{"blocks":[["段落：一、研商行政院函請審議「住宅法修正草案」等案及委員鄭天財等18人擬具「住宅法第","   二條及第八條條文修正草案」案。"],["段落：二、繼續研商「105年度中央政府總預算案附屬單位預算及綜計表─營業及非營業部分」","   案。"],["主席：今天特別邀請四個黨團進行黨團協商，其議題有二：一、研商行政院函請審議「","  住宅法修正草案」等案及委員鄭天財等18人擬具「住宅法第二條及第八條條文修正草案","  」案；二、繼續研商「105年度中央政府總預算案附屬單位預算及綜計表─營業及非營業","  部分」案。","   依照開會事由的案次順序，首先處理住宅法修正草案。本法案於上週五院會交辦，希","  望這幾天能夠協商，若協商有結論，便於週二（本日）下午再進行處理。我們都希望內","  政部在本法通過後可以即時推動，不管是社會住宅還是其他各條文的修正草案，只要是","  對人民有利的法案，我們就儘快讓它通過，這部分因較不含政治意味，共識應該會比較","  高。","   現在先請柯總召代表民進黨黨團表示意見。"],["柯委員建銘：主席，各位同仁。有關住宅法，相信大家都很清楚，這是屬於院長剛才講","  的社會住宅等重大民生法案。本法案總共七十條，在委員會審查時，大部分都沒什麼意","  見，到了朝野協商的時候，鄭天財委員專注於原住民的部分，這部分鄭委員已簽了名，","  而我也一直拜託廖總召，希望國民黨在簽名以後就讓住宅法能儘速三讀通過。今天廖總","  召在這裡，參與協商的鄭天財委員也簽名了，是不是請廖總召也趕快簽一簽，俾令本法","  儘快三讀通過？現在我就請趙天麟召委補充說明。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位同仁。回顧這次審議的情況，我真的很感動，因為各黨團都非","  常認真地審議住宅法，我們從大體詢答一直到逐條審查分別於9月22日、10月20日、11","  月14日與11月16日進行了4次，各黨團對每一條都鉅細靡遺地討論與發言，大家也都摒","  棄了黨派的成見，希望真的可以讓社會住宅上路，讓住者有其屋，並令弱勢者得到幫助","  。","   我要特別提鄭委員天財，因為他讓我印象非常深刻，為了捍衛原住民的權益，他和高","  潞委員、Kolas委員等各黨派的原住民委員一起思考如何把原住民的權益寫進去。某種","  程度上都比行政院的版本更進步，我們都羅列進去，鄭委員天財也在座，我的印象還非","  常深刻，我們都是無保留，只有幾位委員保留異議，即院會發言權之外，很難得全部都","  出委員會了。我們很快的在11月30日立刻召集第一次協商，鄭委員天財也有來，還有高","  委員金素梅等亦提出一些看法，我們全部都同意了。我必須說現在的癥結點倒不是法條","  本身的原因，可能是在立法技術及流程上，至少有兩條黃委員昭順認為在上會期他當召","  委時，已經先審過了，可是我們遲遲沒讓這個案子進入二、三讀的程序，他認為對他有","  失尊重。後來我們針對此點也有討論過，第一，這是整本住宅法的修訂，如果以很快的","  時間先通過那兩條，條次也完全不同，然後再通過一整本的話，這會產生很特殊及不適","  宜的情況，倒不是要針對國民黨黨團或黃委員昭順來。原本有找到一個解決的方法，就","  是可不可以在召開第二次協商會議時，由我及黃委員昭順共同主持協商，將他那一段的","  立法貢獻，也是上會期內政委員會的共同貢獻載明清楚，甚至在院會進行立法說明時，","  我都願意放棄本會期擔任召委的權力，由黃委員昭順來作說明，現在就看廖總召可否圓","  滿解決。我很感動的就是這部住宅法到目前為止，所有的歧見都解決了，現在剩下的純","  粹是立法技術及程序的問題，我就先呈給各位看要如何處理。"],["主席：謝謝趙召集委員，請廖總召發言。"],["廖委員國棟：剛才柯總召及趙委員都已經將過去的努力講得非常清楚了，而且是毫無爭","  議，可是我接到的訊息不是毫無爭議，而是有很大的爭議。尤其是黃委員昭順在上會期","  就已經審過，他特別關注的那兩條，我一直質疑為什麼在協商過程中不能相容呢？我必","  須被說服為什麼不能相容，當然我也不知道內容是什麼，是有不相容的地方嗎？還是根","  本就可以合併一起來通過呢？黃委員堅持一定要把這段話講出來，他非常care這件事情","  。","   其次，關於原住民的部分，我們非常謝謝各黨團針對社會住宅的部分，大家都齊心建","  構出非常好的開始。針對條文的部分，等一下請鄭委員天財補充一下，有關第二條有三","  種建議案，依我看黨團協商通過的版本，即目的事業主管機關應視原住民族教育及語言","  文化等傳承發展需要，會同主管機關興辦或獎勵民間興辦，專供原住民承租之社會住宅","  。這在程序上剛好應該要顛倒，主管機關原本就是內政部……"],["主席：目的事業主管機關。"],["廖委員國棟：對，剛好要反過來，我建議在前面應該先提主管機關應視原住民族教育及","  語言文化等傳承發展需要，會同目的事業主管機關……"],["主席：多一個會同。"],["廖委員國棟：一樣，只是主管機關應該要在前面，而不是依黨團協商的條文，將主管機","  關放在會同之後，因為主管機關應該要在前面，即一開頭就要講主管機關，然後才會同","  目的事業主管機關的原民會。"],["主席：你現在講的是審查會通過的條文？"],["廖委員國棟：對。部長當時怎麼把責任推給原民會，應該要扛起責任才對。"],["主席：請葉部長說明。"],["葉部長俊榮：誠如剛才幾位委員提到的，住宅法在審議過程當中，各黨派確實非常努力","  ，我非常感謝。剛才提到的具體的問題，確實反映我們在審議過程對鄭天財委員、高潞","  委員及許多原住民委員提出的意見都予以高度重視，所以非常例外地在各個議題之下，","  特別針對原住民住宅立下了條款。剛才廖總召提到，到底是由目的事業主管機關來主辦","  還是由主管機關來主辦，原則上都是以地方政府為主，但是各目的事業主管機關不限於","  原民，包括經濟、交通等等都可以積極興辦。我們無意剝奪原民會基於照顧原住民的角","  度來興辦，我們也會予以補助、協助。當時特別把原民這個條文拿出來，作特別規定，","  剛才趙召委也提到了，其實我們在過程當中是非常重視這個部分，這也是鄭天財委員所","  強力希望的，我們可以請鄭委員再表示一下意見。總之，我們滿尊重這方面的意見，最","  重要是希望讓專為原民設立的住宅能夠蓋得起來。主管機關內政部原則上是不直接蓋住","  宅，在原民住宅裡面特別強調原民會可以處理，而且主管機關特別予以協助去會同。以","  上說明，謝謝。"],["主席：請廖總召發言。"],["廖委員國棟：沒有錯，未來是地方縣市政府要掌握提案進度和經費等等，就是因為這樣","  ，所以才需要內政部去管理、指揮，叫原民會去指揮縣市政府是指揮不來的。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：把哪一個放在前面，在語意上就是誰是主動發起的，如果把目的事業主管","  機關，例如原住民族委員會帶進來，意思是原住民族委員會應該視原住民族的教育、語","  言、文化等傳統發展來會同內政部。這樣寫有這樣寫的好處，內政部放在前面作為主辦","  機關，再會同目的事業主管機關，也有它的好處。問題是內政部的業務非常龐雜，如果","  內政部在顧慮到自己的業務時，就不會把原民的事務隨時放在第一位，在興辦業務上，","  可能有很多重要順序。","   如果是把原民會放在最前面，原民會念茲在茲的就是原住民的業務，比較會考慮到原","  住民社會住宅的需求，由他們作事先規劃再會同內政部，發起的部分會比較積極。這沒","  有誰對誰錯，只是考慮怎樣來發起，最後的結果會對原住民社會住宅最有利，我們是做","  這樣的考慮而已。我跟國棟總召做個報告，條文的意思是這樣，民進黨在這方面沒有意","  見，但是今天的考慮是，你把原民會當做目的事業主管機關，讓他們來發起的話，比較","  會隨時去考慮到原住民族居住社會住宅的需要。"],["廖委員國棟：我覺得發動沒有問題，重要的是後續的管理。原民會哪能去做這麼龐大的","  事業？尤其是建築、建設的部分，他們沒有能力。"],["主席：好，沒關係，我們大概都瞭解你的意思了。"],["柯委員建銘：主管機關在中央為內政部，地方為各縣市政府，第二條寫得很清楚，朝野","  協商要把這一段加在最後一項。也就是說，鄭天財委員在朝野協商中提出有關原住民的","  部分，所以在最後一項再加上這個部分，行政院原先送出來的版本是沒有這一項的。"],["廖委員國棟：本來沒有嗎？"],["柯委員建銘：對，本來沒有。"],["廖委員國棟：這是原民會的說法。"],["柯委員建銘：這是朝野協商時鄭天財委員所希望的，所以大家都同意把它加在最後一項","  。"],["趙委員天麟：我可以回顧一下……"],["柯委員建銘：主管機關當然是內政部嘛！"],["主席：大概大家都不反對朝這個方向，只是文字上「主管機關會同」是在前面還是在後","  面。"],["趙委員天麟：我回顧一下，因為我全程都在。最後一次協商的時候，其實高金素梅委員","  和鄭天財委員就辯論過這件事情，可是我告訴你，原住民族委員會他們不想扛這個責任","  ；我都知道，你也不要再幫他們說了。","   可是鄭天財委員堅持要他們扛這個責任，因為他認為也只有原住民族委員會的人才會","  重視原民的需要啦！其他像內政部、市政府哪會管這麼多！他們認為自己業務那麼多，","  就把原住民族擺在最後一個，這樣就枉費母法這樣規定了。我們最後的智慧結晶就是，","  也怕市政府或內政部因為原民會的能量少就不管他們，所以「會同」兩個字就很重要。","",""],["主席：對。"],["趙委員天麟：「會同主管機關」就可以把內政部和縣市政府都抓在一起，由原民會發動","  ，但是縣市政府和內政部要……"],["主席：對啦！對啦！"],["趙委員天麟：以上是我回顧一下。"],["主席：現在的問題就是，「目的事業主管機關應視……會同主管機關」是現在修正的條文","  ，廖總召的意思則是主管機關會同目的事業主管機關，這樣子啦！就是這兩個啦！現在","  大家大概就知道是這個意思了。","   請徐永明總召發言。"],["徐委員永明：我想我們立這個法都是從想要照顧原住民的角度出發，現在問題就在這裡","  ，我們立這個法並不代表自動就會產生那些結果，主要是看原民會和內政部或地方政府","  是不是把這件事當成很重要。我們是提供一個機會、提供一個空間，讓他們可以去做這","  樣的事情。其實廖總召的關心是有的，可是我想，原本協商出來的這個條文，基本上希","  望還是由原民會發動，因為這樣就像大家講的，他們應該會把這個價值放得比較高，如","  果由他們來發動，協同其他機關，其實會比較能達到那個效果。我是覺得，原本的協商","  結論還不錯，不過廖總召的考量也是啦！只是現在文字上要如何處理。所以我認為最重","  要的是原民會有沒有這個政策目標？"],["主席：原民會有沒有代表列席？","   好，等一下我請你發言，你再表示意見。這要按照順序。"],["徐委員永明：對，要看他們有沒有這個政策目標，否則我們立了這個法，可是他們沒有","  ，我們再怎麼修，他們也不一定會發動嘛！我是覺得，大家關心這個是很好，而且把它","  凸顯出來啦！"],["主席：請李總召發言。"],["李委員鴻鈞：其實這個問題很單純，只是社會住宅也要針對原住民，提供他們住的機會","  ，所以這個區塊只是把社會住宅撥一部分出來給原住民而已，主管機關這種說法並不是","  囊括所有的社會住宅。原民會本來就應該主動出來，針對原住民該有的團體的部分做一","  個程度的確認，本來就應該朝這個方向來走才是合理的。今天並不是說這個社會住宅蓋","  出來全部是給原住民住的，不是這個意思，只是在一棟社會住宅裡面有一部分是原住民","  該有的權益，這是必須讓他們享受的嘛！應該是走這個方向才對嘛！對不對？廖總召。","","","   所以，對於原住民要如何來爭取他們在這個區塊該有的權益，原民會本來就應該扮演","  一定程度的角色。如果這個社會住宅全部都只是單純蓋給原住民的，那又是另外一個層","  次的事情，今天是社會住宅裡面原住民該享受的百分比，這個條文的精髓是在這個地方","  嘛！"],["主席：對，李總召的意思就是社會住宅蓋了之後，興辦或獎勵民間的部分沒有問題，但","  是專供原住民承租的部分是誰來發動的？","   請柯總召先講一下。"],["柯委員建銘：這點出一個問題，鄭天財委員為了這件事情把原來行政院版本沒有的部分","  加上去，也經過朝野協商，鄭天財委員也簽名了，現在顯然就是你們國民黨內部有不同","  意見，所以你們要先整合好。我想大家的方向都是一樣的，沒有差別。將誰放在前面，","  都沒有關係，主管機關會同目的事業主管機關也是一個方向，或是目的事業主管機關會","  同主管機關大家都在做同樣的事情，現在就是你們國民黨內部要有整合的意見，顯然是","  你們內部的意見不一樣。"],["廖委員國棟：主席，是這樣的，現在是原民會找我談這件事情，請副主委講一下。"],["主席：等一下先請吳委員發言。"],["吳委員玉琴：不好意思，我有全程參與住宅法及其協商。關於剛剛李委員談的部分，社","  會住宅裡面本來就涵蓋原住民，那一塊在第四條會去處理。在住宅法討論過程中，其實","  原住民委員們都非常地關心，為了確認中央政策裡面到底對原住民的住宅政策有沒有被","  內政部所關注，所以在第五條裡面（第55頁）特別加註了對於住宅的發展課題及原住民","  的文化需求，也就是說，在整體的規劃裡面，內政部本來就要扮演把原住民住宅需求放","  進去的角色。","   在第二條的定義裡面，特別課予原民會有發動權，因為前面整體性的規劃在中央都是","  由內政部主管，在地方就由地方政府處理，所以在這裡才賦予原民會有發動權。在協商","  會議的時候，我知道很多原住民委員都非常關注這個條文，我也提醒原民會，因為原民","  會其實閃躲得很嚴重，他們在當天的會議中提到，他們對於自己該做的住宅政策其實沒","  有能力、也沒有錢，可是我覺得這是要解決的問題，他們也要克服。所以後來才加上一","  個會同主管機關，這裡所稱的主管機關當然包括了中央及地方。因為就我們的經驗，像","  三鶯地區的原住民社會住宅要自己興蓋，他們碰到的就是融資等等問題，還是需要地方","  及原民會幫忙，可是那時候原民會就沒辦法幫忙，他們在相關政策上並沒有主動提供。","  我覺得原民會不能逃脫這個角色，所以當時比較像協商結論條文的第二段，是會同目的","  事業主管機關，比較像是現在的條文，我當時的印象是這樣。謝謝。"],["主席：好。請伊萬納威副主委發言。"],["伊萬納威副主任委員：謝謝主席及各位委員的指教。剛剛提到原民會閃躲這件事情，實","  際上是原民會因為知道自己的人力有限，我們現在只有1位承辦人員，而且也沒有編列","  相關的預算。當然，今天我們也聽到葉部長及其他委員提到，在其他條文裡面都有納入","  主管機關對原民住宅政策的規定，就這個部分，我們只是說明一下我們當時為什麼會建","  議改成由主管機關會同目的事業主管機關的想法，這並不是閃躲，因為……"],["主席：現在呢？你說你們沒有人力，只有1個人，而且也沒有經費，這個都不是理由。因","  為沒有人就要增加人，沒有經費，當然就要為原住民爭取經費，所以不能用經費及人力","  作為理由，要從你們到底要不要為原住民做更多事情的角度來看。"],["伊萬納威副主任委員：對，我們一定是責無旁貸。今天一輪這樣聽下來，其實我安心不","  少，那時候我擔心原民會只有主動權，但是可能沒有其他的資源。"],["主席：鄭委員天財，副主委這樣講，你就比較有信心了。"],["鄭委員天財：我也是前副主委，前任的副主委，關於這一項我有正式提案，也在協商會","  議中做說明。為什麼會增加這個條文？本來依照行政院版的第二條第二項，已經有各目","  的事業主管機關可以依需要辦裡，為什麼會再特別增加原住民族部分？因為原住民族基","  本法有特別明定，政府應制定原住民族住宅政策，因為有這樣的條文，加上蔡總統在其","  原住民族政策中也特別提到原住民族住宅，我才會特別增加這條條文。這條條文其實跟","  原鄉沒有關係，主要是針對都會區，儘管我們的人口數與人口比例已經達到45%以上，","  一直在增加，但我們在都會區的人口比較分散，在提升原住民族教育及語言文化傳承時","  ，就不容易實施。所以我才說，基於原住民族的教育、文化及語言需要，政府機關應該","  設置專供原住民族居住的社會住宅，出發點在這裡。在這樣的情形下，到底是要由「目","  的事業主管機關」還是「主管機關」興辦？其實在協商時都已經講了很多。現在增加的","  「會同主管機關」，是協商後的條文，本來應該由目的事業主管機關辦，但原民會擔心","  人力及預算經費不足，才會希望能「會同主管機關」……"],["主席：所以現在就以協商條文來通過，原民會也支持啊……"],["柯委員建銘：原民會組織法第二條寫得很清楚，住宅是你們的職掌。過去國民黨執政時","  曾想專辦原住民住宅，但沒有成功，所以是曾經處理過的，且這件事是原民會的職掌。","",""],["徐委員永明：如果原民會對協商條文沒問題……"],["主席：現在就接受了，他剛剛是擔心沒人、沒能力……"],["柯委員建銘：以前沒有成功啦！"],["徐委員永明：這條條文是empower你們！"],["主席：那就照協商結論。我有半個原住民身分，我覺得還是由原住民來負責會比較照顧","  原住民。我當過內政部長，內政部事情太多了！"],["廖委員國棟：恐怕要用附帶決議來成就這件事……"],["主席：可以啊！你們就寫附帶決議來。"],["李委員鴻鈞：為什麼會有這個爭議？因為僧多粥少，會搶，畢竟戶數有限，而原住民也","  有一定人數，所以誰可以進去住？未來會產生的是這個問題，我想他們所擔心的也是這","  個。將來原民會在認定時必須有配套，最好能與法案同時出來，將來才不會有爭議產生","  。今天為什麼會有這個問題？就是因為未來分的時候該怎麼分。原民會要同時提出配套","  ，好讓立法院的所有原住民委員們可以確認。"],["柯委員建銘：現在對條文沒意見吧？還要附帶決議嗎？"],["廖委員國棟：如果可以最好。"],["柯委員建銘：這個問題沒有的話，等一下就可以簽名了！"],["廖委員國棟：還沒有……"],["主席：你的附帶決議可以寫出來啊！"],["柯委員建銘：到底簽不簽要講清楚，還有什麼問題？"],["主席：會啦！已經說好了。"],["柯委員建銘：還有什麼問題？"],["主席：就是附帶決議嘛，你們來寫啊！"],["廖委員國棟：整個都完成當然簽字啊！但是黃昭順的事情還沒有處理完啊！"],["主席：好啦！這一條就這樣子。"],["廖委員國棟：剛剛我跟趙天麟委員也談到怎麼處理黃委員的那個部分，他也同意以文字","  敘述方式加註在裡面。"],["主席：可以。"],["廖委員國棟：這個要講清楚，以加註方式處理，我們馬上去說服他，然後我們就簽了。","",""],["陳委員超明：那個怎麼寫，要寫清楚，在哪裡寫？"],["廖委員國棟：至於原民會部分，剛剛李總召講的確實是個事實，我們過去也曾經有過一","  個提議。剛剛鄭天財委員也提到，現在有越來越多的原住民移居都會區，將來住宅需求","  是非常大的，過去我們有集合式住宅，後來因為出了狀況，整個政策就停了下來，那是","  在之前你們執政的時候，是8年前的事情，後來我們就轉而希望能夠比照眷村條例……"],["李委員鴻鈞：這個……"],["廖委員國棟：你先聽我講完！我們要求比照眷村條例來訂定原住民住宅條例，但是這個","  案子一直沒有成熟，我現在突然想起來，為什麼要提附帶決議，就是要把權責講個清楚","  ，我們不希望主管住宅的內政部把所有原住民住宅相關事情全部都推給原民會，我們不","  希望看到這樣啦！"],["主席：所以規定會同主管機關嘛！"],["廖委員國棟：是，專業沒專業，管理又沒管理人才，原民會將來處理這個事情會很麻煩","  ！"],["主席：請劉委員世芳發言。"],["劉委員世芳：要由哪個機關來主管，如果內政部與原住民族委員會講好，我沒有意見。","  但是我要提醒各位，如果只是在乎都會區原住民的話，未來很多原住民都會由山上遷到","  山下，這是真的，現在就有這種情形，因為戶籍地一定要跟住宅地一樣，所以山上原本","  所謂山地原住民的議員席次或委員席次可能會降低，這已經屬於族群上的問題，而不是","  單純興建原住民住宅的問題，我只是提醒一下各位，其他部分我沒有意見。"],["李委員鴻鈞：憑良心說，之所以要把原住民刻意納進來，因為他們比較弱勢，這是我們","  的立法初衷，但是如果規則、規矩不訂定好，將來一定會有爭議，會變成有關係的人住","  得進去、沒關係的人住不進去，到時候又是一個爭議了！如何訂定出門檻、遊戲規則，","  什麼樣條件的原住民才有權利或機會依照規定的優先順序住進社會住宅，如果不將其明","  定出來，後面的問題將導致之前的立法善意變成惡意了，因此我呼籲同仁，對於這個部","  分，要先予以明定，因為細則沒有出來……"],["主席：細則部分，再請他們送到立法院來。"],["李委員鴻鈞：大方向我們都OK，細則部分，就請內政部會同……"],["主席：附帶決議就把這個寫上。"],["柯委員建銘：如果這部分沒有問題，就討論到此，剩下一個問題，假如這個也沒有問題","  ，大家就簽名，等一下就能三讀了。"],["廖委員國棟：不要急著簽名啦！我還有一個附帶決議。"],["主席：你趕快寫啊！"],["柯委員建銘：馬上寫！","   我們現在就誠實來面對，我知道現在是黃昭順的問題，你們也很難處理她，我也去拜","  託過，黃昭順是一個相當拗的人，我們在臨時會就處理過這個問題。在臨時會的時候，","  她一直要三讀這個條文，這個條文是哪些條文，我現在講給大家聽，總共7條而已，這","  7條包括行政院版本2條、顏寬恒委員提案條文2條，和行政院版本完全一樣，尤委員美","  女有4條，還有鄭委員麗君的條文，總共有4個提案，加起來只有7條而已。因為那時候","  開臨時會，他一直要通過這個，但是因為行政院全案已經進來了，所以我們拜託他一定","  要整合在一起。現在行政院版本七十條全部處理好了，黃委員昭順當召委時所處理過的","  法案要先三讀，到目前還是維持這樣的樣態。所以我就跟他拜託，很難啦！因為前面7","  個條文、4個版本，都是部分條文，已經全部納入行政院版本，條次也不一樣，現在假","  如他堅持這樣的話，一定會變成怎樣？我們就先對4個版本，包括鄭委員麗君、尤委員","  美女、行政院版2條而已，顏委員寬恒和行政院版完全一樣，我們先三讀通過，然後再","  弄一個廢止案，之後再來處理現在這七十條。這樣的立法方式很少。所以，我後來一直","  跟廖總召以及國民黨朋友拜託，當時協商後，包括時代力量黨團在內，大家都有簽名，","  只剩下國民黨還沒有簽嘛！我們先把前面這一段敘述清楚，也對黃委員昭順所主持的那","  一段予以肯定，大家看看是否可以這樣做，如果不可以，那也沒有關係，我們看要怎麼","  處理，這樣才能解決問題，否則不可能先三讀通過前面7個條文，然後再辦個廢止案，","  再予以通過。","   以下我試著把文字擬出來看看，我把關鍵性的文字寫出來。本院內政委員會審查住宅","  法，包括行政院函請審議住宅法，尤委員美女、鄭委員麗君及顏委員寬恒的版本，經內","  政委員會召委黃昭順於4月6日召集審查完竣，審查會無異議通過，相關修正條文之修正","  內容攸關人民居住主權甚鉅，亦經內政委員會朝野黨團協商無異議，納入本案，全案修","  正。各黨團只剩下你們還沒有簽吧？"],["廖委員國棟：這部分要放在哪裡？"],["柯委員建銘：放在協商文件裡面，或是審查報告裡面。"],["主席：放在協商結論內容其中一項也可以。"],["柯委員建銘：都可以，這個大家都簽名了，只剩下你們還沒有簽。"],["主席：你們希望放在哪裡？是放在審查報告還是協商結論的其中一點？"],["柯委員建銘：朝野協商結論裡面嘛！"],["主席：因為這樣子是一種肯定，而且是院會有紀錄的。"],["柯委員建銘：我們不可能先通過這7條條文，然後再辦個廢止案。"],["鄭委員天財：要協商確認。"],["主席：我們都支持，陳委員，你是召集人。"],["陳委員超明：我覺得是放在協商結論，但是剛才寫得太簡單了。"],["主席：要不然就寫得複雜一點，你來寫啊！"],["陳委員超明：我問一下柯總召，如果你們現在拿出來的話，就表示是黃委員昭順審查完","  竣。"],["主席：沒有。"],["柯委員建銘：是併入。"],["陳委員超明：但你沒有寫併入本案。"],["主席：稍後會加進去啦！"],["柯委員建銘：最後一句是本案全案修正，納入本案。"],["陳委員超明：我修正一下，好嗎？"],["主席：好，陳委員請說。"],["陳委員超明：要寫到怎麼樣呢？比如內政委員會黃召集委員昭順於民國某年某月，有哪","  幾個條文審竣完畢，與現行通過條文第幾條條文是一樣的，你們要把這些列清楚，他才","  會接受。"],["主席：好啦！那你就寫啊！要讓我們的委員表現是讓人民接受的。"],["柯委員建銘：納入本案全案修正案裡面，這裡面都有寫得很清楚。"],["主席：讓他寫啦！也幫他看一下啦！另外，有關原住民這一塊，附帶決議趕快寫出來，","  我要唸給大家聽。內政部也幫忙看一下原民會的附帶決議，看看是否可行。"],["徐委員永明：乾脆有個段落用來描述中間立法的辛苦和貢獻。"],["柯委員建銘：要寫得漂亮一點啦！"],["主席：她有貢獻要對她肯定。另外，不要有很多的贅文……"],["廖委員國棟：這部分還在溝通？"],["主席：沒有，請他們把文字寫出來，待會就會唸出來了。"],["廖委員國棟：那我要提另外一個附帶決議，基本上，我是代表比較偏鄉、偏遠的縣市來","  提出附帶決議，其內容如下：「本次住宅法修正攸關社會住宅未來規劃設計、興建、獎","  勵、營運及管理維護，主管機關應確實執行法令，以彰顯國家照顧弱勢，並提升全國整","  體住宅品質及管理能力。住宅法立法目的不僅應解決都會地區青年及弱勢民眾住宅需求","  ，更應兼顧偏遠及離島地區民眾之居住正義，避免因資源分配不均，過度集中在直轄市","  及都會地區，擴大城鄉差距。爰此主管機關應每半年定期於官方網站公告中央政府補助","  各地方政府住宅相關經費及各地方政府預算執行狀況，並針對財政能力不佳縣市建立適","  當之經費補助標準，不應以競爭型計畫限制偏遠及離島地區之發展。」"],["主席：書面的部分請提供一下。"],["廖委員國棟：ok。"],["主席：請內政部看一下，興建的資源要用在哪裡，本來就是要上網公告，沒有不公告的","  道理。"],["廖委員國棟：要追蹤。"],["主席：6個月、半年公告一次我覺得是ok的，補助哪裡、執行能力有多少，讓社會大眾知","  道，而且對縣市來說，也是一種監督，這也沒有什麼錯。"],["徐委員永明：後段提到每半年定期於官方網站上公告補助經費及預算執行狀況，我覺得","  是可以的，畢竟大家是會關心的。"],["主席：應該合理啦！"],["徐委員永明：內政部也接受，大家也關心這個議題，總統也將其當成是目標。"],["主席：對呀！我補助你這個縣市，結果執行率連半年都沒有……"],["廖委員國棟：我們是不是先把後來提的原民會附帶決議……"],["主席：那都沒有問題，兩個決議案都通了。"],["廖委員國棟：文字都看過了？"],["主席：都看過了，內政部也都看過了。"],["陳委員超明：有二項，你要小心簽喔！有結論一和結論二，我已經告訴你了。"],["吳委員秉叡：沒有啦！老兄，你是台東人，我不會騙你啦！"],["主席：你們寫的沒有改半個字，吳秉叡委員還幫你們加5個字……"],["吳委員秉叡：是經內政委員會「黃召集委員昭順」7個字。"],["主席：這個協商是實況轉播，講話要算話的。"],["吳委員秉叡：上次在委員會舉辦公聽會，也是實況轉播，十幾家電視台都播出來，他們","  說一定要進來旁聽，三黨都有保證，就是打陳瑩委員那次，那次是我在當場協商的，也","  是所有電視台在直播。"],["柯委員建銘：哪一黨？"],["吳委員秉叡：三黨。"],["主席：那2個附帶決議就加在後面。"],["廖委員國棟：這2個附帶決議進去之後，法案更加完美了，但是我得再說黃昭順委員的狀","  況，吳委員剛才說的寫在哪裡？"],["吳委員秉叡：協商結論第一點。"],["柯委員建銘：第一點就陳述是誰提案的。"],["吳委員秉叡：協商結論第一點就有「經黃召集委員昭順於105年4月6日內政委員會第9屆","  第1會期第6次全體委員會議主持審查通過之第三條針對提高特殊身分者入住社會住宅比","  例至百分之三十，及第十二條之一房屋所有權人出租房屋予特殊身分者，每屋每月租金","  一萬元免併入綜合所得總額課徵所得稅，與趙召集委員天麟主持審查通過條文第四條及","  第十五條完全一致，對黃召集委員昭順的辛勞，予以高度肯定。」這段文字。"],["廖委員國棟：我想她看到這段文字一定會很高興。她剛才告訴我，經與柯總召短暫交換","  意見後，我們今天同意簽署，但是星期五才滿一個月期限，所以屆時再進行三讀。"],["主席：既然大家對於國營事業預算還有很多意見，今天的院會就進行到二讀完畢，三讀","  留到星期五進行。"],["廖委員國棟：黃委員對柯總召還有一點要求，柯總召應該講幾句話。"],["柯委員建銘：這個事情從臨時會以來大家都很清楚，上會期黃昭順委員好不容易擔任召","  委，認養了住宅法修正草案，她也很熱心積極地想在她手上完成住宅法的修正，這點我","  們是同意的，但是行政院版本的住宅法僅修正兩條條文，另外還有尤委員美女的版本、","  顏委員寬恒的版本和行政院版本一樣有兩條，及鄭委員麗君的版本等，一共是七條條文","  ，在開臨時會時他一直說要將住宅法列入處理並且要三讀通過，但是那時行政院全案修","  正的版本已經送到立法院，所以我就拜託黃委員，好好將全案審完再進行三讀，可是他","  堅持前面的提案要先通過，為了這個事情，他非常在意，本席可以了解召委想要將認養","  的法案及早完成三讀的心理，為了這個事情就鬧得不大愉快，一直放在心裡，我一直去","  跟他拜託，上星期五我還去找他，他說要不我的這個先三讀，之後要廢止再說，我說這","  樣不通。持平而論，黃昭順委員和本席是國、民兩黨唯二從第2屆就進入立法院的，我","  們在走過台灣民主發展過程中，有吵架、有打架、有衝突也有妥協，所以本席知道黃委","  員要是拗起來是個很拗的人，如果在這件事過程中沒有順他的意，本席在此說聲抱歉，","  因為我負有黨團的責任，必須完成一些法案。今天已經進行到此，我剛才也一直拜託國","  民黨黨鞭，上星期五也拜託過黃委員，假如這中間有任何引起他不愉快之處，我個人跟","  他道歉，這沒有關係，因為大家都是為公事，並沒有私人恩怨。","   假如今天不進行住宅法修正案的三讀，到星期五滿了一個月協商期也可以處理了，既","  然大家都沒有意見，我們折衷一下今天先進行二讀，星期五再進行三讀。"],["廖委員國棟：你有講到重點嗎？"],["柯委員建銘：有啊！我講得很清楚了，大家都是為了公事，沒有任何私人恩怨，政黨間","  本來就有競爭，我能瞭解他的堅持，每個擔任召委的委員都希望他手上的案子能三讀通","  過，這是擔任召委很重要的目的。趙天麟委員今天在這裡也是要看這個法案有無通過，","  因為他現在是擔任召委嘛！是不是這樣？這中間我和黃委員有些不愉快，我跟他說抱歉","  也無所謂，因為大家都是老同事了，但是絕對沒有任何私人恩怨。"],["廖委員國棟：我不能代表黃昭順委員回話，但是我聽了柯總召這個話，有達到核心的部","  分，我們回去會和黃昭順委員進一步的溝通，程序上我已經簽了。"],["主席：謝謝，那我們就不要完成三讀了。"],["廖委員國棟：我們回去會好好把柯總召的道歉、建議轉達給他。"],["主席：剛才針對住宅法的協商，各黨團都已經簽名，因為裡面的文字非常長，大家都有","  看過，我們就不必在此重複一遍，國民黨黨團提出兩項附帶決議，就列為協商結論的附","  件，一併在協商結論的院會報告事項中報告出來。待會就依大家共同的結論，到院會進","  行二讀，因為時間剩下一個小時，來不及三讀，所以這個禮拜五再進行三讀。至於國營","  事業的預算，大家都還有一些看法。"],["柯委員建銘：國營事業預算，我在此還是要很懇切的拜託國民黨，總共1,500個案子，我","  們在臨時會的時候表決了300個案子，表決到有人倒下為止，最後還剩下1,200個案子，","  今天早上我也去拜託廖總召，國營事業預算如果沒有通過的話，就要併決算，這個年度","  即將結束，立法院至少要完成基本的「遮羞布」。現在還有1,200個案子，我的看法是","  ，廖總召，我很慎重的再講一次，立法委員審查法案和預算是兩項天職，預算如果沒有","  通過，大家都不好看啦！年度要結束了，剩下的1,200個案子中，上次我們也協商過一","  百多個案子，是否可以先將凍結10%或20%、報告後始得動支的提案撤案？因為已經沒有","  時間報告了。能夠接受的我們會接受，請國民黨看一看，能夠撤案的儘量撤案，我們在","  短時間內來處理剩下的提案。"],["主席：我們請主計總處整理相關的營業和非營業基金還沒有處理的部分，可以接受的黨","  團提案就接受，已到年底而無法執行或已經執行完畢的預算，還要求刪除的提案，事實","  上已毫無意義，那就儘量撤案，其他的就依程序辦理。","   今天的協商就到此為止，謝謝大家！","散會（16時5分）","[pic]","   立法院黨團協商結論","時    間：2016年12月20日（星期二）下午2時30分","地    點：議場三樓會議室","協商主題："],["段落：一、本院內政委員會報告併案審查行政院函請審議「住宅法修正草案」、委員吳思瑤等","   16人擬具「住宅法第二十條、第二十四條之一及第二十四條之二條文修正草案」、委","   員賴瑞隆等17人擬具「住宅法部分條文修正草案」、委員鄭寶清等22人擬具「住宅法","   第二十三條條文修正草案」、委員吳玉琴等26人擬具「住宅法修正草案」、親民黨黨","   團擬具「住宅法部分條文修正草案」、委員姚文智等16人擬具「住宅法部分條文修正","   草案」、委員李麗芬等24人擬具「住宅法第四條條文修正草案」、委員尤美女等22人","   擬具「住宅法部分條文修正草案」、委員王育敏等20人擬具「住宅法第三條、第四條","   及第十二條條文修正草案」、委員林為洲等17人擬具「住宅法第三條及第四條條文修","   正草案」及委員趙天麟等16人擬具「住宅法修正草案」案。"],["段落：二、本院委員鄭天財等18人擬具「住宅法第二條及第八條條文修正草案」，請審議案。","","","協商結論："],["段落：一、本院內政委員會併案審查行政院函請審議「住宅法第十二條之一及第五十四條條文","   修正草案」、委員尤美女等23人擬具「住宅法部分條文修正草案」、委員顏寬恒等1","   7人擬具「住宅法第六條、第十二條之一及第五十四條條文修正草案」及委員鄭麗君","   等29人擬具「住宅法第三條條文修正草案」，經黃召集委員昭順於105年4月6日內政","   委員會第9屆第1會期第6次全體委員會議主持審查通過之第三條針對提高特殊身分者","   入住社會住宅比例至百分之三十，及第十二條之一房屋所有權人出租房屋予特殊身分","   者，每屋每月租金一萬元免併入綜合所得總額課徵所得稅，與趙召集委員天麟主持審","   查通過條文第四條及第十五條完全一致，對黃召集委員昭順的辛勞，予以高度肯定。","",""],["段落：二、第二條：第三項中「第六十三條」等文字，修正為「第五十八條」、第四項修正為","   「目的事業主管機關應視原住民族教育及語言文化等傳承發展需要，會同主管機關，","   興辦或獎勵民間興辦，專供原住民承租之社會住宅。」，餘照審查會通過文字通過。","",""],["段落：三、第九條，除將第三項「第三條第一項」修正為「第三條第一款」及增列第五項為「","   第一項一定所得及財產標準，由中央主管機關定之。」等文字外，餘照審查會通過文","   字通過。"],["段落：四、第二十五條，將「主管機關應按直轄市、縣（市）轄區內原住民族地區外原住民人","   口數所占全國原住民總人口數之比例，分配並保障原住民入住社會住宅，不得低於原","   住民族人口數占全國總人口數比例，相關行政命令應由主管機關會同中央原住民族主","   管機關辦理。」等文字增列入說明欄。"],["段落：五、第三十九條，除將第一項句中「得補助或獎勵新建、增建、改建、修建或修繕具地","   方或民族特色或歷史原貌之住宅。」修正為「得補助或獎勵新建、增建、改建、修建","   或修繕，具有地方特色、民族特色或歷史原貌之住宅。」外，餘照審查會通過文字通","   過。"],["段落：六、第五十三條，照尤美女委員所提修正動議增列說明欄文字：","   (一)使全體國民居住於適宜之住宅且享有尊嚴之居住環境，為「住宅法」第一條所揭","       示之立法目的，故任何人之居住權利保障為「住宅法」之要務，殆無疑義。基於","       我國憲法第十條之居住權、第十五條之生存權之國家義務面向，及憲法之社會國","       原則，適足且公平之居住權利保障固為我國憲法所肯認之價值。","   (二)我國於98年簽署「經濟社會文化權利國際公約」及「公民與政治權利國際公約」","       ，並於同年立法通過「兩公約施行法」，「經濟社會文化權利國際公約」及「公","       民與政治權利國際公約」所揭示之居住權利保障規定亦因此具備國內法律之效力","       。依「兩公約施行法」之規定，各級政府機關並應於「兩公約施行法」施行後兩","       年內依兩公約規定之內容，檢討所主管之法令及行政措施，並完成法令之修正、","       廢止及制定。","   (三)依「兩公約施行法」第三條之規定，適用兩公約規定應參照其立法意旨及兩公約","       委員會之解釋。本條第一項之現行條文文字恐將居住權利限縮於禁止歧視待遇，","       為完整定義居住權，回應本法第一條之立法意旨，爰修正第一項文字，以避免現","       行條文文字限縮居住權之疑慮。「經濟社會文化權利國際公約」第11條對適足住","       房權保障之概括規範，需參照經濟社會文化權利委員會所作出之相關意見與解釋","       ，而「公民與政治權利國際公約」第17條對住居隱私保障之概括規範，亦須參照","       人權事務委員會所做出之相關意見與解釋，以理解其具體內涵與意旨。","   (四)為利落實兩公約居住權利之要求，應考量「經濟社會文化權利國際公約」第11條","       及經濟社會文化權利委員會之相關意見與解釋、「公民與政治權利國際公約」第","       17條及人權事務委員會之相關意見與解釋，除為正當、迫切且必要之目的，合於","       比例原則，並經與利害關係人本於居住權利保障精神進行開發行為、土地管理措","       施及安置補償等替代方案之協商，並確保利害關係人之居住條件不致惡化，不得","       予以限制或侵害。"],["段落：七、第六十一條，除將第一項句末增列「，應更名登記為地方政府所有。」外，餘照審","   查會通過文字通過。"],["段落：八、其餘均照審查會審查結果通過。","九、增加附帶決議二項：（如附件）","   (一)本次住宅法修正攸關社會住宅未來規劃設計、興建、獎勵、營運及管理維護，主","       管機關應確實執行法令，以彰顯國家照顧弱勢，並提昇全國整體住宅品質及管理","       能力。住宅法立法目的不僅應解決都會地區青年及弱勢民眾住宅需求，更應兼顧","       偏遠及離島地區民眾之居住正義，避免因資源分配不均，過度集中於直轄市及都","       會地區，擴大城鄉差距。爰此主管機關應每半年定期於官方網站公告中央政府補","       助各地方政府住宅相關經費及各地方政府預算執行狀況，並針對財政能力不佳縣","       市建立適當之經費補助標準，不應以競爭型計畫限制偏遠及離島地區之發展。","   (二)有關目的事業主管機關會同主管機關興辦專供原住民承租之社會住宅，主管機關","       應協助寬籌經費、人力，其涉及承租者之申請資格、程序、租金計算、分級收費","       、租賃與續租期限及其他應遵行事項之辦法，由目的事業主管機關會同主管機關","       定之。","               協商主持人：蘇嘉全    蔡其昌","               協商代表：廖國棟    江啟臣    王育敏（代）        柯建銘    吳","                         秉叡    劉世芳    趙天麟    鄭天財Sra．Kacaw","                         陳超明    吳玉琴    李鴻鈞    徐永明    高金素梅","                         尤美女    陳怡潔    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","   住宅法修正草案附帶決議","   本次住宅法修正攸關社會住宅未來規劃設計、興建、獎勵、營運及管理維護，主管機","  關應確實執行法令，以彰顯國家照顧弱勢，並提昇全國整體住宅品質及管理能力。住宅","  法立法目的不僅應解決都會地區青年及弱勢民眾住宅需求，更應兼顧偏遠及離島地區民","  眾之居住正義，避免因資源分配不均，過度集中於直轄市及都會地區，擴大城鄉差距。","  爰此，主管機關應每半年定期於官方網站公告中央政府補助各地方政府住宅相關經費及","  各地方政府預算執行狀況，並針對財政能力不佳縣市建立適當之經費補助標準，不應以","  競爭型計畫限制偏遠及離島地區之發展。","                  提案人：廖國棟    江啟臣    鄭天財    陳超明","   附帶決議","   有關目的事業主管機關會同主管機關興辦專供原住民承租之社會住宅，主管機關應協","  助寬籌經費、人力，其涉及承租者之申請資格、程序、租金計算、分級收費、租賃與續","  租期限及其他應遵行事項之辦法，由目的事業主管機關會同主管機關定之。","                  提案人：廖國棟    鄭天財","","","-----------------------","                                    立法院公報  第106卷  第4期  黨團協商紀錄","","                                    1983","","立法院公報  第106卷  第4期  黨團協商紀錄","","                                    立法院公報  第106卷  第4期  黨團協商紀錄","","                                    1996","","                                    1995","","",""]],"block_lines":[1,11,13,15,25,31,32,53,54,65,66,68,69,72,73,74,75,87,88,90,91,103,105,106,109,110,111,112,114,115,116,118,127,128,130,131,132,136,144,146,149,150,162,165,171,172,173,189,190,195,198,200,201,213,214,218,219,220,221,222,224,225,226,231,232,233,234,235,236,237,238,239,240,241,242,244,245,248,249,253,254,258,259,261,262,267,273,274,275,276,278,279,280,303,304,305,306,307,308,309,310,311,312,313,314,315,317,318,319,320,321,322,323,324,327,328,329,331,332,333,334,335,336,344,345,346,348,349,351,353,354,355,356,357,358,359,360,361,362,363,364,365,368,369,370,371,373,374,375,380,382,384,385,402,403,408,410,411,412,417,426,436,445,449,459,464,467,471,475,499,501],"person_count":{"主席":61,"柯委員建銘":27,"趙委員天麟":5,"廖委員國棟":32,"葉部長俊榮":1,"吳委員秉叡":7,"徐委員永明":7,"李委員鴻鈞":5,"吳委員玉琴":1,"伊萬納威副主任委員":2,"鄭委員天財":2,"陳委員超明":7,"劉委員世芳":1},"persons":[61,27,5,32,1,7,7,5,1,2,2,7,1],"title":"立法院第9屆第2會期黨團協商會議紀錄","時間":"中華民國105年12月20日（星期二）14時33分至16時5分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}