{"blocks":[["主席：出席委員已足法定人數，現在開會。宣讀上次會議議事錄。","[pic]","立法院程序委員會第9屆第2會期第15次會議議事錄","時    間：中華民國105年12月13日（星期二）下午12時4分至12時20分","地    點：紅樓201會議室","出席委員：陳曼麗    曾銘宗    林靜儀    余宛如    王榮璋    段宜康    鍾孔炤","            王育敏    郭正亮    徐永明    林德福    李彥秀    江啟臣    尤美","        女    蔡培慧    陳怡潔","主    席：江委員啟臣","列    席：議事處高處長百祥","記    錄：陳秘書小華","       報  告  事  項","一、宣讀本會第9屆第2會期第14次會議議事錄。","   【本院第9屆第2會期第15次會議議事日程未審定。（主席宣告：本次院會議事日程草","  案內容，朝野黨團無法達成共識，援前例，將本次院會議程草案提報院會處理，並宣告","  散會。】","   未處理提案：","   1、民進黨黨團（陳委員曼麗）提議：討論事項編列(一)本院內政委員會報告併案審","  查行政院函請審議「住宅法修正草案」案等6案。","   2、時代力量黨團（徐委員永明）提議：討論事項增列本院司法及法制委員會報告審","  查民進黨黨團擬具「促進轉型正義條例草案」等4案，列為討論事項第(一)至(四)案。","","","   3、國民黨黨團（李委員彥秀）提議：討論事項增列本院國民黨黨團，有鑑於台日經","  貿會談，民進黨政府似已準備開放日本福島核災地區四縣茨城、櫪木、群馬、千葉農產","  品及食品進口，引起國人高度焦慮恐懼。……爰建請院會作成決議，依據公民投票法第十","  六條之規定，提出「你是否同意政府開放日本福島311核災相關地區，包括福島與周遭","  4縣市（茨城、櫪木、群馬、千葉）等地區農產品及食品進口？」之公投提案，交付全","  民公投，讓政府聽到人民的聲音！是否有當？請公決案等11案，並列為討論事項第(一","  )至(十一)案，其餘討論事項依序排列。","[pic]","主席：請問各位，上次會議議事錄有無異議？（無）無異議，確定。","   宣讀議程草案報告事項及質詢事項。如有委員要登記發言，請到主席台前登記，議事","  人員宣讀完畢後截止登記，並依登記順序請委員發言，發言後再行處理。","   立法院第9屆第2會期第16次會議議事日程草案：","時    間：中華民國105年12月23、27日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項","一、宣讀本院第9屆第2會期第15次會議議事錄。","二、本院委員黃昭順等16人擬具「學校教職員退休條例第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三、本院委員姚文智等18人擬具「海洋及漁業部航港署組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","四、本院委員姚文智等43人擬具「海洋及漁業部漁業署組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","五、本院委員姚文智等18人擬具「海洋及漁業部水產試驗所組織法草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","六、本院委員姚文智等18人擬具「海洋及漁業部港灣研究所組織法草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","七、本院委員姚文智等19人擬具「海洋及漁業部中央氣象局組織法草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","八、本院委員姚文智等42人擬具「海洋委員會海巡署組織法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","九、本院委員姚文智等42人擬具「海洋委員會海洋保育署組織法修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","十、本院委員姚文智等19人擬具「國家海洋研究院組織法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","十一、本院委員費鴻泰等18人擬具「菸害防制法第二條及第三十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員莊瑞雄等16人擬具「山坡地保育利用條例第三十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、本院委員莊瑞雄等16人擬具「野生動物保育法第二十一條及第五十一條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會審查。","   程序委員會意見：","十四、本院委員劉建國等17人擬具「醫事檢驗師法增訂第九條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員何欣純等24人擬具「國民體育法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員吳琪銘等16人擬具「香港澳門關係條例第十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員黃秀芳等23人擬具「土壤及地下水污染整治法第十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員黃秀芳等22人擬具「水污染防治法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員柯志恩等18人擬具「科學技術基本法增訂第十二條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十、本院委員曾銘宗等17人擬具「證券交易稅條例第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十一、本院委員林為洲等16人擬具「道路交通管理處罰條例第七十三條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院親民黨黨團擬具「陸海空軍軍官士官服役條例第三十六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十三、本院親民黨黨團擬具「銀行法增訂第二十二條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十四、本院親民黨黨團擬具「保險法增訂第一百三十七條之二條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十五、本院親民黨黨團擬具「信託業法增訂第三條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院親民黨黨團擬具「證券投資信託及顧問法增訂第三條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院親民黨黨團擬具「期貨交易法增訂第五十六條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十八、本院親民黨黨團擬具「證券交易法增訂第四十四條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院親民黨黨團擬具「電子支付機構管理條例增訂第三條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十、本院親民黨黨團擬具「電子票證發行管理條例增訂第五條之二條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十一、本院親民黨黨團擬具「使用牌照稅法第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十二、本院委員王育敏等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十三、本院委員王育敏等16人擬具「公益勸募條例第十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員羅致政等19人擬具「軍事教育條例第十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十五、本院委員李俊俋等31人擬具「中華民國憲法增訂部分條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十六、本院委員李俊俋等35人擬具「中華民國憲法增修條文增訂第一條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十七、本院委員李俊俋等36人擬具「中華民國憲法增修條文第九條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十八、本院委員李俊俋等34人擬具「中華民國憲法增修條文第十二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十九、本院委員李俊俋等30人擬具「中華民國憲法增修條文第四條之一、第六條及第","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","四十、本院委員呂玉玲等27人擬具「地方制度法第八十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","四十一、本院委員呂玉玲等28人擬具「身心障礙者權益保障法第一百條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、行政院函請審議「原住民族語言發展法草案」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十三、行政院函請審議「國民體育法修正草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十四、財政部函，為修正「財政部財政資訊中心編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","四十五、財政部函，為修正「物流中心貨物通關辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十六、財政部函，為修正「自由貿易港區貨物通關管理辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十七、財政部函，為「歐元兌美元匯率期貨契約」及「美元兌日圓匯率期貨契約」之","  期貨交易稅徵收率為百萬分之一，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十八、財政部函，為修正「保稅倉庫設立及管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十九、經濟部函送「公用氣體與油料管線及輸電線路災害災區交通搶通或公共設施重","  建簡化行政程序辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十、經濟部函送「公用氣體與油料管線及輸電線路災害災區民眾安置或重建簡化行政","  程序辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十一、經濟部函送「再生水水質標準及使用遵行辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、經濟部函，為修正「法定度量衡單位及其所用之倍數、分數之名稱、定義及代","  號」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、經濟部函，為修正「體溫計檢定檢查技術規範」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、經濟部函，為修正「度量衡業務委託辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十五、經濟部函，為廢止「應施檢驗動力衝剪機械、木材加工用圓盤鋸、研磨機及防","  爆電動機等四項二十一品目商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十六、經濟部函送「中華民國一百零六年度再生能源電能躉購費率及其計算公式」，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、經濟部函，為修正「經濟部資源再生綠色產品審查認定辦法」第五條附表，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、經濟部函，為修正「中央管河川區域使用行為規費收費標準」第六條及第七條","  條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十九、經濟部函送「水源供應短缺之虞地區使用再生水辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十、經濟部、內政部函，為修正「燃氣熱水器及其配管承裝業管理辦法」第十一條條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","六十一、經濟部、財政部函，為修正「公司研究發展支出適用投資抵減辦法」第九條及","  第十七條條文，請查照案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會。","   程序委員會意見：","六十二、考試院函送「專門職業及技術人員高等暨普通考試驗光人員考試規則」及「專","  門職業及技術人員特種考試驗光人員考試規則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十三、考試院函，為修正「交通事業人員升資考試規則」等4項考試規則，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十四、考試院函，為修正「專門職業及技術人員高等考試專利師考試規則」第六條及","  第九條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十五、交通部函，為修正「船員訓練專業機構管理規則」第十二條條文及第七條附件","  一，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六十六、交通部函，為修正「民用航空機場客運汽車管理辦法」第二十八條條文，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六十七、教育部函，為修正「學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金","  與原私立學校教職員工退休撫卹基金收支管理運用辦法」第八條之一條文，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","六十八、教育部函，為修正「離島地區學生保送高級中等以上學校辦法」第三條及第六","  條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","六十九、教育部函，為修正「大學評鑑辦法」第八條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十、衛生福利部函，為修正「農藥殘留容許量標準」第三條附表一及第六條附表五，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、衛生福利部函，為修正「複合輸入規定含『F01』貨品分類號列表，如屬食品或","  食品添加物（含香料）用途者，應依照『食品及相關產品輸入查驗辦法』規定，向衛生","  福利部食品藥物管理署申請辦理輸入食品查驗」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、衛生福利部函，為修正「輸入規定『508』貨品分類號列表，如屬食品或食品添","  加物（含香料）用途者，應依照『食品及相關產品輸入查驗辦法』規定，向衛生福利部","  食品藥物管理署辦理食品輸入查驗」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、衛生福利部函，為修正「適用罕見疾病防治及藥物法之藥物品項」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、衛生福利部函，為修正「衛生福利部疾病管制署生物製劑收費標準」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十五、衛生福利部函，為修正「護理人員法施行細則」第七條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、衛生福利部函，為新增「懷特─薩頓症候群」罕見疾病及修正「MNGIE症候群粒","  線體性神經胃腸腦病變症候群」罕見疾病之ICD-10-CM診斷代碼，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十七、衛生福利部函送「包裝奶精產品之品名標示規定」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十八、內政部函，為「內政部入出國及移民署人員服制辦法」名稱修正為「內政部移","  民署人員服制辦法」，並修正全文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十九、內政部函，為修正「內政部建築研究所編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","八十、內政部函，為修正「警察人員陞遷辦法」第五條附件三之一，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十一、內政部函，為修正「警察人員進修及深造教育實施辦法」第六條附表，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十二、內政部函送「內政部受理濕地保育法所定查詢及申請許可案件收費標準」，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","八十三、行政院農業委員會函，為公告「除在修造船廠內，第一類漁港區域內禁止船體","  切割或船體研磨之行為」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、行政院農業委員會函，為修正「臺灣地區漁船船主境外僱用及接駁暫置大陸地","  區漁船船員許可及管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、行政院農業委員會函，為修正「輸入檢疫物追蹤檢疫執行辦法」第二條、第三","  條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」部分","  規定，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、行政院農業委員會函，為修正「農藥標準規格準則」第三條條文，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、行政院農業委員會函，為公告「荷蘭自高病原性家禽流行性感冒非疫區刪除」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、行政院農業委員會函，為公告「日本自高病原性家禽流行性感冒非疫區刪除」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、行政院農業委員會函，為公告「匈牙利自高病原性家禽流行性感冒非疫區刪除」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、行政院農業委員會函，為修正「行政院農業委員會專業獎章頒給辦法」第三條","  條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、國家通訊傳播委員會函，為修正「行動寬頻業務終端設備技術規範」及「第三","  代行動通信終端設備技術規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十三、國家通訊傳播委員會函，為修正「衛星廣播電視法施行細則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十四、國家通訊傳播委員會函，為修正「廣播事業設立許可辦法」部分條文，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十五、國家通訊傳播委員會函送「廣播電視廣告播送方式與數量分配辦法」，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十六、國家通訊傳播委員會函送「國家通訊傳播委員會指定非公務機關個人資料檔案","  安全維護辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十七、國家通訊傳播委員會函送「國家通訊傳播委員會推動通訊傳播產業創新研究發","  展補助辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十八、國家通訊傳播委員會函送「廣播節目廣告區隔與置入性行銷及贊助管理辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十九、國家通訊傳播委員會函送「電視節目廣告區隔與置入性行銷及贊助管理辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○○、國家通訊傳播委員會函，為修正「廣播電視法施行細則」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○一、行政院海岸巡防署函，為修正「海岸巡防機關人員使用器械致人傷亡財產損失醫","  療費慰撫金喪葬費補償金賠償金支給標準」第二條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○二、文化部函，為廢止「國立傳統藝術中心場地設施及設備收費標準」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○三、文化部函送「水下文化資產保存法施行細則」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○四、科技部函，為修正「科技部處務規程」第十八條、第二十一條條文及「科技部編","  制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一○五、科技部函送國家型科技計畫105年度第3季成果摘要報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○六、科技部函，為修正「科技部新竹科學工業園區管理局處務規程」部分條文、「科","  技部中部科學工業園區管理局處務規程」部分條文、「科技部南部科學工業園區管理局","  處務規程」及「科技部新竹科學工業園區管理局編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一○七、行政院環境保護署函，為修正「廢照明光源回收貯存清除處理方法及設施標準」","  部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○八、行政院環境保護署函，為修正「水污染防治措施計畫及許可申請審查管理辦法」","  部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○九、行政院環境保護署函，為修正「水污染防治措施及檢測申報管理辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一○、行政院環境保護署函送「水中硝酸鹽氮檢測方法－分立式分析系統比色法」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一一、行政院環境保護署函，為「陶瓷業噴霧乾燥機粒狀污染物排放標準」名稱修正","  為「陶瓷業空氣污染物排放標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一二、國防部函，為修正「陸海空軍軍官士官考績績等及獎金標準」第三條、第四條","  及第八條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一三、國防部函，為「後勤及通資業務」與「一般裝備」科目申請動支105年度第一預","  備金7億5,500萬元，業經行政院主計總處同意備案，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一四、國防部函，為修正「國防部科技工業機構委託民間經營管理辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一五、國防部、教育部函，為修正「軍事學校學生研究生學籍規則」第四十三條條文","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會。","   程序委員會意見：","一一六、金融監督管理委員會函送有關證券投資人及期貨交易人保護法第十八條第一項","  第三款及第二項規定之令，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一七、勞動部函，為修正「勞工作業環境監測實施辦法」第十二條之一及第二十五條","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、原住民族委員會函，為修正「民間機構置社會工作人員補助辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一九、原住民族委員會函，為修正「僱用進用原住民績優機關構及廠商獎勵辦法」第","  三條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二○、行政院函，為104年12月30日修正公布之「犯罪被害人保護法」第三條條文，定","  自106年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二一、行政院函，為105年11月16日修正公布之「入出國及移民法」第十六條條文，定","  自105年12月1日施行，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二二、行政院函，為法務部本（105）年度預算「國家賠償金」科目經費不敷，動支中","  央政府總預算第二預備金5,897萬元支應，檢送第二預備金動支數額機關別表，請查照","  案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會。","   程序委員會意見：","一二三、行政院函，為財政部國有財產署及所屬繳納經管國有非公用房地地價稅預算不","  敷，動支105年度中央政府總預算第二預備金1億6,669萬元支應，檢送第二預備金動支","  數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二四、法務部函，為修正「外役監受刑人返家探視辦法」第二條及第四條條文，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二五、法務部函送「中華民國法務部調查局洗錢防制處與阿富汗伊斯蘭共和國金融交","  易及報告分析中心關於涉及洗錢、相關前置犯罪及資助恐怖主義金融情資交換合作瞭解","  備忘錄」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","一二六、本院教育及文化委員會函，為院會交付處理國立故宮博物院函，為105年度中央","  政府總預算決議，檢送「文物管理及展覽」原列1億7,321萬8,000元，凍結十分之一解","  凍書面報告，請安排報告案，業已處理完竣，准予動支，請查照案。","一二七、本院教育及文化委員會函，為院會交付處理國立故宮博物院函，為105年度中央","  政府總預算決議，檢送「文物登錄與科技研析」原列2,265萬3,000元，凍結五分之一解","  凍書面報告，請安排報告案，業已處理完竣，准予動支，請查照案。","一二八、本院外交及國防委員會函，為院會交付處理國防部函，為105年度「國防政策規","  劃與督導」預算凍結800萬元乙案，業經處理完竣，相關預算准予動支，請查照案。","一二九、本院外交及國防委員會函，為院會交付處理國防部函，為105年度「一般裝備」","  項下「採購及外購軍品作業費」預算凍結四分之一乙案，業經處理完竣，相關預算准予","  動支，請查照案。","一三○、本院外交及國防委員會函，為院會交付處理國防部函，為105年度「一般裝備」","  項下「一般通電裝備」中「劍龍級潛艦電戰系統性能提升案」預算凍結十分之一案，業","  經處理完竣，相關預算准予動支，請查照案。","一三一、本院外交及國防委員會函，為院會交付處理國防部函送105年度國家中山科學研","  究院「勞務成本」項下「用人費用」凍結11億0,501萬元及「管理及總務費用」項下「","  用人費用」凍結3億6,194萬元乙案，業經處理完竣，相關預算准予動支，請查照案。","一三二、本院外交及國防委員會函，為院會交付處理國防部函送105年度國家中山科學研","  究院「勞務成本」之「服務成本」項下「會費、捐助、補助、分攤與交流活動費』中「","  捐助、補助與獎助」凍結1,000","  萬元乙案，業經處理完竣，相關預算准予動支，請查照案。","一三三、本院外交及國防委員會函，為院會交付處理國防部函送105年度國家中山科學研","  究院「公共關係費」凍結998萬5,000元乙案，業經處理完竣，相關預算准予動支，請查","  照案。","一三四、本院司法及法制、財政兩委員會函，為院會交付處理總統府函送96年度中央政","  府總預算案，通過凍結該府「一級主管主管加給」部分預算，請專案報告之決議，為免","  影響員工權益，請安排報告乙案，已逾年度預算執行期間，請提報院會存查，請查照案","  。","一三五、本院外交及國防委員會函，為院會交付審查國軍退除役官兵輔導委員會函送「","  民營事業機構團體及私立學校進用志願役退除役軍人獎勵辦法」，已逾立法院職權行使","  法第61條所定審查期限，請提報院會存查，請查照案。","一三六、本院外交及國防、內政兩委員會函，為院會交付審查國防部、內政部會銜函送","  修正「體位區分標準」第二條及第六條條文，已逾立法院職權行使法第61條所定審查期","  限，請提報院會存查，請查照案。","一三七、本院經濟委員會函，為院會交付審查經濟部函為修正「工廠設立許可或核准登","  記附加負擔辦法」第十一條之一條文及第六條附表案，已逾立法院職權行使法第61條所","  定審查期限，請提報院會存查，請查照案。","一三八、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「擴大家庭農","  場經營規模協助農民購買耕地貸款辦法」第十一條及第十八條條文案，已逾立法院職權","  行使法第61條所定審查期限，請提報院會存查，請查照案。","一三九、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「辦理政策性","  農業專案貸款辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，請提報","  院會存查，請查照案。","一四○、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「檢舉違反動物","  保護法案件獎勵辦法」第五條條文案，已逾立法院職權行使法第61條所定審查期限，請","  提報院會存查，請查照案。","一四一、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農田水利會","  會務委員選舉罷免辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，請","  提報院會存查，請查照案。","一四二、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會出資或","  投資審核辦法」第三條及第六條條文案，已逾立法院職權行使法第61條所定審查期限，","  請提報院會存查，請查照案。","一四三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農田水利會","  會長選舉罷免辦法」第六條、第十四條及第二十一條條文案，已逾立法院職權行使法第","  61條所定審查期限，請提報院會存查，請查照案。","一四四、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農業用地變","  更回饋金撥繳及分配利用辦法」案，已逾立法院職權行使法第61條所定審查期限，請提","  報院會存查，請查照案。","一四五、本院經濟委員會函，為院會交付審查行政院農業委員會函為「適用農業發展條","  例第十二條第三項第三款規定得免繳交農業用地變更回饋金之偏遠與離島地區範圍」名","  稱修正為「適用農業發展條例第十二條第四項第三款得免繳交農業用地變更回饋金之偏","  遠及離島地區範圍」，並修正規定案，請提報院會存查，請查照案。","一四六、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會信","  用部業務管理辦法」第十四條及第十四條之一條文案，已逾立法院職權行使法第61條所","  定審查期限，請提報院會存查，請查照案。","一四七、本院經濟、內政兩委員會函，為院會交付審查行政院農業委員會、內政部函為","  修正「從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法」部分條文案","  ，已逾立法院職權行使法第61條所定審查期限，請提報院會存查，請查照案。","一四八、行政院函送本院委員賴士葆等11人於第9屆第2會期第8次會議所提臨時提案之研","  處情形，請查照案。","一四九、行政院函送本院委員賴士葆等15人於第9屆第2會期第9次會議所提臨時提案之研","  處情形，請查照案。","一五○、行政院函送本院委員李昆澤等12人於第9屆第2會期第9次會議所提臨時提案之研","  處情形，請查照案。","一五一、行政院函送本院委員張麗善等13人於第9屆第2會期第9次會議所提臨時提案之研","  處情形，請查照案。","一五二、行政院函送本院委員蔣萬安等11人於第9屆第2會期第10次會議所提臨時提案之","  研處情形，請查照案。","一五三、行政院函送本院委員李麗芬等22人於第9屆第2會期第9次會議所提臨時提案之研","  處情形，請查照案。","一五四、行政院函送本院委員李麗芬等23人於第9屆第2會期第10次會議所提臨時提案之","  研處情形，請查照案。","一五五、行政院函送本院委員曾銘宗等12人於第9屆第2會期第10次會議所提臨時提案之","  研處情形，請查照案。","一五六、行政院函送本院委員吳志揚等11人於第9屆第2會期第10次會議所提臨時提案之","  研處情形，請查照案。","一五七、行政院函送本院委員蔣乃辛等16人於第9屆第2會期第10次會議所提臨時提案之","  研處情形，請查照案。","一五八、行政院函送本院委員蔣乃辛等17人於第9屆第2會期第11次會議所提臨時提案之","  研處情形，請查照案。","   （民進黨黨團提議增列）","一、本院委員王定宇等18人擬具「中華民國刑法部分條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議決定：退回程序委員會重新","  提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","二、本院委員羅致政等23人擬具「僑務委員會組織法第四條條文修正草案」，請審議案","  。","   本案經提本院第9屆第2會期第9、11、12、14、15次會議決定：退回程序委員會重新","  提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","三、本院委員蘇震清等21人擬具「戒嚴時期人民受損權利回復條例第三條、第四條及第","  四條之一條文修正草案」，請審議案。","   本案經提本院第9屆第2會期第10、11、12、14、15次會議決定：退回程序委員會重新","  提出。爰於本次會議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","四、本院委員邱志偉等19人擬具「稅捐稽徵法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五、本院委員周春米等18人擬具「中華民國刑法第八十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六、本院委員周春米等20人擬具「公務人員退休撫卹基金管理委員會組織條例修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七、本院委員陳亭妃等19人擬具「公職人員選舉罷免法第十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八、本院委員陳亭妃等18人擬具「總統副總統選舉罷免法第十一條及第二十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九、本院委員陳亭妃等19人擬具「學生輔導法第五條及第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十、本院委員陳亭妃等19人擬具「日治時期日本政府國庫券及債券處理條例草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十一、本院委員王榮璋等17人擬具「道路交通管理處罰條例部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十二、本院委員蔡易餘等17人擬具「民法親屬編增訂部分條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、行政院函請審議「國家安全局組織法第二條及第九條條文修正草案」案。","   本案經提本院第9屆第2會期第15次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","十四、行政院函請審議「稅捐稽徵法第二十三條條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十五、行政院函請審議「貨物稅條例第十二條之三條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十六、本院委員李彥秀等18人擬具「醫療法第八十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員陳超明等20人擬具「國軍老舊眷村改建條例第四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十八、本院委員蔣萬安等18人擬具「全民健康保險法第九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員蔣萬安等16人擬具「產業創新條例增訂第二十二條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","二十、本院時代力量黨團擬具「刑事訴訟法第三十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院時代力量黨團擬具「國家賠償法第十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","主席：因為沒有委員登記發言，所以議事日程草案報告事項及質詢事項通過。","   宣讀議事日程草案討論事項。","       討  論  事  項","一、(一)本院內政委員會報告併案審查行政院函請審議「住宅法修正草案」、委員吳思","         瑤等16人擬具「住宅法第二十條、第二十四條之一及第二十四條之二條文修正","         草案」、委員賴瑞隆等17人擬具「住宅法部分條文修正草案」、委員鄭寶清等","         22人擬具「住宅法第二十三條條文修正草案」、委員吳玉琴等26人擬具「住宅","         法修正草案」、親民黨黨團擬具「住宅法部分條文修正草案」、委員姚文智等","         16人擬具「住宅法部分條文修正草案」、委員李麗芬等24人擬具「住宅法第四","         條條文修正草案」、委員尤美女等22人擬具「住宅法部分條文修正草案」、委","         員王育敏等20人擬具「住宅法第三條、第四條及第十二條條文修正草案」、委","         員林為洲等17人擬具「住宅法第三條及第四條條文修正草案」及委員趙天麟等","         16人擬具「住宅法修正草案」案。","","   本案經提本院第9屆第2、1、1、1、1、2、2、2、2、2、2、2會期第1、12、13、15、","  16、3、5、5、6、8、10、10次會議報告決定：交內政委員會審查。茲接報告，爰於本","  次會議提出討論。","","    (二)本院委員鄭天財等18人擬具「住宅法第二條及第八條條文修正草案」，請審議","         案。","","        本案經提本院第9屆第2會期第12次會議報告決定：逕付二讀，與相關提案併案協","        商。爰於本次會議提出討論。","二、本院財政委員會報告審查行政院函請審議「證券交易稅條例第二條之一條文修正草","  案」案。","   本案經提本院第9屆第2會期第5次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","三、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「助產人員法部分條","  文修正草案」、委員王育敏等16人擬具「助產人員法第十二條、第十二條之一及第三","  十五條條文修正草案」、委員顏寬恒等17人擬具「助產人員法第四條、第十二條及第","  四十五條條文修正草案」案。","   本案經提本院第9屆第2、2、1會期第10、5、12次會議報告決定：交社會福利及衛生","  環境委員會審查。茲接報告，爰於本次會議提出討論。","四、本院交通委員會報告併案審查本院委員陳雪生等26人擬具「公路法第七十七條條文","  修正草案」、民進黨黨團擬具「公路法第七十七條及第七十八條之一條文修正草案」","  、委員陳雪生等16人擬具「公路法第七十七條條文修正草案」及委員陳雪生等26人擬","  具「公路法增訂第七十八條之一條文草案」案。","   本案經提本院第9屆第1、2、2、1會期第21、10、11、21次會議報告決定：交交通委","  員會審查。茲接報告，爰於本次會議提出討論。","五、本院財政委員會報告審查行政院函請審議「海關進口稅則部分稅則修正草案」案。","","","   本案經提本院第9屆第2會期第2次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","六、本院教育及文化委員會報告審查科技部函送國家災害防救科技中心106年度預算書案","  。","   本案經提本院第9屆第2會期第1次會議報告決定：交教育及文化委員會審查。茲接報","  告，爰於本次會議提出討論。","主席：第二至六案，院會已通過，予以刪除。","七、本院財政委員會報告彙總完成行政院函請審議「中華民國106年度中央政府總預算案","  （含附屬單位預算及綜計表─營業及非營業部分）」審查總報告（經濟委員會）案。","   106年度中央政府總預算案經提本院第9屆第2會期第4次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。","八、(一)本院財政委員會報告彙總完成中華民國105年度中央政府總預算案附屬單位預算","         及綜計表─營業及非營業部分審查總報告案。（不含經濟委員會營業及非營業部","         分、教育及文化委員會非營業部分、社會福利及衛生環境委員會非營業及信託","         基金部分）","","","     (二)本院財政委員會函送教育及文化委員會關於105年度非營業基金預算審查報告，","         請併「中華民國105年度中央政府總預算案附屬單位預算營業及非營業部分審","         查總報告」討論案。","","","     (三)本院財政委員會函送經濟委員會關於105年度非營業基金預算審查報告，請併「","         中華民國105年度中央政府總預算案附屬單位預算營業及非營業部分審查總報","         告」討論案。","","","     (四)本院財政委員會函送經濟委員會關於105年度營業基金預算審查報告，請併「中","         華民國105年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","         」討論案。","","","     (五)本院財政委員會函送社會福利及衛生環境委員會關於105年度非營業基金預算之","         審查報告，請併「中華民國105年度中央政府總預算案附屬單位預算營業及非","         營業部分審查總報告」討論案。","","   以上五案經提本院第9屆第2會期第14次會議討論決議：另定期處理。爰於本次會議繼","  續討論。","主席：有三位委員登記發言，第一位請吳委員玉琴發言，時間為2分鐘。","吳委員玉琴：主席、各位同仁。民進黨立院黨團針對第9屆第2會期第16次會議議事日程","  討論事項，建議列案順序如下。","民進黨黨團提案：","   針對第9屆第2會期第16次會議議事日程討論事項建請列案順序如下表：","|序  |議案名稱                                                          |","|1   |(一)本院內政委員會報告併案審查行政院函請審議「住宅法修正草案」、委|","|    |員吳思瑤等16人擬具「住宅法第二十條、第二十四條之一及第二十四條之二|","|    |條文修正草案」、委員賴瑞隆等17人擬具「住宅法部分條文修正草案」、委|","|    |員鄭寶清等22人擬具「住宅法第二十三條條文修正草案」、委員吳玉琴等26|","|    |人擬具「住宅法修正草案」、親民黨黨團、委員姚文智等16人分別擬具「住|","|    |宅法部分條文修正草案」、委員李麗芬等24人擬具「住宅法第四條條文修正|","|    |草案」、委員尤美女等22人擬具「住宅法部分條文修正草案」、委員王育敏|","|    |等16人擬具「住宅法第三條、第四條及第十二條條文修正草案」、委員林為|","|    |洲等17人擬具「住宅法第三條及第四條條文修正草案」及委員趙天麟等16人|","|    |擬具「住宅法修正草案」案。                                        |","|    |(二)本院委員鄭天財等18人「住宅法第二條及第八條條文修正草案」，請審|","|    |議案。                                                            |","|2   |本院司法及法制委員會報告審查行政院函請審議「證人保護法第十四條條文|","|    |修正草案」與「洗錢聚制法第十四條及第十五條條文修正草案」案。      |","|3   |本院社會福利及衛生環境委員會報告審查委員吳玉琴等18人擬具「口腔健康|","|    |法部分條文修正草案」案。                                          |","|4   |(一)本院財政委員會函送交通、社會福利及衛生環境2委員會106年度中央政|","|    |府總預算案公務部分審查報告，請併「中華民國106年度中央政府總預算案 |","|    |（含附屬單位預算及綜計表─營業及非營業部分）審查總報告」討論案。   |","|    |(二)本院財政委員會報告彙總完成行政院函請審議「中華民國106年度中央 |","|    |政府總預算案（含附屬單位預算及綜計表─營業及非營業部分）」審查總報 |","|    |告（經濟委員會）案。                                              |","|5   |(一)本院財政委員會報告彙總完成中華民國105年度中央政府總預算案附屬 |","|    |單位預算及綜計表─營業及非營業部分審查總報告案。（不含經濟委員會營 |","|    |業及非營業部分、教育及文化委員會非營業部分、社會福利及衛生環境委員|","|    |會非營業及信託基金部分）                                          |","|    |(二)本院財政委員會函送教育及文化委員會關於105年度非營業基金預算審 |","|    |查報告，請併「中華民國105年度中央政府總預算案附屬單位預算營業及非 |","|    |營業部分審查總報告」討論案。                                      |","|    |(三)本院財政委員會函送經濟委員會關於105年度非營業基金預算審查報告 |","|    |，請併「中華民國105年度中央政府總預算案附屬單位預算營業及非營業部 |","|    |分審查總報告」討論案。                                            |","|    |(四)本院財政委員會函送經濟委員會關於105年度營業基金預算審查報告， |","|    |請併「中華民國105年度中央政府總預算案附屬單位預算營業及非營業部分 |","|    |審查總報告」討論案。                                              |","|    |(五)本院財政委員會函送社會福利及衛生環境委員會關於105年度非營業基 |","|    |金預算之審查報告，請併「中華民國105年度中央政府總預算案附屬單位預 |","|    |算營業及非營業部分審查總報告」討論案。                            |","","","                  提案人：民主進步黨立法院黨團","主席：請林委員德福發言。","林委員德福：主席、各位同仁。有關第9屆第2會期第16次會議討論事項，國民黨黨團建","  議增列6個案子。","    這一段時間，民進黨政府準備開放日本福島周邊核災食品進口到台灣，引起國人很","  大的焦慮。站在國民黨黨團的立場，我們認為這是食安的問題、民生議題，我們希望透","  過公投處理。雖然上個禮拜行政院有說暫緩，但是公聽會卻照開，暫緩並不表示以後就","  不讓他們進來，所以民眾還是有很大的疑慮，因此還是要交付公投，讓政府聽到人民的","  聲音。程序委員會送到院會的過程，其實已經檔了一段時間，我們希望能夠透過這次的","  增列案，順利的付諸全民公投，這是很重要的。","國民黨黨團提案：","   本院國民黨黨團針對第9屆第2會期第16次院會建議增列討論事項如下，並列為本次會","  議討論事項第1案至第6案，其餘討論事項依序排列：","|案號 |法案名稱                                                         |","|1    |本院國民黨黨團有鑑於台日經貿會談，民進黨政府似已準備開放日本福島 |","|     |核災地區四縣茨城、櫪木、群馬、千葉農產品及食品進口，引起國人高度 |","|     |焦慮恐懼。據衛生福利部食藥署表示日本政府對食品產製來源標示並無統 |","|     |一標準且拒絕承諾提供我國產地來源安全證明，亦不肯與我國簽訂司法互 |","|     |助協議，在在證明，蔡英文政府已無法為核災食品的安全作出有效把關， |","|     |無法讓民眾能吃得安心。眾所周知，輻射食品會在人體內累積長達有數十 |","|     |年之久，此次福島災變釋出的銫-137與鍶-90，目前國內檢測能力不足，何|","|     |況海關邊境管理根本無法做到逐批查驗大量的日本進口食品。由於我國每 |","|     |年進口日本食品占進口食品數量的四分之一，以此換算日本食品在台市佔 |","|     |率高達近二成，一旦貿然開放，國人每天都有可能誤食受核災污染食品， |","|     |長期下來，國人健康將遭受嚴重侵害，甚至遺禍下一代。當前台日之間又 |","|     |未簽署司法互助協議，若發生食安問題，民眾根本求償無門。民進黨長年 |","|     |以來奉行「非核家園」政策，520上台後卻改口日本核災地區食品只要檢測|","|     |合於標準，就可安心食用，完全違悖長期以來「輻射零檢出」、「非核家 |","|     |園」之主張，又企圖將十場開放核災區食品公聽會匆促於三天內開完，罔 |","|     |顧程序正義，甚至不惜以黑箱作業蒙騙國人，合理懷疑，政府將以出賣國 |","|     |人健康換取日本外交利益。民調已指出高達7成4的國人根本不贊成政府開 |","|     |放日本核災地區食品進口，請民進黨政府為了國人更為了下一代孩子的健 |","|     |康著想。爰建請院會作成決議，依據公民投票法第十六條之規定，提出「 |","|     |你是否同意政府開放日本福島311核災相關地區，包括福島與周遭4縣市（ |","|     |茨城、櫪木、群馬、千葉）等地區農產品及食品進口？」之公投提案，交 |","|     |付全民公投，讓政府聽到人民的聲音！是否有當？請公決案。           |","|2    |本院國民黨黨團，有鑑於衛福部擬開放日本核災食品輸台，竟以突襲方式 |","|     |火速在3天內開完10場公聽會，全國譁然，全民憤慨！10場公聽會名稱「日|","|     |本食品輸台公聽會」竟刻意隱匿係開放「核災輻射」食品矇騙社會大眾。 |","|     |根據奧地利維也納科技大學的檢驗數據顯示，日本福島核災輻射食品的不 |","|     |合格比例是日本農林水產省數據的6倍，福島食品在日本國內滯銷已是不爭|","|     |事實，民進黨政府對於日本福島核災輻射食品輸台的細節，完全不敢說清 |","|     |楚講明白。輻射之殘留往往長達數十年，對國民食安與健康影響極為重大 |","|     |，執政之民進黨政府未善盡輻射食品把關之責任，置國人食安於不顧，幾 |","|     |與蓄意殺人無異了。基此，國民黨團絕不容許蔡英文政府與日本「密室交 |","|     |易」，以犧牲國人健康交換國際外交利益，號稱「最會溝通」的民進黨政 |","|     |府，應依據在野時，監督食安的嚴格標準，以確保國人食的安全。行政院 |","|     |長林全今（105）年6月針對日本核災輻射食品特別向大眾強調：「到目前 |","|     |為止並沒有鬆綁日本輻射食品的規劃，也沒有時間表。」言猶在耳，150天|","|     |後，卻見林全變臉說：「福島周邊這些區域，我們看別的國家怎麼做，再 |","|     |看哪些有風險，嬰兒產品、野生動物，我們認為有風險，就不能讓它進口 |","|     |，別的國家都已經在做了，針對不是核災食品，我們卻認定核災食品，我 |","|     |們要清楚論述。」有鑑於核災輻射食品對人體健康之危害甚鉅，國人有高 |","|     |度疑慮，林全院長應向全民論述清楚，爰此，建請院會作成決議：「要求 |","|     |行政院長林全針對開放日本核災食品輸台向立法院作專案報告。」是否有 |","|     |當？請公決案。                                                   |","|3    |本院國民黨黨團，有鑑於衛福部擬開放日本核災食品輸台，竟以突襲方式 |","|     |火速在3天內開完10場公聽會，全國譁然，全民憤慨！10場公聽會名稱「日|","|     |本食品輸台公聽會」竟刻意隱匿係開放「核災輻射」食品矇騙社會大眾。 |","|     |行政院於11月10日晚宣布召開公聽會，卻立即於12日至14日連續3天於北、|","|     |中、南、東趕辦10場公聽會，公告僅一天，通知和公告時間皆不足。10場 |","|     |公聽會既無專家學者的證言亦無討論，且台南場僅1個人簽名，屏東場300 |","|     |人乃民進黨自己動員，而台北場的64位民眾，僅4人舉手贊成開放日本福島|","|     |核災輻射食品輸台，綜觀10場公聽會既無專家學者，也無相關團體代表出 |","|     |席，更遑論溝通了，且現場一片混亂，更有疑似黑衣人出現，民眾遭暴力 |","|     |攻擊狀況，公聽會枉顧程序正義，顯見衛福部此10場趕辦的公聽會已屬無 |","|     |效會議，根本淪為執政黨的「私聽會」。根據奧地利維也納科技大學的檢 |","|     |驗數據顯示，日本福島核災輻射食品的不合格比例是日本農林水產省數據 |","|     |的6倍，福島食品在日本國內滯銷已是不爭事實，民進黨政府對於日本福島|","|     |核災輻射食品輸台的細節，完全不敢說清楚講明白。輻射之殘留往往長達 |","|     |數十年，對國民食安與健康影響極為重大，執政之民進黨政府未善盡輻射 |","|     |食品把關之責任，置國人食安於不顧，幾與蓄意殺人無異了。基此，國民 |","|     |黨團絕不容許蔡英文政府與日本「密室交易」，以犧牲國人健康交換國際 |","|     |外交利益，號稱「最會溝通」的民進黨政府，應依據在野時，監督食安的 |","|     |嚴格標準，以確保國人食的安全。有鑑於核災輻射食品對人體健康之危害 |","|     |甚鉅，國人有高度疑慮，今民進黨政府竟於三天內舉辦10場公聽會只想交 |","|     |差，敷衍了事，完全違反程序正義，公聽會程序顯然未完成。爰此，建請 |","|     |院會作成決議：「要求衛福部基於國人健康甚至下一代之安全，應依據行 |","|     |政程序法第155條、156條之規定，重新舉行10場聽證會，未舉辦之縣市及 |","|     |離島亦應補辦。」是否有當？敬請公決。                             |","|4    |本院國民黨團有鑑於開放日本福島鄰近五縣市食品輸台，事關國人健康與 |","|     |生命安全至鉅，目前民眾對日本輸台食品仍存有輻射高度疑慮。立法院社 |","|     |會福利及衛生環境委員會於105年5月30日朝野更一致通過決議，要求「在 |","|     |日本輸台食品源頭把關、邊境查驗結果等資訊尚不透明之狀況下，維持現 |","|     |行禁止日本福島鄰近五縣市食品輸台之限制，以捍衛國人健康。」言猶在 |","|     |耳，農委會副主委陳吉仲日前竟表示：「盼能針對特定高風險產品加強管 |","|     |制，而非對區域全數管制。」農委會顯然棄國人健康於不顧，甚至將開放 |","|     |輻射食品作為對日貿易談判的籌碼。蔡政府的對日軟弱作為著實讓國人深 |","|     |感痛心！由於台日之間並無司法互助機制，如之前發生的種種偽標事件， |","|     |日本皆不願配合，顯見對日本福島五縣市食品進口問題的管制措施根本無 |","|     |法真正落實，爰此建請院會做成決議：在台日雙方未達成司法互助之前， |","|     |日本福島鄰近五縣市食品嚴禁輸台。是否有當？請公決案。             |","|5    |本院內政委員會報告併案審查行政院函請審議「住宅法第十二條之一及第 |","|     |五十四條條文修正草案」、委員尤美女等23人擬具「住宅法部分條文修正 |","|     |草案」、委員顏寬恒等17人擬具「住宅法第六條、第十二條之一及第五十 |","|     |四條條文修正草案」及委員鄭麗君等29人擬具「住宅法第三條條文修正草 |","|     |案」案。                                                         |","|6    |本院內政委員會報告併案審查委員孔文吉等21人擬具「反族群歧視法草案 |","|     |」、國民黨黨團擬具「反族群歧視法草案」、委員吳志揚等17人擬具「族 |","|     |群平等法草案」，委員陳超明等16人擬具「反族群歧視法草案」、委員李 |","|     |彥秀等18人擬具「反族群歧視法草案」及親民黨黨團擬具「族群平等法草 |","|     |案」案。                                                         |","","","                  提案人：中國國民黨立法院黨團","主席：請徐委員永明發言。","徐委員永明：主席、各位同仁。本院時代力量黨團針對第9屆第2會期第16次院會，建請","  增列討論事項第一案、第二案、第三案及第四案。","時代力量黨團提案：","|本院時代力量黨團針對第9屆第2會期第16次院會建請增列討論事項第一案、第二|","|案、第三案及第四案順序如下，是否有當，敬請公決。                      |","|案號 |內容                                                             |","|1.   |本院司法及法制委員會報告審查民主進步黨立法院黨團擬具「促進轉型正 |","|     |義條例草案」案。                                                 |","|2.   |有鑑於醫師工時超長、過勞情形嚴重，影響醫療服務品質及醫病關係和諧 |","|     |，更不斷發生醫師因過勞危及健康與生命，而因缺乏法律保障求償無門之 |","|     |憾事。然勞動部以醫療工作具有特殊性質、《勞動基準法》彈性不足等理由 |","|     |，不贊成將醫師納入《勞動基準法》適用範圍；衛福部未能積極提出解決方 |","|     |案，嚴重損及健康人權及醫師勞動權。爰提案建請院會作成決議：「要求 |","|     |勞動部將醫師納入《勞基法》之適用範圍」。                           |","|3.   |本院時代力量黨團有鑑於開放日本福島鄰近五縣市食品輸台案，司法互助 |","|     |協議已是在事件之後的處理手段，恐有緩不濟急之疑。應將對國人之食品 |","|     |安全保障防線拉到更前方，由台、日官方及民間團體共同組成採樣、抽樣 |","|     |小組，聯合針對日本福島等五縣食品及相關生產環境，包括水產品及海水 |","|     |進行採樣，以作為風險評估之依據。爰此建請院會做成決議：「我國政府 |","|     |應要求日本政府，由雙方官方及民間團體代表共同組成調查評估小組，針 |","|     |對福島等五縣之食品及相關產製、檢驗程序，進行檢驗及評估。在評估報 |","|     |告向本院進行報告並由行政部門提出完整的管制、檢驗、程序要件，確保 |","|     |安全無虞，並經本院同意之前，行政部門不得片面開放福島鄰近五縣市食 |","|     |品進口，以維國人飲食安全。」                                     |","|4.   |本院時代力量黨團有鑑於國會改革已為本屆新國會之朝野共識，其中委員 |","|     |會中心主義之會議室配置，為其中重要之硬體搭配。衡諸歐美等民主國家 |","|     |之國會之委員會會議室配置，均以馬蹄型（官員席面對委員席）設計之， |","|     |兼顧國會議員與行政部門官員各就立法與行政平等發言及論辯之，同時規 |","|     |劃議事採訪及攝影區域、旁聽席等區域，莫不希望藉由公開透明，提高公 |","|     |民參與。爰此，建請院會做成決議：「於第九屆第三會期前，先擇一委員 |","|     |會試辦『委員會中心主義』之會議室配置試辦一會期後，再全面改建本院 |","|     |所有委員會會議室空間」。                                         |","","","                  提案人：時代力量立法院黨團  徐永明","主席：三位的提案都已經宣讀完畢，依照過去的經驗，大概不會有共識。本次院會議程","  草案朝野黨團無法達成共識，援例將本次議程草案提報院會處理。","   宣讀人民請願案。","   一、函送本院相關委員會審查（共9案）","   （第1案及第2案擬送請內政委員會審查）","   1、陳○○為於宗教團體法修法時，請求更明確宗教法人定義案。","   2、陳○○○為陳請廢止耕地三七五減租條例及平均地權條例第七十七條等違憲之規定案","  。","   （第3案至第7案擬送請司法及法制委員會審查）","   3、曹○○為有關獄中遭受不公平待遇事，建請修法使拘束人身自由者，能享有同陸海","  空軍刑法第44條與證人保護法第17條之保障；另有關刑後收容人和刑前無期徒刑收容人","  之權益，陳請修法補救案。","   4、王○○為請制訂安樂死合法化案。","   5、倪○○為建請加重各式金融詐騙之主嫌刑責案。","   6、李○○為請速立法通過安樂死合法化案。","   7、李○○為請於審議國定節日法案時，勿將青年節訂於3月29日案。","   （第8案擬送請社會福利及衛生環境委員會審查）","   8、中華民國全國商業總會為有關為就業服務法第五十二條修正草案擬取消外籍勞工","  每三年須出國一次規定，建請應取得社會共識後，始進行修法案。","   （第9案擬送請修憲委員會審查）","   9、劉○○為檢陳「整編復員時期行憲必要之實施程序法」，請立即通過函請總統公布","  實施案。","   二、依請願法第四條之規定，第1案至第8案係屬應提起訴訟（願）事項，未便受理，","  擬函復請願人。","   1、劉○○為新竹縣政府假借農地重劃之名，強奪省府核定之養雞場，再請依法處理案","  。","   2、翁○○為檢送行政訴訟聲請裁定訴訟費用額狀案。","   3、孟○○為遭詐騙三百萬元訴訟乙案，陳請司法公平、公正案。","   4、王○○為對98年度○○○提起再審之訴狀案。","   5、徐○○為續陳請法院禁止違法拍賣房產案。","   6、陳○○為不服花蓮地方法院裁決，司法不公，提起聲明異議案。","   7、林○○為檢送民事聲明上訴暨理由狀，陳請國家賠償案。","   8、林○○為被告涉違反家暴傷害案件陳情案。","   三、依「立法院職權行使法」第六十五條第二項規定，第1案至第107案擬函轉權責機","  關處理逕復，並副知請願人。","   1、中華民國八二三戰役戰友總會為請將「八二三戰役參戰官兵晚年生活照顧特別條","  例」儘速排入議程案。（擬函轉外交及國防委員會）","   2、葉○為反對同性婚權法案陳情案。（擬函轉司法及法制委員會）","   3、沈○○為反對同性平權法案案。（擬函轉司法及法制委員會）","   4、王○○為反對修正婚姻法，應全民公投決定案。（擬函轉司法及法制委員會）","   5、机○○為反對修正婚姻法，應全民公投決定案。（擬函轉司法及法制委員會）","   6、張○○等為反對立法院同性婚姻修法，讓全民公投決定案。（擬函轉司法及法制委","  員會）","   7、韋○○為有關國民年滿65歲始自勞保退出，而年資未達15年，不得請領勞保年金又","  不給付國民老年年金，陳請修法追溯納入乙案，請儘速排入議程審查案。（擬函轉社會","  福利及衛生環境委員會）","   8、郭○○為請勿強渡關山通過行政院一例一休草案。（擬函轉社會福利及衛生環境）","","","   9、陳○○為提倡推動減刑實施政策案。（擬函轉總統府）","   10、李○○為陳請釋蔡總統將擔任「總統府司法改革國是會議籌備委員會」召集人，是","  否親自監督舉發司法違失案究責案。（擬函轉總統府）","   11、李○○為有關文書處理手冊第76點(四)文書核判……，請釋示是否亦規範機關（構）","  處理行政違失舉發案等疑義案。（擬函轉行政院綜合業務處）","   12、李○○為陳請釋示依公文程式條例訂定之文書處理手冊第15點6之內容範疇疑義案","  。（擬函轉行政院綜合業務處）","   13、許○○為建請內政部對於桃園市大埔派出所員警陳明慧，於執行巡邏攔查酒駕任務","  時因公殉職，應給予從優撫卹、追晉官階及頒贈勳章案。（擬函轉內政部）","   14、李○○陳請釋都市計畫法第39條，內政部、直轄市政府得於施行細則中作必要規定","  ，所稱必要之程度、條件為何案。（擬函轉內政部）","   15、李○○為再陳請釋示地方制度法第62條，直轄市政府、縣（市）政府之組織，於地","  方行政機關組織準則第9條所訂研考單位之中央監督機關為何案。（擬函轉內政部）","   16、李○○為再請內政部提供有關陳情人歷次陳情文書分類、分案清單-","  編序號，列文書及檔案管理電腦化作業規範項目辦理案。（擬函轉內政部）","   17、李○○為內政部營建署未依法提供都市計畫組各職務人員及莊專門委員，依「公務","  人員任用法」第7條規定之職務說明書再陳情案。（擬函轉內政部）","   18、李○○為陳請釋示土地法第37條規定土地登記之內容、程序、應附文件之相關疑義","  案。（擬函轉內政部）","   19、李○○為陳請釋示內政部及所屬機關各級人員對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉內政部）","   20、溫○○為函詢最新之建築法全文及有關營造專法與道路建築工程施工專法之資料案","  。（擬函轉內政部）","   21、游○○為內政部包庇移民署北區事務大隊桃園市專勤隊科員、臺北收容所科員等人","  ，涉嫌縱放司法機關偵查中之收容人張有蘭案。（擬函轉內政部）","   22、梁○○為惠請釋疑社區管委會之會議紀錄，主席是否可於會議紀錄說明項中，自行","  決定加入原開會議程中無記載之項目案。（擬函轉內政部）","   23、莊○○等為請求調降新店區華城二段土地之公告地價及公告現值案。（擬函轉內政","  部）","   24、屏東縣枋山鄉公所檢陳本鄉第20屆第4次定期大會代表第1號議案：「建請鈞院全","  權統籌規劃本鄉發展觀光文化、農漁產業帶動地方經濟繁榮新亮點案。」議決案乙份，","  請鑒核案。（擬函轉內政部）","   25、李○○為再請外交部提供有關陳情人歷次陳情文書分類、分案清單-","  編序號，列文書及檔案管理電腦化作業規範項目辦理案。（擬函轉外交部）","   26、李○○為陳請釋示外交部及所屬機關各級人員對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉外交部）","   27、孟○○為有關整村整建已改建戶請國防部辦理現址土地讓售事宜案。（擬函轉國防","  部）","   28、陳○○檢送臺灣軍改研議，請酌參案。（擬函轉國防部）","   29、屏東縣牡丹鄉公所為函轉鄉民代表會第20屆第4次定期大會第22號決議案：「建","  請鄉公所函轉國防部三軍聯訓基地，將牡丹鄉列入敦親睦鄰回饋範圍」案。（擬函轉國","  防部）","   30、屏東縣牡丹鄉公所為函轉鄉民代表會第20屆第4次定期大會第10號決議案：「請","  鄉公所函陳國防部及國家中山科學研究院，針對九鵬基地及周邊海域試射武器影響地方","  睦鄰費用，依國軍主要武器訓練場影響地方睦鄰工作要點，分別捐助睦鄰費用以維本鄉","  受影響百姓權益」案。（擬函轉國防部）","   31、方○○為「勵新專案」遭枉法拖延及推卸責任，續陳請儘快賠償或補償案。（擬函","  轉國防部）","   32、楊○○為有關屏東縣東港鎮共和新村眷戶拆遷補助款陳情案。（擬函轉國防部）","   33、李○○為再請釋示有關規範電壓110V至228,000V之高低壓變壓器中，何種電壓之變","  壓器裝置建築物內，無須固定可供電？或全部無須固定之疑義案。（擬函轉經濟部）","   34、李○○為陳請釋示經濟部及所屬機關各級人員對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉經濟部）","   35、○○企業股份有限公司為產業轉型升級、產業用地活化案再陳情案。（擬函轉經濟","  部）","   36、台灣電路板協會檢送台灣電路板產業白皮書2017年版，以供未來政策規劃研議參","  考案。（擬函轉經濟部）","   37、李○○為再請財政部提供有關陳情人歷次陳情文書分類、分案清單-","  編序號，列文書及檔案管理電腦化作業規範項目辦理案。（擬函轉財政部）","   38、李○○為依財政部68年9月26日台財稅第36794號函釋，稽徵機關對納稅人申報土地","  現值不得拒絕受理，所稱申報是否含建物及基地移轉，再請釋明案。（擬函轉財政部）","","","   39、游○○為請海關儘快核准自用老人殘障車進口交貨案。（擬函轉財政部）","   40、張○○為檢舉小余清潔工程企業行違法租用國有地案。（擬函轉財政部）","   41、陳○○為請查明財政部之專案研究為何一定要委託楊○○先生案。（擬函轉財政部）","","","   42、董○○為請釋示本人購買新車是否符合貨物稅條例減徵新台幣伍萬元案。（擬函轉","  財政部）","   43、中華民國輪船商業同業公會全國聯合會為檢送關貿網路公司105年12月2日拜訪本","  會談話紀要供參，呼籲各界支持政府依關稅法第10條，建置各相關業者與電腦直接連線","  傳輸資料辦理通關業務之政策案。（擬函轉財政部）","   44、李○○為陳請釋示財政部及所屬機關各級人員對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉財政部）","   45、李○○為陳請釋示教育部及所屬機關各級人員，對各中央機關就主管法律、命令、","  行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。","  （擬函轉教育部）","   46、國立高雄海洋科技大學教師會檢送國立高雄海洋科技大學暨國立高雄第一科技大","  學兩校合併案資料，請惠予協助推動合併後續事宜案。（擬函轉教育部）","   47、李○○為再請交通部提供有關陳情人歷次陳情文書分類、分案清單-","  編序號，列文書及檔案管理電腦化作業規範項目辦理案。（擬函轉交通部）","   48、李○○為陳請釋示交通部及所屬機關各級人員對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉交通部）","   49、莊○○為請郵政總局以適當方式宣導公眾，寄往泰國郵件請於信封、封套標示黑色","  符誌，或郵局對寄往泰國郵件一律加蓋黑色符誌章戳案。（擬函轉交通部）","   50、台北市惠盲教育學會為有關火車站設置按摩小站一案，建議修正設定投標上限案","  。（擬函轉交通部）","   51、陳○○為請函釋沒收之溯及既往之相關規定案。（擬函轉法務部）","   52、陳○○為就刑法第40條修正後之審判實務相關問題惠予函釋案。（擬函轉法務部）","","","   53、李○○為陳請釋示國家賠償法第2條規定，所稱公務員謂依法令之法令及公務人員","  範疇案。（擬函轉法務部）","   54、李○○為再陳請釋示行政程序法規範行政機關依管轄權對主管法律等，於具體個案","  之法律適用、認定事實或立法目的、條文涵意之解釋，是否刊機關網站供人民查閱案。","  （擬函轉法務部）","   55、李○○為陳請釋示通過之法律於各法律條文中，規範「應」、「不得」之法律文字","  定義案。（擬函轉法務部）","   56、李○○為陳請釋示行政程序法第2條行政機關對各中央機關就主管法律、命令、行","  政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。（","  擬函轉法務部）","   57、李○○為陳請釋示民法第1212條規定之遺囑保管人如為繼承人，或無保管人而由繼","  承人發現遺囑者，是否應將遺囑提示予其他繼承人案。（擬函轉法務部）","   58、陳○○為舉發看守所官員每遇事件均以打官腔方式敷衍了事案。（擬函轉法務部）","","","   59、陳○○為質疑花蓮地區偵查隊偵辦呈驗尿液都送往慈濟大學檢驗中心，為何不送往","  花蓮署立醫院或門諾醫院案。（擬函轉法務部）","   60、陳○○為有關受刑人受刑期間看病付費問題、勞作所得遭扣及有重大疾病可否縮短","  刑期或假釋，請釋疑案。（擬函轉法務部）","   61、王○○為請惠示監獄行刑法第14條第3項、第27條第2項之歷次修法、立法理由案。","  （擬函轉法務部）","   62、王○○為有關監獄行刑法第14條第3項所述同一處所疑義，請明定受刑人之工作埸","  所案。（擬函轉法務部）","   63、黃○○為本人提創檢察官臨庭參審制，請法務部支付補償金案。（擬函轉法務部）","","","   64、中華民國清潔服務商業同業公會全國聯合會為勞動部105年恢復7天國定假日，請","  指導本產業因應作法案。（擬函轉勞動部）","   65、李○○為請衛福部文書科長補發醫事司經辦陳情人案發文之公文案。（擬函轉衛生","  福利部）","   66、李○○為再陳請衛生福利部提供石主任秘書、周專門委員及醫事司司長等人，依公","  務人員任用法規定之各職務人員之職務說明書案。（擬函轉衛生福利部）","   67、李○○為陳請釋示衛生福利部及所屬機關各級人員，對各中央機關就主管法律、命","  令、行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範","  案。（擬函轉衛生福利部）","   68、楊○○為檢舉樓園宸密醫行為，草菅人命不負責任案。（擬函轉衛生福利部）","   69、沈○○為有關恢復就養安置事再陳請案。（擬函轉國軍退除役官兵輔導委員會）","   70、傅○○為請退輔會代收代管本人私有財物案。（擬函轉國軍退除役官兵輔導委員會","  ）","   71、吳○○為榮民申請就養權益受損，請求賠償就養費案。（擬函轉國軍退除役官兵輔","  導委員會）","   72、廖○為嘉義區林管處玉井工作站剷除芒果樹、梅樹、龍眼樹收回林地，致民怨四","  起，再陳請主持公道案。（擬函轉行政院農業委員會）","   73、王○○為再檢舉金融監督管理委員會銀行局吃案。（擬函轉金融監督管理委員會）","","","   74、李○○為再陳請行政院金融監督管理委員會監督明台產物保險股份有限公司，提供","  調漲104年任意汽車保險保費報送金管會之費率資料予辦續保當事人案。（擬函轉金融","  監督管理委員會）","   75、李○○為陳請釋示金融監督管理委員會各級人員對各中央機關就主管法律、命令、","  行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。","  （擬函轉金融監督管理委員會）","   76、陳○○為檢舉臺灣銀行長年向本人收取2.864%以上之放款利息案。（擬函轉金融監","  督管理委員會）","   77、李○○為再請國家通訊傳播委員會提供收文本人歷次陳情文書分類、分案清單-","  編序號，列文書及檔案管理電腦化作業規範項目辦理案。（擬函轉國家通訊傳播委員會","  ）","   78、李○○為國家通訊傳播委員會平臺事業管理處，未限期中華電信負責人確認所屬處","  理申訴，符合個人資料保護法事再陳情案。（擬函轉國家通訊傳播委員會）","   79、李○○為陳請釋示國家通訊傳播委員會各級人員對各中央機關就主管法律、命令、","  行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範案。","  （擬函轉國家通訊傳播委員會）","   80、杜○○（○○媽媽）為請開放PLB與Beacon定位示標求救器之註冊平台建置案。（擬","  函轉國家通訊傳播委員會、交通部）","   81、李○○為再請釋示有關全國各級機關就其管有檔案之目錄，應否完整送交檔案管理","  局公布於國家建置之機關檔案目錄查詢網供公眾查詢等疑義案。（擬函轉國家發展委員","  會）","   82、李○○為陳請釋示國家發展委員會及所屬機關各級人員，對各中央機關就主管法律","  、命令、行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務","  規範案。（擬函轉國家發展委員會）","   83、陳○○為請台中地方法院發還保釋金案。（擬函轉司法院）","   84、郭○○為檢舉司法相關人員假借權勢，陳請改革整肅案。（擬函轉司法院）","   85、李○○為陳請釋示法院組織法第83條各級法院應定期公開裁判書─於所稱之裁判書","  之疑義案。（擬函轉司法院）","   86、鍾○○為監察院發文處置不當，且不更改致民不解，請依文處理案。（擬函轉監察","  院）","   87、李○○為再請釋示對人民陳情案件作成有無符合法規範之事實認定，依考試院暨所","  屬機關處理人民陳情案件要點第12點，案件實質妥處之管制期限為何？如考試院先就陳","  情案交被訴機關說明，管制被訴機關答復之期限為何案。（擬函轉考試院）","   88、李○○為陳請釋示全國銓敘業務於公務人員任用法、公務員服務法、公務人員考績","  法、人事管理條例，是否由考試院監督執行等疑義案。（擬函轉銓敘部）","   89、李○○為陳請釋示司法人員人事條例規範之司法人員、司法行政人員，是否為公務","  員服務法規範之公務員案。（擬函轉銓敘部）","   90、朱○○為有關現行優存18%調降事提出建議案。（擬函轉銓敘部）","   91、黃○○為申請台北市文山區萬壽路之農地變更為建地案。（擬函轉臺北市政府）","   92、吳○○為有關臺北市環河北路2段97號建築物都更坪數分配不公事陳情案。（擬函","  轉臺北市政府）","   93、廖○○為有關蘆洲都市計畫農業區內之違章建築，新北市政府怠忽職守，觸犯瀆職","  事再陳情案。（擬函轉新北市政府）","   94、忻○○為再檢舉基隆市東信路35巷83號新違建案。（擬函轉基隆市政府）","   95、靳○○為所有八分地一塊，一半是私有地，一半是承租鄉有地，私有地被鄉有地包","  圍，想出租又不得轉租，陳請協助案。（擬函轉臺中市政府）","   96、巫○○為臺中安和自辦市地重劃會辦理重劃未按圖施工，罪證確鑿，司法卻怠惰不","  辦，經判決確認土地分配無效，台中市府卻同意抵費地登記在重劃會理監事名下，請仗","  義直言案。（擬函轉臺中市政府）","   97、蕭○○為違規車輛多輛，嘉義市警察局卻只逕行告發其中之一（如附件），請釋明","  有關之交通法規案。（擬函轉嘉義市政府）","   98、臺北市建築師公會函轉會員郭○○建築師陳情，為辦理「嘉義市政中心北棟大樓新","  建工程」委託規劃設計監這案，主辦機關嚴重影響權益事案。（擬函轉嘉義市政府）","   99、李○○為再陳請釋示臺南市政府研究發展考核委員會主任委員等，依公務人員任用","  法規定之職系、職等為何？及其於公務員服務法誓言內容為何案。（擬函轉臺南市政府","  ）","   100、李○○為再陳請釋示臺南市政府衛生局局長等、醫事科人員等，依公務人員任用","  法規定之職系、職等，及於公務員服務法第1條規範之誓言內容疑義案。（擬函轉臺南","  市政府）","   101、李○○為再請臺南市政府釋示主管土地登記之審查，對未會同辦理之繼承人，應","  否依行政程序法、民法、土地登記規則規定辦理案。（擬函轉臺南市政府）","   102、李○○為再請臺南市政府釋示都市計畫法臺南市施行細則第32條所訂，都市計畫","  發布實施後，不合分區使用規定之建築物相關疑義案。（擬函轉臺南市政府）","   103、李○○為陳請釋示臺南市政府及所屬機關各級人員對各中央機關就主管法律、命","  令、行政規則之解釋，依司法院釋字第407號是否為執行公務及行使公權力之職務規範","  案。（擬函轉臺南市政府）","   104、李○○為陳請釋示依「臺南市政府及所屬機關處理人民陳情作業要點」，對原機","  關公文處理違誤之行政責任、刑事責任處理方式為何案。（擬函轉臺南市政府）","   105、王○○為陳請高雄市環保局強制處理噪音污染案。（擬函轉高雄市政府）","   106、李○○為再陳請經濟部水利署無條件出具免申辦土石許可管理辦法第三條第二款","  附件二核准文件，供本人開採土石案。（擬函轉屏東縣政府）","   107、王○○為請花蓮縣吉安鄉環境清潔隊馬上停止勝安村和平路一段永吉橋路基面封","  橋，以免有礙用路權案。（擬函轉花蓮縣政府）","主席：請問各位，對人民請願案有無異議？（無）無異議，通過。","   請問有無臨時動議？（無）無臨時動議。","   現在散會，謝謝各位。","散會（12時16分）","","","   -----------------------","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     249","","立法院公報  第106卷  第9期  委員會紀錄","","                                      立法院公報  第106卷  第9期  委員會紀錄","","                                     280","","                                     279","","",""]],"block_lines":[1,7],"persons":["主席"],"title":"立法院第9屆第2會期程序委員會第16次會議紀錄","時間":"中華民國105年12月20日（星期二）12時1分至12時16分","地點":"本院紅樓201會議室","主席":"段委員宜康"}