{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期教育及文化委員會第16次全體委員會議議事錄","時    間：中華民國107年5月16日（星期三）上午9時至12時5分","        中華民國107年5月17日（星期四）上午9時1分至12時13分","地    點：立法院群賢樓101會議室","出席委員：蘇巧慧    鍾佳濱    陳學聖    李麗芬    洪慈庸    柯志恩    陳亭妃","            吳思瑤    蔡培慧    黃國書    蔣乃辛    張廖萬堅  高金素梅","         委員出席13人","列席委員：羅明才    吳焜裕    陳曼麗    盧秀燕    鄭天財Sra．Kacaw    黃偉哲","            吳志揚    孔文吉    呂玉玲    鍾孔炤    陳賴素美  何欣純    劉世","        芳    黃昭順    江啟臣    邱志偉    李昆澤","         委員列席17人","|列席人 |（5月16日）                 |                 |","|員：   |                            |                 |","|       |教育部常務次長              |林騰蛟率同有關人 |","|       |                            |員               |","|       |財政部賦稅署副署長          |宋秀玲           |","|       |金融監督管理委員會保險局組長|蔡火炎           |","|       |行政院主計總處公務預算處專門|陳莉容           |","|       |委員                        |                 |","|       |（5月17日）                 |                 |","|       |中央研究院院長              |廖俊智率同有關人 |","|       |                            |員               |","|       |行政院主計總處公務預算處專門|陳梅英           |","|       |委員                        |                 |","","","主    席：鍾召集委員佳濱","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋  專    員  江","  凱寧","          薦任科員  黃敏萱","   （5月16日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、繼續審查委員鍾佳濱等17人擬具「高級中等以下教育階段學生及幼兒園幼兒保險條","   例草案」案。","二、審查委員李麗芬等22人擬具「高級中等以下教育階段學生及教保服務機構幼兒保險","   條例草案」案。","三、審查委員蘇巧慧等21人擬具「高級中等以下教育階段學生及幼兒園幼兒保險條例草","   案」案。","四、審查委員柯志恩等17人擬具「高級中等以下教育階段學生及幼兒園幼兒保險條例草","   案」案。","五、審查委員張廖萬堅等19人擬具「學生及幼兒團體保險法草案」案。","六、審查委員陳學聖等19人擬具「學生團體保險法草案」案。","（進行逐條審查）","決議：","一、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","二、「高級中等以下教育階段學生及幼兒園幼兒保險條例草案」相關草案，全部審查完","   竣，須交由黨團協商，併案擬具審查報告，提請院會討論；院會討論時，由鍾召集委","   員佳濱補充說明。審查結果如下：","   1.法案名稱，保留，送院會處理。","   2.第一條，修正如下：","     「第  一  條    為保障高級中等以下教育階段學生及教保服務機構幼兒（以下簡","               稱學生及幼兒）安全及健康，減輕意外事故及疾病造成之家庭經濟負擔","               ，特制定本條例。」","   3.第二條，修正如下：","     「第  二  條    高級中等以下教育階段學生及教保服務機構幼兒團體保險（以下","               簡稱本保險）依本條例之規定；本條例未規定者，適用保險法之規定。","               」","   4.第三條，照委員鍾佳濱等提案、委員李麗芬等提案及委員柯志恩等提案第二條通過","  。","   5.第四條，修正如下：","     「第  四  條    本條例用詞，定義如下：","                  一、學校：指下列各目之學校：","                    (一)高級中等以下學校。","                    (二)國民中學及國民小學附設之國民補習學校。","                    (三)特殊教育學校。","                    (四)其他經中央主管機關指定之學校。","                  二、學生：指在學校有學籍或接受非學校型態實驗教育者。","                  三、教保服務機構：指幼兒教育及照顧法所定之教保服務機構。","                  四、幼兒：指依法規實際在教保服務機構接受幼兒教育及照顧服務","                    者。","                  五、被保險人：指依本條例參加本保險之學生及幼兒。","                  六、要保單位：指下列各目代被保險人辦理投保事務之單位：","                    (一)學生學籍所在之學校及接受交換生之學校。","                    (二)幼兒就讀之教保服務機構。","                    (三)學生就讀之實驗教育機構或團體。","                    (四)許可學生個人接受非學校型態實驗教育之主管機關。","                  七、保險人：辦理本保險之保險公司。","                  八、受益人：指被保險人本人。但身故保險金為其法定繼承人。」","","","   6.第五條，修正如下：","     「第  五  條    主管機關得視需要，以下列方式辦理本保險：","                  一、依政府採購法之規定，以招標方式擇定保險公司。","                  二、與公營保險公司締結行政契約。","            中央主管機關得會商直轄市、縣（市）主管機關共同辦理前項事項。」","   7.第六條，經提復議，修正如下：","     「第  六  條    保險人應依本條例之規定及採購契約或行政契約之約定辦理本保","               險。","                  依前條規定辦理政府採購者，其採購契約金額，為辦理本保險相關","               行政作業事務所需之事務費（以下簡稱事務費）；以締結行政契約辦理","               者，亦同。","                  本保險之一切帳冊、單據及業務收支，免課營業稅及印花稅等稅捐","               。","                  辦理本保險之保險人資格與條件、辦理期間與範圍、理賠方式、保","               險費所生孳息之計算方式與歸屬、保險費收取、保險事故通知與保險金","               申領、要保單位配合辦理事項及其他相關事項之辦法，由中央主管機關","               定之。」","   8.第七條，修正如下：","     「第  七  條    學生及幼兒均應參加本保險為被保險人。」","   9.第八條，經提復議，修正如下：","     「第  八  條    本保險之保險費，由中央主管機關定之。","                  中央主管機關應設保險費審議會，審議前項之保險費、第十三條所","               定一定年齡及本保險保險金額、給付責任、給付範圍、各項給付項目內","               容與給付金額、醫療保險金起賠金額與給付限額、事務費及其他相關事","               項；審議通過後，應送中央主管機關公告之。","                  保險費審議會成員，應包括具獨立性之精算、財務、保險、醫學專","               業人士、家長代表及機關代表；其組織、運作、審議程序與方式及其他","               相關事項之辦法，由中央主管機關定之。","                  中央主管機關得委託專業機構辦理保險費及其他相關資訊之查詢服","               務。」","   10.第九條，修正如下：","      「第  九  條    保險人應依前條第一項所定金額收取保險費。","                   保險人辦理本保險之保險費收取、理賠及其他服務相關事項，應納","                入其內部控制及稽核制度。","                   要保單位應代收保險費，繳送保險人或其指定機構，並由各該主管","                機關監督。」","   11.第十條，修正如下：","      「第  十  條    本保險之保險費由要保單位之主管機關補助三分之一。","                   本保險之保險費，由被保險人或其法定代理人每年分二次於註冊或","                辦理其他指定之程序時繳納之。","                   不具學籍之交換學生，得選擇參加本保險成為被保險人；其保險費","                應全額自行負擔。」","   12.第十一條，修正如下：","      「第十一條    下列被保險人，應由要保單位審核其有關證明文件，造具名冊送保","                險人彙計，函報各該主管機關予以全額補助保險費，不受前條第一項規","                定之限制：","                   一、符合社會救助法規定之低收入戶成員。","                   二、符合法定重度以上身心障礙資格領有身心障礙手冊或證明者或","                     其子女。","                   三、具有原住民身分者。","                   四、就讀於各機關學校公教員工地域加給表所定高山地區第三級、","                     第四級地區之學校或山地偏遠地區學校者。","                   五、離島地區幼兒或受國民義務教育者。」","   13.第十二條，修正如下：","      「第十二條    本保險之保險期間每次為一年，並與學年之起訖日一致為原則，但","                應屆畢業生之保險期間得予延長至八月三十一日止；被保險人參加本保","                險之保險效力起訖期間、就學身分變動之保險銜接、要保單位應辦理事","                項及其他相關事項之辦法，由中央主管機關定之。」","   14.第十三條，修正如下：","      「第十三條    被保險人因疾病或遭遇意外事故，致死亡、失能、傷害或需要治療","                者，由保險人依本條例之規定，於保險金額範圍以內，提供保險給付。","                但一定年齡以上之被保險人，以遭遇意外事故所致者為限，提供保險給","                付。","                   前項一定年齡，由中央主管機關定之。","                   學生及幼兒參加本保險，於保險契約訂立時，已在疾病中者，保險","                人對是項疾病，負給付保險金之責任。但高級中等學校進修部及國民補","                習學校學生，保險人不負給付保險金額之責任。」","   15.第十四條，修正如下：","      「第十四條    本保險給付項目如下：","                   一、身故保險金。","                   二、醫療保險金。","                   三、失能保險金。","                   四、生活補助保險金。","                   五、集體中毒保險金。","                   前項醫療保險金包括住院醫療保險金、傷害門診保險金與燒燙傷及","                需重建手術保險金。」","   16.第十五條，修正如下：","      「第十五條    第十一條所定之被保險人，因疾病或傷害住院，自其事故發生之日","                起一年內，施行重大手術者，除本保險應享之保險給付外，得檢具醫療","                費用收據，向保險人專案申請補助手術費用。","                   前項重大手術費用之範圍、手術費用給付基準及申請程序之辦法，","                由中央主管機關定之。」","   17.第十六條，修正如下：","      「第十六條    被保險人有下列情事之一，致死亡、失能、傷害或疾病者，本保險","                不負給付保險金之責任：","                   一、被保險人之故意行為。但被保險人連續投保滿二年後故意自殺","                     致死者，仍給付身故保險金。","                   二、被保險人之犯罪行為。","                   三、被保險人非法施用毒品危害防制條例所稱之毒品。","                   四、戰爭（不論宣戰與否）、內亂及其他類似之武裝叛變。","                   五、其他由保險費審議會審議，經中央主管機關核定公告之情事。","","","                   受益人之故意或犯罪行為致被保險人死亡者，喪失其受益權。","                   前項情形，如因該受益人喪失受益權，而致無受益人受領保險金時","                ，其保險金作為被保險人遺產。如有其他受益人者，喪失受益權之受益","                人原應得之部分，按其他受益人原約定比例分歸其他受益人。」","   18.第十七條，修正如下：","      「第十七條    下列項目不列入本保險給付範圍：","                   一、整形美容、天生畸形整復、牙科鑲補或裝設義齒、義肢、義眼","                     、眼鏡、助聽器或其他附屬品之費用。但因遭受意外傷害事故所","                     致者，不在此限，且其裝設以一次為限。","                   二、健康檢查、療養、靜養、戒毒、戒酒、護理或養老之非以直接","                     診治病人為目的之費用。","                   三、掛號、疾病門診、診斷書、傷患運送、病房陪護或指定醫師等","                     費用。但因流產或分娩所支出之掛號、門診費用，不在此限。","                   四、未領有醫師執業執照者之醫療費用。","                   五、非因當次住院事故治療之目的所進行之牙科手術。","                   六、其他由保險費審議會審議，經中央主管機關核定公告之項目。","                     」","   19.第十八條，修正如下：","      「第十八條    依本保險所生之請求權，自得為請求之日起，經過二年不行使而消","                滅。","                   受益人領取各種保險給付之權利，不得讓與、抵銷、扣押或供擔保","                。」","   20.第十九條，修正如下：","      「第十九條    保險人辦理本保險業務時，其會計應獨立記載本保險保險費收入及","                理賠支出狀況，並與保險人之其他保險業務明確區隔。","                   保險人應於本保險生效後，依中央主管機關規定之格式、時間，將","                本保險之保費收入、理賠支出及中央主管機關指定之資料提送至各該主","                管機關。","                   保險人應配合各該主管機關之請求提供相關資料，不得規避、妨礙","                或拒絕。","                   保險人辦理本保險業務及財務狀況之檢查，依保險法有關保險業之","                規定辦理。」","   21.第二十條，修正如下：","      「第二十條    為健全本保險之財務制度，中央主管機關應設置本保險專戶。","                   保險人於辦理本保險結束後二個月內，若有結餘，應將結餘繳入專","                戶滾存支用，若有不足時，由該專戶填補之；專戶填補不足時，由中央","                主管機關編列預算填補之，保險人不負擔盈虧之責。","                   第一項之保險專戶，中央主管機關得委任所屬機關辦理。」","   22.第二十一條，修正如下：","      「第二十一條    保險人辦理本保險所生之爭議，應依中央主管機關所定爭議處理","                規定調處之。","                   前項調處，由中央主管機關委託依金融消費者保護法設立之爭議處","                理機構辦理；其所生費用，由中央主管機關負擔。","                   調處經保險人與被保險人雙方同意而成立；調處成立者，應作成調","                處書。","                   調處書應以爭議處理機構名義作成，送達當事人；其送達，準用民","                事訴訟法有關送達之規定。","                   被保險人及其法定代理人，得於調處成立之日起九十日內之不變期","                間內，申請爭議處理機構將調處書送請法院核可。爭議處理機構應於受","                理前述申請之日起五日內，將調處書及卷證送請爭議處理機構事務所所","                在地之管轄法院核可。但爭議處理機構送請法院核可前，保險人已依調","                處成立之內容完全履行者，免送請核可。","                   除有第七項情形外，法院對於前項之調處書應予核可。法院核可後","                ，應將經核可之調處書併同調處事件卷證發還爭議處理機構，並將經核","                可之調處書以正本送達當事人。","                   法院因調處書內容牴觸法令、違背公共秩序或善良風俗或有其他不","                能強制執行之原因而未予核可者，法院應將其理由通知爭議處理機構及","                當事人。","                   調處書依第六項規定經法院核可者，與民事確定判決有同一之效力","                ，當事人就該事件不得再行起訴。","                   調處書經法院核可後，依法有無效或得撤銷之原因者，當事人得向","                管轄地方法院提起宣告調處無效或撤銷調處之訴。","                   前項情形，準用民事訴訟法第五百條至第五百零二條及第五百零六","                條、強制執行法第十八條第二項規定。","                   第一項至第三項調處申請、調處程序、調處人員資格、迴避、調處","                期限、調處書之作成、服務費、委託辦理及其他應遵行事項之辦法，由","                中央主管機關定之。」","   23.第二十二條，照委員鍾佳濱等提案第十九條、委員李麗芬等提案第十九條、委員","      蘇巧慧等提案第三十一條及委員柯志恩等提案第二十一條通過。","   24.委員蘇巧慧等提案第二十條、第二十三條至第二十六條及第一章至第七章章名、","      委員柯志恩等提案第二十條及委員陳學聖等提案第二十二條，均不予採納。","通過復議案2案：","一、針對審查會通過第六條提出復議，修正如下：","   第  六  條    保險人應依本條例之規定及採購契約或行政契約之約定辦理本保險。","","","               依前條規定辦理政府採購者，其採購契約金額，為辦理本保險相關行政","            作業事務所需之事務費（以下簡稱事務費）；以締結行政契約辦理者，亦同","            。","               本保險之一切帳冊、單據及業務收支，免課營業稅及印花稅等稅捐。","               辦理本保險之保險人資格與條件、辦理期間與範圍、理賠方式、保險費","            所生孳息之計算方式與歸屬、保險費收取、保險事故通知與保險金申領、要","            保單位配合辦理事項及其他相關事項之辦法，由中央主管機關定之。","                  提案人：鍾佳濱    陳亭妃    張廖萬堅  柯志恩    洪慈庸    ","                         陳學聖    黃國書","二、針對審查會通過第八條提出復議，修正如下：","   第  八  條    本保險之保險費，由中央主管機關定之。","               中央主管機關應設保險費審議會，審議前項之保險費、第十三條所定一","            定年齡及本保險保險金額、給付責任、給付範圍、各項給付項目內容與給付","            金額、醫療保險金起賠金額與給付限額、事務費及其他相關事項；審議通過","            後，應送中央主管機關公告之。","               保險費審議會成員，應包括具獨立性之精算、財務、保險、醫學專業人","            士、家長代表及機關代表；其組織、運作、審議程序與方式及其他相關事項","            之辦法，由中央主管機關定之。","               中央主管機關得委託專業機構辦理保險費及其他相關資訊之查詢服務。","","","                  提案人：鍾佳濱    洪慈庸    陳亭妃    黃國書    張廖萬堅  ","                         柯志恩    陳學聖    李麗芬    蔣乃辛","（5月17日）","       報  告  事  項","中央研究院院長列席報告業務概況，並備質詢。","       討  論  事  項","處理107年度中央政府總預算案有關中央研究院主管預算（公務預算）書面解凍案4案。","","","一、中央研究院函，為107年度中央政府總預算決議，檢送凍結第2目「一般學術研究及","   評議」1億7,600萬元書面報告，請查照案。","二、中央研究院函，為107年度中央政府總預算決議，檢送凍結第3目「自然及人文社會","   科學研究」100萬元書面報告，請查照案。","三、中央研究院函，為107年度中央政府總預算決議，檢送凍結第4目「國家生技研究園","   區」1億元書面報告，請查照案。","四、中央研究院函，為107年度中央政府總預算決議，檢送凍結第5目「南部院區」預算","   十分之一書面報告，請查照案。","（如經院會復議，則不予處理）","（本日議程採綜合詢答，有委員洪慈庸、蘇巧慧、柯志恩、陳亭妃、黃國書、張廖萬堅","、鍾佳濱、吳思瑤、蔣乃辛、李麗芬、蔡培慧、吳焜裕等12人提出質詢，均經中央研究","院院長廖俊智及相關人員即席答復說明。另有委員陳學聖提出書面質詢。）","決議：","一、報告及詢答完畢。","二、委員所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","四、107年度中央政府總預算案有關中央研究院主管預算（公務預算）書面解凍案4案，","   業已處理完畢，均提報院會。決議如下：","   第一案繼續凍結500萬元，餘准予動支，繼續凍結部分，俟向立法院教育及文化委員","   會提出書面報告後始得動支；第二案至第四案，均准予動支。","通過臨時提案1項：","   中央研究院102年1月出版的「農業政策及科技研究建議書」結論提及，台灣農業正面","  臨自由貿易、兩岸農業經貿競合、全球氣候異常、環境與生態保育課題及國內外對農產","  品衛生安全要求日益提高等趨勢，台灣應以先進的農業技術、豐富的農村文化，結合技","  術與人力，營造優良的農業環境、維護優良農地資源，並加強跨部會溝通，協助地方政","  府加強農地管理業務之執行。","   農業發展不僅是產業，尚跨及數理科學、自然科學、人文社會科學等，為解決國內農","  產業之結構問題：從農人口斷層、勞動力不足、城鄉差距等，中央研究院應有以農鄉為","  主體的跨領域研究，並能連結地方實作的知識經驗。請中央研究院於1年內提出發展國","  內鄉村發展主題研究之可行性評估。","                  提案人：蔡培慧","                  連署人：李麗芬    鍾佳濱    柯志恩    張廖萬堅","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續進行報告事項及討論事項。"],["段落：二、處理107年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案2","    案。","    (一)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第1目「一般行政","        」100萬元書面報告，請查照案。","    (二)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第3目「文物徵集","        與管理」200萬元書面報告，請查照案。"],["段落：三、處理107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案2案。","    (一)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第5目「公共電視","        發展與內容產製應用」500萬元書面報告，請查照案。","    (二)文化部函為107年度中央政府總預算決議，檢送國立傳統藝術中心第1目「一般","        行政」預算凍結案書面報告，請查照案。","       討  論  事  項"],["段落：一、處理107年度中央政府總預算案有關國立故宮博物院主管預算（公務預算）解凍案3","    案。","    (一)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第2目「文物研究","        、展覽與推廣」443萬元書面報告，請查照案。","    (二)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結第5目「南院文物","        徵集與管理」213萬2千元書面報告，請查照案。","    (三)國立故宮博物院函為107年度中央政府總預算決議，檢送凍結「北部院區安全管","        理維護」臨時人員酬金20萬元書面報告，請查照案。"],["段落：二、處理107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案13案。","    (一)文化部函為107年度中央政府總預算決議，檢送第21款第1項凍結第1目「一般行","        政」10%書面報告，請查照案。","    (二)文化部函為107年度中央政府總預算決議，檢送「凍結『綜合規劃業務』2,500","        萬元」書面報告，請查照案。","    (三)文化部函為107年度中央政府總預算決議，檢送該部凍結第3目「文化資源業務","        」5,000萬元書面報告，請查照案。","    (四)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第4目「文化創意","        產業發展業務」3,000萬元書面報告，請查照案。","    (五)文化部函為107年度中央政府總預算決議，檢送歲出第21款第1項凍結第7目「藝","        術發展業務」百分之五專案報告，請安排報告，請查照案。","    (六)文化部函為107年度中央政府總預算決議，檢送該部文化交流業務預算凍結書面","        報告，請查照案。","    (七)文化部函為107年度中央政府總預算決議，檢送該部預算凍結第9目「蒙藏文化","        中心業務」200萬元書面報告，請查照案。","    (八)文化部函為107年度中央政府總預算決議，檢送文化資產局預算凍結第2目「文","        化資產業務」3,000萬元書面報告，請查照案。","    (九)文化部函為107年度中央政府總預算決議，檢送歲出第21款第3項凍結第3目「廣","        播電視事業輔導」1,000萬元專案報告，請安排報告，請查照案。","    (十)文化部函為107年度中央政府總預算決議，檢送預算凍結案「推展新南向政策」","        書面報告，請查照案。","    (十一)文化部函為107年度中央政府總預算決議，檢送國立臺灣美術館及所屬預算凍","          結書面報告，請查照案。","    (十二)文化部函為107年度中央政府總預算決議，檢送國立臺灣工藝研究發展中心預","          算凍結第2目「工藝研究發展中心業務」500萬元書面報告，請查照案。","    (十三)文化部函為107年度中央政府總預算決議，檢送國立臺灣史前文化博物館新增","          決議(一)預算凍結書面報告，請查照案。"],["柯委員志恩：本席要提出程序問題。"],["主席：有委員要求程序發言。","   請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。今天這個議程真的是非常匆促，而且是上星期五下午三","  、四點辦公室才知道要排審查解凍案，院會大概有一千多案的報告事項要付委，而且幾","  個委員會都是等院會通知之後，再等到各黨團的不復議同意書送來才會發文作業，所以","  上週五晚上大概有一半以上的委員會都在加班，為什麼一定要排今天？行政部門也是被","  臨時通知，今天文化部長也沒有來，我們請楊次長來，但楊次長好像也要外派了，今天","  是來做最後巡禮嗎？所以你講的話也認證算數嗎？","   我比較不滿的地方是在文化部提出書面報告後始得動支有2案，其中針對我提的第（","  二）案完全答非所問，沒有任何一個部分跟本席當初凍結的理由可以互相吻合，我個人","  覺得本席的立委權責及當初的意見似乎好像被當做空氣一樣，而且就算召委非常倉促地","  排案，但是到目前為止，到底傳藝中心有哪一個人曾經跟本席做過溝通？目前為止完全","  沒有！我只是對一個制度提出我的想法，到目前為止沒有人跟我溝通，所以我個人認為","  這份書面報告勢必退回重寫，而且要排在討論案做處理。","   另外，對於故宮所提出來的2案，我也有一些疑義，因此我建議有關於文化部傳藝中","  心凍結100萬元還有故宮的2案要改為討論事項做處理，而非提出書面報告後就自動解凍","  ，因為這完全忽略本席當初監督的職責。"],["主席：謝謝柯委員會議詢問的部分以及程序問題。的確，今天的排案比較匆促，由於星","  期五的院會確定交付委員會來審查預算解凍案，而各黨團同意不再復議之後才能開始進","  行處理，所以行政部門作業也非常倉促，剛剛柯委員的指教，相關預算的主管機關應該","  儘快跟柯委員進行說明。因為報告事項案故宮有5案，文化部有15案，在此宣告進行報","  告事項時，特別是哪幾案就由當時提案委員提出是否宜列為討論事項，屆時再行確定，","  剛才柯委員已經有提示故宮有2案、文化部是傳藝中心的案子，是否儘快請人跟柯委員","  確認她當時提案的意旨為何，趕快進行溝通？","   繼續進行今日議事程序。","   請故宮博物院林院長報告，時間6分鐘。"],["林院長正儀：主席、各位委員。感謝大院今天安排本院就107年度預算凍結項目提出動支","  報告。本院107年度預算凍結項目共6案，包括預算凍結專案報告1案、書面報告5案，其","  中5案已編印成書面報告送達大院，敬請各位委員先進參考。以下謹就大院主要關心之","  凍結議題與本院辦理情形，進行重點報告，懇請各位委員支持，並同意動支預算，以利","  業務之推動。","   一、南院促參案爭議處理情形","   本院為解決本案之環境影響評估之爭議，業與樺璽公司於107年3月6日召開協商會議","  ，並於3月20日前正式函復樺璽公司請依「國立故宮博物院南部分院籌建計畫」環境影","  響說明書、第二次變更環境影響差異分析報告、本案甄審作業須知、核定版投資執行計","  畫書等規定，積極辦理環境影響評估相關作業。","   同時，本院已督促民間廠商應儘速依核定版投資執行計畫書內容辦理相關規劃、設計","  及審查作業，包含環境影響評估、建造執照及使用執照申請、興建及營運計畫之提送及","  審定等，以確保故宮南院及亞洲藝術文化體驗園區之公共建設目標能夠達成，確保最大","  公共利益及政策目標。","   另本案契約之約定，除非本契約已全部確定終止或契約期間屆滿，否則於爭議處理期","  間，不論雙方是否已進行磋商或協調，亦不論該爭議是否已提請澄清、解釋、協商、協","  調、仲裁或訴訟，於爭議處理期間，雙方仍應繼續履行本契約。因此樺璽公司就第二期","  及第三期開發興建進度落後部份，已提出停止計算興建期間及順延興建營運期限之爭議","  提付仲裁，且有關應辦理環境影響評估作業亦申請協商，惟依上開規定，在爭議處理期","  間，雙方仍應繼續履行本契約。","   二、社教推廣中有關新南向及創新活動規劃","   為呼應政府新南向政策，積極向社會大眾及國內外觀眾介紹我國之南方諸國藝術文化","  ，本院特於107年策劃「NPM南朋友」系列表演活動，每季籌劃一場表演節目，邀請國內","  致力於推廣南亞、東南亞、東協等諸國表演藝術團隊蒞院演出，透過音樂、戲劇、舞蹈","  或傳統戲曲等形式之表演，引領觀眾除展覽內容外，更深入認識南方諸國的文化與表演","  藝術等不同樣貌。","   本活動在創新表演藝術活動部分，有鑑於我國傳統的節慶假日，與本院院藏多有密切","  的關聯，為拉近本院院藏與當代生活的關係，107年度起本院特別規劃於農曆春節期間","  、端午節與中秋節等重要節慶各舉辦一場結合跨域藝術形式的創新表演活動，透過觸發","  多元感官的表演活動，傳遞本院博物館美學，加強故宮文物與當代社會之關聯。","   三、文物之保存、登錄、管理建立完善之作業流程（SOP）暨建立人員證照考核制度","","","   本院原本即有對於保存、登錄、管理的相關作業要點、規定，在相關專業人力聘用上","  亦有嚴格資格要求，再加上「國立故宮博物院文物安全維護作業手冊」編輯，提出完善","  作業流程，使相關作業更加嚴謹、流暢，以確保文物安全，目前手冊已按照進度完成撰","  寫，刻正編輯當中。","   至於文物之保存、登錄、管理專業人才培育乃長久之大計，基本上須透過專業課程的","  學理及實務操作訓練以養成基本知能，另需搭配實習制度如同醫事人員的培育模式，才","  能達到人員臨床的實務及應變處理能力。此方面本院可與教育部、文化部等部會共同探","  討人才培育、資格認定至證照核發的一個完整專業人力資源系統。本院在保存、登錄、","  管理專業資格需求上，可依長久以來經驗提供相關單位此類專業人才知能之建議。在科","  技研析專業人才培養部份，本院除協助國內博物館培育外，並針對本院需求，在近期內","  逐漸調整內部人力補充正職科技研析人力。","   四、鬆綁品牌授權規範，強化與年輕新銳設計師之合作推動情形","   為擴大本院品牌授權機制參與層面，本院持續檢討相關規定，已於106年7月7日及同","  年12月1日修正本院品牌授權公開徵求須知在案，已大幅降低品牌授權門檻。另依修正","  後之品牌授權公開徵求須知第6條第3項規定，有關廠商提案對本院學術研究、文物典藏","  、形象宣傳、創意設計研發及數位發展等具重大效益之案件，本院亦得將其資格、條件","  、行銷通路及授權簽約金之額度等，提送本院品牌授權會議專案議定之。該等辦法已提","  供年輕新銳設計師未來與本院合作之機制。","   五、南院文物徵集預算急迫需求，以因應業務需要","   「南院文物徵集與管理」預算主要係支應南院展覽所需之文物包裝、運輸及保險等各","  項費用，今年展覽項目包括：「戊戍狗年．喜迎上元─南院年度特展」、「臺灣原住民","  文物精品聯展」、「花事閑情一花器特展」等。另南院常設展之織品、佛教文物、瓷器","  、茶文化等展覽之例行性展件更換及預防性文物保存環境及文物展覽溫濕度監控等相關","  費用亦編列於此項目支應。考量南部院區舉辦上述各項展覽之必要性，以及文物保存之","  實際作業與環境條件的穩定維持，本項預算係南部院區相關營運之基本必要經費，建請","  同意解凍。","   其餘大院要求本院提出書面報告始得動支案，如南部院區加強展場設備維護、空間改","  善及部分預算編列須更具體敘明理由及成果等，本院已深切檢討改善，並於書面報告中","  詳述，請各位委員參閱。正儀自上任以來，對於各位委員之審議事項均相當重視，並積","  極處理與改進，本年度故宮各項預算均已採撙節原則編列，且為本院展覽策劃、安全管","  理、智慧財產權維護、館內營運等基本開支，懇請大  院同意動支預算，以利院務順利","  推展。以上報告，敬請各位委員指教，並惠予支持。"],["主席：請文化部楊次長報告，時間6分鐘。"],["楊次長子葆：主席、各位委員。感謝大院今天安排本部就107年預算凍結項目提出動支報","  告。本次會議報告事項共15案，凍結金額共3億8,130萬1,000元，以下謹就15案進行簡","  要報告。","   第一案「一般行政」：主要辦理辦公廳舍所需相關基礎行政運作共同性經費，包括水","  電通訊、租賃影印事務機具、辦公設備採購或汰換、辦公大樓公共管理必要支出、臨時","  人員酬金、文化行政人才派遣服務費及文化庶務等，非常必要，懇請動支預算。","   第二案「綜合規劃業務」：包括媒體宣傳、辦理行政院文化會報、跨部會合作、以及","  全國文化機關主管會報、全國文化會議等；另外，行政院的文化獎在4月26日辦理完畢","  ，同時我們規劃了臺灣文化路徑，促進文化主體認同及文化觀光，並且考察各項新科技","  業務以及文化統計機制。同時，關於高雄旗山太平商場文資保存案，本部文資局就本案","  建議高雄市政府參酌文資保存法第十九條規定妥處，努力推動文資保存業務。","   第三案「文化資源業務」：包括主計畫和子計畫都已奉行政院核定通過，所編列之預","  算均有推動的必要性，並已妥善提出說明，所以請同意動支預算。","   第四案「文化創意產業發展業務」：本業務預算共5億9,484萬4,000元，本案凍結3,","  000萬元，但是推動文化內容策進院、建構產業專業知識體系刻不容緩，所以懇請支持","  解凍，以推動文化經濟發展。","   第五案「影視及流行音樂策劃及發展之公共電視發展與內容產製應用」：本經費係以","  補助公視基金會及華視製作優質且多元類型之節目，充實其高畫質頻道節目內容，以提","  升我國電視產業內容製播水準，因此請同意動支預算以利計畫推動。","   第六案「藝術發展業務」：本預算包含整體視覺藝術及表演藝術之政策輔導資源，為","  能兼顧完整整體藝文環境，並能持續輔導中正紀念堂、國父紀念館、國家表演藝術中心","  、國家文化藝術基金會，並能持續發展交響樂團業務、衛武營藝術文化中心籌備業務，","  並考量107年衛武營開館之重要需求，請同意動支預算，以利業務推動，","   第七案「文化交流業務」：本業務預算是2億8,387萬2,000元，事實上對於文化交流","  、國際互動業務來說極為緊促，為利業務推展並協助國際夥伴關係及我國國際信譽之建","  立，請同意動支預算。","   第八案「蒙藏文化中心業務」：本案凍結200萬元，但107年規劃之系列活動已經陸續","  推展，亟需經費始得繼續推行，因此，請同意動支預算以利計畫推動。","   第九案文資局之「文化資產業務」：文化資產的保存理念已從以往單點、單棟保存的","  模式走向動態、系統性保存，強調活的文化資產保存，重視文化資產與環境、社會的鏈","  結等方向，為了繼續使此理念得以實踐，請同意動支預算。","   第十案影視及流行音樂產業局之「推展新南向政策」：為整合行銷推動影視音產業拓","  展東南亞市場，並輔導業者參加該地區影視音市場展等活動，以及邀請東南亞買家來台","  交流，請同意動支預算以利計畫推動。","   第十一案影視及流行音樂產業局之「廣播電視事業輔導」：本業務需要各項資源投入","  ，尤其是鼓勵製作口述影像及研創節目模式，以及另訂兒童節目補助要點、補助國外電","  視業者來台拍攝、促進人才技術交流等工作，亟需資源投入，請同意動支預算。","   第十二案國立傳藝中心之「一般行政」、第十三案國立臺灣美術館及所屬「美術館業","  務」、第十四案國立工藝研究發展中心「工藝研究中心業務」、第十五案國立臺灣史前","  文化博物館「館務業務活動」預算，都是必要型的預算，請各位委員支持，以利業務推","  動，謝謝。"],["主席：現在開始進行詢答，出席委員每位發言6分鐘，得延長2分鐘，列席委員每位發言","  5分鐘；發言登記截止時間為上午10時30分。委員如有臨時提案，請於質詢結束前提出","  ；處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今天這個預算解凍案排得有點倉卒，但","  是解凍其實是可以預期的，有時候即使委員會還沒有排定處理解凍案，各部會有些單位","  也會事先與委員溝通，所以行政部門還是可以預先做一些工作。但是今天有些解凍案因","  為都沒有溝通，所以很多委員也沒有辦法決定是否同意解凍，像去年度高潞委員提出一","  些案子，他還是有意見，如果這段期間有機會溝通，請儘快。我們也希望不要把你們的","  預算都凍住，畢竟凍結預算是希望透過這個手段讓你們對委員的疑義做一些解釋，所以","  如果還有一點時間，請文化部趕快去溝通。"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。是的。"],["洪委員慈庸：我今天要問的問題非常簡單。文化部在報告裡面提到國美館人力管理的問","  題。國美館現在的員額是111位，正式的人員有57位，約僱人員有23位，技工、工友及","  駕駛有31位，我覺得這樣的比例有點懸殊，次長知不知道是什麼原因造成的？"],["楊次長子葆：我是不是能請館長解釋？"],["洪委員慈庸：好。"],["主席：請文化部國美館蕭館長說明。"],["蕭館長宗煌：主席、各位委員。國立臺灣美術館原來是省屬的省立美術館，改為國立以","  後碰到整個組改的作業，所以人力並沒有辦法擴張。基本上，展場服務人員最主要的來","  源是約聘僱人員，如果沒有這些人員的話，展場就沒有人可以照顧，所以形成一個非典","  型人力比較多的情況。"],["洪委員慈庸：館長剛才的說明也是我很大的疑慮。目前國美館在技工、工友及駕駛的配","  置上有31人，但是依照行政院的標準，技工、工友及駕駛應該只有4個編制員額，也就","  是說，有27人不在員額編制裡面，你們在報告中提到會遇缺不補。我要問的是，現在這","  27人到底是有工作做，還是沒有工作做？"],["蕭館長宗煌：這些人員當然是有工作做，除了故宮之外，本館有一個全臺灣最大的典藏","  庫房，所有典藏的管理、機電空調都是這些技術人員負責，但是基於員額與職工比例的","  因素，變成這些人員如果沒有自然淘汰的話，也不能一下子都把他們fire掉，所以要等","  到他們退休，我們再用專業的方式、也就是外包的方式來補人。"],["洪委員慈庸：所以未來對於這些工作，你們都會用勞務承攬的方式進行？"],["蕭館長宗煌：如果依照那個規定，技工、工友不能保留的話，當然我們最後只能用人力","  外包的方式處理。"],["洪委員慈庸：所以未來你們的約僱及勞務承攬的部分會再繼續提高，我這樣判斷是沒有","  錯的，對不對？"],["蕭館長宗煌：應該是，要不然工作沒有辦法執行。"],["洪委員慈庸：好。再請教次長，現在文化部及所屬機關正式的職員有多少人？"],["楊次長子葆：精確的數字是……"],["洪委員慈庸：有沒有人可以協助次長答復？"],["楊次長子葆：精確的數字請人事處回答，好不好？"],["主席：請文化部人事處陳處長說明。"],["陳處長明忠：主席、各位委員。本部107年度正式的預算員額是370人。"],["洪委員慈庸：所屬機關有多少人？"],["陳處長明忠：所屬機關是1,000多人。"],["洪委員慈庸：你們在派遣及勞務承攬的部分有多少人？"],["陳處長明忠：也大概是1,000多人。"],["洪委員慈庸：所以你們的勞務承攬與正式職員的比例大概是1比1的情況？"],["陳處長明忠：目前是這樣子的情況。"],["洪委員慈庸：好。再請教次長，你覺得50比50這樣的比例合乎常理嗎？"],["楊次長子葆：其實是不合乎常理。"],["洪委員慈庸：好。次長，你覺得未來你們要如何做一些調整？"],["楊次長子葆：現在的方向是，第一，所屬的博物館或機關是不是該朝著行政法人的方式","  去處理？其次，恐怕文化部還是要跟人事行政總處溝通，因為如果政府的政策、文化的","  方向是要繼續發展的，其實人力方面應該要更合理、更穩定，所以我們一方面要爭取人","  力，另一方面則是在合理的範圍內，博物館的發展應該跟行政、制度化的人力是分開的","  。"],["洪委員慈庸：現在的人力比例是50、50，以國美館的說法，未來在承攬上面可能約僱的","  部分還會繼續提高，跟我們政策方向其實是不同的。賴院長之前也有開過記者會，一直","  重申政府部門在非典型人力的運用上應該要逐步往下走；可是現在看起來，文化部的方","  向好像不是這樣，所以我要特別提醒，尤其賴院長把文化臺灣設為很重要的施政目標。","","","   我認為現在使用了那麼多非典型的人力，不管是派遣或承攬的部分，其實會有兩個很","  大的問題，第一個是同工不同酬，大家都是一樣的工作內容，可是為什麼有人領的錢比","  較多，有人領的錢比較少？第二個問題是，這些業務每年都重新招標，業務的延續性會","  不會有一些問題？這與文化的推動一定會有相關，所以接下來在檢討每個部會人力占比","  的時候，我們希望能夠看到文化部有一些積極的作為。","   對於非典型人力的運用，政府要做出好的示範，其他的部會當然有做一些調整，但是","  不知道人力到底如何移動，因為在中央政府機關總員額法的限制底下，大家都遇到一樣","  的困境，我們認為這個問題應該澈底檢討及解決。所以只要你們部會有遇到這樣的問題","  ，應該跟行政院正式、嚴正地討論，不然非典型的運用狀況不會下降，我擔心未來反而","  會越來越嚴重，希望你們好好檢討，並與行政院討論未來如何因應。"],["楊次長子葆：是，謝謝委員指教。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天由楊次長代表文化部備詢，所以我","  本來要請教部長的第一個問題就直接請教您，相信您的答復也可以代表文化部的態度。","  新一代設計展目前由教育部主辦，今年這項展覽將於5月25日到28日開辦，次長應該知","  道吧？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。知道。"],["蘇委員巧慧：你有沒有要去參觀？文化部有沒有派代表去參觀？"],["楊次長子葆：應該會有人參與。"],["蘇委員巧慧：部長會不會去參觀？"],["楊次長子葆：要看部長的時間。"],["蘇委員巧慧：我要跟次長說明，其實新一代設計展已經幾乎是臺灣最大的設計展，甚至","  是亞洲年輕學生之間最大的設計展。這項設計展歷經10年以來，去年在本席與幾位委員","  共同的努力之下，教育部跨出很大的一步，讓設計展的場地費完全由政府補助，所有年","  輕學子的負擔因而減輕非常多。同時，我也要肯定教育部提出了更進一步的做法，就是","  得獎的學生可以得到出國留學的機會。可是我們發現這麼好、普天同慶的計畫還有一個","  漏洞、缺失，就是這個設計展大部分是學生的畢業展，所以很多得主在展完之後就脫離","  了學生的身分，以至於沒有辦法適用教育部的計畫出國進修或留學。","   所以我強烈地建議教育部、文化部及經濟部這3個部會能夠共同合作，文化部有很多","  的計畫可以送設計人才出國，甚至經濟部應該也有相關的計畫，我提出一項建議，希望","  文化部能夠主動會同教育部，為這個設計展的得主出國進修、留學也貢獻一份心力，讓","  更多年輕學子可以得到補助、獎勵，文化部可以同意嗎？"],["楊次長子葆：同意，而且我覺得也是文化部該做的事。"],["蘇委員巧慧：這其實跟你們的本旨是完全一致的。次長在這裡代表文化部正式地回應，","  我希望明年這個時候我們可以聽到好消息，今年不但跨出一步，明年又再前進一步。我","  希望次長就代表文化部答應了，文化部過幾天一定有人去看那個展覽……"],["楊次長子葆：一定要去看。"],["蘇委員巧慧：可以馬上提出報告，就說6月的時候可以就這件事情再做進一步討論，好嗎","  ？"],["楊次長子葆：是，我儘量請部長去看，如果部長沒有空，我去看，一定的。"],["蘇委員巧慧：可以一起去。"],["楊次長子葆：通常文化部一定會有代表去。"],["蘇委員巧慧：好，我認為這件事情很重要，相信主席及其他委員也同樣認為重要，就請","  文化部也一同推動。"],["楊次長子葆：是。"],["蘇委員巧慧：另外，我想請故宮林院長與楊次長一同回答接下來的問題。今天很難得有","  文化部及故宮一起同步在這裡備詢，所以我想要就大的問題請教兩位，就是有關故宮的","  組織，我已經請教過院長非常多次了，先請教次長，我國國立的博物館有幾間？還是院","  長可以回答？臺灣的國立博物館其實有18間，其中11間歸文化部主管，6間屬於教育部","  主管，剩下的1間在哪裡？是誰？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。就是故宮。"],["蘇委員巧慧：故宮的位階在哪裡？現在螢幕上顯示的圖表很清楚，你看看，故宮其實是","  跟文化部、教育部位在同一個位階。林院長，你覺得故宮為什麼可以高於其他17間博物","  館，獨獨跟文化部、教育部平行？你覺得有道理嗎？這個問題很難回答，你要說有，還","  是沒有？"],["林院長正儀：國際上各國博物館事業的發展都有其特殊的一些時空，確實也都有不同的","  法令或相關的位階需要規劃……"],["蘇委員巧慧：好，詢答的時間很短，你沒有辦法簡單回答，這個問題對你太困難了。次","  長，你覺得有沒有道理？故宮跟你們文化部平行，跳脫、高於其他的國立博物館……"],["楊次長子葆：就像剛剛院長說的，其實有歷史時空的因素。"],["蘇委員巧慧：好，我知道了，你也很難回答。你們都不用回答，我來講好了。你們都舉","  國外的例子，我就讓你們看看國外的情況。我們來看英國，英國有大英博物館、國家肖","  像館、科學博物館等等大家都知道的博物館，非常多，但是他們的位階完全一致。再來","  看法國，法國有羅浮宮、奧塞美術館、畢卡索博物館等等，他們的位階也都一致，並沒","  有任何一間博物館因為典藏特別豐富、特別好，位階就高出其他博物館，為什麼？因為","  一個國家對於博物館的策略要統合、整合，才能夠有整體大的策略。所以我在上任以後","  的第一次質詢時，就問故宮要不要參加文化部及教育部已經合在一起舉辦的博物館聯合","  計畫，那個時候這17間的國立博物館已經有一個共同的聯合計畫，只有故宮沒有參加。","  林院長很積極、很棒，故宮從2017年已經開始加入這個博物館群，甚至在即將到來的5","  月25日、26日，還推出了「臺灣兒童親子友善博物館串聯行動暨跨界論壇」，故宮願意","  和其他14間的公部門博物館做到大手牽小手，沒有問題，對不對？文化部與故宮也開始","  配合了。可是難道你們不認為這是取決於當事者個人的態度嗎？因為過去沒有，現在如","  果不是林院長，會不會這麼善意？我們也不知道。","   本席知道兩位首長很難回答這個問題，但我還是衷心地建議，為了國家的業務能夠變","  好、博物館事業可以發展，我認為故宮的架構應該有調整的必要，院長，你可以點頭嗎","  ？次長，你可以點頭嗎？好，沒關係，我在這裡提出建議，謝謝院長。我在這裡鄭重地","  再一次表達，我支持故宮，也支持故宮與其他博物館共同合作，但我認為如果可以從制","  度上調整會更好。謝謝林院長。","   最後，我想再請教次長，除了故宮與其他博物館的架構之外，我們發現文化部轄下各","  博物館的財源非常不同，有編在預算內的普通基金，也有單獨用作業基金，或是普通基","  金加作業基金混合編製，次長覺得這有什麼問題會產生嗎？還是這樣很好？這也是時空","  背景的關係，我可以直接回答你，就是當時教育部轄下的4個作業基金（中正紀念堂、","  傳藝中心、國父紀念館及國立歷史博物館）改隸於為文化部的時候，為了因應時空背景","  、傳藝的需要，所以特別這樣做。這樣做有什麼好處？它的來源及支出都更有彈性。既","  然如此，我想請問次長，難道其他的博物館就沒有這種彈性需求嗎？"],["楊次長子葆：其實都有。"],["蘇委員巧慧：為什麼可以獨厚這幾間用作業基金，其他的部分則沒有呢？如果檢視本席","  過去的發言可以發現，個人對於國家制度的改進特別著重，今天除了故宮的部分之外，","  對於基金的來源部分，我也鄭重地提出這個問題並呈現在文化部面前，我認為這個部分","  應該要改進，請問次長，有時間表嗎？應該也沒有吧？"],["楊次長子葆：現在沒有時間表，但是我們有注意到這個問題，主要是設立基金的財源有","  ……"],["蘇委員巧慧：其實問題是很龐大、龐雜的，但我還是認為有改正的必要，否則會造成博","  物館之間的不公平，以及推動業務上的財源不平均，這是本席想要提出的。希望下一次","  在編列相關預算的時候，能夠至少有一點點的推進，謝謝次長。"],["楊次長子葆：謝謝。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。很多人對公視非常有期待，當然我們公","  視的經費不如BBC，也不如NHK，所以很難發揮像這些國家公視一樣的影響力，但是很多","  電視的實務工作者對於我國公視長期以來冗員過多、採購浪費其實是非常有微詞的。最","  主要是今年年初的時候，公視及華視經營管理的人事恩怨實在讓人覺得很不可思議，而","  且我認為標榜公共化的集團已經失去公共的精神。有人提到現在台獨有3間電視台：民","  視、公視及華視，請問文化部兩位次長同意這句話嗎？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。不同意。"],["柯委員志恩：但華視董事長陳毓秀女士對此完全不否認，請注意，是完全沒有！不僅如","  此，還有人要告御狀，整個過程荒腔走板，但身為主管的機關文化部卻沈默不語，只是","  這反而更凸顯文化部在這件事情上是責無旁貸的！但文化部的回應竟然是要擴大研議，","  且除了公視、華視以外，還要把央廣與中央社全部納入大公廣集團裡，請問你們有這樣","  的規劃嗎？"],["主席：請文化部丁次長說明。"],["丁次長曉菁：主席、各位委員。目前我們正在研修公共媒體法……"],["柯委員志恩：打算把中央通訊社與央廣一併納入大公廣集團嗎？"],["丁次長曉菁：報告委員，現在是數位匯流時代，就現階段而言，公視法已經無法因應整","  個公共媒體的發展，此外，還有數位匯流與網路媒體……"],["柯委員志恩：所以你們是有計畫把這幾個組織納入大公廣集團，不管背後理由為何？請","  問你們有召開公聽會嗎？是否問過央廣與中央通訊社的意見？他們都同意嗎？"],["丁次長曉菁：我們召開過十幾次的諮詢會議……"],["柯委員志恩：他們都同意嗎？"],["丁次長曉菁：公聽會將於6月份開始召開。"],["柯委員志恩：所以呢？你們現在連公視與華視都搞不定，還想把央廣和中央社納入？而","  且不管藍執政還是綠執政，你們對這兩個單位永遠搞不定！請問華視和公視吵架，關中","  央社和央廣什麼事？為什麼非得全部一起跳火坑？你覺得這樣合理嗎？"],["丁次長曉菁：對於現行問題的解決，文化部仍持續請他們提出改善方案，亦要求華視必","  須對之前的事情做詳細說明，而報告剛剛已經送到文化部……"],["柯委員志恩：所謂公共化就是成為國家媒體，中央社當初申請立案的理由是什麼？不就","  是基於宣揚政府政策的立場嗎？至於央廣的任務又是什麼？不就是抑制匪波、對匪廣播","  嗎？這正是屬於國家的機器！如果將之併入公廣集團公共化後，不就得定位這到底是國","  家媒體還是公共媒體？屆時就非得搞清楚這兩者定位有何不同。"],["丁次長曉菁：兩者確實很不一樣……"],["柯委員志恩：當然是！"],["丁次長曉菁：所以在公共媒體法中，我們希望國家不要再養媒體了！"],["柯委員志恩：我只是想告訴你們，如果連公視、華視都搞不定，還把央廣及中央社納入","  大公廣集團中，會讓你們在管理上出現大問題！暫且不管數位匯流，我認為光是管理與","  組織的一致化就會面臨非常大的挑戰。所以，等你們有辦法讓公視及華視好好相處後，","  再來告訴我們後續想怎麼做。","   就公視問題而言，你們在資金上完全無法和英國BBC及南韓相比。我們也希望能給公","  視多一點資金，因為公視真的可以做出好的作品，這點毋庸置疑。我們來看看人家的影","  響力到哪裡？英國BBC雖然花了135億元，但產值卻高達1,840億元；南韓則為143億元，","  產值也有378億元，其影響度是大的。反觀公視，錢不多，加總起來也有16-","  18億元，可是收視率如何？我不想以收視率定一切，但無論如何，我們仍必須考慮到公","  視所被人看到的、被閱聽人所瞭解的比率。公視的平均收視為0.12%，晚間為0.26%，排","  名落在後段班，約在32名左右。最重要的，公視當初所標榜的，就是給青少年與兒童一","  個優質頻道，但24歲以下年輕人看公視的比率卻只有5%，可說相當相當少，更讓人覺得","  公視績效不彰！雖然我們可以暫且不論績效，可是也總該有績效吧？"],["丁次長曉菁：這是一定要的！因大家對於公共媒體現階段的角色有所不明，加上在媒體","  轉型與數位匯流下，公共媒體更需扮演政策領頭羊的角色，所以才更需要在法制上給公","  共媒體一個符合未來的框架，這是我們修法的初衷。"],["柯委員志恩：我還是覺得公共電視應該改變當前的管理模式，時間過去這麼久了，大家","  也給了公視非常多的機會，希望公視能茁壯成長，但你們的績效如此，所以勢必要在內","  部會議上對這個問題做嚴格的討論，畢竟我們不能只是花錢！","   接下來與出版問題有關，你們澄清並未加強審查大陸出版品的規劃，請外界不要誤解","  ，是這樣嗎？"],["丁次長曉菁：是的。部長從來沒有要強化這方面的審查。"],["柯委員志恩：所以重點來了，到底誰是正確的？是人文司擅自發函？還是次長未盡督導","  之責？部長沒看公文就蓋章？抑或部長秘書代勞蓋官印？對於這件事所引爆的問題，請","  問何者正確？"],["丁次長曉菁：人文司是依照例行慣例發文，並未上簽上呈。確實，我們對於細部內容與","  用字並不瞭解……"],["柯委員志恩：所以你們並未依照細部規定來運作？那我就不懂了，為什麼鄭部長的官印","  會蓋在上面呢？文化部的意思是不是說，不管任何時候，即便部長蓋了官印也可以不用","  管？你說公文沒有上呈部長，這是否代表人文司或秘書可以自行蓋部長印，把公文放出","  去？我實在懷疑這整個流程到底是怎麼一回事？"],["丁次長曉菁：因為這次事件，我們內部會重新檢討流程，至於發文是分層負責……"],["柯委員志恩：所以這件事沒有上到部長？請告訴我，為何上面會有部長的印？文化部的","  公文流程與權責是否應做徹底檢討？"],["丁次長曉菁：發文流程……"],["柯委員志恩：我是問為何上面會有部長的官印？這點你們如何解釋？"],["主席：請文化部人文司朱司長說明。"],["朱司長瑞皓：主席、各位委員。按照文化部分層負責明細表規定，對於出版公協會等事","  業輔導，係授權司長……"],["柯委員志恩：那就不要隨便蓋部長印！既然部長說不知道，那代表問題在人文司！而且","  部長印已經蓋在上面，這才是重點所在！根據「大陸地區出版品電影片錄影節目廣播電","  視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法」第九條規定，","  應改用正體字發行。但現在市面上簡體字出版物到處都有，請問你們有因此罰過哪家出","  版社或公司嗎？沒有嘛！所以第九條規定只是純粹擺著？還經許可呢！至於第四條則提","  到，對宣揚共產主義或從事統戰者都會進行處罰，結果你們都沒做啊！請問什麼叫宣揚","  共產主義？這是民國84年時所定的法，已經過了這麼久了，那時候寫作文都要寫保密防","  諜，但現在在臺灣五星旗已經不罕見，還處罰宣揚共產主義呢！請問這些過時的法令到","  底需不需要修改？"],["丁次長曉菁：其實這次的誤會也引起了我們對相關法律的討論，由於該法涉及文化部與","  陸委會，所以部長也說會再與出版界討論……"],["柯委員志恩：都已經有法令擺著，可是你們又不執行，即便看到簡體字的出版物也不會","  處罰，偏偏二十幾年前的條文就是這樣規定，可見這部法與相關施行細則有必要藉此機","  會好好處理，畢竟徒法不足以自行！"],["丁次長曉菁：我們會聆聽出版界的意見。"],["柯委員志恩：當然！大家都很羨慕臺灣出版界，因為百家爭鳴，卻因為你們隨便發了一","  道未經部長同意，卻蓋了部長官印的公文，搞得整個出版界大亂，讓大家都很擔心！這","  種事以後請不要再做了！最後我要強調，凡蓋上部長官印的公文請特別留意，若只是人","  文司的意見，那麼蓋司長的官印即可，否則你們蓋了部長官印卻又否認，這會讓我懷疑","  你們的流程到底是哪裡出了問題？這些問題可以一併檢討吧？"],["丁次長曉菁：可以，謝謝委員。"],["主席：有關政府關防及機關公文行文問題，請文化部再向柯委員說明。","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天討論文化部與故宮預算凍結案，","  我注意到文化部藝術發展業務一項被凍結了5%預算，金額達一億五千多萬元，數目不少","  。當中提到，透過文化體驗教育來培養藝文欣賞人口，而鄭部長也在去年9月3日於全國","  文化會議上提到，為了鼓勵大眾文化消費，建立文化大數據分析機制，未來將推出文化","  卡，作為個人文化數位憑證。我想這跟藝術的發展、推動非常相關，尤其是對青少年來","  說，也可以結合地方既有的電子憑證或卡片來推藝文消費的人口。部長那時候還特別提","  到青少年正值吸收知識最旺盛的時候，未來政府應該要支持青少年來參與藝文活動。但","  事實上，如果我們從法令來看，文化創意產業發展法的第十四條早在民國99年就已經通","  過了，就是為了培養藝文消費習慣，振興文化創意產業等等，第二項則規定「前項補助","  辦法、發放對象與實施辦法，由中央主管機關定之。」，所以你們在當年9月就訂了一","  個辦法，本席想要請教一下次長，我們的文化卡經過部長講了8個月之後，現在到底有","  沒有在推動？還是誰可以回答？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。有在推動，我請綜規司司長代為說明。"],["主席：請文化部綜規司洪司長說明。"],["洪司長世芳：主席、各位委員。目前整個規劃的方案都持續在進行。"],["張廖委員萬堅：預計什麼時候要推動？"],["洪司長世芳：現在因為涉及到經費編列的問題，如果經費有著落的話，我們會儘快來處","  理。"],["張廖委員萬堅：關於預算的部分，我們現在正在審凍結案，我們就是覺得部長在去年就","  講了，然後我們今年審查的是明年的預算，這件事部長不能夠只是講一講啊！部長在全","  國文化會議上做出這樣的承諾，你們現在還在找預算？"],["洪司長世芳：因為當初文化會議的決定是在9月份，可是下年度的預算已經送進來了"],["張廖委員萬堅：如果沒有預算，那文化卡的規劃是怎麼樣？從各國實施文化卡的經驗裡","  面，我不曉得對於台灣的文化卡你們到底規劃到什麼程度、要做什麼樣的定位，還是仍","  處於講述概念的階段？以義大利、法國為例，文化卡發放的對象是就是年滿18歲，然後","  其文化政策目的就是讓年滿18歲，讓這些已經具有經濟能力、消費能力的成年人，能夠","  促進他的文化消費及文化經濟，好不好？這是一個政策目的。另外，荷蘭則是往下札根","  、文化札根，針對12歲到18歲的中學生去發放文化卡，從小培養他們欣賞藝術文化的習","  慣，所以他們的政策目的是放在文化札根。至於南韓、巴西，文化卡發放的對象則是中","  低階層的民眾或勞工，他們的文化政策目的是文化平權，關於這三項政策問題我就不問","  司長了，應該要由次長來回答，次長，就你所知，文化部現在到底有沒有在實施文化卡","  ，我們發放的對象與文化政策目的是朝哪個方向在規劃？"],["楊次長子葆：基本上，它的精神應該是文化體驗，比較符合文化札根的方向。"],["張廖委員萬堅：就是要特別針對青少年？"],["楊次長子葆：我們現在的規劃是16、17歲的青少年，就是說，當他們開始有自主消費的","  意識了，我們希望有個經費讓他們的消費能夠灌注在文化領域裡面。"],["張廖委員萬堅：就是鼓勵他們嘛！"],["楊次長子葆：對。"],["張廖委員萬堅：我想這是一個很重要的政策宣示，長期以來，我其實滿關心青少年他們","  的文化相關體驗，我們希望推動他們進入文化藝術，我常常在看，現在青少年對於文化","  藝術的喜好其實並不亞於成年人。"],["楊次長子葆：是。"],["張廖委員萬堅：尤其是成年人開始忙了以後，其實反而是沒有這些文化經驗，所以看電","  影、看舞台劇的人其實都是年輕人。"],["楊次長子葆：是。"],["張廖委員萬堅：像我們這種老文青偶爾才會去看，結果我發現自己是現場年紀最大的，","  所以有時候我們在鼓勵的時候，應該去思考我們發放文化卡的目的，我不知道部長當時","  的宣示是什麼，因為部長今天沒有列席，司長，對於現在規劃的方向，你可以回答我嗎","  ？"],["洪司長世芳：我們現在整個規劃上大概就是以年滿16歲、未滿17歲的青少年為主來發放","  。"],["張廖委員萬堅：以上嗎？"],["洪司長世芳：就是年滿16歲，我們目前規劃的方向是這樣。"],["張廖委員萬堅：預計什麼時候要做？"],["洪司長世芳：現在一年大概有25萬個年滿16歲的人，如果以一定的金額來發放，那個金","  額是有一點點的規模。"],["張廖委員萬堅：大概是多少錢？"],["洪司長世芳：如果以2,000元來概估的話，大概就要5億多元。"],["張廖委員萬堅：5億元左右，如果你們找到財源的話，希望什麼時候開始做？"],["洪司長世芳：如果有財源的話，當然越快越好。"],["張廖委員萬堅：今天我們就是在審預算遭凍結的部分，部長在過去既然有這樣的一個宣","  示，對於你們的政策，我審預算凍結案時當然會問你們，你們到底規劃到什麼程度了？","  不能只講要去找預算，文化創意產業發展法是我們在民國99年，也就是大概8年前就通","  過了。文化體驗券部分，我看青少年很少有人在使用，現在大部分都是補助整個計劃，","  很少有針對個人消費或促進的方式在做，法律制定至今已經8年了，我們到現在還在找","  錢嗎？我覺得這個會讓我有點不能接受。"],["洪司長世芳：其實部裡面有規劃文化體驗券的發放，也涉及到經費規模的問題，因為當","  初是以文化體驗券的概念來發放……"],["張廖委員萬堅：坦白講，如果現在你們還是想要發放體驗券，我會覺得你們真的是LKK啦","  ！現在年輕人誰要拿體驗券！現在有app、有手機，不是嗎？"],["洪司長世芳：對，所以現在的文化卡就是結合app來做處理。"],["張廖委員萬堅：最近我看新聞，現在兩廳院搞了一個阿特銀行，就是阿特幣，次長知道","  這件事情嗎？"],["楊次長子葆：我知道。"],["張廖委員萬堅：你覺得現在開始做之後的情況怎麼樣？"],["楊次長子葆：情況不是太好啦！但這些在我們看來都是一個先驅計畫，就是在文化卡出","  來之前，在機制上、在科技運用上會有一段……"],["張廖委員萬堅：其實它的用意很簡單，就是運用現在的科技，因為大家都使用手機，它","  是結合很多藝文消費的場館，像現在的兩廳院就是針對北北基，它大概是包含藝術或藝","  文園區、表演藝術、歷史博物館、藝文電影等等，一共有五大類，只要去消費就可以獲","  得虛擬貨幣。"],["楊次長子葆：對，累積足夠貨幣後就可以……"],["張廖委員萬堅：5個貨幣大概就可以折抵消費100元，現在已經開始在做了，我是覺得說","  ，這部分你們目前正在試行，請問要試行多久？大概什麼時候可以常態性來做？能夠結","  合文化卡或結合地方的悠遊卡、一卡通等等，就是大家常常在使用的卡，尤其年輕人的","  部分，因為16歲之後父母大部分都會給他們手機，所以他們都會去下載，你們其實可以","  promote他們去做這些更好的文化或藝術體驗活動，看電影也很好、很OK啊！甚至舞台","  劇、舞蹈也很OK，請問我們這個到底要試行多久？"],["楊次長子葆：關於阿特銀行，事實上文化部也有補助兩廳院，因為我們希望他們趕快做","  。將來如果文化卡真的推出了，阿特銀行是可以整合到文化卡裡面的，我們不希望我們","  仍在一邊研擬，還在找預算的過程中間，這個所謂廣義的文化卡就要冷掉了，我們希望","  能夠保溫啦，所以現在有好幾個試行的方案正在推動。"],["張廖委員萬堅：等一下我們會審解凍案，請次長將試行方案提供給本席瞭解。"],["楊次長子葆：是。"],["張廖委員萬堅：因為本席有義務要督促你們，司長剛才說要5億元，以文化部現在的預算","  ，要拿5億元去做這件事情可能會有相當大的困難，所以你們要怎麼樣去突破這個困難","  ？2,000元的補助，而且每年要補助25萬個年滿16歲以上的人，當然這是一個很好的政","  策，我們希望你們趕快推出來，謝謝。"],["楊次長子葆：：謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。院長，故宮南院BOT的廠商之前傳出要解","  僱員工，不過現在決定暫緩，是嗎？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。是，現在暫緩。"],["黃委員國書：這樣故宮南院還可以喘息一下，請問這個BOT廠商在第一期的服務裡面是要","  負責哪個部分？遊客中心嗎？"],["林院長正儀：遊客中心、停車場。"],["黃委員國書：交通停車場，還有接駁車。"],["林院長正儀：還有餐廳。"],["黃委員國書：還有園區內的餐廳及清潔服務。"],["林院長正儀：是。"],["黃委員國書：如果廠商在第一期沒辦法提供服務的話，而且真的去解僱20幾名員工，那","  故宮南院該怎麼辦？"],["林院長正儀：關於這個部分，因為合約上有規範，假如廠商沒有依照合約來執行，把員","  工解僱，或是沒有其他因應措施，我們可以依照合約去做懲處。"],["黃委員國書：但園區部分要不要再運作呢？"],["林院長正儀：關於園區的部分，他目前是跟我們講……"],["黃委員國書：你們有沒有做好準備要接續這樣的服務？"],["林院長正儀：關於這個部分，因為包括旅客中心和停車場，或者是我們的接駁車，其實","  所需人力並不是很多，所以我們有辦法去因應。"],["黃委員國書：你們有辦法接續做相關的服務就對了？"],["林院長正儀：對。"],["黃委員國書：一個成功的博物館，最重要的應該是展品的藝術價值，除此之外，包括行","  銷、策展、陳列，還有整個園區的服務，更重要的是它的交通動線，這些都是這個博物","  館能不能受到歡迎的重要關鍵，我們故宮南院設立之後，到現在大家認為有可能變成臺","  灣最大的蚊子館，非常非常可惜。臺灣需要有非常多觀光資源進到故宮南院來，可是它","  的動線太困難了，停車場距離場館將近1公里，走路要走10分鐘，從停車場到主場館之","  間的這1公里也許可以有觀光的價值，但是我們看這個很困難，從停車場到故宮南院場","  館裡頭，沿路竟是這樣的東西，當時設計是漂亮的蓮花池，現在已經變成枯萎的蓮花池","  、都乾掉了，所以你叫一般的遊客去走那一段要花10分鐘的1公里路程，沒有人要去走","  啊！就因為這個樣子，所以臺灣主力的觀光人口、退休的老人望之卻步，在地方上長青","  會在招攬旅遊時很少會把故宮南院列入他們旅遊的景點，他們會去臺南的臺灣歷史博物","  館、奇美博物館，但是很少人會來故宮南院，為什麼？因為它的交通動線設計不夠理想","  。","   再來是因為距離那麼遙遠，應該要有可看的東西，又沒有可看的東西，原本設計的蓮","  花池，現在任其枯萎。院長，這個是南院管理處要負責，還是BOT廠商要負責？"],["林院長正儀：這一部分是由南院負責，目前……"],["黃委員國書：為什麼要任其枯萎呢？"],["林院長正儀：它原有生態的規劃是比較採取自然的一個方式，但是南部真的非常特殊，","  我目前幾乎一個禮拜2天到3天到南院那邊，開始針對包括博物館區內、外……"],["黃委員國書：全世界很少找到一個博物館在觀光遊客把車子停在停車場以後還要再花10","  分鐘走1公里。"],["林院長正儀：是。"],["黃委員國書：但是既然已經設計了，我覺得沒有關係，如果有可看性的東西也好，問題","  是沒有可看的東西啊！你們都已經有設計了，為什麼還要讓它荒廢成這個樣子？"],["林院長正儀：因為委員提到動線，未來我們會去做調整。另外，沿途是一個迎賓大道，","  整體上我們陸續已經開始進行改善，希望今天……"],["黃委員國書：既然這不是由BOT廠商負責，那你覺得……"],["林院長正儀：更文化化、藝術化……"],["黃委員國書：這一段的交通動線、沿線的景觀什麼時候可以改善？"],["林院長正儀：陸續已經有一些已經發包了，包括6月份會有臨時的遮蔭步道，另外也會有","  足夠……"],["黃委員國書：好吧！你把改善的計畫提供給本席好不好？"],["林院長正儀：是，我們再把計畫提供給委員。"],["黃委員國書：如果這些相關的配套沒有改善，我們就只好眼睜睜地看著故宮南院真的變","  成蚊子館。"],["林院長正儀：不會，我會有信心把它改造好。"],["黃委員國書：5月18日是國際博物館日，我想北院一定非常多人，那南院呢？"],["林院長正儀：南院估計差不多6,000人到8,000人進館。"],["黃委員國書：有增加？"],["林院長正儀：有。"],["黃委員國書：未來在博物館群的建置計畫，你們有這個計畫吧？"],["林院長正儀：是，有。"],["黃委員國書：博物館群國際觀光網路建置計畫，這是故宮觀光外溢效果，有這個東西？","",""],["林院長正儀：有。"],["黃委員國書：很好。之前我們還提到，東京奧運期間要舉辦臺灣博物館博覽會，預計要","  增加國際觀光客的參訪……"],["林院長正儀：是。"],["黃委員國書：很多、很好，但是如何去做到，我們的參觀人數故宮本院在109年要增加到","  540萬人；故宮南院要增加到120萬人，你如何做到，你現在準備好了沒有？就是你們用","  什麼能量、計畫、策略去打這場國際賽？然後集結臺灣的博物館群，計畫是什麼？"],["林院長正儀：這一部分包含到國外的推進，目前我們有從2個規劃的路線、動線去思考，","  一個就是在東京那邊舉辦，跟日本其他的舉辦展覽跟相關活動，推介臺灣博物館博覽會","  。"],["黃委員國書：所謂的博物館博覽會當然就不只故宮？"],["林院長正儀：是。"],["黃委員國書：還有文化部的場館……"],["林院長正儀：包括教育部的場館。"],["黃委員國書：文化部怎麼幫忙，你們的平台建立了嗎？楊次長可不可以來回答一下？"],["林院長正儀：陸續在建立。"],["黃委員國書：109年馬上要到了，你們現在這個平台開始了嗎？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。我們有串聯建立了。"],["黃委員國書：故宮是一個獨立單位，有他們獨立的運作、策劃的機制，他們的展品都有","  一定的獨立性，文化部的單位要去跟故宮借展，比登天還難啊？"],["林院長正儀：不會啦！目前像臺中的花卉博覽會，我們四館聯展就以花的禮讚、以花的","  主題去規劃，所以故宮的文物也都到臺中的國美館那邊展出，就未來的策展方面我們有","  信心去整合，包括大家連結一起去呈現臺灣各種文化……"],["黃委員國書：很好，我今天需要你們這樣的合作機制、平台。未來有人倡言故宮可不可","  能跟文化部合作，如果長遠來講，它變成隸屬於文化部的一個場館，也就是說，故宮跟","  文化部整併有沒有相關的可能？"],["林院長正儀：我其實採取比較開放的一個態度或想法，最主要就針對未來臺灣博物館事","  業能比較長久，或者更有發展的一個規劃都有可能性……"],["黃委員國書：都有這個可能性？"],["林院長正儀：是，但是就是怎麼讓博物館的事業發展得更好……"],["黃委員國書：好，太好了。"],["林院長正儀：這個未來希望……"],["黃委員國書：我今天只要獲得一個答案，我們利用這一次為了要推動臺灣博物館群、臺","  灣博物館博覽會計畫，開始跟故宮有一些密切的合作，在合作以後長遠的目標就是再來","  看2個單位能不能去做更密切的整併，然後開始發展臺灣的博物館群。最重要的是，我","  覺得文化部的力量要進來幫忙故宮南院，不只是文化部，觀光局也一樣，在觀光的動線","  上，2020年我們要打國際賽了，可是我們的觀光配套實在太缺乏，我們在展場裡頭都有","  一些中文、日文、英文字，可是我們的交通配套完全沒有任何英文的標示。"],["林院長正儀：這一部分我們目前……"],["黃委員國書：如何吸引觀光客來呢？"],["林院長正儀：把它修正，是。"],["黃委員國書：這樣對國外觀光客非常不友善，你們都沒有做好這個準備，如何去打國際","  賽？所以你們要把文化部的資源，包括文化部南部、中南部的那些場館納進來，而且你","  要跟交通部觀光局、高鐵的接駁有相關配套，而且還要跟縣市政府成立這樣的平台，如","  果只是你們故宮單打獨鬥，在交通動線出現這樣的問題，國外遊客真的會望之卻步。"],["林院長正儀：這一部分目前我們都有建立平台，包括部會間的溝通也良好，未來我們會","  去強化，比較有系統性或計畫性去規劃，讓它能凸顯它的效能……"],["黃委員國書：你們在交通動線沒有任何英文標示，這個我提醒你們。"],["林院長正儀：是，我們會來改進……"],["黃委員國書：做為一個國際的博物館，這樣是不夠的。好，以上。"],["主席（吳委員思瑤代）：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請問院長，目前世界華人藝術品拍賣價","  格中最高的是哪位畫家？是趙無極還是常玉？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。應該是張大千。"],["鍾委員佳濱：很好。請問張大千是何時出生的？"],["林院長正儀：是在1899年。"],["鍾委員佳濱：所以，上星期剛好是張大千119歲冥誕，明年這個時候就是他120歲的冥誕","  ，我記得在張大千百歲冥誕的時候，故宮曾經幫他辦過特展，請問院長，明年你們有沒","  有這方面的規劃？"],["林院長正儀：明年故宮包括南院、北院都有做相關的規劃，另外，民間也希望在這段期","  間把他們所收藏的張大千畫作一起拿出來展。"],["鍾委員佳濱：因為我小時候有去過摩耶精舍，它就在故宮的旁邊，不知道院長是否知道","  它的現況如何？"],["林院長正儀：我有去看過。"],["鍾委員佳濱：需不需要加強一下？"],["林院長正儀：今年我們會開始進行整修，因為我們已將這部分的修繕併到新故宮中程計","  畫內，所以，預算上還算夠，我們希望能加快整建的腳步，包括防漏及整體結構的部分","  ……"],["鍾委員佳濱：你已經給我問題的答案了，謝謝院長，相關的預算，我一定幫你解凍。"],["林院長正儀：謝謝。"],["鍾委員佳濱：接下來本席要請教兩位次長，去年台灣進出口貿易的總額大概是多少？根","  據我所獲得的資料顯示，總額為五千七百多億元，是一筆龐大的金額，我們大概一輩子","  也賺不了這麼多，請問我們到底是屬於出超還是入超的國家？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。我們應該算是出超的國家。"],["鍾委員佳濱：因為我們出口多、進口少，所以是一個出超的國家，而且出超絕大部分都","  是電子零件產品，現在來看看我們是怎麼拿到這個出超市場的，世界三大電腦展包括漢","  諾威、台北國際跟拉斯維加斯秋季電腦展，其中台灣主辦的台北國際電腦展是一個非常","  大的商展，知名的Bayer公司也都來買我們生產的東西，換言之，我們靠著辦商展輸出","  電腦商品。","   接下來我們來看看與藝文有關的展覽，請問次長，你有沒有聽過亞維儂藝術節？"],["楊次長子葆：當然有。"],["鍾委員佳濱：它算不算是一個表演藝術的商展？"],["楊次長子葆：說它是商展也好，正確的說法應該是一個展示。"],["鍾委員佳濱：另外一個展場，聽說你要去的地方離這裡很近，請問次長，這裡會不會也","  有一些國際表演市場的採購？"],["楊次長子葆：是的，很多策展人都來這裡看。"],["鍾委員佳濱：我們台灣是不是也有團隊來這裡展現自己？"],["楊次長子葆：有，而且是受到國際青睞的團隊。"],["鍾委員佳濱：關於國外藝文節目來台的演出統計，根據文化部提供的年報，在2016年我","  們向國外進口的全部項目大概有6,410件，這當中有一個比較明顯的趨勢，就是古典音","  樂類的部分慢慢降低，這表示其他哪些類型會增多？"],["楊次長子葆：應該是表演藝術類。"],["鍾委員佳濱：對，包括戲劇類、舞台劇或是一些比較小型的表演藝術，顯示我們國人在","  藝術的消費市場上進口很多國外中小型的舞台表演團隊，目前國內藝文團隊大概有6,0","  00個，光是六都就占了4,000個，也就是說，這些藝文團隊主要分布在六都，我也知道","  在文化部設有扶植團隊，請問次長，在國內這麼多的團隊當中，到底有多少有能力到國","  外去做演出？"],["楊次長子葆：比例都很低。"],["鍾委員佳濱：對，比例都不高；目前國內藝文團隊當中有能力到國外去做文化交流的，","  從統計資料上來看可以說是起伏不定，在2013年的時候相當多，總共有234個團體，接","  著2015年就比較少了，演出的國家數只有三、四十個左右，演出的場次大概是一千到六","  、七百左右，不是很穩定，請問次長，你覺得什麼樣的團隊能到國外去做演出？不要說","  拿冠軍得金牌，只要能到海外演出就算是已經盡能事了，這些團隊當中又有哪些是獲得","  文化部支持的？"],["楊次長子葆：文化部所支持的都是具有國家品牌的團隊，所以，數量上恐怕也很有限。","",""],["鍾委員佳濱：根據本席拿到的資料來看，每年文化部駐外演出的活動場地，包括紐文、","  巴文及東京等三個單位，文化部長有邀請國內藝文團隊赴海外演出，坦白說，靠文化部","  編列預算花錢請藝文團隊到國外演出，我覺得是比較可惜的事，為什麼？如果真的是很","  好的節目，人家來買都來不及了，對不對？今天川普為了中美之間的貿易逆差揚言要報","  復習大大，為什麼？就像川普一直認為美國人跟中國買那麼多的產品，而中國卻沒有跟","  美國進行對等的消費，為了平衡雙方貿易上的逆差，他要對中國進行貿易上的報復；但","  在國際藝文市場卻是有很公道的規矩，如果我們到藝文採購市場購買一些節目，我們也","  可以跟他們說：請跟我們本國採買一些表演團體的節目。請問次長，你有沒有聽過這樣","  的行規？"],["楊次長子葆：這應該算是跟市場所建立的一種默契。"],["鍾委員佳濱：對，這是雙方建立的一種默契。很可惜的是，台灣每年花了很多錢跟國外","  進口節目，但我們的團隊卻沒有拿到國外的訂單，不是我們表演團隊不夠好，而是缺乏","  包裝跟行銷，坦白說，我們的表演團隊出國展演，的確是有這方面的能力，我們每年採","  購那麼多國外的節目，好歹他們也要跟我們買一些，對不對？一如運動球界也有所謂的","  主場，每個球隊都有自己的主場，當我們的球隊換到別人的主場去表演時，演出的收益","  大家可以拆帳，對不對？"],["楊次長子葆：是。"],["鍾委員佳濱：其實，就某個程度上來講，國內一些表演團隊的確有能耐到其他國家去做","  演出，至於國內演出場地，我舉個實例來說明，在文化部支持下，本席故鄉屏東所興建","  的演藝廳，已於前年落成啟用，請問次長，你有沒有到這裡看過藝文團體的表演？"],["楊次長子葆：我去過幾次。"],["鍾委員佳濱：在看過表演後，次長覺得如何？"],["楊次長子葆：還不錯！"],["鍾委員佳濱：不是還不錯而已，這裡的水準是亞洲前五名，在同樣大小的室內，不論演","  出室內樂、管弦樂，大家對音場的感覺都認為太棒了，幾乎可以說是亞洲最好的場地。","  其實，只要有好的場地、好的演出團隊，如果能協助兩者結合起來演出，我相信一定會","  讓觀眾覺得是在享受一流的藝術盛宴，我們不僅可以邀請其他國家好的表演團隊來我們","  好的場地演出，同時，也希望他們邀請我們好的團隊到他們國家演出，這是不是一個比","  文化部自己掏腰包花錢送他們到國外演出還要更好的方法？"],["楊次長子葆：是的。"],["鍾委員佳濱：過去你們採購那麼多國外藝文團體來台演出，接下來我是不是可以請文化","  部做一件事情？就是我們既然有這麼好的團隊、有這樣優質的場地，文化部能否選擇國","  內適當的藝文團隊，採類似扶植團隊的方式，並與在地的表演場地做結合，同時，也把","  我們場地做很好的包裝，讓國外的表演團隊也知道有這樣好的場地，像很多表演團隊都","  會把他們曾經在柏林哪個音樂廳或是奧地利哪個音樂廳的演出的經驗記錄下來，只要經","  過很好的包裝，我們的場館也是有這樣的水準，所以，最後我要求你們做到三件事情：","","","   第一，台灣目前向國外採購的究竟是哪些表演類型？不管是公部門還是私部門，每年","  花費多少金額？我相信你們應該有這方面的統計數字。","   第二，台灣究竟有哪些藝文團隊與表演場地具有國際競爭能力？請文化部做一個盤點","  。","   第三，拜託文化部，與其花錢送表演團隊到國外演出，還不如花錢幫他們做表演劇目","  的摺頁或影像，並邀請國際知名藝評人來台灣體驗一下我們的場地，讓他們了解台灣到","  底有哪些很好的藝文團隊與表演場地，並在國際性的雜誌上發表文章，到時候其他國家","  自然會來我們這裡採購。請問次長，可以這樣做嗎？"],["楊次長子葆：關於國際經濟與國際行銷的部分，我們會努力去做。"],["鍾委員佳濱：因為下個會期就要審查預算，所以我們希望兩位次長回去能跟部長報告，","  並建議寬籌預算，用以培養好的藝文團隊、闢建好的表演場地，透過好的行銷方式，邀","  請國外的藝評人與國外演出團隊來踩線、來體驗，然後將台灣好的表演團隊對外輸出，","  請問次長，這樣是否可行？"],["楊次長子葆：是，謝謝委員的指教。"],["鍾委員佳濱：謝謝。"],["主席（鍾委員佳濱）：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。我順著剛才鍾委員的質詢來談談我們現","  在要如何強化藝術文化的國際經濟力，以及如何強化我們的國際行銷，本席以為當然還","  是要透過文化輸出的方式，同時，我也利用這個審查預算解凍案的機會來彙整一下過去","  我要求且是我長期關注的議題：是不是要搭著雙年展的便車，或是善加活用世界藝術季","  的機會，來讓台灣文化的軟實力達到聰明外交上的加乘效果，我知道次長即將前往威尼","  斯參加雙年展，剛才次長在回答時曾經誤說了一項訊息，即有關新一代的設計展，我在","  下週一會邀請教育文化委員會的委員一起去看，你顯然來不及參加，因為那時候你人已","  在威尼斯，如此重要的新一代設計展，可以說是學生們累積4年的創作展，但只有安排","  三、四天的展期，實在非常可惜！這是我們正在努力的部分，無論如何，我非常感謝次","  長代表台灣文化部前進威尼斯雙年展，讓世界看見台灣，今年非常特別的是，代表田中","  央工作室的黃聲遠建築師，他能夠延續建築師的生命，實踐「真正的自由，不是離開，","  而是可以選擇留下」。"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。就是選擇留下。"],["吳委員思瑤：對，您非常清楚。黃聲遠代表台灣參展的內容剛好也非常符合今年威尼斯","  建築雙年展的主題「Freespace」，世界因此都引領企盼，我們同時希望您能夠為台灣","  進行一次成功的文化外交出擊。","   其實雙年展不只是雙年展，它是藉由建築和世界交朋友，如同今年策展人王俊雄教授","  所說，我們不只著重一次的展覽，我們要達到人與人之間的連結，在世界上交更多朋友","  ，讓世界看見台灣。這裡我們選擇以建築和世界交朋友。","   事實上，近年田中央工作室不只為威尼斯雙年展策展，之前他已經巡迴過赫爾辛基、","  愛沙尼亞、捷克、波蘭，現在他要到威尼斯，這是一連串的在國際上用建築交朋友。我","  們非常感謝國美館選擇黃聲遠參展，讓他能夠到威尼斯一次迸發能量，但是他不會止步","  於威尼斯，接下來他還有很多世界巡迴要繼續走下去。","   我在此要勞煩次長，您到現場時，請全力給予這次參展的建築團隊最大的支持和鼓舞","  。此外，我們不只辦展覽，同時要與德國、法國、愛沙尼亞、土耳其及日本舉辦國際論","  壇，這會是未來我們與國際串接很重要的一次不只是展覽的展覽，我也非常謝謝國美館","  蕭館長在後面的支持；但是問題在支持雙年展匡列的預算，以去年謝德慶前進威尼斯藝","  術雙年展為例，這是由北美館主導的，謝德慶是台灣在世界上被看到最偉大的當代藝術","  家……"],["楊次長子葆：行動藝術家。"],["吳委員思瑤：對，他的行為藝術創作吸引無數人，看看他這些十年計畫多麼amazing！終","  於讓他可以代表台灣站上威尼斯藝術雙年展的台灣館，當時有10萬多人觀展，展覽經費","  為4,200萬元，非常值得！","   談到雙年展的預算，中央不如地方嗎？我是要替國美館請命，我是要為國美館爭取，","  既然建築是集所有藝術之大成，為何我們對建築展的支援都這麼弱？館長，今年我們去","  建築雙年展的預算編列多少？雖然我的簡報上已經顯示，但是我還是讓你講一下，留下","  紀錄。"],["主席：請文化部國美館蕭館長說明。"],["蕭館長宗煌：主席、各位委員。我們這個預算編列在美術館的國際交流業務，這是一整","  塊的……"],["吳委員思瑤：其中可以撥給威尼斯建築展的經費……"],["蕭館長宗煌：我們給建築團隊的經費的確是400萬元，然後扣除採購需要的一點點經費，","  剩餘是390餘萬元。"],["吳委員思瑤：次長，由文化部國美館支持威尼斯建築雙年展的經費每年就400萬元，扣除","  採購經費之後，剩餘390餘萬元，連零頭都要扣除；反觀北美館主導的、台北市政府主","  導的雙年展，經費是7,000萬元，由威尼斯雙年展與台北雙年展輪流互用，平均一年經","  費約3,500萬元。"],["楊次長子葆：是。"],["吳委員思瑤：當然威尼斯藝術雙年展的歷史更久、規模更大，但是建築雙年展這20餘年","  也是急起直追，而且我們都看到台灣的建築能量，如同黃聲遠，他是巡迴到第六站要前","  進威尼斯，之後他還有很多國家比如西班牙等等要繼續走下去，這個經費沒有道理是4","  00萬元！寬列預算、廣列預算支持我們的建築藝術走上國際有沒有困難？次長，你要臨","  去秋波，給我們一個滿意的答案啊！未來你也要到國際拼展覽，我希望未來黃聲遠可以","  到你之後要去的地方辦展覽……"],["楊次長子葆：關於這個預算，我們請館長再說明一下好了。"],["吳委員思瑤：你們全力爭取，我們一定支持！"],["蕭館長宗煌：報告委員，其實這樣的經費比例不太正確，因為我們給團隊的策展費用並","  不包括包裝運輸費及人員出國費……"],["吳委員思瑤：好，總計他們大概要用到700、800萬元，其餘所需經費就由團隊努力募款","  ，包括我也努力幫忙募款。"],["蕭館長宗煌：是、是……"],["吳委員思瑤：不要讓建築界永遠在自力更生、永遠在自力救濟，這是國家的文化軟實力","  ！","   另外，請問台灣建築博物館的計畫啟動了嗎？我對此質詢過這麼多次，希望有好消息","  ，之前部長告訴我，軟體先行，但是現在我知道硬體上可能有一點突破，是嗎？你們有","  沒有好消息告訴我們？"],["主席：請文化部文資司陳司長說明。"],["陳司長登欽：主席、各位委員。上星期我們和營建署署長有初步就建築博物館……"],["吳委員思瑤：你們兩個部會開始對談了？"],["陳司長登欽：是，我們開始有一些計畫，而且希望這一些計畫能夠反映在明年的預算，","  文化部及營建署會分別對於建築展示、建築計畫這個部分……"],["吳委員思瑤：你的意思是先從建築展示的軟體著手，未來再朝空間的可能進行，而且現","  在文化部和內政部已經攜手合作讓台灣建築博物館的計畫上路。非常好！","   回頭談到黃聲遠，今年他領取總統創新獎時，曾經致辭，當他以建築替台灣在世界交","  朋友時，我們終於平等交到很多朋友，透過各國之間友好的建築博物館互助系統，避開","  被孤立，分享台灣的美好，只是國際人士不得不訝異，台灣至今沒有建築博物館，沒有","  這樣一個保存、倡議建築文化的重要場域，台灣人的審美和認同如何累積？我相信黃聲","  遠這一番演說有打動小英總統，我相信鄭部長也因此在執行建築博物館的計畫有更大的","  想法和能量。","   今天我就以這樣的主題和你們討論，我希望雙年展不只是雙年展，也絕對不是黃聲遠","  的田中央團隊參展完畢、拍拍屁股回來就好了，我們要同時啟動和世界繼續交朋友的能","  量；我們還需要一個建築博物館，這個實在太重要！包括黃聲遠的團隊也一直告訴我，","  他們參展回來之後，這些珍貴的展件、模型、圖稿可不可以捐給國家？但是現在我們沒","  有地方可以存放？我希望台灣當代卓越建築人才的創造生命力可以有合理延續的可能，","  這是政府的責任，好不好？我們一起努力！"],["楊次長子葆：是。"],["吳委員思瑤：希望未來黃聲遠也可以到你之後要去的地方辦一次非常好的國際展覽。次","  長，我們一起努力，謝謝。"],["楊次長子葆：謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位同仁。我先提出一個權宜問題。"],["主席（吳委員思瑤代）：好。"],["蔣委員乃辛：今日開會的會通是5月18日發文的……"],["主席：是。"],["蔣委員乃辛：可是為何星期六我們助理進辦公室才看到這個會通在地上，它是從門縫被","  塞進來的？為何這個會通不能在上班時間給我們？"],["主席：我可能要詢問委員會，應該不會是這樣的狀況吧！"],["蔣委員乃辛：是這樣的狀況。"],["主席：應該不會是這樣的，應該都是依循往例委員在星期五會收到。"],["蔣委員乃辛：星期五我的助理等到晚上10時30分等不到才回家，星期六他很盡責再到辦","  公室，才看到這個會通在地上，它被塞在門縫。"],["主席：好，謝謝蔣乃辛委員提醒，我已經和議事人員確認，狀況可能是雖然星期五教育","  及文化委員會已經提早發文，但是這次立法院議事組的作業確實比較晚，無論如何，我","  們會檢討改進，抱歉！"],["蔣委員乃辛：而且文化部已經知道今日解凍案的項目……"],["主席：是。"],["蔣委員乃辛：也不事先和委員打一聲招呼，他們總應該向我們說明一下吧！"],["主席：我也一併跟蔣委員報告，這一次解凍案確實是一直到週五才確定院會能夠讓幾個","  部會的解凍案排入議程，這也是我們多次都希望各黨派能夠趕快在院會讓解凍案列入議","  程的原因，但是一直到週五才確定可以列入，當然我跟鍾佳濱委員兩人擔任召委，就非","  常努力的安排在我們主持的這最後兩個禮拜的會議中審議。如果時間作業比較倉促，我","  也很抱歉，我們也非常希望院會排案審查的時間能夠越早越好，大家才會有比較充足的","  時間來準備。"],["蔣委員乃辛：我知道主席有主席的困難，可是我們委員也有委員的困難，尤其是碰到禮","  拜六、禮拜天，禮拜五晚上年輕的小女孩助理已經等到晚上10點半，約會都不能去了，","  禮拜六還要到這邊來，看到了以後還要準備今天的詢答，對我們的助理來講是有點委屈","  啦！"],["主席：好，也麻煩蔣委員可以跟貴黨團的委員溝通，讓付委案能夠儘早進行，就不會到","  會期末再來排解凍案，真的要請國民黨黨團來協助。"],["蔣委員乃辛：我們也希望部會當你們知道禮拜一要排的時候，趕快就跟我們辦公室聯絡","  ，看有哪些案子，大家好準備，對於解凍也有幫助嘛！"],["主席：好，文化部要檢討。"],["蔣委員乃辛：因為到現在也沒有溝通過，資料也沒有看到，書面資料是今天早上簽到時","  才看到的，我們不是天才啊！拜託各部會以後配合一下。"],["主席：是。"],["蔣委員乃辛：禮拜四委員會的議程到現在還沒有排出來，希望不要到禮拜三才告訴我們","  。"],["主席：禮拜四已經確定啦！"],["蔣委員乃辛：我們到現在不知道，希望能夠早點告訴我們。"],["主席：好，馬上會發出通知，抱歉！謝謝蔣委員。"],["蔣委員乃辛：拜託一下，謝謝！","   說實在的，我本來還想再提一個權宜問題的，因為次長馬上要到愛爾蘭當代表去了，","  他今天答覆的到底算不算數呢？部長本來要來，今天又沒有來，部長是不是要選台北市","  市長，我不知道啊！","   次長，雖然你馬上要離開文化部，可是我接下來要提的問題是一個很嚴重的問題，也","  是一個很嚴肅的問題，就是涉及新聞自由和出版自由的問題，以及文化產業的問題，因","  為現在從事文化產業的人都向我反映，能出去的儘量出去，有方向的、有位子的趕快走","  ，留在國內將來的出路到底會怎樣很難說。如果真的是這樣，我們過去所培育的這些文","  化產業人才統統都出去的話，對國內的文化產業有很大的影響，我們政府如何能夠把這","  些人才留下來？一個就是所謂的自由，一個就是如何讓產業生存。我們的出版法民國8","  8年就廢止了，在出版法廢止之前，也沒有先審查，都是事後備查，可是最近發生很多","  的案子，一個電視台的一個節目還沒有播，就接到文化部的電話關切，告訴他要送審，","  為什麼？什麼時候開始通知業者要送審的？要開始查水錶了？什麼時候開始的？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。從來沒有開始，沒有查水錶這樣的事情。"],["蔣委員乃辛：從來沒有查水錶？可是為什麼業者就接到你們的電話關切，告訴他有關大","  陸的節目所有內容都要送審，審完之後才能播？"],["楊次長子葆：報告委員，所有的廣義的自由裡面都有一個特殊的項目，就是兩岸人民關","  係條例。"],["蔣委員乃辛：我知道。"],["楊次長子葆：這是法律，就是公務人員都要依法行政。"],["蔣委員乃辛：沒有錯，那去年你們有沒有通知人家？有沒有打電話關切？"],["楊次長子葆：其中大概有一個誤會，原則上文化部的立場是儘量的自由。"],["蔣委員乃辛：那這次關切是因為陸委會要求你們這樣做還是怎麼樣？"],["楊次長子葆：其實我們公務員碰到一個情況，就是有人檢舉，因為我們收到檢舉，我們","  必須要作一個處置，那個處置在我看來與其說是關切，不如說是提醒。因為收到了檢舉","  ，我們必須要有作為。"],["蔣委員乃辛：那這就是很奇怪的事了，不檢舉就不處理，檢舉就處理，法律是可以這樣","  子的嗎？如果是這樣的話，就是文化部怠惰。"],["楊次長子葆：即使是檢舉，其實我們的態度還是儘量維持人民表意的自由，這是文化部","  非常基本的立場。"],["蔣委員乃辛：所以現在OTT面臨到的問題以這個最大。"],["楊次長子葆：是。"],["蔣委員乃辛：檢舉到處都是。"],["楊次長子葆：對。"],["蔣委員乃辛：現在國內合法登記的OTT業者，最近都要送審，可是在國外的，不在台灣合","  法申請的不要，甚至把IP掛在台灣以外地區的，不需要備查，也不需要送審。"],["楊次長子葆：情況不是這樣。"],["蔣委員乃辛：所以，OTT業者你告我、我告你，你檢舉我、我檢舉你，就是這樣啊！"],["楊次長子葆：委員，可否請影視局局長說明一下？"],["主席：請文化部影視局徐局長說明。"],["徐局長宜君：主席、各位委員。最近我們確實接到非常多的檢舉，是針對國內OTT業者是","  不是有違法播送中國大陸的廣播電視節目，但是我們在收到檢舉的時候，其實都會請國","  內業者先作意見陳述，請他們自己說明，但我們並沒有作任何裁罰。"],["蔣委員乃辛：這也是一樣啊！我透過網路看到大陸節目的時候要不要調查？不需要啊！","  很多OTT不是在台灣申請的，國外的、大陸的OTT，照樣可以看得到啊！那你有沒有通知","  人家？新聞節目也要，那請問CNN的新聞報導如果中間有一段是大陸的節目、大陸的新","  聞，要不要送審？"],["徐局長宜君：只要涉及新聞節目、新聞報導，絕對沒有要求對方送審。"],["蔣委員乃辛：要不要受到兩岸人民關係條例的規範？"],["徐局長宜君：其實目前依照兩岸人民關係條例及其許可辦法，只有規定中國大陸的廣播","  電視節目在國內播出的時候，必須事前送審，這是從民國八十幾年到現在的規定，只要","  送審，我們都會公告在影視局的網站上面，但是剛剛委員強調的新聞節目，只要涉及到","  新聞自由，我們絕對沒有要求對方送審。"],["蔣委員乃辛：現在出版也不自由啦！出版業也收到你們送審的通知啦！為什麼？"],["楊次長子葆：這個實在是……"],["蔣委員乃辛：而且從今年過完年以後一直到現在，之前我怎麼沒有聽到？過完年以後就","  到處都聽到，出版業者要，OTT要，新聞節目要，今天到底怎麼回事啊？這是轉型正義","  嗎？在過去促進轉型正義條例還沒有三讀通過之前沒有這樣的狀況啊！促進轉型正義條","  例通過後就變這樣啦！"],["楊次長子葆：報告委員，這是完全不相干的事情。"],["蔣委員乃辛：我知道，民眾都在這樣講。台灣要走上威權專制的路線了嗎？過去多麼自","  由，都不需要關切，怎麼現在突然統統關切了？新的處分書也出來了。"],["楊次長子葆：新的處分書？沒有新的處分書出來。"],["蔣委員乃辛：沒有嗎？"],["楊次長子葆：沒有。"],["蔣委員乃辛：為什麼媒體有報導？"],["楊次長子葆：沒有，我們出版和影視音產業都沒有新的處分書出來，事實上也從來沒有","  處分過，我們可能有請他表達意見、說明原因，但是從來沒有處罰過。"],["蔣委員乃辛：次長，如果真的維護新聞自由、維護出版自由，這個過時的法令要不要去","  調整、要不要去修正？"],["楊次長子葆：應該要檢討。"],["蔣委員乃辛：如果要檢討，請問文化部有沒有去處理？當然也許整個修法不止是文化部","  一個部門，對不對？"],["楊次長子葆：是。"],["蔣委員乃辛：是要跨部會的，但是文化部有沒有提出意見、提出反映，要來推動修法？","  還是要繼續這樣做、繼續關切？"],["楊次長子葆：文化部一直有聽到各界的聲音，部長也說他將要諮詢業者的意見，所以文","  化部確實覺得它恐怕有檢討的必要和改進的空間。"],["蔣委員乃辛：如果有檢討的必要就趕快去檢討，而且不要讓這件事情再繼續，對臺灣新","  聞出版自由的影響，在國際上受到很大的注意，我相信這個不是臺灣所樂意見到的。臺","  灣在國際上之所以立足，是因為民主法治，這是臺灣的驕傲。"],["楊次長子葆：確實。"],["蔣委員乃辛：可是如果今天做出這樣的事情，對臺灣的民主法治會有很大的影響，尤其","  在促進轉型正義條例通過以後，我們竟然實行出版自由的箝制、新聞思想的箝制，那不","  是又回到專制威權的時代了嗎？"],["楊次長子葆：報告委員，這是不可能的。"],["蔣委員乃辛：我希望文化部趕快排出時間好好處理，該修法的趕快處理，好不好？"],["楊次長子葆：是。"],["蔣委員乃辛：謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。因為我看到今天文化部有很多解凍案是","  與影視音有關的，所以我就先跟丁次長請教有關影視音的問題。首先請問次長出國考察","  的時候，您回到飯店後會看電視嗎？您會看什麼電視節目？"],["主席：請文化部丁次長說明。"],["丁次長曉菁：主席、各位委員。我通常會把所有頻道轉完一輪，然後看看最新的節目有","  沒有什麼新的format發展。"],["李委員麗芬：因為我自己去年有去泰國和日本考察，我也一樣從頭到尾把它看了一輪之","  後，然後再決定要看什麼節目。我發現不管在泰國還是在日本，我大概都可以看到英國","  的BBC，也就是他們的公共電視，看到日本NHK這樣的公共電視節目，還是很多大陸的節","  目，像是他們的央視等等，都有很多、很多節目。可是，很可惜的是找不到臺灣的節目","  ，雖然看到一些民間電視台有在裡面，可是還是覺得有點可惜，為什麼我們臺灣公共電","  視相關的節目，沒有辦法可以在其他國家看得到？我看到今天的報告裡提到其實臺灣有","  很多優秀的作品，像最近的麻醉2、爆炸2、植劇場還是通靈少女等等，其實都受到很多","  好評。","   為此，我再去進一步了解，我看到好像有一些報導說我們在北美地區其實有一些免費","  的華語衛星頻道，例如我們臺灣的宏觀電視台就是一個衛星頻道，它通常在北美地區可","  以看得到。我也知道在96年期間僑委會已經把這個部分交給公共電視來經營了。我這邊","  提到這個部分，是要說如果提到國際影視在競逐文化的話語權時，我覺得我們目前所做","  的部分確實是比較少的。我這邊比較想問的是，我們宏觀電視台目前的發展，它可能就","  是只有在北美看得到而已，還是在其他地方也可以看得到？公共電視未來對於宏觀電視","  台有什麼規劃？"],["丁次長曉菁：據我瞭解，宏觀電視是僑委會主管，因為今年在政策上已經結束，所以變","  成由文化部來補助公共電視，在文化內容上，主要是內容的產製能夠增加，能夠把版權","  銷售到國外，讓國外的觀眾也欣賞到臺灣的節目。"],["李委員麗芬：因為我看到宏觀電視的網站，他們現在的內容確實只有談話性節目，還有","  一些新聞，我覺得這個部分可能在海外的華人會看，可是要吸引其他外國人來看，真的","  還沒有那樣的吸引力。次長說現在已經由文化部來補助、統籌，所以請問宏觀電視台的","  部分，有沒有辦法再更進步、再往前多做一些事情？"],["丁次長曉菁：其實剛剛委員提到的臺灣國家文化頻道這件事情，是鄭部長上任以來一直","  非常重視的事情，也發現現在的公共電視法與它的資源，不足以再進一步讓這件事情有","  更大的國際影響力。所以，這也是為什麼文化部現在正在催生公共媒體法，一方面希望","  讓公共媒體的角色能夠涵蓋它的國際性、產業性以及公共性，能夠更清楚的定位現階段","  公共媒體要扮演的角色，同時也能整合臺灣的優質內容。"],["李委員麗芬：因為這件事情，我確實也有跟你們詢問，誠如剛剛次長講的，依據目前公","  共媒體法的規定，公共電視只能做無線電視台，沒有辦法做到衛星台，所以未來在公共","  媒體法的修法，我們就會把公共電視可以做衛星台的部分全都做起來。"],["丁次長曉菁：對，全都加進去。"],["李委員麗芬：關於這個部分，我為什麼一直在講宏觀電視？因為修法還是需要時間，所","  以有沒有可能針對我們現有的一些海外電視台部分，就可以來強化它們的內容？還是有","  可能在更多國家播放？這個部分請文化部參考，我們很期待國人到海外、到其他國家時","  ，他們也可以看到我們很優質的相關節目。","   接下來，我要關心目前正在召開的全國文化資產會議，因為我知道上週六已經在台中","  辦了第一場。這個全國文化資產會議，其實是上一次辦理全國文化會議時部長所做的承","  諾，因為在全國文化會議的時候，討論最多的就是資產問題，文資保存這個部分是大家","  很關心的，所以部長當時承諾在今年度要再召開文化資產會議。","   針對這個部分我很肯定，我知道在關心文資的團體或是民間團體等等，大家都是非常","  肯定也非常重視，只是因為我們去年辦了全國文化會議，所以我就會和今年的文化資產","  會議來做比較。我覺得今年在籌備上感覺沒有那麼完備，例如去年的全國文化會議，你","  們做了很多，包括怎麼運作的機制、產出文化政策白皮書的目標非常明確、有很多圖文","  說明和影片介紹，還有每一區的分區會議都有一個主題，都會有那個領域的一位引言人","  。另一個滿有趣的事情是你們還成立一個網路公民提案專區，本席質詢時還提到曾看到","  未成年人在這個提案專區提案，所以我認為去年的全國文化會議真的辦得不錯，可是針","  對這次的文資會議，你們雖然在本月9日開過記者會並成立一個網站，但是對於會議的","  介紹只有一頁，連每個活動的引言人是哪位都沒有說明，在本席的助理上星期四提醒你","  們說禮拜六就要召開了，可是卻連主持人是誰、內容如何都不知道之後，你們才趕快將","  這些po在網上，這些都讓我們感覺與去年相較，今年顯然還有很大的努力空間。","   其次，這次的會議有四位引言人，但要在三個小時內同時討論四大主題、二十一個子","  題，可是這些問題的範圍都非常大，光是文資，就可分為有形和無形兩個面向，本席今","  天特別提出這個問題是因為現在已經辦了一場，但連參加者都表示這樣很難聚焦，所以","  對於之後的十二場會議，我們應該趕快補足這個部分。另外要請問的是，在文資會議辦","  完之後，請問你們會如何整理大家提供的意見或是反映在政策上？"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。由於全國文資會議是文化會議的延續，所以在前置作業","  上是以文化會議為主，文資會議則是討論、研究施行面，委員剛才提到的資訊揭露部分","  ，我們已經逐漸改善。其次，文資會議不僅要凝聚議題而且要解決問題，所以未來我們","  會從法規面、行政面和制度面三個面向去處理，比如針對這些會議中研討議題已經凝聚","  的共識積極提出修法建議，原則上我們會以上述角度去處理。"],["李委員麗芬：我們希望能讓參加的團體或專家覺得他提供的意見真的有幫助。"],["施局長國隆：在台中舉辦的第一場的狀況就非常好，有將近200位參加，有20多位提出建","  議，大家討論得非常熱烈，第二場和第三場分別在台南及台北舉辦，請各位委員一起參","  加。"],["李委員麗芬：謝謝局長。"],["施局長國隆：謝謝委員。"],["主席：勞煩你們將這個訊息傳達給各位關心的委員，讓大家能一起參與。","   現在請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。在本席質詢前，院長應該已經知道我要","  提的是南院可食地景的問題了，因為本席覺得在某種程度上，我們幾次的溝通都反映出","  一個狀況，那就是大家在思維上是將農業摒除在文化之外、在故宮文物之外且認為農業","  是遙遠的，但其實並非如此，特別是南院。本席講過多次可食地景，但在聽到你們的回","  應後都會覺得有點失落，感覺上你們認為發包出去就好，卻沒有思考到南院是興建在糖","  廠這邊，來到南院的人在感受到故宮的美好之外，可能也會想知道這塊土地上發生過什","  麼事，就算你們什麼都不做，光是和鄰近地區生產蔗糖的糖廠合作，最起碼可以讓大家","  知道這裡供應的糖都是當地生產的並瞭解蔗糖的生產過程，這也是可食地景啊！但是現","  在卻一無所有。所以本席就這件事再次提醒你們，我們當然不是兒童博物館，但是有的","  博物館院會去儘量的做出這種互動式的可食地景，可食地景真的很簡單，你們可以教孩","  子們怎麼種植甜菊、薄荷等，也不要再提供一杯500元的咖啡，讓大家喝只要50元一杯","  的花草茶就好了。本席覺得這些事情就是你們應該去做的，但是你們沒有這樣的思維，","  其實可食地景真的不難，也不用花幾百萬發包出去，你們只要採用循環農業模式，收集","  雨水、把落葉做成堆肥等，如果你們真的不會做，可以找農試所、找瞭解農業的人協助","  ，這件事真的是可以做的。","   本席講的都是之前舉過的案例，不論是加州或是匹茲堡的兒童博物館，其實臺灣也在","  做啊！今年華江高中就得到臺北市政府教育局小田園計畫的第一名，本來還有人擔心高","  中生怎麼可能會想把閒置的空間用來種植栽，結果沒想到園藝有療癒的效果，高二、高","  三的學生念書也會累，那時候他們就會來整理這些土地或種植一些菜，而且最近幾天他","  們還將所種的菜送到萬華地區的老人食堂，跟這些老人交流，這些事情都是輕而易舉的","  ，只是有沒有決心去做而已。這些孩子已經念到高中，很多人都會覺得他們念茲在茲的","  可能都是唸書，但其實有很多小朋友會覺得「你們班有在做，那我也想要試試看這個過","  程中的療癒」。","   所以本席常常在思考，雖然來南院的人不多，但那是因為故宮南院把自己定位為「院","  」，很少有這種互動式的活動，你們提出的報告中提到可能要做一些有關東南亞文化的","  社區推廣計畫，我覺得這些都很好，但還可以加一些與故宮南院基地緊密結合的東西，","  比如不同年代的糖的種植、各國對糖的不同運用方法等，甚至可以有行動博物館，因為","  我們說要南向，並不光指到越南、印尼等空間的南向，也可以是小空間的南向，光是嘉","  義地區的農村有多少的新移民女性，若能請她們來南院分享，就可以促進這種行動博物","  館文化的交流。就算你們所有東西都不做，但總要把糖廠文化給延續下去吧！而這樣的","  延續其實以可以成為南院的徵集項目之一，本席當然知道你們要徵集的是菁英文化，農","  業文化不在你們的思維裡，但是我覺得你們要重新思考，我們今天的蔗糖就是從爪哇、","  印尼來的，並在善化找到做機械蔗糖之前的糖遺跡，這些你們總可以去收集吧！就算","  不能收集，也可以在這裡形成一個具體的特展，可是你們完全沒有想到。所以本席拜託","  你們要對可食地景念茲在茲，不要再告訴我說已經發包了，但結果卻是什麼都沒有。","   另外一個更嚴肅的話題是茶文化，臺灣的茶文化不管是農藝、陶藝甚至是品味的茶藝","  ，蘊藏的都是文化的韻味，臺灣茶的出口量大概是5,000多公斤，但是進口茶的量卻高","  達2萬5,000多公斤，且出口和進口的價位差不多，這意味著臺灣的精品茶被你們忽略了","  ，你們過去辦過日本茶道、中國茶文化的活動，卻忽略了臺灣，所以希望你們將來辦理","  文物徵集時也將我們的茶文化列入，製茶的傳統和相關的茶藝、陶藝，在茶改場和很多","  庶民及地方上都可得見，拜託你們一定要做。"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。謝謝蔡委員對南院的關心及對在地文化保存和推廣的大","  力支持，有關可食地景，我也花了很多時間和南院那邊的同仁探討，基本上南院是一個","  博物館園區，做任何規劃都必須具有文化性和藝術性。"],["蔡委員培慧：飲食文化也具有文化性啊！這就是我說的，你們在思維中已將農文化拋棄","  了。"],["林院長正儀：我說的是要具有特性，所以我也跟他們說，可食地景必須與博物館屬性定","  位……"],["蔡委員培慧：我剛才提到的糖和茶都跟這個脈絡有關。"],["林院長正儀：必須是屬性定位的延伸，另外就是要跟在地連結，所以目前的方向是希望","  透過生命之樹及院內典藏去塑造可食地景，至於可食地景裡面要種些什麼，則會考慮與","  社區居民和在地產業連結，這部分請委員放心。"],["蔡委員培慧：本席不放心！因為我已經質詢了一年卻毫無進展。"],["林院長正儀：我另外再找時間去跟委員報告。"],["蔡委員培慧：何時可以讓我們看到你們的作為？"],["林院長正儀：我們在這個月就會開始進行第一期，其他的會在8月中做好。"],["蔡委員培慧：要做什麼？"],["林院長正儀：會與園區的迎賓大道結合進行整體的遮陰設備，因為我們不希望將可食地","  景拉到很遠的地方去做，所以會努力將其規劃好。至於茶文化或是蔗糖的部分，我和台","  糖黃董事長已就此開始討論，希望台糖相關產業能與南院的文化有更多聯繫，未來會將","  委員關心的蔗糖文化和茶文化納入整體規劃，讓南院和在地能有更多的連結。"],["蔡委員培慧：文化就在生活中，希望你們能念茲在茲。"],["林院長正儀：謝謝委員。"],["主席（鍾委員佳濱）：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。之前新北市在板橋那邊有個大台北市新","  劇院計畫，因為要BOT什麼的，商業量體太大，且不符合藝文中心的方向，所以地方反","  對，本席當時也極力反對原來的計畫，文化部遂立刻終止委託並讓該案重啟，本席在此","  表示感謝之意。請問現在該案的進度如何？"],["主席：請文化部楊次長說明。"],["楊次長子葆：主席、各位委員。這部分請本部文資司陳司長說明。"],["主席：請文化部文資司陳司長說明。"],["陳司長登欽：主席、各位委員。新板藝文中心目前有兩個標案同時在進行，一個標案是","  針對空間即都市計畫區和這塊土地上能供應的建築興建量與整個社區關係的部分正在做","  相關的研究模擬，另一個則是有關表演藝術市場方面，針對在這個地方或包括一直到桃","  園為止的整個北台灣最適合開發何種表演藝術形式，我們已經完成了3場徵詢，預計要","  完成5場，希望能讓業界對於未來的開發有一個很明確的方向。"],["張委員宏陸：據本席所知，文化部預計在2018年7月完成評估報告，對吧？"],["陳司長登欽：對，在我們的委託合約裡……"],["張委員宏陸：預計要辦5場徵詢現在才辦了3場，可是時間已經到了5月中了，這樣來得及","  嗎？"],["陳司長登欽：來得及，現在已經愈來愈有具體方向。"],["張委員宏陸：本席要說的是我們非常有這樣的需求，新北市有將近400萬人口，台北和桃","  園都有很多大型的表演場地，台中也有歌劇院，連台南文化中心都是有1,800多個座位","  的表演場地，唯獨新北好像連有上千個座位的表演場地都沒有半個，對吧？"],["楊次長子葆：現在沒有，但就生活圈來說，應該對這方面有些思索。"],["張委員宏陸：整個新北市400萬人口如果連一個可以提供藝文和其他表演的表演場地都沒","  有，本席覺得是政府很對不起我們新北市的市民！而且這個計畫業經行政院於2004年核","  定，卻拖延迄今，對於我們新北是不是要有一個與台北兩廳院同樣的場地的問題，我認","  同這應從不同的角度去思考，但最重要的是不能再拖延了。"],["楊次長子葆：我們的目標是今年7月應該要有一個比較明確的規劃方向。"],["張委員宏陸：本席就等到7月看看你們能提出什麼報告，但要提醒你們一點，這個地方就","  在板橋火車站旁邊，地理位置非常好，現在光是平面停車場一年就可以收到大約600萬","  元，對吧？"],["楊次長子葆：收益是滿高的，不過是由新北市政府在執行。"],["張委員宏陸：本席之前有跟你們提醒過，若能擴大停車場的量體，滿足汽、機車的停車","  需求，自償率即可大幅提高，我們也不希望增加很多商場和住家。其實本席之前一直強","  調我們除了需要大型表演場地之外，也需要一些中、小型的表演場地，讓新北市的國中","  、小甚至高中學生在看完大型的表演之後可以在那個地點順便學習，希望你們在7月份","  做出報告後馬上給本席一份，可以嗎？"],["楊次長子葆：一定。"],["主席：接下來登記發言的陳委員怡潔、林委員德福、吳委員志揚、陳委員曼麗、黃委員","  昭順、徐委員榛蔚、蕭委員美琴、顏委員寬恒、何委員欣純、鍾委員孔炤、呂委員玉玲","  、周陳委員秀霞、劉委員世芳及陳委員學聖均不在場。","   登記質詢委員均已發言完畢，另有陳委員亭妃提出書面意見。","委員陳亭妃書面意見：","   案由：針對電玩廣告亂象不斷，無論是手機或桌上型電腦只要打開一般網頁瀏覽文章","  ，即赫見含有色情隱喻之廣告橫行，廣告中物化女性畫面時不宜兒少觀眾群，許多家長","  和兒少團體認為政府不應放任不管。是以，除NCC可以要求業者將不當廣告下架或修正","  之現行法規之外，文化部應當於一個月內更積極的會同NCC、教育部、經濟部等其他相","  關機關訂定出一套符合時宜之管控機制，並須將該管控機制之說明報告送交本委員會各","  委員，俾避免繼續放任少數不肖業者為了賺錢而殘害兒童及青少年心靈。","陳委員學聖書面意見：","   本院陳委員學聖，鑒於臺灣曾經位處華人流行音樂的龍頭地位，因著中國大陸流行音","  樂節目蓬勃開播，流行音樂版圖也隨之西移的當下，請問文化部的因應對策？爰此，特","  提出書面質詢送交教育及文化委員會。","說明","   一、過去香港、馬來西亞、新加坡及世界各地的華語流行音樂人才都要來台灣朝聖，","  也創造了不少巨星，如周杰倫、蔡依林、王力宏、林俊傑、孫燕姿、蔡健雅、戴佩妮、","  蕭敬騰等。然而隨著網路時代來臨，閱聽人消費習慣的轉變，加上臺灣唱片公司\/電視","  台製作費縮減，壓縮藝人音樂製作與宣傳的空間。然而，此時中國大陸的電視台卻是大","  動作廣買國際時興的流行音樂節目版權，製作優質音樂節目，加深藝人與作品的能見度","  ，廣大消費人口也增加演唱會收益，這都在在創造了華文流行音樂的新興舞台。如何再","  創臺灣流行音樂界榮景，國家策略刻不容緩。","   二、臺灣流行音樂產業鏈的建構。","   三、臺灣再造流行音樂界巨星─文化部針對流行音樂人才的培育計畫。","   四、臺北流行音樂中心歸屬-地方與中央分責關係。","   「北流」原案名是「北部流行音樂中心」，現在卻變成「臺北流行音樂中心」，這國","  家規格降為直轄市等級，相關發展是否也有受限之疑慮。","   五、保障音樂創作者的「智慧財產權」。","   六、上述質詢，敬請函覆。"],["主席：現在處理報告事項所列107年度中央政府總預算案有關國立故宮博物院主管預算書","  面解凍案2案。先處理第(一)案，請問各位，對本案予以解凍有無異議？（無）無異議","  ，本案准予動支。","   現在處理第(二)案，請問各位，對本案予以解凍有無異議？（無）無異議，本案准予","  動支。","   現在處理報告事項所列107年度中央政府總預算案有關文化部主管預算書面解凍案2案","  。先處理第(一)案，請問各位，對本案予以解凍有無異議？（無）無異議，本案准予動","  支。","   現在處理第(二)案，請問各位，對本案予以解凍有無異議？（無）無異議，本案准予","  動支。","   現在進行討論事項第一案，處理107年度中央政府總預算案有關國立故宮博物院主管","  預算（公務預算）解凍案3案。先處理第(一)案，請問各位，對本案予以解凍有無異議","  ？（無）無異議，本案准予動支。","   現在處理第(二)案，請問各位，對本案予以解凍有無異議？（無）無異議，本案准予","  動支。","   現在處理第(三)案，請問各位，對本案予以解凍有無異議？（無）無異議，本案准予","  動支。","   現在處理107年度中央政府總預算案有關文化部主管預算（公務預算）解凍案13案。","  先處理第(一)案。"],["柯委員志恩：主席剛才不是說要休息嗎？本席對故宮的部分有異議。"],["主席：柯委員提出程序問題，請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。本席認為報告事項所列故宮博物院提書面報告後解凍的","  第(一)案有關一般行政部分應進行討論；至於第(二)案，本席已經拿到他們提供的有關","  圖書文獻的文字資料，寫得非常詳盡，這部分唸過後即可通過。","   其次是報告事項所列文化部提書面報告後解凍的第(一)案也沒有問題，但第(二)案有","  關傳藝中心100萬元的部分應該列入討論。"],["主席：請問柯委員對於討論事項第一案有關故宮博物院主管收支部分的第(一)案有沒有","  意見？"],["柯委員志恩：對一般行政部分有意見，對第(二)案沒有意見。"],["主席：有委員認為報告事項所列故宮博物院主管部分第(一)案和文化部主管部分第(二)","  案應該進行討論，討論事項第一案中有一案亦需進行討論，所以現在休息5分鐘，然後","  進行協商，請各單位把握時間與委員溝通，原則上會儘量讓委員表達意見，然後再進行","  處理。","休息","繼續開會"],["主席：現在繼續開會。剛才的程序已經進行到討論事項第一案的三小案均已處理完畢，","  請問柯委員對哪一案有意見？"],["柯委員志恩：都沒有意見，本席只對報告事項部分有意見。"],["主席：本席再確認一次，討論事項第一案的三小案均予以解凍，報告事項所列有關故宮","  博物院主管收支的第(一)案，改列為討論事項第一案的第(四)案。現在請柯委員志恩發","  言。"],["柯委員志恩：現在討論的是有關故宮博物院項下「一般行政」100萬元的部分，其實行政","  就涉及人事，本席現在就分成兩部分來討論。第一個是有關故宮南院的BOT案，最近新","  聞也報導說樺璽公司要解僱22名故宮員工，幾乎超過故宮三分之二人員數，後來又表示","  因為未就此事通知故宮，有欠周全，所以會就此與故宮協商，請問他們與你們協商了嗎","  ？進度如何？因為故宮南院的接駁車、清潔、餐廳都是由該公司負責的，解僱勞工勢必","  會對南院造成影響。本席要特別強調的是，過去有許多BOT案，但是相關的工程法律問","  題爭議不斷，而依照故宮目前的編制是只有一名編審來辦理相關事項，如果你們認為故","  宮南院很重要，光憑這樣的編制實在看不出來你們有妥善處理。","   第二個問題是有關於行政事務的部分，請問院長，你的機要秘書在忙什麼？根據調閱","  的資料來看，貴院幾位機要秘書的上班時間非常不正常，以2017年為例，上班總時數為","  249天，你們的機要人員謝敏芳小姐的休假時數總計達80天，有將近三分之一的上班時","  間都在請假，而他的加班時數高達383小時，換算下來是加班47天，到2018年4月為止，","  78個上班日裡他就請了24.5天的假，也幾乎有三分之一的時間都在請假。另一位陸小姐","  也不遑多讓，2017年請假總數78.5天，加班時數184天，到今年4月底止，請假20天、加","  班56天，這兩位都是院長辦公室的機要人員，卻該上班時不上班，然後都來加班，而這","  樣的不正常上班還可以獲得甲等考績，院長要不要解釋一下？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：有關南院協商中BOT案部分先請李副院長說明，之後我再就人事部分做說明","  。"],["李副院長靜慧：樺璽公司這次宣布解僱的22人是屬於他們第一期營運的遊客中心、停車","  場和接駁車這三個部分及維護50公頃地區清潔的人員，院內的清潔則是另外招標。我們","  也曾經在會議中正式詢問解僱原因和如何履行合約，據他們的說法是為了因應公司營運","  需要，他們想轉成OT或委外方式，不再有自聘人員，這是他們基於公司營運上的思考，","  並不是因為跟我們之間的合約或是執行上有任何狀況，所以不論他們是否大量解僱員工","  ，在合約期間，他們還是必須要妥善執行剛才提到的停車場、遊客中心以及清潔、保全","  的業務，如果該公司真的不願意繼續營運，其實我們已經做好萬全的準備，包括能否擴","  充我們原本保全人員的合約、可否隨時擴充我們的清潔人員等，不會讓營運有任何的中","  斷。"],["柯委員志恩：我們很怕故宮成為第二個巨蛋，因為你們明知這涉及財務、法律、工程，","  可是你們目前的編制卻只有一名編審來辦理相關事務，人事配比真的很奇怪，完全看不","  出你們對南院有積極重視，如果只有一個編審的編制然後其他全部外包，這要怎麼處理","  ？這是牽涉到人事部分的問題。"],["林院長正儀：如果只看承辦人員，當然就只有一名編審，但是整體南院是由我們行管科","  整體派遣，履約方面因為在執行上有一些工程上專業的需求，所以我們有履約顧問公司","  負責幫我們針對整個推動狀況進行監督。"],["柯委員志恩：院長的那兩個機要是什麼狀況？你上白天班，他們都上晚上班嗎？竟然有","  三分之一都請假。"],["林院長正儀：我們一定依法辦理。"],["柯委員志恩：你沒有依法啊！我現在把加班資料全部都調出來了。"],["林院長正儀：他請假或加班一定都要依法，但是以我上班的情形來講，或許委員不知道","  ，我不只是白天上班，因為在部會首長當中，白天處理不完……"],["柯委員志恩：你問問故宮所有的人，院長，你兩個機要都在你辦公室，加班時數383小時","  ，雖然他們沒有領加班費，但是我就告訴你了，他們兩個有三分之一的時間都請假，請","  假請成這樣子，黃國書委員，你說這樣考績可以拿甲等嗎？"],["黃委員國書：我又不是院長，幹嘛回答你？"],["柯委員志恩：我現在只是告訴你合不合理，我只是告訴你這是合理數的問題，一個加班","  到383小時，另外一個先不講別的，4月就請20天假，你們故宮到底在幹嗎？院長室都不","  需要這麼多機要？那把這兩個機要放到南院好了。"],["主席：我釐清一下，剛剛柯委員講的加班要合乎規定，例如每個月有沒有超過46小時，","  因為加班時數383小時看起來很多，但是這是多少個月的加班？至於休假，到底他是補","  休或請事病假，因為請事病假超過一定程度，考績就不能甲等，請依照規則來說明，好","  不好？"],["柯委員志恩：加班這麼多小時，休假天數80天，考績竟然還能得甲等？"],["林院長正儀：以考績來講，如果請病假或事假超過上限的話，就不能甲等，我們在作業","  上一定會依照法令。"],["柯委員志恩：所以他們白天不出現、晚上再出現，都是你同意的嗎？"],["林院長正儀：以機要來講，他必須配合首長的時間，例如我9點回去，他……"],["柯委員志恩：我下次調出院長的行程，我來比對一下看是怎麼回事。"],["林院長正儀：我的意思是說他必須要搭配院長或首長的時間，另外，他是行政院的窗口","  ，行政院常會要求像立法委員要求提供資料或什麼相關事務，他都要在限時內處理，就","  以整體的加班來講，他1年就有300多天加班，其實每天就1-2個小時而已。"],["黃委員國書：第一點，我要先確認一下柯志恩委員講的是不是事實？我相信一定是，因","  為柯委員不會無矢放的──應該是無的放矢才對。"],["柯委員志恩：黃國書委員，我覺得叫你回答故宮的問題簡直太看得起你了，連一句成語","  都不會講！"],["黃委員國書：我的意思是說，以我對柯志恩委員的了解，她一定是有憑有據，不會憑空","  杜撰，她一定是有消息來源，所以我相信她，但是我們現在無法確認柯委員講的是否為","  真，但是我們現在就相信柯委員所說屬實。第二，如果她講的屬實，所有的公務人員，","  即使他是你的機要，還是要依相關的請假、補休及加班的規定，故宮也有，不可能沒有","  ，那就可能要去檢討柯委員所說的確實屬實，我們來檢討一下到底有沒有違反故宮相關","  的規定。如果有，就要檢討，若有必要，就可能要把相關的書面報告送給柯委員，如果","  有其他委員想了解，那就給本委員會一個說明報告。"],["柯委員志恩：黃國書委員說如果我的資料屬實，我的資料絕對屬實，因為都是故宮給我","  的，所以你的第一個前提假設就是錯誤的，應該是說「在柯委員提供資料翔實的狀況下","  我們該怎麼處理」。"],["主席：我看今天在場並沒有故宮的人事室主任，但是文化部的人事處長在，你們的主計","  人員也在，我過去在行政機關服務，如果加班383小時，規定不能超過1個月46小時的上","  限，超過的不得核予加班，這是很明確的。第二，加班可以換補休，補休大概是4個小","  時一次或1個小時一次，如果這個機要人員每4小時補半天，有可能累計起來80天等於1","  60個半天，因為我過去也擔任過機要人員，一天當兩天用，隔天就當兩天休，我猜大概","  是這個情況，所以請人事部門把資料查明清楚，看有沒有違反兩個規定，第一，383小","  時有沒有違反每個月加班上限的規定。第二，所謂80天的休假是不是補休？如果是補休","  ，沒有違反事病假超過一定天數考績不得列甲等的規定。所以，事實是一件事，適用上","  有沒有違反規定是一件事，我相信柯委員講的絕對是事實，但有沒有違反相關規定，請","  故宮查明，好不好？院長在這邊講了半天，我問你383小時有沒有超過每個月46小時，","  你也不知道！"],["林院長正儀：沒有，32小時。"],["主席：確定喔！如果確定的話，就把資料調出來給柯委員看。第二，他的80天休假裡面","  有沒有事病假？還是統統都是補休？47天補休？所請的事病假有沒有超過不得考列甲等","  的規定？"],["李副院長靜慧：沒有。"],["主席：請將書面資料提供給柯委員，這樣就清楚了，兩邊講的都對，一邊講的是事實，","  一邊講的是規定。"],["柯委員志恩：把全部的規定給我一份，故宮管轄這麼多人，為什麼我特別點出這兩個人","  ？這兩個就是你辦公室的機要，白天在做什麼、晚上在做什麼，其實符合規定，各位，","  公務人員竟然可以用這種方法來請假，全部都在臨界線，而且可以算得這麼準！不是所","  有的機要都這樣，你這樣讓各部會的機要很難講出這個部分，關於這個部分，包括院長","  剛剛說的有沒有跟你配合，我要完全了解。主席，人事部分100萬元，在還沒有提供報","  告給我之前，我還要凍結50萬元。"],["林院長正儀：這兩位機要的出勤都在掌握當中，其中謝專委因為還在臺大修課，白天他","  還沒有到故宮……"],["主席：院長，你應該要講法條，你趕快請相關部門把法規、紀錄拿過來。跟柯委員報告","  ，我們當過機要幕僚的真的是「無瞑無日」，有時候晚上做到第二天的凌晨1、2點，1","  2點之前根本不可能醒過來。"],["吳委員思瑤：我建議一下，我一向不喜歡在審查預算的時候針對個人，但是既然有這樣","  的資料調閱出來，也符合事實，當然就必須要說明清楚，我尊重委員的職權行使，事實","  是這樣，但是它符合法規，那就是公務人員一致平等，我不希望因為一個可能符合法規","  的請假作業程序讓預算無法處理，我覺得這是不好的，而且會因為個案的狀況而影響到","  全面的人事預算支用。我過去擔任過12年的機要，我在行政院擔任院長的秘書長達3年","  ，我非常清楚，我們每天早上7點到辦公室，晚上上班到1、2點，這就是我們的生活，","  但是我們可以在請假的部分做些彈性的處理，但是要符合法規；我相信我們有很多機要","  人員都是戮力從公的，但是回到標準，如果沒有違反規則，我建議柯委員不要造成預算","  處理的延宕。"],["柯委員志恩：我只要求說明，我並沒有要怎樣。"],["吳委員思瑤：你剛才說不要解凍，他可以再給你資料說明他確實符合法規作業，這是我","  們爭論的點，但是你用這兩個人的案例來影響到其他預算的支用，我覺得這樣不好，但","  是請他們把法規給你，如果他說謊，他就完蛋。"],["柯委員志恩：請你們把所有的資料提供給我，我為什麼會有這兩份資料？當然是因為你","  們故宮有很多人覺得非常不滿才會提供，院長，全部都發生在你的辦公室，我覺得這不","  是只有吳思瑤委員所說的機要的狀況，機要有很多種，故宮的機要不見得就跟你們的處","  理方法一樣，像李主秘也是機要，他就有好好的每天都出現，所以請把你們剛剛告訴我","  的計算標準以及符合規定的資料全部送給我，然後院長說是配合你的行程，順便把你的","  行程給我們比對一下。"],["主席：黃委員要補充嗎？"],["黃委員國書：柯委員應該不是憑空杜撰，我再次強調，絕對不是，一定有資料來源，一","  定是內部有人提供她資料，所以我們相信她所說的一定是事實，所以我們要去檢討的就","  是有沒有違反請假、加班的相關規定；第二，如果沒有違反請假的規定，我們可能要進","  一步檢討他們請假的狀況有沒有影響到故宮的業務。所以，這是兩個層次的問題，第一","  個，有沒有合乎法規；第二個，有沒有影響故宮的業務，如果都OK，那我沒有意見，但","  是你還是要把相關檢討報告送給柯委員。"],["主席：本席徵詢委員會的意見，柯委員，請故宮提供資料給你，這個案子就照案通過，","  資料後補。","   這個案子改列為討論事項第（四）案，第（四）案照案通過，柯委員要的資料請再補","  充給她。","   繼續處理文化部預算解凍案。我們把報告事項中關於傳藝中心的第（二）案列為討論","  事項第（十四）案一起討論並逐案處理，柯委員最關心的就是傳藝中心的部分，我們就","  先討論。","   處理第（一）案。一般行政凍結10%，請問各位，對第（一）案准予動支，有無異議","  ？（無）無異議，第（一）案准予動支。","   處理第（二）案。本案是凍結綜規業務2,500萬元。"],["柯委員志恩：高雄市政府水利局的確沒有依照文資法在事前做文化評估，是不是？他們","  直接拆除了歷史90年的旗山分局老宿舍，我知道高雄市政府對這件事情的確有一些疏失","  ，但是我個人覺得文化部基本上知道這件事，但卻完全沒有處理，令本席詫異的就是文","  化部並沒有發任何新聞稿譴責高雄市政府，而且你們今天報告的第25頁提到文化部106","  年每月發新聞稿110則，請問在拆除旗山老宿舍、地方抗議的時候，文化部有沒有發新","  聞稿來表達立場？你們發了這麼多新聞稿，在公視發生事情的時候，你們到底有沒有發","  新聞稿？還有第31頁到大陸湖北考察因應新科技下的文化統計調查機制，建立文化統計","  研究的夥伴關係，請問這是什麼關係？什麼內容？重要性在哪裡？我覺得針對這兩點需","  要補充說明。"],["邱副局長建發：關於旗山太平商場遭水利局拆除的部分，他們沒有按照文資法規定，對","  50年以上的建物做文化價值評估，其實我們有對高雄市政府文化局提出糾正，高雄市政","  府文化局跟我們說水利局在拆除的時候根本就沒有知會他們，等他們知道的時候已經來","  不及了，但是他們之後還是有補做程序。"],["柯委員志恩：你們文化部都沒有講任何一句話？人家就這樣拆了，你們都沒講一句話，","  你還跟我們說你們發了這麼多新聞稿，那在發生這件事的時候文化部為什麼不發新聞稿","  ？如果高雄現在是藍營執政，我看你們文化部會怎樣？我覺得這個東西真的不能這樣子","  ，你們還發了那麼多新聞稿，但是對這件事卻連吭聲都沒有吭聲，不是嗎？"],["邱副局長建發：我們吭聲是在體制內的吭聲，我們當然不會訴諸於媒體。"],["柯委員志恩：不會訴諸於媒體？第25頁說106年平均每月發新聞稿110則，在這個時候為","  什麼不訴諸媒體？你告訴我！我最不爽的就是你們第25頁還講每個月發稿110則，那是","  對這件事不訴諸媒體、只要內部發聲，你有沒有矛盾？第25頁發新聞稿的事情不講還好","  ，有沒有搞錯啊！如果你這樣回應的話，起碼要凍一半。"],["黃委員國書：是什麼事情讓柯委員這麼生氣？"],["主席：請再扼要、委婉、精確地說明一遍。"],["邱副局長建發：基本上，如果是在行政機關的體制內可以解決，我們就是用這樣的方式","  去解決，當然如果地方政府不願意，我們當然會用適當的方式來表達我們自己的意見，","  這是沒有問題的。基本上我們對於這種爭議問題都是先跟縣市政府取得……"],["柯委員志恩：文化部每次發的新聞稿都是由你們處理，可是你們該處理的時候不處理，","  當公視大內鬥的時候，文化部也沒有發新聞稿，還告訴我每個月發新聞稿110則，而在","  需要文化部發聲的時候，你們什麼都沒有講。請告訴我第31頁裡面寫去湖北考察要建立","  夥伴關係，這是什麼關係？什麼用途？"],["洪司長世芳：因為他們最近出了一個文化建設藍皮書，針對整個文化發展的報告有一些","  指標和統計，所謂的夥伴關係是研究機構跟民間之間的夥伴關係，不是說我們跟他們建","  立夥伴關係，所以我們想去了解一下他們對於文化建設發展藍皮書是如何處理。"],["柯委員志恩：總共2,500萬元。"],["洪司長世芳：因為有很多東西不在我們綜合規劃預算列下，只是當初委員凍結了這一目","  ，剛剛是有關文資的業務，有些涉及到地方權責的問題，事實上我們在處理時確實會有","  一些比較棘手的問題。"],["柯委員志恩：不會是因為是高雄市政府的關係吧！"],["洪司長世芳：現在有很多案例，縣市政府在一些作為上……"],["柯委員志恩：他們非常的強勢，你們文化部是督導他們的單位啊！"],["洪司長世芳：有時候在處理上就會產生像委員剛剛所講的問題，如果我們太過強勢，他","  們又會說這是地方自治事項或是怎麼樣，所以本部大概都是以一種溝通的方式去和縣市","  政府進行協調並處理，希望委員對這方面能夠理解。"],["柯委員志恩：召委，這要怎麼辦？"],["主席：我們先處理其他案子好不好？"],["柯委員志恩：可以。"],["主席：柯委員還對哪一案有意見？"],["柯委員志恩：還有第(三)案鐵道博物館5,000萬元這個部分。"],["主席：因為柯委員對第(二)案、第(三)案和第(九)案有意見，所以這3個案子暫時保留，","  我們先來處理其他案子。","   第(四)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(五)案准予動支。"],["柯委員志恩：這個沒有問題，雖然時間很趕，但是我都有仔細去看，當初凍結的理由就","  是國家財政很困難，所以請他們說明增列預算的必要性，但是我從他們給我的資料裡面","  並沒有看到關於必要性的說明，雖然我沒有太大的意見，但是我還是強烈要求必須要給","  我關於必要性的說明資料。"],["主席：好，請文化部向柯委員說明必要性。","   第(六)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(七)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(八)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(十)案准予動支，請問各位，有無異議？"],["柯委員志恩：這個沒有問題，但是在你們給我的資料當中只有提到東南亞買家占45.7%，","  預計今年提升到50%，你們還會增加拉丁美洲買家，可是你們都沒有講清楚投資金額比","  例，我沒有看到比例到底是多少，本席可以同意解凍，但是我需要這個部分的資料。還","  有，根據106年影視局的決算，你們的交易金額是1,280萬美金，你們預估交易額可達2","  ,560萬美金，不過我都沒有看到今年的預估交易額是多少，我還是需要這個部分的資料","  ，既然你們已經告訴我們有這個部分，關於到底要怎麼達成這個數據，我還是需要這些","  資料，如果要解凍預算，我沒有意見，但是我還是強烈要求你們提供這些數據和資料。","",""],["主席：請你們把相關資料提供給柯委員。","   第(十)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(十一)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(十二)案准予動支，請問各位，有無異議？（無）無異議，通過。","   第(十三)案准予動支，請問各位，有無異議？（無）無異議，通過。","   柯委員志恩針對報告事項第(二)案有意見，請吳主任說明。"],["吳主任榮順：大院在上個會期有作成決議要求文化部成立一個調查小組來做這件事情，","  所以傳藝中心在這段期間有提供這7年來訴訟過程的所有文件資料給文化部，文化部的","  藝發司應該已經組成調查委員會，而且也正在進行當中。"],["柯委員志恩：什麼時候可以看到最後的報告？"],["張司長惠君：我希望在6月底以前能夠完成所有的報告。"],["柯委員志恩：我們什麼時候可以拿到完整的調查報告？"],["張司長惠君：我們內部陳核完就可以……"],["柯委員志恩：大概是什麼時候？"],["張司長惠君：6月底以前。"],["柯委員志恩：所以我在6月30日之前可以拿到完整的報告嗎？"],["張司長惠君：可以。"],["柯委員志恩：主席，司長說在6月30日以前會完成報告，我們現在是凍結100萬元，本席","  建議還是繼續凍結50萬元，等拿到報告之後再全數解凍，可以嗎？因為如果我們沒有要","  求，你們在所有的報告裡面都沒有關於審查程序的隻字片語，從頭到尾都沒有提到這個","  部分。要不是本席凍結你們的預算，我都不曉得這個案子到最後會變成如何，竟然用公","  費來打私人的官司，本席之前是凍結100萬元，一個就是續凍；一個就是先解凍50萬元","  ，剩下的50萬元等拿到報告之後再來處理。"],["主席：這個案子和第(二)案、第(三)案、第(九)案一共有4個案子，有的案子可能行政部","  門會同意先解凍一部分，有的案子如果實在是無法不全部解凍，那我們就另定期處理。","",""],["柯委員志恩：第(二)案要怎麼處理？"],["主席：就是暫保留，請柯委員就第(三)案表示意見。"],["柯委員志恩：關於凍結的理由，其實我們之前也講了很多，包括財務評估是負報酬，將","  來可能成為政府的負擔等等。本席要特別提出一點，你們在禮拜六才把說明書寄到本席","  助理的信箱，我根本完全沒有辦法查證你們所提供資料的正確性，而且又是假日，要調","  資料也沒有辦法，今天就要審查解凍案了，這份說明總共有162頁，而且有很多都是文","  化部在很早以前就寫好了，卻等到禮拜六再丟給我們助理，然後就要我們全部認帳，我","  不知道其他委員是認為怎麼樣啦！在禮拜五還沒有交付之前，如果你們真的很在乎這個","  預算的話，當初委員凍結這個預算的理由非常多，你們卻完全沒有解釋說明，現在已經","  是5月下旬了，就算沒有派人來說明，也可以先把書面送過來。你們現在要我們在這麼","  短的時間裡面看完你們這份162頁的報告，我覺得非常不被尊重，所以我主張這5,000萬","  元應該要續凍或是只解凍一部分。我覺得這個時間點有問題，怎麼可以在禮拜六早上給","  我們？"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：去年高潞委員有提案，對於幾個案子其實你們的報告都沒有去做一些回應","  ，譬如說文化部有整合博物館系統的部分，高潞委員期待你們要解釋跟故宮之間的權責","  分工，並針對預算的編列多做說明，可是在這份報告裡面也沒有看到。另外，關於台灣","  史前博物館南科分館的問題，之前也有提出其編制有一些問題，這次在報告裡面也沒有","  提到員額的部分。本席認為對於你們沒有提到的部分還是需要再補充，所以本席支持柯","  委員的意見，就是續凍。"],["主席：洪委員是說第(三)案嗎？"],["洪委員慈庸：這些案子應該都有併案了。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：第(三)案雖然總數是5,000萬元，但是我記得在審查過程當中比較聚焦在幾","  筆比較大的預算，一個是文化設施規劃1,000萬元這個部分；博物館事業推展那一筆是","  小錢，只有50萬元，所以我覺得那一筆就不要再凍結，因為總數本來就沒有多少了；還","  有一個是台北機廠，大家對這個部分比較關心。本席認為，因為年度已經要過半了，像","  現在有很多論壇和研討都在台北機廠進行，包括全區的修復還有在修復期間的開放，都","  創下台灣文化資產保存的新典範，我們是不是可以真的針對5,000萬元裡面的哪個部分","  作精確的處理，譬如就台北機廠再續凍200萬元？我個人認為其他部分就解凍，然後可","  以再提供資料，就是台北機廠這個部分續凍200萬元。關於文化資源業務這個部分，因","  為我也不曉得委員關切的是台南美術館還是其他部分，我們不應該很籠統的續凍，而是","  應該要清楚的指出哪個項目的哪個部分讓委員認為資料不足，我是這樣認為，我也有看","  過資料，針對台北機廠這個部分，我看他們很認真，我不想要讓這1,000萬元繼續被凍","  結下去。"],["柯委員志恩：這筆預算總共有5,000萬元。"],["吳委員思瑤：對，但是柯委員對這5,000萬元裡面的哪一項有意見，就保留部分的凍結數","  並要求提供資料，這個是應當的，但是不要全部5,000萬元都……"],["柯委員志恩：這本來就是可以流動的。"],["柯委員志恩：好，那是不是可以在5,000萬元裡面凍1,000萬元，其他就讓他們自己去調","  整？文化部可以同意嗎？"],["主席：柯委員對第(二)案2,500萬元有意見，可能要續凍一部分；第(三)案柯委員也是要","  續凍一部分，吳委員建議要考量凍結哪一個項目，請文化部評估一下，關於這5,000萬","  元，吳委員有講出她覺得不應該被影響到的部分，所以你們在使用的時候就不能影響到","  那些部分。"],["吳委員思瑤：如果柯委員對第(三)案可以同意只凍1,000萬元，讓他們自行調整，這樣應","  該是可以的。"],["主席：但是不要凍到台北機廠的部分嗎？"],["吳委員思瑤：沒關係，本席同意讓他們自行調整科目，如果凍1,000萬元可以的話，我們","  就可以先處理第(三)案。"],["主席：柯委員的意見如何？"],["吳委員思瑤：文化部表示可以，第(三)案從凍結5,000萬元變成續凍1,000萬元，由他們","  自行調整科目。"],["主席：好，第(三)案凍結1,000萬元，其餘准予動支。","   第(二)案還是保留。","   現在處理第(九)案。請柯委員志恩發言。"],["柯委員志恩：關於第(九)案，你們要發掘編劇人才、開發原創劇本，補助了45件，但是","  我沒有看到後續的發展情形，因為在決算報告裡面是寫培養電影人才424人，在10月要","  完成，所以要求這個單位要辦理媒合，成效到底是怎麼樣、今年預期的目標是什麼，我","  完全都沒有看到。而且這邊只有寫105年補助紀錄片，還有兩案沒有拍攝完成，目前進","  度又是如何？此外，你們補助340小時，對品質要怎麼把關？還有最重要的就是電視劇","  本開發徵件是到6月4日，你們還要進行評選，所以顯然今年不會看到成效，還要再等到","  明年，這樣我就很難做比較有效的監督，所以請你們針對我剛剛所提的那些問題給我答","  案，本席建議先暫凍300萬元並要求你們做好這些，我同意影視事業非常的重要，但是","  我們要看到這些資料，當初我們也有提出來，可是你們卻沒有在這個報告裡面寫出很確","  切的數字。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：去年高潞委員也有提案，他是希望能夠維護原住民的文化，但是你們這一","  次的報告還是沒有提出保障原住民族文化權利的方式，以及如何去輔導原住民族在這個","  產業發展跟培育相關人才的方法，所以我希望你們能夠再補充說明，也跟高潞委員的辦","  公室說明。關於這個部分就看是不是要續凍一部分，然後就其他部分解凍。"],["主席：洪委員建議續凍多少金額？"],["洪委員慈庸：全部是多少？"],["主席：1,000萬元。"],["洪委員慈庸：你們有跟高潞委員說明過了嗎？"],["徐局長宜君：對。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我有看過「廣播電視事業輔導」這1,000萬元要做的內容，全部都是內容產","  製跟人才培育，就是我們現在最需要加強跟積極進行的部分，尤其是在中國提出惠台3","  1項政策以後，這就是我們最重要的文化內涵，必須要把人留在台灣。剛剛柯委員提到","  針對發掘編劇人才補助40幾件，現在到底做到幾件了？然後對紀錄片產製的補助情形到","  底是如何？正因為這筆預算還在被凍結中，當然對於一些部分就沒有辦法執行，所以我","  覺得如果可以的話就針對資料的提供再補強，就這1,000萬元只續凍100萬元，讓他們用","  其他預算去做內容產製跟人才培育，如果委員希望提供更詳細的資料跟說明，我就具體","  建議對成效進行評估，然後凍結100萬元，這是我個人的建議。那原住民族的部分，我","  覺得因為你也只是要資料的說明，就不要去卡太多，因為人才跟補助都在等這筆錢，請","  大家多多支持，謝謝。"],["主席：謝謝吳召委，現在請文化部說明。"],["徐局長宜君：報告各位委員，首先針對剛才洪慈庸委員提到高潞委員去年的提案，我們","  那時候有特別跟他說明，之所以在電視產業沒有一個針對原住民相關的要點，是因為原","  民會已經公告一個原住民族電視跟相關的補助要點，基於兩個部會的分工，所以我們沒","  有針對原住民訂一個專門要點，這個部分我跟高潞委員辦公室也有做過說明，所以這個","  案子他後來就不堅持。我們當初有提供原民會相關補助要點的資料給高潞委員的辦公室","  ，但我們也可以就現在的案子針對原住民相關的補助做一些整理，再提供給委員做參考","  。","   第二個，關於剛剛柯志恩委員提到劇本開發相關的部分，因為我們去年新開闢一個劇","  本開發相關的補助要點，一部分的預算是分期撥款，所以今年的預算一部分是會支應去","  年編劇開發的費用，因為去年是第一次辦，所以我們去年在11月選出來之後，有一部分","  的預算會支應去年的案子，今年6月4日截止收件之後會針對的是今年，所以會分階段撥","  款來做處理，我們會把目前執行的狀況再跟委員做一些說明。","   另外關於45件的部分，主要是劇本開發的媒合，為了擴大今年相關的辦理情況，所以","  我們會把媒合跟內容交易放在一起，讓更多電視業者跟更多買家也可以一起參與劇本開","  發，讓它能夠實際來開拍。另外，對於紀錄片產製相關的機制，我們都有一定的機制，","  所以這個部分我們都可以來補充做一些說明。以上。"],["主席：好，請黃委員國書發言。"],["黃委員國書：我建議，因為剛剛柯委員跟高潞委員要的是說明，他們質疑的部分，剛剛","  司長、局長……"],["柯委員志恩：還是沒有說明。"],["黃委員國書：他剛剛沒有解答嗎？"],["柯委員志恩：沒有。"],["黃委員國書：他剛剛已經有……"],["柯委員志恩：沒有人跟我講，凍100萬元。"],["黃委員國書：我想這個不要再凍了啦！","   我建議這樣，因為內容產製部分我們還是要支持，這只是一個小小的問題，徐宜君局","  長也說明了，你還要凍100萬元，不然你就全凍！"],["主席：黃委員又要提油救火了！"],["柯委員志恩：標準的提油救火！"],["黃委員國書：你凍100萬元是為了什麼？徐局長也說明了啊！"],["柯委員志恩：對不起，如果你繼續講，我可以繼續再講下去。"],["主席：柯委員，我整理一下。","   因為今天這個解凍案是院會交下來的，如果我們作成續凍的決定出委員會，未來縱使","  是送書面報告後始得動支，也要等到下次院會再交下來，交下來不知道是哪一個月份了","  ，所以今天如果是續凍，實質上形同是刪除啦！","   我再說明一次，是形同刪除，請委員想清楚我們目的到底是要刪除，還是只是要求他","  提供更完備的資料？如果你覺得目的不是要刪除，剛剛有一個案子續凍1,000萬元，那","  個案子如果作了決議出了委員會，等到院會你們再送解凍案，從院會交下來不知道何年","  何月了。所以這個案子黃委員也懇求大家再思考一下，這1,000萬元的部分是不是送補","  充資料就好，好不好？"],["黃委員國書：因為這個錢真的是不多，卡100萬元我覺得意義不大啦！"],["主席：另外一個是，我們在30日之前只為了特定案，沒必要把文化部全部拖過來，如果","  你擔心這個資料送來你們不滿意，沒有機會把關，召委這邊再另定期開會來做續審，譬","  如到30日之前，因為接下來我們幾次會議都是解凍案，只是不同的部會，有的是教育部","  ，有的是科技部，那時候可能單獨把某一案拿來續審，如果洪委員或柯委員擔心資料不","  夠詳實，我們就不要再續凍，而是另定期續審，這也是個方法，但我們兩位召委必須在","  31日之前想辦法安插進來處理掉，大家覺得怎麼樣？"],["柯委員志恩：對不起，我們當初會做凍結，不是只有要求文字的完備，也考慮到他到底","  有沒有需要用到這筆錢，這筆錢還是必須透過你的文字，不管是書面或是我們這樣的討","  論才有辦法，否則如果以後都用這個方式，大家來講一下就全部解刪，那我們的監督機","  制在哪裡？這也不對嘛！所以你不能因為我們開了這個會議，就給我們壓力，要我們全","  部讓它過關，那以後大家還審什麼預算！","   所以我個人覺得該去做部分解凍的，我贊成鍾佳濱召委剛剛所提到的，你可以再排一","  個案子來做續審，如果沒有這個續審的動作，以後大家坐在這個地方一拍兩瞪眼，全部","  通過就好，那我們在監督什麼？"],["主席：柯委員也可以考慮，因為現在再凍等於是刪除了，不然就是在31日之前由吳召委","  跟我想辦法讓它有機會來續審，這也是一個可能性啦！因為我們後面還有很多解凍案，","  洪委員有什麼特別看法？"],["洪委員慈庸：剛剛高潞委員的那一案補資料就好，我們這邊不再堅持。"],["主席：好，謝謝。"],["柯委員志恩：所以第9案的1,000萬元也可以補資料給我，這個部分是OK，但是有關於我","  剛剛所提到的……"],["主席：好，第3案已經說凍1,000萬元，第2案還沒處理。","   先確認第9案，准予動支，但是要補書面資料。","   第2案剛剛講到哪？"],["洪司長世芳：剛才就是文化資產的問題，委員也曉得中央跟地方之間權責的問題不是那","  麼容易處理，現在文化基本法裡面也有比較強制的規範，也就是將來如果涉及到這些問","  題，中央、地方可以怎麼樣來做處理，是不是委員讓我們可以……"],["柯委員志恩：好，第2案可以解凍。","   第3案的部分，我想我們對於……"],["主席：第2案同意准予動支，請問各位，有無異議？（無）無異議，通過。","   現在剩第3案跟第14案，第3案剛才是凍1,000萬元，後續怎麼處理還沒決定。","   請吳主任先說明第14案。"],["吳主任榮順：我們在上次會議裡面已經確定，當時柯委員的提議我們也做了，只是現在","  因為調查的過程不是那麼容易，因為時間上很長，所以我們可不可以把到目前為止做的","  流程，再送一個完整的書面給柯委員？","   因為凍結的部分是一般行政費用，也就是水電費，如果凍結國樂團還好，因為這是一","  般行政費用，涉及到水電費，所以我們不是……"],["柯委員志恩：不好意思，因為你今天給我的報告中，完全沒有提及我當初所凍的理由，","  也就是公視的部分，所以我不知道你再給我的報告會不會又犯同樣的問題？","   所以我們如果今天先解凍，我不知道到時候拿到的報告又是怎麼樣？因為今天所提供","  給我的部分，當初一般費用裡面用私人訴訟的部分，完全沒有任何隻字片語在這裡面呈","  現出來，所以我不知道我們如果今天解凍之後，我沒有拿到這份報告會是怎麼樣？因為","  今天是透過這樣，我才有辦法知道你們的進程，否則我什麼都沒有看到。"],["主席：主任，柯委員這個部分，如果你現在10分鐘內資料可以傳過來說明一下，就解決","  啦！因為我聽起來只是一個你們的行政訴訟費用嘛！"],["吳委員思瑤：是這樣嗎？但是對於這個案子，我記得我們上次委員會討論很多，我跟柯","  志恩委員都有關心。我是擔心這個東西不管現在或未來他都很難給你，因為我們當初就","  在講非常不樂意見到這樣的爭訟案件，但現在公部門的規則就是這樣，機關產生訴訟本","  來支用的就是機關編列的法律費用，各個機關都是這樣，當然這件事情我跟你同樣氣憤","  ，我們為什麼要拿錢幫一些在欺壓別人的公務員打官司？","   可是現行的規定下，只要這個訴訟本身是來自於機關職權行使的時候，還是機關來支","  應，各機關都是一樣的，但如果是個人對個人的訴訟，就不應當用我們國家的預算。","   所以我要說的是，這是執行業務產生的訴訟費用，所以主任也很難再提供資料，因為","  法規就是這樣。"],["主席：謝謝吳召委。"],["吳委員思瑤：我對這個案子也有瞭解，我的理解是這樣。"],["主席：人事處還是主計處可不可以說明一下？這個有規定嘛！因為剛剛吳召委提到，機","  關人員因公涉訟是根據什麼規定我們必須幫他負擔？請主任說明，人事處跟主計處處長","  如果有相關資訊，趕快提供給我們。"],["吳主任榮順：剛才吳委員講的是事實，如果按照這個規則來看，公務人員服務法有規定","  要組成一個審查小組來審議，所以從102年到現在，他總共提出四次申請，前面兩次是","  當時的首長就簽出去了，第三次和第四次我們是有組這個小組來審議，所以也是符合公","  務人員因公涉訟輔助辦法第十二條的規定。","   這個是過程，但上次會議裡面，因為部長有答應要組一個審查小組，部裡面也在做了","  ，會後傳藝中心也送了7年來所有的經過給部裡面做調查，就像剛才召委所說的，時間","  很冗長，因為當時那個部分的調查確實是需要時間，而且這也不是傳藝中心能夠去處理","  的，但我們都照程序做了。"],["柯委員志恩：對不起，你說完全照程序來做，上次我特別在我們委員會中提到還要再恢","  復過去的部分，包括有很多資料上沒有出現有關文書等等的部分，我們都提出質疑，這","  個部分都不是在你們公共的流程當中呈現出來的，所以這個部分我同意時間上沒辦法這","  麼快，但如果沒有得到一個明確的釐清，我個人覺得這個不能打混就過去。"],["主席：根據上次的要求，部長承諾在部裡面成立的這個小組有在運作嗎？"],["吳主任榮順：是。"],["主席：有沒有結論了？"],["張司長惠君：就因公訴訟的部分，依照法條，我們重新去釐清他到底去審了多少案子；","  就事實的部分，同仁有申請6個案子，其中4個案子是同意補助因公涉訟的同仁去打官司","  ，另外有2個是不同意的。在這過程中，我們也發現他一開始並沒有按照因公涉訟辦法","  規定組專案小組去審查，他是用公文簽的，這不完備，不過當時的法律並沒有規定一定","  要組專案小組，但後來考試院有改了法條，說一定要設，所以在那個之前他們也有設了","  專案小組，專案小組審查的時候，有通過的也有不通過的，這是第一個。","   第二個，依照該法第十六條規定，訴訟完全結束之後還有一個重啟審查，要審查當時","  通過給他的補助是不是合理，還有一個追回的機制，所以我們現在要求傳藝中心在訴訟","  最後要重行審查，如果到時候敗訴，法律訴訟認為同仁是有問題的，訴訟費還有回來的","  機會。"],["柯委員志恩：你現在講得還比較清楚一點，因為你有把我們上次所提出來的證據列入做","  一個考量，對不對？所以這整個部分要到6月30日之前才有辦法做一個處理。"],["張司長惠君：對，這是事實的部分，但還有一些他有沒有什麼地方沒有做好的評估，或","  是……"],["柯委員志恩：還有我上次所呈現出來文件上的缺失，包括塗改的部分也要一併要做調查","  。"],["張司長惠君：對，那個比較複雜，所以需要一點時間。"],["主席：我這樣聽起來，文化部因為這涉及到法令的變遷，這個案子也拖了7年，目前部裡","  面也按照上次我們委員會的要求在進行專案小組的審查，審查報告即將要出來。但是柯","  委員講的也沒錯，這個審查報告的內容除了事實的部分之外，有沒有參酌他剛剛所指出","  的這些點？因為後續還在進行中，所以這個案子這樣處理好不好？畢竟水電費100萬元","  是行政支出，委員會透過凍結要求補充的部分還不夠完備，今天柯委員要求的很明確，","  你們就法規的部分也陳述了，未來在專案小組審查的時候，的確過去我在機關服務也有","  出現這樣的狀況，如果是公務員行使公務，結果涉及貪瀆，你還幫他出錢，如果判出來","  他是無罪，就當然無辜嘛！如果判出來是有罪，就不可能由機關出錢，一定要追回嘛！","","","   所以剛剛講的就是這個機制，請問這個部分在6月30日的專案小組會議會有個定論嗎","  ？"],["張司長惠君：會吧！還有些相關調查還沒有完成，要把它全部完成。另外，我剛剛講事","  實的部分，因為他還沒有定讞，所以我們要求他以後要把它追回。"],["主席：主任你們這邊確定可以嗎？因為這是部裡面的哦！這樣的話我們就補送。"],["吳委員思瑤：預算就不要凍了，好不好？"],["主席：好，很清楚了，第14案准予動支，但是6月30日專案小組結束之後，你們的報告就","  要補過來。","   回到第3案，就是要續凍1,000萬元的部分，行政單位要求上訴。"],["陳司長登欽：第3案是在文化資源司的一個大項目上凍5,000萬元，裡面包括社造、博物","  館、臺灣行卷，特別是社造、博物館以及南美館的部分，我們在上次的審查會議都做了","  充分說明，委員對於國家鐵道博物館的財務計畫特別有意見，所以是不是我們就先解凍","  其他的部分，對於鐵道博物館的部分，我們提出更充分的說明再來處理？因為續凍的部","  分，我們社造、南美館以及其他都要說明。"],["黃委員國書：切開來看啦！"],["吳委員思瑤：就是確認我剛剛說的，到底哪一個項目要明確？要嘛就是統凍，你們自己","  去衡酌項目。現在司長很清楚地說，5,000萬元裡面，剛剛是處理續凍1,000萬元，但我","  還是懇求大家，如果回歸到鐵道博物館的部分，等於沒有解凍到這部分，對不對？所以","  是不是我們同意的話，讓社造、博物館事業推展、文化設施規劃可以先走，續凍的項目","  就剩下鐵道博物館的實施計畫，但金額就不要是1,000萬元？因為它這樣等於完全沒有","  動支。譬如200萬元，就是在這個項下我們續凍200萬元，其他可以解凍，這樣好不好？","",""],["柯委員志恩：500萬元。"],["主席：我先問一下鐵道博物館的部分，剛剛柯委員表達的，你們是要再送資料嗎？"],["陳司長登欽：會。"],["主席：要多久？"],["柯委員志恩：不是嘛！你們資料給我們，這麼快的時間內要做一個處理，我要看完……"],["主席：我瞭解。我先問一下，你要不要一個禮拜？幾天可以給各位委員？"],["陳司長登欽：有關於鐵道博物館的部分，其實委員比較在乎的是未來的自償率，這部分","  是要逐步建置之後，我們才能夠評估出來，所以這個時候……"],["主席：有沒有比較短期內可以提供給柯委員或洪委員的？"],["陳司長登欽：我們現在可以給委員的是，在這個年度裡頭鐵道博物館正在進行或即將進","  行的方向以及預算進行情形，這個部分可能沒有辦法回到委員要問的，到底以後的自償","  性……"],["主席：我瞭解。洪委員，剛剛講的部分你可以接受嗎？"],["洪委員慈庸：因為這是高潞委員去年的提案，我希望你們再去向他說明，即使你們覺得","  當時在討論的時候有說明，但基本上你們還是沒有讓高潞委員清楚瞭解他的疑慮，我們","  同意可以併在一起，以柯委員凍結案來處理，但我剛剛提出來還有待解釋的部分，請你","  們再去跟高潞委員辦公室做說明。"],["主席：了解。"],["吳委員思瑤：200萬元就放在鐵道博物館這裡，好不好？"],["黃委員國書：我建議這樣，因為這整個預算是在文化資源業務5,000萬元裡頭，大家對於","  博物館事業推展50萬元、文化設施1,000萬元都沒有意見，現在有意見的是在鐵道博物","  館，是不是我們可以focus在鐵道博物館1,000萬元來處理？1,000萬元凍多少比較合理","  ？我覺得200萬元就很多了。"],["柯委員志恩：對不起，你們當時說是為了社區營造，我自己看起來是你們自己把它限縮","  在鐵道博物館，我們並沒有，我們當初凍第3案的時候，5,000萬元可不是只有在鐵道博","  物館部分，是你們自己把它限縮成這個樣子。","   對不起哦！主席，關於這個5,000萬元，我們從頭到尾都非常客氣、非常合理的提出","  我們的疑慮，現在是我們對第3案有太多的意見，而且我還是強調，你禮拜六才給我們","  這個資料，卻要我們現在馬上看完這162頁，這是完全不合理的，我覺得能夠接受的金","  額就是500萬元。"],["主席：我有個建議，因為今天處理下來，好像只有這一案而已，其他都處理好了，我們","  這一案保留續審好不好？就不要再凍了，因為凍了不知道什麼時候再回來，要凍1,000","  萬元、500萬元、200萬元，委員都有不同意見。接下來我們四次委員會議有一半都要處","  理解凍案，如果那時候不再勞駕文化部其他的長官，就是關於這個科目相關的部分，你","  們送完整一點的資料過來，我們就併在其他部會裡面，這個案子單獨續審，這樣好不好","  ？不過到時候就不用要求其他的次長來，就是司長來就好了，好不好？司長可以吧？你","  就是人質了，下次就押到我們看完你的報告OK，你來報告完就始得動支。","   跟委員報告，剛剛第3案重新變更處理，本來是要凍結，但因為在處理凍結後的處理","  程序，委員經過討論之後決定本案保留續審，另定期處理。我跟吳召委另定一個時間來","  處理，反正5月底之前都還有時間，洪委員、高潞委員及柯委員這邊要說明的部分，請","  司長要把握機會。","   報告委員會，討論事項已處理完畢，關於今天的會議作如下決議：「一、對於委員質","  詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。二、107年度中央","  政府總預算有關故宮博物院主管預算、公務預算解凍案5案及文化部主管預算、公務預","  算解凍案15案，其中除文化部第3案另定期繼續處理外，其餘均處理完畢，請依處理結","  果提報院會。」","   現在處理臨時提案，今天有委員提出臨時提案共計一案，請宣讀。","   臨時提案：","   參考不少國家早已推出文化卡、文化消費券方式，培養國民文化力以及蓬勃國家文化","  能量，例如義大利政府自2016年10月開始，就其境內滿18歲青年公民發放500歐元之青","  年文化消費券，提高年輕世代對於文藝活動之參與度。","   反觀台灣關於文化卡推動，文化部研議推動建立「文化帳戶」，結合數位概念的文化","  卡，透過政府及民間導入專案補助，以16歲以上青少年為對象，儲入文化補助金。卻因","  政府預算考量而仍處於研議階段，參考各國發行文化卡時，其補助金額多寡則與文化目","  的有關，例如荷蘭之文化卡政策目的在於文化扎根，而其補助金額怎是每位15歐元；義","  大利之文化卡政策目的則促進文化消費，因此補助金額較高。又參照民眾參與或欣賞現","  代形式視覺藝術類的消費金額平均約1,500元（台幣）、表演藝術約3,000（台幣），爰","  此，建請文化部針對文化卡或文化帳戶補助金額作試算，並於一個月內向立法院教育委","  員會提出報告。","                  提案人：張廖萬堅  黃國書    吳思瑤    鍾佳濱"],["主席：請問各位，對於文化部建議提出書面報告，請問各位，有無異議？（無）無異議","  ，修正後照案通過。","   現在各提案如有委員補簽，請議事人員詳細登載在議事錄。","   報告委員會，今天議程處理完畢，現在休息。","休息（12時24分）","","","   -----------------------","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                     291","","立法院公報  第107卷  第69期  委員會紀錄","","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,7,10,330,332,338,344,352,379,380,382,397,406,471,472,513,517,524,525,526,529,530,531,532,536,540,544,545,547,549,550,551,552,553,554,555,556,557,558,559,560,561,562,563,564,565,570,586,587,588,592,593,594,595,596,597,598,609,610,613,614,616,617,618,619,621,622,627,628,629,633,635,637,638,663,664,668,670,673,674,675,681,682,683,688,689,690,691,693,695,696,697,698,701,703,707,708,709,710,723,726,731,732,735,737,741,742,744,745,746,747,749,758,760,763,764,769,770,772,784,785,786,787,788,789,791,794,795,805,806,807,809,810,811,814,815,817,818,822,824,825,826,827,829,830,831,832,833,839,841,843,844,846,847,848,850,854,855,861,865,866,867,871,872,873,875,876,877,879,880,881,882,883,884,886,888,889,890,891,893,894,895,909,910,911,913,915,916,918,920,921,922,923,925,926,927,929,930,931,932,933,934,935,936,939,940,942,943,946,949,950,951,952,953,954,955,956,957,958,960,963,966,968,969,970,971,972,978,979,980,981,985,987,988,989,990,991,993,994,995,996,997,1000,1002,1004,1005,1006,1009,1010,1011,1014,1015,1016,1022,1023,1024,1025,1027,1028,1029,1030,1033,1034,1039,1040,1046,1049,1058,1059,1065,1066,1069,1070,1071,1072,1078,1079,1095,1096,1100,1101,1102,1103,1115,1116,1117,1133,1134,1141,1142,1144,1145,1147,1151,1152,1158,1159,1160,1162,1164,1165,1170,1171,1172,1173,1175,1189,1190,1192,1193,1194,1195,1196,1197,1198,1200,1201,1202,1203,1205,1208,1209,1210,1211,1217,1221,1223,1225,1226,1228,1229,1231,1232,1233,1234,1247,1248,1249,1251,1253,1254,1255,1256,1257,1258,1261,1263,1265,1266,1267,1268,1269,1271,1272,1273,1274,1275,1278,1282,1283,1284,1288,1289,1290,1294,1295,1297,1298,1299,1300,1301,1303,1305,1306,1308,1309,1311,1313,1316,1317,1320,1321,1322,1323,1324,1325,1328,1329,1331,1346,1349,1353,1358,1361,1362,1386,1387,1392,1393,1396,1397,1398,1400,1441,1442,1445,1447,1449,1450,1453,1454,1455,1456,1457,1458,1462,1463,1464,1465,1469,1470,1471,1472,1477,1478,1479,1481,1482,1485,1486,1490,1491,1494,1495,1500,1501,1531,1550,1551,1552,1557,1559,1560,1566,1568,1569,1572,1588,1589,1591,1600,1604,1607,1609,1610,1611,1613,1616,1617,1620,1624,1625,1627,1628,1629,1630,1633,1635,1637,1644,1647,1658,1659,1662,1663,1665,1671,1673,1676,1685,1686,1689,1695,1696,1702,1712,1721,1725,1729,1730,1734,1735,1736,1739,1743,1746,1747,1750,1751,1752,1753,1756,1757,1758,1759,1760,1761,1765,1769,1774,1783,1789,1792,1793,1794,1795,1796,1797,1798,1799,1800,1806,1810,1811,1812,1823,1824,1830,1831,1832,1833,1845,1846,1848,1849,1851,1855,1857,1858,1860,1861,1863,1866,1876,1877,1881,1882,1883,1884,1885,1886,1887,1897,1898,1914,1915,1917,1918,1919,1920,1921,1922,1925,1926,1927,1928,1929,1938,1939,1945,1953,1956,1957,1958,1960,1963,1966,1968,1971,1976,1982,1984,1993,1994,1995,1998,2006,2010,2011,2012,2013,2023,2025,2027,2029,2030,2042,2044,2045,2046,2049,2054,2055,2063,2064,2065,2066,2067,2068,2069,2071,2072,2075,2076,2080,2081,2082,2086,2093,2123],"person_count":{"主席":107,"柯委員志恩":75,"林院長正儀":58,"楊次長子葆":81,"洪委員慈庸":21,"蕭館長宗煌":8,"陳處長明忠":4,"蘇委員巧慧":14,"丁次長曉菁":19,"朱司長瑞皓":1,"張廖委員萬堅":21,"洪司長世芳":15,"黃委員國書":48,"主席（吳委員思瑤代）":2,"鍾委員佳濱":22,"主席（鍾委員佳濱）":2,"吳委員思瑤":25,"陳司長登欽":9,"蔣委員乃辛":36,"徐局長宜君":5,"李委員麗芬":7,"施局長國隆":3,"蔡委員培慧":7,"張委員宏陸":7,"李副院長靜慧":2,"邱副局長建發":3,"吳主任榮順":4,"張司長惠君":8},"persons":["主席","柯委員志恩","林院長正儀","楊次長子葆","洪委員慈庸","蕭館長宗煌","陳處長明忠","蘇委員巧慧","丁次長曉菁","朱司長瑞皓","張廖委員萬堅","洪司長世芳","黃委員國書","主席（吳委員思瑤代）","鍾委員佳濱","主席（鍾委員佳濱）","吳委員思瑤","陳司長登欽","蔣委員乃辛","徐局長宜君","李委員麗芬","施局長國隆","蔡委員培慧","張委員宏陸","李副院長靜慧","邱副局長建發","吳主任榮順","張司長惠君"],"title":"立法院第9屆第5會期教育及文化委員會第17次全體委員會議紀錄","時間":"中華民國107年5月21日（星期一）9時至12時24分","地點":"本院群賢樓101會議室","主席":"鍾委員佳濱"}