{"blocks":[["主席：出席委員已足法定人數，現在開會。","   請宣讀上次會議議事錄。","[pic]","       立法院第10屆第3會期程序委員會第11次會議議事錄","時    間  中華民國110年5月4日（星期二）中午12時3分至12時15分","地    點  紅樓201會議室","出席委員  邱顯智    邱泰源    湯蕙禎    周春米    吳玉琴    沈發惠    林楚茵","            鄭麗文    曾銘宗    洪申翰    陳以信    李德維    溫玉霞    管碧","        玲    范  雲    費鴻泰    羅美玲    賴香伶","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第10次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第11次會議議事日程。【本次議程草案及增列報告事項之","     編列，均依民進黨黨團（邱委員泰源）提案通過；議程報告事項及質詢事項均照議","     程草案編列通過；各黨團增列部分：（民進黨黨團）(一)本院委員蘇治芬等20人擬","     具「食農教育法草案」等10案、（國民黨黨團）(十一)本院委員林奕華等17人擬具","     「公務人員退休資遣撫卹法第九十五條條文修正草案」等11案、（民眾黨黨團）(二","     十二)本院民眾黨黨團擬具「鐵路法第四條、第五十七條及第七十條條文修正草案」","     等8案及（時代力量黨團）(三十)本院時代力量黨團擬具「民事訴訟法施行法刪除第","     九條條文草案」等5案，共計34案照列。","     報告事項提案：","     1、民進黨黨團（邱委員泰源）提議：針對第10屆第3會期第11次會議議事日程之報","       告事項及質詢事項，建請依議事日程草案及各黨團提議增列報告事項通過。（如","       附件一）","       決定：照案通過。","     議程草案討論事項(一)、(二)、(四)、(五)等4案院會已通過，予以刪除；議程討論","     事項編列及順序依民進黨黨團（邱委員泰源）提案通過；討論事項編列(一)本院內","     政委員會報告審查委員羅致政等17人擬具「社會秩序維護法第三十二條及第五十條","     條文修正草案」案等9案。","     討論事項提案：","     1、民進黨黨團（邱委員泰源）提議：針對第10屆第3會期第11次會議討論事項，擬","       請編列(一)本院內政委員會報告審查委員羅致政等17人擬具「社會秩序維護法第","       三十二條及第五十條條文修正草案」案等9案。是否有當？敬請公決。（如附件","       二）","       決定：照案通過。","  二、請願案件","   (一)函送本院相關委員會審查（4案）","       （第1案送請財政委員會審查）","        1.張博清為請立法強制各類營業車輛加保第三人責任險、超額責任險及駕駛人","          傷害\/雇主責任險案。","       （第2案送請交通委員會審查）","        2.張博清為建議對肇事營業駕駛人及習慣性違規營業駕駛人設限，依肇事嚴重","          性予以吊照等，並從重量刑案。","       （第3案及第4案，送請司法及法制委員會審查）","        3.台灣國際私法研究會為就涉外民事法律適用法第46條條文修正草案提出意見","          案。","        4.彭鈺龍為憲法訴訟法將於111年1月4日施行,","          因其裁判憲法審查制度牴觸憲法第七十八條等規定，陳請重新妥為規定案。","   (二)依請願法第四條之規定，第1案至第8案係屬應提起訴訟（願）之事項，未便受理","       ，函復請願人。","       1.陳冠璋為就104年度上訴字第1236號違法判決陳情案。","       2.李威德為違反兒童及少年性剝削防制條例案判決違背法令事陳情案。","       3.劉炎芳為強制汽車責任保險費逾期未繳遭連續罰鍰，陳請撤銷第二次罰鍰案。","","","       4.楊武凌為高雄市政府拒不處理廢止撤銷高雄市政府工務局第19535號函案。","       5.李慧曦為請對北院110年度國字第10號裁定之違法分案與罰鍰為適法之處置案。","","","       6.林璟棠為請將新竹縣峨眉鄉赤柯坪段赤柯山小段等2筆土地變更或回復為宜農、","        牧用土地案。","       7.楊水圳為有關彰化縣政府地政處人員偽造地籍圖等事陳情案。","       8.胡吳李妹為大溪員樹林郵局不肖行員，侵占及盜領本人等定期存款事陳情案。","","","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第11案，函轉權責機","       關處理逕復，並副知請願人。","       1.沈建德為請貴院邀教育部長潘文忠報告開羅宣言誤寫事，並改正教科書相關課","        文案。（函轉教育及文化委員會）","       2.陳質等為有關國安六村眷改延宕25年事陳情案。（函轉國防部）","       3.林玉玲為幼兒教育及照顧法施行細則第2條違法違憲，教育部應予以廢除案。（","        函轉教育部）","       4.大道庶民革命黨籌備處為建議台鐵改為民營化以提高營業效能案。（函轉交通","        部）","       5.徐德義為毒品危害防制條例新制公布後，令獲裁定觀察勒戒之處分人因故延宕","        執行，有違立法意旨且成效不彰；及新制、舊制不溯及既往，不符合公平正義","        及罪刑比例原則疑義，陳情釋憲案。（函轉司法院）","       6.大道庶民革命黨籌備處為就新竹縣新豐鄉青埔子段等土地，申辦太陽能休閒觀","        光度假種電基地案。（函轉新竹縣政府）","       7.大道庶民革命黨籌備處為就苗栗縣苑裡鎮苑裡坑段水柳坡小段等土地，申辦太","        陽能休閒觀光度假種電基地案。（函轉苗栗縣政府）","       8.羅敏雄為坐落臺中市新社區大南段大南小段及馬力埔段土地，面積與地籍資料","        不符事續陳情案。（函轉臺中市政府）","       9.大道庶民革命黨籌備處為就南投縣國姓鄉水長流段等土地，申辦太陽能休閒觀","        光度假種電基地案。（函轉南投縣政府）","       10.大道庶民革命黨籌備處為就雲林縣莿桐鄉中園段等土地，申辦太陽能休閒觀光","         度假種電基地案。（函轉雲林縣政府）","       11.大道庶民革命黨籌備處為就臺東縣太麻里鄉荒野段等土地，申辦太陽能休閒觀","         光度假種電基地案。（函轉臺東縣政府）","|第10屆第3會期第11次會議議事日程討論事項簡表                           |","|案號 |法案名稱                                         |條數  |備註    |","|1.   |本院內政委員會報告審查委員羅致政等17人擬具「社會 |2     |不須協商|","|     |秩序維護法第三十二條及第五十條條文修正草案」案。 |      |        |","|2.   |(一)本院司法及法制、教育及文化兩委員會報告併案審 |2     |交付協商|","|     |查行政院函請審議及民眾黨黨團擬具「教育部組織法第 |      |110.4.9.|","|     |六條及第九條條文修正草案」案。                   |      |        |","|     |(二)本院委員林奕華等18人擬具「教育部組織法第六條 |      |        |","|     |及第九條條文修正草案」，請審議案。               |      |        |","|     |(三)本院委員黃國書等17人擬具「教育部組織法第六條 |      |        |","|     |及第九條條文修正草案」，請審議案。               |      |        |","|3.   |本院司法及法制、教育及文化兩委員會報告併案審查行 |5     |交付協商|","|     |政院函請審議、委員黃國書等19人、委員賴惠員等20人 |      |110.4.9.|","|     |、委員吳思瑤等18人及委員張廖萬堅等18人分別擬具「 |      |        |","|     |國立臺灣歷史博物館組織法草案」案。               |      |        |","|4.   |本院司法及法制、教育及文化兩委員會報告併案審查行 |5     |交付協商|","|     |政院函請審議「國立臺灣文學館組織法草案」、委員黃 |      |110.4.9.|","|     |國書等19人、委員賴惠員等20人分別擬具「國家臺灣文 |      |        |","|     |學館組織法草案」、委員吳思瑤等18人及委員張廖萬堅 |      |        |","|     |等18人分別擬具「國立臺灣文學館組織法草案」案。   |      |        |","|5.   |(一)本院教育及文化委員會報告併案審查委員張廖萬堅 |8     |交付協商|","|     |等21人、委員林宜瑾等16人分別擬具「高級中等教育法 |      |110.4.21|","|     |第五十四條及第五十四條之一條文修正草案」、民眾黨 |      |.       |","|     |黨團擬具「高級中等教育法第二十五條、第五十五條及 |      |        |","|     |第五十五條之一條文修正草案」、委員邱志偉等19人、 |      |        |","|     |時代力量黨團分別擬具「高級中等教育法第三十二條條 |      |        |","|     |文修正草案」、委員張廖萬堅等18人擬具「高級中等教 |      |        |","|     |育法第三十七條條文修正草案」及委員林奕華等16人擬 |      |        |","|     |具「高級中等教育法第三十七條、第五十四條及第五十 |      |        |","|     |六條條文修正草案」案。                           |      |        |","|     |(二)本院委員范雲等16人擬具「高級中等教育法第二十 |      |        |","|     |五條及第五十四條條文修正草案」，請審議案。       |      |        |","|6.   |(一)本院教育及文化委員會報告審查行政院函請審議「 |53    |交付協商|","|     |國家重點領域產學合作及人才培育創新條例草案」案。 |      |110.4.1 |","|     |(二)本院委員吳思瑤等29人擬具「國家重點領域產學合 |      |交付協商|","|     |作及人才培育創新條例草案」，請審議案。           |      |110.3.26|","|     |(三)本院民眾黨黨團擬具「國家重點領域產學合作及人 |      |.       |","|     |才培育創新條例草案」，請審議案。                 |      |交付協商|","|     |(四)本院時代力量黨團擬具「國家重點領域產學合作及 |      |110.3.26|","|     |人才培育創新條例草案」，請審議案。               |      |.       |","|     |(五)本院委員張廖萬堅等19人擬具「國家重點領域產學 |      |交付協商|","|     |合作及人才培育創新條例草案」，請審議案。         |      |110.3.26|","|     |(六)本院委員林奕華等18人擬具「國家重點領域產學合 |      |.       |","|     |作及人才培育創新條例草案」，請審議案。           |      |交付協商|","|     |(七)本院委員謝衣鳯等17人擬具「國家重點領域產學合 |      |110.4.6.|","|     |作及人才培育創新條例草案」，請審議案。           |      |交付協商|","|     |(八)本院委員李貴敏等16人擬具「國家重點領域產學合 |      |110.4.9.|","|     |作及人才培育創新條例草案」，請審議案。           |      |交付協商|","|     |                                                 |      |110.4.16|","|     |                                                 |      |.       |","|     |                                                 |      |交付協商|","|     |                                                 |      |110.4.16|","|     |                                                 |      |.       |","|7.   |本院司法及法制、外交及國防兩委員會報告併案審查行 |5     |交付協商|","|     |政院函請審議「國家中山科學研究院設置條例第三十三 |      |110.4.9.|","|     |條之一條文修正草案」、委員趙天麟等28人擬具「國家 |      |        |","|     |中山科學研究院設置條例部分條文修正草案」、委員羅 |      |        |","|     |致政等18人、委員王美惠等20人分別擬具「國家中山科 |      |        |","|     |學研究院設置條例增訂第三十三條之一條文草案」、委 |      |        |","|     |員王定宇等16人及委員呂玉玲等20人分別擬具「國家中 |      |        |","|     |山科學研究院設置條例第三十三條條文修正草案」案。 |      |        |","|8.   |(一)本院內政委員會報告併案審查行政院函請審議及委 |3     |交付協商|","|     |員王美惠等18人擬具「都市更新條例第五十七條、第六 |      |110.4.9.|","|     |十一條及第六十五條條文修正草案」案。             |      |交付協商|","|     |(二)本院民眾黨黨團擬具「都市更新條例第五十七條、 |      |110.3.26|","|     |第六十一條及第六十五條條文修正草案」，請審議案。 |      |.       |","|     |(三)本院委員張育美等17人擬具「都市更新條例第五十 |      |交付協商|","|     |七條、第六十一條及第六十五條條文修正草案」，請審 |      |110.4.9.|","|     |議案。                                           |      |交付協商|","|     |(四)本院委員蔣萬安等21人擬具「都市更新條例第五十 |      |110.4.23|","|     |七條、第六十一條及第六十五條條文修正草案」，請審 |      |.       |","|     |議案。                                           |      |        |","|9.   |(一)本院財政委員會報告彙總完成中華民國110年度中央|      |        |","|     |政府總預算案附屬單位預算及綜計表─營業及非營業部分|      |        |","|     |審查總報告案（不含外交及國防委員會、經濟委員會、 |      |        |","|     |財政委員會營業部分、教育及文化委員會、交通委員會 |      |        |","|     |非營業部分、司法及法制委員會、社會福利及衛生環境 |      |        |","|     |委員會）。                                       |      |請游院長|","|     |(二)本院財政委員會函送經濟委員會營業部分、教育及 |      |召集協商|","|     |文化、交通、社會福利及衛生環境委員會非營業部分110|      |109.12.3|","|     |年度附屬單位預算審查報告，請併「中華民國110年度中|      |1       |","|     |央政府總預算案附屬單位預算營業及非營業部分審查總 |      |        |","|     |報告」討論案。                                   |      |        |","|     |(三)本院財政委員會函送財政委員會營業部分、外交及 |      |        |","|     |國防、經濟、司法及法制委員會非營業部分110年度附屬|      |        |","|     |單位預算審查報告，請併「中華民國110年度中央政府總|      |        |","|     |預算案附屬單位預算營業及非營業部分審查總報告」討 |      |        |","|     |論案。                                           |      |        |","|     |                                                 |      |        |","|     |                                                 |      |        |","","附件一","[pic]","附件二","[pic]","[pic]","[pic]",""],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，上次會議議事錄確定。","   請宣讀議程草案所列報告事項及質詢事項。","   立法院第10屆第3會期第12次會議議事日程草案","時    間：中華民國110年5月14日、18日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第3會期第11次會議議事錄。"],["段落：二、本院委員劉建國等32人擬具「中華民國憲法第十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：三、本院委員劉建國等30人擬具「中華民國憲法增修條文第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：四、本院委員趙天麟等18人擬具「兵役法第四十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：五、本院委員趙天麟等17人擬具「國家機密保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員黃國書等17人擬具「中華民國刑法第一百八十三條及第二百七十六條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員黃國書等19人擬具「公職人員利益衝突迴避法第一條、第二條及第十四條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員陳明文等21人擬具「自來水法增訂第五十條之一條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員陳明文等18人擬具「貨物稅條例第十一條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員陳明文等17人擬具「政府採購法第五十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十一、本院委員陳明文等18人擬具「中華民國刑法第一百八十五條之四條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員陳明文等22人擬具「立法院職權行使法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員溫玉霞等16人擬具「社會秩序維護法第八十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員溫玉霞等16人擬具「鐵路法第七條及第五十六條之三條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十五、本院委員鄭麗文等16人擬具「家庭暴力防治法第三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","十六、本院委員湯蕙禎等18人擬具「消防法第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員林宜瑾等16人擬具「稅捐稽徵法第四十一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、本院委員林宜瑾等19人擬具「高級中等學校建教合作實施及建教生權益保障法部","  分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十九、本院委員邱泰源等23人擬具「全民健康保險法第九十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員邱泰源等23人擬具「醫療法第一百零三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員邱泰源等23人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條","  例第十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員邱泰源等23人擬具「大量解僱勞工保護法第四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員邱泰源等23人擬具「國立大學校院校務基金設置條例第十條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十四、本院委員邱志偉等19人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十五、本院委員邱志偉等16人擬具「加值型及非加值型營業稅法第八條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員邱志偉等16人擬具「中華民國刑法第二百八十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十七、本院委員邱志偉等17人擬具「行政程序法第一百十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十八、本院委員邱志偉等18人擬具「農民健康保險條例第二十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十九、本院委員蘇治芬等16人擬具「外國專業人才延攬及僱用法修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境、教育及文化三委員會審","  查。","   程序委員會意見：","三十、本院委員張育美等18人擬具「住宅法第二十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十一、本院委員張育美等17人擬具「獸醫師法第二十一條及第二十四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十二、本院委員張育美等17人擬具「貨物稅條例第十一條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十三、本院委員張育美等17人擬具「長期照顧保險法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員張育美等19人擬具「營養師法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員李貴敏等18人擬具「房屋稅條例第七條、第十二條及第十五條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十六、本院委員林奕華等17人擬具「陸海空軍軍官士官服役條例第六十一條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十七、本院委員馬文君等16人擬具「行政執行法第五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十八、本院委員陳以信等19人擬具「身心障礙者權益保障法第五十二條及第六十一條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十九、本院委員蔡適應等25人擬具「軍人撫卹條例增訂第七條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","四十、本院委員沈發惠等21人擬具「關稅法第二十六條之一、第八十六條之一及第九十","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十一、本院委員沈發惠等17人擬具「記帳士法第十五條及第十八條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十二、本院委員沈發惠等20人擬具「道路交通管理處罰條例第三十三條及第四十三條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十三、本院委員范雲等16人擬具「數位發展部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","四十四、本院委員范雲等16人擬具「數位發展部資通安全署組織法草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","四十五、本院委員范雲等17人擬具「住宅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十六、本院委員范雲等16人擬具「長期照顧服務法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十七、本院委員呂玉玲等17人擬具「教師待遇條例第十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","四十八、本院委員謝衣鳯等17人擬具「氣候變遷應變及調適法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十九、本院委員賴瑞隆等18人擬具「食農教育法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十、本院委員賴瑞隆擬撤回前提之「科技產業園區設置管理條例第五條及第十八條條","  文修正草案」案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","五十一、行政院函請審議「行政執行法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十二、行政院函請審議「陸海空軍刑法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","五十三、行政院函請審議「陸海空軍服制條例增訂第九條之一條文及第二條附圖修正草","  案」案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","五十四、原住民族委員會函送財團法人原住民族文化事業基金會","   109年度決算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、衛生福利部函送「醫療器材管理法施行細則」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十六、衛生福利部函送「醫療器材來源流向資料建立及管理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、衛生福利部函送「特定醫療器材專案核准製造及輸入辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、衛生福利部函送「醫療器材分類分級管理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、衛生福利部函送「輸入醫療器材邊境抽查檢驗辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、衛生福利部函，為修正「藥事法第一百零二條所稱無藥事人員執業之偏遠地區與","  非屬上述偏遠地區列表」附表三、附表八、附表十二及「全民健康保險西醫醫療資源不","  足地區改善方案巡迴地點列屬藥事法第一百零二條所稱無藥事人員執業之偏遠地區列表","  」附表六，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、衛生福利部函送公告「除『日戴型每日拋棄式隱形眼鏡』外，其餘隱形眼鏡之","  廣告，以登載於專供醫事人員閱聽之醫療刊物、傳播工具，或專供醫事人員參與之醫療","  學術性相關活動為限」，並自中華民國110年5月1日生效，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十二、衛生福利部函送公告「無顯著風險之醫療器材臨床試驗態樣」，並自中華民國","  110年5月1日生效，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十三、衛生福利部函，為廢止「市售包裝嬰兒與較大嬰兒配方食品及特定疾病配方食","  品營養標示應遵行事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十四、衛生福利部函，為修正「包裝食品營養標示應遵行事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、勞動部函送公告「核定司法院所屬機關特種車輛駕駛為勞動基準法第八十四條","  之一之工作者」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十六、勞動部函送公告「核定市場徵信業僱用之不動產估價師為勞動基準法第八十四","  條之一之工作者」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、勞動部函，為修正「進用身心障礙者工作績優機關（構）獎勵辦法」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十八、行政院環境保護署函，為修正「機動車輛排放空氣污染物及噪音檢驗測定機構","  管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十九、考試院函，為修正「公務人員特種考試司法人員考試規則」第三條附表一、第","  七條附表三及「公務人員特種考試原住民族考試規則」第六條附表十，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十、司法院函，為「智慧財產法院辦案期限規則」名稱修正為「智慧財產及商業法院","  辦理智慧財產案件期限規則」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十一、司法院函，為修正「大法官助理遴聘訓練業務管理及考核辦法」，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十二、司法院函，為「司法院指定智慧財產法院管轄事件」名稱修正為「司法院指定","  智慧財產及商業法院管轄之智慧財產事件」，並修正規定，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十三、國家發展委員會函送「國家發展委員會促進5G及人工智慧導入智慧城鄉物聯網","  創新應用補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、經濟部函送「中華民國（臺灣）經濟部標準檢驗局與巴拉圭共和國標準檢驗局","  技術合作協定」中文、英文及西班牙文約文影本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","七十五、經濟部函，為修正「公用天然氣事業輸儲設備及場所之民間檢查機構認可辦法","  」第八條條文及第三條附表一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、經濟部函，為修正「公司登記辦法」第五條附表五、附表六及附表七，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、經濟部函，為「銀樓業防制洗錢與打擊資恐施行及申報辦法」名稱修正為「銀","  樓業防制洗錢與打擊資恐辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、行政院農業委員會函，為修正「船位回報漁獲回報海圖及監督管控中心設備管","  理輔導辦法」第二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、行政院農業委員會函，為修正「農民職業災害保險試辦辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、行政院農業委員會函送「養殖漁業生產區設置及管理準則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、行政院農業委員會函，為修正「家畜死亡保險實施及保險費補助辦法」第五條","  、第六條及第二十四條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、行政院農業委員會函，為修正「豬隻死亡保險強制投保及保險費補助辦法」第","  二條、第三條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十三、行政院農業委員會函，為修正公告「法國下萊茵省自高病原性家禽流行性感冒","  非疫區刪除」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、行政院農業委員會、衛生福利部函，為廢止「進口有機農產品及有機農產加工","  品管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會。","   程序委員會意見：","八十五、財政部函，為修正「財政部關務署基隆關辦事細則」第四條、第五條及第六條","  條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","八十六、財政部函，為修正「遺產及贈與稅法施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十七、金融監督管理委員會函，為修正「公開發行公司財務報告及營運情形公告申報","  特殊適用範圍辦法」第三條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十八、教育部函，為修正「高級中等學校向學生收取費用辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十九、文化部函，為修正「金鼎獎獎勵辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十、文化部函，為修正「金漫獎獎勵辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十一、交通部函，為修正「國際機場禮遇作業辦法」第三條及第十條之一條文，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十二、交通部函，為修正「航空產品與其各項裝備及零組件維修廠設立檢定管理規則","  」部分條文及第三十四條附件四，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十三、交通部函，為修正「航行船舶船員最低安全配置標準」第三條附表二及第四條","  附表五，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十四、交通部函，為廢止「觀光旅館業商品（服務）禮券定型化契約應記載及不得記","  載事項」、「旅館業商品（服務）禮券定型化契約應記載及不得記載事項」及「民宿商","  品（服務）禮券定型化契約應記載及不得記載事項」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十五、行政院公共工程委員會函，為修正「技師懲戒委員會及技師懲戒覆審委員會組","  織及審議規則」第二十一條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","九十六、行政院函，為「警察人員因公傷殘死亡殉職慰問金發給辦法」名稱修正為「警","  察人員因公傷亡慰問金發給辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九十七、衛生福利部函，為更新109年執行政策傳播說明（廣告）一覽表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、衛生福利部函送110年1月至3月執行政策傳播說明（廣告）一覽表，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、行政院環境保護署函送109年度對直轄市及縣（市）政府補助書面報告，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○○、行政院環境保護署函送110年度截至第1季補、捐（獎）助情形表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一、勞動部函送就業安定基金管理會審議109年度併決算計畫相關會議紀錄資料，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議110年3月份執","  行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○三、國家通訊傳播委員會函，為該會主管之國家通訊傳播委員會單位預算、通訊傳播","  監督管理基金、有線廣播電視事業發展基金附屬單位預算及所屬財團法人，110年第1季","  媒體廣告無執行數，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○四、國家通訊傳播委員會函送110年第1季該會主管之單位預算、前瞻基礎建設計畫第","  3期特別預算、嚴重特殊傳染性肺炎防治及紓困振興特別預算、通訊傳播監督管理基金","  及有線廣播電視事業發展基金「公款補（捐）助情形季報表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○五、行政院公共工程委員會函送110年度截至第1季止對民間團體及個人補（捐）助經","  費彙總表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一○六、文化部函送109年度對直轄市及縣（市）政府補助書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○七、文化部函送110年1─2月接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○八、國立故宮博物院函送110年第1季補（捐）助明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○九、國軍退除役官兵輔導委員會函送110年第1季政策宣導之執行情形彙整表，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一一○、中央選舉委員會函，為該會及所屬110年度第1季無辦理政策宣導相關廣告執行情","  形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一一、客家委員會函送「109年度第4季補助情形」公告資料，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一二、客家委員會函送該會及所屬「109年度第4季辦理政策宣導及廣告」公告資料，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一三、內政部函送110年第1季社會住宅推動進度書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一四、大陸委員會函送該會及海基會110年第1季辦理政策溝通說明相關廣告彙整表，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一五、金融監督管理委員會函送110年度第1季「對民間團體及個人補（捐）助經費彙","  總表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一六、金融監督管理委員會函送110年度第1季「辦理政策宣導之執行情形表」，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一七、財政部函送公股銀行紓困案件數、產業別及金額110年第1季統計表，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一八、促進轉型正義委員會函送110年第1季辦理政策宣導之執行情形表，請查照案。","","","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一九、法務部函送110年第1季中央政府預算補助社會團體、人民團體、財團法人及個","  人之補助經費概況表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二○、考試院秘書長函，為110年第1季該院暨所屬部會並無辦理媒體政策宣導廣告相關","  業務，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二一、監察院秘書長函，為該院110年度第1季無政策宣導執行情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二二、公平交易委員會函送110年第1季查察民生物資價格波動之執行成效書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、公平交易委員會函送「110年第1季辦理政策宣導之執行情形表」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函送該部所屬事業台電、中油、台糖及台水公司","   110年2月份公益支出、委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函送加工出口區管理處「110年度對補助民間團體及個人之補捐助案件彙","  總表」第1季季報表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函送標準檢驗局110年度截至第1季止對縣市政府、民間團體及個人補（","  捐）助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、經濟部函送第10屆第2會期各委員會會議所通過臨時提案辦理情形，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、經濟部函送「台糖公司加強推動雲林縣農業循環經濟以提升整體研發能量與地","  方發展方案」110年3月執行進度書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、教育部函，為110年度中央政府總預算決議，檢送該部決議(四十一)「玉山學者","  計畫執行成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三○、教育部函，為110年度中央政府總預算決議，檢送該部決議（一○二）「玉山學者","  計畫執行成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三一、教育部函，為110年度中央政府總預算決議，檢送「國立社教機構跨域加值發展","  計畫」檢討事項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三二、教育部函，為110年度中央政府總預算決議，檢送降低校園性別事件發生率書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三三、教育部函，為110年度中央政府總預算決議，檢送「國家教育研究院110年資訊","  運用及管理經費」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三四、教育部函，為110年度中央政府總預算決議，檢送「國家教育研究院研究人員研","  究量能及臨時人員人力運用控管情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三五、教育部函，為110年度中央政府總預算決議，檢送招收境外生來臺策略書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三六、教育部函，為110年度中央政府總預算決議，檢送「動滋券執行效益及後續應用","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三七、教育部函，為110年度中央政府總預算決議，檢送「落實原住民族教育法第34條","  規劃方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三八、教育部函，為110年度中央政府總預算決議，檢送「國家教育研究院終身學習政","  策相關研究規劃情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三九、教育部函，為110年度中央政府總預算決議，檢送「私立高級中等以上學校退場","  機制之具體方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四○、教育部函，為110年度中央政府總預算決議，檢送「幼兒園師資培育情形」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四一、教育部函，為110年度中央政府總預算決議，檢送「檢討現行校安制度缺失、建","  置完善校園安全維護體系」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四二、教育部函，為110年度中央政府總預算決議，檢送「建置完善校園安全及防制藥","  物濫用維護作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四三、教育部函，為110年度中央政府總預算決議，檢送「強化校園安全防護機制」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四四、教育部函，為110年度中央政府總預算決議，檢送辦公房屋整修及設備購置檢討","  改善書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四五、教育部函，為110年度中央政府總預算決議，檢送「足球6年計畫執行檢討」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四六、教育部函，為110年度中央政府總預算決議，檢送學校教師降低自願退休年齡具","  體職務範圍及認定標準之說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四七、教育部函，為110年度中央政府總預算決議，檢送「訂定私立高級中等以下學校","  教職員遭違法減欠薪處理機制」之說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四八、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(五)「加強青","  年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一四九、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(九)「加強青","  年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五○、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(十)「加強青","  年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五一、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(十四)「加強","  青年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五二、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(十五)「加強","  青年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五三、教育部函，為110年度中央政府總預算決議，檢送青年發展署決議(十六)「加強","  青年志工參與計畫改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五四、科技部函，為110年度中央政府總預算決議，檢送國家科學技術發展基金預算之","  調整配置原則與策略書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五五、科技部函，為110年度中央政府總預算決議，檢送「新竹科學園區寶山第二期擴","  建計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五六、科技部函，為110年度中央政府總預算決議，檢送增撥科發基金編列方式書面報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五七、科技部函，為110年度中央政府總預算決議，檢送災防科技中心加強擴充App書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五八、科技部函，為110年度中央政府總預算決議，檢送「高速計算與網路應用研究計","  畫之子計畫區別、具體目標及加速推廣跨域與跨部會合作」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一五九、科技部函，為110年度中央政府總預算決議，檢送優先採購國產設備書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六○、科技部函，為110年度中央政府總預算決議，檢送「科技預算將持續重視與支持","  設計創新之投入」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六一、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(四)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六二、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(五)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六三、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(八)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六四、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(九)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六五、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(十)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六六、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(十一","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六七、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(十三","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六八、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(十四","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一六九、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(十五","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七○、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十)","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七一、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七二、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七三、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  六)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七四、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  七)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七五、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  八)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七六、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(三十","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七七、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(三十","  五)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七八、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一七九、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八○、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (五)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八一、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (六)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八二、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (七)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八三、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (八)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八四、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (九)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八五、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (十)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八六、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八七、行政院原子能委員會函，為110年度中央政府總預算決議，檢送輻射偵測中心決","  議(一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八八、行政院原子能委員會函，為110年度中央政府總預算決議，檢送輻射偵測中心決","  議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一八九、行政院原子能委員會函，為110年度中央政府總預算決議，檢送輻射偵測中心決","  議(三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九○、中央研究院函，為110年度中央政府總預算決議，檢送決議(十五)南部院區發展","  人文社科領域研究計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九一、中央研究院函，為110年度中央政府總預算決議，檢送決議(十七)健康長壽大挑","  戰計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九二、中央研究院函，為110年度中央政府總預算決議，檢送決議(二十一)「人文社會","  科學新領域之開發及研究環境之改善」計畫約聘助理薪資編列方式書面報告，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九三、中央研究院函，為110年度中央政府總預算決議，檢送決議(二十二)關鍵突破研","  究計畫預算遽增書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九四、中央研究院函，為110年度中央政府總預算決議，檢送決議(二十五)量子科技發","  展對人文社會層面衝擊書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九五、中央研究院函，為110年度中央政府總預算決議，檢送決議(三十四)友善女性學","  術工作者生涯、婚生規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九六、中央研究院函，為110年度中央政府總預算決議，檢送決議(三十五)一般學術研","  究及評議部分研究計畫遴選作業尚未完成即先行編列預算書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九七、文化部函，為110年度中央政府總預算決議，檢送該部決議(十)書面報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九八、文化部函，為110年度中央政府總預算決議，檢送該部決議(十二)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九九、文化部函，為110年度中央政府總預算決議，檢送該部決議(十八)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○○、文化部函，為110年度中央政府總預算決議，檢送該部決議(五十五)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○一、文化部函，為110年度中央政府總預算決議，檢送該部決議(七十二)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○二、文化部函，為110年度中央政府總預算決議，檢送原住民族文化設施設置規劃書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○三、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(九)加強採購人","  員專業素養書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○四、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(十一)採購過程","  檢討與改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○五、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(十二)人才培育","  之具體檢討與調整方案書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○六、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(十三)增加民眾","  參訪意願書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○七、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(二十一)提升典","  藏文物展示率及活絡線上數位閱覽書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○八、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(二十六)一般行","  政相關開支撙節書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○九、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(二十九)原住民","  族文物徵集、收藏與策展書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一○、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十)原偏鄉地","  區社教推廣活動過去辦理情形與未來規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一一、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十二)文物研","  究、展覽與推廣相關開支撙節書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一二、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十三)國際交","  流之必要性與因應計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一三、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十五)「博物","  館開放資料深度應用」5年計畫預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一四、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十七)加強推","  動各項教育推廣服務書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一五、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(三十九)積極開","  發文創價值書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一六、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(四十)原住民族","  文物之徵集、典藏與策展書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一七、國立故宮博物院函，為110年度中央政府總預算決議，檢送決議(四十一)「文物","  歷年帳籍資料建檔」預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一八、法務部函，為110年度中央政府總預算決議，檢送該部決議(十四)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一九、法務部函，為110年度中央政府總預算決議，檢送該部決議(十九)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二○、法務部函，為110年度中央政府總預算決議，檢送該部決議(二十一)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二一、法務部函，為110年度中央政府總預算決議，檢送該部決議(二十二)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二二、法務部函，為110年度中央政府總預算決議，檢送該部決議(三十七)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二三、法務部函，為110年度中央政府總預算決議，檢送調查局決議(二)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二四、銓敘部函，為110年度中央政府總預算決議，檢送該部決議(四)「法官、檢察官","  剝奪或減少退休金規定要件是否過於限縮」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二五、銓敘部函，為110年度中央政府總預算決議，檢送「文官體制基礎下之聘用人員","  人事法制推動情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二六、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(十五)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二七、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(十七)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二八、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(十八)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二九、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(二十)及","  (二十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三○、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(三十六)","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三一、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議(四十八","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三二、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議（六十四","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三三、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議（六十九","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三四、司法院函，為110年度中央政府總預算決議，檢送歲出第4款第1項決議（七十）","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三五、衛生福利部函，為110年度中央政府總預算決議，檢送強化勸募活動案件即時監","  督辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三六、衛生福利部函，為110年度中央政府總預算決議，檢送統整各單位編列臨時人員","  酬金之目的及用途書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三七、衛生福利部函，為110年度中央政府總預算決議，檢送公益勸募條例實施迄今闕","  漏與失衡情形之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三八、衛生福利部函，為110年度中央政府總預算決議，檢送補助精神病患者之心理治","  療或心理諮商之費用書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三九、衛生福利部函，為110年度中央政府總預算決議，檢送健保資料庫整合書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四○、衛生福利部函，為110年度中央政府總預算決議，檢送解決花東地區所屬醫院醫","  護人力不足辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四一、衛生福利部函，為110年度中央政府總預算決議，檢送中央邊境查驗與地方政府","  稽查量能書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四二、衛生福利部函，為110年度中央政府總預算決議，檢送家庭暴力及性侵害防治基","  金財務書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四三、衛生福利部函，為110年度中央政府總預算決議，檢送落實藥物全生命週期精進","  管理計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四四、衛生福利部函，為110年度中央政府總預算決議，檢送「四癌篩檢計畫與方案之","  執行成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四五、衛生福利部函，為110年度中央政府總預算決議，檢送研提精神疾病患者心理治","  療方案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四六、衛生福利部函，為110年度中央政府總預算決議，檢送國家中醫藥研究所應積極","  推廣研究成果書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四七、衛生福利部函，為110年度中央政府總預算決議，檢送中央健康保險署健保財務","  收支結構性失衡書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四八、衛生福利部函，為110年度中央政府總預算決議，檢送食品藥物管理署進口豬肉","  實施逐批查驗書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四九、衛生福利部函，為110年度中央政府總預算決議，檢送社會及家庭署台灣高風險","  家庭面臨之困境、改善策略及時程書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五○、衛生福利部函，為110年度中央政府總預算決議，檢送國民健康署「勞工巡迴健","  檢」等計畫具體方案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五一、行政院環境保護署函，為110年度中央政府總預算決議，檢送「南星計畫（大林","  蒲填海計畫中程計畫）中程計畫環境說明書」辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五二、行政院環境保護署函，為110年度中央政府總預算決議，檢送環評委員任一性別","  比例不得低於三分之一辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五三、行政院環境保護署函，為110年度中央政府總預算決議，檢送環評委員兼任風能","  協會理事長之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五四、行政院環境保護署函，為110年度中央政府總預算決議，檢送環境影響評估審查","  委員會女性委員比例嚴重偏低且失衡之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五五、行政院環境保護署函，為110年度中央政府總預算決議，檢送既有化學物質標準","  登錄輔導措施辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五六、交通部函，為110年度中央政府總預算決議，檢送該部決議(二十三)災害發生預","  防書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五七、交通部函，為110年度中央政府總預算決議，檢送該部決議(三十三)路口道路交","  通事故死亡人數逐年增加書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五八、交通部函，為110年度中央政府總預算決議，檢送該部決議(四十九)屏東地區鐵","  路公路未來興建規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五九、交通部函，為110年度中央政府總預算決議，檢送該部決議（五十一）盤點屏東","  各項交通建設計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六○、交通部函，為110年度中央政府總預算決議，檢送該部決議（五十三）降低我國","  道路交通傷亡情況方案書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六一、交通部函，為110年度中央政府總預算決議，檢送該部決議（五十六）路口道路","  交通事故死亡人數逐年增加書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六二、交通部函，為110年度中央政府總預算決議，檢送該部決議（五十九）鐵路行車","  事故總件數未見減少書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六三、交通部函，為110年度中央政府總預算決議，檢送該部決議（六十）臺鐵邊坡分","  級制度檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六四、交通部函，為110年度中央政府總預算決議，檢送該部決議（六十一）軌道結構","  養護及維修效率提升書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六五、交通部函，為110年度中央政府總預算決議，檢送該部決議（六十七）「郵政物","  流園區建置計畫」執行進度落後書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六六、交通部函，為110年度中央政府總預算決議，檢送該部決議（六十八）降低我國","  道路交通傷亡情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六七、交通部函，為110年度中央政府總預算決議，檢送該部決議（七十三）台9線、","  台11線道路加強設置交通安全號誌書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六八、交通部函，為110年度中央政府總預算決議，檢送民用航空局決議(六)強化無人","  機管理對策書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六九、交通部函，為110年度中央政府總預算決議，檢送民用航空局決議(七)飛航組員","  及客艙組員疲勞飛行問題書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七○、交通部函，為110年度中央政府總預算決議，檢送民用航空局決議(八)增設勞工","  董事及主管機關指派公益監察人可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七一、交通部函，為110年度中央政府總預算決議，檢送民用航空局決議(十一)桃園外","  海設置離岸風電書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七二、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(五)編列歲入與","  實際決算數相差甚遠書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七三、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(七)台62線快速","  道路行車安全書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七四、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(十)研議修正「","  領有小型車駕駛執照者，得駕駛輕型機車」規定書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七五、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(十三)動態定價","  車險書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七六、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(十四)「淡江大","  橋及其連絡道路建設計畫」工程如期進展確保機制書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七七、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(十五)訂定便民","  業務績效供考核書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七八、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(二十六)組織員","  額編制運用合理性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七九、交通部函，為110年度中央政府總預算決議，檢送公路總局決議(二十八)蘇花改","  開放路肩行駛大客車書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八○、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(七)針對運安會所","  提建議具體改善執行措施書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八一、交通部函，為110年度中央政府總預算決議，檢送鐵道局決議(十)南鐵地下化拆","  遷作業衝突事件檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八二、交通部函，為110年度中央政府總預算決議，檢送觀光局決議(七)馬祖國家風景","  區管理處管理及服務人員不足書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八三、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(十二","  )「無障礙檢測服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八四、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(十五","  )「無障礙檢測服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八五、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(十七","  )「無障礙檢測服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八六、國家通訊傳播委員會函，為110年度中央政府總預算決議，檢送該會決議(二十","  一)改善城鄉數位落差書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八七、經濟部函，為110年度中央政府總預算決議，檢送「第二階段離岸風電併網容量","  政策執行情形檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八八、經濟部函，為110年度中央政府總預算決議，檢送我國產業研發與製程中所需相","  關技術仍多倚賴進口書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八九、經濟部函，為110年度中央政府總預算決議，檢送長期挹注龐鉅經費補捐助法人","  研究機構惟近年取得專利件數趨減書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九○、經濟部函，為110年度中央政府總預算決議，檢送「科技專案相當比例之專利均","  未曾被運用」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九一、經濟部函，為110年度中央政府總預算決議，檢送世界競爭力我國經濟表現下滑","  2名書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九二、經濟部函，為110年度中央政府總預算決議，檢送礦業開發案加強橫向聯繫書面","  報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九三、經濟部函，為110年度中央政府總預算決議，檢送「大臺南會展中心」計畫執行","  情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九四、經濟部函，為110年度中央政府總預算決議，檢送「離岸風電政策執行既風場開","  發進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九五、經濟部函，為110年度中央政府總預算決議，檢送「陸域風電與民宅距離」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九六、經濟部函，為110年度中央政府總預算決議，檢送洽簽臺美BTA及加入CPTPP之推","  案進展書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九七、經濟部函，為110年度中央政府總預算決議，檢送我國對東協10國出口金額無顯","  著成長且逐年下降書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九八、經濟部函，為110年度中央政府總預算決議，檢送推動「企業對政府雲端機器可","  讀介面優化」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九九、經濟部函，為110年度中央政府總預算決議，檢送所屬國營事業營業基金盈餘繳","  庫及經營效能書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○○、經濟部函，為110年度中央政府總預算決議，檢送「商業服務業補助資源配置之規","  劃報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○一、經濟部函，為110年度中央政府總預算決議，檢送水庫清淤情形及如何有效改善","  台中火力發電廠燃煤發電情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○二、經濟部函，為110年度中央政府總預算決議，檢送「公司與商業及有限合夥一站","  式線上申請作業系統網站使用情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○三、經濟部函，為110年度中央政府總預算決議，檢送「促進公司登記採用線上申請","  」改善規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○四、經濟部函，為110年度中央政府總預算決議，檢送強制拍賣機制書面報告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○五、經濟部函，為110年度中央政府總預算決議，檢送「數位平台服務與科技應用推","  動計畫」跨部會溝通協調書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○六、經濟部函，為110年度中央政府總預算決議，檢送「數位平台服務與科技應用推","  動計畫」跨部會資訊串接書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○七、經濟部函，為110年度中央政府總預算決議，檢送「數位平台服務與科技應用推","  動計畫」資訊串接機制等多項議題書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○八、經濟部函，為110年度中央政府總預算決議，檢送「後2025能源轉型政策與天然","  氣發展規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三○九、經濟部函，為110年度中央政府總預算決議，檢送避免對特定地區出口過度集中","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一○、經濟部函，為110年度中央政府總預算決議，檢送「雲林縣科技工業區大北勢區","  環保用地」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一一、經濟部函，為110年度中央政府總預算決議，檢送5+2產業暨數位經濟之人才仍","  未能滿足產業需求書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一二、經濟部函，為110年度中央政府總預算決議，檢送所屬國營事業營業基金盈餘繳","  庫及經營效能檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一三、經濟部函，為110年度中央政府總預算決議，檢送所屬國營事業營業基金盈餘繳","  庫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一四、經濟部函，為110年度中央政府總預算決議，檢送「推動事業單位提升廢棄物處","  理技術及其衍生之經濟價值」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一五、經濟部函，為110年度中央政府總預算決議，檢送「大林蒲遷村安置計畫與地方","  之溝通協調」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一六、經濟部函，為110年度中央政府總預算決議，檢送「使用水泥去化事業廢棄物之","  政策」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一七、經濟部函，為110年度中央政府總預算決議，檢送臨時登記工廠輔導合法化書面","  報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一八、經濟部函，為110年度中央政府總預算決議，檢送協助製造業升級書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三一九、經濟部函，為110年度中央政府總預算決議，檢送「促進投資─加速投資臺灣之","  服務計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二○、經濟部函，為110年度中央政府總預算決議，檢送「『僑外來臺投資全程線上申","  辦審議服務計畫』預算之未來執行效益」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二一、經濟部函，為110年度中央政府總預算決議，檢送「如何避免技術外流管制措施","  造成限縮赴陸投資合作維護產業發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二二、經濟部函，為110年度中央政府總預算決議，檢送「離岸風電推動改善方案」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二三、經濟部函，為110年度中央政府總預算決議，檢送「離岸風電技術規範、產業共","  存共榮作法及能源轉型推動期程」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二四、經濟部函，為110年度中央政府總預算決議，檢送「高雄市鹽水港溪排水需協助","  規劃整治」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二五、經濟部函，為110年度中央政府總預算決議，檢送中鋼集團轉型書面報告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二六、經濟部函，為110年度中央政府總預算決議，檢送中鋼集團減少粗鋼冶煉書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二七、經濟部函，為110年度中央政府總預算決議，檢送「非核家園及核廢料處理難題","  之宣導策略及方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二八、經濟部函，為110年度中央政府總預算決議，檢送「檢討再生能源義務用戶範圍","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三二九、經濟部函，為110年度中央政府總預算決議，檢送加強推動地熱發電開發書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三○、經濟部函，為110年度中央政府總預算決議，檢送產業園區開發管理基金書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三一、經濟部函，為110年度中央政府總預算決議，檢送「離岸風電設置進度」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三二、經濟部函，為110年度中央政府總預算決議，檢送離岸風電推動進度書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三三、經濟部函，為110年度中央政府總預算決議，檢送研擬後續紓困振興措施書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三四、經濟部函，為110年度中央政府總預算決議，檢送台西工業區評估農村再生、創","  造新的漁電共生產業型態書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三五、經濟部函，為110年度中央政府總預算決議，檢送「大林蒲遷村安置計畫辦理進","  度」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三六、經濟部函，為110年度中央政府總預算決議，檢送工業區設置環保用地書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三七、經濟部函，為110年度中央政府總預算決議，檢送「水災智慧防災計畫」檢討改","  善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三八、經濟部函，為110年度中央政府總預算決議，檢送「水災智慧防災計畫」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三三九、經濟部函，為110年度中央政府總預算決議，檢送水利署辦理「河川區域排水及","  治理」工程執行業務改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四○、經濟部函，為110年度中央政府總預算決議，檢送水利署「水資源企劃及保育」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四一、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(九)提升","  農產品新興市場出口量能書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四二、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(十五)「","  提高農業保險保障範圍及覆蓋率」相關措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四三、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(二十七","  )「氣候變遷下大規模崩塌防減災計畫第2期」績效指標書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四四、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(三十)強","  化我國農產品自給率書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四五、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(三十三","  )「提高農業保險保障範圍及覆蓋率」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四六、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(三十四","  )加強國產雜糧消費端行銷推廣書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四七、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(三十七","  )國外旅費檢討情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四八、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(三十八","  )動物保護業務監督考核機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三四九、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十二","  )農民職業災害保險加保人數書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五○、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十三)","  「氣候變遷下大規模崩塌防減災計畫」相關指標書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五一、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十四","  )「擴大國家航空影像服務暨農業生態時空資訊多元應用計畫」書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五二、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十五","  )平地農路改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五三、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十七","  )「因應貿易開放養豬產業全面轉型升級計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五四、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十八","  )推動臺灣豬證明標章辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五五、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(四十九","  )「因應貿易開放養豬產業全面轉型升級計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五六、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(七十三","  )農業雇工從事農業工作參加「農民職業災害保險」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五七、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(九十)「","  農產品冷鏈物流整體規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五八、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(九十六","  )「因應貿易開放養豬產業全面轉型升級計畫」內容是否重複書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三五九、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議(九十九","  )稻作輔導轉型執行計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六○、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議（一○一）","  「提高農業保險覆蓋率」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六一、行政院農業委員會函，為110年度中央政府總預算決議，檢送該會決議（一一七","  ）媒體宣導相關勞務採購書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六二、行政院農業委員會函，為110年度中央政府總預算決議，檢送動植物防疫檢疫局","  決議(十)「防範非洲豬瘟邊境管制及國內防疫整備計畫」人力及經費書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六三、行政院農業委員會函，為110年度中央政府總預算決議，檢送動植物防疫檢疫局","  決議(十九)非洲豬瘟防疫政策宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六四、行政院農業委員會函，為110年度中央政府總預算決議，檢送種苗改良繁殖場決","  議(一)基金帳務表達研謀改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六五、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署決議(一)漁","  業永續經營基礎建設計畫缺失檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六六、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署決議(七)改","  善遠洋漁業及外籍漁工管理書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六七、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署決議(八)漁","  業永續經營基礎建設計畫及養殖漁業振興計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六八、行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署決議(九)改","  善外籍船員權益及新建多功能船員服務中心書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三六九、行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局決議(五)林","  下經濟作物開發研究書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七○、行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局決議(十二)","  平地造林政策書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七一、行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局決議(二十","  一)石虎之生態保育核心區域、熱點指認區域及保育策略書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七二、行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署決議(九)「","  雲林農產品冷鏈物流體系前店後廠建置計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七三、行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署決議(十五","  )「建構農產品冷鏈物流及品質確保示範體系」計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七四、行政院農業委員會函，為110年度中央政府總預算決議，檢送農業試驗所決議(","  一)組織人員編制運用合理性書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七五、國家發展委員會函，為110年度中央政府總預算決議，檢送「前瞻基礎建設計畫","  辦理情形及管考機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七六、國家發展委員會函，為110年度中央政府總預算決議，檢送開發本國英語檢測系","  統書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七七、國家發展委員會函，為110年度中央政府總預算決議，檢送「中興新村活化及整","  體發展規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七八、國家發展委員會函，為110年度中央政府總預算決議，檢送「0到6歲國家一起養","  」政策書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三七九、國家發展委員會函，為110年度中央政府總預算決議，檢送投資東貝光電公司案","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八○、國家發展委員會函，為110年度中央政府總預算決議，檢送留才攬才育才問題書","  面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八一、國家發展委員會函，為110年度中央政府總預算決議，檢送「花東地區永續發展","  基金推動計畫執行精進相關方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八二、國家發展委員會函，為110年度中央政府總預算決議，檢送檔案管理局決議(三","  )「國家檔案典藏及服務建設計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八三、國家發展委員會函，為110年度中央政府總預算決議，檢送檔案管理局決議(四","  )「國家檔案典藏及服務建設計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八四、國家發展委員會函，為110年度中央政府總預算決議，檢送檔案管理局決議(六","  )「110年度運用勞務承攬人力」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八五、國家發展委員會函，為110年度中央政府總預算決議，檢送檔案管理局決議(八","  )「110年度運用勞務承攬人力」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八六、公平交易委員會函，為110年度中央政府總預算決議，檢送數位經濟產業分析資","  料建置書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八七、公平交易委員會函，為110年度中央政府總預算決議，檢送高通公司「台灣產業","  方案」對外揭露報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八八、公平交易委員會函，為110年度中央政府總預算決議，檢送高通公司「台灣產業","  方案」投資效益評估書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三八九、公平交易委員會函，為110年度中央政府總預算決議，檢送「台灣產業方案」執","  行進度書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九○、公平交易委員會函，為110年度中央政府總預算決議，檢送淘寶台灣「五零措施","  」是否違反公平交易法規範書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九一、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(六)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九二、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(十四","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九三、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(十八","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九四、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(三十","  七)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九五、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(四十","  二)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九六、金融監督管理委員會函，為110年度中央政府總預算決議，檢送「上市櫃公司需","  進行高齡化暨少子化企業社會責任相關資訊揭露」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九七、金融監督管理委員會函，為110年度中央政府總預算決議，檢送證券期貨周邊單","  位董事長及總經理薪酬書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九八、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局決議(二","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三九九、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局決議(三","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○○、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局決議(四)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○一、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局決議(六)","  書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○二、金融監督管理委員會函，為110年度中央政府總預算決議，檢送保險局決議(九)","  書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○三、金融監督管理委員會函，為110年度中央政府總預算決議，檢送銀行局決議(四)","  書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○四、行政院主計總處函，為110年度中央政府總預算決議，檢送研議精進CPI房屋租金","  指數調查書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○五、行政院主計總處函，為110年度中央政府總預算決議，檢送社會福利預警缺失成","  效有限書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○六、行政院主計總處函，為110年度中央政府總預算決議，檢送盤點與躉售物價指數","  連動之法規書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○七、行政院主計總處函，為110年度中央政府總預算決議，檢送CPI房屋租金指數與家","  庭收支調查房租支出重大差異書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○八、行政院主計總處函，為110年度中央政府總預算決議，檢送「強化預算執行及從","  嚴保留審核書面報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四○九、行政院主計總處函，為110年度中央政府總預算決議，檢送持續督促各機關強制","  性無對價收入之帳務處理書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一○、行政院主計總處函，為110年度中央政府總預算決議，檢送「持續強化資本支出","  執行及精進預算編審機制書面報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一一、財政部函，為110年度中央政府總預算決議，檢送「稅捐稽徵作業績效類考核」","  新增多屋者評分之可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一二、財政部函，為110年度中央政府總預算決議，檢送關貿網路股份有限公司爭議事","  項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一三、財政部函，為110年度中央政府總預算決議，檢送積極宣導境外資金匯回管理運","  用及課稅條例書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一四、財政部函，為110年度中央政府總預算決議，檢送「彰化商業銀行與臺灣中小企","  業銀行授信資產品質檢討改善報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一五、財政部函，為110年度中央政府總預算決議，檢送研討發行乙類公債書面報告，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一六、財政部函，為110年度中央政府總預算決議，檢送引導中央政府單位發行乙類公","  債書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一七、財政部函，為110年度中央政府總預算決議，檢送推動稅務用途資訊（金融帳戶","  資訊及國別報告）交換進展及後續規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一八、財政部函，為110年度中央政府總預算決議，檢送推動稅務用途金融帳戶資訊交","  換進展及後續規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一九、財政部函，為110年度中央政府總預算決議，檢送推動洽簽及執行財稅關務協定","  規劃情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二○、財政部函，為110年度中央政府總預算決議，檢送關務署研議是否開放民眾個人","  委託報關書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二一、財政部函，為110年度中央政府總預算決議，檢送關務署海關實施破壞性查驗檢","  討書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二二、財政部函，為110年度中央政府總預算決議，檢送臺北國稅局疏減訟源及納保案","  件辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二三、財政部函，為110年度中央政府總預算決議，檢送臺北國稅局「設施及機械設備","  養護費」預算編列情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二四、財政部函，為110年度中央政府總預算決議，檢送南區國稅局疏減訟源及納保案","  件辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二五、財政部函，為110年度中央政府總預算決議，檢送高雄國稅局疏減訟源及納保案","  件辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二六、財政部函，為110年度中央政府總預算決議，檢送北區國稅局疏減訟源及納保案","  件辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二七、財政部函，為110年度中央政府總預算決議，檢送中區國稅局疏減訟源及納保案","  件辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二八、財政部函，為110年度中央政府總預算決議，檢送國有財產署國有出租礦業用地","  續租換約案件改善措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四二九、財政部函，為110年度中央政府總預算決議，檢送賦稅署擬定虛擬通貨相關稅收","  框架書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三○、財政部函，為110年度中央政府總預算決議，檢送財政資訊中心共用資料中心資","  源擴充計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四三一、中央選舉委員會函，為110年度中央政府總預算決議，檢送該會決議(五)原住民","  族不在籍投票書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三二、中央選舉委員會函，為110年度中央政府總預算決議，檢送該會決議(九)、(十","  )、(三十四)、(三十五)及(三十六)書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三三、中央選舉委員會函，為110年度中央政府總預算決議，檢送該會決議(二十四)選","  務人員工時過長且無用餐休息時間改善規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三四、內政部函，為110年度中央政府總預算決議，檢送「無人載具高精地圖實證運用","  計畫」執行率書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三五、內政部函，為110年度中央政府總預算決議，檢送無障礙環境及通用設計納入危","  老及都更重建政策書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三六、內政部函，為110年度中央政府總預算決議，檢送高齡者安居敬老環境科技發展","  中程個案計畫成果書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三七、內政部函，為110年度中央政府總預算決議，檢送提升婚育作為辦理情形書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三八、內政部函，為110年度中央政府總預算決議，檢送「無人載具高精地圖實證運用","  計畫」上1年度執行率書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四三九、內政部函，為110年度中央政府總預算決議，檢送「陽明山國家公園野化水牛死","  亡事件檢討及改善作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四○、內政部函，為110年度中央政府總預算決議，檢送「戶役政資訊系統」系統異常","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四一、內政部函，為110年度中央政府總預算決議，檢送「戶役政資訊系統」之系統異","  常與改善作為書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四二、內政部函，為110年度中央政府總預算決議，檢送推動多元環保葬書面報告，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四三、內政部函，為110年度中央政府總預算決議，檢送「防治塔位仲介詐騙作為」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四四、內政部函，為110年度中央政府總預算決議，檢送建築研究所「建築研究業務」","  預算書說明改進措施書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四五、內政部函，為110年度中央政府總預算決議，檢送建築研究所「建築研究業務」","  專利授權辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四六、內政部函，為110年度中央政府總預算決議，檢送建築研究所研擬「綠建築評估","  手冊─既有建築類（EEWH-EB）」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四七、內政部函，為110年度中央政府總預算決議，檢送建築研究所核發使用執照及建","  造執照件數書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四八、內政部函，為110年度中央政府總預算決議，檢送建築研究所申請綠建築標章及","  智慧建築標章認證意願偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四四九、內政部函，為110年度中央政府總預算決議，檢送建築研究所「綠建材標章推廣","  」改進措施書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五○、內政部函，為110年度中央政府總預算決議，檢送消防署「協助地方消防人力補","  充及檢討疏散業務」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五一、內政部函，為110年度中央政府總預算決議，檢送消防署加強對各消防訓練中心","  提報訓練計畫之審查與指導書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五二、內政部函，為110年度中央政府總預算決議，檢送消防署「加強全國消防安全檢","  查及演練」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五三、內政部函，為110年度中央政府總預算決議，檢送警政署「評估金門地區警用無","  線電列為優先汰換」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五四、內政部函，為110年度中央政府總預算決議，檢送警政署研議提升兩岸間遣送人","  犯成效之精進計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五五、內政部函，為110年度中央政府總預算決議，檢送警政署「高齡者反詐騙宣導作","  為及改善規劃之辦法」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五六、內政部函，為110年度中央政府總預算決議，檢送警政署「研議跟蹤騷擾防治法","  令及教育訓練」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五七、內政部函，為110年度中央政府總預算決議，檢送警政署「網路資訊整合分析」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五八、內政部函，為110年度中央政府總預算決議，檢送警政署提高民眾對網路詐騙之","  警覺性書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四五九、內政部函，為110年度中央政府總預算決議，檢送警政署「殉職員警使用公立殯","  葬設施優惠措施案」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六○、內政部函，為110年度中央政府總預算決議，檢送警政署「研議修正道路交通事","  故死亡人數統計基準案」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六一、內政部函，為110年度中央政府總預算決議，檢送營建署「收回以前年度歲出」","  經費書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六二、內政部函，為110年度中央政府總預算決議，檢送營建署評估「國家公園法」相","  關規定研擬提高罰則可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六三、內政部函，為110年度中央政府總預算決議，檢送營建署林口新市鎮機場捷運A","  7站區開發廢棄物處理書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六四、內政部函，為110年度中央政府總預算決議，檢送營建署「區域及都市規劃業務","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六五、內政部函，為110年度中央政府總預算決議，檢送營建署第5目「營造業管理業","  務」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六六、大陸委員會函，為110年度中央政府總預算決議，檢送財團法人海峽交流基金會","  女性董事人數未合性別比例原則書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六七、客家委員會函，為110年度中央政府總預算決議，檢送「客家族群主流化發展計","  畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六八、客家委員會函，為110年度中央政府總預算決議，檢送客家電視精進收視品質並","  提升滿意度及節目自製率書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四六九、客家委員會函，為110年度中央政府總預算決議，檢送客家電視持續精進收視品","  質書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七○、客家委員會函，為110年度中央政府總預算決議，檢送客家電視持續精進收視品","  質並提升滿意度書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七一、客家委員會函，為110年度中央政府總預算決議，檢送客家廣播電臺收聽範圍擴","  及至全國書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七二、客家委員會函，為110年度中央政府總預算決議，檢送客庄地方創生及資源整合","  成立專案辦公室書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七三、客家委員會函，為110年度中央政府總預算決議，檢送客庄地方創生優惠貸款辦","  理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七四、客家委員會函，為110年度中央政府總預算決議，檢送「客庄創生及環境營造計","  畫」執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七五、客家委員會函，為110年度中央政府總預算決議，檢送強化保存客語少數腔調書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七六、客家委員會函，為110年度中央政府總預算決議，檢送強化提升客家電臺收聽人","  數書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七七、客家委員會函，為110年度中央政府總預算決議，檢送講客電臺調整人力編制書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七八、客家委員會函，為110年度中央政府總預算決議，檢送「如何持續提高收視品質","  與滿意度與增加節目自製率」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四七九、客家委員會函，為110年度中央政府總預算決議，檢送評估公務出國考察規劃書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八○、客家委員會函，為110年度中央政府總預算決議，檢送六堆三百年再出發計畫業","  務費及獎補助費編列書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八一、客家委員會函，為110年度中央政府總預算決議，檢「六堆三百年再出發計畫」","  撙節改進措施書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八二、客家委員會函，為110年度中央政府總預算決議，檢送補助地方政府建置客家文","  化館舍之經營改善方案書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八三、原住民族委員會函，為110年度中央政府總預算決議，檢送出國旅費預算書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八四、行政院函，為110年度中央政府總預算決議，檢送決議(八)中部聯合服務中心行","  政勞務服務費及預算執行率說明書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八五、行政院函，為110年度中央政府總預算決議，檢送決議(十二)「災害防救演習疫","  情因應案書面報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八六、行政院函，為110年度中央政府總預算決議，檢送決議(二十九)雲嘉南區聯合服","  務中心近兩年辦理活動之計畫、預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八七、行政院函，為110年度中央政府總預算決議，檢送決議(三十七)所屬機關推動性","  別平等業務輔導考核及獎勵計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四八八、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送資安防護","  系統建置書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四八九、國軍退除役官兵輔導委員會函，為110年度中央政府總預算決議，檢送提升失智","  量能、加強社區中心等政策書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九○、僑務委員會函，為110年度中央政府總預算決議，檢送協助國內學校赴海外招生","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九一、僑務委員會函，為110年度中央政府總預算決議，檢送妥適配置僑教資源書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九二、國防部函，為110年度中央政府總預算決議，檢送「國軍同袍儲蓄會臉書粉絲團","  經營方式說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九三、國防部函，為110年度中央政府總預算決議，檢送「後備部隊專長選充檢討精進","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九四、國防部函，為110年度中央政府總預算決議，檢送「研析職災家屬申請閱卷等納","  入調查程序可行性」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九五、國防部函，為110年度中央政府總預算決議，檢送軍情局軍風紀案件書面報告，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九六、外交部函，為110年度中央政府總預算決議，檢送現行負責維運管理推特、臉書","  之單位及人力配置列表書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四九七、原住民族委員會函，為110年度中央政府總預算決議，檢送該會第9目「原住民","  教育推展」項下凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四九八、國家安全會議函，為110年度中央政府總預算決議，檢送決議(一)「一般行政」","  項下「基本行政工作維持」凍結40萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四九九、國家安全會議函，為110年度中央政府總預算決議，檢送決議(二)「諮詢研究業","  務」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","五○○、（密）國防部函送海軍司令部110年度預算調控書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","五○一、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送商業司「推動商業科技發展」及「推動商業現代化」預算凍結10%書面報告案，業","  已處理完竣，預算得予動支，請查照案。","五○二、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送技術處「科技專案」預算凍結1%書面報告案，業已處理完竣，預算得予動支，請查","  照案。","五○三、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送技術處「科技專案」項下「06業學界科技專案計畫」凍結1,000萬元書面報告案，","  業已處理完竣，預算得予動支，請查照案。","五○四、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送該部「一般行政─07經貿談判」凍結400萬元書面報告案，業已處理完竣，預算得予","  動支，請查照案。","五○五、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送該部「國營事業管理」項下「01事業發展企劃」凍結70萬元書面報告案，業已處理","  完竣，預算得予動支，請查照案。","五○六、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送中部辦公室「傳統市場與夜市創新翻轉提升計畫」凍結100萬元書面報告案，業已","  處理完竣，預算得予動支，請查照案。","五○七、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送該部「國際經濟合作與促進投資」項下凍結2,000萬元書面報告案，業已處理完竣","  ，預算得予動支，請查照案。","五○八、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送投資業務處「對僑外商在臺或來臺投資之服務」凍結500萬元書面報告案，業已處","  理完竣，預算得予動支，請查照案。","五○九、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送工業局「綠能產業升級轉型推動計畫」凍結500萬元書面報告案，業已處理完竣，","  預算得予動支，請查照案。","五一○、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送國際貿易局及所屬預算凍結1,000萬元書面報告案，業已處理完竣，預算得予動支","  ，請查照案。","五一一、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送國際貿易局「國際貿易」凍結1,000萬元書面報告案，業已處理完竣，預算得予動","  支，請查照案。","五一二、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送標準檢驗局「建立度量衡及標準檢測驗證─標準檢驗及計量便捷智能服務」預算凍","  結10%書面報告案，業已處理完竣，預算得予動支，請查照案。","五一三、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送標準檢驗局「標準檢驗及度政管理」預算凍結10%書面報告案，業已處理完竣，預","  算得予動支，請查照案。","五一四、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送智慧財產局「智慧財產權科技發展」凍結1,000萬元書面報告案，業已處理完竣，","  預算得予動支，請查照案。","五一五、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送智慧財產局「推動保護智慧財產權─03商標行政及審查」凍結100萬元書面報告案，","  業已處理完竣，預算得予動支，請查照案。","五一六、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送水利署「水利建設及保育─河川海岸及排水環境營造─河川海岸環境營造計畫─國內","  旅費」凍結500萬元書面報告案，業已處理完竣，預算得予動支，請查照案。","五一七、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送中小企業處第1目項下「01運用科技創新轉型升級─業務費」凍結1,000萬元書面報","  告案，業已處理完竣，預算得予動支，請查照案。","五一八、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「輔導小微型企業數位轉型及永續發展計畫」預算凍結十分之一書面報","  告案，業已處理完竣，預算得予動支，請查照案。","五一九、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「中小企業科技應用」項下「數位平台服務與科技應用推動計畫」凍結","  100萬元書面報告案，業已處理完竣，預算得予動支，請查照案。","五二○、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「中小企業科技應用」項下「02促進小型企業創新研發」凍結1,000萬","  元書面報告案，業已處理完竣，預算得予動支，請查照案。","五二一、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送能源局「能源規劃與國際交流」凍結200萬元書面報告案，業已處理完竣，預算得","  予動支，請查照案。","五二二、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送能源局「能源規劃與國際交流─能源領域研究計畫績效評估推動與決策支援計畫」","  預算凍結十分之一書面報告案，業已處理完竣，預算得予動支，請查照案。","五二三、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送商業司「推動商業科技發展」預算凍結10%書面報告案，業已審查完竣，同意動支","  ，請查照案。","五二四、本院經濟委員會函，為院會交付處理經濟部函為110年度中央政府總預算決議，","  檢送水利署「水利建設及保育─河川海岸及排水環境營造─河川海岸環境營造計畫─土地","  租金」凍結300萬元書面報告案，業已處理完竣，同意動支，請查照案。","五二五、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送該部「電子商務發展與安全推動計畫」預算凍結5%書面報告案，業已審查完竣，同","  意動支，請查照案。","五二六、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送技術處「科技專案」凍結2億5,000萬元書面報告案，業已審查完竣，同意動支，請","  查照案。","五二七、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送礦務局「礦務行政與管理」預算凍結10%書面報告案，業已審查完竣，同意動支，","  請查照案。","五二八、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送國營會「國營事業管理」項下「03化工事業管理」預算凍結10%書面報告案，業已","  審查完竣，同意動支，請查照案。","五二九、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送中部辦公室「經濟行政與管理」凍結30萬元書面報告案，業已審查完竣，同意動支","  ，請查照案。","五三○、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送中部辦公室「經濟行政與管理」項下「01工商企業輔導與管理」凍結30萬元書面報","  告案，業已審查完竣，同意動支，請查照案。","五三一、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送投資業務處「加速投資臺灣之服務計畫」凍結500萬元書面報告案，業已審查完竣","  ，同意動支，請查照案。","五三二、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送工業局「工業技術升級輔導」凍結300萬元書面報告案，業已審查完竣，同意動支","  ，請查照案。","五三三、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送工業局「工業管理」凍結1,000萬元書面報告案，業已審查完竣，同意動支，請查","  照案。","五三四、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送水利署「水資源企劃及保育」凍結100萬元書面報告案，業已審查完竣，同意動支","  ，請查照案。","五三五、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送水利署「水利建設及保育─水資源開發及維護─水資源規劃及管理」預算凍結5%書面","  報告案，業已審查完竣，同意動支，請查照案。","五三六、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「中小企業科技應用」凍結2,000萬元書面報告案，業已審查完竣，同","  意動支，請查照案。","五三七、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「輔導小微型企業數位轉型及永續發展計畫」預算凍結10%書面報告案","  ，業已審查完竣，同意動支，請查照案。","五三八、本院經濟委員會函，為院會交付審查經濟部函為110年度中央政府總預算決議，","  檢送中小企業處「南臺灣國際新創聚落發展計畫」預算凍結十分之一書面報告案，業已","  審查完竣，同意動支，請查照案。","五三九、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「資訊服務費」及「委辦費」預算凍結10%書面報告案，業已處理","  完竣，預算得予動支，請查照案。","五四○、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「農業科技研究發展」凍結1,000萬元書面報告案，業已處理完竣","  ，預算得予動支，請查照案。","五四一、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「農業科技研究發展」項下「跨領域整合型科技研發」凍結1,000","  萬元書面報告案，業已處理完竣，預算得予動支，請查照案。","五四二、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「一般行政」預算凍結11%書面報告案，業已處理完竣，預算得予","  動支，請查照案。","五四三、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「農業管理」預算凍結8%書面報告案，業已處理完竣，預算得予動","  支，請查照案。","五四四、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送林務局「林業管理」項下預算凍結200萬元書面報告案，業已處理完竣","  ，預算得予動支，請查照案。","五四五、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送林務局「林業發展」凍結1億元書面報告案，業已處理完竣，預算得予","  動支，請查照案。","五四六、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送水產試驗所「07沿近海資源調查與研究」及「08水產生物技術研究」預","  算凍結5%書面報告案，業已處理完竣，預算得予動支，請查照案。","五四七、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送家畜衛生試驗所「動物用藥品檢定技術研發」凍結250萬元書面報告案","  ，業已處理完竣，預算得予動支，請查照案。","五四八、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送漁業署「漁業發展」凍結500萬元書面報告案，業已處理完竣，預算得","  予動支，請查照案。","五四九、本院經濟委員會函，為院會交付處理行政院農業委員會函為110年度中央政府總","  預算決議，檢送動植物防疫檢疫局「動植物防檢疫技術研發」預算凍結5%書面報告案，","  業已處理完竣，預算得予動支，請查照案。","五五○、本院經濟委員會函，為院會交付審查行政院農業委員會函為110年度中央政府總","  預算決議，檢送漁業署「漁業管理」項下「遠洋漁業管理」凍結1,000萬元書面報告案","  ，業已審查完竣，同意動支，請查照案。","五五一、本院經濟委員會函，為院會交付審查行政院農業委員會函為110年度中央政府總","  預算決議，檢送農糧署「農糧管理」凍結50萬元書面報告案，業已審查完竣，同意動支","  ，請查照案。","五五二、本院經濟委員會函，為院會交付審查行政院農業委員會函為110年度中央政府總","  預算決議，檢送農糧署「農糧管理」項下「企劃管理」凍結1,000萬元書面報告案，業","  已審查完竣，同意動支，請查照案。","五五三、本院經濟委員會函，為院會交付審查行政院農業委員會函為110年度中央政府總","  預算決議，檢送農田水利署「農田水利發展」凍結200萬元書面報告案，業已審查完竣","  ，同意動支，請查照案。","五五四、本院經濟委員會函，為院會交付審查行政院農業委員會函為110年度中央政府總","  預算決議，檢送該會「農業發展」預算凍結10%書面報告案，業已審查完竣，同意動支","  ，並通過附帶決議1項，請查照案。","五五五、本院外交及國防委員會函，為院會交付處理國防部函為109及110年度中央政府","  總預算決議，空軍司令部第8目「一般建築及設備」第2節「營建工程」辦理「機場設施","  整建工程」預算凍結500萬元等93案，業經處理完竣。處理結果：同意動支，請查照案","  。","五五六、本院外交及國防委員會函，為院會交付審查及處理國家安全局函為110年度中央","  政府總預算決議，第2目「情報行政」項下「行政管理」中「業務費」之「水電費」預","  算凍結100萬元等9案，業經處理完竣。處理結果：同意動支，請查照案。","五五七、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為11","  0年度中央政府總預算決議，第2目「退除役官兵就學、職訓」項下「退除役官兵就學輔","  導措施」預算凍結10萬元等22案，業經處理完竣。處理結果：同意動支，請查照案。","五五八、（密）本院外交及國防委員會函，為院會交付處理國防部函為110年度中央政府","  總預算決議，陸軍司令部「轟雷專案」機密預算凍結案，業經處理完竣。處理結果：同","  意動支，請查照案。","五五九、本院外交及國防委員會函，為院會交付處理僑務委員會函為110年度中央政府總","  預算決議，第1目「一般行政」項下「基本行政工作維持」中「業務費」之「其他業務","  租金」預算凍結30萬元等16案，業經處理完竣。處理結果：同意動支，請查照案。","五六○、本院外交及國防委員會函，為院會交付處理外交部函為110年度中央政府總預算","  決議，第1目「一般行政」項下「資訊處理」預算凍結1,000萬元等16案，業經處理完竣","  。處理結果：同意動支，請查照案。","五六一、本院外交及國防委員會函，為院會交付審查及處理外交部、僑務委員會、國防","  部、國軍退除役官兵輔導委員會等函為107及108年度辦理中央政府總預算決議，檢送外","  交部107年第1季「辦理各類媒體政策宣導廣告情形一覽表」等31案，均已逾年度預算執","  行期間，請查照案。","五六二、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送財團法人","  毒藥物防治發展基金會、兼善醫學基金會、鄭德齡醫學發展基金會、中華民國寄生蟲防","  治會、微窗醫學基金會及國光慈善事業基金會107年度營運及資金運用計畫案等26案，","  均已逾年度預算執行期間，請查照案。","五六三、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函為修正「全","  民健康保險醫療服務給付項目及支付標準」部分診療項目乙案，已逾立法院職權行使法","  第61條所定審查期限，請查照案。","五六四、行政院函送本院委員陳椒華等12人於第10屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、行政院函請審議「食農教育法草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：二、本院委員莊瑞雄等16人擬具「國民體育法第四十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：三、本院委員伍麗華Saidhai","  Tahovecahe等21人擬具「偏遠地區學校教育發展條例第十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：四、本院委員羅致政等19人擬具「陸海空軍軍官士官服役條例第六條及第六十一條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：五、本院委員陳秀寳等23人擬具「性別工作平等法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員林宜瑾等18人擬具「食農教育法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：七、本院委員林宜瑾等17人擬具「行政院組織法第三條、第四條及第十五條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員林宜瑾等18人擬具「法院組織法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","九、本院委員曾銘宗等18人擬具「記帳士法第十五條及第十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員林奕華等16人擬具「科技部組織法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十一、本院委員洪孟楷等17人擬具「中華民國刑法第一百八十五條之三條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員葉毓蘭等16人擬具「法官法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員蔣萬安等19人擬具「性別工作平等法增訂第二十條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院國民黨黨團函，為該黨團原推派李德維委員參加「立法院修憲委員會」，改","  推派賴士葆委員參加，請查照案。","   （民眾黨黨團提議增列）","十五、本院民眾黨黨團擬具「食農教育法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十六、本院民眾黨黨團擬具「長期照顧服務法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院民眾黨黨團擬具「文化資產保存法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十八、本院時代力量黨團擬具「中華民國刑法第五十五條及第二百七十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院時代力量黨團擬具「期貨交易法增訂第五條之二及第一百十九條之一條文草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十、本院時代力量黨團擬具「銀行法增訂第三十五條之三及第一百三十條之一條文草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十一、本院時代力量黨團擬具「證券交易法第五十二條及第一百七十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院委員陳椒華等18人擬具「溫室氣體減量及管理法部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員陳椒華等16人擬具「廢棄物清理法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：現在請吳委員玉琴發言。"],["吳委員玉琴：謝謝主席。民進黨立法院黨團針對第10屆第3會期第12次會議議事日程之報","  告事項及質詢事項，建請依議事日程草案及各黨團提議增列報告事項通過。謝謝。","民進黨黨團提案：","   案由：針對第10屆第3會期第12次會議議事日程之報告事項及質詢事項，建請依議事","  日程草案及各黨團提議增列報告事項通過。","                  提案人：民主進步黨立法院黨團  吳玉琴"],["主席：報告事項俟討論事項宣讀及發言完畢後，再一併處理。","   請宣讀議程草案所列討論事項。","       討  論  事  項","[pic]","[pic]",""],["主席：請吳委員玉琴發言。"],["吳委員玉琴：謝謝主席。民進黨立法院黨團針對第10屆第3會期第12次會議討論事項擬請","  列案順序如下表8案。是否有當，敬請公決。請議事人員代為宣讀。","  民進黨黨團提案：","[pic]","[pic]"],["主席：請賴委員香伶發言。"],["賴委員香伶：民眾黨黨團針對第10屆第3會期第12次會議議事日程建議增列1案討論事項","  ，請各黨團支持，列案順序授權議事處依序排列，請議事人員代為宣讀提案內容，以上","  ，謝謝。","民眾黨黨團提案：","[pic]"],["主席：登記發言委員均已發言完畢，現在進行處理報告事項部分。","   請問各位，對吳委員玉琴之提案有無異議？（有）有異議。","   本次院會議程草案內容，朝野黨團無法達成共識，援例，將本次議程草案提報院會處","   理。","   請問各位，有無臨時動議？沒有。","   現在散會。","散會（12時12分）","","-----------------------","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     313","","立法院公報  第110卷  第63期  委員會紀錄","","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     384","","                                     383","","立法院公報  第110卷  第63期  委員會紀錄","","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     386","","                                     385","","立法院公報  第110卷  第63期  委員會紀錄","","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     390","","                                     389","","",""]],"block_lines":[1,7,197,203,204,209,213,216,219,223,227,2388,2391,2396,2401,2405,2408,2411,2415,2478,2479,2485,2491,2492,2497,2498,2503],"person_count":{"主席":7,"吳委員玉琴":2,"賴委員香伶":1},"persons":[7,2,1],"title":"立法院第10屆第3會期程序委員會第12次會議紀錄","時間":"中華民國110年5月11日（星期二）12時1分至12時12分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}