{"blocks":[["主席：現在開會。進行今天的協商會議，本日協商主題是協商刑事訴訟法部分條文修正","  草案、商業事件審理法草案、智慧財產法院組織法修正草案等案。","   現在進行第一案：協商本院司法及法制委員會報告併案審查司法院、行政院函請審議","  「刑事訴訟法部分條文修正草案」、委員鄭寶清等20人擬具「刑事訴訟法第四百二十二","  條條文修正草案」及委員尤美女等16人擬具「刑事訴訟法部分條文修正草案」等三案。","","","   本會審查會於108年10月28日召開第9屆第8會期第12次全體委員會議審查完竣，本案","  增訂3條、修正3條，並通過附帶決議一項，全案無保留部分並決議院會討論前須交由黨","  團協商，現在進行協商。","   首先請司法院林秘書長說明。"],["林秘書長輝煌：請委員支持我們司法院和行政院提出的版本。"],["主席：謝謝。請問尤美女委員有沒有意見？如果沒有的話，我們就照審查會的審查結果","  通過。","   現在繼續進行第二案：協商本院司法及法制委員會報告審查司法院函請審議「商業事","  件審理法草案」。本會審查會於108年10月28日召開第9屆第8會期第12次全體委員會議","  審查完竣，全案制定7章81條，沒有保留條文，並決議院會討論前須交由黨團協商，現","  在進行協商。","   這是一個完整的新法案，請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，我們建議將第一條說明欄第4行的「判決」改為「裁判」，","  對其他部分並沒有修正意見。"],["主席：就是將立法理由的「判決」改為「裁判」嗎？"],["林秘書長輝煌：是。"],["主席：好，就是在倒數第5行，如果尤委員沒有意見的話，我們就修正通過。","   本席宣讀協商結論：第一條立法說明之修正內容詳如附件，其餘均照審查會審查結果","  通過。","   最後進行第三案：協商本院司法及法制委員會報告審查司法院函請審議「智慧財產法","  院組織法修正草案」。本會審查會於108年10月28日召開第9屆第8會期第12次全體委員","  會議審查完竣，全案修正名稱、45條、第五條附表及第七條附表，沒有保留條文，並決","  議院會討論前須交由黨團協商。","   現在進行協商。請司法院林秘書長說明。"],["林秘書長輝煌：請委員支持我們司法院的提案，關於法警設小隊長的部分，我們建議對","  這個部分可以暫時不修，就是尊重銓敘部在上次所表示的意見，等之後修正法院組織法","  的時候再一併處理。"],["主席：就是第二十一條有一個修正動議，將「小隊長」那一段文字刪掉，是不是？"],["林秘書長輝煌：是。"],["主席：請尤委員幫忙簽名。這是為了配合商業事件審理法的修正所作的調整，第二十一","  條的修正內容詳如附件，其餘均照審查會審查結果通過。","   因為今天進行協商的三個法案在委員會都沒有保留條文，對於我們的協商結論，就請","  其他黨團看看是不是同意簽字，把這個立法程序再儘快往前推進。","   本日協商的與會人員均有共識，我們有完成一個協商結論的書面，並交由各委員簽名","  。謝謝各位，散會。","散會（12時41分）","[pic]","                                    [pic]","","","               協商主持人：周春米","               協商代表：尤美女    鍾孔炤    柯建銘    李鴻鈞    李俊俋    管","                         碧玲    曾銘宗    陳宜民（代）        ","                         黃國昌（除提出修正動議共13條條文外，同意協商結論。）","","","","  [pic]","[pic]","","","               協商主持人：周春米","               協商代表：尤美女    鍾孔炤    柯建銘    黃國昌    李俊俋    李","                         鴻鈞    管碧玲    曾銘宗    陳宜民（代）","[pic]","","-----------------------","                                  立法院公報  第108卷  第103期  黨團協商紀錄","","                                     31","","立法院公報  第108卷  第103期  黨團協商紀錄","","                                  立法院公報  第108卷  第103期  黨團協商紀錄","","                                     36","","                                     35","","",""]],"block_lines":[1,12,23,24,31,33,34,35,43,46,47,48],"person_count":{"主席":6,"林秘書長輝煌":5},"persons":["主席","林秘書長輝煌"],"title":"立法院第9屆第8會期黨團協商會議紀錄","時間":"中華民國108年11月12日（星期二）12時34分至12時41分","地點":"本院紅樓302會議室","主席":"周委員春米"}