{"blocks":[["主席：現在開會。各位與會專家學者還有各機關首長，我們今天舉行「修正國防部防衛","  後備動員署組織法草案相關法案」公聽會。首先，歡迎各位大駕光臨，在此我要先跟各","  位說明一下，原則上我們的發言順序是依簽到先後順序，如果各位有特殊的狀況需要提","  前發言，麻煩請先告知主席台，我們會予以調整。本會的委員，除吳斯懷委員之外，其","  餘的委員俟到場之後，我們會讓其穿插發言，最後再請政府機關代表發言，即針對學者","  專家跟委員的意見來加以回應。因為今天的會議只有半天的時間，原則上我們給各位發","  言時間6分鐘。因為本院的同事中，也有一位是國防專家，所以我們先請吳委員斯懷發","  言。各位如果有準備投影片需要本會人員來服務的話，就請交給我們。","   請吳委員斯懷發言。"],["吳委員斯懷：主席、各位學者專家先進、張副部長還有各部會官員。針對修正國防部防","  衛後備動員署組織法草案相關法案舉行公聽會，是因為本委員會在審議的時候，感覺還","  有相當多的部分需要聽聽學者專家的意見並互相交換意見，而不是僅僅由國防部一個部","  會來發起，而且國防部組織法、參謀本部組織法的部分條文也要相應修正，加上這個新","  增的單位（簡稱後備署）的組織法草案，我們應該要宏觀的從國家戰略目標的層次，由","  上往下延伸到軍事戰略如何支援，以作為修法上的考量，除了現役戰力的整備，也應考","  量面臨戰爭的時候國家總體戰力的整合，以及戰力能否持久。","   我們應該都很清楚，未來臺海如果發生戰爭，它一定是一個速決戰，絕不會是一個曠","  日持久的持久戰，敵人不會給我們這個機會，所以我幾次為文提醒，也在院會及委員會","  分別質詢蘇院長及蔡政府，政軍兵推已經3年沒有推演了，面臨戰爭的時候，我們要整","  合全國總力，各部會都是有責任的，絕不只是國防部要負責任而已。","   關於這部分，過去是有相關機制，就是全民動員會報，但因為各行其是，所以才會提","  出這樣一個組織法的修訂定，這個方向我們是認同的，但是提醒各部會，我不曉得各部","  會今天來的代表是不是有真正仔細看過全民防衛動員準備法裡面的48個條文，裡面也規","  範了各部會相關的職掌。再來，我也仔細看了各部會所提出來的專案報告，大多數偏重","  於平時準備，而不是戰時因應。為什麼我們強烈要求每年都要進行政軍兵推，因為各部","  會首長、事務人員每年可能都會有更迭，他們是否瞭解在作戰的時候要做的事，而且一","  旦發布動員令，總統下令是依照憲法權責，這是他必須要做的事，這時各部會可以整備","  的時間相當有限，平常各部會報告裡所寫的這些東西，在這麼短的時間能否夠整合得起","  來呢？包括財力、動員、交通、物資、科技、民防、衛生等等，這些事情到底做不做得","  到，必須要靠兵棋推演、反覆推演才能找到實際的數據，以因應戰時那麼短的時間內，","  讓整體國力可以準備好以配合國軍。","   這個草案中有很多關於法制面的規定，包括員額、編裝、指揮的問題，政策規劃上是","  不是有完整評估，這個需要考慮。全民動員準備法的部分是上位結構的東西，若沒有修","  得更合理、更周延，現在新增防衛動員署組織法，俟法案本院通過且組織成立之後，再","  回頭向上去修全民防衛動員準備法，再規範各部會的職責，是不是有前後顛倒的問題呢","  ？","   防衛動員署是三級機關，雖然承行政院之命擔任秘書工作，現在也是這個樣子，但它","  有沒有能力指揮得動各部會？過去我們國家第一次政軍兵推，就是由本席在擔任聯三次","  長時推動的，那是在陳水扁總統任內，對此，我的體會是各部會平時都有法規、都有一","  套，但是真正面臨作戰，真的是不知道該怎麼辦。所以有關這個組織法、這個組織成立","  之後，其角色、定位、權責、跟國防部之間的關係、跟行政院與各部會之間的關係、平","  時及戰時指揮管制權責的問題等等，依據中央行政機關組織基準法，這個組織法通過之","  後，是對內運作，還是權力及於對外，像這些都值得我們一起來研究。","   所以我建議今天國防部以及相關的部會，尤其是相關部會，建議你們多聽聽學者專家","  的意見，可能我們的學者專家先進們會有不同的看法，但是我覺得，這個組織法的修訂","  牽涉國家面臨全面戰爭的準備，的確是應該廣開言路、察納雅言，聽聽不同的意見以後","  ，再來做定論，否則一旦組織法通過，回頭再來修正相關法律，不僅曠日廢時，也會影","  響國軍的整體戰力，所以希望能夠從這幾個面向，聽聽學者專家意見，然後國防部納入","  參考，再來考慮是不是應這麼急著修訂，或者也可以連動全民防衛動員準備法同步開始","  來做修正，這不僅僅是國防部一個部會的權責，雖然它是全民防衛動員的一個起始單位","  、承辦部會，但這是全民的事情，所以希望可以聽聽大家的意見。謝謝。"],["主席：謝謝吳斯懷委員。今天我們有提供點心跟咖啡，請各位享用。","   請宣讀今天公聽會的討論提綱。","   「修正國防部防衛後備動員署組織法草案相關法案」公聽會討論提綱","   一、因應國際情勢變化，全民防衛總動員攸關國家總力之整合，配合制定國防部防衛","  後備動員署組織法草案，應準備事項：","   (一)全民防衛動員準備法是否應修正？","   (二)各部會之權責與職掌為何？","   (三)國防部防衛動員單位之位階？","   (四)國防部防衛動員單位與各部會之主從關係為何？","   (五)國防部防衛動員單位係屬軍政部門？還是軍令部門？其指揮關係為何？","   (六)成立防衛後備動員署，如何達成「後備動員合一」、「常、後部隊形成一體」、","  「跨部會合作」？","   二、國防部成立防衛後備動員署之問題採訪：","   (一)現行後備動員機制的困境與解決作為。","   (二)「增設國防部防衛後備動員署」、「將後備指揮部併入陸軍司令部」與「維持國","  防部後備指揮部」三種方案之利弊分析。","   (三)國防部計畫推動之後備改革方案中，有哪些是非得增設國防部防衛後備動員署始","  可有效推動？","   (四)為軍事訓練役、後備教勤召業務合一，及利於戰時各作戰區對後備部隊的接管，","  將後備指揮部併入陸軍司令部之可行性。","   (五)國防部防衛後備動員署預定設立哪些機構與部隊？組織與編裝之規劃為何？所需","  編制員額如何獲得？","   (六)資通電軍指揮部改為國防部直屬之軍事機構後，如何調撥編裝與員額？"],["主席：請中華戰略學會張競研究員發言。"],["張競研究員：主席、各位先進。我因為家住南部，稍後發言完畢後，就要去趕車了，所","  以也謝謝高鐵的一日生活圈。此外，對於今天所要表達的意見，我昨天晚上已經在臉書","  貼出來了，感謝有3家媒體已經全文報導跟轉載，假如我在唸的時候有什麼疏漏，就請","  參閱本人臉書以及相關的媒體報導。","   首先，我要表達的第一點意見是，這個案子究竟是換湯不換藥，還是要積極進行體制","  改革，應該明確說明；同樣的，因為總統身為三軍統帥，他總不應該是局外人，也不應","  該是不沾鍋，所以必然有給予政策指導，當然行政院根據國防法第十條，行政院制定國","  防政策，統合整體國力，督導所屬各機關辦理國防有關事務。所以行政院院長對於國防","  事務不是只會拿起掃帚抗敵，對於要如何動員民間軍備生產體系投入掃帚生產、要籌措","  多少資金投入掃帚生產，最後要動用多少兵力採用掃帚等，總還是要拿個主意。","   我們也知道，三軍統帥以及閣揆的確有很多政策實在是難以對外人言，但是我在這邊","  建議所有相關部會以及主管機關，在立法溝通的過程之中，希望能夠跟立法委員適切的","  溝通，有很多東西事涉機密，我們可以體諒，確實是不適合跟別人講。之所以要這樣講","  ，是因為國防部在整個國家政務體系，是屬於一個可憐的弱勢，後備動員若是缺乏來自","  三軍統帥以及行政院高層的強力支持與背書，最後落實在政策上必然會讓國軍行政單位","  成為無人關注之孤兒，因此必須籲請立法院各位委員重視，不能沒有高層的背書，只有","  讓國防部孤獨地背起那可憐的防衛動員十字架。這是我的第一點意見。","   第二點意見，既然是法制修訂案，就希望能夠提供相關後備動員的法系圖，就是要貫","  穿各項法律與行政法規之法規體系圖，同時還要包括各個部會與地方政府內部涉及動員","  業務的行政規範。現在國防部主管動員的韓主任也有列席，稍後我們可以考考韓主任知","  不知道與內政部有關的動員法規真正的詳情，但我相信連邱昌嶽次長都未見得能夠回答","  得很詳細。所以在這個情形之下，為使修法完善，不會牽一髮而動全身，也為了防止掛","  一漏萬，這邊又跟財政上有所矛盾，所以我認為去繪製一張法規體系提供立法委員參考","  是適當的，我相信羅傳賢委員也會支持我的看法，在法律人前面班門弄大斧實在是非常","  不好意思。","   另外，這次的改革究竟是只針對人力動員，還是人力、物力、財力全部動員之內部規","  範，還是只有對人力動員而其他仍保留在主計局或者其他的參謀體系，假如是那樣子的","  話，我認為這根本就沒有澈底改革的決心，這跟行政院送達立法院的相關關係文書所講","  的意思其實也不盡相容。所以應該澈底的檢討，是不是這次擴編的人力，可以讓人力、","  物力、財力三者整合為一，還是仍然保持在分別的狀況？所以關於第三點意見，我特別","  要在此提醒，若我們要去瞭解一個事情的業務量到底有多少，其實要從各個相關單位的","  發文數量來看，但是一窺它真正的業務量，就是它的承載到底有多少、有多重之後，大","  家一定會感到很驚訝，比如說在後備動員當中，它一年大概只發了4,000多份文，聯一","  一年卻發了14萬份文，因為國防部有很多時候會去兼辦很多業務性的文，所以從它發文","  的文號也不得見能夠真正看出業務量，但是有多少「大簽」能夠由部長決行，而不是授","  權下面去決行呢？所以目前後備動員的業務，究竟是不是閒到發慌、涼到凍傷？若這時","  候再莫名其妙地予以擴編組織究竟合不合理呢？換言之，在這種情形之下，後備動員在","  國防這個體系當中給大家的基本印象是，聯三是累得要死、聯一是忙得要死，但是後備","  動員是一個相當爽的單位，所以在這種情形之下，如何能夠勞逸平均？假如現在要擴編","  ，在經過前瞻之後，我們認為不要現在貿然的擴編，否則最後會讓閒的更閒、涼的更涼","  ，而且人員抽成過去，讓忙的人更忙，我認為這樣也不好。","   本案受到社會關注，就是因為缺乏溝通，無法讓社會及立法院理解其立法的需求及迫","  切性，但是天下事多半事緩則圓，本法不必到最後又搞成朝野角力強行過關。目前在野","  黨明顯處於弱勢，萬一真要橫柴入灶，現在的執政黨絕對有這個本事，但是這樣強硬摘","  下的果實，絕對無法達到政通人和、各方皆贏的結局。因此，請容許榮民伯伯在這邊提","  醒老東家內的故舊門生及袍澤們，能否想到國軍各項組織改革通常都採取所謂的實驗編","  裝加以驗證，根據驗證的結果，調整編裝與人事的安排，本案是否也能按照同樣的模式","  ？假如試了1年之後，明年再來說服立法院諸公，我認為這樣不僅事緩則圓，也有了確","  實的數據，可能推動起來會更加的理想，如此急猴猴的上馬並不好。","   其實國軍後備動員的問題很多，許多洋和尚更喜歡在這個議題上指三道四、亂開黃腔","  ，有些半吊子根本不了解全局，抓本洋人番邦的手冊就可以大放厥詞，我認為我們還是","  要繼續努力溝通。退伍榮民伯伯切記話多惹人厭，希望袍澤不要介意，謝謝各位。"],["主席：謝謝榮民伯伯，請把蛋塔帶走，這是我們臺北非常有名的柯老二蛋塔。","   請淡江大學國際事務與戰略研究所黃介正教授發言。"],["黃介正教授：主席、在場的各位先進。我自己是軍人子弟，凡是與國防有關的問題，我","  不但關心，也希望能夠捍衛國防部的權益，這是我優先順序排名第一的事情。也因為如","  此，我思考了很多天，由於10年來我在報紙撰寫專欄，只談外交國防兩岸，從未寫過關","  於後備的題目，因為太難，不是那麼簡單，我想了10年也沒有很好的解決方法，所以我","  一直告訴自己不要寫，但是這次謝謝葉委員的邀請，為了讓發言時間能夠精簡，我把自","  己的思緒整理了一下，請各位參考今天的會議資料第10頁，我就不脫稿，儘量的向大家","  做一個綜合報告。","   首先，我要問的是今天為什麼要開這個會？後備動員那麼多年不改，為什麼現在要改","  ？為什麼要改？不改會死嗎？如果會，那就要改。面對現代戰爭型態的快速轉變，以及","  演進已經20年的新軍事變革，我國號稱200萬的後備兵員，長久以來只是名冊上的數字","  ，以及對外文宣的底氣。我從事對外工作很多年，每次都告訴別人，我們有200萬的後","  備部隊，外國人問到我們如何訓練，我的回答是2年5天，他們說我們就自己想辦法解決","  安全問題。如今要進行後備動員改革，當然是倒逼改革。","   臺海發生軍事衝突或大陸對臺動武，存在明顯的認知差距，外國說會打、大陸說要打","  ，但是不怕鬼、不信邪的臺灣人民堅持不會打、也不想打。過去2年國內的民調，無論","  是藍綠背景的民調公司，最低有52%認為大陸絕對不會武力犯臺，最高的是79.6%認為大","  陸不會打。在這樣的情勢之下談後備戰力、談後備動員，社會基礎非常的薄弱。","   倒逼的後備動員改革促成原因明顯有二，一曰外部，也就是美國的壓力，二曰中共解","  放軍壓力。前者是外國示警，後者是被迫覺醒，兩者皆屬被動，所以稱為倒逼改革。","   我國防衛後備動員改革之目的，在於提升後備戰力，如果有外部壓力要求我們改革，","  人家要看到的是後備的戰力，不是成立新的機關，因此改革之重心在於戰時作戰之可用","  ，而非平時救災之功能。故凡無助於戰力之指揮管制、組織編裝、召訓內容、實際演練","  都需要根本性的reset。凡認為中共解放軍是紙老虎的政治人物，才會嘴巴講防衛後備","  動員署，心裡盤算的卻是動員救災署。","   改革之要在於針對現代戰爭型態與節奏，萃取出戰時全國動員之需，再探究志願役後","  備、義務役後備、民防、義警、義消、民間志工團體等各有之功能，以及如何在戰時納","  歸統一指揮，而且要指揮得動，然後才思考機制如何改、平時如何練。","   防衛後備動員如何改，靠的不是開會，而是兵棋推演，並且是以未來實戰狀況為想定","  的推演、反覆的推演。接近實戰的兵棋推演，可以是最省錢的方式，但是最嚴苛的、複","  合式戰時想定，必須探討16週義務役後備兵士在1.灘岸前線戰鬥、2.原籍城鎮作戰、3","  .支援警消民防，何者功效較佳。我在大學教書二十幾年，每天面對的是18歲至20歲的","  小朋友，如果各位修法前先去訪查現在尚未當兵的年輕人，可以得到一定的結果。跨部","  會協調型或會報型運作機制，始終變成主責部會承擔一切的慣性，這個就是政府的實況","  。人員召集規定與車輛、船舶動員處處有可鑽之漏洞，大家都知道，騙不了人。","   上述想定相同的兵棋推演，至少要做3遍，現任的業管推1遍，卸任退職的業管再推1","  遍，再把沒有在政府工作經驗的學者專家再推1遍，我保證3次的結果都不一樣，但是會","  給我們無限的創意，並且發掘出更大的問題。這樣就不會落於先立法、先設置行政機關","  ，再來找解決方案，而是先看我們需要什麼樣的戰力，再來考慮要不要設置機關以及修","  什麼樣的法。","   面對壓力進行倒逼改革，其實不值得同情，但確實必須要做，最起碼要給壓力源一個","  交代。美軍印太司令所指大陸可能6年內武力犯臺的判斷，如果我們政府根本上不同意","  ，那又何必操之過急地要立法院必須在本會期通過修法？","   防衛後備動員要先兵推，再把腦袋拿出來洗一洗，然後再考慮要設置什麼樣的機關，","  再考慮要用什麼樣的法來配合機關，否則將來還會再被倒逼一次，謝謝。"],["主席：謝謝黃教授，這也是我們要舉辦公聽會的原因，希望能夠廣納周知，讓大家能將","  不同的意見表達出來。","   請淡江大學國際事務與戰略研究所翁明賢教授發言。"],["翁明賢教授：感謝主席、在場的學者專家以及各位參與公聽會的夥伴。非常高興能夠接","  受邀請參加這場修正國防部防衛後備動員署組織法草案相關法案的公聽會，今天我很早","  就到場，卻是第4個發言，可見得前面幾位的發言都具有一定的重要性。我是從學術研","  究及務實的角度來看這個草案的公聽會，也準備了一些書面資料提供給各位先進做為參","  考。","   我們推動後備動員經過全民防衛動員準備法、成立全民防衛動員室也很多年了，換言","  之，這是一個改革中的過程，並不是平地突然而起的。經過這麼多年實務的推動，終於","  發現一些問題，也認為這些問題必須要改變、要調整，不只是內部的需求或是學術研究","  的要求，當然也有外部的壓力，像是美國的看法提供給我們做為參考。","   事實上，2017年美國蘭德公司提出一份研究報告，雖說蘭德公司是遠來的和尚，而遠","  來和尚所念的經是否適合我們使用，這是一回事，但是也有它值得參考的地方。如果各","  位看到我的註解2，它提到關於後備軍人能力的問題，無論是在電子戰或反艦飛彈等等","  ，其實它談到了一個重點，臺灣需要具體發展新的訓練計畫並投入資源，把後備軍人轉","  化為戰鬥兵力。我的看法是後備動員平時比戰時更重要，若是平時沒有一個組織架構、","  沒有一個整合、沒有一個過程，如何能在戰時將它轉化為戰力？這是一個很重要的觀點","  ，一定要在平時，所以平戰結合，寓動員於民防、寓民防於動員，這是一個基本的概念","  。或許美國的講法是從因應中共武力犯臺威脅的情況下所提的一個概念建構，並將這樣","  的報告提供給我們的相關單位，我們就必須思考有哪些適合我們、哪些有不足之處，這","  樣才能真正達到借遠來和尚的經為我所用的主要目的。","   剛剛幾位先進也提到關於印太司令部的一些警告，事實上，我比較重視的是在美國馬","  歇爾基金會主導歐洲計畫的Bonnie","  Glaser所提的灰色地帶戰略，也就是認知戰略的問題，換言之，中共解放軍對臺是平時","  重於戰時，並在灰色地帶透過不同方式影響臺灣。因此，針對這個方面，我們平時整體","  後備動員的相關情況，不只是所謂有形的人力及物力，還包含精神戰力。這個部分在平","  時就要去思考、推動，要不然為什麼我們還有這麼多所謂的事實查核？為什麼我們還要","  針對解放軍對臺任何有問題的攻擊做一個辯論？我們在平時就要做這個工作。","   另外就是現階段臺海的威脅，我在第1頁也提了一些，最近美國國防部以及澳洲都提","  出這樣的概念，我認為他們一定有他們的思考，整體來講，印太區域的和平、兩岸的穩","  定是大家所需求的。我印象比較深刻的是美國前副國家安全顧問博明所提的，臺灣必須","  為自己的防衛做更多，對中國可能的侵犯展現出抵抗的意識，我覺得這是一個很重要的","  概念。也就是說，未來我們面臨臺海衝突時外軍是不是能夠介入、美國對臺是不是戰略","  模糊的情況之下，如果我們無法展現出這樣的抵抗意志，當然無法得到所謂自助己助的","  腳步，所以你必須要有這種抵抗的意識。","   總體來講，我認為國防部今年做這件事情是有其內部及外部的壓力，當然這也是執政","  黨國防政策的思考點，在這種觀念之下，如果現在不做，還要等到什麼時候？如果再拖","  、再驗證、再10年、再20年，結果還是一樣，很多問題如果不去做、不去改變，事實上","  ，問題將會更大。換言之，臺灣面臨中共不放棄武力犯臺，無論是相關的認知或灰色地","  帶的思考點，能夠針對後備動員戰力重新檢討思考，某種程度也是建立一個不對稱的嚇","  阻能量，也就是提高未來解放軍對臺無論是濱海、灘岸或山區進犯的成本考量，這是一","  個最重要的思考，也是我從國家戰略及國防政策的相關點所做的討論。","   事實上，關於目前我們後備動員防衛的檢討，在第2頁及第3頁也提出了一些問題，1","  08年的國防報告書提到相關的後備能量也做了很多工作，但是我在第2頁的第2段也提到","  ，既然認為這個東西很重要，全民防衛動員室的編制卻僅有24人，如何處理相關的行政","  動員及軍事動員？另外，第3頁及第4頁都有我的相關看法，謹就教於各位，我就不耽誤","  時間了，謝謝大家。"],["主席：謝謝翁教授，不過本席在此先做說明，雖然翁教授是第4個發言，並不是第4重要","  ，在本席心中即使是第14位發言也都非常重要。剛剛本席已經先做說明，有特殊需要必","  須先調整的就請先賜告一下，無論是剛剛的張競研究員或黃教授，他們都已經事先告訴","  本席，因為另有事情必須提前離席，謝謝。","   請元智大學社會暨政策科學學系教授兼全球事務處國際長陳勁甫教授發言。"],["陳勁甫教授：主席、各位專家、委員，大家好。很榮幸能參加這樣的公聽會，因為我學","  的是決策，雖然在座有非常多實務的專家，不過我只是想從決策的角度提出幾個想法就","  教於各位。","   基本上，做決策就是從問題、方案以及這個方案能夠達成效益的3個角度來看。第一","  個，今天我們提出這樣的一個方案，基本上，到底是要解決什麼問題？這個到底是什麼","  樣的問題？這個問題嚴不嚴重？其實我們可以看到，過去很多錯誤的決策常常都是因為","  解決了錯誤的問題，而不在於分析到底是什麼樣子，所以我們要來檢視一下這個問題。","","","   誠如剛剛黃教授講的，我們為什麼要做這件事情？問題是到底缺少實務的兵推、實際","  的戰力不足、缺了一個署，或是像黃教授講的，我們是因為倒逼的狀況之下來做這件事","  情？問題到底嚴不嚴重？邱部長在今年3月17日於立法院答詢時表示，敵人要打多久，","  我就陪多久，沒有時間限制。前國防部長嚴德發也在去年2月19日表示，時間不是問題","  ，國軍有能力、有信心守到最後。如果部長所言屬實，我們國軍現有的戰力，尤其是後","  備戰力，問題應該是不大的，所以到底是哪一邊對呢？當然我們的後備戰力可以不斷的","  精進，但是我們後備戰力真正的核心問題到底是什麼？可能我們必須要先加以釐清，究","  竟是我們缺一個署呢？還是我們的基層能力不足，以及剛才提到的執行面的問題？如果","  是這些問題，僅靠成立一個署，基本上也是無法解決問題的。","   第二個，從方案來講，到底國防部提出成立這個署是否具有效益？成立這個署是否能","  夠解決上述的那些問題？依照他們提供的資料，成立這個署是希望能夠達到事權統一、","  能夠跨部會整合。至於事權統一、跨部會整合是否就能有效提升戰力，這是另外一個問","  題，但是我們目前是不是事權不統一？如果事權要統一，應該是統一於哪一個階層？我","  認為這是應該要先加以釐清的問題。","   什麼是事權統一呢？既然我們要統一執行任務，那麼後備部隊的任務到底是什麼？按","  照108年國防報告書所指，後備部隊要朝灘岸守備、重要目標防護及反空機降編組、以","  及縱深城鎮的守備，除了這些任務之外，剛剛黃教授也提出了另外一個任務，無論如何","  ，如果這些是後備部隊要做的任務，依照我們現行的辦法，基本上，後備部隊可以隸屬","  或編配於參謀本部，從事聯合作戰，我認為這樣的事權應該是統一的。","   國防部的戰力無論是陸軍、海軍、空軍、後備及資通電等等，部隊的整合應該是屬於","  參謀本部，基本上，後備戰力就是執行前面所講那些任務的能力，從這個角度來講，事","  權應該是沒有不統一的。我實在看不出來，把原本直屬國防部軍事機關的後備指揮部降","  編，改隸屬於後備動員署之下，這樣就表示我們是在強化後備能量嗎？基本上，能量最","  主要還是要在部隊發揮，如果將部隊降編，不只是形成了頭重腳輕的角度，而且從聯合","  作戰的角度來看，等於在參謀本部和部隊之間，又穿插加入一個防衛後備動員署，如此","  聯合作戰的指揮是不是又多了一層？","   跨部會整合的部分，若認為這是個問題，成立這個署是否就能達到跨部會整合？首先","  ，跨部會整合也經過多年的漢光演習，基本上國軍已經探討過各式各樣的問題。關於跨","  部會整合，我想應該也是要從行政院，或其下屬組織來進行。","   依照國防法第十條，行政院制定國防政策統合整體國力，督導所屬各機關，辦理國防","  有關的事務。從這個角度來看，我想戰力整合的部分，行政院當然要負主要的責任。因","  此行政院也成立了防衛動員準備會報，全動室為其秘書單位。事實上行政院也有很多政","  務委員，下面還有國土安全辦公室以及災害防救辦公室。因此，如果真要討論跨部會整","  合，應該是擴大或整合上述相關的能量，而不是在國防部下面成立這樣的機構。我想因","  為時間關係，就先提出3個決策角度給大家思考，謝謝。"],["主席：我先說明一下，第一輪的發言一位是6分鐘，等各部會回應之後，各位若覺得還有","  問題，還有意見的話，我們還可以做第二輪的發言。","   請前國防大學法律研究所所長韓毓傑教授發言。"],["韓毓傑教授：主席、各位先進、各位專家，以及與會的各機關代表、長官和同仁，大家","  好。我今天非常高興、很榮幸能夠參加這個會議。這次行政院和立法院要修正國防部組","  織法、參謀本部組織法，並且要新訂國防部防衛後備動員署的組織法。對此我想先提出","  一個問題，為什麼這次要訂國防部防衛後備動員署組織法？為什麼要成立這個署？從相","  關內容以及想要更動的制度來看，這是國防組織非常重大的變革。然而，今天卻是用這","  樣的模式處理，我個人是覺得有很多的疑惑，究竟我們現在的機制出了什麼問題？","   方才陳勁甫教授從決策的角度提出了很多問題，也都是我心中的問題，我和他的看法","  有多處高度相同。因此，我不再多做那一方面的分析，而會側重在法制面。現在的制度","  究竟是人力不足、事權不統一、功能不彰？抑或是我們現在所做的全民防衛動員，包括","  行政院層級和跨部會的動員方案準備、動員執行計畫，乃至於地方等等的方案計畫，甚","  至三級戰綜會報的指導聯繫、協調聯繫的功能都不足？還是我們現在後備的人力、物力","  、財力不足，即使努力仍有所不足，不足以因應臺海目前的現狀和威脅？","   我想這是一個很重要的問題，要先釐清，針對這些問題想清楚了以後，才去想怎麼解","  決。是否要新成立一個署，變成國防部的次級機關、三級機關，問題就解決了呢？把部","  內的權責、參謀本部的權責、總長的權責統統都抓過來給它，這叫做事權統一？我更關","  心的是，全民防衛動員準備法，還有國防法裡規定的更上位且更重要的國防體制及相關","  的規範，可能因此受到嚴重的挑戰。","   我們先看到國防法中的重要規定，最重要的就是國防體制。現行的國防體制在國防法","  第七條，是總統、國安會、行政院、國防部。總統負責統帥陸、海、空三軍，行使統帥","  權，並責成國防部長，最後命令參謀總長執行。所以在國防法第十四條中，就有參謀總","  長指揮軍隊的事項，總共有12項，其中第5款為軍隊動員整備及執行，第十一款是災害","  防救之執行，這兩款是參謀總長在國防法中非常重要的法定職權，無法被他人替代。然","  而，現在的後備動員署草案，將總長有關軍隊動員整備及執行的權力、職權分走了。國","  防部參謀本部組織法第二條中提到，總長對於全般後備動員之事務、整備及規劃執行，","  從政策至規劃，再從督導到執行，總長都能全般督導。而且在戰綜會報中，總長是臺閩","  戰綜會報的召集人，等於是最高領導者，直接對部長負責，然後對行政院負責。未來總","  長不再有此地位，改由後備動員署署長負責，這樣的體制合理嗎？合乎國防法的規定嗎","  ？","   我先不講國防部組織法，過去在全民動員防衛組織法中，國防部平時是扮演秘書、綜","  理單位的角色，負責承上啟下，協調中央各部會與地方，目前全動室有24人進駐其中。","  全民防衛動員準備法及其20個相關子法的法規命令及行政規則均已訂定，目前也都做得","  好，應該不至於有什麼問題。但是各位要瞭解，全動法中的秘書、綜理機關是屬於「部","  」的層級，是國防部，全動室只是國防部的一個幕僚機構、幕僚單位，由部長出名，部","  長仍是此一綜合機關的負責人。若今後總長不再是這個角色，而由署長去負責，一下子","  從二級機關變成三級機關負責，如此去協調行政院的各部會，會更有效率嗎？","   另外，進入戰時，全動法並未詳細地規範有關戰時的規定。我們平時的兵推及各種戰","  時的整備作為也沒有很完善，雖然都有在做，但我覺得還要再強化。事實上，我一直認","  為全民動員防衛準備法的法規名稱應該要修正，因為已不再是單純在做準備。該部法典","  內容不只規定準備階段，還有規定實施階段，而實施階段當中，許多的法規命令和子法","  都已經訂定了。所以我們應該要完善全動法的法制，而且若我們和各部會的協調有問題","  、不夠好、不夠有力，我認為應該是行政院長要支持，才能解決這個問題。","   至於人力不足的問題，我認為可以在後備司令部，尤其是將後備指揮部將來隸屬於後","  備動員署，馬上再降編一級，如此一來，該單位於臺閩戰綜會報的角色馬上就會起變化","  。最重要的是，總長的體制在整個臺閩戰綜會報的指揮鏈中，本來是親自規劃、親自督","  導、親自執行，爾後變成只能指導與協助，退居次位。這個制度設計不是不可以，是不","  好。更重要的是，它違反了我剛剛一再強調的全民防衛動員準備法及國防法裡面的重要","  規範。","   一個制度的變革要能夠達到其目的，而且必須要合乎正當性、正義性。我們若率爾實","  行這樣的制度變革，破壞了全民動員防衛準備法及國防法賦予國防部和參謀總長的法定","  地位、法定職權，將其閹割、限縮，變成由三級機關執行。這樣的立法體制、立法程序","  ，我想是值得商榷的。更詳細的相關內容，煩請各位專家先進再參閱我的書面資料，謝","  謝。"],["主席：因為時間的關係，可能無法讓各位暢所欲言，麻煩各位盡可能在6分鐘之內結束，","  稍後還可以有第二輪的發言。","   請國防安全研究院國防資源與產業研究所蘇紫雲所長發言。"],["蘇紫雲所長：謝謝主席、委員、各位先進專家和長官。很榮幸可以到大院報告我的觀察","  跟評估。首先就是參酌其他國家的相關改革，沒有一個銀色子彈，不可能解決所有問題","  ，但是能開始解決問題，所以這是一個關鍵。","   再者，從國際現勢的案例來看，俄國威脅烏克蘭的時候，在邊境有15萬人部隊，烏克","  蘭現役部隊25萬人，也是動員後備部隊。這並非刻意要替什麼問題辯護，而是現在的國","  防環境，全世界都一樣，平時養兵少，戰時要動員部隊，因而要有較完整的行政動員體","  系。","   依我所見這就是軍事動員，是後備指揮部，這個很清楚，其他國家的國防部都有類似","  的配置和組織。行政動員橫跨精神、衛生、財力、物力、甚至交通，還有最新的通訊動","  員。我稍後會再報告，為何要有新的動員體系和概念，包括網路指揮部。其他國家也有","  網路後備部隊，我找了一些資料，再請各位先進評估參考。","   從法體系的整備而言，所有的法律，包括其他國家的國會，無論是單一國會或雙國會","  等等，都是一個滾動式的，部分不足的地方會以細則來補正。所以從中華民國目前的法","  律來看，最高相關的是國防法第十一條，當中清楚表明軍備、軍政、軍令，而跨部會協","  調當屬軍政。","   在此情況之下，一個辦公室24個，要和其他部會協調這些很細部的事情，包括剛剛跟","  各位報告的，以NCC為例，根據目前我所查到的資料，大概將近10萬個基地臺，屆時在","  各作戰區，將如何扮演備份的角色？我想這需要更多的人力將其找出。另外還有能源局","  ，全臺灣有2,700多個加油站，戰時應如何支援作戰區的部隊做緊急整補？這些都需要","  很精密的計算。","   後備動員署其實如同一間企業，是一個組織的改革、企業化經營的概念。依照我國法","  律，中央行政機關組織基準法第六條第四款中能清楚的看出，可以整備出4到6個處，在","  八大動員之下，軍事動員就是歸屬到原來的後備指揮部，這是很清楚的概念。同理，其","  業務內容我們可以看全動法第八條，相關業務的法源依據就在第八條中。我們現在是講","  法律，所以就依法論法，第八條講得很清楚，這是一個行政院動員會報的主要秘書機關","  ，這也符合其他國家的慣例，包括美國的助理副部長主管人力和後備事務，以色列也有","  設立後備參謀長。所以用兵、造兵跟備兵這3件事情是分開的，後備動員署就是負責物","  力和行政動員，即戰爭物資的準備；後備指揮部就是軍事動員，即常備部隊之外的備役","  部隊，包括適合服役的公民。跟各位分享，全世界的後備並非全民皆兵，就是有100萬","  、200萬適合服役的公民，可是後備部隊可能只有30萬，因為沒有國家養得起。","   關於後備部隊的新趨勢，就是網路後備部隊，請大家看一下第2頁，我在短時間縱整","  出目前6個國家有網路後備部隊，包括瑞士；以色列的比較有趣，叫做8200部隊；三小","  國之一的愛沙尼亞經常被俄羅斯威脅，也重視網路防衛，但我沒有查到其確切人數；芬","  蘭、法國、美國也都有後備部隊。所以後備動員有一個新的趨勢，非常需要大院委員的","  支持，我相信大院委員在這部分，也可提供未來的後備動員署有更多更完整發揮效果的","  依據。","   目前網路指揮部的後備部隊以美國的編制最多，有6,300人。瑞士則是大家公認的後","  備典範，其網路的後備戰士有600人。這些都需要一個新的機關，帶入新的概念。在中","  央各部會、地方直轄市和縣市政府可能只有會報任務編組的部分，倘若國防部能夠提供","  相關需求，各個地方政府和部會在配合的時候，相對之下會更有效率。","   最後就是一個合理係數，剛剛跟各位報告，適合服役的公民可能是18到42歲不等，可","  能有300萬、400萬人，當然不是全部都加入後備部隊，在我們的國家體制可能是所謂的","  甲種旅。在此我也綜整出其他幾個代表性國家，將其換算成常數，比如烏克蘭現役的常","  備部隊25萬，後備就編入100萬，1比4；以色列16萬9,000人，後備是46.5萬人，比率為","  2.75%。","   在這種情況下，我們要將國防資源發揮到最大化，我相信一個企業化的組織對國家的","  總體防衛與安全有非常大的助益，謝謝。"],["主席：請前國防部法制司司長謝添富先生發言。"],["謝添富先生：謝謝主席。我的書面資料在第12頁。針對今天公聽會的主題，本人之前在","  法制司司長任內躬逢其時，曾協助過戰規司完成國防組織六法制制修案，並為其審定6","  件配套處務規程。也參加過921地震重建檢視系列座談會，協力作計室完成國軍主動防","  救重大災害法源。並曾協助後備司研處全動法取代國家總動員法，迅速實施軍事動員。","  退休後任立法委員陳鎮湘辦公室主任時，再次協助戰規司，在參謀本部的處務規程增訂","  指揮、監督編配之軍事機構，維持友善的情誼。","   針對此次3件組織法之制定及修正，感覺到不但相互有牽連，並且牽動相關的法規命","  令。個人也就法論法，秉持著當年服務的初衷，提出幾點建議請戰規司協調作計室及全","  動室參處，俾臻周妥。","   首先關於全動法部分，第一，國防部依全動法第八條第三項授權，在94年訂定戰綜會","  報的設置及實施要點。其中第16點規定，戰時賦予臺閩及地區戰綜會報作戰管制次級會","  報。所謂作戰管制，它具有指揮權，並且對於所管制的官兵視同建置，具有懲罰權。個","  人感覺，這麼強勢的作為是不是已經逾越母法「協調組織」的文義？是否考慮把這個作","  戰管制的權責提升到法律位階，修正全動法來明定會比較好？","   第二，基於法律授權而訂定的命令，依中央法規標準法第三條定名為規程、規則、細","  則、辦法、綱要、標準或準則。上開所稱要點，很容易讓人誤以為是行政規則，是不是","  也應該正名一下？","   關於全動署組織法草案部分，第一，在協助災害防救方面，我們看到戰規司在4月19","  日聯席會中報告，後備指揮部（簡稱後備部）改隸全動署，平時仍然協助災害防救。可","  是我們看全動署組織法草案第二條，掌理事項當中並沒有這個職掌。沒有職掌的話，後","  備部就是於法無據，沒有法令依據。假如要增訂這個職掌，但是國防部組織法修正案第","  二條第九款（原第十四款），以及參謀本部組織法修正案第二條第六款（原第十二款）","  ，協助災害防救的規劃及執行職掌也都沒有刪除，移給全動署。這樣是不是有扞格？要","  不要再檢討、調適一下？","   第二，關於後備部的定位，國防部組織法在101年修正的時候，在第七條三軍司令部","  之軍事機關以外，再增訂第八條，特別設立後備部及憲指部為軍事機構。這是因為青溪","  及後憲組織堅持不可以降編為參謀本部組織法第六條的次級機構，以致延宕多時，沒有","  辦法進入二讀。所以國防部才擬具第八條條文，拜託陳鎮湘委員及黃復興主委金上將出","  面協調，最終獲得相關委員的同意，完成修法。現在又要把後備部降編為四級機構，位","  階比憲指部更低，是不是妥當？","   吳斯懷委員在4月19日聯席會質詢時也指出，對於這回的改革方案，除了有青溪幹部","  告御狀外，還有強大民怨的雙重衝擊。那麼顯然積怨還在，是不是要順應民意，審慎妥","  處？","   第三，全動署可以設機構跟部隊，那麼要不要編配到參謀本部，納入指揮鏈？國防部","  為了執行軍隊指揮，依照現行組織法第七條第二項規定，得將全動署及所屬部隊編配參","  謀本部。但是請注意，只有部隊而已。就參謀本部來說，依照現行組織法第五條規定，","  對於國防部編列的機關，作戰部隊執行軍隊指揮事項，也沒有包含機構。換句話說，這","  兩法都沒有談到機構。","   除此之外，參謀本部組織法修正條文第二條第九款，對後備部隊的運用只有指導，就","  後備部隊的編組、管理、召集訓練也僅止於協助。而全動署設置的「機構」，這個文義","  顯然跟部隊是有別的，假如未來沒有配合修正國防部組織法第七條第二項，再增訂「機","  構」的話，恐怕也沒辦法編配參謀本部，納入指揮鏈。再者，參謀本部依現行組織法第","  五條規定，執行軍隊指揮也不及機構。","   我們看到各個組織法之間都有扞格，要不要再檢討、調適，才能夠順遂執行軍隊指揮","  ？","   第四，全動署組織法草案第七條賦予全動署可以報請行政院核准，由相關部會及地方","  政府派員進駐辦事。上開規定固然是強化中央和地方以及跨部會的合作機制，不過該署","  並不是基準法的獨立機關，可以不經過國防部就越級嗎？","   再說，所謂辦事，已經具有作用法性質，而這幾個機關各自獨立不相轄屬，不論在平","  時或戰時，如果僅止於合署辦公大概也沒什麼意義，要不要增訂於行政院核准的同時，","  也授權訂定必要的管制措施，才能貫徹落實這個立法目的？相關的立法例有國防部組織","  法第十條，派員駐境外辦事，然後受外館指揮監督。","   就國防部組織法部分，第一，關於協助災害防救方面，我剛才已經報告過組織法之間","  彼此扞格，尤其全動署沒有這個職掌。究竟權責誰屬，要不要做個釐清？","   第二，全動署既然可以設機構，那麼國防部組織法第七條第二項要不要配合加「機構","  」兩個字或是修正為「機關（構）」？這樣才能一併編配參謀本部，納入指揮鏈。","   就參謀本部組織法部分，第一，修正案第二條第六款參謀本部以及現行處務規程第六","  條第五款，關於作計室的災害防救職掌及全動署後備部協助災害防救，我剛才報告過兩","  者也有扞格。如果檢討後認為這部分應該移給全動署後備部辦理的話，那麼是不是要刪","  除參謀本部和作計室的職掌？","   第二，參謀本部組織法第五條，剛才已經約略說明過，應該就國防部命令編配之「機","  關」這兩個字，修正為「機關（構）」才能夠完備遂行軍隊指揮。理由我剛才已經報告","  過，不再強調，同時為配合全動署設立機構，也應該這樣修正，才能夠完備它的指揮監","  督。以上建議，敬請參考。"],["主席：請備役海軍上校楊于勝備役上校發言。"],["楊于勝備役上校：主席、學者、各位專家先進，還有在場的媒體女士先生，大家好。感","  謝大院的邀請，我不是法務人員，我只就過去的工作經驗提出兩點問題。","   第一，從去年漢光以後，對於動員部分，戰訓這邊提出的策進是從全動室改成防衛後","  備動員署，這樣的組織是不是會比現行由全動室做來得更好？如果要做這樣的策進，就","  必須考慮到這一點。可是從今天與會的行政院其他部會所提出的報告裡面，我們看不到","  未來它要做的這些面相。","   第二，上層結構擴大，人變多、預算變多，那麼下層部分，在地方實際推動工作的這","  些單位，是不是人力也必須要變多，以及賦予它更多的資源？以上，請參考。"],["主席：謝謝楊上校非常精簡的發言。","   請國防部、勞動部、衛生福利部法規會羅傳賢委員發言。"],["羅傳賢委員：主席、各位委員、各部會代表，還有今天與會的各位專家、學者、老師、","  媒體界的各位先進。我曾經擔任過法制人員，現在也在各部會擔任法制人員，今天就法","  制、行政法跟立法原理提出一些看法。","   本日的議題有一部分屬於制定新法，也有部分是修正舊法。對於要如何改革，我提出","  一些淺見供大家參考。我們知道，全動法不論是平時、演習或戰時，都會影響到人民的","  財產、資源、人力、物力的運用，當然是一個影響人民自由權利很嚴重的一個法制，所","  以應該有法律保留的適用問題。","   根據法律保留，從行政法的原理或立法原理來看，今天要制定新的防衛動員署組織法","  時，我們認為有必要而且要優先考量。我提出幾個原理，請各位參考：第一，立法適時","  性的原則；第二，行政運作內外合一的原則；第三，機關組織事權專一的原則；第四，","  檢視現行法有無規範的功能。","   第一個考量就是立法適時性的原則。也就是說，立法必須在徵兆發生的時候就要開始","  進行，否則會病入膏肓，延誤改革的時間。立法本身可以預測未來，所以不能太早，也","  不能太晚。當徵兆已經出現的時候，是立法的很好時機。如果立法的適時性沒有把握到","  ，那麼後面就很嚴重了。","   對於全民動員，現在包括國內外的政府首長或是專家學者，都認為臺海局勢是危險的","  ，加上我們國軍又精簡人力，而且是大力精簡，所以全民動員尤其重要。在國軍精簡人","  力之下，後備動員當然是呈反比例，就是說，這邊精簡，那邊要增加。配合目前情勢的","  發展，我認為這個立法適時性的原則必須加以考慮，所以制定防衛動員署組織法當為優","  先的考量。","   未來這個署成立後要修正全動法。因為從檢視現行法有無規範功能來看，它有部分的","  瑕疵存在，所以一定要在下一波來改革、推動全動法的修正。","   第二，我要跟各位分享的是行政運作內外合一原則。這一點，學過一般行政法的同學","  或學生都耳熟能詳。我們的法律裡面，行政法規分為作用法跟組織法。作用法就是規範","  公權力發動時對人民權利義務的侵害，它有一些權限跟發動程序的規範，有一點對權力","  的控制。第二個就是要有組織法，它一定要有人力，有一個專屬的人力才去運作。舉例","  來說，我們現在用「全民」兩個字為名的法，有一個叫做全民健康保險法。這個全民健","  康保險法是一個作用法，所以當然要成立中央健保署，制定中央健保署組織法來推動健","  保法。這兩個運用，一個是內部員額、權責的規範，就是分工的規範；另一個是對外，","  對人民的權利侵害。我們稱為內外合一。","   我們目前的問題、今天的問題，是出在全動法是一個作用法兼組織法，把兩個接在一","  起。你們看全動法第二章章名定為「組織及權責」，就把組織納入全動法裡面，所以現","  在缺少了一個權責相稱的組織法。換句話說，我們要成立現在缺乏的防衛動員署這個組","  織，才能夠符合所謂的作用法跟組織法的分工，內外合一的情勢。","   第三，我們制定機關組織法的時候，要注意事權專一的原則，也就是說一定要專業化","  。專業化是我們行政程序的第一個特徵。因為專業化就是分工，以後能夠有專責的人力","  來作為判斷，有經驗、學識等各方面的專才，判斷就會比較正確。","   現在全動法所定的業務會報，從中央到地方，包括各部會，都是業務會報。這個會報","  的人力是派充的，是兼任的，沒有固定的預算，而且它的組織要點是一個行政規則，不","  受中央法規標準法的規範，完全不符合事權專一的原則。","   行政權最主要是追求公共利益。公共利益的界定，現在法院的見解都認為應該要有對","  話，然後經過質疑，之後再溝通，再加上調整，最後獲得的共識才符合公共利益的界定","  。質疑是破除盲點，包括追求真相的一個很重要手段。今天我們剛好少了一個機關，缺","  乏提出專責幕僚方案的機構。","   第四，檢視現行法有無規範的功能，今天公聽會的第一個議題就是要來討論這個部分","  。我們發現有幾個問題，首先是我剛剛已經講過的，缺乏組織法。其次，它的動員準備","  的組織裡面有任務編組的會報，會報比較缺乏整體的考量，它是一個形式意義的，而且","  也沒有人力，沒有預算。","   再者，關於這個要點，剛剛前面的先進也有講到，以國防部的要點來制定綜合協調組","  織的要點，是不合法制的。因為那個條文是授權的，所以要另外訂定命令，但是命令要","  報立法院備查，所以他們用要點來逃避立法院的監督。它用要點來做為行政規則，是內","  部性的準則，所以這部分有點缺乏。","   最後，在徵購、徵用的補償方面，這都是對人民權利的侵害，應該都要授權明確性。","  我們現在看全動法裡面的條文都是一種概括授權，所以應該要把主要徵用、徵購的補償","  規範制定在全動法裡面，然後細節性的補充規定才授權給國防部訂定命令。","   以上是我個人的淺見，請參考，謝謝。"],["主席：請國防大學政治作戰學院中共軍事事務研究所馬振坤所長發言。"],["馬振坤所長：謝謝主席。很高興有機會參加今天下午的公聽會，剛剛聆聽前面10位先進","  專家針對法制面、功能面、決策面來做論述及說明，我覺得其實大家的看法都相當的正","  面，表示大家現在都很重視全民防衛動員，這確實是當前臺灣社會在面對兩岸軍事衝突","  可能上升的情況下，必須要去重視而且要去強化的。身為一位聚焦在中共軍事威脅研究","  上的研究人員來講，我覺得其實這是相當好的現象。因為剛剛各位先進已經從不同的面","  向來談，所以我僅就成立防衛後備動員署的實質需求面來談，希望能夠再做一些補充。","","","   我想從實質的需求面來說，我們都知道現在國防部全動室人員編制是比較少的，單位","  位階也相對是比較低的。全動室是行政院動員會報的秘書單位，這樣子的秘書單位卻要","  負責去跟其他進行相關行政動員的7個部會，做動員業務上的協調溝通，另外一方面它","  也要去督導地方縣市的各種動員會報。我們認為，就人力的需求面來講是不足的，這也","  是為什麼我們現在檢視臺灣的後備動員發現，我國的後備動員其實存在很大的問題。它","  的能量跟功能其實是不夠的，也因此要去進行修法，成立這個防衛後備動員署。","   從需求面來講，它的目的當然是要強化我們整體的後備戰力。從臺灣的社會文化面來","  說，這個強化後備戰力，其實從社會大眾的角度來看，雖然涉及到非常多部會各方人力","  、物力的動員，可是一般社會民眾認為，最根本來說，這應該還是國防部的事情。剛剛","  有許多先進提到，應該要從各個面向齊頭並進的來做，但是就國防部的立場來看，當然","  是國防部責無旁貸，所以我們先針對國防部全動室整體的位階，以及整體編制都不足以","  因應現實防衛動員需求的情況下，要如何強化功能來考量，才會有設置防衛後備動員署","  這樣的提案。","   講到全民防衛後備動員的重要性，我們知道動員分軍事動員跟一般其他的行政動員，","  也知道行政動員的重要性不亞於軍事動員。就以去年發生亞美尼亞和亞塞拜然的納卡戰","  爭為例，事實上，亞美尼亞在戰爭開始的初期，戰事處在一個不利的位置，尤其接近前","  線地區的居民，在遭受到亞塞拜然砲火的打擊之後，其實民怨就四起了，戰爭進行到一","  半的時候就有示威抗議，要求當時的政府下台負責的情況出現。之所以會有這種狀況出","  現，大部分的原因在於，民眾的家園遭受到戰火破壞之後，民防機制與能量是不夠的，","  欠缺必要的消防、緊急醫療救護、水力電力的緊急恢復供應，以及遭受戰爭破壞的區域","  欠缺治安巡防機制等等，就全民防衛動員的角度來看，有很多方面是不足的，當然在戰","  爭的過程當中，後方的政府也承受相當大的壓力。","   因此從需求面來講，國防部提出這樣的一個法案，希望能夠透過立法院的修法，設置","  防衛後備動員署以提升全民防衛後備動員的整體能量。","   我也很認同剛剛各位專家所提的各種建議，現在國防部提出的修法內容當中，事實上","  還有很多地方也許思慮未盡周延。我會建議國防部，對於全民防衛動員機制的調整修、","  正，應該是開放式、滾動式的，要持續接納社會上各種不同的意見和建議，希望能逐漸","  走向一個好的方向。","   最後，這次全動室提出相關的法案，我個人的建議是，未來在執行細節、機制建立上","  應該要做的部分，警、消、衛以及民防、民間相關的志工團體，其實在動員機制裡面都","  有納入，但我認為在平時的各種演習、演練活動當中就應該具體納入這些團體，尤其要","  確實掌握編管的人力與地方的能量，納入平時的演訓當中。","   另外我比較強調的是，全動室提出未來後備軍人的招訓，包括從現在的每兩年一訓、","  5至7天，變成年年施訓、每次14天。當然年年施訓是必要的，我們要強化後備軍人的召","  集訓練，但是由5至7天改成14天，我個人認為國防部要顧慮到民意的反應，為什麼是1","  4天？是不是確實有其必要性？如果沒有完全掌握民意的話，說不定在這個地方會引起","  一部分的民怨。因此我會建議，在調整後備軍人施訓模式的時候，是不是可以先從施訓","  的課程內容進行檢討和修正，先調整施訓的課程內容，然後再檢討既有的課程內容是否","  足以訓練出一個合格的後備軍人。如果不足的話，再來檢討未來是否要酌情增加天數，","  這樣子做比較周延，避免在貿然改變後備軍人召訓模式的情況下，一下子突然就延長天","  數，反而引起民怨，這是我認為很重要的。","   此外，除了民間的各種民防志工團體之外，是不是也應該納入民間的特殊專長？譬如","  航空、船舶、機械修護、醫療、新聞，甚至資訊等等，這些高階的專業人才也應該納入","  編管，這樣子才能夠整合全民的力量以提升後備戰力。這是我個人的淺見，謝謝大家。","",""],["主席：請前後備指揮部副參謀長林振和備役上校發言。"],["林振和備役上校：主席、各位先進、各位長官。我是林振和，5年前我自後備司令部副參","  謀長一職退伍，我從事動員工作將近25年以上。我還有一個可能是在座的各位先進所沒","  有的經歷，我是在戰地政務底下長大的孩子，我家住外島，所以從小就在戰地政務管制","  中長大。戰地政務其實就是國家總動員的一個縮影，我從小就在軍管底下，連買米都要","  拿米票，所以我非常知道那段時間裡面的整體實際運作。","   剛剛聽了很多專家學者在談這一段的時候，其實非常高興，國防部提出這個議案，立","  法院這麼重視，加上國人也這麼重視，我在部隊的時候，幾乎有10年都沒有人理我，所","  以今天走到這邊有這6分鐘的時間，我會很珍惜。","   整個的實體運作，我國遷臺到現在其實都在總動員法的架構之下運作，當然時代一直","  在變動，在93年總動員法還沒有廢止之前，我國第一個真正有計畫的動員是自43年開始","  ，以前是由國防會議運作，以至國家安全會議。國家安全會議裡面有5個委員會，其中","  一個就是總動員會議，當時國家總動員所有的法規制定、原則，要怎麼做的具體實踐，","  都是總動員委員會所解釋出來的，包含地方上有法令疑義的時候，解釋權也在總動員委","  員會。","   但我記得是在61年，因為政府組織瘦身，而且當時的政策是為了要寓兵於民，所以把","  這個委員會裁掉，為了要納動員於施政，國家要走向民主化，一定要讓它法制化，不能","  再用軍管的思維去看待，因此就放到行政院裡面去。可是當時行政院裡面沒有一個部會","  願意承擔這個責任，所以在國防部裡面就成立了總動員綜合作業室，用任務編組的方式","  推這個業務，當時人很少、很少，為什麼推得動？是因為當時還在戒嚴，大家對於那個","  思維跟步調，很多老人家還在，愛國意識非常強烈，所以當然是很好推。可是國家慢慢","  走向民主化，加上臺灣承平這麼多年，慢慢地這些機制就弱化了。","   所謂的納動員於施政，在平常的法令裡面，雖然是一些跟不相干的法令，但要有作戰","  的思維。舉個例子，比如建築法就有防空避難室的規定了。我記得當年的萬安演習，為","  了要讓高速公路的戰備跑道恢復正常運作，花了3年跟高公局溝通，才把馬路鋪起來，","  這幾年的萬安演習戰機才能起降。諸如這些實務經驗上的戰備整備跟動員準備工作，其","  實慢慢地都在弱化。政府組織一直精簡，國防部也在精簡，現役部隊愈來愈少、愈來愈","  弱，動員需求自然就愈來愈高，所以動員組織的經營能力當然要予以強化。","   因此我非常樂觀地看待，國防部走了這麼多年，今天這麼大膽、這麼有勇氣地把這個","  東西丟出來。在現在的這個架構之下，如果要編一個部會去管這個事情，我覺得很難，","  走到幾年之後，搞不好有另外一個不好的狀況，可能還沒辦法把它建立起來。我覺得先","  在組織變動最小的原則之下去落實動員機制。","   很多的專家學者跟委員們提出來全動法有沒有必要修正，個人雖然年紀不大，但全動","  法草創初期，我也是參與作業的起草人之一。當初為什麼訂定全動法，就是要取代總動","  員法，因此91年頒布這部法之後，93年總動員法就廢止了。我們今天所要做的，絕對不","  是說這部法不周延，問題是出在落實面，所以當然要強化機制，問題是今天丟出動員署","  這個法案，是不是真的可以達得到？我也不敢保證，可是一定比以前好，因為說實在的","  ，我們以前講計畫、執行、考核，全動室幾乎沒有機會也沒有那個人力，不是能力，而","  是沒有人力去做考核的動作。","   以萬安演習為例，現在大家看到萬安演習就是半個小時演完以後，演場戲就結束了，","  可是以前的萬安演習不是這樣哦！以前的萬安演習真正的精髓是在於前一個月的戰備檢","  查，你要檢查什麼？你要去檢查防空避難室有沒有被占用，你要去檢查災民收容所裡面","  的鍋碗瓢盆有沒有簽證，到底設的夠不夠來暫時收容等等，可是現在全動室跟後備指揮","  部幾乎沒有那個人力可以做。所以我絕對支持現在這個機構用這樣的模式去成立，在最","  少的變動下去成立這個單位，我覺得大家應該跟國人一樣要給予支持，謝謝。"],["主席：請前北部地區後備指揮部指揮官林正廷備役少將發言。"],["林正廷備役少將：主席、各位學者專家，大家好！我是備役少將林正廷，很榮幸能夠參","  加今天的公聽會，也感謝大院的邀請。首先我要報告一下，我在軍中30年，從少尉到少","  將退休都在後備，一直以來歷練的工作也都是動員的實務工作，雖然不是很懂法律，但","  是實務上我提出幾點看法供大家參考。","   第一，幕僚編組的層級太低、人力不足，以我個人工作經驗的了解，動員體系的各級","  機關、單位都在行政院動員會報戮力工作，但是他們都有部會或是署處來執行，全動室","  的幕僚編組相對於部會機關明顯層級偏低，人力也明顯不足，因此會造成協調、指導困","  難，甚至督導的強度也會受限，雖然多數的幕僚幹部都很認真，但是同一個人要與多個","  部會對口，各位試想，同時承辦多項計畫、演訓、任務下，難免會有難以兼顧的情形，","  所以需要增加人力。","   第二個，後備部隊的數量近幾年增加，人、物力動員的需求也相對遽增。近年來我們","  看到因應所有軍事局勢的改變，國軍兵力結構也同時調整，後備部隊的總數逐次在增加","  ，相對於人、物力的動員驟增，但是負責人、物力動員以及行政動員的人力與編組卻沒","  有相對的提升，因此也會造成任務執行的負荷。","   第三，因應外部局勢的改變，是否應該適時調整動員組織的體系？當前新局勢的挑戰","  ，國防部能夠秉持以往務實的作法，檢討動員體系的架構，編設防衛後備動員署整合後","  備指揮部軍事體系是相當務實的，跟以往經常會提出的組織改變是一樣的，這次只是針","  對動員的需要而提出來。所以編設專責機關來執行動員任務，必定能夠執行在歷年執行","  後備動員工作所累積的實力與基礎上做更好的整合與規劃，也能夠有效的支援軍事作戰","  、緊急應變及災害防救等。","   我們反思一下，在過去我的經驗上，如果部隊或機關接到動員會報或全動室的文會第","  一時間來重視嗎？我們經常講三軍作戰、動員，大家都覺得很重要，但是收到文的重視","  程度，我個人感覺並不會很高。在軍事體系中，後備動員一直以來都會感覺到好像是比","  較次要的，但是今天的公聽會，大家談防衛作戰，後備戰力又是相當重要，如果真的是","  相當重要，成立一個專責機關是否有其必要性？這個給大家做個思考。","   我個人雖然已經退伍，沒有辦法實際參加這個嚴峻的任務，但是我真的非常期盼，這","  個組織調整的第一步改變是強化動員跟後備戰力的一個新的起點，因為我們國家有一個","  法定的專責機關來執行動員工作，更是代表全民國防和防衛國家整體意志的展現。大院","  法制的支持與督導，相信全民會更有感、更有信心，這也是給我們長期在基層，或在各","  行政單位、軍事機關、各縣市政府執行動員工作的幹部最大的鼓勵與支持，也是我們未","  來前進的動力。以上報告完畢，謝謝大家！"],["主席：謝謝林正廷少將。接下來邀請的是多重身分，又是專家又是學者、也是前立法委","  員的帥化民先生發言。"],["帥化民先生：非常謝謝。剛剛已經聽到許多學者專家把很detail的問題都提出來，我也","  不便再重複了。動員的重量比，剛剛林振和上校講得很清楚，民國43年是解放軍要攻打","  臺灣最旺盛的時候，老蔣要反攻大陸最有決心的時候，所以那個動員法還有個樣子，現","  在呢？96飛彈危機到我離開軍中的時候，我們的灘岸決戰，我們有35萬名後備軍人，還","  不至於打到後面動員的時候，剛好民意高漲，所以動員法也就像他講的形同虛設。","   今天我來做個小小的總結，就憑我在國防部作戰次長室裡面協調部會，自己部裡面聯","  一、二、三、四聯參協調陸海空軍總部，我就知道協調很困難，在這裡當了7年立委也","  知道協調各黨派的問題很嚴重。所以以國防部一個下級單位去協調各部會，這裡面每個","  部會都有自己的本位主義，有它的預算，也責任重大，所以這個協調會是一開再開，就","  憑我的軍中經驗，我要請個最兇的副總長來主持會議才能夠拍板定案，換句話說，這個","  動員機構的位階要夠高，決心要夠大。","   我回過頭來問，今天召開這個公聽會或是國防部搞這個動員局，是要應付美國人的a","  rgue，還是真的要做？如果真的要做，國防委員會應該要問清楚，你的終戰指導是什麼","  ，如果要打到最後一兵一卒，動員的方式就不一樣；打個17天又不一樣，所以根本的問","  題要先弄清楚。","   第二個，位階不同，根本執行不下去，關於執行的方法，剛剛黃介正講得有道理，先","  把需求訂出來，不做兵推、不做實際的演習，怎麼知道要動員到什麼程度，對不對？其","  次，國防部放了一個消息，就是宮廟也要動員，這個我贊成，現在媒體拿這個來臭國防","  部，說什麼乩童出去，不是這樣，因為我們的慈濟、宮廟是在救災救難，我們除了軍事","  作戰以外，戰爭的需求是很廣大的，但這裡面牽涉兩個問題，如果是在備役年齡以內你","  動員他，下面有兩個問題，他是軍人身分，還是非軍人身分？還是視同軍人？這裡面的","  權責、賠償等等問題就很大。第二個是超過備役年齡，可能他很熱心，他願意事先徵詢","  過，譬如說慈濟願意出來救災，那是不是要經過協商、訂約？這樣你才能動得起來，所","  以我們要講執行性。","   第三個，今天最嚴重的是，一旦跑道被打壞了，飛機就不能起飛；橋梁被炸斷了，戰","  區之間就不能互通。靠軍中那幾個工兵營根本解決不了問題，也不可能說屏東大橋壞了","  ，從臺北調推土機、掛吊機過去，那營建署跟公路局的所有機具是不是要透過演習，在","  地區內，比方說新竹機場是新竹地區的，桃園機場是桃園地區、臺北地區的，所以這個","  東西經過推演、試驗，這個試驗要怎麼做？漢光演習除了搞那個兵推或是去沙灘上放幾","  砲，很多事情是動員可以做的。就像他講的，當年的空防演習有很多前置工作要做，現","  在只是放個警報，大家在家裡待1個鐘頭就算了。所以問題要從執行面、需求面來看，","  因此我覺得現在立法不是時候，立完以後如果需求不一樣了，要不要修法？如果說由立","  案精神來解釋，那個不是辦法，因為事關重大，攸關人命、財產、義務、責任、刑責，","  都要在法完備以後才做，既然是6年以後，何必在今天只搞這個名堂？講良心話，軍管","  部本身就是它的業務裡面，需要增加幾個嗎？沒有道理吧？","   所以我認為這是行政院的問題，行政院到底要不要決心做？現在沒有老總統那些光復","  大陸設計研究委員會等等委員會了，現在人力動員、物力動員、各方面的問題都是行政","  院的事，所以最起碼是一個副院長或很有威望的政務委員來主持，由國防部做參謀單位","  ，軍管部做作業單位，先把需求釐定清楚、法律中心弄出來，再來立一個單位，我覺得","  比較周延。如果像現在這樣，我的感覺是只是為了應付美國人的需求。","   各位，打起仗來，不只是前線、補充兵動員的問題，消防、義警、工程、救難、食物","  ，包含電戰被炸、電力斷了、油管被破壞了、油路斷了、民生物資等等，這些都需要很","  多的人力。以傷患救護來講，打仗的時候，只靠三軍總醫院嗎？96飛彈危機的時候，我","  就聽說很多醫生都跑了、出國了。所以就這些問題，我們從實務面去想，把問題找出來","  再去立法，要不然立完這個法，也就是增加3個將缺，我們現在的高司單位已經夠多了","  ，部隊越來越少了，沒有意義嘛！","   所以我的建議是，現在不是律定這個署成立與否的問題，而是要想辦法弄清楚怎麼做","  的問題，就是如何從需求面及推衍面去做的問題。平常有什麼災難，行政院都可以拿來","  實驗，如果不行的話，配合漢光演習的前置演習也可以做，對不對？今天關渡大橋被炸","  了，誰來修？臺北的機具在哪裡？今天港南戰區跟潮屏戰區就靠橋梁來轉移兵力，萬一","  下淡水溪橋被破壞了，誰去修？怎麼修？動員多少？所以這個東西要透過演習，甚至於","  跟民間、民營機構立下契約，約定補償民間多少錢，政府可以信任民間的執行能力，在","  演習的時候，只要人到了、機具到了，這個演習也就算完成一大半，但是現在這些事情","  都不做，講難聽話，紙上作業完了就算了。","   所以我的建議很簡單，就是先從務實面、需求面，然後再提到法律面、演習面，指管","  還要考核、驗收，這些不要統統推給國防部。講良心話，現在只能聽國防部精神喊話，","  宣示會打到最後一兵一卒，軍人能講不打嗎？蘇院長也在吹，表示就算拿了掃把也打，","  這都是政治語言。今天我們就是務虛、不務實，務實的話，請你按照我建議的方式，從","  執行面去考慮，然後再訂法，謝謝。"],["主席：謝謝各位專家學者非常精彩的發言，我們先休息5分鐘。5分鐘之後，我們請動員","  會報的各部會首長們來做回應，謝謝。","休息","繼續開會"],["主席：謝謝。現在還有幾位專家學者在現場，等一下各部會回應之後，如果各位還有什","  麼指點的話，也歡迎做第二輪的發言。","   現在先請國防部張副部長發言。"],["張副部長哲平：謝謝主席。首先我要感謝召委能夠舉辦、主持這次的公聽會，也非常謝","  謝各位專家學者在會議裡面提出各項建言，我想這些都是我們未來後備改革的重要參據","  。聽過今天各位專家學者的發言以後，我想先從後備動員的改革說起，然後再來說明我","  們這一次成立防衛後備動員署一事。","   其實我們的後備動員改革不是從今天、也不是從去年開始，我們在前幾年進行模式、","  模擬的評估，並將這個模擬、模式的評估放置了敵情威脅、我們的戰力現況、未來的作","  戰場景、我們可能會遭遇到什麼樣的窒礙，以後如何能達到我們的軍事戰略、能重層嚇","  阻。經過我們的考量、評估，以及模式、模擬分析以後，我們發覺敵情一直在增加，我","  們的國防組織一直在精簡，部隊的員額一直在減少，在這個情況下，有一個重要的觀點","  ，就是平時養兵少、戰時用兵多，也就是我們在後備這個區塊要做一個改革。我們的改","  革其實有幾個目標，根據總統的指示，第一個，我們要後備動員合一；第二個，常後部","  隊要形成一體；第三個，要強化跨部會的合作。","   所以我們就從現況做了一個檢討，第一個，我們在後備改革裡面，不光是成立防衛後","  備動員署而已，其他的後備改革也是組織改革裡面的一部分，其他有關後備部隊的編成","  、退伍人員的編管、後備人員的訓練、後備裝備的需求及建置，都一起有同步的考量。","  只是在整個改革的過程裡面，我們認為第一個最重要的、也必須要先啟動的，就是希望","  從防衛後備動員署的編成作為改革的起始，因為經過檢討，現在我們負責後備的幾個機","  制及單位裡面確實有不足的地方。譬如現在全民防衛動員室只有24個人從事相關的業務","  、跟各部會的協調，確實在人力及協調方面有不足的地方，所以我們要提高它的位階、","  增加它的編制人力，也要增加員職員額的比例。同時，我們也在行政院召開的歷次會議","  裡面跟人行總處及各部會達成共識，未來這個署的成立相當於在處裡面都有各部會派駐","  的人力，平時如果藉由會報或私下幕僚工作的協調聯繫，並不足以落實整個防衛動員的","  工作，所以我們認為成立這個署有其必要性。","   當然，專家學者在這次的公聽會提供了其他很多的意見，未來我們在推動整個後備戰","  力改革的過程裡面會逐一加以探討，包括全動法該不該修、在什麼時機修、要修哪些內","  容，還有其他細節的問題。在修法過程順利完成以後、這個署真正成立了，我們會逐步","  地推動、檢討，希望最後能夠達到我們的預期目標，也就是整體提升我們的後備戰力，","  來應付、因應未來的威脅。以上報告，謝謝。"],["主席：請教育部林次長發言。"],["林次長騰蛟：主席、各位委員、各位女士、各位先生，大家好。首先，今天非常高興有","  這個機會參加公聽會，聆聽各位學者專家及各位委員的卓見，大家針對有關全民防衛動","  員都有肯定，而且認為應予重視，教育部也深表認同。","   依照全民防衛動員準備法第九條的規定，教育部是精神動員準備方案的主管機關，也","  就是當國家有軍事需要或者要應付緊急事故的時候，由平時狀態轉為戰時或緊急狀態，","  在精神動員的部分，教育部的職責主要是希望能夠結合學校教育，並且透過大眾傳播媒","  體培養愛國的意志，增進國防知識，以堅定參與防衛國家安全的訓練。","   所以依照全民防衛動員準備法，教育部每年度都訂定了相關的推展內容，主要的部分","  大概有3項。第一個部分是落實各級學校全民國防的教育，所以教育部也訂定了年度的","  實施辦法及年度的實施計畫，透過學校各級教育的推展，精進課程的發展，加強學生的","  精神教育。第二部分就是辦理多元活動，以寓教於樂的方式來策辦全民國防的文宣活動","  ，深化全民國防的理念，凝聚全民的國防共識。第三個部分就是推動防災教育的宣導，","  讓全民能夠瞭解各種災害的應變措施，以減少災害，同時也配合全民防衛動員演習期間","  ，加強全民國防教育的宣導。","   針對本次公聽會就行政院函請大院審議國防部組織法部分條文修正草案、國防部參謀","  本部組織法部分條文修正草案，以及國防部防衛後備動員組織法草案，基本上教育部尊","  重行政院及國防部的相關規劃，之後針對精神動員有關教育部主管的部分，我們會全力","  配合。以上報告，謝謝。"],["主席：請內政部邱次長發言。"],["邱次長昌嶽：感謝各位學者專家、各位委員給我們許多人力動員上的相關建議。內政部","  是人力動員的主管機關，當然，平時我們跟國防部、全動會報相關單位保持密切的聯繫","  ，積極進行人力動員相關的整備，也非常清楚戰時我們的任務到底是什麼，我們是要全","  力支援軍事任務。","   有關於整個人力動員相關整備工作，謹向各位專家及各位委員做一個簡單的報告及說","  明。首先，在民防人力的部分，包括民防總隊及特種防護團的編組狀況，我們非常清楚","  在戰時我們主要是協助相關軍事設施及戰備跑道的相關搶修工作，而設置軍事阻絕設施","  、協助軍事作戰任務也是我們重要的任務。當然，對空監視及報告敵機的動態也是我們","  民防人力方面非常重要的工作。對於林林總總所有人力的動員整備，我們有納管編組，","  總共14萬8,700人，請各位放心，我們在這方面的確做得非常紮實。第二個就是在消防","  人力的部分，包括消防人員、消防組織、災害防救團體、志工等等，我們也編組了6萬","  7,311人。","   第三個部分就是剛剛許多學者專家一直提到的納編專業人力的部分，包括重要生產人","  力、公營事業場廠總共206家，專技人員總共編管1萬3,675人。第四個部分，在交通人","  力的部分，針對公營事業交通事業人力，目前我們掌握、編管了92萬271人，包括鐵公","  路航等各方面所需人力。第五個部分，在學校及青年服務人力、後備人力的資源補充部","  分，包括青年及學校，總計我們也編管了32萬8,302人。第六個部分就是在戰時受傷、","  身心障礙或是有關於退除役軍人的安置部分，目前我們掌握了現有安養機構16所，床位","  有8,512床；醫療機構有15所，床位有1萬4,386床。換言之，內政部在人力動員的部分","  ，就誠如剛剛許多學者專家一直在講的，我們是納動員於施政，隨時在積極整備。","   當然，內政部也是替代役的主管機關。替代役的制度從民國90年代開始實施到目前為","  止，其後備動員能力也是不容小覷。替代役備役人力的部分，我們已經納入全民防衛動","  員重要的一環，按專長編組，包括防災救護組、治安維護組、社會服務組、公共服務組","  ，厚植緊急應變及災害防救能力，現列管編組役男約30餘萬人。目前全國各直轄市、縣","  市政府皆已成立替代役役男的管理編管中心，全國總共有29個編管中心，辦理替代役備","  役役男的編組、訓練、召集及災害防救等相關工作。","   至於剛剛有許多專家學者一直提到相關防空避難設施的準備工作，跟各位報告，目前","  全國防空避難設施的數量總共有10萬6,807處，共可容納8,350萬3,564人，大概是現有","  人口的4倍，所以對於這些相關的整備工作，我們都在做，平時我們跟國防部也保持密","  切聯繫；各部會相關業務的訪評、考察、審議相關的人力動員計畫，以及參與各相關的","  演習，都有緊密結合，沒有任何漏洞。","   對於國防部要成立一個專責的組織，內政部樂觀其成，我們認為將有助於未來在相關","  協調整備的工作上能夠有更強力量的連結。以上謹將內政部所要扮演的人力動員角色、","  工作及辦理的狀況向大家做一個簡單的報告。"],["主席：請經濟部研究發展委員會張代理執行秘書發言。"],["張代理執行秘書美惠：主席、各位專家學者、各位與會代表。經濟部簡單說明如下：","   經濟部依照全動法辦理物資經濟動員，總共有9項分類計畫，我們也結合了相關部會","  的能量，每年扮演演練，如給水、油、電，甚至是民生必需品的演練，都非常順利。我","  們也在行政院全民防衛動員準備業務會報的指導下，順利地完成這些演練。","   第二個部分，我們也指導直轄縣市政府調查各項重要物資的存量、產能、固定設施、","  現有存量動態，定期登錄在經濟部重要物資及固定設施調查資訊系統，來瞭解我們目前","  的存量多寡，俾利平日資源、災害防救及戰時支援軍事的作戰。","   此外，我們也全力支持國防部防衛後備動員署的成立，我們認為由專責的組織集合人","  力、物力及財力，更能夠把防衛動員的工作做好。以上說明，謝謝。"],["主席：請財政部阮次長發言。"],["阮次長清華：主席、各位委員、各位先進，大家好。今天貴委員會就「修正國防部防衛","  後備動員署組織法草案」舉辦公聽會，本人學習非常多，以下謹就本部辦理的財力動員","  部分做簡要的說明。本部乃是依據全民防衛動員準備法的規定，擔任財力動員準備方案","  的主管機關，另外並設有財力動員準備業務會報，與行政院主計總處、中央銀行及金管","  會共同推動各項財力動員的準備計畫。","   在動員準備階段，主要的任務是健全財政的功能、優化稅政、厚植動員的潛力、強化","  年度計畫與預算審核的功能、提升支出的效率、採行妥適的貨幣政策、維持物價及金融","  的穩定、協助經濟的發展。在動員實施階段，則是啟動戰費的籌措、戰時預算的轉換，","  還有金融外匯管制相關措施，以應戰時的需要。","   本部未來將持續配合權責機關推動相關的動員準備工作，精進財力動員準備方案、戰","  費的籌措、預算轉換及金融外匯管制等作為，健全財政與金融管制功能，以穩定金融秩","  序及促進經濟發展，進而培養稅源、增裕財源、厚植財力動員的潛力。","   至於要不要成立後備動員署，我們尊重相關主管機關的意見，也尊重大院審議的結果","  。以上說明，敬請各位指教，謝謝。"],["主席：請交通部張技監發言。"],["張技監垂龍：主席、各位委員、各位先進。我是交通部技監，同時也是交通動員委員會","  的執行秘書。以下謹就交通部辦理交通動員準備業務的情形在此提出報告。依照全民防","  衛動員準備法，交通部是交通動員準備方案的業管部會，主要負責執行行政動員準備。","","","   在動員準備階段，我們結合施政作為，完成動員準備，以積儲戰時的總體戰力，並配","  合災害防救法規定支援災害防救。在動員實施階段，我們要統合運用全民力量支援軍事","  作戰及緊急危難，並維持公務機關的緊急應變及國民基本生活的需要。","   在全民防衛動員準備任務方面，依照全民防衛動員準備法，交通部設交通動員準備業","  務會報來策定交通動員的準備方案，主要目的在審議交通動員準備分類計畫，以及直轄","  市及各縣市政府相關配合執行的計畫，並綜合協調與執行行政院動員會報決議的事項，","  以及支援軍事動員準備的政軍協調等。","   在交通動員準備事項方面，主要在強化動員實施階段的運輸能量，規劃路運、水運、","  空運運輸的調配、戰備準備，加強港埠作業的能力，充實海上接駁裝卸設施，完成船舶","  艤裝計畫及訓練，並規劃辦理民航場站的導航設備動員準備，增進搶修作業的技能訓練","  。針對動員實施階段的需求，由國防部會同交通部及內政部，訂定動員實施階段國軍機","  動運輸及軍品運補的交通管制辦法。","   在強化動員實施階段的機動及保修能量方面，我們針對車輛、船舶、航空器、工程重","  機械及相關修護廠及操作人員，定期實施調查統計及異動的校正。","   在強化動員實施的通訊能量方面，對於公、民營電信管制器材廠商、電信事業及專用","  電信設置者實施調查、統計，並規劃辦理通信統一管制、設施安全防護等動員準備事項","  ，完成通信動員實施階段作業準備……"],["主席：張技監，不好意思，我還是建議你們如果有書面報告就用書面報告，針對剛剛專","  家學者的建言，你們有沒有什麼回應？"],["張技監垂龍：特別跟主席及各位先進報告，過往在執行動員方案及動員準備會報中，交","  通部與行政院的相關機關配合的程度相當好，在歷年行政院動員辦公室的考核中，我們","  都獲得非常高的評價。","   有關今天公聽會的內容，我們就樂觀其成，尊重國防部的提案，也尊重大院最後的決","  定，謝謝主席、各位先進。"],["主席：謝謝交通部這麼積極的配合。","   請衛福部石次長發言。"],["石次長崇良：主席、各位與會先進。依據全動法，衛福部負責衛生動員的準備工作，主","  要任務是醫療設施及人員的準備，以及重要外傷用藥品、藥材、醫材的儲備。在平時的","  準備階段分為醫政動員、藥政動原、傳染病防治動員及國軍醫療動員等4個部分，詳細","  的資料如書面資料所示，請各位參閱。","   在戰時衛福部全力協助國防部軍醫局接管醫政動員、藥政動員、傳染病防治動員及軍","  醫醫療的部分。在平時都有例行性的演練，如果未來國防部防衛後備動員署這個專責機","  構成立之後，本部也會全力配合，準備相關的業務。以上簡短說明。"],["主席：請科技部陳次長發言。"],["陳次長宗權：主席、各位委員、各位先進，大家午安。在全民防衛動員準備工作裡面，","  科技部的職掌是科技動員準備方案的部分，今天列席這個公聽會，學習到很多。","   整個科技動員準備方案有4個分類計畫，一個是科技研發人才動員準備計畫，主要是","  匯集民間科技研發的人才資料庫，以支援國防部戰時所需的科技研發及軍事勤務的準備","  。其次，環保署負責的分類計畫是支援化學戰技防護動員準備計畫，平時蒐集國際的毒","  性、具有危害性的化學物質資料，建立資料庫及應變體系。另外就是輻射防護計畫，這","  是由行政院原子能委員會主管，負責建置輻射的偵測人力及設備能量的資料庫，以及緊","  急通報的聯絡管道。第四個分類計畫是國防部負責的國防科技研發動員準備計畫，他們","  與中科院平時就在辦理科技人力及物力的調查，建立研發的能量，以達到支援軍事作戰","  的目標。","   基本上我們平時需要演練的部分，像支援化學戰技及輻射防護，剛剛學者專家都提到","  平時就要演練，上開分類計畫的主辦機關都有在做演練，以及配合行政院的規劃做一些","  演習、訪評、講習等。未來整個科技動員準備方案的工作，還會依照今天各位先進所提","  到的意見再做精進改善。以上說明。"],["主席：現在動員會報幾個主要的部會都已經回應完畢，目前還有6位專家學者留在現場，","  請問各位要不要再做第二輪的發言？如果大家都不再做第二輪的發言，就非常謝謝各位","  所提的建議。","   今天的發言到此告一段落。所有的發言及書面意見都會列入紀錄，登刊在立法院的公","  報，並製作公聽會報告送交本院全體委員及本日出席、列席人員參考。今天的公聽會到","  此結束，謝謝各位，現在散會。","散會（16時43分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","-----------------------","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     425","","立法院公報  第110卷  第50期  委員會紀錄","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     448","","                                     449","","立法院公報  第110卷  第50期  委員會紀錄","","                                     450","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     451","","立法院公報  第110卷  第50期  委員會紀錄","","                                     452","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     453","","立法院公報  第110卷  第50期  委員會紀錄","","                                     454","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     455","","立法院公報  第110卷  第50期  委員會紀錄","","                                     456","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     457","","立法院公報  第110卷  第50期  委員會紀錄","","                                     458","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     459","","立法院公報  第110卷  第50期  委員會紀錄","","                                     460","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     461","","立法院公報  第110卷  第50期  委員會紀錄","","                                     462","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     463","","立法院公報  第110卷  第50期  委員會紀錄","","                                     464","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     465","","立法院公報  第110卷  第50期  委員會紀錄","","                                     466","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     467","","立法院公報  第110卷  第50期  委員會紀錄","","                                     468","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     469","","立法院公報  第110卷  第50期  委員會紀錄","","                                     470","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     471","","立法院公報  第110卷  第50期  委員會紀錄","","                                     472","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     473","","立法院公報  第110卷  第50期  委員會紀錄","","                                     474","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     475","","立法院公報  第110卷  第50期  委員會紀錄","","                                     476","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     477","","立法院公報  第110卷  第50期  委員會紀錄","","                                     478","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     479","","立法院公報  第110卷  第50期  委員會紀錄","","                                     480","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     481","","立法院公報  第110卷  第50期  委員會紀錄","","                                     482","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     483","","立法院公報  第110卷  第50期  委員會紀錄","","                                     484","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     485","","立法院公報  第110卷  第50期  委員會紀錄","","                                     486","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     487","","立法院公報  第110卷  第50期  委員會紀錄","","                                     488","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     489","","立法院公報  第110卷  第50期  委員會紀錄","","                                     490","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     491","","立法院公報  第110卷  第50期  委員會紀錄","","                                     492","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     493","","立法院公報  第110卷  第50期  委員會紀錄","","                                     494","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     495","","立法院公報  第110卷  第50期  委員會紀錄","","                                     496","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     497","","立法院公報  第110卷  第50期  委員會紀錄","","                                     498","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     499","","立法院公報  第110卷  第50期  委員會紀錄","","                                     500","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     501","","立法院公報  第110卷  第50期  委員會紀錄","","                                     502","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     503","","立法院公報  第110卷  第50期  委員會紀錄","","                                     504","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     505","","立法院公報  第110卷  第50期  委員會紀錄","","                                     506","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     507","","立法院公報  第110卷  第50期  委員會紀錄","","                                     508","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     509","","立法院公報  第110卷  第50期  委員會紀錄","","                                     510","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     511","","立法院公報  第110卷  第50期  委員會紀錄","","                                     512","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     513","","立法院公報  第110卷  第50期  委員會紀錄","","                                     514","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     515","","立法院公報  第110卷  第50期  委員會紀錄","","                                     516","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     517","","立法院公報  第110卷  第50期  委員會紀錄","","                                     518","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     519","","立法院公報  第110卷  第50期  委員會紀錄","","                                     520","","立法院公報  第110卷  第50期  委員會紀錄","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     522","","                                     521","","",""]],"block_lines":[1,8,17,59,82,83,135,137,181,184,229,234,278,281,333,336,383,384,448,449,457,459,515,516,570,571,615,616,647,649,708,712,715,743,744,762,763,797,798,807,808,822,823,845,847,852,854,861,862,876],"person_count":{"主席":26,"吳委員斯懷":1,"張競研究員":1,"黃介正教授":1,"翁明賢教授":1,"陳勁甫教授":1,"韓毓傑教授":1,"蘇紫雲所長":1,"謝添富先生":1,"楊于勝備役上校":1,"羅傳賢委員":1,"馬振坤所長":1,"林振和備役上校":1,"林正廷備役少將":1,"帥化民先生":1,"張副部長哲平":1,"林次長騰蛟":1,"邱次長昌嶽":1,"張代理執行秘書美惠":1,"阮次長清華":1,"張技監垂龍":2,"石次長崇良":1,"陳次長宗權":1},"persons":["主席","吳委員斯懷","張競研究員","黃介正教授","翁明賢教授","陳勁甫教授","韓毓傑教授","蘇紫雲所長","謝添富先生","楊于勝備役上校","羅傳賢委員","馬振坤所長","林振和備役上校","林正廷備役少將","帥化民先生","張副部長哲平","林次長騰蛟","邱次長昌嶽","張代理執行秘書美惠","阮次長清華","張技監垂龍","石次長崇良","陳次長宗權"],"title":"立法院第10屆第3會期司法及法制委員會「修正國防部防衛後備動員署組織法草案相關法案」公聽會會議紀錄","時間":"中華民國110年4月28日（星期三）14時30分至16時43分","地點":"本院紅樓302會議室","主席":"葉委員毓蘭"}