{"blocks":[["主席：出席委員已足法定人數，現在開會。宣讀上次會議議事錄。","[pic]","立法院程序委員會第9屆第3會期第14次會議議事錄","時    間：中華民國106年5月16日（星期二）中午12時至12時27分","地    點：紅樓201會議室","出席委員：高潞以用巴魕剌Kawlo．Iyun．Pacidal  鍾孔炤    陳曼麗    施義芳    ","        李麗芬    Kolas                                      Yotaka        ","        曾銘宗    林為洲    吳焜裕    周春米    邱泰源    王育敏    李彥秀  ","          陳怡潔    廖國棟Sufin．Siluko  段宜康    江啟臣","主    席：曾委員銘宗","列    席：高處長百祥","記    錄：陳秘書小華","       報  告  事  項","一、宣讀本會第9屆第3會期第13次會議議事錄。","決定事項","   一、審定本院第9屆第3會期第14次會議議事日程。【議程草案報告事項(四十八)本院","  委員周春米等19人擬具「民事訴訟法第四百九十六條及第五百條條文修正草案」，經提","  案委員來函撤回，予以刪除；(五十四)考試院、行政院函請審議「公教人員保險法修正","  草案」及(五十五)考試院、行政院函請審議「政務人員退職撫卹條例修正草案」等2案","  ，改列報告事項(二)、(三)《依民進黨黨團（鍾委員孔炤）提議通過》；其餘各案依議程","  草案編列順序依序調整；各黨團提議增列部分：（民進黨黨團）(一)行政院函請審議「","  國家文化藝術基金會設置條例第三條、第五條及第八條條文修正草案」等108案、（國","  民黨黨團）（109）本院委員李彥秀等17人擬具「基礎年金法草案」等65案及（時代力","  量黨團）（174）本院時代力量黨團擬具「全民健康保險法第四十一條條文修正草案」","  等14案，共計187案全部照列；另作以下宣告：","   (一)如下午院會有處理第13次議程報告事項，本次議程報告事項增列部分，與院會決","  定通過，有重複列案者，授權議事處刪除。","   (二)未處理完畢之第13次議程報告事項，除本次議程報告事項審定增列部分外，其餘","  議案遞延至第15次會議。","   議程草案討論事項編列及順序依民進黨黨團（鍾委員孔炤）提案通過；討論事項編列","  (一)本院民進黨黨團建請本院作成決議：「世界衛生組織憲章所揭櫫的宗旨，在於使全","  世界所有人民獲得儘可能高水平的健康。針對中國大陸以片面政治理由阻礙台灣參與世","  界衛生大會，本院應予以嚴正抗議並譴責。我政府應堅持立場，持續努力爭取參與WHO","  ，以保障台灣參與國際衛生與防疫之機會，維護國人健康。」是否有當？請公決案等2","  9案。","   討論事項提案：","   1.時代力量黨團（委員高潞以用巴魕剌Kawlo．Iyun．Pacidal）提議：議程討論事項","  增列本院時代力量黨團有鑑於「前瞻基礎建設特別條例」為行政院所提出之重大建設計","  畫，爰建請院會作成決議：「行政院長林全應率負責決策之部會首長及政務委員，赴立","  法院就『前瞻基礎建設特別條例』及計畫進行報告及詢答。是否有當？敬請公決案等6","  案，並列為討論事項第(一)至(六)案。","   決定：本案不通過。（經表決結果，在場委員16人，贊成者7人，反對者9人，少數不","  通過。）","   2.民進黨黨團（鍾委員孔炤）提議：議程討論事項編列(一)本院民進黨黨團建請本院","  作成決議：「世界衛生組織憲章所揭櫫的宗旨，在於使全世界所有人民獲得儘可能高水","  平的健康。針對中國大陸以片面政治理由阻礙台灣參與世界衛生大會，本院應予以嚴正","  抗議並譴責。我政府應堅持立場，持續努力爭取參與WHO，以保障台灣參與國際衛生與","  防疫之機會，維護國人健康。」是否有當？請公決案等29案。","   決定：照案通過。（經表決結果，在場委員16人，贊成者9人，反對者7人，過半數通","  過。）】","   二、請願案件","   (一)依請願法第四條之規定，第1案係屬應提起訴訟之事項，未便受理，函復請願人","  。","   1.◎◎◎為103年度訴字◎◎◎號損害賠償案，不服南投地方法院刑事附帶民事之判決陳情","  案。","   (二)依「立法院職權行使法」第六十五條第二項規定，第1案至第6案，函轉權責機關","  處理逕復，並副知請願人。","   1.大道◎◎◎黨為就政府施政，協助人民創造綠能產業提出建議案。（函轉經濟部）","   2.大道◎◎◎黨為就綠能產業發展條例和非核家園早日與世界接軌及綠能專章提出建議","  案。（函轉經濟部）","   3.大道◎◎◎黨為就配合國家重大政策及非核家園落實乙案，建議將彰化縣員林市東起","  八卦山、西至福興交流道，設置太陽能發電基地案。（函轉經濟部）","   4.◎◎◎為依據工廠管理輔導法第33條及第34條業已領有臨時工廠登記證者，請目的事","  業主管機關速訂興辦事業計畫辦理變更編定，未登記工廠請速開放辦理補辦臨時工廠登","  記案。（函轉經濟部）","   5.◎◎◎本人於105\/9\/5入職，雇主違法於105\/9\/20才報勞健保，導致被政府收三次錢事","  陳情案。（函轉勞動部）","   6.◎◎◎等為桃園市中壢區◎◎◎區管理委員會長期違法濫權、侵權、管理不當等事陳情案","  。（函轉桃園市政府）","|第9屆第3會期第14次會議院會議事日程討論事項簡表                        |","|案號|法案名稱                                           |條 |備註     |","|    |                                                   |數 |         |","|1.  |本院民進黨黨團建請本院作成決議：「世界衛生組織憲章 |   |         |","|    |所揭櫫的宗旨，在於使全世界所有人民獲得儘可能高水平 |   |         |","|    |的健康。台灣參與世界衛生組織有助提升台灣二千三百萬 |   |         |","|    |人及全人類共同的福祉與利益，更落實了上述憲章的宗旨 |   |         |","|    |，我們要表達對邦交國，友好國家及人民支持我國參與世 |   |         |","|    |界衛生組織的感謝，並重申參與世界衛生組織是台灣人民 |   |         |","|    |的權利與義務。WHO是非政治性組織，關切的是全球每一個|   |         |","|    |人的健康問題及衛生問題，沒有任何理由將台灣人的健康 |   |         |","|    |權益排除在外。打壓台灣，不僅對台灣人民不公平，也對 |   |         |","|    |國際社會的衛生安全與防疫造成負面影響。針對中國大陸 |   |         |","|    |以片面政治理由阻礙台灣參與世界衛生大會，本院應予以 |   |         |","|    |嚴正抗議並譴責。我政府應堅持立場，持續努力爭取參與W|   |         |","|    |HO，以保障台灣參與國際衛生與防疫之機會，維護國人健 |   |         |","|    |康。」是否有當？請公決案。                         |   |         |","|2.  |本院教育及文化委員會報告併案審查行政院函請審議及委 |46 |不須協商 |","|    |員黃國書等23人擬具「國民體育法修正草案」、委員張廖 |   |         |","|    |萬堅等20人、委員何欣純等24人、親民黨黨團及委員柯志 |   |         |","|    |恩等18人擬具「國民體育法部分條文修正草案」、委員李 |   |         |","|    |麗芬等20人擬具「國民體育法第一條、第五條及第十五條 |   |         |","|    |條文修正草案」、委員江啟臣等19人擬具「國民體育法第 |   |         |","|    |八條、第八條之一及第八條之二條文修正草案」、委員劉 |   |         |","|    |世芳等18人擬具「國民體育法第十條及第十二條條文修正 |   |         |","|    |草案」、委員段宜康等23人擬具「國民體育法第十四條條 |   |         |","|    |文修正草案」、委員張廖萬堅等21人擬具「國民體育法增 |   |         |","|    |訂第十一條之一條文草案」、委員楊曜等16人擬具「國民 |   |         |","|    |體育法第五條及第六條條文修正草案」、委員余宛如等22 |   |         |","|    |人擬具「國民體育法增訂第十三條之一條文草案」案。   |   |         |","|3.  |本院教育及文化委員會報告併案審查行政院函請審議、委 |27 |不須協商 |","|    |員柯志恩等17人擬具「師資培育法修正草案」、委員洪慈 |   |         |","|    |庸等16人、委員張廖萬堅等21人擬具「師資培育法部分條 |   |         |","|    |文修正草案」、委員柯志恩等20人擬具「師資培育法第六 |   |         |","|    |條條文修正草案」案。                               |   |         |","|4.  |本院財政委員會報告審查行政院函請審議「期貨交易法第 |1  |不須協商 |","|    |一百十三條條文修正草案」案。                       |   |         |","|5.  |本院財政委員會報告審查行政院函請審議「電子票證發行 |1  |不須協商 |","|    |管理條例第三十六條條文修正草案」案。               |   |         |","|6.  |本院財政委員會報告審查委行政院函請審議「電子支付機 |2  |不須協商 |","|    |構管理條例第五十三條及第五十八條條文修正草案」案。 |   |         |","|7.  |本院財政委員會報告併案審查行政院函請審議「所得稅法 |1  |不須協商 |","|    |第一百十二條條文修正草案」及親民黨黨團、委員江永昌 |   |         |","|    |等17人、委員吳秉叡等21人、委員盧秀燕等16人、委員蔣 |   |         |","|    |乃辛等16人、委員賴士葆等19人、委員劉世芳等17人分別 |   |         |","|    |擬具「所得稅法第一百十二條條文修正草案」案。       |   |         |","|8.  |本院司法及法制委員會報告審查委員段宜康等18人擬具「 |3  |不須協商 |","|    |法院組織法第六十六條之二、第六十六條之四及第六十七 |   |         |","|    |條條文修正草案」案。                               |   |         |","|9.  |本院司法及法制委員會報告審查考試院函請審議「公務人 |33 |不須協商 |","|    |員保障法部分條文修正草案」案。                     |   |         |","|10. |本院司法及法制委員會報告審查委員徐國勇等17人擬具「 |1  |不須協商 |","|    |法院組織法第八十六條條文修正草案」案。             |   |         |","|11. |本院外交及國防委員會報告併案審查委員黃國書等16人擬 |3  |不須協商 |","|    |具「兵役法第十七條條文修正草案」、委員蔡適應等17人 |   |         |","|    |擬具「兵役法第三十五條條文修正草案」、委員江啟臣等1|   |         |","|    |7人擬具「兵役法增訂第四十四條之一條文草案」案。    |   |         |","|12. |本院內政委員會報告併案審查委員張麗善等16人、委員劉 |1  |不須協商 |","|    |建國等20人分別擬具「殯葬管理條例增訂第二十一條之一 |   |         |","|    |條文草案」案。                                     |   |         |","|13. |本院內政委員會報告審查委員趙天麟等17人擬具「殯葬管 |1  |不須協商 |","|    |理條例第二十四條條文修正草案」案。                 |   |         |","|14. |本院內政委員會報告併案審查委員莊瑞雄等17人擬具「保 |2  |不須協商 |","|    |全業法第十條之一條文修正草案」、委員曾銘宗等18人擬 |   |         |","|    |具「保全業法第十條之一及第十條之二條文修正草案」案 |   |         |","|    |。                                                 |   |         |","|15. |本院經濟委員會報告併案審查委員廖國棟等17人及委員蘇 |1  |不須協商 |","|    |震清等18人分別擬具「公平交易法第十一條條文修正草案 |   |         |","|    |」案。                                             |   |         |","|16. |本院內政委員會報告審查蒙藏委員會函送財團法人蒙藏基 |   |不須協商 |","|    |金會106年度預算書案。                              |   |         |","|17. |本院內政委員會報告審查原住民族委員會函送財團法人原 |   |不須協商 |","|    |住民族文化事業基金會106年度預算書及相關資料案。    |   |         |","|18. |本院內政委員會報告審查內政部函送財團法人義勇消防人 |   |不須協商 |","|    |員安全濟助基金會106年度預算書及相關資料案。        |   |         |","|19. |本院內政委員會報告審查內政部函送財團法人二二八事件 |   |不須協商 |","|    |紀念基金會106年度預算書及相關資料案。              |   |         |","|20. |本院內政委員會報告審查內政部函送財團法人國土規劃及 |   |不須協商 |","|    |不動產資訊中心106年度預算書及相關資料案。          |   |         |","|21. |本院內政委員會報告審查內政部函送財團法人台灣建築中 |   |不須協商 |","|    |心106年度預算書及相關資料案。                      |   |         |","|22. |本院內政委員會報告審查內政部函送財團法人臺灣營建研 |   |不須協商 |","|    |究院106年度預算書及相關資料案。                    |   |         |","|23. |本院內政委員會報告審查內政部函送財團法人中央營建技 |   |不須協商 |","|    |術顧問研究社106年度預算書及相關資料案。            |   |         |","|24. |本院內政委員會報告審查內政部函送財團法人臺灣省義勇 |   |不須協商 |","|    |人員安全濟助基金會106年度預算書及相關資料案。      |   |         |","|25. |(一)本院財政委員會報告彙總完成中華民國106年度中央政|   |由蘇院長 |","|    |府總預算案附屬單位預算及綜計表─營業及非營業部分審查|   |召集協商 |","|    |總報告（不含外交及國防委員會非營業及信託基金部分， |   |         |","|    |經濟、教育及文化委員會非營業部分，交通委員會營業部 |   |         |","|    |分）。                                             |   |         |","|    |(二)本院財政委員會函送經濟委員會106年度非營業基金預|   |         |","|    |算審查報告，請併「中華民國106年度中央政府總預算案附|   |         |","|    |屬單位預算營業及非營業部分審查總報告」討論案。     |   |         |","|    |(三)本院財政委員會函送交通委員會106年度營業基金預算|   |         |","|    |審查報告，請併「中華民國106年度中央政府總預算案附屬|   |         |","|    |單位預算營業及非營業部分審查總報告」討論案。       |   |         |","|26. |本院財政委員會報告併案審查行政院函請審議「稅捐稽徵 |2  |交付協商1|","|    |法增訂第五條之一及第四十六條之一條文草案」及委員曾 |   |06.03.31 |","|    |銘宗等16人擬具「稅捐稽徵法增訂第五條之一及第四十六 |   |         |","|    |條之一條文草案」案。                               |   |         |","|27. |本院教育及文化委員會報告併案審查行政院函請審議「科 |5  |交付協商1|","|    |學技術基本法部分條文修正草案」、委員陳亭妃等23人擬 |   |06.01.031|","|    |具「科學技術基本法第六條、第十二條及第十三條條文修 |   |06.02.02 |","|    |正草案」、委員何欣純等26人擬具「科學技術基本法第十 |   |         |","|    |五條及第十七條條文修正草案」、委員黃國書等19人擬具 |   |         |","|    |「科學技術基本法第十三條條文修正草案」及委員張廖萬 |   |         |","|    |堅等17人擬具「科學技術基本法第六條、第十三條及第十 |   |         |","|    |七條條文修正草案」案。                             |   |         |","|28. |本院司法及法制委員會報告併案審查行政院函請審議「毒 |3  |交付協商1|","|    |品危害防制條例第二條之二、第三十一條之一及第三十六 |   |06.4.14. |","|    |條條文修正草案」、委員王育敏等18人擬具「毒品危害防 |   |         |","|    |制條例增訂第二條之二條文草案」及委員廖國棟等24人擬 |   |         |","|    |具「毒品危害防制條例增訂第二十九條之一條文草案」案 |   |         |","|    |。                                                 |   |         |","|29. |(一)本院司法及法制委員會報告審查民進黨黨團擬具「促 |21 |交付協商1|","|    |進轉型正義條例草案」案。                           |   |05.06.27 |","|    |(二)本院委員吳思瑤等24人擬具「促進轉型正義條例草案 |   |由蘇院長 |","|    |」，請審議案。                                     |   |召集協商 |","","","附件一","","本院時代力量黨團針對第9屆第3會期第14次院會建請增列討論事項共六案，內容及排序","如下：","","","|案號 |內            容                                                 |","|一   |本院時代力量黨團有鑑於「前瞻基礎建設特別條例」為行政院所提出之重 |","|     |大建設計畫，所匡列之預算達八千八百億元，不僅攸關我國未來產業發展 |","|     |與人民生活，在計畫規劃及實施過程中，更將與諸多人民土地、房屋等產 |","|     |生關連，深刻影響未來數十年台灣之國土面貌、人文地理環境、經濟活動 |","|     |及生活幸福等各個層面。然而，目前行政院送入國會審查之條例草案過於 |","|     |概括，各階段之審議程序、方式及規範效力，以及特別預算審議及執行之 |","|     |方案，均未清楚制定。為貫徹為政策負責之基本行政倫理，爰此建請院會 |","|     |作成決議：「行政院長林全應率負責決策之部會首長及政務委員，赴立法 |","|     |院就『前瞻基礎建設特別條例』及計畫進行報告及詢答」。是否有當？敬 |","|     |請公決。                                                         |","|二   |(一)本院司法及法制委員會報告審查民進黨黨團擬具「促進轉型正義條例 |","|     |草案」案。                                                       |","|     |(二)本院委員吳思瑤等24人擬具「促進轉型正義條例草案」，請審議案。 |","|三   |有鑑於公民投票法修正草案業已於12月15日於內政委員會完成實質審查， |","|     |宣告出委員會交付黨團協商，茲請負責召集協商之內政委員會召集委員能 |","|     |儘速完成協商程序，將公民投票法修正草案，送交院會完成二、三讀。   |","|四   |本院時代力量黨團，有鑒公開透明的資訊交換與涉及風險的評估溝通為核 |","|     |能安全管制首要之原則，有關「台電公司核二廠護箱裝載池改為用過燃料 |","|     |貯存空間之申請案」乙案，行政院原子能委員會（下稱原能會）雖於本年4|","|     |月6日核定通過，然而台灣電力公司與原能會從未舉辦任何審查說明會，亦|","|     |從未與公民團體及在地居民進行雙向溝通，釐清在地居民及民間團體的安 |","|     |全疑慮前，逕於4月10日已開始動工執行，嚴重違反重大風險評估溝通的原|","|     |則。爰此建請院會作成決議：「在原能會及台灣電力公司未向本院提出完 |","|     |整安全與風險評估報告，並經本院決議通過前，不得繼續前開改建案之施 |","|     |作」，是否有當，敬請公決。                                       |","|五   |本院時代力量黨團有鑑於原住民族土地或部落範圍土地劃設辦法於2017年2|","|     |月18日由原住民族委員會送立法院備查，立法院於3月17日（第九屆第三會|","|     |期第五次會議）院會議決改交內政委員會審查，內政委員會業已於4月5日 |","|     |完成審查，宣告出委員會交付協商，惟迄今已逾一個月仍未進行後續審查 |","|     |程序。然而此辦法已引發諸多爭議，且原住民族人已在凱道守夜逾兩個月 |","|     |，爰此建請院會作成決議：「《原住民族土地或部落範圍土地劃設辦法》公 |","|     |告後，已使原住民族傳統領域劃定嚴重受限，原住民族委員會應予廢止， |","|     |並基於《原住民族基本法》之立法精神，重新擬定劃設辦法」。是否有當， |","|     |敬請公決。                                                       |","|六   |教育及文化委員會報告併案審查行政院函請審議及委員黃國書等23人擬具 |","|     |「國民體育法修正草案」、委員張廖萬堅等20人、委員何欣純等24人、親 |","|     |民黨黨團及委員柯志恩等18人擬具「國民體育法部分條文修正草案」、委 |","|     |員李麗芬等20人擬具「國民體育法第一條、第五條及第十五條條文修正草 |","|     |案」、委員江啟臣等19人擬具「國民體育法第八條、第八條之一及第八條 |","|     |之二條文修正草案」、委員劉世芳等18人擬具「國民體育法第十條及第十 |","|     |二條條文修正草案」、委員段宜康等23人擬具「國民體育法第十四條條文 |","|     |修正草案」、委員張廖萬堅等21人擬具「國民體育法增訂第十一條之一條 |","|     |文草案」、委員楊曜等16人擬具「國民體育法第五條及第六條條文修正草 |","|     |案」、委員余宛如等22人擬具「國民體育法增訂第十三條之一條文草案」 |","|     |案。                                                             |","","","                  提案人：時代力量立法院黨團  ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","","附件二","","案由：本院民進黨黨團針對第9屆第3會期第14次會議討論事項擬請列案順序如下表。是","  否有當，請公決案。","                  提案人：民主進步黨立法院黨團    鍾孔炤","","                         |討  |議    案    名    稱                                              |","|1.  |本院民進黨黨團建請本院作成決議：「世界衛生組織憲章所揭櫫的宗旨，在|","|    |於使全世界所有人民獲得儘可能高水平的健康。台灣參與世界衛生組織有助|","|    |提升台灣二千三百萬人及全人類共同的福祉與利益，更落實了上述憲章的宗|","|    |旨，我們要表達對邦交國，友好國家及人民支持我國參與世界衛生組織的感|","|    |謝，並重申參與世界衛生組織是台灣人民的權利與義務。WHO是非政治性組 |","|    |織，關切的是全球每一個人的健康問題及衛生問題，沒有任何理由將台灣人|","|    |的健康權益排除在外。打壓台灣，不僅對台灣人民不公平，也對國際社會的|","|    |衛生安全與防疫造成負面影響。針對中國大陸以片面政治理由阻礙台灣參與|","|    |世界衛生大會，本院應予以嚴正抗議並譴責。我政府應堅持立場，持續努力|","|    |爭取參與WHO，以保障台灣參與國際衛生與防疫之機會，維護國人健康。」 |","|2.  |本院教育及文化委員會報告併案審查行政院函請審議及委員黃國書等23人擬|","|    |具「國民體育法修正草案」、委員張廖萬堅等20人、委員何欣純等24人、親|","|    |民黨黨團及委員柯志恩等18人擬具「國民體育法部分條文修正草案」、委員|","|    |李麗芬等20人擬具「國民體育法第一條、第五條及第十五條條文修正草案」|","|    |、委員江啟臣等19人擬具「國民體育法第八條、第八條之一及第八條之二條|","|    |文修正草案」、委員劉世芳等18人擬具「國民體育法第十條及第十二條條文|","|    |修正草案」、委員段宜康等23人擬具「國民體育法第十四條條文修正草案」|","|    |、委員張廖萬堅等21人擬具「國民體育法增訂第十一條之一條文草案」、委|","|    |員楊曜等16人擬具「國民體育法第五條及第六條條文修正草案」、委員余宛|","|    |如等22人擬具「國民體育法增訂第十三條之一條文草案」案。            |","|3.  |本院教育及文化委員會報告併案審查行政院函請審議、委員柯志恩等17人擬|","|    |具「師資培育法修正草案」、委員洪慈庸等16人、委員張廖萬堅等21人擬具|","|    |「師資培育法部分條文修正草案」、委員柯志恩等20人擬具「師資培育法第|","|    |六條條文修正草案」案。                                            |","|4.  |本院財政委員會報告審查行政院函請審議「期貨交易法第一百十三條條文修|","|    |正草案」案。                                                      |","|5.  |本院財政委員會報告審查行政院函請審議「電子票證發行管理條例第三十六|","|    |條條文修正草案」案。                                              |","|6.  |本院財政委員會報告審查委行政院函請審議「電子支付機構管理條例第五十|","|    |三條及第五十八條條文修正草案」案。                                |","|7.  |本院財政委員會報告併案審查行政院函請審議「所得稅法第一百十二條條文|","|    |修正草案」及親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧|","|    |秀燕等16人、委員蔣乃辛等16人、委員賴士葆等19人、委員劉世芳等17人分|","|    |別擬具「所得稅法第一百十二條條文修正草案」案。                    |","|8.  |本院司法及法制委員會報告審查委員段宜康等18人擬具「法院組織法第六十|","|    |六條之二、第六十六條之四及第六十七條條文修正草案」案。            |","|9.  |本院司法及法制委員會報告審查考試院函請審議「公務人員保障法部分條文|","|    |修正草案」案。                                                    |","|10. |本院司法及法制委員會報告審查委員徐國勇等17人擬具「法院組織法第八十|","|    |六條條文修正草案」案。                                            |","|11. |本院外交及國防委員會報告併案審查委員黃國書等16人擬具「兵役法第十七|","|    |條條文修正草案」、委員蔡適應等17人擬具「兵役法第三十五條條文修正草|","|    |案」、委員江啟臣等17人擬具「兵役法增訂第四十四條之一條文草案」案。|","|12. |本院內政委員會報告併案審查委員張麗善等16人擬具「殯葬管理條例增訂第|","|    |二十一條之一條文草案」、委員劉建國等20人分別擬具「殯葬管理條例增訂|","|    |第二十一條之一條文草案」案。                                      |","|13. |本院內政委員會報告審查委員趙天麟等17人擬具「殯葬管理條例第二十四條|","|    |條文修正草案」案。                                                |","|14. |本院內政委員會報告併案審查委員莊瑞雄等17人擬具「保全業法第十條之一|","|    |條文修正草案」、委員曾銘宗等18人擬具「保全業法第十條之一及第十條之|","|    |二條文修正草案」案。                                              |","|15. |本院經濟委員會報告併案審查委員廖國棟等17人及委員蘇震清等18人分別擬|","|    |具「公平交易法第十一條條文修正草案」案。                          |","|16. |本院內政委員會報告審查蒙藏委員會函送財團法人蒙藏基金會106年度預算 |","|    |書案。                                                            |","|17. |本院內政委員會報告審查原住民族委員會函送財團法人原住民族文化事業基|","|    |金會106年度預算書及相關資料案。                                   |","|18. |本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會|","|    |106年度預算書及相關資料案。                                       |","|19. |本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會106年 |","|    |度預算書及相關資料案。                                            |","|20. |本院內政委員會報告審查內政部函送財團法人國土規劃及不動產資訊中心10|","|    |6年度預算書及相關資料案。                                         |","|21. |本院內政委員會報告審查內政部函送財團法人台灣建築中心106年度預算書 |","|    |及相關資料案。                                                    |","|22. |本院內政委員會報告審查內政部函送財團法人臺灣營建研究院106年度預算 |","|    |書及相關資料案。                                                  |","|23. |本院內政委員會報告審查內政部函送財團法人中央營建技術顧問研究社106 |","|    |年度預算書及相關資料案。                                          |","|24. |本院內政委員會報告審查內政部函送財團法人臺灣省義勇人員安全濟助基金|","|    |會106年度預算書及相關資料案。                                     |","|25. |(一)本院財政委員會報告彙總完成中華民國106年度中央政府總預算案附屬 |","|    |單位預算及綜計表─營業及非營業部分審查總報告（不含外交及國防委員會 |","|    |非營業及信託基金部分，經濟、教育及文化委員會非營業部分，交通委員會|","|    |營業部分）。                                                      |","|    |(二)本院財政委員會函送經濟委員會106年度非營業基金預算審查報告，請 |","|    |併「中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審 |","|    |查總報告」討論案。                                                |","|    |(三)本院財政委員會函送交通委員會106年度營業基金預算審查報告，請併 |","|    |「中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查 |","|    |總報告」討論案。                                                  |","|26. |本院財政委員會報告併案審查行政院函請審議及委員曾銘宗等16人擬具「稅|","|    |捐稽徵法增訂第五條之一及第四十六條之一條文草案」案。              |","|27. |本院教育及文化委員會報告併案審查行政院函請審議「科學技術基本法部分|","|    |條文修正草案」、委員陳亭妃等23人擬具「科學技術基本法第六條、第十二|","|    |條及第十三條條文修正草案」、委員何欣純等26人擬具「科學技術基本法第|","|    |十五條及第十七條條文修正草案」、委員黃國書等19人擬具「科學技術基本|","|    |法第十三條條文修正草案」及委員張廖萬堅等17人擬具「科學技術基本法第|","|    |六條、第十三條及第十七條條文修正草案」案。                        |","|28. |本院司法及法制委員會報告併案審查行政院函請審議「毒品危害防制條例第|","|    |二條之二、第三十一條之一及第三十六條條文修正草案」、委員王育敏等18|","|    |人擬具「毒品危害防制條例增訂第二條之二條文草案」及委員廖國棟等24人|","|    |擬具「毒品危害防制條例增訂第二十九條之一條文草案」案。            |","|29. |(一)本院司法及法制委員會報告審查民進黨黨團擬具「促進轉型正義條例草|","|    |案」案。                                                          |","|    |(二)本院委員吳思瑤等24人擬具「促進轉型正義條例草案」，請審議案。  |","","","[pic]","主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在宣讀議程草案報告事項及質詢事項。如有委員登記發言，請至主席台前登記，議","  事人員宣讀完畢後截止登記，依登記順序請委員發言，發言後再行處理。","   立法院第9屆第3會期第15次會議議事日程草案","時    間：中華民國106年5月2日（星期五）上午9時至下午6時","地    點：本院議場","       報  告  事  項","一、宣讀本院第9屆第3會期第14次會議議事錄。","二、本院委員鄭運鵬等17人擬具「中華民國刑法施行法增訂第十條之四條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三、本院委員鄭運鵬等16人擬具「中華民國刑法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四、本院委員鄭運鵬等20人擬具「聘用人員聘用條例第一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五、本院委員鄭運鵬等18人擬具「有線廣播電視法第四十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六、本院委員鄭運鵬等20人擬具「電信法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","七、本院委員陳宜民等18人擬具「全民健康保險法第五十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八、本院委員陳宜民等17人擬具「學校法人及其所屬私立學校教職員退休撫卹離職資遣","  條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","九、本院委員管碧玲等16人擬具「勞工保險條例第五十八條及第六十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員李昆澤等19人擬具「大眾運輸安全調查委員會組織法草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十一、本院委員李昆澤等19人擬具「大眾運輸事故調查法草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十二、本院委員賴瑞隆等20人擬具「保全業法第十條之三及第十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員賴瑞隆等24人擬具「國營港務股份有限公司設置條例第二條及第十條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通、司法及法制兩委員會審查。","   程序委員會意見：","十四、本院委員蘇巧慧等27人擬具「原子能法修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十五、本院委員劉建國等19人擬具「身心障礙者輔助犬法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院委員劉建國等18人擬具「心理師法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員羅致政等19人擬具「使用牌照稅法第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、本院委員羅致政等18人擬具「菸害防制法第十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員羅致政等19人擬具「公路法第七十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十、本院委員江永昌等18人擬具「毒品危害防制條例增訂第十九條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院委員江永昌等18人擬具「保險法增訂第四十三條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十二、本院委員許智傑等16人擬具「獸醫師法第十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十三、本院委員林俊憲等16人擬具「學校型態實驗教育實施條例第十二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十四、本院委員林俊憲等16人擬具「私立學校法第八十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十五、本院委員林俊憲等16人擬具「國民教育法增訂第二十條之三條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十六、本院委員蘇治芬等20人擬具「產業創新條例第二十二條及第二十二條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","二十七、本院委員蘇治芬等25人擬具「就業服務法第四十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員蘇治芬等25人擬具「學校型態實驗教育實施條例第八條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十九、本院委員蘇治芬等23人擬具「高級中等以下教育階段非學校型態實驗教育實施","  條例第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十、本院委員蘇治芬等22人擬具「公立國民小學及國民中學委託私人辦理條例第十六","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十一、本院委員蘇治芬等23人擬具「敏感科學技術保護法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十二、本院委員蘇治芬等21人擬具「民事訴訟法第二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院委員蘇治芬等21人擬具「合作社法第三十三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十四、本院委員陳亭妃等21人擬具「性騷擾防治法第四條及第五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員陳亭妃等21人擬具「兒童及少年福利與權益保障法第八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十六、本院委員周春米等20人擬具「民事訴訟法第四百九十六條及第五百條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、本院委員周春米等20人擬具「行政訴訟法第二百七十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十八、本院委員周春米等21人擬具「飛航安全調查委員會組織法第一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","三十九、本院委員周春米等21人擬具「飛航事故調查法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十、本院委員張宏陸等16人擬具「強迫入學條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十一、本院委員張宏陸等18人擬具「政黨法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","四十二、本院委員張宏陸等16人擬具「勞工保險條例第五十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十三、本院委員張宏陸等16人擬具「兒童及少年福利與權益保障法第四十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十四、本院委員張宏陸等16人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十五、本院親民黨黨團擬具「政務人員退職撫卹條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十六、本院親民黨黨團擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十七、本院委員鄭寶清等17人擬具「身心障礙者權益保障法第五十三條之一及第九十","  九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十八、本院委員何欣純等16人擬具「兒童及少年福利與權益保障法第八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十九、本院委員何欣純等18人擬具「性騷擾防治法第四條、第五條及第二十八條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十、本院委員陳素月等16人擬具「發展觀光條例第六十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十一、本院委員陳素月等16人擬具「政府採購法第三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十二、本院委員陳明文等17人擬具「土地徵收條例第五十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十三、本院委員陳明文等25人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十四、本院委員許淑華等16人擬具「工業團體法第十一條及第二十八條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、本院委員許毓仁等16人擬具「中華民國刑法第八十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十六、本院委員許毓仁等16人擬具「中華民國刑法第一百八十五條之四條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十七、本院委員黃偉哲等17人擬具「票據法第一百二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十八、本院委員李彥秀等18人擬具「土地法第十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十九、本院委員李彥秀等19人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十、本院委員林德福等26人擬具「道路交通管理處罰條例第三十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","六十一、本院委員陳歐珀等18人擬具「高放射性廢棄物最終處置設施場址設置條例草案","  」，請審議案。","   議事處意見：擬請院會將本案交經濟、教育及文化兩委員會審查。","   程序委員會意見：","六十二、本院委員陳歐珀等19人擬具「低放射性廢棄物最終處置設施場址設置條例第十","  一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、經濟兩委員會審查。","   程序委員會意見：","六十三、本院委員呂玉玲等21人擬具「公民與政治權利國際公約及經濟社會文化權利國","  際公約施行法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十四、本院委員呂玉玲等22人擬具「志願士兵服役條例第五條之二條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十五、本院委員呂玉玲等21人擬具「兵役法施行法第四十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十六、本院委員呂玉玲等22人擬具「戰士授田憑據處理條例第三條及第四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十七、本院委員呂玉玲等22人擬具「陸海空軍軍官士官任職條例第七條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十八、本院委員呂玉玲等22人擬具「兵役法第二十條及第四十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十九、本院委員呂玉玲等22人擬具「軍人保險條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","七十、本院委員呂玉玲等22人擬具「陸海空軍軍官士官服役條例第十六條、第二十三條","  及第三十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","七十一、本院委員呂玉玲等22人擬具「軍人撫卹條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","七十二、本院委員林靜儀等17人擬具「藥事法第六條之一及第九十二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十三、本院委員林岱樺等18人擬具「姓名條例第十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七十四、本院委員林岱樺等19人擬具「食品安全衛生管理法第四十四條及第四十七條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十五、本院委員邱泰源等16人擬具「無線電視事業公股處理條例第三條及第七條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十六、本院委員邱泰源等16人擬具「金融控股公司法第六十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","七十七、本院委員邱泰源等16人擬具「醫療法第四十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十八、本院委員邱泰源等16人擬具「公害糾紛處理法第四十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十九、行政院函請審議「專科學校法第十一條、第十二條及第三十二條之一條文修正","  草案」案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","八十、行政院函請審議「駐外機構組織通則部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","八十一、蒙藏委員會函送財團法人蒙藏基金會105年度決算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八十二、勞動部函，為廢止「危險物及有害物通識規則」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、勞動部函，為修正「私立就業服務機構收費項目及金額標準」第六條條文，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、衛生福利部函，為修正「醫療機構設置標準」部分條文及第九條附表(七)，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、衛生福利部函，為修正「優先採購身心障礙福利機構團體或庇護工場生產物品","  及服務辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、衛生福利部函，為修正「醫療器材查驗登記審查準則」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、衛生福利部函，為修正「兒童及少年福利機構專業人員資格及訓練辦法」部分","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、衛生福利部函，為修正公告「適用罕見疾病防治及藥物法之藥物品項」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、衛生福利部函送公告新增「甲基丙二酸血症併高胱胺酸血症（Cb1","  C型）」為罕見疾病，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、衛生福利部函送「衛生福利部國民健康署菸害防制及衛生保健基金辦理補（捐）","  助規範說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，國民年金保險欠","  費人數偏高，請研擬有效提升繳費率對策，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送有關完整的","  四癌篩檢認知率調查報告，與扣除自費篩檢民眾之實際免費癌症篩檢比例之說明，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十三、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送加強民眾家","  暴防治意識相關防治宣導計畫，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十四、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送105年113保","  護專線執行成效，以及106年113保護專線宣導計畫併知曉度之辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十五、國家發展委員會函，為修正「國家發展委員會處務規程」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","九十六、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣","  矽谷科技基金投資計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十七、財政部函送依加值型及非加值型營業稅法第28條之1第3項規定訂定「外國之事","  業、機關、團體、組織在中華民國境內無固定營業場所，銷售電子勞務予境內自然人應","  申請稅籍登記之年銷售額基準」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十八、財政部函，為修正「財政部國有財產署國有財產估價委員會組織規程」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","九十九、財政部函，為「營業登記規則」名稱修正為「稅籍登記規則」，並修正條文，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○○、財政部函，為修正「民間機構參與重大公共建設營利事業股東適用投資抵減辦法","  」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○一、金融監督管理委員會函，為修正「金融控股公司及銀行業內部控制及稽核制度實","  施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○二、金融監督管理委員會函，為修正「銀行發行金融債券辦法」第七條、第八條及第","  十一條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○三、金融監督管理委員會函，為修正「證券商營業處所買賣有價證券管理辦法」第十","  條、第十三條及第十七條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○四、金融監督管理委員會函，為修正「商業銀行投資不動產辦法」第三條、第四條及","  第四條之一條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○五、（密）金融監督管理委員會函送所屬周邊單位之董事長、總經理，及專任人員由","  公務員退休轉任者之薪資、獎金、月退俸及優惠存款等資料，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一○六、教育部函，為修正「教育部設置學術獎辦法」第二條、第五條及第七條之一條文","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○七、教育部函，為修正「教育部設置國家講座辦法」第三條及第八條之一條文，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○八、教育部函，為修正「機關團體企業機構推展員工體育休閒活動獎勵辦法」，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○九、教育部函送「學產基金被占用國有學產土地排除占用暨所經管不動產多元活化成","  果」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一○、教育部函送學產基金臺北市永春站捷運聯合開發基地未出租店面標租方案書面報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一一、教育部函送學產基金「被占用國有學產土地排除占用暨臺北市永春站捷運聯合","  開發基地店面出租活化成果」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一二、教育部函送「學產土地被占用清理作業」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一三、教育部函送「改善占用問題促進土地合理利用」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一四、教育部函送「學產土地被占用清理成果」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一五、教育部函送「學產土地被占用處理目標」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一六、教育部函送「新直轄市轄內國、私立高級中等學校改隸、教育督導權移轉新直","  轄市政府檢討書面報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一七、內政部函，為修正「無障礙住宅設計基準及獎勵辦法」第一條條文，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一八、內政部函送「歸化國籍之高級專業人才認定標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一九、內政部函，為105年度中央政府總預算附屬單位預算決議，針對警察消防海巡移","  民空勤人員及協勤民力安全基金之「基金餘額及利息收入」未充分正確揭露影響基金收","  入數一案，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二○、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送營建建設基金決","  議第23項之書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二一、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金基金用途「役男入營訓練及權益計畫」項下之「捐助、補助與獎助」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二二、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送營建建設基金決","  議第21項之書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二三、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金決議第10項之書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二四、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送替代役役男出境","  管理執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二五、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送避免扭曲政府規","  劃研發替代役制度之書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二六、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金基金用途「役男入營訓練及權益計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二七、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金決議第5項「役男入營訓練及權益計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二八、內政部函，為105年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金決議第7項「役男入營訓練及權益計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一二九、原住民族委員會函，為「行政院原住民族委員會專業獎章頒給辦法」名稱修正","  為「原住民族委員會專業獎章頒給辦法」，並修正第一條條文及第五條附表二、三，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三○、原住民族委員會函送該會及所屬105年度第4季單位預算及附屬單位預算「補助地","  方政府經費明細表」及「獎（捐）助團體、個人經費明細表」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三一、經濟部函，為修正公告「應施檢驗飲水供應機商品之相關檢驗規定」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、經濟部函，為修正公告「應施檢驗電動機等三十二項商品之相關檢驗規定」，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、經濟部函，為修正公告瀕臨絕種動植物附表一、附表二及附表三，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「再生能源發展","  、提高裝置容量及發電量」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司99年","  度至103年度研究計畫預算編列及執行之檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送中油公司「近期","  與國際油價連動之相關營收調整資料」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  37項「購買農業用水」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送中油公司「資產","  減損情形」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  1項「購買農業用水」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四○、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  14項「購買農業用水」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四一、經濟部函，為105年度中央政府總預算附屬單位預算決議，請台電公司研訂台中","  發電廠燃煤機組降載機制啟動條件並提出規劃，檢送相關報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「自有","  水源開發計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司針對原","  住民地區大雨電力停電問題之具體改善辦法，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「加強","  固定資產投資效益」分析報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司強化財","  務管理規劃與資金調度措施報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司改善火","  力發電效率檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「未來低壓智慧","  型電表裝置計畫、進度之規劃」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「我國工業用電","  大戶節電輔導改善計畫及成效報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「節約用水宣導","  成果」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五○、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「為秉使用者付","  費原則，並釐清『板新地區供水改善計畫二期工程』中自來水事業監督體系與經營責任","  」之檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「竊水改善計畫","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「『用過核子燃","  料最終處置及再處理計畫』辦理用過核子燃料小規模國外再處理業務」之書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「辦理低放射性","  廢棄物最終處置計畫之選址作業延宕，容有檢討之必要」之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣中油股份","  有限公司L10502天然氣事業部第三座液化天然氣接收站投資計畫」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「用過核子燃料","  最終處置及再處理計畫台電公司擬採瑞典KBS-","  3方法垂直貯存」之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「加強辦理新興","  再生能源示範獎勵」之檢討及改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「加強放射性廢","  棄物貯存回饋金查核督導工作」之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「大高雄地區水","  質改善報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一五九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「高屏地區原有","  水井抽水量復抽工程暨地層下陷區域深井通盤檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六○、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司強化財","  務管理規劃與資金調度報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司105年","  度利息費用預算檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六二、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「核能發電後端","  營運基金是否未經原住民族同意於原住民族地區進行調查作業」書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六三、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「台糖公司養豬","  場環保問題及營運改善」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「改善","  財務結構、減少利息支出」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「促進","  人力換血及組織年輕化」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司針對變","  壓器維護及霧社水庫淤積處理之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「改善","  財務結構、減少利息支出」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「應力腐蝕對核","  一、二廠乾式貯存設施安全造成影響」之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一六九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「資產","  減損情形說明資料」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七○、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台水公司「開源","  節流，降低虧損幅度，改善財務狀況」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七一、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送核四停工封存，","  停止偏鄉地區回饋金補助，檢討回饋金發放機制，建立公民參與機制之可行性書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七二、行政院農業委員會函，為「台灣地區拖網漁船禁漁區位置及有關限制事宜」修","  正為「拖網漁船禁漁區位置及有關限制事宜」，並修正全部規定，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七三、行政院農業委員會函，為修正「投資經營非我國籍漁船作業資料申報辦法」第","  三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七四、行政院農業委員會函，為修正「屠宰衛生檢查合格標誌及標明方法」第五點、","  第七點、第九點及第二點附件二，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七五、行政院農業委員會函，為修正公告「保育類野生動物名錄」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七六、行政院農業委員會函，為修正「動物用藥品檢驗登記審查準則」第九條附件二","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七七、行政院農業委員會函送公告「鰻魚放養管理及應遵行事項」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七八、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送農村","  再生基金「農村再生建設及發展計畫」項下編列農村再生社區發展及環境改善38億1,0","  68萬3千元之書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七九、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，水土保持","  局農村再生計畫第一期實施項目偏重農村社區生產及生活環境改善、公共設施建設及休","  憩設施，第二期計畫仍偏重硬體建設，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八○、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖作業基金提高業務收入因應計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八一、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送漁業","  發展基金整體財務結構及基金運作效益檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八二、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送農村","  再生基金預算書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八三、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送如何","  提升原鄉農業與發展書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八四、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送農村","  再生基金預算執行書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八五、考試院函，為修正「公務人員高等考試一級考試規則」等27種法規、「交通事","  業人員升資考試規則」等3種法規及「專門職業及技術人員高等考試律師考試規則」等","  30種法規，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八六、中央銀行函，為修正「證券業辦理外匯業務管理辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八七、中央銀行函，為修正「外匯收支或交易申報辦法」部分條文及第二條附件，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八八、行政院環境保護署、經濟部、交通部、內政部、行政院農業委員會函送「溫室","  氣體階段管制目標及管制方式作業準則」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟、交通、內政四委員會。","","","   程序委員會意見：","一八九、行政院環境保護署函送公告「生物急毒性檢測方法－斑馬魚胚胎半靜水式法（","  NIEA B909.10C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九○、行政院環境保護署函送「105年水污染防治方案執行情形」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九一、交通部函，為修正公告「空運危險物品名稱」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九二、交通部函，為修正公告「其他有影響飛航安全之虞不得攜帶進入航空器之物品","  名稱」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九三、交通部函，為修正「小型車附載幼童安全乘坐實施及宣導辦法」第二條及第八","  條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送中華郵政公司通","  過決議第7項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送中華郵政股份公","  司決議第14項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九六、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第76項之報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九七、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送中華郵政股份有","  限公司決議第2項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九八、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司辦","  理船舶維修業務增加之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九九、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送中華郵政股份有","  限公司決議第19項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○○、交通部函，為105年度中央政府總預算附屬單位預算決議，中華郵政股份有限公司","  郵件營運量，及郵務預算員額均較","   104年度減少，相關津貼理應隨同減少始為合理，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○一、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第54項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○二、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第91項之書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○三、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司與民間業者合作並避免與民爭利書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司轉投資持股比例低於50附屬周邊事業報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送桃園航空城機場","  園區特定區目前辦理概況及民眾意見調查報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○六、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司營運碼頭使用率報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○七、交通部、內政部函，為修正「道路交通安全規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","二○八、行政院公共工程委員會函，為修正「機關委託技術服務廠商評選及計費辦法」第","  二十四條及第二十九條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○九、蒙藏委員會函，為該會主管（含財團法人蒙藏基金會）","   106年第1季無辦理政策宣導相關之廣告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二一○、公平交易委員會函送106年第1季查察民生物資價格波動之執行成效書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一一、僑務委員會函送該會「106年度第1季辦理各類媒體政策宣導廣告一覽表」，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二一二、行政院函，為106年1月18日修正公布之「專利法」部分條文，定自106年5月1日","  施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一三、不當黨產處理委員會函送「不當黨產處理委員會105年8月31日至106年3月10日","  業務執行現況暨調查進度之半年度專案報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二一四、國家通訊傳播委員會函送106年第1季該會主管之通訊傳播監督管理基金及有線","  廣播電視事業發展基金「公款補（捐）助情形季報表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一五、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送i","  WIN網路內容防護機構縮短移除網路不當內容處理時效之檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一六、科技部函，為105年度中央政府總預算附屬單位預算決議，檢送「專題研究計畫","  之經費審查及監督管理」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一七、科技部函送「科技部應積極鼓勵食品安全相關計畫，減少化學物質運用於食品","  之相關研究」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一八、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立中正紀念","  堂管理處作業基金」下「業務成本與費用－管理及總務費用－管理費用及總務費用－服","  務費用」之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一九、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送中正紀念堂管理","  處文創商品開發計畫及推廣行銷計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二○、文化部函，為105年度中央政府總預算附屬單位預算決議，運用國立國父紀念館","  園區更新契機，在適當處所規劃臺北東區發展歷程之實體和數位展示，檢送書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二一、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金「三、其他」項次第15及第19決議事項之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二二、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立國父紀念","  館作業基金」下「業務成本與費用─勞務成本─服務成本─服務費用─專業服務費」之書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二三、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立國父紀念","  館作業基金」下「業務成本與費用─教學成本」之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二四、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立國父紀念","  館作業基金」下「固定資產之建設改良擴充─專案計畫─繼續計畫─國家文化設施升級計","  畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二五、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立中正紀念","  堂管理處作業基金」下「業務成本與費用─勞務成本─服務成本─服務費用」書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二六、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送「國立中正紀念","  堂管理處作業基金」下國家文化設施升級計畫規劃設計費等書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二七、國防部函送國軍生產及服務作業基金「傳統武器彈藥性能提升研究發展規劃」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二二八、國防部函送「有效追討退離職聘僱人員勞保補償金，以維基金權益」書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二二九、國防部函送國軍生產及服務作業基金（醫療事業）105年度預算案書面報告，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三○、國防部函送「105年度國軍營舍及設施改建基金－公共關係費編列說明」等書面","  報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三一、國防部函送「副供事業基金105年度預算審查案」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三二、國防部函送「伙食人力委外暨副食安全」改善報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三三、司法院函送該院暨財團法人法律扶助基金會106年第1季（1－3月）政策宣導廣","  告一覽表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三四、法務部函送106年第1季中央政府預算補助社會團體、人民團體、財團法人及個","  人補助經費概況表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三五、法務部函送105年度通訊監察之相關統計資料，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三六、考試院函，為106年第1季該院及所屬部會並無辦理媒體政策宣導廣告相關業務","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三七、考試院函，為修正薦任公務人員晉升簡任官等訓練辦法第十五條之一條文、警","  正警察人員晉升警監官等訓練辦法第十五條之一條文、委任公務人員晉升薦任官等訓練","  辦法第十五條之一條文及警佐警察人員晉升警正官等訓練辦法第十五條、第十五條之一","  條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二三八、交通部、內政部函送「非完全獨立專用路權大眾捷運系統地面路線設置管理養","  護及費用分擔辦法」，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","二三九、交通部函，為修正「安全管理證書」之「國際船舶安全營運及防止污染管理章","  程」及「海上移動式鑽探裝置」之中文譯名，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四○、交通部函，為「民營鐵路列車駕駛人員檢定委託辦法」名稱修正為「國營及民營","  鐵路列車駕駛人員檢定委託辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四一、交通部函，為修正「外籍民用航空運輸業管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四二、交通部函送公告「自行車租賃定型化契約應記載及不得記載事項」，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四三、交通部函送該部主管106年度第1季辦理政策宣導相關廣告支出明細表，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四四、交通部函，為105年度中央政府總預算附屬單位預算決議，臺灣港務股份有限公","  司「臺灣國際商港未來相關建設計劃」無法瞭解該項目與「臺灣國際商港未來發展計畫","  及建設計畫」(101－105年)之關聯性與必要性，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第92項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四六、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第12項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四七、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第85項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四八、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第83項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二四九、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第37項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五○、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第43項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五一、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管桃園國","  際機場股份有限公司（含桃園機場保全股份有限公司）通過決議第7項書面報告，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五二、交通部函，為105年度中央政府總預算附屬單位預算決議，航港建設基金項下1","  05年度編列「臺北港物流倉儲區第二期工程收土計畫」第1年度經費未經行政院核定即","  編列預算，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五三、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司「其他營業成本-什項營業成本-服務費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司「其他營業成本-什項營業成本-材料及用品費」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣港務股份有","  限公司辦理「一般建築及設備計畫－房屋及建築」之「基隆港樂中廬大樓新建工程」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五六、交通部函，為105年度中央政府總預算附屬單位預算決議，臺灣港務股份有限公","  司新興計畫「臺灣國際商港未來相關建設計畫」未經行政院核定即編列預算，檢送書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五七、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第14項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五八、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第66項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二五九、交通部函，為105年度中央政府總預算附屬單位預算決議，要求評估對於eTag預","  約用戶亦應有相同優惠措施，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六○、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第82項高公局書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六一、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第14項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六二、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第13項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六三、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第16項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第88項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六六、交通部函，為105年度中央政府總預算附屬單位預算決議，該部主管交通作業基","  金決議第89項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六七、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第90項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六八、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金決議第41項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二六九、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送該部主管桃園國","  際機場股份有限公司決議第1項報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七○、行政院公共工程委員會函送106年度第1季對國內團體捐助情形表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七一、國家通訊傳播委員會函，為修正「市內及國內長途陸纜電路出租業務通信網路","  審驗技術規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七二、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第17項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七三、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第3項書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七四、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第18項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七五、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第1項書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七六、國家通訊傳播委員會函，為105年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第11項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二七七、經濟部函，為修正「專利法施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二七八、經濟部函送工業局106年1季「補助社會團體、人民團體、財團法人、縣市政府","  及個人補捐助經費彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二七九、經濟部函，為修正公告「應施檢驗空氣調節機及照明類等八項商品之相關檢驗","  規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八○、經濟部函送中小企業處「106年對民間團體、縣市政府及個人補（捐）助案件第","  1季彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八一、經濟部函送標準檢驗局及所屬106年度第1季補助社會團體、人民團體、財團法","  人、縣市政府及個人補捐助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八二、經濟部函，為修正公告「應施檢驗熱陰極螢光燈管及其交流安定器商品之相關","  檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八三、經濟部函送「105年度中小企業法規調適檢討報告書」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八四、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「印刷裝訂廣告","  費」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八五、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司林口電","  廠更新工程承攬商勞工重大職業災害檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八六、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送「建請經濟部檢","  討水權分配機制之合理性，並要求台水公司檢討近年來開發自有水源之策略及成效」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八七、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送台電公司經營改","  善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八八、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送中油公司「提高","  產銷營運量」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二八九、經濟部函，為105年度中央政府總預算附屬單位預算決議，檢送中油公司「工業","  安全改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九○、行政院農業委員會函送「行政院農業委員會暨所屬機關106年第1季補（捐）助經","  費明細表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九一、行政院農業委員會函，為廢止公告「自一百零六年二月二十四日起至一百零六","  年五月三十一日止，鴨隻應經中央動物防疫機關指定之檢驗單位檢驗家禽流行性感冒陰","  性，並檢附檢驗報告，始得送往屠宰場；未檢附者，禁止輸送至屠宰場。」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九二、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「強","  化種豬供應的競爭力」書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九三、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送「台灣","  矽谷科技基金投資計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九四、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，行政院國家","  發展基金為辦理創業拔萃方案未列明計畫經費總額及各年度分配額，且所需建物整修經","  費欠缺合理依據，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九五、國家發展委員會函，為105年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金創業拔萃方案預算編列檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九六、行政院環境保護署函送該署主管106年度截至第1季補、捐（獎）助情形表，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二九七、衛生福利部函送公告「藥事法第六條之一應建立追溯或追蹤系統之藥品類別」","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二九八、衛生福利部函送公告「食鹽中亞鐵氰化鈉之檢驗方法（MOHWA0023.00）」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二九九、衛生福利部函送公告「食品中茶胺酸之檢驗方法（MOHWA0024.00）」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○○、衛生福利部函送公告「食品中動物用藥殘留量檢驗方法－泰拉黴素之檢驗（MOHW","  V0047.00）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○一、衛生福利部函送公告「食品中動物用藥殘留量檢驗方法－乙醯異戊醯泰樂黴素及","  其代謝物之檢驗（MOHWV0048.00）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○二、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診療","  項目，除第七部全民健康保險住院診斷關聯群第一章Tw-","  DRGs支付通則之附表7.3「106年3.4版1062項Tw-","  DRGs權重表」自中華民國106年1月1日生效，其餘定自106年5月1日生效，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○三、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送「推動弱勢","  族群醫療照護計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○四、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送子宮頸癌預","  防之HPV疫苗施打全面性中長程政策規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○五、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第29項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○六、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第30項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○七、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第33項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○八、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第20項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三○九、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第28項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一○、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送社會福利基","  金決議第24項研析資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一一、衛生福利部函送「為降低兒童死亡率並增進其健康福祉相關服務措施」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一二、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，請積極研議於藥","  物共同擬訂會議納入病友團體代表，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一三、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送菸害防制與","  癌症防治書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一四、勞動部函送該部及所屬機關106年度第1季補助社會團體、人民團體、財團法人","  、縣市政府及個人之補（捐）助經費案件資訊，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一五、勞動部函送公告「核定依教育法規辦理考試之闈內人員為勞動基準法第八十四","  條之一之工作者」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三一六、教育部函，為修正「專科以上學校學雜費收取辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一七、教育部函送該部主管106年度第1季補捐助經費執行情形總表及明細表，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一八、教育部函送「身心障礙運動推動情形及未來策進」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一九、教育部函送國立成功大學校務基金105年預算書面資料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二○、教育部函送105年度運動發展基金國外及大陸地區旅費書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二一、教育部函送國立臺灣大學校務基金105年度預算書面報告資料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二二、教育部函送105年國立臺灣大學醫學院附設醫院作業基金預算書面資料，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二三、文化部函送國家表演藝術中心106年度預算案之通過決議事項書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二四、文化部函送該部及所屬機關106年度第1季補（捐）助經費明細表，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二五、文化部函送106年度第1季政策宣導相關廣告執行情形季報表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二六、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金附屬單位預算決議第28項檢討說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二七、文化部函，為105年度中央政府總預算附屬單位預算決議，國立文化機構作業基","  金各該年度決算數未見成長，且每下愈況，與歷來預算編列原則要求作業基金須「本企","  業化經營原則，設法提高產銷營運量」顯有牴觸，檢送書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二八、文化部函送國立歷史博物館檢討既往館藏、展覽等相關活動之成效，並研議提","  升經營績效方案之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二九、文化部函送「國立歷史博物館作業基金」下「業務成本與費用－勞務成本－服","  務成本－服務費用－一般服務費」之國家文化設施升級計畫既有建物再利用重整修繕維","  護等費用1,250萬元之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三○、文化部函送「國立歷史博物館作業基金」下「業務成本與費用－服務費用－一般","  服務費」之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三一、文化部函送「國立歷史博物館作業基金」下「業務成本與費用－管理及總務費","  用－管理費用及總務費用－材料及用品費」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三二、文化部函送「國立歷史博物館作業基金」下「業務成本與費用－其他業務費用","  －雜項業務費用－服務費用－修理保養及保固費」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三三、文化部函送「國立歷史博物館作業基金」下「業務成本與費用－其他業務費用","  －雜項業務費用－服務費用－一般服務費」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三四、文化部函送國立歷史博物館「大南海文化園區－國立歷史博物館初期計畫」以","  一般年度修繕維護費用編列於預算中，與預算法規定不符之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三五、文化部函，為105年度中央政府總預算附屬單位預算決議，國立歷史博物館作業","  基金「勞務成本－租金與利息」科目編列房租420萬元，用以支付文物庫房租金費用。","  典藏庫房為國立歷史博物館典藏國家重要文物資產之重要設施，應謹慎妥處並提出相關","  解決辦法，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三六、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送國立歷史博物館","  「大南海文化園區」整體計畫及詳細預算編列完整資訊之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三七、文化部函，為105年度中央政府總預算附屬單位預算決議，檢送國立歷史博物館","  作業基金「勞務成本－租金與利息」編列文物庫房租金費用420萬元之書面報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三八、文化部函送國立歷史博物館因空間不足另向民間承租新店庫房，除須負擔租金","  及管理費用等支出外，另衍生有形及無形成本，實應積極改進之書面報告，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三九、科技部函送「科學工業園區管理局作業基金各項財務改善措施之執行成效」10","  6年第1季書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四○、科技部函送行政院科技會報辦公室彙整106年度「加速行動寬頻服務與產業發展","  方案」第一季執行情形之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四一、科技部函送國家型科技計畫105年度成果摘要報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四二、科技部函，為105年度中央政府總預算附屬單位預算決議，檢送「科學工業園區","  改善土地及廠房出租欠佳情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四三、科技部函，為105年度中央政府總預算附屬單位預算決議，檢送「中興新村高等","  研究園區開發與文化景觀保存事宜與地方政府協調，以利開發計畫之推動」書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四四、國立故宮博物院函送106年1－3月政策宣導之廣告預算執行資料，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四五、金融監督管理委員會函送該會金融監督管理基金106年度截至106年3月止「對國","  內團體捐助（含公益支出）情形季報表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四六、金融監督管理委員會函，為修正「外國保險業設立許可及管理辦法」第九條條","  文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四七、金融監督管理委員會函送該會主管營業、非營業基金及財團法人106年度第1季","  「辦理政策宣導相關廣告執行情形表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四八、財政部函，為修正「離島免稅購物商店設置管理辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四九、財政部函，為修正「稅務違章案件減免處罰標準」第十五條條文，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五○、財政部函，為105年度中央政府總預算附屬單位預算決議，檢送「行政院公營事","  業民營化基金釋股預算保留數註銷檢討報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五一、內政部、財政部、經濟部、交通部函，為修正「工程受益費徵收條例施行細則","  」第八十一條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三五二、內政部函，為修正「內政部建築研究所編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","三五三、行政院函送106年第1季政策宣導廣告執行情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三五四、行政院大陸委員會函送該會及海基會106年第1季（1─3月）辦理政策溝通說明相","  關廣告彙整表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三五五、國防部函，為修正「國防醫學院組織規程」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","三五六、外交部函送106年第1季（1至3月）辦理各類媒體政策宣導廣告情形一覽表，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三五七、外交部函送106年度第1季「外交部對國內團體、縣市政府等補（捐）助情形季","  報表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三五八、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第7項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三五九、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六○、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六一、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第27項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六二、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第32項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六三、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第15項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六四、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第23項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六五、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第30項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六六、國軍退除役官兵輔導委員會函，為105年度中央政府總預算附屬單位預算決議，","  檢送國軍退除役官兵安置基金決議第16項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三六七、行政院主計總處函送「105年度中央政府預算截至第4季執行情形書面報告」，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三六八、行政院主計總處函送「106年度中央政府預算截至第1季執行情形書面報告」，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三六九、財政部函，為修正「海關管理貨櫃集散站辦法」第二十六條及第二十七條條文","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七○、財政部函，為廢止「財政部100年5月6日台財稅字第10004500190號令」，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七一、財政部函，為廢止「財政部關稅稅率委員會組織規程」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","三七二、財政部函，為本院制定都市危險及老舊建築物加速重建條例通過附帶決議涉該","  部業務部分，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七三、財政部函，為修正「海關管理進出口貨棧辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七四、金融監督管理委員會函，為修正「金融業特別準備金運用管理辦法」，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七五、金融監督管理委員會函，為修正「銀行辦理衍生性金融商品業務內部作業制度","  及程序管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三七六、行政院環境保護署函送「104年及105年水污染防治基金執行績效報告」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七七、行政院環境保護署函，為修正公告「列管毒性化學物質及其運作管理事項」第","  二項附表二、第三項附表三有關石綿之禁止運作事項及使用用途，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七八、行政院環境保護署函，為「指定廢棄物清理法第二條第一項第二款之事業」名","  稱修正為「指定廢棄物清理法第二條第二項之事業」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三七九、行政院環境保護署函，為修正「有害事業廢棄物認定標準」第一條條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八○、衛生福利部函，為修正「受聘僱外國人健康檢查管理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八一、衛生福利部函，為修正「專科護理師於醫師監督下執行醫療業務辦法」第八條","  及第三條附表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八二、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」第七十九條","  附件二、第八十條附件三、第八十一條附件四、第八十二條附件五、第八十三條附件六","  、第八十四條附件七，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八三、衛生福利部函，為修正公告「食品微生物之檢驗方法─仙人掌桿菌之檢驗（MOH","  WM0016.02）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八四、衛生福利部函送「長期照顧服務機構評鑑辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八五、衛生福利部函送「營造無菸支持環境辦理菸害教育宣導計畫」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八六、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送「全國公私","  協力托嬰中心設置情形報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八七、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，檢送「105年食","  品安全保護基金─食品安全保護計畫」3案決議相關書面報告資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八八、衛生福利部函，為105年度中央政府總預算附屬單位預算決議，邊境人力配置至","  今仍有不足，檢送說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八九、勞動部函，為本院修正性別工作平等法部分條文通過附帶決議，請該部加強督","  促地方政府輔導轄區內雇主依法提供哺（集）乳室與托兒設施或措施，並於修正規定施","  行1年後，檢討其設置或提供情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九○、勞動部函，為廢止「勞動業務財團法人監督準則」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九一、勞動部函送「勞動基準法檢舉案件保密及處理辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九二、行政院農業委員會函，為修正公告「動物及動物產品輸入檢疫條件」第四點及","  附件一之二十四「犬貓輸入之檢疫條件」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九三、行政院農業委員會函，為修正「農藥許可證申請及核發辦法」第六條附件四，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九四、行政院農業委員會函，為修正公告「遠洋漁業條例第十七條第一項所定與我國","  相互執行公海登檢之國家及指定船舶」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九五、行政院農業委員會函，為修正「農業天然災害救助辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九六、經濟部函，為「電冰箱能源耗用量與其能源效率分級標示事項、方法及檢查方","  式」名稱修正為「電冰箱容許耗用能源基準與能源效率分級標示事項、方法及檢查方式","  」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九七、經濟部函，為修正「中央管河川區域使用行為規費收費標準」第八條及第十一","  條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九八、經濟部函，為修正「中央管河川採取土石使用河川公地使用費收費標準」第二","  條附表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三九九、經濟部、內政部函，為修正「商業團體分業標準」增訂「施工架租賃商業」團","  體業別及業務範圍，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","四○○、國防部函，為修正「陸軍軍官學校組織規程」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","四○一、國防部函，為修正「陸軍專科學校組織規程」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","四○二、國防部函，為廢止「國軍防制兒童及少年性交易教育宣導辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四○三、國防部函，為修正「國軍老舊眷村改建條例施行細則」第二十條之一、第二十條","  之二及第二十條之三條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四○四、僑務委員會函送106年度第1季「公款補助團體私人情形季報表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四○五、行政院函送外交部擬具之「國際合作發展事務105年度報告」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四○六、行政院函，為中華民國105年11月16日修正公布之「道路交通管理處罰條例」部","  分條文，定自106年7月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四○七、行政院函，為該院應就公務人員退休撫卹等改革草案各版本，於兩週內提出改革","  後之財務精算報告及衝擊影響評估報告之決議一案，檢送教育部及勞動部相關報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化、社會福利及衛生環境三委","  員會。","   程序委員會意見：","四○八、行政院函，為中華民國106年5月10日修正公布之「菸酒稅法」第七條、第二十條","  及第二十條之一條文，定自106年6月12日施行，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","四○九、行政院函送「中華民國一百零七年度中央政府總預算編製辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一○、行政院函送「中華民國一百零七年度中央政府總預算附屬單位預算編製辦法」，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四一一、行政院函，為衛生福利部為協助高風險縣市政府及早啟動並強化本（106）年度","  登革熱防治工作，所需經費不敷5,500萬元，動支本年度中央政府總預算第二預備金支","  應，檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","四一二、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第93項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一三、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第9項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一四、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第94項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一五、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送桃園國際機場股","  份有限公司決議第23項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一六、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第32項書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一七、交通部函，為105年度中央政府總預算附屬單位預算決議，檢送桃園國際機場股","  份有限公司決議（二十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一八、交通部函，為採用2006年海事勞工公約（MLC）暨2014年修正案之「海事勞工符","  合聲明─第I部分」，訂定我國「海事勞工符合聲明─第I部分」，並自即日生效，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四一九、交通部函，為廢止公告「預付型交通電子票證定型化契約應記載及不得記載事","  項」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四二○、客家委員會函送該會及所屬「106年度第1季辦理政策宣導及廣告」公告資料，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四二一、內政部函，為修正「殯葬管理條例第四十五條第一項一定規模」，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四二二、內政部函，為「合作社組織編制及經費處理準則」名稱修正為「合作社財務報","  表及經費處理準則」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四二三、內政部函，為「合作事業獎勵規則」名稱修正為「合作社稽查考核及獎勵辦法","  」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四二四、內政部、經濟部函，為修正「公共危險物品及可燃性高壓氣體設置標準暨安全","  管理辦法」第七十一條、第七十二條之一及第七十三條條文，請查照案。","   議事處意見：擬請院會將本案交內政、經濟兩委員會。","   程序委員會意見：","四二五、教育部函，為修正「公立幼兒園契約進用人員之進用考核及待遇辦法」，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四二六、教育部函送「學校辦理藝術家及專業藝術團體駐校實施辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四二七、教育部函，為修正「非營利幼兒園實施辦法」第二條、第十二條及第十六條條","  文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四二八、教育部函，為修正「學校財團法人及所設私立學校內部控制制度實施辦法」，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四二九、國立故宮博物院函，為「國立故宮博物院場地設備規費收費標準」名稱修正為","  「國立故宮博物院場地設施規費收費標準」，並修正第二條、第三條及附表，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四三○、文化部函，為修正「國立國父紀念館規費收費標準」第二條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四三一、科技部函送「台南園區營運不佳」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四三二、法務部函，為修正「更生保護會組織及管理辦法」第三條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四三三、銓敘部函送「公務人員退休撫卹法草案改革後之財務精算及衝擊影響評估報告","  」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四三四、行政院農業委員會函，為106年度中央政府總預算決議，現行農產運銷公司拍賣","  制度應比照花卉拍賣建立全面電腦化制度，檢送相關資料，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四三五、行政院農業委員會函，為106年度中央政府總預算決議，現行農產運銷公司拍賣","  制度開放自然人得以進場喊價拍賣，避免特定承銷人進行價格操作，檢送相關資料，請","  列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四三六、行政院農業委員會函，為106年度中央政府總預算決議，應積極協助花東地區成","  立符合食品安全、衛生、廢水排放、國際ISO等標準的區域型／綜合型加工廠，以有效","  提升花蓮農產品之價值，檢送相關資料，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四三七、行政院農業委員會函，為106年度中央政府總預算決議，檢送動植物防疫檢疫局","  「全球衛生安全─追求防疫一體之傳染病整合防治研究計畫」相關資料，請列入議程，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四三八、行政院農業委員會函，為106年度中央政府總預算決議，檢送我國與日本沖之鳥","  漁業談判過程及結果書面報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四三九、行政院農業委員會函，為106年度中央政府總預算決議，漁業多元化經營建設計","  畫興建之多個漁港相關設施及魚貨直銷中心低度使用或遭閒置，檢送檢討報告資料，請","  列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四○、行政院農業委員會函，為106年度中央政府總預算決議，對於各農田水利會相關","  補助計畫及分配機制應進行檢討修正，並落實經費運用審核及績效管考，檢送相關資料","  ，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四一、行政院農業委員會函，為106年度中央政府總預算決議，對於各農田水利會加強","  補助計畫與經費運用審核及績效管考，檢送相關資料，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四二、行政院農業委員會函，為106年度中央政府總預算決議，檢送水產試驗所臺東九","  孔養殖產業復育計畫說明資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四三、行政院農業委員會函，為106年度中央政府總預算決議，檢送花蓮地區設置農、","  漁產區域檢驗中心之規劃與期程相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四四、行政院農業委員會函，為106年度中央政府總預算決議，檢送農業藥物毒物試驗","  所「強化藥物毒物暴露風險評估」、「協助農產品衛生安全把關」等施政目標書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四五、行政院農業委員會函，為106年度中央政府總預算決議，檢送研議建立安全空港","  生鮮冷鏈物流體系報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四六、行政院農業委員會函，為106年度中央政府總預算決議，水土保持局預算員額列","  管精簡項目應有完整規劃與合理用人目標，鼓勵退職或辦理遣離之方式積極處理，檢送","  報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四七、行政院農業委員會函，為106年度中央政府總預算決議，水土保持局應提出「水","  土保持發展」項下「公共建設及設施費」相關說明，檢送相關資料，請列入議程，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四八、行政院農業委員會函，為106年度中央政府總預算決議，檢送漁業署卸魚聲明書","  申報管理規定改進措施報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四四九、行政院農業委員會函，為106年度中央政府總預算決議，檢送加強山坡地土地可","  利用限度查定進度及提升山坡地超限利用整體改善率書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五○、行政院農業委員會函，為106年度中央政府總預算決議，檢送農業金融局農業天","  然災害保險機制辦法相關報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五一、行政院農業委員會函，為106年度中央政府總預算決議，林務局「林業發展─國","  有林整體治山防災及林道維護」辦理國有林地整體治山防災工作，未明列原住民族地區","  分配比例，檢送相關資料，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五二、行政院農業委員會函，為106年度中央政府總預算決議，動植物防疫檢疫局應就","  違法屠宰查緝工作政策目標、期程及成本效益分析提出書面報告，檢送報告資料，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五三、行政院農業委員會函，為106年度中央政府總預算決議，檢送肥料供需失衡等問","  題相關報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五四、行政院農業委員會函，為106年度中央政府總預算決議，漁業署應加強宣導漁船","  主投保漁船保險並提出改善計畫，檢送報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五五、行政院農業委員會函，為106年度中央政府總預算決議，桃園區農業改良場重要","  施政計畫「北部地區原鄉特色農業之建立」未列計畫內容及預算用途，檢送相關資料，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五六、行政院農業委員會函，為106年度中央政府總預算決議，檢送農業金融局農業天","  然災害低利貸款檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五七、行政院農業委員會函，為106年度中央政府總預算決議，檢送農業金融局農業金","  融從業人員服務宗旨與教育訓練內容相關報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五八、行政院農業委員會函，為106年度中央政府總預算決議，森林法第15條第4項原","  住民族傳統領域土地與原住民族基本法第19條所定原住民族地區不符，要求該會依原住","  民族基本法第34條第2項規定進行解釋，檢送報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四五九、行政院農業委員會函，為106年度中央政府總預算決議，高雄、花蓮及臺東區農","  業改良場輔導吉園圃生產面積比率減少，應積極強化宣導工作，檢送書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六○、行政院農業委員會函，為106年度中央政府總預算決議，檢送復建知本國家森林","  遊樂區進度及提高各國家森林遊樂區來客量相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六一、行政院農業委員會函，為106年度中央政府總預算決議，檢送農業用地非法使用","  改善方案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六二、行政院農業委員會函，為106年度中央政府總預算決議，推動農業生物經濟與智","  慧科技農業，應規劃各階段時程，明訂執行領域及欲達成之具體效益，檢送相關資料，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六三、行政院農業委員會函，為106年度中央政府總預算決議，颱風災後蔬菜及水果價","  格連連攀升造成民怨，政府調節供需之應變能力不夠敏銳與積極，檢送檢討報告資料，","  請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六四、行政院農業委員會函，為106年度中央政府總預算決議，颱風災後蔬果持續飆漲","  未善盡督導責任，檢送檢討報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六五、行政院農業委員會函，為106年度中央政府總預算決議，應針對野生動物保育法","  第21條之1不符合原住民族基本法部分，依原住民族基本法原則完成解釋，檢送書面報","  告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六六、行政院農業委員會函，為106年度中央政府總預算決議，農村再生基金應協助提","  升原住民部落農業與發展，達原鄉農業永續發展，檢送相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六七、行政院農業委員會函，為106年度中央政府總預算決議，為保護我國漁民生命安","  全與作業權益，要求規劃公海常態性護漁計畫，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六八、行政院農業委員會函，為106年度中央政府總預算決議，該會5個試驗所及特有","  生物研究保育中心研究人力充足，申請專利及技術移轉案件卻減少，宜加強研究能量，","  檢送檢討改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四六九、行政院農業委員會函，為106年度中央政府總預算決議，該會5個試驗所及特有","  生物研究保育中心研究人力增加，申請專利及技術移轉案件卻減少，為提升農畜牧漁專","  業研究人力素質，積極促進智慧農業計畫，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七○、行政院農業委員會函，為106年度中央政府總預算決議，都市計畫區內或位於農","  田水利會灌溉系統範圍外之農地，缺乏灌溉水路，導致農民農耕困難，原住民地區之農","  田灌溉更為嚴重，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七一、行政院農業委員會函，為106年度中央政府總預算決議，漁業署「漁船筏收購措","  施」執行成效不佳，檢送檢討報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七二、行政院農業委員會函，為106年度中央政府總預算決議，農村再生基金應協助提","  升原住民部落農業與發展，達原鄉農業永續發展，檢送未來推動計畫方案資料，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七三、行政院農業委員會函，為106年度中央政府總預算決議，針對承租林地種植不符","  合規定作物，要求林務局採用國有財產法第42條規定以82年7月21日前（82721）「已實","  際使用」來做為時間認定之基準，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七四、行政院農業委員會函，為106年度中央政府總預算決議，檢送農村再生基金注重","  硬體工程建設發展問題及執行調整是否影響社區發展檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七五、行政院農業委員會函，為106年度中央政府總預算決議，漁業法與原住民族基本","  法第19條內涵不符部分，依原住民族基本法第34條第2項解釋，檢送書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七六、行政院農業委員會函，為106年度中央政府總預算決議，檢送農地設置綠能設施","  報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七七、行政院秘書長函，為106年度中央政府總預算決議，檢送「重新檢討涉外各項保","  障協定之內容，並加速完成檢討東協各國的投資保障協定」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四七八、國立故宮博物院函，為106年度中央政府總預算決議，檢送該院所屬職員前往大","  陸地區管制規定檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四七九、國立故宮博物院函，為106年度中央政府總預算決議，檢送文物保存維護環境監","  控管理書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八○、國立故宮博物院函，為106年度中央政府總預算決議，檢送文化資產保存法修正","  後因應與後續辦理書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八一、國立故宮博物院函，為106年度中央政府總預算決議，檢送人才聘僱、安排與臨","  時人員運用狀況改善書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八二、國立故宮博物院函，為106年度中央政府總預算決議，檢送民眾侵權舉報平台運","  作檢討報告及未來如何增加民眾舉報獎勵計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八三、國立故宮博物院函，為106年度中央政府總預算決議，檢送藏品圖像授權及出版","  授權利用辦法檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八四、國立故宮博物院函，為106年度中央政府總預算決議，檢送北溝文物保存、故宮","  歷史與在地記憶，如何與文化部、地方政府、民間共同合作活化與推廣書面報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八五、國立故宮博物院函，為106年度中央政府總預算決議，故宮消合社迄今尚未依法","  繳回97年度以前已分配社員之盈餘，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八六、國立故宮博物院函，為106年度中央政府總預算決議，檢送違建宿舍與占用情況","  具體改善書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八七、國立故宮博物院函，為106年度中央政府總預算決議，檢送非典型人力進用合理","  性及必要性檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八八、國立故宮博物院函，為106年度中央政府總預算決議，檢送文物藏品與圖像管理","  及監督機制執行檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四八九、國立故宮博物院函，為106年度中央政府總預算決議，檢送人力運用改善及檢討","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九○、國立故宮博物院函，為106年度中央政府總預算決議，檢送國外及大陸地區旅費","  檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九一、國立故宮博物院函，為106年度中央政府總預算決議，檢送院內展場動線、指標","  、基礎硬體設備檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九二、國立故宮博物院函，為106年度中央政府總預算決議，檢送文物授權運用與商品","  開發業務檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九三、國立故宮博物院函，為106年度中央政府總預算決議，檢送「屋頂修繕工程編列","  預算金額與工程執行狀況」、「屋頂修繕之試作評估」與「故宮北院老舊建築與南院建","  物漏水與其他安全問題通盤檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九四、國立故宮博物院函，為106年度中央政府總預算決議，檢送檢討非典型人力進用","  合理性及必要性，研議逐年降低非典型人力數量書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九五、國立故宮博物院函，為106年度中央政府總預算決議，檢送故宮南院公共安全書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九六、國立故宮博物院函，為106年度中央政府總預算決議，檢送增加預算員額，妥適","  配置與運用整體人力，提高人力運用效率，積極推動工作簡化，俾控管非典型人力運用","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九七、國立故宮博物院函，為106年度中央政府總預算決議，檢送加強推動國際化、促","  進國際級博物館事業發展書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九八、國立故宮博物院函，為106年度中央政府總預算決議，檢送派員出國計畫之各國","  分配比例調整書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四九九、國立故宮博物院函，為106年度中央政府總預算決議，檢送庫房文物典藏存放環","  境和文物展覽期間環境穩定安全檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五○○、國立故宮博物院函，為106年度中央政府總預算決議，檢送現有故宮空間運用檢討","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五○一、國立故宮博物院函，為106年度中央政府總預算決議，檢送空間使用檢討，修訂","  院內場地租借辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五○二、國立故宮博物院函，為106年度中央政府總預算決議，檢送故宮南部院區水電費","  用改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五○三、國立故宮博物院函，為106年度中央政府總預算決議，大故宮計畫未審慎辦理可","  行性評估及替代方案等前期規劃即先行執行之缺失進行檢討，儘速建立日後延續型工程","  監督審議機制，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五○四、銓敘部函，為106年度中央政府總預算該部歲出第2項決議，檢送「公務人員傑出","  貢獻獎選拔、表揚及宣傳辦理方式之檢討報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五○五、銓敘部函，為106年度中央政府總預算該部歲出第4項決議，檢送「公務人員傑出","  貢獻獎選拔、表揚及宣傳辦理方式之檢討報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五○六、銓敘部函，為106年度中央政府總預算該部歲出第3項決議，檢送「公務人員傑出","  貢獻獎選拔、表揚及宣傳辦理方式之檢討報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五○七、銓敘部函，為106年度中央政府總預算決議，檢送「公務人員考績制度之考評標","  準與程序檢討報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五○八、銓敘部函，為106年度中央政府總預算決議，檢送「公務人員退休撫卹基金管理","  委員會書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五○九、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2款","  第18項決議(四)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一○、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2款","  第18項決議(五)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一一、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(六)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一二、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(七)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一三、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(八)答覆說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一四、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(九)答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一五、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十)答覆說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一六、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一七、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一八、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五一九、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十四)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二○、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2款","  第18項決議(十五)書面資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二一、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十六)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二二、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十七)檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二三、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十八)改善報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二四、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(十九)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二五、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(二十)答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二六、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(二十一)書面說明資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二七、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送歲出部分第2","  款第18項決議(二十二)答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二八、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  (二十)答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五二九、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  (二十一)書面資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五三○、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  (二十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五三一、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  (二十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五三二、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  (二十四)答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五三三、行政院公共工程委員會函，為106年度中央政府總預算決議，檢送新增通過決議","  （一八九）答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五三四、總統府函，為106年度中央政府總預算決議，檢送敬老專案書面報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五三五、總統府函，為106年度中央政府總預算決議，檢送「總統府技工、工友、駕駛員","  額管理及原住民員工進用情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","五三六、行政院函，為106年度中央政府總預算決議，檢送「行政院所屬機關APP資安查","  核書面報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五三七、行政院函，為106年度中央政府總預算決議，檢送推動臺日氫能合作並評估以高","  雄市作為氫能示範城書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五三八、行政院函，為106年度中央政府總預算決議，檢送「行政院任務編組檢討書面報","  告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五三九、行政院函，為106年度中央政府總預算決議，檢送「行政院借調人員檢討書面報","  告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五四○、行政院函，為106年度中央政府總預算決議，檢送「全國已停用橋梁安全風險改","  善方案及執行情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五四一、行政院函，為106年度中央政府總預算決議，檢送「預拌混凝土品質管理精進書","  面報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五四二、蒙藏委員會函，為106年度中央政府總預算決議，檢送決議事項書面報告，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五四三、行政院大陸委員會函，為106年度中央政府總預算決議，檢送兩岸經貿相關經費","  使用規劃及因應措施書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五四四、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「榮家照","  護人力資源運用之報告案」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五四五、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，請該會針對其","  下轉投資事業盈虧狀況與體質，分析評估重啟榮工棒球隊之可行性提出論述，檢送書面","  報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五四六、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「臺北榮","  舍應盡速移撥國有財產署案」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五四七、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「就養榮","  民逐漸減少，開設床數亦隨之遞減，請就榮民需求、就養環境進行總清查，並研究開放","  非榮民入住可行性」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五四八、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「資源共","  享成效有待提升，因應長照施行，對各榮家與長照法接軌及未來發展應妥善規劃」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五四九、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「分類分","  級退輔措施」執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五○、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送該會106年","  度第1目「醫學臨床教學研究」預算主決議辦理事項之書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五一、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會近年來在","  公務預算辦理之業務經費與安置基金及榮民榮眷基金會似有重複編列之虞，檢送書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五二、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，建請將「榮民","  安養及養護」計畫納入長照體系中，以免資源分散與重複建置之情事發生，檢送書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五三、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送對高就診","  次榮民（眷）之輔導工作檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五四、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，3級照護網之","  責任分區及逐級轉診機制並未發揮功效，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五五、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會服務照顧","  業務經費分散於公務預算及榮民榮眷基金會中編列，造成業務歸屬與程序繁雜不堪，檢","  送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五六、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送「建築物","  實施耐震能力評估及補強方案」辦理情形之書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五七、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會經管國有","  土地已喪失安置國軍退除役官兵之就業目的，檢送清查經管國有土地情形並訂定歸還予","  國有財產署辦理時程書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五八、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會應協同原","  民會清查重疊之土地，以作為今後政府施政的依據，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五五九、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會部分轉投","  資事業公股持股比率控制在略低於50，且有部分事業經交叉計算之持股比率已逾50，","  恐有規避監督之嫌，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六○、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會轉投資事","  業27家，其中10事業直接持股超過40，4事業計算交叉持股後超過50，極有逃避監督","  之嫌，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六一、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，應持續加強對","  志願役退除役士官、士兵之就業輔導，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六二、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送新增決議","  第（一九三）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六三、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，部分事業經交","  叉計算持股比率已逾50，有規避監督之嫌；部分轉投資事業安置率逐漸下滑，已低於","  公股持股比例，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六四、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，建請修正「退","  伍軍人社會團體活動經費補助作業要點」，以達到公正公益精神，檢送書面報告，請查","  照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六五、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，榮民公司清理","  進度落後，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六六、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，榮民公司清理","  進度落後，應加速清理工作並研擬處理因應方案，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六七、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，榮民公司清理","  進度落後，檢送執行成果書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六八、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，大陸地區就養","  榮民每月補助標準超過1萬4,000元，允宜強化查核機制，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五六九、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，就養榮民每月","  補助標準超過1萬4,000元，要求徹底檢討、強化查核機制，檢送書面報告，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七○、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，榮總分院榮民","  養護公務病床占床率偏低，宜盡速檢討改善，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七一、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會補助榮民","  養護公務病床占床率未達8成，形成資源浪費，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七二、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會補助榮民","  養護公務病床占床率未達8成，又同時補助轉型護理之家，是否重複編列，檢送書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七三、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，該會近年就學","  輔導業務經費分散於公務預算、安置基金及榮民榮眷基金會中編列，造成業務歸屬與程","  序繁雜不堪，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七四、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，為提升募兵誘","  因，應持續加強對志願役退除役士官、士兵就業輔導，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七五、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，檢送該會單位","  預算決議第三十四項及第三十七項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七六、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，退除役官兵已","  轉（再）任公職、已停止或喪失領受退休俸權利者，仍續享受優惠存款利息差額補貼，","  與公教之標準不同，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七七、國軍退除役官兵輔導委員會函，為106年度中央政府總預算決議，退休軍公教不","  問所得高低，一律發給子女教育補助並不合理，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五七八、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送新增通過決議(","  二)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五七九、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  六)烏來地區建置「防救災共構共站行動通訊平臺」報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八○、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送新增通過決議(七","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八一、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  九)針對網路直播服務之管理與發展書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八二、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十)針對境外OTT落地繳稅議題書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八三、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十一)檢視中嘉案申請人有無遵守承諾再行審議書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八四、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十二)針對本國自製節目與重播節目比例之規範檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八五、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十四)建立衛星廣播電視事業及境外衛星廣播電視事業淘汰機制檢討報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八六、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十六)檢討災防告警系統測試方式之說明資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八七、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十七)針對三星Note 7手機發生自燃事件相關處置書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八八、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  十九)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五八九、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  二十)檢討強化媒體自律推動政策並革新監督媒體辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五九○、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(二","  十一)協調研擬改善臺鐵車行間通訊品質書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五九一、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(","  二十六)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","五九二、中央選舉委員會函，為106年度中央政府總預算決議，檢送地方選舉委員會人事","  精簡改革書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九三、中央選舉委員會函，為106年度中央政府總預算決議，應積極檢討工友、駕駛精","  簡作為，以提高人力運用效率，檢送書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九四、中央選舉委員會函，為106年度中央政府總預算決議，檢送公職人員罷免案電子","  提議及連署系統書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九五、客家委員會函，為106年度中央政府總預算決議，檢送「公事客語無障礙環境未","  依規定評估執行成果及預算執行績效不佳之檢討及解決方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九六、客家委員會函，為106年度中央政府總預算決議，檢送與地方政府合作提出維持","  與彰顯「大埔客家文化意象」計畫之辦理情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九七、客家委員會函，為106年度中央政府總預算決議，檢送針對預算保留數及賸餘數","  偏高之改善方案，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九八、客家委員會函，為106年度中央政府總預算決議，應從速辦理客家廣播電臺開臺","  業務，妥善規劃其營運及播出，並逐步拓展客語廣播普及率，檢送辦理情形，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五九九、客家委員會函，為106年度中央政府總預算決議，客家電視臺節目自製率及年輕","  族群收視率偏低，以及未採高畫質訊號播送等缺失，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六○○、客家委員會函，為106年度中央政府總預算決議，檢送研擬舉辦客家歌曲競賽辦理","  情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六○一、客家委員會函，為106年度中央政府總預算決議，檢送「針對不同客家聚落之地","  域特性，研議因應之客家語言政策」辦理情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六○二、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(九)","  項「僑務委員會議之實際功能及其績效」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○三、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(十)","  項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○四、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(二十","  三)項「如何拓展與提升新南向國家之華語文教育」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○五、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(二十","  四)項「提出人才提升或招收方案之規劃報告，以落實新南向政策所需之外語人力資源","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○六、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(二十","  六)項「因應駐外人力調整，審慎考量北美僑務業務量，並做出完整之評估及報告」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○七、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(二十","  八)項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○八、僑務委員會函，為106年度中央政府總預算決議，檢送該會主管部分決議第(二十","  九)項「財團法人海外信保基金之控管機制之檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六○九、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（三十八","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一○、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（三十九","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一一、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（四十四","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一二、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（二○三）項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一三、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（五十五","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一四、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（四十五）項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一五、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（五十）項書","  面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一六、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（四十九）項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一七、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（四十七）項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一八、外交部函，為106年度中央政府總預算決議，檢送新增通過決議第（二○二）項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六一九、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（三十一","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二○、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（三十七","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二一、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（四十一","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二二、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議第（五十四","  ）項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二三、外交部函，為106年度中央政府總預算決議，檢送領務局歲出部分決議第(五)項","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二四、外交部函，為106年度中央政府總預算決議，檢送該部歲出部分決議（五十七）","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","六二五、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（九十五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六二六、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一九八）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六二七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  五十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六二八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○七）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六二九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  四十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三○、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（八","  十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三一、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（七十三）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三二、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一四二）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三三、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  七十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三五、交通部函，為106年度中央政府總預算決議，檢送公路總局及所屬決議（七十三","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三六、交通部函，為106年度中央政府總預算決議，檢送公路總局及所屬決議（五十一","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三七、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（二○七）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（二○八）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六三九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四○、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總局","  及所屬決議（五十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四一、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四二、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  八十七）書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四三、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一二○）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  四十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四五、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○六）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四六、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  五十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四八、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局決議（六十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六四九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五○、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總局","  決議（六十五）書面說明報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五一、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局決議（六十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五二、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五三、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十四 ）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五五、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十二）書面報告及可行性評估報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五六、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（五十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（九十六）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六五九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第3項中央氣","  象局決議(三十)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六○、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一三一）答覆","  資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六一、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  八十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六二、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  六十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六三、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（二○五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六五、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一三○）答覆","  資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六六、交通部函，為106年度中央政府總預算決議，檢送公路總局及所屬決議（五十七","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（六十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一二○）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六六九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總","  局及所屬決議（四十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七○、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（四","  十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七一、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  七十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七二、交通部函，為106年度中央政府總預算決議，檢送新增通過決議(二)書面檢討報","  告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七三、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  四十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  八十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七五、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  九十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七六、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（八十九）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  八十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七八、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  六十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六七九、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  六十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八○、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○三）書面報","  告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八一、交通部函，為106年度中央政府總預算決議，檢送該部通過決議（三十五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八二、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  五十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八三、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  七十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八四、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  六十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八五、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一一一）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八六、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  七十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八七、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14項第6款公路總","  局及所屬決議（六十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六八九、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○四）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九○、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第6項公路總局","  及所屬決議（六十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九一、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（四十九）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九二、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  五十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九三、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一○二）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九四、交通部函，為106年度中央政府總預算決議，檢送該部主管決議（七十一）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九五、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  五十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九六、交通部函，為106年度中央政府總預算決議，檢送歲出部分第14款第1項決議（","  七十）書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九七、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（一四六）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九八、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（三十五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","六九九、交通部函，為106年度中央政府總預算決議，請臺鐵局將池上機廠土地移撥原住","  民族委員會一案，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○○、交通部函，為106年度中央政府總預算決議，檢送新增通過決議（九十四）書面報","  告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○一、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(十","  五)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○二、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(七","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○三、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(八","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○四、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲出部分決議(二","  十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○五、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲入部分第3款第","  13項決議(一)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○六、國家通訊傳播委員會函，為106年度中央政府總預算決議，檢送歲入部分第3款第","  13項決議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七○七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七○八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十六)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七○九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十八)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十五)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十六)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（五十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第3項決議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二一一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二二）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(九)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七一九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十九)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（五十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二一九）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（五十）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七二九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二一八）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十七)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十九)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十八)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（五十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（五十四）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二三）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七三九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第4項決議(四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二一四）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二一七）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  三五六）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十九）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十七)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七四九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(二十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二八）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二九）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二三一）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二三二）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七五九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六一、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第4項決議(三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六二、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第4項決議(五)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六三、行政院原子能委員會函，為106年度中央政府總預算決議，檢送新增通過決議（","  二二○）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六四、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十五)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六五、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六六、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十八）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六七、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（三十三）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六八、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第2項決議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七六九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議(三十)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七○、國立故宮博物院函，為106年度中央政府總預算決議，非典型人力（包含臨時人","  員、派遣人力與承攬人力）進用情形，與歷年度比較顯著增加，檢送書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七一、國立故宮博物院函，為106年度中央政府總預算決議，檢送多語言體系規劃書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七二、國立故宮博物院函，為106年度中央政府總預算決議，要求針對教育活動之開發","  方向進行全面檢討，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七三、國立故宮博物院函，為106年度中央政府總預算決議，檢送政府資訊開放相關爭","  議之檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七四、國立故宮博物院函，為106年度中央政府總預算決議，檢送檢討策展計畫，思考","  增進佈展品質，訂定創新行銷策略，強化故宮品牌策略之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七五、國立故宮博物院函，為106年度中央政府總預算決議，檢送釐清故宮旅客經營策","  略書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七六、國立故宮博物院函，為106年度中央政府總預算決議，研議以兒童權利公約所定","  義之18歲以下不分國籍之兒童及少年，免費入館之可行性及施行規劃，檢送書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七七、國立故宮博物院函，為106年度中央政府總預算決議，檢送東南亞國籍民眾之門","  票差別定價可行性評估報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七八、國立故宮博物院函，為106年度中央政府總預算決議，評估擴大南部院區典藏空","  間，由占地廣大的南院設置文物保存、維護與修護中心，協助國內其他博物館典藏的可","  能性，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七七九、科技部函，為106年度中央政府總預算決議，檢送「部分科學園區土地出租率欠","  佳」檢討改進書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八○、科技部函，為106年度中央政府總預算決議，檢送「新竹生物醫學園區第二生技","  大樓工程計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八一、科技部函，為106年度中央政府總預算決議，檢送「界定違反學術倫理相關檢討","  事宜」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八二、科技部函，為106年度中央政府總預算決議，檢送「違反學術倫理相關檢討事宜","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八三、科技部函，為106年度中央政府總預算決議，檢送「補助研究計畫違反學術倫理","  判定原則檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八四、科技部函，為106年度中央政府總預算決議，檢送「高等研究園區開發業務」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八五、科技部函，為106年度中央政府總預算決議，檢送「強化區域合作－推動中南部","  智慧機械暨航太產業升級計畫」檢討改進書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八六、科技部函，為106年度中央政府總預算決議，檢送「國庫增撥科發基金全數列為","  資本門，似有虛增資本支出之虞」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八七、科技部函，為106年度中央政府總預算決議，檢送「科技部挹注科發基金，其用","  途多屬一般經常性支出，全數列為資本門，恐有虛增資本支出之嫌」書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八八、科技部函，為106年度中央政府總預算決議，檢送「科技部挹注科發基金經費全","  數列為資本門，應依科發基金之預算支出性質檢討編列預算」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七八九、科技部函，為106年度中央政府總預算決議，檢送「改善技術貿易逆差」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九○、科技部函，為106年度中央政府總預算決議，檢送產業創新旗艦計畫106年度第1","  季執行情形之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九一、科技部函，為106年度中央政府總預算決議，檢送「科技部及所屬單位新興計畫","  應經行政院核定，始得編列預算送立法院審議」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九二、科技部函，為106年度中央政府總預算決議，檢送「請科技部檢討以往用人方式","  ，並與考試院及行政院人事行政總處等機關溝通考試類別及任用員額，以進用及培育適","  任之正式人力」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九三、科技部函，為106年度中央政府總預算決議，檢送「請科技部就聘用人員用人方","  式進行檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九四、科技部函，為106年度中央政府總預算決議，檢送「高等研究園區開發業務」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九五、科技部函，為106年度中央政府總預算決議，檢送「國研院過去3年執行颱風觀","  測計畫成果、如何充分利用無人飛行載具觀測劇烈天氣系統結構」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九六、科技部函，為106年度中央政府總預算決議，檢送「國研院地震、海洋、颱洪中","  心與災害防救中心之定位與分工、前述單位與政府單位之合作現況」書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九七、科技部函，為106年度中央政府總預算決議，檢送「研究計畫之應用成果綜計考","  量多元效益」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九八、科技部函，為106年度中央政府總預算決議，檢送「對違反學術倫理之補助研究","  計畫，建立嚴謹之財務處分機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七九九、科技部函，為106年度中央政府總預算決議，檢送「將違反學術倫理審議認定之","  各案案情、處分考量因素及處分結果透明化，俾供外界檢視」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○○、科技部函，為106年度中央政府總預算決議，檢送「檢視違反學術倫理之杜絕配套","  機制」檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○一、科技部函，為106年度中央政府總預算決議，檢送「國研院國震中心、颱洪中心","  功能與業務之整合」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○二、科技部函，為106年度中央政府總預算決議，檢送「論文平均被引用數（論文影","  響力）做為本部績效指標說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○三、科技部函，為106年度中央政府總預算決議，檢送「專題研究計畫補助資源分配","  檢討說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○四、文化部函，為106年度中央政府總預算決議，檢送該部主管第3項第五案書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○五、文化部函，為106年度中央政府總預算決議，文創院之專業與人員尚未到位，檢","  送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○六、文化部函，為106年度中央政府總預算決議，檢送該部主管第1項第四十四案書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○七、文化部函，為106年度中央政府總預算決議，檢送該部主管決議第九十三案有關","  出版產業新南向策略書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○八、文化部函，為106年度中央政府總預算決議，檢送新增通過決議第二九○案「要求","  文化部與國家通訊傳播委員會針對釋照必要性及如何振興廣播產業政策」之書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八○九、文化部函，為106年度中央政府總預算決議，檢送該部主管決議第一○四案書面報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一○、文化部函，為106年度中央政府總預算決議，檢送「中央通訊社國有房舍使用情","  形檢討案」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一一、文化部函，為106年度中央政府總預算決議，檢送「中央通訊社新聞部門資源配","  置狀況進行檢討並設法輔導改善案」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一二、文化部函，為106年度中央政府總預算決議，檢送「中央通訊社業務輔導改善案","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一三、文化部函，為106年度中央政府總預算決議，檢送該部及所屬單位決議第六十四","  案書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一四、文化部函，為106年度中央政府總預算決議，檢送該部主管決議第八十三案書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一五、文化部函，為106年度中央政府總預算決議，檢送該部主管決議第一○八案書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一六、文化部函，為106年度中央政府總預算決議，檢送該部及所屬單位決議第九十八","  案書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一七、文化部函，為106年度中央政府總預算決議，檢送第22款第1項決議（六十五）","  有關各場館活化運用之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一八、文化部函，為106年度中央政府總預算決議，檢送決議（五十二）有關圖書統一","  定價或批價之可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八一九、文化部函，為106年度中央政府總預算決議，檢送該部決議（一○六）書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二○、教育部函，為106年度中央政府總預算決議，檢送「原住民族教育推展師資培育","  及經費改善報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","八二一、教育部函，為106年度中央政府總預算決議，檢送「教育部青年發展署Faceboo","  k粉絲專頁經營改進措施」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二二、教育部函，為106年度中央政府總預算決議，檢送「教育部體育署與國訓中心之","  權責分工」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二三、教育部函，為106年度中央政府總預算決議，檢送「新南向政策區域足球發展中","  心」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二四、教育部函，為106年度中央政府總預算決議，檢送「建築教育推廣至高級中等以","  下學校」辦理情形及檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二五、教育部函，為106年度中央政府總預算決議，檢送「要求技專校院招生策進總會","  與技專校院招生委員會聯合會於二個月內訂出合併之期程與策略」說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二六、教育部函，為106年度中央政府總預算決議，檢送「研議讓民眾能透過網路銀行","  轉帳或信用卡線上捐款給學校教育儲蓄戶之可行性」辦理情形與檢討報告，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二七、教育部函，為106年度中央政府總預算決議，檢送「106年度辦理創意競賽、培","  力等活動之具體計畫與預期成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二八、教育部函，為106年度中央政府總預算決議，檢送數位教育相關載具使用時間對","  學生視力之影響辦理情形報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八二九、教育部函，為106年度中央政府總預算決議，檢送「設計導入國中小學課本之改","  善辦法」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三○、教育部函，為106年度中央政府總預算決議，檢送高等教育行政及督導06分支計","  畫「推動新南向政策」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三一、教育部函，為106年度中央政府總預算決議，檢送輔導國立及公共圖書館設置「","  原住民族圖書專區（櫃）」及舉辦原住民族圖書閱讀推廣教育活動辦理情形報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三二、教育部函，為106年度中央政府總預算決議，檢送教育法人之監督機制及孔孟學","  會之排除占用進程報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三三、教育部函，為106年度中央政府總預算決議，檢送改善偏遠地區國民中小學宿舍","  辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三四、教育部函，為106年度中央政府總預算決議，檢送「各族語課程發展中心計畫名","  稱與原住民族委員會計畫分工辦理情形與檢討報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三五、教育部函，為106年度中央政府總預算決議，檢送臺灣傳統戲曲納入學校藝術課","  程辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三六、教育部函，為106年度中央政府總預算決議，檢送國民及學前教育署商借人力辦","  理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三七、教育部函，為106年度中央政府總預算決議，檢送「檢討我國防制校園霸凌策略","  ，落實並共創友善校園」推動現況及策進作為報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三八、教育部函，為106年度中央政府總預算決議，檢送「創新試探計畫」書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八三九、教育部函，為106年度中央政府總預算決議，檢送科普業務、館所改隸評估及檢","  討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四○、教育部函，為106年度中央政府總預算決議，檢送「教育部協助臺北市政府整備","  2017臺北世界大學運動會場館辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四一、教育部函，為106年度中央政府總預算決議，檢送學生視力保健辦理情形報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四二、教育部函，為106年度中央政府總預算決議，檢送「國中小外加代理教師員額辦","  理情形與檢討報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四三、教育部函，為106年度中央政府總預算決議，檢送「檢討及改進國光體育獎助學","  金之預算編列方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四四、教育部函，為106年度中央政府總預算決議，檢送推動校園民主及公民教育策進","  作為之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四五、教育部函，為106年度中央政府總預算決議，檢送落實體罰通報及推動校園正向","  管教書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四六、教育部函，為106年度中央政府總預算決議，檢送「針對2017臺北世界大學運動","  會協作平臺之持續運作」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四七、教育部函，為106年度中央政府總預算決議，檢送「建請研議公布全國大專校院","  各校註冊率等相關資料」說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四八、教育部函，為106年度中央政府總預算決議，檢送「調控大專校院招生名額以提","  升高等教育公共覆蓋率」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八四九、教育部函，為106年度中央政府總預算決議，檢送「我國第二外語教育主要瓶頸","  ，包括城鄉落差、階級不均、校際失衡、缺乏常態師資、集中特定類型與缺乏配套升學","  進路等」回應說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五○、教育部函，為106年度中央政府總預算決議，檢送「推動中央層級青年諮詢組織","  發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五一、教育部函，為106年度中央政府總預算決議，檢送「健全各單項運動協會組織運","  作之改革方案與規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五二、教育部函，為106年度中央政府總預算決議，檢送「全盤檢討各協會組織、教練","  遴選及利益迴避等制度，健全協會運作效能」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五三、教育部函，為106年度中央政府總預算決議，青年署自102年起年年編列輔導國","  中畢業未升學青少年之就業輔導計畫預算3,500萬元，檢送執行成果書面報告，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五四、教育部函，為106年度中央政府總預算決議，檢送青年發展署辦理「少年On","  Light計畫」檢討改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五五、教育部函，為106年度中央政府總預算決議，十二年國教目標之達成有待商榷，","  檢送推動擴大免試、類繁星計畫加強宣導及溝通之回應說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五六、教育部函，為106年度中央政府總預算決議，檢送整體規劃國立大學合併方案，","  相關檢討及規劃資料書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五七、教育部函，為106年度中央政府總預算決議，檢送「青發署針對大專畢業生創業","  服務計畫輔導成立之公司結束營運及政策執行績效不佳之原因進行檢討」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五八、教育部函，為106年度中央政府總預算決議，檢送「檢討各協會教練遴選及利益","  迴避等制度，健全協會組織運作效能」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八五九、教育部函，為106年度中央政府總預算決議，檢送推廣各教育階段手語政策書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六○、教育部函，為106年度中央政府總預算決議，檢送應繼續努力從經濟提供面、擴","  大至各面向協助弱勢學生透過教育獲得社會流動之機會辦理情形與檢討報告，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六一、教育部函，為106年度中央政府總預算決議，檢送「檢討學術倫理現況與法規修","  正」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六二、教育部函，為106年度中央政府總預算決議，檢送「檢討行政法人國家運動訓練","  中心之發展目標及年度業務計畫對原住民選手照護及職涯發展之協助方案」書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六三、教育部函，為106年度中央政府總預算決議，檢送推動區域產官學研合作聯盟之","  計畫辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六四、教育部函，為106年度中央政府總預算決議，檢送高級中等學校建教生權益保障","  事項辦理情形與檢討改善方案，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六五、教育部函，為106年度中央政府總預算決議，檢送新增通過決議第八十九項青年","  教育與就業儲蓄帳戶方案書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六六、教育部函，為106年度中央政府總預算決議，檢送青年教育與就業儲蓄帳戶方案","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六七、教育部函，為106年度中央政府總預算決議，檢送「青年活動中心住宿設施管理","  及安全維護查核」辦理情形報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六八、教育部函，為106年度中央政府總預算決議，檢送運用派遣勞工及其權益保障辦","  理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八六九、教育部函，為106年度中央政府總預算決議，檢送運用商借人力及派遣人力辦理","  情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七○、教育部函，為106年度中央政府總預算決議，檢送該部運用商借人力及派遣人力","  辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七一、教育部函，為106年度中央政府總預算決議，檢送網路學習發展計畫辦理情形與","  檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七二、教育部函，為106年度中央政府總預算決議，檢送「私立大專校院退場策略辦理","  情形與檢討報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七三、教育部函，為106年度中央政府總預算決議，檢送財團法人高等教育評鑑中心轉","  型發展書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七四、教育部函，為106年度中央政府總預算決議，檢送「國民體育法及運動彩券發行","  條例105年修正通過後其子法配套期程與進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七五、教育部函，為106年度中央政府總預算決議，檢送國立教育廣播電臺營運與業務","  辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七六、教育部函，為106年度中央政府總預算決議，檢送「提升學生創新創業知能規劃","  」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七七、教育部函，為106年度中央政府總預算決議，檢送「落實隊醫制度」書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七八、教育部函，為106年度中央政府總預算決議，檢送「大專畢業生創業服務計畫」","  辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八七九、教育部函，為106年度中央政府總預算決議，檢送「教育部落實簡化評鑑及行政","  減量措施辦理情形與檢討報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八○、教育部函，為106年度中央政府總預算決議，「智慧服務","  全民樂學－國立社教機構科技創新服務計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八一、教育部函，為106年度中央政府總預算決議，「高中職發展、轉型及退場輔導方","  案」應檢討資源分配，資源不宜過度集中，檢送回應說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八二、教育部函，為106年度中央政府總預算決議，檢送大專畢業生流向調查辦理情形","  與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八三、教育部函，為106年度中央政府總預算決議，檢送「輔導辦理全國中等學校運動","  會及全國大專校院運動會經費編列情形」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八四、教育部函，為106年度中央政府總預算決議，檢送「紫錐花運動」推動成效暨「","  防制學生參加不良組織」與「防制學生遭受不法組織網路賭博危害」等辦理情形及策進","  作為報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八五、教育部函，為106年度中央政府總預算決議，檢送大學評鑑策進作為書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八六、教育部函，為106年度中央政府總預算決議，檢送國民及學前教育署決議(二十","  二)「國中小老舊校舍耐震補強及拆除重建」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八七、教育部函，為106年度中央政府總預算決議，檢送國民及學前教育署決議（八十","  一）「國中小老舊校舍耐震補強及拆除重建」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八八、教育部函，為106年度中央政府總預算決議，檢送「國立大學勞務採購契約訂定","  勞工權益保障及勞動檢查相關規定」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八八九、教育部函，為106年度中央政府總預算決議，檢送國手退出國家隊等案之處理情","  形書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九○、教育部函，為106年度中央政府總預算決議，檢送師鐸獎獲獎人員出國考察辦理","  情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九一、教育部函，為106年度中央政府總預算決議，檢送技專校院人才培育與發展典範","  科技大學強化產學連結建築設施推動情形書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九二、教育部函，為106年度中央政府總預算決議，檢送「教育部因應科學技術基本法","  修法之配套措施」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九三、教育部函，為106年度中央政府總預算決議，檢送國立大專校院推動原住民族教","  育辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九四、教育部函，為106年度中央政府總預算決議，檢送大專校院轉型及退場基金書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九五、教育部函，為106年度中央政府總預算決議，檢送「研議公布全國大專校院各校","  註冊率」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九六、教育部函，為106年度中央政府總預算決議，檢送國中小之體育設施因老舊致破","  損嚴重，影響學生使用安全辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九七、教育部函，為106年度中央政府總預算決議，「高等教育行政及督導」中「06引","  導學校多元發展及提升大學產學研合作能量」新增教學創新試探等計畫共14億元，細部","  執行內容不明，不利評估成效，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九八、教育部函，為106年度中央政府總預算決議，檢送擬定全盤反毒教育計畫辦理情","  形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八九九、教育部函，為106年度中央政府總預算決議，檢送向新南向國家宣傳來臺留學辦","  理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○○、教育部函，為106年度中央政府總預算決議，檢送「教育部第2目第1節『高等教育","  行政及督導－06引導學校多元發展及提升大學產學研合作能量』」書面報告，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○一、教育部函，為106年度中央政府總預算決議，檢送「教育部推動環境教育有關山","  野教育、海洋教育正確認知之辦理情形及精進作為報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○二、教育部函，為106年度中央政府總預算決議，檢送「臺灣地區學生赴大陸地區求","  學現況」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○三、教育部函，為106年度中央政府總預算決議，檢送「高等教育行政及督導－06引","  導學校多元發展及提升大學產學研合作能量」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○四、教育部函，為106年度中央政府總預算決議，檢送因應新南向政策運用資源促進","  雙邊人才交流－擴大新南向國家溝通之窗口辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○五、教育部函，為106年度中央政府總預算決議，檢送中小學代理教師聘期統一之可","  行性辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○六、教育部函，為106年度中央政府總預算決議，檢送公共化教保服務辦理情形與檢","  討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○七、教育部函，為106年度中央政府總預算決議，檢送擴大幼兒教保公共化計畫辦理","  情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○八、教育部函，為106年度中央政府總預算決議，檢送公共化教保服務辦理情形與檢","  討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九○九、教育部函，為106年度中央政府總預算決議，檢送「如何深化各地職業學校之產","  學合作，加強校際間經驗分享與傳遞」辦理情形與未來精進作為報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九一○、教育部函，為106年度中央政府總預算決議，檢送「運動防護員培育計畫」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九一一、教育部函，為106年度中央政府總預算決議，檢送高等教育與技專校院評鑑制度","  調整改革辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九一二、教育部函，為106年度中央政府總預算決議，檢送「博士培育型態已趨僵化，博","  士就業市場趨於緊縮，生源與就業市場供需失衡」辦理情形與檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九一三、司法院函，為106年度中央政府總預算決議，檢送歲出第4款決議(一)書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一四、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議(二十七","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一五、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（四十三","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一六、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（四十）","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一七、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（四十一","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一八、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（三十二","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九一九、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（三十三","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二○、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（三十四","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二一、司法院函，為106年度中央政府總預算決議，檢送新增通過決議（四十六）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二二、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（三十八","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二三、司法院函，為106年度中央政府總預算決議，檢送新增通過決議（一二五）書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二四、司法院函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議（三十九","  ）書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二五、司法院秘書長函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議(","  九)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二六、司法院秘書長函，為106年度中央政府總預算決議，檢送歲出第4款第1項決議(","  十)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二七、國史館函，為106年度中央政府總預算決議，新增通過決議第(十七)項建請加速","  機密史料檔案清查作業，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二八、國史館函，為106年度中央政府總預算決議，新增通過決議第(十八)項建請加速","  史料檔案網際網路開放做法，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九二九、國史館函，為106年度中央政府總預算決議，檢送新增通過決議第（一一九）項","  文物採集展覽規劃情形書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三○、國史館函，為106年度中央政府總預算決議，歲出部分第1款第3項決議第(一)項","  請檢討「國史編纂」業務，擬訂戒嚴時期白色恐怖歷史研究出版之短中長程具體規劃，","  檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三一、國史館函，為106年度中央政府總預算決議，歲出部分第1款第3項決議第(二)項","  ，請加速開放腳步，使各界得透過網際網路便利地閱覽史料文物檔案全貌，檢送書面報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三二、行政院人事行政總處函，為106年度中央政府總預算決議，歲出部分第2款第3項","  第(十一)項決議，研議修正「各機關學校公教員工地域加給表」一案，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三三、法務部函，為106年度中央政府總預算決議，要求該部所屬檢察署檢察官調查並","  辦理台東縣轄內「財團法人台東獎學會」宣告法人解散事宜乙案，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三四、法務部函，為106年度中央政府總預算決議，研議酒駕防制政策提出改進措施乙","  案，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","九三五、內政部函，為106年度中央政府總預算決議，請該部研商市地重劃相關法令之整","  體修正，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九三六、內政部函，為106年度中央政府總預算決議，檢送新增通過決議（二三○）國立","  臺灣歷史博物館建館用地問題及有關3筆尚未處分土地解決方案之書面報告，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九三七、內政部函，為106年度中央政府總預算決議，檢送「推動行政區劃法（草案）立","  法工作」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九三八、中央選舉委員會函，為106年度中央政府總預算決議，針對各直轄市、縣（市）","  立法委員名額分配之計算方式，現行採用之方式，恐有違反「依人口比例分配」規定之","  虞，檢送分析報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九三九、財政部函，為106年度中央政府總預算決議，建立對策略性產業持有之不動產及","  自用住宅合理課稅機制乙案，檢送說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九四○、行政院主計總處函，為106年度中央政府總預算決議，檢送中央災害防救經費編","  列及補助標準報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九四一、金融監督管理委員會函，為106年度中央政府總預算決議，檢送針對OBU檢查缺","  失、兆豐、樂陞、TRF爭議等案相關金融法規檢視與修法計畫說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九四二、經濟部函，為106年度中央政府總預算決議，檢送「優先發展太陽能地區多是無","  饋線區域，如何解決併網問題，研擬解決相關困境之方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四三、經濟部函，為106年度中央政府總預算決議，檢送「核四回饋金發放基準及協助","  家園復育之辦法」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四四、經濟部函，為106年度中央政府總預算決議，檢送標準檢驗局「進出口及國內市","  場商品檢驗、商品驗證登錄、工廠檢查等簡化流程與避免擾民」檢討報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四五、經濟部函，為106年度中央政府總預算決議，檢送「檢討核能電廠促協金計算公","  式及協助家園復育辦法」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四六、經濟部函，為106年度中央政府總預算決議，檢送協助東部企業提升經營績效書","  面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四七、行政院農業委員會函，為106年度中央政府總預算決議，針對農產品貿易逆差金","  額逐年擴大，農產品出口集中於亞洲鄰近國家等缺失，檢送報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四八、行政院農業委員會函，為106年度中央政府總預算決議，檢送養豬場發展沼氣發","  電之資金需求評估相關方案資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九四九、行政院農業委員會函，為106年度中央政府總預算決議，檢送評估乾式厭氧發酵","  及固態生質廢棄物之可利用性相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五○、行政院農業委員會函，為106年度中央政府總預算決議，應就農業職業學校之農","  業類科系導入沼氣發電及應用相關課程，檢送規劃具體推動方案，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五一、行政院農業委員會函，為106年度中央政府總預算決議，檢送監測國人食用之遠","  洋及相關近海魚類被核污染情形報告資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五二、行政院農業委員會函，為106年度中央政府總預算決議，應針對我國各類農業廢","  棄物數量、分佈狀況、地區及現階段應用技術等建立資料庫，俾利我國循環農業產業發","  展，檢送報告資料，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五三、行政院農業委員會函，為106年度中央政府總預算決議，檢討農情調查方法，並","  研擬與「時空資訊雲落實智慧國土計畫－農業圖資建置」計畫相互結合之整合加值利用","  措施，檢送相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五四、行政院農業委員會函，為106年度中央政府總預算決議，通盤檢視農產品之產銷","  ，農業天然災害救助辦法及對救助項目生產成本之認計等辦法及措施，檢送相關資料，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五五、行政院農業委員會函，為106年度中央政府總預算決議，103年至105年8月底有","  機農產品品質抽驗不合格率由1.03上升至1.87，檢送檢討措施相關資料，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五六、行政院農業委員會函，為106年度中央政府總預算決議，檢送漁會法之漁會會員","  資格檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五七、國家發展委員會函，為106年度中央政府總預算決議，檢送「如何提升我國公共","  建設計畫資訊公開」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九五八、行政院環境保護署函，為106年度中央政府總預算決議，檢送推動跨部會合作，","  化學物質登錄資料之預警系統建置規劃及高雄大林蒲地區相關長期檢測資料進入化學雲","  ，提供相關部會研析運用之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九五九、勞動部函，為106年度中央政府總預算決議，檢送職業安全衛生署檢討「提昇我","  國職業安全衛生水準計畫」執行績效說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六○、勞動部函，為106年度中央政府總預算決議，職業安全衛生署應覈實編列「提昇","  我國職業安全衛生水準計畫」預算、強化經費控管，並滾動調高部分計畫績效指標及提","  升計畫成效，檢送說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六一、勞動部函，為106年度中央政府總預算決議，檢送「提昇我國職業安全衛生水準","  計畫」檢討報告及解決方案，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六二、勞動部函，為106年度中央政府總預算決議，職業安全衛生署除加強實施勞動檢","  查外，應強化中小型企業安全防護設施及自主管理能力，檢送說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六三、勞動部函，為106年度中央政府總預算決議，檢送新增通過決議(二十)說明，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六四、衛生福利部函，為106年度中央政府總預算決議，檢送安寧緩和醫療相關情事說","  明資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六五、衛生福利部函，為106年度中央政府總預算決議，檢送國民健康署針對「臺灣出","  生世代研究」召開專家會議進行研究結果檢討與共同規劃下期計畫內容之辦理情形，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六六、衛生福利部函，為106年度中央政府總預算決議，醫療暴力導致醫療環境惡劣，","  為保障醫護人員人身安全及其他病患就醫權利，檢送「醫病關係之改善」研處結果，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六七、衛生福利部函，為106年度中央政府總預算決議，檢送「強化兒少安置教養機構","  不定期訪查機制及專業人員訓練，並改善其勞動條件」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六八、衛生福利部函，為106年度中央政府總預算決議，檢送一般護理之家評鑑辦理情","  形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九六九、衛生福利部函，為106年度中央政府總預算決議，檢送「針對國人高罹病率（腎","  臟病）檢討原因」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七○、衛生福利部函，為106年度中央政府總預算決議，檢送新增通過決議（一○五）建","  立脫貧措施成效評估指標與統計資料說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七一、衛生福利部函，為106年度中央政府總預算決議，檢送新增通過決議（一二三）","  建立脫貧措施成效評估指標與統計資料說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七二、衛生福利部函，為106年度中央政府總預算決議，檢送新增通過決議（三二○）","  我國貧窮率（2.84%）數據偏低說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七三、衛生福利部函，為106年度中央政府總預算決議，檢送「保障我國兒少之健全發","  展預防遭到不當對待」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七四、衛生福利部函，為106年度中央政府總預算決議，檢送第20款第1項決議（一○六","  ）公益勸募管理改善方案說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七五、衛生福利部函，為106年度中央政府總預算決議，檢送第20款第1項決議（一二","  二）公益勸募管理改善方案說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七六、衛生福利部函，為106年度中央政府總預算決議，檢送檢討公益彩券回饋金補助","  申請期限說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七七、衛生福利部函，為106年度中央政府總預算決議，檢送八仙樂園粉塵暴燃事件補","  助案件之計畫內容暨後續執行成果說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七八、衛生福利部函，為106年度中央政府總預算決議，檢送「原住民族及離島地區部","  落社區健康營造計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九七九、衛生福利部函，為106年度中央政府總預算決議，檢送整併馬上關懷計畫與急難","  救助書面報告說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八○、衛生福利部函，為106年度中央政府總預算決議，檢送家庭暴力防治及宣導計畫","  研析說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八一、衛生福利部函，為106年度中央政府總預算決議，檢送「提升居家托育人員人力","  運用及落實督導以提升服務品質辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八二、衛生福利部函，為106年度中央政府總預算決議，檢送研議改善兒少安置教養機","  構評鑑制度以及評估運用具實務經驗人員進行外部監督書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八三、衛生福利部函，為106年度中央政府總預算決議，檢送第20款該部主管決議（七","  十）研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八四、衛生福利部函，為106年度中央政府總預算決議，檢送醫療機構人力合理配置基","  準評估報告研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八五、衛生福利部函，為106年度中央政府總預算決議，檢送研議「護病比」相關保障","  機制及具體修法草案建議以改善護理人員勞動條件之研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八六、衛生福利部函，為106年度中央政府總預算決議，就修改106年度醫院評鑑基準","  ，將護病比等人力項目保留，並納入下一輪評鑑基準研修，檢討改善護病比之標準一案","  ，檢送研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八七、衛生福利部函，為106年度中央政府總預算決議，重新檢視醫院評鑑相關預期成","  果，減輕醫護人員行政負擔一案，檢送研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八八、衛生福利部函，為106年度中央政府總預算決議，將評鑑人力相關項目納入持續","  性監測，並於研議下一輪評鑑基準時，檢討研修醫療機構各項人力之合理配置及護病比","  之標準案，檢送研處說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九八九、衛生福利部函，為106年度中央政府總預算決議，專案控管各直轄市及縣市政府","  對於49歲以下失能身心障礙者之居家服務提供情形，並每月公開相關資料，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九○、衛生福利部函，為106年度中央政府總預算決議，檢送「強化社區照顧關懷據點","  服務量能」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九一、衛生福利部函，為106年度中央政府總預算決議，請社會及家庭署提升社區照顧","  關懷據點之普及度及照顧能量，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九二、衛生福利部函，為106年度中央政府總預算決議，請社會及家庭署提升社區照顧","  關懷據點之普及度，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九三、衛生福利部函，為106年度中央政府總預算決議，建議加強督導「藥品管理法規","  科學研究及諮詢服務」執行方式，檢送辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九四、衛生福利部函，為106年度中央政府總預算決議，建議食品藥物管理署提升及新","  增規費項目後相關歲入除直接用於審查相關業務，檢送書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九五、衛生福利部函，為106年度中央政府總預算決議，檢送中西藥品安全管理精進整","  合計畫成效不彰問題書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九六、衛生福利部函，為106年度中央政府總預算決議，檢送考核督導臨時審查人員業","  務績效，確保查驗登記品質及時效具體執行項目書面報告（含臨時人員制度檢討報告）","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九七、衛生福利部函，為106年度中央政府總預算決議，檢送「建構智慧健康生活圈」","  國民健康署計5案及國家衛生研究院計2案之執行計畫及預期成果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九八、衛生福利部函，為106年度中央政府總預算決議，檢送「中華藥典精進計畫、社","  區藥事服務與用藥安全計畫、多元化藥事照護計畫」105年執行成果及106年重要工作項","  目書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九九九、衛生福利部函，為106年度中央政府總預算決議，檢送國民健康署106年科技發","  展工作「高齡健康飲食及營養監測分析研究」各計畫委託內容與預期成果，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○○、衛生福利部函，為106年度中央政府總預算決議，檢送「健康福利e點通」規劃報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○一、衛生福利部函，為106年度中央政府總預算決議，請社會及家庭署提升社區照顧","  關懷據點服務之普及度及能量，檢送「強化社區照顧關懷據點服務量能」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○二、衛生福利部函，為106年度中央政府總預算決議，檢送國民健康署「科技發展工","  作」下之「全人健康促進科技政策研究－委辦費」計畫委託內容與預期成果說明，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○三、衛生福利部函，為106年度中央政府總預算決議，檢送國民健康署「科技發展工","  作」項下「全人健康促進科技政策研究」等計畫委外人力之人事費編列依據及對專業性","  之要求說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○四、衛生福利部函，為106年度中央政府總預算決議，檢送原住民族及離島地區醫事","  人員養成計畫經費編列暨歷年執行成果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○五、衛生福利部函，為106年度中央政府總預算決議，檢送偏鄉醫療人力提升成果暨","  檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○六、衛生福利部函，為106年度中央政府總預算決議，檢送食品藥物管理署決議（四","  十七）書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○七、衛生福利部函，為106年度中央政府總預算決議，請積極檢討國保納保資格一案","  ，檢送辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○八、衛生福利部函，為106年度中央政府總預算決議，檢送「居家托育人員管理及完","  善保母照顧體系執行配套說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○九、衛生福利部函，為106年度中央政府總預算決議，檢送檢討國會聯絡組編制人力","  配置報告資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一○、衛生福利部函，為106年度中央政府總預算決議，國民年金被保險人平均繳費率","  偏低，宜分析偏低之縣市或民眾欠費原因；另106年度關鍵績效指標目標值偏低，檢送","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一一、衛生福利部函，為106年度中央政府總預算決議，就開發社會福利法令規範e點","  通及建立民間社會福利資源友善平臺一案，檢送「健康福利e點通」規劃報告，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一二、衛生福利部函，為106年度中央政府總預算決議，檢送「考察兒童權利公約落","  實情形與育兒措施及服務」出國計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一三、衛生福利部函，為106年度中央政府總預算決議，檢送安寧緩和醫療相關研處","  結果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一四、衛生福利部函，為106年度中央政府總預算決議，檢送醫療替代役運用情形報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一五、衛生福利部函，為106年度中央政府總預算決議，檢送海峽兩岸醫藥衛生合作","  協議緊急救治工作歷年執行成效報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一六、衛生福利部函，為106年度中央政府總預算決議，業務費進用派遣勞工及勞務","  承攬人數眾多，檢送說明資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一七、衛生福利部函，為106年度中央政府總預算決議，檢送安寧緩和醫療相關推動","  事項說明資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一八、衛生福利部函，為106年度中央政府總預算決議，檢送推動安寧緩和醫療相關","  事項說明資料，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一九、衛生福利部函，為106年度中央政府總預算決議，檢送國民健康署「一般行政","  計畫項下－資訊服務費」之業務規劃說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二○、衛生福利部函，為106年度中央政府總預算決議，檢送「社會福利科技發展前瞻","  規劃與績效管理」規劃報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二一、衛生福利部函，為106年度中央政府總預算決議，檢送有關醫院醫療暴力事件","  反制演習等研處結果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二二、衛生福利部函，為106年度中央政府總預算決議，檢送「高中以下學校門口、","  家長接送區及周邊人行道禁菸」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二三、衛生福利部函，為106年度中央政府總預算決議，檢送針對抗生素管控書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二四、衛生福利部函，為106年度中央政府總預算決議，要求重行規劃預算用途及調","  整政策實踐手段之必要，以儘早落實醫師勞動權益保障一案，檢送辦理情形，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二五、衛生福利部函，為106年度中央政府總預算決議，要求「社會保險行政工作」","  項下「全民健康保險管理」說明實際利用計畫，並撙節預算一案，檢送相關說明，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二六、衛生福利部函，為106年度中央政府總預算決議，連年未足額撥付中央應負擔","  國民年金款項，且疾病管制署愛滋醫療費用多年對健保基金未足額撥付，檢送辦理情形","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二七、衛生福利部函，為106年度中央政府總預算決議，推動醫護人員勞動權益之方","  案應以落實「週休二日」為基準，檢送研處情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二八、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送農","  業生物科技園區檢討衛星農場計畫辦理成效及後續相關規定調整必要性專案報告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○二九、行政院農業委員會函，為105年度中央政府總預算附屬單位預算決議，檢送農","  業生物科技園區應就園區基礎設施與招商規劃檢討辦理情形專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三○、行政院農業委員會函，為106年度中央政府總預算決議，檢送「農地設置綠能設","  施」及「養豬場沼氣發電」報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三一、行政院農業委員會函，為106年度中央政府總預算決議，應研擬對策協助菇類","  產業升級、維持高品質液體菌種及防範菌種污染等智慧生產一案，檢送相關資料，請列","  入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三二、行政院農業委員會函，為106年度中央政府總預算決議，檢送林務局既有林地","  管理檢討與混農林業試辦區規劃專案報告，請列入議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三三、行政院農業委員會函，為106年度中央政府總預算決議，應即積極檢討跨部會","  合作方案，儘速建立農地控管與查報機制，檢送專案報告資料，請列入議程，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三四、行政院農業委員會函，為106年度中央政府總預算決議，針對歐盟指認我國為","  打擊非法、未報告及不受規範漁業不合作第三國警告名單，檢送專案報告資料，請列入","  議程，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三五、經濟部函，為106年度中央政府總預算決議，檢送東部產業輔導書面報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三六、經濟部函，為106年度中央政府總預算決議，檢送技術處「業學界科專計畫」","  專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三七、經濟部函，為106年度中央政府總預算決議，檢送「興建國家會展中心（桃園","  、臺中、臺南）計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三八、行政院秘書長函，為106年度中央政府總預算決議，檢送「針對雙邊及複邊經","  貿談判之預期進度向立法院經濟委員會說明」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一○三九、財政部函，為106年度中央政府總預算決議，檢送公股銀行於偏鄉地區設置分","  支機構情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一○四○、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（三十三）","  有關科普政策檢討部分，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四一、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（三十五）","  為引進高級技術工業及科學技術人才設立關鍵績效指標部分，請安排報告，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四二、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（四十九）","  有關如何結合科技研發能量與中小企業之知識提升與競爭戰略部分，請安排報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四三、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（五十三）","  有關大型科研計畫管理辦公室部分，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四四、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（七十一）","  有關「國家海洋科學研究專區建置預期進度落後之檢討改善」部分，請安排報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四五、科技部函，為106年度中央政府總預算決議，第24款第1項決議事項（七十七）","  有關強化學術倫理機制及共同作者規範部分，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四六、科技部函，為106年度中央政府總預算決議，第24款第1項決議（四十八）有關","  旗艦計畫執行目標、執行期程、與現行計畫整合及跨部會協作平臺部分，請安排報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四七、科技部函，為106年度中央政府總預算決議，第24款第1項決議（三十一）有關","  研議「財團法人國研院國震中心、颱洪中心」與「行政法人災防科技中心」整併之可行","  性部分，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四八、科技部函，為106年度中央政府總預算決議，通案決議(二十三)有關「本部轄","  下財團法人國家實驗研究院及財團法人國家同步輻射研究中心之設置目的、工作計畫、","  經費運用、財務狀況、營運績效」部分，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○四九、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18","  款第1項決議（四十五）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五○、行政院原子能委員會函，為106年度中央政府總預算決議，檢送歲出部分第18款","  第1項決議（四十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五一、教育部函，為106年度中央政府總預算決議，檢送「105學年度原住民族教育法","  第25條辦理情形與檢討報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五二、教育部函，為106年度中央政府總預算決議，檢送「推動性別事件防治策進作","  為」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五三、教育部函，為106年度中央政府總預算決議，檢送該部主管之政府捐助財團法","  人評估報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五四、教育部函，為106年度中央政府總預算決議，檢送「大專校院兼任教師適用勞","  動基準法及續聘情形檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五五、教育部函，為106年度中央政府總預算決議，檢送「高等教育行政及督導－06","  引導學校多元發展及提升大學產學研合作能量」專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一○五六、國家通訊傳播委員會函，為106年度中央政府總預算決議，各主管機關針對所","  捐助財團法人之設置目的、工作計畫、經費運用、財務狀況、營運績效等提出退場機制","  評估報告一案，請列入議程，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○五七、法務部函，為106年度中央政府總預算決議，檢送調查局就預算通過決議所提","  出之書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一○五八、金融監督管理委員會函，為106年度中央政府總預算決議，應發揮監理功能，","  主動調查調整準備金利率後，有關保險業及所屬業務員不當招攬之監理情形，檢送專案","  報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一○五九、金融監督管理委員會函，為106年度中央政府總預算決議，檢送「檢討登山綜","  合保險」專案報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一○六○、內政部函，為106年度中央政府總預算決議，檢送「內政部監督之政府捐助財團","  法人評估報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一○六一、衛生福利部函，為106年度中央政府總預算決議，要求該部提出簡化醫院評鑑","  及督導考核之專案報告，並加強評鑑之持續性監測，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一○六二、銓敘部函送「如何減輕政府財政負擔及改善等相關對策專案報告」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一○六三、行政院大陸委員會函，為106年度中央政府總預算決議，檢送「行政院大陸委","  員會對財團法人海峽交流基金會設置目的及營運績效評估報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一○六四、本院經濟委員會函，為院會交付處理「行政院農業委員會函為106年度中央政","  府總預算決議，第3目項下『獎補助費─畜牧場污泥清理再利用、減少畜牧廢水排放量因","  應水污費徵收衝擊、加強畜牧場節能及沼氣利用、強化畜牧場斃死畜禽管理等計畫』凍","  結十分之一，檢送書面報告」等130案，業已處理完竣，均同意動支，請查照案。","一○六五、本院內政委員會函，為院會交付審查「原住民族委員會函送財團法人原住民族","  文化事業基金會103年度決算書案」等21案，因已逾送達後1年內完成審查之期限，爰依","  決算法第28條視同審議通過，請查照案。","一○六六、本院司法及法制委員會函，為院會交付審查法務部函送財團法人臺灣更生保護","  會、財團法人福建更生保護會及財團法人犯罪被害人保護協會103年度決算書乙案，已","  逾決算法第28條所定審議期限，茲依規定函請提報院會存查，請查照案。","一○六七、本院司法及法制委員會函，為院會交付審查司法院函送財團法人法律扶助基金","  會103年度決算書乙案，已逾決算法第28條所定審議期限，茲依規定函請提報院會存查","  ，請查照案。","一○六八、本院司法及法制委員會函，為院會交付處理考試院函為103年度中央政府總預","  算決議，有關該院應於4個月內會同相關機關檢討培訓資源運用分配之合理性，並依據","  培訓需求研擬整合方案，請安排報告乙案，已逾年度預算執行期間，茲依規定函請提報","  院會存查，請查照案。","一○六九、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為103年度","  中央政府總預算決議，檢送技工、工友及駕駛人員精簡辦法相關專案報告乙案，已逾年","  度預算執行期間，茲依規定函請提報院會存查，請查照案。","一○七○、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為103年度中","  央政府總預算決議，檢送「中高階公務人員密集英語訓練」專案報告乙案，已逾年度預","  算執行期間，茲依規定函請提報院會存查，請查照案。","一○七一、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，有關調查局更換華為行動網卡辦理情形之說明乙案，已逾年度預算執行期間，","  茲依規定函請提報院會存查，請查照案。","一○七二、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，檢送就潛逃大陸之通緝犯加強兩岸引渡合作報告資料乙案，已逾年度預算執行","  期間，茲依規定函請提報院會存查，請查照案。","一○七三、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，檢送有效防制大陸毒品計畫作為及具體積極改善成果報告資料乙案，已逾年度","  預算執行期間，茲依規定函請提報院會存查，請查照案。","一○七四、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，檢送關於租賃房舍作為檢察官職務宿舍之數量、租金與使用狀況進行檢討及調","  查之報告乙案，已逾年度預算執行期間，茲依規定函請提報院會存查，請查照案。","一○七五、本院司法及法制委員會函，為院會交付審查司法院函為103年度中央政府總預","  算該院主管第1項決議(一)，檢送說明資料乙案，已逾年度預算執行期間，茲依規定函","  請提報院會存查，請查照案。","一○七六、本院司法及法制委員會函，為院會交付審查司法院函為103年度中央政府總預","  算該院主管第1項所作附帶決議，檢送說明資料乙案，已逾年度預算執行期間，茲依規","  定函請提報院會存查，請查照案。","一○七七、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，檢送廉政署業務說明報告乙案，已逾年度預算執行期間，茲依規定函請提報院","  會存查，請查照案。","一○七八、本院司法及法制委員會函，為院會交付審查司法院函為103年度中央政府總預","  算該院主管第1項所作附帶決議，檢送說明資料乙案，已逾年度預算執行期間，茲依規","  定函請提報院會存查，請查照案。","一○七九、本院司法及法制委員會函，為院會交付審查法務部函為103年度中央政府總預","  算決議，檢送有關應建立認罪協商金公開資訊制度之辦理情形乙案，已逾年度預算執行","  期間，茲依規定函請提報院會存查，請查照案。","一○八○、本院司法及法制委員會函，為院會交付審查司法院函送財團法人法律扶助基金","  會103年1至3月扶助律師平均接案案件量及酬金數額量表乙案，已逾年度預算執行期間","  ，茲依規定函請提報院會存查，請查照案。","一○八一、本院司法及法制委員會函，為院會交付審查法務部函送103年第2季補助社會團","  體、人民團體、財團法人及個人補助經費概況表乙案，已逾年度預算執行期間，茲依規","  定函請提報院會存查，請查照案。","一○八二、本院司法及法制委員會函，為院會交付審查司法院函送財團法人法律扶助基金","  會103年1至9月扶助律師平均接案量及酬金數額量表乙案，已逾年度預算執行期間，茲","  依規定函請提報院會存查，請查照案。","一○八三、本院司法及法制委員會函，為院會交付審查考試院秘書長函送該院103年度下","  半年出國考察行程詳細內容及成效表乙案，已逾年度預算執行期間，茲依規定函請提報","  院會存查，請查照案。","一○八四、本院司法及法制委員會函，為院會交付審查司法院函為101年度中央政府總預","  算附帶決議，檢送法官法相關執行資料乙案，已逾年度預算執行期間，茲依規定函請提","  報院會存查，請查照案。","一○八五、本院司法及法制委員會函，為院會交付審查司法院函送財團法人法律扶助基金","  會103年1至12月扶助律師平均接案量及酬金數額量表乙案，已逾年度預算執行期間，茲","  依規定函請提報院會存查，請查照案。","一○八六、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為103年度","  中央政府總預算決議，檢送「選送組團出國專題研究辦理情形」專案報告乙案，已逾年","  度預算執行期間，茲依規定函請提報院會存查，請查照案。","一○八七、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為103年度","  中央政府總預算決議，檢送「選送優秀公務人員出國進修學位」專案報告乙案，已逾年","  度預算執行期間，茲依規定函請提報院會存查，請查照案。","一○八八、本院司法及法制委員會函，為院會交付處理行政院人事行政總處函為103年度","  中央政府總預算決議，檢送「高階公務人員出國短期研習辦理情形」專案報告乙案，已","  逾年度預算執行期間，茲依規定函請提報院會存查，請查照案。","一○八九、本院司法及法制委員會函，為院會交付處理司法院函為103年度中央政府總預","  算該院主管第1項決議(十三)，檢送專案報告資料乙案，已逾年度預算執行期間，茲依","  規定函請提報院會存查，請查照案。","一○九○、本院財政、內政、社會福利及衛生環境三委員會函，為院會交付審查財政部、","  內政部、衛生福利部會銜函送「房地合一課徵所得稅稅課收入分配及運用辦法」案，經","  提本院第9屆第2會期第2次會議報告後決定：展延審查期限。復逾立法院職權行使法第","  61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一○九一、本院司法及法制委員會函，為院會交付審查考試院、行政院會銜函送修正「公","  務人員退休撫卹基金委託經營辦法」部分條文乙案，經本院第9屆第2會期第6次會議報","  告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，茲依規定","  函請提報院會存查，請查照案。","一○九二、本院司法及法制委員會函，為院會交付審查法務部函送修正「法務部廉政署處","  務規程」第四條、第十一條、第十四條條文及「法務部廉政署編制表」乙案，經本院第","  9屆第6會期第2次會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條","  所定審查期限，茲依規定函請提報院會存查，請查照案。","一○九三、本院司法及法制委員會函，為院會交付審查行政院函送修正「毒品之分級及品","  項」部分分級及品項乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查","  照案。","一○九四、本院司法及法制委員會函，為院會交付審查司法院函送修正「財團法人法律扶","  助基金會監督管理辦法」乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審","  查期限」，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，","  請查照案。","一○九五、本院司法及法制委員會函，為院會交付審查行政院函送修正「毒品之分級及品","  項」部分分級及品項乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查","  照案。","一○九六、本院司法及法制、教育及文化兩委員會函，為院會交付審查教育部函送修正「","  教育部編制表」乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查期限」","  ，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案","  。","一○九七、本院司法及法制、教育及文化兩委員會函，為院會交付審查教育部函送修正「","  教育部編制表」乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查期限」","  ，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案","  。","一○九八、本院司法及法制、教育及文化兩委員會函，為院會交付審查教育部函送修正「","  教育部體育署編制表」乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查","  期限」，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請","  查照案。","一○九九、本院司法及法制、教育及文化兩委員會函，為院會交付審查中央研究院函送修","  正「中央研究院處務規程」部分條文及「中央研究院編制表」乙案，經本院第9屆第2會","  期第6次會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查","  期限，茲依規定函請提報院會存查，請查照案。","一一○○、本院司法及法制、社會福利及衛生環境兩委員會函，為院會交付審查勞動部函","  送修正「行政院勞工委員會積欠工資墊償基金管理委員會組織規程」名稱修正為「勞動","  部積欠工資墊償基金管理委員會組織規程」，並修正條文乙案，經本院第9屆第2會期第","  6次會議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限","  ，茲依規定函請提報院會存查，請查照案。","一一○一、本院司法及法制、社會福利及衛生環境兩委員會函，為院會交付審查衛生福利","  部函送修正「衛生福利部食品藥物管理署編制表」乙案，經本院第9屆第2會期第6次會","  議報告後決定：「展延審查期限」，復逾立法院職權行使法第61條所定審查期限，茲依","  規定函請提報院會存查，請查照案。","一一○二、本院司法及法制、外交及國防兩委員會函，為院會交付審查國軍退除役官兵輔","  導委員會函送修正「國軍退除役官兵輔導委員會各榮民服務處組織準則」第三條、第五","  條條文及「國軍退除役官兵輔導委員會臺北市榮民服務處編制表」等19項編制表乙案，","  經本院第9屆第2會期第6次會議報告後決定：「展延審查期限」，復逾立法院職權行使","  法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一○三、本院司法及法制、內政兩委員會函，為院會交付審查內政部函送修正「內政部","  建築研究所編制表」乙案，經本院第9屆第2會期第6次會議報告後決定：「展延審查期","  限」，復逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查","  照案。","一一○四、本院經濟、社會福利及衛生環境兩委員會函，為院會交付審查行政院農業委員","  會、衛生福利部會銜函為修正「屠宰衛生檢查規則」第十六條條文案，經提本院第9屆","  第2會期第14次會議報告後決定展延審查期限，復逾立法院職權行使法第61條所定之展","  延審查期限，茲依規定函請提報院會存查，請查照案。","一一○五、本院教育及文化委員會函，為院會交付審查教育部函，為修正「短期補習班設","  立及管理準則」第十九條條文案，已逾立法院職權行使法第61條所定審查期限，茲依規","  定函請提報院會存查，請查照案。","一一○六、本院教育及文化委員會函，為院會交付審查教育部函，為「全國性體育團體輔","  導及考核辦法」名稱修正為「體育團體輔導及考核辦法」，並修正條文案，已逾立法院","  職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一○七、本院教育及文化委員會函，為院會交付審查教育部函送「高級中等學校職業繼","  續教育學生至合作機構接受職場教育訓練定型化契約應記載及不得記載事項」案，已逾","  立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一○八、本院教育及文化委員會函，為院會交付審查教育部函送「圖書館設立及營運標","  準」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請","  查照案。","一一○九、本院教育及文化委員會函，為院會交付審查教育部函，為修正「國民小學與國","  民中學班級編制及教職員員額編制準則」案，已逾立法院職權行使法第61條所定審查期","  限，茲依規定函請提報院會存查，請查照案。","一一一○、本院教育及文化委員會函，為院會交付審查教育部函，為修正「僑生回國就學","  及輔導辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請","  提報院會存查，請查照案。","一一一一、本院教育及文化委員會函，為院會交付審查教育部函，為修正「高級中等學","  校多元入學招生辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，茲依","  規定函請提報院會存查，請查照案。","一一一二、本院教育及文化委員會函，為院會交付審查科技部函，為修正「科技部科學","  技術研究發展成果歸屬及運用辦法」第九條及第十條條文案，已逾立法院職權行使法第","  61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一一三、本院教育及文化委員會函，為院會交付審查教育部函送「外籍配偶終身學習","  課程實施辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院","  會存查，請查照案。","一一一四、本院教育及文化委員會函，為院會交付審查教育部函，為修正「教育人員留","  職停薪辦法」第五條及第六條條文案，已逾立法院職權行使法第61條所定審查期限，茲","  依規定函請提報院會存查，請查照案。","一一一五、本院教育及文化委員會函，為院會交付審查教育部函送「海外臺灣學校及大","  陸地區臺商學校個人資料檔案安全維護計畫實施辦法」案，已逾立法院職權行使法第6","  1條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一一六、本院教育及文化委員會函，為院會交付審查教育部函，為修正「教育業務志","  願服務獎勵辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","一一一七、本院教育及文化委員會函，為院會交付審查文化部函送「水下文化資產審議","  會組織辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會","  存查，請查照案。","一一一八、本院經濟委員會函，為院會交付審查經濟部函送「工業管線災害災區交通搶","  通或公共設施重建簡化行政程序辦法」案，已逾立法院職權行使法第61條所定審查期限","  ，茲依規定函請提報院會存查，請查照案。","一一一九、本院經濟委員會函，為院會交付審查經濟部函為修正「加工出口區准許設立","  在區內營業之事業之種類」案，已逾立法院職權行使法第61條所定審查期限，茲依規定","  函請提報院會存查，請查照案。","一一二○、本院經濟委員會函，為院會交付審查經濟部函送「再生水經營業收取再生水費","  計算公式準則」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院","  會存查，請查照案。","一一二一、本院經濟委員會函，為院會交付審查經濟部函送「再生水經營業籌設許可及","  再生水開發案興辦許可辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規","  定函請提報院會存查，請查照案。","一一二二、本院經濟委員會函，為院會交付審查經濟部函為修正「技師或能源管理人員","  辦理能源管理業務資格認定辦法」部分條文案，已逾立法院職權行使法第61條所定審查","  期限，茲依規定函請提報院會存查，請查照案。","一一二三、本院經濟委員會函，為院會交付審查經濟部函為修正「能源用戶自置或委託","  技師或合格能源管理人員設置登記辦法」第五條及第八條條文案，已逾立法院職權行使","  法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一二四、本院經濟委員會函，為院會交付審查經濟部函送「山崩與地滑地質敏感區（","  L0014彰化縣）」、「山崩與地滑地質敏感區（L0015雲林縣）」、「山崩與地滑地質敏","  感區（L0016宜蘭縣）」及「山崩與地滑地質敏感區（L0017花蓮縣）」案，已逾立法院","  職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一二五、本院經濟委員會函，為院會交付審查經濟部函送「公共下水道系統污水或放","  流水無償供應之一定期間及計費準則」案，已逾立法院職權行使法第61條所定審查期限","  ，茲依規定函請提報院會存查，請查照案。","一一二六、本院經濟委員會函，為院會交付審查經濟部函送「工業管線災害災區民眾安","  置或重建簡化行政程序辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規","  定函請提報院會存查，請查照案。","一一二七、本院經濟委員會函，為院會交付審查經濟部函送「再生水設施檢查及水量申","  報辦法」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查","  ，請查照案。","一一二八、本院經濟委員會函，為院會交付審查經濟部函送「再生水開發案取水構造物","  與水處理設施及供水設施專業技師簽證規則」案，已逾立法院職權行使法第61條所定審","  查期限，茲依規定函請提報院會存查，請查照案。","一一二九、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「應實施輸","  入植物檢疫品目」部分規定案，已逾立法院職權行使法第61條所定審查期限，茲依規定","  函請提報院會存查，請查照案。","一一三○、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「中華民國輸","  入植物或植物產品檢疫規定」乙、有條件輸入植物或植物產品之檢疫條件第二點第七項","  附件「南韓產桃蛀果蛾寄主鮮果實輸入檢疫條件」案，已逾立法院職權行使法第61條所","  定審查期限，茲依規定函請提報院會存查，請查照案。","一一三一、本院經濟、外交及國防兩委員會函，為院會交付審查經濟部函送駐菲律賓臺","  北經濟文化辦事處與馬尼拉經濟文化辦事處簽署之「臺菲地熱發電合作瞭解備忘錄」案","  ，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案","  。","一一三二、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「保險業","  內部控制及稽核制度實施辦法」第二十條條文案，已逾立法院職權行使法第61條所定審","  查期限，茲依規定函請提報院會存查，請查照案。","一一三三、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「金融控","  股公司及銀行業內部控制及稽核制度實施辦法」第十五條之一及第十九條條文案，已逾","  立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一三四、本院財政委員會函，為院會交付審查行政院函為修正「中央對直轄市及縣（","  市）政府補助辦法」第八條及第二十四條條文案，已逾立法院職權行使法第61條所定審","  查期限，茲依規定函請提報院會存查，請查照案。","一一三五、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「電子票","  證應用安全強度準則」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請","  提報院會存查，請查照案。","一一三六、本院財政委員會函，為院會交付審查財政部函為修正「統一發票使用辦法」","  第十五條、第二十五條及第三十二條條文案，已逾立法院職權行使法第61條所定審查期","  限，茲依規定函請提報院會存查，請查照案。","一一三七、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「證券商","  管理規則」第十四條條文及「期貨商管理規則」第十八條條文案，已逾立法院職權行使","  法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一三八、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「電子支","  付機構資訊系統標準及安全控管作業基準辦法」、「電子支付機構業務管理規則」部分","  條文與「電子支付機構清償基金組織及管理辦法」第九條、第十條及第十二條條文案，","  已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","","","一一三九、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「財產保","  險業辦理資訊公開管理辦法」及「人身保險業辦理資訊公開管理辦法」部分條文案，已","  逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一四○、本院財政委員會函，為院會交付審查金融監督管理委員會函為修正「保險業資","  金辦理專案運用公共及社會福利事業投資管理辦法」，請查照案，已逾立法院職權行使","  法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一四一、本院司法及法制委員會函，為院會交付審查行政院函送修正「行政院處務規","  程」第七條、第十七條之一、第二十八條條文及「行政院編制表」乙案，已逾立法院職","  權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一四二、本院司法及法制委員會函，為院會交付審查考試院、行政院會銜函送修正「","  公教人員保險法施行細則」部分條文乙案，已逾立法院職權行使法第61條所定審查期限","  ，茲依規定函請提報院會存查，請查照案。","一一四三、本院司法及法制委員會函，為院會交付審查考試院、行政院會銜函送修正「","  政務人員退職撫卹條例施行細則」部分條文乙案，已逾立法院職權行使法第61條所定審","  查期限，茲依規定函請提報院會存查，請查照案。","一一四四、本院司法及法制、教育及文化兩委員會函，為院會交付審查教育部函送修正","  「學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金與原私立學校教職員工退休","  撫卹基金收支管理運用辦法」第八條之一條文乙案，已逾立法院職權行使法第61條所定","  審查期限，茲依規定函請提報院會存查，請查照案。","一一四五、本院司法及法制、經濟兩委員會函，為院會交付審查行政院農業委員會函送","  修正「農田水利會組織規程」第二十三條、第三十四條及第三十七條條文乙案，已逾立","  法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一四六、本院司法及法制、社會福利及衛生環境兩委員會函，為院會交付審查行政院","  環境保護署函送「行政院環境保護署毒物及化學物質局暫行組織規程」及編制表與「行","  政院環境保護署毒物及化學物質局辦事細則」乙案，已逾立法院職權行使法第61條所定","  審查期限，茲依規定函請提報院會存查，請查照案。","一一四七、本院司法及法制、內政兩委員會函，為院會交付審查客家委員會函送「客家","  委員會編制表」乙案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","一一四八、本院司法及法制、內政兩委員會函，為院會交付審查內政部函送修正「內政","  部建築研究所編制表」乙案，已逾立法院職權行使法第61條所定審查期限，茲依規定函","  請提報院會存查，請查照案。","一一四九、本院經濟委員會函，為院會交付審查經濟部函為修正「偏遠與原住民族及離","  島地區石油設施及運輸費用補助辦法」部分條文案，已逾立法院職權行使法第61條所定","  審查期限，茲依規定函請提報院會存查，請查照案。","一一五○、本院經濟委員會函，為院會交付審查經濟部函為修正「商品先行放行辦法」部","  分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，","  請查照案。","一一五一、本院經濟委員會函，為院會交付審查經濟部函為修正「產業創新條例施行細","  則」部分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會","  存查，請查照案。","一一五二、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「區漁會會","  員資格審查及認定辦法」第五條、第八條及第十三條條文案，已逾立法院職權行使法第","  61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一五三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會","  信用部對贊助會員及非會員授信及其限額標準」第五條條文案，已逾立法院職權行使法","  第61條所定審查期限，茲依規定函請提報院會存查，請查照案。","一一五四、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農田水利","  會費用徵收辦法」第四條條文及第六條附件案，已逾立法院職權行使法第61條所定審查","  期限，茲依規定函請提報院會存查，請查照案。","一一五五、本院經濟委員會函，為院會交付審查經濟部函為修正「電業登記規則」第三","  條條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，","  請查照案。","一一五六、本院經濟委員會函，為院會交付審查經濟部函為修正「水利法施行細則」部","  分條文案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，","  請查照案。","一一五七、本院經濟、內政兩委員會函，為院會交付審查經濟部、內政部會銜函為修正","  「設置再生能源設施免請領雜項執照標準」案，已逾立法院職權行使法第61條所定審查","  期限，茲依規定函請提報院會存查，請查照案。","一一五八、本院社會福利及衛生環境委員會函，為有關劉建農君為請社會不要誤解精神","  病患，憑一時的個案與社會氛圍擬修正「精神衛生法」，放寬強制就醫的門檻請願文書","  案，經審查結果，不成為議案案。","一一五九、本院內政委員會函，為有關台灣原住民族語言發展學會檢送該會之「原住民","  族語言發展法草案」供參，並請本院內政委員會辦理公聽會請願文書案，經審查結果，","  不成為議案案。","一一六○、行政院函送本院委員蔣乃辛等17人於第9屆第3會期第3次會議所提臨時提案之","  研處情形，請查照案。","一一六一、行政院函送本院委員蔣乃辛等19人於第9屆第3會期第4次會議所提臨時提案之","  研處情形，請查照案。","一一六二、行政院函送本院委員蔣乃辛等17人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一六三、行政院函送本院委員蔣乃辛等20人於第9屆第3會期第6次會議所提臨時提案之","  研處情形，請查照案。","一一六四、行政院函送本院委員蔣乃辛等20人於第9屆第3會期第8次會議所提臨時提案之","  研處情形，請查照案。","一一六五、行政院函送本院委員林德福等14人於第9屆第3會期第3次會議所提臨時提案之","  研處情形，請查照案。","一一六六、行政院函送本院委員林德福等19人於第9屆第3會期第8次會議所提臨時提案之","  研處情形，請查照案。","一一六七、行政院函送本院委員林德福等23人於第9屆第3會期第9次會議所提臨時提案之","  研處情形，請查照案。","一一六八、行政院函送本院委員江啟臣等14人於第9屆第3會期第3次會議所提臨時提案之","  研處情形，請查照案。","一一六九、行政院函送本院委員江啟臣等13人於第9屆第3會期第4次會議所提臨時提案之","  研處情形，請查照案。","一一七○、行政院函送本院委員江啟臣等19人於第9屆第3會期第6次會議所提臨時提案之","  研處情形，請查照案。","一一七一、行政院函送本院委員曾銘宗等13人於第9屆第3會期第4次會議所提臨時提案之","  研處情形，請查照案。","一一七二、行政院函送本院委員曾銘宗等15人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一七三、行政院函送本院委員賴士葆等16人於第9屆第3會期第4次會議所提臨時提案之","  研處情形，請查照案。","一一七四、行政院函送本院委員賴士葆等18人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一七五、行政院函送本院委員賴士葆等17人於第9屆第3會期第9次會議所提臨時提案之","  研處情形，請查照案。","一一七六、行政院函送本院委員羅明才等11人於第9屆第3會期第4次會議所提臨時提案之","  研處情形，請查照案。","一一七七、行政院函送本院委員林為洲等13人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一七八、行政院函送本院委員余宛如等16人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一七九、行政院函送本院委員王育敏等12人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一八○、行政院函送本院委員李彥秀等11人於第9屆第3會期第5次會議所提臨時提案之","  研處情形，請查照案。","一一八一、行政院函送本院委員李彥秀等14人於第9屆第3會期第8次會議所提臨時提案之","  研處情形，請查照案。","一一八二、行政院函送本院委員李彥秀等11人於第9屆第3會期第9次會議所提臨時提案之","  研處情形，請查照案。","一一八三、行政院函送本院委員周春米等12人於第9屆第3會期第6次會議所提臨時提案之","  研處情形，請查照案。","一一八四、行政院函送本院委員張麗善等11人於第9屆第3會期第6次會議所提臨時提案之","  研處情形，請查照案。","一一八五、行政院函送本院委員孔文吉等12人於第9屆第3會期第9次會議所提臨時提案之","  研處情形，請查照案。","一一八六、行政院函送本院委員許毓仁等11人於第9屆第3會期第9次會議所提臨時提案之","  研處情形，請查照案。","民進黨黨團提議增列：","一、司法院、行政院函請審議「智慧財產法院組織法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","二、行政院函請審議「金融科技創新實驗條例草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。","三、行政院函請審議「國家文化藝術基金會設置條例第三條、第五條及第八條條文修正","  草案」案。","   程序委員會意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","四、行政院函請審議「資通安全管理法草案」案。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","五、行政院函請審議「外國專業人才延攬及僱用法草案」案。","   程序委員會意見：擬請院會將本案交經濟委員會審查。","六、行政院函請審議「證券投資信託及顧問法部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交財政委員會審查。","七、行政院函請審議「公益彩券發行條例部分條文修正草案」案。","   程序委員會意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會審查。","八、本院委員黃秀芳等24人擬具「高級中等以下教育階段非學校型態實驗教育實施條例","  第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員黃秀芳等22人擬具「精神衛生法第二條及第四十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員黃秀芳等24人擬具「消防法第三十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員黃國書等19人擬具「公職人員選舉罷免法第十四條及第二十四條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員黃國書等19人擬具「交通部觀光局組織條例第五條之一及第十二條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十三、本院委員黃國書等18人擬具「交通部觀光局組織條例第五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十四、本院委員黃國書等16人擬具「文化藝術獎助條例部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","十五、本院委員蕭美琴等18人擬具「入出國及移民法第三十八條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員呂孫綾等18人擬具「振興國防產業條例草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、經濟兩委員會審查。","   程序委員會意見：","十七、本院委員林淑芬等21人擬具「勞動基準法第八十四條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員林淑芬等23人擬具「勞工保險條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員陳其邁等31人擬具「全民健康保險法第四條、第七條及第九十五條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十、本院委員陳其邁等31人擬具「醫師法第七條之三條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員陳其邁等31人擬具「藥師法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員陳其邁等28人擬具「政府資訊公開法第十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十三、本院委員陳其邁等22人擬具「政務人員退職撫卹條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員陳其邁等31人擬具「入出國及移民法第三十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員陳其邁等29人擬具「國家安全法增訂第五條之二條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十六、本院委員陳其邁等30人擬具「公職人員選舉罷免法第一百三十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十七、本院委員陳其邁等29人擬具「政黨法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","二十八、本院委員陳其邁等30人擬具「人民團體法增訂第五十九條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十九、本院委員姚文智等28人擬具「野生動物保育法第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十、本院委員姚文智等30人擬具「海洋污染防治法第四條及第五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員姚文智等34人擬廢止「國立中正紀念堂管理處組織法」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三十二、本院委員李麗芬等23人擬具「性騷擾防治法第五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十三、本院委員李麗芬等24人擬具「偏遠地區學校教育發展條例草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十四、本院委員李麗芬等22人擬具「兒童及少年福利與權益保障法第八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員鍾佳濱等18人擬具「公路法第二十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十六、本院委員何欣純等21人擬具「勞動基準法第二十四條、第三十二條及第三十八","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十七、本院委員陳亭妃等16人擬具「兒童及少年性剝削防制條例第七條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","三十八、本院委員陳亭妃等16人擬具「毒品危害防制條例第二條、第九條及第三十一條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十九、本院委員蔡易餘等19人擬具「勞動基準法第二十四條、第三十二條及第三十八","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十、本院委員黃國書等16人擬具「勞動基準法第六十四條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十一、本院委員陳曼麗等17人擬具「動物保護法第五條、第二十五條之二及第二十九","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十二、本院委員羅致政等16人擬具「毒品危害防制條例增訂第十一條之二條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、本院委員林岱樺等18人擬具「勞動基準法第二十四條及第三十二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十四、本院委員邱議瑩等17人擬具「公司法第三百八十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十五、本院委員邱議瑩等19人擬具「道路交通管理處罰條例增訂第十八條之二條文草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十六、本院委員賴瑞隆等21人擬具「人民團體法增訂第四十九條之一條文草案」，請","  審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交內政委員會審查。","四十七、本院委員賴瑞隆等16人擬具「人民團體法刪除第四十九條條文草案」，請審議","  案。","   本案經提本院第9屆第3會期第9、10、14次會議決定：退回程序委員會重新提出。爰","  於本次會議提出。","   程序委員會意見：擬請院會將本案交內政委員會審查。","四十八、交通部函，為105年度中央政府總預算附屬單位預算決議，桃園國際機場股份有","  限公司決議第20項「臺灣桃園國際機場道面整建及助導航設施提升工程計畫」凍結預算","  2,000萬元，檢送書面報告，請查照案。","   程序委員會意見：擬請院會將本案交交通委員會處理。","四十九、國家安全會議函，為106年度中央政府總預算決議，新增通過決議第(九)項凍結","  政務人員待遇100萬元，檢送書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","五十、國家安全會議函，為106年度中央政府總預算決議，新增通過決議第(十)項凍結諮","  詢研究業務總經費百分之十，檢送書面報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","五十一、國防部函，為106年度中央政府總預算決議，檢送陸軍司令部籌購「傾卸車」決","  議凍結20輛書面報告，請列入議程，請查照案。","   程序委員會意見：擬請院會將本案交外交及國防委員會處理。","五十二、國家安全會議函，為106年度中央政府總預算決議，新增通過決議第(十一)項凍","  結諮詢研究業務預算1,390千元，請安排報告，請查照案。","   程序委員會意見：擬請院會將本案交司法及法制委員會處理。","五十三、本院財政委員會函，為院會交付處理行政院主計總處函為106年度中央政府總預","  算決議凍結預算解凍乙案，經本會處理繼續凍結計3案乙節，復經再予處理結果，其中","  計2案准予動支，請查照案。","五十四、本院財政委員會函，為院會交付處理審計部函為106年度中央政府總預算決議凍","  結預算解凍乙案，經本會處理繼續凍結計3案乙節，復經再予處理結果，均准予動支，","  請查照案。","五十五、本院財政委員會函，為院會交付處理財政部函為106年度中央政府總預算決議凍","  結預算解凍乙案，經本會處理繼續凍結計2案乙節，復經再予處理結果，其中1案准予動","  支，並通過附帶決議1案，請查照案。","五十六、本院財政委員會函，為院會交付處理金融監督管理委員會函為106年度中央政府","  總預算決議，檢送凍結第2目「金融監理」項下「業務費」十分之一書面報告解凍案等","  52案，業經處理完竣，除其中計20案繼續凍結外，其餘32案均准予動支，請查照案。","五十七、本院財政委員會函，為院會交付處理財政部函為106年度中央政府總預算決議，","  凍結臺北國稅局「國稅稽徵業務」項下「臨時人員酬金」預算十分之一，檢送書面報告","  解凍案等139案，業經處理完竣，除其中2案繼續凍結外，其餘137案均准予動支，請查","  照案。","五十八、本院交通委員會函，為院會交付處理「國家通訊傳播委員會函為106年度中央政","  府總預算決議，凍結『加速行動寬頻建設與服務』10，檢送書面報告」等7案，業已處","  理完竣，除第6案繼續凍結外，餘均准予動支，請查照案。","五十九、本院交通委員會函，為院會交付處理「交通部函為105年度中央政府總預算決議","  ，有關『臺南市區鐵路地下化計畫─獎補助費』3億1,320萬元，凍結五分之一，提出專","  案報告並經同意後始得動支乙案」，業已處理完竣，准予動支，請查照案。","六十、本院交通委員會函，為院會交付處理「交通部函為106年度中央政府總預算決議，","  凍結『考察日本觀光鐵道之經營現況』項下『國外旅費』115千元之20，請列入議程」","  等42案，其中18案業已處理完竣，決議：「第9案、第10案及第18案，報告完成；第4案","  繼續凍結二十分之一、第6案繼續凍結10，俟向本會提出書面報告後，始得動支；其餘","  均准予動支」，請查照案。","六十一、本院交通委員會函，為院會交付處理「行政院公共工程委員會函為106年度中央","  政府總預算決議，檢送該會決議(三)凍結經費之書面報告」等13案，業已處理完竣，決","  定﹕「第1案、第2案、第4案至第6案、第8案至第13案，均准予備查，提報院會」，另","  第3案及第7案決議﹕「均准予動支，提報院會」，請查照案。","六十二、本院教育及文化委員會函，為院會交付處理科技部函，為106年度中央政府總預","  算決議，「財團法人國家實驗研究院發展計畫」之「09海洋科技發展計畫」分項計畫「","  2,000噸級海洋科研探測作業船舶購置及營運」凍結1\/8，檢送書面報告等56案，業已處","  理完竣，准予動支，請查照案。","六十三、本院教育及文化委員會函，為院會交付處理文化部函，為106年度中央政府總預","  算決議，凍結「影視及流行音樂策劃與發展」項下「影視音政策規劃補助與跨域整合」","  及「國家電影資產保存與文化推廣」500萬元，檢送書面報告等43案，業已處理完竣，","  准予動支，請查照案。","六十四、本院外交及國防委員會函，為院會交付處理僑務委員會函，為106年度中央政府","  總預算決議，凍結「一般行政」項下「基本行政工作維持」之「業務費」20萬元等9案","  ，業經處理完竣，處理結果：相關預算准予動支，請查照案。","六十五、本院外交及國防委員會函，為院會交付處理國防部函，為106年度中央政府總預","  算決議，陸軍司令部第3目項下「教育行政」預算凍結200萬元等28案，業經處理完竣，","  處理結果：相關預算准予動支，請查照案。","六十六、（密）本院外交及國防委員會函，為院會交付處理國防部函，為106年度中央政","  府總預算決議，陸軍司令部第4目項下「重慶14號」工程款預算凍結500萬元等2案，業","  經處理完竣，處理結果：相關預算准予動支，請查照案。","六十七、本院社會福利及衛生環境委員會函，為院會交付處理「行政院環境保護署函為","  106年度中央政府總預算決議，『空氣品質保護及噪音管制』項下『噪音、振動及非屬","  原子能游離輻射管制』預算凍結四分之一，請安排報告」等68案，除第4、7、9、18、","  20、29、35、39、40、43、51、53、60及67案等14案保留外，其餘均處理完竣，同意動","  支，請查照案。","六十八、本院經濟委員會函，為院會交付處理「公平交易委員會函為106年度中央政府總","  預算決議，凍結『限制競爭行為調查處理』預算五分之一，檢送相關報告，請安排報告","  」等4案，業已處理完竣，均同意動支，請查照案。","六十九、本院外交及國防委員會函，為院會交付處理國防部函送105年度國家中山科學研","  究院「公共關係費」預算凍結998萬5,000元乙案，請查照案。","七十、本院交通委員會函，為院會交付處理及審查交通部函送104年度中央政府總預算決","  議，有關交通部運輸研究所「低碳運輸系統發展計畫」及「海空運科技研究計畫」2項","  計畫委辦費全數凍結，俟向本院交通委員會提出書面報告後始得動支等115案，均已逾","  年度預算執行期間，函請院會存查，請查照案。","七十一、本院交通委員會函，為院會交付處理及審查國家通訊傳播委員會函送104年度中","  央政府總預算決議，有關「基本行政工作維持」租用土地預算2,074萬7,000元，凍結五","  分之一，俟提出檢討改進報告後始得動支等15案，均已逾年度預算執行期間，函請院會","  存查，請查照案。","七十二、本院司法及法制委員會函，為院會交付處理「銓敘部函為106年度中央政府總預","  算決議，司法及法制委員會審查新增通過決議第134項，凍結環境及辦公房舍清潔所需","  經費十分之一，請安排報告」等12案，業已處理完竣，其中第一案至第六案，決定：「","  均准予備查，提報院會」；第七案至第十二案，決議：「准予動支，提報院會」，請查","  照案。","七十三、本院財政委員會函，為院會交付處理行政院主計總處函為106年度中央政府總預","  算決議，凍結第1目、第2目、第3目、第5目及第8目項下「國外旅費」五分之一，檢送","  專案報告，請安排報告等10案，業經處理完竣，除其中3案繼續凍結外，其餘7案均准予","  動支，請查照案。","七十四、本院財政委員會函，為院會交付處理審計部函為106年度中央政府總預算決議，","  凍結臺北市審計處歲出預算第2目「審計業務─業務費」五分之一，檢送臺北市審計處推","  動績效審計情形專案報告，請安排報告等14案，業經處理完竣，除其中3案繼續凍結外","  ，其餘11案均准予動支，請查照案。","七十五、本院經濟委員會函，為院會交付處理「國家發展委員會函為106年度中央政府總","  預算決議，檢送該會『促進社會發展及計畫審議協調作業』項下『社會發展計畫及先期","  審議作業』預算凍結402千元專案報告」等67案，業已處理完竣，均同意動支，並通過","  附帶決議1項，請查照案。","國民黨黨團提議增列：","七十六、本院委員楊鎮浯等16人擬具「補習及進修教育法增訂第九條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十七、本院委員張麗善等22人擬具「殯葬管理條例第六十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七十八、本院委員張麗善等21人擬具「國家情報工作法第三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","七十九、本院委員張麗善等22人擬具「全民國防教育法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","八十、本院委員張麗善等23人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十一、本院委員王育敏等18人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十二、本院委員賴士葆等19人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十三、本院委員林為洲等16人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十四、本院委員馬文君等24人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十五、本院委員徐志榮等17人擬具「前瞻基礎計畫特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十六、本院委員陳宜民等16人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十七、本院委員李彥秀等16人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十八、本院委員吳志揚等19人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","八十九、本院委員江啟臣等17人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十、本院委員鄭天財Sra","  Kacaw等17人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十一、本院委員蔣萬安等20人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十二、本院委員王惠美等17人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十三、本院委員林德福等21人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十四、本院委員許毓仁等18人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第13、14次會議決定：退回程序委員會重新提出。爰於本","  次會議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十五、本院委員陳超明等16人擬具「前瞻基礎建設特別條例草案」，請審議案。","   本案經提本院第9屆第3會期第13、14次會議決定：退回程序委員會重新提出。爰於本","  次會議提出。","   程序委員會意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福","  利及衛生環境六委員會審查。","九十六、本院委員黃昭順等17人擬具「前瞻基礎建設特別條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福利及","  衛生環境六委員會審查。","   程序委員會意見：","九十七、本院委員蔣萬安等17人擬具「前瞻基礎建設特別條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政、內政、教育及文化、交通、社會福利及","  衛生環境六委員會審查。","   程序委員會意見：","九十八、本院委員黃昭順等16人擬具「空氣污染防制法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九十九、本院委員黃昭順等16人擬具「性別平等教育法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","一○○、本院委員黃昭順等16人擬具「性騷擾防治法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○一、本院委員吳志揚等16人擬具「中央行政機關組織基準法第二十九條及第三十條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○二、本院委員吳志揚等16人擬具「行政院組織法第三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○三、本院委員吳志揚等16人擬具「教育部組織法第二條及第五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","一○四、本院委員吳志揚等16人擬具「體育部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","一○五、本院委員吳志揚等16人擬廢止「教育部體育署組織法」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","一○六、本院委員蔣萬安等17人擬具「入出國及移民法第二十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","一○七、本院委員許淑華等16人擬具「民法繼承編部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","時代力量黨團提議增列：","一○八、本院時代力量黨團擬具「政務人員退職撫卹條例增訂第十三條之一及第十三條之","  二條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○九、本院委員高潞．以用．巴魕剌Kawlo                                  Iyun","  Pacidal等16人擬具「漁業法第四十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","一一○、本院委員高潞．以用．巴魕剌Kawlo                                  Iyun","  Pacidal等17人擬具「野生動物保育法第二十一條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","一一一、本院委員林昶佐等18人擬具「宣誓條例第五條、第九條及第十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一二、本院委員林昶佐等16人擬具「勳章條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一三、本院委員林昶佐等16人擬具「中華民國刑法刪除第一百四十條及第一百四十一","  條條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一四、本院時代力量黨團擬具「立法院程序委員會組織規程第五條條文修正草案」，","  請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交司法及法制委員會審查。","一一五、本院時代力量黨團擬具「中央政府總預算案審查程序第三條條文修正草案」，","  請審議案。","   本案經提本院第9屆第3會期第14次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   程序委員會意見：擬請院會將本案交財政委員會審查。","   委員段宜康提議增列：","一一六、本院司法及法制委員會函，為院會交付處理「司法院函為106年度中央政府總預","  算決議，歲出部分通過決議第(八)項預算凍結案，請安排報告」等14案，處理結果預算","  凍結項目共9案，其中第一案至第四案，決定：「均准予備查，提報院會」；第五案至","  第九案，決議：「准予動支，提報院會」，請查照案。","    質詢事項","   甲、行政院答復部分","   乙、本院委員質詢部分","主席：請曾委員銘宗發言。","曾委員銘宗：主席、各位同仁。本院國民黨黨團針對本次會議報告事項第六十一案建請","  改交教育及文化、經濟兩委員會審查，上個會期也是這樣處理，是否有當，敬請公決。","","","國民黨黨團提案：","   本院國民黨黨團針對本（第15）次會議報告事項第61案：「委員陳歐珀等18人擬具『","  高放射性廢棄物最終處置設施場址設置條例草案』案」，建請改交教育及文化、經濟兩","  委員會審查。是否有當？敬請公決。","                  提案人：中國國民黨立法院黨團  曾銘宗","主席：報告事項已經發言完畢，現在進行處理國民黨黨團（曾委員銘宗）提案建請將本","  次會議報告事項第六十一案：「陳委員歐珀等18人擬具『高放射性廢棄物最終處置設施","  場址設置條例草案』案」改交教育及文化、經濟兩委員會審查。","王委員育敏：（在席位上）以前就是這樣。","主席：請問各位，有無異議？（無）無異議，通過。","   報告事項、質詢事項均修正通過，另作以下宣告：","   一、本次院會決定通過的報告事項與剛才增列報告事項部分，有重複列案者，授權議","  事處刪除。","   二、未處理完畢的報告事項，除剛才審訂增列部分外，其餘議案遞延至下會期處理。","","","   現在宣讀議程草案討論事項。","       討  論  事  項","一、本院民進黨黨團，為健康乃基本人權，疾病之傳播無國界，防疫不能有缺口，台灣","  參與世界衛生組織（WHO）不但攸關全體國人的健康權益，也是世界衛生與防疫體系不","  可或缺的一環。然中國大陸施壓世界衛生組織不得發出邀請函，更不斷以片面政治藉口","  阻礙台灣參與世界衛生大會（WHA），爰此建請本院作成決議：「世界衛生組織憲章所","  揭櫫的宗旨，在於使全世界所有人民獲得儘可能高水平的健康。台灣參與世界衛生組織","  有助提升台灣二千三百萬人及全人類共同的福祉與利益，更落實了上述憲章的宗旨，我","  們要表達對邦交國、友好國家及人民支持我國參與世界衛生組織的感謝，並重申參與世","  界衛生組織是台灣人民的權利與義務。WHO是非政治性組織，關切的是全球每一個人的","  健康問題及衛生問題，沒有任何理由將台灣人的健康權益排除在外。打壓台灣，不僅對","  台灣人民不公平，也對國際社會的衛生安全與防疫造成負面影響。針對中國大陸以片面","  政治理由阻礙台灣參與世界衛生大會，本院應予以嚴正抗議並譴責。我政府應堅持立場","  ，持續努力爭取參與WHO，以保障台灣參與國際衛生與防疫之機會，維護國人健康。」","  是否有當？請公決案。","二、本院教育及文化委員會報告併案審查行政院函請審議及委員黃國書等23人擬具「國","  民體育法修正草案」、委員張廖萬堅等20人、委員何欣純等24人、親民黨黨團及委員柯","  志恩等18人擬具「國民體育法部分條文修正草案」、委員李麗芬等20人擬具「國民體育","  法第一條、第五條及第十五條條文修正草案」、委員江啟臣等19人擬具「國民體育法第","  八條、第八條之一及第八條之二條文修正草案」、委員劉世芳等18人擬具「國民體育法","  第十條及第十二條條文修正草案」、委員段宜康等23人擬具「國民體育法第十四條條文","  修正草案」、委員張廖萬堅等21人擬具「國民體育法增訂第十一條之一條文草案」、委","  員楊曜等16人擬具「國民體育法第五條及第六條條文修正草案」、委員余宛如等22人擬","  具「國民體育法增訂第十三條之一條文草案」案。","   本案經提本院第9屆第2、2、2、2、3、3、2、1、2、2、2、3、3會期第16、15、7、","  16、1、8、13、12、6、10、17、1、5次會議報告決定：交教育及文化委員會審查。茲","  接報告，爰於本次會議提出討論。","三、本院教育及文化委員會報告併案審查行政院函請審議、委員柯志恩等17人擬具「師","  資培育法修正草案」、委員洪慈庸等16人、委員張廖萬堅等21人擬具「師資培育法部分","  條文修正草案」、委員柯志恩等20人擬具「師資培育法第六條條文修正草案」案。","   本案經提本院第9屆第3、3、1、2、2會期第1、2、11、17、9次會議報告決定：交教","  育及文化委員會審查。茲接報告，爰於本次會議提出討論。","四、本院財政委員會報告審查行政院函請審議「期貨交易法第一百十三條條文修正草案","  」案。","   本案經提本院第9屆第2會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","五、本院財政委員會報告審查行政院函請審議「電子票證發行管理條例第三十六條條文","  修正草案」案。","   本案經提本院第9屆第2會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","六、本院財政委員會報告審查委行政院函請審議「電子支付機構管理條例第五十三條及","  第五十八條條文修正草案」案。","   本案經提本院第9屆第2會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","七、本院財政委員會報告併案審查行政院函請審議「所得稅法第一百十二條條文修正草","  案」及親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人、委員","  蔣乃辛等16人、委員賴士葆等19人、委員劉世芳等17人分別擬具「所得稅法第一百十二","  條條文修正草案」案。","   本案經提本院第9屆第3會期第9、5、5、5、6、7、9、10次會議報告決定：交財政委","  員會審查。茲接報告，爰於本次會議提出討論。","八、本院司法及法制委員會報告審查委員段宜康等18人擬具「法院組織法第六十六條之","  二、第六十六條之四及第六十七條條文修正草案」案。","   本案經提本院第9屆第3會期第7次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","九、本院司法及法制委員會報告審查考試院函請審議「公務人員保障法部分條文修正草","  案」案。","   本案經提本院第9屆第3會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十、本院司法及法制委員會報告審查委員徐國勇等17人擬具「法院組織法第八十六條條","  文修正草案」案。","   本案經提本院第9屆第1會期第10次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十一、本院外交及國防委員會報告併案審查委員黃國書等16人擬具「兵役法第十七條條","  文修正草案」、委員蔡適應等17人擬具「兵役法第三十五條條文修正草案」、委員江啟","  臣等17人擬具「兵役法增訂第四十四條之一條文草案」案。","   本案經提本院第9屆第3、3、1會期第4、4、18次會議報告決定：交外交及國防委員會","  審查。茲接報告，爰於本次會議提出討論。","十二、本院內政委員會報告併案審查委員張麗善等16人、委員劉建國等20人分別擬具「","  殯葬管理條例增訂第二十一條之一條文草案」案。","   本案經提本院第9屆第2、3會期第7、1次會議報告決定：交內政委員會審查。茲接報","  告，爰於本次會議提出討論。","十三、本院內政委員會報告審查委員趙天麟等17人擬具「殯葬管理條例第二十四條條文","  修正草案」案。","   本案經提本院第9屆第2會期第7次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十四、本院內政委員會報告併案審查委員莊瑞雄等17人擬具「保全業法第十條之一條文","  修正草案」、委員曾銘宗等18人擬具「保全業法第十條之一及第十條之二條文修正草案","  」案。","   本案經提本院第9屆第2、3會期第11、6次會議報告決定：交內政委員會審查。茲接報","  告，爰於本次會議提出討論。","十五、本院經濟委員會報告併案審查委員廖國棟等17人及委員蘇震清等18人分別擬具「","  公平交易法第十一條條文修正草案」案。","   本案經提本院第9屆第1會期第3、12次會議報告決定：交經濟委員會審查。茲接報告","  ，爰於本次會議提出討論。","十六、本院內政委員會報告審查蒙藏委員會函送財團法人蒙藏基金會106年度預算書案。","","","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十七、本院內政委員會報告審查原住民族委員會函送財團法人原住民族文化事業基金會","  106年度預算書及相關資料案。","   本案經提本院第9屆第2會期第3次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十八、本院內政委員會報告審查內政部函送財團法人義勇消防人員安全濟助基金會106年","  度預算書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","十九、本院內政委員會報告審查內政部函送財團法人二二八事件紀念基金會106年度預算","  書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十、本院內政委員會報告審查內政部函送財團法人國土規劃及不動產資訊中心106年度","  預算書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十一、本院內政委員會報告審查內政部函送財團法人台灣建築中心106年度預算書及相","  關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十二、本院內政委員會報告審查內政部函送財團法人臺灣營建研究院106年度預算書及","  相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十三、本院內政委員會報告審查內政部函送財團法人中央營建技術顧問研究社106年度","  預算書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十四、本院內政委員會報告審查內政部函送財團法人臺灣省義勇人員安全濟助基金會","  106年度預算書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十五、(一)本院財政委員會報告彙總完成中華民國106年度中央政府總預算案附屬單位","          預算及綜計表－營業及非營業部分審查總報告（不含外交及國防委員會非營業","          及信託基金部分，經濟、教育及文化委員會非營業部分，交通委員會營業部分","          ）。","       (二)本院財政委員會函送經濟委員會106年度非營業基金預算審查報告，請併「中","          華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","          」討論案。","   以上二案經提本院第9屆第3會期第10次會議併案討論決議：請蘇院長召集協商，協商","  後再行處理。爰於本次會議繼續討論。","       (三)本院財政委員會函送交通委員會106年度營業基金預算審查報告，請併「中華","          民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」","          討論案。","   106年度中央政府總預算案經提本院第9屆第2會期第4次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。","二十六、本院財政委員會報告併案審查行政院函請審議「稅捐稽徵法增訂第五條之一及","  第四十六條之一條文草案」及委員曾銘宗等16人擬具「稅捐稽徵法增訂第五條之一及第","  四十六條之一條文草案」案。","   本案經提本院第9屆第3會期第2、1次會議報告決定：交財政委員會審查。茲接報告，","  爰於本次會議提出討論。","二十七、本院教育及文化委員會報告併案審查行政院函請審議「科學技術基本法部分條","  文修正草案」、委員陳亭妃等23人擬具「科學技術基本法第六條、第十二條及第十三條","  條文修正草案」、委員何欣純等26人擬具「科學技術基本法第十五條及第十七條條文修","  正草案」、委員黃國書等19人擬具「科學技術基本法第十三條條文修正草案」及委員張","  廖萬堅等17人擬具「科學技術基本法第六條、第十三條及第十七條條文修正草案」案。","","","   本案經提本院第9屆第2會期第10、10、13、14、15次會議報告決定：交教育及文化委","  員會審查。茲接報告，爰於本次會議提出討論。","二十八、本院司法及法制委員會報告併案審查行政院函請審議「毒品危害防制條例第二","  條之二、第三十一條之一及第三十六條條文修正草案」、委員王育敏等18人擬具「毒品","  危害防制條例增訂第二條之二條文草案」及委員廖國棟等24人擬具「毒品危害防制條例","  增訂第二十九條之一條文草案」案。","   本案經提本院第9屆第3會期第9次會議討論決議：交黨團進行協商。爰於本次會議繼","  續討論。","二十九、(一)本院司法及法制委員會報告審查民進黨黨團擬具「促進轉型正義條例草案","          」案。","   本案經提本院第9屆第3會期第7次會議討論決議：由蘇院長召集協商，協商後再行處","  理。爰於本次會議繼續討論。","       (二)本院委員吳思瑤等24人擬具「促進轉型正義條例草案」，請審議案。","   本案經提本院第9屆第3會期第7次會議報告決定：逕付二讀，並與相關提案併案協商","  。爰於本次會議提出討論。","議事處增列：","三十、本院財政委員會報告併案審查行政院函請審議「遺產及贈與稅法第五十一條條文","  修正草案」及委員賴士葆等19人、親民黨黨團、委員江永昌等16人、委員盧秀燕等16人","  、委員蔣乃辛等22人、委員賴士葆等19人、委員劉世芳等17人分別擬具「遺產及贈與稅","  法第五十一條條文修正草案」案。","   本案經提本院第9屆第3會期第9、4、5、5、6、7、9、10次會議報告決定：交財政委","  員會審查。茲接報告，爰於本次會議提出討論。","三十一、本院財政委員會報告併案審查行政院函請審議「貨物稅條例第三十一條條文修","  正草案」及親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人、","  委員蔣乃辛等16人、委員賴士葆等19人、委員劉世芳等16人分別擬具「貨物稅條例第三","  十一條條文修正草案」案。","   本案經提本院第9屆第3會期第9、5、5、5、6、7、9、10次會議報告決定：交財政委","  員會審查。茲接報告，爰於本次會議提出討論。","三十二、本院財政委員會報告併案審查行政院函請審議「加值型及非加值型營業稅法第","  五十條及第六十條條文修正草案」及親民黨黨團、委員江永昌等17人、委員吳秉叡等2","  1人、委員盧秀燕等16人、委員蔣乃辛等16人、委員賴士葆等18人、委員劉世芳等17人","  分別擬具「加值型及非加值型營業稅法第五十條條文修正草案」案。","   本案經提本院第9屆第3會期第9、5、5、5、6、7、9、10次會議報告決定：交財政委","  員會審查。茲接報告，爰於本次會議提出討論。","三十三、本院財政委員會報告併案審查行政院函請審議「菸酒稅法第十八條及第二十三","  條條文修正草案」及委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人、親民","  黨黨團、委員蔣乃辛等16人、委員賴士葆等18人、委員劉世芳等17人分別擬具「菸酒稅","  法第十八條條文修正草案」案。","   本案經提本院第9屆第3會期第9、5、5、6、7、7、9、10次會議報告決定：交財政委","  員會審查。茲接報告，爰於本次會議提出討論。","三十四、本院財政委員會報告審查行政院函請審議「規費法第二十條條文修正草案」及","  委員盧秀燕等16人、親民黨黨團、委員蔣乃辛等16人分別擬具「規費法第二十條條文修","  正草案」案。","   本案經提本院第9屆第3會期第9、6、7、7次會議報告決定：交財政委員會審查。茲接","  報告，爰於本次會議提出討論。","三十五、本院教育及文化委員會報告併案審查委員洪慈庸等16人、委員黃秀芳等17人、","  委員邱志偉等22人擬具「補習及進修教育法第九條條文修正草案」案。","   本案經提本院第9屆第1、2、3會期第8、9、1次會議報告決定：交教育及文化委員會","  審查。茲接報告，爰於本次會議提出討論。","三十六、本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員陳宜民等","  18人擬具「藥事法第五十三條之一、第八十八條及第九十二條條文修正草案」案。","   本案經提本院第9屆第2、3會期第10、9次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","三十七、本院社會福利及衛生環境委員會報告審查行政院函請審議「管制藥品管理條例","  部分條文修正草案」案。","   本案經提本院第9屆第3會期第3次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十八、本院交通委員會報告審查交通部函送該部主管財團法人台灣郵政協會等6家財團","  法人104年度決算書案。","   本案經提本院第9屆第1會期第16次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。","三十九、本院交通委員會報告審查交通部函送該部主管財團法人台灣郵政協會等6家財團","  法人106年度預算書及相關資料案。","   本案經提本院第9屆第2會期第1次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。","主席：討論事項宣讀完畢。","   請登記第一位的Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位同仁。針對第9屆第3會期第15次會議議事日程，建請以議事日","  程草案提報院會。","民進黨黨團提案：","   針對第9屆第3會期第15次會議議事日程，建請以議事日程草案提報院會。","                  提案人：民主進步黨立法院黨團  Kolas Yotaka","主席：請曾委員銘宗發言。","曾委員銘宗：主席、各位同仁。本院國民黨黨團針對第9屆第3會期第15次院會建議增列","  討論事項十一項，並列為本次會議討論事項第一案至第十一案，項目請議事人員代為宣","  讀。","國民黨黨團提案：","   本院國民黨黨團針對第9屆第3會期第15次院會建議增列討論事項如下，並列為本次會","  議討論事項第1案至第11案，其餘討論事項依序排列：","","|案號 |法    案    名    稱                                             |","|1    |本院委員林德福等35人，鑒於各界認為「年金改革」要科學依據才能夠讓 |","|     |民眾信服，「年金改革」應本於精算數據來討論，以民主對話審議進行， |","|     |確保各職業的年金基金永續運作，政府不應放任製造世代對立，衝擊社會 |","|     |和諧安定。蔡英文總統既然要推動年金改革，理當回應各界批評。譬如， |","|     |媒體評論為何總統府至今從未拿出年金改革完整的精算報告，供各界檢視 |","|     |？年改除了要考量政府財政問題，也要注意對經濟的負面衝擊。減少給付 |","|     |或調升保費、延後退休等作為，按照學者推估將會減少家庭消費、企業投 |","|     |資，進而衝擊所得成長，限縮年金財源收入。民眾寄望政府拚經濟，而非 |","|     |政治算計鬥爭。蔡英文總統與林全內閣的兩岸政策、新南向政策和轉型正 |","|     |義，目前看來對台灣經濟發展和所得成長幫助有限，年輕人結婚生育意願 |","|     |持續低落，反而拖累年金制度永續。謙卑、謙卑再謙卑，蔡英文總統這句 |","|     |話言猶在耳，莫忘公務員的雇主是政府，政府如果是一個好雇主，就應秉 |","|     |持尊重、誠信和信賴保護原則對待公務員，政府如果帶頭製造職業對立、 |","|     |世代衝突只會撕裂台灣社會，未來又如何能凝聚全民共識往前邁進？本席 |","|     |等爰提案建請蔡英文總統應依「中華民國憲法」增修條文第四條，立即赴 |","|     |立法院進行國情報告，向國會及全民說明，提出完整年金改革精算報告， |","|     |在減少社會衝突對立，秉持信賴保護與不溯及既往的原則下，如何保證各 |","|     |職業年金不破產。是否有當？請公決案。                             |","|2    |本院國民黨黨團，有鑑於台灣生育率為全球倒數第一，少子化已是嚴重的 |","|     |國安問題。行政院林全院長公布的「前瞻基礎建設特別條例」竟完全無視 |","|     |少子化國安危機之嚴重性，對國家發展將造成深遠影響。家為國本，國的 |","|     |基石是家，國家應重視生育政策，需透過各種機制以協助女性無後顧之憂 |","|     |，提高生育率，才是扭轉少子化危機的重要作為，綜觀「前瞻基礎建設特 |","|     |別條例」分為「綠數水軌城」五大主軸計畫，總經費高達8824.9億元，包 |","|     |括綠能、數位、水環境、軌道及城鄉。每一筆皆以億（天文數字）為單位 |","|     |，但卻未見一塊錢用於與「家庭」有關的「前瞻計畫」。蔡政府不思此舉 |","|     |，竟如此漠視少子化的國安問題。林院長還強調「晚做不如早做」，殊不 |","|     |知，所有「前瞻基礎建設」重中之重的「前瞻基礎」，就是前瞻台灣的家 |","|     |庭，就是提高生育率，讓女性無後顧之憂，如本黨賴士葆委員所提「六歲 |","|     |前兒童養育計劃」，絕對比目前的城鄉建設更急、更前瞻，也才能讓台灣 |","|     |變成「生之者眾、食之者寡」的境界，並真正解決少子化所引發的嚴重國 |","|     |安危機及年金破產問題，換言之，就是讓國家後繼有人，否則都是本末倒 |","|     |置，一切都是空談。可悲的是，從實際數據看來，民進黨蔡政府端出的「 |","|     |前瞻基礎建設」就是一項資源嚴重分配不公、財政失衡、欠缺前瞻、重綠 |","|     |輕藍的豪華錢坑計畫，名符其實為地方選舉量身打造的「綁樁A計畫」，更|","|     |是債留後代、禍延子孫的豪華錢坑計畫。中央政府假前瞻、綠營地方諸侯 |","|     |猛搶錢，對於實質提振台灣經濟效果有限外，錯誤的政策──未提出任何對 |","|     |家庭規劃如何提高生育率的前瞻性方案，將造成台灣身處三明治世代的壯 |","|     |年的無數家庭，上有老的要顧下有小的要養，疲於奔命「三代同垮」的悲 |","|     |慘處境，台灣未來恐萬劫不復。爰此，建請本院決議：行政院「前瞻基礎 |","|     |建設特別條例」應退回重擬並加入如何提高生育率，解決已達國安危機少 |","|     |子女化問題，才是真正著眼後代子孫綿延不絕的「前瞻計畫」。是否有當 |","|     |？請公決案。                                                     |","|3    |本院委員李彥秀等15人，有鑑於近日接連爆發食安問題，已是嚴重之國安 |","|     |問題，國人對政府把關食安決心存疑、喪失治理信心。行政院去年所公布 |","|     |「食安五環的推動策略及行動方案」，期望藉由「食安五環」的落實推動 |","|     |，將每一段生產、製造、流通、販售歷程，緊密串起政府、廠商與民眾之 |","|     |間的合作，以建立從農場到餐桌的安全體系，讓民眾「吃得安心又安全」 |","|     |，然農藥開放爭議、塑化劑去毒化爭議、及今年4\/21日爆發戴奧辛污染雞 |","|     |蛋之案例，卻無法看出行政院欲達成之宣示效果，有流於口號治國之嫌。 |","|     |另根據消保處報告指出，國內雞蛋約2成1有藥物殘留問題，依年產量近68 |","|     |億顆之比例換算，約有14億顆雞蛋不合格，且戴奧辛污染農產品之問題已 |","|     |非首例，戴奧辛為脂溶性物質，由400多種化合物組成，半衰期長達7年， |","|     |世界衛生組織將戴奧辛列為第一級致癌物質，民國94年彰化地區已發生過 |","|     |戴奧辛污染鴨蛋一事，共銷毀2萬3,653隻鴨子、130萬顆鴨蛋，不僅對國人|","|     |健康造成嚴重傷害，對合法飼養業者亦是沉重打擊，本次又爆發戴奧辛污 |","|     |染雞蛋之事，可見國內食安風險評估完全失靈，食安五環中之源頭控管形 |","|     |同虛設，農委會無完整追蹤源，未能有效追蹤飼料來源及迅速採取行動， |","|     |又政府去年成立毒物局的用意，應是加強食安源頭管理，而今反觀毒物局 |","|     |之角色，是毒化台灣人之健康，塑化劑管理政策反覆，取消毒化物之名稱 |","|     |改關注化學物質專章，本次戴奧辛污染雞蛋事件，在流向追蹤管制及稽查 |","|     |我們也看不到毒化局之功效何在，各部會在食安上扮演角色不明，反覆、 |","|     |保守之管理模式，國人對政府食安政策已失去信心。爰此，建請本院決議 |","|     |：請行政院院長針對食安問題向立法院報告。是否有當？請公決案。     |","|4    |本院國民黨黨團有鑑於養豬業是我國最重要的農業產業，養豬業產值第一 |","|     |，從業人口又多，豬肉為我國民的主要動物性蛋白質來源，國人豬肉消費 |","|     |量幾為牛肉的7倍。此外國人亦有食用豬內臟等習慣，如開放瘦肉精使用，|","|     |內臟的食用量更高。另就產業結構面來看，2014年我國豬肉年產值768億元|","|     |，自給率90.08%，牛肉年產值僅21億元，自給率僅5.39%，豬肉產值幾為牛|","|     |肉產值的36倍，可見我國養豬產業之經濟規模及極高比率的食用量。若准 |","|     |許價廉的瘦肉精美豬進口，將大幅打擊國內養豬業；迫於成本考量，國內 |","|     |業者被迫勢必也將使用瘦肉精，最後台灣市場將充斥著含瘦肉精的豬肉， |","|     |後果自不堪設想，對國人健康造成之傷害，將無法彌補。民進黨在野時明 |","|     |確主張：「瘦肉精只有零檢出、沒有lOppb，開放瘦肉精美豬是黑心內閣、|","|     |無能總統」（蔡總統是無能總統？）、雲林縣李進勇縣長強烈要求：「一 |","|     |旦開放，將衝擊養豬產業及國民健康，總統應該下台。」（請蔡總統準備 |","|     |下台？）、劉建國委員更指出「美豬若進口，台灣將三慘——養豬產業崩盤 |","|     |豬農慘、農民被犧牲農民慘、人民不信任政府全民悲慘！」（人民不信任 |","|     |蔡政府），衛福部長陳時中如宣布開放進口，將變成林淑芬委員口中的「 |","|     |混蛋部長」。爰要求院會作成決議：蔡政府不得為外交黑箱利益出賣國人 |","|     |健康，不得同意開放從美國進口含有萊克多巴胺的豬肉供國人食用作為交 |","|     |換條件，避免國人健康受嚴重傷害及本土養豬產業被消滅。是否有當？敬 |","|     |請公決。                                                         |","|5    |本院國民黨黨團，有鑑於日本總務副大臣近日訪台時，竟表示「不希望看 |","|     |到台灣還會有不吃福島等地區食品的現象」，要求台灣開放日本福島鄰近 |","|     |五縣食品，台灣並非日本殖民地，蔡英文政府竟放任日本總務大臣狂妄來 |","|     |台下指導棋，罔顧台灣人的健康，更傷害台灣民眾的情感（日本311大地震|","|     |時，台灣捐款為各國之首），蔡政府媚日的軟弱行徑實令人不齒。日本政 |","|     |府自己調查82%的日本人不想吃福島食品，怎麼能要台灣人吃？台灣是災後|","|     |全球進口日本食品最多的國家，日本核災食品輸台，事關國人健康與生命 |","|     |安全至鉅，惟目前國人對日本輸台食品仍存有高度輻射疑慮，且日本輸台 |","|     |在食品源頭把關、邊境查驗結果等資訊亦不透明，加上不久前偽標事件， |","|     |日方不願配合我方司法調查提供相關資料，致廠商仍有恃無恐，再者衛生 |","|     |福利部迄今未能至日本進行公開查驗、源頭查核等自主調查，食藥署邊境 |","|     |查驗人力及輻射檢測設備目前皆未能有效補足等。蔡政府對以上種種問題 |","|     |拿不出積極有效方案，再加上食安五環已破功，人民對蔡政府保護食安不 |","|     |但徹底失去信心，更值得關注的是，到底蔡英文政府有無拿國人健康換取 |","|     |國際政治利益？實有必要向國人交代清楚。爰此，建請本院決議：在核災 |","|     |食品檢驗把關問題未獲有效解決，民眾無法對核災食品檢驗放心前，不應 |","|     |貿然解禁，仍應維持現行禁止日本福島鄰近五縣市食品輸台之限制，以落 |","|     |實捍衛國人健康並維護我國格。是否有當？請公決案。                 |","|6    |本院國民黨黨團，有鑑於2025年達成非核家園、再生能源發電比例要在202|","|     |5年達到20%，這些全是蔡政府設定明確的能源轉型目標，但台積電董事長 |","|     |張忠謀曾警示半導體產業將面臨用電問題，如今蔡英文總統在3月27日視察|","|     |林口發電廠時亦表示嚴肅看待今夏供電，「在綠能補充上來之前，我們要 |","|     |盡全力，讓現階段火力電廠的擴充和更新的計畫，都能夠如期如質，甚至 |","|     |提前完成」，這種表面追求環境友善，實際卻強調火力發電，製造嚴重排 |","|     |碳問題的短視能源政策，根本不利台灣經濟發展。蔡政府慣用口號治國， |","|     |不斷推出超越任期自以為前瞻的政策，企圖以時間換取空間來轉移施政無 |","|     |能焦點，眼前缺電已然成為企業投資台灣的高度風險，但蔡政府仍不肯正 |","|     |視現實，所提的能源轉型政策早已成了不可能的任務，且正一步步葬送台 |","|     |灣未來。蔡總統說不會讓人民只能在「缺電」和「核電」之間二選一，但 |","|     |去年夏季用電吃緊，林全院長曾說，考量電力需求，停用的核一廠1號機若|","|     |安全，在不延役情況下，朝重新啟用思考，結果此一說法遭諷非核家園打 |","|     |假球。立法院教育及文化委員會早已決議核一廠1號、核二廠2號重啟運作 |","|     |前，應向委員會提出專案報告，只是原能會主委謝曉星上會期即表示：「 |","|     |在窮盡一切方法、安全無虞與社會共識下才會進行重啟評估，但『機率幾 |","|     |乎等於零』！」能源安全之重要性，在於能源對經濟成長與人民福祉是不 |","|     |可或缺的元素，而能源供應更該是經濟效率、環境友善的、穩定的，然而 |","|     |蔡英文選前的能源政策白皮書即指出要將再生能源供電由原本100億度增加|","|     |到2025年的500億度，結果一上台後為克服夏季用電高峰的缺電困境，竟企|","|     |圖擴大火力發電規模，完全無視之前民間大型的反空污PM2.5 遊行訴求， |","|     |以火力發電取代核電更是根本與減碳背道而馳。能源轉型應按步就班，但 |","|     |民進黨能源政策又來一個髮夾彎，蔡政府力推燃氣發電，不但成本極高， |","|     |而且天然氣價格漲跌幅度大，天然氣安全儲量亦僅16天，目前台電以節省 |","|     |成本與分散風險為由，有意興建北部天然氣第三接收站，但增設儲槽不過 |","|     |是單純提高「週轉天數」，這龐大投資金額最後仍然轉嫁到最終消費者端 |","|     |，這些諸多不利因素反使將來電價上下起伏極不穩定，這絕不是人民及產 |","|     |業界所期望的，蔡政府的能源政策根本已脫序！民進黨拿全台人民福祉當 |","|     |墊背的結果，就是民調屢創新低，「錯誤的政策比貪污更可怕」，台積電 |","|     |董事長張忠謀已表示，考慮土地、環評、電力供給不穩定等因素，未來「 |","|     |不排除赴美國設廠」，這等同是產業龍頭對執政者發出的最後通牒，更是 |","|     |打臉民進黨執政後「絕對不會缺電」的保證。此時承認錯誤仍為時不晚， |","|     |爰建請院會作成決議：「能源政策攸關產業長期發展，蔡政府應虛心傾聽 |","|     |各界聲音，重新提出務實、穩定供電的能源政策，否則台灣產業將沒有未 |","|     |來」。是否有當？請公決案。                                       |","|7    |本院內政委員會報告併案審查委員孔文吉等21人擬具「反族群歧視法草案 |","|     |」、國民黨黨團擬具「反族群歧視法草案」、委員吳志揚等17人擬具「族 |","|     |群平等法草案」、委員陳超明等16人擬具「反族群歧視法草案」、委員李 |","|     |彥秀等18人擬具「反族群歧視法草案」及親民黨黨團擬具「族群平等法草 |","|     |案」案。                                                         |","|8    |本院社會福利及衛生環境委員會報告併案審查委員李彥秀等20人擬具「全 |","|     |民健康保險法第六條條文修正草案」、委員李彥秀等20人擬具「全民健康 |","|     |保險法第九十五條條文修正草案」及委員高志鵬等21人擬具「全民健康保 |","|     |險法第九條及第一百零四條條文修正草案」案。                       |","|9    |本院司法及法制委員會報告審查委員陳超明等23人擬具「民事訴訟法第二 |","|     |百五十四條條文修正草案」案。                                     |","|10   |本院司法及法制委員會報告審查委員陳超明等25人擬具「民事訴訟法施行 |","|     |法第四條之五及第十二條條文修正草案」案。                         |","|11   |本院內政委員會報告併案審查行政院函請審議「槍砲彈藥刀械管制條例第 |","|     |五條之二條文修正草案」、委員鄭天財等17人擬具「槍砲彈藥刀械管制條 |","|     |例第五條之二條文修正草案」案。                                   |","","","                  提案人：中國國民黨立法院黨團  王育敏    曾銘宗","主席：討論事項已發言完畢，因為對於討論事項沒有達成共識，且為了祝賀國民黨選出","  新的黨主席，我們今天就不表決，將討論事項草案提報院會處理。","   現在宣讀人民請願案。","人民請願案","一、函送本院相關委員會審查","   （第1案擬送請內政委員會審查）","   1.吳萬固為建議取消政黨補助款及每票補助費30元案。","二、依請願法第四條之規定，第1案至第8案係屬應提起訴訟（願）之事項，未便受理，","   擬函復請願人。","   1.林兼盛為有關麻豆鎮公所以預收租金買地建市場紛爭、簽約、拆除偷建店舖、取締","  違法業者、賠償等事續陳情案。","   2.吳連福為不滿台企銀對台南地方法院判決應給付原告基誠實業公司新台幣696,838","  元及5%利息案提起上訴案。","   3.左永輝為有關前總統李登輝等人為政府組織犯罪共犯結構恐怖分子，觸犯偽證等罪","  ，台中地方法院檢察署違背審理程序，應依法發出第9次開庭補行公開宣判之刑事傳票","  案。","   4.辛慶瑞為第一銀行路竹分行及合作金庫岡山分行侵吞本人存款事陳情案。","   5.張旭綺為97年遭公司無預警裁撤，無正式書面通知及合法的預告工資，又發存證信","  函不實指控，離職七、八個月後另被提告侵吞公款，陳請主持公道案。","   6.黃勝榮為北埔鄉公所藉財政部所頒法令漏洞，濫用職權，一面無償向林務局租地，","  一面玩文字遊戲欺上瞞下，霸占百姓土地事陳情案。","   7.郭大瑋為告發高雄地檢署陳姓檢察官等二人及曾姓法官等三人暨蒞庭檢察官，假藉","  職權、行使栽贓嫁禍手段，誣陷本人含冤入獄，陳請調查究辦案。","   8.歐陽文隆為蒙受冤屈5年，肇因當場報案、當場指認卻被嘉義市政府及地檢署隱匿","  事陳情案。","三、依「立法院職權行使法」第六十五條第二項規定，第1案至第35案擬函轉權責機關處","   理逕復，並副知請願人。","   1.郭豐興為函請惠賜「不動產交易法草案」法案評估資料案。（擬函轉法制局）","   2.賴襄治為國會亂象非全國國民所樂見，宜改良場地設計或者全3C電子化，委員在各","  自的空間投票質詢案。（擬函轉司法及法制委員會）","   3.李念慈為陳請釋示行政院所訂「行政院與所屬中央及地方機關學校公務人員獎懲案","  件處理要點」及「處理重大違失事件作業要點」，是否機關首長行使指揮監督權規定案","  。（擬函轉行政院）","   4.臺中市政府為有關民眾谷安屏君反映應修法規定網路販賣者須於各縣市政府辦理登","  記，網購者遭受損失時，網路販賣者應負連帶刑事及民事賠償責任案。（擬函轉行政院","  消費者保護會）","   5.李念慈為陳請釋示「都市計畫法」第74條各級都市計畫審議委員會審議都市計畫，","  是否審議計畫之擬定、變更有無符合都市計畫法相關法令等規定疑義案。（擬函轉內政","  部）","   6.李念慈為陳請釋示「都市計畫法」第51條原來使用或改為妨礙目的較輕之使用定義","  ，其使用範疇疑義案。（擬函轉內政部）","   7.李念慈為陳請釋示行政機關辦理民法第1189條遺囑申請繼承登記，是否按民法第五","  編審查等疑義案。（擬函轉內政部）","   8.李念慈為再請釋示內政部及所屬機關各級人員，對各中央機關就主管法律、命令、","  行政規則或監督事項所發布之解釋規定，是否為內政部及所屬人員執行公務、行使公權","  力之職務規範案。（擬函轉內政部）","   9.李念慈為再陳請釋示土地登記規則第144條民國90年修正前，原訂定第132條之立法","  理由案。（擬函轉內政部）","   10.李念慈為再陳請釋示內政部處務規程第6條第1款之執行法令定義；第2款核釋內政","  法規之法規範疇案。（擬函轉內政部）","   11.博崴媽媽為對面山、面海教育及救難機制提出建言案。（擬函轉內政部）","   12.李念慈為再請釋示外交部及所屬機關各級人員，對各中央機關就主管法律、命令","  、行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉外交部）","   13.李柏汶為國防部在嘉義眷村合建之建國新城，因設計錯誤致D棟18個車位無法使用","  、H棟不給予使用，陳請為D棟眷戶討公道案。（擬函轉國防部）","   14.吳萬固為有關年金改革，請上位者共體時艱，要求事業單位及基金會董事長等單","  位人員超過20萬元者減薪為20萬元；總統、政務官及公職人員薪資減半，最多只領20萬","  ；退休人員每月最多領10萬，退休所得替代率最高75%案。（擬函轉經濟部、銓敘部）","","","   15.李念慈為再請釋示財政部及所屬機關各級人員，對各中央機關就主管法律、命令","  、行政規則或監督事項所發布之解釋規定，是否為財政部及所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉財政部）","   16.台灣全國媽媽護家護兒聯盟為請協助推動提高家長教育參與權，並協調教育部修","  正性別平等教育委員會設置要點案。（擬函轉教育部）","   17.李念慈為再請釋示教育部及所屬機關各級人員，對各中央機關就主管法律、命令","  、行政規則或監督事項所發布之解釋規定，是否為教育部及所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉教育部）","   18.李念慈為再請教育部部長監督管制考核科承辦人，依文書及檔案管理電腦化作業","  規範規定，提供本人陳情案之全案文書流程應登錄之收發文檔案目錄案。（擬函轉教育","  部）","   19.李念慈為再請交通部提供有關陳情人歷次陳情文書分類、分案之檔案目錄-","  編序號，列文書及檔案管理電腦化作業規範項目案。（擬函轉交通部）","   20.李念慈為再陳請釋示民法繼承，於繼承僅一筆區分所有建物及其基地之公寓登記","  為公同共有，有關共有人出賣其應有部分之疑義案。（擬函轉法務部）","   21.李念慈為再請釋示行政院及所屬機關各級人員，對各中央機關就主管法律、命令","  、行政規則或監督事項所發布之解釋規定，是否為行政院及所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉法務部）","   22.賴振昇為函詢貪污治罪條例第8條當初立法意旨及目的，並請對本人提出之見解惠","  予指教案。（擬函轉法務部）","   23.李念慈為再請釋示衛生福利部及所屬機關各級人員，對各中央機關就主管法律、","  命令、行政規則或監督事項所發布之解釋規定，是否為衛福部及所屬人員執行公務、行","  使公權力之職務規範案。（擬函轉衛生福利部）","   24.李念慈為再請衛生福利部提供石主任秘書等人，依公務人員任用法規定之各職務","  人員之職務說明書案。（擬函轉衛生福利部）","   25.賴秀枝為本人參加農保中斷10年後又復保年資有12年，沒有老農津貼事陳情案。","  （擬函轉勞動部）","   26.李念慈為再請釋示金融監督管理委員會各級人員，對各中央機關就主管法律、命","  令、行政規則或監督事項所發布之解釋規定，是否為金管會所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉金融監督管理委員會）","   27.李念慈為明台產物保險股份有限公司拒提供其調漲104年任意汽車保險保費報送金","  管會之費率資料予辦續保當事人，應依保險法裁罰並將裁處書以副本送達本人案。（擬","  函轉金融監督管理委員會）","   28.李念慈為再請釋示國家通訊傳播委員會各級人員，對各中央機關就主管法律、命","  令、行政規則或監督事項所發布之解釋規定，是否為通傳會所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉國家通訊傳播委員會）","   29.謝政哲為有關刑事訴訟法第415條之立法理由及該法條與相關判例目前適用與否一","  事，陳請釋疑案。（擬函轉司法院）","   30.李念慈為再請釋示監察院及所屬機關各級人員，對各中央機關就主管法律、命令","  、行政規則或監督事項所發布之解釋規定，是否為監察院及所屬人員執行公務、行使公","  權力之職務規範案。（擬函轉監察院）","   31.季春梅為檢舉台中市北區中清路一段79號妨礙風化之不良場所案。（擬函轉臺中","  市政府）","   32.陳坤彰為茲就祖孫會面交往（探視），目前無法律明文保障等事，陳請  協助案","  。（擬函轉雲林縣政府）","   33.李念慈為再請釋示臺南市政府及所屬機關各級人員，對各中央機關就主管法律、","  命令、行政規則或監督事項所發布之解釋規定，是否為該府及所屬人員執行公務、行使","  公權力之職務規範案。（擬函轉臺南市政府）","   34.李念慈為再請臺南市政府釋示都市計畫法臺南市施行細則第32條所訂都市計畫發","  布實施後，不合分區使用規定之建築物相關疑義案。（擬函轉臺南市政府）","   35.賴慶鴻為有關漏報增編為原住民保留地、260地號能重新實際測量及244號等8地號","  所有權人錯置事，陳請協處案。（擬函轉花蓮縣政府）","主席：請問各位，有無臨時動議？沒有臨時動議。","   現在散會，謝謝各位。","散會（12時21分）","","","","-----------------------","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                      1","","立法院公報  第106卷  第64期  委員會紀錄","","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                      6","","                                      5","","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                      7","","立法院公報  第106卷  第64期  委員會紀錄","","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                     164","","                                     163","","",""]],"block_lines":[1,9],"person_count":{"主席":1},"persons":[1],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期程序委員會第15次會議紀錄","時間":"中華民國106年5月23日（星期二）12時至12時21分","地點":"本院紅樓201會議室","主席":"段委員宜康"}