{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。本週一、四一次會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期教育及文化委員會第7次全體委員會議議事錄","時    間：中華民國109年4月6日（星期一）上午9時3分至12時42分","        中華民國109年4月9日（星期四）上午9時2分至12時52分","地    點：本院群賢樓101會議室","出席委員：范  雲    林奕華    高虹安    李德維    黃國書    萬美玲    陳秀寳","            林宜瑾    吳思瑤    賴品妤    鄭正鈐    張廖萬堅  高金素梅","         委員出席13人","視訊委員：伍麗華Saidhai Tahovecahe","列席委員：李貴敏    洪孟楷    林德福    鍾佳濱    鄭天財Sra","        Kacaw      吳秉叡    楊瓊瓔    吳斯懷    孔文吉    鄭麗文    蔣萬安  ","          謝衣鳯    廖婉汝    劉世芳    莊競程    張其祿    賴香伶    邱志偉","            陳亭妃    羅明才    陳椒華    蘇巧慧    葉毓蘭    高嘉瑜    林楚","        茵    魯明哲  ","         委員列席26人","|列席人 |（4月6日）                     |                              |","|員：   |                               |                              |","|       |教育部部長                     |潘文忠率同有關人員            |","|       |行政院主計總處公務預算處專門委 |陳莉惠                        |","|       |員                             |                              |","|       |（4月9日）                     |                              |","|       |文化部部長                     |鄭麗君率同有關人員            |","|       |文化內容策進院董事長           |丁曉菁率同有關人員            |","|       |金融監督管理委員會綜合規劃處處 |林志吉                        |","|       |長                             |                              |","|       |金融監督管理委員會銀行局副組長 |陳家珍                        |","|       |金融監督管理委員會證券期貨局簡 |程國榮                        |","|       |任稽核                         |                              |","|       |金融監督管理委員會保險局副組長 |葛映濤                        |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江","         簡任編審  陳杏枝","         科    長  蔡月秋","         薦任科員  李宗一","         （4月6日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","審查109年度中央政府總預算有關教育部主管預算（公務預算）解凍案11案。","   一、教育部函為109年度中央政府總預算決議，檢送「學術審議著作審查與設置國家","  講座及學術獎」凍結500萬元書面報告，請查照案。","   二、教育部函為109年度中央政府總預算決議，檢送「推動及改進大學招生制度」凍","  結2,000萬元書面報告，請查照案。","   三、教育部函為109年度中央政府總預算決議，檢送「建構創新創業生態環境，型塑","  校園創新創業風氣及智財管理環境經費」凍結500萬元書面報告，請查照案。","   四、教育部函為109年度中央政府總預算決議，檢送「引導學校多元發展及提升教學","  品質」凍結2億元書面報告，請查照案。","   五、教育部函為109年度中央政府總預算決議，檢送「青年教育與就業儲蓄帳戶方案","  」凍結1,000萬元書面報告，請查照案。","   六、教育部函為109年度中央政府總預算決議，檢送「吸引國際學生來臺就學」凍結","  500萬元書面報告，請查照案。","   七、教育部函為109年度中央政府總預算決議，檢送「辦理港澳及兩岸學術交流相關","  事務」凍結80萬元書面報告，請查照案。","   八、教育部函為109年度中央政府總預算決議，檢送國民及學前教育署「高級中等學","  校教育」凍結5,000萬元書面報告，請查照案。","   九、教育部函為109年度中央政府總預算決議，檢送國民及學前教育署「學前教育」","  凍結1,000萬元書面報告，請查照案。","   十、教育部函為109年度中央政府總預算決議，檢送青年發展署「青年生涯輔導」凍","  結400萬元書面報告，請查照案。","   十一、教育部函為109年度中央政府總預算決議，檢送國家教育研究院「教育研究研","  習與推廣」編列聘任臨時人員經費凍結十分之一書面報告，請查照案。","   （本日議程有委員林奕華、范雲、高虹安、李德維、黃國書、萬美玲、張廖萬堅、陳","  秀寳、林宜瑾、吳思瑤、賴品妤、鄭正鈐、伍麗華Saidhai","  Tahovecahe（視訊）、劉世芳、鄭天財Sra","  Kacaw、鍾佳濱、孔文吉、邱志偉、廖婉汝等19人提出質詢，均經教育部部長潘文忠及","  相關人員即席答復說明。另有委員伍麗華Saidhai","  Tahovecahe、劉世芳提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)109年度中央政府總預算有關教育部主管預算（公務預算）解凍案11案，審查完","  竣，均准予動支，提報院會；通過附帶決議4項如下：","   1.第二案附帶決議1項：","   近幾年因大學學測命題出現鑑別度不足，同級分人數大幅增加，致使影響大學各科系","  個人申請名額嚴重超篩，部分科系面試人數竟達錄取人數5倍以上！109年雖已增加分科","  篩選工具，但超篩情況仍然明顯，近7萬多名學生必須南北奔波進行面試，大學端亦抱","  怨甄選品質不佳，對考生極不公平！爰決議要求教育部立即邀集大學招生委員會聯合會","  、大學入學考試中心組成大學入學考招檢討委員會，針對近年來學測命題穩定度和鑑別","  度不足、各校系超額篩選情況進行檢討，並提出具體調整作法，110年勿再發生鑑別度","  不足與過度超篩現象，確保考生公平應考，維持大學科系個人申請甄選品質。","                  提案人：林奕華    萬美玲","                  連署人：鄭正鈐    高金素梅  李德維","   2.第五案附帶決議1項：","   教育部於2017年推出青年教育與就業儲蓄帳戶方案，鼓勵高中職畢業生先至職場體驗","  ，每人每月並撥給新臺幣1萬元作為青年未來就學、就業或創業之用。截至108年9月已","  有133人完成方案，惟截至109年度3月底，僅54人已領取虛擬帳戶內之款項，另有79人","  尚在程序作業中，無法領款，導致學生權益受損，影響學生及其家庭之經濟規劃。爰建","  請教育部於2週內研議，讓參與之學生可於上網登錄完成方案後的1個月內領款，以保障","  學生之權益不受影響。","                  提案人：張廖萬堅  陳秀寳    賴品妤","   3.第九案附帶決議2項：","   (1)蔡英文總統競選時喊出「0到6歲國家跟你一起養」政見，提出包括育兒津貼將從","  現行的2,500元倍增到5,000元，補助年齡從現行的0到4歲擴大到0到6歲，然而選後至今","  未見教育部提出對應政策，爰決議要求教育部於2個月內提出增加育兒津貼、延長補助","  年齡規劃內容，包括所需經費、實施時程等，以達鼓勵生育，減輕家長托育負擔之目的","  。","                  提案人：林奕華","                  連署人：李德維    萬美玲    高金素梅","   (2)衛生福利部106年頒布「兒童遊戲場設施安全管理規範」，將2至12歲兒童使用之","  非機械式兒童遊戲設施全面納管，部分縣市引用該辦法將公私立幼兒園內所使用之遊戲","  輔具均納入管理，致使都會區出現部分幼兒園因空間不足，相關設施不符規定遭罰事件","  ，嚴重影響正常幼兒教育與體適能訓練。爰決議要求教育部2個月內會同衛生福利部、","  經濟部評估將該辦法排除公私立幼兒園內之體適能輔具，將其視為教具而非兒童遊戲設","  施並由教育部制訂相關管理辦法予以規範之可行性。","                  提案人：林奕華","                  連署人：李德維    萬美玲    高金素梅","   通過臨時提案3項：","   一、中央對地方政府一般性教育補助款每年編列預算21億元補助弱勢學童午餐，每年","  約20萬學童受益。除上課日外，寒暑假也包含在內。上課日以營養午餐，非上課日各縣","  市以午餐券等方式確保弱勢學童用餐。","   現因疫情學校可能發生停課，請教育部就停課期間無營養午餐供應之情況，研擬停課","  時期午餐供應方式並轉知各直轄市縣（市）政府，以確保弱勢學童不致斷炊。請於1個","  月內將辦理進度提供予立法院教育及文化委員會。","                  提案人：黃國書","                  連署人：陳秀寳    張廖萬堅  高金素梅","   二、全台各社區大學受武漢肺炎疫情受創嚴重，截至109年4月1日止已有62%社區大學","  延後開課，另根據社區大學全國促進會調查，109年學員數較108年同期每校約減少200","  至300人；課程較108年同期約減少5至10門課，顯見社區大學之營運已出現困難。爰要","  求教育部朝下列方向研議並於1個月內提出完整社區大學疫情紓困方案：","   提高補助支應薪資、場地費、行政費、廣宣費","   放寬核銷比例及流用比例","   提供防疫資材、人力","   提早撥款流程","   修正評鑑開課指標","   研擬社大振興抵用券","   社大納入公衛宣傳體系","                  提案人：吳思瑤    陳秀寳","                  連署人：林宜瑾    張廖萬堅  賴品妤    黃國書","   三、補助人數1,000人以上之高級中等以下學校15萬元購買熱顯儀，防疫工作每校都","  配合進行，不應以1千人為分野，區分能否獲得補助。","   依據教育部109年3月17日函以及國民及學前教育署109年3月26日函，補助教職員工生","  人數1,000人以上之學校，每校15萬元，購買紅外線熱顯儀，協助各校進行防疫工作。","","","   然而，蔣萬安委員辦公室接獲許多陳情，人數介於8、9百人之間的學校，為了進行防","  疫工作，只能仰賴老師、與志工手持額溫槍為每位進入校園的學生量體溫，實在難以負","  荷，卻受限於人數，而無法獲得教育部補助，實在不合理。","   依據教育部統計處資料，2,662所國小當中，僅437所人數超過1,000人，占總校數16","  %；961所國中當中，僅241所人數超過1,000人，占總校數25%；530所高中當中，有304","  所人數超過1,000人，占總校數57%。","   以現行的補助條件，大多數的學校都未達到教育部所訂定的1,000人門檻，補助款對","  學校來說看的到吃不到。雖然學校都願意配合政府做好防疫工作，但是能運用於防疫的","  資源十分有限。","   教育部應協助各校進行防疫工作，於1週內研擬出下修方案，以利各校於疫情期間進","  行防疫工作。","|級別       |500人以下  |501～999人 |1000～1999 |2000人以上 |總    計   |","|           |           |           |人         |           |           |","|國小       |1783       |442        |367        |70         |2662       |","|           |(67)       |(17)       |(14)       |(2)        |(100)      |","|國中       |463        |257        |204        |37         |961        |","|           |(48)       |(27)       |(21)       |(4)        |(100)      |","|高中       |110        |116        |198        |106        |530        |","|           |(21)       |(22)       |(37)       |(20)       |(100)      |","","","                  提案人：萬美玲    高金素梅  林奕華    李德維    蔣萬安","   （4月9日）","       報  告  事  項","文化部、文化內容策進院、金融監督管理委員會針對「如何健全我國文化內容產業發展","、協助影視產業投融資相關辦法與成果」進行專題報告，並備質詢。","   （本日議程有委員林奕華、高虹安、萬美玲、張廖萬堅、黃國書、吳思瑤、林宜瑾、","  陳秀寳、范雲、賴品妤、李德維、鄭正鈐、高金素梅、伍麗華Saidhai","  Tahovecahe（視訊）、林楚茵、楊瓊瓔、洪孟楷、邱志偉等18人提出質詢，均經文化部","  部長鄭麗君、文化內容策進院董事長丁曉菁、金融監督管理委員會綜合規劃處處長林志","  吉及相關人員即席答復說明。另有委員伍麗華Saidhai","  Tahovecahe、林德福、魯明哲、莊競程提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案1項：","   金控及銀行之創投子公司投資文化創意產業金額只有15.22億元，明顯不足，無法落","  實「金融挺文化」之政策，且「金融挺創意產業專案」已於105年截止。爰要求金融監","  督管理委員會研議繼續辦理「金融挺創意產業專案」及鼓勵金控及銀行之創投子公司增","  加投資文化創意產業之金額，以促進文化創意產業之發展，創造金融機構與文創產業雙","  贏之局面，並於1個月內提出書面報告。","                  提案人：李德維    鄭正鈐    高金素梅  楊瓊瓔","散會","[pic]"],["主席：因在場人數不足3人，上次會議議事錄暫不確定。","   繼續報告。"],["段落：二、邀請教育部首長率青年發展署、勞動部勞動力發展署、衛生福利部社會及家庭署列","  席就「疫情衝擊下，青年職涯發展政策規劃與未升學未就業青少年關懷扶助措施」進","  行專題報告，並備質詢。"],["主席：請教育部劉次長報告。"],["劉次長孟奇：主席、各位委員。今日應邀列席貴委員會就本部青年發展署「疫情衝擊下","  ，青年職涯發展政策規劃與未升學未就業青少年關懷扶助措施」進行專題報告，並備質","  詢，甚感榮幸。嚴重特殊傳染性肺炎疫情持續擴大且尚未穩定，產業恐受影響而導致企","  業降低用人需求，致使應屆畢業生求職期間延長。因此，協助青年職涯發展及學職轉銜","  更顯重要，青年署除將強化相關青年職涯輔導外，亦考量不同族群青年職涯發展需求，","  針對原住民族學生規劃相關職涯發展策進作為，並協助國中未升學未就業之青少年生涯","  發展定向。以下謹擇要報告重點施政情形及防疫精進作為規劃，敬請各位委員先進指教","  。","   一、青年職涯發展政策規劃現行政策推動情形及精進作為","   (一)青年職涯發展政策規劃","   除強化大專校院職涯輔導效能，辦理職輔補助計畫，除引導學校將職輔融入課程，並","  辦理相關職輔活動，協助青年多元職涯發展外，並與公、私部門及非營利組織等合作，","  提供多元且具特色的職場體驗機會，拓展青年職涯探索管道。同時，透過創業培力及U","  -start創新創業等計畫之創業獎補助及配套輔導機制，充實青年創新創業知能並提供創","  業初始資源，協助青年創業實踐。","   考量不同族群青年職涯發展需求不同，109年特別規劃提供原住民族相關職涯發展策","  進作為，透過職輔補助計畫，強化原資中心與職輔中心合作機制，引導學校加強協助原","  民學生職能發展。辦理職輔種子教師培訓及教材編修，納入原民文化、原鄉部落產業等","  內容，提升原民學生職輔能量。並與原民會合作推動「U-","  start原漾計畫」，協助原民青年運用原鄉部落傳統、文化、在地特色農作物及人脈等","  提出創新創業提案並實踐。亦鼓勵原民單位及原民青年參加青年社區職場體驗計畫，並","  鼓勵用人單位優先進用原民青年。","   (二)未升學未就業青少年關懷扶助措施","   為協助15歲至18歲國中畢業後未升學且未就業之青少年，青年署與地方政府合作，辦","  理「未升學未就業青少年關懷扶助計畫」，以輔導會談、生涯探索課程或活動、工作體","  驗等，輔以輔導員全程陪伴，協助青少年尋找生涯定向。由於未升學未就業青少年成因","  涉及問題複雜且多元，往往為複合性問題，故須串連各項資源，本計畫除執行輔導外，","  持續辦理全國聯繫會議、分區聯繫會議，加強部會和中央與地方之串連、提升輔導員專","  業知能、強化適性轉銜輔導機制。","   二、防疫精進作為","   (一)調整計畫活動之辦理形式","   非屬急迫且必要之室內大型活動多採延期或調整辦理形式，如大專生公部門見習計畫","  及青年暑期社區職場體驗計畫職前講習改採線上講習等。如仍須如期辦理，則採取分流","  或降低活動規模等方式，並有配套防疫措施。","   (二)協助應屆畢業生如期完成學業","   啟動安心就學機制，提供彈性修業措施，並考量個案特殊性，全力協助學生如期完成","  課業。放寬畢業資格條件，如可採視訊方式進行學位考試。","   (三)積極協助大專校院應屆畢業生學職轉銜","   針對就業求職規劃有困難之應屆畢業生建立名單，轉介勞動部提早提供就業媒合服務","  。並設置追蹤畢業生流向調查機制，取得畢業後未加保就業名單，引進勞動部提供就業","  服務協助。","   (四)強化職輔運用各部會紓困振興方案資源，輔導應屆畢業生進入就業市場","   透過職輔網絡，讓職輔相關教職員了解運用行政院「紓困、復甦與振興方案」各部會","  資源，進而積極輔導應屆畢業生進入就業市場。","   (五)規劃延攬高階人力進入校園學術環境，厚植研究能量","   規劃由具優秀研究能量之高教深耕學校（如研究中心、國際盃等學校）聘用應屆碩博","  士生，擔任5+2等重點產業創新領域為限之專任研究助理（RA）或博後研究，並協助教","  授研究產出。","   (六)因應創新產業需求，加值應屆大學畢業生跨領域專長能力","   研議針對不同專業背景之應屆學士班畢業生，透過重點產業創新領域之客製化短期課","  程訓練或學士後第二專長等，加值跨領域能力，強化求職優勢。","   (七)串連各部會資源，積極協助青年在地就創業","   串連本部及各部會地方創生資源，鼓勵青年參與地方發展，並透過蹲點實踐以了解當","  地產業脈絡，輔以相關創業計畫協助，進而實現在地就創業。","   本部在疫情影響下將更加重視青年職涯發展，透過強化大專校院職涯輔導機制，提供","  相關職涯輔導服務，積極協助應屆畢業生如期完成學業，取得學位外，並串接勞動部就","  業情報與媒合之相關服務，協助應屆畢業生進入就業市場。此外，本部亦將積極規劃針","  對應屆畢業生強化跨領域專長，強化求職優勢，及延攬碩博士高階研究人才進入校園，","  厚植國內高教研究能量。","   過去承蒙各位委員對青年發展工作的關心與投入，讓青年署得以順利推展業務，敬祈","  各位委員持續給予指教與支持，共同為青年學生發展而努力。"],["主席：請勞動部發展署就業服務組陳組長報告。"],["陳組長世昌：主席、各位委員。今天本署謹就「疫情衝擊下，青年職涯發展政策規劃與","  未升學未就業青少年關懷扶助措施」議題進行專案報告，敬請委員不吝指教。","   壹、前言","   為協助青年就業，本署推動各項「職涯輔導」、「職業訓練」及「就業媒合」等措施","  ，自108年7月起更與教育部等8個機關合作推動「投資青年就業方案」，投資加值15～","  29歲青年未來，108年已協助16萬0,004名青年就業，助青年職涯圓夢。","   惟今嚴重特殊傳染性肺炎（COVID-","  19）疫情形勢險峻，且畢業季即將來臨，除防疫工作外，應預先因應疫情可能對青年就","  業造成之衝擊，本署除運用既有行政措施協助在校、離校青年之職涯發展及穩定就業外","  ，亦持續進行相關計畫之調整與增訂，並將視疫情變化及產業發展情勢，啟動相關協助","  機制，讓受影響之青年可獲得所需協助。","   貳、現況說明","   109年2月青年失業率為8.53%，雖較上月減少0.06個百分點，且與98～107年同期（2","  月）相較，為金融海嘯以來第4低；然青年就業仍有相當困難之挑戰，依據行政院主計","  總處108年「人力運用調查」統計，63.55%失業青年沒有遇到可以工作之機會，主要遭","  遇困難包含「找不到想要做的職業類別」（44.19%）、「待遇不符期望」（32.56%）及","  「專長技能不合」（12.40%），仍需政府提供必要協助；再加上疫情對產業之衝擊，勢","  必影響影響青年就業。本署肩負促進青年勞動力運用之職責，除積極關注此波疫情對我","  國青年就業之影響外，亦規劃及推動相關就業協助措施，讓青年職涯之路更加順遂。","   參、本署協助青年就業相關措施","   本署等8個機關自去（108）年起共同推動「投資青年就業方案」，提供青年穩健之就","  業支持，強化青年自學校畢業到職場就業之轉銜機制，依青年在校、離校等不同階段提","  供差異化之就業協助。另為預防即將畢業青年受疫情衝擊而失業，亦主動關懷今年應屆","  畢業生依需求提供就業服務。本署依青年不同階段提供之就業相關措施如下：","   一、強化「在校青年」職涯及技能扎根","   (一)結合產學資源協助職涯規劃","   1.提升國高中就業準備力計畫：針對國、高中在校生，與學校合作提供職業心理測驗","  服務，並辦理企業參訪、職業輔導及提升就業先備知能相關活動，幫助青年瞭解並認識","  就業市場趨勢，及早規劃個人職涯。","   2.青年就業達人班：針對大專校院應屆畢業青年，與學校合作提供職業興趣探索、職","  場人際關係與倫理、求職面試技巧、求職陷阱辨識、職場趨勢、企業參訪及就業媒合服","  務，協助青年職涯規劃、職業探索與就業準備。","   3.結合大專校院辦理就業服務補助計畫：補助各大專校院進行職涯扎根，透過辦理職","  涯諮詢、就業座談會、講座及校園徵才等就業促進活動，強化校園就業輔導功能。","   (二)導入訓練資源促進技能提升","   1.補助大專校院辦理就業學程計畫：針對大專校院日間部畢業前2年之在校生，引進","  業界師資，補助學校開設實務專精課程、共通核心職能課程及職場體驗，協助青年具備","  務實技能及職場軟實力。","   2.產學訓合作訓練：結合學校學制、職業訓練與業界資源，由本署所屬各分署提供最","  長1年之專業技術養成訓練，結訓後安排學員至事業單位進行工作崗位訓練，訓練期間","  利用夜間或假日至學校上學科課程，訓練期間4～7年，強化青年就業技能。","   3.雙軌訓練旗艦計畫：每週2～3日於學校進行學科教育，3～4日於事業單位進行工作","  崗位訓練，訓練期間2～4年，培訓契合企業需求之專業技術人力。","   二、提供「離校青年」多元及客製化服務","   (一)多樣職涯輔導據點協助探索未來","   1.青年職涯發展中心：本署設置5處青年職涯發展中心，提供青年職業適性測驗、職","  涯諮詢、職場參訪體驗、職涯講座、團體課程、履歷健檢、模擬面試，並鏈結就業服務","  及職業訓練資源，陪伴青年探索及拓展職涯發展之可能性。","   2.創客基地：本署設置6處創客基地，提供機具設備、專業師資、創新講座及實作工","  作坊，引導青年創新學習並動手實踐，促進青年跨域學習及職涯進展。","   (二)多元模式職業訓練提升就業力","   1.青年就業旗艦計畫：採行由雇主「先僱用、後訓練」之工作崗位訓練模式，以做中","  學之方式加強青年專業知能與就業能力。","   2.產業新尖兵試辦計畫：由本署整合五加二產業目的事業主管機關及其委辦單位、捐","  助財團法人所開設之國家重點發展產業相關專業課程，補助青年參訓費用，強化青年進","  入未來產業之關鍵能力。","   (三)客製化就業服務促進適性就業","   1.網實通路提供整合性專人服務：離校青年可運用本署網路及實體通路獲得所需職涯","  規劃、職業訓練、就業服務、技能檢定及創業服務等整合式服務，通路包含全國三百餘","  個就業服務據點、台灣就業通網站、全國一萬多處便利商店之觸控式螢幕服務系統及2","  4小時客服專線等。其中各就業服務據點由專人透過一案到底服務模式，依青年不同需","  求客製化運用各項措施，陪伴及領航青年適性就業。","   2.僱用獎助措施：為鼓勵雇主僱用就業能力較弱且符合連續失業30日以上之特定對象","  青年或連續失業3個月以上之青年，提供雇主最長12個月之僱用獎勵，最高15.6萬元。","","","   3.缺工就業獎勵：為鼓勵青年投入缺工產業，針對連續失業30日以上、非自願性離職","  或經公立就業服務機構評估之青年，運用就業獎勵，鼓勵及引導投入3K及照顧服務等缺","  工產業就業，最長獎勵18個月，最高10.8萬元。","   4.青年跨域就業促進補助：為鼓勵青年拓展尋職就業範圍，提供尋職期間之交通補助","  及就業後之交通、搬遷或租屋等補助，最長補助12個月，最高核發9萬元。","   5.未就學未就業少年就業促進措施","   (1)本署於108年3月5日公告「認定15歲以上未滿18歲之未就學未就業少年為就業服務","  法第24條第1項第10款所定人員」，得運用職業訓練生活津貼、求職交通補助金、臨時","  工作津貼、職場學習及再適應工作津貼、僱用獎助津貼、補助技能檢定費等，協助順利","  就業。","   (2)各公立就業服務機構提供職涯輔導、就業諮詢、推介就業或安排參加職訓等個別","  化服務，協助有就業需求之少年就業。","   (3)為加強宣導協助未就學未就業少年就業服務資源，本署於108年底印製就業服務宣","  導摺頁，分送教育部、衛生福利部等相關部會、各地方政府及民間團體等，以利網絡相","  關單位周知及協助宣導就業服務資源，並轉介有就業需求之少年運用本署就業協助措施","  。","   (4)有關教育部青年發展署推動「未升學未就業青少年關懷扶助計畫」，本署均參與","  相關業務聯繫會報共同研議協助少年就業輔導事宜，連結跨部會合作網絡。另由本署各","  分署參與分區工作輔導會議，加強資源運用與個案轉介，共同合作協助未就學未就業少","  年就業。","   三、因應疫情提前部署「可能受疫情衝擊青年」尋職及就業協助","   (一)提早主動關懷即將畢業青年","   為避免青年受疫情影響，畢業後即落入失業困境，本署與教育部109年加強協調合作","  ，依教育部已完成調查大專校院即將畢業在校生畢業後欲就業、願接受政府就業協助之","  青年名單，刻由本署各分署就業服務專業人員主動聯繫青年，協助青年完善尋職準備。","","","   (二)辦理線上徵才便利青年尋職","   本署主動結合大專院校辦理「線上就業博覽會」活動，另原規劃補助辦理將近100場","  校園徵才活動，已有部分學校改採線上辦理，藉此讓協助應屆畢業青年尋職之服務不中","  斷。","   (三)規劃安穩青年就業計畫（草案）","   考量疫情可能降低雇主僱用初入職場青年之意願，刻正規劃「安穩青年就業計畫（草","  案）」，鼓勵雇主僱用由公立就業服務機構推介有就業意願且初次尋職之本國籍青年（","  含108學年度應屆畢業生）」，增加青年就業機會。","   肆、結語","   本署將密切關注疫情變化及產業發展情勢，規劃及調整推動協助青年就業措施，期待","  藉由各項輔導措施，協助在校青年即早扎根職涯發展及專業技能，領航離校青年備戰職","  場及適性就業，預先照顧可能受疫情衝擊青年尋職及就業需求，穩定青年就業情勢。","   以上報告，敬請各位委員指教，並祝主席、各位委員身體健康，萬事如意。謝謝!"],["主席：在進行詢答之前，我要提醒教育部，現在全臺灣有30萬個住宿生，本席在上次質","  詢的時候有請教育部要密切注意這個問題，後來又發生有一位住宿生確診的案例。現在","  各大學對於住宿生的相關防疫措施不盡相同，請教育部儘速盤點各個學校目前的防疫狀","  況，教育部可不可以提出一套有效的準則讓各大學有所依循？我那時候有請教育部在一","  個禮拜內提出來，現在已經一個禮拜了，教育部有沒有提出相關的措施？本席在這裡要","  先提醒教育部這個問題。","   現在開始進行詢答，每位出席委員質詢時間為8分鐘，必要時得延長2分鐘；每位列席","  委員質詢時間為5分鐘。上午10時30分截止發言登記。委員如有臨時提案，請於質詢結","  束前提出，處理提案時如提案委員及連署委員均不在場，援例不予處理。","   首先請李委員德維發言。"],["李委員德維：（9時16分）主席、各位列席官員、各位同仁。本席首先想要請教關於Zoo","  m這個軟體禁用的問題，次長可以說明教育部禁用這個軟體的決策過程嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我們主要是看到國外開始對資安有所疑慮，所以我們就","  密切關注這件事情，很重要的一點就是我們還是要看行政院對資安相關的指示，同時也","  要看國外發展的情形，最後最主要就是行政院的資安單位有發了一個很明確的公文。"],["李委員德維：請問你們是在什麼時候收到這個公文？"],["劉次長孟奇：應該是上個禮拜，我們是在看到這個公文以後就進行決策，就是像委員所","  show的這張投影片裡面寫的，我們是依行政院指示來進行這個動作。"],["李委員德維：我不知道次長有沒有看到新聞報導，其實我們駐美代表處在跟哈德遜研究","  所進行相關視訊會議的時候也是用Zoom這個軟體。根據媒體報導，外交部的駐美代表處","  希望可以用別的軟體，但是美國華府的研究單位、智庫都是使用Zoom，所以他們就說：","  我們愛莫能助，如果你們要跟我們進行視訊會議，就只能用這個軟體。本席要請教教育","  部，假如我們的學術單位或學校也遇到同樣的問題，他們能不能用Zoom這個軟體？"],["劉次長孟奇：我們現在主要就是不應使用有資安疑慮的產品，關於能不能使用的問題，","  我們想應該有一個很重要的決策依據，為什麼我們希望老師在教學上不要使用？就是因","  為這必須裝在學生家中的電腦裡面，我想委員也有看到另外一個新聞，就是新加坡的教","  育部現在也有暫時禁用這個軟體。其實我有一些在美國教書的朋友跟我敘述他們親身的","  經歷，他們早就發生過新加坡所遇到的情況。現在已經知道可能會發生駭客入侵這種事","  情，同時在資安方面也有疑慮，如果因為老師上課而要求學生要裝在家中的電腦裡面，","  我想這樣大概就不能接受，這是我們基本的原則。"],["李委員德維：次長，現在教育部有建議使用另外好幾種軟體，包括Microsoft","  Teams等6項服務軟體，假如發生類似的情況，我們是不是也都比照Zoom這個軟體而禁止","  使用？"],["劉次長孟奇：這個部分還是要回到我說的原則，教育部就是依行政院的指示，也就是照","  行政院在整體上對資安的規劃，我們就是依行政院的指示來處理。"],["李委員德維：我瞭解了。次長，其實遠距教學這件事情已經談了很久，絕大多數學校的","  師生現在都已經有進行相關軟體的訓練跟測試，本席想要請教你們，現在教育部已經禁","  止大家使用Zoom，那教育部有沒有思考要如何補助大家？因為錢已經花下去了，準備工","  作也都做好了。現在教育部打算要採什麼作法？難道要讓他們再花2個月的時間來準備","  嗎？"],["劉次長孟奇：教育部已經有做好一套由5支影片構成的教材，每支影片大概在10分鐘以內","  ，內容就是說明如何運用Microsoft   Teams、Google   Hangouts    Meet和Google","  Classroom，分成同步遠距還有所謂的混成，也就是同步跟非同步，這個教材應該在這","  個禮拜就會上線了。"],["李委員德維：各校都可以用嗎？"],["劉次長孟奇：對，我們有開過兩、三次會，針對所有的腳本已經做了最後的確認，而且","  也有請現場的老師來看過這套教材，由5支影片構成，裡面會有完整的指引，只要是這","  套教材裡面提到的相關軟體或所需要的設備，教育部都會全力來支持。"],["李委員德維：教育部就這個部分也會編列相關預算來幫大家統一採購然後讓各校使用嗎","  ？"],["劉次長孟奇：如果以後有需要的話，目前都是在我們的紓困預算裡面，還有就是我們自","  己有列出關於協助遠距教學的部分，就會在這裡面來執行。"],["李委員德維：本席一直認為，在我們現在的防疫預算裡面，教育部的經費實在太少了，","  現在有第二期的特別預算，所以要請次長跟部長報告，對這個部分一定要爭取更多的預","  算來補助學校，否則學校真的非常難有多餘的經費可以來支應，教育部對在這個部分可","  不可以承諾？"],["劉次長孟奇：關於這一點，其實部長每次在討論預算的場合都會竭力的去爭取，我們的","  立場就是只要學校有需求，其實就算目前我們沒有爭取到，我們也都會移緩濟急，就是","  儘量支應這部分的需求。"],["李委員德維：謝謝次長。本席還要請教關於大陸禁止陸生來臺的問題，大陸的教育部在","  9日宣布暫停2020年大陸各地的學生來臺灣升學、就讀，請問教育部有掌握這方面的訊","  息嗎？"],["劉次長孟奇：老實說，我們並沒有掌握，因為這個決定非常突然，即使是我們自己相關","  的招生單位也沒有人知道這件事情。"],["李委員德維：108學年在臺灣大概有8,000個大陸學位生，目前有800人在臺灣，有七千多","  人還沒有回來。當然，這對於學校招生的衝擊應該不小，所以教育部是不是可以用紓困","  預算給予相關學校一些經費上的支應？我想不只各行各業有紓困的需要，包含學校也有","  這方面的問題。"],["劉次長孟奇：是，目前教育部已經把經費挪出來了。"],["李委員德維：大概有多少錢？"],["劉次長孟奇：目前是1億元加3億元，也就是說，原來的1億元是在目前的紓困預算裡面…","  …"],["李委員德維：可是在600億元的防疫預算裡面，你們其實只有4億元。"],["劉次長孟奇：對，我們又從自己的預算裡面挪了3億元出來，所以到目前為止，我們針對","  這一塊準備了4億元，我們會請學校用在教學訓輔方面，主要就是當他們在這部分的財","  務有受到衝擊的時候，我們就予以協助。"],["李委員德維：請問教育部對這4億元是怎麼樣規劃？有大學或高職這些部分嗎？"],["劉次長孟奇：目前主要是針對高教跟技職方面，相關的細部辦法應該在這禮拜就會出來","  。"],["李委員德維：這個部分就麻煩部長跟次長多多費心。署長，教育部是怎麼樣來定義青年","  ？"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。以我們青年署各項的政策業務來看，大概是以年紀18歲","  到35歲的這個級距做為我們推展青年發展工作的主要對象。"],["李委員德維：青年署當然有關注國中畢業生沒有升學、沒有就業以及高中中離生的問題","  ，但是有人在從高中職畢業以後沒有就讀大學或技術學院，甚至現在大學、學院裡面休","  學、退學的人數其實非常的驚人，你們現在掌握的人數大概是多少？"],["羅署長清水：根據我們的數據，國中到高中這個部分每一年大概有一千多人，從高中到","  大學大概有上萬人，至於大學以後，我們就是透過勞動部的勾稽來協助這些青年。"],["李委員德維：我們有看到相關的報導，其實現在大學裡面退學、休學的人數非常的驚人","  ，休學的人數一直攀升，在106年高達4萬3,943人，到學期結束總共有6萬240人休學。","  由於現在大學裡面退學跟休學的人數真的非常驚人，高中的中離生、高中職畢業沒有升","  學又沒有就業還有大學學士班休學、退學的人加起來有16萬8,000人，教育部跟勞動部","  是不是可以提出關懷的協助方案，對他們的就職給予一些協助？"],["羅署長清水：感謝委員的垂詢，關於高中中離生這個部分，我們部長、次長也非常的重","  視，所以在上個月底有召集青年署跟國教署一起來討論對於中離生如何加以輔導、協助","  和關懷，這個部分是我們接下來一個非常重要的課題，我們目前正在跟國教署一起研究","  如何讓中離生得到行政部門的支持跟關懷，讓他們儘速升學或就業，在生涯上有一個定","  向。"],["李委員德維：好，這個部分真的要拜託次長，也要拜託教育部跟勞動部的同仁，麻煩你","  們了，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   接下來請林委員奕華發言。"],["林委員奕華：（9時27分）主席、各位列席官員、各位同仁。今年因為受到疫情的影響，","  對整個經濟的衝擊非常大，各行各業都在等待政府紓困，從4月底到現在已經有將近萬","  人都在無薪的狀況，更不要講黑數了，有很多人可能不是減班休息，而是直接不能上班","  了。因為整個市場的景氣非常低迷，當然會有影響，在這段時間的人力需求會減少。根","  據我們的估計，如果疫情再這樣繼續下去，很有可能裁員來減少人力，但是6月就是畢","  業季，一般來講，青年就業其實本來就會比較辛苦，今年的應屆畢業生會更辛苦，我們","  擔心他們不但要彼此競爭，萬一有些人因為疫情而失去工作，也要在職場上找工作，這","  樣競爭就會更激烈，你們有沒有想過這個問題？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。有。"],["林委員奕華：你知道在去年7月從20歲到24歲的失業率是多少嗎？"],["劉次長孟奇：去年嗎？"],["林委員奕華：就是在去年7月的時候，我直接告訴你，去年從20歲到24歲的失業率是13.","  05%，如果我們從整體來看，由於受到應屆畢業生進入職場的影響，在去年8月的失業率","  是3.89%，創下近兩年來的新高，去年的失業率是13.05%，今年又受到疫情影響，你們","  預估青年的失業率有沒有可能超過14%？你們擔不擔心會有這個問題？"],["劉次長孟奇：失業率的預估不是我們教育部的職責。"],["林委員奕華：我知道，這是勞動部要做的。"],["劉次長孟奇：不過我們當然會擔憂，因為目前全世界的經濟看起來非常不景氣，而且主","  計總處也對今年的經濟成長率發出警示，我想這是全球性的問題，臺灣當然也會面對這","  樣的衝擊。"],["林委員奕華：今天勞動部也有人來，請預估一下，今年若是疫情再下去，你們預估七月","  的青年失業率大概會是多少？去年是13.05%，已經算是滿高的，你們有沒有預估今年會","  是多少？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。因為疫情的發展目前還有高度的不確定性，加上各部會","  目前對於產業的紓困措施都在努力當中，所以我們是做最壞的打算最好的準備，目前我","  們對失業率沒有做出具體的數字評估。"],["林委員奕華：目前還沒有預估？"],["陳組長世昌：是。"],["林委員奕華：我認為你們還是應該要預估一下，因為這會牽涉到紓困裡面的一些青年方","  案該怎麼做，麻煩請回。我要問的問題跟教育部比較有關，如果疫情再持續下去，我們","  對失業率會比較擔心，因為大家都知道，有關就學貸款的部分，對於應屆畢業生我們原","  來有一年的寬限期，而這一年免息的部分是由教育部來補貼。我們看一下國內現在申請","  就學貸款的大學生及碩博士人數，一年大概是25萬人左右，其中私立大學的人數非常多","  ，私立大學以107學年度來講就有十九萬四千多人，所以私立學校是就學貸款的大宗。","  他們還沒有出社會就負債，現在又因為疫情的關係，萬一對於就業有一些衝擊，你們有","  沒有考慮過，其實也是類似紓困的概念，但不是紓困，就是就學貸款有沒有可能因為今","  年的特殊狀況，我們讓寬限期再增加一年？可不可以？你們有沒有想過可以這樣做？也","  就是繳息的部分可以再延一年。"],["劉次長孟奇：謝謝委員提醒這一點，我們會積極來評估，如果需要的話，當然就是我們","  看我們能夠做多少，那也看看能夠怎樣讓有需要的青年可以做到這一點，這件事情我們","  會積極來評估。"],["林委員奕華：我覺得這個部分真的是可以考慮一下，因為今年的狀況──我覺得教育部基","  本上沒有什麼紓困的錢，除了體育署現在有多一點之外，之前你們都比較沒有，都是在","  防疫的部分，可是事實上越想越多，其實教育部有很多地方也需要紓困，這個也許是廣","  義的紓困，本來是寬限他出社會一年才開始繳利息，現在再給他一年。另外，緩繳期的","  部分，因為總統在這次的選舉政見有提到要從3萬5,000元放寬到4萬元，就是申請學貸","  緩繳的部分，這個部分有沒有可能也是今年就來實施呢？因為這是總統的政見，我想擴","  大照顧年輕人我們都樂觀其成。"],["劉次長孟奇：這是我們必須要實現的總統政見……"],["林委員奕華：對啊！有沒有可能今年就做？"],["劉次長孟奇：我們儘量努力一下，看能不能在今年就做到。"],["林委員奕華：可以今年就開始，因為這不是很困難的部分，如果總統的政見有這樣說，","  我是希望今年就把緩繳期放寬到4萬元，然後原本的寬限期是一年，我們再增加一年，","  這是本席比較具體的訴求，也希望你們能夠去做一個比較全面的評估。再來是其實最近","  有很多產業都在紓困，那你覺得大學需不需要紓困？"],["劉次長孟奇：大學其實是需要。"],["林委員奕華：對啊！我比較擔心的是因為疫情的影響，因為少子女化對私立大學的衝擊","  就非常大，且最近已經確定陸生不會再來，那你認為國際生在下個學年度開始招生的機","  率大不大？很多學校都已經告訴我們說，大學以現在的疫情來說，可能會緩招國際生或","  甚至就不招國際生。"],["劉次長孟奇：這還是要看疫情的發展，就我們所知，目前像中、港、澳他們自己的大學","  都沒有復課……"],["林委員奕華：是啊！很多都沒有復課。"],["劉次長孟奇：全世界很多學校他們現在也不敢講說什麼時候會復課，所以這部分的確是","  會有衝擊，要跟委員報告的是，剛剛我有說部長已經指示，目前我們是先從紓困預算裡","  面挪1億元出來之外，我們自己也用移緩濟急的方式優先拿了3億元出來……"],["林委員奕華：總共4億元？"],["劉次長孟奇：對，我們先努力來做一下。"],["林委員奕華：這個其實就是學費少，而學費少影響的當然就是教學，所以這是一環扣一","  環的，因此大專院校其實也需要紓困，但是1億元加3億元總共4億元，到底夠不夠？我","  剛剛有講，也許我們本來只顧慮到陸生，但是現在我覺得國際生的部分，大學也會很擔","  憂可能沒辦法招。看看境外生的人數，國立大學在左邊，右邊都是私立大學，多達將近","  2,000位或是1,800位，比例算是很高的，所以我比較希望的是有沒有可能再增加？你們","  是1億元加3億元，那有沒有可能再匡5億元？"],["劉次長孟奇：應該說這個是……"],["林委員奕華：因為裡面還有很多大專想要紓困，包括我現在聽到的，可能有些學校有出","  租做餐廳等等，你可能也必須協助學校，因為學校的收入變少，如果你希望租金往下降","  ，幫業者一起共度難關，那這時候你需不需要相對補貼給學校一些經費，或是像我聽到","  很多古蹟的部分也是一樣，很多學校都是外包，但是現在基本上都是停頓的狀況，其實","  教育部需要紓困的範圍也不小，可是都沒有人在談教育部的紓困，都只談到防疫，所以","  我覺得你的1億元加3億元等於4億元還不夠，我真的比較積極建議教育部要不要盤點一","  下，包括國際生減少造成他──包括我都擔心有沒有人會因為這樣而導致工作權喪失，因","  為一旦人數減少，國際招生辦公室就不需要那麼多人，種種都是一環扣一環，對於大學","  紓困的部分，我真的覺得4億元到底夠不夠？你們有沒有想過這個問題？"],["劉次長孟奇：應該說4億元是現階段，當然隨著疫情發展需要的話，我們一定會儘量設法","  再擴大紓困的規模，但4億元是以現階段來看。"],["林委員奕華：我覺得教育部真的要全面盤點一下大專院校需要紓困的範圍，所以我是建","  議你們要不要再想一下，當然現在特別預算已經出來了，所以可能還是要用移緩濟急的","  方式來處理，我是建議有沒有可能再匡個5億元看看，不然我很擔心這樣下去後，私立","  學校除了少子化，現在又等於是雪上加霜，萬一私立學校撐不下去的時候，這個問題會","  更加的嚴重，協助私立學校在陸生不來、國際生可能沒辦法來的情況下幫它度過這個難","  關。","   另外，剛剛還提到其他紓困的部分，要一起幫我們大專院校著想，所以建議教育部還","  是盤點一下，再確定需不需要再增加更多經費，本席是建議可以再增加5億元。今天的","  兩個訴求就麻煩政次，請教育部能仔細評估，請問第一個問題什麼時候可以知道？就是","  我剛剛說的緩繳期有沒有可能變成4萬元，還有再多一年的利息免息。"],["劉次長孟奇：謝謝委員，我們就立刻評估，這禮拜我們就給委員相關的說明。"],["林委員奕華：好啊！這禮拜麻煩給我們一個答案，謝謝。"],["劉次長孟奇：謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（9時38分）主席、各位列席官員、各位同仁。今年的大專畢業生以及碩博","  士的學生，畢業的人數差不多有二十八萬七千九百多人，這個數字對嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。差不多。"],["萬委員美玲：過去年輕人面臨畢業的時候，都會很擔心畢業就是失業，這樣的心情本席","  認為在今年恐怕會更明顯，因為受到疫情衝擊的影響，可能帶來產業的不景氣，嚴重得","  去讓這些年輕人要投入我們的職場是一個很大的挑戰，所以我們更要提早來為這些年輕","  學子做打算。我知道勞動部現在有規劃要針對今年所畢業的這些年輕學生，提供6萬個","  名額的安穩青年就業計畫，這個計畫的6萬個名額當中，雇主每僱用一位剛進入職場的","  年輕人，我們就來補助他每個人每個月1萬2,000元，共計12個月，不曉得這個計畫到目","  前為止，我們計畫到了什麼地方？預計什麼時候來施行？詳細的內容能不能簡單的來作","  一個報告？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。這個案子是屬於行政院第二波紓困整體架構中的一部分","  ，目前考慮就是剛剛委員所提示的，因為會衝擊到今年的應屆畢業生，所以我們看到就","  業市場的萎縮是來自於雇主端僱用意願的下降，所以我們才想是不是針對雇主僱用應屆","  畢業生，甚至是初次尋職青年的部分來做一些提升僱用意願的誘因，目前這部分的細部","  規劃還在作業當中，我們預計最慢在5月底之前會對外說明。"],["萬委員美玲：好。5月底這個時間真的非常重要，既然我們鎖定的是今年將近二十八萬多","  名畢業生，畢業人數高達二十八萬多人，而你們現在提出來的是名額6萬名，整體來看","  ，涵蓋率大概只有20.83%，如果扣掉碩士、博士，完全針對大專院校剛剛畢業的年輕人","  ，涵蓋率也只有27.82%，可以說是非常低。本席不曉得這6萬個名額，你們是如何計算","  出來而選擇「6萬」這個數字？如果我們之後發現這個需求量超過6萬名，也就是當這個","  案子可以得到雇主認同，他們覺得這可以補充他們的人力，又可以減輕他們的負擔，大","  家都願意進用時，這6萬個名額夠嗎？會不會再增加？剛才本席好像有聽到你說，補助","  的身分不是只有限定大專畢業生，還有涵蓋初次找工作的年輕人，是這樣嗎？如果是這","  樣，恐怕這個計畫還要再做更仔細一些。"],["陳組長世昌：這個部分因為當時是一個概估，概估的基礎在於我們看到以往找不到工作","  的失業青年，他們在初次尋職會遇到困難的比例大概是五成左右，所以我們是把要再繼","  續升學或者是出國等其他的扣掉，剩下的部分以五成左右來抓遇到困難的部分。至於在","  適用雇主端這部分的條件，我們會再做一些設計，因為這部分主要是屬於雇主僱用意願","  的問題，以往也不完全是雇主因為離退員工之後，沒有僱用新增員工的需求，所以針對","  這部分，我們會做一些機制設計來課予雇主一部分的義務，讓他在對於青年不只是僱用","  上，還有一些指導上也能夠做一些協助，這邊我們會再作細部的處理。"],["萬委員美玲：針對年輕人投入職場這件事情，真的是需要教育部、勞動部共同努力，可","  能要從大學三年級、四年級就開始做很多銜接的計畫，到了畢業的時間點，更應該給予","  實際的幫忙。剛才本席聽到你說尋找工作有困難的年輕人只有50%，其實我真的很好奇","  這個50%的數字是怎麼來的，我也希望你會後可以提供資料給我，讓我看一下原來只有","  一半的年輕學生找工作是有困難的，這跟我們一般年輕的學子以及一般家長的感受是差","  滿多的。我認為即使是只有一半的年輕人找工作有困難，這6萬個名額也是太少，這是","  其一。其二，這個補助計畫，我們希望提高誘因，讓雇主可以在景氣可能帶來衝擊時，","  還能維持其企業生存，同時進用年輕人的意願又能提高，這只有一年的期限，對不對？","  每人每月是1萬2,000元。這個計畫立意良善，本席也非常認同，不過我希望這個計畫能","  夠再加一些保障的機制進去，所謂保障機制包括什麼？如果政府給予每人每月1萬2,00","  0元，而企業願意接受這個紓困專案，我們要保證年輕人的薪資，本席認為至少要有3萬","  元的薪資水準，否則如果是按照基本起薪2萬4,000元，如此一來，企業只要負擔1萬2,","  000元，我覺得這樣是不對的，反而把我們整個美意打了大大的折扣。","   所以我覺得這個保障機制，第一，我們一定要保障年輕人，至少在這一波的紓困當中","  ，必須要有3萬元的保障薪水，這樣的話，我們付1萬2,000元給企業，企業其實只要再","  付1萬8,000元就可以了，對於企業很好，對於年輕學子也是很好的。第二，我們不希望","  他們是短暫進用，短暫進用就是指一年結束，當我們的補助不再給予時，他們可能就解","  僱了。我希望能給予年輕人一個保障，如果企業接受這個1萬2,000元紓困計畫的金額，","  那麼我們來設定一個期限，希望企業在兩年內或三年內不可以無故解僱這些年輕人。我","  認為在這個計畫當中，針對相關的勞動條件，也要做一個詳盡計畫，好嗎？"],["陳組長世昌：是，委員的提醒，我們都會記下來，放進我們的制度設計裡面，謝謝。"],["萬委員美玲：好，距離5月份這個時間點也非常接近了，我希望教育部跟勞動部對於今年","  的學子們能夠趕緊擬訂出一些詳細的計畫，他們才不會覺得心裡無所適從，尤其大家不","  知道這個疫情後面帶來的產業衝擊會到什麼地步，所以針對年輕人的就業市場，我想要","  給予更多支持，好不好？謝謝。","   再來要請教教育部次長，辦理留學、遊學的行業、服務業，請問那個單位是他們的主","  管機關？"],["劉次長孟奇：國際司，可是如果說是主管機關，我們應該只是輔導要點，但是不是主管","  機關，可能要看他們所在的業別，也有可能會到經濟部去。"],["萬委員美玲：我提的就是專辦留學、遊學的服務業，他們的主管機關是誰？"],["劉次長孟奇：算國際司。"],["萬委員美玲：所以是教育部，對不對？"],["劉次長孟奇：是，法在我們這裡。"],["萬委員美玲：次長也想了很久，同仁打個pass，你才有辦法確定是教育部自己。在這一","  波疫情的衝擊當中，行政院整個紓困有針對各行各業，我們希望不要漏掉，因為這一波","  疫情衝擊太大，但是我們看到留學、遊學服務業其實就是這波紓困當中的孤兒，因為連","  次長都不知道它是屬於你們的業管範圍之內，又怎麼能替它爭取紓困的案子呢？我們看","  到有很多留學、遊學業者其實就是很年輕的年輕人，他過去可能有機會在國外遊學或留","  學，他接收到了這樣的資訊，也了解相關程序，所以回來以後，可能跟三五好友就創業","  了，開始做遊學、留學公司，他們是專門做遊學留學公司，因為受到這波疫情的影響，","  業績是直接降到零，所以衝擊是非常大，他們再看政府的紓困，很希望自己能夠得到一","  些幫忙。不過當時跟教育部提的時候，教育部說他們是公司行號，屬於經濟部，但是跟","  經濟部提的時候，經濟部卻說根據教育部訂定的「留、遊學服務業分工管理機制處理原","  則」，其實教育部是中央目的主管機關，你們兩邊推託的結果，他們變成在這一波疫情","  當中紓困的一個孤兒了，沒有人去理會他們。我們看到有很多孩子們要去留學、遊學，","  要去打開這個世界的眼界，其實遊學、留學服務業在這當中為我們孩子做了很多，也為","  很多家長省去很多工作，現在其實有很多孩子因為國外停課或採用遠距教學等等，他們","  有一些希望遊、留學業者幫忙的地方，包含學校退費的問題、後續的問題、復學的問題","  等等，在在都不能讓這些遊學、留學公司倒閉。所以我希望在第二波紓困當中，教育部","  能擔起這個責任，不論是會同外交部協助孩子退費或者復學的問題，或是會同經濟部讓","  他們能涵蓋在紓困之內。請問次長，能不能做到？"],["劉次長孟奇：有關這部分，我們再來協調經濟部跟外交部，我們一起開會，看看如何在","  這一塊來強化。"],["萬委員美玲：好，今天既然次長知道這個行業是屬於教育部業管的範疇，我希望你們能","  會同外交部、經濟部，在下一波紓困把遊、留學業者納入，幫他們解決相關問題，好不","  好？謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（9時49分）主席、各位列席官員、各位同仁。這是本席第一次質詢劉政次，","  首先感謝黃召委安排今天這個議程，讓我們可以把教育部、勞動部及衛福部一起找來，","  因為青年職涯跟未升學、未就業的議題真的滿重要的，尤其青少年是人生轉銜的階段，","  如果讀書是在學校，工作就是在職場，我今天特別關心這一群，我認為最弱勢的就是未","  升學、未就業這一塊。請教劉政次一些問題，請看一下這個表格，這個表格其實是我的","  團隊整理的，謝謝教育部這次還有提供一些資料，可是在我們做這個報告前，衛福部及","  勞動部的資料都還沒有出來，我們發現這一群人其實教育部及衛福部都有相關資源在做","  ，像教育部有扶助計畫，衛福部則是針對提升少年自立生活適應協助服務量能計畫，他","  們其實target都是同一群人，因為這個領域裡面涉及到教育、社政及勞政的問題，只是","  對這個部分的成效，我現在有一些疑問，關於詳細的數字，我目前只能從民間團體調查","  到NGO的報告去了解，這群人為什麼會未升學、未就業很可能是因為欠缺家庭支持，因","  為經濟上的需要就需要就業，可是就業又因為他可能欠缺相關的訓練，可能經濟上也不","  好，缺房租、交通費等等，職訓也不一定能參加，所以工作就越來越不穩定，最後就形","  成他未升學、未就業的情況，就整個母體來講，請問您知道這一群人總共有多少人嗎？","  。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我請負責的青年署來說明。"],["范委員雲：好。"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。跟委員報告，國中畢業未升學未就業每一年大概是九百","  多位到一千多位左右，因為人數不一定，真正需要去協助的，除了生病、出國或者其它","  一些因素大概有七百多位之外，大概還有三百多位需要我們政府部門來加以協助他的生","  涯定向。"],["范委員雲：你說的是每一年，我說的是整體，從國中畢業之後，高中職中離生未升學未","  就業的母體有多少？"],["羅署長清水：如果把中離生也加進去的話，大概有一萬六千多名高中的學生離開了學校","  ，合起來也有將近1萬8,000人左右。"],["范委員雲：對，我們所看到的是整體有1萬7,000名，但是這裡面未升學未就業的部分，","  剛剛還需要下屬協助表示你們對這個數字掌握不是很熟悉，其中未升學未就業的事實上","  是1萬人，剛剛政次有看到前面那幾個相關的計畫裡面，教育部每年服務大概400人，衛","  福部每年服務約100人，所以整體有這麼高的母體，可是所謂的「雙未」─未升學未就業","  ，每年從衛福部到教育部加起來卻只能服務500人，我覺得教育部真的是沒有關心到這","  一塊，比起剛剛談的部分，當然我們也要關心出國、留學等等的人，但是這一群人是最","  沒有資源、缺乏家庭支持，可能經濟上也非常弱勢的一群人，才會落得未升學也未就業","  。","   今天我們關心的是疫情，當然就疫情來講，這是緊急情況，針對這一群人，教育部到","  底能不能跟其他部會合作，我今天其實就是三點訴求，謝謝召委提供機會。第一個，我","  上次已經跟潘部長提過，統計數據及評估應確實，不管是教育部或者其他單位給我們數","  字的時候，應該要把母體也給我們，不能只說服務了多少人，我們如果不知道母體是1","  萬人的話，還以為500人很高，剛剛我第一次問您的時候，您還說每年是700人，可是講","  到整體的時候，其實未升學未就業是1萬人，當我們看到這1萬人你只有服務500人，問","  題就很嚴重。所以，第一個很簡單，立法委員要問政，如果統計數據及評估還要找NGO","  的資料，還要團隊拼湊很多東西才能弄出來的時候，我們光是花在資料核對上就浪費很","  多時間，所以可不可以請教育部注意？上次潘部長有承諾了，可是今天又是教育部的專","  題報告，統計數據評估都沒有確實，真的是浪費大家問政的時間。","   第二個，因為今天是跨部會，所以我非常希望跨部會可以連結並整合，因為需要不同","  的資料庫，資源要比對，這樣才不會漏接，有1萬名「雙未」的青少年，你們漏接了9萬","  5,000人，根本不知道他在哪裡，防疫的問題也無法協助到他。","   最後，這個問題其實也應該像疫情一樣超前部署，青少年九年級或者他離開安置機構","  的前一年，都應該要引入服務資源評估，並輔導他就學就業跟轉銜自立生活的準備，所","  以我今天有一個訴求，不知道劉政次能不能協助？包含社家署，就是教育部青發署跟衛","  福部社家署於一個月內可不可以給本席包含本委員會一個共同的整合改善報告，因為今","  天比較難得的就是黃召委把各部會都找來，所以比較重要的是你們各自有各自的報告，","  可是都湊不起來，能不能共同有一個整合改善報告，裡面應該包含定期公布相關的資料","  、跨部會如何合作輔導這群1萬名未升學未就業的青少年，以及如何合作提早介入，讓","  他們還沒發生這個情況的時候，就能夠避免發生，或是發生之後他們知道該怎麼處理，","  好嗎？"],["劉次長孟奇：這裡面有一個部分可能要跟委員釐清，因為所謂的中離，他已經進入我們","  的國教體系，他是進去然後中離所以那部分在國教署，也就是國教署會有中離相關的輔","  導要點。因此，在那邊另外有計畫會處理我們所謂的……"],["范委員雲：對，這個部分我們有查到，但是它的層級非常低，資源也不足。"],["劉次長孟奇：跟委員解釋一下，並不是教育部沒有統計，因為未升學、未就業指的是他","  國中畢業，沒有再進入高中，所以這500名是一直在指這部分，這個沒有錯，剩下你剛","  才所說的那部分就是歸到國教署，他中離了，所以在那邊進行處理。當然委員所說的非","  常正確，這是跨部會要連結整合來處理，所以這個整合的報告書是不是應該要納入國教","  署？因為其實那部分是有的，是在國教署處理，所以並不是青發署沒有在處理這一塊，","  他們處理的是不在國教署裡面的人。"],["范委員雲：不管是不是要納入國教署，當然我願意納入國教署，因為重點在於那個母體","  是1萬人，你們處理的部分，不管是500人或者更多的話，我們需要知道有多少人被這個","  網漏掉了，然後應該合作一起來解決。"],["劉次長孟奇：應該說把國教署納進來的話，才可以看到，因為那部分就是國教署在處理","  中離生，所以這整個合併起來就會看到全貌。"],["范委員雲：了解，可以納入國教署，所以政次同意可以有一個跨部會的共同改善報告？","",""],["劉次長孟奇：是，我就請國教署一起來協助。"],["范委員雲：好。再來是關於提前部署的部分，也請政次監督，在這個報告裡面也要有提","  前部署的部分，好嗎？"],["劉次長孟奇：是。"],["范委員雲：那統計的部分也希望未來教育部的統計數字都有母體的資料，我們才不會在","  數據核對上浪費很多時間。"],["劉次長孟奇：我們下次會注意，如果是這樣的話，我們下次會注意把國教署的中離生資","  料跟這邊做整併。"],["范委員雲：對，因為有一個母數才知道你講的500人、400人到底覆蓋了多少，好嗎？"],["劉次長孟奇：主要是那個定義。"],["范委員雲：好，謝謝政次。"],["劉次長孟奇：謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（9時58分）主席、各位列席官員、各位同仁。自從視訊會議軟體Zoom發生","  資安危機之後，教育部就馬上下令禁止使用Zoom，確實在基層教師是有聽到不同的聲音","  ，有些人認為其實遠距上課的內容不涉及機密，所以禁用Zoom這種措施目前我們在基層","  聽起來有些家長及老師其實是有一些批評，我想教育部應該有受到一些壓力，不過本席","  認為這件事情在社會上引起的爭議，某種程度是我們有沒有足夠資安意識的問題。請教","  次長，你知道前段時間韓國發生N號房事件吧！N號房事件的受害者為什麼會被脅迫成為","  性剝削的客體，主要原因是因為他們的網路個資遭到竊取而外洩，所以他們害怕自己的","  私密資料會被公開，所以才一步步掉進被販賣隱私的陷阱。其實Zoom的資安疑慮並不像","  某些人所說的，純粹是政治問題，不是只要與國家機密沒有關係就無視，相反的，不但","  是一個國家安全問題，而且還攸關國民的人身安全和隱私權的基本人權問題，所以除了","  現在世界各國紛紛停用Zoom以外，我們國網中心的資安長，以及Ptt的創站站長杜奕謹","  都有提出警告。","   基於課堂的需求，讓學生和老師安裝有資安疑慮的軟體，剛剛委員也有詢答過，你回","  答其實不只是會議內容，連老師和學生也可能會遭到偷看、竊聽，當事人使用、常用的","  帳號密碼、電腦主機檔案或加密資訊都可能被有心人取得，所以這很有可能造成你的手","  機不是「你的」手機。而且外流的個資和私密資料會被什麼人怎麼樣利用，其實我們不","  得而知之，所以為了保護國人，特別是未成年學生的隱私安全，本席特別要求教育部禁","  用有資安疑慮的軟體的決定不要鬆動，也應該更加強推廣資安教育計畫，協助師生及社","  會大眾理解資訊安全的重要性。本席想請教的是，在禁用Zoom之後，教育部也推薦好幾","  套軟體，對於推薦使用這些視訊軟體，教育部有沒有充分的準備和信心、有沒有詳細地","  檢測評估、他們會不會引發資安方面的疑慮？","   另外，在禁令發布之後，其實有學生檢舉還是有一些學校在使用Zoom，我們也不能苛","  責這些學校和老師，畢竟他們準備和學習線上遠距教學那麼久，才剛上手就要砍掉重練","  ，其實一時轉換上是有困難的，真的可以理解，可是我覺得這是教育部的責任。","   除了禁止之外，也應該要去瞭解教育現場的困難，要有適時的協助與輔導，剛剛次長","  有提到，你們現在有5支影片，是不是有個具體撰寫的視訊軟體教學手冊，並且很具體","  的傳達到每個基層的中小學，讓他們可以很迅速地學習？我想知道這需要多久時間？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。我們這禮拜就會把那5支影片上線，其實對於相關的軟體","  ，教育部一直都有相關的手冊和教學資源，而且這5隻影片並不是很單純地只介紹軟體","  ，我們是直接用課來當作例子，讓老師知道到底要怎麼配合所謂的同步。其實同步視訊","  只是線上課程的其中一種，其中分為同步視訊及非同步課程，還有一種很重要的，如果","  要大規模實施，大概就要靠所謂的混成，也就是教材可能是非同步的，在互動的時候才","  需要進行同步，老實說，我身為一個大學教授，從來沒有同步非視訊不可這件事，同步","  很重要的一件事情是確定學生的確有在線上跟你互動，這件事情更為重要。","   所以，很多老師之前在使用、學習這個軟體，的確都非常辛苦，老實說，也沒有人願","  意發生這樣的事情，以新加坡為例，新加坡發生這件事情是在全國宣布實施遠距後的兩","  天發生的，老師也是遇到了，就只好開始處理。我們可以體會，其實我們也知道這對老","  師一定有衝擊，所以我們才會迅速地做出這5支影片，來向大家說明怎麼轉換到一個教","  學模式。可是，我們也不該讓我們的線上教學被一個軟體所綁死，這是非常恐怖的事情","  。"],["林委員宜瑾：當然。本席建議，剛好也符合今天我們的報告主題，在教育部今天這份報","  告裡頭有提到，在高教方面要協助應屆畢業生如期畢業，並積極延攬高階人力進入校園","  的學術環境媒合就業。本席建議除了運用紓困預算補助就業方案以外，其實教育部可以","  進行人力資源整合，趁這個機會來建立所謂的遠距教學和資安平台，延攬高階人力進入","  所謂的國家隊，協調各縣市的教育單位、團體，讓研究機構和大學端的技術人才可以跟","  各級學校做溝通，包括補助他們所需要的資金來解決現在中小學面臨資訊轉換、實施遠","  距教學的困境，是不是可以這樣做？","   而這個國家隊並不是只有應付這個疫情而已，未來在建立資訊安全的防護網和整個資","  安教育的推廣上，其實都可以持續運作，我再闡述一下為什麼我覺得所謂的資安國家隊","  非常重要，不曉得次長有沒有看過全民公敵和第四公民這兩部電影？全民公敵是部劇情","  片，第四公民是一個真實事件的紀錄片，這兩支片子都是在講述政府如何利用通訊科技","  監控人民，以及其對國家和民主秩序所帶來的危害。政府鑽資安漏洞都不可以了，更何","  況是我們的敵國，這個真的不能妥協與鬆懈，所以我們必須做到資訊「反送中」，全面","  進行資安防護網的建置，確實建置起來，保護國家和人民的安全。今天這樣的建議也請","  次長務必跟部長轉達，在近期內檢討、規劃、擬定進度，並向本委員會及立法院報告。","",""],["劉次長孟奇：好，我回去會跟部長報告，另外也會跟資科司探討，就像委員所提醒的，","  這次實施遠距教學的確也給我們一個很重要的教訓，特別是就算疫情過去，遠距、線上","  這些模式在未來的教學模式都很重要，這次也給我們一個很重要的教訓，就是資安同時","  也要跟上，我們會來強化這方面的努力。"],["林委員宜瑾：就是謀合現在資源比較豐富的這些國立大學，好好的把這個平台建立起來","  ，好不好？謝謝。"],["劉次長孟奇：好，謝謝。"],["主席：請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：（10時8分）主席、各位列席官員、各位同仁。次長，我們今天共同","  關心就業及就學的問題，我特別到教育部的資料找了一般青年的就業困境問題，第一名","  ，排行榜比例最高的是，找不到他想要做的職業。第二個，待遇不符他的期望。第三個","  ，學非所用，專長、技能不合的問題。另外，我也特別看了原住民青年在就業上的困境","  又會是什麼呢？我要特別跟政次分享一下，剛才在一般青年所提到的那前三名：找不到","  他想做的、待遇不符他的期望、學非所用的問題，大概是原住民青年困境後面的第三、","  四、五名，反倒比例最高的原因，第一、第二是工作環境不良和離家太遠，請問政次，","  你認為我們所在意的工作環境不良是什麼？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。這部分的調查應該是屬於勞動部所做出來的，所以勞動","  部可能會比較清楚這方面的調查，但是就我的瞭解，最主要是他所能夠從事的工作的問","  題，也就是說，他可能屬於比較勞力密集的或者是屬於比較需要長時間勞動的那一種工","  作，就是那一種職業的話大概比較容易發生這種事情。另外一個是離家太遠，應該也還","  是跟他的家庭會有關係，一般來講，希望不要離家太遠的一個很重要因素是他比較難負","  荷在外面居住等相關的花費，他會希望離家近一點。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝政次，沒有關係，這個等一下後面可以再繼續探討。不過，","  我們很想瞭解，到底這樣的困境，它的原因是什麼？當然第一個，他會提到他的生活圈","  內沒有什麼工作機會；另外一個就是所謂的就業資訊不足，他最重要的困境在於就業資","  訊不足。這就很有趣了，因為一般人很難理解，例如政府公布紓困方案的時候做了很多","  圖卡，也透過電視廣告，透過LINE等工具加以傳播，我們都會覺得這些資訊應該很普及","  ，大家都有手機，家裡都有電視，我們覺得這樣做應該所有的國民、民眾都會知道，但","  是就是很有趣，他就是覺得就業資訊不足。我們往往發現真正需要被幫助的，他反而不","  知道要怎麼樣去尋求這些政府的良意，但是我們看到很會使用的反而是那些他本來就很","  熟悉市場運作的人。","   相同的，從就業資訊不足這一點，我就要來跟政次以及大家分享。很多原住民都有一","  個普遍的現象，大學、大專院校都有舉辦就業博覽會，對不對？不曉得各位有沒有親自","  去走一趟？如果有去，您應該會發現一個現象，就是比較少、幾乎沒有原住民的青年學","  生在人群中穿梭，這是一個很奇怪的現象。我想跟政次探討的就是，其實我們原住民青","  年的就業困境跟一般所有原住民就業的困境來源是差不多的喔！他大部分的就業其實是","  來自於──政次你知道是什麼嗎？我們最多的管道是什麼你知道嗎？"],["劉次長孟奇：會不會主要還是靠他的──其實一般人大概也有這種現象，就是一個很重要","  的資訊來源還是靠自己身邊所認識的人……","伍麗華Saidhai Tahovecahe委員：是的。"],["劉次長孟奇：特別是他的model，有沒有這樣的model，通常是一個很重要的約制原因。","","","伍麗華Saidhai","  Tahovecahe委員：是的，沒有錯。不論是在校園裡面的原住民青年，或者是在我們部落","  的原住民，其實就業最普及的方法就是透過自己身邊認識、信賴、熟悉的人，大部分都","  是這樣。那我想如果談到手機，可能在部落手機的普及率會比一般地區高，談到網咖，","  部落的網咖可能它的普及率也是比一般地區高，但是你談論到資訊的取得，他又比別人","  低。就好比我們設了很多的就業服務站，那些就服員每天透過LINE說哪裡有工作、哪裡","  有工作會發現媒合不到，因為大部分人的就業都是透過他信任的人來介紹。關於這部分","  ，我想我們要探討的可能是如何讓他覺得資訊的觸及是可親近的問題，但是更重要的是","  內部心理的探討，其實這些校園裡的青年更多的是對環境的一種恐懼、不親切，然後沒","  有辦法去親近這一些政府所預備的良善美意，我想這是一個很重要的癥結點，所以為什","  麼我要特別談這個？接下來我們就要進入到就學的部分。","   在高教領域內，原住民進入大學就讀的就學率就已經比一般學生來得低，但是我們原","  住民學生的休學、退學率又比一般學生來得高，針對這種現象，如果我們去探討它的原","  因，政次，您認為應該會是什麼？"],["劉次長孟奇：這部分的成因比較複雜一點，可能有不同的原因，有一些的確是提早轉去","  工作了；有一些則是轉往軍事院校去，這種情形也有；那也有一些是不適應學校裡面生","  活的也有。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝政次。其實您也有稍微提到了，一般來講休、退學的原因很","  多是基於家境的問題，他離開學校；但是更多的原因就是他進了大學之後沒有方向感，","  他感覺不到讀大學未來對他的就業有什麼幫助，於是他可能去準備公務員原民特考，他","  可能準備去考軍、警校而離開了學校。所以，很重要的一點是關於就業的部分，如果我","  們沒有去緊扣住就業這個部分，我們的高教系統或者是我們的青年就業、就學問題就會","  一直沒有辦法解決。","   在此我們也非常的感謝教育部，這幾年為了要讓高教不缺席，政府設置了一個所謂的","  原資中心，對不對？其中我們看到從106年編列3,755萬元到前兩年107、108年編列五千","  六百多萬元，109年的預算變成兩倍一億多元，請問政次，為什麼會有這樣一個大躍進","  的預算編列？"],["劉次長孟奇：就是像委員剛剛所提到的。回到委員剛剛的問題，其實在整個原住民，特","  別是剛剛所說的青年就業的問題，我想委員一定很清楚，如果有這個model或是人際網","  絡的話，那整個狀況就會有很大改變。譬如說南部有一些部落其實在海事方面有非常、","  非常好的成就，那就是一路的傳承下來。我們現在處理這個問題有兩面，第一面其實不","  只是在大專，而是要在前端，在高中職甚至在國中階段就要讓他有去接觸到這樣的視野","  ，這是一個。第二個，原資中心最主要的就是他們要有專業的人力，因為我們覺得專業","  人力不可取代，最主要還是要有專業的人跟人互動，才能來處理這樣的問題。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝政次。所以這個經費的大躍進，很重要的是編列了人，對不","  對？"],["劉次長孟奇：是。","伍麗華Saidhai Tahovecahe委員：過去的原資中心從來沒有編列人，對不對？"],["劉次長孟奇：應該說要看各校的情況……","伍麗華Saidhai Tahovecahe委員：就是用各校的人力來支援嘛！"],["劉次長孟奇：我們這次就是下去要求。對。","伍麗華Saidhai","  Tahovecahe委員：所以我特別上網看了一下，從國內最高學府臺大開始，我特別去看了","  一下它的官網。原資中心的官網有兩個公告，一個是105年，第二個公告是107年，之後","  就什麼都沒有；它的粉絲專頁也是到了107年就什麼都沒有，所以我們可以看到很多的","  原資中心有可能是流於形式。但是設立原資中心最主要的目的，是用來幫助解決我們原","  住民學生的生活跟學業輔導，對不對？那我現在就是要特別來講，即便我們109年經費","  大幅度的調升，但是我想要問政次，我們很擔心問題真的就能解決了嗎？"],["劉次長孟奇：我們希望大家都能夠以輔仁大學的原資中心作為典範，也就是說原資中心","  應該要能夠串連整個校內不同的部門來提供一個比較完整的服務，那我們會去注意這件","  事。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝政次。我要特別來談，其實我們的原資中心，我希望能夠找","  原民會、勞動部、教育部一起來討論，因為要解決原住民青年的就業、就學的問題，我","  剛剛一直在探討心理因素，其實很重要的不是只有生活跟學業的輔導，更重要的是就業","  的輔導。需要有人來陪伴，有人來引導，有人來指引，才有辦法去解決學校端跟未來就","  業端銜接的問題，才能夠促進我們的青年願意在學校好好的學習，因為他有方向感，他","  未來就業可以解決他生活的困惑、困境，這個部分包括我們的原專班所開設的科系，我","  們也不希望浮濫。就像廣設大學並沒有錯，但是胡亂升格可能是一個病灶。那我也希望","  既然政府有此美意，設了原資中心，也設了原專班，這是教育部創造出來的工具，我們","  怎麼樣讓這些工具發揮功能？包括原住民特考那一端考科的檢討、原專班科系的開設，","  我覺得這整個要有一個制高點，要以高瞻遠矚的眼光去做統整，而不是任由學校來申請","  、開設，到最後政府的美意和經費可能會流於形式。對這個部分，我希望再找個機會一","  起來討論，好不好？"],["劉次長孟奇：是。謝謝委員。","伍麗華Saidhai Tahovecahe委員：謝謝次長。"],["主席（伍委員麗華代）：請黃委員國書發言。"],["黃委員國書：（10時21分）主席、各位列席官員、各位同仁。教育部上個月針對疫情提","  出就學貸款利率調降措施，把利率從1.15%調降為0.9%，調降了0.25%。如果以50萬元來","  計算，本來每個月要繳5,455元，金額變為5,401元，也就是一個月少繳了54元，一年減","  少648元的利息。請問次長，一個月減少54元，連買一個便當都不夠，這會有感嗎？這","  是我們因應疫情調降就學貸款利率的措施，從上個月25日開始實施。我只想問一下，教","  育部也發了新聞稿，你認為這樣的措施會讓面對疫情衝擊而對未來就業不知如何是好的","  學生有感嗎？一個月只少54元，一年只少648元，這會有感嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。可能比較重要的是緩繳本金的部分。"],["黃委員國書：對，但是去強調利率調降為0.9%，好像是一個了不起的措施，實際上這根","  本不是什麼了不起的措施。緩繳本金可以緩繳3年，就是未來薪資未達3.5萬元就可以緩","  繳3年，3年都不知道能不能找到就業機會。所以教育部3月提出的調降就學貸款利率的","  政策，請你們重新檢討，到今年7、8月，這些學生畢業不久之後所面臨的衝擊，請在7","  、8月時再評估一次，可以吧？"],["劉次長孟奇：好，就像委員所說，疫情的衝擊加大，現在較之不到一個月前更為嚴重……","",""],["黃委員國書：當然是這樣，顯然你們上個月的措施，學生是不會有感的啦！"],["劉次長孟奇：是，所以我們要配合做滾動修正。"],["黃委員國書：繳款可能有必要再延長，至於延長多久，7、8月再檢討一次，好不好？"],["劉次長孟奇：好。"],["黃委員國書：這是一定要做的。","   另外，就勞動部的統計，一年大概有30萬左右的畢業生，投入就業人口大概是26萬人","  ，這26萬就業人口，按照主計處的統計，這些新鮮人去年平均待業的週數是25.38週，","  算起來大概是半年的時間，今年的待業週數顯然一定超過了，這毫無疑問。再者，史上","  過去最長的是38.37週，將近10個月左右，今年可能會遠遠超過，因為當時是金融海嘯","  ，今年全球的景氣受到影響，現在還不可測，絕對超過2009年的金融海嘯，我們做好了","  什麼樣的準備？今年的待業週數絕對會超過史上最長的38.37週，次長同意吧？一定會","  超過吧？"],["劉次長孟奇：還是要看到時候的發展，因為這部分……"],["黃委員國書：我現在就可以預知，絕對會超過。"],["劉次長孟奇：確實要小心。"],["黃委員國書：今年就業絕對比2009年的金融海嘯還嚴重。根據人力銀行在3月30日的調查","  ，投入就業市場的新鮮人有67.7%，較去年減少9%，有56.6%的新鮮人不考慮去國外工作","  ，有29.2%也暫緩去國外。這是3月30日的調查，到7、8月可能情勢會更嚴重。","   我們哪些產業受到最大的衝擊進而影響到畢業生就業人口？就本席的資料顯示，以製","  造業三萬六千多人最多；其次是批發及零售業，有三萬五千多人；住宿及餐飲業有一萬","  多人。這幾個衝擊最大的產業，相關科系的畢業生很難找到工作，所有的餐廳特別是大","  規模的餐廳，現在都已經在放無薪假了，大學畢業生特別是學餐飲、觀光，他們如何找","  到工作？對於這些衝擊，教育部、青發署跟勞動部要掌握整體的情勢，找出一些相關的","  策略。","   事實上，在這段時間，臺灣很多產業失去了就業的機會、放無薪假，但還是有一些產","  業持續在運作，比起日本、韓國、歐美等很多國家，所以我們要有一些因應的作法，比","  如我們要如何訓練人才，我們要找出產業的強項，我們也做超前部署，讓人才在這段時","  間找到新的發展趨勢的技術，這都是我們可以努力的。","   再者，勞動部編列60億元幫助6萬名大學畢業生投入職場，如果雇主願意的話，給予","  補助每個月1萬2,000元，共12個月。我想請問的是，這6萬名的大學畢業生如何產生？","  一年畢業有30萬人，這6萬人要怎麼產生？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。這個部分我們是依照以往的數據，大專應屆畢業生在6月","  中旬畢業，一直到8月，主計總處做調查時，當下未投保的人數大概13萬人左右，依照","  勞動部所做的青年就業狀況調查，有四成多，將近五成的青年朋友在初次尋職時會遇到","  困難，我們是用這個數字作為推估的基礎。"],["黃委員國書：是大概的預估吧？"],["陳組長世昌：是。"],["黃委員國書：但是今年的情勢特別，你們審理一個月有1萬2,000元補助的標準為何？當","  時在2009年金融海嘯的時候，我們有推出22K方案，相信大家還記得這個事情，當時這","  個22K方案是好意，但是很多雇主就聘用這些22K新鮮人，然後開除部分員工，而這些新","  鮮人用完22K的期間也不再留任，所以當時這個政策顯然沒有成功，我不曉得這次的補","  助計畫會不會重蹈當時22K錯誤政策的覆轍？"],["陳組長世昌：我們這次在推動的時候，對於委員的提醒，我們會參考當時外界的一些反","  映，並且向雇主做一些義務上的要求。"],["黃委員國書：勞動部有一些策略，當然有預算，也會去執行，可是我們也擔心計畫過了","  之後，結果是沒有幫上忙，所以請你們要小心因應。","   繼續提及青發署，青發署要做的事情非常多，其實青發署是有一些職權，依組織法第","  二條規定，要辦理青年發展政策、青年生涯發展規劃，青發署有一些重要的例行性業務","  ，不知道今年是否繼續辦理？比如說，你們今年要辦理的青年職涯發展業務，其中團體","  培訓類的U-","  start創新創業計畫和女領導力培訓營，這類的培訓營今年大概都沒有辦法舉辦，因為","  不能群聚，衛福部和疫情指揮中心也不可能讓你們舉辦這類型的活動，現在你們要怎麼","  辦？這部分的預算有多少錢？這部分的預算有一千多萬元。","   再來是推動服務學習及海外志工這部分的預算有六百多萬元，但是這部分今年有可能","  執行嗎？推動青年壯遊體驗學習的預算有九百多萬元，請問一下羅署長，今年所有的海","  外青年壯遊、體驗或是海外志工服務學習等計畫今年還要不要執行？"],["主席：教育部青年署羅署長請說明。"],["羅署長清水：主席、各位委員。跟委員報告，基本上，這些計畫若是在培訓的過程，那","  我們就會改採線上培訓，但如果是到國外去執行的部分，我們會視疫情的狀況，如果疫","  情一直持續下去的話，今年到國外這部分就不會再舉辦，但我們還是會保留他的資格。","",""],["黃委員國書：好，今年就不會舉辦。"],["羅署長清水：我們最近也在檢討是不是可以把這些相關的經費，看可以改用在哪些新興","  的計畫裡來協助我們的青年發展工作，尤其是在現在這個疫情底下的青年發展工作。"],["黃委員國書：好，預算呢？預算保留？"],["羅署長清水：如果科目上面允許的話，我們現在已經和主計單位一起研究了，即我們已","  經有在做這樣的規劃了。"],["黃委員國書：對，沒錯，請你們去和主計單位討論一下，就是這個預算先保留，但項目","  這部分則請你們去思考一下要如何移緩濟急及提出相關的策略，這部分可不可以請你們","  在一個月之內提出相關的報告？因為既然我們都已經不再辦理海外壯遊和海外志工服務","  了，那這些省下來的預算我們可以用來做哪些事情？好不好？"],["羅署長清水：好。"],["黃委員國書：當然，我們也希望這部分的預算可以用來協助青年的待業問題，在現在疫","  情這麼艱困的時候，青發署對於青年的就業和未來的職涯發展都碰到史上空前艱鉅的責","  任，所以我們希望青發署可以扮演更積極的角色，好不好？"],["羅署長清水：是。"],["黃委員國書：以上，謝謝。"],["主席（黃委員國書）：請張廖委員萬堅發言。"],["張廖委員萬堅：（10時32分）主席、各位列席官員、各位同仁。有關青年職涯發展和未","  升學未就業青年關懷扶助措施，在這次疫情下，我們可以看到這些青少年和青年所處的","  形勢其實也非常的嚴峻。本席知道教育部一直都很重視小學一直到國中，包括國中中輟","  生，所以這部分我們過去就有投入一些資源，也有一些成效，而國中未升學未就業的青","  年，其實我們也有訂定計畫來關心與輔導他們，甚至還為了這個計畫逐年編列了很多的","  人力，民國107年我們編列了28個人、民國108年也有編列了32個專職的輔導人力，一直","  到今年我們則是編列了34位。這是針對國中畢業未升學、未就業也就是所謂的「雙未青","  少年」所訂定的輔導計畫，而你們的輔導對象，民國107年匡列出來有497位、民國108","  年則是有382位，雖然這個數字只有三百、四百人，但是這裡面還包含失聯的人，民國","  107年有85位、民國108年有104位失聯，就是都找不到的青少年。事實上，如果今天大","  家要討論這個數字的話，因為今天有很多委員都提到應該不止這個數字，可能還有很多","  統計上的黑數，但是不管，這個我們已經納入輔導了，我們也編列了三十多個人，所以","  一個輔導員平均是輔導十幾個人。","   2016年小英總統上任之後，我們對於高中畢業生還有一個青儲計畫，那個青儲計畫是","  希望他們先不要升學，先探索自己的職涯，或是可以先進入就業市場、社會去了解自己","  的興趣。國中畢業生和高中畢業生我們都有列出相關的輔導計畫，可是現在還有「中離","  生」，這個剛才也有很多委員提到，過去平均一年大概有二萬多個中離生，這些中離生","  都是在進入高中職之後，因為志趣不合或是家庭等各種因素而選擇輟學，但是2014年我","  們已經開始實施12年國教了，既然過去我們對中輟生的輔導是有成效的，所投入的資源","  及計畫各界也都非常的重視，所以它的數目也越來越少，可是2014年實行12年國教到現","  在都已經五、六年了，現在進入高中職就讀已經是免學費了，可是每年卻還是有將近2","  萬個中離生，我們對這些中離生的輔導機制在哪裡？次長，我們投入的資源在哪裡？你","  可不可以告訴本席？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。這部分應該還是要依據剛才委員簡報中出現的……"],["張廖委員萬堅：學生輔導法2014年也跟著公布了。"],["劉次長孟奇：對。"],["張廖委員萬堅：學生輔導法第七條有訂定「高級中等學校學生穩定就學及中途離校學生","  輔導機制實施要點」，這是一個「要點」。針對這個要點，我們到底投入了多少的資源","  和人力呢？本席現在要告訴次長的是，對於「雙未」，就是國中畢業未升學未就業的學","  生，我們的數字每年大約是三百、四百人，各縣市政府編列了一位至二位的輔導員來輔","  導這些雙未的孩子。2014年我們已經開始實施12年國教，雖然高中並不是義務教育，但","  是我們有提供免學費的政策，既然我們都已經有提供免學費來鼓勵他們進入高中職就讀","  ，那為什麼每年還是會有中途離去的學生？雖然他們不叫中輟生，但每年卻還是有二萬","  多人。我們到底會怎麼樣的來輔導這些人？我們對這些人的掌握是什麼？你們到底知不","  知道這些人在做什麼？"],["劉次長孟奇：目前國教署最主要的輔導還是希望各社區都能夠有適性轉學，主要是學科","  及套裝知識的學習，因為這會是一個問題，就是如果他真的不適合那種……"],["張廖委員萬堅：本席要跟次長講的是，這會是一個問題，對不對？其實立法院去年7月也","  有做過相關的法令政策研習，因為2014年我們已經開始實施12年國教了，對於國中以下","  的輟學生我們叫他們中輟生，但現在高中的中離生也是一樣，他們為什麼會離開學校？","  是因為家庭因素、同儕因素、經濟因素？還是失蹤、失聯？這些原因我們都沒有去了解","  。事實上，在我們所討論的這個題目裡面，就是有關青年職涯發展和未升學未就業青少","  年的關懷扶助措施裡面，在現在這個疫情下，這些人要就業其實也會面臨更大的困難；","  這些人要升學，我們也沒有任何的輔導機制可以讓他們去詢問。","   根據你們的統計，去年有1萬6,000名的中離生，但是以前更多，本席剛才講了，平均","  都有2萬人，但是我們政府，包括國教署、青發署、教育部有提供他們什麼？只有提供","  他們一張圖，叫他們要自己打電話去詢問，比方說經濟上有困難要找誰協助？如果藥物","  成癮、走上「歹路」了該怎麼處理？還有法律扶助等等，但這些都非常的被動，所以本","  席要問一下青發署長或是次長，針對每年這麼多的中離生，我們的輔導機制到底在哪裡","  ？我們實施12年國教之後，國中以下的中輟生慢慢的改善了，因為我們有投入資源，但","  是面對這1萬6,000名或2萬名的中離生到底有建立什麼樣的輔導機制？這個要點的法律","  位階會不會太低了？是不是應該要提升為辦法？我們是不是應該要投入資源？我們是不","  是應該要建置類似的輔導員？這些問題可不可以回答本席？"],["劉次長孟奇：如果是專門針對這部分的話，我們有穩定就學補助，金額大概是七百多萬","  元。目前這部分我們還是透過社區的適性轉學和實驗教育，如果他們是性向未明的話，","  那就採隨班附讀，目前這部分還是屬於學校應該要關心的事項。"],["張廖委員萬堅：我們來看一下被遺忘的中離生，其實去年7月立法院的法案研習報告裡面","  就有提到，中離生離校在家的大概占了54.61%，占了一半以上，後來找到工作的也只有","  四分之一，其他還有12%，還有將近10%不知去向，所以很顯然這部分就是我們青少年輔","  導機制中的黑數，這就是一個盲點，雖然我們有關心他們並制定一個要點，也有編列七","  百多萬元的預算，但是我們對於中離生的輔導資源到底是什麼？你們有沒有計畫或是協","  助？還是只有要點？你們的輔導人力在哪裡？我們要不要也把勞發署拉進來？我們針對","  國中畢業生有雙未計畫、高中職畢業生有青年就業領航計畫，但是我們對於這麼多在升","  學後因為志趣不合、家庭因素或是個人等等因素而輟學的中離生，這部分也產生很大的","  問題，請問我們現在對他們的政策是放牛吃草嗎？還是我們有很積極的計畫準備要納入","  ？事實上，2017年我們制定這個要點之後，我們是要開始去輔導這些中離生的，可是這","  3年看起來好像就只有要點，並沒有建立輔導的機制，所以這是一個很大的盲點，次長","  你可不可以回答本席？"],["劉次長孟奇：我跟委員報告，這部分跟「雙未」不太一樣，因為他已經進入學校體系了","  。"],["張廖委員萬堅：當然。"],["劉次長孟奇：所以輔導還是要放在他中離的那個學校，要由他中離的那個學校去對他做","  輔導及處理，所以我們是協助那個學校強化它的輔導，而國教署在這方面，其實這個剛","  才委員也有提到，其實國教署在這個部分也不能說完全都沒有作為，因為他們的確還是","  有讓中離生的總數往下降，只是這部分的確就像委員所說的，跨部會和公私部門的資源","  整合其實非常的重要。"],["張廖委員萬堅：對，次長，本席知道你們在1個月前就有找國教署和青發署來開會，那你","  們有沒有什麼努力的方向？或是要投入什麼資源？或是要建立什麼樣的輔導機制？或是","  法令的完備上是不是應該要提升？或是勞發署就這部分是不是應該要納入？像我們現在","  都很關心疫情，如果這些人因為疫情的衝擊而中輟在家，因為他們的就業情況本來就很","  弱勢，他們會受到的衝擊更大，所以他們很可能就是因為家庭的經濟因素才造成中離的","  ，那他們現在要怎麼辦？"],["劉次長孟奇：跟委員報告，目前第一個還是要先去了解這些中離生的問題到底是在哪裡","  ？所以目前我們對於中離生的焦點座談會就是一件非常重要的事情，我們會持續的來了","  解到底他們的問題在哪裡。另外一個是中介教育，目前看起來比較重要的是我們要趕快","  把中介教育放進來，像日本的Free School或是類似本土的這種……"],["張廖委員萬堅：次長，本席跟你講，其實你們針對國中以下的中輟生所訂定的輔導機制","  成效還不錯，因為你們給我們的報告中提到85%都會回流、回去上學，對不對？但是中","  離生經過我們的輔導後，到底有多少人回去學校？你們有沒有這個數字？有多少人是因","  為我們的輔導機制而找到工作，暫時解決他的經濟問題？有多少人在遇到社會問題和法","  律問題時，我們的社福機構有去輔導他？有沒有？"],["劉次長孟奇：跟委員報告，就目前來講，整體的數字是有在下降，不過就像委員所說的","  ，我是不是可以回去後再請國教署整理一份報告給委員？"],["張廖委員萬堅：好，拜託！因為你們2017年就已經制訂一個要點說要開始做了，但是那","  個要點從2年半前就一直停在那裡，本席審查預算時也沒有看到你們有投入任何的資源","  ，我們也沒有看你們有建置像國中雙未生那樣的輔導員，都沒有，你想想看，你們建置","  34個人，差不多只輔導約400個人，那這1萬6,000人你們需要多少的人力？或是你們沒","  有那麼多的人力，我們還要跟學校的輔導系統連線，那我們有沒有什麼計畫可以來連線","  的追蹤這些人？本席跟你說，這些人在疫情衝擊下會更弱勢，他們的家庭經濟會更險峻","  ，我們一直在講超前部屬，所以我們現在就應該要開始考慮，因為今年的情況可能會更","  嚴峻，所以針對這些中離生的處境我們應該要有一個系統化的輔導機制。","   另外，本席建議那個輔導要點應該要提升，國中以下的中輟生我們都用辦法處理了，","  也有投入資源，但是中離生的這個要點卻好像只是注意事項而已，沒有特別的被重視，","  可是它產生的問題其實還滿大的，如果他們的問題在未來變成社會的問題，那我們將要","  用很多的社會成本去還，既然教育是在前端，我們當然希望能夠有一個好的輔導機制，","  甚至青發署所提供的那五千多個職涯就業機會，是不是也可以把中離生納入？這應該也","  可以考慮，所以勞發署應該也要納進來，因為他們有很多的就業資源，所以是不是也應","  該要把他們納進來開會，而不是只有青發署和國教署，好不好？以上建議，謝謝。"],["劉次長孟奇：好，謝謝委員。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（10時45分）主席、各位列席官員、各位同仁。根據去年、民國108年度所","  公告修訂的教育部鼓勵國內大專校院選送學生出國研修或國外專業學習補助要點，其中","  補助的類型有四種，包括學海遠颺、學海惜珠、學海築夢和新南向學海築夢。甄選的期","  程，2月1日前要送甄選辦法，3月31日以前提出申請計畫書，4月至5月是審查各校的計","  畫書，5月31日前核定並公告審查的結果，請教次長，相關的計畫今年度還是會按照既","  定的期程走嗎？各校申請的補助件數和去年度相較是增加還是減少？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。跟委員報告，目前學海相關的計畫分成兩個方面，一個","  是現在已經在執行的，這部分現在產生的問題比較大，因為已經出國的學生現在要回來","  ，所以我們現在是集中的在處理這些問題，包含要怎麼樣讓他可以保留資格或是以後再","  讓他出去，如果是目前委員所提到的這件事情，就是如果他以後要出國……"],["陳委員秀寳：其實不管是民國107年度或是民國108年度，有出國或是沒有出國的，你們","  都已經有發布公文了。還沒有出國，他可以選擇保留，但如果是已經出國的，他也可以","  選擇更改時程或是提前回國，這部分你們都已經有相關的辦法。"],["劉次長孟奇：是。"],["陳委員秀寳：但本席要請教的是民國109年度的呢？"],["劉次長孟奇：這部分目前因為疫情，雖然5月31日我們要核定及公告審查的結果，但是他","  要出去也是9月或10月之後的事情，所以目前這部分……"],["陳委員秀寳：民國109年度申請的是民國110年才要出國。"],["劉次長孟奇：對。"],["陳委員秀寳：但是2月份、3月份、4月份、5月份該送申請書的、該審查的，你們還是會","  依照原來的時程在進行嗎？"],["劉次長孟奇：就我所知應該是有在進行。"],["陳委員秀寳：應該是有在進行，那這整個計畫是不是也有因應疫情的來做滾動式的檢討","  呢？"],["劉次長孟奇：這個是一定要的，因為目前還要看疫情什麼時候才會停，如果它……"],["陳委員秀寳：次長，本席是希望我們可以提供各國完整的訊息來讓這些申請的學生可以","  有所參考，例如新南向學海築夢計畫裡有18個國家，有印尼、越南、寮國、汶萊、泰國","  、菲律賓、巴基斯坦和印度等國家，所以我們應該要提供這些學生相關的訊息，要讓他","  們了解當地的醫療及設備，或是在怎麼樣的情況下他們可能會需要的資源，因為疫情的","  發生是沒有辦法可以預期的，我們不知道什麼時候會發生什麼樣的情況，所以我們是不","  是應該要提供學生更完善且詳盡的資料，讓他們在選擇國家或是學校時可以有所參考與","  選擇？"],["劉次長孟奇：好，這部分我們回去後會請國際司來強化。"],["陳委員秀寳：次長，本席另外要請教，有關本席剛才提到的民國109年度的海外計畫，因","  為這部分你們已經開始在進行了，該送資料及該審查的也都已經在進行了，如果5月你","  們審查完畢，也核定及公告了之後，有些國家因為他們的經濟、設備或是種種的問題變","  得比較沒有那麼的進步，或是他們國家的經濟體制、教育或是醫療恢復得比較緩慢，如","  果是這樣的話，那符合申請資格的學生有沒有可能可以申請暫緩或是有保留的機會？"],["劉次長孟奇：這部分應該不是看國家的那些狀況，而是要看當地的疫情程度，這部分我","  們發布時一定會配合，就是如果那邊的疫情到什麼地步或是不行的話，學生可以怎麼做","  ，這個到時候我們會用但書或是會用說明的方式來說明。"],["陳委員秀寳：當然，但學生本身在學習計畫上一定有他們一定的規劃，但是現在這個疫","  情打亂了全球所有本來已經在進行的步調，或是大家本來就已經規劃好的步驟，既然教","  育部是要協助這些學生可以出國去研習與學習專業的科目，那所有的計畫也應該要因應","  疫情的發生來做滾動式的檢討，能夠提供學生更多的選擇，而且給他們更詳盡的資源和","  訊息，讓他們可以充分準備。","   另外，次長知道螢幕上的這個劇團嗎？"],["劉次長孟奇：這個就是剛剛所說的，屬於中介教育的一種陪伴方案。"],["陳委員秀寳：這個劇團在108年度參與教育部核發青年壯遊點DNA計畫，他們是全國第一","  個只收中輟生的劇團，希望用戲劇的方式來帶領這些中輟、高關懷的少年們，讓他們站","  上舞台，演出他們自己的故事，他們的經費原本就比較拮据，是比較大的問題，現在因","  為疫情，獲取經費就更為困難，很多劇團已經完全沒有演出機會。本席之前也請文化部","  協助演藝團體跨部門去提出申請案，讓更多單位可以協助這些劇團。在此我也要建議教","  育部，像逆風劇團這樣付出很多來協助中輟生和高關懷少年的團體，教育部是不是可以","  補助他們？"],["劉次長孟奇：可以，我們就是積極在做。跟委員報告，其實我們在部會的時候曾經請過","  這個劇團來分享，所以它在我們教育部的評價是非常高的，我們回去立刻積極來協助他","  們，看他們有什麼需要協助的地方。"],["陳委員秀寳：所以你們還沒有去主動關心這樣的團體？你們還是比較被動的狀態？"],["劉次長孟奇：我們會主動去關心他們。"],["陳委員秀寳：他們也很難得，這些孩子們在這樣的經歷下，有個這樣子的平台、這樣子","  的團體，能夠來接收他們，讓他們有機會可以表現自己，我相信孩子們也會非常珍惜。","  像這樣子的團體，如果教育部可以鼓勵他們、補助他們，也會吸引民間更多力量來結合","  。"],["劉次長孟奇：跟委員報告，他們本來就有補助，只是我們現在要看是否需要因為疫情關","  係而擴大協助。"],["陳委員秀寳：對，因為現在疫情比較嚴重，要協助他們，像現在很流行線上演出，可以","  透過請他們在線上表演比較小型的短劇，來協助他們推廣及建立經費來源，當然教育部","  給予經費的挹注，也會給他們很大的幫助。在輔導中輟生及高關懷少年這部分，除了辦","  理輔導會談、生涯探索課程或是活動工作體驗外，還可以結合民間力量，提供他們比較","  多元而豐富的資源，對中輟生及高關懷少年來說，是比較實質的幫助。","   關於109年度海外計畫，教育部如果有新的檢討計畫，是不是可以送一份到我的辦公","  室，讓我瞭解你們現在這個部分的工作情形？我手上這一份是你們3月24日發的公文，","  是針對已經出國、已經申請到且符合資格的部分，而我現在比較關心的是109年度的部","  分，你們是照原來的時程去辦理，但是這些學生會擔心，他們選擇前往的國家現在也許","  不是很適合，他們能保留或暫緩的期限是多久？是不是也會訂相關的辦法？"],["劉次長孟奇：是。跟委員報告，在我們今年公布學海計畫的時候，已經有相關配套，我","  們會請國際司先把相關的配套方向提一個報告給委員，先讓委員知道。"],["陳委員秀寳：所以你們內部也是要先討論過？我希望可以提供這些學生比較完整的可以","  參考的訊息，讓他們可以自己適度規劃。謝謝。"],["劉次長孟奇：是。謝謝委員。"],["主席：謝謝陳委員。請賴委員品妤發言。賴委員發言完畢後，我們休息5分鐘。"],["賴委員品妤：（10時54分）主席、各位列席官員、各位同仁。首先，我這裡有一個小議","  題，想跟次長討論一下新發現的漏洞，簡單地說，就是上禮拜教育部下令各級學校遠距","  教學不能用Zoom，因為發現這個軟體有很嚴重的資安問題，而且我們也看到確實有一些","  滿嚴重的資安外流狀況，包含一些帳密竟然在暗網上面流傳，包含很多學校用Zoom，結","  果被駭客駭進去。這是為了資安考量，大家也都可以理解，但是次長應該也知道，有部","  分大專院校有跟中研院學者合作開課，本席有接到一些民眾陳情指出，雖然教育部下令","  各級學校不要使用Zoom，但是中研院不是隸屬於教育部，如果一堂課有兩個老師，一個","  是學校自己的老師，一個是中研院的學者，中研院學者還是堅持要繼續用Zoom，像這樣","  的情況，教育部要怎麼處理？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。目前基本上我們對各大學說不應使用，如果學生有這樣","  的疑慮，就應該要跟老師說明，因為這個軟體不是只裝在老師這一端，會要求學生端也","  裝，既然學生有這樣的疑慮，老師就應該要尊重學生的意願，不使用這樣的軟體才對。","",""],["賴委員品妤：像我自己的辦公室接到民眾陳情，已經不只一組學生反映有這樣的情形，","  我覺得應該一體適用，我們不該再用這個軟體了，教育部有沒有可能去溝通或提醒，希","  望不要再用這個軟體？"],["劉次長孟奇：我們會去提醒，委員很清楚，我們主管的對象是各學校，我們會再提醒各","  學校，特別是當學生有這樣的疑慮時，老師最好就不要再使用了，因為這個軟體在現實","  中在新加坡確實已經發生資安問題，我們會再去提醒。"],["賴委員品妤：在教育現場教授和學生之間事實上會有權力關係存在，所以我希望教育部","  主動再去提醒，麻煩教育部了。","   另外，教育部日前發布鼓勵私立學校加發教職員資遣慰助金的推動原則，目前因為少","  子化而造成學生人數減少，對學校和教師的需求也會相對減少，未來接受資遣條件的私","  校教職人員離職之後有辦法應徵到同樣是教育體系的職缺，或是相對應他們專長的職缺","  嗎？"],["劉次長孟奇：如果是針對一些我們已經輔導的學校，我們有一個平台在協助，但是是不","  是一定會進入，我們沒有辦法保證，但我們是有委託一個平台，專門協助這些事情。"],["賴委員品妤：我看你們自己有評估，照過去三年的狀況來看，接下來每年可能就是一百","  多人，針對這個部分，我也是要再提醒，教育部作為主管機關，有義務追蹤這些離職人","  員後續就業的情形，畢竟這些人這樣子一路過來，有的是研究人才，有的是具有相關技","  能的人才，如果可以的話，教育部還是儘量輔導他們轉業，以從事相關的工作為主。"],["劉次長孟奇：他們如果具有相關的技能，經過轉化，還是有可能進入相關的產業去工作","  ，這部分我們會儘量努力。"],["賴委員品妤：我還要提醒一件事情，我去教育部網站查詢，發現教育部有個說法有點微","  妙，你們調漲慰助金的比例，從32.5%調到35%，網站上寫每年受惠人數有170人，可是","  資遣就是失業，教育部不應該用受惠這個詞，能不能調整一下？這樣看起來真的滿奇怪","  的。"],["劉次長孟奇：好，我們回去再檢討相關用語。"],["賴委員品妤：接下來我要請教青年署羅署長，上次會議因為時間不夠，有一個我很關心","  的議題沒有問完，就是有關青年署為未升學未就業青少年關懷扶助計畫這部分，上次我","  跟你們確定這部分的對象是排除國中中輟生和高中中離生，而這方面的職權分配，國中","  中輟和高中中離是由國教署負責，青少年就業是勞動部負責，家庭經濟因素問題是社政","  單位負責，個人問題（比如：懷孕、毒品或司法問題）就會是專業機構負責，執行計畫","  的是地方政府，這種未升學未就業的狀況本來就是複合性的問題，目前橫向的資源對接","  ，青年署這邊到底是負責什麼？"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。謝謝委員的關心，這些雙未的學生的確是有背景的，在","  96年的時候，青輔會就承接了這方面的工作，就是對於這些孩子多予關心，過去是委託","  民間非營利組織來做，然而這些非營利組織的人力或資源的統合連結實在不行，也不能","  夠發揮很大的功效，所以在這一、兩年，我們特別商請各縣市政府，用行政協助的方式","  來協助我們，因為各縣市政府的協助，所以可以掌握這些需要高關懷的中輟孩子名單，","  也能夠連結署內輔諮中心、家庭教育中心、相關社政人員或警政單位，一起來關心這些","  孩子。事實上，現在在各縣市我們要拜託縣市政府，必須由副首長來召開相關會議，解","  決這群孩子在該縣市生活需要或家庭經濟的問題。當然，在中央我們也有開聯繫會議，","  定期找法務部、衛福部、勞動部和國教署，一起來合作，統合中央資源，滿足這些孩子","  的需要。在這裡也要非常感謝勞發署的分署協助，讓需要就業的孩子能夠及時接受就業","  訓練或就業服務。"],["賴委員品妤：這些接受輔導的學生後續的動向，你們有繼續追蹤嗎？我看你們有排除一","  些你們認為不需要受輔導的學生，你有統計這些人嗎？"],["羅署長清水：是。"],["賴委員品妤：這些國中畢業後未升學未就業的學生中，有的被你們列為不需要政府協助","  的人，你們有把這些人列入關懷名冊嗎？"],["羅署長清水：當然。這也是我們最近檢討的過程中非常重要的一個議題，這些人被列為","  不需要關懷的對象當下，可能不需要關懷，但是可能過一陣子也需要關懷，所以我們這","  次列的特別需要政府間接輔導的對象，也包括準備升學、家庭勞務或自學的孩子，尤其","  我們要去設立一個通報系統平台，用個案管理的方式，來協助這群孩子，畢竟用個案管","  理的方式才能找出問題原因，以及在未來轉銜的過程中可以無縫接軌。"],["賴委員品妤：我看你們的計畫，你們自己有提出預期效益，希望輔導未升學未就業青少","  年人數可達八成以上，我希望你們繼續追蹤那些你們認為不需要協助的人，你們有說要","  做，我滿在意這件事情的，所以未來我也會繼續看你們有沒有實際追蹤。以上是第一點","  。","   第二，我有個建議，總人數扣掉你們判定需要政府介入協助的人數之後，人數很多，","  我認為相關輔導不應該排除更多目標，所以我希望青年署輔導的人數可以再增加，既然","  你們都訂出目標，希望輔導人數達八成以上，就不能用先把人數減到很少的方式來表現","  自己有輔導到八成，而是能輔導的就儘量輔導，然後讓人數比例增加。"],["羅署長清水：是。這是我們的目標，我們未來會用個案管理的方式來列管，我們也期待","  ，這些負責直接服務的34位人員可以連結各縣市輔諮中心的專業輔導人力或社工人力，","  一起參與這個計畫，讓整個計畫不是只有這34個輔導人員來服務，能夠擴大服務的量及","  品質，這是我們未來會努力及持續加強的地方。"],["賴委員品妤：好，我也會盯著你們這部分的績效。謝謝次長，謝謝署長，謝謝主席。"],["主席：謝謝賴委員。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員正鈐發言。"],["鄭委員正鈐：（11時12分）主席、各位列席官員、各位同仁。今天有機會針對青年就業","  及青少年雙未的問題就教於次長，目前臺灣青年真的很苦悶，按照現有資料，每8人就","  有1人失業，以去年的統計數字來看，20～24歲失業的比例高達12.27%，是總體失業率","  的3.29倍。大專畢業生就業就更困難了，按照往年的統計數字，每年暑假畢業生的摩擦","  性失業人口會增加3～5萬人，今年情況肯定會越來越嚴重，現在坊間及很多地方都可以","  看到整個經濟動能已經完全下降，供給和需求同時下降，在歷史上並不多，但是目前確","  實是這個狀態，可以預期的是，今年七、八月的就業情況應該會更為嚴峻，按照你們提","  的就業流向資料，我們發現，大學畢業生每5.16人中就有1人沒有就業，比例非常高，","  再扣掉升學或升學的人，可工作的人口當中，每4.76人中就有1人沒有就業，大學畢業","  生的就業人口中，每10.29人中就有1人在做PT的工作，這表示就業市場其實不是那麼好","  ，我們再從人力銀行的調查結果來看，可以看到一個情況，不只是現在的情況是這樣，","  大部分的學生也感覺到了這樣子的危機，上個月底yes","  123人力銀行指出，大部分的畢業生認為，他們能夠找到工作的時間平均為四點多個月","  ，比往年的平均值多了一個多月，這表示整個情況確實不是非常好，再加上有26%的學","  生表示他們完全沒有存款，所以臺灣青年清貧的比例非常高。我在這裡簡單鋪陳，最主","  要是要提到一個點，在3月25日，教育部提到學貸利率調降及延長寬限期，本席在想，","  在疫情期間，教育部有沒有可能對於學貸利息全額補助？次長，請回答。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。對於學貸利息全額補助，這個我們還要再評估，看看目","  前經費的情形。"],["鄭委員正鈐：我知道現在教育部確實也考慮到學貸的部分，因為大部分申請學貸的學生","  家庭經濟都處於相對弱勢，這次疫情對於就業又造成很大的衝擊，所以本席希望教育部","  能夠全額補貼學貸利息，請次長把這個問題拿回去，好好思考，本席希望能夠給本席一","  個書面答復。請次長把疫情期間學貸利息全額補貼這個問題帶回去。"],["劉次長孟奇：跟委員報告，我們是不是可以把它整合一下？因為還包含緩繳本金，可能","  也是一個重要的部分，我們整合一下，因為剛才有好幾位委員都問到，我們整合一下，","  就給委員一個報告。"],["鄭委員正鈐：可以嗎？好的。","   我知道勞動部有提到一個安穩青年就業計畫，這個計畫中是不是包含國中和高中的畢","  業生？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。目前我們是以108學年度的應屆畢業生為我們設定鼓勵雇","  主僱用的範圍，在學歷上並沒有特別排除適用。"],["鄭委員正鈐：所以只要是應屆畢業生就可以適用，不一定是指大學或大專的應屆畢業生","  ，對不對？"],["陳組長世昌：是。"],["鄭委員正鈐：計畫中提到60億元，有6萬名要投入職場的青年，這是一個基礎，對不對？","",""],["陳組長世昌：是。"],["鄭委員正鈐：這6萬名應屆畢業生，不限大學大專，對不對？"],["陳組長世昌：是。"],["鄭委員正鈐：要補助雇主每個月1萬2,000元，補助一年，是這樣的基礎，對不對？"],["陳組長世昌：這個部分是因為當時我們要針對整個計畫的規模提出一個經費，然後向行","  政院提報，所以我們大致上估了這個數據，但是實際執行的狀況，包括補貼的單價或補","  貼的期程，都還有後續討論的……"],["鄭委員正鈐：都還沒有確定？"],["陳組長世昌：是。"],["鄭委員正鈐：本席針對你提出的數據來看，6萬人每月補助1.2萬元，補助12個月，長期","  下來要有86億元，而不是60億元。"],["陳組長世昌：沒錯。"],["鄭委員正鈐：這個部分還是個草案，具體內容大概會在什麼時候提出？"],["陳組長世昌：配合畢業季，我們預計最慢在5月底之前會提報完整的計畫內容。"],["鄭委員正鈐：5月底之前會提報完整的計畫內容出來，對不對？"],["陳組長世昌：是的。"],["鄭委員正鈐：好。其實本席特別想要提出一個問題，你剛剛提到國中畢業生也可以適用","  這個計畫，可是在教育部提出的五箭要助新鮮人的計畫中，感覺上國高中的部分很難適","  用，所以本席希望你們在提出計畫時能把國高中的部分也照顧到，好不好？"],["陳組長世昌：好。"],["鄭委員正鈐：草案還沒出來，整個計畫還沒出來，所以……"],["劉次長孟奇：報告委員，國高中部分主要還是要整合到五箭裡，讓這些學生知道如何去","  運用勞動部相關的紓困計畫。"],["鄭委員正鈐：是，理解。","   我看到這個計畫，覺得整個計畫像是針對大學畢業生所提出的計畫，所以本席希望能","  夠照顧到國高中的部分，因為雙未青年更是處於社會中的弱勢，所以本席除了就業這部","  分以外，還能用其他的方案去扶持他們，讓他們能夠回到正常的體制當中，好不好？"],["劉次長孟奇：好。"],["鄭委員正鈐：目前勞動部有安心即時上工計畫，或是公共服務短期上工計畫，這些計畫","  並不是針對新鮮人或畢業學子，可是本席在想，勞動部是不是能夠規劃一些青年的上工","  計畫，在計畫中，並不是為了降低失業率，用撒錢的方式讓青年到公共服務部門工作，","  而是盤點各行業的人力，透過這樣的機制，把疫情當作轉機，把這個機制導向社會上真","  正缺工的行業。"],["陳組長世昌：是，跟委員報告，目前勞動部的疫情因應措施主要著眼於先穩固既有的勞","  雇關係，然後再設法讓勞動力的供需雙方取得均衡，包括協助某些比較不受勞動力青睞","  的產業解決缺工問題，比如：照顧服務或是三A產業，或是某些比較不受雇主青睞的勞","  工朋友，我們都會有僱用獎助或是就業獎金等相關措施來因應。"],["鄭委員正鈐：我們希望政府不要用大撒錢的方式去處理這部分，而是針對整個疫情對未","  來產業或生活的影響來考量，把這個危機當成轉機，來做一個適合的調整。","   今年勞動部有做一個雙軌訓練的計畫，在南強工商、莊敬高職、致理、宏國德霖、聖","  約翰等5所學校實施，只招募了347名雙軌生，因應學用落差的問題。雙軌訓練這個計畫","  是不是能夠擴大範圍，讓更多學生參與？"],["陳組長世昌：跟委員報告，這個計畫是我們跟教育部合作推行產學合作訓練計畫之一，","  雙軌計畫需要的是產業端和學校端共同合作提案，提出一個訓練的組合表，招生名額有","  時受制於學校招生員額的管制，我們和教育部都有一直持續在爭取外加名額，都有在溝","  通、聯繫當中。","   另外，在跟學校的廣宣工作上，我們和教育部取得一致的合作，鼓勵有這樣的空間的","  學校踴躍提出申請，這部分我們在合作當中。"],["鄭委員正鈐：請次長把這個問題帶回去，我覺得雙軌是好的制度，可以解決一部分學用","  落差的問題，我們希望這個範圍能夠擴大，謝謝。"],["主席：謝謝鄭委員。請吳委員思瑤發言。"],["吳委員思瑤：（11時24分）主席、各位列席官員、各位同仁。大家辛苦了，這段時間工","  作壓力真的很大。今天的主題是如何因應疫情衝擊，協助青年就業和職涯發展，本席特","  別扣住兩個主題，我先破題，紓困很重要，大學本身就需要被紓困，以及對大專的在學","  學生，我們也需要提出幾個可行的政策方案來協助在學學生的生計，所以大學需要紓困","  ，大專學生也需要。","   現在教育部啟動紓困大學學校端的作為，次長，我要很遺憾地說，這是舊瓶裝舊酒，","  我們看看教學、輔訓、就學、修業、遠距教學、防疫應變，都是用少少的4億元經費，","  來支應我們眼前這些看得到的東西，不管是第一波還是第二波的紓困，在1.0到2.0的過","  程當中，我沒有看到有提出一個更有遠見的大學紓困方案。大學需不需要紓困？當然需","  要。大學的收入來自於哪些？除了教育部的獎補助，除了申請政府各相關機構的學研補","  助之外，大學的收入不外來自於學雜費，可是在疫情的衝擊下，陸生、外籍生一定會減","  少，而本來臺灣就面臨少子化的衝擊，所以學雜費收入一定會下降，大環境經濟如果受","  挫，產學合作的可能也會下降。一般學校獲益比較多的場地設施設備的出租管理，因為","  大環境不佳，活動減少舉辦，場地設施設備費收入也會減少。民間贈與或大學的各項投","  資收入也會在經濟受挫之外都往下掉。所以大學端唯一能夠依賴的收入就是他們申請的","  科研補助，這部分不受影響，科技部門都繼續勇敢支持學校老師，在這段時間加強研發","  ，教育部獎補助這一塊變成唯一能夠協助大學在這個時候存活的收入，而且不影響教學","  品質，不會讓學生的受教權或老師的工作權受到波及，不是嗎？所以大學需要一個專案","  紓困的新想像，次長，從紓困的1.0到2.0，我沒有看到你們在爭取這裡，你們都只關注","  防疫物資、遠距教學，這些東西我們在疫情之初都想到了，所以我說這是一個欠缺遠見","  的大學紓困方案。次長，你認不認同我們應當聽聽大學的意見，讓大學校長們來提出他","  們現在預測未來學校在收入大幅銳減的狀況之下如何生存下去，如何維持教學品質，你","  同不同意針對大學的紓困來做檢討，並提出方案？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。這本來就要因應疫情的發展，進行討論……"],["吳委員思瑤：我沒有看到你們做。"],["劉次長孟奇：跟委員報告，目前大學能夠把防疫做好，還是讓大學收入不會受到嚴重打","  擊……"],["吳委員思瑤：當然，所以我說你們只是解決眼前的問題，當紓困特別條例都不斷關注眼","  前的疫情防治，紓困要進入下一個階段的振興。"],["劉次長孟奇：是。"],["吳委員思瑤：你們在一個月內趕快邀集這些大學部門，他們就需要哪些方面的紓困，來","  提出一個教育部協助各大學的紓困方案，可以嗎？"],["劉次長孟奇：好。我們會找這些學校來商討。"],["吳委員思瑤：已經非常清楚看到，每一個面向的收入都會銳減，大學如何活下去？","   再來看學生端的紓困協助，我認為這部分也是為德不卒，次長，從1.0到2.0，有兩個","  部分，一個部分就是學貸，我的意見跟之前許多委員一樣，都希望提早讓總統的政見提","  前上路，也就是總統針對放寬學貸，月收3.5萬元到4萬元的擴大，緩繳本息，從4年延","  伸到8年，只繳息不還本的期間也是4年到8年，我要求都即刻上路，這個沒有問題吧？","",""],["劉次長孟奇：因為今天不少委員都提出相同的意見，我們回去會就如何讓總統政見儘早","  實施，提一個報告出來。"],["吳委員思瑤：這才是對學生有幫忙，如果就學貸的部分都不能夠大破大立來協助，就真","  的是為德不卒。","   學生協助的第二端，也就是大專院校可以提供的各項獎助學金，我問問次長，讓各大","  學發給學生的獎助學金，有沒有增加預算的支持？"],["劉次長孟奇：我們會針對疫情……"],["吳委員思瑤：我跟你講，目前就是沒有嘛！目前你沒有給各大學擴大經費，沒有鼓勵各","  大學針對弱勢學生的助學計畫，或是高校生跟裡頭的就學協助機制，針對獎助學金這一","  部分，如果教育部不告訴各大學會給更多預算，各大學怎麼可能自己去擠出多的錢，擴","  大寬列預算，而且給予學生更大的申請機會呢？化被動為主動，這就是我說的，我們的","  大學紓困不夠有遠見，也不夠積極。我也要求要擴大經費，協助各大學來提供緊急紓困","  助學金給學生，這應當做得到。"],["劉次長孟奇：我們來檢討。"],["吳委員思瑤：我要說的是，在學生在這段時間可能會中斷學習，您知道嗎？大學生的收","  入來自於哪裡？他的生計維持來自於家庭提供，對不對？但是如果家庭的生計受挫，學","  生的零用金、生活費，爸媽都籌不出來，所以他們的收入一端來自於家庭，一端來自於","  打工或實習等自己去籌來的錢。學生的打工機會現在會減少，而實習的部分，產學合作","  的廠家企業可能會營運困難，在這種狀況之下，是不是要專案提出檢討所有產學合作的","  合約──協助廠家，協助學生，不會中斷實習，也不會影響學生的收入？所以我提出三箭","  ，對於大學在學生需要的紓困，我們需要擴大獎助學金，這是第一枝箭，在他們家庭生","  計陷入困難時，他們還有必要的生計維持經費。第二支箭也就是擴大提供新的工作機會","  ，讓孩子能夠有打工的機會。第三枝箭就是針對現在營運發生困難的產學合作企業的合","  約執行進行檢討。現在青年安心就業方案、安心即時上工方案及短期公共服務方案，經","  費分別是60億元、60億元、120億元，都是針對應屆畢業生或已經畢業一段時間但還在","  失業的青年，能不能夠有部分經費給生計困難的在學學生呢？能不能夠有部分釋出來呢","  ？我具體主張，政府要支持，支持來自於教育部自己把預算和資源給各大學，這是教育","  部的部分。第二部分是勞動部的部分，勞動部能不能夠把我剛剛說的240億元擴大一部","  分，來給在學學生，讓他們也能夠申請？能不能夠用就業安定基金一部分來協助大學紓","  困，提供在學學生part","  time學習打工的機會？兩端都有責任，都有可能，次長，協助大專院校自救，現在行政","  院辦理的擴大公共服務計畫提供一些短期工作，能不能夠給大學經費，讓他們在大學裡","  面自辦校園內的擴大公共服務方案？提供在學學生打工機會，讓他們在自己的校園裡打","  工，譬如說，高教深耕有很多計畫可以增加名額，讓他們來協助研究；或是遠距教學，","  現在需要很多教案研發，也讓大學學生來投入；或是學校校園有一些簡易的營繕工程，","  讓工程設計學科的學生可以在校園內就有擴大公共服務的收入；或是校園圖資文書整理","  等等，甚至是本席一直在倡議的雙語國家政策，各個大學都要精進其雙語化所有的軟硬","  體，這也可以讓在學的學生來投入，所以我要跟您提醒，也就是勞動部可不可能爭取將","  在學學生也適用你們穩住就業三大措施的經費？這是第一個問題。","   第二個，教育部協助各大學，給他們經費在校園內自辦擴大公共服務計畫，即釋出工","  作機會，包括短期的part","  time給在學的學生，讓他的生計不會受到困頓、學習不會受到影響，對此兩位請綜合回","  覆。"],["劉次長孟奇：教育部這邊先跟委員報告，委員提的這個方向，的確就是我們現在在想的","  事情，當然我會儘量再去爭取整個大專院校目前給他們獎補助能夠予以增加……"],["吳委員思瑤：你只要交給大學錢，他們就會找出人來做，畢竟他們也需要有人來執行這","  些工作。"],["劉次長孟奇：另外，因為眼前高教深耕計畫正在進行審查，今年我們可能會特別希望移","  緩濟急的概念，也要反映在這個計畫裡面，特別是有些錢應該優先挪用到，或者優先鼓","  勵使用到委員剛才說的這些方面，能夠先協助校內學生。"],["吳委員思瑤：請馬上去盤點，不管是用高教深耕計畫的錢或是另外我所說的，大學也需","  要紓困，就需要新增預算來協助這個方案。","   請教陳組長，可不可能用就業安定基金240億元的部分來協助在學學生？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。目前這240億元各有其適用的對象，舉凡目前在學學生的","  部分，我們今天剛啟動的安心即時上工計畫，其適用條件是從申請前6個月之內，有兩","  個月的加保紀錄，且這兩個月的加保紀錄是在2萬3,800元以下……"],["吳委員思瑤：看起來就是不行了。"],["陳組長世昌：如果是打工族的話，雇主還是可以幫他加保，此時就可以適用了。"],["吳委員思瑤：問題是現在學生就是沒有打工機會了，或是原本不需要打工，可是現在父","  母在生計上受到困難了。"],["陳組長世昌：我們這個安心即時上工計畫結合的是公共的就業機會，所以不是由民間企","  業提供的。"],["吳委員思瑤：因為我的發言時間到了，次長，請您即刻組成專案小組，跟勞動部共同來","  研議，不管是不是用穩住就業三大措施的經費，將就業安定基金的錢挪給大學，或是教","  育部自己再去籌措、爭取大學應當有紓困的預算來協助校園內自辦擴大公共服務計畫。","  總之，我今天非常具體的建議，我也認為我的建議非常有建設性，幫助青年之際不要忘","  了在學青年，如果他的中斷學習來自於他的生計困難，這是我們難以承擔的社會代價，","  好不好？謝謝主席多給我一些時間，我們一起加油，請1個月內提出相關的方案。謝謝","  。"],["主席：接下來高委員虹安發言。"],["高委員虹安：（11時37分）主席、各位列席官員、各位同仁。首先，我們希望能夠關心","  一下大學校園防疫相關的問題，尤其現在師大總共有兩名學生確診，他們確診之後目前","  師大是停課的，但是有新聞指出，第一位師大學生確診的時候，學校只有把該生三名室","  友移出做居家隔離，但是行政人員有透露，同樓層其他學生都是在隔天才搬去所謂校外","  的防疫旅館，其實我們可以看到一個警訊，就是教育部現在雖然有所謂相關的防疫指引","  ，但實際上，校方在面對確診案例的時候，在執行上我們還是看到有很多不足跟漏洞，","  所以我覺得重點不是在於給予指引，現在感覺上是各大專院校可能還要增加更多的，不","  管是校方的認知上，甚至可能還需要有一些演練，換言之，可能還需要測試一下學校的","  防疫準備。總之，關於師大這次確診案例全校處理方式上的一些問題，之後教育部會怎","  麼樣去補強，而且還包含轄下各級學校一些防疫作為將如何再做改善等等，對此請次長","  簡要回答。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。一旦學校發生確診，其實這所學校就是進入指揮中心的","  管理了，所以這個講法可能有點不正確，因為他們要配合指揮中心的疫調，所以學校在","  那個時候，他們就已經直接跟指揮中心建立了關連，而指揮中心或是地方衛生單位就要","  進行相關的疫調。"],["高委員虹安：次長的意思是說同樓層其他學生並沒有第一時間做校外防疫旅館的撤離，","  這個部分是指揮中心的作為嗎？"],["劉次長孟奇：必需由地方衛生單位跟學校共同進行，所以這個時候的處置必須是由衛政","  單位來指揮的。"],["高委員虹安：可能教育部還是需要主動積極了解為什麼會有這樣的漏洞產生，因為校園","  的部分，其實不只是衛生單位進駐的問題，還有整個學校包含師生的一些通報。本席認","  為，學校跟衛生單位應該要變成一體的去做防疫作為的管控，所以這個部分可能要請次","  長再了解一下，為什麼當時會有這樣一個決策以及為什麼會漏掉這個部分？","   再來是臺科大、臺大跟師大都有所謂的跨校選課，其實師大、臺大、臺科大這三所學","  校之間，是有一個滿密切的生活圈，包含老師、學生等等，彼此之間都有很多的交流，","  不管是社團或學術上，但我們現在看到的問題是，其實在跨校選課這件事情上，學生就","  會有所謂補課的問題，所以我們如何保障學生選課上的權益呢？現在雖然臺師大有確診","  第一例跟第二例，目前好像在選課上也還沒有造成直接的影響，但是接下來如果擴大到","  其他自主健康管理的學生名單時，可能選課這個部分就會受到影響。","   對此，我的第一個問題是，在跨校選課的學生權益上，教育部是不是已經事先研擬好","  未來如何提供學生有一些補課權益的機制，以及學校跟學校之間或學校跟鄰近社區之間","  ，是不是已經有一些橫向的機制，即因應防疫時期，可以做一些即時接觸的管理或是一","  些相關的鄰近單位，他們可以去做一些聯繫？"],["劉次長孟奇：跟委員報告，就第一點的部分，目前因為疫情，不管學生是居家隔離、居","  家檢疫或是自主健康管理，或是有比較糟糕的情況發生確診的，其修課相關的權益，甚","  至包含到如何畢業等等，其實我們很早就把這個權限給學校有最大的彈性，像師大大概","  早在3月多的時候，甚至到目前為止，就已經開始在做了，其實我們有些學校已經在進","  行防疫演練，有一個禮拜或是兩個禮拜的，這個彈性都是OK的……"],["高委員虹安：不好意思打斷一下次長，因為您提到這個權利是下放到各級學校，由學校","  自主來作一個發布，現在剛好也讓您知道一下本席最近有收到一位大專夜校生的陳情信","  ，陳情者本身是一個夜校生，而夜校生的性質我想次長也了解，就是除了晚上的時間可","  以上課以外，其他的時間可能需要去上班以因應家計等等。教育部現在把這個補課或是","  學生的權益下放由學校去進行，而這位同學的學校規定就是告訴他們，學生就是配合學","  校白天或是週末的時間來補課，但對這位同學來講，他就沒有辦法選擇所謂在他原本上","  學時間可能可以用遠距或者什麼其他的方式去做調整，針對這個部分，即教育部原本可","  以決定統一發布的部分，變成由學校自主決定補課時間跟學生權益的補償，對此教育部","  有沒有一些更好的辦法可以幫助這些不同種類、不同屬性的學生？畢竟學校沒有一個比","  較統一的方式，讓他們也有點莫衷一是。"],["劉次長孟奇：因為這牽涉到我們是尊重大學自主，當初我們給的要求就是，反正在學期","  結束之前滿足大學法規定的一學分要18小時，這是基本的，至於要如何補課，其實我們","  已經開放了，就是各校若是以線上、遠距的方式來進行，我們也是OK的，所以這部分就","  是回到他的學校要如何處理這件事情上面。"],["高委員虹安：所以像這個學校如果還是要求要做實體的補課，而不是線上教學，教育部","  就有機會可以進行了解、關心一下，對不對？就是提供學生另外一種方式，而不是要求","  他本人實體一定要去學校。"],["劉次長孟奇：回到課程這部分，教育部並不宜把手伸得那麼進去，因為課程牽涉到的是","  學生跟老師，也就是說，我們已經在大學法中作了一個對課程最基本的規範，但是教育","  部能不能把手伸進去，甚至直接去指示一個學校其中一個課程到底要怎麼補課，我想這","  可能不是那麼適當。"],["高委員虹安：這樣的問題其實對學生來講，他們會覺得教育部好像沒有一個統一的政策","  或是規則，如此一來，他們會覺得，這個學校是用這樣的方式，另外一個學校可能會有","  另外一個方式，當然某些權益在此方式下因此受損的學生可能會覺得，為什麼其他學校","  可以這樣但他的學校就不行？所以我想這部分可能教育部要進一步去了解這些各種類型","  的情況，甚至你們會提出一個比較建議的方式，這當然不是把手伸進去，而是一個建議","  的方式或是學校彼此之間的一些方式可以互相參考或是比照辦理。","   當然談到這個就不免要談Zoom的部分，關於Zoom，很多委員都已經質詢過相關的議題","  ，在此想要再詢問一下，Zoom不管是推廣或禁用，因為一開始教育部的態度是推廣的，","  後面是因為行政院跟立法委員提出質詢後，就變成是禁用，當然我們也了解，很多人覺","  得這是資訊安全問題，但是也有一派的人會說這是政治的問題。本席認為，這比較是教","  育部在政策上如何去倡導跟落實的部分，比較大的問題應該是在這裡。","   我們可以看到2019年1月台網中心的電子報就已經提到，Zoom本身的資安問題在於，","  其實攻擊者僅需掌握與會者的IP、port或是ID資訊，就可以偽造一個UDP的訊息進到這","  個會議裡面去做一些亂入的動作，我覺得這次應該算是教育部碰到比較大的、讓民間很","  反彈的一件事件，所以教育部應該要把這樣的事件做為殷鑑，希望之後教育部在鼓勵大","  家使用這6套軟體的時候，一定要先做過相關資安等等的評估，因為學校老師光是針對","  防疫的問題，也確實是很辛苦，不僅教育部很辛苦，老師們也很辛苦，但是我們應該幫","  助老師們做的一些事情，不管是事前評估也好，系統的判斷也好，甚至老師們過去在Z","  oom這樣的環境底下做了許多的教案，我想他們這次之所以會這麼反彈，就是因為教育","  部沒有很多的配套措施，希望次長針對這6套建議的軟體，基本上，建議6套的意思就是","  大家還是沒有一個統一的環境去做遠距教學，屆時我們的資源可能就會分散在這6套當","  中，所以到底教育部的立場跟態度是什麼？當你們提出這個立場跟態度的時候，是否有","  搭配跨部會協助你們去做所有那些比較資安專業的評估？總之，我想次長可能需要謹慎","  去回應我們社會大眾的一些期待，針對這個部分，不知次長有什麼想法可以跟本席分享","  一下？"],["劉次長孟奇：當然這部分我們就是依行政院的資安進行相關的評估，其實我們在做出這","  個決斷的時候，也是因為當行政院就資安已經做出這樣明確評估的時候，這套軟體還要","  安裝在學生的家裡面，就真的沒有辦法……"],["高委員虹安：這個我認同，只是配套的措施呢？"],["劉次長孟奇：相關的配套我們會趕快補強，像上禮拜我們就緊急的做了一個新的措施，","  包括怎麼樣去轉移教案，或是轉到我們認為目前看來不管在資安或是在相關平台上比較","  可以承受的或是幾個我們覺得比較穩定的。向委員報告，關於委員剛剛所說的，其實我","  們也是學到一個很重要的教訓，在相關的資安方面，當我們在推行線上教學的時候，的","  確在資安方面我們會請資科司繼續強化，特別是相關的評估，以後可以要提高其謹慎的","  程度。"],["高委員虹安：這跟剛才所提很多學生補課的權益有關係，不管是從制度面或是軟體系統","  面去協助學生能夠完成他的學業，不要因為疫情而受到影響，當然還有老師的部分，他","  們今天在防疫的作為上，在校園防疫擔任第一線的基層工作，我們希望教育部可以更加","  體諒他們在這個過程中，包括教案還有要他們能夠很快速的上線，其實他們也承擔很多","  的壓力，這部分就辛苦次長了，我們一起幫助學生把這個遠距的教學環境，在現今疫情","  的機會下將它建立起來。謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時49分）主席、各位列席官員、各位同仁。次長，我們來看幾個數","  據，第一個數據是各級學校原住民學生及一般學生的輟學、休（退）學率，國中小106","  年原住民輟學率是0.7%、一般生是0.2%，原住民的部分顯然高出很多；高級中等學校部","  分，原住民是3.7%、一般生是2.2%；大專院校新增的休學率，原住民是8.2%、一般生是","  6.1%；退學率的部分，原住民是13.7%、一般生是7.1%。","   除了這些數據外，我們再來看看下面這些數據，就是各地方法院原住民青少年事件調","  查表中相關的人次，從13歲到18歲，這當中男生有67位、女生有9位，這個比率是非常","  的嚇人。因此，次長自上任以來，我們就曾經在辦公室針對原住民的問題，與高教司、","  青年署等等，針對原住民這些相關數據做過一些政策及預算的盤點，因為有了這個盤點","  所以今天你們在這個報告中才會有第7頁及第8頁的內容，就是你們要協助原住民族青年","  職涯的發展，包括未升學未就業青少年關懷扶助措施，雖然我們有看到青年的職涯發展","  有談到原住民，可是未升學未就業的青少年關懷扶助措施並沒有針對原住民地區，很顯","  然往下銜接的部分，你們並沒有跟國教署橫向的聯繫。","   換言之，針對報告第7頁及第8頁關於原住民的部分，你總共提了4項，包括「1.建立","  原資中心與職輔中心合作機制，引導學校加強學生職輔：","   為促進大專校院青年適性發展，培養職涯力，各校職輔中心依職涯探索、職能養成、","  職場體驗及就業接軌等四個階段深化發展培育，辦理職涯諮詢、課程講座、企業參訪等","  職輔活動，未來針對原生職涯輔導部分，將建立原資中心與職輔合作機制，並透過『大","  專校院推動職涯輔導補助計畫』。引導學生深入原鄉服務，讓原鄉學生對技職教育及未","  來職涯發展有更深的了解。」，次長，不知看了這個文字後你有什麼感想？","   「2.教師培訓及教材編修，提升原住民族學生職涯輔導能量：","   於『大專校院職涯輔導種子教師培訓』中，納入原住民族文化、族群關係、原鄉部落","  產業等相關課程，加強職輔教職員對原住民族、原鄉產業發展的認知，以利依原住民族","  獨特性規劃，協助原住民族學生規劃職涯及適性發展。另於編修學生職涯發展教材及職","  涯輔導工作參考手冊時，考量原住民族學生需求，增修相關內容。","   3.持續推動青年職場體驗計畫，鼓勵原民單位及原民青年參加","   考量從事原住民相關服務之非營利組織大多數位處偏鄉，資源較為匱乏，需要青年返","  鄉協助社區發展，故『青年暑期社區職場體驗計畫』將於提案階段，持續加強主動邀請","  與輔導原住民單位參與提案，並請審查委員於職缺審查階段，評估若原住民單位之提案","  條件均符合該計畫規定，需多加給予該類提案單位過案之機會。另於媒合階段亦持續鼓","  勵各用人單位，若投遞履歷報名之原住民青年與職缺所需專長相符，可考量優先進用，","  以提高原住民青年參與體驗之機會。」，剛才前面這3項我唸出來的文字，不知道次長","  跟署長心裡的感受是什麼？我的感受是空洞、口惠！","   第4項是推動U-","  start原漾計畫，促進原鄉產業發展。我知道這個部分是次長親自督導的，而且是跟原","  民會合作的，但裡面的內容還有前面3項空洞、口惠的文字敘述，我不知道在那次會議","  之後，我們的青年署到底做了什麼，除了文字告訴我們要這樣做之外，實際你要怎麼做","  呢？例如你的預算如何編列？有沒有列入名額？逐年要怎麼做？這些在今天的計畫裡面","  都沒有看到，對此請次長回應一下。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。跟召委報告，這部分現在其實都有在執行，我想他們在","  準備報告的時候，並沒有把其他3項像第4項寫得這麼具體，可否讓他們作一下補充？"],["高金委員素梅：因為我發言時間有限，我希望次長……"],["劉次長孟奇：這些部分確定現在都在執行，在整理後我們會補充給委員。"],["高金委員素梅：希望次長跟署長再到我的辦公室來談，你們逐年在這些計畫中到底給了","  多少預算、給了多少名額，而不是如果符合相關計畫的規定，你們就多給予該提案單位","  過案的機會，或是要他們跟所謂職缺所需專長相符，你們就考量優先進用等等，這種東","  西都是文字話，我不希望未來的報告裡面只有文字話，好不好？所以如果按照次長說的","  ，在預算上、名額上等等資料都有的話，麻煩再到我辦公室來，我們再好好討論。"],["劉次長孟奇：好。"],["高金委員素梅：第二個部分，就是未升學、未就業的青少年關懷扶助措施，報告提到「","  (一)協助國中畢業未升學未就業青少年生涯發展，（你們會）與地方政府合作，於縣市","  學生輔導諮商中心、學校、非營利組織，聘任專任輔導員，並由輔導員針對未升學未就","  業青少年進行輔導會談。」，但是原住民青少年12歲到18歲之內，有這麼高的輟學率還","  有犯罪率。對此，你們打算怎麼做？你們除了告訴我會辦講座、個別團體輔導、戶外教","  學等多元方式，但我們好像沒有看到你要如何作為以逐年減低這些情況的發生。","   然後「(二)召開未升學未就業青少年關懷扶助聯繫會報。（你們會）邀集本部相關單","  位、勞動部、衛生福利部、法務部、地方政府與會，108年共辦理兩場次辦理全國聯繫","  會議。」，請問一下，我們的數據有因此往下掉了嗎？","   「(三)建立未升學未就業青少年轉銜資源網絡，要鼓勵縣市建立跨局處資源連結系統","  ，定期召開縣市跨局處聯繫會報，結合中輟、高關懷等相關會議或縣市兒少保護相關聯","  席會議併同召開，並由勞動部提供直轄市、縣市政府未就學未就業青少年就業協助措施","  一覽表。","   (四)辦理地方分區工作輔導會議暨輔導員培訓課程，在108年共分區辦理5場次會議，","  透過各分區會議討論、交流溝通，了解各地方政府執行的現況與問題，並研擬因應策略","  。」，請問一下，你們做了這些東西後，都了解以前的不足在哪裡了嗎？都了解未來要","  怎麼做了嗎？是不是要逐年降低這些數字？以上這些我們在你今天的報告都看不到，我","  很謝謝今天召委排了這樣的審查機制，但很顯然的，我們看到你們的報告裡面是空洞、","  口惠、不實，所以我希望你們今天回去之後，針對原住民的這些問題，像十二年國教當","  中沒有就就學、輟學以及怎麼樣讓職涯發展，告訴我怎麼做。你們要怎麼樣逐年降低？","  跟各縣市政府合作，你們的評比在哪裡？還是你們只是把預算給各縣市政府就不管了，","  也沒有告訴各縣市政府要怎麼樣看到他們每年把這些數據逐年下降？我只能說你們今天","  的報告實在是敷衍了事。今天時間有限，只有8分鐘。針對原住民的職涯發展以及往下","  如何銜接，減少原住民的中輟生，以及如果沒有繼續就學要如何輔導他的職業發展，請","  你到我的辦公室來，我要看到預算，我要看到政策，我要看到你們如何逐年遞減這些數","  字，好嗎？"],["劉次長孟奇：好。"],["高金委員素梅：謝謝。"],["主席：請邱委員臣遠發言，發言時間為5分鐘。"],["邱委員臣遠：（12時1分）主席、各位列席官員、各位同仁。因為時間有限，我直接切入","  重點，我今天想跟次長討論一下教育部106年推出的青年教育與就業儲蓄帳戶方案，這","  部分是要高中職的畢業生畢業後不一定要升學，可以投入就業市場。目前這個計畫的執","  行率各方面，從106年到108年，目標數逐年遞減之後，現在的媒合率有比較高一點。但","  是碰到一個問題，就是職缺分布不均跟就業媒合的問題，提供的優質的職缺、合乎安全","  性或較優勢的勞動條件都比較少符合青年的志趣，而且職缺的分布不均。簡單講，目前","  提供的相關職缺都集中在桃竹苗，相關的工作可能都是現在青少年比較不願意從事的，","  是興趣沒有那麼高的行業，造成執行率的問題。第一個，年輕的學生如果要先就業，因","  為自身的能力或家庭因素，其實很難考慮跨區就職。目前提供的職缺尚有各種不均的問","  題，要如何讓學生可以在在地開發出適合的職缺？勞動力發展署是不可以針對這個部分","  說明一下？次長是不是可以補充一下？有沒有辦法讓他可以在在地就業，並提升相關的","  就業率？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。這個計畫主要是讓高中職的應屆畢業生能夠在升學之外","  ，考慮可不可以直接就業。目前這個案子的就業機會是由經濟部等各部會共同開發，教","  育部則篩選有意願參加這個方案的青年朋友，再由勞動部在中間媒合，所以這裡面職缺","  開發的依據，主要還是來自教育部事先調查出的青年分布地區，以及他想要就業的行業","  類別，以這個為基礎讓經濟部等各部會辦理。"],["邱委員臣遠：那你們有沒有統計過青年想要就業的行業的前三名是什麼？是不是可以說","  明一下？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。這個應該有相關的資料，我們再提供出來。"],["邱委員臣遠：是不是提出相關報告到本席的辦公室？"],["劉次長孟奇：是。"],["邱委員臣遠：其實109年2月最新的青年失業率是8.53%，依行政院主計總處108年的人力","  運用調查，有63.55%失業的青年沒有遇到可以工作的機會。他遭遇的困難主要包括找不","  到想要做的職業類別，有44.19%，待遇不符合期望，有32.56%，專長跟技能不合，有1","  2.4%。我本身從小都是半工半讀，是唸夜校的，對勞動市場滿了解的。基本上，教育部","  提出培育人才的方案跟產業的需求沒有直接連貫。","   我提供一個數據給你們參考，金車文教基金會去年底以8,695份問卷統計青少年最有","  興趣的職業，第一名可能是你沒有想到的，就是遊戲的電競手跟設計師，有26.9%，廚","  師、美食評論家有21.7%，直播的網紅藝人是第三名，有19.2%。排第一的竟然是教育部","  體育署主責的電競選手，教育部在這部分有沒有規劃去多開發職場體驗跟相關職缺的機","  會給這些青少年？這部分是不是請教育部回應一下？這應該是你們主責的。"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。因為這部分比較少實際體驗的機會，我們為了彌補，以","  VR、實境拍了體驗電競的影片，讓青年學生體驗。"],["邱委員臣遠：這方面的職缺、工作、產業機會是不是可以跟相關部會討論，提供青年在","  這方面產業發展的機會？這部分對臺灣電競產業上的發展滿有幫助的。"],["劉次長孟奇：第二跟第三可能青少年自己就可以直接進行，第一項我們再跟體育署詢問","  一下，看怎麼樣強化這方面的協助。"],["邱委員臣遠：對，要注意工作的範圍還有職缺的分配，桃竹苗大部分可能還是以中小型","  製造業為主。其實我們看得出來，青少年對於服務業、電競產業還有目前線上網紅相關","  職業的需求跟興趣是比較高的。我希望教育部可以重視這方面的問題，產業的職缺還是","  跟各部會的協調可以總體評估，協助青少年投入他們有興趣的相關職場。這部分是不是","  可以提供相關的評估報告給本席辦公室？"],["劉次長孟奇：這牽涉其他部會，包含文化部等，我們再跟他們詢問一下，看是不是提供","  一份報告？"],["邱委員臣遠：很多還是要跨部會溝通，請次長多幫我們留意。謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時7分）主席、各位列席官員、各位同仁。你們有沒有注意到我戴粉紅","  色的口罩？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。有。很好，我也想弄一個。"],["鍾委員佳濱：昨天有記者問陳時中部長：國小的男生跟媽媽吵，說兒童口罩是粉紅色，","  他不要帶戴，會被同學嘲笑，怎麼辦？"],["劉次長孟奇：當然這個就是回歸性別平等。"],["鍾委員佳濱：很好。"],["劉次長孟奇：是性別教育很好的機會。"],["鍾委員佳濱：就是要這個答案。"],["劉次長孟奇：正好做性別教育。"],["鍾委員佳濱：希望下次我們也跟著戴粉紅色的口罩。"],["劉次長孟奇：委員有粉紅色的也給我一個。"],["鍾委員佳濱：你要自己上網買。","   總統四年前說投票年齡要降到十八歲，希望十八歲不要急著上大學，先體驗社會，去","  工作，對不對？很好，我們接下來看，你的前任──陳良基當次長的時候說，十八歲未必","  要馬上升學，但是十八歲的學生的勞動條件等等需要勞動部幫忙，勞動被點名了。量化","  的數據跟質化的研究四年過去了，十八歲的青年先就業再升學的比例有沒有變化？有關","  質化的研究，你們有沒有針對先就業再升學的青年做個案研究，了解他有什麼困難？有","  或沒有？還是打算要做？回去再研究嗎？好。勞動部對十八歲的青年就業有沒有什麼保","  障措施？"],["主席：勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。十八歲的青年只要是正職的員工，基本上，勞基法相關","  規定對他都有適用，包括工資跟工時。"],["鍾委員佳濱：謝謝，我也希望，我也很正直。","   所謂的空檔年（Gap","  Year），就是很多青少年在中學畢業之後、進入大專院校之前，騰出一年做自己感興趣","  的事情，像是義工服務、工作假期或者打工度假。但是青發署的羅署長知道嗎？很多青","  年是因為經濟因素，他不是想要去過Gap","  Year，是他的家庭要他工作，對不對？請問這些青年是不是勞發署要輔導的對象──就是","  因為經濟因素先放棄升學而就業的學生？也是嘛！","   考三位一下，次長、署長、組長，案例是阿明的故事，不是小明，小明是專門鬧笑話","  的。十九歲的阿明警專畢業，這是有可能的，他十七歲多就高中畢業，考二專；他警專","  畢業之後，因為家庭因素想要返鄉服務，想先累積一些學費再考慮繼續升學，畢竟唸完","  二專他還覺得不夠。請問阿明可以從事什麼工作？通過特考後擔任警察、去當保全人員","  、去公有市場擺攤賣屏東的可可豆、去當券商的業務從業人員。你覺得他可以做哪些行","  業？通過特考可以當警察嗎？二專可以，警校啊！可不可當保全？可不可以擺攤？可不","  可以去券商？你們想一下。還是直接告訴你們答案，十九歲從警專畢業，通過警察特考","  就可以赴任，他是內軌的，但是保全業法第十條之一規定未滿二十歲不得擔任保全人員","  ；零售市場管理條例規定年滿二十歲或未成年已結婚才能去公有市場擺攤；證券交易法","  規定應滿二十歲才能從事證券交易的各種行為。署長、組長，有從事工作的年齡限制，","  沒滿二十歲有很多限制，什麼都不能做。如果阿明回家種可可，請問他可不可以加入農","  會？可不可以參選農會代表、理監事？不知道的話我告訴你，十八歲有完全的行事能力","  ，卻不能加入農會，不止不能加入農會，農會法規定要二十歲才能當會員。做漁民捕魚","  好不好？二十歲才能當漁會的會員。工會團體法規定他要當工會會員代表要二十歲以上","  。慘了，人家說「生雞卵無，放雞屎有」，做苦工的都有，可是都沒有權利。還有教育","  會法的問題，如果他未滿二十歲去幼兒園當教保員，他不能加入教育會成為個人會員。","  次長，很嚴重，未滿二十歲被那麼多法規歧視。民法第十二條規定滿二十歲為成年，這","  就是法律當中滿二十歲才成年的概念，這個危害弱勢青年。對弱勢者的壓迫方面，勵馨","  基金會說很多受暴少年離開機構之後，他要自力更生，因為未滿二十歲，連簽租約、在","  銀行開戶的能力都沒有。再往下看，這些未升學的青年要就業，他離開學校了，歸不歸","  教育部負責？他沒有升學，他十八歲，還沒二十歲，教育部要不要輔導？青發署除了幫","  資產階級去度假打工之外，這些因為經濟因素必須就業的青年未滿二十歲，已經過了十","  八歲，怎麼協助？有沒有想過？你點頭，有的話告訴我們一下。"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。事實上，這部分當然要倡導十八歲公民權的議題。"],["鍾委員佳濱：我不是在倡議十八歲的公民權，而是經濟權、工作權。"],["劉次長孟奇：就像我們剛剛指出的，謝謝委員提出這個問題，我們的確應該跟勞動部……","",""],["鍾委員佳濱：好，你們來看一下，我幫你們整理出來了，青發署網站上的生活輔導有自","  立青年工讀計畫、青年暑期社區職場體驗、大專生公部門見習，統統都是針對在學的學","  生，在學青年而且未滿二十歲的，你們青發署才會幫忙。","   「未升學未就業青少年關懷扶助計畫」的對象為十五歲到十八歲，未升學、未就業的","  ，以及國中九年級畢業前有需要提早介入的，還有曾經在高級中等學校就學可是中輟的","  ，這個也是，但是如果離開學校，超過十八歲就不是。所以你們有一個很大的gap，十","  八歲到二十歲的青年不知道要放在哪裡。他聽你們的話未升學，但是就業處處碰壁。","   其實今天的重點就是勞動部，組長，不好意思，你們有沒有辦法盤點十八歲到二十歲","  就業的限制法令，以及它對青年就業的影響？第二個，請你們跟教育部還有其他部會合","  作，研擬修法計畫。在修法之前，可不可以保障青年就業的權益？我特別針對超過十八","  歲、未滿二十歲青年的保障計畫，組長，有沒有辦法？"],["陳組長世昌：這部分涉及各部會對執行各該目的事業的業務，牽涉人民的安全或財產的","  保障，所以訂定這個法規有當時的考量。如果要通盤檢討的話，基本上，我們可以會商","  各部會……"],["鍾委員佳濱：謝謝。"],["陳組長世昌：但是還是應該由各部會自己評估。"],["鍾委員佳濱：請次長總結，青發署是不是應該正視年滿十八歲、未滿二十歲的弱勢青年","  的就業困境？要不要？"],["劉次長孟奇：是。"],["鍾委員佳濱：全面檢討十八歲到二十歲的就業相關法規，要不要？"],["劉次長孟奇：我們來併入剛剛所說的十八歲公民權的部分，併入這個東西看起來更擴大","  ，把他們的經濟權也拿進來，一起……"],["鍾委員佳濱：所以也要修法，過渡階段要提出具體的保障計畫，好不好？阿明十九歲，","  已經可以做警察，卻不能做保全，這個實在很奇怪。謝謝。"],["主席：鍾委員的意見寶貴，可惜時間到了。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時15分）主席、各位列席官員、各位同仁。我們今天要討論中輟生、","  廢墟少年如何就業，如何解決他們的經濟問題及生活所需。我有一個數據──107年度臺","  灣中小學的中輟生有3,000人，國中的部分占二千七百多人，比例是88.6%，有近六成是","  單親。看到這個數據讓我覺得社會需要再增加幸福感。我們看到復學的比例是84%，仍","  舊有500人沒有復學。請問各位，社會安全網有即時接住他們嗎？有提供相關的支援跟","  關懷嗎？有到位嗎？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。目前應該是國教署負責相關的業務。"],["楊委員瓊瓔：請說明，有還是沒有？"],["劉次長孟奇：最主要是中輟生……"],["楊委員瓊瓔：如果沒有關注很可能成為觸法的少年，這又是一個社會問題。"],["劉次長孟奇：現在有學校的輔導機制在協助。"],["楊委員瓊瓔：沒有復學啊！沒有復學的500個人呢？"],["劉次長孟奇：沒有復學的應該還是要歸在學校，只是歸到……"],["楊委員瓊瓔：對啊！"],["劉次長孟奇：還是學校的輔導機制……"],["楊委員瓊瓔：社會安全網有接住嗎？漏洞百出，所以你們回答不出來。第一個功課，請","  你們追蹤並思考怎麼協助這500個人，他們有可能成為觸法的少年。這是第一個議題，","  好不好？請提供書面資料給本席，說明這500個人到哪裡去，以及你們怎麼做。既然你","  們都沒有辦法說出如何支援，表示有漏洞、黑洞，我不希望他們成為黑數。","   再來是廢墟少年如果有職訓或就業的需求，你們提供什麼樣的方式？有什麼具體措施","  提供給他們？他到底要找哪一個行政機關？"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。這些中輟的孩子應該按照強迫入學條例，由學校、縣市","  政府協尋回來。至於這500位，我們會拜託國教署向委員提出有關他們動向的資料。這","  些人有職訓、就業的需求，事實上，以未升學、未就業的國中應屆畢業生來看，我們有","  跟勞動力發展署密切合作，因為這一群人如果從國中畢業，也是勞動力發展署要進行就","  業服務的對象。我們在整個輔導措施當中，在他們有就業需求的時候，我們會轉介給勞","  動力發展署一起合作。當然這裡頭最難的可能就是協尋的部分。"],["楊委員瓊瓔：剛剛本席討論的第一個議題是500個中輟生沒有回學校，依照國教法，他們","  必須回學校，沒有回學校的這500位到哪裡了？你們至少要知道他在哪裡。第二個，這","  些人如果是因為家庭、經濟因素，或是不想讀書，想學得一技之長，要到職訓中心，他","  要找哪一個單位？我們繼續討論第二個議題，廢墟少年還是要生存，要解決他的生活議","  題、生活問題，滿足他們的經濟需求。他們在學習的過程中，你們有什麼方法可以協助","  他們？","   本席具體建議，第一個，以最低薪資60%提供他們住宿，針對偏遠或交通不便的這些","  孩子，你們要提供誘因，這樣他們才可能來學習。"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。目前十五歲以上、未滿十八歲的這些沒有升學、就業的","  少年朋友，已經列入就業服務法特別照顧的對象。他們參加訓練的期間符合相關規定，","  可以領到職業訓練津貼，是基本工資的60%。"],["楊委員瓊瓔：要落實。"],["陳組長世昌：這部分只要他的資格……"],["楊委員瓊瓔：可是我剛剛講的這500個中輟生到你們那邊的不到幾十個，還有好幾百個不","  見了。所以接下來我要跟你討論的議題是，依據很多license的輔導考照規定，很多人","  都受限了，因此我要請勞動部思考該如何放寬。很多證照考試都以「高中學歷」為必要","  ，這些孩子明明就是很可以做，不想讀書的就趕快考專技，所以是不是可以專案把資格","  降到國中學歷即可？否則他們連努力向上的機會都沒有，因為政府害了他們，職業訓練","  相關條文規定要「高中」，於是他們就完全不符合了，就和剛剛鍾委員所講的一樣，他","  18歲要讀大學，但所有的規定都要20歲以上。這些廢墟少年很有心，想學做黑手、做水","  電、學長照，但他們完全不符資格，就因為其中的必要條件是「高中畢業」，這就完全","  拒絕了他們，他們連門都進不了，請問你們要輔導他們什麼？所以你們要從根本去瞭解","  ，還請勞動部說明。"],["陳組長世昌：考照的部分與未來的就業或執業有關，所以在證照考試的學歷限制與否上","  ，還是要由目的事業主管機關提出執行該職業……"],["楊委員瓊瓔：目的事業主管機關都已面臨缺工的狀況了，既然缺工了，就要去訓練嘛！","  所以，請你們去討論好嗎？"],["陳組長世昌：對於這個部分，我們會做滾動式檢討。"],["楊委員瓊瓔：可以讓它放寬嘛！讓這些孩子可以……"],["陳組長世昌：如果可以放寬的話，我們會去協調。"],["楊委員瓊瓔：最後，一般職訓都有特殊保留名額，這些名額須經筆試，筆試錄取後才可","  以拿證照。如果有人不會讀書，但是很會技工的話，你們是不是應該要分類？如果把他","  們全部合在一起，一般保留名額的筆試只有3%，50分的3%就只有1.5分，所以就算有保","  留名額，但也根本沒有實際的幫助。對於這3%，請說明。"],["陳組長世昌：職業訓練基本上還是要考慮到，對方除了要進得來訓練課程，也要學得到","  才行，也就是學習能力要俱足，我們針對少部分的族群也提供加分、加權的考量。"],["楊委員瓊瓔：是不是3%？"],["陳組長世昌：對，但是加權的……"],["楊委員瓊瓔：3%應該可以適度……"],["陳組長世昌：權重能不能產生加權的效果，其中的比率要如何調整……"],["楊委員瓊瓔：吳寶春是個很好的例子，他要唸書但政府卻說不行，但新加坡歡迎他，最","  後我們自己的臺大才說好，對不對？都已經有這個實際的例子了，所以我要拜託相關單","  位，實際上的成效已然不佳，我們要如何改變相關的方式？","   本席希望一般職訓班及特殊保留的部分，因為筆試只會加到3%，等於是加1.5分，這","  對他們的幫助根本不大，如此不就沒有作用了，因此請適度調整額度好嗎？"],["陳組長世昌：我們再來滾動調整。"],["主席：楊委員的意見很寶貴，可惜時間到了。"],["楊委員瓊瓔：請滾動式檢討，謝謝。"],["主席：請陳委員亭妃發言。（不在場）陳委員不在場。","   請羅委員明才發言。（不在場）羅委員不在場。","   請賴委員惠員發言。"],["賴委員惠員：（12時23分）主席、各位列席官員、各位同仁。在此要藉著這個機會與次","  長討論，臺灣的農業要注入新血，這是教育部和農委會的共同課題，我們也知道要吸引","  年輕人投入農業，基本上要提供很大的誘因。長期以來，年輕人都認為臺灣的農業非常","  貧苦、非常辛苦也非常髒，所以臺灣農業所面臨的困境就是農村人口老化、勞動力不足","  、經營管理者的壟斷以及學用落差。青年農業政策不應由農委會單打獨鬥，也不應由農","  委會出錢，而要從教育端去培養農業專業人才，所以教育部的積極投入，才能讓我們感","  受到農業的及時雨。","   有關這幾年來農業專班的推動情形，從105年開始，預算只有900萬元，到109年已提","  升到8,338萬元，人數則從43人提升到245人。其實由此就可感受到這樣的制度是對的，","  教育部也積極配合，但該如何讓這樣的政策發揮到極限？如何招收到更多的大專農業公","  費生，也讓更多人投入？在此我要請教次長的看法。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。誠如委員所言，目前農業公費專班的辦理成效顯然是可","  以看得見的，所以參與人數才逐年提升。像這種辦理成果好的，我們都會滾動地去進一","  步擴大它，只要是好的政策方向，我們都會強化。至於在強化宣導方面，我們也會透過","  這些班去宣傳其……"],["賴委員惠員：次長認為只透過這些畢業生的宣導就夠了嗎？一個好的政策，好就應該再","  更好啊！請問你們有沒有和農委會探討要透過什麼方式去做？就像我們在鄉下，如果有","  個孩子能把書讀好，還有政府幫忙出錢的時候，村裡就會幫忙宣傳，而在村裡可以幫忙","  宣傳的人有誰？當然就是透過農會的幫忙，這樣的宣傳才是最快的。"],["劉次長孟奇：報告委員，我們回去會和農委會再做強化，就如同委員所說的，會思考該","  如何透過農會這個系統強化對公費專班的宣導。"],["賴委員惠員：有關農業專班的宣導，我要請教技職司專門委員，你認為可以有什麼積極","  的作為？"],["主席：請教育部技職司胡專門委員說明。"],["胡專門委員士琳：主席、各位委員。目前部裡和各產業領域成立了育才平台，我們也會","  定期和相關部會的工協會及農會……"],["賴委員惠員：聽了你的回答，顯然這樣的積極是不夠的。次長，農業專班公費生的推動","  是不是可以導向新南向的農業專班？請問目前新南向農業專班的進度如何？"],["劉次長孟奇：我們基本上是搭配新南向相關國家的需求。"],["賴委員惠員：哪一國目前的農業需求最大？"],["劉次長孟奇：好幾個國家都有。"],["賴委員惠員：是哪幾個國家？請隨便提幾個。"],["劉次長孟奇：泰國、越南、印尼等國都有相關的需求。像泰國與屏科大的合作就非常密","  切，因為我們有幾個專門的技職校院，也都看得到他們在這方面的需求，所以我們會透","  過這方面去合作。"],["賴委員惠員：你對新南向的農業專班胸有成竹。青年教育與就業儲蓄帳戶是小英總統的","  政見，該方案自106年推行至今邁入第四年了，請問部長知道教育部提供農業的相關職","  缺有多少嗎？每年參與該方案從事農業的人數又有多少？請快速地回應本席。"],["劉次長孟奇：我可能要回去再查資料。"],["賴委員惠員：我給次長看看相關的資料，106年提供的職缺總數是5,370個，可是在農林","  漁牧業的職缺數占不到5%，參與的人數只有54人。五千多個職缺，只有54人參與，還逐","  年遞減，到了108年時，職缺數共計1萬0,241個，但農林漁牧業職缺數的實際參與人數","  竟然只有34人，這是非常不成比例的。次長，對於逐年遞減的成績你滿意嗎？問題出在","  哪裡？要如何鼓勵青農參與農業呢？"],["劉次長孟奇：這部分還是要看勞動部和農委會提供的職缺，不過，其中可能還牽涉到一","  些刻板印象……"],["賴委員惠員：職缺都已經提供出來了，但卻沒有孩子願意來。"],["劉次長孟奇：對，這可能牽涉到刻板印象，我們會思考該如何讓這些年輕人知道，這些","  刻板印象其實是成見，對此我們會設法努力。"],["賴委員惠員：請次長設法努力，並於一個月內提出書面報告給本席好嗎？"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時31分）主席、各位列席官員、各位同仁。次長，這幾天的新聞就是","  中國大陸那邊要禁止陸生來臺，請問這會不會衝擊到我們這裡？當然，這有可能是基於","  疫情的關係，但也有可能與兩岸關係生變有關。請問你認為這對我們的高等教育有沒有","  影響？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。會衝擊到的其實是今年的招生，但既有的陸生還是會進","  來，他們是本來就在臺灣就學的。"],["廖委員婉汝：現在因疫情的關係，回來的多不多？"],["劉次長孟奇：目前大概還有七千多名無法進來，所以大約有一成在臺灣裡……"],["廖委員婉汝：目前據大專院校統計，境外的學生大約有十二萬多人，將近13萬，陸生就","  將近3萬人。"],["劉次長孟奇：將近兩萬多，但其中包含了學位生和非學位生。事實上非學位生的部分，","  前一陣子他們就片面縮減了，所以這次影響到的主要是學位生的部分，學位生一年大概","  是……"],["廖委員婉汝：現在陸生的學位生大概有多少？"],["劉次長孟奇：學位生大約是八千多人，所以一年大約是二千多人。"],["廖委員婉汝：兩萬多人中有八千多人是學位生，所以剩下的都是非學位生嗎？"],["劉次長孟奇：對，學位生和非學位生加起來就是兩萬多人。"],["廖委員婉汝：2018年和2019年都是這樣嗎？"],["劉次長孟奇：基本上，大概就是這個比例，只是非學位生在前一陣子就開始設限了，所","  以非學位生降得比較快；學位生的最高峰有三千多人，目前則是兩千多人，不過簡單講","  都是中國那邊在控制這些名額，現在一年會影響到的學位生大概是兩千多人。"],["廖委員婉汝：你覺得兩千多人的影響大不大？"],["劉次長孟奇：兩千多人不能說沒有影響，但若只是說影響的話，兩千多人平均對一間學","  校的影響大概在二十、三十人左右。不過，這在不同的學校裡差很多……"],["廖委員婉汝：你不能用一間學校的基數去算。"],["劉次長孟奇：不同學校差很多。"],["廖委員婉汝：對。"],["劉次長孟奇：有些學校人數多一點，可能就高達四百、五百人。"],["廖委員婉汝：高教體系憑良心講，次長應該知道的嘛！"],["劉次長孟奇：對，所以我剛剛說，不同學校就差很多，多一點就是四百、五百人。"],["廖委員婉汝：尤其是新設的科大，因為少子化的關係，很多招進來的都是陸生。請問你","  們有沒有算過，陸生占比最高的學校有哪幾所？"],["劉次長孟奇：其實還是一般大學比較多，像是輔大就有四百、五百人或五百、六百人，","  所以這個比例……"],["廖委員婉汝：所以你剛剛說的平均二十、三十人，這樣就不成比例了。"],["劉次長孟奇：我是說「平均」，所以那不是……"],["廖委員婉汝：所以不能用平均數來看，有些學校……"],["劉次長孟奇：對某些學校的影響會比較大，不過……"],["廖委員婉汝：以北部來講，輔大有四百、五百人；南部以高屏地區來講，陸生最多的是","  ……"],["劉次長孟奇：我們要再確定一下，不過應該也是幾百個，像臺灣一年大概就是兩千多人","  ，如果是分到一年……"],["廖委員婉汝：因為少子化之故，南部很多科大或大學都有陸生，到最後，學校為了經營","  ，有招陸生的也有招南向國家的，現在都招南向國家的學生，以東南亞國家的學生來補","  。"],["劉次長孟奇：目前新南向國家的比例比較高。"],["廖委員婉汝：他們的占比反而比陸生高？"],["劉次長孟奇：對，高很多。"],["廖委員婉汝：你覺得用新南向國家的學生來補陸生對整個學校的維持度還OK嗎？"],["劉次長孟奇：應該不能說一定要用什麼補什麼，教育部一直要表達的立場就是，這樣的","  禁止其實沒有任何道理，如果今天中、港、澳學校自己都沒有復課，而各國又有明顯實","  施境管的情況，我們教育部就會感到非常遺憾，希望這個禁令可以趕快打開，應維護兩","  邊學生的就學選擇。但若是就補或不補來講，我們教育部的立場當然會希望要儘量讓我","  們的高教對全世界開放，能對全世界開放，對我們的高教才是比較好的發展。"],["廖委員婉汝：我當然希望我們的高教有能力向全世界開放，但礙於當今的現況，除了某","  些國家的留學生之外，大部分還是以新南向的國家與陸生為主。次長應該瞭解，現在很","  現實的是，因為大專院校後來增加太多，很多大學缺少生源，導致很多大學面臨關門，","  所以未來不管是要爭取陸生還是新南向國家的學生，這些都是很多學校的經營方向，包","  括他們的教學方向，都是我們要特別注意的。如果陸生來源再短缺，而每個新南向國家","  又不開放，我們不可能只讓新南向國家的學生進來，而不讓陸生進來，人家看到臺灣疫","  情穩定，當然是沒問題，但若是有危險的話，他們也不會進來。"],["劉次長孟奇：跟委員報告，我們從來沒有不讓任何人進來，我們歡迎全世界的學生來，","  現在還是展開雙手歡迎。"],["廖委員婉汝：可是疫情的關係，我們是擔心其他國家的學生可能就不到國外留學了，所","  以新南向國家學生的來源減少的話，我們也會很困擾。","   接著請教勞動部，勞動部對失業超過半年的青年，只要在3個月內找到工作，就職3個","  月就會發出3萬元的獎金，現在疫情那麼嚴重，請問這些獎金發得出去嗎？"],["主席：請勞動部發展署就業服務組陳組長說明。"],["陳組長世昌：主席、各位委員。這是去年7月以後開始推動的，到去年年底為止，一共有","  2,000位青年朋友參加這個計畫，接受諮詢輔導……"],["廖委員婉汝：今年呢？"],["陳組長世昌：目前還在統計中，因為他們在接受輔導完後，要在3個月內找工作，把工作","  找到以後，還要穩定就業3個月……"],["廖委員婉汝：他們要先到勞動部登記輔導？找到工作後再給他3萬元的獎金？"],["陳組長世昌：對，他們要先到勞動部的各分署接受輔導，找到工作以後還要能穩定就業","  3個月，之後才會一次發給3萬元的獎勵金。"],["廖委員婉汝：今年自農曆年之後，由於疫情的關係，希望能放寬這個部分，能有一個調","  整的補救措施，同時也讓青年知道。現在很多行業都在減班休息，你要人家怎麼去找工","  作？所以我認為勞動部要特別注意這個部分。"],["主席：接下來登記發言的鄭委員天財、孔委員文吉及林委員德福均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時38分）主席、各位列席官員、各位同仁。次長好，今天我要針對幾","  個部分就教於你。我們知道15歲以上可以工作，但卻會被認定為童工，目前許多未升學","  就業的青少年並不清楚自己可以透過輔導進入職場就業，或享受到某些補助及福利。政","  府是不是可以主動入校，透過輔導室或學校社工協助國中三年級的這些準就業生，增開","  勞健保與職災相關的課程？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。現在學校老師應該會在某些課程中融入勞動權的宣導，","  不過就如委員所說的，我們當然可以讓輔導室或學校社工針對這些準就業的學生再強化","  ，除了一般課程之外，也讓他們能更清楚一點。"],["陳委員椒華：針對目前疫情期間建教合作的學生，尤其是餐飲相關科系，很多旅館或餐","  廳目前都休業了，學生可能因為這樣就沒有辦法畢業，針對該實習卻沒有辦法實習的部","  分，請問教育部打算如何處理？對於建教合作生領不到資遣費，是不是可以給他們一些","  補貼？"],["劉次長孟奇：目前來講，只要教育部知道有這種個案的話，我們都會積極介入協助。"],["陳委員椒華：有關無法如期完成實習的部分呢？現在應該有很多學校都有這樣的情況。","",""],["劉次長孟奇：這分為兩個層面，一是畢業期限會不會受影響？這部分在二、三月疫情剛","  發生時，我們都已經給各校明確的指示，可以採取替代方案……"],["陳委員椒華：也就是都已經有備案了。"],["劉次長孟奇：對，就是用校內或其他課程來處理，讓這件事情可以取代就對了。"],["陳委員椒華：再者本席請教有關高教評鑑的部分，目前對於技職、科技大學的評鑑作業","  並沒有認定明顯的優劣，其實有些學校真的很認真，但如果最後評鑑的結果大家同樣都","  是優或佳的話，那麼評鑑制度需要那麼擾民嗎？有必要讓已經很辛苦在輔導學生的老師","  們再兼這些行政作業嗎？為了評鑑作業，他們需要花費許多時間，尤其許多私立學校每","  年都有非常龐大的招生業務。在此想請教次長，連續幾年都獲得非常優等的學校可以簡","  化評鑑作業嗎？"],["劉次長孟奇：現在應該只有五年作一次全校性的評鑑，而且其中已經沒有系所評鑑，也","  就是說，系所評鑑已經交給學校自己去做，現在其實只有五年一輪而已。目前的評鑑就","  是「通過」、「有條件通過」及「未通過」，依照我們的講法，這只是品質保證而已，","  至於比較好的那部分，現在已經納入高教深耕作為給學校的獎勵，所以兩者的作用有點","  區隔。如果要更進一步簡化的話，我們會再討論看看。"],["陳委員椒華：本席建議對於某些表現非常優秀的學校之評鑑作業可以再加以簡化，不需","  要那麼多paper work，這真的有點擾民。"],["劉次長孟奇：好的，這方面我們會再檢討。"],["陳委員椒華：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（12時43分）主席、各位列席官員、各位同仁。有關青年職涯發展及未來","  相關輔導措施，當然在疫情當中應該要有特別政策、特別預算及特別作法，但是在疫情","  之後，整體產業結構的調整對於青年職涯該如何予以協助，這才是重點。在疫情結束之","  後，產業將會重組，產業生態也會和過去有很大的不同，如果要對未來職涯相關政策加","  以規劃，一定要先瞭解未來產業人才的供需狀況。國發會曾經發布108年至110年重點產","  業（五加二及數位轉型產業）人才供需調查及推估報告，不知署長有沒有看過這份報告","  ？"],["主席：請教育部青年署羅署長說明。"],["羅署長清水：主席、各位委員。我們的同仁有蒐集到相關資料，在推動職涯輔導的過程","  當中，主要還是要設法與其他部會合作，對於職場體驗較難以碰觸到五加二或新創產業","  的部分，大概都是透過VR或以其他方式來體驗，當然這部分我們還是要持續改進。"],["邱委員志偉：你們的政策效果及政策強度都很有限，請問青發署一年的預算有多少？"],["羅署長清水：就職涯發展的部分而言，真正針對大專職涯發展的相關預算是三千多萬元","  ，如果是針對生涯組的活動，包括創新、創業的話，大概是二億多元。"],["邱委員志偉：所以你們的角色是很邊陲的，從你們的預算及功能來看，你們只是協助性","  的角色，但我們的預期是青發署必須讓青年瞭解未來他們投入職場會有什麼樣的發展。","  你們必須與產業界結合，讓產業界的需求和青年發展的供給能夠match，這才是重點，","  所以未來必須設法輔導青年進入臺灣重大的優先產業，包括我剛才提到的五加二或數位","  產業相關人才。但是到目前為止，你們好像都沒有具體作法，而且你們的報告當中都只","  提到見習、工讀、體驗，這樣的效果真的非常有限，我想你們的工作方向可能要做一些","  調整。","   次長是學者出身，你也曾經在大學服務過，未來該如何協助在學青年或失學青年，利","  用他們的專業投入職場，這是非常重要的。針對五加二產業，現在有那麼多大學及各方","  面的領域，我們希望這些青年未來學成之後，能夠順利銜接到職場，而且這些職場是臺","  灣的重點產業。本席看不到青發署在這方面有任何具體作法，所以本席希望未來在政策","  上，青發署是不是能夠多多與產業界結合？針對與產業結合的部分，又該如何協助青年","  ？關於這方面，我想聽一下次長的意見。"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。青年署必須與技職司、高教司密切合作，關於委員所提","  到的部分，其實目前是以技職司為主力在推動這些事情，包括如何配合產業需求來訓練","  人才等等。不過教育部是整體的，所以這本來就是青年署、技職司、高教司必須密切合","  作的事情，這一點我們會予以強化。"],["邱委員志偉：青年署並不是只有協助青年做一些體驗和見習而已，而是必須設法讓他們","  順利銜接到職場、發揮所用，這才是重點，所以你們一定要瞭解產業界的動態及未來的","  趨勢。","   另外，我昨天看到媒體報導大學老師越來越老，年輕教師比率一直降低，所謂年輕教","  師就是40歲以下，目前學校裡面40歲以下的專任教師不到一成，而且未來比率可能還會","  再降低，請問造成這種現象的原因是什麼？"],["劉次長孟奇：這方面有好幾個原因，當然少子化有影響，還有一些老師延後退休也會有","  影響。"],["邱委員志偉：現在老師越來越老，年輕新進學者沒有辦法投入教學現場，因為粥少僧多","  ，年輕學者根本沒有辦法取得教職，主要是因為老一點的教授延後退休，甚至有些人從","  公務機關退休之後又轉任到教育現場。在這種情況下，雖然這些後進拿到博士學位，甚","  至是國外名校，也都無法在學校發揮他們的所長及專業，這真的非常可惜。特別是文科","  ，你看看文科的博士有多少，現在他們投入教育現場或在學校發揮他們的專業及所長的","  比率越來越低，甚至淪為高教的流浪教師。他們投入那麼多的青春歲月，國家花費那麼","  多的資金來培育他們，但他們卻沒有辦法發揮所長，針對這部分，教育部可能要好好檢","  討一下。"],["主席：接下來登記發言的劉委員建國、李委員貴敏、蔣委員萬安、謝委員衣鳯、劉委員","  世芳、陳委員明文、周委員春米及莊委員競程均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時50分）主席、各位列席官員、各位同仁。今天我們所關心的是疫情","  的突襲對於7月即將引發的畢業潮所帶來的失業潮，就相關準備而言，請問你們預估畢","  業潮所引發的衝擊，青年的失業率會提高到多少？"],["主席：請教育部劉次長說明。"],["劉次長孟奇：主席、各位委員。這方面應該是由勞動部在估計，不過目前可能還沒有比","  較明確的估計數字，基本上我們對於這件事情不敢小看，我們都是很戒慎恐懼在看待相","  關衝擊。"],["高委員嘉瑜：針對這部分的超前部署在哪裡？其實我們已經可以預期現在不僅是就業勞","  工已經面臨失業的問題，包括年輕人要投入職場也面臨勞動力市場已經滿額的狀況，根","  本沒有辦法就業，在這種情況下，政策上的輔導該如何因應？"],["劉次長孟奇：在此向委員報告，勞動部已經提出一些基本的紓困方案，包括一個月補助","  1萬2,000元、補助一年的相關計畫等等，這些都和這方面有關。這基本上有幾個思路，","  第一個思路是希望能夠用補助的方式避免需求掉下來；第二個思路是我們希望在大學本","  身就可以創造一定的需求，像是可以鼓勵他們多運用我們的經費多批一些TARA；第三個","  思路是這次的失業可能不是磨擦性的，而是景氣性的，通常利用這個時候讓學生進行第","  二專長的訓練也是一個好時機，所以我們也希望強化這方面的工作。"],["高委員嘉瑜：關於1萬2,000元的補助，其實在網路上引起許多討論和爭議，目前看起來","  多數人並不接受這樣的方案，因為他們認為這對於年輕人就業並沒有多大的實質幫助，","  相較於過去被詬病的22K，這種作法的效率更低，實際上對於促進就業率也沒有太多的","  幫助。也就是說，如何讓年輕人在這次的疫情衝擊之下，能夠有一個具體的補助方案及","  促進就業方案，目前看起來還沒有實質上的幫助。","   就目前在學的學生而言，他們所面臨的問題就是遠距教學的狀況是不是能達到預期的","  效果？臺師大的疫情從4月1日一開始爆發，後來有兩例確診，目前是預計4月20日要復","  學，請問這部分有確定嗎？"],["劉次長孟奇：只要學校按照相關時刻表，那他們就會照這樣來做，除非中間又有發生什","  麼案例變化。"],["高委員嘉瑜：所以目前還是會按照原定的計畫？"],["劉次長孟奇：是的。"],["高委員嘉瑜：可是我們在教育部的公共政策相關平台上，已經看到有六千名以上的學生","  現在在連署，他們希望學校可以儘速實施遠距教學，這部分教育部有看到嗎？"],["劉次長孟奇：跟委員報告，我們有看到這件事情，同時我們也會正式回應，但是我們必","  須說明一下，其實早在3月31日我們就已經發文給各大學，各大學現在本來就可以自主","  辦理，只要他們覺得安全的社交距離無法維持，那麼他們現在就可以實施遠距教學。也","  就是說，目前我們已經是讓各大學自主決定這件事情的狀況……"],["高委員嘉瑜：在什麼樣的情況之下可以實施，疫情指揮中心有沒有相關的指引？有關各","  大學自主決定，現在學生對這件事情的反應確實是兩極化，我們也接到許多學生的陳情","  和投訴。以臺師大的案例來看，很多學生認為臺師大在整件事情的因應上可說是反應慢","  半拍，早在3月30日就已經發生第一個學生確診的案例，但學校卻沒有立即因應，也沒","  有做好相關隔離措施，甚至還讓這位確診案例的三名室友自由進出校園，擴大感染的風","  險，導致現在已經出現第二例確診案例，可見這所大學在相關疫情的因應上確實反應慢","  半拍，我們希望臺師大之後不要再有新的案例出現。大學就這部分是不是能夠自主因應","  或管理，顯然教育部也要多用點心，目前看起來，任由大學自主決定顯然並沒有辦法如","  預期就疫情做好因應的準備。"],["劉次長孟奇：在此向委員報告，我們在3月31日就已經發布「大專校院因應嚴重特殊傳染","  性肺炎疫情停課復課及授課因應防疫調整演練注意事項」，這項原則已經非常明確的給","  各個大學……"],["高委員嘉瑜：問題是各大學有沒有具體落實及執行？"],["劉次長孟奇：已經有不少大學都根據這項原則去做了……"],["高委員嘉瑜：臺師大在整個疫情的因應上有按照相關的指引去做嗎？"],["劉次長孟奇：方才也有委員詢及這個問題，我剛剛已經回答過了，應該說一旦發生確診","  案例，並不是大學能夠自行處理的，甚至也不是由教育部在處理，這時已經變成是地方","  衛生單位或指揮中心……"],["高委員嘉瑜：所以大學沒有責任嗎？現在大家所質疑的是3月31日第一個學生確診案例的","  三名室友並沒有被確實隔離，甚至還可以自由進出校園，當社會對於居家隔離或檢疫的","  要求都已經這麼嚴格的時候，臺師大對於這件事情顯然是掉以輕心，就整個過程而言，","  難道是地方衛生局必須負責，臺師大卻不用負責嗎？"],["劉次長孟奇：我們會再進行瞭解，就我們的認知，當地方衛生單位幫他們把居家隔離的","  部分劃出來以後，他們應該是有立刻處理，但我們會再瞭解這中間有沒有落差。"],["高委員嘉瑜：這個問題發生到現在已經十幾天了，目前社會上出現這樣的疑慮，而且臺","  師大最近問題頻傳，我們希望教育部能夠好好正視這個問題。"],["主席：謝謝高委員，校園防疫工作的確需要加嚴。","   接下來登記發言的吳委員玉琴、洪委員申翰、葉委員毓蘭、何委員欣純、鄭委員麗文","  、洪委員孟楷、賴委員瑞隆及蔡委員易餘均不在場。","   所有登記發言的委員均已發言完畢，另有委員魯明哲、林德福、蔣萬安及劉建國提出","  書面質詢。","委員魯明哲書面質詢：","   因新冠肺炎疫情影響，以致許多企業、餐旅產業逐步採取無薪假或停（歇）業，不僅","  對民眾生活及員工生計造成困擾，也對我國各學制之建教專班造成影響。爰此，在新冠","  肺炎造成業者營運狀況困窘的情況之下，教育部如何顧及各學制建教生之權利，提供應","  對措施？再者，僑生建教專班部分，教育部與僑務委員會有無因應作為？以協助後續招","  生與建教合作事宜？","委員林德福書面質詢：","   問題一：青年失業率再升高","   新冠肺炎疫情持續蔓延，首當其衝就是觀光旅遊業、餐飲業及零售服務業受傷最重，","  這些又都是年輕人打工及社會新鮮人會去從事的工作，現在疫情未減，就對原本就居高","  不下的青年失業率，更是雪上加霜。","   勞動力發展署有沒有評估過，疫情失業潮會對今年6月要畢業，即將進入職場的社會","  新鮮人造成多大的影響？會拉低多少青年失業率？","   雖然勞動部現在推「青年就業計畫」，補助雇主每個月1萬2,000元去聘僱畢業生，但","  恐怕是治標不治本。現在是因為市場萎縮，企業自己都養不活自己了！職缺就是開不出","  來，你補助更多，恐怕也沒用！","   問題二：15歲以上、未滿18歲的未就學未就業少年，有納入紓困對象嗎？","   現在就服法已經放寬，將15歲以上、未滿18歲的未就學未就業青少年，納入就業服務","  法第24條規定的特定對象，受疫情影響，這些青少年跟他的家庭可能受到的經濟衝擊更","  大。","   蔡政府號稱紓困規模達1兆500億，請問勞動部與教育部有沒有針對這些人額外再給優","  惠補助或是津貼？","   本席是認為應該研議，針對這群未就學未就業少年擴大補助，讓更多需要幫忙的少年","  ，接受免費職業訓練，領取職訓生活津貼都好，協助他們維持基本生活，也能培養一技","  之長，未來就能銜接就業，政府現在拉他一把，也是把他拉進我們的社會安全網。","   問題三；青少年投入非典型工作比率上升","   臺灣已經有超過12%的青年從事非典型工作，這次疫情影響下，預計青少年去從事非","  典型工作比率一定會增加。","   就像部分未升學未就業青少年，可能投入美食外送市場，3月初勞動部就修正「職業","  安全衛生設施規則」，那勞動部與教育部有無針對這群青少年去強化宣導美食外送相關","  的勞動權益及其他相關防疫措施之宣導？","   其他非典型工作也一樣，應該掌握青少年投入這個市場的狀況，以及關注他們的勞動","  權益，不能讓他們覺得自己被政府、被社會遺忘。","   因為長期下來，這會消磨青年的志氣，也會耗費社會成本，所以當景氣復甦了，要讓","  他們能快速地回到典型勞動市場，才能讓他們保持積極的態度去投入就業市場，也降低","  未來對社會福利的依賴。","   問題四：未升學未就業青少年關懷扶助計畫幫了誰？","   當台灣社會高喊著為下一代累積競爭力，卻很少意識到有為數不少的少年少女們根本","  沒有選項。他們甚至被遺落在學校之外。","   本席請問教育部：臺灣15歲至18歲，未升學、未就業的青少年，一年平均有多少人？","","","   根據教育部資料，國中中輟生每年平均3,000人，高中職中途離開學校的學生，每學","  年約2萬名，約6、7成的中離生在離開學校後，未就學也未就業。","   那青年署的未升學未就業青少年關懷扶助計畫一年平均輔導了多少人？","   那其他的孩子去哪了？孩子後續的生活、升學或是職涯需求，教育部有關心嗎？後續","  的追蹤及輔導機制是什麼？","   我們都說要建構社會安全網，這些孩子就是需要我們及早介入，改變他的處境，現在","  國家幫他一把，未來他有能力了，就會回饋社會。","   問題五：「就業挺你」挺到哪裡？","   去年蔡總統在選舉期間，所提的四大青年政策，其中包括「就業挺你」，要投資青年","  就業，設置「小工研院」和「技職人才及技術培育基地」，每年還要培訓1萬名專業技","  術人才投入新興產業。","   請問，現在執行進度到哪了？培育基地都到位了嗎？已經有多少名專業技術人才開始","  投入相關產業？","   政見不是喊一喊，等大家遺忘就過去了！而是要一步一步落實政策，讓年輕人有感，","  才不負這些青年選民的期待。","委員蔣萬安書面質詢：","   有鑑於目前疫情仍未趨緩，為避免校園發生群聚感染，各校防疫工作至關緊要，然而","  ，根據老師及家長反映，目前教育部僅針對一千人以上學校，給予15萬元補助以購買熱","  顯像儀，許多人數介於六百至一千人間的學校，仍由老師及志工每日於校門口手持額溫","  槍，為每位學生量測體溫，人力實在難以負荷。","   本席於4月6日教文委員會當面向教育部長反映上述情形，部長亦同意下修補助門檻，","  並檢討改善相關補助機制，然而，依據教育部4月10日臺教授國字第10900406011號函，","  仍維持以一千人作為學校補助門檻，僅針對七百人以上學校加發額溫槍，此種作法無助","  於改善第一線校園防疫人力不足之問題。","   本席要求教育部，於紓困2.0特別預算中增加校園防疫經費，並於一周內以書面方式","  針對校園防疫補助機制提出檢討改善方案。","委員劉建國書面質詢：","   1.讓青年透過學習過程培養出真正得以安身立命的就業能力才是教育真正的目的。未","  來的工作環境將與現在大相逕庭，自動化、數位化和各式科技將取代數以百萬計人工。","  讓下一代的勞工準備好，因應「第四次工業革命」所需的技能，成為當今教育的挑戰。","  如果未能培育下個世代的勞工因應數位導向的經濟，將擴大收入不均、失業率攀升、政","  府開支增加，因為要對失業或技能不足的人進行職訓。現在即將畢業的新鮮人，有多少","  在還沒學會未來十年應徵工作所需的必要技能之前，就已畢業離開校園？知識經濟與全","  球化提高了對青年就業的能力要求，青年就業所需的能力門檻逐年提高，如果現在的畢","  業生無法學到能與未來的運送、創新和金融方式接軌的技能，畢業後恐怕會被全球經濟","  拋棄，教育部如何在教育上協助學生發展就業能力？","   2.就有關產業經濟社會之困境，「2019全國工業總會白皮書一對政府政策的建言」提","  及：「政府在人力資源規劃卻與社會及產業的需求嚴重脫節，尤其教改結果，導致高等","  教育過度蓬勃發展且原有良好的技職教育受到破壞。」教育部對工總白皮書內容有無要","  回應之處？","委員洪申翰書面質詢：","   主辦單位：教育及文化委員會","   會議時間：2020-04-13","   會議名稱：立法院第10屆第1會期教育及文化委員會第8次全體委員會議","   會議事由：邀請教育部首長率青年發展署、勞動部勞動力發展署、衛生福利部社會及","  家庭署列席就「疫情衡擊下，青年職涯發展政策規劃與未升學未就業青少年關懷扶助措","  施」進行專題報告，並備質詢。","   上週四，教育部公告會考與統測，除了要全程戴口罩，否則將不予計分外，也同時公","  告家長不得陪考，而學校要組成考生服務隊來協助的消息。","   本辦公室自上週與教育部聯絡，詢問對於家長不得陪考後的配套措施，但教育部目前","  都回答仍在擬定中。而有部分縣市的國中及高職教師也反應，現在只看到教育部對外公","  告的新聞稿，並沒有相關配套的細部說明，難以明確知道教育部的要求，以及他們相對","  應的人力配置為何。","   舉例而言，對於考生服務隊的組成人數上限，本辦公室上週四打到教育部，目前獲得","  的初步回覆，是每100名考生，以安排3位帶隊老師或服務人員為限，平均一班30幾位學","  生的情況下，平均大約1個班級，只能有1名帶隊老師或服務人員。","   而各國中、高職過去考試時，就有所謂的考生服務隊，多半是由校內的教務處人員來","  組成，若現在教育部要求，防疫期間每個30人的班級，平均大約是1名服務人員或班級","  老師，這個協同的人數已經比過去少不少，如果又在家長不得陪考下，現場的突發狀況","  ，或是比較有特殊需求的學生，就會人力上會較為困窘。","   在防疫考量下，教育部雖希望盡可能減少人員接觸，但也需要考量在家長不得陪考的","  情況下，考生服務隊的工作和需要臨時應變的準備一定會增加。所以，滿多學生或是老","  師都反映，在每100名學生以3名員為限的人力下，很有可能會很困窘，或有實務上執行","  的困難度，當然無須弄成無微不至的照顧，但若人力不足，只怕有特殊需求跟狀況的學","  生會被遺漏，在比較差的狀況下應考，衍伸後續的爭議。","   因此，我希望教育部可以做完善評估後，再公告，避免各畢業考生學校收到相關指導","  原則，卻實際上在兩日考試期間，面臨難以在人力限制下執行服務的情況，或對於學生","  照顧不周的狀況。","   另外，不論是統測或會考，除了畢業生中學校方會「以校為單位」，集體報名外，也","  有開放個別報名。例如，今年國中會考考生，總共約20萬名學生，其中也有1372位學生","  ，是非應屆國中畢業生、自學生或拿國外學歷、大陸學歷、報考的「個別報名」考生。","","","   現在的措施，考生的服務會是以校為單位，來組成考生服務隊，也變成這一千多名，","  可能是自學生、非應屆國中的畢業生，或者持國外學歷的學生，可能會難以被現在「以","  校作為單位」的考生服務隊來協助。","   本辦公室暸解教育部目前的方向，是希望作為考場的校方的服務人員，來去協助這些","  「個別報名」的考生。但考場的服務人員，將如何在事前跟這些個別報名考生，確認特","  殊需求？包含基本的飲食葷素、過敏飲食等，在考場休息範圍上，相對於過往所有考生","  都可以較為自由的移動，現在將如何通知個別報名的考生找哪位服務人員進行相關協助","  ？","   最後，我要求教育部，這份在防疫期間，針對指考與統測各畢業考生學校及考場學校","  應配合的措施指引，要求於本週提供給各畢業生學校及考場學校。"],["主席：關於今日會議作以下決定：報告及詢答完畢，委員所提書面質詢或相關資料，列","  入紀錄並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速","  以書面答復。","   現在處理臨時提案。今天委員所提臨時提案共計5案，首先進行第1案。請宣讀。","  1、","   鑑於國立師範大學已經發生第二診確診病例，因宿舍空間小、學生又多，如要保持中","  央流行疫情指揮中心建議室外1公尺及室內1.5公尺之安全距離，實務上恐怕難以保持。","  爰參考國內幾所大學所推動之防疫措施，舉例而言，成大成立學校防疫緊急應變小組，","  校內設有居家檢疫宿舍；交大除設置隔離宿舍以外，在宿舍安排體溫的測量據點；長庚","  則訂定一套通報流程，並連結學校相關之長庚醫院，一發現可能症狀可直接進行檢測…","  …等等。為防止疫情，部分大學已各自採取行動強化宿舍之防疫作為。","   為避免學校住宿生成為疫情之破口，建請教育部收集及研究各大學之作法，推出相關","  防疫指引或是措施，以全面性的加強大學的宿舍防疫。","                  提案人：黃國書    林宜瑾    陳秀寳    張廖萬堅"],["主席：請問教育部有沒有意見？"],["劉次長孟奇：教育部配合辦理，我們希望這禮拜就可以完成。"],["主席：好的，第1案通過。","   進行第2案。請宣讀。","  2、","   為因應防疫停課遠距教學，教育部大力推廣視訊軟體ZOOM，各學校師生大多以這套軟","  體「超前部署」，然而教育部卻因行政院一紙公文，朝令夕改全面禁止，犧牲學生受教","  權、罔顧老師投入心血，校園師生強烈質疑，禁用ZOOM與教學上到底有什麼資安問題？","  教育部又推薦其他視訊軟體，但亦有遭駭之虞的資安問題，並未完整說明，恐怕類似事","  件重蹈覆轍。請教育部對於推薦其他視訊軟體的資訊安全須提出完整配套措施並對於學","  校發展視訊教學給予相關補助經費及額度，於一週內提出書面報告。","                  提案人：李德維","                  連署人：鄭正鈐    林奕華"],["主席：好，請教育部說明。"],["劉次長孟奇：教育部建議三個小的文字修正，第一，倒數第三行「提出完整配套措施」","  修正為「提出相關配套措施」；第二，倒數第二行「視訊教學給予相關」修正為「視訊","  教學評估給予相關」；第三，最後一行「於一週內」修正為「於兩週內」。"],["主席：李委員，可以嗎？OK，第2案按照上述修正意見通過。","   進行第3案。請宣讀。","  3、","   建教合作生之相關權益，依據《高級中等學校建教合作實施及建教生權益保障法》第1","  6條明定訂定建教合作契約內應包含合宜之膳宿、交通、生活津貼與其調整、給付方式","  及計算基準。對於領取一定生活津貼之在學健教生富有權益保障之目的。","   然經查本次COVID-","  19疫情嚴重衝擊台灣經濟，包含觀光旅館業與餐飲業接連受到經營層面的挑戰，花蓮職","  業總工會理事長陳光火於媒體表示，旅宿業受疫情影響但尚無完備的退場機制，目前花","  蓮存有許多實習生、建教合作生在飯店工作，若遭遇取消工作則旅館業主需要予以資遣","  費，而部分實習生卻未登記為正式員工，則無法申請正式員工的薪資補助。","   為避免實習生、健教學生於原本勞動契約所已載明之津貼遭遇權益受損之事項，爰要","  求教育部與勞動部於兩週內提出相關因應措施。","                  提案人：賴品妤    陳椒華","                  連署人：吳思瑤    李德維    張廖萬堅  陳秀寳"],["主席：教育部有沒有意見？"],["劉次長孟奇：教育部配合辦理，但是有兩個小小錯別字，就是第四行「富有」修正為「","  負有」；另外倒數第二行「健教」修正為「建教」。"],["主席：好，兩個文字修正，大家有沒有意見？沒有的話，修正通過。","   進行第4案。請宣讀。","  4、","   為問政順利、降低溝通成本，提升議事效能，教育部就各項議題提出專題報告、書面","  報告等資料時應包含相關統計數據（含數量及比例），包括議題關注對象之母群體總數","  、相關方案及措施預期受益人數、實際執行成效、受益對象涵蓋率等基本統計數據。是","  否有當？請公決案。","                  提案人：范  雲","                  連署人：吳思瑤    黃國書    張廖萬堅  陳秀寳"],["主席：教育部有沒有意見？"],["劉次長孟奇：配合辦理。"],["主席：好，配合辦理，本案通過。","   進行第5案。請宣讀。","  5、","   因嚴重特殊傳染病傳染性肺炎之影響，教育部目前已經配合中華郵政調整定存利率，","  將學貸利率由1.15%調降為0.9%，同時宣布受到肺炎影響之家庭或是個人，可向承貸銀","  行申請緩繳本金，1年1次，最多3年，緩繳期間利息由政府負擔。","   然此次疫情影響，國際經濟衰退恐勝過2008年金融風暴，請教育部視今年畢業季之就","  業狀況評估是否須延長緩繳期限。","                  提案人：黃國書","                  連署人：吳思瑤    范  雲    張廖萬堅  陳秀寳"],["主席：教育部有沒有意見？"],["劉次長孟奇：配合辦理。"],["主席：好，配合辦理，本案通過。","   各提案如有委員補簽，請議事人員詳細登載於議事錄。","   報告委員會，今天議程處理完畢，現在休息。週四議程將會有一些調整，容後再跟委","  員會報告，謝謝各位！","休息（13時4分）","","-----------------------","                                     立法院公報  第109卷  第26期  委員會紀錄","","                                     71","","立法院公報  第109卷  第26期  委員會紀錄","","                                     立法院公報  第109卷  第26期  委員會紀錄","","                                     134","","                                     133","","",""]],"block_lines":[1,8,11,201,203,206,207,268,269,375,385,387,388,391,392,394,399,406,409,411,416,420,421,424,426,428,432,435,438,440,444,445,446,448,449,452,453,455,457,458,460,463,465,470,475,477,479,487,488,489,490,491,495,496,497,500,503,504,507,508,509,519,522,529,530,531,532,536,537,541,543,544,547,548,549,555,556,565,567,577,578,579,580,581,583,584,585,593,594,599,608,615,635,636,642,644,645,646,647,648,666,668,671,672,687,688,689,690,691,695,697,699,729,732,733,739,742,744,747,748,750,751,753,755,756,757,758,759,760,787,788,801,818,822,824,825,835,836,858,861,878,892,902,904,906,914,930,932,933,940,941,942,947,950,951,952,953,954,962,963,964,965,981,982,986,987,988,993,995,1007,1008,1013,1014,1016,1017,1019,1023,1024,1027,1028,1029,1030,1053,1054,1055,1056,1057,1066,1068,1084,1087,1099,1101,1102,1107,1113,1117,1122,1124,1139,1140,1141,1147,1148,1152,1155,1156,1157,1159,1160,1161,1163,1164,1166,1167,1174,1175,1180,1183,1189,1190,1197,1200,1201,1202,1206,1208,1218,1220,1222,1223,1224,1233,1234,1239,1242,1245,1251,1253,1257,1259,1263,1264,1271,1272,1283,1285,1286,1288,1293,1301,1305,1306,1309,1310,1327,1328,1330,1334,1337,1340,1341,1343,1345,1346,1349,1350,1351,1352,1353,1356,1357,1358,1360,1361,1362,1363,1364,1365,1368,1369,1370,1372,1376,1377,1382,1386,1391,1397,1399,1400,1423,1424,1425,1426,1428,1430,1431,1433,1434,1441,1443,1447,1448,1454,1455,1484,1486,1488,1491,1494,1495,1498,1499,1500,1502,1504,1511,1512,1523,1524,1528,1530,1532,1546,1551,1561,1565,1568,1572,1597,1600,1601,1607,1613,1614,1653,1654,1656,1657,1658,1663,1664,1690,1691,1692,1693,1705,1706,1711,1713,1714,1715,1716,1717,1727,1728,1730,1732,1734,1739,1741,1742,1743,1745,1746,1747,1749,1750,1751,1752,1753,1754,1755,1756,1764,1765,1767,1797,1798,1799,1800,1803,1814,1817,1818,1819,1821,1822,1823,1825,1827,1829,1835,1836,1837,1838,1839,1840,1841,1842,1843,1844,1845,1851,1852,1858,1866,1867,1870,1871,1872,1882,1884,1886,1887,1888,1889,1893,1895,1896,1897,1898,1899,1904,1905,1906,1907,1910,1921,1922,1926,1930,1932,1934,1935,1937,1939,1940,1941,1942,1943,1946,1949,1950,1955,1957,1958,1960,1961,1962,1966,1967,1969,1970,1971,1973,1976,1977,1978,1979,1980,1981,1984,1985,1987,1988,1989,1990,1991,1992,1993,1995,1997,1998,1999,2000,2001,2003,2005,2008,2009,2010,2011,2012,2017,2024,2026,2030,2031,2033,2034,2036,2037,2039,2042,2044,2049,2050,2053,2057,2058,2061,2063,2064,2065,2071,2076,2078,2079,2080,2081,2088,2089,2092,2093,2095,2108,2109,2113,2119,2121,2129,2132,2135,2136,2139,2142,2148,2156,2158,2159,2160,2162,2166,2175,2178,2179,2180,2181,2184,2188,2190,2192,2322,2336,2337,2338,2349,2350,2353,2368,2369,2371,2380,2381,2382,2392,2393,2394],"person_count":{"主席":78,"劉次長孟奇":179,"陳組長世昌":40,"李委員德維":17,"羅署長清水":19,"林委員奕華":17,"萬委員美玲":9,"范委員雲":11,"林委員宜瑾":3,"主席（伍委員麗華代）":1,"黃委員國書":15,"主席（黃委員國書）":1,"張廖委員萬堅":9,"陳委員秀寳":14,"賴委員品妤":10,"鄭委員正鈐":17,"吳委員思瑤":13,"高委員虹安":8,"高金委員素梅":5,"邱委員臣遠":7,"鍾委員佳濱":13,"楊委員瓊瓔":16,"賴委員惠員":10,"胡專門委員士琳":1,"廖委員婉汝":22,"陳委員椒華":7,"邱委員志偉":5,"高委員嘉瑜":10},"persons":[78,179,40,17,19,17,9,11,3,1,15,1,9,14,10,17,13,8,5,7,13,16,10,1,22,7,5,10],"title":"立法院第10屆第1會期教育及文化委員會第8次全體委員會議紀錄","時間":"中華民國109年4月13日（星期一）9時至13時4分","地點":"本院群賢樓101會議室","主席":"黃委員國書"}