{"blocks":[["主席：出席委員已足法定人數，現在開會。","   在開會之前，本席作以下的說明，今天之所以召開會議，主要於4月15日朝野已進行","  協商，在聆聽多位委員意見之後，依照當時在野黨費鴻泰召委及賴士葆委員等要求於4","  月22日舉辦公聽會，公聽會也順利完成。在4月15日還提到第二點，將安排於4月28日，","  也就是本日，審查本案，並邀請總統府副秘書長、法務部次長、審計部審計長列席備詢","  。這份會議議事錄也於上次會議確認，在此跟所有委員補充說明。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期財政委員會第16次全體委員會議議事錄","時    間：中華民國110年4月21日（星期三）9時至12時45分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    賴士葆    沈發惠    林德福    郭國文    林楚茵","            李貴敏    鍾佳濱    高嘉瑜    張其祿    余  天    羅明才","         委員出席13人","列席委員：陳椒華    鄭正鈐    李德維    洪孟楷    邱顯智    蔡壁如    鄭天財","        Sra","        Kacaw      謝衣鳯    管碧玲    莊競程    江永昌    邱臣遠    費鴻泰  ","          翁重鈞","         委員列席14人","|列席官 |                                   |          |           |","|員：   |                                   |          |           |","|       |金融監督管理委員會                 |主任委員  |黃天牧     |","|       |綜合規劃處                         |處長      |林志憲     |","|       |法律事務處                         |處長      |徐萃文     |","|       |銀行局                             |局長      |莊琇媛     |","|       |證券期貨局                         |局長      |張振山     |","|       |保險局                             |局長      |施瓊華     |","|       |檢查局                             |局長      |張子浩     |","|       |臺灣期貨交易所股份有限公司         |董事長    |吳自心     |","|       |                                   |總經理    |黃炳鈞     |","|       |財團法人證券投資人及期貨交易人保護 |董事長    |張心悌     |","|       |中心                               |          |           |","|       |                                   |總經理    |呂淑玲     |","|       |財團法人金融消費評議中心           |董事長    |林志潔     |","|       |                                   |總經理    |洪令家     |","|       |公平交易委員會                     |副主任委員|陳志民     |","|       |服務業競爭處                       |處長      |林慶堂     |","|       |法務部                             |參事      |劉成焜     |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘    書  郭錦貴  副研究員  黃惠雯  編    審  黃美菁  ","         科    長  蔡明哲  科    員  謝禎鴻","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、邀請金融監督管理委員會黃主任委員天牧就「強化金融消費評議中心功能及其配套","  措施」進行專題報告，並備質詢。","   （報告及討論事項合併詢答。經委員林楚茵、曾銘宗說明提案要旨，金融監督管理委","  員會主任委員黃天牧回應委員提案及提出專題報告後，計有委員曾銘宗、吳秉叡、賴士","  葆、沈發惠、林德福、郭國文、林楚茵、李貴敏、鍾佳濱、高嘉瑜、陳椒華、羅明才、","  費鴻泰、張其祿、江永昌等15人提出質詢，均經金融監督管理委員會主任委員黃天牧、","  公平交易委員會副主任委員陳志民及相關人員予以答復。）","   決定：","   (一)報告、說明及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請金融監督管理委員會於一週內以書面答復；","  委員另要求期限者，從其所定。","   (三)委員余天、蔡壁如所提書面質詢，列入紀錄，刊登公報。","       討  論  事  項","審查本院委員曾銘宗等19人及委員林楚茵等21人分別擬具「會計師法第十條條文修正草","案」等2案。","   決議：審查結果：","   1.修正通過，通過條文如下：","   「第  十  條    會計師受託辦理事件，得合理收取與委託人約定之酬金。","                會計師在決定酬金之金額或費率時，應參考會計師承辦案件收取酬金","             標準並整體考量受託案件所需人力、時間及風險程度，不得採取不正當之","             方式，延攬業務。","                前項酬金標準、應整體考量之事項及不正當之方式，由全國聯合會擬","             訂，報請主管機關核定；變更時亦同。」","   2.全案審查完竣，併案擬具審查報告，提報院會討論；院會討論前，須交由黨團協商","  ；院會討論時，由曾召集委員銘宗補充說明。","   通過臨時提案4案：","   一、為利金融市場永續發展，強化保障金融消費者權益，請金融監督管理委員會就「","  強化財團法人金融消費評議中心功能及其配套方案（包含研議提高金融消費者保護法第","  29條第3項「一定額度」之標準）」於3個月內向立法院財政委員會提出報告。","                  提案人：曾銘宗","                  連署人：賴士葆    林德福    李貴敏","   二、金融監督管理委員會近年積極推動「打造數位化金融環境3.0」計畫，除擴大金","  融科技應用，並落實「開放銀行」政策，為此金管會於108年7月30日宣布開放3家純網","  銀，期許創造「鯰魚效應」，裨益我國金融產業之發展，獲許可之3家團隊亦組成公司","  ，其中2家業者已獲得營業執照，並陸續於110年1月19日及110年4月下旬開始營運，純","  網銀之資訊安全與消費者權益保護，成為民眾關注焦點，純網銀啟動營業後之監理，仍","  有待金管會持續努力。","   惟查，儘管3家團隊都陸續已向經濟部登記成立公司，但至110年4月仍未依據商業銀","  行設立標準第18條之1第2項第1款之規定補辦公開發行，且於金管會銀行局之網站及公","  開資訊觀測站，均未公告3家公司之資訊，且針對資安及申訴機制，監理之相關標準尚","  難為消費者所了解。","   爰要求金管會應就純網銀之監理業務，包括有關純網銀之消費糾紛、申訴事件，金管","  會、財團法人金融消費評議中心宜未雨綢繆，完善純網銀消費爭議處理機制，並適度揭","  露資訊，同時加強信用及風險控管之監理，於金檢業務除比照一般銀行，應研議依其金","  融消費生態圈特性增加指標辦理，並滾動檢討相關法規、適度補充、函釋，以落實公司","  治理，並於3家純網銀陸續營業後，3個月內向立法院財政委員會提出書面報告。","                  提案人：沈發惠    郭國文    林楚茵","   三、財團法人金融消費評議中心作為金融消費爭議機構，應建立更為透明、有效率的","  處理機制。爰請財團法人金融消費評議中心研議下列事項，並於1個月內向立法院財政","  委員會提出書面報告：","   1.案件進入評議程序，民眾可能需等待長達5個月才能得知評議結果，評議程序不將","  進度公開透明，難免會讓民眾覺得評議中心效率低落，評議中心應可開放官網查詢案件","  受理進度。","   2.根據金融消費爭議處理機構評議委員資格條件解任及評議程序辦法第18條第4項，","  當事人請求到場陳述意見，評議委員會認有正當理由，應給予親自到場陳述意見之機會","  。然而，多數民眾不熟稔相關辦法，不知可以主動請求到場陳述意見。評議中心應研擬","  在申請書上增列同意\/不同意到評議委員會陳述意見之選項，讓當事人主動表達是否到","  場之意願。","   3.金融消費爭議複雜，用客服專線或電子書信恐難陳述事情始末，尤其對高齡長者不","  適合上述申訴管道。目前評議中心固定到桃園、台中、台南、高雄等4個市政府駐點，","  每個月1次。評議中心應研議增加駐點的縣市及服務時間，俾擴大服務範圍、保障更多","  金融消費者權益。","                  提案人：林楚茵    郭國文    沈發惠","   四、按金融消費者保護法第29條第2項規定：「金融服務業於事前以書面同意或於其","  商品、服務契約或其他文件中表明願意適用本法之爭議處理程序者，對於評議委員會所","  作其應向金融消費者給付每一筆金額或財產價值在一定額度以下之評議決定，應予接受","  」，惟對於不適用金融消費者保護法之複雜性高風險衍生性金融商品及一定額度以上之","  一般評議案件，業者得不受拘束，對消費者的保障不足、評議效果也引發疑慮，但財團","  法人金融消費評議中心卻從未將個別案件不成立之原因強制註記，致使消費者無法知悉","  業者不接受評議結果之比例有多少，為強化財團法人金融消費評議中心功能，爰請金融","  監督管理委員會督導財團法人金融消費評議中心評估檢討目前公告之資訊揭露，將上開","  複雜性高風險衍生性金融商品及一定額度以上之一般評議案件及其金額納入其資訊揭露","  中之統計資料，於3個月內向立法院財政委員會提出書面報告。","                  提案人：高嘉瑜    郭國文    鍾佳濱","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤？（無）無錯誤，議事錄確定。","   繼續進行今日議程。","       討  論  事  項"],["段落：一、繼續審查本院委員蔡易餘等16人擬具「會計法第九十九條之一條文修正草案」案。","",""],["段落：二、審查「貨物稅條例」21案：","   (一)行政院函請審議暨本院委員徐志榮等19人、委員王美惠等18人及委員李貴敏等1","       8人分別擬具「貨物稅條例第二條、第四條及第十二條之五條文修正草案」等4案","       。","   (二)行政院函請審議暨本院委員許淑華等20人、委員魯明哲等21人及委員沈發惠等1","       7人分別擬具「貨物稅條例第十一條之一條文修正草案」等4案。","   (三)本院民眾黨黨團擬具「貨物稅條例部分條文修正草案」案。","   (四)本院委員楊瓊瓔等28人、委員曾銘宗等22人、委員黃世杰等18人、委員江永昌等","       18人、委員高嘉瑜等19人、委員趙天麟等18人、委員謝衣鳯等18人及委員洪孟楷","       等18人分別擬具「貨物稅條例第十二條之五條文修正草案」等8案。","   (五)本院委員賴惠員等19人、委員謝衣鳯等17人分別擬具「貨物稅條例第十一條之一","       條文修正草案」等2案。","   (六)本院委員賴士葆等25人、時代力量黨團分別擬具「貨物稅條例第十二條之五條文","       修正草案」等2案。"],["段落：三、審查經濟部函送「汽機車汰舊換新展延稅式支出評估報告」及「貨物稅條例第十二","  條之五修正公聽會會議紀錄」案。"],["段落：四、審查人民請願案有關「貨物稅條例」5案：","   (一)台北市商業會建請政府降低機車貨物稅暨針對貨物稅條例第十二條之五條相關條","       文予以廢止或修改並增列請願文書等2案。","   (二)中華民國全國商業總會函轉會員中華民國汽車商業同業公會全國聯合會提案有關","       貨物稅第十二條之五條條文修正建議請願文書案。","   (三)台北市進出口商業同業公會建請重新檢討電器類貨品課徵貨物稅之必要性暨建請","       就攝影機停徵或減免貨物稅請願文書等2案。"],["主席：今日議程安排審查會計法、貨物稅條例等共計2項法案22個修正草案及人民請願案","  5案等，現在先請提案黨團委員說明提案要旨，再進行朱主計長、財政部長報告並回應","  黨團及委員提案。","   在提案委員進行說明之前，賴委員士葆等要求程序發言。程序發言截止登記，每位委","  員發言時間2分鐘，第一位請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁，大家好。我也是財委會的召委，所以要請問今天的召委","  ，程序要不要進行？首先是有關會計法第九十九條之一，提案人蔡易餘特別提到機要費","  與特別費性質相同。但是今天所有列席機關都沒有認同他的意見，包括總統府、審計部","  。審計部的意見是「有關會計法第九十九條之一修正案，本部尊重大院職權」。主管機","  關主計總處則表示「宜請各位委員視前述國務機要經費沿革綜合考量之」。所以這些主","  管機關根本不認同提案人的意見。","   第二，早在98年12月15日監察院糾正主計總處，提到機要費、國務機要費跟特別費性","  質不一樣，因為總統府底下的業務費有機要費、機密費及特別費等三個科目，這三個科","  目不一樣，顯示機要費跟特別費性質不一樣，尤其國務機要費金額高達3,000萬元，跟","  部長或是院長的特別費5、6萬元的金額差距太大，完全不一樣。","   第三，謝謝召委在上個禮拜四召開公聽會，我仔細看了公聽會的報告，總共邀請13位","  專家學者，結果反對者7位……"],["主席：曾銘宗委員，時間已經到了。"],["曾委員銘宗：贊成者5位，1位中性，所有專家學者絕大部分根本不認同提案人的修法，","  所以今天程序要進行下去嗎？","   最後一個問題，這次修訂草案要增列機要費，排除財務責任，不追究民事責任、行政","  責任，還有刑事責任，全部免除相關責任。我要問郭召委、在座的民進黨立委及各位行","  政機關的代表，以後你還敢要求一般公務人員要負擔財務責任、行政責任、民事責任跟","  刑事責任嗎？這樣的修法符合比例原則嗎？"],["主席：曾銘宗委員，時間已經到了。"],["曾委員銘宗：這樣符合公平正義嗎？","   最後，今天再審下去真的程序不正義，所以我建議召委暫停今天後續的審查程序，謝","  謝。"],["主席：今天的排審是按照上次的決議進行，相關單位的意見待會在詢答過程中會進行補","  述。","   請林委員德福發言，時間2分鐘。"],["林委員德福：主席，你要尊重大家，最起碼發言要3分鐘，時間不要計，沒有3分鐘，不","  然現在表決好了，不能這樣搞嘛！讓我們充分表達意見，我認為國務機要費跟特別費不","  一樣，因為國務機要費一年有那麼多預算，而且是特定的，為什麼那麼多機關都不提對","  案，唯獨只有蔡委員提一個案子，然後這樣審，這樣過？今天我們身為立法委員，制定","  法律可以這樣硬幹嗎？有什麼事情比這個更急呢？我跟大家報告，現在這段時間我們都","  知道缺水，而且天災人禍，包括在日本的謝長廷變成是幫助日本的代表並不是幫助中華","  民國，日本在2年以後要排放福島氚水，各國都在抗議，只有我們的謝長廷大使在幫助","  日本，真的是看不下去。","   回歸正傳，特別費跟國務機要費真的不一樣，因為一般行政首長的特別費非常少，但","  是國務機要費額度金額那麼大，免除刑責以後，我認為未來可以為所欲為，變成總統的","  一個小金庫，你認為這樣妥當嗎？我認為今天這個法案沒有那麼急，為什麼各機關不敢","  提對案？因為沒有立場嘛！要是有立場的話，我相信他們都會提對案。由這點可以看出","  來，主席，今天這個案子有這麼急嗎？主席，我認為……"],["主席：謝謝林德福委員的發言。"],["林委員德福：今天這個案子是為前面的來做特定的解套，就是所謂的量身打造，我認為","  不宜又不妥，希望主席要深思，為什麼？因為這是在國會殿堂裡面，會留下永遠的紀錄","  ，今天你身為立法者，你今天硬幹，所有行政機關都不敢提對案，民進黨硬是要搞，有","  那麼急嗎？所以我希望主席真的要深思，因為你今天修過了，在歷史上是永遠留下一個","  紀錄，而且會讓所有公務人員未來不知道要何去何從？如何配合處理？包括總統府副秘","  書長李俊俋也在會場，我相信他是學法律的，也都不敢提對案，對不對？既然不敢提對","  案，我覺得這個案子是有爭議性的，最好就不要審，審了之後會讓大家笑，讓人覺得…","  …"],["主席：林委員，時間已經很久了，後面還有貴黨的委員要發言，留時間給貴黨的委員發","  言。"],["林委員德福：立法者免除刑責，而且3,000萬元的國務機要費可以這樣硬幹、惡搞，變成","  總統的小金庫，可以為所欲為，這樣妥適嗎？我希望主席你真的要好好的深思，朝野的","  委員都是委員……"],["主席：謝謝林德福委員。"],["林委員德福：你今天修的法要是認為符合社會的公平正義，我們絕對會力挺支持，因為","  財委會從過去到現在為止，幾乎從來沒有排過爭議性的法案，但是這個真的是有爭議性","  ，今天不能把特別費跟國務機要費併在一起，好像特別費過，而國務機要費不過不行，","  對不對？今天為什麼行政機關都不敢排呢？很簡單，他們認為沒有立場才不敢排，今天","  要是有立場，我認為機關都會排，所以希望主席真的要慎思，要好好的考量，以上，謝","  謝。"],["主席：謝謝林德福委員。本席是按照上次朝野協商所進行的排審。","   接下來請賴委員士葆發言。"],["賴委員士葆：謝謝主席以及各位先進。我記得上上禮拜講得很清楚，我們也知道你也宣","  讀大家共同決議要排審，排審就是每一個單位的立場要表達。今天看到主計總處、審計","  部、總統府的書面報告，法務部最惡劣，連書面報告都沒有，藐視國會，莫甚於此。連","  報告都沒有，我們怎麼審？我們還很貼心在禮拜一排一個司法委員會，rehearsal一下","  ，結果每個單位統統沒有意見，龜縮起來了，碰到扁案就轉彎，大家都龜縮不敢講話。","  那是上個禮拜一的報告，不是今天財委會的報告，請你看清楚，不能「黑白」拿。所以","  第一，我們今天沒辦法審，我們答應排審，可是十項欠九項，沒辦法審。第二，我們看","  到幾乎所有案子，對於立委的提案，行政部門一定有意見，譬如說，今天的議程召委加","  進貨物稅，看看蘇部長書面報告怎麼寫，這個不好，那個不好，請支持行政院的版本，","  有沒有？是不是這樣寫？我讀得很清楚哦！蘇部長，我很尊重你，這就是行政部門跟立","  法部門的互動。結果這個案子沒有行政部門任何的意見，大家都躲起來，我講過這個案","  子很簡單，阿扁為什麼可以停審國務機要費長達6年？這當中臺中監獄為什麼讓他趴趴","  走？阿扁已經違反四大原則，這四大原則是不站臺、不公開演講……"],["主席：賴委員請注意，時間已到，請掌握時間。"],["賴委員士葆：他已經當網紅，還開節目，為什麼中間不把他請回去呢？法務部也不講話","  ，所以我在此公開聲明，這個案子如果被民進黨以多數暴力通過的話，我不排除去提告","  法務部瀆職，還有法院瀆職，為什麼可以停審6年？按照刑事訴訟法，只有要被審的人","  因病沒辦法出席，他有因病嗎？可以主持節目，可以接受媒體採訪，可以公開露臉，依","  照刑事訴訟法，為什麼法院可以瀆職？"],["主席：賴委員請注意時間，你講的這些，大家都知道，謝謝。"],["賴委員士葆：我知道，我還沒講完。"],["主席：超時很久了。"],["賴委員士葆：我知道，你不要緊張。"],["主席：不會。"],["賴委員士葆：我們給你排審，已經對你很客氣了。"],["主席：我要進行主席程序。"],["賴委員士葆：因此最後一點，我要強調最重要的，大家都瞭解召委來自臺南市的麻豆，","  我知道你有壓力，我知道賴清德副總統直接、間接有跟你通過氣，希望你排這個案子，","  我能瞭解、我能體諒，但是我在此敬告賴清德副總統，雖然你跟我一樣姓賴，昨天民調","  才公布，你是民進黨裡面民調第一名，好好珍惜，你可能成為民進黨2024年的總統候選","  人，那我就告訴你，賴清德請你聽好，今天這個案子如果在民進黨多數暴力下三讀通過","  的話，這個案子永遠跟著你跑，因為你包庇貪污，因為你支持貪污除罪化，因為現在執","  政的民進黨、行政部門跟立法部門一起合起來做壞事，那些行政部門統統龜縮起來，沒","  有人敢講真話，一句話都不敢講，我怎麼審？沒辦法審啊！你們要贊成，可以，要講贊","  成，主計長，你的報告有贊成嗎？沒有，講些有的、沒的；總統府寫了什麼？我仔細研","  讀總統府的報告，寫了國務機要費的用途，我們是審會計法第九十九條之一除罪化，你","  要對這件事情表態……"],["主席：審查時就會請他們表態。"],["賴委員士葆：主計總處沒有表態，審計部沒有表態，總統府沒有表態，法務部沒有表態","  ，我們沒有辦法審，我們拒絕今天審，你們表態以後，我們就來審。這個跟上一次沒有","  衝突，上一次排審，你們功課沒有準備好，而且再加一個，公聽會的報告怎麼今天才給","  我們？我每天在等……"],["主席：公聽會10天內就可以。"],["賴委員士葆：今天才出來，我們事先都沒有，可以這樣做嗎？程序正義都不顧，你們人","  多，我知道你們會贏，但是不能夠這麼赤裸裸、這麼粗魯地硬幹、硬上，我再講一遍，","  賴清德副總統要選2024的話，這個案子一直會跟著你走。你趕快打電話給郭國文、柯建","  銘，懸崖勒馬，迷途知返，不然2024年，賴清德堪憂，你就背著國務機要費除罪化的案","  子，一直背到底。"],["主席：謝謝賴士葆委員的發言，我想說明一下，公聽會的報告10天之後出爐即可。再來","  ，本席的排審是按照上一次的朝野協商進行，最初的排審是按照制度的公平性跟法律的","  一致性進行排審，並無其他人授意。另外，在今天所有的單位當中，四個單位包括主計","  處、審計部、總統府均有提出書面報告，這些主政單位都有，法務部並非主責單位，待","  會再予口頭進行說明，謝謝。","   接著請李德維委員發言，時間2分鐘，謝謝。請李委員掌握時間，不要像剛剛的委員","  一樣，擔誤今天議程的進行。"],["李委員德維：主席，各位委員同仁，所有的媒體朋友。今天大家都知道審這個條文，主","  要是要幫陳水扁前總統貪污案解套，剛剛前面幾位委員都已經提到，行政部門的壓力非","  常大，沒有人敢表態；在公聽會也可以看到，民間的聲音都是反對將它列入。而民進黨","  的委員同仁當然有提案權，但是大家的壓力大不大？我想很大，為什麼？因為要幫陳水","  扁前總統解套的案子，民進黨的委員也只有16個人敢簽，柯總召也不敢簽，所以對於大","  家而言，這樣幫過去貪污的罪犯除罪化，我想對一個有良心、有良知、有良能的立法委","  員真的非常難，行政部門敢站出來說應該嗎？他們也不敢。所以在這個部分真的希望我","  們所有的同仁，這個案子大家再思考一下，畢竟政府機關不敢有聲音，立法委員壓力非","  常大，民眾更是一片的反對，這樣的案子，我們審下去，當然不諱言執政黨是多數，硬","  表決通過，還是會通過，但是我真的不瞭解，這樣對民進黨的執政、對民進黨執政黨的","  形象有什麼好處？所以本席還是再提醒大家，本於自己的良知、良能，是不是這個案子","  大家再思考？謝謝。"],["主席：謝謝李德維委員。","   請陳委員以信發言。"],["陳委員以信：謝謝主席，今天我們又再次坐在這個地方來討論會計法國務機要費，老實","  說，上個禮拜我們檢討的時候，就要求行政院要提出立場，結果今天看到行政院提出的","  書面報告也是沒有立場，寫的完全一樣「希望各位委員視前述國務機要費經費沿革綜合","  考量之」。行政院不敢把立場表示出來，為什麼？總統府的書面報告，除了我看到「很","  榮幸應邀列席備詢」以外，也是沒有立場，行政院、總統府都沒有立場，到底這個事情","  是可不可以呢？老實說他不是沒有立場，是不敢說立場，為什麼？他們的立場是反對的","  、是不能夠贊成的，為什麼？國務機要費跟特別費性質到底相不相同？在中央政府各機","  關用途別科目分類及執行標準表當中機要費、機密費、特別費三者都有定義，機要費是","  「凡各機關因應執行業務需要，並核定有案之機要費屬之」；特別費是「凡各機關、學","  校之首長、副首長等人員因公務所需，並經核定有案之特別費屬之」，兩者差別在哪裡","  ？差別在前面，機要費是凡各機關，特別費是凡各機關、學校之首長、副首長等人員，","  一個是機關費用，一個是人員費用，機關費用跟人員費用怎麼能夠混在一起？怎麼可能","  機關費用的性質跟人員費用的性質相同？","   總統府在過去的實踐是什麼？總統府從90年開始業務費底下有3種可以選擇，機要費","  、機密費跟特別費，而總統府一向都選擇機要費，而不是選擇特別費，所以在總統府實","  踐上面，就把機要費和特別費予以分開，兩者不相同，更何況國務機要費每年的費用原","  則上都是從3,300萬到5,600萬元之間，事實上總統府的薪水也才幾百萬元，遠遠高於總","  統薪水的國務機要費用怎麼能夠將其財務責任完全免除？更何況現在有案的陳水扁手上","  的國務機要費單據有問題的高達一億多元，比他的薪水不知道多了多少倍？"],["主席：請陳以信委員把握時間。"],["陳委員以信：今天我們為了這個事情修法，就是為了幫陳水扁脫罪、幫林德訓、幫馬永","  成脫罪，這樣的一個作法，全國人民能夠接受嗎？今天蔡英文總統有總統特權，要特赦","  陳水扁就去特赦陳水扁，要大赦陳水扁就大赦陳水扁，為什麼今天要為他一個人修法？","  把所有機要費用的財務責任全部都廢除，國人眼睜睜都在看，蔡總統請你站出來清楚說","  明。"],["主席：謝謝陳以信委員，請陳以信委員好好看一下，今天主計總處的報告跟上一次是不","  一樣的，已經立場越來越明確了。接下來我們請費委員鴻泰發言。"],["費委員鴻泰：主席、各位委員、各位女士先生。本人發言，也代表中國國民黨的態度跟","  立場，我們上禮拜在公聽會看到部會不敢表態，出席的學者專家的意見非常非常的分歧","  。星期一在司法及法制委員會也辦了這樣的專案報告，行政部門不敢表態，也不願意表","  態。今天我們看到有三個部門的報告，總統府不表態，審計部不表態，尊重，主計總處","  在耍花招，但是也不敢明講，行政單位都不願意對貪污除罪化來背書，你要立法院用個","  別委員的提案幫陳水扁解套，我們沒有辦法接受。所以我在這邊具體的建議主席，不要","  站在歷史的反對面，尤其是剛才我聽委員說，你可能會選臺南市市長，這樣怎麼選？支","  持貪污及貪污除罪化的人可以當人民的表率嗎？","   我在這裡具體建議，今天我們就散會，不要再繼續審。我們也可以提一個散會動議，","  讓主席有一個臺階，我們趕快處理。我也敬告民進黨的委員，不要站在人民的對立面，","  中國國民黨不會容許貪污除罪化。柯建銘總召昨天說馬英九怎麼樣，馬英九是經過法院","  判決以後我們才處理會計法，為一般公務員及教授們排除歷史共業，絕對沒有為馬英九","  個人，所以不要扯在一起。再次敬告民進黨，不要站在人民的對立面，人民不會容忍一","  個貪污的人透過立法院除罪化，我們不接受、人民也不會接受，所以我建議，今天我們","  就提散會動議吧！好不好？"],["鄭委員麗文：提了！"],["費委員鴻泰：主席，你現在必須得立刻處理。"],["主席：針對曾銘宗委員、賴士葆委員、李貴敏委員及林德福委員所提出的散會動議，本","  席宣布先休息協商，謝謝。","休息","繼續開會"],["主席：好，費委員，本席已經要處理散會動議了，請坐回原席位，費委員。"],["鄭委員麗文：連李登輝前總統……"],["主席：鄭委員，請坐回你的位置。"],["鄭委員麗文：我們是有是非的一個國家，我們是……"],["主席：鄭委員。"],["鄭委員麗文：我們不是貪污共和國……"],["主席：鄭委員，你已經重複發言非常多次了，鄭委員，你重複發言非常多次了，鄭委員","  ，你已經重複發言非常多次了，耽誤今天的議程。鄭委員，能否尊重一下財政委員會，","  你並非本財政委員會之委員，請你停止、適可而止好不好？。"],["鄭委員麗文：我的良心讓我今天必須站在這裡公開發言……"],["主席：你可以坐到位置上，你也沒有登記程序發言，你既非本委員會的委員，也沒有登","  記程序發言，非法使用麥克風，在干擾本會議程的進行，你在破壞整個議事文化。"],["鄭委員麗文：要開始處理散會動議了嗎？"],["主席：對啦！要處理了啦！你回去嘛！回去坐好嘛！"],["鄭委員麗文：不用坐好啦！你叫我坐哪裡？"],["主席：你坐好嘛！坐到位置上啊！"],["鄭委員麗文：你把你的主席當好就好了啦！"],["主席：你要坐好啊！這樣會影響到整個會議的進行啊！"],["鄭委員麗文：不用坐好啦！你管我坐哪裡，你把你的主席當好就好了啦！"],["主席：你要坐好，這樣會影響到整個會議的進行！"],["鄭委員麗文：你把你的主席幹好啦！"],["主席：好，針對本次的會議……"],["鄭委員麗文：你要幫貪污費說話……"],["主席：你不要干擾主席角色的扮演，尊重主席也是尊重程序好不好？"],["費委員鴻泰：你們要貪污除罪化嗎？你們要包庇貪污的人嗎？"],["主席：我已經要處理動議了。"],["費委員鴻泰：你剛才處理……"],["主席：費委員，我剛才在休息，我要休息一下不行嗎？"],["費委員鴻泰：你剛才不處理……"],["主席：我執行休息，為什麼現在不行處理？剛才沒處理，為什麼現在不能處理？議事規","  範不是你說了算。"],["費委員鴻泰：歷屆總統只有陳水扁在貪污，為什麼要包庇陳水扁呢？告訴我們一個理由","  ，人民在傾聽，為什麼要包庇陳水扁的貪污？為什麼？告訴我們！"],["賴委員士葆：收起來。"],["主席：現在散會動議又收回去了，我們進行後面的議程。","   請提案人蔡委員易餘進行提案說明。"],["賴委員士葆：圍起來、圍起來。"],["羅委員致政：不要干擾人家發言啦！"],["主席：你不要亂搶。蔡委員。"],["鄭委員麗文：不用說明，還有什麼好說明的？光天化日之下，公開為陳水扁貪污案圍事","  ……"],["何委員志偉：你不要搶主席的麥克風好不好？"],["主席：不要搶啦，不好看啦！"],["鄭委員麗文：整個民進黨政府縱容陳水扁貪污犯在外面違法保外就醫，四處「趴趴走」","  ，已經踐踏中華民國的法律體制，今天更公然的在立法院提案……"],["主席：蔡委員易餘請說明法案。"],["鄭委員麗文：想要幫陳水扁貪污除罪化，是可忍，孰不可忍……"],["主席：議事人員請就座。"],["鄭委員麗文：為中華民國玷汙了國會神聖的殿堂，在這裡就想要用國會……"],["主席：請議事人員開始計時。"],["鄭委員麗文：用多數暴力硬是要通過，我們站在立法院絕對要阻擋到底、反對到底……"],["主席：賴委員，你也差不多一點。"],["鄭委員麗文：今天絕對不可能讓蔡易餘委員……"],["主席：賴委員，你不要破壞議事工具好不好？"],["鄭委員麗文：今天絕對要在這邊阻擋到底……"],["主席：賴士葆，賴委員，不要破壞計時器好不好？"],["鄭委員麗文：吳淑珍的案子是已經在審判當中，吳淑珍甚至都已經被定罪了……"],["主席：賴委員！用手錶計時，按鈴。"],["鄭委員麗文：逃避司法的制裁，今天蔡英文所謂的司法改革，只是把所有的司法體制綠","  化，只是綠色恐怖……"],["主席：議事人員在旁邊計時。"],["鄭委員麗文：干預臺灣的司法體系，今天……"],["主席：蔡委員易餘請發言。"],["鄭委員麗文：今天的司法體系已經淪落至此，全面接受民進黨的掌控，所以今天我們在","  這邊抗議到底，絕對不可以讓貪污犯借屍還魂，民進黨自己的造業自己去解，你們去提","  特赦法，不要來提會計法，不要在這邊胡扯，指鹿為馬，扭曲歷史。今天雖然李登輝老","  先生已經入土為安了，他都沒有辦法接受。不要說這是歷史共業，全中華民國的總統只","  有一個陳水扁是骯髒的，全家、全總統府都……","   民進黨的人沒有是非了嗎？沒有良心了嗎？今天來這裡的委員也不過民進黨所有委員","  的幾分之幾而已，還是有人不願意來沾到這個髒水。所以今天在這邊我們一定必須阻擋","  到底，才能夠對自己的良心有交代。今天中華民國難道要縱容這樣的貪污犯？難道要縱","  容扁家嗎？我們看到黃芳彥在死前還用寫血書給吳淑珍說「承諾就是承諾」，他到底承","  諾了什麼？這中間還有很多的黑幕，黃芳彥遺留下來將近4億，是不是扁家洗錢？在海","  外還有很多錢沒有追回來，這些都是民脂民膏，如果今天國務機要費就此停審除罪，那","  麼海角七億就永遠追不回來了，這些都是中華民國的血汗錢，一定要追清楚，一定要查","  到底，絕對不能夠因為民進黨執政就掩護貪污犯。現在大家都已經說民進黨吃相難看了","  ，立下此立法例的意思就是說，只要在民進黨執政的任內，愛怎麼A怎麼A、愛怎麼吃怎","  麼吃嗎？反正到時候有罪了，民進黨黨團就會幫你除罪啊！可以……"],["主席：要發言啦！提案怎麼可以沒有發言？你們散會的動議拗成這樣，哪有這種事情？","",""],["鄭委員麗文：地檢署不敢辦，法院不敢辦啊！臺灣……"],["主席：你們硬拗，沒有照程序來。"],["鄭委員麗文：民主已經被踐踏破壞至此……"],["賴委員士葆：也這樣。"],["主席：我們之前哪有這樣？我不懂啦！我尊重你們。"],["鄭委員麗文：很多司法從業人員是敢怒不敢言，在這種綠色恐怖統治之下，國民黨就算","  是少數，我們……","   反貪污……"],["主席：跟委員會報告，賴士葆委員等已經撤銷散會動議，所以我們現在開始進行提案人","  說明，請蔡委員易餘進行提案說明，3分鐘，我們請議事人員用手錶計時開始。"],["費委員鴻泰：誓死反貪污、誓死反貪污。"],["主席：蔡委員請。"],["費委員鴻泰：誓死反貪污、誓死反貪污。"],["蔡委員易餘：開始計時。"],["鄭委員麗文：不用再講了啦！"],["蔡委員易餘：開始計時。"],["鄭委員麗文：講了只是留下更難看的紀錄，再逞強也沒有用啦！不需要……"],["蔡委員易餘：召委、今天與會出席的朱澤民主計長、審計長，以及我們總統府的副秘書","  長、在場各位媒體先進。首先感謝我們召委今天不懼國民黨惡意的杯葛，我們來排審本","  人提案的會計法第九十九條之一條文修正草案。事實上，整個會計法的修法在2011年的","  時候……","   這樣擋到了，我到前面講。"],["鄭委員麗文：今天的立法院是這樣骯髒嗎？今天的立法院已經毫無原則嗎？……"],["主席：謝謝蔡易餘委員，接著請民眾黨委員。"],["楊委員瓊瓔：不要講了，你不要來這裡，難看啦！"],["蔡委員易餘：我來這裡，不會啦！"],["主席：蔡委員請說明。"],["蔡委員易餘：時間開始算。"],["主席：暫停繼續。"],["蔡委員易餘：你這樣擋到我了。"],["林委員為洲：我要站在哪裡是我的事情，我不會管你，你要站哪裡，我要站哪裡……"],["蔡委員易餘：沒有啦！他的時間……"],["主席：蔡易餘委員請繼續發言，掌握時間。"],["蔡委員易餘：好啦！好，提案說明結束了。"],["鄭委員麗文：你到底是要講還是不講？不用再講了啦！……"],["蔡委員易餘：大家都知道，陳水扁的國務機要費在更一審判決無罪，判決無罪的理由就","  是總支出大於總收入，馬英九的特別費搞什麼大水庫理論，都是同一個法官蔡守訓法官","  ，馬英九特別費就是大水庫理論，馬英九特別費匯入周美青的帳戶裡，這樣你們國民黨","  都沒有意見……"],["費委員鴻泰：貪污除罪化你同意嗎？"],["蔡委員易餘：這什麼貪污除罪化？你們馬英九的特別費怎麼搞的？什麼時候貪污除罪化","  ？"],["費委員鴻泰：你支持貪污嗎？你支持貪污嗎？你支持貪污嗎？"],["蔡委員易餘：我不支持貪污啦！不支持貪污啦！不支持貪污啦！不支持貪污啦！"],["主席：費委員，不要用肢體衝突。"],["蔡委員易餘：一樣啦！"],["林委員為洲：國務機要費跟特別費……"],["蔡委員易餘：就一樣，講半天就都一樣。"],["林委員為洲：監察院講了嘛！不一樣。幫忙除罪……"],["蔡委員易餘：什麼除罪？不一樣啦！"],["林委員為洲：只為一個人還溯及既往。"],["楊委員瓊瓔：沒在計時，不算。"],["林委員為洲：你如果是要除罪……"],["主席：蔡易餘委員，你的發言結束了嗎？"],["蔡委員易餘：發言結束。"],["主席：謝謝蔡委員，接下來我們請民眾黨黨團的代表。"],["林委員為洲：溯及既往幫貪污護航，監察院講得很清楚……"],["主席：民眾黨黨團沒有委員發言。民眾黨黨團、民眾黨黨團、民眾黨黨團，沒有。","   時代力量黨團邱顯智委員、邱顯智委員、邱顯智委員，邱顯智委員不在。","   接著我們請徐志榮委員、徐志榮委員、徐志榮委員，徐志榮委員不在。","   王美惠委員、王美惠委員、王美惠委員有沒有要發言？王美惠委員不在。","   接著我們請李貴敏委員、李貴敏委員、李貴敏委員……"],["賴委員士葆：他要發言。"],["主席：你要發言嗎？請林為洲委員停止干擾本會的議程進行，我們現在請李貴敏委員，","  李貴敏委員有沒有要發言？"],["林委員為洲：只有陳水扁……"],["主席：他不發言，我已經點名3次了，李貴敏委員放棄發言。","   請許淑華委員、許淑華委員、許淑華委員，許淑華委員不在。"],["林委員為洲：歷史共業……"],["主席：魯明哲委員、魯明哲委員、魯明哲委員，魯明哲委員不在。","   沈發惠委員、沈發惠委員、沈發惠委員有沒有要發言？沈發惠委員不發言。","   楊瓊瓔委員、楊瓊瓔委員、楊瓊瓔委員有沒有要發言？楊瓊瓔委員不願意發言，放棄","  。","   不是啦！你不可以這樣，你要讓我唸，你們是曾銘宗，你們可以發言。","   曾銘宗委員、曾銘宗委員、曾銘宗委員你要不要發言？曾銘宗委員不發言。"],["林委員為洲：現在還在講……"],["主席：接下來我們請黃世杰委員、黃世杰委員、黃世杰委員，不在。","   接著我們請江永昌委員、江永昌委員、江永昌委員，不在。","   接著我們請高嘉瑜委員、高嘉瑜委員、高嘉瑜委員你有沒有要發言，提案說明？沒有","  ，高嘉瑜委員沒有要說明。","   接著我們請趙天麟委員、趙天麟委員、趙天麟委員，不在。","   接著我們請謝衣鳯委員、謝衣鳯委員、謝衣鳯委員，不在。","   接著我們請洪孟楷委員、洪孟楷委員，不在。","   接著我們請賴惠員委員……","   不要那麼粗魯嘛！","   賴惠員委員不在。"],["賴委員士葆：不給開會了。"],["羅委員致政：賴士葆你在幹什麼？動不動就破壞，你在搞什麼？"],["賴委員士葆：不給開會了。"],["林委員為洲：幫貪污護航、幫貪污護航、幫貪污護航。"],["主席：請行政院主計總處朱主計長報告。主計長，上臺報告。"],["鄭委員麗文：抗議，反貪污，抗議、抗議，民進黨不要多數暴力，為貪污護航。"],["主席：朱主計長，請報告。"],["鄭委員麗文：民進黨不要當貪污集團，民進黨是賊窩嗎？……"],["主席：主計長請開始發言，計時開始。"],["朱主計長澤民：主席、各位委員先生。對於蔡易餘委員等16人擬具「會計法第九十九條","  之一條文修正草案」，提出報告。簡要說明如下……"],["主席：沒有，我在報告啊！我一切按照程序。我要按照程序，還在報告啊！你不要干擾","  程序。"],["朱主計長澤民：有關會計法第九十九條之一條文係於100年5月3日經大院院會三讀通過，","  本次蔡易餘委員等16人提出「會計法第九十九條之一條文修正草案」，主要是提案委員","  有鑑於國務機要費與特別費之性質相同，因此，對辦理國務機要費等相關業務人員，其","  所按照行政慣例之行為也應給予特別信賴保護，並解除相關……"],["主席：讓主計長報告。"],["費委員鴻泰：可以這樣做嗎？可以這樣做嗎？"],["主席：無法進行報告。"],["費委員鴻泰：可以這樣做嗎？"],["鄭委員麗文：不要提貪污案、不要提貪污案，不可以在立法院為貪污案護航，無恥……"],["主席：你這樣子我們沒有辦法進行，沒有辦法進行就沒有辦法討論，我只好出委員會，","  不然怎麼辦？也是被你逼的啊！也是被你逼的，也是被你逼的啊！"],["費委員鴻泰：可以這樣搞……"],["主席：你如果讓它審查的話，今天就不會逼我們出委員會啦！就是你這樣干擾啊！我被","  迫用出委員會的方式啊！你要讓他報告啊！你這樣子是逼我們嘛！在逼我們直接出委員","  會嘛！破壞程序是你嘛！費鴻泰！就是你在干擾我們程序嘛！"],["鄭委員麗文：我們今天……"],["主席：今天財政委員會如果被迫，就是你造成的。"],["費委員鴻泰：行政部門……"],["主席：你現在既不是本委員會的，我為什麼要聽你的話？"],["費委員鴻泰：表態……"],["主席：就是你造成的，今天我跟大家說明，我們如果直接送出委員會，就是賴士葆跟費","  鴻泰主導的，才被迫讓我們直接出委員會，是你們兩位主導，被迫我們直接出委員會，","  連讓我們報告都不願意報告，就是你們。"],["鄭委員麗文：不公不義的……"],["主席：主席在這邊宣布，會計法第九十九條之一直接送出委員會。散會。","散會（10時）","","-----------------------","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     51","","立法院公報  第110卷  第55期  委員會紀錄","","                                     立法院公報  第110卷  第55期  委員會紀錄","","                                     66","","                                     65","","",""]],"block_lines":[1,7,133,136,139,153,155,162,167,179,180,186,187,190,193,206,207,215,217,220,221,227,229,242,243,248,249,250,251,252,253,254,255,266,267,271,272,277,284,296,298,317,318,323,325,340,341,342,346,347,348,349,350,351,352,355,356,358,359,360,361,362,363,364,365,366,367,368,369,370,371,372,373,374,375,377,379,380,382,383,384,385,387,388,389,391,392,393,394,395,396,397,398,399,400,401,402,403,404,406,407,408,409,424,427,428,429,430,431,432,435,437,438,439,440,441,442,443,444,449,450,451,452,453,454,455,456,457,458,459,460,461,462,466,467,469,470,471,472,473,474,475,476,477,478,479,480,481,482,483,484,489,490,492,493,495,496,502,503,513,514,515,516,517,518,519,520,521,522,524,526,530,531,532,533,534,535,537,538,541,542,543,544,545,546,549,550],"person_count":{"主席":77,"曾委員銘宗":3,"林委員德福":4,"賴委員士葆":14,"李委員德維":1,"陳委員以信":2,"費委員鴻泰":15,"鄭委員麗文":34,"羅委員致政":2,"何委員志偉":1,"蔡委員易餘":15,"楊委員瓊瓔":2,"林委員為洲":10,"朱主計長澤民":2},"persons":["主席","曾委員銘宗","林委員德福","賴委員士葆","李委員德維","陳委員以信","費委員鴻泰","鄭委員麗文","羅委員致政","何委員志偉","蔡委員易餘","楊委員瓊瓔","林委員為洲","朱主計長澤民"],"title":"立法院第10屆第3會期財政委員會第17次全體委員會議紀錄","時間":"中華民國110年4月28日（星期三）9時4分至10時","地點":"本院群賢樓9樓大禮堂","主席":"郭委員國文"}