{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期交通委員會第11次全體委員會議議事錄","時    間：中華民國106年5月3日（星期三）上午9時14分至12時29分","        中華民國106年5月4日（星期四）上午9時13分至下午1時26分","地    點：本院紅樓201會議室","出席委員：鄭寶清    洪慈庸    陳歐珀    鄭運鵬    鍾佳濱    林俊憲    李昆澤","            黃國書    簡東明Uliw．Qaljupayare        周春米    陳素月    陳雪","        生    李鴻鈞    徐榛蔚    趙正宇","         委員出席15人","列席委員：姚文智    張宏陸    顏寬恒    鍾孔炤    王惠美    蕭美琴    林德福","            吳琪銘    羅明才    黃昭順    邱志偉    周陳秀霞  蔡易餘    劉世","        芳    徐永明    蔣乃辛    江啟臣    呂玉玲    賴瑞隆    趙天麟    李","        彥秀    陳學聖    劉櫂豪    許智傑    葉宜津","         委員列席25人","|列席官 |5月3日（星期三）      |         |                  |","|員：   |                      |         |                  |","|       |交通部                |政務次長 |王國材            |","|       |  路政司              |簡任技正 |王基洲            |","|       |  航政司              |司長     |陳進生            |","|       |  航港局              |局長     |謝謂君            |","|       |                      |專門委員 |胡凱程            |","|       |  觀光局              |局長     |周永暉            |","|       |  運輸研究所          |所長     |吳玉珍            |","|       |  臺灣港務股份有限公司|董事長   |吳盟分            |","|       |陽明海運股份有限公司  |董事長   |謝志堅            |","|       |台灣航業股份有限公司  |董事長   |劉文慶            |","|       |經濟部投資業務處      |專門委員 |簡良材            |","|       |國家發展委員會產業發展|處長     |詹方冠            |","|       |處                    |         |                  |","|       |5月4日（星期四）      |         |                  |","|       |國家通訊傳播委員會    |主任委員 |詹婷怡            |","|       |  綜合規劃處          |處長     |王德威            |","|       |  基礎設施事務處      |處長     |羅金賢            |","|       |  平臺事業管理處      |處長     |陳國龍            |","|       |  射頻與資源管理處    |處長     |陳崇樹            |","|       |  電臺與內容事務處    |副處長   |吳  娟            |","|       |  法律事務處          |處長     |謝煥乾            |","|       |  北區監理處          |處長     |溫俊瑜            |","|       |  中區監理處          |處長     |黃琮祺            |","|       |  南區監理處          |處長     |劉豐章            |","|       |  人事室              |專門委員 |許琇真            |","|       |  政風室              |主任     |張一民            |","|       |  秘書室              |主任     |石博仁            |","|       |  主計室              |主任     |陳勁欣            |","|       |  行政院主計總處      |專門委員 |劉嘉偉            |","","","主    席：陳召集委員歐珀","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書    李美珠","         簡任編審    陳淑玫","         科    長    黃彩鳳","         專    員    鄧可容","   5月3日（星期三）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","邀請交通部、經濟部及國家發展委員會就「振興我國海運發展的挑戰課題與因應策略，","如何配合行政院推動台灣郵輪產業化發展，創造最大經濟及觀光產值」列席報告，並備","質詢。","   （本日會議由交通部政務次長王國材、航港局局長謝謂君及觀光局局長周永暉報告後","  ，計有委員鄭寶清、洪慈庸、陳歐珀、鄭運鵬、鍾佳濱、陳素月、李昆澤、周春米、黃","  國書、林俊憲、蔡易餘、蕭美琴及邱志偉等13人提出質詢，均經交通部政務次長王國材","  及相關人員分別予以答復；委員簡東明、趙正宇、徐榛蔚及張宏陸所提書面質詢，列入","  紀錄並刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","  書面答復。","   5月4日（星期四）","       報  告  事  項","   （序7）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，新增通過決議","  (三)全數凍結「行政規費收入─許可費」項下拍賣行動寬頻業務特許費收入，檢送書面","  報告案。","說明：報告事項係106年4月13日本院議事處台立議字第1060701149號函，國家通訊傳播","  委員會為106年度中央政府總預算決議，關於該會預算凍結案提出書面報告案，標示之","  序號為議事處來文一覽表之序號。","   決定：准予備查，提報院會存查。","       討  論  事  項","一、（序1）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「加速","  行動寬頻建設與服務」10%，檢送書面報告獲同意案。","二、（序2）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「一般","  行政」項下「基本行政工作維持」1,000萬元，檢送專案報告，請列入議程案。","三、（序3）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「一般","  行政」項下「基本行政工作維持」1,000萬元，檢送專案報告，請列入議程案。","四、（序4）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「一般","  行政」項下「基本行政工作維持」1,000萬元，檢送專案報告，請列入議程案。","五、（序5）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「一般","  行政」項下「基本行政工作維持」1,000萬元，檢送專案報告，請列入議程案。","六、（序6）處理國家通訊傳播委員會函，為106年度中央政府總預算決議，凍結「一般","  行政─基本行政工作維持」項下「土地租金」2,074萬7千元，檢送專案報告，請列入議","  程案。","說明：討論事項係106年4月13日本院議事處台立議字第1060701149號函，國家通訊傳播","  委員會為106年度中央政府總預算決議，關於該會預算凍結案提出專案報告計6案，各案","  標示之序號為議事處來文一覽表之序號。","   （本日會議所列討論事項第1案至第6案，合併詢答。由國家通訊傳播委員會主任委員","  詹婷怡報告後，計有委員鄭寶清、李昆澤、鄭運鵬、陳歐珀、洪慈庸、鍾佳濱、周春米","  、林俊憲、黃國書、陳素月、羅明才、徐永明、邱志偉、李鴻鈞、徐榛蔚、陳學聖、李","  彥秀及趙天麟等18人提出質詢，均經國家通訊傳播委員會主任委員詹婷怡及相關人員分","  別予以答復；委員簡東明、趙正宇及徐榛蔚所提書面質詢，列入紀錄並刊登公報。）","   決議：","   一、報告及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘","  速以書面答復。","   三、討論事項第1案至第6案，均處理完畢，除第6案繼續凍結外，餘均准予動支，提","  報院會。","   通過臨時提案3項：","   一、有鑑於NCC轄屬業務單位僅北區、中區、南區3管理處，對於東部及離島地區業務","  推動，似有管轄權責不明之疑慮。為利東部及離島通訊之發展及民眾權益之維護。爰要","  求NCC儘速就組織增設東部、離島管理處研議成立。","                  提案人：陳歐珀    鄭寶清    黃國書    林俊憲    鍾佳濱","   二、有鑑於民眾搭乘臺鐵列車，行經東部地區，在北迴路段常面臨斷訊困擾！對於政","  府標榜縮短數位落差，無異是流行口號。臺鐵局雖承諾未來新購列車會設置免費Wi-","  Fi，但臺鐵現有列車卻不裝設？放著現有民眾每天的需求不解決，卻要民眾等2年後的","  新車，不甚合理。爰要求NCC儘速協助臺鐵召集相關電信業者，於106年12月底前完成東","  部鐵路列車全線Wi-Fi的裝置。","                  提案人：陳歐珀    鄭寶清    黃國書    林俊憲    鍾佳濱","   三、鑑於近日不法機上盒泛濫，甚至有私自截取頻道商之訊號源之情事。而NCC本為","  查驗機上盒射頻功能之主管機關，應於此類產品出廠送驗、查核時，協助防止不法截取","  訊號之情事，於3個月內向本委員會提出書面報告。","                  提案人：鍾佳濱    周春米    林俊憲    鄭寶清","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查交通部函送該部主管財團法人台灣郵政協會、財團法人台灣電信協會、財團法","  人台灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事業發展基金會","  暨財團法人台灣敦睦聯誼會106年度預算書及相關資料案。"],["段落：二、審查交通部函送該部主管財團法人台灣郵政協會、財團法人台灣電信協會、財團法","  人台灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事業發展基金會","  暨財團法人台灣敦睦聯誼會104年度決算書案。"],["主席：討論事項第1案及第2案合併報告及詢答。請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會就本部主管財團法人台灣郵政協","  會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中華顧問工程司、","  財團法人中華航空事業發展基金會暨財團法人台灣敦睦聯誼會之106年度預算書及相關","  資料案與104年度決算書案提出報告，並聆聽各位委員指教，深感榮幸。","   本部對於財團法人之監督管理，一向極為重視，目前均係依據民法、各該財團法人捐","  助章程及「交通部審查交通事務財團法人設立許可及監督要點」相關法令規定辦理。","   上開財團法人，目前均毋須仰賴政府補助，且均能發揮功能。財團法人台灣郵政協會","  協助發展郵政業務及推動郵政相關公益事項、財團法人台灣電信協會協助發展電信業務","  相關公益事項、財團法人台灣網路資訊中心積極爭取國際網路資源及國際合作之機會、","  財團法人中華顧問工程司深化研發以提升國內工程技術水準、財團法人中華航空事業發","  展基金會協助我國航空事業發展、財團法人台灣敦睦聯誼會推展國民外交並促進中外社","  會之敦睦聯誼。","   有關詳細報告內容，請會計處張處長向各位委員另作說明。敬請委員惠予支持與指教","  ，謝謝。"],["主席：請交通部會計處張處長報告。"],["張處長信一：主席、各位委員。謹就本部主管財團法人台灣郵政協會、財團法人台灣電","  信協會、財團法人台灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事","  業發展基金會暨財團法人台灣敦睦聯誼會106年度預算書及相關資料案與104年度決算書","  案提出報告：","   一、財團法人台灣郵政協會","   (一)財團法人概況","   1.該協會主要係創辦或投資與郵政有關之事業，並協助發展郵政業務及推動郵政相關","  公益事項。","   2.年度工作計畫重點：","   (1)辦理郵政相關公益事項。","   (2)辦理郵政相關活動及業務發展。","   3.主要收入及支出：收入為租金（土地、房屋租金）及利息收入等；支出為辦理郵政","  活動及稅捐（房屋稅、地價稅）支出等。","   (二)106年度預算編列情形","   1.收支營運預計表：總收入1億4,275萬6千元（其中租金收入1億2,936萬6千元、利息","  收入1,339萬元），較上年度增加1,981萬3千元，主要係租金收入增加所致；總支出1億","  4,190萬8千元（其中房屋稅及地價稅8,483萬6千元、活動支出2,625萬元、公益支出1,","  170萬元及其他支出1,912萬2千元），較上年度增加1,966萬9千元，主要係公告地價調","  升增納地價稅及積極辦理公益活動所致；收支相抵後本期賸餘84萬8千元。","   2.資產負債預計表：資產14億2,216萬6千元，負債1,899萬8千元，淨值14億316萬8千","  元。淨值較上年度增加84萬8千元。","   3.固定資產投資：計編列2,110萬元，其中2,100萬元係興建簡易鋼構建築2,000萬元","  及房屋整修100萬元；其餘10萬元，係採購電腦設備。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入1億4,385萬元（其中租金收入9,472萬元、處分資產利益","  3,463萬1千元、利息收入1,443萬6千元及其他收入6萬3千元），較預算數增加3,162萬","  1千元，主要係處分財產利益增加所致；總支出1億2,724萬3千元（其中房屋稅及地價稅","  7,808萬元、活動支出2,753萬元、公益支出488萬2千元及其他支出1,675萬1千元），較","  預算數增加1,772萬6千元，主要係公益支出及業務費用增加所致；收支相抵後，本期賸","  餘1,660萬7千元，較預算數增加1,389萬5千元。","   2.資產負債表：資產14億2,029萬6千元，負債1,868萬元，淨值14億161萬6千元。淨","  值較上年度增加1,660萬7千元。","   3.固定資產投資：採購什項設備、寄宿住宅未完工程，計57萬8千元。","   4.轉投資：原係訴訟獲償而來之陽信商銀公司股票1,627股，已於104年度出售，計6","  ,795元。","   二、財團法人台灣電信協會","   (一)財團法人概況","   1.該協會主要係創辦或投資電信相關事業，協助發展電信業務，推動電信或社會相關","  公益事務，及協助或支援政府辦理各項事務。","   2.年度工作計畫重點：","   辦理產業管理計畫及推動電信公益活動。","   3.主要收入及支出：","   收入為租金、投資利益及利息收入等；支出為稅捐支出及電信活動支出等。","   (二)106年度預算編列情形","   1.收支營運預計表：總收入1億6,231萬8千元（其中租金收入1億3,950萬元、投資收","  益1,900萬8千元、利息收入381萬元），較上年度增加4,339萬9千元，主要係土地租金","  增加所致；總支出1億4,698萬2千元（其中土地、房屋稅捐及保險費1億3,700萬元、公","  益活動經費400萬元、管理費用365萬7千元、律師、代書及公證費140萬元及其他92萬5","  千元），較上年度增加2,909萬6千元，主要係稅捐支出增加所致；收支相抵後，本期賸","  餘1,533萬6千元。","   2.資產負債預計表：資產12億5,951萬3千元，負債263萬2千元，淨值12億5,688萬1千","  元。淨值較上年度增加1,533萬6千元。","   3.固定資產投資：無。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入1億7,008萬2千元（其中出售房地利益1,443萬6千元、租","  金收入1億3,397萬7千元、投資利益1,498萬8千元、利息收入572萬3千元及其他收入95","  萬8千元），較預算數增加5,324萬4千元，主要係本年補收通傳會及郵政公司103年租金","  ，及與郵協土地分割交換後土地租金增加所致；總支出1億2,003萬1千元（其中土地、","  房屋稅捐及保險費1億1,037萬9千元、管理費用333萬8千元、律師、代書及公證費56萬","  9千元及其他支出574萬5千元），較預算數增加577萬元，主要係協辦電信及公益事務相","  關費用增加所致；收支相抵後，本期賸餘5,005萬1千元，較預算數增加4,747萬4千元。","","","   2.資產負債表：資產12億5,061萬2千元，負債1,010萬元，淨值12億4,051萬2千元。","  淨值較上年度增加6,586萬4千元。","   3.固定資產投資：與郵協辦理共有土地分割及交換，支付土地取得成本（印花稅、登","  記費、土地增值稅等），計2億4,215萬4千元。","   4.轉投資：無變動。","   三、財團法人台灣網路資訊中心","   (一)財團法人概況","   1.該中心主要係提供註冊資訊、目錄與資料庫、推廣等服務，並爭取國際網路資源及","  國際合作之機會，以協助及協調資訊服務之整合、交換。","   2.年度工作計畫重點：","   (1)網域名稱註冊管理。","   (2)網路安全暨中心技術服務。","   (3)IP位址管理。","   (4)國際事務、媒體傳播與推廣活動。","   3.主要收入及支出：","   收入為網域名稱管理費收入；支出為網域名稱及IP位址管理業務之支出。","   (二)106年度預算編列情形","   1.收支營運預計表：總收入1億3,509萬4千元（其中網域名稱管理費收入1億2,170萬","  2千元、IP年費及位址分配費收入895萬4千元、軟體維護及技術服務費收入205萬7千元","  、利息收入238萬1千元），較上年度減少357萬元，主要係勞務收入及網域名稱管理費","  收入減少所致；總支出1億1,623萬7千元（其中網域名稱及網址服務等業務費用4,734萬","  元及域名管理相關費用6,889萬7千元），較上年度增加257萬3千元，主要係會議費用略","  增所致。收支相抵後，本期賸餘1,885萬7千元。","   2.資產負債預計表：資產7億4,155萬7千元，負債1億6,403萬9千元，淨值5億7,751萬","  8千元。淨值較上年度增加1,885萬7千元。","   3.固定資產投資：計編列2億4,920萬元，其中2億4,400萬元，係辦理購置辦公房舍；","  餘520萬元，係採購電腦通訊相關設備。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入1億5,140萬4千元（其中網域名稱管理費收入等業務收入","  1億4,000萬6千元、利息收入330萬2千元及其他收入809萬6千元），較預算數增加2,09","  7萬4千元，主要係增列交通部「網際網路通訊協定升級推動計畫」收入增加所致；總支","  出1億632萬4千元（其中網域名稱及網址服務等業務費用4,396萬7千元、域名管理相關","  費用6,024萬3千元及勞務成本211萬4千元），較預算數減少1,337萬4千元，主要係撙節","  支出及實際召開會議次數較原預估少所致；收支相抵後，本期賸餘4,507萬9千元，較預","  算數增加3,434萬7千元。","   2.資產負債表：資產7億2,150萬3千元，負債1億8,974萬7千元，淨值5億3,175萬6千","  元。淨值較上年度增加4,507萬9千元。","   3.固定資產投資：採購什項設備583萬7千元。","   4.轉投資：無變動。","   四、財團法人中華顧問工程司","   (一)財團法人概況","   1.該工程司以發揮我國專門人才之技術知識、促進交通建設、改進工程技術、提升科","  技發展及協助國內外之經濟發展為目的。","   2.年度工作計畫重點：","   (1)強化用路安全認知，發展交通安全大數據分析協作平台之核心技術。","   (2)精進各項交通設施維護作業之技術、設備研發。","   (3)配合交通施政，合作推動智慧交控。","   (4)協助發展公共運輸。","   (5)人才培育、工程技術出版及服務。","   3.主要收入及支出：","   收入為投資收益、租金收入、財務及其他收入等；支出為研究發展費用及管理費用。","","","   (二)106年度預算編列情形","   1.收支營運預計表：總收入1億9,048萬1千元（其中投資收益8,618萬1千元、租金收","  入6,600萬元、財務及其他收入2,800萬元及服務收入1,030萬元），較上年度減少2,84","  1萬9千元，主要係投資收益減少所致；總支出1億8,748萬元（其中研發費用7,200萬元","  、營運管理費用5,590萬元、服務成本1,028萬元及其他支出4,930萬元），較上年度減","  少930萬元，主要係退休金準備提列減少所致；收支相抵後，本期賸餘300萬1千元。","   2.資產負債預計表：資產49億944萬2千元，負債7億8,540萬3千元，淨值41億2,403萬","  9千元。淨值較上年度增加267萬2千元。","   3.固定資產投資：計編列380萬元，其中105萬元，係辦理辦公設備之採購及房屋設備","  之維修；餘275萬元係採購電腦及通訊相關設備。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入2億4,516萬4千元（其中財務及其他收入6,468萬5千元、","  投資收益1億980萬3千元、租金收入6,839萬3千元及服務收入228萬3千元），較預算數","  增加1,916萬4千元，主要係處分基金投資利益增加所致；總支出2億650萬3千元（其中","  研發費用5,586萬5千元、營運管理費用5,019萬元、服務成本775萬3千元及其他支出9,","  269萬4千元），較預算數減少1,694萬7千元，主要係撙節營運相關費用及研發費用所致","  ；收支相抵後，本期賸餘3,866萬1千元，較預算數增加3,611萬1千元。","   2.資產負債表：資產48億2,391萬1千元，負債7億794萬7千元，淨值41億1,596萬4千","  元。淨值較上年度減少648萬1千元。","   3.固定資產投資：採購電腦設備、辦公用具及傢俱等計229萬元。","   4.轉投資：無變動。","   五、財團法人中華航空事業發展基金會","   (一)財團法人概況","   1.該基金會主要係協助國籍航空業發展、人才培育訓練，提升飛安等活動之推展。","   2.年度工作計畫重點：","   (1)辦理人才培育訓練。","   (2)航空產業專業暨相關管理訓練。","   (3)提升我國民航競爭力專案研究。","   3.主要收入及支出：","   收入為投資收益及模擬機租金收入；支出為模擬機維護管理、折舊費用及協助我國航","  空事業發展相關活動之推展支出。","   (二)106年度預算編列情形","   1.收支營運預計表：總收入19億362萬1千元（其中投資華航收益17億5,060萬2千元、","  模擬機租金收入8,355萬9千元及財務收入6,946萬元），較上年度減少862萬4千元，主","  要係減列台灣高鐵公司特別股利息補償金；總支出1億3,336萬9千元（其中模擬機維護","  管理及折舊費用6,137萬4千元、財務成本2,250萬元及其他業務支出4,949萬5千元），","  較上年度減少2,432萬元，主要係財務成本、模擬機維護管理及折舊費用等減少所致；","  收支相抵後，本期賸餘17億7,025萬2千元。","   2.資產負債預計表：資產262億1,645萬5千元，負債15億348萬1千元，淨值247億1,2","  97萬4千元。淨值較上年度增加17億9,926萬8千元。","   3.固定資產投資：無。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入78億2,201萬6千元（其中投資華航收益19億8,052萬2千元","  、模擬機租金收入8,268萬7千元、利息收入1,574萬4千元、其他收入12億4,260萬7千元","  及減損損失回升利益45億45萬6千元），較預算數增加72億3,436萬4千元，主要係收回","  高鐵特別股本金、補償金及按權益法認列華航投資收益所致；總支出1億2,993萬9千元","  （其中模擬機維護管理及折舊費用6,076萬2千元、財務成本3,127萬3千元、及其他業務","  支出3,790萬4千元），較預算數減少7,409萬8千元，主要係人事精簡、銀行借款利率調","  降致實際利息支付減少所致；收支相抵後，本期賸餘76億9,207萬7千元，較預算數增加","  73億846萬3千元。","   2.資產負債表：資產248億489萬3千元，負債26億731萬7千元，淨值221億9,757萬6千","  元。淨值較上年度增加82億8,673萬8千元。","   3.固定資產投資：無。","   4.轉投資：無變動。","   六、財團法人台灣敦睦聯誼會","   (一)財團法人概況","   1.該會主要係以發展國際觀光事業，培育國際觀光人才，促進中外社會之敦睦聯誼，","  並配合政府政策參與相關公益活動為目的。","   2.年度工作計畫重點：","   (1)積極推動公益業務。","   (2)接待外賓促進國民外交及中外社會敦睦聯誼。","   (3)研究國際觀光服務事業之發展、引進新知。","   (4)從事觀光事業之教育及文化宣導與推廣。","   (5)提供餐旅學校學生實習，培育國際觀光、餐飲人才。","   3.主要收入及支出：","   收入為餐飲收入、客房收入及會費收入等；支出為餐飲、客房等各項支出。","   (二)106年度預算編列情形","   1.收支營運預計表：總收入18億1,095萬7千元（其中餐飲收入10億3,895萬4千元、客","  房收入5億9,783萬元、聯誼會會員收入1億1,594萬3千元及其他收入5,823萬元），較上","  年度減少8,372萬3千元，主要係客房及餐飲收入減少所致；總支出17億8,610萬7千元（","  其中營業費用14億5,469萬4千元、餐飲成本3億1,982萬8千元及其他支出1,158萬5千元","  ），較上年度減少2,896萬3千元，主要係餐飲成本、人事費用減少所致；收支相抵後，","  本期賸餘2,485萬元（台北圓山大飯店盈餘1億1,245萬3千元、台北圓山聯誼會盈餘237","  萬5千元、高雄圓山大飯店虧損8,997萬8千元）。","   2.資產負債預計表：資產30億2,045萬6千元，負債6億9,462萬元，淨值23億2,583萬","  6千元。淨值較上年度增加2,485萬元。","   3.固定資產投資：計編列3,121萬元，辦理設備新購、汰舊換新、工程整修等。","   4.轉投資：無。","   (三)104年度決算編列情形","   1.收支營運決算表：總收入15億7,818萬3千元（其中餐飲收入9億2,788萬8千元、客","  房收入4億5,914萬6千元、聯誼會會費收入1億300萬4千元及其他收入8,814萬5千元），","  較預算數減少2億1,604萬4千元，主要係受餐廳裝修工程影響客房、餐飲收入等所致；","  總支出16億2,320萬9千元（其中營業費用12億9,414萬5千元、餐飲成本2億8,498萬5千","  元、聯誼會商品銷售成本653萬元及其他成本3,754萬9千元），較預算數減少1億3,613","  萬元，主要係營業費用、餐飲及客房成本減少所致；收支相抵後，本期短絀4,502萬6千","  元（台北圓山大飯店盈餘5,735萬2千元、台北圓山聯誼會虧損555萬4千元、高雄圓山大","  飯店虧損9,682萬4千元），較預算數減少7,991萬4千元。","   2.資產負債表：資產37億2,048萬5千元，負債14億1,775萬7千元，淨值23億272萬8千","  元。淨值較上年度減少5,550萬8千元。","   3.固定資產投資：辦理設備汰舊換新、工程整修及設備新品採購等計3億4,255萬4千","  元。","   4.轉投資：無變動。","   七、結語","   財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團","  法人中華顧問工程司、財團法人中華航空事業發展基金會暨財團法人台灣敦睦聯誼會，","  在業務方面，均能發揮功能，包括協助郵政、電信發展、提升國內工程技術、協助國內","  航空業發展及推展國民外交上均有成效。未來本部將持續依據相關法令辦理監督管理事","  宜，敬請  委員惠予支持與指教，謝謝！"],["主席：討論事項第一案及第二案合併詢答。現在進行詢答。","   先宣告以下事項：詢答時間本會委員為7分鐘，得延長3分鐘；其他委員為4分鐘，得","  延長1分鐘。暫定10時30分休息10分鐘，委員發言登記10時截止，如委員有提案，請於","  10時前提出，以便議事人員彙整，中午原則上不休息。","   請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。最近網路及Line群組流傳一則消息，就","  是交通部觀光局花錢買人頭衝業績，結果越南來台旅遊人數暴增10倍，據說每位每天補","  助500元，來5天就是補助2,500元，有沒有這回事？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。沒有這回事，這是網路一個很大的謠傳，現在觀光局所","  做的事，包括郵輪進來的補助、企業辦理來台大型旅遊……"],["趙委員正宇：50人以上嗎？"],["王次長國材：對。"],["趙委員正宇：補助要點的內容如何？是以企業、團體為主，個人旅遊就沒有嗎？"],["王次長國材：對，個人沒有。另外，企業來台旅遊，做了很多消費之後，我們會在裡面","  有一些優惠，所以前提是要有一定的消費行為，因此，關於網路說每個景點補助多少或","  者依這個來補助等說法，事實上，這個辦法在去年3月10日就已經有了，而今年在天數","  做了一些變更，以前是4天3夜，現在改為3天2夜，所以過去在這件事情上交通部觀光局","  就一直是比照其他國家採取類似的做法。"],["趙委員正宇：不應為了衝觀光人數來花這個錢，而且若補助團體，或許還沒有什麼問題","  ，但個人就不行，因為他們來我們這裡能達到多少經濟效益呢？比方說補助他們這麼多","  錢，可是他們來這裡又沒有什麼消費、沒有達到什麼效益，來這裡就只是衝人數而已，","  反觀補助50人以上的團體來台觀光，可能還比較有道理。"],["王次長國材：而且我們會看他們的消費狀況。"],["趙委員正宇：你們不能亂補助，讓老百姓誤以為叫人家來台觀光，結果是還要花納稅人","  的錢請人家來台灣，反觀每年那麼多國人出國，請問別的國家有補助我們嗎？事實上是","  沒有的，所以不能這樣子做，請你們特別注意。"],["王次長國材：的確是沒有這回事。"],["趙委員正宇：談到財團法人，請問其理監事、董事等成員是哪裡來的？"],["王次長國材：依據交通部財團法人管理辦法，這部分分成兩種，一個是公設財團法人，","  就是政府捐贈50%以上或是日據時代日本離開後留下來的；另外一個就是私人捐助政府","  ，然後採用信託方式，並請交通部來做管理，上述兩種的主管單位都是交通部，基本上","  ，就是按照當時的捐助章程來派任董事、監察人。"],["趙委員正宇：他們是公務人員嗎？有沒有外聘的？"],["王次長國材：裡面也有從外面聘進來的。"],["趙委員正宇：是如何遴選的？"],["王次長國材：比方說敦睦聯誼會在圓山飯店裡，就是找一些……"],["趙委員正宇：你是中華航空事業發展基金會董事長？"],["王次長國材：對，去年10月接任的。"],["趙委員正宇：你這個基金會最賠錢。"],["王次長國材：這個基金會沒有賠錢啊！"],["趙委員正宇：可是依據立法院的資料，你們短絀了3億元，有沒有這回事呢？"],["王次長國材：沒有。"],["趙委員正宇：你們的平均薪資差不多是多少？其實我算過了，年薪差不多140萬元，所以","  平均月薪是八、九萬元，有沒有這麼多呢？"],["王次長國材：應該沒有那麼高。"],["趙委員正宇：到底是多少錢？"],["王次長國材：屆時我再把資料提供給委員參考，不過金額應該沒有那麼多，而且我有看","  過他們的薪資表，基本上，他們很多人的薪水都已經到頂了，所以不會再往上增加了。","",""],["趙委員正宇：到頂的薪水到底是多少？一般民眾的年薪才約46萬元，但平均花費大概要","  70萬元，甚至現在有的青貧族月薪才2萬2,000元，反觀你們的平均年薪是140萬元，還","  有你們的年終獎金是怎麼算的呢？財團法人是以賺錢為目的嗎？應是以公益為目的才對","  。"],["王次長國材：本人請周會計代為說明。"],["主席：請中華航空事業發展基金會周會計說明。"],["周會計馨：主席、各位委員。我們的年終獎金是按照軍公教年終獎金辦法辦理的。"],["趙委員正宇：1.5個月？"],["周會計馨：是。"],["趙委員正宇：但中國驗船中心為何有4個月年終獎金？"],["周會計馨：沒有啊！"],["趙委員正宇：驗船中心是要驗什麼東西呢？為何年終獎金高達4個月？"],["王次長國材：這個單位應該是經濟部下的單位？或是這是一個監督單位？"],["趙委員正宇：監督單位的年終就可以發這麼多？另外，目前中華航空事業發展基金會下","  共有幾名人員？"],["王次長國材：7人。"],["趙委員正宇：原本是6人，後來又徵了1個人，是不是？在沒有賺錢的情況下，員工人數","  又愈來愈多，這樣好意思嗎？像郭台銘董事長買了夏普，但他知道夏普面板廠是虧錢的","  ，但為何還要花這麼多錢去買？事實上，他就是裁員，以減少人事費用，反觀我們這些","  基金會都缺錢了，結果你們還在徵人，原因是什麼？"],["王次長國材：去年我接任了董事長，我覺得航發會的功能沒有發揮，而且我補的人員都","  是編制上有的人員。"],["趙委員正宇：你的意思是說，原本7個人的工作，卻只有6個人在做，所以你上任後補足","  為7位？"],["王次長國材：對。航發會過去除了監管華航以外，事實上有一個很重要的飛安任務，過","  去不管是飛安的訓練或是駕駛員的訓練，還有最近全世界航空方面關於飛機的趨勢等等","  ，我是覺得過去這個單位比較屬於關在屋子裡的，所以希望現在可以讓他們出來，因此","  ，現在每個月都會舉辦一場民航座談，並邀請幾位專家來上課，總之，既然我當了董事","  長，就希望他們能發揮應有的功能。"],["趙委員正宇：我也是學校財團法人的董事長，我服務的那個國中，董事長都還要自己出","  錢，就是所謂的職務捐，而且各個董事都是要捐錢的，除了用以培養、教育我們的學生","  外，包括設施、獎學金或是用來補助一些貧困家庭的學生，事實上，原來這所學校根本","  沒有人要就讀，現在可是總量管制，想要進去的還不一定有辦法進去，所以這個基金會","  就發揮了應有的功效，反觀你們底下每個基金會都在花錢，但有無達到預定的功效？事","  實上是看不出來的，而且人數愈來愈多、薪水愈來愈高、年終獎金愈來愈多，該有的效","  能反而是沒有。本席認為，既然是具公益性質的，就要做到更好，如果這些經理人不行","  的話，就要將其換掉，還有裡面的成員是怎麼來的，除了公務人員外，還有聘一些外面","  來的人，而他們是否具有專長呢？是否有發揮功效呢？如果沒有的話，請這些人來幹什","  麼呢？是因為人情、關說的嗎？"],["王次長國材：趙委員方才談的那所學校是屬於民間財團法人，的確是發揮了很大的功能","  ，同樣的，我也希望我們所有的財團法人能夠發揮應有的功能，比方說圓山，敦睦聯誼","  會下的圓山飯店現在都是賺錢的。"],["趙委員正宇：圓山飯店賺了多少錢？據了解，其董事長一個月薪水是30萬元，然後只管","  台北、高雄兩家飯店。"],["王次長國材：薪資是按照國營企業相關辦法，過去就是這樣了。"],["趙委員正宇：你不要提過去清朝的事，現在已經是民國了，所以話不能這麼說！"],["王次長國材：那是有延續性的。"],["趙委員正宇：要改革、要創新，但不一定要花這麼多錢，而且以前可能要花這麼多，現","  在則不一定，況說不定還可以找到更好的人才、經營者。最近的年金改革談的是所得替","  代率、18趴要裁掉，反觀你們這些基金不僅沒有賺錢，卻還愈花愈多，而那裡卻是要裁","  掉公務人員的退休金，我想這也是不對的。總之，財團法人一定要發揮功效，像方才談","  的學校，其實公家都沒有補助，都是我們這些當過家長會長或是地方做生意的地方士紳","  ，大家出錢出力成立了這個基金會，這也是財團法人啊！一年才幾十萬元，卻可以發揮","  這麼大的功效，所以這部分你們應跟民間多學習一下。"],["王次長國材：我們會來跟趙委員這邊多請教一下，的確，民間財團法人的功能的確比過","  去還來得強，而這一次不管是財團法人的董事長或是董監事的外部成員，賀陳部長都選","  了很久，他特意著重選擇相關領域內的人才，所以我們也希望能夠發揮如同趙委員所講","  的民間財團法人的功能。"],["趙委員正宇：要把它發揮出來，好不好？"],["王委員國材：是，沒問題。謝謝。"],["主席（李委員昆澤代）：請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。最近爆發遠東航空8架飛機只有14具引擎","  一事，請問此事次長知道嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我了解。跟委員報告，每架飛機有2具引擎，但遠東航空","  每次只有7架飛機在飛航，1架飛機在維修，所以飛在天空的只有14具引擎。"],["鄭委員寶清：所以就把維修飛機的引擎拿下來，是嗎？"],["王次長國材：是，每次維修都把引擎拿下來。"],["鄭委員寶清：這樣你不覺得很奇怪嗎？就好像我家裡有8台車，有1台車是沒有引擎的，","  這樣也算1台車嗎？"],["王次長國材：對。正常要有16具引擎，但是他只有14具，所以他就把維修那一架的引擎","  拔起來。"],["鄭委員寶清：次長，你們要見微知著，此事背後顯示有很大的問題。請問空服員集體請","  假背後的原因是什麼，你知道嗎？"],["王次長國材：就是新進的人員不滿1年後沒有調薪，所以遠東航空17個空服員就跟資方討","  論……"],["鄭委員寶清：就被資遣了？現在遠航又收回資遣的決定。"],["王次長國材：它有兩個選擇：就是加薪或是無條件資遣，後來資方選擇後者，但是這一","  次經過21名空服員集體請假之後，遠航收回資遣的決定，從今天開始，先前被資遣的空","  服員可以回來報到。"],["鄭委員寶清：次長，這些都不是單一事件，這次集體請假難道只是單一不加薪所造成的","  嗎？是這樣嗎？不是嘛！它後面有很多問題，空服員集體請假背後有很多原因，除了1","  7名空服員被資遣以外，還包括遠航積欠飛行加給，你知道嗎？薪資延後發放，你知道","  嗎？片面調整薪給辦法，你知道嗎？這些事情，次長你知道嗎？"],["王次長國材：遠航資遣的決定是跟空服員談，就是說如果答應委員剛才所說的第二項，","  就是飛行加給……"],["鄭委員寶清：次長，事件背後有這麼多原因，表示公司慢慢在出現問題……"],["王次長國材：沒錯。"],["鄭委員寶清：如果你現在不管理，恐怕馬上就會出現更大的問題。我想問題都是一項一","  項出現的，不管是機師酒駕、引擎少2具、惡意資遣員工或者空服員集體請假，這些都","  是因為財務狀況出現了問題。"],["王次長國材：是。"],["鄭委員寶清：次長，我跟你說你要趕快介入，否則後面就會出現更大的洞。"],["王次長國材：遠東經過8年前的重整以後，民航局的確有在注意它……"],["鄭委員寶清：遠航會不會變成復興航空第二，突然之間就不飛了？會不會危及旅客的飛","  行安全？會不會？"],["王次長國材：他們現在的飛機比較老舊，但是基本上安全性是符合……"],["鄭委員寶清：他們的飛機機齡至少都已19年以上，有的甚至二十幾年，只有兩架飛機機","  齡是19年，其他飛機的機齡都是二十幾年，比如26年、27年，他們的飛機已經有很大的","  問題了！"],["王次長國材：是。"],["鄭委員寶清：請次長跟相關單位要趕快介入，好不好？如果不改變，恐怕會造成很大的","  問題。"],["王次長國材：是。"],["鄭委員寶清：現在郵局很厲害。請郵政協會周董事長一起上台備詢。我的問題，次長可","  以回答的就回答，如果無法回答的，就請周董事長回答。","   依照立法院的決議，現在郵協有一部分土地已經還給國家了，對不對？"],["王次長國材：對。"],["鄭委員寶清：是不是？"],["王次長國材：現在郵政協會有95筆土地已經還給國家了。"],["鄭委員寶清：還了多少筆？"],["王次長國材：95筆。"],["鄭委員寶清：大概價值多少錢？"],["王次長國材：大約9億元。"],["鄭委員寶清：這樣還得很少，郵政協會擁有的還很多嘛！"],["王次長國材：去年8月22日郵政協會董監事會議用表決的方式通過以後，但是因為郵政協","  會中有五分之一是工會代表，他們提出刑事跟民事的訴訟。"],["鄭委員寶清：它一方面將土地還給國家，一方面提出告訴，對不對？"],["王次長國材：對。"],["鄭委員寶清：這是國家的財產，為什麼可以提出告訴？而且還很大聲地放話，說如果立","  法院刪除預算的話，不排除提告交通部跟立法院，這簡直是太上皇耶！"],["王次長國材：這部分我們還在溝通。"],["鄭委員寶清：郵政協會可以告立法院，可以告交通部，可以告政府，你在開什麼玩笑啊","  ！吾皇萬歲萬歲萬萬歲喔！"],["王次長國材：我請董事長向你報告。"],["主席：請台灣郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。沒有這件事。"],["鄭委員寶清：你們說立法院刪減預算統統沒有用，你們要提告，對政府、交通部都要積","  極提告。你們好大喔！"],["周董事長瑞祺：沒有這件事，協會沒有提這件事。"],["鄭委員寶清：你們明明占了國家的財產，對不對？如果今天立法院的決議不對，交通部","  的作為不對，為什麼你們要還9億多元的財產，你告訴我為什麼？為什麼要還9億多元的","  財產？如果都是不對的，為什麼你們要還9億多元的財產？還完之後，回過頭來提告，","  這是什麼政治手法？我都看不懂。你們占國家的財產在先，你們還有一點很離譜，你們","  的活動費用70%都用在哪裡？用在你們自己的體育跟文康活動，這是你們花掉的錢。收","  到國家的財產，你們很清楚，政府也訂定相關的法人監督要點，這是交通部訂定的喔！","  次長，法人監督要點規定每次提報一定要有財產目錄，郵政協會從來不提報，為什麼？","",""],["周董事長瑞祺：有提報，每一次都有提報。"],["鄭委員寶清：沒有啊！立法院都看不到啊！"],["周董事長瑞祺：有，提報了。"],["鄭委員寶清：有沒有提報？沒有啊！","   次長，什麼時候提報的？立法院的正式決議不遵守，你們自訂的監督要點也不遵守，","  次長，這是無政府狀態耶！"],["王次長國材：我確定一下他們有沒有提報，董事長說已經提報了。"],["鄭委員寶清：沒有啦！沒有提報啦！立法院所有研究中心寫出來的報告都是沒有提報啊","  ！"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。跟鄭委員報告，電協的部分是有的，郵協的部分沒有附","  在預算書裡面，但是後來有補送。"],["鄭委員寶清：沒有啊！沒有看到啊！"],["王次長國材：我們是不是把郵協的財產目錄……"],["鄭委員寶清：次長，我跟你講，立法院的決議不要不當一回事，對不對？上次我們講了","  ，只是沒有辦法要回來，部長、次長都要移送法辦，你知道這個決議嗎？"],["王次長國材：跟鄭委員報告，過去我大概主持了3次會議，在3次會議中，第一個就是按","  照民法第六十五條的規定「因情事變更，致財團之目的不能達到時，主管機關得斟酌捐","  助人之意思，變更其目的及其必要之組織，或解散之。」同時在這個過程中，財團法人","  法也開始在擬定，對於民法第六十五條，當時我們在討論時，很多律師一直覺得如果按","  照民法第六十五條將其解散，可能會在其他的民事訴訟案上花很多時間。"],["鄭委員寶清：次長，你的方向沒有很清楚，也沒有很明確，所以他們現在還要在所侵佔","  的政府土地上蓋房子。為什麼要蓋房子，你告訴我，而且還編了預算，為什麼會這樣呢","  ？明明這些土地就要還給國家，為什麼還可以在占有的土地繼續蓋房子租人家？次長，","  你有沒有感覺很奇怪？"],["周董事長瑞祺：都已經暫停了。"],["鄭委員寶清：已經暫停？"],["周董事長瑞祺：都停掉了。"],["鄭委員寶清：但是預算上面都有編列啊！"],["周董事長瑞祺：那個只是其中一件，那個是租的。"],["鄭委員寶清：其他全部要暫停，是嗎？"],["周董事長瑞祺：都停掉了。"],["鄭委員寶清：都暫停了，對啦！國家的財產要還給國家，不僅只有你們，現在國民黨的","  黨產都要還了，哪有什麼可能財團法人……"],["周董事長瑞祺：2,000多萬元那個是租的，不涉及買賣。"],["鄭委員寶清：我看到預算書上記載你們還要蓋新的房子。","   次長，我想立法院的任何決議都要去貫徹啦！"],["王次長國材：有，現在都暫停施工了。"],["鄭委員寶清：不可以說一套作一套，你怎麼能容忍底下的法人違法亂紀到這種程度。"],["王次長國材：的確是這樣，鄭委員也知道，當時兩個協會採取了財產捐贈的第一步，結","  果在郵政協會被告，現在據我了解，在刑事部分已經不處理了，剩下民事的部分，現在","  民事部分還在處理，他們過去告背信……"],["鄭委員寶清：民事案件如果他們能勝訴的話，部長，立法院都不必立法了！國民黨可以","  告我們背信啊！對不對？為什麼可以立法通過不當黨產還給國家，因為把國家的財產還","  給國家，這是天經地義的事情啊！"],["王次長國材：我知道。跟鄭委員報告，的確我們在處理中，包括交通部所派的同仁都很","  努力，所以他們變被告，的確在這個過程中，我們也希望不要造成同仁的……"],["鄭委員寶清：以後次長跟部長就兼任協會的董事，若有人提出告訴，你們就去當被告，","  畢竟做決策的是你們，如果還有問題，你們就跟法庭說那是立法院所做的決議。"],["王次長國材：報告鄭委員，這個方向不會變，直到現在部長也一再提這件事要怎麼處理","  ……"],["鄭委員寶清：次長，我跟你說，這件事要趕緊處理，不要拖那麼久。"],["王次長國材：是。"],["鄭委員寶清：另外，現在還有二十幾個董、監事，人數也太多了，對不對？甚至連各單","  位都認為協會不具實質效能，不應該有這麼多董、監事，不應該拿這麼多的董、監酬勞","  ，次長，你知道嗎？"],["王次長國材：這13個……"],["鄭委員寶清：20個，不是13個。根據你們提供的報告，董事加上監事是16個加上4個，對","  不對？13個加上3個？喔！現在變成13個加3個，全部是16個，對不對？"],["王次長國材：因為兩個協會的捐助章程內都有規定，當然我們可以做一些討論……"],["鄭委員寶清：章程那部分是可以改的啦！好不好？"],["王次長國材：這部分我們來檢討一下。是。"],["鄭委員寶清：立法院的決議，希望貴部能夠遵守並且貫徹執行，好不好？"],["王次長國材：好。"],["鄭委員寶清：謝謝。"],["王次長國材：謝謝。"],["主席（鄭委員寶清）：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。先請教次長有關國道開放重機行駛的議","  題，現在交通部初步規劃以重機的違規率、肇事率及行為作為指標，預計5月12日召集","  重機團體與政府機構進行初步的會談。政府部門跟民間團體進行面對面的溝通，這一點","  本席給予肯定，但是相關的議題也引起社會高度的重視，請問目前交通部初步的規劃狀","  況為何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。跟李委員報告，過去曾經在國道3號的尾端台北聯絡道試","  辦過開放重機行駛國道，我們也用攝影機去查看重機車友的行為，我們發覺行駛在國道","  上的重機車友行為跟行駛於市區的重機車友行為並無兩樣，也是鑽縫隙；如果重機開上","  高速公路之後，還有這種鑽來鑽去的行為是很危險的，這也是過去交通部一直反對開放","  重機上國道的原因。不過長期以來重機團體不斷地訴求開放重機行駛國道，我們現在預","  計在5月12日邀集地方政府跟重機團體共同來討論我們所關心的課題，包括第一個，重","  機車友並未因行駛高速公路而調整其騎乘行為；第二，過去我們討論這個議題時，地方","  政府的立場都是反對開放的，因為當地的交通管理是地方政府的職責，所以他們一般都","  反對……"],["李委員昆澤：我先跟次長交換一下意見。有關用路習慣的問題，其實值得我們深思，因","  為國道若要開放重機行駛，相關的標示、指引以及號誌等等標誌，必須重新規劃處理。","  我記得十幾年前我到美國時，在加州的高速公路上看到兩個車道中間有一個小小的車道","  ，當時我覺得奇怪，以為這是作為車流的分隔而已，後來看到多輛重機從中間的小車道","  快速通過，才發現兩個車道中間的小車道是專門讓重機行駛的專用車道，因為二者的用","  路習慣不一樣。目前台灣的重機若騎上國道，誠如次長所言，他們也不是故意要違規，","  但是他的用路習慣就跟在市區道路的用路習慣相同，這種習慣在國道上具有高度的危險","  性。"],["王次長國材：是。"],["李委員昆澤：希望在5月12日當天，交通部能夠就這部分提出初步的規劃，在跟重機團體","  討論用路習慣時，不能單單以肇事率、違規率及行為來作為評估標準，而是針對他們的","  用路習慣，交通部也有義務去規劃相關的配套措施。"],["王次長國材：是。"],["李委員昆澤：第二個，地方政府的態度也是一個問題。2011年修正通過的「道路交通管","  理處罰條例」第九十二條第二項規定「機車禁止行駛高速公路。但汽缸排氣量五百五十","  立方公分以上大型重型機車（也就是俗稱的紅牌重機），得依交通部公告規定之路段及","  時段行駛高速公路」，法條規定的不僅是「路段」而已，還有「時段」的問題。請問有","  關時段的問題，交通部的規劃是如何？現在交通部打算開放國道4號跟國道8號，那時段","  呢？"],["王次長國材：他們現在在討論，如果有討論到，當然時段上會限於對車流影響較小的非","  尖峰時段；據我所知，這次交通部內部討論開放國道4號跟國道8號，也是發覺這兩條國","  道的交通狀況比較單純，通常……"],["李委員昆澤：肇事率也比較低？"],["王次長國材：對，比較單純的。跟李委員報告，此事目前他們仍在討論，是否通過還要","  視5月12日各單位討論的結果而定，縱然決定要通過也是試辦，在試辦的一年當中就會","  去看其肇事狀況等等，我想12日當天也會有一些大家談好的遊戲規則。"],["李委員昆澤：我要提醒次長，開放重機要考量的第一個，除了肇事率、違規率及騎士的","  行為之外，針對重機騎士的用路習慣，交通部必須做好詳細的規劃及配套措施。"],["王次長國材：是。"],["李委員昆澤：第二個就是地方政府的態度，因為交通部負責公告開放的路段、時段，但","  是地方政府也有地方的救護及後勤支援的責任，因為此事涉及地方政府的職權，也需要","  與地方政府達成共識，但初步看起來，台中、台南市政府都不同意啊！"],["王次長國材：是，所以5月12日……"],["李委員昆澤：你們也會邀請地方政府與會？"],["王次長國材：會。"],["李委員昆澤：這是一個很嚴肅的議題。"],["王次長國材：是。"],["李委員昆澤：2011年修法時已經開放550c.c","  .以上的紅牌重機上國道，但是因為涉及相關的規範及地方政府的同意等等因素，交通","  部必須做好相關的因應措施，要跟社會大眾說明，從民調看起來，民眾對於開放重機行","  駛國道還是有相當大的疑慮。"],["王次長國材：是。"],["李委員昆澤：交通部必須提出明確的數據與社會大眾共同來討論，不僅是跟地方政府討","  論而已，還要跟社會大眾共同討論。"],["王次長國材：是，這沒有問題。"],["李委員昆澤：在法律修改之後，重機可以上國道也是重機騎士的權利之一，但是相關的","  規劃還是很重要。","   接著請教敦睦聯誼會張董事長，102年以來，高雄圓山飯店共虧損了5億2,387萬元，","  高雄圓山飯店的客房收入只有台北圓山飯店的十分之一，住房率更在105年跌破六成，","  但是張董事長知道嗎？就你們飯店的價格、設備及其地點，住房率卻這麼低，實在非常","  可惜，高雄圓山飯店是一個很好發展的飯店。高雄圓山飯店的房價跟高雄的福華飯店、","  麗尊酒店一樣耶！沒有比別人便宜，所以房價無法吸引人；然後飯店內的服務設施也吸","  引不了人，這是一個很嚴肅的議題。當然，就我所知，張董事長幾乎每個禮拜都會到高","  雄去瞭解高雄圓山飯店的實際狀況，而且你在去年9月剛就職。請教張董事長，過去敦","  睦聯誼會花了5億元整修台北圓山飯店，至於高雄圓山飯店的整修經費，本席力爭多時","  ，直到去年才爭得1,000萬元而已，但它還是處於虧損的狀態。你們不僅是在去年的決","  算有虧損，在106年的預算，你們已經有通靈少女告訴你們編列相關虧損的預算，有關","  106年編列預算預計將虧損8,997萬8,000元，金額數字都出來了，真的有通靈這件事！","  都還沒有營運就先編列赤字。張董事長去年9月才剛就職。本席現在請你簡單說明對高","  雄圓山飯店未來的改善進度跟計畫。"],["主席：請台灣敦睦聯誼會張董事長說明。"],["張董事長學舜：主席、各位委員。因為圓山敦睦聯誼會高雄圓山的部分長期虧損，我就","  任以後大概每個禮拜去一次，針對如何發揮高雄圓山的特色，比方說跟澄清湖的連結，","  所以在預算的部分，我會改善它的房間包括景觀部分，我們會作一個木棧道直接連接到","  澄清湖，希望2個月內能夠完成，可以帶動澄清湖地區的觀光。但是因為高雄圓山租地","  面積太大，有9公頃多，但是營業房間數只有107間，所以我們也在調整租用面積，並跟","  觀光局有達成一個協議，要減少租地面積，然後改善房間。我們的房間最近也大幅改善","  ，例如廊道偏暗的部分，有時間很歡迎李委員來高雄給我們指教，實際來瞭解我們的情","  況。"],["李委員昆澤：我現在具體要求，針對高雄圓山飯店相關的規劃經營，建議在2個月內請張","  董事長邀集交通部觀光局、高雄市觀光局及在地的旅行工會相關的觀光團體，還有更重","  要的學校專家學者，例如高雄餐飲學校等等，有很多在高雄學校都附設有餐飲科系、休","  閒科系，邀請大家舉辦座談會共同來討論，為高雄圓山飯店找出更有活力的出路，請張","  董事長說明。"],["張董事長學舜：我很歡迎李委員，希望在2個月內可以辦理這個座談會，以期重新推出高","  雄圓山飯店。但是跟委員報告，我從去年9月接任後，看到財報，當時9月底的營運虧損","  是2,000多萬，我們在去年第四季推出冬季旅遊，對臺灣或高雄圓山是一個很好的訴求","  ，我們去年的營運已經從9月虧損2,000多萬元到12月結算賺了1,000多萬元，所以我們","  會盡力來做。"],["李委員昆澤：高雄圓山飯店得天獨厚，在澄清湖的旁邊，現在鳥松區的人口也快速增加","  ，三民區因為土地重劃新蓋的大樓陽明社區附近人口也越來越多，它是一個非常好經營","  的地點，所以現在高雄市最好停車的飯店應該就是高雄圓山飯店，有很大的停車場，本","  席初步建議除了2個月內召開相關的改善會議之外，另外對於高雄市的團體，像社會團","  體獅子會或是工會、公會等，可以邀請他們到高雄圓山飯店開會，因為有很大的開會場","  所，可提供優惠措施。"],["張董事長學舜：我非常樂意提供優惠措施，包括全臺灣的國民旅遊，歡迎到高雄圓山，","  它以前也許定位錯誤，沒有善用有湖在旁邊的莊園式環境連結營運，所以我們做了很大","  的改變就是把它改成莊園式飯店，要作一個木棧道，連接澄清湖，希望有一個好的成績","  。"],["李委員昆澤：本席具體問你，接下來高雄圓山飯店的改善預計要多少經費？"],["張董事長學舜：經費是一個問題，定位正確才是真正的問題。"],["李委員昆澤：現在定位正確了，你接任董事長，是一個定位器，我們對你有信心，定位","  沒問題了，那經費呢？"],["張董事長學舜：我們儘量來做，我們編列1,000多萬元……"],["李委員昆澤：做為一個經營者，你要具體說明相關的餐飲、設施等等，預計要編多少經","  費，不能台北編5億元，高雄在我爭取下才編1,000萬元，這樣下去會讓高雄的圓山飯店","  像美國的電視節目所講的，變成地獄旅館。"],["張董事長學舜：我想不會啦！我們盡力來做，我一定會儘量擴大預算，因為我上任時預","  算已經編了，但是我一定會超出預算，用最好的定位來改善高雄圓山的營運。"],["李委員昆澤：你現在預計有多少經費？"],["張董事長學舜：因為目前編的預算是1,000多萬元……"],["李委員昆澤：這還是我爭取的。"],["張董事長學舜：謝謝委員。"],["李委員昆澤：接下來有什麼具體改善措施？"],["張董事長學舜：有，就是會跟著新的定位來做。"],["李委員昆澤：你還是講不出來，很明確地台北圓山飯店編5億元。"],["張董事長學舜：因為我必須根據新的定位重新調整預算，做新的改善。"],["李委員昆澤：我提醒張董事長，台北圓山飯店目前是有賺錢，但是花了5億元做整修，有","  新的餐飲集團和設施等，但是台北圓山飯店隨便派一個人去都會賺錢，因為它本來就是","  賺錢的地方，現在考驗你的基本能力就是要從高雄圓山飯店開始，歷任董事長都不用心","  ，只要用心，高雄圓山飯店是澄清湖一個最大的亮點，一個那麼好經營的地方，本席搞","  不清楚為什麼大家都不用心呢？一個那麼好的飯店、那麼好的地點，卻讓它在那邊擺爛","  ，我覺得非常糟糕。希望去年9月才上任的張董事長能夠提出具體的改善措施，我們對","  你有期待。"],["張董事長學舜：謝謝李委員的期待。"],["主席：李委員講的有道理，賺錢的本來就賺錢，如果賠錢的也變賺錢，獲利會更大，李","  委員語重心長，期待多於指責，請加油。","   請陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。遠東航空公司空服員要求調整飛航的加","  給，未獲公司同意，事件越演越烈，在5月3日強力反擊之前的17名空服員，引發很多爭","  議。在上週六5月6日又有21名空服員集體請假，造成8個航次取消還誤點，影響898名旅","  客，有些旅客一大早到機場發現無預警停飛，當場傻眼。請問次長，這個禮拜遠東航空","  會不會再次無預警停飛？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在我聽到的是已經不會了，他們原來有17名空服員，","  當初進遠東時公司是說一年後飛行加給會從每小時180元提高到272元，但是遠東的解釋","  是要某一種考績的才會提高，就引發爭議。在這樣的情況下，他們有談到要終止3年的","  契約，但是不可處罰空服員違約，或是同意原來將180元提高到272元的方案，遠東選擇","  了終止契約的方案，但是他們後來可能有反悔，所以有21名空服員在5月6日才有這樣的","  行為出現。"],["陳委員歐珀：民眾擔心的是這個禮拜或是這個月會不會再次停飛？"],["王次長國材：今天很重要，就是等17名空服員5月8日回來後，遠東願意再和他們討論是","  否還要用終止契約的方式，所以可能關鍵在今天，現在民航局也在注意這個狀況，原則","  上在5月6日當天也有做相關的預備措施，比如協助轉到華信航空……"],["陳委員歐珀：本席要提醒次長，去年6月24日華航發生罷工事件，後來交通部遭到監察院","  糾正，國家也蒙受很大的損失，單單每年的人事成本就增加18億元，當次的事件損失營","  收3億元，賠償責任2.87億元，交通部也遭到監察院糾正，希望交通部能記取教訓妥善","  營運。"],["王次長國材：是，這點我們會注意，包括一些應變的措施，這次他們是用3小時前就可以","  請假的規定來請假，所以也是讓我們知道這種臨時突然請假的問題，我們也會特別注意","  這件事。"],["陳委員歐珀：監察院糾正交通部有幾個原因，主要是準備的措施和協調溝通明顯不足，","  所以我希望次長要監管民航局儘快進行協調以及溝通的工作，應該準備的措施趕快事前","  準備。","   再來，請教次長，「公設的財團法人自肥亂象數不完，蠶食國家資源不手軟」，現在","  交通部主管的財團法人是6個嗎？"],["王次長國材：對。"],["陳委員歐珀：到底是主管不管還是無法管，還是沒有法源管？"],["王次長國材：事實上，據我瞭解都有在管，沒有不管。"],["陳委員歐珀：就是沒有積極作為。"],["王次長國材：都有在管。"],["陳委員歐珀：你的意思是沒有管好，我請教你，有關郵政協會和電信協會，我們講了好","  幾年了，利用龐大資產當起包租公，服務特定的單位，任憑資產閒置。交通部向來受人","  家質疑就是在護航，而不是管不好。立法院多次要求解散協會，你們沒有積極作為，我","  們要求是把這些近百億元的國家資產回捐給政府，這樣不對嗎？"],["王次長國材：我是覺得方向是正確的。"],["陳委員歐珀：你們要有一個時程表，每次我們講完，你們都說要積極處理，我們立委的","  任期還有兩年多，兩年後搞不好你們都還沒處理好，每一屆都要重新再講一次。我覺得","  交通部要硬起來！"],["王次長國材：是。"],["陳委員歐珀：另外，中華顧問工程司在轉投資台灣世曦之後，業務已經縮減很多了，但","  人員還是依舊在膨脹，立法院也要求解決中華顧問工程司的存廢問題，你們要怎麼解決","  ？"],["王次長國材：目前部長對於中華顧問工程司和運研所的角色有一些想法，一個可能在研","  發面、一個在工程面，雖然大部分的業務都是在世曦，但是它對於一些加強未來技術的","  研發或一些重要的工程課題的研究，我們一樣希望它能夠發揮功能。"],["陳委員歐珀：到底多久可以提出中華顧問工程司存廢的問題及相關的進度如何展開，有","  無具體時程？"],["王次長國材：我請董事長回應他們最新狀況。"],["主席：請中華顧問工程司林董事長說明。"],["林董事長志明：主席、各位委員。去年底交通部已經將檢討報告送到交通委員會及委員","  會各委員。"],["陳委員歐珀：請次長跟交通部注意一下，行政院院會4月初通過「財團法人法」草案，將","  對政府捐助的165家財團法人採高密度管理，欲改變不公益的結構。對於這些光怪陸離","  的財團法人，我們有決心要終結掉這樣的亂象，政府也宣示了，對交通部來講當然是一","  大考驗，尤其本席剛才提到的電信協會和郵政協會，我們希望能有一個更大的革新。請","  各位看一下簡報上從創立基金的總數到現在期末的基金總數，我們發現其中最離譜就是","  次長當董事長的航發會，人治的問題讓爭議層出不窮，根據總統府的公告指出，航發會","  如今全靠持有華航的35.91%的股權，每年認列獲利為生，竟逕自將政府原始捐助比例由","  100%變為0%，以逃避監督和適用相關法令，交通部的認定是大有問題。","   本席希望因為次長是當航發會的董事長，你自己要檢討政府捐助基金金額比例的問題","  ，是不是有逃避監督？希望你們好好改進，每一個會期只有一次而已，講的都差不多，","  講到都不想講了。","   再來，請問交通部，每個月不是都有固定和宜蘭縣政府針對改善交通問題舉行會議嗎","  ？"],["王次長國材：是。"],["陳委員歐珀：從我當立法委員到現在，為什麼每次交通部新的措施出來，宜蘭縣政府馬","  上就重砲回擊？好像是本席這個溝通橋樑不好，還是那個單位溝通不良？"],["王次長國材：事實上我們跟以前是宜蘭縣副縣長，現在是代理縣長的吳澤成縣長都有很","  好的溝通。有關蘇花改未銜接國5的新聞一出來，我看到報紙後也打電話跟他討論，事","  實上他本身覺得好像是報紙把他……"],["陳委員歐珀：現在全國有很多民眾還不曉得將來蘇花改要通車，無法銜接國道5號，也還","  不曉得東澳到南澳沒有做隧道工程，還是一樣照原來的山路走，所以未來這兩個區段絕","  對是大塞車的路段。3年多前本席就請當時的交通部長陳建宇到宜蘭去，大家都建議是","  否能和國道5號作一個銜接道路，不管是高架或新的專用道路也好，現在你們研討出來","  的結果竟然是因本益比不到1%太低，這是你們的資料，本席也不曉得你們要這樣做。"],["王次長國材：我們同仁若這樣回答是不太對，跟委員報告，現在大概有三階段，第一個","  階段就是今年底蘇花改的蘇澳到東澳要通車，所以現在我們正在執行蘇澳地區的交通改","  善，就是從國5的交流道下來後要怎麼轉到蘇花改的部分。第二階段則因為國5是平面，","  就是要把這個終點斷橋的部分接到台9，在我們的研究中這個好處是因為它本身是單向","  4線道，接到蘇澳到東澳的2線道會有一個交通不平衡的課題，最重要是剛才談的，因為","  現在只有通第一期，如果把大量的車流往蘇澳、東澳，後面也是接到台9線，所以第二","  階段就是把國5的尾端接到台9，第三階段就是國5跟蘇花改串連，目前正在討論這三個","  階段的做法，今年年底蘇花改第一階段通車以後，也會進行蘇澳地區、出隧道以後台9","  線的改善工程，最近我會請他們做一個報告，屆時再跟陳委員做更詳細的報告。"],["陳委員歐珀：次長，這個問題已經談了又談，但是國道5號到蘇澳還是這個樣子，本來要","  做蘇花高銜接的，後來變成蘇花替，現在又變成蘇花改，花了將近600億元，但成效不","  彰，導致花蓮縣政府、宜蘭縣政府強力抨擊，未來的蘇花改比我們原來規劃的蘇花高差","  很多，不但浪費很多錢，造成環境衝擊，而且又是會大塞車的方案，國道5號沒有辦法","  銜接蘇花改的起點，從國道5號下來馬上就碰到這個問題，而且不是往花蓮才塞車，連","  蘇澳、冬山、五結地區都會塞車，宜蘭、羅東再過來就是蘇澳交流道，次長，希望你好","  好評估一下，不能人云亦云。以前瞻基礎建設計畫為例，90%以上的宜蘭人都知道政府","  只給宜蘭1,200萬元，事實是這樣嗎？我講破嘴也沒有用。"],["王次長國材：事實不是這樣，現階段我們先編……"],["陳委員歐珀：這是錯誤的解讀，你們要講清楚，前瞻基礎建設計畫到底是多少錢，國道","  5號到底要怎麼處理。你們是陷害宜蘭人，還是陷害蔡英文被罵？"],["王次長國材：這個部分，我們跟宜蘭縣政府……"],["陳委員歐珀：次長，請你找部長到宜蘭講清楚，否則對宜蘭人沒有辦法交代。"],["王次長國材：好。短期內，蘇澳地區、台9的改善，會在蘇花改第一期完成，第二個階段","  開始……"],["陳委員歐珀：到底要怎麼做，你們要講清楚，不然將來會造成很大的問題。此外，前瞻","  基礎建設計畫方面，宜蘭市的部分怎麼處理，也要講清楚。"],["王次長國材：好，沒有問題。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。今天討論郵協、電協問題，次長一再提","  及財團法人法，看起來，交通似乎認為要徹底解決郵協、電協問題要等財團法人法通過","  以後。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。事實上，現在分為3個階段，捐贈部分，希望這兩個協會","  的董監事會繼續做，第一階段捐完了，還要繼續做。"],["林委員俊憲：捐一成。"],["王次長國材：繼續捐，原來捐的比較少。"],["林委員俊憲：交通部派在郵協、電協的董事都有過半吧？"],["王次長國材：郵協好像少一席。"],["林委員俊憲：郵協沒有過半，現在都快要失控了，你怎麼處理？為什麼大家這麼關心郵","  政協會？郵協原本是政府的財產，現在快要被私人拿走了，官股都沒有過半，你怎麼控","  制郵協？"],["王次長國材：郵政協會的預算都要送立法院，不會像糖協那樣，以前糖協是董監事全部","  ……"],["林委員俊憲：你知道政府在制定財團法人法嗎？"],["王次長國材：我知道。"],["林委員俊憲：你知道這是蔡英文總統親自宣布的吧？"],["王次長國材：是。"],["林委員俊憲：我們要徹查所有過去政府捐助的單位，財團法人法有一個特別不同的規定","  ，就是把接收日產的部分納入規範，過去無法處理這些財團法人，就是他們接收的日產","  不知道跑到哪裡去了，現在只要認定它是接收日產的，就是國家的，這樣的財團法人也","  必須納入財團法人法監管的對象，甚至必須收回國有，按照這個方式，未來財團法人法","  會有一個重要的規範、做法，只要認定該單位現在所做的跟當初成立的目的不同或成效","  不彰，主管機關得命令它解散，它一解散，財產就等於收歸國有，郵政協會跟電信協會","  當時成立的目是什麼？現在的成效好不好？郵政協會光是一年的房租收入就高達1億3,","  000萬元，一年的公益捐款不到1成，只捐1,170萬元，大概只有9%，其他的錢不知道拿","  去幹什麼了。"],["王次長國材：都還留在帳上。"],["林委員俊憲：我們怎麼曉得他花在什麼地方，其實這幾個單位做的事情，郵政公司、電","  信公司都可以做，國家的就還給國家，這種單位根本沒有必要存在，財團法人法通過以","  後，交通會會怎麼處理？"],["王次長國材：財團法人法第五十八條就是有關退場機制的規範，誠如委員所提，無法達","  到設立目的或效率不彰、因情事變更而無存續必要者，主管機關可以命其解散。"],["林委員俊憲：你會命令電協、郵協解散吧？"],["王次長國材：會，根據財團法人法第三十三條，解散後，財產就歸國有。"],["林委員俊憲：交通部的立場要表達清楚。"],["王次長國材：本來要送……"],["林委員俊憲：本來是總統指示的本會期優先法案，但現在因為年金改革、前瞻計畫問題","  而延後，但本席認為執政的民進黨應該把財團法人法列為優先法案，因為這個問題已經","  存在很久，國家的財產被私人霸佔，也是轉型正義的一部分，本來就要做的，這部分交","  通部要講清楚，郵政協會、電信協會要怎麼處理？為什麼我們要特別成立一個財團法人","  法？原本是國家的財產，經過少數人經年累月的變更，譬如糖協甚至還變更公司章程，","  郵協、中技社也是如此，國家財產都被偷走了，所以制定財團法人法，要把這些拿回來","  ，交通部的立場要很清楚，這個法案一通過，我就立刻要求郵政協會、電信協會解散。","",""],["王次長國材：我們會接照第二條、第三十三條及第五十八條處理。"],["林委員俊憲：謝謝，次長今天講得很清楚。最近大家很關心遠航問題，遠航到底有沒有","  安全疑慮？看了嚇死人耶！次長，你有沒有搭過遠航？"],["王次長國材：有，以前啦！"],["林委員俊憲：以前是幾年前？20年前？"],["王次長國材：以前是國內航線的時候，當時遠航的表現還滿不錯的。"],["林委員俊憲：現在好像不一樣了，看到媒體的報導，真的很可怕，飛機裡面有一大堆類","  似補丁的膠帶，不曉得是不是裝潢。據媒體報導，該公司的飛機大概都是祖父級的，平","  均機齡22年。"],["王次長國材：對。"],["林委員俊憲：我不知道飛機大概可以飛幾年，但是汽車很少能開到22年，二十幾年的汽","  車你還敢用嗎？還敢上高速公路飆車嗎？"],["王次長國材：遠航的飛機雖然很舊，但是民航局的確有特別注意這件事。"],["林委員俊憲：誤點率也是航空公司中最爛的！所以旅客糾紛最多的就是遠航，飛機也最","  老，機隊中最老的一架是28年，平均機齡22年，華航的平均機齡才8年，長榮是6年。甚","  至另外有一個報導，指遠航有8架飛機，照理講一架飛機有兩個引擎，再加備用的引擎","  ，8架飛機應該有18個引擎才安全，可是遠航的8架飛機只有14個引擎，怎麼飛啊？"],["王次長國材：他們有7架在飛，1架在地面維修。"],["林委員俊憲：所以，引擎可以拿來拿去？"],["王次長國材：就拆掉，給空中飛的用。"],["林委員俊憲：拆裝很容易？"],["王次長國材：拆完再裝上去，民航局必須檢查其適航性，所以會去檢查。"],["林委員俊憲：你怎麼檢查？很簡單嗎？汽車換引擎對我們來講都好像是天方夜譚。"],["王次長國材：是。"],["林委員俊憲：所以8架飛機至少應該有16個引擎嘛！備用的有1至2個，就18個引擎，遠航","  8架飛機只有14個引擎，交通部沒有辦法要求他補足嗎？航空公司是特許執照耶！你要","  求他，他根本不理你啦！他都唬弄你！他說幾年要補足都不是真的，你也拿他沒辦法嗎","  ？。"],["王次長國材：我請民航局副局長來說明一下。"],["主席：請交通部民航局方副局長說明。"],["方副局長志文：主席、各位委員。因為遠航最近飛航異常事件比較多，包括他的發動機","  數量不足。"],["林委員俊憲：不足多久了？好幾年了。不是最近而已，而是最近遠航開除了空姐，他們","  公司的人員出來抗爭，我們才注意到，這家公司居然這樣也能撐。政府難道都沒有辦法","  去處理嗎？要等飛機掉下來，發生飛安事件，你們才肯有所作為嗎？"],["王次長國材：民航局現在對他們的飛行時數……"],["林委員俊憲：3部機車如果只有2個引擎，你會不會覺得很奇怪？8架飛機應該有16個引擎","  ，只有14個。"],["王次長國材：有些機型不容易買到引擎，事實上民航局一直在要求，可是他們一直說買","  不到。"],["林委員俊憲：所以就讓所有乘客繼續冒這樣的風險？"],["王次長國材：但是在飛安部分是不馬虎的，民航局也會注意。"],["林委員俊憲：不馬虎？副局長，你睡得著嗎？你們局長沒有來？這種飛機每天在空中飛","  。"],["方副局長志文：其實我們對他們機隊的總飛行時數是採取限制的，主要的原因就是他們","  的機型比較老舊，維護保養時間會比較長。"],["林委員俊憲：他們這種特許執照多久審查一次？"],["方副局長志文：執照並沒有什麼期限。"],["林委員俊憲：但是你們要求他們降低誤點率、補足零件、引擎，他們都沒有做到。"],["方副局長志文：這部分我們已要求他們限期改善了。"],["林委員俊憲：特許執照特別在哪裡？你的公權力在哪裡？"],["方副局長志文：因為他們的零件備料不足，故障率比較高，所以我們對他們整個機隊的","  飛行時數是有限制的，目的就是讓他們有充足的時間去作機隊的維護保養。"],["林委員俊憲：接下來你準備怎麼處理這個問題？"],["方副局長志文：另外，我們要求他們更換機型，目前已作到第三階段，文件審查的階段","  。"],["林委員俊憲：如果他說他沒錢，不願意做呢？"],["方副局長志文：目前是按照他們的機型變更計畫……"],["林委員俊憲：多久可以有新的飛機？"],["方副局長志文：預計年底會有2架ATR的新機。"],["林委員俊憲：現在才5月，你要求他們要有新飛機，去年就要求他們了嗎？"],["方副局長志文：我們持續在要求他，建議他……"],["林委員俊憲：年底如果再沒有，怎麼辦？他們一再跳票，根本不甩民航局，我就不曉得","  經營者是什麼心態，民航局真的就對他無可奈何嗎？次長，你看這個問題怎麼辦？"],["王次長國材：事實上，我們自去年以來就很注意遠航。"],["林委員俊憲：你讓這麼多乘客每天冒著生命危險，我越看越擔心耶！經過媒體報導，他","  們的生意更差，越收不到錢。"],["王次長國材：據我瞭解，民航局一直要求遠航買新飛機，當然有些財務……"],["林委員俊憲：你的要求，他們沒有一項做到，我也不知道你接下來怎麼樣？這因為有飛","  航安全的問題，不要開玩笑！"],["王次長國材：是。"],["主席：現在休息10分鐘，請相關單位在開會前把最新的財團法人相關資料表送來，現在","  我們手上的資料是舊的。","休息","繼續開會"],["主席：現在繼續開會，有關於財團法人的預算處理，到會議結束前截止收件。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今天我們要審查6家財團法人106年的預","  算和104年的決算，不過，根據過往的經驗，形式的意義大於實質的意義，這6家的董監","  事其實都是交通部派任的，從報告看起來，好像交通部也管不了，如果要立法院監督，","  我想是更難，次長，你覺得呢？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。交通部管得了，現在是財產的問題，事實上，現在幾個","  協會的董事長大部分是交通部派任的，但是像郵政協會，有五分之一是工會代表，他們","  的工會代表對於捐贈財產這件事情有他們的意見，其他事實上都是在交通部可以掌控的","  範圍內，只是剛好這次的捐贈財產有這樣的問題。"],["洪委員慈庸：好，都在你們的掌控範圍以內啦，但是我看了今天的報告，覺得有點太過","  簡單。過去大家對於這些財團法人所關注的都是歷史性的問題，如今政黨輪替已經快要","  滿一年，再兩個禮拜就是520，大家會期待過去無法解決的問題可以由新政府加以處理","  。但是在今天的報告中，很多問題你們連提都沒有提，例如要不要解散也都沒有交代，","  請問新政府到底有沒有決心解決這些老問題？"],["王次長國材：相關會議我召開了三次，就是有關兩協會財產捐贈的課題，去年8月有兩批","  財產已捐贈給國家，他們董事會也通過了，包括去年8月22日郵協捐95筆土地，電協也","  在7月11日捐141筆土地。其中電協比較沒問題，郵協則發生勞工董事去告我們法人代表","  ，包括刑法及民事，我們同仁雖然支持這個政策，可是現在被告就希望有一個階段，他","  們會比較放心。不過在這個過程中，我們的會議從來沒有停過，目前大概有幾個方向，","  一個是財團法人法的退場機制部分，剛才鄭召委曾提到，這一點如果能更早確定的話，","  那就最沒問題。","   第二個是按照民法第六十五條的規定：「因情事變更，致財團之目的不能達到時，主","  管機關得斟酌捐助人之意思，變更其目的及其必要之組織，或解散之。」但是我們的法","  律顧問及與會的代表都覺得這個做法曠日廢時，而財團法人法是特別法，有點像不當黨","  產條例，會比較快。我們雖然可以走這個方向，但一宣布解散，他還是可以繼續告你，","  無法馬上確定下來。","   交通部的立場是認為這是國家的財產，一定要收回，只是在方法上面臨上述問題，要","  繼續地走。"],["洪委員慈庸：所以你們面臨了一些困難，不過這兩個協會的解散是大家所期待的。目前","  交通部的立場是確定要解散這兩個單位，對剛才次長的說法，我這樣理解應該沒有錯吧","  ？就是說你們有這個打算，只是遇到一些困難，所以還是得讓它們繼續運作下去，等到","  相關法令可以支援你們時再來處理。"],["王次長國材：對，目前是這樣。不過這兩個協會有一些國際外交上的功能，我們想另外","  設立組織來處理此事。"],["洪委員慈庸：你們評估其他法令的修改情況之後，大概覺得什麼時候可以做得到？"],["王次長國材：我很希望今年就趕快處理，但是財團法人法是法務部和國發會在處理的。","  財團法人法規定日據時代受捐贈的當作公部門的財團法人，另外還有一個退場機制，規","  範財產應歸到國家，這是最完整的。"],["洪委員慈庸：次長，你希望是今年，既然交通部有這樣的期待，你就要去協調其他部會","  ，將相關法令儘速審議完成。不然這件事每次大家都會問，你每年都是一樣的回答，政","  府就無法繼續往前。","   其次，目前郵政協會的董監事有16名，請問專職人員有多少人？"],["王次長國材：我請董事長來說明。"],["主席：請台灣郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。專職員工只有6位。"],["洪委員慈庸：我很confused的是，協會的業務很單純，員工6位也算滿少的，但是卻有1","  6位董監事去監督和指揮，比例上會不會有些不合理？"],["王次長國材：好像感覺多了一點，但是捐助章程裡面有這樣的規範……"],["洪委員慈庸：之前立法院決議董監事的人數要降為7至9位，可是現在仍然編列16位。你","  們可能覺得解散是無法馬上做到的，至於編制上，雖然你們曉得董監事沒有也領什麼錢","  ，但不必要的編制還是能省則省。","   其次，次長認為中華顧問工程司還有沒有存在的必要？未來會不會解散？"],["王次長國材：以前的工程就是中華顧問工程司在做，後來他們發覺很多案子都是交通部","  的案子，就把它分開，……"],["洪委員慈庸：現在我問的是，你們覺得中華顧問工程司有沒有必要存續？"],["王次長國材：我是覺得有，我請董事長回答。"],["主席：請中華顧問工程司林董事長說明。"],["林董事長志明：主席、各位委員。10年前我們把工程顧問的業務成立了台灣世曦顧問公","  司來負責，中華顧問工程司就純粹以財團法人的角色來處理有關公益的事宜，包括三個","  主要的項目，第一個是資產的監督和管理，第二個是工程技術研發和發展，第三個是人","  才的培育和……"],["洪委員慈庸：董事長，你覺得有必要存續，是不是？"],["林董事長志明：目前來講是有存續的必要。"],["洪委員慈庸：你們把自己定位為以公益為目的的研發機構，研發支出一年大約編列7,20","  0萬元，但是你們的研發支出和其他政府捐助成立的研發型機構相比，可說是不成比例","  。你們在報告中提到，已取得一些發明的專利，這些專利有沒有實際運用的例子？有沒","  有取得權利金？"],["林董事長志明：我們的專利都是開放給大家使用，包括橋梁的相關檢測和偵測。"],["洪委員慈庸：現在誰在使用？"],["林董事長志明：世曦工程顧問有在使用。"],["洪委員慈庸：用了哪些東西？可以講清楚一點嗎？"],["林董事長志明：在檢測和偵測時作為付諸實施的使用，像是安全部分，我們也在做邊坡","  落石的偵測和防護柵欄的結合開發。"],["洪委員慈庸：會後麻煩將你們研發的成果實際運用的狀況以及收到權利金的部分，整理","  出一份報告提供給本席參考。你們認為你們是走實務的路線，那就要發揮市場價值，可","  是我們到現在仍看不出你們產生了什麼價值，有沒有收到權利金，大家也都不知道，因","  此希望你們在會後提出來。","   次長，今天我看到報告最後一頁時感到滿驚訝的，因為結語寫說「在業務方面，均能","  發揮功能，包括協助郵政、電信發展、提升國內工程技術、協助國內航空業發展及推展","  國民外交上均有成效。」我覺得你們滿敢寫的，但對於大家質疑的問題都沒有說明，也","  沒有解決。歷史的問題不是你的責任或是部長的責任，但是大家期待你們要有一些進展","  ，希望你們能儘快讓大家看得到。謝謝。"],["王次長國材：好，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。今天我們審查這六個財團法人的預算，","  請問次長，有哪些重要業務真的是非由他們來做不可？有哪些重要業務是在這個時代還","  有必要存在的？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。郵政協會和電信協會已經在檢討了，我覺得他們本身……","",""],["鄭委員運鵬：以前是員工福利社嘛！"],["王次長國材：我知道鄭委員有工程方面的背景，其實中華顧問工程司在工程方面有一些","  專利和研發，所以我覺得它應該要存在。"],["鄭委員運鵬：真的嗎？民間應該也可以做吧！"],["王次長國材：因為那具有公益性，所以他們更可以……"],["鄭委員運鵬：次長你是否有辦法講出來他們有什麼了不起的地方？就本席來看，好像只","  有敦睦聯誼會大家還熟悉一點，航發會則是有錢可以去投資，至於其他的還有存在的必","  要嗎？"],["王次長國材：財團法人台灣網路資訊中心……"],["鄭委員運鵬：他們有做一些編碼的工作。"],["王次長國材：對，Domain Name的註冊是由他們在負責。"],["鄭委員運鵬：看起來好像沒有很重要。","   現在我們來討論一下原則性的問題，就這些財團法人所負責的業務來講，有時我們真","  的不知道他們在幹什麼，或許有些是從日據時代到現在的歷史背景，如果要說他們有什","  麼了不起的重要業務，其實真的講不出個所以然。本席一向秉持兩個原則，那就是「沒","  事的要找事做，有事的就要趕快去做」，什麼叫做沒事的要找事做？現在我們就以中華","  顧問工程司為例來討論一下，在他們所舉出的五大業務當中包括「強化用路安全認知、","  發展大數據」，我想這應該不是中華顧問工程司要做的，其實交通部所屬其他機關、民","  間單位或學校都可以做。另外像是「精進各交通設施維護技術研發」，這應該也沒有什","  麼特別的用處，至於「配合交通施政」就更離譜了，而「協助發展公共運輸」應該也沒","  有角色。最後一項是「人才培育、工程技術出版及服務」，我想工程技術出版可能還有","  一點角色，但人才培育幾乎沒有辦法，請問中華顧問工程司目前只剩40幾個人對不對？","",""],["主席：請中華顧問工程司林董事長說明。"],["林董事長志明：主席、各位委員。因為遵照立法院的決議，基本上我們的人員都沒有辦","  法再增加，目前我們共有44位同仁，平均年齡為47歲左右。"],["鄭委員運鵬：還算是年輕的。"],["林董事長志明：目前來講是這樣沒錯。"],["鄭委員運鵬：我們今天來討論一下，看看有沒有新的方向可以做。就它的書面工作來看","  ，沒有一項是非由他們來做不可的業務，在本席剛才所提的五項業務當中，有沒有哪一","  項是非由他們來做不可的？有些業務運研所可以做，有些業務可以委託工程會，有些業","  務則是路政司就可以做，真的沒有一項是非由他們來做不可，其實這些都是硬擠出來的","  業務。"],["林董事長志明：針對一些上下游的工作，其實我們和運研所、高公局、公路總局都有非","  常密切的合作，一起在處理相關的問題。"],["鄭委員運鵬：這些我都瞭解，就你們的背景來講，當然你們多少要找一些事情來做，不","  然要怎麼辦？"],["林董事長志明：因為我們所有的支出都是來自於收入，所以我們一直都是量入為出在……","",""],["鄭委員運鵬：老實說，這幾項業務沒有交給你們做，應該也不會怎麼樣吧！交通部還是","  照樣可以運作，大家還是一樣舞照跳、馬照跑。"],["林董事長志明：我們就是扮演公益財團法人的角色，在工程技術研發及服務方面盡一些","  ……"],["鄭委員運鵬：我並不是針對董事長，但是這些財團法人真是的「捏怕死、放怕飛」。就","  本席的分析而言，如果真的要說現在還有編制和研究的，其實就只剩軌道中心而已，不","  知次長有沒有看過中華顧問工程司的組織架構表？在董事會之下還有一個軌道技術中心","  ，請問這個編制有幾個人？"],["林董事長志明：目前有5位同仁。"],["鄭委員運鵬：這顯然不足，如果真的要認親戚，拉關係，說不定軌道技術研究和認證中","  心就是中華顧問工程司轉型的重點。在前瞻基礎建設計畫當中就有提到要成立軌道技術","  研究暨驗證中心，請問次長有看過高鐵局委託世曦所作的報告書嗎？這是在今年3月份","  才剛提出來的。"],["王次長國材：我沒有看過。"],["鄭委員運鵬：這份報告書中提到幾個方案，包括直接由交通部所屬、設置財團法人、中","  華顧問工程司擴充單位、成立行政法人，在這四個方案當中，世曦將中華顧問工程司擴","  充編制評為最劣。我認為世曦所提的報告書有點是在捧立法院、拍立法院的馬屁，他們","  評定最優的是成立財團法人並立一個特別法，但是以實際需要來說，因為目前中華顧問","  工程司還有40幾位員工，而且還有控股世曦公司，如果擴編中華顧問工程司，然後用我","  們所說的方法直接把它改制，說不定還能有點連結，而且有技術和歷史上的必要，請問","  次長，你覺得這是不是可行的方向？"],["王次長國材：這應該也是我們可以考慮的方向，至少他們有一些人才，剛才董事長說現","  在有5個人在做軌道的部分……"],["鄭委員運鵬：5個人一定不夠，但是還有世曦可以協助他們啊！"],["王次長國材：這方面我們會思考一下，其實從我上任以來，一直都在釐清中華顧問工程","  司和運研所的角色。基本上，中華顧問工程司是比較偏重在工程面，運研所則是偏重在","  一般政策面。其中中華顧問工程司裡面也有一些人才，如果是成立軌道技術研究中心，","  他們應該……"],["鄭委員運鵬：人才我們不會否認，怕的是他們沒事做。世曦有事做，他們要爭取業務，","  但以中華顧問工程司來說，光是他們委外研究的7,000多萬元其實就可以由運研所或其","  他機關去做，這些錢不如把它省下來。請次長看一下立法院所作的決議，雖然對於驗證","  中心有各種不同的看法，甚至還有人反對，但是列在前瞻計畫當中我們就會予以尊重。","  不過你們的方向要抓對，如果要一舉兩得，既可以處理中華顧問工程司的定位問題，又","  可以符合立法院的需求，說不定可以朝本席所說的方向去努力看看。"],["王次長國材：我們來研究一下。"],["鄭委員運鵬：本席所秉持的另外一個原則是「有事就要做」，這幾年來，從國民黨國會","  過半的時代一直到民進黨國會過半的第9屆，我們都有決議要求電信協會及郵政協會必","  須收歸國有，目前你們還在努力當中對不對？收歸國有並不代表他們什麼事情都不要做","  ，其實相關提案非常多，我們要求郵政協會和電信協會不得進行資產變賣，已經進行中","  的標售案也必須立即中止，這些你應該都知道吧！"],["王次長國材：我知道。"],["鄭委員運鵬：相關派任董事應該都會遵守這樣的原則對不對？"],["王次長國材：是的。"],["鄭委員運鵬：不得變賣與進行資產活化利用是兩回事，雖然不得變賣及收歸國有是立法","  院要求的兩大重點，但並不是叫他們什麼事情都不要做。在此本席舉一個我們所接獲的","  陳情案來說明，電信協會和郵政協會有許多土地都位於台北市的蛋黃區，而且上面都有","  老舊建物，影響到鄰近社區的發展。我們知道，都市更新及老舊房舍改建是政府的重點","  項目，結果他們用什麼理由拒絕呢？他們說因為立法院交通委員會第7次全體委員會會","  議通過「自即日起郵政協會不得進行資產變賣」。其實資產變賣和都市更新是兩個不同","  的概念，根據國有財產署對於國有土地的處理原則，國有土地以同意按都市更新條例所","  劃入的都市更新單位為原則，這樣的原則大家都應該要遵守，如果是非公用且現在沒有","  在利用的土地應該就要劃入，結果他們用立法院的決議並表示他們的資產是不能變賣的","  ，但這個跟劃入都市更新裡面去做重劃、做轉移是兩回事，這部分你們可否說明一下？","  董事會濫用立法院的決議，現在什麼都不做，周邊社區在等你們同意，你們都不答應，","  這個跟立法院有什麼關係？"],["王次長國材：我請他們先回答一下。"],["主席：請台灣郵政協會蔡常務董事說明。"],["蔡常務董事文慶：主席、各位委員。當初立法院決議是這樣，假如說立法院這一塊可以","  開放的話，我們樂意參與。"],["鄭委員運鵬：這不是開放，我們的決議是變賣，若你的權利變換，你還是拿得回來，甚","  至還增值啊！"],["蔡常務董事文慶：OK！這個沒問題。"],["鄭委員運鵬：這個還需要立法院決議嗎？我們的決議從來沒有要求你們不能夠去參與權","  利變換，或者其他可以執行的方式，收歸國有之後，你一塊錢也不會少啊！次長，請你","  注意一下，我們的決議不是要兩協會什麼都不要做。"],["王次長國材：了解。"],["鄭委員運鵬：不要變成好像立法院都是壞人，卡死周邊社區，這裡是台北的蛋黃區，不","  是在桃園，蛋黃區如果這樣被卡死，你看周邊的人會怎麼樣怨恨這個政府？這不是我們","  的本意嘛！在場的委員有沒有說不能夠參與權利變換？也沒有啊！只是怕他們變換為私","  有化，之後討不回來。次長，這部分應該釐得清楚吧！"],["王次長國材：我了解。方才有談及參與都更，參與都更之後的價值也是要歸還國家。"],["鄭委員運鵬：對，他把權利拿回來，還是在協會內，至於協會的財產，以後……"],["王次長國材：還是要歸還國家。"],["鄭委員運鵬：以後怎麼歸還國家是另外一回事嘛！不然這樣卡死之後，很多國有地都是","  這樣，以前國有財產局時代還曾經發生過，他就把它標出去了，造成周邊社區沒有辦法","  進行都更，建商把那一塊蓋起來，結果國家只收到標售的部分，沒有辦法去賺到那一塊","  ，即建商認為都更之後的利潤，不應該這樣啦！也不應該好像不關自己的事，就把那邊","  卡死，好不好？"],["王次長國材：我贊成他們現在有些功能，只要這個財產沒有變賣，不管他們如何去參與","  都更，最後的財產還是要回到國家，我們要保持這個原則。"],["鄭委員運鵬：這個原則、用語應該很清楚嘛！"],["王次長國材：對，有了這樣的原則，他們應該會更了解要怎麼做，謝謝。"],["鄭委員運鵬：不要濫用立法院的決議，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。次長好，我想先問一個ABC的問題，我們","  今天在討論郵協和電協，他們的全名分別是財團法人台灣郵政協會、財團法人台灣電信","  協會，一般協會都是人民團體，都是人的組合。基本上，我們的電信和郵政是財產的組","  合，他們是財團法人，若以其名稱來看，有「財團法人」又有「協會」，我們會不知道","  它的主體為何，我們是重在財產？還是重在由多數人集合成立的組織體？何時變成這個","  名稱？這部分有可能再改過來嗎？這是一個ABC的問題，因為法人分為社團和財團，很","  明顯的，這是以政府捐助的財產為主，所以冠上「財團法人」，為什麼後面又放上「協","  會」？事實上，很多員工都很關心電信和郵政協會的財產，這部分是不是有點矛盾？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。基本上，它就是一個公設財團法人。"],["周委員春米：很明確嘛！但是在名稱上，既然它是一個財產法人，我們去觀察它的成立","  、發展，而且現在大家關注的重點都是它的財產，所以應該是「財團法人」，而沒有「","  協會」，這部分你們可以思考一下，可以正名，如此才能知道這個方向、目的是在哪裡","  。","   另外，目前法務部是主管財團法人法，這些都是將來要去做的事，只是現在我們在討","  論這個問題，一個是財產捐贈的問題，大家擔心其財產會私人化，所以重點是在財產捐","  贈，另一個問題是，將來財團法人化，它要繼續續行嗎？這個組織將來依照財團法人法","  成立之後，它還要繼續運作？還是將來我們就依照財團法人法之規範，如果是當初捐助","  的財產，就是要去解散，對於這個方向，目前政府的想法為何？"],["王次長國材：第一，財團法人法第三十三條規定，如果解散的話，它的財產就歸國家；","  第二，第五十八條有一個退場機制，就是已經無法達到設立……"],["周委員春米：你是說草案嗎？"],["王次長國材：是，這部分大概有3個條文，包括第三十三條、第五十八條，另外，第二條","  就是日據時代收回的部分都是……"],["周委員春米：即草案第二條第三項？"],["王次長國材：對。現在的想法是，如果財產要歸還國家，就是要走向解散，退場機制是","  規定在第五十八條，解散之後，如果它有一些其他功能，也許會像周委員所提，變成協","  會的方式也可以，比如說兩岸電信的活動，需要有一個……"],["周委員春米：現在政府對於這樣的協會、這兩個財團法人的態度與立場為何？因為這被","  認為是34年8月15日以後政府接收日本的財產，等於是第二條第三項，視為政府捐助的","  財團法人。"],["王次長國材：是的。"],["周委員春米：所以解散、清算後……"],["王次長國材：即第三十三條，就是屬於國家的。"],["周委員春米：即第三十三條第四項。"],["王次長國材：對。"],["周委員春米：應該還是有再討論的空間，它是不是一定要走向解散、清算這樣的途徑？","  把它的財產歸還國有之後，它就等於沒有一個原來成立的主體，所以就要解散、清算，","  是這樣的想法吧！"],["王次長國材：現在有些困難之處，如果不這樣走的話，歸還國家唯一的方式就是捐贈，","  但是在其設立章程中，在捐贈裡面也有一些他們的規範。第一個，如何讓財產歸還國家","  ，如果解散掉，依財團法人法，就直接歸還國家了，所以這樣會比較澈底。"],["周委員春米：歸還跟捐贈不一樣嘛！他們現在已經有做捐贈的決議？"],["王次長國材：關於捐贈，就是剛才談到的，捐了第一筆就被工會告了，他們覺得你們怎","  麼突然把它捐贈了，當然，捐贈的動作還是繼續在走，但是如果財團法人法通過了，我","  們就有了法源依據，第一，它是政府所稱的財團法人，即第二條，而依第三十三條解散","  之後，財產歸國家，然後第五十八條就是退場機制，這樣連起來就是比較完整。"],["周委員春米：我們大概不是在這裡上法律課，其實大家對它的法律效果不是那麼清楚，","  所以在運作上或在權利的爭取上會有誤解，畢竟政府要去做什麼事，必須依法行政。現","  在照董事會的決議，是用捐贈的法律行為，將來如果有財團法人法，我們是直接明定，","  這些財產是政府捐助的，所以視為政府捐助的財團法人，在解散、清算之後，這些就歸","  還國庫，兩邊的法律效果是不一樣的。"],["王次長國材：是的。"],["周委員春米：如果將來財團法人法通過了，我們就照財團法人法來走，這個協會還有其","  他功能或者要發揮的目的嗎？"],["王次長國材：那就看看能否再成立其他的協會來處理。"],["周委員春米：「協會」？"],["王次長國材：對。"],["周委員春米：現在郵政或電信也有工會，這兩個協會除了以財產為主體之外，他們還有","  做哪些事，將來還是有必要再繼續做的？"],["王次長國材：這兩個協會有在辦理一些兩岸的活動。"],["周委員春米：為什麼兩岸的活動要靠這個協會？"],["王次長國材：我請司長代為說明。"],["周委員春米：預算才一億多嘛！"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。以郵政協會來講，97年簽兩岸郵政協議時，就指定台灣","  郵政協會為聯繫的窗口。"],["周委員春米：所以是兩岸之間郵政的聯繫？"],["王司長廷俊：對。"],["周委員春米：應該是把法律上的作為及效果講清楚，不然大家就會有疑慮。","   次長，之前我們也曾經到屏東去考察過，昨天屏東同鄉會成立，屏東的交通建設大家","  都很關心，關於高鐵，我們之前也談論很久，我今天講一個最基本的問題，請次長再多","  幫我們注意一下，因為事實上這真的是權益上面的不平等，現在正在做鐵路電氣化，潮","  州到枋寮這一段還沒有完成，事實上根本還沒有施工，因為還沒有發包出去嘛？"],["王次長國材：是。"],["周委員春米：可是現在南州和林邊的居民要等到一班列車經過都要90分鐘之久，我問過","  台鐵，台鐵說是因為這部分要做鐵路電氣化，我覺得這不是理由，這個理由也不夠充分","  ，也不足以讓我們去跟民眾說明，我們自己都覺得正當性、合理性不夠。在鐵路電氣化","  工程中，這是最後一哩路，已經落後很久，我們當然不希望有耽擱，但是在這個過程中","  ，是不是要確保偏鄉居民在交通建設方面的權益？能不能再進一步給予保障？90分鐘已","  經足以坐高鐵從高雄到台北了。"],["王次長國材：跟委員報告，事實上現在鐵路電氣化工程是最辛苦的階段，現在是做從台","  東直到潮州，而潮州到枋寮這一段比較沒問題，但現在有一個問題，在施工期間，是一","  面讓火車通行，一面做鐵路電氣化。"],["周委員春米：可是沒有發包，發包了嗎？"],["王次長國材：這一段已經發包了。"],["周委員春米：施工了嗎？好像還沒。"],["王次長國材：在施工中。現在的問題是，要趕在108年以前完成，以前都是晚上的時間做","  ，現在正在討論有沒有辦法在某個時間鐵路減少班次，讓團隊進來工作。現在就是又要","  讓工程趕快做，又要在現有的鐵道上進行改善，所以必須犧牲一些班次，讓工程進行，","  目前是這樣。"],["周委員春米：之前我跟台鐵瞭解過，我覺得現在當地居民的感受是覺得自己雙重受害，","  在交通建設上已經落後很久，現在要去補強，可是在補強的過程中，權益又再次受損，","  一個班次都要等90分鐘，都可以坐高鐵從高雄坐到台北了。"],["王次長國材：這是為了讓工程團隊有時間可以進去。"],["周委員春米：看有沒有其他的方法再考量看看，再補強這個部分。"],["王次長國材：我請他們就這部分再跟周委員報告。"],["周委員春米：潮州到林邊這一段的居民要坐車，都要等好久，好幾個鄉鎮都是這個情況","  。請次長再幫我們督促一下。謝謝。"],["主席：等90分鐘的確是比較久，次長想辦法幫周春米委員解決這些問題。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。我們今天談這幾個財團法人，基本上郵","  政協會和電信協會有國產的問題要處理，今天很多委員也有提到，整體的公設財團法人","  的問題，我們也希望有一些處理的方向和處理的期程，交通部要能夠掌握，次長身兼航","  發會董事長，之前是不是也擔任過一卡通的董事長？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["黃委員國書：這些公設的財團法人，很多交通部的官員都有身兼董事的職務，為什麼會","  有這樣的情況？當然只能說是歷史共業，組織的瘦身和削減肥貓，有沒有方向了？未來","  內政部那邊會處理財團法人法，財團法人法通過以後，交通部轄下的這些財團法人會不","  會有一些處理？比如說，交通部官員身兼董事的數量會不會限制？這個部分次長要不要","  回答一下？"],["王次長國材：現在有身兼董事的只有兩個，他們身兼董事是因為董事沒有薪資，只有車","  馬費，所以也是省成本，如果找外面的人來擔任，費用可能比較高。另外，交通部官員","  身兼董事，會對這個財團法人更清楚，有些事情可以回報交通部。"],["黃委員國書：未來財團法人通過以後，交通部會怎麼處理？"],["王次長國材：財團法人法第一個要處理的就是日據時代就已經存在的電協和郵協等財團","  法人，第三十三條規定，如果解散的話，財團歸國家。第五十八條規定，有一個退場機","  制，沒有達到設立目的或效益不彰，或是因為情勢變更而無法存續，主管機關得命其解","  散。也就是說，依照第五十八條命其解散，再依照第三十三條歸於國家，大概是這樣的","  精神。"],["黃委員國書：我剛剛提到的財團法人法通過以後，交通部可能要有一些準備，並擬訂期","  程，在財團法人法通過之前，你們到底可以做什麼事情？"],["王次長國材：上次郵協捐贈的時候，交通部的代表都被告，刑事和民事兩個部分都有提","  出告訴，的確引發我們擔心，現在刑事部分好像已經偵結了，如果民事部分也偵結，都","  沒有問題，那當然就是繼續執行。有財團法人法當然是一勞永逸，因為捐贈這個過程還","  是會……"],["黃委員國書：好，我要提醒你們，要有一些因應和準備。"],["王次長國材：我們現在就是在進行中，還是在進行。"],["黃委員國書：這給你們參考。"],["王次長國材：是。"],["黃委員國書：不要到時候所有的改革方案提出來，卻讓大家覺得你們根本就沒有準備好","  。"],["王次長國材：不會。"],["黃委員國書：我覺得你們要有一些準備。"],["王次長國材：是。"],["黃委員國書：接下來談觀光，今天觀光局沒有來嘛？"],["王次長國材：觀光局的主秘有來。"],["黃委員國書：發展觀光是台灣下一個世代非常重要的議題，上個禮拜天我去了東北角，","  參加福隆的沙雕藝術節，這是觀光局大力支持的一個活動，這非常好，發展在地的觀光","  特色，用在地特有、特殊的景觀，這是非常重要的方向，我們有獎勵國外的遊客來台灣","  的政策，我們要提高郵輪的載客量，相對地，我們也有補助郵輪的政策，這都是好事情","  ，交通部可能要再思考一些事情，有幾個風景管理處，像東北角就有北觀處，要想辦法","  發展當地特有的觀光資源，維護當地觀光品質，這是相當重要的，不可能像過去一樣，","  只希望吸引到中國大陸的遊客來，現在要南向，而且要吸引日本、韓國的觀光客來，我","  們還有非常多的配套要做好，最基本的觀光品質的維護是一定要的。"],["王次長國材：是。"],["黃委員國書：禮拜天我去了東北角，看了福隆沙雕藝術節，我覺得很好，後來我到基隆","  的和平島，和平島是大家比較少知道的，也是北觀處在管轄的，也是非常重要的國家級","  風景區，可是那麼好的地質景觀，我到現場一看就傻眼了，垃圾滿布，一個國家級的風","  景區怎麼到現在還是這樣的品質呢？這是不是觀光局管理的？這是北海岸和觀音山風景","  區管理處管理的，它是國家級的風景區，為什麼還有到處都是垃圾的問題？"],["王次長國材：我知道和平島每年都有舉辦淨灘活動，這部分是否請林主秘說明？"],["主席：請交通部觀光局林主任秘書說明。"],["林主任秘書坤源：主席、各位委員。最近因為旺季馬上到了，所以所有的管理處，特別","  是海岸線的管理處都聯合民間協會做淨灘活動、維護海岸清潔，因為海邊的漂流物每天","  都有，清潔方面需要大量的人力。"],["黃委員國書：不可能，這種情況已經存在一段時間了，一看就知道這雖然是小事情，但","  我要提醒你們，我們努力在發展觀光，我們要發掘自己的觀光資源，我們要行銷自己的","  觀光，最基本的觀光景點，特別是國家級的地質風景區竟然出現這麼多垃圾，這是不可","  思議的，你們要找出原因，到底是哪個環結出了問題，主秘是否能答應即刻改善？"],["林主任秘書坤源：我回去以後馬上和管理處聯絡，馬上處理。"],["黃委員國書：不可以再有這樣的事情發生。"],["林主任秘書坤源：是。"],["黃委員國書：這是最基本的。最近大家在討論如何吸引外國觀光客來台，有名嘴、政治","  人物刻意要打擊相關的觀光政策，我們有國外遊客補助辦法，對不對？"],["林主任秘書坤源：有。"],["黃委員國書：最近網路瘋傳今年3月份越南觀光客來台增加到1萬6,000人，去年總共只有","  1萬2,000人，網路謠言很厲害，大家都信以為真，網路謠傳越南觀光客成長了10倍的原","  因是觀光局對於每個景點、每個人補助500元，觀光局是否有針對這件事情加以澄清、","  處理？"],["王次長國材：這個問題由我來說明，我們昨天開始澄清這件事情。"],["黃委員國書：這個謠言讓人誤以為新政府砸錢養南向的觀光客。"],["王次長國材：這個謠言是胡說，只是我們和國外一樣有一些獎勵團客的方法，就如剛才","  委員所提的，我們對企業辦理大型活動來台有個獎勵要點，要點中也規定要有些……"],["黃委員國書：我們是補助企業的團客嗎？"],["王次長國材：對。"],["黃委員國書：你們對今年3月分的1萬6,000人團客補助多少？"],["林主任秘書坤源：所謂的1萬6,000人是指觀光目的別的部分，事實上，3月分來台的越南","  人士不只此數，去年總共是一萬四千多人，今年倍增到三萬三千多人，1萬6,000人是指","  觀光目的別的部分。"],["黃委員國書：這個補助要點是105年3月10日就訂定的，也就是馬政府時代就訂定的。"],["王次長國材：對，去年3月10日訂定的，我們今年做了修正，去年是四天三夜，今年是三","  天兩夜。"],["黃委員國書：這是針對國外的補助，當時這個補助也有針對中國大陸的旅客，包括香港","  、澳門，為什麼要用這樣的謠言移花接木、混淆視聽呢？這是舊政府時代就有的補助。","",""],["王次長國材：東南亞旅客的成長，包括新南向還有一些簽證的課題，這是大家共同努力","  的結果，不能以這種方式來講，這真的是胡說。"],["黃委員國書：新政府高層有沒有給你們任何政策的指示，為了吸引南向的旅客，所以你","  們要擴大補助越南和東南亞籍的觀光客來台？"],["王次長國材：這次也是團客裡面，團客裡面的確對東南亞裡面，事實上過去我們包括語","  言人才，包括在這次裡面，我們針對東南亞的部分也是一樣，企業辦理大型旅遊活動，","  比如海外台商……"],["黃委員國書：你這樣講會說不清楚。其實增加那麼多遊客最主要關鍵是簽證的程序簡化","  了，這是最大的原因，同時也有非常多的自由行、背包客來台，對這些你們都要加以說","  明。"],["王次長國材：各部會都有努力，除了交通部外，教育部等各單位都有努力。"],["黃委員國書：當然，所以你們要加以說明，那個補助要點也不是沒有檢討的空間，我們","  都可以檢討，但不能用這樣移花接木的帽子來扣觀光局、扣新政府，說是砸錢養南向的","  觀光客，你們要儘快、適時的加以說明，而且是完整的說明，你們要提出來。"],["王次長國材：是，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。我對今天的議題的關注重點可能和大家","  不太一樣，網路中心這邊可能會比較吃重，如果有其他能提供更專業、更深入意見的人","  ，也可以請他們說明。","   我請教王次長和林董事長，我手上有一份「數位國家創新經濟發展」的資料，這是在","  行政院科技會報上提出的，其中提到多項數位創新基礎環境的行動計畫策略，我非常關","  心的一項是「建立安全可信賴的應用環境，其中必須具有公信力及開放性的網路身分識","  別中心」，次長認為這和網路資訊中心有什麼業務上的關連呢？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位同仁。這應該是他們正在做的事情，就是網域名稱的註冊管理","  、安全、IP的位置，這是他們在做的。"],["鍾委員佳濱：我所瞭解的網路身分識別中心大概有這些項目，包括使用者、服務提供者","  、身分的識別，這中間包括電子憑證、銀行、證券、保險、政府服務單位或其他需要提","  供身分識別的諮詢單位，甚至是國際標準組織，這樣的認知是否正確？"],["主席：請台灣網路資訊中心林董事長說明。"],["林董事長榮松：主席、各位委員。委員所講的是正確的，但網路資訊中心本身的業務特","  別注重其中的DNS和IP兩個部分，其他與銀行等等身分有關者，不在我們的業務範圍。","",""],["鍾委員佳濱：未來如成立身分識別中心，他們和你們基金會的關係是什麼？"],["林董事長榮松：他們如果要查DNS，也就是網域名稱和IP的位置才會和我們有關係。"],["鍾委員佳濱：所以目前資訊中心不會和網路身分識別中心直接相關，但有支援上的問題","  。"],["林董事長榮松：是，我們支援他們，但不會直接相關。"],["鍾委員佳濱：次長認為網路身分識別和交通部有沒有關係？次長是不是認為這是NCC的事","  情？政府部門中，誰會管這種事情？"],["王次長國材：網路識別……"],["鍾委員佳濱：縱使對於今天我提出的問題該負責的單位不在這裡，但我們也開始有些共","  同的理解。有關觀光局身分驗證的問題，我在這裡野人獻曝，目前大概有這些方式：公","  開的金鑰加密、共享金鑰、生物學的特徵。我們現在就一般的常識或者是就專業上的溝","  通，就董事長的理解，董事長認為未來的身分認證中心可能會比較著重在哪一種？"],["林董事長榮松：這三種都有可能，但目前網路所用的是key，也就是最右邊這個，至於生","  物學特徵的部分，目前我們沒有使用。"],["鍾委員佳濱：目前沒有使用必代表未來網路世界中不會使用，因為在網路世界中，人不","  是以實體的身分去做行為，實體的人的行為在實體世界中，包括開車的駕照或到政府部","  門臨櫃辦理各種行政手續，那是屬於實體的部分，數位的部分是另一部分，但未來政府","  電子化之後會有越來越多的行政措施是在網路完成的，在這過程中如果政府判斷行為人","  是生物上的實體人，這時候要怎麼辦？比如有人的金鑰被盜了，有人的網路身分認證被","  拿走了，那麼拿走的人就在網路世界中取代了這個人，簡單的講就是帳號被盜了。政府","  電子化後，網路帳號被盜就等於整個人的身分被取代了，盜用的人就可以橫行無阻，有","  沒有什麼防治之道？"],["林董事長榮松：這個遍及的層面滿廣的，中心無法全面的cover所有的問題。"],["鍾委員佳濱：我瞭解。聽說內政部將在107年全面換發新版身分證，這當中有一個過去就","  存在的問題，也就是晶片的問題，姑且不論上次晶片的爭議，這次還是採用照片的方式","  ，同時有隱性資料和顯性資料，隱性資料包括身分證字號、出生年月日等等，出生地、","  父母、配偶等等很多部分都可能轉為隱性資料，可能只有簽名是顯性部分。目前不使用","  身分證的國家有很多，這些國家都是網路和政府電子化程度相當高的國家，有些國家不","  見得完全不使用身分證或駕照，比如德國還是有使用身分證，德國固然將一些不需要的","  資料從身分證上隱形，但他們並沒有使用晶片而是採取眼珠的顏色和身高的方式，請問","  次長，德國的身分證上已經有照片了，為什麼還要加上眼珠的顏色和身高呢？次長認為","  他們的目的是什麼？為什麼要保留這個？"],["王次長國材：應該是為了辨識，生物特徵辨識或許會比較準確。"],["鍾委員佳濱：成年人的身高不太會變動，西方人或白種人眼珠的顏色可以用鏡片調整，","  基本上那也是他們的辨識人的習慣方式。現在美國對付可能的非法移民，採取的方式是","  在美墨邊境對外國人全面進行虹膜掃瞄，建立入境外國人的身分識別，他們在反恐過程","  中也取得，次長有沒有想過美國人為什麼不對自己國人做虹膜掃瞄，而對外國人做虹膜","  掃瞄？虹膜掃瞄有什麼功能？"],["王次長國材：可能是比較準確，為了反恐。"],["鍾委員佳濱：虹膜掃瞄比照片更準確，但為什麼他們對他們本國人不做呢？台灣的做法","  和美國很像，台灣有自動通關，但對於來台的外國人要採擷其臉部照片和指紋，外國人","  的護照上已經有照片了，為什麼還要配合指紋？"],["王次長國材：比較準確。"],["鍾委員佳濱：為了確認身分，在實體身分的認證上，世界各國的趨勢都是逐漸在建立生","  物特徵的資料庫，生物特徵有哪些？包括臉部，臉部的可採集性很高，在唯一性的部分","  有可能會被假冒，穩定性會變化，從可採集性、唯一性、長期穩定性來看，語音的可採","  集性、唯一性相對的不是那麼好用，至於指紋，指紋的可採集性中等，唯一性、穩定性","  都很高，不會有變化。我們發現指紋、虹膜和DNA的方式中，指紋和虹膜是未來採取自","  然人生物特徵比較容易為人接受的，如果有人要採取次長的虹膜和指紋，次長覺得哪一","  種比較不會引起負面的觀感？次長會讓人家採取自己的指紋嗎？"],["王次長國材：我會。"],["鍾委員佳濱：次長認為一般民眾會同意嗎？指紋和虹膜最大的差別在於通常指紋會在一","  般的刑事犯罪調查上留下跡證，摸過就會留下來，虹膜則不然，你看過哪個美女或看老","  婆以外的女人不會留下跡證，若是摸了別人一把會留下指紋，虹膜相對於指紋來講比較","  不會對應到犯罪行為，基本上虹膜只是外貌的取證，就和拍臉部的照片一樣。","   接下來我要提醒你們，雖然今天是對交通部6個財團法人進行質詢，但我特別關注網","  路資訊中心，因為未來在科技會報中有關網路身分的認證並不是關在網路世界中思考，","  同時也應思考網路世界的身分和實體世界中的自然人必須取得連結，所以未來如果網路","  認證中心或網路資訊中心要協助建立網路身分的認證，一定要和內政部等負責實體自然","  人生物特徵取得的機關保持密切聯繫。我說到這裡，董事長瞭解了嗎？"],["林董事長榮松：了解，我們會做，我們會和交通部或內政部等相關部會一起做這樣的研","  究。"],["鍾委員佳濱：身分證換發是10年一次的大事，不僅工程浩大，甚至可能會擾民，如果擾","  民之後沒有把未來網路身分認證所必要做連結的自然人生物特徵做緊密的結合，那麼一","  旦發生網路身分被盜用的情事，將無法找出一個補救的辦法。董事長和次長瞭解了，那","  就請網路資訊中心就此一題目做個研究，把你們需要其他部會協助的相關措施列舉出來","  ，次長覺得可以嗎？"],["王次長國材：董事長說OK。"],["鍾委員佳濱：好，謝謝次長。"],["主席：請徐委員榛蔚發言。（不在場）徐委員不在場。","   請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位委員。去年交通委員會曾針對交通部轄下幾個","  財團法人─電信協會、郵政協會、航發會、中華顧問工程司、台灣敦睦聯誼會等做出數","  項通案決議，重點包括歸還國產的部分、員工福利薪資結構的部分、520之前人事凍結","  的部分、要求每個年度的預算書中要載明前一年度立法院所做決議的辦理情形。我們盤","  點一下這幾項通案決議，歸還國產的部分成效不彰，請問次長，這個部分是否遭遇什麼","  困難？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們是希望他們先用捐贈的方式，電信協會在去年7月1","  1日有捐贈141筆比較沒有在使用的土地，郵政協會在去年8月22日捐贈95筆，但郵政協","  會的勞工董事針對捐贈告了交通部的代表，因為當天是用表決的方式決定捐贈，這部分","  涉及民事及刑事。"],["陳委員素月：事實上，電信協會捐贈回來的土地是他們比較無法管理、管理不易的土地","  ，只佔其目前管理資產的一小部分，既然他們可以歸還141筆，那麼其他的土地應該也","  可以比照這種捐助方式再捐助回來吧？"],["王次長國材：我們現在可能會繼續辦理，有關郵協的部分很多同仁都變成被告，所以他","  們有點操心，我們曾就這部分開了3次會，我們會儘量往前推。"],["陳委員素月：交通部對於歸還國產的處置與立場為何？"],["王次長國材：我們就是要把土地收回歸還國家，而且一定要這樣做。"],["陳委員素月：有沒有一個時間表？"],["王次長國材：我們大概有幾個方向，第一個是財團法人法如果通過，我們能有法源依據","  是最好的，法務部的財團法人法和國發會能給我們一個法源依據是最好的，但在此過程","  中我們希望能繼續做不要停，所以對於捐贈的部分我們也要求我們的代表繼續處理這件","  事情。","   另外，對於某些委員提到修改郵政協會章程的部分，我們也會在開會時處理。某一年","  在郵政協會的章程裡增加了勞工代表的人數，以致決議時非常困難，無法遵照交通部的","  指示處理，葉委員好像有針對這個問題提案，我們也在處理中。"],["陳委員素月：交通部是監督管理單位，應該要有更積極的做法。","   另外，我們看到今天這幾個財團法人的決算和預算報告，交通部在最後的結語中提到","  「在業務方面，均能發揮功能，包括協助郵政、電信發展、提昇國內工程技術、協助國","  內航空業發展及推展國民外交上均有成效。」寫得冠冕堂皇，但我們深入瞭解後發現，","  事實上還是存在著非常多的問題，以航發會來說，航發會設立的目的是什麼？"],["王次長國材：主要有兩個目的，一個是對於飛安及國家重大工程做公益上的協助，另外","  一個是他們對於華航的主要控股，大概有30%。"],["陳委員素月：去年度在委員會中也有委員針對捐助比例的部分提出問題，中華航空事業","  發展基金會創立時，政府原始捐助基金比例是100%，後來被改為0%，委員曾要求回覆，","  不知道這部分是否回覆了？"],["王次長國材：這點容我請施科長答復。"],["主席：請交通部航政司空運管理科施科長說明。"],["施科長惠真：主席、各位委員。我們已經配合立法院做修正了。"],["陳委員素月：已經修正回復為100%嗎？"],["施科長惠真：100%。"],["陳委員素月：航發會設立的目的是協助中華民國航空事業發展、國家重大交通建設研究","  及有關活動之推展，但從去年到現在，國內航空業發生很大的變化，包括復興航空及其","  所屬廉價航空虎航相繼停飛，遠東航空在3月份有機師被檢測出喝酒的狀況，最近還有","  遠航機隊老舊及班機延誤造成旅客不便的問題，所以目前對遠航祭出了飛行時數總量管","  制的處置。這些問題都顯示出整個航空業實在有很多問題，航發會在這部分發揮了什麼","  樣的功能？"],["王次長國材：過去它主要是在補助中華民國台灣飛行安全基金會做飛安人才的培訓及專","  案計畫，當然它做了很多事，但我們覺得是不夠的。去年10月我擔任航發會董事長後發","  現它過去扮演的角色不是很積極，所以我做了很多的改變，比如在專業知識方面，每個","  月有航發論壇之類，同時也希望他們能走出去和民航局、各航空公司做實務上比較需求","  的一些訓練工作，換言之，我是希望航發會不要關在房間裡辦事，而是應該走出去做這","  些事情。過去一年的確發生了很多委員所說的課題，雖然航發會不一定能完全扮演這個","  角色，很多事情可能是民航局和航空部門要做的，但我覺得它應該和實務結合，在經費","  的使用上一定要用在刀口上。"],["陳委員素月：這些財團法人的成立就是要名實相符，既然有設立的目的，在功能上應該","  要達到這個目的才有其存在的必要，如果照次長所說的，過去確實在功能上有不足之處","  ，那麼未來就要予以強化，不要淪為保管中華航空公司的股權而已，不要淪為只是在幫","  助華航而已。"],["王次長國材：其他的幾個財團法人都扮演了更積極的角色，我希望航發會也能這樣。"],["陳委員素月：航發會也是其中之一，我是舉航發會為例，其他的財團法人如中華顧問工","  程司也存在很大的問題，在我看來，它設立的目的及功能性和交通部運輸研究所有重疊","  的部分，是否有疊床架屋之嫌？"],["王次長國材：的確如此，我們也覺得兩者的功能沒有劃分得很清楚，所以我們請林董事","  長和運研所所長稍微做些區分，林董事長剛才也提到他們比較著重於於工程方面，包括","  專利的申請，他們也希望在工程界能有一些貢獻，在軌道、公路建設、邊坡等工程面扮","  演一些角色，至於運研所則是在政策性方面配合交通部做研發工作。"],["陳委員素月：問題還很多，我舉出的只是比較明顯的一小部分而已，還有功能性的重疊","  、功能性不彰的問題，因為交通部是監督管理單位，所以我們希望交通部針對名實不符","  、功能不彰的財團法人，該撤銷者就予以撤銷，在未來的發展上也不要再一直繁衍出功","  能相同的單位，造成疊床架屋的狀況。"],["王次長國材：我們也是往這個方向走。謝謝陳委員。"],["主席：接下來登記發言的陳委員雪生、李委員鴻鈞及簡委員東明均不在場。","   請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。現在是民進黨完全執政，對不對？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["葉委員宜津：既然是就要搞清楚情況，雖然我也是執政黨的委員，但有時候也要很忍耐","  才不會動氣。今天我們要審查財團法人，還好我個人做得夠久，同時也感謝選民一次又","  一次的選我。在我尚未進入立法院，第三屆立委鄭委員寶清擔任召委時立法院交通委員","  會就成立了一個調查委員會，很清楚、很明白的調查出敦睦委員會、航發會當初都是因","  為時代背景不得已100%由政府捐助，只是董監事用私人名義而已，現在這些董監事一天","  到晚企圖想要侵吞國產，民國100年竟然將100%的捐助改為0。"],["王次長國材：現在改回來了。"],["葉委員宜津：我質詢時他們才說是筆誤，從100年到現在，筆誤幾年了？100年時說要改","  回來，我們也做了決議，但國民黨執政的100年、101年、102年完全都不審查財團法人","  ，我們無法看，103年仍然是0，所以我再做了決議，但是你們今天送來的資料顯示104","  年還是0。剛才我又去查，你們就給了一張說明，說明內部有改回來了，什麼叫做內部","  改回來？這是公開的預算、決算書，將來這些想要A國產的董監拿著這份官方的文書，","  你們到底認不認帳？"],["王次長國材：沒有什麼內部、外部，就是改回來了，從104年開始就是100%，包括航發會","  ，我們就是這樣處理。"],["葉委員宜津：那麼我手上的資料是怎麼回事？這100%是什麼？"],["王次長國材：這點容我請陳司長說明。"],["主席：請交通部航政司陳司長說明。"],["陳司長進生：主席、各位委員。早期還是民間捐助的狀態……"],["葉委員宜津：民間捐助狀態只是借名而已，立法院調查過，大家都承認了，董監事承認","  了，立法院做了決議和調查報告。"],["陳司長進生：委員在103年有提案，我們內部確實照委員的意思改成累積100%。"],["葉委員宜津：應該是「100%的國家捐助」，你要說清楚是100%的什麼？這裡也是寫100%","  ，但是卻是指100%是私人的。"],["陳司長進生：早期查不到，事實上就是沒有文件存在，所以我們從103年以後改為100%。","",""],["葉委員宜津：請你說清楚100%的什麼？在你每次說100%時都說清楚、講明白是「100%的","  官方政府捐助」，這樣講很困難嗎？"],["王次長國材：我再講清楚一點，他們附上的這張表上雖然有27個捐助人，但100%全部都","  屬於國家的，以後我們在表達時可能要把基金數額增減變動表做更好的改進。"],["葉委員宜津：不是這樣，剛才我和你們的會計人員對過，這張沒有問題，這張寫得很清","  楚，私人的部分是0，100%是政府捐助的。這張表是他剛才拿給我的，但是全世界的人","  都是看到你們公開的這一本，這一本寫的是私人100%，你說你們內部知道官方是100%，","  但對外就是這樣寫，從100年偷改到現在106年，可以這樣嗎？"],["王次長國材：我們來調整一下，104年決算的記載如果容易讓人誤解，我們馬上調整。"],["葉委員宜津：民進黨可以得到絕大多數人民的支持就是因為這樣的轉型正義，到現在為","  止，電信協會、郵政協會一事無成，還好意思告訴我這是筆誤，筆誤了5、6年還不改回","  來，要民進黨做什麼？馬上改回來。"],["王次長國材：好，他們就是從……"],["葉委員宜津：馬上改回來！"],["王次長國材：趕快改，以後都用這種方式來寫。"],["主席：我想不是只有改，也要把正式文書送交通委員會，我們要正式列案。葉委員說得","  很有道理，轉型正義到現在一事無成，請次長將公家所有的捐助，用正式文書送到交通","  委員會。","   接下來登記發言的鄭委員天財、江委員啟臣、林委員德福、孔委員文吉、呂委員玉玲","  、黃委員昭順、顏委員寬恒、蔣委員乃辛、劉委員世芳、賴委員瑞隆、林委員麗蟬、高","  委員金素梅、吳委員焜裕、吳委員琪銘均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。請問周董事長接任郵協董事長這個職位","  有多久？"],["主席：請台灣郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。我是104年的時候接任。"],["邱委員志偉：已經有兩年多的時間，你覺得目前整個郵政協會的運作及未來最希望改革","  的事項有哪些？"],["周董事長瑞祺：我們配合交通部的政策。"],["邱委員志偉：完全沒有想法？"],["周董事長瑞祺：有。"],["邱委員志偉：本席就想了解董事長的想法，所以我不直接問次長。"],["周董事長瑞祺：我還是配合政策……"],["邱委員志偉：你是董事長，總要為協會未來還有哪些需要加強的部分提出一兩項。"],["周董事長瑞祺：我們希望增加資產的活化。"],["邱委員志偉：繼續請教電協吳董事長上任多久了？"],["主席：請台灣電信協會吳董事長說明。"],["吳董事長麗秀：主席、各位委員。去年11月1日接任。"],["邱委員志偉：接任之後，你覺得電協有哪些事項亟待解決？"],["吳董事長麗秀：電協也都是配合交通部在執行……"],["邱委員志偉：那我直接找次長來回答就好了！"],["吳董事長麗秀：我再補充一下，我們在整個資產的活化上，也都積極在辦理，已經提報","  的141筆，目前都在處理中，剩下部分也會以捐贈的方式辦理；相關的程序，次長剛剛","  也有說明。電協有一個滿重要的任務，我們有一個百分之百的子公司，即：台灣國際電","  信開發公司，它是在協助國家參加國際衛星搜救組織……"],["邱委員志偉：今天請董事長上來，就是要了解你們對自己主管的協會有哪些重要作為、","  或是要勵精圖治的作為，可以讓大家知道。如果各位董事長的回答都是配合交通部的話","  ，本席很失望。董事長剛剛提到幾個重點，我知道了。","   接下來要請教網路資訊中心林董事長上任多久？"],["主席：請台灣網路資訊中心林董事長說明。"],["林董事長榮松：主席、各位委員。已有兩年多。"],["邱委員志偉：你覺得台灣網路資訊中心還有哪些待改革的事項？"],["林董事長榮松：短期來說，應該是配合加強國家網路安全秩序；長期則要跟國際網路協","  會團體多做國際交流。"],["邱委員志偉：謝謝。接著要請教中華顧問工程司林董事長的看法。"],["主席：請中華顧問工程司林董事長說明。"],["林董事長志明：主席、各位委員。我到職8個多月，我們全力為工程技術的研究發展在努","  力，未來也會配合交通部的政策，推動相關的……"],["邱委員志偉：從你接任之後，你覺得哪些部分需要急迫性改革？"],["林董事長志明：因為過去的方向大致上都正確，所以我們會更積極配合交通部的施政作","  為來協助推動。"],["邱委員志偉：就是以交通部馬首是瞻！"],["林董事長志明：相關工作都是搭配部裡面相關單位來推動。"],["邱委員志偉：謝謝。最後要請教王次長，對於六位財團法人董事長在任內的表現，有什","  麼樣的評比？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。表現都滿不錯。"],["邱委員志偉：非常好？"],["王次長國材：對。"],["邱委員志偉：次長兼任航發會有多久的時間？"],["王次長國材：我是去年10月兼任。"],["邱委員志偉：有哪些應改革事項或是亟需改革的事項？"],["王次長國材：過去航發會給我的感覺，是比較沒有積極的作為，我們希望在飛安、駕駛","  機師的訓練及新技術的研發，還有專業知識的部分都能夠再加強，要讓他們走出來，多","  參加一些研討會，而不是關在房間裡面。"],["邱委員志偉：六位董事長辛苦了，本席請各位上台，是想為你們加油打氣，我覺得要了","  解你們的績效，就要看這個財團法人成立的宗旨與你的年度計畫重點究竟有沒有符合你","  們所設定的目標。謝謝。"],["主席：接下來登記發言的王委員惠美、羅委員明才、周陳委員秀霞、廖委員國棟均不在","  場。登記發言的委員均已發言完畢。簡委員東明、徐委員榛蔚所提書面質詢，列入紀錄","  ，並刊登公報。","簡委員東明書面意見：","   各位列席的官員大家好：","   <Q>郵政協會、電信協會為接收日產後成立之財團法人，交通部認為：「兩協會目前","  在兩岸或國際的非官方組織仍扮演重要中介角色」請問扮演何角色？有何重要任務？電","  協236筆土地171億資產、郵協261筆土地112億資產，目前交通部如何處理「兩協會歸還","  國產問題」？如果不能繳回，問題何在？交通部如何管理「政府捐助成立之財團法人問","  題」？","徐委員榛蔚書面意見：","   1.部長好，在討論今天的主題之前，本席想跟您先請教一下，新政府上任後，高舉轉","  型正義的大旗，只用了不到三個月的時間就通過了「政黨及其附隨組織不當取得財產處","  理條例」，也就是不當黨產條例，其後隨即於行政院成立了「不當黨產處理委員會」（","  簡稱黨產會），宣稱要終結掉過去黨國不分、暗中吸取國家龐大財富的畸形發展，讓政","  黨接受法律完全的監督，使台灣政治健康發展。結果實際執行時，卻讓不少人感到「政","  治清算」的反感。因為黨產會只針對國民黨的黨產與資金加以查扣凍結，甚至一度讓國","  民黨連黨工的薪水都發不出來，還將其「附隨組織」救國團、婦聯會等都逐一追查，用","  現在的社會情況去評斷過去歷史的矛盾之處。這些新聞，相信部長應該多少都有一些了","  解吧？","   2.相較於黨產會清算國民黨的積極和高效率，我們交通部所主管的郵政與電信兩協會","  ，因為過去接收龐大日產，兩協會資產一攤開來，令人咋舌！根據去年向立院提出的財","  產目錄，兩協會擁有的土地合計達到四百九十七筆，以一○五年公告現值計算，就達到","  二八三億元之多，兩協會又有建物合計達到一○二戶（處），估計光是土地加上建物，","  市價就超過千億台幣！無怪乎各界批評兩會根本就是中華郵政與中華電信兩機構的自家","  金庫。","   3.由於電信協會與郵政協會，資產都是承繼與接收日產而來，而接收的不動產多位在","  都會精華區，這些資產經過數十年後，大幅增值，但這些都是國家資產，目前卻由兩協","  會以私法人形式來管理，因此多年來不斷遭到朝野立委抨擊，要求國家資產應回歸國家","  化。早在104年2月4日第7179號總統府公報，即已明文要求應在104年底解散並回捐國產","  ，而後來的105年5月18日第7245號總統府公報，更是嚴厲要求，兩協會必須要在三個月","  內將資產歸還國庫或解散，否則要將相關失職人員移送監察院調查懲處，以維國家文官","  風紀，但是遲至今日，仍舊毫無進度，甚至還任由其提告，與政府對簿公堂。請問部長","  ，兩協會不是我們交通部主管嗎？這究竟是怎麼回事？既然沒有解散或歸還國產，後續","  怎麼沒有人被究責移送監院？","   4.依立院決議以及總統府公報顯示，電信及郵政兩公會所持有資產歸屬國家所有，殆","  無疑義，而且多年來，其資源運用集中於特定對象，對整體國家發展甚為不利。加上兩","  協會在法律性質上屬於私法人，原則上不受任何監督管轄，易使國家資產淪為私人財產","  。目前既由交通部指定董監事，故於國家尚能掌握此財團前，應儘速加以解決日後可能","  發生之問題，請教部長，新政府不是最愛高喊轉型正義的嗎？而且先前最大力要求應予","  解散歸還國產的就是執政黨的委員，這難道是換了位子就換了個腦袋嗎？","   5.部長，台灣郵政、台灣電信兩協會的爭議由來已久，早在2007、2008年扁政府執政","  末期，由當時的行政院政務委員許志雄擔任召集人的黨產清查小組所做的公設財團法人","  清查中，就已將台灣郵政協會、台灣電信協會與海華基金會、敦睦聯誼社、台灣漁業及","  海洋技術顧問社等共同列為情節嚴重、需要優先處理的五大紅燈機構。但是交通部明明","  握有官派董事過半的決策主導權，卻未積極有所作為，任其繼續存在，部長您認為這樣","  對得起國家賦予您的責任嗎？","   6.部長，為什麼同樣是中央政府機關，黨產會可以在成立半年後的業務執行專案報告","  中，洋洋灑灑的寫滿27頁工作成果，包含對所謂的國民黨不當黨產做了五項處分，一度","  讓國民黨的薪水發不出來釀成勞資爭議，而以同樣訴求轉型正義的決心和效率，請問在","  您接任部長近一年來，對於今天國產變私產的的兩協會後續的解散和國產追回，有何打","  算？今天可以給社會大眾明確的成果績效或是期程表嗎？","   7.自新政府上任以來，在許多國家的重大政策上，都可以看出存在著兩套標準，本席","  在此就不再一一贅述，先前本席曾跟部長您數次反映過，包含前瞻基礎建設或是今天的","  財團法人預決算審查都好，只要是為地方為人民謀取長遠建設和福利的，哪怕是政治綁","  樁、利益分贓，本席都不會反對或阻擋，因此請部長憑著您的高度和良知，盡快在不影","  響郵政和電信員工福利的前提下，來處理外界對於國產淪為私產的問題，若能以此減輕","  國庫的負擔，看之後是要增加建設或是挹注長照，這都是可以考慮的方向，部長您說這","  樣好不好？"],["主席：針對本日會議，作以下決議：報告及詢答完畢，委員於質詢中要求提供相關書面","  資料或未及答復部分，請交通部儘速以書面答復。","   討論事項第一案及第二案，委員提案截止收件，現在休息，星期三上午9時繼續開會","  。","休息（12時7分）","","","  -----------------------","                                     立法院公報  第106卷  第58期  委員會紀錄","","                                     187","","立法院公報  第106卷  第58期  委員會紀錄","","                                     立法院公報  第106卷  第58期  委員會紀錄","","                                     234","","                                     233","","",""]],"block_lines":[1,7,134,137,140,143,144,158,159,378,383,386,387,389,390,391,392,397,401,402,405,406,407,411,412,413,414,415,416,417,418,419,420,421,423,424,425,429,433,434,435,436,437,438,439,440,441,442,444,445,449,451,453,458,468,471,473,474,475,476,483,487,488,489,490,492,493,495,496,497,499,501,503,505,506,509,513,515,516,517,520,521,522,523,525,526,529,530,532,533,536,537,538,539,540,541,542,543,544,546,547,548,550,551,553,554,555,556,558,559,568,569,570,571,574,575,577,578,580,581,582,584,589,593,594,595,596,597,598,599,600,602,603,605,606,607,610,613,615,617,619,620,621,624,625,627,628,629,630,631,632,633,634,635,640,641,650,658,659,662,663,669,672,673,676,678,679,682,683,684,685,686,687,691,692,694,695,710,711,719,724,729,735,739,740,741,743,744,747,749,750,751,752,753,754,755,756,757,764,765,768,773,774,780,781,784,788,791,796,797,798,799,800,801,805,806,809,810,813,816,818,819,820,822,835,836,838,841,846,855,863,864,866,867,868,870,872,873,874,877,878,880,881,882,883,884,887,889,890,891,892,893,902,903,906,908,909,910,911,912,921,922,924,925,926,927,930,931,933,934,938,939,940,941,942,943,944,945,949,950,951,953,956,957,959,961,962,963,965,967,968,969,970,971,972,974,975,977,978,979,980,981,982,983,985,986,988,989,991,992,996,998,1002,1003,1007,1012,1026,1030,1032,1033,1036,1040,1041,1042,1043,1045,1046,1050,1052,1053,1054,1055,1059,1060,1061,1065,1066,1067,1068,1069,1071,1080,1081,1082,1085,1086,1089,1090,1092,1093,1094,1097,1098,1099,1100,1113,1114,1116,1117,1118,1123,1125,1127,1130,1132,1134,1138,1139,1143,1144,1151,1153,1154,1158,1164,1165,1170,1171,1172,1173,1185,1186,1187,1189,1191,1192,1195,1196,1200,1201,1202,1203,1208,1210,1211,1212,1213,1214,1222,1223,1224,1233,1235,1236,1238,1239,1242,1245,1246,1247,1248,1249,1250,1253,1256,1257,1261,1266,1267,1269,1270,1271,1272,1274,1275,1276,1277,1278,1279,1281,1282,1283,1288,1289,1295,1298,1299,1300,1301,1305,1308,1309,1310,1311,1313,1315,1319,1320,1321,1326,1329,1330,1335,1337,1341,1342,1343,1344,1345,1347,1348,1349,1350,1351,1352,1360,1361,1366,1367,1368,1371,1375,1376,1377,1378,1380,1381,1385,1386,1387,1389,1390,1391,1392,1395,1396,1398,1402,1404,1406,1409,1412,1413,1416,1417,1418,1425,1426,1428,1431,1432,1436,1437,1438,1440,1441,1443,1444,1448,1450,1458,1459,1468,1469,1474,1475,1478,1479,1486,1487,1496,1498,1503,1504,1505,1507,1513,1514,1518,1521,1523,1524,1525,1526,1533,1538,1540,1543,1544,1545,1546,1547,1548,1554,1562,1566,1567,1570,1574,1578,1579,1581,1582,1583,1584,1590,1591,1597,1599,1600,1601,1602,1603,1605,1606,1608,1611,1613,1615,1619,1620,1623,1624,1625,1626,1633,1635,1636,1637,1639,1640,1641,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1656,1660,1661,1662,1663,1665,1666,1667,1669,1670,1672,1673,1674,1676,1677,1678,1679,1680,1681,1682,1683,1686,1689,1748],"person_count":{"主席":50,"王次長國材":204,"張處長信一":1,"趙委員正宇":25,"周會計馨":3,"王委員國材":1,"主席（李委員昆澤代）":1,"鄭委員寶清":42,"周董事長瑞祺":15,"王司長廷俊":3,"主席（鄭委員寶清）":1,"李委員昆澤":22,"張董事長學舜":11,"陳委員歐珀":17,"林董事長志明":15,"林委員俊憲":34,"方副局長志文":9,"洪委員慈庸":13,"鄭委員運鵬":25,"蔡常務董事文慶":2,"周委員春米":23,"黃委員國書":23,"林主任秘書坤源":5,"鍾委員佳濱":14,"林董事長榮松":8,"陳委員素月":11,"施科長惠真":2,"葉委員宜津":10,"陳司長進生":3,"邱委員志偉":18,"吳董事長麗秀":3},"persons":[50,204,1,25,3,1,1,42,15,3,1,22,11,17,15,34,9,13,25,2,23,23,5,14,8,11,2,10,3,18,3],"title":"立法院第9屆第3會期交通委員會第12次全體委員會議紀錄","時間":"中華民國106年5月8日（星期一）9時4分至12時7分","地點":"本院紅樓201會議室","主席":"鄭委員寶清"}