{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項","邀請行政院海岸巡防署署長李仲威率同所屬列席報告業務概況，並備質詢（含上會期臨","時提案辦理情形）。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、處理105年度中央政府總預算有關行政院海岸巡防署及所屬預算凍結項目報告案計2","  案。","   (一)行政院海岸巡防署函，為該署105年度單位預算、「海洋巡防業務」、海洋巡防","  總局單位預算、「海岸巡防業務」、海岸巡防總局及所屬單位預算等5案，均繼續凍結","  30%，應提出報告始得動支案，請安排報告，請查照案。","   (二)行政院海岸巡防署函，為該署105年度「海岸及海域巡防業務」項下「企劃管理","  作業」繼續凍結45萬5,000元，並通過附帶決議1項，應提出報告始得動支案，請安排報","  告，請查照案。"],["段落：二、審查106年度中央政府總預算案關於行政院海岸巡防署主管─海岸巡防署、海洋巡防","  總局、海岸巡防總局及所屬主管收支部分。"],["段落：三、審查行政院海岸巡防署及所屬近3年「補、捐（獎）助其他政府機關、團體或個人經","  費報告表」共1案。","   (一)審查行政院海岸巡防署函送104年第4季補捐助資料，請查照案。"],["段落：四、審查行政院海岸巡防署及所屬近3年「辦理政策宣導相關之廣告彙整表」共6案。","   (一)行政院海岸巡防署函送該署暨所屬機關辦理政策宣導相關廣告執行情形，請查照","  案。","   (二)行政院海岸巡防署函送該署及所屬辦理政策宣導相關廣告執行情形，請查照案。","","","   (三)行政院海岸巡防署函送該署及所屬機關104年第4季辦理政策宣導相關廣告執行情","  形，請查照案。","   (四)行政院海岸巡防署函送該署及所屬105年第1季辦理政策宣導相關廣告執行情形，","  請查照案。","   (五)行政院海岸巡防署函送該署及所屬105年第2季辦理政策宣導相關廣告執行情形，","  請查照案。","   (六)行政院海岸巡防署函送該署及所屬105年第3季辦理政策宣導相關廣告執行情形，","  請查照案。"],["主席：目前尚未接獲任何委員針對預算提出提案，若有委員有提案，請於上午10時半之","  前送至主席台。","   現在請海巡署李署長報告。"],["李署長仲威：主席、各位委員。今天應邀列席大院內政委員會，就主管業務提出報告，","  深感榮幸，對於委員長期的督促與指導，使各項海巡工作均能成長精進，表示由衷的敬","  意與感謝。","   壹、前言","   海洋是地球維生系統不可分割的一部分，也是人類永續發展機會所在的重要資產，各","  國無不竭盡全力維護其國家海洋權益。海洋廣闊無險可守，因此各國均採積極作法，以","  建立厚實穩固的海洋執法力量。","   為防止走私槍、毒、菸、農漁畜產品及偷渡犯行影響國內治安與國人食用安全，積極","  執行「安海專案」與「安康專案」，期能攔截於海上，阻絕於岸際，同時，隨著國人以","  更高標準檢視海洋保育議題，為確保海洋永續發展，規劃並推動守護海洋之「護永專案","  」，結合民間資源，積極取締破壞海洋生態之違法、違規案件，並辦理淨灘等活動，為","  還給國人更健康、更美麗的海洋而共同努力。","   為建構國家海巡能量，除持續推動強化海巡編裝發展方案與海巡基地建設外，配合「","  國艦國造」政策，結合海軍資源，共同研究發展新一代海巡艦艇與裝備，並規劃大型巡","  防艦具備醫療救援等多重功能，在強化艦艇性能硬體建設之際，也同時彰顯醫療救助之","  軟性人道角色。基此，全體海巡同仁唯有積極貫徹各項施政作為，戮力達成各項政策指","  導，才能有效回應民意的企盼，各項海巡工作將在大院監督之下，全力開創海巡新紀元","  。","   為使各位委員充分瞭解105年海巡重要業務推動成效及未來展望，謹就「重大施政成","  效」及「後續重要施政工作」提出報告，敬請指導。","   貳、重大施政成效概述","   一、重視海洋保育","   為守護珍貴海洋資源，7月1日啟動「護永專案」，截至11月30日查獲近岸拖網、獵捕","  保育魚類、非法捕撈等違法、違規案件409件，較去年同期（335件）成長22.1%；另辦","  理全國淨灘活動115場次，清除垃圾逾100公噸，並設立「護永專案」臉書粉絲專頁，截","  至11月30日止，觸及人數逾150萬人次，以具體行動讓國人瞭解政府守護海洋的作為與","  決心。","   二、落實護漁維權","   政府護漁行動不打折扣，依據「政府護漁標準作業程序」，執行專屬經濟海域巡護勤","  務，並視各漁汛期與作業漁船數量分布情形，機動調整巡護區域與頻度。105年1月1日","  至11月30日（以下簡稱105年迄今）計執行603艘次；另為落實「中西太平洋漁業委員會","  （WCPFC）」相關養護管理規定及公海登檢規範，配合漁政主管機關定期派遣巡護船執","  行公海巡護工作，善盡國際漁業管理責任，105年迄今計執行3航次。","   三、查處越界陸船","   充分掌握大陸船舶越界慣性，先期部署勤務，針對以往大陸漁船越區捕魚聚集熱點海","  域，適時辦理擴大威力掃蕩，並依據「臺灣地區與大陸地區人民關係條例」規定，採取","  驅離、扣留、留置調查、沒入漁獲（具）、罰鍰、沒入船舶等六大執法手段，防阻陸船","  非法越界作業。105年迄今計驅離1,246艘、扣留104艘、裁罰72艘、罰鍰金額新臺幣5,","  820萬元、沒入14艘漁船；另驅離外籍漁船67艘、扣留1艘。","   四、戮力把關食安","   國內食安問題近年來備受社會關注，黑心食品戕害民眾健康甚鉅，為落實政策推動，","  維護國民健康，執行「安康專案」加強發掘不法線情，並適時提供權責機關查處。105","  年迄今計查獲走私農、漁、畜產品12萬8,546公斤，充分展現政府食安把關決心，有效","  保障民眾健康及維護社會安定。","   五、強化查緝菸毒","   鑑於毒品及私菸對民眾健康危害甚鉅，積極執行「安海專案」及「全國毒品大掃蕩」","  ，總計查獲各級毒品3,105.4公斤，績效優異；另12月初本署與法務部調查局等機關合","  作，共同緝獲2百餘公斤一級毒品古柯鹼案，凸顯政府掃毒決心；105年迄今計查獲私菸","  382萬9,397包（逃稅約1億4,035萬元），海上治安的守護與掃蕩24小時全年無休。","   六、執行海上救援","   人道救援為普世價值，亦為本署法定職掌事項，為善盡海上人命安全維護職責，提供","  民眾安全無虞的海上作業與遊憩環境，依海難好發地點妥適調度勤務。105年迄今執行","  救生救難案件計399案、117船、660人，並於6月22日前往鵝鑾鼻東北方815浬（沖之鳥","  北方海域280浬處），接駁東港籍漁船黃姓船長返臺就醫，展現對於人命救助，使命必","  達之精神；另執行其他災難救護及離島緊急醫療後送等服務工作計630案、9,759人次。","","","   七、辦理「南援一號」操演","   為貫徹總統7月19日指示「使太平島成為人道救援中心與運補基地」之政策，本署會","  同交通部、國防部、外交部、衛生福利部及國搜中心等相關機關，於105年11月29日在","  南沙太平島海域舉辦人道救援演練，動員3架飛機、8艘艦艇及336人次，不僅彰顯我國","  對於南海人道救援之投入與能力外，並驗證相關部會間協調合作機制，作為未來持續精","  進之參考。","   參、後續重要施政工作","   一、廣拓情蒐精進通資","   (一)綿密情報資源，廣拓來源管道，整合國內產、官、學、民來源資料，以及本署專","  責單位與駐外人員回報之周邊國家情勢動態，綜研分析，預先應處，並據以彙編趨勢報","  告，即時提供相關部會參用。","   (二)為拓展海巡外交，除持續派員出席各類海洋國際會議外，將積極配合「新南向政","  策」，活絡與東南亞國家海上執法機關交流互動，並積極爭取參與「北太平洋海巡論壇","  」與「亞洲海巡論壇」，提升國際能見度，打開多元合作新局。","   (三)舉辦海巡服務座談，深入基層以公開透明方式，與民眾面對面雙向溝通，經由交","  流討論廣獲民情建言，以尋求人民期待與制度規範之最大衡平，使政策執行更趨近民眾","  需求。","   (四)賡續執行「海巡岸際雷達系統換裝計畫」，依期程辦理我國本島西南、南部、東","  部及澎湖等地區雷達操作系統換裝作業，105年下半年賡續汰換16處岸際雷達天線機組","  ，透過雷情傳遞及整合作業，強化周邊海域監控效能。","   (五)辦理資訊安全管理系統（ISMS）通過國際資訊安全管理標準ISO27001第三方驗證","  複評作業，以延續證書有效性，除符合行政院資安政策要求外，亦接軌國際資安標準。","","","   二、維護海洋保育生態","   (一)為推廣海洋保育觀念，確保資源永續發展，實施「用行動守護海洋資源─海洋保","  育動員計畫」，以「護永專案」為行動代號，展現守護海洋之決心，除取締違法捕魚、","  獵捕保育類海洋動物等不法行為外，將賡續靈活規劃勤務，加強巡護重要海洋資源及保","  護區，嚴格取締大陸漁船越界；另於親海活動熱季前，結合中央及地方主管機關資源，","  導入民間團體能量，持續辦理淨灘活動，以具體行動守護海洋資源。","   (二)賡續邀集海洋保育學者專家及團體代表召開座談會，溝通廣納意見，組成諮詢顧","  問團研討相關議題；另設計網頁平台整合及運用國內外機關及學術研究機構資料，並設","  立「海洋保育行動社群網站」，掌握海洋保育團體活動及意見，積極宣導保育行動。","   三、靈活部署護漁勤務","   (一)為彰顯政府護漁行動決心，除於105年8月5日協同國防部、農委會漁業署、內政","  部空勤總隊等機關，動員4架航空器、8艘艦艇及2艘漁船，假南方海域辦理「聯安演訓","  」外，為保障我國漁民在專屬經濟海域作業權益及安全，將持續調派巡防艦艇，嚴密海","  域巡護，並視漁汛期需求，靈活調度勤務，提供漁民安全作業環境。","   (二)持續與農委會保持密切聯繫，整合海巡人員執法經驗與漁政人員專業知能，共同","  查緝非法、違規行為，並舉辦各類研討會，作為雙方交流互動、研擬政策之重要管道，","  以達資源養護與產業發展雙贏局面。","   (三)為接軌國際公海海洋生物多樣性保育趨勢，持續執行公海漁業巡護任務，依據中","  西太平洋漁業委員會有關公海登臨檢查程序，善盡養護管理義務，樹立守法、負責、專","  業國際形象。","   四、南海防衛人道救援","   (一)為強化東沙島及太平島防衛作戰能力，與國防部已就人員訓練及落實武器裝備妥","  善維持緊密合作，將視情勢發展，適時調整防衛能量，適當檢派大型巡防艦前往東沙島","  與太平島海域，結合駐島巡防艇執行巡邏勤務，並研析海域危安因子適量增加巡護頻度","  ，以維護南海主權、漁權。","   (二)配合國家政策指導，持續對航行東、南沙海域船舶急難醫療協助及人道援助，自","  89年迄今，計執行國際人道救援36案55人、本國籍緊急救護35案46人，合計71案101人","  ；另持續推動「南援」人道救援演練，使太平島成為南海人道救援中心。","   (三)東沙環礁國家公園為我國首座海洋國家公園，具豐富海洋生物多樣性，近年雖見","  復育成效，惟仍時有遭受外籍與大陸漁船破壞性違法濫捕，如本（105）年曾取締大陸","  漁船「海05055號」宰殺綠蠵龜案，為強化生態保育工作，除105年7月5日與各機關辦","  理「禁採物種公告」揭牌外；另為落實「執法不忘保育，保育兼顧執法」理念，將針對","  東沙島潟湖古航道疏濬及強固海岸等重點，審慎妥擬施作方案，以利進駐大型巡防艇，","  擴大海域執法能量。","   (四)為研究氣候變遷對南海生態之影響，105年8月16日會同內政部、高雄市政府及相","  關學者專家等人前往太平島辦理考察作業，未來將依相關研究計畫需求協助人員登島作","  業，並提供必要協助。","   (五)為深耕國人對南海主權及海洋政策認識與支持，將持續與國防部、教育部、內政","  部營建署海洋國家公園管理處及高雄市政府海洋局等機關，辦理「東沙巡禮─海域安全","  及國家公園生態體驗營」活動，強化國人對國土疆域及海洋國家之認同。","   五、國艦國造厚植能量","   (一)賡續執行「強化海巡編裝發展方案」，105年下半年度預計完成100噸級巡防艇4","  艘（其中1艘已於7月19日交船），106年至108年建造100噸級巡防艇16艘，完成後將充","  實我藍色國土守護之力量。","   (二)配合「國艦國造」政策，刻推動艦艇前瞻發展，同時結合海軍兵力整建，研議發","  展新一代海巡艦艇與裝備，除繁榮我國造船產業外，並規劃大型船艦具備醫療救援多重","  功能發展，彰顯國際人道救援角色。","   (三)因應大型艦船陸續成軍，為提供艦船艇適當泊靠，並整合岸海資源，提升巡防能","  量，105年9月完成「臺北港海巡基地」，進駐北部地區機動海巡隊及臺北商港安檢所；","  另賡續推動興建「臺中港海巡基地」，進駐第三（臺中）海巡隊、中部地區機動海巡隊","  及臺中商港安檢所。","   六、推動區域搜救合作","   (一)依循「1982年聯合國海洋法公約」，積極推動與周邊國家區域搜救合作機制，透","  過辦理演練、互訪及研討會等方式，進行經驗分享與知識交流，健全海上安全防護網絡","  ，確保航安、人安及環境安全，並於105年7月11至22日辦理美國海岸防衛隊機動輔訓團","  教官來臺實施「災害事故現場指揮機制訓練」，邀請韓國、馬來西亞、菲律賓等國海巡","  機關派員來臺參訓，有效拓展海巡外交，將持續推動訓練合作交流機制。","   (二)兩岸合作部分，與大陸交通運輸部，依據「海峽兩岸海運協議」輪流主辦海上聯","  合搜救演練，秉持對等、務實等原則，共同維護臺海航行安全。","   (三)與周邊國家搜救合作部分，積極推動臺日、臺菲雙邊搜救合作事務，共同維護周","  邊海域航行安全，善盡國際責任。","   七、反恐訓練強化安全","   (一)本署特勤隊職司海上反恐，除模擬海上船舶遭恐怖分子挾持、破壞沉沒等各類情","  境，定期實兵驗證外，並派員參加相關反恐訓練，厚植各項專業技能，積極爭取參與國","  際聯合反恐及搜救演練，提升特勤人員執勤戰力。","   (二)2017世大運安全維護整備，配合行政院金華演習兵棋推演之狀況想定，驗證中央","  與地方聯合應變機制運作效能，105年8月5日派員參加行政院金華演習兵棋推演完竣，","  充分掌握及瞭解2017世大運舉辦期間各項維安工作重點，以建立跨機關間反恐能量整合","  機制。","   八、澈底打擊岸海不法","   (一)賡續實施「安海專案」及「安康專案」，加強組織性、集團性重大犯罪偵查，拓","  展國際及兩岸共同打擊犯罪聯繫管道，並透過行政院查緝走私偷渡聯繫跨部會協調機制","  ，全力遏阻「毒品」、「槍械」、「動物活（屠）體」、「非法入出國」等走私、偷渡","  活動，淨化海域治安，積極防杜非法事件發生。","   (二)採取多元執法手段，彈性調整勤務部署，於大陸海洋伏季休漁期結束、蟳蟹汛期","  、黃魚汛期及農曆春節等重點時段，針對大陸漁船越區捕魚熱點海域，適時進行威力掃","  蕩，運用驅離、扣留、留置調查、沒入漁獲（具）、罰鍰、沒入船舶，加強取締越界陸","  船。","   九、整合系統簡化安檢","   (一)為強化海域情資整合，除整合交通部「船舶自動辨識系統（AIS）」、漁業署「","  漁船船位監控系統（VMS）」，並積極協調運用國防及學術單位相關雷情系統等，有效","  達成跨機關資源共享及打擊不法之加乘效果。","   (二)為充分發揮岸、海勤務整合效能，在現有組織架構下，賦予巡防區勤務管制中心","  具備整合、管制及指揮線上巡邏勤務權責，將有效提升海事案件、漁業執法、查緝不法","  及突發狀況應處效能，並強化指揮體系縱向指揮及橫向協調機制。","   (三)依據「海岸巡防法」規定，負責我國海域、港口及岸際之船舶、其他運輸工具、","  人員及載運之物品實施安全檢查。因應國家開放海洋與簡政便民政策，推動安檢快速通","  關，以「目視航行」、「申報服務」及「發動檢查」方式執行，使漁船進出港安檢作業","  簡化、透明、有效率。","   十、優化人力端正風氣","   (一)為有效執行海域巡防、偵防查緝及安檢等任務，持續申請辦理海巡特考、警察特","  考及一般警察特考水上警察類科考試，進用海域海岸執法專業人才；另視業務屬性及用","  人實需，適度引進高普考試錄取分發人員，藉由多元管道進用各類專業人力，再輔以經","  歷管理制度之規劃設計，俾海巡人力適才適所，相互交流歷練，有效營造優質組織文化","  ，提升組織運作效能。","   (二)配合政府募兵政策之推動，為能有效轉換基層執勤人力結構，持續推動「廣拓多","  元招募管道」、「強化招募宣導能量」及「降低錄取人員流失」等各項具體策略及精進","  措施，加強招募社會青年、宣導鼓勵在訓新兵與在營常備兵轉服，開辦志願再入營及輔","  導申請繼續留營服役。","   (三)105年計畫招募專業軍官118人、專業士官54人、志願士兵1,300人，合計1,472人","  。刻把握募兵制展延時間，戮力辦理下半年各梯次招募作業，強化募兵招募成效，並持","  續運用各項人力及資源，積極建構志願役軍職人員職涯發展拼圖，使志願役人力「招得","  來」、「留得住」。","   (四)秉持「預防、查處、再預防」之工作原則，落實推動「國家廉政建設行動方案」","  之要求；周延廉政會報機制，詳實檢視機關內部之風紀狀況，積極協助機關擬定各項廉","  政措施，並針對與民眾權益攸關且易滋弊端之業務，詳實評估其潛存風險因子，研提具","  體風險管理策略，諸如：經專案考核不適任之人員，予以預防性之職務調整，先期啟動","  預警機制，消弭人為弊端之衍生，有效提升機關整體廉能形象。","   (五)針對機關重大工程採購及易滋弊端業務，律訂各項專案稽核計畫，積極發掘貪瀆","  線索，凡員工涉有不法當即「主動發掘、明快處置、配合偵辦、對外說明」，彰顯政府","  肅貪決心。","   肆、結語","   海洋為臺灣連結世界之路徑，海洋權益涉及主權、漁權及天然資源等重大事項，為發","  展符合國家利益的海洋戰略，亟須充實海巡艦艇能量與基礎建設，俾穩固提升捍衛主權","  、漁權能量。面對海洋情勢快速變遷所衍生的各項艱鉅挑戰，為積極回應民意對海洋保","  育的期待，將在大院支持下，持續研處各項因應策略與方案，以前瞻創新思維、縝密周","  延規劃，齊心協力將海巡工作效能發揮極致，戮力達成施政目標。","   以上報告敬請  指教，並祝各位委員身體健康，萬事如意。謝謝！","   有關本署主管105年度預算解凍案，以下謹就  大院所作凍結決議提出專案報告，敬","  請各位委員指導及支持。","   壹、凍結項目","   大院內政委員會於105年5月25日第9屆第1會期第17次全體委員會議，決議繼續凍結本","  署單位預算等5案相關經費30%及本署「企劃管理作業」45萬5,000元，謹就各案辦理情","  形向各位委員摘要報告。","   貳、辦理情形","   一、本署單位預算等5案相關經費繼續凍結30%","   (一)海岸巡防署105年度單位預算凍結2,000萬元繼續凍結30%專案報告","   1.文、軍、警、關務人員間職權分配、人員配置及其任用管理與權利義務案","   本署及所屬係納編軍職、警察、關務及一般公務人員四種官制人員，本署為軍、警、","  文併用，海洋巡防總局為警、文併用，海岸巡防總局及所屬4個地區巡防局為軍、文併","  用，總（大）隊以下則為全軍職單位。各類人員之任用及管理均依各機關組織法規定辦","  理，採「四軌併行，多元管理」方式執行。","   為符海岸巡防任務特性及管理一元化，本署89年起即成立專案小組研擬「海岸巡防人","  員人事條例草案」，研訂專用官制官規制度。鑑於海巡任務特殊性、預算員額、政府財","  政及考試院政策規範等因素限制，現階段推動確有困難。","   配合行政院組織改造，海岸巡防機關組織結構、人力編配等，均朝向岸海合一、人力","  統合運用之目標規劃，使人力資源運用更具彈性，有效推展海巡任務，型塑優質海巡人","  力。在尚未訂定專屬人事制度前，將恪依  大院指導原則，致力保障各類人員權益，確","  保人事調節功能與運作正常。","   2.海域及海岸巡防情勢與執行業務所需的人力、裝備與設備等之整建案","   在海域及海岸巡防情勢方面，由於兩岸海域高度重疊，大陸漁船常伺機進入我方海域","  作業，主要越界海域為金門、馬祖、澎湖及北方三島海域（彭佳嶼、花瓶嶼、棉花嶼）","  ；臺日於102年4月10日簽署《臺日漁業協議》後，漁業糾紛案件大幅減少，且均未發生於","  協議適用海域；臺菲於104年11月5日簽署「臺菲有關促進漁業事務執法合作協定」，因","  雙方對協定內之「鄰接區」尚存執法歧見，使「我國漁船作業南界限」內12浬之重疊專","  屬經濟海域，成為我國漁船作業高風險海域；南海因戰略位置重要且資源豐富，各聲索","  國紛紛主張主權，尤以中、越、菲三方為最，近期中國大陸在南沙填海造陸及美、日等","  積極介入，且南海仲裁判決南沙群島相關島嶼，不得擁有專屬經濟海域，恐激起相關聲","  索國加速南海軍事部署與演訓、增加海警船執法維權頻率等反制作為，使南海情勢愈趨","  複雜。","   為捍衛我國主權、漁權，本署依法採取「驅離」、「扣留」、「留置調查」、「沒入","  漁獲（具）」、「罰鍰」及「沒入漁船」等六大執法手段，強力取締越界中國大陸漁船","  ；持續嚴密執行臺日、臺菲海域周邊巡護，依漁汛期或突發事件需要，適時調整巡護頻","  率與密度；定期派遣大型巡防艦執行東、南沙海域巡護，必要時結合海軍船艦，有效遂","  行各項海巡任務。","   在執行業務所需人力、裝備及設備方面，本署依「強化海巡編裝發展方案」船艦需求","  人力，逐年請增預算員額、請辦考試補充基層人力需求、持續推動募兵政策招募志願役","  人力、因應東南沙戰備任務需要確保東南沙人力充足，並賡續辦理各項重要計畫，分年","  籌補各項勤務裝備，以強化海上岸際勤務執行能量。","   (二)「海洋巡防業務」凍結5,000萬元繼續凍結30%專案報告：","   1.500噸級以上艦艇停航天數過長、臺南艦海損、102-","  104年出國報告上傳率不到5成及海巡人員勤務未落實事件等案改善作為","   海洋總局500噸級以上艦艇停航天數過長，主要原因為大型艦船施作歲大修（特檢）","  主機維修工序浩繁費時、採購法程序繁瑣、多數產品及組件仰賴進口、料件停產籌補不","  易、隱蔽損壞不易預知、國內修船產業產能不足及保固爭議尚待釐清等。海洋總局已採","  行建立必要備品機制、將新造艦艇維修需求納入規範、鼓勵同仁累積維修能力，以及每","  日控管妥善狀況等精進作為，以縮短艦艇停航天數。","   有關臺南艦發生3次嚴重海損，海洋總局已深究此案及懲處疏失人員，為降低海損，","  持續加強人員訓練、適時發布技術通報、利用視訊經驗分享等精進作為，迄今未再有如","  臺南艦之嚴重海損情事。另該總局102至104年出國案件皆已傳送至公務出國報告資訊網","  。","   至於海巡人員勤務未落實方面，謹就個案報告如下。海巡人員處理漁事糾紛遭大陸漁","  船「閩平漁7666號」強行載走案，已召開檢討精進會議，研議策進作為並將本案製作案","  例教材加強宣導、要求海巡隊落實勤前教育、調撥非致命性彈藥處置突發狀況、製作登","  檢查稽表、加強登檢技巧訓練，以及每半年實施1次登檢模擬演練等作為。","   104年9月9日發生中國艇「霧隱號」於桃園海岸擱淺，本署所屬巡防單位未能即時察","  覺，於勤務執行上確有檢討與精進空間。經檢討主要係雷達操作人員未能有效判定可疑","  目標及岸際巡邏人員未能依轄區地形深入查察肇生。本署除懲處違失人員外，並加強雷","  達操作人員職能訓練、要求各地區巡防局督飭所屬巡防區執勤官（員）及雷達作業士應","  定期實施轄區現地勘查、彈性調整巡邏方式或派遣前推人員予以巡查監控、深化執勤人","  員危機應變意識等改善作為。","   金門海巡隊扣留越界大陸快艇，於移船作業遭其中4名大陸船員趁隙駕船逃逸案，已","  檢討執行疏失，並將戒護工作採行兩名人力戒護一名漁民方式編排、立即切斷油路與電","  路、移動2艘以上大陸船舶時隔離同艘船員、幹部親赴現場督導等策進作為，以防類案","  再生。","   2.臺中港海巡基地新建工程地質改良及建造過渡期間大型船艦停泊之配套規劃案","   「臺中港海巡基地新建工程計畫」基地位於臺中港北泊渠底端，計畫期程為104至10","  7年，規劃興建海巡碼頭與辦公廳舍。為改良該基地鬆軟土質，本計畫採用「擠壓砂樁","  」工法進行地改及搭配前端碼頭採「棧橋式」設計，強化耐震力、確保結構安全，並經","  行政院公共工程委員會工程專業審議通過，本署將落實監督、管制執行臺中港海巡基地","  工程，以有效整合中部地區海巡執法能量。","   臺中港原規劃配置大型巡防（救難）艦5艘，分別為2,000噸級（臺南艦）1艘、1,00","  0噸級（苗栗艦）1艘、500噸級（金門艦、臺北艦及臺中艦）3艘。目前租用臺中港中突","  堤20號碼頭泊靠3艘500噸級巡防艦，而臺南艦及苗栗艦，在建造過渡期間，則以就近就","  便方式先泊靠高雄港（南機隊碼頭）或臺北港（北機隊碼頭）。","   3.維修期程偏高之艦艇數量及養護費逐年增加，惟整體平均妥善率卻逐年降低，就艦","  艇保險及養護維修作業提出精進作為案","   海洋總局艦船艇，因船齡普遍偏高、隱蔽性損壞無法預知、大型艦船主機維修工序浩","  繁費時、採購法程序繁瑣、多數產品及組件仰賴進口、料件停產籌補不易、國內修船產","  業產量不足及保固爭議尚待釐清等因素影響，致艦艇維修期程較長。依船舶法規定，各","  噸級艦艇每年須定期檢驗，5年內須特別檢驗，為確保艦船艇適航性及符合法令規範，","  海洋總局須辦理維修作業，確保人、船安全。102至104年度整體妥善率雖呈下降趨勢，","  惟仍符合該總局「1\/3執勤、1\/3待命、1\/3維修」，妥善率目標67%以上之規定範圍。","   經檢討以簽訂開口合約、運用備份料件、建立必要備品機制、新造艦艇維修需求納入","  契約規範、賡續辦理長期維修合約、爭取經費購買備用主機等精進作為，以縮短艦艇維","  修期程、提升艦艇妥善率，遂行海巡任務。","   臺南艦發生3次重大海損後，海洋總局深刻檢討，採取加強人員訓練、適時發布技術","  通報、利用視訊經驗分享等策進作為，整體海損率已大幅降低。在保險成效方面，以相","  同保險內容比較，截至105年11月底止出險率較102年度大幅降低178.56個百分點，參與","  艦船艇保險投標廠商，由102年2家增至105年5家，顯見海損管控及艦艇保險已有顯著成","  效。","   4.100噸巡防艇燒缸事件檢討案","   海洋總局10052艇在高雄外海發生主機燒缸情形，為保障機關權益，避免另2艘已交船","  之10051艇及10053艇亦發生燒缸情事，海洋總局於104年5月27日邀集專家學者、船廠代","  表研商決議，要求10051艇實施累計200小時實船海上全馬力測試，對於燒缸之10052艇","  比照主機量產型最嚴格測試標準，於英國主機原廠實施88小時全馬力運轉測試，並將1","  0053艇召回原廠施作預防性檢查，以確保船艇性能及品質，測試後均無異狀。","   為求審慎，該總局於104年9月16日再次邀集船舶中心、中國驗船中心、法國驗船協會","  、專家學者及船廠等開會，確認本型艇主機性能符合契約要求。截至目前，10051等10","  艘艇已交船服勤；其餘18艘艇，依契約建造中。","   5.落實艦機組合作業，提升三度執勤效益案","   海洋總局首艘配備飛行甲板之臺南艦於95年建案時，本署邀集相關單位召開跨部會審","  查協調會，達成暫以減列輔降系統及機庫設備，以及機庫先設計為救難設備空間，作為","  平時巡防、救難任務使用之共識，並修正計畫經行政院核定，後續「強化海巡編裝發展","  方案」之巡防艦，均遵循前述之規劃設置原則辦理。","   為提升飛行甲板使用效益，海洋總局積極協調國防部海軍司令部與內政部空中勤務總","  隊進行落艦訓練，在安全第一原則下，依巡防艦噸位由大至小循序推動，3,000噸級宜","  蘭艦、高雄艦、2,000噸級新北艦、1,000噸級苗栗艦、桃園艦與臺東艦均已完成落艦訓","  練，發揮飛行甲板之最大效益。","   經評估推動艦機組合可提供擔任搜救現場平臺、迅速反應遠距離案件、供直升機海上","  執勤故障時緊急落艦與海上油料補給延展空中能量，可有效提升三度空間執勤效益。","   (三)海洋總局105年度單位預算凍結2,000萬元繼續凍結30%專案報告","   1.海洋總局所屬人員進用情形案","   海洋總局為因應海勤人力短缺，依「強化海巡編裝發展方案」船艦需求人力，逐年請","  增預算員額，並請辦特考以補充海勤人力，已向行政院請增預算員額628人，獲行政院","  核增392人。","   因請增預算員額不易，海洋總局將各隊人力暫以最低執勤人力配置、機動調整各隊艦","  船艇歲（大）修節餘人力，調派至其他艦船艇服勤等各項措施，以應海上勤務人力需求","  。","   2.就霧隱號事件、海洋保育裁罰案件，以及沿近海漁業資源管理暨漁業執法研習參訓","  ，提出人員訓練及法治教育進行情形案","   為免霧隱號事件類案再生，本署除已懲處相關違失人員外，並採取加強雷達操作人員","  職能訓練、要求各地區巡防局督飭所屬巡防區執勤官（員）及雷達作業士應定期實施轄","  區現地勘查、彈性調整巡邏方式或派遣前推人員巡查監控、強化執勤人員教育訓練及深","  化其危機應變意識等策進作為。","   海洋總局為提升海洋保育裁罰率，已指導各海巡隊查處違規捕魚案件，應積極登檢，","  並完整蒐集相關事證，俾供主管機關裁處。截至105年度11月底止，取締函送沿近海違","  規漁業案件計266件，較去（104）年同期146件，執行成效提升82.19%。","   至於「沿近海漁業資源管理暨漁業執法研習會」參訓率過低，主要係該研習會為漁業","  署辦理，因該署每年提供參訓名額有限，已請各海巡隊利用常年訓練或其他集會時機，","  參考該研習會最新講義等教材，每半年自行規劃訓練課程，並鼓勵同仁參與外單位辦理","  或海巡隊自行辦理之漁業資源保育相關訓練，相關參訓人員均造冊列管。","   (四)「海岸巡防業務」凍結2,000萬元繼續凍結30%專案報告","   1.巡防人員不足改善方案、岸際雷達維保勤務規劃、各地區巡防局經費編列總體檢案","","","   為改善巡防人員不足，避免「霧隱號」事件類案再生，經檢討勤務執行情形，以適時","  查察雷達航跡研判或通報海上可疑目標、每日邀集轄屬單位召開勤務會報、督飭所屬巡","  防區執勤官（員）及雷達作業士定期實施現地勘查、機動調整巡邏方式或派遣前推人員","  巡查監控等強化勤務效能作為，有效掌握轄區特性及機動派遣勤務，並配合招募人力情","  形，優先進用志願役人力，彈性降低義務役人力，提升巡防執勤能量。","   為因應岸際雷達系統故障無法運作可能產生之偵蒐罅隙，採鄰近雷達擴大偵蒐範圍涵","  蓋彌補、增派前推守望哨協助監控海面、重點時段派遣督巡組加強岸際巡邏等勤務措施","  ，以確保海面監控能量。105年11月底止岸際雷達妥善率達95.55%，高於90%之目標值，","  維護情形良好，可有效維持12浬海域監視能量。","   各地區巡防局編列之一般事務費與招募宣傳經費，係依行政院及海岸總局相關規定覈","  實編列；一般事務費各工作項目編列標準，非均以人員作為計列單位，係依各地區巡防","  局實際執行各項巡防工作所需預算編列，各項經費之編列應屬妥適。","   2.港區監視系統維修保養逾期修復管控改善情形案","   港區監視系統於90至92年間建置，使用迄今已達12至14年（使用年限5年），因設置","  於港區或岸際碼頭，鹽（濕）分重且易遭海（風）浪侵襲等天候影響，不易維持系統妥","  善。經檢討近3年損壞報修案件數及逾期修復件數雖降低，逾期比率卻不降反升，係因","  裝備拼修種類繁多維修不易、承商採多次叫修合併維修、履約之設備較多且線路系統複","  雜、接替維修人員維修經驗不足，造成逾期修復率上升及妥善率下降。","   為改善逾期修復情形，提升系統妥善率，海岸總局積極督導及管控維保廠商辦理修復","  ，落實「故障催修」、「逾期計罰」、「加計懲罰性違約金」，並對重要漁港或契約妥","  善率低於50%之嚴重地區，要求廠商加派維修能量。經執行相關管控措施後，截至105年","  11月底，年度逾期修復率已由104年8月底止42.8%降至22.5%，妥善率由91.5%提升至96","  .7%，逾期修復及妥善率均有明顯改善。","   3.各項營舍整建工程辦理之必要及迫切性案","   海岸總局所屬駐用營舍計516處，多係國防部移交之老舊、結構堪慮、空間不符駐用","  需求之營舍，經通盤檢討組織調整後仍有駐用及改善需求計68處。囿於經費需求龐大，","  經依個案急迫性，整體考量新、改建優先順序，擬訂「十年營舍整建規劃」，規劃分3","  階段辦理。第1階段於105至107年執行，規劃辦理18處營舍新、改建、先期規劃或都市","  計畫個案變更。105年度海岸總局暨所屬4個新（改）工程計畫係辦理6處新建、5處改建","  及1處先期規劃，合計改善12處營舍，以確保駐用安全及改善基層人員駐用環境。","   (五)海岸總局及所屬105年度單位預算凍結2,000萬元繼續凍結30%專案報告","   1.所屬人員進用及志願役招募情形案","   海岸總局各地區巡防局所屬岸巡總、大隊各下轄不同編制安檢所或機動巡邏站，其勤","  務規劃受季節、環境、列管船舶等因素改變，為確保勤務之靈活性，岸巡總、大隊係隨","  機配合現況彈性調整人力配置，避免產生勤務罅隙，並配合募兵制推動期程，適度調整","  各總、大隊之編制，以切合實需。","   海岸總局自102年即積極推動各項招募工作，如成立專責招募單位、運用多元管道刊","  播廣告、掌握相關就業活動，主動協調爭取設攤、定期召開會議檢討成效、比照國防部","  核發「戰鬥部隊勤務加給」及「留營慰助金」提高招募誘因等作為，俾如期完成志願役","  人力轉換需求。海岸總局秉持人力靈活運用與彈性配置原則，並致力推動招募，藉優質","  服役環境，提升人員留營意願及吸引社會青年投入海巡行列。截至105年11月底止，整","  體編現率達70.97%，其中志願役人力占80.17%，招募成效已顯著提升。","   2.就霧隱號事件、海洋保育裁罰案件，以及沿近海漁業資源管理暨漁業執法研習參訓","  ，提出人員訓練及法治教育進行情形案","   有關霧隱號事件，如前向各位委員報告，本署已深刻檢討疏失、懲處違失人員、改善","  勤務作為與執法措施、強化教育訓練、深化執勤人員危機應變意識及相關專業素養。","   為有效遏止非法漁業，提升海洋保育案件裁罰率，海岸總局將持續利用各種勤教時機","  ，加強所屬人員海巡勤務及安檢相關法令訓練，並配合行政院農業委員會漁業署、直轄","  市及縣（市）政府遂行漁業違規查緝工作。截至105年11月底止，整體核處率提升至10","  0%，無證據不足不予核處案件。","   沿近海漁業資源管理暨漁業執法研習係由漁業署辦理，每年僅能提供海岸總局4場次","  ，計100人次參加講習。101至103年提供海岸總局參訓名額300員，參訓人數254員，參","  訓率達84.67%。海岸總局利用安檢幹部在職訓練及常年訓練時機，針對特定漁業自辦執","  法訓練，有效提升基層漁業違規查緝職能，保障合法漁業從業人員權益。","   二、本署「海岸及海域巡防業務」項下「企劃管理作業」繼續凍結45萬5,000元，行","  政院應將海洋委員會相關組織條例修正案送立法院審查，向內政委員會專案報告經同意","  後，再行解凍","   本署於105年5月27日函報行政院，建議暫緩施行海洋委員會（以下簡稱海委會）及海","  巡署組織法，俟海委會、海巡署、海洋保育署及國家海洋研究院之組織架構、業務職掌","  及行政資源等配套作業全盤規劃後成立。行政院於6月30日函復，廢止海委會及海巡署","  組織法施行日期，請本署持續密切與各界溝通，配合行政院整體政策決定，依行政程序","  另案報核。本署依行政院所揭示之2階段組改政策規劃，第1階段處理共識性較高之部會","  ，餘部會列第2階段辦理，海委會將於第2階段處理。本署將俟行政院提出整體組織調整","  規劃後，據以辦理海委會籌備事宜。","   參、結語","   本署主管105年度預算為執行我國海域巡護、查緝走私偷渡等不法情事、配合募兵政","  策推動、賡續辦理強化海巡編裝發展方案艦艇新建與延壽、南沙交通基礎整建、海巡基","  地及岸際雷達系統等基礎建設所需經費，均為維護海域及海岸秩序所需，並經  大院審","  議通過，本署刻依施政計畫積極辦理中，前揭各案預算解凍案，敬請  貴委員會同意動","  支，俾利各項業務順利推展。","   最後再次感謝委員對本署的愛護與指導，以上報告，敬請指教，並敬祝各位委員身體","  健康，平安如意。謝謝！","   有關行政院海岸巡防署106年度主管預算案謹作如下報告：","   由於各位委員長期以來對本署預算的支持與關心，使得本署各項業務得以順利推展，","  不論在查緝各類走私偷渡、執行漁業巡護、提升救生救難及維護海洋環境資源等方面，","  均已有一定成效。在此，特別感謝。","   以下謹就105年度已過期間施政績效、預算執行情形、106年度預算案編列情形、施政","  重點與預算配合之編列情形，提出報告。","   壹、105年度已過期間預算執行情形","   一、歲入部分","   本署主管105年度歲入預算數6,963萬9,000元，截至11月底止累計分配數5,931萬4,0","  00元，累計實收數1億1,285萬元，執行率190.26%，超收數5,353萬6,000元，主要係廠","  商逾期違約罰款、志願役士兵不適服現役賠償、民眾佔用機關土地租金、收回以前年度","  歲出及員工借用宿舍等收入高於預期。茲將歲入依來源別執行情形列示如下表：","|本署主管105年度歲入來源別執行情形表                                   |","|單位：千元                                                            |","|              |預算數  |截至11月底止                                   |","|來源別        |        |                                               |","|              |        |分配數     |實收數     |超收數     |執行率     |","|              |        |           |           |           |（%）      |","|合計          |69,639  |59,314     |112,850    |53,536     |190.26     |","|罰款及賠償收入|60,277  |55,483     |102,055    |46,572     |183.94     |","|規費收入      |-       |-          |1          |1          |           |","|財產收入      |8,612   |3,175      |6,027      |2,852      |189.83     |","|其他收入      |750     |656        |4,767      |4,111      |726.68     |","","","   二、歲出部分","   本署主管105年度歲出預算數153億4,272萬4,000元，截至11月底止累計分配數140億","  5,610萬7,000元，累計執行數（含預付數）135億2,142萬5,000元，執行率96.20%，執","  行情況良好。茲將歲出依機關別執行情形列示如下表：","|本署主管105年度歲出機關別執行情形表                                   |","|單位：千元                                                            |","|機關別       |預算數       |截至11月底止                              |","|             |             |分配數       |執行數       |執行率（%）  |","|本署主管     |15,342,724   |14,056,107   |13,521,425   |96.20        |","|本署         |1,435,527    |1,292,913    |1,218,666    |94.26        |","|海洋巡防總局 |6,801,441    |5,861,778    |5,514,338    |94.07        |","|海岸巡防總局 |7,105,756    |6,901,416    |6,788,421    |98.36        |","|及所屬       |             |             |             |             |","","","說明：預算數含動支第二預備金12億3,918萬4,000元。","   貳、106年度預算案編列情形","   一、歲入部分","   本署主管106年度歲入預算案計編列6,131萬5,000元，較105年度預算數6,963萬9,00","  0元，淨減832萬4,000元，主要係減列取締越界船舶罰鍰收入及出售廢舊物資收入所致","  。依歲入來源別編列內容說明如下：","   (一)罰款及賠償收入5,586萬2,000元，較105年度預算數6,027萬7,000元，淨減441萬","  5,000元，主要係減列取締越界船舶罰鍰收入。","   (二)財產收入451萬6,000元，較105年度預算數861萬2,000元，淨減409萬6,000元，","  主要係減列出售廢舊物資等收入。","   (三)其他收入93萬7,000元，較105年度預算數75萬元，淨增18萬7,000元，主要係增","  列借用宿舍員工自薪資扣回繳庫數及管理費收入。","                                    [pic]","                                    [pic]","   二、歲出部分","   本署及所屬依據行政院施政方針，配合中程施政計畫及預算額度，並針對社經情勢變","  化及未來發展需要，擬訂「海巡情資網推動運作」、「強化跨部會聯繫機制」、「接軌","  國際特勤反恐」、「巡防艦艇階段性汰建規劃」、「精進人事經管制度」、「強化取締","  越界漁船作為」、「多元漁業巡護部署」、「提供人民安寧和平之海域」、「廣拓海洋","  事務」及「提升資源配置效率」等施政目標與重點，並據以編列106年度預算案，計編","  列141億8,340萬7,000元，較105年度預算數141億354萬元，淨增7,986萬7,000元，茲將","  本署及所屬依歲出機關別編列內容說明如下：","   (一)本署：歲出預算案編列8億8,736萬7,000元，較105年度預算數14億3,682萬7,00","  0元，淨減5億4,946萬元，主要係增列海巡岸際雷達系統換裝計畫9,156萬元，減列南沙","  太平島交通基礎整建工程計畫4億8,260萬元、臺北港海巡基地計畫1億5,356萬3,000元","  ，以及其他本撙節原則配合緊縮政策，減列各項行政業務與資本計畫支出485萬7,000元","  。其業務計畫編列情形如下：","   1.一般行政3億9,985萬2,000元。","   2.海岸及海域巡防業務4億8,251萬5,000元。","   3.第一預備金500萬元。","   (二)海洋巡防總局：歲出預算案編列60億5,768萬7,000元，較105年度預算數66億5,","  871萬1,000元，淨減6億102萬4,000元，主要係增列臺中港海巡基地新建工程4億7,122","  萬1,000元、艦艇相關經費3,698萬1,000元、南部地區機動海巡隊廳舍結構補強工程71","  2萬3,000元、海巡任務用車及應勤等裝備462萬9,000元，減列強化海巡編裝發展方案新","  建及延壽計畫10億9,364萬3,000元、碼頭租金2,449萬1,000元，以及其他本撙節原則配","  合緊縮政策，減列各項行政業務與資本計畫支出284萬4,000元。其業務計畫編列情形如","  下：","   1.一般行政35億3,241萬7,000元。","   2.海洋巡防業務25億1,281萬2,000元。","   3.一般建築及設備245萬8,000元。","   4.第一預備金1,000萬元。","   (三)海岸巡防總局及所屬：歲出預算案編列72億3,835萬3,000元，較105年度預算數","  60億800萬2,000元，淨增12億3,035萬1,000元，主要係增列募兵人事費12億6,345萬3,","  000元、智慧型港區監視系統建置計畫3,000萬元、建造多功能艇1,777萬9,000元、東沙","  指揮部海水淡化機籌補計畫560萬元、海安九號演習費用518萬3,000元，減列海巡任務","  用車與應勤裝備等2,128萬1,000元、東南沙物資、人員運補與發電機油料費1,542萬元","  、岸際雷達系統維修保養604萬6,000元、募兵相關經費705萬元，以及其他本撙節原則","  配合緊縮政策，減列各項行政業務經費4,186萬7,000元。其業務計畫編列情形如下：","   1.一般行政65億6,768萬7,000元。","   2.海岸巡防業務6億3,721萬7,000元。","   3.一般建築及設備2,344萬9,000元。","   4.第一預備金1,000萬元。","   海岸巡防總局及所屬計編有海岸巡防總局與北部、中部、南部、東部四個地區巡防局","  之分預算，均依行政院規定之分預算格式以附錄列示於單位預算書後，其分預算編列情","  形如下：","   1.海岸巡防總局7億1,750萬6,000元。","   2.北部地區巡防局16億9,582萬1,000元。","   3.中部地區巡防局14億7,623萬5,000元。","   4.南部地區巡防局26億4,174萬4,000元。","   5.東部地區巡防局7億704萬7,000元。","|本署主管106與105年度歲出機關別預算比較表                              |","|單位：千元                                                            |","|機關別           |106年度          |105年度          |增減數           |","|本署主管         |14,183,407       |14,103,540       |79,867           |","|本署             |887,367          |1,436,827        |-549,460         |","|海洋巡防總局     |6,057,687        |6,658,711        |-601,024         |","|海岸巡防總局及所 |7,238,353        |6,008,002        |1,230,351        |","|屬               |                 |                 |                 |","","","","","","","   參、106年度施政重點與預算配合之編列情形","   本署106年度主管歲出預算案編列141億8,340萬7,000元，依主要施政重點編列情形說","  明如下：","   一、捍衛海域主權，強化國際交流合作，緊密周延與各部會間協調聯繫機制，提倡海","  洋學術研究，推廣多元親海活動，編列7,547萬3,000元，辦理事項如下：","   (一)東南沙地區運補、人員運輸與發電機油料費及東沙指揮部海水淡化機籌補7,305","  萬3,000元。","   (二)推動海洋事務作業203萬元。","   (三)參加中西太平洋漁業委員會、國際事務交流等39萬元。","   二、落實執行越區捕魚查察取締，執行漁業巡護任務，護漁勤務部署，保障漁民權益","  ，編列40億6,340萬6,000元，辦理事項如下：","   (一)海域巡防、漁業巡護等海上勤務相關費用40億4,676萬2,000元。","   (二)巡防勤務督考業務等1,070萬1,000元。","   (三)取締越界船舶及人船留置作業等594萬3,000元。","   三、強化國際、兩岸及國內情報運用，力行各項查緝工作，淨化海域治安，編列5,2","  55萬4,000元，辦理事項如下：","   (一)海岸海域緝私情報蒐整、港口安全檢查及安檢所勤務督考業務等2,811萬6,000元","  。","   (二)偵防車汰換與安檢、偵蒐及應勤裝備籌補等1,644萬8,000元。","   (三)專案諮詢部署、諮詢人員績效獎勵金及民眾檢舉獎金等616萬8,000元。","   (四)增進國際執法交流合作、跨境犯罪情資交換、兩岸共同打擊犯罪及司法互助協議","  等182萬2,000元。","   四、精進海域及岸際救生救難工作，充實海上災害防救能量，執行海洋污染防治，保","  護海洋環境生態，編列3,172萬2,000元，辦理事項如下：","   (一)辦理岸際巡防管理作業2,249萬5,000元。","   (二)強化救生救難訓練及海難人船救護等663萬4,000元。","   (三)潛水設備籌補等218萬3,000元。","   (四)海洋與漁業資源維護及海洋污染防治工作41萬元。","   五、提升海域巡防能量，推動巡防艦國造，厚植船舶工業基礎發展，編列21億7,328","  萬4,000元，辦理事項如下：","   (一)艦船艇特別檢驗（大）修、歲修及建造多功能艇7億6,979萬3,000元。","   (二)強化海巡編裝發展方案續編第8年經費，建造第13至16艘100噸級巡防救難艇6億","  495萬7,000元。","   (三)臺中港海巡基地新建工程賡續辦理海巡公務碼頭主體工程及臺中港海巡廳舍興建","  工程5億5,206萬元。","   (四)海巡任務用車汰換及勤務裝備補給保養等2億3,732萬3,000元。","   (五)南部地區機動海巡隊廳舍結構補強工程等915萬1,000元。","   六、提升海岸巡防能量，積極推動募兵政策，發展多元培訓管道，提升海巡專業職能","  ，建構優質海巡團隊，編列66億5,043萬3,000元，辦理事項如下：","   (一)維護岸海秩序及配合推行募兵制所需人事費、服裝費、外離島返鄉休假交通費等","  66億1,068萬元。","   (二)配合強化海巡編裝發展方案人員之在職訓練，以及海巡人員常年教育、海上執法","  、海事與船務技能訓練等2,023萬4,000元。","   (三)海巡士官班、軍官正規班暨儲備士官等人員訓練939萬6,000元。","   (四)強化海巡專業訓練，提升人力素養等訓練577萬7,000元。","   (五)海巡特考班訓練230萬元。","   (六)赴美國海岸防衛隊執法訓練與邀請美國海岸防衛隊來台訓練204萬6,000元。","   七、強化海域監控能量，健全資訊基礎設施，提升資安防護效能，編列5億3,649萬9","  ,000元，辦理事項如下：","   (一)海巡岸際雷達系統換裝計畫，續編最後1年經費，汰換金門、馬祖等地區雷達系","  統與設施及作業室相關裝備3億5,156萬元。","   (二)通訊資訊管理作業及通電資訊設備維護等1億4,211萬元。","   (三)智慧型港區監視系統建置計畫，編列第1年經費3,000萬元。","   (四)資通安全防護等資訊軟硬體改善計畫1,282萬9,000元。","   八、提升海巡服務效能，落實傾聽民意政策，協力打擊海域、海岸犯罪，編列8,176","  萬5,000元，辦理事項如下：","   (一)基層營舍新（改）建工程及辦公與生活設施籌補等7,818萬1,000元。","   (二)海巡服務座談及犯罪預防宣導工作等358萬4,000元。","   九、辦理一般業務支援庶務性工作，編列5億1,827萬1,000元。","   肆、近3年度補、捐（獎）助經費","   本署及所屬103年度以前補（捐）助財團法人經費已於第8屆第8會期向  貴委員會報","  告；104年度補、捐（獎）助經費計21案、529萬426元，係補、捐助其他政府機關、團","  體辦理各項海洋事務相關作業，以及發放諮詢人員績效獎勵金、退休人員三節慰問金與","  未銓敘比照警佐退休人員利息差額補貼。","   伍、近3年辦理政策宣導相關之廣告","   貴委員會開會通知單所列6案係本署104年第2季至105年第3季辦理政策宣導廣告，宣","  導本署118海巡服務專線及海巡人才招募相關資訊，計7則、59萬3,200元。","   陸、結語","   為確保國家主權及海洋權益，勠力推動國艦國造、募兵制政策，賡續辦理強化海巡編","  裝發展方案、海巡基地建設、海巡岸際雷達系統換裝計畫等各項海巡基礎建設，提升國","  家海域巡防能量，靈活部署護漁勤務，積極執行漁業巡護與查處越界船舶。同時，力行","  各項查緝工作、澈底打擊岸海不法、淨化海域治安、保障國民健康、推廣海洋保育、確","  保海洋永續發展。","   近年來中央政府財政極為艱困，本署已本撙節原則及零基預算精神，積極檢討各項支","  出，將有限資源用於最需要之勤業務上，本署將賡續貫徹「海洋事務」、「海事服務」","  、「海域執法」、「海洋保育」及「海洋科研」五大核心任務，遂行法定職掌，懇請各","  位委員鼎力支持本署所編預算。","   再次感謝委員對本署的愛護與指導，以上報告敬請指教，敬祝各位委員身體健康，平","  安如意。謝謝！"],["主席：謝謝李署長。各位委員如果要提出預算的提案，請於10時30分之前提出，逾時不","  再受理。","   現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；非本會委員詢答時間","  為6分鐘，得延長2分鐘。於第一位委員發言完畢時截止登記。","   首先，請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。最近大家都很關心台南艦的問題，2007","  年開始委託設計打造台南艦，在2010年交船，但是在2011年5月就在台南發生第一次的","  意外，在2012年8月30日發生第二次意外，在2013年12月22日發生第三次意外，昨天監","  察院也通過了相關的彈劾案。發生首次海損時的艦長事後被記大過並平調，發生第二、","  三次海損時的艦長則被記申誡二次及大過，並調整為非主管職務，可是只有3個月就回","  復原來的職務，請問署長對這種懲處方式滿意嗎？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。這是在3年前發生的事情，我認為海洋總局已經就當時的","  情況進行檢討，我覺得他們的檢討……"],["賴委員瑞隆：本席知道這件事情已經發生很久了，不過我想知道你的態度，因為這件事","  情到現在還是有一些後遺症，包括在2015年的時候被質疑甲板不能停直升機，在今年地","  檢署也有偵辦此事是否有高官包庇，甚至紅外線顯像儀已損壞多時，所以無法正常執行","  夜間查緝任務。很多人都在質疑是不是有官官相護、人謀不臧、高官包庇等問題，雖然","  署長才剛上任，但是長期以來海巡署有很多問題都讓大家很擔憂，我覺得這件事情很嚴","  重，這份懲處報告是由海洋總局所提出，而不是由海巡署所提出，是不是？"],["李署長仲威：是。"],["賴委員瑞隆：這是海洋總局所提出來的，那會不會有官官相護的問題？"],["李署長仲威：發生了這種事情，我想大家都會很用心的去檢討，不過檢討的深度夠不夠","  ……"],["賴委員瑞隆：署長認為夠不夠？"],["李署長仲威：我認為還有再精進的空間。"],["賴委員瑞隆：那就是顯然不夠嘛！海洋總局一年的預算也才只有60億元，台南艦的意外","  造成國庫3億的損失，艦長卻只被記一大過，而且後來因為這樣而沒有辦法保機械全險","  ，導致船艦曝露在高風險當中，對於這樣的結果，海洋總局卻只有對艦長分別記了一大","  過和一大過、二次申誡，只有這樣而已。我們都知道，調離現職之後很快就沒事而調回","  原職，這樣不是官官相護是什麼？署長會不會再重新撤查這整件事情並釐清相關人員的","  責任？"],["李署長仲威：委員問到有沒有官官相護、高官包庇的問題，我想檢調單位都已經在進行","  偵查了……"],["賴委員瑞隆：我知道檢調有在進行偵查，但是我現在說的是海巡署的行政作為，從這件","  事情看起來還是只要海洋總局提報上來、海巡署都尊重，像昨天對這麼大的新聞也都是","  只由海洋總局來回應而已。本席認為海巡署對這件事情應該要表達你們的態度，要去了","  解這整件事情到底是怎麼樣，包括有沒有包庇的問題、在設計監造和製造的過程中有沒","  有什麼弊端，不然為什麼會產生這麼多的問題。"],["李署長仲威：我們會再回去……"],["賴委員瑞隆：署長可不可以重啟調查？就這整件事情由海巡署而不是海洋總局的角度來","  處理，由海巡署做一份報告送到內政委員會，可以嗎？"],["李署長仲威：可以。"],["賴委員瑞隆：可以在3個月內完成嗎？"],["李署長仲威：可以。"],["賴委員瑞隆：本席希望就這整件事情做一個完整的調查，我也知道署長很積極任事，如","  果你們內部有一些人謀不臧或不恰當的行為，就應該趁這個機會重新加以檢討。"],["李署長仲威：我們會做深入的檢討。"],["賴委員瑞隆：好。此外，海巡署前幾天又發生火燒船的事件，署長在上任以後有提過你","  非常致力於改革，甚至認為在上班時間要隨機點名等等，看得出來署長不滿意海巡署一","  些散漫的風氣，本席也希望署長加快改革的腳步，把整個海巡署的螺絲鎖緊，有很多事","  情都已經有一段時間了，署長在上任之後有沒有什麼比較具體的改革成果？"],["李署長仲威：我每天都會去盯這些事情，每天召集相關的幹部來進行溝通，我希望我們","  把每一項工作都做好，因為我覺得其實我們在很多工作上都沒有辦法落實，譬如說火燒","  船的事件，我們在這件事發生以後沒有做好應處，所以產生了很令人遺憾的結果。"],["賴委員瑞隆：到現在還沒有查出原因嗎？"],["李署長仲威：現在要先等鑑識報告出來，然後我們再依鑑識報告來做最後的……"],["賴委員瑞隆：署長是一位很積極任事的人，我也希望藉這個機會把優秀的人才提拔上來","  ，也希望改革署裡面的一些風氣，讓海巡署能夠展現出該有的效率。另外，署長前兩天","  有主持在太平島所進行人道救援的校閱操演，請問成效如何？"],["李署長仲威：我想大家都有目共睹，就是我們可以達到在太平島成為南海的人道救援中","  心和整補的基地，當然我們未來還會再更努力去……"],["賴委員瑞隆：你們針對人道救援中心這個部分有哪些需要強化的措施嗎？"],["李署長仲威：我想救援的能量還可以再提升。"],["賴委員瑞隆：署長認為要如何提升？"],["李署長仲威：我們希望提升醫療的能量。"],["賴委員瑞隆：所以會再增加太平島的醫療設施嗎？"],["李署長仲威：我們正在跟衛福部等相關單位研討，也希望緊急後送能夠有更多的點並視","  病況而儘快、就近的送醫，相關方面都必須要做研究跟討論。"],["賴委員瑞隆：好，太平島是我們主權的象徵，如果發生任何需要做人道救援的情況，太","  平島應該可以全力來協助，這一點沒有問題嗎？"],["李署長仲威：當然。"],["賴委員瑞隆：是對全世界各國嗎？也包括中國大陸嗎？"],["李署長仲威：當然。"],["賴委員瑞隆：都沒有問題吧！"],["李署長仲威：其實人道救援是普世的價值，應該是沒有其他的考量。"],["賴委員瑞隆：像國防部長也有提到，如果需要軍機的話，他們也可以緊急來支援，我想","  這是基於人權的普世價值。另外，大家也很關心一個問題，就是最近中共的動作很多，","  海巡署有沒有發現什麼異常的現象？"],["李署長仲威：我們現在執行的任務會配合國防部做共勤的……"],["賴委員瑞隆：海巡署有沒有發現最近有任何異常的狀況？"],["李署長仲威：都沒有。"],["賴委員瑞隆：一切正常嗎？"],["李署長仲威：是。"],["賴委員瑞隆：另外，前兩天有些學者提到可以在太平島上設一些工廠來生產水、茶葉蛋","  、果乾和罐頭等等，署長支持嗎？"],["李署長仲威：我覺得這要深入的去研究。"],["賴委員瑞隆：這必須要很慎重，因為要考慮到太平島是否適合這樣的功能和用途，甚至","  有人主張可以發展觀光，可是太平島現在有承擔這些事情的能量嗎？"],["李署長仲威：我想這真的要很慎重的去研究，目前我們是朝著成為人道救援的中心、整","  備的基地和科研的方向來做，其實我們未來就這些方面已經有很多工作需要努力。"],["賴委員瑞隆：我想不管是在國防或外交領土等各方面都還是要很務實的來做，現在太平","  島的能量就是能做這些，有人提出可以設工廠，本席也嚇了一跳，怎麼會認為可以在這","  個地方設工廠呢？甚至有人說要發展觀光，可是要怎麼樣承受這麼大的一個量體？"],["李署長仲威：對，所以我剛才特別跟委員報告，如果做了這些規劃，未來對於所造成的","  問題要如何處理，光是垃圾我們就……"],["賴委員瑞隆：所以聽起來署長並不贊同，因為目前並沒有這樣的能量。"],["李署長仲威：目前我們還不需要往這個方向去規劃。"],["賴委員瑞隆：關於毒品的查緝，其實今年的量都有增加，看得出來海巡署有很積極任事","  ，署長也很積極任事，所以本席要幫署長加油打氣，希望未來能夠把海巡署帶領得更好","  ，謝謝。"],["李署長仲威：謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。上個會期很多委員都很關心漁民的權益","  和安全的保障，也有討論到釣魚台、南沙群島海域的主權爭議，這是我們每個委員都很","  關心的議題，包括本席在內。海巡署要如何捍衛在遠洋捕魚漁民的安全？這是非常重要","  的問題，但是你們今天的報告裡面林林總總提到很多，唯一關於捍衛漁民的卻只有「靈","  活部署護漁勤務」這麼一小段，可是卻沒有說明到底要怎麼做，內容很空泛，好像並沒","  有很重視我們的漁民。而且本席覺得很奇怪，我們台灣是一個海島，四面環海，我們的","  遠洋漁船非常多，海巡署卻只有寫「靈活部署護漁勤務」，本席只有看到演習，然而靈","  活演習就可以保護漁民嗎？如果沒有強調我們對釣魚台和一些島嶼的主權，那要如何去","  保護我們的漁民？署長覺得這個問題重不重要？"],["主席：請海巡署李署長說明。"],["李署長仲威：主席、各位委員。因為受到國家機密保護法的規範，依我們關於機密作業","  的規定，我們勤務兵力的派遣和運用是列為公務機密，所以我們不適合在報告裡面非常","  詳細的說明。"],["林委員麗蟬：你們是以此為理由來應付我們嗎？就只跟我們說這是機密嗎？"],["李署長仲威：如果委員需要的話，我們可以派人到委員的辦公室跟委員做詳細的說明。","",""],["林委員麗蟬：本席並不是要求你們要派多少船在幾點幾分定時在某地作業，只是希望你","  們交代清楚你們勤務的整個架構，還有要如何保護我們的漁民。在上個會期委員們所關","  心的釣魚台和南沙群島海域的主權爭議，你們都沒有提到啊！這也是機密嗎？媒體都常","  常在報導，已經不是機密了，你還說是機密，我覺得真的有點奇怪。蔡政府說要展現護","  漁的決心，難道這個決心就只是簡單的說要靈活演習嗎？對本委員會和本席來講，本席","  覺得這樣的決心真的是不夠積極，署長，你們到底要如何護漁？你可以向我們報告嗎？","  難道全部都是機密嗎？"],["李署長仲威：只要有我們漁船在作業的海域，我們都有派船去巡護，我要特別跟委員報","  告，我每天早上、晚上都會在我們的勤指中心裡面盯著所有護漁的船執行任務，看他們","  執行任務的時候有沒有……"],["林委員麗蟬：署長，這本來就是你們應該要做的事情，現在在一些海域有主權爭議，如","  果發生事情的時候我們要怎麼做，在上個會期我們一直在討論這個問題，可是你們到現","  在都沒有說要怎麼做，只是盯著螢幕看我們的漁船有沒有怎麼樣，這是兩回事。沒關係","  ，你說要來跟本席報告，那我就來聽你們要怎麼護漁、看我們如何捍衛對這些海域的主","  權。","   其次，你是有史以來第一位接任海巡署署長的海軍中校，應該是這樣沒有錯吧！"],["李署長仲威：對。"],["林委員麗蟬：我們知道你是海巡署成立以來第一位出身軍方的署長，那請問您有沒有想","  過要當部長，就是更上一層樓？因為104年當時立法院曾通過「海洋委員會組織法」，","  是不是？"],["李署長仲威：是。"],["林委員麗蟬：您剛才在報告中曾說到行政院好像把一些施行細則的日期已經廢除了？"],["李署長仲威：作廢了。對。"],["林委員麗蟬：所謂「海洋委員會組織法」，我覺得上一屆的委員非常認真，包括邱文彥","  委員及多位委員都參與此法的推動，而海洋委員會也是一個二級機關。對於馬政府的政","  策，我認為若是好的政策，不應該有政治的盤算，請你們趕快去推。您說施行日期已經","  廢除了，請問到底什麼時候要把這個架構起來？"],["李署長仲威：跟委員報告，把施行日期廢止也是應大院委員會的決議而做的。為什麼先","  把它暫停下來？因為有一些組織的分工並不明確，組織的結構也並不完整，所以必須重","  新思考。"],["林委員麗蟬：請問準備思考多久？暫停多久？"],["李署長仲威：整個組織的改造，原來我們海巡署負責擔任秘書單位，但是目前秘書單位","  一職奉行政院核定已經轉給人事總處，現在已非本署業管，我無法答復。"],["林委員麗蟬：你無法答復，連要多久都不知道？"],["李署長仲威：是。"],["林委員麗蟬：所以此案就擺在那邊！我今天要替環保團體喊話，我們覺得海洋的保育不","  能再慢慢等，您身為海巡署署長，我知道或許您對於環保方面不很重視，也不很瞭解，","  可是本席非常重視，請您趕快稟報行政院或是您的上屬長官，海洋委員會組織法何時要","  成立、推動？因為其中包括海洋的保育，海洋的保育能這樣等嗎？到底要等多久？您現","  在一句話就把責任往上推，說他們什麼時候決定就什麼時候做，難道你都沒有責任嗎？","  您一定要認真推一下，您可能會當第一任海洋委員會的主委；我也聽說過要把海洋委員","  會變成海洋部，或者您會變成部長，這些我都不管，反正我覺得這件事是好事，既然很","  多委員努力這麼久，環保團體也加入修法的意見，為什麼還要停擺呢？你不要往上陳報","  嗎？"],["李署長仲威：我會把委員的意見向上面報告，但據我瞭解，其實行政院非常積極地在做","  這件事，院長都還親自接見相關人員做一些討論，現在可能就是把它劃成兩個階段。第","  一個階段，爭議性比較小的部分先做……"],["林委員麗蟬：哪個部分爭議性比較小？"],["李署長仲威：就是不牽涉到修訂行政院組織法的單位，可以先做的就先做，所以大方向","  由行政院方面會再……"],["林委員麗蟬：行政院組織法？可是海洋委員會組織法……"],["李署長仲威：就是剛才委員講的，假如要成立海洋部的話，就必須修正行政院組織法。","",""],["林委員麗蟬：那您覺得目前需要成立海洋部嗎？"],["李署長仲威：這個我……"],["林委員麗蟬：不知道嗎？在您不知道的狀況下，可不可以先推動海洋委員會組織法？"],["李署長仲威：這個大家都在考慮，這個都是選項之一。"],["林委員麗蟬：可是我怕到時候如果真的像外面傳的要成立海洋部，海洋委員會組織法至","  今推都還沒有推，現在要直接跳成部，整個鋼樑都要把它裁掉重打，海洋的保育還能再","  等重新立一個海洋部的法，整個都要動的話，您覺得我們的海洋保育需要再等多久？為","  什麼不邊做邊趕快調？如果有需要再成立部，或許3、5年後要成立部我們不反對，可是","  現在明明就有一部法已立法完成擺在眼前，為什麼不好好做？據本席所瞭解，很多環保","  團體非常重視這一塊，為什麼？"],["李署長仲威：跟委員報告，其實在海洋保育上，我們在今年7月1日就推動一個「護永專","  案」，「護永專案」主要就是在做海洋保育的工作，所以對於海洋保育的工作……"],["林委員麗蟬：你們熟嗎？"],["李署長仲威：雖然現在沒有海洋保育署，海洋委員會尚未成立，但是我們海巡署現在已","  經在做海洋保育的工作，而且我們做得很積極，我們跟關心海洋保育的社會團體也經常","  保持密切的溝通……"],["林委員麗蟬：有一部法為什麼不先做，為什麼要這樣呢？"],["李署長仲威：我想這個牽涉到……"],["林委員麗蟬：署長，如果真的要做組織改造的話，其實牽涉到很多喔！很多部會可能要","  併進來，到時候要怎麼辦？"],["李署長仲威：對，就是因為很多……"],["林委員麗蟬：能不能先不去考慮那個很麻煩、可能要推很久的東西，在海洋保育方面，","  目前已有一個海洋委員會組織法，去年就已經立法通過了，您要擔起這個責任，向上稟","  報說這個先做，可以嗎？"],["李署長仲威：可以。"],["林委員麗蟬：這句話您要在公開場合講，讓我看到您真的有講喔？"],["李署長仲威：好。"],["林委員麗蟬：謝謝。"],["李署長仲威：謝謝。"],["主席：請陳委員怡潔質詢。"],["陳委員怡潔：主席、各位列席官員、各位同仁。海巡署2,000噸級台南艦在4年之內發生","  3次海損事件，監察院調查之後認為，看起來是海巡署便宜行事，因此昨天通過彈劾前","  後兩位艦長，移送公務員懲戒委員會。針對此事，署長是否說明究竟有何問題或者人謀","  不臧之處？為什麼4年之內停航848天，海損3次，維修金額也高達3.8億元，此事署長是","  否說明一下？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。此案發生在3年前，也經過正常的程序做一些檢討、懲處","  ，我接任署長之後，對於此案只是粗略瞭解發生的狀況，重點在於以後不要再發生這種","  事情，我們如何把人員的訓練以及航安的觀念深植在所有未來值勤同仁的心裡。"],["陳委員怡潔：你們有沒有更具體的作為，以防止未來這樣的狀況再度發生？"],["李署長仲威：報告委員，關鍵就在於訓練，因為不管是碰撞……"],["陳委員怡潔：除了人員訓練……"],["李署長仲威：碰撞或擱淺，其實就是訓練的不足，就是個人自認為藝高人膽大……"],["陳委員怡潔：所以你認為就是過去的署長疏於人員訓練而造成這樣的問題？"],["李署長仲威：我倒沒有這個意思，我是說發生了這件事，我們就去檢討造成這件事的原","  因。"],["陳委員怡潔：沒有錯，為什麼我這樣問？因為這樣會造成未來船艦保險的條件不利，署","  長未來到底要如何防止這樣的狀況？之前的事情你固然不知道，但是未來的事情你可以","  預防，因為未來有可能造成的風險都需要全民承擔，由全民買單，所以我想知道除了人","  員訓練之外，海巡署有什麼比較具體的作為？"],["李署長仲威：向委員報告，據我瞭解，在102年度發生這件事以後，我們的保險確實產生","  了一些困難，但是後來在經過海洋總局所有同仁在訓練上的關注，並提高航行安全上的","  要求之後，慢慢地讓我們在103年度、104年度的出險率顯著地減少，所以它是一個累積","  的、會一直持續地做，在我就任以後，我們還是持續地去要求……"],["陳委員怡潔：除了人員訓練之外呢？譬如說在設備上呢？"],["李署長仲威：在人員的訓練、在航安的要求、在各項航行計畫的審查上，我們都會做一","  些特別的要求，針對特殊的狀況、特殊的任務，我們也會在勤前教育中提醒值勤人員，","  所以在風險管理上，我們現在會做的比較落實。"],["陳委員怡潔：為什麼我會這樣說？因為海巡署的態度認為發生這些事情都是艦長的問題","  ，但說真的這樣的事情已發生3次了，事不過三，出了3次問題，我們不認為光是艦長負","  責就可以了事的，因為不論是保險也好或者是維修的費用，其實都是要全民買單的，所","  以不能說過去您不瞭解，未來如何防範是很重要的，對於監督不力、督導不周，海巡署","  應該要追究責任，也要負起相對的責任。好不好？"],["李署長仲威：是。"],["陳委員怡潔：署長剛才說的具體作為，本席希望能夠更明確一點。"],["李署長仲威：一定。"],["陳委員怡潔：另外，中國解放軍在半個月內兩次繞行台灣，不論是演習或是示威，我們","  不管是什麼樣的理由，就是繞台了，國防部長答詢時說未來可能會變成常態，尤其還有","  專家說中國海軍可能也會加入繞台的演習。署長是海軍出身，本席想請教署長，依您的","  看法，這會不會發生？會不會排除這樣的可能？輕敵是兵家大忌，未來有沒有可能中國","  海軍艦艇會進入我們12浬的海域範圍，會不會有這樣的可能？您評估這個機率高不高？","",""],["李署長仲威：有這種可能。"],["陳委員怡潔：是有這種可能？"],["李署長仲威：是。"],["陳委員怡潔：如果有一天海巡署發現了，海巡署會怎麼樣處理？我之所以會這樣問，因","  為國防部長馮世寬說，如果有敵機進入我們防空識別區，國軍有能力可以擊落，我想聽","  聽署長的看法，以我們現在的戰力，海巡署會有什麼樣的作為？"],["李署長仲威：我們海巡署是負責維護治安……"],["陳委員怡潔：沒有錯，但你是海軍出身，就你的判斷呢？我想知道署長的態度。"],["李署長仲威：如果真的發生敵對的狀態，那時我們的任務會做一些調整。"],["陳委員怡潔：任務會做什麼樣調整？"],["李署長仲威：按照規定，戰時海巡署就歸國防部，看國防部要賦予海巡署什麼樣的任務","  ，我們就會去執行。"],["陳委員怡潔：所以，你們會配合國防部執行應該執行的勤務就對了，是嗎？"],["李署長仲威：是。"],["陳委員怡潔：你也說了嘛！未來中國海軍繞台有可能變成常態。","   另外，再請教署長，今年是我國收復南海諸島70週年，本席不解蔡總統為何沒有利用","  11月29日在太平島舉行「南援一號」人道操演的機會登上太平島，從新聞報導可以知道","  ，總統非常羨慕太平島的風味餐，說不定現在情況有改善，她也很想看看太平島的羊，","  她是這麼說的。本席想請教署長，你認為蔡總統未來是不是應該登上太平島？什麼時候","  去會比較適當？"],["李署長仲威：未來如果有需要的話，應該會規劃。"],["陳委員怡潔：不界定任何時間嗎？你覺得是有必要再去？還是時間上越快越好？現在兩","  岸情勢也非常緊張，如果南海有了武裝衝突，到最後蔡總統要去也沒有辦法去，到底什","  麼樣的時機才具備相對的條件，讓蔡總統可以登島？"],["李署長仲威：相關業管的人員會做分析。"],["陳委員怡潔：這是您的態度問題。對於我國在太平島的主權宣示，大家都認為之前的執","  政政府比較堅持，現在新政府的表現比較畏畏縮縮，署長認不認為這樣呢？"],["李署長仲威：其實政府的態度都是一致的。"],["陳委員怡潔：並沒有因為不同的執政政府而有所改變？"],["李署長仲威：沒有，所以我們特別強調，我們擁有南海諸島主權，這根本是無庸置疑的","  事實。"],["陳委員怡潔：國內有很多聲音，太平島附近發生很多漁業糾紛，過去5個月來似乎發生得","  更為頻繁，到底我們有沒有持續的觀察追蹤？有很多的聲音都建議海巡署應該要更強勢","  的強力執法，署長認為呢？"],["李署長仲威：在太平島周邊的海域，我就職以後到現在為止，沒有發生過任何一件漁事","  糾紛，我們在執行勤務時，我們所有巡護的艦艇，只要對方進入到我們的禁限制水域，","  我們一律將之驅趕，這些遭驅趕的船也都非常配合，就都離開了。所以，就我來講，太","  平島的狀況現在是相對穩定的。"],["陳委員怡潔：大家都呼喊海巡署要強力執法，你認為可以再更強悍一點嗎？還是維持現","  在應有的執行情況即可？"],["李署長仲威：向委員報告，我們的立場永遠是一致的，我們的強度從來沒有減弱。"],["陳委員怡潔：另外，針對大陸漁船集體入侵台灣海域濫捕，海巡署對這個部分有沒有辦","  法壓制？"],["李署長仲威：我特別向委員報告，其實並沒有集體入侵的問題，因為剛好現在是漁汛期","  ，前一段時間在金門海域、大陸沿海的黃魚季，馬上寒流下來之後就是烏魚季，我們針","  對這些漁船作業的可能時段和區域，我們會機動調整以做各項巡護。"],["陳委員怡潔：我希望署長正視這件事情，因為目前兩岸關係已經到冰凍期，美國新當選","  總統又似乎要把一中政策拿來作為跟對岸貿易談判的條件，就像我們剛才所提的，中國","  解放軍繞行台灣其實也在刺激兩岸關係，部長也認為搞不好以後繞行都變成常態了。所","  以，本席希望兩岸關係不要越走越僵，像是中國漁船侵害我國漁權的問題，除非兩岸關","  係能夠有更進一步的發展，或者能夠回春，也有人說，要藉由兩岸漁業談判互相交流對","  話，才可以保障兩岸人民權益，針對這樣的說法，署長的看法如何？"],["李署長仲威：政府相關部門都會做研析。"],["陳委員怡潔：你認同這樣的說法嗎？"],["李署長仲威：我把海巡署執法的工作做好，這是最重要的，要給所有老百姓一個安全穩","  固的海域。"],["陳委員怡潔：你認為兩岸關係會不會影響彼此對護漁的捍衛行為？或是會損害到漁民的","  權益？"],["李署長仲威：兩岸共同打擊犯罪跟聯合搜救是普世的價值，不會受到政治的干擾，目前","  這方面的合作還是持續在做。"],["陳委員怡潔：另外，剛才有提到緝毒的部分，上個月底，政府破獲很大一個毒品走私案","  ，市價達20億元，破獲的古柯鹼可供1,100萬人吸食，海巡署也有很大的功勞，你上任","  至今，對於海巡署查緝毒品的績效是否滿意呢？"],["李署長仲威：我想我們還要……"],["陳委員怡潔：應該經由海運會比航運多。"],["李署長仲威：目前看來是這個樣子。"],["陳委員怡潔：你對於目前的績效是否滿意？"],["李署長仲威：我想還有再努力的空間。"],["陳委員怡潔：海巡署管控第一道海防，如果沒有控制好，走私的機率非常高，海巡署的","  人力應該還需要補強才對。"],["李署長仲威：我們正在全面的檢討。"],["陳委員怡潔：包括人員配置和人員訓練的部分，我希望能夠做更完善的配套，好不好？","",""],["李署長仲威：是，謝謝委員。"],["陳委員怡潔：謝謝署長。"],["主席：請黃委員昭順質詢。"],["黃委員昭順：主席、各位列席官員、各位同仁。這個會期都沒有看過署長，剛才主席給","  署長整整一個小時做報告，主席對署長太仁慈，委員詢答時間相對被壓縮了。","   今天我看了兩份監察院的報告，一個是監察院對台南艦的彈劾文，一個是糾正案，請","  問署長，您看過這兩份報告嗎？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我還沒有看彈劾文。"],["黃委員昭順：其實這對海巡署非常重要。"],["李署長仲威：是。"],["黃委員昭順：署長看過糾正案了嗎？"],["李署長仲威：我大略的看過了。"],["黃委員昭順：你也沒有詳細的看。針對這個事情，是王前署長在去年9月主動移送監察院","  ，我今天看了這兩份報告，我覺得這是雷聲大雨點小，不僅是雷聲大雨點小，因為他們","  只彈劾了兩位9職等的艦長和視察。剛才署長在答詢的過程當中也有提到，我們不希望","  這件事有官官相護的情形，也不希望這件事情未來影響到海巡署的諸多層面，所以本席","  在此向署長具體要求，你能不能回去對整個懲處重新做檢討？"],["李署長仲威：剛才也有委員要求，我們會再針對這個案子重新做檢討。"],["黃委員昭順：我想這已經不僅止於官官相護，我還質疑監察院是高高舉起、輕輕放下，","  沒有理由這整個彈劾只到九職等的艦長。"],["李署長仲威：其實一艘船在海上航行，艦長就是負全責，其他人是有督導的責任。"],["黃委員昭順：你不要再為他們在這裡辯解。"],["李署長仲威：不是，我是以海軍出身的立場來講。"],["黃委員昭順：包括這艘船的整個建造過程與發包過程，其實都有很多疑慮。"],["李署長仲威：報告委員，那一段目前檢調正在查。"],["黃委員昭順：這部分在彈劾書與糾正文裡面都寫得非常清楚，本席在此具體建議，你回","  去之後把這些文從頭到尾再看一次，對於該追究的，不管是卸任了或沒有卸任，都應該","  去追究責任，我們沒有理由讓國家遭受這麼大的損失。"],["李署長仲威：是。"],["黃委員昭順：其次，剛才陳怡潔委員提到，今年是收復太平島70週年紀念，收復太平島","  其實是非常重要的案子，從荷蘭仲裁案到現在，不分朝野的許多立委都希望總統能去那","  裡宣示我們主權，可是到今天為止都沒有看到。從總統跟太平島上官員視訊的對話裡，","  我們只看到兩件事，一是講到上面的農作物非常多，二是問說太平島上的羊可不可以吃","  ，我覺得對所有非常關注整個主權的人民而言，這是非常遺憾的一件事，不知道署長在","  整個過程中看到這件事了沒有？"],["李署長仲威：當天總統跟南沙指揮官的對話，我是全程在場，總統不是只關切這兩件事","  。"],["黃委員昭順：整個媒體出現的畫面就是如此，是媒體不對還是你們不對？"],["李署長仲威：他們沒有做全部的報導，總統是關注了官兵的……"],["黃委員昭順：所有國人最關注的是總統何時可以上太平島，因為川普當選後，他對南海","  這一塊有一定程度的意見，包括對岸每天對這部分也都非常重視，結果我們媒體出現的","  是總統在問你們有沒有吃羊，我看了這一段，覺得很心酸。我今天要提醒署長，你能不","  能具體跟總統說，有多少台灣人民多麼期待他能上去宣示主權！我們做了幾次民調，他","  的民調一直往下走，其實跟這件事都有關，如果不能大聲告訴國人說這是我們的主權，","  真是何其悲哀！署長同意我的講法嗎？你們要不要具體向總統建議？"],["李署長仲威：其實政府的立場一直都很明確，南海諸島就是我們的主權。"],["黃委員昭順：總統有沒有上去宣示，這是很重要的一件事，你不要再迴避問題，如果你","  迴避問題，人民會更傷心。2012年的時候，林郁方召委是直接上太平島去看「防衛性火","  炮與武器實彈射擊」，今年你們則是自己去，這跟前一段時間的演練，署長應該做過比","  較吧！"],["李署長仲威：我們的強度從來沒有減弱過，而且是愈來愈強。"],["黃委員昭順：我們的強度有沒有減弱，其實外界都在看，包括我們的媒體有沒有報導出","  來，這也很重要，這次在整個過程中，你只邀了外媒，沒有讓國內媒體去。"],["李署長仲威：這個我要澄清一下，不是只邀外媒，我們國內媒體也有去，只是受限於機","  位的關係，所以可能只是少部分……"],["黃委員昭順：所以相對的把他們減少？"],["李署長仲威：對，而且外媒也不是全部，也只是部分而已。"],["黃委員昭順：你們對此的規劃及如何展現在全世界，並讓國人看到，這是非常重要的一","  件事。在大家對這一塊都非常重視的過程中，我們如何在這部分再加強或提升，都是有","  必要的。而且你們說要將它做為人道救援的一個基地，這當然是好的，但是以我們在那","  個醫院的人力而言，我覺得是不夠的，跟對岸的永暑島比較，我們太平島上的醫院只有","  3個人力，而對岸永暑島的醫院有多少人力？署長做過比較嗎？"],["李署長仲威：我剛才也講過，未來我們還有精進的空間，在醫療能量方面……"],["黃委員昭順：既然要做人道救援，這兩個不成比例的人力及配置，要如何跟人家相較？","  因為我對海巡署有特別的感情，如果叫我今天不審預算，我實在也做不出來，但是我要","  提醒署長一件事，最近大陸船隻盜砂一事已經到了無法無天的地步，這不是你坐在你們","  中心監看就能解決的，本席想知道，對於大陸盜砂與漁船目前的狀況，我們能不能以更","  有力的方式處理？"],["李署長仲威：我們對大陸盜砂船有嚴格監控、嚴格取締。"],["黃委員昭順：不是只有嚴格監控就夠了。"],["李署長仲威：我們嚴格取締，只要抓到就重罰，最起碼到現在為止，沒有再發現盜砂船","  。"],["黃委員昭順：你知道韓國對越界去那裡捕魚的大陸漁船如何處理嗎？"],["李署長仲威：我知道，開槍呀！"],["黃委員昭順：對，開槍，而我們呢？"],["李署長仲威：我們就要考慮到我們的狀況，假如開槍之後，會不會產生其他的後果出來","  。"],["黃委員昭順：署長，我真的不想要你在這裡給我答復，因為對岸一聽，漁船就又再跑過","  來了。今天金門附近越界抽砂的結果，已經讓金門面積縮小25萬平方公尺，這個你應該","  知道吧？"],["李署長仲威：我知道對我們國土的損失很嚴重。"],["黃委員昭順：更重要的是，他們抽了我們的砂去做什麼，你知道嗎？"],["李署長仲威：蓋機場。"],["黃委員昭順：這是很嚴肅的問題，那個機場跟金門可能只有多少公里，你應該也知道吧","  ！"],["李署長仲威：我還是要特別跟委員報告，在我們強力執法下，目前真的沒有再發現有盜","  砂船在我們周邊海域。"],["黃委員昭順：已經嚴重的讓我們的國土減少這麼多，而且他們的漁船都會以更精進的裝","  備來逃避海巡署，我們不願意海巡署人員受到任何傷亡或任何恐嚇，針對他們的作法，","  我們該怎麼做？"],["李署長仲威：我們會採取強勢作為。"],["黃委員昭順：不是你今天在這裡講「強勢作為」這四個字就可以解決的，我們看到他們","  已經是無法無天的狀況，包括漁船也是如此。"],["李署長仲威：包括漁船及採砂船，他們現在都有所節制，他們也知道我們的強勢作為。","",""],["黃委員昭順：我要再次告訴署長，你剛才的答詢可能直接影響到對岸漁船或採砂船如何","  進行的狀況，韓國可以開槍，如果他們再無法無天，我們能不能有更強勢的作法？"],["李署長仲威：會，我們會採取更強勢的作法。"],["黃委員昭順：希望你們能做到，謝謝。"],["李署長仲威：謝謝委員。"],["主席：請李委員俊俋質詢。"],["李委員俊俋：主席、各位列席官員、各位同仁。今天是預算審查，包括預算解凍案和明","  年度的預算，所以我們的重點會擺在預算審查。剛剛很多委員提到台南艦，台南艦從9","  9年成軍以後，4年間撞了3次，原因為何？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我覺得是對自己太有自信。"],["李委員俊俋：人員的態度、人員的操作都有問題，因為發生這幾次事故都不是機器故障","  造成的，署長剛剛表示過去海洋總局有懲處，海巡署並沒有懲處，海巡署是否認為送到","  監察院就好了？"],["李署長仲威：不是。"],["李委員俊俋：就我所知，海巡署並沒有懲處，是海洋總局懲處的，沒有錯吧？"],["李署長仲威：是。"],["李委員俊俋：由海洋總局懲處，請問過去的海巡署署長在幹嘛？不是說這個一定要負責","  任嗎？過去的海巡署長只移送監察院處理，現在卻批評監察院處理得不夠。署長，4年","  內發生3次撞船事件，表示人員的訓練要加強，態度也要再加強，因為這3次撞船事件，","  光是維修費用就花了3.8億元，另外還導致台南艦停駛848天，結果台南艦成軍以後，停","  駛時間比開船時間久，對我們的軍力是一項重大損失。我最擔心的是，現在海巡署的船","  艦都有保險，未來保險公司可能會因台南艦問題而提高談判籌碼，以致海巡署所屬船艦","  未來的保險越來越困難，對不對？"],["李署長仲威：是。"],["李委員俊俋：拜託署長把這件事情查清楚，並把該怎麼處理的報告送到內政委員會說清","  楚。"],["李署長仲威：可以。"],["李委員俊俋：以上是台南艦的問題。此外，我們非常關心中國漁船問題，中國漁船四處","  騷擾各個國家，眾所周知，這不但對台灣造成很大的困擾，對其他國家也是如此，所以","  印尼特別選在國慶日當天爆破被抓到的中國漁船，意謂他們非常不爽，故意爆破中國漁","  船，以示警惕，希望他們以後不要來了。署長，我不是鼓勵你們這麼做，但去年內政委","  員會曾特別針對這個問題修法，除加重罰則之外，還把罰金提高為30萬元以上1,000萬","  元以下，就是希望你們有更多武器，發揮遏阻作用，沒有錯吧？"],["李署長仲威：是。"],["李委員俊俋：這部分兩岸人民關係條例施行細則第四十二條及兩岸人民關係條例都說得","  非常清楚，但是比較101年到105年的情形，我發現104年、105年非法中國漁船大量減少","  ，原因為何？"],["李署長仲威：因為我們強力執法，罰則加重。"],["李委員俊俋：第一個原因是執法強度增強，第二個原因是罰款增加了，造成大陸漁船緊","  張，所以他們不常來，對不對？"],["李署長仲威：對。"],["李委員俊俋：由此可見，我們的處理是有效的，既然有效就應該繼續堅持下去。"],["李署長仲威：一定會堅持。"],["李委員俊俋：現在最困擾我們的，其實是海砂船，海砂船到金門附近偷偷採砂，我們可","  以依照原來的規定繼續強力執法？"],["李署長仲威：沒錯。"],["李委員俊俋：你知道中國的海砂船跟國內承包公共工程的業者合作嗎？有沒有這回事？","",""],["李署長仲威：我沒有確切的……"],["李委員俊俋：你聽過這回事嗎？"],["李署長仲威：有聽說。"],["李委員俊俋：有人跟中國的海砂船合作，用中國的海砂做公共工程，這才是真正的問題","  所在，怎麼是海巡署的問題呢？接下來這個問題跟今天的預算有關，也是我最擔心的事","  ，你們說未來要架構海空防線加強掃蕩，海巡署還有一個6年計畫，內容如何？"],["李署長仲威：委員講的是強編案嗎？"],["李委員俊俋：對。"],["李署長仲威：強編案的大型艦船都已經做完了。"],["李委員俊俋：該做的都做了。"],["李署長仲威：未來要做100噸的艦船。"],["李委員俊俋：你們有一個很大的標題──「建構立體化、機動化打擊犯罪力量，提升立體","  化的執勤能量」，我看了感到很害怕，何謂立體化？立體化的意思是，第一，船艦做好","  了，而且大部分是國艦國造；第二，除了海上的，還有空中的，有海鷗，還有黑鷹。沒","  有錯吧？"],["李署長仲威：是。"],["李委員俊俋：高雄艦、宜蘭艦、新北艦、苗栗艦、桃園艦和我們上次去參觀的台東艦、","  屏東艦，統統完成造艦了，對不對？"],["李署長仲威：是。"],["李委員俊俋：就是沒有嘉義，有點可惜。海鷗直升機原來搭配在船艦上，有海有空，是","  原來的規劃，對不對？"],["李署長仲威：對。"],["李委員俊俋：海鷗現在有9架，黑鷹直升機撥了幾架？"],["李署長仲威：15架。"],["李委員俊俋：現在先接受6架，陸陸續續還會有9架進來，對不對？"],["李署長仲威：對。"],["李委員俊俋：黑鷹直升機現在有沒有辦法落艦？"],["李署長仲威：目前他們還在整訓，等他們整訓完，我們再做艦機組合。"],["李委員俊俋：黑鷹直升機的重量太大、長度太長，包括螺旋槳，打開來將近20公尺，所","  以現在根本沒有辦法落艦。"],["李署長仲威：在3,000噸船艦上，黑鷹直升機可以落艦，但只能進行起落，因為它的旋翼","  無法折疊，不能進入機腹裡面駐艦，所以它只是一個降落平台而已。"],["李委員俊俋：海豚的重量5公噸、長度14公尺，黑鷹是20公尺、10公噸，所以在3,000噸","  的船艦上也只能暫時起降而已，造艦造了老半天，但是飛機沒有辦法停，怎麼會是海空","  立體化的聯防系統？當初決定用黑鷹代替海鷗，是哪個笨蛋決定的？答案署長可能不好","  意思講，我告訴你，是當初的總統決定的。黑鷹戰機本來就是戰鬥機，拿來當救難機，","  本來就不通，由於黑鷹戰機沒有辦法停在船艦上，每年耽誤預算都是這個原因造成的，","  所以我們凍結你們的預算，這才是真正問題所在。現在你們應該展現新的氣象，該處理","  的就處理，如果真的覺得黑鷹直升機不適合這麼做，就大方告訴大家，要如何處理才能","  成為跟海巡搭配的救難直升機，如果我家的車庫只能停Toyota，給我法拉利，根本沒有","  辦法停嘛！何況我只開Toyota，根本開不起法拉利。所以硬塞法拉利、黑鷹給你們，你","  們不但沒有辦法處理，還破壞海巡署原來的規劃，沒有錯吧？"],["李署長仲威：是。"],["李委員俊俋：希望署長講清楚。為了加強海空聯防，海巡署的弟兄都非常辛苦、非常努","  力，但是本席認為你們要加強三點：第一，態度和技術還要再加強，第二、要堅持強力","  執法，第三、不要被沒有必要的政治決定干擾海巡署的正常作業。本來要的是海鷗，結","  果塞給你們黑鷹，你們怎麼救難？你不方便講，我是國會議員，我在這裡講，不必負責","  任，不過很負責任的說，這真的是問題所在。"],["李署長仲威：謝謝委員。"],["李委員俊俋：有關太平島的主權，520蔡總統上任以後，有沒有宣布我們放棄主權？"],["李署長仲威：沒有。"],["李委員俊俋：有沒有一而再再而三地強力宣示說，我們要捍衛太平島的主權？"],["李署長仲威：有。在各種不同的場合都一直……"],["李委員俊俋：他在不同的場合都一再講，包括你們剛舉行完的演練，對不對？"],["李署長仲威：是。"],["李委員俊俋：這都是捍衛主權的做法，太平島的主權會不會因為總統有沒有去而有差別","  ？"],["李署長仲威：不會。"],["李委員俊俋：對國際上也沒有差別，馬英九去過，一樣沒有用。不是說總統上了太平島","  就能得到社會的尊重、得到國際的尊重，而是要真正落實、解決問題，這才是新政府要","  面對的。海巡署現在的問題很多，包括未來的組織調整到底該怎麼做，希望海巡署能認","  真思考這個問題，謝謝。"],["李署長仲威：謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。剛才幾位委員對海巡署多所責難，但是","  本席首先要感謝海巡署83大隊和82大隊以及滕局長、各位隊長，在敦親睦鄰和海洋教育","  、淨灘部分和地方及民間社團都有很好的互動，但是在漁權和護漁這一塊可能要和漁民","  加強溝通，因為漁民在沿岸捕魚會和海巡單位有所爭執，所以良性的互動還需要再加強","  一下。海巡的部分和漁民比較親近，一般民眾只有在淨灘時才知道海巡的存在，學校學","  生更是要到了海洋教育才知道海巡在做些什麼。海巡是海上的警察，而海權和漁權非常","  地重要，但是預算中有關員額的部分長期以來都是不足的。署長在業務報告第17頁提到","  ，對招募來的人才要「招得來，留得住」，請問你們要如何改善？要如何留得住海巡人","  員？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我們要給他們一個很好的工作環境、很好的待遇以及未","  來很好的願景，這樣才能留得住人才。"],["徐委員榛蔚：現在環境改善了嗎？關於監視器、雷達以及房舍的修繕，去年花東地區有","  耐震補強的需求，因為有些檢查哨和房舍非常老舊，但是在106年的預算中，本席並沒","  有看到相關經費，請問這部分有沒有辦法再加強？"],["李署長仲威：這是一個整體的考量，岸總局評估了所有營舍的狀況，總共有68處必須分","  批處理。第一期是105年到107年，其中可能沒有東部地區的，因為我曾經到東部每一個","  安檢所看過，他們的營舍狀況相對比西岸的好。"],["徐委員榛蔚：東部地區面臨太平洋，在颱風季節常常是迎風面，台電對花東地區電線桿","  下地列為首要工作。我們的海岸線這麼長，所以安檢工作可能要注意一下，不論是設備","  或保護措施都要有所提升。"],["李署長仲威：是。"],["徐委員榛蔚：要留得住人才，必須改善工作環境及薪資，但是員額長期不足，什麼時候","  會補足？目前在人力不足的情況下，薪水是否能以加給或津貼讓它補足？現在花蓮縣警","  力是補到17,000元來補足，海巡署要留住人才、安定人事，是否津貼部分能補足？"],["李署長仲威：在津貼部分，去年我們是以9,000元來編列，106年提升到1萬2,000元，所","  以我們已經向行政院爭取相當大的額度了。未來我們會朝著1萬7,000元的方向來努力，","  希望能夠達到。至於人力長期不足，在洋總局部分，今年我們向行政院爭取員額，行政","  院也同意了，所以我們的預算員額增加150人，這馬上會反映在招生上，希望能趕快招","  進來加以培訓。"],["徐委員榛蔚：人力不足造成很多訓練不夠專業、不夠充足，對不對？"],["李署長仲威：我們的訓練要求並沒有降低，為因應人力的不足，我們是用最低的人力，","  例如一艘大船原來的編制是51人，現在可能只有40人、39人去維持。換句話說，同仁的","  工作負荷會變多，而且要一人多專，為了讓一人多專，所以在訓練上必須要強化。"],["徐委員榛蔚：你講到一人多專，那麼我們就來講台南艦吧！台南艦在4年發生3次海事事","  件，剛才很多委員也提到，請問到底是訓練不足還是艦艇的設備和設計不良？"],["李署長仲威：就我個人的看法，三次海事事件中，一次是碰撞，兩次是擱淺，這應該都","  是計畫的審核上不夠周延。每個航行都有航行的計畫，計畫的編排必須看海圖、看水深","  的狀況，來選定一個好的航線，不要讓自己置身淺水區，這是很危險的。"],["徐委員榛蔚：可是訓練不足也是一個很大的因素。"],["李署長仲威：我跟委員報告的第二個原因就是訓練不足，可能在訓練上要再強化，讓人","  員知道怎樣是危險的，不要讓自己置身危險之中。","   第三個原因是心態，心態必須調整，有些人藝高人膽大，可能認為沒問題，以前曾經","  走過。但是潮起潮落，潮水的變化會產生危安的因子存在，你沒有考慮到可能就會身陷","  危險，這就是一個態度的問題。因此從計畫的審核到人員的訓練，乃至於人員執行時是","  不是能以嚴謹的態度做……"],["徐委員榛蔚：署長，你都了解這是屬於訓練不足的內部問題，也就是內控的部分，所以","  在訓練強度部分可能要增加非常非常多，才能讓海巡署所有作業人員有尊嚴感、榮譽感","  ，好嗎？"],["李署長仲威：是。"],["徐委員榛蔚：在此還是請署長多多加油。另外，由於現在台南艦顯像儀的部分還沒有修","  復，所以夜間查緝都無法進行，請問已經修復了嗎？"],["李署長仲威：它只是我們的查緝工具之一，並不是全部，沒有它的話，我們還有其他的","  可以用。另外，我們也有頭戴式的，就是攜帶式的顯像儀，可以用來補不足。"],["徐委員榛蔚：其他像1,000公噸以上的船艦，衛星通訊及偵蒐用的紅外線設備統統補全了","  嗎？"],["李署長仲威：對，目前都有，而且都是妥善的。"],["徐委員榛蔚：好，本席在此要對你們12月份查緝到200多公斤、市值20億元的毒品給予褒","  獎，不過還有一件事，就是12月12日是我們收復南海諸島70週年，但是大家好像都著重","  在太平島，請問南海諸島有哪些？"],["李署長仲威：東、南、中。"],["徐委員榛蔚：「唅」？請說。"],["李署長仲威：東沙島也是我們的。"],["徐委員榛蔚：東沙群島？"],["李署長仲威：對。"],["徐委員榛蔚：然後呢？"],["李署長仲威：還有西沙群島、中沙群島和南沙群島。我想，南海諸島屬於我們的主權，","  這是無庸置疑的，我們也一直站在政府的立場……"],["徐委員榛蔚：那西沙群島呢？"],["李署長仲威：它事實上是被占有。"],["徐委員榛蔚：哪些是被占有的？我們有掌控嗎？有嗎？即便是被占有了，我們也是可以","  宣示主權的，不是嗎？"],["李署長仲威：對，我們一直在持續宣示。"],["徐委員榛蔚：那為什麼剛才署長不敢說呢？"],["李署長仲威：我剛才也有講啊！"],["徐委員榛蔚：你沒有說到西沙群島！"],["李署長仲威：有啊！"],["徐委員榛蔚：沒有，你只有說到中沙群島。"],["李署長仲威：那、那……"],["徐委員榛蔚：其實「英川通話」以後真的是大地震了，我們的中美關係、台海關係和南","  沙地區的關係都非常、非常的緊繃，12月8日大陸解放軍的戰機不斷在巡視，12月12日","  又繞行了台灣，這些你們都有掌控嗎？海巡署和海軍有做過什麼樣的連結嗎？在大陸解","  放軍的戰機不斷繞台的情況之下，未來你們要怎麼做呢？"],["李署長仲威：國防部所有的情資都會給我們，我們也都可以掌握住。針對這所有的狀況","  ，我們都會做一個研判，也會配合國防部採取必要的措施。"],["徐委員榛蔚：所以本席在這裡還是要說，既然署長要照顧到署裡所有的同仁，讓全體同","  仁都能有榮譽感，內控機制當然非常、非常重要，好嗎？"],["李署長仲威：好。"],["徐委員榛蔚：這部分真的要加強，這樣才能讓立法委員支持海巡署。對於捍衛漁權及主","  權的部分，海巡署真的要加加油，因為漁民在海上唯一的依靠就只有海巡署而已，好嗎","  ？"],["李署長仲威：是的，我們會努力。"],["徐委員榛蔚：謝謝。"],["李署長仲威：謝謝委員。"],["主席：請洪委員宗熠質詢。"],["洪委員宗熠：主席、各位列席官員、各位同仁。請問署長，根據海岸巡防總局的年報，","  各類毒品查獲統計按來源地和來源管道區分的話，來自中國大陸的占多少？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。因為這個問題比較細，可否由業管單位來說明？"],["洪委員宗熠：好。"],["主席：請海巡署情報處張處長答復。"],["張處長忠龍：主席、各位委員。毒品來源地主要區分為中國大陸、香港、澳門等地區，","  其中是以香港為大宗。"],["洪委員宗熠：以香港為大宗？"],["張處長忠龍：是的。"],["洪委員宗熠：根據你們的資料，一級毒品主要是來自泰國，二、三、四級毒品主要是來","  自中國大陸。請問署長，12月12日內政委員會有針對毒品問題召開專案報告會議，你們","  沒有派人列席嗎？當天會議的主題是如何強化整合跨部會資源全面防制毒品入侵校園，","  還包括要如何取締毒品，你們那天有沒有人來到現場？"],["李署長仲威：沒有邀請我們。"],["洪委員宗熠：那天沒有邀請你們？"],["李署長仲威：沒有。"],["洪委員宗熠：本席認為緝毒的部分海巡署占有非常、非常重要的地位。小英總統在11月","  28日有召開一個決策會議，針對毒品入侵校園、危害年輕世代，要求行政部門必須拿出","  有效的打擊手段，我想你們應該是行政部門之一吧？"],["李署長仲威：是的。"],["洪委員宗熠：他希望從切斷源頭做起。就切斷源頭來講，海巡署占了非常重要的地位，","  是不是這樣？"],["李署長仲威：對。"],["洪委員宗熠：所以剛剛有委員稱讚你們，說你們在12月1日的緝毒行動中協辦查獲安非他","  命51公斤，緊接著又在12月2日查獲216公斤的古柯鹼，這些行動你們都有參與，請問你","  可以大概說明一下嗎？"],["李署長仲威：是的，這都是我們主偵查獲的。"],["洪委員宗熠：是你們主偵，而不是協辦？所以本席今天為什麼要問你們？因為在毒品查","  緝的部分，你們從源頭予以切斷真的是在防範毒品入侵台灣方面扮演了非常重要的角色","  ，請問你可以在偵查不公開和不洩漏機密的範圍之內，簡單說明一下12月1日和12月2日","  的狀況嗎？"],["李署長仲威：因為這兩個案子到目前為止都還在偵查之中，我們希望能再往上追查它的","  源頭，所以建議不要在這邊談。"],["洪委員宗熠：好，沒關係，我想這真的是你們值得稱讚的地方，所以才希望你們能在這","  邊說明。","   在毒品查緝的部分，大家當然是希望你們可以盡心盡力地執行，因為小英總統已經這","  樣宣示了，為了我們的下一代，拜託你們一定要更加積極地處理。","   另外，請問署長是哪一個縣市的人？"],["李署長仲威：新竹。我生在新竹，但是現在住在台北。"],["洪委員宗熠：好，那本席就設定你是新竹人。","   請問署長，強化海巡編裝發展方案中，1,000噸級以上的船艦是不是都命名完了？名","  稱都命完了嗎？"],["李署長仲威：現在已經造好的都命完了。"],["洪委員宗熠：那你可以說明一下，以縣市來命名的船艦有多少艘嗎？"],["李署長仲威：有16艘。"],["洪委員宗熠：我想這件事應該也有其他委員關心，請問現在有幾個縣市還沒有被用來命","  名？"],["李署長仲威：委員所在的彰化就還沒有。"],["洪委員宗熠：不是只有彰化沒有啦！"],["李署長仲威：新竹也沒有。"],["洪委員宗熠：苗栗沒有，南投……"],["李署長仲威：苗栗有。"],["洪委員宗熠：就是彰化沒有，還有……"],["李署長仲威：嘉義也沒有。"],["洪委員宗熠：嘉義縣市都沒有嘛！"],["李署長仲威：雲林沒有。"],["洪委員宗熠：新竹縣市也沒有，所以就是這幾個地方嘛！本席覺得很納悶，南投縣市都","  沒有臨海，為什麼會有南投艦？你可以說明一下嗎？"],["李署長仲威：當時命名我沒有參與，我不知道為什麼會沒有。"],["洪委員宗熠：根據本席側面得到的消息，命名南投艦是在民國94年，當時的署長是許惠","  祐署長，是不是因為他是南投人，所以才有南投艦？"],["李署長仲威：這個我不知道。"],["洪委員宗熠：你不知道？根據本席側面得到的消息，應該是這樣。署長，你是新竹人，","  可不可以命名一艘新竹艦？其實本席要爭取的是彰化啦！你可以命名一艘彰化艦嗎？"],["李署長仲威：我跟委員報告，我們後續的造艦計畫已經報到院裡面去了……"],["洪委員宗熠：有沒有彰化艦？"],["李署長仲威：未來一定會有。"],["洪委員宗熠：新的方案應該是設備更好、級數更高，噸位可以也會更大，本席不希望你","  給我們彰化的是100噸的，至少也要3,000噸的，你可以答應我嗎？"],["李署長仲威：100噸的艦艇沒有名字，只有號碼。"],["洪委員宗熠：500噸的有嘛！南投的就是500噸的。"],["李署長仲威：對，500噸以上的才會有名字。"],["洪委員宗熠：那你可不可以給我們彰化3,000噸的？"],["李署長仲威：可以，可能還會超過3,000噸。"],["洪委員宗熠：可能會超過3,000噸，那這個要先謝謝你，那時間大概是什麼時候你知道嗎","  ？"],["李署長仲威：我們儘快，因為這個計畫還要報院核定。"],["洪委員宗熠：本席希望你可以幫我們彰化縣留一艘，當然，你是新竹人，所以新竹也要","  留一艘，這樣可以嗎？"],["李署長仲威：謝謝。"],["洪委員宗熠：好，謝謝。署長，12月5日媒體有報導，就是前幾天而已，烏坵的外海有一","  百多艘的中國漁船越界補魚，這個情資你們有沒有掌握？"],["李署長仲威：有。"],["洪委員宗熠：那要從我們臺灣去烏坵護漁，距離最近的一個單位是要從哪裡出發？"],["李署長仲威：從臺中。"],["洪委員宗熠：從臺中，那從臺中到烏坵船要開多久？"],["李署長仲威：那要看海象的狀況。"],["洪委員宗熠：沒關係，就以最快和最慢的時間來講，最快要多久？"],["李署長仲威：以現在的海象來說，最快大概也要8、9個小時才會到。"],["洪委員宗熠：8、9個小時才會到，那中國的漁船不是全部都跑光了，會不會這個樣子？","",""],["李署長仲威：對，所以我們希望那邊可以預置部署，用威力來掃蕩，就是當我們預判他","  們會有大量的漁船在那邊作業的時候，我們就先期的派船過去在那邊等著他們、驅趕他","  們，不要等到他們都已經群聚在那邊後，我們才要去做處理，否則時效上就已經趕不及","  了，因為現在的風浪，跟委員報告，現在東北季風下來之後，從臺中港到烏坵完全都是","  橫風、橫浪，這對船艦的航行是很危險的。"],["洪委員宗熠：要8、9個小時，去到那裡他們都已經鳥獸散了，已經達不到功能了！"],["李署長仲威：對。"],["洪委員宗熠：署長，我會這樣問你是因為有2個方向，第一個，你們可能要預先埋伏。"],["李署長仲威：沒錯，我們現在採取的就是這個。"],["洪委員宗熠：第二個，你們要有很多的資源，本席現在要講的是，你們現在不管是要去","  烏坵或是要到臺灣外圍的海域護漁，我發現你們的油料真的是很少，這部分等一下莊瑞","  雄委員也會幫你們爭取，我們希望你們的油料要夠，不要說連去的油錢都沒有，這要怎","  麼辦？"],["李署長仲威：對，這是我們最大的痛。"],["洪委員宗熠：再來就是你們在那邊埋伏，你們也要耗費很多的資源，說不定你們要有很","  多的弟兄在那邊等。"],["李署長仲威：對，我們的人員會有超勤的時數。"],["洪委員宗熠：當小偷只要1個小時，但是我們去那邊抓小偷可能一整天都還抓不到。"],["李署長仲威：沒錯。"],["洪委員宗熠：這跟警察埋伏抓小偷是有點相像的。"],["李署長仲威：是。"],["洪委員宗熠：所以本席希望你在這裡可以公開的來說一下，到底你們希望行政院可以怎","  麼樣來幫助你們？還是立法院可以怎麼樣的來協助你們？"],["李署長仲威：我希望能夠給我們足夠的油料、足夠的人員超勤獎金，這個剛才也有委員","  問了，現在超勤的部分我們都沒有辦法可以足額發給同仁，只能用行政獎勵或是休假的","  方式來代替，在人力緊縮、勤務增加的狀態下，我們的同仁真的非常辛苦，假如委員能","  夠在預算上支持我們的話，各項工作我們可能會做得更有效率。"],["洪委員宗熠：署長，合理的預算我一定會支持，你們今天派了多少位同仁到這邊？今天","  在現場的同仁大概有多少？"],["李署長仲威：50個。"],["洪委員宗熠：50個？應該不止吧！我看到連門口都是，我剛剛去洗手間，經過走廊都覺","  得空間很擠。"],["李署長仲威：因為有4個地區局，還有海岸巡防總局，再加上我們署裡面，等於是有7個","  單位的人在這裡。"],["洪委員宗熠：署長，合理的預算我會支持，你們要加油！"],["李署長仲威：是。"],["洪委員宗熠：當然，小英總統的政策也希望你們能夠趕快全力來執行。"],["李署長仲威：是。"],["洪委員宗熠：辛苦了，謝謝。"],["李署長仲威：謝謝委員。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。署長，你剛才隨便答應洪委員說要給彰","  化3,000噸級的艦艇是嗎？請問彰化縣的海岸線有多長？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。沒有屏東縣長。"],["莊委員瑞雄：他們只有臺灣海峽那幾十公里長的海岸線而已，我們屏東縣有臺灣海峽、","  巴士海峽、太平洋3個海岸線，結果我們屏東縣只有1,000噸級的而已，你卻說要給彰化","  縣3,000噸的，你真是太看不起我們屏東縣了。","   今天中午12點，中科院要從九鵬基地發射火砲射擊，這件事情署長應該知道吧？"],["李署長仲威：我不知道。"],["莊委員瑞雄：你不知道？你怎麼可以不知道？"],["李署長仲威：因為九鵬基地的射擊不歸我管。"],["莊委員瑞雄：你不能這樣說，南區巡防局的局長有沒有來？署長怎麼可以說不知道？這","  都是有公告的。","   滕局長，你曉不曉得今天中午九鵬基地要火砲射擊？"],["主席：請海巡署海岸巡防總局南區巡防局滕局長答復。"],["滕局長永俊：主席、各位委員。這個是剛才委員拿給我看後，我才知道的。"],["莊委員瑞雄：那個公告對全國同胞來講是好事，但是對當地居民來講是騷擾，你們公告","  說火砲射擊是從6點30分開始一直到下午5點，其實真正有火砲射擊的時間最多也只有1","  個鐘頭而已，這會造成什麼影響你知道嗎？就是我們的船隻不敢出去，因為你們會勸導","  ，我認為公告的時間不要那麼長，這要跟中科院講一下，那樣子很不好，這是第一個。","","","   第二個，砲擊下去之後，大家可以看到的是我們的火力很強大，但是你知道這會對當","  地造成什麼影響嗎？就是魚都跑光了，抓不到魚了，這樣子你聽懂了嗎？這對我們來講","  是很慘的一件事情。我今天要提出幾件事情，像這一種，如果中午要火砲射擊的話，整","  個海域都要警戒，整個空域也都要關閉。","   但是這一些在時間上都很巧合，大家都認為是不是因為川普跟我們蔡總統講了一通電","  話，所以就沒完沒了了，因為時間上剛好很巧合，像今天中午12點就開始要火砲射擊了","  ，可是我記得在10月份的時候，我們在太平島是不是也有火砲射擊？"],["李署長仲威：是。"],["莊委員瑞雄：但是因為颱風暫停了。"],["李署長仲威：對。"],["莊委員瑞雄：那我們什麼時候要火砲射擊？"],["李署長仲威：因為那個靶區的公告時間必須提前45天，所以我們現在的規劃是在這個月","  的21號要再進行火砲射擊。"],["莊委員瑞雄：乾脆一不做二不休，反正今天九鵬基地就要開始火砲射擊了，那乾脆就把","  太平島的火砲射擊強度增加，好不好？"],["李署長仲威：我們現在火砲射擊的強度已經有逐步在增加了。"],["莊委員瑞雄：有逐步在增加？"],["李署長仲威：對，已經有逐步在增加。"],["莊委員瑞雄：其實這跟川普和蔡總統都無關。"],["李署長仲威：事實上本來就沒有關係，這是我們例行性、每半年都要做的事。"],["莊委員瑞雄：但是你這樣解釋人家聽不懂、也不相信，你曉不曉得川普跟蔡總統講電話","  那天是幾號？"],["李署長仲威：應該是12月2日。"],["莊委員瑞雄：對，是12月2日，本來10月份就要在太平島火砲射擊，但是因為碰到颱風，","  所以延到這個月。其實這次九鵬基地要火砲射擊，11月29日的時候就發了公文，那個時","  候川普跟蔡總統講電話的事情還沒有發生，但是外界對於這個火砲射擊賦予太多的想像","  ，所以我建議你，乾脆一不做二不休，把火力全部都加大，好不好？"],["李署長仲威：我們考慮。"],["莊委員瑞雄：漂亮啦！這樣就對了，你是軍人出身來做署長的，所以要有不一樣的看法","  跟作法。今天因為是要審查預算，所以我必須要提出來，這方面也有很多的委員提出關","  切，譬如到底的黑鷹直升機可不可以艦載這件事情要講清楚，在本席看來，我認為不管","  是宜蘭艦或者是高雄艦，這些全部都沒有辦法可以艦載黑鷹。"],["李署長仲威：沒錯。"],["莊委員瑞雄：對吧！"],["李署長仲威：對。"],["莊委員瑞雄：所以這個我們要講清楚，不然我每次都會問你，這個何時要艦載？"],["李署長仲威：這個我要特別的跟委員報告，我們一直都沒有說艦載，我們說的是艦機組","  合，就是讓直升機可以降落跟升起，然後就離開了，就是讓它可以在我的船上吊掛，這","  跟駐艦是不一樣的。"],["莊委員瑞雄：所以嘛！我知道宜蘭艦跟高雄艦都是3,000噸級的，但甲板只能承受10噸，","  一架黑鷹就10噸了，那已經是甲板可以承受的臨界點了。"],["李署長仲威：對。"],["莊委員瑞雄：即使把我打死，我都不相信有一天可以看到黑鷹直升機降落在船艦上，由","  船艦來艦載，讓它可以跟著船航行，讓它的續航力可以增加到很遠的地方，這是看不到","  的，除非重新再打造超過3,000噸級的船艦。"],["李署長仲威：對，我要跟委員講，最大的問題是因為這個直升機的旋翼不可以折疊，所","  以根本就沒有辦法可以進到機庫裡。"],["莊委員瑞雄：這個已經解釋過很多次了，問題是不要留給外界想像空間，以目前海巡署","  所有的艦艇來說，他們是永遠沒有辦法可以艦載黑鷹的。"],["李署長仲威：對。"],["莊委員瑞雄：除非重新造新船，對不對？"],["李署長仲威：除非重新造新船或重新造飛機，黑鷹直升機目前是沒有辦法被艦載的，在","  我們國內現在所有的直升機裡面，只有海軍S70反潛機因為要被艦載，所以它的旋翼可","  以折疊，只有這種型的飛機才可以進到機庫裡面。"],["莊委員瑞雄：這以前那個不懂的人說的，你有專業，所以這要很坦誠的跟國人講清楚。","",""],["李署長仲威：是。"],["莊委員瑞雄：剛好現在監察院有報告出來，臺南艦這個事情真的很誇張，我倒也認同黃","  昭順委員講的，這樣的處罰國人確實沒有辦法接受，臺南艦總共停航八百多天，撞一次","  就停航四百多天，整個都停擺，造成那麼大的損失，不只會讓人看笑話，會影響士氣。","  你看，第一次海損造成船體險的保險要全損才賠，本來是船體有受損就得賠償，結果現","  在變成要全損才賠，這是在開什麼玩笑？然後因為這3次海損造成民國104年船體保險的","  條件降低為機器海損不理賠，這是在開什麼玩笑？我認為，像這種違失的情節都是非常","  、非常重大的，不知道署長你的看法是怎麼樣？"],["李署長仲威：我也覺得這是非常不可思議的一件事情，也非常值得我們去檢討，所以我","  剛才也答應委員了，就是我們回去後會重新再做一次檢討。"],["莊委員瑞雄：我跟黃昭順委員不一樣，他的說法比較籠統、模糊，在我們那個漁區直接","  的感受及感到不可思議的原因是，明明看到有漁船在那個地方，卻覺得那是別人家的事","  ，反正船就是直接開過去跟人家相撞，那有這種事情的？以開車來比喻，就算是綠燈，","  也不能這樣子開，難道因為是綠燈，所以我管你的，你闖紅燈我就直接把你撞死，就算","  你有理你也不能這樣子啊！不是嗎？"],["李署長仲威：是。"],["莊委員瑞雄：明明已經知道會擱淺，你還把船開過去，說管它的，反正船不是我家的，","  那有這種艦長？我認為說這是訓練不足是對的，但是所謂的訓練不足，是高階的訓練不","  足，我都懷疑艦長是不是跑去睡覺，署長你有想過這個嗎？哪有人看一看，明明知道有","  船在那裡，還想我管你的，我照樣跑掉，只留下那些沒有執照的、沒有經驗的人，人算","  是軟體，現在不只硬體出問題，軟體也出問題，請問有什麼地方是不出問題的？我覺得","  這個很離譜，在同一個航道，既不警告人家，也不讓人家，眼睛看著就撞過去了。管它","  那麼多，水有多深，我管你的！反正我看到水就是開過去，哪有這樣子的，荒唐！我覺","  得最離譜最有感的是什麼你知道嗎？現在遠洋三法通過之後，對漁民限制很大，有些漁","  民都已經70歲了，那個電子海圖連看都看不懂，但我們的法律卻苛求漁民要有這個義務","  ，結果一個艦長卻連電子海圖都沒有去看，我們要求我們的漁民、70歲的老阿伯要去看","  電子海圖、要遵守規定，結果你們自己卻不遵守規定，你有什麼感受？"],["李署長仲威：我覺得這個真的值得去檢討。"],["莊委員瑞雄：這要罪加一等，哪有這樣的事？署長，你算是科班出來的，這些你要去要","  求。雖然這件事情是發生在3年前，但我不認為全部推給前朝就好了。因為你是新上任","  的署長，所以你應該要把過去這些長期存在的、沒有解決的、在陰暗角落的問題還有哪","  一些是倖進之徒，因為長官的旁邊都有一些人在拍馬屁等著要升官，那些人都要再訓練","  ，越高階的越要訓練。我從臺南艦這個事件中看到，會發生問題都不是基層的錯，都是","  高階的錯，艦長到底是在做什麼？是在打瞌睡嗎？這個署長要注意。"],["李署長仲威：是。"],["莊委員瑞雄：我支持你，但是要改革，好不好？"],["李署長仲威：好。"],["莊委員瑞雄：好，謝謝。"],["李署長仲威：謝謝委員。"],["主席：請Kolas Yotaka委員質詢。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。署長，美國人選出川普來當他們的總統","  ，你覺得這跟海巡署署長有什麼關係？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我想這沒有什麼大的關係吧！","Kolas Yotaka委員：川普當總統跟你沒有關係？"],["李署長仲威：他的政策跟未來的走向大家都很關注，但畢竟他現在還沒有就任，他就任","  之後，他的政策會有什麼樣的調整，我們後續再來看，我們把該做的事先做好比較重要","  。","Kolas Yotaka委員：你個人喜歡川普嗎？"],["李署長仲威：沒有研究過。","Kolas","  Yotaka委員：沒有研究？你曾經是很資深的海軍將領，對於川普在選前說他要從亞洲撤","  軍，你有什麼想法？"],["李署長仲威：我覺得這要看他撤軍之後有沒有其他的替代方案，一個政策要轉變，一定","  會有其他的替代方案或是其他的目的，這個要做全盤的研析後才能看得比較精準一點。","","","Kolas","  Yotaka委員：我剛剛請問你對川普的看法，你有一點愣住，結果你的愣住也令我有一點","  愣住。有很多媒體都報導說川普選的國務卿人選是埃克森美孚的CEO，但最新的消息是","  川普提名這一位來做為國防部部長的候選人，他的名字是Mattis，選這個人代表川普對","  於亞洲的軍事政策轉彎了。Mattis是軍人，根據華盛頓時報的報導及以他在西元2015年","  的公開發言來看，他認為為了要防堵北京在南海擴張跟侵奪，美國應該要部署更多的海","  軍人力跟戰艦在南海跟亞洲地區，所以一般都認為川普在這幾天選了這個人，代表川普","  的政策轉彎了。雖然川普在當選之前口口聲聲說他要從亞洲撤軍，可是其實川普當選之","  後，另外有一個非常有名的媒體The","  Diplomat就說，川普當選之後會由美國以加強軍力的手段來促進亞洲地區的和平，促進","  亞洲和平的手段就是在美國加強軍力，雖然川普被很多人消遣說他是狂人，說他打電話","  給我們小英總統，讓中國非常的抓狂，但是我們其實可以看到他不管是在用人或是策略","  的轉變上，都在在顯示他會用更強硬的軍事手段來維持亞洲，甚至是臺海的安全，有的","  媒體是這樣評論的。","   我不曉得從小英總統打電話給川普到今天為止，包括這幾天我們可以看見中國的軍機","  也在臺灣的上空飛來飛去，你認為這樣的情況，包括他的政策轉彎，包括他可能會在臺","  海地區部署更多的戰艦，你覺得這到底是會造成臺海的緊張，還是臺灣的人民應該要更","  安心才對？"],["李署長仲威：我覺得每一個國家都會以自己國家的利益做為優先考量，所以我剛才也特","  別講了，假如川普要去做某一件事情或者是要轉變他們國家的政策，他一定都會有一個","  替代的方式出來，而且我們也必須要很深刻的去研析他的目的到底是什麼？","Kolas","  Yotaka委員：那你覺得我們可不可以對臺灣人民說臺灣是重要的、是受國際重視的，因","  為我們有特殊的戰略跟地緣位置，所以臺灣就整個亞洲的情勢來說，它擁有國際力，是","  一個連中國都不敢輕舉妄動的國家，是一個被美國所關注的國家，你覺得我們可不可以","  這樣子對我們臺灣人民說呢？"],["李署長仲威：這是一個事實，剛才委員講的都是一個事實，其實我們應該要從這個方向","  去告訴我們的國人我們自己的重要性，我們是居於要衝，至於我們可以運用的是哪些東","  西？其實我們要把我們可以運用的優勢發揮出來，這才是最重要的。","Kolas","  Yotaka委員：署長，在剛才前5分鐘的暖身之後，我現在再問你一次，如果美國加強對","  南海、亞洲的軍力，這對臺灣的海巡署會有什麼樣的影響？"],["李署長仲威：我想我們跟美方一直都保持著相當友好的關係，他們對我們也有相當的協","  助，如果他們要加強軍力，這對我們在執行我們的勤務上其實是有好處的。","Kolas","  Yotaka委員：所以如果他們要加強對南海、亞洲的軍力，這對臺灣是有好處的？"],["李署長仲威：是。","Kolas","  Yotaka委員：這是你的結論，我們可以看到今年中國因為南海仲裁案的原因，所以在南","  海有非常多的軍演，就是剛才看到的那一張圖，我們可以看到他們在南海軍演的位置就","  是在圖中綠色的這個部分，我想這個署長應該比我更清楚。我們可以看到當時中方部署","  的有導彈驅逐艦、導彈護衛艦、空軍等等，而美國在7月的時候也派了3艘艦艇過來，來","  來回回的巡邏，當然這個是在9段線之外，我想這個署長也非常清楚，但是其實結果不","  止這個，除了這一場軍演之外，我們還可以看到8月1日的時候，在中國人民解放軍建軍","  紀念日及日本投降紀念日的時候，其實中國也有在東海軍演。9月中旬，中國為了抗議","  南韓部署薩德飛彈系統，也在黃海跟渤海軍演。到了9月，中共又跟俄羅斯一起在南海","  軍演，這些資訊海巡署有沒有掌握呢？"],["李署長仲威：我想相關資訊我們都有獲得，我們也都有全程在注意。","Kolas","  Yotaka委員：就像我們剛才講的，11月底中共又在臺灣附近飛來飛去，到了小英總統跟","  川普通電話之後的12初，我們看到又有中國的戰機飛越宮古水道來進行演訓。署長，雖","  然你看到的這些都是國防的議題，但我要再問一次，這些跟海巡到底有沒有關係？"],["李署長仲威：當然有關係。","Kolas Yotaka委員：有什麼樣的關係？"],["李署長仲威：因為我們有很多勤務都是跟國防部共同來執勤的，國防部也有很多東西希","  望我們能夠去協助，所以在整個局勢、情勢的掌握上，我們的情資是共享的，所以他們","  會在第一時間就把很多情資都告訴我們，讓我們可以有先期應處的準備。","Kolas","  Yotaka委員：署長，我希望你要給臺灣人民信心，因為有非常多的，尤其是親中國的或","  是非常多的在野黨委員，他們不斷在恐嚇臺灣人民，尤其是當小英跟川普通電話之後，","  他們就是一副中國快要打過來、臺海兩岸非常不和平的樣子。我記得今年4月你有接受","  一個媒體訪問，你說因為你有海軍的背景，所以你覺得海巡要跟國防多多配合，你說目","  前有一項行政院海巡署及國防部協調聯繫辦法，你會積極來推動，讓海巡跟海軍的防護","  工作能夠緊密結合，這方面你有在做嗎？你的藍圖是什麼？"],["李署長仲威：我們現在跟海軍的關係非常好，所有的東西我們幾乎都是共勤的，尤其是","  進入我們雷達涵蓋區裡的所有目標，我們都能相互共同派勤去監控。我在這裡可以跟委","  員報告，也可以跟全國的同胞講，在海軍跟海巡署共同努力下，我們的海域現在相對是","  平靜的、安全的、穩定的。","Kolas","  Yotaka委員：所以並沒有發生像一些有心的媒體所報導的，中共要打過來了，現在臺海","  非常的不平靜，這都是因為總統不接受九二共識，所以才會激怒中國，導致臺灣的人民","  即將進入第三次世界大戰的恐懼裡，有這樣的情況嗎？"],["李署長仲威：完全沒有。","Kolas","  Yotaka委員：我希望署長有機會的話，要再多多跟人民說明，看看我們接下來要如何配","  合國防部一起來做好海巡的防衛工作，尤其你的身分很不一樣，你是海軍將領，是非常","  資深的海軍領導人，我相信你應該知道要如何來跟人民說明你接下來的措施還有處置的","  方式。"],["李署長仲威：是。","Kolas","  Yotaka委員：最後一個問題請你簡短說明，今年5、6月的時候，我就在這裡跟你請教過","  有關蘭嶼的護漁措施，因為明年的2、3月又要來了，飛魚季是每年的2月到7月，你能不","  能趕快告訴蘭嶼人，海巡署要如何維護蘭嶼人僅有的漁權？尤其是在蘭嶼島周邊的6浬","  ，海巡署會如何在每年的2月到7月之間不讓外船侵擾到蘭嶼人？因為這是一年一次唯一","  可以補抓到飛魚的機會。"],["李署長仲威：我很快的跟委員報告，同時也要跟蘭嶼的鄉親保證，在明年飛魚季來臨之","  前，我們就會調整我們的勤務，我會部署一些兵力到島上去，由島上的這些兵力來巡護","  整個島嶼，讓飛魚季能夠非常平順、圓滿的完成，這點我在這裡可以保證，相關兵力的","  規劃，我們現在已經著手在做了。","Kolas","  Yotaka委員：署長我要提醒你，這些兵力不可以侵擾到當地人，維護當地人的漁權才是","  主要的工作。"],["李署長仲威：是。","Kolas Yotaka委員：所以不要跟當地的居民有太多不必要的衝突。"],["李署長仲威：絕對不會，執法上我們會拿捏。","Kolas Yotaka委員：好的，感謝署長，謝謝。"],["李署長仲威：謝謝委員。"],["主席：現在先處理時間的問題，等詢答全部結束後我們再休息。","   請陳委員其邁質詢。"],["陳委員其邁：主席、各位列席官員、各位同仁。前幾天有一群潛水客在墾丁帆船石海域","  潛水，結果其中有一個學員在水下被漁網纏住沒有辦法脫困，所以教練就拿潛水刀把漁","  網割破，因為他怕還會有人被漁網纏住，他為了救人，所以就把漁網割破後拿上來，結","  果他被一位漁民抓住，喊著要打他、作勢要打他，針對這個部分我有去文海巡署保七總","  隊要求要立刻偵辦，相關治安機關也應該要把相關犯罪情事調查清楚，像這種違法的海","  下漁網，其實散播在臺灣周遭各個海域，現在我就秀幾張投影片來跟署長報告。","   這張照片中左邊的那個是我，為了要看這隻海龜，那你必須要坐船、坐飛機到國外去","  看，像這張是在帛琉，他們每年就是靠這個賺取很多的外匯，幾乎全世界所有的潛水客","  都會到藍角、藍洞等知名地點去潛水。","   下一張照片是在墾丁，你看這個漁網纏住這隻海龜，導致這隻海龜死亡，那位潛水客","  發現這隻海龜時，海龜已經氣絕了。下一張是前幾天在墾丁海域的那位翁姓教練，因為","  有潛水客被漁網纏住。下一張也是在墾丁，墾丁的海底下遍地都是漁網，所以這個教練","  要把這些漁網都處理掉、清除掉。再下一張也是在墾丁，大家可以看到全部都是漁網。","","","   我接下來要就教署長的是，以墾丁國家公園或綠島來說，就以墾丁國家公園為例，你","  們這幾年取締了幾件違法架設漁網的案子？有沒有相關數字？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我們沒有這個統計數字。"],["陳委員其邁：你們沒有數字？"],["李署長仲威：對。"],["陳委員其邁：為什麼沒有數字？是負責相關業務的同仁沒有來？或是不知道？還是沒有","  在取締？請說明一下。"],["李署長仲威：我想可能是我們以前疏忽這一段了。"],["陳委員其邁：署長，過去我們在這些重點區域，包括墾丁國家公園或者是綠島，每個月","  都有按月在管考，包括取締了幾件都必須做一些相關的統計，然後把它列入績效考核，","  但是現在都沒有了，我現在問數字，這個署長當然不知道。"],["李署長仲威：這個我可不可以請巡防處的處長來說明？"],["主席（莊委員瑞雄代）：請海巡署巡防處姚處長答復。"],["姚處長洲典：主席、各位委員。墾丁國家公園管理區的主管機關是國家公園管理處，委","  員剛才要的這個資訊我們是有，海巡署取締的有數據，墾丁國家公園管理處取締的也有","  數據。"],["陳委員其邁：你是哪一個單位的？"],["姚處長洲典：海巡署巡防處。"],["陳委員其邁：署長，你們這位同仁很顯然就是不清楚整個海域管理的權責機關是誰，我","  怎麼會不知道墾丁國家公園管理處呢？我在那邊潛水，我怎麼會不知道是誰在那邊執法","  、誰是管理機關呢！我都還沒有問，你怎麼就把所有責任都推給墾丁國家公園管理處呢","  ？其實執法的機關是海巡署，是由海巡署來負責執行取締的。"],["李署長仲威：這個我剛才有特別的講了，這方面可能是我們疏忽了，未來我們會想辦法","  。"],["陳委員其邁：署長，包括剛才那位同仁及墾丁國家公園管理處、海巡署、警察局、農委","  會，我要求上述相關單位立刻召開協調會，針對把這個問題做一次性的解決，好不好？","  就重點區域、墾丁國家公園……"],["李署長仲威：可以。"],["陳委員其邁：這是莊瑞雄委員的選區。"],["李署長仲威：是。"],["主席：範圍縮小一點，拜託！"],["陳委員其邁：至於其他相關法令，我跟署長報告一下，按照漁業法第四十五條，本來就","  可以公告相關的繁殖保育區，繁殖保育區公告後，它就會有一些限制的規定。包括漁業","  法第四十四條、第四十五條，另外國家公園法第十三條也規定「國家公園區域內禁止狩","  獵動物或補捉魚類」，野生動物保育法第四十二條也講得非常清楚，觀光發展條例第十","  八條、第六十二條也有相關的處罰規定，執法機關是海巡署，因為岸巡的部分還是由海","  巡署的同仁在負責，包括墾丁國家公園及綠島等重點區域，按照相關法令規定你們本來","  就應該要執行相關任務，請你們做好海洋生態保育，好不好？"],["李署長仲威：是。"],["陳委員其邁：不要再發生像前幾天那位翁姓教練的學員那樣的事件，那位學員被漁網纏","  到差一點就喪命了，因為潛水時如果被漁網纏住的話，只有一個人是沒有辦法可以脫身","  的，所以這是非常危險的，假如是夜潛的話，晚上的風險又更高，所以這個部分我要拜","  託海巡署要嚴格的執法，好不好？"],["李署長仲威：是，好的。"],["陳委員其邁：第二點我還是要講到大陸漁船這個部分，不管是本席或是李俊俋委員，我","  們都很關心大陸漁船越界補魚這件事情，將過去平均的罰鍰除以扣留數，也就是帶船回","  來加以罰鍰的比例，民國101年為17%，民國102年為28%，民國103年上升到42%、民國1","  04年上升到91%，換句話說，扣船回來加上罰鍰的比例越來越高，今年1月到9月大概是","  80%，帳面上看起來罰款的金額增加了，而且驅離數目好像減少了，對不對？"],["李署長仲威：對，來的漁船的數目減少了。"],["陳委員其邁：所以你們的推論是因為罰款增加，造成大陸漁船不敢進來。請教署長，為","  什麼驅離的數目也減少？"],["李署長仲威：因為他們來的船少，所以……"],["陳委員其邁：為什麼來的少？"],["李署長仲威：因為我們會查扣、沒入船隻、高額罰款，所以他們不像以前那樣……"],["陳委員其邁：但是扣留數從103年的648艘減少到104年的85艘，我也可以推論那是因為你","  們現在都不扣船啊！"],["李署長仲威：我們都按規定扣，只要抓到它有重大違規，我們一定都會扣船。"],["陳委員其邁：所謂的驅離與扣留兩部分，前者指的範圍是哪裡？是限制水域？還是已經","  到禁止水域？"],["李署長仲威：根本就不讓它進到限制水域。只要它一進入限制水域，我們就驅離它。"],["陳委員其邁：但驅離的數目也沒有減少？"],["李署長仲威：驅離的數目沒有減少。"],["陳委員其邁：假如它在限制水域從事捕魚的行為，我們要採取什麼動作？"],["李署長仲威：只要它進入限制水域，我們就會驅離它。"],["陳委員其邁：只有驅離、不扣船？我看你的同仁比較清楚，請問，如果它在限制水域從","  事捕魚的行為，我們會怎麼處罰它？"],["主席：請海巡署海洋巡防總局蔡總局長答復。"],["蔡總局長長孟：主席、各位委員。可以扣留，也可以帶岸回來。"],["陳委員其邁：所以在限制水域的部分，也可以扣留它？"],["蔡總局長長孟：對，如果它有作業的行為。"],["陳委員其邁：依照現行作法，如果在限制水域以外的經濟海域、海峽中線以東，我們怎","  麼處理？"],["蔡總局長長孟：現在是用驅離的方式。"],["陳委員其邁：為什麼驅離沒有列入非法越界捕魚的統計數字裡面？"],["蔡總局長長孟：那是另外一個統計數字。"],["陳委員其邁：好，那這幾年在限制水域以外的經濟海域部分，我們驅離的數目是增加還","  是減少？"],["蔡總局長長孟：大部分都在東沙、南沙部分，另外，西北海域……"],["陳委員其邁：所以東北角，包括富貴角部分……"],["蔡總局長長孟：對，這部分今年大概有六十餘艘。"],["陳委員其邁：去年有幾艘？"],["蔡總局長長孟：這個要查一下。就我的印象，由於我們今年在那邊強力執法，根據漁民","  的反映應該比去年少。"],["陳委員其邁：署長，有關大陸非法越區捕魚的部分，希望海巡署能夠持續加強，強力查","  察，必要時，也可以處予相關的罰鍰，因為我們這一次修法已經把罰鍰金額從原來的1","  00萬元提升到500萬元的規模。"],["李署長仲威：是。"],["陳委員其邁：經濟海域的部分，按照相關規定，目前的罰鍰是多少？實際裁罰多少？"],["李署長仲威：我們都按規定，像上次我們在高雄西南海域查扣越南漁船，就罰了它100萬","  元。"],["陳委員其邁：不是，那是在限制水域。"],["李署長仲威：沒有，是在限制水域外。"],["陳委員其邁：稍後審查預算時，包括經濟海域、限制水域以外的驅離、裁罰金額的資料","  ，是否都可以提供給本席？"],["李署長仲威：我們盡量。"],["陳委員其邁：好，謝謝。"],["主席：署長，你聽一聽陳委員其邁的發言之後，回去不可以隨便做一做，因為由質詢可","  知其對海洋保育的關心，本席感到敬佩。"],["陳委員其邁：依法行政。"],["主席：對，對漁民的傳統經濟行為還是要適度尊重。","   請趙委員天麟質詢。"],["趙委員天麟：主席、各位列席官員、各位同仁。今天大家都關切台南艦的問題，本席也","  不例外，因為它畢竟造成了那麼大的維修損失，後續的保險費用更是無法計算，因為它","  現在必須全艦毀損才願意保險，此無異是我們把價值上百億元的船隻都放在一個不確定","  的風險中。請教署長，為什麼都是台南艦出問題？我們有那麼多艦，包括新成軍及以前","  的成軍的，為什麼總是都發生在台南艦？是不是台南艦出了什麼問題？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。我也覺得很奇怪，我看過一些資料，也覺得滿不可思議","  ，這艘船好像中了什麼邪或……"],["趙委員天麟：我是基督徒，所以我不信什麼風水啦、中邪啦！不過，會不會是艦的文化","  出了問題，導致無論是誰去擔任艦長，總是無法做好管理？"],["李署長仲威：船的文化是有必要建立，假如有不好的地方，後續是需要改正過來，就這","  件事而言，我們檢討了很多，它可能在航行計畫的規劃與審核、人員的訓練上出了問題","  。剛才也有委員提及，明知道那邊是淺水區，船艦還要往那裡去……"],["趙委員天麟：剛才莊瑞雄委員講得也很有道理，一般人連騎腳踏車、騎機車、開車都不","  會這麼做，結果你看到前面有東西還硬撞上去？如果是同一個人也就算了，但這個是同","  一艘船艦上不同的人，而且同一個艦長還犯了兩次。"],["李署長仲威：我想這就是風氣與文化必須重新建立。"],["趙委員天麟：本席之所以用這件事破題，是因為它還沒有結束，台南艦上面是不是有熱","  顯像儀？"],["李署長仲威：沒錯。"],["趙委員天麟：我其實有去看今年在高雄辦的海事展，貴署、國防部及民間單位好像都有","  參展。"],["李署長仲威：是。"],["趙委員天麟：坦白講，很了不起，無論是我們國人自製或進口，其實我們現在在軍事力","  量的展現或海巡署查緝能力也在先進國家之林。"],["李署長仲威：是。"],["趙委員天麟：我看到的這個熱顯像儀也很厲害，基本上它可以看到數公里之外的畫面，","  甚至可以看到物體裡面有沒有人，所以，當你在緝毒、查走私時，它是一個非常強的利","  器，可是台南艦上的熱顯像儀就是沒有正常過。其他船艦的熱顯像儀不僅沒有壞，而且","  艦長積極地讓艦上每個必須操作熱顯像儀的成員熟練地操作，一而再、再而三地操作，","  就我的瞭解，其他艦這方面都訓練得很不錯，但台南艦的顯像儀壞了，壞了之後，艦長","  就認為，既然儀器壞了，就不要去動它，然後，之前的代理商莫名其妙地跑了，也換了","  新的代理商，就我的瞭解，新的代理商也幫你們去檢測、規劃，評估看這個情況需要多","  少維修費，結果，第一，你們多次說因為沒有預算，所以就不修了。不修之後，也不去","  碰它。所以，我必須說台南艦上基本是沒有功能的，沒有熱顯像儀的存在，而且都已經","  過了三年了，我們年年在這裡審預算，結果今年的預算書裡面還是未見這筆錢，我就是","  要問你，台南艦到底出了什麼問題？"],["李署長仲威：我們要不要修這個裝備必須經過評估，假如要花這麼多錢，是否值得再修","  ？目前而言，我們正請海洋總局評估之中，光是修這個部分就要花850萬元，金額非常","  高。剛才委員說到它是一個很好的搜索利器，我們現在如果不修了，後續要怎麼處理這","  個東西？其次，為了維持這個船艦的偵搜能量，所以，我們有很多攜行式的顯像儀，我","  們加以調整，使它船上有這個配備……"],["趙委員天麟：本席想說的是，要修也好，換新的也罷，或者乾脆不要了，用其他的設備","  替代都無妨，因為你們有你們的專業，但是，要做決定啊！"],["李署長仲威：對。"],["趙委員天麟：前人不做決定，所以大家都期待你勇於任事，認為你新官上任，不分黨派","  都稱讚你的魄力，我也滿肯定你，可是要有作為，盡早決定，台南艦已經背負了三年前","  那樣的恥辱，現在還在收拾，而現在正發生的熱顯像儀竟然是處在無法使用且不知道到","  底要修或換的狀態，我認為這樣的台南艦不合格，應該要更加油。"],["李署長仲威：是。我們會做最好的處理，我也會跟同仁商量後做政策的指導，讓大家去","  解決這個問題。"],["趙委員天麟：對於熱顯像，我要再做一個提醒，你們現在說要送中科院維修評估，可是","  ，其中有一個致命的點，可能也是我國的悲哀，因為我們的武器輸出都受制於人，所以","  ，我要提醒你，美國的政府輸出許可ITAR的管制及TAA技術支援協議都是有管制的，我","  們的中科院如果沒有取得輸出許可，不要說維修了，連拆都不行！所以不要讓這件事一","  直在原地打轉，如同方才其他委員提醒，你的幕僚都很肯定、尊崇你，但是你要他們說","  真話，他們要提供你具體可行的建議，否則的話，你說維修費太貴、要請中科院評估，","  結果中科院根本無法做有效的評估，就再打回來，打回來之後，你們又說沒有錢買新的","  ，只好用望遠鏡多看幾下，這樣對台南艦的效能是沒有幫助，對查緝、打擊走私的官兵","  而言也不公平，將來就會形成惡性循環，誰上了台南艦誰倒楣，因為它是一個不完全、","  文化很奇怪的艦艇。我們對它的鞭策都是為它好，就是希望任何的船艦，包括台南艦在","  內，都沒有關係，我們讓它可以有效能地運作，好不好？"],["李署長仲威：好。"],["趙委員天麟：除了鞭策之外，當然也要幫你們請願，我之前質詢時已經問過一次，就是","  油料的部分，您剛才提到希望可以有充足的油料，可是我認為這裡應該爭取的是，同樣","  是軍事單位的概念中，國防部船艦的油料基本上是免貨物稅的，而海巡署的船艦要被課","  徵貨物稅，這樣就相差很多了，一方面你們希望有更多的油料，但有了更多油料之後，","  隨之而來的是更多的貨物稅，兩相比較之後，你們出勤的能力及成本就比國軍高，所以","  你們在這方面有在進行爭取？"],["李署長仲威：有。我們已經積極協調國防部、經濟部，目前他們也朝向同意我們能夠獲","  得免稅的資格，所以他們必須修訂一些法規，因此還需要一些時日。"],["趙委員天麟：本席希望你們能夠加快腳步，因為本席上次問這個議題已經是半年前了，","  我知道你們目前還在溝通。"],["李署長仲威：我們其實已經進入程序了，他們已經在修訂相關規定。"],["趙委員天麟：照你們的預期，我們明年審這筆預算時，可望有機會……"],["李署長仲威：我相信很快就會有結果。"],["趙委員天麟：它其實也是一種間接達成增加油料目的？"],["李署長仲威：對。"],["趙委員天麟：也就是說，假設你們繼續編足這個預算，省下的錢就可以增加很多油料。","",""],["李署長仲威：沒錯。"],["趙委員天麟：所以這部分請加油。若有需要立法院給予你們協助，包括鞭策其他部會，","  我們都願意做。"],["李署長仲威：謝謝。"],["趙委員天麟：謝謝。"],["主席：請陳委員超明質詢。"],["陳委員超明：主席、各位列席官員、各位同仁。署長，辛苦了，你知道上個會期最熱門","  的題目是什麼嗎？"],["主席（趙委員天麟）：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。主權的問題。"],["陳委員超明：對，說太平島是島，結果海牙國際法庭說它不是島而是礁，對不對？"],["李署長仲威：我們已經充分表達，我們不接受這個說法。"],["陳委員超明：我瞭解。其次，沖之鳥礁，本來說是礁，第二天又改口說要依照國際公約","  ，那個屬於海巡署的轄區，你有沒有去沖之鳥看過，它到底是島還是礁？你要老實跟我","  講，那是島還是礁？"],["李署長仲威：我沒有親自去過，但我看過照片。"],["陳委員超明：應該是什麼？"],["李署長仲威：我們認為它就不能以那個作為……"],["陳委員超明：這個、那個，我又不曉得你講的是哪個？好啦！我不為難你，你算是政務","  官，跟著潮流在走，沒有把實情講出來。不要只是微笑，我也知道你的辛苦在哪裡。","   第二點，今天最熱門的話題是什麼？中國大陸的空軍已經繞了臺灣兩次，人家說第二","  波時它的海軍艦隊、航空母艦都要出來了，當然這個跟國防部、海巡署有關係，萬一你","  們不小心碰上時，你要採取什麼態度？是像莊瑞雄委員說的加強火力、把它開出去？還","  是不迴避？還是用水槍？"],["李署長仲威：如果有碰上，我們一定會採取不挑釁、不示弱的方式。"],["陳委員超明：萬一它走S形，剛好一半進來、一半出去，你要怎麼辦？"],["李署長仲威：如果它進入我們的24浬……"],["陳委員超明：你想繼續升官的話，就要好好因應。我先提醒你，因為臺灣民眾都在看你","  海巡署會有何作為，我相信你們也不敢亂挑釁，至於不迴避，也要維持有尊嚴的態度，","  這個可能是很快會面臨到的問題，你要先想好。"],["李署長仲威：相關的各項作為，我們都會……"],["陳委員超明：因為你是好朋友，我才提醒你。"],["李署長仲威：謝謝。"],["陳委員超明：我先不談台南艦，你們100噸的巡防救難快艇發生燒缸事件時究竟是怎麼樣","  ？"],["李署長仲威：裝備產生重大故障時，他們都會檢討，檢討不外乎檢視裝備本身有無問題","  ，其次是人員操作上……"],["陳委員超明：我不戳破你講的，MTU是做軍船用的，MAM是做高速公路用的，你再仔細看","  一下其中的採購，雖然經四家認證的公司通過，但臺灣船舶驗證是半年之後就離職了，","  所以，你要好好檢討此事。"],["李署長仲威：是。"],["陳委員超明：要買正牌、正貨，我不再問更深入的，你們就提供一份書面報告給本席，","  我要求你們好好檢討，海軍不懂，我從外面就大概能懂一些。第二，根據你們的報告，","  500噸級以上的船，維修平均要360天，歲修平均要60天，這樣的過程中其實是很危險，","  我雖然看到你們有提檢討報告，但你們能否做到？"],["李署長仲威：可以。我到任後也發現到委員所關心的這個問題，你們維修的期程確實太","  長。"],["陳委員超明：我告訴你，要修的時候不能亂修，這艘船進來，人家廠商在做的時候，飛","  機天天都在天上飛，車子天天都在路上跑，你們竟然能維修到平均360天？先不談經濟","  效益，安全的漏洞馬上就顯現出來，這一點要加強改進，我們及趙委員都會支持你的。","",""],["李署長仲威：我們已經……"],["陳委員超明：這是很明顯的缺失，一般外面做生意的人不會有這樣的情形發生。"],["李署長仲威：我們正在做，而且很積極在做，一定會有效果出來。請委員給我們一點時","  間。"],["陳委員超明：此外，那麼貴的東西，履約保固期怎麼會才兩、三年？零配件要準備好，","  一艘壞了，馬上換上去，再來修引擎，你們的調度能力要強，好不好？"],["李署長仲威：是。"],["陳委員超明：所以100噸級的巡防救難快艇部分，真的要好好研究。你們現在的速度都跟","  慢艇一樣，而不是快艇的速度。本席只是點你一下，你們知道就好。其次，臺南艦的部","  分，四年歲修三次，花了將近四億元的維修費，恰好什麼事都遇到了，包括碰撞、擱淺","  、觸礁等等，好像得了船瘟一樣，我不相信海巡署的能力那麼差，兩個艦長上船都碰到","  毛病？設計結構有沒有毛病？還有你們的航行圖有沒有問題？這裡面潛藏的因素非常多","  ，不是單方面的因素，還是你不敢公布秘密？"],["李署長仲威：針對台南艦，我們會再次詳細檢討。"],["陳委員超明：你們真的要詳細，我相信包括船體的結構都有問題，剛才趙委員也說了，","  既然臺灣的技術沒有問題，那個系統絕對有臺灣的廠商在做，為什麼維修費那麼貴？已","  經花了四億八百多萬元，你們不敢再修，難道不能向廠商爭取減價嗎？我發現政府的採","  購常常被廠商欺負，其實臺灣有很多廠商有這樣的能力，請你們再研究，如果你們找不","  到廠商，我替你們找。"],["李署長仲威：是，謝謝委員。"],["陳委員超明：我覺得你們都沒有努力，那些技術只是小case，是飛彈技術中的一環，結","  果八百三十幾萬元卻要討論3年，請你們趕快找廠商解決，而且原本的廠商跑掉你們也","  沒有追究責任。還有一點我始終想不通，南沙群島的碼頭花了28億元，卻不能停靠100","  噸的船隻，若是停靠可能會造成碰撞，所以只能停靠大型的軍鑑，這樣非常浪費，我覺","  得這個問題很嚴重，請問你們之後能再改進嗎？"],["李署長仲威：它真的沒有浪費，大型艦及運補商船靠泊後，卸載的速度很快且安全性很","  高……"],["陳委員超明：其實該地大型艦進出緩慢，最重要的運輸是快艇，接到命令後快艇先出發","  ，大型艦再跟在後方，你們現在卻把它撤回，只留下大型艦在外面，這樣有靈活運用嗎","  ？"],["李署長仲威：雖然小型艇有靈活性，但是有其限制，像南沙海域現在的風浪都是8級或9","  級風浪，小型船艦根本沒辦法執行任務。"],["陳委員超明：不是說那裡風和日麗，跟夏威夷一樣，天氣非常好，怎麼會有8級或9級的","  風浪？"],["李署長仲威：委員不知道，現在連大艦都無法停靠在碼頭，只能……"],["陳委員超明：既然你們已經花了那麼多錢，就再多完成一點，好不好？"],["李署長仲威：好。"],["陳委員超明：鑑於人力不足，你們有提出一個不錯的計畫，即利用科技化的旋翼型無人","  機追緝外海走私及偷渡的船隻，但是你們還沒把計畫提出來。"],["李署長仲威：現在我們已經完成內部計畫，準備要報行政院。"],["陳委員超明：是要研究還是要做？"],["李署長仲威：投件了。"],["陳委員超明：那就是要做了，把它做好。"],["李署長仲威：請委員支持。"],["陳委員超明：我當然支持，這可以行銷到世界各國，現在美國在戰爭時都先派這些無人","  機過去，所以我特別提出旋翼型的無人飛機，但是你們要進行多元的考量，例如要克服","  海風等等的氣候問題，我相信若能將這項技術發展成功會非常好。"],["李署長仲威：是。"],["主席：請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。立法院於去年6月16日三讀通過海洋委員","  會組織法，總統也在去年7月1日公布施行，原本海洋委員會預計於今年7月4日成立，但","  因為政黨輪替，針對這個部分做了不同的改變。就你自己一路服務的經驗，你覺得海洋","  委員會的成立有沒有繼續推動的必要？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。中華民國是一個海洋國家，所以我們應該重視海洋，現","  在我們的海洋事務分散在各部會，建立一個事權統一的單位，顯然是必要的。至於這個","  事權統一的單位的型態為何，則有討論的空間。對於這點有很多說法，在我就任這個職","  務以後，我覺得不管是在海域治安、海洋資源維護或生態保育上，若是沒有一個安全穩","  定的環境，這些根本就沒辦法做，若要執行這些工作，則要考慮這個海洋專責的機構如","  何編制，才能在穩定中進行各項資源維護及海洋保育。"],["鄭委員天財：署長這樣的論點基本上是一個很好的方向，但是海巡署的人員配置分別有","  軍、警、文職，若是以這些人員的專長配置來考量，在實際面有兩個問題，一是這些人","  員的專長，第二也是反應出專長的問題，去年6月16日三讀通過、7月1日公布施行，施","  行日期由行政院定之的法令，為什麼要拖到一年後才能實施？以往通過的法令都是2、","  3個月就成立了，為什麼這需要這麼久？就是考慮到這些業務分散在各部會，也考慮到","  人員的專長，因為有很多關於其他部會的業務，你們沒有這部分的專長，所以轉型有其","  困難存在。在此情形下，未來還是會碰到這個問題，請問目前行政院有什麼規劃的方向","  ？"],["李署長仲威：現在行政院並沒有明確的方向，他們還在聽取各方意見，據我所知，大院","  的委員也帶一些團體與院長見面，並與院長討論未來發展的方向，院長也做了一些原則","  性的指示，希望……"],["鄭委員天財：我瞭解事實上這真的有困難，能夠打住也是一個正確的方向。關於推動海","  洋委員會一直停擺，也會牽動到海巡署人員的心情，之前大家一直期待趕快通過，在好","  不容易通過後，要如何解決現在的狀況？現有的狀況到底有什麼問題？針對文職、軍職","  、警職這麼多元的人員，必須優先考量，也許分為兩階段考量也是一種思考的方向。"],["李署長仲威：是。"],["鄭委員天財：另外，你們的報告中關於兩岸共同打擊犯罪的部分提到，雙方合作破獲兩","  岸共打案件計2案，查獲槍枝9支、子彈349發、各類毒品1,341.75公斤，這是什麼時候","  到什麼時候的成果？"],["李署長仲威：今年1月1日到11月30日。"],["鄭委員天財：520之後有嗎？"],["李署長仲威：有。"],["鄭委員天財：現在你們跟大陸方面還有聯絡嗎？"],["李署長仲威：有，我們在互相共同打擊犯罪的聯繫上還是有維持。"],["鄭委員天財：以目前來看，陸委會及海基會都沒有聯絡了，整個行政院團隊還有聯絡的","  是不是就剩下你們？"],["李署長仲威：打擊犯罪的單位大概都有聯絡。"],["鄭委員天財：包括警察機關？"],["李署長仲威：是。"],["鄭委員天財：最後，請問你們現在原住民的人數比例有多少？沒關係，這部分資料等會","  後再提供。我要談的是，原住民有很多軍人，也有很多警察，雖然在警察的部分這幾年","  有逐漸減少的情況，這與整個考試制度有關。"],["李署長仲威：現在岸總局的原住民合計有418人。"],["鄭委員天財：請你們把數據彙整好。"],["李署長仲威：好，我們彙整完整的資料再提供給委員。"],["鄭委員天財：根據警政機關的統計數據，原住民在警察的人數是有減少，其實原住民很","  適合海巡署的工作，尤其是臺灣有很多漁民，所轄的海岸範圍包括屏東到花蓮、臺東，","  甚至都會區的海岸如基隆、臺中等也有很多原住民，這些業務與實際上的接觸有關係。","  關於原住民的就業，蔡總統的政策特別提到要保障原住民上萬個新的工作機會，所以海","  巡署也可以提報相關職缺給原民會列入原住民族行政特考，可以嗎？"],["李署長仲威：可以，我們非常歡迎原住民加入海巡署。"],["鄭委員天財：你們要提報缺額給原民會。"],["李署長仲威：好的，謝謝委員。"],["主席：接下來登記質詢的孔委員文吉及徐委員永明均不在場。","   請楊委員鎮浯質詢。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。今天整個早上大家都在關心你們被監察","  院糾正的事情，坦白講，在海岸線、警總等一系列的改制後，海巡的任務真的很重，本","  席在此要先肯定海巡署在金門地區的三個分支體系，分別是海巡、岸巡及查緝隊，他們","  的確非常辛苦，跟金門當地的社團、機關的互動也非常好，這點本席給予肯定。但海巡","  之所以會這麼辛苦是因為你們又要馬兒好，又要馬兒不吃草，不管是在人員、船舶或是","  相關因應的支援上都是不足的，這部分我們稍後再討論。","   首先我們先談到臺南艦的事情，今天早上大家對於它的背景及發生的情況做了諸多詢","  問，你也已經回答了，我想再聽你簡單答復，你覺得會發生這樣的事情最主要的原因是","  什麼？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。這與人員訓練有關，是由於人員訓練、人員不足，再加","  上輕忽大意及整個的風氣所造成。"],["楊委員鎮浯：這與你早上的回答相同，請問這是船長一個人的問題還是系統性的問題？","  還是整個船上應該承擔相關責任者全體的問題？"],["李署長仲威：我想應該要做全般的檢討。"],["楊委員鎮浯：請問臺南艦總共的編制有多少人？"],["李署長仲威：51人。"],["楊委員鎮浯：應該有負責觀測的人員？"],["李署長仲威：對，它是一個組合的作業，是teamwork。"],["楊委員鎮浯：該觀測的、該維修的、該下命令的人員，在航行中是一個組合，在這個組","  合中絕對不是由艦長個人的輕忽大意就做決定，根據海圖判斷、GPS判斷、相關的航儀","  及海象資料，理論上都應該要有人提醒艦長，沒有錯吧？"],["李署長仲威：對。"],["楊委員鎮浯：請問他們在過程中有發揮到功能嗎？"],["李署長仲威：這就是我們要全般檢討的重點。"],["楊委員鎮浯：本席在此重新提出的原因就是要告訴大家，不要因為早上你一直這樣回答","  ，就讓大家以為是艦長輕忽，不要以為是個人輕忽，這是整個系統性的問題，最嚴重的","  問題是，當一個主觀的判斷錯誤時，整個系統都失靈了，沒有人提出警訊，沒有人按照","  專業提醒他要怎麼走，你認為本席講的合理嗎？"],["李署長仲威：對，非常合理。"],["楊委員鎮浯：這涉及到的不只是個人的輕忽，個人的輕忽可能與人格特質等方面有關，","  而海巡的人員是流動的，當這些人員分散到各艦之後就代表各艦都可能存在這種系統性","  及隱藏性的風險，你同意嗎？"],["李署長仲威：對，所以我有特別提到，我們不會把這件事情當成個案來看，而是做通案","  檢討。"],["楊委員鎮浯：本席要提醒你，絕對不能把這當成是個人的因素或是當成個案來處理，這","  件事情暴露出的是海巡同仁在操艦上、對週邊環境的判斷上或是對專業意見的陳述、反","  應上存在著很大的結構性、系統性、隱藏性風險，署長要正視這個問題，這絕對不會只","  是一個個案的發生。","   此外，有關臺南艦及新北艦空勤總隊直昇機的案子，請問現在的情況如何？"],["李署長仲威：現在海豚落艦的訓練都已經做了。"],["楊委員鎮浯：也就是削足適履，是嗎？"],["李署長仲威：不是這樣講，其實是甲板的寬度夠不夠，現在只夠海豚直昇機時……"],["楊委員鎮浯：你們當初怎麼會提出這個需求？"],["李署長仲威：我不知道這個……"],["楊委員鎮浯：是你們提出需求，做好了卻發現不符合你們的現況，還是他沒有按照你們","  的需求來做？"],["李署長仲威：就我個人瞭解，是在船艦造好後才會想到直昇機起落的能力，然後再去做","  一些調整……"],["楊委員鎮浯：所以我可以理解成，一開始你們在做船艦的規劃設計時並沒有想到這個需","  求嗎？"],["李署長仲威：對。"],["楊委員鎮浯：如果這點是明確的，改房子永遠是最痛苦的，由此可見，在政府各單位間","  、在政策的整合之間以及在政府橫向的溝通、聯繫、需求的整合之間是需要檢討的，就","  是因為沒有預做這些準備，才會衍生出今天這些問題。"],["李署長仲威：是。"],["楊委員鎮浯：另外，你們11月29日在南沙太平島舉辦南援一號的操演，參演的機關有交","  通部、國防部、外交部、衛生福利部及國搜中心等，動員3架飛機、8艘艦艇及336人次","  ，請問署長，這次操演的目的為何？"],["李署長仲威：是要彰顯我們對人道救援的重視及投入。"],["楊委員鎮浯：包含主權的凸顯嗎？"],["李署長仲威：當然包含，這就是一個主權的宣示。"],["楊委員鎮浯：說得非常好，這就是主權的宣示。我們每年上下年度常常會有火砲實彈的","  演習，10月份海巡署也發布新聞稿說今年下半年會有實彈演習，請問下半年是到什麼時","  候？"],["李署長仲威：原本我們表定是10月26日在太平島……"],["楊委員鎮浯：下半年只剩下十幾天了，還會不會舉行實彈射擊演習？"],["李署長仲威：10月26日是因為受到颱風影響，我們去射擊的同時也去做測考，測考的教","  官是由國防部派員，那時他們沒辦法上去，所以我們將其順延到12月21日舉行。"],["楊委員鎮浯：所以12月21日會做嘛！"],["李署長仲威：會做。"],["楊委員鎮浯：好，那就好。本席會提出這個質疑是因為很擔心。不要為了政治上的目的","  或者是為了要討好某些特定的國家，連這種行之有年的演訓工作都把它變成是人道救援","  ，如果這樣的話，我相信國人既不會接受，也不會滿意。署長，你在這邊明確地講，1","  2月21日會按照往例來執行這個演訓嘛！"],["李署長仲威：沒錯。"],["楊委員鎮浯：如果是這樣的話，本席要表示肯定。","   接下來是護漁。剛才講到太平島等相關問題，其實護漁的部分不只是這一塊，還包含","  我們金門，而且金門是第一線。在護漁的部分，我認為太平島是整體政策的問題，海巡","  署身為政策執行單位，在太平島和相關群島稱職地扮演了應有的角色，政策如此，也不","  能怪你們，因為政策現在就是這個走向，以你們的角度來講，所能做的也只有這樣而已","  。","   護漁方面本席比較關心的還是金門的部分，早上黃昭順委員問你越界抽砂船和護漁的","  問題，你的回答是越界抽砂船現在已經沒有了，越界捕魚的事情在你們的強力取締之下","  ，現在也大幅減少了，你是這樣回答的，沒錯嘛！"],["李署長仲威：對。"],["楊委員鎮浯：本席再給你一次機會。我是金門來的喔！"],["李署長仲威：我跟委員特別報告，這是一個比較，越界抽砂船最起碼我們在9月還是10月","  抓到一艘以後……"],["楊委員鎮浯：我剛才說要再給你一次機會的原因是，你去問一下金門的老百姓，今天早","  上是因為來不及，不然我隨便就可以請金門的老百姓提供你幾十張照片，而且都是在他","  們住家附近的岸邊就可以拍到的。","   這裡面有兩個狀況：是沒有抓到、沒有通報就叫做沒有？還是實際上真的減少？坦白","  講，昨天媒體訪問我的時候，我告訴他們我也很同情海巡署，因為你們疲於奔命，像貓","  捉老鼠。金門是個海島，這邊有警情出現，通報海巡，海巡人員趕到這邊把它驅離，那","  邊的漁船又冒出來了，等你們趕過去，這邊的又再冒出來了。這是一個實際的狀況，我","  們要很務實地來看待，所以不能說它減少或者是沒有發生，因為它事實上是存在的，只","  是你們的執法能量真的有限。問題是百姓不會管你這些，百姓在乎的是：政府就應該有","  義務來保護我！特別是現在，野生黃魚的價碼非常嚇人，有時大陸漁船來抓，一船黃魚","  抓回去值幾百萬元人民幣都有的，這點署長應該有聽說吧？利之所在，相信大家都趨之","  若鶩。抽砂船的部分，如果你到金門沿岸去看，就會常常看到整個海邊有紅色的翻攪，","  這點也請海巡署認真面對。","   講到這裡，我就不得不提到一件事情。我看以前的資料有提過海洋事務委員會，可是","  組織法過了之後又有一些變動，在這個變動裡面，我看到以前立法院審查的時候，一讀","  、二讀的條文都有一個金馬澎分署，可是最後通過時，金馬澎分署被拿掉了，請問署長","  ，你怎麼看這件事情？如果今後還會再研議的話，你的態度是怎麼樣？"],["李署長仲威：我想我們會考慮，在特殊的地方必須成立一些專責單位來……"],["楊委員鎮浯：本席要很嚴正地提醒署長，只有到過金馬澎第一線去看的人，才會發現它","  和台灣本島的執勤狀況是不同的，需求也是不同的。它不僅是兩岸的第一線，特別是現","  在軍方相對退到第二線之後，海巡同仁是站在第一線，如果能在這個第一線成立金馬澎","  分署，可以帶給海巡同仁在這邊執法的能量和自信，這是第一點。第二點，金門大概也","  是邊界（也就是我們所謂的中線這一塊）衝突最多的地方，這個衝突不僅涉及主權，還","  包含大量的民生相關事務。這些事務中有很多需要在現地做處理和研判的，也有很多必","  須因應實際狀況，和當地結合一起來執法的。現在金門歸中巡局管轄，我也肯定中巡局","  他們很努力、很認真，但是畢竟遠水救不了近火，所以本席非常嚴正地希望署長，如果","  接下來再有研議的話，一定要把金馬澎分署納入考量。署長覺得這樣合理嗎？"],["李署長仲威：合理、非常合理，我們會……"],["楊委員鎮浯：署長之前在海軍服務，你到署裡面來之後看到實際狀況，我相信你是認同","  真的有這個需求，也希望你能夠秉持自己的專業判斷來評估這件事情，好不好？"],["李署長仲威：是的。"],["楊委員鎮浯：謝謝。"],["李署長仲威：謝謝委員。"],["主席：接下來登記質詢的陳委員歐珀、羅委員明才、王委員惠美、陳賴委員素美、周陳","  委員秀霞、蕭委員美琴、劉委員櫂豪、葉委員宜津、林委員德福及江委員啟臣均不在場","  。","   請吳委員琪銘質詢。"],["吳委員琪銘：主席、各位列席官員、各位同仁。海巡署的業務特別多，除了查緝毒品、","  槍枝，還要維護主權和漁權，工作非常繁雜，但是本席最憂心的還是船上的官兵弟兄，","  尤其現在又是西南海域的烏魚季，很多大陸漁船越界捕魚，所以本席感到非常憂心。大","  陸越界捕魚、需要驅離的漁船超過1,100艘，這是非常恐怖的數字，請問海巡署是否能","  拿出強硬的手段來捍衛漁民的生計和權利？"],["主席：請海巡署李署長答復。"],["李署長仲威：主席、各位委員。維護漁權是我們海巡署的責任，我可以跟委員報告，在","  我們可以用的船艦上面，我們一定全力來執行這項工作。對於委員提到的烏魚季，我今","  天早上也有特別交代，今天寒流來了以後，捕烏魚的船隻一定會大量出現，所以我們會","  規劃一個威力掃蕩，在這次冷氣團南下的時候，把所有我們可以用的船都儘量派出去驅","  離大陸越界捕魚的船隻，維護我們漁民的作業環境。"],["吳委員琪銘：對，尤其是西南海域，很多漁民每年就靠這次的烏魚季，這是他們很大的","  經濟來源，因此海巡署絕對要更加強硬地驅離非法捕魚的大陸和鄰國船隻，全力捍衛漁","  民的生計。","   本席還關心另外一件事情，台灣漁船以白色居多，所以大陸漁船現在也會改用白色，","  因此我們必須增加辨識的能力，針對這方面的資訊，海巡署也要定期對船艦上的官兵進","  行訓練，讓他們更加瞭解鄰國和大陸漁船的辨識問題。"],["李署長仲威：委員所提醒的這點真的是很好，我們會持續強化查緝方面的訓練，如果大","  陸漁船做了什麼樣的偽裝，我們也會把相關資訊告訴所有執勤的同仁，讓每個人都瞭解","  ，而且我們在執法方面也會做更細膩的規劃。"],["吳委員琪銘：這部分一定要加強。","   另外，三立新聞台曾經報導大陸漁船冒用我們的國碼越界捕魚的事情，本席要再次提","  醒海巡署和署長，這件事還牽涉到NCC，相關部會應該共同研究，設法嚇阻大陸漁船和","  鄰國漁船越界捕魚。","   本席最後還是要對海巡署的弟兄表示關心，本席曾經參觀過宜蘭艦，宜蘭艦算是海巡","  署最大的艦，因為它是3,000噸級的嘛！"],["李署長仲威：對。"],["吳委員琪銘：艦上弟兄每次出航，執勤的時間都很長，海上的環境又很惡劣，但是不管","  環境再怎麼惡劣，他們還是要生活在那艘船上面，而且還有人員不足的問題，所以署長","  一定要想辦法補足人員。現在海巡署的人員嚴重不足，而且相關任務和勤務又特別繁雜","  ，身為署長，你更應該要照顧署裡面的弟兄，讓他們比陸上福利更好、經費更多，這樣","  他們才願意繼續服志願役、願意當士官。署長也是軍系出身，應該非常清楚船上的弟兄","  絕對更加辛苦。","   本席可以提供一些數據讓署長更為瞭解人員嚴重不足的問題，改善方式就是相對地讓","  他們瞭解自己的福利在哪裡。這部分一定要加強，好不好？"],["李署長仲威：有關人員不足的問題，我們今年已經跟行政院爭取到150個員額，我們會馬","  上去招募，補充艦艇上面的人力。"],["吳委員琪銘：以你們招募的數據來看……"],["李署長仲威：委員提供的數據是岸巡的，岸巡的數據到11月底，專業士官的部分已經達","  到將近70%，志願役士兵已經達到百分之九十三點幾，軍官則達到107%。可能是因為9月","  份到現在，我們一直都有在做招募的工作，所以委員這個數據和實際狀況有落差。我們","  現在的招募工作進行得越來越順暢，但是我也有要求我們的岸總局翔實檢討所需人力到","  底是多少，假如翔實檢討之後發現執行勤務的必需人力不足的話，我們會再向行政院爭","  取。"],["吳委員琪銘：本席就是要要求署長對海巡署的弟兄更加關心，為他們爭取更多的福利，","  未來要讓相關人員編足，才能在海上發揮打擊犯罪的績效。好不好？"],["李署長仲威：一定會的。"],["吳委員琪銘：謝謝。"],["李署長仲威：謝謝委員。"],["主席：所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。江委員啟臣所","  提書面質詢列入紀錄，刊登公報，並請相關單位另以書面答復；本日會議委員所提質詢","  未及答復部分亦請另以書面答復。","江委員啟臣書面質詢：","   一、太平島─人道救援中心？運補基地？","   經宣示要打造太平島成為「人道救援中心與運補基地」，海巡署和海軍日前在太平島","  進行人道救援操演，由海巡署長校閱，並邀請多家外國媒體登島採訪。狀況模擬外國籍","  貨輪航行至南沙太平島海域時，甲板貨物起火，船上有人員受傷跳海逃生，國搜中心調","  度海巡、海軍鑑艇實施海域搜救，將受傷人員由小艇接駁到太平島岸上，並由海巡南沙","  巡防指揮部派遣救護車護送病患到南沙醫院，實施遠距視訊醫療，之後再由空軍C-","  130運輸機將病患載運至屏東的醫院治療。","   中國大陸控制的南沙永暑礁，經填海造陸後，不但構築大型跑道，今年初更建成軍醫","  院，並於7月啟用，至今已有逾1,000人次就診，但直到11月23日才由大陸官媒曝光。報","  導說，永暑礁醫院具有大陸二級甲等醫院標準，設有綜合內科、綜合外科等10餘科，並","  有急診處置室、搶救室、急診藥房、超音波、心電圖及檢驗等設施，總計400多部醫療","  設備全部就位，正加緊安裝及調試中。","   比較兩者，一個是視訊醫療，軍機後送屏東醫院，約三至四小時，一個是就近到永暑","  礁上就醫，如果是國際船艦，需要緊急救助時，從醫療品質，急救的需求性，會選擇何","  者？太平島上也有醫療資源，但僅止於普通的醫療救助，當有緊急重大病症時，並無法","  在第一時間提供最及時的救助，這樣的醫療規模，可以算是人道救援中心嗎？如果不夠","  ，海巡署未來是否再投入更多資源呢？","   而另一個與人道救援中心同時被提起的是「運補基地」，在海巡署的規劃中，太平島","  作為運補基地可以發揮哪些功能？從今天的業務報告中，看不到對於建立太平島為「運","  補基地」的規劃，是因為非海巡署業務，或尚未規劃？","   二、大陸漁船越界","   國防部長日前搭乘直升機跨海巡視烏坵，隨機的軍媒從空中俯瞰，攝下大陸漁船在近","  海團團圍住烏坵島的畫面，大陸漁船越界情形是否嚴重？面對外界的質疑，海巡署解釋","  目前正值烏魚季，所以當地出現許多大陸漁船，烏坵屬台中海巡隊轄區，距離台中港7","  0海浬，海巡署在當地並未常駐船艇，平日由陸戰隊支援越界捕魚漁船的驅離作業，海","  巡署則會定期派船前往烏坵海域，執行掃蕩任務。其實面對越界捕撈的漁船，海巡署弟","  兄相當辛苦的追緝、扣留，往往要面對兇狠的大陸漁民，而為了保護臺灣漁民權益，你","  追我跑的戲碼天天在上演，往往是台灣漁民遇到大陸鐵殼船侵入我國經濟海域捕魚，海","  巡獲報趕去，早就逃逸無蹤。沒有抓到人被批評執法不夠力，你追我跑，也消耗大量的","  海巡資源與能量。","   為什麼大陸漁船膽敢挑戰臺灣公權力？是執法不夠強悍，現在罰則對他們不痛不癢，","  或查緝的效能不足，來十次只會被抓到一次，讓大陸漁民甘冒風險？如果罰則不足，或","  威嚇力不夠，應如何修改？"],["主席：現在休息，下午2時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。處理105年度行政院海岸巡防署預算凍結兩案。","   請問各位，對105年度行政院海岸巡防署預算凍結兩案准予動支，有無異議？（無）","  無異議，通過，擬具處理報告，提報院會。","   現在處理106年度中央政府總預算案關於行政院海岸巡防署主管─海岸巡防署、海洋巡","  防總局、海岸巡防總局及所屬主管收支部分。宣讀預算數及委員提案。","   預算數部分：","  第2款  罰款及賠償收入","   第193項  海岸巡防署973千元","     第1目  賠償收入973千元","   第194項  海洋巡防總局50,000千元","     第1目  罰金罰鍰及怠金45,000千元","     第2目  賠償收入5,000千元","   第195項  海岸巡防總局及所屬4,889千元","     第1目  沒入及沒收財物無列數","     第2目  賠償收入4,889千元","  第3款  規費收入","   第161項  海岸巡防署無列數","  第4款  財產收入","   第213項  海岸巡防署283千元","     第1目  財產孳息19千元","     第2目  廢舊物資售價264千元","   第214項  海洋巡防總局1,566千元","     第1目  財產孳息355千元","     第2目  廢舊物資售價1,211千元","   第215項  海岸巡防總局及所屬2,667千元","     第1目  財產孳息494千元","     第2目  廢舊物資售價2,173千元","  第7款  其他收入","   第211項  海岸巡防署50千元","     第1目  雜項收入50千元","   第212項  海洋巡防總局90千元","     第1目  雜項收入90千元","   第213項  海岸巡防總局及所屬797千元","     第1目  雜項收入797千元","  第23款  海岸巡防署主管","   第1項  海岸巡防署887,367千元","     第1目  一般行政399,852千元","     第2目  海岸及海域巡防業務482,515千元","     第3目  一般建築及設備無列數","     第4目  第一預備金5,000千元","  第23款  海岸巡防署主管","   第2項  海岸巡防總局6,057,687千元","     第1目  一般行政3,532,417千元","     第2目  海洋巡防業務2,512,812千元","     第3目  一般建築及設備2,458千元","     第4目  第一預備金10,000千元","  第23款  海岸巡防署主管","   第3項  海岸巡防總局及所屬7,238,353千元","     第1目  一般行政6,567,687千元","     第2目  海岸巡防業務637,217千元","   第1節  海岸巡防規劃及管理135,508千元","   第2節  地區海岸巡防工作501,709千元","     第3目  一般建築及設備23,449千元","     第4目  第一預備金10,000千元","   委員提案部分：","   歲入部分：","  洋入-1、","   大陸漁船非法從事漁撈或非法漁業行為，嚴重危害我漁業資源、侵害我漁民權益，本","  院業於104年修正通過臺灣地區與大陸地區人民關係條例，針對違規大陸漁船得處罰鍰","  新臺幣30萬元以上1,000萬元以下。經查，103年度裁罰271艘，罰鍰金額為5,065萬元；","  104年度裁罰79艘，罰鍰金額為3,855萬元；105年度截至10月底止為裁罰71艘，罰鍰金","  額為5,760萬元，雖罰鍰金額收入提高，裁罰漁船艘數呈現下降，顯有改善空間，爰提","  案增列20,000千元，以有效嚇阻非法越界捕魚之大陸船舶。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  洋入-2、","   104年4月21日修正臺灣地區與大陸地區人民關係條例規定，大陸船舶未經許可進入臺","  灣地區限制或禁止水域，主管機關得逕行驅離或扣留其船舶、物品，留置其人員或為必","  要之防衛處置。而大陸船舶違反規定經扣留者，得處該船舶所有人、營運人或船長、駕","  駛人新臺幣三十萬元以上一千萬元以下罰鍰。罰鍰金額由海岸巡防機關訂定裁罰標準，","  並執行之。","   經查103年度計驅離越界大陸漁船1,777艘，裁罰277艘，罰鍰金額為5,065萬元；104","  年度計驅離越界漁船2,035艘，裁罰78艘，決算數為3,950萬元。雖驅離越界漁船艘數上","  升，惟除罰鍰金額下降外，裁罰艘數亦明顯下降。而大陸漁船非法從事漁撈或非法漁業","  行為，嚴重危害我漁業資源、侵害我漁民權益，咸認應予適當提高處罰、加強搜索，俾","  杜絕類此事件之發生。","   爰提案增列依據臺灣地區與大陸地區人民關係條例取締越界船舶罰鍰之收入10,000千","  元，要求海洋巡防總局應加強巡防，並針對越界船舶確實予以裁罰，以期有效嚇阻非法","  越界捕魚之船舶，落實維護我國漁權。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋","  洋入-3、","   106年度預算編列「歲入-","  罰金罰鍰收入」中，針對取締大陸越界船舶罰緩收入編列45,000,000元，而105年度至","  九月底止，累積罰緩數已達46,250,000元，顯示海巡署及所屬機關查緝成果顯著，為持","  續加強落實取締越界大陸船舶，保障我國漁民權益及漁業資源。爰提案增列「歲入─罰","  金罰鍰收入」1,000萬元。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  岸入-1、","   「賠償收入─一般賠償收入」項下「志願士兵不適服現役賠償款」編列333萬1千元。","","","   經查：海岸巡防總局及所屬106年度志願士兵不適服現役賠償收入編列333萬1千元，","  較105年度預算數274萬6千元，增加58萬5千元。是項收入雖不宜以持續增加為目標，惟","  仍應參酌實際執行情形覈實編列，考量104年度決算數1,118萬1千元，105年截至8月底","  止執行數已達984萬3千元，106年度預算數容有調增之空間。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","   海巡署歲出部分：","  1-1、","   台南艦啟用至今6年，卻爆偵蒐用的「紅外線顯像儀夜視功能」已受損3年無法修復，","  即近半服役期間皆為「晚間瞎子」，造成海岸巡護重大漏洞，海巡署身為海岸巡護主管","  機關，責無旁貸，應慎重面對此問題；爰提案海巡署106年編列預算8億8,736萬7,000元","  凍結五分之一，科目自行調整；待海巡署就下屬船隻設備維護狀況、未來設備損壞維修","  方式及經費編列計畫、台南艦等他船隻目前設備損壞、功能缺失等狀況暨如何彌補相關","  漏洞等，向立法院內政委員會提出專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","  1-2、","   「一般行政」項下「人員維持費」編列3億8,370萬9千元。","   經查：海巡署及所屬102年度至104年度之志願役招募達成情形雖逐步提升，惟與原訂","  目標值仍有差距。","   且101年度至105年度不適服現役人數呈現逐年增加之趨勢，詢據該署說明，志願士兵","  不適服現役之原因主要係環境適應不良、選擇繼續升學或其他就業等。考量志願役人員","  本應有適當之不適服現役退場機制，惟招募及進用機關仍宜持續深入瞭解志願役不適服","  現役之原因，即時給予適當協助，並妥謀改善措施，以維持海巡署人力。","   允宜賡續辦理強化招募措施，並適時就任務需求、人力運用及資源獲配情形等進行檢","  討，合理規劃編制及人力轉換目標。故提案減列10%，俟海巡署提出書面檢討後，始得","  動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  1-3、","   行政院海巡署106年度單位預算「一般行政」項下「基本行政工作維持」問題如下：","","","   一、辦理廉政民意問卷調查、各項業務所需印刷及環境布置等經費2,921千元，查海","  巡署主管績效評估結果103年度綠燈為63.64%，黃燈為36.36%；104年度綠燈為73.91%，","  黃燈為26.09%（23項年度衡量指標，經行政院評核為綠燈17項、黃燈6項），皆無紅燈","  及白燈，績效指標有所提升。然其104年度廉潔滿意度調查，各項滿意度指標均高達9成","  以上（參見「104年廉政民意調查分析」，委託機關：行政院海岸巡防署海岸巡防總局","  ，調查單位：台灣趨勢研究股份有限公司），既然滿意度如此之高，顯示問卷調查應可","  不必每年辦理，俾撙節政府支出。","   二、審計部104年度對海巡署審核意見表示：「我國陸續制定公布海洋委員會及所屬","  各機關之組織法，暨相關海岸、海域管理法規新制，以統合海洋政策，並建立用海秩序","  ，惟相關配套機制仍未盡周全，允宜研議對策，預為因應。」顯示海巡並未建立培養此","  方面人才，對海洋政策仍多以「管制，管理」為思考，未有創新思維，亟待改進。","   三、員工文康活動費638千元，因海巡署護漁工作有待加強，且近來國家財政拮据，","  應撙節開支。","   綜上，爰建議刪減本分支計畫預算50萬元，其餘凍結100萬元，待行政院海巡署向立","  法院內政委員會提出專案報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","  1-4、","   海巡署原規劃於103年底達成志願役現員8,550人之目標，後隨總體募兵制延後而延至","  105年底達成，惟截至105年8月31日止，海岸巡防總局及所屬志願役現員僅6,569人，與","  原定8,550人之目標仍有相當差距；爰提案海巡署106年預算一般行政下編列業務費1,5","  89萬7,000元凍結二分之一，待海巡署研擬志願役招募進度落後檢討暨後續改善方案，","  向立法院內政委員會進行專案報告並獲同意後，始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","  1-5、","   第1目「一般行政」之「02基本工作維持」中之民意問卷調查等費用，原編列292萬1","  千元，提案減列150萬元。","   說明：","   經查，海巡署編列預算做廉政民意調查，主要調查對象為漁民，然而經查發現，其問","  卷調查完成後，並未公開上網在其官方網站上，讓民眾得簡單查詢了解外，其做完問卷","  調查後，亦未針對漁民不滿意之處改進，根本流於形式又浪費公帑，爰建議減列本筆預","  算150萬元。","                  連署人：陳怡潔","                  連署人：林麗蟬    黃昭順","  1-6、","   海巡署106年度單位預算案第1目「一般行政」分支業務「員工文康活動費」，以一人","  2,000元之經費辦理，共計編列63萬8,000元，惟近年來國家財政日益困窘，需審慎時度","  撙節開支，爰提案刪除海巡署106年度編列之員工文康活動費預算二分之一，計31萬9,","  000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  1-7、","   日前行政院宣布就2萬5,000元之門檻限制，維持退休公務員年終慰問金發給，因中央","  政府財政困窘，應撙節支出節省開支，共體時艱，退休人員三節慰問金係屬雷同慰問之","  意，且查其編列於法無據；爰提案106年度海岸巡防署之退休人員三節慰問金全數刪除","  ，計24萬6,000元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-1、","   第2目「海岸及海域巡防業務」，原編列4億8,251萬5千元，提案凍結5%。","   說明：","   經查，海巡署104年所作之廉政民意調查中，有關118海巡服務專線，僅有76.4%受訪","  者知道，然該調查之受訪者皆是漁民或漁會幹部，對於不知道有118海巡服務專線的比","  例竟高達23.6%，且對於118海巡服務專線成效之滿意度更僅有68.7%，主要原因為「處","  理案件時效太久」（佔56.4%）。綜上，顯見海巡署實須加以宣導118服務專線外，對於","  漁民反映處理時效太久之問題，亦須加以改進，爰凍結海巡署「海岸及海域巡防業務」","  預算5%，俟海巡署提出具體有效改善方案，並向本委員會報告後，始可動支。","                  提案人：陳怡潔    ","                  連署人：林麗蟬    黃昭順    ","  2-2、","   凍結海巡署「海岸及海域巡防業務」2,000萬元，待海巡署針對我國漁船在經濟海域","  之作業權益及安全，提出海巡署護漁之具體、完整規劃，提交立法院內政委員會專案報","  告，經同意後，始得動支。","   說明：","   1.我國漁船在經濟海域內捕魚，遭致外國公務船干擾作業之情事時有所聞，海巡署為","  維護我國漁民權益及作業安全，自92年2月15日起，開始執行專屬經濟海域漁業巡護，","  並依法規劃調派大型艦艇，執行北方、東方及南方專屬經濟海域漁業巡護，依漁汛期、","  漁船作業分布情形或突發事件之需要，調整巡護頻度。","   2.據海岸巡防署於立法院第九屆第2會期內政委員會報告，海巡署之護漁勤務未有清","  楚說明，如何靈活調度勤務或執行相關計畫，能確實保障我國漁船在經濟海域之作業權","  益及安全，應於相關報告中清楚呈現，以供外界確實了解與監督。","   3.爰此，凍結海巡署「海岸及海域巡防業務」2,000萬元，待海巡署針對我國漁船在","  經濟海域之作業權益及安全，提出海巡署護漁之具體、完整規劃，提交立法院內政委員","  會專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順    ","  2-3、","   106年度行政院海岸巡防署單位預算第23款第1項第2目「海岸及海域巡防業務」凍結","  10,000千元。","說明：","   截至105年8月31日止，海岸巡防總局及所屬志願役現員僅6,569人，與原定105年底志","  願役現員達8,550人之目標尚差1,981人，僅達76.8%。海巡署及所屬應積極研擬對策，","  配合募兵制進程持續推動強化志願役人力之招募措施，以努力達成明年設定志願役招募","  數，避免人力短缺。爰凍結海巡署單位預算第23款第1項第2目「海岸及海域巡防業務」","  10,000千元，俟海巡署向內政委員會報告並獲同意後，始得動支。","                  提案人：楊鎮浯    ","                  連署人：林麗蟬    陳怡潔    ","  2-4、","   查海岸巡防署及所屬106年度預算案第2目「海岸及海域巡防業務」編列預算4億8,25","  1萬5,000元，有鑑於海岸巡防署配合行政院推動募兵制政策，採逐年透過招募作為漸進","  增加志願役人力及降低義務役人力比例之方案；惟查海岸巡防署近年來招募志願役人力","  概況（如下表），102年至103年增加976人，103年至104年增加1,160人，然105年截至","  10月止僅增加320人，共計增加6,971人，距離其計畫員額8,550人尚不足1,579人；海岸","  巡防署職掌我國海域及海岸秩序之維護，人力不足恐危及國家及人民之安全，爰提案凍","  結「海岸及海域巡防業務」編列預算500萬元，俟向立法院內政委員會提出專案報告，","  並經同意後始得動支。","|表：102年至105年10月志願役現員人數                                    |","|志願役現員   |102年        |103年        |104年        |105年10月    |","|             |4,515人      |5,491人      |6,651人      |6,971人      |","","","                                                            資料來源：海巡署","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-5、","   海巡署之業務職掌為「維護臺灣地區海域及海岸秩序，與資源之保護利用，確保國家","  安全，保護人民權益，並依法掌理下列事項……」其中提到『(三)漁業巡護及漁業資源之","  維護事項。(四)海洋環境保護及保育事項。』因此，海洋環境之保護與保育亦係海巡署","  之職掌範圍。","   惟根據新聞資料，蘭嶼著名之海洋景觀大海扇珊瑚，一年內連續遭破壞與失竊，不僅","  破壞當地自然景觀，更凸顯有關當局之消極不作為。蘭嶼之海巡責任熱點分別為台東伽","  藍（富岡漁港）與綠島漁港安檢所，而蘭嶼至綠島距離38海里，至本島距離48海里，航","  程約2-","  4小時，若當地居民通報海巡署，待相關人員至現場後，相關竊嫌早已逃之夭夭，完全","  無法落實海洋環境保護及保育。","   對此，105年6月16日，海巡署署長於內政委員會上表示考量到水深及碼頭停靠問題，","  因此將會研議是否進駐可停靠於蘭嶼開元港之船隻，及研議結合農委會的WMS系統，若","  掌握到盜採之行為，即可追蹤犯案船隻進到哪個漁港，可於安檢工作方面做強化，若配","  合得當，全台灣珍貴之海洋資源保護亦可受惠。","   爰提案凍結此業務項下2,000千元，要求海巡署提出上述海洋資源保護之研議評估報","  告，俟向提出書面報告經同意後始得動支。","                  提案人：趙天麟","                  連署人：賴瑞隆    李俊俋    ","  2-6、","   陸方漁船採「集團化入侵」模式越界捕魚，彼此掩護、造成緝捕困難、無法全面查察","  、彼此分擔罰金及風險；甚而出現以數量優勢推擠、撞擊我國漁船之情形，對我國漁民","  產生生命財產安全重大威脅，然海巡署106年預算編列「海岸及海域巡防業務」相較10","  5年卻大幅減列百分之53，無法感受政府守護海域、打擊越界捕魚、維護漁民權益之決","  心。擬海岸及海域巡防業務下編列業務費1億1,276萬4,000元凍結二分之一，待海巡署","  就相關問題及預算編列狀況向立法院內政委員會提出專案報告並獲同意後，始得動支。","","","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬    ","  2-7、","   106年度海岸巡防署單位預算第2目海岸及海域巡防業務編列業務費112,764千元，經","  查，大陸越界非法捕魚船舶嚴重侵害我國漁民權益，破壞海洋生態資源，為躲避海巡署","  查緝，陸方違法船舶已採用集團式入侵方式濫捕，導致我國漁民三天無漁可捕的窘境。","  而陸方船舶為因應修正兩岸人民關係條例提高越界捕魚之罰則，出現同一集團一起分攤","  付罰款的情形。為因應陸方船舶新違法捕撈之樣態，海巡署應提出積極對策及方案，爰","  提案凍結20%，俟向本院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳超明    ","                  連署人：陳怡潔    林麗蟬    ","  2-8、","   一、經查，「海岸巡防業務─企劃管理作業」編列74萬3千元，辦理海巡署海域、海岸","  巡防政策之策畫審議、推動協調、追蹤管制及立法案件、行政命令等法規研審、修訂、","  管理事項等。二、然立法院去年經朝野協商三讀立法通過「海洋委員會組織法」，明定","  行政院特設海洋委員會，掌理海洋總體政策與環境保護規劃，下設三級機關「海巡署」","  、「海洋保育署」，以及三級研究機構「國家海洋發展研究院」，惟今年新政府上台卻","  無法落實成立，引起各界議論紛紛，顯見政策規劃、協調、立法推動等追蹤管考不彰，","  又施政滿意度民意調查應由國家發展委員會統一辦理，根據媒體報導，新政府在11月的","  短短1個月內，中央各部會共拋出8個輿情相關標案，合計金額高達4,473萬元；相較於","  前政府最後1年，中央部會類似標案僅4,614萬元，新政府1個月內就狂砸過去政府近1年","  的預算，顯有濫用民意調查之虞，建議刪減100千元，科目自行調整。","                  提案人：徐榛蔚    ","                  連署人：林麗蟬    陳怡潔    ","  2-9、","   本年度海岸及海域巡防業務預算為482,515千元，其中02分支計畫「岸海巡防作業」","  與03分支計畫「情報蒐證作業」之大陸地區旅費達765千元有下列問題：","   一、大陸地區旅費之生活費增加幅度大，根據表一，將生活費除以人天數（天數乘以","  人數）得出之結果為每人每天之生活費，以01計畫為例，其104年度與105年度平均之每","  人每天6千元，而106年度增加至7千元。可見生活費增加幅度甚大多有20%以上，而考慮","  按現在人民幣呈貶值趨勢（意即我國至中國大陸消費更為划算），且近年通貨膨脹率維","  持1-3%，明顯不合理。","   二、據表二，辦公費增加幅度與數額亦相當大，既然業務與先前相仿，大幅增加辦公","  費明顯失據。","   三、05計畫之參加兩岸漁船船員勞務合作協商會議，104年度與105年度皆有編列同一","  計畫，然而至106年度所編列之預算書，卻仍然標註上開計畫「無」前三年內有赴同一","  單位拜會，明顯編表不嚴謹。","   基此，爰建議將海岸及海域巡防業務「大陸地區旅費」予以刪減35萬元。","|表一                                                                  |","|計畫代碼                                                              |","|計畫代碼  辦公費（ |104年度  |105年度   |106年度 |辦公費較前2年增加幅 |","|千）               |         |          |        |度                  |","|01                 |20       |24        |33      |50%                 |","|02                 |9        |14        |28      |144%                |","|04                 |18       |25        |64      |197%                |","","","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","  2-10、","   一、經查，「海岸及海域巡防業務─岸海巡防作業」編列41萬3千元，辦理參加兩岸漁","  船船員勞務合作及兩岸海難搜救等會議。","   二、有鑑於兩岸關係於520新政府上台陷入急凍，兩岸聯繫及溝通機制全面停擺，形","  同虛設，兩岸溝通僅剩傳真及媒體放話，更遑論兩岸相關合作，為撙節政府開支，建議","  該項大陸地區旅費413千元全數刪除。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","  2-11、","   第2目「海岸及海域巡防業務」編列4億8,251萬5千元，其中「03情報蒐整作業」之一","  般事務費，編列462萬7千元辦理國際交流、情報交換、任務會談、專案諮詢部屬慰勉、","  打擊犯罪執法交流座談會、海巡服務及預防犯罪教育宣導等等，為撙節政府預算及避免","  召開會議之費用預算浮編，爰提案凍結預算2%，俟向內政委員會提出書面報告並經同意","  後，始得動支。","                  提案人：洪宗熠","                  連署人：Kolas Yotaka    賴瑞隆","  2-12、","   106年度行政院海岸巡防署單位預算第23款第1項第2目「海岸及海域巡防業務」中03","  「情報蒐整作業」有關參加「台日海巡機關執法交流及海事搜救桌面推演會議」所需旅","  費，減列433千元。","說明：","   鑑於首次「台日海洋對話」，雙方針對沖之鳥爭議沒有共識，日方堅持沖之鳥為島，","  並主張200海哩的經濟海域，嚴重影響我漁權，且日前我國屏東琉球籍漁船「東聖吉十","  六號」在沖之鳥海域被日本扣押，並處罰金170萬元，更印證日方蠻橫無理之態度，顯","  然缺乏與我溝通之誠意。爰減列海巡署單位預算第23款第1項第2目「海岸及海域巡防業","  務」中03「情報蒐整作業」有關參加「台日海巡機關執法交流及海事搜救桌面推演會議","  」所需旅費433千元。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","  2-13、","   海巡署106年度預算「海洋及海域巡防業務」項下編列「海洋事務推動作業」本年度","  預算經費編列2,030千元，存在下列問題：","   一、海洋事務推動作業多年編列預算，該計畫主要內容為辦理海巡署整體海洋事務之","  研究發展、策畫與推動工作，然卻不見海巡署加速該類工作具體成效。","   二、查行政院下「海洋事務推動小組」主要幕僚單位為海巡署，然海推小組2014年成","  立至今，僅召開15次委員會會議，查會議內容亦無提出具體成果。","   三、審計部104總決算審核報告亦指出：「我國尚乏海洋保育專法或海洋保育之上位","  政策綱領，供各權責機關作為推動及執行相關海洋保育業務之準據；海洋委員會海巡署","  之職掌未包括『漁業巡護及漁業資源維護之事項』，執行護漁作業恐乏明確法令依據；","  『漁業資源』及『非漁業資源』之定義及分野允宜釐清，俾利海洋保育作業之遂行。」","  顯示海巡署在辦理護漁及海洋保育工作方面，亟待加強改進。","   綜上，海巡署應檢討預算科目編列用途與成果要求，建議刪減30萬元，其餘凍結50萬","  元，待行政院海巡署向立法院內政委員會提出檢討報告並經同意後始得動支。","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","  2-14、","   「海岸及海域巡防業務」項下「岸海巡防作業」編列「海洋事務推動作業」203萬元","  。","   經查：有鑑於海洋事務保護可分為環境保護及生態保育兩大類，但這兩大類我國之主","  管單位分別為環保署與農委會，現今業務由海巡署處理，長期下來已與\"找消防隊抓蛇","  \"相似跨部會業務執行之問題，反而排擠海巡署原本抓走私等等之人力與時間。故提案","  凍結50萬元，俟提出改善報告後始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  2-15、","   一、經查，「海岸及海域巡防業務─海洋事務推動作業」編列2百零3萬元，其中獎補","  助費編61萬7千元，辦理補助中央機關、公私立大專院校等從事海洋事務相關議題之研","  究或活動所需。","   二、有鑑於往年辦理補助中央機關、公私立大專院校等從事海洋事務相關議題之研究","  或活動，未有具體成效或政策參酌、落實之研究，海巡署本身亦有幕僚單位，相關議題","  國內亦有大學系所及研究單位研究成果供參，現海洋及環保意識抬頭，相關研究五花八","  門，實無須獎補助，為撙節政府財政支出，建議刪除該項獎補助費617千元。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","  主-1、主決議","   鑑於近年周邊海域情勢緊張，海洋事務工作繁重，依據海巡署及各所屬單位志願士兵","  不適服役之統計顯示，102年度至105年度不適服役人數逐年增加（如下表），導致不適","  服現役賠償之歲入編列預算數與實際決算數差距甚大，實待改善。爰要求海巡署就「近","  五年志願士兵不適服現役之情形及改善方案」，於二個月內向立法院內政委員會提出書","  面報告。","|表：志願士兵不適服現役狀況                                            |","|年度         |102年        |103年        |104年        |105年6月     |","|人數         |21人         |75人         |175人        |117人        |","","","                                                            資料來源：海巡署","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  主-2、主決議","   我國周邊海域主權爭議烽火四起，政府未能順勢而起、反而臨時喊停我國海洋事務主","  管機關之成立，身為海島國家政府卻無力亦無心於海洋事務，造成主權一再退讓、民眾","  海洋權益沒有保障；各項業務分散、職權責任不明、溝通協調沒有窗口；新政府曾大力","  宣稱要致力於打造「海洋國家」，作為卻讓人看不到決心與希望；海巡署、海洋巡防總","  局應回應外界疑問，就未來單位定位、組織編成、任務設定進行完整評估，以利海洋主","  管單位盡速成立，並於三個月內向立法院內政委員會提出專案報告。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","  主-3、主決議","   日本政府於今（105）年4月以毫無道理之「沖之鳥是『島』」主張為由強行扣押我國","  「東聖吉16號」漁船並強索贖金，行徑惡霸、造成我國漁民恐慌，固有權益嚴重受損；","  新政府上台後卻一再退讓，連國際規範之「島、礁條件」亦不敢大力主張；「台日海洋","  對話」毫無成果，承諾漁民之保障完全跳票。爰此，提案要求海巡署於一個月內就目前","  現況下如何保障漁民於「沖之鳥礁」12哩海域外自由航行、捕魚之固有權益，向立法院","  內政委員會提出專案報告。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬","   海洋巡防總局歲出部分：","  1-1、","   「一般行政」項下「人事費」編列經費34億9,967萬2千元。","   經查：為配合強化海巡編裝發展方案逐年請增預算員額等，101年度至106年度已獲行","  政院淨核增299人，但99年度至105年8月底止，實際員額僅增加25人，且預算員額與實","  際員額差異益形擴大。故提案減列2,000萬元。","|99至106年度海洋巡防總局員額、人員進用及離退情形表                     |","|單位：人                                                              |","|年度                                                                 |","|項        目        |100年度  |101年度  |102年度  |103年度  |104年度  |","|大修                |4        |10       |10       |14       |12       |","|歲修                |1        |3        |8        |7        |9        |","|航修                |1        |3        |7        |14       |6        |","|海損                |2        |11       |3        |4        |5        |","|大修暨海損          |3        |─        |1        |3        |6        |","|歲修暨海損          |5        |8        |3        |─        |7        |","|航修暨海損          |2        |2        |1        |─        |4        |","|合計（A）           |18       |37       |33       |42       |49       |","|總艦艇數（B）       |204      |202      |204      |191      |196      |","|維修逾122日艦艇數占 |8.8%     |18.3%    |16.2%    |22.0%    |25.0%    |","|總艦艇數之比率（C=A\/|         |         |         |         |         |","|B）                 |         |         |         |         |         |","","","                                                資料來源：預算中心          ","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-17、","   海洋巡防總局106年度預算案第2目「海洋巡防業務─04艦艇建造及維修」分支計畫項","  下，編列「艦艇歲修、定保、料配件及機械儀器養護費」計2億2,422萬7,000元，查自","  103年度起其艦艇妥善率自74%降至67%，103年至105年08月未達妥善率目標值之艦艇數","  亦呈現增加趨勢（如下表）；艦艇妥善率攸關船員人身安全及執勤效能，故實有檢討之","  必要。爰提案凍結本項經費2,000萬元，俟向立法院內政委員會提出專案報告，並經同","  意後始得動支。","|表：截至105年8月艦艇妥善率未達年度目標值之艦艇數統計                 |","|103年（妥善率低於67% |104年（妥善率低於67% |105年（妥善率低於67%）   |","|）                   |）                   |                         |","|42艘                 |49艘                 |55艘                     |","","","                                                資料來源：海洋巡防總局      ","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-18、","   106年度預算「海洋巡防業務─艦艇建造及維修」中，「設備與投資」編列相關費用計","  10億4,178萬2千元，其中「強化海巡編裝發展方案─艦艇籌建暨延壽計畫」續編6億495","  萬7千元，該計畫原先規劃未來於籌建1,000噸級以上大型船艦時，將輔以規劃建置直升","  機起降平台，以提升三度空間執勤效益，但預算中心報告指出，2,000噸級臺南艦自99","  年11月交船迄今已近6年，仍未能辦理落艦演練，且空勤總隊陸續接收國防部移撥之黑","  鷹直升機亦尚未辦理機艦組合作業，為此，凍結「強化海巡編裝發展方案─艦艇籌建暨","  延壽計畫」相關費用二千萬，待海巡署及所屬機關針對如何推動與空勤總隊之機艦組合","  作業，並確實檢討艦艇設備於規劃及建置時之需求評估，以落實計畫效益，並強化三度","  空間之立體巡防能量，以利勤務進行等相關檢討報告送至本院內政委員會報告後，始得","  動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-19、","   海洋巡防總局106年度預算案第2目「海洋巡防業務─04艦艇建造及維修」分支計畫項","  下，編列「艦艇特別檢驗（大修）」預算計4億3,682萬5,000元，查100年度至104年度","  艦艇維修逾1\/3年期間逐年增加（如下表），實有待改善之處，爰提案凍結本項經費2,","  000萬元，俟向立法院內政委員會提出專案報告，並經同意後始得動支。","|表：100年至104年維修期程逾1\/3年艦艇數                                 |","|年度       |100年      |101年      |102年      |103年      |104年      |","|維修艦艇數 |18艘       |37艘       |33艘       |42艘       |49艘       |","|艦艇總數   |204艘      |202艘      |204艘      |191艘      |196艘      |","","","                                                            資料來源：海巡署","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-20、","   106年度預算「海洋巡防業務」中，「艦艇建造及維修」項下艦艇建造定保、歲修、","  保險及提升性能等事項所需經費編列艦艇特別檢驗（大修）經費共4億3,682萬5千元，","  海巡署台南艦上的紅外線顯像儀裝從馬政府時代到現在已壞了3年，尚未修好，嚴重影","  響艦艇之使用，海岸巡防總局進行全盤檢討，爰提案凍結上開費用1,000萬元，於一個","  月內向內政委員會提出專案報告，始得動支。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","  2-21、","   「海洋巡防業務─艦艇建造及維修」分支計畫項下，編列「強化海巡編裝發展方案艦","  艇新建及延壽計畫」第8年建造費用6億0,495萬7千元，未來年度經費需求29億3,378萬","  1千元。","   經查：","   據審計部102年度審核報告（p608-","  610），海洋巡防總局未事前妥就直升機平台及機庫之設置進行成本效益分析，並據以","  評估設置之必要性，亦未積極協調內政部空中勤務總隊確認需求、給予協助、溝通艦機","  組合作業及艦載直升機相關準備作業，致延宕取得甲板認證、加（改）裝相關設備及人","  員訓練等時程，而使臺南艦及新北艦分別於99年11月23日及101年12月4日陸續交船後，","  飛行甲板之相關設備長期閒置，案經依法陳報監察院後，該院已於104年4月9日決議糾","  正。","   海洋巡防總隊雖已努力改善，但近年籌建多艘配有直升機相關設施設備之大型船艦，","  其中2,000噸級臺南艦自99年11月交船迄今已近6年，仍未能辦理落艦演練，實屬重大缺","  失。故提案減列1,000萬元，並凍結3,000萬元，俟提出檢討報告始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  2-22、","   106年度預算「海洋巡防業務」項下，「艦艇建造及維修」中編列強化海巡編裝發展","  方案艦艇新建及延壽計畫，此計畫分10年辦理，106年度編列第8年建造費用共6億0,49","  5萬7千元。惟此計畫經監察院糾正指出，海洋巡防總局規劃建造配置直升機飛行甲板之","  海巡艦專業能力不足，導致嚴重影響計畫執行效益，爰此，提案減列上開費用500萬元","  。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","  2-23、","   凍結「強化海巡編裝發展方案艦艇新建及延壽計畫」3000萬元，待海洋巡防總局針對","  如何提升艦艇設備於規劃及建置時之需求評估，以落實計畫效益，提出檢討報告，提交","  立法院內政委員會專案報告，經同意後，始得動支。","   說明：","   1.海洋巡防總局106年度預算「海洋巡防業務─艦艇建造及維修」分支計畫項下，編列","  「強化海巡編裝發展方案艦艇新建及延壽計畫」第8年建造費用6億0,495萬7千元。","   2.海洋巡防總局近年籌建多艘配有直升機相關設施設備的大型船艦，其中，2千噸級","  台南鑑自99年11月交船，至今已近6年，然而卻未能辦理落鑑演練，顯見海洋巡防總局","  未事前妥就直升機平台及機庫之設置，進行成本效益分析，也未積極協調相關單位溝通","  鑑機組合作業以及艦載直升機相關準備作業，致使相關設備長期閒置。","   3.爰此，凍結「強化海巡編裝發展方案艦艇新建及延壽計畫」3000萬元，待海洋巡防","  總局針對如何提升艦艇設備於規劃及建置時之需求評估，以落實計畫效益，提出檢討報","  告，提交立法院內政委員會專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順    ","  2-24、","   海洋巡防總局106年度預算中第2目「海洋巡防業務─04艦艇建造及維修」分支計畫項","  下，編列「強化海巡編裝發展方案艦艇新建及延壽計畫」計6億495萬7,000元，查104年","  至105年8月已陸續完成AS-365型海豚直升機落艦訓練，惟UH-","  60黑鷹直升機迄今尚未完成全面落艦作業規劃。為強化我國海上救難及搜救能力，海洋","  巡防總局應積極與空勤總隊推動UH-","  60黑鷹直升機落艦組合訓練，以利未來隨艦值勤、強化三度空間立體巡防能量。爰此，","  提案該項預算予凍結2,000萬元，俟向立法院內政委員會提出專案報告，並經同意後始","  得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-25、","   海巡署海洋巡防總局單位預算書表中106年度編列歲出預算第23款第3項第2目「海洋","  巡防業務」項下（第16頁），於單位「歲出計畫提要及分支計畫概況表」項下之分支計","  畫「05海事專業訓練」（第30頁）中編列用途別0200「業務費」2,023萬4千元，海洋巡","  防總局於其中編列「外語能力訓練經費155千元」及「學分補助經費200千元」，與「0","  5海事專業訓練」範疇不符；鑑於當前中央政府財政極為困難，各單位必須撙節預算運","  用，並遵行政院「106年度中央及地方政府預算籌編原則」及「中央各主管機關編製10","  6年度概算應行注意辦理事項」等相關規定；爰本目「海洋巡防業務」項下之分支計畫","  「05海事專業訓練」中用途別0200「業務費」刪減355千元，俾符撙節預算運用，杜絕","  浮報。","                  提案人：黃昭順    ","                  連署人：徐榛蔚    林麗蟬    ","  2-26、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，該預算科目項下編列海上巡防經費1百75萬4千元，其中萬安演習經費7","  萬9千元、空巡應勤裝備採購與維保經費31萬元。","   二、然萬安演習全國皆配合實施，且為海洋巡防總局之任務之一，為何需編列預算？","  又空巡應勤裝備採購與維保，未敘明為何應勤裝備？欲採購何種裝備、單價及數量，又","  該裝備為何需要保養？","   三、該預算科目顯有寬列預算，浮濫編列之虞，建議刪減100千元，科目自行調整。","","","                  提案人：徐榛蔚    ","                  連署人：林麗蟬    陳怡潔    ","  2-27、","   日前「太平島仲裁」期間，海巡署保證南海巡防強度不減，但仲裁案判決前夕撤回太","  平島巡防艇，被質疑削弱南疆勢力，雖海巡署表示不是撤回只是調整，然海巡署隨後啟","  動碧海專案派出1800噸級「偉星艦」巡弋南海，但一撤一進間並沒有同步，產生海洋巡","  防罅係，顯見民眾權益毫無保障！故內政部海巡署106年度單位預算書中歲出提要分支","  計畫「3863100200海洋巡防業務」中「07海上巡防」分支計畫項下業務費（30頁）編列","  1,754千元，擬建議凍結50%，俟向立法院內政委員會提出「海巡署及洋巡局未來定位、","  組織、任務」相關專案報告後始得動支。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬    ","  主-1、主決議","   我國周邊海域爭議頻傳，致海巡署值勤範圍持續加大、遍布我國東西南北各海域；裝","  配有限但勤務繁重而危險，經常性超勤加班以應所需；行政院亦於89年函示超勤加班費","  應以1萬7千元進行編列，然海巡署海岸巡防總局外勤人員超勤加班費一直未能編足預算","  ，106年僅設定1萬2千元核發基準；基層之辛勞與付出無法獲得應有回報及保障。爰提","  案海巡署海洋巡防總局外勤人員超勤加班費，應自107年度預算起依實際執勤人數，每","  人每月「1萬7千元」足額編列，以照顧基層執法人員辛勞及風險。","                  提案人：黃昭順","                  連署人：徐榛蔚    林麗蟬    ","  主-2、主決議","   鑑於近期南海情勢丕變，周邊其他島嶼情勢亦不穩定，故近年海洋巡防總局提升艦艇","  裝備，大型船艦陸續服役;惟查100年至105年度艦艇油料預算執行狀況（如下表），除","  103年及104年因油價下跌足以支應，其餘年度均不敷支應，並須動支第一、第二預備金","  挹注。我國海域之主權與漁民之生命財產為海巡首要任務，爰要求海洋巡防總局未來應","  確實編列艦艇油料預算，以維護我國海域安全。","|表：100年至105年度艦艇油料預算、決算統計表                            |","|年度                                                                  |","|名稱             |本年度           |上年度           |增減數           |","|海岸總局         |338              |360              |-22              |","|北部地區巡防局   |814              |994              |-180             |","|中部地區巡防局   |637              |846              |-209             |","|南部地區巡防局   |984              |1435             |-451             |","|東部地區巡防局   |345              |452              |-107             |","|職員總計         |3118             |4087             |-969             |","","","   資料來源／106年度海岸巡防總局及所屬單位預算書","                  提案人：賴瑞隆","                  連署人：洪宗熠    Kolas Yotaka","  1-4、","   「一般行政」項下編列「人員維持費」經費6,560,241千元。經查：海巡署及所屬10","  2年度至104年度之志願役招募達成情形雖逐步提升，惟與原訂目標值仍有差距。","   且101年度至105年度不適服現役人數呈現逐年增加之趨勢，詢據該署說明，志願士兵","  不適服現役之原因主要係環境適應不良、選擇繼續升學或其他就業等。考量志願役人員","  本應有適當之不適服現役退場機制，惟招募及進用機關仍宜持續深入瞭解志願役不適服","  現役之原因，即時給予適當協助，並妥謀改善措施，以維持海巡署人力。","   允宜賡續辦理強化招募措施，並適時就任務需求、人力運用及資源獲配情形等進行檢","  討，合理規劃編制及人力轉換目標。故提案凍結100萬元，俟海巡署提出書面檢討後，","  始得動支。","|101年度至105年度海巡署及所屬志願士兵不適服現役人數統計表              |","|單位：人                                                              |","|           |101年度    |102年度    |103年度    |104年度    |105年度    |","|不適服現役 |20         |21         |75         |175        |117        |","|人數       |           |           |           |           |           |","","","   ※註：1.資料來源，海巡署提供。","   2.105年度為截至6月底之資料","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  1-5、","   106年度預算「一般行政」項下之「一般事務費」中編列各項文康活動經費582萬2千","  元以及員工健康檢查補助費300萬元，一共882萬2千元，惟截至105年8月底海洋巡防總","  局實際員額2,493人與預算員額2,833人相差高達340人，海巡人力缺乏情形嚴重，爰此","  ，提案減列上開費用150萬元。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","  1-6、","   凍結「文康活動」200萬元，待海岸巡防總局針對該項經費編列之合規性及合理性，","  提出檢討報告，提交立法院內政委員會專案報告，經同意後，始得動支。","   說明：","   1.海洋巡防總局106年度預算編列總局及各地區巡防局之文康活動費計887萬4千元。","  依106年度中央政府總預算編製作業手冊之「106年度共同性費用編列標準表」，文康活","  動費編列標準為一人每年2,000元，並按預算內員工（含約聘僱人員）人數計列。海岸","  巡防總局106年度編列文康活動費用以預算員額3,118人，加計上士以下之士官員額1,3","  19人，共計4,437人為基礎編列，有逾越前開規定之人數計算範圍之虞。","   2.爰此，凍結「文康活動」200萬元，待海岸巡防總局針對該項經費編列之合規性及","  合理性，提出檢討報告，提交立法院內政委員會專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順","  1-7、","   海岸巡防總局及所屬106年度單位預算案第1目「一般行政」分支業務「員工文康活動","  費」，以一人2,000元之經費辦理，共計編列887萬4,000元，惟近年來國家財政日益困","  窘，需審慎時度撙節開支，爰提案刪除海岸巡防總局及所屬106年度編列之員工文康活","  動費預算二分之一，計443萬7,000元。","   資料來源：海巡署","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  1-8、","   海岸巡防總局及所屬106年度於「一般行政」及「地區海岸巡防工作」計畫之北部、","  中部、南部及東部等4地區海岸巡防勤務分支計畫項下辦公器具養護費計370萬7千元。","","","   經查：海岸巡防總局及所屬106年度辦公器具養護費之單價以713元\/人計算，然其人","  數係以預算員額3,118人，加計上士以下之士官員額1,319人，共計4,437人為基礎編列","  ，已超逾前開規定之人數計算範圍。故提案減列70萬元。","|106年度海岸巡防總局及所屬辦公器具養護費編列情形表                     |","|單位：新臺幣元\/人；人；新臺幣千元                                     |","|       |科目名稱            |辦公器具養護費          |預算員 |編列員額|","|機關   |                    |                        |額     |─預算員 |","|       |                    |                        |（人） |額      |","|       |                    |                        |       |（人）  |","|                            |         |單價   |編列員 |預算案 |        |","|                            |         |（元\/人|額     |（千元 |        |","|                            |         |年）   |（人） |）     |        |","","","   資料來源，海岸巡防總局及所屬106年度預算案。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  2-1、","   海岸巡防總局及所屬106年度預算第2目「地區海岸巡防工作」分支計畫項下，岸巡總","  局、北巡局、中巡局、南巡局、東巡局以4,437人，每人713元為基礎，編列「辦公器具","  養護費」共計316萬3,581元；然查其106年度實際預算員額僅3,118人（如下表），應編","  列數為222萬3,134元，上述經費實有浮編之嫌，故提案減列106年度海岸巡防總局及所","  屬「辦公器具養護費」計94萬元。","|           |106年度海岸巡防總局及所屬辦公器具養護費編列情形           |","|機關       |                                                          |","|           |單價       |編列員額   |編列費用   |預算員額   |預算費用   |","|           |（元\/人）  |（人）     |（千元）   |（人）     |（千元）   |","|岸巡總局   |713        |401        |286        |338        |240        |","|北巡局     |713        |1,087      |775        |814        |580        |","|中巡局     |713        |918        |655        |637        |454        |","|南巡局     |713        |1,553      |1,107      |984        |701        |","|東巡局     |713        |478        |341        |345        |246        |","|合計       |           |4,437      |3,163      |3,118      |2,223      |","","","   資料來源：海岸巡防總局及所屬106年度預算書","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  2-2、","   第2目「海岸巡防規劃及管理」原編列1億3,550萬8千元，建議凍結10%。","   說明：","   今（105）年2月，發生有海岸巡防二二大隊義務役二兵，於颱風天駕小貨車值勤，遭","  海浪捲走之憾事，經查發現，該名駕車者並未有小貨車駕照，然卻能駕車出勤，顯見海","  岸巡防總局管理上有明顯疏失，再者，海岸巡防總局未有如國軍之軍用駕照制度，這相","  對為管理上之漏洞，爰此，建議凍結海岸巡防總局該目預算10%，俟海岸巡防總局提出","  人員駕車管理之相關有效改革方案，並向本委員會作專案報告並同意後，始可動支。","                  提案人：陳怡潔","                  連署人：林麗蟬    黃昭順","  2-3、","   106年度海岸巡防總局單位預算第2目海岸巡防業務，業務費編列505,125千元，經查","  ，105年10月竟有大陸籍人士偷渡上岸，並公然拍照表示到此一遊，時間長達123天，又","  104年尚有霧隱號事件，顯見海岸巡防總局並未針對岸際巡防工作進行加強與檢討，爰","  提案減列500萬，凍結10%，俟向本院內政委員會提出專案報告並經同意後，始得動支。","","","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","  2-4、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，「北部地區海岸巡防勤務─一般事務費」預算科目項下編列經費1千6百","  56萬2千元。","   二、其中辦理各項講習、訓練、法令宣導所需書藉印製、有線電視收訊及義務役離營","  座談等經費2百63萬9千，該預算科目和中部及南部地區相同科目比較，三者差距甚多，","  北部地區1,087人編列2百63萬9千元，中部地區918人編列1百93萬9千元，南部地區1,5","  53人，更編列高達4百32萬1千元，然各地區物價差距，應無如此巨大幅度，該預算科目","  編列顯無一定標準，並有寬列預算，浮濫編列之虞，建議刪減300千元，科目自行調整","  。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","  2-5、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，「中部地區海岸巡防勤務─一般事務費」預算科目項下編列經費9百70萬","  1千元。","   二、其中辦理各項講習、訓練、法令宣導所需書籍印製、有線電視收訊及義務役離營","  座談等經費1百93萬9千，該預算科目和北部及南部地區相同科目比較，三者差距甚多，","  北部地區1,087人編列2百63萬9千元，中部地區918人編列1百93萬9千元，南部地區1,5","  53人，更編列高達4百32萬1千元，然各地區物價差距，應無如此巨大幅度，該預算科目","  編列顯無一定標準，並有寬列預算，浮濫編列之虞，建議刪減100千元，科目自行調整","  。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","  2-6、","   一、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","  之利用。經查，「南部地區海岸巡防勤務─一般事務費」預算科目項下編列經費1千7百","  零1萬5千元。","   二、其中辦理各項講習、訓練、法令宣導所需書籍印製、有線電視收訊及義務役離營","  座談等經費4百32萬1千元，該預算科目和北部及中部地區相同科目比較，三者差距甚多","  ，北部地區1,087人編列2百63萬9千元，中部地區918人編列1百93萬9千元，南部地區1","  ,553人，卻編列高達4百32萬1千元，然各地區物價差距，應無如此巨大幅度，該預算科","  目編列顯無一定標準，並有寬列預算，浮濫編列之虞，建議刪減600千元，科目自行調","  整。","                  提案人：徐榛蔚","                  連署人：林麗蟬    陳怡潔","  2-7、","   海巡署海岸巡防總局及所屬單位預算書表中106年度編列歲出預算第23款第3項第2目","  第1節「海岸巡防規劃及管理」項下（第16頁），於單位「歲出計畫提要及分支計畫概","  況表」各分支計畫「02港口安全檢查」等（第26、28、29頁）之用途別0219「其他業務","  租金」項內分別編列各類租用車輛費用合計80萬1千元。","   惟查海岸巡防總局106年度單位預算書表中「公務車輛明細表」（第58頁）海岸巡防","  總局已編配有各型公務車輛計22輛，應可滿足支援各項勤務，然海岸巡防總局106年度","  另編列租車預算80萬1千元；鑑於當前政府財政極為困難，避免資源虛擲，並符行政院","  「106年度中央及地方政府預算籌編原則」及「中央各主管機關編製106年度概算應行注","  意辦理事項」等相關規定。爰該目「海岸巡防規劃及管理」項下編列之各類租用車輛費","  用合計預算80萬1千元，應予剔除，俾符撙節預算運用，杜絕浮報。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚","  2-8、","   106年度預算「海岸巡防規劃及管理─岸際綜合管理」中，編列一般事務費相關費用計","  176萬8千元，其中各項訓練、工作檢討、講習會議、替代役甄選、會銜、接領與法紀訓","  練、志願役專業軍官及志願士兵招募宣傳、義務役離營座談等經費計123萬6千元，據海","  岸巡防總局提供資料，招募達成率仍有改善空間，故凍結相關費用50萬，俟海巡署向內","  政委員會報告如何提升志願役人力招募成效後，始得動支。","|105年志願役招募目標及截至9月底招募達成率                              |","|招募目標人數     |專業軍官         |專業士官         |志願士兵         |","|                 |118人            |54人             |1,300人          |","|                 |合計1,472人                                         |","|錄取人數         |89人             |20人             |949人            |","|達成率           |75.4%            |37%              |73%              |","","","                                                      資料來源：行政院海巡署","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-9、","   106年度預算「海岸巡防規劃及管理─岸際綜合管理」中，編列國內旅費相關費用計1","  69萬6千元，其中志願役專業軍官與志願士兵招募宣傳、心理諮商輔導訪問、替代役男","  甄選、會銜及接領、主計業務督考等國內旅費等經費計100萬5千元，據海岸巡防總局提","  供資料，105年志願役招募目標（至9月）招募達成率分別為：專業軍官75.4%、專業士","  官37%、志願士兵73%，招募達成率仍有改善空間，且101年度至105年度（至6月底）海","  巡署及所屬志願士兵不適服現役人數分別為20人、21人、75人、175人、117人，顯示志","  願士兵不適服現役人數逐年攀升，故凍結相關費用10萬，俟海巡署向內政委員會報告如","  何提升志願役人力招募成效及降低志願士兵不適服現役人數後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-10、","   106年度預算「海岸巡防規劃及管理─岸際綜合管理」項下，編列106-","  108年智慧型港區監視系統建置計畫經費共3億3,410萬元，106年預算數為3,000萬元，","  惟本計畫若無事前與相關管理單位進行協調，並經同意，恐在執行更新建置563具攝影","  機組等監視系統上會有困難，爰此，提案減列上開經費500萬元。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","  2-11、","   凍結「智慧型港區監視系統建置計畫」300萬元，待海岸巡防總局針對如何審慎規劃","  採購作業、訂定嚴謹之採購與驗收作業標準規範及履約管理機制，提出精進報告，提交","  立法院內政委員會專案報告，經同意後，始得動支。","   說明：","   1.海岸巡防總局106年度於「海岸巡防規劃及管理─岸際綜合管理」分支計畫項下，編","  列智慧型港區監視系統建置計畫第1年經費3,000萬元。本計畫經行政院於105年7月核定","  ，規劃全面更新建置93處563具攝影機組等監視系統。","   2.港區監視系統設置於港區與周邊道路，其線路埋管布線及機組掛設等事項，須經相","  關管理單位同意，港區監視系統使用單位眾多且分散於93處，又事涉未來10年系統之運","  作及維護，應審慎規劃採購作業、訂定嚴謹之採購與驗收作業標準規範及履約管理機制","  ，以確保系統及設備符合勤務實際需要。","   3.爰此，凍結「智慧型港區監視系統建置計畫」300萬元，待海岸巡防總局針對如何","  審慎規劃採購作業、訂定嚴謹之採購與驗收作業標準規範及履約管理機制提出精進報告","  ，提交立法院內政委員會專案報告，經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    黃昭順","  2-12、","   「海岸巡防規劃及管理─岸際綜合管理」分支計畫項下，編列智慧型港區監視系統建","  置計畫第1年經費3,000萬元。","   經查：港區監視系統使用單位眾多且分散於93處，又事涉未來10年系統之運作及維護","  。","   且據本計畫之說明，港區監視系統設置於港區與周邊道路，其線路埋管布線及機組掛","  設等事項，須經相關管理單位同意；另現有設備之電力與電信線路或存有與其他建物及","  設備共用，電壓不穩致監視設備損壞率高等問題，故未來規劃採專案專線供應設備。為","  避影響系統建置進度，允宜事先取得相關管理單位之同意，並適時協調相關電力及電信","  業者辦理前置作業事宜，但計畫中卻未提及相關問題，故提案凍結100萬元，俟提出改","  善報告後始得動支。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  2-13、","   海巡署海岸巡防總局及所屬單位預算書表中106年度編列歲出預算第23款第3項第2目","  第2節「地區海岸巡防工作」項下（第17頁），於單位「歲出計畫提要及分支計畫概況","  表」各分支計畫「北、中、南、東部地區海岸巡防勤務」等（第31、34、36、39頁）之","  用途別0219「其他業務租金」內分別編列租用車輛預算合計106萬元。","   惟查海岸巡防總局所屬各地區（北、中、南、東部）海岸巡防局106年度「公務車輛","  明細表」（第59~93頁）各局均編配有各型車輛，應可滿足支援各項勤務，然海岸巡防","  總局所屬各地區（北、中、南、東部）海岸巡防局106年度編列租車預算合計106萬元","  ；鑑於當前政府財政極為困難，避免資源虛擲，並符行政院「106年度中央及地方政府","  預算籌編原則」及「中央各主管機關編製106年度概算應行注意辦理事項」等相關規定","  。爰該目「地區海岸巡防工作」項下編列各類租用車輛預算合計106萬元，應予剔除，","  俾符撙節預算運用，杜絕浮報。","                  提案人：黃昭順","                  連署人：林麗蟬    陳怡潔","  2-14、","   「地區海岸巡防工作」項下「文康活動經費」編列887萬4千元。（北部+中部+南部+","  東部）。","   經查：文康活動費用之計算方式為中央各機關員工活動實施要點金額每人2,000元乘","  以地區人員數目，但從101年度至105年度退役人數逐年增加且募兵狀況也不佳，該費用","  有浮報之虞，故提案減列10%。","|106年度海岸巡防總局及所屬文康活動費與辦公器具養護費編列情形表         |","|單位：新臺幣元\/人；人；新臺幣千元                                     |","|機關   |科目名稱        |文康活動費                |預算員額|編列員額─|","|       |                |                          |（人）  |預算員額 |","|       |                |                          |        |（人）   |","|                       |         |單價    |編列員額|預算案  |         |","|                       |         |（元\/人 |（人）  |（千元）|         |","|                       |         |年）    |        |        |         |","","","資料來源，海岸巡防總局及所屬106年度預算案。","                  提案人：莊瑞雄","                  連署人：Kolas Yotaka    賴瑞隆","  2-15、","   106年度預算「一般行政」及「海岸巡防工作」北部、中部、南部及東部等4地區海岸","  巡防勤務分支計畫項下，編列文康活動經費總共887萬4千元，按照中央各機關學校員工","  文康活動實施要點規定，106年海巡預算員額3,118人，惟海岸巡防總局及所屬所編列的","  經費已超逾106年度共同性費用編列標準表所定計算之標準，爰提案減列100萬元。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆","  2-16、","   106年度預算「地區海岸巡防工作」中，北部地區海岸巡防勤務、中部地區海岸巡防","  勤務、南部地區海岸巡防勤務、東部地區海岸巡防勤務，編列業務費中分支業務「辦理","  心理諮商、法律顧問及營舍消防安全評鑑等業務所需出席費、鐘點費及評鑑裁判費」等","  經費相關費用分別為46萬9千元、91萬2千元、47萬5千元、32萬8千元，合計218萬4千元","  ，據預算中心報告指出，101年度至105年度（至6月底）海巡署及所屬志願士兵不適服","  現役人數分別為20人、21人、75人、175人、117人，顯示各海巡局心理諮商並未達到預","  期效果，故凍結相關費用50萬，俟海巡署向內政委員會報告如何加強心理諮商成效，降","  低不適服現役人數後，始得動支。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-17、","   106年度預算「地區海岸巡防工作」中，北部地區海岸巡防勤務、中部地區海岸巡防","  勤務、南部地區海岸巡防勤務、東部地區海岸巡防勤務，編列一般事務費中分支業務辦","  理專業軍官與志願士兵招募宣傳及大陸船舶越界人船留置勤務等經費相關費用分別為1","  02萬3千元、122萬6千元、185萬8千元、23萬元，合計433萬7千元，據海岸巡防總局提","  供資料，招募達成率仍有改善空間，故凍結相關費用100萬，俟海巡署向內政委員會報","  告如何提升志願役人力招募成效後，始得動支。","|105年志願役招募目標及截至9月底招募達成率                              |","|                 |專業軍官         |專業士官         |志願士兵         |","|招募目標人數     |                 |                 |                 |","|                 |118人            |54人             |1,300人          |","|                 |合計1,472人                                         |","|錄取人數         |89人             |20人             |949人            |","|達成率           |75.4%            |37%              |73%              |","","","   資料來源：行政院海巡署","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  2-18、","   日前行政院宣布就2萬5,000元之門檻限制，維持退休公務員年終慰問金發給，因中央","  政府財政困窘，應撙節支出節省開支，共體時艱，退休人員三節慰問金係屬雷同慰問之","  意，且查其編列於法無據；爰提案106年度海岸巡防總局及所屬之退休人員三節慰問金","  全數刪除，計30萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  主-1、","   查海岸巡防總局及所屬101年度至105年度人員維持費編列及實支數均有所落差，近五","  年之人員維持費皆編列約53億元，然102年度及103年度皆繳庫2至3億元，而104年度及","  105年度則因經費不足而動支第二預備金（如下表），顯見預算並未如實編列，實有待","  改善之處。爰要求海岸巡防總局未來之人員維持費需覈實編列，並針對近五年人員維持","  費之變動情形及如何改善，於二個月內向立法院內政委員會提出書面報告。","|表：101年至105年海岸總局人員維持費編列及實支數列表                    |","|年度   |101年   |102年     |103年     |104年          |105年           |","|編列數 |52.6億  |53億      |53億      |53億           |53億            |","|實支數 |52.5億  |49.6億    |50.4億    |57.7億         |                |","|備考   |        |繳回3.4億 |繳回2.6億 |動支二備金4.7億|動支二備金10.96 |","|       |        |          |          |               |億              |","","","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","  主-2、","   海岸巡防總局及所屬106年度編列「賠償收入─一般賠償收入」488萬9千元，據查105","  年度編列430萬4千元、104年度編列444萬9千元，預算編列逐年攀升，且預算中心報告","  指出，101年度至105年度（至6月底）海巡署及所屬志願士兵不適服現役人數分別為20","  人、21人、75人、175人、117人，顯示志願士兵不適服現役人數逐年攀升，故海岸巡防","  總局及所屬應了解瞭解志願役不適服現役之原因，加強心理諮商與輔導，並於一個月內","  提出改善專案報告送至本院內政委員會，此外，志願軍官及士官則尚無自願退場機制，","  應於三個月內研擬自願退場機制之相關規定送至本院內政委員會，以符海巡署及所屬逐","  年增加基層志願役人力之政策目標。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆","  主-3、","   據104年審計部中央政府總決算審核報告指出，104年度各海巡隊超勤加班時數平均每","  人556小時，其中可支領加班費437小時（78.60%）、可提報行政獎勵56小時（10.07%）","  ，逾可支領加班費或可提報行政獎勵時數63小時（11.33%），表示人力不足衍生過度超","  勤加班情形十分嚴重，又查105年度海洋巡防總局編列加班值班費預算數為2億8,738萬","  1千元，106年度編列加班值班費為3億7,882萬9千元，增加近1億元，表示現行人員加班","  情況嚴重，為此，海巡署應檢討相關人力進用需求，適時爭取補足實際需求員額，並檢","  討現行人員超勤加班問題及改善勤務內容，要求海巡署於一個月內提出相關檢討報告，","  送至本院內政委員會進行專案報告，以減輕第一線基層人員勤務負擔及精神壓力，防止","  人員過勞，以利勤務遂行及署務推動。","                  提案人：吳琪銘","                  連署人：李俊俋    賴瑞隆"],["主席：現在開始進行預算協商。","   （進行協商）"],["主席：我們先進行歲入部分。歲入部分總共有4個案，是不是請蔡總局長說明一下？"],["蔡總局長長孟：主席、各位委員。有關洋總局的歲入提案有第1案、第2案及第3案等3個","  案子，委員分別提出要增列罰金罰鍰1,000萬元到2,000萬元，以下說明105年取締的狀","  況：104年越區大陸漁船經我們驅離的有1,993艘、105年經我們驅離的有1,246艘，也就","  是說越界的大陸漁船有減低的趨勢，跟去年比較將近少了700艘；另外有關扣留的部分","  ，我們今年扣留104艘，比去年多了4艘；而在裁罰的部分，今年到目前為止，我們裁罰","  了72艘，每艘裁罰81萬元，另外有沒入18艘，整個績效比去年還好，雖然目前裁罰的金","  額有5,820萬元，但是整個越界的陸船數是越來越少。我們建議是不是能夠維持原來我","  們編的歲入預算4,500萬元？"],["主席：請問各位委員覺得怎麼樣？這是歲入部分。"],["吳委員琪銘：針對罰款的部分，我們只有編列4,500萬元，105年9月就已經達到這個數據","  了，所以本席建議再增列1,000萬元。"],["蔡總局長長孟：報告委員，因為現在越界的船越來越少，所以我們還是編4,500萬元，但","  是我們還是會努力去取締啦！因為船越來越少，如果船多我們就可以抓得多，現在船越","  來越少，可見已經達到它的一些效果了。"],["吳委員琪銘：好吧！這樣本席就撤案。"],["黃委員昭順：沒有，陳超明委員還有一個案子在這裡。"],["主席：對啊！"],["黃委員昭順：包括漁船的部分及越界抽砂的部分（金門的部分），我想瞭解對越界到金","  門的船，我們有辦法扣船嗎？"],["蔡總局長長孟：抽砂船的部分今年我們扣了2艘，現在都收押在地檢署。"],["黃委員昭順：收押在地檢署？那個船呢？船在哪裡？"],["蔡總局長長孟：船現在扣在我們的碼頭。"],["黃委員昭順：扣在碼頭？"],["蔡總局長長孟：對。"],["黃委員昭順：那罰多少錢？"],["蔡總局長長孟：因為現在送到地檢署，等到地檢署整個結束之後，還會有一些裁罰。"],["黃委員昭順：所以今年扣2艘？"],["蔡總局長長孟：對。"],["黃委員昭順：主席，我覺得這個部分還是有必要增加的，尤其是，如果是漁船的部分，","  他們已經達到那個數額，我覺得還是給海巡署一點點鼓勵啦！但是金門抽砂的那個部分","  ，其實非常、非常的嚴重，已經抽到不像話了，連我們的國土都要變少，所以這個部分","  我想還是要……"],["主席：還是我們酌予增加500萬元，好不好？"],["黃委員昭順：500萬元我覺得還是太少耶！"],["蔡總局長長孟：加500萬元啦！"],["黃委員昭順：加500萬元太少吧！我們是提2,000萬元呢！"],["蔡總局長長孟：報告委員，我們還是會努力啦！"],["黃委員昭順：不是努力做的問題，因為整個金門越界抽砂的那個部分，現在是非常嚴重","  。"],["李署長仲威：我非常瞭解委員對於金門抽砂船的重視，其實我們比委員更關心。我今天","  看到那整個傳過來的影像狀況，其實他們的抽砂作業是在中線以西，就是在他們的海水","  域裡面，我們也會透過兩岸共打的機制告知他們，請他們對違規抽砂的業者做一些緝捕","  。但是我覺得我們把這個訂高了以後，到時候如果達不到，例如它來得少了，或是在我","  們強力執法以後他們……"],["黃委員昭順：當然知道它來得少了。"],["李署長仲威：對！假如這個達不到，其實又要被檢討，我覺得我們合理地訂一個標準出","  來，只要超過了，我們還是會努力去做，我們沒有因為達到歲入的標準以後，就把勤務","  減緩下來。"],["黃委員昭順：主席，訂一些標準他們才會……"],["主席：我想這樣子啦！黃委員所提的還有今天很多委員提的，海巡署要重視，好不好？","  然後我們酌予增加500萬元，讓他們有5,000萬元的目標去達成，好不好？"],["李署長仲威：好。"],["黃委員昭順：500萬元太少啦！"],["主席：是增加到5,000萬元。"],["黃委員昭順：我知道啦！增加500萬元實在是太少，因為我看到你們把他們的船押起來，","  這太好了！有時候就把它拍賣掉！"],["李署長仲威：拍賣？"],["黃委員昭順：船把它拍賣掉啊！"],["李署長仲威：那個是要等地檢署裁處了以後我們才能做後續的。"],["主席：好，那就500萬元喔？OK！那我們就增列500萬元。","   第4案呢？這是莊委員瑞雄的案子。"],["莊委員瑞雄：這個增列的部分其實也並不多，我倒認為，你去看每一個年度你們編的「","  志願士兵不適服現役」賠償收入，其實拿106年跟105年做比較的話，這樣的收入雖然不","  是以持續增加為目標，但是你是不是也可以去考量104年度的決算數？這樣看來106年度","  應該還有一點空間吧？說明一下好不好？"],["許總局長績陵：跟委員報告，這個部分因為是屬於不適服現役的賠償金收入，所以我跟","  委員建議，這個部分成長是不好的……"],["莊委員瑞雄：成長當然是不好啊！"],["許總局長績陵：這部分我是建議，我們當然積極鼓勵能夠招得住、留得住，這是我們最","  佳的一個目標。所以建議是不是這個部分不要設定它的額度？我們其實已經在這個方面","  有改善同仁的執勤環境、生活設施等等一些作為，讓這些人真正能夠留下來為單位所用","  ，這個才是我們繼續努力的一個方向。"],["莊委員瑞雄：你講話很有力，好，撤案！"],["許總局長績陵：謝謝委員。"],["主席：好，莊委員瑞雄撤案。","   我幫吳琪銘委員說明一下，他剛剛那個案子就一併併入我們增列的500萬元裡面。","   我們現在進入到海巡署的提案部分。","   處理第1目的第1案。這個是黃委員昭順的提案，對不對？"],["黃委員昭順：哪一個案？"],["主席：1-1案。","   針對1-1案，是不是跟黃委員說明一下？你們誰要說明？"],["蔡處長麗仙：主席、各位委員。我們106年編列的是8億多元，但是其實我們的人事費就","  有3.8億元；另外在資本門方面，雷達的部分有3億多元。因為台南艦的關係，凍結我們","  的預算，這樣子可能會延宕我們業務的遂行。委員一向很支持我們海巡署，我們洋總局","  的船不管是油料等方面，大院也非常支持，對於我們的船在維修方面的惕勵，我們將來","  會檢討改進，這個部分建議是不是不要凍結？因為後面對於各項都有逐項的減列。報告","  完畢。"],["黃委員昭順：主席，我想這個可以到最後再來處理。"],["主席：好。"],["黃委員昭順：但是我對於這個部分是非常堅持，尤其是台南艦，我想它從早上被討論到","  現在，從民國99年一直到現在，包括監察院的糾正案、彈劾案都寫得那麼清楚，它整個","  紅外線顯像儀的夜視功能已經完全沒有了，但是這麼長的一段時間，我們對台南艦始終","  就是沒有辦法去處理它！我一向支持海巡署的預算，我不會去刪減，但是我覺得還是要","  凍結，看看怎麼樣做一個專案報告，我覺得後面的一起來討論後再來處理。主席，這個","  案子最後再處理好嗎？"],["主席：好，我們最後再來處理。","   現在處理1-2案的部分。請王處長說明一下。"],["王處長德昀：關於1-","  2案的部分，要跟委員做一個報告。跟委員報告，因為我們招募的人數比較多，如果有","  一些不適任現職的，我們也會汰劣；所以我們的人員比較多，其實是因為我們招募的人","  多，才會有這種情況。請委員瞭解。"],["黃委員昭順：招募的人多就會有這種情況？"],["王處長德昀：對，因為……"],["莊委員瑞雄：沒有啦！你應該說你們那個招募，其實目標也一直在提升啦！可是「不適","  合服現役」的人，確實這個部分也變得很奇怪。"],["李署長仲威：這個我特別跟委員再做一下說明，我們招募的人來的時候，他可能對這個","  環境並不是很熟悉，他也不知道自己能不能適應，所以他來了以後會在意這個適應，而","  且我們也希望他假如真的適應不良，能夠及早離開，因為假如我們硬是要把他留下來，","  可能後面的問題在處理上面會更困難。產生這個狀況，就變成我們招來的人數量越多，","  可能產生這些不適應的人的數目就會跟著增加，所以這一點在這邊要特別跟委員說明。","  我們希望我們未來的招募是質跟量都能夠並重。"],["莊委員瑞雄：這樣是不是就凍結百分之十？你覺得怎麼樣？"],["李署長仲威：這個人事費……"],["莊委員瑞雄：署長，這個其實是你整個辦理強化招募的一些措施，本來就是你任務上的","  需求，這個部分你本來就要去做一個檢討啦！人力的運用跟整個資源配賦的狀況，是不","  是去檢討一下？也沒有說要把你減列嘛！凍百分之十合理啦！等你們覺得可以的時候，","  提出書面報告時再來動支嘛！有沒有什麼困難？"],["李署長仲威：因為招募工作必須要一直在……"],["莊委員瑞雄：你們有一次花完嗎？你們有一次就花那麼多嗎？"],["李署長仲威：是沒有問題啦！我跟委員報告，我們應該給這些招募人員鼓勵，其實他們","  是很用力、很認真地在做。"],["莊委員瑞雄：凍結5%好嗎？"],["李署長仲威：好。"],["主席：1-2案就是凍結5%，以書面報告就可以動支了。"],["黃委員昭順：主席，我的1-4案是凍二分之一呢！要一起處理啊！"],["主席：一起處理喔？"],["黃委員昭順：當然啊！你聽莊瑞雄委員「凊彩」講一講，你就照這樣處理？你沒有看到","  後面我的提案。"],["莊委員瑞雄：因為她也有「五」，我也有「5」，那就5%嘛！五分之一也是「五」啦！"],["主席：你們剛剛講的項目不太一樣啦！"],["黃委員昭順：是啊！但是大概都是在這個上面。這當然以我的案子為主嘍！怎麼會以他","  的案子為主？"],["主席：1-2案跟1-4案就一起處理，凍結百分之五。"],["黃委員昭順：大概的精神是差不多啦！"],["主席：我有一個建議，因為莊委員的案子是關於人事費的部分，一般人事費我們比較少","  處理，要不然我們是不是這樣子──就是我們整個討論完之後，看看在第1目整個要凍結","  多少，然後讓他們去勻支，這樣好不好？","   接下來跟大家報告，關於文康活動費的部分包括1-3案、1-6案，以及1-","  7案關於三節慰問金的部分，這些我們都送院會協商，因為慣例都是這樣子，好不好？","","","   有關於民調的部分，就是1-5案，因為剛才黃委員說那個精神是一樣的，所以1-","  5案民調的那個部分再說明一下好不好？"],["黃委員昭順：1-5案不一樣，1-5案跟前面的不一樣。"],["主席：不一樣是不是？"],["黃委員昭順：是陳怡潔委員的案子。"],["主席：對啊！所以我們現在處理一下。"],["賴委員瑞隆：主席，我先說明一下我的是1-","  3案，我有2個案子，其實1個是民調292萬元的部分，我認為民調部分其實每次做出來的","  效果都差不多，以國家現在的財政狀況，在包括海巡署的經費也這麼拮据的狀況之下，","  要不要每年花292萬元做這樣的事情？我認為這個應該可以降下來，我同意以後可以編","  列在別的地方去使用。每年民調出來的結果都差不多，其實這個錢真的可以省，要不然","  只是讓民調公司賺走而已。另外文康活動費63.8萬元部分，這個也請署長未來能夠評估","  啦！在海巡署經費拮据的狀況下，整體上這兩筆經費未來是不是能夠再做一些調整運用","  ？"],["主席：民調部分請說明一下好了，因為文康活動費我們就送院會協商，請說明民調的部","  分。"],["王處長成全：報告委員，其實民調的調查費用我們是編列22萬1,000元，不是292萬1,00","  0元，而且這個調查費用原來是編在岸總局，今年移到我們海巡署政風處來辦理，所以","  這個預算並沒有增加。"],["主席：所以你們民調部分是22萬元？"],["王處長成全：22萬1,000元。"],["賴委員瑞隆：那怎麼我跟陳怡潔委員看到的都是292萬元？"],["賴專門委員美雲：事實上還有含其他的……"],["賴委員瑞隆：再講一次好不好？292萬元含哪些項目？"],["賴專門委員美雲：含各項業務所需要的印刷及環境布置等經費，民調部分只有22.1萬元","  。"],["黃委員昭順：主席，我想瞭解他們今年針對哪個部分去做民調，那些民調的數字能不能","  拿出來給我們看一下？"],["王處長成全：今年是岸總局做調查。"],["主席：你們做了幾次民調？民調結果怎麼樣？"],["賴委員瑞隆：主席，這個我說明一下，它寫的是「辦理廉政民意問卷調查、各項業務所","  需印刷及環境布置等經費292萬1,000元」，這樣寫其實太籠統了，我認為後面這些東西","  其實都是浮編的效果，真正看來有效的是民調，然而民調部分才22萬1,000元，顯然你","  270萬元大概全都可以刪除掉啦！後面這些「各項業務所需印刷及環境布置」，我看不","  出它的必要性在哪裡。"],["主席：你們未來在編列的時候這一項要寫清楚一點。"],["李主任皓：報告委員，我來跟各位委員說明一下，因為剛才講到的民調部分，它裡面雖","  然有292萬多元，但是就我們秘書室來講，因為我們現在辦理各項業務，不管是業務會","  報或文書作業還是一些研究案，都需要紙張，我們也盡可能地積極推行少紙化活動，在","  這裡面來講，我們秘書室是占了61.2萬元，我們每一次都很撙節地使用，所以我們已經","  盡可能地在使用業務費用。"],["賴委員瑞隆：業務的印刷費跟環境布置費要270萬元？"],["李主任皓：不是，我們秘書室只有61萬元。"],["賴委員瑞隆：要這麼多？扣除掉你的民意調查剛剛提到的22萬元，業務的印刷費跟環境","  布置要270萬元？這個不合理吧？"],["李主任皓：從整個total數來講我再做一個說明，當初在這裡面來做，這個只是其中的一","  部分；另外一點，我就直接講好了，我們海巡署署部的面積有1萬8,452坪，我們有12棟","  建築物等等，因為我們沒有多少人，阿兵哥也只有一百多人，這中間的預算其實我們都","  沒有浮編，我們完全都是盡可能覈實，因為每年都會有刪除一定的比率出來，所以我們","  漸漸刪到最後都已經沒有空間了。我剛才向委員提出的是一個比較籠統的報告。"],["主席：未來你們在編預算的時候，請把它寫得具體一點好不好？"],["李主任皓：是。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：關於我們提的1-","  5案，因為它基本上是針對民調的部分，這是要做廉政民意調查，其實後面它還有一些","  案子是要做服務滿意度的。其實我們想要檢討的是，它主要的對象是誰？第1個，你認","  為對象是漁民，這個部分到底合不合理？如果你的對象是漁民也合理的話，那漁民一定","  會給予相對的建議，但是我們看不到你們的改善，或是針對漁民不滿意的部分你們有去","  改善哪些地方。我們覺得既然你的對象是漁民，而針對他們不滿意的部分你又沒有去做","  改善，那麼到底你做這個調查的用意是什麼？","   第2個，你這一份調查做完之後，照理說應該要上網讓更多人可以瞭解，應該可以po","  在你的官方網站上，讓民眾可以很簡單地去瞭解到底這個問卷的內容在問什麼、有哪些","  是你們可以改進的、它和漁民之間的關係，或者是他們真正的需求是什麼，應該是要透","  過這樣的調查去做更深入的瞭解。可是現在看起來除了你對於漁民不滿意的部分沒有去","  做改善之外，接下來也沒有放在官網上讓更多民眾可以瞭解，感覺你做這個民調是因做","  而做嘛！就是流於形式。","   所以我們在這裡覺得既然只是一個形式而沒有體實質的功能，我們乾脆就刪減150萬","  元，因為你們是編了292萬1,000元嘛！"],["主席：他們的民調部分只有22萬1,000元。"],["陳委員怡潔：292萬元吧？"],["主席：22萬1,000元。"],["李署長仲威：它是整個的……"],["陳委員怡潔：沒有，那是印刷跟環境布置的費用吧？對啊！我們是講全部的費用，它這","  下面還有細項，對吧？沒錯啊！292萬1,000元，就是辦理廉政民意調查……"],["賴專門委員美雲：報告委員……"],["主席：等一下，我來說明就好了。你們的預算就是編得這樣，難怪大家都想刪減，我都","  想砍了！亂寫一通，你把民調寫在前面，大家都誤會啊！你們民調部分要多少錢，你再","  講一次。"],["賴專門委員美雲：報告委員，民調部分是22.1萬元。"],["主席：22萬1,000元啊！他把它都寫在一起了。"],["陳委員怡潔：對啊！因為他寫業務所需印刷及環境布置，那環境布置是布置什麼？"],["賴專門委員美雲：我報告一下細項，我們那個民調部分是22.1萬元……"],["陳委員怡潔：不然你就把細項寫清楚，好不好？讓我們看一下。"],["賴專門委員美雲：好。"],["陳委員怡潔：我覺得民調部分我們還是應該要減列，其他像環境布置費用到底是布置什","  麼東西，也讓我們瞭解一下。"],["賴專門委員美雲：我現在報告一下明細好了。我們的民調部分是22.1萬元，文職人員健","  康檢查是155.2萬元，另外是編印我們的統計跟現在的黃皮書（預算書、決算書）42萬","  元，還有一個廉政宣導的費用……"],["陳委員怡潔：列給我們看啦！健康檢查怎麼會列在這裡？去列來給我們看，明細、細項","  給我們看嘛！你越講越離譜，健康檢查列在這裡更奇怪！"],["主席：不是，列在這裡不奇怪，是把它寫在一起很奇怪！"],["黃委員昭順：健康檢查的費用怎麼會擺在這？怎麼會和民調放在一起？一般事務費那個","  細項好像也不是這樣寫啊！你那個民調結果拿出來給我看啦！"],["陳委員怡潔：不看還好，一看覺得很奇怪，廉政民意問卷編22萬元，業務印刷費用是連","  預算書的費用也編在這裡，這個是42萬元，廉政宣導的費用11.6萬元也編在這裡，租賃","  有線電視的六十幾萬元也編在這裡！它等於就是雜項，而且文職人員健檢費用也編在這","  裡，要一百多萬元，這樣怎麼會對？越看越離譜啊！"],["主席：各位委員，我再跟大家報告，編在這裡沒有不對，是他全部寫在一起變得不對，","  你知道嗎？這樣好不好？各位委員，二百多萬元我們討論了快一個小時，我們直接減列","  百分之十，讓他們自己去勻支，做為對他們亂編一通的懲罰。"],["黃委員昭順：減列……"],["主席：減列百分之十就比你要刪減22萬多元更多啦！"],["陳委員怡潔：沒有啊！"],["主席：沒有，那個是因為我們看錯了啦！"],["陳委員怡潔：不是看錯，是他們本來就這樣子……"],["主席：他們寫錯了啦！"],["陳委員怡潔：不是我們看錯啊！"],["主席：對。好，我們就減列百分之十，他們自己去勻支，就是減29萬2,000元，各位委員","  這樣可以嗎？好，OK。其他相關的部分，下一次請不要再這樣編好不好？其實我們搞不","  好都不會想刪你們的預算，或者是會刪得更少，結果你們都把它寫成這樣子，大家就越","  看越不清楚了。","   再來我們進入到第2目。"],["黃委員昭順：第1目還沒有完。"],["主席：對，第1目還沒有解決，等一下！第1目整個凍結的部分是整項，是全部的，那第","  1目總共是多少費用？","   要不然這樣好不好？莊委員，你跟黃委員的案子我們一起在黃委員提的1-","  4案這個項目裡面凍結百分之五好不好？","   1-","  1案是整個的，我們如果覺得凍得不夠，等整本討論回來之後再說好了。你這是整本的","  。"],["黃委員昭順：凍結多少？"],["主席：百分之五啊！七十萬元、八十萬元啦！"],["黃委員昭順：不痛也不癢啦！"],["主席：要不然凍結100萬元，好不好？"],["莊委員瑞雄：凍結100萬元。"],["主席：好，OK，凍結100萬元，謝謝。","   現在進入第2目。2-1案剛才陳委員是不是有提過了？"],["陳委員怡潔：我剛剛講的是他們前面的項目已經有做過問卷，而這個部分他們是做滿意","  度調查，因為你現在是針對118海巡服務專線去做調查，你調查的對象是漁民跟漁會幹","  部，但是在118海巡服務專線方面，你們找到是誰做的沒？哇！這太離譜了吧？"],["主席：他們以前編在「岸」，現在編到「署」，所以他現在找不到。你們趕快釐清一下","  。"],["陳委員怡潔：你們先找，這樣不會浪費大家的時間，因為服務滿意度方面的調查對象，","  如果沒錯的話，是漁民跟漁會幹部，因為我們還把它調出來看過。但是這就奇怪了，對","  漁民跟漁會幹部而言，其實118海巡專線應該是最熟悉的；但是只有76.4%的受訪者知道","  有118海巡服務專線，所以將近有23.6%的人其實是不知道有海巡專線的，這是很離譜的","  事情，你懂我的意思嗎？因為118它一定是漁民跟漁會幹部……"],["李署長仲威：我跟委員報告，真的有很多漁民不知道，所以說我們還要……"],["陳委員怡潔：不知道的話你們要去檢討嘛！要去推廣。"],["李署長仲威：做這個民調就是要知道我們未來的方向要到哪裡去，所以民調做完以後，","  我們在分區漁會座談跟分區漁民座談的時候，就會再去宣導，知道我們要宣導哪一個方","  向。"],["陳委員怡潔：沒有，因為你們的這個部分我都有拿出來看，104年的分析報告我都看了，","  在海巡服務座談方面，只有40.6%的受訪者參加過，因為你說有辦海巡服務座談，因為","  很多人不知道所以會去推嘛！但是僅有40.6%的受訪者（將近四成）參加過海岸巡防總","  局在各地區所舉辦的海巡服務座談哦！"],["李署長仲威：對。"],["陳委員怡潔：這些人裡面只有四成去參加過，所以，第1個，你調查的對象是漁民、漁會","  幹部，可是將近有24%的人不知道118專線，你說是要讓他們參加海巡服務座談、讓他們","  更瞭解，但是這麼多人當中，去參加的人只有四成。基本上我不知道你座談辦理的情形","  ，當然去參加座談之後給予正面評價的人是有不少，但是也有很多人是不滿意的。不滿","  意的我們就不要說，這個署長你應該也很清楚，譬如處理案件的時效太久，或者是事後","  反映有一些資訊沒有收到，或者是回覆公函都沒有收到。其實就這個來說，整個具體的","  表現其實是非常差的，而且……"],["李署長仲威：我想有必須要去努力的方向我們會去努力，但是從這個民調裡面，我們就","  可以知道我們未來要努力的方向是什麼，剛才委員質疑為什麼還有百分之四十的人沒有","  來參加過我們的分區座談，其實我們邀請……"],["陳委員怡潔：是百分之六十！"],["李署長仲威：哦！百分之六十。"],["陳委員怡潔：是四成的人有來，六成的人沒有來，所以我才說離譜啊！"],["李署長仲威：其實我們的分區座談，都是請漁會和我們共同來告訴這些漁民朋友，但是","  他們有些人臨時有事、有些人出海作業，他們就不會來。"],["陳委員怡潔：不是。"],["李署長仲威：所以說我們很努力地去做，但是我們知道未來工作的努力方向在哪里，其","  實這個就是要靠……"],["陳委員怡潔：沒錯！這個就是我要講的嘛！所以我們今天並不是要刪減你們的預算，我","  們是凍結嘛！我的意見是，118海巡服務專線本來就很重要，你做了這份調查，你的對","  象本來是漁民跟漁會幹部，其實至少要九成的人都知道！但是現在不到八成的人知道，","  其實118海巡專線的推廣就很有問題了；而且以調查的對象來講，我甚至可以懷疑你的","  調查母體都是在調查哪些人，我也可以質疑說你的母體樣本數可能都有問題，因為照理","  說你的調查對象都是這些人，不應該有將近八成的人是不知道的，而且你說要舉行座談","  ，去參加的也只有四成，另外六成的人不可能都剛好去捕魚或者是沒有收到訊息。如果","  有訊息的遺漏，那也是你們推廣得不夠周延，所以我覺得這些都不是藉口。","   我也想請教一下署長，我還沒有跟你調105年度的資料，這個應該也做了嘛！因為10","  4年的資料是7月的，所以也請你們提供給我們105年度做出來的服務滿意度調查結果。","",""],["李署長仲威：好。"],["陳委員怡潔：請問署長你知不知道受訪者認為目前岸巡人員最需要加強取締的是什麼？","  你們做了服務滿意度調查，這些報告你們署內一定都要看嘛！那我想請教，你知不知道","  他們最不滿意的是什麼？如果連你們都不知道，那你這份調查是做給誰看？這份調查是","  為了提升服務滿意度，也就是你們的服務品質，跟你們所謂118的推廣，那……"],["許總局長績陵：我跟委員報告一下，委員剛剛關心的是105年目前整個滿意度的狀況，我","  先提供一個數字，就是104年的時候，我們整體的滿意度是68.7%，而105年已經……"],["陳委員怡潔：我跟你要的是105年度的資料。"],["許總局長績陵：我接著講105年度的。"],["陳委員怡潔：不是，你沒有聽懂，我的意思是說……"],["主席：等一下，我覺得又一直在繞圈圈了，可不可以大家聚焦一點？反正陳委員就是對","  你們做的民調都不改善，覺得很不滿嘛！你要講的是這個意思對不對？"],["陳委員怡潔：問題是你做的這個民調，第1個，它的樣本數就是有問題了，母體樣本數就","  有問題了嘛！第2個部分是，你的服務滿意度調查，你認為他們最不滿意的是什麼嘛！","  因為你做了這份問卷，一定是提供給你們署內作參考的，我想請問一下，你們認為這份","  問卷做下來，目前岸巡人員最需要加強的是什麼？這個報告你們都看過了嘛！所以你應","  該馬上可以回答我啊！"],["許總局長績陵：跟委員報告，目前我們岸巡人員最需要加強的，就是相關執法的技巧以","  及與民眾之間互動的一些……"],["陳委員怡潔：其實是非法捕撈的作業啦！我的意思是，如果你花這麼多錢來做一個服務","  滿意度的調查，第1個，樣本數可能有問題；第2個，瞭解的人又不到八成，而且去參加","  你們海巡服務座談的人又不到四成，接下來是做了滿意度調查的結果，你們自己署內又","  沒有拿出來做參考，那做這份調查要幹什麼？是因做而做嗎？我們的案子不是要去刪除","  你們的預算，你們就乾脆拿出具體有效的改善方案，之後我們再來解凍啊！一問三不知","  ，那你來做什麼呢？"],["主席：這個東西確實要檢討啦！這個部分我們最後再來處理，因為你這個是整目的部分","  。","   至於民調的部分，剛才已經有酌刪了，我們繼續往下走，回頭再來看。"],["陳委員怡潔：請他們提供105年度的服務滿意度的調查結果給本會委員。"],["主席：調查的部分提供給委員會好不好？現在就去找一下。","   這整個第2目的部分，還有2-2案、2-3案、2-4案、2-5案、2-6案、2-","  7案是業務費。我跟你們講，我們的預算很難審是因為大家的提案都跳來跳去，都一直","  重複。我看這整個主題大概就在講3件事情，請你們就針對這3件事情說明好不好？其中","  一個是討論人力招募的問題，另一個是要針對非法捕魚行為加以打擊以維護漁民權益，","  還有一個是我所關心及今天Kolas委員也同樣關心的蘭嶼海洋資源保護的議題，針對這","  3項請綜合說明一下好不好？"],["蕭主任世文：跟委員報告，我們海岸巡防總局從102年開始就積極在招募，實際上每年的","  招募成效都是逐年成長，最早在102年只有百分之六十一，103年是百分之八十七，104","  年已經達到百分之一百零七，今年到目前為止，根據最近11月的資料，也有達到百分之","  九十四，所以成效是有成長；而因為整個招募的效果成長，所以進來的人數多了，相對","  地不適服現役人員的數目也跟著增多，但是它所占的人數大概都維持在現員人數的百分","  之七左右，並沒有大幅成長。另外這些不適服現役的人員，除了個人提出來以外，也有","  部分人員是因為表現不好，我們必須加以汰除。所以不適服現役人員的數目看起來滿多","  的，原因主要是這個。以上報告。"],["主席：那非法捕魚的部分呢？"],["姚處長洲典：在非法捕魚這方面，有關大陸漁船的部分，其實我們今年取締的數量、裁","  罰的艘數，包括今年查扣的數量是17艘等等，都比以前更強，這個部分我們會持續來做","  ，因為這個預算牽涉到整個海岸及海域巡防的工作費用，那些都是很迫切需要的。","   另外委員關心的蘭嶼海域的部分，剛剛我們署長也提到明年的飛魚季我們會強化相關","  的兵力。此外，有關開元港的這個部分我們也會強化，因為現在岸水、岸電還沒有裝設","  ，我們也在積極協調，這個部分我們會全力來處理。"],["黃委員昭順：講大聲一點嘛！沒有人聽到他在講什麼。"],["姚處長洲典：跟委員報告，第1個就是有關今年取締大陸漁船的部分，我們今年取締的結","  果，包括查扣的就有17艘，裁罰金額也有五千多萬元，這個部分比以往的數量、數據都","  更加的多，因為現在有關凍結的部分，都是未來在海域、海岸巡防工作上迫切需要的，","  建議委員這個部分是不是不要凍結？有關蘭嶼開元港的部分，因為牽涉到岸水、岸電的","  相關碼頭設施，這部分我們正在積極和地方縣市政府協調，看怎麼樣來改善相關碼頭的","  設施；設施如果改善完畢之後，明年飛魚季我們的兵力也會提升，人數、人員的力量也","  會提升。以上報告。"],["主席：好。從2-1案到2-7案，我們針對4億8,251萬5,000元凍結百分之五好不好？"],["黃委員昭順：第2-","  6案我寫得非常清楚，他們的漁船越界捕魚是集團化作業，而且我們海巡署有什麼裝備","  ，他們會去做更好的裝備來應對，所以我覺得我們必須要更強硬一點，如果他們再繼續","  這樣做的話，不僅漁業界的朋友在漁產上會有問題，更重要的是會影響到我們海巡署的","  威信。我早上提問時，署長說我們不適合開槍，但是韓國他們就開槍了，所以我們還是","  必須採取強硬的手段。"],["李署長仲威：我們真的已經很強硬了，現在不僅出動特勤隊來執行驅趕任務，我們也會","  用水砲。所有可以使用的手段，我們都在使用。特別向委員報告，我們不但手段強硬，","  執行的強度也會越來越強。"],["主席：黃委員講的我很支持，我們一定要展現強力打擊非法捕魚的決心。因為第2目後面","  還有提案，我們處理完之後再來討論整目要凍結多少。","   現在處理第2-8案，請說明一下。"],["林處長欽隆：謝謝召委。第2-","  8案是企劃管理作業費，明年度編列74.3萬元，委員提案刪減10萬元。事實上，這筆經","  費已經很少了，去年我們是編91.3萬元，包括企劃處的計畫審理、管考作業、到其他單","  位督訪、研究發展以及訴願委員會移送案件的作業費用，所以在此虔誠地拜託委員，1","  0萬元就不要刪除了，以上報告。"],["徐委員榛蔚：你說這是企劃費嘛！我們等海巡署報告清楚之後再來討論，好不好？我先","  保留，等一下再來討論。"],["主席：好，現在處理第2-9案、第2-10案有關旅費的部分，請說明一下。"],["張處長忠龍：這是赴大陸地區的旅費，生活費調高是主計總處基於物價和機票調漲而全","  國統一調整，其實這部分是沒有增加的。其次，兩岸漁船船員勞務合作會議的主政機關","  是漁業署，103年沒開是因為漁業署連續3年都暫時停開，所以這部分並未執行。","   關於第2-10案，兩岸勞務合作會議和第2-","  9案是一樣的；至於海難搜救的部分，我們要和對岸舉辦海難搜救相關會議，這是有必","  要的，特別懇請委員支持。"],["主席：請問各位，有無異議？"],["賴委員瑞隆：沒有意見。"],["主席：賴委員瑞隆所提第2-9案撤案。第2-10案呢？"],["徐委員榛蔚：現在兩岸的關係已經這樣了，我們還要去參加兩岸漁船船員勞務合作會議","  嗎？"],["張處長忠龍：特別向委員說明，兩岸漁船船員勞務合作會議的主政機關是漁業署，之所","  以要開會是為了針對兩岸漁船船員的保障做適當的溝通和協調。","   另外，在兩岸搜救的部分，因為海難搜救是普世價值，再加上兩岸的距離很近，中間","  經常發生海難，我們亟需與對岸協商。關於這兩個部分以及兩岸共同打擊犯罪，目前我","  們和大陸的溝通平台和溝通氣氛還算是順暢，特別請委員支持。"],["徐委員榛蔚：你編列的是大陸地區旅費，以前都在哪裡溝通、協調？"],["張處長忠龍：有時候是他們到我們這邊來，有時候是我們到他們那邊去。"],["徐委員榛蔚：5月20日以後有做過嗎？"],["張處長忠龍：目前兩岸共打的部分是有，而海難搜救這部分……"],["姚處長洲典：今年我們有在廈門召開兩岸搜救會談。"],["徐委員榛蔚：我們先凍結好不好？我改凍結，不刪除。我本來是提案全數刪除，現在改","  為凍結，等說明清楚再說吧！"],["李署長仲威：大陸地區旅費編列之後，假如可以去，維持這個關係，我們就繼續執行；","  不能去，這筆預算也不會動用，所以我們建議不要凍結，但是可以規定不得流用至其他","  項目。委員能否同意採行這樣的方式，不予凍結？如果凍結了，到時候我們要用還是要","  ……"],["主席：徐委員，我覺得這樣可以啦！因為這個是救難救災……"],["李署長仲威：這是兩岸互相聯繫的……"],["主席：這應該是目前僅有還沒斷掉或暫停的……"],["楊委員鎮浯：請問署長，目前搜救演練都還有在辦，對不對？"],["李署長仲威：對，兩岸之間還在持續推動。"],["楊委員鎮浯：對，我印象中是在金門那一帶進行搜救演練，好像是一年金門、一年馬祖","  ，對不對？"],["李署長仲威：不一定，看兩岸協商的……"],["楊委員鎮浯：就是兩個地方輪流，目前都還有在辦，對不對？"],["李署長仲威：對。"],["楊委員鎮浯：這大概是目前兩岸比較重要的合作項目，我希望能維持下去，因為這涉及","  到人道救援，一定要維持下去。","   另外，我那天問過警政署長，他說兩岸共打還有在做，不過他也承認比以前減弱很多","  。我知道一定還有，特別是執法的部分，但是和以前的情況比起來，現在是只限於訊息","  互換，還是真的有實際上的合作？"],["李署長仲威：不久之前，在金門附近就有兩岸共同打擊犯罪的行動，所以這件事情仍然","  持續進行中，強度並未改變。"],["楊委員鎮浯：就你的感覺，目前合作的規模或程度並沒有降低？"],["李署長仲威：對，目前感覺上並沒有改變。"],["徐委員榛蔚：楊委員講的是海難搜救演練，但這筆預算是大陸地區旅費，這是兩件事情","  。"],["主席：他們剛才有說明，還是有在做啊！"],["李署長仲威：對，這些旅費就是為了參與兩岸搜救演練或兩岸共同打擊犯罪情資交換會","  議。"],["徐委員榛蔚：那我就先凍結一半好了。不要刪除，凍結一半。"],["主席：徐委員，這筆經費其實很少耶！"],["徐委員榛蔚：就是因為少，所以凍結一半應該不會太……"],["主席：這和人道比較有關，其他單位可能只是純考察，那些預算要凍結或刪除都可以，","  但這是比較偏向人道救援、救災的……"],["黃委員昭順：徐委員需要一些支援。其實我對這筆預算並沒有很大的意見，但是最近兩","  岸之間的關係變得很不一樣，前一段時間是軍機繞飛，後來又馬上警告我們，他們的海","  軍也要加入繞行。早上署長答得不錯，你說你不挑釁，但是態度一定要強硬。基於上述","  理由，有一些和兩岸有關的經費確實值得我們重新檢討。其實徐委員很少說要凍結預算","  ，也很少刪除預算，他本來是提案刪除預算，之後又改為凍結，如果我們全部都不支持","  他，我覺得有一點怪怪的，滿可憐的。"],["主席：我們待會回到第2目再一起處理啦！我們可以凍結多一點，讓他們去調配，這樣好","  不好？"],["黃委員昭順：好啦！難得徐委員提案，結果……"],["主席：我們支持徐委員的精神啦！"],["黃委員昭順：而且我很少看到他那麼堅持。"],["主席：沒關係，包括徐委員的案子在內，我們待會回頭針對第2目整目一起處理，好不好","  ？"],["徐委員榛蔚：好啦！這個部分我不凍結也不刪除，不過我之後還有一些提案，拜託請支","  持！"],["主席：好，沒問題。徐委員所關心的事情，請海巡署要特別向委員回復。","   現在處理第2-11案和第2-12案。"],["洪委員宗熠：這是情報蒐整作業費，我是為了提醒你們才提案的，我早上質詢時有提到","  ，我很在乎海巡署的毒品查緝工作，希望你們可以加把勁，落實小英總統的政見。我基","  於提醒而提案的，本案撤案。"],["主席：洪委員宗熠所提第2-11案撤案。","   關於第2-12案，請說明一下。"],["姚處長洲典：有關第2-","  12案，目前在海域執法的部分，這是台日雙方執法機關唯一的管道，每年我們會和日方","  輪流主辦海域執法的交流事務，明年我們也會進行溝通，包括「沖之鳥」附近的海域，","  希望楊委員能夠了解，免予減列。"],["楊委員鎮浯：坦白講，我對海巡署其他的預算還滿支持的，但是這一個，我很有意見！","  目前「台日海洋對話」所涉及的層面、層級、議題和討論內容，很多都還沒有達到共識","  ，純粹就執法面來講，過去我們也沒有看到你們和日本真的有進行什麼情報蒐整作業、","  巡防作業的互動，我們看到的就是我們不斷地和日本發生漁權衝突，不斷地被日本欺負","  。對於這一塊，我們必須看到日方明確表達善意，我們才會同意你們有繼續和他們合作","  的必要。以目前這樣一面倒、完全被日本壓著打的情況來看，我們還要花錢請人家來打","  壓我們，我覺得這是很不合理的。"],["李署長仲威：其實你講的是台日事務的協商，但這個項目是執法單位的交流和搜救演練","  ，這只是討論事項之一。這一次他們去談的時候，日方也同意未來在執法和搜救上會與","  我方進行深入的討論。其實這些工作已經進行一段時間了，只是很多事情可能不方便在","  這邊講，我們能否私下向委員報告？假如委員有疑慮，我們希望先凍結，不要刪除，因","  為如果沒有預算，未來我們就沒有錢可以去跟人家談啊！請給我們一點空間，也讓我們","  有機會向委員詳細說明，讓委員了解，這項工作已經持續做了一段時間了。"],["楊委員鎮浯：署長，這筆預算是今年新編的，以前都沒有類似的預算，對不對？以前沒","  有編過類似的預算嘛！"],["李署長仲威：以前都有，每一年都有！"],["楊委員鎮浯：每一年都有這個科目的預算嗎？"],["李署長仲威：已經做了相當一段時間了。"],["楊委員鎮浯：從以前到現在都有編，但是完全看不出實際的執行成效。坦白講，其他的","  預算，我個人意見不大；但是對於日本這一塊，你去問問全臺灣的漁民，看有沒有人覺","  得在漁權上沒有被日本壓著打。你說你們一直都有在做，也一直有編列預算，可是你們","  去談了之後，談出什麼來？叫他們多欺負我們一點嗎？在漁權上，日方的態度是堅持不","  讓；我方的護漁工作又是這樣畏首畏尾的，所以日本這部分的費用，我還是堅持酌予刪","  除，這樣才能給你們一些壓力。","   你剛才說以前都有編，你們自己看你們的預算書，近3年都沒有編啊！你們自己看預","  算書第61頁，近3年出國旅費全部都是空白的啊！其實你們編列的預算書還有好幾項和","  你們自己的報告對不上，我只是沒有一一列舉。"],["主席：我們試圖做個處理好不好？"],["楊委員鎮浯：主席，他剛才說他們都有編，但事實上，近3年都沒有編，這可能要請他們","  說明一下。"],["黃委員昭順：其實我對這筆預算也非常有意見，因為雙方發生過好幾次漁業衝突，之前","  我們有一位船長被扣押，繳了一百多萬元的保證金，到現在也還沒有拿回來吧？"],["李署長仲威：我剛才有提過，這不是在談漁權的問題，而是談台日搜救的合作事宜。"],["黃委員昭順：台日要怎麼合作搜救啊？連那筆錢都不還給我們，還把我們的船長當作狗","  在那邊遛。"],["李署長仲威：如果不和他們協調，當發生緊急狀況，需要搜救時……"],["黃委員昭順：而且還假借「台日海洋對話」要把核災食品弄進來，我對這一點非常有意","  見！"],["李署長仲威：我要特別說明，我們沒有藉著台日對話的機會做這些事情，我們真的是在","  做執法交流以及搜救的……"],["主席：各位委員，剛才針對大陸參訪的部分，基於兩岸共同打擊犯罪，我們積極地幫他","  們保留預算；現在這筆預算是台日共同進行相關的搜救作業，意義也是一樣的。不過剛","  才楊鎮浯委員的提醒以及黃昭順委員講出漁民的心聲，這也必須納入考量，所以我們酌","  刪3萬3,000元，好不好？"],["黃委員昭順：太少了啦！"],["主席：沒有，我們不要用這種方式去表達，好像我們很希望能夠和中共互動；面對日本","  時，我們就予以打壓。不要讓外界對立法院內政委員會留下錯誤的印象。"],["黃委員昭順：兩邊都刪好了啦！"],["主席：酌刪3萬3,000元……"],["黃委員昭順：主席，兩邊都刪啦！"],["主席：我們酌刪3萬3,000元好不好？"],["黃委員昭順：刪一半啦！"],["莊委員瑞雄：我幫陳超明委員講一下，兩邊都刪除的話，日本和中國哪會痛啊？你只是","  痛到海巡署而已嘛！只刪一邊，邏輯又不太通。你們都是大委員，為了3萬元、幾萬元","  講半天，笑死人！浪費時間！"],["黃委員昭順：所以我說3萬元太少啊！"],["莊委員瑞雄：讓它過啦！預算很少啦！"],["黃委員昭順：不要啦！"],["主席：要不然這樣子，各位委員，我建議待會整目凍結一個數字，也酌刪一部分，請海","  巡署自己去勻支，讓大家知道我們對於大陸旅費和對日交流預算有提出建議和監督，這","  是不是最後再來處理？"],["黃委員昭順：我們真的要刪！剛才徐委員也堅持要刪。"],["主席：各位委員，我們最後再來處理好不好？"],["陳委員其邁：主席，我提一個程序問題，我早上在質詢時要求他們提供在經濟海域驅離","  的統計資料，到現在還沒有給我。有還放在那裡不拿出來？"],["主席：以後有資料請儘快提供。","   第2-13案、第2-14案和第2-15案都是第7節的預算，請說明一下。"],["林處長欽隆：謝謝召委。第2-13案和第2-","  14案是有關「海洋事務推動作業」，預算數為203萬元，第2-","  13案賴委員提議刪減30萬元、凍結50萬元；第2-","  14案莊委員提議凍結50萬元；另外，第2-","  15案徐委員提議刪減的61萬7,000元也包含在這203萬元裡面。","   這是本署辦理許多海洋事務相關活動、研討會與事務會所需之費用；研究單位或學術","  機關進行海洋相關研究時，我們也會給予補助。我們每年都要辦很多活動，包括世界海","  洋日等，而且這筆費用並不是很多，希望委員能夠考量免予凍結或刪除。"],["莊委員瑞雄：剛才他們有向我說明過了，撤案。"],["主席：第2-14案撤案。徐委員，你的第2-15案呢？"],["徐委員榛蔚：不是啊！現在的確有很多公私立大專院校會從事海洋事務相關議題之研究","  ，但是為什麼需要海巡署給予研究經費？其實很多學術單位都有在做啊！需要海巡署補","  助嗎？海巡署是執行單位耶！"],["李署長仲威：我們有些事務還是希望由……"],["徐委員榛蔚：哪一些是透過大專院校來做的？"],["林處長欽隆：委員非常內行，海洋環境或海洋產業當然不是我們主管，但是在海域安全","  和海洋策略、戰略方面，很多學校和中央研究院在進行研究時，會來向我們申請補助，","  我們當然要鼓勵、補助他們，因為那些研究成果可以作為我們政策上的參考，拜託委員","  能夠支持。"],["徐委員榛蔚：沒有關係，我先凍結，你們把104年、105年補助對象與研究主題的資料提","  供給我，好不好？"],["林處長欽隆：好，我可以立刻提供給委員。"],["主席：徐委員，第2-15案修正為凍結二分之一，提出書面報告後始得動支，好不好？"],["徐委員榛蔚：沒有哦！我凍結61.7萬元。"],["主席：我知道，你是針對這個項目，可是全數凍結他就完全動彈不得了，能否改為凍結","  一半，請他提書面報告給委員會，讓我們知道他獎補助哪些項目？"],["徐委員榛蔚：不要先凍結一半，因為104年和105年的資料都已經有了嘛！你儘速補交給","  各位委員，我們大家都可以……"],["林處長欽隆：我現在就提供給委員，能否不予凍結？"],["徐委員榛蔚：我先看一下，待會再處理好嗎？"],["主席：好，請徐委員過目。","   剛才陳超明委員有幫忙和大家溝通，針對日本的部分，能否修正為凍結13萬3,000元","  ，俟專案報告後始得動支？這樣好不好？"],["楊委員鎮浯：有關日本的部分，凍結一半我沒意見，不過剛才署長說他們已經有做了一","  些努力，只是不方便在這裡談，那也不要只對我一個人啦！針對其他的委員……"],["主席：我懂！要不然就凍結13萬3,000元，留30萬元給他們用。凍結13萬3,000元，俟專","  案報告後始得動支，好不好？"],["楊委員鎮浯：我覺得剛才署長講的也算有誠意，他說他願意來和我們委員溝通，說明他","  們做了哪些事，只是不方便在此向公眾陳述。坦白講，我覺得如果完全不給海巡署機會","  是比較不近人情，那你要什麼時候來說明？既然主席希望這樣處理，我尊重主席……"],["主席：沒關係，我也尊重你。預算凍結一半，請海巡署在一個月內向楊鎮浯委員說明後","  始得動支。"],["楊委員鎮浯：沒有，向我們委員說明啦！"],["主席：向內政委員會提出書面報告後始得動支，好不好？"],["楊委員鎮浯：不！不能用書面報告啦！"],["黃委員昭順：主席，我想只提書面報告是不夠的，尤其是我們的船員和船長經常被他們","  用這種……"],["主席：可是這和那個項目不一樣啊！"],["黃委員昭順：有啦！還是有關啦！"],["主席：不是，如果再講下去的話，陳委員的溝通就沒有意義了啊！那我就堅持統統不要","  刪、不要凍啊！"],["楊委員鎮浯：不是啦！主席，之所以不要提書面報告是因為他們要向我們說明的是他們","  認為不宜公開的部分。"],["主席：要不然這樣子好不好？本委員會都有權利聽你們的報告，但是因為楊委員對這筆","  預算特別堅持，所以你們一定要向楊委員報告。這一個月內，如果本委員會的委員想知","  道，只要他們提出要求，你們都要去說明，這樣可以嗎？"],["楊委員鎮浯：好啦！好啦！坦白講，這真的也不宜用書面啦！如果他們真的覺得……"],["主席：好，那我們就這樣處理，預算凍結一半，一個月內必須要向楊鎮浯委員在內的內","  政委員會委員報告後始得動支。有委員認為這樣無法證明海巡署是否有說明，不然你們","  把有拜會、溝通過的紀錄交給本委員會，好不好？海巡署覺得不好處理，那要怎麼辦？","  不然就做主決議啦！你們寫一下好不好？","   請問徐委員，你過目以後覺得怎麼樣？"],["徐委員榛蔚：有一些專案補助和海巡署沒有什麼關係，例如有一個補助案是有關於離岸","  風力，可是離岸風力的研討應該是屬於經濟部，而非海巡署，所以我還是建議刪減部分","  預算。"],["主席：那我們酌減10萬元好不好？總共才61.7萬元耶！"],["徐委員榛蔚：主席，我真的很少提……"],["主席：我知道，所以我也挺你啊！刪減11萬7,000元，留50萬元給他們，好不好？"],["徐委員榛蔚：好，就是刪減……"],["林處長欽隆：（在席位上）報告委員，剛才講的是凍結10萬元。預算只有61萬元，凍結","  10萬元啦！"],["徐委員榛蔚：黃委員也說10萬元沒什麼啦！好不好？"],["主席：好，酌減11萬7,000元。"],["徐委員榛蔚：我們獎補助的涵蓋面不要太廣，屬於海巡署的部分才能補助，預算不多，","  用得其所才是真的啦！"],["李署長仲威：我們做這些都是有目的的，以離岸風力為例，因為我們有一個優選系統，","  我們要輸入這些資料，它才能預估落海人員漂流的位置。我們做的任何一項研究案對於","  我們未來執行勤務都是有幫助的。"],["莊委員瑞雄：你們實在很不會說話耶！你就和徐委員說，這筆預算包括花蓮的淨灘，這","  樣就通過了！"],["徐委員榛蔚：莊委員，這是大專院校的補助費。"],["莊委員瑞雄：早上剛好有其他委員提到這個部分，說海巡署還要擔負起海洋保育的責任","  等等，講一大堆。我看這筆金額不大，而且是由學術單位申請補助，這個部分我本來也","  有提議凍結啊！可是說實在話，我認為他的說明是有道理的，而且各位都是大委員，花","  40分鐘刪這十幾萬元的預算，浪費大家的時間，真的是……"],["陳委員超明：是，要刪金額比較大的預算。"],["莊委員瑞雄：你不進來都沒事情，一進來就亂了。"],["徐委員榛蔚：主席，我尊重莊委員的意見，凍結10萬元好不好？"],["主席：好，第2-15案修正為凍結10萬元，提出書面報告後始得動支。","   第2目整目（包括剛才各位委員關心的部分）凍結5%好不好？因為陳怡潔委員的提案","  是凍結5%，四億八千兩百多萬元的5%約為兩千多萬元。"],["黃委員昭順：我提的第2-6案是凍結二分之一耶！"],["李署長仲威：其實第2-6案才一千多萬元。"],["黃委員昭順：所以署長覺得提得太少是不是？你還要再多一點嗎？你覺得提得太少的話","  ，我就再加一點。"],["李署長仲威：夠了啦！"],["主席：好，第2目凍結5%。後面已經各自凍結的部分，你還有沒有覺得……"],["徐委員榛蔚：主席，剛才第2-8案還沒有討論。"],["主席：好，現在處理第2-8案。"],["徐委員榛蔚：關於第2-","  8案，我是提議刪減，施政滿意度調查都是由國發會統一辦理，為什麼海巡署還要編這","  筆預算呢？因為預算書第33頁滿意度調查的部分是9.9萬元，所以我建議刪減10萬元。","  署長，不用做這個啦！由國發會統一來做就好了。"],["主席：好，第2-8案減列10萬元。徐委員，這次我有挺你了哦！","   黃委員，因為剛才第2目有凍結一些數字，你的提案是不是一起處理就好了？現在總","  共凍結兩、三千萬元了。"],["黃委員昭順：如果海巡署覺得太少，我就拿大項出來，第1-1案的金額比較多。"],["主席：目前已經凍結兩千四百多萬元了，黃委員，我看這樣就好了，好不好？黃委員，","  這樣可以嗎？目前已經凍結2,500萬元左右，是不是就先這樣子？","   主決議共有3案，我剛才有問過主管機關，他們對這3案都沒有意見，但是這3案的時","  間分別為2個月、1個月和3個月，是不是統一修正為3個月內向委員會提出報告？因為馬","  上要過年了，3個月後正好是下個會期開始，請問各位，有無異議？（無）無異議，修","  正通過，主決議第1、2、3案全部修正為3個月。","   第1-5案民意調查的部分減列29萬元。","   現在處理海洋巡防總局部分。"],["黃委員昭順：所以剛才的第1-1案就不處理了？"],["主席：對啊！等於是後面都吸收掉了。"],["黃委員昭順：這樣太寬鬆了啦！"],["主席：因為我早上有注意聽，你對海巡署有特別的感情。"],["黃委員昭順：不！該處理的還是要處理。"],["主席：現在處理海洋巡防總局部分的第1-1案和第1-2案，請說明一下。"],["蔡總局長長孟：有關本總局第1-1案、第1-","  2案人事費的部分，委員提議減列2,000萬元、凍結3,000萬元。非常感謝黃委員在主決","  議第1案希望明年我們的超勤費編足每人每月1萬7,000元，這2,000萬元的人事費就包含","  了超勤費，所以我們建議維持，不要刪減，以上。"],["黃委員昭順：不要刪減多少？"],["蔡總局長長孟：2,000萬元。目前是編1萬2,000元，離1萬7,000元還有一段距離，今年能","  否維持1萬2,000元，明年我們會繼續爭取編到1萬7,000元？"],["黃委員昭順：這我是支持的，我只是在想怎麼樣才能把那個部分補足，我本來就支持，","  因為我覺得海巡的工作並不輕鬆，甚至更困難、更辛苦。但是對於漁權的問題，我非常","  有意見，尤其是這段時間，我們護漁的工作始終無法施展開來，這個部分我是非常有意","  見的。所以針對護漁、維護沖之鳥礁附近漁船的權益，以及我們在太平島上的宣示等等","  ，我希望你們能提出專案報告，我其實是用提案去牽制這件事。"],["主席：不過第1-1案和第1-2案是莊瑞雄委員和林麗蟬委員的案子耶！"],["莊委員瑞雄：是，但是黃委員提的那個部分確實需要說明一下。我建議減列2,000萬元並","  不是不支持你們，而是我們逐年做比較之後，發現從99年度到105年8月底止，你們實際","  員額才增加25人，導致預算員額和實際員額的差異越來越大，我是要和你們講這一點才","  會提案減列，如果你們能全額補足反而是好事啊！所以我認為你們預算員額需求的合理","  性以及人力運用的妥適性有待檢討。"],["蔡總局長長孟：關於人員的部分，非常感謝署長特別到人事總處幫我們爭取了150名預算","  員額，這個數字可能是舊的，所以請委員支持。"],["莊委員瑞雄：你看，那就是你們的問題啊！難怪人家要提案刪除啊！"],["蔡總局長長孟：希望委員支持啦！"],["主席：到底是增加多少人？","在場人員：102人。"],["莊委員瑞雄：那是上半年報上來的，那你們要講清楚啊！不然一做比較，我當然會覺得","  你們編列的預算很不合理。如果確實需要兩千六百多萬元，那我沒有意見。"],["主席：下次要提供完整的資料。莊瑞雄委員沒有意見，林委員不在場，第1-1案和第1-","  2案預算照列。","   現在處理第1-3案，請說明一下。"],["蔡總局長長孟：賴委員關心高雄海巡隊廳舍空間有閒置過多的狀況，高雄海巡隊看起來","  很大，其實空間的使用已經飽和了，目前一樓和二樓是他們的辦公場所，包括會議室、","  辦公室、卸彈庫和餐廳等等，這些都是維持基本行政運作的空間。三樓、四樓、五樓是","  同仁的寢室，有180個床位，進駐人數是172人，所以現在已經幾乎飽和了。","   至於碼頭的部分，高雄海巡隊本身就有23艘船，再加上南部各地海巡隊要到那邊維修","  的船也會暫時停泊，所以整個碼頭也已經達到飽和的狀況，並無過多閒置空間。","   本案委員提議凍結一般行政費300萬元，其實這些錢都是支付車輛的牌照稅、燃料費","  、油料費、保險費、eTag通行費，以及房屋修繕、車輛養護。目前我們有非常多老舊車","  輛，因為沒有足夠預算可以汰換，所以只能以維修的方式來處理，建請委員免予凍結，","  以上報告。"],["主席：賴委員不在，我們就照列。","   第1-4案、第1-5案的文康費部分就送院會協商，第1-","  7案的三節慰問金部分也送院會協商。第1-6案的特別費部分也送協商……"],["黃委員昭順：有關第1-","  6案，我是要給署長一點點壓力。這樣子改好不好？不要把它放在特別費裡面，用其他","  的項目，想一想不給你特別費又有點怪怪的。"],["主席：這樣好不好？黃委員後面還有提案嘛！我們用其他的提案來處理，譬如第2-","  5案等。"],["黃委員昭順：我想可以不用特別費去處理，這個題目是要有，但是要怎麼樣來……"],["主席：還是你用主決議，留個紀錄？"],["黃委員昭順：但是沒有預算加以牽制，我覺得……"],["主席：要不然你用後面其他的案子……"],["黃委員昭順：這樣子好不好？第1-6案併第2-","  5案，在那邊處理。因為單單從海洋巡防總局的特別費來處理，這樣不是很理想，所以","  把它併到第2-5案的後勤業務部分，好不好？"],["主席：這樣子啦！第1-6案改成第2-5-1案，好不好？"],["黃委員昭順：好，不要談第1目的，把它併過來。"],["主席：提案內容一樣，但不是講特別費這件事，對不對？好。","   處理第2目。第2-1案、第2-2案的題目都不太一樣。第2-1案、第2-2案、第2-","  3案及第2-4案是同一節，一起說明好了。"],["翁隊長欣祺：關於第2-","  2案，今年我們的績效提升了12%，其次，整個總局的偵查員只有8人，因為偵查員須為","  警大畢業，現在警大畢業的學生都是……"],["主席：第2-1案呢？第2-1案、第2-2案、第2-3案及第2-4案一起講，好不好？"],["廖主任德成：台南艦100年5月12日發生第一次海損之後，我們自5月27日就大規模調訓，","  到104年年底為止總共6次調訓、進行大規模的講習。特別是在103年4月，我們針對所有","  艦船艇的幹部調訓，用實作評核的方式來測驗，共計汰除了41位不適任的同仁，同時也","  積極在培訓。另外，在常態訓練部分總共有56項。"],["主席：這是2-1案。"],["楊委員鎮浯：有關台南艦的部分，今天早上整個詢答過程大家關心的重點都在此，問題","  點也很清楚，所以在這邊背景部分就不用多做說明。早上我問過你，你也承認這是一個","  系統性的問題，不是單一個人的輕忽或其他因素，這個系統性的問題是來自於一條船上","  每一個崗位都沒有發揮其應盡的職責，那才是最嚴重、最恐怖的地方。不單是一位艦長","  的輕忽而已，所有環節都沒有發揮應該有的功能，才會出現這種狀況，而且不是撞一次","  ，是撞了好幾次。你們要怎麼樣讓委員會的同仁相信你們有能力改善？我覺得這才是重","  點。"],["李署長仲威：非常謝謝委員，早上我也跟委員做過報告，我們回去會針對全案深入做一","  個檢討，包括未來精進的方向，也答應在3個月之內跟委員會做專案報告。我們已經跟","  委員做了一些保證，是不是就不要再刪預算？因為這個預算刪了以後，對後續整個工作","  會有相當大的影響。"],["黃委員昭順：剛剛副署長跟我說這是99年的事情，到現在才來處分他們。但99年發生後","  直到現在，我看了監察院的報告，我覺得這個不應該，因為不能只有抓小放大，不管他","  們是不是離職或仍在位，該負責的就是要負責，所以必須要有警惕、遏阻之效。我們不","  希望刪海巡署的預算，可以用凍結的方式來處理，否則的話讓署長來報告，因為今天署","  長答應要重新檢討這個處分，這很重要。請署長來報告，我們凍結某一部分的預算。一","  直到去年才送到監察院去，要求他們主動調查，所以我想……"],["主席：陳委員超明的第2-10案跟這個直接相關，要不要併在一起討論？"],["陳委員超明：署長，台南艦經歷的事情很奇怪，日本有一條艦也是跟你們一樣，每一次","  都出trouble，但是要打的時候就是打不沈它，二次大戰到最後日本只剩下那一條船。","  所以我提出凍結20%，你們一定要把台南艦修好，如果中國大陸稍有侵犯台灣，你就派","  台南艦出去，我發覺它對美、日太好，對中國大陸很差，但要把它確實修好。至於100","  噸的巡防艇，不要讓快艇變成慢艇，MTU跟MAN確實差很多，我相信你也了解很多內幕，","  不要讓它變成慢艇，如果超速的話就幾乎都燒掉了，那個是改變不了的。所以我主張凍","  結20%，要好好改進，如果沒有好好改進就不解凍。本來以前都用MTU主機，突然改MAN","  主機了嘛！那個絕對通過不了的啦！我們都一清二楚。"],["李署長仲威：早上我們也很有誠意的跟委員答應了，會認真去檢討台南艦這個事情。當","  然後續就台南艦的修復我們也會全力完成，不管是對日本也好，對大陸也好，它都是我","  們很有效的一個兵力。可不可以把保留的金額再降低一點？"],["主席：20%會不會太多？"],["洪委員宗熠：我的第2-12案也是一樣的，陳委員超明是提20%，我是提2%。"],["主席：我是提10%。"],["陳委員超明：什麼2%！等一下被笑……"],["洪委員宗熠：笑什麼，剛剛你們講這是在99年至104年，我都還沒當立委耶！你現在拿以","  前的案子來跟我講！"],["陳委員超明：但是已經發生的事情，我們要把它監督好……"],["洪委員宗熠：我要了解一下，也要有時間讓他們去表現，對不對？主席抓一下數字好了","  。"],["主席：我來處理一下好了，楊委員鎮浯的第2-1案、陳委員超明的第2-","  10案、本席的第2-11案及洪委員宗熠的第2-12案都在講同一件事情，就以第2-","  10案裡面的13億5,755萬2,000元凍結10%，好不好？"],["陳委員超明：好啦！我聽召委的。"],["主席：謝謝，第4節凍結10%。我有一個主決議，待會兒你們看一下。","   處理第2-5案。"],["黃委員昭順：有關基隆海巡隊俗稱「白金剛」的35噸快艇，能不能請他們說明為什麼那","  天會發生火燒船的事件？"],["蔡總局長長孟：那一天是下午4點的勤務，我們的艇長出去之後，左右發電機都當掉，因","  為位置是在基隆外海、很近，艇長認為開啟雙可以進來基隆港，結果剛進基隆港的時","  候可能整個引擎室太熱，所以引發火警。火場的相關鑑識，消防隊最近會有一個報告出","  來。"],["黃委員昭順：主席，我們的船一下子這樣，一下子又那樣；開出去有事，開回來也有事","  ，我覺得這個一定要處分，而且一定要追究責任，「白金剛」快艇一艘要多少錢？"],["蔡總局長長孟：4,000多萬元，它已經有21年了，這一型的船只剩這一條，算是最後一條","  船了。"],["黃委員昭順：所以燒掉是應該的嗎？"],["蔡總局長長孟：不是，我們也是做一些維保。"],["黃委員昭順：燒掉也不應該吧！台南艦花那麼多錢也這樣子搞，像「白金剛」這種船是","  最後一條，你們故意把它燒掉嗎？"],["李署長仲威：不。委員講的也對，我們會確實檢討這個事情，檢討完以後，假如委員要","  求來這邊報告，我們也可以跟委員做專案報告。"],["黃委員昭順：就是把第2-5-1案和第2-","  5案併起來，我希望能凍結少許預算，請他們來報告。"],["主席：那凍結2,000萬元，好不好？"],["黃委員昭順：好。"],["主席：凍結2,000萬元，進行專案報告後，始得動支，這樣可以嗎？好。第2-5案、第2-","  5-1案凍結2,000萬元，至內政委員會進行專案報告後，始得動支。","   處理第2-6案，還有第2-7案。"],["黃委員昭順：就跟剛才陳委員超明的合併在一起嘛！"],["主席：好，第2-6案就併在剛剛凍結10%的部分裡面，謝謝黃委員的提醒。","   處理第2-7案。說明一下。"],["陳組長泗川：關於徐委員要凍結後勤設備費的部分，最主要是委員認為沒有把一些明細","  列出來，如果要汰換的話整個年度預期要7,000多萬元。今年的需求是2,500萬元，但最","  後只核列235萬1,000元。全國有29處廳舍、180條船的內部設備，以及近2,700人的生活","  設施都要靠這些經費來維繫，而且同仁在海上生活，器具使用上較容易損壞。","   現在就這幾個項目跟委員做報告，235萬1,000元的部分是要籌補冷氣機29台，熱水器","  要買10台、影印機買1台、電冰箱買4台、電視買13台，另外飲水機有3部、投影機有3部","  、除濕機6台、多功能事務機2台以及冰櫃2個，這些都是同仁最基本的需求。早上委員","  特別關心基層同仁的廳舍，我們聽了也非常感動，所以要拜託委員，這50萬元大概可以","  買10部冷氣機，不按照共同供應契約的話一台約編5萬元。"],["徐委員榛蔚：早上詢答的時候，署長說對於花東的部分大概都夠了，所以沒有編列任何","  修繕的部分……"],["李署長仲威：我說是編得比較後面……"],["徐委員榛蔚：10年……"],["李署長仲威：對，總共有68處廳舍必須要修，我們沒有那麼多預算，所以分成10年來做","  。105年至107年是第一期，大概只做了17處，可能因為花東廳舍的狀況稍微好一點，所","  以在優先順序上並沒有把它擺在前面，未來還是會做。假如委員這樣刪，我們就只好再","  把時間延後，我覺得這樣子不好。委員刪的數量也不多，因為這是照顧同仁的生活，是","  不是可以……"],["徐委員榛蔚：其實我真的很少去刪人家的預算，不過還是要有均衡性，好不好？你們分","  10年在修繕，說是有70幾處嘛！速度還滿慢的，如果……"],["李署長仲威：我們明年再向行政院爭取看看能不能有更多的額度，假如能爭取到更多的","  額度，就可以縮短期程。"],["徐委員榛蔚：主席，我這樣說好了。105年至107年要修繕的部分，是不是你們可以提出","  一個書面？那我就先凍結而不刪減，好不好？凍結原來的數字56萬2,000元。"],["主席：那就是全部了。"],["徐委員榛蔚：沒有，這一共是230幾萬元耶！"],["主席：你們可以，是不是？好，改為凍結56萬2,000元，提出書面報告後始得動支。"],["徐委員榛蔚：書面報告什麼時候……"],["蔡總局長長孟：我這邊是洋總局，我們是分批到各單位去，大部分是年初就需要採購，","  如果凍結50幾萬元，可能會……"],["主席：剛剛說提出書面報告後始得動支啊！你們就提書面報告，愈早提供就愈早動支。","",""],["蔡總局長長孟：是，了解。"],["徐委員榛蔚：你們積極一點就好了。"],["主席：處理第2-8案。"],["楊組長俊宜：編列1,052萬1,000元是為了要強化非法海上行為的取締，海巡署執行護永","  專案，也就是海上保育大執法的取締成效較以往高出1.8倍，海巡同仁都非常努力、很","  拚命。","   跟漁業署的合作方面，每個月都有20航次以上的聯合稽查，兩個機關協同在海上執法","  取締。另外，我們也和漁業署及各單位結合，進行漁業執法的講習，每年辦理4場次、","  訓練60個教官，他們是我們的種子教官，會再回到隊上去施教，這樣才能強化執法的能","  量。再者，我們和漁業署每年舉辦3次漁業會談，透過會談進行聯繫，強化彼此之間的","  合作機制，提升我們查緝的能量。因此有關預算部分，請各位委員多給我們支持，讓我","  們……"],["主席：好，關於打擊非法捕撈今天已經有非常多提案，你們也說明過很多次，我們也做","  了若干預算處理，我們幫洪委員再次表達他的關心，請你們說到做到，本案照列。","   現在處理第2-","  9案。大陸地區旅費部分，剛才已針對相同事項做過總處理，本案不處理，照列。","   現在處理第2-13案、第2-14案、第2-15案、第2-16案、第2-17案、第2-18案、第2-","  19案及第2-20案，這些提案的內容都差不多，請你們一併說明。"],["楊組長紋寧：針對海洋巡防總局艦艇的維修期程偏高及妥善率未達到目標值，本總局刻","  正積極檢討，目前小型艇會朝向簽訂長期合約的方式，以節省行政流程、加快維修速度","  並節省經費，請委員支持，不要刪減及凍結這部分的預算。"],["主席：請問各位，有無意見？若是沒有意見，我們剛才已經凍結了相當的數目，就直接","  進入第2-21案。"],["莊委員瑞雄：雖然主席一下就把這幾案帶過，但海巡署的預算不能開玩笑，因為將各年","  度做比較，104年度發生海損的艦艇就高達22艘，這除了會增加艦艇的維修經費之外，","  還會排擠到其他大修、歲修等養護經費，其實大家的提案都是凍結，這是很嚴重的事情","  ，你們針對這部分一定要確實做好，皮要繃緊一點。"],["主席：好，莊委員很仔細地找出確切的數據，請你們特別注意。"],["吳委員琪銘：第2-","  16案有關海岸巡防署的業務，本來本席提案凍結2,000萬元，請你們將資料送過來就可","  以解凍。另外，第2-18案併案到陳超明委員提案的第2-","  10案有關臺南艦的部分處理，這樣可以嗎？"],["主席：第2-13案至第2-20案納入剛才已經凍結10%的部分。","   現在處理第2-21案、第2-22案、第2-23案及第2-24案，請一併說明。"],["王組長正信：有關第2-","  21案機艦組合作業報告如下，臺南艦因3次海損現正進行歲大修，預計於明年6月出廠，","  因為之前已有新北艦機艦組合的模式，我們已做好規劃，明年臺南艦出廠後可在最快的","  時間內完成落艦訓練。除了臺南艦以外，我們強化編裝8艘有甲板的艦艇，目前只剩屏","  東艦尚未完成落艦，我們於16日與空勤總隊進行實地會勘後，預計於1月初能進行屏東","  艦的落艦，針對這部分總局也特別要求，希望於12月底前完成，俟屏東艦完成後，我們","  新造強化編裝的艦艇即全部完成落艦訓練。"],["莊委員瑞雄：從去年開始我就在緊盯這個部分，所謂的落艦，大家不只是希望直升機可","  以停在甲板上，還涉及救難的部分，有時候碰到人道救援或緊急救助狀況，如果吊掛等","  救難沒有做好會鬧笑話。臺南艦在99年就已經交船，迄今已交船6年，你們還說海巡做","  得多好，但光是這艘臺南艦就搞不完了，如果臺南艦及其他艦艇落艦的部分不儘速完成","  ，你們會顏面無光，大家會覺得不知道海巡署在幹什麼。","   本來我的提案是減列1,000萬元、凍結3,000萬元，但我想瞭解你們所謂的「強化海巡","  編裝發展方案艦艇新建及延壽計畫」為何，因為你們一直提落艦，針對其他部分卻沒講","  清楚，例如李俊俋委員的提案就直接提到黑鷹直升機，但是我早上也講過，我們永遠看","  不到黑鷹可以落艦在3,000噸級的艦艇上，署長，難道不是這樣嗎？除非你們重新打造","  ，否則只要有委員問到黑鷹何時可以落艦，就是無解。連李俊俋委員這樣資深的委員都","  會問黑鷹的問題，顯然內政委員會的委員並沒有意識到，除非你們打造4,000噸級的新","  艦，否則黑鷹直升機是永遠沒辦法落艦的。所以這部分的經費要用來做什麼你們應該講","  清楚，而不是還說這部分的經費包含黑鷹落艦，那這些預算編下去卻永遠無法達成，這","  樣不是更糟糕？請你們解釋清楚。"],["呂科長翰蒼：這筆款項主要是大型巡防艦及100噸巡防艇的建造款項，並沒有包含落艦訓","  練的費用，至於明年度編列六億多元的經費是要支付4艘100噸……"],["蔡總局長長孟：這六億多元是28艘100噸的巡防艇中，明年5艘新艦的建造費用，與黑鷹","  落艦無關。"],["主席：我知道莊委員很關心這個案子，早上質詢時你也詢及相關問題，建議是否酌予減","  列一部分費用，減列100萬元，好不好？"],["李署長仲威：我們現在做的艦機組合訓練都是海豚直升機，到目前為止黑鷹還沒跟我們","  的艦艇做過任何落艦……"],["莊委員瑞雄：怎麼可能，你們那部分的預算執行百分之百？不可能，怎麼可能有預算執","  行率百分之百的，應該要減列。"],["蔡總局長長孟：那是契約行為……"],["莊委員瑞雄：臺南艦也是契約行為……","   好啦！給你們。"],["主席：好，撤案。","   現在處理第2-25案。"],["廖主任德成：有關外語能力的訓練經費，是因應台日、台菲還有涉外案件的勤務，我們","  必須要有這方面的人才，在任務的遂行會有實質效益。另外，學分補助的部分是為了鼓","  勵同仁在勤餘之外能利用時間多進修、充實自我，提升本身的知能，以厚植海巡執行的","  能量，所以這方面也是有鼓勵的性質。同時，有感於我們經費編列不易，所以今年也少","  編列了11萬4,000元，感謝委員的支持，鼓勵我們同仁有一個進修的途徑。"],["主席：請問各位，有無意見？提案委員不在場，那我們就……"],["徐委員榛蔚：等一下，我覺得黃委員的部分先幫他保留，他等一下會回來，先處理我的","  第2-26案。"],["主席：沒關係，在第2目處理完之前，如果黃委員回來，我們再回頭處理。","   處理第2-26案及第2-27案，請說明。"],["王組長正信：其實10萬元真的不多，空勤就是德翔台北救難案件因公殉職的空勤弟兄蔡","  小隊長所屬的空中吊掛救難單位，是我們疏忽了，沒有把它的詳細需求列出來，因為這","  些都是使用年限已達或是過很久的裝備，這些東西是要救命、是要救人或保命用的，所","  以拜託委員。"],["徐委員榛蔚：我只要你說明清楚就好了，這案我就撤案了。"],["王組長正信：感謝委員。"],["主席：好，本案撤案，第2-26案和第2-27案都一樣。","   處理主決議第1案。請問各位，對第1案有無意見？哦！已經處理了。","   處理主決議第2案，這案沒有問題。","   處理主決議第3案。"],["蔡總局長長孟：第3案的部分，剛剛已經跟賴委員做溝通，有做了一些文字的修正，等一","  下再送到……"],["主席：不要等一下，現在就處理。主決議第3案第五行修正文字如下：「行政院海岸巡防","  署應於契約內要求承作廠商須在國內提供完整人員訓練、長期保固及配合設計修改等服","  務，創造國內船廠有利得標條件……」，請問各位，有無意見？如果沒有意見，就修正通","  過。","   處理主決議第4案。"],["蔡總局長長孟：有關主決議第4案在最後第二行「爰要求海巡署應於半年內」，我們建議","  改為「一年內」。"],["主席：好，改為「爰要求海巡署應於一年內」，修正通過。"],["徐委員榛蔚：主決議第3案可不可以把修正後的文字再印一次？因為內容改了不少。"],["主席：好，馬上印給大家。主決議第4案改為「一年內」，修正通過。","   另外，還有一個是剛剛楊鎮浯委員溝通過的署的主決議第4案，內容如下：「有關『","  台日海巡機關執法交流及海事搜救桌面推演會議』案，請於1個月內向楊委員鎮浯及其","  他關切本案委員說明。」，這一案有沒有問題？如果沒問題，本案就通過。","   因為黃委員還是沒回來，所以那一案我們就不處理了。","   第2-2案我撤案，第2-3案因為陳委員不在，所以就先不處理。","   接下來處理海岸巡防總局部分，第1-1案、第1-2案、第1-3案一起報告，請說明。"],["許總局長績陵：第1-1案、第1-2案、第1-","  3案分別為莊委員、黃委員及賴委員所提，主要是談有關人員費增編12億元一案，這部","  分請相關單位說明。"],["蕭主任世文：從書面資料來看，在我們整個人事費編列上，明年會比今年增加十二億多","  元，但實際上從102年到105年，我們的人事費編列大概都維持在53億元左右，因為都是","  不足額編列，所以我們在104年有動支第二預備金4.7億元，105年也動支約11億元，如","  果將105年和106年增加的額度相比，大概只差1.5億元左右而已，而增加的人事費主要","  是為了配合募兵制做招募使用，因為我們要配合募兵制招募人力，所以人事費成長是必","  然的，人事費遽增主要是這個原因。"],["莊委員瑞雄：因為你們實質增列預算員額是350人，預算員額淨減少將近1,000人，這樣","  有誤導中央政府機關總員額下降之虞，所以我覺得這方式很不恰當，請你們說明一下。","",""],["蕭主任世文：有關預算員額這部分，我們岸總局比較特別，按照總員額法，應該是軍職","  人員統統不列入預算員額，但是在去年之前，我們總局的預算員額是把志願役的士官、","  軍官及文職人員統統列入預算員額，但是志願役的士兵並不列入預算員額，在此狀況下","  ，因為我們編預算是所有同仁統統要編，而我們現員大概是預算員額的3倍之多，況且","  ，為了配合招募，我們去年便向行政院積極爭取將上士以下者排除在預算員額之外，讓","  兵可以升士官，這部分有點複雜，排除之後，軍官和文官同樣還是要進用，所以又讓我","  們增加一些預算員額，所以數字是這樣變化的，而人事費的編列是為了要滿足所有人力","  的需求。"],["莊委員瑞雄：我不知道你說明的內容到底可不可信？因為這部分確實是有這樣的疑慮，","  會讓人擔心是否會有浮報、浪費的情形，再加上這是比較大筆的預算，你們編列總額是","  65億元，竟然還跟我計較這24萬元，實在有點漏氣。其實凍結1,000萬元的部分，你們","  只要提出改善方式就可以了，不是嗎？"],["許總局長績陵：其實今年會成長到12億元，我們也是迫於無奈，因為前面幾年都沒有足","  額編列，所以我們104年才動支4億7,000萬元，105年又動支11億元，我們都很無奈，但","  為了配合政府的募兵制政策，人力在成長，預算卻沒到位，這是非常諷刺的事情。再者","  ，因為人員費是法定預算，多一塊錢也不會有，少一塊錢很痛苦，所以希望委員能同意","  我們保留。"],["楊委員鎮浯：許總局長說得慷慨激昂，我應該要挺一下，因為他也是金門人。但是坦白","  講你們的解釋常會讓人混淆，上次你們向我解釋說，因為有些人是從義務役轉成志願役","  ，所以薪資大幅提高，但是總員額沒有增加多少，這跟你們今天的說法又不完全一樣。","  本席也希望海巡、岸巡多編一些人力，但是你們執法能力比較強，說明能力真的有待精","  進。"],["李署長仲威：他們剛才是要回應莊委員的質疑，為什麼預算員額減少，預算反而要增加","  ？這跟委員關心的預算額度為什麼會增加，是從不同的角度來看。我們原先把一部分人","  放在預算員額裡面，現在行政院同意把這部分人移出來，不要在預算員額裡面計算，所","  以感覺上預算員額降下來。不過這些人雖然不算在預算員額裡面，薪水還是要照發，所","  以薪水總數並沒有減少。","   至於預算為什麼會增長這麼多？第一個原因是我們原先申請的是58億多元的預算，但","  是去年只核定53億元，不足5.8億元。第二個原因是，去年招募的狀況非常好，義務役","  的人員大量增加後，額度又增加了。第三個原因是，去年志願役的要發獎金，留營慰問","  金一發，額度也增加了。因此今年缺口缺了11.7億，我們申請用第二預備金來支應，行","  政院也發現了問題，假使以後逐年都如此是不對的，所以行政院在106年的預算中一下","  子給我們增加了12億多元。"],["莊委員瑞雄：署長，你這是多說多漏氣，你們只是署長換人，其他都沒有換。你的意思","  是以前沒有編足，但是你仔細看，你們的預算員額減少，預算費用卻增加。你根本沒有","  講清楚，不論是相關福利、待遇屬於不同的法規，或是志願役和法定編制人員不同，你","  本來就要弄清楚，現在讓我們感覺這筆預算是魚目混珠，編列的方式要改進啦！"],["李署長仲威：其他預算可能會魚目混珠，但人事費是法定預算，我想魚目混珠也沒有辦","  法。"],["莊委員瑞雄：所以你很想魚目混珠就對啦！"],["主席：你們已經了解莊委員要表達的意思，下次編列時請清楚一點。因為楊委員為金門","  人說話，所以我們就相挺。"],["李署長仲威：謝謝委員。"],["主席：第1-1案、第1-2案、第1-3案照列。第1-4案請說明。"],["許總局長績陵：第1-4案和第2-","  16案都是關於不適服現役人數增加的問題，是否一起說明？"],["主席：你直接針對第1-4案說明就好了。"],["蕭主任世文：看起來不適服現役有逐年成長的現象，其實是因為我們招募的人數越來越","  多，每年進來的人數逐年成長，如果每招進來100人會有5人申請不適服現役，那麼招2","  00人大概就會有10人申請不適服現役。我們計算過，申請不適服現役的占現有人數大約","  都維持在7%左右。當然我們要做些改善，讓同仁願意留下來，但有些人是因為表現不好","  ，勢必要汰除，所以整體來說不適服現役人數的比例並沒有大幅增加。"],["莊委員瑞雄：我們希望維持海巡署的人力，你們應該針對人力的運用及任務的需求進行","  檢討，本席建議這部分凍結500萬元，等你們提出書面檢討報告，看你們辦理的情況如","  何，再予以解凍。"],["主席：第1-4案照莊委員的提案通過。第1-5案、第1-6案、第1-7案送院會協商。第1-","  8案、第2-1案請說明。"],["蕭主任世文：關於辦公器具養護費部分，按照規定只能用預算員額來編列，可是岸總局","  及所屬的志願役上士以下及志願役士兵都是我們的同仁，他們也需要使用這些辦公器材","  ，必須幫他們編列相關預算，所以編列時才會跟預算員額的額度不太一樣。我們是用去","  年的預算員額的方式，把志願役士官和文職人員都列入，來編列辦公器具養護費預算。","",""],["主席：好，第1-8案、第2-1案不處理。","   處理第2-2案。"],["李代組長百川：當初發生這件事，我們真的非常遺憾與痛心，為避免類似案件再度發生","  ，我們做了以下的精進措施。第一是全面清查所有的駕照，並配合駕駛的勤務需求選用","  駕駛人員。我們除了做基本的資料建立，讓他們合乎所駕駛的車輛以外，並且在人員進","  來要擔任駕駛之前，由正副主官進行兩周的道路駕駛課程教育以及考核。考核合格以後","  ，再針對沿路路況、危險地點及自衛駕駛部分加以教導，等考核完成以後才會讓他們上","  路開車，這是我們的精進措施。"],["主席：剛才陳委員跟會務人員表示，關於這個案子，請把詳細經過和改善措施的書面報","  告提供給她就可以了。","   處理第2-3案。"],["楊委員鎮浯：除了我們在提案裡面提到的霧隱號、到此一遊的事件外，在金門還發生有","  人偷渡上岸，在金門島上住了4個月，到處晃、到處走，最後才被抓到。預算的部分，","  我沒有意見，主席裁示即可。我要講的重點是，單單苛責岸巡是不公平的，因為岸巡、","  海巡是在第一線，如果沒有在偷渡者突破的那一刻逮人，那麼當他上岸後，不只是當地","  所有治安單位，包括他投宿的地方，按照目前的管理辦法，如果有大陸籍人士投宿必須","  通報到縣警局，它是整個治安防護網的概念，所以單單苛責第一線的岸巡人員是不公平","  的；如果真的要究責，他們也只不過是在那一刻沒有盡到查緝的責任。","   所以我現在要求的是，你們應該是去檢討怎麼樣跟其他單位共同建構一個精進的措施","  ，把整個社會上面的治安防護網做起來，而不單是只有你們這個部門。否則就算你去把","  第一線的人員要求到死，說實話啦，海岸線那麼長，有人溜上來的事情不可能永遠不發","  生啦！所以我要求的重點是，這個預算可以給你們用，但是你們一定要針對這一類的事","  情，提出一個從第一線到上岸之後，如何和其他治安單位聯手防制的作為。謝謝。"],["主席：好，預算不用凍結，請提供楊委員所關心之聯繫的細節給他參考。","   第2-4案、第2-5案和第2-","  6案都是徐委員的提案，關切的議題都是同樣的項目，請一併說明。"],["郭局長憲武：這個項目是263萬9,000元，和去年相比，我們減列了101萬元，也就是已經","  減列了28%。這263萬元裡面，有線電視是160萬元，其餘是游泳訓練的門票費以及救生","  、救難、安檢的布設等，這些都和士官兵的福利、訓練以及民眾的救生、救難有關，如","  果再減列的話，士官兵的訓練和福利可能會打折扣，希望委員能夠支持。"],["許總局長績陵：委員針對北部、中部、南部三個地區局的這項預算分別提案刪減30萬元","  、10萬元和60萬元，我統一說明如下：這個預算我們是依照共同性費用編列標準來編列","  的，裡面的項目非常多，包括人員訓練、案件查緝、醫療設施，乃至於環境清潔、行政","  管理，品項非常多，而且這不是以人員做為列計的單位，而是依照各地區局實際執行工","  作所需要的經費來編列，所以委員是否可以同意不予減列？"],["徐委員榛蔚：南巡編最多，滕局長是不是可以仔細說明一下？"],["滕局長永俊：南巡局編列432萬1,000元，有關委員建議南巡局刪減60萬元的部分，其實","  我們的人數雖然只比北巡局多了400多人，可是單位數卻比北巡局多，北巡局現在是52","  處，南巡局是105處。南巡局負責的從台南到高雄、屏東，還有小琉球和澎湖，澎湖的","  外離島每個地方都有安檢所、都有據點，另外還包含東、南沙，所以說我們的單位眾多","  。這部分的預算當中，有線電視、官兵福利、新聞收視及相關資訊的部分，在四百多萬","  元裡面就占了328萬元之多，其他部分就誠如剛才北巡局局長講的，都是一般的業務費","  ，所以請委員在這個部分多給我們支持，謝謝。"],["主席：單位很多啊！"],["滕局長永俊：每個月的月租費就要兩千多元，一年3萬元，一百多個單位一年下來大概就","  要三百多萬元，這都是實際在給官兵用的。謝謝委員。"],["徐委員榛蔚：其實我並不堅持，只是希望北、中、南三個巡防局來說個清楚，讓我們所","  有委員都知道就是了。大家也都很辛苦，所以我就撤案。"],["主席：謝謝徐委員。","   接下來是第2-7案，和車輛租金有關。"],["蕭主任世文：有關本總局車輛租金的部分，我們總局目前雖然有22輛公務車，但這都是","  中小型的車輛，而我們目前辦理招募作業的專業軍官、士官，還有志願士兵及訓練單位","  人員移地訓練時，需要用大巴士或遊覽車來接送，為了避免增加編列購車的費用，我們","  歷年來的人員運送都是採用租車的方式，所以我們是確實有這個需要。"],["主席：請問各位委員有沒有特別的意見？","   既然沒有意見，預算就照列。"],["蕭主任世文：謝謝委員。"],["主席：接下來是第2-8案和第2-9案，都是吳委員的提案。"],["吳委員琪銘：針對第2-8案和第2-9案，只要提出書面說明，我就讓你們解凍。"],["主席：好，第2-8案和第2-","  9案照吳委員的提案分別凍結5萬元和10萬元，提出書面報告就可以解凍。","   接下來是第2-10案、第2-11案和第2-12案。"],["黃組長民芳：本總局現有的港監系統建置到目前為止已經超過15年了，這個系統已經沒","  有辦法滿足我們輔助勤務的需求，為了避免以高維保的費用來維護低效能的設備，我們","  在今年7月奉行政院核定，申請了3年的建置計畫，核列在106年度的建置經費是3,000萬","  元。","   從行政院核定之後，本總局就如火如荼地在推行相關的作為，有關委員在提案當中提","  到的管線鋪設、掛設，我們在今年8月陸陸續續召開會議，請各地區局相關所屬單位和","  所在地的縣市政府、中油等相關機構協調，除了正式行文，也有先以電話聯繫。","   這個預算如果凍結或刪減的話，可能會對我們整個計畫的推行產生阻力，本總局會秉","  持最嚴格的態度和經費極大化的方向，透過評審的機制來處理。這個案子我們預計會在","  明年3月底以最有利標的方式來進行招標作業，希望能夠獲得各位委員的支持。"],["莊委員瑞雄：看到你們要招標，我就差點被嚇死！我簡單詢問一下，你們新的港區監視","  系統建置計畫總共需要多少經費？"],["許總局長績陵：規劃是91處、534具。"],["莊委員瑞雄：93處吧？"],["許總局長績陵：是91處。","在場人員：93處是我們提報行政院的，後來核定的是91處。"],["莊委員瑞雄：減列變成91處就對了？"],["許總局長績陵：對。"],["莊委員瑞雄：所以你們第1年就要3,000萬元？"],["許總局長績陵：報告委員，這個額度真的很低，而且它是延續性的3年的建案，如果開頭","  都做不到，根本很難處理後半段，所以今年的3,000萬元建議委員可以讓我們如實編列","  。"],["莊委員瑞雄：我的思考邏輯剛好跟你們相反，因為整個系統的運作和維護涉及未來10年","  ，所以你們一開始就要非常審慎，除了陳委員建議減列500萬元以外，我們其他委員都","  是建議凍結，目的就是希望你們更為謹慎。這個系統的建置牽涉到很多單位，在在需要","  協調，現在處理得怎麼樣了？這部分應該要說明一下。"],["主席：等楊委員講完再一起說明好了。"],["莊委員瑞雄：我還是建議你們提出一個改善報告，說明你們和人家簽約之前，涉及眾多","  其他單位的部分處理得如何，之後就可以動支；所以還是要凍結100萬元。"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：我關心的點還是和剛才的提案一樣，在政府各單位協作的部分，我一直強","  調政府一體。以港區來講，除了你們會去建置這些監視器，港警、海關、港政單位和航","  政單位也都會有監視器，譬如國內商港由航港局負責，或者是金馬這兩個特殊的地區是","  由地方政府來建置，我想瞭解的是，你們在建置這些監視器時，是否與其他執法單位或","  管理單位資源共享？或者是各建各的，各自依照需求建置，弄得密密麻麻？這是我所關","  心的點。國家資源有限，所以你們很多查緝都必須與海關配合，既然要協作，那麼可否","  資源共享？這部分請說明。"],["黃組長民芳：在署長接任後，我們依照署長指導，與友軍做資源鏈結和共享，把資源最","  大化。至於這七年要建置的93處新式港監，我們選定未與其他友軍重疊處來建置，未來","  若友軍單位有需要或想鏈結的話，我們可以提供。"],["主席：就照第2-12案莊委員的案子，凍結100萬元，提書面改善報告後始得動支。","   第2-13案與租車項目有關，剛剛已經說明過，此處就不再說明。","   第2-14案與文康活動有關，送院會協商。","   第2-15案與文康活動有關，送院會協商。","   第2-16案與心理諮商有關。"],["吳委員琪銘：針對第2-16案凍結50萬元，第2-","  17案我同意由凍結100萬元改為凍結50萬元，提書面改善計畫後始得動支。"],["主席：第2-16案與第2-17案分別凍結50萬元，提書面改善報告後始得動支。","   第2-18案與三節慰問金有關，送院會協商。","   現在處理主決議。","   主決議第1案的「二個月」比照之前提案，改為「三個月」。","   處理主決議第2案。"],["許總局長績陵：倒數第3行「志願軍官及士官則尚無自願退場機制，應於三個月內研擬自","  願退場機制……」，但海岸總局所有同仁幾乎以軍職同仁為主，因此有關人事任用相關法","  規需配合國防部辦理，並非我們說了算。建議修正，應配合國防部執行相關修訂，以利","  後續執行，這樣會比較好。"],["主席：主決議是委員早就提出的，所以你們應該先準備好才不會像現在這樣浪費時間！","","","   先處理主決議第3案。"],["吳委員琪銘：撤案。"],["主席：好，撤案。剛才主決議第2案倒數第3行修正為，「志願軍官及士官則尚無自願退","  場機制，應配合國防部研議自願退場機制之相關規定」，其後的「送至本院內政委員會","  」幾個字刪除。餘均照案通過。","   （協商結束）"],["主席：行政院海岸巡防署主管─海岸巡防署、海洋巡防總局、海岸巡防總局及所屬主管收","  支部分處理完畢，擬具審查報告，函覆財政委員會；姚委員文智書面質詢列入紀錄，刊","  登公報。","姚委員文智書面意見：","   —、海巡署所屬2000噸巡防艦中，「新北艦」交船日期為2012年11月，交船至今僅三","  年餘，但僅今年10月底前停航天數就高達140日，養護費用達1,356萬3千元；「台南艦","  」交船日期為2010年11月，2015年至2016年10月止，停航天數達366日，養護費用達32","  8萬1千元，4年內發生3次海損，維修金額高達新台幣3億餘元，艦長江東興及楊志成違","  失情節明確，日前遭監委高鳳仙、楊美鈴提案彈劾並於今日（12\/14）通過；500噸巡防","  艦中，「基隆」、「台中」、「澎湖」及「花蓮」等四艦交船日期為2001年，但近二年","  停航日期皆多達400日以上，更遭監院提起糾正；1000噸巡護艦中「巡護七號」為2010","  年12月交船，2015年停航天數達365日、2016年10月前停航天數達280日，維修費用達6","  ,786千元。上述停航期間、維修費用等都顯示船艦使用、保修有改進空間，相關海巡人","  員的專業技能都應更加精進，減少設備使用上的失誤，以確保船員安全以及設備完善。","","","   二、海巡署下因應不同勤務屬性，以及過去歷史沿革等因素，同有軍、警、文三種不","  同職務身份在海巡署架構之下；但因身份不同，造成敘薪、勤務加給、升遷等制度不一","  ，往往造成相當的內部矛盾。例如警、文職有加班費，但軍職無等現象；且海巡勤務性","  質偏向專業，尤其李署長上任後相當重視海洋保育，軍職是否能適切發揮其專業，專業","  是否能符合執勤需求，尚有待討論之處。再者，目前人力來源招考管道不同，分別以特","  考及國防部代招，非均由海巡自主招考，人力需求配置是否能依專業分別滿足，有其檢","  討空間。"],["主席：討論事項第三案「審查行政院海岸巡防署及所屬近3年『補、捐（獎）助其他政府","  機關、團體或個人經費報告表』共1案。」及討論事項第四案「審查行政院海岸巡防署","  及所屬近3年『辦理政策宣導相關之廣告彙整表』」共6案。」請問各位，有無異議？（","  無）無異議，通過，均准予備查，分別擬具審查報告，提報院會。","   現在休息，12月15日（星期四）上午9時繼續開會。","休息（16時55分）","","","","","","  -----------------------","[pic]","","[pic]","","","-----------------------","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     317","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     384","","                                     385","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     392","","                                     393","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     402","","                                     403","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     444","","                                     443","","",""]],"block_lines":[1,8,13,15,23,25,28,42,45,647,652,658,659,661,667,668,669,671,672,673,679,681,686,687,689,690,691,692,694,695,699,702,703,704,707,709,710,711,712,713,714,716,718,719,720,721,722,723,726,727,728,729,730,731,733,734,736,738,741,743,744,745,748,749,750,759,760,763,764,767,774,777,783,784,787,788,789,790,794,797,798,800,801,802,811,814,815,817,818,821,822,823,824,825,831,833,834,837,838,839,841,842,845,846,847,848,849,850,851,856,857,860,861,862,863,864,865,867,871,875,876,879,884,885,886,887,894,895,896,897,900,901,902,903,904,906,907,908,914,915,918,919,921,922,923,925,928,932,934,935,937,940,946,947,948,950,952,954,957,958,959,960,961,962,964,965,968,969,970,971,975,976,977,978,979,980,981,986,987,989,990,991,992,993,994,997,998,1004,1006,1007,1008,1014,1015,1019,1020,1022,1024,1025,1026,1031,1032,1037,1038,1039,1041,1042,1043,1044,1046,1049,1050,1051,1052,1054,1056,1059,1060,1062,1065,1067,1068,1069,1070,1071,1074,1075,1076,1079,1080,1081,1082,1089,1090,1092,1093,1099,1100,1103,1104,1106,1107,1108,1109,1111,1112,1115,1116,1117,1118,1121,1122,1123,1124,1125,1126,1130,1131,1133,1134,1136,1137,1138,1139,1140,1141,1142,1143,1145,1147,1157,1158,1163,1164,1165,1166,1167,1168,1169,1170,1172,1173,1177,1178,1181,1182,1191,1192,1194,1197,1200,1203,1204,1207,1212,1213,1216,1218,1221,1222,1228,1231,1232,1234,1236,1238,1239,1242,1243,1244,1245,1246,1247,1248,1250,1251,1252,1254,1255,1256,1257,1258,1259,1260,1261,1265,1267,1269,1270,1273,1274,1275,1276,1277,1279,1280,1281,1282,1283,1285,1286,1287,1291,1292,1293,1294,1297,1298,1300,1301,1304,1305,1309,1311,1316,1317,1320,1321,1322,1323,1325,1326,1327,1328,1329,1330,1331,1332,1333,1334,1336,1337,1339,1340,1342,1343,1344,1345,1347,1348,1349,1350,1351,1352,1354,1355,1357,1358,1360,1361,1362,1363,1364,1365,1366,1367,1370,1375,1376,1377,1378,1379,1383,1384,1386,1387,1388,1389,1390,1391,1393,1397,1399,1400,1402,1404,1405,1406,1407,1408,1409,1410,1411,1413,1414,1415,1419,1420,1421,1422,1425,1426,1427,1440,1441,1442,1443,1444,1446,1448,1449,1450,1451,1452,1453,1455,1456,1460,1461,1465,1466,1467,1468,1469,1472,1474,1475,1478,1480,1482,1483,1484,1487,1490,1491,1498,1500,1505,1506,1517,1518,1524,1525,1526,1527,1528,1529,1533,1534,1536,1540,1544,1566,1574,1580,1584,1595,1600,1602,1612,1620,1626,1633,1640,1642,1644,1645,1647,1664,1665,1666,1667,1668,1670,1671,1674,1675,1676,1679,1680,1681,1685,1687,1690,1691,1692,1693,1694,1701,1702,1706,1707,1712,1713,1715,1716,1717,1718,1720,1721,1723,1724,1725,1726,1727,1728,1730,1731,1732,1733,1734,1736,1737,1738,1739,1741,1742,1743,1744,1745,1747,1750,1751,1752,1754,1755,1756,1758,1759,1760,1762,1763,1765,1770,1771,1773,1775,1778,1781,1782,1784,1785,1787,1788,1790,1791,1802,1807,1809,1810,1814,1816,1827,1828,1834,1836,1838,1839,1840,1841,1842,1843,1846,1847,1849,1850,1851,1852,1854,1855,1856,1857,1858,1861,1862,1863,1864,1870,1871,1872,1873,1876,1877,1878,1879,1881,1883,1886,1887,1891,1893,1898,1899,1900,1902,1904,1905,1911,1912,1917,1918,1923,1925,1928,1930,1932,1933,1934,1935,1937,1938,1939,1940,1941,1942,1945,1946,1947,1951,1952,1958,1966,1969,1973,1974,1977,1978,1979,1980,1981,1982,1984,1985,1986,1987,1990,1991,1992,1993,1998,1999,2000,2001,2003,2012,2013,2015,2017,2018,2019,2020,2021,2022,2025,2026,2027,2028,2032,2033,2036,2038,2043,2044,2045,2046,2047,2048,2050,2052,2054,2055,2058,2059,2062,2063,2064,2065,2068,2069,2070,2072,2073,2074,2078,2079,2088,2089,2090,2092,2109,2110,2119,2120,2122,2123,2124,2125,2129,2134,2135,2140,2146,2149,2155,2156,2164,2166,2167,2173,2175,2176,2177,2178,2215,2218,3156,3158,3159,3167,3168,3170,3173,3174,3175,3176,3178,3179,3180,3181,3182,3183,3184,3185,3186,3187,3191,3192,3193,3194,3195,3196,3198,3203,3204,3207,3208,3210,3211,3212,3213,3215,3216,3217,3218,3220,3224,3226,3227,3231,3232,3233,3237,3238,3240,3246,3247,3248,3254,3256,3260,3261,3262,3264,3270,3271,3272,3276,3277,3278,3280,3281,3282,3283,3284,3285,3287,3288,3289,3291,3292,3293,3302,3303,3304,3305,3306,3314,3316,3319,3320,3321,3322,3323,3324,3326,3328,3329,3330,3335,3336,3341,3342,3343,3345,3350,3351,3352,3353,3368,3369,3370,3371,3372,3374,3375,3378,3379,3380,3381,3382,3383,3384,3386,3389,3391,3392,3394,3398,3401,3402,3403,3404,3405,3406,3407,3408,3413,3414,3421,3422,3423,3424,3425,3426,3428,3431,3433,3438,3439,3440,3443,3447,3448,3455,3458,3459,3460,3461,3463,3464,3466,3478,3479,3483,3485,3486,3487,3488,3490,3495,3497,3503,3506,3507,3514,3522,3523,3529,3530,3537,3538,3544,3547,3550,3555,3557,3558,3564,3565,3566,3567,3569,3574,3575,3576,3577,3578,3579,3581,3585,3586,3587,3588,3589,3590,3592,3593,3594,3595,3600,3602,3603,3604,3606,3607,3609,3610,3611,3612,3614,3620,3622,3623,3624,3625,3627,3629,3631,3634,3636,3640,3647,3653,3655,3656,3657,3658,3667,3668,3670,3672,3673,3675,3676,3678,3680,3684,3685,3687,3688,3689,3690,3691,3692,3695,3696,3697,3698,3701,3702,3703,3705,3707,3715,3716,3717,3720,3721,3722,3726,3728,3729,3730,3731,3733,3735,3736,3737,3740,3742,3744,3747,3749,3750,3751,3752,3754,3755,3756,3758,3760,3763,3764,3769,3772,3773,3774,3775,3776,3778,3779,3780,3782,3785,3787,3788,3792,3793,3794,3795,3798,3799,3800,3802,3803,3804,3805,3806,3810,3813,3814,3822,3823,3824,3825,3826,3827,3828,3832,3833,3835,3840,3841,3846,3848,3849,3850,3852,3854,3857,3867,3870,3873,3875,3876,3877,3878,3879,3882,3883,3884,3887,3890,3891,3895,3896,3903,3907,3913,3914,3922,3925,3926,3927,3928,3929,3931,3932,3934,3937,3938,3940,3942,3946,3948,3950,3951,3952,3954,3956,3958,3959,3960,3963,3964,3966,3975,3977,3978,3979,3984,3986,3988,3990,3991,3992,3993,3994,3996,3999,4000,4001,4002,4011,4017,4020,4022,4026,4027,4031,4033,4040,4054,4056,4058,4060,4062,4064,4065,4067,4069,4074,4075,4077,4079,4083,4084,4085,4089,4091,4096,4098,4099,4100,4107,4110,4116,4120,4128,4132,4137,4142,4153,4157,4159,4160,4162,4163,4164,4166,4167,4172,4175,4177,4183,4185,4191,4194,4206,4209,4213,4218,4219,4226,4227,4229,4231,4233,4237,4239,4240,4241,4242,4245,4255,4257,4258,4259,4261,4262,4263,4264,4267,4271,4272,4274,4275,4282,4285,4290,4292,4297,4301,4305,4306,4310,4333],"person_count":{"主席":185,"李署長仲威":392,"賴委員瑞隆":33,"林委員麗蟬":21,"陳委員怡潔":56,"黃委員昭順":95,"李委員俊俋":29,"徐委員榛蔚":59,"洪委員宗熠":47,"張處長忠龍":6,"莊委員瑞雄":60,"滕局長永俊":3,"陳委員其邁":31,"主席（莊委員瑞雄代）":1,"姚處長洲典":6,"蔡總局長長孟":30,"趙委員天麟":17,"陳委員超明":29,"主席（趙委員天麟）":1,"鄭委員天財":12,"楊委員鎮浯":46,"吳委員琪銘":13,"許總局長績陵":15,"蔡處長麗仙":1,"王處長德昀":2,"王處長成全":3,"賴專門委員美雲":7,"李主任皓":4,"蕭主任世文":7,"林處長欽隆":6,"翁隊長欣祺":1,"廖主任德成":2,"陳組長泗川":1,"楊組長俊宜":1,"楊組長紋寧":1,"王組長正信":3,"呂科長翰蒼":1,"李代組長百川":1,"郭局長憲武":1,"黃組長民芳":2},"persons":["主席","李署長仲威","賴委員瑞隆","林委員麗蟬","陳委員怡潔","黃委員昭順","李委員俊俋","徐委員榛蔚","洪委員宗熠","張處長忠龍","莊委員瑞雄","滕局長永俊","陳委員其邁","主席（莊委員瑞雄代）","姚處長洲典","蔡總局長長孟","趙委員天麟","陳委員超明","主席（趙委員天麟）","鄭委員天財","楊委員鎮浯","吳委員琪銘","許總局長績陵","蔡處長麗仙","王處長德昀","王處長成全","賴專門委員美雲","李主任皓","蕭主任世文","林處長欽隆","翁隊長欣祺","廖主任德成","陳組長泗川","楊組長俊宜","楊組長紋寧","王組長正信","呂科長翰蒼","李代組長百川","郭局長憲武","黃組長民芳"],"title":"立法院第9屆第2會期內政委員會第19次全體委員會會議紀錄","時間":"中華民國105年12月14日（星期三）9時12分至16時55分","地點":"本院紅樓202會議室","主席":"趙委員天麟"}