{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   首先，我提出一項建議，就是今天的會議僅處理106年度的預算審查相關事宜，與本","  日討論主題無關之事項，請主委不必報告，即不要報告業務報告。由於我們發出去的公","  文書中，只有預算收支的報告，因此業務報告則請另擇期處理。請主委於今日中午審查","  預算前，向內政委員會補送更正後之預算書面報告。如果各位委員沒有意見，我們就這","  樣進行，現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期內政委員會第20次全體委員會議議事錄","時    間：105年12月19日（星期一）上午9時8分至12時12分","                             下午1時37分至6時42分","地    點：紅樓202會議室","出席委員：李俊俋    黃昭順    徐榛蔚    陳其邁    賴瑞隆    Kolas","        Yotaka          林麗蟬    洪宗熠    姚文智    陳超明    莊瑞雄    趙","        天麟    楊鎮浯    吳琪銘    陳怡潔","         委員出席15人","列席委員：陳歐珀    鄭天財    孔文吉    林德福    張麗善    徐永明    劉世芳","            陳明文    鍾孔炤    王惠美    顏寬恒    何欣純    羅明才    周陳","        秀霞  蕭美琴    蔡易餘    簡東明","         委員列席17人","|列席官 |行政院大陸委員會主任委員           |張小月                    |","|員：   |                                   |                          |","|       |                副主任委員         |邱垂正                    |","|       |                主任秘書           |李麗珍                    |","|       |                企劃處處長         |胡愛玲                    |","|       |                文教處處長         |華士傑                    |","|       |                      副處長       |黃淑蓉                    |","|       |                經濟處處長         |葉凱萍                    |","|       |                法政處處長         |蔡志儒                    |","|       |                港澳處處長         |杜嘉芬                    |","|       |                聯絡處處長         |許君如                    |","|       |                秘書處代理處長     |張張                      |","|       |                人事室主任         |林翠玲                    |","|       |                主計室主任         |周杏春                    |","|       |                政風室主任         |林廣明                    |","|       |財團法人海峽交流基金會副董事長兼秘 |張天欽                    |","|       |書長                               |                          |","|       |                      副秘書長兼經 |羅懷家                    |","|       |貿處處長                           |                          |","|       |                      主任秘書兼綜 |藍夏禮                    |","|       |合處處長                           |                          |","|       |                      文教處處長   |劉克鑫                    |","|       |                      法律處處長   |黃國瑞                    |","|       |                      秘書處處長   |陳啟迪                    |","|       |                      人事室兼會計 |劉益誠                    |","|       |室主任                             |                          |","|       |財團法人臺港經濟文化合作策進會董事 |路  平                    |","|       |長                                 |                          |","|       |行政院主計總處公務預算處專門委員   |曾煥棟                    |","","","主    席：陳召集委員超明","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書    賈北松","         簡任編審    周志聖","         科    長    吳人寬","         專    員    喻  珊","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、繼續審查106年度中央政府總預算案關於行政院大陸委員會主管收支部分。","二、繼續審查行政院大陸委員會函送財團法人海峽交流基金會106年度預算書及相關資料","  案。","三、繼續審查行政院大陸委員會函送財團法人臺港經濟文化合作策進會106年度預算書案","  。","四、繼續審查行政院大陸委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費","  報告表」共5案。","五、繼續審查行政院大陸委員會近3年「辦理政策宣導相關之廣告彙整表」共4案。","決議：","壹、106年度中央政府總預算案關於行政院大陸委員會主管收支部分審查結果：","一、歲入部分","  第2款  罰款及賠償收入","   第19項  大陸委員會，無列數。","  第3款  規費收入","   第14項  大陸委員會1,000元，照列。","  第4款  財產收入","   第20項  大陸委員會62萬9,000元，照列。","  第7款  其他收入","   第20項  大陸委員會3萬6,000元，照列。","二、歲出部分","  第2款  行政院主管","   第15項  行政院大陸委員會原列9億5,105萬6,000元，減列「委辦費」200萬元（科目","           自行調整）、第1目「一般行政」項下「人事費」50萬元、「業務費」150萬","           元（科目自行調整）、第2目「企劃業務」項下「研究與資訊服務」10萬元、","           第3目「經濟業務」50萬元（科目自行調整）、第4目「法政業務」400萬元（","           含「推動法政交流政策規劃及研擬推動」100萬元、「捐助海基會辦理兩岸中","           介事務」200萬元）、第5目「港澳業務」300萬元（含「業務費」5萬元、「","           強化臺灣與港澳溝通及磋商機制」50萬元、「臺灣與港澳交流服務工作」20","           0萬元，其餘科目自行調整）、第6目「聯絡業務」200萬元（科目自行調整）","           ，共計減列1,360萬元，其餘均照列，改列為9億3,745萬6,000元。","   本項提案4案，保留，送院會處理：","   一、一般行政106年度預算編列4億2,091萬5,000元，較上年度4億1,074萬元，增加1","       ,017萬5,000元，增幅約2.4%，除增列大樓洗手間整修375萬1,000元及資安防護2","       03萬3,000元之外，其餘增列用於駐港澳人事費及退休人員三節慰問金部分439萬","       1,000元。然而，綜觀行政院大陸委員會在港澳業務並未顯著增加之際，實不合理","       ，故建議減列一般行政400萬元。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","   【三節慰問金部分，保留，送院會處理】","   二、行政院大陸委員會106年度單位預算案第1目「一般行政」項下「人員維持」計畫","       編列退休（職）人員三節慰問金33萬元，查「退休（職）人員三節慰問金」之編","       列於法無據，且與業務推廣無關，為撙節政府支出，爰提案將上開預算全數減列","       ，計33萬元。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘","   三、行政院大陸委員會106年度單位預算案第1目「一般行政」部分較前年度大幅增加","       1,017萬5,000元，其中「一般行政」項下之「獎補助費」退休職人員三節慰問金","       33萬元，退休職人員請領慰問金亦非應當，爰提案凍結。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","   四、有鑑於國家目前財政困難，各項預算經費之運用，應詳細審慎評估並做適當有效","       之利用，然日前爆發總統下鄉與地方人士餐敘享受高級法國料理，而機關首長卻","       以特別費支應，導致私人行程請客，卻由全民買單之情事。首長特別費以全民資","       源建立首長個人關係，實應以撙節為原則，然以現今景氣不佳及社會薪資標準，","       全台更有超過300萬人月薪不到3萬元正副首長特別費一個月竟高達3萬9千0,700元","       ，比職場新鮮人入行第一份薪水平均為2萬6,250元高出甚多。為避免浪費，撙節","       政府支出，建議刪減30萬元。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","   本項通過決議24項：","   一、行政院大陸委員會106年度單位預算共編9目，計編列9億5,105萬6,000元，較上","       （105）年度預算數9億3,129萬元，增編1,976萬6,000元，經核對用途別彙計表，","       106年度增編各用途別主要係其中「一般事務費」編列1億1,054萬8,000元，較上","       （105）年度預算數1億64萬3,000元，增編990萬5,000元。鑑於當前政府財政極為","       困難，避免資源虛擲，撙節預算運用，且今年520以來，因當前政府政策調整，兩","       岸對等協商機制逐漸失靈，大陸委員會未能讓民眾見到有感的積極處理作為，卻","       大幅增編「一般事務費」之用途。爰此，大陸委員會項下「一般事務費」凍結50","       0萬元，俟行政院督促大陸委員會研提無浮報浪費情事，向立法院內政委員會提出","       專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","   二、行政院大陸委員會106年度單位預算「委辦費」編列7,837萬9,000元，凍結五分","       之一，俟行政院大陸委員會就下列各案向立法院內政委員會專案報告並經同意後","       ，始得動支。","       (一)大陸委員會106年度「企劃業務」編列3,079萬8,000元，辦理掌握兩岸互動情","          勢、擘劃兩岸政策、維繫兩岸溝通對話與聯繫機制、規劃兩岸制度化協商策略","          、就兩岸相關領域進行研究等工作。「企劃業務」共計編列委辦費1,362萬5,","          000元，主要用於委託國內學術團體辦理學術研討會與委託學術及研究單位進","          行研究。該項預算105年編列990萬元，104年編列1,073萬元，103年編列1,01","          1萬元，106年較過去3年平均預算增加33%，然連年編列高額預算卻未見顯著成","          果，於兩岸溝通受阻之際亦未能提出有效建議與發揮溝通聯繫功效，顯示過去","          計畫執行方向有檢討必要。爰凍結部分預算，俟大陸委員會向立法院內政委員","          會提出專案報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","       (二)第2目企劃業務項下，分別於「兩岸議題國內外智庫間合作規劃」編列委辦費","          680萬5,000元，以及「研究與資訊服務」編列委辦費430萬元，二者委辦金額","          占企劃業務經費36.05%，相較去年委辦比例33.79%不減反增。爰凍結部分預算","          ，俟大陸委員會向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","       (三)106年度「企劃業務」項下「委辦費」1,362萬5,000元，較105年度預算數增","          加372萬5,000元，增幅達37.63%。增列主因係為「兩岸議題國內外智庫間合作","          規劃」增列255萬5,000元，為擴大辦理國際研討會，加強與亞太國家間合作，","          針對區域情勢及兩岸進行研析。104年迄今編列近千萬元之預算委外辦理六場","          國際研討會，經查皆為公開活動，但論文集於國外場次並未公開，而國內場次","          僅將論文集收藏於大陸資訊及研究中心，惟受限於辦理地點和場地，資訊取得","          不易。研討會論文集為委辦案重要之學術研究成果，為可供社會大眾閱覽之公","          共財。大陸委員會應完整收錄（包含電子檔）並建立資訊公開之方式，以促進","          兩岸關係研究之學術資源分享，將活動成效極大化。爰凍結部分預算，俟大陸","          委員會向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","       (四)「企劃業務」項下編列3,079萬8,000元。其中「委辦費」1,362萬5,000元，","          較105年度預算數增加372萬5,000元，增幅高達37.63%。立法院審議105年度中","          央政府總預算案曾作相關通案決議：「105年度中央政府總預算案中各機關委","          辦費共編列342億7,130萬9,000元，較104年度法定預算數289億餘元及103年度","          決算數269億餘元，分別增加18.37%及27.27%，更較5年前100年度決算數222億","          餘元增加逾54%，部分機關委辦費占業務費比例甚至超過50%，且有高達近98%","          者，儼然成為『發包中心』……。」爰凍結部分預算，俟大陸委員會向立法院內","          政委員會提出專案報告並經同意後，始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","       (五)大陸委員會「企劃業務」項下「情勢評估與政策計畫」，編列804萬元，主要","          辦理業務為邀請學者專家分析兩岸互動情勢發展、辦理專家學者會議及派員赴","          中參加座談與作民意調查之用，然大陸委員會編列預算辦理專家學者會議，根","          本是閉門造車，另大陸委員會在政黨輪替後，其民意調查在題目設計上，多次","          引用蔡總統在兩岸議題上之發言，根本是拿公帑假作民調行拍馬屁之實。爰此","          ，凍結部分預算，俟大陸委員會說明本筆預算之必要性及效益性，向立法院內","          政委員會提出專案報告並經同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","       (六)「經濟業務」項下編列經費2,972萬6,000元，其中「委辦費」1,587萬9,000","          元，較105年度預算數增加211萬6,000元，增幅為15.37%。其主要委辦業務為","          「加強對經貿團體聯繫、溝通及協助」，增加兩岸經貿政策制定與協商議題形","          成階段，以及對兩岸經貿政策調整、已簽署待審之兩岸協議、協商中協議等委","          託辦理公聽會、研討及座談活動等，不符合中央各主管機關編製106年度概算","          應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫切需要之委","          辦」。爰凍結部分預算，俟大陸委員會向立法院內政委員會提出專案報告並經","          同意後，始可動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","       (七)經查大陸委員會106年度編列之「經濟業務」共2,972萬6,000元，「委辦費」","          1,587萬9,000元，較105年度預算數增加211萬6,000元（增幅15.37%）。而「","          經貿政策及協商議題之研擬及推動」、「掌握中國大陸經濟及兩岸經貿資訊」","          、「加強對經貿團體聯繫、溝通及協助」分支計畫，皆以委託民間團體或專家","          學者辦理、研究兩岸經貿政策，與「企劃業務」辦理方式重疊性高。依據中央","          各主管機關編製106年度概算應行注意辦理事項第3點規定：「……各機關應依『","          預算編製作業落實零基預算精神實施方案』，加強開源節流措施，並切實落實","          零基預算精神」，為使預算合理且妥善被運用，減少預算浮編，爰凍結部分預","          算，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","       (八)大陸委員會106年度單位預算第3目「經濟業務」，編列2,972萬6,000元。其","          中「經貿政策及協商議題之研擬及推動」、「掌握中國大陸經濟及兩岸經貿資","          訊」、「加強對經貿團體聯繫、溝通及協助」等分支計畫，內容說明多是委託","          民間團體或專家學者辦理、研究兩岸經貿政策，與第2目之「企劃業務」之計","          畫內容有所重疊，大陸委員會應檢討並整合轄下計劃，使預算能更妥善、有效","          率的利用。爰此，凍結部分預算，俟大陸委員會向立法院內政委員會提出專案","          報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","       (九)大陸委員會106年度單位預算第5目「港澳業務」，編列1億7,602萬2000元。","          該目較105年度預算數增加1,652萬5,000元，增幅為10.36%，其中「港澳業務","          」之委辦費自104年度逐年遞增，106年度委辦費預算數達956萬元，較105年度","          增加422萬5,000元，增加比率達79.19%，惟依據預算籌編原則等規定，各項消","          費支出應本緊縮及節能原則，經檢討並減列非屬當前迫切需要者，增列之委辦","          費應視實際狀況撙節辦理，有鑑於此，大陸委員會應即刻檢討改善。爰此，凍","          結部分預算，俟向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","       (十)「港澳業務」項下編列「委辦費」956萬元，其中106年度「委辦費」956萬元","          ，較105年度預算數增加422萬5,000元，增幅高達79.19%。另61萬5,000元係鑒","          於臺港經貿及人員交流互動密切，為加強對香港情勢掌握之委託研究經費。此","          外，361萬元為委託辦理，主要配合近年政府加強招收海外學生來臺就學政策","          ，透過辦理港澳青年探索體驗學習相關活動，擴大及深化港澳學生對我之好感","          與了解，促進臺灣與港澳青年交流互動，進而吸引渠等來臺就學。均不符合中","          央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經常支出之","          規定：「9.非當前迫切需要之委辦。」。且長期委由某些機構執行，實有對其","          他學術單位不公之疑慮。爰凍結部分預算，俟大陸委員會向立法院內政委員會","          提出專案報告並經同意後，始得動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","       (十一)大陸委員會106年度單位預算第5目「港澳業務」項下「委辦費」編列956萬","            元，較105年度編列數533萬5,000元增加422萬5,000元，然查相關委辦項目","            ，並非當前迫切需要，宜撙節開支，爰此凍結部分預算，俟大陸委員會針對","            「近三年委辦計畫成效」，向立法院內政委員會提出專案報告並經同意後，","            始得動支。","                  提案人：陳其邁","                  連署人：李俊俋    賴瑞隆    Kolas Yotaka","       (十二)大陸委員會106年度預算第9目「文教業務」項下「委辦費」編列3,141萬5","            ,000元，較105年度編列數2,906萬5,000元增加235萬元，然查相關委辦項目","            ，並非當前迫切需要，宜撙節開支，爰此凍結部分預算，俟大陸委員會針對","            「近三年委辦計畫成效」，向立法院內政委員會提出專案報告並經同意後，","            始得動支。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    洪宗熠","       (十三)「文教業務」編列4,531萬2,000元，其中計畫「委辦費」3,141萬5,000元","            ，較105年度預算數增加235萬元，增幅為8.09%。另主要委辦業務為「兩岸","            資訊對等交流之推動」，增列辦理兩岸青年學生公民新聞研習營，規劃由臺","            灣在學之大學生與在臺之陸生共同參與，期透過兩岸青年學生共同學習公民","            新聞報導，增進對新聞自由價值之體認，不符合中央各主管機關編製106年","            度概算應行注意辦理事項第四點(二)緊縮經常支出之規定：「9.非當前迫切","            需要之委辦」。爰凍結部分預算，俟大陸委員會向立法院內政委員會提出專","            案報告並經同意後，始可動支。","                  提案人：莊瑞雄","                  連署人：陳其邁    李俊俋","       (十四)「文教交流活動之輔導與推動」之「委辦費」編列1,285萬1,000元佔是項","            經費73.4%，委外費比率偏高，委辦之妥適性及效益應再檢討。且「青年學","            生兩岸關係研習營」係為協助台灣青年學生了解政府施政、認識兩岸社會發","            展現況，其課程設計應與其他研習營有所區隔，宜側重在地青年學生政策討","            論與思辯的課程，成為政府與青年學生溝通的平台。各項研習已辦理多年，","            作為提供兩岸學生體驗台灣文化與台灣公民社會的管道，惟辦理場次密集安","            排於下半年，活動日期重疊性高。查106年又將新增「公民新聞研習營」宜","            將辦理時間分散，避免活動相互排擠，提升活動辦理成效。爰凍結部分預算","            ，俟大陸委員會針對研習目的、辦理場次、效益進行重新檢討，向立法院內","            政委員會提出專案報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","       (十五)大陸委員會106年度預算案編列「委辦費」計7,837萬9,000元，較105年度","            預算增列18.75%；查該項預算連年增列，惟決算數與預算數有明顯落差，且","            依據中央各主管機關編製106年度概算應行注意辦理事項第四點(二)緊縮經","            常支出之規定：「9.非當前迫切需要之委辦、捐助民間團體及租車經費等應","            儘量減編。」，故實無大幅增列之必要。且查大陸委員會提供予立法院之委","            辦計畫資料為「密不錄由」之比例極高，有不利預算審查、規避國會監督之","            虞。為求政府預算撙節，爰以104年度決算數為基準，凍結部分預算，俟大","            陸委員會向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","       (十六)查立法院審議105年度中央政府總預算案就各機關之委辦費業決議，從預算","            編列上，部分機關委辦比例過高，儼然成為「發包中心」。其中，大陸委員","            會之委辦費每年遞增，顯未依立法院105年決議檢討委辦費用之比例。現政","            府財政拮据，目前編列之「港澳業務」委辦計畫如：「辦理港澳青年臺灣知","            性之旅」、「辦理港澳青年金門體驗營」及「辦理香港成績優異中學生來臺","            參訪團」等，非屬當前迫切需要之委辦費應予以減編。俟大陸委員會檢討各","            該計畫辦理之迫切性與必要性，向立法院內政委員會提出專案報告並經同意","            後，始得動支。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","   三、行政院大陸委員會106年度單位預算「大陸地區旅費」編列1,090萬8,000元，凍","       結三分之一，俟行政院大陸委員會就下列各案向立法院內政委員會提出專案報告","       並經同意後，始得動支。","       (一)大陸委員會第1目「一般行政」項下「基本行政工作維持」中之「大陸地區旅","          費」編列52萬元，作為大陸地區旅費，主要是為配合兩岸交流互動會議赴中考","          察之用，然以當前兩岸關係不佳的狀況下，恐無法成行，爰此，凍結部分預算","          ，俟兩岸關係確實改善，大陸委員會確定能赴中國大陸考察，並向立法院內政","          委員會提出專案報告並經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","       (二)第1目「一般行政」編列4億2,091萬5,000元，其中大陸地區旅費編列52萬，","          惟因目前台灣與中國關係急凍，兩岸往來互動不若從前，旅費自應有所斟酌。","          再者，先前台灣嫌疑犯自國外被強制押解至中國，此案仍未獲圓滿解決，俟大","          陸委員會針對如何保障關押於中國之嫌疑人及家屬進行探訪權利之行使，向立","          法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","       (三)大陸委員會106年度單位預算第1目「一般行政」，編列4億2,091萬5,000元。","          其中「大陸地區旅費」編列52萬元，然目前兩岸關係處於低盪、冷凍的情勢，","          以大陸委員會的官方身分至對岸考察、蒐集資訊之活動，勢必遭受對岸的阻礙","          ，倘若以參與研討會、學術論壇、民間企業和團體會議等形式，增進兩岸交流","          ，或較為可行；且大陸委員會總預算之企劃業務、經濟業務、法政業務、港澳","          業務、聯絡業務、文教業務，皆有編列大陸地區旅費，恐有重複編列之疑，為","          督促預算有效運用，爰此，凍結部分預算，俟大陸委員會向立法院內政委員會","          提出專案報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","       (四)大陸委員會106年度單位預算「大陸地區旅費」編列1,090萬8,000元、「國外","          旅費」編列478萬4,000元，合計編列1,569萬2,000元，扣除人員維持費及基本","          維持費4億2,091萬5,000元，其編列數高達2.96%，比率偏高。爰凍結部分預算","          ，俟經行政院審核計畫無浮報浪費情事，並向立法院內政委員會提出專案報告","          並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","   四、新政府上任以來，兩岸關係急速惡化，大陸委員會身為主管機關，不但毫無有效","       作為、更放任情勢失控；日前更出現地方說明會大談「新南向」等與自身毫無關","       聯的政策等光怪陸離之情形，顯見行政院大陸委員會也已發覺自身「沒有存在價","       值」、甚而放棄自身職責，這樣的情況，如何說服人民給予預算進行業務？爰大","       陸委員會106年預算「一般行政」項下編列業務費3,534萬1,000元，凍結百分之二","       十五，俟行政院大陸委員會承諾應專注於自身主管業務，並提出相關檢討、具體","       可行有效改善方案，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","   五、行政院大陸委員會106年度單位預算第2目「企劃業務」項下「兩岸互動與協商」","       編列384萬3,000元，做為強化政府兩岸談判團隊運作與培訓，並依兩岸協議監督","       條例，加強向各界說明協商議題，增進瞭解。然大陸委員會自今（105）年7月，","       將原行政院版之「兩岸協議監督條例」撤案後，至今尚未提交新版之「兩岸協議","       監督條例」，爰此，凍結50萬元，俟大陸委員會向立法院提交新版之「兩岸協議","       監督條例」，並向立法院內政委員會提出專案報告且經同意後，始可動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","   六、行政院大陸委員會106年度單位預算第3目「經濟業務」凍結200萬元，俟行政院","       大陸委員會就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支","       。","       (一)大陸委員會「經濟業務」106年針對加強對台商之輔導、聯繫及服務工作編列","          1,138萬2,000元，提供台商投資經營資訊、協助台商在中國大陸之經營發展、","          針對台商實務需求，提供台商在地服務、凝聚台商力量。大陸委員會連年針對","          該項計畫編列經費，近來卻發生中國大陸官方對台商進行政治施壓，要求台商","          政治表態，對所謂綠色台商進行查廠、查稅等威脅或騷擾，造成台商之恐懼與","          經營上之困擾，與其他台商之寒蟬效應，所謂提供台商在地服務、凝聚台商力","          量等完全無法發揮作用，大陸委員會有必要檢討計畫之執行，爰此，凍結部分","          預算，俟大陸委員會向立法院內政委員會提出專案報告並經同意後，始得動支","          。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","       (二)新政府上任以來，陸客大減、台商「跳船」，卻以不成比例之其他國家遊客","          增長、拉上520前最後一波陸客潮之「全年統計」等數據粉飾，然而蕭條的觀","          光產業不會說謊，大量旅遊業相關業者紛紛支撐不住而倒閉，對於台商之保障","          更幾近於零，甚至出現「親綠」業者不得不「登報自清」等狀況，顯見民進黨","          政府已經完全無法給予台商應有之安全感。爰凍結部分預算，俟大陸委員會提","          出相關檢討、具體可行有效改善方案，並向立法院內政委員會專案報告並經同","          意後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","       (三)「經貿政策及協商議題之研擬及推動」項下編列912萬7,000元，研擬兩岸經","          貿整體發展策略及政策調整方向與具體工作項目，針對兩岸經貿政策及協商議","          題整體策略及內涵之影響及可能風險進行評估、研析及規劃，建構互利共享之","          兩岸經貿發展環境等業務。有鑑於政府以意識形態片面改變兩岸現狀，致使兩","          岸關係急凍，兩岸溝通及相關經貿協商亦隨之全面停擺，兩岸貨品貿易協議之","          協商嘎然中斷，嚴重影響兩岸經貿發展。現階段兩岸經貿根本無案可協，無議","          可商，爰凍結部分預算，俟兩岸恢復經貿談判協商，向立法院內政委員會提出","          專案報告並經同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","       (四)大陸委員會106年度單位預算第3目「經濟業務」編列2,972萬6,000元，其中","          「加強對經貿團體聯繫、溝通及協助」編列651萬7,000元，較上年度遽增407","          萬2,000元；鑑於今年520以來，因當前政府政策調整，兩岸對等協商機制逐漸","          失靈，對岸甚至於以激烈言辭回應，對此，均未見大陸委員會有能讓民眾見到","          有感的積極處理作為。為考量當前中央政府財政極為困難，避免資源虛擲；爰","          此，凍結部分預算，俟行政院督促大陸委員會研提讓兩岸關係改善暨民眾有感","          的積極措施後，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","   七、兩岸協議監督條例於新一屆立法院會期內政委員會民進黨召委有排審權之情況下","       ，至今仍未排審；行政院更於今（105）7月1日撤回「院版」，迄今半年沒有新版","       本提出；此舉使「先立法、後審查」等民進黨政府此前有關兩岸協議監督條例之","       承諾形同虛言；又立法院內政委員會於105年12月15日審查「公民投票法」修正案","       時做以下決議：「因為希望能夠確保國民主權不受侵犯，且兩岸政治協議要得到","       人民高度的支持，並且要讓兩岸政治協議的『定義、授權程序』更臻完備；所以","       ，待兩岸協議監督條例修法過程中，再討論『兩岸政治協議的公投』議題。」然","       而監督條例官方沒有版本，排審更是遙遙無期，讓民眾沒有信心、也沒有期待，","       作為主管機關大陸委員會難辭其咎。爰行政院大陸委員會106年單位預算第4目「","       法政業務」編列1億9,502萬2,000元，凍結100萬元，俟大陸委員會承擔職責提出","       「兩岸協議監督條例」官方版相關立法草案，並就相關「定義、授權程序、立法","       精神」等設計，向立法院內政委員會進行專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：陳超明    楊鎮浯","   八、行政院大陸委員會106年度單位預算第4目「法政業務」項下「兩岸法政交流政策","       規劃及研擬推動」凍結50萬元，俟大陸委員會就下列各案向立法院內政委員會提","       出專案報告並經同意後，始得動支。","       (一)大陸委員會106年度「法政業務」項下「兩岸法政交流政策規劃及研擬推動」","          之「業務費」編列1,513萬5,000元，辦理研析、規劃兩岸法政交流政策方向，","          掌握兩岸法政交流及人員往來等相關體系發展趨勢，及協調相關主管機關，研","          議兩岸交流衍生問題解決方案，建立制度化處理機制，以累積兩岸良性互動，","          維護交流秩序，強化社會安全網絡等業務。經查，兩岸兩會自97年起共舉行1","          1次高層會談，簽署協議共計23項（已生效者21項）；惟部分已生效之協議內","          容尚未完全落實執行，嚴重影響國人權益。據瞭解，「海峽兩岸共同打擊犯罪","          及司法互助協議」（兩岸共打協議）已於2009年簽署，105年4月起卻陸續發生","          在中國大陸強力施壓下，肯亞、馬來西亞及柬埔寨等國，將涉詐騙獲判無罪之","          逾百名臺灣人遣送至中國大陸，而未依「兩岸共同打擊犯罪及司法互助協議」","          將該等人員移交我國司法處理，影響國人於國外安全之基本保障。可見，「兩","          岸共同打擊犯罪及司法互助協議」形同虛設、成效有待改善。爰此，凍結部分","          預算，俟大陸委員會針對改善方案，向立法院內政委員會提出專案報告並經同","          意後，始得動支。","                  提案人：林麗蟬","                  連署人：陳超明    楊鎮浯","       (二)大陸委員會「法政業務」項下「兩岸事務法規之研擬計畫」，主要辦理兩岸","          法制與協議之研究，而大陸委員會自今（105）年7月，將原行政院版之「兩岸","          協議監督條例」撤案後，至今尚未提交新版之「兩岸協議監督條例」，爰此，","          凍結部分預算，俟大陸委員會向立法院提交新版之「兩岸協議監督條例」，並","          向立法院內政委員會提出專案報告且經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","   九、行政院大陸委員會106年度單位預算第4目「法政業務」項下「捐助海基會辦理兩","       岸中介事務」凍結500萬元，俟大陸委員會就下列各案向立法院內政委員會提出專","       案報告並經同意後，始得動支。","       (一)大陸委員會106年度單位預算第4目「法政業務」項下編列1億9,502萬2,000元","          ；其中「捐助海基會辦理兩岸中介事務」編列1億6,298萬4,000元。依財團法","          人海峽交流基金會組織章程第7條設置董事長一人，綜理會務，對外代表本會","          ，得為有給職。從其規定董事長應專任專責，以全部時間至機關擔任特定之職","          務或工作，期有賴其監督指揮之有效運作發揮政府效能。財團法人海峽交流基","          金會董事長現雖未領給職，惟董事長仍掌理業務決議及人事任免權，查公務員","          服務法第17條（利益迴避），公務員執行職務時，遇有涉及本身或其家族之利","          害事件，應行迴避。另公務員服務法第21條亦約束公務員對於與其職務有關係","          者，不得私相借貸，訂立互利契約，或享受其他不正利益。再者公職人員財產","          申報法第2條，各級政府機關之首長、副首長及職務列簡任第十職等以上之幕","          僚長、主管應依法申報財產。爰此，凍結部分預算，俟大陸委員會研提上揭疑","          義，並向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","       (二)第4目「法政業務」之「捐助海基會辦理兩岸中介事務」，編列1億6,298萬4","          ,000元。鑒於日前現任財團法人海峽交流基金會董事長直言兩岸關係只會越來","          越差，顯見財團法人海峽交流基金會對改善兩岸關係已無實質功能，此外財團","          法人海峽交流基金會人事預算費編列過高，給人支領高薪卻毫無實質作為之觀","          感。爰此，凍結部分預算，俟大陸委員會與財團法人海峽交流基金會針對如何","          改善兩岸關係，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","       (三)大陸委員會106年度單位預算第4目「法政業務」編列1億9,502萬2,000元，其","          中「捐助海基會辦理兩岸中介事務」編列1億6,298萬4,000元。鑑於今年520以","          來，因當前政府政策調整，兩岸對等協商機制逐漸失靈；對此，大陸委員會一","          再呼籲，要透過聯繫機制，強化事前協調溝通，今卻大砍辦理兩岸中介事務作","          業經費1,810萬9,000元，顯見又是當前政府說一套做一套，口是心非、欺騙人","          民之手法。爰此，凍結部分預算，俟行政院督促大陸委員會研提財團法人海峽","          交流基金會改善兩岸聯繫機制，提升事前協調溝通遂順作法，讓民眾見到有感","          的積極措施，並向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","       (四)大陸委員會106年度單位預算第4目「法政業務」項下「捐助海基會辦理兩岸","          中介事務」編列1億6,298萬4,000元，惟520後兩岸交流急凍，協商機制完全停","          擺，兩會溝通幾近停止，財團法人海峽交流基金會功能性亦大大降低，其業務","          僅剩文書驗證及傳真等功能，爰凍結部分預算，俟向立法院內政委員會提出專","          案報告並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","       (五)鑒於財團法人海峽交流基金會董事長田弘茂雖已辭去「康舒科技」獨立董事","          與「復興航空」監察人職務，但仍為台亞衛星通訊獨立董事、中華票券金融公","          司獨立董事、中興保全董事、以及財團法人國策研究院文教基金會院長之身兼","          多職情形，無法排除國人對其利益衝突之疑慮（例如大陸委員會多次委託財團","          法人國策研究院文教基金會舉動活動）。爰凍結部分預算，俟大陸委員會向立","          法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","       (六)106年度大陸委員會「法政業務」項下「捐助海基會辦理兩岸中介事務」編列","          1億6,298萬4,000元，針對辦理兩岸文教及交流聯繫、台商子女就學、兩岸青","          年交流、兩岸人民人身安全、台商座談聯誼活動、台商諮詢服務、台商權益保","          障、兩岸文書驗證等工作捐助財團法人海峽交流基金會辦理，並簽署多項協議","          。鑑於兩岸近年以來，台商受到政治壓迫投資無保障、中國大陸抑制來台觀光","          客、減少陸生來台交流、國人於海外違法遭遣送中國大陸等，在在違反兩岸簽","          署稅務合作協議、兩岸投資保障和促進協議、兩岸共同打擊犯罪及司法互助協","          議，與大陸居民赴台旅遊協議等，兩岸簽署協議形同具文。財團法人海峽交流","          基金會應善用過去交流基礎尋求多方管道加以改善，突破兩岸交流現況。爰凍","          結部分預算，俟大陸委員會向立法院內政委員會提出專案報告並經同意後，始","          得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","   十、行政院大陸委員會106年度單位預算第5目「港澳業務」凍結50萬元，俟大陸委員","       會就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","       (一)大陸委員會106年度單位預算第5目「港澳業務」編列1億7,602萬2,000元，較","          上（105）年度增編1,652萬5,000元。為考量當前中央政府財政極為困難，避","          免資源虛擲，鑑於今年520以來，因當前政府政策調整，兩岸關係情勢發展大","          退步，協商機制逐漸失靈，對岸甚至於以激烈言辭回應，對此，均未見大陸委","          員會有能讓民眾有感的積極處理作為；爰此，凍結部分預算，俟行政院督促大","          陸委員會研提讓兩岸關係改善暨民眾有感的積極措施後，並向立法院內政委員","          會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","       (二)「港澳業務」編列經費1億7,602萬2,000元。經查：1.較105年度預算數增加","          1,652萬5,000元，增幅10.36%；主要係「港澳業務」項下「臺灣與港澳交流及","          服務工作」編列1億4,895萬5,000元，較105年度增加1,442萬5,000元，增幅1","          0.72%所致。2.中央各主管機關編製106年度概算應行注意辦理事項第3點規定","          ：「為配合政府當前施政重點需要，各機關應依『預算編製作業落實零基預算","          精神實施方案』，加強開源節流措施，並切實落實零基預算精神，將原有的計","          畫項目預算，全部歸零重新檢討，覈實編列，有效整合運用各類預算資源，且","          就所獲106年度之其他基本運作需求（扣除人事費）、公共建設及科技發展計","          畫額度，檢討調減至少10%舊有經費，用以安排新興施政所需……」。港澳業務","          反增不減，爰凍結部分預算，俟向立法院內政委員會提出專案報告並經同意後","          ，始得動支。","                  提案人：莊瑞雄    陳其邁","                  連署人：李俊俋","       (三)大陸委員會106年度單位預算第5目「港澳業務」編列1億7,602萬2,000元，相","          較於105年度大幅增加1,652萬5,000元，惟增列預算部分僅敘明加強台灣與港","          澳關係，並無具體之內容，不利立法院監督，爰凍結部分預算，俟向立法院內","          政委員會提出專案報告並經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","   十一、行政院大陸委員會單位預算第5目「港澳業務」「港澳交流事務之協調與執行","        」編列1,429萬7,000元，查106年度新增「在臺港澳學生文化探索體驗營」委辦","        事項，用以促進在臺港澳學生對我社會及「多元文化之發展」之瞭解，顯見其","        用心。惟查「多元文化之發展」介紹中，常見有關機關因未能妥善規劃，有關","        單位對於多元文化認識之缺乏，進而錯誤詮釋原住民族文化，導致相關人員無","        法正確認知我國之多元文化，並造成預算之編列無法達到預期之效益。爰凍結","        50萬元，俟大陸委員會妥善規劃，向立法院內政委員會提出書面報告並經同意","        後，始得動支。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","   十二、鑒於行政院大陸委員會106年度單位預算第5目「港澳業務」項下「強化臺灣與","        港澳溝通及磋商機制」，編列捐助財團法人台港經濟文化合作策進會550萬元，","        衡酌大陸委員會與財團法人台港經濟文化合作策進會業務內容重疊性高，且財","        團法人台港經濟文化合作策進會長期仰賴政府捐助經費挹注，故宜審視其設置","        功能、營運績效及財務狀況等，檢討整併或退場之可行性。爰凍結「港澳業務","        」項下「強化台灣與港澳溝通及磋商機制」200萬元，俟大陸委員會向立法院內","        政委員會專案報告並經同意後，始得動支。","                  提案人：楊鎮浯","                  連署人：林麗蟬    陳怡潔","   十三、行政院大陸委員會106年度單位預算第6目「聯絡業務」凍結500萬元，俟大陸","        委員會就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","","","        (一)大陸委員會106年度單位預算第6目「聯絡業務」編列5,031萬6,000元，較","            上（105）年度預算數4,589萬4,000元，增編442萬2,000元，鑑於今年520以","            來，因當前政府政策調整，兩岸關係情勢發展「倒退嚕」，兩岸交流對等協","            商機制明顯失靈，對此，大陸委員會僅能深宮哀怨，卻未能讓民眾感到有積","            極的處理作為，或是妙手回春，然「聯絡業務」106年度卻增編442萬2,000","            元，為避免讓人民覺得政府資源虛擲，並考量當前中央政府財政極為困難。","            爰此，凍結部分預算，俟大陸委員會研議兩岸聯繫機制改善暨民眾有感的積","            極措施，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","        (二)大陸委員會106年度單位預算第6目「聯絡業務」，編列5,031萬6,000元。","            該目項下「兩岸政策說明及溝通」編列3,313萬3,000元，較105年度「大陸","            政策說明及溝通」預算增加444萬3,000元，增幅15.49%，有鑑於預算籌編原","            則等相關規定，政策宣導費以零成長為原則；且目前兩岸關係處於低盪狀態","            ，我方政府已經多次闡明兩岸關係的立場，在互動方面仍未見改善，預算反","            而增加，大陸委員會應即刻檢討改善。爰此，凍結部分預算，俟大陸委員會","            向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：Kolas Yotaka    洪宗熠","        (三)大陸委員會106年度單位預算第6目「聯絡業務」項下「業務費」編列4,41","            9萬5,000元，主要係辦理兩岸政策溝通說明，惟新政府上台後，持續以跳針","            方式闡述兩岸政策，又兩岸交流急凍，協商機制停擺，並無實際且顯著之交","            流成果得向大眾說明，且大陸委員會以臉書闡述政策，竟有多篇發文與兩岸","            政策毫無相關，爰凍結部分預算，俟向立法院內政委員會提出專案報告並經","            同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","        (四)大陸委員會106年度單位預算第6目「聯絡業務」項下「兩岸政策說明及溝","            通」編列3,313萬3,000元，其中「一般事務費」編列3,023萬5,000元佔本目","            預算之91.25%，該用途編列比率偏高。查行政院106年度中央政府總預算編","            製作業手冊之「用途別預算科目分類定義及計列標準表」0279「一般事務費","            」之定義為「凡公務所需非屬前述各專項費用，如押金、印刷、獎牌製作、","            廣告、環境佈置、清潔、保全、訴訟、制服、員工健康檢查、雜支及辦理藝","            文、康樂活動、加菜與對團體慰勞、獎勵等屬之。」惟本目「01兩岸政策說","            明及溝通」分支計畫說明係運用網路平臺等新興媒體，規劃貼近民眾生活經","            驗、豐富創意的活動，並透過生動活潑的呈現方式，加強與網友互動溝通，","            增進網路使用者對兩岸各項政策及相關協商議題之關注與瞭解；……網路活動","            及網站維護等相關經費計1,083萬元；依前揭本目說明顯與編製作業規定不","            符。爰此，凍結部分預算，俟經行政院督促修正並審核計畫無浮報浪費情事","            ，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：黃昭順","                  連署人：林麗蟬    徐榛蔚    楊鎮浯    李彥秀","        (五)大陸委員會106年度單位預算「聯絡業務」項下「兩岸政策說明及溝通」編","            列3,313萬3,000元，用於增進各界對政府兩岸政策及相關情勢等議題之瞭解","            ，並強化相關之溝通說明及對話互動。近年兩岸關係多有更迭，無論是政策","            或是法令，皆應針對兩岸各項政策議題之政策內涵及推動進程，透過多元傳","            播管道與互動模式，深化與民眾溝通對話。目前我國陸籍配偶已達35萬人，","            然平時大陸委員會針對相關可能影響陸籍配偶權益之法令與政策調整，尚無","            固定溝通說明或蒐集意見之平台。此外，「聯絡業務」項下「兩岸政策說明","            及溝通」編列3,313萬3,000元，相較105年度「大陸政策說明及溝通」預算","            數2,869萬元，卻增加444萬3,000元，增幅15.49%。大陸委員會應充分了解","            陸籍配偶對兩岸關係及相關政策之意見，以利政策規劃參考，亦將可能影響","            我國陸籍配偶權益之相關法令變動，正確傳遞給陸籍配偶。爰此，凍結部分","            預算，俟大陸委員會提出針對陸籍配偶之固定政策溝通說明及蒐集意見之平","            台規劃，向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","        (六)大陸委員會106年度單位預算「聯絡業務」項下「兩岸政策說明及溝通」之","            「網路媒體廣告之製作費、刊載費、網路活動及網站維護等相關經費」1,0","            83萬元，試圖運用網路平台等新興媒體，規劃貼近民眾生活經驗、豐富創意","            的活動，透過此加強與網友互動溝通，增進網路使用者對兩岸各項政策及相","            關協商議題之關注與瞭解。惟大陸委員會所使用的新媒體不外乎是LINE、F","            acebook、Twitter、Youtube，目前這些新媒體全遭中國大陸封鎖，編列此","            筆預算宣傳兩岸政策議題無疑於「關起門來玩」，對於增進兩岸互動瞭解毫","            無益處。爰此，凍結部分預算，俟大陸委員會向立法院內政委員會提出專案","            報告並經同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","        (七)大陸委員會106年度「聯絡業務」項下「兩岸政策說明及溝通」編列3,313","            萬3,000元。經查：1.較105年度「大陸政策說明及溝通」預算數2,869萬元","            ，增加444萬3,000元，增幅15.49%。2.依預算籌編原則等相關規定，政策宣","            導費以零成長為原則，且預算賸餘數偏高者並應檢討減列。3.「大陸政策說","            明及溝通」計畫迄至105年8月底仍有104年度保留數550萬元尚待執行，惟1","            06年度預算數卻持續增列，為避免影響資源有效配置，宜檢討酌減。爰凍結","            部分預算，俟大陸委員會向立法院內政委員會提出專案報告並經同意後，始","            得動支。","                  提案人：莊瑞雄","                  連署人：李俊俋    陳其邁","        (八)大陸委員會106年「聯絡業務」項下「兩岸政策說明及溝通」編列3,313萬","            3,000元，透過多元傳播管道與互動模式，擴大社會參與，並深化與民眾溝","            通對話，加強瞭解掌握民意走向等。大陸委員會過去於執行該項預算時，有","            預算分配不均，對少數事件過度宣導之嫌。以該會104年第4季辦理政策宣導","            相關廣告執行情形為例，針對該年度7月份桃園江姓單親媽媽扮集團「老總","            」揪眾吸金行騙1,300萬元，造成至少40人受害之「廣西南寧詐騙防範宣導","            」一事，即曾進行電視媒體廣告2,208檔計9萬2,000元，平面媒體15則計18","            3萬5,250元，廣播媒體4則計78萬元，合計對該單一事件耗費廣告宣傳預算","            共270萬7,250元。由於該項事件引起社會關注，平面電子媒體已多所報導，","            政府有無必要大舉刊登廣告應加以檢討，更顯示該項預算編列不當，為刊登","            廣告而廣告。綜上，凍結部分預算，俟大陸委員會向立法院內政委員會提出","            專案報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","        (九)大陸委員會「聯絡業務」項下「兩岸政策說明及溝通」編列3,313萬1,000","            元，查大陸委員會104年之績效評估報告就「兩岸政策說明及溝通之績效」","            僅以辦理座談及接見各界訪賓等活動之次數做為評估標準，惟旨揭經費編列","            之目的應是達到有效之政策說明及溝通，精確表達我國之立場，進而促進兩","            岸良善的交流環境，而非僅是花錢累積辦理活動之次數。兩岸政策說明及溝","            通之績效應兼顧其量化與質化，且合理運用相關經費。又旨揭經費連年增加","            ，惟104年有其保留款尚待執行，大陸委員會仍於106年增加其預算之編列，","            爰凍結部分預算，俟大陸委員會向立法院內政委員會提出專案報告並經同意","            後，始得動支。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","        (十)大陸委員會106年度單位預算「兩岸政策說明及溝通」（105年度為「大陸","            政策說明及溝通」）編列3,313萬3,000元，較105年度法定預算數增加444萬","            3,000元（增加15.49%）另，至105年9月底預算執行率偏低（為38.68%），","            仍有104年度保留數550萬元尚待執行，為避免再次發生經費賸餘或保留，影","            響預算資源有效配置，是項預算編列應重新檢討。「兩岸政策說明及溝通」","            項下編列運用網路平台等新興媒體之規劃，較105年增列538萬元，而平面政","            策說明也增列185萬5,000元，與106年度中央及地方政府預算籌編原則中明","            定「政策宣導費以零成長為原則」、「政府各項消費支出應力求節約」等規","            定未符，俟大陸委員會針對歷年辦理成效及106年具體執行計畫，向立法院","            內政委員會提出專案報告並經同意後，始得動支。","                  提案人：洪宗熠","                  連署人：李俊俋    吳琪銘","   十四、行政院大陸委員會106年度單位預算第6目「聯絡業務」項下「政策諮詢及聯繫","        業務」編列「獎補助費」100萬元，針對各級民意機關及相關人士關切各項兩岸","        議題，協助相關學術機構、民間團體辦理兩岸各項交流活動等事項。惟該預算","        編列於聯絡業務項下疑有未妥，該預算經費儼然成為大陸委員會為討好特定民","        意代表及人士之用。相關補助經費宜回歸企劃業務、經濟業務、法政業務等科","        目辦理，爰凍結50萬元，俟大陸委員會向立法院內政委員會提出專案報告並經","        同意後，始得動支。","                  提案人：徐榛蔚","                  連署人：陳超明    林麗蟬","   十五、行政院大陸委員會106年度單位預算第9目「文教業務」凍結200萬元，俟大陸","        委員會就下列各案向立法院內政委員會提出專案報告並經同意後，始得動支。","","","        (一)第9目「文教業務」項下，分別於「文教交流活動之輔導與推動」編列委辦","            費1,285萬1,000元、獎補助費417萬9,000元；及「兩岸資訊對等交流之推動","            」項下編列委辦費1,568萬元、獎補助費180萬元。委辦費所占比例高達此目","            60%以上，且對基金、團體及私校補助，卻未明述補助績效，爰凍結部分預","            算，俟大陸委員會向立法院內政委員會提出專案報告並經同意後，始得動支","            。","                  提案人：姚文智","                  連署人：Kolas Yotaka    洪宗熠","        (二)大陸委員會106年度單位預算第9目「文教業務」，編列4,5","            31萬2,000元。其中「兩岸資訊對等交流之推動」編列1,905萬4,000元，計","            畫內容為「對中國大陸傳播台灣社會民主、新聞自由資訊，活絡兩岸資訊交","            流，促進兩岸人民相互瞭解」，然大陸委員會所採用的傳播途徑，有鑑於中","            國大陸特有的網路資訊管制、節目和出版審查機制，大陸委員會應提出更適","            當的傳播方式和途徑。爰此，凍結部分預算，俟大陸委員會向立法院內政委","            員會提出專案報告並經同意後，始得動支。","                  提案人：吳琪銘","                  連署人：洪宗熠    Kolas Yotaka","        (三)大陸委員會第9目「文教業務」項下「兩岸資訊對等交流之推動計畫」編列","            1,905萬4,000元，主要用於對中國大陸傳播臺灣社會民主，新聞自由資訊等","            ，然近年來兩岸人民往來互動頻繁，對岸人民對於臺灣社會之民主與新聞自","            由已有相當之認識，實不須再編列過多預算宣傳，爰此，凍結部分預算，俟","            大陸委員會針對預算之必要性與效益性，向立法院內政委員會提出專案報告","            餅經同意後，始得動支。","                  提案人：陳怡潔","                  連署人：陳超明    黃昭順","        (四)「兩岸資訊對等交流之活動」預算說明第2點「強化兩岸大眾傳播及資訊交","            流，增進中國大陸民眾體認台灣民主、新聞自由之軟實力相關經費」，該目","            標之預算由105年度之637萬8,000元，增至106年度之909萬2,000元，增加達","            270萬以上。然該筆預算從預算金額分配來看，應有大部分屬委託費，是否","            達成該預算目的，須透過委託外界機構達成，應提供更詳細說明。且增加該","            筆經費編列，應提出過去投資該筆金額有顯著成效，才能增列。中國大陸民","            眾所使用的大眾傳播平台大量仰賴網路媒體及論壇。大陸委員會所委託機構","            是否可有效觸及該平台民眾？況網路民眾接收資訊往往主動搜尋，而非被動","            吸收。宣傳軟實力應注重在軟實力、內容本身，而不是強調在資訊交流、通","            路上。投資該筆「交流」資源恐無法有效達到「增進大陸民眾體認台灣軟實","            力」之效果。爰凍結部分預算，俟大陸委員會向立法院內政委員會提出專案","            報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","   十六、行政院大陸委員會統籌處理全盤性大陸政策的研究、規劃、審議、協調與部分","        跨部會之執行工作，且部分兩岸事務工作有其敏感性與機密性，因此，大陸委","        員會相關處室單位在執行赴大陸計畫、補捐獎助其他政府機關或團體私人計畫","        、委辦計畫以及委託研究等事項時，在提供給立法院辦理情形資料時，基於業","        務性質必須保密，或是保護執行計畫當事人及關係人等因素，大陸委員會均會","        以「密不錄由」表述方式處理。基於國會監督與兩岸部分特殊事項執行之敏感","        性，建議大陸委員會於籌編下年度概算\/預算時，比照外交、國防編製模式，分","        成機密預算與非機密預算兩大類。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","   十七、蔡總統在「520就職演說」和「國慶談話」，在兩岸方面均釋出很大善意，例","        如在就職演說中指出「兩岸之間的對話與溝通，我們也將努力維持現有的機制","        。1992年兩岸兩會秉持相互諒解、求同存異的政治思維，進行溝通協商，達成","        若干的共同認知與諒解，我尊重這個歷史事實。92年之後，20多年來雙方交流","        、協商所累積形成的現狀與成果，兩岸都應該共同珍惜與維護，並在這個既有","        的事實與政治基礎上，持續推動兩岸關係和平穩定發展；新政府會依據中華民","        國憲法、兩岸人民關係條例及其他相關法律，處理兩岸事務。兩岸的兩個執政","        黨應該要放下歷史包袱，展開良性對話，造福兩岸人民。」其次，在國慶談話","        中也提到「四不」：「承諾不會改變、善意不會改變、不會在壓力下屈服、不","        會走回對抗老路」等內容，皆具有相當善意。故行政院大陸委員會應在蔡總統","        兩次談話基礎上，積極努力透過各種方法、各種溝通管道，儘速恢復雙方主管","        兩岸事務機關（行政院大陸委員會與國台辦）的高層對話交流，以繼續推進兩","        岸關係和平發展。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    洪宗熠","   十八、為提供在中國之台商更充分之兩岸經貿相關資訊、諮詢服務，並加強台商之溝","        通聯繫，經查目前行政院大陸委員會設有「台商窗口」、財團法人海峽交流基","        金會設有「台商服務中心」，且經濟部設有「全球台商服務中心」等辦理台商","        服務之相關窗口。雖上述三單位之服務性質及業務有所差異，然為有效結合政","        府及民間資源，提供台商資訊、諮詢及申訴服務，確實保障台商權益，大陸委","        員會應會同相關機關（構）研酌整合現有台商服務窗口，以避免疊床架屋及預","        算資源重複投入之情形。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   十九、行政院大陸委員會於2007年函釋，明文禁止地方政府或學校單位聘用設籍未滿","        10年的大陸人士，有違反比例原則，過度限縮陸籍配偶工作權之虞。行政院大","        陸委員會105年10月另已發函，重新解釋臺灣地區與大陸地區人民關係條例第2","        1條，各機關（構）、學校臨時人員，不受設籍10年之限制，2007年函釋，已經","        停止適用。雖然行政院大陸委員會已經發文給各單位跟縣市政府，但限制聘僱","        陸配的規定已經行之有年，法令的突然改變，基層單位還不是非常清楚。行政","        院大陸委員會應針對相關陸籍配偶團體，於北部、中部、南部、東部、離島三","        縣（澎湖、金門、連江）各召開一場說明會，把正確的資訊傳遞給陸籍配偶。","        未來針對相關可能影響陸籍配偶權益、法令及政策調整，大陸委員會並應使用","        網路平台及通訊軟體向陸籍配偶說明相關政策。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明    黃昭順    徐榛蔚    陳怡潔","   二十、「臺灣地區與大陸地區人民關係條例」第五條之一規定：「臺灣地區各級地方","        政府機關（構），非經行政院大陸委員會授權，不得與大陸地區人民、法人、","        團體或其他機關（構），以任何形式協商簽署協議。」該條例第三十三條之一","        亦規定：「臺灣地區人民、法人、團體或其他機構，非經各該主管機關許可，","        不得為下列行為：一、與大陸地區黨務、軍事、行政、具政治性機關（構）、","        團體或涉及對臺政治工作、影響國家安全或利益之機關（構）、團體為任何形","        式之合作行為。」惟2016年9月共八位縣市首長赴中國會見國台辦主任及政協主","        席，並發表「八點共識」；又同年11月在野黨主席組團赴中國參與「兩岸和平","        論壇」等情事，恐有遊走法律邊緣，違反「臺灣地區與大陸地區人民關係條例","        」之虞。行政院大陸委員會身為「臺灣地區與大陸地區人民關係條例」主管機","        關，實應密切注意相關情事，必要時應強烈回應並加以開罰，以捍衛政府兩岸","        政策及立場。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","   二十一、行政院大陸委員會106年度「港澳業務強化臺灣與港澳溝通及磋商機制」計","          畫編列806萬5,000元，其中包括捐助財團法人臺港經濟文化合作策進會（以下","          簡稱策進會）協助政府處理臺港相關事務之「獎補助費」550萬元，較105年度","          預算數減少100萬元。經查其主要業務包括：","          (1)會務推動：106年度預計辦理策進會與「協進會」之兩會聯席會議。","          (2)推動臺港經貿交流：辦理臺港經貿論壇或研討會、接待香港各界重要人士","            ，以及策進會組團赴港與「協進會」、香港經貿界及在港臺商等人士交流","            ，協助政府處理臺港經貿相關事務、辦理或委託辦理臺港經貿議題專案研","            究、配合政府在港舉辦推動經貿交流活動等。","          (3)推動臺港文化交流：辦理臺港文化論壇或研討會、接待香港各界重要人士","            ，由策進會組團赴港與「協進會」、香港文化界等人士交流，協助政府處","            理臺港文化相關事務、配合政府在港舉辦或推動文化交流活動及編印相關","            刊物等。","             鑒於策進會業務內容與行政院大陸委員會重疊性高，且其收入來源逾九成","          仰賴政府捐助，建請重新評估存續之必要性。","                  提案人：莊瑞雄","                  連署人：李俊俋    陳其邁","   二十二、查財團法人臺港經濟文化合作策進會成立之目的為共同做為未來促進臺港間","          經貿及文化的交流，推動及整合相關合作事宜，進而加強提升官方間互動的平","          台。故於該組織捐助及組織章程內規範第六條：「本會設董事會推動及管理會","          務……置董事二十一至三十九人，其中政府代表十人以上……」按上揭規定，政府","          代表十人以上。是以，促進臺港文化之交流，應包含台灣多元文化之參與。惟","          中國常常對我國進行打壓，例如我國原住民族常被刻意以「少數民族」之用語","          錯誤稱呼，屢屢產生爭議，卻缺乏改善或處理之機制。為避免並改善上開情形","          ，建請應明文增列原住民族委員會為政府代表之一，俾利完善臺港間文化之推","          廣交流與合作事宜。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","   二十三、為因應整體兩岸關係發展情勢，行政院大陸委員會目前業有編列聯絡業務等","          相關經費，用於現有機制及交流上，推動兩岸各項政策及政策溝通與說明。目","          前因美國大選執政之政黨輪替，美國未來執行黨以及準總統對於外交政策之更","          易，對於我國、中國以及美國三方關係有直接且立即之影響，爰請大陸委員會","          儘速掌握相關意見並諮詢相關人士，規劃辦理各類型之政策溝通說明與國際聯","          繫，確實向國際各界表達我國為主權獨立之國家，並且願意以「維持現狀」之","          方式，維持台海和平以及兩岸關係的穩定與發展，一同與中國建立一致性、可","          預測、可持續的兩岸關係。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","   二十四、「兩岸共同打擊犯罪及司法互助協議」自98年6月生效後至105年6月底止，","          雙方相互提出之司法文書送達、調查取證、協緝遣返等請求案件為7萬5千餘件","          ，陸方已遣返我刑事犯及刑事嫌疑犯462名；另截至105年6月底止，陸方已依","          本協議機制通報我民眾在中國大陸人身自由遭受限制案件計3,974件、非病死","          及可疑非病死案件計594件。","             105年4月起陸續發生在中國大陸強力施壓下，肯亞、馬來西亞及柬埔寨等","          國，將涉詐騙獲判無罪之逾百名臺灣人遣送至中國大陸，而未依「兩岸共同打","          擊犯罪及司法互助協議」將該等人員移交我國司法處理，影響國人於國外安全","          之基本保障。另國人對於我方民眾於中國大陸人身安全通報與刑事（嫌疑）犯","          之家屬探視、聘請律師、假釋、保外就醫及受刑人接返等權益事項亦相當關切","          ，均有待透過該項協議聯繫機制進行協調，爰此，建請大陸委員會應配合法務","          部、內政部等相關機關研議解決方案，盡速改善目前兩岸關係。","                  提案人：徐榛蔚    陳超明    黃昭順    林麗蟬","肆、行政院大陸委員會函送財團法人海峽交流基金會106年度預算書及相關資料案審查結","果：","   「106年度財團法人海峽交流基金會預算書」：","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、收入、支出及餘絀部分：","       (一)收入總額：原列2億2,201萬4,000元，減列200萬元（政府補助），改列為2億","          2,001萬4,000元。","       (二)支出總額：原列2億7,528萬2,000元，減列「處理兩岸事務」200萬元，改列","          為2億7,328萬2,000元。","       (三)本期短絀：5,326萬8,000元，照列。","       本項通過決議14項：","       一、財團法人海峽交流基金會位於北安路之辦公大樓101年3月31日完工，該基金","          會亦於同年4月搬遷至該新建大樓。該基金會自102年7月辦理第1次招租，至1","          05年2月辦理第6次招租，皆因為沒有機關或單位投標而導致6次流標，目前該","          大樓3樓及4樓之空間都尚未出租，主要供該基金會舉辦各項重大活動、辦理新","          進會務人員招募筆試、文康社團活動及存置辦公用品、待銷毀檔案等。財團法","          人海峽交流基金會辦公大樓3樓及4樓的空間面積達686坪，至今未能順利招租","          ，該基金會近年度在政府持續補助下營運仍然出現短絀，應積極加強招租尋覓","          適合客源，以增加該基金會收入。爰此，凍結財團法人海峽交流基金會106年","          度行政業務業務費預算750萬元，俟財團法人海峽交流基金會針對該辦公大樓","          未能順利招租，提出檢討以及精進報告，向立法院內政委員會提出書面報告經","          同意後，始得動支。","                  提案人：林麗蟬","                  連署人：楊鎮浯    陳超明","       二、財團法人海峽交流基金會106年度預算「處理兩岸事務」編列5,703萬元，凍","          結250萬元，俟財團法人海峽交流基金會就下列各案向立法院內政委員會提出","          書面報告並經同意後，始得動支。","          (一)財團法人海峽交流基金會106年度預算「處理兩岸事務─經貿業務」工作計","             畫編列1,422萬元，辦理台商服務、赴大陸了解台商經營情況、調查研究","             兩岸經貿交流、台商經營情況及台商服務中心等業務。然查行政院大陸委","             員會106年度預算第3目已編列「加強對台商之輔導、聯繫及服務工作」等","             經費，為避免相關預算重複編列，爰凍結部分預算，俟財團法人海峽交流","             基金會向立法院內政委員會提出書面報告經同意後，始得動支。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","          (二)財團法人海峽交流基金會106年度預算「處理兩岸事務─兩岸溝通、協調、","             聯繫及交流業務」編列970萬元，惟520後兩岸交流急凍，協商機制停擺，","             財團法人海峽交流基金會角色更顯弱化，實屬無公可辦，爰凍結部分預算","             ，俟兩會恢復交流，財團法人海峽交流基金會並向立法院內政委員會提出","             書面報告經同意後，始得動支。","                  提案人：陳超明","                  連署人：陳怡潔    林麗蟬","       三、財團法人海峽交流基金會106年派員赴大陸計畫共計10項，派員112-","          132人，編列預算890萬5,000元，部分計畫內容籠統、計畫重複應檢討合併辦","          理，而兩岸高層會談預定派員50人，查財團法人海峽交流基金會編制科員以上","          共計92人，其派員人數顯然過於浮濫。另由於近年以來兩岸兩會交流減少，兩","          會熱線冷卻，財團法人海峽交流基金會應檢討以往兩岸溝通以赴中國大陸交流","          之模式，改以尋求民間、學術界等第二軌、第三軌溝通管道，以改善兩岸實質","          溝通之成效。爰此凍結445萬元，俟兩會恢復交流，財團法人海峽交流基金會","          向立法院內政委員會提出專案報告並經同意後，始得動支。","                  提案人：賴瑞隆","                  連署人：Kolas Yotaka    李俊俋","       四、查財團法人海峽交流基金會106年度預算編列收入總額2億2,201萬4,000元，","          支出總額2億7,528萬2,000元，預計本期短絀5,326萬8,000元，較105年度增加","          短絀830萬元，增幅18.46%。次查財團法人海峽交流基金會106年度政府補助收","          入達1億6,298萬4,000元，雖較105年度減少1,810萬9,000元，惟政府補助收入","          占收入總額比率73.41%，則較105年度占比69.02%，略為上升，對政府補助依","          存度偏高。爰此，為減輕政府財政負擔，財團法人海峽交流基金會及其主管機","          關應研擬加強管控其支出，並依捐助章程所定加強開拓其他財源，以利其財務","          發展健全以及長久存續，並於二個月內提交報告予立法院內政委員會。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘","       五、按財團法人海峽交流基金會捐助暨組織章程第5條第2項規定，該基金會經費","          之來源包括：基金運用之孳息、委託收益、政府或民間捐贈、提供服務及其他","          收入。惟財團法人海峽交流基金會歷年以政府補助為收入來源大宗，該基金會","          102年度、103年度「政府補助基本營運收入」均逾1.8億元；惟103年度卻由盈","          轉虧，決算短絀1,708萬6,000元，財團法人海峽交流基金會應嚴格管控支出，","          並依捐助章程所訂加強開拓其他財源，以利該基金會財務健全發展。","                  提案人：Kolas Yotaka    吳琪銘    趙天麟","       六、財團法人海峽交流基金會106年度「業務外收入─其他業務外收入」編列700萬","          元，較105年度預算數890萬元，減少190萬元（減幅21.35%）；據財團法人海","          峽交流基金會預算書所載，係因將部分基金1.75億元全權委託，受限於國內外","          經濟情勢影響，暫以報酬率4%估列所致。","          經查：","          (一)財團法人海峽交流基金會101年度起陸續委託日盛及保德信證券投資信託","             （股）公司（以下簡稱保德信投信）管理部分基金，惟迄至105年度8月底","             止，僅102年度及104年度委託保德信投信獲利率15.19%及虧損率1.90%，","             超逾同期臺股大盤績效平均獲利率11.85%及虧損率10.41%，其餘年度委託","             管理投資績效均較同期間臺股大盤平均績效為差，105年度截至8月底止委","             託管理投資績效4.43%，較同期臺股大盤平均獲利率8.76%，減少4.33百分","             點。","          (二)財團法人海峽交流基金會囿於國內外經濟情勢影響，106年度暫以報酬率","             4%估列全權委託之「其他業務外收入」700萬元，較105年度預算數890萬","             元減少190萬元，另104年度「其他業務外收入」預算數1,600萬元，然而","             決算卻出現虧損322萬7,000元，詢據該基金會，主要係受全球經濟影響致","             使全權委託投資績效失利，並依財務會計準則公報，認列未實現評價損益","             673萬元所致；財團法人海峽交流基金會近年全權委託之投資績效不如預","             期，允應積極控管投資績效及其風險。","             鑒於近年度財團法人海峽交流基金會委託投信公司代操之投資績效未如預","          期，宜研酌強化全權委託之風險控管與績效管理機制。","                  提案人：莊瑞雄    陳其邁","                  連署人：李俊俋","       七、查財團法人海峽交流基金會近年度委託投信公司代操之投資績效未如預期，","          將部分基金全權委託證券投資信託公司代為投資管理，惟近幾年度投資績效欠","          佳，經常未及同期臺股大盤績效表現，且104年度「其他業務外收入」決算出","          現虧損322萬7,000元，實有待改善之處。爰財團法人海峽交流基金會未來須研","          酌強化全權委託之風險控管與績效管理機制，以有效提升該基金全權委託投信","          公司代操之投資績效。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","       八、財團法人海峽交流基金會歷年以政府補助為其主要收入來源，106年獲補助金","          額仍高達1億6,298萬4,000元，查106年財團法人海峽交流基金會所在地的土地","          租金增加259萬9,000元，然該會辦公大樓3樓及4樓餘裕空間面積達686.88坪，","          自102年度起迄今，均未順利招租，目前主要供該會舉辦各項重大活動、辦理","          新進會務人員招募筆試、文康社團活動及存置辦公用品、待銷毀檔案等用途，","          且106年度預算案亦如往例未編相關租金收入，顯見仍未積極規劃提升該資產","          之妥適運用。鑒於財團法人海峽交流基金會近幾年度在政府持續鉅額補助下營","          運仍出現短絀，應積極加強招租尋覓適合客源，以妥善利用該資產，開源節流","          ，並增裕該基金會收入。","                  提案人：陳其邁","                  連署人：賴瑞隆    Kolas Yotaka    洪宗熠","       九、查財團法人海峽交流基金會位於北安路之辦公大樓於101年3月31日竣工，而","          其3樓及4樓餘裕空間面積達686.88坪，自102年度起迄今均未順利招租，且10","          6年度預算案亦未編相關租金收入。鑒於財團法人海峽交流基金會近幾年度在","          政府持續鉅額補助下營運仍出現短絀，且依據財團法人海峽交流基金會捐助暨","          組織章程第5條第2項規定：「本會經費之來源如下：一、基金運用之孳息。二","          、委託收益。三、政府或民間捐贈。四、提供服務之收入。五、其他收入。」","          又中央及地方政府預算籌編原則第2點第1款規定：「政府預算收支，應本中央","          、地方統籌規劃及遵守總體經濟均衡之原則，審度總資源供需估測顯示之趨勢","          ，加強開源節流措施……。」爰財團法人海峽交流基金會未來應積極加強其北安","          路辦公大樓餘裕空間之招租並尋覓適合客源，以妥善利用該資產，並增裕其收","          入。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘    Kolas Yotaka","       十、財團法人海峽交流基金會大樓三、四樓共686坪閒置空間，自102年度起迄今","          未完成招租，且106年度亦未編相關租金收入，資產顯未妥善利用。爰此，財","          團法人海峽交流基金會應於三個月內與行政院大陸委員會及財政部國有財產署","          研議活化資產利用相關報告，送交立法院內政委員會。","                  提案人：姚文智","                  連署人：洪宗熠    Kolas Yotaka","       十一、財團法人海峽交流基金會位於北安路之辦公大樓101年3月31日竣工，該基","            金會同年4月初自民生東路舊有辦公室搬遷至該新建大樓；財團法人海峽交","            流基金會興建該大樓總經費計7.19億元，全數由該基金會自籌（含董監事捐","            款），土地則經行政院及行政院大陸委員會同意後向財政部國有財產局（現","            為財政部國有財產署）辦理申租。經查財團法人海峽交流基金會辦公大樓3","            樓及4樓餘裕空間自102年度起迄今未完成招租，且106年度亦未編相關租金","            收入，資產顯未妥善利用，宜積極加強招租，以提升資產運用效益並挹注收","            入來源。","                  提案人：莊瑞雄    陳其邁","                  連署人：李俊俋","       十二、為提供在中國之台商更充分之兩岸經貿相關資訊、諮詢服務，並加強台商","            之溝通聯繫，經查目前行政院大陸委員會設有「台商窗口」、財團法人海峽","            交流基金會設有「台商服務中心」，且經濟部設有「全球台商服務中心」等","            辦理台商服務之相關窗口。雖上述三單位之服務性質及業務有所差異，然為","            有效結合政府及民間資源，提供台商資訊、諮詢及申訴服務，確實保障台商","            權益，爰財團法人海峽交流基金會應會同相關機關（構）研酌整合現有台商","            服務窗口，以避免疊床架屋及預算資源重複投入之情形。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘","       十三、為保障台商人身安全與財產權益，財團法人海峽交流基金會除設有24小時","            緊急服務專線，台商在中國如發生人身安全緊急事件，財團法人海峽交流基","            金會亦可函請中國海峽兩岸關係協會協處，並相互通報處理情況，提供必要","            之協助。惟查97年5月至105年9月止，財團法人海峽交流基金會函請海峽兩","            岸關係協會協處案件計3,126件，而其中海峽兩岸關係協會函復及已結案者","            計1,517件，結案率48.53%，實有待加強之虞。為確實保障台商權益，爰要","            求財團法人海峽交流基金會宜研酌提升上開協處案件之結案率，並於二個月","            內提交書面報告予立法院內政委員會。","                  提案人：李俊俋","                  連署人：洪宗熠    吳琪銘","       十四、查行政院大陸委員會104年至財團法人海峽交流基金會辦理「行政監督實地","            查核紀錄表」之內容，曾就財團法人海峽交流基金會董事之性別比例未符「","            任一性別不低於三分之一」之政策目標，提出要求改進之建議。然查財團法","            人海峽交流基金會現任董事之性別比例仍未符合上述之政策目標，有待改善","            。爰財團法人海峽交流基金會於未來董監事改選或遇有董監事辭職而需補選","            等情事時，須逐步達成行政院要求之董監事「任一性別不低於三分之一」之","            政策目標。","                  提案人：李俊俋","                  連署人：洪宗熠    Kolas Yotaka","伍、行政院大陸委員會函送財團法人臺港經濟文化合作策進會106年度預算書及相關資料","   案審查結果：","   「106年度財團法人臺港經濟文化合作策進會預算書」：","   一、工作計畫部分：應依據收入與支出審查結果，隨同調整。","   二、收入、支出及餘絀部分：","       (一)收入總額：583萬6,000元，照列。","       (二)支出總額：562萬5,000元，照列。","       (三)本期賸餘：21萬1,000元，照列。","陸、審查行政院大陸委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費報告","   表」共5案。","   (一)行政院大陸委員會函送104年度第3季補（捐）助經費一覽表，請查照案。","   (二)行政院大陸委員會函送104年度第4季補（捐）助經費一覽表，請查照案。","   (三)行政院大陸委員會函送105年度第1季補（捐）助經費一覽表，請查照案。","   (四)行政院大陸委員會函送105年度第2季補（捐）助經費一覽表，請查照案。","   (五)行政院大陸委員會函送105年度第3季該會補（捐）助經費一覽表，請查照案。","   決議：以上各案均准予備查。","柒、審查行政院大陸委員會近3年「辦理政策宣導相關之廣告彙整表」共4案。","   (一)行政院大陸委員會函送該會及海基會104年第4季辦理政策宣導相關廣告彙整表，","       請查照案。","   (二)行政院大陸委員會函送該會及海基會105年第1季辦理政策宣導相關廣告彙整表，","       請查照案。","   (三)行政院大陸委員會函送該會及海基會105年第2季辦理政策溝通說明相關廣告彙整","       表，請查照案。","   (四)行政","   院大陸委員會函送該會及海基會105年第3季辦理政策溝通說明相關廣告彙整表，請查","       照案。","   決議：以上各案均准予備查。","捌、106年度中央政府總預算案關於大陸委員會主管收支部分均審查完竣，審查結果函送","   財政委員會處理。","玖、106年度「財團法人海峽交流基金會」、「財團法人臺港經濟文化合作策進會」預算","   書案審查完竣，擬具審查報告，提報院會公決，不須交由黨團協商，並推請陳召集委","   員超明於院會討論時作補充說明。","拾、討論事項第四案、第五案均准予備查，擬具審查報告，提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查106年度中央政府總預算案關於不當黨產處理委員會收支部分。",""],["主席：請黨產會顧主任委員作預算報告。"],["顧主任委員立雄：主席、各位委員。我們遵循剛才主席的指示，有關已經進行的業務部","  分就予以省略。不當黨產處理委員會於今年8月31日依法設立，今天首度前來報告106年","  度歲出預算案，感謝各位委員在這段時間給予本會的支持與指教，謹代表本會向各位委","  員致上謝忱。","   本會106年度單位預算，係依據中央政府總預算編製作業手冊等相關規定及業務計畫","  需要籌編，以下謹就105年度預算執行及業務辦理情形、106年度預算編列重點簡要報告","  如下，敬請各位委員先進指教。","   壹、105年度預算執行及業務辦理情形","   本會105年度運作所需經費，係奉經行政院依預算法第70條第3款規定，於105年8月2","  9日以主預政字第1050102038號中央政府總預算第二預備金核定動支數額通知單，核撥","  人事費、業務費、辦公室裝修及購置設備等經費計2,824萬元在案。截至105年12月15日","  止，累計實現數1,911萬6千元，暫付數20萬元，合計1,931萬6千元。各項經費均依規定","  秉撙節原則覈實支用。","   貳、106年度預算編列情形","   本會依據「政黨及其附隨組織不當取得財產處理條例」規定，掌理政黨、附隨組織及","  其受託管理人不當取得財產之調查、返還、追徵、權利回復及本條例所定之其他事項。","  106年度歲出預算編列5,552萬元，現就各項業務計畫編列概況說明如下：","   一、一般行政：編列4,083萬1千元，主要係支應本會人員人事費及基本行政工作維持","  所需經費。","   二、黨產處理業務：編列1,425萬9千元，主要係進行財產查核與調查追徵業務之專家","  學者費用與會議出席費，舉辦調查專案各類聽證會、記者會及推展調查業務之研討會、","  座談會及建立專屬網站等經費。","   三、第一預備金：編列43萬元。","   參、預期施政績效","   一、透過受理政黨及其附隨組織等之財產申報，蒐集申報義務人財產之取得來源與處","  分狀況，以作為追蹤及查核其財產之基礎。","   二、透過財政部財政資料中心及各縣市政府地政單位所提供之資料，全面清查政黨及","  其附隨組織現有及曾經持有之不動產變動狀況，釐清可能潛藏不當取得財產之項目。","   三、運用蒐集之相關背景資料，依據相關法律規定及程序，進行事實及證據之調查，","  並依法舉辦公開聽證，以釐清政黨、附隨組織及其受託管理人之財產範圍，以及其不當","  取得之項目。","   四、採行獎勵方式，鼓勵民眾舉發並提供相關資訊，以有效追查事證。","   五、建立專屬網站，即時提供相關調查報告，並公布已追回之不當黨產或追徵價額之","  進度，以維護人民知的權利。","   六、透過各類研討會與座談會之推展，深化政黨政治公平競爭之民主概念。","   肆、結語","   以上為本會106年度施政計畫重點及預算編列主要內容，有關各項業務計畫編列詳細","  比較情形，請參閱所附歲出機關別預算表，敬請各位委員先進支持，謝謝。"],["主席：現在開始進行詢答，本會委員發言時間為8分鐘，得延長2分鐘；非本會委員發言","  時間為6分鐘，得延長2分鐘。截止登記時間至12時為止。","   請登記第一位的趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。今天再次與顧主委在此見面，一方面覺","  得您有回娘家的感覺，二方面對於您身兼的任務，我們也會予以監督，當然更要為您加","  油。這一段時間以來，您從立委變成主委，而且肩負民意支持度非常高的黨產改革事宜","  ，於過程當中並不平靜，比如有被暴力對待及攻擊，當然也遇到很多反改革的杯葛，您","  身兼此一歷史性重任的心情為何呢？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我只能夠說，將走完民主最後一哩路的工作交給我","  ，當然會存在一個壓力。在這樣的承擔之下，我只有全力以赴的想法。簡單講的話，我","  認為過程中的風風雨雨都不重要，重要的是我長遠看待台灣的民主在最後是不是可以被","  堅持落實呢？這一點就涉及到轉型正義，如何讓國人深刻去理解過去的那一段時間，在","  未來並沒有被復刻的可能性，以上是我擔任這項工作後的每日想法。"],["趙委員天麟：辛苦了。現在您除了是政務官之外，也是國內頗負盛名的大律師，法學素","  養對您來講只是基本的要求而已。立法院通過不當黨產處理條例，依法成立了黨產會，","  而您也是依法行政當中。當然不可諱言的，就是很多人在反改革的過程中，他們會給您","  貼標籤，比如說您是在清算及做違法違憲的事宜等。","   針對目前將中投等國民黨黨產收歸國有，這些都是在法律授權內所做的合法行為，您","  對此有沒有信心呢？"],["顧主任委員立雄：從黨產條例主管機關的立場而言，我相信我是忠實執行黨產條例所賦","  予我的職權，我在進行必要的聽證程序之後，也透過處分書來詳細論述。有關中投和欣","  裕台移轉國有的處分書部分，我們已經公告在網站上，其中有詳細論述及說明我們所查","  到的證據，我們同仁還必須跑去政大社資中心，將國民黨放在那邊的檔案一一抄錄下來","  。同時我們也引用東德及西德的經驗，當時柏林圍牆倒塌及東德垮台後，也有成立類似","  的獨立委員會，即去說明何謂違反實質法治國原則所取得的不當黨產。我們參照這方面","  的法律見解，也參考台灣本土所蒐集到的相關證據及資料來作充分的認定。最後的檢驗","  是在法院，我們會到法院進行相關的說明，也讓法院能夠體認為什麼要處理不當黨產的","  真諦及價值，我希望透過公開的論述、說明及討論，以使轉型正義能夠在台灣進一步落","  實。"],["趙委員天麟：我們可以觀察到國民黨內並不是沒有改革之士，很多人也認為這是國民黨","  的歷史共業，國民黨應該站在改革浪潮的那一邊。詹啟賢副主席主動去找您談，針對中","  投和欣裕台在國有化過程當中的行政契約或協議，您是不是可以還原一下？現在經過媒","  體的幾天報導，似乎有一點模糊了焦點，反而好像是您主動去找他談的。詹啟賢副主席","  是主動去找您，他是否帶著國民黨的意志去，請您在國會殿堂上還原一下？"],["顧主任委員立雄：我必須鄭重聲明，按照行政程序法所要進行行政契約的一個談判，這","  都是依照法律賦予我的職權，也絕對是詹啟賢說他代表國民黨，並經過充分的授權，首","  先是透過律師來與我接觸，之後則由詹啟賢副主席主動來approach我……"],["趙委員天麟：剛才您說他有經過國民黨的授權來談的。"],["顧主任委員立雄：當然。"],["趙委員天麟：怎麼談呢？"],["顧主任委員立雄：如果回顧一下，剛開始時，相關的記者會好像都由詹啟賢副主席來主","  導，比如黨產要如何進行的事宜等。在雙方行政契約的談判有一個合致之前，由於內容","  還沒有合致，當然就不可能將過程全部公開。從10月初以來，他們主動跟我們接觸，所","  表達的就是黨產可以歸零的想法，基本上也贊同這樣的理念，因此他們希望與我們之間","  ，可以透過擬訂行政契約來處理。","   最後，他們同意中投和欣裕台的股權收歸國有，但是有一部分保留並採取捐贈的方式","  ，就是希望透過捐贈的名義來變成國有。從我的立場而言，不管是移轉或捐贈為國有，","  最後結論都是全部收歸國有，因此我們就沒有拒絕的必要。"],["趙委員天麟：黨產歸零及國有化是他們誠意提出來的，也表示國民黨願意這樣做。"],["顧主任委員立雄：對。"],["趙委員天麟：他們贊成國有化，可是希望有一部分是用捐贈的方式。"],["顧主任委員立雄：他們希望55%是移轉，另外的45%是捐贈，後者若有任何股利所得，也","  希望能夠做為公益來使用，從本會的立場而言，我們沒有拒絕的必要。接下來就是討論","  黨工的權益，我們也同意黨工的權益應該要照顧，雙方也有一個合致，即將中投某部分","  的資產處分後，再去照顧黨工，他們要全部結清……"],["趙委員天麟：就是全部結清再重聘所需要的錢，由處分一部分的中投來做此事。"],["顧主任委員立雄：對。"],["趙委員天麟：這件事情很重要，如果詹啟賢副主席代表國民黨做這件事情，社會上會有","  某種程度的高度支持，55%移轉國有，其他的45%是捐贈，還有一部分的財產處分，則是","  拿來做國民黨黨工資遣後再重聘的經費。"],["顧主任委員立雄：全部資遣需要一筆費用，這部分是先處分一部分中投的資產來照顧黨","  工。"],["趙委員天麟：這種具有社會最大公約數的提案，後來為什麼會胎死腹中呢？"],["顧主任委員立雄：這又是我不解的地方，因為詹啟賢副主席一直跟我說，他有得到洪主","  席的充分授權，在我們談定後，最後他跟我說：抱歉，洪主席不願意簽。那我就做我應","  該要做的行政處分。","   大家都在說我幾連敗，時間順序完全顛倒了，他先來approach我，並說明黨產歸零的","  理念是他的初衷及堅持，希望透過行政契約以避免耗費時日的訴訟，他認為這對國民黨","  不見得有利，我想這是他的想法。今日大家要問的是，詹啟賢副主席與我談定後，最後","  為什麼沒有簽成呢？我大概看了國民黨的相關回應，他們內部好像有不同的看法，看起","  來好像是這樣……"],["趙委員天麟：我的發言時間已經到了。國民黨內部的改革力量與反改革力量之間確實有","  在拉鋸，我們有觀察到，但這是國民黨的家務事，他們也必須接受國家、社會的公評，","  黨產會就做好自己的事情，因為你們是行政部門、行政機關，國會在這邊立法支持你們","  ，我個人及黨團也全力支持你們做對的事情，站在歷史正確的這一邊。我們希望你們繼","  續加油，不畏任何困難，因為我支持你講的，這是民主改革的最後一哩路，過程不重要","  ，請你扛起來，我們一起完成這件事情，好不好？"],["顧主任委員立雄：好，謝謝趙委員。"],["趙委員天麟：請加油！"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。基本上社會對於不當黨產的處理給予非","  常高的期待，主委上任時曾經誇下豪語，表示年底要讓黨產歸零的目標實現，現在看起","  來進度與預期差了一大段，應該算是有很大的落差，所以主委是不是要收回這句話，還","  是你認為在未來的政策上應該採取更稍微保守的戰略？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我相信我講的意思應該是，我期待就我們所認定為","  不當取得的財產部分，不應該再被政黨挪作政治活動之用，我想我的目標是在這個地方","  。"],["陳委員怡潔：目標是這樣……"],["顧主任委員立雄：在我看來，我的目標應該也有達成，特別是……"],["陳委員怡潔：所以你認為目標上其實已經達成你預期……"],["顧主任委員立雄：如果陳委員能夠看一下上個禮拜五大家講的北高行裁定命移轉被停止","  的行政處分，其中還有一個很重要的確認部分，就是中國國民黨所擁有的中投及欣裕台","  股權屬於不當取得之財產的確認要繼續地被執行，這個部分的意思就是中國國民黨不可","  以再從中投、欣裕台的股權再如往年一樣地得到十幾億元的獲利。"],["陳委員怡潔：所以對於黨產會處理整個國民黨黨產的表現，其實你是相對滿意的，也認","  為是有在進度上的了？"],["顧主任委員立雄：我們當然對每一件事情都要虛心檢討，因為我們是新的機關、新的條","  例，所以每件事情都有值得虛心檢討的地方。當然，我們是全力以赴逐步去落實黨產條","  例。"],["陳委員怡潔：為什麼我們這樣說？目前LINE上面都瘋傳蔡總統上任半年83項的政績裡面","  ，黨產的處理就占了3項，這與外界的期待其實有相對的落差，聽起來主委並沒有覺得","  丟面子，而是應該有在軌道上運作的意思？"],["顧主任委員立雄：我們全力以赴。"],["陳委員怡潔：現在也傳出政院高層認為您的態度可能太強硬，有點「衝過頭」了，可能","  在黨產還沒有歸零之前，主委說不定就要下台一鞠躬了，甚至政院傾向處理國民黨黨產","  的節奏要放緩，不知道主委在這方面有沒有接受到相關的指示？據前幾天的新聞報導，","  柯總召表示這個問題如果處理的不好，中國國民黨黨產搞不好會變成民進黨的大巨蛋。","  對於這樣的結果或預期，顧主委覺得目前都在您的進度上，也在您的滿意度上，但是如","  果最後有這麼多的聲音認為您「衝過頭」、個人色彩過重了，先不說您要不要下台一鞠","  躬，到最後如果英雄變狗熊，我覺得也很不值，主委在這裡要不要說明一下呢？"],["顧主任委員立雄：跟委員報告，我從來沒有接到過院長或行政院任何人有關「太衝」的","  指示，或者是……"],["陳委員怡潔：那節奏放緩的部分呢？"],["顧主任委員立雄：因為我們是一個獨立機關，獨立機關就是秉持獨立機關應該有的作為","  去作為。"],["陳委員怡潔：所以不會在意任何人給予什麼樣的建議就對了？"],["顧主任委員立雄：其實大家都有點誤解好像……"],["陳委員怡潔：好像覺得您個人色彩過重，或是黨產會的角色好像已經有點凌駕行政……"],["顧主任委員立雄：我們委員會的討論是相當激烈的，是相當充實的。"],["陳委員怡潔：現在外界都覺得您是不是個人色彩太重，甚至認為可能顧主委是黨產會的","  狂人，我覺得是不是不要讓黨產會的色彩凌駕於法？我覺得這是相對重要的，尤其昨天","  新聞報導披露後，很多國民黨同仁好像才恍然大悟、從夢中驚醒，原來國民黨已經與黨","  產會秘密會談兩個月了，甚至有了您剛剛說的8點協議；可是就外界看來，大家對黨產","  會本來有這麼大的期待，可是看來黨產會與國民黨好像是在黑箱、密室協商，要不要說","  明一下到底有多少人知道？當然，國民黨內有多少人知道，本席不管，因為這畢竟是國","  民黨的家務事，但是我想請教一下，蔡總統與林全院長知道嗎？"],["顧主任委員立雄：跟陳委員報告一下，依照行政程序法的規定，行政契約最後談定，經","  過委員會決議同意之後，是要報到行政院認可的，這是行政程序法的規定。行政院認可","  之後，全部內容自然會公開。詹副主席跟我接觸，希望擬訂相關的行政契約，我當然有","  跟院長報告這件事情。"],["陳委員怡潔：那整個過程的轉折都有跟院長報告？就是談判到哪裡、彼此之間的過程轉","  折，都有跟院長報告？"],["顧主任委員立雄：我的報告大概就是大致上說明我們現在談判的主要梗概，至於詳細的","  部分，院長讓我們作為一個獨立機關去談定。因為最後要交到行政院認可，所以我們當","  然也要向院長報告大致上談判的內容。"],["陳委員怡潔：另外，我想請教一下有關黨產會委任律師的部分。目前黨產會說真的已經","  三連敗了，主委認為國民黨是否還有需要或者還有機會跟黨產會談嗎？對於這3次的司","  法判決，主委看起來應該是不服氣的吧？主委，您服嗎？大家都說三連敗了，對於這樣","  的司法判決，你到底服不服？國民黨是不是還應該跟黨產會談呢？"],["顧主任委員立雄：跟陳委員報告，我對這3次的裁定是遺憾中有肯定，因為其中有2次是","  就第1次有關永豐金的帳戶及9張支票的部分，對於他們認為不明確的部分，我們後來正","  式作成處分以後有加以補強。我比較遺憾的是有關難以回復的損害，這跟過去最高行歷","  來的見解略有不同，我也舉過類似大埔案的案子，但是法院認為這個還是可以金錢補償","  。就這個難以回復損害的認定，我認為這個部分的認定過於寬鬆。"],["陳委員怡潔：我就教您這個問題是因為我想了解目前黨產會委任了幾位律師跟國民黨打","  官司，到底總共花了多少錢？目前已經連敗3場，你們到底有沒有檢討？譬如政策上、","  標的上，很多人都認為你們應該要有相對的檢討，你們到底有沒有檢討過他們的專業背","  景？目前高律師及魏律師都已經執業超過10年以上，你們有做全面性的檢討嗎？"],["顧主任委員立雄：我相信他們的專業沒有問題。據我印象所及，應該總共有17件訴訟已","  經在進行，或者如委員剛剛提到的，有些裁定已經結束。總共相關的17件我們都遵循採","  購法的相關規定，在沒有超過10萬元的金額之內聘請律師，我也相信這幾位律師都是非","  常具有高度的專業性。"],["陳委員怡潔：我剛剛所提的這兩位律師執業都超過10年以上，應該是非常有經驗的。我","  比較不懂的是，像高律師的專長好像是房地糾紛，這類訴訟案件就占他承辦案件的16.","  9%，我不知道您清不清楚他的專業領域？"],["顧主任委員立雄：委員是去查……"],["陳委員怡潔：評律網。其次，魏律師執業10年，最常處理的營造工程案件，占比為21.3","  %。本席比較質疑的是，我們對他們的專業非常認可，但是他們適不適合擔任黨產會的","  律師，我覺得主委是不是要說明一下？你們聘任他們，究竟是因為他們的專業，還是因","  為他們跟主委的理念比較相近，這個部分是不是應該說明一下？其實不論花多少錢，打","  官司的錢都是國民、納稅人的錢，不能因為不是花主委的錢，就好像把打官司當成吃飯","  ，給人不是很節制的感覺，這個部分是不是應該說明一下呢？"],["顧主任委員立雄：如果您有仔細看過高律師的資歷，其實他的資歷是相當豐富的，他在","  元貞法律事務所擔任合夥律師，元貞法律事務所打過非常多行政訴訟的案件。相關律師","  的專業在我看來是沒有什麼問題的，而且高律師的資歷也相當豐碩，就訴願及行政訴訟","  案件來說，不管是公平交易案件、政府採購法案件、能源法規、環保的案件，過去他都","  有處理過。"],["陳委員怡潔：畢竟從評律網裡面去看他們的專業，看起來房地糾紛及營造工程是他們最","  專業的案件，占的percentage也最大。當然，對於他們的專業，我們給予肯定，不過畢","  竟黨產會已經三連敗了，對於他們到底適不適任黨產會的委任律師，我們尊重主委的意","  見，但還是相對質疑的。","   另外，我想請問一下，最近大家都在說您是台北市市長的熱門人選，甚至這次監委補","  提名，聽說也有人推薦將顧主委列入名單。市長或監委會不會是您下一個標的、目標呢","  ？會不會是您突發性的人生目標呢？"],["顧主任委員立雄：我沒有辦法分身，我現在就是擔任不當黨產處理委員會的主委，我還","  有任期。"],["陳委員怡潔：所以基本上就不會半路有任何突發性的規畫或「落跑」的規畫？"],["顧主任委員立雄：我沒有想過這樣的問題。"],["陳委員怡潔：最後我還是想提醒一下主委，大家都認為主委在黨產會的個人色彩或許過","  重了，我希望不要太過頭，不然現在很多人都說轉型正義處理到最後有可能變成變形正","  義。你有沒有看過電影「變形金剛」？有嗎？"],["顧主任委員立雄：有。"],["陳委員怡潔：現在大家都說主委是黨產會的狂人也好，或是不論外面怎麼說，你就是要","  蠻幹到底，當狂派（不是博派）的變形金剛也好，主委是金牌律師，我希望你不要利用","  訴訟的巧門。我相信我問你，你一定會說是依法行事，但是我們希望你不要利用訴訟的","  巧門，因為到最後如果整個處理的不好，轉型正義可能會變成不公不義。而且說真的，","  就像我一剛開始說的，民眾對於不當黨產的處理有很高的期待，但是我們比較期待、想","  看的不是「走鐘」的追討黨產行動。尤其在黨產會三連敗之後，在追討不當黨產的過程","  及手段上，譬如國民黨支付黨工薪水的部分，畢竟這些黨工還是需要養家活口，這是基","  本的，在這個部分你們願不願意收斂一點、緩一點、兼顧程序正義一點？其實就像您說","  的，行政機關應該遵守正當的法律程序原則，不要脫離了這個緊箍咒的束縛。我覺得不","  要讓人家誤會，剛才人家也說黨產會是一個獨立的機關，不要到最後讓人家覺得黨產會","  好像比法院大，請主委三思，好不好？"],["顧主任委員立雄：從權力分立原則，黨產會的所有決定都要受到司法的檢驗。"],["陳委員怡潔：但是我們不希望你變成狂人，或是「走鐘」的不當黨產追討，好不好？謝","  謝。"],["顧主任委員立雄：我忠實地執行，虛心接受委員的指教，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。主委辛苦了。自從黨產條例通過之後，","  民眾給予很高的期待，後來的民調顯示，60%的民眾認為這項立法有助於台灣民主的發","  展，大概只有不到四分之一的民眾認為是沒有幫助的。主委當時直接離開立委的身分、","  職務來擔任黨產會主委，我很佩服主委的道德勇氣，坦白講，黨產會主委的職務是辛苦","  的，是一個苦差事，甚至很多人認為是跳火坑，主委要不要談一下這樣的心情？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。既然大家都覺得這件事情重要，就是有人要做，所","  以希望我來做，我當然也……"],["賴委員瑞隆：主委，這不是一件容易的事，對不對？"],["顧主任委員立雄：對。我跟賴委員報告，西德也曾經成立過類似的委員會，一直到2006","  年解散的時候，它運作的結果是兩邊都不滿意，我想我也有這個體認。包括剛剛提到的","  行政契約，國民黨來找我，詹副主席有肯定黨產歸零的概念，但希望同時能夠照顧黨工","  的權益，讓國民黨有一點喘息的空間等等。我也知道當時如果這項行政契約談成之後，","  我相信也會被另外一邊罵的很慘，我想這些都可能是在過程當中必要的承擔，也就是說","  ，如何維護政黨公平競爭的概念是重要的，透過黨產條例的落實，最後如何去落實政黨","  公平競爭的環境，這件事情也……"],["賴委員瑞隆：我很肯定主委的道德勇氣，至少你願意做這件苦差事，我們都希望未來臺","  灣能建構更健全的政黨政治競爭環境，同時之間也讓轉型正義可以得到落實，在這個過","  程中，每個人的見解會有很大的不同，所以它必然是一件苦差事。我發現國民黨黨內其","  實有比較支持改革的力量，也有反對改革的力量，主委有沒有感受到？"],["顧主任委員立雄：因為現在這項行政契約談判的過程被揭露……"],["賴委員瑞隆：主委，我請教你，詹啟賢副主席跟你談的時候說他有得到授權，對吧？"],["顧主任委員立雄：當然，如果沒有得到授權，我怎麼去跟他談？"],["賴委員瑞隆：後來整件事情沒有進行，顯然應該是主席否決了他的……"],["顧主任委員立雄：對，而且跟賴委員報告，如果我的理解沒有錯，這件事情最先被揭露","  是在聯合晚報，對不對？"],["賴委員瑞隆：對。"],["顧主任委員立雄：那聯合晚報的訊息從哪裡來的？我覺得……"],["賴委員瑞隆：所以你認為其實是國民黨的內部、高層洩露出來的？"],["顧主任委員立雄：詹副主席在沒有得到洪主席於行政契約上簽字之後，他看起來就沒有","  在處理有關黨產的記者會等等，這個部分是不是涉及國民黨內部？我不敢講是哪一派的","  問題，但是至少……"],["賴委員瑞隆：意見紛歧？鬥爭？"],["顧主任委員立雄：我不敢做任何的揣測，我當然也很期待詹副主席有一天能夠站出來說","  明一下他的心情，我覺得他的心情會比我的心情更具有轉折。"],["賴委員瑞隆：我問一下主委，你跟詹副主席為這件事情見過幾次面？"],["顧主任委員立雄：坦白講，我真的不記得……"],["賴委員瑞隆：大概多少次？"],["顧主任委員立雄：相當多次。"],["賴委員瑞隆：所以如果沒有得到充分的授權，不可能見那麼多次面？"],["顧主任委員立雄：對，因為這個中間……"],["賴委員瑞隆：詹副主席有沒有跟你講這件事情得到了洪秀柱主席的充分授權？"],["顧主任委員立雄：我想一直到他最後沒有跟我說他沒有辦法得到洪主席的簽字之前，他","  都跟我很肯定地說他有得到洪主席的充分授權，所以我也相信他是得到洪主席的信賴的","  。至於最後的狀況為什麼會轉折成這麼突然、完全沒有了，我覺得這件事情真的是國民","  黨應該要出來好好地說明，或者甚至是洪主席本人要出來好好地說明，為什麼詹副主席","  說他有得到授權，最後他卻不肯在詹副主席跟我們談定的行政契約內容上簽字。"],["賴委員瑞隆：請問主委，黨產會有沒有感覺受到欺騙？"],["顧主任委員立雄：任何一個行政機關在跟政黨或是人民擬定行政契約的過程當中，我們","  當然都希望有助於我們所主管條例職權的推動，所以最後沒有談成，或者是說談成但最","  後對方反悔、不肯簽字這件事，只能說我們莫可奈何，我們無法再多說什麼。"],["賴委員瑞隆：在這件事情上，我也看到主委跟黨產會釋出一定程度的善意，希望能夠解","  決一些問題。請問主委，從你接任以來，你是否感覺國民黨在解決黨產這件事上展現出","  它的誠意？"],["顧主任委員立雄：我只能說接任黨產會這幾個月以來……"],["賴委員瑞隆：你感覺國民黨有沒有想要解決黨產這件事？高達六成以上的人民期待國民","  黨也能改革，能夠處理黨產的問題，你有沒有感受到國民黨有解決這件事的誠意？"],["顧主任委員立雄：你問我現在當下嗎？"],["賴委員瑞隆：現在當下你的感受，這幾個月以來你的感受？"],["顧主任委員立雄：我必須坦誠地講「沒有」。但在詹副主席跟我談的過程當中，如果他","  最後得到洪主席的充分授權，我肯定詹副主席的用心……"],["賴委員瑞隆：顯然國民黨內部改革派跟反改革派之間有不同路線、作法的差異。請問這","  一段期間，國民黨有配合黨產會的清查工作嗎？"],["顧主任委員立雄：比如對我們非常非常重要的史料就是國民黨的黨史館，依照檔案法的","  規定，黨史館裡面的檔案不屬於政府檔案，也就是不屬於國家檔案，這部分必須透過政","  治檔案法來處理，但是在早年黨國一體的年代，黨史館裡面的許多史料，可以充分揭露","  當年國民黨這些財產是如何取得的。委員可能看過一則新聞，我們有一度想去黨史館查","  閱相關資料……"],["賴委員瑞隆：對，國民黨有配合提供嗎？"],["顧主任委員立雄：他們一開始說要花費人力，要跟我們收四萬多塊等等，後來那一天他","  們又弄了一個紅布條，說要歡迎我們，可是又在外面找了一堆人抗議。我個人覺得國民","  黨這些檔案其實不只要為黨產的處理而公開……"],["賴委員瑞隆：它應該是歸國家所有。"],["顧主任委員立雄：應該要為全民公開，要好好地讓歷史學者從中揭露出所有過去在黨國","  一體年代的史實究竟為何，關於這部分，我衷心期待國民黨將黨史館所有的史料編纂成","  目錄，然後完整的公開。"],["賴委員瑞隆：所以國民黨在這部分的配合度還是不足的。剛剛也有多位委員詢問主委對","  最近三個司法裁定的看法，主委剛才也有稍微提到，你對幾個法官最後做此種裁定的說","  明，主委是否願意再更深入地說明一下？"],["顧主任委員立雄：這三個裁定其實是講兩件事，一件事是我們原來去凍結國民黨的帳戶","  ，這部分大概分兩塊，有一塊台北高等行政法院（北高行）認為不明確，這個部分我們","  ……"],["賴委員瑞隆：之前我曾聽主委提過在轉型正義這件事情上，實現正義其實有時比遵守法","  律更重要，包括很多學者也提到，轉型正義必須一定程度地跳脫現行法律制度的桎梏，","  我也注意到這一點。當然，現在所有人會用最原本的那個法律框架去匡住，但是我想聽","  聽看主委就這件事的想法。"],["顧主任委員立雄：如果就此層面來講，這正是我一再講的，我要到法院跟法官對話。因","  為這是一部新的條例，對於這一部條例中所講的實質法治國原則，也就是說在黨國一體","  的年代，雖然形式上是合法的，但是從實質法治國的原則去檢視當時合法的行為，事實","  上卻是不法的。所以法條中所謂的當與不當，正是從現在的角度去檢驗當時所謂的形式","  主義，用實質法治原則去檢視當時形式合法性的不當，這正是轉型正義的重點，我非常","  衷心期待能在法院跟法官對話，讓法官能夠理解這部法律的精神。"],["賴委員瑞隆：主委，如此不僅要跟法官對話，也要跟全民對話。"],["顧主任委員立雄：那當然。"],["賴委員瑞隆：因為在黨國一體時代，哪一項事情是不合法的呢？每一項絕對都是合法的","  ，但現在要以實質法治原則去檢視，某種程度上一定要對其合法性做一些挑戰，才有辦","  法完成回復正義的工作。"],["顧主任委員立雄：是。"],["賴委員瑞隆：最後一個問題，我看到很多反改革的力量是希望黨產會沒有作為，甚至希","  望逼退主委離開這個職務，主委，你會堅持下去嗎？"],["顧主任委員立雄：我當然堅持下去。"],["賴委員瑞隆：我希望主委能持續堅持下去，把該做的事情做完，我認為包括轉型正義的","  落實、政黨政治環境的健全，對於鞏固台灣的民主化都是非常重要的，我希望主委能夠","  堅持下去。"],["顧主任委員立雄：是。我們一方面虛心檢討，另一方面我一定會堅持下去。"],["賴委員瑞隆：謝謝主委。"],["顧主任委員立雄：謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。顧主委辛苦了，這是主委第一次到立法","  院備詢嗎？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["李委員俊俋：有幾個問題本席要跟你溝通一下。第一，有關黨產會的設立，國民黨認為","  黨產會的設立是違憲的，他們甚至有提出釋憲的聲請案。國民黨認為黨產會違憲的第一","  個理由是，他們認為主管機關應該設在監察院，請教顧主委，其實憲法第九十條規定得","  非常清楚，監察院的行使職權的對象是公務機關跟公務人員，對吧？"],["顧主任委員立雄：從憲法針對憲政機關設計的架構來看，監察院應該沒有辦法包括我們","  現在所被賦予的獨立的行政機關的職權。"],["李委員俊俋：對。而且重點就是國民黨根本不是公務機關，也不是公務人員，它是一個","  人民團體，所以以監察院來做主管機關其實不太合理。","   我們來看第二個理由，國民黨的第二個理由是黨產會的設立會侵害違反政黨自治的原","  則。我們都知道在威權時代黨庫通國庫、國庫通黨庫，所以財產應該回歸人民，我想主","  委一定是肯認此一原則，所以才會接任黨產會主委，沒有錯吧？"],["顧主任委員立雄：是。"],["李委員俊俋：更重要的是，過去如果是小偷、強盜，在他尚未付出法律責任之前，他仍","  然是小偷、強盜，所以他應該對過去的歷史事實負責任，這個很合理，這也是我們訂定","  不當黨產處理條例的主要原因吧？"],["顧主任委員立雄：是。"],["李委員俊俋：我們來看第三個理由，國民黨的第三個理由是黨產會無令狀搜索會違法正","  當法律程序，但是我要請教顧主委，你擁有法律專才，其實行政機關有所謂的行政調查","  權，也可以做行政處分，對不對？"],["顧主任委員立雄：跟委員報告，黨產條例裡面從來沒有賦予我們有一個所謂沒有法院搜","  索票……"],["李委員俊俋：其實黨產條例裡面根本沒有說你們可以搜索，對不對？"],["顧主任委員立雄：情況下的無令狀的搜索，從來沒有這樣。"],["李委員俊俋：但是黨產條例賦予你們行政調查的權力，這跟一般稅務機關的權力是一模","  一樣的，就是你們可以調查，調查完以後要做什麼行政處分，還是要依照法律的程序來","  處理，沒有錯吧？"],["顧主任委員立雄：對。"],["李委員俊俋：看起來國民黨提出所謂違憲的三個理由都不成理由，請問顧主委，國民黨","  這一件釋憲案，最後大法官會議怎麼處理？"],["顧主任委員立雄：大法官會議不受理。"],["李委員俊俋：大法官會議不受理，我看除了連署人數不足以外，此聲請案的憲法常識極","  度缺乏恐怕也是原因之一。","   第二，我想跟顧主委探討的主題是，現在很多人說國民黨黨工的薪水是最重要的問題","  ，我們來看看國民黨黨工的薪水問題。根據不當黨產條例第五條的規定，包括黨費、政","  治獻金、競選經費之捐贈、競選費用補助金及其孳息等皆為合法財產，非合法來源之外","  的財產才會推定為不當黨產，是吧？"],["顧主任委員立雄：對。"],["李委員俊俋：好，我們繼續往下看。根據國民黨2015年送到內政部的經費收入報告，它","  的政黨補助金有兩億多元，黨費有五千多萬元，政治獻金有九千多萬元，還有其他的收","  入602萬元，合計是四億多，這還不包括2015年當年的所謂的信託收入，他們的信託收","  入是十九億多元，對不對？"],["顧主任委員立雄：這個信託收入主要就是來自中投、欣裕台等黨營事業的收入。"],["李委員俊俋：所以如果先不算這個，其實國民黨還有這麼多合法的財產，沒有錯吧？"],["顧主任委員立雄：對。跟委員報告，我們期望的就是其他的政黨……"],["李委員俊俋：它可以先用合法的財產去處理黨工的薪水問題嘛！"],["顧主任委員立雄：對，民進黨是這樣做的，其他各個政黨，包括親民黨，也都是這樣，","  那國民黨沒有什麼道理不這樣做。"],["李委員俊俋：其實國內各個政黨都是用合法的財產去處理黨工的薪資問題，只有國民黨","  是用不當的黨產去處理。","   我到監察院查過相關資料，從2006年到2015年將近10年來，國民黨政治獻金的收入超","  過19億元，請問根據顧主委你的判斷，19億元夠不夠處理國民黨黨工的薪水、退休金及","  資遣費？"],["顧主任委員立雄：因為它過去的包袱太多，應該是說過去太有錢，所以導致現在黨工人","  數太多。"],["李委員俊俋：本席手上有一份內政部民政司提供的資料，國民黨的人事費用其實比整個","  內政部還多耶！一個政黨，一個人民團體，它所有的人事費用比一個部會更多，而且內","  政部還是天下第一大部。","   我們也知道其實國民黨還有很多的相關基金，包括實踐研究文教基金、民生建設基金","  、中正文教基金，最重要的還有所謂中華民國婦聯聽障文教基金會、中華民國婦聯社會","  福利基金，這些基金總額加總超過40億元，這些都是過去由國民黨捐助的。根據本席瞭","  解，未來黨產會也將針對這些基金會舉行聽證會，是否如此？"],["顧主任委員立雄：我們會區分出哪一些很明顯地是跟國民黨有關係的，我們會先做調查","  、聽證，再來……"],["李委員俊俋：還需要再經過調查、聽證等行政程序嘛，對不對？"],["顧主任委員立雄：對。"],["李委員俊俋：所以會依法處理。現在最重要的黨工問題，黨產會也講得非常清楚，國民","  黨可以用合法的財產去處理，包括國民黨在永豐商業銀行內的帳戶存款、臺灣銀行的9","  張支票以及張榮發基金會支付給國民黨的土地建物契約價金等等都可以向黨產會申請動","  用，請問到現在為止，國民黨申請了沒有？"],["顧主任委員立雄：我們曾告知國民黨，因為國民黨說它1月底前要資遣……"],["李委員俊俋：它沒有錢付黨工的薪水嘛！"],["顧主任委員立雄：對，這個部分……"],["李委員俊俋：你們有告訴國民黨，這幾個項目都可以提出申請，我們來共同解決問題？","",""],["顧主任委員立雄：報告委員，國民黨除了兩次來申請有關黨工的健保費、勞保費跟退休","  金的提繳，我們兩次都准許之外，其他未曾再提出任何申請。"],["李委員俊俋：所以除了這兩次以外，國民黨未曾提出任何申請，沒有錯吧？"],["顧主任委員立雄：是。"],["李委員俊俋：既然未曾提出申請，怎麼說黨產會把所有的經費都凍結了，讓它發不出黨","  工的薪水？國民黨應該用自己的黨費去處理，應該用自己的政治獻金收入來處理，這才","  是真正政黨政治競爭的狀態，沒有錯吧？"],["顧主任委員立雄：是。"],["李委員俊俋：請教顧主委第三個問題，現在爭議最大的是黨產會是否在行政法院的判決","  上連輸三場，其實大家都沒有搞清楚其中的概念。不當黨產條例的第四條、第五條及第","  九條規定得非常清楚，行政法院的裁定也是依據法律的規定，這三次裁定的時序非常清","  楚，包括10月詹副主席開始跟你們談行政契約的問題。北高行的裁定說得很清楚，它的","  結論只有一句話，就是行政訴訟結束前，停止執行中投跟欣裕台轉為國有之處分；然後","  它也同時告訴國民黨，你在行政訴訟結束前，不可以透過中投或是欣裕台處理任何黨產","  ，對不對？"],["顧主任委員立雄：對。因為它認為若是這樣，國民黨會有脫產之虞。"],["李委員俊俋：對，所以我們仔細看看它的裁定有四點非常重要：第一，它肯定不當黨產","  條例有助於落實轉型正義；第二，它也肯認黨產會的職權是合法的；第三，更重要的是","  肯認黨產會認定中投跟欣裕台為國民黨不當黨產、附隨組織此一處分有效；第四，肯認","  國民黨有脫產之虞，所以，北高行的裁定就是包括黨產會及國民黨，在所有行政訴訟程","  序完結之前，先暫時停止相關的執行，沒錯吧？"],["顧主任委員立雄：對。"],["李委員俊俋：這個才是台北高等行政法院真正的裁定內容。"],["顧主任委員立雄：是。"],["李委員俊俋：這樣算敗訴嗎？"],["顧主任委員立雄：我認為任何停止執行的裁定，都是針對程序性的事項做決定，我肯定","  ……"],["李委員俊俋：這個就是程序性的事項，這本來就是行政訴訟必經的歷程嘛，沒有錯吧？","",""],["顧主任委員立雄：是。我們肯定北高行認為我們認定……"],["李委員俊俋：所以北高行的認定其實是這樣，沒有錯嘛？"],["顧主任委員立雄：是，認定有不當黨產的部分且凍結，在本案訴訟確定以前，暫時……"],["李委員俊俋：在行政訴訟整個程序走完之前，兩方都不要去動，北高行的裁定重點在這","  裡。"],["顧主任委員立雄：是。"],["李委員俊俋：現在大家談的是所謂行政契約的部分，主委要不要解釋一下行政契約跟認","  罪協商有什麼不一樣？"],["顧主任委員立雄：認罪協商是刑事案件才有，我們的黨產條例沒有刑事案件的偵辦權力","  。"],["李委員俊俋：我知道。認罪協商其實是刑事案件才有，行政契約的概念是在行政訴訟裡","  面。舉例來說，如果我逃漏稅被稅務機關抓到了，我可以跟稅務機關談到底要我補繳多","  少金額，但是前提就是我要承認自己的確有逃漏稅，沒有錯吧？這個概念在刑事上我們","  稱為認罪協商，在行政訴訟上我們稱為行政契約。","   黨產會跟國民黨其實是在10月份就開始談行政契約的問題，對不對？"],["顧主任委員立雄：對，國民黨透過律師，向本會主動提出要求進行行政契約的商談。"],["李委員俊俋：透過律師向黨產會主動要求商談，談完以後說我沒有，剛開始來談的時候","  說有充分授權，現在又變成沒有。請教顧主委最後一個問題，其實行政契約是依照行政","  程序法第一百三十五條及第一百三十六條，本來行政機關要對人民達成行政處分之前就","  可以透過協商的方式，如果雙方都可以接受行政契約，問題就解決了，是不是這樣？"],["顧主任委員立雄：對，本會堅持的立場就是中投、欣裕台的股權，不管用什麼名義，都","  要收歸國有，所得捐做公益，這一點我們不會反對。"],["李委員俊俋：對，所以你們的認定非常清楚，中投、欣裕台未來還是要收歸國有，但是","  如同北高行的裁定，在行政訴訟結束前不可執行，但是這個行政契約的過程，其實是行","  政部門在做行政處分之前的必然的行政程序的過程而已，沒有錯吧？"],["顧主任委員立雄：對。人民如果主動提出，行政機關沒有拒絕的道理。"],["李委員俊俋：最後，過去威權時代國庫通黨庫，我們認為這違反實質法治國的精神，針","  對政黨或其附隨組織，我們認為必須追回其不當黨產，還財於民，最重要的是，我們要","  建立民主社會政黨公平競爭的環境，這才是黨產會設立的目的，也是黨產會現在正在做","  的工作，沒有錯吧？"],["顧主任委員立雄：是。"],["李委員俊俋：我希望黨產會未來針對這些目標可以繼續堅持到底，這個部分非常重要，","  這就是轉型正義的第一步，我們一定要做到這樣，才有辦法落實台灣民主政治政黨公平","  競爭，謝謝主委。"],["顧主任委員立雄：謝謝李委員。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。黨產會只有一位主委，也沒有副主委可","  以分攤一下你的工作。"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。借調不到啊。"],["莊委員瑞雄：今天原本大家以為中國國民黨會大軍壓境，可是看來好像有點鬧空城計，","  也許看到顧主委領軍的軍容壯盛，所以今天國民黨的陣容似乎少了一點。先請教主委，","  今天你帶了多少黨產會的官員列席？"],["顧主任委員立雄：報告委員，我們的工作人員有分成行政院支援的，包括我們的主計、","  人事、政風人員都是行政院支援的。"],["莊委員瑞雄：黨產會總共有多少人？"],["顧主任委員立雄：專任的委員加上我，兼任的委員不算，再加上承辦人員有24人。"],["莊委員瑞雄：24個專任人員要跟國民黨那個魔魁作戰，你實在很大膽，你知道嗎？所以","  最近許多媒體在講什麼顧立雄衝過頭，什麼到最後你會被拔掉，甚至有的人說官司連續","  輸三場，你是不是要下台？你看了是否覺得好笑？以你的個性，看到這些說法，心裡一","  定會有些不一樣的感觸吧？"],["顧主任委員立雄：因為我當律師當了三十幾年，我對於在法院中這種不算敗的敗，真正","  最重要的是在最後的大勝這件事早就深有體悟，莊委員也是律師出身，也都知道真正的","  關鍵都不在現在的這些裁決，但是北高行上禮拜五說國民黨的股權不能動，大家看到的","  都是不能移轉為國有，我這個人可能比較樂觀一點，我看到的是另外國民黨的股權不能","  動這一點，還是給國民黨……"],["莊委員瑞雄：是。我相信從北高行的裁定中，大家可以肯認它似乎在告訴社會大眾，中","  國國民黨過去這些不當的黨產是禁止處分的，而且黨產會把它當成附隨組織，北高行也","  是肯認的。但是我很擔心的一點是，我從媒體上看到，國民黨有人出來講委任律師打官","  司，一篇訴狀5萬、出庭一次8萬，確實所費不貲，我看到都快流口水了，什麼出庭一次","  8萬，請問主委，到現在中國國民黨的訴願案件有幾件？"],["顧主任委員立雄：現在加總起來的訴訟案件，照統計是17件。"],["莊委員瑞雄：請問黨產會編列了多少訴訟費用？"],["顧主任委員立雄：現在17件支出的律師費大概七十幾萬，而這七十幾萬是要打到底的，","  也就是要一審到底的，律師費是按照每一審級來算。"],["莊委員瑞雄：我實在替你擔心，國家的錢當然要省著花，但是你看到中國國民黨現在採","  取這種訟海戰術，你知道中國國民黨給一間律師事務所預付了多少律師費嗎？"],["顧主任委員立雄：900萬元。"],["莊委員瑞雄：900萬元！我當律師超過20年，你當律師超過30年，你曾聽過預付律師費9","  00萬元這種事嗎？"],["顧主任委員立雄：我沒有經歷過。"],["莊委員瑞雄：是嘛！中國國民黨對外哭訴沒有錢，還向社會大眾募款，最高行政法院（","  最高行）那個裁定我看了最不滿，你看過吧？它說國民黨現在沒有錢了，大家都知道，","  現在國民黨在對外募款，大家也知道，現在國民黨向企業借錢，這點大家也都知道，所","  以它認為這是公諸的事實，因此不必舉證，到最後跟你說你們的部分沒有道理，你不覺","  得這個裁定莫名其妙嗎？"],["顧主任委員立雄：對。針對「難以回復的損害」這一點，最高行用所謂「眾所周知、無","  庸舉證」為理由而駁回我們的抗告，這一點我們感到遺憾。"],["莊委員瑞雄：再請教主委，國民黨現在的黨部算豪宅，對不對？"],["顧主任委員立雄：你是問現在國民黨在八德路的黨部嗎？"],["莊委員瑞雄：是。"],["顧主任委員立雄：它是跟中投還有欣光華承租的。"],["莊委員瑞雄：是嘛。它的租金多少？"],["顧主任委員立雄：它的租金，根據我的理解，今年底跟明年1月開始好像不太一樣，今年","  的租金比較少，明年1月以後的租金滿多的。"],["莊委員瑞雄：它繳給中投多少錢，你知道嗎？"],["顧主任委員立雄：它本身應該是5年2.6億元左右。"],["莊委員瑞雄：快3億元。中國國民黨現在對社會大眾哭訴它都沒有錢了，說你顧立雄多「","  鴨霸」，清查他們的黨產，結果呢？捧了快要3億元白花花的銀子給中投。即使它現在","  對外在作戰，枕戈待旦，它還是要住豪宅，整個黨部還是在那裡。"],["顧主任委員立雄：對，它連同地方黨部的租金，總共預付了3.2億元給中投。"],["莊委員瑞雄：所以說它怎麼會沒錢？它的錢多得像一座山。主委，我建議你，你抄這個","  不義之財，雖然是一種承擔，可是中國國民黨千金散盡，黨產還是花不完啦！「開沒料","  」啦！這叫做腳尾錢，你知不知道？你要承擔，我覺得很好，但是你也要特別小心那種","  反撲，警政署現在有沒有派兩個人給你？你剛才就會舉德國的例子，屆時恐怕你會成為","  眾人怨恨的對象。就像昨天土耳其的警察槍擊俄羅斯的大使，我第一個想到的是什麼，","  你知道嗎？就是在抄國民黨黨產的顧立雄要小心，這個不要開玩笑，不理性的人很多，","  尤其牽扯到錢。國民黨在鬥爭，你知不知道？請教主委，你有沒有感覺到，現在黨產會","  已經淪為中國國民黨黨主席候選人打卡的地方？你沒有感覺嗎？幾個有意思參選黨主席","  的人已經去你們那裡打卡了，你知道嗎？郝龍斌去過了，洪秀柱也去過了，再來一定還","  有想選黨主席的人去黨產會打卡，這些都符合常理。","   我們通過這一部條例，解決政黨不公平競爭的問題，其實整個社會、國民對此都具有","  高度期待，請主委要堅持下去，到最後你會變成「民主英雄」，不是「民族」「民生」","  的那個「民族英雄」喔，而是「民主英雄」，這是一個民主的現象。"],["顧主任委員立雄：報告委員，我戰戰兢兢。"],["莊委員瑞雄：戰戰兢兢是好事情，把這個毒瘤解決掉，對往後台灣的民主發展絕對是健","  康的，絕對是大功一件，在此期許主委。身為一個法律人，我突然發現到有一些很不符","  合常理的現象，中投、欣裕台這件事很奇怪，理論上黨產會認定它是中國國民黨的附隨","  組織，要把它收歸國有，照理說他們是關係人，他們出來打官司，他們的律師費誰繳的","  ？你們應該都知道，任何一筆支出都要向你們申請，據本席所知，好像是中國國民黨代","  付這些訴訟費用。"],["顧主任委員立雄：我的理解是，在黨產條例通過當下，他們就把900萬元這筆款項一筆匯","  到律師事務所。"],["莊委員瑞雄：天底下哪有說沒有錢付薪水，還有辦法幫別人付律師費，主委，你不覺得","  很奇怪嗎？用膝蓋想也知道，那全部都是中國國民黨的黨產嘛！我知道你也不好意思下","  令把那些錢全部沒收，因為你也沒有這個權限，而且事後全部都要受到整個司法的監督","  。看到這種荒謬的現象，中國國民黨裡面許多有識之士也覺得好笑，可是為什麼這個議","  題會這樣延燒？他會如此的抗拒？很簡單，就是政治鬥爭。所以，主委，處理此事，真","  的要抓好節奏，把心頭拿定，只能向前走而已，一部法律給你用，民氣也可用，你偶爾","  也會看到，整個執政團隊裡面，雖然黨產會屬於獨立機關，但是中華民國中央政府各個","  機關裡面，現在民眾對你們的評價算是高的。你要小心，但是你的腳步也要堅定地走下","  去，最後讓主委回應一下。"],["顧主任委員立雄：我們是新的條例、新的機關，我會戮力以赴，每一步都要走得踏實也","  是對的，但我一定會堅定地、一步一步有條不紊地走下去。"],["莊委員瑞雄：主委加油，我們都會當你的後盾。"],["顧主任委員立雄：謝謝莊委員。"],["主席：請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。主委，辛苦了，我跟你沒有認識很久，","  也不敢說認識很深，但是在我認識你的這段時間，我認為你的性格是有一點浪漫，還有","  一點理想性，其實是很多的理想性，有一點傻勁兒，有赤子之心，而且你對民主是有自","  己的想法，你對台灣的發展是有理念的。您是否可以簡短的告訴我們，還黨產於民且在","  台灣的政府制度裡面成立黨產會，這對台灣的民主發展到底有什麼樣的意義？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我分兩個部分來講。第一，我們是否能夠繼續容忍","  在所有政黨都是使用政治獻金、黨費、政黨補助款的情況下，而卻有其中一個黨，在民","  主的年代仍然可以使用黨國不分時期所取得的財產，繼續跟其他政黨從事政治場域上的","  競逐。我們對這件事情要容忍多久才能讓它結束？我覺得台灣人民對這件事情不能無感","  。","   第二，我們必須回過頭去看看黨國一體的年代，在那個黨團一體的年代，他們如何去","  錯置國家的資源，而當他們說黨就是國、國就是黨的情況下，從威權轉型到民主之際，","  我們是否應該回過頭去檢視一下，那個年代為什麼會發生這樣的事情？難道我們不應該","  有所反省、理解，以讓我們的未來不要重蹈覆轍嗎？","Kolas","  Yotaka委員：其實主委所說正是我內心很想回應的，台灣正面對轉型正義，要把不屬於","  政黨的還給人民，國庫通黨庫的年代早就應該結束了，但是我們卻發現很有部分國民黨","  人，其國庫通黨庫的心態還沒有結束。昨天國民黨副主席郝龍斌到黨產會探視在主委辦","  公室前面抗議的國民黨青年黨工，而且還酸你，說顧立雄很可悲，說你一輩子浸淫在法","  律裡面，說你為了政治出賣法治精神，您對此有什麼回應？"],["顧主任委員立雄：我的回應就是我所堅持的是價值，我看到的是台灣民主未來的走向，","  我對其他的部分不會去計較毀譽。","Kolas","  Yotaka委員：我覺得從他們口中所扭曲的顧立雄跟我們認識的顧立雄是非常不一樣的，","  有人說你一直是深綠，說你沒有辦法客觀中立的處理黨產問題，請問你同意這樣的批評","  和說法嗎？"],["顧主任委員立雄：我是遵循不當黨產處理條例賦予我的職權，我以一個法律人的性格從","  事行政主管機關首長的職務，我是遵循我對法律的認知，我同時也願意最後接受司法的","  檢驗。","Kolas","  Yotaka委員：這些反改革、反民主的聲音是非常可怕的，在國民黨國庫通黨庫的年代，","  他們把人民的財產拿到自己的口袋裡面，把國家人民的財產占為私有，我再請您說一次","  ，這些財產是不是不義之財？"],["顧主任委員立雄：不當黨產處理條例的精神就是認為如果政黨取得的財產是違反實質法","  治國原則，即使在當年黨團不分的年代，形式上看來是合法，可是因為它是唯一統治的","  階級，所以它想要制定什麼樣形式合法的法律，比如轉讓、撥用等等，這都是它可以作","  主的，但是要接受現在民主時代的實質法治國的檢驗，以認定是不是不當取得。","Kolas","  Yotaka委員：我們繼續來談最近很熱門的話題。對於中投和欣裕台的官司，您認為您輸","  了嗎？"],["顧主任委員立雄：我只能夠說法院的見解是不是採取了互相都不能動它的立場，也就是","  它肯認了國民黨不可以再從這個股權獲得任何的挹注，要知道國民黨從過去的10年來看","  ，光是從中投、欣裕台所得到的股利收入超過135億元以上，至少這個部分停住了。另","  外，對於命移轉的部分，法院的看法是認為就來打本案，我們就讓本案的訴訟來決定最","  後應該怎麼處置。","Kolas Yotaka委員：所以您覺得輸了嗎？"],["顧主任委員立雄：委員：我一再的表達，我對於沒有辦法直接命移轉是遺憾的，但對於","  能夠凍結讓國民黨不能再從股權中獲得挹注，我予以肯定。","Kolas","  Yotaka委員：主委，一般民眾很容易被喜歡拼貼片斷資訊的媒體誤導，您能不能再淺白","  的告訴民眾，行政法院判黨產會敗訴，說要凍結中投、欣裕台的資產，要求黨產會不得","  執行行政處分，這代表什麼意思？黨產會接下來的作法會是什麼？"],["顧主任委員立雄：台北高等行政法院這個決定的意思是，關於我們認定中投、欣裕台有","  關國民黨的股權是不當取得的財產，這個部分的處分要繼續執行，也就是說國民黨不可","  以去行使那個股權相關的權益，也不可以去處分那個股權，這是台北高等行政法院裁定","  的重點。另外，台北高等行政法院認為就移轉的部分，因為接下來政府會接管，接管之","  後有沒有可能進行標售等等，沒有辦法做百分之百的確定，認為這個部分要進一步去落","  實轉型正義的話，那就是等待本案的訴訟做最後的判決。當然法院對本案的訴訟，我們","  要努力說服法院接受，至少這個裁定肯認了這個條例的合法性和正當性，認為可以先認","  定為不當取得的財產，至於移轉的部分就等待本案判決的最後決定。","Kolas","  Yotaka委員：非常感謝主委說明，我相信很多民眾應該都可以大致的瞭解，國民黨主動","  邀請黨產會針對中投和欣裕台的官司進行協商，請問最近一次見面，當天你們談了多久","  ？雙方分別有哪些人在場？"],["顧主任委員立雄：我們所談的大致過程是由詹副主席協同他的律師，由我協同會裡的同","  仁來進行協商。協商的過程涉及到行政程序法的部分，最後要經過院裡面的認可，所以","  我們也請法務部、法規會以及財政部，因為以後會涉及到接管是財政部，由三個部會來","  提供一些適法性和妥適性的意見。但他們並沒有跟著我一起去跟詹副主席和他的律師進","  行協商，我們是在詹副主席的律師的事務所裡面進行協商，大致上是這樣。","Kolas","  Yotaka委員：針對黨產要如何以捐贈的方式將中投和欣裕台的資產收歸國有，聽起來其","  實國民黨內部也是有心面對這個議題，比如已經談到50%收歸國有，45%捐贈做公益等等","  。"],["顧主任委員立雄：捐贈也是國有，就是捐贈為國有。","Kolas","  Yotaka委員：國民黨副主席詹啟賢跟你談相關的行政契約，但談回去之後，又不知被哪","  一位黨的高層人士否決，你針對這個過程有什麼樣的想法嗎？"],["顧主任委員立雄：基本上，我一再強調我是肯定詹副主席站在他強調所謂浴火重生或是","  黨產歸零的概念，我也相信他有獲得洪主席的授權，所以我們才會跟他進行行政契約的","  協商，只是非常遺憾的是，詹副主席已經同意行政契約的內容了，但最後卻沒有得到他","  們主席的簽字認可，原因如何？我覺得詹副主席應該是最有立場出來講話的人，但我從","  媒體上看到他似乎也逐漸淡出黨產處理核心，好像就不太管這件事情了，我現在也沒辦","  法跟他直接對話，所以就這個行政契約，等於告訴我沒有辦法，那我就做我該做的事情","  ，最後就是這樣子。","Kolas","  Yotaka委員：非常謝謝顧主委，其實有很多人支持你，認為黨產會所幸有你，接任黨產","  會主委這幾個月來，您覺得會不會累？"],["顧主任委員立雄：我不能說沒有壓力，要說沒有壓力是騙人的。我每天都在思考，如何","  一步步堅定落實黨產條例所賦予的職權、落實黨產條例的精神、落實轉型正義有關黨產","  的這個部分及政黨的公平競爭如何在台灣社會落實等等。","Kolas Yotaka委員：感謝顧主委，我們支持你，一起為台灣的民主化而努力。"],["顧主任委員立雄：謝謝委員。"],["主席（徐委員榛蔚代）：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。主委剛剛在答復委員質詢時，你說會依","  照不當黨產條例來執行不當黨產的處理工作，本席首先要請教你究竟有沒有依法行政？","  勞動基準法第二十二條規定，工資應該全額直接給付勞工，可是在你的政黨及附隨組織","  不當取得財產條例第九條第一項，推定為不當取得之財產，為履行法定義務或其他正當","  理由，不受禁止處分規範。請問主委，給付給勞工薪資是不是屬於法定義務？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。屬於契約義務。"],["王委員育敏：只是契約義務，是不是法定義務？"],["顧主任委員立雄：因為你一定要跟勞工有一個聘僱契約，才會產生這樣的義務。"],["王委員育敏：你對勞基法是否理解？不當黨產處理委員會9月5日第一次開會的時候，就","  已經決定了─不當黨產不得支付黨工的薪資，這項作法已經違反勞基法。我們來看，你","  是如何先射箭再畫靶！因為你在前面的會議已經主觀認定，不得支付黨工薪資，所以你","  在10月25日訂定的施行細則，就完全的把黨工的薪資排除在外，讓本席更訝異的是，你","  把法定義務扭曲成許可事項，今天國民黨要支付給黨工的薪資、退休金，竟然要得到你","  們的許可，本席告訴你，這已澈底違反勞基法的精神。這幾天國民黨的年輕黨工為了爭","  取自己應該有的薪資，已在不當黨產委員會前面埋鍋造飯，餐風露宿。因為他們理解他","  們的薪資、退休金發放有困難，是不當黨產委員會將原本要給付給他們的錢凍結住，你","  於心何忍？","   今天在你的預算書上，多數都是在給付不當黨產委員會的人事費用，員工薪資高達7","  萬元，可以每個月按時領取，領得很開心；國民黨的這些黨工也是勞工，為什麼你在面","  對他們的時候，這麼冷血？政治手段不需要這麼冷血！連這些黨工都要無辜的被追殺，","  他們是最無辜的一群！主委真覺得這樣的執行很適當嗎？"],["顧主任委員立雄：跟委員報告，施行細則部分是由行政院頒布的，根據行政院所頒布的","  施行細則，另外兩個子法─正當理由及許可辦法，許可的部分……"],["王委員育敏：本席要告訴你，在訂定這個法的時候，你是主導者，你很清楚每一個法條","  ；至少第九條第一項還有一點人性，對於這些法定義務，大家心裡應該都有底，知道是","  這些黨工的薪資，所以我們不應該做這樣的處理。可是到了你的手上，卻完全變調，連","  這個部分也要凍結，對於你們這樣的凍結，法院認可嗎？台北市勞工局也很清楚的要求","  國民黨，這部分應該依法辦理，所以它是法定義務，如今將它凍結的正是不當黨產委員","  會，對於你的合法性與適法性，高等法院已在11月4日、12月15日將你駁回……"],["顧主任委員立雄：北高行從未認定薪資給付屬於法定義務。"],["王委員育敏：這是另外一環；但是對於你整個程序，我前面已經告訴你勞基法有這樣的","  規定，台北市勞動局也認為這是大家都知道的一般常識，它應該就是法定義務；否則我","  們訂定勞基法做什麼？這是對員工最重要的保障！如果你想要在這裡做言詞的狡辯，真","  的是太冷血了！前幾天那麼寒冷，晚上只有十幾度的時候，這些黨工就睡在不當黨產委","  員會前面，這幾天白天天氣這麼熱，他們還在那裡，難道你都無動於衷？你沒有想要幫","  他們解決問題嗎？"],["顧主任委員立雄：跟委員報告，我已經公開說明，只要國民黨來申請，我們都會就我們","  所能及的部分准許……"],["王委員育敏：你怎麼能把一個法定義務事項扭曲成申請許可事項？這就是你荒謬的地方","  ，你還不覺得嗎？給付薪資給員工是天經地義的事情，為什麼還要跟你申請？難不成不","  當黨產委員會真的是太上皇機關？我們依法論法，國民黨有不當黨產，國民黨立院黨團","  已經說明了黨產歸零，在今年3月還未訂定不當黨產委員會組織法之前，我們已經召開","  記者會，我們贊成國民黨所有黨產歸零，這跟你的立場並無二致；而今天社會對你最為","  質疑的部分─你是最了解這部法律的人，可是你沒有依法行政，這是法院的判決，是你","  會連三敗的主因！法院判決說的，都是適法性有疑慮，合法性有疑義。主委是法律人，","  應該不會不了解法院說的是什麼意思。","   外界都說你連三敗是有理由的，就是因為你操之過急！你不想按照原來的程序進行，","  因為你曾對外宣示你的期程，你在2016年8月11日對外界講，年底就要讓國民黨的黨產","  歸零，目標實現，不然你就有愧職守！你豪氣干雲的對外表示可以在年底，今天已經是","  12月中旬，我不知道你這樣豪氣干雲的對外宣示，代表著何種意義？大家對於國民黨的","  黨產，如果有不當之處，不當黨產委員會依法行政，走合法的程序來做處理，我想大家","  都沒有意見，為什麼現在社會輿論會反撲回來，對你個人提出指責？因為你在執行過程","  中擴權，你知法玩法的這些事項，讓大家看不下去。到目前為止連三敗，外界也在預期","  你還會不會繼續地敗下去，這可能對你過去從事律師的職涯來講，也是很罕見的情況，","  在短短的時間。我不曉得你有沒有針對這段時間的情況進行回溯，從你擔任這個職務到","  現在，你整個執行到底出了什麼問題，甚至讓行政院傳出有人質疑你太衝了！就是太衝","  的過程反而導致外界的一些反感，這是你原來預料之中的事嗎？而且本席還聽說，民進","  黨原來要找的不當黨產委員會主委你不是首選，你是第二輪被徵詢的，你在很匆促的情","  況下被找，所以才勉強答應，連跟老婆都沒有辦法好好地討論，就當上這個職務，是這","  樣嗎？"],["顧主任委員立雄：我沒有聽到行政院跟我有任何的來電或指示，說我太衝的這件事情。","",""],["王委員育敏：媒體都報導出來了。"],["顧主任委員立雄：這個報導至少就我現在來看，不是事實。"],["王委員育敏：也就是行政院的任何高層，都沒有人跟你講過這樣的話？"],["顧主任委員立雄：絕對沒有。"],["王委員育敏：媒體是空穴來風嗎？"],["顧主任委員立雄：我不清楚媒體的新聞是從哪裡來的，但是至少……"],["王委員育敏：因為講得滿具體，說是知情人士，好像對你多所抱怨的樣子。本席剛才問","  你，擔任不當黨產委員會主委原來不在你的生涯規劃裡面嗎？我昨天才聽說，原來爭取","  的是另外一位，你是第二輪，是這樣嗎？"],["顧主任委員立雄：我是第幾輪被徵詢的人，就要去問那位徵詢者本人，但是……"],["王委員育敏：你是不是在很匆促情況下被詢問？因為好像連你太太都不知情，你就答應","  馬上接受了。而且媒體問你說，下一次你會不會後悔擔任這樣的角色，你說要先報告你","  太太再做決定，所以你現在有一點點後悔嗎？"],["顧主任委員立雄：沒有後悔。你講的大概是我昨天上那個……"],["王委員育敏：是啊！"],["顧主任委員立雄：我是說程序上應該要先跟老婆商量，但是從那次以後，我沒有後悔。","",""],["王委員育敏：沒有後悔。那你未來要不要依法行政？畢竟你現在是行政院轄下的機關，","  現在法院告訴你，合法性有疑義、適法性有疑慮，你要不要做修正跟調整？"],["顧主任委員立雄：我們會細讀所有北高行庭裁定內容，檢視行政處分的作為，也會就我","  們不能夠接受的地方，在法院據理力爭。"],["王委員育敏：今天不當黨產委員會編列的預算高達5,500萬元，這是人民的納稅錢，我們","  希望設立的行政機關及所有的公務人員要依法行政，如果有擴權、不依法行政現象應該","  要予以糾正。我再一次強調，中國國民黨的黨產早就宣告應該歸零，如果大家有不當的","  黨產，當然要依法繳回。但如果過程程序不正義的話，毒樹果理論告訴我們，最後得到","  的結果就不是真正的正義。主委一直是標榜人權、標榜正義，這一點我希望你要謹記在","  心，謝謝。"],["顧主任委員立雄：謝謝。"],["主席：請洪委員宗熠發言。洪委員質詢完畢，休息10分鐘。"],["洪委員宗熠：主席、各位列席官員、各位同仁。主委，我想今天這個議題應該很多質詢","  的問題會重複，本席希望你要一再解釋，讓所有的提問者能夠清楚瞭解。主委知道國民","  黨黨主席什麼時候要選嗎？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我沒有充分掌握這個訊息。"],["洪委員宗熠：媒體報導，大概是在明年5月20日。請問在明年520之前，你是否曾經去瞭","  解，這些國民黨黨主席候選人對於黨產的態度？","   媒體報導，目前有三位候選人，第一個是現在的黨主席洪秀柱，洪主席曾經講過，沒","  收合法政黨的黨產必須經過司法程序，不是一個黑機關就可以為所欲為。本席認為，他","  非常堅持黨產委員會是黑機關，但是我們是依法設立的對不對？"],["顧主任委員立雄：是。"],["洪委員宗熠：第二位人選是郝龍斌，他在12月1日說：他支持不當黨產歸零，但反對執政","  黨沒有透過司法程序處理這些事務。第三位人選吳敦義先生，他個人對您個人就有所批","  評，他說你作風強悍，用這種方式處理國民黨黨產是逾越法律，他也認為三連敗是必然","  的。但是本席認為他們三位對於國民黨黨產歸零都是玩假的，是不是這樣？"],["顧主任委員立雄：對。我也禁不住有這樣的感觸，因為到現在為止，他們一直喊黨產歸","  零，但是黨產要如何歸零的曲徑要如何走，我看不到，除了詹副主席很誠摯的來跟我說","  ，中投、欣裕台股權他們可以捐贈國有，所得作為公益，希望我能夠保障黨的權益之外","  ，沒有一個主席或有意參選主席人的發言，讓我能夠清楚看到如果他們當上黨主席、或","  者現在是黨主席、或是之前擔任黨主席的人，到底要如何把黨產歸零？那麼「黨產歸零","  」這四個字變成一個空洞的口號。"],["洪委員宗熠：就像我剛剛提到的，在明年520國民黨想要選黨主席的人態度，竟然還是這","  樣。其實本席覺得主委上任之後，真的非常辛苦，本人感覺你有瘦一點，是不是因為壓","  力的關係？"],["顧主任委員立雄：謝謝委員的關心。"],["洪委員宗熠：沒有，因為你是彰化女婿，所以我一定要關心一下。","   國民黨提出這個口號，他們在今年9月4號全代會第19全的第14次會議提出他們的政策","  綱領，就是要黨產歸零，我認為他們是玩假的，本人認為你的心理也是默認我的看法，","  但你不用講出來，免得到時候又會怪你，這是我講的！","   另外，我覺得主委很有誠意，但是我覺得你有點越俎代庖，你在19日跟國民黨的抗議","  黨工座談，你知道這些黨工是哪些黨工？是中央黨部的黨工，還是地方黨部的黨工，還","  是青年黨部的黨工，還是青年軍，還是執行者？你知道他們的背景嗎？"],["顧主任委員立雄：我不是很清楚，甚至他們是不是基金會聘請的，這部分有待查證。"],["洪委員宗熠：有待查證，他們在那邊講的義正嚴詞，當然，本人認為你真的是非常有誠","  意去跟他們協調，我想他們要抗議並不是找黨產委員會，他們應該去找勞動部出來找國","  民黨協調，是不是這樣？"],["顧主任委員立雄：對。"],["洪委員宗熠：依照勞資糾紛，他們應該要去找勞動部抗議，怎麼會找不當黨產委員會呢","  ？這有點奇怪！"],["顧主任委員立雄：因為薪水不是我發的。"],["洪委員宗熠：對，薪水不是你發嘛！剛剛也有委員質詢說，黨工薪資是法定義務，本席","  認為你解釋的不夠清楚，如果是照這樣的解釋，國民黨的黨工每一個都是年薪百萬、千","  萬，你們也沒辦法規範，現在的這些黨產就是被他們掏空了，你可以說明一下嗎？"],["顧主任委員立雄：對。洪委員，我們的立場是認為，如果你把它界定是一個當然的法定","  義務，任何一個政黨在條例之下，它就會變成聘請1,000個、2,000個都要付，因為這是","  我的法定義務，我的薪水一個月是10萬元、20萬元、30萬元，也都一定要付，是不是？","  我們的條例精神就是，在合法取得的黨產之下，要怎麼付是你家的事，比如，你有黨費","  、政治獻金、政黨補助款的收入，在這個金額之下，你要怎麼去付、怎麼約定多少薪水","  都可以，由你們做契約約定，這是契約自由。"],["洪委員宗熠：這是雇主跟勞工之間的勞動契約。"],["顧主任委員立雄：對，在合法取得黨產之下，你要付多少薪水是你跟員工之間的約定，","  但超過這個以外，此條例原則上是禁止處分的對不對？在禁止處分之下，左手規定禁止","  處分，右手說這是法定義務，我愛付多少錢就付多少錢，我要聘請多少人就聘多少人，","  這樣的講法說得通嗎？"],["洪委員宗熠：說不通嘛！剛剛他在質詢的時候，都沒有讓你回答，所以本席藉機讓你說","  明一下。","   剛剛也有很多委員問過，八點協議包括界定範圍、股權處理、放棄權利、設定專戶、","  租約延續、撤回告訴、強制執行與合法黨產。這8點是你們與國民黨詹啟賢副主席協調","  的內容，因此主委可不可以說明一下，黨產委員會是站在被動的立場還是主動的立場？","",""],["顧主任委員立雄：絕對是站在被動的立場，是他們主動要求進行行政契約的協商，我們","  也充分告知現在協商的標的、範圍是在處理中投與欣裕台的股權、設於永豐銀的帳戶以","  及9張支票，當時還不見得有發生張榮發基金會那一億元的部分。詹副主席講黨產要歸","  零，但要怎麼歸零，因此他們就同意全都變成國有，只是希望部分能以捐贈的名義，將","  所得用作公益。另外，國民黨也希望條例通過後，他們取得的黨費、政治獻金以及政黨","  補助款等可以合法運用，針對這一點我們委員會也討論過，可以接受這類的條件。"],["洪委員宗熠：主委，我現在要釐清一點，國民黨是依據黨產委員會，包括許可辦法主動","  提出申請，而你們就必須與之協調對不對？所以黨產委員會是站在被動的立場嘛！"],["顧主任委員立雄：對，這是根據行政程序法中的行政契約那一章，只要人民提出要求行","  政機關維護其立場，願意就行政契約內容進行協商，我站在行政機關的立場，當然應該","  接受，因此我便根據這項規定報告行政院，也知會法務部、法規會與財政部進行適法性","  與妥適性的商量。"],["洪委員宗熠：主委，有媒體寫道，這是「密商」，你可以講講在當初的協商過程中，你","  們是不是有很多單位共同參與？請問參與的單位有哪些？"],["顧主任委員立雄：因為法務部是代表國家解釋法律的機關，而我們最後也要報請行政院","  認可，所以與會的單位有法務部和行政院法規會。另外，如果未來要接管中投、欣裕台","  ，也會涉及財政部的國有財產，所以我們就找了這幾個單位來開會協商，並告知陸續要","  協商的事項。當然，具體協商的內容則是由我、詹副主席以及詹副主席委聘的律師進行","  ，過程中若有任何具體的結論，我都會到本委員會報告。但因沒有正式成案，所以沒有","  列入正式的報告中，不過我們會讓院長知悉大體的進度，好讓各單位可以接受這個行政","  契約的內容。如果最後行政契約談成了，經委員會正式決議後是要送到行政院認可的，","  一旦認可就會公布了。"],["洪委員宗熠：主委，本席有一點遺憾，剛剛主委已說明，而很多委員也提到，詹副主席","  在與你們協商之前應該沒有得到充分授權，以致協商完後回到國民黨，不被國民黨高層","  認同。其次，我覺得詹副主席非常有誠意，也希望能解決問題，但因破局便表示不再處","  理黨產的事，這是本席覺得非常遺憾之處，請問主委怎麼看？"],["顧主任委員立雄：對於詹副主席最後沒和我們簽成的結果，我也只能感嘆國民黨內部的","  雜音這麼多，所以回過頭來看，也許詹副主席應於過程中要先取得不同聲音的共同支持","  。不過，現在事後看來，好像變成他要感嘆了，他的心酸應該會比我高出很多，我覺得","  這部分還是應問他本人，我也認為自己不宜代他發言，只能感嘆國民黨的家大業大。"],["洪委員宗熠：主委，你也認為詹副主席是位有誠意，且也願意解決問題的代表人，只是","  他沒有得到授權，以致現在發言表示不再處理這個區塊，真的令人非常遺憾。謝謝主委","  。"],["主席：現在休息","休息","繼續開會"],["主席（陳委員超明）：現在繼續開會，請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。黨產會對我個人來講，就是個在不當黨","  產處理條例通過並於很短時間內成立的單位，但自你上任黨產會主委以來，我覺得你的","  行事作風等各方面都像是在力求表現。你對國民黨的黨產感到家大業大，而最近的作法","  也如此有效率，請問你最主要的動機是什麼？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我是一步一步、一件一件地處理，因為所涉歷史久","  遠，所以要一件一件地處理。"],["孔委員文吉：雖然當時我們國民黨黨團對不當黨產處理條例也提了很多案，但本條例最","  後卻是民進黨在立法院以多數暴力決定的，所以我認為黨產會這個機關就是假藉轉型正","  義之名，行清算鬥爭之實。我想問問主委，最近行政院院長不是要你不要太衝嗎？你…","  …"],["顧主任委員立雄：報告委員，我不曾接到院長對我有過這樣的指示，而行政院也沒有任","  何人和我做過這方面的聯繫讓我得到這樣的指示。"],["孔委員文吉：沒有這樣的指示嗎？"],["顧主任委員立雄：我從來沒有接到這樣的訊息。"],["孔委員文吉：我想，就先從黨產會的委員談起，請問主委，你們的委員有幾位？"],["顧主任委員立雄：是人員嗎？"],["孔委員文吉：是委員，含兼任的委員。"],["顧主任委員立雄：現在專任加兼任的委員一共是12位。"],["孔委員文吉：其他的工作人員有幾位？"],["顧主任委員立雄：如果不計入我與其他3位專任全職工作人員的話就是20位。"],["孔委員文吉：在這20位裡面是不是有4位是你之前的助理？"],["顧主任委員立雄：原本我在立法院的助理有……"],["孔委員文吉：過去在你顧立雄委員辦公室裡的唐玉盈、朱琬琳、黃郁芬、李維君等4位，","  現在是不是就在你的黨產會？"],["顧主任委員立雄：是。"],["孔委員文吉：這4位是不是都是你以前的助理？"],["顧主任委員立雄：對，在擔任立法委員的期間是我的助理。"],["孔委員文吉：黨產會是一個政府機關，公務人員的選用程序都應該依據公務人員任用法","  ，你憑什麼任用這4個助理當黨產會的職員？"],["顧主任委員立雄：按照行政院頒佈的組織規程，我記得有15位的聘用人員。"],["孔委員文吉：你聘用的時候，怎麼會聘用自己的助理呢？4位助理全部都被聘用。黨產會","  好像是民進黨的黨工，加上你助理團隊的混合體。"],["顧主任委員立雄：我們15位聘用人員的來源都是多元的，不是只有您講的這樣而已。"],["孔委員文吉：黨產會的職員有沒有經過招募程序？"],["顧主任委員立雄：有公開甄選的程序，有上網公告。"],["孔委員文吉：你都是聘僱過去立委辦公室的助理，他們現在是領黨產會薪水的正式職員","  ，唐玉盈是調查一組，朱琬琳也是調查一組，黃郁芬是調查二組，李維君是行政組，全","  部都是正式的職員，對不對？"],["顧主任委員立雄：是依照聘用人員條例聘用的人，他們不需要有公務人員的資格，唐玉","  盈本身還有律師資格。"],["孔委員文吉：任用人員的程序讓大家很不服，黨產會是要秉持行政中立的機關，你當了","  主委，卻突然讓4位助理進到黨產會領薪水，當正式的職員；再怎麼講，都會讓人覺得","  觀瞻非常不好。"],["顧主任委員立雄：正式的研究員的薪水是57,159元，唐玉盈有律師資格，他如果到別的","  事務所做事的話，薪水絕對高過……"],["孔委員文吉：主委不要移開話題，你擔任黨產會的主委，這個黨產會是依據立法院通過","  的不當黨產處理條例成立的政府機關，裡面才幾位職員，其中就用了4位助理當正式職","  員，而且有領薪水。你作為主委，覺得這樣妥當嗎？"],["顧主任委員立雄：我們確實經過公開上網甄選的程序，都禁得起檢驗。"],["孔委員文吉：如果我是主委的話，一個助理都不會帶到黨產會。黨產會任用人員、作成","  行政處分，會讓人覺得你們是違法濫權，而且是獨斷、「鴨霸」的機關。"],["顧主任委員立雄：我們的決議要經過委員會決議，不是由承辦人員作成。"],["孔委員文吉：在你們的委員會中，有很多委員有挪用公款的情事，或者是被國民黨開除","  的人。","   其次，你認為這次行政法院連續三次判決你們敗訴，主要的理由是什麼？"],["顧主任委員立雄：前面的兩件，大家提到北高行到最高行的部分，事實上是關於帳戶裡","  面的錢，北高行認為不明確，所以我們後來作成正式的處分，以便讓他明確；就這個部","  分，停止執行裁定的審理還另外在北高行進行當中。我們比較遺憾的是法院對於「難以","  回復的損害」之認定比較寬鬆。其次，委員提到的第三個案件，應該是指命移轉為國有","  的裁定，這個裁定的意旨分成兩個部分，一部分是確認國民黨擁有的中投及欣裕台股權","  是不當取得財產，要繼續執行，另外，要馬上命移轉為國有的部分，北高行認為要等本","  案確定之後再執行。"],["孔委員文吉：現在高等行政法院三次判決你們敗訴，你們要怎麼讓人信服黨產會的行政","  處分呢？"],["顧主任委員立雄：如果您真的要談最後的勝敗，我不會把這個裁定當做勝敗，真正的勝","  敗是以後本案的訴訟，比如命移轉為國有，後面還會有本案的訴訟，而且國民黨、中投","  及欣裕台都有提出，本案訴訟最後才會明確判斷要不要命移轉為國有；假如要談勝敗的","  話，那個可能才是真正的勝敗，也會比較深刻的影響台灣落實轉型正義。"],["孔委員文吉：我希望你當黨產會的主委，用人、處事等各方面都應該公正、客觀，這樣","  人家才會服黨產會的作為。你們說國民黨家大業大，是不是一定要殺得國民黨片甲不留","  ？主委現在是不是還有民進黨黨員的身分？"],["顧主任委員立雄：我現在還是民進黨黨員。"],["孔委員文吉：現在黨產會有沒有規定主委應該超脫黨派，必須離開黨職？"],["顧主任委員立雄：並沒有禁止擁有黨籍，我擔任不分區立委的時候本來就擁有黨籍，沒","  有放棄黨籍的必要，因為按照條例的規定，委員中具有同一黨籍者，不得超過委員總額","  三分之一，我們現在並沒有違反相關規定。"],["孔委員文吉：你在擔任主委的時候，是不是可以先脫離黨籍？"],["顧主任委員立雄：我會遵循條例的要求，不參加任何政黨的活動。"],["孔委員文吉：公平交易委員會的相關規定，有規範委員具同一黨籍者不得超過委員總額","  三分之一，這個都有明文規定，但是公平會的吳主委都是無黨籍。你不能當了黨產會的","  主委還保留黨籍，這樣會讓人家覺得你不中立、你是民進黨籍的，所以一定要把國民黨","  的黨產弄得片甲不留。"],["顧主任委員立雄：我不會參與任何政黨活動。"],["孔委員文吉：不得參與政黨活動是最基本的要求，甚至應該超越黨派，這樣大家才會服","  你作成的行政處分。你剛才講現在還有黨籍，難怪這麼多人不服。"],["顧主任委員立雄：我們的行政處分還是要到法院接受檢驗，"],["孔委員文吉：到現在為止，你擔任這個職務是不是很有成就感？"],["顧主任委員立雄：沒有，我戰戰兢兢的，一步一步……"],["孔委員文吉：黨產不是民進黨的，而是國民黨的，但是我希望你真的要戰戰兢兢，要超","  越黨派。"],["顧主任委員立雄：我只是想落實政黨間的公平競爭。"],["孔委員文吉：你是民進黨籍的主委，讓人家很難信服。"],["顧主任委員立雄：事實上，我們沒有凍結國民黨的政治獻金專戶，以及黨費的帳戶。"],["孔委員文吉：你力求表現是不是想跟上面爭取擔任下次臺北市市長的候選人？"],["顧主任委員立雄：沒有這樣的事。"],["主席：請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。主委辛苦了，還是要先跟你加油、打氣","  ，雖然這是跳火坑的工作，但是你是在為台灣的民主轉型盡心盡力，所以還是要先對你","  表示敬意跟加油之意。"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。謝謝委員。"],["陳委員其邁：12月20日的聯合報提到，在處理不當黨產的過程中，國民黨跟黨產會談了","  兩個月，出面的是詹啟賢，請問他有沒有得到授權？依你作為法律人的認知，什麼叫「","  授權」？"],["顧主任委員立雄：報告委員，詹副主席很堅定的告訴我，他有得到授權，但我總不能跟","  他要個什麼委任書吧！"],["陳委員其邁：所以他是沒有委任書的？"],["顧主任委員立雄：行政契約討論的過程中，基於他是副主席的身分，然後也說有得到主","  席的授權，基於善意信賴的原則，我應該要相信他才是。"],["陳委員其邁：若蔡正元也自稱得到洪秀柱主席的授權，然後想找你談，則你會跟他談嗎","  ？你要不要先打個電話問洪秀柱主席呢？我指的是下次，畢竟這次談的結果是不了了之","  ，大家翻臉不認帳，所以下次是否要先要求出具授權書，然後再繼續談下去？"],["顧主任委員立雄：下次應該直接跟主席談吧！"],["陳委員其邁：我贊成，因為洪秀柱在法律上是國民黨的代表人，理論上應該是她來談，","  假如以後有人自稱得到授權，則黨產會要小心一點。","   再來，在會談的過程當中，就你的了解，洪秀柱主席是否知情？詹副主席如果有得到","  授權，他回去後應該會報告才對，下次再談時一定會跟你說洪秀柱主席說了什麼，都沒","  有談到嗎？"],["顧主任委員立雄：就是詹副主席跟我說的，他不但有跟洪主席報告，跟幾位前主席也有","  報告。"],["陳委員其邁：前主席？所以在談判的過程中，國民黨高層是充分知悉談判的進度跟內容","  ？"],["顧主任委員立雄：他報告到什麼樣詳細的程度，我沒有辦法有任何的掌握，草擬過來的","  行政契約內容有交給誰，我也沒有辦法有充分的掌握，但是就他來說，他說有得到充分","  的授權，也有跟洪主席來做報告。"],["陳委員其邁：以你做為民進黨資深的黨員、重要的從政同志來看，什麼叫做正常的黨內","  程序？比方說在民進黨內，若要跟其他政黨或是政府部門協商，假如有得到授權的話，","  那應該要經中常會通過，或者是黨有所謂的專案小組來進行處理，這才是正常的程序，","  可是從我方才和主委的對話來看，似乎國民黨中常會並不知情，其他重要的成員也不知","  道，就只有兩個人知情或是秘書長是知情的，頂多三人成虎，即洪秀柱、莫天虎及詹啟","  賢等，其他人則是都不知道，連國民黨立院黨團都不知道這件事情。"],["顧主任委員立雄：這可能要問國民黨立院黨團，就是詹副主席是否曾經跟他們談過這件","  事情。"],["陳委員其邁：所以國民黨在批評什麼密室協商呢？召委，密室協商是什麼？是國民黨內","  部自己密室啊！可是國民黨內部都不知道啊！國民黨不是一個民主政黨，而且這並沒有","  在黨的機制裡去進行，所以本席建議主委，下次就直接跟洪秀柱談，其他人都沒有辦法","  代表國民黨……"],["顧主任委員立雄：從這個過程的結果來看，確實是要這樣子才有代表性。"],["陳委員其邁：至少國民黨中常會也要做成決議，而且若要簽約，請問是由洪秀柱來簽嗎","  ？"],["顧主任委員立雄：應該是洪秀柱來簽。"],["陳委員其邁：因為她是代表人，所以下次讓他們充分取得授權，國民黨有充分的認知要","  處理不當黨產的時候，黨產會再來跟他們談，否則7月時洪秀柱還說該條例通過兩年內","  處分扣得負債餘額，通通要捐為公益，如此才是正途，即不當黨產處理條例尚未通過前","  ，國民黨還自稱以後這些錢要捐來做公益，結果被認定為不當黨產之後，找國民黨談要","  捐為公益的部分，而且黨產會也從善如流，同意他們捐出一定的百分比，結果他們又不","  捐了，所以主委要小心，你在法界是大律師，但是對於國民黨政黨的本質你應該要弄清","  楚，這是一個說話不算話的政黨、一個沒有誠信的政黨，至少在談判的過程當中，我是","  很不以為然的。"],["顧主任委員立雄：陳委員的指教甚是，因為我是很認真的跟院長報告，然後也找相關的","  部會來討論，而且我當然不希望最後談定之後，我這邊反而不算數，結果沒有想到我這","  邊是很認真的在徵詢各部會意見，然後也跟院長報告，結果最後不算數的竟然是他們，","  總之，我從這裡面確實也學到很多。"],["陳委員其邁：從結果來看，詹副主席顯然沒有得到洪秀柱主席充分的信任及授權。再來","  ，我還要追問幾個案子，比方說三中、國發院、國民黨的不動產或是其他附隨組織，在","  詹啟賢來談的時候，這些有沒有包括在談判的範圍當中？一開始就沒有嗎？"],["顧主任委員立雄：一開始我們就堅持這些不在範圍當中。"],["陳委員其邁：假如不在談判的範圍中，怎會談到後面有所謂的八項協議或是幾項協議的","  部分呢？你們談判的範圍，也就是不當黨產的部分都還沒有界定啊！"],["顧主任委員立雄：有，八項協議的第一條就提到，我們只處理中投、欣裕台的股權，還","  有永豐銀的帳戶，裡面還有9張支票，其他都不在本次行政契約當中，也不妨礙我們就","  其他的部分來進行調查及追徵等等，即雙方談判的行政契約中，第一條就明白揭示這一","  部分。"],["陳委員其邁：詹啟賢沒有得到充分的授權，然後八項協議的第一項已經將範圍界定得很","  清楚，但國民黨打從一開始到後來揭露的一些事項，他們的態度都是你們都沒談，則他","  們要怎麼跟你們談呢？"],["顧主任委員立雄：這就是國民黨很奇怪的地方，最後竟然是以這個當成是理由，我有看","  到那份新聞稿，裡面提到其他的事項沒有處理，好像我也看到王金平委員也提到，其他","  的事項沒有處理，所以他們覺得不能接受，可是從頭到尾就是在界定只針對中投、欣裕","  台的股權及相關帳戶的凍結事宜來進行討論，有關如何移歸國有或是捐贈為國有，還有","  黨工權益的維護等等。"],["陳委員其邁：所以就是如我說的，這個政黨就是這樣，一開始連基本的範圍，還有打從","  一開始雖然是詹啟賢來談，但國民黨高層顯然就不當黨產的追討範圍，是不願意就有關","  這些不當黨產該如何處理來跟黨產會協商，所以這些談判都是假的！從國民黨後來揭露","  沒有這個範圍來看，從假如沒有全部談，要有基本的範圍界定來看，國民黨的態度就是","  非常清楚。"],["顧主任委員立雄：陳委員，我還是相信詹副主席的人格。"],["陳委員其邁：可是國民黨的人格以後要打折扣。","   最後，我還是要再三的強調，不當黨產處理條例8月立法院在處理時，主委也是全程","  參與，這是以民主國家的標準以及實質法治國的原則來處理過去這種黨國不分所謂形式","  法治國的原則，所以你們是背負著全民的期待，就我們所談到過去的不公、不義或是國","  家的財產，甚至是三中的財產，黨產會承載著人民那麼多的期待，所以就這個部分應該","  要全力的貫徹及執行。"],["顧主任委員立雄：的確，用現在實質法治國的原則去檢視過去在黨團一體之下形式合法","  的問題，我希望行政法院的法官，在跟我們討論的過程中，能有同樣的體認，這是現在","  我有一些感觸的地方，我覺得在作法律解釋時，他們可能還是過於偏重所謂的形式論說","  ，沒有從實質法治國原則上去理解那個轉型正義的價值。"],["陳委員其邁：我覺得，台灣要邁向一個正常的民主國家，還有一段很長的、要努力的路","  要走。包括說，我也認為促轉條例，在處理過去這些枉法裁判或對整個國家，包括整個","  歷史過程裡，這些所謂的處理到我們認為是實質法治國原則的這些狀況，其實也不只有","  包括這些政黨的財產，還包括其他的歷史真相或歷史的平反。這部分我覺得，我們都還","  有很大的努力空間。","   我當然也要向高等行政法院所有的法官呼籲，這個不當黨產處理案是歷史都在看的案","  子，同時也反映出我們對法院、對實質法治國的看待態度，所以我真的希望，他們當然","  要加油。他們所有的、任何的作為，不管是裁判也好，整個訴訟過程也好，都會受到全","  民的檢驗。","   最後我再追問一個問題，就是剛才有委員提到的黨工薪水部分。現在國民黨有申請動","  用資產，去處理包括資遣、所謂優退等等的事項。請問這部分有開始向黨產會提出申請","  嗎？"],["顧主任委員立雄：國民黨只正式提出2次申請，是有關黨工的勞保、健保，還有依勞基法","  應該提繳的退休金。這2次都屬正當理由，所以我們准許了。除此之外，國民黨還沒有","  來跟我們申請，要全面資遣的勞工退休金、資遣費，也沒有來申請要求支付勞工薪資。","",""],["陳委員其邁：連薪資都沒有申請？"],["顧主任委員立雄：沒有。剛剛其他委員也講到，他們一直爭執這是法定義務，不是來申","  請許可的，而我們也一再表示，在他們合法的黨產範圍內要支付多少錢，根本不需要來","  跟我們申請許可。這沒有問題，可是屬於被禁止處分的部分，不能說要申請1,000個、","  2,000個，1個人要付20萬元、30萬元，我都要同意，都屬於你所謂的法定義務。對不對","  ？"],["陳委員其邁：法定義務是屬於公法上的那些義務。這在當時我們審查條文時，裡面的定","  義都講得非常清楚。薪資本來就是屬於所謂的契約責任。你要付100萬元、200萬元的這","  個部分，我覺得根本經不起檢驗。所以國民黨如果要放任他們的黨工，在黨產會繼續靜","  坐、埋鍋造飯，國民黨要負起所有的責任！坦白講，這跟黨產會一點關係都沒有。我支","  持黨產會。我們就是依法行政，把所有這些包括整個立法的理由都說出來，假如有一些","  是未來在法院有需要攻防的部分，其實在委員會、院會的審查時，我們都表達得非常清","  楚了。就這方面，怎麼樣去處理相關黨產的部分，我們支持黨產會的決定。"],["顧主任委員立雄：謝謝陳委員。"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。陳其邁委員說不要相信國民黨！","   顧主委辛苦了。今天你報告時說，這是民主的最後1里路，聽起來原來想像是任重，","  但道應該不遠了，只是沒想到這中間過程也是非常艱辛、曲折的。尤其是，即使我們有","  了不當黨產處理條例，在中間過程你還是要面對很多的壓力。","   我們在這裡，其實是站在為你加油的立場，希望民主的最後1里路─要實現的目標能夠","  儘速達成，不過有些部分，剛才聽到陳其邁委員的發言後，我也要提醒你。陳其邁委員","  比較客氣，只說國民黨講話不算話，很多人的話都要打折扣。你剛才有回答，說你還相","  信詹啟賢副主席的人格。我想請教，這個事情之後，詹啟賢有公開跟你道歉嗎？就是說","  ，花了那麼多時間來談的8點原則。"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。詹副主席在聯合晚報揭露的那天下午有打電話給我","  ，表示抱歉。"],["姚委員文智：就是致電跟你表達歉意，說國民黨本來有授權，但其實是反悔或者是沒有","  ？他說什麼？"],["顧主任委員立雄：他認為，一旦訂定這個行政契約，我也會承擔另外一邊的壓力，會被","  問為什麼要訂定這個行政契約……"],["姚委員文智：是執政部門嗎？民進黨這邊嗎？"],["顧主任委員立雄：如果以光譜來講，應該是綠營的支持者。"],["姚委員文智：所以他替你著想？"],["顧主任委員立雄：對。相對來講，這件事不成，看起來也就是他們內部有不同意見，所","  以打這個電話跟我說。","   有人說，行政契約簽了後就沒有什麼歷史真相，我認為這是對黨產委員會工作的誤解","  。我的目標是將不當黨產的部分，歸移到應有的正確位置上。那個行政契約的第二條，","  最重要的就是都歸給國有，回到它應有的位置上。如果詹副主席有得到充分的授權，國","  民黨上下一體都同意這樣子，我想，做為行政部門沒有什麼拒絕的理由。","   再者，第四條是處理黨工的權益問題，詹副主席念茲在茲是這一點。我認為我們應該","  協助，沒有問題，但是弄到最後，我不曉得為什麼突然這樣。詹副主席一開始主持有關","  黨產的記者會，委員有沒有印象？一開始的時候，看起來他是信心滿滿，有得到洪主席","  的信任，最後為什麼一夕變天，我真的也很納悶。","   那天他打電話給我的意思是說抱歉，看起來這個訊息不是我這邊揭露的。我告訴他，","  當然不是我這邊揭露的。如果不是我這邊揭露的，那就是國民黨內部有人特意去揭露這","  樣的訊息……"],["姚委員文智：你現在的意思是說，他跟你討論的是，這樣的一件事被報導成密室協商，","  是國民黨方面丟給媒體的訊息？"],["顧主任委員立雄：他一方面跟我求證，是不是我說出去的。我說當然不是我，我幹嘛去","  交出一則新聞，然後還把自己講成……"],["姚委員文智：然後要你下台！"],["顧主任委員立雄：就很奇怪。","   他打電話的重點是跟我說抱歉，說那天晚上他就要出國。我問他出國多久，他說2個","  禮拜。我又說，這樣這件事黨內經歷的當事人、重要的人─你都不在國內，我也不曉得","  再下來會怎樣，只能再看看了。","   今天我只是利用這個公開場合，還原我們協商的過程。我想說明的是，我在這個過程","  當中，是依行政程序的相關規範在談行政契約。我所看重的還是在於，我們談判的標的","  裡面，最後有沒有落實達到政黨公平競爭的目的。在這一點上，我還要再重複說一次，","  我相信詹副主席有這樣的想法，只是最後似乎他得不到國民黨內其他人的支持。"],["姚委員文智：我了解了。所以他在跟你道歉的同時，還跟你說其實不簽訂也好，免得你","  也被深綠的批評，你剛剛的話語是不是這個意思？"],["顧主任委員立雄：其實在整個談判的過程中，我們兩個都有這樣的認知，雙方都有被批","  評的可能性，我們都要承擔這樣的壓力。"],["姚委員文智：有了這樣的經驗以後，未來你可能還會和國民黨或洪秀柱主席談判，陳委","  員其邁說有人拿了授權書來，不論如何，我勸你都不要。"],["顧主任委員立雄：：剛才Kolas","  Yotaka委員說我有點浪漫的性格，所以我還是覺得不能夠說一定不能談，但要依照我的","  職權範圍來談，剛才陳委員也指教我直接和主席談。"],["姚委員文智：我藉這個機會勸你都不要，要談的話就要完全攤開來談，因為國民黨長年","  就是這樣，最後拍拍屁股說要出國了，把你留在這裡。媒體要你下台，不過，如果你下","  台，我倒是要恭喜你，因為這表示你很努力的在追討黨產，所以才會有不同立場的媒體","  要你下台，好像你做了什麼見不得人的事情。今天我們就是要讓你不吐不快，好好的把","  事情講清楚。"],["顧主任委員立雄：謝謝。"],["姚委員文智：對這些不當黨產，你準備花多少時間完成比較完整的處理？就如你剛才所","  說的走完民主的最後一哩路。"],["顧主任委員立雄：我覺得國民黨本身擁有的黨營事業是一塊，國民黨本身現在還有的資","  產是一塊，另外附隨組織這一塊是最艱難處理的一塊。很多人對於附隨組織這一塊有很","  多意見，也有很多人檢舉各式各樣所謂的附隨組織，這部分確實有些困難，包括基金會","  、救國團、婦聯會等等，這些組織在歷史脈絡之下可能曾經被國民黨控制，但現在又有","  某種程度的獨立性，這些組織要如何處理可能是未來我們要面對的最大挑戰，每個認定","  都要經過一個公開的聽證，所以這個部分是相當艱難的。"],["姚委員文智：這些組織沒有任何程度的獨立性，所以你不要有這樣的話語。"],["顧主任委員立雄：我無法在現在先預設一個立場，我只能說它現在就是長那個樣子，我","  們要進行一個深刻的調查。"],["姚委員文智：本委員會有收到244個檢舉與陳情，我在地方上也收到一些檢舉，國民黨在","  歷史上有好幾次的機會，比如陳水扁2000年執政時，國民黨把很多資金轉存到親戚、朋","  友的私人戶頭隱匿，地方黨部也有，不知道這些檢舉是否包括這個部分？不是只有中央","  黨部，地方黨部也有將資產轉移給私人，不當黨產處理委員會有沒有辦法處理？"],["顧主任委員立雄：這要分為兩塊來說，一塊是轉移究竟是真的或假的，如果轉移是假的","  叫做人頭，如果轉移是真的叫做善意第三人，對於不當取得的財產，我們要向國民黨追","  徵的話要從這方面判斷。當然，檢舉要有具體事證，我們要如何判斷這是否為藏匿在人","  頭的名下需要有一個具體的事證才足以判斷。"],["姚委員文智：這樣的檢舉應該可以得到獎金。"],["顧主任委員立雄：檢舉的事項如果不是公知的事情而有一個具體的事證，按照我們的獎","  勵辦法是有獎金的。"],["姚委員文智：加油。"],["顧主任委員立雄：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。這是顧主委離開立法院之後第一次到這","  個地方來嗎？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["柯委員志恩：站在備詢台和質詢台感覺有不同嗎？哪一個比較輕鬆？"],["顧主任委員立雄：在質詢台只要講一次。"],["柯委員志恩：在質詢台開口講話就好了，在備詢台要講一大堆。我剛進來時聽到有些委","  員說你具有浪漫的性格，以你這麼浪漫的性格，你每天經過黨產會前面看到那些埋鍋造","  飯的年輕人，你有沒有展現一點你浪漫的感覺？"],["顧主任委員立雄：我有和他們對話，我希望國民黨來跟我們談有關薪資或資遣費的問題","  。"],["柯委員志恩：我知道，你們對話了10分鐘，而且對話沒有交集，因為你一直說我們沒有","  去申請，事實上我們在10月份有提出申請，只是你們認知薪資申請的部分和我們所認知","  的不一樣，我們認為是法定薪資，你們認為還要透過某個申請的程序，這是認知上的不","  一樣，所以我們有申請，只是申請的部分……"],["顧主任委員立雄：如果要申請當然要把所有的薪水揭露給我，我才能認定。"],["柯委員志恩：這是認知上的不同而不是沒有申請，這點要先澄清。"],["顧主任委員立雄：沒有黨工薪水的明細，怎麼算是來申請呢？"],["柯委員志恩：主委過去整理了很多大案件，知道應該是從人來查案，我們比較關切的是","  主委在11月7日約詢過劉泰英。"],["顧主任委員立雄：我對具體的日期不太記得，但我們確實約詢過劉泰英先生。"],["柯委員志恩：那最後好像只有短短的4行字就交代過去了，我是新科立委，我和很多人一","  樣不懂我們黨產的來龍去脈，如果能夠透過黨產會幫我們查個清楚，我們是很感激的。","  你們約詢劉泰英的結果如何？主委還記得嗎？"],["顧主任委員立雄：我們和他約談的筆錄，國民黨有來閱卷。"],["柯委員志恩：因為只有4行，所以我們不太滿意，我們更想知道劉泰英背後的部分。我們","  黨產最風光的時候就是李登輝的時代，有800多億，所以我們很想瞭解這個過程，我剛","  才也說了，請你們條列出來，然後根據第六條的規定告訴大家，如果有不當的對價關係","  ，你們要澈底的瞭解。過去10年來鬧得最沸沸揚揚的就是中廣的案子，當時的李前主席","  就是指派劉泰英先生處理這個案件，我們非常關切這個案子，我們想問你們什麼時候要","  傳喚李前主席？那才是非常關鍵的時候，你們什麼時候要傳喚他？"],["顧主任委員立雄：那天約詢劉泰英先生主要是針對中投和欣裕台的股權，也就是中投剛","  成立的時期。當然我們有旁及其他的部分，我們也問到委員關切的中廣仁愛路原本為台","  灣放送協會總部的部分，但這個部分當時的買賣資料，我們還無法從中投拿到。"],["柯委員志恩：你的意思是只要中投願意釋放給你們，你們就會約談李前主席和宏盛建設","  嗎？"],["顧主任委員立雄：只要在追查上有必要的，不要說是李登輝前總統，馬英九前總統也要","  問啊！"],["柯委員志恩：當然是，你們現在幫我們查得很清楚，我們很感激，但現在大家最關切的","  就是有關李前主席的部分，這讓我們感覺你們的轉型正義和追查好像有選擇性，所以我","  們才要問個清楚。你說現在中投還沒有給你相關的資料嗎？"],["顧主任委員立雄：現在我們比較有掌握的部分是中廣出售給趙少康的時期，那是在馬英","  九總統擔任黨主席的階段，這部分我們沒有詢問馬英九總統，你也沒有質疑我為什麼不","  問馬英九總統。我的意思是根據這樣的前後脈絡，我們要根據我們掌握的資料，我們要","  資料時才會去問，所以有必要的話，我們並不會排除約談任何人。"],["柯委員志恩：我為什麼會特別問這點，因為你們約談了一位主要的key","  person劉泰英先生，剛才姚委員文智也提到了檢舉獎金，說實在的，對國民黨瞭解最清","  楚的就是劉泰英、徐立德和宋楚瑜，如果他們每個人都去申請這個獎金，一個人一億的","  話很多事情就可以瞭解得很清楚。"],["顧主任委員立雄：我們也歡迎宋楚瑜先生向我們檢舉。"],["柯委員志恩：一個人一億的話，這個部分就完全沒有問題了。最多人最想瞭解的就是過","  去這一段，但你們對過去這一段到現在都沒碰觸到，你們的重點完全鎖定在黨工薪水如","  何，以致你陷入了好像你們在抄家滅族的感覺。剛才很多民進黨委員都向主委建議，所","  以我也向主委建議，剛才主委提到你們會一一詢問歷屆黨主席，如果你們能完全釐清我","  們最關切的這個部分，那麼你今天所受的責難會少非常多。這是我繼民進黨委員之後給","  予主委的建議。"],["顧主任委員立雄：我們會一一的努力。"],["柯委員志恩：主委說你不認為台北地方法院的判決是打臉，反而是某種程度的勝利，主","  委說過在12月底前一定會把中投和欣裕台收歸國有，現在12月快到了，這一塊是否一定","  會跳票？"],["顧主任委員立雄：我從未說過在12月底以前會將中投、欣裕台收歸國有。"],["柯委員志恩：主委這次為什麼不再提告呢？"],["顧主任委員立雄：委員是說北高檢上星期五的裁定嗎？"],["柯委員志恩：是。"],["顧主任委員立雄：我們還沒收到裁定書，所以還沒有確定，等我們看到裁定內容後，委","  員會會再討論。"],["柯委員志恩：非常多的媒體報導主委是三連敗、三壞球，且擔心主委如果四連敗的話可","  能會被保送上壘，所以並不是你們不提告而是要等收到判決書才決定？"],["顧主任委員立雄：我們收到裁定書後再和委員會的委員討論。"],["柯委員志恩：你們會有怎麼樣的後續動作？"],["顧主任委員立雄：我沒有辦法在現在給委員一個肯定的答復。"],["柯委員志恩：今天其實是預算審查，但大家對預算沒有興趣，反而對你們到底是什麼樣","  的組織比較有興趣，有很多人質疑你們目前所用的人其實都是你過去的助理，包括你們","  的青年智庫、台灣智庫和民進黨國際事務部的人員，你們的人員太具有綠的色彩，以致","  大家認為你們在公義性上會受到很大的質疑？"],["顧主任委員立雄：依照行政院頒布的組織規程，我們可以聘用15個人，我們是經過上網","  公告依甄選程序聘用的。"],["柯委員志恩：問題是你們這個組織中的人員、薪資和背景受到質疑，你們的人員太多具","  有綠的色彩，以致在整個過程中讓人覺得你們不是完全的在做很正義的事情。"],["顧主任委員立雄：我們人員的來源還算多元。"],["柯委員志恩：除了從我們委員會出去的楊先生以外，好像沒有任何一位對國民黨有利的","  人員在你們這個組織系統中。"],["顧主任委員立雄：你講的應該是委員的部分。"],["柯委員志恩：是，包括你們的行政人員也是一樣。"],["顧主任委員立雄：行政人員是公開甄選的，而且來源不只是委員所講的範圍。"],["柯委員志恩：你可以告訴我嗎？這樣或許可以激勵我們一下，讓我們知道你們還是算公","  平的。"],["顧主任委員立雄：我們有一般民間公司來申請、接受聘用者，也有原來行政機關的人，","  同時也有借調自其他行政機關的人員。"],["柯委員志恩：行政院長有特別指示你不要衝得太過頭嗎？"],["顧主任委員立雄：沒有，我從來沒有接過這樣的電話。"],["柯委員志恩：主委虎虎生威，我們認為主委已經拿下下一任台北市長民進黨候選人的門","  票，姚委員可能要好好的注意一下，姚委員剛才提出了那麼多的勸告，其實有個最強力","  對手在這裡。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。我今天以無比沈痛的心情站在這裡面對","  不當黨產處理委員會預算的審查，我要講的是不管今天有沒有審查預算，我看到的是不","  當黨產處理委員會事實上就是民進黨的附隨組織，而且剛才有民進黨委員提到如果有一","  天顧主委下台的話，必須給他一個勳章，我認為這個勳章可以給，因為這是國家暴力代","  表的一個勳章。我要特別點出這就如擔任投手一樣，任何一個政府政務官的決策三次被","  判出局，孰可忍、熟不可忍，應該怎麼做，應該知所進退，全民都在看。","   我要重申國民黨黨團的公開聲明，國民黨黨團的公開聲明講得非常清楚，不知道顧主","  委有沒有看過這一張聲明？顧主委上不上來備詢對我而言不重要，他願意上來就上來，","  他不願意上來也沒有關係，因為在我的認知裡他是一個不當黨產處理委員會的不當主委","  ，而且這個不當主委做過許多不當的決策，這些決策已經被法院三振出局，他該怎麼做","  只有他自己能決定，就算我在這裡怎麼說也無法改變他。","   國民黨黨團的公開聲明講得非常清楚，國民黨黨產淨值約有166億，扣除現任及退休","  黨工退休金之後的餘數，建請黨中央全數捐給公益團體、政府或專門用於幫助青年及弱","  勢。我們選擇放下，但我們看到的卻是不當黨產處理委員會的不當委員和所有工作人員","  都是綠油油的且非常的無恥。我唸出幾個人的名字：一位唐姓研究員是顧立雄國會辦公","  室助理；一位吳姓人員是台灣智庫法制研究專員；一位羅姓人員是民進黨國際事務部副","  研究員；一位朱姓人員是顧立雄國會辦公室助理；一位鄭姓人員是台灣青年智庫法制中","  心副研究員；另外一位黃姓人員和一位李姓人員都是顧立雄國會辦公室助理，整個預算","  及薪資都是委任、薦任或高考及格人員的兩倍，這樣的薪資結構是非常、非常無恥的。","","","   再者就是他們選擇性的辦案，李登輝時代是國民黨經費最充足的時候，最瞭解實際情","  況的是我們以前的黨主席和秘書長，包括宋楚瑜先生，但我們沒有看到民進黨用任何方","  式從這方面做一些瞭解，由此我終於領教了民進黨所謂的黑箱是什麼？民進黨所謂的國","  會暴力是什麼？這兩天我們在報紙上看到居然還有「顧八點」，我沒有想到在整個作業","  過程中，竟然可以完全無視於國家法令，無視於國家所授予人民的權利，難怪蔡總統的","  民調會雪崩似的下降。我們可以從幾件事看得很清楚，包括一例一休、年金改革、兆豐","  案、引進外部人才方面、陸生納保、住宅法等等，甚至將紅十字會解散，還準備插手農","  、漁會等等，都是血淋淋的鬥爭、血淋淋的清算，這些清算、鬥爭過程，全部都是黑箱","  ！所以這個禮拜曾有公民團體要求蔡政府必須將你們的決策過程及紀錄公開讓人民了解","  ，但是我們依舊看不到，我們只看到黑影幢幢，讓人看不到它的真相。","   令我們難過的是，從3月一直到現在，民進黨對所有法案都是用國會暴力，甚至連不","  當黨產委員會的不當處置都是這麼的黑箱，沒有透明、沒有公開！今天在立法院的所有","  協商都被要求錄音、錄影，我們有什麼資格在談判過程中，沒有委員會的紀錄，只來了","  一個「顧八點」！更離譜的是在「顧八點」裡面，居然有一項是將中投和欣裕台的55%","  收歸國有，另外的45%要求國民黨捐贈國有，挹注長照所需，本席看到這裡真的傻眼！","","","   我要告訴全國人民，長照是何等重要的政策，蔡政府也說長照2.0政策非常重要，必","  須要有長遠的規劃，落實照顧我們的長者；可是我們的長照經費來源，一下說要從菸稅","  ，一下又說要從遺產稅、贈與稅，今天又說了另外一個要挹注長照的財源，這樣的轉型","  正義，如何能讓人民看到政府真正想做這件事情的決心？","   剛才有很多民進黨的委員，非常關心本黨黨主席選舉以及在不當黨產委員會前面靜坐","  的年輕朋友，有人還質疑他們的身分。我在這裡告訴大家：國民黨所有黨員都會以勾踐","  臥薪嘗膽的精神站在這裡，我們不在乎所有的黨產歸零，我們在乎的是這個國家的體制","  用國家的暴力，在國會用國會暴力，通過一個違法違憲的組織─不當的組織，在這裡行","  使國會暴力。主席，他們在那裡鬧場，請他們尊重我的發言。"],["莊委員瑞雄：（在席位上）我在跟他說話，哪有鬧場？"],["黃委員昭順：所以本席要在這裡重申一件事，整個國家暴力的幽靈已經在「轉型正義」","  這四個字的包裝下，遂行整個鬥爭事實。本席就將國民黨立院黨團35位委員當時提出來","  的條文，來讓外界看清楚。我非常痛心，也非常不齒，我們從來沒有想到居然會有「顧","  八點」─以所謂的轉型正義來進行清算鬥爭。我們要的不是黨產，我們要的是公道，我","  們要的是正義；可是我們看到這個不當黨產委員會的不當主委在行使不當的作為，我們","  沒有看到公開透明！","   很多人民都知道我們黨產最興盛的時期是在李登輝總統時代，包括那個時候的劉泰英","  及所有秘書長是最清楚的，可是我們從頭到尾都沒有看到這整個過程與程序，今天我們","  看到的都是黑箱！黑箱！再黑箱！對蔡政府所有的政策及不當黨產委員會的作為，我們","  要在這裡提出嚴正的抗議。本席也要跟主席說明，今天有沒有審查這個預算，其實都不","  重要，甚至預算有沒有給，也都不重要，因為民進黨政府絕對會用第二預備金來挹注，","  甚至會運用多數暴力讓這個預算通過。今天面對這麼野蠻、這麼鴨霸的委員會，我們只","  有全部歸零，歸零之後，我們出去講話很坦蕩、很大聲，不用被這些人蓄意侮辱。剛剛","  有委員說要送他們勳章，我可以為這個勳章定義，就是國家暴力的代表！以上，謝謝！","",""],["顧主任委員立雄：跟委員報告，長照部分是副主席提出來的，不是我提出來的……"],["黃委員昭順：我沒有要求你說明，不管我們的副主席怎麼樣，任何一個會議都必須公開","  透明，必須要有紀錄，請你把紀錄拿出來，請你把錄影拿出來！全世界沒有這樣子的作","  法！"],["主席：黃委員，你講的話，我聽進去了！","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。主委，幾個月前我們還是同事，上個會","  期的時候，您也常到內政委員會審法案，不管您是法律人的身分，是大律師還是立法委","  員，您的專業和抓議題重點、審法案的功力，都是大家有目共睹的。"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。謝謝。"],["林委員麗蟬：但是您成為黨產會主委之後，全面清算國民黨的黨產，外界都認為國民黨","  肯定會被您這個法律高手修理得很慘！陸陸續續對國民黨祭出幾道行政處分，包括凍結","  銀行帳戶、凍結國民黨開出去的支票，並將中投和欣裕台兩家公司的股份歸為國有，剛","  開始的時候，或許很順利；但是對黨產會所做的處分，國民黨提出司法訴訟之後，黨產","  會也被法院駁回三次。主委是非常有名的大律師，您應該知道法院為何駁回三次。","   其實行政法院進行訴訟的時候，大部分的行政部門都比較占上風，政府機關勝訴的比","  例也都非常高，您是律師，應該很清楚。可是這次政府機關依法行政所做出來的處分，","  沒有程序上面的瑕疵嗎？您覺得被駁回三次，程序上有沒有瑕疵？是否符合構成要件？","  當事人就算提出所謂的行政訴訟，在行政訴訟法裡面，「民」要跟行政部門打官司，要","  贏的機率其實是非常低的，而且會打行政訴訟的律師也非常少，我想這個部分，您應該","  也知道。","   可是國民黨這次提出行政訴訟，要挑戰黨產會所謂的行政處分，原本大家會覺得我們","  要贏一場都很難，沒想到連贏三場。如果只是一場，或許會覺得是意外，但是現在連贏","  三場，主委對連三敗有什麼看法？在連三敗之後，黨產會後續要如何處理？"],["顧主任委員立雄：委員提到的第一個和第二個裁定，即北高行和最高行的裁定都是就永","  豐銀的帳戶及9張支票的部分……"],["林委員麗蟬：那是不是連三敗？"],["顧主任委員立雄：對於這兩個部分，根據北高行要求的明確性，我們重新補正，做了正","  式的處分；另外就難以回復的損害部分，我們認為最高行的見解和過去他們跟其他有關","  難以回復的損害所做的認定不太一樣，對於這一點，我們表示……"],["林委員麗蟬：我必須跟主委講，針對連三敗的敗訴，您有您的說法與解釋；但本席認為","  ，連三敗對黨產會的公信力已經打了很多的折扣，甚至是很大的傷害，主委是否考慮繼","  續上訴？"],["顧主任委員立雄：委員說的是哪個部分？"],["林委員麗蟬：就是您所要提出的行政訴訟的部分。"],["顧主任委員立雄：因為第一、第二個部分，最高行就已經確定了；至於凍結的部分，我","  們另外做了正式的處分，對於那個正式處分，國民黨也有申請停止執行，法院還在審理","  中，還沒有結果。委員指的如果是上星期五北高行對中投、欣裕台股權移轉部分，我們","  剛剛也有說明，它分兩個部分，一個是確認中國民國民黨的股權是不當取得的財產，這","  部分要繼續執行……"],["林委員麗蟬：所以你會再上訴？"],["顧主任委員立雄：另外有關命移轉、停止的部分，我們收到裁定之後，會再請委員來討","  論。"],["林委員麗蟬：繼續上訴，會不會又敗訴？這樣會不會浪費很多司法資源？被法院駁回，","  對於您所謂的程序正義是否有被挑戰？"],["顧主任委員立雄：報告委員，國民黨到現在提了17件訴訟，包括中投、欣裕台，他們……","",""],["林委員麗蟬：本席的發言時間有限，沒辦法讓主委解釋太多，我只是針對你的連三敗……","",""],["顧主任委員立雄：他們遍地烽火的提起訴訟，不是我們要去提的。"],["林委員麗蟬：針對連三敗這個部分，我覺得蔡政府的作法是否太粗糙了！外界也會質疑","  民進黨這樣的轉型正義，用轉型正義的名義，事實上卻在進行清算！連鄉下地方的民眾","  都知道這是清算，是所謂的政黨鬥爭！司法是正義的最後一道防線，國民黨對黨產會用","  這種禁止處分，提出所謂的行政訴訟，從法院給黨產會三次敗訴，可以看出連司法都沒","  有認同黨產會這種粗暴的作法。經過這三次之後，主委不覺得黨產會超速得太快？你的","  超速已經被開了三張單子，你還要繼續超速嗎？你要不要放慢腳步？身為國民黨立委，","  我們也想知道我們黨產的來龍去脈，但是要有合理的做法，而不是在限定時間之內對對","  方進行政治清算，如今連司法都覺得你已經超速了！"],["顧主任委員立雄：報告委員，真正的關鍵還是在於本案的訴訟，委員現在講的幾個訴訟","  都沒有決定勝敗的問題……"],["林委員麗蟬：都沒有就對了？"],["顧主任委員立雄：勝敗的問題就是本案的訴訟，就是打到最後，看我們所謂的行政處分","  命移轉部分的本案訴訟，才是最後的結果。"],["林委員麗蟬：本席必須跟主委說，很多民眾覺得這個做法連法院都不認同，這就是超速","  ！此其一。","   第二、有關黨產會的協議問題。除了黨產會的敗訴之外，最近媒體也報導了所謂的協","  議問題─黨產會與國民黨進行協議，同意讓國民黨保留16億要結算給黨工的薪資，但國","  民黨必須要撤回行政訴訟。本席認為茲事體大，因為連國民黨立委都不知道兩邊做了這","  樣的協商，黨產會是不是要以這種強硬的做法，逼迫國民黨上談判桌來找你談？因為你","  已經凍結帳戶、凍結支票，甚至將兩個公司收歸國有，逼國民黨上談判桌，我覺得……"],["顧主任委員立雄：報告委員，您弄反了誰逼誰上談判桌的主動與被動，是詹副主席主動","  來找我談，如果雙方的行政契約談妥，怎麼還有進行訴訟的可能性？"],["林委員麗蟬：沒有前面的行政處分就不會有這個談判桌了！雖然我覺得轉型正義是好的","  ，是民主的，但是轉型正義也要有所謂的程序正義，才是真正的轉型正義。本席要提醒","  主委，民眾已經厭煩藍綠鬥爭，厭煩了政治鬥爭。蔡政府高喊轉型正義，事實上所推動","  的，卻有很多政治上的操作，黨產會不斷的被司法打臉，對於這樣的轉型正義，您必須","  好好考慮它的負面影響。","   對於以前的歷史，本席不太了解，因為我是從柬埔寨來到台灣，對台灣的民主發展，","  我相信主流民主都支持政黨之間要公平競爭；剛剛黃昭順委員也說了，如果國民黨有不","  法的，都給你們查，我們都簽字了，何必要這樣子呢？"],["顧主任委員立雄：國民黨沒有簽字啊！"],["林委員麗蟬：本黨的委員一致認為可以查清楚，但要全面去查，而不是區分或點狀的查","  ……"],["顧主任委員立雄：這也是我們努力的……"],["林委員麗蟬：我覺得我們的政治發展與民主程度，相較於東南亞國家，尤其是柬埔寨，","  可以說發展得比柬埔寨的民主要來得好。未來我們的民主發展或許是東南亞國家或麗蟬","  母國的柬埔寨的一個借鏡，我希望它是一個正面的教材，而非負面的案例。請主委必須","  要三思，因為你是法律人！"],["顧主任委員立雄：謝謝委員。"],["主席：上午的會議在林委員發言完畢之後休息。","   現在請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。不當黨產處理委員會已成立4個月，中間","  發生很多波折，但是已陸陸續續看到一些進展與困難，追討黨產是台灣轉型正義很重要","  的一部分，台灣人民對轉型正義的渴望，黨產部分其實非常關鍵，我相信主委也有這種","  感受，所以主委接受媒體訪問時，一再提到轉型正義、民主政治的健全。不過最近媒體","  對司法攻防上好像有一些誤解，包括國民黨有沒有可能重新兌領存在永豐銀的資金、黨","  產會已經補作行政處分、中投及欣裕台無法收歸國有、追討黨產失利等等，請問黨產會","  處理這幾個案子有何成果？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。本會的基本立場是，任何政黨都不應該再從不當取","  得的黨產中獲得挹注，事實上，北高行上禮拜五的裁定完全肯定國民黨不應再從中投、","  欣裕台的股權、股利取得中獲利，過去10年，國民黨從中投、欣裕台獲得的股利超過1","  35億元，幾乎每年都可以取得十幾億甚至20億元的股利，而跟其他政黨站在不公平的競","  爭點上，這次北高行的裁定至少可以斷絕國民黨日後的這條路；有關永豐銀帳戶及9張","  支票部分，國民黨一直強調要全面資遣黨工，根據我們掌握的資料，國民黨在永豐銀的","  帳戶有三億多元存款，9張支票四億多元，另外張榮發基金會要付給國民黨1億元，我們","  現在的期待是，如果國民黨真的要照顧黨工，我們願意協助國民黨在經過勞動局的協調","  之下，確認全部資遣費要付多少，這個部分我們願意幫忙國民黨。"],["林委員昶佐：其實法院已某種程度肯定黨產條例中轉型正義的精神。"],["顧主任委員立雄：對，北高行的裁定，即使沒有命移轉的部分，也大致肯定現在暫時不","  要命移轉，由本案真正落實轉型正義的價值，北高行已在這個裁定中明白揭示這個意旨","  。"],["林委員昶佐：其實也明白確認中投、欣裕台是不當取得的財產。"],["顧主任委員立雄：對，為免有脫產之虞，也裁定國民黨不能動。"],["林委員昶佐：但是透過媒體的報導，有很多人產生誤解，其實主委也了解，國民黨打算","  用一筆900萬元的律師費用來接招，我想他們可能有龐大的律師團，否則要怎麼用這90","  0萬元？相較於國民黨的900萬元，黨產會編列的訴訟費用是多少？"],["顧主任委員立雄：一年幾十萬元。"],["林委員昶佐：會不會不夠用？我當然了解黨產會的預算有限，但是你們在這個方面應該","  更有勇氣，人家有900萬元，你們只有幾十萬元，可能連他們的十分之一都不到，主委","  ，你有沒有勇氣爭取更大的資源？"],["顧主任委員立雄：預算當時就是這麼編列的，我怎麼可能再提一個增加預算的提議？黨","  產會存在的目的就是落實黨產歸零、轉型正義，在這裡。國民黨現在的策略是提出所有","  可能的訴訟，目前已經提出17個訴訟，堪稱遍地烽火，只要在一個行政法院的一個庭打","  贏一件，就說打臉我。截至目前為止，除了中廣、中影等附隨組織以外，以國民黨現在","  的策略，我相信以後還會有很多訴訟，現在的重點是命移轉國有有關股權移轉的本案訴","  訟，這部分我會請律師幫忙，也會親自出庭。"],["林委員昶佐：雖然他們會高價委請律師應對，但這也是國民黨的權利，由主委的回答，","  你應該有信心，因為主委在司法界也是眾所周知的名律師。"],["顧主任委員立雄：要跟法官論述。"],["林委員昶佐：照主委的說法，應該不怕國民黨砸錢和你打官司，錢是另外一回事，因為","  預算已經編了，你們現在已來不及增加訴訟費用了，我現在要談的是「人」的問題，黨","  產會副主委目前仍從缺，原定的廉政署洪副署長因遭到法務部檢審會反對而無法就任，","  黨產會的工作人員只有一位從調查局借調的職員，而且1月就要歸建，請問你們要如何","  強化黨產會所需人力？"],["顧主任委員立雄：人力非常缺乏，所以我非常感佩我們現在所有的員工，他們都日以繼","  夜地工作，幾乎每個月都要進行一個聽證程序，付出相當多，現在的問題在於借調，委","  員剛才所提的人員都是借調的，大部分借調來的公務員都要占原職原缺，現在國民黨青","  年黨工正在黨產會前面埋鍋造飯，黨產會所屬人員每天都要面對這個問題，所以我確實","  在借調上面臨了一些困難，坦白講，人事這一塊不全然可以掌控在我手上，因為借調要","  經過原機關同意，所以我還要再尋求適當的人選，這部分我會努力尋找，目前黨產會有","  20位全職員工，我會跟他們一起共同努力。"],["林委員昶佐：我要藉此機會公開跟行政院呼籲，轉型正義絕對不是黨產會一個單位的事","  情，而是整個政府的政策，為讓它順利進行，行政院應該在合法、合理的範圍內給黨產","  會充分的資源，我相信長期以來努力推動轉型正義的委員應該都有這樣的期許，包括協","  調法務部儘速處理副主委的人事任命，讓更多具有調查經驗的人員進駐黨產會，行政院","  一定要感受到黨產會的壓力和需求，雖然過程中遇到很多困難，希望主委能一步一步完","  成選民的寄託。"],["顧主任委員立雄：是，我會戰戰兢兢一步一步走下去。"],["主席：現在休息，下午2時45分繼續開會。","休息","繼續開會"],["主席（楊委員鎮浯代）：現在繼續開會，請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。主委，黨產會從今年8月1日開始掛牌運","  作，請問到現在為止，你有沒有什麼窒礙難行或法律不足之處？本席現在要就不當黨產","  處理條例的適用政黨、組織人事及法律訴訟等幾個面向來跟主委討論。","   請看投影片。有關適用政黨的部分，你們當初修法時，第四條是規定成立年代，所以","  看起來這個條例能夠適用的政黨好像只有國民黨跟民進黨，是否如此？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們已經正式發函給10個政黨。"],["陳委員宜民：10個政黨？那除了國民黨及民進黨之外，還有哪些政黨？"],["顧主任委員立雄：我現在可能沒有辦法逐一說出來；不過，其中包括來向我們申報財產","  的民社黨等等。"],["陳委員宜民：按照第四條的規定，民進黨也有適用，對不對？"],["顧主任委員立雄：有。"],["陳委員宜民：但是親民黨、時代力量、無黨團結聯盟及台聯黨是不適用的啦！"],["顧主任委員立雄：對，不適用。"],["陳委員宜民：不過，因為第五條規範的是有關其財產是否從政府這邊取得，所以如果再","  配合這一條，那麼結果就是民進黨被排除了，只剩下國民黨適用，對不對？"],["顧主任委員立雄：這要看它取得財產的實質原因，也就是說，這個條例的適用對象包括","  10個政黨，但這10個政黨有沒有不當取得財產，這要看不當取得財產的定義。"],["陳委員宜民：如果以第四條加上第五條來看，民進黨有適用嗎？"],["顧主任委員立雄：民進黨還是要向我們申報財產啊！"],["陳委員宜民：如果它有不當黨產，現在可以檢舉嗎？"],["顧主任委員立雄：如果有人檢舉民進黨有不當取得的財產，我們當然歡迎他提出具體事","  證。"],["陳委員宜民：好，請看下一張。對於交易時顯不相當之對價取得之財產，這部分也是這","  個條例裡面所要求必須處理的，對不對？"],["顧主任委員立雄：其實這分成兩塊，一塊是暫時禁止處分的部分；另一塊是真正認定不","  當取得的部分。這兩塊的處理狀況不太一樣，一塊是屬於是否違反實質法而取得的部分","  ，這必須作一實質認定；另一塊是屬於暫時禁止處分的部分……"],["陳委員宜民：我知道，但以民進黨來講，你們覺得現在有哪些規定可以適用？"],["顧主任委員立雄：首先就政黨的定義來看，民進黨就適用這個條例；當然，它也要向我","  們申報財產；如果有具體事證顯示，它也有這個條例所定義的不當取得之財產或是被推","  定為要禁止處分之財產，那麼也是在這個條例的適用範圍內啊！"],["陳委員宜民：我們知道，蔡總統現在也兼任民進黨主席，她之前在內湖重劃區就有神準","  的投資，被人家說是「神投資」，如果她將來又發揮這種神準投資的本事，在交易時出","  現不當對價取得的財產，那麼我們也可以檢舉，對不對？"],["顧主任委員立雄：委員是指蔡總統個人的財產？還是民進黨的財產？"],["陳委員宜民：我是說民進黨的部分，因為她是民進黨的黨主席啊！"],["顧主任委員立雄：可是民進黨的財產跟黨主席個人的財產是不一樣的，就如同洪主席的","  財產跟國民黨的財產是不一樣的。"],["陳委員宜民：我了解，所以民進黨在投資方面若有不當取得時，我們也是可以檢舉？"],["顧主任委員立雄：對啊！"],["陳委員宜民：請看下一張。這是不當黨產處理委員會的名單，主委本身的官等是特任官","  ，對不對？"],["顧主任委員立雄：是。"],["陳委員宜民：中華民國有哪一個組織的首長是特任官，但卻沒有組織法的？你們黨產會","  有組織法嗎？"],["顧主任委員立雄：行政院就黨產會有頒布組織規程。"],["陳委員宜民：對，但是沒有組織法啊！為什麼不制定組織法？不管是通傳會或公平會，","  不是都有組織法嗎？"],["顧主任委員立雄：這個問題可能要麻煩委員請教行政院，因為我們的組織規程是行政院","  頒布的。"],["陳委員宜民：當初就是因為來不及制定組織法，所以就便宜行事由行政院頒布一個組織","  規程來取代嘛！現在NCC、公平會都有組織法，而且他們裡面全職的人數都比你們多，","  你們才3個，不是嗎？在11個到13個被提名人裡面，真正全職的只有3個啊！"],["顧主任委員立雄：是，因為條例本身……"],["陳委員宜民：而且根據規定，只有這3個是有給職，其他都是兼任的嘛！"],["顧主任委員立雄：是。"],["陳委員宜民：還有，你們規定同黨籍不得超過三分之一；但NCC及公平會都是規定同黨籍","  不得超過二分之一，對不對？"],["顧主任委員立雄：因為條例本身就是規定……"],["陳委員宜民：是啊！"],["顧主任委員立雄：這是大院通過的法律。"],["陳委員宜民：以組織規程來代替組織法是恰當的嗎？"],["顧主任委員立雄：這是大院通過的法律……"],["陳委員宜民：這不是本院通過的法律，這是行政院便宜行事頒布的東西……"],["顧主任委員立雄：條例本身就有……"],["陳委員宜民：請看下一張。你們規定同黨籍不能超過三分之一，可是我們在認定上，你","  是民進黨籍，而且有領薪水的人，包括施錦芳副主委也是民進黨籍；另一位全職的羅承","  宗雖然不是民進黨籍，但他代表民進黨參加過多場公聽會；而非全職的部分，袁秀慧雖","  然現在是無黨籍，但以前是民進黨青年部副主任。如果要論政黨比例，請問黨產會的成","  員中，有哪一位是國民黨籍？行政院在nomination時，為什麼沒有採政黨比例的原則？","  這樣怎麼會公平？"],["顧主任委員立雄：我也很想找到國民黨籍的人來加入我們的兼任委員啊！"],["陳委員宜民：不是你找，這是行政院長提名的，不是嗎？"],["顧主任委員立雄：是。"],["陳委員宜民：那你怎麼可以講說是你在找人呢？"],["顧主任委員立雄：我當然有……"],["陳委員宜民：這樣就不對了啊！就不公正了啊！你自己跟副主委都是民進黨籍，副主委","  當初還參加民進黨屏東立委的初選，不是嗎？"],["顧主任委員立雄：沒有，她不是副主委。"],["陳委員宜民：施錦芳是……"],["顧主任委員立雄：專任委員。我們現在還沒有副主委。"],["陳委員宜民：她是你們的發言人？"],["顧主任委員立雄：是。"],["陳委員宜民：你們兩位都是民進黨籍的嘛！"],["顧主任委員立雄：是。"],["陳委員宜民：所以在政黨比例的分配上，你不覺得還有討論的空間嗎？"],["顧主任委員立雄：我們符合條例的規定。"],["陳委員宜民：但給民眾的觀感就是不好嘛！因為你們這樣的作法就是不公正、不中立嘛","  ！","   請看下一張。黨產會從成立到現在，已經花了1,931萬6,000元，請問你們的訴訟費大","  概花了多少？"],["顧主任委員立雄：現在有17件訴訟案，總計大概是73萬多元。"],["陳委員宜民：3個已經敗訴的案件，加起來總共花了多少？"],["顧主任委員立雄：裁定的部分並無所謂的勝敗，我們都是按照採購法的……"],["陳委員宜民：平均1件訴訟案大概是花多少？"],["顧主任委員立雄：大概是3萬元到8、9萬元不等，要看……"],["陳委員宜民：這些都是納稅人的錢，對不對？"],["顧主任委員立雄：其實這些訴訟都是國民黨提起的……"],["陳委員宜民：這些是不是納稅人的錢？"],["顧主任委員立雄：這些都是國民黨興訟的。"],["陳委員宜民：不是這樣吧？不是你們一再的要去訴訟嗎？"],["顧主任委員立雄：不是，因為國民黨興訟，我們才會有後續訴訟的回應。"],["陳委員宜民：不是這樣吧？你們已經敗訴了，還提出上訴、繼續訴訟，不是嗎？你們一","  直在行使這些規定……"],["顧主任委員立雄：這樣講的話，國民黨是不是哪天敗訴之後，就不要再上訴？"],["陳委員宜民：不是這樣的意思，我是說國民黨是花國民黨自己的錢啊！你們已經敗訴了","  ，為什麼還要浪費納稅人的錢一直上訴？"],["顧主任委員立雄：委員是不是在替國民黨說，如果有一天敗訴就不要再上訴？"],["陳委員宜民：我們當然要據理力爭啊！但是對你來講，你不要浪費納稅人的錢嘛！"],["顧主任委員立雄：我們也是要據理力爭啊！"],["陳委員宜民：請看下一張。像這些黨產會已經敗訴的案件，為什麼一再興訟？"],["顧主任委員立雄：我們沒有所謂敗訴的問題啊！剛才我說了……"],["陳委員宜民：這些不是敗訴嗎？"],["顧主任委員立雄：如果委員給我時間，我可以再做一次解釋……"],["陳委員宜民：請看下一張。本席認為為求公平，應該要修正不當黨產處理條例第五條，","  俾讓這個已經立法的條例能夠具有將來性、前瞻性；而且也要修法讓所有政黨一體適用","  ，否則的話，以目前的狀況來看，請問時代力量有含括在這個條例的適用範圍內嗎？"],["顧主任委員立雄：時代力量沒有含括在內。"],["陳委員宜民：它將來可不可能也會有不當黨產的問題？為什麼你不讓它含括在裡面？"],["顧主任委員立雄：如果大院通過一個法律讓它也適用……"],["陳委員宜民：這是你的問題，因為當初是你主導修法的啊！你怎麼又把責任推到別人身","  上？"],["顧主任委員立雄：我也只是1票而已啊！"],["陳委員宜民：當初是你提案的嘛！所以這個地方就是有將來性的問題啊！"],["顧主任委員立雄：我並沒有提過任何一個案子。"],["陳委員宜民：我覺得這是有問題的啦！而且我認為應該要修正不當黨產處理條例第十八","  條，有關黨產會委員的任命，必須經由立法院行使人事同意權。還有，黨產會不應凌駕","  法院判決，對於敗訴案件應該提訴訟解決，不要再以行政處分為之。謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。主委經過今天一整天的答詢，真的非常","  辛苦。雖然剛才很多委員針對黨產會的黨產處理過程提出許多質疑，但是本席對於幾個","  問題，還是希望能夠獲得明確答復。","   有關這幾件目前法院裁定要求黨產會停止執行的案子，就我私下了解，人民在面對行","  政機關的行政訴訟時，要法院做出停止執行的裁定，好像不是那麼容易。事實上，人民","  團體常常有機會跟行政機關進行訴訟，它必須有一定的法律要件，法院才會裁定停止執","  行。主委，你認為這幾個案子，法院會要求停止執行，有何特殊原因？如果不是你準備","  的資料不夠充分或是內容、方向有問題，法院怎會做出停止執行的裁定？根據行政訴訟","  法第一百一十六條的規定，行政處分並不會因為你提起行政訴訟而停止執行，只有在例","  外的情況下，法院才會做出停止執行的裁定。那你認為這幾次為什麼法院會要求你停止","  執行？有何特殊原因？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。委員問的應該是前後兩次，一次是北高行、一次是","  最高行，分別針對銀行帳戶凍結及命移轉國有的行政處分所做的裁定。我要向委員報告","  ，第一個部分，北高行認為我們的行政處分欠缺明確性要求，所以後來我們也補正做一","  個比較明確的處分；不過，其中讓我們感到遺憾的是，法院認為國民黨有難以回復的損","  害，意思是說，國民黨的黨工領不到薪水，這是難以回復的損害。對此我要舉例說明，","  那就是以後類似這種罰鍰的處分，好比處罰大統1,500萬，大統員工因而領不到薪水，","  難道也是造成難以回復的損害？如果北高行這樣的見解，適用在其他人民聲請停止執行","  行政處分的案件中，就這種類似罰鍰的處分也停止執行的話，那我很歡迎北高行及最高","  行變更他們歷來有關這種難以回復的損害的論點……"],["李委員彥秀：我知道你辯才無礙，但我還是要提醒你，法院裁定停止執行並不常見，當","  然，黨產會可以有後續的動作；不過，我希望能夠在所有證據資料完備之後再去做後續","  的處理，否則如果法院裁定停止執行是一而再、再而三，恐怕會讓外界對於黨產會處理","  黨產是否具有公信力及能力打上問號。這是第一點。","   第二點，我想最近大家最關心的問題還是黨工權益，我很高興也很感謝主委做了細部","  的法律修正，那就是把勞保費、全民健保費及勞退金提繳的部分，增列為正當理由；但","  我還是要提醒你，勞工薪資影響的部分較諸勞健保來得大，所以你們做這種施行細則的","  解釋，其實在我看來有點本末倒置。我也知道今天早上主委和其他委員詢答時提到，你","  擔心的是國民黨浮報黨工薪資以致掏空黨產。我想這部分有很多查核機制，因為國民黨","  的黨工也算是勞工，國民黨發出的薪資，資深黨工就占了將近7成到8成，所以包括勞退","  金、勞健保到了多少年，我相信勞動部相關的勞工局等主管機關應該都有資料可查。舉","  例來說，如果我是在今年黨產會成立之前才來到國民黨部服務，然後一下子薪資就是每","  個月30萬元或40萬元，那當然會讓你打上問號；但我剛才說了，國民黨所有的黨工，有","  7成到8成都是資深勞工，在此情形下，每一年國民黨應該都會提報勞退金及勞健保費等","  相關資訊，所以這些東西是有跡可循的。也因此，對於今天你反倒把薪資部分列為許可","  理由，我覺得不太合理。主委，你擔心國民黨有浮報之虞，對於這個疑問，你可以hol","  d住，但是將近有7、8成的薪資是可以查到的，包括過去每一年繳多少稅、薪資是多少","  ……"],["顧主任委員立雄：我們當然是希望任何政黨都在合法的財產來源之下支付員工薪水；不","  過，我要特別向委員報告……"],["李委員彥秀：你認為國民黨支付黨工薪水是不合理的嗎？"],["顧主任委員立雄：我一再強調，因為國民黨說在明年1月底之前要全面資遣，所以我們有","  正式發函給國民黨，只要它來申請，所需的全部資遣費、退休金，我們都同意在剛才提","  到的帳戶、支票及……"],["李委員彥秀：主委，請你不要占用我的時間，因為我現在是就你修正的法條來跟你討論","  。事實上，不當黨產處理條例不是只適用國民黨，未來會不會有其他政黨也適用？誰也","  不知道。因此，我要提醒你，如果你把勞健保列入正當理由，那麼就邏輯來看，薪資也","  應一併納入才對。當然，你跟國民黨講說那是另外一回事，可是我現在是就法條來跟你","  討論……"],["顧主任委員立雄：以法條來看，因為……"],["李委員彥秀：我認為薪資這部分也應該跟勞退金等等綁在一起，如果你認為有人上個月","  才進來，馬上要領這麼多薪水並不合理，那這個問號也僅止於少部分……"],["顧主任委員立雄：但這是一個許可的審核概念，如果列入正當理由，就完全不能審核啊","  ！"],["李委員彥秀：不對啊！主委，你現在是把所有保險費跟勞退金都放在一起，但我認為薪","  資也要一併納入才對。"],["顧主任委員立雄：因為那是對雇主的一個責任嘛！"],["李委員彥秀：如果你要修正，那我認為就應一併納入。我要再次強調，以你們推定的不","  當黨產來支付薪資，你認為要經過許可才可以，亦即要有一個合理範圍。請問這個合理","  範圍如何界定？什麼叫做「合理範圍」？今天你顧立雄是主委，你認定的合理範圍，區","  塊有多大？若由不同的主委來界定合理範圍，這在法律上的概念是非常模糊的！主委，","  你說的合理範圍要怎麼界定？包括以你們推定的不當黨產來支付薪資，必須在合理範圍","  經黨產會許可……"],["顧主任委員立雄：因為對於合法的黨產，我們無從審核，政黨要支付黨工多少薪水，那","  是它的自由；但是在被規定為禁止處分的範圍之內，如果它對我們的許可有不服，可以","  申請複查，複查之後也可以到法院提起訴訟啊！"],["李委員彥秀：主委，這是個人薪資耶！你說為了個人薪資，也要到法院去訴訟嗎？"],["顧主任委員立雄：我們當然希望個人薪資是在合法黨產裡面來支付；現在我們討論的是","  被推定為不當取得的部分……"],["李委員彥秀：我現在是跟你討論薪資的部分耶！"],["顧主任委員立雄：對，那要用什麼錢來支付？"],["李委員彥秀：不是，薪資的部分……"],["顧主任委員立雄：支付薪資不是我的義務，是政黨的義務吧？"],["李委員彥秀：但你凍結了國民黨……"],["顧主任委員立雄：我凍結的是法條規定禁止處分的那一塊，並沒有凍結國民黨的政治獻","  金專戶或是正當黨費的收入啊！"],["李委員彥秀：但你所有的凍結已經影響到薪資的發放了啦！"],["顧主任委員立雄：我沒有凍結國民黨所有的帳戶！"],["李委員彥秀：但對於你現在沒有凍結的部分，也有限制它的使用方式，所以我現在是就","  法條的部分……"],["顧主任委員立雄：我沒有凍結的部分……"],["李委員彥秀：主委，但你在法條的部分，有一個合理的界定範圍，所以我要請教，這個","  合理範圍要如何認定？我今天只是就黨工部分的勞工權益跟你探討；至於薪資到底應該","  如何發放，你認為政黨應自行處理，這點我也同意，因為原本黨工薪水就是政黨自己要","  負的責任，但現在的關鍵是，國民黨不止是只有黨工薪水要發，還面臨房租支付的問題","  ，像這些不同層面，可能要以不同議題來做處理。不過，今天我跟主委探討的就是黨工","  薪資的部分……"],["顧主任委員立雄：報告委員，我跟詹副主席談的行政契約裡面，針對這一塊……"],["李委員彥秀：主委，我沒有跟你談詹副主席……"],["顧主任委員立雄：但你們黨不同意，我也沒辦法啊！你們黨也從來不提出申請啊！"],["李委員彥秀：我是就法條提醒你將來各政黨可能面臨的問題，不止是國民黨，包括其他","  政黨，我希望這個法條能夠永久適用；但是我覺得這個法條上的穩定性跟合理性有問題","  ，否則你也不會在這次特別把勞健保的部分拉到正當理由去嘛！因此，對於薪資的部分","  ，我認為你也應該一併拉進去，可是你卻把這部分放在許可理由，這讓我覺得很奇怪，","  難道你認為政黨發給黨工薪水是不合理的，要他們每一個人去提起訴訟嗎？這不是在欺","  負黨工嗎？"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請問主委就任多久了？現在我們來聽一","  段你上任後，在第一次記者會時和記者的對話。","   （播放影片）"],["曾委員銘宗：主委，你對這段影片有沒有印象？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。有啊！當時說的都是我自己的……"],["曾委員銘宗：你是在當主委？還是在當法官？你的態度竟然這麼高調！我告訴你，不是","  只有你當過主委，我也當過主委啊！我沒有看過中華民國的政務官裡面，有人態度這麼","  傲慢！尤其是第一次記者會面對記者，你竟然這麼高調！主委，你認為自己那天的表現","  正常嗎？"],["顧主任委員立雄：我不應該動怒。"],["曾委員銘宗：對，你這樣說，我還對你有幾分敬佩。那你認為動怒跟超然獨立確實沒關","  係嗎？"],["顧主任委員立雄：這要請委員指教。"],["曾委員銘宗：當你很容易對一件事情動怒，就很難保持超然獨立。那天大概因為你很兇","  悍，其實你的長相本來就兇，而你又欺負那兩位記者，所以他們有點被你嚇到。主委，","  你我曾經是立法院的同僚，類似這種記者會，真的不適合動怒，尤其那天他們兩位記者","  是對你比較客氣，如果他們對你拍桌，那麼場面勢必非常難看。對於我的說法，你贊不","  贊成？"],["顧主任委員立雄：是，我會改進。"],["曾委員銘宗：謝謝。","   另外，請問不當黨產處理委員會主要的施政目標是什麼？"],["顧主任委員立雄：就是針對條例適用的政黨，若有符合條例規範的不當黨產取得的部分","  來進行調查及認定。"],["曾委員銘宗：你在早上也提到，是要維持整個民主政黨的公平競爭……"],["顧主任委員立雄：那是立法目的。"],["曾委員銘宗：對。事實上，每個政黨都有各自的財產持有方式，有些政黨是著眼於基金","  會的大量持有，當然，這是因為當時你們阻止這部分的成立並沒有完成立法，所以我就","  在想，你說要在公平競爭的情況下來處理不當黨產，但我覺得，你們目前在不當黨產處","  理這一塊，對國民黨的針對性很高耶！","   事實上，國民黨黨團早在3月10日就做成決議，所有黨產，除了員工的權益補償金以","  外，全部捐出。所以我們今天在這裡，不是護黨產，而是要提醒主委，我對你的法學素","  養一向尊重，但我希望你能夠依法行政，容或法律上有甲說、乙說，你也務必要做到依","  法行政，而且除了依法行政之外，還要有寬厚之心，因為即便你現在一味追殺國民黨，","  如果哪一天你出狀況，民進黨也不一定會救你！我的意思是，你現在是中華民國的特任","  官，除了要依法行政之外，還要寬豁大度，尤其針對黨工的部分，前幾天你已出來接見","  他們，應該了解國民黨的黨工也是一般勞工，你不要用異樣的眼光去看他們，畢竟他們","  也要混一口飯吃，也是需要一份職業，所以主委是否可以更寬厚的心，在法的許可範圍","  內，給他們更好的路走？"],["顧主任委員立雄：因為現在已經進入我跟詹副主席之間的行政契約協商，如果委員看過","  內容，就會知道我對黨工權益的維護，確實有寬厚之心，所以我願意提撥那個16億元出","  來。也就是說，中投即使經國民黨同意移轉或捐贈為國有，但我們也都同意，把中投的","  資產再切割出16億元，讓國民黨能夠有效處理黨工事宜。另外，以相關帳戶的解凍來發","  放薪資這部分，也有寫入這個契約裡面，但很不幸的……"],["曾委員銘宗：好，針對這部分，我要感謝你；雖然你這個主委是由民進黨政府派任，但","  你還是要為後輩立下典範，所以我一再期勉你，除了要依法行政之外，還要有寬厚之心","  。","   再者，請問你是否支持國民黨聲請釋憲？"],["顧主任委員立雄：如果國民黨有合於釋憲的條件，當然有權聲請釋憲……"],["曾委員銘宗：對，那站在你的立場，是否支持？"],["顧主任委員立雄：我的立場是，任何人只要合乎釋憲的要件，都有聲請釋憲的權利。"],["曾委員銘宗：你可能忘了幾個月之前，我們在議場3樓進行二讀條文的協商時，自己所說","  過的話。當然，那個時候你還不知道自己會擔任主委，但我們只要調出錄音帶就很清楚","  ，當時我們正在argue，你卻說：「我們會給國民黨釋憲的機會。」你有沒有講過這句","  話？"],["顧主任委員立雄：我確信這個條例沒有違憲；至於國民黨如果要聲請釋憲，而且合乎聲","  請釋憲的條件，那我們當然要予以尊重啊！"],["曾委員銘宗：對啊！但是你支不支持？當初進行協商，大家在argue時，除了你我在場之","  外，還有很多委員都在場，你特別講說會給國民黨釋憲的機會。你有沒有講過這句話？","",""],["顧主任委員立雄：我沒有權利給國民黨釋憲的機會……"],["曾委員銘宗：但是你那天講了這句話，你承不承認？"],["顧主任委員立雄：我相信我不會講說我要給國民黨有一個釋憲的機會……"],["曾委員銘宗：你有這樣講！萬一錄音帶調出來真的有，你願不願意向大眾道歉？"],["顧主任委員立雄：就麻煩委員把這個錄音帶調出來……"],["曾委員銘宗：那天你確實說：「到時候會給你們有釋憲的機會。」……"],["顧主任委員立雄：當時我只是一個立法委員，要怎麼給國民黨釋憲的機會？"],["曾委員銘宗：沒有錯，但在整個條例協商的過程中，你我都在場，還有很多委員也在場","  ，你確實講過這句話，自己忘記了嗎？"],["顧主任委員立雄：請委員把錄音帶調出來……"],["曾委員銘宗：好，我會把錄音帶調出來，如果有的話，你願不願意道歉？"],["顧主任委員立雄：我沒有立場說……"],["曾委員銘宗：不是啊！你當立法委員的時候就支持；現在當了主委就不贊成？你怎能在","  幾個月之後，就把當初講過的話全部忘了？這樣會食言而肥哦！"],["顧主任委員立雄：這點到時再請委員給我指正……"],["曾委員銘宗：不是指正啦！如果有的話，你願不願意道歉？"],["顧主任委員立雄：當時我是一個立法委員，沒有權利允諾給予國民黨釋憲的機會；同樣","  的，現在我擔任黨產會主委，也沒有權利讓國民黨有一個釋憲的機會啊！"],["曾委員銘宗：沒有錯，但是你那天代表民進黨在場協商時就講了這樣一句話，我記憶猶","  新，一定會把錄音帶調出來。謝謝。"],["顧主任委員立雄：好。謝謝。"],["主席：請鄭委員天財發言。"],["鄭委員天財：主席、各位列席官員、各位同仁。從立法委員到主任委員，其實是完全不","  一樣的角色，而從這段時間看來，主委所扮演的角色，確實是應該好好檢討。","   首先，我們來看一下，黨產會這個機關成立所依據的是不當黨產處理條例，這個條例","  本身就有諸多爭議，當時主委是立法委員，應該也聽到很多國民黨立委對於這個條例所","  提出的質疑，甚至涉及釋憲。我們之所以認為要聲請釋憲，是因為很多法律界的專家學","  者，咸認這個條例有違憲之虞，所以是不是要釋憲？這個可以討論。主委過去長期從事","  律師工作，現在接掌黨產會，如果你要讓全台灣的人對於你所執行的工作更加信服，那","  麼我建議你，倘若就像剛才曾委員說的，你曾經在協商的場合中，說要給國民黨一個釋","  憲的機會，那我希望你能給予協助，畢竟經過釋憲，才能有一個比較高度的討論，雖然","  現在的司法院院長，也是大法官會議的召集人，被認為再任大法官是違憲的，但他畢竟","  是經過那樣的程序，所以這是我給你的建議。","   另外，這個條例的爭議性除了有違憲之虞外，就一般法制作業來講，也就是從中央行","  政機關組織基準法而言，它是一個特例，因為它是採特別立法的方式，有別於中央行政","  機關組織基準法這個行政機關最高體系的法律規定。這樣一個特別的規定，若就立法的","  法制原則來講，所有人事行政部門，包括考試院及行政院人事行政總處，都強調作用法","  不能另訂組織，這是多年來我們立法時的基本共識；而不當黨產處理條例就是作用法，","  所以你所掌管的黨產會這個組織，有很多地方跟一般組織不同；當然，你會認為這是不","  得已、這是為了轉型正義，殊不知轉型正義如果過頭，完全不遵守基本的法理及原則，","  那麼它也是一種不正義，好比媒體報章雜誌常常提到多數暴力、國會暴力或很多的暴力","  ，其實這也是一種不正義，在這樣的情形之下，你更要怎麼樣？我送你一句聖經中的話","  ─行公義，但還是要存謙卑心，你在行公義的時候如果沒有存謙卑心，你的整個施政就","  會完完全全的展現出你個人的性格。既然你當了這個行政機關的首長，你就要拋開過去","  長期的經驗和個性，因為你本來最不適合當這個主委，其他民進黨的立委可能都還比你","  適合，因為就一個行政機關而言，尤其它要超然獨立，這是條例所規定的，對不對？以","  你過去長期當律師的經驗，你要為當事人辯護，你現在就是以律師性格拿來當主委，這","  是需要調整的。大家現在的觀瞻是什麼？就是你在為民進黨這個當事人做辯護，你的角","  色沒有調整就會造成一個非常不好的觀瞻，在這樣的情形之下，從條例到後續相關的發","  展整個串連起來的時候，你做的任何一件事情都會被打上很大的問號。而且條例授權給","  你太大的權力，導致你忘了憲法的層次，可是你又不願意去釋憲，所以對於法院的裁示","  你會覺得很納悶，為什麼會是這樣？在這個部分，主委，是不是能夠再做一個考量？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。第一個，因為我相信這個條例沒有違憲，所以我當","  然不可能主動去釋憲。第二個，關於釋憲這個議題，我想國民黨以後在訴訟中可以去主","  張，然後請求法官幫他提起，如果他湊不到應有的席次來聲請。第三個，我們是委員會","  制，其實很多人大概不是很清楚，事實上我們委員會的討論都相當的紮實，很多委員都","  會表示他個人的獨立見解，並不是我單獨做的決定，只是因為做完決定之後，主委身為","  委員會的首長，必須出來面對各界去表達委員會討論出來的各項決議。","   另外，剛才鄭委員提到我應該要謙卑、要如何，我會儘量記取委員給我的指正，然後","  銘記在心。"],["鄭委員天財：希望主委還是要做很大的調整，這是我的建議。"],["顧主任委員立雄：好，謝謝！"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。主委，蔡總統在五二○上臺時講的名言─","  謙卑、謙卑、再謙卑。對照這個黨產會，有人叫它黨產會，也有人叫它不當會，其實是","  叫不當黨產委員會，可見大家是用各自的角度在看這個不當黨產委員會。關於這個行政","  訴訟連三敗，包括北高行、最高行，另外一件也是北高行，當然你不認為那個是敗，因","  為不是你提起的，是國民黨提起抗告，但是法院判國民黨有理由，所以從某個角度來講","  也算是敗，就看你怎麼看。","   「謙卑、謙卑、再謙卑」相對於「一敗、再敗、三敗」，本席有一點擔心不當黨產委","  員會繼續走下去不是在解決問題，而是製造更多問題，然後國內會更紛亂。當然民進黨","  內也不是沒有人和我有相同的看法，有其他委員認為它會不會變成民進黨的大巨蛋，我","  想就是這樣的意思，這是我們所擔心的。其實我最關心的不是國民黨的財產有多少，或","  是國民黨能不能把財產保住，我關心的是在這個過程中，會不會造成台灣社會的嚴重對","  立，國家進步受到影響而停滯，然後經濟無法繁榮起飛？簡單講叫做內鬥、惡鬥，然後","  造成社會紛亂，國家停止進步，這是我比較擔心的。","   關於轉型正義，我想你是專家，我們在司法及法制委員會討論很多，轉型正義要做得","  好實在不容易啊！轉型正義落實為相關的法律時，我歸納出兩個很重要的特徵，第一，","  它可以溯及既往，與平常的法律不一樣。第二，它可以否定以前的法律。當然兩件事也","  可以併成一件事，就是它可以否定以前合法的作為或以前的合法行為，都可以用轉型正","  義這個架構來否定它。這個和我們一般瞭解的法律差距非常大，所以叫做轉型正義，但","  是它的基礎是什麼？它的基礎是要強大民意的支持，才有辦法讓轉型正義做得成功，因","  為它是在否定以前的法律，將以前的合法行為判定為非法行為，這個是非常的特別。","   轉型正義有沒有合理的理論基礎？我認為有，因為這個就是民主，用現在的民意、民","  主來否定以前的法律，這個我可以接受，這是民主的精神，民主永遠是現世的民意，現","  世的人民是我們最後的依據，用現代的民意來否定掉以前的法律，這是轉型正義非常重","  要的特徵，不過前提是要有強大的民意支持才做得成功，否則這樣子的法律行為會違背","  一般人民的常識理解。你用現在的法律來否定以前的法律，以前的合法行為統統被否定","  掉，現在統統被判定是非法的，譬如國民黨的黨產有很多也是依當時的法律合法取得，","  但是現在我們用新的法律來否定它。","   我要給主委的建議，你一定要有強大的民意支持才有辦法遂行轉型正義以及不當黨產","  委員會所要做的事情，前面有很多委員在批判你之前和詹啟賢副主席所做的行政契約協","  商，可是本席的看法不一樣，我認為在這個過程當中要儘量協商，但是要公開透明，讓","  民眾看到在協商的過程要如何處理這些員工的工資，如何結算他們的年資，他們的薪資","  結構和退休給付合不合理，這些要攤開來讓全民檢驗，所以要繼續協商，而且要開放透","  明的協商，這是我的建議。","   至於將來追查到國民黨以前當與不當的財產要怎麼處分，本席也要提出我的看法，我","  認為民眾關心的是合理公平，然後不要選擇性針對，不是只專門來鬥垮、鬥臭國民黨，","  而是針對所有的政黨從今以後都要用同一個標準來檢驗，所以你們對國民黨去追徵、查","  扣或是沒收的這些財產到底要怎麼使用？你有沒有權力去建議如何使用這些追徵到的、","  查扣到的、沒收到的財產？黨產會有沒有這個權力？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。之後就是由行政執行署執行，然後交給財政部國有","  財產署，或者是行政院成立一個接管小組。當然我很同意委員剛才講的，如果真的有任","  何黨產歸公的話，應該要做公益的使用，這一點我是滿同意的。"],["林委員為洲：我強烈的建議，追徵、查扣、沒收到的國民黨往所有財產，除了按照勞基","  法給員工做合理的薪資結算之外，其他的統統來做公益，更積極一點，我們應該來做什","  麼呢？將黨產歸零讓全民共享，可以來發消費券，我這裡還有一套消費券，把所有追徵","  到的國民黨財產發給全民，簡單講，國民黨的財產來自於全民，應該要還給全民，而不","  是還給民進黨政府，所以我們可以發消費券。本席剛才稍微計算過了，依照你所提供的","  數字，黨產大概有一千多億元，全台灣有2,300萬人，每個人可以發5,000元的消費券，","  如果可以把黨產追徵回來，我們就來拚經濟，國民黨也樂意看到這樣的結果，我們一起","  來努力，讓黨產歸零，全民共享。"],["顧主任委員立雄：是，不過委員說國民黨還有一千多億元，可能會讓國民黨很緊張。"],["林委員為洲：按照你所提供的資料，這些中投的財產和不動產，我是依公告現值和市價","  來算，也不是很精確，我們朝這個方向來努力啦！"],["顧主任委員立雄：是。"],["林委員為洲：謝謝。"],["顧主任委員立雄：謝謝。"],["主席：請劉委員建國發言。（不在場）劉委員不在場。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。顧主委，國民黨很多委員的看法，在今","  年3月10日我們的黨團同仁老早就有一個共識，就是針對國民黨現階段所有的財產，在","  我們把這些黨工人員的退休以及現職人員的部分全部處理好以後，其他全部都捐公益，","  國民黨全體黨團同仁並沒有去爭什麼，但是我們看到不當會的所作所為，我相信整個不","  當黨產委員會都是你一個人在主導，包括前副總統吳敦義都說，你當了不當黨產委員會","  的主任委員後作風霸道、答復記者蠻橫不講理，清算國民黨逾越了法律的規範。他對此","  很不以為然，黨產會三連敗是勢所必然，請問你對自己的作風有沒有什麼看法？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我就是儘量努力來落實這個條例的精神。"],["林委員德福：目前吃敗仗的原因是你本人造成的，還是法條不夠好才害你吃敗仗？你的","  看法呢？"],["顧主任委員立雄：北高行第一次的裁定是我們內容不明確，我們就一個正式的處分讓它","  能夠明確。另外，有關移轉這個部分，北高行的見解是認為，不當財產的認定，就是認","  定中投、欣裕台的國民黨股權屬於不當取得的部分要繼續執行，至於移轉的部分要等到","  本案確定以後再決定要不要移轉，我們在收到裁定以後會做一個考量。"],["林委員德福：顧主委，你是大律師，你認為司法對待現在擔任主委的你公不公平？"],["顧主任委員立雄：現在都是程序性的裁定，我們會在本案的部分儘量向法院說明什麼叫","  做轉型正義的價值，因為這是新的條例，我希望在本案訴訟的時候，讓北高行的法官能","  夠充分理解這個條例的立法目的和意旨。"],["林委員德福：其實在修法的過程中，很多人質疑條文本身就是在量身打造，甚至於違背","  憲法的精神，今天你當了主委，如果到現在為止法院的裁定是公平的話，是不是代表黨","  產會的處分太過分了，所以法院不採？如果最後的結果不如主委的預期理想，你會不會","  認為司法不公？你有什麼看法？"],["顧主任委員立雄：我相信所有的法官都是秉持他的良知和良心來審判，但是法官對於一","  個新條例的精神是不是能夠充分掌握，類似我們所參酌的東西得到的經驗，對於相關的","  見解是不是能夠掌握，這一點我們會在本案訴訟和法官好好的溝通。"],["林委員德福：你認為法律是新的條例，但是它經過這麼長一段時間的歷練，站在法官的","  立場應該都會清清楚楚的。對於司法最後的裁定，你會不會尊重？"],["顧主任委員立雄：司法如果做最後的裁定，當然是要予以尊重。"],["林委員德福：要予以尊重，不會再把它推翻掉吧？"],["顧主任委員立雄：您是說本案訴訟的勝敗嗎？當然本案訴訟就是司法決定嘛！"],["林委員德福：因為到目前為止，本席看到黨產會所做的看法和決定，那種風格都是超越","  司法的界線，甚至於涵蓋所有，所以外界很多人都說這是一個「太上皇委員會」，是顧","  主委講了算。其實在不當黨產處理條例的制定上，已經凸顯了立法者有極度特殊的針對","  性，如果今天確實是不當，你認為行政法院有需要停止處分的執行嗎？"],["顧主任委員立雄：您是指哪一個部分的停止處分執行？是指帳戶，還是指移轉，還是指","  未來……"],["林委員德福：因為你們做了這樣的裁定，所以國民黨黨中央就去提告，然後行政法院認","  為有需要停止處分的執行，如果國民黨的黨產確實全部都是不當，那法院還需要慎重的","  去考慮處分的法效性、合憲性以及……"],["顧主任委員立雄：在移轉的部分，是不是應該要命移轉，最後的決定要看本案訴訟，如","  果最後本案訴訟確定，不管誰贏、誰敗，雙方可以上訴到最高行，最後的判決就是最後","  的決定。"],["林委員德福：對，你還是會尊重？"],["顧主任委員立雄：對。司法就本案訴訟做最後的決定，這是權力分立的基本原則。"],["林委員德福：顧主委，你也做過律師，當與不當照理講應該是由法院做最後的裁定，今","  天法院要是裁定當初取得的過程當中，有哪些真的是國家的財產被移為黨的財產，這個","  部分當然我們就照裁定走，但是我看到現階段不當會這些行政處分的作為，幾乎都是你","  講了算，甚至於駁回以後你要再訴，現階段是不是這個樣子？"],["顧主任委員立雄：如果是這樣子的話，那你們一直講我被打臉，這個事件就不會發生啊","  ！"],["林委員德福：很簡單，因為你就是這樣子，所以國民黨黨中央才去提告。其實站在我們","  黨團，立場，並沒有很深入的去界定，認為只要把這些員工、黨工，包括退職人員處理","  好，其他剩餘的這些資產，我們國民黨團老早就認為要捐公益、做公益，包括黨中央都","  有相同的看法。"],["顧主任委員立雄：我希望詹副主席的看法和林委員的看法一樣。"],["林委員德福：從頭到尾我們都是如此。"],["顧主任委員立雄：就要找到一條路徑去做具體的解決。"],["林委員德福：主委，你說未來要親自出庭，直接和法官進行有意義的對話，思辨轉型正","  義的價值，而這個價值就是民主，就是政黨公平競爭，請問你是不是認為不當黨產就是","  國民黨名下全部的財產？"],["顧主任委員立雄：沒有啊！像國民黨現在有八千多萬的政治獻金專戶，還有黨費的那個","  專戶，我們沒有進行任何的凍結，合法取得的部分國民黨都可以自由運用，我們到現在","  為止沒有採取任何的處置。"],["林委員德福：支付那些黨工的薪水是最起碼的、最基本的，但是你這樣的操作方式，為","  什麼他們要去不當會前面埋鍋造飯？主要就是因為他們要生活，你要是把他們全部處置","  好，其實國民黨團不會去care什麼，但是你連這一點基本的都沒有處理好，你一下子就","  認定任何黨產都是不當的，包括對這些附隨組織的認定，是不是也全部都是不當黨產？","  你的看法。"],["顧主任委員立雄：我們會逐案來就可能的附隨組織，根據具體的證據資料逐一加以認定","  。"],["林委員德福：如果不是的話，黨產會要怎麼處分？"],["顧主任委員立雄：不是，因為我們認定的結果就像委員講的，還是要拿到法院去接受檢","  驗，最後還是以法院的判決為準。"],["林委員德福：其實剛才也有委員同仁提到，尤其民進黨的柯總召一開始就說，這個會不","  會變成民進黨的大巨蛋，我們就拭目以待，因為人民心中自有一把尺，我們並不care留","  下多少黨產，我們沒有這種想法，但是最起碼對於那些員工的保障、退休等，應該做適","  度的處理。"],["顧主任委員立雄：這個我也同意。"],["林委員德福：你也同意？"],["顧主任委員立雄：我們已經有發函給國民黨，就現存九億多的那些財產，如果要拿來發","  黨工的退休金和資遣費。我們都同意，我們已經發函給國民黨了。"],["林委員德福：哪時候發的？"],["顧主任委員立雄：我記得是12月初，已經正式發函，我們列舉現有……"],["林委員德福：但是那是你們的認定，實際上國民黨還要去統計，對不對？"],["顧主任委員立雄：我們主動發函過去了。"],["林委員德福：我認為這個要審慎、好好的處理，尤其你身為一個大律師，不要把你整個","  大律師的形象都賠進去。今天你要是依法行政，而且照程序來走，我認為人民眼光都很","  雪亮，每個人心中自有一把尺，大家都會去檢視。本席希望顧主委做任何事情都要依法","  行政，這樣人民才會接受，謝謝！"],["顧主任委員立雄：謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。顧主委，從早上開始到現在，有很多委","  員一再的向主委宣告甚至提醒，國民黨立法院黨團在3月4日已經正式宣告希望黨產歸零","  ，但是要先處理黨工的薪資，包括退休金等，我再一次的宣告這件事情。","   本席想問主委幾個問題，或許早上有很多的委員已經問過，但是我還是要再講一次，","  在這兩、三個月當中，你汲汲地去運用法律給予的授權，向前來追殺國民黨的黨產這件","  事情，或許你在民進黨的同志裡面贏得掌聲，但是我要告訴主委的是，有更多的沈默大","  眾在看你後續會有什麼樣的善果或者是惡果，所以剛才林委員有這樣的一個說法。本席","  也要提醒你，作為一個法律人，當然一切依法行政，這個我們絕對是尊重，但是不能知","  法玩法，不能把既有的法律無限上綱，甚至超越它來執行你想要執行的事。","   剛才我聽到曾銘宗委員和你談到動不動怒這件事情，你回問說，什麼叫做動怒？動怒","  會影響下一個階段的決策嗎？我告訴你，我從醫生的角度來看，一定會影響，因為你動","  怒的情緒就會出來，就像我現在一樣，聽到你這樣講的時候，我感到非常不以為然，雖","  然你是輕描淡寫，但是那麼重要的一個過程，如果被人家質疑，我告訴你，所有的決策","  統統是被質疑的。在這裡我很想知道一下，關於你的人事派任，沒有任何一個委員具有","  公務員的資格，對嗎？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。你是說委員的部分？"],["廖委員國棟：對，你聘任的委員。"],["顧主任委員立雄：委員的部分，好像反而不應該有公務員資格吧？"],["廖委員國棟：不管有沒有，我是問你沒有嘛！對不對？沒有一個有公務員的資格。"],["顧主任委員立雄：對。"],["廖委員國棟：幾個委員沒有一個具有公務員的資格，我現在疑惑的是，一個機關的重要","  成員，沒有一個人具有公務員的資格，但是他具有行政、立法、司法相關的職權，這是","  非常不合比例、，非常不合現在的體制。在中華民國任何的機關中，不管你們是三級機","  關或二級機關都沒有關係，這是絕無僅有，從來沒有一個機構或機關是由非公務員來擔","  任重要的職務，而且享有司法、立法、行政相關的權責，報告主委，從來沒有。","   在過去這兩、三個月，你最讓我們看不下去的就是你非常急，我不曉得不當黨產條例","  有沒有給你一個時限，告訴你在什麼時候之前一定要把黨產處理完，有沒有？"],["顧主任委員立雄：我是一步一步踏實、努力的去做。"],["廖委員國棟：我知道你一步一步，真的很急啊！甚至跨越了法律，跨越了憲法，本席不","  曉得像這樣的作法當中到底隱藏了什麼東西，或者是你有什麼急迫性一定要在短期之內","  做完，譬如國民黨或是它的附隨組織有1年或是4個月的申報期，但是你在2個月之內就","  要求它，甚至馬上就推定它是附隨組織，它的財產統統都是不當的，所以馬上就要充公","  ，你急什麼？我不知道你在急什麼，這就是一個程序正義嘛！"],["顧主任委員立雄：委員的意思是說，在1年的申報期間內，我都不能夠做任何的調查認定","  ？"],["廖委員國棟：不是，你可以穩定的做，不必造成現在連三告然後連三敗的結果嘛！你就","  是因為在急，急到人家不曉得你到底在急什麼！"],["顧主任委員立雄：如果不需要等1年的話，我就應該要……"],["廖委員國棟：你就是沒有正當性才會連三敗嘛！你在急什麼？你一定說不清楚，講不明","  白。程序是非常重要的，你們論法的也都知道，在任何一個案子出去之前一定有一個程","  序，大家先講好程序要怎麼走，程序正義非常的重要，但是對你來講，好像沒有把程序","  正義放在眼裡。"],["顧主任委員立雄：我有把它放在眼裡。"],["廖委員國棟：有嗎？你眼睛裡面有這個東西嗎？"],["顧主任委員立雄：有。"],["廖委員國棟：我不曉得時間這麼快就過去了，我本來要好好和主委探討一下你和劉泰英","  的對話，我們在紀錄當中看到你是選擇性的辦案，選擇性的要結果，你要的就把它記錄","  下來，不想要的就沒有記錄下來，你們平常開委員會有沒有紀錄？"],["顧主任委員立雄：關於劉泰英的筆錄，當時我們去問他，主要是針對中投公司的部分，","  我們也有問其他的部分。"],["廖委員國棟：你只問一般事項。"],["顧主任委員立雄：如果委員有拿到相關的筆錄，你應該可以看到我們問的範圍是相當的","  廣。"],["廖委員國棟：我們都看到了，但是你是選擇性的辦、選擇性的問、選擇性的記錄。"],["顧主任委員立雄：這個我不能接受。"],["廖委員國棟：你碰到李登輝就轉彎，你承不承認你碰到李登輝就轉彎？"],["顧主任委員立雄：沒有。"],["廖委員國棟：劉泰英告訴你，在他擔任7年的黨管會主委期間，每一年國民黨賺了100億","  ，總共700億元耶！但是錢到哪裡去？你們都沒有追問，好像理所當然一樣。"],["顧主任委員立雄：委員，你如果有相對性的資料可以給我，我當然歡迎你提供。"],["廖委員國棟：那是你們自己在紀錄裡面寫的。"],["顧主任委員立雄：國民黨自己也願意提供……"],["廖委員國棟：紀錄裡面寫得清清楚楚。"],["顧主任委員立雄：問題是我們還沒有查到那個階段。"],["廖委員國棟：這個就不急嘛！該急你不急，不該急的一直急啊！"],["顧主任委員立雄：委員覺得什麼是最該急的？"],["廖委員國棟：只有你知道，因為你是主委，依據你們的不當黨產條例，你認為這個是急","  的嗎？"],["顧主任委員立雄：那這樣我也不知道該如何回應了。"],["廖委員國棟：該急的不急，不該急的在急。"],["顧主任委員立雄：對於要問李登輝這件事情，好像貴黨特別的急。"],["廖委員國棟：我用最後一點點的時間，看看你有沒有回心轉意的機會。你們現在要求追","  溯期從民國34年開始，當時我們在審查的時候也問過，為什麼不從78、79年開始，一定","  要從民國34年開始？我們不知道原因，但是今天看到你們的作為，我們才心知，原來顧","  主委當時的主張是早就有預謀，國民黨在解嚴之前或許有過，但是它都沒有功嗎？當然","  功過是一個歷史的評價，不是我們要在這裡談的，但是當你一味的抹煞國民黨的時候，","  對國民黨是非常非常不公平的。","   本席要強調的是，不當黨產條例通過了，國民黨也從來沒有說一定要把財產留下來，","  我們已經主張按照規定，全部捐出，但是這些黨工怎麼辦？剛才你說已經發公文給他們","  了，有嗎？我們看到的是，你還要求國民黨要向你申請，國民黨黨內的相關經費要發給","  黨工，還要問顧主委同不同意，這個法源是什麼？我實在想不通。"],["顧主任委員立雄：北高行也是這樣要求我們，要由我們認定。"],["廖委員國棟：當然國民黨從大陸遷到台灣，這是一段非常交纏難解的共業，但是不要為","  了遂行個人的政治目的和政治的意識形態就制定專法來清算國民黨，要現代的國民黨來","  承接過去的歷史，這是非常非常不公平，荒謬至極啊！主委，你在午夜夢迴時也要好好","  想想，何以至此？我們國民黨在審查不當黨產條例的時候，當然我們極力的要求公平正","  義，但是拿到的全部都是民進黨所提的條文，我們也就認了，因為你們人數多，但是你","  今天作為一個主委、作為一個執行者，將來論功過的時候，人家不會說民進黨怎麼樣、","  怎麼樣，而是說顧主委如何、如何，所以我說午夜夢迴時，你要多想想。"],["主席：接下來登記發言的王委員惠美及鍾委員孔炤均不在場。","   請張委員麗善發言。"],["張委員麗善：主席、各位列席官員、各位同仁。主委，委員會從來沒有這麼冷清過，冷","  冷清清。接下來本席要講一段話，請你回答的時候你再回答，如果沒有你就不用回答。","",""],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，好。"],["張委員麗善：不當黨產處理委員會的誕生，大家非常清楚是因為國民黨敗選，政黨輪替","  後為了要秋後算帳，民進黨挾國會多數暴力強行通過不當黨產處理條例，今天才會有黨","  產會的產生，所以本席認為這個黨產會是不當成立的黨產會。自從主委被蔡英文指定擔","  任黨產會的主委之後，你猶如拿到一把尚方寶劍，操有生殺大權，但到目前為止，黨產","  會對國民黨黨產追殺只是仇恨報復，不僅超越司法權和監察權，這種惡法是世界大笑話","  ，完全違背憲法，而且視現存的法律於無物，不合民主法治的基本原則。現在不管法界","  或是專家學者，都認為不當黨產處理條例有以下值得爭議之處：第一點，溯及既往70年","  。第二點，有罪推論。第三點，財產權至上、經濟運作的無上規律，就和共產黨沒有兩","  樣。第四點，國會無權針對特別對象立法，只能制定普遍適用的法令。第五點，違反三","  權分立的精神。","   就溯及既往而言，我國追究責任或權利的消滅時效，以公務員懲戒法第二十五條的追","  懲時效是10年，民法第一百二十五條債之請求權消滅時效是15年，最長的刑法第三十條","  死刑追訴時效都只有30年，何以不當黨產處理條例第五條卻用特別法追究到民國34年8","  月15日，足足有71年之久，難道不是用極權式的不當特別法去破壞全國整體的司法體系","  嗎？行政法係以不溯及既往為原則，溯及既往為例外，不當黨產條例溯及既往竟然長達","  71年，追究國民黨的黨產從1945年開始算起，這樣合理嗎？不管蔣中正總統帶來的究竟","  是黨產，還是國家的財產，都證明台灣通過國民黨與中國大陸存在著利益的紐帶，而台","  灣曾是獲益者。此外，台灣顯然還受益於轉型正義早已7個10年，轉型正義不是民進黨","  政府說開始才開始的，是從蔣中正總統抵抗共產黨入侵台灣開始，這是不爭的事實，連","  民進黨都同意，長期以來，對於民主、主權及地方自治的貢獻，更是國民黨無形的資產","  。今天評價國民黨，除了要看有形資產收益，也要看無形資產貢獻，民主與地方自治，","  是國民黨在臺灣資產表上，最重大的兩筆貢獻，這無形資產的價值，遠大於帶來的黃金","  跟國寶，任何人都不能否認，這無形資產的貢獻，幫助了臺灣轉型，所以本席要提醒顧","  主委，連美國主要法學家之一Lon","  Fuller，都將不溯及既往列為合法性原則的八大原則之一，他認為，凡不符合合法性原","  則，就不符合法律的內在道德，因此就不符合法治，不符合法治，也就傾向於任意專制","  、獨斷。既然法院判不當黨產委員會連三敗，可是顧主委不服氣，請問顧主委，你要不","  要提出釋憲？"],["顧主任委員立雄：我相信這個條例沒有違憲，當然不可能由我自己提出釋憲。"],["張委員麗善：沒有違憲嗎？"],["顧主任委員立雄：我相信這部條例沒有違憲，也忠實的去執行這部條例。"],["張委員麗善：我剛剛談了這麼多，第一個是要喚醒，也就是臺灣到目前為止，經濟能夠","  那麼安定、民生那麼富足，不能過河拆橋，應該飲水思源，也不能拿了這把尚方寶劍，","  就連砍、連劈。我可以告訴你，黨產會成立到現在，屈屈不到100天，就要鬥垮一個建","  國百年的老店，這樣的作法為社會所不容，而且一直以來，我對你本身是一個人權律師","  ，非常非常尊重，因為人權律師一定會保障所有人權，包括黨工的基本生存權、他們應","  該有的法定義務及權利，但今天我們的黨工都在外面抗議，以人權律師的角度來看，你","  於心何忍？我看了都非常難過，一個泱泱大黨，今天淪落到街頭，主委你的人權律師名","  號及聲譽，可能會因為你接了黨產會的主委，形象在一夕之間破滅，這樣真的值得嗎？","  在不當黨產處理條例第九條中的法定義務是什麼？應該保障所有黨工的基本權利。再過","  幾天就到今年年底，新的一年馬上就要來了，依據不當黨產處理條例第九條，黨工薪水","  應該儘快發放，讓我們的黨工過一個好年，可以嗎？"],["顧主任委員立雄：黨工的薪水要由雇主，也就是國民黨來發，我已經一再宣示，國民黨","  只要來申請，這九億多的錢……"],["張委員麗善：怎麼申請？這就是條例裡面限定的，還需要我們去申請嗎？如果你不凍結","  ，還需要這個程序嗎？"],["顧主任委員立雄：你講的那個北高行，第一個打我臉的裁定就說，要由我們本會來認定","  ，然後許可，他明確表示這樣啊！"],["張委員麗善：你這個主委非常非常的大，大到連司法、法律都可以不管，行政權已經淩","  駕司法權、監察權了，好好捫心自問吧！怎麼樣才能夠做好，成為一個真正的人權律師","  ，不要罔顧你這麼多年來的努力。"],["主席（陳委員超明）：請周陳委員秀霞發言。（不在場）周陳委員不在場。","   請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。主委，我們曾經在立院當過短暫的同僚","  ，請問當時你站在我這個位置質詢官員，期待官員在面對立法委員的時候，是抱持什麼","  樣的心態？是尊重、坦誠，還是以一種辯論或挑釁的態度，請問你當時的心態是怎麼樣","  ？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。如果委員的質詢有內容、具體，官員當然都應該坦","  誠回答。"],["楊委員鎮浯：姑且不論委員質詢的內容，我想作為任何一個立委，當他站在這個位置時","  ，一定希望列席官員以尊重、坦率的態度回答，你應該也不例外吧？本席剛才在主席台","  上的時候，看了很難過，有一位委員在質詢你的時候，你的確辯才無礙，而且你底下的","  同仁，給你比兩個大姆指「讚」！你還翹著你可愛的小嘴，微微朝他一笑，好像在說我","  又講贏了；如果今天不是有媒體在，今天不是在備詢，你搞不好會跑下去跟他擊掌一下","  YA，我又贏了！"],["顧主任委員立雄：如果他有這樣的動作，而我有這樣的表情，讓你感到誤解，我在這邊","  感到抱歉！"],["楊委員鎮浯：可能是我誤解了，你們只是在……"],["顧主任委員立雄：不會再有這樣的動作。"],["楊委員鎮浯：我覺得這對國會太不尊重了，但是更嚴重的是，凸顯出你們的心態，你們","  把今天來到這裡當作是要舌戰群雄、講贏一切。本席必須告訴你，其實我們的立場非常","  清楚，我認為國家對於任何不公不義的財產，都應該依法追討，可是我們是一個法治國","  家，財產權也是憲法所保障的，不止手段應該合法、正當，行使國家權力的人，主其事","  者的心態，也必須端正，從你們很多動作可以看出，你們根本已經先入為主。剛才曾銘","  宗委員問了你一個問題說，記得在協商的時候，你曾經說過，會讓國民黨有釋憲的機會","  ；你一直回答，不管是做立委或主委，你都沒有權力讓一個人或團體去釋憲，只要符合","  釋憲要件，他自然可以釋憲，對不對？"],["顧主任委員立雄：是。"],["楊委員鎮浯：坦白講，你這個回答本席覺得非常精準，也非常正確，任何人都不應該擁","  有，讓哪一個人或團體釋憲的權力。假設曾委員把錄音調出來，你的確有講：「願意讓","  國民黨有釋憲的機會」這句話，你覺不覺得不當？"],["顧主任委員立雄：如果調出來我當時是這樣講，我認為我當時確實也沒有權利講這句話","  。"],["楊委員鎮浯：所以是不當！曾委員剛才因為時間的關係，不然他一直希望調出來看看，","  如果調出來確有其事，那不是一個適當的發言，我希望你能夠表達對那個發言的歉意，","  主委願意嗎？"],["顧主任委員立雄：希望曾委員先把這個錄音調出來。"],["楊委員鎮浯：調出來之後如果確有不當呢？"],["顧主任委員立雄：我們要看上下的文意啊！"],["楊委員鎮浯：是啊！要看上下的語意，如果今天這個東西換成是國民黨，國民黨就要先","  自清說，這些東西都不是不當，然後國民黨的歷史和未來這些也統統不用被檢視；如果","  今天換成國民黨，就沒有所謂要不要看上下語意了，這大概就是最大的差別所在。人民","  在面對訴訟的時候，會窮盡、竭盡一切辦法，甚至不惜走灰色地帶，挖空心思，只要能","  用的方法就會用；很多律師為了幫當事人打贏官司，也是一樣，窮盡一切辦法，甚至游","  走灰色地帶。很可惜！在行使國家權力的黨產會上，我們看到充滿了這個心態，頤指氣","  使、高高在上，同時好辯，記者問你的時候，是記者沒有看清楚法條；法院判決出來的","  時候，是法官沒有看清楚法條；當然現在人民的社會觀感對國民黨不利，所以你才有恃","  無恐，如果有一天人民或社會觀感，對你的所作所為不能接受時，按照慣例你大概會大","  聲怒斥說，臺灣的人民沒有看懂法條！","   我們回到今天黨產會的部分，目前黨產會一共有11位委員，我相信你非常聰明，知道","  黨籍的情況都沒有逾越三分之一，對不對？"],["顧主任委員立雄：符合條例的規定。"],["楊委員鎮浯：當然都符合條例，就是我剛才講的，其實知法的人玩法，才最可怕！就算","  沒有超過三分之一，可是這些個別委員，過往在政治理念上的偏好和主觀，你曉得嗎？","",""],["顧主任委員立雄：我沒有需要掌握這個部分。"],["楊委員鎮浯：也就是說，在黨產會成立之際，主張要顧慮黨派及各方面的均衡，這些對","  你而言，就是看看有沒有黨證，因為你不需要掌握他們的政治主張或傾向，是這個意思","  嗎？"],["顧主任委員立雄：除了黨證以外，我不知道如何去探索一個人內心的傾向？譬如我也沒","  有辦法看你的內心傾向。"],["楊委員鎮浯：主委，你真的是好辯、強辯，多少人過去有多麼清楚的黨職經歷，但對你","  而言黨證一張就代表一切，表示在選擇委員會的成員時，如同你今天所說的，對於他過","  往的經歷、政黨的經歷及發表的言論，這些連小學生都可以在Google上面找到的，對你","  統統不重要，然後回答本席說，除了黨證之外，我不知道還有什麼方法可以知道他們的","  傾向？這就是掌管權力如此之大的黨產會所應該有的態度？本席對你真的非常失望，如","  果你的強辯，只是建立在這些嘴皮子上面，本席真的覺得，你也不過如此！","   另外，除了這些委員的組成之外，請問目前聘用人員中的唐玉盈、朱琬琳、黃郁芬、","  李維君等4位，是否是你過去辦公室的助理？"],["顧主任委員立雄：對。"],["楊委員鎮浯：吳晉安、羅國應、鄭光倫3位，是否成為民進黨黨工或智庫人員？"],["顧主任委員立雄：應該是。"],["楊委員鎮浯：我沒有要去跟你argue他們應不應該，就像你講的，你深信你一切所為合法","  ，我也相信你聘用這些人一切合法。當然民進黨執政，有權力聘用所有他想要聘用的所","  有人，只是在社會觀感上，不免讓人覺得真的是近親繁殖，而且大家都知道，他們的平","  均薪資非常非常地高，所以綠油油的一片，難怪人家開玩笑叫你顧綠雄、顧大律師。"],["顧主任委員立雄：我們承辦同仁，除了你剛提到這幾位之外，還有其他人員。"],["楊委員鎮浯：沒有關係，那是你的法定權力。"],["顧主任委員立雄：另外，聘用人員條例的薪資，大致上都是五萬多塊。"],["楊委員鎮浯：那些都是你的法定權力，我沒有去質疑這些東西，只是說它的現狀。主委","  ，本席問你一個數字，0030329213你知道是什麼數字嗎？"],["顧主任委員立雄：請委員指教。"],["楊委員鎮浯：給你看一下，0030329213是你當時國民黨黨證的證號，可能你印象不深了","  ，你知道為什麼嗎？有時候我真的懷疑，你真的那麼有理念嗎？你也曾經參加過你口中","  萬惡不赦的國民黨，我幫你回復一下記憶，是你當兵的時候……"],["顧主任委員立雄：沒有，是在師大附中的時候，我當完兵以後就把黨證寄還了。"],["楊委員鎮浯：沒錯，因為當時的年代普遍流傳一句話，你要去當兵最好是國民黨籍的比","  較好，所以你很聰明，當完兵之後不需要用到它了，就把它撕毀、退黨了。主委，你非","  常聰明，所以我要提醒民進黨同仁……"],["顧主任委員立雄：我非常的聰明？在我退伍那個年代，還是戒嚴的年代。"],["楊委員鎮浯：但是你並不需要因為從事公職，再依附在你口中萬惡的國民黨了，所以從","  軍中退伍之後你就退黨了，所以民進黨要小心，哪一天民進黨失勢的時候，你隨時就會","  把它拋棄，價值跟理念在你心中，都只是過客。有這些過往的經歷，難怪你不會在乎你","  的委員裡有案底，也不會在乎你的委員社會觀感，反正一切目的取向，為了達到所要的","  目的，手段、正義又算什麼？但是主委，本席很沉痛、也很嚴正的告訴你，臺灣的社會","  走到今天，是一個成熟的社會，國民黨今天的處境就是百姓給它最好的懲罰。同樣的，","  在這個過程當中，我相信主委有自己的判斷，如果你今天所做出來的一切事情，不能符","  合百姓的期待，社會自有公評，我更不希望臺灣辛苦建立、民進黨一直追求的價值理念","  ，在你只為目的、不求手段的過程之中，全部都被傷害了，希望主委能夠三思！謝謝。","",""],["主席：接下來登記發言的陳委員明文、江委員啟臣及吳委員志揚均不在場。","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。本席要請教顧主委，今天上午，主委在","  回答委員質詢時說，成立不當黨產委員會的目的，是為了健全政黨政治，給政黨有公平","  競爭的機會？"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["徐委員榛蔚：言下之意就是說，只要國民黨還有黨產，其他政黨就不能與之公平競爭嗎","  ？"],["顧主任委員立雄：希望所有政黨的黨產都是合法的。"],["徐委員榛蔚：現在蔡英文總統選上了、也執政了；2000年陳水扁總統也選上了；加上國","  民黨最近兩次選舉又大敗，不然像不當黨產委員會，這個充斥著意識形態、偏見、政治","  清算、鬥爭的機關，怎麼可能成立呢？主委先前所說的，政黨公平競爭的環境其實早已","  經有了，不然民進黨的勝選是花了比國民黨還多的資源嗎？所以現在的轉型正義，只是","  現在的執政黨政府用清算、鬥爭，把將來的政敵清除而已，它只是工具的藉口，你對這","  部分有沒有什麼看法？"],["顧主任委員立雄：我們只是期待，以後在民主社會的所有政黨，都是利用政治獻金、政","  黨補助款、黨費等等收入來進行他們所需要從事的政治活動，這是立足點的公平。"],["徐委員榛蔚：你這樣的說法跟早上的說法是有出入的，不當黨產委員會為什麼會成立？","  其實它成立的時候多有爭議，從條例的起草就被國人、國內律師及學者抨擊，因為違反","  法律無罪推定、不溯及既往的原則，當時民進黨利用執政黨的多數暴力，讓它強行通過","  ，當然這個黑機關就誕生了，所以這個黑機關叫作不當黨產委員會，再怎麼樣統統都「","  不當」，所以主委也是「不當」，所有任職於不當黨產委員會，所執行的任何事情都是","  「不當」的。","   蔡總統說的最有效率，也最會溝通的政府，最有效率的結果是什麼？我們造福經濟民","  生了嗎？仍然是百業蕭條，所有觀光業者、所有農民都無所適從！我們提升國人的幸福","  感了嗎？好像也沒有，許多勞運和陳抗團體都在stand","  by！本席認為，最有效率的就是不當黨產委員會的成立，不到4個月的時間，條例通過","  了、委員會成立了、所有約聘僱人員統統到位、也執行了。成立之後，只要委員會認定","  有問題的，國民黨及被調查的對象，就必須自負舉證澄清的責任，這都已經違反法律的","  律定。","   你是律師，所以你非常非常的清楚，可是你卻知法玩法。憲法為何要明定權力分立？","  在司法院的網站上明確的揭示，司法、行政、考試、立法、監察分立，互相制衡。司法","  權代表的意義，包括一、定紛止爭、安定社會秩序、維護國家安全；二、防止行政濫權","  、節制不當立法，貫徹憲法意旨，保障人民權益。而第二款指出，不當黨產委員會不依","  法行政，而且還行政濫權；所以該委員會打著轉型正義的旗號，至於是不是不當黨產，","  要不要凍結資金，法定裁定的有沒有效，都是顧大主委說了算，自我擴權到了極致。難","  怪有人說這是太上皇委員會，從早上到現在，有多少委員在批評！對於這個太上皇委員","  會，你感到光榮嗎？"],["顧主任委員立雄：報告委員，我們不是太上皇委員會。"],["徐委員榛蔚：如此，我們還需要法律嗎？還要法院嗎？"],["顧主任委員立雄：我們不是太上皇委員會，也沒有任何形式的偵查權，所以也沒有什麼","  有罪推定的問題。如果說戒嚴幾十年，沒有類似東西德的經驗處理所謂溯及既往的問題","  的話，那麼轉型正義幾乎無從實踐。"],["徐委員榛蔚：過去大家都稱主委是人權律師，憲法對人民的生存權、工作權、財產權的","  保障，應該不是顧主委或黨產會說了算；早上一直到現在，已有多位委員提到國民黨黨","  工的薪資及退職金問題，本席也聽到你千篇一律的回答、制式的回答；黨產會究竟是替","  人民清算鬥爭我們的黨產，還是執政黨的打手？","   針對不當黨產委員會聘用人員的部分，本席有幾個看法想要和大主委討論。政務人員","  的待遇、法定編制人員的待遇、約聘僱人員的待遇、獎金、休假補助金、加班值班費、","  退休離職以及保險等經費2,758萬元，占總歲出的49.69%，非常高。"],["顧主任委員立雄：委員的表上是可以聘用15人，但實際聘用18人，這個部分不對，因為","  15人是承辦人員，另外3人是專任的委員，所以這個講法有問題。"],["徐委員榛蔚：我們的法規規定是15人，可是你現在聘了18人，不是嗎？"],["顧主任委員立雄：18人是包含專任委員。"],["徐委員榛蔚：您編的預算是1,584萬9千元，平均每個人的年薪是88萬元，月薪高達73,0","  00多元，薪水比高考二級的公務員還高。"],["顧主任委員立雄：委員的表格上有一個支薪範圍，像研究員是從5,7159元開始支薪，我","  們研究員領的薪水就是57,159元。"],["徐委員榛蔚：剛才楊鎮浯委員也對約聘僱部分表示意見，您說人員都是公開選取，但這","  些人可都是您以前的助理，都是原來智庫的人員。"],["顧主任委員立雄：這15個人員的來源很多元，依照規定我們也有公開上網徵選。"],["徐委員榛蔚：你的公開上網，究竟有多少人前來，其實你們都已經內定好了。為什麼黨","  產會可以編休假補助費30萬元？民國91年11月14日行政院所屬各機關公務制休假補助費","  已經改發國民旅遊卡，約聘僱人員雖不適用公務員部分，但是特休假的部分也不能予以","  補發。這根本就是濫用，就是在酬庸民進黨黨工。"],["顧主任委員立雄：我們是按照預算編列標準去編列的。"],["徐委員榛蔚：公務人員強制休假補助費的部分，現已改成國民旅遊卡；不當黨產委員會","  所有約聘僱人員不具公務員資格，所以他們沒有國民旅遊卡，但也不應該編列特休假的","  補助。不僅如此，不當黨產委員會裡面還編列教育訓練費用，這些約聘僱人員不就打破","  公務人員任用資格嗎？而且都是從外部，從民進黨的智庫來的，都是學富五車的專業人","  員，為何還需要編列訓練費用？你本身也是執業數十載的律師，現在國家財政困難，為","  何不能由你來對所有約聘僱人員上課、進修？"],["主席：請黨產會李人事管理員說明。"],["李人事管理員威震：主席、各位委員。報告委員，聘僱人員的部分是依照……"],["徐委員榛蔚：對不起，我請主委回答。本席現在問的是主委在黨產會編列的教育訓練費","  用，這筆教育訓練費用到底要訓練什麼？約聘僱進來的人員，都是經過你千挑百選，有","  4個之前是您的助理，其他人也是從智庫過來的，個個學富五車，能辯能寫，還需要教","  育訓練什麼？如果需要法制觀念的話，大律師、大主委……"],["顧主任委員立雄：教育訓練部分好像只編列6個人的預算。"],["徐委員榛蔚：大主委要的人，您可以自己授課，為何還要編列這麼多預算？"],["顧主任委員立雄：它應該有分外部、內部，內部方面我們可以自己來，外部方面也有外","  部應該要給的。我不是通才，對於相關的一些教育訓練，有聘請外部人員的必要；當然","  內部人員也可以來。"],["徐委員榛蔚：本席有提出十幾項的書面意見，請您用書面答復。另外，聯合晚報有一則","  新聞─黨產會怕敗訴，同意行政契約解決。黨產會已經連三敗了，在行政契約的過程中","  ，您說每次跟詹副主席的協談，之後都會向委員會所有委員報告，請問這些都有錄音、","  錄影嗎？也都有會議紀錄嗎？是公開透明的嗎？還是黑箱作業？"],["顧主任委員立雄：因為這個行政契約在還沒有談定之前，我們是跟各個委員交換這些意","  見，並說明報告；如果真的談成了，自然會提出正式議案，交委員會正式討論。討論完","  了，會送到行政院，經行政院長認可之後，就會完整的公開。"],["徐委員榛蔚：因為你已連三敗，所以你希望不要再訴訟……"],["顧主任委員立雄：委員的時序已完全顛倒，詹副主席主動找我的時候是在10月初，希望","  處理中投、欣裕台的股權、黨工的退休金、資遣費及薪資問題，我們也秉持善意跟詹副","  主席見面，你剛剛講的這一切都還未發生……"],["徐委員榛蔚：詹副主席為黨工著想、為黨工謀出路、爭權益，這是他菩薩慈悲，他希望","  讓黨工能安定心；但是……"],["顧主任委員立雄：我們也是這個意思。"],["徐委員榛蔚：我們現在要說的是，如果像你說的要保留16億給國民黨結算黨工年資，條","  件是國民黨必須撤回所有的告訴，若不履行，國民黨要同意讓行政機關強制執行。是不","  是精通法律的你，因為黨產會的行政處分和相關的行政訴訟，在法院贏不了，所以你要","  用這個方式來私了？"],["顧主任委員立雄：那個時候根本還沒有任何的法院裁定，就在談如果行政契約一旦達成","  ，當然雙方（包括我跟他）都沒有進行訴訟的必要，這是任何協議的標準條款。有誰說","  我跟你簽了一個契約之後，兩人還繼續打官司？"],["徐委員榛蔚：但是你在條件裡面要求國民黨必須撤回所有的告訴！"],["顧主任委員立雄：所有的行政契約都是這樣寫的。"],["徐委員榛蔚：你的條件是國民黨必須撤回所有告訴，若不履行，國民黨要同意讓行政機","  關強制執行。所以我們用推論來說……"],["顧主任委員立雄：委員看錯了，這裡有兩條，一條是國民黨在前面要答應變為國有的部","  分要強制執行，不是指撤回的部分要強制執行，我們著重的是就國民黨所承諾的事項，","  要……"],["徐委員榛蔚：沒關係，這個部分請主委就本席提出的10個問題書面答復。謝謝！"],["顧主任委員立雄：這些都是詹副主席同意的。"],["主席（徐委員榛蔚代）：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。本席看主委身體好像很疲憊的樣子。"],["主席：請黨產會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我才剛做完腎結石的體外震碎，所以……"],["陳委員超明：本席今天從早坐到晚，覺得民進黨有時候很夭壽，國民黨的訴訟費要900萬","  元，民進黨說國民黨有錢，國民黨的這個訴訟費是從頭包到尾，執政黨利用它的司法影","  響力，要那些律師不要替國民黨打訴訟……"],["顧主任委員立雄：沒有聽說過。"],["陳委員超明：顧主委不要裝得很可憐！如果你請兩名律師官司從頭打到尾，要花多少錢","  ？你用的是國家資源！你的權力至高無上！本席今天之所以將這些話講出來，就是希望","  民進黨不要亂扣帽子，搞不好你們打到三審定讞，花費下來還不只這些錢。"],["顧主任委員立雄：委員要我回答，還是不用？"],["陳委員超明：我要你去告訴他們，不要亂講話，不要隨便亂戴帽子。還有行政契約的那","  八點，你說是國民黨在內鬥流出來的……"],["顧主任委員立雄：我沒有這樣子說國民黨在內鬥，我絕對沒有講內鬥這兩個字。"],["陳委員超明：我剛剛才跟詹副主席通過熱線，他說絕對不是國民黨流出來的，是因為你","  怕我排專案報告，所以就趕快把它暴露出來。"],["顧主任委員立雄：這是不實的說法，陳委員這樣子講，我完全不能接受……"],["陳委員超明：你當然不能接受，你怎麼可能接受！"],["顧主任委員立雄：你這樣子講，完全顛倒，我不能接受。"],["陳委員超明：我知道你會說不能接受，但這就是立法院的情形……"],["顧主任委員立雄：我在這裡發誓，絕對不是從我的手中流出去給聯合晚報。"],["陳委員超明：他也說沒有，那麼是誰丟出來的？搞不好是你底下的人丟出來的，你還不","  曉得！本席先點出這兩點讓你注意一下，這個就是政治，你也不用對我生氣，你可能對","  我的問題不滿意，問題是早上我也聽得不滿意，卻又不能離開主席台，因為我是召委。","  但我仍然要講一句話，我們非常支持政黨公平競爭，我們國民黨不依戀黨產，也不維護","  黨產；你我在樓梯口的時候，我說我是盡我黨員的職責，你說黨產對我們重不重要？我","  說選舉的時候，我都是200、300的獻金，還被你們委員笑說我是小牌的。我也參加過民","  進黨，你們的政治獻金也大概是這樣的金額，所以不要「龜笑鱉無尾」。本席之所以提","  出這個問題，就是要讓你了解，我們藍軍非常希望綠軍，尤其是顧主委能好好的辦，我","  們也要了解這些黨產的流向、走向，但我們也希望能有公平正義。","   另外，主委今天早上說過到政治大學調資料，是調什麼資料？"],["顧主任委員立雄：調國民黨中央委員會所屬財務委員會歷來的相關資料或是中央委員會","  的紀錄。"],["陳委員超明：你們調閱的資料能否給我看一下？本席覺得你很能幹，上任四個月看了那","  個資料，就能迅速判斷出來。看了那些資料，你有沒有覺得很感動？"],["顧主任委員立雄：報告委員，政大設置中心的這些相關資料，他們不准我們複印、攝影","  ，只准我們一個字一個字的抄錄，我們必須派4、5個同仁，每天到那裡用手抄錄。陳委","  員如果願意幫忙，是不是請國民黨開放政大設置中心裡面有關的黨史資料，如果可以全","  部影印下來，我們會很樂意……"],["陳委員超明：我願意幫這個忙，它屬於誰的財產？既然你看不到，還沒有得到真相，你","  就把它推定出來，你很厲害。"],["顧主任委員立雄：報告委員，我剛剛講了，我們是一個字一個字把所需要的資料抄錄下","  來。"],["陳委員超明：你把調到的資料先送過來給我，我一定跟國民黨爭取。不當黨產委員會現","  在的權力那麼大，他們不給你資料，在你們的條例裡面也有罰則。那麼大的資料，你4","  個月內就把它看完，抓到重點，然後做出你的推論……"],["顧主任委員立雄：委員如果可以看一下我們的處分書，有關中國國民黨42年到64年的編","  製的總預算書歲出、歲入部分或是決算，處分都是一筆一筆明確的記載……"],["陳委員超明：那個應該很重要，為什麼不敢給我看？"],["顧主任委員立雄：哪一個不敢給你看？"],["陳委員超明：你去看過的資料就給我看嘛！"],["顧主任委員立雄：我看的資料只有當事人可以……"],["陳委員超明：讓我看一下你們抄下來的部分跟這個有沒有關係……"],["顧主任委員立雄：我想陳委員如果到黨史館或是政大設置中心直接去影印的話，應該會","  比較快一點。"],["陳委員超明：黨史館不提供資料的話，依照不當黨產條例的規定，你可以罰它，因為這","  是我們通過的，而且是非常的嚴，你甚至可以把人扣押下來，這是第一點……"],["顧主任委員立雄：沒有將人扣押啦！什麼時候可以把人扣押下來？"],["陳委員超明：你仔細讀一下不當黨產條例的規定，你可以動用到警察權，我沒有時間和","  你說。你在4個月內就能調查出來，國民黨曾就黨產整理出一本「面對歷史，向全民交","  代」的書，顧主委有看過這本書嗎？我送給顧主委看。顧主委如認為有不合理的地方，","  大可以在這裡加以批判。"],["顧主任委員立雄：是，委員等一下會給我嗎？"],["陳委員超明：好，我給你，我希望你好好的看兩篇文章。"],["顧主任委員立雄：是，我所有的資料儘量能夠閱讀。"],["陳委員超明：「黨產走向黃昏、論斷黨產、社會公平」是民進黨第三屆監察委員黃煌雄","  寫的，也是國民黨黨產報告提案人。還有蔣渭水的時候，這裡面寫得清清楚楚，在阿扁","  時代追查黨產只要碰到李登輝都轉彎，他還把黨產分為威權時期、轉型時期和民主時期","  ，他對蔣介石、蔣經國的批評很少，對李登輝時代批評最多，他說很遺憾的是，李登輝","  從民主先生移轉到深綠台獨，民進黨從阿扁執政6年來，追討黨產的浪潮中都有意迴避","  李登輝時期黨產與台灣政治發展的課題。他說，你們現在引用的資料都是當初他花了1","  4年找出來的資料，你們是抄短線根本沒有認真工作，黃煌雄花了14年，你們只花了4個","  月就有連續處分的命令出來，我把這本書送給你，希望你好好的看這兩篇文章。顧主委","  ，我很尊敬你，政治是各講各的話，這兩篇文章一篇是黃煌雄寫的，一篇是國民黨的人","  寫的，他現在也不屬於國民黨了，這裡面寫得非常深刻，你好好的唸一唸。","   談到黨產，請問顧主委，日本戰敗從台灣撤退時在台灣留下什麼？你們講的是日治，","  我講的是日據。"],["顧主任委員立雄：委員講的留下什麼是指資產嗎？"],["陳委員超明：對。"],["顧主任委員立雄：一個政權的轉替，本來是屬於日本國的資產變成中華民國接收。"],["陳委員超明：你不必講這麼長，我教你，這個社會你沒有比我更清楚。既然是由中華民","  國接收，所以土地不是國民黨占的，房子也不是國民黨占了就收回去，你有沒有查一下","  當時銀行有多少錢？日本戰敗從台灣撤退，留給台灣的黃金有多少？"],["顧主任委員立雄：我倒要請教委員，請委員給我們好好指正一下。"],["陳委員超明：我指正一下你會感動得流淚。"],["顧主任委員立雄：真的？"],["陳委員超明：當時台灣一片空虛，我教你用這個思維判斷，土地、房子是政府的就給政","  府，但不當黨產條例沒有違憲嗎？我很務實，雖然我對法律的瞭解不及你的十分之一，","  但我有很多朋友，我問法界的朋友，他們說這確實是違憲，首先，你們的推定沒有秉持","  證據原則，保障財產變成一個獨立的法律，你現在說沒有違憲，事實上，只是你講一句","  話立法院就通過了，那實在很夭壽，陳委員其邁那些人都是你的共犯，修憲時有十幾個","  版本，最後卻以一個修正動議就通過了，我越想越不對勁，你們是不是有針對性？"],["洪委員宗熠：（在席位上）時間到了。"],["陳委員超明：我說一下，我也是為他好。我希望你查一下，做到程序正義，不是國民黨","  應該取得的，趕快要回來，是國民黨應該取得的，不要亂栽贓。日本戰敗從台灣撤退時","  留給台灣多少黃金？其實那時候日本根本沒有價值了，你要用這種概念去算，在座的一","  些人都受過國民黨的照顧。","   還有一點，你用東德、西德為例，事實上，東德是共產黨，你們是民進黨，我們和日","  本、美國相比，我們還是比他們民主，東德要收回財產的第一個要件是，宣布共產黨為","  非法組織，請問國民黨難道是非法組織嗎？"],["顧主任委員立雄：東德的共產黨SED並沒有被宣告為一個非法組織。"],["陳委員超明：有啦！它有被宣告為非法組織，因為它被認定為納粹組織。"],["顧主任委員立雄：這個政黨到現在還存在。"],["陳委員超明：共產黨殺了很多人，國民黨有殺那麼多人嗎？你用一些時間考證一下歷史","  。"],["洪委員宗熠：（在席位上）超過太多時間了。"],["陳委員超明：我快講完了。我很欽佩你一點，我覺得你很行，國民黨說你三連敗，你說","  沒有打到最後不知道失敗屬於誰，你一定站在贏的一方。這是你的論點，國民黨的委員","  都說你三連敗了應該辭職，我說你很棒。"],["顧主任委員立雄：我認為要看本案的訴訟。"],["陳委員超明：對，要訴訟，要三審定讞。"],["莊委員瑞雄：（在台下）你怎麼講那麼久？"],["陳委員超明：我快結束了，民進黨委員聽我的發言也覺得有道理。"],["主席：請莊委員保持肅靜，陳委員已經坐了一整天，讓他講一下。"],["莊委員瑞雄：（在台下）哪有這種事？"],["陳委員超明：你的論點對，你不要以你政治及司法的影響力去逼迫那些法官。"],["顧主任委員立雄：法官獨立審判。"],["陳委員超明：你說這種話？你以前不是教我一句話─法庭是律師講假話的地方嗎？你忘了","  嗎？我和你的感情那麼好，你以前教我要如何講假話，你說要挾帶著一些有道理的話。","",""],["顧主任委員立雄：陳委員這樣子講實在太超過了。"],["陳委員超明：你講過的話都忘了，這是你以前和我私底下喝酒時講的。"],["莊委員瑞雄：（在台下）你講太久了。"],["陳委員超明：最後一句話。"],["洪委員宗熠：（在席位上）最後一句喔！"],["陳委員超明：我不太敢講，顧主委的父親是從大陸來的，那段顛波流離的日子是我們應","  該想到的，戰爭時大家都有生存的權利，當然有時一些手段是比較不合法的。我只有一","  句話，國民黨黨產要清查，但國民黨不像你們說的那麼惡質，你們都受過照顧，包括在","  座的立委，日本占領台灣50年有創造過奇蹟嗎？國民黨在台灣70年做了多少建設？台灣","  多麼繁榮進步。我覺得很莫名其妙，就算是吃水果也要拜一下樹頭，今天要奪權隨你來","  ，但合法的奪權，你們才是民主進步黨，否則就是民主退步黨，這個將來會接受歷史的","  考驗。人家說你是人權律師，但你要秉持內心的良知去想，你不要來選市長，如果你硬","  要幹，姚文智很關心你、注意你，大家對你很尊敬，我拜託你以後不要變成披著羊皮的","  狼的人權劊子手。"],["莊委員瑞雄：（在台下）你講了兩個鐘頭了。"],["洪委員宗熠：（在席位上）一句話說3分鐘，一直講最後了、最後兩句話。"],["莊委員瑞雄：（在台下）你可以這樣喔？"],["顧主任委員立雄：（在台下）陳委員，那本書是要給我嗎？"],["莊委員瑞雄：（在台下）那本書你不是要送他，人家在等你。"],["主席（陳委員超明）：我要把程序走完，你請站一下。"],["顧主任委員立雄：嘸啦，我說你答應送我那本書。"],["主席：好，那本書，來，送給你。"],["洪委員宗熠：（在席位上）拍照一下。"],["莊委員瑞雄：（在台下）質詢還有這一步喔！"],["主席：顧主委的八點協議沒有成，只有一點成，我偷偷告訴你，但大家都聽到了。我偷","  偷告訴你八點協議為什麼沒有成，因為你用「不當黨產」的名稱，這樣國民黨變成不當","  的黨，如果你看過那本書，在座的民進黨委員也同意的話，可以改成「國民黨威權與轉","  型期間財產轉移條例」，你們為什麼不同意？你們太會抹黑，不要看那些委員看起來好","  像和我很好，選舉期間每天都要來殺我。","   最後的壓力不是找你談，但本來有的條件可以這樣做，你仔細去考慮這些問題，因為","  這樣被你們抹黑，國民黨永遠不能翻身，好像我們是不當的黨，你們考慮一下，國民黨","  沒有壞到那種程度，你們沒有遇到過壞的。","   接下來登記發言的呂委員玉玲、吳委員琪銘及許委員毓仁均不在場。","   現在休息10分鐘。"],["李委員俊俋：（在席位上）先處理時間好不好？"],["莊委員瑞雄：（在席位上）主委，沒有關係，來內政委員會比較隨性。"],["主席：所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束，吳委員琪銘","  所提書面質詢列入紀錄、刊登公報，並請相關機關另以書面答復。","吳委員琪銘書面意見：","   本席要強調一點：立法院在本屆第一會期就通過黨產會的設立法源，就是期待它能做","  到「轉型正義」！讓台灣的政黨政治、政黨競爭，能建立在公平、合理的基礎上，讓台","  灣人民能享有更民主、更自由的政治環境。","   一、最近台北高等行政法院對黨產會不利的判決，就是訴訟定讞前停止凍結財產，請","  問主委：對於司法判決不利於黨產會的處分，主委有何看法，有進一步的規劃嗎？。","   二、黨產會是立法院三讀通過，是合法、具有正當性的組織。但近期的報導有：「黨","  產會是執政黨的政治打手」、「黨產會是否違憲」的質疑聲浪出現，本席想請主委對此","  批評先做個說明。","   三、另外，本席要討論一下黨產會的預算問題：","   (1)黨產會才4個月就收到224件檢舉及陳情案。這麼龐大的業務量，而且攸關動不動","  就好幾億的產權認定！目前，黨產會除主委1人是政務官\/主管加給者7人\/約聘人員18人","  ，僅有不到30名人員的編制，是否能處理如此龐大的業務量？","   (2)「黨產的正當性」是台灣半世紀以來，大家都在探討的事，它有特殊的歷史背景","  ，更有複雜的會計商業問題。","   本席建議：不當黨產委員會應該要增加歷史、會計財金等專業人才，以利不當黨產委","  員會的業務和調查。主委，貴會現在有這方面的考慮嗎？","   四、最後，本席也要利用這次質詢，再給主委一個澄清說明的機會：您有向（在黨產","  會前抗議）「國民黨黨工自救會」表示以下：","   1.國民黨尚未提出「凍結帳戶是為了核發員工薪資」之申請。（若是，就可解凍）","   2.黨產會凍結永豐銀3億5千4百萬、9張支票的4.68億、張榮發基金會的一億多。若國","  民黨是用來支付員工資遣費、退休金，黨產會同意解凍支付。","   3.國民黨已經二次申請支付勞工健保費、勞保費等法定費用，黨產會也同意該部分之","  動支。","   以上內容可以透過本次委員會向全國民宣示一次？讓國人對不當黨產委員會的處理方","  式，有更清楚的認知！","   因為國民黨高層一直在媒體放話說，是因為黨產會凍結國民黨的財產，才發不出給黨","  工的薪水，試圖取得社會的同情，將壓力施加給顧主委和黨產會，所以國民黨宣稱想黨","  產歸零只是口號而已，希望主委能謹慎處理，主委辛苦了，加油！","徐委員榛蔚書面意見：","   壹、","   一、違法取得監聽紀錄案","   1.請問黨產會約談相關人等是否都有錄影錄音？","   2.請問你是否在黨產會播放一份監聽錄音帶？該錄音帶從何而來？你可以合法持有嗎","  ？","   3.請問監聽對象是誰？你撥給誰聽？目的是甚麼？","   4.本席要求調出該份錄影錄音紀錄，何時可以給本席？","   二、勞工工薪資、退休金、保險費是否屬黨產條例之法定義務？","   1.請問黨產條例第九條法定義務指那些？","   2.勞工之薪資、資遣費、退休金、保險費受勞動法令所保障，何以不是法定義務？","   3.請問勞動部贊成黨產會之見解嗎？","   三、勞工之薪資、資遣費或退休金何以列為「許可事由」？","   1.請問如果上述都要由你所許可，豈不是將黨產會變成黨管會？把手伸進國民黨的組","  織改造中，公然干預國民黨之黨務。","   2.你所訂的黨產條例相關施行細則及子法中對「法定義務」台北高等行政法院105年","  度停字第103號裁定認為「履行法定義務」的合法性顯有疑義？你的說法如何？","   四、台北高等行政法院裁定後如有不符本依法提出抗告，你卻又另外作出兩個行政處","  分，公然藐視法院照樣凍結國民黨資金，且在媒體上放話，要讓國民黨一毛錢都領不到","  ，居心何在？","   五、請問你聘請來打行政訴訟的經費是多少？律師如何聘請的，有沒有依政府採購法","  公開招標？提醒你政府關機律師聘用費用有一定之上限，一審8萬，你們的律師費用每","  審是少？","   六、動用國家無窮的經費、財源，企圖消滅一個合法的最大在野黨，讓在野黨在經費","  被凍結之下，經費用窘如何聘請律師對抗國家機器？這樣公平嗎？且經判決裁定違法後","  又再度做出行政處分，如此一再循環沒完沒了，如此濫用行政權，對國民黨公平嗎？","   七、請告訴本席，黨產會歷次會議中有無委員持不同意見？那些人？是否載入會議紀","  錄中？如有人反對如何作成決議？請將所有紀錄送交本席，尤其是11月7日的開會紀錄","  及影音資料。","   八、請問國民黨持有之台灣銀行無記名支票之債權人、債務人是誰？黨產會之公文要","  求將國民黨持有之全部台銀支票向地方法院清償提存之法令依據為何？何以被台北高等","  行政法院裁定違法？","   九、如果國民黨之的台銀支票交由第三人去兌現，黨產會之作為為何？","   十、據聽聞黨產會10月7日之聽證會程序粗糙，也沒有預備聽證，紀錄錯漏甚多，國","  民黨及中投相關人員要去核對聽證紀錄更是百般阻擾，如何據此認定中投及欣裕台兩家","  公司為附隨組織？","   十一、行政處分竟然引用在法律上無證據力的”文章”，本席認為引用文章作為判決是","  無效的。","   1.日本人松本充豐之神戶大學政治系博士論文，「中国国民党「党営事業」研究：","  「非国家資源」視点（中國國民黨黨當事業研究：從非國家資源的觀點」。","   2.蔡宗珍，德國統一後處理東德時期黨產之法制析論","   3.黃世鑫_兩德統一後之前東德SED黨產的處理經驗─他山之石","   十二、據聞中國國民黨去閱卷，你們百般刁難，例如別人可以拍照，國民黨不行，這","  是為什麼？","   十三、在調查卷中，徐立德先生提到16億特別黨費等等有利於國民黨的資料，為何都","  沒採信，而只採信對國民黨不利之證詞？","   十四、中央投資公司並非第一家黨營事業，而是經過多次整併而來。中投財產中包括","  了早在大陸時期即已成立的齊魯公司及其他公司，而且在國民黨提供的第一桶金資料上","  表示，確實有帶橡膠機器設備、77萬美金和68箱債券來台灣，你們為何不一一調查卻直","  接把中投\/欣裕台收歸國有。","   十五、國民黨提供的財產資料中，包括了一大批在台灣由黨員捐贈之辦公房舍，為何","  也算進”不當財產”中？","   十六、早期中廣公司為政府所執行宣傳行動，這些由政府撥款由中廣公司執行的事務","  ，你們是如何歸類的？","   十七、早期國民黨海工會及陸工會為政府所執行敵後行動確保了台灣的安全，這些由","  政府撥款由國民黨執行的事務，你們是如何歸類的？","   十八、台綜院，中廣公司相關案件判決書中載明中投曾於88、89年間交付了2億9,00","  0萬元給台綜院，那依黨產條例，台綜院就是附隨組織，你們查了嗎？","   十九、根據很多報導，國民黨曾經直接資助過民進黨，那民進黨是否也是國民黨的附","  隨組織？","   貳、","   一、黨產會玩法弄權，霸凌司法","   1.顧主委，你過去是長期擔任律師的法律人，究竟是如何看待法律的？法律是拿來遵","  守的，還是拿來操弄的！請問顧主委，知道為什麼民主國家的憲法中要明定權力分立？","  而其中司法權的意義與功能是什麼嗎？身為法律人，這樣的法律ABC，應該不會不知道","  吧？","   2.在我國司法院的網站上，明確揭示「司法權」是與「行政權」、「立法權」、「考","  試權」、「監察權」併立，且具有相互制衡的權能。而且明示，司法權具有二大功能，","  第一是「定紛止爭，安定社會秩序、維護國家安全」，第二是「防止行政濫權，節制不","  當立法，貫徹憲法意旨、保障人民權益」。其中防止行政濫權就是防止像顧主委及黨產","  會這樣的行政濫權作為，所以才需要司法權的存在，顧主委對於法律及法院的最終裁定","  ，行政機關可以不用遵守的嗎？","   3.黨產會所做的多項行政處分及通知，遭到台北高等行政法院打臉，裁定於行政爭訟","  前應停止執行，甚至提出抗告又遭駁回確定，尤其台北高等行政法院11月4日105停字第","  103號及12月15日105抗字第426號裁定內容，不管是處分對象、明確性、適法性都有問","  題，甚至連黨所雇的員工必須依勞基法支付薪資及退休金的急迫性問題，都遭法院認定","  不能凍結資金，黨產會卻仍然執意要蠻幹到底，11月7日一邊提抗告，一邊馬上又另外","  對同一件凍結資金，作出不同名目及理由的行政處分，照樣凍結國民黨資金，不管是硬","  ㄠ成通知或是處分，顧主委知法玩法，這樣不是藐視法院的裁定，把政治凌駕於法律及","  司法之上，更將行政權無限上綱嗎？","   4.今天政府對付國民黨用這樣的手段，換作是一般平民百姓不是早被行政機關玩死了","  ，連法院的裁定都可以置之不理，這樣不是濫權，什麼才是濫權？人民的權益受行政濫","  權侵害，莫此為甚！","   二、為了政治目的，勞工權益可以不顧？","   1.所以，只要打著轉型正義的旗號，是不是不當黨產？資金要不要凍結？法院的裁定","  有沒有效？都是顧主委及黨產會說了算嗎？那我們還需要法律嗎？還需要法院做什麼？","  乾脆廢掉好了！顧主委，虧你過去還號稱人權律師，憲法對人民之生存權、工作權及財","  產權的保障，不是你一個主委或是黨產會說了算，到底黨產會是要替人民清查黨產？還","  是只是當執政黨的打手，遂行清算鬥爭國民黨為目的？","   2.如果黨產會只是要清查黨產，要合法的收回可能原屬於國家的資產，為何不按部就","  班符合法律程序及要件，服膺法院的裁定？為何要損及國民黨所雇勞工的權益？依照勞","  基法、台北市勞工局及台北高等行政法院的裁定，內容都提及應依法給予勞工薪水，黨","  產會就應該依據裁定，停止凍結國民黨部分資金，讓國民黨的員工可以領到薪水及退休","  金，不是嗎？同理，難道本席不爽黨產會，也可以提案凍結黨產會的一般行政及人事費","  用囉？為何法院的裁定不算，還要國民黨向黨產會提出申請解凍資金，還要經由黨產會","  的許可？請問黨產條例第九條法定義務指那些？勞工之薪資、資遣費、退休金、保險費","  受勞動法令所保障，為何不是法定義務？","   3.黨產會根本是玩文字遊戲，在司法爭訟還沒確定前，甚至已經三連敗的黨產會故意","  設下圈套，要國民黨提出申請等同承認現有資金都是不當黨產，是嗎？要沒收合法政黨","  的黨產，必須建立在司法程序之下，不是一個因為政治考量成立的機關，就可以隨便下","  命令為所欲為的。","   三、黨產會怕官司輸，協商以行政契約解決","   1.顧主委，不管今天是誰找誰協商行政契約，如果在正當性及合法性上站得住腳，為","  何黨產會要和國民黨協商草擬行政契約？其中協商約定中投、欣裕台以及國民黨自永豐","  銀開出的九張台支的處理方式，保留16億給國民黨結算黨工年資，但條件是國民黨必須","  撤回所有告訴，若不履行，國民黨要同意讓行政機關強制執行，是不是因為精通法律的","  你認為，黨產會的行政處分及相關行政訴訟官司，根本在法院贏不了，才會同意以私了","  的方式解決？","   2.顧主委說與國民黨協商行政契約的過程，「每一次」黨產委員會開會時都有向委員","  報告，為何在6次委員會與3次臨時會的會議紀錄上，都沒有記載？顧主委的說法根本漏","  洞百出，到底是紀錄不實，還是主委說謊？黨產會的會議紀錄都是公告於網站上的，主","  委說謊，就應該負起政治責任，辭職下台，若是紀錄不實，負責記錄的人員有沒有責任","  ？難道沒有觸犯刑法213條偽造文書罪責「公務員明知為不實之事項，而登載於職務上","  所掌之公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。」？","   3.本席奉勸顧主委要知所進退，如果說要落實轉型正義，黨產會要運用合理、合法的","  手段來清查黨產，不然和當初威權時代因為歷史背景執政黨把某些公產變成了黨產有何","  不同？今天黨產會所做的，完全是在複製同一套手法，利用完全執政而恣意妄為，利用","  國家機器來遂行執政黨意，國家現在已經民主法治時代，黨產會卻還在用威權時代那一","  套，罔顧法治、霸凌司法，把行政權自我膨脹為司法權，用政治手法來鬥爭國民黨，不","  透過謹慎合法的程序，就想把別人的財產充公，這種濫權倒退的行徑簡直和威權時代一","  樣。"],["主席：委員所提質詢未及答復部分及所要求提供之資料，亦請以書面答復。","   106年度不當黨產處理委員會單位預算案訂於12月22日（星期四）上午9時處理委員提","  案，21日及22日為一次會。","   現在休息。","休息（17時）","","-----------------------","                                     立法院公報  第106卷  第11期  委員會紀錄","","                                     381","","立法院公報  第106卷  第11期  委員會紀錄","","                                     立法院公報  第106卷  第11期  委員會紀錄","","                                     478","","                                     477","","",""]],"block_lines":[1,7,14,1024,1029,1030,1068,1071,1076,1077,1082,1088,1098,1103,1106,1107,1108,1109,1117,1118,1119,1120,1124,1125,1126,1129,1131,1132,1140,1146,1147,1148,1149,1153,1154,1157,1158,1159,1160,1164,1166,1169,1172,1173,1180,1182,1183,1185,1186,1187,1188,1189,1196,1200,1202,1205,1209,1214,1218,1222,1225,1226,1232,1237,1244,1246,1247,1248,1251,1252,1263,1264,1266,1267,1268,1273,1274,1276,1277,1284,1288,1289,1290,1291,1292,1294,1295,1296,1297,1300,1301,1303,1304,1305,1306,1307,1308,1309,1310,1315,1316,1319,1322,1323,1325,1326,1327,1329,1331,1336,1337,1340,1341,1344,1347,1350,1354,1360,1361,1362,1365,1366,1368,1369,1372,1373,1374,1375,1376,1378,1379,1380,1384,1386,1391,1392,1395,1396,1399,1401,1402,1403,1406,1407,1409,1410,1416,1417,1421,1422,1423,1424,1425,1427,1432,1434,1441,1443,1444,1445,1449,1450,1451,1452,1455,1457,1458,1459,1462,1463,1470,1471,1476,1477,1478,1479,1480,1482,1485,1486,1487,1488,1490,1491,1493,1495,1500,1501,1505,1507,1510,1511,1515,1516,1519,1520,1521,1523,1524,1525,1528,1530,1531,1532,1536,1541,1546,1547,1548,1550,1552,1553,1555,1556,1561,1563,1564,1565,1566,1567,1568,1570,1571,1572,1575,1576,1589,1590,1596,1598,1607,1609,1610,1611,1618,1619,1634,1640,1647,1654,1660,1666,1678,1687,1691,1701,1705,1706,1707,1712,1713,1714,1715,1716,1729,1731,1737,1738,1744,1746,1768,1771,1772,1773,1774,1775,1776,1777,1780,1781,1784,1785,1786,1789,1791,1793,1799,1800,1801,1804,1805,1806,1811,1812,1816,1822,1825,1826,1833,1834,1837,1838,1840,1841,1844,1850,1851,1855,1862,1868,1870,1874,1876,1884,1888,1892,1895,1898,1899,1903,1904,1906,1910,1912,1913,1914,1915,1916,1917,1918,1919,1920,1921,1922,1924,1925,1926,1927,1929,1930,1932,1933,1934,1935,1938,1940,1943,1945,1948,1949,1951,1952,1955,1962,1964,1968,1971,1972,1973,1976,1977,1978,1982,1983,1985,1986,1987,1988,1990,1991,1992,1993,1994,1995,1996,1999,2000,2001,2004,2006,2007,2009,2012,2013,2018,2020,2022,2025,2031,2033,2037,2038,2040,2041,2049,2053,2056,2057,2059,2063,2066,2071,2076,2077,2083,2087,2099,2104,2105,2110,2117,2118,2119,2128,2129,2131,2133,2135,2136,2137,2138,2151,2153,2155,2156,2164,2166,2168,2170,2173,2178,2179,2181,2187,2188,2190,2194,2198,2199,2201,2202,2203,2204,2206,2207,2208,2209,2210,2213,2215,2219,2220,2221,2222,2224,2225,2228,2229,2235,2238,2240,2242,2245,2249,2253,2254,2260,2261,2264,2265,2266,2267,2268,2270,2272,2273,2274,2275,2279,2281,2283,2284,2286,2287,2288,2289,2291,2293,2294,2295,2298,2299,2346,2347,2363,2364,2367,2369,2372,2373,2374,2388,2390,2391,2394,2397,2398,2399,2404,2405,2407,2409,2412,2415,2416,2424,2426,2427,2429,2436,2438,2446,2447,2449,2450,2454,2455,2457,2464,2465,2474,2475,2478,2479,2480,2483,2484,2487,2493,2495,2496,2501,2508,2514,2515,2518,2519,2524,2525,2526,2527,2529,2530,2531,2532,2533,2535,2537,2538,2539,2540,2542,2544,2547,2548,2551,2554,2555,2556,2558,2559,2560,2562,2563,2565,2566,2568,2570,2573,2574,2575,2576,2578,2579,2580,2581,2582,2583,2584,2585,2591,2592,2593,2594,2595,2596,2598,2599,2600,2601,2602,2603,2604,2605,2606,2607,2611,2612,2613,2614,2615,2616,2617,2618,2619,2620,2621,2622,2624,2625,2627,2628,2629,2630,2631,2632,2633,2634,2637,2638,2639,2640,2642,2643,2644,2645,2648,2649,2660,2661,2670,2688,2690,2691,2694,2699,2700,2702,2704,2706,2707,2713,2716,2717,2719,2720,2721,2722,2723,2724,2726,2727,2728,2730,2731,2737,2738,2739,2740,2746,2747,2750,2751,2752,2753,2757,2758,2760,2761,2766,2767,2769,2771,2772,2773,2786,2791,2795,2796,2797,2798,2802,2804,2808,2809,2810,2811,2812,2813,2814,2815,2817,2818,2819,2820,2822,2823,2824,2826,2828,2829,2830,2860,2861,2869,2870,2871,2872,2910,2911,2914,2922,2923,2925,2926,2927,2928,2930,2937,2938,2939,2941,2945,2946,2949,2953,2956,2958,2959,2960,2961,2965,2967,2970,2973,2974,2975,2979,2981,2985,2986,2987,2988,2991,2994,2999,3001,3002,3004,3008,3009,3010,3012,3013,3014,3015,3016,3020,3021,3022,3037,3038,3039,3040,3041,3042,3043,3050,3051,3056,3058,3060,3061,3065,3066,3067,3068,3071,3073,3074,3076,3077,3078,3079,3080,3082,3083,3084,3085,3086,3087,3088,3089,3091,3092,3093,3094,3104,3105,3112,3114,3118,3119,3120,3148,3149,3150,3151,3162,3164,3166,3168,3171,3173,3177,3178,3180,3186,3188,3189,3190,3198,3199,3202,3204,3207,3208,3209,3210,3222,3223,3227,3228,3231,3233,3241,3242,3243,3244,3248,3249,3250,3251,3253,3254,3257,3258,3261,3262,3273,3275,3278,3279,3280,3282,3283,3289,3291,3312,3313,3314,3317,3324,3326,3327,3328,3330,3332,3334,3335,3339,3340,3346,3347,3348,3352,3353,3354,3357,3361,3364,3365,3368,3370,3371,3375,3378,3379,3380,3382,3385,3386,3387,3388,3389,3390,3391,3394,3395,3398,3399,3401,3402,3404,3405,3406,3407,3408,3409,3419,3421,3423,3427,3429,3431,3434,3436,3437,3438,3439,3440,3441,3443,3445,3446,3450,3451,3452,3453,3465,3466,3467,3468,3471,3472,3473,3474,3480,3481,3488,3489,3490,3491,3493,3494,3497,3498,3499,3500,3501,3502,3503,3504,3505,3509,3510,3511,3512,3513,3514,3523,3524,3525,3526,3527,3528,3529,3530,3531,3532,3533,3543,3544,3545,3697],"person_count":{"主席":57,"顧主任委員立雄":445,"趙委員天麟":12,"陳委員怡潔":20,"賴委員瑞隆":26,"李委員俊俋":34,"莊委員瑞雄":27,"主席（徐委員榛蔚代）":2,"王委員育敏":14,"洪委員宗熠":19,"主席（陳委員超明）":3,"孔委員文吉":27,"陳委員其邁":18,"姚委員文智":14,"柯委員志恩":24,"黃委員昭順":3,"林委員麗蟬":14,"林委員昶佐":8,"主席（楊委員鎮浯代）":1,"陳委員宜民":45,"李委員彥秀":16,"曾委員銘宗":20,"鄭委員天財":2,"林委員為洲":4,"林委員德福":20,"廖委員國棟":20,"張委員麗善":6,"楊委員鎮浯":18,"徐委員榛蔚":20,"李人事管理員威震":1,"陳委員超明":33},"persons":[57,445,12,20,26,34,27,2,14,19,3,27,18,14,24,3,14,8,1,45,16,20,2,4,20,20,6,18,20,1,33],"title":"立法院第9屆第2會期內政委員會第21次全體委員會議紀錄","時間":"中華民國105年12月21日（星期三）9時8分至17時","地點":"本院群賢樓9樓大禮堂","主席":"陳委員超明"}