{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期財政委員會第3次全體委員會議議事錄","時    間：中華民國109年10月5日（星期一）上午9時1分至12時44分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    林德福    曾銘宗    蔡壁如    羅明才    林楚茵","            郭國文    陳椒華    高嘉瑜    莊瑞雄    費鴻泰    江永昌    余  ","        天","         委員出席14人","列席委員：李德維    葉毓蘭    鄭天財Sra","        Kacaw      楊瓊瓔    呂玉玲    鍾佳濱    洪孟楷    李貴敏    吳斯懷  ","          莊競程    廖婉汝    張其祿    翁重鈞    張育美    蔡易餘","         委員列席15人","|列席官 |行政院主計總處            |主計長 |朱澤民           |","|員：   |                          |       |                 |","|       |                          |主任秘 |許雅玲           |","|       |                          |書     |                 |","|       |綜合規劃處                |處長   |李奕君           |","|       |公務預算處                |處長   |張惟明           |","|       |基金預算處                |處長   |黃叔娟           |","|       |會計決算處                |處長   |許碧蘭           |","|       |綜合統計處                |處長   |蔡鈺泰           |","|       |國勢普查處                |處長   |陳憫             |","|       |主計資訊處                |處長   |尹慧珍           |","|       |人事處                    |處長   |楊翠華           |","|       |秘書室                    |主任   |蘇文樹           |","|       |政風室                    |主任   |江北鑾           |","|       |主計室                    |主任   |周文玲           |","|       |審計部                    |審計長 |陳瑞敏           |","|       |                          |副審計 |李順保           |","|       |                          |長     |                 |","|       |                          |主任秘 |朱韻雯           |","|       |                          |書     |                 |","|       |第一廳                    |廳長   |林汝玲           |","|       |第二廳                    |廳長   |林建志           |","|       |第三廳                    |廳長   |周琼怡           |","|       |第四廳                    |廳長   |李錦常           |","|       |第五廳                    |廳長   |李奕勳           |","|       |覆審室                    |主任   |洪春熹           |","|       |審計業務研究委員會        |執行秘 |溫忠元           |","|       |                          |書     |                 |","|       |資訊委員會                |執行秘 |邱團寶           |","|       |                          |書     |                 |","|       |總務處                    |處長   |蕭瑞泳           |","|       |人事室                    |主任   |藍夏瑩           |","|       |會計室                    |主任   |陳梅英           |","|       |政風室                    |主任   |楊華興           |","|       |教育農林審計處            |處長   |李香美           |","|       |交通建設審計處            |處長   |葉盈池           |","|       |臺北市審計處              |處長   |王挺龍           |","|       |新北市審計處              |處長   |張志乾           |","|       |桃園市審計處              |處長   |張漢卿           |","|       |臺中市審計處              |處長   |吳錦祥           |","|       |臺南市審計處              |處長   |陳三民           |","|       |高雄市審計處              |處長   |陳正鏞           |","|       |基隆市審計室              |主任   |楊一芳           |","|       |宜蘭縣審計室              |主任   |陸冠聖           |","|       |新竹縣審計室              |主任   |黃美蘭           |","|       |新竹市審計室              |主任   |劉玉珠           |","|       |苗栗縣審計室              |主任   |楊肇煌           |","|       |彰化縣審計室              |主任   |謝淑芬           |","|       |南投縣審計室              |主任   |楊美冠           |","|       |雲林縣審計室              |主任   |王文助           |","|       |嘉義縣審計室              |主任   |林勝賢           |","|       |嘉義市審計室              |主任   |林建成           |","|       |屏東縣審計室              |主任   |黃森裕           |","|       |花蓮縣審計室              |主任   |林慶文           |","|       |臺東縣審計室              |主任   |邱燦興           |","|       |澎湖縣審計室              |主任   |張倍榮           |","|       |金門縣審計室              |主任   |陳文清           |","","","主    席：林召集委員德福","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴","         編  審  黃美菁","         科  長  蔡明哲","         科  員  沈克彬","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、邀請行政院主計總處朱主計長澤民、審計部陳審計長瑞敏率所屬單位主管列席業務","   報告，並備質詢。","（經行政院主計總處主計長朱澤民、審計部審計長陳瑞敏就業務提出報告後，計有委員","  吳秉叡、賴士葆、羅明才、曾銘宗、蔡壁如、林德福、林楚茵、郭國文、費鴻泰、高嘉","  瑜、莊瑞雄、陳椒華、江永昌、余天、翁重鈞等15人提出質詢，均經行政院主計總處主","  計長朱澤民、審計部審計長陳瑞敏及相關人員予以答復。）","決定：","  (一)報告及詢答完畢。","  (二)委員質詢未及答復或請補充資訊，請行政院主計總處、審計部於一週內以書面答復","     ；委員另要求期限者，從其所定。","  (三)委員鄭天財所提書面質詢，列入紀錄，刊登公報。","通過臨時提案2案：","一、審計部108年度中央政府總決算暨附屬單位決算及綜計表審核報告中，對於政府之重","   大施政，審計部為求完整報導攸關永續發展、人權保障、產業創新、公共安全及社會","   公平正義等跨政府或跨機關重大施政議題之審計成果，增編「貳、重要施政議題之查","   核」專章（附冊─總決算部分）。鑑於109年度中央政府辦理嚴重特殊傳染性肺炎防治","   及紓困振興特別預算，其中，各部會所提供之紓困補助與振興之三倍券政策均亦屬於","   政府跨部會、跨機關之重大施政，並攸關產業創新、公共安全及社會公平正義等議題","   。","       爰要求審計部分別於嚴重特殊傳染性肺炎防治及紓困振興特別決算審核報告及10","   9年度中央政府總決算暨附屬單位決算及綜計表審核報告中，「貳、重要施政議題之","   查核」專章下增列「政府紓困補助方案執行情形」與「振興三倍券執行情形」等2節","   ，以促進政府良善治理及實踐公共課責之效。","                  提案人：江永昌    林楚茵    郭國文","二、行政院主計總處有宏觀分配整體公共資源、促進資源運用效益、提升政府統計效用","   、再造行政效能之責任。然而與政府編列的大量硬體工程經費相較，我國在管理層面","   所需之預算，如環境保護與食安稽查工作等相關預算相對不足。以環境保護事務為例","   ，環境犯罪包含空水廢土污染問題、珍貴林木盜伐問題、集水區違法開發取締等問題","   。環境犯罪樣態多元、犯罪手法進化，若無法在犯罪行為之初，有效查緝，犯罪行為","   會造成國家投入更多污染整治、水土保持等預算與重大社會成本。再以食安為例，未","   來進口美國豬，食安稽查工作業務更加繁重，近年來食安預算卻逐年減少，恐難以保","   障國人健康。爰建請行政院主計總處將公務執行單位之執行績效與現況需求，列入為","   審核所編列之預算是否足夠公務單位執行業務及達成執行目標，給予環境保護與食安","   工作有充分之預算。","                  提案人：陳椒華","                  連署人：江永昌    費鴻泰    高嘉瑜","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。繼續報告。"],["段落：二、邀請行政院主計總處朱主計長澤民、國家發展委員會龔主任委員明鑫及交通部林部","  長佳龍就「中央政府前瞻基礎建設計畫第3期特別預算案有關軌道建設預算規劃情形」","  進行專題報告，並備質詢。"],["主席：交通部林佳龍部長在今天早上9時30分將參加第一屆科技產業論壇，他表示會去致","  辭，本席要求他在9時40分前一定要趕到，本席也予以同意，因為議程上有一些報告，","  時間應該差不了多少。","   首先請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員今天應邀列席第10屆第2會期貴委員會第4次全體委員會","  議，對於「中央政府前瞻基礎建設計畫第3期特別預算案有關軌道建設預算規劃情形」","  提出專題報告，至感榮幸。謹簡要說明如下：","   一、第1期及第2期特別預算軌道建設計畫編列及執行情形","   (一)前瞻基礎建設計畫第1期特別預算軌道建設共編列36項計畫，計166億元，截至1","  09年8月底已執行163億元；第2期特別預算共編列35項計畫，計416億元，依交通部截至","  109年8月底之執行管考統計資料，累計分配數286億元，執行數264億元，計畫經費執行","  率92%。","   (二)交通部為加速各項重大軌道建設推動，已將相關計畫納入該部重大工程督導會報","  委員會議列管，按月追蹤其計畫進度及里程碑執行情形，並督促計畫執行機關全力趕辦","  ，確保達成預算執行目標。","   二、第3期特別預算案軌道建設計畫編列情形","   前瞻基礎建設計畫第3期特別預算共編列32項計畫，計402億元，其中：","   (一)「高鐵臺鐵連結成網」編列0.1億元：係辦理高鐵彰化站與臺鐵轉乘接駁計畫所","  需經費。","   (二)「臺鐵升級及改善東部服務」編列98.9億元：主要包括臺鐵南迴鐵路臺東潮州段","  電氣化工程建設、臺鐵電務智慧化提升及鐵道技術研究及驗證中心等計畫經費。","   (三)「鐵路立體化及通勤提速」編列107.7億元：主要包括嘉義市區鐵路高架化、臺","  南市區鐵路地下化及臺鐵都會區捷運化桃園段地下化等計畫經費。","   (四)「都市推動捷運」編列172.3億元：主要包括桃園都會區大眾捷運系統航空城捷","  運線、臺北都會區大眾捷運系統環狀線北環段及南環段及安坑線輕軌運輸系統等計畫經","  費。","   (五)「中南部觀光鐵路」編列19.6億元：主要包括阿里山林業鐵路設施設備安全提升","  、臺鐵集集支線基礎設施改善等計畫經費。","   (六)另軌道規劃作業費編列3.6億元，係辦理臺南市先進運輸系統（藍線、綠線、紅","  線）、高鐵延伸屏東、北宜鐵路提速工程計畫（含替代方案高鐵延伸宜蘭）等規劃作業","  。","   三、中央政府財源規劃之說明","   (一)依前瞻基礎建設特別條例第7條規定，前瞻基礎建設計畫所需經費來源，得以舉","  借債務方式辦理，其每年度舉借債務之額度，不受公共債務法第5條第7項規定之限制。","  又本期特別預算歲出計編列2,300億元，所需財源依上開特別條例規定，全數以舉借債","  務支應。","   (二)110年度中央政府總預算案，歲入歲出差短1,165億元，連同債務還本850億元，","  合共尚須融資調度財源2,015億元，以舉借債務1,915億元及移用以前年度歲計賸餘100","  億元予以彌平。以上總預算債務舉借數1,915億元，連同特別預算債務舉借數2,681億元","  （包括嚴重特殊傳染性肺炎防治及紓困振興特別預算1,200億元、前瞻基礎建設計畫第","  3期特別預算1,241億元及新式戰機採購特別預算240億元），合共4,596億元，依嚴重特","  殊傳染性肺炎防治及紓困振興特別條例扣除該特別預算舉債額度後，占整體歲出總額1","  4.7%，低於公共債務法所定15%上限，符合財政紀律法之規定。","   (三)近年在政府採行各項開源節流措施下，未償債務餘額增幅已見趨緩，占前三年度","  平均GDP比率由101年度之36.3%高峰，降至110年度之32.6%，距公共債務法債務存量上","  限40.6%，尚有8個百分點，約1.5兆元，可因應未來相關建設持續推動之財源。","   以上報告，敬請各位委員女士、先生指教。祝大家健康快樂，萬事如意，謝謝！"],["主席：請國發會龔主任委員報告。"],["龔主任委員明鑫：主席、各位委員。感謝貴委員會今日安排就「中央政府前瞻基礎建設","  計畫第3期特別預算案有關軌道建設預算規劃情形」專題報告，以下謹就本會配合行政","  院推動該特別預算軌道建設辦理情形報告如下，敬請支持指教。","   一、前瞻基礎建設特別條例規定","   本會依據前瞻基礎建設特別條例第7條第1項規定繼續籌編該前瞻基礎建設計畫（110","  -114年度）特別預算，並業經大院今（109）年7月2日三讀通過，同意連同前4年未編足","  900億元，得再續編5,100億元，爰行政院接續辦理後續年度之特別預算編列事宜。","   二、軌道建設預算編列","   前瞻軌道建設第一個四年（106年9月─109年）共編列582億元，第二個四年（110-","  104年8月）預計編列1,321億元，共1,903億元，其編列原則如下：","   (一)原列軌道建設計畫均會持續推動","   前瞻軌道建設第一個四年（106年9月─109年）執行之軌道計畫項目共計38項計畫，另","  期間滾動納入臺北捷運環狀線北環段及南環段、萬大─中和─樹林線第二期、阿里山林業","  鐵路設施安全提升計畫等3項計畫，合計共41項計畫，前述計畫均納入前瞻軌道項目，","  惟部分項目已完工或尚需配合區域整體路網檢討，第3期預算不續列經費。","   (二)預計可完工之計畫，經費編足","   軌道建設施工中且預計於114年前完工之前瞻軌道建設項目計有8項，包含臺鐵南迴鐵","  路臺東潮州段電氣化工程建設計畫、臺鐵電務智慧化提升計畫、軌道技術研究暨驗證中","  心、臺北捷運三鶯線、安坑輕軌、高雄捷運岡山路竹延伸線第一階段、阿里山森林鐵路","  42號隧道計畫、阿里山林業鐵路設施設備安全提升計畫等，將優先於於計畫期程內編足","  。","   (三)新興計畫經費以年度公共建設預算支應","   非屬前瞻軌道建設延續推動之軌道新興計畫，因尚需辦理整體路網規劃、可行性研究","  、綜合規劃及環境影響評估等規劃作業，且於計畫核定後尚需辦理工程設計、用地取得","  及工程發包等作業，於前瞻2.0期程內尚難進入付款高峰期，爰於計畫核定後，將循各","  年度公共建設預算籌編，不納入前瞻基礎建設計畫以特別預算支應。","   三、前瞻第3期軌道建設有編列預算之辦理項目","   經依前述預算編列原則，並參考各計畫工程進度，除部分項目配合可行性研究及綜合","  規劃期程，將於第4期預算始予編列外，第3期軌道建設編列預算之計畫如下：","   (一)高鐵彰化站與臺鐵轉乘接駁計畫","   (二)臺鐵電務智慧化提升計畫","   (三)臺北都會區大眾捷運系統三鶯線建設計畫","   (四)淡海輕軌運輸系統","   (五)安坑線輕軌運輸系統暨周邊土地開發計畫","   (六)桃園都會區大眾捷運系統航空城捷運線暨土地整合發展計畫","   (七)高雄都會區大眾捷運系統岡山路竹延伸線（第一階段）暨周邊土地開發計畫","   (八)高雄都會區大眾捷運系統岡山路竹延伸線（第二階段）暨周邊土地開發計畫","   (九)桃園都會區大眾捷運系統航空城捷運線（綠線）G01站延伸至中壢火車站暨其土","  地整合發展計畫","   (十)新竹輕軌紅線建設計畫","   (十一)臺中捷運藍線建設計畫","   (十二)臺北都會區大眾捷運系統環狀線北環段及南環段暨周邊土地開發計畫","   (十三)臺北都會區大眾捷運系統萬大─中和─樹林線規劃報告書暨周邊土地發展計畫（","  第二期工程）","   (十四)臺鐵集集支線基礎設施改善計畫","   (十五)臺鐵南迴鐵路臺東潮州段電氣化工程建設計畫","   (十六)花東地區鐵路雙軌電氣化計畫","   (十七)鐵道技術研究及驗證中心計畫","   (十八)臺南市區鐵路地下化計畫","   (十九)臺鐵都會區捷運化桃園段地下化計畫建設計畫","   (二十)嘉義市區鐵路高架化計畫","   (二十一)新竹大車站計畫","   (二十二)機場捷運增設機場第三航廈站（A14站）計畫","   (二十三)基隆南港間通勤軌道建設計畫（基隆輕軌）","   (二十四)軌道規劃作業（包含下列7項）：","   1.高鐵延伸屏東規劃作業","   2.北宜鐵路提速工程計畫（含替代方案高鐵延伸宜蘭）規劃作業","   3.臺南市鐵路立體化延伸至永康計畫規劃作業","   4.大臺中地區山海線鐵路雙軌高架化建置計畫規劃作業","   5.新竹大車站計畫規劃作業","   6.臺中捷運綠線延伸（大坑及彰化）規劃作業","   7.臺南市先進運輸系統（藍線、綠線、紅線）規劃作業","   (二十五)阿里山森林鐵路42號隧道計畫（農委會業管）","   (二十六)阿里山林業鐵路設施設備安全提升計畫（農委會業管）","   四、前瞻軌道建設依進度滾動檢討調整","   前瞻軌道建設第3期共編列402億元（其中交通部業管388.6億元，農委會業管13.4億","  元），鑒於軌道建設工程經費龐大，前置作業必須經過可行性研究、環境影響評估及綜","  合規劃等嚴謹程序，部分計畫規劃作業亦因地方意見協調等因素導致規劃作業時間較長","  ，此外，軌道建設之建設期程較長，計畫核定後，尚需工程設計、用地取得，始得進行","  工程施作，加上施工難度高，常有民眾抗爭情事需協調處理，總計畫期程至少7至10年","  甚或更長；付款高峰則落在施工中段和尾段，致部分計畫雖經核定，尚未進入付款高峰","  期，實際工程經費需求有限，因此前瞻軌道建設係依各項目建設進度與執行能量重新審","  視檢討，於各期特別預算中核實編列。","   五、政府支持軌道建設核實檢討、持續推動","   前瞻軌道建設是提升公共運輸、減輕道路壅塞、改善都市及城際交通，且可帶動觀光","  的政策，行政院對於各縣市推動中的軌道建設原則上均予以支持，但由於軌道建設經費","  龐大、期程冗長，且部分尚在進行規劃作業中，並非全部可納列於前瞻特別預算辦理。","","","   經行政院核定的建設計畫，均須按照進度核實編列預算，不論編在前瞻預算或是年度","  預算均會如實編列，應不用擔心預算來源不同而有所影響，各分項工程應於施工期間努","  力排除施工困難，如期完工，才能提供國人優質的公共運輸環境。"],["主席：請交通部陳次長報告。"],["陳次長彥伯：主席、各位委員。","   壹、前言","   今日應邀就「中央政府前瞻基礎建設計畫第3期特別預算案有關軌道建設預算規劃情","  形」向  貴委員會提出專題報告，至感榮幸，敬請各位委員先進指教。","   貳、交通部主管前瞻基礎建設計畫第3期特別預算案有關軌道建設預算規劃情形","   一、本部主管前瞻軌道建設第1期（106年9月-","  107年底）特別預算編列164億9,957萬8千元，第2期（108年-","  109年底）特別預算編列411億8,668萬4千元；本次編列第3期（110年-","  111年底）特別預算案388億5,596萬1千元，主要係延續前瞻第1期及第2期之計畫續編，","  除東港觀光鐵道視未來情勢及經濟發展狀況，再予啟動外，未刪減原規劃計畫項目，並","  滾動檢討新增臺北捷運萬大─中和─樹林線第二期及臺北捷運南北環二項計畫。","   二、本部主管前瞻軌道建設第3期（110-","  111年）特別預算，係依個案之建設進度與執行能量滾動檢討，核實編列預算，經費較","  原106年行政院核定「前瞻基礎建設計畫」減少，係因部分項目規劃時程較長，計畫尚","  未核定，工程經費需求向後推延，例如高雄捷運黃線、臺中捷運藍線、大臺中地區山海","  線鐵路雙軌高架化建置及臺中捷運綠線延伸大坑及彰化等；另部分計畫核定時程較預期","  晚，尚未進入付款高峰期，例如桃園鐵路地下化建設計畫及嘉義市區鐵路高架化計畫等","  ，均致經費需求延後。以下謹就本部主管前瞻第3期軌道建設計畫說明如下：","   (一)高鐵彰化站與臺鐵轉乘接駁計畫：","   1.為擴大高鐵彰化站與臺鐵轉乘服務範圍，提升車站聯外交通便利性，辦理臺鐵田中","  站新舖設單線軌道銜接至高鐵彰化站工程。","   2.第3期特別預算編列500萬元，辦理工程設計等作業。","   (二)臺鐵電務智慧化提升計畫：","   1.為因應資訊化與雲端趨勢，辦理號誌、通訊傳輸及電力設施等更新作業，以提升臺","  鐵行車運輸效率、可靠度與安全性為目標。","   2.第3期特別預算編列34億4,900萬元，辦理號誌聯鎖系統更新、自動列車與平交道防","  護設備更新、電車線系統提升改善及中央行車控制系統新建工程等。","   (三)臺北都會區大眾捷運系統三鶯線暨周邊土地開發計畫：","   1.為促進土城、三峽及鶯歌地區都市發展，帶動三鶯地區豐富之文化背景與觀光遊憩","  旅次，辦理土城線頂埔站至三峽鳳鳴捷運建設。","   2.第3期特別預算編列12億230萬元，辦理統包工程之細部設計、管線遷移、基礎工程","  、專案管理、獨立驗證與認證及工程監造等。","   (四)淡海輕軌運輸系統：","   1.為串連淡水地區觀光景點，解決淡海新市鎮聯外交通問題，辦理綠山線及藍海線路","  網建設。","   2.第3期特別預算編列2億1,390萬元，辦理細部設計、工程施作、工程監造、專案管","  理及獨立驗證與認證等。","   (五)安坑線輕軌運輸系統暨周邊土地開發計畫：","   1.為提高新店、安坑舊有市區大眾運輸旅運需求，提供民眾更便捷的交通，辦理自二","  叭子植物園至新店十四張地區路線。","   2.第3期特別預算編列14億590萬元，辦理細部設計、土建及機電系統工程施作、工程","  監造、專案管理及獨立驗證與認證等。","   (六)桃園都會區大眾捷運系統航空城捷運線暨土地整合發展計畫：","   1.為有效紓解桃園地區交通壅塞問題，帶動航空城地區經濟繁榮，辦理自八德擴大都","  市計畫建德路至機場捷運A11站捷運建設，另其中路線分岔與機場捷運A16站銜接。","   2.第3期特別預算編列86億1,900萬元，辦理細部設計、土建與機電系統工程施作、工","  程監造、專案管理及獨立驗證與認證等。","   (七)高雄都會區大眾捷運系統岡山路竹延伸線（第一階段）暨周邊土地開發計畫：","   1.為利用現有高雄捷運紅線進行延伸，以達到服務北高雄岡山地區民眾，並帶動地區","  繁榮為目標，辦理路線自高雄捷運紅線南岡山站至臺鐵岡山車站附近。","   2.第3期特別預算編列3億120萬元，辦理細部設計、軌道、橋梁及車站工程等土建工","  程施作。","   (八)高雄都會區大眾捷運系統岡山路竹延伸線（第二階段）暨周邊土地開發計畫：","   1.為滿足岡山、路竹及湖內當地交通需求，進而帶動沿線都市及產業發展，辦理銜接","  捷運第一階段岡山車站至大湖車站附近之捷運建設。","   2.第3期特別預算編列5億元，辦理細部設計及工程施作等。","   (九)桃園都會區大眾捷運系統航空城捷運線（綠線）G01站延伸至中壢火車站暨其土","  地整合發展計畫：","   1.為完備桃園市捷運路網，串接桃園、中壢、航空城與八德等重要都心，辦理桃園捷","  運綠線G01站往西延伸銜接捷運機場線之捷運建設。","   2.第3期特別預算編列2,000萬元，辦理基本設計及細部設計等。","   (十)新竹輕軌紅線建設計畫：","   1.為串聯新竹都會區交通、產業、觀光等複合功能，辦理由新竹國小至高鐵新竹站之","  輕軌建設。","   2.第3期特別預算編列1億元，辦理工程設計等。","   (十一)臺中捷運藍線建設計畫：","   1.為紓解臺中市臺灣大道交通壅塞問題，並完善臺中都會區軌道路網，辦理連結臺中","  港與臺中車站之捷運建設。","   2.第3期特別預算編列3億元，辦理基本設計等。","   (十二)臺北都會區大眾捷運系統環狀線北環段及南環段暨周邊土地開發計畫：","   1.為銜接環狀線第一階段路線，串連臺北都會區既有輻射捷運6條路線，達到便捷運","  輸縮短旅行時間並帶動地方均衡發展，辦理北環段及南環段捷運路網建設。","   2.第3期特別預算編列28億9,950萬元，辦理細部設計、土木及機電工程施作等。","   (十三)臺北都會區大眾捷運系統萬大─中和─樹林線規劃報告書暨周邊土地發展計畫（","  第二期工程）：","   1.為擴大捷運系統服務範圍，促進地方發展，以落實綠色運輸政策，第二期工程辦理","  自金城機廠至捷運新莊線迴龍站路線。","   2.第3期特別預算編列11億3,270萬元，辦理細部設計及工程施作等。","   (十四)臺鐵集集支線基礎設施改善計畫：","   1.為串聯高鐵彰化站至集集支線營運動線，並提升集集支線整體服務強度，強化旅客","  便利性、安全性及觀光品質。","   2.第3期特別預算編列6億1,356萬1千元，辦理集集支線沿線用地取得、圍籬暨排水設","  施改善、邊坡穩定加固及遠端監視、軌道線形曲線改善、站場軌道功能強化及平交道移","  設工程等。","   (十五)臺鐵南迴鐵路臺東潮州段電氣化工程建設計畫：","   1.為提升列車速率，期以90分鐘從高雄直達臺東為願景，與改善橋梁、邊坡及隧道結","  構並完成臺鐵環島之電氣化路網。","   2.第3期特別預算編列47億2,300萬元，辦理潮州車站至枋寮車站間及枋寮車站至臺東","  新站間沿線鐵路改善、電氣化及部分雙軌化工程等有關工程細部設計、基礎設施、系統","  機電、鋪軌工程及監造管理等。","   (十六)花東地區鐵路雙軌電氣化計畫：","   1.為因應未來列車營運需求，提升花東地區鐵路服務效能，辦理臺鐵東部幹線花蓮站","  至南迴線知本站間單軌路段擴建為雙軌作業。","   2.第3期特別預算編列6億8,740萬元，辦理細部設計、用地取得及工程施作等。","   (十七)鐵道技術研究及驗證中心計畫：","   1.規劃成立專門的研究暨驗證機構，集合技術專業人力，協助提升國內軌道運輸安全","  與技術、支援產業發展，輔助政府對軌道事業之監理。","   2.第3期特別預算編列10億2,900萬元，辦理興建研究中心有關整體工程設計與施作及","  儀器設備採購等。","   (十八)臺南市區鐵路地下化計畫：","   1.為產生騰空土地效益，使站區開發結合車站古蹟保存，強化臺南古都風貌為目標，","  辦理臺南市大橋車站南端，至大林路平交道以南之鐵路地下化，並新增林森及南臺南站","  等2座地下通勤站。","   2.第3期特別預算編列35億9,500萬元，辦理細部設計、用地取得、基礎設施、系統機","  電、鋪軌工程及監造管理等。","   (十九)臺鐵都會區捷運化桃園段地下化建設計畫：","   1.改建現有桃園、中壢及內壢為地下車站，並新增中路等5座通勤車站，透過消除沿","  線平交道、陸橋及地下道，提升土地整體利用效益。","   2.第3期特別預算編列10億4,280萬元，辦理細部設計、用地取得、工程施作及監造管","  理等。","   (二十)嘉義市區鐵路高架化計畫：","   1.為強化鐵路沿線市容景觀，提昇土地利用價值，辦理自牛稠溪橋至北迴歸線站南端","  之高架化工程（含嘉北、嘉義高架車站）。","   2.第3期特別預算編列55億7,730萬元，辦理細部設計、用地取得、基礎設施、系統機","  電、鋪軌工程及監造管理等。","   (二十一)新竹大車站計畫：","   1.串聯新竹車站周邊商業區及結合鐵公路無縫轉乘，完善交通路網與提升軌道兩側步","  行環境，辦理新竹車站跨站平台及站前廣場改造等。","   2.第3期特別預算編列5億5,000萬元，辦理細部設計及工程施作等。","   (二十二)機場捷運增設機場第三航廈站（A14站）計畫：","   1.為提供進出桃園國際機場旅客優質運輸服務，提升桃園國際機場之競爭力及形象，","  將配合桃園國際機場第三航廈站興建時程，增建A14站，並妥設行李處理與旅客服務等","  相關設施。","   2.第3期特別預算編列4億1,000萬元，辦理基礎設施、系統機電、鋪軌工程及監造管","  理等。","   (二十三)基隆南港間通勤軌道建設計畫：","   1.為解決基隆至南港間鐵路運輸瓶頸，強化基隆通勤化軌道服務、增強臺鐵東部幹線","  運輸能力，興建獨立雙軌之輕軌系統。","   2.第3期特別預算編列1億2,110萬元，辦理基本設計等。","   (二十四)軌道規劃作業，辦理7項規劃作業共3億5,830萬元，包括：","   1.高鐵延伸屏東規劃作業：編列1億元，為完備高鐵連結屏東縣與臺灣西部各縣市先","  期規劃作業，賡續辦理高鐵延伸屏東路線之規劃及評估等。","   2.北宜鐵路提速工程計畫（含替代方案高鐵延伸宜蘭）規劃作業：編列6,340萬元，","  為提供東臺灣充足快捷的鐵路運輸服務，就臺鐵南港至宜蘭間，以公共運輸整合之角度","  ，辦理基隆、臺北、宜蘭、花蓮及臺東間容量競合之問題檢討，以及速度對旅運量影響","  等之規劃及評估等。","   3.臺南鐵路立體化延伸至永康計畫規劃作業：編列2,400萬元，為消除永康地區平交","  道，提供無接縫軌道優質服務，辦理銜接臺南市區鐵路地下化工程之鐵路地下化延伸及","  車站工程之規劃及評估等。","   4.大臺中地區山海線鐵路雙軌高架化建置計畫規劃作業：編列3,000萬元，為帶動山","  線及海線城市間通勤，發展文化及觀光軌道路廊，辦理大甲至追分站及大慶至烏日站之","  新建鐵路路線，並改良擴充既有路線之規劃及評估等。","   5.新竹大車站計畫規劃作業：編列1,470萬元，為串聯周邊商業區及結合鐵公路無縫","  轉乘，辦理新竹車站跨站平台與站前廣場改造等場站規劃及評估等。","   6.臺中捷運綠線延伸（大坑及彰化）規劃作業：編列1,280萬元，為透過捷運綠線延","  伸至大坑及彰化地區，帶動臺中彰化地區之整合發展，並強化烏日高鐵站之門戶效益，","  辦理路線規劃及評估等。","   7.臺南市先進運輸系統（藍線、綠線、紅線）規劃作業：編1億1,340萬元，為強化府","  城都會區公共運輸路網完整性，串聯高鐵、臺鐵（陸）、安平港（海）、臺南航空站（","  空）重要交通節點，辦理優先路網三線路線之規劃及評估等。","   參、加速推動前瞻軌道建設計畫具體作法","   一、中央前瞻基礎建設計畫第1期特別預算軌道建設共編列165億6,657萬8千元，截至","  109年8月底已執行162億5,821萬3千元；第2期特別預算軌道建設共編列416億2,043萬2","  千元，截至109年8月底累計分配數285億5,118萬6千元，執行數263億7,471萬6千元，執","  行率92.38%。","   二、本部主管前期軌道建設特別預算執行情形：","   (一)第1期特別預算編列164億9,957萬8千元，截至109年8月底止累計分配數164億9,","  957萬8千元，執行數162億31萬5千元，執行率98.19%。","   (二)第2期特別預算編列411億8,668萬4千元，截至109年8月底止累計分配數283億66","  8萬6千元，執行數261億4,001萬3千元，執行率92.35%。","   三、提升前瞻軌道建設計畫執行力措施：","   為加速軌道計畫之推動，提振國內經濟景氣，本部透過下列積極作為，提升各項計畫","  執行力：","   (一)強化規劃設計的審議機制，避免發包後再變更設計延誤工期。","   (二)要求各計畫主辦機關盤點計畫進度，加速發包、開工。本部每月於「重大工程督","  導會報會議」持續檢討及督導，另按季滾動檢討可加速執行之計畫及標案；如屬補助型","  計畫，必要時協調地方政府優先施工；至涉及環評、水保、都市計畫等審查前置作業，","  將請相關審查機關全力配合加速行政作業。","   (三)後續前瞻特別預算將持續視建設進度與執行能量滾動檢討，核實編列預算及提升","  計畫推動成效。至未來於前瞻條例屆期後，倘仍有經費需求，則回歸公務預算納編，遵","  循零基預算精神滾動檢討執行進度並排列優先順序加以執行。","   以上報告，敬請各位委員惠予支持與指教。謝謝！"],["主席：現在開始進行詢答。作以下宣告，我們秉承過去的慣例本會委員為8分鐘，必要時","  得延長2分鐘，非本會委員為5分鐘，得延長1分鐘；今天登記發言就到上午10時為止，","  我們現在依順序，請第一位登記的吳委員秉叡發言。"],["吳委員秉叡：（9時36分）主席、各位列席官員、各位同仁。最近因為武漢肺炎的防疫，","  政府又編特別預算「前瞻基礎建設特別預算」，所以有人說現在的政府是有史以來舉債","  最多的政府，你認為這樣的講法能夠通嗎？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。根據審計部的審計資料，早在馬政府時期，八年的債","  務淨增是一兆五千六百多億元，平均每年大概是一千九百五十億元。蔡政府上臺以後，","  五年淨增七千九百多億元，平均每年是一千五百八十九億元，所以蔡政府比馬政府是比","  較少的。而且蔡政府的109年跟110年是預算數字，實際執行的時候會因為有工程結餘款","  或其他原因，款項會更低，債務會更少，所以並不是舉債的金額。我舉那個平均數，都","  比馬政府時代低，而且馬政府時期的債務餘額佔GDP的比例八年平均34.6%，蔡政府五年","  平均是31.2%，所以是……"],["吳委員秉叡：這個比較基礎不一樣，我講幾個不一樣，第一個，在馬政府八年的時間，","  有遇到像武漢肺炎這樣特殊嚴重的重大天然災害嗎？"],["朱主計長澤民：有金融危機。"],["吳委員秉叡：金融危機不是天然災害。"],["朱主計長澤民：金融海嘯。"],["吳委員秉叡：第二個基礎是因為隨著時間一直經過，我們國家的GDP一直慢慢在成長。"],["朱主計長澤民：是的。"],["吳委員秉叡：所以我們舉債的空間事實上是有跑出來，但是我覺得特別不一樣，就是我","  要跟你提醒，從107年跟108年的預算執行不只沒有負債，還有成長，還拿出來還債，還","  有歲計賸餘，不是這樣嗎？"],["朱主計長澤民：107年跟108年的總預算加特別預算是有結餘的。"],["吳委員秉叡：是啊！"],["朱主計長澤民：107年跟108年。是因為109年……"],["吳委員秉叡：而且有增加還款的金額。"],["朱主計長澤民：對，也有增加還款的金額。"],["吳委員秉叡：我是說各種有利不利的條件都要講出來，也沒有特別要去掩護誰，就是詳","  實地講。以今年來講，本席是支持要舉債，為什麼？因為武漢肺炎，全世界其他主要國","  家他們舉借的金額比臺灣不知道多多少，臺灣既要防疫、又要振興，對於國家的天然災","  害，當然是需要花錢的時候，這個時候是花救命錢，要花救經濟的錢。就好像九二一地","  震，當年政府也編了非常多的救災經費，還有復建的、復原的及救災的新建經費，不是","  嗎？"],["朱主計長澤民：對，跟委員報告，因為經濟穩定跟財政穩定之間可能會有一個取捨問題","  ，所以在做政策決定的時候，要考量如何讓這兩個平穩，謝謝。"],["吳委員秉叡：我是覺得講事情要通盤講，我常常在講，我們今天如果去吃西餐，第一道","  菜上來的是沙拉，就開始有人批評，這個這麼差，只有沙拉。第二道菜上來的是熱湯，","  第三道菜是主菜，後面還有一些菜，最後才是甜點、水果，對不對？是一整套的。但是","  想要批評的人，都是只有拿其中的一道菜出來講，為什麼沒有前面、沒有後面。今年臺","  灣的情況特殊，要批評今年臺灣舉債特別高的人，他要向國民說明，難道都不需要政府","  舉借來做救災、做紓困、做振興嗎？是不是一定有必要？"],["朱主計長澤民：跟委員報告，為了武漢肺炎的紓困、振興、防治，我們花的經費相對於","  其他國家是比較低，但是經濟成長表現是比較好的。"],["吳委員秉叡：是啦！但是至少也增加了兩千多億元以上的舉借，對不對？"],["朱主計長澤民：是的。"],["吳委員秉叡：所以要批評今年舉借特別多，跟人家主張的邏輯要一貫啊！你認為舉借太","  高，那是不是同一個時間，你認為這些特別預算來救災、防疫是不需要的？另外一點，","  現在大家都在爭取鐵道運輸的經費，那前面他在反對前瞻基礎建設的經費，不會覺得自","  己矛盾嗎？今年又有人講，這一次的鐵道建設、軌道建設經費特別少，是不是你把它挪","  去做其他地方？"],["朱主計長澤民：沒有，跟委員報告，原來規劃是三十八項，後來又增加三項，軌道建設","  因為各種原因，像有些地方政府為了路線的選擇問題，或者是跟地方的協調問題，沒有","  辦法在原來規劃的期程內完成，它的付款也會跟著延後，所以我們編列預算也跟著遞延","  ，並不是計畫不做，把錢挪用到其他地方去。而是因為各種原因計畫沒有辦法在工程期","  限內完成，所以付款也跟著延後，如果編在這個期程，會有執行率的問題，所以一毛錢","  的計畫也沒有刪，一毛錢的經費也沒有少，謝謝。"],["吳委員秉叡：主計長稍微等一下，我們請交通部林部長。本席來自新北市的新莊區，我","  們的侯市長動作很大，他想要爭取很多的前瞻基礎建設，尤其是軌道基礎建設的經費，","  你可不可以說明蔡政府這5年來，對新北市軌道建設核定了多少錢？補助了多少錢？舉","  個例子像安坑輕軌補助多少錢？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。已經一期……"],["吳委員秉叡：不是只有在前瞻基礎建設喔！像萬大線的二期，之前補助了好幾百億，也","  不在這裡面啊？"],["朱主計長澤民：跟委員報告一下，根據交通部資料，中央對地方軌道建設的補助有537億","  元，其中對新北市有116億元。"],["吳委員秉叡：主計長，這個是前瞻基礎建設的經費，我要講的是經費絕對不止如此。"],["林部長佳龍：應該是有千億元以上啦！"],["吳委員秉叡：對啦！我一條、一條的詢問你，把它加總就知道了。我想請教部長，新北","  市三鶯線的部分補助多少錢？"],["林部長佳龍：三鶯線我們應該補助幾百億元，我看是將近……"],["吳委員秉叡：好，萬大樹林線第二期補助多少錢？不要說第一期已經做完用掉的，第二","  期部分從土城跟中和的交接，一直到新莊迴龍，第二期補助多少錢？"],["林部長佳龍：那個也是兩、三百億元以上的……"],["吳委員秉叡：那比較小的安坑輕軌、淡海輕軌，還有汐止輕軌呢？"],["林部長佳龍：好，我們看到三鶯線補助數字是186億元，安坑是將近40億元。"],["吳委員秉叡：加總起來呢？光這幾條，有的我都還沒有算到，環狀線就補助了多少？環","  狀線第二期的北環段都已經核定了，要補助多少？"],["林部長佳龍：剛剛萬大樹林線也是有175億元，環狀線是331億元，那就更多了。"],["吳委員秉叡：環狀線北環段的二期，我都去會勘過了，行政院院長答應要補助的金額有","  多少？"],["林部長佳龍：那就更大了！那個數字是非常……"],["吳委員秉叡：我記得是800多億元。"],["林部長佳龍：對！不算這一項應該就有近千億元。"],["吳委員秉叡：現在很多縣市長都好聰明，在立場上想為地方爭取預算，這是絕對合理的","  ，而且是應該的，他們爭取到經費都不會講，但是沒有爭取到時，他們就會拼命說中央","  都是虧待地方啦！我講的是不分黨派，每位縣市長幾乎都是這樣的心態，包括本黨執政","  的也是這樣的心態，補助給他不算。所以交通部有義務要講清楚，你們總共補助了哪一","  些錢，不要讓他們講出來，好像會讓地方市民都覺得中央就是虧待他們啦！"],["林部長佳龍：如果以剛剛委員質詢的，既定已經在進行中的，就將近千億元，如果再加","  上環狀線，那更是接近……"],["吳委員秉叡：但是現在又來囉！泰山、八里的輕軌，因為路線或其他都還沒有核定，他","  們說機場捷運站等沒有完成，所以你們不補助。原因是這個嗎？沒有核定啊！沒有核定","  的預算，沒有核定的路線，你們可以補助嗎？"],["林部長佳龍：還是會補助，只是說因為有這個因素，所以需要持續檢討，才能夠修正。","",""],["吳委員秉叡：但是你們應該先補助規劃設計吧？"],["林部長佳龍：對！"],["吳委員秉叡：而不是直接補助大條路線，就讓他們來做，路線都還沒有確定啊！細部的","  計畫內容都還沒有啊！所以我說……"],["林部長佳龍：最關鍵的還是在可行性研究核定之後的綜合規劃跟環評，其實後面的工程","  費用一定是要到位的。"],["吳委員秉叡：是啦！其實各級政府要為地方做事，都是一棒接一棒，每一棒都是需要認","  真努力的任事，現在是做事的人做得流汗，嫌棄的人嫌到流「涎」，但是希望主計長跟","  部長能夠將這些事情講清楚，不然利用這種心態，讓市民感覺受到不公平對待。","   其實最不公平對待的是臺灣都集中發展在都會區，那些一般的縣市，還在選鄉鎮市長","  代表的那些縣市，他們反而是建設經費及軌道建設得到最少的，所以這是整體的思考問","  題，但是無論如何有責任要講清楚，不要被市民誤會說真的虧待了他們的城市，拜託你","  了，謝謝！"],["林部長佳龍：好，謝謝委員。"],["主席：謝謝吳委員。部長，因為剛剛有委員特別提到八里輕軌跟五股、泰山等這些計畫","  ，交通部的可行性評估都過了，但是在今年8月6日及9月21日報院，行政院打回票，我","  認為你們等一下要跟大會說清楚、講明白，為什麼你們這裡通過，行政院將它打回來。","","","   請曾委員銘宗發言。"],["曾委員銘宗：（9時49分）主席、各位列席官員、各位同仁。先請教龔主委，當時前瞻基","  礎建設在106年的時候，匆匆忙忙通過，那時通過還在這裡打架，當時規劃是8,824億元","  ，請問主委這有沒有經過行政院通過核准？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。當初是原規劃，但後來再經過行政院核定的是8年8","  ,400億元。"],["曾委員銘宗：原來是8,824億元，行政院有立案也有核准，後來在這次調整為8,400億元","  ，對不對？"],["龔主任委員明鑫：8年。"],["曾委員銘宗：對，8年，這都是經過行政院核定的。那我要跟您報告了，主委，102年9月","  時因為前瞻基礎建設，在這裡打架，院會也打架，一百零六年的九月才通過，但是執行","  到現在，假如是到一百零九年九月的話，只有三年，對不對？"],["龔主任委員明鑫：到年底三年半。"],["曾委員銘宗：到現在大約三年。執行的時程只有三分之一，但是現在行政院把整個計畫","  大幅更動，我相信當時你還沒有當國發會主委，不過主計長也在。當時行政院信誓旦旦","  地對外宣示，前瞻基礎建設關係到臺灣未來三十年的基礎建設，非常重要，也非常急迫","  。你想想看執行才三年，整個計畫卻大幅更動，請主計長也聽清楚，顯示前瞻基礎建設","  很多項目既不前瞻，而且編列過程急就章，也沒有精確評估。請教主委，執行三分之一","  的時間就有這麼大幅度的變更，主要的理由是什麼？"],["龔主任委員明鑫：事實上，剛剛主計長有說明了，就是當時的軌道建設，比如某一項建","  設預估以八年的時間可以完成，當然八年中間會經過可行性的研究、綜合規劃，環評也","  過了，以及實施工程等等情況，而那是計畫上的一些規劃，但預算還是要核實編列，工","  程進度也還是要核實編列等等。也就是這個工程如果做到可行性評估，下一期我們會編","  給綜合規劃費用，綜合規劃做完以後，我們就開始編工程款，一期一期編列，每兩年編","  一次，不可能一下子就整個預算編給一百億元，通常是先編幾千萬元的規劃費用等等。","  我剛才特別提到，事實上，有八項計畫如期完成，那我們就會……"],["曾委員銘宗：主委，謝謝你的說明。您剛剛講這些編列重大工程預算的相關程序，主計","  長或者各部會在做前瞻計畫的時候，不知道嗎？你原來就知道！軌道建設要經過很多可","  行性評估、財務評估、綜合規劃及環境影響評估，當時核定八千四百億元的時候，各部","  會不知道嗎？當然知道！當時為什麼列八千四百億元，開什麼玩笑嘛？那時候為前瞻而","  「錢沾」，還拚到大家吵架、打架，一定要強行通過。結果執行三年就說，當時這個計","  畫的軌道建設只能編可行性評估，當時為什麼要編？表示整個作業草率！","   軌道建設為什麼會從四千兩百四十一億元減少到一千九百零三億元，減少了兩千三百","  三十八億元，減少的幅度高達百分之五十五？城鄉建設從一千三百七十二億元，增加到","  兩千四百三十一億元，增加一千零五十九億元，增加的幅度是百分之七十七。另外，水","  環境從兩千五百零八億元減為一千九百三十九億元，減少五百六十九億元，減幅是百分","  之二十二。"],["龔主任委員明鑫：事實上，剛才主計長說過軌道建設的部分，原先一般估計大概是七年","  、八年，如果在可行性評估，像路廊在地方政府之間都擺不攏的話，就沒有辦法再往下","  走，若能往下走，我們把錢編給你，你也沒有辦法實施，所以還是要地方政府趕快把這","  些可行性評估及綜合規劃、環評做好，這樣我們就可以如實編列。"],["曾委員銘宗：國家不是今天、昨天才編列重大公共工程的預算或者評估，原來編列預算","  的時候不知道會碰到這個問題嗎？"],["龔主任委員明鑫：是，平均來講……"],["曾委員銘宗：國發會是以前的經建會，你們的主要職責就是這些。"],["龔主任委員明鑫：平均來講，大概都七到八年。"],["曾委員銘宗：對！當時為什麼要編進去？"],["龔主任委員明鑫：我剛才提到了八項裡面，有些案子大概八年內都可以完成。"],["曾委員銘宗：你為什麼原來編進去？你為什麼要編到四千多億元？亂七八糟！你們把水","  環境減少，臺灣各地有很多地方還在淹水，為什麼水環境的部分要減少五百六十九億元","  ，減幅達到百分之二十二點六？城鄉建設為什麼要增加一千零五十九億元？是不是202","  2選舉要綁樁？還是誰巡視全國各地，答應人家要納進去？"],["龔主任委員明鑫：委員不是這樣。"],["曾委員銘宗：不是這樣，是哪樣？你說！"],["龔主任委員明鑫：水環境的部分，一樣還是要評估，然後看它核實編列的一些狀況。基","  本上，治水的部分是增加的，但是有一些水庫的維護等情況來講……"],["曾委員銘宗：主委，我還是那句話，以前的經建會是現在的國發會，編列這些重大公共","  工程的預算不是昨天才開始。"],["龔主任委員明鑫：是，所以預算是核實編列。"],["曾委員銘宗：你為什麼當時把它納進去前瞻？列入八千四百億元？"],["龔主任委員明鑫：八千四百億元是一個計畫的規劃額度，但預算是兩年一編，如果它進","  度快，我們就多編，進度有問題的話……"],["曾委員銘宗：那表示你們前期作業亂七八糟，八千四百億元隨便弄啦！軌道建設從四千","  兩百四十一億元減少到一千九百零三億元，主要減少哪些項目？主委曉不曉得是減少哪","  些項目？主要是不是減少在新北市跟臺中市？"],["龔主任委員明鑫：不是，我舉個例子，比如高雄都會區的大眾捷運系統，當初我們原估","  它會有八百多億元，我們希望它八年可以完成，後來實際上並沒有，它在可行性評估與","  綜合規劃裡面就有一些必須協調的部分，所以這個部分預估就短差了大概八百億元，類","  似這樣的情況。"],["曾委員銘宗：因為下個禮拜可能就要審查，軌道建設從四千兩百四十一億元降到一千九","  百零三億元，原來四千兩百四十一億元的每一項項目以及現在一千九百零三億元的項目","  ，可不可以給我細目？"],["龔主任委員明鑫：是，沒有問題，我們還會把理由寫清楚。"],["曾委員銘宗：好，還有城鄉建設從一千三百七十二億元提高到二千四百三十一億元，每","  個項目的變化金額能不能在這個禮拜四下班前給我，包括這兩個計畫的細目及金額？"],["龔主任委員明鑫：是不是下個禮拜？"],["曾委員銘宗：下禮拜會審，所以你在禮拜四下班前給我，有沒有問題？這個是現成的！","  就是軌道建設及城鄉建設。"],["龔主任委員明鑫：下禮拜一，好不好？"],["曾委員銘宗：好，下禮拜一。另外，你既然大幅調動前瞻基礎建設，像少子化、食安、","  人才培育相對非常重要，為什麼這次沒有更動、沒有調整？"],["龔主任委員明鑫：事實上有增加，比如人才培育的部分就增加了。跟委員報告，事實上","  ，我們這一次是數位轉型和數位設備增加比較多，但是那個部分事實上對其他的也有很","  大的幫助。"],["曾委員銘宗：主計長，剛剛我們有同仁問你蔡政府未來舉債的情況，我用你的答案，你","  說馬政府8年增加1兆5千億元，對不對？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。對，1兆5,612億元。"],["曾委員銘宗：這是8年耶！開什麼玩笑！主計長數學不好，是不是？"],["朱主計長澤民：沒有，我5年……"],["曾委員銘宗：你聽我講，我沒有叫你答你不要答。現在蔡政府通過的特別預算，前瞻8,","  400億元，肺炎防治、紓困、振興4,200億元，戰機2,500億元，加起來是1兆5,100億元","  耶！主計長，你數學不好，怎麼會用8年跟5年比呀？"],["朱主計長澤民：蔡政府的任期是到113年5月，像戰機採購是到115年，而且前瞻建設也不","  是到113年就結束，因為我剛才講的蔡政府……"],["曾委員銘宗：你在辯什麼東西啊？這是你們蔡政府編的特別預算耶！你要推給誰啊？你","  是數學不好，還是財經不好？"],["朱主計長澤民：我沒有數學不好，將來看結果。"],["曾委員銘宗：看什麼結果？你就編了1兆5,100億元，現在我還沒算今年……"],["朱主計長澤民：109、110年的已經算到裡面去了。"],["曾委員銘宗：我就跟你算特別預算而已。"],["朱主計長澤民：對，109、110年的特別預算都已經算到裡面去了，負債也算到裡面去了","  。"],["曾委員銘宗：我就跟你算特別預算，還不算你今年稅收短收1,500億元。"],["朱主計長澤民：前瞻從106年就已經算到裡面去了。"],["曾委員銘宗：我就用總數跟你算特別預算啊！"],["朱主計長澤民：對啊！我的意思是說你的一千多億，如果沒有這些前瞻預算的話，我可","  以跟你講預算是平衡的。"],["曾委員銘宗：我還可以跟你講如果沒有買戰機的話，我還可以講沒有前瞻基礎建設的話","  咧！你講什麼話？聽不下去了！"],["朱主計長澤民：特別預算已經都編在預算裡面了。"],["主席：你事後把那個數字寫清楚，一份給曾銘宗委員。","   請賴委員士葆發言。"],["賴委員士葆：（10時3分）主席、各位列席官員、各位同仁。我首先要替我們曾委員講話","  ，大家都瞭解明明蔡政府就已經編了1兆5千億元的特別預算，朱主計長竟然有辦法拗成","  錢在後面，這個臉皮之厚，子彈是打不透的。主計長，我沒有叫你講話，不許你講話！","  站旁邊！我沒有問你，我講我的話，你不要回答，我叫你講話，你再講話。臉皮之厚啊","  ！居然可以這樣拗，拗功不會輸給蘇貞昌啦！","   我接下來請教林部長，朱主計長在旁邊站，站著聽，你就站著好好聽部長怎麼誠懇答","  復，你怎麼狐狸。部長，你的觀光發展基金到今年6月份短收了250億元，支出增加410","  億元，加起來就六百多億，這個支出增加四百多億，多少錢用在紓困？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。目前大概有五、六十億，然後也因為今年的機場服務費","  也沒辦法。"],["賴委員士葆：機場服務費很簡單，現在旅客的機場服務費有一半放在這個基金。"],["林部長佳龍：十分之一。"],["賴委員士葆：不對，機場服務費的一半放在基金，人家已經給你估算過了，這個基金大","  概到年底就破產了，現在來講，這個錢不夠。請問疫情什麼時候結束？什麼時候解封？","  過去有一千萬人進來，現在大概只有一百萬左右，對不對？"],["林部長佳龍：是，所以我們有應變計畫。"],["賴委員士葆：什麼應變計畫？"],["林部長佳龍：當然除了國庫撥補、舉債或其他的應變……"],["賴委員士葆：國庫沒有撥補這個，你只有舉債一條路，請問你有沒有發行乙種公債的計","  畫？"],["林部長佳龍：我們觀光局現在在研究當中。"],["賴委員士葆：要不要發行乙種公債？"],["林部長佳龍：具體的方式我們還在研議。"],["賴委員士葆：你只有兩條路，第一個跟臺銀借，第二個就是發行公債，對不對？你準備","  採取哪一個？"],["林部長佳龍：我們還在評估，這個案子最近正在……"],["賴委員士葆：傾向於哪一個？還是要借錢，不然你的基金就沒有了。"],["林部長佳龍：這個我要請教一下主計長的意見。"],["賴委員士葆：主計長在嗎？"],["林部長佳龍：在。"],["賴委員士葆：哪個主計長？好，針對這個問題簡短的講，跟他沒有關係，跟你有關係。","",""],["朱主計長澤民：發行公債也有成本，如果金額少的話，發行公債的成本很高，並不划算","  。"],["賴委員士葆：所以舉債就好啦！這樣子，主計長告訴你要舉債，主計長請站旁邊。部長","  ，主計長告訴你答案了，因為你要借的錢也不是太多，就幾百億，事實上就直接借錢，","  這個基金要處理好，看起來已經危險了。第二、軌道兩千三百多億，剛才有委員提到了","  挪到城鄉數位建設，這是違法編列啊！前瞻基礎建設特別條例第六條規定，未執行的部","  分解繳國庫，不得移用，寫得這麼清楚！結果你要把它挪到城鄉、數位建設，這個主管","  單位是國發會，主委，你怎麼移用呢？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。主計長是專家，是不是由主計長來回答？"],["賴委員士葆：主管單位是國發會。"],["龔主任委員明鑫：真正的專家在這裡。"],["賴委員士葆：這個法第一條就規定主管單位在中央就是國發會，國發會，你跟我解釋，","  你怎麼可以挪用呢？"],["龔主任委員明鑫：因為預算是兩年一編，只要編進去以後，而且立法院同意了這樣的預","  算，這個預算是沒有挪移的。"],["賴委員士葆：不能移啊！"],["龔主任委員明鑫：沒有移啊！"],["賴委員士葆：你怎麼移到……一砍砍兩千三百多億。好，主計長，給你講一句話，30秒。","",""],["朱主計長澤民：已經編到預算的都會去執行，您剛才講的那兩千三百億還沒有編到預算","  裡面，所以沒有挪的問題。"],["賴委員士葆：什麼叫沒有挪的問題？你們都已經講好了軌道建設編四千多億。"],["朱主計長澤民：那個是計畫而已。"],["賴委員士葆：話都是你講的！"],["朱主計長澤民：我是就事實來講。"],["賴委員士葆：話都是你講的！依照法律不可以編，這是違法編列，違法挪用，清清楚楚","  四千兩百億就是四千兩百億，後來的四千兩百億就是四千兩百億，軌道建設已經計劃了","  ，而且各個縣市都已經編下去了，就是要編四千多億的軌道建設計畫，結果你們說執行","  不力。"],["龔主任委員明鑫：沒有編進去，預算是核實編列。"],["賴委員士葆：這是違法編列啊！主委！"],["龔主任委員明鑫：預算是核實編列……"],["賴委員士葆：你回去檢討！"],["龔主任委員明鑫：預算是核實編列，每兩年一編。"],["賴委員士葆：沒有什麼是核實編列，我都聽不懂！"],["龔主任委員明鑫：有需要的時候才編進去。"],["賴委員士葆：問題在於這是違法編列，不能這樣！"],["龔主任委員明鑫：預算一旦編列進去之後，就是如實去執行，所以執行率才會有百分之","  九十以上。"],["賴委員士葆：那也是你說的。原先說這是8年的計畫，當初我們讓你通過的是8年的計畫","  ，你說先編列4年，之後再編列另一個4年，這裡只見主計長在硬拗！像狐狸那樣硬拗！","  這很可惡！"],["朱主計長澤民：報告委員，我有自然人憑證，我不是狐狸……"],["賴委員士葆：本席沒有叫你講話，你不要講話！"],["朱主計長澤民：我不是狐狸！"],["賴委員士葆：主計長，本席沒叫你講話，你剛說什麼？"],["朱主計長澤民：我有自然人憑證，我不是狐狸。謝謝。"],["賴委員士葆：什麼叫做有自然人憑證？本席聽不懂這個東西！好啦！反正你講你不是動","  物，你是人，本席瞭解。","   部長，昨天在院會的時候，蘇院長說得很大聲，他說我們不分藍綠，建設不分藍綠，","  事實上就是有分藍綠，他說什麼地方綠色的比較快等等，我們都很清楚，現在已經發生","  ，當地方政府是民進黨籍的首長時所編列及核准的項目，一旦首長換成是國民黨籍首長","  時，這些項目都不准了！雲林縣就是這樣的例子，虎尾糖鐵就一點多億元，林部長，連","  這個你也給人家砍，這個項目的設計費及規劃費已經完成，可是你就是不編列相關預算","  ，白紙黑字就是不編！"],["林部長佳龍：我跟委員說明，臺中市據我的瞭解……"],["賴委員士葆：可惡至極！"],["林部長佳龍：這是新的市長……"],["賴委員士葆：本席講的是雲林縣，你們沒有編列啊！第三期沒有編列啊！對不對？這不","  是大小眼嗎？"],["龔主任委員明鑫：委員，這個主要是如果他……"],["賴委員士葆：這就戳破了蘇院長昨天的講話！"],["龔主任委員明鑫：委員，他是一個……"],["賴委員士葆：這完全是看顏色嘛！"],["龔主任委員明鑫：糖鐵是一個觀光的鐵道，觀光鐵道的自償性比較高，基本上是由台糖","  負責營運，可以去建設……"],["賴委員士葆：為什麼當初你們要給他這一條？當初你們就給李進勇這一條，現在李進勇","  落選了，你們就不給張麗善，事情就是這樣！"],["龔主任委員明鑫：就是說可以籌建，但是不需要用特別預算去編列……"],["賴委員士葆：還有，林部長，你以前是臺中市長。"],["林部長佳龍：是。"],["賴委員士葆：盧市長念茲在茲的就是捷運藍線，你在這裡能不能保證幫助完成這條線？","",""],["林部長佳龍：如果他早一天送來，我就早一天完成。"],["賴委員士葆：好，決定了？"],["林部長佳龍：因為現在地方政府又重新變更……"],["賴委員士葆：他已經送來了……"],["林部長佳龍：綜合規劃還沒完成，事實上，我們一直在催，也希望全力協助，我們希望","  臺中市能趕快趕上來。"],["賴委員士葆：主委，你們亂投資一通，投資如興虧了4億元，再來是東貝，特別是東貝，","  你們的眼睛是被「糊到蛤仔肉」，會計師明明說要你們投資是要還債的，結果你們也投","  資下去，金額或許不是很高，可是這就充分說明國發會的國發基金是亂投資一通！完全","  靠關係！沒有專業素養！沒有專業評估！"],["龔主任委員明鑫：報告委員，沒有那回事。"],["賴委員士葆：媒體報導這麼大的篇幅！"],["龔主任委員明鑫：每一個投資案都經過三個卡關，一個是政策……"],["賴委員士葆：你告訴本席，東貝是怎麼回事？"],["龔主任委員明鑫：就一個基金來說，我們要看整體基金的成效，不是看個案……"],["賴委員士葆：你回答東貝的部分，不要說那些「五四三」的！"],["龔主任委員明鑫：整體成效來說……"],["賴委員士葆：東貝的部分……"],["龔主任委員明鑫：按照正常的程序也有非常成功的案子啊！所以要整體來看。"],["賴委員士葆：你仔細聽，本席跟你說的是……"],["龔主任委員明鑫：事實上我們投資的……"],["賴委員士葆：你不要繼續講，你「惦惦」！有關東貝的部分，會計師還出示證明說這家","  要人家投資是來還債的，本席不得不強烈質疑你們有沒有人官商勾結，這樣居然也投資","  ！投資也就投資了，還養鵝生蛋拿去還錢、還債……"],["龔主任委員明鑫：報告委員，我們按照既定的程序，事實上總共投資了60個案子，成本","  是600億元，現在總共……"],["賴委員士葆：你不要說這些，你就說東貝的部分，你不要閃躲……"],["龔主任委員明鑫：我們現在的淨值有6,000億元。"],["賴委員士葆：你不要學旁邊朱澤民的閃躲！"],["龔主任委員明鑫：所以現在來講……"],["賴委員士葆：本席問你東貝的事情，你就回答本席，你知不知道那是要還債的？"],["龔主任委員明鑫：除非東貝案是一個特殊的案子，沒有按照既定的流程，那就有問題。","",""],["賴委員士葆：對，那你要不要懲處？你要不要懲處東貝案？"],["龔主任委員明鑫：據我的瞭解，他的流程……"],["賴委員士葆：誰要核准？是誰核准的？我們要追究責任！"],["龔主任委員明鑫：因為那時我還沒有在任，但是據我的瞭解，他還是按照原來既有的流","  程……"],["賴委員士葆：質詢時間到了，本席還是要強調，有關東貝案一事，會計師已經出示證明","  說他們要人家投資是要拿來還債，結果國發會竟然傻傻地，或者是故意「奸奸地」投資","  下去，被人家拿去還債，就全部完蛋了，這間公司完蛋了，也跳票了！"],["龔主任委員明鑫：沒有，據我的瞭解，會計師當初提供的意見只是說這家公司的存貨比","  較高……"],["賴委員士葆：可見你們都沒有做！只會拚命回答本席說有幾千億元，本席跟你說，東貝","  這個個案就是一葉知秋，代表你們國發會基金的評審作業攏是假！"],["龔主任委員明鑫：不會，一葉知秋這種說……"],["賴委員士葆：都是亂七八糟！"],["龔主任委員明鑫：沒有，如果這樣的話，整體性的效率會非常差……"],["賴委員士葆：對不起，那是以前人家做的，不是你做的！"],["龔主任委員明鑫：作業流程就是按照原來的……"],["賴委員士葆：還有投資如興也虧損了4億元，本席還沒跟你算帳呢！如興案也一樣啊！虧","  損了4億元，也都是已經有跡象，你們還投資，你好好檢討，本席還會繼續追查下去！","  本席告訴你，你回去查這件事，你給本席一個承諾，你要不要追查東貝案的相關責任？","",""],["龔主任委員明鑫：我會去瞭解。"],["賴委員士葆：要追究。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時16分）主席、各位列席官員、各位同仁。林部長，今天審查的是前","  瞻計畫的軌道建設，本席將請教部長一些有關軌道建設的問題。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好。"],["蔡委員壁如：大家知道剛剛吵了很久，事實上，8,400億元的前瞻計畫項目中，用在包含","  鐵路地底化、都市捷運及臺鐵升級等軌道上的一些建設部分，那時候看起來，106年至","  113年總共有38個項目，對不對？"],["林部長佳龍：對。"],["蔡委員壁如：現在還是這38項，本席認為推動這樣的前瞻計畫，也都是很基礎的交通建","  設，其實軌道建設期的期程都比較長。"],["林部長佳龍：是。"],["蔡委員壁如：你當過臺中市長，事實上，你知道要蓋一條捷運規劃到完工需要10年以上","  ，甚至是超過12年的時間，因而在這個軌道建設中，其實很多的軌道建設無法在這8年","  的前瞻計畫中完成。本席大概看了一下，106年當時的計畫書，實際上，本席發現到11","  4年前瞻計畫結束之後，還有18項計畫無法完成，其中軌道建設就占了10項。除此之外","  ，本席從本院預算中心的報告中看到，前瞻三期的軌道建設當中，有9項的計畫是到今","  年8月底還在審核。就目前看來，這在113年前瞻計畫結束之前，可能都還沒開始動工，","  尚在規劃之中。另外還有這9項，在這9項裡頭，本席發現有7項的建設，基本上是用來","  規劃，不是建設的經費，比如最近爭議很大的高鐵延伸屏東，或是鐵道增速的工程，基","  本上都是跟前瞻借錢來規劃，而非來建設，所以大家就會較為關心。在這7項裡，本席","  大概整理了一下，這7項至少要花3,700多億元，所以意思就是說，在前瞻計畫結束之後","  ，光這7項重大的軌道建設項目就要花3,700多億元，等於現在一半的前瞻計畫的錢。這","  部分可能就要由下一屆或下下屆的政府來處理，因此本席在此請教部長，如果你未來擔","  任行政院長或總統，你覺得這些錢是要從公務預算來支付，還是又要去提出一個軌道建","  設特別預算來支應？"],["林部長佳龍：當然這要尊重那時的總統及院長，不過就這幾個項目，我們以過去的經驗","  來看，畢竟這都是10年以上的期程。若平均分配，其實每一年的公務預算如果除以10的","  話，就是372億元。我說的是整體中央預算，當然有些涉及到地方配合款。以高鐵來說","  ，當然我們有鐵道發展基金等其他的部分，其實在我擔任交通部長之後，就這7項相關","  項目有趕回來一些進度，如新竹大車站本來幾乎還沒開始，像大臺中的捷運綠線延伸…","  …"],["蔡委員壁如：現在也都還沒開始，還在規劃。"],["林部長佳龍：有，其實這部分的規劃在過去1年來進度是快很多了，在我接手之前，我們","  讓地方政府去提，可是我們現在用預審制，而且提早去協助他們，所以進度開始追趕回","  來，即使這個樣子也都需要10年的期程。"],["蔡委員壁如：部長，若照你剛剛所講的以公務預算去支出，其實就會排擠到未來的一些","  公務預算，增加政府的一些負債。若要去提出一個特別條例的話，這些錢其實就是一個","  潛藏的負債，未來要由我們的子子孫孫去償還……"],["林部長佳龍：可是這也是一個投資，其實軌道建設是搬不走的投資……"],["蔡委員壁如：這部分就請部長好好思考。"],["林部長佳龍：好。"],["蔡委員壁如：接下來，本席要跟部長討論另一個問題，就是高鐵南延的問題。在前瞻第","  三期的預算中，軌道建設有編列一個401億9,000多萬元的軌道規劃作業項目，其中的規","  劃作業經費編列了3億5,830萬元，高鐵延伸到屏東就是其中的一個部分，這個部分大概","  就編列了1億元。因為本席本身是屏東人，所以非常關心高鐵南移到屏東的一些事情，","  到底是高鐵南延或東延，我們今天就來討論一下。事實上，當時有提出4個路線方案，","  最後在去年108年9月27日時拍板定案就是要走左營的這個方案，也就是延伸至六塊厝，","  從現在的左營車站延伸到六塊厝，這個方案最後引發社會上諸多爭議，可說爭議不斷。","  我們就來看一下，若東延到六塊厝，民眾如果要到屏東市或潮州，就需要另外搭車，事","  實上，不會比現在高鐵直接從新左營站搭車到屏東來得方便。其次就是從左營的這個方","  案，事實上，向東過高屏溪基本上就是一個「倒退嚕」的方式，因為搭到左營站之後，","  要往六塊厝去的方式是就是一個「倒退嚕」的方式。","   再者在探討這樣一個耗資554億元預算的建設，到底有沒有幫民眾節省到一些時間？","  我們就來看一下，左營站到燕巢全長17.5公里，大概從燕巢的分岔點到屏東需要20分鐘","  。因為本席常要回屏東，所以也去搭了從新左營到屏東的路線，如果是自強號的話，大","  概是29分鐘，這其中還停了高雄站及鳳山站，如果扣掉停在這些站所花費的時間，事實","  上並未幫民眾多省下一些時間。若說交通部花了這樣554億元的經費，最後並未實質地","  減省了左營到屏東的交通時間的話，確實很讓人遺憾。畢竟我們提出交通平權，我們為","  屏東爭取這樣的一個交通建設。這次前瞻計畫經費編列了1億元，本席瞭解常常在編列","  前瞻計畫前期規劃時，事實上會碰到一些比如說用地的爭議、地方民眾的抗爭或進入環","  評時所產生的環評爭議，本席希望部長是否能納入其他更多元的方案來進行全面整體的","  評估？"],["林部長佳龍：好，我很樂意。委員確實看到問題，我的對應就是根據鐵路法整個軌道路","  網，交通部必須根據國土發展提出規劃。以高屏地區來說，有好幾個軌道，要如何整合","  ？這就像北北基宜桃一樣，其中有高鐵、臺鐵、都市捷運，這部分的整合我們不要只看","  到高鐵延伸這一段，其實我們是6小時的高快速鐵路網，將與西部高鐵、東部快鐵要南","  北銜接。高屏地方這方面是高鐵先到屏東市，可是我們未來會跟臺鐵、捷運路網整合，","  是不是由高鐵繼續延伸到潮州，或其他地方都是開放的議題，但是我們必須把其他的比","  如說……"],["蔡委員壁如：所以部長願意納入其他多元的……"],["林部長佳龍：高屏的軌道路網、捷運及臺鐵的電氣化、雙軌化及環島化一併納進來時。","  軌道是四通八達的，如果接駁好的話，就不一定要A到B，中間可以透過轉乘來處理，這","  就是路網的概念。我們現在正在追趕，這個政策也已經清楚地放在運輸政策白皮書中。","",""],["蔡委員壁如：部長，事實上，這項政策的爭議非常多，當然一開始有4個方案，因為在規","  劃時可能會遭遇到一些問題，尤其是進入環評之後，本席不希望環評這個階段是零對案","  ，常常只提一個案子而缺乏對案。這件事對屏東的鄉親來說，交通確實是他們要爭取的","  ，也是我們要爭取的，希望部長能夠有多元的開放態度好好來評估，思考看看高鐵究竟","  應該要南延還是東延，請部長多多思考這項議題，謝謝部長。"],["林部長佳龍：謝謝委員。"],["主席：等一下在林委員楚茵詢答完畢後，休息10分鐘。","   現在請莊委員瑞雄發言。"],["莊委員瑞雄：（10時27分）主席、各位列席官員、各位同仁。部長早，這一次前瞻第三","  期關於軌道建設預算編列了388億5,000多萬元，承辦單位有交通部、臺鐵局及鐵道局，","  其中交通部編列的這14項計畫中，光鐵道局及所屬編列的部分就有16項，我看到從臺鐵","  升級到改善東部服務的部分有98億多元，鐵路立體化及通勤的提速有107億元，都市推","  動捷運172億元，單單這3項的經費就差不多高達378億元，剩下差不多10億元是用來支","  應其他27項的軌道建設的計畫。從經費的比例分配來看，我們可以清楚看出來，交通部","  對於前瞻計畫的重點差不多有3個部分，其實就是在臺鐵局及都市捷運化這兩個項目，","  本席想就這3個重點計畫來就教於部長。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。委員早。是。"],["莊委員瑞雄：部長，你看這第一個，本席整理出前瞻計畫第一期及第二期預算執行的情","  況，從統計的資料可以看得出來，到109年7月底，前瞻第一期及第二期整體累積的分配","  預算執行率有8成，其中還未完成結報預付數約57億元，就是廠商尚未請款的部分，還","  未支用的預算數高達198.49億元，有關財政支援的配置，本席相信都還有努力的空間。","",""],["林部長佳龍：對。"],["莊委員瑞雄：本席要請問部長的就是執行率無法提升的原因，本席認為你也很清楚，比","  如臺鐵電務智慧化提升計畫有44.85%，而執行率只有44%的原因就是因為要國產化。"],["林部長佳龍：對。"],["莊委員瑞雄：以前都採用日本系統，有時候碰到這種情況，你也很頭痛。","   另外，同樣需要重新評估、檢討、發包的工程作業中，我檢視之後發現都是流標案。","  例如岡山路竹延伸線以及周邊土地開發一案，主要也是因為機電合併招標多次流標，當","  然，該案執行率還超過63%。至於嘉義市的案子是因為都市計畫未通過。我要請教部長","  ，對於這類案件，有沒有什麼改善對策？畢竟這是重大計畫。站在部長的立場，可不能","  開玩笑，對於全臺灣軌道建設來說，可是千載難逢也難得有這樣的預算，如果做得下去","  ，老百姓會有感覺的！但我要問部長，遇到這種狀況怎麼辦？大家都知道流標，原因也","  統統知道，包括系統不合，例如原本用的是日本系統，現在卻要求國產。為了這種原因","  銜接不了，導致執行率如此低，不知道部長有何看法？"],["林部長佳龍：誠如委員所言，如果就臺鐵與高鐵而言，除了交通建設本身以外，國產化","  與技術自主也是我們的目標。但如何組成我們講的R","  Team，也就是軌道的國家隊，在標案中就要有相關規定，可是也要符合WTO相關規範，","  因為政府採購也受國際規範。由於多了一項政策目標，我們也不願長期受制於人，例如","  高鐵八加四列車的採購就遇到這個問題。日本仗恃賣方市場，把價格拉得很高，所以才","  流標。我們必須解決這些問題，因為民間投資涉及政府政策的可預期性，如果有一回或","  沒一回，我們產業規模又不大，大家就不會投資設備生產，這就是國家隊的概念。屬於","  我們自己的部分，至少機電系統與整合比較弱，其他方面包含零組件的製造與維修，我","  們則可以用這樣的方式整合進來，所以我花了一點時間促成R","  Team，也有了一些成果。比如說對於輕軌的相關採購指南，我們就加以統一，這樣就有","  個規模經濟。至於有一些涉及進度的，主要是地方政府過去的提案。臺鐵與高鐵當然是","  中央提，但立體化或捷運工程中，有些要由地方提案。由於涉及都市計畫、場站開發等","  土地取得，地方沒有很強的團隊，所以我現在是逐個縣市在幫忙，比如我們協助了嘉義","  ，嘉義本來要做全段，我們先針對民雄北段，協助嘉義市透過預審制修改提案，結果案","  子送上來，現在已經通過了。宜蘭也是這樣的例子，彰化也是，連新竹市的大車站大平","  臺也是因為我們幫忙才有進度。不然，儘管當地動畫很漂亮，事實上都沒有通過。包括","  新竹市輕軌，現在到底要設在新竹市，還是要包括新竹縣，或是一階段還是兩階段，也","  是由我們出面協調。基隆輕軌更明顯，本來只是Tram-","  train模式，走臺鐵軌道，現在我則覺得應從首都圈思考，建造基隆捷運路網，也就是","  讓基隆成為衛星城市。這種思考就是我提到交通部必須負責任，根據鐵路法，交通部要","  以國土規劃的高度設計路網，屬於城際的建設由交通部主導；屬於都會區的─比如說高","  屏地區，委員昨天也問到，高鐵南延不能只看高鐵，還要看其與臺鐵，甚至未來所謂快","  鐵的關係。高雄、屏東之間將有捷運路網，我們也補助屏東縣政府提案，可是還提不出","  來啊！高雄市是以自己為主，主張輻射擴散，這兩件案子都涉及地方政府的協調，而不","  是隸屬中央政府的交通部，我們其實花了很多精神協助求同。"],["莊委員瑞雄：我知道，對於本案，部長本來就必須花很多心思，尤其地方都在爭取時都","  很強勢。"],["林部長佳龍：對，比較見樹不見林。"],["莊委員瑞雄：一旦定案之後，大家又開始等，看看能多快，都有這個問題，總是要想個","  辦法出來。"],["林部長佳龍：我向委員補充一點，例如高鐵將南延屏東，先到屏東市六塊厝，很多人建","  議開放選項，你昨天也問了，包括未來可能延伸到潮州。我們必須同時處理的是高鐵與","  臺鐵，還有可能與環島高快鐵必須加以整合，而不是高鐵延伸到全島，這不太可能。臺","  鐵除了電氣化、雙軌化、也包括環島化以外，如果要快鐵化，未來也可以銜接高鐵。"],["莊委員瑞雄：好，感謝部長，這是打通任督二脈。畢竟交通部被分配到的前瞻特別預算","  金額算是最多的，第三期都已經五百多億元，也將近六百億元了。對於交通建設，人民","  感受又是最深刻的，每天都要上下班、出門，有時全家人一起出遊，如果能有快速又安","  全的交通運輸，我相信人民只要有感覺，對政府就會多一分支持。其實為民眾多做一點","  都是應該的，部長，你的責任重大。路開到哪裡，人就會到哪裡，人到哪裡，差不多就","  會帶來基本經濟消費上的刺激。","   我的最後一個問題，部長可以好好思考一下。你當過民意代表及地方首長，現在又是","  部會首長，是否感覺到臺鐵每逢假期就一票難求？不只是花東，根本連西部幹線也一樣","  。我知道臺鐵在連假前都會開放網路預購，但座位總是有限。","   返鄉團圓是我們社會裡珍貴的家庭連結力量，我也經常看到民眾抱著孩子，因為我有","  時四處走走，不一定會搭高鐵，也會透過鐵路，結果我常常看到媽媽抱著小孩，又提著","  大包小包，尤其是年節期間，卻無法買到座位，必須擠在走道中間站著，大人累，孩子","  也累。你再想像一下，有位子的人儘管坐著，到底要不要讓座？這不是道德問題，不涉","  及人性是否高尚，而是購票設計上有沒有可能克服？例如一開放網路購票就秒殺，有沒","  有可能在網路購票開放前半天讓有稚齡，比方說國小以下子女的父母優先購票？如此孩","  童沒有座位的現象可能可以減少很多。這個現象一減少，還可以推論到連高速公路上的","  私家車都會減少，不知道部長對此有什麼看法？"],["林部長佳龍：對於委員的建議，我們很支持，現在櫃臺購票就有，未來就是研究第四代","  票務怎麼增加這樣的功能。"],["莊委員瑞雄：對於帶小孩搭車的乘客，我認為可以思考一下。"],["林部長佳龍：現在是到服務臺購票時有這樣的服務。"],["莊委員瑞雄：畢竟新身分證也要推出了，東部幹線也採行實名制啊！"],["林部長佳龍：在臺東地區增開的列車就是以具當地戶籍民眾優先。"],["莊委員瑞雄：是，本席的意思就是，假如是媽媽帶著孩子搭車，是否可能優惠他們，提","  早半天購票？先優惠有孩子的，否則那可是很大的困擾。有時我們搭車時會看到媽媽帶","  著兩個孩子，我就看過一幕，他們一獲得讓座，兩個小朋友和媽媽雖然擠在同一個座位","  上，還是立刻睡著了。如果政府有這樣的措施，對於這樣的乘客多給半天，開放他們優","  先購票呢？部長可以好好思考耶！"],["林部長佳龍：好，我們會研究是否有適當名額，以及怎麼做到確認，可能要透過櫃臺服","  務。"],["莊委員瑞雄：這件事如果做得成，我不騙你，大家都會說林佳龍很行！會想到這一點，","  而且做得起來。確實如此！抱小孩搭車時，有時孩子會哭、會鬧，當媽媽的人心裡都會","  很緊張，擔心影響他人，但她也沒辦法，因為就是買不到票，請交通部努力想想，好不","  好？"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時39分）主席、各位列席官員、各位同仁。身為立法委員，其實在立","  法院所有詢答中，最重要的就是身為監督單位，當然就是要監督行政單位的相關措施與","  政策，對於預算，當然也要幫民眾看緊荷包。我想，許多國人都非常關注前瞻預算，因","  為匡列了八千四百多億元。針對第二期編列的預算，我特別製作了一張表，第一期軌道","  建設編列了48%，但到了這一期計畫提出來時，只剩23%，等於確實是腰斬了。由於本席","  來自媒體，所以特別從媒體中找到資料。在野黨委員當然也要把關預算，在2017年7月","  3日，國民黨特別上街頭，還在立法院砸了雞蛋，媒體標題是「藍委怒嗆  反對軌道建","  設」。另外，當時他們還夜宿立法院，2017年7月5日，媒體報導是「英派還要開戰」，","  內容特別提到他們認為軌道建設與蚊子館沒兩樣，所以要砍到剩1\/3，等於大砍2\/3。國","  發會龔主任委員剛才一直被質疑是不是挪用、違法編列，怎麼預算統統跑到數位、水資","  源等其他地方。但這豈不是完全順應了藍營立委的需求嗎？這到底是不是挪用，還是怎","  麼一回事，軌道建設預算比例為什麼從原本的48%，到現在只剩23%？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。容許我把前瞻基礎特別條例第一條，也就是要旨稍","  微念一下：「為振興經濟、帶動整體經濟動能，因應國內外新產業、新技術及新生活趨","  勢，推動促進轉型之國家前瞻基礎建設，特制定本條例。」所以，前瞻基礎建設除了要","  帶動我國經濟發展之外，還要因應整個國際間的新趨勢發展情況，所以展現一些前瞻性","  。我認為經過這四年以後，計畫上的確有一些調整，但預算核實編列，絕對沒有所謂挪","  用問題，一旦編進去，就會照預算執行。"],["林委員楚茵：主委的言下之意就是編了就會用、編了就會讓它執行，但是整體匡列會依","  照進度調整，是這個意思嗎？"],["龔主任委員明鑫：是，也會根據情勢上的轉變。這四年來，2017年沒發生什麼事情，但","  後續發生的有美中貿易戰，後來武漢肺炎也發生了及5G世代來了，所以現在的計畫都是","  因應數位時代來臨。事實上，我國目前的經濟成長率比其他三小龍都好，但數位建設的","  步調以國際評比來看，相較其他三小龍是比較慢的，未來三、四年，數位轉型與數位建","  設成了重中之重。軌道建設部分則是如實編列預算，而且38項當時訂定下來的相關計畫","  也在持續推動當中，預算則要視其進度編列。未來四年，最重要的是數位建設，數位建","  設上的經費有所增加就是這個道理。"],["林委員楚茵：本席了解，其實現在面對整個全球化競爭，對我們自己內部來說，既然前","  瞻計畫要名符其實，當然就要超前部署，這點相當重要，在軌道之外，數位等其他建設","  當然也是非常重要的。","   只是，我們要看一下，預算比重有重新排列、調整，昨天新北市的洪委員孟楷就質疑","  ，是不是因為藍營執政，所以新北市預算在第二期被砍到減半？謝委員衣鳯在彰化，她","  也詢問是否因為是藍營執政，要懲罰藍營？現在到底是分藍綠，還是分執行率？除了請","  龔主委回答之外，我還想請交通部林部長說明。"],["龔主任委員明鑫：我們在第一期編列了38項軌道建設，經過後續滾動性檢討，在第二期","  ，尤其是前面兩年，還是有增加的部分，比如說整個臺北捷運的南環與北環、萬大線延","  伸到北縣，這些都是新北市的建設，所以，沒有所謂的藍綠問題，只要有需要、急迫性","  存在，而且，積極性也存在─也就是比較積極協調地方事務、可以協調好，讓進度比較","  快，那我們就會核實編列。如果感覺起來計畫只是掛在那邊，也沒有積極協商……"],["林委員楚茵：比如說執行率為零，像是高鐵彰化站目前的執行率就是零，而高雄大眾捷","  運系統執行率也是零，你們是礙於藍綠，還是因為執行率？"],["龔主任委員明鑫：是執行狀況，完全視執行狀況而定。如果執行率、執行狀況好，我們","  在下一期預算編列時，就會如實編入，不管是藍是綠。如果還停留在可行性分析或綜合","  規劃階段，我們就不可能編列工程費，就算工程費編給該縣市，該縣市也無法用，因為","  綜合規劃尚未通過，沒通過就不可能執行工程預算。"],["林委員楚茵：由於本席是不分區委員，對我來講，全國民眾的福利是最重要的，而國家","  的整體發展，讓全球、全世界都看到臺灣的超前部署也非常重要。","   我之所以要就教交通部林部長，因為本席來自媒體，所以非常喜歡翻閱過去的媒體報","  導。比如說，2017年5月10日有媒體報導，郝龍斌批評中南部不需要軌道建設，陳菊則","  在記者會上回嗆「飽漢不知餓漢飢」，當時林部長還在臺中市當市長。就剛才龔主委所","  回應的，現在的軌道建設到底有沒有分藍綠？如果臺中市現任盧秀燕市長旗下的交通局","  長都稱他們自信滿滿、可以做到，其他縣市卻做不到，那麼到底是人的問題或心理有問","  題，還是不願好好執行呢？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。大部分軌道建設要由地方提出可行性研究再送審，現在","  的問題主要就出在地方政府，我們反而是積極協助，包括預審制以避免來回多趟。以臺","  中市來講，捷運藍線其實是因為新市長又有不同的想法，甚至有些路段原本是高架，現","  在要改為地下，場站又有很多變化，所以連送綜合規劃到交通部審查都還沒有辦法。此","  外，在這次前瞻預算中，雙北其實增加了好幾個項目，也就是在2.0中有好幾項是之前","  沒有的。","   說實在的，先前很久都沒辦法讓中南部也有軌道建設，一開始大家掛號了很多，但還","  是要很嚴謹地按照程序來，我們也有協助他們。以彰化來講，整個鐵路與捷運的延伸，","  都由我們協助，不然進度會更慢。新竹市的大車站大平臺計畫也是。比較被延後的是高","  雄市捷運路網，光是這筆預算就占了很大一部分，我們也必須如實編列。我們會從程序","  上加速，也會協助地方政府。"],["林委員楚茵：我想就教兩位，不論是藍營執政縣市或藍營委員，他們到底要預算還是不","  要預算？感覺上，他們很想要，也在質疑，但是地方在預算編列上又不動作。如果停留","  在空想，不實際執行，錢也不能撥下去，畢竟我們要好好監督。請問你們兩位，一位是","  國發會主委，一位是主管軌道的交通部部長，到底現在應該怎麼辦及怎麼做？"],["龔主任委員明鑫：計畫的大方向已經是如此，我們希望中央與地方共同努力，原本規劃","  好的事，我們盡力達成。"],["林部長佳龍：我再說明一下，其實在前瞻2.0計畫中，唯一受影響的就是屏東東港線，因","  為高鐵與臺鐵電氣化、雙軌化、環島化以及高雄捷運路網延伸到屏東都在進行中，當時","  已掛號的東港線當然就暫緩，其他都沒有變化，只是我們會按照進度編列。除了行政程","  序要完成以外，還有很多要由地方政府努力，包括解決用地取得及場站問題。"],["林委員楚茵：如果執行率偏低、甚至到了執行率為零的狀況，中央與地方可以怎麼合作","  ？如果地方堅持預算不編下去，就不動作，推說錢不夠，該怎麼辦？"],["林部長佳龍：我們一定會嚴格把關，不能浮濫。我們有個目標，希望用前瞻軌道來讓南","  北均衡發展，可是每個個案還是要很嚴格審查。現在我們就是要去幫忙他們，說實在是","  有點撈過界，因為大部分都是縣市政府他們自己要完善這個過程，但是他們卻沒有，我","  們比他們還急啊！去年以來有6個縣市，我們幫忙他們將鐵路立體化的案子走完可行性","  評估，有些審查已經過，而有些還在審，從宜蘭、桃園、新竹、彰化到嘉義，還有包括","  臺南等。事實上，我們是希望透過前瞻來讓國土均衡發展，所以我們都會協助他們。"],["林委員楚茵：畢竟八千四百多億是一筆非常大的預算，也是人民的納稅錢，我們還是希","  望執行率能夠達標之外，也要用在該用的地方。謝謝。"],["林部長佳龍：是，謝謝。"],["主席：謝謝林委員，休息10分鐘後再繼續開會。","休息","繼續開會"],["主席（費委員鴻泰代）：現在繼續開會。","   請林委員德福發言。"],["林委員德福：（11時1分）主席、各位列席官員、各位同仁。首先本席要請教部長，新北","  有八里輕軌計畫案跟五股泰山輕軌計畫案，其實那個可行性研究評估報告已經在交通部","  審核通過，但是這次整個軌道建設由四千兩百多億腰斬還剩不到兩千多億，而且兩個建","  設都被去掉，因為行政院分別在今年8月6日跟9月21日將這兩個計畫打回票。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。修正之後再報院。"],["林委員德福：修正之後再報院，會不會列在前瞻建設計畫裡面？你不要列在公務預算裡","  啊！"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。那兩個案子本來就沒有在四十一項裡面。如果這個","  兩案子……"],["林委員德福：如果通過的話，你們會不會納進去？"],["龔主任委員明鑫：如果循相關程序的話，還是可以做，一般公務預算……"],["林委員德福：你不要搞在公務預算裡，公務預算是遙遙無期啊！我太瞭解了。"],["龔主任委員明鑫：一般公共建設預算一年有一千三百到一千四百多億元。"],["林委員德福：我知道，問題是公務預算的時間會拉得很長啦！"],["龔主任委員明鑫：不會。"],["林委員德福：如果納入前瞻，由於有時效性就會比較積極一點。"],["龔主任委員明鑫：還是會如實編列，如果綜合規劃儘快完成的話，我們工程會隔年馬上","  就會編進去。"],["林委員德福：反正我還有三年多，我會追這個案子，由於整個可行性評估已經都過了，","  到時候你提的話，我還是會要求你一定要納進去，部長會不會答應？"],["林部長佳龍：我們就根據行政意見再做修正，然後再報院。"],["林委員德福：有時候行政院會撇來撇去！"],["林部長佳龍：這事很正常，因為大部分的軌道建設都是來來回回好幾次。"],["林委員德福：我知道，問題是可行性評估已經過了，後續只要再繼續提的話，你們要繼","  續支持，而且不要列入公務預算，或是找盡各種理由啊！"],["林部長佳龍：是，我想行政院希望我們再做檢討修正，我們就加速辦理好。"],["林委員德福：反正是你們在掌控，我們怎麼要求，而你們要怎麼做也只能積極要求啦！","","","   立法院7月時的臨時會表決通過前瞻預算後續4年籌編同意案，至於預算續編是由各部","  會陸續處理完成後，再送國發會來盤整。然後再通過計畫，並由主計總處編列預算。請","  問整個預算的執行，從原來的四千兩百多億改為不到兩千多億，到底是蘇院長的決定，","  還是交通部林部長的決定？"],["龔主任委員明鑫：您提到的是軌道建設，我們剛剛提過，原來在1.0裡面是列了38項，這","  還是會持續，除非在2.0已經完工，那2.0就不用再編錢。剛才部長有提到，如果已經掛","  號進去了，就是看其進度是到哪裡，我們的錢前就會編到哪裡，還是會持續編下去，所","  以也不會不見了。"],["林委員德福：當然行政院會講得很好聽，尤其是那個蘇院長說，這個絕對不會少，以後","  就納入年度公務預算。其實我很清楚，如果納入年度公務預算，就等於是遙遙無期，將","  會拖很久啦！如果有納入前瞻，就絕對是確定的。"],["龔主任委員明鑫：報告委員，一年大概有一千三百多億的話，4年加起來也有五、六千多","  億的公共建設預算。"],["林委員德福：怎麼講呢？這麼大金額的一個調整，我認為不是在扮家家酒，外界在7月臨","  時會開議前後都知道軌道建設有最大的占比，金額也很龐大。現在各界都在質疑軌道建","  設金額遭到腰斬，而且比腰斬的還要多，政府的回應都是這個項目目前沒有遭砍，建設","  也不會被影響，還有行政院核定的計畫一毛錢都不會少。"],["龔主任委員明鑫：是，一定是這樣。"],["林委員德福：明明預算就砍了一半，為什麼會……"],["龔主任委員明鑫：預算沒有砍！"],["林委員德福：等於是腰斬，反正你原來的計畫就是腰斬，你把它改了嘛！對不對？其實","  就是睜眼說瞎話一樣。"],["龔主任委員明鑫：因為計畫稍微往後延的話，預算就是如實編列。"],["林委員德福：我一直認為交通建設經費的挪移，很明顯就是出現計畫內容執行上的疑慮","  ，請問在座誰能夠保證這些軌道預算一定能如期完成，而且能如期通車，你能保證嗎？","",""],["龔主任委員明鑫：如果其可行性研究已經通過的話，接著綜合規劃也通過的話，而綜合","  規劃還包括環評環評，如果在都通過的情況之下，就是細部設計的部分，之後路廊或路","  線的土地問題也解決了，屆時速度就會很快。至於問題比較大之處，的確就是與地方如","  環評問題的溝通，還有土地怎麼樣取得的問題，這些都是地方要花比較多的時間去溝通","  ，如果溝通好的話，由於我們國家的工程技術是滿好的……"],["林委員德福：我希望像這些都不要虎頭蛇尾，既然講了後續該做的，還是要讓地方繼續","  來推，除非你剛才所提的確實有遇到瓶頸，那就沒有話講。","   林部長，我再請教你，你有說沒有任何一項建設被砍，只是預算編列的調整，任何一","  項軌道建設預算金額都很大，而前瞻1.0有很多計畫是希望掛號，但是掛號並不代表是","  最後完成的程序，還要經過最嚴格的審查。在7月審前瞻特別預算條例時，本席與本黨","  的一些委員，明明對整個計畫的草率及急就章，其實已經表達很大的疑慮，為何執政黨","  還是強渡關山，以表決來同意呢？我就覺得很納悶，難道數百億的政策轉彎，不需要有","  首長來負責嗎？"],["林部長佳龍：我向委員說明一下，其實軌道建設過去是從大臺北開始，然後北中南才開","  始有，再來是環島。我們基於國土的整體發展，其實是希望能將過去城鄉發展的失衡補","  回來。這已累積了好幾十年，也是大家想做的，就一次都拿出來、端出來。這個時候政","  府是先讓大家有機會，可是有機會不代表程序會不嚴謹，我覺得還是要從嚴。說實在的","  ，有時候剛掛號的時候，還要補件啊！尤其是涉及到像土地，或者是拆遷、環評等，有","  時候政治性會比較高點。其次，地方首長的看法也不一樣，有時候某個縣市首長現在主","  張這樣，像臺中市的山海環線在我當市長的時候很積極在爭取，我是努力去掛號，而現","  在的市長一開始上任時就說他不做了，之後有來自大家的壓力，結果他就說：「好吧！","  那要由中央全部出錢。」交通部訂有審查要點，我不能因為我自己來自臺中，而我現在","  當交通部部長就不公平，我還是希望大家都能配合我們的原則來辦理。"],["林委員德福：本席質疑如果計畫只是在排隊掛號的步驟，請問那是不是代表隨時都可能","  因為掌權者的好惡而發生明修棧道暗渡陳倉的插隊狀況？會不會這樣？"],["林部長佳龍：不會，這38項我都有仔細看過，其實真的完全沒有政治考量，哪個縣市首","  長比較積極，相對來講我們的速度就會比較快。"],["林委員德福：按照你所說的掛號理論，請問你認為交通部送計畫說明給立法院，是不是","  只有糊弄立委？會不會這個樣子？"],["林部長佳龍：我們的態度非常嚴謹，但是程序要把它補齊。"],["林委員德福：你也當過立委，如果是為了騙取立法通過而採取一些詐騙手段，那你能接","  受嗎？我相信你也不能接受對不對？"],["林部長佳龍：我們的出發點是好的，至於結果會怎麼樣，這必須靠大家一起來努力，中","  央和地方都一樣。"],["林委員德福：難道執政黨立委素質真的那麼低，只流於幫行政院背書的地步嗎？我認為","  這是不對也不應該的。政府回應這些軌道計畫並不是被刪減預算，而是軌道建設推動的","  期程比較長，如果四年可能完成，那你們就會編列預算，其餘的就是列在年度計畫當中","  。本席認為只要在前瞻計畫當中有納進去，那麼後續就一定會完成，如果是列在年度計","  畫當中，其實有的根本遙遙無期，因為許多首長都認為這並不是在他任內完成，所以就","  會有點意興闌珊，甚至會找盡各種理由來卡你，這些都需要考量，但如果能納入前瞻計","  畫當中，百分之百一定會完成。"],["林部長佳龍：行政院核定的重大計畫都會完成，這並不只是哪個部會的事情，而是整個","  政府的事情，且政府是延續的。"],["林委員德福：我還是希望這方面能夠有原則性的做法，謝謝。"],["林部長佳龍：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時13分）主席、各位列席官員、各位同仁。昨天我有質詢蘇院長，因","  為時間的關係，所以有一些質詢內容無法讓兩位從容回答，今天想藉此機會再度請教兩","  位，因為兩位對於國家的經濟建設、財政規劃都非常瞭解。我們知道現在少子化的問題","  非常嚴重，包括本席所任教的學校及其他學校，大家都勒緊肚皮，許多學校都在減薪，","  甚至違法不發給老師薪水的狀況也都發生了。疫情造成衝擊，現在觀光客不來，航空業","  蕭條，本席住在南部，我看到許多鐵路的車廂都是空的，道路都是暗的，根本沒有什麼","  車輛在行駛，這和兩位長官所居住的臺北市、新北市情形完全不一樣。在這種思維之下","  ，我們實在不知道現在的軌道建設或開發案是不是適當？剛剛聽到所有核定的案子都要","  做，本席真的深感憂慮。我們知道，目前政府賸餘舉債額度為1.5兆元，但是真的有1.","  5兆元嗎？如果未來一直編列特別預算或是臨時又有新的軍購要買，這樣是不是會有一","  些問題？","   昨天本席也曾提及自籌款的問題，現在已經變成地方為了要準備自籌，所以就要政商","  結合、徵收土地。就許多建設而言，雖然有很多人贊成，但是也有可憐的少數人在暗夜","  哭泣，國發會及主計總處難道不知道這樣的問題嗎？針對這個問題，還是要請兩位回答","  一下，我們先從軌道建設、公路建設來看，究竟預算要怎麼編？其實大家平常就應該要","  計算，如果已經核定那麼多，雖然編列相關預算還是合法，但是這方面的問題到底要如","  何處理呢？"],["主席（林委員德福）：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。剛剛委員提到未來特別預算有1.5兆元，事實上，在這","  1.5兆元當中，大概有……"],["陳委員椒華：我可不可以拜託主計長回答有關地方自籌款的問題，針對那4,000億元，你","  認為他們要怎麼做會比較符合人性？"],["朱主計長澤民：在此向委員報告，自籌款4,000億元是當時找他們估計的，而且這4,000","  億元……"],["陳委員椒華：你知道現在自籌款都是怎麼籌的嗎？還是你覺得讓地方去籌就好了，這並","  不是你的事？"],["朱主計長澤民：自籌款裡面有包括自償性的經費……"],["陳委員椒華：請你把自籌款的相關計畫送給本席參考好嗎？主計單位總是要知道地方自","  籌到底是怎麼籌的。"],["朱主計長澤民：必須要等他們的計畫審查完畢之後才會送到我這裡來，所以目前我……"],["陳委員椒華：目前你這裡有哪個計畫的自籌款嗎？航空城有嗎？"],["朱主計長澤民：有一個case可以給……"],["陳委員椒華：我們可以約個時間好好談一下地方的自籌款怎麼籌嗎？"],["朱主計長澤民：好的，我會去拜訪委員。"],["陳委員椒華：我要拜託主計長幫我看看這些自籌方式是不是會徵收土地，造成家破人亡","  ，謝謝。","   另外本席想請教國發會龔主委，方才本席剛開過一場記者會，主要是因為環保單位沒","  有辦法認定違法土地，因為他們現在是用目測的方式去判別土地是否有污染，快篩的方","  式他們也不用，因此當事人常獲判無罪。關於前幾天學甲工業區爐碴污染的問題，這件","  事情到底該怎麼辦？現在污染地下水、污染土壤，導致食品安全、飲水安全都有問題，","  現在你們又發明一個平價產業園區，你可以告訴我什麼叫做平價產業園區嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。我們是想放在前瞻裡面……"],["陳委員椒華：對啊！你們為什麼會發明平價產業園區，平價就是不用管理嗎？不用進行","  污水處理嗎？不用設置工業局嗎？到時候誰要把廢棄物拿進去倒都沒有人管，是這樣嗎","  ？平價是這個意思嗎？"],["龔主任委員明鑫：以現在來講，第三期前瞻對於產業園區分為兩個部分：一個是地方政","  府可以提出來，但還是要通過環評，如果沒有通過環評……"],["陳委員椒華：你不要以為環評是多麼嚴謹的制度，你沒有跑過環評，而我可能是目前所","  有立委當中走過環評最多的一個人，我要告訴主委，我們的環評規範很鬆，幾乎99%都","  會過，而且環評通過之後，也沒有要求他們要做污水處理廠，或是要求地方政府要做什","  麼，這個制度面現在是很鬆的。"],["龔主任委員明鑫：據我的了解，如果進入到……"],["陳委員椒華：我也要跟你約時間好好來談這個部分。"],["龔主任委員明鑫：是的，沒問題。"],["陳委員椒華：我要藉這個機會公開告訴你這個很嚴重。現在國發會創造一個平價型產業","  園區……"],["龔主任委員明鑫：委員，這不是我創造的。"],["陳委員椒華：那是誰創造的呢？"],["龔主任委員明鑫：所有的計畫是部會提上來，然後我們來做審議。"],["陳委員椒華：現在國發會是扮演一個非常重要的規劃單位，既然你們是規劃單位，你們","  就要知道目前各地的現況，我不是反商，也不是反經濟開發，我要告訴你，這個是在走","  回頭路啊！你要讓很多農地、魚塭都污染了，然後食安出問題，地下水也出問題，我不","  是說瘦肉精沒問題，我是說這個問題比瘦肉精還嚴重千倍、萬倍。主委，這是一個很大","  的問題。","   接下來本席要請教交通部長，包括航空城、鐵路、高鐵、臺鐵、公路，都是你轄下的","  建設，剛剛我有提到中南部，南部可能更嚴重，就是路很寬，可是沒有車、沒有人，鐵","  路車廂平日都是空的，相信你應該也知道這樣的情形，尤其在少子化的衝擊下，有一些","  建設，當然我也不是反對開發，只是說這個部分政府有責任要評估清楚，你們要讓所有","  人知道，包括民意代表或是民眾，對不對？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["陳委員椒華：這部分拜託交通部一定要更嚴謹的評估，比如說之前我曾提及國道7號是沿","  著旗山斷層在蓋的，但高公局又要做環評了，這個部分要花那麼多錢，可能1,000億元","  都不夠，所以拜託交通部真的要再重新審慎思考，因為我們的舉債真的非常多，我想部","  長應該也知道。","   最後要再拜託部長，軌道建設跟地方之間因為自籌款的關係，所以要結合建商或是經","  濟開發的這些受害者，就是土地被徵收者，拜託部長一定要以人道的關懷來協助，因為","  相關的軌道配合建設都是跟地方政府結合，所以你們如果就丟給地方政府，我覺得是非","  常不負責任的。包括南鐵地下化跟嘉義這邊都一樣，請部長說明這個部分可以協助嗎？","",""],["林部長佳龍：以南鐵來講，我們也是不斷的有延後，法院有判決，地方一些協調如果有","  更好的方案……"],["陳委員椒華：最後有幾戶要申請捐出來，這個部分就要拜託部長跟地方政府協商，好不","  好？"],["林部長佳龍：其實文資保存是地方政府主政，有時候他們做的決定，我們也是要遵守，","  所以到底能不能做其他的認定，這有一個文資審議的程序。"],["陳委員椒華：我就帶自救會來請求部長，要協助跟地方政府的協商。"],["林部長佳龍：好，我們會尊重，地方政府也會積極去協商。"],["陳委員椒華：謝謝。"],["主席：謝謝陳委員椒華。繼續請郭委員國文發言。"],["郭委員國文：（11時24分）主席、各位列席官員、各位同仁。主委、部長好，在第三期","  的部分，你們將軌道運輸的經費做了調整，調整到數位和城鄉建設，在情勢的發展上，","  我們尊重你們主政與專業的判斷。我們來回顧一、二期先進運輸的經費，我個人稍微做","  了統計，大概執行了122億元，但臺南規劃費用的部分只有0.8%，也就只有一億一千多","  萬元而已，就六都的先進運輸而言，雖然這次在預算分配上跟臺中有點並駕齊驅，但是","  臺中已經有一個綠線了，就六都而言，在整個西海岸地區，臺南在整個國家預算配置上","  是非常少的，特別是跟新北市相比，新北市大約是55倍，這是我個人推估出來的，因為","  跟貴單位調資料卻遲遲沒有拿到。這次比例的調整是從原來的48%掉到23%，你們對外的","  承諾是，只要是行政院核定過的，都不用擔心。本席要請教主委，所謂行政院「核定過","  」的是在哪個階段？是可行性評估的階段？還是綜合規劃的階段？還是到最後行政院核","  定的階段才算是核定？請主委對此作一說明。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。如果要編到工程款的部分，基本上是綜合規劃要通","  過，就會編工程款。"],["郭委員國文：這樣我不免要擔心，你可以去看一下，目前在先進運輸方面，臺南市已經","  非常落後了，目前進到綜合規劃的部分，在這張表當中只有藍線一期而已，那我們藍線","  二期的東延段？我們的綠線只是剛送審，我們的紅線該怎麼辦？主委，難道要讓臺南的","  先進運輸一直落後嗎？"],["龔主任委員明鑫：現在規劃費已經有編進去了。"],["郭委員國文：編進去哪裡？是歸可行性評估，還是到綜合規劃階段？"],["龔主任委員明鑫：可行性評估跟綜合規劃……"],["郭委員國文：都已經有了？"],["龔主任委員明鑫：對，可行性評估已經都編進去了。"],["郭委員國文：也就是說，接下來藍線二期和紅線的部分，包括綠線的部分都可以進入綜","  合規劃，預算都沒有問題？"],["龔主任委員明鑫：對，規劃階段。"],["郭委員國文：這個預算都沒有問題，但是將來預算就要回歸到交通部的公務預算來編列","  ，爭取實際建設的部分。"],["龔主任委員明鑫：一般公共建設預算。"],["郭委員國文：一定要到這個階段？"],["龔主任委員明鑫：是。"],["郭委員國文：最近臺南市政府又送了一個案子，即黃線的部分，黃線裡面還有包括深綠","  線的部分，它結合的是整個南科的生活圈，可是它被送到貴單位的時候居然被駁回。"],["龔主任委員明鑫：應該沒有，照理說會先送到交通部……"],["郭委員國文：那是被交通部駁回？請部長說明為什麼被駁回。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。應該是還沒有耶！"],["郭委員國文：我有查證過，臺南市政府送了之後就被駁回。"],["林部長佳龍：應該是黃線……"],["郭委員國文：它有黃線、紅線、棕線3條線。部長，我跟你說明一下，為什麼本席這麼c","  are第二期？因為第二期的部分連結了整個臺南現階段2個雙引擎，一個是既有的南科，","  現在南科這個引擎是越來越大了，包括台積電投資3奈米、5奈米還有南科三期等等，現","  在全臺灣最夯的科學園區就是南科。另外，站在國家布局的角度上，我們在沙崙設定了","  一個綠能科學城，這個綠能科學城就在高鐵站這邊，也就是說，你只要透過這個深綠線","  就可以連結到善化地區，貫穿這個雙引擎，就整個區域的發展來說，這條動線是如此的","  重要。若從TOD的概念來說，這條動線也是如此重要，但是很奇怪，這一條居然沒有被","  核准。"],["林部長佳龍：據我的了解應該是還沒有送到我們這邊審查，至於是程序上哪裡不足，因","  此請他們要送，沒有進入到審查的階段。"],["郭委員國文：連進入到審查都沒有？好。部長，剛剛您答覆莊瑞雄委員的質詢時曾表示","  ，從臺灣頭到臺灣尾，你都會對各縣市政府進行輔導。"],["林部長佳龍：就是有關於它的軌道路網，它還是要有整個地區的規劃，當作master","  plan……"],["郭委員國文：你說了半天，從屏東講到基隆，就是沒有談及臺南，臺南你還沒去嘛！"],["林部長佳龍：臺南的部分就是……"],["郭委員國文：臺南你還沒去啦！部長，沒有去沒關係，我找你一起下去。"],["林部長佳龍：好。"],["郭委員國文：請你下來一趟好不好？把這個路網的部分搞清楚、說明白，這2個路網的重","  要性在這邊，不論是站在TOD的概念也好，站在整個區域發展的概念也好，都應該讓它","  趕快納入可行性評估，部長是否同意本席的看法？"],["林部長佳龍：根據大眾捷運法之規定，還是要由地方政府來做，根據整個都市發展的方","  向來規劃路網，中央會審查也會補助。"],["郭委員國文：你站在部長的高位，又當過地方的市長，你不覺得這條路網是重要的嗎？","",""],["林部長佳龍：沒有錯，因為它有時候會有競合，看起來每一條都重要，加起來之後會有","  一些「相拍電」……"],["郭委員國文：這就是我擔心的地方，本來想說臺南市政府能夠通過前瞻預算就不用到你","  的公務預算去競合了，如果能夠先行通過話，至少可行性評估的部分，主委，這部分在","  前瞻預算還有沒有機會？到時候有沒有結餘款？有沒有可能撥給臺南市政府做先行規劃","  ？"],["龔主任委員明鑫：委員，剛才部長講的競合不是經費上的競合，是地方的路線、路網上","  可能會有一些競合。"],["郭委員國文：地方沒有什麼路網可言啦！我們那裡只有公路路網而已。"],["林部長佳龍：其實我們也是有補助臺南市政府去提出它的大眾捷運路網，包括高鐵、臺","  鐵，還有沙崙那邊整個未來的軌道，有好幾條線在那邊匯流，所以我們不是沒有補助，","  現在只是說它能不能提得出來……"],["郭委員國文：藍線的部分只是要做可行性評估而已，這裡也沒有其他的路網。"],["林部長佳龍：一般來講，一條軌道在爭取的時候……"],["郭委員國文：你如果再去看……"],["林部長佳龍：先做主計畫，然後一條一條來推，而不是說推出來……"],["郭委員國文：我知道是一條一條推啦，但問題是第一期已經到這個階段，可以預期到第","  二期的狀況嘛！現階段第二期的狀況，人口數成長非常快，像之前高雄的部分，它已經","  延伸到岡山，岡山到路竹，路竹已經通過第二期，最近總統下去又答應他們要到湖內了","  ，那個速度很快耶！那個有一期一期規劃嗎？也沒有嘛，臺南在旁邊就有相對剝奪感啊","  ！"],["龔主任委員明鑫：委員剛剛提到岡山到路竹第二階段，還是要環評通過以後……"],["郭委員國文：我知道，那已經到二期了，他已經政策指示了嘛，蔡總統都下去講了。"],["龔主任委員明鑫：環評還是要過。"],["郭委員國文：我知道程序還是要照走，但是政策已經說了嘛！我討不到總統的支持，起","  碼我要討到部長或主委的支持，主委和部長可以相挺啊！部長，可不可以啦！"],["林部長佳龍：我陪委員再走一趟。"],["郭委員國文：好。"],["林部長佳龍：我也先跟市政府要一下我們先前補助有關於大臺南地區的軌道路網計畫。","",""],["郭委員國文：臺南市政府的捷運處長也在這邊，他們該快的速度要快一點，好不好？你","  也要督促、輔導他們，就像你有輔導其他縣市，從基隆輔導到屏東，結果臺南卻跳過了","  ，請您跑一趟臺南。"],["林部長佳龍：好。"],["郭委員國文：另外，關於臺南鐵路地下化，南科位於善化，在善化那個地方，臺南鐵路","  地下化以後，善化站就要變始發站，臺鐵局提的案子到交通部，聽說被打回來。善化、","  嘉義下來是沙崙站，它甚至是花東站的始發站，臺鐵鐵路地下化之後，它要替代這個角","  色，結果到現在都還沒有規劃，5月就送了，竟然被退件。"],["林部長佳龍：先做永康段。"],["郭委員國文：我是說車站，車站的部分你可以先思考，在規劃上你要先行思考，後站全","  部都沒有打通，部長，我看你現在的狀況也不是非常清楚，到時候我們一併去看，好不","  好？"],["林部長佳龍：好。"],["郭委員國文：一併去看、一併去了解，也請幕僚單位先行了解清楚，謝謝主委、謝謝部","  長。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時35分）主席、各位列席官員、各位同仁。大家午安，請問龔主委到","  國發會多久時間？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。今年520上任。"],["費委員鴻泰：之前呢？"],["龔主任委員明鑫：2016年520上任1年4個月，然後到經濟部。"],["費委員鴻泰：你當國發會主委是今年520？"],["龔主任委員明鑫：是。"],["費委員鴻泰：在當主委之前也待過國發會嗎？"],["龔主任委員明鑫：有，就是在2016年待了1年4個月，後來我到經濟部、到行政院。"],["費委員鴻泰：我問你一個案子，現在網路上也傳了很多，就是東貝光電，你們有沒有投","  資？"],["龔主任委員明鑫：有投資。"],["費委員鴻泰：投資了多少錢？"],["龔主任委員明鑫：好像是1點多億元。"],["費委員鴻泰：1億500萬元。"],["龔主任委員明鑫：因為那個案子不在我任內，所以……"],["費委員鴻泰：所以我剛才才問你。你們現在是不是在追查東貝光電？你們投資當然是投","  資這個產業或是投資未來……"],["龔主任委員明鑫：有經過3階段審查，第一階段就是……"],["費委員鴻泰：你們現在有沒有發函問該公司，為什麼國發會投資的錢被他們拿來償還銀","  行的債務？你們有沒有發這個函？"],["龔主任委員明鑫：據我的了解，好像發了2次函。"],["費委員鴻泰：什麼時候發的函？"],["龔主任委員明鑫：這個我可能就沒有辦法記……"],["費委員鴻泰：在你任內有沒有發過這個函？"],["龔主任委員明鑫：我只知道發過2次函，同仁跟我講……"],["費委員鴻泰：你們最近發了這個函。"],["龔主任委員明鑫：好。"],["費委員鴻泰：我就覺得很荒謬，你們在去年1月底用私募的方式增資東貝光電1億450萬元","  ，最近你們發函給這家公司說，為什麼我們投資的錢，你們把它拿來償還銀行的債務？","  這家公司11月10日就要下市了，這在網路觀測站裡面就可以看得到。主席，時間請暫停","  ，讓他們把事情搞清楚，看看是什麼時候發的函。"],["主席：你們把什麼時候發這個函……"],["龔主任委員明鑫：他們只是拿新聞稿給我看而已，而細部資料……"],["費委員鴻泰：先搞清楚再來回答我的問題。"],["龔主任委員明鑫：因為國發基金的人今天沒有來，今天是有關軌道問題……"],["費委員鴻泰：你搞清楚了沒有？還沒有？"],["龔主任委員明鑫：我只知道有發2次函，就是去函解釋……"],["費委員鴻泰：好，我們繼續進行質詢。主委，你們是最近發函的，我一跟你們調一個案","  子，你們就會覺得我要查什麼了，我有去查，一年多前你們去投資、用私募增資，因為","  東貝光電是老公司，你們增資的時候，它股票的面值只有8元而已，人家就講得很清楚","  ，本次私募用途是償還銀行的借款，人家已經告訴你了，可是你們內部當時沒有發現，","  包括你們的會計師都提醒說，這個用途是要償還銀行的債務，而你們是用什麼樣的投資","  名目呢？卻將其視同一個新創投一樣去投資，結果你們沒有發現，到最近才赫然發現當","  初不是投資，而是幫他們紓困還債。你們國發基金會有這麼荒謬的事嗎？"],["龔主任委員明鑫：據同仁跟我說，會計師的確有提醒，但他只是提醒說這家公司的存貨","  比較高、負債比例比較高，如此而已，並沒有提示說投資以後他會拿這個錢去還債。第","  二點就是在審查過程中，……"],["費委員鴻泰：本席手上這張表是東貝光電於去年1月28日在網路觀測站上公布的資料，其","  中第七點寫得很清楚是「本次私募基金的用途─償還銀行借款」，而你們也是在去年1月","  28日投資的。荒謬！本席這才知道國發會荒謬到了極點！荒謬到了極點！本席再講一遍","  ：荒謬到了極點！","   接下來本席要請教交通部長、主計長和臺北捷運局主任秘書幾個問題，剛才那只是一","  個引子，本席只是用其引出來讓大家知道國發會做計畫是亂七八糟！"],["龔主任委員明鑫：委員，我要說明你又不讓我說明。"],["費委員鴻泰：一般來說政府編列預算和人民不同，前者是量出為入，後者則是量入為出","  ，也就是人民是收入多少錢然後花多少錢，政府編列預算則是要花多少錢才去找多少錢","  ，這表示必須先有計畫再去找預算，請問主計長，本席這話講得對不對？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。理財的時候是要量入為出，但編預算的時候則是要量","  出為入。"],["費委員鴻泰：換句話說，應該是先有計畫再編預算，可是從今天的前瞻基礎建設第3期特","  別預算報告中可知是先有錢再編計畫，完全顛倒了！先把8,400億元騙到手之後再變更","  計畫，剛好跟政府的政策完全相反，這就是國發會、交通部不專業胡搞的地方。因為這","  個前瞻計畫，交通部就主動請各縣市提出申請，請問王主秘，你們提出多少案子？"],["主席：請臺北市捷運局王主任秘書說明。"],["王主任秘書書偉：主席、各位委員。跟委員報告，我們提出的主要是環狀線第二階段的","  南北環狀。"],["費委員鴻泰：年度預算是年度預算，前瞻基礎建設特別預算中則另有4,000多億元的軌道","  工程經費，你們因為這個預算提出了幾個計畫？"],["王主任秘書書偉：我們提出了環狀線的第二階段及萬大線第二期這兩個計畫，而且已經","  獲得交通部和行政院的支持，編入前瞻計畫第二期預算，包括細設費用及第三期的……"],["費委員鴻泰：本席問的是你們對前瞻計畫中的軌道工程部分提出了幾項申請？"],["王主任秘書書偉：就是剛才說的這兩項。"],["費委員鴻泰：就是環狀線的第二階段及萬大線的第二期？交通部核准了沒？"],["王主任秘書書偉：對，都已獲交通部核定，而且也編入第三期特別預算中。"],["費委員鴻泰：請問部長，你們對軌道工程攔腰砍半的是哪些計畫？臺北有辦過說明會，","  尤其是環狀縣的部分，本席還去聽過三次，既然你們答應人家了就要去做。請問你們將","  占48%的預算砍到只剩23%，到底砍了哪些計畫？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。基本上項目都維持，至於預算就涉及到計畫的進度。"],["費委員鴻泰：以後的預算是編在這個特別預算還是年度預算？是否僅將規劃費編在前瞻","  預算，其他的施工等各種預算都編在年度預算？"],["林部長佳龍：所謂前瞻2.0就是針對之後的4年。"],["費委員鴻泰：本席擔任了10年臺北市議員，在臺北市的交通委員會待了9年，從李登輝先","  生到現在的市長柯文哲先生，本席看過每一條線，從有這個想法到規劃、施工、完成，","  一條線至少要花10年以上的時間，可是你們的前瞻計畫卻只做了8年的規劃，憑良心說","  ，這樣子的設計就是個騙嘛！就是編列一點規劃費嘛！"],["林部長佳龍：不會啦！兩年編一次……"],["費委員鴻泰：現在你們說要縮水了，說是科目不變但只給規劃費，這就是騙！就是本席","  剛才問主計長的問題，通常政府編列預算是先有計畫再去找預算，你們現在是把預算騙","  到了以後再改變計畫。","   請問龔主委，你們在城鄉建設裡面增加了哪些項目？"],["龔主任委員明鑫：主要還是在原民的、客家的，還有一些……"],["費委員鴻泰：到底是哪些講給本席聽嘛！真的很荒唐耶！你今天要來這裡提出報告，手","  中連資料都沒有！你認為到財委會來騙一騙就可以了？"],["龔主任委員明鑫：沒有這回事，因為今天主要是講軌道建設，所以突然……"],["費委員鴻泰：本席是要就整個前瞻計畫與軌道建設做個比較，你管我要問什麼！"],["龔主任委員明鑫：因為今天議程的題目是軌道建設部分。"],["費委員鴻泰：你管我問什麼！"],["龔主任委員明鑫：好，那我現在回答委員的詢問。第一項改善停車問題，第二項提升道","  路品質，第三項提升道路品質建設，第四項城鎮風貌跟創生環境營造，第五項開發在地","  型產業園區，第六項文化生活，第七項校園社區化改造，第八項……"],["費委員鴻泰：請問第七項的內容為何？要做什麼？"],["龔主任委員明鑫：這個要問教育部。"],["費委員鴻泰：問教育部？這是你們規劃的，國發會規劃整個計畫，主計處配合你們進行","  ，請問有關校園這一項要做些什麼？主計長知道嗎？"],["龔主任委員明鑫：我們負責審議。"],["費委員鴻泰：你們一個負責審議，一個負責編列經費，結果居然告訴本席不知道這一項","  到底要做什麼。"],["朱主計長澤民：那是有關學校運動場跟教室空間的部分。"],["費委員鴻泰：冷氣呢？"],["朱主計長澤民：冷氣目前是編在另一個科目，也在城鄉建設內。"],["費委員鴻泰：是什麼科目？"],["朱主計長澤民：就是屬於那個公立高級中學以下學校……"],["費委員鴻泰：你們就是不敢講這個計畫，剛剛講的城鄉計畫的內容應該統統編在年度預","  算。本席再說一次，其實我已經講了三遍，學校裡的冷氣設備預算早就該編了，因為軍","  公教機關中，只有中小學沒有編列冷氣經費，請問你們交通部、主計處、國發會的冷氣","  是你們自己買的嗎？當然都是由行政院編列預算購買的嘛！為什麼只有中小學沒有編列","  冷氣預算呢？其實這本來就應該編在年度預算內，早就該做的，結果你們歧視小朋友。","  在你們騙到8,400億元以後，只因為蘇貞昌的女兒蘇巧慧委員回去跟蘇貞昌說學校好熱","  ，於是蘇貞昌一口就答應了，做聖誕老公公，把軌道預算的錢移到學校這邊來裝設冷氣","  ，費用是300多億元，這就是你們這三個部會荒唐的地方！主計處到我們立法院來報告","  說8,800億元縮減為8,400億元，該負責審核的國發會一開始根本就沒有審核，騙立法院","  ，然後交通部說要花二、三千億元去進行軌道工程，結果蘇貞昌說我的孫女說學校沒有","  冷氣，所以我要送給全國小朋友冷氣，然後交通部就改變了你的立場，你們根本就沒有","  立場！就是軟腳蝦！國發會說你們負責審核，你們審查個鬼！本席要講的就是你們這三","  個單位行事荒謬！不專業！講得更難聽點叫無恥！"],["主席：因交通部林部長和龔主委另有要公，因此俟高委員嘉瑜和江委員永昌質詢後，請","  他們先行離席，由次長和副主委代為說明。","   現在請高委員嘉瑜發言。"],["高委員嘉瑜：（11時52分）主席、各位列席官員、各位同仁。現在大家都在問有關基隆","  輕軌、汐止民生線和北宜高鐵的問題，尤其是前瞻計畫，我們當然希望能超前部署，看","  到更遠的未來臺灣到底需要怎麼樣的軌道建設，但是軌道建設項目的經費從48%縮減到","  只剩23%，引起了大家的質疑，執行力方面也是一個很大的問題。本席首先要請教龔主","  委，當初基隆輕軌這個前瞻計畫的目的到底是什麼？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。現在名稱好像有點改變，在前瞻1.0時的計畫名稱是","  基隆輕軌捷運建設計畫，……"],["高委員嘉瑜：建設基隆輕軌的目的為何？通學通勤的需求嗎？請問你們現在給基隆人的","  基隆輕軌符合基隆人通勤的需求嗎？對他們來說，其實現在從基隆站到南港站的臺鐵是","  最符合需求的，搭乘輕軌反而無法符合他們直達的需求，至於到南港轉運站去轉乘的需","  求，甚至連火車都沒有，以致引起現在的爭議，國發會當初在核定這個計畫時，到底有","  沒有看到基隆人的需求？這個計畫從106年規劃迄今，主委剛才說是為了通勤的需求，","  可是現在卻引起這麼大的爭議。當初小英總統到基隆時，對基隆人承諾絕對會讓捷運進","  基隆，目標是2022年通車，結果現在不僅沒有捷運，變成輕軌，還連火車都沒有，所以","  才引起基隆人這麼大的反彈。這些計畫全都是在國發會主導的前瞻計畫下由各部會執行","  ，由此可見這個前瞻基礎建設計畫並沒有全面的考量，現在前瞻計畫已經執行到一半了","  ，我們的交通部卻必須要出面整合基隆輕軌、捷運汐止民生線和北宜高鐵，讓我們覺得","  各部會之間在預算編列和相關計畫執行之前沒有進行整合，等到房子蓋了一半才出來說","  要整合，後續當然會有很多爭議，現在大家都在質疑基隆輕軌到底何去何從，汐止民生","  線的環評已經通過，預計最快2022年或2023年即可動工，請問現在會不會因為基隆輕軌","  和汐止民生線線路重疊等等問題，導致所有進度全部要再延後？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。跟委員說明，基隆輕軌現在在進行綜合規劃最後階段，","  尚未完成，所以剛才提到有一些不同的意見，那都是假設性的，之所以通過環評的汐止","  民生線和臺鐵甚至未來高鐵的北宜這一端有競合，是因為一條路就這麼寬，比如說大同","  路，要有好幾條軌道……"],["高委員嘉瑜：又要軌道又要Tram-train，有可能嗎？"],["林部長佳龍：這就要由下而上，各地依其需要去提案。"],["高委員嘉瑜：民眾最需要的是什麼？"],["林部長佳龍：除了大臺北路網比較完整外，其實北北基宜包括到桃園的整個生活圈路網","  現在已經到達必須要做整合的時候，所以交通部應各地方政府的建議，出面提供……"],["高委員嘉瑜：現在才進行整合，大家覺得是緩不濟急。請問到底何時會有確定的整合方","  案？"],["林部長佳龍：其實臺北市是有軌道路網的，可是跨縣市之後，承繼的軌道比較缺乏整合","  ，現在應該算是比較成熟了，需要更好的、整體的區域規劃，所以我們才會說現在來進","  行整合，假設將高鐵的北宜直鐵列為選項，汐止民生線也要做的話，那就會牽動其他路","  廊的選擇。以基隆輕軌來說，我們建議不要只將其視為基隆人通勤南港或臺北的一條線","  ，而是應該成為首都圈往基隆的軌道路網，這樣基隆就會形成一個首都圈的衛星城市，","  北北基的三位市長也對此表示認同，這個階段還來得及，所以我們現在就開始對競合關","  係做個處理。"],["高委員嘉瑜：不論是讓基隆成為臺北的衛星城市，或是將輕軌視為臺北的一個路網，使","  其成為一個生活圈，其實同樣都是基於通勤的考量，基隆每天有10萬個通勤族要到臺北","  上班，汐止亦然，算起來就有將近二、三十萬的人每天要到臺北上班，這是同樣的的需","  求，同樣的一個問題，可是不論是汐止民生線或是基隆輕軌，都是前瞻之前大家就已有","  的需求，可是不但未能在前瞻計畫中獲得解決反而製造了問題。"],["林部長佳龍：沒有製造問題。"],["高委員嘉瑜：不論是基隆人還是汐止人，大家要問的是到底前瞻計畫有沒有辦法解決問","  題，連林右昌市長都講輕軌不是唯一的選項，有可能汐止民生線會延伸到基隆來，請問","  這是交通部現在的考量嗎？"],["林部長佳龍：就是把北北基這幾條要建設的軌道……"],["高委員嘉瑜：若果如此，汐止民生線會否再度延宕？因為環評等也會受到影響吧！"],["林部長佳龍：這條線的環評已經通過了。"],["高委員嘉瑜：但可能會重新再來一次啊！"],["林部長佳龍：他也可以有優先路段，比如說汐止段和基隆在南港這邊的匯流，目前產生","  的問題就是重疊了。"],["高委員嘉瑜：就是使用同一條軌道嘛！那要如何解決？"],["林部長佳龍：而且以前的基隆輕軌都是……"],["高委員嘉瑜：當初規劃基隆輕軌時沒有想到與汐止民生線重疊的問題嗎？"],["林部長佳龍：當時基隆是認為用Tram-","  train或是輕軌，可是如果從基隆到臺北的捷運，就不一定百分百要走臺鐵的路廊，有","  些可以到人口更多的地區，那個在綜合規劃的時候，現在因為汐止民生線要做，北宜高","  鐵也可能要推，因此基隆輕軌就產生了連動，這時候就需要跨縣市的城際交通軌道路網","  的溝通平台，現在時間剛好。"],["高委員嘉瑜：部長，你覺得這個溝通平台和定案大概需要多久時間？"],["林部長佳龍：我們的王國材政次已經跟三位市長分別談過，有意見回來，也有腹案，在","  10月中就會召開第一次市長會議。"],["高委員嘉瑜：所以現在交通部已經有一個腹案，請問腹案是什麼？"],["林部長佳龍：我們是做一個平台，要求同先存異，那有一些交集是大家都認同的，比如","  基隆輕軌或捷運要做，就不是只做到南港展覽館。"],["高委員嘉瑜：要做到南港站嘛！"],["林部長佳龍：對，可是先前沒有，因為先前從基隆進來的輕軌，當初覺得只到展覽站也","  OK，可是如果從大臺北發展來看，這個可能還不足。"],["高委員嘉瑜：所以現在的共識是會延伸到南港站？"],["林部長佳龍：就是要透過北北基的軌道平台。"],["高委員嘉瑜：第二、到底現在汐止民生線跟基隆輕軌之間的競合，未來是不是變成同一","  條線，這是大家的問題，因為畢竟兩者只能擇一，不可能要輕軌又要汐止民生線，既然","  兩個重疊，就只能擇一，可是基隆輕軌弄不下去了，汐止民生線一定要做，變成基隆輕","  軌必須適應汐止民生線，意思是變成捷運了嗎？"],["林部長佳龍：沒有，在重疊的路網，比如在社後，東湖地區……"],["高委員嘉瑜：你不可能叫基隆人坐到社後，再叫他們轉汐止民生線捷運吧？那基隆人不","  是又要抗議？因為不僅火車沒了，輕軌更麻煩，還要到汐止轉乘。"],["林部長佳龍：不會，基隆到臺北以捷運路網來說有很多站可以下，就不是只有到臺北車","  站，其實運量會增加，因為它是四通八達的路網。"],["高委員嘉瑜：所以你們認為可以用基隆輕軌，讓基隆人坐到汐止再轉捷運，會是基隆人","  想要的方案？"],["林部長佳龍：他到南港可以轉板南線，可以轉高鐵，可以走未來的……"],["高委員嘉瑜：他要轉乘幾次？這是一個問題。過去他可能在基隆可以直達臺北，可是現","  在還要到汐止再轉乘你所說的捷運，到各個站去轉乘，而且轉乘之間可能要花更多的時","  間，這就是現在爭議所在，大家希望能夠一站到底或是能夠延伸，是同一個系統，不用","  再轉乘兩、三次。"],["林部長佳龍：可以啦！基隆到八堵也是基隆，如果這邊要直接到臺北火車站也是到得了","  。"],["高委員嘉瑜：基隆人可能不認為八堵是基隆，那是完全不同的生活圈。"],["林部長佳龍：基隆的定義，如果以行政轄區來說，應該是包括八堵。"],["高委員嘉瑜：因為我本身也算是基隆人，也在內湖，這兩個地方跟汐止，對我們而言都","  是一個生活圈，所以就通勤的考量來講，大家當然希望能夠用最快的方式直達臺北，而","  不是希望到八堵、到汐止，然後再去轉乘，這個絕對不會是任何通勤族想要的方案。"],["林部長佳龍：這個意見都會納入綜合規劃，也就是說本來從基隆到臺北車站通勤的，我","  們會維護他的權益。"],["高委員嘉瑜：所以會不會延宕現在汐止民生線的規劃？"],["林部長佳龍：汐止民生線才通過環評。"],["高委員嘉瑜：現在已經環評通過，預計2023年動工，是不是先請新北市捷運局跟臺北市","  捷運局來回覆一下？汐止民生線現在是從汐止延伸到東湖，在大湖、民生社區這一段現","  在的進度怎麼樣？"],["主席：請臺北市捷運局王主任秘書說明。"],["王主任秘書偉：主席、各位委員。根據現在的審查作業辦法，要求的是行政院核定之前","  要環評通過，然後綜合規劃報告書也要通過，所以目前我們要針對環評所通過的內容來","  修正我們的綜合規劃；另外在都市計畫的部分，也要準備書圖送……"],["高委員嘉瑜：所以臺北市預估汐止民生線什麼時候會做？"],["王主任秘書偉：沒有，現在就是逐步在……"],["高委員嘉瑜：所以你們預估什麼時候動工？"],["王主任秘書偉：沒有，還是要核定。"],["高委員嘉瑜：所以你們沒有時間表，但新北市已經喊出2022年要動工，新北市是不是回","  覆一下？"],["主席：請新北市捷運局鄭總工程司說明。"],["鄭總工程司智銘：主席、各位委員。現在這個案子應該是交通部已經邀集了三個市來共","  同協調整合性的方案。未來整合性的方案如果是兩個系統可以整合的話，那其實會在整","  合系統的一個計畫裡面同時核定，也就是說在時程上，我們認為應該不會有耽擱。"],["高委員嘉瑜：所以你們認為時程上是2022年還是2023年？"],["鄭總工程司智銘：當然要看這整個計畫未來的方向。"],["高委員嘉瑜：所以你們的目標是什麼時候？"],["鄭總工程司智銘：當然還是依照原來核定的計畫期程。"],["高委員嘉瑜：那是什麼時候？"],["鄭總工程司智銘：因為這個案子的計畫主管機關是臺北市政府捷運局，不過整合計畫之","  後，或許會納入交通部基隆輕軌的案子去推動，所以要看最後整合出來的計畫期程。當","  然我們希望能夠依照原來……"],["高委員嘉瑜：部長，現在大家都在等你，意思就是說本來環評通過之後，目標是2023年","  要動工，現在因為要整合基隆輕軌，要審核北宜高鐵，所以交通部扮演很重要的角色，","  整合成功之後、核定之後，就可以順利的動工，那到底這個目標是什麼時候？部長，你","  們有設定目標嗎？"],["林部長佳龍：我們是提供北北基軌道路網的政策溝通平台，進行一對一的溝通之後，10","  月中市長會會面就有交集的部分先確認，因為這會連動，原來好幾條路線都會受到影響","  ，那怎麼去做調整，主計畫定了，當然個別的計畫就比較好訂了。所以你問我時程，目","  前來講我們可以看到有些交集，這個交集就把一些本來的變數固定下來了，再做各條路","  線的標準。"],["高委員嘉瑜：因為大家對這個問題都非常關心，因為如我所說已經等了十幾、二十年，","  現在好不容易看到曙光了，民生汐止線環評也過了，然後基隆輕軌原本預計2022年要開","  始動工，現在一切的時程會不會因為這個整合而延宕？"],["林部長佳龍：我們還是依照原來的目標來加速推動，只要有共識，我相信就像解聯立方","  程式一樣，個別的方程式解不了，但是把幾個方程式放在一起就可以解開，我們發現大","  家有一些共識，比如將北宜高鐵納入原來的北宜直鐵路廊，這樣南港站的流量就不會因","  為宜蘭的部分產生飽和，反而可以打通，如果基隆輕軌不只可以通勤，它可以變成捷運","  ，那路廊就可以做一些調整，避免有一些競合。同樣的，汐止民生線東部這一段如果能","  夠納入基隆輕軌，就可以先做，也可以是優先路段，類似這些我想都是目前在討論的方","  向。我們已經有做了一些市長會議的幕僚作業，希望一步一步走。"],["高委員嘉瑜：汐止民生線延伸到基隆，有可能嗎？"],["林部長佳龍：如果它在優先路廊中是跟基隆輕軌一併做的話，那當然就可以一車到達。","",""],["高委員嘉瑜：對，就是一車到達可能是目前大家比較能夠接受的方案，但是交通部如何","  去整合，因為不同的軌道之間不可能共用一個路廊，所以只能選擇一個，就是基隆輕軌","  或汐止民生線。原則上時間不會延宕，最後會選擇一個方案，是不是這樣？"],["林部長佳龍：就是整合出一條，不然的話，現在有臺鐵又有基隆輕軌，又有汐止民生線","  的捷運，那個路就不夠寬，大家現在都想像每一條都要做，但是中間不整合就是所有的","  道路都被這些軌道佔滿了，我們也不用自用車，也沒有其他的空間可以走了。"],["高委員嘉瑜：會回到原點？就是如果基隆輕軌最後沒有，也沒辦法整合，汐止民生線也","  沒辦法延伸，到最後還是變成臺鐵嗎？會變成這樣嗎？"],["林部長佳龍：就是要選擇，軌道建設以南港為樞紐，打通北北基的路廊，現在是一個契","  機啦，我覺得三位市長也有這樣的體認，所以我們有一些交集，那我們就一步一步來走","  。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時9分）主席、各位列席官員、各位同仁。林部長，你是很接地氣，我","  們算是「老同學」了，以前在立法院大家都常常碰面，我們從地方出來，就知道地方需","  要什麼，其實我覺得你心裡也是感同身受，特別我們新北市現在有四百多萬人口，大家","  對整個大眾運輸工具包括捷運、輕軌動線的連接都很關注，怎麼樣在現階段做對事、做","  好事，就可以讓整個北北基所有的民眾享受安全、舒適、便捷的交通，你擔任部長以後","  ，我們也寄予厚望，因為政治是一時的，只有把好的建設留下來，讓我們的子子孫孫在","  這個地方安居樂業，才是好方法。所以要拜託部長，我們新北市侯友宜市長上任做得也","  很認真，事實上他一直希望能把大家關切的交通運輸系統，還有我們地方出來的民意代","  表關心的事項，打通任督二脈，現在環狀捷運線已經完工也通車了，接下來有很多必須","  要做的，比如多年沉疴，民眾嗷嗷待哺的汐止民生線、五股泰山輕軌、八里輕軌，特別","  是深坑的捷運，深坑捷運地方已經喊了12年了，地方不分藍綠全部都一致來推動，希望","  捷運可以從動物園直接延伸到深坑，接到石碇的交流道，在石碇交流道做一個像京站的","  轉運站，以後所有宜蘭雪隧過來的車輛就可以在石碇交流道那邊停車，進臺北府城不要","  開車，環保的問題、停車的問題都可以迎刃而解。所以拜託部長大力支持深坑輕軌。當","  然還有安坑輕軌，現在做一半沒有完成，也等於白費功。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。一定會完成的。"],["羅委員明才：還有機場捷運增設A2a站及A5a站，當然還有周邊配套的永平國小地下停車","  場，還有未來的5G應用等等，這些都是目前新北市四百多萬人引頸企盼的。現在什麼都","  不缺，唯欠東風，所以拜託部長！","   另外就是主計長，中華民國錢很多，我們看到這次前瞻建設計畫加一加未來可能要八","  、九千億，我也希望不要分色彩，不要分黨派，只要需要的、必須要做的，拜託部長全","  力以赴，把應該做的事情做好，好不好？，謝謝！"],["林部長佳龍：好，一起努力。"],["羅委員明才：沒有問題嗎？部長，剛剛講的這些都OK嗎？拜託！拜託！拜託！"],["林部長佳龍：其實地方政府提出軌道建設一定有他的道理，站在大眾運輸特別是綠色交","  通的立場，我想捷運路網一定是要點線面串聯，它的效益才會加乘，像現在四條捷運從","  臺北輻射出去，到現在的新北市環狀線，然後把北北基桃都納入，包括基隆輕軌，包括","  基隆輕軌、桃機捷運，這個效益現在正在加乘。當然也因為每一個人都希望捷運開到他","  家附近，所以產生非常多競合，會不會過度投資、會不會產生問題，我們交通部會出面","  來進行城市路網甚至城際路網的整合。臺灣其實就是北臺灣北北基桃，然後中臺灣，中","  彰的軌道也在整合，然後南臺灣臺南、高雄到屏東，環島的這個軌道，我們希望建設6","  小時的高快速鐵道路網，可是到了都市，就像你講的，如果從宜蘭到新北能夠從石碇就","  不要再開車了，南港就不會塞車，它有分流的效果。"],["羅委員明才：是。"],["林部長佳龍：所以大方向我是很支持，只是前瞻預算有它的時程，來得及的我們就放在","  這裡面，來不及的、必要要做，我們還是一樣同步來推動。"],["羅委員明才：拜託！我剛剛所講的新北的部分，我還有一些書面資料，一併會交給主席","  ，部長我也會給你一份，請轉達一下我們新北四百萬人的心聲。部長，該做的要推動，","  因為高鐵都要延伸到屏東，更何況是新北、臺北市這邊的一日生活圈、半日生活圈，其","  實這裡的路網需要更加的綿密，才不會堵車堵得很厲害，現在交通部這邊有沒有缺錢？","",""],["林部長佳龍：我是覺得我比較站在國土發展還有整個投資的角度，其實軌道蓋在臺灣，","  是我們的人在用，這個效益不能只算一般的財務效益，它有整體的經濟效益，高鐵蓋的","  時候，大家也有很多批評，現在高鐵賺錢了，當然要感謝立法院支持財改計畫，現在高","  鐵回繳我們政府一年可能將近100億元，這對鐵道開發、未來的投資就產生良性循環。","  所以我認為只要打通，變成一個環島高快速鐵路網，西部高鐵、東部快鐵，然後北中南","  都會區考慮到城鄉發展，變成一個metropolitan，就像我們到國外去，看到城市都上千","  萬人，北北基桃就是上千萬人的都會區，這個時候不能夠只顧臺北市，整個周邊城市發","  展之後，才能減輕它的負擔。"],["羅委員明才：謝謝部長答應，然後也全力支持剛剛本席所講的這些方向，謝謝。"],["林部長佳龍：好，一起來努力。"],["羅委員明才：接下來請教主計長，我們現在看到全世界為了振興，可以說投入了很多的","  金額，大概以全世界來講，振興經濟、投入基礎建設花最少錢的就是我們臺灣，美國一","  次就投入3兆美元，我們早上討論很多，特別是本席剛剛講的，大家都覺得非常有需要","  也很有急迫性，主計長，剛剛大家的討論，你支不支持？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。如果經過法定的程序通過，主計總處就會支持，就是","  可行性評估、綜合規劃、都市計畫及環評都通過。"],["羅委員明才：是，謝謝。如果這些建設能加快速度做好，我相信未來我會宣傳說朱澤民","  主計長也大力支持。"],["朱主計長澤民：感謝！"],["羅委員明才：這筆帳我們會讓所有的新北市民知道交通部長支持；行政院蘇院長也說要","  支持，他說建設不分黨派；侯友宜也大力認真來推動；包括在場的林德福委員、江永昌","  委員，我們也是全力來推動，讓整個新北市的交通更加快速、更加便捷、更加安全，讓","  小朋友出門的時候，家長會放心，讓家長出門的時候，路上不堵車。主計長，這樣好不","  好？"],["朱主計長澤民：謝謝。"],["羅委員明才：你缺錢再跟我講。"],["朱主計長澤民：大同世界，謝謝。"],["主席：請洪委員申翰發言。（不在場）洪委員不在場。","   請江委員永昌發言。江委員詢答完畢以後，林部長就可以離開，由王國材次長代理。","",""],["江委員永昌：（12時19分）主席、各位列席官員、各位同仁。部長，交通部108年到111","  年有一個一期4年的道路交通秩序與交通安全改進方案，聽說要運用大數據去診斷交通","  癥結，你也知道疫情這段期間外送員尤其是餐飲方面的量暴增非常多，可是你這一個改","  進方案，有關要去做大數據的部分，沒有在這上面有任何的成效，或者有任何的作為，","  能不能回答一下？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。這個道安的部分，我們非常重視，有關大數據的應用，","  其實也透過ITS就是智慧運輸系統，我們科顧室也編列預算還有各個單位都有，所以也","  看出來有一些成效，比如以學校附近的機車，我們透過建構整個智慧交通的系統是有降","  低了將近三成的肇事率，這是一個例子。"],["江委員永昌：部長或許你這樣可能會把桃園跟臺北的作為拿去變成你的成績。"],["林部長佳龍：不是，我們具體的有三個學校在做。"],["江委員永昌：因為我們比較肇事及違規的熱點，你們現在也沒有跟警政署做連線。我們","  現在有看到在臺北市，不但有業者他提供大數據作為設置臨停區的參考依據，他也找了","  很多點。臺北市的作法是設計那些點有限定停15分鐘，然後開放幾點到幾點可以停，其","  他時間不能停，但是沒有收費，他就會有相關的資訊能夠提供。有關桃園部分是找一些","  熱點，然後去設置停車格，雖然不分時段，但是有特別針對……我覺得有看到這兩個作為","  ，但是縣市政府的作為，沒有看到交通部或者你們串接警政署相關的一些數據、熱點、","  資訊分析做為建議，這些都沒有。"],["林部長佳龍：有，我們有支持三個學校，上萬輛的機車。"],["江委員永昌：那是交通部做的嗎？"],["林部長佳龍：我們引進感應器，包括路測，也確實有改善。有些地方政府的方案，我們","  也有補助，當然……"],["江委員永昌：大方向應該不是只有那三個學校，我就直接問，坦白講外送業過去都有，","  只不過過去不是餐飲，現在新興的是餐飲外送這個量突然之間急增，所以我們勢必得為","  他們在多做一些事情，來想辦法避免交通事故。不過又回頭過來，我剛說除了你所說的","  那些改善方案，運用大數據去建置這些資訊提供以及政策修訂以外，我就直接問公路法","  第三十四條第一項第七款有規定汽車貨運業，那機車算不算在裡面？機車去送貨有沒有","  算在裡面？答案是有喔！現在我問你，汽車貨運業不是有卸貨專用車格，你們現在其實","  在貨運當中是允許機車送貨，機車又很巧妙，這個機車不用是營業用車，這個機車駕駛","  人不用職業考照，他那臺機車他去送貨，餐飲也好，快遞也好，能不能停在卸貨專區，","  可不可以？答案是不行。允許他在汽車貨運業，但是他不能夠停，所以縣市政府傷腦筋","  ，為了避免肇事，像臺北市不但是有把A1、A2、A3就是外送所造成之肇事統計，他還會","  會根據不同的業者去做出統計數字。這方面中央本來有一個108年到111年的交通安全改","  進方案，卻在中央沒有看到比地方更進一步的作為。我們是站在更高的點，看的是全國","  ，所以希望在這一方面要能夠努力。"],["林部長佳龍：好，我們會參考這個資料來跟內政部研商，是不是增加註記或管理辦法，","  因為這個情形也是越來越多。"],["江委員永昌：外送機車臨停區的設置到底是限時段、還是不限時段，以及怎麼樣去找到","  最適合的地點，我希望你要統籌來做。"],["林部長佳龍：好。"],["江委員永昌：不是只有讓各縣市自己做，他拼的是他的成績，你要整合還是在交通部，","  你又明明有改善方案。"],["林部長佳龍：方法上是可以解決，沒有錯。建立大數據還有相關的這些註記，我想在管","  理上會是可行的。"],["江委員永昌：好。其實我有另外提案，希望你們一個月內提書面報告。"],["林部長佳龍：好，是。"],["江委員永昌：謝謝部長。另外我要問一下國發會的Mydata平臺不是為了要方便民眾使用","  嗎？可是坦白講你們的Mydata，如果要資料下載取得我在這邊的資料，然後運用到其他","  的機關，甚至是其他事業的話，其實是需要再一個驗證。驗證的方式不外乎就是自然人","  憑證，不然就是內政部的TW                                          FidO，TW","  FidO是先用手機綁定自然人憑證，最後一個就是用健保卡。我的意思是，我看你們跨機","  關資料的運用，其實健保卡是大家都有，可是少數的項目像內政部的地價及實價登錄可","  以用健保卡，以及衛福部相關的、教育部有一個事項，其他都是靠自然人憑證或者TW","  FidO來做驗證，那人數就很少啊！自然人憑證才750萬人。那你說手機裡面Android系統","  和Ios系統兩個加起來也不過9萬人而已，為什麼不考慮用健保卡？二千三百多萬人，大","  家都有。能不能回答？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：主席、各位委員。謝謝委員，本來整個規劃過程裡面，確實是用自","  然人憑證來做處理。您剛剛特別提到，有關於健保卡的持有人更多的部分，那部分我們","  後續再做評估考量。"],["江委員永昌：後續就是可以做，你這個評估考量要多久？因為下一步其實有一個New","  eID，對不對？"],["游副主任委員建華：對。"],["江委員永昌：那個裡面如果授權有自然人憑證的功能，其實大家有了數位新身分證之後","  全部使用就更廣泛。可是在此之前你不知道數位ID到底還要多久才可以完成，前面的健","  保卡現在就可以先用了。你知道嗎？這次實名制要買口罩，用健保卡不是可以綁手機，","  怎麼綁？就是那個「健保快譯通」啊！這個你有沒有去想過？否則你能夠服務的範圍真","  的很有限。"],["游副主任委員建華：跟委員報告，原來確實是以自然人憑證的部分當作主要的基底去做","  處理，剛剛特別提到健保卡的部分，我想我們後續再來跟相關部會做討論以後，再做考","  量。"],["江委員永昌：你這句等於繞了一圈。我問你，你的期程？還是你現在還在考慮要不要串","  接到健保卡？我就跟你說衛福部的就串接到健保卡，我唸一下給你聽，依健保卡憑證製","  發及存取資料管理辦法，其實合作之網路，都包括其他政府機關。你講Mydata好像一個","  好東西、一個好的平台，我去這個機關辦資料，我又沒有自然人憑證，我也沒有內政部","  那個TW","  FidO，國發會在這方面的主政，我覺得很差勁，能不能回答我？你這題回答不了，我後","  面還問不下去，真的啊！因為一方面你要先便利，回頭你要考慮資安。前不久到底是要","  吹捧唐鳳政委好厲害，還是要罵你們？根本就有資安問題，因為又會有惡意程式去探索","  簽章內容。還記得這次吧，新聞也都寫了啊！"],["游副主任委員建華：我想……"],["江委員永昌：新聞寫起來好像講唐鳳很厲害，我看到的是行政機關很「肉腳」，對不對","  ？要不是後來那個事情有人去舉報的話，還真的不能夠在第一時間處理。所以前面要便","  利，但是要考慮資安，後面還有一個個資法，現在跟歐盟在諮商，因為現在是你們國發","  會主管嘛！那要不要成立專責機構？專責機構有專責機構的好處。簡單來講，你現在用","  Mydata用財政部的資料，然後去辦信用卡，就牽扯到你們國發會、牽扯到財政部、牽扯","  到金管會，如果有個資相關的問題、疑慮產生，被盜用或幹嘛的，這三個單位誰負責？","  依現在的個資法，踢皮球各管各的，所以後面還有最後一步有沒有要專責機構？在第一","  時間之內做好處理、通知當事人，或是任何的懲處。我一問問三步，第一步都還沒有那","  個……"],["游副主任委員建華：跟委員報告，針對這個部分，我們國發會跟相關部會有一個智慧政","  府的平臺，委員的意見我們到時候在那個會議裡面，再做後續的討論。"],["江委員永昌：那個會議什麼時候要再開？開了幾次？有什麼進度？有什麼成果？該不會","  下個會期，我再來問一樣的題目，你還是跟我說你們部會平臺要開會。"],["游副主任委員建華：我們目前是擬具開會。"],["江委員永昌：具體的進度期程講給我聽啊！到底要不要跟健保卡串接？"],["游副主任委員建華：我們在下個月的智慧政府的平臺會議裡面，我們來做討論。"],["江委員永昌：還是做討論！個資法主管機關，專責機關會不會成立？"],["游副主任委員建華：跟委員報告，因為今天是前瞻軌道預算規劃跟備詢，因為我本身不","  是負責督導這一塊，所以沒有那麼清楚。"],["江委員永昌：我看前面人家問前瞻也問不出個所以然來，也沒有很好的答案，你要討論","  ，我們也可以啊，我們也會討論部會首長的去留，你知道嗎？"],["主席：謝謝江永昌委員。游副主任委員，你們下次討論以後，去給江委員報告一下，好","  不好？"],["游副主任委員建華：好。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（12時31分）主席、各位列席官員、各位同仁。主計長，大家都關心前瞻","  計畫之前的執行情形，我想大家最不滿意的大概就是軌道建設，因為軌道建設其實有很","  多部分是地方政府要先做的，像先行計畫評估，都是地方政府在做。但是有時候地方政","  府會碰觸到不同意見的民意，所以這個會很花時間。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的，要溝通協調。"],["林委員俊憲：像我們臺南市的先進運輸系統，在地方辦了幾場公聽會，很多民眾都很有","  意見，很反對，這樣一定會拖到。但是在整體前瞻計畫裡面，軌道建設占的比重非常大","  ，請問幾千億元？"],["朱主計長澤民：原來是規劃4,000多億元，現在大概是……"],["林委員俊憲：1,000多億元嗎？"],["朱主計長澤民：1,000多億元。"],["林委員俊憲：本來是4,000多億元，現在剩1,000多億元。"],["朱主計長澤民：計畫沒有減，只是拖到後面去做。"],["林委員俊憲：如果這樣，請問像這樣的預算送給國會來審，然後我們通過以後，你是保","  留多久？"],["朱主計長澤民：預算通過以後就……"],["林委員俊憲：就一直在嗎？"],["朱主計長澤民：就一直要執行。"],["林委員俊憲：沒有執行的期限嗎？"],["朱主計長澤民：有啦。"],["林委員俊憲：如果五年、十年都做不出來呢？"],["朱主計長澤民：我們編的預算都會考量，能夠執行的我們才編到預算裡面。"],["林委員俊憲：我跟你講，軌道建設很多會出現這種情形，中央、地方會有不同意見，還","  有地方政府也遇到政黨輪替的問題，後面的市長要是不同黨就給你改了，計劃要再重來","  ，或者新的市長有新的想法，他也會去改，所以都會影響到進度。所以關於前瞻計畫，","  我們審這個軌道建設到底有沒有意義？比如現在通過了，那多久要完成？就是沒限制就","  對了？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們每個前瞻計畫本身都有一個先期計畫，先期計畫裡","  面有它的時程。剛才林委員所提的的確發生很多，那他就必須去說服整個時程要不要改","  變，基本上每一項前瞻計畫都有它的時程規定。"],["林委員俊憲：原本前瞻的設計是滾動式檢討，第一期要執行多好，我再給你第二期，然","  後再來。你現在是滾動也不檢討，一、二期很多都零啊！現在第三期你照樣給他。"],["王次長國材：在我們報告裡面，第一期是98%，第二期是92%，剛才提到潭頂的部分都是","  規劃案，就是剛剛委員所提的，規劃案因為拖比較久，所以它的執行率比較差。"],["林委員俊憲：在我們臺南的軌道建設大概裡面有編列好幾項，其中大部分都是規劃的先","  行評估等等，像臺南市先進運輸系統藍線、綠線、紅線，這個有1億1,340萬元；臺南市","  鐵路立體化延伸到永康的規劃費有2,400萬元；另外還有臺南市鐵路地下化工程，目前","  是進行中，請問現在進度怎麼樣？"],["王次長國材：跟林委員報告，最後大概是兩個住家三戶，我們最近跟他們溝通，如果可","  以的話就處理掉，我們就會進行這兩個區的全面徵收。"],["林委員俊憲：其他的部分有持續在進行嗎？"],["王次長國材：其他都有，都很正常在進行。"],["林委員俊憲：這個也是大家都非常關心的，對我們臺南地方非常重要的軌道建設，臺南","  市鐵路地下化對整個臺南市未來都市發展會有很重大的轉變，地方也非常期盼。希望對","  於還有反對的意見，你們應該持續去溝通，是不是？"],["王次長國材：是。"],["林委員俊憲：但是整個進度之前有沒有落後？"],["王次長國材：臺南鐵路地下化是落後的，因為拆遷會再延兩年。"],["林委員俊憲：原來是八年，現在變成十年。"],["王次長國材：現在應該會到115年才會建好。"],["林委員俊憲：115年？"],["王次長國材：115年，本來是113年。"],["林委員俊憲：本來是113年，現在要做到115年，我看現場的大家都退休了，大家也不知","  道跑去哪裡了。"],["王次長國材：林委員所提的，的確前瞻裡面在地方面臨到興建、土地取得的課題，本身","  常常會有……"],["林委員俊憲：另外，幫你們交通部講一下話，觀光基金的錢，之前有提到，目前不足的","  部分行政院會撥補，在疫情這段期間的振興、紓困，政府都沒撥錢給你們，你們都花自","  己的觀光基金。主席，我還有時間，你不要現在站起來。但是觀光基金都來自機場服務","  費，機場服務費最近的收入就沒有了啊！主計長，明年的歲入機場服務費編多少錢？編","  120億元嗎？"],["朱主計長澤民：編六、七十億元。"],["林委員俊憲：沒有啦，編差不多120億元。"],["朱主計長澤民：65億元。"],["林委員俊憲：觀光基金是60億元，機場公司分四成是48億元，民航作業基金分一成是12","  億元，歲出都編好了，但我看歲入是一定沒有的。我看最近民航界的評估，至少要三年","  才能恢復到去年的運量，所以明年的歲入沒錢了，要怎麼辦？原來的這幾個單位都會影","  響到，包括觀光基金、機場公司、還有民航作業基金的業務運作，這部分怎麼辦？我們","  機場平常一天大概13萬人次進出，最近都剩2,000，上禮拜剩850幾個，主計長，200多","  架飛機載800多個人，一架飛機載4個，等於坐計程車一樣。所以將來這個歲入，我不知","  道現在我們審這個有意義嗎？這個錢一定收不到的，怎麼辦？我沒有時間問，給我書面","  資料，說明一下。"],["主席：好啦，我看就以書面答覆。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（12時38分）主席、各位列席官員、各位同仁。次長，新北市長侯友宜前","  幾天他講，其實新北市住了很多人，現在400萬人口，絕大多數新北市民就是在大臺北","  地區活動，他是一個號稱「多做事、少政治」的市長，我看大家都很熟，但是我看到那","  天的新聞寫「拼建設愁錢」，他也呼籲要「公平對待」。我沒有想到林佳龍部長，我們","  龍哥已經請假走了，本來我想告訴龍哥，他是非常有希望未來要角逐大位的，雙北其實","  對他將來是很重要的，真的要公平對待。我為什麼這麼講，其實新北市就是因為有這麼","  多人在雙北之間來往，所以站在國家的立場，站在環境保護的立場，我們當然希望未來","  的交通是多用公共運輸，這個部長應該也同意吧！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["葉委員毓蘭：但新北最近有幾個非常重要的軌道運輸計畫被行政院打回票，比如五股泰","  山線輕軌運輸系統可行性研究報告，行政院秘書長回說：應等增設A5a站之可行性研究","  案核定後，再將本案報部核准。請教次長，五泰輕軌和機場線所增設的A5a站，其實是","  兩個個別計畫，而且是不一樣的計畫？"],["王次長國材：這兩個站要整合，因為就在附近。"],["葉委員毓蘭：什麼？"],["王次長國材：因為機場捷運A5a站是機場捷運的站，而五泰輕軌也有一個站在附近，我們","  希望這兩個可以稍微整合一下，因為就在兩條捷運交接處。"],["葉委員毓蘭：在交接處？所以行政院用這個理由退回合理嗎？"],["王次長國材：我覺得要讓它更妥善。"],["葉委員毓蘭：讓它更妥善？"],["王次長國材：因為如果距離太遠的話，走起來會很遠，所以他們希望……"],["葉委員毓蘭：所以希望能接近一點？這是出於善意？"],["王次長國材：是。"],["葉委員毓蘭：所以交通部會繼續支持，使其更妥善化？"],["王次長國材：我們也願意以專業角度來協助新北規劃這兩個案子，事實上A5a這兩個案子","  已經送案了！我們希望兩案能整合，讓站與站之間的轉接能更順暢。"],["葉委員毓蘭：捷運線是逐漸延伸、擴大的，我以前住新店，當時為了興建新店淡水線經","  歷過一段非常久的交通黑暗期，但這樣的付出是值得的！有關A5a站的銜接，其實交通","  部早在95年11月即已經同意預留，是本來就有的。這點捷運西門站、大安站、徐匯中學","  站均相同，均以此方式核定。所以對此計畫，未來我們是否應樂觀以對？"],["王次長國材：其實交通部已經審議過報行政院，而行政院、國發會也找了更多人去看過","  ，讓課題顯現出來，大家的出發點都是為了讓新北軌道發展可以更完善。雖然花了一點","  時間退回，卻可以就此做更深入的討論。"],["葉委員毓蘭：所以計畫不會停頓？"],["王次長國材：不會！"],["葉委員毓蘭：另外，八里輕軌計畫也在8月6日被行政院退回，理由為八里輕軌有淡江大","  橋分攤款疑義，故予以退回，次長認為合理嗎？"],["王次長國材：淡江大橋的預算係由內政部出三分之一，新北出三分之一，交通部出三分","  之一。因為輕軌經由淡江大橋到達八里，因此計算淡江大橋經費時會考量到這些，所以","  問題不在於技術，而在財務分擔。這問題只要釐清即可，不是一個……"],["葉委員毓蘭：因為時間一直在延宕，我認為如果再延宕幾年，如113年始進行規劃的話，","  屆時的營造費用又會增加，徒增地方財政問題！相關的軌道建設還包括捷運萬大中和樹","  林線第二期工程，依照大眾捷運法規定，理應由新北市政府負起主管機關之責，我希望","  交通部在這件事情千萬不要推延，這畢竟關乎往來大臺北地區，包含400萬新北市民與","  200多萬臺北市民的重要交通問題。"],["王次長國材：基本上，若地方政府能提出好計畫，交通部與中央都會支持。"],["葉委員毓蘭：謝謝次長。"],["王次長國材：謝謝委員。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（12時45分）主席、各位列席官員、各位同仁。到立法院後，我尚未與主","  計長深談過。那天有人說主計長太極拳練得特別好，我不懂這是什麼意思。但我認為中","  壢市長雖然非常小，卻仍明白主計所扮演的角色為何，也就是每天警戒，扮演煞車！主","  計長係所有主計的領導人，必須量入為出，對不對？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["魯委員明哲：現在前瞻計畫的軌道工程發生不少問題，也讓大家開始感到擔心。其實問","  題不在於各地方政府爭先恐後提報軌道工程建設，是因為你們在106年提出了8,800億的","  前瞻基礎建設計畫後，從中央政府、鐵道局，到各地方政府都收到綠燈訊號，甚至還超","  速向前，這就是你們給人家的訊號！也因此，地方政府花經費進行地方的可行性研究，","  逐步推動軌道工程，至2020年總統大選時達到最高點！當時總統到各地去，不斷說軌道","  建設的這個一定做，那個一定做，結果當本會期開始要審查預算時，已經綠燈全開的軌","  道建設經費竟從4,241億元，變成1,903億元，砍掉2,300多億元！這是小英總統第二任","  的第一個預算會期，也是我個人第一次審查前瞻基礎建設計畫經費，對於預算，我們曾","  經大聲疾呼，現在我想問，當時說的這些道理還算不算？我來自桃園，以桃園連接中壢","  到八德的綠線延伸線經費為例，目前我只看到2,000萬的經費，請問這是用來做為可行","  性研究通過後，進行綜合規劃與環評的經費嗎？到底在哪個階段？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。可行性研究通過後，正在進行綜合規劃。"],["魯委員明哲：交通部在做綜合規劃與環評階段？"],["王次長國材：是。"],["魯委員明哲：預算呢？"],["王次長國材：繼續編。"],["魯委員明哲：編在公務預算嗎？"],["王次長國材：會編綜合規劃設計的錢，編建設經費……"],["魯委員明哲：應該是編在公務預算？"],["王次長國材：對。"],["魯委員明哲：會不會丟掉？"],["王次長國材：現在放在前瞻建設計畫裡。"],["魯委員明哲：放在前瞻？但現在前瞻這部分只有2,000萬，至於綜合規劃與環評的經費則","  沒有預算，不僅如此，這2,000 萬還要用到111年，這是你們與國發會所給的資料。"],["王次長國材：這是地方報上來的，我們依據其……"],["魯委員明哲：不管選前畫大餅或前瞻畫大餅，大家都希望政府不要始亂終棄！畢竟地方","  政府已經投入非常多的成本，也開始做規劃，所以不是一句不要，就可以把錢拿回來。","  所以問題究竟何在？剛剛次長說，該案雖然沒有編列實體預算，但已經納入前瞻。但我","  知道其他還有很多案子正在進行規劃設計，有的則在做可行性研究階段，有的則在綜合","  規劃與環評階段，有的則還在paperwork階段。換句話說，沒有實質發包，也沒有預算","  的案子大概有十個！未來如果再通過新計畫，再加上目前還沒有工程預算的計畫，那麼","  經費可能會再多出幾千億！現在前瞻少了2,338億，為此，我想請大家憑良心講，為什","  麼要編列前瞻特別預算？因為軌道工程動輒百億，甚至達上千億！以前每個年度所核准","  的量南北加起來才五條、六條，這就是極限了，畢竟公務預算無法長期支應這種量體，","  所以才會以特別預算方式來處理。我們暫且不問減少的預算哪裡去，但現在軌道工程只","  剩1,903億！依照主計總處的報告來看，第一期編列166億，第二期從108年至109年編列","  並核定了416億，至於第三期，目前國發會所核定的預算為402億，三個加起來共984億","  ，這是目前已經有經費的部分。換句話說，編了這1,903億後，只剩下919億，請問919","  億要怎麼分？依你們所給的資料來看，光需要中央補助，且已經在施工，但尚未籌編到","  預算的部分有3,890億，但現在你們只剩下919億，請問剩下的2,000多億到哪裡去了？","  這3,890億是你們已經答應的，並非仍在做可行性研究或綜合規劃的，就算這樣，也還","  欠這麼多，那麼不見的2,000多億要去哪裡找？我不知道！就算把剩下的900億貼進去，","  也還不足2,000億，難道這2,000億核定後，再每年編進公務預算嗎？別忘了，這還不包","  括那十幾條正在做可行性研究的！主計總處應該要把話講清楚。","   我再請問，尚未進行預算籌編的前十大，至少到111年都沒有編進前瞻預算的計畫中","  ，尤以蘇院長答應的臺鐵桃園地下化786億為最，請問錢要去哪裡找？何況一些已經核","  定的項目都還欠2,700億元！主計長、次長與國發會游副主委，我發現你們的帳對不攏","  ，所以把問題點出來！但如果你們把再把新核定的計畫納入，則未來可能會有超過三、","  四千億經費都需要中央補助，這些難道都要納入交通部的預算中嗎？這樣不合理！我希","  望主計長會後能告訴我未來預算到底要怎麼編？能不能給我一個補充報告？"],["朱主計長澤民：好的。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（12時53分）主席、各位列席官員、各位同仁。時間不多，本席就直接切","  入重點。在前瞻基礎建設第三期特別預算中，軌道建設仍是大家最關心的，因為就在本","  月初，4,241億的軌道建設經費竟砍到只剩下1,903億元，你們說這是預算的調整，但我","  認為前瞻計畫可名為前瞻大挪移！尤其對一般民眾來說，這件事真的非常讓人感到疑惑","  。以原本規劃與本次規劃相較，所減少的部分現在已擴充到水環境、城鄉、食安、少子","  化、數位基礎建設，但我認為必須視你們後續與各地方政府配合的執行情形而定。從蘇","  院長的報告來看，相關執行率都高達90%幾，可說很高，問題是，前瞻基礎建設由中央","  與地方政府一起合作而成，而我們認為管考機制並沒有發揮得很好。畢竟計畫是地方政","  府提出的，建設則由相關部會執行，所以有賴各部會與地方政府的配合。但我們認為從","  執行率、實際的建設進度，以及後續的管考機制來看，並未得到發揮，所以未來我們仍","  會持續追蹤。","   其次，就前瞻軌道規劃作業來說，其預算執行率竟成長不到1%！107年度軌道建設整","  體預算執行率為28.3%，但到今年109年7月底為止，執行率為28.57%，成長只有1%，實","  在太低，尤其和107年相比更是如此。為此，我們請國發會派人到本席研究室說明，也","  發現很多問題其實是地方政府在綜合規劃、環評與土地徵收上有碰到一些困難，即使如","  此，仍舊不能粉飾太平，必須讓國人清楚。蘇院長在報告時說執行率非常高，但我們都","  知道軌道建設是長期的，因此國發會說，凡超過前瞻預算年度部分，之後將會以經常性","  的公務預算來支應，而已核定的會繼續做完，尚未核定的則繼續做評估。","   剛剛有委員提到，一旦縣市政府政黨輪替，會不會影響到之後的綜合規劃？這問題是","  不是請國發會說明？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：主席、各位委員。所謂規劃費包括可行性研究、環評及綜合規劃在","  內，在可行性研究沒有完成前，無法進行綜合規劃！若在可行性研究或在規劃的時間不","  如預期，經費也將會無法很快到位，這是最主要的原因。"],["邱委員臣遠：我希望國發會和交通部就與地方政府配合的管考能擬定相對應機制，不希","  望中央的功能只剩下撥預算，甚至管考能力失靈，如此，帳面上的數字雖然很漂亮，但","  真正落實到地方政府的卻很低。這是國發會與交通部所給的資料，可以看出前瞻基礎建","  設計畫第一期106年至107年補助各縣市軌道建設計畫的執行情形，像桃園市綠線延至中","  壢規劃作業為零，至於新竹大車站平台計畫規劃作業雖執行率不高，但仍在規劃期程內","  。我知道你們在規劃時並沒有做很審慎的評估，對地方需求的瞭解也不夠具體，以致出","  現這麼大的落差。這部分是不是請交通部說明一下，為何各縣市的執行率會如此低？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這個表上所列均為規劃部分，工程部分事實上……"],["邱委員臣遠：所以就是前面的餅畫得太大！"],["王次長國材：在審查過程，要過交通部與行政院兩關，目前碰到最大的課題在於，審查","  委員認為地方政府所提的規劃案可以再精進，所以很多在審查過程……"],["邱委員臣遠：當年的八年8,800億元檗劃出很大的願景，但如今在執行率上確實有落差。","  我認為中央政府應該針對問題來解決，而不是消極地調整、挪用經費，否則民眾是無法","  接受的。前瞻基礎建設的目的是希望能縮短城鄉差距，前提是地方政府必須提出自籌款","  ！所以，財政體質比較好縣市可能有辦法，但體質差的就會面臨計畫申請上的困難，如","  此，將使得城鄉差距擴大，那就不對了！在後疫情時代，數位基礎建設是非常重要的，","  所以偏鄉或資源匱乏的地方政府，其自籌款比例可否相對降低一點？我覺得這些都需要","  總體考量。在地方政府財源有限的情況下，未來中央政府的角色在哪？我希望中央可以","  介入，並協助提升地方政府的執行率，而不是讓資源集中在財政體質比較好的六都上，","  好不好？"],["王次長國材：好。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（12時59分）主席、各位列席官員、各位同仁。次長好，我想大家都在問","  一樣的問題，我還是問一下我們最關心我的選區──基隆的部分，你們的報告寫得很清楚","  ，這次會繼續編下去，但我想確認一下，因為整體的預算有做一個修正和變化，所以很","  多人就提到，原來中央政府承諾地方協助的案子會不會就被取消掉或是被擱置？國發會","  跟交通部都說只是預算編列調整，這部分不會改變，而這次預算編列方式的改變，我最","  關心基隆捷運的案子會不會被擱置或是停止？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。持續進行中。"],["蔡委員適應：不會被擱置或停止？"],["王次長國材：不會。"],["蔡委員適應：未來相關的預算，交通部後續會繼續編列？"],["王次長國材：是的。"],["蔡委員適應：這個非常重要，也要讓很多人能夠清楚了解。這個案子目前仍然在討論之","  中，我整理出幾個我認為到目前為止整個基隆捷運案爭點的部分，也讓次長能夠了解一","  下。第一個就是起訖點的問題，到底是到基隆的哪個地方？臺北端的點是在哪裡？有人","  說是南港展覽館、南港車站或是其他地方，而基隆的部分，有人提到基隆車站、八堵車","  站或是其他地方，我覺得這就是目前仍有爭議的區域，必須要被整合。","   第二個問題是關於載運量，目前規劃的載運量能不能滿足需求？另外，因為我們要推","  動北宜直鐵或是高鐵延伸到宜蘭，在此情況下，南港以北的鐵路系統跟新的基隆捷運有","  沒有競合的問題？此外，大臺北捷運網的民生汐止線，它在汐止那個地方要不要跟基隆","  捷運整合？因為民生汐止線的環評已經通過了，在這個過程當中，有沒有可能有必要把","  它整合在一起？這幾個問題是大家都非常關心的，我也知道交通部這部分正在做整合，","  跟各個縣市長在溝通，我也理解到次長好像有跟這3位首長分別開過工作會議，是不是","  ？"],["王次長國材：副首長。"],["蔡委員適應：跟副首長開過工作會議了。"],["王次長國材：是的。"],["蔡委員適應：我想確認一下，我所理解到的是，最後還是要這3位市長和交通部聯合來拍","  板，大致的政策決定之後，我們才能做後續的規劃。請問這樣的會議要不要開？"],["王次長國材：下禮拜開。"],["蔡委員適應：下禮拜幾號？"],["王次長國材：13日。"],["蔡委員適應：10月13日，對不對？"],["王次長國材：是的。"],["蔡委員適應：所以10月13日交通部會邀請基隆市、新北市及臺北市3市市長，就我剛剛提","  的這個問題做最後的確認，即便沒有確認也有一定的共識出來，對不對？"],["王次長國材：就是會提會來做一些確認與討論。"],["蔡委員適應：10月13日那天這幾位市長都要出席，這是最好的嘛！這是第一個，第二個","  是把大家關心的大方向、大原則問題能夠做個確認，這樣才能讓這條基隆捷運未來能繼","  續走下去，沒錯吧！是不是？"],["王次長國材：是。"],["蔡委員適應：所以10月13日開完會之後，我相信我剛剛提的幾個問題、大家在關心的部","  分就會非常的明確、明朗了，對不對？"],["王次長國材：就是看那天討論的情形。"],["蔡委員適應：我要拜託次長和部長要努力好好的整合，我剛剛講的這幾個有爭議的點也","  希望能夠好好的討論清楚。","   依照大眾捷運法或是相關法令的規定，我們辦的過程當中必須開公聽會，而基隆捷運","  這個案子到目前為止還沒有召開公聽會，我也問過交通部鐵道局，也表達說這個案子未","  來會召開公聽會，我想請教次長，如果10月13日3市首長跟部長的會議討論完之後，有","  一個正面的共識、整合的話，後續交給規劃單位在規劃的過程中，公聽會要不要開？"],["王次長國材：會開。事實上，他們本身是做到綜合規劃的階段，現在因為有剛才委員所","  提的這些課題、整合的課題、延伸的課題，所以我們會透過4位首長的會議來確認，但","  是10月13日不一定會把所有的問題解決，這樣的會議可能會開多次，在確定以後，就是","  他們的綜合規劃方向很明確、方案出來了，就會去辦公聽會。"],["蔡委員適應：我希望能夠在年底前儘速來舉辦，好不好？"],["王次長國材：是的。"],["蔡委員適應：因為這涉及到部長跟3位市長、整個大方向，而且要整合之後才能開公聽會","  ，否則一個沒有被確定的案子要如何召開公聽會？一定是行政部門至少先做確認，在地","  方上舉辦的公聽會才能讓大家有更多的參與。因為這條路線卡到3個城市，所以我們希","  望到時候公聽會不要只辦1場，每個城市都要辦，臺北市要辦、新北市要辦、基隆市也","  要辦，因為這個東西影響到大臺北東區整個交通公路網的改變，所以如果可以的話，請","  選在假日的時間來舉辦，讓更多人能夠參與，好不好？"],["王次長國材：好。"],["蔡委員適應：最後我還是要跟次長談談目前基隆人希望未來基隆捷運要討論的部分，其","  實綜合規劃應該還沒到那麼細，包括未來的班次、行車時間、乘客運量，還有剛剛講的","  起點、終點、票價、轉乘，以及整個施工期有沒有相關的配套等等，基隆人都非常關心","  這些議題，我還是要跟次長講，因為基隆市在大臺北都會區裡面不是直轄市，所以基隆","  市的城市資源不像臺北市和新北市這麼豐富，在這個部分確實還需要交通部繼續給予支","  持與幫忙。"],["王次長國材：是。"],["蔡委員適應：我要拜託次長，不要因為基隆不是直轄市就把我們看小了，因為基隆是國","  家的重要門戶，基隆港扮演重要的角色，再拜託次長了，謝謝。"],["主席：謝謝蔡委員適應。請李委員昆澤發言。（不在場）李委員不在場。","   請陳委員素月發言。"],["陳委員素月：（13時6分）主席、各位列席官員、各位同仁。當初我們通過前瞻基礎特別","  預算的時候，我們就有匡列整個特別預算的計畫經費，在軌道建設方面，我們匡列了4","  ,241億多元的經費，但是在目前我們要審查的前瞻2.0裡面可以看到軌道建設的經費大","  幅縮減，關於這個部分，本席想先請教主計長，縮減的經費我們用到哪裡去了？挪到哪","  些項目？"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。軌道建設目前已經有計畫的有41項，因為有各種原因","  ，包括各地方對路線的選擇有不同的意見，所以無法在原規劃的工程期限內完工，工程","  進度就有延後，如果有延後的話，編列的預算有遞延，所以並不是計畫不做，也不是把","  它挪到其他地方，也就是將來會做。"],["陳委員素月：可是現在預算減列了……"],["朱主計長澤民：不是，如果我把預算編列下去卻不能執行，這樣反而會有執行率的問題","  ，將來如果他可以做的話，國發會就會編入，如果他們的計畫通過，主計總處就會編列","  預算。"],["陳委員素月：我計算了第一期、第二期、第三期整個軌道建設的部分，我不曉得是否正","  確，如果不正確再請主計長說明……"],["朱主計長澤民：984億元。"],["陳委員素月：那就不到1,000億元，跟當初軌道建設匡列的經費相差甚遠，這樣會不會影","  響到整個前瞻基礎特別預算的總金額？就是8,000億元的預算。"],["朱主計長澤民：如果他們真的沒有辦法在8年內把它編下去的話，只要是計畫通過，將來","  可能有一部分會在公務預算裡面。"],["陳委員素月：因為軌道建設的經費非常龐大，會不會排擠到公務預算的編列？"],["朱主計長澤民：如果計畫通過有在執行，我們不會說執行到一半而不去處理，那個是整","  個預算優先次序的排列。"],["陳委員素月：地方鄉親比較擔心的是這個計畫是不是可以如期如質完成。接下來本席要","  請教國發會副主委，在整個前瞻基礎特別建設項目中，國發會要負責管考，請問國發會","  有沒有去掌握整個預算的調整？你們有沒有掌握前瞻第一期、第二期的執行狀況？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：主席、各位委員。跟委員報告，我們都有做列管，都有掌握。"],["陳委員素月：在整個前瞻基礎特別預算裡面，有些項目是讓鄉親很有感的，比如說農田","  水利方面，集水溝跟排水溝的改善，因為有這個經費的挹注，所以可以很快的去改善幾","  十年來沒有辦法改善的淹水問題或是集水的問題。可是許多農民反映說這個經費還是不","  夠，在未來第三期裡面，這個部分是不是可以做一個調整、增列？這是本席的建議。另","  外，地方有一些建設的需求，我們也不斷的反映，但還是沒辦法獲得正面的回應，比如","  說，可以提供圖書館功能的藝文大樓的建設，這在比較偏鄉的地方是非常需要的，可是","  我們卻沒有辦法做，不管是在公務預算或是在前瞻預算裡面，我們都沒有辦法爭取到，","  這部分是不是可以請國發會做個檢討？","   接下來本席要請教交通部王次長，關於彰化縣目前高鐵彰化站與臺鐵轉乘接駁計畫、","  臺中捷運綠線延伸彰化以及集集支線基礎建設，這是目前彰化縣有關軌道建設的三大計","  畫，目前的執行和預算的編列狀況可以做簡單的說明嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。第一個是高鐵站往集集支線的部分，現在應該是在設計","  中，至於集集線的改善，可行性通過了，現在已經在設計中，而鐵路裡面的彰化高架和","  延伸，就是臺中捷運延伸的可行性已經通過了，現在應該是進入綜規的階段，陳委員非","  常關心彰化這幾個案子，在整個進行的速度上，早上部長有談到已經加速了，目前是行","  政程序走完，然後往施工的經費來編列，目前大概是這樣。"],["陳委員素月：軌道運輸是最便利且省時的，如果讓整個臺鐵、高鐵還有捷運能夠連成一","  個完整路網，對地方發展是有很大的幫助。以南彰化來說，每次一遇到連假，因為埔鹽","  匝道的管制，幾乎讓觀光客很難進到南彰化，所以南彰化的觀光業者、觀光工廠真的是","  叫苦連天，所以我們也期待在南彰化的這些軌道建設能夠儘快如期如質完成，讓南彰化","  的交通能夠更加順暢與便利。"],["王次長國材：是的，我們繼續來努力。"],["陳委員素月：謝謝。"],["主席：謝謝陳委員素月。接下來登記發言的李委員貴敏、鄭天財Sra","  Kacaw委員及蘇委員巧慧均不在場。","   請趙委員天麟發言。"],["趙委員天麟：（13時13分）主席、各位列席官員、各位同仁。今天是高雄市議會的市長","  施政報告和總質詢的時間，也是陳其邁當選市長後第一次正式在議會質詢，今天他也正","  式在議會再次宣示，今（109）年底市政府會把捷運黃線環評的部分完成並且送出來，","  他在9月23日受訪時再次宣示，四大優先當中「交通優先」的捷運黃線一定要在111年動","  工，也就是他2年拼4年，在剩餘任期結束前希望可以來做。可是我回去看原本預計的時","  程表，因為我們有一個失落的2年，所以有delay的情形，現在是109年，可能都已經核","  定完，在進入土地取得的階段，可是現在呢？過去這2年已經不知道該怎麼說了，總之","  現在就是有delay的狀況。而這次的報告送出來，前瞻第三期就是因為進度有點delay，","  所以你們舉例說明哪些是暫時還沒有用到的，就把高雄黃線寫在第一個，所以我們其實","  是很焦慮的，我們在跟時間賽跑，現在是民進黨執政，你們應該也要跟時間賽跑才對。","","","   請看下一頁的時間表，其中比較近的應該是今年3月31日，高雄市政府提出第一次綜","  合規劃，一審就超過3個月的時間，7月13日書審退回，8月1日又提出第二次綜合規劃，","  到今天已經10月份了，仍然沒有看到結果，你們不要只有一個結果說捷運黃線暫時沒有","  編在第三期，到底要編在第幾期？我們自己一廂情願的說今年底要環評OK，111年要動","  工，我們真的很不希望我們那裡是快、快、快，然後在中央卡關。","   本席想請教次長，第一，第二次綜合規劃案什麼時候會出爐？綜合規劃會議什麼時候","  召開、什麼時候會有結果？有沒有辦法就跟著環評，然後趕快讓行政院有機會在今年年","  底或是明年什麼時候核定，我們可以開始一直往下走。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。跟委員報告，在第二次綜合規劃裡面，委員有提到7月1","  3日退回的時候，行政院有個意見，就是關於澄清五甲線採取部分或是全線高架的可行","  性，因為它的經費非常高，大約1,400多億元，如果把它調整後，至少減了300億元以上","  ，這部分有責成高雄市政府再研究一下，目前我知道他們研究的結果還是除了在鳥松的","  出土段以外，其他都還維持地下，而我們的初審意見是希望他們，比方說跟市民溝通後","  ，大家還是期待地下的話，就把這個原因寫清楚，這部分再送行政院國發會來審，當時","  在行政院國發會的委員是有這樣的建議，所以如果這部分他們改好的話，在行政流程上","  ，交通部會儘速來處理。"],["趙委員天麟：我具體問一下，8月1日提的第二次綜合規劃，你們已經再有修正的意見嗎","  ？"],["王次長國材：有，因為7月13日裡面有談到澄清五甲的高架部分沒有說得很清楚。"],["趙委員天麟：所以8月1日有再送。"],["王次長國材：對，所以他們送過來之後，我們希望他們把理由寫清楚再送上來，只要高","  雄市政府再送上來，我們就會往行政院送，我們會加速，因為這部分我們也很關心，所","  以會加速進行。"],["趙委員天麟：其實部長也當過首長，一定知道這個時間的緊迫性，如果我們往下再推的","  話，從出交通部再到行政院核定，你們有沒有自己的期程？目標是什麼時候？我們到底","  趕不趕得上第四期的錢？否則到時候前瞻全部結束了，結果高雄捷運黃線趕不上，會不","  會有這個情況？"],["王次長國材：我想不會，其實每個項目不管有沒有放在前瞻，它都要走完所謂中長期計","  畫的審查，這個綜合規劃過了以後就是確保它在中長程計畫的每一年都有預算，如果它","  走到綜規、環評，下個階段可能走到設計，我們就會編設計的錢，不管是在前瞻或是在","  一般預算，但前提就是要走完綜合規劃，由行政院核定這個過程。"],["趙委員天麟：你講的這個是很重要的承諾，所以我要再追問一下，假設一個情況，當然","  我希望這個情況不要發生，因為第三期看起來就是沒有高雄捷運黃線了，如果沒有在前","  瞻的話，你說設計規劃的經費你們部裡面會編公務預算來處理？"],["王次長國材：是，方才委員有提到它有延誤一陣子，它的一、二期有8,500萬元的規劃費","  ，就是綜規的費用，它現在還在進行，我們當時有跟他們討論，認為在下一期可能還用","  不到，因為一、二期還沒用完，大概是這樣，總之，只要它通過核定，我們就一定會編","  錢給它。"],["趙委員天麟：通過核定就一定會編錢？"],["王次長國材：對。"],["趙委員天麟：這是一筆很大的經費，1,400多億元耶！"],["王次長國材：編錢會從設計開始，然後每一年再分別給預算，不是一次就給一千多億元","  。"],["趙委員天麟：我的發言時間到了，最後再請次長承諾，只要行政院核定這件事，無論從","  哪裡出錢，錢都是會把它編出來，對不對？"],["王次長國材：是，現在的程序是這樣。"],["趙委員天麟：好，謝謝。"],["主席：接下來登記發言的楊委員瓊瓔、李委員德維均不在場。","   請廖委員婉汝發言。"],["廖委員婉汝：（13時20分）主席、各位列席官員、同仁。我想針對前瞻計畫的部分來講","  ，其實昨天在院會就前瞻計畫做質詢時我也提過，昨天是部長出席，我還是要提，針對","  整個前瞻計畫，既然前瞻計畫就是很多公共工程當中，公務預算無法執行的才編到特別","  預算，對不對？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["廖委員婉汝：這些重大的建設，除了大型的，就像我在立法院審查預算時，常常覺得國","  家投注在公共建設上往往都是小鼻子、小眼睛，一點點預算而已，根本做不了事情。這","  次好不容易有一個前瞻計畫，我們更希望在軌道計畫或整體規劃當中有大型的、未來性","  的，就像你們所講的、報告所提的，這是規劃未來30年臺灣經濟產業各方面發展的基礎","  ，對不對？"],["王次長國材：是。"],["廖委員婉汝：但是我發覺這次把軌道計畫挪了2,300億元在城鄉建設當中，對我個人來講","  覺得很離譜，為什麼？這些錢就是平常要不到，所以採用特別預算來做規劃。","   現在政府說反正到113年之後還要繼續做，所以是不可能完成的事情，就先挪到城鄉","  建設，所以我覺得很奇怪，應該要保留，而如何保留當然是主計單位去做規劃，或者是","  你們原來規劃前4年跟後4年的預算分配就是錯誤的。","   總而言之，在整個前瞻計畫當中，我覺得應該有它的未來性，在這個未來性當中，我","  更要提出質疑的是交通部在屏東縣最南端的交通建設一直都被忽視。我第一次當立委的","  時候，看到那時候還有國工局、環島高速公路網、環島鐵道計畫網，可是現在呢？歪七","  扭八！蘇花改不知道改幾次啦！南橫國道也不見了，到底要給屏東什麼呢？對不對？南","  二高最後到林邊、大鵬灣，也是最後那一段才給屏東，這次所有前瞻計畫當中，院長在","  108年才跟我們講，不然放1億元給你們做高鐵南延到屏東縣，我要強調一點，屏東縣的","  規劃是1億元，結果送到行政院又沒有核定。","   其實我要跟交通部講，畢竟交通建設是地方發展的一個命脈，你沒有完善的交通根本","  沒有辦法發展，所以各個縣市都在爭取，今天在整個前瞻計畫當中，只看到這一點。","   我要很誠懇的跟交通部提，高鐵南延到屏東不是到六塊厝而已，跨過高屏溪、屏東市","  跟高雄市的話，就是隔壁的高屏溪，從新左營繞過來進屏東市剛好2公里，屏東市就在","  最北端，屏北地區有很多高美大橋、堤頂大橋、雙園大橋，還有高屏大橋都可以往高雄","  走，誰會到屏東來坐高鐵？這是我們質疑的地方，所以我們希望南延到潮州，這是我再","  強調的，在建構一個交通網當中，很重要的是快速道路都已經到南州了，轉到大鵬灣，","  但是終點在南州。其實現在你們最頭痛的是墾丁國家公園的塞車問題，你們現在把輕軌","  鐵路都取消了，沒有核定重新檢討，是不是能夠納入從南州到恆春的快速道路？把這條","  道路建構起來，這樣的話，也沒辦法轉彎到臺東，沒有南橫國道，至少也有到墾丁，解","  決我們整體的交通問題，也解決整個疏運旅客的問題。","   我當第一任立委的時候說沒有腹地，不能蓋，結果我現在覺得可以蓋，為什麼？五楊","  高架橋都蓋起來了，為什麼恆春在整個枋山鄉腹地最小的地方不能用高架呢？能不能解","  決？可以解決嗎？次長。"],["王次長國材：跟廖委員報告，事實上交通部投資在屏東有很多的計畫，剛才第一個您提","  到高鐵延伸六塊厝的部分，我們現在送到院裡面也還在審，但是我想院長已經也……"],["廖委員婉汝：我們是希望延到潮州啦！"],["王次長國材：延到潮州可能是下一個階段的計畫，因為這個階段已經……"],["廖委員婉汝：現在是109年，我跟院長講下一個階段大概是190年。"],["王次長國材：我們到六塊厝的精神就是要延伸……"],["廖委員婉汝：到六塊厝要蓋10年耶！如果要延到潮州，現在不規劃，我們再等個10年之","  後再來規劃，要延到什麼時候？109年？還是119年、129年？"],["王次長國材：這個部分是因為當時整個計畫進行到六塊厝，六塊厝為什麼在屏東站？"],["廖委員婉汝：高鐵已經定案了，我還是誠懇的跟次長講，有關交通部規劃南州延到墾丁","  的快速道路部分，趕快給我們做一份可行性評估，趕快規劃好不好？"],["王次長國材：目前是這樣，屏南的部分，公路總局有一個屏錦路段改善計畫在進行。"],["廖委員婉汝：屏錦在哪裡？"],["王次長國材：屏錦路段的改善，就是屏南到恆春的這段路，比如有的要做外環道，已經","  開始在做了。這部分事實上昨天有委員過去屏東，幾個委員在提這個課題，這個當作我","  們下一階段的議題。"],["主席：你就提書面給所有屏東的委員好不好？"],["廖委員婉汝：好，謝謝主席。我們有一個提案希望把它納入，其實不是用其他的道路來","  替代啦！從新左營下高鐵就可以直接經快速道路到墾丁，我相信就可以解決所有交通瓶","  頸的問題。"],["主席：好啦！等一下再處理。","   請張委員其祿發言。"],["張委員其祿：（13時27分）主席、各位列席官員、各位同仁。今天因為時間比較短，先","  請教主計長幾個問題，第一個是這次的軌道建設，我想很多委員都很關切，因為主要是","  覺得預算變少，現在蘇院長也承諾，該挹注的經費一分錢都不會少，我想院長已經指示","  過，這部分到時候應該沒有問題嘛！主計長。"],["主席：請主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的，主要核定的計畫都不會少，已經編列預算的一","  定都會按照……"],["張委員其祿：如果做不完，是不是也一定會至少有公務預算來協助？"],["朱主計長澤民：我們在8年內編前瞻預算的時候，就有考慮到它的執行進度，因為兩年一","  次，這個工作一定要在兩年完成，而且要在這個時候付款。"],["張委員其祿：對，在編的裡面要嘛！院長也承諾一分錢也不少；交通部部長也說凡超過","  4年重大期限就會用年度建設預算來編，這個次長確認了嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。對，目前的經費是8年，到113年嘛！113年以後的，剛剛","  主計長有談到針對已經確定的，他會用各種方式把預算編出來。"],["張委員其祿：反正我們至少有這個承諾，就是用公務預算也要把它做完嘛！"],["朱主計長澤民：是的。"],["張委員其祿：謝謝主計長。現在是這樣講，我們現在也已經承諾要做這些事，就算8年弄","  不完，也承諾用公務預算。","   不過我現在要給兩位看一下，這是林全前院長在2017年被專訪時特別談到這件問題，","  什麼問題？為什麼要用特別預算來編，而不用所謂的年度預算，他指出了三大理由，第","  一個，年度預算不會被特別檢視，但是特別預算可以被特別檢視，有highlight起來。","  第二個，年度預算包山包海，但特別預算不會如此，他懷疑到時候是不是能夠真的把年","  度預算做完；最後還有一點，他認為反正特別預算是外加的，不會內含到年度預算，這","  也是好處。現在我的問題是我們目前的作法不管是蘇院長或林部長現在的承諾，這不就","  剛好打臉了林全前院長嗎？"],["朱主計長澤民：不是，我必須說明，我們也希望在8年內能夠做成，但是因為各種原因做","  不到的話，我們就只好……"],["張委員其祿：可是你怎麼回應林全前院長講的，用一般預算是不好的，而要用特別預算","  ？"],["朱主計長澤民：我可以跟他解釋。"],["張委員其祿：到時候我們是不是乾脆再繼續編才對？"],["朱主計長澤民：會不會再編特別預算將來再檢討，但是目前沒有打算。"],["張委員其祿：這個你要承諾，這真的打臉了林全前院長，因為這件事是特別的，有前瞻","  性的，所以我們要用特別預算，不要跟一般預算去……"],["朱主計長澤民：我們希望是這樣，可是基於各種原因做不到，環境改變的時候，我們就","  會……"],["張委員其祿：又時空環境改變了？如果政府常常都用這個說法，真的會折損民眾的信心","  。","   我還是要問幾個問題，這部分是不是都具有自償性，有關自償性的問題，我想兩位都","  是專家，我也不用多說，簡單來講，有經濟的自償性，也有財政的自償性。其實王次長","  是專家，就是整個TOD啦！軌道建設、交通建設下去之後，我們現在都高估這些事情。","  次長以前當過高雄的局長，也是高雄交通的大家長，知道高雄捷運當時就差點撐不住，","  因為一直高估運量，後來沒有搭配上開發，這才是真的問題。我們支持這些計畫，真的","  非常支持，但是擔心到時候自償率上，尤其是經濟、TOD的部分又出了問題，您覺得呢","  ？"],["王次長國材：張委員所言甚是，高雄捷運就是靠三大機場來支撐，所以它現在賺錢。的","  確我們過去在評估，不管是捷運還是鐵路的改善，會把TOD放在很重要的部分，比如車","  站，包括它的開發或是地方政府配合做都市計畫的調整，從過去的經驗來看這個很重要","  。"],["張委員其祿：這個真的是非常重要，次長，你們其實真的要跟國發會好好研擬，因為軌","  道建設只是其中的一小環，它真正要發揮效益是要靠別的，光靠票匭收入，這些都不用","  談了，也沒什麼自償。","   最後還有一點跟大家分享及提醒，其實未來的科技還是會進步，而且產業的發展也很","  快，未來還有很多東西都會出現，我想次長是專家，像是電動車、自駕車、共享服務等","  新技術，其實這些進來之後，還是會有影響，我覺得我們還是要再仔細想。","   另外，我們之前說要發展軌道建設，要有車測中心、鐵道研究中心等，也花了10億元","  ，但是目前績效確實沒有看到，是不是請部裡面給我們一個說明？因為你們花了10億元","  ，現在只有基礎建設，但是到底未來國家會不會有鐵道產業，我們並不清楚，目前也看","  不到，這部分真的要請交通部多多努力加油，好不好？"],["王次長國材：我們現在有鐵道產業的小組在進行，像你所提的不管是電動車還有軌道建","  設，我們事實上都希望它有一些比例是用在不管是維修或零件的供應上面，這些都有在","  進行。"],["張委員其祿：我們希望做出產業好不好？"],["主席：次長，你就提供一些書面給張委員，好不好？"],["王次長國材：好，我用書面跟委員報告。"],["主席：接下來登記發言的洪委員孟楷、鄭委員麗文及莊委員競程均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（13時35分）主席、各位列席官員、各位同仁。軌道建設編了401億元，請","  教第一個問題，鐵路立體化跟通勤提速大概編了多少錢？107億元。大概有幾個縣市都","  在做，嘉義、臺南、新竹及桃園地下化。我關心的是左營楠梓的立體化或高架化有沒有","  一個初步的雛形或方案？我為什麼這樣問？因為這會牽涉到後面岡山、路竹要如何達到","  立體化，次長，你知道我未來期待什麼嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。不曉得。"],["邱委員志偉：對嘛！你要聽我說嘛！我很期待岡山路竹會成為高雄市未來的副都心，說","  真的你也知道，一定是慢慢的向北嘛！橋科之後加上原來路科，所以原本的市中心還是","  市中心，但慢慢的人口飽和，相關的用地也不足，所以一定是往北，往北就是從橋頭開","  始，橋科、岡山、路竹，所以未來要帶動一個城市的發展，鐵路立體化非常重要，請教","  左楠鐵路立體化有沒有共識？"],["王次長國材：現在一般是這樣，可行性階段是地方政府提出，過去高雄鐵路三段的地下","  化都這樣做，所以如果高雄市政府現在市長希望把左營跟楠梓責成由地方提，由下而上","  提上來，我們會……"],["邱委員志偉：高雄市政府有沒有針對左楠鐵路的立體化提出相關的方案？"],["王次長國材：現在沒有提。"],["邱委員志偉：我也曾經在交通委員會提案，希望交通部能夠協助高雄市政府評估岡山、","  路竹鐵路立體化的相關計畫，這部分有沒有執行？"],["王次長國材：我想新的市長可能會具體提出這個事情。"],["邱委員志偉：對啦！我是說已經有正式提案，你們就去執行並協助高雄市政府，因為未","  來還有很多平面的平交道會影響到城市的發展，所以立體化是非常重要的。"],["王次長國材：我想如果他們提出來的報告是可行的，我們會來支持。"],["邱委員志偉：你說這個是由下而上，但是交通部也要協助啦！"],["王次長國材：沒有問題。"],["邱委員志偉：另外，有關岡山路竹延伸線的部分，第一階段原先預定什麼時候通車嗎？","  告訴你，這個我比你更熟啦！今年年底本來要通車，最新的進度是最快要111年底，慢","  要到113年6月的時候通車，為什麼會造成這種延宕？"],["王次長國材：他們可能在機電發包上面有些招標困難。"],["邱委員志偉：招標有4次流標，4次流標的原因交通部有沒有掌握？"],["王次長國材：事實上過去鐵路延伸的時候，也面臨一個共同課題，假如要用原來的機電","  系統，就要看原來機電供應的價格。"],["邱委員志偉：這就給地方政府跟交通部一個好的教材，沒有辦法涵蓋機電，只有土建，","  所以沒有廠商願意去承攬、投標，所以就一而再，再而三的流標。這部分你在制度設計","  上面要怎麼樣來處理，才能讓流標的狀況不要太頻繁發生？"],["王次長國材：事實上這和桃園機場捷運的延伸一樣，延伸段機電的經費比較少，一般原","  來的機電廠商……"],["邱委員志偉：次長你也來自高雄市，局長也非常瞭解岡山路竹捷運紅線延伸對高雄市未","  來的發展至關重要，請你站在交通部次長的角度一定要全力協助。","   另外，兩個直轄市的連接可以透過捷運來達成，關於臺南都會區和高雄都會區的連接","  ，也就是高雄捷運的延伸線延長到臺南市的捷運紅線，針對這部分，請問交通部掌握的","  情況是怎麼樣？"],["王次長國材：目前還沒有提出來，但是我知道……"],["邱委員志偉：臺南捷運系統當中的紅線是未來要串連高雄市的紅線，這個部分交通部支","  持嗎？"],["王次長國材：關於兩個直轄市的連接，事實上過去我擔任局長時就是樂觀其成，但目前","  並沒有相關計畫由臺南或高雄提出來，臺南和高雄的紅線……"],["邱委員志偉：你知道你們有補助臺南市先期運輸系統，也就是他們的捷運規劃嗎？"],["王次長國材：有的，如果他們的整體路網有提出來……"],["邱委員志偉：你們補助1億1,000萬元的經費，請問他們的規劃報告什麼時候會有進度呢","  ？"],["王次長國材：目前有好幾條線，包括藍線、紅線、綠線，但是我知道現在……"],["邱委員志偉：站在交通部的立場是不是樂觀其成？"],["王次長國材：如果能夠把兩個直轄市串連起來，當然我們是樂觀其成。"],["邱委員志偉：臺南科學園區串連高雄路竹科學園區再串連橋科，這變成臺灣最重要的科","  技廊帶，在這個科技廊帶裡面，員工的通勤如果有兩個都會區的捷運能夠連接一定非常","  好。"],["王次長國材：我們樂觀其成。"],["邱委員志偉：樂觀其成之外，還要全力協助。"],["王次長國材：好的，如果他們提出來，地方必須先提出來……"],["邱委員志偉：我會叫他們提案，希望你們全力協助，而且要使命必達。"],["王次長國材：好的，謝謝。"],["主席：接下來登記發言的余委員天、何委員欣純、周委員春米及陳委員亭妃均不在場。","","","   請鍾委員佳濱發言。"],["鍾委員佳濱：（13時42分）主席、各位列席官員、各位同仁。請問次長，當年中山高速","  公路是為何而建？你覺得是為了客運，還是為了貨運？當年哪個量比較多？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。應該都有。"],["鍾委員佳濱：其實當年中山高開通之後，長途客運車馬上紓解了臺鐵一票難求的壓力。","  可是後來有了高鐵之後，我們發現高速公路的客運很多都被高鐵分攤了，現在反而有許","  多物流利用中山高來運輸，因為物流都是利用晚間，他們比較不怕時間誤點。請問臺灣","  高鐵的主要服務客群是哪些？是觀光客、通勤族還是商務客？"],["王次長國材：現在三個都有。"],["鍾委員佳濱：哪一個比例比較多？我看觀光客都是搭早鳥班次，通勤和修學位的人也有","  ，但基本上還是拿公司出差費去搭高鐵的商務客比較多。","   有關武漢肺炎之後對跨國移動的影響，根據聯合國世界旅遊組織的推估，國際旅客會","  急遽下降，疫後各國都是開放哪些人入境？主要是商務旅客、技術專才、留學生、醫療","  人士，觀光客並不在名單之中。接下來我們看到這則新聞：比利時工程師感染武漢肺炎","  ，他的足跡遍及彰、中、北、宜，因為他曾經搭高鐵，可見離岸風電產業的比利時工程","  師需要搭高鐵，為什麼？因為商務旅行可以透過視訊會議來替代，但是技術服務、檢修","  維護等實體執行無法替代，在這種情況下，本席要問一個問題：什麼樣的產業需要仰仗","  高鐵，在短時間內於島內移動？哪些產業未來需要高鐵？"],["王次長國材：觀光吧！"],["鍾委員佳濱：剛剛我已經告訴過大家，未來視訊可以解決商務客參加會議的問題，但技","  術專才卻沒有辦法替代，包括技術服務、檢修維護這些實體執行是無法替代的，我們從","  比利時風電工程師的案例就可以看出這一點。臺東的火箭業者說未來他們每週可以發射","  兩枚，為什麼？他們說未來有很大的市場，現在登記的衛星已經有五萬顆，未來太空產","  業可以帶動臺東的產值超過50億元。其實太空產業到2040年將成長至1.1兆美金，每年","  估計有超過850顆小於500公斤以下的衛星要發射，為什麼？因為5G時代已經來臨，小型","  衛星、通訊衛星都是我們要倚靠的。全世界有哪些地方可以發射火箭？必須靠近赤道，","  最好是東邊面海，因為可以提供離心力把火箭甩出去，臺灣是其中之一。火箭發射站帶","  動美國德州休斯頓的產業鏈，在此想要提醒次長一件事情，請問次長，你認為是先有竹","  科，還是先有中山高？"],["王次長國材：中山高是……"],["鍾委員佳濱：哪個是先核定的？哪個先決定要蓋的？是因為中山高蓋了之後，竹科和臺","  北機場變成很方便通勤，所以引發科技人士來到？還是說因為有了科技人士在竹科，所","  以我們要趕快蓋一條中山高，便於大臺北到新竹之間的通勤？接著我們要看看特斯拉在","  臺灣的供應鏈，為什麼特斯拉會選擇臺灣？因為他們說臺灣在一個小時車程之內，特斯","  拉所需要的零件統統都找得到。除了屏東，剛剛邱委員也提到高雄，與太空產業有關的","  技術產業目前分布在屏東及高雄。如果未來臺灣有機會參與太空產業，我們可以在臺南","  的沙崙研發，在高雄檢測、驗證，在屏東組裝、製造，在臺東發射，這樣的太空飛行廊","  帶剛好就是方才邱委員所提到的，而這些產業都必須倚靠軌道交通建設。","   產業的基礎建設是什麼？就是交通；交通建設的基礎是什麼？要靠產業。怎麼說？如","  果交通建設的營運沒有基礎運量的話，那麼這項交通建設很不容易投資下去。請問次長","  ，目前前瞻的軌道建設是在支撐什麼產業的基礎？你認為現在前瞻基礎建設當中的軌道","  建設是臺灣未來哪一個產業的基礎建設？"],["王次長國材：就是我們經濟發展的相關產業都包括。"],["鍾委員佳濱：其實我剛才已經給你提示了，太空產業可能是其中一個。離岸風電的工程","  師搭高鐵趴趴走，為什麼？因為在後疫情時代，這些實體維修的技術、高級人力必須迅","  速進行實體維修、實體服務，請問未來會是誰在使用軌道建設？短途的通勤用飛機不可","  能，軌道的商務客和觀光客會慢慢縮減在底下這個問題，所以我最後要說明一點：屏東","  高鐵站不是為了一個高鐵停車的車站，高鐵屏東站區是一個產業特定區，為因應這個產","  業特定區的需要而設站，所以你可以說我們把高鐵開到那裡，所以那個地方可以設立一","  個特定區；你也可以說因為我們要發展特定區的產業，所以高鐵要在那裡放一站。","   最後我要請問一件事情，針對國土軌道之建設規劃，包括臺鐵、高鐵、捷運在商務上","  使用的角色、客層分析及未來使用客層和人口分布，請問交通部有沒有做過相關研究？","",""],["王次長國材：我們有研究過高鐵南延是……"],["鍾委員佳濱：我不是在講高鐵南延，我講的是國土的軌道建設，針對這三鐵該如何處理","  ？其次，高鐵延伸到屏東的綜合規劃，應該要把未來要服務的產業基礎與客群使用情形","  放進去。請問次長，針對這樣的報告，能不能請交通部交代特定單位研究後交給本會？","",""],["王次長國材：好的，運輸研究所有進行軌道發展方面的研究，我請他們……"],["鍾委員佳濱：請交通部就這兩項內容提供給本席好嗎？"],["主席：請提供書面資料。","   今天委員詢答已告一段落，現在處理臨時提案，共4案，請議事人員先宣讀。","   臨時提案：","  1、","   交通部主管前瞻基礎建設計畫第3期特別預算案有關軌道建設預算編列第3期（110年","  ～111年底）特別預算案388億5,596萬1千元。恆春半島風景區每逢週末與例假日都發生","  車輛回堵與塞車狀況，萬一發生緊急事故，民眾更擔憂急救車輛難以北上，增添救護困","  難。爰要求交通部應於兩個月內，研擬規劃興建從南州延伸到恆春的救命快速道路「屏","  南快速道路可行性評估報告」並應採高架興建方式，一來可避開大量土地徵收的問題，","  二來快速道路帶來的便捷性，將大幅縮短沿線的行車時間，以帶動地方觀光發展及促進","  地方經濟。","                  提案人：廖婉汝    費鴻泰    林德福    曾銘宗","  2、","   為幼齡兒童搭乘台鐵客運優先購買座位車票，保障幼童搭乘台鐵車班安全舒適之權利","  ；建請台灣鐵路管理局於三月內研擬連假期間網路購票幼童實名制提前訂票系統，提升","  我國兒童搭乘公共運輸車輛福利。","                  提案人：莊瑞雄","                  連署人：林德福    陳椒華    費鴻泰    林楚茵    郭國文","  3、","   有鑒於第13期院頒道路交通秩序與交通安全改進方案工作計畫實施策略中，「善用大","  數據分析，診斷地區交通癥結以減少事故，並降低社會與醫療成本」，經查截至目前為","  止，交通部並未針對外送機車事故作出相關數據分析及對策。","   爰要求交通部依照第13期院頒「道路交通秩序與交通安全改進方案」工作計畫，與內","  政部研議在違規及肇事相關統計中增列外送機車註記，以供作為日後道路安全政策參考","  依據，並針對外送臨停區的政策及是否會造成交通衝擊進行影響評估","                  提案人：江永昌    郭國文    高嘉瑜","  4、","   因疫情影響，截至目前民宿歇業278間、觀光旅館歇業4間；旅行社申請停業18間、解","  散30間等皆已創下近五年新高。經查，交通部的觀光振興措施於兩次追加預算皆無分配","  到，是以交通部之觀光發展基金支應54.5億的觀光振興措施預算支應，但該基金主要來","  源之機場服務費收入大減近9成。支出大增、收入大減的情況下，預估年底基金餘額僅","  剩7,600萬，實不足以應付安心旅遊補助退場以及觀光傳統淡季到來的難關。建請交通","  部應妥為規劃經費來源，以支應振興觀光措施，確保有效提升國內觀光旅遊產業信心。","","","                  提案人：林俊憲    郭國文    林楚茵    莊瑞雄"],["主席：請問各位，對第1案有無異議？"],["陳司長文瑞：遵照辦理。"],["主席：第1案照案通過。","   請問各位，對第2案有無異議？"],["陳司長文瑞：也遵照辦理。"],["主席：第2案也照案通過。","   請問各位，對第3案有無異議？"],["陳司長文瑞：針對第3案，我們已經與提案人江委員做過溝通，在此謹將文字修正說明如","  下：一、將倒數第四行「與內政部研議在違規及肇事相關」的「違規及」三個字刪除。","  二、將倒數第二行「並針對外送臨停區的政策及是否會造成交通衝擊」改為「並針對外","  送臨停區的政策和地方政府會商討論是否會造成交通衝擊」。"],["主席：如果江委員沒有意見的話，第3案就按照上述修正意見修正通過。","   請問各位，對第4案有無異議？"],["陳司長文瑞：遵照辦理。"],["主席：第4案照案通過。","   報告及詢答結束，委員質詢未及答復或請補充資訊者，請相關部會於一週內以書面答","  復，委員另外要求期限者從其所定。委員蘇巧慧、周春米、余天、洪申翰所提書面質詢","  及委員羅明才所提書面補充資料均列入紀錄、刊登公報，並請相關部會以書面答復。","   本次會議議程已進行完畢，若有不在場委員補提書面質詢，一併列入紀錄、刊登公報","  ，並請議事人員協助處理。","委員蘇巧慧書面質詢：","   一、前三期軌道建設經費，總金額877億4,532萬元","   根據統計，前瞻基礎建設計畫第1期及第2期所列軌道建設經費，分別為147億9,022萬","  元及327億5,713萬元，加計第3期預算案所列401億9,796萬元，合計877億4,532萬元，","  占前三期預算總額（5,600億2,501萬元）僅15.67%。但軌道建設工程頗多，其中與新北","  市相關者，共有8案，所分配預算亦僅163億2,636萬元，相對於軌道建設經費所需金額","  （僅萬大中和樹林線，第1期總經費741.78億元，第2期總經費555.3億元，合計近1千3","  百億），實屬杯水車薪。","|單位（千）      |預算規模  |軌道建設  |占比      |新北相關  |占比     |","|第1期           |107,070,84|14,790,224|13.81%    |2,221,539 |15.02%   |","|                |7         |          |          |          |         |","|第2期           |222,954,05|32,757,134|14.69%    |6,023,217 |18.39%   |","|                |4         |          |          |          |         |","|第3期（草案）   |230,000,11|40,197,961|17.48%    |8,081,600 |20.10%   |","|                |3         |          |          |          |         |","|3期總和         |560,025,01|87,745,319|15.67%    |16,326,356|18.61%   |","|                |4         |          |          |          |         |","|第4期上限       |279,974,98|          |          |          |         |","","","   二、第4期預算近2,800億元，重點應置於軌道建設","   據前瞻基礎建設特別條例第7條規定，中央政府依本條例支應前瞻基礎建設計畫，以","  4年為期程，預算上限為新臺幣4千2百億元，期滿後，後續預算及期程，經立法院同意","  後，以不超過前期預算規模及期程為之。目前政府已表明將編足8,400億，支應前瞻基","  礎建設，帶動國家經濟。換言之，第4期特別預算尚有2,800億額度可用，鑒於軌道建設","  是最基礎的交通建設，發揮效用最大，影響層面最廣，其預算金額應酌以增加，以支應","  各地區建設軌道計畫所需。","   三、執行率應加強","   前瞻基礎建設第一期歲出預算數1,070億7,085萬元，執行結果，歲出實現數708億7,","  007萬元，轉入下年度之應付數78億8,657萬元，保留數245億9,973萬元，保留數約為原","  預算規模的23%，比例極高。參考105年至108年中央政府總預算決算結果，保留數均未","  超過原預算規模3%，足見前瞻基礎建設第1期預算執行情形，頗有改善之空間，各相關","  機關應向立法院提出說明及改善計畫。","|預算別           |預算規模         |保留數           |占比             |","|105中央政府      |1兆9759億        |563億            |2.85%            |","|106中央政府      |1兆9740億        |540億            |2.74%            |","|107中央政府      |1兆9669億        |379億            |1.93%            |","|108中央政府      |1兆9980億        |343億            |1.72%            |","|前瞻1期          |1071億           |246億            |22.97%           |","|前瞻基礎建設計畫三期預算涉及新北市之軌道建設預算編列情形              |","|軌道建設名稱                      |第三期／千 |第二期／千 |第一期／千 |","|                                  |元         |元         |元         |","|臺北都會區大眾捷運系統三鶯線暨周邊|1,202,300  |4,071,473  |1,661,754  |","|土地開發計畫                      |           |           |           |","|淡海輕軌運輸系統第一期綠山線紅樹林|213,900    |130,406    |160,188    |","|站至開發區北緣、第二期藍海線漁人碼|           |           |           |","|頭至綠山線共線                    |           |           |           |","|安坑線輕軌運輸系統暨周邊土地開發計|1,405,900  |1,024,938  |317,597    |","|畫                                |           |           |           |","|臺北都會區大眾捷運系統環狀線北環段|2,899,500  |235,000    |           |","|及南環段暨周邊土地開發計畫        |           |           |           |","|臺北都會區大眾捷運系統萬大─中和─樹|1,132,700  |147,000    |           |","|林規劃報告書暨周邊土地發展計畫（第|           |           |           |","|二期工程）                        |           |           |           |","|桃園都會區鐵路地下化計畫（含鳳鳴車|1,042,800  |332,000    |50,000     |","|站）                              |           |           |           |","|北宜鐵路提速工程計畫《路線涉及平溪 |63,400     |12,000     |12,000     |","|雙溪等區》                         |           |           |           |","|基隆輕軌（基隆─南港）建設計畫《路線|121,100    |70,400     |20,000     |","|涉及汐止地區》                     |           |           |           |","","","委員周春米書面質詢：","   本院周委員春米，鑒於東港線復駛計畫已暫緩實施，為落實城鄉交通平權，加強屏東","  新園、東港地區與高雄之軌道運輪連結，特向主計總處、國發會及交通部提出質詢。","說明：","   一、東港線原為台鐵局所經營之傳統鐵路支線，軌道自屏北地區南下，並於林邊鎮安","  車站分流，在民國91年正式廢止。106年，行政院將東港線復駛計畫納入前瞻基礎建設","  計畫項目中，惟在可行性研究完成後，因不符當地民眾民生需求而暫緩推動。","   二、行政院蘇院長108年9月10日視察屏東縣交通建設，聽取高鐵南延業務簡報裁示，","  「有關捷運局規劃小港至林園之捷運紅線部份，請交通部儘速辦理並定案，後續延伸至","  新園、東港及潮州。」","   三、108年屏東縣政府府委託高雄市政府捷運工程局進行屏東捷運整體路網評估，業","  經路線服務運量、建造成本、益本比，及自償率等指標評估作業後，捷運局已於108年","  9月25日核定「高雄捷運延伸屏東計畫」整體路網規劃期末報告，並將小港東港線列為","  第一優先，並將路網規劃正式提報交通部審查。","   四、綜上，建請交通部加速推動「高雄捷運延伸屏東計畫—小港東港線」，於3個月內","  提出預定期程規劃，提供興建進度表。","委員余天書面質詢：","   本院余委員天因中央政府前瞻基礎建設計畫第三期特別預算案有關軌道建設等之編列","  ，特向國發會及財政部提出質詢。","說明：","   (1)今年由於武漢肺炎影響，導致全球經濟下滑，我國亦受影響至深，行政院主計總","  處五月估計今年我國經濟成長率在1.67%，又我國發會提出民國110年至113年國家發展","  計畫，經濟成長目標設定在2.6%至3.4%間，請國發會提出書面說明，今年我國下半年之","  消費與投資動能未知，我們要如何繼續刺激消費，以及引進公私部門投資等，以確保我","  國經濟之成長。","   (2)另外，請國發會說明110年至113年國家發展計畫中，有關發展亞洲企業資金調度","  及高資產財富管理中心之推動，目前具體計畫有哪些項目。特別是引進資金回流方案已","  經執行一半，引回資金一千多億成果卓著，這部分未來在原條例日落後，如何提出替代","  政策以繼續引回國人於外國之資金在台投資。","   (3)本期前瞻軌道計畫之編列，由於國發會本年度有決議要對交通建設確有窒礙難行","  者，改編列其他交通建設計畫執行，以確保今年度之經濟成長。以此，請交通部提出研","  議，對於新北市之環狀捷運線已提出計畫者，以及已有地下停車場建設計畫者，對編列","  預算執行項目予以調整預留彈性，以改善新北市人口密集交通壅擠之長期問題。","委員洪申翰書面質詢：","   一、前瞻基礎建設計畫是為鋪建國家未來30年發展的根基，前瞻計畫的基本邏輯應充","  足考慮氣候變遷情境。相比國際，台灣的基礎建設因應氣候變遷的資源及作法仍相當缺","  乏，且落後許多。歐盟今年通過未來七年的「新世代歐盟計畫」（Next  Generation","  EU），作為經濟轉型的重要發展政策，8年總預算的30%將用於因應氣候變遷，金額至少","  達5,472億歐元，大約為新台幣18兆元。歐盟於編列及運用預算時，特別指出相關支出","  要能符合巴黎氣候協定及2050年歐盟氣候中和的目標。前瞻計畫的宗旨提到「……包含因","  應氣候變遷的水環境建設、促進環境永續的綠能建設……等。」請問國家發展委員會，台","  灣整體的前瞻計畫當中，因應氣候變遷的作為是否充足？","   二、政府應對氣候變遷下的氣象資訊和氣候科學推估有充分了解，才能有效運用前瞻","  計畫的重要資源。交通部中央氣象局於前瞻第三期計畫提出之「強化氣象資訊基礎建設","  計畫」提及台灣面對氣候變遷所需的氣象資訊基礎建設有所缺乏，目前台灣氣象單位的","  高速運轉電腦運算容量僅1.48Pflops，若加上未來兩年前瞻基礎建設的十億元經費挹注","  ，可提升至10Pflops，但僅是追上日本2018年的水準，比起韓國在2022年預計達成50P","  flops，更是存在五倍的差距。今年9月29日，中華民國氣象學會亦發布聲明，表示「相","  對而言，國內推動氣候變遷研究……多以短期研究計畫進行，……欠缺長期研發機構，研發","  人力與基礎研究設施（如超級電腦）嚴重不足，因此研發能量有限。」再再顯示台灣在","  氣候研究上的基礎資源嚴重缺乏。台灣的前瞻計畫是為了未來預備，但與國際中長期計","  畫相比，存在差距應努力追上。","   三、前瞻計畫的大項目或許已經底定，但後續執行時，基礎建設的發展方法可以突破","  現有規劃，追求低碳及綠色轉型，嘗試以「生態系服務」的概念，找尋環境和發展的共","  贏解方。","委員羅明才書面質詢：","   捷運延伸至深坑、石碇。","   深坑輕軌總經費約126.11億元，其中僅向中央爭取45.97億元補助，而新北市尚需自","  籌80.14億。且路線規劃研究已經長達12年，盼交通部、國發會儘速協助新北市民爭取","  核定捷運延伸至深坑、石碇。","   五股泰山輕軌計畫","   五股泰山輕軌可行性研究於109年3月31日交通部「大眾捷運系統建設及周邊土地開發","  計畫審查委員會」第38次會議獲原則通過審查。惟行政院以「應俟機場捷運增設A5a站","  可行性研究案核定後，五泰輕軌再報院核處」函退交通部。","   然五泰輕軌雖規劃與機場捷運A5a站銜接，循30公尺計畫道路深入住商核心區域，沿","  線行經多所國中小學小與輔仁大學及輔大醫院，提供主要幹道之運翰服務，對周遭人口","  及商業活動甚有助益。輕軌未來更可往南延伸新莊、浮洲、板橋地區，擴大運輸服務範","  圍。故縱然機場捷運增設A5a站尚未核定興建完成，亦不影響五泰輕軌足可提供五股、","  泰山、新莊地區民眾完善之運輸服務。盼國發會協助溝通，以期行政院能盡快接受交通","  部「大眾捷運系統建設及周邊土地開發計畫審查委員會」原則通過審查之決議，續行五","  股泰山輕軌後續執行之進度。","   八里輕軌計畫","   八里輕軌可行性研究於108年12月11日交通部「大眾捷運系統建設及周邊土地開發計","  畫審查委員會」第36次會議獲原則通過審查。惟行政院以「八里輕軌於淡江大橋分攤款","  疑義」函退交通部。","   八里輕軌計畫與淡江大橋共構至八里地區，並負擔淡江大橋預留之「橋面加寬部分」","  19.79億經費。惟淡江大橋屬交通部辦理之重大交通建設，由交通部、內政部與新北市","  政府各負擔三分之一，新北市政府尚需額外籌應八里輕軌共構費用部分，實屬八里輕軌","  跨越淡水河所需輕軌橋梁經費，爰該負擔款納入八里輕軌計畫經費仍屬合理，請交通部","  儘快邀各部會釐清，以便續行八里輕軌後續進度。","   另新北市政府擬就汐止民生線向中央爭取185.9億元、機場捷運增設A2a站及A5a站爭","  取44.64億元於前瞻第三期預算中編列補助，尚祈交通部予以協助。而淡海輕軌、安坑","  輕軌、三鶯線、新北樹林線及南北環等5項計畫原即行政院已核定計畫，據悉目前中央","  分擔經費列入前瞻第三期預算中，其中新北樹林線計畫在110年被刪減2億元、淡海輕軌","  111年被刪減1.19億元，其刪減數是否因前瞻經費軌道建設項目減半而延後編列抑或轉","  交由各主管單位之年度公務預算編列，亦請主計總處及主管機關向各地方政府說明。"],["主席：現在休息。","休息（13時55分）","","","   -----------------------","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     325","","立法院公報  第109卷  第63期  委員會紀錄","","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     394","","                                     393","","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     395","","立法院公報  第109卷  第63期  委員會紀錄","","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     398","","                                     397","","",""]],"block_lines":[1,7,9,129,130,133,137,180,181,263,264,436,439,442,443,450,452,453,454,455,456,457,460,461,462,463,464,465,471,473,479,481,482,483,488,494,498,499,500,502,504,505,506,508,509,511,512,513,514,516,517,519,520,521,522,527,529,532,535,536,537,539,541,548,549,555,558,559,561,563,564,567,568,574,581,592,596,598,599,600,601,602,603,607,608,609,611,613,614,615,617,620,624,627,628,630,631,633,634,636,639,641,642,643,644,645,648,650,652,653,654,655,656,658,659,660,661,663,665,666,668,676,677,679,680,681,684,685,686,687,689,690,691,692,694,695,696,697,698,699,702,704,710,711,712,713,714,716,718,719,720,723,725,726,727,728,729,733,734,735,736,737,738,739,740,741,743,746,747,748,749,750,751,759,760,761,762,764,765,766,767,768,770,772,773,774,775,778,779,780,781,782,784,788,789,790,791,792,793,794,795,796,797,798,799,802,804,805,806,807,808,809,812,813,814,815,817,820,822,824,825,826,827,828,829,834,835,836,837,839,840,841,844,845,847,848,862,868,869,872,875,876,877,878,899,906,907,912,917,918,920,928,929,930,936,937,939,940,949,974,976,977,979,983,1000,1002,1003,1004,1005,1006,1011,1013,1017,1018,1030,1031,1037,1039,1046,1053,1058,1060,1064,1072,1073,1084,1088,1090,1094,1096,1102,1104,1105,1108,1110,1114,1115,1116,1118,1119,1121,1122,1123,1124,1125,1126,1127,1128,1130,1132,1133,1134,1135,1137,1138,1145,1149,1152,1154,1158,1159,1160,1161,1163,1164,1168,1173,1181,1191,1193,1195,1197,1198,1200,1202,1209,1211,1212,1213,1214,1231,1232,1234,1236,1238,1240,1241,1243,1244,1245,1246,1247,1248,1255,1256,1257,1260,1262,1266,1267,1268,1269,1271,1272,1273,1274,1284,1285,1286,1296,1298,1300,1302,1303,1304,1305,1306,1317,1318,1320,1324,1325,1326,1327,1328,1329,1331,1332,1334,1335,1336,1337,1339,1340,1341,1342,1343,1344,1345,1353,1355,1357,1359,1360,1361,1362,1363,1366,1368,1371,1373,1377,1379,1380,1383,1384,1385,1386,1387,1392,1393,1394,1395,1397,1398,1399,1402,1405,1406,1410,1411,1414,1415,1417,1418,1420,1421,1422,1423,1424,1425,1426,1427,1428,1430,1431,1432,1433,1434,1435,1437,1438,1440,1441,1442,1443,1444,1445,1446,1447,1451,1452,1453,1454,1455,1456,1457,1464,1467,1473,1474,1477,1478,1480,1484,1485,1487,1489,1491,1492,1493,1494,1495,1498,1499,1500,1502,1503,1507,1508,1512,1513,1515,1516,1517,1518,1519,1522,1523,1524,1526,1527,1529,1530,1531,1532,1533,1534,1547,1550,1555,1556,1558,1572,1573,1577,1578,1579,1580,1582,1584,1591,1596,1597,1600,1601,1602,1603,1604,1606,1607,1608,1609,1614,1615,1617,1618,1620,1621,1623,1624,1625,1629,1630,1632,1634,1636,1637,1641,1643,1644,1645,1648,1650,1651,1652,1655,1656,1659,1660,1661,1662,1663,1665,1666,1669,1670,1671,1672,1673,1674,1677,1681,1686,1689,1696,1697,1700,1703,1706,1708,1711,1712,1727,1728,1729,1735,1736,1737,1746,1747,1749,1755,1763,1764,1765,1769,1770,1772,1774,1775,1780,1781,1782,1783,1787,1792,1793,1797,1798,1799,1806,1807,1808,1810,1823,1825,1827,1828,1830,1832,1833,1834,1844,1845,1848,1850,1851,1856,1859,1868,1869,1878,1880,1882,1883,1884,1885,1886,1888,1890,1892,1893,1894,1898,1899,1900,1903,1904,1905,1906,1907,1908,1910,1911,1912,1913,1914,1915,1916,1917,1922,1923,1926,1928,1930,1934,1936,1937,1938,1941,1942,1943,1944,1945,1946,1947,1948,1950,1952,1957,1958,1959,1960,1968,1970,1978,1979,1980,1984,1985,1986,1988,1989,1990,1991,1992,1993,1994,1995,1997,2001,2004,2005,2006,2008,2011,2016,2017,2018,2019,2020,2024,2025,2026,2037,2038,2039,2040,2041,2042,2043,2044,2045,2046,2047,2048,2049,2051,2052,2077,2078,2079,2099,2100,2103,2110,2111,2112,2113,2115,2124,2125,2126,2132,2133,2134,2135,2136,2137,2138,2150,2151,2152,2153,2155,2156,2157,2158,2159,2160,2162,2163,2166,2167,2169,2170,2176,2180,2181,2182,2188,2189,2195,2196,2198,2200,2205,2206,2210,2211,2214,2216,2217,2219,2221,2222,2224,2227,2228,2229,2240,2241,2246,2251,2252,2253,2256,2276,2277,2285,2287,2288,2289,2292,2296,2300,2303,2307,2308,2309,2310,2312,2314,2315,2316,2318,2322,2323,2324,2329,2330,2356,2358,2359,2360,2361,2362,2364,2365,2367,2368,2369,2372,2373,2376,2378,2382,2383,2385,2386,2388,2390,2391,2393,2394,2395,2404,2406,2408,2409,2410,2411,2413,2415,2424,2428,2438,2441,2442,2443,2444,2446,2451,2452,2453,2458,2461,2462,2463,2465,2466,2468,2469,2470,2471,2474,2475,2476,2478,2481,2483,2488,2489,2491,2493,2494,2495,2497,2498,2499,2500,2503,2504,2505,2506,2507,2508,2512,2514,2515,2516,2520,2521,2530,2531,2541,2542,2554,2555,2566,2567,2572,2573,2574,2610,2611,2612,2614,2615,2617,2621,2623,2624,2778],"person_count":{"主席":85,"朱主計長澤民":67,"龔主任委員明鑫":105,"陳次長彥伯":1,"吳委員秉叡":25,"林部長佳龍":125,"曾委員銘宗":26,"賴委員士葆":53,"蔡委員壁如":10,"莊委員瑞雄":11,"林委員楚茵":8,"主席（費委員鴻泰代）":1,"林委員德福":21,"陳委員椒華":17,"主席（林委員德福）":1,"郭委員國文":28,"費委員鴻泰":35,"王主任秘書書偉":4,"高委員嘉瑜":34,"王主任秘書偉":3,"鄭總工程司智銘":4,"羅委員明才":10,"江委員永昌":17,"游副主任委員建華":11,"林委員俊憲":20,"王次長國材":92,"葉委員毓蘭":12,"魯委員明哲":9,"邱委員臣遠":4,"蔡委員適應":16,"陳委員素月":9,"趙委員天麟":9,"廖委員婉汝":9,"張委員其祿":11,"邱委員志偉":17,"鍾委員佳濱":8,"陳司長文瑞":4},"persons":[85,67,105,1,25,125,26,53,10,11,8,1,21,17,1,28,35,4,34,3,4,10,17,11,20,92,12,9,4,16,9,9,9,11,17,8,4],"title":"立法院第10屆第2會期財政委員會第4次全體委員會議紀錄","時間":"中華民國109年10月7日（星期三）9時4分至13時55分","地點":"本院群賢樓9樓大禮堂","主席":"林委員德福"}