{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。本週一、三、四為一次會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期教育及文化委員會第8次全體委員會議議事錄","時    間：中華民國109年11月4日（星期三）上午9時至12時5分","地    點：本院群賢樓101會議室","出席委員：李德維    林奕華    黃國書    伍麗華Saidhai","         Tahovecahe    林宜瑾    陳秀寳    吳思瑤    賴品妤    高虹安    張","         廖萬堅  萬美玲          范  雲    鄭正鈐    高金素梅","         委員出席14人","列席委員：陳椒華    曾銘宗    洪孟楷    吳斯懷    鄭天財Sra","        Kacaw      孔文吉    李貴敏    劉世芳    羅明才    陳明文    楊瓊瓔  ","          莊競程    周春米    高嘉瑜    鍾佳濱    張其祿    蔡易餘    廖婉汝","            邱志偉","         委員列席19人","|列席人 |國立故宮博物院院長           |吳密察率同有關人員|","|員：   |                             |                  |","|       |行政院主計總處公務預算處專門 |許嘉琳            |","|       |委員                         |                  |","|       |行政院主計總處基金預算處科長 |蔡瑋純            |","","","主    席：萬召集委員美玲","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查110年度中央政府總預算案有關國立故宮博物院單位預算案。","二、審查110年度中央政府總預算案有關國立故宮博物院主管故宮文物藝術發展基金附屬","  單位預算案。","   （僅進行詢答，相關提案請於11月11日下午2時前提出）","   （本日議程有委員林奕華、李德維、黃國書、林宜瑾、張廖萬堅、陳明文、萬美玲、","  吳思瑤、賴品妤、高虹安、伍麗華Saidhai","  Tahovecahe、范雲、陳秀寳、陳椒華、鄭正鈐、洪孟楷、邱志偉等17人提出質詢，均經","  國立故宮博物院院長吳密察及相關人員即席答復說明。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)110年度中央政府總預算案有關國立故宮博物院單位預算案及故宮文物藝術發展","  基金附屬單位預算案，相關提案請於11月11日下午2時前提出，另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查110年度行政法人國家災害防救科技中心預算案。"],["段落：二、繼續審查110年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案。"],["段落：三、繼續審查110年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附","  屬單位預算案。"],["主席：現在開始進行預算案審查，請議事人員宣讀預算數及提案內容。","壹、預算數部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","貳、委員提案部分：","  一、國家災害防救科技中心：","[pic]","[pic]","[pic]","  二、原子能委員會及所屬：","","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  三、原子能委員會主管核子事故緊急應變基金：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   參、改為主決議部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：今天的提案分別是行政法人國家災害防救科技中心預算案有3案、行政院原子能委","  員會及所屬單位預算案有110案、核子事故緊急應變基金附屬單位預算案有10案。","   我們現在開始進行討論與協商，首先處理科技部的3個案子，稍後再處理原能會的部","  分。國家災害防救科技中心的部分，大家沒有提案，只有3個主決議，分別是張廖萬堅","  委員、賴品妤委員共提的案子。","   處理第1案張廖萬堅委員所提主決議的部分，請科技部說明。"],["謝次長達斌：遵照辦理。"],["主席：好，遵照辦理，謝謝。張廖委員OK嗎？謝謝。","   處理第2案賴品妤委員所提主決議的部分，請謝次長說明。"],["謝次長達斌：是的，遵照辦理。"],["主席：好，遵照辦理，謝謝。","   處理第3案賴委員品妤的提案，有關颱風洪水研究中心的主決議。"],["謝次長達斌：是的，遵照辦理。"],["主席：好，遵照辦理。","   行政法人國家災害防救科技中心3個案子的主決議都照案通過。","   現在進行原能會主管歲出的預算，有關歲出的第1案及第2案，分別是張廖萬堅委員所","  提旅費的部分。主席跟大家說明，第1案是整個原能會的國外旅費，他提1案來處理；第","  2案是大陸地區的旅費，下面各項都還有。我建議先處理第1案，也跟大家報告，上上週","  在處理科技部的預算時大家已經有一些處理的經驗，因為大家都關心疫情，所以出國考","  察或出席會議的機會可能變少。在國外旅費部分，上一次科技部是凍結十分之一，並提","  出書面報告，說明今年要怎麼樣調節國外旅費的支用。以上我先說明我們那天就科技部","  預算的處理情形。","   請張廖委員萬堅發言。"],["張廖委員萬堅：我先問一下，因為其實疫情今年就開始了，你們明年編列國外旅費959萬","  元跟大陸旅費28萬元，去年已經編了今年的，對不對？今年的執行狀況怎麼樣？"],["王處長重德：跟委員報告，我們今年國外旅費的部分全部都沒有支用，大陸旅費也沒有","  支用。"],["張廖委員萬堅：對，所以原能會的情況是這樣子，我也跟你們溝通過凍結數的部分，其","  實凍結一半也都還好，不是嗎？"],["王處長重德：不行。"],["張廖委員萬堅：不行？還是要保留就對了。"],["王處長重德：因為我們現在獲得的訊息，包括陳建成前副總統及還有陳時中部長大概都","  講明年下半年疫情會趨於緩和，我們的會議大部分都是在下半年，所以國外旅費對我們","  來講還是非常重要。"],["張廖委員萬堅：好，那我尊重主席裁決，看要不要一致性……"],["主席：因為部會間也是一致比較好啦！所以我們跟科技部做一樣的處理，凍結十分之一","  ，然後原能會必須提出今年的調整方向，好不好？"],["王處長重德：好，謝謝。"],["主席：凍結十分之一，提書面報告之後始得動支。","   有關第2案的部分，主席跟大家說明，大陸地區旅費部分，依我們上上週處理科技部","  的預算時，大概都會保留預算科目，所以我們等一下處理到每一個項下的時候再來處理","  ，好不好？跟大家做這樣的說明。","   有關歲出部分的第1案及第2案就暫時處理到這裡。","   繼續處理原能會歲入部分的第3案跟第4案，提案委員有沒有要發言？","   請陳委員秀寳發言。"],["陳委員秀寳：關於第3案的部分，「行政規費收入」在108年度編列1.5億元，但是到110","  年度反而編列1.2億元，雖然今年度整個行政每個部門受到疫情的影響，不管是執行成","  效上或其他層面上都會受到一些影響，但在輻射防護專業人員認可證書及操作人員輻射","  安全證書審查費部分，本席覺得其實反而應該要加強，不應該比108年度編列得還要低","  。看它往年的成效，其實106年度是編列1.3億元，107年是1.2億元，108年是1.5億元，","  到109年度就少了，但是在110年度本席會希望能夠照之前的，像108年度這樣子的作法","  ，是不是應該要增列這個部分？以上。"],["主席：主委，就這個部分，你的意見是……"],["謝主任委員曉星：我可能要請主計室說明。"],["主席：請主計室杜主任簡要說明預算執行狀況。"],["杜主任世萌：因為規費收入牽涉到三個處，由主計室做綜合的說明，第一個，龍門電廠","  的建廠執照在今年12月底已經到期，還沒有到期之前，我們每年可以收1,000萬元的檢","  查費，明年開始就不能收了，所以明年開始要少1,000萬元的收入。第二個，核一廠一","  號、二號機的運轉也到期了，所以核子燃料跟核子反應器運轉的檢查收入也減少了，大","  概減少了七百多萬元。第三個，IAEA國際原子能總署來臺進行核子保防的檢查，因為疫","  情的關係，也減少來臺的次數，所以這個也減少了。","   另外，依以往的經驗，輻防的審查費跟證照費，平均數是在一千四百多萬元，以上核","  能廠跟核子保防的檢查費都減少了，如果叫我們明年要增加2,500萬元，可能有點困難","  ，所以要請委員諒解。"],["主席：主計室杜主任說的部分，主委覺得……"],["謝主任委員曉星：我希望各位委員能夠體恤，我們剛剛的理由已經說明得很清楚了，在","  這種情況之下，讓我們維持原議。"],["主席：是因為龍門電廠也關了嘛！"],["陳委員秀寳：他說在龍門電廠還有核子保防的部分，是因為你們這項業務沒有了，所以","  沒有辦法再編列這個部分嘛！"],["謝主任委員曉星：是的。"],["陳委員秀寳：但是你在其他的部分呢？相較於108年度的預算，在其他的部分還是比較少","  ，除了龍門電廠跟你剛剛講的第二項跟第三項之外，其實還是有比較少。"],["主席：我知道秀寶委員的意思了。請萬委員美玲發言。"],["萬委員美玲：因為是同一案，剛剛聽到主計有講他們的幾個困難點，不過正是因為有體","  恤他們的困難點，包含龍門執照的屆期，收入大概預計減少1,000萬元嘛！其他的這些","  變數，是否還是可以去做一些微調、掌控或有其他因應的方式？所以我的提案跟秀寶委","  員可能比較不一樣，我希望是增列1,000萬元左右。為什麼我會提1,000萬元？其實就是","  體恤剛才您所提的這些困難之後，我認為這應該是一個很重要收入來源，所以我個人的","  提案是增列1,000萬元。"],["主席：主委，還是增列一部分。"],["謝主任委員曉星：我覺得我們有實質的困難，但是如果要增加，我想大概200萬元左右可","  以，但是1,000萬元可能做不到。"],["主席：好。"],["萬委員美玲：能不能請主委說明，200萬元可以做到、1,000萬元不能做到的原因？因為","  我不希望談預算變成……"],["主席：覈實計算。請杜主任說明。"],["杜主任世萌：報告委員，如果我們能夠增加，可能就是在輻防的證照費跟審查費部分，","  因為那個證照一個是六年一次，一個是五年一次，譬如輻射員的證照效期是5年，操作","  人員證照的效期是6年，並不是每一年都有這個收入。我們以前幾年的平均收入1,400萬","  元來講，相較於108年的預算數，以平均數來計算，我們大概最多可以增加到140萬元，","  所以增加到1,000萬元可能有困難。"],["主席：好，因為我想確實證照費不是每年routine在收，所以主委的建議是200萬元，好","  不好？徵詢兩位委員，我覺得做得到的話，我想這個給他們一點壓力，好不好？好，謝","  謝秀寶委員、謝謝萬召委。在歲入的部分，「行政規費收入」增列200萬元。","   處理第5案、第6案歲出的部分，提案委員有萬委員，國外旅費的就依照剛剛討論的統","  一凍結十分之一嘛！大陸地區旅費是不是也一樣？","   請萬委員美玲發言。"],["萬委員美玲：國外旅費的部分，我們就是統一嘛！"],["主席：對，凍結十分之一。"],["萬委員美玲：這部分我沒有意見，大陸地區旅費的部分，我想也一樣，基於現在疫情的","  狀況，大陸其實還是非常嚴重，兩岸關係目前是滿緊張的，我們之前處理科技部預算的","  方式是保留預算科目，我希望做一樣的處理。"],["主席：剩下1,000元。"],["萬委員美玲：對，所以就是減列20萬9,000元。"],["主席：好。我知道，因為有好幾項。"],["萬委員美玲：如果大陸地區的科目有好幾項，要不要統一處理？"],["主席：我覺得就是一樣，都保留科目，好不好？你們自己去調整，後面有3個案子，每一","  案都保留科目，都剩下1,000元，好不好？所以接下來的第24案、第46案、第50案等3案","  都這樣處理。"],["王處長重德：保留科目，並剩下1,000元。"],["張廖委員萬堅：第二個案子就在裡面嗎？"],["主席：對。好不好？就都這樣子，連同剛剛張廖委員的部分，所以3個案都是保留科目且","  保留1,000元，其他部分就是刪減，謝謝。","   處理第7案、第8案、第9案有關「一般行政」的部分。有沒有委員想要發言？如果沒","  有，主委，「一般行政」……"],["黃委員國書：「一般行政」是這樣啦！我大概簡單說明，因為行政院有所屬各機關行政","  暨政策類委託研究計畫經費編列的原則跟基準，而這個計畫裡面雜支的比例費用大概是","  5%嘛！相較這個基準，你們顯然有多了一些，可能你們要說明，到底為什麼明年會比過","  去多了百分之二點多？當然這個預算不是很多，但我想還是要說明，好不好？"],["主席：萬委員有沒有要發言？還是一樣的意見？一樣，好。那就請原能會針對第7案、第","  8案、第9案黃委員的提案進行說明。"],["李主任季惠：有關我們編列的部分為什麼會比5%多，為因應明年疫情的需要，我們有分","  區辦公的需求，可能會做一些調整。另外，因為我們從91年搬進現在的辦公室，原來的","  空間分配已經跟現在的業務有些不太相符了，辦公室可能要作一些調整。"],["主席：請萬委員美玲發言。"],["萬委員美玲：第9案我再說明一下，好不好？"],["主席：好。"],["萬委員美玲：依照之前看到過去的預算，我覺得還滿懸殊的，像110年度的預算分別是1","  90萬1,000元及114萬8,000元，但是決算僅不到96萬元，我覺得帳面上看起來有點浮編","  ，所以我才希望這個案子看能不能減列50萬元。"],["主席：說明一下有什麼浮編之虞？"],["李主任季惠：有關這兩個科目，一個是水電費，另一個是機械維護費。在電費部分，因","  為我們剛搬進來，有一部分的設施跟管委會談好是使用公共電源，但管委會從今年開始","  要求我們應該要付費，所以我們每個月大概多支出70萬元。另外，在維護費的部分，因","  為要配合疫情的關係，我們明年會在空調上加強小型的抽風機及清除濾網，也多編了一","  些預算以因應明年疫情的需要，所以相關預算能不能請委員支持？謝謝。"],["萬委員美玲：我們之前看到的預算跟決算數真的差滿多的。"],["主席：一開始是用公用電費，但現在被要求分擔，對不對？"],["謝主任委員曉星：這件事情是最近才發生的，我們還很擔心他們會追繳我們以前應該要","  繳的電費。"],["主席：好啦！這部分都是要覈實的，水電的部分基本上就維持，好不好？"],["萬委員美玲：沒關係，這個說明我可以接受。"],["主席：謝謝黃委員及萬委員。第7案、第8案及第9案「一般行政」的預算就照列，謝謝委","  員的提案跟提醒。","   現在進行第2目「原子能管理發展業務」，原列1億9,861萬8,000元的部分，第1節部","  分是從第10案到第20案，我們這樣來看，好不好？如果委員想要發言的話，可以一併處","  理，有哪位委員想要發言？請范委員雲發言。"],["范委員雲：我是第10案的部分，因為之前有質詢過關於選址的部分，其實在期程上原定","  應該是在109年2月，可是到現在都沒有完成，原能會說這些有很多是台電的部分，可是","  原能會依法加強、敦促跟協助台電辦理相關選址事宜的時候，要加強公眾溝通跟參與的","  權限，希望於原能會提出這方面要如何加強、敦促跟協助之後，我們再解凍50萬元。"],["主席：接下請林委員奕華發言。"],["林委員奕華：這部分我有提3項，第1項是關於第51頁「原子能管理發展業務」，這部分","  最主要是因為一樣是原子能科學國際合作，但由於國際的疫情嚴峻，能不能出國交流或","  是邀外賓來臺，都還是未知數。剛剛我們也提到核廢料存放的部分，一直都有很多的爭","  議，我們質詢好久了，但是站在核安的立場如何妥予督導？所以在這部分我們才提出此","  案，尤其是在督導的部分，我們一直都看不到有進度。我們就想說是否能夠凍結，經同","  意後始得動支，例如可以讓他們來做專案報告等等，就核廢料存放的問題，包括現在比","  較進步的作法，我們可以有比較全面性的瞭解。","   另外是第52頁部分，有關「原子能科技學術合作研究計畫」，因為我們看到原能會跟","  各個大學之間合作案越來越多，原來以前都是跟核工、理工、資工等相關領域，現在開","  始跟社會人文領域，這個方向我是支持的，問題是預算數完全都沒有增加，但是學校數","  卻越來越多，代表每個計畫可以分配到的金額越來越少，讓我們覺得有點是為了要雨露","  均霑，卻不一定有效益。在這部分要怎麼樣來增加效益，目的是希望他們能提出一個更","  有效的未來作法，因此提出先凍結1,000萬元。","   再來是不是到第53頁？"],["萬委員美玲：是到第20案。"],["林委員奕華：是第53頁，對啊！"],["主席：她說的是預算書第53頁，我們參照資料，您的提案是這本書的第20頁。"],["林委員奕華：對嘛！這是預算書的第53頁，沒有錯。這部分一樣是牽涉到預算書的說明","  所寫的規劃4年辦理，但沒有說明這4年如何辦理，總計畫經費又是如何，僅載明從108","  年到109年編列多少，110年的計畫有什麼不一樣？所以這部分應該來做一個比較清楚的","  4年計畫完整說明，但這部分目前是沒有的，還有跟歐盟之間的交流與合作的部分等，","  以及已經到了第3年，從過去到現在有沒有什麼重要的發現？這些部分是不是都可以跟","  我們說明一下？謝謝。"],["主席：其他委員有沒有要一併詢問？請萬委員美玲發言。"],["萬委員美玲：第14案的這項裡面，雖然看起來不是國外旅費，不過當中編列了國外旅費","  是47萬3,000元，另外還編了56萬5,000元要邀請國外核能專家來臺灣交流。我想這個也","  一樣，因為現在新冠疫情在全球的狀況其實還是相當地嚴重，將來要怎麼樣去國外或邀","  請國外專家來臺，我覺得這都還有一些變數，所以我提案先凍結5%，等到你們提出專案","  報告之後再來動支。"],["主席：我們剛剛對國外旅費，大概全數都凍結十分之一，剛剛已經處理過，在整個裡面","  會分到國外旅費的……"],["黃委員國書：這筆預算是這樣，我來講一下，業務費用總共是八百多萬元，萬委員要凍","  結十分之一，其實就是凍結八十多萬元。這跟旅費其實可能不太一樣，我們最主要是推","  動原子能科學發展，我們也想跟全球接軌，所以每一年我們都會邀請國外的人士來臺灣","  ，是國外人士來臺的相關旅費。"],["謝主任委員曉星：特別是IAEA。"],["黃委員國書：萬委員就整個業務費八百多萬元凍結5%，我覺得可能有點多，是不是可以","  專門針對駐臺人士，包括很多歐美國家，日本跟歐洲國家，針對這個預算共56萬5,000","  元我建議凍結10%。另外，還有一個核能合作交流會議的預算806萬元，這部分可能也要","  請你們說明一下。這些經費總共加起來1,371萬元，我建議凍結十分之一，也就是說總","  共凍結13萬元，不知道原能會能不能接受？"],["萬委員美玲：可不可以先說明一下？"],["主席：請先針對剛剛林奕華委員的3個提案和萬委員所提的這一案加以說明。"],["王處長重德：有關林委員、萬委員和黃委員講到的「國際原子能事務與核子保防料帳管","  理」總共834萬元的部分，其中有大概75萬元是出國訓練和出國的費用，另外大概有60","  0萬元是要繳給國際原子能總署做為來臺視察的費用，其他大概都是我們的業務費用，","  這個部分簡單說明到這邊。","   接下來是林委員提到的「原子能科技學術合作研究計畫」的部分，因為上禮拜五我們","  才和科技部針對110年度的預算進行討論，特別希望科技部將我們已經編列的預算做大","  ，做到4,200萬元，並且已經取得科技部的同意，他們明年各單位會編列2,500萬元，所","  以我們的基金就已經到達5,000萬元了，因此拜託委員在這個部分不要凍結我們的預算","  ，因為這是補助款，年初的時候就要撥給科技部了。","   另外是委員特別提到「強化核能電廠除役管制技術及環境輻射研究」的部分，這是4","  年期的計畫，它本身和社發計畫不大一樣，因為4年期計畫本身要做滾動式檢討，所以","  我們不會在計畫書裡面提到整個計畫的總經費。如果照我們108年所提的，它原來大概","  是編列了1.66億元，可是因為科技部每年會再刪，現在規模大概只剩下1.3億元左右，","  所以如果每年的計畫書都要寫的話，就會變成整個金額都不一樣。108年這個案子剛啟","  動的時候有4個最主要的項目，包括國際合作、除役輻射安全技術研究、除役各階段工","  程技術研究及規範建立，還有臺灣海域背景輻射和國民劑量的調查等等。至於110年和","  109年有什麼不一樣，明年我們除了執行臺法交流，也會到日本IEA，就是原來這個計畫","  有編列的部分。輻射防護的部分則是再把今年遠距視覺化的量測技術，也就是機器人的","  部分做精進；核能管制的部分是過去做核一廠的，明年會做核二廠的用過燃料池過渡設","  施的安全分析；海域部分會從今年的100項擴增到海陸400項等等。"],["陳局長鴻斌：尤其是這個科目關係到已經存放在那邊的放射性廢棄物，對於物料的安全","  ，IAEA是非常關切的，這一塊我們這幾年來在執行時非常謹慎，也完全符合國際的規範","  ，我們現在在國際上是優等生。這是每年一定要執行的，請委員支持。"],["萬委員美玲：我補充一下，其實黃國書委員剛剛講的和我分屬不同的案子，我的部分我","  再重申一下，因為這個科目當中還是有國外旅費，而不是另外編列；另外這56萬元是邀","  請國外核能專家過來，其實還是和世界疫情有關，因此我還是建議凍結5%。"],["黃委員國書：5%是多少錢？"],["萬委員美玲：四十幾萬元嘛！差不多啦！"],["主席：好，主席來做處理。剛剛有一個案子，959萬元凍了十分之一，那是原能會所有單","  位要出去的費用，所以國外的部分是不是凍結十分之一？"],["萬委員美玲：沒有喔！"],["主席：那是剛剛的處理部分。","   萬委員講的是邀人家來的部分，如果以項目來講，凍結十分之一是多少？"],["萬委員美玲：我只凍結5%。"],["主席：凍結5%是多少？"],["王處長重德：大概40萬元。"],["主席：這樣大家同意嗎？"],["黃委員國書：40萬元可以啦！"],["主席：好。"],["黃委員國書：那就是這一目凍結40萬元嗎？"],["主席：對。就是針對邀請國際學人來臺灣開會的那個項目。好不好？"],["萬委員美玲：含在這一目裡面。"],["黃委員國書：含在這一目裡面啦！"],["主席：我想讓他們自己去調整好了。"],["黃委員國書：我剛剛提了，你們有分好幾個項目嘛！有臺美民用核能合作會議56萬5,00","  0元，還有一個出席日本及歐洲國家核能合作交流會議預算大概80萬元左右……"],["林委員奕華：對啊！我們的意思是一樣的啊！我跟萬美玲委員的意思是一樣的耶！"],["黃委員國書：我同意萬美玲委員的意見，但是包括我這個項目嘛！對不對？"],["主席：對。我建議這樣處理啦！反正就是第17款第1項第2目第1節的部分，含括剛剛大家","  關心的前來訪問的這些國際專家的部分就讓他們自己去調。剛剛說的是凍結5%，也就是","  40萬元嘛！"],["林委員奕華：召委，我們講的是一樣的，為什麼只處理萬委員的？我們講的是同樣的啊","  ！"],["黃委員國書：你要凍1,000萬元喔？"],["主席：您這邊是……"],["林委員奕華：就一樣啊！"],["主席：您這邊是旅費嗎？因為我有mark您的部分。"],["林委員奕華：我的部分是想全數凍結，但是裡面有一個東西是固定每年參加的，那個可","  以拿掉，沒有問題，可是再來的部分也是一樣牽涉到疫情，有些國外要過來的或者是我","  們要去國外的，如果要通案處理的話也可以啊！但是就變成沒有處理到我的提案了。"],["主席：好，林奕華委員、萬美玲委員和黃國書委員的提案裡頭都有攸關國際學人、國際","  專家來臺灣進行原子能相關科技交流的費用，這3案所提及的預算項下就凍結5%，也就","  是剛剛試算出來的40萬元左右。好不好？我更明確地說。"],["林委員奕華：這40萬元是指來臺灣的部分？"],["主席：對，來臺灣的。"],["林委員奕華：可是原能會也會出國啊！"],["主席：出國的部分再次向林委員說明，剛剛在一開始張廖萬堅委員提的國外旅費，也就","  是第1案、959萬元凍結了十分之一，我們會在每個項目裡頭都凍結十分之一。"],["林委員奕華：OK，因為這邊也有國外旅費啦！"],["主席：對，所以就這部分每個項目都會處理到。"],["林委員奕華：所以應該是每個國外旅費都會……"],["主席：對，總數的十分之一都會凍結……"],["林委員奕華：好啊！因為我有……"],["主席：也有，對。好不好？","   所以就是剛剛我講的，第10案至第20案的部分凍結5%，也就是40萬元的金額，這是有","  關國外人士來臺灣開會的費用，然後你們自己去調節相關的項目。","   好，這個部分我先處理完了。范委員是針對……"],["范委員雲：第10案我要補充一下，提案說明的第二點我們有跟原能會溝通過，決定改成","  兩點，就是比較具體、他們可以做得到的，這是文字的部分。"],["陳局長鴻斌：是的，我們有溝通過。如果可以的話，是不是可以改成主決議？"],["主席：改主決議好不好？"],["范委員雲：我們還是希望凍結，只是說明的第二點有兩個部分的文字內容已經做了調整","  。"],["主席：說明內容沒有在調整的啦！主決議的內容才可以調整。"],["范委員雲：喔！這樣子啊？"],["主席：對啦！所以范委員，您還是想要凍結嗎？"],["范委員雲：對耶！能夠的話還是凍結。"],["主席：您的數字是凍結……"],["范委員雲：50萬元。"],["主席：有關選址的部分，請主委說明。"],["謝主任委員曉星：我基本上沒有什麼特別意見，不過我還是要強調，剛才我們物管局也","  做了相關的說明，當然的確還有可以精進的部分，但事實上該我們做的，按照目前的規","  劃，基本上我們都做了。我舉個最簡單的例子，該罰的我們也罰了……"],["主席：主委，這樣啦！就是你也同意，你現在的說明就提書面報告，委員就是要你把公","  共參與的部分多提一個報告給我們嘛！"],["謝主任委員曉星：是的。"],["主席：好，如果范委員不堅持的話。","   謝主委剛剛不是說你沒有意見，也就是同意凍結嗎？"],["謝主任委員曉星：我的意思是既然有改主決議或交書面報告，我覺得這個凍結50萬元，","  坦白講……"],["范委員雲：不要改主決議，可不可以是專案報告？不行嗎？"],["主席：在預算處理上，主決議就是你要求要怎麼做嘛！那就凍結50萬元並提書面報告。","",""],["范委員雲：可不可以凍結，然後改提書面報告？"],["主席：好啦！那就凍結50萬元。"],["林委員奕華：因為我們剛剛都沒意見，如果可以有意見，那我們也有意見，就凍結100萬","  元好了，因為這也包括在我們的範圍之內，剛才我們都已經接受召委說的。"],["主席：所以林委員是同意書面，就不凍結了嘛！范委員，如果你堅持凍結，他也要再增","  加凍結數。"],["林委員奕華：我就要增加凍結數。"],["主席：所以范委員……"],["陳局長鴻斌：我們一定遵守主決議啊！"],["范委員雲：主決議要加碼，我們就改主決議。"],["主席：好，謝謝，就改主決議來處理，好不好？謝謝大家。所以從第10案到第20案，有","  關「原子能科學發展」的部分就凍結40萬元，然後你們自行處理項目的部分，好不好？","  至於其他部分，改主決議的是范雲委員的案子，剛剛凍結的部分你們要提書面報告，謝","  謝。"],["陳局長鴻斌：謝謝。"],["主席：繼續處理第2節「游離輻射安全防護」……"],["林委員奕華：等一下，我還有一個問題，就「原子能科技學術合作研究計畫」部分你們","  都沒有回答，主席也沒有說怎麼處理。"],["主席：我以為你剛剛是……"],["王處長重德：委員，科技部這部分因為是補助款，所以我們已經承諾明年這部分會加碼","  ，所以拜託不要凍結。"],["林委員奕華：召委，這個部分我記得有兩種做法，第一個是我凍結一些，等到確定之後","  ，我再解凍，提書面報告就好；第二個是改主決議。"],["王處長重德：我們改主決議，可以嗎？"],["主席：在人文的部分，我覺得剛剛林委員奕華的說明，我也很支持，你們要增加人文的","  部分，那就改主決議。"],["王處長重德：謝謝，兩個案子都改主決議，委員可以嗎？"],["林委員奕華：整個預算要來增加，好不好？"],["主席：未來要讓我們看到這部分有增加喔！"],["王處長重德：謝謝。"],["林委員奕華：那就改主決議，謝謝。"],["主席：所以剛剛第19案改主決議，謝謝。","   處理第21案到第36案有關游離輻射安全防護的部分，剛剛第24案就不再討論嘍！大陸","  地區旅費就砍到剩1,000元。","   針對第21案到第36案，有哪些委員想要發言？有陳委員秀寳、賴委員品妤及林委員宜","  瑾提案。首先請陳委員秀寳發言。"],["陳委員秀寳：在「原子能管理發展業務」裡面的「游離輻射安全防護」，其實本席也質","  詢過，關於整個「醫用及非醫用游離輻射安全防護檢查與管制經費」編列了一千二百多","  萬元，但是現在輻射源業者分為醫用跟非醫用，之前我看他們自己的報告裡面，從105","  年度到108年度整個安全專案檢查實際的成果，不合格跟待改善的家數其實都一直沒有","  降低，甚至有逐年增高；在105年度、106年度都比較高，然後108年度甚至又比107年度","  還要增加，可見他們整個成效真的是有待改善。本席希望除了他們自己本身應該要再去","  督核這些該改善的部分之外，是不是能夠提出比較完整的規劃之後，再來動支這筆費用","  ？"],["主席：陳委員秀寳的提案是第30案。","   請賴委員品妤發言。"],["賴委員品妤：首先我先講第21案，這部分是針對醫用輻安檢查部分，原能會提到近年醫","  用業者的部分，其整個趨勢是在增加的，可是看到有關醫用安全檢查的部分就會發現，","  第一個，108年度的安全專案檢查量其實是少於107年度。第二個，我們發現在檢查的部","  分，其實不合格的比率愈來愈高，這就產生一個微妙的問題，為什麼好像預算逐年越編","  越多，可是不合格的比率卻越來越高。第三個，原能會也提到近年醫用業者有增加的趨","  勢，但是在人力不足的部分，好像目前並沒有看到一個比較詳細的說明，所以也希望原","  能會有進一步的說明。","   有關第28案的部分，後來原能會有跟我們解釋了，我們也可以理解這是當時有關輻射","  屋後續處理的部分，所以我們就不堅持，就是改成主決議且提交報告就好了。以上，謝","  謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：謝謝主席，我先說明第26案，上次我質詢有提過，第2節「游離輻射安全防","  護」02「游離輻射安全評估及防護督導與輻射鋼筋處理專案」原列1,800萬7,000元，當","  然我主張是凍結200萬元，理由是其實這幾年游離輻射作業人員陸續發生一些職災，當","  然很明顯的是這些職災雖然經過原能會的調查，相關紀錄其實還是在所謂正常值的範圍","  ，可是話講回來，廠商相關的防護措施，還有部分游離輻射作業人員很多是因病過世，","  所以針對這兩者的因果關係，我覺得還是有一些疑義。當然基於保障勞工的職安，我覺","  得還是要請原能會就放射線照相檢驗業的相關稽查機制及法規進行檢討跟調整，若是有","  勞工受有不利益的待遇，也要建立相關機制保障基層勞工的工作權，基於這些理由我主","  張要凍結200萬元。","   此外，我要提到的是第31案，第2節「游離輻射安全防護」03「醫用及非醫用游離輻","  射安全防護檢查與管制」原列1,202萬5,000元，本席主張凍結200萬元，雖然專案檢查","  有三項分支計畫，在第三項分支計畫中，2016年至2019年安全專案檢查的數量逐年減少","  ，不合格或待改善的家數及件數占整個檢查總數的比率其實沒有顯著下降，所以很明顯","  地現有的稽查機制還有調整的空間。重點是在於積極預防游離輻射源造成輻射工作人員","  跟操作人員的輻射危害，就稽查機制要增加人力，這是本席的主張。應該要會同行政院","  人事行政總處增加相關稽查人力，才不會說這個數量無辦法顯著下降，所以這部分本席","  主張凍結200萬元。","   另外，第33案的部分，第2節「游離輻射安全防護」04「新興輻射安全管制技術與法","  規精進研究」原列1,693萬元，本席主張凍結200萬元，我認為是因為游離輻射防護法從","  2002年1月30日公布，2003年實施，到現在已經17年，卻都還沒有相關的修法。世局變","  動地那麼快，國際的標準也提升、調整很多，是不是請原能會加速相關法規的研擬？凍","  結200萬元是希望原能會檢討這個部分，如果提出相關的書面報告就可以動支。以上。","",""],["主席：再來請張廖委員萬堅發言。"],["張廖委員萬堅：我提的第27案和第35案，就第27案，在第2節「游離輻射安全防護」之「","  02之游離輻射安全評估及防護督導與輻射鋼筋處理專案」裡面編列了1,800萬7,000元，","  我提案凍結十分之一。當然那一天是有來溝通了，我看了書面資料，其實我是在講那個","  預算執行的情況，從108年到111年，都會針對81年起陸續發現之年輻射劑量達到1至5毫","  西弗的輻射屋居民進行健康檢查，你們明年編了350萬元，去（108）年針對的住戶有1","  ,635人，當時只有55個人參加健檢；今（109）年編列了910萬元，今年受到疫情的影響","  ，到底執行的狀況怎麼樣？去年看起來，應該要去進行健康檢查的也只有55人參加，明","  年為什麼要編列350萬元？我是要問那個預算執行的狀況，可以編很多，也可以編很少","  ，今年又編得更少，是由於什麼原因？","   你們有提到354萬元，後來你們說因為那是訴訟的關係，已經輸了所以一定要給，這","  個我沒有意見，我當然希望能夠瞭解到底這個是不是需要的、依法要編列的，但是執行","  上看起來，你看去年1,635人應該要參加健檢，符合這個條件，卻只有55個人參加，為","  什麼？明年編列這筆預算，但今年的狀況到底又是如何？","   第35項是關於「接軌國際輻防技術規範」，你們有跟我解釋，我看書面解釋也相當清","  楚，這部分我沒有意見，看大家的意見是怎麼樣。以上。"],["主席：請林委員奕華發言。"],["林委員奕華：我說明一下，主張凍結的是兩個部分，一個是關於游離輻射安全防護的部","  分，這裡面原來有針對年輻射劑量達1至5毫西弗，且未接受直轄市政府辦理健康檢查之","  輻射屋居民的健康檢查及醫療諮詢照護服務，按照預算書的說明，今年的預算比去年減","  列了204萬元，當然後來原能會有來做說明，所以這個部分應該可以接受他們的說明，","  但是麻煩要提主決議，因為他們有提到111年後會再回編，所以可能要把它改成相關的","  主決議，這是有關第25案的部分。","   另外第34案的部分，因為它是一個新的計畫，就是有關游離房舍安全防護的一個新的","  4年計畫，但沒有提供行政院的核定函，還有這4年是不是一樣、它算是科技預算，所以","  會不會有總經費的核定問題，這個部分應該要讓我們有比較清楚的瞭解。因為其目的是","  希望能夠接軌國際輻防的技術規範，所以可能牽涉到要修法或修一些相關的法規，到底","  計畫的目標是什麼，這個部分我們希望可以做比較清楚的瞭解，所以我才會提出凍結5","  00萬元，等到相關的內容比較清楚、送書面計畫來了之後，始得動支。"],["主席：請黃委員國書發言。"],["黃委員國書：哇！還要凍結500萬元喔！"],["主席：900萬元的計畫凍結500萬元就沒有辦法做了。"],["黃委員國書：1,800萬的這個項目要凍結500萬元？"],["主席：沒有，這個計畫是900萬元，就要凍結500萬元。"],["林委員奕華：說明一下……"],["黃委員國書：游離輻射安全防護這整個計畫是五千多萬元，這個計畫最主要是研究計畫","  ，以及對於游離輻射防護跟民生安全保障的注意，目標是要做這件事情。這個計畫要分","  4年執行，有3項計畫，下面有很多科技的項目，各個項目設定要分階段達成目標，其實","  應該是這樣做。因為現在輻射的職災時有所聞，這個部分很多委員都有意見，我們在教","  育及文化委員會裡頭質詢都常常提到這個問題，這部分可能要有一些更精進的作為。","   另外就是實驗部分，你們有設置一些實驗室，可以精進游離輻射防護的工作，但是實","  驗室到底怎麼規劃、經費的需求怎麼評估？整個計畫相關的KPI又不清楚，所以我建議","  這樣子，我希望你們有很好的KPI目標，這五千多萬元就是這整個大的項目凍結100萬元","  ，這是我的建議。"],["主席：你們就簡要說明，針對委員的建議能不能處理？"],["劉處長文熙：第一個是委員關心到游離輻射安全檢查這個項目有增加的趨勢，簡單說明","  ，這些檢查發現的大多是一些行政措施，不是涉及安全的項目，這部分我們也做一個檢","  討，就頻率以及哪一個行業應該要特別加強，我們透過大數據來做分析，這部分我們會","  提出改進報告，請各位委員來指導。","   第二個，有關輻射屋健檢的執行率，剛剛張廖委員提到，的確是，因為1至5毫西弗的","  部分是在108年才開始做的，由於輻射屋經過了大概二十幾年，民眾對這方面的意願已","  經不高了，所以在執行上我們是分兩個方面做，一個是健檢，此外我們還有家訪的照護","  ，就是看民眾需要什麼，我們到家裡面去做訪問，針對他的需求我們提供給他，譬如他","  需要參加一些講座、醫療資訊等等。我們是雙管齊下在做，這部分執行率的確不高，可","  是我們有其他輔助方式，也許做聯歡會、提供資訊等等。"],["張廖委員萬堅：到底執行情形是怎麼樣？健檢人數少，你們到府訪問，今年你們做得怎","  麼樣？"],["劉處長文熙：今年也一樣，健檢人數也大概是幾十個人上下，但是家訪我們去年也做了","  七百多戶，算是一千多人次、成員部分，今年也是做同樣的部分，這部分我們2年之後","  做檢討，看後續要怎麼樣改善。","   第三個，有關科技計畫的部分，我們這個科技計畫主要是為了接軌國際，剛剛委員有","  提到，事實上我們的修法兩年前就開始啟動，透過這個科技計畫，把IAEA最新的法規納","  入我們國內的法規。","   第四個，執行法規需要國內技術的配合，因為有些量測、校正會有需要。剛剛也提到","  職災等等，核研所有染色體分析技術可以看到劑量。剛剛黃委員提到實驗室，我們在北","  部要再建一個實驗室，在南部已經建立衛星實驗室，北部要建立，東部已經建立了。整","  個來講，全國整個輻防的預算五千八百多萬元的確相當少。感謝各位委員的支持，這部","  分我們努力再做檢討改進，謝謝。"],["黃委員國書：凍結少一點。"],["林委員奕華：他們沒有回答第五點小點的部分。"],["主席：就是科技計畫，因為剛剛林委員……"],["林委員奕華：你那個回答應該是就第四點，那是新興的技術、法規精進研究的部分啊！","",""],["劉處長文熙：對。"],["林委員奕華：那是今年開始的計畫？"],["劉處長文熙：所講的是接軌的……"],["林委員奕華：就是109年開始？"],["劉處長文熙：沒有，是110年。"],["主席：你針對林奕華委員提案的第34案說明一下，好不好？"],["林委員奕華：我現在講的是，後面是今年開始的計畫？"],["劉處長文熙：我們接軌的部分都是在明年。"],["林委員奕華：但你剛剛回答的好像是安全管制、技術與法規精進研究的部分。"],["劉處長文熙：那是明年度要開始實施的部分。"],["林委員奕華：你寫的是今年喔！預算書是寫今年，所以我沒有凍結這個，我凍結是第五","  點的啊！是明年才要開始的。"],["劉處長文熙：05的分支計畫，對不對？好。我知道，988萬元是明年度新增的計畫，預算","  數所列是110年開始的部分，是這樣子。"],["主席：就是你這本厚厚一疊資料的第127頁，我看到110年有關於林奕華委員提的這個，","  你們要做三個分項計畫，包括輻射防護規範的研究、強化國內輻射檢校量測技術能力研","  究及精進染色體變異分析技術與評估研究，因為委員想要知道你們這三個研究是不是要","  跟科技部要計畫，其實委員是很支持這個方向的。"],["劉處長文熙：對！沒錯，委員剛剛提到總經費的部分，跟剛才的一樣，我們的總經費是","  4,228萬元，但那個不是一個核定的數目……"],["林委員奕華：所以我要你們說明的是，它是向總預算還是科技預算要經費，你們……"],["劉處長文熙：這個是科技預算。"],["林委員奕華：總經費的核定，是一年、一年核定的嗎？"],["劉處長文熙：是。"],["林委員奕華：對啊！這點你剛剛都沒有說明。"],["劉處長文熙：是！我剛剛漏了這一點。"],["主席：對啊！我都比較清楚咧！"],["劉處長文熙：對！所以4,228萬元是一個我們規劃的預算，可是每年科技部還是要核一個","  數額給我們，明年度我們是988萬元，是這樣子。"],["主席：好，這樣清楚了。現在我們來處理，這一項大家發言挺多的，其實focus在幾部分","  ，先處理我現在記得的，第25案林奕華委員的提案同意改主決議，現在在處理文字；第","  28案賴品妤委員也同意，現在也在處理文字；主席在此斗膽建議林宜瑾委員的第33案，","  因為剛剛已經講得很具體，就是游離輻射防護法部分，林委員表示已經多年沒修法，而","  他們也回應現在正在研議，所以林委員的第33案是不是改為主決議？"],["林委員宜瑾：不好意思，主席，我覺得這一案還是可以小小凍結一下，好嗎？"],["主席：好，那我知道，等一下再來處理。這一個科目其實都是醫用、非醫費的防護機制","  、游離輻射作業人員職災，還有健檢的部分，大概是這幾個部分，因為這些經費都是要","  拿來做有關職災部分或人員檢測，大家都希望你們在增加人力的部分及提升執行率部分","  都要提出書面報告，所以我們現在就來處理，預算部分我是認為不要凍太多，因為凍太","  多可能就沒有辦法執行了，所以綜整剛剛各位委員的意見，包括賴委員品妤、黃委員國","  書、萬委員美玲、林委員宜瑾、林委員奕華、張廖委員萬堅及陳委員秀寳都有講到，我","  們就統一處理，凍結一個數額。"],["張廖委員萬堅：凍100萬元。"],["林委員奕華：全部凍200萬元，提書面報告。"],["黃委員國書：凍100萬元。"],["謝主任委員曉星：黃委員剛剛是提100萬元，提書面報告。"],["主席：林委員，拜託！100萬元可以嗎？"],["林委員奕華：不要啦！尊重一下在野黨嘛！"],["主席：黃委員要凍100萬元，林委員要凍200萬元，折衷凍150萬元，好不好？"],["萬委員美玲：主席，不好意思，我覺得現在都還在討論階段，主委應該要聽聽大家的意","  見，今天不管是執政黨或在野黨委員，其實大家對這個預算都有不同見解，我要建議主","  委，對於提出不同意見的委員，態度上應該多尊重一些，因為今天不管談的是100、20","  0或150，大家一定都各有所本，也許不如主委的意，但主委在態度上可能要再多尊重一","  些，謝謝。"],["賴委員品妤：主席，現在是處理第幾案？"],["主席：第20案到第36案。"],["賴委員品妤：不好意思，我剛剛以為是第20案到第30案，結果是到第36案，而第36案是","  我的提案，因為「接軌國際輻防技術規範與精進量測技術能力研究」是新增的計畫，目","  前由核研所辦理，預計執行四年，但我看它下面的三個子項計畫分別有好幾個重要科目","  ，所以我這邊要提醒一下，因為這涉及核工轉型，所以希望原能會對於進度的期程，應","  該要設定一個妥善目標，這部分我目前是沒有看到，我希望先有目標，然後在進度上，","  也不應該有延宕狀況，其實原能會之前有跟我們解釋過，我也可以接受原能會的解釋，","  所以第36案我建議改成主決議。"],["主席：好，第36案是有關剛剛和林奕華委員討論很久的計畫，主要是分4個年度執行，並","  向科技部爭取預算的新研究案，賴委員建議改主決議，你們趕快去寫文字。","   繼續處理剛剛講的部分，建議凍150萬元，包括剛剛林宜瑾委員要求的防護法修法進","  度，張廖委員和林奕華委員講的職災跟健檢人數的提升，然後賴品妤委員、陳秀寳委員","  、林宜瑾委員及黃國書委員大家都共同關照到游離輻射人員醫用、非醫用的這些費用，","  這些項目統合凍150萬元，然後科目你們自己去調整，但是對應每一個委員的提案，都","  要提書面報告，好不好？"],["謝主任委員曉星：好。"],["主席：我重點都歸納出來了，至少有4個書面報告。好，謝謝各位委員。","   現在討論第3節，案數是從第37案到第46案，有關於核設施安全管制。請林委員奕華","  發言。"],["林委員奕華：這部分牽涉到整個核一、核二已經要除役，應該說已經都除役了，但除役","  之後，礙於整個戶外貯存部分，台電跟新北市政府之間一直對水土保持有所疑慮，所以","  就又擱在這邊，擱置之後，這個除役就變成是假除役，當然我知道原能會的立場很為難","  ，處長也一直跟我表示人力上沒有辦法，但因為沒有除役，所以人力的維護就變得很重","  要，這就讓人很糾結，安全維護很重要，所以不能不給他們經費，可是除役的問題又一","  直卡住，而我們在教育及文化委員會能夠使上力的，就只有原能會，希望給原能會一些","  壓力，讓他們想辦法看能不能請台電跟新北市政府趕快解決，要不然這個燃料棒一直放","  在裡面，事實上跟沒有除役是差不多，這也是為什麼我會提議希望凍結部分預算，藉此","  讓這件事情可以往前邁進。目前核二廠的除役期程，現在第一場已經審完了，雖然環評","  還沒有，但起碼除役計畫原能會已經同意了，所以這牽涉到很多相關進度，我們希望透","  過預算凍結，讓相關進度可以比較清楚確定，希望原能會發揮上位者角色，做一些相關","  的督導。雖然主委一直說他們沒有督導權，可是我還是希望你們能夠做相關的協調，所","  以我針對這兩個案子，分別提出凍結數額，希望到時候能夠聽到一些回覆，然後我們再","  來做相對的回應。謝謝！"],["主席：好，林奕華委員下手都挺重的，都要求凍結一半，希望主委等一下能好好說明。","","","   請萬委員美玲發言。"],["萬委員美玲：我的提案是第39案和第45案，第39案其實李德維委員也有提案，李委員建","  議凍結1,000萬元，這部分跟剛剛林委員奕華報告的其實很類似，也就是現在核一的部","  分，一直都沒有辦法取得新北市水保的完工證明，當然我們知道原能會很盡力，也希望","  是不是能夠有比較積極的作為，或是有一些計畫出來之後，我們再來處理，所以我的提","  案是先凍結5%。不過，主委，你們來說明之後，其實我是可以接受，所以39萬元的部分","  我可以接受改成主決議。","   還有第45案，跟前面有一項是一樣的，你們編列129萬7,000元，這筆預算也是要邀請","  國外專家學者來臺演講或授課。疫情當頭，我覺得這筆預算是不是要再斟酌考慮，所以","  提案凍結20%。"],["主席：我們等一下來處理。請黃委員國書發言。"],["黃委員國書：「核設施安全管制。」這一節的預算是五千六百多萬元，包括要派員出國","  訓練，這部分滿多的，等一下請主委說明，就是派員赴美國研習核電廠稽查管制技術2","  人次、參加OECD相關技術會議、參加臺美雙邊核安管制技術交流會議，還有參加兩岸核","  電廠安全管制或風險評估相關技術資訊交流會議1人次。去年編列的部分今年度有沒有","  執行，例如兩岸的會議有沒有去？沒有嘛！今年就沒去了，那明年有可能去嗎？"],["謝主任委員曉星：坦白講這個疫情會慢慢紓緩，目前我們還一直在等，事實上……"],["黃委員國書：因為已經編了，就有預期的目標嘛！"],["謝主任委員曉星：明年年底之前應該會……"],["黃委員國書：都只派1個人去嗎？"],["謝主任委員曉星：因為經費不足。"],["黃委員國書：與其只派1個人，那乾脆就不要派了嘛！"],["謝主任委員曉星：基本上還是要，保持彼此間就管制措施的交流……"],["黃委員國書：我瞭解，今年根本沒有執行嘛！"],["謝主任委員曉星：今年沒有執行是因為對方的疫情比我國嚴重得多。"],["黃委員國書：那明年還要執行嗎？"],["謝主任委員曉星：但這個是例行性的……"],["黃委員國書：即便沒有疫情，明年他們會同意讓我們去嗎？"],["謝主任委員曉星：當然會。"],["黃委員國書：會嗎？不知道啊！"],["謝主任委員曉星：我還是要強調，其實他們要過來或者我們要過去的原因，是因為我們","  疾管局（CDC）有相關的管制工作，但如果我們同意他們過去，基本上對方不會反對。","  我的意思是要強調這個可做可不做，但視情況是不是真正需要……"],["黃委員國書：對，重點就在這裡。"],["謝主任委員曉星：我還是強調，如果情況是需要的，我們還是應該要去……"],["黃委員國書：當然這筆錢不多，其實很少，但是有編列，所以我們想瞭解現在原能會的","  政策是什麼？兩岸還是有核電方面的交流嗎？"],["謝主任委員曉星：有的，我們……"],["黃委員國書：也應該要有，沒有問題，但對於他們福建沿海地區的核電廠，每一年我們","  的掌握為何？我想這才是重點。"],["謝主任委員曉星：我真的要強調一件事情，核安輻安的管制是超越國界的、non-","  boundary，所以在這種情況之下，我們必須要……"],["黃委員國書：因為境外我們也很難掌控。"],["謝主任委員曉星：我們就是看疫情的狀況、我們看是不是有實際的需要。我還是強調，","  我們現在的編列是規則的，疫情則是不規則的、突然發生的，但針對例行性的工作是要","  編列，如果不編列的話，坦白講，如果真正是需要的，假如……"],["黃委員國書：好啦！我知道。主席，我建議這樣，這一節五千多萬元，再找出有關出國","  的部分，包括訓練、講習、會議的預算，大概編了224萬元，比照凍結10%，就凍結22萬","  元，讓你們做報告，可以吧？"],["主席：等一下，你請林委員奕華再說明一次，之後是賴委員品妤，然後就綜合說明，好","  不好？"],["林委員奕華：主委不要那麼緊張，反正大家就好好討論。我發現有一個部分我沒有講到","  ，是在預算書62頁，的確就如剛剛黃委員國書提到的，有關出國的部分你們有說明，人","  數的確非常少，但我比較在乎的是，因為這是「核子反應器設施安全與除役前期作業管","  制實務研究」的部分，現在核一廠已經進入除役階段，核二廠除役的申請也通過了，這","  部分我就不知道為什麼還需要這麼多錢！現在僅剩核三廠待申請除役的計畫，所以是不","  是可以縮減一些？我們提了很多，是不是可以因應，因為終究已經除役了，相關經費到","  底有沒有減少的可能？所以才會提凍結案，當然不要凍結那麼多，但我們必須進一步瞭","  解，如果這兩項沒有做一點點凍結的話，針對這件事情就會一直在原地踏步。"],["主席：請賴委員品妤發言。"],["賴委員品妤：我的是第38案，主要是針對「核設施安全管制」，主委也知道我強調很多","  次，本席的選區跟核電廠息息相關。目前原能會對核能發電廠執行之安全監督管制，主","  要就是駐廠視察、專案團隊視察、不預警視察及大修視察這幾種，但我發現有一種狀況","  ，自100年度至108年度核電廠計有違規案69件，而由核電廠發生異常狀況後主動回報者","  等最多。我們提案之後原能會有來解釋，好像是因為你們主動去視察，如果有一些狀況","  都會填在表格中「其他案件」的欄位，這在目前的一些資料上面其實是看不出來的。總","  不能每一次我們辦公室或其他民代有類似的困擾都要問你們，然後你們再做回答，是不","  是能夠有個簡單的檢討，以後這部分有沒有辦法標示得比較清楚，讓民意代表在監督時","  可以一目了然？"],["主席：請綜合答復。"],["張處長欣：就剛才賴委員的意見，其他委員也有類似意見，我就一併先說明，針對核能","  電廠違規部分，好像是依賴電廠通報的比例比較高，我們之前跟委員溝通時都有說明這","  部分其實是誤解，因為前面我們是列駐廠視察、大修視察、專案視察的部分，「其他」","  部分我們就列了一些，那是屬於個案視察或者安全審查的發現，事實上我們的違規都有","  嚴謹的程序，都是由原能會主動來做處理，並不是依賴電廠的主動通報。電廠主動通報","  的這件事情，事實上我們是立馬要求，也鼓勵他們這麼做，因為平常運轉期間有四百、","  五百人在電廠，甚至五百、六百人，大修期間會到一、兩人，在平常就養成資訊透明化","  的精神，所以依照核安文化的精神，平常就必須習慣於接受有任何異常的狀況、不論大","  小，按照規定他們就通報，即使我們的同仁在駐廠時間他也同時掌握同樣的資訊，這樣","  也不會取代電廠必須通報的一個要求，因為在國際上都是要這樣做的。因為文化的培養","  是需要時間的，不能突然把它打破，長期培養文化，有什麼狀況的時候，他們很自然地","  就是通報。"],["主席：所以這個預算還是要支持一下，是嗎？"],["張處長欣：對，我們也可以瞭解，剛剛委員提到以後在標示上可不可以做一個改進，那","  我是不是建議就相關的議題把其改為主決議？我們來做一個報告，說明後續在標示上要","  如何改善。"],["主席：標示上的改進作為。"],["張處長欣：對。"],["主席：好，其他案的說明呢？"],["張處長欣：其他的部分……"],["主席：除役的部分？"],["張處長欣：關於除役的部分，有提到雖然已經除役了，但是乾貯部分沒有解決，除役的","  工作並沒有往前推進，這個部分要向委員做一個說明。沒有錯，現在核一廠的燃料仍然","  在爐心，因為有乾貯的問題，但是燃料在爐心不代表除役沒有工作要做，事實上他們有","  很多工作要做，也就是要做除役的相關規劃。去年他們開始拆除對外聯絡的鐵塔，並於","  今年初完成，再來是核二期乾貯地上物的部分，我們已經完成審查他們的拆除計畫，目","  前正在進行拆除，預計在明年拆完，接下要他們送審的是器機廠房的拆除計畫。所以針","  對外圍的部分他們有很多事情要做，原本核心部分的拆除就是比較後面的階段，不會立","  即拆除，但是外圍的這些設施都要準備好，到時候拆下來的東西要有廠房進行分類、進","  行除污等等所有的工作，以目前來說，其實現場管制上有很多事情在做。當然我們也了","  解委員對於乾貯進度的關切，我建議是不是也把它改成主決議，由我們針對乾貯的部分","  做一個說明？但是針對除役相關管制的經費，真的拜託不要凍結，因為是同仁到現場進","  行所有視察需要的經費，凍結對我們而言，等於在管制上反而是有點不給力的感覺，針","  對這個部分就麻煩委員支持。","   剛才委員也問到為什麼還要做很多的計畫，這些計畫是否也可以縮編，反正核一的除","  役計畫、核二的除役計畫，在原能會的部分都已經審完了，接下來只剩下核三的除役計","  畫。這邊還是要向委員說明，如果IAEA統計到10月份的話，國際上有189個機組已經停","  止運轉，只有17個完成除役，可以想見，這幾年在除役方面的技術一定有大幅的擴展，","  原能會在這部分一定要積極去蒐集國外的相關資訊，並與國際上做一個交流。事實上，","  針對除役的進展，在法規上我們也要解釋，有沒有哪些是我們在之前還需要補強的，這","  也是我們積極在做的一塊。另外，有一小部分其實還是在做運轉中的部分，我想運轉中","  的安全絕對是第一要務，直到運轉執照到期之前，沒有一天是可以放鬆的，因此針對自","  然災害的危害這一塊，尤其是地震等等，台電都還在持續加強，我們後續也要持續加強","  管制，譬如演習劇本的研擬，都是我們要持續去做的，這一塊我們也不會輕忽。","   基本上我們的計畫都是在這兩方面，還是要請委員給予支持，希望不要中斷，因為有","  很多開始發展的計畫一旦中斷的話，等於就是前功盡棄，又要從頭開始，因此請委員多","  多支持。"],["主席：處長很認真在說明，就本席可以先處理的部分，謝謝萬美玲召委剛剛同意39萬元","  的部分改為主決議。品妤委員是建議，可以改為主決議……"],["賴委員品妤：是。"],["主席：第38案？"],["賴委員品妤：關於第38案，剛剛本席也講出這個問題，目前你們給的這些資料，如果我","  們不特別去問的話，其實也不會知道狀況就是你講的那個樣子。因此針對這個部分，我","  們可能還是凍結一部分，然後你們交一個報告。"],["主席：你是說局部凍結。關於標示等等的，你們提出書面報告。"],["賴委員品妤：對啊！"],["張處長欣：拜託委員，改成主決議，我們會提出報告。但這部分真的不是我們同仁沒有","  盡心盡力去做，當初預算中心向我們要資料時可能有一點誤解，這部分真的不是我們刻","  意要把它標錯。而我們也注意到委員有關切這個問題，所以我們會提出書面報告，以後","  也要加強這方面的溝通，顯然之前的溝通就沒有做得很好，讓委員誤解，拜託委員支持","  ！因為是在你的選區，我們努力的管制其實是很重要的。"],["賴委員品妤：本席會特別要求，也就是像你講的，這些都在本席的選區，本席也會覺得","  很……"],["張處長欣：拜託不要凍結我們的管制經費，真的！委員上次也參加過我們的說明會，應","  該很清楚，對於各方面的管制，包括資訊公開等等，事實上我們都是非常努力在做，麻","  煩委員支持一下！我們就改為主決議，提書面報告。"],["賴委員品妤：我會去就是因為里長們很有意見啊！對啦！本席知道你們這邊也是很……"],["主席：由主席來處理，奕華委員的第41案，他們也自己主動把它寫成主決議，好不好？","",""],["林委員奕華：第41案可以改主決議。"],["主席：改主決議，謝謝。"],["林委員奕華：但真的是要拜託！本席知道這是必要的經費，但不希望每年都一直這樣在","  原地踏步，所以才希望改成主決議。"],["主席：本席就綜合來處理，先處理能夠處理的部分，剛剛還有一些是派人出去開會等等","  的，因此有關剛剛國書委員與萬美玲委員都提到的派員出去的部分……"],["林委員奕華：本席的第44案也拜託一下，除了出國之外，本席比較希望的是，有沒有可","  能讓我們多知道一些除役方面未來發展的資訊，因此還是希望能凍結一些、有書面資料","  。"],["主席：我們分成兩個部分處理，出國的部分就是比照我們之前講的凍結5%左右，所以剛","  剛……"],["萬委員美玲：主席，不好意思，這個與剛剛的5%有點不一樣，現在是我們出國的部分，","  跟請國外的專家過來是不一樣的。前面的5%是整目的5%，但是我沒記錯的話，剛剛有一","  個是五十六萬元多，算起來那一項是刪了大概40萬元左右，但這一項總共是129萬元，","  如果凍結20%，金額就只有24萬元，所以比例上不能用這樣的角度來看，因為剛剛那56","  萬元是在整個八百多萬元的項下，對不對？"],["主席：所以萬委員的第45案，您這邊也是說邀請國外專家來臺嘛……"],["黃委員國書：用金額，不要用百分比。"],["主席：用金額啦！本席就是在試圖處理，國書委員提到、萬委員也提到，要不然這個部","  分就定一個凍結金額，因為你的20%是40萬元，而他的是22萬元，就凍結30萬元，好不","  好？"],["萬委員美玲：當然好啊！"],["黃委員國書：22萬元就好了。"],["主席：同一節，凍結多少？主委呢？"],["萬委員美玲：30萬元，本席OK啊！"],["主席：國書委員是22萬元。"],["林委員奕華：原本說明的部分，因為……"],["主席：但這個是出國的部分，剛剛還有其他的除役等等的……"],["林委員奕華：那個很少啦！"],["主席：還有一些除役的部分，不然就是整目，連同除役部分要求報告的部分，我們就全","  目、整節凍結100萬元。"],["黃委員國書：對啦！"],["主席：然後你們分項提出書面報告。"],["林委員奕華：凍100萬元，但我要求提書面報告。"],["黃委員國書：關於派員出去受訓，參與重要的交流會議，特別是到對岸去的部分，本席","  認為這個一定要詳細報告。既然今年都沒有執行，明年卻還編列預算，人數又這麼少，","  到底只是要保留一個彈性或是怎麼樣，本席認為這個部分總是要有一個立場、說明。"],["謝主任委員曉星：我想沒有問題，只要能夠出得去，我們就給你非常詳細的報告，包括","  這幾年沒有去的都……"],["黃委員國書：本席也沒有問題，如果你們提出一個清楚的說明，按照原能會的立場，本","  席就會支持預算。"],["謝主任委員曉星：我們一定寫得清清楚楚，好不好？"],["主席：謝謝主委的「阿莎力」！第3節就全目凍結100萬元，但是針對各項次委員的提案","  都要提出書面報告。"],["林委員奕華：關於兩岸的部分，針對各委員的要求，提出書面報告。另外，本席比較在","  乎、想知道的是，因為這個部分強調要隨著國際規格進步，所以也提到核電廠結構設備","  受潛在天然災害安全之影響及因應管制技術研究等等，我們知道現在核一就是卡在水保","  這個部分的爭議，不知道像這些部分是否相關？起碼要讓我們知道，如果你們除役的技","  術要與國際接軌，有哪些進步的作法？要讓我們知道，這筆錢給了的話，不然只是研究","  而已，總是要應用啊！好不好？"],["謝主任委員曉星：我很乾脆的告訴你，水保這件事情與農委會比較有關係，農委會有相","  關的專業，我們不involve這個部分，我特別強調一下。但是為什麼要去？就是因為除","  役，而且現在我們的除役狀況，坦白講在全世界是少有的現象，更何況除役之後的事情","  很多。今天我也不想耽誤各位很多時間，但我要強調的是，如果用過的燃料還放置在爐","  心，坦白說無論是放置在爐心或是放置在乾貯的貯存桶，基本上這個時程的花費都是一","  樣的，是7年到8年之間。換句話說，擺在裡面並沒有delay我們除役的時程，只是說擺","  在裡面基本上是危險的。國際上也鮮有這種例子，因此對全世界而言，這件事情是非常","  重要的，我們也把它當成是非常重要的事情在處理。再加上除役對臺灣而言是新興的事","  務，所以有這個必要，剛才我也跟國書委員談過，我們之所以要編列的原因，就是以防","  我們真的需要的時候卻沒有經費，所以在這種情況下，我們……"],["林委員奕華：召委，我剛剛唸的那段話是他們的預算書上所寫的，結果主委卻回答說是","  台電與農委會的事情，但這個是預算書的說明中所寫的！本席是照你寫的唸出來啊！"],["主席：處長來補充。"],["張處長欣：向委員說明一下，水保確實是由地方政府或農委會主管，我們在這邊所強調","  的天然災害，指的是地震、海嘯、颱風或火山等等，這是我們管制核能電廠時要注意的","  部分，當然建廠時這些都應該被考慮到，但隨著時間演進，如果有新事證我們還是要去","  檢視。其實台電公司也一直針對這一塊在進行調查，陸續會有新的資料出來，我們預計","  明年在地震方面，他們委託國震中心調查的一些新資料也會出來，到時候隨著我們的審","  查也會將相關資訊公開，所以這個部分台電都一直在做。天然災害相關的調查及審查非","  常耗時間，尤其是與海域有關的部分，事實上非常、非常耗時間，因為海釣船出去一趟","  之前必須要看天象，一年內能夠出去的機會不多，所以拖的時間真的是比較長，這個部","  分我們也都持續在關注、也都持續在進行安全的審查。以上向委員補充說明。"],["主席：張處長對於這整目是很認真地在說明，相信你未來的書面報告也會寫得很詳實。","  針對第3節就是整節凍結100萬元，由你們自己去調節，但是針對賴品妤委員、萬美玲委","  員、黃國書委員、林奕華委員以及本席所要求的書面報告，你們都要分案提供書面報告","  ，好嗎？提出書面報告後，始得動支。另外，第39案及第41案分別改為主決議。","   處理第4節「核子保安與應變」部分，第47案至第50案。","   本席先針對第47案特別提出說明，日本福島核災後排放廢水的問題吵得沸沸揚揚，日","  本的新任首相前陣子在十月二十幾日做了宣布，本席多次質詢時都有提出，如果日方確","  認要排入大海的話，韓國有非常多在國際上的激烈抗爭，因此本席一直要求我們要及早","  因應。在本席的要求之下，我們也與海巡署及農委會組成一個跨部會的小組，就本席所","  知道的是如此。但目前有了一些新的進度，似乎因為它已經是滿載了，必須要排放到大","  海，但國際的反對聲浪很大，而日本福島附近的漁民自己也反對，目前就本人能掌握的","  國際資料看來，日本的菅義偉首相是表示先pending再說。今天在這裡提出來是因為也","  沒有什麼時間質詢，因為都是新興事務，所以在審預算的時候提出，也與本席提的第4","  7案相關，到底你們蒐集到的最新國際訊息是如何，你們最近的作為又是哪些？本席想","  聽到這些完整的說明，相信與會委員也都很關心，請說明。"],["王處長重德：目前我們蒐集到的最新訊息，誠如召委所言，因為受到很多的壓力，目前","  還是持續延後要排放的部分。接下來是與日本交涉的部分，我們也透過外交部、日台交","  流協會與駐日代表處及日本的管制機關持續的探尋這些消息，雙方的管道也都保持暢通","  。很多的訊息，包括媒體的部分我們也都是透過這些管道去查證，官方亦正式回應沒有","  媒體所教導的這種消息。至於跨部會平台的部分，目前我們持續進行中，輻射偵測中心","  在執行面上也會以研究計畫的方式，持續針對臺灣附近的海域進行背景調查，下個年度","  也可能會跟國海院成立一個合作計畫去做爭取。"],["主席：本席的要求是，你們在外交的交涉上要有隨時因應的機動小組，包括與外交部及","  駐日代表處，對內的跨部會則是由原能會主動召集海巡署、農委會、環保署以及科技部","  ，予以強化。本席這個提案可以改成主決議，但今天要求你們具體說明，好不好？本席","  也不會凍結，第47案就改為主決議。","   關於提案的部分，還有委員要說明嗎？請黃委員國書發言。"],["黃委員國書：關於核子保安與應變，我們也辦過非常多的核災演習，過去臺灣核電廠應","  變的計畫，從來沒有針對恐攻應變計畫，為什麼要講這個？因為日本有一個川內核電廠","  未完成「恐攻應變設施」，而停止運轉反應爐，這是最近的案例，全世界為之震驚，為","  什麼日本這麼嚴格？他們運作得好好的，只是因為沒有針對恐攻完成應變設施，於是就","  停止運轉。最近有好幾個國家針對恐攻的部分也都有應變措施，包括阿拉伯聯合大公國","  有一座核能發電廠，倫敦大學能源研究機構的一位資深研究員指出，這座核電廠在軍事","  攻擊活躍的地區，有遭受攻擊的風險，很多專家都予以提醒。","   而臺灣有沒有這樣的風險？不知道有沒有啦！但是，最近共軍三不五時地繞臺，我們","  難以預測。所謂勿恃敵之不來，恃吾有以待之，對不對？我們就是要有準備啊！雖然每","  一年有非常多應變的計畫，但是沒有這項計畫，非常可惜！本席認為你們要開始做這樣","  的準備。至於這個提案本席可以改成主決議，但請你們一定要好好地審慎評估。"],["謝主任委員曉星：謝謝。"],["主席：關於黃委員的提醒，確實是要做應變設施。本席提的第47案及黃委員國書提的第","  48案都改主決議，都是關於國際局勢以及我們國內的應變保安設施，一定要全力予以保","  護。第4節的預算就照列，兩案改為主決議。","   現在進行主決議的部分，從第51案到第71案，其中有4個案子是有文字修正，分別是","  第52案、第53案、第57案及第70案，其他主決議都是遵照辦理。","   處理第52案，原本高虹安委員的提案是寫「一個月內」。"],["謝主任委員曉星：「三個月內」。"],["主席：你們是改成「三個月內」，已經向委員說明了，對不對？"],["謝主任委員曉星：是的。"],["主席：第52案照修正文字通過。","   處理第53案，這是林奕華委員的提案。"],["謝主任委員曉星：倒數第三行的「協同」台電公司改成「並督促」。"],["主席：奕華委員，可以嗎？好，第53案照修正文字通過。","   處理第57案，這是伍麗華委員的提案。"],["謝主任委員曉星：一樣是將「一個月內」改成「兩個月內」……"],["主席：然後「協同」改成「督促」，已經與伍委員溝通過了？"],["謝主任委員曉星：是的。"],["主席：第57案照修正文字通過。","   處理第70案，說明一下。"],["謝主任委員曉星：原本是「授權台電公司可和地方協商」，改成「會同經濟部共同督促","  台電公司加強與地方溝通」。"],["主席：好，這是本席的提案，照修正文字通過。","   第47案與第48案是本席與黃國書委員的提案，兩案都改為主決議，併成一案。好，本","  席同意這個文字。","   另外主決議的提案，第10案是范雲委員的提案，改為主決議，主委，應該沒有問題吧","  ？"],["謝主任委員曉星：沒有問題，遵照辦理。"],["主席：第19案改主決議，這是林奕華委員的提案。"],["林委員奕華：這個要併入剛剛的第54案，替代第54案……"],["謝主任委員曉星：併入第54案。"],["主席：併入第54案的主決議。","   第25案的主決議是新增的，奕華委員同意這個文字嗎？"],["林委員奕華：沒問題。"],["主席：再來是第28案改為主決議，這是賴品妤委員的提案，品妤委員同意嗎？"],["謝主任委員曉星：同意。"],["主席：好。賴品妤委員提的第36案改主決議，品妤委員同意文字的部分嗎？"],["賴委員品妤：同意。"],["主席：好。","   最後一個是萬美玲召委的第39案改主決議，是不是……"],["林委員奕華：應該不是最後一個、應該還有。"],["主席：還有第41案。","   國書委員，第47案及第48案改主決議的文字我看過了，我們這兩案就併在一起。"],["黃委員國書：可以。"],["主席：第39案也OK。第41案的部分就再等一下。現在先休息5分鐘，等一下接著處理輻射","  偵測中心的部分。本席希望能在今天中午以前加速來處理，謝謝各位委員。","休息","繼續開會"],["主席：現在繼續開會。","   剛剛第41案的主決議，文字給奕華委員看過了嗎？好，第41案改為主決議。第47案與","  第48案是本席與黃國書委員的提案，但本席發現你們只寫黃國書委員的部分，沒有寫我","  提的部分。沒關係，本席自己有提一個案子，那就併我自己原始的主決議，照案通過。","","","   繼續處理輻射偵測中心的歲出部分，第72案到第75案，有哪些委員想要發言？"],["賴委員品妤：本席先幫宜瑾委員講一下第75案的部分，包括核一、核二、核三、核研所","  、清大及蘭嶼，整體檢測次數有逐年下降之情形，希望輻測中心加強監測次數。","   本席的第72案也提到這個部分，有一個地方本席想進一步提問，當時原能會來向本席","  解釋，剛剛處長也有說過，他的說法是，預算中心主要是針對核設施的部分提出其判斷","  ，而原能會也針對飲用水、食品及大氣落塵等等增加檢測次數。本席一再強調一件事情","  ，在本席選區有最多的核電廠，因此我自己有一個想法，我們這邊或鄰近的核電廠雖然","  停機，但廢料仍然在裡面，在這樣的狀況下減少監測的次數，無論是本席或是我們的居","  民可能都會有一些疑慮，畢竟目前廢料還是在裡面。關於這個部分，是否麻煩原能會進","  一步提出一些報告，如果能夠說服本席，那麼本席也才有辦法去說服我們的鄉親。"],["主席：請說明。"],["徐主任明德：謝謝委員針對這個部分的指教，簡單來講，其實我們的檢測數量要看全部","  ，我們提供給委員的這一大本資料第241頁中有詳細列出針對各個不同類別進行檢測的","  樣品數量。事實上以103年到109年的檢測數量相比，109年較103年成長了42.9%。我們","  還設置了環境輻射即時監測站，也從45站增長到63站，成長了40%。針對剛剛委員特別","  提到的核設施，我在此做補充說明，我們是將檢測的方法稍微做了一些調整。以前一個","  樣品進來，可能同時做3次，不同的α、β、γ就計算3次，但是現在進來之後，就先做最","  主要的一種，如果測出來是在背景值之下，我們就不會接續做另外兩種檢測，所以樣品","  檢測數沒有減少，但實質的檢測數量有減少。"],["主席：了解。"],["徐主任明德：我們就是滾動性的檢討，以更有效率的運用人力。"],["主席：沒錯。"],["徐主任明德：第二個，我們也在核四增加了幾個即時環境輻射監測站，可以取代被動的","  去監測，而且能即時了解核設施附近的一些資訊。簡單來講，輻射監測中心針對全國核","  設施都是採用機動式、滾動性的檢討來執行相關的檢測，所以請委員能夠支持。我們實","  際的檢測數量成長超過40%、非常努力，希望委員不要凍結這個預算。"],["主席：提出凍結的委員是不是同意？經過說明，本席已經了解，雖然次數變少，其實是","  因為你們檢測的方式做了調整。"],["賴委員品妤：因為本席也有提凍結案，既然宜瑾委員已經將第75案改成主決議，不然本","  席的第72案也改成主決議，但還是要給本席一份書面報告，而且是不是能夠儘快？"],["徐主任明德：針對這個案子，陳秀寳委員有一個主決議，是不是就針對那個……"],["主席：不要，你替品妤委員也再寫一個主決議，OK？"],["徐主任明德：可以。"],["主席：好。第72案到第75案關於輻射偵測中心的部分，照案通過；第72案及第75案改主","  決議。","   處理第76案，這是陳秀寳委員的主決議，是不是OK？原能會照案辦理，對不對？"],["陳局長鴻斌：對，遵照辦理。"],["主席：接下來是放射性物料管理局的歲出部分，處理第77案到第86案，請問有哪位委員","  要發言？先請陳委員秀寳發言，再請張廖委員萬堅發言。"],["陳委員秀寳：針對第85案，關於放射性物料管理的部分，目前正在進行蘭嶼貯存場整個","  遷場的相關規劃，其實是有兩個方式，如果不是運回原產地就是送到集中式貯存設施貯","  存，然而運回原產地必須要得到地方政府的同意，基本上啟動這個規劃的可能性較低，","  也需要多方面的溝通。但送到集中式貯存設施的部分，又因為其成效不彰，導致整個規","  劃延滯，根本就是延宕中，完全沒有在推動。你們規劃的時程與台電本身規劃的時程原","  本就有一點落差，台電規劃的時程不含遷移就要20年之久，而你們幫他們規劃的是12年","  完成遷場，到今年2月就已經屆期了，但你們都還沒有督促台電完成選址的作業。針對","  這個部分，你們是不是要更積極的協助他們，儘快啟動整個時程，要不然一直這樣延宕","  下去，會造成所有時程都往後推遲。你們對這個部分是否有一個比較積極的報告及規劃","  ？等你們提出來之後，我們再來動支這個部分。"],["主席：再來請張廖委員萬堅發言，你們等下再一起說明。"],["張廖委員萬堅：本席提的是第80案，原因也類似，台電沒有辦法如期完成低放射性廢棄","  物處置場選址，雖然你們罰了台電105年是1,000萬元、106年是3,000萬元，107年再罰","  5,000萬元，但選址作業至今仍無下文，台電提出行政訴訟，不需要繳納罰款也因為新","  北市政府，這個很多人都提過了。本席提出凍結100萬元，只是要提醒你們這件事情還","  卡著，希望能督促你們好好去處理。不然即使你們開罰了，他們卻提出行政訴訟而勝訴","  ，再加上新北市政府不准，這件事情就一直卡著，也沒辦法處理，如此核一也無法真正","  完成除役的工作。針對這部分是不是也請原能會做說明？"],["主席：請黃委員國書發言。"],["黃委員國書：「放射性物料管理作業」編列一千七百多萬元，物料管理作業相關處置碰","  到的最大困難其實就是大眾的疑慮，針對大眾的疑慮你們做了什麼樣的努力？從這個計","  畫來看，與民眾溝通的成果是，完成辦理109年蘭嶼地區環境輻射平行監測活動、召開","  以專家學者為對象之放射性物料安全諮詢會議1次、更新原能會網頁內容、辦理「109年","  用過核子燃料與放射性廢棄物管理安全聯合國家報告書研析」專業服務採購案。這些都","  非常的專業，但你們有沒有透過什麼樣的方式去跟有疑慮的大眾溝通，並說服他們？目","  前看不出來有這類的活動。行政院常常有很大的政策，我們就得下鄉去說明，但原能會","  面對民眾有這麼大的疑慮，卻我認為你們都沒有做到位。而原能會有沒有科普宣傳的部","  分？有啊！怎麼會沒有！原能會在科普部分做得很好，但為什麼只將科普的內容放在你","  們的網頁？為什麼你們不循科普的方式跟民眾溝通呢？這不是困難的事情，但你們就是","  沒有去做溝通！關於原能會貯置放射性物料，這部分一直以來都讓大家有所疑慮，因此","  產生非常多的恐慌或誤解，本席認為原能會應該要去做這些。現在本席只針對向民眾進","  行政策溝通的這件事情提案凍結10萬元，雖然整個作業的預算編列是一千七百多萬元，","  本席只要凍結10萬元就好，請你們提出書面報告。以上。"],["主席：請賴委員品妤發言。"],["賴委員品妤：本席提的是第78案及第86案，因為具有相關性，本席就一起講。第78案，","  與萬堅委員及國書委員都有提到，是關於選址的問題，本席又要再講一次，這個都是在","  本席的選區內，原能會就選地部分每年都編列預算，但選址這件事情卻遲遲沒有結果，","  因此本席也要再次強調，誠如剛剛國書委員所言，除了要儘速辦理相關業務及檢討規畫","  時程之外，真的是要麻煩你們更加深與民眾之間的溝通。","   另外，關於燃料乾貯延宕影響除役的這件事情，目前核一、核二都有一樣的問題，就","  是面臨用過的核燃料沒有辦法退出反應爐爐心的窘境。針對這個部分之前我們問過原能","  會，原能會都說主要是由台電那邊辦理，問題是原能會做為一個主管機關，也有監督台","  電的責任，是否能請原能會儘速辦理相關業務以及檢討規畫時程？說真的，本席質詢時","  也問過很多次，但無論是廢料的問題或選址的問題好像遲遲都沒有下文，這個部分也要","  麻煩原能會再檢討。"],["主席：請統合說明。"],["陳局長鴻斌：關於這個部分，最主要是時程，再來就是溝通。對民眾的溝通是最重要的","  ，我也完全贊成，如果大家都能了解，也就不會害怕了。"],["黃委員國書：不是每個人都像原能會的人那麼專業。"],["陳局長鴻斌：是，原能會除了顧安全之外，如何把我們所知道的、我們所了解的相關知","  識讓民眾能夠了解，這是我們一直在思考的問題。剛剛很多委員也都提到溝通的問題，","  我舉個具體的例子，在核一廠辦的乾貯現場訪查，我們找了2個當事人，新北消防局每","  次都派人來，與台電面對面，再加上NGO、地區的里長、區長，我們已經辦了十幾次了","  、一次又一次。我敢這樣說，辦了十幾次下來，技術面的議題幾乎都沒有問題，各位應","  該也都可以同意，目前這些溝通的層級是越來越高。我們還在做，今年也辦了，有很多","  NGO與區、里長當場就提出許多想法，討論完之後，每次也都安排去看現場的進度，實","  際去看現場的進度最容易了解。另外，蘭嶼的部分，雖然我們是做安全管制，但我們溝","  通到什麼地步呢？就是平行的監測，我們邀請地方的民眾來參加，他點名哪裡、我們就","  在那裡取樣並檢驗，可以說盡我們的力量溝通到最底層，希望民眾都能夠知道安全方面","  我們會顧好。今天新北市核能安全監督委員會正在開會，我們也都派人到場，只要是技","  術、安全的議題，我們絕對會提供意見。"],["主席：各位委員聽了主任這樣的說明，有沒有被說服？還是要繼續凍結？","   請賴委員品妤發言。"],["賴委員品妤：我還是希望可以凍結，並有檢討報告，身為這區的民代，就我的觀察，有","  一些說明會我都有參加，這個你們也知道，之前遇到問題是，我覺得原能會、台電跟當","  地里長並沒有做非常良好的溝通，經里長反映之後這件事情有漸漸地在改善。而我必須","  要提出一個很實際的問題，說明會所講的都是非常專業的東西，可能我聽了、里長們也","  聽了，但我們有沒有辦法百分之百地轉譯給當地的民眾以解釋這件事情，這又是另一個","  問題。我提出一些想法，譬如原能會是不是能夠檢討改善，針對當地的一些倡議或者溝","  通等等，可能還是要有別的方法，而不是用既有的這些方式，這是我提出的建議。這邊","  我凍結的也不多，可能兩案加起來凍結50萬元，可是要提書面報告，內容就針對我剛剛","  所要求的，要有一些更具體的溝通跟改善的方式。"],["主席：主席試著做處理，包括本人以及黃國書委員、張廖萬堅委員、賴品妤委員的提案","  ，綜整大家的提案，是不是該提書面報告的你們就逐案提出、凍結50萬元？這是我的建","  議。","   請鄭委員正鈐發言。"],["鄭委員正鈐：我的是第82案，因為整個目凍結50萬嘛……"],["主席：會including您的這個部分。"],["鄭委員正鈐：好，會including我這邊，那我就不特別再說了。第83案也一樣，就按照之","  前的方式處理。"],["主席：第2目「放射性物料管理」部分是第77案至第86案，全案凍結50萬元，並請逐案提","  出書面報告。鄭正鈐委員針對「大陸地區旅費」的部分，就如同我們前面處理的，刪減","  至剩下1,000元、保留科目，好不好？"],["陳局長鴻斌：好，感謝。"],["主席：現在處理核研所的歲入部分，是第87案及第88案。","   請林委員奕華發言。"],["林委員奕華：這部分我們已經跟核研所討論過了，最主要是去年的編列情形，他們有說","  明理由，但後來經我們整個討論之後，認為他們的歲入應該可以從120萬元增為150萬元","  ，那天我們討論過，是不是同意？這樣就不會佔用大家的時間。"],["主席：增加30萬元。","   請張廖委員萬堅發言。"],["張廖委員萬堅：好。"],["主席：綜整兩案，核研所歲入增列30萬元，不管是賠償收入或服務費，你們自己去挪移","  。","   處理核研所的歲出部分計1案，是第89案。國外旅費部分也比照前面的方式處理，凍","  結10%，好不好？"],["陳所長長盈：好。"],["主席：處理第1目「一般行政」部分。簡單說明一下，好不好？"],["陳所長長盈：就是併同主決議，未來4年內我們會補充短缺的人力至45人。"],["主席：4年內補至45人，那我這個提案可不可以改主決議？"],["陳所長長盈：可不可以併主決議……"],["主席：這一案我就改主決議，針對你說的4年內補至45人，這部分可不可以給我一份書面","  報告？"],["陳所長長盈：好。"],["主席：那就照案通過，第90案改成主決議，也補一個書面報告給我。"],["陳所長長盈：併同第62案的主決議。"],["主席：處理第2目「計畫管理與設施維運」部分，自第91案至第94案，有委員要發言嗎？","","","   請林委員奕華發言。"],["林委員奕華：有關第91案，產製核醫藥物的迴旋加速器已經非常老舊，影響藥物供給量","  ，核醫藥物產製收入也都減少。今年編了一點點的預算而已要做整修，我有問過什麼時","  候要新購，得到的答案是8年之後。我想8年太久了，因為經常會壞，壞掉的話就停止提","  供藥物，所以這是一個很不穩定的狀況，如果還要8年才能新購的話，我們覺得對於整","  個核醫藥物的發展來說是雪上加霜。所以這部分我想提案凍結，針對新購迴旋加速器的","  時間有沒有可能提早，跟我們做一個報告，部分凍結，之後再行解凍。"],["主席：這部分我自己也有提案，這一次的業務報告我在主席臺上聆聽的結果，多數委員","  都責成你們該換的就趕快換，迴旋加速器該修就修、該買就買，因為可以增加產能，研","  究上也有其必要性。","   林委員，我們都支持他們做，而你又要凍結。","   我個人是可以同意你們給我書面報告，我不要求凍結，但等一下看大家的處理，因為","  我們的方向是一致的。","   或者是改為主決議，好不好？張廖委員要不要說明你的案子？還是跟他們溝通過了？","",""],["陳所長長盈：報告委員，我們已經縮短成4年，就是第91案、第92案。"],["主席：好。那我等一下來處理預算，林委員思考一下，我是覺得就不要凍結。"],["陳所長長盈：就是儘速推動。"],["主席：張廖萬堅委員的是第93案，要不要說明？"],["張廖委員萬堅：六氟化鈾的部分我之前也質詢過，現在簽約的情況到底是怎麼樣？逐年","  編列經費卻都沒辦法執行。"],["陳所長長盈：國外的貯置跟國內外的海運都已經完成了，目前在執行中，針對運送計畫","  書及相關程序都在進行，大概在111年度會完成整個運送作業。"],["張廖委員萬堅：你們的預算是逐年編列，至111年完成，到目前為止經費上都還有缺口，","  是不是？要三億多元嗎？"],["陳所長長盈：對，那些保留的部分，因為已經簽約了、有一些特殊用途，還不足的部分","  ，我們在110年度大概會編2,400萬元，111年大概還需要1億5,000萬元，類似這樣子。","",""],["主席：所以會逐年編列？"],["陳所長長盈：是。"],["主席：張廖委員跟鄭正鈐委員的案子其實是一樣的，我覺得他們的說明還滿清楚的。"],["陳所長長盈：是不是請委員，因為……"],["主席：還是要改主決議？"],["陳所長長盈：對，改主決議，因為到第109案都有主決議，是不是合併在一起？"],["主席：我們就併入主決議辦理，好不好？鄭正鈐委員同意，張廖萬堅委員也同意，併入","  主決議處理。至於我跟林奕華委員的部分，8年變成4年，今天要到了一個還滿清楚的答","  案，我們是否就不要凍結了？"],["林委員奕華：主決議把它寫清楚。"],["主席：好不好？改成主決議。"],["林委員奕華：改成主決議。"],["主席：你們併同寫一案，就是我跟林奕華委員共同提案，有關年限的部分，我們要求在","  4年內編列預算換購儀器以符需求。所以第91案、第92案併案改主決議，第93案、第94","  案也改主決議，好不好？謝謝幾位委員的協助。"],["陳所長長盈：對，就是併到原來第61案的主決議那邊。"],["主席：但是我的主決議有沒有包括8年變成4年的部分，針對我跟林奕華委員的提案再寫","  一個新的，好不好？年限的部分，我們要求在4年內完成。"],["陳所長長盈：好。"],["主席：第91案、第92案併案；第93案、第94案併案，讓幾位委員簽署。","   處理第3目「核能科技研發計畫」部分。預算有三億多元，是第95案至第103案。請問","  有哪位委員要發表意見？","   請林委員奕華發言。"],["林委員奕華：我有3個提案，先談第98案，有關核能的運用，事實上可以開始做民生方面","  的運用，這個有說明過了，等一下如果主委想再做說明的話當然很好。同樣是分4年辦","  理，我也問了總預算是多少、分年計畫的內容及目標為何，我覺得還是要經過說明，讓","  大家都能夠瞭解。尤其各核電廠已經進入除役或除役再啟的階段，核能所相關研究要轉","  型的部分請他們公開說明。我已經同意改為主決議，重點是如何導向未來有更多民生方","  面的運用，這部分請予說明。","   另外一個是跟前面改為主決議的案子有關，有關「核醫藥物與醫材之開發及市場連結","  」部分，原來有7項可以提供，而明年變成是4項，我們跟主委說過，這次有COVID-","  19的疫情，事實上就市場方面核研所的核醫藥物有很大的協助，不至於有斷鍊的狀況，","  但我們是直到他們來報告之後才瞭解。未來期許核研所能夠有更多的開發及市場連結，","  所以這部分我還是建議凍結，凍結金額是不是要到2,000萬元可以討論，但凍結之後，","  我希望他們要來做報告，始得動支。因為我想要具體瞭解，就能夠給予核研所更具體的","  期許。","   第三個是有關「綠能產業應用技術發展」，這部分也請說明，一樣是新增計畫、分4","  年，計畫總經費是多少、分年計畫內容及目標為何，因為說明過於簡略，所以沒辦法研","  判計畫的重要性以及跟核研所過去相關研究計畫的銜接，經說明之後我也同意改成主決","  議，看怎麼樣可以發展技轉的部分，我們是不是改成主決議？先做這樣的說明。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我的是第96案，一樣是針對「原子能系統工程跨域整合發展計畫（第二","  期）」、「核醫藥物與醫材之開發及市場連結」，依據提案的說明，第二期和第一期的","  經費差異不大，但相關目標值卻明顯下降。後來我看你們也有修訂一個新的目標值。"],["陳所長長盈：對。"],["張廖委員萬堅：那時候訂得很低，怎麼會現在馬上就可以修正？"],["陳所長長盈：原先我們就希望主要是發展關鍵技術，推展產業應用，那時候的目標值稍","  微降了一點，我們也回應委員的需求，所以目前是把它訂在……"],["張廖委員萬堅：所以我們提案，你馬上就修正就對了？"],["陳所長長盈：取108年實際狀況和109年目標的平均值，予以中和。"],["張廖委員萬堅：當然做研發都很好，我們那時候質詢也提過核醫藥物的問題、要跟市場","  連結，如果設備不夠，你們有一些計畫也應該提出來，那時候有講過。就明年的預算還","  看不出來嗎？"],["陳所長長盈：明年的預算，就是全程的目標，大概有11億元，是原子能系統工程的部分","  。"],["張廖委員萬堅：當時我提案凍結500萬元，希望你們在指標上能夠有一定程度的相應，不","  管是做什麼樣的研發，各方面都應該要有一定的目標、努力去達到，我想這是你們做研","  究時的一個很好的依據。如果你們有做修正的話，我可以少凍結一點，再看你們是不是","  能夠如期達成。"],["主席：請賴委員品妤發言。"],["賴委員品妤：第97案，就是剛剛張廖萬堅委員所講的部分，110年原定目標跟前面的年度","  相比明顯下修，後來經詢問就發現有新修訂的目標值。但我們只看到你們新訂的目標值","  有上修，問題在於當中的細節，首先，為什麼會發生這樣的事情，以及新的計畫是什麼","  ，對於我們這邊好像並沒有一個很明確的答復。我也沒有要凍結很多，可能就像張廖萬","  堅委員剛剛講的，我們凍結一部分，你們提出書面報告之後就可以解凍。"],["主席：請黃委員國書發言。"],["黃委員國書：我看就用我的標準好了，凍結300萬元。還要再少一點吧？我的意見是這樣","  ，我們國家培育了非常多的核能、核工人才，如果未來核能的運用不是在於發電的話，","  那麼多的人才要怎麼樣用於業界，這一定是原能會要去協助的事情，我們設置原能會不","  只是管制核安，還要發展相關的核能運用，包括輻射的運用等等。","   「核能科技研發計畫」有預期成果，包括「促成業界投資設置輻射照射廠與核醫藥製","  藥廠或迴旋加速器（含醫用加速器）」，既然有這個預期成果，但相關計畫中並沒有看","  到促進業界投資的內容，我覺得有點可惜。此外，去（108）年度也看不出執行的成果","  ，我看今年就更不會有了，那明年呢？明年如果我們照樣給你們預算，我就會覺得非常","  可惜，眼看著廢核2025年的時程快到了，但我們核能的運用上還是持續在做相關的計畫","  及很多研究，國家還有非常多的核能、核安、核工人才，這些人才要到哪裡去？如果可","  以廣泛地運用到產業面，包括在這次的防疫工作就有非常多的貢獻了，事實上原能會要","  去思考這些事情。","   整個「核能科技研發計畫」的預算總共是三億多元，我的提案是凍結300萬元，有關","  我剛剛提到的這些問題，包括剛剛林奕華委員、張廖萬堅委員、賴品妤委員都有提到，","  過去它扮演的角色是協助發電，未來則可能是要促進新一波產業的發展，當然原能會應","  扮演更積極的角色。以上是我的意見。"],["主席：我自己也有兩個提案，我們都期許核研所的轉型更趨向於核醫藥物及醫材市場的","  方向、化研為用。我們來商討凍結數，所長和主委最後要不要跟大家爭取一下？"],["謝主任委員曉星：我剛剛說能夠凍結200萬元。"],["主席：希望是200萬元。然後你們提書面報告。"],["謝主任委員曉星：好，提書面報告。"],["黃委員國書：可以接受。"],["主席：我可以接受，張廖萬堅委員也可以嘛？十分之一，好啦！"],["陳所長長盈：謝謝委員。"],["主席：第95案至第103案，林奕華委員的第98案、第102案改為主決議。在這個項目裡頭","  total凍結200萬元，但請依黃國書委員、張廖萬堅委員、賴品妤委員、林奕華委員及吳","  思瑤委員的提案提出書面報告，好不好？"],["陳所長長盈：好。"],["主席：處理第4目「推廣能源技術運用」。原列預算1億3,280萬元，是第104案至第107案","  。有哪位委員要發表意見？","   請高委員虹安發言。"],["高委員虹安：第104案本席是針對「推廣能源技術應用」計畫，之前質詢時也跟主委、所","  長確認過，這個計畫編列的預算項目太過於龐雜，尤其是在「雜」費部分。我也很肯定","  核研所在我們質詢及提案之後到本席的辦公室說明，但說明的過程當中，確實還是沒有","  辦法完全解除疑惑。在預算編列上面，這麼多不同業務經費的雜項全部放在這個計畫細","  目裡面去做，第一個是看不出來其跟推廣能源技術應用的直接相關性；第二個，在預算","  編列的科目裡面，以及就預算科目之使用目的而言是略嫌繁雜，所以可能還是會凍結5","  00萬元。其實我們跟核研所的互動都還滿好的，所以目前只有提這個案子，請各位瞭解","  、予以支持。"],["主席：請賴委員品妤發言。"],["賴委員品妤：伍麗華委員有請我幫忙講，第103案我也是連署人。"],["主席：第103案剛才通過了，現在處理到第104案之後了。"],["賴委員品妤：那現在還來得及嗎？"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：當然我們都很支持這樣的研究與推廣，核研所也在轉型，但有關這方面","  的收入，那時候我問過技轉的收入和件數為什麼逐年下降，你們也說明了技術轉移的問","  題是年年不同。但我還是有些疑問，你們剛才跟我說明年有一些新的計畫，今年到目前","  為止有6項智慧電網的相關技轉案，收入不見得會呈現在今年的數字上。你們的很多研","  究成果在科普展也有展現出來，我們覺得滿不錯的，所以經說明之後，凍結數我可以稍","  微減一下，當然還是要督促你們繼續朝這個方向發展。"],["主席：請黃委員國書發言。"],["黃委員國書：核能所之迴旋加速器為生產核醫藥物之重要設備，該設備是國內唯一的中","  型迴旋器，運轉超過25年，不知道現在它的功能如何、生產效能是否會受到影響？特別","  是最近我們疫苗的開發太需要這樣的設備，迴旋器是否扮演了積極的角色，我想可能要","  檢討。此外，核研所應妥善規劃迴旋加速器之維護以維持效能，可是你們又編有核醫藥","  物產銷相關預算。既然編列了，在維護上卻又看不到你們有積極的作為，所以可能需要","  你們提出書面報告，好不好？我同意這一目可以稍微凍結，就看主委的意見，你認為可","  以凍結多少我都接受，只要你說一個數字出來。"],["主席：主委，這邊有凍結500萬元、300萬元、1,000萬元的，還有我本人的提案。"],["謝主任委員曉星：高委員提案凍結500萬元。我是希望給我們一點鼓勵，我要強調的是，","  特別在核醫藥物這一塊，迴旋加速器的部分，其實我們過去都沒有經費維修、預算真的","  很不足，如果各位有注意到這一、兩天報章媒體的報導，有關鉈-","  201、心肌灌流的顯影劑，短缺的時候還是需要核研所來支持。所以我還是要特別強調","  ，剛才你們所講的我統統都聽見了，包含相關的規劃或是執行的績效等等，我在這邊答","  應各位，麻煩各位支持，但我一定給你們一個詳盡的報告，好不好？"],["黃委員國書：可以。"],["主席：主席還沒講，等一下。我自己的第107案，把它改成主決議，好不好？你們現在處","  理，因為我剛剛在找、我的主決議裡面沒有寫到這一項。我願意把它改成主決議，而我","  的提醒就是，我要肯定核研所，在藥物合成的運用以及與AI人工智慧的創新結合方面其","  實我們是有優勢、有研究量能，而中研院這次因應COVID-","  19組成一個平台，裡面沒有核研所的角色。至於科技部，未來吳政忠部長也會組成一個","  防疫科研國家隊，我希望你們要加入這個team，因為這個部分本來你們就有專長，結果","  你們沒有主動去爭取。我希望你們可以加入，不管是中研院或科技部的科研國家隊平台","  ，主委也承諾要來做，好不好？把我的第107案改成主決議。","   我們來處理凍結數，200萬元可以嗎？","   請高委員虹安發言。"],["高委員虹安：我的第104案要凍結500萬元，當時核研所跟本席溝通的時候，確實有提到","  這樣的凍結他們也是可以接受。剛剛聽到所長說給他們一點鼓勵，500萬元減為200萬元","  的話，我覺得好像也是鼓勵得有點多了。今天如果主席決定一整目都是用同樣的數字，","  多數委員決定這一目就只凍結200萬元，本席這邊也是勉為其難地接受，但要提醒的是","  ，針對這些業務的雜項經費，如果核研所沒辦法明確說明其預計達成的目標跟成效，屆","  時提出報告，可能本席也不會同意解凍，在這邊先跟主委說明。"],["謝主任委員曉星：我剛剛講了，我就答應你們，一定做到你們滿意為止。"],["高委員虹安：如果書面報告送來後，不滿意的話也是不會解凍，就是程序的問題……"],["黃委員國書：我們還有解凍的機制可以把關，沒有問題，所以我凍結200萬元。"],["主席：第4目部分，包括高虹安委員、黃國書委員、張廖萬堅委員及吳思瑤委員的4個提","  案，總數凍結200萬元，依4位委員的提案要提出書面報告。另外，第107案也改成主決","  議加以強化，這樣好不好？好，謝謝。這個凍結的項目你們自己去挪支。","   主決議有3案，是第108案、第109案及第110案。"],["陳所長長盈：遵照辦理。"],["主席：主委，第108案可以嗎？"],["謝主任委員曉星：遵照辦理。"],["主席：第108案照案通過。","   處理第109案。"],["謝主任委員曉星：遵照辦理。"],["主席：遵照辦理，好。","   處理第110案。"],["謝主任委員曉星：遵照辦理。"],["主席：好。我的提案就改成主決議，請同仁幫忙連署一下，所以這邊的主決議有4案。","   請林委員奕華發言。"],["林委員奕華：現在是針對主決議嗎？"],["主席：對，主決議部分第108案至第110案。"],["林委員奕華：那我剛才有些改主決議的……"],["主席：有，現在送上來了。","   第108案、第109案及第110案都照案通過。","   剛剛我的第107案改為主決議，也遵照辦理，請同仁連署一下。","   回頭處理輻射偵測中心的部分，賴品妤委員提的第72案改為主決議，可以嗎？"],["賴委員品妤：可以。"],["主席：好，謝謝。","   第75案是林宜瑾委員的提案，改為主決議，可以嗎？"],["謝主任委員曉星：遵照辦理。"],["主席：好。","   第90案是本席的提案，是不是可以辦理？"],["謝主任委員曉星：遵照辦理。"],["主席：好。","   張廖萬堅委員的第93案跟鄭正鈐委員的第94案合併為主決議，OK嘛？好，可以。","   還有3個案子，第91案跟第92案併案、第107案是我的提案。"],["林委員奕華：第91案跟第92案已經簽了，OK。"],["主席：好。","   剛剛核研所歲入部分的第87案、第88案增列30萬元，後來我們確認了項目以後，兩案","  沒有辦法共同增列，因為罰款和服務費是不同的，所以主席在這裡宣布，第87案的部分","  就增列30萬元，好不好？好，謝謝。","   先處理核子事故緊急應變基金的預算，「基金用途」部分，第1案至第7案一起處理，","  因為都是同樣的內容，請問有哪位委員想要發言？","   請賴委員品妤發言。"],["賴委員品妤：第1案是我提的，近年度核子事故地方災害應變工作計畫中部分地區的業務","  宣導費執行率未及90%，110年度卻再予增編，也未特別說明其必要性，我覺得這是有點","  奇怪的狀況。此外，我們看了資料後也發現一件事情，民眾參加核安演習之後的滿意度","  逐年下降，我覺得這東西是重要的、每年也要辦理，問題是為什麼滿意度會逐年下降，","  可能就民眾的接受度而言，應該要改變核安演習的型式才能夠提升滿意度，否則你們每","  年做這件事情，民眾滿意度卻下降，可能相對上就會覺得這個東西不重要之類的，所以","  原能會是不是能夠提出一個檢討報告？"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：第6案凍結十分之一，那個我可以接受。至於第7案，你們辦理科普活動","  的時候我去參觀過，做得不錯，人次也相當多。但對於你們新設計的app下載，在推廣","  科普的時候應該也都會要他們加入app嘛！但那部分真的是比較少。就你們整個活動的","  辦理，去參觀過的人都說很好、都很瞭解啊！但你們花了這些錢去做了app，原先舊管","  的都還有1萬2,118人，而新管的到現在才三分之一而已、四千多，為什麼會是這樣？所","  以我才會凍結10萬元，希望你們能夠改善，其實這個很重要，大家都瞭解原能會在轉型","  做一些科學研究，這方面請你們加油。"],["主席：這樣好不好？黃國書委員的第8案我們合併討論。","   請黃委員國書發言。"],["黃委員國書：我發現核子事故緊急應變基金裡頭所編列的，包括給區公所買投影機，以","  及防災教育館核災專區建置核災防護VR影片、購置虛擬實境設備。地方有需求你們幫忙","  ，這個我同意，基本上我覺得都應該支持，地方願意用在防災用途的話沒有問題。我比","  較有意見的是，今年核安演習安置演練的地點是三重體育館，安置的格間有40間，準備","  要給40戶使用，當天動員了120位里民參與安置收容的演練。講到這裡都還沒有問題，","  但其實那個體育館最多可以收容600人至800個人，所以就參與人數跟實際上可以容納的","  人數而言，顯然還有成長的空間。","   核二廠在萬里區，光野柳里就有3,700個人，整個萬里區有2萬2,000個人，這個收容","  點只能收800個人的話，空間是不是足夠？事實上那天也沒有來800個人，只有120個人","  ，我的意思是核安演習跟實際需求有很大的落差。預算我會都支持，但我覺得應該要有","  一些更精進的作為，不然的話發生核災的時候，過去演練的經驗到時候都用不上，跟現","  況需求的差距也太大，這個做為你們檢討時的參考，好不好？"],["主席：主委綜合回復前我來歸整一下，就整個基金一起看，自第1案至第8案，賴品妤委","  員要凍結200萬元，鄭正鈐委員和吳思瑤委員針對同一個項目要凍結十分之一、484萬元","  ，以及張廖萬堅委員分別提案凍結二分之一及10萬元、黃國書委員要凍結19萬元。主委","  綜合提一個可凍結的數字，我讓你們想一下，並請先予說明。"],["廖處長家群：剛才委員提到幾個項目，第一個，有關賴委員提到地方經費的支出，事實","  上屏東的部分，因為上次有些預算科目最後他們在主計的部分做一些調整，變成不是在","  宣導費項下，所以執行率比較低，這部分基金管理委員會會要求執行。至於110年，因","  為他們是逐里舉辦疏散演練，每年的里數不一樣，110年確實比109年所規劃的還多，所","  以相對上會高一點點，這部分請委員能夠瞭解。","   剛才提到演習的滿意度，事實上是因為當時設計問卷跟地方政府配合的時候，滿意度","  調查的項目最早是有「無意見」這個選項，拿掉以後造成「滿意」和「不太滿意」的比","  率都同步上升，但反過來說我們也一定會虛心檢討，最重要的是針對這部分一定會落實","  加以強化。","   剛才黃委員提到有關演習的收容人數部分，今年由於疫情的緣故，所以沒有完全容納","  進去，加上當天其實是分3層樓、都有一百多人，分不同位置做相關的演練。整個演習","  的部分，我們每年一定都會強化精進，敬請委員能夠支持。","   特別要說明一下，囿於基金預算與附屬單位等是整個來討論審議，通常是到年底，所","  以如果有凍結數，對我們來說實質上就有一點點減列，請委員能夠多多支持。因為我們","  大部分的計畫都是例行性的，年初就要執行，尤其地方政府都是這樣，敬請委員能夠支","  持，有些案子需要用主決議的方式，我們會澈底檢討再予精進，謝謝。"],["主席：主委，所以意思是希望爭取……"],["謝主任委員曉星：是的。"],["主席：不要凍結？"],["謝主任委員曉星：剛才核技處處長已經講了，我在這個位置上已經待了4年，他們的確有","  相關的困難。不過就剛才賴品妤委員所講的，基本上我也同意，每一年的演習，坦白說","  ，因為要跟local的地方政府配合，所以就兵推也好，或是實兵演練也好，針對相關的","  演練科目，基本上他們有一個委員會來處理，看今年動員的重點要放在哪裡，每一年的","  重點都不太一樣。不過您剛剛講的，沒錯，事實上我們也做過調查，當然有些是沒有意","  見，這就代表有一些疲態出現，在二十一世紀，特別是現在共機的這種狀況，我個人認","  為我們在這件事情上面是應該要有稍微突破性的思惟，針對傳統的相關演習，看能不能","  夠精進、有一點更新的創意，針對核災緊急應變這部分要有強化的效果。所以在基金這","  部分，剛才核技處處長已經講過在執行的經費運用上面有相關的困難，所以還是請各位","  委員諒解、能夠支持。"],["主席：主委及處長一直希望能支持基金預算，就是關於核能事故緊急應變的部分，看各","  位委員的意見。"],["賴委員品妤：我自己是覺得可以少一點，但我還是希望凍結一小部分，是不是也儘快提","  出書面報告？因為對我來說，這個是我的選區嘛！我也是非常地……"],["謝主任委員曉星：我知道，你一直強調是你的選區，對選民……"],["賴委員品妤：對啊！"],["謝主任委員曉星：是的，坦白講我也非常重視，但我還是強調，該做的我一定做、能夠","  精進的我也一定會精進。不過基本上，這一塊一旦凍結的話，會牽扯到地方政府，因為","  有的經費要分下去。"],["主席：我剛剛已經講了，包括要凍結10萬元、19萬元等等，我覺得就是給一個精進的空","  間，不然凍結50萬元，你們就提書面報告，好不好？"],["賴委員品妤：我OK。"],["主席：沒有啦！50萬元。委員一直在講演習跟防災怎麼樣精進的這件事情，明天松菸有","  個展覽，我們的設計研究院跟日本防災團體一起做的，你們可以去看一下，好不好？這","  個我每次質詢都在講，Design","  Thinking的導入你們可以做得更好。所以全案你們做一個書面報告、凍結50萬元，我建","  議你們去學習別人在做的演習跟一些科普展覽。那中央跟地方的部分就一併凍結，你們","  自己去調整，好不好？針對全數提案要共同提一個書面報告，幾位委員都非常關切，尤","  其是在賴品妤委員的選區，他當然要強化監督的力道，這都是期許你們做得更好。","   另外，第5案鄭正鈐委員所提「大陸地區旅費」部分，就如同前面的處理，保留1,00","  0元在預算科目內，其餘予以減列。","   主決議部分，是第9案及第10案。處理第9案賴品妤委員的提案。"],["謝主任委員曉星：遵照辦理。"],["主席：遵照辦理。","   處理第10案吳思瑤委員的提案。"],["謝主任委員曉星：遵照辦理。"],["主席：好，謝謝。","   回過頭來看，剛剛還有幾個主決議，現在已送到每個委員的手上。第91案、第92案，","  林奕華委員及吳思瑤都關切迴旋加速器的添購部分，我看到你們是寫「爰決議核能研究","  所於經費核定後4年內完成建置迴旋加速器」，是不是就照這樣的文字來辦理？記得是","  從8年變為4年。"],["謝主任委員曉星：是的。"],["主席：第98案林奕華委員的提案改成主決議，應該也OK嘛？好，謝謝主委遵照辦理。","   第102案林奕華委員針對「綠能產業應用技術發展」部分的提案，改為主決議，就遵","  照辦理，謝謝。","   第107案吳思瑤委員的提案，核研所核醫製藥跟生醫的能量要跟防疫科研國家隊整合","  ，是不是可以辦理？好，第107案主決議通過。","   謝謝各位委員，大家辛苦了，今天預算案審查結果免予重複宣讀，授權議事人員整理","  作為決議，列入紀錄。110年度行政法人國家災害防救科技中心預算案也審查完竣，是","  不是就直接送院會，不用協商嘛？OK。","   關於今天會議作如下決議：110年度行政法人國家災害防救科技中心預算案、中央政","  府總預算案有關行政院原子能委員會及所屬單位預算案、核子事故緊急應變基金附屬單","  位預算案全部審查完竣；110年度行政法人國家災害防救科技中心預算案，審查完竣，","  不需交由黨團協商，院會討論時由吳召集委員思瑤委員進行補充說明。對於委員提案及","  質詢要求之相關資料，沒有答復清楚的部分，請趕快提送書面報告給各個委員。","   報告各位委員，今天的議程處理完畢，現在休息，謝謝大家。","休息（11時55分）","","-----------------------"],["段落：三、","","","-----------------------","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      1","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      2","","                                      3","","立法院公報  第109卷  第85期  委員會紀錄","","                                      4","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      5","","立法院公報  第109卷  第85期  委員會紀錄","","                                      6","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      7","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                      8","","                                      9","","立法院公報  第109卷  第85期  委員會紀錄","","                                     10","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     11","","立法院公報  第109卷  第85期  委員會紀錄","","                                     12","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     13","","立法院公報  第109卷  第85期  委員會紀錄","","                                     14","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     15","","立法院公報  第109卷  第85期  委員會紀錄","","                                     16","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     17","","立法院公報  第109卷  第85期  委員會紀錄","","                                     18","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     19","","立法院公報  第109卷  第85期  委員會紀錄","","                                     20","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     21","","立法院公報  第109卷  第85期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     23","","立法院公報  第109卷  第85期  委員會紀錄","","                                     24","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     25","","立法院公報  第109卷  第85期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     27","","立法院公報  第109卷  第85期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     29","","立法院公報  第109卷  第85期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     31","","立法院公報  第109卷  第85期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     33","","立法院公報  第109卷  第85期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     35","","立法院公報  第109卷  第85期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     37","","立法院公報  第109卷  第85期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     39","","立法院公報  第109卷  第85期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     41","","立法院公報  第109卷  第85期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     43","","立法院公報  第109卷  第85期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     45","","立法院公報  第109卷  第85期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     47","","立法院公報  第109卷  第85期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     49","","立法院公報  第109卷  第85期  委員會紀錄","","                                     50","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     51","","立法院公報  第109卷  第85期  委員會紀錄","","                                     52","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     53","","立法院公報  第109卷  第85期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     55","","立法院公報  第109卷  第85期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     57","","立法院公報  第109卷  第85期  委員會紀錄","","                                     58","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     59","","立法院公報  第109卷  第85期  委員會紀錄","","                                     60","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     61","","立法院公報  第109卷  第85期  委員會紀錄","","                                     62","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     63","","立法院公報  第109卷  第85期  委員會紀錄","","                                     64","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     65","","立法院公報  第109卷  第85期  委員會紀錄","","                                     66","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     67","","立法院公報  第109卷  第85期  委員會紀錄","","                                     68","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     69","","立法院公報  第109卷  第85期  委員會紀錄","","                                     70","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     71","","立法院公報  第109卷  第85期  委員會紀錄","","                                     72","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     73","","立法院公報  第109卷  第85期  委員會紀錄","","                                     74","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     75","","立法院公報  第109卷  第85期  委員會紀錄","","                                     76","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     77","","立法院公報  第109卷  第85期  委員會紀錄","","                                     78","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     79","","立法院公報  第109卷  第85期  委員會紀錄","","                                     80","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     81","","立法院公報  第109卷  第85期  委員會紀錄","","                                     82","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     83","","立法院公報  第109卷  第85期  委員會紀錄","","                                     84","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     85","","立法院公報  第109卷  第85期  委員會紀錄","","                                     86","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     87","","立法院公報  第109卷  第85期  委員會紀錄","","                                     88","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     89","","立法院公報  第109卷  第85期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     91","","立法院公報  第109卷  第85期  委員會紀錄","","                                     92","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     93","","立法院公報  第109卷  第85期  委員會紀錄","","                                     94","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     95","","立法院公報  第109卷  第85期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     97","","立法院公報  第109卷  第85期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     99","","立法院公報  第109卷  第85期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     101","","立法院公報  第109卷  第85期  委員會紀錄","","                                     102","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     103","","立法院公報  第109卷  第85期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     105","","立法院公報  第109卷  第85期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     107","","立法院公報  第109卷  第85期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     109","","立法院公報  第109卷  第85期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     111","","立法院公報  第109卷  第85期  委員會紀錄","","                                     112","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     113","","立法院公報  第109卷  第85期  委員會紀錄","","                                     114","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     115","","立法院公報  第109卷  第85期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     117","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     118","","                                     119","","立法院公報  第109卷  第85期  委員會紀錄","","                                     120","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     121","","立法院公報  第109卷  第85期  委員會紀錄","","                                     122","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     123","","立法院公報  第109卷  第85期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     125","","立法院公報  第109卷  第85期  委員會紀錄","","                                     126","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     127","","立法院公報  第109卷  第85期  委員會紀錄","","                                     128","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     130","","                                     129","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     131","","立法院公報  第109卷  第85期  委員會紀錄","","                                     132","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     133","","立法院公報  第109卷  第85期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     135","","立法院公報  第109卷  第85期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     137","","立法院公報  第109卷  第85期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     139","","立法院公報  第109卷  第85期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     141","","立法院公報  第109卷  第85期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     143","","立法院公報  第109卷  第85期  委員會紀錄","","                                     144","","立法院公報  第109卷  第85期  委員會紀錄","","                                     立法院公報  第109卷  第85期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,9,12,60,65,66,67,69,225,231,232,234,235,237,238,248,250,252,254,255,256,259,260,262,263,270,277,278,279,280,289,290,292,293,295,296,298,299,305,306,308,309,311,312,317,323,324,325,328,329,330,331,332,335,336,337,341,345,347,350,351,352,353,356,357,362,363,364,366,367,368,373,377,378,392,393,394,395,401,402,407,409,413,414,419,420,421,441,444,447,448,449,451,452,454,455,456,457,458,459,460,461,462,463,464,465,467,468,469,472,474,475,476,477,478,481,484,485,486,487,489,490,491,492,493,494,498,500,501,502,504,505,506,507,508,509,510,511,514,516,517,519,521,522,525,526,527,529,531,532,533,534,535,539,540,541,543,544,546,548,549,551,552,553,554,555,556,561,569,571,581,582,606,607,622,623,635,636,637,638,639,640,641,650,651,661,663,674,675,676,677,680,681,682,683,684,685,686,687,688,689,690,692,694,698,700,701,702,703,704,705,706,707,709,714,715,722,723,724,725,726,727,728,729,734,735,736,743,750,751,754,768,772,781,782,787,788,789,790,791,792,793,794,795,796,797,798,799,800,801,804,805,806,808,809,811,813,814,817,820,822,830,831,840,841,853,854,857,858,859,860,861,862,888,890,891,892,895,896,897,902,904,907,908,911,912,913,915,917,920,922,927,928,929,932,933,934,935,936,937,938,939,940,942,943,944,945,948,950,952,953,955,961,971,973,974,983,998,1005,1010,1021,1022,1028,1029,1030,1031,1033,1034,1036,1037,1038,1039,1041,1043,1048,1049,1050,1051,1052,1054,1055,1056,1057,1058,1059,1061,1062,1064,1065,1069,1076,1085,1086,1094,1095,1096,1097,1101,1103,1105,1106,1107,1108,1111,1112,1114,1124,1125,1132,1133,1147,1148,1159,1160,1162,1163,1175,1177,1186,1190,1191,1192,1194,1197,1198,1200,1203,1205,1206,1210,1211,1212,1213,1214,1215,1217,1218,1219,1220,1224,1230,1239,1240,1241,1242,1243,1245,1247,1249,1253,1254,1255,1256,1257,1258,1259,1262,1263,1264,1265,1268,1269,1271,1272,1276,1293,1294,1297,1298,1299,1301,1302,1303,1306,1308,1312,1313,1318,1319,1335,1337,1338,1339,1340,1341,1342,1343,1346,1347,1350,1358,1359,1360,1361,1362,1363,1369,1370,1377,1378,1384,1385,1395,1401,1402,1403,1404,1408,1409,1410,1411,1413,1414,1416,1417,1419,1420,1421,1422,1426,1427,1429,1430,1432,1433,1436,1437,1444,1451,1452,1459,1461,1473,1477,1493,1494,1495,1496,1506,1508,1510,1511,1512,1515,1517,1518,1528,1529,1531,1532,1537,1538,1555],"person_count":{"主席":199,"謝次長達斌":3,"張廖委員萬堅":19,"王處長重德":12,"陳委員秀寳":5,"謝主任委員曉星":52,"杜主任世萌":2,"萬委員美玲":23,"黃委員國書":43,"李主任季惠":2,"范委員雲":9,"林委員奕華":53,"陳局長鴻斌":8,"賴委員品妤":22,"林委員宜瑾":2,"劉處長文熙":13,"張處長欣":8,"徐主任明德":5,"鄭委員正鈐":2,"陳所長長盈":21,"高委員虹安":3,"廖處長家群":1},"persons":["主席","謝次長達斌","張廖委員萬堅","王處長重德","陳委員秀寳","謝主任委員曉星","杜主任世萌","萬委員美玲","黃委員國書","李主任季惠","范委員雲","林委員奕華","陳局長鴻斌","賴委員品妤","林委員宜瑾","劉處長文熙","張處長欣","徐主任明德","鄭委員正鈐","陳所長長盈","高委員虹安","廖處長家群"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期教育及文化委員會第9次全體委員會議紀錄","時間":"中華民國109年11月9日（星期一）9時7分至11時55分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤"}