{"blocks":[["主席：謝謝。我們準時開始協商，因為院會同時在進行，還有一些表決的程序，我們把","  握時間，森林法在上個會期其實已經協商，但因為還有文字要再調整，所以特別安排這","  次的協商。","   首先請農委會黃副主任委員說明。"],["黃副主任委員金城：因為主要是罰則，請林務局針對內容說明。"],["主席：請農委會林務局廖副局長說明。"],["廖副局長一光：感謝委員，針對森林法提出適當的修正，原則上我們敬表同意，不過，","  上次通過的部分，有關收受贓物分項後，原條文本來有六月以上的樓地板，還有罰金三","  十萬元以上的樓地板，似乎有遺漏，建議加上，這是第一點。","   第二點是在分項有關加重其刑的部分，建議把「得」字刪除，如此變成沒有彈性，就","  是一定要加重其刑二分之一，以上就第五十條的說明。","   第五十二條因為在第五十條把竊盜及收受贓物分項，所以第五十二條第一項相對就漏","  規定「、第二項」等文字，也就是第五十條第二項依照第五十二條裁處。再來同條第一","  項第九款的修正內容，敬表同意，這部分本來委員的提案就已列入。另同條第二項內容","  「如所得之利益超過法定罰金最高額者，得於所得利益之範圍內酌量加重，不受法定罰","  金最高額之限制。」因第一項已就罰金的部分有所規範，所以建議參照法務部意見，將","  該段文字修正刪除。"],["主席：請法務部林參事說明。"],["林參事豐文：謝謝主席、農委員官員。法務部對於第五十條新修正內容，敬表同意。","   第五十二條提供淺見參考，第一項罰金規定「併科新臺幣五十萬元以上五千萬元以下","  」的級距過大，早期我們認為是五倍，近來也已放寬十倍。在第五十條第一項最多是二","  十倍，但是第五十二條第一項已經拉距到一百倍，如此罰金的級距可能過高，所以建議","  是否可以考量第一項罰金的級距稍微限縮，例如比照第五十條第一項的二十倍，如果真","  的有必要時，把最底下的50萬元往上調，也就是最低與最高的級距建議能夠稍微縮小。","","","   至於其他修正的部分，我們均敬表尊重，無其他意見。"],["主席：謝謝。第五十二條的部分，請農委會再表示意見，法務部認為級距過高，但是當","  時會訂5,000萬元也是因為希望能達到嚇阻效果，因為如果具有很大的商業利益，將來","  法官會裁量整個狀況，不訂高的話，把最高上限訂出，法官量刑裁罰只能在法的空間內","  ，請法務部補充說明。"],["林參事豐文：報告主席，基本上，罰金刑本身是對行為的處罰，而對於犯罪所得的沒收","  ，可能是另外一回事，主管機關的意思是否認為需要加重處罰來嚇阻，如果是為了加重","  處罰，建議乾脆把下限往上調。"],["主席：把50萬元往上調整，是嗎？"],["林參事豐文：是，往上調整，比方說，最高限還是認為要5,000萬元比較妥當時，有沒有","  可能把起跳改為500萬元？這樣是否妥當，不曉得主管機關的考量為何？如果為了嚇阻","  的話。"],["主席：請農委會林務局說明。"],["廖副局長一光：謝謝法務部，謝謝委員。這部分原來的規定是併科贓額五倍以上十倍以","  下罰金，如果是這樣的話，我們建議樓地板的部分還是維持50萬元，若要考量倍數不要","  差距過大的部分，比照第五十條是二十倍，如果是50萬元的二十倍就是1,000萬元，是","  否妥當？"],["主席：如果是這樣，就跟當時在委員會討論能否達到嚇阻效用？建議考慮維持，因為農","  委會來討論過，委員會也討論過這個法案，如果維持的話，將來保留給法官裁量空間，","  因為森林樹種有其各方面價值，有高的額度給法官比較大的空間，如果確實很嚴重，而","  且是金額的部分，當獲利空間相當大時，如此才能得到比較好的效果。請法務部說明。","",""],["林參事豐文：向主席報告一下，針對不法獲利在沒收的部分已經可以處理，現行沒收是","  要不斷去追，即使已經轉移，我們還是繼續去追，這是新修訂的刑法規定，包括其犯罪","  所得、犯罪工具等，全部統統都追，而在森林法規定，甚至連犯罪工具不論犯罪與否均","  要沒收，所以假設因為犯罪所得實在太高的話，我們用沒收的方式處理。","   如果主席認為5,000萬元罰金有其必要性，有沒有可能把底限往上調整？這樣在理論","  上，差距比較不會那麼大，樓地板如果往上調，不曉得主管機關覺得妥當嗎？"],["主席：可以嗎？因為已經處一年以上七年以下有期徒刑，坦白說也不輕，如果這樣的狀","  況下，其他有……"],["黃副主任委員金城：我們跟法務部這邊說一下，如果維持原來的50萬，因為木材有珍貴","  的跟不珍貴的，像紅檜、扁柏就很珍貴，一般的相思樹就很便宜，所以如果維持這樣的","  一個級距，會有什麼問題？"],["林參事豐文：跟副主委報告，如果是貴重木的話，在第二項就有規定要加重其刑至二分","  之一，這一加重，包括徒刑跟罰金都會加重，所以假設是貴重木的話，刑會更重。基本","  上剛剛講級距不宜過大是因為刑法本身本來就有一個量距，為了公平，符合比例原則，","  大概多少的刑度配合多少罰金刑有一定的比例，以目前來講都已經非常高了，但是傳統","  上來講，希望能夠在10倍以內。但第五十條都已經有20倍了，我們也是接受啦。所以我","  還是建議，這是不同的思考，如果是犯罪所得的話，用沒收來處理；如果是貴重木的話","  ，第五十二條第二項有加重其刑，包括徒刑跟罰金都加重，所以第五十二條有沒有可能","  考量減低其級距？"],["主席：我詢問一下農委會，過去依照5倍以上10倍以下罰金，最重罰過多重的？"],["范簡任技正宗翔：這幾年的判決大概最高到兩、三百萬元。"],["主席：不然，以現在最高兩、三百萬，我們是不是參考抓到50萬到2,000萬？這樣也加重","  了，如果將來還不夠，我們再考慮修正，好不好？至少這樣也尊重了法務部的意見，也","  能夠兼顧加重其刑。","   蔡委員，我們剛剛在討論加重的部分，因為法務部覺得如果級距太大的話，他們有所","  擔憂，所以我們就建議50萬到2,000萬，一樣抓20倍。"],["蔡委員壁如：我沒有意見，尊重法務部，因為罰則有一定的級距。"],["主席：所以我們是不是就尊重法務部的建議，就50萬到2,000萬、20倍，好不好？法務部","  覺得可以嗎？"],["林參事豐文：跟主席報告，本來我的意思是想要建議比照第五十條第一項，是20倍，如","  果以這一條來講，50萬的20倍是1,000萬，不曉得1,000萬的話，因為剛剛農委會的長官","  是說實務上是300萬，我們如果調到1,000萬的話，是不是已經有相當大的空間？如果未","  來實務上認為這樣還是不足以嚇阻的話，很可能50萬就要再往上修了。"],["主席：把低的往上？"],["林參事豐文：對，目前我是建議先50萬到1,000萬元，未來如果真的還不足以嚇阻這種犯","  罪的話，我們再把底下的50萬往上調。"],["主席：還是跟各位建議，我跟蔡委員的看法一樣，因為三、四百萬了，我認為就拉20倍","  ，就100萬到2,000萬元，因為已經犯一年以上七年以下有期徒刑了，罰100萬元應該是","  不過分的，這是併科的，好不好？也有嚇阻盜採珍貴樹種的作用。"],["林參事豐文：遵照主席和委員的裁示。"],["主席：好，那我們就修正為100萬到2,000萬元。","   對於其他的條文，大家還有沒有什麼意見？我想這是為了保護我們的樹木，同時也讓","  林務局的同仁不要那麼辛苦，因為如果有更高的罰則，這種事情的發生機率就會降低，","  謝謝蔡委員，謝謝大家的支持，今天協商到此結束。","散會（11時16分）","","-----------------------","                                   立法院公報  第110卷  第40期  黨團協商紀錄","","                                     445","","立法院公報  第110卷  第40期  黨團協商紀錄","","                                   立法院公報  第110卷  第40期  黨團協商紀錄","","                                     448","","                                     447","","",""]],"block_lines":[1,11,15,16,17,28,29,38,42,45,46,49,50,54,60,66,68,71,79,80,81,86,87,89,93,94,96,99,100],"persons":["主席","黃副主任委員金城","廖副局長一光","林參事豐文","范簡任技正宗翔","蔡委員壁如"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年4月6日（星期二）11時1分至11時16分","地點":"本院群賢樓101會議室","主席":"賴委員瑞隆"}