{"blocks":[["主席：出席委員8人已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第1次全體委員會議議事錄","時    間：中華民國107年3月8日（星期四）上午9時6分至10時18分","地    點：本院紅樓302會議室","出席委員：段宜康    周春米    吳志揚    許毓仁    鍾孔炤    許智傑    林為洲","            蔡其昌    李俊俋    林德福    尤美女    柯建銘    黃國昌    王金","        平","         委員出席14人","主    席：段委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","一、本院第9屆第5會期各委員會召集委員選舉時間及地點，業經本院第9屆第5會期第2次","   會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第9屆第5會期本會召集委員。","一、請推舉發票員","   決定：請周委員春米擔任","   請推舉監票員","   決定：請周委員春米擔任","   請推舉唱票員","   決定：請吳委員志揚擔任","   請推舉記票員","   決定：請吳委員志揚擔任","二、選舉結果","   出席委員14人","   發出票數14張","   有效票14張","   無效票0張","   開票結果：段委員宜康9票","            吳委員志揚5票","主席宣告：段委員宜康、吳委員志揚當選為立法院第9屆第5會期司法及法制委員會召集","   委員。","散會","[pic]"],["主席：俟在場人數足夠後，我們再來確定議事錄。","   進行討論事項。","       討  論  事  項"],["段落：一、審查委員蔡易餘等18人擬具「法院組織法增訂第一百十四條之二條文及第七十三條","  附表修正草案」案。"],["段落：二、審查委員蔡易餘等18人擬具「法務部組織法第五條條文修正草案」案。"],["段落：三、併案審查(一)委員段宜康等17人擬具「中華民國刑法第一百九十條之一條文修正草","  案」、(二)親民黨黨團擬具「中華民國刑法第一百九十條之一、第一百九十條之二及","  第一百九十條之三條文修正草案」、(三)委員蘇巧慧等21人擬具「中華民國刑法部分","  條文修正草案」及(四)委員吳焜裕等20人擬具「中華民國刑法第一百九十條之一條文","  修正草案」案。"],["主席：現在進行提案說明，每位委員發言時間為5分鐘。","   因第一案的提案人是本席，所以俟進行詢答時本席再一併說明。","   請提案人蔡委員易餘說明提案旨趣。（不在場）蔡委員不在場。","   請提案人蘇委員巧慧說明提案旨趣。（不在場）蘇委員不在場。","   請提案人吳委員焜裕說明提案旨趣。（不在場）吳委員不在場。","   請親民黨黨團代表說明提案旨趣。（不在場）親民黨黨團代表不在場。","   我先跟各位說明一下，上個星期召開召委會議時我和吳志揚召委有談到，現在會議室","  的布置已經改變，過去大家還是循慣例，在發言之前會向召委行禮，但是向主席行禮應","  該是上台進行詢答才要行禮，然因現在已沒有上台的問題，所以請被我點到名的委員或","  是官員，在進行質詢或是答復時，就直接開始發言，不需要再站起來向主席台行禮。","   現在請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。首先，關於委員蔡易餘等18人擬具「法院組織法增訂","  第一百十四條之二條文及第七十三條附表修正草案」案及「法務部組織法第五條條文修","  正草案」案，我們已提出書面報告，在此簡要補充幾點說明。關於法院組織法第七十三","  條增訂員額表，因為過去該法已經增訂了臨床心理師及佐理員，但因附表沒有配合修正","  ，所以這次附表配合修正員額編制的部分，本院敬表贊同。","   另外，關於法院組織法增訂第一百十四條之二及修正法務部組織法第五條條文，因現","  行檢察署名稱上都有冠以「法院」兩字，所以建議將「法院檢察署」改為「檢察署」，","  關於這樣的修正，本院亦敬表贊同。","   接著本人針對委員段宜康等17人擬具「中華民國刑法第一百九十條之一條文修正草案","  」、親民黨黨團擬具「中華民國刑法第一百九十條之一、第一百九十條之二及第一百九","  十條之三條文修正草案」、委員蘇巧慧等21人擬具「中華民國刑法部分條文修正草案」","  及委員吳焜裕等20人擬具「中華民國刑法第一百九十條之一條文修正草案」提出報告，","  這部分我們已提出書面報告，在此簡要補充幾點說明。","   首先，委員對環境刑法的重視，我們表示敬佩。再者，關於委員段宜康等17人擬具「","  中華民國刑法第一百九十條之一條文修正草案」，基本上我們是贊成的，不過有一點可","  能是要注意的，就是法人的罰金刑是10倍以下，並沒有規定其下限，所以這部分是否要","  有一個下限，懇請大院審酌。","   至於親民黨黨團擬具中華民國刑法第一百九十條之一、第一百九十條之二及第一百九","  十條之三條文修正草案，其中第一百九十條之二第一項、第一百九十條之三第一項及第","  三項所稱「違反行政法上之義務」到底如何界定，目前是不明的，屆時實務上可能會發","  生適用上的困難。又第一百九十條之二第一項規定「足以生損害於他人之生命、身體…","  …」依照一般刑法的理論，這部分本身就是一個具體的危險犯，所以在立法說明提到要","  修正現行刑法中的具體危險犯為抽象危險犯，這與一般刑法理論有點不符。再來，第一","  百九十條之三第三項記載「有害物體」，同條第二及第九項均載「有害物質」，兩者是","  否為同一件事情，恐怕需要再做進一步釐清。又同條第七項處罰的是過失犯，但是該項","  所引用的第三項，則是違反行政法上的義務，這可能是一種故意，如此一來，故意跟過","  失的法定刑好像都是一樣，所以在體例上也有調整的必要。","   再者，關於委員蘇巧慧等21人擬具「中華民國刑法部分條文修正草案」，第一，第一","  百九十四條之四第一項所稱的情節重大，在概念上並沒有非常明確。第二，該項引用的","  第一百九十四條之一至第一百九十四條之三，可以看出其中犯罪的型態很多，有故意犯","  、既遂犯、未遂犯、加重結果犯及過失犯等等，但是否都不區分，只要有結果的發生都","  處以相同之刑，也請委員審酌。基本上，一般結果加重犯的基本構造是故意犯，但依條","  文的結構來看，也有可能包含過失犯，以過失犯作為一個結果加重犯的基本犯罪，跟一","  般刑罰理論也是有些不符。","   最後，委員吳焜裕等20人擬具「中華民國刑法第一百九十條之一條文修正草案」，我","  們則是尊重大院的決定。","   以上報告，敬請各位委員指教。謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   接下來請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。現謹針對上開委員擬具之修正草案，提供以下兩點的意","  見。第一，鑑於現行檢察機關名稱易生檢察機關隸屬法院之誤解，亦與審檢分隸及檢察","  官具有司法性有所不符，實有檢討修正之必要，本部邱太三部長於106年8月2日發布新","  聞稿宣示，將更換檢察機關銜牌名稱，不再冠以「法院」二字，以避免民眾混淆法官與","  檢察官之角色（不影響院檢對應關係），且司法改革國是會議亦曾決議檢察署「去法院","  化」。","   法院組織法第六十七條修正條文業經總統於106年6月14日公布在案，因該修正條文已","  增置臨床心理師及佐理員之職稱，爰配套修正法院組織法第七十三條附表，並在法務部","  原有員額下調整置「臨床心理師」及「佐理員」。","   綜上，本部贊同大院蔡委員易餘等所擬具法院組織法修正草案」。","   第二，併案審查段委員宜康等擬具中華民國刑法第一百九十條之一條文修正草案、親","  民黨黨團擬具中華民國刑法第一百九十條之一、第一百九十條之二及第一百九十條之三","  條文修正草案、蘇委員巧慧等21人擬具中華民國刑法部分條文修正草案及吳委員焜裕等","  20人擬具中華民國刑法第一百九十條之一條文修正草案。委員所提上揭草案修法目的均","  係認環境犯罪為累積犯，即使單一行為基於事實上原因，對所保護之法益不能產生損害","  ，但如類似行為大量實施最終會導致法益侵害，因而有必要對該行為予以禁止，且現行","  法規定除已造成污染結果外，尚須具備「致生公共危險」始能成立犯罪，惟「致生公共","  危險」及其因果關係常難以舉證，為加強環境保護而有修正必要，本部深表認同。基於","  下列理由，建請修正條文文字：","   (一)一般行為人放逸毒物或有害健康之物，雖已污染環境，然尚未致生公共危險時，","  則我們建議仍需符合公共危險的要件才施以刑罰。","   (二)若有廠商、事業場所投棄、流放、排出、放逸或以他法使毒物或其他有害健康之","  物污染水體、土地、空氣時，自不待致生公共危險即予處罰，以符罪刑均衡原則。","   (三)本罪既未遂之區別係以是否「污染環境」，凡使物質、生物或能量之介入，而變","  更品質，影響其正常用途或危害國民健康及生活環境即屬污染，故如未污染環境，不宜","  處罰，以符刑罰謙抑性及最後手段性原則。故草案有關未遂行為之處罰，建請不增訂。","","","   (四)目前各環保法律（毒性化學物質管理法、空氣污染防制法、水污染防治法、廢棄","  物清理法、土壤及地下水污染整治法、海洋污染防治法）均已有規範法人之刑事處罰，","  行為人以一行為觸犯刑法第一百九十條之一及各環保刑罰罪名，依刑法第五十五條想像","  競合犯之規定，應從一重處斷，法人部分仍適用各環保刑罰有關法人之處罰規定，對於","  法人仍得加以處罰。而現行刑法分則尚未獨立處罰法人，如欲納入處罰，須通盤檢討其","  他章節或總則中有無納入之必要性，以維護刑法體系之一致性。","   (五)段委員宜康等擬具中華民國刑法第一百九十條之一條文修正草案中第二項及第六","  項規範主體以強調法人責任之規範方式來規範廠商、事業場所負責人或監督策劃人員等","  ，因事業活動而污染環境之行為，恐致生本人、委任人、僱用人無庸負第二項及第六項","  之責任或只需依草案第七項科以罰金之疑慮，反使事業活動之決策者負擔較輕之刑罰，","  建議修正文字如三；親民黨黨團擬具中華民國刑法第一百九十條之一、第一百九十條之","  二及第一百九十條之三條文修正草案中「違反行政法上之義務」用詞非法制上常見體例","  ，且該用詞所稱「行政法上之義務」究係指何法令規定，有違刑罰明確性原則；委員蘇","  巧慧等21人擬具「中華民國刑法部分條文修正草案」中第一百九十四條之四所指「情節","  重大」之構成要件，解釋空間極大，造成事實認定及查證之困難，且其用語未如刑罰構","  成要件嚴謹，於適用上易生疑義，恐有違刑罰明確性原則，建請再酌。","   草案法定刑範圍與現行刑法之規範方式有別，本部刑法研究修正小組為兼顧罪刑均衡","  及避免恣意，就相關刑罰級距決議如下，建請參考：","   1.刑罰與罰金刑級距","   (1)5年以下有期徒刑：50萬元以下罰金。","   (2)7年以下有期徒刑：70萬元以下罰金。","   2.加重結果犯刑度級距","   (1)本罪處5年以下有期徒刑者：因而致人於死者，處3年以上10年以下有期徒刑；致","  重傷者，處1年以上7年以下有期徒刑。","   (2)本罪處1年以上7年以下有期徒刑者或處7年以下有期徒刑者：因而致人於死者，處","  5年以上12年以下有期徒刑；致重傷者，處3年以上10年以下有期徒刑。","   本部刑法研究修正小組已研擬本條修正草案，修法方向與委員提案目的相同，懇請委","  員支持，建議修正條文如下：","  第一百九十條之一：","   投棄、流放、排出、放逸或以他法使毒物或其他有害健康之物污染空氣、土壤、河川","  或其他水體，致生公共危險者，處五年以下有期徒刑（第一項）。","   廠商或事業場所之負責人、監督策劃人員、代理人、受僱人或其他從業人員，因事業","  活動而以前項之方法污染空氣、土壤、河川或其他水體者，處七年以下有期徒刑（第二","  項）。","   犯第一項之罪，因而致人於死者，處三年以上十年以下有期徒刑；致重傷者，處一年","  以上七年以下有期徒刑（第三項）。","   犯第二項之罪，因而致人於死者，處五年以上十二年以下有期徒刑；致重傷者，處三","  年以上十年以下有期徒刑（第四項）。","   因過失犯第一項之罪者，處六月以下有期徒刑、拘役或八萬元以下罰金（第五項）。","","","   因過失犯第二項之罪者，處一年以下有期徒刑、拘役或十萬元以下罰金（第六項）。","","","   以上報告，敬請主席、各位委員參考，謝謝。"],["主席：提案人與機關代表均已報告完畢。現在進行詢答。本會委員發言時間8分鐘，得延","  長兩分鐘；非本會委員發言時間6分鐘，不再延長。上午10時30分截止發言登記。我們","  現在請登記第一位黃國昌委員發言……"],["林委員德福：你要問大家有沒有意見。"],["主席：請問各位有無異議？（無）無異議，我們就依照方才宣告的時間來處理。主席的","  疏失，在此跟各位致歉。","   現在請登記第一位的黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。過去兩天，前法官陳鴻斌再審案件引發","  軒然大波，相信秘書長也聽到了社會各界對此事的反映。我具體的第一個問題是，職務","  法庭再審時，將原本免除法官職務的決議改為罰款一案，請問司法院是否認同？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。此屬個案認定問題……"],["黃委員國昌：難道司法院對此沒有基本立場嗎？"],["呂秘書長太郎：我們不評論個案，但我必須在此向委員報告，這樣的結論不只社會上許","  多團體及個人表達不認同之意，其實法官內部對此也有非常多不認同的意見，足見其結","  果並不符合社會期待。再者，司法院素要求法官需謹慎言行與行事，也和這樣的標準不","  符。"],["黃委員國昌：司法院雖然認同此舉不符合社會期待，但秘書長的話仍舊比較保留，只是","  某個程度上本席仍可看出，司法院並不認同這樣的結果。現在重點在於，這樣的結果發","  生後，不僅出現官官相護的質疑聲，也重傷了人民對司法的信任，所以這件事到底該怎","  麼解決？首先，判決法院組織的不合法，或依法律裁判時應迴避的法官卻參與審判，這","  在各訴訟法的再審事由中是很少出現的錯誤，為何職務法庭會出現如此基本的錯誤？請","  問司法院是否對此做過瞭解？"],["呂秘書長太郎：我們有做過初步瞭解，畢竟行政程序與一般審判並不同，其流程……"],["黃委員國昌：我知道，礙於時間有限，所以我想直接問，司法行政廳廳長黃國忠應不應","  該迴避？這點審判庭中是否曾討論審議過？"],["呂秘書長太郎：我沒有調資料來看，但聽聞有討論過。"],["黃委員國昌：有討論過？相關討論內容是否記載於評議簿上？"],["呂秘書長太郎：此非個案評議。"],["黃委員國昌：所以沒有記載於評議簿上？是否記載於筆錄上？"],["呂秘書長太郎：沒有。"],["黃委員國昌：針對如此重大的瑕疵，特別是再審程序審酌時，對前案法官判決法院的組","  織合法與否，因法律或裁判應迴避法官有無參與審判這件事，為何之前法官有討論過，","  卻未記載於相關的書面資料上？難道這樣的討論可以黑箱，不用於書面上明確記載，並","  接受事後檢驗嗎？"],["呂秘書長太郎：因為該階段不屬於審判範圍，只是意見溝通。"],["黃委員國昌：但要迴避或不迴避卻是一項重要的司法決定！況且本案還因此開啟再審，","  所以秘書長也應認同這是一個很重要的決定，畢竟會涉及到接下來法院的判決是否合法","  ，是否具有再審事由不是嗎？對此，司法院是否能再重新檢討？特別是對於這種重要的","  程序性事項？如果在程序上出現重大疑義，那麼內部審理時是否應有書面紀錄？其次，","  裁判書難道無須表明程序爭議嗎？"],["呂秘書長太郎：在原來的判決中，當初的共識可能認為參與人並未於行政流程中做成判","  斷，故無特別迴避問題，當事人也沒有特別提出，所以前案判決書才會沒有特別指明。","",""],["黃委員國昌：第二，依照法官法規定，審判長理當為公懲會委員長，但在此次再審中，","  現任公懲會委員長卻不是審判長，最後仍由原法官擔任審判長，所以這樣的再審判決是","  否有不符合法院組織不合法之情事？對此，司法院的立場為何？"],["呂秘書長太郎：原來的審判長因再審案件而迴避了，於是由後來的林文舟法官擔任審判","  長。在本案審判過程中，新的委員長派任了，此時涉及到已經組成的合議庭審判長是否","  需因新任委員長就任而隨之更替？由於過去並無這類案例……"],["黃委員國昌：沒有？但現在已經出現了這類的程序性爭議，也就是審判長是否換人？在","  審判進行中，有名法官因病無法繼續參與，此時遞補上來的法官是否應為新任公懲會委","  員長？抑或是另外的法官？依照法官法規定，這種程序性爭議應如何決定？"],["呂秘書長太郎：對此法官法並無特別……"],["黃委員國昌：法官法不是明文規定，職務法庭事務分配代理秩序，要由全體職務法庭法","  官來加以決定嗎？"],["呂秘書長太郎：是啊。"],["黃委員國昌：既然是，為何剛剛又說法官法沒有規定？針對審判長是否換人，以及另一","  位法官因病退出後，到底該由另外一位法官替補，或者由新任公懲會主委石木欽來接替","  這點，請問應該由誰決定？是否由全體職務法庭法官決定？"],["呂秘書長太郎：應該是。"],["黃委員國昌：但你們有踐行這樣的程序嗎？"],["呂秘書長太郎：事務分配的一般規則是在案件發生前就要先定。"],["黃委員國昌：當然！本來就是這樣！"],["呂秘書長太郎：所以要先定規則，也就是林委員長他們內部有一個規則，不過因為涉及","  到……"],["黃委員國昌：我剛剛說過，當有法官辭退時，即涉及代理次序問題，依照法官法規定，","  由全體職務法庭法官決定，請問你們有踐行此一程序嗎？"],["呂秘書長太郎：有關進來的候補法官問題，依照其原來所預訂的次序後補，但本件與審","  判長有關……"],["黃委員國昌：所以問題就回到我所說的代理次序上，也就是新任公懲會委員長，是否應","  加入審判庭這件事，畢竟這並不在原本的事務分配規則中，是不是？"],["呂秘書長太郎：是。"],["黃委員國昌：但法官法卻規定由全體職務法庭法官決定！我想秘書長應該對第四十八條","  的規定很清楚才是，我的問題在於，既然由全體職務法庭法官決定，為何原本審判庭的","  林文舟可以直接說不能管這件事，由我們自己決定就好？如此豈非又是一次的法院判決","  組織不合法？"],["呂秘書長太郎：向委員報告，法律對職務法庭的審判長是有規定的，也就是由公務員懲","  戒委員會委員長為審判長……"],["黃委員國昌：這個我知道。"],["呂秘書長太郎：但他們內部在規定候補法官遞補時，並無就審判長應如何遞補做……"],["黃委員國昌：我就直接講了，從法官法來看這次的法律爭議可以清楚看出，原再審合議","  庭針對代理次序問題已經違反了法官法規定！這件事為何重要？因為再審結果不僅社會","  大眾無法接受，連秘書長也覺得不妥。請問受懲戒人陳鴻斌與再審的審判長間是何種關","  係？不管是之前的北高刑或最高刑，陳鴻斌都是林文舟的同庭法官！這點我已經調出法","  院裁判確認過，誠然，同庭法官不會構成迴避事由，但對於社會各界所發出的官官相護","  之質疑，秘書長應該很瞭解才是。我下一個問題是，在再審程序中，是否進行言詞辯論","  ？"],["呂秘書長太郎：這個我去瞭解一下。"],["黃委員國昌：依照法官法的規定，除非有例外的情況，應該要進行言詞辯論，我的瞭解","  是有進行言詞辯論。但這個言詞辯論程序有沒有給被害人聽審的機會？在再審，新的裁","  判裡面本來所舉出的8個事證，後來被那一群法官刪減為3個事證，刪減為3個事證是不","  是足以構成減輕的事由還有得討論，但是我現在的重點是你們連基本的程序正義統統都","  沒有做到！"],["呂秘書長太郎：因為審判庭進行本案的審判……"],["黃委員國昌：因為發言時間到了，我最後再請教一個問題。在2011年修正法官法的時候","  ，我就大力倡議職務法庭要有外部參與，當時的司法院反對，而立法院也沒有接受這個","  建議。目前人民參與審判既然是司法院在推動司法改革的重要指標與精神，有關職務法","  庭的部分，從這一次與之前不斷官官相護的判決出來，職務法庭引進外部參與的方向，","  司法院認不認同？支不支持？"],["呂秘書長太郎：有關這個部分，我們會參考外國的法例、法理及實務運作的可能性去進","  行研究。"],["黃委員國昌：我要提醒秘書長，在行使監察委員同意權時，我曾詢問每一位監委，主軸","  都是要提升人民對司法的信任，每一位被問到的監委，對於職務法庭要不要引進外部參","  與，全部都表態支持。現在司法院要推人民參與審判，司法院敢不敢從自己開始做？畢","  竟職務法庭這次裁判的結果引起社會軒然大波。"],["呂秘書長太郎：向委員報告，沒有敢不敢的問題，只要是法理上合理、有必要，司法院","  就會去做，只要有助於司法改革，我們就會去做。"],["黃委員國昌：好，針對這件事情，司法院什麼時候能提出正式意見？我希望在這會期能","  把這個部分列為最優先推動的法案，當然我還要爭取其他委員的支持，但是對於這件事","  情，我希望司法院能夠積極表態。","   最後，針對這次的判決，司法院會不會要求監察院提出再審？剛剛程序上的瑕疵，我","  都已經提出來了，有關於代理次序應該由全體職務法庭的法官加以決定，結果那個審判","  庭就自己做決定了，現在能夠提起再審適格的只有監察院，司法院會不會要求監察院提","  再審？"],["呂秘書長太郎：因為五院彼此獨立，我們不便對他們有所……"],["黃委員國昌：沒有關係，那司法院能不能夠表態？你認為有沒有再審事由？"],["呂秘書長太郎：這應該要由下個合議庭來決定。"],["黃委員國昌：沒有啊！現在要不要聲請再審是馬上就面臨到的問題了，不然這個錯誤要","  怎麼糾正？"],["呂秘書長太郎：因為在訴訟上，前個裁判到底有沒有瑕疵是要由後個裁判來進行審查的","  。"],["黃委員國昌：對嘛！但是再審還是要有程序來發動。沒關係，因為本席的發言時間到了","  ，我希望司法院對於這件事情能夠重新、澈底去做檢討，在整個再審的審判程序中，自","  己都出現了非常多荒腔走板的狀況，更不要說這樣的結論沒有辦法為社會大眾所接受，","  真的對人民對司法的信任又造成一次非常嚴重的打擊。謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：秘書長，因為今天上午詢答完畢後，下午還會繼續開會，請司法院利用上午的時","  間趕快去研究一下，其實你們應該有心理準備，今天這個案子一定是各位委員關注的焦","  點，你們應該要怎麼去做善後處理，剛才黃委員的質詢也問得很清楚了，請你們在下午","  對司法及法制委員會提出說明，下午2點半時我會請你先說明。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。科技的進步是日新月異，犯罪所用的手","  段與方法也無時不刻在追求時代的潮流，如果想要解決這些犯罪手段與方法的時尚化與","  現代化，次長認為應該管控人還是管控日新月異進步的科技？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。謝謝委員的指教，目前犯罪會隨著科技的進步而日新月","  異，我們當然要針對利用科技犯罪的方法與手段去提出對策，所以不管是人或是方法都","  值得重視。"],["林委員德福：或是應該要提升整個犯罪偵防效率與加重刑罰的課責？"],["蔡次長碧仲：對，目前我們也在進行研議，檢察官一個人單打獨鬥的時代已經過去了，","  未來要配合司法警察機關，針對一些利用科技的重大犯罪，要組成檢察官團隊或檢察官","  與司法警察機關合作的團隊，這裡面包括檢察事務官等，都要有專技人才。"],["林委員德福：現在世界各國似乎覺得臺灣是個詐騙王國，因為詐騙犯罪層出不窮，藉由","  高科技提供的效率與便利性，往往會讓民眾防不勝防，輕則不堪其擾，重則是傾家蕩產","  。次長，你認為提升情境犯罪預防技術是否有其必要嗎？"],["蔡次長碧仲：確實有其必要。"],["林委員德福：如果著手提升，政府會不會遇到阻礙？"],["蔡次長碧仲：委員所謂的阻礙是指哪一方面？"],["林委員德福：因為要提升情境犯罪的預防技術，在整個過程中，你認為其中會不會有一","  些阻礙？"],["蔡次長碧仲：我們有時候囿於一設備與人員的訓練，不一定能夠及時到位，不過我們會","  針對具體個案，如果有一些力有未逮或是設備不足的部分，我們都會隨時檢討。"],["林委員德福：以目前社會的現狀，你認為有沒有必要重新權衡情境犯罪預防、加強犯罪","  偵防以及自由人權保障的比重？我主要是想請問你這幾方面的比重。"],["蔡次長碧仲：確實非常值得重視。"],["林委員德福：蔡次長，情境犯罪預防往往是針對特定型態的犯罪，儘可能以系統化、持","  久性管理、設計或控制直接與犯罪相關之環境，以我們周遭的詐騙案件層出不窮來看，","  是不是可以解釋為情境犯罪預防工作上確實還有漏洞？"],["蔡次長碧仲：以目前的情況來說，尤其是跨境詐欺，現在的犯罪機房大都設在境外，尤","  其都是設在與我們沒有邦交的國家，所以針對跨境詐欺，尤其是利用電信等科技手段的","  部分，我們一直都在積極研擬對策。"],["林委員德福：說實在話，目前我們政府根本就拿不出對策，只能做一些宣導，但一批一","  批的人還是出去了，這在現階段確實是存在的，而且根本就沒有辦法杜絕！"],["蔡次長碧仲：所以我們現在與友邦國家或是無邦交國家都有一些實務上的具體司法合作","  ，尤其是跨境電信詐欺案，會透過這種司法合作方式來究辦。"],["林委員德福：你認為有沒有辦法加強情境犯罪的內化教育工作？"],["蔡次長碧仲：我們都積極在做。"],["林委員德福：積極在做？請問你們有哪些作為？"],["蔡次長碧仲：有關相關作為，我們彙整後再向委員報告。"],["林委員德福：情境犯罪如果提升預防人力，就會增加犯罪之難度、提高被發現的風險值","  ，甚至是減少犯罪人所得預期犯罪後之報酬。次長，你認為現階段執法人員的偵防工具","  、手段與方法是不是足以應付合乎時代潮流且日新月異的犯罪行為？"],["蔡次長碧仲：任何行為都很重視成本與收益，尤其是犯罪，沒有人是為了犯罪而犯罪的","  ，如果我們把犯罪者的所得減少，尤其是從源頭方面來追緝，比如以跨境詐欺來說，他","  們要透過洗錢的方式，才能安心去使用那些犯罪所得。"],["林委員德福：因為我們對詐欺犯判刑太輕，以前國民黨執政的時候，民進黨一直重批我","  們沒有辦法將那些人從對岸引渡回來，那樣的畫面歷歷在目，請問現在的執政黨就有辦","  法嗎？"],["蔡次長碧仲：這涉及到兩岸目前的一些情況，事實上當案子發生之後，我們也都會積極","  和外國連繫，希望透過司法互助的方式，能夠把……"],["林委員德福：可是他們回來之後，你們判刑一樣很輕，一點效果也沒有。"],["蔡次長碧仲：目前有一個案件是用強制工作的方式處理，之前也跟大院報告過，我們現","  在的案例裡面也都有判10年以上的重罪，包括檢察官、法官，對於情節重大，老百姓不","  能接受的案件，也都會有強制工作的案例……"],["林委員德福：就是因為輕判才讓這些年輕人覺得有利可圖，可以為所欲為，甚至認為只","  要回到台灣，就什麼都不怕，所以才會一批一批的出去。那個實在很丟臉，會讓人覺得","  台灣就是一個詐騙王國！"],["蔡次長碧仲：因為檢察官和法官也都體驗到社會這樣的情勢，委員可以看到未來這些跨","  境詐欺案的刑度，一定會符合國民的期待。"],["林委員德福：前年9月第一金控被駭客勒索比特幣，檢調單位費時1年多，終於查出涉案","  駭客，該駭客自稱用相同的手法對兩岸三地的大型遊戲軟體公司進行DDOS的攻擊勒索，","  共得手市價約三千多萬的比特幣。請問對比特幣的特性，所有者取得管道，執法單位是","  否有客觀、充分的了解？"],["蔡次長碧仲：事實上，中央銀行彭前總裁也對比特幣憂心忡忡，根據彭總裁所提供的一","  些訊息，我們也有邀集司法、警察等相關機關一起就比特幣在國內所引發的問題詳加研","  析，相關的方案也都報請行政院去做決策。"],["林委員德福：你認為比特幣跟洗錢有沒有相關聯性？"],["蔡次長碧仲：就目前來講，比特幣畢竟與一般的貨幣不同，未來是否要在洗錢防制法裡","  面來規範，我們也在積極研擬當中。"],["林委員德福：我認為政府在這方面應該有一個準則、一個要求，因為比特幣是可以作為","  洗錢的工具，次長對此是否認同？"],["蔡次長碧仲：工具，如果善用之，可以讓生活更便利；就比特幣而言，它在全世界究竟","  是利，是弊？還是利弊參半？各國對比特幣關心的程度或深或淺，還有比特幣是否牽涉","  到國內的犯罪問題，我們也都在詳加追蹤。"],["林委員德福：最後要請教司法院呂秘書長，貴院完成憲法訴訟法草案，上個月底也召開","  過公聽會，請問未來整個憲法案件的審理，是否完全採取實體裁判？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。沒有，不合法的部分還是不受理，不一定進入審理。","",""],["林委員德福：憲法訴訟法會不會完全取代司法院大法官的審理案件？"],["呂秘書長太郎：是。"],["林委員德福：因為憲法訴訟法要建立裁判憲法審查制度，則既有的三級三審制度是否有","  修改的必要？"],["呂秘書長太郎：基本上，三級三審制仍然維持；裁判憲法訴訟係針對法律沒有違憲，但","  裁判見解違憲的部分，進行救濟。"],["林委員德福：憲法訴訟法是否也適用法官迴避制度？"],["呂秘書長太郎：有。"],["林委員德福：好，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。請問秘書長知道Me","  Too運動是什麼嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有聽說過。"],["吳委員志揚：它是什麼內涵？"],["呂秘書長太郎：應該是從性騷擾這邊發起的。"],["吳委員志揚：Me","  Too運動正在全球延燒，簡單來說就是反性侵、反性騷擾的運動；尤其是職場上的反性","  侵、反騷擾！為什麼會延燒至全世界？因為有許多名人跳出來講述自己被性侵、性騷擾","  的過程，連最愛護自己聲譽的人都勇敢的出來抵制性侵、性騷擾案。這是刻正發生的事","  情，我們的司法界卻在3月8日這個重要的國際婦女人權節日中，做了一個判決，也就是","  黃國昌委員剛剛提到的那個判決─居然是在再審的狀況下將它翻案，將免職變成免一年","  的薪水，相差非常多。3月8日給大家這樣的禮物，大家怎麼會對司法有信心？","   本席現在有幾個問題要請教秘書長，一、職務法庭是如何組成的？"],["呂秘書長太郎：職務法庭的組成有三個審級，每個審級有4名法官，按照內部分配，各…","  …"],["吳委員志揚：也是要抽籤，對不對！都是法官！請問他們審查什麼樣的案件？"],["呂秘書長太郎：就是關於法官的職務行為，包含違背職務的部分，還有法官認為他的審","  判獨立被侵犯時，請求職務法庭來判定。"],["吳委員志揚：基本上，職務法庭就是法官在審理法官，沒有錯吧？"],["呂秘書長太郎：對。"],["吳委員志揚：我們不必講太深的法理，就一般人的法律感情來說，當然我們要給法官一","  定的獨立性，但對法官審判法官，難免會讓人質疑是不是有官官相護的問題。在這個部","  分，其迴避制度就不能跟一般法院的刑事案件、民事案件相提並論，它也許沒有構成法","  定的迴避事由，但職務法庭是法官審法官，對於是不是該迴避這件事情，司法院是不是","  應該更仔細去看待這個學長、同學、同事之間的關係，它不是法定的迴避事由，卻絕對","  是讓大家懷疑的事由，你們自己內部應該有一點概念，也會有一些風聞。為了自清，你","  們在這部分是否也要迴避？亦即秘書單位應該對抽到的法官與當事人的關係去做比對，","  你們要主動去道德勸說他們自請迴避。秘書長覺得本席的說法有沒有道理？"],["呂秘書長太郎：有。"],["吳委員志揚：這是第一件事情。第二件事情，這次大家最詬病的是，這個陳法官案件是","  經過職務法庭審判免職的，對不對？之前他也因為一樣的案件被監察院彈劾了，已經有","  這麼多機關調查過了，你們怎麼會用一個聽起來很可笑的理由─他後來再幫這位女助理","  找男朋友，這樣就表示他有悔意，就從免職變成免一年的薪水，這個太離譜了！","   我請教院長，一般人民要申請再審，被接受的機率是不是很低？"],["呂秘書長太郎：是低。"],["吳委員志揚：是很低的。而且這個案件職務法庭也做過判決，監察院也彈劾，這麼薄弱","  的小事由，居然可以讓他提起再審，一般老百姓怎麼會服氣呢？","   接下來我要請教兩件事情，第一個，這麼糟糕的判決已經做出來了，請問還有沒有什","  麼救濟程序？"],["呂秘書長太郎：依照法官法的規定，當事人可以申請再審，再審判一樣可以再審。"],["吳委員志揚：當事人有包括被害人嗎？沒有吧！"],["呂秘書長太郎：應該是被懲戒的法官。因為法條沒有明文，在解釋上，監察院應該有，","  不過那個要透過解釋啦！跟各位報告。"],["吳委員志揚：監察院曾經對他彈劾過。"],["呂秘書長太郎：他彈劾，他是進來請求職務法庭判決的真正發動者。"],["吳委員志揚：如果監察院提起再審，你們會不會接受？"],["呂秘書長太郎：進來以後，監察院是不是屬於當事人，是下一個分到這個再審案件的職","  務法庭要去做成評議決定。"],["吳委員志揚：唯一的辦法就是再審對不對？"],["呂秘書長太郎：應該是。"],["吳委員志揚：還有沒有其他的制度？"],["呂秘書長太郎：因為職務法庭是終審法院，判了就確定了，只能用再審救濟。"],["吳委員志揚：在再審理由裡面有什麼比較適合的？應迴避沒迴避、法院的組成，是不是","  這樣？這個也是要解釋嘛！"],["呂秘書長太郎：法院的組織或是……，不過這要看個案啦！"],["吳委員志揚：所以我剛剛講，你們迴避的規定是關鍵。"],["呂秘書長太郎：將來我們會就這部分進行檢討。"],["吳委員志揚：本辦公室也會去請教監察院，這件案子他們要表態，他們應該相當地不滿","  意。","   其次，我要拜託秘書長，聽說有一位也是參與職務法庭的謝靜慧法官，她辭去職務法","  庭法官的職務，是不是這樣？"],["呂秘書長太郎：有聽說。"],["吳委員志揚：請你趕快調查。她在電視上講，她覺得自己的能力不夠，沒辦法說服其他","  的法官不要改判，產生這樣的判決結果，她非常沒有辦法接受，所以請辭了。我拜託秘","  書長，回去第一件事情就是慰留這樣有正義感的法官……"],["呂秘書長太郎：好。"],["吳委員志揚：不要讓有正義感、不官官相護的法官，反而被劣幣驅逐良幣，這是我拜託","  秘書長的第一件事。這件事情我們會持續關切，因為這個時候全世界都在反性侵、反性","  騷擾。"],["呂秘書長太郎：我會直接請她考慮不要辭職務法庭的法官職務。"],["吳委員志揚：但是，你的友善環境要做好嘛！我們也不知道你的評議過程，到底是怎麼","  樣決定？是可以投反對票，還是怎麼樣？是一般的合議庭制度，還是怎麼樣？不要讓法","  官自己處理法官的事情，讓人家有透明度不足、有黑箱的感覺，對不對？司法要讓人家","  信任，你們提審法官有什麼好不公開的？這件事情其實你們還可以有很多進步的空間，","  這是第一點。","   第二點，我請教蔡次長，監察委員陳師孟一直說他要辦只辦綠不辦藍的法官跟檢察官","  ，我們不知道他到底講的是什麼，但是他最近講，要針對你們在2009年法務部跟司法院","  合辦的司法節慶祝大會上，司法官編的舞台劇裡面舉起雙手講「司法迫害」的這件事情","  進行調查。我先講一下，監察委員當然可以去調查或糾舉法官，但是要違法失職。我請","  問兩位，在司法節慶祝大會上演行動劇，講的是其他女通緝犯別的事情，只是做了這個","  動作，請問他犯了哪一個法？你們覺得有犯什麼法嗎？"],["呂秘書長太郎：我對那個表演內容不了解，不過基本上……"],["吳委員志揚：你不知道犯什麼法？好，請問在司法節慶祝上面的表演，算是他的職務嗎","  ？"],["呂秘書長太郎：應該不是。"],["吳委員志揚：沒有職務，有什麼失職呢？既然沒有違法、沒有失職，請問陳師孟憑什麼","  管人家呢？憑什麼？我知道，也許他覺得這個動作不好、不適當、不對，但是這是屬於","  他的言論自由、表演自由，陳師孟可能認為這樣是影射陳水扁總統當時的那個動作，可","  是那時候的社會氛圍，很多人都會模仿這個動作，並不代表他們認為陳水扁總統有罪或","  無罪，只是那時候流行這個動作，把它編進去而已！如果這樣，你頂多只能說，你們有","  相關的案子在進行，這樣會不會社會觀感不佳或是什麼，有到違法失職嗎？","   你們兩位，剛好是一個院的，一個是負責檢察官的，你們不能讓監察院的手隨便地來","  調查你們的法官跟檢察官，理由要充分，要維持他們基本的言論自由，要讓他們勇於任","  事，謝謝。"],["主席：謝謝吳委員，接下來請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天秘書長、次長都在場，早上大家都","  對3月8日的世紀判決發言，所引起社會爭論，其實對司法院造成非常大的傷害，我認為","  這麼多委員針對實體判決的論述，從罰鍰到後面的補裂縫方式的處理，一般民眾都不能","  夠接受，我就不再做贅述。","   我在這邊還是回歸到今天我們要討論的主題─刑法第一百九十條之一、第一百九十條","  之二、第一百九十條之三。本席要就教兩位，從過去RCA案到最近很多環保團體提出、","  舉發對國土、生態的破壞，臺灣環境隨著人民的智慧跟社會發展不斷地擴大法益的保障","  範圍、加重刑責、甚至是增加罰金，法界也開始討論第三代人權，要將環境的基本權逐","  步建構起來，也因此在目前的環境法裡面，不管是森林保護辦法、山坡地保育利用條例","  、水污染防治法，或者廢棄物清理法，都有罰則規定。但實際來說，仍然不時發生無法","  可罰的情況，不管是刑法或者民事，於是大家又開始討論構成要件、證明困難等問題，","  包括我們今天特別討論的刑法第一百九十條之一的規定：「投棄、放流、排出或放逸毒","  物或其他有害健康之物，而污染空氣、土壤、河川或其他水體，致生公共危險者，處五","  年以下有期徒刑。」針對現在提出來的草案，不論是委員、司法院或法務部，大家都同","  意「致生公共危險」刪除變成抽象的危險犯。我想就教次長和秘書長，一旦著手於水污","  染環境，不管是誰造成公共危險都會該當本罪，對於一般老百姓和法人事業單位來講是","  否有所區別？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們認為應該有所區別，比如一般行為人使用除草劑來","  除草或是個別行為人丟棄使用過的含汞電池，類此行為跟事業體投棄、放流毒物或有害","  健康的污染源的行為必須做個區分。因此我們認為一般行為人必須要有具體的危險才能","  成罪，對於事業體……"],["鍾委員孔炤：次長認為這是具體危險犯還是抽象危險犯？例如你剛才提到農民使用除草","  劑或有些人丟棄用過的含汞電池。"],["蔡次長碧仲：「致生公共危險」對一般人來講就是具體危險犯。"],["鍾委員孔炤：所以這些都是具體危險犯。"],["蔡次長碧仲：一般來講。"],["鍾委員孔炤：除草劑噴灑完，農民常常就在水溝、河川裡清洗桶子，這是不是就造成了","  公共危險？是不是會造成人體傷害？"],["蔡次長碧仲：還是要有積極的證據，也就是要有致生公共危險的證據才算。"],["鍾委員孔炤：所以一定要有具體的實證才有致生公共危險罪？"],["蔡次長碧仲：對。"],["鍾委員孔炤：我剛才特別向部長提示，在夜市做小生意的攤商清潔鍋碗瓢盆的水算不算","  污染的水？如果直接倒進水溝，是不是觸犯致生公共危險罪？"],["蔡次長碧仲：關於這樣的行為必須要有具體危險，如果對農民和攤商的行為貿然課以刑","  責，是不符合刑法謙抑的原則。所以對一般人來講，我們認為還是要有具體危險。"],["鍾委員孔炤：所以還是要看情況，有些不法行為是不是可以用行政罰來處理？"],["蔡次長碧仲：對，類此行為不必動到刑罰，有些行政責任可以處理。"],["鍾委員孔炤：刑法的謙抑性，包括最後的手段性，都是刑法發動的……"],["蔡次長碧仲：對。"],["鍾委員孔炤：針對這些抽象危險犯或具體危險犯致生公共危險罪，在定義上檢察官會不","  會有人檢舉就直接偵查？或是有污染的嫌疑，檢察體系就開始偵查的程序？如果是這樣","  ，檢察官的人力、物力、財力是否能夠到位？"],["蔡次長碧仲：國家無法單靠檢察官，如果要單靠檢察官，即使增加一倍的人力還是不夠","  的，司法警察機關和環保機關在偵辦環保犯罪時都會有一個團體來互相奧援。"],["鍾委員孔炤：我們不能單靠檢察體系，因為他們在人力、物力、財力上可能都無法處理","  後續衍生出來的問題。例如我剛才提到，農民使用除草劑或是攤商傾倒清洗鍋碗的水，","  這些行為都可能導致具體的公共危險，若要去查實證就會造成人力的困擾疑慮。刑法修","  法之後，依據第一百九十條之一，行為人只要有污染就會犯罪嗎？"],["蔡次長碧仲：沒有，這分成一般人和廠商或事業體，有不一樣的處置。"],["鍾委員孔炤：犯罪過程如果真的污染環境就是既遂，如果沒有污染環境就是未遂，不增","  訂未遂犯處置的理由是什麼？"],["蔡次長碧仲：因為沒有污染環境，這也是刑法謙抑和最後手段性的原則，所以我們建請","  不要增訂未遂犯的處置。"],["鍾委員孔炤：不管是水污染防治法、空污法或廢棄物處理法都沒有處罰過失犯，對吧？","",""],["蔡次長碧仲：是。"],["鍾委員孔炤：只處罰故意犯，是吧？"],["蔡次長碧仲：是。"],["鍾委員孔炤：我不是出於故意，可能是機械設備把污染的水排放出去。"],["蔡次長碧仲：如果造成人體死傷，這部分過失犯也要處罰，我們建議在第一百九十條之","  一……"],["鍾委員孔炤：法務部認為要趕快修改舉證責任嗎？包括未遂、過失、故意和抽象的、具","  體的？"],["蔡次長碧仲：刑法的大原則是不自證己罪，所以修改舉證責任在刑法裡面……"],["鍾委員孔炤：我認為上游發生事情，到了下游才會回到司法，整個過程裡面的行政管制","  如果失靈，包括環保、食安、建築、金融秩序等，到了最後都會轉化成刑法的問題。"],["蔡次長碧仲：對，刑事犯罪以毒品來講，毒品和藥品的分類假如不嚴謹或不明確，從他","  國的立法例來看，會造成未來取締毒品尤其是新興毒品的困擾。"],["鍾委員孔炤：最後大家就會要求檢察官從重量刑，要有一個交代、一個正義。"],["蔡次長碧仲：從重量刑絕對不是一個正本清源的方式，如果所有的行為都要求從重，而","  不能從源頭……"],["鍾委員孔炤：你不能限制修法之後就要降低入罪的門檻，我們也不可能這樣做。"],["蔡次長碧仲：是。"],["鍾委員孔炤：我們不會因媒體的報導而因噎廢食，或是在社會大眾引起更大的爭議之後","  就從重量刑。"],["蔡次長碧仲：對，如果媒體報導或老百姓覺得這樣、那樣，我們就隨波逐流，那根本就","  不必有法制，不用法制人才，法務部也不需要字斟句酌，看是否符合刑事政策了。"],["鍾委員孔炤：最後，我相信刑事審判最主要的目的是要確保追訴犯罪人的罪責的程序，","  能以公平、公正的方式進行，這是我們共同要努力的。"],["蔡次長碧仲：基本上，每個人都可能犯罪，你不要看到別人犯罪時就說最好把他打死，","  但基本上，每個人犯罪的可能性都存在……"],["鍾委員孔炤：所以，你的意思是人性本惡？"],["蔡次長碧仲：不是，人性沒有惡善的問題，要談這個的話，我們私下再談。"],["鍾委員孔炤：好。謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。本席還是要就職務法庭105年度懲再字第","  1號的判決來就教呂秘書長，你認為職務法庭這個判決確定了嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。它是確定了，因為它是終審判決。"],["周委員春米：如果依照你現在的答案，它就是一級一審？"],["呂秘書長太郎：對。"],["周委員春米：就是沒有任何救濟的機會了？"],["呂秘書長太郎：再審。"],["周委員春米：好。剛才大家討論過，主席也下了裁示，就是希望你們在下午之前就如何","  因應或者是善後提出一個說明或者是具體的作為，那我先請教，如果今天我們認定這個","  判決是確定了，那我們可以閱覽到這個不同意見的理由書嗎？可以透過什麼樣的程序來","  閱覽這個不同意見的理由書？或者是在這個判決寄出的時候可以附上這個不同意見的理","  由書？"],["呂秘書長太郎：附具不同意見在判決書裡，並不是目前法律的制度。"],["周委員春米：但之前有這樣的案例嘛！"],["呂秘書長太郎：對。有些法官在非職務法庭的案件也有附上理由書，但這個在法理上會","  產生若干的問題……"],["周委員春米：秘書長，你認為要不要在這個判決書附上不同意見的理由書？或者這樣做","  適宜與否？剛剛新聞或群組在傳述所謂的受命法官陳志祥，他早上接受訪問時有提出自","  己的意見，當然謝靜慧法官也有提到相關的意見，我們不希望看到大家都在各抒己見，","  然後被講成是內鬥。所以你們是否朝公開透明化去走，把這個不同意見理由書也附在判","  決裡面？"],["呂秘書長太郎：是，我們在終審法院、其他民事、刑事、行政法院也都是朝這個方向規","  劃，希望職務法庭……"],["周委員春米：這個案件有沒有這個可能？回去再研議看看嘛！"],["呂秘書長太郎：當下這個案件嗎？"],["周委員春米：對，如果判決確定了，那評議的內容就沒有秘密了，也就不需要再保密了","  ，不是嗎？"],["呂秘書長太郎：但在現行制度下，司法機關的判決還是依法來做比較好。至於法制的調","  整與修正，我們會朝這個方向來做，終審法院……"],["周委員春米：但社會大眾就是沒辦法接受你們還要朝法制的部分去解決，連這個案件判","  決確定與否、可不可以提再審都有很大的爭議，其中的兩個爭議我們稍後再來講，現在","  你如果還是持這樣子較為消極的態度來講，然後每個法官或者大家各憑本事去找理由、","  去聽事實的話，對司法信賴的傷害是很大。","   第二，有關於再審，你剛剛也提到救濟的管道就是再審，一級一審就是一個終極判決","  ，我們沒有去考慮對當事人不利判決的時候有何救濟的機會，所以就是再審，針對這個","  案件，我個人認為其中有兩個爭議，第一，一般我們的案件在再審的時候是裁定再審，","  它會有一個裁定的書面說明……"],["呂秘書長太郎：民、刑事不一樣。刑事才要裁定，民事不用。"],["周委員春米：好，謝謝。針對這個案件，我們還沒看到判決書，根據新聞稿來看只寫說","  准許再審，換言之是沒有一個書面的再審理由來接受大家的公評嘛，是不是？"],["呂秘書長太郎：對。"],["周委員春米：剛剛吳志揚委員也提到了一個疑問，一般的人民申請再審是何其困難，但","  是這件案子的再審看起來是比一般人還要來得容易，請問，職務法庭的案子有多少件曾","  經再審過或准許申請再審准許過？"],["呂秘書長太郎：有不少再審案件……"],["周委員春米：當然，再審案件是不少，但是准許其再審的比例是多少、件數是多少？我","  想是屈指可數。但這部分就不免會引起社會大眾的質疑，指摘上午大家一直在講的「官","  官相護」。就我了解的事實或聽到的一些狀況，我認為這不僅是「官官相護」，甚至可","  能是「隻手遮天」，我很少用這麼重的話來評價、指摘司法院，因為我知道大家都很認","  真，但是就這個判決而言，就再審的准許、程序上，現在如果能夠公開，我不知道是不","  是在評議簿上面寫，大概只有在評議簿上這樣寫，是不是大家公開討論過？當時討論的","  法官是不是後來就是這個職務法庭上的這5個法官？這些都有很大的疑問。我想秘書長","  大概是太忙而輕忽了這個案件，我們認為整個司法在這部分的判決是嚴重地倒退。"],["呂秘書長太郎：沒有輕忽啦！"],["周委員春米：我是語重心長，這個部分你回去再看看，就你們職權上可以調查的，不管","  他有沒有申請再審，在他還沒有申請再審、確定有提起再審之前，這個判決就是確定了","  ，這個不同意見的理由書就是可以公開了嘛！准許再審的理由也是可以公開的，可以來","  跟大家來交代的，對不對？現在刑事上就是認為這個判決已經確定了，所以你裁定再審","  的理由、裁定再審的程序、還有不同意見理由書應該都是可以公開接受大眾的公評跟檢","  驗的，不是嗎？"],["呂秘書長太郎：關於再審的理由，職務法庭發佈的新聞稿中有提到准予再審的理由，已","  經公開了。"],["周委員春米：對，但是，我現在質疑的是程序，中間有幾個法官是有變動的，包含一位","  辭職的法官、後來由謝靜慧法官遞補、包括這個公懲會的委員長是不是當然的審判長？","  我沒有要在這邊討論，這應該是你們要去善後的，這個公懲會的委員長是不是當然的審","  判長？為什麼他不能參與這個職務法庭？這是你們要去面對、解決以及向大眾說明的。","  所以，裁定再審的程序到底怎麼進行？你要釋疑、讓我們知道。而不是大家講一講、一","  個法官去查一查，然後就在評議簿上說就准許再審、大家簽名了事。到底有沒有討論的","  程序？大家有沒有辯論的程序？這個部分我們都需要知道。如果這個判決已經是確定的","  話，則這些都是可以公開的。","   早上大家也指摘了很多所謂的「官官相護」，一般民眾都可以看得出來，我自己看了","  之後真的覺得就是專業法官在欺負人、即法匠的思維，因為把8件事減成3件事，所以判","  決的結果就可以來減輕，我可以從免職這種最重的處分降到第四級的減俸，然後跟你說","  8件裡面就只有3件成立，5件不成立，他忽略了性騷擾的一以貫之的職場惡意環境，5件","  裡面，哪個在先、哪個在後，沒有成立的話會不會影響到他被性騷擾後在職場遭到困境","  ？法官自己在法庭之上、法院裡面造成了一個職場性騷擾環境，3件還不夠多嗎？你看","  他這3件的情節不夠嚴重嗎？法官自己說這3件不夠嚴重，所以他的考績好、他後來有悔","  意，這樣的理由可以讓人家認為這個法官是值得信賴的嗎？所以我這兩天一直在瞭解相","  關的事實，也很希望大家盡全力來維護大家對司法的信賴，我也有這個責任。但是從這","  個案件的判決、理由的呈現來看，我個人非常確信有「官官相護」、甚至有「隻手遮天","  」的情況！我希望秘書長回去之後，就你們職權部分可以調查、了解和公開的部分，先","  讓大家知道，不要讓監察院來查。第一次的法庭組織不合法、第二次的法庭組織不合法","  ，那到底法院在幹什麼？第三次法院的組織又不合法，那人民在接受審判時，如何相信","  你今天這個審判庭是合法的呢？為什麼第一次的審判庭就不合法？還給第二次的機會，","  結果現在有爭議了，還給第三次的機會，司法的威信何在？司法的公信力何在？秘書長","  ，本席很少講這麼重的話，但是從這2天司法院對這個案子的態度，今天陳志祥法官也","  站出來了，之前謝靜慧法官有出來說話，但這不是我們樂見的情況，他們也希望儘量去","  維護大家對於司法體系的信賴，既然這個案件都已經討論到這個地步了，你們就有義務","  與職責要把大家有疑問的，而且在大眾指摘的部分做一定程度的說明。","   本席要強調，准許再審這邊的程序到底是怎麼進行的？後來的審判庭你們是有召開言","  詞辯論庭，但再審程序是把大家找來談一談？還是只用電話或是寫在Line上而已？這些","  請都讓我們知道，可以嗎？"],["呂秘書長太郎：跟委員報告，第一個、官官相護，其實這個案子原來的確定判決是判決","  法官免除職務，可見得前面的判決並沒有這樣的問題，但是後面這個判決是因為……"],["周委員春米：對，但是你們要再審的理由，竟然是用司法刑事廳的廳長要迴避的事由去","  推翻原來的判決，那個痕跡真是鑿鑿可鑒，不要說用小人之心，而是因為現在大家所指","  摘的就是這個樣子。"],["呂秘書長太郎：跟委員報告，司法院一定會在法制的許可範圍內來進行處理。"],["周委員春米：我們相信秘書長，但是應該還是要有具體的作為，你這麼全面、廣泛的回","  答，我們要具體的要求，看下午司法院會給我們什麼樣的說明跟答復，謝謝。"],["呂秘書長太郎：好，謝謝。"],["周委員春米：現在有7位委員要去召開記者會。"],["主席：請李委員俊俋發言。李委員俊俋質詢結束後休息，休息結束後我們來處理臨時提","  案。"],["李委員俊俋：主席、各位列席官員、各位同仁。本席要先請教次長，針對我們今天所討","  論的2個主題，一個是檢察體系要去法院化、一個是刑法第一百九十條之一的部分。我","  們先來討論去法院化這件事情，其實這件事情在國是會議裡面也有特別提出來，包括陳","  瑞仁檢察官也說名稱要先去除「法院」這2個字、包括林孟皇法官也說，其實這個可以","  不必再冠上「法院」之名。這件事情在民國106年4月26日的司法改革會議第三分組第五","  次會議上，出席委員也全數都贊成，所以我們就朝這個方向來進行。事實上，這個議題","  已經討論很久了，2月8日法務部是不是有發出一個新聞稿？新聞稿上面說：「這不僅是","  具體落實司法改革國是會議的結論，更是創造專業檢察司法體系的新紀元」，是不是有","  這回事？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有。"],["李委員俊俋：本席想請教次長，也就是說，未來所有的檢察署都不必再冠上「法院」這","  2個字了，對不對？"],["蔡次長碧仲：是。"],["李委員俊俋：這是在法規上、名稱上，還是什麼樣的規定？"],["蔡次長碧仲：先跟委員報告，在此之前，如果各位有注意的看過法院的中文銜牌就會發","  現，或許有別於嘉義地方法院檢察署的銜牌，你再看它的英文，裡面並沒有「法院」這","  個英文字樣，很顯然的，在2月8日以前，如果只看英文名稱，其實已經沒有「法院」這","  2個字了，雖然中文名稱裡面還有「法院」這2個字。","   對老百姓而言，只有徒增他們對於檢察署是否隸屬於法院產生混淆而已，雖然司法國","  是會議上大家都同意要去「法院」這2個字，但我們是用正名的方式，因為這裡面本來","  就不應該有這2個字，貿然有這2個字，我們現在就是把它正名，而不是去除。"],["李委員俊俋：這個本席知道，這個動作跟方向本席完全贊成，事實上，本席還跑去嘉義","  地方法院跟嘉義地方法院檢察署拍攝更換石碑前後的照片，但是本席現在想要請教一個","  問題，如果這是法務部既定的方向，是不是所有的東西都應該要更改？"],["蔡次長碧仲：以目前來講，會影響觀瞻的部分我們就馬上處理，但有一些石碑已經有歷","  史了，很可能是文化遺產，那個部分未來可能還要再研究。"],["李委員俊俋：據本席的了解，現在所有的檢察署大概都已經更換了。"],["蔡次長碧仲：對，都換了。"],["李委員俊俋：來，我們再看下一頁。但是你們的網頁卻沒有一個單位有更換，包括最高","  法院檢察署、臺北地方法院檢察署、臺灣高等法院檢察署、臺灣臺南地方法院檢察署，","  這裡面沒有一個單位的網頁有更換，這是怎麼回事？是因為還沒有做到這邊？"],["蔡次長碧仲：我要先跟委員報告，因為時間上來不及，譬如很多的……"],["李委員俊俋：這是去年4年26日決定的，然後今年2月8日發的新聞稿，但是網頁還沒有改","  。"],["蔡次長碧仲：對，以目前來講……"],["李委員俊俋：其實更改網頁比更換石碑要來得快。"],["蔡次長碧仲：我了解，但是這個不是只有網頁，還包括公文。"],["李委員俊俋：好啦！次長，你們要不要要求一下？你們的網頁什麼時候要改？"],["蔡次長碧仲：這部分委員今天指正後，我們回去後會馬上檢討，因為這個誠如更換銜牌","  一樣……"],["李委員俊俋：本席給你們2個禮拜的時間，2個禮拜後本席會再查一次。"],["蔡次長碧仲：是。"],["李委員俊俋：來，現在還有一個最大的問題，這是本席個人認為最大的問題，檢察署的","  前面不用冠上「法院」這2個字，這個本席同意，但是必須要有「法院」這2個字是規定","  在各個法規裡面，第一個是法院組織法，包括第七十三條、第五十八條到第七十六條，","  這整章都是有關檢察署的；第二個則是你們自己、法務部的組織法，法務部組織法第五","  條規定，地方法院檢察署前面必須加上「地方法院」，這是法規所規定的，我現在請教","  你，這個法改了沒有？"],["蔡次長碧仲：因為這個法還需要立法的時程，我記得去年就已經送到大院來了，但是因","  為立法的時程……"],["李委員俊俋：換句話說，立法院都還沒通過立法，結果你們就自行發新聞稿說，這個我","  們改掉了。"],["蔡次長碧仲：我們改的部分……"],["李委員俊俋：所有的東西不是應該要先有法律，然後才有動作？你們應該要先修改法律","  ，等法律修改之後，你們才能夠去修改石碑跟網頁，結果現在法律都還沒有修改，這些","  動作你們已經做完了，你們的效率真快。"],["蔡次長碧仲：剛剛委員所指正的網頁那個部分，我們還不方便……"],["李委員俊俋：不是只有網頁，次長，你沒有聽懂本席的意思。"],["蔡次長碧仲：我了解。"],["李委員俊俋：本席的意思是，法規都還沒有修改、立法院都還沒有修正，雖然立法院都","  贊成這樣的修法方向，但是這個法律立法院都還沒有修正，法規都還沒有動，結果你們","  所有的動作都做了，這樣好嗎？"],["蔡次長碧仲：這個當然是見仁見智。"],["李委員俊俋：見仁見智？所有的事情都應該要依法行政，你們怎麼可以說是見仁見智呢","  ？"],["蔡次長碧仲：不是，我要跟委員報告，因為所有法院的宣傳……"],["李委員俊俋：法規都還沒有修改，結果你們就先動作了，雖然這個修法是大家贊同的方","  向，但本席現在要追究的是，為什麼法規還沒有修改，你們就先處理了？照理說應該要","  等到法規修改後，以後地檢署的前面才不必再加上「法院」這2個字，這個也包括今天","  委員所提出來的第一百一十四條之二；包括法院組織法裡面有關這個部分也應該要先提","  出修法。"],["蔡次長碧仲：是。"],["李委員俊俋：來，我們再看下一頁。從去年4月26日到今天，司法院並沒有提出有關司法","  院組織法相關的修正案，從第五十六條到第七十八條，整章檢察署都沒有修正，法務部","  自己也沒有提出修正草案，現在這個修正案還是立法委員所提的。本席覺得很奇怪，依","  法行政，特別是，司法院還是處理臺灣所有法規的單位，你們更應該要依照程序正義來","  走，法規要先修正，等到法規都修正完畢後再來修改石碑或網頁，統統要依照步驟來做","  ，結果現在法規還沒有修改，所有的動作你們都先做了，這會不會很奇怪？會不會讓人","  家覺得司法改革很重要、要推行，但程序正義可以不管，這是不對的。"],["蔡次長碧仲：跟委員報告，我們在處理這樣的議題時，誠如委員所講的，去年4月26日全","  國司改國是會議就決議要去法院化了。"],["李委員俊俋：4月26日到現在快一年了，你們卻沒有提出任何一個修正案。"],["蔡次長碧仲：我要跟委員報告，就像我們原來的銜牌一樣，原來的英文銜牌上面就沒有","  法院這2個字。"],["李委員俊俋：好啦！沒關係！次長，本席要跟你強調的是，我們要推動司法改革，全國","  人民都贊成，立法院也會全力來支持，但還是要按照規定、依法行政，這件事情你們確","  實沒有在修法完成後才做動作，本席希望法務部澈底地檢討。"],["蔡次長碧仲：是。"],["李委員俊俋：除了這件事情以外，還帶到檢察署組織法，檢察署組織法有沒有要定？"],["蔡次長碧仲：檢察署組織法這部分我們回去會……"],["李委員俊俋：這個還在研議當中。"],["蔡次長碧仲：是。"],["李委員俊俋：檢察署組織法是不是要定？在司改會議裡面並沒有結論。"],["蔡次長碧仲：是。"],["李委員俊俋：現在司法院跟法務部都沒有提，但是本席要請問法務部，依照法務部的見","  解，檢察署組織法到底要不要定？"],["蔡次長碧仲：檢察署組織法，自從我到法務部後，我們有積極在研議這個議題，這部分","  我們回去彙整後再來跟委員報告。"],["李委員俊俋：本席希望次長回去後要把這個議題討論清楚，到底要不要訂定檢察署組織","  法？這個必須趕快動作，因為司改國是會議不是只有修改國民法官跟大法庭制度，很多","  事項的累積都是人民用來檢驗司改國是會議到底有多少成效。現在所提到的檢察署組織","  法問題，在司改國是會議裡頭也有提到，但是法務部的態度是什麼？本席並沒有聽到，","  本席希望法務部儘快研議出來，如果有的話，你們就要把它提出來，連委員都有提出檢","  察署組織法相關的條文跟草案，但你們卻沒有意見，本席覺得這兩個部分你們要好好澈","  底來注意，希望法務部能夠儘快提出來。"],["蔡次長碧仲：好，謝謝。"],["李委員俊俋：有關刑法第一百九十條之一的部分，本席也要問一個問題，原來條文的規","  定：「排放或放逸毒物或其他有害健康之物，而污染空氣、土壤、河川或其他水體，致","  生公共危險者」，次長，這有2個要件，第一個，它必須是毒物或其他有害健康的東西","  ，對不對？"],["蔡次長碧仲：是。"],["李委員俊俋：第二個要件則是致生公共危險，致生公共危險才會依照刑法處5年以下有期","  徒刑。"],["蔡次長碧仲：對。"],["李委員俊俋：這就是第一百九十條之一現在爭議最大的部分，它有兩個構成要件，第一","  個，它是不是毒物？是不是有害健康？這個不是由法務部或是司法院來認定的，要依照","  環保署所制定的標準，而且這個標準時常會變動。","   第二個，它有沒有致公共危險？這個連結度更低，有沒有因為它排放這個而導致公共","  危險？這個根本沒有辦法認定，最具體的例子就是日月光，日月光K7廠大量排放廢水，","  當初法院還找中山大、成大、交大、台北科大跟高雄海科大，統統沒有辦法判定，統統","  拒絕判定，所以最後的判決是什麼？最後的判決是：難以認定與日月光K7廠排放相關物","  質有因果關係。最後只能依照廢棄物處理法予以定罪、罰鍰300萬元，這個結果全民沒","  有辦法接受。刑法第一百九十條之一最大的問題在於，第一，什麼叫「毒物」？什麼是","  妨害健康的東西？第二，什麼叫做「致生公共危險」？它的連結度與因果關係到底在哪","  裡？這2個構成要件如果在我們修正時沒有辦法解釋清楚，就會不斷造成像日月光這樣","  的情形，到最後我們仍然沒有辦法證明，你所排放的廢水真的造成了公共危險，最後只","  罰鍰300萬元了事，讓所有人民都沒有辦法接受，又再一次戕害人民對於司法的信任。","  這個東西也很奇怪，現在第一百九十條之一的修正案也是委員提出來的，法務部跟司法","  院的看法呢？這2個構成要件有沒有什麼調整的空間？或是你們會有什麼樣的認定標準","  ？希望下午我們在討論條文的時候，能夠具體的聽到你們的看法，謝謝。"],["蔡次長碧仲：好，謝謝。"],["主席：謝謝李委員的質詢。蔡次長，剛才李委員質詢時所提到的幾個重點，你們應該要","  妥善的回應。"],["蔡次長碧仲：是。"],["主席：第一，無論如何，在修法完成前，中文的銜牌你們已經改了，的確是法規未動，","  實務先行，的確應該檢討，這個恐怕過於便宜行事。","   第二，為什麼法院組織法是由委員提案，那是因為司法院不同意修改嗎？或是你們中","  間有什麼尷尬，為什麼不能由司法院、法務部或是行政院來提案？你們應該要正式表示","  你們的態度。當然，可能由委員來提案在程序上比較簡便，但本席覺得這樣子對2院來","  說恐怕都是一種傷害。","   第三，如果法院組織法修正之後，檢察署不隸屬於法院，那檢察署為什麼又要規定在","  法院組織法裡面呢？那不是很尷尬嗎？既然它不是法院的一部分，為什要把它定在法院","  組織法裡面呢？這樣子奇奇怪怪的狀況，本席覺得都是你們沒有好好地討論，也沒有完","  整的配套，造成今天想要圖快或是想要用簡單的方式來解決問題，這個問題現在看起來","  好像解決了，但實際上恐怕會衍生出其他的後遺症。本席希望下午我們在處理法院組織","  法時，我一併請法務部做正式的回應。"],["蔡次長碧仲：是。"],["主席：現在休息5分鐘，休息結束後，11時我們來處理臨時提案。","休息","繼續開會"],["主席：現在繼續開會，請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。本席想要先就教司法院秘書長，因為本","  席今天提出來的法案，包括法務部組織法第五條、第一百十四條以及第七十三條的修正","  草案。針對第七十三條的部分，本席認為，法院組織法第六十七條去年經過大家的努力","  已經完成三讀，也經總統公告，增設了所謂地方法院跟分院檢察署的觀護人士、臨床心","  理師及輔佐員，而本席所提的第七十三條修正草案就是希望能夠擴充這部分的員額。就","  秘書長的認知，你認為依照目前司法院的需求，我們總共需要多少人才能夠符合服務的","  能量？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這個員額是法務部需要的員額。"],["蔡委員易餘：好，那請法務部說明。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。報告委員，這部分可不可以容我會後再整理？"],["蔡委員易餘：好，這部分的資料你們必須整理，因為你們必須具體地提出，到底需要多","  少人才能夠符合你們的需求。"],["蔡次長碧仲：是。"],["蔡委員易餘：第二個問題是要針對法院組織法，因為我們這一次的修法就是希望未來檢","  察署就是檢察署，不用再冠上「地方法院」，事實上，很多老百姓並沒有那麼了解司法","  ，所以他們在跑法院或地檢署時，概念是很模糊的，他們沒有辦法清楚地知道。這樣子","  的改革可以讓檢察官代表法制國的守護人或是公益代表人的身分定位得更加清楚。","   本席覺得這樣的修法只是第一步，因為法務部這邊並沒有提出相對應的條文，修正條","  文是由我這邊提出來的，本席想要請問法務部，這樣的修法之後，法務部到底贊不贊成","  ？未來在架構上不必附隨與法院相對應的層級，也就是說，不必因為跟隨地方法院、高","  等法院與最高法院的層級，所以檢察署也要附隨著有地方法院檢察署、高等法院檢察署","  和最高法院檢察署，是不是可以在架構上做一個區離，不必再與法院相對應？"],["蔡次長碧仲：委員所說的對應是指什麼樣的對應？"],["蔡委員易餘：現在整個架構是因為有地方法院所以有地方法院檢察署，有高等法院所以","  有高等法院檢察署，有最高法院所以有最高法院檢察署，事實上，檢察官的架構上並沒","  有審級的概念，檢察官基本上是代表國家對犯罪的訴追，不需要有審級的概念，只要有","  一個架構叫做檢察署，或者是只要有普通檢察署和最高檢察署兩個架構，這樣或許就可","  以妥適的分配，也可以將人力做最妥適的分配，我比較在意的是高等法院檢察署這一塊","  。過去我在多次的質詢中都表示，高院檢察署在審理庭對於勝訴案件的說法往往都是如","  一審判決所訴，對於敗訴案件的上訴好像也沒有很用心的提起上訴，只是因為當事人提","  請上訴而做，二審公訴庭很多都是應付了事。如果在這次組織法修正完成後打破檢察署","  一定要有法院名字的做法，以後有沒有可能在對應的審級上也做一個調整？"],["蔡次長碧仲：未來以及最近司法院對於刑事訴訟法有一個大幅度的研修，就是金字塔型","  訴訟的機制，所以剛才委員提到的可能性都是存在的，這些都值得我們深入研究，未來","  包括人力的部分……"],["蔡委員易餘：就我所知，現在法務部對此並沒有實質的討論，未來要怎麼做法呢？"],["蔡次長碧仲：對於最近的金字塔結構的研修，我們也積極的和司法院做互動，對於委員","  提到的部分，我們回去一定會詳加研議。"],["蔡委員易餘：這是我具體的建議，因為辦案最累的是基層的檢察官，他們所辦的案件到","  了二審，二審的公訴法官並不是偵查的主體，所以他們和案件是疏遠的，好不容易檢察","  官認為判決是不對的，但到了二審後，高院檢察署派了一個公訴檢察官，結果他對案件","  不瞭解無法達到訴追的目的，三審對於檢察署的意義就不見了。"],["蔡次長碧仲：我參與實務工作多年，瞭解委員提到的困境。"],["蔡委員易餘：我認為法院組織法第五條、第一百十四條之二是一個起步，未來我希望可","  以讓地檢署的人力更充實的運用而不必對應法院，我們並不是要剝奪檢察官帶有司法官","  屬性的特色，只是我們認為檢察署應該有最符合其架構之下的一套組織，而不是法院組","  織法長怎樣，檢察署的組織就應該長怎樣。"],["蔡次長碧仲：是。"],["蔡委員易餘：對於這部分，我會再繼續要求這一點。"],["蔡次長碧仲：好。"],["蔡委員易餘：謝謝次長！"],["主席：我認為法務部對於蔡委員的答復不夠誠意，蔡委員的質詢非常具體，你們在意的","  只是將法院兩個字拿掉，或者是要將附隨於法院的整個制度和法院脫鉤。為什麼要將三","  級檢察機關做重新的考量，你們都知道問題出在哪裡，你們自己一定知道實務上的問題","  所在，如果你們承認蔡委員所說的，的確是一個值得檢討的狀況，就不要把責任推到司","  法院金字塔審判制度的修改，你們對於檢察機關要怎麼樣做調整應該要有自己的看法。","",""],["蔡次長碧仲：好。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。請問法務部對於審檢分立要斟酌到什麼","  程度？檢察官是屬於行政系統或司法系統？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。依目前的刑事訴訟體制來講，檢察官仍然有司法屬性的","  性質。"],["許委員智傑：行政系統對於檢察官有什麼作為或要求？有什麼可以和檢察官互動的？如","  果這部分完全屬於司法的話，在法務部底下要幹嘛？"],["蔡次長碧仲：在法務部裡面還有一些法務行政，有關檢察官的部分大概是檢察司轄下的","  檢察業務，所以在法務部裡除了法務行政外還有一些檢察業務。"],["許委員智傑：現在民眾對司法改革非常企盼，很簡單的說，從人民的角度來看是對司法","  制度的不夠信任，你們要如何建立人民對司法的信心？"],["蔡次長碧仲：如何獲得人民的信任，就如今天委員非常關注的職務法庭事件，在新聞媒","  體中也有一些值得檢討的案例，我們要取得老百姓的信賴，當然要靠檢察官和老百姓的","  互動過程，比如偵查中的態度和偵查的品質，以及後來的起訴或不起訴，得到老百姓肯","  認的程度等等，諸如這些具體的行為才能得到老百姓的信賴。"],["許委員智傑：我舉個簡單的例子，我們到監獄探監的時候，發現有很多人感覺自己受到","  冤屈，在檢察官的起訴定罪比和法官的判刑，有什麼辦法可以評鑑檢察官的品質如何？","",""],["蔡次長碧仲：我們每年對於檢察官職務、表現的評等都有規定。"],["許委員智傑：起訴定罪比有沒有累計？"],["蔡次長碧仲：其實我們檢察官起訴的正確性有百分之九十幾，當然其中有自認為被起訴","  或被判罪是很冤枉、很不應該的人，在監所中當然也有自認為自己有犯罪，但不應該判","  那麼重的人。"],["許委員智傑：我們不管這些細節，我現在是看現象，比如基層公務員貪污和圖利的部分","  爭議性比較大，很多基層公務員因此不敢有作為。以招標來說，大概都是以最低標為準","  ，很少有行政官員敢以資格或條件等各方面加以審核，以電腦系統為例，一般縣市政府","  以下的電腦系統招標都是採最低標，事實上使用賓士或裕隆出產的不同品質之零件，所","  表現的當然不一樣，但如以功能表達，大部分公務員都不敢承擔。我希望剛才提到的起","  訴定罪比可以變成不是針對所有的案件去分析，而是針對公務員貪瀆的部分去分析，一","  個公務員被起訴後大概會拖延個五年、十年，這樣可能致使一個優秀的公務員從此沒有","  鬥志，法務部要思考如何讓一個公務員既敢擔當又能毋枉毋縱，法務部對這部分有何作","  為？"],["蔡次長碧仲：公務員一直很苦惱或定罪率很低的圖利罪，現在都改成結果犯，也就是說","  ，未遂的圖利行為是不罰的。基本上，對於圖利和便民的分界不好判斷的是檢察官和法","  官，公務員在做某個行為時主觀上認定到底是便民或圖利，最瞭解的其實是公務員本身","  ，被檢察官起訴圖利行為的公務員，到了法院沒有被定罪並不表示該公務員沒有圖利行","  為，可能只是因為證據不好掌握。"],["許委員智傑：相關的細節由法務部再去斟酌，目前我看到的就是廣泛公務員的部分，這","  可能和採購法也有關係，到底要如何和法務部衡量？我們看到的現象就是太多公務員變","  成沒有擔當，你們要怎麼解決這個問題？從法的角度著手是不是可以聘請公部門的律師","  ，或者要用什麼方法讓公務員放心，採購法也是可以一起思考，要怎麼樣讓公務員敢做","  事，這對國家整體行政效率會有很大的影響。"],["蔡次長碧仲：這牽涉到廉政和我們現在在各縣市的政風人員，賴院長上任後改變了對公","  務員的態度，也就是說，政風人員不僅是除弊，還要有非常積極的作為，要輔導公務員","  ，包括一些法律上的專業。","   誠如委員所關心的，公務員要敢於做事，基本上法律上要認定他們貪污或圖利都不是","  那麼容易，公務員自以為很危險，是因為他個人對於自己職務的主觀認知不足，這些要","  靠一些職前教育。"],["許委員智傑：你是站在國家行政的立場，我剛才講的是一個現象，我們要提升這個現象","  讓公務員更好，如果只是歸咎於其個人的因素，那麼這個現象當然還是不會改變。在法","  務部的立場，應該思考要採用什麼樣的配套設計，讓公務員不會害怕，政府會設計一個","  系統，所以該有擔當的就要擔當，但對於圖利者則毋枉毋縱。法務部有沒有就採購法或","  與所有行政部門做一個比較好的搭配的配套？"],["蔡次長碧仲：有，採購法非常專業，所以不是檢察官自己就可以片面的認定要如何處理","  ，還要搭配一些專業的知識，檢察官起訴時一定要謹慎。目前我們有朝此方向努力，部","  長也有特別宣示，未來起訴門檻要比現在高，不是因為有犯罪合理的可疑性就予以起訴","  ，一定要達到相當的程度才能起訴，這樣才不至於因為濫行起訴造成委員所說的現象。","",""],["許委員智傑：法務部是否思考一下，現在的現象是很多公務員不敢擔當，我的目標是設","  計一個系統讓公務員比較敢於擔當，請法務部將這個系統設計出來，實施時間是三年或","  兩年，之後我們可以發現有很明顯的進步。","   有時候我們不能只講個案要講現象，因為個案講不完，我們發現很多被起訴的個案經","  過五年、十年才被判無罪，被起訴的公務員早就沒有士氣了，這種實際案例一定有，所","  以我才提出起訴定罪比是不是針對貪瀆和圖利的部分做一統計，法務部從這個角度做一","  個統計資料，然後把這個統計資料給我。"],["蔡次長碧仲：有，貪瀆案件起訴後在法院被支持的程度與數據，我們都有統計資料，對","  於不被法院支持的案例我們也有定期會議加以檢討，有關不被法院支持的起訴案件的原","  因，我們都會彙編成冊，這些都有資料。"],["許委員智傑：是不是可以麻煩法務部針對貪污和圖利案件整理出一份資料，包括起訴定","  罪比是否和一般法院的案件不一樣等等。這是針對目前的現象，然後你們可以設定一個","  時間，比如兩年或三年，兩年或三年後我們可以發現公務員更敢於做事，請法務部就此","  部分做出配套計畫，經過兩年或三年後審核成果，法務部是否可以做此規畫，將規畫資","  料給我？"],["蔡次長碧仲：好。"],["許委員智傑：什麼時候給我？大概要多久時間？"],["蔡次長碧仲：三個月可不可以？"],["許委員智傑：三個月會不會太久。"],["蔡次長碧仲：因為資料要準備得比較詳細。"],["許委員智傑：好，我要求你們給我的是配套、預計的成果和時間，這樣我們才有辦法針","  對現在的現象看看有沒有實質的改變，這些要一起規劃在這個計畫中。"],["蔡次長碧仲：好，謝謝委員指教！"],["主席：請陳委員歐珀發言。（不在場）陳委員不在場。","   請柯委員建銘發言，柯委員發言完畢處理臨時提案。"],["柯委員建銘：主席、各位列席官員、各位同仁。今天我們審查法院組織法、法務部組織","  法和刑法第一百九十條之一修正案，看起來法務部和司法院的意見大致一致。","   有關法院組織法的問題，很簡單的說就是八個字─去法院化、審檢分立，但我很不客","  氣的說，這個修法只是對百年糾葛踏出第一步而已，未來後續不知道要怎麼處理，我相","  信你們兩位坐在那裡一定是同床異夢，各圖所要的。我為什麼這麼說，我們從法務部的","  歷史和百年來的歷史糾葛來看，這個問題的解決沒有那麼簡單，包括主席和剛才李俊俋","  委員所提的相關法律的配置問題。","   清光緒28年將刑部改為法部；民國成立後將法部再改為司法部；民國17年又將司法部","  改為司法院下設司法行政部；民國32年司法行政部又跑到行政院，換句話說，行政體系","  變成球員兼裁判，既自己起訴又審判，完全糾葛在一起。民國69年7月1日是一個關鍵的","  時間點，那時實施所謂的審檢分立，成立了法務部，法務部和司法院分開了，司法行政","  部變成了法務部，高等法院以上的法院隸屬於司法院，看起來是審檢開始分立了。","   從民國69年到今天我們要修這個法，一共走了38年，這38年來有多少人在思考這個百","  年糾葛的問題，今天只是踏出第一步，很不幸的只是踏出第一步而已。剛才有委員質詢","  時提到，這兩個法的修正理當由行政部門提出，為什麼由委員提出來呢？當然這也是國","  是會議有司法改革的議題，就這點而言是有瑕疵的。去年8月2日邱部長開記者會表示要","  去法院化，今年2月8日掛牌，但是到現在這個法還在審查中，今年臨時會的時候，法務","  部陳次長一直拜託，是否可以把這兩個法案放入臨時會的特定事項中，但因為這兩個法","  案連委員會都沒有審查，所以沒有放入，因此在2月8日勉強掛牌，去法院化，表面粉飾","  太平，但底下深層的結構性問題要如何看待呢？李俊俋委員論述得很清楚，法務部還是","  依附在司法院中，還是依附在司法院組織法中，將來是否要有檢察署組織法，是否要有","  檢察官法呢？現在是準用法官法，在司法國是會議中吵翻天，今天沒有人敢講什麼，所","  以我坦白的講這是百年糾葛，現在只是跨出第一步而已，未來整個司法制度要怎麼設計","  呢？在申請人的立場上要如何清楚的分工等等問題，我們還有很長遠的路要走。不知道","  法務部對於檢察署組織法和檢察官法有何看法？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。基本上我國的立法例大部分是從德國和日本而來，依照","  德國的立法例，法院組織法裡面並不是不能規定檢察署的組織，因為在德國的立法例中","  檢察署的組織和法院組織同列於法院組織法中。"],["柯委員建銘：這不是YES或NO的問題，我也不想在今天隨便的講出一個答案，事實上也沒","  有那麼簡單，這是要好好思考的，我一直在講，這是百年糾葛的問題，過去我也一直在","  這裡說司法院、法務部的對立不亞於藍綠的對立，這也是司法及法制委員會一直以來的","  痛，大家都不想去面對這個問題。","   其次，刑法修正案有段宜康委員、蘇巧慧委員、吳焜裕委員和親民黨委員提出的版本","  ，法務部和司法院的意見比較一致，主要是因為日月光事件讓大家認為，這個法有重新","  看待的必要，但我們也要考慮到整個環境犯罪、環境永續及國民健康的問題等等。法人","  的修正當然會影響自己，最大的原則就是公共危險，法院在審酌判決的時候會有因果關","  係，現在要改為整個環境品質惡化，也就是說，將具體危險犯改為抽象危險犯，這樣問","  題就大了，比如鍾委員孔炤提到的燒稻草、攤販將洗過的污水倒到水溝等等，這些具體","  危險改為抽象危險。在全世界的立法例上，德國比較嚴格，他們有專法，日本也有專章","  ，美國則是採無過失責任。我們面對這個法時要看待的問題是，法人和個人是否要採一","  致性的處理？換言之，法人有營利目的，從衡平比例原則來看，法人和個人應該有所差","  別，現在所有委員的提案全部都改為環境品質惡化，接著就是刑責加重、併科罰金等等","  都來了，當然是法人和行為人都要罰，這是我認為第一個要慎重思考的問題。","   第二個要考慮的是未遂犯的問題，刑法上謙抑原則與最後手段的原則都必須顧慮，我","  看得出來法務部和司法院對於未遂犯的態度是一致的，都是有所保留，是不是這樣？。","",""],["蔡次長碧仲：是的"],["柯委員建銘：委員的提案是很寶貴的，但整個法要怎麼修，重心還在法務部。","   第三個要顧慮的是想像競合犯的問題，依照從一重論處的原則，在空污法、水污法等","  等什麼法都有的情況下，那麼是不是適用從一重論處的原則？但是在刑法分則上對法人","  並沒有單獨處理。","   我認為對於這三點我們要慎重來看待，法律怎麼修，立法院要怎麼通過，大家共同集","  智思考這個問題。","   有關環境的污染牽涉的問題會越來越大，國際上和我們自己本身對於環保的要求也加","  深了，在整個法重複性看待時，法務部對於環境權要思考國是會議中邱部長太三提過的","  ，吹哨子條款是否要納入？有關損害賠償和環境的恢復要不要在不法所得中處理？另外","  還有舉證責任的逆轉等等。司改國是會議中林義雄教授對這個問題非常關切，所以今天","  我們修正刑法第一百九十條之一談到整個環境權的問題，包括改為抽象危險犯、未遂犯","  等等，還有剛才所提的那三個問題都是法務部長提出過的問題。","   最後我要問的是，這個法是要這樣修下去，還是法務部再重新提出一個修正案？這關","  鍵到下午如何處理的問題。我看你都有意見，所以我要問你，等一下是要照你的意見去","  修，還是法務部會重新提出一個修正案？"],["蔡次長碧仲：我們的研修其實也有修正這部分，而且和委員提案的目的一樣，但是我們","  分為個人和事業體。"],["柯委員建銘：我瞭解你們和司法院的意見，但是你們提出的版本和委員提出的4個版本完","  全不一樣，等一下要怎麼繼續走下去？我不知道主席怎麼裁示，主席是要請法務部另外","  提出版本，還是要協商處理？"],["蔡次長碧仲：我們的版本有送行政院。"],["柯委員建銘：請主席思考一下到底要如何處理才能顧及完整性，這要大家思考，包括吹","  哨子條款、不法利得、環境恢復、舉證責任逆轉等等問題，至於去法院化、審檢分立的","  問題，也要大家共同努力，我想沒有那麼簡單。"],["主席：剛才蔡次長說，你們的版本送行政院是指附件中刑法研修小組的版本嗎？"],["蔡次長碧仲：是。"],["主席：司法國是會議通過要在刑法中訂定環境犯罪專章，那個版本出來了嗎？"],["蔡次長碧仲：還沒有。"],["主席：我們今天討論的刑法第一百九十條之一的部分，其實就是環境犯罪專章出來之前","  的過渡嗎？"],["蔡次長碧仲：是。"],["主席：你們的版本我們都看到了，我們會一併列入討論，我向各位說明，我們下午還是","  會處理逐條具體的條文。","   現在有一個臨時提案，我們把提案唸一次。","林委員為洲等人提案：","     近年在美國涉及數十起死亡案例的「卡痛葉」（Kratom），美方正計劃將卡痛葉列","  為與海洛因同級的一級管制藥物。然而目前在國內尚未列為毒品或管制藥品，民眾上網","  可能就買得到，而卡痛葉為鴉片類受體的促進劑，濫用除傷身亦可能成癮。根據「濫用","  藥物檢驗通報系統」資料顯示，自2011年迄今，國內未有卡痛葉的通報案件，目前卡痛","  葉在國內未以毒品或管制藥品規範；為防堵卡痛葉透過網路從美國流入台灣，食藥署已","  建議法務部將卡痛葉列為毒品，爰此提案要求法務部於一個月內完成「卡痛葉」列入毒","  品之評估，以保護我國民眾之健康。","                  提案人：林為洲","                  連署人：吳志揚    林德福"],["主席：請問法務部有沒有意見？臨時提案要求在一個月內評估將卡痛葉列入毒品。","   請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。要將毒品列入規範範圍內，要經過毒品審議委員會。"],["主席：程序要多久？"],["蔡次長碧仲：每三個月定期開一次會。"],["主席：好，我們修正為三個月內，其實委員提案並不是要求你們在一個月內就要將卡痛","  葉列為毒品，而是要求你們在一個月內完成評估，既然你說三個月開一次會，那麼我們","  就將一個月修正為三個月，臨時提案修正通過。","   接下來登記發言的賴委員士葆及孔委員文吉均不在場，","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天很多委員都提到司法院職務法庭的","  判決引起大家極度憤怒的事情，當然這是司法院職務法庭呈現了完全沒有性別意識、官","  官相護的問題。檢察官在判決中寫，家庭看護工在遭受雇主性騷擾、要求口交時，你為","  什麼不咬斷它？以不咬它為由而不予以起訴，這些都是沒有性別意識的嚴重表現。","   這次總質詢時我也質問了教育部，因為教育部的國語辭典和成語辭典中有所謂航空母","  艦形容女性身材的解說，主管單位還說，這是客觀記錄語言使用的痕跡，不涉及價值判","  斷。這樣的說法正說明了語言和文字的使用經常都是性別歧視的載體，性別歧視透過語","  言和文字呈現，但是這些語言和文字是不著痕跡的，在日常生活中留下了軌跡，然後又","  馬上隱形了，大家不知不覺的會再度使用，所以我們在日常生活用語中會聽到「航空母","  艦」、「雞排妹」等等充滿性別歧視的語言，可見這些性別歧視的語言並沒有消失，這","  些語言又再型塑我們的認知。我們看到法務部長在婦女節檢察官協會的聚餐中自認為風","  趣的說，男人對女人動嘴叫做哄、動錢叫做寵、動心叫做懂，如果一動都不動，那要男","  人做什麼？他希望每位男性朋友都要回去對妻子至少做其中的一件事情。或許有人會認","  為部長很風趣，但我們從這些語言的背後看到什麼？對女人動口叫做哄，表示女人只是","  一種寵物，女人是沒有理性的，為什麼對女人、對自己的太太不是溝通呢？在婦女節之","  時不是應該更尊重自己的太太，多多和自己的太太溝通而不是像對小貓、小狗一樣哄一","  哄就好了。為什麼動錢叫做寵？現在有很多職業婦女，所以夫妻要共同分攤家務，如果","  說給錢叫做寵，不就回到以前家庭主婦沒有任何收入、沒有任何財產、沒有錢的時代，","  所以給錢叫做寵你、愛你，不給錢的話就是不寵你、不愛你，那麼女人的主體性到底在","  哪裡？至於動心叫做懂，為什麼不是更平等的說，夫妻兩個人是共同扶持、互相成長、","  互相合作呢？大家或許會覺得不要這樣文謅謅的，法律人就是這麼樣的框框。大家要知","  道，我們對於所有這些語言、文字的背後所呈現的性別歧視隱含不覺，就會不斷地複製","  這種歧視的東西，就像司法院職務法庭的法官所說的，他要擁抱她，她拒絕了，所以，","  他就沒有做了，這個時間很短暫。他買相機給她是因為公務的事情，甚至還說他要追求","  她，所以買東西時幫她付帳，這並沒有逾越當今社會的社交規範，所以將這些行為認定","  為與性騷擾無關。","   當初為什麼會催生性騷擾防治法？就是因為有個人深夜闖入7-","  ELEVEn強吻店員幾秒鐘，法官的判決說，他只是吻她的臉頰，何況吻臉頰也是國際禮儀","  ，這種說法引起輿論的譁然，所以才催生了性騷擾防治法。白玫瑰運動的產生是因為法","  官判決一位5歲小女孩沒有拒絕，這表示她並沒有不喜歡，在這種情況下引發了白玫瑰","  運動，所以才造成了今天的司法改革。","   時間經過了將近20年，結果我們的法官竟然在判決中仍然說，他要吻她只是短暫的擁","  抱，這符合社交禮儀；法官還帶著助理幫她付錢，這也符合社交禮儀，請問這和當年強","  吻臉頰符合國際禮儀的判決不是如出一轍嗎？二十幾年來的性別平等教育教到哪裡去了","  ？是讀到背上去了嗎？我們要求司法院和法務部回去好好的檢視性別平等教育到底教了","  什麼？","   另外，依照性騷擾防治法的規定，所有性騷擾委員會的組成成員中女性都要超過二分","  之一，但職務法庭審理性騷擾有關的案件時，女性成員竟然只有五分之一，只有一個，","  逼得謝靜慧法官辭職並表示抱歉，她表示，並不是所有的法官都是如此，也非常抱歉，","  因為我自己能力不足，無法說服另外四位法官，由於男女比例上的嚴重不足，當然無法","  叫少數人去說服多數人，而且我們質疑所有法官的性別意識在哪裡？因此，我在這裡非","  常沈痛的呼籲，要好好的檢視職務法庭法官的組成，在處理這些性別議題時至少要有二","  分之一的女性，同時所有法官要具有性別意識，職務法庭在處理與性別有關的案件時應","  該要有這樣的組成；我們也呼籲，職務法庭的成員中要加入外部委員的成員與監督，至","  於比例多少請司法院回去再研究。","   有關修正刑法第一百九十條之一的部分，這牽涉到環境刑法的問題，德國有環境刑法","  的專法，他們將環境法益當做一個獨立的法益，我們現在的法益就只有國家法益、社會","  法益和個人法益，並沒有所謂的環境法益，當我們沒有一個特殊的環境法益時，要去規","  範破壞環境的刑責時就會捉襟見肘。我剛才聽到次長說，法務部也在研究環境刑法，既","  然如此，我們就必須將環境法益做為一個獨立的法益，這就和當年修改刑法增加妨害性","  自主罪章一樣，在沒有妨害性自主罪章前，我們是將所有性侵害案件都歸入妨害風化罪","  章中，此時保護的是社會法益而非個人法益，導致所有的被害者都被責問，為什麼你自","  己沒有將衣服穿好？為什麼你沒有維護社會善良風俗？所以是你而非加害者破壞了社會","  善良風俗，由此可見一個法益的規定是非常重要的，否則會在整個刑法的制訂上捉襟見","  肘，所以我們希望法務部能在制訂環境刑法時將環境法益視為單獨的法益，同時配合這","  個環境法益，針對環境犯罪特性考量哪些是抽象危險犯、哪些是具體危險犯，並對未遂","  犯和過失犯有所規定。目前所有與環境犯罪相關的法條散佈在刑法各部分，是否應集中","  為單一的環境刑法？這也是應該考量的。再者，有關刑法的謙抑性方面，是否所有只要","  是破壞環境的行為全都要以刑法來處置？其實這其中有很多部分是應該以行政罰去處理","  的，究竟該適用行政罰法或刑法？基本上應該是行政罰法先行，能改善的就先要求改善","  ，甚至可以要求結束營業，但若祭出這些行政手段後，仍不改善並造成很多身體健康甚","  至環境的破壞時，就必須再加重刑法來給予處罰，過去我們一直以刑法涵蓋行政罰法，","  包括罰金的部分，導致這兩者間的齟齬，這部分也應該全面檢討，這樣才不會使法律的","  修正捉襟見肘。謝謝！"],["主席：接下來登記發言的王委員惠美、張委員麗善、劉委員世芳、蔣委員乃辛、蕭委員","  美琴、李委員彥秀、陳賴委員素美、周陳委員秀霞、羅委員明才及林委員俊憲均不在場","  。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。本席先就此次修正律師法汰除不良律師","  相關規定就教於法務部，台北律師公會律師法改革推動小組認為這是法務部試圖將行政","  權之手伸入律師自治事項，民間司改會陳雨凡執行長強調「淘汰機制的設計，絕對不是","  由法務部在這樣不清楚的條件之下所做的行政管控」，請問法務部對這樣的指控有何回","  應？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。其實我本人也是律師出身，有人提到律師性格或是什麼","  的，基本上我們不認為每個律師都有同樣的態度和看法，其實現在律師公會也是雙頭馬","  車，一個是全聯會，一個是台北律師公會，有關律師法的修正，多位法律人這個月內一","  直在就律師法中有質疑、未能達成共識的部分積極地拉近距離。"],["林委員為洲：你的意思是還會再做修正？"],["蔡次長碧仲：因為那只是個草案，包括所謂汰除律師的規定在內。一方面律師希望能開","  拓市場，比如希望法務部能幫助律師在最高行政法院獨自擔任代理，或是在其他領域對","  律師給予協助，也就是說律師要求法務部能積極地扮演主管機關的角色，但在另一方面","  ，就如同民眾需要良善的檢察官、法官一樣，民眾也需要良善的律師，如果一個不好的","  律師出事之後還能再回到這個領域執業，老百姓是沒辦法接受的。至於汰換不良律師是","  應由律師公會自律，自行將其汰除，抑或需由主管機關法務部幫忙的問題，其實我們可","  以很清楚的知道，如果沒有法務部，現在有辦法依照律師法汰除不良律師嗎？所以說什","  麼這是把手伸到律師的領域裡是與事實不符的，所有對律師懲戒的發動，絕大部分都來","  自於法務部之外的機制，而且也從來沒有任何法務部將手伸到律師公會的具體事實，包","  括將來律師要負擔部分社會公益，這些都是為扭轉律師的形象，我們只是擬了一個大家","  都能接受的通案，以最低的標準要求之。"],["林委員為洲：你怎麼會說大家都能接受呢？他們就不能接受，不同意你們這樣的作法啊","  ！"],["蔡次長碧仲：我們提出的草案是在律師公會尚未分家前，經過前任部長整合他們派出的","  代表及各方意見，融合成這個草案，可是他們卻說那是之前的律師形成的共識，現在是","  由年輕的人主導，時過境遷，所以不同意之前那個共識，我們認為那也沒關係，再重新","  凝聚共識就是，所以目前還在凝聚共識中，包括預告、提供寶貴意見的階段，並非如坊","  間哪個律師公會或是某位律師說的未來法務部要如何主導、要將手伸到這個領域，並沒","  有那一回事。"],["林委員為洲：請問現在草案已進行到何種程度了？"],["蔡次長碧仲：法務部身為主管機關，當然有義務彙整大家的意見，儘量求得共識，然後","  再預告、送審。"],["林委員為洲：已經預告了嗎？"],["蔡次長碧仲：預告已經結束了，未來還是要送到大院審議，大院多位委員也有很多寶貴","  意見，所以不是說法務部就可以單獨修正律師法，將手伸進律師領域、汰除不良律師的","  ，那並非事實，對於律師，我們都儘量給予最大的空間，希望能研擬出一個大家都能遵","  守並確實能提振未來律師在百姓心目中形象的律師法草案。"],["林委員為洲：已經公告就表示草案已經大致完成，然後就要送立法院審議了，對不對？","",""],["蔡次長碧仲：現在已經出法務部送行政院了，但還需經政院討論，然後才能送大院審議","  ，並積極進行溝通。"],["林委員為洲：草案中有個核心議題，即成立一個對違反相關規定者進行審議並撤銷其律","  師資格的類似懲戒委員會的組織，對吧？"],["蔡次長碧仲：基本上是兩級，一個是懲戒委員會，一個是複審委員會，成員中有檢察官","  、法官、律師代表，在懲戒委員會給予初級懲戒後，如果當事人不服，還可以送到複審","  委員會複審。"],["林委員為洲：本席認為這會成為核心內容，當這些律師違反一些相關規定要被送到懲戒","  委員會做出處分時，這個委員會的組成必須要能夠讓大家信服，因為法務部的檢察系統","  往往與律師處於抗衡、攻防的對立立場，所以他們最擔心的是如果將來對律師的懲戒、","  處分由法務部檢察系統單獨、完全主導，而非由公正人士決定的話，將來律師公會將只","  會被單純的諮詢、告知而已卻無決策權力。以醫師懲戒委員會為例，條文中就規定需就","  不具民意代表身分之醫學、法學專家學者及社會人士遴聘之，其中法學專家學者及社會","  人士之比例不得少於三分之一，也就是該委員會必須具有客觀性，否則原本與檢察系統","  攻防的律師由檢察系統的人組成的委員會做出處分決定，到時候這一定會變成大家擔心","  的核心，請問次長對此有何說法？如何運作？"],["蔡次長碧仲：本人也曾經擔任過初審和複審委員，很瞭解在律師法修正之前，所有對於","  律師的懲戒和複審都是由律師擔任委員長，對律師的懲戒幾乎都由律師主導，檢察官和","  法官可以對處分的輕重表示意見，但是律師的意見在初審和複審結果中占有絕對的地位","  ，修法之後亦然如此，律師的員額會比檢察官多，何況還有外部客觀立場委員，所以不","  會有法務部主導的情形，且會較現況更為公正、客觀。"],["林委員為洲：本席認為到真正進入修法程序時，也應該召開公聽會之類的會議，讓相關","  人士都能夠表達清楚的意見，對於汰除不良律師當然有必要建立制度化的機制，但是本","  席認為基於法務部檢察系統和律師是有利益衝突的雙方，不適合擔任客觀的第三者，組","  成懲戒委員會做出處分的決定，這部分需要進行更周延的討論。謝謝！"],["主席（鍾委員孔炤代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。本席謹就剛才柯委員建銘特別關心的此","  次修法是否會過於嚴苛一事請教法務部，如果本席沒有看錯，司法改革國是會議對於環","  境法制修正所做的結論提到「建立環境法益作為刑法應保障之獨立法益，成立防制環境","  犯罪專章」，請問法務部現在是否已經開始在進行了？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們已經參考林義雄委員等專家的意見開始在研議了。","",""],["段委員宜康：要在刑法中訂定防制環境犯罪專章？"],["蔡次長碧仲：是朝向那個方向。"],["段委員宜康：司改會的結論還提到「並配合環境犯罪特性，原則採取抽象危險犯之規範","  模式」，所以我們現在所定的「採取抽象危險犯的規範模式」也符合你們未來規劃的方","  向？"],["蔡次長碧仲：如果是指未來詳細的規劃方向，我現在不敢說很確定。"],["段委員宜康：你們送給行政院的修正版本也是這個方向嗎？"],["蔡次長碧仲：目前那個環境專章……"],["段委員宜康：本席問的不是環境專章，而是問剛才答復柯委員時提到的第一百九十條之","  一有無提修正案到行政院？"],["蔡次長碧仲：還沒有送出去但準備要送。"],["段委員宜康：方向也是一樣的？"],["蔡次長碧仲：個人的話還是要採取具體危險犯。"],["段委員宜康：但原則上對於廠商或事業場所是採取抽象危險犯，對不對？"],["蔡次長碧仲：是的。"],["段委員宜康：司法國是會議的結論還建議「增加未遂犯及過失犯的規定」，你們現在有","  過失犯的規定卻沒有未遂犯的規定，請問原因為何？"],["蔡次長碧仲：有關未遂犯部分，今天書面陳述的理由是考慮到刑法的謙抑和最後手段性","  的原則，所以建請不增定。"],["段委員宜康：這話本席聽不懂！我們要對環境法益特別給予保護並對環境犯罪者給予處","  分，其原因在於當環境受到污染時，人和生物的健康及環境都有可能受到不可挽回的傷","  害，是不是這樣？"],["蔡次長碧仲：依照水污染防治法，在沒有達到既遂時，還是會有一些作為。"],["段委員宜康：如果在刑法中對未遂犯訂定處罰，對你們來說有什麼困難？你們認為有什","  麼不恰當之處？如果這個對健康和環境的傷害是無法挽回的、永久的，為什麼未遂不能","  罰？"],["蔡次長碧仲：我們的考量是如果要將未遂犯列入刑法來處理，可能要將其他的行政處罰","  規定一併考慮進去，因為刑法需優先考量，如果將未遂犯規定在內，就必須優先適用刑","  法，如此一來，行政罰的部分就沒有適用的餘地。"],["段委員宜康：這部分可以再行討論。","   現行水污染防治法規定排放於地面水體含河川的客體是廢水或污水，所謂的廢水是指","  「事業於製造、操作、自然資源開發過程中或作業環境所產生含有污染物之水」，污水","  係指「事業以外所產生含有污染物之水」，現在常常會發生的狀況是，在行政罰的過程","  中，因為不符合廢水或污水的要件而無法處罰，比如去年5月高雄的和桐化學公司將5噸","  煤油排放到後勁溪，雖然說高雄市政府做了裁罰，但因為煤油是其製程的一部分，並非","  事業產生的廢水，只是因為製程過程中未嚴格管控，誤將煤油排入後勁溪，因此並不符","  合水污法規定的客體要件，雖然地方主管機關做了行政罰，但在提起行政訴訟之後，地","  方主管機關有可能會敗訴，甚至可能與日月光一樣在裁罰之後還要歸還罰鍰。因此針對","  這些在刑法上做的調整（包括對於未遂犯的處罰）都是要對包括水污法在內的這些行政","  罰規範不足部分做個處理，而我們更期待法務部加快動作，因為現在的修正條文並未處","  理到環境犯罪專章應該要處理的部分，包括環境案件的連帶賠償責任、對不法利得的追","  討以及相關的保全扣押機制等，其實都應該做一些完整的規範。"],["蔡次長碧仲：對此，我們都有在積極研商和規範。"],["段委員宜康：本席必須要強調，我們今天在委員會討論的這些委員提案，只是法務部制","  訂環境犯罪專章出來之前的過渡時期，我們希望不要再發生如同日月光、和桐這樣的案","  件，這樣會讓社會不滿，我們也承認在法制上、法規上的規範是顯有不足，故將今天這","  個修法定位在環境犯罪專章制訂之前的過渡，希望達到至少讓真正應該負責者能夠負起","  責任的地步，這就是我們之所以會加強對於法人、公司裁罰的緣故，法務部可能會覺得","  這是一個先例，但是如果不併罰法人的話，不論這個自然人他是扮演什麼角色，不論是","  管理人、經營者或代表人，實際做出這個行為的就是這個法人，在這樣的狀況下，如果","  法人不必負起這個責任的話，我們覺得其實會讓很多應該擔起責任的人沒有擔起真正的","  責任，這部分可以在逐條討論時再跟法務部溝通。"],["蔡次長碧仲：謝謝委員。"],["主席（段委員宜康）：請陳委員曼麗發言。（不在場）陳委員不在場。","   所有登記發言委員均已發言完畢，詢答結束，委員質詢時要求提供相關資料或予書面","  答復者，請相關機關儘速送交個別委員及本會；若有委員在今天散會前提出書面質詢，","  也會一併列入紀錄、刊登公報，並請相關機關以書面答復。","   現在開始進行審查，上午先將討論事項第一案至第三案的條文及修正動議都先唸過，","  然後就休息，下午2時30分繼續開會。","   一、法院組織法增訂第一百十四條之二條文及第七十三條附表修正草案部分：","第一百十四條之二    本法及其他法律所稱之地方法院檢察署、高等法院檢察署、最高","             法院檢察署、高等法院及其分院檢察署、高等法院檢察署智慧財產分署、","             高等法院以下各級法院及其分院檢察署、地方法院及其分院檢察署、各級","             法院及分院檢察署，自本法中華民國○年○月○日修正條文施行之日起，分","             別改稱為地方檢察署、高等檢察署、最高檢察署、高等檢察署及其檢察分","             署、高等檢察署智慧財產檢察分署、高等檢察署以下各級檢察署及其檢察","             分署、地方檢察署及其檢察分署、各級檢察署及檢察分署。","                                    [pic]","                                    [pic]","   二、法務部組織法第五條條文修正草案部分：","第  五  條    本部之次級機關及其業務如下：","            一、調查局：執行國家安全維護、機關保防、貪瀆、賄選、重大經濟犯罪、","             毒品犯罪及洗錢等之調查防制事項。","            二、行政執行署：規劃及執行公法上金錢給付義務之強制執行事項。","            三、廉政署：規劃廉政政策及執行反、防貪及肅貪事項。","            四、矯正署：規劃矯正政策，指揮、監督所屬矯正機（構）執行收容人之戒","             護管理、教化輔導、衛生醫療、假釋審查、作業及技能訓練等事項。","            五、最高檢察署：提起非常上訴、指揮偵查及辦理其他法令所定職務之執行","             事項。","            六、臺灣高等檢察署：辦理與指揮監督所屬各級檢察署及其檢察分署實施偵","             查、實行公訴、刑事執行及其他法令所定職務之執行事項。","|     |委員段宜康等17人擬具「中華民國刑法第一百九十條之一條文 |部分：  |","|三、 |修正草案」案                                           |        |","|     |親民黨黨團擬具「中華民國刑法第一百九十條之一、第一百九 |        |","|     |十條之二及第一百九十條之三條文修正草案」案             |        |","|     |委員蘇巧慧等21人擬具「中華民國刑法部分條文修正草案」案 |        |","|     |委員吳焜裕等20人擬具「中華民國刑法第一百九十條之一條文 |        |","|     |修正草案」案                                           |        |","",""," |委員段宜康等17人  |親民黨黨團提案    |委員蘇巧慧等21人|委員吳焜裕等20人  |","|提案              |                  |提案            |提案              |","|第一百九十條之一  |第一百九十條之一  |第一百九十條之一|第一百九十條之一  |","|擅自投棄、放流、排|無故污染水體或使水|  （刪除）      |投棄、放流、排出或|","|出或放逸毒物或其他|質惡化者，處五年以|                |放逸毒物或其他有害|","|有害健康之物，而污|下有期徒刑、拘役，|                |健康之物，而污染空|","|染空氣、土壤、河川|科或併科一千萬元以|                |氣、土壤、河川或其|","|或其他水體，或使其|下罰金。          |                |他水體者，處五年以|","|品質惡化者，處五年|廠商、事業場所負責|                |下有期徒刑。      |","|以下有期徒刑、拘役|人或監督策劃人員，|                |廠商、事業場所負責|","|或科或併科新臺幣一|因事業活動而犯前項|                |人或監督策劃人員，|","|千萬元以下罰金。  |之罪者，處七年以下|                |因事業活動而犯前項|","|法人之負責人、法人|有期徒刑，或科或併|                |之罪者，處七年以下|","|或自然人之代理人、|科三千萬元以下罰金|                |有期徒刑。        |","|受僱人或其他從業人|。                |                |因而致人於死者，處|","|員，因事業活動而犯|前二項之未遂犯，罰|                |無期徒刑或七年以上|","|前項之罪者，處七年|之。              |                |有期徒刑；致重傷者|","|以下有期徒刑得併科|因而致人於死者，處|                |，處三年以上十年以|","|新臺幣二十萬元以上|無期徒刑或七年以上|                |下有期徒刑。      |","|一千五百萬元以下罰|有期徒刑；致重傷者|                |因過失犯第一項之罪|","|金。              |，處三年以上十年以|                |者，處六月以下有期|","|前二項之未遂犯，罰|下有期徒刑。      |                |徒刑、拘役或五千元|","|之。              |因過失犯第一項之罪|                |以下罰金。        |","|因而致人於死者，處|者，處三年以下有期|                |                  |","|無期徒刑或七年以上|徒刑、拘役，或科或|                |                  |","|有期徒刑得併科新臺|併科五百萬元以下罰|                |                  |","|幣三千萬元以下罰金|金。              |                |                  |","|；致重傷者，處三年|廠商、事業場所負責|                |                  |","|以上十年以下有期徒|人或監督策劃人員，|                |                  |","|刑，得併科新臺幣二|因事業活動而犯前項|                |                  |","|千五百萬元以下罰金|之罪者，處五年以下|                |                  |","|；致危害人體健康導|有期徒刑、拘役，或|                |                  |","|致疾病或嚴重污染環|科或併科八百萬元以|                |                  |","|境者，處一年以上七|下罰金。          |                |                  |","|年以下有期徒刑，得|                  |                |                  |","|併科新臺幣二千萬元|                  |                |                  |","|以下罰金。        |                  |                |                  |","|因過失犯第一項之罪|                  |                |                  |","|者，處三年以下有期|                  |                |                  |","|徒刑、拘役或科或併|                  |                |                  |","|科新臺幣五百萬元以|                  |                |                  |","|下罰金。          |                  |                |                  |","|法人之負責人、法人|                  |                |                  |","|或自然人之代理人、|                  |                |                  |","|受僱人或其他從業人|                  |                |                  |","|員，因事業活動而過|                  |                |                  |","|失犯第一項之罪者，|                  |                |                  |","|處五年以下有期徒刑|                  |                |                  |","|、拘役，或科或併科|                  |                |                  |","|一千萬元以下罰金。|                  |                |                  |","|法人之負責人、法人|                  |                |                  |","|或自然人之代理人、|                  |                |                  |","|受僱人或其他從業人|                  |                |                  |","|員犯本條第二項或第|                  |                |                  |","|六項之罪者，除處罰|                  |                |                  |","|其行為人外，對該法|                  |                |                  |","|人或自然人亦科以十|                  |                |                  |","|倍以下之罰金。    |                  |                |                  |","|                  |第一百九十條之二  |                |                  |","|                  |違反行政法上之義務|                |                  |","|                  |而投棄、放流、排出|                |                  |","|                  |或放逸毒物或其他有|                |                  |","|                  |害之物於土壤，足以|                |                  |","|                  |生損害於他人之生命|                |                  |","|                  |、身體或健康、動物|                |                  |","|                  |、植物、貴重物品或|                |                  |","|                  |水體，或造成土壤之|                |                  |","|                  |重大污染或惡化者，|                |                  |","|                  |處五年以下有期徒刑|                |                  |","|                  |、拘役，科或併科一|                |                  |","|                  |千萬元以下罰金。  |                |                  |","|                  |廠商、事業場所負責|                |                  |","|                  |人或監督策劃人員，|                |                  |","|                  |因事業活動而犯前項|                |                  |","|                  |之罪者，處七年以下|                |                  |","|                  |有期徒刑，科或併科|                |                  |","|                  |三千萬元以下罰金。|                |                  |","|                  |前二項之未遂犯，罰|                |                  |","|                  |之。              |                |                  |","|                  |因而致人於死者，處|                |                  |","|                  |無期徒刑或七年以上|                |                  |","|                  |有期徒刑；致重傷者|                |                  |","|                  |，處三年以上十年以|                |                  |","|                  |下有期徒刑。      |                |                  |","|                  |因過失犯第一項之罪|                |                  |","|                  |者，處三年以下有期|                |                  |","|                  |徒刑、拘役、科或併|                |                  |","|                  |科五百萬元以下罰金|                |                  |","|                  |。                |                |                  |","|                  |廠商、事業場所負責|                |                  |","|                  |人或監督策劃人員，|                |                  |","|                  |因事業活動而犯前項|                |                  |","|                  |之罪者，處五年以下|                |                  |","|                  |有期徒刑，拘役、科|                |                  |","|                  |或併科八百萬元以下|                |                  |","|                  |罰金。            |                |                  |","|                  |第一百九十條之三  |                |                  |","|                  |營運工廠設備、機械|                |                  |","|                  |、器具或其他設施，|                |                  |","|                  |違反行政法上之義務|                |                  |","|                  |，污染空氣，足以生|                |                  |","|                  |損害於他人之生命、|                |                  |","|                  |身體健康、動物、植|                |                  |","|                  |物或貴重物品者，處|                |                  |","|                  |五年以下有期徒刑或|                |                  |","|                  |一千萬元以下罰金、|                |                  |","|                  |拘役，科或併科一千|                |                  |","|                  |萬元以下罰金。    |                |                  |","|                  |營運工廠設備、機械|                |                  |","|                  |、器具或其他設施，|                |                  |","|                  |違反行政法上之義務|                |                  |","|                  |，而將大量的有害物|                |                  |","|                  |質，排出或放逸於空|                |                  |","|                  |氣中者，亦同。    |                |                  |","|                  |違反行政法上之義務|                |                  |","|                  |，而將大量的有害物|                |                  |","|                  |體，排出或放逸於空|                |                  |","|                  |氣中者，處三年以下|                |                  |","|                  |有期徒刑、拘役，或|                |                  |","|                  |科或併科五百萬元以|                |                  |","|                  |下罰金。          |                |                  |","|                  |廠商、事業場所負責|                |                  |","|                  |人或監督策劃人員，|                |                  |","|                  |因事業活動而犯前三|                |                  |","|                  |項之罪者，處七年以|                |                  |","|                  |下有期徒刑，科或併|                |                  |","|                  |科一千萬元以下罰金|                |                  |","|                  |。                |                |                  |","|                  |前四項之未遂犯，罰|                |                  |","|                  |之。              |                |                  |","|                  |因而致人於死者，處|                |                  |","|                  |無期徒刑或七年以上|                |                  |","|                  |有期徒刑；致重傷者|                |                  |","|                  |，處三年以上十年以|                |                  |","|                  |下有期徒刑。      |                |                  |","|                  |因過失犯第一項至第|                |                  |","|                  |三項之罪者，處三年|                |                  |","|                  |以下有期徒刑、拘役|                |                  |","|                  |，或科或併科五百萬|                |                  |","|                  |元以下罰金。      |                |                  |","|                  |廠商、事業場所負責|                |                  |","|                  |人或監督策劃人員，|                |                  |","|                  |因事業活動而犯前項|                |                  |","|                  |之罪者，處五年以下|                |                  |","|                  |有期徒刑、拘役，或|                |                  |","|                  |科或併科八百萬元以|                |                  |","|                  |下罰金。          |                |                  |","|                  |第二項與第三項所稱|                |                  |","|                  |之有害物質，係指以|                |                  |","|                  |下所列之物：      |                |                  |","|                  |一、足以損害他人生|                |                  |","|                  |命、身體健康、動物|                |                  |","|                  |、植物或其他貴重物|                |                  |","|                  |品者。            |                |                  |","|                  |二、持續污染水體、|                |                  |","|                  |土壤或空氣，或使其|                |                  |","|                  |品質惡化者。      |                |                  |","|                  |第一項與第五項規定|                |                  |","|                  |，不適用於動力交通|                |                  |","|                  |工具、鐵路運輸交通|                |                  |","|                  |工具、航空器或船艦|                |                  |","|                  |。                |                |                  |","|                  |                  |第十一章之一  破|                  |","|                  |                  |壞環境罪        |                  |","|                  |                  |第一百九十四條之|                  |","|                  |                  |一  無故汙染水體|                  |","|                  |                  |或使水質惡化者，|                  |","|                  |                  |處五年以下有期徒|                  |","|                  |                  |刑、拘役，或科或|                  |","|                  |                  |併科一千萬元以下|                  |","|                  |                  |罰金。          |                  |","|                  |                  |前項之未遂犯罰之|                  |","|                  |                  |。              |                  |","|                  |                  |因而致人於死者，|                  |","|                  |                  |處無期徒刑或七年|                  |","|                  |                  |以上有期徒刑；致|                  |","|                  |                  |重傷者，處三年以|                  |","|                  |                  |上十年以下有期徒|                  |","|                  |                  |刑。            |                  |","|                  |                  |因過失犯第一項之|                  |","|                  |                  |罪者，處三年以下|                  |","|                  |                  |有期徒刑、拘役或|                  |","|                  |                  |科或併科五百萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |法人犯前四項之罪|                  |","|                  |                  |者，除處罰其行為|                  |","|                  |                  |負責人外，對該法|                  |","|                  |                  |人亦科以第一項或|                  |","|                  |                  |第四項之罰金。  |                  |","|                  |                  |第一百九十四條之|                  |","|                  |                  |二  無故汙染土地|                  |","|                  |                  |或使土地品質惡化|                  |","|                  |                  |者，處五年以下有|                  |","|                  |                  |期徒刑、拘役，或|                  |","|                  |                  |科或併科一千萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |前項之未遂犯罰之|                  |","|                  |                  |。              |                  |","|                  |                  |因而致人於死者，|                  |","|                  |                  |處無期徒刑或七年|                  |","|                  |                  |以上有期徒刑；致|                  |","|                  |                  |重傷者，處三年以|                  |","|                  |                  |上十年以下有期徒|                  |","|                  |                  |刑。            |                  |","|                  |                  |因過失犯第一項之|                  |","|                  |                  |罪者，處三年以下|                  |","|                  |                  |有期徒刑、拘役或|                  |","|                  |                  |科或併科五百萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |法人犯前四項之罪|                  |","|                  |                  |者，除處罰其行為|                  |","|                  |                  |負責人外，對該法|                  |","|                  |                  |人亦科以第一項或|                  |","|                  |                  |第四項之罰金。  |                  |","|                  |                  |第一百九十四條之|                  |","|                  |                  |三  無故汙染空氣|                  |","|                  |                  |或使空氣品質惡化|                  |","|                  |                  |者，處五年以下有|                  |","|                  |                  |期徒刑、拘役，或|                  |","|                  |                  |科或併科一千萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |前項之未遂犯罰之|                  |","|                  |                  |。              |                  |","|                  |                  |因而致人於死者，|                  |","|                  |                  |處無期徒刑或七年|                  |","|                  |                  |以上有期徒刑；致|                  |","|                  |                  |重傷者，處三年以|                  |","|                  |                  |上十年以下有期徒|                  |","|                  |                  |刑。            |                  |","|                  |                  |因過失犯第一項之|                  |","|                  |                  |罪者，處三年以下|                  |","|                  |                  |有期徒刑、拘役或|                  |","|                  |                  |科或併科五百萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |法人犯前四項之罪|                  |","|                  |                  |者，除處罰其行為|                  |","|                  |                  |負責人外，對該法|                  |","|                  |                  |人亦科以第一項或|                  |","|                  |                  |第四項之罰金。  |                  |","|                  |                  |第一百九十四條之|                  |","|                  |                  |四  無故違反本法|                  |","|                  |                  |第一百九十四條之|                  |","|                  |                  |一、第一百九十四|                  |","|                  |                  |條之二、第一百九|                  |","|                  |                  |十四條之三，情節|                  |","|                  |                  |重大者，處一年以|                  |","|                  |                  |上七年以下有期徒|                  |","|                  |                  |刑得併科三千萬元|                  |","|                  |                  |以下罰金。      |                  |","|                  |                  |因而致人於死者，|                  |","|                  |                  |處無期徒刑或七年|                  |","|                  |                  |以上有期徒刑；致|                  |","|                  |                  |重傷者，處三年以|                  |","|                  |                  |上十年以下有期徒|                  |","|                  |                  |刑。            |                  |","|                  |                  |法人犯前二項之罪|                  |","|                  |                  |者，除處罰其行為|                  |","|                  |                  |負責人外，對該法|                  |","|                  |                  |人亦科以第一項之|                  |","|                  |                  |罰金。          |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","|                  |                  |                |                  |","","林委員為洲修正動議：","","                                    [pic]","                                    [pic]","                  提案人：林為洲","                  連署人：吳志揚    林德福"],["主席：今日一至三案之條文皆已宣讀完畢。下午2時30分開始進入逐條，進行逐條之前，","  先請司法院說明關於這次職務法庭的事件，他們要用何種方式來處理。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。在進行第一案之前，我們根據早上的要求，先請司法院呂秘書長","  說明司法院對於這次職務法庭事件的態度以及後續處理方向。麻煩先做口頭說明。我知","  道司法院有一項書面說明，但可以後補，請先以口頭向我們做清楚的說明。","   請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。針對這次職務法庭判決事件，我們有以下的對應做法","  。首先，我先向主席與在座委員報告，大家關心，針對這起案件，司法院會不會就具體","  個案請求監察院再審。我們中午曾經過討論，在現行法官法之下，當事人可以聲請再審","  ，而當事人指的是被懲處的法官與監察院，司法院不屬於當事人；不過，這起職務懲處","  案件影響到司法院的職務監督權到底能不能充分行使，所以，針對這起個案，司法院會","  敦請監察院檢視有沒有再審理由。這是針對第一個問題。","   第二，針對經由這起個案所凸顯的制度或全面問題，我做簡要的報告。第一個問題是","  關於司法人員、尤其是法官性別意識的提升與加強這個部分，其實，無論是在現行規定","  中或依照現行做法，針對性別工作平等法、職場性騷擾防治等所有相關規定，包括如何","  調查、如何申訴等等，都已經公布在司法院網站，這是當然的。而我們覺得還要進一步","  加強的就是性別平權、性別意識真正的貫徹或落實，這就需要透過更多元、更長期的教","  育。我們考慮在法官在職進修中明訂，每位法官每年都應接受一定時數關於性別平權或","  性別意識提升的在職教育。再來，在3月即將召開的司法院性平委員會中，我們會將性","  別平權這樣的議題列為重點議題，徵求相關專家的意見，這是在教育部分。","   第二，就職務法庭本身制度部分，譬如說，早上委員特別垂詢事務分配、判決書能不","  能更加公開，或者事務分配過程是否須做成書面紀錄、判決若有不同意見是否要公開、","  以及規定職務法庭法官如何遴選的遴選辦法、審理細則，針對這些部分，我們會根據各","  界意見，尤其是早上各位委員的指教，針對現行規定加以調整。這是關於將來職務法庭","  的運作方式。","   針對當下這起個案，我在一開始就向各位委員報告，我們會敦請監察院檢視全卷，看","  看是否有能提出再審的部分，以尋求救濟。重點就是這樣。"],["主席：我簡單複述呂秘書長的說明。第一點，司法院會請求監察院或請監察院提出再審","  。簡單來說，應該是這樣，沒錯吧！"],["呂秘書長太郎：是。"],["主席：第二，為加強法官的性別意識教育，司法院也會把這起案件作為3月所召開性平委","  員會的議題。第三，對於職務法庭未來程序，會做更合理的研究、改進。應該就是這幾","  個重點吧！"],["呂秘書長太郎：是。"],["主席：我另外建議，對於引發這件案子最重要的角色，也就是在裡頭操弄的人，司法院","  內部還是要把他揪出來，否則，整個司法院都會賠進去。到底是誰？你們一定很清楚到","  底是誰這樣蠻幹，上午也有好幾位委員提到了，包括黃委員國昌與周委員春米，只差沒","  把名字點出來，其實，你們自己都心知肚明，對於應該負責任的人，你們應該把他揪出","  來。","   對於司法院的說明，各位委員有沒有意見？","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。第一，我提醒司法院回去看一下職務法","  庭這項再審判決，截至剛才為止，根據我的搜尋，都還沒有公開在你們的裁判書搜尋系","  統中。是還在製作當中，還是有什麼特殊理由？到目前為止，這項判決只透過新聞稿、","  也就是職務法庭發出的新聞稿說明，我很難想像是因為判決書還沒做好。是真的還沒做","  好，還是做好了，只是基於什麼樣的特殊考慮不予公告？能不能麻煩呂秘書長回去了解","  一下？既然是引發社會大眾如此程度關心的案子，大家都想好好拜讀職務法庭的判決書","  ，但我一直找，卻找不到，到目前為止，我只看到一份寫得不清不楚的新聞稿，這份新","  聞稿不斷試圖為自己解釋，但是解釋出來的結果，徒然引發大家對司法更強烈的不滿。","","","   第二個是比較關鍵的問題，司法院等一下可不可以向所有委員稍加說明？這名前法官","  已經申請退休，為了申請退休事件，他也與司法院進行行政訴訟，訴訟也結束了。高等","  行政法院認為，複審委員會、也就是保訓會方面必須接受他的申訴，進行實體裁判，但","  現在的關鍵是什麼？是這件事情除了有宣示意義以外，有沒有提起再審之訴的必要？所","  謂宣示意義是他除了這個狀況以外，是否還能繼續擔任法官職務？其實，許多公民團體","  跟大家批判的就在於象徵意義上。但是，仔細審視本案可以發現，對於該名法官而言，","  他爭的其實是實質的東西，而再審職務法庭好像也是在幫該法官爭實質的東西。我是什","  麼意思？如果按照你們之前的決定，讓他以台北地方法院司法事務官身分辦理退休，那","  是薦任九職等。現在判決成立以後就不一樣了，這項判決原則上已經確定，即使提起再","  審之訴，也不會停止原判決之執行，那麼，你們現在處理他的退休程序時，是不是就會","  改用法官的退休方式？法官退休是簡任十四職等，兩者之間在金額上的具體差異以及司","  法院要怎麼處理現在這名法官的退休案件，包括他的退休金的請領，可不可以請秘書長","  幫大家說明，讓大家比較清楚？實質上，該名法官已經自行離職，在離職的情況下，絕","  對不會有可能回任法官，但大家正在抗議的是象徵意義以及對於以後事件所產生的指標","  性作用。","   另外一個層次的問題是什麼？我擔心的是，大家比較沒有注意到司法院事後如何處理","  ，在他已經申請退休的情況下，這個判決導致的後果，就是之前那一項剝奪他法官職務","  的判決會被廢棄，不復存在，那該名法官有沒有提出要以法官身分退休、司法院接下來","  對於他的退休以及請領退休金的相關事宜又要怎麼處理，可不可以幫大家說明？"],["主席：除了黃委員以外，還有哪一位委員要發言？等幾位委員詢問之後，再請司法院呂","  秘書長一併回答。","   請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。早上大家看到新聞稿，其中提到再審理","  由，也就是對再審部分稍加說明，所以可以想像，在判決過程中，職務法庭應該也已對","  准許再審的理由做出一些說明。而我現在希望再了解的是什麼時候准許再審？在准許再","  審之前，合議庭做了什麼樣的討論、有沒有調閱、又調閱了什麼樣的相關資料，對於可","  以公開的部分，我想請司法院就這個准許再審的合議庭所進行的相關調查與合議討論的","  程序，向委員會說明。"],["主席：呂秘書長，二位委員要求您回答的事項，您都清楚嗎？"],["呂秘書長太郎：知道。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。剛才黃委員提到判決書是否完成，據我們目前的了解","  ，還沒有拿到判決書，因為法官在完成判決書之後，交給書記官，判決書才會公布，而","  目前還沒有拿到。","   第二個問題是將來該名法官退休事宜該怎麼辦理？是適用法官還是司法事務官？我在","  此向各位委員報告，退休如何辦理屬於銓敘部的職權，也就是說，准不准退休、要給多","  少退休金、用什麼身分退休是在銓敘部核定以後，由司法院執行。該法官本來是以法官","  身分申請退休，但司法院認為，職務法庭判決是在宣判後即生效，該名法官也失其法官","  身分，只能以司法事務官的身分退休。該名法官雖然曾提出行政爭訟，不過最終仍以司","  法事務官的身分處理。再審判決固然又把原來免除法官職務的判決撤銷，但銓敘部會如","  何執行，就要由銓敘部決定，亦即銓敘部之權責，因為退休制度屬於銓敘部的權責，只","  是銓敘部一旦有疑問，就會詢問司法院，由司法院提供相關意見。","   至於剛才周委員提問，關於本件准許再審，法院內部何時經過評議？對於此事，我們","  可能還要進一步調卷了解，從目前我們所能得到的資料，還沒辦法確定，等取得正確的","  卷、並且加以了解之後，再向委員報告。職務法庭應該有進行評議，所以在他們發布的","  新聞稿中，才會針對准予再審的理由特別加以說明。"],["主席：等到判決理由出來，你們會提供給委員會嗎？"],["呂秘書長太郎：可以，至於職務法庭何時進行評議，我們要再了解看看。"],["主席：好。","   還有沒有其他委員有意見？","   請黃委員國昌發言。"],["黃委員國昌：我再拜託秘書長回去了解一下判決書到底做好沒有，以及是什麼時候做成","  的。我不太確定，因為你們只發了新聞稿，但這起判決有宣示嗎？如果有宣示，當天就","  應該交給書記官囉！難道是先發新聞稿，判決書到目前為止還在趕製嗎？能不能請秘書","  長回去查清楚，向大家說明？"],["呂秘書長太郎：新聞稿是職務法庭發的，不是司法院，職務法庭也是法院之一。"],["主席：另外，我也建議秘書長，由於銓敘部可能詢問你們的意見，目前也不確定監察院","  是否提出再審，再審的結論是什麼也還不知道，所以，我建議你們與銓敘部商量，等最","  後結果出來之後再做決定。否則，一旦這個決定又被推翻，過程反反覆覆，也會造成你","  們在行政作業上的困擾。","   請問各位還有沒有意見？沒有，接下來進行第一案。","   我們上午已經把三案的條文都宣讀過了，現在進行討論事項第一案，審查蔡委員易餘","  等18人擬具法院組織法增訂第一百十四條之二條文及第七十三條附表修正草案。"],["主席：針對增訂第一百十四條之二照蔡委員等人提案通過，請問各位，有無異議？司法","  院與法務部有無意見？我建議，條文一開始「本法及其他法律所稱之地方法院檢察署」","  當中的「之」應該是贅字，應該是「所稱地方法院檢察署」，所以「之」字是否可以刪","  除？各位委員有沒有意見？如果沒有，就把「本法及其他法律所稱之」中的「之」去除","  。","   法院組織法增訂第一百十四條之二修正通過。"],["周委員春米：請教法務部，正名之後要花的預算大概是多少錢？是要換招牌，還是有其","  他花費？是否會有一些費用支出？大概是多少？"],["蔡次長碧仲：上次換了銜牌。"],["林司長邦樑：這次還牽涉到公務文書，包括傳票等等，都需要再製作。我們曾經做過初","  步評估，每個檢察署估計出來的費用不等，報出來的金額大概從幾十萬至百萬元都有，","  依檢察署的規模大小而有不同的預算支出。就這部分，非常謝謝委員的提醒，我們將進","  一步對本部所屬檢察署做細部了解。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我對第一百十四條之二的增訂大致上沒有意見，但我要提醒法務部注意2件","  事，第1，條文中規定了心理師作為觀察人員，請問人員來源為何？是否有辦法滿足現","  在的需要？條文中規定的是「需要」，這點要特別注意，過去一直有這樣的問題，所以","  我要提醒法務部。這是第一件事。","   第二件事，今天早上提及是否要立檢察署組織法，不知道法務部對於這個部分的態度","  如何，也不知道主席的看法，是否要對此作成附帶決議，要求法務部研議，因為這樣會","  比較清楚。我們今天修正第一百十四條之二，其實只是開端，先就名稱做改變，實際上","  ，未來有關檢察署的運作還是要有相關法規配套，所以，能不做成附帶決議，要求法務","  部必須研議此事，我們再行討論。"],["主席：我上午曾經請法務部正式表示態度，請法務部蔡次長說明一下。"],["蔡次長碧仲：我們在去年3月22日曾提出檢察官的法律定位與檢察體系的組織報告，至於","  未來的立法例，到底要另立檢察署組織法或是維持現在的體制，我們會詳細研議。"],["主席：所以你們目前並沒有確定的方向，對不對？"],["蔡次長碧仲：是。"],["主席：李委員，既然如此，我建議還是請你擬具附帶決議比較好。畢竟現在他們還沒有","  確定方向，所以，我們要不要建議他們一個方向，請他們往這個方向研議，或者讓他們","  自行討論？","   第一案還要討論法院組織法第七十三條附表地方法院或其分院檢察署員額表修正草案","  ，請各位看對照表。各位委員有沒有意見？法務部或司法院有無意見？"],["林司長邦樑：沒有意見。"],["主席：沒有意見，照案通過。","   蔡委員易餘等18人擬具法院組織法增訂第一百十四條之二條文及第七十三條附表修正","  草案處理完畢，我們等李委員提出附帶決議之後，再往下宣告。","   繼續處理第二案：「法務部組織法第五條條文修正草案」。","   請鍾委員孔炤發言。"],["鍾委員孔炤：既然我們已經改掉地方法院檢察署的名稱，是不是要改為地方檢察署？名","  稱要不要做此修改？法務部要不要說明？"],["主席：附表改為「地方法院及地方檢察署」，是不是？"],["鍾委員孔炤：對，就是「地方法院」是否要改為「地方檢察署」？"],["主席：不，這裡是概括性名稱。第一百十四條之二是把本法與其他法律所稱之地方法院","  檢察署全都改了，其他地方都沒有動，在這條法條增訂之後，其他條文在這個階段都不","  必動。如果特別動這裡，其他地方卻沒動，會很奇怪。鍾委員，我這樣講，您了解嗎？","",""],["鍾委員孔炤：我知道。"],["主席：既然增訂了第一百十四條之二，這個部分就不必動。所以，本處仍照原提案通過","  。","   現在進行法務部組織法第五條條文修正草案，請問各位同仁有無意見？我向各位說明","  ，在對照表中，根據現行條文第一項第三款規定，廉政署應該是執行反貪，也就是原條","  文就是反貪，但是對照表卻漏掉了，所以修正條文也漏掉了，修正條文第一項第三款第","  二行應該是「執行反貪、防貪及肅貪事項」。第四款中的矯正署應是「機關（構）」，","  也一樣漏了字，現行條文與修正條文都漏了。","   我再講一次，第一項第三款廉政署部分，要加上「執行反貪」的「貪」，第四款矯正","  署部分，第二行最末要改為「矯正機關」，多一個「關」字，再接「（構）」。","   除此之外，各位同仁還有沒有其他意見？沒有意見，修正後通過。","   李委員，我建議一下，剛才請您提出的附帶決議放在這一條，好不好？也就是納入法","  務部組織法，畢竟這是針對法務部作出的要求。"],["李委員俊俋：好。"],["主席：現在針對第一案補做宣告。","   蔡委員易餘等18人擬具法院組織法增訂第一百十四條之二條文及第七十三條附表修正","  草案已處理完畢，本案審查完竣，擬具審查報告，提報院會處理。本案無須交由黨團協","  商，院會討論時，由召集委員段委員宜康說明，條次、引述條文部分文字及法制用字、","  用語授權主席及議事人員整理。","   第二案等附帶決議文字出來、並處理完之後，再行宣告。","   現在處理第三案。第三案會比較複雜，其中段委員宜康等17人擬具與吳委員焜裕等2","  0人擬具條文都是修改中華民國刑法第一百九十條之一，只修正一條條文。親民黨黨團","  修正三條條文，分別是第一百九十條之一、第一百九十條之二以及第一百九十條之三。","  蘇委員巧慧等21人是提案增訂專章，有四條條文。我們在處理上要有方向，請問各位同","  仁意見如何？","   由於親民黨團沒有人在現場，我想徵求蘇委員意見。我看過您擬具的專章，四條條文","  看起來是將一條條文拆開，針對三種污染行為所做的規範，但是在要件與罰則上似乎是","  一樣的，所以，有沒有可能併成一條條文，那就不須另訂一章？"],["蘇委員巧慧：謝謝主席詢問。今天早上提案說明時，我沒有機會解釋，因為我當時正在","  另一場委員會，就是教育委員會。我先表達，我自己的版本最重要的是二個部分，第一","  ，是把原條文中以「致生公共危險者」為要件這個部分刪除。為什麼？相信大家一定做","  過許多論證，在環境污染罪章裡，實務上就是要「致公共危險」，但因果關係的舉證非","  常嚴苛，所以，從本條文1999年增訂以來，發生這麼多重大污染案件，真正成罪的案件","  其實應該不多吧！對於這個部分，稍後我也想請主管機關告訴我們，實際案件到底有多","  少。我其實是基於在環境保護上想達到的效果，才主張刪除致生公共危險這個部分，這","  是第一個要件。","   第二個要件其實就如同剛才主席所說的，我採用的是一個專章，用一個專章另立新法","  的原因，第一，確實就是因為構成要件，如果按照我的版本，把「致生公共危險者」刪","  除，那跟其他公共危險罪就不太一樣了，這是第一個部分。第二個部分，我認為，以專","  章凸顯我們對破壞環境罪的重視，更能彰顯我們的立場與態度。我可以同意由主席裁決","  ，也尊重各位委員的意見，我提出的版本是以專章來表示立場和態度，但如果大家認為","  現在是過渡階段，用單一條文就可以處理相同事項，未來進入下一個階段，再用專章表","  示此事，坦白講，我也可以接受，但是我至少要在此留下紀錄。所以，第一個程序也許","  是徵求大家的共識，看看是否可同意我的版本，也就是用專章規範；如果多數委員意見","  認為，現在這個階段應併成一個條文，而非以專章處理，本席當然也尊重大家的意見。","",""],["主席：我們早上也跟司法院、法務部討論過，現在法務部也正根據司改國是會議之決議","  研議刑法的環境罪責專章。由於這個專章所牽涉的範圍恐怕比我們現在討論的更大、更","  複雜，所以我比較傾向在此過渡時期先就現行架構處理，未來等到法務部、行政院送出","  環境犯罪專章時，我們再討論，我的建議是如此。","   如果大家同意這個方向，請大家看一下第5頁，法務部對於第三案提出意見。法務部","  刑法修正研究小組已經針對第一百九十條之一做了修正，雖然尚未送到行政院，但可以","  作為提案對照。法務部與我們最大的意見不同在於幾點，第一，他們認為把個人與廠商","  或事業相提並論，在執行上恐怕會有很大的困擾，他們也舉了一些例子，例如個人可能","  不太了解自己的行為會造成污染，而污染可能也沒有造成嚴重的傷害，所以，他們還是","  比較傾向針對個人部分加入「致生公共危險者」，這一點規定在條文的第一項。第二項","  就回到大家最詬病的，就是針對廠商或事業場所，在法務部的條文中，也將「致生公共","  危險者」刪除，只要污染空氣、土壤、河川或其他水體，就要受到刑法處分。這是第一","  部分。第二部分的差別，我們也討論過，就是對於未遂犯是否要罰，根據法務部的版本","  ，對於未遂犯並未處罰。第三部分是刑罰與罰金之級距，委員提案的罰金大部分都比較","  重，至於法務部的版本，刑罰與罰金刑的級距都比委員提案輕。大概就是這三個部分。","  我有沒有漏掉？應該差不多是這樣。","   我們現在可以做一些討論，看看各位的意見，第一是針對個人行為，譬如說丟棄含汞","  電池，一定會造成污染，但是會不會形成公共危險，以及是否要與事業大規模傾倒污染","  物放在同一標準來看？這是第一點。第二是對於未遂犯要不要罰。第三，對於刑罰與罰","  金罰的級距，是否要照法務部的標準進行裁罰，請各位表示意見。或者，法務部要不要","  再就這三點做進一步說明？"],["蔡次長碧仲：關於未遂犯是否要處罰，本部尊重委員意見，同意賦予彈性。至於個人與","  法人，我們認為一定要區分開來，在我們的生活過程中，行為人的行為情節與污染結果","  確實有程度上的問題，如同今天早上也有委員提到一些特別具體的案例，所以，在這個","  部分，我們建請大院分開處理。"],["主席：請李委員俊俋發言。"],["李委員俊俋：我想請教法務部，你們現在區分為兩類，也就是個人與事業團體。假設是","  事業團體令個人去處理此事，例如除了埋管，要是將污染物大量裝在桶子裡，再整桶傾","  倒，算是個人行為還是事業體行為？如何區分以及區分方式是其中一個問題。第二個問","  題是未遂與否的判定標準為何？什麼算是未遂？是沒有造成污染就叫未遂，還是沒有具","  體排放事實才叫未遂？認定標準到底是什麼？這是兩個層次的問題，第一個層次是已經","  造成污染，污染是具體行為，如果在污染之前剛好被人看到，所以收起來，沒有污染事","  實，這種狀況可能叫未遂。第二個層次是未遂有沒有造成公共危險，這點早上討論過，","  其實是證明上最困難的地方。未遂要如何解釋？是沒有造成公共危險就叫未遂，造成公","  共危險就叫已遂？其定義與區分到底在哪裡？針對這兩個部分，能不能請法務部先行說","  明？"],["蔡次長碧仲：如果是法人利用個人，表面上看來似乎是個人行為，但只要有具體證據足","  以證明有連結，當然就屬於法人行為，這是我們的看法。第二，既未遂是以污染環境與","  否作為區別標準。"],["李委員俊俋：如果以污染環境與否區分，那其實就無所謂個人或事業團體，就算是個人","  行為，也造成污染，若污染單位是事業團體也是污染。也許污染者是個人，但污染量一","  樣很大；也許污染者是事業體，但污染的範圍很小。所以，到底是以哪一點作為判定標","  準才是重點。現在要看的就是，若是區分個人與事業團體，區分標準為何？是看污染量","  多少嗎？還是看污染範圍呢？或者，只要是個人就怎麼處理？無論如何，執行單位一定","  是個人，那到底如何區分？"],["蔡次長碧仲：廠商或事業場所無論由負責人、監督、策劃人員、代理人或其他人員執行","  ，不論策劃主體、使用的犯罪手段，例如是由一人還是多人執行犯罪手法，都屬於法人","  範疇。","   至於何謂未遂……"],["周委員春米：我補充一下。我建議把第一項與第二項的構成要件確定之後，再行討論要","  不要規範「未遂」。事實上，如果第一項把「致生公共危險者」刪除，第二項規定的是","  污染，那這裡的污染是不是指既成犯，做了就算了？畢竟不看結果，就沒有既未遂的差","  別。所以，在討論要不要有未遂犯規定之前，是不是應該先討論確定第一項和第二項的","  構成要件與處罰範圍，再討論、深究是否要有未遂犯的規定？"],["主席：謝謝周委員的建議，我們就基於周委員的建議來做決定。各位對於法務部版本的","  意見如何？針對個人與事業的污染行為，要不要在「致生公共危險」要件上分開處理？","  也就是個人污染行為必須致生公共危險才罰，但是對於事業，只要造成污染，就要受到","  刑罰，對於這個原則，大家是否同意？"],["周委員春米：我先確認一下，法務部提出的建議修正條文是刑法研修小組的條文嗎？"],["蔡次長碧仲：對。"],["周委員春米：沒有動嗎？所以就是刑法研修小組的條文？以差別來看，第一項並沒有變","  動，在第二項中，我們加了一些針對事業體的處罰，但是把「致生公共危險者」刪除。","  這兩者之間的差距很大，我就提出其中一點，例如根據第二項規範，只要污染就成罪，","  而且是七年以下有期徒刑，這是重罪，就算只判二年以下也沒有辦法緩刑，判六個月以","  下也無法易科罰金，所以我不太理解，刑法研修小組提出的條文有何區隔性？第一項沒","  有動，還是很嚴格，要求必須是致生公共危險；它沒有降到足以生損害於公眾或他人，","  而是仍然要求要致生公共危險，我想，當時學者專家應該有其考量。但為什麼又在第二","  項直接跳到不用具備這樣的條件，就因為是事業體、專業負責人，所以只要做出污染行","  為就要處罰，而這樣的處罰又是七年以下有期徒刑這種重罪？兩者之間的區隔或差別是","  否合理？我希望法務部可以針對這個部分再加以釋疑。"],["蘇委員巧慧：我接續周委員的發言，重複的部分就不用再說。在完全一樣的論點之後，","  我想直接請教的是，如同剛才提到，在1999年增訂這項條文之後，有了「致生公共危險","  者」這樣嚴格的要件，我想請教法務部是否有統計數字，依照此條文成罪、定讞的有幾","  件？因為條文這麼嚴格，以至於受處罰的根本就非常少，這就是我們想放寬的理由。然","  而現在法務部的版本是個人部分不放寬，後面又極度放寬，代表法務部也認為有機會就","  應該放寬，好讓刑法達到嚇阻作用。那我就不太懂，第一項和第二項之間做此區分，是","  因為有數字上的意義、也就是說有案件統計數字上的意義嗎？"],["林司長邦樑：蘇委員指教，第一項是否有統計數據，很抱歉，我們今天沒有帶出來，針","  對這個部分，我們會在會後處理。我先在此提供簡單概略的數據，我們在刑法研究會中","  曾經提供實務判決，也就是地院、高院與最高法院曾經做過的判決，但蒐集到的總共只","  有30件，確實不多。在這不多的案子以外，還有沒有我們沒蒐集到的數據，我們會在會","  後進一步提供。"],["蘇委員巧慧：30件這個數字，其實就與社會上的認知差距很大。"],["主席：今天列席的還有環保署，環保署有沒有資料？"],["張專門委員雅惠：我們這邊只有違反環保法規與刑法的部分，至於違反刑法第一百九十","  條之一的部分，法務部統計處才會有資料。"],["主席：好，謝謝。","   林司長還沒有針對周委員的提問回答。"],["林司長邦樑：另外，剛才周委員指教了第一項與第二項的關聯。當然，第一項與第二項","  做了不同的處理，第一項處理的必須是具體的危險犯，也就是致生公共危險，理由就如","  同今天早上次長在報告中所提。第二項的考量在於經由事業做出的污染行為，考慮到其","  規模、考慮到其污染犯罪情節的嚴重性，所以我們在第二項中並未寫明具體危險。在刑","  度方面，委員指教，五年與七年看起來似乎有差別，確實有差別，在個人部分是五年，","  針對事業體是七年以下，大規模事業造成的污染如果相當嚴重，其實可以處以七年以下","  徒刑，而且，在二個月以上與七年以下這個範圍內，法院都可以依照具體個案的犯罪情","  節、犯後態度等要素加以量刑。對於個人，我們當然是考量到其嚴重性不如事業體來得","  嚴重，所以在刑度上，當時刑法研修會才會設定為應該輕一些，採取的是五年以下。以","  上補充，不曉得有沒有回應到周委員剛才指教到的問題。"],["周委員春米：你提到的理由之一就在於因為是事業體，所以要加重處罰，那如果像是早","  上有委員請教的，夜市裡的攤販算不算事業體？這固然是研修小組的意見，而我的疑慮","  還是在於兩者之間有很大的差距，你們的理由是，因為是事業體，受到規範的責任就比","  較大，那有沒有可能兩者折衷？例如針對個人的刑度在五年以下，如果是廠商或事業場","  所負責人，刑度就是七年以下，可是構成要件是一樣的，例如第一項中是否要採用「致","  生公共危險」可以討論，你們還是納入這項要件，可是大部分委員都認為這項構成要件","  應該刪除，不要用具體危險犯。所以，可不可以在第一項與第二項兩項中同樣放一個概","  念，那就是適性犯，代表足以生損害於公眾或他人者？也就是說，兩項罪行的構成要件","  是一樣的，只是隨著犯罪主體不同，所受規範與義務也不同，所以做出刑度上的差別待","  遇。"],["主席：周委員，您的意思是第一項與第二項都加上這一段？"],["周委員春米：我認為第一項與第二項的構成要件必須一樣，只是犯罪行為人主體不一樣","  ，有的是個人，有的是事業體。事業體當然要受到比較強的規範約束，這點我可以接受","  ，但就我的認知或我的要求來說，第一項與第二項後段的構成要件，就是做出污染行為","  之後，還是要造成某個結果，或者有造成危險之虞。所以，用詞是不是不要強烈到「致","  生公共危險」，而是降低到一般程度，如同其他法條中所謂的「足以生損害於公眾或他","  人」？"],["主席：但這樣有個問題。假設我在無人之處排放毒物，附近沒有人，是否就因此不會造","  成他人之危害？根據原條文的要件，是以投棄、放流、排出或放逸等，或是以其他方法","  排放毒物或其他有害健康之物，也就是說，這些物質在本質上是有毒或有害健康的，雖","  然在排放時，可能附近無人，不至於傷害到其他人，但仍然有害環境。"],["周委員春米：公共危險就是不只影響健康啊！這點用「公眾」或「他人」就會包括進去","  。"],["主席：是這樣嗎？"],["黃委員國昌：在剛才針對污染構成要件的討論中，有一個核心關鍵，就是第一百九十條","  之一提到污染空氣、土壤、河川或其他水體，其中對於「污染」的構成要件，目前法院","  採取的解釋見解是什麼？也就是說，超出行政法規所管制的標準時，譬如說完全不能排","  ，行為人卻排放了，或是把一定的容許量降低到多少，超過標準就構成要件該當了，還","  是要採取什麼樣的解釋向度？我的意思是，照剛才的討論，不管是否要加上「致生公共","  危險」或「足以生損害公眾或他人」這樣的要件，我都想先回頭請教，你們對「污染」","  這個詞是如何定性？各主管機關對於什麼東西零容忍，或是在某個限度以內可以容忍，","  一旦超過，當初在行政管制法規中就會直接認定為對於整個環境、生態會造成損害，不","  需再進一步加以認定？如果在污染構成要件的解釋上，已經構成把關的事由，接下來是","  否有必要再加上何種其他要件，才有進一步討論的核心？我現在比較擔心的事情是，如","  果在污染方面可以把關，但後來又加上其他要件，還能不能符合我們的目的？我們一開","  始在開國是會議時，大家就討論到，為什麼環境刑法這麼難成罪，導致業者肆無忌憚地","  做？這是第一點意見。第二，在這個討論基礎上，就本條第二項來說，加重對廠商的刑","  罰以及因應他們的可罰性把刑度增高一事，我在原則上贊同，但是你們在條文中寫的主","  體範圍其實滿大的，本來只有負責人或監督策畫人員，但是你們進一步擴張到受僱人或","  其他從業人員。在大的事業體裡，在最下面、最底層實際從事操作的人未必對於整個事","  業體在做這些事有那麼清楚的認識，在你們針對犯罪主體做出特別處罰的規定或處加重","  之下，卻還是會該當於第一百九十條之一的第二項，不知道法務部內的刑法研修小組當","  初在討論此事時，是否曾考慮到這個範圍？還是確實認為只要在事業體內，不管是最罪","  大惡極的首謀、例如老闆，還是在整件事情中可能只在未必故意情況下的最底層人員，","  都該當於第二項加重處罰的規定？"],["主席：我能不能向黃委員請教，您的第一個問題是不是指，污染是不是照著主管機關所","  訂的標準？也就是說，刑罰與行政罰針對污染訂定的標準是一致的？"],["黃委員國昌：對。"],["主席：還是我們要訂出一個標準？其實早上也稍微碰到這個問題，就是刑法要比行政管","  制採用更嚴重的標準，你的意思就是這樣，對不對？這是第1個問題。","   這個問題要由誰回答？請法務部說明。"],["蔡次長碧仲：我一併回答。剛才二位委員提到要把「致生損害」改為「足以生損害」，","  其實，我們修正第一百九十條之一最重要的原因就是針對事業體，而針對事業體在實務","  上非常難認定，從判決中也很少找到可以成罪的案例，所以我們才會考慮，針對廠商事","  業活動行為不需要以造成具體危險為構成要件。即便兩項都改為「足生」或「致生」，","  其實基本上都屬於具體危險犯。","   還有，針對剛才黃委員提到的，本來我們在研修條文時並未將代理人、受僱人或其他","  從業人員納入，只納入廠商或事業場所負責人、監督策畫人員，但是我們在部內會法制","  司時，他們認為，在實務上的運作，代理人、受僱人或其他從業人員如果受前揭主體的","  指揮而從事這些事業活動，也犯同樣的行為。"],["黃委員國昌：次長，我的第一個問題是在你們對污染構成要件的解釋上。"],["蔡次長碧仲：針對污染，在所有現行法律中，大概只在水污染防治方面針對污染做出定","  義，就是水因為物質、生物或能量之介入而變更品質，致影響其正常用途或危害國民健","  康及生活環境，目前只在水污染防治法中針對水污染做出定義以及概念之釐清。至於因","  為事業活動而以前項方法污染空氣等，未來到底要如何具體定義，應該可以考慮援引防","  治水污染的概念。"],["黃委員國昌：次長，這不是未來的問題，這裡的污染構成要件就是現行法中的構成要件","  ，我剛才請教的很簡單，就是在現在的法院判決中，對於污染的構成要件怎麼解釋？"],["蔡次長碧仲：在我們蒐集的法院判決中，目前沒有針對污染的具體判決。"],["黃委員國昌：不可能啊！到目前為止，有沒有根據第一百九十條之一定罪的案子？如果","  有，只是案件量比較低的話，法官就不可能不用在判決理由書中解釋構成要件該當，因","  為那是在成罪的初始、第一階段就要處理的問題啊！我現在就是在想這個問題，當然，","  後項要或不要加這些用詞，我其中一個重要考慮，就是你們現在對污染一事到底怎麼進","  行定義。如果污染的定義已足以排除我們現在所擔心的一些不該罰而罰的狀況，那後面","  是否還須再加上原本有的「致生公共危險」這樣一個被大家詬病的構成要件？這樣做進","  一步討論才比較有意義。"],["主席：了解。","   請蘇委員巧慧發言。"],["蘇委員巧慧：謝謝主席，我想要再表達一個意見，依照法務部提出的版本，第一項和第","  二項是區分個人行為和事業體的狀況？"],["蔡次長碧仲：是。"],["蘇委員巧慧：所以有一個分層的概念和不同的刑度，但是第二項的文字，坦白講我越看","  越覺得恐懼，因為現在使用的文字是「廠商或事業場所之負責人、監督策劃人員、代理","  人、受僱人及其他從業人員」，如果同樣是從分層的概念來講，譬如我在的地方有相當","  多的中小企業、紡織廠等，那種小型工廠和超大型公司是不是也應該如同剛剛你一開始","  在區分的個人和事業體，既然有差距，那麼事業體的大小、能夠應對事業能量的大小，","  難道不應該也做區分嗎？你們直接把廠商、事業場所負責人一路下去到受僱人、從業人","  員全部都適用現在範圍比較廣大的第二項，這個範圍是不是太寬了？而且中小企業有辦","  法一下子承受這樣的狀況嗎？我覺得必須考量這個部分，以上是我的意見。"],["蔡次長碧仲：我說明一下，有關第一項和第二項我們是用事業活動來區分，因為個人的","  行為我們考慮到一般人民譬如農民使用除草劑或殺蟲劑、個人丟棄使用過的含汞電池或","  小攤位的攤商倒污水等，純粹是個人行為，這是區分是不是事業活動，剛剛委員提到有","  一些中小企業，其事業活動的規模有大有小，所以如果同樣是因為事業活動觸犯第二項","  這個部分，雖然法定刑都是七年以下，但是有關量刑的部分，法官應該也會審酌情節的","  問題。因為這必須是事業活動，當然大老闆不可能自己去執行，他可透過行為人執行，","  但是這個行為人如果不是因為事業活動，那就是個人行為，如果是因為事業活動，不管","  是一個、二個或三個都是事業活動的使用人，大概是這樣。"],["主席：請周委員春米發言。"],["周委員春米：我想次長是強調第二項是讓法官將來在個案上有裁量的空間，事業體責任","  的輕重牽涉到刑度，但是綜合剛剛黃委員及蘇委員的討論，有兩點我無法接受，第一是","  污染到底要怎麼定義？比如水，你們是參考水污染防治法；第二是廠商或事業場所負責","  人、策劃人員及其他從業人員責任這麼大，但是刑度又這麼重，雖說將來是法官就個案","  考量做具體的判斷，但是六個月以下，沒有前科的話可以緩刑，不能易科罰金。所以基","  於以上兩個疑慮，因為他的身分及工作會觸犯到第二項的範圍比較大，而污染的構成要","  件又不是很明確，你們還說將來給法官判斷，什麼都給法官判斷，但是我覺得立法者要","  表現一個態度，水污染防治及環境保護是大家追求不變的價值，是一定要保護的，只是","  什麼都下放給法官判斷，立法者要給予這麼大的空間嗎？請司法院秘書長表示意見。"],["呂秘書長太郎：關於刑法體系，基本上我們尊重法務部，不過剛剛幾位委員特別提到污","  染如何定義，我們有一個特別的法律有就土地污染及水污染下定義。"],["周委員春米：所以法官認定污染都是依照法條？"],["呂秘書長太郎：有一個土壤及地下水污染整治法，這裡面的用辭譬如土壤污染是指土壤","  因為什麼原因及地下水污染、底泥污染等，都有一個基本的定義。"],["周委員春米：它有像水污染防治法第三十六條第三項「有害健康物質的種類由中央主管","  機關公告」寫得這麼明確嗎？"],["呂秘書長太郎：這裡面還有一些監測的標準，所以其實現行法就有污染這兩個字，只是","  透過行政機關專業的來定一個標準就好判斷。倒是剛剛委員特別提到因為這兩項的刑度","  差異很大，一個有致生公共危險的構成要件，一個沒有，所以將來就會集中到什麼是事","  業場所這樣的概念，基本上這是政策的衡量。"],["主席：請李委員俊俋發言。"],["李委員俊俋：第一項和第二項其實有三個不一樣，第一個是主體不一樣，也就是個人和","  事業體的區分，這是法務部原來的見解，希望事業體的部分罰重一點；第二個是構成要","  件的不同，第一項有致生公共危險，第二項就沒有，這是非常大的差別，過去的爭議其","  實都來自這句話；第三個是刑度的差別。所以這兩項有三種不同的差別，其目的性和差","  別性到底建立在哪裡？我贊成剛剛周委員提的概念，就是第一項和第二項如果是為了區","  分個人和事業團體，構成要件必須是一致的，不管構成要件最後是什麼，如果差別不是","  這樣，而是不管個人或事業團體，針對的是其污染行為，那就沒有構成要件後面這件事","  ，沒有致生公共危險或致生其他什麼，統統沒有，只要有污染的行為就處罰，所以必須","  要在第一項、第二項定義清楚到底處罰的是什麼，是處罰污染行為還是處罰污染行為並","  且構成公共危險？構成要件不同，主體也不同，刑度也不同，老實講會造成非常大的混","  淆，而且會越來越困擾，因為第二項「負責人、監督策劃人員、代理人、受僱人及其他","  從業人員」，把大大小小都包括在內了，那如何定義什麼是事業團體，所以這裡面其實","  差別很大，我個人比較堅持第一項及第二項至少構成要件要一樣，因為早上也討論過「","  致生公共危險」這幾個字是造成第一百九十條之一無法落實的最大原因，所以這部分才","  是今天修法目的的開始。"],["蔡次長碧仲：我簡單說明一下，第一項及第二項其實是截然的分野，第一項是針對個人","  生活上所必需的，各位提到的個人受到事業場所負責人指示而去做的行為，這好像也是","  個人行為，基本上這不是。關於第一項，我們之所以會提到攤商等那些具體的例子，因","  為這是生活上所必需的，像個人丟棄含汞電池或農夫除草使用除草劑，所以單純在第一","  項我們才認為這種個人生活上所必需的這些行為，而不是因為事業活動所造成的，應該","  要有一個具體的危險發生再來定罪，但是目前最主要想修第一百九十條之一是因為很多","  的事業活動根本很難取締，到最後都是因為證據不足很難取締，所以我們才會考慮，真","  正的爭執是第一項到底要不要放入「致生公共危險」，但是第二項的事業活動只要是污","  染就處罰，剩下解決的問題就是污染怎麼樣，再利用具體的犯罪行為怎麼去認定的問題","  而已。"],["主席：剛才李委員的意見是，刑罰一致然後加上要件不同做區別，但是不要要件不一，","  刑罰又不一樣，個人的門檻那麼高，罰得又比較輕，你的意思是這樣嗎？"],["李委員俊俋：對。"],["主席：蔡次長的意見是，對於一些個人的行為不是事業的行為，其危害性可能沒有那麼","  高，他是迫於生活，這並不表示他的行為合法，在行政罰可能會受罰，可能還是被禁止","  的行為，如果被查到了，可能會被處罰，但是在刑法這個部分就會有一個比較高的要件","  ，才會課以刑罰，是這個意思嗎？"],["蔡次長碧仲：是。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：從剛剛討論到現在，大概就是針對「致生公共危險」的字樣，早上我也特","  別提到「致生公共危險」大概分為抽象的危險犯及具體的危險犯，抽象的危險犯誠如剛","  剛法務部的指教，也特別提出相關立法的生活經驗，對於重要的法益的易生的行為約定","  為犯罪行為，去規範人民不要為之，那就是所謂的抽象性的危險犯，譬如污染環境大概","  都是屬於抽象性的。你們剛剛回答周委員時也提到，在處理的過程中可能會有公共危險","  但還不致於造成公共危險，剛剛段委員也特別提到，如果在無人的地方丟棄某種有害物","  質，但是還沒有造成公共危險就被發現，這到底是未遂還是既遂？還是說要足以發生公","  共危險罪的時候才叫做既遂犯，那會變成抽象的；比較具體的犯罪，大概就是指已經發","  生了公共危險，就一定要依據現有的修正條文做處理。現在面對企業和個人的差異性做","  調整時，必須要有一個很明確的定義，像我在鄉下長大，農村裡很多人撒完農藥，剩下","  的農藥就倒進一般的水溝，在水溝旁邊直接清洗，這樣會不會構成危險犯？"],["蔡次長碧仲：會。"],["鍾委員孔炤：會？還是不會構成危險犯？因為他們在法源的知識基礎上，可能不清楚也","  不了解，習慣上就這樣處理，這樣要不要回到抽象性的危險犯，這點是否能特別說明清","  楚，因為污染的未遂到底要罰什麼，有什麼可以罰？","   另外，在企業方面，如果工廠的從業人員勞工朋友是因為上級主管的意思要求他排放","  ，他可以拒絕嗎？如果為了生活、為了那份薪水無法拒絕而去排放，結果他勢必要受到","  同等待遇的刑責。其實法官在判決的過程中，誠如剛剛周委員提到的，這種全部都丟給","  法官處理、判決嗎？"],["主席：請蔡次長發言。"],["蔡次長碧仲：其實大部分的事業活動都不可能光明正大的由負責人或監督策劃人員去實","  施，通常都是透過下包或個人偷偷地處理，所以重要的區隔是，他的行為是不是因為事","  業活動所衍生的行為，如果像剛剛委員講的，是人民的生計，他的行為一定要造成公共","  危險的結果，這樣我們才認為有用刑法來處罰他的必要，但是事業活動基本上都一定有","  相當的規模……"],["主席：蔡次長，我打個岔，這是你們對我的版本有意見的地方，其實應該是用對法人的","  處罰併科罰金來解決這個部分，因為你們現在不罰法人，所以只好罰受僱人，對不對？","  你們罰不到公司、罰不到老闆，所以罰操作員，是不是這樣？"],["蔡次長碧仲：未來操作員如果可以證明是事業活動，往上推還是可以罰得到高級主管或","  事業負責人。"],["主席：我做初步的整理，先不看刑度和罰金，如果把第一項及第二項針對個人定出致生","  公共危險的要件，第二項針對事業就沒有這個要件，但是兩個刑度、刑罰是一致的，也","  就是針對個人的部分定一個比較高標準的要件，但是如果違反要件的話，還是一樣要接","  受同樣的刑罰，這樣是不是解決剛才李委員提出的問題？這樣可以嗎？各位有沒有意見","  ？","   針對廠商或事業場所之負責人、監督策劃人員，原來的條文只有負責人和監督策劃人","  員，後面的代理人、受僱人及其他從業人員沒有，能不能說明一下代理人、受僱人及其","  他從業人員所指的是什麼樣的人？","   請法務部說明。"],["陳主任檢察官玉萍：報告委員，當時考量的點主要是在於，如果是集團可能請個別或下","  包委託其他包商來做清運或污染環境時，其實這樣很容易讓下包也免責，亦即我們除了","  查決議的人以外，也需要對下包的行為人一併查辦。"],["主席：代理人指的是什麼？"],["陳主任檢察官玉萍：可能會依照彼此間到底是僱用或是委任或是其他特殊的契約關係而","  會有不同。"],["主席：你的意思是，譬如他是訂定契約來接受委託處理廢水，是這個意思嗎？"],["陳主任檢察官玉萍：其實主要的原因還是怕會有漏掉的實際行為人，是沒有辦法在我們","  保護環境法益的罪責當中可以規範到。"],["主席：請黃委員國昌發言。"],["黃委員國昌：剛剛法務部所講的下包的情況，就是現在想像最上面有一家很大的公司，","  然後它層層包下去，問題是即使是所謂的下包，那一個下包的負責人也是會該當於那個","  廠商負責人的構成要件，也就是那個下包的負責人絕對不是說他是最上游的廠商的受僱","  人或其他從業人員的概念來含涉他，而是當他下包的時候，不管是獨資、合夥或公司，","  他自己本來就該當廠商之負責人的主體構成要件，所以如果是擔心法務部剛剛提到的那","  個狀況，其實倒沒有必要把它擴展到受僱人或其他從業人員。","   我的立場是，加重對這些事業負責人的處罰，我是百分之百贊成，但是對於第二項，","  你們把「致生公共危險」的構成要件拿掉以後，我真的比較擔心的是，連最基層可能是","  幫忙在開車的人都在這個涵攝範圍當中了。也就是說，第二項在主體範圍過度擴張以後","  ，把一些本來沒有必要含納進來的人也含納進來了。針對第二項，我自己比較猶豫的部","  分是，真的有必要把加重處罰的主體範圍涵攝到那麼大，還是我們就加重處罰的對象？","  其實把那個刑度再拉高一點我都贊成，但是我真的在意的是，在規範主體涵攝對象時會","  不會拉到一些本來沒有必要拉進來的人，而那些人通常在整個活動裡，在審判的實務上","  ，最後都不是用「明知」，也就是說，他如果明明知道，你這樣的處罰他或許還講得過","  去，但現在的構成要件是連未必故意也全部都會放進去了。"],["主席：請周委員發言。"],["周委員春米：法務部報告提到，因為刑法第一百九十條之一並沒有就法人另外處罰，報","  告第3頁提到「現行刑法分則尚未獨立處罰法人，如欲納入處罰，須通盤檢討其他章節","  或總則中有無納入之必要性，以維護刑法體系之一致性」。這個理由我可以理解，今天","  這個條文雖然是個過渡性條文，但還是需要做通盤的考量。現在第二項雖然是講廠商，","  但事實上就是在講行為人嘛，並沒有去處罰到法人，再怎麼樣，你們只是把廠商或實際","  行為人，例如包商、受僱人抓去關，但是法人並沒有受到任何的處罰，這樣衡平嗎？這","  樣公平嗎？這個部分是不是請法務部說明一下，還是有其他法律可以處罰？"],["蔡次長碧仲：行政法還有，其實有關本部報告第3頁所提到的，也是段委員提議建議要處","  罰法人的部分，這個我們不是反對，我們是認為這個部分確實要納入，但還是要去綜整","  整個相關體系，以維護刑法體系的一致性，這個部分我們沒有意見。我們最主要是把代","  理人、受僱人或其他從業人員納入，因為這次部內會辦時，我們相關的同仁認為監督策","  劃人員及事業場所負責人這二類沒有辦法包括實際去執行的人，比如說這二類人指示他","  的同仁去做這些行為，所以才會把這些所謂的代理人、受僱人或其他從業人員也納進來","  。至於剛剛黃委員提到，這個部分只處罰前面的負責人及監督策劃人員就夠了，至於後","  面的部分，很可能因為他的犯罪故意不容易證明，這個部分我們也尊重大家的意見。"],["主席：請吳志揚委員發言。"],["吳委員志揚：有關這幾個條文，請大家回想一下，我國與環境相關的法規裡有沒有一些","  特別刑法？例如水污染防治法、土壤及地下水污染整治法、空氣污染防治法等有沒有訂","  定罰則？因為刑法的公共危險罪是比較一般的，至於比較細的部分，在個別相關法律中","  應該會訂定比較清楚的要件與比較重的處罰，包括法人的一些處罰，例如罰金或是很重","  的罰鍰等等，如果個別法律已經有規定的話，我們在這裡再做太詳細的規定，會不會有","  競合的問題？這個部分環保署應該最清楚，不論是土壤、金屬或空氣等相關污染防治法","  規中，有沒有這樣的規範？要不要去查一下？"],["主席：環保署詹副署長有到會場，請詹副署長說明。"],["詹副署長順貴：主席、各位委員。就環保署的部分，有關法人的部分，也就是兩罰的部","  分，除了環評法沒有之外，其他的水污法、空污法、土壤及地下水污染整治法、海污法","  等大概都已經有兩罰的規定了。因為特別刑法修的比較頻繁，所以大概已經把法人的兩","  罰主義都納入相關的污染防治法裡面了。以上說明。"],["主席：你的意思是說我們在刑法裡就不需要再訂定了？"],["詹副署長順貴：要件不太一樣。"],["周委員春米：現在第二項的刑度加重了，特別刑法的環保法規……"],["詹副署長順貴：有關刑度的部分是不是容我再去查一下。"],["主席：好，請環保署再去查清楚。","   現在先回頭處理第二案─審查委員蔡易餘等18人擬具「法務部組織法第五條條文修正","  草案」案，現有附帶決議一案。","   附帶決議","   針對法務部對於「落實司法改革國是會議結論，創造中立專業檢察司法體系」除增訂","  法院組織法第一百十四條之二外，法務部宜對於是否擬訂「檢察署組織法」或其他相關","  配套法案修正，請法務部進行研議並於六個月內向司法及法制委員會提出書面報告。","                         提案人：李俊俋    周春米    鍾孔炤"],["主席：剛才我們有做修正建議，要將這個附帶決議放在法務部組織法，所以第三行修正","  為「除修正法務部組織法第五條外」，請問各位有無異議？法務部有沒有意見？"],["蔡次長碧仲：沒有意見。"],["主席：好，附帶決議修正通過。","   報告委員會，委員蔡易餘等18人擬具「法務部組織法第五條條文修正草案」案已處理","  完畢，委員所提出之附帶決議修正通過。","   本案審查完竣，擬具審查報告，提請院會公決。本案無需交由黨團協商。院會討論時","  ，由召集委員段宜康說明。附帶決議一項一併提報院會處理。條次、引述條文部分文字","  及法制用字用語授權主席及議事人員整理。","   現在回到第三案，我們先休息15分鐘，大家協商一下，也給環保署時間去整理清楚。","  現在休息。","休息","繼續開會"],["主席：現在繼續開會。請環保署張專門委員說明。"],["張專門委員雅惠：主席、各位委員。有關於刑罰的比較，在抽象危險犯部分，法務部建","  議修正條文第二項的刑度是處七年以下有期徒刑，這比特別刑法重，目前我們對抽象危","  險犯的刑度大概是三年以下。至於加重結果犯部分，致人於死者，法務部建議條文刪除","  了無期徒刑，而我們在加重結果犯因而致人於死者是處無期徒刑或七年以上有期徒刑，","  這部分刑度比較重。致重傷者是處三年以上十年以下有期徒刑，法務部建議條文則是處","  一年以上七年以下有期徒刑。因為法務部還有區分對象是一般人或廠商或事業，但我們","  有關加重結果犯的第三十七條比較沒有做這樣的區隔。法務部建議條文第四項，犯第二","  項之罪而致重傷者，處三年以上十年以下有期徒刑是跟我們現行刑度是相同的。","   至於法人併罰部分，剛剛副署長已經有提過，我們在水污、空污、毒管法及廢清法裡","  都設有兩罰的規定。以上補充說明。"],["主席：我們就先以法務部研修小組的建議條文為基礎，第一百九十條之一第一項與第二","  項就採法務部研修條文，但是第一項投棄之後應該是放流而不是流放，所以第一項的要","  件應該是「投棄、放流、排出、放逸或以他法使毒物或其他有害健康之物污染空氣、土","  壤、河川或其他水體，致生公共危險者」，至於刑度部分，剛才我們討論的意見是要採","  用比較一致的刑罰，我建議大家參看段宜康委員等17人所提修正條文第一百九十條之一","  第二項的刑度，也就是「處七年以下有期徒刑得併科新臺幣二十萬元以上一千五百萬元","  以下罰金」，如果採用這樣的刑罰標準，請問各位意見如何？","   至於第二項，法務部建議條文第二項規定的對象「廠商或事業場所之負責人、監督策","  劃人員……」，我們就照現行條文的規定，後面不納入「代理人、受僱人或其他從業人員","  」，所以第二項的要件是「廠商或事業場所之負責人、監督策劃人員，因事業活動而以","  前項之方法污染空氣、土壤、河川或其他水體者」，至於刑罰部分，同樣是採段宜康委","  員等17人所提修正條文第一百九十條之一第二項「處七年以下有期徒刑得併科新臺幣二","  十萬元以上一千五百萬元以下罰金」，請問各位有沒有意見？法務部有沒有意見？我剛","  才這樣講，各位理解嗎？"],["蔡次長碧仲：理解。"],["周委員春米：不好意思，我再確認一下，第一項是依照法務部建議條文，只是將「流放","  」修正為「放流」，然後再加上得併科罰金，是嗎？"],["主席：第一項的刑度要修正為「處七年以下有期徒刑」，因為我們要讓第一項與第二項","  的刑罰一致。"],["周委員春米：所以第一項的刑度也調整到七年以下？"],["主席：對，修正為「處七年以下有期徒刑得併科新臺幣二十萬元以上一千五百萬元以下","  罰金」，兩項規定的刑罰一致，但因為第一項是針對個人犯，所以增加了「致生公共危","  險」的要件。"],["周委員春米：對於第二項把致生公共危險這個要件拿掉，我是可以接受，但是有關第一","  項的刑度，我個人認為沒有必要再加重，因為這樣可以做一個區隔。至於五年以下有期","  徒刑之後要併科罰金的部分，我支持也贊成，但是我個人對於將刑度範圍調高到七年以","  下有期徒刑……"],["主席：我們現在是要讓第一項與第二項的刑度一致，因為剛才討論的意見是希望刑度能","  夠一致。現行條文對於廠商與事業負責人的刑度本來就比較重，而我們一開始談的是根","  據李俊俋委員的建議，我們做不同要件的規範，但是刑度是一致的，李委員，剛才我們","  討論的是這樣，對不對？如果現在要變成處五年以下有期徒刑，等於是把現行條文的刑","  度往下調了。"],["李委員俊俋：剛剛是三個部分的刑度都不一樣，現在經過整合之後，我可以接受原來第","  一項處五年以下有期徒刑得併科新臺幣二十萬元以上一千五百萬元以下罰金，但是其構","  成要件必須要有「致生公共危險」。至於第二項，拿掉代理人、受僱人的部分，刑度是","  七年以下有期徒刑。這二種不一樣的刑度，我可以接受。"],["主席：如果這樣的話，我再一次向各位說明……"],["周委員春米：抱歉，主席，我再做個建議，第一項刑度還是要跟第二項刑度做個區分，","  第二項刑度是處七年以下有期徒刑得併科新臺幣二十萬元以上一千五百萬元以下罰金，","  我建議第一項處五年以下有期徒刑得併科罰金的部分，上限是不是應該降到一千萬元，","  這樣可能比較符合比例，就不要到一千五百萬元，這樣在體系上可能比較沒有爭議。"],["主席：如果這樣，第一項的刑度就修正為處五年以下有期徒刑、拘役或併科新臺幣一千","  萬元以下罰金，是這樣嗎？"],["周委員春米：要不要有下限？"],["主席：沒有下限，因為是併科。第二項是處七年以下有期徒刑得併科新臺幣二十萬元以","  上一千萬元以下之罰金，所以第一項與第二項的罰金都一樣了，是嗎？"],["周委員春米：第一項的罰金上限是一千萬元，第二項的罰金上限是一千五百萬元。"],["李委員俊俋：周委員的意思是兩項的刑度都不一樣沒有關係。"],["主席：對於第一項罰金的下限，法務部有沒有什麼建議？十五萬元？因為是科或併科，","  所以還是要有個下限，十五萬元可以嗎？"],["林司長邦樑：有關下限部分如果調降，我想應該是比較OK的，但是有一個整體性問題要","  向大家說明，我們在進行刑法研修的時候，對於刑法中罰金刑的級距部分其實是有訂定","  一個標準，我們希望這邊的規定能夠參照我們在報告第4頁所提到的標準，五年以下有","  期徒刑搭配的是五十萬元以下罰金，七年以下有期徒刑搭配的是七十萬元以下罰金。當","  然，這樣的罰金刑度與剛剛委員提案說明的級距顯然是有一段落差，但是不是請委員能","  夠考量，我們在進行刑法研修的時候，其實都是在做通盤的研議，第一百九十條之一如","  果做了這麼大幅度的調整，跟其他的法條會有相當大的落差，這個部分是不是也能請委","  員一併參考，謝謝。"],["主席：請問各位委員的意見如何？"],["周委員春米：基本上我是支持的，我認為還是要維持整個體系的完整，不要有不公平的","  差別待遇。罰金是會參考刑度去做一些規範，只是我們會質疑為什麼罰金的範圍都不到","  一百萬元以上，你們七年以下有期徒刑是七十萬元，顯然跟現在社會的想法有一段距離","  ，大家現在質疑的是這一點，但是又要顧及所謂的完整性，所以我們是兩難，七十萬元","  與一千五百萬元真的差很多。"],["主席：對啊，這個問題在遇到處罰對象是個人時都還好，所以我的版本是科或併科，因","  為對於個人也可以單獨科以罰金，讓法官比較有斟酌的空間，他如果同情這個個人的話","  。但如果是對企業負責人處七年以下有期徒刑併科七十萬元以下罰金，一定會被罵的啦","  ！"],["李委員俊俋：我贊成原來所提的修正條文，因為這也是我們修正第一百九十條之一最主","  要的原因，針對第二項，我還是贊成科或併科二十萬元以上一千五百萬元以下罰金。"],["主席：第二項是併科，第二項不能只科以罰金，而是要併科。","   如果這樣的話，第一項還是規定處五年以下有期徒刑、拘役或科或併科新臺幣十五萬","  元以上一千萬元以下罰金；第二項則是處七年以下有期徒刑得併科新臺幣二十萬元以上","  一千五百萬元以下罰金。","   我向各位說明，稍後如果這個條文處理完畢，我會宣告要交付政黨協商，這樣還有一","  個月的時間，如果法務部還有意見，我們再來斟酌。","   剛才確定的是第一項與第二項，第三項與第四項是加重結果犯的規定，請問各位對於","  加重結果犯的加重刑度部分有沒有意見？對於無期徒刑被拿掉這件事，我們不太有辦法","  可以交代。法務部建議條文第三項規定的是「犯第一項之罪，因而致人於死者，處三年","  以上十年以下有期徒刑」，而段宜康委員等17人提案條文是直接規定「因而致人於死者","  ，處無期徒刑或七年以上有期徒刑得併科新臺幣三千萬元以下罰金」。有關加重結果犯","  的部分，要不要針對犯第一項之罪或犯第二項之罪分開處理？"],["周委員春米：酒駕的致人於死是三年以上十年以下有期徒刑，致重傷是一年以上七年以","  下有期徒刑，所以現在這個規定的處罰範圍是跟酒駕一樣。第三項與第四項是加重結果","  犯，但這兩者其實是互相的，也就是說，如果刑度規定得很重，那麼法官在考量因果關","  係的時候就會更限縮了！一般殺人罪是處十年以上有期徒刑，而這裡是加重結果犯的性","  質，並不是像殺人那樣，所以做了這樣的差別考量，因為這是一個加重結果犯，並不是","  一開始就具有殺人的犯意、致人於死的犯意。"],["主席：第三項是針對個人的部分，如果我們在第一項有規定要科或併科罰金的話，第三","  項是不是也要併科罰金？需不需要這樣規定？不一定？"],["周委員春米：因為已經有發生死亡的結果了。"],["主席：第三項如果照法務部的版本，「犯第一項之罪，因而致人於死者，處三年以上十","  年以下有期徒刑；致重傷者，處一年以上七年以下有期徒刑。」請問各位的意見如何？","  這個處罰比現行條文要輕，比較重的部分是放在犯第二項之罪，但是犯第二項之罪的部","  分，又把現行條文的無期徒刑拿掉了，法務部要不要說明一下你們把無期徒刑拿掉的原","  因。"],["蔡次長碧仲：這個都是依照我們的級距去調整的。"],["周委員春米：你們把無期徒刑拿掉，是因為把「致生公共危險」那個構成要件拿掉了，","  所以你們有做一點限縮嗎？不然現行條文的規定是「因而致人於死者，處無期徒刑或七","  年以上有期徒刑」，是這樣嗎？現行條文第三項是沒有區別犯第一項之罪或犯第二項之","  罪，所以之前都還是有「致生公共危險」的構成要件嘛！"],["主席：如果維持無期徒刑的刑度，對你們來說會有什麼問題呢？"],["蔡次長碧仲：這是個體例上的原則而已。"],["主席：那我們可不可以這樣處理，第三項是針對犯第一項之罪的加重結果，這個部分就","  依法務部的版本，第四項是針對犯第二項之罪的加重結果，就修正為「因而致人於死者","  ，處無期徒刑……」，也就是參照現行條文的規定，處無期徒刑或七年以上有期徒刑，維","  持現行條文。後段則是「致重傷者，處三年以上十年下有期徒刑。」請問各位有沒有意","  見？"],["周委員春米：現在建議修正的第四項就沒有致生公共危險……"],["主席：是，我知道，因為結果是致人於死了。"],["周委員春米：這個條文如果要規定處無期徒刑的話，考量的點應該是因為他們是事業造","  成污染後致人於死，所以處無期徒刑或七年以上有期徒刑，這比一般的殺人罪輕，殺人","  罪是處十年以上有期徒刑。"],["主席：法務部如果有意見要提出來，這樣可以嗎？"],["林司長邦樑：這也是我們進行刑法研修的一個標準，所以我們才把現行法的無期徒刑修","  掉，改成五年以上十二年以下有期徒刑，我們都是做整體考量，這個提供給委員參考。","",""],["主席：我還是建議第四項就維持現行條文的刑度。","   至於第五項是過失犯第一項之罪者的規定。"],["鍾委員孔炤：好啦，沒有意見啦。"],["主席：有關過失犯的部分，段宜康委員等17人的版本是因過失犯第一項之罪者，處三年","  以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金；因過失犯第二項之罪者，處","  五年以下有期徒刑、拘役，或科或併科一千萬元以下罰金，這樣是不是比較符合比例？","",""],["周委員春米：這樣會跟刑法其他條文差很多！我個人認為第五項、第六項有關過失犯的","  刑度可以再加重。"],["主席：如果調整成因過失犯第一項之罪者，處一年以下有期徒刑、拘役或科或併科新臺","  幣一百萬元以下罰金，或是二百萬元以下罰金？"],["周委員春米：將來修法說明要寫明因為這是環境刑法，所以特別做不同的處理。我建議","  罰金的部分在今天先訂定一個版本，因為這個法案會送協商，請法務部回去研究一下相","  關罰金的標準，可以再更充分的來說明。你們想要維持原來的體系，但也不能罰得太輕","  ，你們原來那個體系的標準就是太輕了！"],["林司長邦樑：有關這個部分，我們會參照委員的意見來處理，例如剛剛第一項的部分已","  經調整成十五萬元以上一千萬元以下，而第一項的刑度是處五年以下有期徒刑，如果這","  一項的刑度要調成一年的話……"],["主席：就差不多是二百萬元！"],["林司長邦樑：或許就依照那個比例來做調整，這個部分如果各位委員授權的話，我們部","  裡面會來做這樣的整理。"],["主席：我們先訂定於條文中，到時候再跟你們商量。","   第五項修正為「因過失犯第一項之罪者，處一年以下有期徒刑、拘役或科或併科新臺","  幣二百萬元以下罰金」；第六項修正為「因過失犯第二項之罪者，處三年以下有期徒刑","  、拘役或科或併科六百萬元以下罰金。」我們就先照這個比例來處理，就暫時先這樣修","  正。","   至於併罰自然人的部分就不予採納。","   報告委員會，現在要麻煩法制局幫忙整理條文，我們休息到5點再開會。","休息","繼續開會"],["主席：現在繼續開會。各位桌上都有一份司法院剛剛送來的資料，這是剛才秘書長口頭","  報告司法院對於改進職務法庭功能之對策的書面專案報告，請各位參考。","   另外，上午已經宣讀過林為洲委員等3位所提出的修正條文，我們就不予採納。","   針對第一百九十條之一，現有修正動議，請議事人員宣讀。","委員段宜康等修正動議：","第一百九十條之一    投棄、放流、排出、放逸或以他法使毒物或其他有害健康之物污","             染空氣、土壤、河川或其他水體，致生公共危險者，處五年以下有期徒刑","             、拘役或科或併科一千萬元以下罰金。","                廠商或事業場所之負責人，監督策劃人員、代理人、受僱人或其他從","             業人員，因事業活動而以前項方法污染空氣、土壤、河川或其他水體者，","             處七年以下有期徒刑，得併科—千五百萬元以下罰金。","                犯第一項之罪，因而致人於死者，處三年以上十年以下有期徒刑；致","             重傷者，處一年以上七年以下有期徒刑。","                犯第二項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；","             致重傷者，處三年以上十年以下有期徒刑。","                因過失犯第一項之罪者，處一年以下有期徒刑、拘役或科或併科二百","             萬元以下罰金。","                因過失犯第二項之罪者，處三年以下有期徒刑、拘役或科或併科六百","             萬元以下罰金。","                         提案人：段宜康    周春米    李俊俋    鍾孔炤"],["主席：向各位說明，我們在第二項還是把「代理人、受僱人或其他從業人員」納入，因","  為法務部與環保署都反映，如果不把這些人員納入，即便抓到事業排放污染物，但因為","  廠商或事業場所的負責人大概很少自己去執行這個行為，如果沒有刑罰的要求，恐怕就","  沒有辦法追到真正應該負責的人。我們雖然知道幾位委員對這個部分有意見，但是我們","  還是先放進去，等到協商時再來做溝通。","   請問各位，對於上述修正動議，有無異議？如果各位沒有意見，第一百九十條之一就","  照修正動議修正通過。","   委員段宜康等17人擬具「中華民國刑法第一百九十條之一條文修正草案」、親民黨黨","  團擬具「中華民國刑法第一百九十條之一、第一百九十條之二及第一百九十條之三條文","  修正草案」、委員蘇巧慧等21人擬具「中華民國刑法部分條文修正草案」及委員吳焜裕","  等20人擬具「中華民國刑法第一百九十條之一條文修正草案」案，已併案審查完畢。其","  中親民黨黨團提案中華民國刑法第一百九十條之二及第一百九十條之三條文、委員蘇巧","  慧等21人擬具中華民國刑法第十一章之章名、第一百九十四條之一至第一百九十四條之","  四條文均不予採納。","   報告委員會，本案審查完竣，擬具審查報告，提報院會處理。本案需交由黨團協商。","  院會討論時，由召集委員段宜康說明。條次、引述條文部分文字及法制用字用語授權主","  席及議事人員整理。","   本次會到此結束，現在散會，謝謝大家。","散會（17時8分）","","","   -----------------------","                                     立法院公報  第107卷  第22期  委員會紀錄","","                                     109","","立法院公報  第107卷  第22期  委員會紀錄","","                                     立法院公報  第107卷  第22期  委員會紀錄","","                                     144","","                                     143","","立法院公報  第107卷  第22期  委員會紀錄","","                                     立法院公報  第107卷  第22期  委員會紀錄","","                                     154","","                                     153","","                                     立法院公報  第107卷  第22期  委員會紀錄","","                                     155","","立法院公報  第107卷  第22期  委員會紀錄","","                                     立法院公報  第107卷  第22期  委員會紀錄","","                                     176","","                                     175","","",""]],"block_lines":[1,9,11,52,55,57,58,63,74,111,113,186,189,190,193,196,197,198,199,203,209,210,212,213,214,215,216,217,221,222,227,231,234,237,240,241,243,244,247,248,249,250,251,253,255,257,259,260,264,266,267,268,275,276,281,282,287,289,293,295,302,303,304,305,307,309,313,314,319,322,323,326,327,330,333,334,335,336,338,340,342,343,346,349,351,353,354,355,356,357,360,363,366,368,369,372,375,377,381,384,385,387,389,392,394,395,398,399,400,402,404,405,406,407,408,410,411,412,413,414,422,424,425,427,428,429,437,438,443,444,448,449,450,452,453,454,455,457,458,459,460,461,463,464,465,466,470,471,474,475,478,479,490,491,493,494,503,504,521,522,526,528,529,530,531,533,534,535,536,538,540,541,542,543,544,547,549,553,554,556,558,561,562,563,564,565,567,569,570,572,574,575,577,578,579,581,583,585,587,588,589,590,591,593,594,595,596,597,598,599,604,605,606,608,613,615,616,617,619,621,629,630,632,633,636,637,645,646,652,654,684,686,689,690,692,693,694,696,705,706,707,709,710,711,718,721,723,724,725,728,729,731,732,733,734,735,737,738,739,745,747,749,750,753,754,755,756,759,760,762,763,768,769,776,778,779,781,784,785,786,787,788,789,790,791,793,795,802,803,807,808,810,811,827,828,830,831,843,844,847,848,855,856,857,858,859,860,862,863,872,873,882,885,886,888,892,893,897,898,899,900,901,908,909,910,912,913,915,917,919,921,925,929,930,931,934,943,948,953,959,964,970,977,980,985,986,987,988,989,990,992,993,995,1020,1021,1024,1043,1044,1059,1061,1064,1065,1068,1069,1070,1071,1072,1074,1075,1088,1090,1091,1092,1093,1098,1162,1166,1171,1172,1176,1177,1188,1190,1196,1197,1199,1200,1204,1207,1209,1211,1214,1223,1228,1232,1233,1237,1238,1241,1242,1243,1246,1247,1248,1249,1251,1252,1253,1254,1255,1256,1258,1260,1263,1264,1267,1270,1283,1284,1293,1294,1605,1610,1614,1635,1637,1638,1641,1642,1649,1678,1681,1687,1688,1689,1690,1705,1706,1707,1710,1714,1715,1722,1728,1730,1731,1735,1736,1745,1746,1748,1749,1750,1755,1756,1761,1763,1764,1765,1770,1771,1783,1784,1798,1817,1838,1842,1843,1853,1856,1862,1866,1871,1875,1876,1877,1887,1894,1899,1900,1901,1903,1905,1915,1925,1926,1932,1936,1938,1939,1960,1962,1963,1966,1975,1976,1981,1983,1984,1991,1993,1995,1996,2004,2012,2013,2022,2024,2025,2027,2029,2033,2034,2049,2059,2061,2062,2066,2067,2068,2079,2080,2087,2088,2093,2096,2098,2107,2110,2111,2113,2114,2116,2117,2132,2133,2140,2148,2149,2156,2157,2161,2162,2163,2164,2165,2173,2175,2176,2186,2187,2197,2211,2212,2214,2216,2217,2220,2224,2229,2233,2234,2238,2240,2241,2243,2244,2245,2247,2255,2256,2261,2265,2267,2279,2285,2287,2288,2293,2294,2298,2299,2300,2305,2306,2307,2310,2311,2315,2317,2318,2323,2325,2327,2331,2334,2335,2337,2346,2366],"person_count":{"主席":114,"呂秘書長太郎":78,"蔡次長碧仲":142,"林委員德福":23,"黃委員國昌":34,"吳委員志揚":22,"鍾委員孔炤":28,"周委員春米":44,"李委員俊俋":37,"蔡委員易餘":10,"許委員智傑":13,"柯委員建銘":5,"尤委員美女":1,"林委員為洲":9,"主席（鍾委員孔炤代）":1,"段委員宜康":12,"主席（段委員宜康）":1,"林司長邦樑":8,"蘇委員巧慧":5,"張專門委員雅惠":2,"陳主任檢察官玉萍":3,"詹副署長順貴":3},"persons":["主席","呂秘書長太郎","蔡次長碧仲","林委員德福","黃委員國昌","吳委員志揚","鍾委員孔炤","周委員春米","李委員俊俋","蔡委員易餘","許委員智傑","柯委員建銘","尤委員美女","林委員為洲","主席（鍾委員孔炤代）","段委員宜康","主席（段委員宜康）","林司長邦樑","蘇委員巧慧","張專門委員雅惠","陳主任檢察官玉萍","詹副署長順貴"],"title":"立法院第9屆第5會期司法及法制委員會第2次全體委員會議紀錄","時間":"中華民國107年3月12日（星期一）9時至17時8分","地點":"本院紅樓302會議室","主席":"段委員宜康"}