{"blocks":[["主席：出席委員21人，已足法定人數，現在開會。","   進行今日議程。","       討  論  事  項","併案審查(一)行政院函請審議「國家中山科學研究院設置條例第三十三條之一條文修正","草案」、(二)委員趙天麟等28人擬具「國家中山科學研究院設置條例部分條文修正草案","」、(三)委員羅致政等18人擬具「國家中山科學研究院設置條例增訂第三十三條之一條","文草案」、(四)委員王美惠等20人擬具「國家中山科學研究院設置條例增訂第三十三條","之一條文草案」、(五)委員王定宇等16人擬具「國家中山科學研究院設置條例第三十三","條條文修正草案」及(六)委員呂玉玲等20人擬具「國家中山科學研究院設置條例第三十","三條條文修正草案」案。",""],["主席：今天排定的議程是併案審查行政院函請審議「國家中山科學研究院設置條例第三","  十三條之一條文修正草案」等6案。現在進行提案說明與報告，每位發言時間為3分鐘。","","","   請王委員定宇進行提案說明。"],["王委員定宇：有關中科院的設置條例，本席在第9屆的時候，大概2018年、2019年就已經","  提出了，因為屆期不連續的關係，應該早就要完成的修法，一直延宕到現在，本席在此","  約略做一下提案說明。在實務上，國防大學理工學院培養科技軍官，目前軍職人員在中","  科院的比例已經大幅下降，不到八分之一，而且逐年會歸零，這會產生什麼影響？第一","  ，研發端跟使用端所謂的綜效或連結，我們最大的客戶，甚至可以講唯一的客戶就是國","  防部所屬的各單位，我們的軍職人員在使用的經驗上跟研發人員的經驗與專業的交流上","  一旦阻斷，對於我們軍事武器的科研是有影響的。","   第二，我們的理工學院現在已經跟國立交通大學簽約，培養出這麼優秀的科技軍官，","  將來他們沒辦法被中科院所運用，這是很荒謬的情形，我曾經在上一屆的時候提過一個","  案例，本人遇到從法國跟英國進修回來年輕一代的軍官，結果因為當時設置條例裡面彈","  性運用的漏洞沒有把它做好，將來他們根本都沒辦法到中科院繼續貢獻所長。","   第三，在實務上，第三十三條的修法有一個最重要的前提，我必須在此強調，在不影","  響非軍職人員的員額、升遷、職缺的前提下我們來進行修法，也就是說，現在中科院裡","  面的文職人員、非軍職人員不可以受到這個修法的影響，所以我們在修法草案第三十三","  條第一項裡面特別載明，科技軍官、科技軍職人員的員額不得超過2014年4月16日設置","  中科院行政法人時的科技軍職人員編制員額數，而這個員額數就是850名以內，也就是","  不去影響其他文職人員的職缺、升遷，我想這也要讓很辛苦為國家付出的非軍職人員、","  中科院的同仁們能夠了解。","   第二個部分，有關修法的法源跟設計，母法是來自於行政法人法，關於行政法人法，","  我在上個會期除了提案修正第三十三條以外，也一併提了行政法人法第二十條的修法，","  當時有經過協調，我印象很深，人事行政總處說中科院需要科技軍官，可是如果把行政","  法人法第二十條變動了，變成所有的行政法人都可以比照辦理，這會產生混亂，所以在","  上一屆的時候，經過協調，本席撤回行政法人法的修正草案，我們改採行政部門認為可","  以處理的方式，就是修正草案第三十三條第一項最後一句文字「不受行政法人法第二十","  條第一項之限制」，之所以這樣載明就是針對科技軍官設計的彈性運用，絕對不會擴散","  到其他的行政法人團體，把它的目標限縮在中科院的設置條例，以上就實務上以及修法","  的法源跟設計上向主席以及聯審的各位委員同仁做報告。","   最後請主席跟司法委員會聯審的各位同仁能夠儘速完成，因為每慢一年，我們的科技","  軍官就會減少，再也補不回來，我們現在已經遠低於當時設計的員額了，人力一旦流失","  ，光從理工學院培育就要4年，然後軍隊歷練完再回到中科院，這對國家的損失是以10","  年左右來計算，所以如果都協調完了，沒有特殊的疑義，我們也不去動行政法人法，我","  們儘速完成中科院設置條例第三十三條等條文修正草案，以上說明，謝謝。"],["主席：請羅委員致政進行提案說明。"],["羅委員致政：詢答時再說明。"],["主席：因為提案人趙委員天麟、王委員美惠和呂委員玉玲均不在場，所以現在直接請國","  防部張副部長報告。"],["張副部長冠群：主席、各位委員先進。首先感謝各位委員對國防科技研發、科技人才培","  育及國家機密維護的關心與指導，使相關法律更臻周延完備，謹藉此機會表達敬意與謝","  意。","   大院委員先進提案修正「國家中山科學研究院設置條例」部分條文修正草案，修正通","  過後，可彰顯董、監事、績效評鑑委員性別主流化、落實績效評鑑作為、擴展科技軍官","  發展管道及完備中科院人員境管法制。","   另本部遵大院第9屆第8會期提案決議，完成中科院設置條例第三十三條之一增修條文","  ，敬請各位委員多予指教及支持。","   接續由本部軍備局局長吳慶昌中將，就「國家中山科學研究院設置條例部分條文修正","  草案」向各位委員依序報告與說明，謝謝。"],["主席：請國防部軍備局吳局長報告。"],["吳局長慶昌：主席、各位委員先進。大院委員提案「國家中山科學研究院設置條例（本","  條例）部分條文修正草案」計有5項及本部研擬1項修正草案，謹依修正條文順序重點報","  告如后：","   壹、趙天麟委員等28人提案修正第七、八條：","   一、因行政院國家科學委員會已更銜為科技部，爰提案修正本條例第七條條文；條文","  修正主要內容，在「行政院國家科學委員會副主任委員修正為科技部次長」。","   二、為符合政府推動性別主流化，爰提案修正本條例第七、八條條文；條文修正的主","  要內容，在「本條文修正施行十年內不受行政法人法第五條第五項之限制，惟單一性別","  董、監事應為一人以上。」","   三、國防部意見：","   (一)有關委員提案修正本條例第七條條文更銜為科技部，考量行政院刻正辦理科技部","  改組為「國家科學與技術委員會」，建議暫時維持原條文。","   (二)餘委員提案修正部分，本部敬表同意。","   貳、趙天麟委員等28人提案修正第二十一條：","   一、中科院負責國軍重要武器研產任務，允應加強績效評鑑作業及配合政府推動性別","  主流化，爰提案修正本條例第二十一條條文。","   二、條文修正內容：","   (一)增訂第一項，「有關委員所持評鑑理據之形成，需經至該院各受評鑑單位實地查","  證之程序，並將查證內容與評鑑理據之因果關係顯明於評鑑報告，不得僅以提交之書面","  資料為據」。","   (二)增訂第二項，「評鑑委員組成之單一性別比例不得低於三分之一」。","   (三)增訂第三項，「績效評鑑之方式、程序及其他相關事項之辦法，由國防部會同行","  政院人事行政總處定之」。","   三、國防部意見：","   (一)有關委員提案增訂第一項，中科院績效評鑑係依任務區分「研究發展」等6大面","  向，由各評鑑單位依協議書工項及營運計畫訂定評鑑表，每年約近300案項，均以實地","  查察評核方式辦理，本部績效評鑑委員以外聘政府機關代表與專家學者組成，實地至各","  受評鑑單位查證有其實質困難，建議仍以本部各評鑑單位實地評鑑為主，績效評鑑委員","  則於複評階段，依評鑑作業需要，擇定相關執行單位或項目實施複查，除驗證本部評鑑","  單位評核結果，並實地暸解各受評鑑單位專案執行成效，藉複式查察方式落實監督機關","  對中科院的績效評鑑作為。","   (二)委員提案增訂第二項，本部敬表同意。","   (三)委員提案增訂第三項部分，中科院績效評鑑作業，概依「行政法人績效評鑑參考","  原則」訂定，其評鑑方式經行政院人事行政總處106年度行政法人訪視查驗，均獲正向","  評價及肯定，建議保留由「國防部定之」的原條文。","   (四)綜上，建議依原條文酌作修正：「第一項績效評鑑人員單一性別比例不得少於三","  分之一。評鑑人員應就國防部至各受評鑑單位初評結果實施複評，並得視需要實地查證","  ，將查證內容與評鑑依據及理由載明於評鑑報告」。","   參、王定宇委員等16人及呂玉玲委員等20人提案修正第三十三條：","   一、王定宇委員等16人提案","   增訂第一項，「為因應國防自主及國軍武器系統研究發展需要，本院設立後受僱之新","  進人員，得於不逾設立時科技軍職人員編制員額數內任用具科技專業之軍職人員，準用","  隨同移轉本院軍職人員相關法規，不受行政法人法第二十條第一項之限制」。","   二、呂玉玲委員等20人提案","   (一)增訂第三項，「本院得視任務需要，任用具科技專長軍職人員，其相關權利、義","  務事項，適用軍職人員相關法規，不受行政法人法第二十條第一項之限制」。","   (二)增訂第四項，「前項所任用之軍職人員，其任用員額不得逾本院於中華民國一百","  零三年四月十六日設立時軍職員額編制」。","   三、國防部意見：","   有關王定宇及呂玉玲委員提案內容，本部均敬表同意。","   肆、本部增修第三十三條之一條文草案：","   一、中科院為國家最高國防科研單位，須對該院人員出國（境）予以嚴格管制。本部","  遵照大院第9屆第8會期提案決議，完成第三十三條之一增修條文。","   二、條文主要內容：「本院人員應經本院核准，始得出國（境）」，目的在完備中科","  院人員境管要求法制作業。","   三、本部將於修正條文發布後，依國家機密保護法等相關法律，及參照本部現行「從","  事國防事務現職及退離職人員申請進入大陸地區作業規定」，從嚴認定，訂定中科院人","  員出國辦法。","   四、另大院趙天麟、羅致政及王美惠等委員，同時提案修正條文，本部敬表尊重，建","  議依行政院版本通過。","   報告完畢  恭請指導，敬請委員支持","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic]"],["主席：謝謝國防部的說明。機關代表已報告完畢，現在開始進行詢答。因為今天的會議","  是跟外交及國防委員會聯席，登記發言的委員人數較多，加上中午還有法案的協商會議","  ，因此今天的發言時間稍微調整一下，本聯席會委員發言時間為6分鐘，非聯席會委員","  發言時間為3分鐘，均不再延長；上午10時30分截止發言登記，同時也要拜託各位委員","  儘量控制時間，如果機關來不及在詢答時間內回覆，麻煩機關於會後再向質詢委員提供","  書面答復，以免影響後續委員詢答的權益，感謝大家配合。","   現在請登記第一位羅委員致政發言。"],["羅委員致政：（9時18分）對於中科院設置條例的再修訂，本席原則上是支持整個行政法","  人一些必要的例外規範，最主要是因為中科院是一個非常特殊的單位，所以這些例外條","  款能不能做好周全的配套，這才是本席關心的重點，不是說開一扇門、一個特例之後，","  萬一以後出了問題，然後再來處理問題，今天本席要問的大概是這個部分。","   我先問一下，今天送的討論條文有很多，包括第七條、第八條、第二十一條、第三十","  三條、第三十三條之一等等，只有第三十三條之一有行政院的版本，然後國防部就針對","  其他條文有一些個別不同的意見或是同意等等，請問一下，第三十三條有沒有行政院版","  ？沒有？"],["主席：請國防部張副部長說明。"],["張副部長冠群：是。"],["羅委員致政：為什麼沒有行政院版或者國防部版？副部長，上一屆已經討論過了，沒錯","  吧！已經有一些討論了，如果你們覺得這是很重要的話，你們應該要提行政院版或者國","  防部版，表示行政部門對這個案子的重視，如果委員不幫你提，你就不提了？"],["張副部長冠群：我們還是會提。"],["羅委員致政：為什麼不提？為什麼沒有國防部版？為什麼沒有行政院版？有沒有行政院","  版？行政院內部有沒有討論過？"],["張副部長冠群：有。"],["羅委員致政：在哪裡？行政院版在你們內部，有沒有送行政院我也不知道，至少今天我","  們討論的只有委員版嘛！"],["張副部長冠群：因為我們從上個會期就在討論這些條文，委員版的提案跟我們的是一致","  的。"],["羅委員致政：是這樣子嗎？"],["張副部長冠群：是的。"],["羅委員致政：可以這樣嗎？因為跟委員版一致，所以就不提行政院版？"],["張副部長冠群：就像委員講的……"],["羅委員致政：我剛剛已經講了，這個是上會期討論過的，如果上會期討論過，當時主要","  是行政院內部有一些不同意見，然後委員也提了版本，經過這一屆已經一年多了，甚至","  是2年，因為是108年討論的，已經2年了，如果行政院覺得這是一個重要議題，我認為","  是一個重要議題，而且是值得支持的議題，但行政院完全都不處理，然後在等委員提，","  這不是很奇怪嗎？副人事長，這個議題到底怎麼樣？行政院有沒有版本？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：行政院收到國防部送來的就是關於第三十三條整個境管的部分，我們","  有訂了行政院版的條文。"],["羅委員致政：在哪裡？"],["蘇副人事長俊榮：有送過來。"],["羅委員致政：是第三十三條哦！"],["蘇副人事長俊榮：軍職的部分國防部沒有送過來。"],["羅委員致政：你們還說有送，第三十三條之一是有啦！第三十三條有沒有行政院版？你","  說國防部沒有送，那行政院的立場是什麼？還是今天才看到？"],["蘇副人事長俊榮：行政院的立場就是尊重國防部，因為他們沒有送過來。"],["羅委員致政：你們無從表示意見？尊重國防部？以後各部會都這樣處理囉？要送就送，","  如果不送，你們就尊重各部會？行政院是一體的！"],["張副部長冠群：請資規司說明一下。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：跟委員報告，當時王委員提案會有一個關係文書，有經行政院，然後再交","  付給國防部，國防部內部評估的結果，這是立意良善也符合我們的需求，所以我們是寫","  付委可推動，可能是因為……"],["羅委員致政：可交由立委推動？還是交由行政院部門、國防部推動？"],["白司長捷隆：付委可推動就是委員的提案我們認同。"],["羅委員致政：認同就等他的？如果他今年不提？就算了？"],["白司長捷隆：我們以後會按委員的指導……"],["羅委員致政：我覺得行政部門太怠惰了，如果這個案子對國防部、對中科院是這麼重要","  ，我也認為很重要，甚至總統也覺得應該有這樣的作法，我完全同意，我現在要檢討的","  是這個推案的過程當中，如果今天主席不排，那要排到什麼時候，對不對？如果這個會","  期委員不提了，還好有重新再提，行政部門總是要表示意見吧！","   另外，你們有沒有任何有關103年之後中科院轉型的成效檢討報告？針對轉型之後，","  到底哪些地方做得不好、人才設限等各方面，有沒有一個檢討報告？"],["張副部長冠群：中科院轉型之後，103年到現在已經6年了，大概在106年、第一屆的時候","  ，我們在董事會裡面就有一個成效的檢討。"],["羅委員致政：到底是更好還是更不好？從軍備局的一個單位變成一個……"],["張副部長冠群：是更好，因為單從數字上來講……"],["羅委員致政：106年之後到現在有沒有任何一個轉型的報告、成效檢討報告？這個報告裡","  面提到這個制度還不夠好，要讓軍職可以過來，有沒有這個內容？"],["主席：請中科院張院長說明。"],["張院長忠誠：跟委員報告，我們每年都有績效評鑑的評估。"],["羅委員致政：不是，我現在講的是，轉型為行政法人之後，對你們推動相關業務方面是","  加分？是減分？是不夠、不足？有沒有這樣的報告在董事會或者是對外界做說明？副部","  長剛才提到106年有報告，最近有沒有？不是績效報告，我現在講的是轉型為行政法人","  對你們是好還是不好？還有什麼不足？而不足的部分就會點到所謂的軍職人才進用現在","  有困難，所以必須提出修法，有沒有這樣的報告？你們回去翻箱倒櫃找一下，如果有的","  話請給我一份，可以吧！"],["張副部長冠群：可以。"],["羅委員致政：另外，它有利會計、人事進用軍職人才，這是一個廣義的，軍職人才是現","  役軍職人才？還是軍職的所謂的有背景的人才？是軍職的初任官的人才？還是軍職的學","  經歷已經到一個成熟階段的人才？"],["張副部長冠群：兩樣都有。"],["羅委員致政：真的嗎？為什麼你們的報告不寫？只有「敬表同意」4個字，你應該讚美一","  下王委員，讚美一下呂委員，我們可以培養橫向溝通人才、實務經驗人才、初任官研究","  人才，能夠帶來相當大的助益，至少讓提案委員覺得你們的確有重視這件事情，怎麼會","  只有「敬表同意」四個字？上一屆的報告還寫了很多，當中提及既需要推動橫向溝通人","  才、實際經驗人才，所以有必要讓軍職人員到中科院去，但現在卻沒有了，這次報告竟","  然只有「敬表同意」四個字，我都不曉得你們到底對這件事情有多認真？如果認真的話","  ，就不會只是「敬表同意」四個字。其實本席要問的問題還很多，包括相關法令制度面","  及內部管理的問題，究竟是只進不出、只出不進，還是可進可出？另外還有職等轉換等","  等，不知人事行政總處有沒有研擬相關配套？"],["蘇副人事長俊榮：報告委員，國防部必須提出報告給我們，我們會按照行政法人法進行","  制度規範，目前共有七個行政法人，而每一個行政法人的差異性很大，所以我們必須等","  他們提出報告。"],["羅委員致政：中科院有研擬一份「科技軍官輪調及回任歷練計畫」，請問你看過沒有？","",""],["蘇副人事長俊榮：沒有。"],["羅委員致政：請問中科院可以自行決定嗎？這些人回任之後的相關資歷各方面，這些是","  你們可以決定的嗎？"],["張副部長冠群：這是國防部核定的。"],["羅委員致政：人事單位不用表示意見嗎？"],["蘇副人事長俊榮：他們沒有報過來。"],["羅委員致政：另外還有科技軍官甄選計畫等等，這些有沒有給你們看過？"],["蘇副人事長俊榮：沒有。"],["羅委員致政：國防部可以單獨決定嗎？對於相關轉任規定等等，國防部都有計畫，人事","  行政總處不用表示意見嗎？"],["蘇副人事長俊榮：人事行政總處主要是針對文官部分，至於軍人的部分，大部分都是由","  國防部在做決定。"],["羅委員致政：我知道，但這涉及到整個國家的人事相關運作，如果軍方可以這樣做的話","  ，那麼其他行政法人可不可以有類似的突破口？本席關心的是配套的部分，基本上我對","  於這樣的案子並不反對，但是我必須特別強調，一個國家的人事管理制度一旦定了之後","  ，不能明天又改變或是後天又改變，因為這涉及到個人生涯規劃的問題，所以必須維持","  穩定性，不能今天實施這項制度，結果三年之後發現有問題再來改，這樣恐怕會有問題","  ，所以大政策方向本席是支持的，但是對於相關配套，你們真的要好好準備一下，千萬","  不要倉促上路之後才發現問題。"],["主席：請許委員智傑發言。"],["許委員智傑：（9時27分）大家好！現在中科院改為法人，所以裡面大部分都是文人，針","  對機密文件，到底中科院的規範和以前的差別有多大，是不是可以守住這些機密文件？","",""],["主席：請中科院張院長說明。"],["張院長忠誠：跟委員報告，中科院對於機敏資料非常重視，這可區分為兩方面來說明：","  第一是對於涉密人員的境管，現在我們完全都陳報到國防部，涉密人員必須經過31項安","  調才可以接密，我們對於人員的管制非常嚴格，就接密人員而言，中科院大概有3,500","  人。關於技術的問題，中科院為了防止洩密，去年我們將原本的安全督察室責成兩個單","  位來做，也就是保密方面由專責的安全室來負責，針對機密文件的管取進行嚴格律定，","  除了成立專案辦公室之外，我們還開設105處機敏資料作業區，這些作業區嚴格管制所","  有人員，進去一定要進行識別證和指紋雙辨認，而且全程錄影，資料不准外洩，所有電","  腦都是採實體隔離。"],["許委員智傑：我們簡單來檢討一下以前的問題，之前有人印資料之後留在腳踏車上，後","  來被發現，這就是因為缺乏保密的觀念，現在這個問題已經有改善了對不對？"],["張院長忠誠：是的。"],["許委員智傑：像是麒麟專案太空低軌道火箭相關資料，人員的管理就非常重要，現在已","  經不能隨便亂印，而且都已經改為雲端是嗎？"],["張院長忠誠：對，都用雲端上網來進行管制，人員不准隨便攜出。"],["許委員智傑：所以現在紙本已經不會隨便讓人攜出？"],["張院長忠誠：是的。"],["許委員智傑：在你們改為雲端管制之後，卻又發生雲端招標案將百度雲放入公共雲端清","  單的情況，請問這方面改善了沒有？"],["張院長忠誠：關於百度雲的問題，最後我們列為採購的作業缺失，並沒有洩密，主要是","  因為相關資料抄襲百度雲，但事實上，我們所買回來的裝置並沒有百度雲的設備，相關","  資料都沒有灌進去，而且電腦也沒有連線，因此純屬採購的作業缺失。"],["許委員智傑：現在有些資料還是放在雲端對不對？"],["張院長忠誠：是的。"],["許委員智傑：雲端的資料有沒有可能被洩密？"],["張院長忠誠：我們都是採取實體隔離，這方面是嚴格管制的。"],["許委員智傑：其實你們不見得要放在雲端，為什麼不放在你們自己的、與外界不相通的","  地方？"],["張院長忠誠：我們所有的電腦都不准有個人儲存機密資料，全部都是放在機敏作業區來","  作業。"],["主席：請國防部張副部長說明。"],["張副部長冠群：報告委員，他們的雲端並不是外界雲端，而是中科院自己的機敏雲端，","  和外界沒有關係。"],["許委員智傑：就只有他們自己內部的？"],["張副部長冠群：對，就是實體隔離。"],["許委員智傑：中科院這個單位實在太特別了，軍人和文人對於保密的觀念的確有很大的","  差別，因為之前屢屢發生問題，所以我們就會特別注意，中科院之前直屬國防部，保密","  的觀念應該會更加嚴密才對，如今改為法人，保密的問題更加重要，尤其中共到處滲透","  ，連民間公司他們都不放過、到處去偷資料，更何況是中科院這個單位？我想他們一定","  會下更多苦心去蒐集資料，在這種情況下，國防部一定要非常小心。據本席所知，之前","  有好幾個洩密的例子，像是軍備局印刷所雇員印資料拿出去，針對這種狀況，請問你們","  現在調查得怎麼樣？"],["主席：請國防部軍備局吳局長說明。"],["吳局長慶昌：報告委員，去年我們就已經把他移送到憲兵隊，今年1月份橋頭檢察署已經","  開始偵辦了。"],["許委員智傑：所以這是個人事件嗎？我覺得你們的整個印刷所可能都要特別注意，哪有","  可以印資料出去賣的道理？這就只有一個個案嗎？還有沒有其他的？"],["吳局長慶昌：經過我們查察之後，發現是這位雇員個人的行為，至於其他方面，因為發","  生這個案子，所以我們重新訂定整個作業流程，藉以防止私自接案的情形發生。"],["許委員智傑：印刷所比較敏感，很多資料都是從這邊印出去，所以軍備局的印刷所必須","  特別注意這個問題。資安就是國安，對於許多資訊的保密，國防部真的要特別小心。針","  對這種狀況，是不是可以請你們進行調查，然後再讓本席暸解一下？"],["吳局長慶昌：是的。"],["許委員智傑：除了暸解個案之外，整體的保密具體措施也請整理一下，然後到本席辦公","  室來說明，我想要再多暸解一點好不好？"],["吳局長慶昌：好的。"],["許委員智傑：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：（9時34分）針對中科院設置條例增訂第三十三條之一條文修正草案，本席","  有一些疑慮，希望今天可以透過質詢得到釋疑，同時也希望藉此機會做一些適度提醒。","  國家中山科學研究院設置條例增訂第三十三條之一的條文內容是「本院人員應經本院核","  准，始得出國（境）」，目的在於完備中科院人員境管要求法制作業，報告當中是用「","  境管」這兩個字，我想請教一下，中科院除了涉密人員外，非涉密人員大多從事哪些職","  務，需要將其境管？能不能簡單答復一下？"],["主席：請中科院張院長說明。"],["張院長忠誠：報告委員，就中科院部分，非涉密人員大概主要都是從事一般行政的工作","  ，還有不接機敏專案的人員，包括財務、總務處這些人。"],["劉委員建國：有沒有包含展館的導覽人員、商品販賣部的人員？"],["張院長忠誠：有些是外包的，有些不是，主要是我們自己的人員不屬於涉密的，都沒有","  接密。"],["劉委員建國：不屬於涉密的都……"],["張院長忠誠：就沒有列入涉密的要件，這就屬於不涉密人員。"],["劉委員建國：我剛才問的是你們展館的導覽人員、展館商品販賣部的人員如果是屬於你","  們中科院編制的人員。"],["張院長忠誠：這些屬於我們中科院編制的人員就是非涉密人員。"],["劉委員建國：非涉密人員也一樣納入在這個法條裡面的境管，對不對？"],["張院長忠誠：目前做法是朝這個方向來走。"],["劉委員建國：好。我不清楚的是，你們新增這個條文的理由是怕涉密人員在與非涉密人","  員接觸的時候，會無意間透露機敏事項，應該是這樣，對不對？"],["張院長忠誠：是。"],["劉委員建國：所以才會擴大把這些非涉密的行政人員、展館等等屬於你們中科院的人員","  都一併框在一起？"],["張院長忠誠：是。"],["劉委員建國：我覺得很奇怪，法律是採無罪推論，如果是這樣子，到貴院做派遣工的媽","  媽、大姊、小姐、叔叔伯伯們，也或多或少會跟你們的涉密、非涉密人員有所接觸，難","  道你就不怕機敏事項被洩漏？"],["張院長忠誠：跟委員報告，就我中科院院長的立場上，這是要考慮的，因為這些雖然是","  非從事涉密的人員，但是他們會接觸到涉密人員，所以基於安全考量、委員的意思及國","  防部的意見，我們還是以安全為考量來做，這是我們中科院的立場。"],["劉委員建國：我知道你當然是以安全為考量，但是出不出國應該是個人隱私的層次問題","  ，非涉密人員出國須報備，也要接受管制，有沒有違反憲法的保障？"],["張院長忠誠：這個要請國防部來解釋。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：向委員報告，其實我們國民主要出境管制的法源是入出國及移民法第五條","  ，裡面所敘明的是涉及國家安全的人員應先經其服務機關核准，始得出國，對於這些服","  務機關，它也有律定，像我們國防部、國安局、法務部、海巡署、內政部。因為入出國","  及移民法所規範的這5個單位都是政府的機關，但是行政法人像中科院裡面所有的人員","  接觸，趙天麟委員的提案及行政院版的立法說明都敘明，在中科院裡面服務的人員不亞","  於入出境及移民法所講的國防這些單位……"],["劉委員建國：我現在是針對涉密及非涉密人員的層次問題在討論。"],["白司長捷隆：是國安。"],["劉委員建國：對，是國安，對不對？"],["白司長捷隆：對，因為入出境及移民法考慮的是國安，國安是包含國密的概念，更大。","",""],["劉委員建國：基本上出國的人只是要請事假，對不對？如果把非涉密人員都納入在管制","  的範疇裡面，我請教一下，他如果沒有報備會怎麼樣？"],["白司長捷隆：基本上這裡的條文寫的是「出國應經核准」，所謂核准是指讓院裡面核准","  ，不能不讓院核准，比如在週六、週日的週休日出國，結果中科院的人都不知道，大概","  就是核准的概念，要給院長、主管……"],["劉委員建國：沒核准跑出去會怎麼樣？"],["白司長捷隆：中科院的性質就是屬於國安……"],["劉委員建國：你沒有答復我的問題，就是你所講的，禮拜六跑出去，禮拜天回來……"],["白司長捷隆：對，國安，洩密。"],["劉委員建國：你們也沒有掌握到的情況之下會怎麼樣？"],["白司長捷隆：就是會有國安洩密的問題，我們的立法理由有說明。"],["劉委員建國：他違反哪一條？"],["張院長忠誠：我們有相關的內規進行懲處，最少……"],["劉委員建國：這是非涉密人員喔。好，出國報備，一定要經過主官的核准，對不對？我","  再請教一下，非涉密人員來中科院應徵之前，有沒有被告知出國要報備這回事？"],["張院長忠誠：有，我們列入員工的……"],["劉委員建國：不是，他來應徵之前就有了？"],["張院長忠誠：不但有，而且要查他相關的安調，所以是有的。"],["劉委員建國：非涉密人員？"],["張院長忠誠：所有員工的……"],["劉委員建國：所有的員工都有？"],["張院長忠誠：都有規定。跟委員報告，其實我們中科院現在對於涉密、非涉密人員都要","  簽奉核定，今天只是希望這個程序能夠立法來推動。"],["劉委員建國：最後，我提醒一下，其實服務中科院各種類型的員工還滿多的，所以如果","  依照國家機密保護法第二十六條的立法意旨，基於維護國家安全及利益，就像你剛才答","  復我的，涉及國家機密之相關人員考量機密性質內容、保密期限及相關人員出境、造成","  洩漏可能性等因素，加以合理、適當的限制，乃不得不容忍的必要之惡，但是人民居住","  及遷徙之自由受憲法第十條的保障，這也包括入出國境之權利。所以我要適度地提醒，","  在國家機密保護與維護員工合法權益之下，把涉密與非涉密人員都框在一起，我希望還","  是要好好思考一下，這樣的限制有沒有符合憲法第二十三條的比例原則及法律保留原則","  ？請再多多斟酌一下，好不好？謝謝。"],["張院長忠誠：是，謝謝委員。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時41分）副部長好。我們看到過去在108年的時候，麒麟專案的承辦上","  校曾經把飛彈的研發相關資料忘在YouBike的車籃上面，還好後來被憲兵撿到，沒有造","  成危害；本院裡面也有某位立法委員在他的臉書上，公布了有關於中科院天弓三型飛彈","  試射的重要訊息等等。說實在的，這次你們修法所規範的都是所有中科院的屬員，而且","  大筆一揮，全部要列管。請問副部長，鑑於剛剛我們講的那個上校或本院立委的例子，","  這次的修法有助於保密嗎？"],["主席：請國防部張副部長說明。"],["張副部長冠群：委員好。當然有助於保密，報告委員，上次那個上校……"],["葉委員毓蘭：所以對那個上校及立委，都可以用這個法來……"],["張副部長冠群：我們現在這個修法是對中科院的管理，只有對中科院同仁的管理，這是","  中科院設置條例裡面的做法。"],["葉委員毓蘭：對，但是對於真正的保密部分，沒有辦法真正地做到滴水不漏吧？"],["張副部長冠群：滴水不漏是我們永遠努力的目標，但是我們逐步的改進。剛剛前面委員","  關心譬如境管等等問題，其實所謂的接密、不接密，這是很難一刀兩斷的，有的是灰色","  地帶的同仁，所以以往我們對接密人員做管制，現在我們要把這個管制的範圍變大，當","  然也有分層次，有的是要境管、要核准，有的是到院裡面核准，有的是到國防部核准，","  但是這樣子的管理作為做下去之後，就會對管理者比較……"],["葉委員毓蘭：我覺得就這個部分，剛剛其實前面幾位委員也都提到了，就是株連甚廣，","  裡面也有一些無關的人員、庶務人員，可能也不會接觸到機密的訊息，但是全部被列管","  。其實中科院在聘僱人員出國管制措施裡面本來就訂有「中科院赴陸管制作業規定」，","  其中規定即使是院外人員，但只要是涉密的人員也都有納管。我可不可以請張院長說明","  一下，現在這方面的做法、你們現行的管制作業規定有什麼漏洞會造成機密資料外洩？","",""],["主席：請中科院張院長說明。"],["張院長忠誠：跟委員報告，這個管制作業規定是最近才重新修訂的，之前我們非涉密人","  員的出國是直接上網申請登記，就是剛才前面有委員質疑可能造成假日出國這些問題，","  委員現在拿到的這個版本是最新的，也就是不管涉密或非涉密，全部都要經過一級主管","  ……"],["葉委員毓蘭：在未修法前，有發生過何種漏洞？"],["張院長忠誠：目前我們沒有掌握到相關的……"],["葉委員毓蘭：如果沒有漏洞的話，那麼修法的必要性何在？這是我比較質疑的，畢竟你","  們本來就有很多管制措施。像國際間所關注，大家都知道的Snowden。他曾任職於美國","  中情局，也是美國國安局外包廠商。他在香港爆料美國國安局的稜鏡計畫，讓美國政府","  認為Snowden洩露國家機密，以致Snowden後來逃到俄羅斯，可見美國外包商也有機敏資","  料保護問題。中科院訂有中科院產品產銷科技合作技術移轉服務辦法，與民間機構、學","  校、團體都有技術合作，這當中是否有軍事機密洩漏的可能？這次修法對於民間技術合","  作的機密保防是否會有幫助？"],["張院長忠誠：我認為會！除此之外，凡涉及保密工項，中科院都會做調查，外包廠商也","  是一樣，我們會做全面調查後報國防部核定。到目前為止，總共有31位下包廠商簽訂了","  保密要件，境管也有31位。"],["葉委員毓蘭：今天時間被縮減很多，所以接下來本席要快速請教。昨天院長和局長來的","  時候，我們有做一些溝通。我們都知道中研院雖然規定院士必須具備我國國籍，卻容許","  雙重國籍，但中科院沒有。現在問題在於，有一些科學家或重要人才的眷屬都在國外，","  而中科院改為行政法人後，續對出入境做嚴格管制，如此符合吸收研究人才目的嗎？這","  樣會不會造成優秀人才不願意進入中科院？"],["張院長忠誠：謝謝委員。很誠實地向委員報告，以我中科院院長的立場來說，這確實會","  造成相關人才吸收的困擾。但我還是認為……"],["葉委員毓蘭：國家安全最重要！"],["張院長忠誠：以國家安全為考量……"],["葉委員毓蘭：我絕對支持國家安全最重要！除了劉委員所提及國家機密保護法規定以外","  ，其實兩岸人民關係條例第九條對於涉密人員的納管，包括民間團體在內均有規定，且","  範圍滿廣的。因此，如能確實做到的話，那麼我認為現行兩岸人民關係條例的赴陸管制","  已經足夠！若管制陸港澳還不夠的話，可以考量納入北韓等特殊國情國家。至於適用對","  象、法制用語，本席建議比照兩岸人民關係條例。誠如劉委員所說，憲法保障人民遷徙","  自由、行動自由，這是一個非常重要的價值。除了捍衛國家安全之外，我們也必須捍衛","  憲法所保障的人權，謝謝院長。"],["張院長忠誠：謝謝委員。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（9時49分）主席、各位同仁。今天主要是修正幾條條文，基本上我沒有太","  大意見。103年中科院從國防部所屬機關轉型為行政法人，主要目的係藉由人事、組織","  、財務、採購等制度的改變，來鬆綁中科院的相關規定，並導入企業經營管理模式，注","  入更多專業，擁有比較大的彈性，讓中科院有更好的效率。我們同意中科院朝這方向改","  變，但今天你們卻又打算鬆綁旋轉門條款，請問目的與主要原因為何？"],["主席：請國防部張副部長說明。"],["張副部長冠群：法條不涉及旋轉門條款，委員所指是哪一部分？"],["翁委員重鈞：若有人從中科院退下來後想去台船呢？"],["張副部長冠群：沒有限制。"],["翁委員重鈞：你們沒有這樣的限制？"],["張副部長冠群：沒有限制。"],["翁委員重鈞：有報導指出，因受限於旋轉門條款，所以台船要用國內技術人員與管理者","  時，必須以特殊的聘用方式來處理。正因如此，也讓IDF的建造卡住，請問這篇報導是","  怎麼回事？"],["主席：請國防部軍備局吳局長說明。"],["吳局長慶昌：向委員報告，這篇報導講的應該是軍職人員退役後的問題，並非中科院。","",""],["翁委員重鈞：跟中科院無關？所以軍職人員才有……"],["吳局長慶昌：軍職人員退伍三年內不能從事相關職務。"],["翁委員重鈞：對於中科院的管理其實已經有很多鬆綁，這包括政府採購法嗎？"],["主席：請中科院張院長說明。"],["張院長忠誠：有，中科院不受限於政府採購法。但中科院採購的基本精神然遵照政府採","  購法規定，包括限制招標、指定招標……"],["翁委員重鈞：所以特殊狀況只要經過核定，可不受政府採購法規範？"],["張院長忠誠：規定是這樣，但我們還是依照政府採購法的精神在做，每個案子都這樣走","  。"],["翁委員重鈞：我們雖然同意對中科院鬆綁政府採購法規定，我擔心若給你們比較大的彈","  性，必要時經上級核定即可，那麼你們會不會因規定寬鬆而出現鐽震案的情況？我們為","  你們開了採購上的方便之門，你們卻因此發生弊端，這是我們所不願意見到的。有鑑於","  此，這方面我希望你們要注意一下。"],["張副部長冠群：謝謝委員。"],["翁委員重鈞：軍備局與中科院的採購如何做分野？"],["張副部長冠群：軍備局屬國防部部本部，由國防部負責；中科院則是中科院……"],["張院長忠誠：我們自訂的採購辦法。"],["翁委員重鈞：你們兩個單位的採購案如何做分野？"],["張副部長冠群：彼此沒有關係，且視業管而定。中科院的採購由中科院做，至於軍備局","  的計畫，譬如生製中心的計畫，則由軍備局做。"],["翁委員重鈞：凡國防部業務中，與部隊相關的採購，由軍備局做？"],["張副部長冠群：對。"],["翁委員重鈞：若是中科院的，則由中科院採購？不會混在一起？"],["張副部長冠群：不會。"],["翁委員重鈞：所以也不可能補助中科院預算，由中科院走側門採購？不會發生這樣的狀","  況？"],["張副部長冠群：是有捐補助款，但做什麼事的項目是很清楚的，也就是只能買指定的東","  西，不能做其他用。"],["翁委員重鈞：我知道，我要說的是，有關軍備的採購不要經此走方便之門！"],["吳局長慶昌：不會！"],["翁委員重鈞：簡單說就是這樣。"],["張副部長冠群：謝謝委員！不會！"],["翁委員重鈞：那最好。","   第三點，我要請教中科院關於轉投資的部分，在預算書裡面看到你們現在有四家轉投","  資公司，基本上，目前大概也只有睿信航太是賺錢的，但是你們有很多是以技術作價的","  方式去做投資。第一個，我們當然是希望將來對於預算的監督跟執行能夠做到比較澈底","  的狀況，所以你們的轉投資是不是也要在預算裡面充分表達，讓我們立法委員能夠充瞭","  解？第二個，我要請教的是，你們用技術作價的方式去做投資，你們技術作價方式的評","  估、評價基準是由誰決定？"],["張院長忠誠：就是雙方，技術作價有個好處，我們用技術，但是我們不出錢。"],["張副部長冠群：有鑑定公司，也要報董監事會來審查。"],["翁委員重鈞：你覺得這樣做會很客觀嗎？"],["張副部長冠群：我們有不只一家，我們目前有4家來評鑑。"],["翁委員重鈞：院長，其實技術作價的部分在經濟部工研院也很多，很多財團法人也都是","  用技術作價方式去做投資，但是這些投資讓我們比較擔心的是，政府花費這麼多錢投資","  ，培養幹部、做研發，但是最後他因為個人的關係把它技轉出去，個人去獲利，這對國","  家來講是比較大的損失，所以我希望你們在技轉的部分要有比較嚴謹的評估、監督，而","  且要讓立法委員能夠充分瞭解，在預算書裡面能夠充分表達，以上是我的想法。"],["張副部長冠群：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：（9時57分）謝謝主席及與會同仁。先請教副部長，中山科學研究院是可以","  轉投資的，對不對？"],["主席：請國防部張副部長說明。"],["張副部長冠群：是。"],["何委員志偉：請教入股維○公司是國防部同意，還是不需要經過國防部同意？"],["主席：請中科院張院長說明。"],["張院長忠誠：我們會報請董事會。"],["何委員志偉：國防部只有監督，沒有同意或不同意，是不是？"],["張院長忠誠：是由我們董事會作決定。"],["何委員志偉：請教張院長，外界一直在點的問題是我們占股超過50%，理論上要對外揭露","  ，對不對？"],["張院長忠誠：有這個味道。"],["何委員志偉：什麼意思？"],["張院長忠誠：就是占股由我們來做主導。"],["何委員志偉：需要對外揭露嗎？"],["張院長忠誠：不需要。"],["何委員志偉：不需要對外揭露？確定嗎？應該要吧？你依據的條例是什麼？"],["張院長忠誠：我們的投資方式有很多種，這個只是我們其中一個投資方式而已。"],["何委員志偉：審計部106年就指出這個問題，到現在110年，已經經過4年了，當時的說法","  是刻正研擬中，研擬如何公開，請問現在有要對外公開揭露，還是沒有呢？因為4年前","  就說要，現在有沒有對外揭露？"],["張院長忠誠：目前沒有。"],["何委員志偉：沒有做揭露？你確定？"],["張院長忠誠：跟委員報告，不瞞委員，我就任之後，我對投資是持保留態度，還是專注","  在從事國防科研，所以未來的衍生公司都沒有再成立了。"],["何委員志偉：以維冠公司來講，它到底在做些什麼東西可以對外講嗎？"],["張院長忠誠：當然，現在就是由中科院來經營，有關於維○做的這些東西，就是利用一些","  我們研發的技術，例如空氣動力等等，我們用來作為環保所需要的相關裝備。"],["何委員志偉：其實外面都已經揭露了，就是在賣金爐，它的名字很猛，叫做旋風環保金","  爐、噴射火銷爐，2013年就拿出來作展示了，還有使用到飛彈的技術，到底有沒有做揭","  露？這個圖看起來滿猛的。外界認為該不該做揭露？可是你們已經有揭露了，既然各大","  新聞都有報導是在做金爐，也沒關係，這很符合民情，為什麼你們現在講話要支支吾吾","  ，可不可以請你們理直氣壯一點點？你們還說這成為臺灣之光，在各個國家如何如何賣","  得很好，你們可不可以針對這間維○公司或維Ⅹ公司講清楚，要不要對外揭露？通常超過","  50%以上，依據剛剛院長所說的有要對外揭露的味道，從106年就說要對外揭露，我覺得","  這件事情你們講得神神秘秘的。"],["張院長忠誠：沒有，沒有神神秘秘的。"],["張副部長冠群：這是民生應用的研發成果，也在對民間做推廣，效果也不錯。"],["何委員志偉：你們要不要就直接對外……"],["張院長忠誠：我們依照委員的意思辦理。"],["何委員志偉：我的建議是可不可以今天承諾對外做揭露，好不好？"],["張院長忠誠：是。"],["何委員志偉：可以嗎？"],["張院長忠誠：可以。"],["何委員志偉：4間公司裡面有幾間要對外揭露營運成果如何、如何，不然會在外面被人家","  潑髒水，103年就已經開始看到旋風環保金爐、噴射金爐，一下有揭露，現場你們又說","  不要揭露，我再問一次可以做揭露，對不對？"],["張院長忠誠：可以做揭露。"],["何委員志偉：怎麼做揭露？是在網站上，還是什麼方式？因為這個部分沒有出現在預算","  書上，也沒有出現網站上。"],["張院長忠誠：目前只有相關產品介紹的紙本。"],["何委員志偉：只有做紙本，所以是很隱晦性的、高門檻性的揭露。"],["張副部長冠群：我們事後把相關的規則、法規弄清楚之後再跟委員報告，因為你一時間","  這樣問，我們也不太清楚這些作業規則。"],["何委員志偉：這個題目從一開始大家已經講很久了，所以不會不清楚，只是大家會覺得","  這件事情怪怪的，也看不清楚，連蘇院長打疫苗都有人說沒有打疫苗，是打假的，這是","  什麼世道啊？我的天啊！這件事情可以做揭露。","   接下來回到國防部的部分，從整個投資企劃到協議書都列為營業秘密，我能夠理解，","  針對列為秘密或非秘密、列為機密或非機密部分，請國防部副部長以及院長講一下你們","  的標準在哪裡？"],["張院長忠誠：我現在準備把營業秘密分為A及B級，中科院沒有辦法核密，很多案子屬於","  國家機密、軍事機密、國防秘密要由國防部核定，但是在成立專案之前，國防部還沒核","  密之前，一定要列為機密，所以我就用A級營業秘密來做取代，在內部管控就等同於相","  關的國家機密，從這個時候就開始管控了。"],["何委員志偉：第一件事情，我認為這些接近50%的所謂技術也好，或是我們實質的納稅錢","  也好，就是要做公開，把它講清楚，可以嗎？我們今天有共識，對不對？院長，可以承","  諾嗎？"],["張院長忠誠：是。"],["何委員志偉：請問副部長，可以嗎？"],["張副部長冠群：是。"],["何委員志偉：其實這沒有什麼。噴射旋風金爐講起來也滿可愛的，其實這是可以講的，","  包含獲利如何、營運如何、維管如何等等。"],["張院長忠誠：我們會呈現在預算書。"],["何委員志偉：這需要去呈現，你被人家罵了4年，不覺得還滿有趣的，一邊決算書不給，","  然後我們又看到有人在做媒體揭露，你身為監督者也好，或是監察院也好，他們心裡面","  當然會覺得你們在幹什麼，你懂嗎？不對等資訊的揭露是不對的。"],["張副部長冠群：是，謝謝委員。"],["何委員志偉：謝謝。"],["主席：我要提醒中科院，其實在你們的官網上面就有旋風環保金爐，你們剛剛看起來好","  像不知道的樣子。","   請蔡委員適應發言。"],["蔡委員適應：（10時5分）本來沒有要問這家公司，只是突然很好奇，這家公司的董事長","  是誰？"],["主席：請中科院張院長說明。"],["張院長忠誠：維×公司目前是由中科院員工代理。"],["蔡委員適應：你們不但轉投資，而且還派人進駐，這個更厲害。請教一下，這家公司賺","  錢還是虧損？"],["張院長忠誠：目前開始轉虧為盈。"],["蔡委員適應：有賺錢？"],["張院長忠誠：對。但是成立到現在，目前淨值還是呈現負數，今年開始有盈餘。"],["蔡委員適應：所以目前是轉虧為盈。"],["張院長忠誠：對，今年有盈餘。"],["蔡委員適應：剛才有委員問到，本席覺得滿奇怪的，你們投資了四家，目前有一家賺錢","  ，對不對？"],["張院長忠誠：目前已經有兩家賺錢。"],["蔡委員適應：所以是兩家賺錢、兩家虧損。這兩家賺錢的公司，按照規定他們賺的錢要","  列為中科院的收入，對不對？"],["張院長忠誠：對。"],["蔡委員適應：這沒有問題，所以你們的預算、決算應該都有列出來吧？"],["張院長忠誠：有的。"],["蔡委員適應：這種東西不太可能作假嘛！對不對？就本席看起來，股權的投資方就是中","  山科學研究院，這非常清楚。","   接下來本席想問一下第三十三條的修正案，這是我們今天討論的問題，本席看了也覺","  得很奇怪，行政院是送第三十三條還是第三十三條之一？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：第三十三條之一。"],["蔡委員適應：對啊！為什麼你們覺得第三十三條要修訂？還是你們不覺得第三十三條要","  修正？"],["蘇副人事長俊榮：他們有把第三十三條報上來，我們也有請他們補充意見，但是他們沒","  有再送過來。"],["蔡委員適應：目前行政院只送第三十三條之一而已，對不對？為什麼國防部不將第三十","  三條送給行政院修定？本席覺得滿奇怪的，為什麼？"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：委員提案的關係文書經行政院轉國防部，本部研擬時認為這個提案符合我","  們的需求，所以我們就寫付委可推動，我們是以這個委員版為……"],["蔡委員適應：是這樣嗎？"],["白司長捷隆：下次我們會注意，程序是這樣。"],["蔡委員適應：本席想請教行政院，所以意思就是行政院不用提自己的版本，因為立委也","  可以提案，反正行政院無所謂。理論上行政院會要求所屬單位提出自己的案子，因為所","  屬單位不見得是國防部，所以你們應該提出自己的案子才對吧？沒錯吧？"],["蘇副人事長俊榮：是的。"],["蔡委員適應：行政院的代表都點頭了。本席一直覺得這個案子很奇怪，因為行政院給的","  公文是去年109年發文，你們有一年多的時間，如果國防部認為重要，其實這時候再送","  行政院也是可以的，對不對？行政院的代表，沒錯吧？而且行政院也曾經問過國防部是","  否就這一條提出意見，國防部並沒有回覆你們要提案，沒錯吧？是不是如此？"],["蘇副人事長俊榮：當初國防部提出來，我們有請他們針對雙軌制的人事管理及人員遴選","  等研議結果提供相關配套，也有回函給國防部，後來國防部沒有答覆我們。"],["蔡委員適應：是啊！國防部為什麼不答覆行政院呢？本席覺得這個事件滿奇怪的，看起","  來國防部不太理行政院喔！這是第一個問題。為什麼本席一直覺得這個案子問題很大？","  因為本席覺得很奇怪，國防部為什麼自己沒有提案，而是由委員提案進行審查？其實國","  防部有充分的時間，一點都不趕啊！你們有超過一年的時間可以重新研擬法條，送到行","  政院轉立法院，而且行政院也曾經問過國防部，是否針對這件事情提出修正意見。所以","  本席想問一下副部長，為什麼你們不回文？"],["主席：請國防部張副部長說明。"],["張副部長冠群：我們有做過相當多次協調，也和行政院密切討論。"],["蔡委員適應：為什麼你們不正式函文請他們做這件事情？"],["張副部長冠群：回去之後，我們會把這部分的行政作業查清楚，因為現在……"],["蔡委員適應：對啊！本席覺得應該把這個行政作業補起來，這也代表國防部的態度。"],["張副部長冠群：我們非常……"],["蔡委員適應：請問你，在這個時間點，今天的此時此刻，國防部是否有組改法案在行政","  院審查？你不知道？本席都知道，你竟然不知道！"],["張副部長冠群：後備。"],["蔡委員適應：對啊！你們乾脆把版本拿給本席，本席幫你們提案就好了，這樣不是更快","  ？這樣可不可以？為什麼要有行政院版本？就是希望行政部門至少有自己的主張，本席","  認為這是非常重要的事情。"],["張副部長冠群：是的。"],["蔡委員適應：對於委員提案的內容，你們是寫敬表同意，這是報告裡面寫的內容。中科","  院成立後，希望軍事人員能夠進入中科院的其中一個原因，是因為軍事院校招生受到影","  響，這句話你們同意嗎？"],["張副部長冠群：部分。"],["蔡委員適應：這是委員的提案，但國防部的回答是敬表同意，所以本席要再確認一下你","  們是否同意。如何？同不同意？委員提案的說明欄有寫到這件事情，其中一個理由是認","  為軍事院校招生受到影響，所以你們覺得應該同意讓他們能夠……"],["張副部長冠群：應該這麼說，如果能夠到中科院服務，對國防大學理工學院的招生非常","  有助益。"],["蔡委員適應：如果不行，有沒有影響？"],["張副部長冠群：有當然會更好。"],["蔡委員適應：為什麼是理工學院？三軍官校不行嗎？"],["張副部長冠群：如果三軍官校有科技學制，也可以。"],["蔡委員適應：當然有啊！請教三軍官校，海軍有沒有電機系或機械系？空軍有沒有？"],["張副部長冠群：我們有軍事學知的……"],["蔡委員適應：本席先問一下，三軍官校有沒有機械系或是電子系？"],["主席：請國防部人事參謀次長室李次長說明。"],["李次長定中：有的。"],["蔡委員適應：如果第一名想去中科院，你們是否建議他去？"],["李次長定中：我們建議他去。"],["蔡委員適應：是啊！副部長，你有聽到嗎？"],["張副部長冠群：我們會做篩選。"],["蔡委員適應：所以不只是理工學院而已。"],["張副部長冠群：對，主要是針對學理工的人。"],["蔡委員適應：聽起來國防部的理工學院就是要培養人才去中科院，但是這樣也不對啊！","",""],["張副部長冠群：不是的。"],["蔡委員適應：本席的意思是說，這些從事軍職的人，他們從軍並不是為了去中科院，對","  不對？"],["張副部長冠群：當然。"],["蔡委員適應：為什麼本席這麼問？因為委員的提案這樣寫，你們又寫同意，聽起來就是","  你們認為最近這幾年軍事院校招生的狀況不太好，尤其是理工學院，就是因為少了中科","  院這個管道。請問是或不是？"],["李次長定中：不是。"],["蔡委員適應：所以沒有影響嘛！"],["李次長定中：對，沒有影響。"],["蔡委員適應：本席為什麼這麼說？還好你沒有上當，給你看一下你們的招生狀況，其實","  招生狀況很好啊！所以有沒有去中科院並沒有關係。這是你們給本席的資料，反而是海","  軍官校稍微差一點，所以本席認為海軍官校要列為優先。副部長，你同意本席說的嗎？","  假設中正理工收5個，海軍官校要收10個，你覺得好不好？"],["張副部長冠群：委員，不是這樣子。雖然都是機械系，但是否集中做機械本業的東西也","  有關係，因為理工學院……"],["蔡委員適應：照你這麼說，海軍官校的機械系不是認真在唸機械系，他們給的文憑是假","  的囉？"],["張副部長冠群：不是這樣子，理工學院為什麼冠以理工這個名稱？就是因為他們主要專","  注在理工方面。"],["蔡委員適應：你們現在是按照大學法的規範辦學，對不對？海軍官校電子系的分數、程","  度，是否依照大學法的規定？"],["張副部長冠群：當然。"],["李次長定中：按照學分來說應該是。"],["蔡委員適應：是啊！他們只是在上課之餘多修一些軍事專業，所以你們怎麼可以剝奪海","  官或空官相關科系的權利？他們也符合資格、quality也夠，你們怎麼可以說他們不符","  合呢？"],["張副部長冠群：我們也有從這方面來的人才，這部分沒有問題。"],["蔡委員適應：所以第一個，如果今天你們希望優秀人才進中科院，不應該只限定中正理","  工的學生而已。"],["張副部長冠群：當然，是的。"],["蔡委員適應：應該包含各軍種，只要符合專業，他有意願、成績也夠。"],["張副部長冠群：對，以往也是這樣做。"],["蔡委員適應：但現在不是這樣。因為以往都是找理工學院的，所以本席才會特別問你這","  個問題。"],["張副部長冠群：我們有兩個管道，一個管道是三軍招訓。"],["蔡委員適應：請問你，以前三軍官校一年有多少學生進中科院？"],["張副部長冠群：不是的，我們……"],["蔡委員適應：請你說明之前三軍官校一年有多少人進中科院？"],["張副部長冠群：以前是有三軍官校的人考上理工學院的研究所，畢業之後到中科院服務","  。"],["蔡委員適應：現在中正理工是大學部就可以去中科院，還是研究所才可以去？"],["張副部長冠群：大學部。"],["蔡委員適應：對啊！所以問題就來了，同樣都是大學部，海軍官校電機系、電子系，或","  者空軍官校電子系的學生，比起中正理工電子系的學生程度差，所以不能去？"],["張副部長冠群：我們是擇優。"],["蔡委員適應：所以本席問你有多少人進入中科院服務？"],["張副部長冠群：這要看我們的需求。"],["蔡委員適應：本席要問的是，在現行規劃中，你們只規劃中正理工的部分，並沒有列入","  三軍官校相關科系的人，本席覺得這樣不公平。"],["李次長定中：後續有一個……"],["蔡委員適應：要納入啦！本席的意思是，既然你們希望提升招生誘因，以這件事情來說","  ，三軍官校所有的學生，不論是陸海空三軍或國防大學，你們應該讓他們覺得自己不管","  唸陸海空三軍官校的哪一所，只要他對科研有興趣，而且成績優秀，都有機會去中科院","  。"],["張副部長冠群：合理。"],["蔡委員適應：合理吧！副部長，不要回去又說不合理。不好意思，主席，最後一個問題","  就好。你們有規定輪調和回軍的制度，這個部分本席非常贊成，也要特別向中科院院長","  說聲謝謝，因為我們提的案子你們有聽進去。這部分的內容比較複雜，本席簡單說明，","  因為本席希望你們把輪調和回軍制度寫得非常清楚。","   為什麼本席這麼說？你們希望中科院裡面有國軍人才，其中有一個很重要的理由，就","  是希望能夠和軍方保持密切聯繫的關係，在這個狀況之下，如果國防部的人才、現役的","  軍士官去了中科院就不回來，本席認為這樣就失去意義了，所以本席要求一定要建立輪","  調及回軍制度，而不是到了中科院之後，很抱歉，他就在中科院退伍，本席覺得這沒有","  道理，一定要建立回軍的制度。","   如果你們真的把他當科研人才，而且只用這個理由來看，很抱歉，因為臺清交成也有","  很多科研人才很優秀，目前中科院在中正理工有一個專班，也有專門給中正理工學生的","  獎學金制度，這樣就夠了。所以本席認為，今天中科院要補國軍的科技軍官，在一定程","  度上，他們和其他人不一樣的地方，就是因為他們有軍方背景，也因為有軍方背景，所","  以他必須回部隊去歷練。","   你們的辦法，剛才本席看到了，本席也支持這麼做，但本席認為時間應該適度拉長，","  不要本來服役25年或者30年，但很抱歉，可能只回去部隊1年、2年，本席認為這樣偏低","  了。"],["張副部長冠群：容我們事後再向委員充分說明。"],["蔡委員適應：本席會要求做附帶決議，因為這非常重要，否則的話，你們直接用中科院","  的現行辦法就好了，在中科院的現行辦法裡面，就有遴選中正理工優秀人才到中科院的","  規定，是或不是？"],["張副部長冠群：沒有遴選，現在軍職人員不能進來。"],["蔡委員適應：請問你，他們都在中正理工唸書，為什麼要叫軍職人員？因為有的是自費","  生，對不對？"],["李次長定中：那是中科院代訓生，每年有40個名額，這是權宜之計。"],["蔡委員適應：怎麼會是權宜之計？請問你，這些人在中正理工上課，他們是否跟著中正","  理工的學生作息？"],["李次長定中：一模一樣。"],["蔡委員適應：一模一樣啊！如果中正理工的軍費生服役4年，進中科院之後就不回部隊，","  這和中正理工的代訓生上完課之後到中科院有什麼不同？20年後這兩個人有什麼不一樣","  ？一模一樣啊！只是一個有軍官階級，一個沒有軍官階級，差別只是這樣。請問你，有","  軍官階級的人薪水是誰付的？是國防部付的，並不是中科院，所以你們今天調整這個名","  額，國防部是不是也會因此必須增加858個職缺？國防部的軍官編修表是否需要修正？","  員額要不要修正？"],["李次長定中：沒有，他們不在國防部的編制員額裡面。"],["蔡委員適應：那薪水怎麼付？"],["李次長定中：也是用軍職的錢來付。"],["蔡委員適應：你們沒有員額怎麼付薪水？一定要有員額才能付薪水，不是嗎？"],["白司長捷隆：當初轉型的時候，中科院設置條例第二十四條有做規範，雖然他們移轉過","  去，但一樣適用軍人的相關法令。"],["蔡委員適應：本席知道，但是如果沒有修法的話，人會越來越少，是不是？"],["白司長捷隆：是的。"],["蔡委員適應：最後就變零嘛！你們現在把它入法，規定858個名額，請問你，這858個職","  缺從哪裡來？是不是要修你們的編修表？國防部要修吧？因為國防部要多858個軍官缺","  ，沒錯吧？"],["白司長捷隆：所以這是看……"],["蔡委員適應：要編列858個缺額，人事、預算都要修正。副部長，你聽懂本席的意思了吧","  ？"],["張副部長冠群：知道。"],["蔡委員適應：所以這件事茲事體大，以上，謝謝。"],["主席：謝謝蔡委員。因為時間的關係，溫玉霞委員質詢後，休息5分鐘。","   請江委員啟臣發言。"],["江委員啟臣：（10時19分）謝謝，蔡委員再問下去就把問題問光了，現在本席接著問。","  對中科院的定位問題，從早年到現在，其實大家一直有不同的看法，改了又改，不同的","  人主政又有不同想法和看法。你們到底把自己界定為什麼？你們是政府機關還是法人？","  或是國防部底下的單位？到底是什麼？你們到底需要什麼樣的人？這些你們要先定位清","  楚，因為你們回答得不清不楚。","   你們真的很複雜，就像怪獸一樣，現在已經有一萬多人，臺灣多少公司有一萬多名員","  工？臺灣有多少法人超過一萬人？不要說1萬人，1,000人就嚇死人了，但現在中科院有","  一萬一千多人。"],["主席：請中科院張院長說明。"],["張院長忠誠：是，1萬1,000人。"],["江委員啟臣：當然，如果做出巨大的貢獻，或許這一萬一千多人，我們會覺得非常有意","  義，如果看不出有巨大貢獻，但是又塞了這麼多人，當然裡面並非全都是冗員，但裡面","  一定有，一萬一千多人不可能沒有啦！本席覺得很難，畢竟這是一個組織。所以組織定","  位到底是什麼？你們到底把自己定位為什麼？"],["主席：請國防部張副部長說明。"],["張副部長冠群：是行政院所屬的國防公法人，負責執行國防科技、武器系統的研發。"],["江委員啟臣：你們到底受不受國家轄制？例如招標的規定。"],["張副部長冠群：設置條例有法人的相關規定，根據剛才院長的說明，現在的財務規定就","  是根據採購法及科技法的精神做採購。"],["江委員啟臣：都是精神嘛！"],["張副部長冠群：都是一樣的，程序完全一樣。"],["江委員啟臣：當初為什麼變更成法人？"],["張副部長冠群：主要是管理有彈性。"],["江委員啟臣：為了管理上有彈性，不想受一些國家法令的約束，所以變更成法人。"],["張副部長冠群：是為了鬆綁一些限制。"],["江委員啟臣：當然，現在有所謂的法人法，那和國家的法令還是不同的，可以說相對鬆","  綁。當初為什麼要凍結軍職人員？"],["張副部長冠群：是因為行政法人的母法。我們當初設置的時候有爭取，當時我們是少數","  幾個先依行政法人法設立的單位。"],["江委員啟臣：當初設立的時候，你們就說過不再進用軍職人員，讓原有的軍職人員數量","  逐年下降，但是現在又要進用、補人，原因、理由到底是什麼？本席覺得彈性和企業化","  、效率，這些都沒有錯，這也是你們當初變更為法人的重要目的，但是也不能因人設事","  或是因為其他原因，就要調整原本的比例和規範。","   你們能不能告訴我們，以你們所謂的最大彈性化、最大企業化，或者最高效率化的目","  標，軍職和文職人員的比例應該是多少？你們所謂的建教合作，和學校之間，人員比例","  又是多少？這些你們應該設定比例才對，而不是今天某某說了什麼，我們就要跟著改變","  ，或今天換了一個主政者就要改變。"],["張副部長冠群：是的。當初中科院有做過評估，也有訂出員額的大致比例，這是以前的","  經驗法則，過去我們曾經用這樣的方式經營過一段期間，這是第一點。第二點，當初成","  立的時候，我們就爭取持續進用軍職人員，但是那時候行政法人法剛推動，母法沒有這","  樣的規定。"],["江委員啟臣：所以你們現在還是希望持續進用軍職人員，是不是？"],["張副部長冠群：是的，少數。"],["江委員啟臣：所謂的少數，限制的天花板人數是多少？"],["張院長忠誠：目前是用轉型前的科技軍官員額858名做界定。"],["江委員啟臣：請問當初中科院有多少人？"],["張院長忠誠：轉型前中科院有8,126人。"],["江委員啟臣：現在是一萬一千多人？"],["張院長忠誠：11,657人。"],["江委員啟臣：這個比例到底是怎麼算的？如果你們是按比例計算的話，這個數字要不要","  調整？是調降還是調升？理由是什麼？"],["張副部長冠群：在一個範圍之內，這個數字可以不要調降。最近幾年人數增加是因為量","  產增加，研發能量也有增加，但是比例沒有那麼高，所以未來比例大概就是這樣。"],["江委員啟臣：本席覺得，如果今天你們要最大效率化，應該是海納百川才對，應該要廣","  納各界的優秀人才。所以這時候你們設定他是否為軍職，意義到底是什麼？只要是人才","  ，只要能為中科院創造能量，為什麼要限制到底是不是軍職呢？"],["張副部長冠群：是的，就是這樣。成立行政法人之前，我們是政府組織，所以主管一定","  是由軍職人員擔任，那個時候因為軍職人員凋零及斷層，使得我們主管階級的人員也跟","  著斷層。但是在改為行政法人之後，最近幾年蓬勃發展，主管人員就是廣納百川，所有","  優秀人員都能擔任，但是有一個缺點，就是什麼人都能擔任，反倒是優秀的軍人不能進","  來，所以就變成一個……"],["江委員啟臣：優秀的軍人為什麼不能進來？只要你們秉公招募就沒問題吧？"],["張副部長冠群：沒有，依據現在的行政法人法，他們不能進來。"],["江委員啟臣：你不是說有上限嗎？"],["張副部長冠群：不是的，那是轉型前的狀況。"],["江委員啟臣：現在沒有上限啦！"],["張副部長冠群：現在是一個都進不來。"],["江委員啟臣：你們現在進用的軍職人員，他必須先離開軍職，然後再進來嗎？"],["張副部長冠群：不是的，那是轉移之前留下來的，所以會越來越少。"],["江委員啟臣：如果你們現在要改的話，也不應該設什麼上限，對不對？"],["張院長忠誠：其實我們並沒有這類的標準，但這也是大家要考慮的問題，858名是最合理","  的，也是可以接受的，因為以前運行得非常好。最重要的一點，因為我們科技人員占的","  比較多，不要讓他們覺得軍職人員是否又要照以前的模式來做，要避免大家有這樣的疑","  慮，所以858名是比較妥適的人數。"],["張副部長冠群：基本上國內的理工人才庫的確是民間比較多。"],["江委員啟臣：對啊！"],["張副部長冠群：所以軍職人員的比例並沒有提得很高，我們也希望有一個適當的比例，","  這樣內部人員配合會比較容易。"],["江委員啟臣：關於這個比例，你們真的很難說服外界，為什麼設定這樣的標準？你們剛","  才說858名，這個數字是因為你們……"],["張副部長冠群：經驗法則。"],["江委員啟臣：但那是過去的經驗，到底適不適合今天和未來？本席覺得這一點很難說服","  大家。你們要讓軍職人員可以進中科院，其實軍職與否並不是重點，本席在乎的還是他","  的能力是什麼，對中科院的貢獻是什麼，應該是設定這方面的標準才對。"],["張副部長冠群：對，是的。"],["江委員啟臣：你們要訂出標準，到底達到什麼樣的標準能夠進入中科院？而不是一定要","  具備軍職背景或者非軍職背景。當然，軍方和你們可以有合作關係，但那只是派駐在中","  科院，或者是交換，在某種程度上他還是屬於軍方的人，本席覺得這是不同的設計，你","  們要去考量。"],["張副部長冠群：對，這是不一樣的。"],["江委員啟臣：如果他要到中科院工作，是不是應該離開軍職？這是另外一個要討論的is","  sue，因為這涉及中科院的定位問題。本席剛才說過，你們的定位是什麼？你們是民間","  的財團法人，就算是公法人，你們是否還要具有軍方色彩？"],["張副部長冠群：因為中科院非常特殊，我們最大的產品，或許可以說是唯一的，就是國","  防的武器系統，所以和其他單位不太一樣，我們和軍方的關係密不可分。"],["江委員啟臣：當然啊！"],["張副部長冠群：這是比較特別的地方。"],["江委員啟臣：如果是這樣的話，你們又陷入一個自我矛盾。如果是這樣，你們就不能完","  全脫離政府的限制，也勢必和政府有一定的連結和關係，甚至必須接受政府的監督、控","  制。"],["張副部長冠群：是的。所以現在董事會的董事長是部長，董事會的法定成員有政府代表","  ，像科技部、經濟部以及國防部。"],["江委員啟臣：副部長，本席剛才說到一個重點，這個重點就是要告訴你，這些定位要搞","  清楚，你們才有辦法抓比例。為什麼這麼說？當你們確立特殊的定位，因為你們和國家","  安全、國防之間的重要關係，造成今天這個法人必須有特別的設計，所以在這個法人裡","  面，監察單位、預算單位、行政管理單位都應該抓出比例，其中應該有多少是軍方的人","  ，不管是派駐、借調或聘用，你們應該實質核算出比例，而不是只給我們858名這樣的","  數字。","   因為這樣範圍太廣了，到底是軍官、士官？還是什麼階級、職務？這樣會變成只以8","  58名為限制，不管你們想用軍方的誰，反正有858個員額可以用。本席覺得不是這樣，","  因為這樣還是沒辦法達到當初設立法人的目標，你們應該思考這個法人健全運作需要包","  含哪些單位，例如稽核單位、預算單位、政策單位、研發單位、機密單位，總共有哪些","  單位，基於國家安全、國防需要，這裡面有多少應該是軍職人員，每一個位置都要列出","  來，你們才能夠精算到底有多少人應該具備國防背景，應該是軍職人員，這樣才對。","   而不是只給一個數字，例如800人、1,000人，開玩笑，這個數字是怎麼抓的？誰說的","  準？本席絕對不採納這樣的數字，因為那不夠精確。這個事情可以精確到個位數，1萬","  1,000人裡面，有多少人應該是軍方派的，因為涉及國家安全、國防業務、軍事產業，","  這些都可以算出來，只是你們要不要算而已啦！絕對可以算出來，算出來之後你們要一","  一檢討，這個位置該不該是軍方的，這些絕對可以攤開來公論，沒有什麼不能拿出來談","  ，而是你們有沒有這樣的想法，是不是想把這樣的制度設計出來。"],["張副部長冠群：委員，你說的完全正確，部分主管可以計算到個位數，但有些研發人員","  因為和他研發的計畫、時間有關，可能會有變化，那部分會有一些彈性。所以我們現在","  是訂一個額度，這是上限，中間的實際需求……"],["江委員啟臣：這是本席的建議啦！本席真的是為你們好。"],["張副部長冠群：是，謝謝委員。"],["江委員啟臣：其實你剛才說到另外一個重點，就是不能控制的、有彈性的，那是另外一","  塊，應該核實的有多少人，這是可以算出來的，你懂嗎？"],["張副部長冠群：是，會的，他們……"],["江委員啟臣：這858名裡面，例如核實後，600個或500個位置一定是軍方的，這些都可以","  算出來。另外的200個到250個是屬於研發的部分，這部分就有彈性，而不是全部放在一","  起，沒有任何差別，這樣是不行的，這樣會淪為什麼？如果用對人還好，如果用錯人就","  會變成濫用。請你們提出來，這個數字要怎麼安排。"],["張副部長冠群：謝謝委員。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時32分）副部長好，在進入主題之前，本席想先表達一件事，我們支","  持軍人進入中科院，但是一下子編列858個人是不是浮編？我們希望能夠公平公正，待","  遇要合理，這是本席的主題。"],["主席：請國防部張副部長說明。"],["張副部長冠群：謝謝委員。"],["溫委員玉霞：請教副部長，您是否能掌握勇鷹號高教機的交機期程？"],["張副部長冠群：有，現在完全按照進度，今年大概有兩架交機。"],["溫委員玉霞：就是小批量交機，是不是？"],["張副部長冠群：對，逐年交機。"],["溫委員玉霞：請問一下，因為F-5E常常發生狀況，這部分可不可以提前交機？"],["張副部長冠群：我們努力啦！"],["溫委員玉霞：請你們儘量做到。臺灣話叫趕工啦！可不可以快一點？"],["張副部長冠群：是，我們有感受到迫切性。"],["溫委員玉霞：如果勇鷹號高教機快點交機的話，F-","  5E就可以汰換得比較快，這樣安全性會比較高。"],["張副部長冠群：謝謝委員。"],["溫委員玉霞：好，謝謝。再來本席想要請問中科院的院長，今天審查中科院設置條例，","  我們有提到中科院人員將比照國防人員做出國管制，對不對？其實出國管制是應該的，","  也有其必要性，因為中科院研發的都是很機密的東西，包括飛彈等很多武器，所以保密","  非常重要，可是你們的人員卻非常鬆散，你是否有這樣的感覺？"],["主席：請中科院張院長說明。"],["張院長忠誠：事實上不像委員說的，我解釋一下，這部分可以分成人和作為，第一個是","  人員的部分，我們有重新審核，該核密的就核密，該做境管、保密的，我們現在是重新","  審核，包括專案人員的接密以及職務上的接密，這個部分總共境管三千五百多人，我剛","  才說過……"],["溫委員玉霞：中科院人員的保密意識要提高，其實這個都是人的問題，對不對？"],["張院長忠誠：是，當然。"],["溫委員玉霞：之前我們也看過例子，2019年的時候，竟然有人把火箭的機密文件掉在Yo","  uBike上面，這就很離譜了。2018年有人因為辦公室的電腦機器汰換，卻差點把機密傳","  去大陸，這也很離譜啦！"],["張院長忠誠：確實有。"],["溫委員玉霞：再來，本席想請問一個最嚴重的問題，你們說這件事不嚴重，沒有機敏問","  題，可是本席覺得很嚴重。去年10月份，捷克一家軍售公司的臺灣代理商到中科院做簡","  報，簡報完72小時內，大陸的外交人員馬上打電話向捷克的公司提出警告，要求他們不","  能把自走砲賣給臺灣，中科院去年的回答是這件事不關機敏，本席想請問一下怎麼會不","  關機敏？"],["張院長忠誠：我今天很誠懇的說……"],["溫委員玉霞：本席現在把當年的……"],["張院長忠誠：這件事情我很清楚，廠商推薦對中科院來說是正常的事情，但是我們有管","  制，廠商推薦一定要在園區之外，所以當天他們是在5號門的推薦所，並沒有進來，我","  們對廠商推薦都是如此。捷克公司這件事情只是一般的廠商推薦，就像美國、德國一樣","  。","   推薦完之後，為什麼消息會傳出去？說實在話，這關係到很多層面，第一個是捷克方","  面知道了，可能是類似這方面的問題，不光是中科院可能會造成資料外洩。這家捷克的","  公司談的是他們自製、研發的武器，和機敏無關，並不是中科院介紹我們的武器，是捷","  克的公司來推薦他們的產品，和中科院沒有任何關係。"],["溫委員玉霞：對。如果軍購的簡報不機敏的話，是不是可以公開，每個人都可以去聽？","  當然不行嘛！"],["張院長忠誠：今天如果是我們推薦中科院的武器裝備，如果這是機敏資料，這樣就不對","  。今天是外國人來推薦他們的產品，不是我們推薦中科院的產品，這點要向委員澄清，","  他們推薦他們的產品，至於是不是有機敏，那是他們家的事情。"],["溫委員玉霞：這一點本席不認同，如果不機敏的話，大陸為什麼在72小時內馬上打壓？","",""],["張院長忠誠：當然，也許大陸不想讓捷克和我們做生意，可能有這樣的考量，而不是因","  為武器產品機密，他們有他們的考量。"],["溫委員玉霞：好，他們有他們的考量，但這也是很嚴重的事情，如果我們接受他們的推","  薦，而且成功交易的話，這不就是很嚴重的事情？如果我們有意願採購的話。"],["張院長忠誠：是啊！但他們並沒有推薦機敏的產品。說實在話，這是他們的裝備，你不","  能怪罪中科院洩漏機密，因為這是他們的裝備，不是我們的。"],["溫委員玉霞：所以針對這件事情，你們從來沒有做過調查？"],["張院長忠誠：我們有調查過，確實是如此，而且我們是在指定的地區讓他們簡報，廠商","  並沒有進入中科院，關於防密，我們是這樣做的。如果廠商進到中科院，那就不應該了","  ，這一點我們並沒有違反相關規定，我們也詢問過所屬人員，現場只有5位同仁，這些","  我們都查清楚了。"],["溫委員玉霞：他們說是10位。"],["張院長忠誠：另外還有採購人員，您說的是連承辦人員加起來。"],["溫委員玉霞：對啊！他們連有幾個人在場都知道的清清楚楚。本席覺得中科院的人要特","  別注意，就像沈一鳴總長出事前20天，在演講時說到零洩漏機密，他認為洩漏機密是人","  為問題，一定要做到零洩漏，所以語重心長的提醒大家，這是他在出事前20天說的，這","  是很嚴重的事情。"],["張院長忠誠：謝謝啦！委員的指導我們都接受。"],["溫委員玉霞：所以我們希望中科院的員工管理要緊密一點。"],["張院長忠誠：當然，謝謝。"],["溫委員玉霞：雖然你說無關機敏，但是如果連幾個人在場開會的訊息都可以傳到那邊，","  這樣對我們真的很不好，因為今天可以說這個，明天就可以說那個，對不對？這樣還沒","  有涉及機敏嗎？中科院這樣的回答，本席很不認同啦！"],["張院長忠誠：委員，您的指導我們當然接受。也許是中科院把這些訊息傳出去的，並不","  是沒有這個可能性。"],["溫委員玉霞：你們未免把這個問題看的太輕了！"],["張院長忠誠：我們斷定這是外交問題。"],["溫委員玉霞：就我們來看，這是很嚴重的事情。這不是外交問題啦！是中科院的人員問","  題，怎麼會卡到外交？"],["張副部長冠群：是，謝謝委員。"],["溫委員玉霞：謝謝，謝謝主席。"],["主席：謝謝溫委員。我們依照剛才宣告的，休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請廖委員婉汝發言。"],["廖委員婉汝：（10時48分）請教張副部長，你是國防部中科院法人化的重要關鍵人物之","  一，是不是？"],["主席：請國防部張副部長說明。"],["張副部長冠群：是的。"],["廖委員婉汝：因為你是軍職、理工出身。請教一下，你帶領的中科院法人化之後，是好","  還是不好？原來中科院有858名軍職人員，法人化之後全部撤出，你也身在其中，對不","  對？現在為什麼突然覺得還是要有軍職人員在裡面？本席想請教你的看法。"],["張副部長冠群：中科院確定轉型之後，當時是希望爭取持續進用優秀的科技軍職人員，","  但是因為行政法人母法的條款排除公務員化，當時雖然經過協商、爭取，但是並沒有獲","  得同意，所以就……"],["廖委員婉汝：所以想到的辦法是法人化？"],["張副部長冠群：不是的，法人化是本來就要做的，只是在法人化的過程中，我們希望這","  一條能夠做調整，但是那個時候並沒有獲得同意，最後還是法人化，而那一條就按照母","  法的精神去做，原有的軍職人員可以留著，但是不能進用新的，有落日條款。"],["廖委員婉汝：就是等他們退伍，到時候軍職人員就會越來越少。"],["張副部長冠群：對。但是六年多下來有發現一些問題，我自己就身為科技軍官，因為中","  科院是很特別的單位，它是科技研發機關，需要有管理上的彈性，但是它又是國防科技","  的一個重鎮，它跟國防部各軍種有非常密切的關係，所以軍職人員是屬於關鍵的角色，","  當然研發人力要靠全國所有優秀青年，來自臺、清、交、成、理工學院的都要，但是對","  於各軍種都瞭解的中間媒介核心角色不能少，所以我們希望這次修法恢復這部分。以上","  是第一點。","   第二點，回顧中科院發展最輝煌且有成效的部分，就是三彈一機，那時候是經國先生","  在位期間，郝柏村總長兼院長，在那個時候之前，原來是以軍職為主，但是那時候開放","  大量的臺、清、交、成的人才進來合作，把它發展起來，所以軍民合作的經驗是有的。","  怎麼樣共同運作，怎麼樣組合，這方面的經驗是有的，但是法人化完成之後，少了一個","  環節。"],["廖委員婉汝：少了一個環節，最重要的部分，我個人來解讀是，現在中科院接到很多各","  軍種的委辦研發事項，就像潛艦國造，你們也要參與，國機國造你們也要參與，實際上","  完全沒有各軍種的人在裡面的話，如何瞭解實際實務需求？研發是一回事，需求面是一","  回事，如果沒有整合的話，怎麼會研發出一個適宜軍種使用的東西出來？這是我個人的","  觀點。所以當國防部的人跟我解釋，希望我支持這個案子，尤其是其他委員提案之外，","  在第三十三條增列這一塊，我也不反對，因為過去軍種的人退出之後，完全都是理工學","  院出來的研發人員，實際上我也覺得在法人化後會有一些問題，包括研發人員對國防部","  的需求面不夠瞭解、研發當中的機密如何保住、有沒有落實忠誠度等等，我有所質疑，","  所以如果能讓軍中的人進去，我不反對，只是剛剛有幾位委員也提到，包括江委員提到","  ，為什麼一定要恢復到858個人？為什麼要訂這個數字？是因為過去就是858名，為了怕","  引起衝擊，所以還是恢復成858名？我覺得這個數字不是這樣訂的，因為從需求面來核","  定會比較好一點點，而不是完全依照過去，覺得多一個、少一個好像怪怪的，我覺得數","  字要考慮一下。比例我算出來了，過去是八千多人中有一成，大概10%到11%，現在你們","  增到一萬一千多人，因為委辦案非常多，研發案非常多，現在如果還是858人，就只占","  7%，所以我對於人員有一點意見。另外，最重要一點就是，在修正條文當中，為什麼沒","  有行政院的版本？我剛剛聽到人事行政總處副人事長說他也不曉得你們這些案子，那為","  什麼沒有行政院版本？"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：當初委員提案的時候，我們也認同這個提案符合我們的需求，委員提的關","  係文書也交付給行政院轉本部，本部認為付委可推動，爾後我們會有去注意到這方面。","",""],["廖委員婉汝：不是爾後要注意，能不能請你們提報行政院，提出一個行政院版？中科院","  畢竟跟其他法人不一樣，軍人在中科院裡面過去就是這樣子，未來如果以這個當作一個","  案例，其他法人也要讓特殊的人進去，會影響整個機制面，也就是法人化整體的態度，","  所以我覺得，如果有國防部報行政院的版本，而不是委員會裡面的委員個人提出來的版","  本，會不會比較好一點？你們的看法呢？這樣子繞一圈，有困難嗎？因為行政院一定會","  同人事行政總處來研究人員的配置……"],["張副部長冠群：因為這個法案在上個會期本來都在推了，所以我們的大概……"],["廖委員婉汝：既然在推了，為什麼你們不要求有行政院版本？今天連人事行政總處都不","  曉得員額編制，實際上你們研發單位的薪資也好，研發的案子也好，有時候多，有時候","  少，不太一定，所以人員編制當中軍職人員要多少，一般的研發人要多少，還是要有一","  個規範，我的建議是，有一個行政院版本可能會比較好一點，不然的話，有的委員覺得","  行政院都不關心，對國防部、中科院也不在意，那這種版本定下來，變成行政院不負責","  ，人事行政總處不負責，是我們自己決定的，好像怪怪的。","   另外，我今天也提了一個修正動議，就是如果在第三十三條當中規定未來能把軍職放","  進去的話，我也希望增列第三項，因為我跟呂玉玲委員也提了案子，我跟他連署，同樣","  提了一個版本，我的修正動議就是希望增列第四項，內容就是，前項任用軍職人員的遴","  聘、管理、考核跟汰除相關事項，應該由中科院來訂定。我是覺得，各軍種進去的話，","  不能一進去就等退休，退休就再留任，35歲變65歲，不是這樣子的，包括遴聘、管理，","  就需求面當中，考核跟汰除都要有一個規範，不然的話，軍人進到中科院，就等於軍職","  退役下來之後再轉文人，我是覺得這樣也不太合理，中科院好像變成一個高階的退輔會","  一樣，所以我希望這個也要好好去思考一下。"],["張副部長冠群：有，這個有。是。謝謝委員。"],["廖委員婉汝：謝謝。"],["主席：好，謝謝廖委員。"],["張副部長冠群：報告主席，我先針對我剛剛的發言做更正。剛才在前面發言的時候，我","  口誤，說中山科學研究院是國防部的法人，其實不是，國家中山科學院是行政院下面的","  行政法人，監督機關是國防部。特別更正。"],["主席：好，列入紀錄。","   接下來請王委員定宇發言。（不在場）王委員不在場。","   請陳委員以信發言。"],["陳委員以信：（10時57分）謝謝召委，對於這個問題，我的瞭解並不是非常多，那我循","  著剛剛的問題來請教。第一，剛才廖委員說要有一個政院的版本，我聽起覺得很有道理","  的，因為副部長說對於委員提案修正第三十三條敬表同意，在這麼重要的有關身分的事","  項上面，沒有行政院的版本，是很奇怪的一件事情。再者，軍職人員要不受行政法人法","  第二十條第一項之限制，這個現在是不是唯一的立法例？在目前行政法人法裡面，是不","  是只有這條法律表示不受行政法人法第二十條中不具公務人員身分者的適用？"],["主席：請國防部法律司沈司長說明。"],["沈司長世偉：委員好，因為中科院的性質跟一般其他的行政法人不一樣，所以人員進用","  跟未來整個運作方式，跟一般其他現存的行政法人不一樣。"],["陳委員以信：所以這是唯一的一個？假設修正完成的話，這個就是唯一的案例。是不是","  因為這個理由，所以你們沒有提出行政院版本？"],["沈司長世偉：倒也不是，關於理由，剛剛我們資源司司長已經做過說明。"],["陳委員以信：是。我另外一個要請教的就是，目前王委員跟其他委員的提案，感覺起來","  不是百分之百全開就是全關，858人是原來的限制，可是我覺得這種調整有各種立法的","  可能性，比如說：逐年降低、固定比例或設定上限，有一個最高的比例可以調整，所以","  我們可以看到，在開放的過程當中，今天都不要軍職人員，當初有它的立法目的，否則","  不會這樣子做，現在的又覺得這樣反過頭來影響到國防理工學院國防科技人才的培育，","  然後還有一些基於人員忠誠度的考慮，希望把軍職人員放進來，我也同意，中科院有其","  特殊性，不是一般行政法人，我也同意可以這樣做，可是在處理上面還有沒有變通之道","  ？第一，我們沒有看到政院的版本；第二，變通之道還有很多，所以我希望能夠進入到","  你們的討論裡面，你看我剛剛所講的，如果今天我們就是一定要往文人的方向去推，那","  國防理工人才是這幾年的一個問題，還有一些期待的可能性的問題，那是不是可以設定","  比較長期的逐年降低？或者說，你認為一定要給一個空間，858人是你現在設定的人數","  ，不要超過原來設定的人數，可是你也可以固定比例，因為人員是在變動的，過去是八","  千多人，現在是一萬一千多人，如果挑一個固定比例，就像剛剛講的，定為10%、5%，","  固定比例以後就會有一個空間，甚至於設定一個上限，最多不能超過10%、5%，如果到","  時候做得好，就算只有1%也沒關係。既然要開一個空間，就好好研究怎麼樣的空間及彈","  性，可以最滿足需求，關於這部分，我要請副部長及中科院院長說明。"],["主席：請中科院張院長說明。"],["張院長忠誠：報告委員，其實858人就是大家認定的標準，就像我剛才解釋的，也是委員","  關切的，因為我們之前的人數只有八千多人，現在一萬一千多人了，但是這部分的員額","  還是858人，這部分的比例，我們可以回去後再做個調整，我想應該是可以的。"],["主席：請國防部張副部長說明。"],["張副部長冠群：我們根據過去研發歷程累積的經驗訂出這個人數，這個人數對我們來講","  是合適的，而且這是一個額度而已，我們未來會在這個額度裡面做一個調整。"],["陳委員以信：好，你們再去研究。我再問一個問題，關於這個修正條文通過之後中科院","  軍職人員的編制，現在有的軍職人員在學校擔任教官，歸教育部管，他們的薪水跟員額","  編制是什麼樣狀況？這個類比可不可以用在這個案例上面？可不可以做個說明？"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：軍訓教官員額也不占國軍的員額。"],["陳委員以信：不占國軍的員額？"],["白司長捷隆：對。"],["陳委員以信：那薪水誰付？"],["白司長捷隆：當然是教育部編列預算。"],["陳委員以信：是教育部編列預算？"],["白司長捷隆：對。"],["陳委員以信：但他們原來是軍職人員？"],["白司長捷隆：對，適用軍職人員相關法律。"],["陳委員以信：所以你們現在的做法是類同於學校軍訓教官的這種作法嗎？"],["白司長捷隆：不完全是，因為中科院轉型行政法人有一個設置條例，當初在定第二十四","  條的時候，就說他們移轉過去待遇各方面是適用我們定的法，他們也遵守軍人相關法律","  。"],["陳委員以信：由什麼來定？"],["白司長捷隆：由我們這邊捐補助他們的人事費。"],["陳委員以信：也是國防部？"],["白司長捷隆：對。"],["陳委員以信：所以他們的薪水就跟軍訓教官不同？"],["白司長捷隆：對。"],["陳委員以信：軍訓教官的薪水都已經是教育部的，對不對？"],["白司長捷隆：對。"],["陳委員以信：你們現在的做法是，薪水還是國防部的？"],["白司長捷隆：對。"],["陳委員以信：員額呢？算中科院的？"],["白司長捷隆：是中科院，他們不占國軍的員額。"],["陳委員以信：員額是中科院的？"],["白司長捷隆：對。"],["陳委員以信：薪水是你們付的？"],["白司長捷隆：對，因為有設置條例第二十四條做法源，但是他們的獎金，比如說年終獎","  金，那個不是法定的，就是他們自己的基金去付他們的年終獎金。"],["陳委員以信：這樣在領導統御上會不會出問題？"],["張副部長冠群：不會。這個我們已經行之幾十年了。長久以來都有軍人在中科院裡面，","  即使在轉型之後，我們還有好幾百人在中科院，不會有指揮的問題。"],["陳委員以信：所以這個做法其實就是現行做法的延續？"],["張副部長冠群：延續下去，只是說要新進人員而已，因為人員逐漸凋零了，會一個個沒","  有了，因為我們的董事長就是部長，然後院長是董事長提名，董事會通過。"],["陳委員以信：中科院對於這種做法也沒有不同的意見？"],["張院長忠誠：是，我們其實也滿希望這樣，我們希望造兵和用兵結合在一起，不要脫節","  ，最主要是因為誠如副部長講的，我們需要新進人員來瞭解這一塊，不然會發生脫節的","  現象，畢竟製造者不瞭解使用者真正迫切的需求在哪裡，這點可以突破相關的問題。"],["陳委員以信：我們剛剛講的這些問題跟處理的方式，都要進入到你們部裡面的一個討論","  的程序，這就形成行政院版的重要性，你們這些意見、內部討論，我們給你們意見，你","  們提出一個綜合的行政院版，我們就可以瞭解、支持，現在問題在於這個是立法委員版","  ，你們都敬表同意，可是這中間有沒有扞格之處？會不會有不好的地方，導致沒有辦法","  協商通過……"],["張副部長冠群：不會，都討論過了。"],["陳委員以信：我希望還是可以考慮一下提出行政院版，讓我們大家更有一個依據，好不","  好？謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（11時25分）。我看很多不同的委員對第三十三條跟第三十三條之一有意","  見，由不同黨派的立委提出來，都有不同的意見，副部長，你大概瞭解其中的因素在哪","  裡，我認為這是炒短線，國防部在人力資源或是預算上面，本來就都是需要經過行政院","  才轉送到立法院來，但是在若干法條的修正，你們很聰明，找了很多很優秀的立委幫你","  們提案，看起來好像我們就必須照本宣科，直接通過，但是事實不是這個樣子，尤其是","  你們跳過行政院，我覺得不太妥當，請副部長回去針對這部分多做檢討，好嗎？"],["主席：請國防部張副部長說明。"],["張副部長冠群：是，謝謝委員。"],["劉委員世芳：我今天要問的問題其實不只是這個，我要問的就是關於這個設置條例通過","  之後內部管理有沒有更寬鬆，你們所提的修正動議第三十三條之一，是剛剛才提出來的","  ，因為在行政院提案第三十三條之一，對於人員的管制安全的部分，是前項人員出國申","  請核准條件等等由國防部定之，行政院知道嗎？人事行政總處副人事長，你知道嗎？這","  是你們同意的版本？"],["主席：請行政院人事總處蘇副人事長說明。"],["蘇副人事長俊榮：基本上我們也有提一個行政院版本，我們希望能夠按照行政院的版本","  ……"],["劉委員世芳：修正動議嗎？你知道有一個修正動議嗎？"],["蘇副人事長俊榮：有。"],["劉委員世芳：那你同意修正動議，還是認為應該依照原來行政院的版本？"],["蘇副人事長俊榮：我們事實上也不反對國防部的修正動議。"],["劉委員世芳：你在說什麼？一個條文只能有一個答案，你們行政院兩種答案，叫我們要","  怎麼處理？我為什麼要這樣問？你可以先不用回答。為什麼我這樣問？因為我認為安全","  管制出了很大的漏洞，在法制上面沒有辦法完全彌補，在4月的時候，兩岸人民關係條","  例管制對象包括國防、外交、科技、情報、大陸事務或其他相關機關從事涉及國家安全","  利益或機密業務的人員，或者是受前款機關委託，也就是說，包括中科院在內的一些行","  政法人，是否也是屬於這樣的管制對象？蘇副人事長，我講的是還是不是？陸委會有派","  員列席，過來說明，是還是不是？行政法人算不算是兩岸人民關係條例第九條裡面的管","  制對象？"],["主席：請陸委會法政處洪專門委員說明。"],["洪專門委員志清：報告委員，關於兩岸條例第九條第四項第三款，兩岸人民關係條例是","  在92年立法，當時沒有行政法人法，兩岸條例有這樣的規定，最主要是要由主管機關來","  做認定……"],["劉委員世芳：你可以看一下，剛剛張副部長有特別提到，中科院雖然是行政院的行政法","  人，但是監督機關就是國防部，所以理論上如果按照這第九條的條文，就是由它的監督","  機關國防部來處理，也就是說，中科院如果有人要進出大陸，根據兩岸人民關係條例裡","  面的入出境管制相關條文，是不是要按聯審制，也就是由內政部、國安局、陸委會、法","  務部一起聯審？"],["洪專門委員志清：如果是被認定涉及國家安全、利益或機密業務的人員，本會並不認為","  行政法人法是在兩岸條例第九條第四項第三款所排除的適用範圍之外。"],["劉委員世芳：沒有排除，對不對？"],["洪專門委員志清：是。"],["劉委員世芳：應該包含在內嘛？"],["洪專門委員志清：是。"],["劉委員世芳：好，請回座。","   這個就是我剛才特別問一下行政院的原因，你們的修正動議裡面要弄清楚，在上個會","  期立法院已經通過國安五法，國安五法包括刑法裡面的外患罪，對於中港澳和境外敵對","  勢力有所規範，還有國家機密保護法，還有兩岸人民關係條例、國家安全法，兩岸人民","  關係條例有兩條，一個是第五條之三，一個是第九條之三，這裡面有一些修法的重點，","  包括入出境管制，有的是加重其刑，或者是涉及共諜的話，連月退俸已支領的部分也應","  該追繳。再請教一下張副部長，未來中科院相關條文修法完成以後，除了本身就有軍職","  或是公職的人員需要經過兩岸人民關係條例跟相關的國安五法規範以外，協力廠商、委","  託廠商、供應商要不要受這個限制？"],["張副部長冠群：我們也有境管。"],["劉委員世芳：有境管，我的意思是，你們的境管對象請再講清楚，協力廠商，不具有軍","  職、公職身分的這些人，到底是什麼樣子的規範，要受到國安五法來限制？"],["主席：請中科院張院長說明。"],["張院長忠誠：報告委員，我們現在就是根據過去國防部的相關國防廠商安全作業規定，","  只要我們委託的廠商涉及到我們的秘密工項，我們都納入接密人員，限制出國。"],["劉委員世芳：好，可不可以告訴我，目前為止限制出入境的人，尤其是到中港澳的人，","  大概有多少人？"],["張院長忠誠：有31位。有6家廠商。"],["劉委員世芳：非軍職、非公職的這31位，他們的身分，可能是有高度的專業，或者是知","  道我們的國防機密？"],["張院長忠誠：是的。"],["劉委員世芳：但是現在又有個漏洞產生了，來，你看一下，我們以前把這部分列為國安","  機密，但是你改制成行政法人之後，機敏資料會變成營業秘密，這差很多。法務部大概","  知道吧，如果是涉及國家安全部分，將受國安五法限制，現在變成營業秘密，是回歸到","  用一般經濟事務來處理，所以在行政法人法再修改的時候，中科院有負責飛彈、無人機","  、國機國造這些重大軍事科技，職員都是公職人員，受到行政機關機關很多限制，改制","  成行政法人，還有軍職變成文職的時候，大量引進外部人員，這些人員如果涉及機密外","  洩的話，就變成用營業秘密的方式來處理，這樣不對。來，回答一下。"],["張院長忠誠：跟委員報告，委員您剛才的指導，其實我們也考慮到了，現在中科院沒辦","  法核密，要經過國防部來核密，但是……"],["劉委員世芳：核定什麼東西？"],["張院長忠誠：核定機密。所以前面就是有個空檔、空窗時期，案子還沒成立，在報國防","  部之前，管制會出現漏洞。"],["劉委員世芳：這些管制漏洞的時間大概是多久？"],["張院長忠誠：大概可能是一年，因為要建案。"],["劉委員世芳：那非常糟糕，你現在說的是中科院所遇到的狀況，我要問一下副部長，剛","  剛副部長特別提到，國防部在監督中科院，對不對？現在他已經提出是機敏人員或是涉","  及營業秘密的人員的時候，送到國防部要一年的時間才能夠核定，機密早就外洩了，剛","  剛還有委員提到百度雲，我還不想提這個案例，現在不是把東西送出去，而是直接在電","  腦上一打就出去了，那這個怎麼辦？"],["張副部長冠群：委員，跟您報告一下，關於這個漏洞，我們想到一個方法，就是……"],["劉委員世芳：不是想到一個方法，我現在要知道你們如何執行，才可以把這個空窗期縮","  短，不是由你來負責，我要知道副部長你的講法是什麼，你的態度是什麼，如果你沒有","  方向的話，下面怎麼做？我已經告訴你，法案的法條都有了，看你要不要執行，我也問","  過法務部，也問過陸委會，也問過行政院，現在都知道是空窗期，你不能什麼都不知道","  。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：報告委員，這個我來說明，剛才委員提到國安五法，當初在修正時有一個","  很關鍵的地方，就是原來管制涉密人員，離職未滿三年者要管制，必要時得伸縮之，後","  來修成只能延長，至少三年，剛才院長講的是說，當時修法我們有配合整個在檢討，但","  是……"],["劉委員世芳：還沒有檢討完成，對不對？"],["白司長捷隆：現在都檢討完成。"],["劉委員世芳：沒有，你來看一份資料，國防部在2020年5月赴中科院評鑑，你們108年度","  的機密維護未達標，含部分重要文件、赴陸管制等等。請問一下，國防部也好，中科院","  也好，針對你們自己去管制的部分、評鑑的部分，到底做修正跟檢討了沒有？"],["張院長忠誠：有。"],["劉委員世芳：什麼時候檢討完成的？"],["張院長忠誠：我們陸續都在檢討。"],["劉委員世芳：檢討完成，有沒有執行？你自己剛剛承認空窗期那麼長的時間，專案的文","  件、專業的文件都需要個別的機密審核，不可能大剌剌地放在公文裡面亂跑，對不對？","",""],["張副部長冠群：報告委員，這是文件上面的認定，但是管制作為都是國家機密的管制，","  還有所有的資料都在它內部的機敏雲裡面，不對外做任何連接。"],["劉委員世芳：有掌控得很好？"],["張副部長冠群：對。"],["劉委員世芳：現在講的不是只有資料文件，而是人。會不會用一個很簡單的拇指碟就帶","  出去了，我們也不知道。"],["張副部長冠群：他們現在不能用拇指碟，他們所有的網路都是封閉網路。"],["劉委員世芳：都是封閉的網隊？"],["張副部長冠群：對，人員入出境前都要管制。"],["劉委員世芳：包括一般的手機這些東西？"],["張院長忠誠：手機一定要管制。"],["劉委員世芳：所以我認為中科院的管制應該比照國防部部本部裡面，包括資安的管制。","  好嗎？"],["張副部長冠群：是。"],["張院長忠誠：一定不亞於國防部。"],["劉委員世芳：麻煩國防部把2020年5月時評鑑的資料在會後給我書面，好嗎？"],["張副部長冠群：好。"],["劉委員世芳：好，謝謝。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時15分）首先我要請教副部長。中科院這次修改法條，復編軍職，這","  個方向本席絕對支持，就像剛才中科院長說的，造兵的機構或單位如果沒有用兵的人參","  與，就是一個陳義過高的東西。過去軍職在中科院的時候，國防部各軍種司令部最大的","  困擾，就是跟中科院的文職或軍職人員溝通雞同鴨講，因為他們根本不知道用兵單位要","  什麼，也不瞭解部隊的實務，甚至不瞭解演訓的過程，就是一個純科技軍官或讀書人，","  有相關的碩博士經驗，所以這一部分本席是百分之一百支持，但是從過去我在軍職44年","  的經驗，我看到中科院過去產生的一些問題，今天要把軍職復編回去，有幾個問題，第","  一個，中科院已經法人化，隸屬行政院，國防部的指揮關係是部長兼董事長，現在國防","  部對中科院的指揮鏈是直接指揮還是比照過去國軍那種所謂作戰管制的方式？這一點請","  副部長簡短回答一下。"],["主席：請國防部張副部長說明。"],["張副部長冠群：直接指揮。"],["吳委員斯懷：直接指揮？"],["張副部長冠群：是。"],["吳委員斯懷：這就會讓外界質疑。過去法人化有那麼多理由，其中一個就是擔心會不會","  球員兼裁判，中科院到底聽誰的指揮？"],["張副部長冠群：不會，因為都是……"],["吳委員斯懷：一人領導？國防部的指揮鏈及於中科院？"],["張副部長冠群：對。"],["吳委員斯懷：中科院是行政法人，行政院的指揮他聽還是不聽？"],["張副部長冠群：雖然隸屬於行政院，但是監督機關是國防部，所以直接的指揮跟管理都","  是在國防部。"],["吳委員斯懷：我倒回來講我另外一個隱憂，現在國安高層，甚至民意代表，有很多手伸","  進造兵這塊領域，不管軍購、商購、研發、國防自主、國機國艦國造、潛艦國造，很多","  外圍國內外廠商透過這些管道，伸手進中科院這個造兵研發的機構，請問國防部擋不擋","  得住？"],["張副部長冠群：擋得住。"],["吳委員斯懷：這個話會有紀錄，所以指揮鏈的關係我要釐清，法條沒有問題，都是很簡","  單的，就是軍職回來，加上委員關切一些有關保密條款的問題等等，這些我都認同，但","  是國防部的角色跟立場一定要堅持。"],["張副部長冠群：是。"],["吳委員斯懷：接下來我再問一個問題，就是人事經管的實務操作面，法條一旦通過，將","  來你們要做的事情，真正的困難才開始，你們把這八百多個軍職員額放進去了，員額是","  在國防部，人事經管看起來很簡單，都有規劃、將來有交流，但是多數做不到，這八百","  多個職缺，是有相當高的專業素質軍職，少校進去了，在裡面跟野戰部隊、高司單位的","  少校、中校、上校工作性質截然不同，沒有戰備壓力，不為颳風下雨所苦，就是科技軍","  官，專做研發，每天上下班，有專業加給，家可能就住附近，不會願意離開這個場所，","  因為走專業了，但是如果他要升中校要怎麼升？有這麼多職缺嗎？中校要升上校，不能","  幹八年都不升啊，有沒有位置給他？過去就是因為很多人久居一職，他也不願離開，到","  最後沒有辦法，少校退役，你現在有這些人，我跟中科院、軍備局長初步交換過意見，","  我請你們在這一個部分要很慎密地去規劃，這些人交流出去到相關的高司單位或研究單","  位任職一年，占缺再回來，在座各位中，除了張副部長在野戰部隊歷練稍微少一點，其","  他都歷練過，你是主官，好不容易出一個中校缺、上校缺，你當然希望從這些那麼辛苦","  、歷經那麼多評比競爭的對象裡，找一個優秀的軍官，來給他占中校缺或少校缺，可是","  如果今天中科院回來一個人，他根本不瞭解這個部隊的性質和這個機關的屬性，為了給","  他占一個缺，待一年後他又要走，又要回去。這些都是實務操作的問題，這個中校或少","  校從中科院調到外面的高司單位，他的專業加給那幾萬塊就沒有了，完了以後，他如果","  升不上去，他想再回去也回不去了，他的位置馬上被別人遞補了。所以我講的這些實務","  面的問題要有完整配套，否則良好的政策將來推不下去，三年、五年後這些問題就會出","  現，這是過去中科院的經驗，我請大家把它納入未來人事經管細則考量，否則三年、五","  年後，我今天在國會講的話就會成真，這些話都有公報紀錄，不要三年、五年以後一語","  成讖，希望大家澈底規劃。","   我希望國軍好，造兵、用兵不結合，絕對是一個錯誤的政策，我支持，但是請把這些","  指揮鏈、人事經管規劃到可以執行，好嗎？"],["張副部長冠群：是，謝謝委員。"],["吳委員斯懷：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時22分）今天我們針對讓軍職可以再回到中科院任職進行修法的討論","  ，我要先請問一下中科院，中科院改為行政法人之後，在近三年或過去十年，是不是有","  洩密事件？可不可以先說明一下這個部分？"],["主席：請中科院張院長說明。"],["張院長忠誠：是，謝謝委員。以最近的例子來看，在107年，就是在YouBike遺失機密的","  案子，以及108年的一個例子，就是我們自查的一位技術師，他的電腦裡面有……"],["陳委員椒華：107年，108年有，各一件？"],["張院長忠誠：各一件。"],["陳委員椒華：之後呢？"],["張院長忠誠：到目前為止是沒有的。"],["陳委員椒華：之後到目前都沒有？"],["張院長忠誠：對。"],["陳委員椒華：目前對於洩密的處罰有什麼依據？"],["張院長忠誠：我們就移送法辦，依法來處理。"],["陳委員椒華：依什麼法？"],["張院長忠誠：第一個，用國家機密保護法來處理。"],["陳委員椒華：罰則最重的是什麼？譬如說，你剛剛舉的107年、108年這兩件洩密案，到","  底是怎麼樣的處罰？"],["張院長忠誠：跟委員報告，我們是經過行政調查，還有移送法辦，法辦就是司法調查。","  107年的案子，經過司法調查結果是緩起訴，但是我們內部的行政調查結果是記大過一","  次，不光是他，我們連帶……"],["陳委員椒華：記大過一次，緩起訴？"],["張院長忠誠：對。"],["陳委員椒華：所以並不是很重。"],["張院長忠誠：當然，他沒有犯意。"],["陳委員椒華：那108年的案子呢？"],["張院長忠誠：108年的案子正在司法偵辦中，因為我們自查他電腦裡存有不是他自己業管","  ……"],["陳委員椒華：剛剛我們聽到，現在很多機密文件可能用掃描或透過隨身碟外漏，或是用","  各種通訊方式外洩，所以在罰則的部分是不是要讓相關人員更不敢洩密？所以是不是要","  加重罰則？在修內部自律規範或是行政命令時，是不是要更加強？"],["張院長忠誠：是。"],["陳委員椒華：尤其現在我們可能修法讓軍職人員能夠再進來，所以未來的保密是不是要","  更加強，嚴格管制，尤其是對於出入中國地區的人員？"],["張院長忠誠：不光是出入，連過境都不可以，港澳地區都不能過境。"],["陳委員椒華：好，目前是有這些規定嘛？"],["張院長忠誠：是。"],["陳委員椒華：好，那我們再回到任用軍職的話題，剛剛院長也提到，過去為了活絡人力","  ，提升效能，提升競爭力，將中科院轉成行政法人，不任用公務人員，廣納社會人才，","  請問，到目前運作的狀況是怎麼樣？"],["張院長忠誠：委員，是哪一方面的運作？"],["陳委員椒華：從改為行政法人不任用軍職人員起，這幾年運作的情況是怎麼樣？績效是","  怎麼樣？有什麼大的缺失嗎？"],["張院長忠誠：我剛才也跟其他委員報告過，我們這些很優秀的科技人員致力武器研發，","  但是對三軍的使用需求慢慢地可能會有點脫節。"],["陳委員椒華：你的意思是說，對於軍事部分專業的研究會慢慢減少嗎？"],["張院長忠誠：我們專業研發很強，但是對使用者的需求瞭解並不是那麼地深入，這是我","  發覺到的一個問題。"],["陳委員椒華：你的意思是說，沒辦法找到對於國防相關軍事設備比較熟悉的專業人員嗎","  ？"],["張院長忠誠：當然有，我們除了遴選以外，也會進用一些退休的、退伍的人員，但是我","  覺得培養新進的幹部這一點也是一個方向，要朝這個方向來走，讓它能夠持續不斷，因","  為武器也是……"],["陳委員椒華：根據你的說法，你也不一定要再任用軍職人員，你可以透過一些管道，跟","  國防部合作，來做一些合作計畫，就可以符合目前所需要的，就是讓這些軍事專業人員","  能夠來參與，不是嗎？"],["主席：請國防部張副部長說明。"],["張副部長冠群：報告委員，現在有斷層的危機，年老的人逐漸凋零，然後新進人員不能","  進來，所以中間有一個很明顯的斷層，這個斷層危機事實上就是研發的阻力，過去是因","  為有轉型之前遺留下來的人，才不致斷層，不過已經經過六年了，這個缺額……"],["陳委員椒華：那你要承認之前改為行政法人不是很適合中科院嗎？"],["張副部長冠群：適合，我剛剛跟其他委員說明過了，行政法人個轉型之前是另外一個危","  機，那個時候我們只能用軍職人員當主力，當單位主管，結果軍職人員凋零跟斷層問題","  很嚴重，還有專業上不是那麼充分，不像民間臺、清、交、成等大學這麼充分，所以那","  時候主管的斷層非常嚴重，素質也比較不整齊，那個時候我們想藉由行政法人法活絡人","  事運用……"],["陳委員椒華：那是那時候的思考沒有那麼周全。"],["張副部長冠群：有，我們那時候就爭取，我們說，我們要能夠用行政法人法，所有優秀","  的人都能當主管，但是因為那時行政法人法母法排除公務員化，我們希望爭取進用軍職","  ，但是因為當時剛開始推動行政法人，大家都還不是很熟悉，所以當時並沒有採納。"],["陳委員椒華：但是我們也擔心你再度任用軍職會不會讓這裡又變成另一個肥缺，一堆軍","  職退休之後假專業名義又到這裡擔任主管，會不會發生這種狀況？"],["張副部長冠群：報告委員，我們過去長期就是軍職和文職合作，從三彈一機就開始合作","  了，不管轉型前、轉型後都是，其實中科院的升遷有個比較客觀的標準，是以我們所有","  的研發案見真章，你要研發測試成功才能拿到績效，所以這並不是人事酬庸能夠完成的","  。"],["陳委員椒華：當然，我們希望如果再修法能夠讓軍職再進來，也希望是專業、優秀、能","  夠符合國防需要，才能解決人才斷層的問題。"],["張副部長冠群：謝謝委員。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（11時31分）首先，因為剛剛有各黨派委員表達過類似的意見，我在此還","  是非常強烈的表達這樣的意見，對於各部會涉及編制人員的修法應該要有行政院版正式","  提出，各個部會透過委員去提，此風不可長，否則的話就天下大亂，各個局處、各個部","  會各憑本事，資源是固定的，這樣子是破壞體制的行為，我認為萬萬不可，還是應該要","  透過行政院版，做過整體的考量和協調，應該才是正辦，所以就這類的人事編制的修法","  ，都應該循這樣的程序來進行。","   接著我要關心有關這次的重大事故，F-","  5近年來連連事故，當然，大家記憶猶新，在這麼短的時間之內，去年10月才發生重大","  的事故，今年在這幾天之內又有2架飛機事故。請教副部長，為什麼到現在朱冠甍飛官","  的事故調查報告還沒出來？什麼時候才會出來？因為你們現在只有初步的報告，最後、","  完整的報告還沒有完成，什麼時候會出來？什麼時候可以完成？"],["主席：請國防部張副部長說明。"],["張副部長冠群：委員好。內部是45天，我請空軍副參謀長說明。"],["鄭委員麗文：45天早就過了。"],["主席：請國防部空軍司令部盧副參謀長說明。"],["盧副參謀長建中：委員好，我是空軍司令部副參謀長，向委員報告整個失事調查報告的","  流程，總共分為三個階段，第一個階段是45天的階段報告，再來是180天完成一個期中","  報告，最後在1年之內完成整個失事調查報告。"],["鄭委員麗文：所以要到10月最後完整的報告才會出來，這個是上限嘛！"],["盧副參謀長建中：對，這是上限。"],["鄭委員麗文：基本上，你調查完成了、報告寫完了，可以越早出來就應該越早出來。"],["盧副參謀長建中：這個報告如果經過運安會、民航局……"],["鄭委員麗文：你們現在進度到哪裡？我知道你們第一個45天的初步報告已經出來了。"],["盧副參謀長建中：階段報告出來了。"],["鄭委員麗文：你們預估什麼時候會出來？你剛剛告訴我的是固定的SOP，我要問的是朱冠","  甍的報告什麼時候可以完成？"],["盧副參謀長建中：因為這個程序放在那裡，我們有召集了相關的委員，包含部外的專家","  學者。"],["鄭委員麗文：我知道，我要問你們預定什麼時候可以完成。"],["盧副參謀長建中：報告委員，我們用最快的時間在核定的期限完成。"],["鄭委員麗文：什麼叫最快的時間？"],["盧副參謀長建中：在1年以內。"],["鄭委員麗文：這不是最快的時間，那是最慢的時間，你剛剛跟我講的是規定，1年以內必","  須要完成報告，那叫做最慢的時間，不叫最快的時間。"],["盧副參謀長建中：我們完成之後就會報給國防部。"],["鄭委員麗文：所以不知道什麼時候會完成？"],["盧副參謀長建中：目前進度因為還在打撈的程序。"],["鄭委員麗文：還在打撈？所以朱冠甍的還沒打撈完，是不是？"],["盧副參謀長建中：對。"],["鄭委員麗文：那你們的初步報告是怎麼做的？"],["盧副參謀長建中：我們的報告一開始會針對所有相關的人員及事證進行蒐集，蒐集完成","  之後……"],["鄭委員麗文：所以有初步的結論嗎？可以講嗎？例如它是機械或人為？"],["盧副參謀長建中：目前還在調查中。"],["鄭委員麗文：所以初步報告有報告等於沒報告？我為什麼要問這個問題是因為大家都在","  問為什麼沒有停飛，我也有看到國防部最新的講法，說你們會進行澈底的天安特檢，所","  以現在已經停飛了，上一次朱冠甍出事之後並沒有停飛嘛！對不對！上次出事後應該也","  會做安全特檢。"],["盧副參謀長建中：上次朱冠甍的事件之後，我們也是經過天安特檢。"],["鄭委員麗文：所以也是特檢完後繼續飛？"],["盧副參謀長建中：特檢完之後排除相關的可能因素之後，我們才開始飛行。"],["鄭委員麗文：所以這次是一模一樣的程序？所以這次你們說要進行天安特檢，進行完之","  後，F-5E就會復飛嗎？"],["盧副參謀長建中：經過排除所有的危安因子之後，我們就依相關的程序復飛。"],["鄭委員麗文：所以就跟上次的程序一樣嘛！"],["盧副參謀長建中：特檢的項目不一樣。"],["鄭委員麗文：特檢的項目不一樣？為什麼不一樣？"],["盧副參謀長建中：因為會依當時的狀況、他的飛機……"],["鄭委員麗文：你們連當時的狀況都還不知道啊！這次的狀況你知道了嗎？"],["盧副參謀長建中：初判完之後，例如這一次，我們就有逃生系的特檢，還有……"],["鄭委員麗文：所以上一次逃生系沒有出問題？"],["盧副參謀長建中：都有特檢。"],["鄭委員麗文：所以你們特檢完之後就會復飛，你們上次完成特檢是多久時間？"],["盧副參謀長建中：一個多禮拜。"],["鄭委員麗文：所以很短的時間就要復飛了嘛！那這次呢？"],["盧副參謀長建中：每次特檢的時間因為檢查的項目不一樣……"],["鄭委員麗文：大家的問題在於你們上次也信誓旦旦跟大家保證，其實你們每次飛之前都","  一定會有例行的安檢才會飛上去訓練，這是最基本的SOP，所以其實每一次飛上天都應","  該假設它是安全無虞、機械沒有任何可能故障的情形才會飛上去，不可能冒險飛上去嘛","  ！出事以後，你們就再來一個安檢，一個禮拜之後又再復飛，然後不到5個月又出事了","  ，那問題出在哪裡？問題出在你們的安檢根本就是例行的、形式的，根本沒有意義啊！","  否則為什麼安檢不出來？我現在還有一個問題，就這次的事件來說，例如大家現在討論","  彈射椅，可是不是只有彈射椅，因為是發生事故了才需要彈射椅，是飛機不能飛了才要","  逃生，對不對？所以是之前就發生重大的失誤，你們在調查這個失誤的原因是什麼，因","  為你們這次是4架飛機出去飛，後面2架飛機為什麼出事？為什麼固定要達成的任務失敗","  ，在返航的時候2架飛機發生擦撞？當然這也是外界的判斷和揣測，不一定是你們最後","  的結果。這整個過程、你們的訓練、人員的訓練、之間資訊的聯繫、命令的下達都很可","  能出錯，而不是因為機械發生故障，很可能是人為的指令，他後來飛回去的時候發生了","  擦撞，所以他才必須逃生，結果逃生的時候彈射椅又不管用，彈射椅失靈只是其中一個","  關鍵的細節，出自於大家發現上次的死因跟這次的死因幾乎一樣，是不是彈射的時候撞","  到受傷，這都是大家的揣測。","   我的意思就在這裡，如果你們根本不知道上次發生了什麼問題，你怎麼復飛呢？你怎","  麼排除呢？你怎麼檢討呢？你根本沒有辦法檢討、沒有辦法知道真正的原因是什麼，然","  後你就復飛了。你現在復飛之後跟我說你們進行特檢，特檢可能一、兩個禮拜就完成了","  ，等於馬上又要復飛了，你根本不知道這次發生的問題，按照你剛剛的報告，1年後才","  會知道，那麼這一年所有的人就是冒著生命危險飛上去嗎？"],["盧副參謀長建中：我們飛行沒有冒險。"],["鄭委員麗文：國防部可以接受這樣處理重大意外的方式嗎？"],["盧副參謀長建中：我們所有的特檢都是把相關的因素排除完之後才會執行開飛的程序，","  跟委員再次報告。"],["鄭委員麗文：我知道啊！但是你們上次也是這樣講，然後不到5個月就又摔飛機了，我剛","  剛講了，那可能不只是機械故障的問題，你跳針一次，我跳針一次，後面還有人等著質","  詢，看你重複一次，然後我還要重複剛剛講的一次。","   我的時間到了，只做一個結論，因為我關心這件事情，我相信全國百姓都關心這件事","  情，我看很少有上次事故報告都還沒出來，第二次事故又發生了，而且所有人都覺得它","  又這麼老舊，是不是要停飛？結果你現在告訴我其實你們根本沒有停飛，你們進行了例","  行的安檢之後就可以復飛了，原因統統都不曉得，一切都還是重複之前的做法，可想而","  知，你連上次原因都還不知道，這樣不是風險太高了嗎？這樣不是太危險了嗎？我們年","  輕軍官的命怎麼辦？他們的命比這些老舊飛機值錢太多太多了，我希望國防部回去重新","  檢討你們這樣的做法，你不是鬼打牆、每天都在重複上次的，你們的SOP已經出問題了","  ，不要再搬SOP出來。謝謝。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（11時41分）我今天特別要討論模擬機的部分，因為我剛才在隔壁有問，","  勇鷹預計在2024年會開始汰換，那麼我們飛行模擬器的進度如何？因為我們知道不是飛","  機好就好，我們還有訓練的期程，不管是3階段3機種變3階段2機種，還有空軍最強調的","  座艙比，才能夠確保我們的即時戰力。不是飛機來就馬上可以飛，他也得訓練，我們模","  擬器的進度目前如何？"],["主席：請中科院張院長說明。"],["張院長忠誠：第一，我們產量是OK的，模擬器我們也是依照進度陸續進行，我現在接到","  的並沒有延遲的消息。"],["陳委員柏惟：預計期程是什麼時候？"],["張院長忠誠：目前第一架模擬器做完了。"],["主席：請國防部張副部長說明。"],["張副部長冠群：報告委員，就我的了解，雖然我已經離開中科院一段時間，他們在做第","  一次飛機起飛試飛之前就是飛模擬器。"],["陳委員柏惟：我的意思是模擬器開發的時間。"],["張副部長冠群：已經有個初步的模擬器在用了，他們試飛前就已經……"],["陳委員柏惟：原訂模擬器開發完成的時間跟交機的時間大概間隔多久？"],["張院長忠誠：我要問一下。"],["張副部長冠群：我們都有按照期程。"],["張院長忠誠：因為沒模擬器你沒辦法飛行。"],["陳委員柏惟：之前我跟從中科院離開，現在好像在漢翔服務的馬總在聊的時候，剛剛也","  提到中科院因為人力斷層的關係、待遇的關係等等，可能有一些銜接的狀況，或者未來","  要發展，跟業界的薪資比起來有落差，我想到一件事情，如何在行政法人跟業界的待遇","  之間取得一個平衡標準，然後讓人才願意進來。我後來跟馬總討論的結果是認為多一個","  教育訓練的過程，也就是在大學期間，我們就給予技術指導，發掘他們的興趣，然後來","  我們這邊上班。還有一種方法，就是跟國外的高端科技比較，如果臺灣有能夠做國外科","  技的人才，當我們比他們便宜的時候，我們就會選擇在臺灣任用，我舉個例子，像模擬","  器這件事，我不知道你們知不知道，現在有個A-","  TARS系統，它是戴頭盔，然後有虛擬的AR、VR，因為我們現在的模擬器訓練都是大螢幕","  2D，其實你們自己包括前輩飛官們都知道，上天空的時候看2D和看3D的概念就不一樣，","  其實臺灣有非常多人才在做戰術模擬頭盔這件事情，如果我們去採購這個頭盔的預算變","  成臺灣自主開發時，一比之下，你就會覺得我們花這錢請這些人剛剛好而已，但是這個","  要你們主動提出來，不可能是我們去幫你們找這些人。像之前國產手機有家HTC，那些","  鏡頭曾經厲害到全世界有名，據我所知，這些人已經有一些被矽谷挖走了。但是在3D立","  體這個專門領域裡面，像我也是這個系統出來的，我們兩眼如何造成大腦錯覺呢？我們","  的薪資跟國外比起來都非常便宜，即便已經高於一般業界，所以這些是我們可以運用的","  人才，我們可以拿來說服民眾這筆預算花得有價值，我們開發國產的戰術頭盔，VR的眼","  鏡也臺灣製造的，HTC的副品牌，我沒有幫它打廣告，我要說臺灣這樣的人才非常多，","  我們是不是有機會利用這樣的方式，你跟國外比價之後，你發現自己聘比較有道理，時","  間也追得上，而且這些人都是在業界直接跟市場對著幹的，所以他們也有足夠的技術，","  參考看看好嘛？"],["張副部長冠群：謝謝委員。"],["張院長忠誠：我們會列入。"],["陳委員柏惟：模擬就是為了逼真嘛！2D的東西我們再開發幾十年，它永遠都是2D，3D可","  以做更多的事，例如客機、僚機怎麼跟在你身邊，在空中虛擬定位，讓我飛到那個地方","  來觀察穩不穩定，甚至你回來的時候可以看你剛才飛得怎麼樣，那都是2D做不到的事情","  ，參考一下好不好？謝謝。"],["張院長忠誠：謝謝委員。"],["陳委員柏惟：第二個部分，我想特別提一下國防部現有的採購規範，我知道現在有中資","  投資的企業其實是不能來投標的，但是有一個問題，如果我買的不是單一的零件，那是","  一個套裝，裡面的零件有中國製的，我們現在的人力和流程有辦法檢查出來嗎？舉例來","  說，我們現在採購麥克風，麥克風是臺灣製的，裡面這個燈泡是中國製的，我們有能力","  去做這樣的檢查嗎？有辦法查核嗎？"],["主席：請國防部軍備局計評處陳處長說明。"],["陳處長昌蔚：報告委員，我是軍備局計評處處長，現行的驗收除了文件的禁止使用規範","  ，實質會拆開來檢查，包含IC上面是不是印made                              in","  China，這個部分都會實質的做檢查。"],["陳委員柏惟：因為我接到一個陳情案看起來是臺資企業，但是裡面有些零件廠商會質疑","  ，你的意思是說我們應該檢查得出來？"],["陳處長昌蔚：我們會打開來檢查，做目視檢驗。"],["陳委員柏惟：檢查得出來嗎？你打開來看，那個燈泡上面又不會寫MIC、MIT。"],["陳處長昌蔚：分兩個部分，他沒有寫哪裡製造的話，基本上就是出具證明你不是陸資所","  製。"],["陳委員柏惟：現在投標的時候，他要把每一個部件、零件都跟你講是從哪裡來嗎？"],["陳處長昌蔚：一個是他出具證明不是陸資。"],["陳委員柏惟：他只能證明自己吧！他只能說我這個麥克風是臺灣製，他們沒辦法證明零","  件啊！"],["陳處長昌蔚：他證明零件不是大陸製，這個必須要出具證明，這是第一點。第二，就是","  打開來目視檢查。"],["陳委員柏惟：所以我們有在做這件事情？"],["陳處長昌蔚：是。"],["陳委員柏惟：未來辦公室接到相關的陳情都表示我們的查核不夠確實。"],["陳處長昌蔚：是，這會加強。"],["陳委員柏惟：如果我們有案子的話就送這邊檢查一下，我特別要講，其實我不反對中國","  製的產品，尤其在一些基本的，例如燈泡、電線這些東西，它符合怎樣的規範可以使用","  ，我想這並沒有太大的問題，它可能是因為成本便宜。但是，我希望它是臺灣做不出來","  的東西，如果臺灣就能做，我為什麼要花一筆錢，然後再去中國採購他們的產品？這會","  有風險，這風險不見得是機密的風險，可能的斷貨或怎樣的風險，因為你知道它是對我","  們有政治企圖的國家，我的理解是我不排斥，但前提是我們自己沒有這樣的技術。所以","  如果我們能夠落實安全查核的話，未來相關的陳情就要拜託大家幫我們多指教，因為就","  我自己的理解，我這邊已經接了不下10件零件中國製的陳情。我認為現在不夠，但你們","  既然認為夠的話，接下來我們就把案子往你們那邊送。"],["張副部長冠群：是，謝謝委員。"],["主席：請費委員鴻泰發言。（不在場）費委員不在場。","   請江委員永昌發言。"],["江委員永昌：（11時49分）根據中山科學研究院的設置條例第四十二條，你們除了國家","  機密保護法相關法令另有規定以外，應該要依照政府資訊公開法的相關規定公開。你們","  的預算書今天繳來了，就只有拿來立法院的時候才公開，網路上不公開嗎？"],["主席：請中科院張院長說明。"],["張院長忠誠：如果是屬於機密預算的話。"],["江委員永昌：我們並沒有開機密預算的會議去審查啊！我們拿到你們預算書64頁，但在","  網路上公告的只有4頁，只有收支餘絀預計表、餘絀撥補預計表、現金流量預計表及預","  計平衡表，這是怎麼回事？而且108年也是一樣只公布4頁，這是什麼道理？這是國家機","  密嗎？"],["張院長忠誠：我回去再查一下，為什麼110年還沒公布，是我們的網頁嘛！"],["江委員永昌：答不出來了，這個既不是個人隱私，也不是職業上的秘密，也不會妨害你","  們經營，更非國家機密，怎麼會查不到呢？中科院應該作為行政法人的表率。"],["主席：請國防部張副部長說明。"],["張副部長冠群：應該會公布啦！可能是要結算……"],["江委員永昌：108年也是一樣。"],["張院長忠誠：我再查一下時間點，再跟委員報告。"],["江委員永昌：有錯就去查查看是怎麼回事。再請教你，根據房屋稅條例以及財政部的函","  釋，照理說你們的校舍或辦公使用的房屋免徵房屋稅，可是你們為什麼要編預算，每年","  都要上繳近200萬元的房屋稅？繳的是什麼？不知道？你每年要繳將近200萬元的房屋稅","  ，為什麼？你們財務有沒有來？"],["張院長忠誠：財務沒有來，這個我們去了解一下。"],["江委員永昌：你要查一下，大家都以為中科院應該是相當有能力的，結果一問三不知，","  趕快回去查一下到底是怎麼回事。"],["張院長忠誠：謝謝委員。"],["江委員永昌：接下來就教於副部長，現在軍備局的偵搜戰鬥車研製案進行的狀況為何？","",""],["張副部長冠群：我請軍備局局長回答。"],["主席：請國防部軍備局吳局長說明。"],["吳局長慶昌：委員好，關於偵搜戰鬥車，今年要完成第一輛樣車的研發，目前陸軍司令","  部對偵搜戰鬥車的功能及規格的需求還在討論，俟他們提供給我們之後，我們會趕快進","  行。"],["江委員永昌：你們的偵搜設備用中科院的，底盤用工研院的嘛！"],["吳局長慶昌：是。"],["江委員永昌：5億6,000萬元要做4輛，未來有300輛的需求，可是4輛以5億6,000萬來計算","  ，每一輛要1億4,000萬元。"],["張副部長冠群：報告委員，那是研發經費，量產不是這個錢。"],["江委員永昌：等到量產的時候，未來需求300輛，每輛會需要多少錢？"],["吳局長慶昌：現在評估的話，大概一輛是三千多萬元。"],["江委員永昌：對此我要問一個問題，車體用誰的？"],["吳局長慶昌：車體是工研院研發的。"],["江委員永昌：在偵搜戰鬥車的聲音部分，不要說能夠隱匿，但至少要做到比較不容易被","  人家偵測，連聲音都那麼大，根本不用用什麼東西，就能夠知道你的位置在哪裡。我看","  了美國跟英國資訊，像美國的布雷德利步兵戰車現在就要發展油電混合引擎，比較輕、","  噪音低、效能比較好，你們這一次有把油電引擎放到研發當中嗎？"],["吳局長慶昌：詳細資料到時候再跟委員報告。"],["江委員永昌：答案是沒有啦！我已經跟你們要過資料，你們回答說，你們考量成本、考","  量有的沒有的，沒有去開發混合動力車輛的規劃。因為我們的很多軍購也是跟美國購買","  ，將來如果人家開發出來，而我們自己又沒有研發的時候，能不能跟他買？有沒有這個","  想法？買得到嗎？買來後，你的車體規格能夠適用嗎？否則這部分是高單價，我知道在","  外交及國防委員會討論的時候，大家還寫了相關的書面凍結。其實我們支持國軍、支持","  你們的軍備，可是我現在就看到外國在軍武的技術上努力的方向，我們卻沒有納入這點","  ，給你再多的錢，你只是在一般原有的需求上去升級而已，沒有看到重點。現場可以回","  答一下嗎？還是要再回去研究？"],["張副部長冠群：報告委員，其實這一系列的研發在我們這邊都有排發展策略藍圖，現在","  委員講的油電的部分也是未來的發展趨勢，甚至是全電都是未來的發展趨勢。"],["江委員永昌：因為後面還有300輛。"],["張副部長冠群：這個所謂技術開發的案子，現在他們正在做研發，但是目前是用我們已","  經成熟的技術，因為現在我們要螺旋式發展，已經成熟的技術我們先用。"],["江委員永昌：以臺灣現在的技術沒有辦法在偵搜戰鬥車上做這種油電的引擎嗎？"],["張副部長冠群：因為軍規的戰鬥系統有耐用性和壽命，我們要考量這點，所以我們用比","  較成熟的技術做現階段系統的開發，但是先進的技術我們也會做開發，等到成熟的時候","  我們就運用上去。"],["江委員永昌：我提醒一點，有關於材料費用你們有一筆97億元的預算，相較於以前有增","  加，但是原因是交貨量上升，可是現在全世界的原物料，包括銅的價格都在上漲，你們","  的預算部署卻沒有考量到這一點，這一點請你們回去趕快看看怎麼處理，原物料上漲，","  但你們預算的腳步沒有跟上，這會有影響，你們只是因為用量增加而增加採購的金額，","  並不是有估量到這一點，請你們趕快回去檢討。"],["張副部長冠群：謝謝委員。"],["主席：我們上午的會議進行到所有登記發言的委員詢答結束為止，因為中間有協商會議","  的關係，我們下午原則上一點半再來進行法案的審查。","   請林委員淑芬發言。"],["林委員淑芬：（11時57分）我想先請教副部長，你們是中科院的監督機關，但是國防部","  評鑑中科院的成績連續退步4年，其中是科研計畫還有軍種委託計畫沒有達標，更重要","  的是在安全管理保密措施上面扣分。雖然看起來成績還不錯，2020年公布的108年的績","  效評鑑報告有90.49分，但事實上，成績是連續退步4年，在這種狀況下會不會拖延我國","  的兵力建置計畫？請問副部長，這會不會有影響？如果沒有影響的話，你們為什麼給他","  們扣分？有沒有影響？"],["主席：請國防部張副部長說明。"],["張副部長冠群：報告委員，他們的進度沒有影響，但是風險有增加，所以我們給他扣分","  ，委員講的是108年嗎？"],["林委員淑芬：對啊！你們最新的只有108年，沒有109年。"],["主席：請國防部軍備局計評處陳處長說明。"],["陳處長昌蔚：108年那份報告最主要還是在於中科院將境管人員下架，在這個部分扣的分","  數最多，是反應在安全管控機制。"],["林委員淑芬：沒關係，你說沒有影響，但我就要請教你一件事情，所謂的軍種委託計畫","  案還有科研計畫，在生產委製計畫主計畫72案裡面，有19項沒有達標，維修支援服務1","  69案裡面，有15案沒有達標，生產委製計畫的未達標率為26.39%。既然你們說沒有影響","  ，那麼我今天要問的是震海計畫，震海計畫你們委託中科院做的迅聯作戰系統原定什麼","  時候可以完成測評？原定的時程是什麼時候？"],["主席：請中科院張院長說明。"],["張院長忠誠：原定時程是109年。"],["林委員淑芬：亂說。"],["張院長忠誠：因為我們這個案子……"],["林委員淑芬：請張院長回答。"],["張院長忠誠：我就是院長。迅聯計畫就是因為我買MK-","  41延了一年，在去年（109年）我們所有的測評都已經做完了。"],["林委員淑芬：迅聯計畫你不要在這裡推給MK-41，這不是重點，MK-","  41是其中之一，迅聯計畫整個建置最困難的是迅聯系統，還要加海劍二及MK-","  41的垂直發射系統，全部整合在一起。你把所有的計畫延宕推卸給MK-","  41的採購，這是不對的，因為你們迅聯系統的建置出問題了。","   院長，國艦國造、新一代飛彈巡防艦裡面，震海計畫是相當重要的，因為老艦已經五","  十年了，我們在等濟陽艦淘汰，換成震海計畫。迅聯作戰系統原來是2018年的時候，後","  來你們對外公布是2019年，到2020年終於進行了海上驗證的測評，但我們從媒體上看到","  ，海軍仍然認為，中科院沒有辦法滿足海軍的需求，甚至傳出如果中科院仍然沒有辦法","  滿足，還有一些地方無法精進的話，要直接對外商購。我們的國艦國造當然是優先採用","  ，這則消息一出來，國防部馬上發布新聞稿，也說優先要採用中科院自行研製完成、經","  作戰測評合格的這些裝備，但也說有待精進的部分，還是要請中科院持續改進提升，海","  軍會審慎評估。從新聞稿來看，中科院的確有讓海軍無法滿足的地方，至於有沒有影響","  ？整個進度都落後了，怎麼會沒有影響？當然有影響。對於海軍的需求，院長，中科院","  到底能不能達標？"],["張院長忠誠：迅聯歸迅聯，跟委員報告，我是中科院院長，我對迅聯計畫要求得很嚴格","  。迅聯做的所有作戰測評，符合當時所有迅聯整規書的計畫……"],["林委員淑芬：那我具體問你。2020年的測評，是不是每個項目都通過審核和……"],["張院長忠誠：所有測評都通過。"],["林委員淑芬：和初級測評？"],["張院長忠誠：對。"],["林委員淑芬：全部都通過？"],["張院長忠誠：是。"],["林委員淑芬：那海軍是不是認為還有待改善之處？"],["張院長忠誠：有。"],["林委員淑芬：你說還有待改善之處，又說全部測評都通過。那我再問你，海軍認為有待","  改善之處，最大的困難在哪裡？"],["張院長忠誠：第一個是電戰系統，當初沒有納到迅聯裡面；第二個是聲納……"],["林委員淑芬：一開始電戰沒有？"],["張院長忠誠：對。"],["林委員淑芬：聲納也沒有？"],["張院長忠誠：聲納也沒有。第三個是戰鬥管理系統，最符合當初……"],["林委員淑芬：但迅聯計畫就是要整合飛彈、聲納、電戰，統統要整合在一起，如果當初","  他們委託你的時候並沒有，現在讓你們覺得是進度落後，那就是不公平囉！"],["張院長忠誠：因為當初規劃的時候，這些沒有、來不及了，就是去買。"],["主席：請國防部軍備局吳局長說明。"],["吳局長慶昌：報告委員，因為有些不宜公開，我們可不可以私底下再跟委員報告？"],["林委員淑芬：你們都用這句話為由，我不接受啦！我再請教，海軍有沒有給中科院完成","  改善的期限？"],["張院長忠誠：因為當初講好，今天海軍不在場，我不替海軍講話……"],["林委員淑芬：我是問你，他們有沒有給一個期限要求你完成改善？"],["張院長忠誠：因為我這個東西要隨著艦走，跟委員報告，迅聯是符合海軍之需求的。您","  剛才講的，我跟您解釋一下，戰鬥管理系統，當初整合，您講的沒有錯，確實是整合所","  有的武器系統，但海軍希望它能夠再擴大，這個東西我們隨海軍來做……"],["林委員淑芬：我不好意思講太細節的部分，包括你們所做出來的陣列雷達等等的問題，","  能不能裝置在原設計上面，其出都有提出、被質疑過。"],["張院長忠誠：就陣列雷達，那是記者的報導，中科院做的這個雷達，當初的整規書都符","  合、是3D的被動……"],["張副部長冠群：報告委員，他所謂的通過作戰測評，就是通過當初的規格，當初的規格","  ……"],["林委員淑芬：OK，你是通過當初的規格，所以現在變更規格的是海軍了。"],["張院長忠誠：我們要精進。"],["林委員淑芬：那沒關係。我再請教你，標1部分，到去年年底廠商已經宣布沒有維修了，","  現在的責任又放在海劍二上面，要替代標1，或者我們去採購標2。請問院長，海劍二跟","  迅聯系統、MK-","  41垂直發射系統的整合，有沒有遇到困難？而什麼時候要進行海上全系統的初期作戰測","  評、什麼時候可以量產？我們希望五十年的濟陽艦應該儘速處理，而且少了這個東西，","  整個東部、蘇澳的防衛系統會出問題，它是飛彈巡弋艦，這是很重要的，既有主動，又","  有被動的功能，但國人希望看到的是進度不能落後，以及什麼時候進入量產、全系統能","  完成整合及測評？"],["張院長忠誠：海軍什麼時候建新一代巡防艦，整規書是海軍在撰擬，這個我不表示意見","  ，確實這不是我的……"],["林委員淑芬：人家就委託你，你就照進度做出來啊！"],["張院長忠誠：海軍什麼時候委託我們要查協議書，現在我就不在這邊答復。但是未來新","  一代巡防艦要裝的，我中科院這邊全部都沒問題。"],["林委員淑芬：你全部都沒問題？但是我有一點疑問，因為台船開公司法說會，已經預告","  了未來震海計畫的船艦他們要造。當然你們是系統部分，他們是造船，但在大家都搞不","  清楚的狀況下，台船在法說會公開告訴大家，說這艘巡弋艦他們要造，所以也傳出另一","  種聲音，到時候你們無法整合的話，他們會用商購的模式另外購入系統，再自行整合。","  你現在是說你們都沒有問題，可是台船有這樣子的宣告，我們真的百思不得其解，都還","  沒有確定的事情，他們怎麼可以在法說會上面說？","   既然你們都說沒問題，副部長，台船有這種說法，是在法說會上面講的，怎不引人有","  他想呢？而且對國艦國造來講，大家都知道這是一種打擊，如果中科院張院長說他們都","  照原始的規格、都做得符合標準，然後你們又硬加，再苛責他們進度落後，那我們就嗅","  到一些不尋常的意味了。但不論怎麼樣，由台船商購或者中科院自行處理系統的部分都","  可以，但我們只要求你，不能妨害建軍時程。"],["張副部長冠群：報告委員，放心。"],["林委員淑芬：就「放心」兩個字？我們就是不放心，否則怎麼會在這裡？"],["張副部長冠群：研發是有階段性的，他們前一個階段都完成之後，在下一階段的時候會","  根據前面的經驗，希望能做提升的時候，他們會提出來，這是很正常的一個程序。"],["林委員淑芬：這個不對，那不正常。"],["張副部長冠群：但都是在我們技術掌握的範圍之內。"],["林委員淑芬：因為人家照你的規格做，你要加另一種系統，該系統跟這個規格能不能相","  容？不正常的地方是在於，它會拖延時程、影響我們建軍的時程，這個事情茲事體大，","  到時候你再說要商購，商購的時間也沒辦法很快。所以我念茲在茲，站在人民、站在國","  防安全的角度，我們想的都是建軍時程，不希望有一些人事上的，或者是因為什麼樣我","  們不知情的原因，中科院、海軍有什麼樣的問題而影響了這些事情。"],["張副部長冠群：我們絕對會控制住，不會發生這樣的事，謝謝。"],["林委員淑芬：希望如此。"],["主席：因為我們12點半有另外一場會議，請大家把握時間。","   請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時9分）首先我要針對中科院的部分，中科院在2014年改制為行","  政法人，最主要是希望能吸納優秀的科技人才，在人事聘用或採購方面有一些彈性。中","  科院目前的業務比例，接受國防部委託的業務有八成，其實是準行政機關，因此本席在","  此要特別提醒，依照原住民族工作權保障法之規定，各級政府機關、公立學校及公營事","  業機構，每滿一百人應該要進用原住民一人。不過我們看一下中科院提供的資料，在全","  國各地，像三峽院區的進用比例是0.03%；九鵬院區是0.27%；臺中院區是0.03%。其實","  還有很多地區，像青山院區等等進用原住民的比例都是零。","   所以在此特別想要請教一下，未來中科院在進用原住民、保障原住民族工作權益的部","  分，不曉得院長有什麼積極性的意見？"],["主席：請中科院張院長說明。"],["張院長忠誠：我們目前共有72位是原住民。我正積極在做一件事，舉個例子，在南部地","  區的滿洲、牡丹鄉，有一個叫做培育生、類似高工的學校，我們用保障名額督促居民的","  子弟儘量來讀這個學校，我提供了相當的補助，只要他們合乎標準就可以到中科院服務","  。目前的作為大概就是這方面，未來……","伍麗華Saidhai","  Tahovecahe委員：請教院長，您預估到什麼時候都能夠符合這個比例？"],["張院長忠誠：這個我們儘量努力。","伍麗華Saidhai Tahovecahe委員：那我下一次再來看，好，謝謝院長。"],["張院長忠誠：是，謝謝委員。","伍麗華Saidhai","  Tahovecahe委員：接下來請教軍備局，你們的組織法規定掌理事項包括「軍品研究發展","  」，在全國各地也有很多兵工廠，負責各式各樣軍品的研發製作。舉個例子來說，在網","  路上看得到的，大至自走砲，或是我們熟知的雲豹裝甲車、上面有熱顯像儀器，小至T","  3-94防護面具等等，這些都是我們自己設計並製作的嗎？"],["主席：請軍備局吳局長說明。"],["吳局長慶昌：這些都是。","伍麗華Saidhai","  Tahovecahe委員：請教局長，是不是曾經接單，人家設計好規格之後由你們製作，有這","  樣的前例嗎？"],["吳局長慶昌：目前沒有。","伍麗華Saidhai","  Tahovecahe委員：我之所以特別關心這個問題，去年槍砲彈藥刀械管制條例的修法，將","  我們自製獵槍的零組件除罪化之後，警政署很有誠意，從去年7月起召開過6次會議，其","  中軍備局參與過4次。這4次當中，我覺得軍備局也很有誠意，因為每次我看到會議紀錄","  都寫到，提供規格就可以做。特別請教一下，我們看到你們都說會全力配合協助，最重","  要的是規格，如果我們族人要有安全的獵槍，為什麼要求原民會一定要提供規格？有沒","  有辦法自行參考國內外現有參數，訂定族人自製獵槍主要組成零組件的規格，局長，我","  可以這樣要求嗎？"],["吳局長慶昌：按照軍備局組織法，我們所研發的軍品大概都是指可以提供軍事用途的武","  器彈藥、作戰物資及軟硬體，而獵槍是屬於民用槍枝，不是我們組織法裡面所規定的軍","  品。另外，我們歷次參加會議，也都將這個案子告知警政署，如果要委由我們勉力去做","  的話，時程上可能要久一點，因為我們現在沒有這些東西，大概要3年以上。研發經費","  不算的話，以後要是量產，我們評估過，一枝大概要2萬5,000元以上，現在市面上所有","  外國的槍枝，每一把都比我們的這個價格還便宜，只有不到兩萬塊，我們都有提供這些","  資訊。","伍麗華Saidhai","  Tahovecahe委員：謝謝局長的回應。我再回應一次，最後一次會議是在11月11日，紀錄","  上寫「我們會全力配合協助，但是最重要的是規格確認」，之前都是要求原民會會同族","  人提出，而軍備局的態度是「會全力配合」，最重要的是規格嘛！我剛才聽到您說，如","  果要請你們自行設計規格，需要比較久的時間、大約是3年，對不對？"],["吳局長慶昌：到量產的話。","伍麗華Saidhai","  Tahovecahe委員：我們聽到了，也就是可以，但要3年的時間，對不對？最終的目標是","  自製獵槍，為什麼我還一直覺得不滿足，因為危險嘛！至少，我們希望軍備局、國家政","  府能夠為我們製作符合安全規格的零組件，我們要的只是安全而已。在此我要特別謝謝","  局長，就是說可以，但需要大概3年的時間，對不對？在此我特別表達感謝。","   我還一個長期的目標，軍備局有這麼好的研發能力，我要為我們族人的安全請命，我","  還是希望我們有能力去製作安全的制式獵槍，這是長期的目標。至於警政署、法規的部","  分，我們也會全力來努力，至少我在這邊要特別謝謝軍備局願意做這樣的協助，謝謝我","  們的局長，也謝謝主席。"],["主席：謝謝。也謝謝伍委員。","   請李委員德維發言。（不在場）李委員不在場。","   請陳委員明文發言。"],["陳委員明文：（12時17分）今天剛好要審中山科學研究院的議題，因為嘉義有一項重要","  的建設跟中科院有密切關係，所以我今天特別來這裡請教。我跟嘉義縣縣長有特別去爭","  取，中科院同意在嘉義縣民雄鄉設置航太園區，2019年我舉辦了說明會，除了杲院長，","  另外一位是齊所長吧？"],["主席：請中科院張院長說明。"],["張院長忠誠：齊所長，對。"],["陳委員明文：都有到嘉義去做說明，也表達要在嘉義設置航太園區的意願，地方上也都","  表示歡迎。今天我要講的是，經過一段期間了，中科院後來好像也沒有什麼動作，所以","  去年8月我們又辦了一場說明會，主要也是告訴地方有這個決心。但到現在為止，地方","  上仍感覺不到中科院對於在民雄設立航太園區有一些積極的動作，而今年1月22日經我","  們邀請，蔡總統也特別到民雄再一次宣示政府要在民雄設立航太園區的決心。不過直到","  今天，也沒看到中科院有任何動作，所以我今天特別來這裡請教院長，我想要了解一下","  現在整個推動的時程，有沒有時程表？我看到你的報告裡面，只有近程、中程、遠程，","  光近程就從2020年一直到2025年，中程到遠程是要到2030年，這個時間未免太長，所以","  我覺得任何一個工業區的開發也好，或是重大建設都有所謂的綜合規劃、細部計畫等等","  ，但我不了解你們到底有沒有？你們這個時程表也太模糊，我要在這裡再具體問你，到","  底土地取得了嗎？你現在整體的規劃又是什麼？現在那個地方有分兩塊，一塊是說你要","  發展無人機，另一塊說是國機國造的研發、製程，到底現在的規劃情況是怎麼樣？你是","  不是在立法院就比較明確的講，最起碼講完以後也有一個紀錄，我們以後也可以來追蹤","  。"],["張院長忠誠：謝謝委員，對於我們在嘉義縣開發的無人機，我從去年開始陪了翁縣長，","  到今年總統來，我都親身陪同，跟委員報告，這塊地我們確實獲得了，總共54公頃。"],["陳委員明文：土地已經取得了？"],["張院長忠誠：對，確實獲得了，目前我正在檢整這塊地，嘉義縣前一陣子也報了相關的","  開發計畫送行政院，我相信委員應該知道這個事，這個開發計畫包含裡面可以成立科技","  中心、育成中心，這方面都有做規劃，報行政院之後，行政院也很重視這個事情，也指","  示政委來負責，相信委員也都知道，所以我們對這塊地的運用，初步就是依嘉義縣所報","  的這個計畫為主來運用，中科院絕對是配合，包括土地及上面建築，我們都可以來做，","  不光如此，另外還有一塊臺體大的部分，中科院也有進駐，我們為了促成嘉義縣整體的","  無人機發展，這兩個地方，中科院都有投入。"],["陳委員明文：我現在要問的是，整個航太產業園區有沒有預估的推動時程？譬如說，你","  自己有所謂先期的研究規劃，大概是在什麼時候結束？或者有在進行所謂的綜合規劃，","  還要不要有環評，大概有一個時程？你現在講的也是很模糊嘛！所以，地方就會問到底","  這塊土地放在這裡，現在到底要不要開發，什麼時候才能夠開發完成？"],["張院長忠誠：基本上，是按照近、中、遠方向來執行，另外，27公頃另外一邊就是撥大","  概幾公頃……"],["陳委員明文：你這樣講，我都懂了，但是我現在要講的是時程，你的時程沒有出來，你","  只有很模糊的近程、中程、遠程，這就是沒有時程表嘛！所以你應該要有一個時程表，","  我講這樣，你應該了解我的意思？"],["張院長忠誠：我完全了解。"],["陳委員明文：譬如說現在是2021年4月，到幾月你的先期規劃要完成，這個時程表要訂出","  來嘛！"],["張院長忠誠：好，細部比較近一點的規劃，我會後再提供給你。"],["陳委員明文：你總是要有一個目標嘛！把這個時程表做出來以後，就是一個目標，我們","  工作的目標總是要有嘛！否則，遙遙無期，到底要不要做？我看你的報告裡面，你說近","  程從2020年一直到2025年，光近程就要5年的計畫，我覺得時間會不會太長了？"],["張院長忠誠：是，我們再規劃……"],["陳委員明文：2025年到2030年是中程，也就是說，你10年才完成，我也不知道中程是什","  麼意思？你的報告裡面說的中程是什麼？遠程又是什麼？以中程的時間就要10年，需要","  那麼長嗎？所以你總是要有一個時程表，不要告訴我說你們要做什麼，我們當然都已經","  了解要做什麼，縣政府也在報這個計畫、也在行政院審核中，我們希望你要有一個推動","  的時程，好不好？"],["張院長忠誠：是，會後我再跟委員報告，當然我們要以嘉義縣政府配合的為主，我自己","  ……"],["陳委員明文：我相信你目前是沒有這個時程表的，我了解，但是我希望你要有一個時程","  表，你大概什麼時候可以把這個時程表做好給我？"],["張院長忠誠：我們再規劃，再跟委員報告。"],["陳委員明文：最起碼我們可以跟地方講，我也要告訴你，總統已經在地方宣示，所以宣","  示以後就是代表政府的決心，有這個決心以後，地方就開始有期待囉！"],["張院長忠誠：中科院絕對全力配合。"],["陳委員明文：你不可以說土地取得以後，時程沒有出來，就還是告訴我一個近程的時程","  就要5年，那未免太長了！"],["張院長忠誠：放心，中科院配合國家產業，這是我們的任務。"],["陳委員明文：好，時程表什麼時候可以給我？"],["張院長忠誠：我們瞭解之後，再跟您報告。"],["陳委員明文：大概什麼時候？"],["張院長忠誠：儘快。"],["陳委員明文：儘快是大概什麼時候？一個月，可以嗎？"],["張院長忠誠：我想在一個月之內吧！"],["陳委員明文：今天是3月25日，4月24日我希望中科院能夠給我有關於民雄航太園區整體","  開發的時程表，好不好？"],["張院長忠誠：是，謝謝委員。"],["陳委員明文：謝謝。"],["主席（江委員永昌代）：請黃委員世杰發言。"],["黃委員世杰：（12時26分）今天我們排審中科院設置條例，整個早上很多委員在問的問","  題，我現在再問一次，希望下午的時候，國防部、中科院，以及行政院人事總處的代表","  ，你下午有事情，所派來的代表要能夠具體說明。今天除了比較性別的問題，還有評鑑","  的問題之外，最主要就兩大問題，第一個，精確地講，軍職人員並不是不能夠進中科院","  ，而是無法保留軍職的身分進中科院，對不對？不管是初任官的中正理工或各官校，你","  們認為優秀的人才或是其他各大學人才，現在他們要進中科院沒有困難嘛！你們都可以","  任用，只是不能保留公務人員或是軍職人員的身分，我們要釐清真正的重點在這裡，所","  以很多委員都提到，現在中科院要創行政法人法的例外。當初立行政法人法的時候，就","  希望行政法人這個組織是跟公務體系切開的，保留它彈性、靈活運用人員的優點，包含","  副部長及院長也認為，當初爭取中科院要改制成行政法人，你們也認同靈活用人的這一","  塊，現在又要把它改回來說有一部分的人員可以用軍職去任用，到底是為什麼？","   我們需要看到實質上軍職人員在中科院的角色，剛剛不管朝野兩黨的委員都在問這件","  事情，你現在只有一個條文，匡一個總額，而這個總額看起來也像是一個妥協的結果，","  不影響現在人員，所以你就用當初成立時的那個數字去匡，我看不到前瞻性，我也看不","  到功能性，我不知道為什麼是這個數字，我也不知道你要放哪些位置，我也不知道中科","  院任用這些人之後，跟軍方的交流，到底怎麼交流？到底軍方派了這些人來，中科院任","  用之後，他在中科院研發軍事機密科技的角色是什麼，為什麼要跟軍方維持這種交流？","  因為早上何志偉委員提到，他是不好意思講啦，有人在講為什麼中科院都在做一些軍事","  以外的事情，不務正業嘛！所以我們要導正這件事情，確實加強跟軍方的聯繫，有可能","  是需要的，這部分我們承認，可是我們要看到具體的作法，你要說服大家今天要通過這","  一條，尤其是又沒有經過行政院，行政院的代表只是一直說有請你們表示意見，但是你","  們都沒有提，而你們的講法是因為你們認同委員的提案，所以你們就不提，不是這樣子","  ！雖然剛剛副人事長有講，就人事後面安排的部分，軍職跟文職是分開的，是由國防部","  來決定，但是人事總處總是行政院的幕僚單位，也要請你們表示意見，他們會提供給院","  來考慮，國防部自己也要提出來啊！今天審議的過程中，國防部也沒有去說明以後這些","  後續的安排，你們如何選、如何派、如何回，或是說到底你們的總體考量是什麼？","   因為我相信中科院雖然是任期底下的行政法人，但是國防部既然是它的監督機關，其","  實是緊密的結合，你要配合整體國家的國防、科技的研發來做這些事情，所以人、事情","  是跟這個綁在一起，但是我們沒有看它的連結性，到目前為止，從你們的說明也聽不到","  ，到底conduction在哪裡？","   第二個就是洩密的問題，人員管制，第三十三條之一，這個有通過院，有提出院版來","  ，表示這是國家認為非常重要的事情，可是今天很多委員有疑問，我覺得我們立法概括","  授權，請你們制定辦法保護秘密的問題，你們到底要怎麼去控制？實際的內容也沒有在","  今天報告裡面寫出來，你們甚至沒有把假設這個條文修正通過之後，要擬訂的草案到底","  是什麼，跟其他管制出入境的法律，特別是兩岸條例，因為你們現在條文寫的是出國嘛","  ，出國不限於去中國，各國都一樣，對不對？你們到底人員怎麼分級？你們所謂的涉密","  ，這個機密到底怎麼確認？還有，跟其他法規之間的關聯性─跟兩岸條例的關連性、跟","  其他這些東西的關聯性，都沒有啊！你們只是單純制定一個辦法，所以我們如果要這樣","  通過的話，我是認為必須要請你們就這個部分做具體的說明，早上很多委員其實都已經","  替你把該說明哪些項目提出來了，你們今天既然院版送過來，表示你們內部對於後面這","  些應該討論好了，所以等一下在逐條的時候，希望你們可以就這些部分做清楚完整的說","  明，補充一些資料過來，不然的話，就這樣概括授權，我們也覺得奇怪，我們會不知道","  哪些東西應該訂在條文裡面，給你法律位階的授權，哪些東西是可以用法規命令，讓你","  們自己去訂好了，保留一個好隨時調整的彈性，這個界線要劃出來，我們必需要看到內","  容，不是用現在這種方法，你們可以不用現在回答，等到下午我們進行逐條時再來回答","  ，現在是做個整理給你聽，謝謝。"],["主席（黃委員世杰）：因為我們12時30分有排一個協商會議，現在時間已經到了，所以","  接下來的詢答在下午1時30分再繼續，早上的會議就先休息。","休息","繼續開會"],["主席：現在繼續開會。繼續進行詢答。","   接下來登記發言的莊委員競程、張委員育美、高委員嘉瑜、張委員其祿、李委員貴敏","  、王委員美惠及趙委員天麟均不在場。","   所有登記發言委員均已發言完畢，詢答結束，委員質詢時要求提供相關資料或以書面","  答復者，請相關機關儘速送交個別委員及本聯席會。委員賴香伶、王美惠、王定宇等提","  書面質詢列入紀錄、刊登公報，並請相關機關以書面答復。","委員賴香伶書面質詢：","   案由：鑑於國家中山科學研究院設立後，受行政法人法第二十條第一項之限制，無法","  新聘軍職人員，基於中山科學研究院所執行的任務具特殊性、機敏性與持續性，須借重","  軍職人員的特質，維持國防科研技術的永續發展，此外，國防大學理工學院以培育國軍","  科技軍官為宗旨，透過國防教育體系培育之國防科技人才，參與國防研究，發揮「長留","  久用、學用合一」之綜效，爰此，特向國防部提出質詢。","   說明：國家中山科學研究院設立後，因進用軍職人員受到行政法人第二十條第一項之","  限制，影響國防教育體系培育之國防科技人才，以及科技專業之軍職人員投入國防研究","  。為因應國防自主之國家政策及各軍種武器系統研究發展需要，國家中山科學研究院需","  要具備理工、科技背景之優秀軍官，貢獻所長赴院服務，將建軍備戰思維與科技研發能","  量緊密結合。","委員王美惠書面質詢：","   案由：國家中山科學研究院為國家最高國防科研單位，為避免成為國家機密保護法的","  漏洞，有外洩國防機密之虞，應明定中科院所屬人員比照國防部人員出境管制作法，所","  屬人員出國應經申請核准，以有效落實管控。爰此，特向國防部提出質詢。","   說明：","   一、鑒於台灣處於中國的武力威脅之下，因此提升國防科技能力、滿足國軍建軍備戰","  需求，係攸關國家生存發展，更關係國防自主及我國戰力提升。而國家中山科學研究院","  為我國唯一國家級國防科技研發及製造重鎮，主要任務為國防科技研發及國軍主要武器","  系統研製。故服務於中科院之人員，其主要業務所涉機密資訊之程度，不亞於國防、外","  交、國家安全等主管機關所屬人員。","   二、為確保國家安全及利益，落實中科院人員安全管控，並使現職從事國防事務涉及","  國家機密人員，申請出境作業有所遵循，自應遵守法律優位與法律保留原則，涉及國家","  機密之相關人員限制出境之規定，允宜於條文中明定之。","   三、惟參酌「入出國及移民法」第五條第一項規定，居住臺灣地區設有戶籍國民入出","  國，不須申請許可。但涉及國家安全之人員，應先經其服務機關核准，始得出國。又，","  按「國防部涉及國家安全人員申請出國辦法」第二條前段規定，國防部與所屬機關（構","  ）、部隊、學校涉及國家安全人員申請出國，應依本辦法及相關法令辦理。依前揭入出","  國許可之規範，係以涉及國家安全人員為規範對象，爰增訂中科院人員出境核准之規範","  ，以涉及國家安全人員為適用之對象。","   四、中科院現有員工人數約一萬餘人，從事各種涉密或非涉密之不同類型職務。由於","  服務於中科院之各種類型員工繁多，基於維護國家安全及利益，對於涉及國家機密之相","  關人員，考量機密性質、內容、保密期限及相關人員出境造成洩漏之可能性等因素，加","  以合理適當之限制，實有必要。惟人民居住、遷徙之自由，包括入出國境之權利，係受","  憲法所保障之基本權利，爰此，為確保國家機密保護及維護員工合法權益，爰授權國防","  部針對限制中科院員工出國之規定增訂相關辦法，並應符合憲法所規定之比例原則及法","  律保留原則。","委員王定宇書面質詢：","   一、面對中國軍力持續擴張，我國未來軍事戰略依舊？","   根據2013年、2017年、2021年歷次國防部「四年期國防總檢討」報告，2013年我國主","  要軍事戰略為「防衛固守，有效嚇阻」、2017年我國主要軍事戰略調整為「防衛固守，","  重層嚇阻」，直至2021年的軍事戰略仍與2017年相同。然而面對中國軍力不斷擴張，中","  共機、艦頻繁挑釁威懾，我國未來軍事戰略應加強因應作為並作滾動式調整。","   二、共機頻擾我西南空域，我國新反制作為？","   根據國防部2021年03月17日赴立法院業務報告書第2頁揭載，共軍自去（2020）年9月","  起頻繁派遣機、艦常態化在我西南海空域進行侵擾，台海安全情勢益趨嚴峻。面對共機","  侵擾頻次增加、機型改變等狀況，我國除派遣空中巡邏兵力應對、廣播驅離、防空飛彈","  追監等反制作為外，是否有新因應作為？","   三、目前我國F-5型機裝備採購、研製換裝執行進度？","   根據國防部2021年預算書表第334、335、340頁揭載，我國F-","  5型戰機今（2021）年度預計執行J85-","  21型發動機零附件採購案、虎瞰相機暨航電系統維修案、前座艙明膠及左活結門等委製","  案，總編列經費逾8億元，請國防部提供本席有關F-","  5型機裝備採購、研製換裝等最新執行進度。","委員黃世杰書面質詢：","   ◎「國家中山科學研究院設置條例」的條文修正，結合實務我們支持，但推動這麼久","  ，政院為何未提版本？而只有委員版？政院沒有先行評估？","   ◎中科院在2014年6月轉型，依據設置條例成為國家中山科學研究院，成為接受國防部","  監督的行政法人。立法意旨在避免於國防部建制體系下，受各種法條束縛，研發作業彈","  性受到掣肘，高舉提升國防科技能力、建立自主國防工業、拓展國防及軍民通用技術大","  旗，希望藉轉型提升效能。","   ◎設置國家中山科學研究院原本希望透過體制鬆綁，讓國防科技研發更具彈性，讓研","  發人員受到最低束縛，提供最便利運作條件，創造最理想成果。","   ◎中科院雖然有延攬軍職人員這樣的需求，但行政法人法是否容許有這樣的例外情形","  ，人事總處應明確交代立場？","   ◎如果放寬中科院進用具科技專業的軍職人員，如何避免因人設事？該類人員如何公","  開考試進用？人事總處的規劃配套完成了？","   中山科學研究院原隸屬國防部軍備局，負責最機密的國防科技設備研發，六年前改制","  為行政法人，職員不需具備公務員身分。","   ◎中科院負責飛彈、無人機、國機國艦國造等諸多重大軍事科技研發，職員原本均為","  公職，但因行政機關受到許多限制，2014年改制為行政法人，大量引進外部人員。","   ◎外部人員不具公務員身分，雖然有合約限制，仍不易禁止其接觸對象。之前就曾發","  生，具有公職的上校主管，把市價12億元的火箭機密資料帶出院外，還丟在YouBike籃","  子內，顯見保密刻不容緩。","   ◎隨著國防科技研發與技術移轉政策之發展，除了傳統上在研發過程需要保密外，各","  國政府也紛紛重視將國防科技技術移轉民間，以促進經濟與科技之發展，國防科技保密","  法制日益重要，中科院的機密管控SOP、機密管控層級？如何運用資訊科技加解密技術","  ，加強文件保密？"],["主席：現在進行討論事項，我們併案審查行政院函請審議國家中山科學研究院設置條例","  第三十三條之一條文修正草案等六案，請宣讀提案條文。","行政院及委員提案：","","|行政院提案       |委員趙天麟等28人 |委員羅致政等18人 |委員王美惠等20人 |","|                 |提案             |提案             |提案             |","|                 |                 |委員王定宇等16人 |委員呂玉玲等20人 |","|                 |                 |提案             |提案             |","|                 |第七條  本院設董 |                 |                 |","|                 |事會，置董事十一 |                 |                 |","|                 |人至十五人，由國 |                 |                 |","|                 |防部就下列人員遴 |                 |                 |","|                 |選提請行政院院長 |                 |                 |","|                 |聘任之；解聘時， |                 |                 |","|                 |亦同：           |                 |                 |","|                 |一、政府相關機關 |                 |                 |","|                 |代表。其中國防部 |                 |                 |","|                 |部長、經濟部次長 |                 |                 |","|                 |與科技部次長為當 |                 |                 |","|                 |然董事。         |                 |                 |","|                 |二、國防科技相關 |                 |                 |","|                 |之學者、專家。   |                 |                 |","|                 |三、民間企業經營 |                 |                 |","|                 |、管理專家或對本 |                 |                 |","|                 |院有重大貢獻之社 |                 |                 |","|                 |會人士。         |                 |                 |","|                 |前項第三款之董事 |                 |                 |","|                 |不得逾董事總人數 |                 |                 |","|                 |三分之一。       |                 |                 |","|                 |專任之董事不得逾 |                 |                 |","|                 |董事總人數三分之 |                 |                 |","|                 |一。             |                 |                 |","|                 |第一項之董事性別 |                 |                 |","|                 |比例，於本條文修 |                 |                 |","|                 |正施行十年內不受 |                 |                 |","|                 |行政法人法第五條 |                 |                 |","|                 |第五項前段規定之 |                 |                 |","|                 |限制，惟單一性別 |                 |                 |","|                 |董事應為一人以上 |                 |                 |","|                 |。               |                 |                 |","|                 |第八條  本院置監 |                 |                 |","|                 |事三人至五人，由 |                 |                 |","|                 |國防部就下列人員 |                 |                 |","|                 |遴選提請行政院院 |                 |                 |","|                 |長聘任之；解聘時 |                 |                 |","|                 |，亦同：         |                 |                 |","|                 |一、政府相關機關 |                 |                 |","|                 |代表。           |                 |                 |","|                 |二、國防科技相關 |                 |                 |","|                 |之學者、專家。   |                 |                 |","|                 |三、法律、會計或 |                 |                 |","|                 |財務相關之學者、 |                 |                 |","|                 |專家。           |                 |                 |","|                 |監事應互選一人為 |                 |                 |","|                 |常務監事。       |                 |                 |","|                 |第一項之監事性別 |                 |                 |","|                 |比例，於本條文修 |                 |                 |","|                 |正施行十年內不受 |                 |                 |","|                 |行政法人法第五條 |                 |                 |","|                 |第五項前段規定之 |                 |                 |","|                 |限制，惟單一性別 |                 |                 |","|                 |監事應為一人以上 |                 |                 |","|                 |。               |                 |                 |","|                 |第二十一條  國防 |                 |                 |","|                 |部應邀集有關機關 |                 |                 |","|                 |代表、學者專家及 |                 |                 |","|                 |社會公正人士，辦 |                 |                 |","|                 |理本院之績效評鑑 |                 |                 |","|                 |，有關委員所持評 |                 |                 |","|                 |鑑理據之形成，需 |                 |                 |","|                 |經至本院各受評鑑 |                 |                 |","|                 |單位實地查證之程 |                 |                 |","|                 |序，並將查證內容 |                 |                 |","|                 |與評鑑理據之因果 |                 |                 |","|                 |關係顯明於評鑑報 |                 |                 |","|                 |告，不得僅以本院 |                 |                 |","|                 |提交之書面資料為 |                 |                 |","|                 |據。             |                 |                 |","|                 |前項評鑑委員組成 |                 |                 |","|                 |之單一性別比例不 |                 |                 |","|                 |得低於三分之一。 |                 |                 |","|                 |第一項績效評鑑之 |                 |                 |","|                 |方式、程序及其他 |                 |                 |","|                 |相關事項之辦法， |                 |                 |","|                 |由國防部會同行政 |                 |                 |","|                 |院人事行政總處定 |                 |                 |","|                 |之。             |                 |                 |","|                 |績效評鑑之內容如 |                 |                 |","|                 |下：             |                 |                 |","|                 |一、本院年度執行 |                 |                 |","|                 |成果之考核。     |                 |                 |","|                 |二、本院業務績效 |                 |                 |","|                 |及目標達成率之評 |                 |                 |","|                 |量。             |                 |                 |","|                 |三、本院經費核撥 |                 |                 |","|                 |之建議。         |                 |                 |","|                 |四、其他有關事項 |                 |                 |","|                 |。               |                 |                 |","|                 |                 |委員王定宇等16人 |委員呂玉玲等20人 |","|                 |                 |提案：           |提案：           |","|                 |                 |第三十三條  為因 |第三十三條  本院 |","|                 |                 |應國防自主及國軍 |設立後受僱之新進 |","|                 |                 |武器系統研究發展 |人員，不具公務人 |","|                 |                 |需要，本院設立後 |員或軍職人員身分 |","|                 |                 |受僱之新進人員， |，應適用勞動基準 |","|                 |                 |得於不逾設立時科 |法。退休金、資遣 |","|                 |                 |技軍職人員編制員 |費給與，依勞工退 |","|                 |                 |額數內任用具科技 |休金條例辦理。   |","|                 |                 |專業之軍職人員， |前項人員相關權利 |","|                 |                 |準用隨同移轉本院 |、義務事項，另以 |","|                 |                 |軍職人員相關法規 |勞動契約及工作規 |","|                 |                 |，不受行政法人法 |則規範之。       |","|                 |                 |第二十條第一項之 |本院得視任務需要 |","|                 |                 |限制。           |，任用具科技專長 |","|                 |                 |前項設立後受僱之 |軍職人員，其相關 |","|                 |                 |新進人員不具公務 |權利、義務事項， |","|                 |                 |人員或軍職人員身 |適用軍職人員相關 |","|                 |                 |分者，應適用勞動 |法規，不受行政法 |","|                 |                 |基準法。退休金、 |人法第二十條第一 |","|                 |                 |資遣費給與，依勞 |項之限制。       |","|                 |                 |工退休金條例辦理 |前項所任用之軍職 |","|                 |                 |。其相關權利、義 |人員，其任用員額 |","|                 |                 |務事項，另以勞動 |不得逾本院於中華 |","|                 |                 |契約及工作規則規 |民國一百零三年四 |","|                 |                 |範之。           |月十六日設立時軍 |","|                 |                 |                 |職員額編制。     |","|第三十三條之一   |第三十三條之一   |委員羅致政等18人 |委員王美惠等20人 |","|本院人員應經本院 |本院無涉及國家安 |提案：           |提案：           |","|核准，始得出國（ |全之人員出國，應 |第三十三條之一   |第三十三條之一   |","|境）。           |經本院核准，其餘 |本院涉及國家安全 |本院涉及國家安全 |","|前項人員出國（境 |者均依入出國及移 |之人員，應經本院 |之人員，應經本院 |","|）之申請、核准條 |民法第五條第一項 |核准，始得出國（ |核准，始得出國（ |","|件、程序、廢止及 |規定辦理。       |境）。           |境）。           |","|其他應遵行事項之 |除經監督機關首長 |前項所定人員之範 |前項所定人員之範 |","|辦法，由國防部定 |核准，並經其他法 |圍、涉密基準、申 |圍、涉密基準、申 |","|之。             |律所定之審查機制 |請、核准條件、程 |請、核准條件、程 |","|                 |核准外，本院人員 |序、廢止、管制時 |序、廢止、管制時 |","|                 |於在職期間或國家 |間及其他應遵行事 |間及其他應遵行事 |","|                 |機密保護法第二十 |項之辦法，由國防 |項之辦法，由國防 |","|                 |六條所定之管制期 |部定之。         |部定之。         |","|                 |間內，不得進入大 |                 |                 |","|                 |陸、香港與澳門地 |                 |                 |","|                 |區，違者準用臺灣 |                 |                 |","|                 |地區與大陸地區人 |                 |                 |","|                 |民關係條例第九十 |                 |                 |","|                 |一條第三項、國家 |                 |                 |","|                 |機密保護法第三十 |                 |                 |","|                 |六條分別論以行政 |                 |                 |","|                 |罰與刑罰。       |                 |                 |","|                 |第一項人員出國之 |                 |                 |","|                 |申請、核准條件、 |                 |                 |","|                 |程序及其他應遵行 |                 |                 |","|                 |事項之辦法，以及 |                 |                 |","|                 |違反相關規定應有 |                 |                 |","|                 |之效果，由監督機 |                 |                 |","|                 |關定之。         |                 |                 |","|                 |第二項所定之監督 |                 |                 |","|                 |機關首長核准權限 |                 |                 |","|                 |，不得以轉授權或 |                 |                 |","|                 |由他人代理之方式 |                 |                 |","|                 |為之。           |                 |                 |","",""],["主席：現有修正動議5案，第1案撤案。","   請宣讀修正動議。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：好，因為提案條文只有5條，如果沒有異議的話，我們是否省略大體討論，直接進","  行逐條討論？好，那我們就直接進行逐條討論。","   處理第七條。第七條是委員趙天麟等28人提案，請問在場委員，對於這個條文有沒有","  什麼意見？","   請劉委員世芳發言。"],["劉委員世芳：不好意思，雖然這裡面有提到是「科技部次長」，因為現在科技部已經要","  改成國科會，所以是不是確定是國防部、經濟部或是科技部？但是以後可能會有數位部","  ，因此，我想要知道國防部或中科院的意見是怎樣？還是要維持國科會？有沒有意見？","",""],["主席：好，請說明。"],["吳局長慶昌：國防部的意見是建議「科技部」這邊是不是先不要改，還是用原來的行政","  院國科會，因為目前組改還沒有過。"],["劉委員世芳：因為在現行的條文裡面就寫「國家科學委員會副主任委員」，所以是不是","  就不用改？"],["吳局長慶昌：是。"],["主席：是不是就組改的部分，請人事總處表示一下意見？"],["李處長玉惠：今天上午行政院院會已經通過了，科技部就是要改成國家科學及技術委員","  會，這個相關的組織法規草案，我們也會在今天就發文給立法院，這次的組改法案是列","  為行政院的優先法案，我們就先作這樣的說明，謝謝。"],["主席：我想劉委員的爭點是這樣，當然剛剛人事總處已經說明組改確定會進行了，所以","  改成科技部的部分應該是不需要改了，改了之後另外還要再改。另外一個部分，因為這","  個邏輯看起來就是國防、產業及科技三個代表，但是未來還有數位發展部，那你們是不","  是要評估一下，該董事會成員裡面，除了未來的國科會副主委之外，是不是數位發展部","  也要納入？你們評估一下，好嗎？"],["吳局長慶昌：是，報告主席，我們回來之後會評估，如果有調整的必要，我們會另外再","  報。"],["主席：好，我想今天我們也不要貿然去增加，就依照國防部的意見，這個部分就不處理","  ，維持原條文。"],["廖委員婉汝：請問主席，剛剛人事總處提的是行政院要改什麼？還是國科會嗎？"],["李處長玉惠：國家科學及技術委員會……"],["廖委員婉汝：是維持？還是你們新的名詞？"],["李處長玉惠：因為剛剛主席好像有做了一個裁示。"],["主席：跟廖委員報告，確實名稱有一點點不一樣，但是因為趙委員的提案是改「科技部","  」，這個確定以後會沒有了，我請他們回去評估將來新的國科會跟數位發展部是不是都","  要列入，他們另外再經由院的程序去評估，這樣可能會比較妥適。因為未來科技部改組","  之後，回復的那個名稱也要等到立法院審議通過確認才會是正式的名稱，現在只是行政","  院院會通過而已，所以我們是不是留待下一次由行政機關提出比較完備的評估之後，我","  們再來修改這個部分。"],["廖委員婉汝：所以就維持原條文？"],["主席：對，目前先維持原來的條文。","   請江委員永昌發言。"],["江委員永昌：這永遠跟不上啊！現下就是科技部，你們在做組改，誰敢肯定什麼時候組","  改會完成再說嘛！不然，你也可以超前部署，直接寫著「國家科學及技術委員會副主任","  委員為當然董事」，那你就超前部署，因為現況是科技部，所以這個提案不是沒道理啊","  ！誰敢保證組改還要多久，不然，如果中科院有其他想法，有沒有替代的文字也是可以","  ，就用其他文字替代，國防部、經濟部或者相關國家部會的副首長為當然董事，也可以","  做一些文字上的修改，否則你可能今天改科技部，改好說不定還可以用個2、3年，組改","  都還沒過。"],["主席：國防部自己講一下，好不好？還是中科院？"],["沈司長世偉：跟委員報告，現在的名稱因為第一個還沒有過，再來的話，剛剛也講了，","  將來可能還有數位單位的問題，所以是不是中科院下次統一弄出來之後，我們再來提報","  會比較完整，我們建議現在先維持現狀，因為現在改完之後，可能下次組改又……"],["江委員永昌：要改很快啊！要改就現在改，改名字又不是……"],["主席：我先確認一下，現在你們的董事裡面，這席的當然董事是不是就由科技部次長在","  擔任，是嗎？"],["沈司長世偉：對。"],["主席：所以不影響你們實務操作。","   請劉委員世芳發言。"],["劉委員世芳：主席，我建議這樣子，其實它已經是不影響，但我剛剛所提到的，未來的","  政府機關代表會不會要再容納進去數位部，科技部改成國科會其實大家沒意見，這等於","  有3席的當然董事是行政院的相關機關，但是未來要不要再容納進去數位部的部分，這","  就要他們內部評估，如果要超前部署，或是要維持現況的狀態之下，他們現在也沒辦法","  做決定在15席董事裡會有4席是屬於行政機關的，除了國防部以外，還有其他機關的代","  表，所以我會覺得就維持現狀，因為你改了科技部次長的話，後續的部分會跟著一起改","  ，但我的意思是連董事的席次都可能會做改變。剛剛主席有特別詢問，現在的科技部次","  長去開會並不影響，以前叫國科會副主委，他是屬於任務型的嘛！所以我覺得就維持現","  行條文，不要動。"],["主席：好，本條還有後面的部分，請大家一起討論好了。","   請江委員永昌發言。"],["江委員永昌：這樣好了，如果今天其他的條文最後都不予更動，這就跟著不要更動；如","  果其他條文最後我們審查的結果是其他條文有要修訂，其實這個就趁著一起到院會去修","  訂，就用這個方法。"],["主席：請柯委員建銘發言。"],["柯委員建銘：有關於這個組織法的修正，已經兩屆了，這案也滿急的，現在所提的版本","  ，我看還是以行政院版的第三十三條為主，其他修正案像趙天麟委員的這件，我們內部","  自己可以處理，只要改為科技部，本來就要，將來數位發展部也是有國科會，還是回到","  國科會，所以我們現在不宜再動了，我覺得本條暫不予修正，好不好？"],["主席：還有第四項的部分，各位委員的意見如何？就是性別比例的部分。"],["柯委員建銘：我想還是維持，行政院本來就沒有這種版本，我們在審查運安會運安委員","  的時候，那是非常難找的專業人才，每一個都要設計這樣的情形底下，現在據我所知，","  中科院要找走這種版本，我們在審查運安會的董事都非常難找，要專業董事、執行董事","  ，也有依職務找來的，這是一個非常重要的機關，我們不要再拘泥於什麼要婦女保障名","  額，在院會的時候也是有委員提，後來沒有被接受，我希望還是維持原案。"],["主席：好，剛剛柯委員講得很清楚。請問各位委員，對於第七條不予修正、維持現行條","  文，有沒有意見？（無）沒有的話，我們就作成決定。","   接下來處理第八條，這個跟剛才一樣，其實趙天麟委員的提案跟第七條的後半意見一","  樣，只是要增加性別比例的規定，這部分如果第七條剛剛都維持現行條文，第八條應該","  要做一致處理，大家應該都沒有意見？","   請廖委員婉汝發言。"],["廖委員婉汝：柯總召，維持單一性別找女性很難嗎？"],["柯委員建銘：我剛才講過了，上一屆我們處理運安委員會，關於飛安的問題，真的連委","  員要找很專業、適合的，要有學者專家、實務經驗，那個配來配去，還特別要找女性實","  在非常困難，尤其這個單位也是一樣，我們有國安產業發展法，整個國安產業將來要如","  何帶動起來，民間也帶動起來，這是另外一個朝陽產業，我覺得我們不要在這個地方又","  是綁死自己，真的是好的、女性的就把她錄取，不要硬把它綁死，這和一般的法是不一","  樣的，好不好？"],["廖委員婉汝：就是適才適用，不要綁死就是了。"],["柯委員建銘：有好的人選統統把她們找來，有3個、5個也沒有關係。"],["主席：請江委員永昌發言。"],["江委員永昌：謝謝主席，因為其實它這個綁兩個，一個是說10年內不受影響，10年以後","  就會受到行政法人法的性別拘束，如果我們不考慮這個，單一性別1人以上也做不到嗎","  ？單一性別最後……"],["柯委員建銘：我剛才的說明就是在講這件事情。"],["江委員永昌：單一，就一個監事會只有1位性別保障。"],["柯委員建銘：我剛才的發言，請大家認真思考一下，不要在這個地方，很重要的國家科","  技發展單位要負責整個國安產業發展，好的人選自行把他找進來就好了。"],["劉委員世芳：不要等到10年啦！"],["柯委員建銘：都不用啦！"],["劉委員世芳：就跟行政法人法的限制是一樣，是不是？"],["江委員永昌：對，到10年以後，修正法都……"],["主席：我們是不是聽一下中科院的說明，關於這個問題，你們在執行上面的狀況？"],["張院長忠誠：因為監事只有3到5人，還是希望維持不受限制，因為這個監事法定是設3至","  5人。"],["張副部長冠群：我來講好了。報告委員，因為在剛剛轉型的時候，我就參與此案，我們","  有好的絕對會用，但是把它設一定比例，那個是有困難，因為我們找專業人才的時候，","  如果碰到剛好沒那麼多人，這就會發生困難，所以不要設比例，只要唯才是用，有的我","  們就極力的爭取，我們也希望是這樣做，所以我建議維持原案，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：性平比例在非常多的單位跟機關，其實都已經有這樣一個空間了，我們只","  是談到我的提案裡面只是1人以上，如果連一個人都沒有辦法的話，怎麼會有這樣的可","  能性呢？這就會讓性別的失衡，永遠都失衡下去，所以有沒有任何參考的可能性？我知","  道在實務上現在是困難，如果實務上的困難，讓女性的空間永遠不會有出線的可能性，","  這樣會不會有……"],["主席：請柯委員建銘發言。"],["柯委員建銘：我想這是可以理性討論的，這也是直播的，我覺得我們不要再多問那些，","  一定要表現給誰看的那種感覺，這也是非常務實的，我就很清楚地講過，我們在立法院","  處理過很多法案，最典型的一個案子就是運安委員會，飛機失事以後改成運安委員會，","  那時候硬要加這個，主委一直拜託、拜託，說運安委員會需要有陸、海、空，要有管理","  又要是專業學者，這樣去尋找人選事實上很困難，假如硬要這樣做，中科院亦復如此。","  天麟委員應該也知道，中科院將國安產業弄起來，最重要我們要把中科院的角色及任務","  清楚定義，他應該怎麼精進及改進，現在有什麼沉，那現在我們改了資格以後，當年","  行政法人化以後的名額能夠補回去。今天我們是在處理這個，但我們一定要處理的話，","  晚一點再談沒有關係，因為持平而論這次的修法很重要，而且我也很清楚，董、監事的","  人本來就很不好找，而且要很慎重，又攸關國家重要的機密等等，這是多重角色，所以","  在這一點上是不是懇請大家暫時不要堅持。"],["主席：請趙委員天麟發言。"],["趙委員天麟：謝謝主席，總召講的那個部分，其實我也可以理解，只是希望不要說因為","  這樣的原則之後，包括後面的條文，任何的性別比例都用這樣的原因就被打掉，因為現","  在是董事部分的席次太少，以致於會變成說，如果大家認為董事的尋找會影響到國家軍","  事科技研究的發展，真的我不堅持，但問題是後面的那個比例，因為不是只有這一條而","  已，後面還有其他的條文，包括第二十一條，這部分我希望……"],["主席：跟趙委員報告，我們現在因為第七條是董事，第八條是監事，然後第二十一條是","  評鑑委員。"],["趙委員天麟：我懂。"],["主席：現在是第七條及第八條一起討論。"],["趙委員天麟：不是，同樣這個原則，如果照這樣下去……"],["主席：趙委員，我現在只是跟你講程序，現在逐條處理到第七條及第八條，我們可以合","  併討論董事跟監事，這是屬於中科院的組織；針對第二十一條，我們等一下再進行討論","  ，而評鑑委員是國防部派的，我們分別請他們表示意見，我們再充分來討論。","   請趙委員天麟發言。"],["趙委員天麟：我最後再講一下就好了，這點我不堅持，我剛剛講過了，因為畢竟中科院","  是國家軍事科技發展很重要的重鎮，在董事這個部分是不是一定要有性平部分，有待於","  慢慢的歷史演進再去加強啦！但我話要講在前面，不要因為同樣一個邏輯，如果講到後","  面的那些條文的時候，你又說因為性別很難找啊！女生很難找啊！所以連後面評鑑委員","  都跟我講，這些部分也不要用什麼性平比例，那我認為這就是一個性別不平等，董事這","  件事情其實已經是很勉強的，我不堅持了，我只是要表示這樣的意見而已。"],["主席：謝謝趙委員。今天看到書面報告的時候，我也很訝異，因為今天國防部對於委員","  所提版本的書面報告裡都是同意，這是我個人的意見，所以不是以主席的身分發言，我","  跟趙天麟委員一樣，我也可以同意中科院的董、監事，因為他任務特殊，禮遇也特殊，","  剛剛總召也有提到，特別是關於國家安全。我們今天的修法就是為了要把中科院原有的","  國防、科技、國安這些部分的性質再加強，它會有機敏性，也會有一些比較特殊情形，","  所以在這個部分上，我們不堅持，我都可以接受，只是我希望國防部跟中科院有這些實","  際上的困難，你們自己要講，不可以書面報告裡寫都同意，我覺得真的很不負責任。之","  前，我也請你們對於這些部分要好好準備，但是你們今天完全沒有講，所以我希望你們","  自己明確地講出來，請副部長明確地講。","   請劉委員世芳發言。"],["劉委員世芳：我們今天在那麼多答詢的時候，其實我們都已經特別提到，很多不同的委","  員都特別跟國防部講，你們請個別委員提案的時候，每次都講「敬表同意」，最後再做","  協商的時候，這個也不同意，那個也不同意，你們是抄短線吧！這是我們剛剛講的部分","  。我現在實質要問現在中科院的董事，或者是監事有女性嗎？"],["張院長忠誠：跟委員報告，現在目前15位董事，我們有1位女性；監事有3位，沒有女性","  。"],["劉委員世芳：但是監事改成3到5人的時候，會容納女性進去嗎？"],["張院長忠誠：監事現在目前就是3到5人，但是現狀只有3人，董事15位全滿。"],["劉委員世芳：我問女性有幾位？"],["張院長忠誠：董事1位。"],["劉委員世芳：經濟部部長嗎？"],["張院長忠誠：不是，是我們整評司司長。"],["劉委員世芳：是啊！所以其實你要這樣想，如果你是經濟部部長的話，她本來就是當然","  董事，她就是女性嘛！"],["張院長忠誠：對，沒錯。"],["劉委員世芳：所以我一直不想要讓人家覺得女性是被保障的，表示她不夠專業，這是剛","  剛老柯的講法，我不同意的地方，我們現在的總統，她要當中科院院長困難嗎？不困難","  ，她是總統嘛！她的專業在哪裡？法律及經濟，在你們的監事裡面也有法律、會計跟財","  務，這些人在很多大專院校裡面，幾乎都已經當到院長級以上的也是有女性，所以單一","  性別的保障，為的就是責成中科院一定要用力找到這些人！這些人並非不存在，只是你","  們一直在同一個圈子、在同溫層裡找，而這正是我們最不喜歡聽到的！再說，其實你們","  就是在唬弄立委，有那麼多立委幫你們提案，但提到後來，這個矛盾，那個也矛盾，最","  後才說統統不要，我認為這樣修法是很不好的！柯委員建銘希望很多法案能儘速通過，","  問題在於你們心裡沒有定論，既然沒有定論，就只好對大家的意見敬表同意。如果國防","  部什麼都敬表同意的話，那一切就回到原狀，也正代表沒有進步空間，這是我們比較多","  維持的地方。"],["主席：國防部是否就綜合討論做說明？"],["張副部長冠群：我們一定朝多元化方向來努力，現階段之所以建議維持原案，是為了不","  要先設定員額，但未來我們一定朝這方向努力。至於員額比較多，且後面討論到的話，","  只要有，我們就一定納入。"],["主席：我們剛才已經就數位發展部及其他單位改組後，哪些要成為當然董事名額請行政","  單位回去研議，也請你們將委員提案中有關性別比例、提高多元性別參與列入研議內容","  ，後續我們會再繼續追蹤。請趙委員。"],["趙委員天麟：既然這是大家的共識，我完全支持。可否在法條說明上……維持原案就沒有","  法條說明了？其實這事情不只像張副部長所講的那樣而已，因為這真的是一個趨勢，之","  所以勉強同意，只因你們當下無法完成，也為了不影響國安。但我很希望這個趨勢的演","  進未來可以列入國會殿堂的立法文字中，代表這是我們未來的期許。"],["主席：謝謝。請柯委員建銘。"],["柯委員建銘：大家都很清楚在講什麼事，有需要在這裡表演給人家看嗎？所以這問題再","  講下去對大家都不大好，都已經講好了。我覺得第二十一條評鑑委員這部分可以多一點","  ，這裡的空間比較大。這是實務上的情形，屬於很嚴重的實務上問題，所以大家都在講","  給女性聽，但我認為不是如此。"],["主席：大家應該都有共識，因此第七條、第八條依照方才的宣告，維持原條文不予修正","  。","   現在處理第二十一條。第二十一條與績效評鑑及評鑑委員有關，提案的有趙委員及修","  正動議2，請在場委員發表意見。請趙委員。"],["趙委員天麟：我的原意是一樣的，真的很希望做到。就像劉委員世芳所講的，總統是女","  性，很多縣市首長、部會首長也是女性，臺灣甚至被譽為亞洲地區女性從政比例最高的","  ，所以希望這部分可以加強。我知道這有一定難度，至於如何修正，我尊重大家的討論","  結果。不過只要法令有修正，就可以帶動研究與推動的可行性，所以就看大家怎麼討論","  了，謝謝。"],["主席：謝謝趙委員。請問在場委員有無要發表意見的？請廖委員。"],["廖委員婉汝：我想瞭解評鑑委員的組成為何？請說明。"],["張院長忠誠：目前評鑑委員有十三位，當中政府機關五位、學者六位、公正人士兩位，","  包括兩位女性，其領域涵蓋電機、資訊、化工、材料等與理工背景相關的學者。"],["主席：請柯委員。"],["柯委員建銘：第二十一條應該整條看待。我剛剛講過，績效評鑑人員比較好找，因為就","  只是評鑑而已，故女性比例可以是談的。現在大概多少人？"],["張院長忠誠：十三分之二。"],["柯委員建銘：差不多六分之一，有點偏低。我想三分之一或四分之一都可以討論。至於","  最後一項，目前這一項只有修正動議提出，即「評鑑人員應就國防部至各受評鑑單位初","  評結果實施複評，並得視需要實地查證，將查證內容與評鑑依據及理由載明於評鑑報告","  」，這應該OK吧？剩下的就是女性比例是三分之一或四分之一？請大家討論一下，我沒","  有任何堅持，這是可以談的。"],["主席：請劉委員世芳。"],["劉委員世芳：我也認為偏低，只是我從另一個角度來請教。也就是評鑑委員會組成採任","  務性編組或常態性編組？"],["吳局長慶昌：任務性編組。"],["劉委員世芳：既然採任務性編組，每一次多久？"],["吳局長慶昌：一年。"],["劉委員世芳：一年？"],["吳局長慶昌：講錯了，是三年。"],["劉委員世芳：到底是一年還是三年？"],["吳局長慶昌：三年。"],["劉委員世芳：那就是常態了，任期和董監事一樣了！"],["陳處長昌蔚：這是兼任的外聘委員，每一任的任期為三年。"],["劉委員世芳：剛剛提到，聘請的學者專家涵蓋各理工科系，據我的瞭解，理工科系也有","  相當多優秀的女性，現在三軍軍官中優秀的女性軍官也相當多，當中也有學理工的，因","  此可否將女性比例提高一點？有沒有可能？可以提高吧？有沒有困難？"],["張院長忠誠：其實在尋找的時候就發現，學理工的男性確實比較多，這是實話，不過我","  們找起來真的不容易，這兩位是我們很努力才找到的。比例上確實需要提高，而十三分","  之二是低了一點，因此可否給我們一點彈性，然後提高至四分之一？這樣我們也方便尋","  找，這是中科院的建議。"],["主席：請趙委員。"],["趙委員天麟：謝謝國防部的報告及劉委員世芳的說明。以我們的印象來說，女生就是讀","  商的，學理工的就是男生，就性平來說這是很有問題的。讀什麼其實沒有性別之差，學","  商的也可以是很優秀的男生，念理工的也可以是很優秀的女性，但當中存在著現實問題","  。我不堅持三分之一或四分之一，之所以提案，著眼點其實和董監事組成是一樣的，我","  認為未來的趨勢將無性別之別，而是誰有興趣、誰有專長，只要夠優秀就可以擔任董事","  ，擔任評鑑委員，非因性別而處於常態少數。剛剛院長說十幾位評鑑委員中，只有兩位","  女性，實在太少了！以上是我的意見。"],["主席：我釐清一下問題，請問評鑑委員係如何產生的？由誰聘請？國防部？軍備局？抑","  或中科院自聘？"],["吳局長慶昌：國防部聘。"],["主席：既然是國防部聘的，所以我們應該要問國防部才對，畢竟評鑑委員是國防部找的","  ，你們在執行上有何困難？有何狀況？請國防部說明。"],["張副部長冠群：上一次找人就是唯才是用，所以比例是十三分之二，往後我們會期許往","  上提高。剛才張院長建議四分之一，以後我們會往上調來增加員額。不過這是最低限，","  也就是不低於四分之一，卻不表示不能再高，我們會往再高的方向去努力。"],["主席：你的最後一句話各位委員都聽到了，四分之一是底線，是不是？請廖委員。"],["廖委員婉汝：這十三位評鑑委員中，分配比例是學者六位、公正人士兩位，另外是……"],["張院長忠誠：政府機關五位。"],["廖委員婉汝：政府機關五位？"],["張院長忠誠：政府機關包括主計總處、國發會管考處處長及陸海空軍三個參謀長。"],["廖委員婉汝：政府機關五位、學者六位、公正人士兩位，所以這兩位女性屬於……"],["張院長忠誠：兩位女性中有一位屬於公正人士，一位是學者，國立臺灣大學應用研究所","  特聘教授。"],["廖委員婉汝：政府機關代表反而沒有女性？"],["張院長忠誠：沒有。"],["廖委員婉汝：如果修為四分之一，應該容易做到吧？"],["張院長忠誠：比較好找。"],["廖委員婉汝：照目前情況來看，我想公正人士與學者應該找得到女性，政府機關有時候","  比較無法確定，所以只能依照機構分配去做。如果不低於三分之一，那麼四分之一你們","  應該可以接受吧？"],["主席：聽起來在場委員已經有共識了。大家可以接受修正動議2的版本，只是將三分之一","  修正為四分之一，請問在座委員有無意見？若沒有意見的話，照修正動議2文字通過，","  並將第四項單一性別比例修正為不得少於四分之一。第二十一條照修正動議2再修正通","  過。","   第二十一條討論結束。","   現在處理第三十三條，現有一新增修正動議。","[pic]"],["主席：本案與廖委員提案大同小異，除遴聘、訓練、業務、管理幾個字有出入，其餘均","  相同。請廖委員。"],["廖委員婉汝：從今天早上的詢答可以知道，以前858位人員編制在中科院，但新制改為國","  防部，如此一來，人員的管理、考核到底屬誰？不知道！我認為國防部管不了，但薪水","  由國防部付，人卻屬於中科院。這些軍職人員大部分都負責執行中科院的委辦業務，如","  此規定是否適宜？抑或需要以條文作為約束？這些軍職人員除適用軍職人員法規外，亦","  不受行政法人第二十一條之一限制，所以其遴聘、管理、考核與汰除上，中科院理當有","  一定權限。也就是說，雖由國防部遴聘派人過來，但若考核不適任，或者認為應該汰除","  的，那麼中科院要有權利在，否則全部留任等退休，嗣後再回聘，這樣中科院就會變成","  高階退輔會，所以我希望至少要有這兩、三項功能存在。"],["主席：我先簡單整理一下，畢竟版本有點多。","   修正動議3第一項是綜合王委員定宇、呂委員玉玲提案的兩個要素：第一個是「不逾","  設立時軍職編制員額限度內」，差別就在於是否寫出日期，這是第一點。第二，任用具","  科技專長軍職人員，這點各版文字都一樣，只是呂委員版本增加「視任務需要」幾個字","  ，我認為應該不影響，本來就是依照任務需要，這點中科院會自己判斷。以修正動議3","  再綜合兩位委員的提案版本，並與今天提出的修正動議4、4-","  1相較，差別在於是否授權中科院訂定所任用軍職人員的管理事項。既然差別就在此，","  是否我們就集中討論這點即可？請柯委員。"],["柯委員建銘：我要很認真講，這條觸及剛才劉委員所提到的一點，那就是以後行政部門","  要的法案請自己提。目前第三十三條沒有行政院版，上一屆王定宇委員曾提案，且無8","  58人的限制。現在是缺多少補多少，至少補到858人，但還是缺三百多人。上次王委員","  的版本是則無此限制，沒有天花板，以致上會期司法委員會審查該案時，引發很多爭議","  ，連本黨委員都有不同看法。持平而論，本法確實重要；既是如此重要的法案，以後就","  不要便宜行事！現在拜託委員提，給委員做成績，所以想做成績的改兩個字，或增加一","  項，都在搞這種遊戲！像陳委員椒華送進來的版本就和廖委員的版本長得一樣，這就是","  立法院常搞的遊戲！坦白講，實不足取！所以我才一直要求行政部門，要的法案自己提","  ，否則部會首長就不要幹了！經濟部也常常這樣做，不是只有你們！這是一個很嚴肅的","  課題！這點上次我和幾位委員，也和院長談過，如此重大的法案就是行政部門自己提，","  至於我們提的意見就放在說明欄中，要放在條文裡也可以，這是幾個大概的原則。目前","  這幾個版本都長得差不多，只是放的位置不一樣，有的放前面，有的放後面，有的放說","  明欄而已。甚至還有兩個版本長一樣的，我不相信兩個頭腦想的會一樣，這樣很奇怪！","  陳椒華竟然和廖婉汝的想法與文字表達都一樣？天底下哪有這種事？問題在公督盟啊，","  所以大家要成績啊！說穿了就是這樣！我講的是不能說的秘密，我現在全講出來了。現","  在照你們之中最完整的版本來通過，我是無所謂啦！第三十三條是照陳椒華還是照廖婉","  汝版本來通過也無所謂，就看哪個長得比較完整，這樣好不好？"],["主席：其他委員有無意見？請陳委員椒華。"],["陳委員椒華：謝謝總召支持。這不是為了公督盟評鑑，對於第10屆剛進立法院的委員來","  說，我們非常樂意參考其他委員提案，若覺得可以更完整的，我們就會加進來，這部分","  是我們主要的，因為納入軍職專長的人，希望相關條文能夠更完整，現在我的版本當然","  也參考廖委員的，他這邊寫得很完整，只是覺得訓練業務再加進來，這樣就更完備。謝","  謝，以上說明。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我要問一下院長，在修正條文裡，或者是很多委員的修正條文中，你們有","  特別提到，如果受僱人員不具公務人員或軍職人員身分的話，適用勞動基準法，這個我","  們同意。這裡面也提到軍職人員適用軍職人員相關法規，亦即他是不是變成好像正式的","  軍職人員相關法規，包括他有沒有軍保？"],["張院長忠誠：對。"],["劉委員世芳：那是適用沒有錯，但你們漏掉一個公務人員耶？你看不具軍、不具公，那","  就是勞，具有軍職的是軍，那公務人員在哪裡？"],["張院長忠誠：報告委員，我們現在的公務人員目前僅剩下1位，今年7月退休，所以沒有","  列進來。"],["劉委員世芳：就沒有公務人員？"],["張院長忠誠：對。"],["劉委員世芳：以後會不會有呢？"],["張院長忠誠：不會進、不會進。"],["劉委員世芳：百分之百不會有？"],["張院長忠誠：百分之百不會有。"],["劉委員世芳：好奇特喔！"],["張院長忠誠：對，因為行政法人說實在的就是去公務員化，今天修這個條例分為軍人、","  招聘、用聘等，如果其他任務需要訂定之的方式進來修法，公務人員以後不會再有了。","",""],["劉委員世芳：那現在的公務人員，他是什麼樣的位階或資格？"],["張院長忠誠：當初就是在院裡面，那時候公務人員也有，慢慢也是自然消化，現在只剩","  下一位。"],["劉委員世芳：就是他退休以後，適用公務人員的服務法退休？"],["張院長忠誠：對。"],["劉委員世芳：所以這次就沒有放在這個修正裡面？"],["張院長忠誠：沒有！"],["劉委員世芳：我剛剛看了一下，未來就只有軍職人員或者是視同軍職人員，還有聘僱人","  員……"],["張院長忠誠：去聘僱，兩種。"],["劉委員世芳：只有約聘跟約僱這兩種？"],["張院長忠誠：約聘跟約僱適用勞基法，軍人就適用軍人的福利條例。"],["劉委員世芳：這裡面一定是中華民國國籍？"],["張院長忠誠：對，中華民國國籍。"],["劉委員世芳：因為這裡面會有高階的科技人才，他說不定是雙重國籍，這個可能是用顧","  問的方式吧？"],["張院長忠誠：對，我們……"],["劉委員世芳：不在此列？"],["張院長忠誠：目前沒有雙重國籍。"],["劉委員世芳：我知道，譬如說未來可能有太空科技，也許我們很多優秀的人才是從NASA","  回來的，但他當時還沒有放棄國外的國籍，他要進來……"],["張院長忠誠：我們會用顧問的方式來遴聘他。"],["劉委員世芳：確定喔？"],["張院長忠誠：對，確定。"],["劉委員世芳：用顧問方式遴聘的時候，他們也是等同適用勞保？"],["張院長忠誠：顧問不是本院員工。"],["劉委員世芳：所以他不適用勞保？"],["張院長忠誠：所以我沒有把他納入，如果是外國人的話，就是用顧問方式，不算本院員","  工，但跟他談薪水，談完以後大概就用顧問的方法處理。"],["劉委員世芳：好，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：我請教一下，在一開始成立中山科學研究院行政法人的時候，那個時候原","  本的軍職人員願意進到行政法人的，是不是都按照軍職人員身分持續保留？"],["張院長忠誠：對，我們的待遇並沒有減少，就是依照他的自願，行政法人後他想離開就","  離開，想留下就留下。"],["江委員永昌：現在的一樣具有軍職身分？"],["張院長忠誠：是，軍職身分。"],["江委員永昌：這樣跟現在修訂的條文才不會產生衝突啦！"],["張院長忠誠：對，目前就是軍人該享有的待遇或什麼，都是引用軍人現在的福利條例，","  包括他的懲處。"],["主席：我想提一個問題，就是我剛剛講的，希望將討論先收束在修正動議3及修正動議4","  最主要的差別，就是修正動議4及4-","  1第四項，我個人是不太瞭解這項的功能是什麼，因為這個條文很清楚的，用這些軍職","  人員的主體是誰？是中科院，我們修此法是讓中科院可以進用這些軍職人員，讓他不用","  放棄軍職的身分，對不對？所以本來他的管理、訓練及遴聘等，本來就是中科院的職權","  ，那是你的員工啊！為什麼要再訂定一個辦法呢？也沒有意義啊！他應該在中科院內，","  跟其他的非軍職人員是一視同仁的，所以我認為這項沒有必要。","   但是反過來看，為什麼會想到這一項？我認為是早上蔡適應委員問的一件事情，修此","  法是要讓國防部、軍隊跟中科院的關係更密切，所以他關心的是什麼？我們現在不是自","  由開放，讓全國軍職人員去投履歷，然後去中科院應徵，中科院再去用它他，我們要的","  是你們兩邊如何加強交流嘛！所以其實我們要的，反而不是在中科院裡面訂這些管理辦","  法，我們要的是國防部告訴大家如何派人去，將來還有軍職身分，他去中科院任務結束","  之後，回來去哪裡？怎麼樣規劃進跟出？讓他回到軍隊裡面來做貢獻，我們要看的是這","  一個，而不是訂這一項，我覺得方向錯誤，所以我想要請國防部講清楚，這也是我早上","  最後問你的問題，到底從國防部國軍一體的角度跟中科院要做這樣的交流，你們到底要","  怎麼做？以及你們想要達到什麼效果？這些部分先釐清，我們再談這個條文怎麼訂。"],["張副部長冠群：委員，中科院未來的新進人員，第一、由初官職學校畢業擇優，當然就","  在中科院的編制員額之內，然後看任務需要，由初官職擇優進用。第二、在部隊裡服務","  一定年限以上的優秀人員，然後做甄試招考進入，這個過程以往都是這樣做，我們早期","  之間有做過；未來的話，進用人員完成之後，中科院會做所謂派用的選訓辦法跟部隊使","  用軍種之間做培訓，到使用單位在一定的時間做交織訓練，這是以後執行的方式。"],["主席：老實說，我沒有聽得很懂你在講什麼，因為我剛剛問的是現在訂了第三十三條，","  修改加上第一項，我們只是開放中科院可以用軍職人員這一條路而已，但我們為什麼要","  開放這個？你剛剛講的，以後是國防部選派人去，你們自己會辦挑選的過程，你們自己","  會辦，對不對？辦完之後，這份名單就送到中科院，然後由國家直接派過去，中科院直","  接就用此條任用他，還是中科院以後會獨立去招募這些軍職人員？不會嘛！會還是不會","  ？"],["張副部長冠群：是，中科院來招募。"],["主席：會嘛！中科院招募？"],["張副部長冠群：是！他會做甄選，第一個他會……"],["主席：甄選是在中科院，不是在國防部？"],["張副部長冠群：不是！在中科院，他會根據畢業成績，依奉准之後的員額做這方面的人","  員選拔，奉國防部核准之後，新官就可以到中科院服務。"],["主席：請劉委員世芳發言。"],["劉委員世芳：副部長，我們當然會支持在人員進用方面儘量放寬，我們不支持用同溫層","  ，這包括幾位國防委員，像蔡適應委員特別提到，不要獨厚中正理工學院，譬如說陸、","  海、空或者是其他的，如果有人是臺大、清華的，應該擇優嘛！這是重點。"],["張副部長冠群：是！"],["劉委員世芳：另外，我想要問未來的軍文轉職方面，也就是如果他是軍職人員，因為非","  常優秀，到中山科學院服務的時候，他是不是需要脫下軍裝，適用行政法人裡的勞動基","  準法？等到他回任，也許他是少尉的時候進來，少校的時候再回任軍職，這裡面的軍轉","  文或文轉軍之間，到底這樣的轉型有沒有一定的SOP在處理，可以保障他的權益？我想","  要知道的是這個。"],["李次長定中：委員好！我是人事次長，針對委員剛剛提的第一個問題，有關於甄選的部","  分，剛剛副部長已經講了，它有兩個管道，一個管道是初官的派遣，另外一個管道就是","  全軍的甄試，基本上全軍甄試就是三軍所有同仁都可以，不會獨厚理工，同時有關於國","  防學士班，臺、清、交等一級大學的學士班進來部隊的，以及ROTC相關受訓人員都可以","  服役一定的年限而具有資格，且有理工專長碩士以上相關學歷，由中科院依照所需甄選","  的類別，像化工、電機、機械、航海等等相關科技軍官需求人員，訂出甄選的辦法與員","  額，予以全軍甄選，甄選合格的人員就可以回到中科院從事科技研究的工作。"],["劉委員世芳：對不起，我補充一下，因為國防部可能已經跟一般文職大學有建立雙學士","  班，假設交大或中央，未來在甄選的時候，你們會不會開放給他們？因為他們不是從官","  校畢業的，是不是也可以適用這樣的方式？我的意思是要擴大徵才，所以我剛才才會特","  別提到請院長來回答。如果他不是臺灣籍的話，應該用顧問的方式來聘僱，我們希望可","  以放寬、擴大，在他的忠誠度或對國家安全沒有影響的狀況下，儘量鼓勵他們進來這裡","  。但是在軍轉文也是一樣，如果他們有類似這樣的資格的話，他是帶軍職就可以進來中","  山科學院，是嗎？還是不用帶軍職，這是他們的選擇嗎？"],["沈司長世偉：他的身分沒有變，他進來還是軍人。"],["劉委員世芳：未來這些人員的員額編制比例是多少？是1比1呢？還是3比7？有沒有上限","  或下限？就是軍跟文之間。"],["沈司長世偉：這邊寫的軍職員額在進用的時候就沒有逾越當時的編制員額，那是一個上","  限，那個上限就是858。"],["劉委員世芳：沒有比例就對了？"],["沈司長世偉：對。"],["劉委員世芳：依專業來認定，有可能軍職多，有時候也可能文職多。"],["沈司長世偉：軍職的上限就是858人，這有寫在條文裡。"],["劉委員世芳：謝謝。"],["主席：如果我的理解沒錯的話，就是本來一定要脫下軍服才能進中科院，現在我們定了","  這一條之後就可以不用，但上限是858個，大概是這個意思。我剛才一直強調，其實要","  進去都可以進去，只要中科院願意聘你都可以進去，只是要轉換身分而已，這一條就是","  讓他可以不用轉換，維持軍職人員的身分進去。我們一直強調的是，為什麼要一直問國","  防部，我覺得這不是中科院本身的需求，這應該是國防部的需求，對不對？中科院就是","  研發單位，不管你做什麼，你去做環保等也可以啊！但是我們希望中科院發揮設立時的","  目標，結合國防科技是核心，國防部也需要這個啊！國防部怎麼可以說是中科院自己去","  聘，包含軍職身分也是一樣，我的意思是你要主動去規劃。"],["張副部長冠群：對，我們會主動規劃，但是需求要報出來，然後我們這邊會審查、核准","  ，這個需求就是我們希望國防部的用兵單位和造兵單位能夠緊密結合，這個需求是國防","  部的沒錯。"],["主席：對啊！需求是國防部的，所以你要派什麼人去是你決定啊！不是它開缺，然後廣","  徵天下英才的時候，剛好可以放軍職人員進去。"],["張副部長冠群：我們來審查、決定。"],["主席：你知道我的意思嘛！對不對！"],["張副部長冠群：對。"],["主席：今天我們要討論的是增列第三項，怎麼會是中科院自己定呢？怎麼選聘這件事不","  是中科院自己定啊！是國防部要核定，我會這樣認為是因為現在修正動議4-","  1的第四項寫說由中科院定之，如果你要定內部管理的內規，這個不需要嘛！我剛才講","  的，你院內的軍職、非軍職應該是同樣的，不需要特別針對軍職去定啊！反而是國防部","  要去定怎麼選這些人，所以我會主張這個條文應該綜合王委員和呂委員版本修正動議3","  去通過，但是要不要增加，國防部去定這個東西，有沒有適當的方式再去寫或怎樣呢？","  我的意思是這樣。","   請廖委員婉汝發言。"],["廖委員婉汝：目前中科院有多少人？"],["張院長忠誠：1萬1,657人。"],["廖委員婉汝：你說現在裡面軍職有300多人，對不對？"],["張院長忠誠：現在軍職人員568人，科技軍官448人。"],["廖委員婉汝：568是什麼？"],["張院長忠誠：包括行政的。"],["廖委員婉汝：也是軍職的？"],["張院長忠誠：對。"],["廖委員婉汝：所以你要補858人中，還差400多位？"],["張院長忠誠：差不多。"],["廖委員婉汝：這四百多位是你們甄選，還是國防部甄選？你說現在來自於中科院的理工","  人才都是你們甄選的。"],["張院長忠誠：我們預留兩個管道。"],["廖委員婉汝：來自各大學的理工學院、來自ROTC的，而來自於國防部是分開兩個管道，","  這是國防部的嘛！"],["張院長忠誠：目前就兩種方案，一個初官，一個是缺進來，我們要留缺給他，理工一定","  是初官。第二個是我要甄選國防部5年以上理工背景的軍官。"],["廖委員婉汝：所以兩個管道甄選？"],["張院長忠誠：目前兩個管道，這個是要留給他們用的，做教師歷練用的，一個做初官進","  來用的。"],["廖委員婉汝：這些是國防部派出來？還是要甄選？"],["張院長忠誠：當然要看國防部未來怎麼做。"],["李次長定中：委員好。針對委員這個問題，在此向委員說明。第一，初官派任的部分是","  由國防部來派任，依照中科院目前的需求人數，這是中正理工學院的應屆畢業的學生，","  畢業的第一年可能會先到部隊歷練，了解部隊的實需之後，再回到中科院。"],["廖委員婉汝：甄選是畢業就甄選？"],["李次長定中：這是初官派訓。第二個部分就是甄試甄選的部分，有設定一個條件，就不","  限定是理工學院的學生，所有現職軍官在部隊服務5年。上尉階以上，具有正規班學歷","  及相關部隊的經歷，同時具有理工碩士學位以上等相關專長，依照中科院他們的需求、","  職類，做全軍的甄試，合格之後進中科院服務。基本上這也是有個服務的年限，也會回","  軍，1到5年的時間來做調節。"],["廖委員婉汝：所以剛剛召委的意思就是說你們分兩個管道來甄試，這些是從國防部甄試","  出來的？還是你們甄選的？"],["李次長定中：這是我們甄選的。"],["廖委員婉汝：中科院還是國防部？"],["李次長定中：國防部。"],["廖委員婉汝：如果你甄選過來中科院時，那遴聘就不需要了？我要你們說明的就是這一","  塊，訓練、業務、管理和考核這一塊要不要？"],["李次長定中：由中科院，因為他進到中科院服務就由中科院來管理。"],["廖委員婉汝：所以你說遴聘是由國防部遴聘，那我可以把遴聘去掉是沒關係的，但是從","  過去原始的中科院變成法人的中科院，到現在為什麼你們要求變成有國防部人員在裡面","  ，858位也不敢提高人數的原因就是因為出了問題嘛！我們不講出什麼問題，但是有一","  個原則，就是太多人的時候，過去這幾年招募優秀理工人才去中科院從事研發也是有各","  種問題，你要恢復這一塊也有困難，因為變成升遷、卡位都會形成一些問題，所以內部","  也有雜音，你們也不敢提高太多比例國防部裡面的人，對不對？不管怎樣，我是覺得有","  這個必要國防部的人要在裡面，是如果是由國防部來遴聘，從訓練包括陳椒華委員講的","  訓練業務是不是還要強化？我不知道，而管理、考核和汰除方面，我覺得中科院要有權","  力，因為如果不適任，當然退回國防部啊！我的意思是這樣。"],["主席：請陳委員椒華發言。"],["陳委員椒華：針對剛剛提到修正動議4和4-","  1第四項的部分，主席提到任命的部分，我是頗有同感，所以我建議在第四項後面增加","  「由中山科學研究院會同國防部定之」。"],["主席：會同是平行單位，可以這樣會嗎？"],["沈司長世偉：報告委員，因為國防部是監督機關，實務上用「會同」可能也很難做得到","  。"],["主席：請江委員永昌發言。"],["江委員永昌：你看一下王定宇委員的提案，新進具有科技背景的軍職人員是準用隨同移","  轉，就是當時的那些軍職人員的相關法規，現在陳椒華委員的版本是適用軍職人員相關","  法規，然後再訂一項「前項所任用軍職人員之遴聘、訓練、業務、管理、考核由中央科","  學研究院定之」，這讀起來是不一樣，應該做法也不一樣，我會主張除了當時隨同轉進","  行政法人的人，不同之處只有現在新的科技軍職人員是遴聘或怎樣的進用。除此以外，","  他的訓練、業務、管理、考核應該要隨同前面的那些人，就像王定宇委員寫的，要適用","  相同的法規，這樣才會一致，才不會出現雙軌。"],["白司長捷隆：跟委員報告，在中科院設置條例第二十四條當初都有規劃軍職人員隨同移","  轉，包含陳委員、廖委員所關心的訓練、進修、考核、考績、懲罰、薪餉、任職等怎樣","  管理都有，特別還規定是適用軍人的法令。由於有一些是行政法人的管理，如果沒有辦","  法按軍職人員，上面特別寫報由行政院另定辦法，所以要另定辦法。當初隨同移轉的第","  二十四條都規範了，剛才主席也特別講到那一項另定辦法，其實原來隨同移轉的第二十","  四條就有，也建議適用上應該按王定宇委員的文字「準用隨同移轉」，這樣後面招的二","  、三百人和現在還在裡面的五百多人的法律體系才會一致。"],["主席：對於這條條文的文字是不是做個完整建議？我們現在就處理第三十三條，因為大","  家都討論這麼充分了，你們認為怎麼寫才符合你們人事的法令用語呢？"],["沈司長世偉：我們建議照原來的修正動議，「本院得於不逾設立時軍職編制員額限度內","  ，任用具科技專長軍職人員。其相關權利、義務事項，準用隨同移轉本院軍職人員相關","  法規，不受行政法人法第二十條第一項之限制。」"],["廖委員婉汝：所以你們要用的是呂玉玲的版本？"],["劉委員世芳：你們是哪一個修正動議？"],["主席：我聽懂了，他是用修正動議3第一項的前段一直到「相關權利、義務事項」，從「","  適用」開始接王定宇委員的「準用」，以下文字相同。"],["沈司長世偉：是，也就是修正動議3的第三十三條第一項只有第6行「適用」2個字我們建","  議改成「準用隨同移轉本院」。"],["主席：後面就一樣的。"],["沈司長世偉：是。"],["劉委員世芳：因為這跳來跳去的，可否請他們提出一個完整的版本，因為我們同時要看","  很多不同的提案。"],["主席：修正動議3的再修正請準備書面提供給各委員參考。"],["陳委員椒華：我建議他們把修正動議4、4-1再考量一下，並將適當的文字納進來。"],["劉委員世芳：有，他們現在要再修正一下。我再問一下，未來到中科院服務的軍職人員","  考績是誰打？"],["李次長定中：考績是中科院打。"],["劉委員世芳：國防部會認帳嗎？"],["李次長定中：會，我說了算。"],["劉委員世芳：因為中科院打的都會很高。"],["白司長捷隆：因為我們有考績條例，它是一個法律位階，所以要依法定程序。"],["李次長定中：還有比例限制。"],["劉委員世芳：會不會到時候回去以後，老闆不同人就不限制？考績條例跟一般公務員一","  樣嗎？一定會有甲乙等？"],["白司長捷隆：對，它有比例。"],["劉委員世芳：汰除的話呢？是退回去軍職人員？"],["李次長定中：爾後一定會建立這個機制。"],["白司長捷隆：考績條例是打丙上的，就不適服現役，這都有一定的法律位階。"],["劉委員世芳：如果他是軍職人員到中科院服務，假設他的考績真的變成丙，而列入汰除","  的話，是請他回去國防部？還是就讓他離職？"],["李次長定中：這有幾個方式，汰除和回軍是不一樣的，舉例來說，他酒駕，講酒駕就很","  清楚，國防部的方法可能是記大過檢討不適役，就汰除了。"],["劉委員世芳：汰除的話就等於他軍職也沒有了？"],["李次長定中：就退伍了，所謂的回軍可能是爾後，因為現在沒有，將來我們會訂定規定","  ，表現不服管教或怎樣就回軍，也會發文給國防部說這個人可能犯了某些錯。"],["白司長捷隆：或者他不適合研發。"],["張副部長冠群：他還沒到汰除的地步，就讓他回軍。"],["主席：我們等他們提供書面的文字，這一條先保留，等他們書面準備好給各位委員，我","  們再繼續討論。","   進行第三十三條之一。現有行政院的版本和羅致政委員及王美惠委員的版本，還有修","  正動議5及趙天麟委員的版本。","   請趙委員天麟發言。"],["趙委員天麟：我當時提案是發現中科院事涉國防機密非常多，但是他們經常會過境港澳","  ，過境港澳不僅自身有危險，也有洩密的可能性，所以我有這樣的提案，不過行政院的","  版本已經都把這些情形考慮進去了，所以我可以接受行政院的版本。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我在今天的質詢有提到新增的國安五法，如果行政院覺得這個條文已經適","  用的話，我們也不堅持修正動議，但是我要問一下行政院所提的「本院人員應經本院核","  准，始得出國」，人事行政總處有沒有不同意見？"],["主席：請行政院人事行政總處說明。"],["李處長玉惠：這是我們行政院送出來的版本，誠如草案總說明這邊所講的，本院的人員","  ，也就是中科院的同仁所涉的機密程度不亞於國防、外交、國家安全等相關機關，因此","  我們送出來的草案條文所規範的範圍，就是全院的同仁，謝謝。"],["劉委員世芳：行政院人事行政總處可能誤會我的意思，你們自己行政院的條文裡面是本","  院人員應經本院，這個「院」不是行政院，這個「院」是國家中山科學研究院，然後裡","  面的辦法是由國防部定之。我是說你們對這個有沒有不同的意見，因為現在他只要中山","  科學研究院核准蓋章以後，入出境管理局可能就要放行，而不需要國防部了。同時國防","  部自己本身服役的現任軍職是需要蓋國防部的章，但是現在到中山科學研究院以後，就","  是蓋中山科學研究院的章，這樣就讓他出國了，應該是這個樣子吧！我是要問你們同不","  同意？","   其次，他們未來也是有行政法人的身分，那跟一般的行政法人是不一樣的，在入出境","  管理時承不承認他是屬於國家的公務機關人員呢？如果你是陸委會、國防部、行政院或","  總統府出去的公文都沒有問題，現在是中山科學研究院出具這個人可以出境，包括港澳","  等，我們是叫出境，是不是也是同意呢？你們的寫法是寫成這樣子，我才要特別問一下","  。"],["李處長玉惠：我們的寫法在第二項，即相關事項由國防部定之，因此國防部的相關規定","  就是回到國防部這邊的規定，而國防部是授權給中科院，還是國防部……"],["劉委員世芳：現在看起來就是授權給他們。"],["李處長玉惠：沒有授權，這裡是講由國防部定之，國防部就必須根據現行的法規條文去","  定這樣的規定範圍，我們沒有授權給中科院，還是其監督機關需要去做處理。"],["劉委員世芳：有沒有入出境管理局的人？我請教一下，第三十三條是不是這樣，即未來","  如果我是軍職，然後到中山科學院服務，我要出境的時候是不是只要手持中山科學研究","  院的核准文，我就可以出境，假設是機敏人員呢？"],["林組長貽俊：現在移民署是根據機保法及兩岸關係條例，還有移民法涉案的部分來做管","  制，如果他有這三種狀況，而相關主管機關也通知我們，他是屬於這三種人員的話，我","  們才有解列管的問題。"],["劉委員世芳：哪三個機關？"],["林組長貽俊：國家機密保護法、兩岸關係條例及移民法這三種，國家機密保護法就是涉","  國家機密的，兩岸關係條例是應經審查的部分，即牽涉到相關的國防、外交、科技、情","  報、大陸事務或其他從事涉及國家安全利益與機密業務的人員，這部分必須要提報名冊","  給移民署之後，才有管制的問題。"],["劉委員世芳：它是誰？"],["林組長貽俊：相關主管機關。"],["劉委員世芳：中科院提報給你們，還是要經過國防部呢？"],["林組長貽俊：國防部要提報給我們。"],["劉委員世芳：你們看一下第三十三條之一，本院人員應經本院核准使得出國，所以他以","  後可不可以說，只要本院核准了就讓他出國呢？本來就有自然人名單的清單，現在他們","  基於任務的需要可能要到別的地方或出境，是不是只要中山科學院出具相關文件就可以","  ，還是需要國防部出具呢？"],["林組長貽俊：這要看國防部定的辦法裡面的內容是怎麼樣。"],["白司長捷隆：報告委員，我這邊來說明，其實第一項的本院人員應經本院核准使得出國","  、出境，其概念就是入出境移民法第五條，就是中科院這些人都有涉及國家安全，如果","  要出境應先經服務機關核准，但是入出境移民法都是規範政府機關，我們在中科設置條","  例裡去賦予中科院就像服務機關一樣，如果要出境就要經其核准。如果這裡面的人，如","  同您所說的機敏，就是要按兩岸關係條例第九條第四項，即機敏的人，因為我們委很多","  案給他們，他們才會碰到國家機敏，而委給的機關是國防部，所以要報給我，我再報給","  內政部的審查會，並由其組成如國安局等等的審查會，也是兩個層級的。在這個法通過","  以後，不涉機敏、國密的人，院已經在法律位階賦予核准，他才能夠而出境，因為這是","  會境管的。","   第二，剛才我說過了，如果涉兩岸關係條例就會報給國防部，然後國防部再報給內政","  部，所以是沒有問題的。"],["劉委員世芳：對不起，我再仔細問一下，其實內政部有一個入出境移民的聯審機制，你","  們會提報名單就對了。我再問一下，這個聯審機制裡面是不是還會有時間限制，譬如他","  擔任重要軍職副部長，因為有重要任務出境，或者是到哪個地方，但是要退休了，他不","  能在退休以後，馬上就到一個我們不認為是對我們友善的地方，是不是也等同我們國防","  部退役或退伍的人，在時間或年限有限制嗎？譬如有人是3年，有人是5年，甚至有人是","  終身限制。"],["白司長捷隆：這就區分為現職人員及退離職人員，現職人員只要在這裡工作，當然依法","  都要經核准。至於退離職人員的話，因為國安五法修正的時候，就已經調整為至少3年","  ，但可以延長。依現在來講，各政府機關的規範，機密等級的至少是3年、極機密是4年","  、絕對機密則是5年。如果你是情報人員等等，就長達10年，甚至在管制期滿以後還要","  再申報，陸委會及內政部都有定很完整的規範，所以沒有問題。"],["主席：謝謝，我想已經很清楚釐清了，今天我們增訂第三十三條之一，就中科院院內所","  有人員做第一層次的管制，由院裡面自己去判斷。如果有其他各種情形的話，還有各種","  不同的法令就各依該相關法令來辦理，所以可能有好幾個原因被境管，在全部都解除後","  才可以出去。","   這一條還有沒有意見？如果沒有的話，第三十三條之一就共識依照行政院的版本通過","  。","   我們回來處理第三十三條，大家都拿到這一張了，請陳委員發言。"],["陳委員椒華：再再修正的部分，我現在有一個疑問，因為我們現在又同意有軍職編制的","  人員進來，而進來的任用，我們是不是應該有一個任用的辦法，不然的話就會有酬庸啊","  ！或者是沒有一個任用的依據，即專業或是不專業，還有是怎麼樣的一個考試方式，現","  在在我們的條文裡好像沒有辦法去呈現我剛才所提到的部分，所以可能還是要將這部分","  予以明定。"],["主席：我先處理一下文字，然後再請國防部回答。現在你們寫的「適用」改成「準用隨","  同移轉本院之軍職人員」，你們漏了本院兩字，最好是加上。然後第三項「前項人員，","  」是錯誤的，原條文並沒有這個逗點，我們將逗點去掉。","   剛才陳委員椒華的問題，請中科院或國防部回答一下。"],["李次長定中：委員好，剛剛委員所指導的，我們等這個法通過了之後，將針對中科院的","  進用、輪調和甄選等相關辦法完成一個很周詳的實施計畫。"],["陳委員椒華：是不是要把它放在附帶決議或立法說明裡呢？"],["主席：請陳委員寫一個附帶決議一併來處理，好不好？好，如果沒有意見的話，我們就","  照修正動議3再修正通過，也包括我剛剛所做的文字修正再修正通過。","   還有附帶決議的部分，蔡委員適應也有一個附帶決議。"],["廖委員婉汝：第三十三條可不可以唸一次，我們都搞不清楚內容到底是什麼？"],["主席：都有發啊！"],["廖委員婉汝：請教主席一下，修正動議的第三項、第四項、第五項都不一樣嗎？"],["主席：剛剛由他們認為是OK的文字，所以才特別去改，即不是適用，而是「準用」，修","  正動議4及4-","  1其實就是用呂玉玲委員的版本去改的，因為文字都是適用，也不符法規的部分，所以","  我們才用修正動議去改，這是行政單位的建議。"],["廖委員婉汝：請說明一下，你們對於軍職人員的訓練業務管理及考核汰除等等不需要定","  嗎？"],["李次長定中：報告委員，我們用準用隨同移轉本院之軍職人員等等，也就是現在中科院","  設置條例第二十四條已經有把委員所關切的，不論是考核評估什麼等等都已經定在原來","  中科院設置條例的第二十四條，所以第二十四條應該都有寫了。"],["廖委員婉汝：沒有汰除呢？"],["沈司長世偉：有，懲罰法就有定。"],["主席：現在休息5分鐘，讓大家準備一下附帶決議。","休息","繼續開會"],["主席：現在繼續開會。","   剛才經過協商，我們提出新修正動議4-","  2，也都發給大家了，請大家看一下。就是改成「準用隨同移轉本院之軍職人員」，這","  部分與剛才的一樣。第二頁說明欄部分有漏加，也是「準用隨同移轉本院之軍職人員」","  ，並將「本院」兩字加上去。","   現在作補充宣告：第三十三條照修正動議4-2通過，業經以修正動議4-","  2提出，並完成連署。有關第三十三條之修正內容，我們就照修正動議4-2通過。","   現在處理附帶決議，請宣讀附帶決議2件。","  附帶決議1","   國家中山科學研究院設置條例第三十三條修正案附帶決議事項：","   為使國家中山科學研究院科研工作結合國軍建軍戰備實務，國防部應於本條例修正通","  過後六個月內，訂定中科院科技軍官至國軍單位交流歷練實施計畫，俾國防科技人力與","  部隊實務需求結合，達最佳運用效益。","                  提案人：蔡適應","                  連署人：劉世芳    黃世杰","  附帶決議2","   本法修正通過後，中科院任用新進軍職人員身份者之受僱相關權利義務事項，應就聘","  用情形訂定相關聘任及考核規定。","                         陳椒華    江永昌    黃世杰"],["主席：大家應該都有拿到兩項附帶決議，請問各位有沒有意見？如果各位都沒有意見，","  也請行政單位看一下。"],["張副部長冠群：「聘用」應該是「進用」。"],["主席：改成進用，因為聘用是專業用語，附帶決議2作以下文字修正，第一，應該是「本","  條例」，因為不是法，所以第二個字改成「本條例」。然後第三行的「聘用」改成「進","  用」，後面的聘任要改嗎？"],["李次長定中：「應就進用情形訂定相關考核規定」，建請委員同意。"],["主席：陳委員覺得呢？"],["陳委員椒華：我想進用還是把它寫下來，就是相關進用及考核規定。"],["主席：我建議最後一行的「聘任」改成「進用」，也跟第一行一樣是改成「進用」。"],["陳委員椒華：「進用」及「任用」都可以。"],["主席：還是都改成「進用」，第一行也是「進用」，第三行及最後的聘任都改為「進用","  」，以符合規定。","   大家都沒有意見，附帶決議1照案通過，附帶決議2則照修正後文字通過。","   本案審查完竣，擬具審查報告提請院會公決，本案不需再交由黨團協商，因為都通過","  沒有保留。院會討論時，由黃召集委員世杰說明。附帶決議兩項一併提報院會處理。條","  次、引述條文部分文字及法制用字用語授權主席及議事人員來做整理。","   本次會議到此結束，現在散會，謝謝大家。","散會（15時17分）","  附錄：[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                      1","","立法院公報  第110卷  第37期  委員會紀錄","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     96","","                                     95","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     97","","立法院公報  第110卷  第37期  委員會紀錄","","                                     98","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     99","","立法院公報  第110卷  第37期  委員會紀錄","","                                     100","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     101","","立法院公報  第110卷  第37期  委員會紀錄","","                                     102","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     103","","立法院公報  第110卷  第37期  委員會紀錄","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     112","","                                     113","","立法院公報  第110卷  第37期  委員會紀錄","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     126","","                                     127","","立法院公報  第110卷  第37期  委員會紀錄","","                                     128","","",""]],"block_lines":[1,9,20,25,57,58,59,61,71,72,136,143,151,152,153,156,157,159,160,162,164,165,166,167,168,173,174,176,177,178,179,180,182,183,185,186,187,190,191,192,193,194,200,202,203,204,206,207,208,214,215,218,219,228,231,234,235,237,238,239,240,241,242,244,246,253,254,258,259,267,269,270,272,273,274,275,277,280,281,282,283,284,286,288,289,291,292,293,300,301,303,305,307,310,311,313,314,315,316,322,323,325,326,328,329,330,332,333,334,335,337,338,340,341,344,347,349,350,351,357,358,359,360,363,365,368,369,370,371,372,373,374,375,376,378,379,380,381,382,383,384,386,394,395,396,402,403,404,405,407,408,413,420,421,425,426,427,434,437,442,444,445,446,453,454,455,460,461,462,463,464,465,466,469,470,473,474,475,476,477,479,480,482,486,487,488,489,490,491,493,494,495,496,497,499,501,502,503,504,505,512,513,514,515,516,521,522,523,525,526,527,528,529,530,531,532,534,535,536,537,538,539,540,541,544,545,546,548,549,551,559,560,561,562,563,564,565,566,567,570,571,573,574,575,577,583,587,590,591,592,593,595,596,599,600,601,604,606,607,608,610,611,612,613,614,615,617,618,620,621,622,623,627,628,629,631,633,635,636,638,639,640,643,644,648,650,656,657,658,659,660,661,662,664,665,668,669,672,673,676,678,679,680,681,682,683,684,685,686,687,688,689,690,691,692,693,696,697,699,700,703,704,705,706,710,712,714,716,718,719,720,723,724,726,727,728,729,731,732,733,734,735,737,738,739,741,742,743,744,746,747,751,752,769,770,773,774,776,777,779,780,786,787,788,789,790,792,793,794,797,798,800,801,802,804,812,813,814,818,819,820,821,823,824,825,826,827,828,829,831,833,841,845,846,847,848,849,850,851,852,853,855,857,860,865,866,867,868,869,870,871,872,873,874,878,879,880,882,884,885,888,889,893,894,897,899,900,901,904,906,924,927,928,929,931,932,936,937,938,941,942,943,944,945,946,947,948,949,950,951,953,954,958,959,963,964,965,968,969,974,975,976,984,986,989,992,994,996,998,999,1003,1004,1005,1009,1010,1011,1012,1015,1017,1018,1019,1021,1022,1023,1026,1027,1029,1030,1031,1034,1037,1038,1041,1042,1053,1070,1071,1075,1081,1082,1096,1097,1098,1099,1102,1105,1111,1112,1114,1116,1117,1133,1134,1137,1138,1140,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154,1157,1158,1159,1160,1161,1162,1163,1164,1165,1166,1167,1168,1169,1170,1171,1172,1174,1175,1177,1178,1180,1181,1184,1189,1190,1192,1193,1199,1200,1201,1206,1207,1209,1210,1211,1212,1213,1221,1222,1225,1230,1232,1233,1234,1235,1236,1245,1246,1248,1249,1251,1253,1254,1256,1257,1264,1266,1267,1269,1270,1271,1276,1277,1282,1283,1287,1288,1289,1292,1293,1294,1295,1299,1301,1302,1303,1305,1306,1307,1308,1309,1310,1312,1313,1314,1315,1316,1317,1318,1328,1329,1330,1331,1332,1334,1335,1336,1337,1338,1340,1344,1345,1348,1349,1372,1373,1374,1375,1378,1379,1381,1382,1383,1384,1385,1386,1387,1388,1389,1390,1391,1393,1396,1397,1398,1399,1400,1401,1403,1406,1407,1409,1410,1411,1412,1415,1416,1418,1420,1421,1423,1425,1428,1431,1432,1435,1436,1441,1442,1445,1447,1451,1453,1454,1455,1466,1467,1468,1469,1470,1473,1474,1475,1476,1477,1478,1479,1481,1483,1484,1485,1486,1487,1489,1490,1491,1492,1493,1494,1495,1497,1498,1499,1503,1504,1505,1506,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1541,1542,1543,1545,1556,1557,1562,1563,1565,1566,1567,1568,1570,1571,1572,1573,1574,1575,1576,1597,1598,1599,1603,1604,1609,1610,1613,1615,1616,1617,1619,1620,1621,1623,1625,1626,1627,1628,1629,1638,1639,1641,1644,1645,1646,1650,1651,1653,1654,1655,1656,1657,1661,1662,1664,1665,1668,1669,1670,1673,1674,1675,1677,1678,1679,1680,1681,1682,1686,1687,1695,1697,1698,1700,1701,1704,1709,1710,1713,1719,1720,1722,1723,1724,1726,1731,1732,1733,1734,1735,1736,1738,1752,1754,1755,1756,1757,1758,1759,1760,1761,1762,1764,1765,1766,1767,1768,1769,1771,1772,1773,1774,1776,1777,1778,1781,1783,1785,1787,1788,1789,1797,1799,1800,1802,1813,1814,1815,1817,1818,1819,1824,1825,1826,1839,1840,1846,1848,1854,1855,1859,1868,1880,1890,1893,1897,1898,1899,1913,1915,1916,1923,1927,1929,1932,1933,1935,1936,1939,1940,1945,1947,1949,1950,1952,1953,1955,1956,1957,1958,1959,1960,1961,1962,1964,1965,1966,1967,2013,2017,2101,2264,2275,2280,2285,2286,2288,2290,2291,2292,2295,2300,2302,2304,2305,2306,2307,2308,2314,2315,2317,2324,2325,2328,2329,2331,2332,2334,2343,2345,2348,2349,2353,2354,2359,2365,2366,2372,2373,2374,2375,2378,2379,2380,2382,2383,2384,2385,2386,2387,2389,2393,2394,2399,2400,2411,2412,2417,2419,2420,2421,2422,2426,2432,2442,2446,2448,2449,2450,2451,2452,2453,2454,2456,2457,2468,2469,2472,2475,2479,2480,2484,2488,2493,2494,2495,2497,2498,2500,2501,2506,2507,2509,2510,2511,2512,2513,2514,2515,2516,2517,2518,2521,2525,2526,2533,2535,2536,2538,2541,2542,2543,2544,2545,2546,2547,2549,2550,2551,2552,2553,2556,2563,2565,2573,2581,2598,2599,2604,2605,2609,2610,2612,2614,2615,2616,2617,2618,2619,2620,2621,2625,2626,2628,2629,2630,2631,2632,2634,2635,2636,2637,2638,2639,2641,2642,2643,2644,2646,2647,2648,2649,2650,2651,2652,2654,2655,2656,2658,2660,2661,2662,2663,2665,2681,2686,2692,2693,2694,2695,2696,2698,2699,2702,2703,2708,2715,2722,2723,2725,2727,2728,2729,2730,2731,2732,2740,2743,2745,2746,2747,2748,2756,2757,2758,2759,2760,2761,2762,2763,2764,2765,2766,2768,2769,2771,2773,2774,2776,2777,2778,2781,2782,2787,2789,2790,2791,2792,2794,2795,2804,2805,2808,2809,2811,2812,2819,2826,2828,2831,2832,2833,2835,2837,2838,2839,2841,2842,2843,2845,2846,2847,2848,2849,2850,2851,2853,2854,2855,2856,2857,2859,2861,2862,2864,2865,2866,2871,2874,2875,2878,2879,2882,2894,2896,2897,2899,2902,2905,2906,2910,2911,2912,2913,2914,2918,2919,2930,2936,2941,2948,2953,2957,2959,2960,2963,2964,2965,2966,2970,2972,2975,2976,2977,2980,2999,3001,3002,3005,3006,3007,3008,3009,3010],"persons":["主席","王委員定宇","羅委員致政","張副部長冠群","吳局長慶昌","蘇副人事長俊榮","白司長捷隆","張院長忠誠","許委員智傑","劉委員建國","葉委員毓蘭","翁委員重鈞","何委員志偉","蔡委員適應","李次長定中","江委員啟臣","溫委員玉霞","廖委員婉汝","陳委員以信","沈司長世偉","劉委員世芳","洪專門委員志清","吳委員斯懷","陳委員椒華","鄭委員麗文","盧副參謀長建中","陳委員柏惟","陳處長昌蔚","江委員永昌","林委員淑芬","陳委員明文","主席（江委員永昌代）","黃委員世杰","主席（黃委員世杰）","李處長玉惠","柯委員建銘","趙委員天麟","林組長貽俊"],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期司法及法制、外交及國防兩委員會第1次聯席會議紀錄","時間":"中華民國110年3月25日（星期四）9時1分至15時17分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}