{"blocks":[["主席：出席委員12人，已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄","[pic]","立法院第9屆第5會期經濟委員會第7次全體委員會議議事錄","時    間：107年4月9日（星期一）上午9時11分至11時50分、下午2時39分至5時11分","地    點：紅樓101會議室","出席委員：孔文吉    高潞以用巴魕剌Kawlo．Iyun．Pacidal    廖國棟Sufin．Siluk","        o  賴瑞隆    鄭運鵬    高志鵬    邱議瑩    莊瑞雄    王惠美    蘇治芬","            周陳秀霞  蘇震清    林岱樺","         委員出席13人","請假委員：陳超明","列席委員：曾銘宗    鍾孔炤    鍾佳濱    鄭天財Sra．Kacaw    吳志揚    劉世芳","            羅明才    何欣純    吳玉琴    周春米    陳賴素美  陳亭妃    劉建","        國    陳曼麗    黃昭順    尤美女    Kolas","        Yotaka          林淑芬    葉宜津    陳怡潔","         委員列席20人","|列席人 |經濟部常務次長王美花                   |","|員：   |                                       |","|       |      法規委員會專門委員劉雅娟         |","|       |    礦務局局長徐景文                   |","|       |    工業局科長翁谷松                   |","|       |國家發展委員會產業發展處專門委員于台珊 |","|       |                        技正麻匡復     |","|       |原住民族委員會副主任委員汪明輝         |","|       |              土地管理處副處長謝亞杰   |","|       |                        科長吳秉宸     |","|       |              經濟發展處副處長蔡妙凌   |","|       |                        科長潘柔安     |","|       |行政院環境保護署綜合計畫處簡任技正呂雅 |","|       |雯                                     |","|       |行政院農業委員會林務局林政管理組組長黃 |","|       |麗萍                                   |","|       |                水土保持局監測管理組科 |","|       |長周玉奇                               |","|       |內政部地政司專門委員陳杰宗             |","|       |    營建署綜合計畫組簡任技正張順勝     |","|       |          國家公園組簡任視察孫維潔     |","|       |財政部國有財產署專門委員羅育華         |","|       |      關務署副組長葉永唐               |","|       |      賦稅署科長陳麗美                 |","|       |法務部參事林豐文                       |","","","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧      簡任編審  黃殿偉","          科    長  楊雅如      專    員  曾淑梅","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續審查本院委員林淑芬等24人擬具「礦業法修正草案」案。","二、繼續審查本院委員蕭美琴等23人擬具「礦業法修正草案」案。","三、繼續審查本院委員孔文吉等19人擬具「礦業法部分條文修正草案」案。","四、繼續審查本院委員周春米等21人擬具「礦業法部分條文修正草案」案。","五、繼續審查本院時代力量黨團擬具「礦業法部分條文修正草案」案。","六、繼續審查本院委員Kolas Yotaka等17人擬具「礦業法部分條文修正草案」案。","七、繼續審查本院委員鄭天財Sra Kacaw等17人擬具「礦業法部分條文修正草案」案。","八、繼續審查本院親民黨黨團擬具「礦業法部分條文修正草案」案。","九、繼續審查本院委員蘇震清等25人擬具「礦業法部分條文修正草案」案。","十、繼續審查本院委員陳亭妃等17人擬具「礦業法部分條文修正草案」案。","十一、繼續審查本院委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條","   文草案」案。","十二、繼續審查行政院函請審議「礦業法部分條文修正草案」案。","十三、審查本院委員尤美女等17人擬具「礦業法修正草案」案。","（委員尤美女說明提案要旨。經濟部王常務次長美花及原住民族委員會汪副主任委員明","輝報告。）","決議：","一、第四十七條、第四十八條、行政院提案第四十三條之三及第四十九條條文，均暫行","   保留。","二、第五十條條文，維持現行法第四十四條條文。","三、第五十一條條文，暫行保留。","四、第五十二條條文，維持現行法第四十六條條文。","五、第五十三條至第五十五條條文，均暫行保留。","六、第五十六條條文，維持現行法第五十條條文。","七、第五十七條及第五十八條條文，均暫行保留。","八、第四章章名、第五十九條以下條文及暫行保留部分，均另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查植物防疫檢疫法修正草案等2案：","    (一)行政院函請審議「植物防疫檢疫法部分條文修正草案」案。","    (二)本院委員趙正宇等17人擬具「植物防疫檢疫法第二十五條條文修正草案」案。","",""],["段落：二、審查再生能源發展條例修正草案等6案：","    (一)行政院函請審議「再生能源發展條例修正草案」案。","    (二)本院委員姚文智等17人擬具「再生能源發展條例第六條及第七條條文修正草案","         」案。","    (三)本院委員陳曼麗等19人擬具「再生能源發展條例部分條文修正草案」案。","    (四)本院委員蘇治芬等24人擬具「再生能源發展條例第十五條條文修正草案」案。","","","    (五)本院委員柯志恩等20人擬具「再生能源發展條例第七條及第七條之一條文修正","         草案」案。","    (六)本院委員趙正宇等19人擬具「再生能源發展條例部分條文修正草案」案。"],["主席：現在請提案委員說明提案要旨。首先請提案人趙委員正宇說明提案旨趣。（不在","  場）趙委員不在場。","   請提案人姚委員文智說明提案旨趣。（不在場）姚委員不在場。","   請提案人陳委員曼麗說明提案旨趣。（不在場）陳委員不在場。","   請提案人蘇委員治芬說明提案旨趣。（不在場）蘇委員不在場。","   請提案人柯委員志恩說明提案旨趣。（不在場）柯委員不在場。","   本次會議討論事項所列議案合併詢答，首先請農委會林主任委員報告。"],["林主任委員聰賢：主席、各位委員。農委會提出植物防疫檢疫法部分條文修正草案是因","  應整個產業發展及社會的需求，現在有很多必須降低使用農藥，有很多生物資材運用的","  技術和產業的發展，對於防檢疫過去沒有規範的生物資材輸入部分，我們有一些條件和","  檢查標準的規範。","   另外，目前已是電商時代，我們會加強邊境管理，現在郵寄非常方便，國外的經貿受","  到電商的影響而貨暢其流，不過，為了不讓所有植物、有害疫病隨著種子或相關郵寄小","  型的物種進入本國境內，應該要有更高規格的管制機制，所以我們也增列了相關管理規","  範，我們的修正草案主要是這幾個部分。","   關於趙委員正宇所提的提案內容，他是考量為避免疫病蟲害因未防治造成擴散風險，","  加強所有人或管理人應進行防治之責任而增訂相關條文，本會會尊重相關委員的提案，","  同時，將來在併案審查時，我們會一起將相關法制做更完整的融合，謝謝。"],["主席：請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。今天，大院經濟委員會議審查「再生能源發展條例修正","  草案」，經濟部應邀列席就修法內容進行說明，深感榮幸，尚祈各位委員不吝指正，以","  利儘速完成修法。","   壹、修法內容說明","   發展再生能源係政府能源政策之核心，由於「再生能源發展條例」（以下簡稱本條例","  ）自2009年7月8日公布施行迄今已近9年，為因應時代脈動，配合政府2025年再生能源","  發電占比20%之目標，應就整體法規進行通盤檢討及修正，以期優化國內再生能源發展","  環境並提升政策推動效能。","   為全力發展再生能源，啟動國家能源轉型，期於2025年達成非核家園的目標，經參酌","  各部會、台電公司、專家學者、環保團體意見及相關法規後，本次修法主要分為優化再","  生能源發展環境、因應電業法修正及使企業善盡社會責任等三大面向，謹分別說明如下","  ：","   一、優化再生能源發展環境","   為解決本條例施行後，在推動實務上所遭遇的困境，以及擴大並加速再生能源利用，","  而有以下修法內容：","   (一)為活化既有水利設施用於發電，故將未達20MW的小水力發電設施納入本條例再生","  能源發電設備之範疇。","   (二)再生能源發電設備認定業務之權責分工，由中央及地方採分級分流方式，未達2","  MW者就近向地方政府申請設置，以達共同參與、審查及簡政便民之效果。","   (三)為達非核家園願景及2025年再生能源發電占比20%的政策目標，將推廣目標及檢","  討機制正式入法，有利進行後續目標追蹤、考核及滾動檢討推廣政策之執行成效。","   (四)將地方政府執行認定業務補助及再生能源發電技術研發補助，納入再生能源發展","  基金用途，並簡化再生能源電價補貼反映程序，使其回歸電價公式及其電價審議機制。","","","   (五)刪除下限費率，鼓勵提升發電技術及降低發電成本，使躉購費率合理反映成本與","  兼顧經濟誘因。","   二、因應電業法修正","   2017年「電業法」修正通過，為使本條例與「電業法」之相關規範一致，並減少「電","  業法」之限制，故作以下修正：","   (一)再生能源發電設備未達500kW免設主任技術員，未達2MW可簡化設置程序，以確保","  設備安全性、減少營運障礙與鼓勵自用發電設備。","   (二)再生能源業者得自行或共同設置變電站、接引線路，增加再生能源發電設備併網","  及作業彈性。","   (三)明定再生能源電能由直、轉供轉為躉購時之費率適用規定，使業者可以自由選擇","  最有利的售電方式，維持公用售電業躉購再生能源電能之義務，使「電業法」綠能先行","  原則得以順利運作。","   三、使企業善盡社會責任","   為落實低碳生活並推廣再生能源利用，參考現行地方政府推動低碳城市之經驗及自治","  條例相關規範，酌作以下修正：","   (一)為推廣再生能源利用、促使企業善盡社會責任及活絡綠電交易市場，明定用電契","  約之契約容量在一定容量以上之電力用戶，應共同參與設置再生能源相關設備、購買再","  生能源憑證；未依規定辦理者，應繳納代金。","   (二)用電之契約容量在一定容量以上之電力用戶可自行或交由能源服務業（PV-","  ESCO）設置再生能源發電設置；另售電模式部分，可採全額躉售、餘電躉售或自發自用","  方式節省電費；或可參與綠能屋頂方案，以零出資僅出租屋頂方式，達到投資效益多元","  化。","   貳、結語","   本次修法業經辦理多次公聽會及專家諮詢會，聆聽各界的意見，於推動方向基本上已","  有相當之共識。考量再生能源發展條例公布施行已近9年，為完善我國再生能源法制環","  境，應配合國內再生能源發展環境進行修正，方能與我國積極進行能源轉型之政策規劃","  結合，敬請委員對於本次再生能源發展條例之修正給予支持與協助。","   以上報告，敬請指教，並祝","   各位委員身體健康，萬事如意。謝謝！"],["主席：請提案人陳委員曼麗說明提案旨趣。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天我們也會審到再生能源發展條例修","  正草案，關於小水利發電，目前現行條文是「川流式水力」，我們在跟許多民間團體或","  業者聯絡時發現，目前台灣小水力發電的情境非常純熟，所以我們希望能夠大力發展小","  水力發電的部分，像宜蘭、花蓮、台東的水力發電都非常蓬勃，如果水沒有好好拿來發","  電就會流到大海了，所以我想小水力發電是可以在台灣各個地方建立，這樣也可以分擔","  我們電能方面的需求。","   另外，關於公民參與的部分，目前各地方都有公民參與的機制，而我的再生能源發展","  條例也有特別強化這一點，既然民間有這個動力要來推動再生能源，我們應該要多多鼓","  勵，甚至可以把公民參與的部分入法，如果能夠這樣做就是全民皆兵，所有人都可以對","  再生能源這個領域有所貢獻，如果是全民來參與，除了有發電的功能以外，大家可能對","  再生能源會更加清楚，以後在推動時，全國老百姓對這部分應該會瞭若指掌，因為各地","  都可以看到一些再生能源的發展，所以希望我們能積極鼓勵公民參與，謝謝。"],["主席：現在開始進行詢答，委員質詢前援例做以下幾點宣告：每位委員發言時間本會委","  員為6分鐘，得延長2分鐘，非本會委員為5分鐘，得延長1分鐘；上午10時30分截止發言","  登記；如有臨時提案，於上午11時30分左右進行處理。","   首先輪到本席發言，請邱委員議瑩暫代主席。"],["主席（邱委員議瑩代）：請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。這次修正植物防疫檢疫法有兩大重點，","  一為放寬生物防治體、授粉昆蟲等防疫物，可經風險評估後輸入供田間使用。這是放寬","  生物防治體來引進天敵來防治蟲害，應該是為了達成十年化學農藥減半政策方向的目的","  吧！"],["主席：請農委會林主任委員說明。"],["林主任委員聰賢：主席、各位委員。是的。"],["高委員志鵬：之前防檢局有成立一個生物防治研究計畫，有個案例是透過釋放荔枝椿象","  的天敵─平腹小蜂來寄生其蟲卵，以降低椿象密度，成效應該不錯吧！"],["林主任委員聰賢：苗改場及相關同仁長期都有在做研究，這是用天敵來防治，效果比每","  年都要用農藥的方式來得好，否則這些昆蟲最後還是會有抗藥性。"],["高委員志鵬：你可以打個廣告說：天然的最好！"],["林主任委員聰賢：當然是這樣，不過，這部分還是要整個田間的農民一起來配合。這次","  我們是用全區域的，最近我們是利用UAV來做，以後如果是大範圍的、全區的防治，用","  這樣的生物防治，效果會比較好。"],["高委員志鵬：我們還是希望他們能夠做好評估及配套措施，因為引進外來種可能會造成","  生態破壞的風險。舉例來說，去中部的高爾夫球場都要帶防蚊液，因為那裡有小黑蚊，","  聽說以前好像沒有，三十年前有個亞哥花園，他們從國外進了很多植物，所以才把小黑","  蚊帶來，以前中部沒有小黑蚊，主委，你知道嗎？"],["林主任委員聰賢：跟召委報告，小黑蚊是本土的，蚊子的壽命很短，應該不是境外移入","  ，方才委員提及的平腹小蜂也是本土的，我們不會引進外來種，昆蟲的外來種大概是蜜","  蜂類比較多。"],["高委員志鵬：這次修正的第二個重點是因應電子商務興起，將強化輸入郵包管理措施。","  各國農產品的競爭除了農產品的生產、銷售競爭力，其實這也是另外一個防疫的戰爭，","  這部分我們是配合行政院提出的版本來修法，也有趙委員正宇的版本，看起來沒什麼問","  題，希望農委會可以督導防疫局等相關單位，防疫的工作還是要做好。","   接下來本席要請教沈部長，再生能源有包括地熱，我們知道太陽光電和離岸風力是再","  生能源的兩大主力，台灣有很豐富的地熱資源，根據能源局的資料，目前大概有27處，","  推估有73萬瓩的發電潛能，2025設定的目標是要開發20萬瓩。能源局今年2月修正了地","  熱能發電系統示範獎勵辦法，每案補助上限從5,000萬元提高到1億元，看起來好像有幫","  助。不過，目前地熱的獎勵內容只限於探勘、鑽井等這些成本，而離岸風機的獎勵辦法","  除了風場的探勘、氣象的評估等，這些政府本來就會補助，甚至包括發電機、變壓器、","  基礎工程等也都有補助，但是地熱卻沒有，是不是稍微有點大小眼？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。跟委員報告，因為地熱成本最高的就是探勘，我們是針","  對重點來補助，而離岸風力……"],["高委員志鵬：關於探勘，聽說中油也不接生意，都不要……"],["沈部長榮津：不會啦！他們會配合，之前我們就是針對比較重要的部分來補助。"],["高委員志鵬：我看起來這好像是小媳婦一樣……"],["沈部長榮津：不會啦！跟委員報告，現在的淺層地熱有其潛力，而且這部分又可以當基","  載電力。"],["高委員志鵬：離岸風機的目標是350萬瓩，地熱……"],["沈部長榮津：3.5GW。"],["高委員志鵬：地熱只有20萬瓩。如果都達標的話，其獎勵金額才多了兩百七十幾億而已","  ，一樣都是基載電力，你砸1,000億來蓋燃煤電廠，還不如這兩百多億，對不對？"],["沈部長榮津：目前地熱的部分，潛能（potential）大的是深層地熱，目前深層地熱還沒","  有很成熟，所以我們就一步一步來……"],["高委員志鵬：是還不成熟，還是不適合台灣的地形？"],["沈部長榮津：技術方面因為……"],["高委員志鵬：台灣有那麼多溫泉，理論上應該適合才對吧？"],["沈部長榮津：對，台灣適合發展地熱發電是沒有錯的……"],["高委員志鵬：所以是技術成不成熟的問題？"],["沈部長榮津：現在就是技術的問題。我們有在和國外團隊探討深層地熱的問題，因為台","  灣這方面的潛力比較大；這個部分我們會注意。"],["高委員志鵬：好。","   其次，能源轉型也包括公民電廠的部分，前年修正電業法之後已經有公民電廠的發展","  架構，但是如果經濟部不積極推廣的話，我認為就是在打假球，尤其是包括一些原住民","  族地區……"],["沈部長榮津：委員說的正是重點，現在不一定要公司組織，而是連合作社都可以，都開","  放了，包括社區也可以。"],["高委員志鵬：部長提到合作社，可是合作社有時很難貸款。"],["沈部長榮津：不會啦……"],["高委員志鵬：這是你們要輔導的部分。"],["沈部長榮津：好，我們會納入輔導；這個部分能源局會處理。"],["高委員志鵬：不然你們會被人家批評是在打假球，尤其是原住民族地區，真的應該好好","  去輔導。"],["沈部長榮津：現在很多委員都在關心原住民族地區和偏遠地區，這些我們都有在注意，","  我覺得這個部分很重要，只要有潛力，我們都會配合。"],["高委員志鵬：對，就看你們是不是能輔導出一些示範性的公民電廠或綠電合作社。"],["沈部長榮津：這部分包括台東、花蓮，能源局都有提供輔導，而且我們有一個補助辦法","  ……"],["高委員志鵬：什麼時候會訂出來？"],["沈部長榮津：這些都是現成的，而且已經公告了，我可以請林局長把相關資料送到委員","  辦公室。"],["高委員志鵬：好。","   這次修正再生能源發展條例的重點在鼓勵將既有的水力措施改成小水力發電，沒錯吧","  ？"],["沈部長榮津：對。"],["高委員志鵬：所以不會再興建新的水庫吧？"],["沈部長榮津：不會。現在大家關心的是小水力、微水力……"],["高委員志鵬：你們會不會為了小水力發電而去建新的小水庫？"],["沈部長榮津：不是啦，不是那種，而是像灌溉渠道、水圳、川流水……"],["高委員志鵬：所以，將水利設施改裝成小水力發電的條文是不是可以在「水利設施」前","  面加上「既有」二字，強調是既有的部分？"],["沈部長榮津：好，我們來處理。"],["高委員志鵬：稍後我也會提出修正動議，在相關條文加上「既有」二字，這樣比較不會","  有爭議。"],["沈部長榮津：這部分沒問題，我們會配合，因為這是有意義的。"],["高委員志鵬：我提出修正動議的時候，你不能反對喔！"],["沈部長榮津：好，林局長已經聽到了。"],["高委員志鵬：討論的時候應該是你在場表示贊成或反對才有影響，怎麼會是他有聽到？","  所以你的意思是這件事情你已經答應了，到時候你們都會贊成？"],["沈部長榮津：對，就是這樣。"],["高委員志鵬：所以就加上「既有」二字，表示所有的小水力發電都不會再去破壞生態，","  弄一個新的水庫或攔砂壩，這些都不會有；就只是「既有」！"],["沈部長榮津：好。"],["高委員志鵬：謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席（高委員志鵬）：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。發展再生能源應該是這一、兩年來經濟","  部的施政重點之一，有關我們今天要討論的再生能源發展條例修正草案，行政院版在第","  六條中有「規劃於中華民國一百十四年再生能源發電設備推廣目標總量達二千七百萬瓩","  以上」等文字，請問部長可不可以具體說明一下為什麼是114年？對於要發展到2,700萬","  瓩，除了草案裡面寫的這些以外，你們有什麼更具體的作為？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。再生能源當中，太陽能的部分我們有一個2年的計畫，風","  力的部分有一個4年的計畫，可以看到的是，太陽能的部分到2025年有一個20GW的裝置","  容量目標在推動，風力的部分我們大概會先推3.5GW用躉購電價、2GW用競標，符合社會","  期待的就是以躉購電價把產業帶起來，競標的部分則透過市場機能來看國際行情……"],["邱委員議瑩：有關部長剛剛講的太陽能和風力，請問其進程到目前為止是不是有符合你","  們的推動目標？"],["沈部長榮津：有。"],["邱委員議瑩：包括環評、設立和建置等等，相關期程有沒有delay？"],["沈部長榮津：我跟委員報告，譬如太陽能的部分，目標是1,520MW，現在已經超過1,600","  MW了，所以期程上在量的方面都有達標。"],["邱委員議瑩：本席煩惱的是，現在在衝那個量，但是有些人就會開始擔心比如說優良的","  農地拿來種電……"],["沈部長榮津：不會啦！我跟委員報告……"],["邱委員議瑩：把埤塘的水抽乾，拿來種電……"],["沈部長榮津：不會、不會，這不可以。我跟委員報告……"],["邱委員議瑩：把很多可以耕作的土地或山坡地等等，該種植、該養魚的、該蓄水的都拿","  來種電，對生態環境造成重大的影響，這個部分是不是也要請經濟部……"],["沈部長榮津：這沒問題……"],["邱委員議瑩：我們不要只是衝那個量啦！我覺得也應該兼顧環保。"],["沈部長榮津：我知道，請委員放心，不適合耕種的地方我們才會種電，這部分我們都有","  和農委會合作。"],["邱委員議瑩：好。","   另外，講到再生能源當然就會聯想到綠能產業的整體發展，我知道今天國發會沒有派","  人列席，請問部長是否瞭解，針對綠能產業，政府以國發基金來鼓勵投資或創投的挹注","  比例有多少？"],["沈部長榮津：以太陽能來說，國發基金已經投資了幾家太陽能模組廠，讓他們合併以後","  ，國發基金也來注資，代表政府政策的支持，先讓這些太陽能模組廠達到經濟規模，然","  後去打國際盃；這部分國發基金都要注資。"],["邱委員議瑩：大概多少錢？"],["沈部長榮津：詳細的部分可能……"],["邱委員議瑩：請把詳細的資料提供給本席。"],["沈部長榮津：好，我會問一下國發會。"],["邱委員議瑩：你剛剛說的是太陽能的部分，接下來本席要請教有關電池，也就是儲電系","  統的部分。上次本席跟你請教過儲電系統的設置和研發的問題，你說台電已經在澎湖七","  美設置……"],["沈部長榮津：儲能系統，從離島開始推動。"],["邱委員議瑩：不知道儲能系統在經濟部能源局所占的施政及研發比例到底是輕還是重？","  我認為推動再生能源或綠能的時候，儲能是很重要的關鍵。"],["沈部長榮津：是的，我跟委員報告，再生能源一定要搭配儲能，系統的供電才會穩定，","  所以儲能一定要和再生能源配套，這是綁在一起的，以目前……"],["邱委員議瑩：所以蓄電池的研發，包括上次提到的電動車、電動機車的電池研發等等……","",""],["沈部長榮津：現在能源局有投資16億元要來支持儲能技術的研發。"],["邱委員議瑩：並不是投資多少錢就表示政府有在做事，而是還要有相關的法令配套，譬","  如現在鼓勵民眾使用電動機車，如果大家去換購電動機車，政府有提供補助，那麼對於","  下一個目標─電動汽車，我們的政策方向在哪裡？比方說電動汽車要怎麼換？是不是先","  從大眾運輸工具開始？"],["沈部長榮津：2030年……"],["邱委員議瑩：2030年你和我都不知在哪裡了，所以我們應加緊腳步，據了解，電動汽車","  是有在推動，但數量並不多。"],["沈部長榮津：每年約有1,000台。"],["邱委員議瑩：這樣還是不夠，關於電動汽車、電動車，你們可以跟交通部研究一下，像","  計程車也是大眾運輸工具的一種，所以可以讓計程車的汰換時程縮減，據了解，計程車","  是要求8年就要全部換掉，即超過8年車齡的都不能當計程車，所以換掉的下一個若是電","  動車，我們就優先補助他、給他高一點的補助比例或是讓其順利申請牌照等等，換言之","  ，電動車就從計程車開始來做。","   再來就是公務單位的公務車，就是你們編列預算汰換車輛時，能夠優先採購電動車，","  從政府帶頭做起，請問你們有考慮這樣的方向嗎？"],["沈部長榮津：2030年的部分公務車會優先來做，然後電動大巴優先……"],["邱委員議瑩：本席認為2030年真的是太久了。"],["沈部長榮津：希望可以提早？好！"],["邱委員議瑩：現在是2018年，到2030年公務機關可能已經換兩次公務車了，所以應該從","  行政院來做這樣的政策宣示，其實各部會都是逐年汰換車輛，並不是一次全部換掉，從","  現在開始，汰換車輛的部分如果都能採購電動車，然後逐年來做，搞不好不用到2030年","  ，2020年或是2022年就已經達成這個政策目標了。所以請你們跟交通部研議一下，就從","  公家單位開始著手、從計程車開始著手、從大眾運輸工具開始著手，讓人民感覺政府其","  實非常有心在推動再生能源、在減低空污，不要每次都是講2025年、2030年或是2040年","  ，屆時我們都幾歲了！說不定我們還看不到是否有達成這項政策目標，本席認為，要讓","  人民有感就是在幾年內把公務車、計程車等等都換成電動車，同時提高相關的補助。"],["沈部長榮津：我知道委員的意思，其實每兩個禮拜交通部長、環保署長及經濟部都會一","  起開會，交通部就談交通政策，環保署就談環保政策，經濟部則是談產業政策，然後3","  個部會做一個統合，像這個禮拜五就要再次開會了，屆時我會把委員的意見提出來討論","  。"],["邱委員議瑩：這部分請經濟部好好思考一下，比方說從政府單位開始裝設節能系統、在","  屋頂裝設太陽能板，從政府單位先著手，如果公務車的採購從現在開始，逐輛汰換成電","  動車的話，則屆時的效益會有多大！我們有這麼多的部會，每個部會公務車應該超過1","  0台以上，再加上縣市政府層級的，加起來的數字可是不得了！","   再來，如果換成了電動車，則電池廠的需求量就上來了，電池的市場就會蓬勃發展，","  加上政府國發基金的挹注、投資，就會把整個產業帶動起來，所謂的再生能源、儲能設","  備等等，才能一直、不斷的蓬勃發展，所以並不是國發基金投入了16億元蓋了太陽能廠","  、投入了16億元蓋了電池廠就好，實際上若沒有人買電動車，則電池廠生產了那麼多電","  池是要賣給誰呢？甚至最後你們就發生虧損的狀況，然後來立法院時又被立委罵。"],["沈部長榮津：委員的意思就是政策引導投資，然後速度要加快。"],["邱委員議瑩：是。而且本席認為2030年是一個deadline，並不是所有的東西都等到2030","  年才來做，現在可以做的，比方說現在可以提前改善空污、可以提前發展儲能設備、可","  以提前發展電池設備等等，這些都是可以提前、陸續、漸進去做的，我想經濟部應該責","  無旁貸。"],["沈部長榮津：好。我們會加快腳步。謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。本席今天要請教兩個問題，第一個問題","  ，我希望經濟部對外面說明清楚綠能並不是一個燒錢補貼的產業；第二個問題，請部長","  預估一下，到2025年的時候，就算我們綠能電價還要需要補助跟補貼，則屆時對電費的","  影響會有多大？今天大部分的修法方向就是對裝置容量、發電容量、對綠能的補貼應該","  加強，可是這樣的修法很容易讓外界誤會，政府只發展綠能，要不就是電價要調高、要","  不就是政府燒錢補貼，我覺得這個觀念必須釐清。","   基本上，這是一個全世界都在努力的產業，昨天總統接受專訪的時候也提到全世界的","  風力發電廠商都要來台灣投資，所以應該讓大家知道它的外部效應是什麼、它的影響是","  什麼，而且這項產業是會賺錢的，所以在此請教部長，去年10月的商業週刊提到，他們","  預估2050年的時候綠能市場會大幅成長，因為巴黎協議中有要求參與的國家對於減碳應","  有所努力。部長方才在備詢時用了一個名詞是「社會責任」，但我覺得不只是社會責任","  ，既然這是一項產業，像以前談到環保也有提到社會責任，然社會責任是會讓人民覺得","  這是在做功德的，其實一直到現在，做環保是一項很賺錢的產業，而且不只是在台灣，","  甚至還不一定需要政府補貼，所以在談到社會責任的時候，不要讓人家以為納稅的錢是","  要拿去補貼這項產業，我希望綠能產業最後不要掉入這種迷思當中，所以這部分請你們","  能多加思考，好不好？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。好。"],["鄭委員運鵬：商業週刊亦提到，如果有家戶、家庭願意協助裝設太陽能板，而且若裝設","  得好，說不定每個月還可以多賺1萬6,000元，我不知道這個數字對不對，反正這也不是","  政府的政令宣導，而是在商業期刊上引導大家，不只是工業有投資、產業有投資，若家","  戶也做的話，說不定還可以賺錢，對不對？這是不是你們買的廣告？"],["沈部長榮津：這應該是財經雜誌幫忙把這項政策來做相關的報導。"],["鄭委員運鵬：所以這是有可能達成的，也可以分散我們電力的需求，太陽愈大，愈需要","  開冷氣的時候，你裝設的太陽能板就可以自己幫助自己，然後也分散掉電力公司的負擔","  ，說不定還可以賺錢，對不對？"],["沈部長榮津：對，這就是自給自足，然後剩下的餘電又可以賣給台電。"],["鄭委員運鵬：賺得不多，但至少是有好處的。"],["沈部長榮津：可以降低系統的負擔。"],["鄭委員運鵬：就算沒有賺到1萬6,000元而是6,000元，拿來付電費都還有找，即有可能電","  價調漲一點去補助綠能產業，但是你有可能從這邊再賺回來，像這樣的觀念也必須多加","  說明。"],["沈部長榮津：好。"],["鄭委員運鵬：最近深澳電廠通過環差之後，有很多人在網路上引用信傳媒一位作者的文","  章，然該位作者也引用投資銀行Lazord最近發表的一份研究報告，即美國因為綠能成本","  降低，所以他們覺得天然氣電廠太貴了，然後有人就引用這部分並表示，深澳電廠連燃","  煤都不要，因為美國連天然氣都不要了，是不是這樣我並不知道，但這奠基在一個基礎","  上，美國的電價本來就比我們高，我們因為電價低，所以不管用什麼樣的能源，再低也","  不太可能太划算，因為台灣的電價很低，不過這就是國際上的趨勢，他們也認為綠能價","  格愈來愈低的時候，甚至連天然氣都不划算了，這也是有可能發生的。"],["沈部長榮津：對，因為整個科技進步以後，像我們現在談的太陽能，最近在南部的幾個","  標案都可以看到價格的部分已經跟我們的平均電價差不多了，而且陸域風力發電也是一","  樣，跟我們現在的電價也都差不多。離岸風電的部分，跟歐洲其他國家相較，早期我們","  是要用躉購電價來支撐，因為我們的基礎設施等各方面仍需要一點時間來施作，但是科","  技進步很快，很快的價格就會降下來。"],["鄭委員運鵬：部長，這個觀念和事實其實要多加宣導。"],["沈部長榮津：好，是，我們來注意……"],["鄭委員運鵬：不要變成再補貼、補貼……"],["沈部長榮津：不要誤導啦！"],["鄭委員運鵬：綠能跟補貼劃上等號的時候，就是我們政策上宣傳的失敗。"],["沈部長榮津：是，這個我們來注意一下。"],["鄭委員運鵬：再看下一張圖片，部長要看，我一直在講，這是一個產業，而且政府投資","  最少，去年在爭議中通過的，前瞻基礎建設預算8年8,800億元裡面，我們用兩期來算，","  綠能其實占比最低，占不到3%，只有243億元，不管是政府的預估或商業期刊的預估，","  都認為它有3兆的產業投資價值，這個部分是要值得強調的，你們也不會把它變成245億","  元……"],["沈部長榮津：我跟委員報告一下，這個部分是政府把政策定好、遊戲規則定好以後，是","  廠商帶資金、技術到臺灣來，這樣一樣方便……"],["鄭委員運鵬：這個槓桿是政府花一點點，民間投資很多？"],["沈部長榮津：對。"],["鄭委員運鵬：如果變成產業的時候，有可能有受僱員工受惠、投資受惠、產業受惠？"],["沈部長榮津：對。"],["鄭委員運鵬：我最後會請教部長，電價會差多少。部長，這個就是我剛剛講的，2025年","  的時候綠能部分，政府會投入3兆，這個都是臺灣的內需，我跟部長說明我的一個觀察","  ，根據商業期刊跟我們政府自己的預估，我認為綠能產業對臺灣來說，是繼電信開放、","  媒體電視開放跟油品開放之後，臺灣最大的內需市場，這個你同不同意？"],["沈部長榮津：這個我同意。"],["鄭委員運鵬：我們很久沒有內需了，現在基礎建設的投資也是內需，但是綠能應該是最","  大內需產業。"],["沈部長榮津：這個我同意。"],["鄭委員運鵬：你們的責任很大，剛才講的無人車跟電動車產業都是一樣，這個真的是要","  給國人信心、給產業信心好不好？"],["沈部長榮津：是。"],["鄭委員運鵬：接下來我們要討論價格，畢竟還是要補貼，至於補貼多少，我們現在請部","  長預估一下，現在在條例裡面不管哪一個版本，114（2025）年我們的裝置容量差不多","  都是要到2,700萬瓩以上，這個有沒有錯？會不會再調高或調低？"],["沈部長榮津：27GW，目前大概還是朝這個方向。"],["鄭委員運鵬：我們來看一下現在的占比，這是目前的再生能源478萬瓩，裝置容量占比是","  11.4%，發電占比是5.1%，這個有沒有錯？我們就這個數字來討論2025年會怎麼樣。"],["沈部長榮津：這個是105年的裝置容量。"],["鄭委員運鵬：現在又更高？"],["沈部長榮津：現在是5,276萬瓩。"],["鄭委員運鵬：沒有關係，我們用這個數字來算，這不是絕對值不是很重要，還會再成長","  。"],["沈部長榮津：是。"],["鄭委員運鵬：看下一張，2025年的時候再生能源發電占比預估要到20%，不到20%就等於","  是破功。我們從剛剛那個數字去推估的話，裝置容量大概1,873萬瓩，但是我們現在的","  草案裡面是2,700萬瓩對不對？你們增加的比我現在預估的大概增加1,000萬瓩，這樣有","  沒有錯？所以部長我要跟你請教的是下一個，你去看一下，我們的草案目標是2,700萬","  瓩，我用現在的比率推估只要1,800萬瓩，你預估2025年真實的裝置容量占比是多少？","  發電占比是多少？"],["沈部長榮津：大概20%左右，發電占比20%。"],["鄭委員運鵬：2,700萬瓩的發電容量占比20%，沒有錯？"],["沈部長榮津：對。"],["鄭委員運鵬：裝置容量占比呢？"],["沈部長榮津：大概50%左右，因為這牽涉到它的容量因素。"],["鄭委員運鵬：它的發電效率？"],["沈部長榮津：對，發電效率就是容量因素，因為跟它的日照時間與風力的時間有關係。","",""],["鄭委員運鵬：主席，再跟你借一點點時間。我要請教的是，因為發電占比、發電度數攸","  關電價的補貼金額，這個沒有錯吧？"],["沈部長榮津：是。"],["鄭委員運鵬：我們來看下一張，107年的時候我們對於綠能的補助金額是105億元8,000萬","  元，這個沒有錯嗎？"],["沈部長榮津：對。"],["鄭委員運鵬：這在我們再生能源發展基金的支出占99%以上了。"],["沈部長榮津：對。"],["鄭委員運鵬：部長，如果我們從剛剛的那個比率去算的話，我的換算是這樣，107年度的","  電價補助既然是105.8億元，107年售電收入是5,798億元，現在平均每一度2.7元，用這","  個補助去算，大概0.2%，每一度電要回過頭來補助綠能的部分是將近0.05元。"],["沈部長榮津：差不多5分錢。"],["鄭委員運鵬：還不到1角的一半。"],["沈部長榮津：對。"],["鄭委員運鵬：如果照這樣算，2025年經濟部預估的電價補助會是多少？現在是105.8億元","  ，2025年要多少？這個就是我們在講的，要補貼的話你要讓人家知道數字嘛！"],["沈部長榮津：對。"],["鄭委員運鵬：當發電占比20%的時候政府要補貼多少？成本一直在下降，影響每一度電價","  的增加會是多少？現在才增加5分錢，2025年會更低，幾乎對電價是無感增加嘛！"],["沈部長榮津：因為往後的科技進步會加快啊！整個透過市場競爭機制這部分會下滑很快","  。"],["鄭委員運鵬：你有辦法估算出每一度電增加多少錢……"],["沈部長榮津：我們估算好了會跟委員報告……"],["鄭委員運鵬：現在成本比較高，理論上……"],["沈部長榮津：這是個過渡時期。"],["鄭委員運鵬：好啦！部長沒有數據。理論上應該比現在每一度電要拿去補貼綠能的5分錢","  更低？"],["沈部長榮津：對，還會再下降。"],["鄭委員運鵬：如果那時候的電價跟現在一樣2.7元好了，其實增加不到3分錢或4分錢，完","  全無感增加，卻可以換到20%的綠能，所以它不是一個補貼的產業，應該是一個內需，","  而且會擴大、會創造就業的產業……"],["沈部長榮津：最重要的是，我們一個外銷型的產業，你如果不這樣做的話，人家會跟你","  談你的整個綠能在產品上的占比，這個也是很重要。"],["鄭委員運鵬：部長，這個要算出來"],["沈部長榮津：好。"],["鄭委員運鵬：給大家信心，要不然大家都說綠能在燒錢，這個真的是不公道，好不好？","",""],["沈部長榮津：這個我們來算一下再跟委員報告，好，謝謝！"],["主席（邱委員議瑩代）：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。本席想要請教經濟部沈部長與農委會林","  主委一個問題，今天的報紙刊登，昨天博鰲論壇大陸的習近平總書記親自接見我們的代","  表團團長，就是前副總統、兩岸共同市場基金會的榮譽董事長蕭萬長。我記得蕭萬長上","  一次去的時候還沒有見到習近平耶！昨天有特別見到。你們二位一位是經濟部長，一位","  是農委會主委，我們都有跟兩岸這樣的一個貿易往來，現在中美貿易大戰開打，中國大","  陸是採取開放的政策，美國是採取鎖國的政策，你身為一個經濟部長，我們台商的企業","  投資在大陸，然後習近平發表了四大舉措，第一個是大幅度放寬市場准入；第二個是創","  造更有吸引力的投資環境；第三個是加強知識產權保護；第四個是主動擴大進口。就整","  個國際情勢─中美的貿易大戰、習近平發表了這四大舉措、接待了我們臺灣代表團，你","  認為未來兩岸的經貿關係會更好，還是更壞？這個你可不可以講一下？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。謝謝委員！現在我們先來談美國川普總統，他最近發現","  到整個所謂不公平的貿易，就是發現到大陸有所謂的傾銷，然後進入美國市場打擊到它","  的產業，所以他就提出了鋼鐵的部分或301這些……"],["孔委員文吉：鋼、鋁高關稅的政策？"],["沈部長榮津：對，美國是這樣，但是美國是我們主要出口對象，中國大陸也是我們主要","  的出口對象，所以這兩個要怎麼拿捏，我們要相當地謹慎。"],["孔委員文吉：昨天習近平總書記的這四個舉措，對我們臺灣的經濟跟大陸的投資會有什","  麼樣的影響，會是好的影響，還是壞的影響？"],["沈部長榮津：這個部分我們會進一步詳細地去瞭解，然後聽聽我們產業界的看法，再看","  後續我們要怎麼做，還是要傾聽產業界的聲音。"],["孔委員文吉：你會不會鼓勵，因為習近平已經宣布擴大開放的四大舉措，鼓勵臺灣的廠","  商去大陸投資？"],["沈部長榮津：我覺得，整個產業的市場布局，產業有產業的考量，這部分我們都會尊重","  ，但是產業也知道市場的布局要多元，否則，萬一某一個地區或某一個國家在政策上突","  然做了很大的改變，極有可能對自己的事業帶來很大的衝擊，所以，目前產業界都積極","  展開多元布局。"],["孔委員文吉：這個問題也請教農委會的林主委，請林主委作一說明。"],["主席：請農委會林主任委員說明。"],["林主任委員聰賢：主席、各位委員。對這一塊，我們農委會與所有農民及農民團體所做","  的努力，就是致力於台灣農產品品質的提升，俾使其具有國際競爭力，至於委員指教的","  中國或其他國家的市場，我們主要考慮到農產品的特性，比如生鮮的部分，因為它不耐","  長途運輸，為此我們開始發展關鍵的儲運與冷藏的技術與設備，基於上述，目前我們發","  展的策略不外是分散市場，鎖定我們具有國際競爭力的品項，並全力發展相關的品種…","  …"],["孔委員文吉：對我們跟大陸發展經貿關係的這一塊，你們的策略為何？"],["林主任委員聰賢：目前台灣外銷農產品的第一名是鳳梨釋迦，第二名是鳳梨，過去外銷","  農漁產品不論是龍膽石斑或是其他養殖的魚類，也都有一定的數量；至於對岸的農業或","  是養殖業的發展，因為國內已有很多農民赴大陸發展，所以也間接提升對岸在農業方面","  的管理與技術，不過，這當中存在著一些替代性，所以，我們正著手研究如何防範這些","  替代性變成未來我們競爭的對象，目前台灣的漁業及蘭花產業都面臨這樣的困境。"],["孔委員文吉：針對這些面臨困境的產業，會不會因為習近平最近提出的擴大開放政策而","  有再恢復大陸市場的可能？"],["林主任委員聰賢：坦白說，創新是無可替代的，當我們的產品具有競爭的優勢，而他們","  也非得進口我們產品的時候，這才是真正達到我們的策略目標。"],["孔委員文吉：接下來本席要請教沈部長的是，前天我們審查礦業法將近一整天的時間，","  當時經濟部王美花次長在回答委員提問時表示，礦區的環評可以回溯，但對原住民諮商","  同意權，經濟部的立場卻是很堅持；本席不明白的是，為什麼你們同意礦區的環評可以","  回溯，針對原住民的諮商同意權卻表示不能回溯，請問你們主要的理由究竟為何？"],["主席：請經濟部礦務局周副局長說明。"],["周副局長國棟：主席、各位委員。誠如委員所說，原住民同胞非常關心原民會為什麼會","  把原基法第二十一條的精神納入礦業法的規範，這部分目前院版確實已將其入法，至於","  在法上踐行原基法的時點，第一個是新的礦業用地，第二個時點是……"],["孔委員文吉：亞泥在進行三方會談的時候，他們都已經表達可以踐行原住民諮商同意權","  ，只是不曉得經濟部到底在考慮什麼問題，如果你們認為照原基法的規定有困難，比如","  目前很多礦場在踐行原住民諮商同意權，的確有事實上的困難，惟我們認為，如果連亞","  泥都說沒有問題時，請問其他礦場會有問題嗎？"],["周副局長國棟：從亞泥這個案子來看，過去3個月包括總統府、行政院、經濟部及原民會","  等機關都非常努力，希望我們能促成踐行原基法第二十一條的精神，在這3個月來我們","  比較確定的是，原住民同胞要求做到兩件事，一是土地正義的問題，一是……"],["孔委員文吉：請你不要避重就輕，也不要顧左右而言他，我希望你能說明經濟部真正的","  考慮為何？為什麼原住民的部落一直無法踐行原住民諮商同意權？對於礦場展限的申請","  案，你們卻可以讓它們回溯環評？"],["沈部長榮津：現在大概可以做到兩件事，一是新增的礦場沒有問題，一是既有礦場申請","  展限也沒有問題，亞泥是已經提出展限的申請，現在剛好遇到空窗期，亞泥也展現誠意","  ，願意就他們這個個案來踐行原住民諮商同意權。"],["孔委員文吉：既然亞泥都沒有問題，為什麼經濟部會有問題？"],["沈部長榮津：這是牽涉到法的銜接問題。"],["孔委員文吉：是不是請部長深入了解這個問題到底出在哪裡？目前連亞泥都同意要踐行","  原住民諮商同意權，你們經濟部卻持反對意見，此舉顯示經濟部也反對原基法的規定。","",""],["沈部長榮津：對這部分，我們回去深入了解之後再跟委員報告。"],["孔委員文吉：這是一個關鍵問題，礦業法的審議也剛好卡在這裡，如果你們不設法解決","  ，礦業法可能沒辦法審完。"],["沈部長榮津：好，謝謝委員的指教。"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。今天一","  大早聆聽高志鵬召委、邱議瑩委員及鄭運鵬委員的質詢，本席做了一些摘要，事實上，","  這些也都是本席長期質詢經濟部的議題，希望你們能積極朝這幾個方向來辦理，第一個","  議題是原住民居住地區綠能的發展與能源正義，這是高召委提出的議題；第二個議題是","  邱委員所提出的儲能系統，必須以專案推動並有政策導引；第三個議題是鄭委員提到在","  巴黎協定之後，台灣必須大力推展綠色經濟，以上三點都是本席長期以來就告訴過你們","  必須積極推動的政策，我想部長、局長對本席曾經提出這樣的議題應該都言猶在耳吧？","",""],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：既然如此，那就麻煩你們好好落實以上三","  點。"],["沈部長榮津：沒有問題，我們會好好落實這三部分。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：能源問題一直是我們國家經濟的重中之重","  ，從開始討論深澳電廠設置與否，就已經知道未來我們在能源發展這一塊要如何推動，","  本次大修再生能源發展條例，可以說是為了要順利走向2025年非核家園這個目標最重要","  也是最後的一里路，所以，我們看到能源局長很勤勞地到每個黨團與每位委員的辦公室","  ，詳細說明這次修法的方向，因為你們到昨天才到本席辦公室說明，所以，我很了解你","  們的辛苦；對這次修法，就本席所了解，大概有以下幾個重點，第一、應該充分掌握入","  法的部分，特別是台灣目前亟需推動電力自主化與能源民主化，去年1月11日本院三讀","  通過電業法，也是因為具備這兩個核心價值，該法才得以順利通過。","   現在我們就來看看再生能源發展的現況，從能源局跟台電所共同規劃的離岸風電來看","  ，目前總共有9家，包括外商5家與本土4家，總發電量為1萬534","  MW（百萬瓦），其中台中電力公司占812","  MW（百萬瓦），比率上只占7.7%，這項數據沒有錯吧？"],["沈部長榮津：對，差不多。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：台電對國內離岸風電投資的比例竟是如此","  之低，這難免會讓外界質疑政府在推動再生能源上的可行性究竟在哪裡？"],["沈部長榮津：因為這部分牽涉到很大的商機，所以，政府願意開放給民間投資，以避免","  外界認為台電有與民爭利之嫌。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在我們就來討論台電公司在這一塊所扮","  演的角色究竟是助力、是阻力，還是與民爭利？先請各位看看台灣天然氣電廠設置的狀","  況，如果照台電公司所做的規劃，未來投資燃氣電廠的開發案，從106年到114年總共有","  14個大型開發案，預計將新增1萬2,277MW（百萬瓦）的燃氣電力，其中，台灣電力公司","  本身獨占發電案量達到12,179MW（百萬瓦），換句話說，所有新增的燃氣電廠開發案中","  ，台電公司所占的比率高達99.2%，這樣講有錯嗎？"],["沈部長榮津：以這個部分來說，我們也有開放IPP民間電業。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：IPP部分我看到的只有兩家。"],["沈部長榮津：對，因為我們還是要尊重民間。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們現在看到的燃氣部分，相較於再生能","  源和離岸風電，根本就是頭重腳輕，只是投入所謂「台電所鍾愛的天然氣電廠」，未來","  天然氣電廠是一間一間的蓋，結果都是台電所投資的。","   如果從簡報的圖表來看，從106年到114年，規劃全台增加的燃煤電總共是3,800MW（","  百萬瓦），百分之百都是政府出資，台電編列公務預算，然後又是由台電自己蓋。本席","  檢視114年實施電業自由化之後，台灣的電力市場又是如何，如果這樣繼續算下去，台","  灣電力公司的燃煤發電量的占比將會由107年的78%，提升到114年的86%，而台電公司的","  燃氣，整體來講，占比是從107年的71%，提升到114年的77%，如此一來，我們可以說台","  灣的電力自由化和能源民主化根本就是遙遙無期啊！"],["沈部長榮津：因為我們是按照電業法的電業自由化期程，目前還沒有進入自由化的階段","  ，依照電業法的規定，台電是綜合電業，所以要確保穩定供電，備轉容量要15%，在這","  樣的情況之下，它一定要做整體能源的多元布局。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：為了確保電力的穩定？"],["沈部長榮津：穩定供應。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這麼無奈哦？"],["沈部長榮津：它是綜合電業，所以要去做這件事情。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後就是因為這樣的理由，所以全部都丟","  給台電？"],["沈部長榮津：電業自由化在電業法有三個階段。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們的目標就是電力自由化啊！"],["沈部長榮津：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你一直縱容台電，左手進右手出，編大量","  的預算給台電，花人民的納稅錢，最後提高了石化以及煤炭發電量的占有率，那我們有","  什麼能源正義？有什麼能源民主化？"],["沈部長榮津：我們會按照這個期程來做，在6到9年要推動電業自由化，這個部分電業法","  已經入法了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：6到9年？"],["沈部長榮津：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛剛不是已經算到114年？"],["沈部長榮津：所以我們會按照這個期程來做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：6到9年之後，期程規劃出來了嗎？"],["沈部長榮津：現在能源局正在規劃。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：能源局正在規劃？我希望經濟部能源局在","  這個部分能夠懸崖勒馬，本席建議，未來台電所有燃氣電廠的新開發案或是新建的燃氣","  電廠，應該要遵循電力自由化的原則，剛才部長說有開放IPP民營業者。"],["沈部長榮津：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：民營業者只有兩家參與，只有這兩個開發","  案。"],["沈部長榮津：問題是出在民間業者在期程上沒辦法meet上來，因為這個部分需要6到8年","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那我現在要求，IPP的民營業者要與離","  岸風電業者一樣，開放競標、競價，不要只優先給台電、給台電特權，這樣做得到嗎？","",""],["沈部長榮津：IPP這個都是開放大家來標的，現在就開放了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說你是完全開放競標、競價，那未來可","  以增加多少IPP進場到燃氣這個部分？"],["沈部長榮津：明年業者要進來這個市場，最重要就是要找到土地，要通過環評，還要有","  氣源和接收站，整個都要有完整的配套。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：經濟部可不可以協助？"],["沈部長榮津：我們都有協助，像這些民營電廠……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：經濟部可以協助？好，請經濟部能源局給","  本席一份報告。"],["沈部長榮津：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對能源民主化、電力自由化的部分，如","  何開放民間業者去參與未來的再生能源，提高占有率，不要全部都是台電，這數字實在","  是太難看了！"],["沈部長榮津：這個部分，我會請我們林局長向委員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝部長，謝謝局長。"],["沈部長榮津：謝謝委員。"],["主席：請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。推動再生能源發展是我們當前的政策，","  這個絕對沒有錯，所以不管是行政單位或是其他的相關單位，大家的皮都繃得很緊，因","  為怕政府的承諾會跳票，對不對？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是。"],["蘇委員震清：那麼我們在2025年在再生能源發展方面要達到多少目標？"],["沈部長榮津：整個發電占比占20%。"],["蘇委員震清：要達到20%，也就是要達到27GW，對不對？"],["沈部長榮津：對。"],["蘇委員震清：好，那其中又分了好多項，太陽能光電要達到20GW，這是一個很大的數量","  。風電的部分是4.2GW，水力是2GW，這是一個很困難的任務，所以本席在這裡也給你們","  鼓勵，但是在鼓勵的同時，我們不難發現還有很多的相關配套和相關法令是互相矛盾和","  衝突的，為什麼我要講這個？我要提醒部長，2009年到2015年這7年，也就是馬英九總","  統執政的時間，那個時候的太陽光電才增加多少？7年多才增加多少？"],["沈部長榮津：842MW。"],["蘇委員震清：風力發電只增加0.27GW，太陽光電才增加0.83GW，簡單講，也就是當初完","  全不重視能源的推動，都沒有在推，但是我們執政了以後，現在如火如荼的積極推動再","  生能源，在未來短短的十多年內要達到20%的目標，部長，這個真的要很有魄力，之前","  的李世光部長在這邊備詢的時候，我問他：「部長，有沒有信心？」說實在的，他不太","  敢回答，但是現在我們發覺到包括能源局在內，大家都全面的動起來，不過目前最大的","  一個問題就是我常講的，部會之間的介面問題，包含了經濟部能源局這邊，還有農委會","  一些農地的釋出，還有相關法令配套的解套，部長，這個真的要很用心，你有何看法？","",""],["沈部長榮津：以這個部分來說，第一個，我們都會定期做整個推動的檢討，一有問題的","  話，我們會先整合部裡的各局處還有國營事業，如果牽涉到跨部會，我們會提到行政院","  的能源及減碳辦公室去協調跨部會的問題，現在有這樣一個機制在，所以推起來還算滿","  順暢。"],["蘇委員震清：好，或許就如同部長講的，還算順暢，但是時間不等人，我之前曾在這裡","  質詢過，在我們屏東北區，高樹和里港當初被盜挖砂石的大峽谷，有的都7、8層樓高，","  國有財產局的土地所以被盜挖以後，因為是國家的，有能力回填的就回填，它叫水利署","  協助，政府的錢從左手拿給右手，可以回填，但是回填以後不能耕作，甚至於有些坑洞","  的，只要產權是國家的，就可以去做太陽能發電，但是百姓的沒有，那問題點跑出來了","  ，為什麼國家的可以，百姓的不可以？因為產權問題，但是它他又被國家禁制，你不能","  亂動，你要把罰金繳回來，甚至要求務必要回填，哇！「頭卡大身」！光是回填一分農","  地至少要好幾百萬元，而且也找不到土方回填，那怎麼辦？"],["沈部長榮津：剛才林局長告訴我，5月1日他要親自下去面對問題。"],["蘇委員震清：這個問題很嚴重，為什麼？第一個，既然所謂的地層下陷都可以透過法令","  解套釋出了，這個大峽谷當然也可以，要不然會有很多人去偷倒廢棄物，不要說有毒的","  ，基本的廢棄物就被偷倒了很多，所以政府防不勝防，現在剛好有這個推動能源的部分","  ，我們更要積極去處理。"],["沈部長榮津：是。"],["蘇委員震清：以我們北區那裡而言，算起來可能有幾百公頃，這是一個很大的數目，對","  不對？"],["沈部長榮津：好，這個我們會積極來處理。"],["蘇委員震清：因為我們看到問題就要去解決，我們也不必煩惱還要向農委會協調農地的","  釋出，對不對？這個是目前就有的，就好像地層下陷的問題，我們更要加快腳步找出相","  關的配套去解決。"],["沈部長榮津：是。"],["蘇委員震清：好，那推動能源要不要錢？一定要錢啊！"],["沈部長榮津：是。"],["蘇委員震清：其他的委員也有講，像農委會要協助農民甚至農企業，我們有農信保基金","  ，經濟部要幫助中小企業有信保基金，那未來要推動能源大家都要先花錢，一定要先花","  一筆錢去建置，如果有一些中小企業要幫忙政府來推動，但是它受限於資金問題，因為","  土地不是它的，怎麼辦？"],["沈部長榮津：在再生能源的部分，現在有一種綠色金融，能源局會和這些有心投資配合","  政策的中小企業來談，看有什麼問題，我們可以來協助它取得資金。"],["蘇委員震清：我是建議啦！農委會都有所謂的農信保，中小企業有所謂的信保基金，既","  然政府一直在推動再生能源，是不是可以想辦法去籌措經費，設置一個再生能源發展基","  金來做信用的擔保？"],["沈部長榮津：好，我向委員報告，短期內如果來不及我們就用中小企業信保基金。至於","  長期的話，我們再來找一個能源的信保基金。"],["蘇委員震清：對，因為中小企業信保基金是為了要照顧中小企業而存在，但畢竟它所使","  用的不大一樣。"],["沈部長榮津：我知道，那個範疇不一樣。"],["蘇委員震清：對，範疇不一樣，所以會不會有介面的問題？你們要不要把這些項目加進","  去？不然到時候看得到吃不到，也是很麻煩。"],["沈部長榮津：我會與信保基金的蔡董事長協調，這個沒有問題。"],["蘇委員震清：好。部長，最後幾句話，我們要達到20%的目標，真的是一項很艱鉅的工作","  ，尤其是我剛才一直強調的，為什麼我要三令五申的在這邊講？政府和政府各部門之間","  的介面真的會有所衝突，而且有各自的保護主義存在，如果大家沒有為了共同的目標去","  把一些法令解套的話，就會變成在那裡空轉，但時間不等人啊！"],["沈部長榮津：現在行政院的政務委員都在協調，解決跨部會之間的問題。"],["蘇委員震清：好，本席希望這些政務委員能夠發揮功能，還是那句話，我們真的在跟時","  間賽跑，執政團隊真的要加油，政府的承諾絕對不能跳票，但我們也有信心一定會成功","  ，大家一起努力，讓這個目標能夠達到，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。主委，本席來自鄉下有時候都會問到雞","  、鴨的問題，本席這兩天在高鐵上剛好碰到幾個養雞業者，他們也跟我討論一些事情，","  所以我今天要特別來就教一下主委和防檢局局長。從今年1月起，在屏東、雲林及嘉義","  的一些雞場都有禽流感的消息傳出來，到了4月1日，今年確診了第56例，請問整個禽場","  的撲殺總數，到現在撲殺了多少？"],["主席：請農委會林主任委員說明。"],["林主任委員聰賢：主席、各位委員。根據我們的統計資料，到上個月底，雞和鴨大概是","  41萬隻。"],["莊委員瑞雄：有41萬隻，不過目前看起來已經過了禽流感的高峰，前陣子我們也看到有","  雞隻被施打假疫苗，雖然已經過了那個高峰，現在防檢局有去掌握那些情況嗎？"],["林主任委員聰賢：我請馮局長向您報告。"],["莊委員瑞雄：好。"],["主席：請農委會防檢局馮局長說明。"],["馮局長海東：主席、各位委員。我們現在的疫調和監測還是繼續進行中，沒有停下來。","  我們之前在3月底的時候是加強監測，所以針對那個部分……"],["莊委員瑞雄：還是要小心啊！"],["馮局長海東：對，目前還在繼續執行。"],["莊委員瑞雄：我們不希望那個成了一個漏洞。台灣每一次發生禽流感，除了業者的通報","  和撲殺以外，政府看起來也沒有什麼辦法，我為什麼說沒什麼辦法呢？遇到之後就是撲","  殺，不然就是呼籲大家不要去餵野鴿，我們來看看國外是怎麼做的，你看隔壁的香港，","  根據香港漁護署的資料顯示，他們的家禽撲殺數從1997年的154萬隻，減少到2008年的","  10萬隻，到2016年剩6,000隻，而且這20年來，大概相隔數年才需要做那種預防性的撲","  殺。反觀台灣，這個數字真的看不下去，我們看最近的數據，現在是2018年，在2015年","  那時候撲殺多少？543萬隻。2016年的撲殺情況大幅下降，可是2017年又回升到171萬隻","  ，到今年2月，已有41個雞場確診，也撲殺了三十幾萬隻，這個情況顯示了一個問題，","  台灣現在的防疫措施有很多地方還是有待改善，主委，我覺得安全性明顯不足。","   我看香港對禽流感的防疫措施大約有採幾個方式，包括雞場都採用非木質建材，因為","  木頭會腐朽，腐朽就會藏污納垢，環境的清潔就比較不容易，這個我們台灣要做到啊！","  其實不是不可能。還有，安裝與外部環境隔絕的防雀網，這個我們政府也有在用，最主","  要的是不允許從雞場直接運送雞隻到各地市場，都要先集中到家禽批發市場，香港是這","  麼做的。主委，他們用這幾個方式就可以將疫情發生的比率降到那麼低，那你看我們每","  一年這樣在防範，有時候就要撲殺，如果是自己去通報的農民就賠他5成，每年看到這","  個心裡都會不好受，因為政府的補償都是不足的。"],["林主任委員聰賢：謝謝莊委員，雖然我們和香港的養殖環境、規模都不一樣……"],["莊委員瑞雄：當然。"],["林主任委員聰賢：不過你提醒的是我們的結構要調整，也就是說，禽畜的現代化是我們","  新農業最重要的目標。委員剛才所提到的，其實在屏東、雲林或是彰化、嘉義，有很多","  都是露天養殖，我們的問題就是生物防治的標準比較差，所以現在屏東就要和養鴨合作","  社來商量，怎麼樣建立一個現代化的養禽設備，我們在所有的措施和獎助都能夠有一套","  輔導措施給他。基本上，因為雞和鴨的狀況不一樣，現在已經有看到一個完整的模組，","  白肉雞目前已經建立比較現代化的養殖模組，所以生物防治標準高，剛才莊委員指教的","  那個部分，這幾年大概就沒有這些課題。我們現在要針對的是土雞、有色雞和鴨子的部","  分，這個部分只要我們逐步推動的效果能夠到位，過去的這種機制大概就要放棄了，就","  是委員所說的要降低風險、讓它現代化，甚至為了因應台灣熱帶養殖，我們現在有太陽","  能，也有沼氣發電，有各種綠能相關的設備，包括智慧環控都可以加進去，這個是我們","  政策上正在調整的地方。"],["莊委員瑞雄：主委，我們都來自鄉下，每一次看到比較老實的人主動來通報之後，防疫","  最有效的方式就是撲殺嘛！但是撲殺之後，對通報的人來說，他心裡頭都在滴血，因為","  政府只補助5成，那現在防檢局在推動禽流感的保險，我要請教局長，這部分有沒有進","  展？"],["林主任委員聰賢：我們農金局正在輔導保險公司發展這個保單，目前還在做最後的確認","  ，等金管會同意以後，今年大概就可以賣了。"],["莊委員瑞雄：這個要加油，好不好？"],["林主任委員聰賢：是。"],["莊委員瑞雄：你請回座。接下來要請教部長，經濟部已經啟動能源轉型白皮書第三階段","  ，第一場活動「產業團體會議」今天在台中舉辦，應該有很多人會去向你們反映。你們","  有提到象徵民眾實際參與發電工程的公民電廠推動方案，同樣也是討論議題之一，那我","  一直在想，雖然這個方案還在討論中，但是你們已初步確定公民電廠就是要讓部落、村","  里及社區等發電廠所在地的居民實際去參與，而且參與的民眾要出錢，收益也是由大家","  來共享，如果依你們這樣的期程來看，我相信到最後，資金的取得還是一個很大的重點","  ，在貸款的部分你們有沒有什麼實際的作為？今天你們這樣敲鑼打鼓的登場，按照這個","  期程，你們打算怎麼做？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。第一，對於偏遠地區我們有補助。第二，在貸款方面有","  困難，我們決定去協助，找中小企業信保基金來幫忙，到最後我們會制度化，把綠色金","  融的制度建立起來。"],["莊委員瑞雄：你們有信心做到嗎？"],["沈部長榮津：有，要配套。"],["莊委員瑞雄：其實政府部門大家談得都滿有信心，可是從工總每年對政府產業政策的滿","  意度來看，今年在整個能源政策上，史無前例出現滿意度為0%的結果。"],["沈部長榮津：我會去跟這七大工商團體溝通，要說明清楚，讓他們不要驚慌。"],["莊委員瑞雄：他們一定會怕嘛！因為政府的政策是在2025年讓再生能源達到占比20%的，","  這看起來是一個很大的挑戰，我覺得這些工商團體會擔憂也不是沒有道理。"],["沈部長榮津：我知道，要有同理心。"],["莊委員瑞雄：萬一不可行的話，你的備用計畫是什麼？我今天如果是一個企業，想做長","  期投資，總是會怕，政府的政策萬一做不到，所以，你要有一個備用計畫出來啊！我把","  這個問題點出來，部長要特別去注意，"],["沈部長榮津：我會去跟這七大工商團體的理監事會做專案報告。"],["莊委員瑞雄：接下來要請教局長，你看現在Google、Apple和臉書這些國際企業都承諾百","  分之百綠電，像Apple供應鏈的廠商，他們在爭取國外訂單的時候，使用綠電對他們是","  很大的加分，那本席現在有一個問題，我們的再生能源憑證，也就是綠電的身分證方面","  ，你們目前推動的進度怎麼樣？你覺得樂觀嗎？以現在來說。"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。綠電憑證是配套措施之一，現在我們對這些ICT大廠要提","  供所謂的綠色能源，電業法在去年1月26日修正過後，再生能源發電業者可以代輸和直","  供，直接賣電給這些大企業，那綠電憑證是我們的一個配套措施，目前部裡面的標準檢","  驗局推動得相當順利，現在大概有上百張的憑證在申請，後續會配合我們的代輸和直供","  ，結合在一起會發展得更快，以上報告。"],["莊委員瑞雄：其實台灣的中小企業有一百多萬家，占總企業的98%，有時候中小企業的需","  求比台積電那些大企業的需求更大，你知道嗎？所以我很懷疑，以後綠電如果真的會左","  右台灣出口競爭力的話，那你把綠電憑證都賣給大企業，中小企業到時候只能望那些憑","  證而興嘆耶！局長，你有想過這個問題嗎？"],["林局長全能：就我所知道，標準檢驗局設計的綠電憑證不是只有賣而已，如果中小企業","  自己設再生能源的話，它也可以取得綠電憑證，譬如說我們現在在屋頂型的太陽光電方","  面有規定，中小企業在屋頂設這個再生能源的話，它一樣可以取得標準檢驗局核發的綠","  電憑證，它也可以握有這樣的資源。"],["莊委員瑞雄：我最主要是要告訴你，政府在發展這樣的憑證，不是只有單純去做考核和","  發憑證的工作而已，而是怎麼樣透過這樣的制度來達成目標，最重要的是活絡整個再生","  能源的市場，然後來刺激整個產業的發展，這個才是我們的目標嘛！你看現在整個憑證","  的交易，你認為很活絡嗎？"],["林局長全能：目前才剛開始，我們會和標準檢驗局合作，讓委員所關心的部分……"],["莊委員瑞雄：我看你那個網站只有幾個人在玩而已，這個部分要加油啦！好不好？"],["林局長全能：是，我們會和標準局合作。"],["莊委員瑞雄：既然有這個政策要去走、要去推的話，相關的配套都要出來。"],["林局長全能：是。"],["莊委員瑞雄：好，謝謝。"],["主席：請蘇委員治芬發言，蘇委員發言完休息5分鐘。"],["蘇委員治芬：主席、各位列席官員、各位同仁。剛才有幾位委員都提了到綠能發展，今","  天本席還是要再次強調，本土的綠色能源也包括中小企業，台灣的中小企業在發展綠色","  能源，請部長看一下螢幕，你覺得目前發展本土的綠色能源所碰到的瓶頸是什麼？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這篇報導是他們誤解了，說我們對綠能基金的募資不配","  合，其實這個在財政部和金管會是有一個系統在走。"],["蘇委員治芬：好，有誤解。"],["沈部長榮津：對。"],["蘇委員治芬：大家知道離岸風電屬於長期專案投資，所以政府的政策很快就提出來了，","  除了滿足外國機構來台灣投資風電或綠能設備的專案融資需求，也可促進外國銀行與本","  國銀行共同合作，提供大型投資計畫所需要的資金，這是離岸風電的部分，對不對？"],["沈部長榮津：對。"],["蘇委員治芬：當然我們也樂於看到金管會提出第2期的實施計畫，實施期間是107年1月1","  日至107年12月31日，它有鼓勵本國的銀行，在經濟成長率符合行政院主計總處預期正","  數情形下，第1期本國銀行對新創重點產業放款增加新臺幣1,800億元，承辦銀行是各本","  國銀行，這裡面有談到放款的對象包括綠能科技，這個綠能科技包含什麼？請能源局局","  長說明一下。"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。回答委員剛才所垂詢的問題，現在在再生能源的部分，","  像太陽光電、離岸風力……"],["蘇委員治芬：我是在請問你，本國銀行承辦這項業務，有關於綠能科技的重點放款方案","  ，我想金管會一定會會能源局，那麼綠能科技有包含什麼？本土的綠色能源裡面有什麼","  ？"],["林局長全能：太陽光電和離岸風力是目前主要的核心項目之一。"],["蘇委員治芬：有沒有地熱能？"],["林局長全能：地熱目前的話……"],["蘇委員治芬：地熱能有沒有在裡面？"],["林局長全能：就我所知道的，目前地熱的部分還沒有實際的案例出現。"],["蘇委員治芬：好。非抽蓄的水力有沒有在裡面？"],["林局長全能：目前小水力的部分也還沒有在這個裡面。"],["蘇委員治芬：海洋能有沒有在裡面？"],["林局長全能：海洋能因為還沒有成熟，目前也沒有。"],["蘇委員治芬：局長說因為還沒有成熟，什麼叫成熟？部長，能源局的說法是不成熟，有","  些本土的能源如果不成熟是牽涉到什麼？牽涉到盤點，牽涉到示範，牽涉到用地許可，","  牽涉到認證，如果這四點政府慢慢來做的話，那夠不夠成熟？所謂的「成熟」兩個字是","  要達到什麼樣的條件，才符合國家要發展本土綠色能源的成熟呢？"],["沈部長榮津：我會請我們林局長把心胸打開，所有的範疇都讓人家適用，因為廠商認為","  有機可乘，有商機。"],["蘇委員治芬：這個牽涉到台電，還有水利署哦！"],["沈部長榮津：那個都沒關係，我們會來協調。"],["蘇委員治芬：還需要中油，對不對？"],["沈部長榮津：是，那沒問題。"],["蘇委員治芬：心胸要打開，部長也認為我們國家需要盤點，對不對？有些人會覺得盤點","  出來可能會徒勞無功，但是我們看到國外有很多的案例，它盤點完了以後，縱然有可能","  能量不夠或是熱能不夠，但是不管怎麼樣，盤點之後可用的熱能和能源我們就用，用完","  以後怎麼處理也有怎麼處理的方案，如果盤點的結果是這邊的熱能沒有達到經濟效益，","  那也可以轉換成另外一種開發能源的用途嘛！局長，你有掌握到這些訊息嗎？國外大概","  有多少類似的案例？"],["林局長全能：我想這種能源複合的結合使用，在國外的案例相當多。"],["蘇委員治芬：案例相當多，好，那我現在假設，有一天亞泥結束了它的採礦以後，你認","  為這個地方要怎麼去運用呢？"],["林局長全能：事實上在水泥的發展上，它有很多循環整合運用的發展用途。"],["蘇委員治芬：提前準備，好不好？"],["林局長全能：是，好。"],["蘇委員治芬：提前準備啦！未來政府組織改造完成以後，我相信能源局會升格，升格就","  是國家賦予你更多的工作，以能源來講，我覺得台灣如果能夠轉型成功的話，未來就會","  有很好的願景，但現在看起來是跌跌撞撞，很多的政策基本上是滾動在走，碰到問題的","  時候你們才轉彎，為什麼就是沒有一套願景展現出來呢？要有一套願景，台灣的本土能","  源可能碰到什麼問題，我們就把它盤點出來，為什麼不能預做呢？就是預做啦！好不好","  ？預做一些計畫。","   我再和部長交換一個意見，就是0到1到N的一個概念，既然我們提到了盤點，再來就","  會提到認證，對不對？認證的部分，國家有啟動嗎？你剛才在答復委員時，有提到中小","  企業信保基金可以進場來支持綠能產業，或者是扮演綠能基金的角色，如果沒有認證，","  你要怎麼扮演？你要用中小企業信保基金的時候，要怎麼保證？要怎麼背書？"],["沈部長榮津：對，我知道，完成認證之後，人家就會認為是完工保證，才敢把錢借出去","  。"],["蘇委員治芬：我現在要說的是，你要去盤整，如果這邊有地熱、小水力，其實是足夠去","  支撐我的貸放償債能力，不然銀行要怎麼借錢給你？如果銀行不敢借的話，也沒有人敢","  把資金放進來做本土的綠色能源，不是嗎？"],["沈部長榮津：大概有幾步棋，第一個是完工保證，第二個是償債能力。"],["蘇委員治芬：對，部長，你認為接下來要怎麼進行呢？剛才說中小企業信保基金可以負","  起這個責任，那你的認證要怎麼處理？第一個，國家的盤整到現在都還沒有做啊！"],["沈部長榮津：這是一系列的。"],["蘇委員治芬：以水利署來講的話，過去曾經做過微型水力的盤整，但是那個盤整完了以","  後，有一部分是台電要去做，我就一直和你「盧」這個問題就對了。"],["沈部長榮津：有，這個已經切割開來了。"],["蘇委員治芬：是嘛！我要說的是，以國家整個的盤整來講，基本上水利署過去有做，我","  現在是指水利署哦！還有其他認證的問題哦！再來是地熱的問題，部長，經濟部地調就","  扮演了這個角色，但它今年的預算被你刪掉了，那這樣子要怎麼盤整啊？對於地熱資源","  的盤整，如果地調所不扮演這個角色，請問一下，中華民國政府體系中哪一個單位會去","  扮演？"],["沈部長榮津：這個是在科技會報的時候……"],["蘇委員治芬：「由經濟部協調中油自行籌資，申請5,000萬元經費無核定數。」"],["沈部長榮津：這個部分大概就是從……"],["蘇委員治芬：地調所裡面有那麼多專家，當然以挖井來講，目前全台灣做的最好的就是","  中油，但是中油在挖井之前的盤查……"],["沈部長榮津：我知道，要做地質調查。"],["蘇委員治芬：就是地質調查嘛！對不對？"],["沈部長榮津：對。"],["蘇委員治芬：所以我覺得你經濟部太大了，你知道嗎？大到你的業務要去做系統性的整","  合，這個單位應該負擔什麼業務，它是應該要有先後啦！"],["沈部長榮津：沒關係，我向委員報告，能源局會從上游開始一系列、一條龍式的來做。","",""],["蘇委員治芬：能源局的工作太多了，局長做得來嗎？"],["沈部長榮津：會啦！只要有心，你來鼓勵我們，我們就會打拚。"],["蘇委員治芬：盤整、示範、許可和認證，我今天和部長交換意見，就是盤點和認證這個","  部分，好不好？"],["沈部長榮津：是。"],["蘇委員治芬：請部長要加油啦！"],["沈部長榮津：好。"],["蘇委員治芬：如果沒有這樣子的話，台灣的中小企業空有那麼多人、有技術，但是他要","  搭這一班火車搭不上，所以大家一直在罵，一直批評民進黨政府，你們的責任有多重大","  啊！知道嗎？如果你的政策沒有創造產業的機會，基本上能源就推不動，而且台灣這些","  擁有技術的人對政府都會不滿。"],["沈部長榮津：是。"],["蘇委員治芬：好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。先請教部長，水流式之水力發電是指","  利用圳路自然水量之落差來發電，其所需之水是少量的，不需要儲備很多的水就可以發","  電，請問為何2萬瓩以下要叫做小水力發電，2萬瓩以上叫做再生能源發電設備？其意義","  何在？有無圖利特定廠商及業者之嫌疑？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們所稱之小水力發電就是指2萬瓩以下，並無特別的意","  思，因這些在過去並沒有注意到，所以目前就是要加強這方面的推動，剛才委員所提到","  將發電機使用在灌溉渠道、水圳和圳路方面，利用水量和流速來發電，在過去並沒有注","  意到這點，因此現在要來加強這方面。"],["周陳委員秀霞：但以105年為例，川流式水力發電躉購是不分容量，每度收購價是2.9元","  ，未來在2萬瓩以上之水利發電改成再生能源發電設備，請問收購價是要維持相同或是","  提高？"],["沈部長榮津：以圳路方式而言，若以模組化來做是很好推動的。"],["周陳委員秀霞：但問題就是在電的收購價，你將其分成2萬瓩以上及以下就會有這個問題","  ，未來在2萬瓩以上的還能夠用這樣的收購價來收購嗎？"],["沈部長榮津：跟委員報告，在台灣有關水力發電的部分，水源要超過水位落差超過2萬瓩","  的已經很少了，因若是有超過，台電在以前已經都開發得差不多了，所以目前討論的差","  不多都屬於2萬瓩以下。"],["周陳委員秀霞：因台灣的地理環境和天候有其獨特性，因此發展再生能源是以太陽能和","  離岸風力發電比較被看好，但風力發電會改變生態環境及影響景觀，請問有關這部分該","  如何去避免？"],["沈部長榮津：這部分我們會注意，例如像比較困擾居民低頻噪音的部分，我們在審查時","  會要求要和地方做好溝通。"],["周陳委員秀霞：另有關太陽能部分，雖然有很好的利基，但太陽能也是需要大片的空地","  才能夠發展，但台灣人口密度在每平方公里就高達650人，以世界人口而言，我們國家","  人口密度是排行在前十名，然用在地面型太陽能板之土地可是嚴重不足的喔！"],["沈部長榮津：跟委員報告，例如以前的垃圾場，我們可以順便在那裏種電……"],["周陳委員秀霞：而且台灣的日照也是難掌握……"],["沈部長榮津：南部還不錯啦……"],["周陳委員秀霞：我們目前可以使用的土地大部分都屬於地層下陷區或不利耕作之農地，","  有18區，總共也才一千二百多公頃而已，這樣應該不夠吧？請問未來你要如何去增加？","",""],["沈部長榮津：整個要達到17GW差不多要有2萬5,000公頃，目前已經有5,000公頃，我們陸","  續還在盤點，並將更積極的來處理。"],["周陳委員秀霞：政府從101年起開始推動百萬座陽光屋頂之目標，是希望屋頂能成為裝設","  太陽能板的用地，這概念是可行，但個別的規模較小且發電成本也高，若想達到有效之","  推廣則需提高收購電價，這樣會造成國家財務龐大的負擔。"],["沈部長榮津：目前屋頂型之太陽能到最後會變成模組化及標準化。"],["周陳委員秀霞：目前達成率是多少？"],["沈部長榮津：現在是先做示範性計畫，且有些縣市都已開始在做，所以從2月份開始的後","  半年到8月份這些示範性計畫出來後，我們就要全面來推動。"],["周陳委員秀霞：目前達成率有多少？"],["沈部長榮津：目前正在做……"],["周陳委員秀霞：我是問你達成率有多少，你卻回答我正在做。"],["沈部長榮津：目前正開始做而已，因公告後各縣市還在申請示範性計畫，讓大家在示範","  性計畫之過程中發現問題、面對問題及解決問題，在8月份後會全面展開。"],["周陳委員秀霞：我要告訴部長一個問題，去年美國住家屋頂安裝太陽能之發電量在2000","  年來出現首度衰退，主要原因是特斯拉旗下太陽能事業之業者不再積極促銷和衝刺施工","  量，有此前車之鑑，本席認為推動太陽能之發展應該以地面型太陽能為目標，因地面型","  的面積會比較大，建築物的面積反而比較小。"],["沈部長榮津：最主要是要積少成多，利用屋頂太陽能可以隔熱和防漏水，可做多元的利","  用。"],["周陳委員秀霞：有一好就沒兩好就對了！"],["沈部長榮津：讓大家善用這樣的條件，利用屋頂型太陽能積少成多的方式來發電。"],["周陳委員秀霞：最近備受矚目的深澳電廠更新擴建計畫是位於新北瑞芳的漁業保育區，","  但新北市政府並未同意變更保育區的範圍，這爭議還存在，可是環差就已通過了，若新","  北市政府還是不同意變更保育區的範圍，台電的防波堤就無法施工，難不成讓運煤船和","  漁民爭道嗎？"],["沈部長榮津：跟委員報告，不論任何事情，我們都要按照規定來並和地方溝通，這是我","  們要努力的地方。"],["周陳委員秀霞：主委，深澳電廠的計畫雖在95年就通過環評，103年時劃定瑞芳漁業保育","  區，107年進行環差評估，請問這還需要再把它列入考慮嗎？"],["主席：請農委會林主任委員說明。"],["林主任委員聰賢：主席、各位委員。就我手邊的資料顯示，漁業署同仁有參加相關的會","  議，每次會議皆有提供漁業署專業的意見，包括提醒新北市政府就委員剛剛所提有關地","  方機管主管事務之部分對於漁船的動線要給予協助，漁業署同仁皆有站在專業立場回饋","  相關之意見。"],["周陳委員秀霞：有一點必須要提醒主委，從漁業法、國土計畫法到海岸管理法，都明確","  規範禁止保育區的開發，環保署作業環評準則中也是禁止開發，為何環差會通過？你看","  基隆協和電廠填海造陸地點是在基隆的漁業保育區，它被打回票了，所以我覺得是漁業","  署、環保署還是台電哪裡有問題？為何這兩個案子的標準是不一樣的呢？"],["林主任委員聰賢：因為這些問題都很專業且環保署相關同仁也沒有在現場，不過既然叫","  做環差，當然就跟環評是不太一樣，我看有關深澳電廠的資料，早期原來就是發電廠，","  它是在二零零幾年才除役的，所以林務局或漁業署要關心的是新開發要進行發電之量體","  和原來舊有開發量體所造成的衝擊，是否有超過以往，若沒有超過以往，是否也都還在","  原來的範圍內，所以還是會針對專業、漁民及委員所提環境保育之需求，我想不論是林","  務局或漁業署都應該要站在幕僚的角色來提供專業之意見。"],["周陳委員秀霞：今天因環保署正、副署長都沒有來，我才要請教你！但不能為了非核家","  園要生出電力，變成什麼都可以退讓、什麼都可以違法，也不管程序正義，我個人認為","  這樣是不可以的。"],["林主任委員聰賢：請周陳委員放心，台灣是法治國家，我們一定會在法治之規範上來運","  作。"],["周陳委員秀霞：好，謝謝主委。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。部長，昨天蔡總統有接受年代記者的專","  訪，你有看到嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我昨天開會到晚上8、9點，所以沒有時間看。"],["王委員惠美：所以你知道她大概說了些什麼嗎？"],["沈部長榮津：我有看一些資料。"],["王委員惠美：蔡總統昨天說對於能源轉型如果能夠提早開發潔淨能源，就不需要面對如","  此大的時間壓力，部長，你過去在馬政府時代擔任過常任文官，也在政府部門服務過，","  你覺得蔡總統這樣的說法公道嗎？"],["沈部長榮津：我認為能源這個問題大家就共同來關心。"],["王委員惠美：對啦，共同！我們回顧過去在馬政府時代，包括陽光屋頂百萬座計畫、千","  架海陸風力計畫及四磺子坪地熱之開發等等，也都提出2030年非核家園的概念，主要是","  以穩健、務實為前提進行能源轉型，蔡總統說馬政府是糾結在核能問題上，請問部長同","  意這樣的說法嗎？"],["沈部長榮津：因為大家對核能都有疑慮，自從日本發生311地震之後大家都會有所驚恐。","",""],["王委員惠美：本席要告訴部長，被蔡總統簡化之糾結，事實上是各個面向之考量，考量","  電力是否穩定、產業是否安心、民生用電是否無虞及台灣在國際上之競爭力，而這些都","  是目前蔡政府所未考慮到的。"],["沈部長榮津：這些我們會注意。"],["王委員惠美：相較於馬政府時期，蔡總統為了非得要在2025年達到非核家園目標的這個","  神主牌，但發現這個餅畫的太大了，就搬出「馬維拉」來救援，將責任丟到馬前總統身","  上，如此大小姐脾氣，請問哪一位台灣人能夠有信心和放心呢？所以本席在此還是希望","  蔡政府從上到下要拿出肩膀，自己的責任自己擔，不要躁進地為自己錯誤的能源政策找","  人來當墊背，請問你有沒有什麼要講的呢？"],["沈部長榮津：沒有。"],["王委員惠美：對嘛！我說的沒有錯。再來，我們今天要審再生能源發展條例，這關係到","  未來能否穩健發展很重要的關鍵，請問，台灣未來掌管能源的是政府哪個部門？"],["沈部長榮津：有關能源是由經濟部未來之能源署來負責，以後政策制定和執行皆在這個","  單位。"],["王委員惠美：是能源署嘛！現在除了經濟部能源局以外，請問是不是還有行政院能源及","  減碳辦公室和綠能科技產業推動中心？"],["沈部長榮津：有。"],["王委員惠美：請問這兩個單位今天有來嗎？"],["沈部長榮津：可能沒有。"],["王委員惠美：可能沒有？好，在此我要明確表達今天審法案之重點在於台灣能源發展，","  這兩個是除了能源局之外非常重要的單位，為何不出席？這樣我們該如何知道全盤呢？","",""],["沈部長榮津：經濟部目前有綠能推動中心，負責整合經濟部各局處及國營事業，若牽涉","  到跨部會時就會提到行政院能源減碳辦公室進行跨部會之協調。"],["王委員惠美：這兩個部門又是執政之後搞出來的花招嘛！"],["沈部長榮津：那是上下級單位、要互相配合。"],["王委員惠美：這是黑機關嘛！屬任務編組嘛！這些機關有很大的權力，既然擁有那麼大","  的權力就沒有規避之理由，所以今天應該要出席的，不是嗎？我可以問他們在協調的過","  程中哪裡有問題，但現在只能由你來代答啊！可是協調又不是你在協調，不是嗎？"],["沈部長榮津：他們都很幫忙，大家一起工作、面對問題和解決問題。"],["王委員惠美：請問，能源局和綠能科技產業中心是什麼關係？是競合、隸屬或平行？"],["沈部長榮津：能源局是負責政策和推動，若有專案就……"],["王委員惠美：能源局到底跟它是什麼關係？是平行或競合？"],["沈部長榮津：它是屬任務編組的一個單位，這是因為工作……"],["王委員惠美：就責任劃分不清嘛！它現在變成太上皇了，你們賦予綠推中心扶植綠能產","  業的任務，經濟部內部現正研討離岸風力遴選作業的決策上到處都能看到綠推中心的影","  子，你們寧願聽有權無責的太上機關的，也不願相信能源局的專業，請問部長是不是有","  什麼壓力？"],["沈部長榮津：它是負責推動而已，但最後在審核殘值場址分配時是能源局負責，它們是","  不能參與的。"],["王委員惠美：根據本席了解，此綠推中心在離岸風力之角色是維護客戶的關係，亦即在","  能源局辦理離岸風力廠商遴選的過程中，這些開發商若有問題就去找綠推中心溝通，請","  問到底要維護什麼關係及溝通什麼東西？溝通之後，綠推中心是去指導還是傳達指令給","  能源局？"],["沈部長榮津：目前在推離岸風力發電的過程中，這些海外國際開發商和系統商資金和技","  術要進來時，對台灣法規不了解而可能有誤解的情形，因此就需要有顧客關係管理的功","  能存在，要去了解其有何問題並加以解決，才能讓他們放心的將資金和技術引進台灣。","",""],["王委員惠美：很奇怪喔！能源局內有30至50位同仁在再生能源這個領域都是專家，為何","  寧願相信一個外掛的機關？你們很多事情都交給這個黑機關，難道不怕被外人認為蓋上","  黑布嗎？還是你們打算讓整個遴選過程黑幕重重？"],["沈部長榮津：不會，他們都不能參與這些事情。"],["王委員惠美：但據說離岸風力遴選委員的名單有一部分都是由綠推中心來負責？"],["沈部長榮津：沒有沒有，你可以問林局長……"],["王委員惠美：這該如何符合政府採購法？到時若產生弊端是由誰去處理？誰負責？"],["沈部長榮津：整個都是由能源局負責，林局長在這裡他很清楚，這是不能開玩笑的。"],["王委員惠美：綠推中心是個外掛單位喔！其人員的聘任是不受公務人員任用法的限制，","  而且又排除公務機關很多法令的限制，可以說是好處多多喔！但在這毫無法制概念之黑","  機關下主導整個離岸風力發電的發展，我認為這是不恰當的，而且更是在政府的體制之","  外，所以我希望部長針對這部分去深入了解。"],["沈部長榮津：好，謝謝委員提醒。"],["王委員惠美：再來，關於綠能憑證的部分，請問你們是趕在蔡政府滿一週年前發行首張","  的綠能憑證嗎？"],["沈部長榮津：對。"],["王委員惠美：現在分別是電力公司及台塑集團持有的憑證最多，剛剛你們說推得很順利","  ，這兩家公司就占了所有憑證的三分之二以上，請問部長，核發量到底是玩真的還是玩","  假的？"],["沈部長榮津：這部分我覺得很重要，假設他們取得憑證，以後要推動……"],["王委員惠美：到去年年底核發總量有八千多張，交易卻是慘兮兮，台灣的REC交易只有2","  5張，僅有兩家交易者，這樣的狀況之下，後續要如何推動？"],["沈部長榮津：因為政策剛開始推動，大家都比較陌生，我認為前面摸索之後……"],["王委員惠美：你們是且戰且走，根本沒有一套完整的思考，導致現在推動的成果「零零","  落落」。另外，原本台灣的綠能憑證是希望透過第三方認證單位的驗證及核發，再給予","  再生能源綠電的保障。因此，台灣一開始是交給誰來做？檢驗局嘛！請問檢驗局他們懂","  嗎？這部分是將憑證及商品檢驗做結合，所以你們一開始的出發點就錯了，沒有金融、","  財政、監管與主管機關的介入之下去做相關的配套，當然就沒辦法活絡。"],["沈部長榮津：整套的機制是標準檢驗局到國外的認證機構取經，並將整套制度引進國內","  。"],["王委員惠美：所以你們要引進人家的東西，也要看看是否符合我們的狀況，這就不符合","  我們的需求，我們的能源概念就沒到那裡，你們就全套引入，這部分應該把當地的文化","  也考量進去。","   另外，關於再生能源發展條例第十二條規定，當時規定針對政府新建、改建公共工程","  或公有建築時要優先設置綠能發電設備，但是這次草案又把它刪除了，草案中反而是將","  大戶規範進來，我現在就很擔心，本來應該是鼓勵大戶使用綠能，照理講在國外的作法","  也是給予優惠，但是現在的狀況是針對綠能大戶不僅沒有減免還給他們更多的負擔，如","  此一來，綠能政策真的推得出去嗎？"],["沈部長榮津：我們的同仁告訴我，這部分還是有。我請林局長跟委員說明。"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。原來在再生能源發展條例第十二條規定公共工程優先的","  部分仍是保留，但是這次希望用電大戶能善盡社會責任，事實上企業的屋頂如果設置太","  陽光電對公司是有助益的，比如可以降低碳足跡，對企業來講……"],["王委員惠美：你們要把利多拿出來，企業才肯配合，而不是用強制的做法，因為修法後","  好像要強制這些企業購買憑證，這些企業的成本增加了，羊毛出在羊身上，最後還是全","  民買單。"],["沈部長榮津：我跟委員報告，現在外銷的時候都會要求碳足跡，如果企業與能源局配套","  將有利於出口，像國際大廠蘋果、Google及Amazon的採購都會要求碳足跡。"],["王委員惠美：我希望你們要具有前瞻性、國際化的概念。最後，用蔡政府最愛拿來舉例","  的德國當結尾，我們一直把德國當作聖經在拜，但是這段時間德國也不斷在反省，不僅","  課重稅、輸電線的架構、替代能源的建設、海上風力的建置再加上智能電網等開發，遠","  遠超過德國國家年度的預算，最後還是全民負擔。部長，我最後用這一句當結語：「今","  日德國、明日台灣！」如果政府不能預先規劃未來的能源轉型，不僅供電會不穩定，而","  且還會債留子孫，希望你們要加油。"],["沈部長榮津：我們會加倍努力，委員提醒的部分也會更加注意。"],["王委員惠美：加油啦！"],["沈部長榮津：謝謝委員。"],["主席：接下來，請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。這次把2025年的綠能目標27GW明定入法","  ，這是很重要的精神。原來只是政策的宣示，現在把它入法，這是很嚴肅的事情，請問","  經濟部有信心可以完成這個目標？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們透過法制化以後作為後續政策推動的依據。"],["賴委員瑞隆：部長有沒有信心完成這個目標？"],["沈部長榮津：我們一定會朝這個方向努力。"],["賴委員瑞隆：有沒有信心？"],["沈部長榮津：有信心！"],["賴委員瑞隆：原先規劃的27GW中20GW是太陽能、5.5GW是離岸風力。請問部長，太陽能的","  部分現在進行的順利嗎？"],["沈部長榮津：到目前為止都按照這個目標進行。"],["賴委員瑞隆：其中有3GW是屋頂的部分，這部分現在進展是比較順利？"],["沈部長榮津：對。跟委員報告，7GW是地面型、3GW是屋頂型，屋頂型現在已經完成計劃","  。"],["賴委員瑞隆：進度超前了嗎？"],["沈部長榮津：對，而且現在讓各縣市申請示範計畫，後續透過示範計畫就會發現問題，","  我們面對問題、解決問題，然後半年以後就全面展開。"],["賴委員瑞隆：屋頂型看來是相當樂觀。"],["沈部長榮津：至於地面型的部分，若要達到17GW大概需要2萬5,000公頃的面積，目前已","  經準備大概5,000公頃左右的面積，現在將利用現有的5,000公頃來推動，一旦推動以後","  ，將來只要複製模式，進度就會比較快，而且大家感受到的問題，如能逐一排除，推動","  起來就會更快。"],["賴委員瑞隆：目前看來，地面型的17GW進展沒有那麼順利，特別是……"],["沈部長榮津：其實就是土地的問題。"],["賴委員瑞隆：這部分需要2萬5,000公頃的土地？"],["沈部長榮津：對。"],["賴委員瑞隆：過程中，地方上不管遇到是地主或地方上……"],["沈部長榮津：主要是地主的問題……"],["賴委員瑞隆：部長你認為這個問題該如何解決？"],["沈部長榮津：我認為逐一釐清後將問題盤點出來，而面對這些問題哪些需要提到院裡面","  做跨部會協調……"],["賴委員瑞隆：何時會提到院裡面協調？"],["沈部長榮津：這個禮拜五就要開會了，院長親自出席。"],["賴委員瑞隆：接下來，因為很多問題涉及到農地，請問農委會的態度為何？針對這部分","  後續如何配合？"],["主席：請農委會林主任委員說明。"],["林主任委員聰賢：主席、各位委員。其實整體農業發展如何跟新的能源轉型一起結合，","  現在是從循環經濟與循環農業互相共融的角度來促進，委員剛剛提到的部分，因為農地","  仍有制度上的侷限，所以現在分成幾部分做處理。首先，我們在104年公告的不利耕作","  區，係針對容易地層下陷、鹽化等完全沒有辦法恢復農用的區域，我們先將這些區域劃","  設出來讓經濟部提供好的饋線，也讓綠能產業能夠在這些區域發展。另一方面，現在也","  有農電共生，譬如現在所有的畜牧業……"],["賴委員瑞隆：我了解，但是因為時間有限。請問主委對於地面型17GW的計畫農委會支不","  支持？"],["林主任委員聰賢：能源轉型的政策，我們一定會支持。"],["賴委員瑞隆：我是指地面型17GW的計畫，經濟部規劃的方案農委會支不支持？"],["林主任委員聰賢：農地的部分，我們現在正在跟幾個地方政府談，過去不利耕作農地還","  沒有劃設的部分，我們現在不再以不利耕作的方式處理，因為不利耕作在操作上看到很","  多……"],["賴委員瑞隆：主委，所以顯然17GW進一步的規劃，你們仍有一些疑義還要再溝通？"],["林主任委員聰賢：不是疑義，我們認為應該做政策上的融合。"],["賴委員瑞隆：政策上的融合？"],["林主任委員聰賢：對，這部分不能把很多優良的農地拿去當成……"],["賴委員瑞隆：現在顯然經濟部所規劃的方向跟農委會有一些意見上的不同，我聽起來是","  如此。"],["林主任委員聰賢：沒有不同啊！"],["賴委員瑞隆：對啦！沒有不同，但實際在執行面上……"],["林主任委員聰賢：能源辦這邊來做協調，這個部分如果在相關的面積上面……"],["賴委員瑞隆：請教主委，你有沒有信心來解決這個問題？就是兩部會間溝通地面型17GW","  的問題，有沒有信心來解決？"],["林主任委員聰賢：因為這裡面的用地不只有農地，所以這個部分我們透過……"],["賴委員瑞隆：跟農委會相關的部分，農委會有沒有信心來共同努力……"],["林主任委員聰賢：我們現在已經成立專案辦公室，透過單一窗口來協調，應該……"],["賴委員瑞隆：主委有沒有信心來共同協助完成這件事情？這是國家的目標，也是行政院","  的政策目標。"],["林主任委員聰賢：沒有錯。"],["賴委員瑞隆：農委會有沒有信心跟經濟部共同來完成這樣的目標？"],["林主任委員聰賢：我們非常有信心。"],["賴委員瑞隆：好，謝謝主委。","   部長，這個部分我希望加快溝通的速度，這個政策目標今天如果在委員會要通過的話","  ，事實上已經納入到法中，這是更進一步，如果政府已經把它入法，這些相關的規劃就","  務必要成功，如果不成功，對於整個不管是國人或是投資者的信心都會大打折扣。"],["沈部長榮津：是，我會窮盡一切努力。"],["賴委員瑞隆：絕對要順利成功。"],["沈部長榮津：好。"],["賴委員瑞隆：另外請教，離岸風電的部分現在進展順利嗎？"],["沈部長榮津：我們這個月要完成遴選的部分。"],["賴委員瑞隆：4月底要完成嗎？"],["沈部長榮津：對。"],["賴委員瑞隆：離岸風電是5.5GW，4月底要完成，現在送進來的案子有超過10GW，是這樣","  嗎？"],["沈部長榮津：這部分我請林局長說明。"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。跟委員報告，現在送進來的有18個案子，超過10GW的申","  請量。"],["賴委員瑞隆：所以看來是樂觀的？"],["林局長全能：目前進展相當順利。"],["沈部長榮津：而且競爭很激烈，我覺得這樣滿好的。"],["賴委員瑞隆：對，我想政府的用意就是把市場打開，讓業者願意投入進來，如果市場越","  大，我們就越有機會，事實上我們的……"],["沈部長榮津：而且跟委員報告，現在這些國際開發商跟系統商要跟我們國內的風機業者","  策略聯盟，海事工程業者、水下基礎整個都要策略聯盟……"],["賴委員瑞隆：這個是非常重要的，我們的目的是要提升我們本土業者相關的能量……"],["沈部長榮津：對，利用這個機會把能力跟能量做起來。"],["賴委員瑞隆：我們希望將來除了台灣的業者能夠做幾部風機以外，未來我們有機會把這","  些產業外銷到亞洲其他國家。"],["沈部長榮津：這些外商與國內業者在台灣策略聯盟以後，進軍亞太市場。"],["賴委員瑞隆：再請教部長，現在興達港有做一個海洋科技產業園區，中鋼在4月15日也要","  成立水下基礎製造公司，這些進展都順利嗎？包括興達港有些疏浚整治的問題。"],["沈部長榮津：現在進行的很順利。"],["賴委員瑞隆：都順利吧？"],["沈部長榮津：對。"],["賴委員瑞隆：最後，其中有一個跟台船也是密切相關的，即海事工程的部分，但是這個","  未來需要相當多資金的投資，經濟部在這一塊要如何協助台船來做這件事情？"],["沈部長榮津：這個部分昨天我有請台船鄭董事長來做專案報告，也針對幾艘比較特定的","  船，這個部分在國際上可能取得有困難，要再租也困難，這部分基於我們現在整個需求","  上，說不定台船會自己來打造施工船。"],["賴委員瑞隆：所以這個施工船有可能由台船來打造，但是相關的資金跟技術經濟部會全","  力來協助吧？"],["沈部長榮津：這個我們會來協助。"],["賴委員瑞隆：請經濟部要跨行政院各部會的力量全力來支持，必須讓台船這一塊有能力","  來打造這樣的團隊。"],["沈部長榮津：對，我們希望利用這個機會把海事工程跟水下基礎的能力都建立起來。"],["賴委員瑞隆：好，謝謝部長，辛苦了。"],["沈部長榮津：謝謝。"],["主席：在陳委員超明發言完畢以後，進行提案處理。","   接下來請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。部長，我們今天是談再生能源如何能夠","  快速、穩定、成功的成長，以挹注隨時會缺電的狀況，所以大家都非常關心再生能源發","  展條例能不能適時來補充所有電力的來源。不過，您過去一直都在經濟部服務，從工業","  局局長、次長到現在當了部長，跨越政黨的執政時間，我不曉得你今天有沒有看到蔡總","  統在一個媒體上講了很多我個人認為是推卸責任的說法，包括能源政策也是一樣。","   講到年金改革，蔡總統說如果從馬英九就開始做，就不用那麼辛苦了，把這個事情牽","  拖到前面的政黨，他應該據理力爭說我有足夠的民意基礎，我來做，而不是說如果他早","  做的話，我就不用那麼辛苦云云。講到能源轉型，又講到馬英九政府，他說如果馬英九","  政府時代不是糾結在核能問題上，當時就開始處理再生能源或潔淨能源的話，今天大家","  也不會有那麼大的壓力，又把所有責任推給前朝，明明非核家園是他自己說的，他卻不","  敢一肩承擔說為了非核家園、為了台灣的未來、為了社會的發展，我一定要做，我來承","  擔，不是這樣，全部都推給馬英九。你在馬英九時代也擔任過重要的工作，如果今天我","  們回頭來看，你覺得蔡英文這樣的說法公平嗎？你自己有沒有什麼想法？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我是認為能源的部分我們大家一起來關心、努力啦！因","  為我們現在98%的能源幾乎都依賴進口，這部分我覺得大家一起來努力。"],["廖委員國棟：這根本就是在推卸責任，用意識型態來決定未來的能源政策，現在又推得","  一乾二淨，說都是馬英九，沒有說我蔡英文要如何如何，我來承擔，一點膽識都沒有，","  全部都推給前朝，對你而言，這情何以堪！因為你一路執行國家的能源政策，不論是國","  民黨時代或是今天民進黨時代，點滴在你心頭，我知道你很苦悶啊！雖然你在談再生能","  源的時候談得頭頭是道，好像非常有自信，但是我們來看看我們的能源政策，最近台電","  的季報說前一季虧損了140億元，有沒有這個事情？"],["沈部長榮津：我請總經理說明一下。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。對，我們這一季有虧損125億元。"],["廖委員國棟：對啊！一季就虧了120億元，全年就要虧500億元以上，我初估是這樣。"],["鍾總經理炳利：跟委員報告，這個主要還是國際燃料價格的問題。"],["廖委員國棟：等一下我們會談LNG燃料價格的事。所以部長，上次我們在問電價會怎麼漲","  的時候，你說最多也是一度漲0.5元，這哪有可能？你話講得太快太滿，明明不可能的","  事情，我自己認為那是不可能達到的事，你講得太滿了。"],["沈部長榮津：這個部分我跟委員報告一下，在整個電價方面，那時候大家是在關心核四","  廠資產的損失，如果我們把它分20年攤提的話，是這樣啦！"],["廖委員國棟：部長沒有關係，我會接受你的委屈，但是我們來看看液化天然氣，蔡英文","  總統說到了2025的時候，整個天然氣占比要達到50%，沒有錯吧？"],["沈部長榮津：是。"],["廖委員國棟：剛剛總經理也特別提到電價要漲，就是因為國際燃料我們沒辦法掌握，掌","  握在別人手上。根據原能會在105年所做的報告，最後一段提到「本身也為天然氣出口","  國的印尼，目前也在探詢購買2025年以後的天然氣」，所以到時候市場是競爭非常激烈","  的，連印尼都已經開始準備到時候要去哪裡買足夠的天然氣使用，台灣有什麼條件去跟","  人家競爭？沒有，到時候只有電價漲價，我們唯一的條件就是漲價。"],["沈部長榮津：這個部分我們要趕快找料源，以分散風險。"],["廖委員國棟：是，這是一定的作法，我只是說你的挑戰才剛開始，而且我個人認為這是","  不可能達成的任務！另外，除了LNG以外，碳排放也是一個非常大的挑戰，現在大家已","  經在討論碳排放處理的時候，你知道未來碳排放的價格初步是什麼嗎？我們預備用多少","  力量來處理碳排放問題？將來開始執行碳排時，每一噸的支付價格是多少，你知道嗎？","",""],["沈部長榮津：這件事情由環保署負責，然後找各單位討論。"],["廖委員國棟：我告訴你啦！每噸要30元美金！最後這30元美金回到台灣時，到底要由誰","  負責？全民負責！而且是碳排放最大的台電要負責！"],["沈部長榮津：所以我們現在希望所謂的產業、製造業都能一起減排。"],["廖委員國棟：這些成本你都沒有算在內，你說只會漲0.5元而已，可能嗎？不可能！算術","  隨便算一下，也知道不可能！我看至少1度要漲2元，才足夠支付這些費用。"],["沈部長榮津：到2025年，我們整個碳排放是降低的。"],["廖委員國棟：碳排放是降低的嗎？"],["沈部長榮津：電力的碳排放是降低的。"],["廖委員國棟：如果核電關門，國際上又買不到天然氣，全部燃煤，怎麼可能會降下來呢","  ？"],["沈部長榮津：這個部分是有的，因為我們多元化發展……"],["廖委員國棟：你想得太美了！"],["沈部長榮津：……再生能源進來以後，就會稀釋了。"],["廖委員國棟：好，那我們就來談再生能源，再生能源每一度單價比核能高10倍，比現在","  用的要高4、5倍，到那個時候，就算再生能源補進來，也是高電價的時代！"],["沈部長榮津：我跟委員報告，嘉義太陽能電價是2.6元，跟現在平均電價差不多，然後…","  …"],["廖委員國棟：很多成本都還沒進來！部長。"],["沈部長榮津：另外，陸域風力發電電價也是2.6元，也跟現在的平均電價差不多，而且科","  技慢慢進步，也許價格會慢慢降下來。"],["廖委員國棟：也許啦！今天報紙報導，未來太陽能板產業要負擔處理太陽能板的成本，","  這是今天才報導出來的，這些成本都還沒有進到你們的成本考量裡。"],["沈部長榮津：我們都有跟業者談過了，這個都會反映在既有的躉購電價裡。"],["廖委員國棟：以前沒有提到這件事，是現在才提出來以後太陽能板的製造業者要承擔後","  續處理費用！"],["沈部長榮津：對！這部分要負責回收處理。"],["廖委員國棟：這最後還是會轉嫁到我們的電價上，不是這樣嗎？"],["沈部長榮津：因為科技的進步，這部分的價格還是會往下降，而且回收的技術，我們也","  找到日本的處理對象。"],["廖委員國棟：部長，我們只能期待真的科技會帶來更好的技術。"],["沈部長榮津：委員提醒我們，我們會來努力。"],["廖委員國棟：最後我還是要提醒部長，講話要非常精準，不能用預估或只是講好話，這","  樣民眾會誤解。","   關於再生能源，本席有一個提案，要求再生能源條例在今天詢答之後，希望有機會再","  召開兩場公聽會，然後再進入逐條審查，因為今天的時間是講不清楚，講不完的。"],["沈部長榮津：這部分我們已經開過好幾場公聽會。"],["廖委員國棟：那是外面的公聽會，本委員會有召開過嗎？"],["沈部長榮津：依照規定，我們已經召開過好幾場公聽會。"],["廖委員國棟：正式在本委員會召開時，大家才會在攻防之間，實話實講，而不會實話虛","  講，或是虛講實話。"],["沈部長榮津：這部分我們尊重立法院的決議。"],["廖委員國棟：本席建議主席在本委員會召開公聽會，之後再來審查再生能源條例，這樣","  才是對全民負責，對國家未來負責。謝謝。"],["主席（鄭委員運鵬代）：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。請教部長，在馬英九時代，也是非核家","  園最熱烈時，你是擔任什麼樣的職務？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我在工業局。"],["陳委員超明：然後是常務次長、政務次長，所以你對非核家園的過程應該非常了解，但","  我始終不了解一件事，國民黨提出2050年為非核家園年，而民進黨提出的是2025年，這","  兩者差別最大的是什麼？當初你說核電的好處，現在換民進黨執政，你又說非核好，要","  使用再生能源，為什麼你的觀念會差別那麼大？你是隨著執政者不同而隨時改變嗎？"],["沈部長榮津：委員，不是啦！那時候我是工業局局長。"],["陳委員超明：沒有啦！後來你升官，一定都有涉及到！好，我知道官員難做，尤其是台","  灣這樣的政治環境，但是我今天仍然要很慎重的請教你一個問題，馬英九執政時，國際","  原物料上漲，比現在大概貴了四成左右，馬英九漲了一次電價、油價，被全台灣的百姓","  罵死，現在國際的油價、天然瓦斯價格都降到谷底，只有最近稍有上升，為什麼台電還","  要漲價？請你講清楚！大家都把這段歷史忘了，馬英九執政時，所有原物料貴了四成左","  右，現在的原物料便宜了四成，為什麼還要漲電價？這個政府是怎麼做的，我真的搞不","  清楚！還是執政黨、民進黨比較會騙？部長，請你講清楚。"],["沈部長榮津：這次電價的調整，是電價委員會……"],["陳委員超明：你不要再說電價委員會，我們就用原物料來比較，我以成本觀念跟你討論","  啊！你說是電價委員會決定，但電價委員會還是聽你上層的啊！現在到底是什麼原因，","  我實在是想不通耶！"],["沈部長榮津：原物料大概漲了二成。"],["陳委員超明：沒有啦！我是以你們要調漲電價的原物料價格和當初馬英九時代的價格相","  較，你們減少四成的成本，照理講電價應該是要下降的，結果你們不降反漲，真的是「","  吃台灣人夠夠」！愛台灣也不是愛到這樣的程度！"],["沈部長榮津：電價在104年、105年已經降了二成……"],["陳委員超明：部長！把資料拿出來，原物料價格拿出來，一比較，馬上就一清二楚，你","  現在是執政黨官員，所以你替他們講話，但是我們也要講良心話，原物料價格一比較，","  就清楚知道成本差異在哪裡，怎麼會成本越低，電價越高？有時候你們真的是亂來！這","  是第一點。","   第二點，你剛剛提到綠能產業，我也大概了解海事工程的重要性，如果海事工程沒有","  做好，離岸風力就一定做不成，聽說你們設置的試驗電塔現在都歪斜了，一支還花了2","  0億元，其實那個技術非常重要，所以我們要自力更生，其他的部分都不必煩惱，因為","  台灣的能力很好，但是台灣本身並無海事工程能力，市場又太小，所以你們應該支持台","  船、中鋼，把這個工程做起來！"],["沈部長榮津：我們現在是把外商和台船、中鋼等集合起來，針對海事工程和水下基礎作","  業要如何分工，我們都有在討論。"],["陳委員超明：我不知道他們有沒有比較強，但是我們要向你們說的敵人去學一學，他們","  在這方面的能力是很強的，其中也牽涉很多執政的思維，這讓台灣花了很多錢，我要在","  此說明白，你們應該要好好去考慮。你也知道海事工程的眉角差在哪裡，歐美的一艘船","  會讓我們花2億美金，其他方式也許花5,000萬美金就可以了，他們可說是吃台灣人夠夠","  。你們只讓歐美人來吃台灣人，對那種有比較便宜成本的就不敢去做啊！"],["沈部長榮津：我尊重專業，我們會去注意。"],["陳委員超明：剛才王惠美委員有提問，就是行政院有一能源及減碳辦公室，而你們也有","  綠能科技產業推廣中心及離岸風力委員會等很多單位，難道無法整合成一個單位嗎？其","  實是可以叫一位政務委員來主導。綠能科技產業推廣中心的權力很大，但是卻有權無責","  ，還有離岸風力委員會是制定電價及選定風場等，我不知道現在執政的民進黨竟然都在","  疊床架屋，黑機關可說是四方八面而來，你們要好好去檢討。"],["沈部長榮津：向委員報告，這都有交代的任務要去推動……"],["陳委員超明：我要是當部長，能源局就會被架空，所以我不想多講話，難道能源推廣中","  心不能設在部裡，為什麼要設在外部呢？這好像是你們做得很好，其實依我來看，就是","  疊床架屋，儘量設置人員在那邊嘛！"],["沈部長榮津：這些都是業外的工作，所以要有專案小組的人員去做。"],["陳委員超明：你們裡面就有專家，卻用外來的人，針對你們的用人，我不想在此說太清","  楚，這樣你聽得懂嗎？"],["沈部長榮津：不會這樣啦！"],["陳委員超明：我們在外面聽到的就不是這樣，現在我要跟你講，中油五輕在報告還沒出","  來之前，人家就說要解體到印尼去，今天我點出你們的很多問題，比如在還沒有計畫之","  前，外面的謠言就滿天飛了。如果是正如你們的評估，因為不實用就解體到別的地方去","  ，那就是去蓋廠嘛！"],["沈部長榮津：不敢這樣。"],["陳委員超明：不是敢不敢，你說不敢，難道我很笨嘛！我從北部就可以聽到南部的事情","  啊！"],["沈部長榮津：都是有謠言的。"],["陳委員超明：什麼謠言？在問題沒發生以前，人家就講了，我只是不想講話而已，你當","  然會說不敢！"],["沈部長榮津：公營事業不敢這樣，必須守法啊！"],["陳委員超明：我知道你會說要守法，由於我看過這麼多事情，所以才特別點你一下。"],["沈部長榮津：我會來注意。"],["陳委員超明：能源局長很會玩再生能源的算術及數字魔術。我請教過很多專家，包括台","  電人等，他們礙於位子及那份薪水，當然不敢公然反對，但是很多人都說：很難成功！","  太陽能要有日照，離岸風力要有風，這是一種看天種田的能源，可說是非常不穩定。現","  在你們都向我們說裝備容量有多大，但是卻不敢談發電量，比如裝了100度也只發14度","  的電，所以……"],["沈部長榮津：容量因素都有考慮進去，比如日照時間及風場條件等。"],["陳委員超明：你們只算高的，並沒有算到最差的部分。深澳發電廠是因為再生能源萬一","  不成功、失敗或有變化，你們就用火力發電來補，大家並不是笨而看不懂啊！你們的算","  法是以最弱的台灣經濟成長率來算，如果我們持續成長的話，將來電就會不夠用。今天","  我不是在黑白講，當然你替自己講話是對的，但是各方面的資料確實是……"],["沈部長榮津：委員的提醒，我們會去注意。"],["陳委員超明：還有一點，電價不要漲很多，你們不要講謊話，再生能源絕對會提高電價","  ，你們的預估是因未來科技的發展而能成功，萬一沒有成功的話，你們就要花大錢嗎？","",""],["沈部長榮津：最近嘉義招標的太陽能是2.6元。"],["陳委員超明：我不知道你們做的是真的或假的，離岸風力高達6塊多，如果是占60%的話","  ，以其他的40%去做比較就知道了。有關你們在再生生能源的綠能認證，這是很重要的","  一個關卡，銀行要借錢給來台灣做再生能源的公司，可是你不知道公司什麼時候會倒啊","  ！你們為了一個神話的口號，將花掉台灣4、5兆的錢，這必須好好去評估，本席是語重","  心長啊！"],["沈部長榮津：委員的提醒，我們會注意。"],["陳委員超明：我知道你當部長當得很艱苦，謝謝。"],["沈部長榮津：謝謝。"],["主席（高委員志鵬）：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。昨天習近平主席對外公布四大開放措施","  ，對台灣經濟可能會有影響，經濟部有沒有進行評估，還有將會如何因應呢？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。今天我已經有交代同仁，針對昨天宣示的幾大措施要去","  做進一步的評估，最重要就是要聽聽產業界的意見，然後再看我們要如何處理。"],["曾委員銘宗：評估意見何時可以出來？"],["沈部長榮津：我們會看看相關資料，是不是給我們1個禮拜的時間？"],["曾委員銘宗：好，謝謝部長，希望1個禮拜後可以對外充分說明。其次，中美貿易大戰對","  台灣可能會有哪些影響，你們有沒有進行評估及有什麼因應方案呢？"],["沈部長榮津：我利用此一機會向委員報告，有關中美301的部分，原本預估星期五或星期","  六才會出來，結果在放春假的第一天就出來，工業局及貿易局同仁趕快回到工作崗位去","  進行瞭解及評估，並聽聽產業界的意見。從現在看起來，我們主力產業的半導體、筆電","  及手機等並沒有在301的清單中，相對而言，影響就沒有過去所預期的那麼大，以上是","  我們初步評估的影響。有關長期的部分，我們會看最後的清單再來決定，因此一定會繼","  續注意這件事情。"],["曾委員銘宗：另外，屆時中美貿易大戰受到最大影響的是中國大陸，而台灣也會受到很","  大影響，我們1年的整體貿易出超為多少？"],["沈部長榮津：兩岸整體貿易大概有390億美金，台美部分則有68億美金。"],["曾委員銘宗：我們的整體出超大概是550億左右。"],["沈部長榮津：差不多。"],["曾委員銘宗：我們對中國大陸及香港1年的出超總共為多少？"],["沈部長榮津：最近我所掌握的主要是兩岸的部分，大概有390億美金，也將近400億。"],["曾委員銘宗：加起來是786億元，你剛剛講的四百多億元只有中國大陸，把香港也加進來","  ，去年一年的出超是786億元。另外請教部長，經濟部有沒有評估過中國大陸受到中美","  貿易大戰的影響，比如中國大陸的GDP是6.5%左右，假設經濟成長率降低一個百分點，","  對台灣GDP的成長影響是多少？"],["沈部長榮津：我會請智庫評估完，再向委員報告。"],["曾委員銘宗：主計處有評估過，假設中國大陸的GDP下降1%，台灣的GDP會下降0.29%，這","  是主計處經過模型分析提出之精確報告。這次中美貿易大戰之中，美國主要針對中國大","  陸「中國製造2025」的項目進行報復，請問部長，對於這個計畫的內容清不清楚？"],["沈部長榮津：清楚，因為「中國製造2025」是中國大陸喊出來的政策，也就是所謂的工","  業4.0。"],["曾委員銘宗：什麼時候公布的？"],["沈部長榮津：最主要就是要利用這次機會要把所有的製造業升級、轉型、導入智慧化的","  工作。"],["曾委員銘宗：沒有錯！其目的是到2025年的時候，希望中國大陸整個製造業能夠upgrad","  e，主要內容在2015年公布後實施了一段時間，經濟部有沒有評估過對台灣的可能影響","  ？"],["沈部長榮津：我們隨時都在注意「中國製造2025」，台灣現在也在推所謂智慧機械的智","  慧製造，我們希望能加快，現在有兩個方向，一個是先把中小企業數位化，另一個是大","  企業往智慧化發展；一個是從廣度、一個是從深度，一定要達到4.0的境界，中小企業","  從2.0提高到2.5或3.0，我們大概會朝這幾個方向努力。"],["曾委員銘宗：我希望部長要注意整體的經濟發展環境怎麼改善，也要提供相關誘因。中","  國大陸正在進行「中國製造2025」計畫，這會把台灣有競爭力、高科技的廠商全部吸引","  到中國大陸，那麼留下來的萬一是比較沒有競爭力的企業……"],["沈部長榮津：我們最近去看了它所謂的對台政策，在「中國製造2025」的部分，它要求","  智財權一定要落地，且研發中心也一定要在大陸落地，企業對於這個部分會比較在意。","",""],["曾委員銘宗：其對台灣整個經濟發展的大策略會有全面性總體的負面影響，我希望部長","  要注意這個趨勢，也要有相關的因應措施。"],["沈部長榮津：謝謝委員提醒，我會注意。"],["主席：現在開始處理臨時提案共6案，請宣讀。","  1、","   查現行礦業法對於礦業權之展限過於偏向礦業權者，且礦業法正於修法過程中，故要","  求經濟部凍結礦權展延核准至107年12月31日，以免礦業法修法期間大量礦場獲礦權展","  限通過而未受新法規範。","                  提案人：周陳秀霞  高潞以用巴魕剌Kawlo．Iyun．Pacidal    陳","                         曼麗    高志鵬    林淑芬    尤美女","  2、","   鑑於台灣電力股份有限公司規劃興建之「深澳燃煤電廠更新擴建計畫」，民調顯示北","  北基居民高達七成五民眾反對，顯見經濟部未能取信於社會大眾。爰要求經濟部及台灣","  電力股份有限公司，針對「深澳燃煤電廠更新擴建計畫」如何解決我國、如何改善區域","  供電平衡、對我國至2028年之備用容量率預測、以及台電所提出之污染評估與學者模擬","  相左等議題，向立法院經濟委員會進行專案報告，且未經立法院經濟委員會決議同意前","  ，經濟部能源局不得核發台電申請「深澳燃煤電廠更新擴建計畫」之籌設許可，是否有","  當，敬請公決？","                  提案人：高志鵬    蘇震清    莊瑞雄","  3、","   鑑於AI人工智慧為科學技術的革新，亦將全面性改變人類的生活與產業，舉凡零售、","  金融服務、生技醫療、自動駕駛、機器人、智慧生活等，皆為AI應用的領域，為掌握A","  I發展的契機，行政院於107年1月18日提出4年期的「台灣AI行動計畫」（2018至2021）","  ，經濟部配合該行動計畫，亦將由經濟部技術處促成國際旗艦公司來台投資、設立研發","  中心。而高雄亞洲新灣區產業計畫中，亦有體感科技、智慧新城區、物聯網等與AI高度","  相關之產業，並且擁有作為國際科技公司設立部門、研發中心之優良城市基建、交通條","  件，基此，爰要求經濟部於亞洲新灣區產業計畫中加入AI人工智慧產業；於一個月內盤","  點高雄市適合作為國內外企業設立AI研發基地之場域，並提出「建設高雄亞洲新灣區成","  為AI產業重要發展示範區域及吸引國際科技公司進入高雄投資報告」。","                  提案人：賴瑞隆    鄭運鵬    王惠美","  4、","   基於此次再生能源發展條例修法，行政院版將2025年再生能源裝置容量目標將達27G","  W納入條例條文。27GW依目前經濟部規劃，將有20GW目標落在太陽能，其中更高達17GW","  規劃建置地面型太陽光電。基於地面型太陽光電面臨多項問題，包括土地取得、電網併","  聯、影響景觀等，其牽涉跨部會、各個團體溝通相當廣。為確保推動綠能目標順利，並","  即早檢討地面型光電推動可行性，經濟部應會同農業委員會及其他相關部會，提出如欲","  達成17GW地面型光電鋪設，部會已盤點可建置之不同用地，及相關達成17GW目標策略報","  告，並於2個月內向立法院經濟委員會提出「達成2025年17GW地面型光電所需用地取得","  報告」。","                  提案人：賴瑞隆    鄭運鵬    王惠美","  5、","   鑑於經濟部能源局於民國102年12月「全國長期負載預測與電源開發規劃」推估2025","  年總用電量將高達2,979億度，發電量3,316億度；而蔡英文政府在2016年7月訂定2025","  年整體能源配比為「燃氣50%、燃煤30%及再生能源20%」的目標，再生能源發電占比從","  現在的5%，在8年內要達到20%，也就是成長為目前的4倍以上；巴黎氣候會議中碳價格","  已成為會議討論重要議題之一，碳價格會反應在稅費或碳排管制上，國際貨幣基金（I","  MF）估算，巴黎協定通過後，每噸CO2的平均最低交易價格是30美元；2025年再生能源","  要達到總發電量20%的挑戰非常的高，若無法達成這樣的目標，蔡政府為了避免限電危","  機，屆時勢必將「火力全開」，而排碳失控將使電價再漲；爰此要求「再生能源發展條","  例」今日僅作詢答，俟本院經濟委員會召開兩場公聽會後再進入逐條審查。","                  提案人：廖國棟    王惠美    孔文吉    周陳秀霞  陳超明","  6、","   蔡英文總統日前接受電視台專訪提到，能源轉型如果提早開發潔淨能源，現在就不需","  面對這麼大時間壓力。2013年2月2日，時任民進黨立委田秋堇表示，由於我國不缺電導","  致現在許多發電廠根本不發電成了蚊子電廠；2013年2月27日，時任民進黨立委鄭麗君","  ，台電嚴重隱匿資訊作假帳又藏電，不要核電不會缺電；2015年8月30日，時任民進黨","  主席蔡英文表示：「執政後保證不缺電。」實際結果是，2016年備轉容量率低於6%天數","  有80天；2017年備轉容量率低於6%天數更高達104天；在用電緊繃的情況下，2017年8月","  15日發生大潭電廠斷氣事件，導致全台輪流停電，受影響用戶高達592萬戶。2006年時","  任行政院副院長蔡英文》曾親赴台電，要求核四「如質、如期」完工。現在當總統卻把","  能源轉型的責任推得一乾二淨，將自己的躁進政策說成是前人都沒在做，實際上過去是","  在野黨自己為了反對而反對，才造成今天能源轉型出現苦果；爰此提案要求蔡政府重新","  檢討能源轉型政策及各類能源的發電佔比，並於三個月內提交檢討報告至本院經濟委員","  會。","                  提案人：廖國棟    孔文吉    王惠美    陳超明"],["主席：宣布延長開會時間。處理第1案。","   請經濟部礦務局周副局長說明。"],["周副局長國棟：主席、各位委員。第1案遵照委員意見辦理。"],["主席：處理第2案。","   請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。第2案的部分，因為整個能源轉型的推動涉及很多層次和","  面向，行政院賴院長也願意到大院進行專案報告，所以這個部分是不是可以先保留，在","  院長報告完畢之後再做討論？"],["主席：好，本案保留。","   處理第3案。"],["張科長能凱：報告委員，有關提案委員賴瑞隆委員希望我們技術處協助吸引國際AI科技","  公司進入高雄投資，並在一個月內提出專案報告，我們已經徵得賴委員的同意，將時間","  從一個月延長為兩個月。以上報告。"],["主席：好，改為兩個月，修正通過。","   繼續處理第4案。"],["林局長全能：遵照辦理。"],["主席：第4案通過。","   繼續處理第5案。"],["林局長全能：針對第5案跟主席及各位委員報告，有關整個再生能源發展條例的修正，事","  實上經濟部已經召開相當多場公聽會，因為這個條例的修正攸關整個再生能源的推動，","  我們希望能夠儘快進行逐條討論，所以是不是可以將本案最後一句「俟本院經濟委員會","  召開兩場公聽會後再進入逐條審查」等文字刪除？"],["林委員德福：為什麼要刪除？這麼大的事情怎麼可以刪除？"],["莊委員瑞雄：公聽會他們已經辦了啦！"],["主席：坦白說，這個提案前面的說法和後面的結論實在不大連貫得起來，說什麼「為了","  避免限電危機……火力全開」，所以……"],["邱委員議瑩：要趕快啊！"],["主席：對啊！所以應該趕快審查再生能源發展條例的修正案才對，怎麼會直接跳到說今","  天不審？我看不大懂耶！你們和阿輝伯一樣，都是跳躍式的思考。"],["邱委員議瑩：你們又要反空污，又要防限電，然後又不讓再生能源發展條例趕快修正通","  過，這樣怪怪的！"],["陳委員超明：我們沒有說不要讓它過啊！辦了公聽會就過了啊！"],["邱委員議瑩：你們的邏輯互相矛盾啦！"],["莊委員瑞雄：他們已經辦了啊，又不是沒有辦！"],["陳委員超明：那是行政機關辦的，我們是民意機關，這是不一樣的！"],["廖委員國棟：要辦啦！要辦啦！應該要辦！"],["主席：你們自己的廖國棟委員也是召委，而且他也輪值過了，如果你們真的覺得這件事","  情很重要，他輪值的時候就應該辦了不是嗎？"],["廖委員國棟：我本來就要排，只是還沒有排啊！你在急什麼？"],["主席：沒有排就表示你覺得不著急、沒那麼重要嘛，因為你已經輪值過了啊！"],["邱委員議瑩：讓他排啦，然後逐條照審！"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：主席、各位列席官員、各位同仁。因為廖國棟委員這個提案前後邏輯矛盾","  ，我們覺得國民黨的委員在能源政策方面的定見可能還不是很夠，包括空污法的修正案","  ，你們一直在院會把它擋掉，而且因為你們自己的提案排不進委員會，所以昨天也不准","  衛環委員會審查空污法，這也是怪怪的。","   如果大家認為要節能減碳、降空污，甚至要讓再生能源早日有所發展，今天是不是能","  讓再生能源發展條例修正草案進行逐條審查？至於國民黨委員提出的召開公聽會，我覺","  得這和逐條審查並不衝突；下個禮拜是廖國棟委員輪值召委，就可以排定召開公聽會。","  我覺得審查法案和安排召開公聽會是兩碼事，這是完全不衝突的，我們可以齊頭並進，","  讓台灣的再生能源早日開展、讓台灣的空污能夠降低、讓國人非常關心的節能減碳政策","  早日落實，期盼國民黨的委員能夠共同來支持。謝謝。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。我首先要回應一下剛剛邱委員所講的，","  事實上對能源政策前後矛盾的是現在的執政黨，一下子說要排碳，現在又要建深澳電廠","  ；一下子說要非核，現在又開放核二的2號機！到底是誰在前後矛盾？這是很清楚的！","","","   今天我們為什麼要求再開公聽會？理由在提案裡面寫得非常清楚，早上我跟部長對話","  的時候已經提到一件非常嚴肅的事情，就是我們經過這段過程之後，電價到底會漲多少","  。部長說是0.5元，我覺得那是不可能的事情啦，根本就是不可能達成的任務！我們LN","  G的進口價格都掌握在別人手上，有沒有足夠的量還大有疑問，而我們的碳排放馬上就","  要進入必須繳費的階段，每一度要繳30塊美金喔！茲事體大耶！所以我們要求必須舉辦","  更多公聽會，讓全民釋疑。","   我們不是要用公聽會來背書，而是要讓民眾真正瞭解現在的能源政策到底要怎麼達成","  目標、問題出在哪裡，這些都要讓全民知道。老百姓應該知道為什麼要漲電價、要漲多","  少，這些都要清楚地講出來，而不是這樣夯不啷噹地說再舉辦公聽會也沒什麼意義。我","  認為這是非常重要的程序，希望本委員會能夠順應民意，召開公聽會。以上。"],["主席：還有沒有人要發言？"],["李委員彥秀：謝謝主席……"],["主席：謝我幹嘛？你也沒有說你要發言，就自己走上台！"],["李委員彥秀：有，我剛剛舉手了。謝謝主席。"],["主席：我沒有裁示啊，你就自己走上去！"],["李委員彥秀：好啦，主席，我先講一下啦！","   因為剛才有委員提到，所以我要先澄清一下，其實昨天院會有關空污法的修正案已經","  全部進來了，所以並沒有所謂國民黨支持空污法修法，又反對空污法修正案進來的問題","  。第二，再生能源對國家整體的能源發展政策當然非常重要，就是因為非常重要，雖然","  剛才經濟部人員提到行政院開過很多次公聽會，但是過去立法院舉辦公聽會的目的是什","  麼？我們希望透過學者專家討論、國會直播和朝野黨派各個委員的關心，能夠讓後續的","  條文修正過程更為完整；辦公聽會並不代表反對再生能源發展條例的修正。","   我要再次強調，我相信再生能源發展條例的修正是能源政策未來一個很重要的目標，","  舉辦公聽會的目的只是要讓未來在修正條文的討論過程當中，有機會把大家的意見收納","  得更完整，更何況透過國會直播，關注這個法案的所有國人和團體都可以知道它未來的","  方向，也可以協助大家將修法過程處理得更嚴謹、更周到。所以我認為，如果沒有兩場","  公聽會，最起碼也要有一場公聽會，來協助我們後續的法案調整，我覺得這是有必要的","  。","   今天上午已經完成詢答，如果在進入逐條審查之前有機會先舉辦公聽會，也就是一天","  、半天的時間，有差這半天嗎？其實再生能源發展條例的條文還不少，花半天時間舉辦","  公聽會也不為過吧？我覺得應該可以做這樣的思考。以前處理重大法案時，我們都覺得","  公聽會有其必要性。但是我要再次強調，國民黨並不是反對再生能源發展條例的修法，","  而是覺得它是國家能源政策很重要的一環，花個半天時間舉辦公聽會應該是大家可以思","  考的方向。","   主席，我再好好跟你鞠躬一下。"],["主席：拜託各位委員，並不是你舉手就可以走上發言台，至少要經過主席裁示。","   好，我跟各位報告，雖然國民黨表示對再生能源發展條例修法工作的尊重，但是今天","  要審查的除了行政院版之外，還有姚文智委員、陳曼麗委員、蘇治芬委員、趙正宇委員","  和柯志恩委員的提案，簡單講，除了柯志恩委員針對第七條及第七條之一提出修正草案","  ，今天一整天並沒有任何其他國民黨籍的委員提出修正動議，所以你們現在突然說……"],["廖委員國棟：有喔！"],["主席：好，廖國棟委員和陳超明委員提了幾個案子。","   你們現在跟我講說國民黨非常重視這個案子，我實在是覺得自己並沒有感受到，包括","  今天早上進行提案說明的時候，柯志恩委員也沒有來；我們安排這個議程很早就通知了","  ，也沒有人來跟我們說茲事體大，先不要排。我們已經排了，而且是排今天和明天兩天","  ，有充分的時間可以讓大家審議，現在你們卻提出這樣的臨時提案，而且就像邱委員剛","  才講的一樣，前面整段文字到底是怎麼導出排碳失控將使電價再漲，所以再生能源發展","  條例的修正草案今天不能進行逐條審查？我實在看不出這裡面到底有任何邏輯上的關聯","  。","   總之，我希望大家可以尊重召委的職權，既然今天已經完成詢答，我們就進入逐條審","  查，如果真的有爭議，我也不會說一定要讓它通過，但是如果今天只詢答而不處理，我","  覺得不僅剝奪我身為召委應有的職權，也對準備待會要好好地、負責任地進行逐條審查","  的委員過意不去。所以這個臨時提案就不用處理了吧？"],["廖委員國棟：當然要處理！"],["主席：要怎麼處理？表決嗎？"],["邱委員議瑩：過去本委員會也有逐條審查完畢之後還召開公聽會的前例，所以剛剛本席","  是建議我們今天還是進行逐條審查，公聽會也還是可以開，這是兩軌，彼此並不衝突。","  下個禮拜就輪到廖國棟委員當主席了嘛，屆時廖委員就可以安排兩場公聽會了啊！我覺","  得這不衝突嘛！由國民黨的委員來……"],["陳委員超明：不要常常講國民黨啦！"],["邱委員議瑩：我要用麥克風，這個很重要！我還沒講完。"],["主席：請邱委員發言。"],["邱委員議瑩：我講一下，就是我們今天還是繼續審查再生能源發展條例修正草案，下個","  禮拜輪到國民黨的廖國棟委員當主席，而這個臨時提案也是廖國棟委員提出來的，為了","  讓廖委員的提案得到充分的支持，所以我們支持廖召委在下個禮拜利用兩天委員會的時","  間來舉辦公聽會，也表示國民黨的委員對再生能源議題的重視。總之，我們也願意支持","  廖召委在下個禮拜舉行公聽會。以上建議，謝謝。"],["主席：謝謝邱委員。可是我這邊有一張經濟委員會4月16日和4月19日的議程預定表，事","  實上廖召委已經排定4月16日（星期一）要邀請經濟部長、環保署長、中油公司董事長","  、中鋼公司董事長針對一、「政府新南向受挫，中油五輕轉售印尼破局暨所屬污染場址","  整治情況」；二、「我國『五加二』創新產業環保署主管之循環經濟辦理情況，並請中","  鋼公司就回收煉鋼廢蒸氣再利用及轉爐石去化及污染防治辦理情況」進行專案報告，並","  備質詢，這是禮拜一的部分。禮拜三廖國棟委員是希望我排，我還沒決定要排什麼議程","  。禮拜四也是廖召委的時間，他預訂上午要排審公司法的修正案，下午則是公司法的修","  法公聽會，也就是說，他排的是公司法的修法公聽會。所以如果廖召委覺得這件事那麼","  重要，下禮拜的議程就可以排公聽會，可是你也沒排啊！現在卻要我不能繼續審，要排","  公聽會，這樣對嗎？"],["邱委員議瑩：過去因為兩個召委都是民進黨籍，所以你們可以指責民進黨，既然現在國","  民黨也有召委，他們的召委自己就可以排公聽會了啊！這不衝突啊！"],["陳委員超明：我覺得其實非常衝突……"],["主席：欸！超明啊！剛剛才說過，起碼要跟我說一下你要發言再上台。"],["陳委員超明：好……"],["莊委員瑞雄：要走回來，先敬禮完再發言！"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。剛剛聽到主席說國民黨沒有提出法律案","  ，代表我們不認真。國民黨是非常認真的，要行政院的提案出來再認真地研究行政院提","  的法律案，所以不要這樣在這個議事堂裡面說只有你們努力、我們不努力，因為我們比","  你更努力。","   其次，公聽會應該排在前面，聽到人家的意見以後對修法才有幫助，哪裡有一面修法","  一面開公聽會的？這樣到底要怎麼修？我想不出這個邏輯是從哪裡來的？","   這是行政院的重要法案，多開一下公聽會並不差那幾天，為什麼要那麼急、那麼快？","  到底有什麼不可告人的內幕？我實在不知道差在哪兒？都等了那麼久，有差這點時間嗎","  ？","   剛剛你們有提到2025非核家園的法律條件，所以現在是要用法律的條件來強制大家接","  受嗎？其實多聽一下可能會對你們民進黨的執政更好。請主席考慮一下，謝謝。"],["主席：謝謝陳委員，我真的考慮過了，所以才特別講，如果你們真覺得這麼重要，上禮","  拜也可以排啊，而且你們下禮拜也已經排了其他的公聽會，顯然你們覺得公司法比較重","  要嘛！"],["陳委員超明：再生能源發展條例也很重要啊！"],["主席：可是他就沒排嘛！對不對？現在又說我不能審，一定要先開公聽會！","   坦白講，之前很多法案在委員會做成不須協商的決議，後來你們還是翻案啊！所以並","  不是今天逐條審查、出了委員會，你們就沒機會表達立場，你們還是可以把法案拉下來","  協商啊！","   剛剛說要表決，我們就來表決。現在清點人數。","   （清點人數）"],["主席：在場委員10人。贊成廖國棟委員所提第5案者請舉手。","   （進行表決）"],["主席：贊成者4人。","   反對者請舉手。","   （進行表決）"],["主席：反對者6人。","   表決結果6比4，反對者過半數，本案不通過。","   繼續處理第6案。"],["林局長全能：有關第6案的部分，我們會遵照辦理，在三個月內提出報告，不過希望能夠","  修改一下文字，將倒數第7行的「2006年時任行政院副院長」一直到倒數第3行的「果」","  字刪除。"],["主席：廖委員，照這樣修正通過可以吧？"],["廖委員國棟：好啦！好啦！"],["主席：謝謝廖委員，就照剛才講的修正通過。","   現在繼續詢答，請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。我只有6分鐘的時間，所以重點式的向部","  長請教幾個問題。","   第一個，我上次在總質詢的時候也特別提到，2025年再生能源要達到20%，在電業法","  也將排碳係數入法了。而且我那時候也特別提到，再生能源的裝置容量不代表發電量，","  即使裝置容量成長到50萬瓩，發電量還是減少4億度，所以本席建議是否在第六條當中","  明訂，請問你們有沒有考慮？因為既然再生能源要達到20%，到目前為止規範總量要達","  到2,700萬瓩以上，你們有沒有考慮把它改成符合當初的能源配比，就是達到總發電的","  20%以上。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這部分跟委員報告，在國際上大部分都是用設置量……"],["柯委員志恩：國際上也沒有把能源的配比講得那麼清楚，既然能源配比已經告訴我們是","  20%，我們又知道裝置容量不等於發電量，其實做這樣的改變，事實上是更符合你們宣","  示的目標。"],["沈部長榮津：跟委員報告，在國際上大概就是兩個方向，一個是設置的容量，另一個就","  是發電配備。"],["柯委員志恩：所以你現在不打算改就對了。如果不改，部長我接下來再問另一個問題，","  這部分有沒有究責條款？如果後續不能達標有沒有究責條款？"],["沈部長榮津：這部分在行政體系有它的管控機制。"],["柯委員志恩：所以會有？"],["沈部長榮津：整個都有它的管控機制。"],["柯委員志恩：你都已經講得那麼清楚，2025的目標就是20%，你們也信誓旦旦可以達標，","  就大膽的把它寫進去，大家就能更督促自己不是嗎？否則沒有達到的部分，我們也不知","  道該怎麼辦啊！"],["沈部長榮津：這部分在電業法已經很明確了。"],["柯委員志恩：有哪一條是明確究責？"],["沈部長榮津：行政體系都有它的管考機制。"],["柯委員志恩：好，部長，我最後再請你綜合回答，我們先繼續看下一個問題，其實是很","  難達到20%，所以在條文上面還是有一些值得商確的地方，但是我現在比較擔心的是，","  台電第一期的離岸風電總算在流標4次以後，在1月由比利時商德諾及日商日立公司得標","  ，總預算大概是250億元，這是很高的金額。然而，我們在日立的網站上看到，他們從","  2013年就沒有新款的風機了，而且2013年所用的還是舊款的風機，發電量僅有5.2MW。","  我們來看其他風力發電廠，部長你剛才也非常強調國際趨勢，像西門子的風機已經達到","  8MW，三菱重工維特斯在2017年的機種也有9.5MW，但是最後只選擇日立2013年的舊風機","  ，又只有五點多，根本不符合剛剛說的國際趨勢，這部分請部長說明。"],["沈部長榮津：我們尊重台電整個公開採購的過程。"],["柯委員志恩：你說要尊重台電，請問台電有沒有人可以說明？放著好好的東西不用！等","  一下請台電說明，我先問部長一件事情，2017年有專家投書，他說日本政府詢問各國開","  發商使用日本完全自製的風機都遭到拒絕，原因是因為日本國產的風機缺乏實證績效，","  所以國外都不太用，只有台灣在用啊！部長你知道這件事情嗎？"],["沈部長榮津：我還是要尊重台電，因為……"],["柯委員志恩：你要尊重台電，但是我先告訴你……"],["沈部長榮津：這是採購的……"],["柯委員志恩：我告訴你，你知道這位專家是誰嗎？這位專家是你的愛將！這位專家是經","  濟部4月剛成立的綠能科技產業推動中心（簡稱綠推中心）的副執行長叫做鄭亦麟。這","  一位你應該認識吧！他做觀點上的投書，告訴我們日本的風機有問題。你現在請他當綠","  推中心的副執行長，你們經濟部內部早就知道日本的風機有問題卻還採用，這是怎麼一","  回事？難怪會讓人覺得是圖利廠商啊！"],["沈部長榮津：我跟委員報告，這部分還是要尊重台電……"],["柯委員志恩：部長，我才講三句話，你講來講去都是尊重台電，好啦！部長，我時間有","  限，待會再請台電說明，我覺得你應該沒偏重某個廠商。接下來，也請部長看看，綠推","  中心的網頁連廠商的名字都寫錯，西門子的英文是SIEMENS還是SEIMENS？另外，這一家","  廠商DONG","  Energy已經改名叫沃旭能源，他們的網頁都沒有修正，請問你們真的有心要推動綠能嗎","  ？"],["沈部長榮津：這部分我請同仁一定要改。"],["柯委員志恩：你們連這些小事情都做不好，而且我問什麼事情，你都說要尊重台電，等","  一下一定要讓台電說明清楚。","   而且，最重要的是離岸風電引起這麼多的爭議，我要求能源局公開遴選階段的委員，","  行政部門本該秉持透明公開的原則，因為台電示範風場事關250億元的標案，委員名單","  應該是可以公開的，而且經濟部的電價費率審議委員也有公開，所以離岸風電事關幾兆","  的利益分配，行政部門憑哪個法源不能公開，還有包括剛剛提到台電5.2MW的問題，國","  際趨勢都不是如此，包括這個問題請部長一併解釋。部長，你不要每次都跟我們說要尊","  重台電啦！"],["沈部長榮津：跟委員報告，剛剛同仁跟我提到，我們是事後才公布委員名單。"],["柯委員志恩：所以事後會公開？"],["沈部長榮津：對。"],["柯委員志恩：台電的部分是要怎麼尊重？別的廠商都有8MW或9MW，為什麼台電會做這樣","  的決定？"],["主席：請台灣電力股份有限公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。這部分是公開招標，規範裡面也有寫到range是多少，","  譬如說3.6-6MW，在這之間都合乎……"],["柯委員志恩：你們當然有審核的標準，我只是提出我的質疑，包括你們綠推中心副執行","  長都說日本人不用的設備，而且還是舊的東西，你們卻還用。另外，到目前為止很多廠","  商都已經達到8MW或9MW，你們卻選擇5.2MW的風機，而且是2013年的舊東西，你必須針","  對這部分對大家澄清。我的時間到了，請台電及經濟部相關部會給本席一個明確的答復","  ，因為非常多的能源專家都緊盯著這個案子，可以嗎？"],["沈部長榮津：這部分我請台電針對委員要求的部分做配合。"],["柯委員志恩：部長，你現在部長很好當，我問你什麼問題就說尊重這、尊重那，現在真","  的是……"],["沈部長榮津：這是台電所採購，這部分我們要尊重……"],["柯委員志恩：好，你尊重，我要的相關資料請提供給我，特別是我剛剛講的部分。"],["沈部長榮津：好，謝謝。"],["主席：接下來，請葉委員宜津發言。","   葉宜津委員發言完，我們就休息。"],["葉委員宜津：主席、各位列席官員、各位同仁。關於再生能源條例第七條設立再生能源","  基金，賦予它法源上的基礎，請問再生能源基金要做什麼？這些錢要拿來做什麼？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我請林局長跟委員說明。"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。目前現行再生能源發展基金最重要的使用用途在於再生","  能源躉購費率的電價補貼，還有推廣示範相關經費的支用。這一次的修法會增加再生能","  源相關技術研發費用的投入，還有現在地方政府要協助再生能源的核定，我們需要一些","  作業費用，補助地方政府做相關工作。"],["葉委員宜津：部長，我有一點失望，我等了半天，你知道我想要了解什麼嗎？現在如火","  如荼的展開20%的再生能源發展，太陽能的部分做得很好，而風力發電的部分明年開始","  台灣海峽都會是海事工程，可是饋線不足也是很大的問題，能源局雖然很快地跟大家講","  那些地方可以做太陽能，明年台灣海峽將有一大堆的海事工程，但是風機插完了卻沒有","  饋線，請問部長該怎麼辦？現在整個台電的饋線只占六、七成。"],["沈部長榮津：我跟委員報告兩件事情，關於離岸風電的饋線，我們要求台電在整個期程","  上務必符合，這是在離岸風電的部分。在太陽能的部分，我們現在也要求提供地面型區","  域的饋線所在地要能直接上網試畫，而且不是直線距離，還要提出路徑的公里數，讓這","  些要投資太陽能的業者能很清楚地知道線路的長度是多少，關於這部分我們禮拜五就要","  向行政院報告了。"],["葉委員宜津：部長，請問再生能源發展基金能否拿來做為饋線嗎？"],["沈部長榮津：若再生能源發展基金做為饋線之用，這部分可能會牽涉到……"],["葉委員宜津：你們可以指定或限定這些經費只能做再生能源的饋線。"],["沈部長榮津：我知道，但是公里數不一樣，在躉購費率的計算上有它的困難度。"],["葉委員宜津：好，我再請教部長一個問題。其實有些地區是有饋線，但是新申請的饋線","  要併網，常常被台電拒絕。"],["沈部長榮津：我覺得不應該。"],["葉委員宜津：這些拒絕的理由，你也覺得不應該嗎？"],["沈部長榮津：對。"],["葉委員宜津：拒絕的理由是電壓變動率超過台電要求的3%。"],["沈部長榮津：因為這是電業法規定電壓供電品質的考量，否則會把輸電系統拉垮。"],["葉委員宜津：對，我知道。不過為什麼是3%？能否稍微放寬？現在全世界的水準至少有","  5%。"],["沈部長榮津：我跟委員報告，這是系統安全的考量……"],["葉委員宜津：不是，請問台電有代表出席嗎？"],["沈部長榮津：有，總經理在這裡。"],["葉委員宜津：請問總經理能否將電壓變動率改成5%？你們的系統是不是跟不上人家？為","  什麼？我們有比人家安全，還是有比歐美安全嗎？沒有啊！為什麼人家可以提高至5%，","  我們卻只能3%。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。報告委員，這部分我們做過系衝分析，3%是比較穩定","  啦！"],["葉委員宜津：你不要跟我講比較穩定，大家都聽不下去啊！我們沒有比人家穩定啊！所","  以有沒有可能達到5%，你們有沒有想過？"],["鍾總經理炳利：這部分我們必須做一些研究，評估是否能達到5%。"],["葉委員宜津：你們還要研究喔！你們現在有研究嗎？"],["沈部長榮津：跟委員報告，這部分因為太陽能業者的電壓變動率是3%，所以沒辦法做併","  網，這部分請台電個案處理，這樣比較簡單，也才不會把系統搞亂掉。"],["葉委員宜津：部長這樣做非常好，實際面對並解決問題，這樣才有擔當。","   最後，我請問太陽能光板數量這麼多，廢棄的模組也愈來愈多，我知道風電及太陽能","  光電廢棄模組都要求業者必須做善後處理，但是萬一這家業者倒閉，20年的時間有可能","  業者都落跑了……"],["沈部長榮津：這部分能源局跟太陽能業者的協會溝通過，他們在剛開始的時候就要繳回","  收基金，這也是未雨綢繆啦！"],["葉委員宜津：是，非常好！除此之外，其實台灣的資源回收業非常強，如果颱風來了，","  這些太陽能模組遭受損害或光板飛掉了，路上沒有人要撿，因為無利可圖。其實我們只","  要施予一點誘因就會有人幫忙回收，你們可以評估用基金來收購好嗎？"],["沈部長榮津：這部分我們會請能源局考慮，我覺得委員提供的建議滿好的。"],["葉委員宜津：是，你們有考慮到就好，但是也要注意一點，金額不能訂得太高，不然會","  像台電的電線一樣，變成偷電線的人一大堆，到最後一大堆人去偷人家的光板，那可就","  麻煩了。所以該如何取得平衡點，這部分要特別小心。"],["沈部長榮津：是，謝謝委員。"],["主席：現在休息，下午1時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。其實我前兩天開過正式的記者會講這件","  事情，2015年日本大創公司用偽造的標示，從日本核災區進了大量貨物，裡面包括了食","  品，當時的國貿局做了一個禁止輸入貨物6個月的處分，但是我後來去調資料，我發現","  這件事情非常奇怪，在禁止輸入許可的這6個月當中，日本的大創跟臺灣的大創總共進","  口兩千多公噸的貨物，請部長仔細看前面這個表，我在中間用紅框框起來的是在禁止處","  分期間進來貨物的數量跟重量，禁止之前跟禁止之後沒有實際的差別，有禁止跟沒禁止","  一樣。當時的馬政府好像很有魄力的表示：對於這種造成消費者恐慌，破壞台灣市場經","  濟秩序的行為，我們不能容忍。國貿局好像很有魄力做了這樣的處分，結果表面上是禁","  止，私底下卻用專案許可的方式放行大創這麼多貨物進來。部長覺得這樣的處分有意義","  嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。有關這部分，是不是容我請李副局長來說明這整個過程","  ？"],["黃委員國昌：副局長跟我說明過了，說明了半天，結果是什麼？我直接跟部長講，如果","  我要問副局長，我今天就不用站在這邊，我在財委會已經請教過副局長了，但是副局長","  給我的說明，我跟部長報告，我完全沒辦法接受！他說按照貿易法第三十一條規定是「","  在受處分前已成立之交易行為」，代表在2015年11月5日之前都成立的交易行為，還要","  查明屬實，結果日本這家大創公司剛好就這麼特別，在禁止輸入期間，我剛才講的那兩","  千多公噸全部都是在交易日期之前成立交易行為，是這樣嗎？而你們其他禁止輸入的許","  可，請部長看一下，廠商編號第8號是大創，專案許可825件，其他有受到這種禁止許可","  的公司，有例外在交易行為之前的不是0件就是個位數，最多也是14件、17件，而大創","  有八百多件，請問國貿局是怎麼審查的？這個問題我問了很久，我開完記者會，經濟部","  對外的新聞稿說這件事情還要調查，暫不回應。部長，現在調查的結果是什麼？你們的","  回應是什麼？"],["沈部長榮津：我是不是先請我們副局長說明？"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：主席、各位委員。向委員報告，第一點，在貿易局的處分上，廠商合法","  的出進口權益，我們必須要確保，剛才委員也提到了，我們在做處分之前，如果查明屬","  實的交易，我們還是會基於……"],["黃委員國昌：你們有查明屬實嗎？"],["李副局長冠志：第二點，之前也提到過，我們在查證的過程當中，我們是用書面的審查","  ……"],["黃委員國昌：這樣叫查明屬實嗎？光從數量上的差別來看，經濟部國貿局敢無愧的對國","  民講這叫查明屬實？其他的都是0件要不然就是個位數，這一家卻有八百多批，你們說","  是查明屬實？"],["李副局長冠志：第一點，這整個審查是用書面審查的方式，廠商在申請的時候……"],["黃委員國昌：所以訂單上的日期怎麼押，你們就怎麼相信嘛！"],["李副局長冠志：我們也請他們要表明這是一個確實的資訊，我們有再三提醒，廠商必須","  要針對……"],["黃委員國昌：我問部長一個最關鍵的問題，你們前部長鄧振中，也是現在的政務委員，","  何時要出來回應？他是否認識日本大創的董事長、跟他見幾次面、談了什麼事情、幫他","  喬了多少事情？鄧振中何時要出來回應？還是你也管不到他？部長說要回去調查，結果","  調查又派你們的副局長，講一模一樣的官話，數字上這樣的差別，部長看得下去？我前","  兩天的記者會已經直接秀出來了，日本大創和臺灣大創找人來喬，自己內部的e-","  mail都講了，他們有很多貨該怎麼辦？訂單都在11月5日之後，該怎麼處理？都處理好","  了！如果都沒有處理好，怎麼會有兩千多噸東西進來？部長現在要進行什麼調查，國貿","  局副局長這樣的解釋，你聽得下去嗎？把大家都當笨蛋嗎？"],["沈部長榮津：我看還是請李副局長再說明一下，我來了解清楚。"],["李副局長冠志：謝謝委員。剛才要說明的第二點，大創本身經營的業態是非常多元的生","  活百貨，所以在填報這些相關資訊時，它的品項非常多，我們也會基於事實的需要，他","  們就一項一項填寫。所以如果從純粹的……"],["黃委員國昌：我直接問，所謂的書面審查就是在訂單上的日期，你們看到日期只要是11","  月5日之前就過了，書面形式審查的意義是這樣嘛！"],["李副局長冠志：是，廠商必須要……"],["黃委員國昌：但是依法要求的不是要查明屬實嗎？"],["李副局長冠志：是。"],["黃委員國昌：你們真的有查明屬實嗎？"],["李副局長冠志：廠商必須切結他們的資訊是正確的，我們也會跟他們提醒，如果提供不","  實的資訊，我們在這個情況之下，將會移送相關單位追查。"],["黃委員國昌：你們現在採取什麼具體的作為？"],["李副局長冠志：我們也在相關的……"],["黃委員國昌：什麼時候採取什麼具體的相關作為？"],["李副局長冠志：貿易局本身對這個資訊的掌握，就目前的情況看是正確的，如果有一些","  新事證的發現，我們也歡迎提供給我們，我們會再做進一步了解。"],["黃委員國昌：請部長聽錄音帶。","   （播放錄音）"],["黃委員國昌：錄音帶中提到「是我出面講的才有」，從前面我所秀的所有證據，到現在","  你們國貿局還說書面資料看一看都沒有問題，可是我們在錄音帶聽到「是我出面講的才","  有」，我知道這不是部長任內發生的事情，我也沒有意思要追究你的責任，但問題是你","  們的前部長鄧振中何時要站出來給大家一個交代？現在他憑恃著是政務委員不用來這邊","  備詢，所以躲起來嗎？這件事情，部長要怎麼處理，還是雙手一攤，你也沒有辦法，你","  接受你們國貿局同仁的說詞？"],["沈部長榮津：關於這個部分，我向委員報告，我是今天第一次聽到……"],["黃委員國昌：我前兩天開記者會，部長不知道？"],["沈部長榮津：不知道，因為忙，每天幾乎都是從早上7點到晚上9點……"],["黃委員國昌：沒關係，部長能不能承諾這件事情調查到底？"],["沈部長榮津：對啊！我調查到底，沒問題。"],["黃委員國昌：何時給大家一個交代？"],["沈部長榮津：我看因為這個案子多，大概給我兩個禮拜……"],["黃委員國昌：我老實跟你講，我現在可以告訴部長，鄧振中幫日本大創喬的不是只有這","  一件，我今天敢在這邊講這樣的話，我負責，我接下來的書面資料、接下來的錄音帶陸","  續都會丟出來，但是我利用今天質詢部長的機會，請部長去要你們的前部長出來跟台灣","  社會說清楚講明白，對於一個偽造標籤的公司，他在任內好像很有guts，做出禁止輸入","  貨品6個月的處分，可是實際狀況是什麼？表面上是禁止，但是在私底下，國貿局卻一","  直在放行，放了兩千多公噸，把台灣人民當笨蛋嗎？何時可以給大家一個交代？何時可","  以請鄧前部長出來跟大家講清楚？"],["沈部長榮津：向委員報告，給我兩個禮拜的時間，我來了解一下，好不好？"],["黃委員國昌：OK，謝謝。"],["沈部長榮津：謝謝委員。"],["主席：請陳委員亭妃發言。（不在場）陳委員不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。再生能源發展條例應該是萬眾矚目，眾","  人都非常關心這件事情，我也提了一個法案，把大家平常關切，而且有期待的都列入這","  個法案。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是。"],["陳委員曼麗：其實我對於小水力這部分算是情有獨鍾，因為我們發現臺灣真的是地小人","  稠、山高水長，但是我們的水如果沒有好好保護，都是進入河川然後流入大海，所以針","  對這部分，我希望小水力發電能積極拓展。在這張簡報左邊是日本石徹白農村再生的案","  例，他們運用許多小水力，讓那個農村好像有事情可以做，而且除了他們原來的農業之","  外，也有發電所帶來的許多效益，讓農村本身的發展會更好。所以我想到去年在花蓮也","  舉辦了小水力的比賽，讓高中生、高職生和大專生一起做這件事情，後來我們發現臺灣","  的水流其實非常多，尤其是在東部，當然西部也有，不過西部有很多水流都已經被攔截","  ，用於工業用途之類，所以真的是要朝向避免河川傷害的方向，針對這個部分，我希望","  能夠再重複提出我的要求。","   另外，我們看到再生能源發展基金，因為若要發展再生能源，就要有發展基金，但是","  對於這個基金，我的主張是應該由非再生能源的發展業提出來，因為很多再生能源一定","  是起頭比較緩慢、起頭較難，但是對於一些已經長期在做發電業，卻非以再生能源為主","  者，我們認為在這件事情上，他們應該要貢獻一點。另外，這個部分其實到後來也是會","  反映到電價上，可是我認為這部分是要讓污染者付費的，其實我們現在的發電大部分都","  屬於比較污染性的，不污染的，我們當然不會特別要求，再生能源是比較不污染的。此","  外，對於支持取消綠能的躉售下限，我看經濟部好像也是持這樣的態度，但是我覺得前","  面要有條件，有條件是指到一定規模時，才能將綠能躉售的下限取消，為什麼會如此？","  現在很多人都會講綠能好像比化石業看起來還貴，其實很多化石業本身的成本是高的，","  長期來看，各國出來的結果，綠能都是比較便宜的。所以我想請問部長，以現在來看，","  綠能發展的成本是有往下的趨勢，還是你認為綠能發展其實是非常不妥，我想再確認這","  個部分。"],["沈部長榮津：以綠能的幾件事情來談，像今天早上我也跟一些委員報告，以太陽能來說","  ，最近在嘉義縣義竹鄉太陽能的標購價格就趨近台電的平均電價，陸域的風電也差不多","  ，但是現在價格比較高的就是正在發展的離岸風電，這一塊要給一點時間，跟歐洲一樣","  ，剛開始價格會比較高，所以就要用躉購電價，但是等到科技成熟以後，整個建造成本","  下滑也很快，所以就要看什麼樣性質的再生能源。"],["陳委員曼麗：好，這個也是我經常說的，我們一定要讓綠能能夠帶出很多附加的價值，","  包括綠能方面的人才，就是本國的人才、本地的人才一定要培養出來。"],["沈部長榮津：是。"],["陳委員曼麗：另外，這個部分要如何培養人才，我認為我們讓全民來參與這個綠能是一","  個最好的狀況。"],["沈部長榮津：對，所以現在的綠能屋頂計畫就是趨近於全民運動的意思。"],["陳委員曼麗：是。所以我們看到丹麥、德國、荷蘭、日本的綠能參與者都非常多，他們","  的支持者、參與者為什麼這麼多，就是因為國家有政策，甚至日本有36萬人都已經捲入","  到公民電廠了，德國也是，德國公民入股也有70%了。所以這個部分，我希望我們國家","  真的是要把全民參與的風氣做出來，全民參與除了公民電廠之外，其實我要提出一個自","  用型的綠能，因為大家白天可能出外工作，而家裡的綠能一直不斷發電，但是可能晚上","  回來才會使用到這些綠能，可不可能讓夜間的電價可以扣抵？就是雖然是白天發電，但","  是他們沒有用電，到晚上用電時其實可以用比較便宜的電，所以這個部分也希望部長可","  以大力支持，讓這個部分能夠成長得更快。"],["沈部長榮津：我向委員報告，從能源局的角度，現在是全額躉購，並且優先自用，這都","  是多元的，在我們這一次的修法上都有。"],["陳委員曼麗：好，如果他們白天沒有用電，其實就是貢獻給國家。"],["沈部長榮津：對，全額躉購。"],["陳委員曼麗：晚上如果使用，我們希望給他們一些獎勵的優惠。"],["沈部長榮津：優先自用，所以就是多元。"],["陳委員曼麗：好。最後我要提到電表，這個部分大家都覺得很糟糕，經濟部也一直說我","  們要有一個智慧的電表，可是說真的，因為我們家的房子才20年，可是我們家也是老舊","  電表，老舊電表有什麼壞處呢？如果我今天是一個綠能的家戶，可能就是開始轉綠能，","  可是因為沒有用，所以它可能會倒轉，這個機器指針是會倒轉的，這對於一些自用型的","  發電，可能會覺得好像莫名其妙，針對這部分，如果他們有這些的作為，經濟部能不能","  主動去更新，另外我也希望智慧電表能夠做得快一點。"],["沈部長榮津：可以，在AMI的智慧電表這部分，我們大概先從2萬5,000戶的高壓用戶開始","  ，緊接著也切到低壓用戶，但是如果是綠能屋頂的，我們會優先。"],["陳委員曼麗：綠能屋頂的會優先？"],["沈部長榮津：對。"],["陳委員曼麗：但是我還是希望智慧電表能趕快出來。"],["沈部長榮津：可以，這部分大概……"],["陳委員曼麗：希望能讓老百姓知道白天用電的費用跟晚上用電的費用不一樣，然後量也","  都能夠非常清楚，這個和老舊電表都不太一樣。"],["沈部長榮津：今年20萬，109年100萬，113年是300萬，我們大概有這樣的時程規劃。"],["陳委員曼麗：可是我們大概有700到1,000戶的人家。"],["沈部長榮津：沒關係，後面就會很快，因為剛開始在view這個產業會比較慢，如果成熟","  之後，後面會很快。"],["陳委員曼麗：我希望我們能加快速度，不要讓大家覺得智慧電表姍姍來遲，我覺得這樣","  就不好了。"],["沈部長榮津：好，我知道委員有期待。"],["陳委員曼麗：好，謝謝部長。"],["沈部長榮津：謝謝委員。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請高金委員素梅質詢。"],["高金委員素梅：主席、各位列席官員、各位同仁。部長是否知道蔡總統上任時，站在她","  旁邊的是誰？跟原住民族道歉的時候，旁邊站的是哪一族的族人？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。抱歉，我真的不知道。"],["高金委員素梅：達悟族人。"],["沈部長榮津：謝謝。"],["高金委員素梅：其次，對於蔡總統答應或向原住民道歉關於核廢料的事情，雖然並不在","  你的任內，但你有什麼看法？我知道不管馬政府、扁政府或是小英政府，要把核廢料從","  蘭嶼遷出是一件很困難的事情，但是政府除了困難和道歉之外，你身為經濟部部長，你","  認為政府還有什麼作為嗎？"],["沈部長榮津：我覺得我們要盡快想出這些方法，並且要以同理心來看待。"],["高金委員素梅：除了我剛才的遷移之外，你不覺得現在政府的許多政策都應該要把蘭嶼","  達悟族人當作一個特別專案的個體來討論嗎？例如，今天你們在講綠能、再生能源，然","  而裡面都沒有提到我們蘭嶼達悟族人的需求，你們不會覺得良心不安嗎？既然政府有這","  樣的政策，既然政府覺得對達悟族人很抱歉，你們是否應該思考蘭嶼達悟族人應該被列","  為最優先的示範區？"],["沈部長榮津：這部分，我會請台電公司跟能源局來思考這件事，我覺得這部分有意義。","",""],["高金委員素梅：所以台電也好，環保團體也好，或是經濟部也好，你們應該要成立一個","  跨部會的小組來談論如何把長期以來中華民國政府欠達悟族人一個道歉，我們先不談核","  廢料遷不遷移的問題，而是在還沒有遷移的當中，我們如何來回饋達悟族人？但是我看","  到很多政策你們根本沒有談到蘭嶼，也就是說，我們中華民國政府欠蘭嶼人一個道歉，","  如果大家都認為欠蘭嶼人一個道歉，你們就應該要成立一個專案來處理，例如當地的摩","  托車用的還是汽油，所以摩托車改變的方式能不能趕快在蘭嶼優先推行？能不能在蘭嶼","  趕快推行電動機車？圖片中的地點是蘭恩基金會，整個蘭嶼島上有6個村，台電在當地","  有一個供我們蘭嶼達悟人發電的發電廠，就位於蘭恩基金會、學校，及兩個部落之間，","  有非常多的鄉親希望台電能將發電廠挪到最右邊下方的核廢料場附近，因為核廢料場附","  近沒有人，也沒有部落，而你們卻把台電的發電廠放置在人最多地方，而且那裡還有長","  照機構及蘭恩幼兒園，我去到當地，在現場看到蘭恩幼兒園跟長照機構大概距離不到1","  00公尺，右邊這張圖片中小小的人就是本席，發電廠就位在這裡，蘭恩基金會、蘭恩長","  照機構、蘭恩幼兒園都在這，我前往時，聞到非常重的味道，污染也非常非常嚴重，還","  有發電低頻的音量嚴重到讓人受不了，有非常多的鄉親不斷的要求台電，如果沒有辦法","  遷廠，那能不能把污染的排放量往上延伸，能不能更換新的機組？你能否解決音頻的問","  題，可是直到現在都沒有人解決，你們還口口聲聲說你們覺得對不起蘭嶼的達悟族人，","  你們連這樣的作為都做不到，你們還能做什麼？部長，今天我的時間不多，您可不可以","  答應我組成一個專案小組，我知道你沒有時間去，但是請責成有決策能力的人，跟我一","  同前往，看要如何解決這個問題，怎麼把現在最科技、節能的再生綠色能源帶給我們蘭","  嶼的達悟族人。"],["沈部長榮津：這部分，我請現在在場的台電的總經理，請他跟委員討論一下，看什麼時","  間組成一個小組前往蘭嶼一趟。"],["高金委員素梅：台電鍾總經理，你聽到部長委託您的任務了嗎？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。聽到了。"],["高金委員素梅：這裡有兩件事情，可能車子的問題不在你們的業務範圍之內，但就本席","  了解你們行政院對於現在新的政策設有一個平台，所以我再要求部長一件事，針對這個","  平台，麻煩你在行政院院會時請院長裁示，我希望前往蘭嶼的不只是台電公司，環保署","  、交通部也一起來，讓我們一起解決蘭嶼交通再生能源及台電污染的問題，你同意嗎？","",""],["沈部長榮津：這部分可能……"],["高金委員素梅：因為蘭嶼非常大，現在我沒有辦法質詢行政院院長，去一趟大約需要花","  2天的時間，我不希望各部會個別前往，因為這將造成許多官員時間安排的問題，所以","  部長可否答應我，因為台電在這邊扮演非常重要的角色，核廢料就放置在這裡，蘭嶼的","  達悟族人很多問題都是針對部長您，所以請您答應我在行政院院會時請院長裁示，不僅","  台電公司的人員要來，還有環保署、交通部……"],["沈部長榮津：這個部分我跟委員報告，我會跟相關的政務委員反映，因為相關的政務委","  員掌握跨部會的關係，我來轉達委員關心的這件事。"],["高金委員素梅：好。除了這件事之外，本席辦公室也會召集各個部會到本席辦公室來，","  讓我們一起還給蘭嶼人應該有的公平對待。現在已經在用科技的東西，而我們達悟族人","  竟然還在用最簡陋的方式生活，不僅是不方便，一年13萬那麼多人來到當地所造成的污","  染，你知道有多可怕嗎？所以請部長用心，好嗎？謝謝。"],["沈部長榮津：是，謝謝委員。"],["主席：接下來登記發言的陳委員怡潔、馬委員文君、林委員俊憲、林委員德福、蕭委員","  美琴、陳委員明文、黃委員昭順、徐委員榛蔚、蔣委員乃辛、黃委員偉哲、陳賴委員素","  美、周委員春米及邱委員志偉不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。防檢局也是黃副主委督導的範圍，關於","  農藥氟派瑞的風險評估，農委會跟食藥署的想法有點不一樣，是嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是，氟派瑞以農委會過去區分種類，我們認為它","  是……"],["吳委員焜裕：我知道，沒有關係，我的質詢時間只有幾分鐘。","   繼續請問馮局長農委會農藥評估委員會委員的組成跟食藥署的委員有什麼不一樣？有","  多少人不一樣？在專業上兩個委員會相差很多嗎？"],["主席：請農委會防檢局馮局長說明。"],["馮局長海東：主席、各位委員。我們農藥諮議會裡面委員的成員大概有一半是跟農藥的","  有效性評估有關，也就是他是植物保護的專家。"],["吳委員焜裕：那跟食藥署風險評估諮議會的委員重複的有多少人？"],["馮局長海東：目前我知道雙邊共同的委員大概有3位。"],["吳委員焜裕：既然有共通的委員，那委員的專業，據我了解看起來應該也差不多，既然","  有爭論，你們是否覺得食藥署的專業比較不足？但是委員不是都差不多，並沒有差太多","  ，在專業上會差很多嗎？"],["馮局長海東：現在兩邊的委員人數大概都有20幾個人。"],["吳委員焜裕：但是在專業上會差很多嗎？"],["馮局長海東：專業上還是有差異。我們農藥諮議會的委員主要會去考量安全性的部分，","  裡面的委員就會有食品安全的部分，但是農藥……"],["吳委員焜裕：你可能不清楚什麼叫做食品安全，我想在這裡沒有時間跟你討論這個問題","  ，我覺得兩邊委員會委員的專業沒有差太多，所以專業上應該去做好溝通。再回到我的","  主題，我所關切的是超級細菌的問題，請問馮局長，在動物用藥的管理上，目前農委會","  防檢局有什麼計畫正在進行？"],["馮局長海東：剛才委員提到超級細菌，主要就是抗藥性的問題，之前我們其實已經把大","  部分飼料添加抗生素都已禁了，現在只剩下九個，這九個都不是跟人的共通藥物相同，","  將來要成立一個科技計畫作抗藥性的監測，以了解實際環境的……"],["吳委員焜裕：關於市場肉品的檢驗方面有監測資料嗎？"],["馮局長海東：我們在市場上也有抽樣，但抗藥性的部分倒不見得有很多的數據。"],["吳委員焜裕：肉品有檢測出什麼結果出來嗎？尤其是跟人體共用的抗生素，有什麼資料","  嗎？既然我們都禁用了，這方面的資料情況如何？"],["馮局長海東：現在有一個比較基本一般性的調查，中間的檢體是來自很多方面，並沒有","  明顯針對那個地方，像是屠宰場，亦即並沒有明確的……"],["吳委員焜裕：那是很重要的一個點。"],["馮局長海東：那也是在監測的範圍裡面。"],["吳委員焜裕：有監測出什麼結果來嗎？"],["馮局長海東：目前針對我們在使用的一些抗生素，有一些抗藥性是偏高的。"],["吳委員焜裕：您剛才提到與人體共用的，都已經禁用了。那從肉品檢驗裡面有沒有檢測","  出跟人體共用的抗生素？"],["馮局長海東：就我剛才講的不是光從肉品去檢查，而是整體的採樣檢查包括畜牧場裡面","  的抽樣。"],["吳委員焜裕：但是很重要的問題是肉品，因為這是人直接會吃的，如果用在活體上，因","  為還在飼養他可能會排泄掉，問題就在殘留在肉品上，如果人直接吃了就會影響食品安","  全的問題。"],["馮局長海東：對，就是屠宰之後的肉品在市場上這段的檢查就是衛福部要執行。"],["吳委員焜裕：這就反映出來你們控制的情況，目前如果我們跟國際先進國家相比，我們","  的監測系統明顯不足，尤其在農業使用方面、獸醫使用方面的監測系統，我們有建置嗎","  ？"],["馮局長海東：我們針對抗藥性的部分有做常態性的監測。"],["吳委員焜裕：針對獸醫使用抗生素方面有在監測嗎？"],["馮局長海東：對，就是我剛才講的，我們針對畜牧場環境以及屠體都有做檢查。"],["吳委員焜裕：但是就這裡看來，我們的監測系統還是有很多漏洞，這裡就可以看出來Co","  listin是什麼樣的抗生素？"],["馮局長海東：它是Polymyxin的抗生素。"],["吳委員焜裕：這是人體共用的，而且都已經有所檢出了，而且這幾年看起來有逐年增加","  的趨勢，這部分我們是禁用的嗎？"],["馮局長海東：這部分，我們已經不准做飼料添加。"],["吳委員焜裕：那為什麼在肉體上、肉品上、臨床上都可以分析得到，而且逐年增加？"],["馮局長海東：這部分，如果畜牧場偷用的話，我們會去查有關違禁藥物的問題。"],["吳委員焜裕：目前現在這個就是國內的數據，雖然不是農委會的數據，但是他確實逐年","  增加，Colistin是最後一線的抗生素，如果再沒有效的話就沒救了，這是很嚴重的事情","  。"],["馮局長海東：所以如果有違禁藥物的問題，我們會加強查察。"],["吳委員焜裕：這一定要加強，很明顯逐年增加，表示用的人越來越多，對不對？農委會","  這邊沒有數據嗎？"],["黃副主任委員金城：有關抗藥性部分的問題，我們今年度已經有一個專案計畫。"],["吳委員焜裕：副主委，這個問題我在兩年前就已經問過，我們需要疾管署、農委會防檢","  局、國家衛生研究院，三者必須要有一個聯合稽查監測系統計畫，但是農委會這邊一直","  不想做，從前任的黃局長開始，本席就一直要求他們一起來做，並且找他們前來開會，","  結果卻一直沒有做成，大家都認定是農委會不願意做。"],["黃副主任委員金城：這個部分我回去會督導他們來加強。"],["吳委員焜裕：我想一定要三個單位一起來做，不然最後一線的抗生素問題很嚴重，在肉","  品裡分離到的菌株是越來越多，這對國人健康有顯著的影響，對食品安全也有很大的影","  響，麻煩農委會真的要落實積極來做。謝謝。"],["黃副主任委員金城：好，謝謝。"],["主席：接下來登記發言的張委員麗善、鍾委員佳濱、羅委員明才、何委員欣純、蔡委員","  培慧、費委員鴻泰、鄭委員天財、蔡委員易餘及劉委員櫂豪皆不在場。登記發言委員除","  不在場外，其餘均已發言完畢，詢答結束。委員林岱樺、林俊憲、徐榛蔚所提書面質詢","  ，列入紀錄，刊登公報。委員書面質詢及未及答復的部分，請相關單位於一週內以書面","  答復並副知本會。","委員林岱樺書面意見：","   經濟委員會—「再生能源發展條例」、「植物防疫檢疫法」","   壹、「再生能源發展條例」","   【太陽能再生能源電能躉購費率年年下降】","                                    [pic]","   一、再生能源設備成本年年降，國內再生能源保證收購價（躉購費率）也跟著年年降","  。去年能源局公布2018年躉購費率草案，在2017年11月1日舉辦的聽證會上，不僅廠商","  大喊吃不消，公民團體也批新費率不利綠電推展，政府綠電目標恐難達成。","   二、2018年再生能源躉購費率經過第三次審定會討論，在去年12月下旬公希上述版本","  。結果在太陽能光電僅20瓩以下的屋頂型太陽能降幅略為減少，其他均維掊不變。而下","  半年的費率又低於上半年的費率，躉購費率一再下降要如何推動太陽能光電？","   三、國際原物料成本、人力成本、土地取得成本均節節上升，為何國內估算期初成本","  的降幅竟比國際大？太陽光電2年推動計畫設置目標是1.52GW，現在15個月僅完成472M","  W，達成率30%，很明顯躉購費率不足以吸引投資，今年為何還調降費率？","   四、躉購費率的計算主要是參考實際交易發票資料，並加入國際預估未來成本發展、","  運轉維護費估算、利率等資料計算得出。本席請能源局提供詳細計算資料及相關憑證給","  本席辦公室。","                                    [pic]","   一、二○一三年底完工的馬公機場前中央廊道與機車車棚太陽光電工程，該工程因太","  陽板保養不當鏽蝕，加上東北季風強盛，結果竟有太陽能板掉落，「耗資一點五億元的","  東西，竟然只撐四年！」。聖約翰科技大學校長艾和昌表示，合格的太陽能面板一般可","  以使用二十年，本席請問，能源局是否有補助馬公機場的太陽能光電工程？補助經費多","  少？當初設計有無問題？用來固定模組的支架結構有沒有一定的標準要求？","   [pic]","   一、根據太陽光電發電系統同業公會所提供「鋁材表面處理優劣比較表」，現在有陽","  極處理+壓克力透明烤漆、粉體烤漆以及抗高汙染氟碳塗料三種品項，其使用年限也有","  5年、7年和20年以上的不同。","   二、本席以「台南七股太陽能新建工程需求書」為例，其中第12頁有關鋁料支架要求","  第二點：「其表面處理方式採用陽極處理厚度15μm以上即外加一層膜厚10μm以上之壓克","  力透明漆之表面防蝕處理……，且須取得TAF認可測試合格報告。」本席請問，為何不採","  取更先進更耐久之標準？","委員林俊憲書面意見：","   立法院第9屆第5會期經濟委員會第8次全體委員會議","   一、審查植物防疫檢疫法修正草案等2案：","   (一)行政院函請審議「植物防疫檢疫法部分條文修正草案」案。","   (二)本院委員趙正宇等17人擬具「植物防疫檢疫法第二十五條條文修正草案」案。","   二、審查再生能源發展條例修正草案等6案：","   (一)行政院函請審議「再生能源發展條例修正草案」案。","   (二)本院委員姚文智等17人擬具「再生能源發展條例第六條及第七條條文修正草案」","  案。","   (三)本院委員陳曼麗等19人擬具「再生能源發展條例部分條文修正草案」案。","   (四)本院委員蘇治芬等24人擬具「再生能源發展條例第十五條條文修正草案」案。","   (五)本院委員柯志恩等20人擬具「再生能源發展條例第七條及第七條之一條文修正草","  案」案》","   (六)本院委員趙正宇等19人擬具「再生能源發展條例部分條文修正草案」案。","   質詢問題：","   1.行政院提出的植物防疫檢疫部分條文修正草案中，第14條修正條文稱；具繁殖力之","  檢疫物未有自該輸出國家、地區輸入之紀錄者，輸出國、輸出人或其代理人應先檢附風","  險評估資料。如有遇到資料重複或衝突時，是否應統一規範由輸出國提供官方評估數據","  報告，以免發生資料不對稱或出入？代理人之身分規範為何？是否有考量代理人與輸出","  人之間的利益關係？","   2.承上，在風險評估期間，植物檢疫機關有權要求轉出國或輸入人或其代理人提供補","  充資料，或派員前往輸出國查證，所需花費由輸出國或輸入人承擔。此花費是不是應該","  設定某種金額限制標準？各種化驗及深入檢驗設施，可能需多名專業人士陪同，則此費","  用是否仍由申請人負擔？","   3.行政院提出的植物防疫檢疫部分條文修正草案中，第17條條文稱：「收件人接獲無","  檢疫合格證明文件郵包時，應即向植物檢疫機關申請檢疫」。此法條預設收件人有極大","  的自主性，會主動向植物檢疫機關申請檢疫，並給予收件人極大的信任。此規定難免或","  有有心人利用此法條的彈性及模糊地帶，規避檢疫。此法條是否須更進一步嚴厲規範，","  並預測可能發生之情況並加以訂定其因應措施，施加一定的強制性？","   4.行政院「再生能源發展條例」修正草案中，計畫2025年再生能源累積設置27GW以上","  ，包括太陽光電20GW、離岸風電5.5GW，其餘為水力發電與陸域風電等。以目前的進度","  來說，是否有信心達成此目標？在7年後要把再生能源比例調高到20%，調高比例之余，","  還要確保供電穩定？","   5.此外，目前推動綠電已造成諸多負面成果，再生能源目的是要推廣綠電，為了環保","  。但濕地、河灘地、農田、魚塭等這些被犧牲用來蓋滿太陽能板，影響當地生態環境及","  農漁民作業，這樣到底環保還是破壞環境？此舉已造成中南部養殖場因種電引來業者搶","  地，讓當地租金飆漲，影響真正從事養殖業的農漁民。請問相關部會有無對推動綠電會","  帶來的環境影響做一個整體的風險評估？可有因應措施跟某種賠償或申訴管道？","   6.至於要求用電大戶必須強制設置再生能源發電，即使像德國如此致力於推動再生能","  源的國家，也沒有強迫大廠自設綠電的規定。此規定難道不會造成企業困擾，提高其企","  業生產成本嗎？每個企業專業領域不同，要如何找到合適、足夠的地讓其設置再生能源","  發電？又要投入多少資源、專業去興建、經營、管理電廠呢？如此看來，大部分企業應","  會省去興建再生能源的麻煩，選擇購買綠電憑證或繳納代金。政府等於變相以強制手段","  ，以提高再生能源比例為由，增加企業成本。相關部會如何去輔導、說服、增加綠電誘","  因吸引企業多建設再生能源發電？","   7.台積電應全台最大的用電大戶。台積電未來10年用電需求預估大概在210萬瓩左右","  ；如果要求是1成用於自設綠電供應，那麼將來台積電是否可「自建電廠」？未來經濟","  部支不支持台積電與其類似大廠，不依靠台電供電，自行建造電廠，甚至賣電？","委員徐榛蔚書面意見：","   主題：一、審查植物防疫檢疫法修正草案等2案：(一)行政院函請審議「植物防疫檢","  疫法部分條文修正草案」案。(二)本院委員趙正宇等17人擬具「植物防疫檢疫法第二十","  五條條文修正草案」案。二、審查再生能源發展條例修正草案等6案：(一)行政院函請","  審議「再生能源發展條例修正草案」案。(二)本院委員姚文智等17人擬具「再生能源發","  展條例第六條及第七條條文修正草案」案。(三)本院委員陳曼麗等19人擬具「再生能源","  發展條例部分條文修正草案」案。(四)本院委員蘇治芬等24人擬具「再生能源發展條例","  第十五條條文修正草案」案。(五)本院委員柯志恩等20人擬具「再生能源發展條例第七","  條及第七條之一條文修正草案」案。(六)本院委員趙正宇等19人擬具「再生能源發展條","  例部分條文修正草案」案。","   審查重點：","   《植物防疫檢疫法》","   1.行政院版：考量實務上有依法寄存及分讓使用禁止輸入之檢疫物及第十五條特定物","  品之需求，所以增訂相關規範；另訂定強化植物檢疫物以郵包方式輸入之管理措施。","   2.趙正宇版：增加「得由直轄市、縣（市）主管機關代履行防治義務，其防治費用，","  應由植物或植物產品所有人或管理人負擔」，藉以降低防疫之漏洞。","   《再生能源發展條例修正草案》","   1.行政院版：因應「電業法」修正部分，規劃直、轉供與躉購制度併行，訂定制度轉","  換時之費率適用規定，讓業者可自由選擇最有利之售電方式；放寬未達20MW小水力納入","  獎勵，另基於簡政便民，除簡化未達2MW再生能源發電設備之申設流程及放寬限制外，","  並建立中央與地方政府分流審核機制，可達就地申請、就地設置之便民效果。","   2.姚文智版：明訂每年訂定再生能源推廣目標及各類別所占比率；並增訂再生能源發","  展基金預算不得低於中央政府年度總預算百分之一，直至再生能源發電量達總發電量百","  分之五十。","   3.陳曼麗版：修正「川流式水力」為「小水力發電」；增訂未達二千瓩之再生能源發","  電設備由直轄市或縣（市）政府認定；放寬再生能源之自用發電設備「不及五百瓩」者","  ，不受電業法相關設置主任技術員之限制等規定。","   4.蘇治芬版：明文要求目的事業主管機關不得以特定條件排除沼氣發電相關設施之設","  置。","   5.柯志恩版：導入再生能源之貸款信用保證機制；另增訂應由政府協助並促成金融機","  構提供必要之融資貸款機制。","   6.趙正宇版：修正「川流式水力」為「小水力發電」；明定以二千瓩為區分，分由中","  央或直轄市、（縣）市主管機關辦理再生能源發電設備之認定；明定再生能源發展基金","  之設置依據、修正收取來源、刪除再生能源電價補貼與增訂再生能源發電設備認定、查","  核補助等基金用途及公用售電業繳交基金費用之反映機制。","   前言、感謝中央將微型水力發電納入獎勵修法","   1.首先，本席要先感謝農委會與經濟部，上個會期本席在經濟委員會有跟林聰賢主委","  提到花蓮南華村與干城村推動微型水力發電相當成功的案例，並希望中央能多給予支持","  與協助，以推廣相關綠能發電。當時林主委也承諾，針對南華村的案例，農委會將給予","  政策獎勵，同時也會協助將此案例提到能源辦公室的經濟計劃裡面。","   2.本席很高興看到今天行政院提出的版本裡面，有把設置未達二萬瓩的「小水力發電","  」納入再生能源發展條例的獎勵當中，讓小水力及活化既有水利設施的民營業者可以享","  有相關獎勵，這對地方業者來說是很大的鼓勵。大家都知道花蓮是一個好山、好水的好","  地方，特別適合發展相關綠能發電。本席希望經濟部與農委會未來能繼續來關注花東微","  型水利發電的發展，並給予更多的支持，好不好？","   一、核二廠二號機再運轉，能保證不缺電？不漲電價？","   1.「2025非核家園」是民進黨相當引以為傲的能源政策，蔡總統不論在選前或選後一","  再保證「全力廢核，台灣不會缺電，也不漲電價」，但是去年7月29日因尼莎颱風的關","  係導致和平電廠輸電電塔倒塌，損失了130萬瓩的電力，僅佔備載容量率4%，就讓台灣","  陷入限電危機，造成了供電捉襟見肘的情況；該次全台大跳電，損失438萬瓩的電力，","  大幅超過當天133萬瓩的備轉容量應急範圍。當時林全院長甚至宣布節電措施，要行政","  院各部會一起共體時艱，下午1～3點不開冷氣，全力省電。","   2.去年8月15日的時候，又因為中油對台電大潭發電廠的天然氣供應管線意外停止運","  作，導致大潭發電廠6部機組全部跳停，進而造成全臺電力備轉容量不足全台大停電，","  超過六個小時，全台灣約838萬戶受停電影響，損失達數億元以上。","   3.今年農曆年前2月的一波寒流，全台尖峰用電來到2905萬瓩，備轉容量率只剩5.08","  %，亮起「供電警戒」橘燈，全台冬天陷入缺電危機。這時候逼迫台電不得不證實因為","  供電吃緊，決定要重啟核二廠二號機。本席要請問沈部長，蔡總統選前一再保證廢核後","  台灣絕對不會缺電，所以如果核二廠二號機不重啟的話，到底今年夏天台灣會不會缺電","  ？","   4.台電說核二單一機組目前的裝置容量為全台最大，一旦加入供電，可緩解全台供電","  壓力，同時評估，如果核二廠2號機回歸，可取代成本較貴的天然氣發電，同時補上中","  火、高雄興達減煤的缺口，甚至還能省下56億元。顯見台電現在還是相當倚賴核二廠二","  號機來補足電力缺口，不是嗎？況且二號機重啟後也僅增加3%的備載容量!","   5.現在行政院說要重啟核二廠二號機的決策讓民眾相當困惑，讓人民覺得政府不是跟","  我說廢核後不會缺電嗎？如今又跟我說因為電力吃緊，所以要重啟二號機；除此之外，","  近日又通過深澳燃煤電廠的環評，跟民眾期盼減碳救空污的訴求豈不是背道而馳嗎？請","  問沈部長，目前在供電這麼吃緊的情況下，是不是代表之後電價會上漲？","   6.我們都清楚一般國家的備用容量率都應該遠超過10%，而台灣現在是遠低於10%，停","  電的機會一定比較大。沈部長您知道嗎？地方鄉親都在問，非核家園之後，台灣電力能","  夠穩定供應嗎？到底政府有沒有詳細的研究，在推進非核家園過程中，未來有沒有足夠","  的能力維持超過10%的備載容量率來應對偶發的天災人禍？","   7.核電占總發電量的比率一直在下降，2013年時核電占總發電量比率為16%，後來逐","  年下降到12%，去年更只有10%，因此導致台灣的電力嚴重不足。去年供電出現「供電警","  戒」橘燈（備轉率低於6%）天數就超過104個，其中夏季出現了80個橘燈，代表過完夏","  季繼續缺電，顯見我國電量供電相當得吃緊，不是嗎？","   8.專家學者也指出，現在政府規劃以發展再生能源來替代核電，再生能源由占比提高","  為2025年的20%，燃氣提高為50%，燃煤降為30%；但轉型困難度相當高，再生能源的發","  展速度必需為美國、日本的六倍。然而，再生能源不可能完全替代核能發電，因為再生","  能源不穩定，而太陽光電的發電量也不可能一夕之間大幅增加，電力一定會短缺。","   9.缺電事實就擺在眼前，政府只有務實與誠實的面對問題才能真正的解決問題，目前","  政府困在非核家園的政策目標泥淖當中，又不敢把既有的核能電廠全數關閉。缺電不敢","  承認，想用核電又好面子想盡辦法及籍口來說明為什麼不用。","   10.本席認為，台電不如趁這個機會檢視能源轉型計畫是否務實可行，避免未來持續","  有限電的陰影、排碳失控，而電價又可能大漲的情況下，必然影響廠商投資意願、甚至","  是經濟成長。","   二、再生能源發展條例修正草案提問","   1.針對今天《再生能源發展條例修正草案》的第七條，過去針對再生能源發展基金的用","  途當中，其中一部分可以用來補貼綠電收購的電價。像是過去台電提供優惠的綠電收購","  費率，跟一般電力的價差主要靠再生能源基金補助，但這次修法擬規定基金不再補貼電","  價，似乎引起業者反彈，請問沈部長您有沒有聽過業者相關的聲音嗎？","   2.因為綠電售電業者普遍擔心，現在再生能源的躉購價格大約每度5元（以太陽能為","  例）跟一般電力每度2.8元相比，還是存在著很大的價差。如果現在取消再生能源發展","  基金補助電價後，那麼綠電自由買賣的市場就難以形成。因為業者認為沒有一家公司買","  入5元的綠電後，可以用每度5元的價格賣給用戶，因為這樣根本就沒有賺。甚至有地方","  政府也認為，如果取消補貼後對地方就沒有誘因了。","   3.所以本席要請教沈部長，取消基金補貼電價的部分如果真的修法通過後，會不會大","  大降低地方綠電受電業者投入再生能源的意願？這個問題經濟部有沒有做過相關修法的","  影響評估？","   4.再來，草案的第十二條增訂「……電力用戶所簽訂之用電契約，其契約容量在一定容","  量以上者，應於用電場所或適當場所，自行或提供場所設置一定裝置容量以上之再生能","  源發電設備、儲能設備或購買一定額度之再生能源憑證……」。簡單來說，就是要求用電","  大戶必須強制設置再生能源發電。","   5.但是即便像德國這樣熱衷推動再生能源的國家，也沒有這種強迫大廠自設綠電的規","  定。因為如此便會增加企業的生產成本，降低企業投資意願。請問沈部長，您認為對於","  企業大廠要求必須設綠電的規定，有可能達成嗎？","   三、花蓮瑞穗溫泉地熱發展後續規劃？","   1.本席去年同樣在這裡跟龔明鑫次長討論過「我國再生能源推廣目標」最主要以光電","  、風力、水力這三種，把具有潛力的地熱發展排在很後面，真的相當可惜。其中花東地","  熱區是台灣地熱四大潛力區域之一，而瑞穗溫泉區具有上千公頃的能源，建議經濟部可","  以進行能源規劃，龔次長也相當認同這樣的方向。","   2.本席知道目前中油積極進行石化能源之外的地熱能源探勘，並由中油探採研究所對","  各區域的熱流分佈進行發電評估。上個月中油與台電還簽屬合作意向書，將積極投入地","  熱能源研究、試驗、探勘及開發等工作，並規劃在宜蘭利澤進行地熱探勘與發電開發營","  運，今年已編列1.3億元投入此探勘計畫。","   3.請問沈部長，中油是否曾經評估過花蓮瑞穗溫泉區，可以帶來多少發電的能量？現","  階段與未來又有什麼樣的規劃？","   4.誠如本席過去所說的，台灣的地熱有4大潛力區域，包括：宜蘭平原、大屯火山群","  、花東地熱區、廬山地熱區，我們花蓮地區的地熱也極具潛力，所以是不是請沈部長也","  可以規劃到我們花蓮來探勘。透過結合環保休閒與觀光產業，也為部落與地區創造在地","  就業機會，好不好？","   四、水泥業循環經濟驅動的心臟","   1.目前國內鋼鐵與石化業爐渣去化後，堆積如山無處去是政府必須積極去面對的問題","  。現在國內19家電弧爐煉鋼業者，一年產生的氧化渣與還原渣就高達150萬噸，而光中","  鋼每年煉鋼產生的轉爐石更高達160萬噸。","   2.雖然現在公共工程會主推循環經濟，將修訂《公共工程施工綱要規範》，規定未來公","  共工程採購合約，將優先開放使用轉爐石、孔隙瀝青等再生料粒。然而，現在最大的問","  題就是這些爐渣、轉爐石去化無門。而且目前似乎也沒有針對民間業者協助去化的相關","  法規或獎勵措施。","   3.像日本為了鼓勵企業參與循環經濟，訂定《循環型社會基本法》專法，把可能產生回","  收廢棄物的家電、營建產業全部納入後，訂定相關產品的回收辦法，並且修改可能阻礙","  回收再利用的規定，同時給予廠商額外誘因。以日本太平洋水泥廠為例，由於政府有政","  策補貼，該公司配合廢輪胎等事業廢棄物去化，整體生產成本也並沒有增加。","   4.相信沈部長應該很清楚，水泥業如果配合政府事業廢棄物回收政策，一年可以去化","  500噸事業廢棄物，以台泥為例，台泥水泥生產過程，一年去化和平電廠40萬噸集塵灰","  ，潤泰水泥目前生產過程，也有使用電弧煉鋼所產生的還原渣。所以沈部長，我們是不","  是可以仿效日本，制定相關專法來吸引民間業者協助去化，這也符合政府推動循環經濟","  的政策方向，可以朝這方向來做嗎？"],["主席：現在詢答結束，逐案進行逐條討論。首先進行討論事項第一案「植物防疫檢疫法","  修正草案」，請宣讀所有條文，修正動議條文請一併宣讀。現在請議事人員開始宣讀。","","","   植物防疫檢疫法修正草案","|行政院提案條文：                   |委員趙正宇等17人提案條文：         |","|第十四條  中央主管機關得依據有害生 |                                   |","|物疫情及危害風險，就檢疫物之輸入， |                                   |","|公告檢疫規定，採取下列檢疫措施：   |                                   |","|一、禁止輸入。                     |                                   |","|二、依檢疫條件管理。               |                                   |","|三、隔離檢疫。                     |                                   |","|前項檢疫規定包括檢疫物、有害生物種 |                                   |","|類、特定國家或地區、檢疫條件、採取 |                                   |","|之措施方式與內容及其他相關事項。   |                                   |","|政府機關（構）、公營事業機構、學校 |                                   |","|、法人或依法設立登記之團體，為供實 |                                   |","|驗、研究、教學、依法寄存或展覽之目 |                                   |","|的，得申請中央主管機關核准後，輸入 |                                   |","|、分讓使用第一項第一款禁止輸入之檢 |                                   |","|疫物；其輸入、分讓使用之申請程序、 |                                   |","|申報、安全管制措施、處理方式、使用 |                                   |","|紀錄、報告或著作之製作與保存及其他 |                                   |","|應遵行事項之辦法，由中央主管機關定 |                                   |","|之。                               |                                   |","|具繁殖力之檢疫物未有自該輸出國家、 |                                   |","|地區輸入之紀錄者，輸出國、輸入人或 |                                   |","|其代理人應先檢附風險評估所需相關資 |                                   |","|料，經植物檢疫機關核准後，始得輸入 |                                   |","|。風險評估期間，植物檢疫機關得要求 |                                   |","|輸出國或由輸入人或其代理人洽輸出國 |                                   |","|植物檢疫機關提供補充資料，或派員前 |                                   |","|往輸出國查證確認；查證所需費用由輸 |                                   |","|出國或輸入人負擔，並依相關法令規定 |                                   |","|辦理。                             |                                   |","|輸入第一項第三款應施隔離檢疫之檢疫 |                                   |","|物，其隔離檢疫之申請程序、隔離作業 |                                   |","|程序、隔離圃場之設置條件及其他應遵 |                                   |","|行事項之辦法，由中央主管機關定之。 |                                   |","|第十五條  下列物品，不得輸入：     |                                   |","|一、有害生物。                     |                                   |","|二、用於防治有害生物之天敵、拮抗生 |                                   |","|物或競爭性生物及其他生物體之生物防 |                                   |","|治體。但經中央主管機關評估確認無疫 |                                   |","|病蟲害風險者，或依農藥管理法核准輸 |                                   |","|入之微生物製劑，不在此限。         |                                   |","|三、土壤。                         |                                   |","|四、附著土壤之植物、植物產品或其他 |                                   |","|物品。                             |                                   |","|五、前四款物品所使用之包裝、容器。 |                                   |","|政府機關（構）、公營事業機構、學校 |                                   |","|、法人或依法設立登記之團體有下列情 |                                   |","|形之一者，得申請中央主管機關核准輸 |                                   |","|入前項物品：                       |                                   |","|一、供實驗、研究、教學或展覽之用。 |                                   |","|二、依法寄存前項第一款、第二款物品 |                                   |","|。                                 |                                   |","|三、以前項第一款、第二款物品為原料 |                                   |","|，產製不具傳播有害生物風險之物品。 |                                   |","|四、以通過中央主管機關風險評估之前 |                                   |","|項第一款授粉昆蟲或前項第二款生物防 |                                   |","|治體供田間授粉或生物防治。         |                                   |","|五、符合其他中央主管機關公告之特定 |                                   |","|目的。                             |                                   |","|依前項第一款及第二款規定輸入之物品 |                                   |","|，為供實驗、研究、教學、依法寄存或 |                                   |","|展覽之目的，經中央主管機關核准者， |                                   |","|得分讓使用。                       |                                   |","|第二項輸入及前項分讓使用之申請程序 |                                   |","|、申報、安全管制措施、處理方式、風 |                                   |","|險評估方式、使用紀錄、報告或著作之 |                                   |","|製作與保存及其他應遵行事項之辦法， |                                   |","|由中央主管機關定之。               |                                   |","|第十六條之一  輸入植物或植物產品， |                                   |","|途經中央主管機關依第十四條第一項規 |                                   |","|定公告禁止輸入或依檢疫條件管理之特 |                                   |","|定國家、地區卸貨轉運者，應經植物檢 |                                   |","|疫機關核准；未經核准者，植物檢疫機 |                                   |","|關得為必要之處置。                 |                                   |","|第十七條  輸入檢疫物，應於到達港、 |                                   |","|站時，由輸入人或其代理人向植物檢疫 |                                   |","|機關申請檢疫；未經完成檢疫，輸入人 |                                   |","|或其代理人不得拆開包裝或擅自移動。 |                                   |","|旅客或服務於車、船、航空器人員攜帶 |                                   |","|檢疫物，應於入境時申請檢疫。       |                                   |","|檢疫物不得以郵寄方式輸入；其以郵寄 |                                   |","|方式輸入者，應予退運或銷燬。但有下 |                                   |","|列情形之一者，不在此限：           |                                   |","|一、植物檢疫機關依第十六條第一項但 |                                   |","|書規定公告免繳驗檢疫證明書。       |                                   |","|二、收件人事先向植物檢疫機關申請並 |                                   |","|經核准輸入。                       |                                   |","|依前項但書規定郵寄輸入之檢疫物，其 |                                   |","|包裝上應明顯標示內容物名稱，並由郵 |                                   |","|政機構配合植物檢疫機關通知收件人向 |                                   |","|該機關申請檢疫；收件人接獲無檢疫合 |                                   |","|格證明文件郵包時，應即向植物檢疫機 |                                   |","|關申請檢疫。                       |                                   |","|國外之檢疫物非以輸入為目的而進儲自 |                                   |","|由貿易港區者，檢疫之申請方式及應檢 |                                   |","|附文件，得予簡化；其辦法，由中央主 |                                   |","|管機關定之。                       |                                   |","|第十九條  輸入檢疫物經檢疫結果，證 |                                   |","|明有有害生物存在，植物檢疫機關應通 |                                   |","|知輸入人或其代理人，限期將該檢疫物 |                                   |","|連同其包裝、容器予以消毒、銷燬或退 |                                   |","|運。屆期未辦理或有緊急處置必要時， |                                   |","|由植物檢疫機關逕予處置；其費用由輸 |                                   |","|入人負擔。                         |                                   |","|前項有害生物以經中央主管機關依第十 |                                   |","|四條第一項規定公告或未確定存在我國 |                                   |","|之有害生物為限。                   |                                   |","|第二十四條  有下列情形之一者，處新 |                                   |","|臺幣三萬元以上十五萬元以下罰鍰：   |                                   |","|一、違反第九條第二項規定讓售或遷移 |                                   |","|。                                 |                                   |","|二、違反第十條第一項之限制或禁止命 |                                   |","|令。                               |                                   |","|三、違反第十一條第一項第一款至第三 |                                   |","|款所定措施之一。                   |                                   |","|四、違反第十四條第三項或第十五條第 |                                   |","|三項規定，未經中央主管機關核准而分 |                                   |","|讓使用檢疫物，或違反依第十四條第三 |                                   |","|項或第十五條第四項所定辦法有關申報 |                                   |","|、安全管制措施、處理方式、使用紀錄 |                                   |","|、報告或著作之製作與保存之規定。   |                                   |","|五、違反依第十四條第五項所定辦法有 |                                   |","|關隔離作業程序及隔離圃場設置條件之 |                                   |","|規定。                             |                                   |","|六、輸入人或其代理人違反第十七條第 |                                   |","|一項規定未申請檢疫，或未經完成檢疫 |                                   |","|而拆開包裝或擅自移動，或收件人未依 |                                   |","|第十七條第四項規定向植物檢疫機關申 |                                   |","|請檢疫。                           |                                   |","|七、車、船、航空器之所有人或管理人 |                                   |","|違反第十九條之二規定，將殘留之植物 |                                   |","|或植物產品攜帶著陸。               |                                   |","|依前項第一款至第三款規定處罰者，其 |                                   |","|植物、植物產品、有害生物、土壤及其 |                                   |","|包裝、容器、栽培介質，應限期令其清 |                                   |","|除或銷燬；屆期不為者，得由直轄市、 |                                   |","|縣（市）主管機關代為清除或銷燬；其 |                                   |","|處理費用，由植物或植物產品之所有人 |                                   |","|、管理人負擔。                     |                                   |","|依第一項第四款至第六款規定處罰者， |                                   |","|其檢疫物或物品及其包裝、容器、栽培 |                                   |","|介質，有緊急處置必要時，植物檢疫機 |                                   |","|關或其委託機構得逕為消毒、銷燬或其 |                                   |","|他處理；其處理費用，由輸入人、使用 |                                   |","|人負擔。                           |                                   |","|依第一項第七款規定處罰者，其植物或 |                                   |","|植物產品，由植物檢疫機關或其委託機 |                                   |","|構逕為銷燬處理；其處理費用，由所有 |                                   |","|人、管理人負擔。                   |                                   |","|                                   |第二十五條  有下列情形之一者，處新 |","|                                   |臺幣一萬元以上五萬元以下罰鍰：     |","|                                   |一、無正當理由規避、妨礙或拒絕植物 |","|                                   |防疫人員或檢疫人員依第五條規定執行 |","|                                   |職務。                             |","|                                   |二、違反第八條之一第一項規定，未依 |","|                                   |直轄市、縣（市）主管機關之通知或公 |","|                                   |告進行防治。                       |","|                                   |三、無正當理由未依第八條之一第二項 |","|                                   |規定通報疫情。                     |","|                                   |四、無正當理由規避、妨礙或拒絕中央 |","|                                   |主管機關依第九條第一項規定實施特定 |","|                                   |疫病蟲害檢查。                     |","|                                   |五、植物或植物產品所有人或管理人未 |","|                                   |依中央主管機關依第十一條第一項第四 |","|                                   |款所定措施，實施共同防治。         |","|                                   |六、違反第十一條第一項第五款規定， |","|                                   |運出未經檢查或經檢查不合格之植物或 |","|                                   |植物產品。                         |","|                                   |依前項第二款規定處罰者，直轄市、縣 |","|                                   |（市）主管機關於必要時並得命其限期 |","|                                   |改善；屆期未改善者，按次處罰。經按 |","|                                   |次處罰仍未改善，且其疫病蟲害有擴散 |","|                                   |風險者，得由直轄市、縣（市）主管機 |","|                                   |關代為防治，其防治費用，應由植物或 |","|                                   |植物產品所有人或管理人負擔。       |","|第二十五條之二  未申請檢疫而應依第 |                                   |","|二十四條第一項第六款或前條規定處罰 |                                   |","|，其情節輕微者，得減輕或免予處罰。 |                                   |","|前項情節輕微之認定及減免之標準，由 |                                   |","|中央主管機關定之。                 |                                   |","|第二十八條  本法除中華民國○年○月○日|                                   |","|修正之第十七條第三項、第四項、第二 |                                   |","|十四條第一項、第三項有關違反第十七 |                                   |","|條第四項規定部分，自公布後一年施行 |                                   |","|外，自公布日施行。                 |                                   |","","","委員陳超明等修正動議：","   植物防疫檢疫法第25條修正動議：","   說明欄增列第三項","   三、直轄市、縣（市）主管機關代履行防治義務，係針對所有人或管理人未按主管機","  關依本法8-","  1條之通知或公告進行特定疫病蟲害防治，且經處罰仍未改善，致使特定疫病蟲害有擴","  散風險時，所採取之強制措施，以避免特定疫病蟲害漫延，造成鄰近區域農作物之重大","  損失。","                  提案人：陳超明    廖國棟    孔文吉    王惠美"],["主席：條文及修正動議均已宣讀完畢，現在進行處理。","   請問各位，對第十四條有無異議？（無）無異議，通過。","   請問各位，對第十五條有無異議？（無）無異議，通過。","   請問各位，對第十六條之一有無異議？（無）無異議，通過。","   請問各位，對第十七條有無異議？（無）無異議，通過。","   請問各位，對第十九條有無異議？（無）無異議，通過。","   請問各位，對第二十四條有無異議？（無）無異議，通過。","   請問各位，對委員趙正宇等17人所提第二十五條及委員陳超明等提出修正動議（於說","  明欄增列第三項），有無異議？（無）無異議，通過。","   請問各位，對第二十五條之二有無異議？（無）無異議，通過。","   請問各位，對第二十八條有無異議？（無）無異議，通過。","   報告委員會，討論事項第一案─審查植物防疫檢疫法修正草案等2案，併案審查完竣，","  擬具審查報告提報院會討論。院會討論前不須交由朝野協商。院會討論時，由高委員志","  鵬補充說明。審查通過條文之相關法制用語，授權主席及議事人員整理。","   現在處理討論事項第二案─審查再生能源發展條例修正草案等6案。","   因廣泛討論並無委員登記發言，現在進行逐條討論。","   請議事人員宣讀所有提案條文及修正動議。","   再生能源發展條例修正草案等6案","|行政院提案條文：                   |各委員提案條文：                   |","|第一條  為推廣再生能源利用，增進能 |                                   |","|源多元化，改善環境品質，帶動相關產 |                                   |","|業及增進國家永續發展，特制定本條例 |                                   |","|。                                 |                                   |","|第二條  本條例所稱主管機關：在中央 |                                   |","|為經濟部；在直轄市為直轄市政府；在 |                                   |","|縣（市）為縣（市）政府。           |                                   |","|第三條  本條例用詞，定義如下：     |委員陳曼麗等19人提案：             |","|一、再生能源：指太陽能、生質能、地 |第三條  本條例用詞，定義如下：     |","|熱能、海洋能、風力、非抽蓄式水力、 |一、再生能源：指太陽能、生質能、地 |","|國內一般廢棄物與一般事業廢棄物等直 |熱能、海洋能、風力、非抽蓄式水力、 |","|接利用或經處理所產生之能源，或其他 |國內一般廢棄物與一般事業廢棄物等直 |","|經中央主管機關認定可永續利用之能源 |接利用或經處理所產生之能源，或其他 |","|。                                 |經中央主管機關認定可永續利用之能源 |","|二、生質能：指農林植物、沼氣及國內 |。                                 |","|有機廢棄物直接利用或經處理所產生之 |二、生質能：指農林植物、沼氣及國內 |","|能源。                             |有機廢棄物直接利用或經處理所產生之 |","|三、地熱能：指源自地表以下蘊含於土 |能源。                             |","|壤、岩石、蒸氣或溫泉之能源。       |三、地熱能：指源自地表以下蘊含於土 |","|四、風力發電離岸系統：指設置於低潮 |壤、岩石、蒸氣或溫泉之能源。       |","|線以外海域，不超過領海範圍之離岸海 |四、風力發電離岸系統：指設置於低潮 |","|域風力發電系統。                   |線以外海域，不超過領海範圍之離岸海 |","|五、小水力發電：指利用圳路或其他水 |域風力發電系統。                   |","|利設施，設置未達二萬瓩之水力發電系 |五、小水力發電：指利用圳路或其他水 |","|統。                               |利設施，設置未達二萬瓩之水力發電系 |","|六、氫能：指以再生能源為能量來源， |統。                               |","|分解水產生之氫氣，或利用細菌、藻類 |六、氫能：指以再生能源為能量來源， |","|等生物之分解或發酵作用所產生之氫氣 |分解水產生之氫氣，或利用細菌、藻類 |","|，做為能源用途者。                 |等生物之分解或發酵作用所產生之氫氣 |","|七、燃料電池：指藉由氫氣及氧氣產生 |，做為能源用途者。                 |","|電化學反應，而將化學能轉換為電能之 |七、燃料電池：指藉由氫氣及氧氣產生 |","|裝置。                             |電化學反應，而將化學能轉換為電能之 |","|八、再生能源熱利用：指再生能源之利 |裝置。                             |","|用型態非屬發電，而屬熱能或燃料使用 |八、再生能源熱利用：指再生能源之利 |","|者。                               |用型態非屬發電，而屬熱能或燃料使用 |","|九、再生能源發電設備：指除直接燃燒 |者。                               |","|廢棄物之發電設備及非小水力發電之水 |九、再生能源發電設備：指除直接燃燒 |","|力發電設備外，申請主管機關認定，符 |廢棄物之發電設備及非小水力發電之水 |","|合依第四條第四項所定辦法規定之發電 |力發電設備外，申請主管機關認定，符 |","|設備。                             |合依第四條第四項所定辦法規定之發電 |","|十、迴避成本：指電業自行產出或向其 |設備。                             |","|他來源購入非再生能源電能之年平均成 |十、迴避成本：指電業自行產出或向其 |","|本。                               |他來源購入非再生能源電能之年平均成 |","|風力發電離岸系統設置範圍所定低潮線 |本。                               |","|，由中央主管機關公告之。           |風力發電離岸系統設置範圍所定低潮線 |","|                                   |，由中央主管機關公告之。           |","|                                   |委員趙正宇等19人提案：             |","|                                   |第三條  本條例用詞，定義如下：     |","|                                   |一、再生能源：指太陽能、生質能、地 |","|                                   |熱能、海洋能、風力、非抽蓄式水力、 |","|                                   |國內一般廢棄物與一般事業廢棄物等直 |","|                                   |接利用或經處理所產生之能源，或其他 |","|                                   |經中央主管機關認定可永續利用之能源 |","|                                   |。                                 |","|                                   |二、生質能：指農林植物、沼氣及國內 |","|                                   |有機廢棄物直接利用或經處理所產生之 |","|                                   |能源。                             |","|                                   |三、地熱能：指源自地表以下蘊含於土 |","|                                   |壤、岩石、蒸氣或溫泉之能源。       |","|                                   |四、風力發電離岸系統：指設置於低潮 |","|                                   |線以外海域，不超過領海範圍之離岸海 |","|                                   |域風力發電系統。                   |","|                                   |五、小水力發電：指利用圳路或其他水 |","|                                   |利設施，設置未達二萬瓩之水力發電系 |","|                                   |統。                               |","|                                   |六、氫能：指以再生能源為能量來源， |","|                                   |分解水產生之氫氣，或利用細菌、藻類 |","|                                   |等生物之分解或發酵作用所產生之氫氣 |","|                                   |，做為能源用途者。                 |","|                                   |七、燃料電池：指藉由氫氣及氧氣產生 |","|                                   |電化學反應，而將化學能轉換為電能之 |","|                                   |裝置。                             |","|                                   |八、再生能源熱利用：指再生能源之利 |","|                                   |用型態非屬發電，而屬熱能或燃料使用 |","|                                   |者。                               |","|                                   |九、再生能源發電設備：指除直接燃燒 |","|                                   |廢棄物之發電設備及非小水力發電之水 |","|                                   |力發電設備外，申請主管機關認定，符 |","|                                   |合依第四條第四項所定辦法規定之發電 |","|                                   |設備。                             |","|                                   |十、迴避成本：指電業自行產出或向其 |","|                                   |他來源購入非再生能源電能之年平均成 |","|                                   |本。                               |","|                                   |風力發電離岸系統設置範圍所定低潮線 |","|                                   |，由中央主管機關公告之。           |","|第四條  主管機關為推廣設置再生能源 |委員陳曼麗等19人提案：             |","|發電設備，應考量我國氣候環境、用電 |第四條  中央主管機關為推廣設置再生 |","|需求特性與各類別再生能源之經濟效益 |能源發電設備，應考量我國氣候環境、 |","|、技術發展及其他因素。             |用電需求特性與各類別再生能源之經濟 |","|再生能源發電設備達二千瓩以上者，由 |效益、技術發展及其他因素。         |","|中央主管機關認定；未達二千瓩者，由 |再生能源發電設備裝置容量達二千瓩以 |","|直轄市或縣（市）主管機關認定。     |上者，由中央主管機關認定；未達二千 |","|經主管機關依前項規定認定之再生能源 |瓩者，由直轄市或縣（市）政府認定。 |","|發電設備，適用本條例有關併網、躉購 |經主管機關認定之再生能源發電設備， |","|之規定。                           |得適用本條例有關併網、躉購之規定。 |","|前項再生能源發電設備之能源類別、裝 |前項再生能源發電設備之能源類別、裝 |","|置容量、認定程序及其他相關事項之辦 |置容量、查核方式、認定程序及其他應 |","|法，由中央主管機關定之。           |遵行事項之辦法，由中央主管機關定之 |","|電業得依前項辦法設置裝置容量未達二 |。                                 |","|千瓩且利用再生能源之自用發電設備。 |委員趙正宇等19人提案：             |","|                                   |第四條  主管機關為推廣設置再生能源 |","|                                   |發電設備，應考量我國氣候環境、用電 |","|                                   |需求特性與各類別再生能源之經濟效益 |","|                                   |、技術發展及其他因素。             |","|                                   |再生能源發電設備達二千瓩以上者，由 |","|                                   |中央主管機關認定；未達二千瓩者，由 |","|                                   |直轄市或縣（市）主管機關認定。     |","|                                   |經主管機關依前項規定認定之再生能源 |","|                                   |發電設備，適用本條例有關併網、躉購 |","|                                   |之規定。                           |","|                                   |前項再生能源發電設備之能源類別、裝 |","|                                   |置容量、認定程序及其他相關事項之辦 |","|                                   |法，由中央主管機關定之。           |","|                                   |電業得依前項辦法設置裝置容量未達二 |","|                                   |千瓩且利用再生能源之自用發電設備。 |","|第五條  設置利用再生能源之自用發電 |委員陳曼麗等19人提案：             |","|設備，其裝置容量未達五百瓩者，不受 |第五條  設置利用再生能源之自用發電 |","|電業法第七十一條有關置主任技術員規 |設備，其裝置容量不及五百瓩者，不受 |","|定之限制。                         |電業法第七十一條有關配置主任技術員 |","|再生能源發電設備，除前項、第四條、 |規定之限制。                       |","|第八條、第九條及第十四條另有規定者 |再生能源發電設備，除前項、第八條、 |","|外，其申請設置、工程、營業、監督、 |第九條及第十四條另有規定者外，其申 |","|登記及管理事項，適用電業法相關規定 |請設置、工程、營業、監督、登記及管 |","|。                                 |理事項，適用電業法之相關規定。     |","|前項工程包括設計、監造、承裝、施作 |前項工程包括設計、監造、承裝、施作 |","|、裝修、檢驗及維護。               |、裝修、檢驗及維護。               |","|                                   |委員趙正宇等19人提案：             |","|                                   |第五條  設置利用再生能源之自用發電 |","|                                   |設備，其裝置容量未達五百瓩者，不受 |","|                                   |電業法第七十一條有關置主任技術員規 |","|                                   |定之限制。                         |","|                                   |再生能源發電設備，除前項、第四條、 |","|                                   |第八條、第九條及第十四條另有規定者 |","|                                   |外，其申請設置、工程、營業、監督、 |","|                                   |登記及管理事項，適用電業法相關規定 |","|                                   |。                                 |","|                                   |前項工程包括設計、監造、承裝、施作 |","|                                   |、裝修、檢驗及維護。               |","|                                   |委員陳曼麗等19人提案：             |","|                                   |第五條之一  再生能源自用發電設備有 |","|                                   |餘電可供出售時，準用電業法第四十五 |","|                                   |條第二項至第四項規定。             |","|                                   |申請共同設置再生能源自用發電設備， |","|                                   |共同設置人個別投資比例達百分之五以 |","|                                   |上者得透過電力網轉供自用，不受電業 |","|                                   |法第七十條第二項限制。             |","|第六條  中央主管機關得考量國內再生 |委員姚文智等17人提案：             |","|能源開發潛力、對國內經濟及電力供應 |第六條  中央主管機關得考量國內再生 |","|穩定之影響，逐年檢討及訂定未來二年 |能源開發潛力、對國內經濟及電力供應 |","|再生能源推廣目標及各類別再生能源所 |穩定之影響，自本條例施行之日起，每 |","|占比率，並規劃於中華民國一百十四年 |年訂定再生能源推廣目標及各類別所占 |","|再生能源發電設備推廣目標總量達二千 |比率。                             |","|七百萬瓩以上。                     |本條例再生能源發電設備獎勵總量為總 |","|中央主管機關應視各類別再生能源之經 |裝置容量六百五十萬瓩至一千萬瓩；其 |","|濟效益、技術發展及相關因素，檢討前 |獎勵之總裝置容量達五百萬瓩時，中央 |","|項再生能源類別。                   |主管機關應視各類別再生能源之經濟效 |","|再生能源熱利用推廣目標及期程，由中 |益、技術發展及相關因素，檢討依第四 |","|央主管機關視其經濟效益、技術發展及 |條第三項所定辦法中規定之再生能源類 |","|相關因素定之。                     |別。                               |","|                                   |委員陳曼麗等19人提案：             |","|                                   |第六條  中央主管機關得考量國內再生 |","|                                   |能源開發潛力、對國內經濟及電力供應 |","|                                   |穩定之影響，規劃於中華民國一百十四 |","|                                   |年再生能源發電設備推廣目標總量達二 |","|                                   |千萬瓩以上，並逐年檢討及訂定未來二 |","|                                   |年再生能源推廣目標及各類別再生能源 |","|                                   |所占比率。                         |","|                                   |再生能源熱利用推廣目標及期程，由中 |","|                                   |央主管機關視其經濟效益、技術發展及 |","|                                   |相關因素定之。                     |","|                                   |委員趙正宇等19人提案：             |","|                                   |第六條  中央主管機關得考量國內再生 |","|                                   |能源開發潛力、對國內經濟及電力供應 |","|                                   |穩定之影響，逐年檢討及訂定未來二年 |","|                                   |再生能源推廣目標及各類別再生能源所 |","|                                   |占比率，並規劃於中華民國一百十四年 |","|                                   |再生能源發電設備推廣目標總量達二千 |","|                                   |七百萬瓩以上。                     |","|                                   |中央主管機關應視各類別再生能源之經 |","|                                   |濟效益、技術發展及相關因素，檢討前 |","|                                   |項再生能源類別。                   |","|                                   |再生能源熱利用推廣目標及期程，由中 |","|                                   |央主管機關視其經濟效益、技術發展及 |","|                                   |相關因素定之。                     |","|第七條  中央主管機關應設置再生能源 |委員姚文智等17人提案：             |","|發展基金，作為再生能源發展之用。   |第七條  電業及設置自用發電設備達一 |","|前項基金之來源如下：               |定裝置容量以上者，應每年按其不含再 |","|一、售電業按其非再生能源之售電量， |生能源發電部分之總發電量，繳交一定 |","|依一定費率繳交之金額。             |金額充作基金，作為再生能源發展之用 |","|二、設置非再生能源之自用發電設備達 |；必要時，應由政府編列預算撥充。   |","|一定裝置容量以上者，按其發電設備供 |前項一定裝置容量，由中央主管機關定 |","|自用之電量，依一定費率繳交之金額。 |之；一定金額，由中央主管機關依使用 |","|三、政府循預算程序之撥充。         |能源之種類定之。基金收入自本條條文 |","|四、其他有關收入。                 |修正施行後，不得低於中央政府年度總 |","|前項基金收取方式、流程、期限、一定 |預算百分之一，直至再生能源發電量達 |","|費率、一定裝置容量及其他相關事項之 |總發電百分之五十止。               |","|辦法，由中央主管機關定之。         |第一項基金收取方式、流程、期限及其 |","|第一項基金之用途如下：             |他相關事項之辦法，由中央主管機關定 |","|一、再生能源設備之補貼。           |之。基金收入自本條條文修正施行後， |","|二、再生能源之示範補助及推廣利用。 |不得低於中央政府年度總預算百分之一 |","|三、再生能源發電之研發補助。       |，直至再生能源發電量達總發電百分之 |","|四、執行本條例有關再生能源發電設備 |五十止。                           |","|認定及查核之支出及補助。           |第一項基金之用途如下：             |","|五、其他經中央主管機關核准再生能源 |一、再生能源電價之補貼。           |","|發展之相關用途。                   |二、再生能源設備之補貼。           |","|公用售電業依第二項第一款繳交基金之 |三、再生能源之示範補助及推廣利用。 |","|費用，應反映於中央主管機關依電業法 |四、其他經中央主管機關核准再生能源 |","|第四十九條第一項所定電價費率之計算 |發展之相關用途。                   |","|公式。                             |電業及設置自用發電設備達一定裝置容 |","|                                   |量以上者，依第一項規定繳交基金之費 |","|                                   |用，或向其他來源購入電能中已含繳交 |","|                                   |基金之費用，經報請中央主管機關核定 |","|                                   |後，得附加於其售電價格上。         |","|                                   |委員陳曼麗等19人提案：             |","|                                   |第七條  發電業及設置自用發電設備達 |","|                                   |一定裝置容量以上者，應每年按其不含 |","|                                   |再生能源發電部分之總發電量，繳交一 |","|                                   |定金額充作基金，作為再生能源發展之 |","|                                   |用；必要時，應由政府編列預算撥充。 |","|                                   |前項一定裝置容量，由中央主管機關定 |","|                                   |之；一定金額，由中央主管機關依使用 |","|                                   |能源之種類定之。                   |","|                                   |第一項基金收取方式、流程、期限及其 |","|                                   |他相關事項之辦法，由中央主管機關定 |","|                                   |之。                               |","|                                   |第一項基金之用途如下：             |","|                                   |一、再生能源電價之補貼。           |","|                                   |二、再生能源設備之補貼。           |","|                                   |三、再生能源之示範補助及推廣利用。 |","|                                   |四、再生能源發電技術之研發補助。   |","|                                   |五、直轄市、縣（市）政府執行本條例 |","|                                   |有關設備認定及設備查核之補助。     |","|                                   |六、其他經中央主管機關核准再生能源 |","|                                   |發展之相關用途。                   |","|                                   |發電業及設置自用發電設備達一定裝置 |","|                                   |容量以上者，依第一項規定繳交基金之 |","|                                   |費用，或向其他來源購入電能中已含繳 |","|                                   |交基金之費用，經報請中央主管機關核 |","|                                   |定後，得附加於其售電價格上。       |","|                                   |委員柯志恩等20人提案：             |","|                                   |第七條  電業及設置自用發電設備達一 |","|                                   |定裝置容量以上者，應每年按其不含再 |","|                                   |生能源發電部分之總發電量，繳交一定 |","|                                   |金額充作基金，作為再生能源發展之用 |","|                                   |；必要時，應由政府編列預算撥充。   |","|                                   |前項一定裝置容量，由中央主管機關定 |","|                                   |之；一定金額，由中央主管機關依使用 |","|                                   |能源之種類定之。                   |","|                                   |第一項基金收取方式、流程、期限及其 |","|                                   |他相關事項之辦法，由中央主管機關定 |","|                                   |之。                               |","|                                   |第一項基金之用途如下：             |","|                                   |一、再生能源電價之補貼。           |","|                                   |二、再生能源設備之補貼。           |","|                                   |三、再生能源之示範補助及推廣利用。 |","|                                   |四、再生能源之貸款信用保證事項。   |","|                                   |五、其他經中央主管機關核准再生能源 |","|                                   |發展之相關用途。                   |","|                                   |電業及設置自用發電設備達一定裝置容 |","|                                   |量以上者，依第一項規定繳交基金之費 |","|                                   |用，或向其他來源購入電能中已含繳交 |","|                                   |基金之費用，經報請中央主管機關核定 |","|                                   |後，得附加於其售電價格上。         |","|                                   |委員趙正宇等19人提案：             |","|                                   |第七條  中央主管機關應設置再生能源 |","|                                   |發展基金，作為再生能源發展之用。   |","|                                   |前項基金之來源如下：               |","|                                   |一、售電業按其非再生能源之售電量， |","|                                   |依一定費率繳交之金額。             |","|                                   |二、設置非再生能源之自用發電設備達 |","|                                   |一定裝置容量以上者，按其發電設備供 |","|                                   |自用之電量，依一定費率繳交之金額。 |","|                                   |三、政府循預算程序之撥充。         |","|                                   |四、其他有關收入。                 |","|                                   |前項基金收取方式、流程、期限、一定 |","|                                   |費率、一定裝置容量及其他相關事項之 |","|                                   |辦法，由中央主管機關定之。         |","|                                   |第一項基金之用途如下：             |","|                                   |一、再生能源設備之補貼。           |","|                                   |二、再生能源之示範補助及推廣利用。 |","|                                   |三、再生能源發電之研發補助。       |","|                                   |四、執行本條例有關再生能源發電設備 |","|                                   |認定及查核之支出及補助。           |","|                                   |五、其他經中央主管機關核准再生能源 |","|                                   |發展之相關用途。                   |","|                                   |公用售電業依第二項第一款繳交基金之 |","|                                   |費用，應反映於中央主管機關依電業法 |","|                                   |第四十九條第一項所定電價費率之計算 |","|                                   |公式。                             |","|                                   |委員柯志恩等20人提案：             |","|                                   |第七條之一  為充裕再生能源發電設備 |","|                                   |業者資金，中央主管機關得以前條第一 |","|                                   |項再生能源發展基金，並協調相關政府 |","|                                   |機關（構）、金融機構、信用保證機構 |","|                                   |，建立再生能源產業投資、融資與信用 |","|                                   |保證機制，並提供優惠措施引導民間資 |","|                                   |金投入，以協助各經營階段之再生能源 |","|                                   |產業取得所需資金。                 |","|                                   |再生能源發展基金補助前項之優惠貸款 |","|                                   |與信用保證之資格、條件、程序及其他 |","|                                   |相關事項之辦法，由中央主管機關定之 |","|                                   |。                                 |","|                                   |全國各銀行在其經營業務範圍內，應提 |","|                                   |高對再生能源發展之融資比例，並減收 |","|                                   |相關手續費。                       |","|                                   |金融管理主管機關應協調有關單位寬籌 |","|                                   |再生能源發展之企業與個人專案貸款資 |","|                                   |金，責成主辦銀行辦理專案貸款資金； |","|                                   |必要時，並得提高融資貸款及保證額度 |","|                                   |，或導入無擔保融資等創新金融商品與 |","|                                   |服務。                             |","|第八條  再生能源發電設備設置者要求 |委員陳曼麗等19人提案：             |","|與電力網互聯時，輸配電業應依電業法 |第八條  再生能源發電設備設置者要求 |","|第十八條規定辦理；其併網技術規範， |與電力網互聯時，輸配電業應在電力網 |","|由輸配電業擬訂，報請中央主管機關核 |最接近再生能源發電集結地點予以併網 |","|定。                               |，不得拒絕。但有電業法第十八條但書 |","|依前項規定互聯時，在既有線路外，加 |之情形者，不在此限。               |","|強電力網之成本，得由輸配電業及再生 |在既有線路外，加強電力網之成本，由 |","|能源發電設備設置者分攤；其分攤方式 |輸配電業及再生能源發電設備設置者分 |","|，由輸配電業擬訂，報請中央主管機關 |攤。                               |","|核定。                             |再生能源發電業與設置再生能源自用發 |","|再生能源發電業與設置利用再生能源之 |電設備不及二千瓩者，得單獨或共同設 |","|自用發電設備未達二千瓩者，得單獨或 |置變電站及引接線路與電網併聯；其共 |","|共同設置變電站、引接線路與電力網互 |同設置之相關權利義務，應由設置者協 |","|聯；其共同設置之相關權利義務，應由 |議之。                             |","|設置者協議之。                     |第一項併網之技術規範，由輸配電業擬 |","|再生能源發電設備及電力網連接之線路 |訂，報請中央主管機關核定。         |","|，由再生能源發電設備設置者自行興建 |再生能源發電設備與電力網連接之線路 |","|及維護；必要時，與其發電設備併網之 |，由再生能源發電設備設置者自行興建 |","|輸配電業應提供必要之協助；所需費用 |及維護；必要時，與其發電設備併網之 |","|，由再生能源發電設備設置者負擔。   |輸配電業應提供必要之協助；所需費用 |","|                                   |，由再生能源發電設備設置者負擔。   |","|                                   |委員趙正宇等19人提案：             |","|                                   |第八條  再生能源發電設備設置者要求 |","|                                   |與電力網互聯時，輸配電業應依電業法 |","|                                   |第十八條規定辦理；其併網技術規範， |","|                                   |由輸配電業擬訂，報請中央主管機關核 |","|                                   |定。                               |","|                                   |依前項規定互聯時，在既有線路外，加 |","|                                   |強電力網之成本，得由輸配電業及再生 |","|                                   |能源發電設備設置者分攤；其分攤方式 |","|                                   |，由輸配電業擬訂，報請中央主管機關 |","|                                   |核定。                             |","|                                   |再生能源發電業與設置利用再生能源之 |","|                                   |自用發電設備未達二千瓩者，得單獨或 |","|                                   |共同設置變電站、引接線路與電力網互 |","|                                   |聯；其共同設置之相關權利義務，應由 |","|                                   |設置者協議之。                     |","|                                   |再生能源發電設備及電力網連接之線路 |","|                                   |，由再生能源發電設備設置者自行興建 |","|                                   |及維護；必要時，與其發電設備併網之 |","|                                   |輸配電業應提供必要之協助；所需費用 |","|                                   |，由再生能源發電設備設置者負擔。   |","|第九條  中央主管機關應邀集相關各部 |委員陳曼麗等19人提案：             |","|會、學者專家、團體組成委員會，審定 |第九條  中央主管機關應邀集相關各部 |","|再生能源發電設備生產電能之躉購費率 |會、學者專家、團體組成委員會，審定 |","|及其計算公式，必要時得依行政程序法 |再生能源發電設備生產電能之躉購費率 |","|舉辦聽證會後公告之，每年並應視各類 |及其計算公式，必要時得依行政程序法 |","|別再生能源發電技術進步、成本變動、 |舉辦聽證會後公告之，每年並應視各類 |","|目標達成及相關因素，檢討或修正之。 |別再生能源發電技術進步、成本變動、 |","|前項費率計算公式由中央主管機關綜合 |目標達成及相關因素，檢討或修正之。 |","|考量各類別再生能源發電設備之平均裝 |前項費率計算公式由中央主管機關綜合 |","|置成本、運轉年限、運轉維護費、年發 |考量各類別再生能源發電設備之平均裝 |","|電量及相關因素，依再生能源類別分別 |置成本、運轉年限、運轉維護費、年發 |","|定之。                             |電量及相關因素，依再生能源類別分別 |","|再生能源發電設備所產生之電能，除依 |定之。                             |","|電業法直供、轉供、自用及售予再生能 |為鼓勵與推廣無污染之綠色能源，提升 |","|源售電業外，應由公用售電業躉購。   |再生能源設置者投資意願，躉購費率不 |","|公用售電業依前項規定躉購再生能源電 |得低於台灣電力股份有限公司對民營化 |","|能，應與再生能源發電設備設置者簽訂 |石燃料發電業平均躉購電價。         |","|契約，並報中央主管機關備查。       |再生能源發電設備所產生之電能，除依 |","|再生能源發電設備設置者自本條例公布 |電業法直供、轉供或自用外，如有餘電 |","|施行之日起，依前項規定與公用售電業 |應由公用售電業躉購。               |","|簽訂契約者，其設備生產之電能，依第 |公用售電業依前項規定躉購再生能源電 |","|一項中央主管機關所公告之躉購費率躉 |能，應與再生能源發電設備設置者簽訂 |","|售。                               |契約，並報中央主管機關備查。       |","|依電業法直供或轉供之再生能源電能， |再生能源發電設備設置者自本條例施行 |","|如改依本條例躉售，或有多餘電能依本 |之日起，依前項規定與公用售電業簽訂 |","|條例躉售者，適用再生能源發電設備首 |契約者，其設備生產之電能，依第一項 |","|次提供電能時之公告費率。           |中央主管機關所公告之躉購費率躉售。 |","|本條例公布施行前，已與電業簽訂購售 |本條例中華民國九十八年七月八日公布 |","|電契約者，其設備生產再生能源電能之 |施行前，已與電業簽訂購售電契約者， |","|費率，仍依原訂費率躉購。           |仍依原訂契約辦理。                 |","|再生能源發電設備屬下列情形之一者， |再生能源發電設備屬下列情形之一者， |","|以迴避成本或第一項公告費率取其較低 |以迴避成本或第一項公告費率取其較低 |","|者躉購：                           |者躉購：                           |","|一、本條例公布施行前，已運轉且未曾 |一、本條例施行前，已運轉且未曾與電 |","|與電業簽訂購售電契約。             |業簽訂購售電契約。                 |","|二、運轉超過二十年。               |二、運轉超過二十年。               |","|三、於全國再生能源發電總裝置容量達 |三、全國再生能源發電總裝置容量達第 |","|第六條第一項所定推廣目標總量後設置 |六條第一項所定推廣目標量下限後設置 |","|。                                 |者。                               |","|前項迴避成本，由公用售電業擬訂，報 |依電業法直供、轉供或自用之再生能源 |","|中央主管機關核定。                 |電能，如改依本條例躉購費率躉售全部 |","|                                   |或部分電能，或有餘電時依本條例躉購 |","|                                   |費率躉售者，以再生能源發電設備首次 |","|                                   |提供電能時或依第五項與公用售電業簽 |","|                                   |訂契約時之公告費率，取其較低者躉購 |","|                                   |。                                 |","|                                   |委員趙正宇等19人提案：             |","|                                   |第九條  中央主管機關應邀集相關各部 |","|                                   |會、學者專家、團體組成委員會，審定 |","|                                   |再生能源發電設備生產電能之躉購費率 |","|                                   |及其計算公式，必要時得依行政程序法 |","|                                   |舉辦聽證會後公告之，每年並應視各類 |","|                                   |別再生能源發電技術進步、成本變動、 |","|                                   |目標達成及相關因素，檢討或修正之。 |","|                                   |前項費率計算公式由中央主管機關綜合 |","|                                   |考量各類別再生能源發電設備之平均裝 |","|                                   |置成本、運轉年限、運轉維護費、年發 |","|                                   |電量及相關因素，依再生能源類別分別 |","|                                   |定之。                             |","|                                   |再生能源發電設備所產生之電能，除依 |","|                                   |電業法直供、轉供、自用及售予再生能 |","|                                   |源售電業外，應由公用售電業躉購。   |","|                                   |公用售電業依前項規定躉購再生能源電 |","|                                   |能，應與再生能源發電設備設置者簽訂 |","|                                   |契約，並報中央主管機關備查。       |","|                                   |再生能源發電設備設置者自本條例公布 |","|                                   |施行之日起，依前項規定與公用售電業 |","|                                   |簽訂契約者，其設備生產之電能，依第 |","|                                   |一項中央主管機關所公告之躉購費率躉 |","|                                   |售。                               |","|                                   |依電業法直供或轉供之再生能源電能， |","|                                   |如改依本條例躉售，或有多餘電能依本 |","|                                   |條例躉售者，適用再生能源發電設備首 |","|                                   |次提供電能時之公告費率。           |","|                                   |本條例公布施行前，已與電業簽訂購售 |","|                                   |電契約者，其設備生產再生能源電能之 |","|                                   |費率，仍依原訂費率躉購。           |","|                                   |再生能源發電設備屬下列情形之一者， |","|                                   |以迴避成本或第一項公告費率取其較低 |","|                                   |者躉購：                           |","|                                   |一、本條例公布施行前，已運轉且未曾 |","|                                   |與電業簽訂購售電契約。             |","|                                   |二、運轉超過二十年。               |","|                                   |三、於全國再生能源發電總裝置容量達 |","|                                   |第六條第一項所定推廣目標總量後設置 |","|                                   |。                                 |","|                                   |前項迴避成本，由公用售電業擬訂，報 |","|                                   |中央主管機關核定。                 |","|第十條  輸配電業依第八條第二項加強 |委員趙正宇等19人提案：             |","|電力網之成本，及公用售電業依第前條 |第九條之一  輸配電業依第八條第二項 |","|第五項規定躉購再生能源電能之成本， |加強電力網之成本，及公用售電業依前 |","|應反映於中央主管機關依電業法第四十 |條第五項規定躉購再生能源電能之成本 |","|九條第一項所定電價及各種收費費率之 |，應反映於中央主管機關依電業法第四 |","|計算公式。                         |十九條第一項所定電價及各種收費費率 |","|                                   |之計算公式。                       |","|                                   |委員陳曼麗等19人提案：             |","|                                   |第十條  全國再生能源發電設備總裝置 |","|                                   |容量達第六條第一項所定推廣目標量下 |","|                                   |限前設置之再生能源發電設備，其所產 |","|                                   |生之電能，係由公用售電業依前條躉購 |","|                                   |或發電業自行產生者，其費用得申請補 |","|                                   |貼，但依其他法律規定有義務設置再生 |","|                                   |能源發電部分除外；費用補貼之申請， |","|                                   |經中央主管機關核定後，由本條例基金 |","|                                   |支應。                             |","|                                   |前項補貼費用，以前條第四項、第六項 |","|                                   |及第九項所定躉購費率較迴避成本增加 |","|                                   |之價差計算之。                     |","|                                   |前條第八項及前項迴避成本，由電業擬 |","|                                   |訂，報中央主管機關核定。           |","|                                   |第一項再生能源電能費用補貼之申請及 |","|                                   |審核辦法，由中央主管機關定之。     |","|                                   |委員趙正宇等19人提案：             |","|                                   |第十條  （刪除）                   |","|第十一條  對於具發展潛力之再生能源 |委員陳曼麗等19人提案：             |","|發電設備，於技術發展初期階段，中央 |第十一條  對於具發展潛力之再生能源 |","|主管機關得基於示範之目的，於一定期 |發電設備，於技術發展初期階段，中央 |","|間內，給予相關獎勵。               |主管機關得基於示範之目的，於一定期 |","|前項示範獎勵辦法由中央主管機關定之 |間內，給予相關獎勵。               |","|。                                 |基於地方發展與抗災能源安全，中央主 |","|                                   |管機關應邀集相關部會，針對農、漁村 |","|                                   |、離島、原住民社區發展結合再生能源 |","|                                   |，給予補助。                       |","|                                   |為減輕國家尖峰用電負載，家戶裝置自 |","|                                   |用型再生能源設備，尖峰用電時段有餘 |","|                                   |電供應者，中央主管機關應以其尖峰用 |","|                                   |電貢獻量為計算基礎，給予獎勵。     |","|                                   |再生能源發電業及再生能源售電業所在 |","|                                   |地區域之人民，對於創辦及投資有優先 |","|                                   |權，並得列為再生能源發展基金補助對 |","|                                   |象。                               |","|                                   |前四項示範獎勵補助及第四項優先創辦 |","|                                   |及投資相關辦法由中央主管機關定之。 |","|第十二條  政府於新建、改建公共工程 |委員趙正宇等19人提案：             |","|或公有建築物時，其工程條件符合再生 |第十二條  政府於新建、改建公共工程 |","|能源設置條件者，優先裝置再生能源發 |或公有建築物時，其工程條件符合再生 |","|電設備。                           |能源設置條件者，優先裝置再生能源發 |","|電力用戶所簽訂之用電契約，其契約容 |電設備。                           |","|量在一定容量以上者，應於用電場所或 |電力用戶所簽訂之用電契約，其契約容 |","|適當場所，自行或提供場所設置一定裝 |量在一定容量以上者，應於用電場所或 |","|置容量以上之再生能源發電設備、儲能 |適當場所，自行或提供場所設置一定裝 |","|設備或購買一定額度之再生能源憑證； |置容量以上之再生能源發電設備、儲能 |","|未依前開規定辦理者，應向主管機關繳 |設備或購買一定額度之再生能源憑證； |","|納代金，專作再生能源發展之用。     |未依前開規定辦理者，應向主管機關繳 |","|前項契約容量、一定裝置容量、一定額 |納代金，專作再生能源發展之用。     |","|度、設置再生能源發電設備之種類、儲 |前項契約容量、一定裝置容量、一定額 |","|能設備之類別、代金之繳納與計算方式 |度、設置再生能源發電設備之種類、儲 |","|、辦理期程及其他相關事項之辦法，由 |能設備之類別、代金之繳納與計算方式 |","|中央主管機關定之。                 |、辦理期程及其他相關事項之辦法，由 |","|                                   |中央主管機關定之。                 |","|第十三條  中央主管機關得考量下列再 |                                   |","|生能源熱利用之合理成本及利潤，依其 |                                   |","|能源貢獻度效益，訂定熱利用獎勵補助 |                                   |","|辦法：                             |                                   |","|一、太陽能熱能利用。               |                                   |","|二、生質能燃料。                   |                                   |","|三、其他具發展潛力之再生能源熱利用 |                                   |","|技術。                             |                                   |","|前項熱利用，其替代石油能源部分所需 |                                   |","|補助經費，得由石油管理法中所定石油 |                                   |","|基金支應。                         |                                   |","|利用休耕地或其他閒置之農林牧土地栽 |                                   |","|種能源作物供產製生質能燃料之獎勵經 |                                   |","|費，由農業發展基金支應；其獎勵資格 |                                   |","|、條件及補助方式、期程之辦法，由中 |                                   |","|央主管機關會同行政院農業委員會定之 |                                   |","|。                                 |                                   |","|第十四條  再生能源發電設備達中央主 |委員陳曼麗等19人提案：             |","|管機關所定一定裝置容量以上者，其再 |第十四條  再生能源發電設備達中央主 |","|生能源發電設備及供電線路所需使用土 |管機關所定一定裝置容量以上者，其再 |","|地之權利取得、使用程序及處置，準用 |生能源發電設備及供電線路所需使用土 |","|電業法第三十八條至第四十四條規定。 |地之權利取得、使用程序及處置，準用 |","|                                   |電業法第三十八條至第四十四條規定。 |","|                                   |委員趙正宇等19人提案：             |","|                                   |第十四條  再生能源發電設備達中央主 |","|                                   |管機關所定一定裝置容量以上者，其再 |","|                                   |生能源發電設備及供電線路所需使用土 |","|                                   |地之權利取得、使用程序及處置，準用 |","|                                   |電業法第三十八條至第四十四條規定。 |","|第十五條  再生能源發電設備及其輸變 |委員蘇治芬等24人提案：             |","|電相關設施之土地使用或取得，準用都 |第十五條  再生能源發電設備及其輸變 |","|市計畫法及區域計畫法相關法令中有關 |電相關設施之土地使用或取得，準用都 |","|公用事業或公共設施之規定。         |市計畫法及區域計畫法相關法令中有關 |","|因再生能源發電設備及其輸變電相關設 |公用事業或公共設施之規定。         |","|施用地所必要，租用國有或公有林地時 |因再生能源發電設備及其輸變電相關設 |","|，準用森林法第八條有關公用事業或公 |施用地所必要，租用國有或公有林地時 |","|共設施之規定。                     |，準用森林法第八條有關公用事業或公 |","|再生能源發電設備及其輸變電相關設施 |共設施之規定。                     |","|用地，設置於漁港區域者，準用漁港法 |再生能源發電設備及其輸變電相關設施 |","|第十四條有關漁港一般設施之規定。   |用地，設置於漁港區域者，準用漁港法 |","|燃燒型生質能電廠之設置，應限制於工 |第十四條有關漁港一般設施之規定。   |","|業區內。但沼氣發電，不在此限。     |燃燒型生質能電廠之設置，應限制於工 |","|                                   |業區內。但沼氣發電，不在此限。     |","|                                   |除法律另有規定外，目的事業主管機關 |","|                                   |不得以使用地容許使用項目、許可使用 |","|                                   |細目、附帶條件、容積率限制、高度限 |","|                                   |制、畜牧場範圍以及要求提出興辦事業 |","|                                   |計畫排除畜牧糞尿蒐集、厭氧發酵、沼 |","|                                   |氣純化、沼氣發電、發電併聯或利用以 |","|                                   |及沼渣、沼液再利用設施之設置。     |","|第十六條  公司法人進口供其興建或營 |                                   |","|運再生能源發電設備使用之營建或營運 |                                   |","|機器、設備、施工用特殊運輸工具、訓 |                                   |","|練器材及其所需之零組件，經中央主管 |                                   |","|機關證明其用途屬實且在國內尚未製造 |                                   |","|供應者，免徵進口關稅。             |                                   |","|公司法人進口前項規定之器材，如係國 |                                   |","|內已製造供應者，經中央主管機關證明 |                                   |","|其用途屬實，其進口關稅得提供適當擔 |                                   |","|保於完工之日起，一年後分期繳納。   |                                   |","|自然人進口供自用之再生能源發電設備 |                                   |","|，經中央主管機關證明其用途屬實且在 |                                   |","|國內尚未製造供應者，免徵進口關稅。 |                                   |","|前三項免徵關稅或分期繳納關稅之進口 |                                   |","|貨物，轉讓或變更用途時，應依關稅法 |                                   |","|第五十五條規定辦理。               |                                   |","|第一項至第三項之免徵及分期繳納關稅 |                                   |","|辦法，由財政部會商相關機關定之。   |                                   |","|有關證明文件之申請程序、自然人供自 |                                   |","|用之再生能源發電設備之品項範圍及遵 |                                   |","|行事項辦法，由中央主管機關會商相關 |                                   |","|機關定之。                         |                                   |","|第十七條  設置再生能源發電、利用系 |                                   |","|統及相關設施，依不同設施特性，就其 |                                   |","|裝置容量、高度或面積未達一定規模者 |                                   |","|，免依建築法規定請領雜項執照。     |                                   |","|前項關於免請領雜項執照之設備容量、 |                                   |","|高度或面積標準，由中央主管機關會同 |                                   |","|中央建築主管機關定之。             |                                   |","|第十八條  主管機關於必要時，得要求 |委員陳曼麗等19人提案：             |","|再生能源發電設備設置者提供再生能源 |第十八條  主管機關於必要時，得要求 |","|運轉資料，並得派員或委託專業機構查 |再生能源發電設備設置者提供再生能源 |","|核；再生能源發電設備設置者不得規避 |運轉資料，並得派員或委託專業機構查 |","|、妨礙或拒絕。                     |核；再生能源發電設備設置者不得規避 |","|第七條第二項第二款所定設置非再生能 |、妨礙或拒絕。                     |","|源之自用發電設備達一定裝置容量以上 |第七條第一項設置自用發電設備達一定 |","|者，應按月將其業務狀況編具簡明月報 |裝置容量以上者，應按月將其業務狀況 |","|，並應於每屆營業年度終了後三個月內 |編具簡明月報，並應於每屆營業年終了 |","|編具年報，送中央主管機關備查；中央 |後三個月內編具年報，送中央主管機關 |","|主管機關並得令其補充說明或派員檢查 |備查；中央主管機關並得令其補充說明 |","|，自用發電設備設置者不得規避、妨礙 |或派員檢查，自用發電設備設置者不得 |","|或拒絕。                           |規避、妨礙或拒絕。                 |","|售電業及輸配電業依第七條第五項及第 |前項報告格式，由中央主管機關定之。 |","|十條規定辦理者，應將其非再生能源之 |委員趙正宇等19人提案：             |","|售電量、躉購再生能源電量、躉購再生 |第十八條  主管機關於必要時，得要求 |","|能源電能之成本及加強電力網之成本之 |再生能源發電設備設置者提供再生能源 |","|相關資料，依前項規定方式編具報告送 |運轉資料，並得派員或委託專業機構查 |","|中央主管機關備查；中央主管機關並得 |核；再生能源發電設備設置者不得規避 |","|令其補充說明或派員檢查，售電業及輸 |、妨礙或拒絕。                     |","|配電業不得規避、妨礙或拒絕。       |第七條第二項第二款所定設置非再生能 |","|前三項查核方式及報告格式，由中央主 |源之自用發電設備達一定裝置容量以上 |","|管機關定之。                       |者，應按月將其業務狀況編具簡明月報 |","|                                   |，並應於每屆營業年度終了後三個月內 |","|                                   |編具年報，送中央主管機關備查；中央 |","|                                   |主管機關並得令其補充說明或派員檢查 |","|                                   |，自用發電設備設置者不得規避、妨礙 |","|                                   |或拒絕。                           |","|                                   |售電業及輸配電業依第七條第五項及第 |","|                                   |十條規定辦理者，應將其非再生能源之 |","|                                   |售電量、躉購再生能源電量、躉購再生 |","|                                   |能源電能之成本及加強電力網之成本之 |","|                                   |相關資料，依前項規定方式編具報告送 |","|                                   |中央主管機關備查；中央主管機關並得 |","|                                   |令其補充說明或派員檢查，售電業及輸 |","|                                   |配電業不得規避、妨礙或拒絕。       |","|                                   |前三項查核方式及報告格式，由中央主 |","|                                   |管機關定之。                       |","|第十九條  再生能源發電設備設置者與 |                                   |","|電業間因本條例所生之爭議，於任一方 |                                   |","|提起訴訟前，應向中央主管機關申請調 |                                   |","|解，他方不得拒絕。                 |                                   |","|中央主管機關應邀集學者、專家為前項 |                                   |","|之調解。                           |                                   |","|調解成立者，與訴訟上之和解有同一之 |                                   |","|效力；調解不成立者，循仲裁或訴訟程 |                                   |","|序處理。                           |                                   |","|第一項及第二項調解之申請、程序及相 |                                   |","|關事項之辦法，由中央主管機關定之。 |                                   |","|第二十條  有下列情形之一者，中央主 |委員陳曼麗等19人提案：             |","|管機關應通知限期改善；屆期未改善者 |第二十條  有下列情形之一者，中央主 |","|，處新臺幣三十萬元以上一百五十萬元 |管機關應通知限期改善；屆期未改善者 |","|以下罰鍰，並命其再限期改善；屆期仍 |，處新臺幣三十萬元以上一百五十萬元 |","|未改善者，得按次處罰：             |以下罰鍰，並命其再限期改善；屆期仍 |","|一、未依第七條第二項第一款或第二款 |未改善者，得按次連續處罰：         |","|規定繳交基金。                     |一、違反第七條第一項規定，未繳交基 |","|二、未依第九條第三項規定躉購再生能 |金。                               |","|源設備所產生之電能。               |二、違反第八條第一項或第九條第四項 |","|                                   |規定，未併網或躉購。               |","|                                   |委員趙正宇等19人提案：             |","|                                   |第二十條  有下列情形之一者，中央主 |","|                                   |管機關應通知限期改善；屆期未改善者 |","|                                   |，處新臺幣三十萬元以上一百五十萬元 |","|                                   |以下罰鍰，並命其再限期改善；屆期仍 |","|                                   |未改善者，得按次處罰：             |","|                                   |一、未依第七條第二項第一款或第二款 |","|                                   |規定繳交基金。                     |","|                                   |二、未依第九條第三項規定躉購再生能 |","|                                   |源設備所產生之電能。               |","|第二十一條  違反第十八條第一項、第 |委員趙正宇等19人提案：             |","|二項或第三項規定，規避、妨礙或拒絕 |第二十一條  違反第十八條第一項、第 |","|查核、檢查者，處新臺幣三十萬元以上 |二項或第三項規定，規避、妨礙或拒絕 |","|一百五十萬元以下罰鍰。             |查核、檢查者，處新臺幣三十萬元以上 |","|                                   |一百五十萬元以下罰鍰。             |","|第二十二條  違反第十八條第一項、第 |委員陳曼麗等19人提案：             |","|二項或第三項規定，未能提供、申報或 |第二十二條  違反第十八條第一項或第 |","|未按時提供、申報資料，或提供、申報 |二項規定，未能提供、申報或未按時提 |","|不實，或未配合補充說明者，主管機關 |供、申報資料，或提供、申報不實，或 |","|應通知限期改善；屆期未改善者，處新 |未配合補充說明者，主管機關應通知限 |","|臺幣二十萬元以上一百萬元以下罰鍰， |期改善；屆期未改善者，處新臺幣二十 |","|並命其再限期改善；屆期仍未改善者， |萬元以上一百萬元以下罰鍰，並命其再 |","|得按次處罰。                       |限期改善；屆期仍未改善者，得按次連 |","|                                   |續處罰。                           |","|                                   |委員趙正宇等19人提案：             |","|                                   |第二十二條  違反第十八條第一項、第 |","|                                   |二項或第三項規定，未能提供、申報或 |","|                                   |未按時提供、申報資料，或提供、申報 |","|                                   |不實，或未配合補充說明者，主管機關 |","|                                   |應通知限期改善；屆期未改善者，處新 |","|                                   |臺幣二十萬元以上一百萬元以下罰鍰， |","|                                   |並命其再限期改善；屆期仍未改善者， |","|                                   |得按次處罰。                       |","|第二十三條  本條例施行日期，除中華 |委員趙正宇等19人提案：             |","|民國○年○月○日修正之第七條及現行條文|第二十三條  本條例施行日期，除中華 |","|第十條第一項、第二項、第四項之刪除 |民國○年○月○日修正之第七條及現行條文|","|，由行政院定之外，自公布日施行。   |第十條第一項、第二項、第四項之刪除 |","|                                   |，由行政院定之外，自公布日施行。   |","","","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","[pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","委員陳曼麗等附帶決議：","   台灣再生能源發展技術已臻成熟，成本越來越低，以每月用電500度以上之用電戶為","  例，其電價級距，裝設再生能源自用所節省之用電量與電費，已超過裝設再生能源之成","  本。未來應大力推動家戶裝設自用型再生能源發電設備，減少國家尖峰電力負載。鑒於","  台灣目前大多數家庭仍裝設老舊電表，若裝設綠能自用，會發生電表逆轉問題，讓許多","  綠能自用失去裝置意願，經濟部應責成台灣電力公司，針對自用型再生能源裝置戶，主","  動協助更換老舊電表，解決電表逆轉問題，促進民間社會參與能源轉型工作。","                  提案人：陳曼麗    賴瑞隆","                  連署人：鄭運鵬    高志鵬"],["主席：現在進行協商。","   （進行協商）"],["主席：第一條本來只有院版，現在我也看到國民黨團的提案版本。"],["孔委員文吉：主席，因為現在已經四點多了，剛剛宣讀條文唸得很辛苦，這邊還有很多","  修正動議，柯志恩委員的版本也送進來了，關於這些條文，我建議是不是可以讓我們回","  去消化、好好看一看，我們明天再繼續審查？"],["廖委員國棟：召委，雖然剛剛宣讀條文時，議事人員唸得非常辛苦，我也逐字地檢視內","  容，但是還是「霧煞煞」，所以需要一些時間來消化、多加了解，我們進入正式逐條討","  論時才會更加完整，您覺得明天再討論如何？"],["主席：其他委員有無意見？這樣好不好？我們拜託經濟委員會辛苦一點，做一張對照表","  出來，就各位委員的修正動議，擬好可能可以接受或調整文字等相關處理，明天再繼續","  審理。","   （協商結束）"],["主席：討論事項第二案所列再生能源發展條例修正草案，於明日第九次全體委員會再繼","  續審查。討論事項所列植物防疫檢疫法修正草案已經審查完竣，明天第九次全體委員會","  議程加以變更為只討論再生能源發展條例修正草案，本席特別在此宣告，我們不再另外","  發送變更議程的開會通知，現在散會。","散會（16時19分）","","","-----------------------","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     235","","立法院公報  第107卷  第38期  委員會紀錄","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     326","","                                     325","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     327","","立法院公報  第107卷  第38期  委員會紀錄","","                                     328","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     329","","立法院公報  第107卷  第38期  委員會紀錄","","                                     330","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     331","","立法院公報  第107卷  第38期  委員會紀錄","","                                     332","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     333","","立法院公報  第107卷  第38期  委員會紀錄","","                                     334","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     335","","立法院公報  第107卷  第38期  委員會紀錄","","                                     336","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     337","","立法院公報  第107卷  第38期  委員會紀錄","","                                     338","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     339","","立法院公報  第107卷  第38期  委員會紀錄","","                                     340","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     341","","立法院公報  第107卷  第38期  委員會紀錄","","                                     342","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     343","","立法院公報  第107卷  第38期  委員會紀錄","","                                     344","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     345","","立法院公報  第107卷  第38期  委員會紀錄","","                                     346","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     347","","立法院公報  第107卷  第38期  委員會紀錄","","                                     348","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     349","","立法院公報  第107卷  第38期  委員會紀錄","","                                     350","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     351","","立法院公報  第107卷  第38期  委員會紀錄","","                                     352","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     353","","立法院公報  第107卷  第38期  委員會紀錄","","                                     354","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     355","","立法院公報  第107卷  第38期  委員會紀錄","","                                     356","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     357","","立法院公報  第107卷  第38期  委員會紀錄","","                                     358","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     359","","立法院公報  第107卷  第38期  委員會紀錄","","                                     360","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     361","","立法院公報  第107卷  第38期  委員會紀錄","","                                     362","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     363","","立法院公報  第107卷  第38期  委員會紀錄","","                                     364","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     365","","立法院公報  第107卷  第38期  委員會紀錄","","                                     366","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     367","","立法院公報  第107卷  第38期  委員會紀錄","","                                     368","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     369","","立法院公報  第107卷  第38期  委員會紀錄","","                                     370","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     371","","立法院公報  第107卷  第38期  委員會紀錄","","                                     372","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     373","","立法院公報  第107卷  第38期  委員會紀錄","","                                     374","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     375","","立法院公報  第107卷  第38期  委員會紀錄","","                                     376","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     377","","立法院公報  第107卷  第38期  委員會紀錄","","                                     378","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     379","","立法院公報  第107卷  第38期  委員會紀錄","","                                     380","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     381","","立法院公報  第107卷  第38期  委員會紀錄","","                                     382","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     383","","立法院公報  第107卷  第38期  委員會紀錄","","                                     384","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     385","","立法院公報  第107卷  第38期  委員會紀錄","","                                     386","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     387","","立法院公報  第107卷  第38期  委員會紀錄","","                                     388","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     389","","立法院公報  第107卷  第38期  委員會紀錄","","                                     390","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     391","","立法院公報  第107卷  第38期  委員會紀錄","","                                     392","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     393","","立法院公報  第107卷  第38期  委員會紀錄","","                                     394","","立法院公報  第107卷  第38期  委員會紀錄","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     396","","                                     395","","",""]],"block_lines":[1,7,90,93,98,109,116,127,128,182,183,195,199,200,204,205,206,208,210,211,214,218,221,232,233,235,236,237,238,240,241,242,244,246,247,248,249,250,251,253,257,259,260,261,262,263,265,267,268,270,271,273,276,277,278,279,280,281,283,284,286,287,288,289,291,292,294,295,296,297,298,303,304,308,310,311,312,314,316,317,318,319,321,322,323,325,329,332,333,334,335,336,339,340,342,344,347,348,352,353,355,356,363,364,365,366,374,378,387,388,392,393,394,410,411,412,416,417,420,421,422,423,426,427,434,439,440,441,442,443,444,445,450,452,453,454,455,456,460,461,463,464,466,467,470,471,473,474,475,476,478,479,485,486,487,488,489,490,491,494,496,497,499,500,501,502,505,506,507,508,510,511,513,515,516,517,518,519,521,522,525,527,528,529,532,533,534,544,545,548,549,551,553,555,557,561,562,563,569,570,575,577,579,583,584,587,591,594,597,600,601,602,606,607,609,610,611,620,621,622,624,625,637,638,640,642,648,649,650,651,660,663,664,665,666,667,669,670,671,672,675,677,678,679,680,681,682,683,686,687,689,691,695,696,698,700,701,702,704,705,708,709,710,711,712,715,716,717,718,719,720,721,726,727,736,740,748,749,753,754,756,757,760,761,762,763,767,769,772,774,776,777,779,780,784,785,788,789,790,795,796,798,800,801,802,803,805,806,807,823,824,825,836,840,842,843,844,852,853,856,857,858,860,861,863,864,867,868,872,873,878,882,886,890,891,892,893,894,895,896,897,900,901,903,904,905,908,909,914,915,917,920,921,922,923,924,925,926,927,928,929,933,935,936,937,938,939,945,946,948,949,950,951,961,963,966,967,969,970,972,973,978,979,980,981,983,984,985,986,988,991,992,993,995,996,997,998,1002,1003,1004,1005,1008,1009,1013,1014,1018,1021,1022,1024,1027,1030,1032,1035,1036,1037,1038,1042,1044,1047,1048,1049,1051,1052,1053,1054,1056,1060,1062,1063,1064,1068,1070,1072,1073,1077,1081,1087,1090,1092,1093,1094,1096,1097,1098,1099,1100,1103,1104,1108,1111,1114,1115,1120,1121,1123,1125,1127,1128,1129,1130,1134,1136,1137,1138,1141,1142,1143,1144,1145,1146,1150,1152,1156,1161,1164,1165,1166,1167,1168,1169,1173,1174,1176,1177,1180,1181,1183,1184,1189,1191,1199,1200,1201,1204,1207,1209,1215,1216,1217,1218,1219,1222,1223,1224,1225,1226,1227,1228,1230,1231,1232,1234,1235,1237,1238,1242,1243,1244,1245,1246,1247,1248,1249,1251,1252,1253,1255,1256,1262,1264,1265,1266,1269,1270,1271,1272,1273,1275,1276,1277,1278,1280,1281,1282,1283,1285,1286,1287,1288,1292,1293,1294,1295,1296,1297,1298,1299,1301,1302,1303,1305,1306,1307,1308,1310,1312,1313,1314,1316,1317,1319,1320,1321,1322,1324,1327,1329,1330,1332,1333,1334,1335,1337,1350,1351,1353,1359,1360,1361,1362,1363,1364,1367,1369,1371,1372,1377,1378,1384,1385,1387,1388,1390,1391,1392,1393,1395,1396,1397,1398,1400,1402,1403,1405,1407,1408,1410,1411,1412,1414,1415,1416,1420,1421,1422,1423,1425,1426,1428,1429,1431,1432,1433,1437,1438,1445,1446,1449,1450,1453,1454,1463,1465,1470,1471,1476,1477,1480,1481,1483,1484,1488,1489,1491,1492,1494,1495,1496,1497,1502,1503,1507,1508,1512,1513,1518,1519,1520,1521,1522,1524,1525,1527,1528,1529,1531,1537,1539,1540,1541,1542,1543,1544,1548,1549,1552,1554,1555,1557,1560,1564,1567,1571,1573,1574,1636,1638,1639,1641,1644,1646,1649,1651,1652,1654,1658,1659,1660,1662,1663,1665,1667,1668,1669,1670,1671,1672,1674,1675,1676,1677,1678,1688,1689,1704,1705,1706,1707,1708,1709,1729,1734,1735,1747,1748,1749,1753,1754,1755,1756,1761,1771,1773,1774,1775,1776,1777,1778,1789,1792,1793,1799,1801,1804,1807,1810,1811,1812,1814,1822,1823,1824,1827,1829,1831,1832,1833,1834,1837,1838,1839,1840,1848,1849,1853,1854,1855,1856,1861,1862,1868,1869,1877,1878,1879,1880,1882,1883,1885,1890,1891,1893,1894,1895,1896,1898,1900,1901,1902,1903,1907,1912,1917,1918,1919,1920,1921,1923,1924,1925,1926,1927,1928,1930,1931,1932,1933,1936,1937,1939,1941,1942,1943,1945,1949,1951,1954,1955,1958,1959,1962,1963,1973,1974,1976,1987,1988,1989,1992,1993,1995,1998,1999,2000,2002,2010,2011,2014,2016,2017,2018,2019,2020,2022,2023,2024,2025,2027,2029,2035,2036,2037,2038,2039,2040,2041,2042,2049,2050,2051,2052,2054,2057,2058,2059,2080,2085,2087,2088,2090,2091,2099,2101,2102,2103,2104,2105,2111,2113,2114,2115,2116,2117,2119,2120,2121,2123,2125,2126,2127,2128,2130,2132,2133,2134,2135,2136,2140,2141,2146,2149,2169,2171,2172,2173,2174,2180,2181,2186,2188,2192,2193,2197,2199,2200,2202,2205,2206,2208,2209,2210,2213,2214,2215,2217,2221,2224,2225,2226,2228,2230,2231,2232,2233,2234,2236,2238,2241,2242,2245,2246,2247,2248,2250,2251,2253,2254,2255,2256,2259,2260,2262,2263,2267,2268,2271,2272,2494,2695,3474,3476,3477,3480,3483,3487],"person_count":{"主席":96,"林主任委員聰賢":28,"沈部長榮津":332,"陳委員曼麗":15,"主席（邱委員議瑩代）":2,"高委員志鵬":27,"主席（高委員志鵬）":2,"邱委員議瑩":29,"鄭委員運鵬":36,"孔委員文吉":14,"周副局長國棟":3,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":23,"蘇委員震清":16,"莊委員瑞雄":22,"馮局長海東":19,"林局長全能":22,"蘇委員治芬":29,"周陳委員秀霞":18,"王委員惠美":28,"賴委員瑞隆":38,"廖委員國棟":29,"鍾總經理炳利":6,"主席（鄭委員運鵬代）":1,"陳委員超明":26,"曾委員銘宗":12,"張科長能凱":1,"林委員德福":1,"李委員彥秀":3,"柯委員志恩":17,"葉委員宜津":15,"黃委員國昌":18,"李副局長冠志":10,"高金委員素梅":9,"吳委員焜裕":21,"黃副主任委員金城":4},"persons":["主席","林主任委員聰賢","沈部長榮津","陳委員曼麗","主席（邱委員議瑩代）","高委員志鵬","主席（高委員志鵬）","邱委員議瑩","鄭委員運鵬","孔委員文吉","周副局長國棟","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蘇委員震清","莊委員瑞雄","馮局長海東","林局長全能","蘇委員治芬","周陳委員秀霞","王委員惠美","賴委員瑞隆","廖委員國棟","鍾總經理炳利","主席（鄭委員運鵬代）","陳委員超明","曾委員銘宗","張科長能凱","林委員德福","李委員彥秀","柯委員志恩","葉委員宜津","黃委員國昌","李副局長冠志","高金委員素梅","吳委員焜裕","黃副主任委員金城"],"title":"立法院第9屆第5會期經濟委員會第8次全體委員會議紀錄","時間":"中華民國107年4月11日（星期三）9時2分至16時19分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}