{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第11次全體委員會議議事錄","時    間：107年4月18日（星期三）9時1分至13時39分","        107年4月19日（星期四）9時1分至15時55分","地    點：群賢樓801會議室","出席委員：陳宜民    林靜儀    王育敏    吳玉琴    吳焜裕    蔣萬安    許淑華","            邱泰源    陳  瑩    陳其邁    趙天麟    楊  曜    黃秀芳    徐志","        榮","         （委員出席14人）","列席委員：鍾佳濱    林德福    呂玉玲    吳志揚    林俊憲    李彥秀    何欣純","            鍾孔炤    蔡易餘    李昆澤    劉世芳    周陳秀霞  洪慈庸    劉建","        國    鄭天財    陳怡潔    ","        邱志偉    羅明才    李麗芬    賴瑞隆    盧秀燕    林淑芬  ","          林為洲    陳賴素美","         （委員列席24人）","請假委員：陳曼麗","|列席官 |（4月18日）                       |       |                   |","|員：   |                                  |       |                   |","|       |衛生福利部                        |部     |陳時中             |","|       |                                  |長     |                   |","|       |社會保險司                        |司長   |商東福             |","|       |法規會                            |參事   |高宗賢             |","|       |食品藥物管理署                    |署長   |吳秀梅             |","|       |國民健康署                        |署長   |王英偉             |","|       |中央健康保險署                    |署長   |李伯璋             |","|       |行政院環境保護署空氣品質保護及噪音|簡任技 |吳正道             |","|       |管制處                            |正     |                   |","|       |勞動部勞工保險局                  |專門委 |周健明             |","|       |                                  |員     |                   |","|       |教育部高等教育司                  |專門委 |譚以敬             |","|       |                                  |員     |                   |","|       |法務部                            |參事   |劉英秀             |","|       |國家發展委員會人力發展處          |專門委 |阮偉芳             |","|       |                                  |員     |                   |","|       |行政院主計總處基金預算處          |專門委 |黃秀容             |","|       |                                  |員     |                   |","|       |（4月19日）                       |       |                   |","|       |勞動部                            |部長   |許銘春             |","|       |勞動力發展署                      |署長   |黃秋桂             |","|       |職業安全衛生署                    |署長   |鄒子廉             |","|       |勞動關係司                        |司長   |王厚偉             |","|       |勞動條件及就業平等司              |司長   |謝倩蒨             |","|       |衛生福利部                        |常務次 |薛瑞元             |","|       |                                  |長     |                   |","|       |                                  |（上午 |                   |","|       |                                  |）     |                   |","|       |醫事司                            |司長   |石崇良             |","|       |經濟部加工出口區管理處            |主任秘 |吳德章             |","|       |                                  |書     |                   |","|       |投資審議委員會                    |技正   |李偉智             |","|       |教育部                            |常務次 |林騰蛟             |","|       |                                  |長     |                   |","|       |高等教育司                        |副司長 |朱俊彰             |","|       |技術及職業教育司                  |副司長 |謝淑貞             |","|       |學生事務及特殊教育司              |副司長 |曹翠英             |","|       |國民及學前教育署                  |副署長 |戴淑芬             |","|       |青年發展署                        |副署長 |王育群             |","|       |國防部資源規劃司人力資源處        |上校   |朱風嬪             |","|       |法務部                            |參事   |劉英秀             |","|       |行政院人事行政總處給與福利處      |專門委 |曾惠絹             |","|       |                                  |員     |                   |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","        科    員  高佳伶  科    員  李懿如","   （4月18日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","邀請衛生福利部就「食品藥物管理署預告修正『食品添加物使用範圍及限量暨規格標準","』，增訂8項亞硫酸鹽漂白劑在發酵蔬菜及醃漬蔬菜之使用範圍及限量，以及增列二氧化","硫為食品添加物」列席報告，並備質詢。","       討  論  事  項","   一、審查","   (一)委員林德福等22人擬具「癌症防治法第二條及第八條條文修正草案」。","   (二)委員林德福等22人擬具「癌症防治法第十六條條文修正草案」。","   (三)委員陳宜民等17人擬具「癌症防治法第十三條條文修正草案」。","   (四)委員何欣純等18人擬具「癌症防治法第二條條文修正草案」。","   二、繼續審查","   (一)委員顏寬恒等18人擬具「國民年金法第十二條條文修正草案」。","   (二)委員陳宜民等18人擬具「國民年金法第三十九條條文修正草案」。","   (三)委員李昆澤等17人擬具「國民年金法第三十九條條文修正草案」。","   (四)委員蔣萬安等24人擬具「國民年金法第十五條及第五十條條文修正草案」。","   （本日會議報告案及討論事項第一案分別報告、說明及綜合詢答，經委員林德福、陳","  宜民及何欣純等3人說明提案旨趣，衛生福利部部長陳時中報告後，委員陳宜民、林靜","  儀、王育敏、吳玉琴、吳焜裕、蔣萬安、許淑華、林德福、蔡易餘、趙天麟、李彥秀、","  邱泰源、陳瑩、楊曜、黃秀芳及陳其邁等16人提出質詢，均經衛生福利部部長陳時中及","  行政院主計總處基金預算處專門委員黃秀容暨各相關主管等即席答復。委員劉建國所提","  書面質詢，列入紀錄刊登公報。）","   決定及決議：","   一、報告、說明及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要","  求期限者，從其所定。","   三、委員林德福等22人擬具「癌症防治法第二條及第八條條文修正草案」、委員陳宜","  民等17人擬具「癌症防治法第十三條條文修正草案」及委員何欣純等18人擬具「癌症防","  治法第二條條文修正草案」等3案業經審查完竣，內容如審查結果，併案擬具審查報告","  提請院會討論。","   四、委員林德福等22人擬具「癌症防治法第十六條條文修正草案」案，另擇期繼續審","  查。","   五、委員顏寬恒等18人擬具「國民年金法第十二條條文修正草案」等4案，業經審查","  完竣，內容如審查結果，併案擬具審查報告提請院會討論。","   六、院會討論委員林德福等22人擬具「癌症防治法第二條及第八條條文修正草案」等","  3案前，不須交由黨團協商；院會討論委員顏寬恒等18人擬具「國民年金法第十二條條","  文修正草案」等4案前，須交由黨團協商。院會討論時，均由召集委員陳宜民作補充說","  明。","   委員林德福等22人擬具「癌症防治法第二條及第八條條文修正草案」等3案審查結果","  ：","   一、照案通過：第二條及第十三條。","   二、照案修正通過：第八條，其中：","   (一)第一項第一款中，「院長」修正為「代表」。","   (二)第一項第四款修正為：「……癌症研究者、醫師團體代表及病理、腫瘤科、放射腫","  瘤科醫師……」。","   (三)第五款：刪除「及消費者保護團體」等字。","   (四)第二項修正為：「前項第三款至第五款之委員，由召集人遴聘，任期二年，期滿","  得連任。第四款及第五款人數不得少於委員總人數二分之一。前項委員，單一性別不得","  少於三分之一。」","   委員顏寬恒等18人擬具「國民年金法第十二條條文修正草案」等4案審查結果：","   第十二條、第十五條、第三十九條、第五十條，保留，送黨團協商。","   通過臨時提案7項：","   一、有鑑於學者專家指出，食物中殘留二氧化硫是因漂白物亞硫酸鹽作用後所產生，","  二氧化硫是一種過敏原，加工食品若二氧化硫殘留濃度過高，除會刺激腸胃道引起腸胃","  道不適，嚴重的話甚至會誘發氣喘發作，導致呼吸困難。惟現行衛生福利部於今（107","  ）年3月21日預告修正「食品添加物使用範圍及限量暨規格標準」，將於60天後開放二","  氧化硫為食品添加物，此舉恐危害我國兒童健康。爰建請衛生福利部應於正式公告前針","  對食用含二氧化硫食物對我國兒童健康影響提出評估報告，以保障我國兒童健康。","                  提案人：王育敏    陳宜民    蔣萬安","   二、茲有鑑於2013年的衛福部在「兒童節給全國兒童的賀禮」新聞稿中，聲稱將設置","  兒童醫院提供兒科病人更完整的醫療照護列為政策重要目標，並規劃於全國北、中、南","  、東地區設立6～8家兒童醫院，包括台大、林口長庚、中國附醫、彰基、高醫、高雄長","  庚、成大、馬偕等。而國內兒童醫院自2014年首家於台大醫院設立後，至2018年僅有台","  大、馬偕、中國附醫及彰基等醫院設立，分落於北台灣及中台灣，造成南部兒童醫療資","  源匱乏，兒童急重症者缺乏專業醫療。","   根據醫勞盟統計，兒童醫院年虧損額約為3000萬至有一億元不等，據媒體報導，馬偕","  兒童醫院發展總執行長李宏昌指出，當初衛福部承諾透過不同計畫，每年可支援兒童醫","  院約1億元，「後來一毛錢都沒有，所以每家兒童醫院都虧得一蹋糊塗。」造成醫療院","  所設立兒童醫院意願低落。且當初衛福部承諾透過專案補助、研究計畫案，完成南部地","  區兒童急重症安全網，建構南部地區特色醫療的醫療網絡之政策支票也形同跳票。爰此","  ，要求衛福部應檢討相關作為，於三個月內提出兒童醫院獎勵方案，及兒童醫院向南發","  展之計畫，以保障南部兒童就醫權利。","                  提案人：趙天麟","                  連署人：蔣萬安    吳焜裕    陳宜民","   三、為保障國人食品衛生安全，重視國人飲食習慣，現行二氧化硫（SO2）不宜再增","  列為食品添加物外，其殘留標準建議維持0.030g\/kg（與日、韓相同），不宜為加工業","  者的反映而放寬3倍，以實踐民進黨政府所提「食安第一」的口號。","                  提案人：陳宜民    蔣萬安    許淑華","   四、有鑑於食品藥物管理署將把二氧化硫納入食品添加物，僅依據農委會提供之相關","  研究資料，對於二氧化硫殘留是否危害人體之相關研究明顯不足，建請衛福部正式公告","  前提出目前各國標準比較，並提出風險評估調查與動物實驗報告。","                  提案人：陳宜民    王育敏    蔣萬安    許淑華","   五、許多食品經高溫處理後會產生丙烯醯胺，經研究後發現有致癌之疑慮，國內現在","  僅有指引並無管制規範，對民眾身體健康保障實屬不足。爰要求衛福部於二個月內參照","  歐盟、美國加州等國家對於丙烯醯胺的管制標準，參考國人飲食習慣，研議將食物生產","  過程中產生丙烯醯胺之項目、容許量、烹調及料理建議公告國人週知，以保障國人身體","  健康與食用安全。","                  提案人：蔣萬安    王育敏    陳宜民","   六、臺灣兒童醫院比起世界其他國家業已晚了數十年，目前更面臨到偏鄉地區仍沒有","  兒童照顧醫院、現有兒童醫院面臨經費、兒童次專科醫師人力嚴重不足、內裝設備及評","  鑑標準更遠遠落後於國際，對於兒童保障實屬不足，爰要求衛福部針對目前現有兒童醫","  院面臨困境做出具體檢討及協助改善期程方案，另特別針對經費部分，研議募款法令鬆","  綁或編列補助款項予以支應，並儘速加強偏遠地區兒童醫療照護，維護我國未來主人翁","  ─兒童之身心健康，並於三個月內向立法院社會福利及衛生環境委員會提出書面報告。","","","                  提案人：蔣萬安    王育敏    陳宜民","   七、有鑑於我國少子化問題日益嚴重，據內政部統計106年我國出生人數僅193,844人","  ，跌破20萬大關，是台灣史上第二低的出生人數，生育率更只有1.13，全世界排名倒數","  第三，僅贏過新加坡和澳門。惟現行兒童醫院預算及評鑑皆未獨立，致使「友善兒童醫","  療照顧」的目標無法有效執行。爰建請衛生福利部應於三個月內針對開放兒童醫院募款","  、兒童醫院評鑑與一般醫學中心脫鉤、健保給付兒童藝術醫療、增加專責兒少保護的個","  案管理師、社工師與心理師等四大面向進行研議，以強化我國兒少權益。","                  提案人：王育敏    蔣萬安    陳宜民","   （4月19日）","       報  告  事  項","邀請衛生福利部、勞動部及教育部就「從國小教育開始落實與深化「尊嚴勞動」（Dece","nt","Work），以建立學生在未來職涯發展中，對勞動觀念的正確認識」、「有效維護實習生","與建教生應有之權益」、「因應暑期及畢業潮將至，有效保障求職者與打工學生之權益","」及「因應醫師納入勞基法，醫師人力緊迫，有效培養醫事人力」等列席報告，並備質","詢。","   （本日會議經勞動部部部長許銘春、教育部常務次長林騰蛟及衛生福利部常務次長薛","  瑞元報告後，委員陳宜民、王育敏、吳焜裕、楊曜、吳玉琴、林靜儀、蔣萬安、邱泰源","  、洪慈庸、劉建國、鍾佳濱、林淑芬、趙天麟、黃秀芳、李麗芬、陳瑩、鍾孔炤及陳其","  邁等18人提出質詢，均經勞動部部部長許銘春、衛生福利部常務次長薛瑞元及教育部常","  務次長林騰蛟暨各相關主管等即席答復。委員徐志榮、許淑華、楊曜及李彥秀所提書面","  質詢，列入紀錄刊登公報。）","   決定：","一、本日會議說明及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","       討  論  事  項","   繼續審查","   一、委員王育敏等19人擬具「就業服務法第四十六條條文修正草案」。","   二、親民黨黨團擬具「就業服務法第二十四條條文修正草案」。","   三、親民黨黨團擬具「就業服務法第六十五條條文修正草案」。","   四、委員陳宜民等20人擬具「就業服務法第五條條文修正草案」。","   五、委員邱志偉等18人擬具「就業服務法第五條及第六十五條條文修正草案」。","   六、委員林為洲等16人擬具「就業服務法第五條及第六十五條條文修正草案」。","   七、委員陳宜民等18人擬具「就業服務法第五條之一及第六十七條條文修正草案」。","","","   八、委員陳宜民等20人擬具「就業服務法第六條條文修正草案」。","   九、委員吳玉琴等17人擬具「就業服務法第六十六條及第六十八條條文修正草案」。","","","   十、委員吳玉琴等17人擬具「就業服務法部分條文修正草案」。","   決議：","   一、委員王育敏等19人擬具「就業服務法第四十六條條文修正草案」等10案，業經審","  查完竣，內容如審查結果，併案擬具審查報告，提請院會討論。","   二、院會討論本案前，須交由黨團協商。院會討論本案時，由召集委員陳宜民作補充","  說明。","   審查結果","   一、照案通過：第六十六條、第六十八條及第七十條。","   二、修正通過：","   (一)第五條，參酌委員陳宜民兩項提案後，依委員林為洲等16人提案修正通過：","   1.第一項修正為：「……、身心障礙、星座、血型或以往工會會員身分為由，予以歧視","  ；其他法律有明文規定者，從其規定。」","   2.第二項第六款修正為：「六、提供職缺之經常性薪資未達新臺幣四萬元而未公開揭","  示或告知其薪資範圍。」","   (二)第四十條：","   1.第一項：","   (1)第十七款維持現行條文，不予修正。","   (2)第十八款修正為：「十八、對求職人或受聘僱外國人有性侵害、人口販運、妨害","  自由、重傷害或殺人行為。」","   (3)第十九款修正為：「十九、知悉受聘僱外國人疑似遭受雇主、被看護者或其他共","  同生活之家屬、雇主之代表人、負責人或代表雇主處理有關勞工事務之人為性侵害、人","  口販運、妨害自由、重傷害或殺人行為，而未於二十四小時內向主管機關、入出國管理","  機關、警察機關或其他司法機關通報。」","   (4)第二十款修正為：「二十、其他違反本法或依本法所發布之命令。」","   2.第二項維持現行條文，不予修正。","   (三)第四十六條第二項修正為：「從事前項工作之外國人，其工作資格及審查標準，","  除其他法律另有規定外，由中央主管機關會商中央目的事業主管機關定之。」","   (四)第五十四條：","   1.第一項：","   (1)第十五款修正為：「十五、違反職業安全衛生法規定，致所聘僱外國人發生死亡","  、喪失部分或全部工作能力，且未依法補償或賠償。」","   (2)原增列第十六款予以刪除；原第十七款，遞移至第十六款。","   2.第二項及第三項修正為：","   「前項第三款至第十六款規定情事，以申請之日前二年內發生者為限。","   第一項第三款之人數、比例，由中央主管機關公告之。」","   (五)第五十六條：","   「第五十六條    受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，","             雇主應於三日內以書面載明相關事項通知當地主管機關、入出國管理機關","             及警察機關。但受聘僱之外國人有曠職失去聯繫之情事，雇主得以書面通","             知入出國管理機關及警察機關執行查察。","                受聘僱外國人有遭受雇主不實之連續曠職三日失去聯繫通知情事者，","             得向當地主管機關申訴。經查證確有不實者，中央主管機關應撤銷原廢止","             聘僱許可及限令出國之行政處分。」","   (六)第六十七條：依委員陳宜民等18人提案修正通過，第一項修正如下：","   「違反第五條第二項第二款、第三款、第六款、第十條、第三十六條第一項、第三十","  七條、第三十九條、第四十條第一項第一款、第三款、第四款、第六款、第十款至第十","  七款、第十九款、第二十款、第五十七條第五款、第八款、第九款或第六十二條第二項","  規定，處新臺幣六萬元以上三十萬元以下罰鍰。」","   三、不予增列：第五條之一，業已併入第五條第二項第六款。","   四、維持現行條文，不予修正：第六條、第五十七條、第七十二條。","   五、保留，送院會協商：第二十四條及第六十五條，計2條。","   通過臨時提案4項：","   一、現行辦理勞工教育乃依據「勞工教育實施辦法」，惟自民國四十七年以來，該辦","  法有關實施勞工教育之目的與宗旨，與當前勞雇雙方平等互負權利義務等現代法治觀念","  已產生落差。有鑑於勞工教育應結合公平經濟、勞動意識、勞動人權、勞動倫理、勞動","  關係、勞動條件、就業平等、社會保障、勞動福祉、職場安全與衛生、勞動法令遵循及","  勞動職涯發展教育……等事項。勞動部作為渠等職權命令之發布機關，應檢討並修訂相關","  辦法及其實施要點，並於四個月內向立法院社會福利及衛生環境委員會提出檢討報告。","","","                  提案人：吳玉琴    黃秀芳","                  連署人：趙天麟    吳焜裕    邱泰源    鍾孔炤","   二、有鑑於建教生權益保障法實施，原要保障學生，造成廠商卻步，但卻因相關法規","  過於僵化，導致學校建教班無法推薦學生去實習，造成學校、學生、廠商三輸！爰建請","  教育部於3個月內檢討提出建教專法相關修正條文，針對不同職類差異給予不同彈性。","","","                  提案人：陳宜民    王育敏    蔣萬安","   三、有鑑於學生至職場實習，若無支薪則無法加入勞工保險，若實習生於職場發生職","  災等意外時，將無法保障實習生應有之權益！爰建請教育部會同勞動部於二個月內研議","  將實習生納入相關保障之可行性。","                  提案人：陳宜民    王育敏    蔣萬安","   四、今年新修正的《勞動基準法》，不管是第32條延長工時帳戶制、第34條輪班間隔1","  1小時縮短為8小時以及第36條鬆綁每工作七日休息一日的限制，現行法將不被濫用的把","  關機制，交給工會或勞資會議行使。然而實務上常見「勞資會議形同虛設」、「工會遭","  資方控制或把持」「假工會」屢見不鮮，已然嚴重傷害勞工權益。爰要求勞動部一個月","  內研議針對上述情況訂立查核、把關機制，並針對上述情況納入勞檢項目落實稽查，以","  保護勞工權益，並向立法院衛環委員會提出書面報告。","                  提案人：蔣萬安    王育敏    陳宜民","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查：",""],["段落：一、行政院函請審議「毒性化學物質管理法修正草案」案。"],["段落：二、委員陳宜民等18人擬具「毒性化學物質管理法部分條文修正草案」案。"],["主席：現在進行提案說明。請提案人陳委員宜民說明提案旨趣。"],["陳委員宜民：主席、各位列席官員、各位同仁。本院委員陳宜民等18人，有鑑於食安問","  題層出不窮，嚴重危害國人健康，為進一步從源頭管理化學物質，參考聯合國國際化學","  品管理策略方針（The  Strategic   approach   to   International   Chemicals","  Management，SAICM）管理精神，成立「毒物及化學物質管理基金」，強化環境事故應","  變諮詢體制，導入吹哨者（whistleblower）條款、證人保護、民眾檢舉、公民訴訟及","  追繳不法利得等制度。爰擬具「毒性化學物質管理法部分條文修正草案」，本席與行政","  院所提的毒性化學物質管理法修正草案除了關注化學物質及國家化學物質管理會報（修","  正條文第六條之一），有部分差異之外，其他像環境事故應變資訊的委託（修正條文第","  六條）；專業應變人員（修正條文第十六條）；主管機關採取措施之費用負擔（修正條","  文第二十四條）；基金（修正條文第二十八條之一、第二十八條之三）；吹哨者條款、","  證人保護制度及罰鍰提撥檢舉獎金的制度（修正條文第三十一條之二及第三十一條之三","  ）；專業技術管理人員違規的罰則（修正條文第三十五條之二）；追繳所得利益規定（","  修正條文第三十七條之二）；公民訴訟（修正條文第四十一條之二）等與行政院的政策","  方向相同，因此，懇請各位同仁的支持。謝謝。"],["主席：接下來環保署李署長說明。"],["李署長應元：主席、各位委員。非常感謝召委將本案排進議程，基本上，這是全民關注","  的議題，尤其過去食安問題引起重視之際，我們有特別成立了化學局，而化學局在謝局","  長的領導之下，可說是非常的用心、認真。此外，因委員會要求我們針對毒性化學物質","  管理法提出修正案，所以今天我們也提出了相對應版本。在這段期間當中我們化學局同","  仁也分別拜訪上個會期及這個會期社環委員會的委員辦公室，除了一、兩位委員沒有多","  餘時間讓我們可以說明之外，其他大部分的委員，我們要不就是親自向其報告，要不就","  是向委員會辦公室的專業同仁來做說明，我非常感謝大家都非常關心這個議題，也謝謝","  陳宜民委員的提案，我相信應該很快大家就可以達成共識了。","   這次的修正案是從原來的5章44條調整為8章72條，並且增加了關注化學物質的專章；","  名稱也改成毒性及關注化學物質管理法。整個修法的過程我就不再重述了，因為案子上","  個會期就已經送來也付委了，所以非常感謝委員的支持。","   關於修正重點，我們有做了一些調整，最早大概有10個重點，今天這個版本則是有1","  3個重點，同時在聽取委員的意見之後，只要能夠採納的、更好的，我們都會加以調整","  、補充。","   再來，我們增加了關注化學物質的專章，而關注化學物質係指除毒性化學物質之外，","  基於國內外關注之民生消費議題，具有內分泌干擾素特性或其他危害性之虞之化學物質","  ，並經中央主管機關公告者。","   接下來的圖表就可以看出這幾個議題的相關性，不管是食安風險物質、危害性物質，","  爆炸性物質，或者有的物質可作為毒品，像兩個禮拜前警政署還有幾個相關單位曾破獲","  幾10噸的大型毒品製造工廠，所以關於毒品製造前驅物的部分，我想化學局這邊也開始","  重視這樣的議題了。","   而關注化學物質專章中，則是分別提到了授權分級管理、申報運作紀錄、標示、轉讓","  限制及準用、具危害性之預防及應變，尤其就授權分級管理來說，我們僅就必要運作行","  為公告管制，比方說有食安風險疑慮物質之「販賣、使用」為管制的重點；具有腐蝕性","  或爆裂性物質「運送」相對來說是重要的，或許改天委員會可以到化學局來考察，該局","  1樓有一個很大的空間，全天候24小時監控全國的狀況，包括所有運送相關物質的化學","  車到處運送的相關監控表等等；或是有任何媒體報導發生化學事故時，不管是有毒或是","  沒有毒，我們相關的應變機制就會馬上派出，若委員還有其他的看法，稍後詢答時謝局","  長也都可以做更詳細的補充。","   在查核關注物質上，我們也增加了檢驗的方法，即配合擴大列管關注化學物質，查核","  及檢驗亦擴大至關注化學物質。","   在這次修法當中，我們也特別增加了一個基金，因為相關的應變對、24小時的諮詢專","  業隊伍等等，這幾年已經花了很多億元的經費，但是這樣的事情是否業者也必須共同分","  攤呢？所以才會考慮設立這樣的基金並予以入法，俾使專款專用，屆時還請委員支持、","  指教。基本上，基金用途包括風險溝通、科技研發、化學物質登錄、化學雲等，事實上","  ，我們很多部會都有相關化學物質等資訊，包括勞動部、經濟部等，屆時就可以集中在","  化學雲，讓大家都可以共同的使用。","   關於基金辦理方針，其用途、對象與相關辦法都在本法有規定。此外，中央與地方是","  有分工的，尤其在該法尚未修正之前，化學局就已採取一些預防的措施，在去年大概就","  訪問了3,000多個地點或是相關的化學廠，只要是有可能的，我們都和他們進行溝通，","  包括標示要明顯、如何運作、製造多少量、輸出多少量、送出及販賣各是多少量、現存","  多少量等等，透過這樣的運作機制，包括溝通、訪視等方式，讓大家了解這個事情是非","  常重要的，是社會普遍重視的，希望大家可以一起來關注，相信本法修訂之後，中央、","  地方有了分工，再加上法律的授權，相信一定會管得更好。此外，事故應變專業機構的","  部分，相關業務也會委託法人、相關專業機構或團體辦理。","   再來，畢竟政府的力量總是有限，像有的化學工廠很大型，其本身就應該要有一定的","  應變機制及專業設備，而且這些設備所需經費動輒很大筆，若大廠、小廠聯合起來，再","  加上政府的力量，這樣的聯防會更有效率。至於運作業者聯防組織的部分，包括製造\/","  貯存場所、運送階段、使用\/貯存場所等，這些都需要被關注及追蹤，也就說是，透過","  聯防互助，希望能夠共創三贏。","   採取事故處理措施部分，就像上次處理空污法時有談到多快時間內要來通報，而這個","  部分在陳委員版本中也有提到，我想這個程序是很明顯的，不管是運作人要通報、要採","  取措施停止運作、要處理還是要向後端求償等等，應該要很系統化的來做處置。此外，","  我們亦明定專業應變人員，畢竟這是相當專業性的毒性化學物質或是關注化學物質，大","  家都知道其引起的化學作用對生命、對生育或是對整個環境的影響都非常的重大，所以","  我們認為相關操作人員必須具備一定的專業。","   此外，在司法改革會議，還有空水費等相關法令，現在都予以補正了，即修訂增加了","  這些不法利得的追繳、費用的追償、公民訴訟、吹哨者條款等等，這些我們都會普遍化","  來做。","   最後，再次感謝委員會，包括委員辦公室很多的同仁，都很積極、關心這項法案，所","  以前後約有19位委員或是辦公室接受了我們同仁的報告或是說明，而且大家也都提出很","  多意見，我們認為這是很有意義也很重要的一項法案，這個會期也被列為優先法案了，","  在此請委員會多多支持。謝謝。"],["主席：現在進行詢答。作如下宣告：一、本會委員發言時間8加2分鐘，列席委員4加2分","  鐘；二、10時30分截止發言登記；三、委員如有書面質詢，請於散會前提出，逾期不受","  理；四、暫定10時30分休息10分鐘。","   現在請登記第一位陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天本席來質詢署長，還特別打了一條","  哈佛大學的領帶，署長也是哈佛的校友，而這條領帶上面有哈佛的標誌，即寫著「VER","  ITAS」，署長知道這是什麼意思嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。我們都是哈佛人，實在不需要……"],["陳委員宜民：「VERITAS」是什麼意思？是Truth，對不對？"],["李署長應元：對，真理。"],["陳委員宜民：上禮拜一本席擔任召委的時候，安排了深澳發電廠內保育區範圍劃定及環","  評爭議的報告案，但署長好像沒有跟我請假就落跑了，本來我質詢完畢後要到樓下101","  會議室教育委員會聯席會議質詢，就是質詢教育部關於公托幼兒園的事情，所以就請王","  育敏委員暫代主席，可是俟我質詢完畢回到社環委員會，詹副署長就來跟我說，李署長","  已經有向代理主席請假，所以我只好說我知道了，但心裡還在納悶說，為何王育敏委員","  會准假，這麼重要的議題大家都想要來質詢署長，但我還是尊重代理主席的決定，因為","  之前我已經請王育敏委員代理主席了……"],["李署長應元：很抱歉，上個禮拜安排這個議題……"],["陳委員宜民：請你聽我說完，當天一直到楊曜委員質詢時，因為你們詹順貴副署長在回","  答時都在搶話，都沒有辦法讓楊曜委員滿意，而他質詢的內容其實都跟澎湖的環境保護","  有關，所以後來他表示一定要質詢署長，當時我只好跟他說，不好意思，王育敏委員已","  經准署長的假，所以署長已經離開了。而在場的王育敏委員表示並沒有這回事，她還以","  為是我准署長的假，即她認為是李應元署長有來跟我請假，而我准假後署長才離開，我","  就說並沒有這回事，對此，署長是否應該道歉？"],["李署長應元：對，所以方才我才說很抱歉，而之前在安排這個議程時，就有向你的辦公","  室……"],["陳委員宜民：你要正式道歉，你這是藐視國會。"],["李署長應元：召委那時是說俟吳委員發言完就要休息，我本來要等那個時候再向主席報","  告，結果兩位一質詢就50分鐘，因為這樣的關係，你離開的時候我才向……"],["陳委員宜民：不要說這些了！沒有請假就是沒有請假。"],["李署長應元：我只向代理主席請假是沒錯，之前也有跟委員辦公室……"],["陳委員宜民：你有跟代理主席請假嗎？"],["王委員育敏：（在席位上）他跟我說，已經向主席請過假了。"],["陳委員宜民：所以署長是跟王育敏委員說，已經跟本席請過假了，可是你並沒有跟我請","  假啊！"],["李署長應元：我是跟你們辦公室郭助理說，請他轉告這件事情……"],["陳委員宜民：而且你們詹順貴副署長也騙我說署長已經跟代理主席請假了。"],["李署長應元：我沒有騙你！"],["陳委員宜民：所以署長、副署長兩人都在唱雙簧、都在連環騙耶！"],["李署長應元：委員，你們郭助理一定有向你報告，而且那天11時休息的時候，我本來要","  向你報告……"],["陳委員宜民：在立法院這麼做是很不好的喔！所以你是不是要正式道歉？就是跟本席及","  委員會道歉！"],["李署長應元：在此向委員道歉。說真的，當初安排這個議程時，我有跟助理說是不是11","  點以後讓我請假，所以我是有報告的，大家都了解整個始末，都知道我是不可能這麼做","  的。"],["陳委員宜民：再來，上個禮拜台灣健康空氣行動聯盟等很多環保團體都很不開心這件事","  情，他們覺得你是「落跑大頭署長」，請問你請假後跑到哪裡去呢？因為我有打電話請","  你回來，即當時國會聯絡人把手機拿到主席台給我，我跟你說楊曜委員要質詢你，署長","  是否可以回來？然你說沒辦法回來，因為已經上了高鐵，所以接著我就請你從台中下車","  再搭車回來。再來，你說要去高雄，但並沒有去高雄而是跑到台南，參加機關資源回收","  績優單位的頒獎典禮，由這張照片來看，署長當時是坐在中間的位置。換言之，你沒有","  去高雄，而是去台南，但你告訴我要去高雄，所以這個就是大頭症，照理你應該在這裡","  備詢，結果你卻跑到台南去頒獎。"],["李署長應元：當場有涂醒哲市長、張政源副市長，還有兩邊的交通處處長及環保局局長","  ，而且這主要是在處理空污問題，頒獎典禮是順便去的，所以我才向委員辦公室助理說","  ，可否11時讓我請假？"],["陳委員宜民：那你到哪裡去了？"],["李署長應元：台南。"],["陳委員宜民：可是你跟我說要去高雄。"],["李署長應元：我是去南部，而且電話中你也說沒有問題，也會跟楊曜委員說一聲。"],["陳委員宜民：總之，你這樣的行為很不好。","   再來，昨天署長又賭上你的烏紗帽，即關於公投表決要核四還是要深澳一案，若大家","  的決定是核四，你願意下台承擔責任，署長是否有說過這些話？"],["李署長應元：的確是因為馬總統說重啟核四，就不需要有深澳。所以我才說，大家在這","  裡討論深澳……"],["陳委員宜民：你跟他恩怨結很深嗎？因為你們兩人都有選過台北市長。"],["李署長應元：不是啦！"],["陳委員宜民：恩怨深到現在要這樣子做嗎？"],["李署長應元：我是就事論事。"],["陳委員宜民：關於馬總統提到只要核四啟動，就能解決深澳的議題，你知道有多少人支","  持嗎？據統計，有46.9%是支持這樣的提案，41%是不支持的，多了5.9個百分點是支持","  只要核四啟動就可以解決深澳的議題。"],["李署長應元：陳委員，你會支持核四嗎？"],["陳委員宜民：我覺得核四是一個option，我們的能源本來就是應該要有很多options……"],["李署長應元：我只是要提醒大家，請大家不要忘掉福島那個時候……"],["陳委員宜民：我要提醒你的是，你老是提這種假議題……"],["李署長應元：這不是假議題，而是一個嚴肅的議題。"],["陳委員宜民：其實核四不是啟動的問題，而是能源政策中必須要保持這個option，像你","  們民進黨現在除了把核四封存以外，甚至還要把燃料棒送回美國，有沒有這回事？"],["李署長應元：馬前總統做了封存的動作，馬前總統以前總統的身分，談這麼嚴肅的問題","  ，必須要非常慎重，而我是要提醒整個社會，這是一個嚴肅的對話。"],["陳委員宜民：沒錯，是一個嚴肅的對話，但是我要提醒你，關於你要賭上烏紗帽一事，","  其實option不一定就是核四、深澳二擇一，這些其實都可以在能源政策中大家好好來討","  論的。"],["李署長應元：我支持這個態度。"],["陳委員宜民：能源政策其實是一個專業的東西，但是直到現在，能源局局長還是不願意","  召開全國能源政策會議，他說能源政策會議已經確定了，就是2025非核家園，對不起，","  這是你們民進黨的神主牌，但對於全國民眾來說，既然有PM2.5空氣危害的問題，是不","  是非核家園一定要在2025年實現呢？其實是可以在2035年、2045年實現啊！國外不都這","  樣子嗎？2014年比利時已經宣布，原先要在2015年屆齡除役的核電廠，已經允許其延役","  ……"],["李署長應元：最近比利時又宣布要停核了。"],["陳委員宜民：像日本又要重啟核電廠；2017年英國欣克利角核電廠也要重新動工，而且","  已經花了180億元來重新興建核電廠，據了解，他們在2025年會開始賣電；2018年3月瑞","  士重啟貝茲諾核電廠，其實瑞士跟我們很類似，都是屬於小國，上次在WHA會議的時候","  ，我們有去拜訪瑞士的國會議員，同時也問到他們對核電議題是採取怎樣的態度，而他","  們說一定會保持這個option，除非有其他穩定的代替方案，否則一定會持續使用核電，","  因為對於小國來說，情況就是這個樣子。","   所以本席要說的是，今天你是一個環保署署長，很多事情一定要面對真理、一定要以","  國家、全民的利益為依歸，而不是用你自己的想法，帶著你的環保署副署長，明明環評","  的東西做得七零八落，現在全國已有超過7成以上的民眾，都希望能夠重啟環評，但你","  們仍不願傾聽民意，這真的讓人覺得這是件很悲哀的事情，所以請李署長一定要好好的","  、深刻的去檢討一下，畢竟環保署不是這樣子幹的！","   今天討論的重點之一是在化學局，因為其中有很多是跟化學品的登錄有關，事實上，","  化學局大概是在2016年12月成立的，而本法也有談到化學雲的登錄系統，其實本席在去","  年10月就曾質詢過這個登錄系統，那時候我們就發現，你們的資料好像都沒有更新，結","  果這禮拜我們再上網去看，發現你們的平台最後停留的日期是去年12月15日，請問署長","  ，為何系統4個月都不更新？"],["李署長應元：本人請謝局長代為說明。"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。我們的資料其實都有隨時更新……"],["陳委員宜民：但是系統看不出來啊！從去年12月到現在都沒有更新，所以是不是應該檢","  討一下？相關的資料，請提供給本席。"],["謝局長燕儒：是。"],["陳委員宜民：另外，在登錄這些化學藥品、毒物的時候，你們做了三種安排，即少量登","  錄、簡易登錄及標準登錄，但是這裡面的標準登錄、甚至登錄表格長達117頁，所以我","  要問一下署長，對於這些新的化學物質，是不是流向的管控比較重要？但是你們有去登","  錄這些化學藥品或毒物上下游廠商的流向嗎？"],["李署長應元：對，流向一定是最重要的……"],["陳委員宜民：有嗎？我們看不到。"],["李署長應元：還有包括毒理、相關的資訊，請謝局長補充一下。"],["謝局長燕儒：報告委員，新化學物質登錄的專章裡面現在有2,000多筆，其中目前在毒管","  法……"],["陳委員宜民：有上下游的登錄嗎？好像都沒有，我們看不到哦。"],["謝局長燕儒：毒管法裡面有規定，如果經我們評估具有1到3類毒化物性質……"],["陳委員宜民：我的詢答時間已經到了，你能不能簡短說明有沒有登錄上下游廠商的資料","  ？"],["謝局長燕儒：目前沒有。"],["陳委員宜民：沒有？所以問題就來了……"],["謝局長燕儒：將來要……"],["陳委員宜民：不要忘記了，當初為什麼會成立毒物及化學物質局？不就是因為食安五環","  是蔡總統當初的政見，對不對？你們為了實現政見，花了多少億元成立毒物及化學物質","  局？"],["李署長應元：將來會做……"],["陳委員宜民：請問署長，花了多少錢？6億元！多少員工？150人，對不對？"],["李署長應元：還沒有到齊。"],["陳委員宜民：雖然還沒有到齊，但是員額就是150人啊！"],["李署長應元：會逐步地……"],["陳委員宜民：今年已經有多少人了？"],["謝局長燕儒：現在是108人。"],["陳委員宜民：有108個人，卻沒有登錄這些毒物、化學品的上下游廠商，對食安來講，不","  就是要追蹤這些東西嗎？之前我們在衛環委員會質詢TFDA的時候，最擔心的就是有些化","  工的藥品已經在食品的添加物裡面了，對不對？"],["李署長應元：委員，人力逐漸增加、有預算之後，我們會做這個……"],["陳委員宜民：你們連一個都沒有登錄耶！"],["李署長應元：我們逐步會做，已經預告了……"],["陳委員宜民：確定哦？好！"],["李署長應元：當然，一開始就這樣講了。"],["陳委員宜民：請給本席資料。什麼時候我看得到這些品項的上下游廠商、流向？這是非","  常重要的。更不要講其實從103年開始，很多委員都有質詢，希望你們在登錄的時候應","  該由自己人登錄，不要每次都是委託外面經營，而且委員為此都凍結預算，不僅民進黨","  委員提案凍結，我們國民黨委員也凍結。請問：到現在為止，毒物及化學物質局已經有","  108個人，但是有自己在做登錄的事情嗎？有沒有？"],["謝局長燕儒：有，現在已經有收回來審查……"],["陳委員宜民：登錄的事情是誰在做？"],["謝局長燕儒：登錄的部分還是由專業機構……"],["陳委員宜民：好，我們來看看專業機構是哪一家。全部都是環資國際有限公司。請問一","  下，這家公司在哪裡？請問局長，這家公司登記的住址在哪裡？"],["謝局長燕儒：在台北市。"],["陳委員宜民：在台北市？"],["謝局長燕儒：在中華路上。"],["陳委員宜民：你連在哪裡都不知道！就在你們環保署的對面啦！"],["謝局長燕儒：對。"],["陳委員宜民：你有沒有去看過？"],["謝局長燕儒：有……"],["陳委員宜民：有嗎？"],["謝局長燕儒：它在我們後門那邊有一個辦公室。"],["陳委員宜民：你們的後門？"],["謝局長燕儒：在我們署……"],["陳委員宜民：所以你們從後門就可以通到他們的前門？你們在做什麼事情？你想想看，","  106年、107年所有相關的計畫全部都是他們標走，拿了多少錢？從2001年到2018年，每","  年的預算高達上億元……"],["李署長應元：委員……"],["陳委員宜民：你聽我講完……"],["李署長應元：這些一定要競標的。"],["陳委員宜民：但是都是它得標。"],["李署長應元：任何公司都可以來挑戰它。"],["陳委員宜民：都是它得標啊。"],["李署長應元：我們沒有任何負擔。"],["陳委員宜民：請問它裡面有多少員工？"],["李署長應元：細節我不知道，我們不管它的員工……"],["陳委員宜民：你都不知道，一問三不知，你其實今天可以不用來。上次你是一定要到的","  ，你卻不到。該到不到。請問他們有多少員工，你知道嗎？"],["謝局長燕儒：員工的部分，我們沒有把它……"],["陳委員宜民：該公司登記的員工只有15人，你們有108個人，結果都沒有人能夠做這件事","  情。而且他們登錄的資料「零零落落」，上下游廠商都沒有登錄進去。我們上去看它的","  網站，一般民眾的資訊公開等等要求完全沒有做到！完全沒有資料！這不是就是民眾關","  心的食安問題嗎？我已經講了，很多化學藥品都被拿去作為食品添加物，我們不就是為","  了要解決食安的問題，所以成立了毒物及化學物質局？當然，在這個過程裡面，本席也","  要求你們要做毒品的登錄，包括新興毒品的登錄，對不對？"],["謝局長燕儒：對。"],["陳委員宜民：這還是上次在司法及法制委員會及衛環委員會聯席的時候我特別要求的，","  因為常常有很多新興毒品需要有一個制度能夠追蹤其流向，所以我要求你們做這件事情","  。但是很重要的是，你們連化學雲都委託外面的廠商去做，還做得「零零落落」，我們","  上網也看不到相關的資料，食安的問題有解決嗎？"],["李署長應元：委員，請你還是公平地給謝局長30秒說明。"],["謝局長燕儒：委員上次有提到同一家公司的特性，所以近3年來我們把工作分開，就是資","  訊系統以外的審查、包括資料審查，是由我們自己人下去做一部分……"],["陳委員宜民：所以你們還幫它做？你們委託1億多元給環資國際有限公司，還幫它做？這","  樣不行哦！"],["謝局長燕儒：我們的人力慢慢增加之後，會把這些工作收回來自己審查。"],["陳委員宜民：我覺得局長對於這件事情的安排，會讓納稅人覺得好像「呷米不知米價」","  ……"],["李署長應元：我們會督導，一定是專業在做……"],["陳委員宜民：全國在拚經濟，給你們這麼多錢去run一個毒物及化學物質局，結果到最後","  ，你們給廠商這麼多錢，自己還下去做，到底是誰在做？你能不能給本席一個時程，什","  麼時候要收回來自己做？在這個過程裡面，資料一定要transfer得非常透明，這樣可以","  嗎？"],["謝局長燕儒：我們把規劃的情形再跟委員報告……"],["陳委員宜民：其實我不認識這家公司的老闆，我只是認為，從103年到現在，不管是執政","  黨或在野黨的委員，都對你們有這樣的提案或凍結預算，甚至之前在環保署還沒有成立","  毒物及化學物質局之前，都希望由你們自己或毒物及化學物質局做登錄的工作，你們才","  能夠看得到、做這些事情；但是你們委託的是民間的廠商，結果它做得「零零落落」，","  資訊也沒有公開，關心食安的民眾上網看不到資料，何況1年委託的經費上億元，我覺","  得這有點說不過去。"],["李署長應元：我們逐步在把人力補齊、逐步在完善化……"],["陳委員宜民：人力已經108人，那麼多人，你們還要補齊人力才能夠做嗎？"],["李署長應元：剛成立嘛！很多事……"],["陳委員宜民：已經成立1年多了，還「剛成立」？拜託！"],["李署長應元：各方面都在進行……"],["陳委員宜民：在你們年度計畫裡面，這個其實是重點，因為有凍結預算，所以你們本來","  應該要定期來報告才能夠解凍，不是嗎？"],["李署長應元：沒問題……"],["陳委員宜民：所以拜託一下，署長，你不要老是在那邊講幹話，很重要的事情是：民之","  所欲，常在我心啊！"],["李署長應元：委員是哈佛大學畢業的，請不要講「幹話」。"],["陳委員宜民：民眾關心的議題是深澳電廠重啟環評。七成以上的民眾都希望重啟環評，","  泛綠的民眾甚至高達七成五以上，比泛藍的民眾更高，所以這件事情其實是不分藍綠、","  全民有共識。我們南部人看到這樣的狀況，就會想到高雄大林電廠，上次台電也講，機","  組是1座，5月的時候第2座又要開，火力全開之後，整個空污的情況會非常嚴重。己所","  不欲，勿施於人，我們當然不希望北部的民眾也同樣淪陷在PM2.5的籠罩中，全國都變","  成一個天空。其實大家希望有一天燃煤發電的比率一定要降下來、減量，所以核四的議","  題是應該要討論的，甚至非核家園這個神主牌可以延後實現的。我們不是反對非核家園","  ，而是希望不要有一個躁進的能源政策，期待環保署能夠共體時艱，了解民眾的心情，","  這是很重要的。謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。謝謝主席，是不是有請李署長？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。王委員早，那天很失禮，很抱歉……"],["王委員育敏：對呀，為什麼欺騙本席，害我差一點背黑鍋？"],["李署長應元：怎麼會欺騙你？我們是在……"],["王委員育敏：你欺騙我說你有跟陳宜民委員請假啊！"],["李署長應元：召委安排的禮拜一議題是改變的，所以改變議題的時候，陳宜民委員辦公","  室來講，我們有說……"],["王委員育敏：那是你們雙造的事情，你不可以欺騙我說你已經跟他請過假了，好不好？","  我那麼信任你！署長……"],["李署長應元：你不會錯的。我是說，本來是10點半要休息的，結果因為2位委員發言拖了","  將近1個鐘頭，找不到……"],["王委員育敏：好，麻煩你鄭重跟我道歉，我那麼信任你，好不好？"],["李署長應元：我跟你道歉。"],["王委員育敏：接下來本席要問你……"],["李署長應元：但是我沒有講謊話。"],["陳委員宜民：（在席位上）你當然是講謊話，怎麼會沒有講謊話？"],["王委員育敏：對，你剛才也因此跟委員道歉了，所以，請署長不要再耍嘴皮子了！"],["主席：我可以見證署長剛才已經道歉好幾次了，重點是前一天署長如果有跟陳委員的辦","  公室致意……"],["陳委員宜民：（在席位上）他沒有！"],["李署長應元：事先我有請國會組的郭組長一定要跟委員報告，到時候我也一定會在現場","  報告，結果當天現場正要休息我也剛好準備跟委員說明的時候，一抬頭卻發現召委不見","  了，所以，我只好向代理主席說明有這樣的狀況。"],["王委員育敏：但你不能直接就說你已經請好假了，事實上，你請假的程序根本還不完備","  ，連委員會都沒有收到你的假單，署長不可以這樣便宜行事，麻煩你要把這個毛病改過","  來，須知，程序上沒有完備，就是沒有完成請假的手續。"],["陳委員宜民：（在席位上）署長是否有請假，你可以請國會連絡人出來講，同樣的，我","  也可以請我的助理出來講，請你不要再栽贓到我的助理身上！"],["王委員育敏：報告召委，我們的認知是署長沒有完備請假的程序，包括委員會這裡都沒","  有收到你的假單，當然不能算是有請假。"],["陳委員宜民：（在席位上）署長沒有完成請假程序，我的助理沒有講話，結果你們國會","  連絡人竟然亂講話，甚至還要栽贓到我的助理身上。"],["李署長應元：一切由我負責，我跟委員道歉。"],["王委員育敏：麻煩召委注意一下，我們委員會可不可以建立一套程序，即當部會首長沒","  有遞出假單且召委沒有批准的情況下，他們就不算完成請假程序，不是像署長上次口頭","  上隨便說一說就算數，請署長尊重委員會。"],["主席：不論部會首長或是委員，大家彼此改進，務要在程序上完備。"],["王委員育敏：誠如召委所說，請假程序一定要完備，若有委員會安排專案報告的議題，","  部會首長就應該以這個委員會的會議為優先，至於頒獎事宜倒在其次，我認為部會首長","  在出席各委員會會議時應該有這樣的原則。","   接下來我要請教署長幾個問題，請問你現在的頭銜到底是環保署的署長，還是經濟部","  部長？"],["李署長應元：我們現在應該是進行環保署的質詢吧？"],["王委員育敏：是！為什麼最近你針對深澳燃煤電廠的發言竟然比經濟部部長還要賣力、","  還要賣命，甚至全力護航？你這樣讓外界看傻眼了，你知道嗎？"],["李署長應元：不是護航，而是讓議題清楚，當時馬前總統講：核四啟動就沒有目前這些","  問題；我們必須讓事實更清楚地呈現出來，這樣一來大家才會討論這個議題，並回想福","  島發生核災時是多麼悽慘……"],["王委員育敏：你現在是要討論核能，還是要討論深澳燃煤電廠？"],["李署長應元：不是，就這整個事情……"],["王委員育敏：還是你想拿核四的議題來護航你們要蓋深澳燃煤電廠？"],["李署長應元：完全沒有。"],["王委員育敏：但你的政治意圖已經非常明顯"],["李署長應元：深澳燃煤電廠有它應該走的環評程序，該走哪一道程序時就走哪一道程序","  ，該訴願就訴願。"],["王委員育敏：你可知道現在民意在哪裡嗎？根據民調顯示，目前有超過七成的民眾認為","  你們所做的環評是有問題的，應該重啟環評；另外，有六成的民意反對興建深澳燃煤電","  廠，綠色公民組織光是在網路上連署要求經濟部撤回深澳燃煤電廠的更新擴建計畫案，","  短短一天就超過6萬人的連署，署長，我告訴你：這就叫做「民意」！當時馬總統提出","  這個議題，其實，他已經看到民意了，就是民眾反對深澳燃煤電廠的設置，現今執政黨","  對於為何要建深澳燃煤電廠的正當性也不夠，第一、程序上明顯有瑕疵，環差會議開得","  很「落漆」，大家都已經覺得副署長應該負起政治責任；第二、現在的民意完全不支持","  你們蓋深澳燃煤電廠，難道這個民意你們覺得還不夠清楚嗎？第三、請問署長，這幾天","  北部的空氣是屬於什麼等級？到今天上午氣象局發布的資料是屬於紅害的等級，對這樣","  的議題，身為環保署長難道不該重視嗎？但從你所表現出來的態度，也僅是將此視為政","  治議題來做攻防而已，我覺得你挑戰馬前總統的話是完全沒有意義的，因為他這番話正","  好點到執政黨能源政策的困境，所以，有很多民眾都支持他的論述，既然在蔡政府的能","  源政策底下可預見未來北部將面臨缺電，那麼，到底要蓋一座燃煤電廠，跟重啟安全的","  核四，我們覺得這是可以討論的議題，馬前總統只是把這個問題點出來，也可以看出執","  政黨能源政策的推動已經走到困境，因為蔡總統在選前已告訴國人：台灣不會缺電。她","  幾乎是用保證的方式告訴我們以後都不會缺電，結果你們現在提出來的論述則是：興建","  深澳燃煤電廠實在太重要，如果沒有蓋的話，以後鐵定會缺電，連你們政務委員張景森","  都這樣講，結果你現在的立場變成什麼？難道缺不缺電是署長的職責嗎？你身為環保署","  的署長，對深澳燃煤電廠的興建，當你看到有這麼多的民意反彈，認為它會帶來嚴重空","  污，包括由綠色和平組織請來的國際研究空污的專家，他們告訴我們：一座燃煤電廠所","  產生的污染氣體，相當於160萬部汽車在街上跑所排出的量，難道你對這些議題都無感","  嗎？然後你一直提馬前總統到底說了什麼話，我覺得你的焦點都擺錯地方，你知道嗎？","  做為一個環保署署長，對如何減少空污的議題，竟然都沒有花一點心思，昨天還丟出一","  句話，說要不然就把核四跟深澳燃煤電廠一起公投，如果核四通過，你就下台。這是做","  為一個環保署署長所應該有的態度嗎？難道你現在想當行政院長嗎？"],["李署長應元：一位懂得全國能源議題的前總統居然講出這種話，會誤導全國民眾。"],["王委員育敏：請問他誤導了什麼？"],["李署長應元：我認為剛才委員所引述的重啟環評，當然是環保署份內的事情。"],["王委員育敏：是啊！對六成民眾反對興建深澳燃煤電廠也是你環保署的事情"],["李署長應元：是否興建深澳燃煤電廠必須循一定的機制，如果委員問我個人的意見，我","  的回答是：什麼都不要，既不要核電廠，也不要燃煤電廠。現在深澳燃煤電廠要做環評","  ，它有一定的機制，比如為達到公正性，不論各方面或利害關係人都可以做意見的表述","  ，有贊成也有反對的，最後就是透過這個機制……"],["王委員育敏：但現在民意已經明白告訴你們了，不是嗎？"],["李署長應元：雖然民意如此，但後面還是有很多機制可以補救……"],["王委員育敏：你們現在就是沒有這方面的補救機制，其實，外界覺得署長對這件事情的","  態度就是一路護航，而且一定要讓深澳燃煤電廠過關，這才是目前外界對你最大的批判","  ，包括你昨天提出讓核四跟深澳燃煤電廠公投，這都不是你該扮演的角色，結果你硬要","  提出來，誠如剛才署長所說，其實這些都不是你的職責，但你為什麼要丟出這樣的議題","  ？"],["李署長應元：現在大家就把這兩個話題交相為……"],["王委員育敏：你現在只好把焦點放在馬前總統身上，難不成你在2002年的選舉中輸他40","  萬票心有不甘，所以，到現在你還在一直想著馬前總統，事實上，他只是點出大家心裡","  的疑慮而已。"],["李署長應元：從你們開始主張重啟環評，這個議題就被隱置了，而且馬前總統跟朱市長","  兩人都曾位居要津，後者還當過行政院副院長……"],["王委員育敏：難道他不能發言嗎？"],["李署長應元：可以，而且我們也尊重。"],["王委員育敏：請問他的發言內容哪裡有問題？"],["李署長應元：他可以講話，我也可以講話。"],["王委員育敏：你是環保署署長，所以你必須回答大家如何減少空污的問題，你現在不是","  要跟馬總統競選。"],["李署長應元：對固定污染源將增加污染防治設備，把舊的電廠機組換成新的電廠機組，","  另外，對移動污染源的部分，我們也要做處理。"],["王委員育敏：國際空污防治專家已經告訴你，燃煤就是會產生污染。"],["李署長應元：任何能源都會造成污染，核能電廠的污染更嚴重，而且核能電廠……"],["王委員育敏：核能電廠造成的污染有比燃煤電廠所產生的污染還嚴重嗎？"],["李署長應元：當然。"],["王委員育敏：它對空污的影響有比燃煤電廠更嚴重嗎？"],["李署長應元：核能電廠不許發生任何事故，一旦發生，整個大台北1,000萬人將死無逃命","  之路。"],["王委員育敏：核一、核二、核三營運到現在，請問什麼時候會發生？"],["李署長應元：如果像日本福島核電廠發生……"],["王委員育敏：燃煤電廠產生空污是每一天都會發生的事情，你要根據科學數據講話。"],["李署長應元：如果是一個負任的政府就不會讓這種事情發生。"],["王委員育敏：照署長所說，你們電廠每天大量燃煤，然後讓民眾吸進大量髒的、黑的空","  氣，是嗎？對這兩樣你是否都能提出保證？"],["李署長應元：我們已從十幾年前的4萬噸變成四千多噸，現在差不多已經變成一千多噸，","  顯見空污的情形已經不斷在下降。"],["王委員育敏：為什麼中南部每天都還是在紅害的等級，甚至今天也是紅害的等級？"],["李署長應元：因為深澳電廠還沒蓋。"],["王委員育敏：深澳電廠還沒蓋空污就已經這樣嚴重，將來若蓋下去那還得了！"],["李署長應元：事實上，這幾年空氣污染已逐年下降中，謝謝委員的指教。"],["王委員育敏：請署長回答本席剛才的問題：深澳電廠還沒蓋，我們的空氣污染就已經達","  到紅害的等級，將來若蓋下去還得了，這也正是現在台灣民眾最擔憂的事情"],["李署長應元：台北市沒有。其實，今天紅害的等級只發生在一天的一小段時間。"],["王委員育敏：所有國際專家都已經告訴你們答案了，多增加一座燃煤電廠就會多增加空","  污，你身為環保署署長，若連這樣的事實、這樣的專業知識都不足的話，你愧對你現在","  的職務！"],["李署長應元：王委員應該知道我的立場，如果能不蓋這個電廠……"],["王委員育敏：但你現在為什麼護航成這個樣子？"],["李署長應元：為減少任何能量的消耗，甚至連車輛不要開都好，希望大家能過綠色的生","  活，不是我要護航，而是因為大家把許多問題都搞在一起，甚至連前總統、前行政院副","  院長都出來講一些不負責的話。"],["王委員育敏：請問他們哪裡不負責任了？"],["李署長應元：比如重啟核四，須知，核四是在他任內封存的，本來他是反對這樣做的，","  後來是在全民都支持的情況下，他才做這樣的決定。"],["王委員育敏：現在全民反對建深澳燃煤電廠，不是嗎？"],["李署長應元：那又是另一回事情。"],["王委員育敏：怎麼會是另一件事情？請署長不要有雙重標準！"],["李署長應元：因為他把兩件事情搞在一起，而他是現任市長又是前任的行政院副院長，","  所說的每一句話動見觀瞻。"],["王委員育敏：因為建深澳燃煤電廠的問題實在太大，大家都反對，在這樣的前提下，他","  提出另外一個選擇，就是核四雖然遭封存但尚未廢除，這個講法非常客觀，哪裡有問題","  ？你們可以去評估啊！"],["李署長應元：因為我們知道日本福島核災一旦發生……"],["王委員育敏：他不是說讓你們去參考嗎？"],["李署長應元：因為我們的地震是上帝在決定的……"],["王委員育敏：你知道日本現在重啟幾座核電廠嗎？"],["李署長應元：非常高興委員提出這個問題，日本總共有54座核子發電廠……"],["王委員育敏：他們現在重啟幾座？"],["李署長應元：現在只有5座，而且這5座都非常保守的在處理。"],["王委員育敏：他們是陸續在重啟，對不對？他們為什麼要這樣子做？"],["李署長應元：這不是他的主要方向，是過渡期不得已的，所以不到十分之一。"],["王委員育敏：是啊！過渡期的不得已，我們知道啊！請問蔡政府，你的能源夠嗎？你知","  道你們現在有多誇張嗎？"],["李署長應元：日本福島距離東京兩百公里……"],["王委員育敏：現在你要求大企業一定要節電，沒有節電的話，就要懲處。我覺得企業應","  該要起來抗議！"],["李署長應元：委員，大家都要節電！"],["王委員育敏：企業因為產能需求，需要用電。我必須這樣講：「無能的政府才沒有辦法","  提供足夠的能源給企業！沒有辦法提供充足的電力供企業發展，這就是無能的政府！」","  提供充足的能源之後，大家再想辦法節電，這是兩件事情，你們現在連提供穩定的電力","  都不夠……"],["李署長應元：充足的能源包括不要浪費，包括提高效率，節省用電，這些都包括在裡面","  。"],["王委員育敏：所以拆穿了你們的謊言！為什麼選前說一套？蔡總統跟國人說我們有充足","  的能源，現在卻無法有充足的能源？這就是騙嘛！就像你之前騙委員會的情況一樣，這","  就叫作欺騙，是人民不允許的事情！希望蔡政府要覺醒，你們就把能源現在的困境告訴","  大家，如果綠能發展得很好，可以不必使用核能，那OK；問題是我們現在能源不足，而","  你們又堅持要非核，堅持要用燃煤，這才是最大的問題，你知道嗎？"],["李署長應元：我們對再生能源非常有信心！"],["王委員育敏：嘴巴說很有信心，那就把深澳電廠關掉，不准重啟！如果綠色能源供應這","  麼穩定的話，燃煤電廠就不應該重啟，你就不會卡在這個位置上，明明該重啟環評，你","  又不肯重啟環評，態度這麼堅定的護航深澳燃煤電廠，讓大家都看傻眼了！"],["李署長應元：我不是這樣的。"],["王委員育敏：你當然是這樣子！你現在所有的行為就是在護航深澳燃煤電廠，有7成的民","  意請你重啟環評，你為什麼當作沒有看見？6成的民意告訴你就是反對興建，你也當作","  沒有聽見！很快的，這個星期公投案就要進來了，燃煤電廠是你環保署的職責，你應該","  要去管制的，因為空污問題很嚴重！你不要一天到晚去頒獎那個獎，沒有用的……"],["李署長應元：我是去處理空污……"],["王委員育敏：請在你的政策上提出關鍵議題，解決燃煤問題，降低空污，這才是你的職","  責！"],["李署長應元：有兩位市長、副市長及局長一起處理，有現場照片……"],["王委員育敏：你不要正事不辦，都去辦那些花俏的事情，我們反對！"],["李署長應元：謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。針對上星期請假的事情，我想我們還是","  要建立一下請假制度，我相信你一定是有請假，否則你不會當時就把高鐵票買好，那天","  究竟去開什麼會議？可否再講清楚一點。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝吳委員，主要有兩個會議。因為嘉義市的空污問題","  非常嚴重，當地並沒有工業、工廠，真的非常冤枉，包括二行程機車的汰換率，從140","  %達到190%，去年年底，我們希望它能衝到200%為全國第一名，我對這一點非常感謝。","","","   對認真的地方政府，我們當然要盡全力來協助處理它的空污問題，台南市副市長即賴","  院長當市長時的交通局局長張政源，縣市合併之後的台南公車原本的客運量只有690萬","  ，都虧錢，經過他們努力，重整路線之後，增加到2,000多萬，這是非常了不起的成就","  ……"],["吳委員玉琴：也就是他的經驗非常值得學習……"],["李署長應元：我們拜託他很久，請他和一位謝先生、嘉義交通處處長、環保局局長、空","  保處蔡處長，我們五、六個人一起開會，這是主要的部分。頒獎也是排定的事項……"],["吳委員玉琴：這應該是約了很久的事情……"],["李署長應元：所以我們國會辦公室的確是就這個議題跟陳委員的辦公室說，是不是11點","  的時候，可以讓我請假？因為我知道深澳議題大家不是要問我，但我們還是要負責任的","  先來報告完，我在等休息時間要去報告時，因為前面幾位發言時間比較長，大家也都知","  道那天的狀況，本來10分鐘變成30分鐘……"],["吳委員玉琴：因為那天跟教育及文化委員會聯席，所以有的……"],["李署長應元：因為有委員要跑其他委員會，結果就找不到人，加上要趕行程；我剛剛也","  講了，不論如何，我都要向委員會道歉。"],["吳委員玉琴：事前先請假，這部分還是必須要建立，才能避免大家各說各話，不知道事","  實情況。"],["李署長應元：當然，應該的。"],["吳委員玉琴：針對這次的修法，毒管處升格為化學局，已經成立一年多，主要是因為食","  安的議題讓我們有機會進行跨部會的整合，可以將化學物質管理漏洞補起來，所以大家","  對化學局的期許是滿深的。問題是這三千七百多種化學物質分布在各部會，各部會的化","  學物質登錄表格，名稱有無統一格式？資料整合有沒有相關的基礎？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。化學局成立之後，我們的化學雲整合了四十幾個系統，","  過去這一兩年，除了資料整合外，也在格式上不斷的精進，俾便將來在運用上可以更方","  便。"],["吳委員玉琴：這部分一定要先統一，據我了解，你們的格式仍然很混亂，如果不統一，","  則各部會各說各話，無法掌握物質的正確數字。"],["謝局長燕儒：我們現在也都有對口單位，如衛福部食藥署、勞動部職安署等等，在登錄","  資料及格式上，隨時都在精進中。"],["吳委員玉琴：這張圖表上的部會非常多，這次在修改毒化法的時候，有沒有建立跨部會","  協調機制？"],["謝局長燕儒：原來在預告的時候，我們也有把跨部會的整合放進來，希望由院裡面的長","  官來整合；但是在政務委員邀集各部會協商、討論的時候，又覺得如果有什麼事情，可","  以個案簽請給行政院，由政務委員來召集。"],["吳委員玉琴：也就是沒有一個常態性的委員會。"],["謝局長燕儒：法律上不去設立，但是遇到事情的時候，可以隨時召集。"],["吳委員玉琴：這裡面還是有疑慮；過去食安也是這樣，但它至少它還成立了辦公室。本","  席認為若要發揮功能，需要更具整合性……"],["李署長應元：我補充一下，表格部分，現在都可以通用，已經正規化。"],["吳委員玉琴：名稱呢？"],["李署長應元：名稱也正逐步調整中，俗名部分，各部會不同，也慢慢在調整，因為雲的","  建立需要時間，制度化也需要時間，在運用部分還需要加強。委員指示的方向，化學局","  會全力來處理。"],["吳委員玉琴：時間也是我們關切的重點，不能拖好幾年，近期內可否完成名稱、格式的","  統一？"],["謝局長燕儒：我們調整優先順序的部分，該先做的就先做。"],["吳委員玉琴：請看下一張圖表，其實化學物質的範圍最大，再來是關注化學物質，有食","  安風險及危害性的，還有毒品先驅物，範圍最小的是毒化物。這些都需要一個化學物質","  安全管理法，一個更上位的基本法來做把它框住，因為你現在修的還只是一個區塊而已","  ，沒有把所有化學物質納入管理。本席認為未來環資部通過之後，應該要有一個化學物","  質管理基本法的制定，建立更完整的跨部會整合機制。"],["謝局長燕儒：這個問題委員垂詢多次，所以我們在106及107年已交由相關同仁及委辦計","  畫來做，且現在正著手研擬化學物質管理法草案，完成內容達三分之二……"],["吳委員玉琴：大概預計何時可以提出草案來和我們一起討論？"],["謝局長燕儒：如果是屬於本署的工作部分，應該在今年年底就可提出草案，但因這牽涉","  很多部會的相關工作……"],["吳委員玉琴：就是因為跨部會，所以我知道整合很困難……"],["謝局長燕儒：對，但今年年底應該就可以完成草案。"],["吳委員玉琴：好，我期待這個草案趕快提出來，本席也會提出相對版本。","   另外，有關這次修正毒性化學物質及關注化學物質的部分，從這張圖可以看出，應該","  先從化學物質的一般管理著手，再進入關注化學物質乃至毒化物的登錄，這樣順序上較","  合乎邏輯；但行政部門提出的版本卻是先處理毒化物，然後才進入關注化學物質及化學","  物質的登錄，這在邏輯上有點問題……"],["李署長應元：其實大小範圍就像委員講的，但就危害來說，一般人會覺得當總資源不足","  時，當然要先處理毒化物，然後再慢慢擴充到關注化學物質，最後才到整個化學物質。","  我想這也是剛才謝局長回應委員時一再強調的努力方向，將來我們會往這個方向去做。","",""],["謝局長燕儒：我跟委員補充報告，現行毒管法對於化學物質的登錄已有專章，所以目前","  10萬多種的既有化學物質都已完成登錄；至於2,000多種的新化學物質，必須在登錄之","  後才能製造或輸入，可見對於化學物質的基本掌握，我們是有的，但以歐美先進國家的","  作法來看，尤其是歐盟，都是在資料登錄進來之後才分批去做評估及列管，不像我們，","  過去在各部會裡面，都是依照毒管法等專法在做管理，所以總共才列管300多種而已，","  那現在剛好有這個機會，可以從登錄這邊過來，然後檢討現階段各部會在管理的部分，","  看要怎麼樣把優先順序先挑出來，這也是為什麼關注化學物質……"],["吳委員玉琴：所以你們會先挑關注化學物質來做管理，再慢慢擴大？"],["謝局長燕儒：對，但基本資料都進來了。"],["吳委員玉琴：既然你們化學局有100多人且成立1年多了，那麼速度上應該要加快，因為","  現在大家都很關注安全問題，尤其是食安問題。","   請看下一張，這是有關毒化災事故的部分，請問在這方面，化學局扮演什麼角色？是","  實際救災？還是屬於諮詢性質？"],["謝局長燕儒：依照災防法的規定，我們是毒化災的中央主管機關，所以相關的防救、訓","  練，都是由我們來做規劃。"],["吳委員玉琴：那你們會站上第一線去救災嗎？"],["謝局長燕儒：當地方的消防單位及環保單位call我們的應變電話，我們就會到達現場，","  這時候除了諮詢、支援以外，也會去做必要的止漏，這些在過去案例裡面都有；不過，","  這要看當時的情況及分工。"],["吳委員玉琴：現在化學局成立了，針對毒化災的應變，你們有增加人員或建立相關機制","  嗎？"],["謝局長燕儒：我們建置有7隊、2中心，但在107年每隊又增加2名人員，總共增加14名，","  這7隊是分布在全台各地；至於這2個中心裡面，則包括諮詢及監控。當我們接獲消防或","  環保單位請求支援時，必須在1小時之內到達現場，所以這些都持續在進行當中。"],["吳委員玉琴：剛才署長的報告中提到這次修法將特別強化聯防機制，亦即除了跨越消防","  署之外，民間各工廠也都要建立防災機制，然後聯合起來。請問這部分是現在已有機制","  ？還是要透過這次修法才能更清楚的確立？"],["謝局長燕儒：我們目前已有這個聯防機制，但在法規上的強化方面仍然不足，比如……"],["吳委員玉琴：所以這次要更健全法規的強制性？"],["謝局長燕儒：對，過去是偏向自願性質來建立防災機制，然後由我們加以訓練及輔導，","  而在修法之後，整個聯防組織的計畫，必須經過我們核定，而且災害發生時，要按照計","  畫來執行，就不再是講一講而已，也就是說，在計畫核定之後，將來有災害發生時，聯","  防組織就一定要出動……"],["吳委員玉琴：就是更具強制力，不像過去一樣只是自願性質？"],["謝局長燕儒：對。"],["吳委員玉琴：就我所知，行政院和環保署都急著要通過這次毒化法的修正，但我更期待","  上位的化學物質安全管理法能夠制定，俾就目前10幾萬種化學物質嚴加把關，尤其有些","  化學物質是很先驅的，要如何做好預防工作，我想這也是我們在談食安時相當關注的議","  題。謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。透過這次修法，大家都很關心相關毒物","  的管理，當然，這一方面是蔡總統的政策目標，另一方面則是台灣發生了太多次事件，","  所以我們社環委員會在105年11月做成決議，要求毒性化學物質的管理，應該包括一般","  化學物質及具有食安疑慮的化學物質，我想這是很明確的。","   請看投影片，事實上，我們管理的東西應該包括跟食安風險相關的部分，但因食安問","  題屬於衛福部的業務範圍，所以我們這裡就把「第四類毒化物」改成「關注化學物質」","  。殊不知這樣等於創造了太多名詞，反倒讓一般人，不管內行人或外行人，都覺得「霧","  煞煞」。","   請看下一張，我們知道，化學物質在整個處理上，總是在食安問題及食安事件發生之","  後，其實和民生消費相關者不僅只有「食」，還包括家裡的油漆或是日常用品，所以更","  重要的工作應該是在預防，如果我們能夠把預防工作做好，那麼後面的問題就會減少很","  多。因此，我要請教署長，環保署是否能夠完整提供預防資訊，讓大家知道這些東西的","  流向，這樣的話，在這些東西還沒有開始流動前，我們就可以注意到，不是嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。誠如委員所言，就公共衛生及環境衛生的角度來看，預","  防的確勝於事件發生再做補救，所以我剛才特別報告委員會，我們化學局在還沒有修法","  之前，也就是去年便訪查了3,000多個單位，對於這樣的主動積極，我是高度肯定的，","  也就是說，我們在事故還沒有發生之前，針對相關的化學原料廠，已經說明了將來的法","  令規定，並要求他們從現在開始就要這樣做，包括標示要非常清楚、流向要非常清楚，","  我們一定會朝此方向來走。"],["陳委員曼麗：我在還沒有當立委之前，就非常關心工業用化學物質流向食品業的情形，","  這部分後來是採分廠分照，也就是要使用不同證照；不過，近兩年來，我們還是持續看","  到很多工業用的東西跑到食品裡面，這就表示政府根本無法做好管理，所以這些東西才","  會到處流竄。","   請看下一張，這是有關廢棄物的部分，好比煉鋼之後會有一些底渣，所以煉鋼廠的飛","  灰，可能會被人有心或無心轉入在添加物裡面，繼而跟蛋類等民生消費品有些相關。其","  實不光是廢棄物，包括環境衛生用藥，像最近兩年大家談到的芬普尼，也被我們在雞蛋","  裡面找到，甚至超標30倍，這不啻表示它的來源非常複雜，所以還是要從環保署這邊著","  手管理，因為不論是針對廢棄物或環境衛生用藥，環保署都責無旁貸，而且除了化學局","  之外，其他單位也要負責。就以芬普尼為例，它並沒有被核准用在食用動物裡面，如果","  大家都知道，為什麼還要這樣用？顯見很多人根本知識不足，環保署要加強宣導，除此","  之外，還有就是查核不嚴，所以很多人心存僥倖。像這些問題，連外行人及媒體人也都","  看到了，請問署長，你們未來要如何操作？"],["李署長應元：對於芬普尼事件，當時謝局長和相關部會，做了跨部會處理，是否請他向","  委員說明？"],["陳委員曼麗：好，我覺得前端管理真的非常重要！"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。有關芬普尼……"],["陳委員曼麗：不只是芬普尼，我剛才提到的有3大類，包括環境衛生用藥、工業用化學物","  質及廢棄物，都會影響到我們的食品安全。我並未聚焦在芬普尼，芬普尼只是我舉的例","  子。"],["謝局長燕儒：是。本署有成立跨處室的食安小組，而且這部分的權責屬於跨部會，除了","  本署之外，還包括衛福部及農委會，所以我們每3個月都會召開副首長會議，針對事件","  及預防來做討論和分工。舉例來說，繼清明節之後，再來就是端午節和中秋節，因此，","  我們跨部會組成一個聯合稽查及輔導小組，針對需要加強管理的部分，採輔導或稽查方","  式來進行。當然，蛋黃問題和蛋農有關，所以我們跟農委會及衛福部食藥署一起去做…","  …"],["陳委員曼麗：要有罰則啦！政府做的輔導真的很多，但只是一味輔導效果不大，如果輔","  導之後再不改善，抓到就要處罰啊！"],["謝局長燕儒：為什麼要聯合稽查？因為衛福部、農委會和本署都有各自的法規，以我們","  來講，一旦公告為毒化物，就要加以稽查。值得一提的是，我們目前雖然還沒修法，但","  已依照毒管法現行規定內容，在去年9月26日公告了13種，今年2月又預告了14種……"],["陳委員曼麗：可是現在總共有幾百種耶！"],["謝局長燕儒：對，這就是修法的目的……"],["陳委員曼麗：好，不要再講了，這部分我知道，現在列管的有300多種，如果包括增加的","  ，可能高達5、600種以上，所以你們光是公告10幾種，根本緩不濟急，我希望能夠提出","  更好的策略。","   接下來我要談的是環保署預算的部分。就我了解，環保署的公務預算只有38億元，經","  費真的很少，卻要做那麼多事，所以我認為應該要增加啦！"],["李署長應元：沒錯，我們的經費真的很緊。"],["陳委員曼麗：正因為這樣，我們在審查環保署預算時不太敢大刪，畢竟已經是一隻瘦鵝","  了，實在沒有什麼毛可拔；不過，我們也看到環保署有一些所謂的小金庫，就是有很多","  基金，加起來高達100多億元，像本席今天還聽說化學物質運作基金可能會設立，甚至","  廢管處那邊也要設立廢棄物管理基金，所以對於這些基金，環保署應該要好好運用，而","  且有些事情如果屬於公務，就要回歸公務體系。署長，未來你們可能會成為天下第一大","  部，對此你有何看法？"],["李署長應元：絕對不可能是天下第一大部，這是大家誤解啦！但的確會增加很多業務量","  。事實上，在目前基金還沒有設立的狀況下，化學局的相關運作都是用公務預算來支應","  ，包括辦公廳舍是由國有財產局撥用，所以我們是儘可能節省，以現有的來使用，但是","  後續包括人員訓練、稽查費用及聯防機制的運作及演習，都需要有專款，我們一定是專","  款專用……"],["陳委員曼麗：對啦！所以環保署一定要善用手上的錢，當然，我們也儘量不會刪減你們","  的預算……"],["李署長應元：像空污基金就有10幾種用途，包括柴油汽車補助它的利息，根本不夠……"],["陳委員曼麗：化學局的預算是6億多元，誠如方才陳宜民委員所言，你們光是雲端部分就","  花掉1億多元，像這部分就要注意……"],["李署長應元：會，絕對是透明化，歡迎委員隨時指教。"],["陳委員曼麗：我們會看績效啦！"],["李署長應元：當然。"],["陳委員曼麗：現在我們就來看另外一個績效，那就是環保署有做毒性化學物質的環境流","  布調查，但令人驚訝的是，這個調查系統是委託給少數人，甚至是單一學校，也就是成","  大，難道台大、清大或中央大學，都沒有能力從事這方面的研究？一般來說，研究之後","  必須資訊公開、資訊共享，俾讓其他人能夠在原本的研究基礎上往上提升；可是我們看","  到，從91年至106年，這部分的研究幾乎都由成大幫在把持，而且是少數學者。請問環","  保署有去查過成效嗎？為什麼只有少數人能夠做這樣的計畫？其他人都不行嗎？"],["李署長應元：有關整個流布調查績效，我會請謝局長彙總之後向委員會辦公室說明；另","  外，我要向委員報告，每個學校專長不同，譬如中央大學在空污、汞污染的全世界流布","  及偵測上，有特殊的設備和能量，所以不同學校做不同事情，畢竟委辦計畫很多，公務","  人員又不可能一直膨脹，不得不採委辦方式……"],["陳委員曼麗：可是這樣會不會變成拿公家的錢去養少數學校或學者？"],["李署長應元：不會啦！因為這些委辦計畫都是公開、透明的；再說，環工界並不大，大","  家可以相互切磋及監督，所以我們的錢都會用在刀口上……"],["陳委員曼麗：如果能夠資訊公開、資訊共享，大家就能一起往前邁進。","   另外，環保署將在4月28日舉辦「台灣永續發展目標2018公民論壇」，對嗎？"],["李署長應元：對。"],["陳委員曼麗：而且是舉辦4場，分別在台北、宜蘭、台中及台南；但就我所知，這件事在","  4月10日才決標、4月20日才公告決標，結果4月28日就要開始舉辦，這樣是不是太過匆","  忙？最糟糕的是，這是一個公民論壇，但完全不開放公民參與，而採行邀請制。請問這","  樣的參與方式，公民基礎到底在哪裡？本席問過環保署邀請名單有哪些人，結果也沒有","  提供給我啊！所以綜觀來看：第一，舉辦時間太過匆促；第二，公民沒有參與；第三，","  顯然是黑箱作業，因為所有名單統統是經過環保署或某個系統指定，我覺得這是一個非","  常不好的……"],["李署長應元：應該不會啦！應該是公開邀請，這點我會了解一下，如果有哪個團體或民","  眾想要參加……"],["陳委員曼麗：你的報名機制在哪裡？"],["李署長應元：我沒有管到那麼細……"],["陳委員曼麗：那這是誰管的？"],["李署長應元：一定是包括網站都會有……"],["陳委員曼麗：雖然主辦單位是國家永續發展委員會，但執行單位是環保署……"],["李署長應元：其實當時有很多單位來爭取，包括一些重要的學術單位，所以這絕對是公","  開的……"],["陳委員曼麗：那是一個遴選過程，我沒有意見；但是你們這麼快發標、決標並開始執行","  ，根本無法讓公民參與，只是少數人知道而已，所以我才會質疑為什麼完全沒有公民參","  與機會？完全沒有公開報名機制？"],["李署長應元：稍後休息時，我會了解一下，一定要讓這件事公開、透明，這是沒問題的","  。"],["陳委員曼麗：環保署舉辦這麼重大的論壇，如果閉門造車，實屬不妥。"],["李署長應元：不會的，應該要公開，我馬上去做了解。"],["陳委員曼麗：好，了解之後請立刻向我們說明。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。台灣近幾年相繼發生毒奶粉事件及塑化","  劑等等問題，很多業者會把不當化學物加入食品當中，所以不免讓民眾對食安問題感到","  憂心，當初我們成立化學局，就是希望能夠嚴加管理。","   環保署依據經濟部辦理及督導生產選定化學物質工廠申報調查作業程序，將57種化學","  物質列為具食安風險疑慮之化學物質，其中11種已有相關法律加以管理，而剩下的46種","  ，我們也在106年將其中13種列為第四類毒化物質，對嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。對。"],["許委員淑華：另外剩下的那33種，現在評估進度如何？何時可以公告？請謝局長說明。","",""],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。針對那57種化學物質，除了去年公告的13種之外，今年","  2月我們又預告了14種，這些是屬於毒化物特性比較明顯的；至於剩下的部分，雖然是","  有食安疑慮，但毒化物的特性較不明顯，所以不見得是毒化物，有的只是顏色好看一點","  或口味好一點，並未達到毒化物……"],["許委員淑華：那剩下的這33種什麼時候可以公告？不管是否具有毒化物特性，你們何時","  可以完成評估？"],["謝局長燕儒：如果這次修法通過，我們會用關注化學物質來加以公告，雖然它比較不屬","  於毒化物的性質，但一樣要列管。"],["許委員淑華：所以你們針對這33種化學物質，目前都有基本了解及掌控，只要修法通過","  ，就可以立即公告？"],["謝局長燕儒：是。"],["許委員淑華：那我希望修法趕快通過，以免民眾憂心。"],["李署長應元：我補充說明一下。除了那11種已有相關法律加以管理外，另外在46種裡面","  ，有13種已經優先公告、17種陸續評估公告為毒化物，其他則是關注化學物質。這張表","  格，稍後我們會送給委員參考。"],["許委員淑華：好，謝謝。","   另外，以目前我們的環保資訊公開制度相較於各國來看，是比較落後的，因為台灣對","  於廠內污染的物質排放情形，揭露相對缺乏，尤其對於工廠周邊的監測情況，還不夠完","  善，也就是說，台灣現在並沒有一個較為完整的法律可以要求企業公開其環境污染相關","  資訊，雖然我們的民眾可以透過列管污染源的資訊查詢系統來了解一些污染情況，但從","  這些查詢資料中，我們獲得的資訊還是相對薄弱。如果以台塑石化麥寮廠跟中國石化揚","  子石化公司來做比較，同樣都是化學廠，但我們台灣目前無論公開哪一類的排放口有污","  染物質的數量及項目，還是遠遠不及大陸。此話怎講？現在台灣只有自動連續監測設備","  的排放口，才有做排放資料，反觀大陸，不管是手動或自動，統統都有做。也就是說，","  現在我們只有針對中油、中鋼、台電這種大型事業或南科、六輕等特殊工業區，才有進","  行工廠周邊的污染監測，其他部分則是沒有，所以我們要拿到相關的污染資訊和公開訊","  息當然就較少。好比之前有民眾反映，他住在工廠下方，因為長期受到空氣污染而必須","  就診，也因此，罹患相關疾病的機率相對較高；又好比之前我們看到很多六輕附近的居","  民在進行一些訴訟、理賠時，也因為沒有污染數據，所以在程序上不免遇到瓶頸。其實","  以美國來看，他們不僅在1986年制定緊急計畫及公眾資訊公開法，同時推動毒性物質排","  放登錄制度，連大陸都在2007年制定了環境信息公開辦法，2014年甚至制定企業事業單","  位信息公開辦法等等，可見相較於這些國際城市，目前台灣公開的環境資訊確實不足。","  請問署長，不論是針對國營事業或民間企業，我們要如何訂定這些排放標準，才能做得","  更好？"],["李署長應元：委員的指教，有的部分我不一定那麼清楚，但是當你挑戰台塑和中國石化","  廠的比較，我相信這個訊息一定會很快傳出去，也就是說，我們認為以中國這樣的狀況","  來看，當然，最近他們對環保是加強的，但在半年前，有很多設在昆山的工廠說關就關","  ，這代表他們之前的污染比台灣嚴重很多，因此，對於委員剛才傳達的訊息，我感到十","  分驚訝，畢竟對於台塑，我們的要求是比照國際標準，甚至要比照美國石化業的標準，","  所以我會再做了解，這是第一點。","   第二點，包括剛才委員提及的特殊工業區以及一般工業區，我們會把空氣污染感測器","  加裝在周圍，亦即除了工廠本身之外，對於周邊環境也會監測，像觀音工業區，就是因","  為我們在去年布設了100多個感測器，結果查出少數幾家工廠有違法排放的情形。類似","  這樣的設備，我們後續還會補足；至於法制面有關環保資訊的部分，我們一向透明、公","  開，如果委員認為和國際相較，台灣有所不足，那麼我也會責成相關單位就不同的污染","  物來做資訊上的加強。不過，我相信我們絕對是在中上以上，所以對於委員提供的訊息","  ，感到十分訝異，一定會去查明。"],["許委員淑華：你說我們相較於國際是在中上以上……"],["李署長應元：包括我們電力業的排放標準，都是比照世界級標準，不管是硫氧化物、氮","  氧化物，標準都是非常嚴格的……"],["許委員淑華：我們要有這樣的信心啦！不管是哪一類，相關標準都要朝向更嚴格來做努","  力……"],["李署長應元：當然。"],["許委員淑華：我剛才說的是一位學者所做的分析，所以我提供出來……"],["李署長應元：我會來了解。"],["許委員淑華：其實空污法第三十五條已經增列針對業者的相關規範，所以我希望環保署","  對於工業排放的部分，能夠持續嚴加把關。"],["李署長應元：如果委員有那部分的相關資料，我很願意了解並做追蹤。"],["許委員淑華：好。","   另外，我要請教局長，上週本委員會邀請衛福部陳時中部長列席針對食品中二氧化硫","  的殘留量，也就是做為食品添加物的疑慮加以說明，而目前我們看到化學局的食安專區","  也特別針對二氧化硫做了說明，你們的評估管理組在107年2月13日於官方網站明確表示","  ，二氧化硫具有漂白能力，但不能直接使用二氧化硫來漂白食品，這和陳部長所說依據","  業者需求來做開放顯有差距。請問衛福部長所謂的二氧化硫添加在食品當中，真的是參","  考世界標準？還是環保署化學局不夠專業，給了民眾錯誤指導？"],["謝局長燕儒：報告委員，其實並不是直接拿二氧化硫來做漂白……"],["許委員淑華：當然。"],["謝局長燕儒：而是以其他合法的漂白化學藥品……"],["許委員淑華：他說產生……"],["謝局長燕儒：但是漂白之後，中間的產物會跑出來。"],["許委員淑華：對，但不管是直接添加或添加之後產生二氧化硫，對人體都是不好的……"],["謝局長燕儒：沒錯。"],["許委員淑華：所以我希望環保署，包括化學局，在這方面應該堅持就要堅持，不能因為","  某些業者提出需求就鬆動立場。"],["謝局長燕儒：不會。"],["李署長應元：除了謝局長之外，我也向委員保證，我們一定以民眾健康為第一要務，絕","  對不會以廠商的方便性來做考量。"],["許委員淑華：好。","   再者，去年國內發生戴奧辛毒雞蛋事件，本案經過彰化地檢署調查完畢之後直接簽結","  ，其實2014年在高屏地區也有抽檢到一隻肉鴨體內戴奧辛超標。我的意思是，衛福部食","  藥署、環保署及農委會都是相關單位，不管是空氣、食物、食品、禽畜類或水源等等，","  不能說每次發生事情，都看不到有人出來負責，結果就草草結案，然後對民眾所關心的","  食安問題，到底出狀況的癥結點在哪裡？我們還是不知道！如果從報告來看，相關單位","  說這是偶發事件，問題是這些禽類，會自己偶發產生戴奧辛嗎？不可能嘛！但政府有任","  何一個單位可以說明清楚或有人負責嗎？我希望整個政府團隊能夠更加負責的看待這部","  分，包括我現在要提供一個數據給署長─上個月逢甲大學召開記者會說明東海火葬場周","  邊的戴奧辛排放量增加，從數據來看，大肚地區2007年是占0.8%、2011年是占26.4%，","  及至2016年竟然增加為61.5%，平均下來，大概增加了20倍左右，所以隨著台中pm2.5的","  增加，現在空氣中又散發著戴奧辛，請問中部民眾情可以堪？署長，環保署針對戴奧辛","  ，除了罰款及空污費的徵收之外，有沒有其他防治措施？"],["李署長應元：我先請謝局長說明。"],["謝局長燕儒：報告委員，戴奧辛是屬於斯德哥爾摩公約的管制物質，所以世界各國都會","  跨部會傾全力來做控制及減量。以本署來說，對於水、空氣及土壤，都會訂定相關標準","  且持續加嚴來減少戴奧辛污染，而農委會也會針對飼料或添加物訂定標準，像去年發生","  戴奧辛毒雞蛋事件時，農委會很快就在飼料添加物裡面訂定戴奧辛的管制標準，因為它","  會從環境或飼料裡面……"],["許委員淑華：那環保署有何措施？"],["謝局長燕儒：我們是針對空氣的排放污染物、水污染排放及土壤污染來訂定標準，並做","  檢測及稽查。"],["李署長應元：加嚴標準還要落實，不能排放超量的……"],["許委員淑華：當然，但你們只是說要更加嚴格及落實，然而在戴奧辛的毒雞蛋事件中，","  我們並沒有看到政府比較有為的作法。事實上，除了環保署針對空氣中戴奧辛的含量加","  以管制外，衛福部食藥署針對食品也有戴奧辛的管制，可是兩者標準不一，會不會互相","  影響？我希望環保署能夠建議行政院把各部會會彼此影響者組成一個小組來固定這個標","  準，否則標準不一，大家參考的東西又不一樣，那就很難讓人了解政府的態度到底是怎","  樣？"],["李署長應元：好，在每3個月召開1次的跨部會副首長會議中，我們會特別追蹤這件事。","",""],["許委員淑華：希望能夠落實啦！","   最後，我在今天的新聞中看到，署長針對公投之後，如果民眾選擇啟用核四，那麼深","  澳電廠就要關掉這部分，賭上你的烏紗帽。據此我要提醒署長，你不需要賭上烏紗帽來","  展現你的決心，而是應該在任內堅守分際及工作崗位，所以今天就算透過公投來決定國","  家能源政策，也不是你的責任，你毋須辭職下台。我的意思是說，不要讓署長要不要下","  台這件事變得如此廉價……"],["李署長應元：謝謝指教。"],["許委員淑華：雖然這可以展現你的決心，但國家政策若是透過公投決定，則無關你是否","  辭職，所以這並不是你身為政務官應該要做的事。當然，這個議題之所以這麼熱門，就","  是因為大家都很關心國家的能源政策，因此，不論是啟用核四或蓋深澳電廠，都是民眾","  透過公投來展現民意及訴求的方式，署長只要做好自己份內工作就可以了！"],["李署長應元：好，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，我們11點半處理臨時提案，現在繼續進行詢答，請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。請問署長，有關環評制度這部分，未來","  是否就確定規劃將環評責任陸續回歸到各目的事業主管機關？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。在我們這次的修法內容當中，已規定環境影響評估說明","  書的若干事項必須先經目的事業主管機關審核，所以目的事業主管機關要了解開發單位","  可能對環境造成的衝擊；也就是說，要讓大家慢慢了解目的事業主管機關有這個責任，","  我們是預估10年內，這個社會會逐漸接受，而且當大家對環境的衝擊、環境的各項議題","  都非常清楚、非常關心之後，各目的事業主管機關就要負起這個責任。"],["蔣委員萬安：所以未來如果照署長講的，回歸到目的事業主管機關，包括經濟部、交通","  部，這些機關的下屬單位大部分都是開發單位，不管是台電公司、中油公司或是交通部","  所屬單位，可是外界就有質疑這是「球員兼裁判」，就是未來他們是主管機關，他們要","  審核環評案件，先不要講在技術上面他們有沒有專業的知能能夠進行案件的審查，事實","  上外界會認為，原本環保署就是主管機關，你們對於環評案件當然有否決權，但是現在","  你們要把它回歸到各個開發單位的主管機關去，「球員兼裁判」的疑慮怎麼解決？"],["李署長應元：所以我們說這個裁判就是全國整體的民眾，我們的環保團體都是裁判，而","  且我們現在並不是馬上就要回歸，所以剛剛我有說明，我們逐步地進行，任何目的事業","  主管機關在開發這些案件的時候，環境的衝擊、環境的維護、環境的保護，就是他們本","  身要內化的基因，我想其他國家也是這樣做，我們未來是往這個方向走。"],["蔣委員萬安：我先請問署長，因為企業界當然對於環評制度有很多元的看法，有的談到","  未來希望環評結果應該只是做為行政部門施政的參考，請問署長怎麼看？"],["李署長應元：一個社會在進步，是所謂逐步的、漸進式的，它一定要和社會的理解、社","  會的接受度契合，所以為什麼我們用10年的時間來這樣做？其實到最後，對於環境的維","  護是每個人本身要盡的責任，而不是只有環保單位有責任，不是這樣的；所以企業界也","  一定要瞭解，維護環境已經是現在全世界的共識，包括像昨天才是地球日，全世界對於","  這個塑膠……"],["蔣委員萬安：所以署長你是不認同他們的講法？"],["李署長應元：當然，針對這個階段，這個階段因為……"],["蔣委員萬安：未來你會認同？你認為只需要當做參考？10年之後……"],["李署長應元：當然目的事業主管機關要把關啊！"],["蔣委員萬安：目的事業主管機關有辦法把關嗎？"],["李署長應元：不是，所以說這個要一段時間嘛！要一段時間，不是立即的。"],["蔣委員萬安：所以你所謂的時間是給予10年？"],["李署長應元：我認為10年，因為整個社會對環境的要求太強烈了。"],["蔣委員萬安：署長，其實經濟部對於你們現在提出的修法方向，它是認為不支持由它獨","  立來扛這個責任哦！你知不知道經濟部的回應？"],["李署長應元：目前還沒有嘛！"],["蔣委員萬安：經濟部已經出來講了，它不反對也不支持，等於說有點打臉環保署署長你","  這樣的說法；經濟部已經跳出來表示，它認為不應該由它獨立扛這個責任哦！"],["李署長應元：不是獨立啦！我們支持……"],["蔣委員萬安：所以很顯然地，其實這些目的事業主管機關它們沒有做好心理準備哦！"],["李署長應元：沒有，所以我們要有一段時間嘛！我們的認為是每一個開發單位在規劃或","  是許可任何一個開發案的時候，那個環境保護的要求本來就要做，這是未來的基本情形","  ，因為這個社會還在調整之中，我們瞭解這個狀況，所以沒有馬上嘛！而且這個也不算","  打臉，因為整個社會大家一定要慢慢適應，包括部會的組織再造都是慢慢在調整。"],["蔣委員萬安：署長，所以各部會你們要去溝通……"],["李署長應元：當然。"],["蔣委員萬安：去瞭解他們的態度，因為現在交通部說它支持、傾向認為這是一個正確的","  方向，但是經濟部它很顯然不認同。"],["李署長應元：像我們交通部長他自己騎腳踏車上班，他對於綠色運輸、生態工法……"],["蔣委員萬安：經濟部就說它不支持由它獨立負責。"],["李署長應元：不是，所以各部會我們大家慢慢一步、一步地走，目前它是沒有這個編制","  ，但是未來……"],["蔣委員萬安：所以如果不是一個完整、相關的規劃，或是跟部會溝通好……"],["李署長應元：一定會、我們一定會慢慢溝通，所以才說是10年嘛！不是馬上的、不是。","",""],["蔣委員萬安：當然大家希望環評制度能夠把很多不確定的因素縮小、能夠加速把環評時","  間縮短，這也是各界大家的共識；但是經濟部很顯然地表態了，它不只是心理上面還沒","  有準備好，而且如果未來沒有一個完整的配套、相關的規劃，貿然上路的結果，其實民","  眾對新的環評制度也會沒有信心！我認為……"],["李署長應元：委員的提醒我們會注意。"],["蔣委員萬安：署長，其實現在一個很大的問題，是目的事業主管機關他們沒有辦法落實","  監督這些開發案，而環保署的稽察大隊人力很顯然也是不夠的，這也是現實、實際的狀","  況，往往我們都需要靠民眾、環保團體去檢舉對不對？這也是事實。"],["李署長應元：但是環保署還是會繼續……"],["蔣委員萬安：當然，這是需要……"],["李署長應元：督察大隊還是會繼續監督、落實環評的成果。"],["蔣委員萬安：所以後續也就是環評後怎麼樣能夠監督追蹤的機制，能夠不要像現在只是","  形式上面，即便現在增加很多……"],["李署長應元：不是形式哦！委員，絕對不是形式，還是……"],["蔣委員萬安：很多外界會質疑，也就是現在雖然我們有所謂的退場機制，但是遇到重大","  開發案件時，不是環評委員說退場就退場，所以我希望提出這一點，請署長做好溝通、","  完整規劃，不能讓其他部會突然「打臉」環保署。"],["李署長應元：好，這個指教我們非常樂意接受，我們會加強溝通，這沒問題。"],["蔣委員萬安：好。接下來我請教署長，關於深澳電廠，之前環保署有說「不希望用1,00","  0億元蓋深澳電廠，換只節省0.1%的備用容量率」，署長是這樣嗎？"],["李署長應元：不是的，後來我們有再澄清了，就北部地區的部分，數字可能只有差0.5%","  到1%，北部地區的用電量大概就是39%到40%之間，但是它的發電量就大概是33%到34%，","  所以誤差大概就是5%到6%的需求量，委員你很清楚，你在美國也瞭解，當時美國商業周","  刊說從臺北到新竹這個科技廊帶，是臺灣影響全世界的一個很重要的產業廊帶，所以它","  的用電量在這個地方，我們也希望產業界要儘量地用綠色的方式來生產，就是越節省越","  好。"],["蔣委員萬安：署長你剛剛講到，就你的瞭解，深澳電廠蓋下去之後，是省5%到6%的備用","  容量率？"],["李署長應元：就是南北的差距─應該說是整個北部地區用電量和發電量的差距，這個數字","  可能經濟部會更清楚，大概5%上下。"],["蔣委員萬安：所以署長你們現在出來否認之前經濟部能源局這樣的說法？"],["李署長應元：不是，委員所講的0.1%那個部分本來是指全國性的。"],["蔣委員萬安：對嘛！全國性的嘛！也就是說深澳電廠蓋了下去，事實上要在2025年啟用","  ，只是為了要補可能沒有辦法達到法定備用容量率15%的部分嘛！因為那時候能源局出","  來講說只是要補0.1%，也就是事實上屆時其實是可以達到14.9%，而法律規定的是15%，","  花1,000億元蓋只是要補0.1%的不足，而署長現在認為你否認這樣的說法？"],["李署長應元：是兩個不同的事情，一個是全國性的，一個是北部地區。委員很清楚能源","  必須要多元化，雖然這個應該是經濟部能源局的業務，就像我們在審風力發電，如果就","  環境的衝擊部分我們審過了，剩下的像是什麼時候開發、怎麼開發、開發多少（如3.5","  GW、5.5GW、10.6GW），這個部分是由經濟部來主政的，當然是要給不同的業者去爭取","  。所以就這個部分來說，我們是在講不同的事情，一個是北部地區的供電量和需電量，","  這個差距的確是比較大；委員講0.1%是就全國性的部分來講，當然這中間包括舊的機組","  不斷地汰換，譬如說臺中，它將來一旦燃氣機組蓋成之後，1-","  4號的燃煤機組就要停機變成備援了……"],["蔣委員萬安：所以署長……"],["李署長應元：這個部分台電公司他們應該有整套的說法。"],["蔣委員萬安：當時深澳電廠這個案子通過環差的時候有一個附帶決議，就是希望經濟部","  、台電公司能夠說明清楚未來能源配比的路徑圖，否則其實環保署包括詹副署長很明確","  表示：如果沒有說明清楚，也不會在環評通過的正式公文上簽核。"],["李署長應元：不是，那個公文不會批……"],["蔣委員萬安：對嘛！就是說如果沒有說明清楚……"],["李署長應元：當然，這是結論沒有完成。"],["蔣委員萬安：就署長你的瞭解，現在經濟部有說明清楚了嗎？有提供資料給你們？"],["李署長應元：經濟部有在努力、有在說，我們在內部會議當然有講；據我的瞭解，經濟","  部包括台電公司可能這兩天會開記者會。"],["蔣委員萬安：會公布路徑圖？"],["李署長應元：會公布相關的事項。"],["蔣委員萬安：能源配比路徑圖？好。署長，最後再請教，其實你剛剛也談到，的確包括","  深澳電廠能源配比、路徑圖的公布跟說明，事實上應該是由經濟部來說明，其實並不是","  環保署主管的業務，所以關於核四重啟、能源政策、甚至深澳電廠是否要重做環評，這","  是環保署署長你應該主管的嗎？"],["李署長應元：委員，民眾……"],["蔣委員萬安：所以署長是不是嘛？如果不是，你跳出來說賭上你的烏紗帽？"],["李署長應元：是這樣的，委員，民眾或是環團說要支持環評重啟還是要公投我們都尊重","  ，但是當一位任滿8年的前總統和一位前行政院副院長且對全國事項非常瞭解的現任市","  長，說出重啟核四而不蓋深澳電廠的話，我覺得這樣講話是不負責任的！所以我在凸顯","  這個問題、我在凸顯這個議題，我想大家都瞭解這樣的事情。"],["蔣委員萬安：署長，未來是不是要蓋深澳電廠，或是深澳電廠是不是要重做環評，這也","  不是你要說的，這是經濟部開發單位來決定嘛！"],["李署長應元：但是環評是環保署主管的，就我們整個環評機制的完整性，包括它有任何","  缺漏、後續有什麼譬如訴訟或訴願等等，委員你很清楚，這都是整個行政法體系很完整","  的一套，所以對於環評而言，它現在就是這樣。"],["蔣委員萬安：署長，關於深澳電廠是否重做環評，你的說法就跟詹副署長不一樣哦！詹","  副署長面對媒體受訪時說「環保署只是被動受理案件」，今天深澳電廠他已經投下關鍵","  一票，就是要蓋，未來深澳電廠是否要重做環評，是由經濟部、台電公司這些開發單位","  來決定，你們只是被動接受。今天署長就這個事情你又跳出來，要來護航、要來辯護…","  …"],["李署長應元：不是、不是，我想你誤解了詹副署長……"],["蔣委員萬安：所以你的說法跟詹副署長是不一樣哦！"],["李署長應元：完全一樣！"],["蔣委員萬安：環保署的立場到底是什麼？"],["李署長應元：完全一樣！詹副署長的意思就好像我剛剛在講的風力發電一樣，環評是一","  個機制，環保署就環評機制走完了，之後大家有不服的地方，法律上有彌補的機制，你","  也可以循那個機制處理；詹副署長以前也做過類似的事情，他去擔任相關訴訟的代理人","  ，所以對於這些機制他非常清楚，但是這些機制完成之後，什麼時候開發風力發電、什","  麼時候開發深澳電廠，這個是經濟部門他們的意見。"],["蔣委員萬安：署長，因為公投法門檻下修，年底會有很多公投案件，其實行政部門要有","  相關的因應，我想就環保署或經濟部而言，你們可能首當其衝要面對的，就是深澳電廠","  的公投案。"],["李署長應元：嗯！"],["蔣委員萬安：這個案子它不一定會綁是否重啟核四，署長硬是要操作成綁重啟核四，未","  來年底公投案的題目，很有可能就是定為「您同不同意要在深澳蓋一個燃煤火力發電廠","  」？因為門檻下修，很有可能大部分的民眾是反對蓋深澳電廠的，如果這個案子過了─","  而且很有可能過，因為門檻下修了，我想這個署長你瞭解。所以這個案子如果過……"],["李署長應元：所以民眾要提公投案、提任何意見我們都尊重。"],["蔣委員萬安：署長你尊重……"],["李署長應元：我只是說以馬前總統的立場，我覺得那是不負責任的說法。"],["蔣委員萬安：所以針對不是署長主管的業務，你要賭上你的烏紗帽，我們也尊重啦！"],["李署長應元：不是，因為和環評是相關的。"],["蔣委員萬安：但是我要提醒署長一點，不要最後變成反動員啊！有的人可能希望你下台","  而去投重啟核四啊！但是我想無論如何我們尊重……"],["李署長應元：我瞭解、我瞭解。"],["蔣委員萬安：但是不需要什麼樣的政治議題你都跳出來，我還是希望署長扮演好環保署","  主責的立場，你是這樣一個主管機關的首長。"],["李署長應元：好，謝謝、謝謝。"],["蔣委員萬安：謝謝署長。"],["主席：接下來請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我還是真的很支持今天早上署長講得非","  常清楚的那句話，就是「一旦發生核災的污染，絕對不是其他的事情可以去相對應的」","  ，我們絕對支持「2025年非核家園」這個政策！"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝。"],["林委員靜儀：我們今天主要談的是毒化局的這個案子，而我今天其實要針對一個東西，","  就叫做環境荷爾蒙裡面的塑化劑。這個東西其實是這樣子，因為我自己在臨床的時候有","  碰過很多性早熟的小女孩，比如在幼稚園時或是國小一年級時乳房就大起來。關於塑化","  劑會對女性造成的傷害，請問署長對這個部分有瞭解嗎？"],["李署長應元：類似這樣的新聞，包括委員剛剛所講的事情，我都偶爾會聽到或看到。"],["林委員靜儀：在流行病學的資料裡面，包含青少女的性早熟、生育年齡女性的良性疾病","  比方說子宮內膜異位症、子宮肌瘤、乳房良性腫瘤，另外包含男性也會受損，例如小男","  生的生殖器會比較短小，或者是包含我們現在講的代謝症候群等很多疾病都跟塑化劑有","  關。"],["李署長應元：是。"],["林委員靜儀：我以前的經驗是這樣，有一次新聞也報導出來，有一些新聞會提到市售文","  具在筆類製品的塑化劑超標；而且國衛院也證實塑化劑會對小孩有影響。在我以前的門","  診經驗中，有一段時間在流行編橡皮筋手環，在那一年的暑假之後，我那些性早熟的小","  女生病患中好幾個症狀都變嚴重了，當然那段時間也出現國外的報告指出他們有查到橡","  皮筋的塑化劑含量是超標500倍啦！","   所以我比較擔憂的是針對塑劑這個部分，因為它對於小朋友還有生育年齡女性的傷害","  特別大，毒化局未來在塑化劑這個部分的管制上，你們現在的作為和計畫是什麼？"],["李署長應元：我請謝局長來說明。"],["林委員靜儀：好，請謝局長。"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。報告委員，我們之前曾經用毒管法公告部分塑化劑為毒","  化物，包括第一類還有後面的第四類。"],["林委員靜儀：對。"],["謝局長燕儒：後續在整個行政院裡面其實消保會有一個跨部會小組……"],["林委員靜儀：對。"],["謝局長燕儒：我們在署裡面就針對即便是已經核可的毒化物，都會針對它的製造、輸入","  、運作這些方面加強列管。而我們自己為什麼在這一次修法裡面，會加入關注化學物質","  專章？"],["林委員靜儀：對。"],["謝局長燕儒：是因為有些物質還沒有達到毒化物的門檻，但是它又是屬於環境荷爾蒙影","  響的物質，所以我們會把重點包括在歐美或日本這些國家現在重視的環境荷爾蒙物質，","  優先把它列為關注化學物質，然後再從上游這樣來列管。"],["林委員靜儀：所以局長的意思就是說現在我們擔心的這些比較有問題的塑化劑，現在會","  先放在關注物質嘛！對不對？"],["謝局長燕儒：對。"],["林委員靜儀：但是你剛剛也講了……"],["李署長應元：我補充一下，關注物質裡面的項目特別強調對內分泌有干擾的……"],["林委員靜儀：是。"],["李署長應元：因為它不到毒化物的那個強度，所以這個部分就是這樣處理。"],["林委員靜儀：對，我們講的環境荷爾蒙它會干擾內分泌嘛！剛剛局長說得很好，這個是","  在消保企字第0980009983號函裡面，而行政院消保會第170次委員會會議紀錄裡面就有","  要求要成立環境荷爾蒙推動小組，這個應該是在民國98年（西元2009年）的紀錄，然後","  在2011年開始開會啦！請問最近這幾年開會的次數有多少？"],["謝局長燕儒：我們前一陣子才剛開完會，就是說它這個……"],["林委員靜儀：你很會講話呢！我告訴你，2011年開2次、2012年開1次、2013年開1次、2","  014年開1次、2015年開2次、2016年開1次、2017年開1次，1年1次啦！"],["謝局長燕儒：跟委員報告，這部分有兩個，一個是在消保會那邊，一個是在本署這邊，","  因為本署是行政院的一個彙整單位。"],["林委員靜儀：是啊！因為你們是召集相關單位來成立推動小組的啊！"],["謝局長燕儒：是，所以在年度計畫的彙整部分要陳報行政院，核定之後下達給各部會一","  起來執行，另外年度成果的整合也是本署的工作。"],["林委員靜儀：所以你們是蒐大家這一年做了哪些事情是不是？"],["謝局長燕儒：還有下個年度的規畫。"],["林委員靜儀：還有下個年度嘛！署長，你覺得1年1次這樣足夠嗎？"],["李署長應元：平常另外一個機制是多久開一次我不清楚，如果說……"],["林委員靜儀：你們主責的。"],["李署長應元：另外那個機制的頻率如果不夠，導致這個為了管制相關環境荷爾蒙而1年召","  集2次會議的機制不足，這方面我們再來加強、提高頻率。"],["林委員靜儀：因為現在你對塑化劑不論是研究、檢測或者是商標這些部分，都還不是很","  積極，只是每年有這些消息出來。我以前在門診的時候，只能跟媽媽們說盡量少用塑膠","  啊！對不對？怎麼去辨認、怎麼知道它要怎麼樣去減少，甚至是他自己要少用或者用一","  些東西加以隔絕，比方說他多洗手、穿襪子隔絕塑膠等等，可是環境裡面依然有嘛！我","  們所有的證據都顯示，不論是水或者是食品的攝取，當然主要是在水這方面，垃圾放下","  去了，這些會有塑化劑的塑膠，它一樣是滲入土壤、滲入水裡面嘛！所以這個部分要怎","  麼管制它、不要讓孩子接觸到、怎麼樣對環境裡面的污染加以控管，這些部分我到現在","  沒有在毒化局裡面找到很明確的這些機制哦！"],["李署長應元：委員這樣的指教，我們回去之後會和化學局針對這個部分，把這麼嚴重的","  問題看要怎麼樣在管理上讓它加強、在環教上怎麼凸顯……"],["林委員靜儀：對。"],["李署長應元：讓這個議題的衝擊能夠減到最少，我們來加強。"],["林委員靜儀：署長你講到一個重點，因為至少我們在跟民眾解釋這件事情的時候，民眾","  多多少少會有一部分的人完全不知道這個有傷害，所以我看到很多小孩手上戴著塑膠手","  環或是腳穿布希鞋，甚至還吃那些相關的東西，真的讓人看了會害怕！","   第二件事情，今天家長知道要怕了，但他怕了之後要怎麼選東西？局長這邊有比較簡","  單的說法嗎？"],["謝局長燕儒：跟委員報告，像方才所提行政院核准的環境荷爾蒙管理計畫，現在是進入","  第二期，裡面就有跨部會的工作，基本上，我們會再加強，而在化學局的網站中，也會","  有環境荷爾蒙計畫的專區，該區也會有一些基本資料還有民眾的一些……"],["林委員靜儀：已經有專區出來了？已經寫了嗎？"],["謝局長燕儒：有的。"],["林委員靜儀：我上了化學局網站後，在其站內以「塑化劑」3字為key","  word來進行搜尋，結果共搜尋到10篇文章，其中有一篇不是官方寫手寫的，而是自由寫","  手、一般民眾寫的文章，裡面就是告訴大家這個有傷害、要小心，但是目前檢測到什麼","  程度、要怎麼樣去辦認商標，我並沒有找到很清楚的資料。"],["謝局長燕儒：我們是用環境荷爾蒙管理計畫專區來處理，所以有時在搜尋上……"],["林委員靜儀：但是我是進入你們的網站，然後以「塑化劑」3字做為key","  word進行搜尋。"],["謝局長燕儒：我們會來加強，看看在搜尋上可否更智慧一點。"],["林委員靜儀：我知道環保署在網站上都會提供很多、很豐富的資料，但是過去這兩年我","  辦公室助理就曾發生過一個問題，即他要搜尋但不知道要搜尋的地方在哪，因為相關資","  訊很多。所以對民眾來講，就是用那幾個關鍵字去搜尋，但能不能立刻、最快得到他應","  有的資訊，這個部分……"],["李署長應元：網站的管理上我們會來加強。"],["林委員靜儀：要以使用者為導向，基本上，使用者就是不懂，所以想要趕快懂、趕快解","  惑，所以請你們趕快在這個部分做一些處理。"],["李署長應元：當然。"],["林委員靜儀：另外，在環境荷爾蒙管理機制中，你們有針對8種鄰苯二甲酸酯類塑化劑及","  其混合物含量予以限定，依你們的規定，比方說橡皮擦、塑膠鞋、玩具、皮鞋等等，其","  總含量不得超過0.1%，也就是說，這個東西裡面的鄰苯二甲酸酯類塑化劑含量不能超過","  0.1%，但是這個東西裡的0.1%跟那個東西裡的0.1%，量出來的含量一不一樣呢？"],["謝局長燕儒：一個是管制濃度，就是管制塑化劑運作前的濃度，至於商品的部分，可能","  就是用重量比……"],["林委員靜儀：我看到的是商品用重量比來決定，但是濃度的部分你們怎麼管制？"],["謝局長燕儒：就是其本來的狀態，比方說它是溶液、溶劑性質的，但是商品的部分，它","  可能在製造過程就放進去了。"],["林委員靜儀：你們有無辦法算出這項產品會釋出多少的量？"],["李署長應元：這部分請經濟部標準局賴組長補充說明。"],["主席：請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。目前針對塑化劑的部分，其實在我們的國家標準中，對","  於兒童常接觸的玩具或者是一般的事務文具，甚至所謂兒童用的安全文具，裡面都有做","  一些規定，而我們現在是針對環境荷爾蒙，即有8種塑化劑是以總量不得超過0.1%為限","  ，這樣的限制都已經比歐美還要嚴格，像他們只有限定6種，而且他們是以個別的量來","  看，然後比例是0.1%。"],["林委員靜儀：所以請問一下，就是依據你們在上面貼的標示嗎？也就是說，如果我是家","  長，我要給小朋友買一些像橡皮擦、墊板、塑膠鞋等等的東西，這時我只要看你們標檢","  局的標示後就可以知道它的塑化劑沒有超標嗎？"],["賴組長俊杰：目前針對商品的管理，我們分成兩種，一種叫做應施檢驗產品，另外一種","  就是一般的產品，應施檢驗產品就是在輸入或是產製的時候，都必須來我們局裡報驗，","  符合檢驗規定後才能製造、輸出入。"],["林委員靜儀：像小朋友會碰到的巧拼墊，我有認識一個台中的家長、媽媽，因為他在當","  保母，為了不要讓小朋友跌倒，所以在地上舖巧拼墊，可是我們強烈懷疑巧拼墊裡含有","  大量塑化劑，因為他女兒滾了1個月之後，乳房就脹起來了。"],["賴組長俊杰：巧拼墊是屬於玩具的部分，就是必須要做報驗的動作。"],["林委員靜儀：所以市面上的巧拼墊全部都是經報驗過的嗎？"],["賴組長俊杰：如果被歸類為玩具，就一定要報驗，如果是非玩具的部分，我們會去做市","  場抽驗。"],["林委員靜儀：所以巧拼墊有被歸為玩具類，也有被歸為非玩具類，身為家長，我怎麼知","  道今天看到的這個巧拼墊是玩具還是非玩具？"],["賴組長俊杰：如果是玩具的話，就必須要有我們檢驗……"],["林委員靜儀：若我是家長，然後這裡有5種巧拼墊，請問怎麼判斷這是以玩具來報驗或者","  這是非玩具？"],["賴組長俊杰：簡單來區分的話，上面有數字或是文句的、造型比較可愛的，是屬於14歲","  以下兒童使用的，我們就會把它歸類成玩具，至於一般的拼接地墊的話，就是屬於一般","  的，而不屬於玩具。"],["林委員靜儀：一般媽媽會知道當去買巧拼墊時，上面有數字3的是玩具，沒有數字3的就","  不是玩具？"],["賴組長俊杰：可以從商品檢驗標示來做區分。"],["林委員靜儀：這些毒化物，尤其是環境荷爾蒙，對小女童、小男童、女性跟男性都是會","  有身體傷害的，請明確讓民眾了解相關資訊，讓大家知道這部分的傷害在哪裡、要如何","  避免、要用什麼方式避免。標檢局的部分，你也不要告訴我說上面有寫3或是寫ABC的就","  是玩具，沒有這些東西的就不是玩具，因為民眾不會知道有這樣的區分。"],["李署長應元：委員建議化學局優先評估之物質清單的部分，我們會來做。"],["林委員靜儀：好，麻煩環保署了。此外，這個部分請標檢局跟環保署一起討論，要很清","  楚的針對那些比較容易接觸到東西，我本來不知巧拼墊還有分玩具、非玩具的，總之，","  我的重點就是小孩子會接觸到的，你要很明確的讓家長或購買者知道，這個東西是經過","  檢驗的，其塑化劑的含量和濃度是在你們認為安全的範圍內？換言之，其實並不是沒有","  含量，而是相對來說比較低，然後還有累積的含量等等。還有，這對成人來說可能是在","  安全量範圍內，但是否也是在孩子的安全量範圍內，這些我都還沒有機會跟你們再深究","  ，總之，我們辦公室接下來會針對環境荷爾蒙，尤其是塑化劑的部分，麻煩你們兩個部","  會提出一些比較明確的資訊，讓民眾知道如何避免用到高濃度或者是有污染的商品，以","  及如何讓民眾知道他應該要儘量減少使用、購買這一類的商品。謝謝。"],["李署長應元：非常欽佩委員的見解，我們會來努力。謝謝。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。最近LINE有在傳一則消息，就是老師問","  學生核能發電及燃煤發電有何差別一事，署長有看過這則消息嗎？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。沒有。"],["徐委員志榮：學生作答後，結果老師給他的那個分數是A+，因為他說核能發電意外發生","  的時候，會死一堆人；燃煤發電沒有意外，一堆人會死。如果這是一個對聯的話，我會","  再給一個橫批，就是「死快死慢而已」，這可能有點言過其實，但聽起來好像不無一點","  道理，所以才會得到A+的分數。還有一個地方至今我還不太服氣的，就是有關深澳電廠","  案在8比8的情況下，阿貴兄投下關鍵性的一票，而他有提到，之所以會投下修正通過一","  票的原因好像是，他不能投另外一個重做環評的選項，因為如果開發單位有提出抗議或","  是其他行為，就可能會有一些行政上的處分，還是有什麼法律上的責任，然我納悶的是","  ，專案小組怎麼會做出一個可能會有行政處分，甚至有法律責任的案子，然後提交這個","  案子到環評大會給這些委員去投票呢？為什麼會做出這樣的決議出來呢？就像阿貴兄說","  的，他不能去投那個選項，原因是環保署可能會被行政處分，甚至會有法律上的責任，","  真的很奇怪，怎麼會做出一個可能會有行政處分，甚至有法律責任的案子，然後提交這","  個案子到環評大會給這些委員去投票呢？所以是不是可以再來一次？就是那個可能有法","  律責任的案子就不要了，而是把修正通過的那個案子提交給委員投票，看看他們是要投","  贊成票還是反對票，可是署長有答復過，就是那個程序已經走完了，也就是不可能了！","",""],["李署長應元：20幾年來沒有一個環評是沒有爭議的，每個開發案在環評的過程中都有很","  多爭議，不是這邊有爭議，就是那邊有爭議，甚至有的不服之後就去提起行政訴訟或是","  訴願，像我們詹副署長以前就有很多這方面的經驗，關於該案，他第一次的說明有提到","  ，因為這是環差，而且這是10年前通過的，所以環差就是要比較一下對環境的衝擊是否","  有減少，因為硫氧化物減了67%、氮氧化物減67%，都是從50ppm減為15ppm，這部分上次","  我就有報告了，包括懸浮微粒都從25微克減為8微克，還有海岸的開發，像番仔澳本來","  要填海的，現在都還沒有，所以從他的立場來看，他不能凌駕法律是因為就法來講他就","  是要投這個票。"],["徐委員志榮：我的意思是說，為何專案小組要做出可能有問題的案子給環評大會呢？像","  阿貴兄就說有一個案子他就不能投啊！既然如此，幹嘛送出來呢？"],["李署長應元：專案小組的人數相對來說比較少，所以認為他們可能會考量得不夠周延，","  照理應把兩案併呈給委員會。"],["徐委員志榮：專案小組也是環保署在主導，對不對？本席認為，他不應該提出那個案子","  ，讓環評大會的委員做出選擇，這是不對的。"],["李署長應元：我了解，但是環評委員是相當獨立的。"],["徐委員志榮：再來，化學局成立的目的之一是與食安有關，也希望可以做到源頭控管，","  我就長話短說了，關於有人說二氧化硫沒問題一事，據我看到的資料顯示，比方說新社","  的好香菇就強調，他們並沒有使用二氧化硫，可以安心的用香菇來泡水，而且泡香菇的","  水還可以倒在湯裡一起煮，也就是一直強調它是沒有二氧化硫的，意思是說二氧化硫過","  量的話，也是會影響身體的腸胃道，甚至引起氣喘等等，我的意思是說，你們訂定了一","  個標準，但問題是像鮑魚、魚翅等東西裡面若含有的話，因為我們沒有幾個人有機會吃","  到鮑魚、魚翅，所以問題不是很大，但一些大家比較知道的就是所謂的國民食品，比方","  說酸菜、榨菜、泡菜、金針、香菇、蝦米等等，若我今天來吃了一個三菜一湯，裡面有","  榨菜、酸菜、泡菜，然後再加一個金針加香菇湯，這裡每種食材都含有二氧化硫，全部","  加起來之後是否二氧化硫的量就超過了？所以這又讓我想到我們的空污，比方說固定污","  染源的排放量有多少，加上汽機車等移動污染源的排放量，再加上境外污染源也一起來","  ，這些通通加在一起，是否就對人體有影響？署長知道客家話「酸菜型」是形容一個人","  做人怎麼樣呢？"],["李署長應元：我不知道。"],["徐委員志榮：客家話「酸菜型」是形容一個人待人處事很隨和、不計較，不是隨便喔！","  換言之，就是無論什麼人他都可以好好相處，所以才叫做「酸菜型」，之所以問署長這","  個問題，是因為酸菜可以跟其他很多食物配在一起，比方說牛肉麵、酸菜肚片湯等等，","  所以酸菜的用途、用量很大，也可以在很多地方使用，所以關於二氧化硫的含量，你們","  本來想讓其就地合法化，本來是應讓不肖廠商就地正法的，結果現在要讓其就地合法，","  所以本席建議，本修正草案第一條及第三條有新增「關注化學物質」的名詞，若用常識","  來判斷，這部分會訂定一個標準，而且賣香菇的業者一直強調賣品沒有二氧化硫，這就","  表示二氧化硫過量的話一定會有損身體的健康，所以本席建議，第一條、第三條新增的","  關注化學物質，是不是可以把二氧化硫以及處理蝦仁時比較可能用到的磷酸鹽等等放在","  這個關注化學物質的項目中？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。這次之所以有關注化學物質專章，是因為有的物質還不","  到毒化物的那種特性，所以如果是屬於食安風險，但是還不是毒化物，我們就會用關注","  化學物質來考量並予以公告，方才委員提的那幾項物質，我們會在邀請專家討論後將其","  納進來，因為公告之後還是會有不同的管理，也不是不能用，而是要怎麼用、怎麼申報","  ，總之，我們會將其納進來。"],["徐委員志榮：至少會限制每公斤含量多少，像人家說檸檬含維他命C的量有多少，其實含","  量多高都沒有關係，畢竟那是好的東西，可是有的東西是會有害身體健康的，這是很嚴","  肅的事情，所以希望局長考慮把方才講的那幾項放在關注化學物質裡面，予以嚴格控管","  。"],["謝局長燕儒：是的。謝謝。"],["主席：現在處理臨時提案，計有1案。請宣讀。","   臨時提案：","   經查，環保署與經濟部同為「環境荷爾蒙管理計畫」之推動小組成員，而環境荷爾蒙","  對孩童健康影響甚鉅，因此，孩童日常生活接觸用品之檢驗至關重要。","   另查，經濟部主責「環境荷爾蒙管理計畫」中民生性消費商品之檢驗惟環境荷爾蒙物","  質數量繁多，管理計畫需要跨部會共同合作，以為孩童的健康把關。","   再查，除把關商品安全之外，增加孩童對環境荷爾蒙之認識，亦相當重要，但是教育","  部卻未為目前「環境荷爾蒙管理計畫」推動小組之成員，身為「國內環境荷爾蒙管理機","  制」管理召集機關之環保署，應有更為積極之作為。","   據上，爰要求環保署：","   一、於三個月內提供建議優先評估之物質清單，以供經濟部查驗相關產品。","   二、儘速將教育部納入推動小組的成員，協助相關新知及資訊之傳播，以達加強對環","  境荷爾蒙物質宣導與教育之廣布與深化。","                  提案人：林靜儀    陳曼麗     吳玉琴"],["主席：請問各位，有無異議？","   請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。因為優先評估之物質清單有不同單位的權責，像化妝品","  的部分，就是屬於衛福部，另外有一些則是屬於農委會，所以我們建議修正為：於三個","  月內提供消費性商品建議優先評估之物質清單，以供經濟部查驗相關產品。剛剛已取得","  林委員的同意了，謝謝。"],["主席：本案修正後通過。臨時提案全部處理完畢，接下來請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。首先本席要請教李署長和謝局長。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。吳委員早！感謝您在這個過程中提供許多意見與指導，","  真的很感謝。"],["吳委員焜裕：今天我們要修正毒性化學物質管理法，基本上，我們成立化學局的目的不","  是只侷限於管制目前的毒性化學物質，在這個過程中，我們應該要了解我們要管制什麼","  毒性化學物質以及它的適當分類是什麼，這部分要分清楚，所以我們應該要了解成立化","  學局的目的是要做什麼。你們的組織法第一條規定：為辦理毒物及化學物質之源頭管理","  、勾稽及查核業務，以維護國民健康。所以這個範圍是非常廣的，並不是只侷限於毒性","  化學物質的部分，但是目前我們比較強調毒性化學物質的部分，現在是分第一、二、三","  、四類，還有一個關注化學物質。請問國內既有登記使用的化學物質有多少種？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。十萬多種。"],["吳委員焜裕：現在列管的毒性化學物質（包括第一、二、三、四類）有幾種？"],["謝局長燕儒：323種。"],["吳委員焜裕：已經有增加了，但相對量還是很少，所以我們要想辦法去擴充，以維護國","  民健康。在擴充的過程中，毒物的部分是如何決定的？這部分由誰來評估、由誰來決定","  ？"],["謝局長燕儒：關於毒性化學物質，局裡有邀請學者專家成立一個毒性化學物質的諮詢委","  員會，從環保署有……"],["吳委員焜裕：我知道，早期我也曾當過委員，他們是根據什麼資料來做評估？"],["謝局長燕儒：我們有一個評估的準則。"],["吳委員焜裕：我知道，但是你們平常是委託計畫給一個顧問公司去蒐集相關資料，但是","  我覺得這個顧問公司不夠專業，所以提供給委員的資料也很有限。記得2000年我為了取","  得塑化劑的資料，我都要自己上網去搜尋相關資料，這樣才有辦法去開會，我覺得這個","  顧問公司所提供的資料真的很有限。我們如何請具有專業的人出來做？像第二張的評估","  就寫得不夠完善，本席認為要有認證、證照等相關資格的人才適合接這種計畫，否則他","  們都想要接計畫卻沒有能力，提供給委員的資料也很有限。","   我們要如何從頭做起？第一，我們的計畫應該要限制哪些有資格的人來做，至少是毒","  理的碩士、環衛碩士以上等相關人士才能來做、當主持人，必須要有相當的經驗，否則","  連毒理資料可能都找不齊了，這樣要如何做評估？另外，我們要如何做決定？我知道我","  們會請業者一起來討論，所以可能會有一些爭論，但是萬一這個東西沒有被歸類為毒性","  化學物質，真的代表它就沒毒？"],["謝局長燕儒：就是以現有的資料來評估、做抉擇，但還是會有……"],["吳委員焜裕：目前既有的有十萬多種，列管的只有323種，其他沒有被歸類的化學物質，","  難道真的無毒？"],["謝局長燕儒：所以我們現在就是在登錄，請他們把資料交出來，然後後續再……"],["吳委員焜裕：其實廠商對毒理也不是很了解，所以他們登錄的資料也很有限，很多都要","  我們自己去整理。"],["李署長應元：雖說無毒，但不一定無害，要看它是使用在什麼東西上、使用的量如何、","  如何使用等等，這和這個東西本身的效用有關，如果胡亂使用，當然是有害的，狹義的","  毒性是為了方便管理……"],["吳委員焜裕：我們列管的只有323種而已，依照目前毒性化學物質的定義是違反毒理學的","  定義，毒理學是看暴露劑量，看它的量有多少來決定毒性。這部分有十萬多種，其實多","  少都有害，只是要看它的量是多少，但是我們不知道它的量是多少。現在我們判斷毒性","  化學物質是去蒐集一些物理、化學、毒理資料來做判斷，所以這部分要擴充，不能只侷","  限於管制毒性化學物質，這樣無法維護民眾的健康，因為我們管制的量很少，目前這部","  分有十萬多種，有許多潛在對人類健康有危害的，所以我們要管制這部分，但是目前我","  們的修法只增加一個關注化學物質，你們可以看看這個定義，我覺得我們的修法有點怪","  怪的。目前第四類的定義是化學物質有污染環境或危害人體健康之虞者，而現在的關注","  化學物質只限定於環境荷爾蒙或其他危害性之虞之化學物質。你認為哪個範圍比較廣？","",""],["謝局長燕儒：在第四類毒化物裡面，它是限定在毒化物的範圍。"],["吳委員焜裕：我知道，但問題是它的定義是很廣的，就是只要潛在危害環境和人體健康","  之虞者，這個範圍很廣，遠超過環境荷爾蒙，所以我建議兩者要換過來，第四類搞不好","  就是你們現在規定的關注化學物質，然後關注化學物質就是第四類，即化學物質是潛在","  對環境、對人體健康有危害，這是第四類，這個範圍很廣，關注化學物質應該是遠超過","  環境荷爾蒙或其他有危害的化學物質才對，所以在法律裡面這樣定義，反而管制的範圍","  縮小了。"],["謝局長燕儒：剛好利用這個機會跟委員報告，我們原來公告的草案是沒有第四類，即第","  一、二、三類之後就是關注化學物質，然後就把剛剛委員所提環境污染的部分是併在管","  制化學物質……"],["吳委員焜裕：沒關係，現在我們怎麼分類都沒關係……"],["謝局長燕儒：但是後來……"],["吳委員焜裕：沒關係，因為溝通不足導致民眾有所誤解，但是我們現在修法只好在草案","  裡面把關注化學物質換到第四類，把第四類換為關注化學物質，因為你們這樣管制下去","  ，關注化學物質的範圍變得比較小，這在邏輯上怪怪的，你們說要擴大，但修正之後範","  圍卻變得更小，這樣反而會被罵。"],["謝局長燕儒：會後我們再來研究一下。"],["吳委員焜裕：這部分要注意。本席建議你們可以參考國際的作法，像美國的毒性化學物","  質管理法（TSCA）以及歐盟的REACH，他們都有很明確的定義，這些都可以參考。美國","  有2個法律，包括毒性化學物質管理法、緊急應變與社區知情權法，還有歐盟的REACH，","  雖然我們的毒性化學物質管理法有受到這3個法律的影響，但我們應該要把它定義清楚","  ，讓大家能夠了解。","   這次修法是要設立基金，這個我同意，我支持要設立基金，但是緊急應變的部分該怎","  麼做？還有，去做評估的人必須具有相關資格，如果承包計畫的人都沒有符合相關資格","  ，這樣就會影響毒性化學物質管理法的推動和管理，這樣不行！","   其次，我們如何讓民眾、地方政府了解如何去做緊急應變？目前法裡面有規範到這部","  分，過去是根據災變防救法來做相關處理，我覺得這樣訂定會很危險，如果發生重大工","  安事件，可能會有很多化學物質，燃燒之後會有很多副產品，空氣污染有害物質也會隨","  之出現，但是我們去測量都沒有發現毒性化學物質，這樣會讓民眾誤解，認為政府都不","  作為。其實在美國緊急應變與社區知情權法裡面，每個公司要跟中央政府、地方政府登","  記它使用的有害的、有毒的或導致腐蝕的化學品，如果沒有登記，這個工廠若發生災變","  ，地方政府真的沒辦法插手。現在我們新的修法是規定要成立聯防組織，地方政府要扮","  演的角色我們並未規範出來，你說要管理，究竟要如何管理？在發生災變的過程中，地","  方政府或消防隊要如何參與？"],["謝局長燕儒：關於目前災防法的規定，有關毒化災和化災，當時有很充分的討論，後來","  是說如果發生毒化災，第一線還是先由消防去處理，但是消防會通知環保單位，然後再","  一起去處理。"],["吳委員焜裕：這樣會害死消防人員，若發生毒災、化災，那裡面有什麼樣的化學品消防","  隊都不知道，第一線進去的人如果遇到非常毒的物質，甚至可能會死亡。"],["謝局長燕儒：在化學局成立之後，從106年迄今，我們有跟消防單位共同辦理指揮官相關","  訓練……"],["吳委員焜裕：如果他們使用的東西有向地方政府登記，地方政府就會知道是否要疏散民","  眾，否則他們只能在那裡等，然後相關人員就這樣去救災，那是不行的，地方政府要如","  何連動這個工安事件所造成的化災？地方政府也要扮演好自己的角色。像美國的緊急應","  變與社區知情權法就有規範到這部分，就是他們要先向地方政府登記，讓地方政府知道","  這個工廠是使用哪些化學品，他們發生的災害可能是哪種化學品引起的，這樣地方政府","  才能事先做好災害應變計畫，發生災害時，緊急應變的部分要通知地方政府，這樣地方","  政府才會知道要如何應變，也才能決定是否要撤退、疏散民眾，還是純粹由消防隊員來","  救災即可，這部分要規範清楚。","   其次，如果消防局或地方政府不知道是什麼化學品引起災變，第一線的消防人員就會","  是受害者了，這是非常危險的，所以本席認為既然我們要修這部法律，雖然現在的規定","  有進步，要成立聯防組織，但是社區知情權必須納入，否則地方政府真的會搞不清楚，","  他們可能會認為這是環保局或消防局的工作，如果發生重大災變，可能要疏散民眾等等","  ，緊急應變工作是相當複雜的，這部分一定要落實，我們要考慮到維護民眾的健康，這","  是非常重要的工作，所以社區知情權一定要納入，我們要有完善的資訊，中央和地方要","  連結，同時也要連結工安事件的相關單位，如此才能解決這個問題，否則臺灣可能會遇","  到很大的問題。此外，本席也贊成廠方要有這方面資格的人來負責緊急應變，受委託的","  法人或組織也應該要有資格來做緊急應變的工作，這是進步的規範，這部分應該讓社會","  知道，但是社區知情權一定要納入。","   另外，國際上對於大量使用的化學物質也有明確的管理，這部分也要納入，我記得美","  國好像有2,500種大量使用的化學物質，這些都是潛在會造成嚴重的化災，因為大量使","  用，一旦大量釋放時，可能就會造成化災，詳細的部分之後我們再來討論，謝謝。"],["李署長應元：關於知情權的部分、地方政府的參與等，這些我們再來探討，謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。今天本席要跟署長、組長討論目前玩具","  、文具含有塑化劑的問題，我們知道在市面上販售的玩具或文具，應該都是經過標檢局","  檢驗合格才會在市面上販售，對不對？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。請賴組長說明一下。"],["主席：請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。有關玩具的部分，如果是供14歲以下的是應施的部分，","  也就是說，它輸入或是產製必須經過我們檢驗合格，而文具的部分，因為文具的種類比","  較多，所以我們是逐步依照風險來做規劃，目前筆擦（橡皮擦）的部分是屬於應施檢驗","  產品，因為它的風險比較高，國外也有列檢的案例，所以我們就把它列為應施的部分，","  至於其他商品，我們是陸續規劃要做應施……"],["黃委員秀芳：所以不一定每一種產品都是經過檢驗合格的？"],["賴組長俊杰：是。"],["黃委員秀芳：其實每年標檢局或消基會都會去抽檢市面上販售的文具或玩具，通常超標","  都是塑化劑超標，甚至可能超標100倍以上，剛剛組長有特別提到供4歲以下的玩具，你","  們可能都有按照這樣的標準在檢驗，為什麼每一種玩具、供小朋友玩的玩具沒辦法按照","  這樣的標準？我們知道塑化劑可能對人體造成危害，我先請署長說明塑化劑對人體的危","  害為何。"],["李署長應元：我不是這方面的專家，我是就一般性來談，方才有提及這可能對發育方面","  產生問題，這是過去經常被注意到的，關於塑化劑，因為在生活當中為了達到混凝的作","  用，所以在奶瓶、飲料、很多東西上都有使用到，容器的部分應該是使用最多的，這些","  事情是大家過去一直很關注的，包括方才林委員靜儀也有指教這部分。"],["黃委員秀芳：既然這對人體有這麼大的危害、對人體生殖方面可能會造成一些問題或是","  發育方面的問題，既然知道塑化劑對人體的危害這麼嚴重，為什麼沒辦法針對所有玩具","  採用這樣的標準？"],["賴組長俊杰：玩具已經是我們的應施檢驗商品，所以如果它是輸入、產製都必須要報驗","  ，都要來我們局裡面逐批做檢驗。"],["黃委員秀芳：為什麼在市面上還是會查到這麼多玩具或文具塑化劑超標？"],["賴組長俊杰：關於玩具的部分，因為我們是用抽批而不是每一批，我想食品也都是一樣","  ，我們會加強一些後市場方面的檢驗，所以我們會去做市購檢驗，若檢驗出來的話，我","  們還是會依照商檢法相關規定來處理。"],["黃委員秀芳：可能罰則太輕了，對不對？"],["賴組長俊杰：如果逃檢要處25萬元至250萬元以下罰鍰。"],["黃委員秀芳：所以對一些進口商來講，這樣的罰則可能太輕了，我們每年都可以在報紙","  、媒體上看到我們的玩具、文具塑化劑超標，這幾乎是每年會發生的事，既然化學局都","  已經成立了，你們是否再考慮一下文具或玩具的部分？因為這對小朋友的危害真的太大","  了。"],["李署長應元：委員的關切我們非常了解，包括化學局、環保署、跨部會等，在教育方面","  ，教育部也可以從學校教育來加強，還有對社會的宣導，經濟部則針對商品、民生消費","  性商品，就玩具的部分特別突出，在跨部會的會議裡面加強這部分，為什麼過去有管理","  不好的地方？法律上是否要加強？"],["黃委員秀芳：每年都有這種新聞出現，甚至今日有媒體報導校園小學生熱門流行玩具─「","  史萊姆」，即是放在手心就會直接滑下來的果凍泥，其摻入大量的硼砂，校園中小學生","  非常喜歡玩「史萊姆」。到底進口「史萊姆」之前有沒有經過相關檢驗，它是否為合法","  玩具？今日報紙或媒體有大篇幅的報導，「史萊姆」含有劇毒硼砂恐致命，這項玩具可","  能危害人體……"],["李署長應元：方才檢驗局賴組長已經做過說明，14歲以下的玩具進口或製造都應該經過","  檢驗才對，至於「史萊姆」含有劇毒硼砂的部分，請賴組長補充說明。"],["賴組長俊杰：目前針對玩具的部分，我們是適用國家標準，國家標準有規定玩具不能使","  用毒性物質，所以我們會加強取締相關產品。"],["黃委員秀芳：換言之，廠商可否在「史萊姆」中摻有劇毒硼砂？"],["賴組長俊杰：倘若玩具中含有超量硼砂……"],["黃委員秀芳：如果這項玩具製造地來自中國，也要依照……"],["賴組長俊杰：目前這項玩具不是我們的抽檢項目，但如果它超過一定的標準，因而可能","  危害人體，我們會請廠商提出相關佐證……"],["黃委員秀芳：好，今日媒體已有報導相關新聞，本席希望校園小學生的玩具都很安全，","  否則家長與學童看到媒體相關報導會感到十分憂心。因為家長不知小學生所買的玩具是","  否符合安全標準，即使產品上貼有符合規定的安全標章，但它不一定符合安全的標準，","  對不對？今天家長看到玩具上貼有安全標章，但不一定就是安全玩具，有時候產品經過","  消基會或標檢局檢驗，或許玩具塑化劑的含量超標，或是某方面的物質超標，因此，我","  希望環保署與標檢局應該再加強相關檢測，可以嗎？"],["李署長應元：應該的。"],["黃委員秀芳：另外，今日會議我們主要在討論「毒性化學物質管理法修正草案」，其中","  有一部分是我方才所提及的塑化劑，這也是列入第一類或第二類毒性化學物質……"],["李署長應元：此一問題，請謝局長補充說明。第二類毒性化學物質是有關發育、生殖……","",""],["黃委員秀芳：換言之，塑化劑應該算是第二類毒性化學物質，對不對？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。這些都有列為第一類、第二類及第四類毒性化學物質。","",""],["黃委員秀芳：方才有許多委員關心第四類毒性化學物質與關注化學物質的界線模糊，依","  照第四類毒性化學物質是指有污染環境或危害人體健康之虞，而且關注化學物質是在毒","  性化學物質以外，基於國內外關注民生消費的議題，本席不知你們對於「民生消費議題","  」所指為何，並採用何種標準來界定？"],["謝局長燕儒：無論針對毒性化學物質或未來要入法的關注化學物質，我們都會有判斷準","  則。以現階段而言，我們對於第一類至第四類毒性化學物質均有判斷準則，並對毒性化","  學物質的劑量都有規定，至於關注化學物質我們也會……"],["黃委員秀芳：所以關注化學物質是不是毒性化學物質？"],["謝局長燕儒：不是。"],["黃委員秀芳：既然它不是毒性化學物質，為何是在毒性化學物質管理法中加以規範？這","  點確實令人感到滿奇怪的。"],["謝局長燕儒：我們將法規名稱修改為「毒性及關注化學物質管理法」，換言之，原本在","  毒性化學物質管理法所管理的只是毒化物這一小部分，但如果我們測出具有食安風險的","  物質，有些並非屬於毒化物，所以我們就用關注化學物質把它給框起來，並加以列管。","",""],["黃委員秀芳：另外，本席建議環保署化學局所關心的不只有食安問題，你們也應該關注","  非食品的化學物質。好不好？"],["謝局長燕儒：是的。事實上，我們所列管的本來就是非法的食品添加物，這些添加物本","  來就不能摻入食品中，但是，有些產品仍會加入這些添加物，所以我在公告之後將從源","  頭控管相關流向。"],["黃委員秀芳：最後，我再請問局長有關雙酚A的問題，請問雙酚A屬於第幾類毒性化學物","  質裡面？"],["謝局長燕儒：目前雙酚A歸於第四類毒性化學物質。"],["黃委員秀芳：現今所有的電子發票或感熱紙有無含雙酚A？"],["謝局長燕儒：有……"],["黃委員秀芳：有嗎？不是規定電子發票或感熱紙不能含有雙酚A的成份？"],["賴組長俊杰：報告委員，本局已經將雙酚A感熱紙列為強制檢驗的產品，所以不論是輸入","  或產製，都必須經過我們檢驗合格……"],["黃委員秀芳：請問感熱紙能否含有雙酚A？"],["賴組長俊杰：依照規定，感熱紙含雙酚A必須限量50ppm以下。"],["黃委員秀芳：請問感熱紙含雙酚A會對人體有何危害？"],["賴組長俊杰：雙酚A屬於環境荷爾蒙之一，這與塑化劑的影響差不多。"],["黃委員秀芳：好。最近有許多人擔心再生紙的問題，上次本席請教過署長，感熱紙與電","  子發票均不可回收的問題，但現今有許多民眾都不知感熱紙與電子發票不可投入紙類資","  源回收桶之內，造成紙類回收製成再生衛生紙或再生擦手紙。之前有媒體報導，再生衛","  生紙含有毒性，人體在擦拭之後會造成影響。如果民眾不知感熱紙或電子發票不可回收","  ，卻誤將其回收製成再生紙或再生衛生紙，到底這樣對人體有無危害？"],["李署長應元：方才委員特別垂詢許多的毒性化學物質的問題，這必須視毒性化學物質的","  含量程度而定，包括方才賴組長回答這些毒性化學物質的含量必須在多少ppm以下。事","  實上，在環境中存在許多的化學物質、環境荷爾蒙等，都必須達到有一定的劑量，像醫","  學藥劑也具有毒性這樣的概念。如果未來這些毒性化學物質能有替代品，並廣為宣導含","  有雙酚A紙類不應列為資源回收的項目，這些都應該讓大家更清楚知道，但目前我尚未","  聽說，使用再生衛生紙有任何危害人體的情況。"],["黃委員秀芳：依照現行規定，沐浴乳等直接接觸人體的用品不可含雙酚A，但方才署長表","  示，如果再生衛生紙、玩具或文具都可能含有塑化劑或雙酚A，所以像這類感熱紙能否","  採用其他的替代品？"],["李署長應元：我個人對於工業製造過程並不清楚，我們會與經濟部瞭解是否還有其他的","  替代品。請賴組長補充說明。"],["賴組長俊杰：報告委員，目前感熱紙已有替代品……"],["黃委員秀芳：既然知道感熱紙中含雙酚A對人體有害，為何不能使用替代品？"],["賴組長俊杰：這部分已經有替代品。根據目前我們所查緝的結果……"],["黃委員秀芳：如此說來，雙酚A不可使用於感熱紙？"],["賴組長俊杰：使用雙酚A必須有一定的限量，它可能會有一些背景值，我們是參考國際對","  於感熱紙的要求而訂定國家標準，所以我們的檢驗標準也是參照國家標準來執行。"],["黃委員秀芳：誠如方才署長所言，如果每項產品都有少量的……"],["李署長應元：我再與經濟部瞭解看看，業界在這部分有無替代品，如果這部分有替代品","  ，我會儘量往替代品的方向來執行；反之，如果沒有替代品，就必須控制雙酚A的含量","  ，我相信事情都會循序漸進做處理，也會依照相關步驟逐步執行，所以委員所垂詢的問","  題，我們會朝上述方向溝通與協調。"],["黃委員秀芳：好，本席希望環保署李署長、化學局謝局長及經濟部標檢局賴組長能夠重","  視此一問題。因為我們看到有許多的家長關心，甚至前幾天媒體也大肆報導，含雙酚A","  感熱紙回收製成再生紙或再生衛生紙，所以本席認為，既然大家對此有疑慮，而且這有","  替代品……"],["李署長應元：那當然。將感熱紙製成再生衛生紙的可能性不大，但製成再生紙確實有此","  可能。"],["黃委員秀芳：如果可使用替代品或替代化學物品的話，就可以使用相關替代品，不一定","  要使用含雙酚A的物質，對不對？"],["李署長應元：當然如此。"],["黃委員秀芳：謝謝。"],["李署長應元：謝謝委員。"],["主席：請李委員彥秀發言。（不在場）李委員不在場。","   請呂委員玉玲發言。（不在場）呂委員不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。署長，今日會議針對「毒性化學物質管理","  法修正草案」進行詢答，此次行政院版法案的設計是針對有毒物質的管理採取源頭管制","  ，本席對此表達肯定之意。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝委員。"],["陳委員瑩：在進入法條討論之前，本席另外要就教署長的問題是，早已存在日常生活中","  ，而且經常做為武器應用的化學物質，即是含有神經毒的殺人毒氣的部分。猶記署長在","  2016年11月底接受媒體採訪時表示，環保署毒化局預算約有6億元，有害物質管理從三","  百多種擴大到三千多種，並進行源頭管理等三項重點，本席都相當認同。目前有部分的","  訊息顯示，VX神經毒劑是國防部的管理範疇，不屬毒化局的業務範圍，但本席認為毒化","  局的預算高達6億元，應為處理毒性化學物質的專業單位，可謂的天下第一局。針對VX","  神經毒劑的殺人毒氣，毒化局豈能是局外人？本席一直對此有意見。"],["李署長應元：事實上，政府各部門之間有一定的分工，如何在分工之間又能夠相互聯繫","  ，畢竟所有的毒性物質均屬化學物質，在進行跨部會協調時，我會提出陳委員的建議。","",""],["陳委員瑩：我主要在提醒大家，去（106）年金正恩哥哥─金正男遭受VX神經毒劑殺害致","  死的國際重大案件，署長應該對此項新聞仍有印象。請署長看螢幕上金正男被兩位女性","  突擊，從這兩位女性靠近金正男，並使用VX神經毒劑矇住他的面部，直到他不支倒地被","  送往機場診所確定死亡，前後只花了123秒，金正男就被VX神經毒劑給毒殺死亡。署長","  ，VX神經毒劑是否為非常可怕且令人膽戰心驚的毒物？"],["李署長應元：以一般化學毒質的毒性，再加上最近發生敘利亞事件及日前蘇聯情報人員","  在英國遭到毒殺等事件，當然，這些當然都是很嚴重的事件。"],["陳委員瑩：雖然這種情形不可能經常發生，但我們只怕萬一，特別是今年適逢選舉年，","  後年初又將舉行更大型的選舉，之前在選舉年還發生槍擊案，所以本席難以想像若在臺","  灣發生類似的毒殺案件，到底會產生什麼樣的效應？難道VX神經毒可以不必列入這三千","  多種有害物質管理範圍內嗎？除了現今毒性化學物質列管分成4類以外，另新增關注化","  學物質專章，也就是針對國內外關注的民生消費物品具有內分泌干擾素特性，或是其他","  具有危害性之虞的化學物質。有些人認為VX神經毒只是存在軍方或間諜的毒藥，但本席","  要請教署長的問題，我在質詢之前有請教一些醫師與醫學專家，從重症醫學觀點來看，","  VX神經毒屬於乙醯膽鹼酶抑制藥物，也是一種有機磷化合物，在我們的日常生活中很常","  見，譬如農藥也屬於VX神經毒藥，如果有人像軍方擁有一些專業人員可以研發相關技術","  ，並將我們平常就可以取得VX有機磷化合物去色、去味，再增加百倍的濃度，就可以成","  為最長效的神經毒劑，並成為化學的殺人武器。請教署長，像這種長存於民生應用於化","  學物質，可以令人神經麻痺、導致停止呼吸的戰爭毒氣，VX神經毒劑要不要增列於原本","  的四類毒性化學物質之中，還是我們將其納入新增關注化學物質專章之內？"],["李署長應元：方才委員提及立即危害人體健康或生命是列於第三類毒性化學物質，不過","  ，此一問題滿專業的，我請謝局長向委員說明。"],["陳委員瑩：好的。"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。對於委員所提到的問題確實如此，本人說明如下：第一","  ，目前我們尚未將VX神經毒劑列為毒化物質，至於應否列入關注化學物質？這部分尚需","  討論。但是，有關前驅化學物質的部分，譬如神經毒氣就含有三氯化磷，這就是剛才提","  及普遍存在農藥或環境用藥之中，事實上，本署已經將之列在毒化物申報系統或列在化","  學雲系統之中，針對跨部會所討論的製造生產有可能的前驅化學物質，我們都有蒐集廠","  商的相關資料。目前我們也有提供相關部會運用，做為事先預防的工作……"],["陳委員瑩：但是，你們並未將其列入那三千多種的物質之中，對不對？"],["謝局長燕儒：未來我們會將此納入評估。依照全世界的毒化物來看，目前並未將VX神經","  毒氣列為毒化物質，但是關注化學物質就……"],["陳委員瑩：像本席剛才提到VX毒殺金正男這類的案件是不是有納入聯防組織，未來會不","  會考量？"],["謝局長燕儒：這部分是沒有，但是我們在環保署有建立技術小組、監控中心以及諮詢中","  心等7個單位，平常在行政院反恐的組織中，我們是有角色的，但是聯防組織……"],["陳委員瑩：你說的是反恐辦公室嗎？"],["謝局長燕儒：對，我們在那邊是有一些分工，但是聯防組織純粹就是業界……"],["李署長應元：陳委員，那樣一個高度國安的部分，我相信相關情治單位還要去處理……"],["陳委員瑩：重點是因為從農藥而來……"],["李署長應元：包括製造毒品的前驅物，我們在講的前驅物就是化學物質局這邊就會有角","  色。但是對於委員的關切，我們在反恐辦公室的相關會議或是部會會議會特別提出委員","  有這方面的關切，我們要怎麼處理等等，好不好？"],["陳委員瑩：好，謝謝。最後我提出一些疑問，有關於新設專業應變人員，法案上規定「","  專業應變人員應參加中央主管機關自行或指定之機關（構）辦理之訓練及再訓練，並保","  存訓練紀錄。」本席了解專業應變人員訓練的課程，你們是參考美國Specialized","  Professional                                                      Services","  Inc緊急應變訓練單位所做的環境事故應變人員操作級的專業訓練課程，課程大概採取","  書面授課、實作教學以及實際案例沙盤推演等這幾種方式。請問目前國內的狀況是如何","  ？"],["謝局長燕儒：我們國內目前是還沒有這樣專業的專責訓練機構，所以這次修法之後，我","  們會把條件設定出來，希望國內能夠成立專責的訓練機構，現階段包括署自己的7個應","  變單位以及環保同仁是到國外，譬如到美國德州農工大學或是其他地方做訓練。"],["陳委員瑩：你們是不是有委外什麼單位來做這樣的訓練？"],["謝局長燕儒：有，目前是在工研院。"],["陳委員瑩：人數呢？"],["謝局長燕儒：工研院也有幾十位這方面的專業人員。"],["陳委員瑩：所以總共人數有幾位？"],["謝局長燕儒：這關於這部分，容我查一下再提供給委員。"],["陳委員瑩：好。"],["李署長應元：每年送出去受訓的人員也都有幾十位，包括中央和地方，每年都有將人員","  送出去做專業的訓練，變成種子，然後不斷擴充。"],["陳委員瑩：因為我們的專法還沒有通過，現在受訓練的人在未來專法通過之後，他們是","  要就地合法取得資格嗎？因為我現在比較擔心的是，看起來訓練的方式好像是訓練到一","  定時數，他們就取得資格，但是有沒有經過考試、有沒有認證？因為我們也不曉得他們","  上課的狀況是如何，實作教學以及實際案例的經驗到底又是如何。"],["謝局長燕儒：在法修過之後，對於人員應該受什麼課程，我們自然就會規定，但是在這","  之前，這個人員本來可能有國外的訓練或是國內的訓練，我們會訂定一個轉換的認證，","  譬如哪一些可以折抵這些學分，這部分會在訓練辦法……"],["陳委員瑩：所以不會直接就地合法？"],["謝局長燕儒：不會。"],["李署長應元：要有一個認證過程。"],["陳委員瑩：好。我有一個建議，請你們研究，是不是可以把這些人員的毒災實際應變或","  救援經驗，做為專業應變人員充分或升級的條件。"],["李署長應元：好，我們納入參考。"],["陳委員瑩：謝謝。"],["主席（黃委員秀芳代）：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。首先感謝劉建國委員讓我先發言，他說","  待會他要好好發揮，所以我先吃飽，等一下來幫他主持，但是我會在標準時間結束。","   今天早上滿多人談到玩具的事情，包括DNP、DHP等等都有談到，這些都屬於塑化劑，","  而且都會被檢驗出來，我就集中一個問題，你們如何檢驗中國的玩具？現在made  in","  china的一堆，所有的玩具店幾乎都是這樣，所以你們如何管理？"],["主席：請經濟部標檢局賴組長說明。"],["賴組長俊杰：主席、各位委員。因為玩具跟文具兩者是不同的，有關玩具的部分，我們","  採用的是玩具的國家標準，至於文具則是有一般事務的文具標準，所以這兩者的標準是","  不同的。針對大陸進口的玩具，其實我們現在已經把14歲以下的玩具列為應施檢驗產品","  ，所以從世界各地來的玩具，我們都會做檢驗。"],["邱委員泰源：不好意思，我想知道細節。請問「應施檢」是如何施檢？你們是用抽驗嗎","  ？"],["賴組長俊杰：對，是抽驗的，不可能100%檢驗。"],["邱委員泰源：有沒有到市面上去抽檢？"],["賴組長俊杰：也有。我們是雙軌並行，除了在輸入跟產製的部分，我們要求每一批都要","  報驗之外，對於流通在市面上的，我們每年也會安排市購檢驗來抽驗這些玩具。"],["邱委員泰源：這是玩具的部分嘛？"],["賴組長俊杰：對。"],["邱委員泰源：所以中華民國在臺灣，14歲以下的玩具基本上都是安全的，不論這些玩具","  是從哪裡來的？"],["賴組長俊杰：都要報驗。至於有沒有超標，因為我們是……"],["邱委員泰源：你們曾經檢查過有超標的嗎？"],["賴組長俊杰：也是有。"],["邱委員泰源：這樣的歷史多不多？"],["賴組長俊杰：之前從大陸來的玩具超標的比例較高，因為我們後來……"],["邱委員泰源：怎麼罰？"],["賴組長俊杰：我們在邊境會抽驗，就是有一個號列，在關務署這邊進口時，我們就會去","  查驗，在報驗合格之後，我們有通過的pass，他們才能進口。"],["邱委員泰源：好。玩具是一回事，剛才幾位委員也有談到文具，你們有沒有更具體的措","  施，方才有一個臨時提案也是針對這個部分。"],["賴組長俊杰：有關文具的部分，因為種類比較多，舉凡鉛筆、原子筆、握筆器、筆插以","  及桌墊等零零總總，很多的項目。目前我們也是針對產品的危害風險，現在已經把橡皮","  擦這部分列為應施檢，它必須經過檢驗，符合檢驗規定之後，才能輸入或產製。今年我","  們預計將桌墊納入應施檢，因為之前有反映桌墊的可塑劑也非常多，所以今年我們也預","  計將它列為應施檢驗。另外，今年我們也針對鉛筆、原子筆以及粉蠟筆等部分進行市購","  檢驗，如果經過市購檢驗發現不符合的狀況很高，我們會用比較強烈的措施，把它列入","  應施檢的部分。"],["邱委員泰源：我想製造的品質是一回事，但是對於這種有害物質的檢驗，我們應該有更","  高的要求，因為我是在日本念研究所，所以我每次去日本都帶很多文具回來，我的小孩","  也都儘量用日本的文具，不然連我這種大人，有時拿起筆來都還會過敏。"],["賴組長俊杰：有關塑化劑的要求，我們現在已經比世界各國還要嚴格了，世界各國對於","  塑化劑的要求只有6種，我們則是有8種，包含DNP，就是鄰苯二甲酸甲酯跟鄰苯二甲酸","  乙酯，而且我們是規定總量不能超過0.1%，而歐美是規定個別量，所以我們比他們還要","  嚴格。"],["邱委員泰源：為什麼還會有超標那麼多的？"],["賴組長俊杰：因為這種塑化劑，如果是鄰苯二甲酸酯是在PVC產品會比較多，亦即聚氯乙","  烯，它為了加工的方便，所以只要一使用，它的量會非常高，才會……"],["邱委員泰源：徒法不足以自行，雖然有規定，但是檢驗出來還是有超標，所以就是如何","  檢驗得更嚴格。現在少子化，每一個小孩都是非常寶貴，我們要從各方面來保護，我們","  大人要有這樣的理想，才能讓臺灣這個國家有比較好的環境。","   你們在做這方面的人力夠嗎？"],["賴組長俊杰：以現在來講，除了局裡面有在做這些例行的工作，消保處、消基會等等也","  都非常重視這個問題，所以都會跟我們說……"],["邱委員泰源：消基會提供什麼協助？"],["賴組長俊杰：他們會跟我們一起抽驗市售的產品，抽驗之後會在消基會公布，然後會將","  這些訊息傳達給社會大眾，讓他們關注這個議題。"],["邱委員泰源：消基會如果做這方面的工作，我是非常肯定，但是消基會常常把醫療當成","  醫療消費行為，這個我們就不肯定了，人的互動跟物質的互動還是不太一樣。","   接著請教局長，你剛才有談到第四類及關注化學物質，說得不太清楚，本來你是要將","  它們顛倒，還是怎麼樣？剛才吳教授也有談到。你們後來是受到什麼建議，可不可以稍","  微跟我們簡單講一下？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。其實在毒化物的分類，一、二、三類都很清楚，所謂第","  四類就是現在的定義「之虞」，所以原來的第四類毒化物其實還不是毒化物，就是因為","  定義為「之虞」，所以我們在修法時，我們希望第四類跟其他特性的，我們統統都把它","  稱為關注化學物質，但是社會各界覺得原來一、二、三、四類都已經清清楚楚了，在公","  告裡面也有第四類毒化物，所以關注化學物質就是把原來的毒化物排除，其他的就是關","  注化學物質，但是這樣的結果就是定義上會有疑義，這在公聽會上也討論很多。"],["邱委員泰源：所以我們的幕僚也滿厲害的，害他們搞了兩天都分不清楚這兩者要如何區","  分，所以表示這裡面不論是力道怎麼用、怎麼管理、危害性到底有何不同，現在你們分","  得清楚嗎？"],["謝局長燕儒：分得清楚。"],["邱委員泰源：可以簡單說明嗎？"],["謝局長燕儒：可以。因為我們在現階段處理一至四類的公告會有一個準則，我們本來就","  有一個準則，將來我們要公告關注化學物質，也會有一個準則，也會有一個諮詢委員會","  ，在裡面會把種類分得很清楚。"],["邱委員泰源：好，這個危害性，你們分得清楚，對吧？"],["謝局長燕儒：是。"],["邱委員泰源：另外就是有關公告的事情，你說如果發覺有危害性，好像有幾類是要公告","  ，有幾類又不公告，為什麼不全部公告？"],["謝局長燕儒：剛才委員所提的應該是57種食安疑慮的化學物質，我們是陸續檢討評估公","  告，因為到目前為止我們都還能用毒性化學物質管理法，因為它的毒理特性還比較符合","  ，所以我們就用毒管法來公告，但是除此之外，毒理特性不明確的，如果修法通過之後","  ，那麼就用關注化學物質來公告，這樣會比較適合，因為我剛才所提的毒化物，我們有","  一個準則，要有毒理特性等等，還有一個程序……"],["邱委員泰源：知的權益不要受到影響。"],["謝局長燕儒：是。"],["邱委員泰源：我們儘量公開，也不要怕什麼。"],["謝局長燕儒：好，不會。"],["邱委員泰源：說實在的，如果我們的環境要照顧得更好、品質要更好，當然我們成本就","  要付出更多，不要像現在的健保，大家都要用最低的保費，好比用陽春麵的價碼去吃牛","  肉麵一樣，吃不到牛肉麵還一直怨嘆，所以我們的醫療被打得非常辛苦。但是我認為這","  是社會上大家普遍在生長過程中所要付出的代價，我相信這是應該的。","   最後我要請教的是這個基金的來源，這是你們先去處理，處理之後，所產生的費用由","  運作人或所有人負擔，這是一回事，看起來是很有道義，但是會不會導致所有人都隱匿","  不報？"],["謝局長燕儒：將來毒化災或災害發生，一小時之內一定要通報，如果沒有通報就罰100萬","  元，所以一定會通報，如果沒有通報被我們抓到就是罰100萬元。另外在槽車方面，我","  們都有GPS，所以它在哪裡停止或是怎麼樣，我們也會最先到。還有，按照過去經驗，","  大概也比較少這種發生之後沒通報的，尤其是已經有災害發生了。"],["邱委員泰源：嚴格的管理當然是必要的，因為這牽涉到民眾的健康，尤其這些東西很多","  是比較脆弱的人或是小孩反而會常常接觸到，我們應該一起來努力。"],["謝局長燕儒：好。"],["邱委員泰源：謝謝。"],["謝局長燕儒：謝謝委員。"],["主席（邱委員泰源）：接下來登記發言的鄭委員天財、林委員德福、蔣委員乃辛、邱委","  員志偉、何委員欣純、羅委員明才、廖委員國棟、陳賴委員素美及劉委員世芳均不在場","  。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。我排在後面發言，召委有交代我要加強","  火力，這個火力就從小朋友講起，以前我們都說家有一老如有一寶，現在已經是高齡化","  的社會，在今年3月16日開始就變成高齡化社會，所以家有一少，形同更寶。剛才邱委","  員關注的塑化劑問題，我是從毒性化學供給，剛好要修這個法，能不能從校園的角度去","  做宣導，編列教材？就像地震的防範一樣。我們好像一直著重在大專院校，我們對國中","  小反而都沒有宣導，我們台灣曾經在高鐵站發生一件事情，就是胡某某炸彈案，那是具","  有相關毒性化學物質的東西，他將東西放在人群眾多的地方，然後被人及早發現，所以","  沒有造成憾事，但是如果放在學校，或許大家沒有這麼在意，可能就會造成很多災害發","  生。所以針對這個部分，是不是請署長或局長採取相關行動，將有關毒性化學物質災害","  的應變預防措施納入到教材裡面，形同預防地震一樣？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。剛才有委員提到教育部是不是要納入這個角色，這個機","  制會把教育部納進來，我會跟新上任的吳部長特別強調委員對這件事情相當關心，包括","  小學的安全，譬如玩具等等，這些事情會在教材中加入適當的內容，平常也應該宣導。","",""],["劉委員建國：好。我們成立毒化局，基本上也跟因應當時的食安五環有直接的關係，我","  舉例來說，因為成立至今已經一年多了，這一年多的時間，我們的地位跟處理的量能到","  什麼程度？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。因為我們在食安五環裡面是屬於第一環，避免化學物質","  非法系統性的流到食品裡……"],["劉委員建國：源頭嘛？"],["謝局長燕儒：對，源頭。所以我們現在採取三種措施，第一個就是我們先從化工原料行","  開始，106年我們整個化學局總共訪查了三千多家，然後把我們已經公告的、未來要公","  告的或正確的作法，加以宣導，將來每年都還會有三千家複查，這是第一點。第二、利","  用現行毒管法毒化物公告，去年9月26日公告一批可能有食安風險疑慮的有13種，今年","  又預告了14種，逐批預告，已經公告的，我們就去稽查。再來就是修法，新增「關注化","  學物質」，就是把一些還未達到毒化物標準的化學物質列為「關注化學物質」，以後就","  可以擴大列管。"],["劉委員建國：我現在回過頭來講，還是源頭管理，我舉一個例子來請教署長和局長，台","  灣不是不可能像其他國家一樣遇到毒化物的攻擊，一旦遇到毒化物攻擊，我們到底扮演","  什麼角色？"],["李署長應元：如果是國安或情治系統，源頭當然要掌握有什麼人要來進行恐怖攻擊，我","  們的情治單位國安局、警政署在全世界……"],["劉委員建國：源頭只有人和組織兩種，一種是掌握毒化物質……"],["李署長應元：你是說原料啦，像陳瑩委員所說的金正恩使用毒劑，當然很少會發生，一","  般只有在戰爭中發生，但是對於要做這種毒化物的原料，環保署的角色就在這個地方。","",""],["劉委員建國：在我的印象中我們對反恐就有……"],["李署長應元：有參加它的機制。"],["劉委員建國：那我們有沒有跟世界上專門防制毒化物攻擊的組織有連結？"],["謝局長燕儒：我們在恐怖攻擊中有兩個角色，一個是事件已經發生了，我們應變隊就會","  出動去偵測、偵檢甚至作必要的處理，這是第一點。第二就是源頭的控管，像剛剛陳委","  員提到的光氣，就是VX毒劑，其中含有三氯化磷這種毒化物，這些有可能是前驅的化學","  物質，那麼在我們的系統中就加以阻擋了，因為廠商有申報流向，然後交給相關單位去","  控管，所以廠商都有……"],["劉委員建國：你現在說的是發生以後的應變，對不對？"],["謝局長燕儒：應變和預防。"],["李署長應元：預防就是針對這些毒化物的化學物品原料的管制，包括進口、製造及其流","  向。對這些化學品的管制是預防。"],["劉委員建國：世大運毒化物演習2017年7月26日在桃園高鐵車站進行，模擬大廳遭到化學","  攻擊，大廳有翻倒洩漏出不明氣體，造成多名旅客受傷，環保署有參與這場演習吧？"],["謝局長燕儒：有參與。"],["劉委員建國：最後有沒有逮捕犯人？"],["謝局長燕儒：一定有逮捕犯人，但是第一時間我們要去了解那是什麼東西，所以我們會","  去偵測、偵檢，或者在有關單位引爆後去看有什麼物質，第一個就是現場。"],["劉委員建國：在預防上我們有沒有跟國際反恐組織作相關聯繫？因為這樣我們才可以在","  第一時間就掌握有什麼樣的組織使用什麼樣的毒性化學物質、可能造成什麼樣的傷害、","  可能分組幾人、可能分幾波攻擊，逮捕一個犯人之後，可能還要預防第二波的犯案，我","  不知道我們在毒化物方面的反恐是否有做到這麼細、有沒有跟國際反恐組織作相關的聯","  繫，可不可以跟委員會說明詳細一點？還是現在還沒有辦法？坦白說沒關係。"],["謝局長燕儒：目前沒有，但是我們可以從全世界的新聞裡面去蒐集恐怖攻擊比較常用的","  化學物質，如果是我們這裡有的毒化物，我們就加強列管。"],["劉委員建國：所以我們還是侷限在蒐集、分析……"],["謝局長燕儒：提供資訊。"],["劉委員建國：國防部和環保署到底怎麼分工？就是毒化物攻擊事件發生時，你們怎麼分","  工？"],["李署長應元：剛剛委員所說的那些問題，情治單位都有和國際組織合作，譬如有幾波攻","  擊、什麼人可能有嫌疑等等，全世界都會交換訊息。事件發生後，環保署對於毒化物或","  毒劑會加以偵測、檢驗，確認它是什麼，確認之後才能處理。事前預防的部分，就是把","  製造這些毒化物的原料列為化學品，透過管制機制掌握、管制進口、製造、販賣、剩餘","  的數量。"],["劉委員建國：但是跟國防部如何分工？"],["謝局長燕儒：平時這些資料都在化學局，包括廠商的資料，國防部也會跟我們要。我剛","  剛就講到VX神經毒劑原料中有三氯化磷，國內有180家廠商有運用這個東西，我們都有","  把資料提供給國防部掌握。當然在發生事件的時候，反恐有一個辦公室，各部會有分工","  ，我們的毒化災應變隊到那邊之後主要是負責區域環境的偵檢。"],["劉委員建國：如果只有化學物質的檢測、分析，化學局扮演的角色有點奇怪，因為事前","  整備事項、應變作業事項，包含警報解除都是毒化局說了算，而不是國防部。"],["謝局長燕儒：是。"],["劉委員建國：毒化局扮演的角色是更高的一個level。"],["謝局長燕儒：剛剛有一點我沒有講清楚，就是偵檢的數據我們會交給現場指揮官，由指","  揮官來判斷，譬如現在有一些事件，我們都會偵檢到最後，確認比方濃度已經降下來了","  ，再交給指揮官，指揮官才宣布狀況解除，所以我們不是偵檢完就沒事了，數據還要交","  給現場指揮官。"],["劉委員建國：那天我們修正的空污法規定通報時間為1小時，署長說要回去檢討。有關毒","  性化學物質的通報，署長知道什麼狀況嗎？"],["李署長應元：資訊期，事件發生時打電話來問目前的狀況如何、什麼顏色、什麼味道、","  對人產生什麼傷害，我們的諮詢小組要在30分鐘之內要大概確認是什麼東西，到現場是","  一個鐘頭，因為現在全國有7個隊。"],["劉委員建國：現在還要填寫通報單耶！填完都過多久了？"],["謝局長燕儒：其實只要打電話來我們就先受理了，但是通報單還是要補。"],["劉委員建國：可以事後補？"],["謝局長燕儒：對。所以我們現在有關廠商發生毒化災事件的通報管道有好幾個：一、由","  廠商通報環保單位；二、消防單位通報，這些都算，因為通報時間如果超過1小時就罰","  100萬，所以我們會讓通報的體系比較流暢。"],["劉委員建國：我不是在乎這1小時，不過，這1小時確實有很多問題，剛才署長說有7個隊","  ，還有一個石化園區也有自己的應變隊，如果在1小時內，他們就自己解決掉了，不會","  通報，但是要罰錢嗎？"],["謝局長燕儒：要。"],["劉委員建國：可是你們怎麼知道？"],["謝局長燕儒：現在資訊滿發達的。"],["劉委員建國：沒有啦！我可以提供數據給你看。"],["李署長應元：現在訂定吹哨者條款或檢舉，都是為了……"],["劉委員建國：查稅可能比較好吹哨，可是毒化災可能沒有那麼好吹哨，你們可以調數據","  出來看，所以是否有必要調整通報時間？畢竟毒性化學物質的傷害遠大於空氣污染，所","  以如果還是規定在1小時內，看看署長、局長在任內可不可以作一些改變，好不好？"],["李署長應元：好，謝謝。"],["謝局長燕儒：謝謝委員。"],["主席：接下來登記發言的黃委員昭順、吳委員志揚均不在場。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。今天我們討論毒性化學物質管理法的修正","  ，草案第六十三條第四項「運作人、應登錄人、申報人有違反本法情事」，在主管機關","  查獲前「自行向主管機關通報，並完成規定程序」，此處是規定「得」減免其刑，我有","  幾個問題要跟署長探討一下：一、立法政策值得肯定，可是這樣的規定在實際操作上可","  不可以真的鼓勵當事人主動停止違法？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。有時候我們要相信人性，有這樣一個減免的機制，有的","  人確實會尋求補救。"],["楊委員曜：當事人會不會選擇自行補救？他不用通報啊！因為主管機關又沒有查獲。"],["李署長應元：對，但是現在就是因為有吹哨者條款、不法利得的追討，隨著社會公民意","  識提高，台灣比以前好那麼多，我們不得不對公民意識的提高給予很大的肯定。"],["楊委員曜：對，所以署長認為這樣的立法是有效？"],["李署長應元：對。"],["楊委員曜：那我接下來就再探討一個問題，第六十三條得減免其刑的規定，事實上相對","  於刑法，大概就是刑法所謂的中止犯，可是刑法的中止犯規定的是必減輕或免除，此處","  算是特別刑法，特別刑法卻規定得減輕，是你們在草擬修正草案時疏忽還是你們覺得必","  須區別？"],["李署長應元：我請法規會說明，當然法務部也有代表，必要時再作補充。"],["楊委員曜：因為署長剛剛的意思就是這個規定對於鼓勵犯行中止是有效的，為什麼不跟","  刑法作一致性的規定？"],["主席：請環保署法規會林副主任委員說明。"],["林副主任委員芬：主席、各位委員。這個自首的條款大概就是……"],["楊委員曜：這個應該也不算自首耶，這是犯行還沒有完成之前。"],["林副主任委員芬：是，我們可能是用一個概括性的概念說它是一個自首的條款。"],["楊委員曜：這比較像中止犯。"],["林副主任委員芬：立法院法制局給我們指正意見的時候，有提過中止犯的概念，當初我","  們跟法制局討論的結果是，這種立法例可能是「得減輕」、「應減免」的立法例都有，","  也許這部分可以……"],["楊委員曜：沒有，我現在是說對照刑法，因為刑法和特別刑法比較相關，所以你們覺得","  「得減輕」就可以了？"],["林副主任委員芬：是。"],["楊委員曜：署長又覺得這個可以獎勵？"],["李署長應元：我倒是要請教委員覺得怎麼樣改比較好？"],["楊委員曜：我覺得應該和刑法作一致性的規定。"],["李署長應元：那我來和幾位法制專家來研究法體系上比例原則如何，委員的意見我帶回","  去研究一下。"],["楊委員曜：因為在法體系上，既然刑法這樣規定，類似的法律就這樣規定。"],["李署長應元：我知道你的意思。"],["楊委員曜：其實中止犯的必減輕是鼓勵當事人中止違法或違規行為，所以才用「應」。","",""],["李署長應元：對，沒錯，我們回去再深入探討。"],["楊委員曜：第二個問題我直接跟署長報告，環保署現在有一個列管污染源資料查詢系統","  ，其中有關空氣污染的查詢可以直接看到排放量，可是無毒化學物質的釋放量現在尚未","  公布。"],["李署長應元：你是說毒物的釋放量沒有公布？我請謝局長說明。"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。這個釋放量在化學局的網頁上有公布，但是委員剛剛所","  提的列管污染源稽查，應該也可以放上去，只是可能過去沒有放。"],["楊委員曜：那你們就放上去。"],["謝局長燕儒：可以。"],["楊委員曜：因為資訊公開透明，對於民眾對政府施政的信賴，是很重要的。"],["李署長應元：我們支持啦，回去就調整一下。"],["楊委員曜：好，那我原本還有一個問題就先不問。我先請教署長一個有關海洋垃圾的問","  題，署長，我相信澎湖的問題這麼嚴重，金門、馬祖會更嚴重，4月21日澎湖縣陳縣長","  、環保局，配合國際港灣年，動員了七百多位居民去淨灘，短短兩個小時，我們就清出","  了10公噸的海漂垃圾。"],["李署長應元：我有看到。"],["楊委員曜：這是一個非常嚴重的海洋生態污染，6月9日環保署要在全國19個地點同時作","  大規模的海洋污染清除，這個我們很認同，但是有一件事請署長在這次就一併把它做了","  ，我相信花費不多，可是對於環境教育的教材是非常重要的。像澎湖把海底沈網的打撈","  製作成環教教材，教育下一代、漁民，希望停止這種海底的污染。其實淨灘比較快，因","  為淨灘我們隨時都看得到，而海底的東西，都要先下海去勘查，在此有幾段影片讓署長","  看一下。原本的海洋應該很漂亮，這些珊瑚礁、魚就是我腦海中的海洋，因為我在海邊","  長大，海洋應該是這樣。現在則是這樣。"],["李署長應元：同一個地點嗎？"],["楊委員曜：不同地點。現在的海洋就是這樣，澎湖所有的魚蝦貝蟹的繁衍都在內海，但","  是內海的海底沈網還有不少。我們下水打撈的時候，必須費很大的功夫才有辦法把魚網","  拖上來，我還看過整個珊瑚礁被魚網覆蓋掉的情況，必須從最裡面拉，看有沒有辦法拉","  出來，沒有辦法拉出來的話，就必須從裡面剪，剪完以後必須用浮標，才有辦法把海底","  沈網往上送，因為魚網太重了。潛水很久清了很久，清出來的量也夠多，可是對於目前","  內海的沈網來說只是九牛一毛。這就是上一次清除我們拍到的照片。署長，趁這次淨灘","  和海底沈網的打撈，就把它做成環教的教材，因為我跟很多澎湖的鄉親聊天時，他們都","  覺得與其跟漁民宣導，不如跟漁民的子女、孫子女宣導，他們的子女或孫子女回去就會","  勸戒父母或阿公、阿嬤，這樣的效果比較好，然後也可以讓小孩子知道海洋必須獲得很","  嚴密的保護，好不好？"],["李署長應元：我支持，我們會盡各種方法讓這個觀念能夠深植在中小學生心中，當然對","  於現代的漁民，我們也透過環保艦隊宣導，因為以前漁民都覺得海很大，隨便丟，現在","  知道完蛋了，污染很嚴重，這也是世界性的運動，我們一定會做。"],["主席：本日會議詢答全部結束，委員趙天麟所提書面質詢，列入紀錄，刊登公報。","委員趙天麟書面意見：","   1.茲有鑑於2014年至2017年間，多篇新聞報導關於港口及工廠意外毒化物外洩事件，","  例：2014年7月23日於高雄港碼頭有一只裝填毒性氣體氟化氫的氣槽貨櫃發生洩漏，現","  場煙霧瀰漫且飄散刺鼻惡臭。高雄港消防隊到場確認洩漏氣體為氟化氫，不敢貿然射水","  擔心變成氟氫酸恐更難處理，因此先疏散港區人員，隨後通知毒災應變小組處理。毒災","  人員穿著A級防護裝，歷時四個小時才將氣閥關閉止。另2017年06月25日，台灣氯乙烯","  工業股份有限公司林園廠發生火警，消防員到場撲火，經查是台氯公司廠內氯乙烯灌裝","  站，在槽車進行灌裝過程中，輪胎因機械原因引燃氯乙烯氣體，由於火警發生時濃煙密","  布，尤其得知燃燒物質為毒化物氯乙烯，吸入可能產生暈眩、頭痛等症狀，極高濃度更","  恐怕造成喪失意識或死亡，附近居民紛紛疏散至戶外。尤其高雄的港口及化學工廠林立","  ，小小的火災、氣爆都易導致有毒氣體飄散至民幕居住地。對於此上述情形，衛福部對","  於發生有毒化學物質環境事故應變措施為何？事故發生前各廠家的預防準備，衛福部有","  確實做到輔導並定期抽檢？","   2.據中國時報於2017年04月07日報導，高市議員郭建盟在議會質詢，指半導體業常用","  、對人體有害的TMAH以及「化骨水」氫氟酸，竟能以貨車載送，在高雄街頭穿梭，無法","  可管；對此，高市環保局長蔡孟裕表示，這兩項化學物質確實尚未被列為毒化物，依法","  可載運，屆時若中央擴大列管，才能依《毒性化學物質管理法》管制。就教衛福部，誤觸","  半導體原料TMAH後可能致命、無藥可醫，另種「化骨水」氫氟酸HF誤觸後數十分鐘內也","  會蝕皮見骨，一樣有致命性，兩者卻均未被列為毒性化學物質，未受環保署「GPS即時","  追蹤系統」監控，衛福部管制如此鬆散？要是民眾因誤觸而導致憾事，衛福部要負責？","","","   3.據農傳媒於2017年9月26日報導指出，環保署先前已列出國內外曾被誤用的57種具","  食安疑慮化學物質，其中有11種已被列管，經專家學者評估，本日再公告其中13種化學","  物質為毒化物，之後會再請專家評估有疑慮的33項化學物。對於報導中，建請專家評估","  有疑慮的33項化學物，目前評估進度為何？"],["主席：現作以下決議：說明及詢答完畢；委員質詢未及答復或請補充資料者，請相關機","  關於兩週內答復，委員另要求期限者，從其所定；行政院函請審議毒性化學物質管理法","  修正草案等二案，另擇期繼續審查。","   本次會議到此結束，散會。","散會（13時2分）","","","","","","  -----------------------","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     61","","立法院公報  第107卷  第46期  委員會紀錄","","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     122","","                                     121","","",""]],"block_lines":[1,7,9,298,303,304,305,306,320,321,384,388,391,392,393,394,395,402,403,409,411,412,414,415,416,417,418,420,421,422,423,424,426,428,431,439,442,443,444,445,446,449,451,452,453,454,455,458,459,460,461,462,463,465,467,470,471,477,478,494,495,496,497,499,500,504,505,506,507,509,510,511,513,514,515,516,519,520,521,522,523,524,525,526,529,530,531,532,533,534,539,540,541,542,544,545,546,547,548,549,550,551,552,553,554,555,558,559,560,561,562,563,564,565,566,567,569,570,576,577,581,582,584,586,587,589,590,594,595,601,602,603,604,605,606,608,609,611,612,621,622,623,624,625,626,627,628,630,632,634,635,636,637,638,639,640,642,643,646,649,651,653,655,656,659,660,665,666,668,671,672,673,674,675,676,678,703,704,705,706,707,711,712,713,718,719,722,724,725,726,727,728,730,732,733,734,735,736,737,739,740,741,742,743,745,747,748,749,750,751,753,754,757,758,759,762,763,765,766,767,768,770,773,774,775,776,777,778,779,780,781,782,784,785,787,788,792,794,799,800,803,804,808,809,811,812,813,814,815,818,819,828,829,831,832,836,837,839,841,842,846,847,850,852,854,856,859,860,861,863,864,865,868,870,871,876,878,879,881,882,883,888,893,900,901,902,906,908,909,912,914,917,920,921,922,926,927,928,932,933,946,947,953,966,968,969,970,971,974,980,982,985,986,987,992,993,999,1004,1006,1007,1009,1010,1011,1012,1018,1022,1023,1025,1027,1028,1035,1037,1038,1039,1040,1041,1042,1044,1047,1049,1050,1051,1052,1053,1059,1060,1061,1064,1065,1069,1071,1073,1075,1076,1077,1080,1099,1112,1113,1115,1117,1118,1119,1120,1122,1123,1130,1131,1132,1133,1134,1135,1136,1137,1139,1140,1142,1155,1156,1161,1162,1164,1165,1171,1174,1180,1181,1185,1186,1189,1191,1193,1194,1199,1205,1209,1211,1216,1217,1218,1219,1220,1221,1222,1223,1224,1226,1227,1229,1230,1231,1235,1236,1237,1239,1240,1241,1243,1244,1247,1251,1252,1255,1256,1257,1258,1260,1261,1264,1265,1267,1273,1275,1277,1278,1279,1283,1291,1292,1293,1296,1297,1298,1299,1300,1302,1303,1304,1308,1309,1310,1314,1316,1319,1324,1325,1326,1327,1328,1333,1336,1337,1341,1342,1343,1344,1345,1346,1348,1349,1351,1352,1353,1354,1357,1358,1359,1363,1364,1368,1369,1376,1377,1378,1379,1381,1382,1383,1384,1387,1388,1391,1393,1394,1395,1396,1397,1398,1402,1403,1405,1407,1408,1410,1411,1412,1413,1414,1415,1417,1425,1427,1428,1429,1434,1437,1438,1439,1443,1444,1446,1447,1451,1452,1454,1455,1459,1461,1462,1464,1465,1466,1467,1472,1475,1478,1481,1482,1483,1485,1487,1488,1490,1493,1495,1496,1500,1501,1510,1511,1512,1514,1515,1516,1532,1540,1542,1544,1546,1547,1560,1561,1571,1572,1577,1581,1582,1596,1598,1602,1603,1604,1605,1607,1614,1615,1616,1617,1618,1621,1623,1624,1625,1636,1637,1639,1640,1642,1645,1656,1657,1663,1666,1667,1668,1672,1673,1690,1693,1695,1697,1718,1719,1720,1723,1724,1725,1726,1731,1732,1733,1738,1742,1745,1747,1748,1751,1752,1753,1757,1761,1766,1768,1770,1771,1772,1773,1775,1781,1782,1784,1787,1788,1789,1792,1796,1799,1800,1801,1803,1808,1810,1813,1815,1816,1817,1818,1819,1821,1822,1823,1824,1825,1830,1836,1839,1841,1842,1843,1844,1845,1847,1848,1852,1856,1858,1860,1861,1862,1863,1866,1869,1870,1871,1878,1882,1887,1889,1902,1904,1905,1906,1912,1913,1915,1917,1919,1920,1921,1922,1923,1926,1933,1936,1937,1938,1939,1940,1941,1942,1943,1945,1949,1952,1953,1954,1955,1957,1958,1959,1960,1965,1966,1970,1972,1973,1974,1976,1977,1978,1980,1981,1982,1983,1984,1985,1986,1988,1990,1997,2000,2004,2005,2007,2011,2013,2014,2016,2021,2022,2028,2031,2032,2033,2036,2037,2038,2040,2045,2046,2047,2048,2049,2056,2060,2062,2063,2064,2065,2069,2079,2080,2085,2088,2089,2091,2092,2099,2102,2104,2105,2109,2110,2111,2112,2117,2118,2119,2121,2123,2124,2125,2127,2132,2134,2135,2136,2138,2143,2144,2148,2150,2151,2152,2156,2158,2161,2162,2163,2164,2167,2170,2171,2172,2173,2174,2175,2178,2179,2180,2182,2187,2188,2190,2191,2193,2194,2195,2199,2200,2202,2203,2204,2205,2206,2207,2210,2212,2213,2214,2215,2216,2218,2219,2220,2223,2224,2227,2228,2229,2231,2232,2233,2234,2235,2239,2240,2247,2248,2258,2261,2288],"person_count":{"主席":52,"陳委員宜民":67,"李署長應元":236,"王委員育敏":52,"謝局長燕儒":124,"吳委員玉琴":24,"陳委員曼麗":21,"許委員淑華":20,"蔣委員萬安":41,"林委員靜儀":36,"賴組長俊杰":35,"徐委員志榮":7,"吳委員焜裕":15,"黃委員秀芳":30,"陳委員瑩":18,"主席（黃委員秀芳代）":1,"邱委員泰源":23,"主席（邱委員泰源）":1,"劉委員建國":23,"楊委員曜":18,"林副主任委員芬":4},"persons":["主席","陳委員宜民","李署長應元","王委員育敏","謝局長燕儒","吳委員玉琴","陳委員曼麗","許委員淑華","蔣委員萬安","林委員靜儀","賴組長俊杰","徐委員志榮","吳委員焜裕","黃委員秀芳","陳委員瑩","主席（黃委員秀芳代）","邱委員泰源","主席（邱委員泰源）","劉委員建國","楊委員曜","林副主任委員芬"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第12次全體委員會議紀錄","時間":"中華民國107年4月23日（星期一）9時4分至13時2分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}