{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期外交及國防委員會第6次全體委員會議議事錄","時    間：中華民國110年10月20日（星期三）上午9時1分至12時38分","地    點：紅樓301會議室","出席委員：林昶佐    溫玉霞    江啟臣    廖婉汝    王定宇    馬文君    陳以信","            趙天麟    陳柏惟    林淑芬    蔡適應    劉建國","         （出席委員12人）","列席委員：曾銘宗    鄭天財Sra","        Kacaw      廖國棟    洪孟楷    劉世芳    鍾佳濱    葉毓蘭    謝衣鳯  ","          陳椒華    吳斯懷    林楚茵    呂玉玲    李貴敏    羅致政    鄭正鈐","            楊瓊瓔    陳明文    李德維    何欣純    莊競程    張育美    張其","        祿    蔡易餘    高嘉瑜    羅明才    邱志偉","         （列席委員26人）","列席人員：國家安全局局長陳明通及所屬人員","        海洋委員會副主任委員兼海巡署署長周美伍","        內政部警政署副署長李永癸（署長陳家欽請假）","        移民署署長鐘景琨","        法務部調查局局長呂文忠","        國防部憲兵指揮部指揮官黃金財","        參謀本部資通電軍指揮部指揮官馬英漢","        軍事情報局局長羅德民","        電訊發展室主任郭先琛","        政治作戰局局長簡士偉","        軍事安全總隊總隊長王群","主    席：趙召集委員天麟","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  曾郁棻","        簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國家安全局局長陳明通率相關情報機關首長提出「國家情報工作暨國家安全局","   業務報告」，並備質詢。","   （本次會議採報告秘密，詢答「先秘密、後公開」方式進行。國家安全局局長陳明通","     報告，委員陳以信、林昶佐、溫玉霞、江啟臣、廖婉汝、王定宇、馬文君、趙天麟","     、曾銘宗、葉毓蘭、楊瓊瓔、呂玉玲、陳柏惟、林淑芬、鄭正鈐、蔡適應、陳椒華","     、劉建國及洪孟楷等19人質詢，均由國家安全局局長陳明通、特勤中心副指揮官周","     廣齊、第三處陳處長、安全作業中心楊主任、國防部政治作戰局局長簡士偉及法務","     部調查局局長呂文忠等即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","        面答復本會全體委員並副知本會，委員另指定期限者，從其所定。","     (三)委員吳斯懷、李貴敏、陳明文及邱志偉等4人所提書面質詢，列入紀錄刊登公報","        。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。"],["段落：二、邀請僑務委員會委員長童振源報告業務概況，並備質詢。"],["主席：請僑委會童委員長報告。"],["童委員長振源：主席、各位委員、各位女士先生，大家早安！非常榮幸應貴院委員會之","  邀請，於第10屆第4會期向外交及國防委員會進行僑務工作業務匯報。今日報告大概分","  成四大面向，第一個部分會在簡單說明前言之後，向各位報告目前僑務工作所面對的外","  部情勢跟相關挑戰；第二個部分會向各位報告僑務工作的創新與實踐；第三個部分是針","  對未來的願景及目標；最後則是簡單的結語。","   目前僑務工作推動的最大問題是疫情，疫情使得傳統僑務工作的推動遇到一些挑戰，","  特別是我們要到海外跟僑胞見面，或海外僑胞要回到臺灣來互動都會有一些困難。因應","  疫情的變化，現在採取更多數位化的技術跟智能科技的輔助，希望能夠透過這個方向創","  新僑務工作的推動。因此，我們除了建立數位總機之外，還建構了各式數位服務平臺，","  同時運用槓桿支點的角色，發揮臺灣優勢及海外僑界能量，運用對接的優勢，擴大服務","  全球僑胞。","   目前僑務工作的外部情勢方面大概有四大面向，第一個部分是關於疫情的挑戰，剛剛","  有向各位委員報告，目前國際疫情依然嚴重，而且有很多變種的病毒，傳播速度加速，","  因此我們傳統僑務工作的模式受到侷限。因為今年8月海外華語文學習中心開幕，本人","  特別到美國去訪視，希望能夠跟僑界有一些互動。這次特別到美國，將近20天的時間走","  訪了10個城市，充分感受到僑界對於中華民國臺灣的支持跟熱情。","   第二個是關於東南亞的部分，歐美地區在疫苗施打方面比較順利，但東南亞地區的疫","  情在4月以後大幅升高，特別包括緬甸、越南、泰國、馬來西亞、印尼跟菲律賓等國情","  勢嚴峻，所以僑臺商在當地的經營面對非常大的挑戰，因此我們召開多次會議，並且跟","  當地的僑團首領有很多的互動跟討論，希望能夠提供相關協助，並且掌握當地的情勢。","","","   第三個挑戰是關於中國以防疫包裝僑界統戰工作，在今年3月以後，中國推出「春苗","  行動」，特別是除了他們自己國家的國民之外，也將港、澳、臺人民納入海外中國公民","  就地施打疫苗計畫，企圖對我僑界統戰滲透。所幸我們海外僑界也知道中國的科興跟國","  藥這兩個疫苗的效力有限，所以受到的影響並不多。","   第四個挑戰是關於美國、歐洲地區孔子學院的退場，也形成了臺灣推動華語教育非常","  好的契機，在去年12月臺灣跟美國簽訂「臺美教育倡議」，在這個倡議之後，我們跟A","  IT、外交部、教育部等等有非常密切的溝通，僑委會負責在美國跟歐洲地區推動臺灣華","  語文學習中心，所以在這個部分提供臺灣一個非常好的契機，未來可以推動華語文教學","  。","   在這四個情勢之下，對於挑戰也有一些因應的契機，第一個部分是我們持續透過全方","  位僑團的聯繫跟海外溝通，有關這個部分，我們希望能夠透過更多的鏈結，透過當地的","  互動，能夠朝向普及、深入、專業跟適性，同時也能夠開創全新的模式。我剛才跟各位","  提到，今年8月到9月我到美國參訪，主持了6所臺灣華語文學習中心的揭牌儀式，同時","  拜訪了35個僑團或單位，也主持了22場僑務工作相關座談會，同時在每個地區我們都接","  受華文媒體的專訪來宣揚臺灣華語文學習中心，所以這次的參訪也讓海外更加瞭解我們","  在推動僑務工作上的內容。特別是我們跟僑青安排見面，這對於雙邊瞭解我們推動臺灣","  華語文學習中心的政策，當地僑團跟僑委會的互動、跟臺灣的互動，以及僑青對於我們","  僑務工作的瞭解，都有非常大的幫助。","   第二個部分，我們希望能夠採取一些創新跟實踐的作法，包括第一點是啟動數位服務","  跟科技導入，在去年6月啟用「全球僑胞服務數位平臺」，目前已陸續建置各種相關的","  交流跟服務平臺，包括全球僑務榮譽職人員、全球僑教、臺商及僑生等相關的交流服務","  平臺，我們透過分層式的交流服務提供更直接的溝通以及相關訊息，讓海外僑界更加知","  道我們國家的狀況以及相關僑務施政的政策。","   第二點是編作很多電子手冊，希望把各種資訊能夠彙整成主題，包括「僑胞服務手冊","  」，說明各項僑胞的權利跟義務，也收錄各種僑胞所關心的議題，包括出國逾2年戶籍","  遷出之影響與防疫諮詢服務等等，受到僑界非常大的歡迎。為了讓僑界更加瞭解整個僑","  務工作的推動，所以在今年初跟年中，我們分別更新了兩本僑務施政的手冊，包括我們","  在過去所推動的政策跟施政理念，獲得僑界非常大的歡迎。我們也持續將一些招生及僑","  生的統計手冊同時予以彙整，包括今年我們編撰的「110學年度產學攜手合作僑生專班","  」電子招生手冊，這個手冊不僅有中文，還包括英文、印尼文以越南文，希望能夠擴大","  招生。今年的產學攜手合作專班錄取人數也達到歷年最高，目前有2,362人錄取，預估","  有2,148人會進來臺灣，我們會努力協助海外僑生進來臺灣就學。剛剛提到僑生人才統","  計資料手冊，我們彙整教育部以及本會相關的資訊，希望能夠彙整包括一般僑生、海青","  班及僑生專班，還有全球留臺校友組織跟全球僑校簡介等等資訊，讓國內外的僑臺商都","  能夠瞭解。","   第三點是我們匯集臺灣各方面大學或民間機構相關的數位課程，包括五大類、超過2","  00門線上課程，讓海外僑胞都能夠瞭解臺灣一些數位學習的機會。此外，我們也進行了","  相關的線上直播課程，到今年9月底，我們總共辦理8場次、超過5萬人次上課。透過這","  樣的方式，雖然由於疫情的關係，我們還是可以突破，培訓更多全球僑校老師，展現臺","  灣華語文優質的教學人才，布建未來的華語市場。","   第四點是我們借重人工智慧科技，在去年跟今年舉辦了三大類的比賽，包括「華語口","  說爭霸賽」，去年有1,555人參加，今年擴大到1,777人報名參與，非常熱烈。第二是「","  華語歌唱大賽」，去年我們舉辦鄧麗君金曲歌唱比賽，今年我們特別跟文化部及客委會","  聯合舉辦，鼓勵學生傳唱華語、閩南語及客語歌曲，今年有超過有707人參與初賽，總","  決賽的冠軍也如期在10月9日國慶晚會演出。","   第五點是我們進一步整理相關臺灣內部的資訊，提供海外僑臺商以因應相關的疫情，","  包括去年推出的融資方案、遠距健康諮詢，還有全球防疫物資臺商名錄、線上經貿課程","  跟僑臺商子女線上學習課程。此外，在今年4月也推出紓困方案4.0，將融資金額上限從","  去年9月的20萬美金提升到今年的40萬美金，保證成數是9成，利息補貼則從去年2,500","  元調高到今年最高可以達到3,200元。","   第三個部分，我們繼續跟衛福部合作「健康益友APP」，提供海外僑胞可以隨時上線","  ，有兩位醫生在線上提供相關的健康諮詢。今年2月我們也跟國內10家研發機構合作「","  全球僑臺商產業升級與技術服務方案」，希望以臺灣的技術研發優勢來協助海外僑胞。","  此外，今年4月我們舉辦了「全球僑臺商產學合作方案」，大概有35所大學參加，這些","  能量都可以符合更多海外僑界的需求。今年第一次舉辦「全球青商潛力之星選拔賽」，","  今年參加者非常熱烈，大概有60幾位報名參加，最我們選拔出30位，希望能夠提供更多","  青商與國內企業的諮詢，以及提供相關青商的發展協助。今年6月也第一次舉辦「海外","  臺商精品選拔暨輔導活動」，希望透過這個方式來協助海外臺商能夠推動自有品牌，今","  年參賽非常熱烈，我們總共選出13項產品獲獎，希望未來也能夠持續提供財務、行銷跟","  相關的協助。此外，我們也希望能夠促進海內外企業對接，推動百工百業的對話，所以","  我們在線上舉辦了很多線上論壇，包括臺灣的高科技產業以及研發跟產學合作機制，所","  以我們舉辦了「僑見臺灣商機36計線上論壇」，另外也跟農科院合作舉辦「僑臺商農業","  科技與商機線上講座」，此外我們也跟世界臺商總會合作舉辦「全球僑臺商產學合作暨","  商機交流參訪團」。除了在商業方面，我們也特別在今年舉辦了很多海內外教育的對接","  ，因為疫情的關係，我們在今年擴大舉辦「國際數位學伴」計畫，去年有3所學校跟臺","  灣合作，今年受到熱烈的歡迎，我們成功媒合41所僑校跟43所國內中小學建立國際數位","  學伴計畫，透過這個方式可以讓僑生學習各種語言、認識臺灣，同時我們也希望邀請海","  外學生來協助臺灣國內中小學推動「2030雙語國家」政策，這些部分目前都辦得非常順","  利成功。","   針對未來的願景跟目標向各位委員報告如下：第一個部分，我們參與國發會「服務型","  智慧政府2.0推動計畫」，所以我們正在推動「僑務資料智能分析及運用規劃計畫」，","  也就是說，我們希望通過智能科技的方式以提供精準的服務，逐步達成三個目標，第一","  個是僑務決策輔助，運用這些大資料庫，提供我們更瞭解海外僑胞的需求；第二個是智","  慧僑胞服務，畢竟僑委會的人員跟資源有限，所以我們希望能夠透過這個平臺來提供更","  多精準服務僑胞地方；第三個是民生加值應用，我想未來可以擴大讓民間團體或政府部","  會瞭解整個海外僑界以及國內需求的鏈結。","   第二個部分，我們正在努力推動全球華語文深耕及推廣，今年我們是試辦，總共擇定","  18所僑校合作建置「臺灣華語文學習中心」，陸續於9月跟10月掛牌運作，我想透過這","  個方式可以協助臺灣特色的華語文教學在歐美地區設立，我們希望促使華語文教學朝產","  業化、數位化、智能化及主流化等幾個面向前進。","   第三個部分，我們希望能夠凝聚僑心來壯大臺灣，海外僑界對臺灣的幫助相當大，目","  前我們主要是從兩個面向來推動：第一個，為臺灣在國際發聲，我想僑界在海外都有非","  常豐厚的人脈跟影響力，所以這個部分在過去、現在跟未來都會有很大的幫助。第二個","  ，海外僑臺商具有在地化、國際化、社會網絡跟通路優勢，這些可以扮演臺灣企業的引","  路人跟和合作夥伴的角色，可以協助臺灣的產業技術跟人才進軍國際市場，所以這部分","  從去年到今年我們都努力在推動。","   最後，我做個簡單的結語，目前疫情仍然嚴峻，雖然疫苗已經施打了很多，但是無論","  如何目前國際的交通仍然不便，所以我們會持續推動各種創新的服務模式，包括數位化","  。其次，我們也會鏈結臺灣更多的優勢資源，協助僑胞克服困難。第三個，我們也希望","  能夠鏈結更多僑胞為臺灣壯大，希望提高臺灣於各種國際場合的聲量及促進產業的發展","  。","   以上報告，向各位委員說明，請各位委員指導與指教，謝謝。"],["主席：現在開始進行詢答，本會委員發言時間為8分鐘，得延長2分鐘，非本會委員發言","  時間為4分鐘，得延長2分鐘；10時30分截止發言登記；如有臨時提案請於10時30分前提","  出，11時進行處理。","   首先請林委員昶佐發言。"],["林委員昶佐：（9時20分）委員長早。今天就先從業務報告裡面談到的中國「春苗行動」","  開始討論。今年3月起，中國用國藥和科興兩種疫苗在海外推動中國公民就地施打疫苗","  的行動，把臺灣人也包含在所謂的中國公民之內，後來國臺辦發言人當然就拿這個來做","  宣傳說在海外幫臺灣人施打了多少疫苗。我看到臺灣人在東南亞國家的居多，請問委員","  長，現在有掌握海外臺灣人大概的數量嗎？"],["主席：請僑委會童委員長說明。"],["童委員長振源：我們僑胞在全球的分布，主要以北美及東南亞這兩個地區居多，這兩個","  地區加起來將近有九成。美洲地區的疫苗施打比較順利，大部分迫切需要疫苗的是東南","  亞地區，特別在今年4月以後，印尼、泰國或馬來西亞都極度惡化，當地的疫苗比較短","  缺，中國在這些地方就大力推動春苗計畫。"],["林委員昶佐：對，現在國際上很多國家疫苗都短缺，當地不管是什麼背景的人，包括我","  們僑臺商，在那裡如果選擇接種中國的疫苗，我想也無可厚非。我們看到外媒報導，德","  國之聲訪問兩位接種中國疫苗的臺灣人，他們自己也說是基於生活上的需求，跟政治的","  認同沒有關係。我認為，第一個，中國想藉此來統戰，這當然有它的目的，但效果並不","  會太大；第二個是比較大的問題，就是臺灣人回來以後，他們想要接種臺灣的疫苗，不","  管是AZ、BNT等等，可不可以混打的問題也造成一些爭議。請委員長說明，針對在海外","  有施打過疫苗的人，包括中國的疫苗，他們回來後的規定。"],["童委員長振源：首先，我們從4月以後就不斷地跟海外聯繫，目前掌握的資料，在海外接","  種科興跟國藥疫苗的僑胞數量並不是太多，主要是僑胞對於科興跟國藥的效力有些疑慮","  。但是有些因為疫情太嚴重，特別像印尼在4月底、5月的時候，每天確診的病例高達4","  萬多甚至5萬，造成當地非常大的壓力，確實有一些僑胞可能有施打類似國藥跟科興的","  疫苗，他們回來之後，衛福部都有相關的規定，如施打過科興或國藥是否能夠再接種第","  二劑疫苗，這部分應該由衛福部規定。"],["林委員昶佐：就我所知，已經施打第一劑的人，第二劑可不可以施打，就要看混打的報","  告。但如果是已經施打兩劑的人，回來後基本上是不能施打第三劑，現在是不是這樣的","  狀況？因為國內也有疫苗的需求，那是未來的事情，童委員長剛剛講是衛福部的規定，","  要參考衛福部相關的指引，我認為國際的疫情其實都還起起伏伏，什麼時候他們會遇到","  需求我們不知道，但是我們必須要讓海外的僑臺商都清楚的知道，如果之後還要回臺灣","  施打疫苗，可能有什麼風險，如果施打了國藥、科興或是其他的疫苗，回來臺灣可不可","  以混打？或是在海外已經施打兩劑中國的疫苗，覺得不安心還想施打臺灣的疫苗，相關","  的限制是什麼？雖然你剛剛說現在並沒有很多人，但是未來如果還有人在海外施打了中","  國疫苗，回來想要再施打臺灣疫苗，而造成爭議的時候，我覺得我們應該要想辦法預防","  ，要把目前的指引清楚的讓海外知道。這部分是不是請僑委會想辦法讓海外的僑臺商都","  瞭解？"],["童委員長振源：我們會來瞭解，因為過去衛福部主要對外說明的都是AZ、BNT或Moderna","  ，現在因為海外有一些人可能施打了國藥跟科興，我們會特別針對這個部分來瞭解相關","  接種疫苗的規定。"],["林委員昶佐：好，我想這部分先讓國人知道，免得發生一些爭議就很麻煩。"],["童委員長振源：好。"],["林委員昶佐：另外，僑委會今年開始的重要施政重點是華語文學習中心，其實之前我跟","  幾位委員討論過，當然跟中國的孔子學院退場有關，但這是無法完全取代的。這個之前","  我們也有討論過，因為中國的孔子學院是在歐美的學校裡面設置，跟我們的僑務中心或","  教文中心要設置的華語文學習中心，兩者的定位和覆蓋的層面不太一樣。我想先確定一","  下，原則上要如何跟其他學校合作，這應該還是由教育部負責，但是僑教文中心的華語","  文學習中心是本來僑校的拓展，對不對？"],["童委員長振源：跟委員報告，目前有3個部會正在緊密的合作，包括外交部、教育部及僑","  委會。外交部主要是針對政府對政府相關合作的架構及相關協議的推動，外交部有很多","  的資源在運用，包括國外部會的官員要學習華語，外交部都會有一些協助。教育部主要","  是針對校對校，即優華語部分，就是大學對大學，這部分教育部也推動相關的計畫。僑","  委會主要針對兩個部分在推動，第一個部分是僑校基礎面，我們推動臺灣華語文學習中","  心，今年試辦第1期，有18所學校參與；第二個部分是我們要海外在主流中小學教書的","  臺裔老師跟相關的華裔老師合作，根據我們的統計，美國地區大概有500多位在中小學","  任教的臺裔老師，我們都會密集的跟他們溝通，包括教科書、相關文化活動及訓練。"],["林委員昶佐：其實相關的規劃我大概都知道，在報告裡面都有寫，但我要知道的是，本","  來僑校是教18歲以下，現在拓展以後是18歲以上，包括社會人士或學生也都可以來上課","  ，這是華語文學習中心設置以後的目標。但目前的華文教師還是以原本的網絡為主，有","  沒有人力不夠的問題？這部分未來打算要怎麼樣解決？本來只教18歲以下，老實說本來","  就有一些不足，不一定是人的不足，而是教材上或是多元教學的不足，現在連18歲以上","  也要吸收的時候，人力部分要怎麼處理？"],["童委員長振源：我們在美國地區大概有7,800位左右的華語教師，加上歐洲大概有9,000","  位左右，有些學校可能面臨師資不足，但有些學校也面對生源不足的狀況。所以我們鼓","  勵他們能夠做一些培訓，往主流社會18歲以上這一層為主來做華語的教學，這部分我們","  優先跟他們溝通，如果有餘裕的能量，願意轉到成人教學的部分，我們都會儘量協助。","",""],["林委員昶佐：預算的部分呢？"],["童委員長振源：關於預算的部分，今年僑教處大概有400多萬元，我們就先試辦，但是後","  來申請非常熱絡，大概有28所學校來申請，最後核定20所，但最後真正舉辦的有18所。","  所以我們不足的部分是申請行政院第二預備金，第二預備金大概有將近900萬元左右來","  支應這個計畫。"],["林委員昶佐：我想這個不會是短暫的計畫，這畢竟是從上一會期討論到現在，尤其這幾","  年臺美教育倡議合作以後，一定會有越來越多的需求，所以不可能永遠用預備金，接著","  審查今年預算的時候，我會希望僑委會針對這個部分，未來幾年我們到底打算做哪些事","  ？以及這些事情需要怎樣的預算？其實你也知道僑委會這幾年預算是越來越少，但是這","  個計畫是新的，所以我想看到的當然是針對這個計畫的前瞻性以及預算的配置，因為我","  相信人力的需求會變多，預算也會變多，而我們需要做的又不只是語文的教學。針對這","  個部分，我上次也有跟委員長討論過，我們倒不一定是每個地方都要去設置華語文學習","  中心，而是要想辦法到學校跟他們溝通，當然這要跟教育部合作推出跟臺灣研究相關的","  學程，如此對臺灣的認識就不只是語言面的需求，開始會有文化面及各個層面比較深度","  的交流。","   因為時間有限，最後我在此希望華語文學習中心的相關課程，除了教語文以外，也應","  該提供臺灣現在跨部會推出的外國人來臺時可以參與的相關活動，不會只有教育部，你","  剛剛說現在只有跟教育部和外交部做緊密的合作，我反而覺得可以包括文化部、體育署","  或其他各部會等等，每一個時間點、季節，臺灣有哪一些活動，僑委會怎麼爭取海外這","  些對臺灣有興趣、想來這邊上課學語文並進一步瞭解文化的人，我們再推出一個progr","  am給他們，而這個program，我要再講一次，這不能是僑委會自己去辦，我擔心僑委會","  又自己辦營隊，不是這個意思而是做一個整合的橋梁，就各部會提供給從海外來臺灣的","  這些人進一步參與不只語言部分的program，可以整合起來向外推廣。"],["童委員長振源：好，非常謝謝委員的支持與指教。"],["林委員昶佐：謝謝委員長。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時32分）委員長早。剛林委員有講到大陸春苗行動，您的報告書提到中","  國以防疫雪中送炭來包裝僑界統戰工作，企圖鬆動親我僑界。請問委員長，僑委會有什","  麼因應的對策？難道你認為海外的僑胞會因為兩劑的疫苗就被收買嗎？你認為僑胞的心","  是這麼容易被收買的嗎？"],["主席：請僑委會童委員長說明。"],["童委員長振源：委員非常關心僑務工作，我想在僑界的委員也非常瞭解，在現實上確實","  有健康上的考量，甚至危及生命的時候，他們可能不得不接種這個疫苗，但基本上對臺","  灣的認同與支持是相當高……"],["溫委員玉霞：基本上還是不可能被收買，對不對？"],["童委員長振源：這些朋友可能未來都還是跟我們站在一起，所以成效應該有限。"],["溫委員玉霞：所以成效有限，統戰對僑胞來講是不可能的事情，對不對？"],["童委員長振源：我相信應該是如此。"],["溫委員玉霞：要對僑胞有信心啦！"],["童委員長振源：對，僑胞對中華民國的支持應該是非常熱忱的。"],["溫委員玉霞：對，就像你報告裡面寫的，我們要凝聚僑心壯大臺灣，也要團結僑社。僑","  委會在111年即將迎接90週年慶，請問委員長，總統說中華民國72年，這樣怎麼是對的","  呢？沒有前面的38年，哪來後面的72年，所以……"],["童委員長振源：那天國慶大典我也在現場，總統一開始就有說中華民國110年的生日，講","  得很清楚，只是後來提到臺灣發展的狀況，才有後面的情形，但是他已經提到是110年","  的生日，所以這點總統應該很清楚，沒有傳達錯誤的訊息。"],["溫委員玉霞：對中華民國來說，不只72年而是110年，所以在國慶說110年是絕對沒錯的","  ，我們是慶祝110年的國慶。委員長曾擔任過外交官，之前駐德代表謝志偉說舉國旗到","  吐血，怎麼有這種外交官，請問委員長會這樣說嗎？"],["童委員長振源：外交部部長已經回答過這件事情，僑務委員會就不再評論。"],["溫委員玉霞：我只是想問你，你會這樣說嗎？"],["童委員長振源：對於中華民國的支持，臺灣自由民主都是大家認同跟支持的。"],["溫委員玉霞：我相信你一定不會這樣說，對不對？因為你也曾任駐泰大使。"],["童委員長振源：是的，我們在泰國都是揮揚國旗，所以這沒有問題。"],["溫委員玉霞：好。"],["童委員長振源：而且這一次他們辦了捐血活動，大家都非常熱情，對中華民國臺灣的支","  持是沒有問題的。"],["溫委員玉霞：我覺得海外僑胞真的是一心向臺灣，只要臺灣有什麼問題，這些僑胞們絕","  對百分之百支持中華民國。"],["童委員長振源：是的。"],["溫委員玉霞：非洲計畫裡面有一項是認識非洲，我們唯一的邦交國是史瓦帝尼，可是我","  在僑委會網站的地圖沒有看到這個名字，目前還是只有看到史瓦濟蘭，這是第一個。第","  二個，我們是不是有一個索馬利蘭的據點，可是在網站上都沒有看到。請問委員長，僑","  委會這麼多人都沒有發現這個小問題嗎？"],["童委員長振源：非常謝謝委員的指教，可能同仁有一些疏失，這部分我們會立即更新，","  希望把最新的情勢放進去。"],["溫委員玉霞：請僑委會的同仁多注意一下。"],["童委員長振源：好，謝謝。"],["溫委員玉霞：9月21日的新聞有提到總統說3年前就要推動非洲計畫，國策顧問游萬豐說","  沒有什麼成果，僑委會隔天就馬上發出千字文新聞稿來澄清。請問委員長，非洲計畫是","  總統交辦的嗎？"],["童委員長振源：是的。"],["溫委員玉霞：為什麼今天的報告裡面一個字都沒有提到非洲計畫？如果是那麼重要，怎","  麼都沒有提到？"],["童委員長振源：我們過去都有推動很多非洲計畫的細節……"],["溫委員玉霞：沒錯，我也知道……"],["童委員長振源：因為今天的時間有限，並沒有把非洲計畫再特別指出來，但是在裡面都","  有提到一些相關的，包括整個南非的臺商手冊、南非臺商投資的環境報告，還有我們舉","  辦幾場臺商在非洲的論壇，同時做了一些調查，包括今年8月跟政大合辦的論壇，我也","  發表一份關於現在推動非洲狀況的專題報告。"],["溫委員玉霞：我是指這本報告裡面都沒提到非洲計畫。"],["童委員長振源：今年主要是疫情的關係，我們要過去比較困難，因為時間關係，所以我","  們儘量把……"],["溫委員玉霞：這個很重要，非洲計畫到底進行到什麼程度，應該要把它放上去。"],["童委員長振源：好，這部分我們會再彙整資訊請委員指教。"],["溫委員玉霞：好，我對非洲計畫還有很多的看法，沒關係，我們以後再說。"],["童委員長振源：好。"],["溫委員玉霞：你也知道我是滿擔心的。","   僑委會是標榜智能服務，也有很多LINE的群組，請問這些數位平臺是由誰管理、由誰","  回覆？"],["童委員長振源：我們目前是分層式負責的概念，總部有LINE的總機，這個總機是全世界","  僑胞都可以連結，各地方有37個駐點，每個地方都有LINE的總機來服務當地，比如泰國","  的Taiwan-","  Thailand就是由當地的僑胞連繫，所以是分層負責的概念，這是第一個。第二個，我們","  的平臺也是如此，以臺商總會來說，世界級跟洲際的是由總部連繫；國家級跟區域級的","  是由當地連繫；同樣的僑務委員是由總部連繫；僑務促進委員顧問跟諮詢委員都由當地","  連繫，基本上是用分層負責分工的概念來進行。"],["溫委員玉霞：然這麼多人分層合作，有人反映你們的臉書都是官樣文章的回覆，說會轉","  達某某單位、會向相關單位反映，請問真的都有反映嗎？真的都有解決了嗎？"],["童委員長振源：每個禮拜徐佳青副委員長都有參加指揮中心的會議，只要有相關的問題","  ，我們都會即時跟衛福部做相關的反映，以目前來講，前列所關心的議題，我們都有儘","  量跟衛福部溝通。"],["溫委員玉霞：我再舉一個例子，世界臺商總會名譽監事長在僑委會臉書留言陳情，因為","  疫情影響怕僑生資格認定出問題，這是很嚴重的問題，因為他不是不回去僑居地，他是","  因為鎖國而沒有辦法回僑居地，針對這件事情我也有開一場協調會，因為他們在去年疫","  情一開始發生的時候就有詢問這件事並來陳情。前委員長吳新興也說因為疫情的關係，","  在臺居留時間不列入計算，而你這邊有一份公文，公文內容也是類似前委員長吳新興的","  說法，雖然你的公文是由副委員長代發，但我相信委員長應該也瞭解這件事情。","   結果監事長來詢問的時候，你們小編是怎麼回復的？監事長表示希望得到僑委會書面","  回覆，結果委員長知道他怎麼回復嗎？你不知道，我現在唸給你聽。"],["童委員長振源：請委員說明。"],["溫委員玉霞：他說：監事長你好，謝謝你的建議，如果你需書面回覆，建議你以正式管","  道，例如民意信箱、來信詢問。所以你們的臉書不是正式管道？過去你們大家都說僑委","  會是僑民的娘家，有什麼事情可以透過僑委會提供協助，現在真正遇到問題的時候，將","  僑生的資格問題反映給僑委會，結果你們的人做了這麼官方的回應。難道這不是正式管","  道？難道還要寫公文嗎？"],["童委員長振源：第一個，在臉書上面可能無法明確地確認身分。第二個關於僑生回國部","  分，主要分兩個部分說明，首先是在臺灣停留120天以上，是否代表中斷他在海外連續","  居留，這部分我們已經延期了，也就是說他居留超過120天沒問題；但是這不能算入連","  續在海外居留6年，因為如果算入連續居留6年的話，這會影響公平性，因為他等於是擁","  有僑生的特殊待遇來參與相關的考試或就學，這部分會影響到國內的考生。","   相關的僑生回國就學及輔導辦法是由教育部發布，我們也跟教育部溝通過，而教育部","  認為這部分還是不宜放寬，否則的話，他如果在臺灣持續居留卻擁有那個優勢及特殊優","  惠，可能會造成對本國學生的不公平，所以這部分我們也溝通過，但是教育部還是堅持","  維持原來的辦法。"],["溫委員玉霞：委員長，我想這件事情你應該再跟教育部溝通，看看是否能稍微再放寬一","  點。我想請問你，120天之內就不算超過嘛？一年可以在臺灣居留120天。那我再問一下","  ，119天不算超過，對不對？"],["童委員長振源：對。"],["溫委員玉霞：那如果是121天呢？"],["童委員長振源：這個超過已經沒問題，只是說不能算入……"],["溫委員玉霞：我是說119天跟121天只差2天，這個學生為了這120幾天……"],["童委員長振源：現在超過是沒問題，沒有違反規定，但是這不能算入海外長期居留的年","  限。"],["溫委員玉霞：因為當初他們認為在臺居留時間不列入計算，所以他們很放心的等疫情平","  緩，可以回去的時候再回去。可是到最後就影響到很多學生自動留級1年，有的人說明","  年才能來考，因為他超過120天。而有一個案例他就住了144天，等於是超過24天，結果","  他就要延後1年考試，所以有個人就自動留級1年，不然他們就沒有機會考試嘛！沒有辦","  法參加僑生考試。"],["童委員長振源：他可以參加考試，只是說不能享有僑生優惠，因為這部分牽涉到本國學","  生的公平競爭，所以教育部還是有一些顧慮。"],["溫委員玉霞：對，所以大家都是計算得剛剛好，因為父親在外經商，他就跟著過去，而","  小學的時候基本教育先做好，中學的時候再跟著父親到外面去求學，然後希望以僑生資","  格回來，結果因為疫情的關係，所以影響到他的求學路程，我們希望鼓勵海外的僑生儘","  量回國來就讀，結果卻是這樣子把這些人拒在門外。","   我想這應該還有協商的空間，是不是拜託委員長再跟教育部協商看看？這部分我們也","  有協商了，但是我還在等教育部的回覆。"],["童委員長振源：好，我們會伺機再跟教育部反映一下，希望他們能顧慮到一些特殊狀況","  ，謝謝委員的指教。"],["溫委員玉霞：好，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時44分）委員長早。關於你們今天業務報告的重點，我看你最後有提到","  ，未來的願景及目標是要打造智能的僑委會，是不是？"],["主席：請僑委會童委員長說明。"],["童委員長振源：江委員早安。是的，我們希望以此為目標。"],["江委員啟臣：那所謂的智能僑委會是指什麼，是AI嗎？還是怎麼樣？"],["童委員長振源：第一個，我們要建構一個資料庫，希望未來這個資料庫能夠做一些智能","  分析，同時擴大跟各界連結，能把各種資料串連在一起做各種智能分析。"],["江委員啟臣：你在這邊提到，有感於僑務工作缺乏完整的數據支援、連結海外僑胞的人","  數有限、缺乏鏈結國內外優勢領域與智能行銷機制等。所以就你而言，到底僑委會的重","  點工作是什麼？"],["童委員長振源：我們以服務僑胞、鏈結僑胞、壯大臺灣為主要目標。"],["江委員啟臣：這些都很空泛啊！為什麼我看到這個智能僑委會還是覺得很空泛，因為這","  當中並沒有一個具體的計畫，其實你也可以說，你目前在做的這些事情幾乎都是在做智","  能僑委會嘛！"],["童委員長振源：我們目前已經針對下年度提出一個計畫，這個計畫已經獲得國發會同意","  ，就是我們智慧政府……"],["江委員啟臣：計畫在哪裡？出來了嗎？"],["童委員長振源：這是下年度的計畫。"],["江委員啟臣：明年度的。"],["童委員長振源：目前國發會先通過，所以我們應該會在預算的報告中再跟委員報告。"],["江委員啟臣：預算會是多少？"],["童委員長振源：預算數差不多是400多萬元吧。"],["江委員啟臣：400多萬元？"],["童委員長振源：對，因為這是國發會聯合各個部會……"],["江委員啟臣：所以基本上是做僑委會的電子化工作、數位化工作？"],["童委員長振源：不是只有電子化而已，我們希望有一個單一的數值能夠串連各種資料庫","  ；第二個是要確認這些資料的準確性，有一些資料已經太久了，所以我們必須要去確認","  ；第三個，我們也希望能夠連結更多僑胞，因為目前僑委會所掌握的僑胞，很多是估算","  的，所以這些連結還是相對薄弱；第四個，我們也希望跟臺灣各領域能夠有更多連結，","  可以讓這個能量互相激發出來。"],["江委員啟臣：現在你們遇到的問題就是，這還是比較屬於工具面，那在實質面到底你們","  怎麼樣才能不光是吸引僑胞而是凝聚僑胞？我們當然都知道僑委會的工作是在做連結，","  那麼是希望能達成什麼？"],["童委員長振源：我剛剛已經提到兩大目標，一個是要服務大家……"],["江委員啟臣：這才是重點，你到底希望達成什麼？因為「壯大臺灣」也是很籠統的詞，","  愛臺灣、壯大臺灣這種詞講很多，真的聽得很煩了啦！那到底是什麼嘛？「壯大臺灣」","  是什麼嘛？總不是說僑委會只有要壯大臺灣之類的，你要不要舉個例子？"],["童委員長振源：事實上，從去年到今年我們辦了很多相關的連結，臺灣的企業跟各機構","  都非常有感。"],["江委員啟臣：我舉個例來講，委員長在文章中也提到最近東南亞的疫情影響臺商，情況","  非常嚴重，所以你們到底做了什麼？"],["童委員長振源：第一個，在過去1年多的時間我們提供很多口罩，去年一直到年底提供了","  1,900多萬片口罩。"],["江委員啟臣：那是去年的。"],["童委員長振源：第二個，今年初我們提供防疫關懷包3萬5,000個；第三個，我們也持續","  關懷海外發展的狀況，他們有任何需要我們都會儘量協助，像在印尼及緬甸……"],["江委員啟臣：他們現在主要是面臨停工的問題，是生計的問題，你說的口罩或者防疫包","  等等，我認為在地政府也不至於連這個東西都不給他們，而是針對他們因為疫情嚴峻陷","  入營運危機的這個問題，你們做了什麼事情？大概就是開了幾次會而已吧！"],["童委員長振源：事實上在去年疫情嚴重的時候，口罩的部分是很困難的，所以我們在初","  期的時候是做了布口罩，6月以後他們可以買口罩，可是有些人在臺灣沒有親人，所以","  我們提供給他。"],["江委員啟臣：好，有關口罩是去年的事，現在要討論今年的事嘛！今年疫情嚴重，比如","  越南政府要求「三就地」原則，這有很大的影響，所以你們到底做了什麼？不要避重就","  輕嘛！告訴我們你做了什麼，你們就開了幾場線上會議而已嘛！"],["童委員長振源：我們都有瞭解並跟外館溝通，希望外館能夠多協助。"],["江委員啟臣：那協助了什麼？"],["童委員長振源：外館有跟當地政府溝通。"],["江委員啟臣：到底協助了什麼？當地政府在你們的溝通之下又協助臺商做了什麼？這才","  是重點！不要一直提口罩、口罩、口罩的，口罩是去年的事了。"],["童委員長振源：現在疫情已經緩和很多，所以這一部分應該比較舒緩一點；第二個，我","  覺得在這個階段，臺商也應該要想辦法在技術、品牌、人才方面再強化，只要是僑委會","  能做的，我們在這幾個面向也都會強化，所以我們舉辦了「全球青商潛力之星選拔賽」","  ，讓很多青商能夠來參與，對青商都有幫助，還有在品牌這方面……"],["江委員啟臣：委員長，我們今天不是論文口試，你不要用論文口試的方式來回答啦！你","  在你們內部也一樣，不要用那種論文口試的方式來帶領你們內部的人。我的問題是很實","  際的，你對臺商提供了什麼幫忙，讓他們渡過這個危機？"],["童委員長振源：我想這些都是……"],["江委員啟臣：比如去年疫情剛發生時有口罩的需求，所以你們提供口罩，這是一個方法","  ，而現在就像越南政府要求「三就地」，很多臺商經營不下去只好先關閉，那你提供了","  什麼、做了什麼？我要的是這個答案。"],["童委員長振源：我們從去年到今年還有提供紓困貸款。"],["江委員啟臣：貸款了多少？"],["童委員長振源：從去年到今年已經超過1億美金了。"],["江委員啟臣：給東南亞1億美金嗎？"],["童委員長振源：不只東南亞而已，還包括其他國家，但其中泰國、越南是最多的，這兩","  個國家加起來就將近7,000萬美金，所以其他國家都有……"],["江委員啟臣：對於泰國、越南的臺商，我們貸給他多少？"],["童委員長振源：將近7,000萬美金。"],["江委員啟臣：從哪裡出去的？"],["童委員長振源：從臺灣，我們銀行的海外信用保證基金貸款。"],["江委員啟臣：從信保基金出去的？"],["童委員長振源：是的。"],["江委員啟臣：那主要是集中在哪幾個國家的臺商？"],["童委員長振源：目前主要是泰國、越南、美國及印尼都有，當然其他國家也有一些，但","  是量就比較少。"],["江委員啟臣：有沒有申請不到的？申請的案件總共多少？"],["童委員長振源：目前總共申請的案件是280件，這些是成功的，而有一些申請還是要經過","  當地銀行以及我們臺灣的銀行之審核，雖然我們已經提到貸款的保證成數高達九成，而","  且我們跟金管會提到免責條款，但畢竟銀行還是有他們的決定，所以我們海外信用保證","  基金是做後端的保證，並不是在前端直接貸款。"],["江委員啟臣：這些就是你們應該要提出來的，這是真正要救急嘛！臺商遇到問題了，你","  應該要給他們方法、管道並告訴他要找誰，因為這個是救急的工作，現在對他們來說是","  最重要的工作。"],["童委員長振源：有，這個我們都有直接的LINE帳號，可以直接溝通，LINE帳號是「@Tai","  wan-Fund」。"],["江委員啟臣：現在因為疫情的關係，你們也沒辦法出去宣慰僑胞等等，這些都不可能啦","  ！其實你們很多工作各方面都暫停了，那應該轉向去做一些現在最緊急需要你們做的事","  情。"],["童委員長振源：有，我們有一對一的諮詢，而且有在當地舉辦很多視訊的諮詢會議及說","  明會議，所以我們都有向僑胞做宣傳。"],["江委員啟臣：東南亞部分的疫情影響，大概會到什麼時候？"],["童委員長振源：這個我沒辦法預估，疫情可能衛福部會比較清楚一點，但是目前來講，","  越南、泰國及印尼整體疫情是有快速下降，我們也很希望當地疫情能夠迅速恢復。"],["江委員啟臣：我覺得這部分是這一陣子臺商最需要的。另外一個就是剛才大家也一直提","  到的，接下來如果他們要回來，涉及到隔離的問題，還有一些已經快兩年沒有回來，他","  有除籍的問題，這些問題有沒有解決之道？關於除籍的問題有沒有解決之道？"],["童委員長振源：我們都有跟陳部長溝通過，關於回來的隔離問題還是要配合國內整體防","  疫政策。關於疫苗的問題，只要回來都可以施打，所以這部分應該都沒有太大問題，因","  為現在國內疫苗是夠的，所以只要他回來有健保，這都沒有問題。"],["江委員啟臣：如果他被除籍的這部分呢？"],["童委員長振源：被除籍大概有幾個可能的影響，但目前來講，健保部分是二加二，兩年","  內他要付錢，才享有健保；兩年以後他沒有健保，不用付錢，可是這兩年之內他回到臺","  灣可以立刻復保；如果4年以上回來，那就是回到臺灣找到工作，立刻可以復保。"],["江委員啟臣：所以目前僑胞返國的隔離都還是一樣嘛！"],["童委員長振源：對，我們都要配合相關……"],["江委員啟臣：然後關於兩年戶籍遭遷出的部分也都一樣，對不對？都沒有變嘛！"],["童委員長振源：都沒有變，但我們都有協調各部會提供相關協助。"],["江委員啟臣：目前還沒有改變，這部分要讓僑胞跟臺商知道一下。"],["童委員長振源：包括國民年金、老人年金都沒有影響。"],["江委員啟臣：最後一個問題，你們明年要開始推動海外華語文學習深耕計畫，今年已經","  開始了，你說用第二預備金來做，是不是？"],["童委員長振源：是，今年用第二預備金900多萬元來支應，而我們僑教處大概有400多萬","  元。"],["江委員啟臣：明年正式開始，這是幾年的計畫？"],["童委員長振源：我們提出了一項4年中程計畫。"],["江委員啟臣：4年要花多少錢？"],["童委員長振源：4年大概將近5億元左右、4億多元的樣子，這個要再看一下具體的數字。","",""],["江委員啟臣：你們的計畫是寫4億4,234萬元，沒錯吧？"],["童委員長振源：應該是，因為我現在手上沒有計畫書。"],["江委員啟臣：那你明年大概要8,000多萬元嗎？"],["童委員長振源：是的。"],["江委員啟臣：請教一下，關於這樣子的計畫，你預期達到的效益是什麼？目的是什麼？","",""],["童委員長振源：第一個，我們希望讓具臺灣特色的華語文教學能夠在海外深耕；第二個","  ，我們希望海外的成人能夠更加瞭解臺灣文化，也能更加親近臺灣、親善臺灣；第三個","  ，我們也希望能協助臺灣的教育產業，讓華語文教育產業能夠擴大到海外市場。"],["江委員啟臣：你們預估大概有多少家學校會加入？"],["童委員長振源：4年100家，這是經過我們盤點之後……"],["江委員啟臣：你說今年是18家嗎？"],["童委員長振源：今年18家、明年預估25家、後年20家、大後年20家、最後一年是15家。","",""],["江委員啟臣：總共會有多少師資？"],["童委員長振源：當然每個學校的開班數會不一樣，所以很難說，但是我們在美國大概有","  7,800位，歐美加起來大概將近9,000位。"],["江委員啟臣：我們希望這樣的計畫，最後不要只是淪為掛牌，因為掛牌很簡單，也不要","  只是辦一些揭牌儀式，而是要真正實質發揮效益，在華語文教學這一塊打造出我們自己","  的品牌。"],["童委員長振源：謝謝委員指教，我們一定會努力。"],["江委員啟臣：這部分我們也希望你到時候應該要有專案報告，而這4億多元的經費是在你","  原本的公務預算，還是行政院有額外多給？"],["童委員長振源：我們是額外提一個中程計畫，經過國發會、行政院核可之後……"],["江委員啟臣：這個計畫已經通過了吧？"],["童委員長振源：國發會及行政院通過了，但是還要送到大院審核，所以我們希望委員能","  夠多支持。"],["江委員啟臣：什麼時候會送來？"],["童委員長振源：就是今年期的預算，我們剛剛送過來。"],["江委員啟臣：所以是併在明年的計畫裡面？"],["童委員長振源：是的。"],["江委員啟臣：所以是在你們僑委會原本的預算以外，再額外新增的一項預算？"],["童委員長振源：是的，希望委員能夠多支持。"],["江委員啟臣：謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（9時57分）委員長早。我想延續剛剛江委員所提的，剛好我也想問這個題","  目，你剛剛提到未來4年要增加多少學校？"],["主席：請僑委會童委員長說明。"],["童委員長振源：廖委員早安。原則上是100所。"],["廖委員婉汝：115所？"],["童委員長振源：應該不是華語學校，而是臺灣華語文學習中心，因為我們是借重海外的","  僑校來成立這個中心。"],["廖委員婉汝：華語學習中心預計要成立115所。"],["童委員長振源：100所。"],["廖委員婉汝：100所嗎？因為我剛剛算是……"],["童委員長振源：理論上今年本來預估20所，最後成立了18所，那明年是25所、後年是20","  ……"],["廖委員婉汝：我非常贊成剛剛江委員所提的，針對華語文學習中心未來可能要提專案報","  告，因為當中有4億多元的預算。以今年來講，我們看到成立了18所華語文學習中心，","  其中15所在美國、1所在英國、1所在法國、1所在德國。以招生的學生數來講，最多的","  就是芝加哥的哥城中文學校大概有32個，而英國有36個，其他都是十位數至二十幾位數","  而已。","   從你的報告當中，我們都知道你非常用心在推動數位教學，尤其在南向東南亞這方面","  ，如果能採數位化教學，是否可以取代設校的方式呢？"],["童委員長振源：事實上今年因為疫情的關係，很多僑校也反映希望能用數位的方式教學","  ，而我們也告訴他們，今年是因為疫情，所以特別同意他們做這件事，但是如果未來沒","  有疫情的話，我們還是希望以實體為主、數位為輔，因為如果沒有見面的話，語言學習","  還是會比較困難。"],["廖委員婉汝：我們更希望未來要成立的100所當中，不要都偏重在歐美，目前就是美國最","  多，像剛剛我提的英國、德國、法國各1所，如果所有100所都偏重在美國地區的話，我","  是覺得非常可惜，如何分布，包括如何達到，你剛剛提的我不曉得有沒有聽錯啦！你說","  現在的教師大概有多少？"],["童委員長振源：大概歐美加起來9,000人，在美國為7,800人，但也要跟委員報告，我們","  僑校的分布還是以美國居多，美國有361所，我們在歐洲大概有68所，所以加起來是42","  9所，在這個情況下，因為我們在歐洲的經營還是相對比較薄弱。第二個，歐洲因為不","  是只有英文……"],["廖委員婉汝：其他的國家呢？東南亞的國家呢？還是以歐美為主呢？"],["童委員長振源：現在海外華語文學習深耕計畫是以歐美為主，因應這一波……"],["廖委員婉汝：東南亞國家大概希望南向政策、希望來臺灣學習就對了？"],["童委員長振源：這個本來就有了，本來我們就有很多僑校在這個地方。"],["廖委員婉汝：南向政策的學習方式，未來我們可能還要質詢一下教育部，實際上現在有","  很多大專院校的南向學生來到臺灣學習，對大學裡面的教育造成非常大的困擾，這當然","  不是今天要討論的。歐洲你剛剛說有9,000位教師……"],["童委員長振源：不是，歐洲可能一千多位而已，因為美國是7,800位，然後我們估算整個","  加起來大概是九千多位。"],["廖委員婉汝：整個加起來是九千多位？"],["童委員長振源：九千多位華語老師，但是他們很多都是當地僑胞義工來教授華語。"],["廖委員婉汝：不是專職的老師就是了？"],["童委員長振源：不一定全部專職，因為大部分都是兼職。"],["廖委員婉汝：那也算教師就是了？"],["童委員長振源：對，我們都有給他培訓。"],["廖委員婉汝：可以教中文、可以教華文。不管怎麼樣，我是覺得以現在的設校，包括學","  習中心，然後學生人數，我是覺得然孔子學院退場了，我們就要以退為進，我們要把","  握這個機會，然後要訂定目標，如果設一個學習中心總是十幾個學生來學習的話，我是","  覺得資源有點浪費了，當然有時候他們是幅員滿寬廣的，有時候在學習上距離也是一個","  問題，我們都非常瞭解，但是我是覺得僑委會應該訂立一個目標，不然的話一直設校，","  你花了四億多元，那成效沒有出來？分布在哪裡？有沒有一定程度宣揚我們華文教學的","  成效？我是覺得都要訂立一個目標。"],["童委員長振源：好，謝謝委員的指教，我們都會訂立KPI。"],["廖委員婉汝：順便也提供給我們一下，我不曉得今年的預算書裡面，有沒有4年四億多元","  的設校位置，可以的話請一併給我們。"],["童委員長振源：目前我們是由海外的僑校來申請，並不是我們主動指定哪個學校。"],["廖委員婉汝：他們來申請？"],["童委員長振源：對，他們來申請，因為每個學校的狀況不一樣。"],["廖委員婉汝：他們要先有師資，你們提供的就是經費？"],["童委員長振源：事實上我們是有六個部分，第一個是師資部分的培訓；第二個是教材的","  提供；第三個是文化活動，我們當地的僑社中心都有很多的文化活動；第四個是來臺灣","  ，包括華語班、青年觀摩團跟研習班等等；再來是回來臺灣教英文……"],["廖委員婉汝：請把詳細的計畫規劃提供給本席參考、也給委員會參考。"],["童委員長振源：是的，我們會提供。"],["廖委員婉汝：再來我想請教一下，其實幾個委員都非常關心，因為疫情的關係，雖然武","  漢肺炎國際都認為是中國大陸引起的，可是他們在整個疫情趨緩之後，包括剛剛提的，","  我們有我們的防疫包，對不對？然後他們也發了什麼健康包、春節包，推春苗行動等等","  ，最重要的是他們的疫苗夠，而我們臺灣在前一陣子來講，尤其是疫情嚴峻的時候，疫","  苗採購不到，我們的疫苗幾乎都是人家送的，日本送得最多，甚至於立陶宛也送我們A","  Z疫苗，後來就是郭董的BNT，讓我們的疫苗覆蓋率問題趨緩一點點，缺乏疫苗的狀況比","  較沒有那麼嚴重。但現在卡在中國大陸的科興、國藥是國際認證的，而我們的高端疫苗","  國際還沒有認證，很多臺商要回來臺灣，不管是否還要檢疫，除了這個之外，我們如果","  沒有給他們國際認證疫苗或是協助的話，可能對他們來講，與其回臺灣打，乾脆就打中","  國大陸的疫苗。所以就疫苗政策來講，對我們的僑胞，我們有沒有新的策略出來？至少","  要跟指揮中心研究嘛！"],["童委員長振源：在當地，事實上很多僑胞都已經施打疫苗了，因為以泰國、馬來西亞、","  印尼等最嚴重地區來講，這幾個月因為疫情很嚴重，所以他們大量施打，我知道大部分","  的僑胞都已經施打了當地的疫苗，有部分……"],["廖委員婉汝：可是未來疫苗情況的變化沒有人可以預知，對不對？所以未來……"],["童委員長振源：這幾個地方大部分是AZ疫苗為主，僑胞其實對於國藥跟科興是有一些戒","  心的，因為效力不大。我也知道泰國有幾位僑胞打了疫苗之後立刻又確診，所以這個其","  實是相當……"],["廖委員婉汝：所以未來在指揮中心開放混打的情況之下，對於我們的僑胞而言也應該是","  比較正面的吧？"],["童委員長振源：他們回來都會依照國內的相關規定施打。"],["廖委員婉汝：因為第13輪才會開放嘛！我是覺得我們總是要有政策，不然對僑胞來講，","  我回來這裡打不到國際認證的疫苗，或者是沒有辦法跟它做銜接，AZ之後還要打AZ，或","  許他覺得……"],["童委員長振源：臺灣應該是沒有強制性，我們都是可以選擇的，如果僑胞願意打AZ或是","  Pfizer，他們都可以選擇。"],["廖委員婉汝：也沒有什麼好選擇的，是最近要開放而已，不然也沒有什麼選擇，只有醫","  護人員可以混打。所以不管怎麼樣，我覺得這一塊也要協助一下僑胞……"],["童委員長振源：我們會來瞭解。"],["廖委員婉汝：如果他們願意回來，不僅僅是檢疫關係的話，在疫苗的注射方面，也可以","  給他們提供最好的服務，因為實際上對僑胞來講，我們都希望重視。","   另外，我再請教第三個問題，到底我們的僑民人數是多少？有沒有一個比較正確的數","  字？"],["童委員長振源：報告委員，這是一個滿困難回答的問題，因為我們並沒有一個精準的統","  計跟調查，目前……"],["廖委員婉汝：這點我是覺得很奇怪，按照憲法的規定，我們憲法裡面有規定保護僑民經","  濟事業的發展，還有獎勵補助僑民的教育事業，包括憲法增修條文裡面也有提到保護僑","  民的參政權。但是實際上我發覺僑委會對於我們僑胞的數字，其實現在說海外僑胞有4","  ,933萬人，但是臺灣的僑胞、僑民大概是204萬，而實際數字是多少，就你的報告看起","  來好像也都是不確定。"],["童委員長振源：這個部分都是我們駐外同仁，根據當地的人口普查或者相關的移民統計","  來進行推估，真的有些國家並沒有辦法這麼精準去說他是中華民國國民，或者說他是華","  人，所以這部分我們在推估上……"],["廖委員婉汝：我是覺得國外可能會比較清楚，像歐美國家的話，應該都比較清楚。在歐","  洲地區，任何一個留學生或是外來就學的人，他們都會統計得非常清楚，因為有租賃契","  約才能登錄要做什麼、才能申請一些網路的系統。"],["童委員長振源：但是第二代、第三代以後，對於華人的認同跟……"],["廖委員婉汝：從過去的華僑變成臺僑這些，到底大家要不要認同自己是僑民這一塊……"],["童委員長振源：這部分我們……"],["廖委員婉汝：模糊了，所以沒有確定的數字，你的意思是這樣子嗎？"],["童委員長振源：剛剛跟委員報告的是，根據各國家人口的普查、移民署的移民統計來推","  估，但是說實在的，這些數據還是很難去確認，因為我們沒有精準到說每個國民出去，","  他會來跟我們說明他是臺灣的國民出去的。"],["廖委員婉汝：因為你的報告提出來說未來要推動一個智能的僑委會，但是你連推動的對","  象都還沒有很確定的情況之下，我是覺得奇怪……"],["童委員長振源：我們服務的對象是包括只要認同中華民國、支持自由民主的臺灣，我們","  都會服務。"],["廖委員婉汝：其實這個問題，在海外或在其他國家我們是比較難調查，像是發生一些天","  災，也都是僑民告訴僑委會或外交部才知道嘛！因為我們就是不曉得僑民在哪裡啊！所","  以這一塊我是覺得未來要精準一點。"],["童委員長振源：好，我們會更精準。"],["廖委員婉汝：不僅僅是僑委會，其實我們國內也是一樣，像現在的一些流動人口要報戶","  口，根本沒有在做嘛！對不對？在國外的話，真的是你要設定就一定要報，不要說中國","  大陸，中國大陸你還要去報到耶！對不對？海外的話，就我所瞭解的，他們就是要有租","  賃契約才能申請到各方面包括網路系統什麼的，所以一般來講他們都瞭解誰是留學生、","  誰是外來國家的人口，所以統計上其實他們都非常明確。"],["童委員長振源：好，我們會努力多跟僑胞瞭解。"],["廖委員婉汝：包括我們到海外去考察的時候，我常常聽到我們外交部的報告就是說某國","  的僑胞大約幾千人，像法國的話，大約是七、八千人，可是大陸說是七萬多人，那個數","  字的差距就很大，實際上我相信他們可能會做得更精準，甚至於把我們臺灣的僑胞都算","  進去，但是我們應該有更精準的服務對象，當然不是排斥他們，而是至少要落實服務臺","  僑，好不好？"],["童委員長振源：好，謝謝。"],["廖委員婉汝：如果數字不精準，智能的僑委會連推動對象都很模糊的話，我們怎麼去推","  動？這是我覺得非常質疑的地方。"],["童委員長振源：我們未來希望能把這些資料精準地確定。"],["廖委員婉汝：謝謝委員長，謝謝。"],["童委員長振源：謝謝委員指教。"],["主席（溫委員玉霞代）：接下來請陳委員以信發言。"],["陳委員以信：（10時9分）委員長早，你這趟走訪全美，花了多少天的時間？"],["主席：請僑委會童委員長說明。"],["童委員長振源：陳委員早安。總共20天，去了10個城市。"],["陳委員以信：我剛剛看到照片，你有跟加州的眾議員趙美心見到面，對不對？"],["童委員長振源：對，在一個公開場合有見面。"],["陳委員以信：你在這個活動當中，這一趟總共見了多少美國參、眾議員？"],["童委員長振源：我們私底下有再跟一、兩位見面，但是公開的就是那麼一位。"],["陳委員以信：是。蕭美琴在國慶酒會才請到兩位，你總共見到兩、三位，成績比他還好","  。"],["童委員長振源：不敢當。"],["陳委員以信：你這一趟到底聽到哪一些心聲？"],["童委員長振源：這一趟去主要有三個目的，第一個就是……"],["陳委員以信：不是你的目的，我是問你有聽到僑胞的什麼心聲？"],["童委員長振源：第一，這一次去主要是感覺非常強烈，他們對中華民國臺灣的支持度相","  當高、非常熱情。第二，他們也非常希望有機會回臺灣，畢竟過去1年多的時間很多人","  在隔離，在美國受到很大的行動限制，所以他們也很希望回來臺灣。第三，他們對於目","  前僑委會推動的一些相關業務都相對支持。"],["陳委員以信：好，接下來是第二個心聲，現在春節要到了，很多的僑胞其實都希望能夠","  回來，但是最主要的障礙在於他們雖然在國外都打了兩劑，甚至三劑的疫苗，可是回來","  檢疫的時間仍然非常長，所以他們很擔心就連春節都沒有辦法回來臺灣，更不要說是聖","  誕節假期。僑委會在這件事情上面聽到海外僑胞這麼多共同的心聲，僑委會的立場何在","  ？有沒有主動向CDC作出表達？"],["童委員長振源：有，跟委員報告，我們多次跟CDC表達，而且7月26日我也親自到衛福部","  去拜訪陳時中部長並表達僑胞的需求，但是衛福部陳部長說，打疫苗之後只是對自己的","  保護，並不代表不會攜帶病毒，而且也不代表不會確診，所以如果沒有做適當的國境管","  理，入境之後可能會造成我們的社區或者我們家人、親人的感染，所以陳部長還是希望","  ……"],["陳委員以信：適當的國際管理，我們都知道，但是各國目前由於疫苗的普及率已經有作","  法上的改變。"],["童委員長振源：是的。"],["陳委員以信：事實上未來隨著疫苗普及率、第二劑覆蓋率的提升，我們也勢必會調整，","  所以今天不是衛福部長……"],["童委員長振源：沒有，關於這部分我們都會尊重，每個禮拜我們也會開會，我都會跟陳","  部長反映……"],["陳委員以信：委員長，你不是衛福部部長，專業方面讓衛福部考慮，而你的專業是什麼","  ？你是海外僑胞的委員長，你要代表他們，把他們的心聲具體地表達出來，至於其他的","  考量是衛福部的考量，不是你的考量。"],["童委員長振源：有，跟委員報告，我們至少行文給衛福部5次以上，同時我們跟衛福部每","  個禮拜都開會，所以我們都充分反映僑胞的立場。"],["陳委員以信：這一次從美國回來，替僑胞反映心聲，你剛剛說你是7月26日去見陳時中的","  ，我希望你再去見他一次，特別把這個事情告訴他，告訴他很多僑胞不管是聖誕節或春","  節，他們都希望能夠有適當的調整，這讓他們依專業來決定，但是你身為僑務委員長，","  你必須要做這樣的事情，好不好？"],["童委員長振源：好，我們會儘量跟陳部長反映。"],["陳委員以信：另一件僑委會最重要的業務是關於僑務委員，僑務委員的名單到現在還沒","  有出來，往年在7、8月的時候我們都可以看得到，現在還沒有，是不是卡關了？你什麼","  時候要公布僑務委員的名單？"],["童委員長振源：跟委員報告，並沒有這樣的狀況，今年因為至8月31日大概有91位到期，","  但是年底還有8位到期，所以為了不要造成一年有兩次遴聘僑務委員的行政上問題，所","  以我們跟總統報告，總統也同意下一任從1月1日開始起聘。"],["陳委員以信：這是新的作法，過去其實也都有因為中間少數幾個人的交換，由總統公布","  ，並沒有一定要等到一批再一起做的意思，你現在的意思是你以後都是每年1月1日才公","  布嗎？中間有……"],["童委員長振源：沒有，我們都是3年分兩次。"],["陳委員以信：3年分兩次？以後時期就固定下來嗎？"],["童委員長振源：希望如此。"],["陳委員以信：所以你現在根本還沒有確定的計畫案，是不是？"],["童委員長振源：有，我們今年8月31日到9月1日要遴聘的就是到明年1月1日才公布。"],["陳委員以信：3年分兩次是1月1日公布，下一次就是1年半以後的7月1日才公布，是這樣","  嗎？"],["童委員長振源：應該這樣講，下一次是2022年一次，2024年一次、2025年1月一次。"],["陳委員以信：為什麼一次隔兩年，一次卻是隔1年？"],["童委員長振源：因為這是過去歷史所造成的問題，8月只能往後移，否則前面不能縮短任","  期，所以如果假設我們今年12月31日到期，往前縮短，那是有問題的，如果往後延公布","  ，那就沒問題。"],["陳委員以信：你要制度化不是壞事，而是好事，把這個時間點說清楚，更重要的是，因","  為往年每一次僑務委員名單公布出來，僑界議論紛紛，很多人會認為遴選的標準到底何","  在？你有沒有遴選的標準，而且很多僑界會說什麼聘綠不聘藍，而且都是親綠的臺商，","  傳統的僑社、僑領都不見了，到底遴選的標準何在？"],["童委員長振源：不會。跟委員報告，事實上如果你去看，很多傳統僑界還是有我們的僑","  務委員，包括在加州、舊金山、洛杉磯、紐約，主要的僑領都是我們的僑務委員。"],["陳委員以信：舊金山那邊12位，這些都是比例的問題，今天你說下次的名單是1月1日提","  出來，全球僑胞都在看。我現在就提醒你，你不只把時程制度化，我們從來也沒有看到","  你的遴選標準，是不是也能把遴選標準提出來？讓我們海外的僑胞看到這個過程是公平","  的、平衡的。"],["童委員長振源：首先我們對外公布的僑務委員遴聘要點第二點是規定「(一)對僑務工作","  貢獻卓著，在僑界極孚眾望。(二)對增進僑民福祉、健全僑社組織、凝聚僑心、維繫僑","  社團結和諧具特殊貢獻。(三)對僑務問題有精湛研究或在僑界具有特殊聲望及影響力。","  (四)對促進僑居國與我國之關係具特殊貢獻。」等等。"],["陳委員以信：說過了，剛才江委員就說這不是論文口試，而是看你怎麼做，你做出來有","  沒有公平、有沒有平衡，僑界聲音就會出來了，這是很關鍵的。"],["童委員長振源：是，我們都非常尊重當地的……"],["陳委員以信：而且現在僑委會僑務委員的名單從來都不全部公開，僑委會的網站上面也","  從來都沒有，為什麼？"],["童委員長振源：這涉及到對岸，因為對岸都不斷蒐集我們相關的……"],["陳委員以信：所以我們的僑務委員是秘密職就對了？"],["童委員長振源：也不是秘密職……"],["陳委員以信：不是秘密職為什麼不能公開呢？"],["童委員長振源：畢竟因為大陸方面在政治上會有一些……"],["陳委員以信：你以為不公開，他們就不知道這些是僑務委員嗎？這麼好騙嗎？"],["童委員長振源：但是我們沒有一次性讓他們蒐集到所有的僑務委員……"],["陳委員以信：這些僑務委員在僑務委員會的網站上都沒有辦法公開？這還是總統任命的","  ，總統任命的委員竟然不能公開，這是什麼道理？"],["童委員長振源：這是從過去就已經沿承下來了……"],["陳委員以信：沿承下來的理由何在？是不是要繼續？"],["童委員長振源：避免……"],["陳委員以信：委員長，這是一個問題……"],["童委員長振源：因為大陸無所不用其極在各種政治上攻擊他們或者……"],["陳委員以信：所以僑務委員不要讓人家知道就對了？"],["童委員長振源：我想在當地有些都會公開的，但是不要一次性全面讓中國大陸能夠直接","  掌握跟挖牆角。"],["陳委員以信：你認為僑務委員是秘密職？所以如果中國大陸有接觸，他們到大陸去玩，","  你們就可以乾脆直接開除，對不對？"],["童委員長振源：不是這樣的。"],["陳委員以信：怎麼不是這樣？"],["童委員長振源：當地有時候都會公開、公布他的證書……"],["陳委員以信：你這次去美國，有沒有去全美臺灣同鄉聯誼會的年會？"],["童委員長振源：我是8月、9月初過去，因為年會是9月20日左右，所以沒有遇到。但是我","  在洛杉磯也好，在華府也好，我都有跟臺灣同鄉聯誼會的朋友見面，所以這部分絕對沒","  有問題。"],["陳委員以信：你知不知道為什麼臺灣同鄉聯誼會不邀請你？"],["童委員長振源：我沒有說他們不邀請我，事實上在……"],["陳委員以信：他們有邀請你嗎？"],["童委員長振源：事實上他們也提到明年有年會，如果適當的時間，有需要的話，我都願","  意去。因為僑團相當多，所以也要看未來的狀況，如果時間可以，我們都願意出去。"],["陳委員以信：全美臺灣同鄉聯誼會在美國是很重要的僑團，為什麼現在這幾年跟僑委會","  的關係那麼不好，你知道嗎？"],["童委員長振源：過去有一段淵源，不過我們僑委會就僑務榮譽職都有適當的規範，所以","  違反我們的規範都會受到相關的……"],["陳委員以信：你剛剛連僑務委員都不公布了、都變秘密職了，還有什麼規範呢？"],["童委員長振源：我們在僑務榮譽職裡面有一些規定，針對跟大陸互動要保持一定的相關","  規範，在過去確實有發生這樣的情況，特別是跟中國大陸官方的互動上面，我們要求不","  得參加中國大陸官方主辦或具有主權象徵政治意涵的活動，我知道在過去幾年曾經有這","  樣的狀況發生，所以大概在3、4年前，我們有幾個僑務委員因此而被除職。"],["陳委員以信：有11位。"],["童委員長振源：所以這個情況確實發生，我想我們也只能說未來我們都會儘量跟僑務委","  員說明，避免這些事情。"],["陳委員以信：所以我今天為什麼要你把遊戲規則講清楚，你今天僑務委員的名單也不公","  布、僑務委員的行為準則也不清楚，一下子有狀況馬上就開除，所以造成跟美國最大的","  僑團之間的關係決裂，這幾年你們根本沒有受到邀請。"],["童委員長振源：所有遴聘確定之後，我們都會跟他們說明相關僑務榮譽職的行為規範，","  我相信所有僑務委員應該都瞭解這一點。"],["陳委員以信：你會不會想要跟他們修復關係？"],["童委員長振源：我這一次去都有跟他們見面，所以這絕對沒問題。"],["陳委員以信：你會不會有什麼具體的作法？"],["童委員長振源：他們提到明年在華府舉辦年會時，希望跟僑委會申請一些經費。"],["陳委員以信：經費對他們來說不是問題，這些海外僑團都非常富有，他們要的是認同、","  要的是一個態度。尤其你又講到華府這些僑教中心，我收到很多海外華僑給我的意見，","  在海外僑教中心的使用上也有分藍綠，有很多活動親藍團體都借不到場地，但是親綠團","  體都可以，我這邊聽到很多聲音，你這一次走這一趟，有沒有聽到這樣的聲音？原則上","  行政保持中立，除了選舉的活動應該要避免以外，其他屬於座談、交誼的，不管藍綠，","  其實僑教中心都應該都可以租借場地才對。"],["童委員長振源：這應該沒有任何問題，如果遇到的話，可以跟我說……"],["陳委員以信：你說沒有任何問題，我告訴你，到處都是問題、到處都有問題。"],["童委員長振源：我們海外同仁都是秉持行政中立。"],["陳委員以信：我直接告訴你，加州就有問題、德州就有問題、華府也有問題，統統有人","  在告訴我。"],["童委員長振源：沒關係，如果有一些具體的狀況，可以讓我們來瞭解。因為我們在海外","  租借僑教中心時，都有提到不得辦理相關活動。"],["陳委員以信：不得辦理哪一種「相關活動」？"],["童委員長振源：政治的活動是不得辦理。"],["陳委員以信：什麼叫政治的活動？就是選舉，行政中立就是針對選舉，你要行政中立，","  我們很清楚，但是一些座談會難道不會談政治嗎？哪一個臺灣華僑的座談會不會談到政","  治？談到國內選舉、談到國內各種狀況，這就叫做政治嗎？你在認定上不能如此擴大。","",""],["童委員長振源：如果委員有一些具體的個案，我們再來了解看看。"],["陳委員以信：委員長，你今天公開表示僑教中心應該要對僑民一致開放，對不對？"],["童委員長振源：是的。"],["陳委員以信：除了選舉這種高度政治的活動，因為你們要求行政中立所以要避免以外，","  其他的座談等等在不涉及違反行政中立的情況下，你都願意租借，對不對？"],["童委員長振源：是的。"],["陳委員以信：委員長，你今天做了這個宣示是正確的，我希望在後面的檢驗當中能夠看","  到你們確實做到。"],["童委員長振源：謝謝委員的指教。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（10時22分）委員長早安。我有注意到前陣子你去美國，包括參加開幕及","  去了很多不一樣的地方，其中也有華語文學習中心，可以告訴我們就華語文中心這次開","  幕的心得嗎？"],["主席：請僑委會童委員長說明。"],["童委員長振源：委員早。首先我要感謝委員過去這1年多的時間對僑委會的支持和指導，","  尤其對於僑界本土主體性的部分，委員過去給予我們很多指導，尤其對於僑教，委員過","  去也給予很多指導和協助，所以我在這裡要代表僑委會感謝委員。","   再者，這一次出訪我們總共出席美國6個地方的學校之開幕活動，這次在美國我們設","  立了15間臺灣華語文學中心，當地學校基本上都有不錯的學習環境，尤其我們在加州爾","  灣中文學校的設施設備都很好，它和當地的連結也很深，包括市長、市議會，甚至國會","  議員也有參加，這對於我們在當地推動華語文教育有很大的幫助。"],["陳委員柏惟：除了正面的部分，我相信僑胞多少都對你有一些建議和期待，有沒有一些","  部分是可以和我們分享的？"],["童委員長振源：僑胞都有提到希望可以推動臺語或閩南語教育，所以比如我在洛杉磯會","  館也告訴他們這部分沒有問題，對於當地的臺語教育，我們會給予補助，僑校基本上都","  有在教臺語、閩南語，所以這部分我們會繼續補助及協助。洛杉磯當地表示他們有教臺","  語的資源，也希望請僑委會對於教材編撰給予補助。"],["陳委員柏惟：除了語文部分外，還有其他建議嗎？對於僑委會有沒有期待？"],["童委員長振源：第一是有關學校的部分；第二是針對僑胞回臺隔離開放的問題；第三個","  是有關兩年除籍的問題，這一次差不多都是這些問題。"],["陳委員柏惟：因為疫情，加上僑務工作轉型，所以以往面對面的傳統模式受到限制，我","  們不得已而採用比如視訊會議或網路開會。請教一下，上個月我們申請加入CPTPP，僑","  委會有規劃各地臺商向該國政府提出建議嗎？"],["童委員長振源：因為我回國後才遇到這件事，但我們已經請駐外同仁向當地僑胞說明，","  希望他們能夠支持。我知道這次在澳洲有舉辦公聽會，和當地政府有一些互動，也是很","  好的典範。"],["陳委員柏惟：確實沒錯，在2021年也有編列預算、提案辦理和追蹤管考，問題是我在網","  路上看不到，不知道這部分能否公開，你們現在的規劃和作法為何？因為這一頁有提到","  追蹤管考流程，沒有歷次會議之會議情形及決議，僑委會的部分如果能夠透過管考追蹤","  來要求僑胞能拜託當地政府，是不是一個更好的公開方式？"],["童委員長振源：這是針對僑委會僑務委員會議上的提案，所以我們有做這件事，但我們","  同樣有透過海外同仁推動和連結，他們會提供一些工作報告回來，比如越南臺商總會在","  10月4日有向越南政府遞交建言書，希望越南政府可以支持臺灣加入CPTPP，所以這部分","  已經有做這件事。再來，馬來西亞臺商總會會長林永昌也發表聲明，希望馬來西亞政府","  可以支持臺灣政府加入，所以這部分我會請海外同仁繼續追蹤，希望能落實相關工作。","",""],["陳委員柏惟：這些主要是僑委會會議提案的計畫追蹤，我的問題是這部分可以公開嗎？","  如果可以，是不是就設法讓它有一定的程序？現在沒有吧？我都看不到。"],["童委員長振源：這部分暫時沒有，因為可能牽涉僑務委員個人的意見，所以目前沒有對","  外公開。"],["陳委員柏惟：好，我瞭解，希望和CPTPP相關的會議可以讓我的辦公室瞭解，尤其是目前","  的規劃，我不是要你們開會的會議內容，但是目前要如何具體要求並拜託臺商、臺僑發","  揮影響力，僑委會也替臺灣經濟出一份力。"],["童委員長振源：有，我們和12個國家上次在視訊會議時都有特別提到，這12個國家的朋","  友都可以協助臺灣。"],["陳委員柏惟：我們也可以做追蹤管考，不只是開會、拜託。"],["童委員長振源：有，當地僑務秘書都會處理。"],["陳委員柏惟：對，我想要瞭解這個計畫的時程，麻煩提供文件給我的辦公室。"],["童委員長振源：好，沒問題。"],["陳委員柏惟：第二個部分，剛剛提到語文，除了華語文教育中心外，之前我們就有討論","  這個問題，是因為中國的孔子學院影響到美國國內的國安，所以美國認為中國用孔子學","  院難道有統戰目的，是共產黨滲透的一種方式，還是教育中國文化的方式？所以我們要","  做市場區隔，讓人家區分出這一間是中國的，另一間是臺灣的。請教一下，我們要如何","  繼續使臺美教育明確和中國有所不同，如何和孔子學院做出市場區隔？"],["童委員長振源：應該這樣講，孔子學院已經被美國政府驅逐，其實在美國我們沒有和孔","  子學院競爭，第一，我們有很多優勢，我們有最好的華語文教學系統，因為臺灣各個大","  學及語言中心做得都很好。第二，我們臺灣的文化有很深的底蘊，而且跟西方文明比較","  對接，所以這部分在美國推動時，我們透過僑教中心就臺灣文化，甚至和當地的一些活","  動結合在一起。第三，臺灣今日有很好的民主自由、多元開放的體制，這部分和歐美的","  主流價值結合在一起，所以在這裡學習具有很大的優勢。"],["陳委員柏惟：我有注意到臺美教育的倡議，想要請教的是，我看外交部、教育部的角色","  都參與其中，能否說明三方面，即僑委會、外交部、教育部相關部會的分工情形，包括","  獎學金、各個國家的學生交流，抑或考試的標準，到底三個部會如何分工？"],["童委員長振源：簡單來說，外交部是針對政府和政府的合作交流及會議推動，其次，教","  育的部分是針對大學對大學的合作及交流。而僑委會則是針對三個部分，第一，針對當","  地僑校，我們希望能夠輔導他們成立臺灣華語文學習中心。第二，針對主流中小學，在","  美國差不多有500多位臺裔老師，我們希望能夠與他們多多合作，其他的華語老師也能","  夠多交流。第三，針對臺灣華語文教育中心和智能教育產業，我們希望能夠促進他們和","  海外的互動與交流，所以這部分我們會與教育部、外交部密切合作。"],["陳委員柏惟：時間有限，你們3個部會的詳細分工再提供一份資料給我的辦公室，謝謝。","",""],["童委員長振源：好，謝謝委員。"],["陳委員柏惟：另外，談到僑生，其實現在的僑生都很辛苦，因為疫情的關係，他們來臺","  灣之後part-","  time的機會減少了，隔離的成本也增加，所以他們沒有辦法常常出入臺灣。但對他們來","  講，他們很愛臺灣，也希望能夠來臺灣工作，僑委會目前有沒有什麼規劃？"],["童委員長振源：分為四個部分，我們有成立一個關懷小組關懷他們，所以我們都有緊密","  的溝通與連結，他們遇到問題時，我們會隨時出面給予協助，包括他們如果在臺灣確診","  ，我們有關懷金6,000元可以支援他們。第二，我們也設立了助學金及工讀金，過去差","  不多是半年五、六百位，後來我們擴大到1,000位，之後再擴大到1,600位，每個人每一","  個月是2,200元，所以每個人6個月可以拿到1萬3,200元，我們在這個部分有擴大協助他","  們。第三，我們也有要求學校儘量支援他們，大概有100個學校配合我們提供一些資源","  。第四，一些民間的社團如同學會、慈善公益團體也一樣有配合我們一起來做。此外，","  我們也提供一些資源協助他們來支援這些學生。"],["陳委員柏惟：我今天看到報告，僑生來臺有進行產學合作、人才培育等等，但是他從學","  校畢業之後，他的工作情況僑委會比較照顧不到，我的理解是這樣。所以就會有一個可","  能，他在大學畢業之後去就業、打工，如果職場環境不友善就會影響他是否要留在臺灣","  的意願。"],["童委員長振源：現在留在臺灣的僑生比例越來越高，整體來講，2014年開始實施評點制","  以來，那時候只有百分之十幾而已，可是最近這幾年已經達到快百分之五十了，這個部","  分的成長相當快速。"],["陳委員柏惟：這是好事情，我的意思是我們可以做得更好的部分，他在就學的過程中去","  打工，結果職場對他不友善，他一生氣就跑回去了，但這不是學校或政府部門所帶給他","  的感受，比如我們規定的最低薪資是多少，結果實際給的薪資卻不是這樣，或是說好上","  班時間是幾點到幾點，結果卻被壓榨，所以他可能會心情不好，這也是造成影響的一部","  分因素。"],["童委員長振源：我們再來瞭解，如果他們遇到什麼問題，我們都會給予協助。"],["陳委員柏惟：我之前也有寫過預算提案，我們原本關心的方法以及後面如何追蹤、改善","  的計畫，能否提供一份給我的辦公室？"],["童委員長振源：好，謝謝委員的指教。"],["陳委員柏惟：感謝。"],["主席：謝謝陳委員，剛才陳委員所交代的各項報告，請僑委會一定要在這個禮拜五之前","  提供給他們辦公室，同時也要提供給本會的其他委員。","   待會兒邱委員臣遠質詢結束之後，休息5分鐘。","   請蔡委員適應發言。"],["蔡委員適應：（10時33分）首先請教委員長，僑委會的LINE@電子報之好友從3萬7,000位","  到現在是8萬位左右，LINE@的推動是否仍然是僑委會的其中一個跟民眾接觸的重點？"],["主席：請僑委會童委員長說明。"],["童委員長振源：這是我們主力在推動的，因為可以直接觸及每一個人，所以我們希望來","  主推。就我目前所瞭解的，雖然我們的好友數上面顯示是8萬多位，但是因為有些會退","  掉，所以實際上的數目沒有那麼多。"],["蔡委員適應：這些好友數裡面外國的部分多不多？或者都是在臺灣內部的人加入好友？","  僑委會的重點應該是在海外，能不能瞭解一下？"],["童委員長振源：我們再從後台查一下。"],["蔡委員適應：因為僑委會主要的工作是對海外。"],["童委員長振源：是的。"],["蔡委員適應：你們去推動一下，比如美國有多少人參加，歐洲、東南亞有多少人，我覺","  得這才是重點，如果8萬位裡面都是臺灣人參加，那就是滿怪的一件事情。"],["童委員長振源：我們再去瞭解一下，這個訊息絕大部分都跟海外僑胞相關，所以我相信","  應該大部分是海外的。"],["蔡委員適應：當然，重點應該是針對我們的海外僑民，讓他們能夠理解到，平常可以透","  過這個來瞭解資訊，我覺得是滿重要的一件事。"],["童委員長振源：謝謝委員指教。"],["蔡委員適應：所以這個部分能不能內部瞭解一下？"],["童委員長振源：沒問題。"],["蔡委員適應：第二個要請教，關於僑務委員會議，今年要不要開啊？"],["童委員長振源：有，我們明天要舉辦，但我們今年是舉辦視訊會議。"],["蔡委員適應：所以不是要開實體會議？"],["童委員長振源：今年因為疫情的關係，絕大部分的委員沒辦法回到國內。"],["蔡委員適應：因為都在海外的關係，是不是？"],["童委員長振源：目前我們國內大概有幾位，但最後還是決定用的視訊方式進行。"],["蔡委員適應：會不會國內採取實體，而外國的部分採取視訊的方式？或者全部都是採視","  訊的方式？"],["童委員長振源：全部採視訊方式，如果國內有些人進來的話，這樣可能會不容易掌握。","",""],["蔡委員適應：是明天正式要開？"],["童委員長振源：明天、後天兩天。"],["蔡委員適應：議程都確定好了嗎？"],["童委員長振源：都確定了。"],["蔡委員適應：今年僑務委員會議的議程有沒有比較特別的部分？"],["童委員長振源：我們希望海外僑胞與臺灣共同發展、共榮這樣的計畫。"],["蔡委員適應：這是今年度的主題？"],["童委員長振源：是的。"],["蔡委員適應：講到這個，剛才陳柏惟委員有提到華語文中心，我也要特別再請教一下委","  員長，華語文中心這件事情，總統很關心嗎？"],["童委員長振源：對，總統非常關心。"],["蔡委員適應：行政院院長關心嗎？"],["童委員長振源：院長也非常支持。"],["蔡委員適應：所以總統和院長針對這個部分，我記得沒錯的話，好像也開過跨部會的會","  議。有幾個單位在主責，重點就是推動我們臺灣華語文的發展，所以「臺灣華語文」這","  幾個字已經是正式的專有名詞，是不是？"],["童委員長振源：華語文我們講的是……"],["蔡委員適應：因為有人會說乾脆就寫臺灣中文、臺灣漢語或臺灣華語文，所以我想確認","  一下，「臺灣華語文」這幾個標題，在海外講我們要推廣的語言就是用這個名稱就對了","  ，是不是？"],["童委員長振源：因為這是教育部的專業，他們有一個華語推動計畫，華語主要講的是我","  們用國語這個口音來講，但因為有不同的口音，所以基本上華語這一塊，教育部的計畫","  是寫華語。"],["蔡委員適應：就教育部來講，我們把它定位為臺灣華語文，然後衍生出其他的很多案子","  出來。我要先問你這個問題的原因是因為我看到你們自己寫的內容，聽你講完我覺得很","  奇怪，這幾個單位是我目前查到的，僑委會負責臺灣華語文學習中心、文化部負責臺灣","  書院、教育部負責臺灣華語教育資源中心、外交部負責華語文獎學金，公視為了要推動","  所謂的中文電視臺等等。但是每個單位的英文翻譯都不大一樣，就像我剛剛看到你們的","  華文資訊網，僑委會把華語文翻譯成什麼？這是你們自己寫的，你們就是寫華文。"],["童委員長振源：就叫華語。"],["蔡委員適應：「華語」誰看得懂？我問完你之後，我再回去對了一下，才發現原來叫做","  華語，不然直接講「華語」誰看得懂？哪一個外國人知道這就是指華語文？"],["童委員長振源：這已經有多年歷史，海外都知道這個網址，所以我們就沒有再做一些調","  整。"],["蔡委員適應：但是你們把寫法寫成這樣子，你覺得這樣合理嗎？你的英文是Taiwan","  Center                            for                             Mandarin","  Learning，教育部寫的是這樣子，你知道嗎？教育部寫的跟你不一樣，教育部叫做臺灣","  華語教育資源中心，可是英文翻譯的寫法和你的格式又完全不一樣，我在這裡沒有列出","  來。我之所以要問這個問題，我看到的臺灣華語文學習中心、臺灣書院、臺灣華語教育","  資源中心、華語文獎學金，其實都是我們臺灣政府弄的，對不對？沒錯吧？可是在外國","  人看來，會看到好幾個不同的單位，光看中文就有4個不同的單位在搞事情，他會以為","  是4個國家。更何況這4個單位的英文翻譯，大家都自己發揮自己的創意，像教育部和僑","  委會，一個是臺灣華語文學習中心，一個是臺灣華語教育資源中心，但是兩個翻譯卻是","  天南地北，外國人看到這個翻譯會認為又有4個不同國家，變成有8個國家在搞這個事情","  。","   我的意思是，委員長知道這件事情總統很關心，行政院長也很關心，我認為至少一件","  事情要做好，我們的中文翻譯要確認清楚，我覺得也許也可以把名稱一致化，因為對外","  國人來講，你光要宣傳名字就等於要花三倍或四倍的時間，這第一件事情。除了僑委會","  推動臺灣華語文學習中心之外，我們看到教育部又搞一個臺灣華語教育資源中心，文化","  部搞的叫做臺灣書院。"],["童委員長振源：因為我們是以僑校為主來推動在當地設立這類……"],["蔡委員適應：但是你確定只會給僑校的人看到嗎？外國朋友不會看到嗎？"],["童委員長振源：這個就是針對外國人，這個名稱是跟AIT、教育部及外交部都溝通過，他","  們都同意。"],["蔡委員適應：那就很奇怪啦！我的意思是這當然不完全是僑委會的事情，我只是要告訴","  委員長，如果是這樣，那文化部為什麼就要搞一個叫「臺灣書院」的，你懂我講的意思","  吧？就是我們在推動海外華語文學習的過程當中，最終目標有兩個，一個是海外僑民，","  一個是外國人，應該就這兩個而已，還有其他第三個嗎？沒有了吧！你也不會是要給外","  星人來學，就這兩個人而已。它是代表臺灣的單位，我們總希望能夠一致化。","   講到對岸的中國，至少把它叫做孔子書院，我倒覺得還蠻明確一致化的，不論它是設","  在哪個地方，反正就是孔子書院，不論我們喜不喜歡，至少我認為就它的政務推動來講","  ，它是一致化的，非常的清楚。可是我們的推動會變成很複雜，光一個名稱就有華語文","  學習中心、臺灣書院、臺灣華語文教育資源中心、華語文獎學金，如果前面都要加「臺","  灣」的話，那外交部的華語文獎學金也許就可以加上「臺灣」，變成「臺灣華語文獎學","  金」，至少可一致化；那文化部的可能就變成「臺灣華語文書院」，也可以啊！不論如","  何至少你們在進行跨部會溝通協商的時候，就這件事訂出一致化的原則。當然我相信每","  個單位有不同的工作，因為如果都一樣的話就整合成一個單位就好了嘛！可是對外國人","  來看，看到我們臺灣在推動海外的華語文教育這件事情，我認為名稱能夠儘量的一致性","  ，至少英文的翻譯一致性，我認為會比較好一點。"],["童委員長振源：謝謝委員指教，我們會再跟教育部及外交部諮詢。"],["蔡委員適應：這件事不是僑委會自己就能決定的，這部分我要拜託僑委會在內部開會的","  時候，因為我只是看到僑委會連自己的翻譯都可以出現兩套版本，所以就這部分我建議","  真的是要確認一下。"],["童委員長振源：好，沒問題。"],["蔡委員適應：另外，我知道僑委會有推一個4年4億元的計畫，對不對？"],["童委員長振源：這是未來4年，對。"],["蔡委員適應：你是否稍微說明一下這個4年4億元的計畫，為什麼要推動這個計畫？"],["童委員長振源：因為目前孔子學院撤退，海外華語學習的需求量相當大，更重要的是美","  國在去年12月2日跟臺灣簽訂臺美教育倡議，兩個國家要合作推動，所以我們也在這個","  基礎上提出這個4年的計畫，希望4年內能夠在歐美地區成立100所臺灣華語文學習中心","  ……"],["蔡委員適應：100所，4億元夠嗎？"],["童委員長振源：我們都有精算過，大概4億多，明年如果我沒記錯應該是8,000多萬元。","",""],["蔡委員適應：稍微請教一個問題，這是我遇到的海外僑民提及的，也許有不同的觀點，","  但我覺得可以問一下。海外的僑民最常講的中文是哪一種中文？"],["童委員長振源：這部分我們沒有非常精密的統計，但是我想應該講華語、講臺語、講客","  家語的都有。"],["蔡委員適應：我在網路上查了一下，講俗稱普通話的海外移民當然是有嘛！對不對？可","  是過往移民海外的老一輩的人講最多的應該是粵語，粵語很多，或者是福建話也就是閩","  語，講這兩個的人比例應該是最多的，有人就提到未來在臺灣華語文學習中心內會不會","  納入閩語或是粵語？有人問到這個問題，我覺得也許可以請委員長說明。"],["童委員長振源：我們現在是僑校有教……我知道，跟委員報告，事實上僑校教沒有廢掉，","  僑校仍持續存在，我們也持續給僑校補助跟協助……"],["蔡委員適應：對。那它有教哪些語言？"],["童委員長振源：閩南語、客語、粵語都有學校在教。"],["蔡委員適應：這些都有，就是看每個地區的人數大宗，像比方新加坡也許就是講潮州話","  的人比較多，如果有開這樣的課程，也有老師，也有這樣的語言學習嘛！"],["童委員長振源：對，他們持續都在教，像華府有臺灣學校，臺灣學校主要教的就是閩南","  語，也就是教臺語。"],["蔡委員適應：臺灣學校就是教閩南語，所以還是看每個地方的需求，那對僑委會來講應","  該都一視同仁，只要當地有需求，我們就來協助他們來舉辦……"],["童委員長振源：但是臺灣華語文學習中心只教華語，所以這是僑校底下的一個program，","  但是僑校有教其他的語言，只是因為這個program是跟美國合作，所以希望能夠教華語","  。"],["蔡委員適應：那你剛才講的像教其他的語言，就不算在僑校裡面嗎？"],["童委員長振源：有，在僑校……"],["蔡委員適應：也在僑校裡面？"],["童委員長振源：所以僑校的底下有包括臺語……"],["蔡委員適應：所以我的意思是，像臺灣華語文學習中心裡面一定只有普通話而已，其他","  語言就……"],["童委員長振源：目前只有教華語，但是僑校下面還有教其他的語言。"],["蔡委員適應：還有其他的學習中心就對了嘛？"],["童委員長振源：對，它還有教其他語言。"],["蔡委員適應：我遇到的海外僑界在問我這個問題，我覺得這也是一個可以討論的問題。","",""],["童委員長振源：有，他們問到蠻多的，我們會跟他們說明。"],["蔡委員適應：這部分需要僑委會費心，畢竟有許多不同的語系其實都還存在的嘛！怎麼","  樣讓大家需要的部分能夠學習到，這也是僑委會另一個重要的課題。謝謝。"],["童委員長振源：好，我們會做更多的說明，謝謝委員指教。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（10時45分）委員長辛苦了，這次去海外宣慰各方僑胞的行程，效果非常","  卓著，辛苦了，先表達對您的肯定。接下來當然我也關心在孔子學院退場之後，我們臺","  灣的華語教學進入歐美市場的作為，首先想請教您，現在僑委會跟教育部、文化部、外","  交部，你們總共有哪些體系在進行這件事情？"],["童委員長振源：趙委員早安。謝謝委員。目前主要是3個部會，就是外交部、教育部跟我","  們，但是我們跟AIT有定期在開會，除了我們自己內部的會議之外，我們也定期跟AIT開","  會，所以彼此的合作機制應該都還算滿健全的。"],["趙委員天麟：是，所以臺灣華語文學習中心是僑委會的業務？"],["童委員長振源：是的。"],["趙委員天麟：那寶島學院這個先前也有一個名稱，那個是什麼？"],["童委員長振源：有，臺灣書院，這是文化部在好幾年前成立的，但是後來好像……就是早","  期，現在已經沒有在運作。"],["趙委員天麟：可不可以這麼說，就是各部會全部鎖定臺灣華語文學習中心為我們的主要","  項目，可以這麼說嗎？"],["童委員長振源：跟委員報告，3個部會的分工不一樣。外交部主要針對政府對政府的合作","  跟相關的協議，因此很多政府方面的互動需要外交部出面，包括一些特殊獎學金的受獎","  者也需要外交部給予。第二個部分是教育部，教育部主要針對大學對大學。僑委會針對","  3個面向：第一個面向就是我們輔導僑校成立臺灣華語文學習中心；第二個面向是針對","  海外的中小學，讓海外中小學的臺裔老師跟當地的華文老師來進行相關的合作跟交流；","  第三個部分是希望能夠協助臺灣的華語文教學機構與智能教育產業跟海外的僑校做鏈結","  跟合作，僑委會主要是負責這三個部分。"],["趙委員天麟：好，這樣說明就還蠻清楚的，就是大家各自分工。目前僑委會的目標是希","  望在民國114年時成立100所臺灣華語文學習中心，看起來外交部也開始同工在做這個事","  情，所以我們看到駐英代表謝武樵，包括在德國漢堡這部分，外交部也都有提供一定的","  協助，外交部協助僑委會就臺灣華語文學習中心進行各項的行銷，這部分目前是一起在","  做的嗎？"],["童委員長振源：有，非常多。跟委員報告，因為這是國家的政策，所以外交部各個代表","  處都努力在協助，像這一次我們到各個地方去開幕的時候，代表處的人員都會來協助；","  不僅外交部本身，就連代表處裡面的經濟組、科技組、教育組、文化組，我們都有跟他","  們表示希望他們也來協助，都有透過代表處去做簡報，希望他們在當地也能夠協助。第","  二個就是民間，包括僑界、僑商、臺商或僑教的朋友，我們也都希望他們來協助，我知","  道在加州有些臺商就把bubble","  tea，也就是泡沫紅茶拿到教室去展示並做說明，有些餐廳也招待華語文學習中心的朋","  友到他們的餐廳來認識臺灣的菜，我想這是一個相當好的契機。"],["趙委員天麟：這樣的方向確實蠻令人鼓舞的，接下來我們來看一下進度。目前有28所僑","  校申請成立臺灣華語文學習中心，通過的有20所，請問通過跟不通過的標準在哪裡呢？","",""],["童委員長振源：第一個，當然是他們要跟我們有長久的配合互動；第二個，它有充分的","  師資跟適當的場地以及相關的教學設備；第三個，他們申請之後要經過我們的審核，也","  要提出相關的計畫；最後，未來我們會再跟他們溝通要簽訂一個合作備忘錄，希望透過","  這個方式能夠確保未來在對整個成人主流社區的教學上能夠擴展。"],["趙委員天麟：就是質、量都要到位？"],["童委員長振源：對，我們今年試辦，試辦之後我們也都會做評鑑，大概未來也要經過我","  們評鑑才能夠繼續辦理。"],["趙委員天麟：好，目前這20所裡面有18所已經開課了，另外兩所什麼時候會開課？"],["童委員長振源：另外兩所因為他們本身一些營運的考量，今年就暫緩開課，我們還是要","  求他們，如果他們有意願，可以再提出申請。"],["趙委員天麟：接下來我想做一些提醒。我們臺灣自己培訓的華語教師其實為數並不少，","  舉例來講，民國105年到109年度，華語教學相關系所的畢業人數，學士部分每年都有五","  、六百位，碩博士部分也有100多位，這個是華語教學相關系所的畢業生，這是第一個","  。第二個，進一步取得教育部對外華語教學能力認證的人數，每年報考都有1,000多位","  ，獲得認證的也都有兩、三百位之多，這是每一年的情況，所以其實是有一定的人數作","  為基礎。而我們自己臺灣內部的需要，教育部於110年5月調查國內62所可辦理境外招生","  之大專院校華語文教師進用狀況，也就是說我們進用臺灣自己要來教境外人士的部分，","  專任教師計34所150名，兼任教師有58所657名。我的意思是，相較於現在碩博士跟學士","  的畢業生，以及通過教育部對外華語教學能力認證人數還是有多的，也就是供過於求。","  接下來我們要推動未來100所華語文中心，而國內這樣的師資其實是足夠的，所以在這","  個部分我進一步要再提醒的是，教育部每年補助華語教學人員赴國外教學人數，其實還","  沒有到達我們剛才講的那些考過的、獲得認證的、或者是那些畢業生的人數，從106年","  到110年差不多一百、兩百位，有200位上下的人數；而華語教學助理部分，我們看幾大","  洲的情況，人數也都在100位上下。","   這個部分我想要凸顯的問題是，其實師資是多的，但是現在獲得補助派去海外的人數","  是少的，而本席在這個中間看到一片藍海，現在華語文中心在您的推動之下、在國家政","  策支持之下，如雨後春筍般一直增加，可是對這些人力，我們建議僑委會應該跟教育部","  合作，就是把人才庫建立起來，或許會增加更多人來報考，或者增加更多的名額，然後","  充實我們的師資，委員長對這一點有什麼看法？"],["童委員長振源：非常感謝委員的建議跟提醒，我覺得這是很好的方向，如果臺灣的華語","  教學能量能夠充分地跟僑校做結合，我相信這會有加乘的效果。不過，因為到海外涉及","  到工作簽證，所以我們會跟教育部及AIT再做討論，希望讓臺灣內部非常優渥且充沛的","  能量能夠跟僑校做結合。而且僑校這次也跟我們反映，過去是教K-","  12，很多是兼任，現在要教成人又不一樣，所以他們也需要更多的專業，所以這部分我","  覺得委員的建議相當好，我們會從這個方向跟相關單位做溝通。"],["趙委員天麟：其實我所做的質詢都是在幫你們盤點，你們跟教育部配合得很好，也有三","  個分工，我都聽懂了，只是說過去沒有那麼明確的時候，可能會有疊床架屋的情形，這","  部分可以再整頓一下。比如臺灣華語文學習中心設置計畫，這是僑委會的計畫吧！在這","  個計畫裡面，其實還有華語文學習中心師資培訓認證機制，我覺得這個部分跟教育部的","  好像會有一點疊床架屋的感覺，就是教育部那邊已經行之有年一直在培訓這樣的人才，","  僑委會這邊也有一個計畫，對於這個部分的整合，我覺得可以思考看看。舉例來講，我","  們再往下看，譬如海外教師的資源，僑委會辦理很多培訓班，參加的人也很多，而且在","  各地都有進行，這一點你們很努力，坦白講要給僑委會肯定。只是會變成一種情況，就","  是教育部在辦，僑委會也在辦，在這種情形下有沒有試圖整合的空間？"],["童委員長振源：謝謝委員提醒。我跟委員報告，這兩個培訓班的性質不太一樣，我們主","  要是針對海外僑校，比如以泰國來講，這可能是對當地僑校教學狀況的培訓，可能有些","  是數位能力，有些可能是遠距教學能力，或者有些是專業的教學能力。"],["趙委員天麟：這個是在職專班，原來老師的……"],["童委員長振源：對，是原來的老師，然後他想要更精進，畢竟海外僑校老師有些是自願","  的，有些可能他的專業學習程度還是比較有限，所以需要我們幫忙，特別在數位這一塊","  ，因為在過去一年多、兩年的時間，很多教學需要用到數位，今年我們是針對成人班，","  過去海外的教學都是K-","  12為主，那這個部分他過去可能教得不錯，可是教成人的時候，可能情況又不一樣。比","  如有些可能要教商業的，這部分可能需要我們做更進一步的培訓，所以我們先預估未來","  4年要培訓350位，這350位主要是針對當地老師的培訓，他在當地已經在教書了，但是","  我們希望對他的能力能夠藉由培訓取得認證，就像剛剛委員提出的建議，我們要建置人","  才庫，讓這個人才在未來持續做更多的交流跟國內的合作。"],["趙委員天麟：對，其實以上的質詢都是一種肯定的概念。"],["童委員長振源：謝謝委員。"],["趙委員天麟：只是提醒委員長，現在已經有明確的政策方向，你們也跟外交部在合作，","  對於人才庫的建立，我倒是建議包括培訓的機制、認證的辦法，或許可以整合一下。"],["童委員長振源：好，我們會跟外交部和教育部再做溝通，謝謝委員。"],["主席：請邱委員臣遠發言。邱委員發言結束後，我們休息5分鐘。"],["邱委員臣遠：（10時56分）委員長早安，今天時間不多，我們直接切入重點。蔡總統在","  2016年推出新南向政策，我想在這次疫情肆虐全球的狀況下，確實在推動上有碰到一些","  障礙，本席過去是越南的臺商，所以今天跟委員長就教幾個越南臺商的問題。","   近日越南政府提出「三就地原則」的要求，就是無法配合就地生產、就地飲食、就地","  休息的廠商必須停工，所以疫情的因素進而影響到一些臺商的供應鏈。許多僑臺商不只","  暫時停工，而且面臨新南向政策實施以來的一個蠻大的危機。目前在越南的臺商總共有","  7,000多家、3萬多人，針對現在的狀況，僑委會有沒有掌握第一線的情形或是訂定相關","  的配套措施？"],["主席：請僑委會童委員長說明。"],["童委員長振源：謝謝委員的垂詢。在4月以後這個狀況就慢慢發生，特別是疫情的惡化，","  到了三就地原則的時候，也就是在6、7月的時候，我們也想辦法來瞭解，但我們能夠施","  力的地方還是相對有限，越南因為疫情的關係而要求這個限制。可是我們透過海外信用","  保證基金的貸款，對於這部分，我們目前是列為第2名，對當地融資援助也算是有一部","  分在幫忙。第二個，我們對越南臺商也提到，對於品牌方面，如果大家有困難，我們也","  做一些超前部署，在品牌、在青商的選拔，另外也跟海外研發單位、跟產學合作能夠結","  合在一起，這樣對他們未來的發展可能會更好。"],["邱委員臣遠：海外信保基金的部分，感謝委員長對海外臺商的支持，越南本來就是臺商","  聚落密度比較高的國家，這部分請你們持續推動。"],["童委員長振源：好。"],["邱委員臣遠：越南大部分還是以製造業轉出口為主，跟國內相關的產業應該要做鏈結，","  甚至是品牌跟技術的提升，這個部分也希望委員長在目前的政策上能夠繼續推動。當然","  在整個越南的防疫政策上來講，我們相對能施力的地方比較少，但是我們還是要給這些","  臺商相關的援助，所以接下來我請教兩個問題。","   第一個，10月22日有媒體報導，越南暫時認可72個國家跟地區的疫苗接種證明或疫苗","  護照，我想這是後面的趨勢，入境的旅客可以縮短隔離為7天，這個名單目前是有暫列","  臺灣。越南跟臺灣之間不管是經濟、文化或是依親現象等等的交流是非常密切的，所以","  有列入臺灣，其實我們也不意外，只是本席接著要問到兩大問題。第一，現在我們國產","  疫苗的發展如火如荼，目前我們知道高端疫苗還沒有跟越南政府提出相關的申請註冊，","  根據先前10月13日越南的官方媒體也引述官方認可的疫苗廠牌，目前沒有把高端列入，","  所以如果持高端疫苗的小黃卡入境越南，可能會碰到論證上的問題。僑委會對這個部分","  有沒有掌握相關的狀況？未來是否會跟衛福部和外交部會進行相關的溝通？甚至是跟越","  南當地疫苗護照的雙邊認證，就國產疫苗的部分在哪方面能夠施力？"],["童委員長振源：非常謝謝委員的垂詢，我們跟越南臺商總會都有密切溝通，這是最新的","  發展，不過我們跟石瑞琦大使都有經常性地互動跟討論，如果有這些訊息，我們也會跟","  他看怎麼樣合作向衛福部反映，希望衛福部能夠協助。過去我們聽到的消息是，越南對","  於高端他們是希望……有承認的一個可能性，我們也希望這個問題能夠儘快解決。"],["邱委員臣遠：印尼的部分已經有好消息，東南亞這些國家，在醫療技術及衛教方面，對","  臺灣來講相對上都還是有空間，目前這些國家疫情延燒，在國際疫苗到貨率普遍不足的","  狀況下，且需要冷鏈技術的保存，我們國產疫苗是用重組蛋白的技術，只須冷藏於2至","  8度即可，不需要特殊的冷鏈系統，所以相對來講是有一些競爭力跟機會。全世界都在","  搶疫苗，也進行疫苗外交，在國產疫苗的部分，我希望僑委會也要扮演中介的角色，與","  衛福部、外交部進行跨部會整合，協助取得東南亞國家的疫苗雙邊認證、協助臺商，以","  及協助我們國產疫苗的輸出、取得國際認證，好不好？"],["童委員長振源：好……"],["邱委員臣遠：最後我再請教，日前僑委會推出「越南僑胞國際醫療整合服務方案」，根","  據相關的說明，國泰人壽越南分公司已於今年6月份將保險專案送越南政府審查，目前","  還在等審查結果，這部分的進度如何？"],["童委員長振源：我們也希望協助臺灣的醫療推至國際，目前國泰和富邦人壽在越南當地","  設有子公司，所以這部分可以試著推動。如果以下三個問題沒有解決，國際醫療服務會","  比較困難，第一個是我們的金流，也就是現今如果有保險的話會更容易；第二個是國內","  的旅遊或相關的協助；第三個是諮詢服務，這次我們結合衛福部、當地臺商和代表處，","  以及保險公司共同推動這個業務，有機會的話，說不定10月底可能就會有一些好消息。","",""],["邱委員臣遠：好，這個部分我們非常期待，在疫情肆虐的狀況下，以臺灣特殊的外交環","  境跟困境，要跟東南亞這些國家互動並不是那麼容易，其實僑委會可以扮演中介的角色","  。對於臺商，雖然我們在外交上對他們的施力可能有一些困難或障礙，但就相關醫療、","  產業資源的協助或者我們國內人才的輸出，予以提升，僑委會可以居中扮演角色，這都","  是非常重要的關鍵。"],["童委員長振源：好，我們會努力。"],["邱委員臣遠：好，謝謝委員長。"],["童委員長振源：謝謝委員的提醒跟指教。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：繼續開會。請李委員貴敏發言。"],["李委員貴敏：（11時9分）委員長，今天我問題其實很簡單，但也很複雜，現在由於疫情","  的關係，僑胞返國不易，我就不去談除戶籍的健保問題，只是想提醒委員長，接下來C","  hristmas之後，農曆春節等長假就快到了，僑民回到自己熱愛的土地、回臺灣看看親人","  ，對此你有沒有跟衛福部或相關的單位溝通過，以確保僑胞權益？"],["主席：請僑委會童委員長說明。"],["童委員長振源：跟委員報告，第一個，他們回來沒問題，就是隔離的問題；第二個是除","  籍的問題，這兩個問題比較麻煩一點。我們在今年1月15日，包括與內政部、財政部、","  衛福部曾共同商討關於健保、國民年金、老人年金、房屋稅以及投票的問題，中選會也","  有參加。目前內政部說因為這是法律，所以要調整比較困難，所以就事實認定，我們也","  做了一些相當權益的調整，以健保來講就是二加二，兩年內你要付健保費，可以享有健","  保；兩年以後除籍你就不用付費，但是你只要在兩年內回到臺灣，隨時可以復保。如果","  是4年以後就有困難，但只要4年以後回來臺灣立刻取得工作，就立刻可以加保。如果是","  個案的話，我們再來協助，這是第一點。"],["李委員貴敏：我們憲法裡面有保障，人人權利平等，對不對？"],["童委員長振源：對。"],["李委員貴敏：包括平等權。您說今年1月15日有討論，但現在已經是10月份了，經過這麼","  長的時間，主管機關的態度還是一樣嗎？這是第一點，第二點，應該也有其他的變通方","  法，比如投票，那是不是他在海外就可以直接投？就這些問題，不管法律上面有沒有規","  定、受到什麼樣的限制，但憲法的位階比法律高，然憲法規範每一個國民的權利都是","  平等的，不應該有差別待遇，有些人在臺灣他就可以投票，而有些人不在臺灣他就不准","  投票，這個邏輯是對的嗎？"],["童委員長振源：跟委員報告，因為投票的問題涉及到法律規定，我們選舉……"],["李委員貴敏：但剛剛講的是憲法。"],["童委員長振源：我知道，我們還是要依循法律，所以如果有任何的問題，可能貴院要再","  修法。"],["李委員貴敏：可是法律上面違反憲法的話，本來就無效。"],["童委員長振源：但這個法律上已經存在，所以我想如果有任何的問題，可能要貴院通過","  相關的修法。目前好像是6個月、要在臺灣設籍他才能投票，未來我們也會儘快再跟中","  選會或內政部討論看看，針對這一點是否有其他變通的辦法。"],["李委員貴敏：對，但如果都符合規定，而他就是沒有辦法飛回來……"],["童委員長振源：我知道。"],["李委員貴敏：譬如12月就要公投了，對於這些情形，你卻用行政手段妨礙他的這個憲法","  所保障的權利。","   另外請教一個問題，我知道委員長也是兩岸這方面的專家，對於一般華僑跟臺商，譬","  如我們在對岸的臺商，他們的待遇是否一致？"],["童委員長振源：整個政府的分工，在大陸的臺商並不歸僑委會所服務、協助，大陸的臺","  商還是由陸委會所處理、協助。"],["李委員貴敏：那您的態度呢？我知道您對兩岸的部分也滿熟悉。"],["童委員長振源：因為這是陸委會的業務，我不便於置喙。"],["李委員貴敏：那他們也不會跟你溝通……"],["童委員長振源：但是我們在海外有很多臺商，也包括在大陸的臺商會出去到其他國家，","  這部分是我們服務的對象。"],["李委員貴敏：好，那我們就以此為例，譬如邱臣遠委員在越南，可能也在中國大陸，你","  在服務的時候，碰到類似他這樣的情形，就是按照你所執掌的……"],["童委員長振源：是的，他只要在海外經商，就是我們服務的對象。"],["李委員貴敏：好，剛才應該也有委員問到，剛剛你說臺灣的規定，目前你跟衛福部、內","  政部都已經溝通過了，而現在訂不到防疫旅館，你這邊有任何的……"],["童委員長振源：今年7月之後有做一些調整，所以疫旅館的情形可能會比較緊張，到目前","  為止應該都還訂得到，但是到年底或者過年的時候可能會比較緊張。"],["李委員貴敏：那怎麼辦？"],["童委員長振源：我們都有跟CDC反映，他們好像也在做一些規劃，因為每個禮拜都開會，","  我們都由徐佳青副委員長參加，把相關的問題跟他們做說明。他們也請我們估算會有多","  少臺商回來，我們有提供相關的數據，就是如果隔離或不隔離，可能回來的人數會不同","  ，這部分我們有提供相關的建議給他們參考。"],["李委員貴敏：你們是在海外已經做了這些統計數字，然後把這個……"],["童委員長振源：目前是沒辦法做統計，但我們根據過去的一些經驗，就去年回來的狀況","  ，如果有疫情的話大概會有多少人回來，而沒有疫情的話大概有多少人回來，我們有提","  供初步的建議給他們。"],["李委員貴敏：好，但我提醒委員長，不見得你跟衛福部講，他們就會做，所以你可能要","  盯著，像是我們在講社會安全網補破洞的事情、司法精神病院，然後我們還邀請衛福部","  ，次長都不到場！"],["童委員長振源：這部分我們會持續追蹤。"],["李委員貴敏：這個還是蔡總統的政見，可是他都不到場！所以你單純地跟衛福部講，如","  果沒有盯著他們，我擔心到春節期間就會有大災難。"],["童委員長振源：好，我們每次開會都儘量瞭解進度，隨時跟衛福部提醒。"],["李委員貴敏：好，謝謝。"],["童委員長振源：謝謝委員的指教。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時15分）委員長，就這個議題我想你們也是最辛苦的，因為很多從來","  沒發生、也沒想到的問題都跑出來。"],["主席：請僑委會童委員長說明。"],["童委員長振源：謝謝。"],["楊委員瓊瓔：包括入境的時間點，原本依法規定，出境兩年沒有再回來的就要除籍了，","  但有很多人陳情，我們發覺這個問題衍生的面向很多，CDC也說那就給期限，4年內回國","  者可以恢復戶籍、建檔，暫時解決問題。但涉及人民的權利，剛剛聽到你的回答，本席","  認為，譬如選舉權是臺灣這個民主國家非常珍貴的，他必須要待在這邊滿6個月，碰到","  憲法的時候到底該怎麼辦？本席具體建議，對此你應該要立一個專案趕快去討論，CDC","  的事情那麼多，他們也沒有辦法主動告訴你。"],["童委員長振源：是的。"],["楊委員瓊瓔：你們應該要先盤點自己的需求是什麼、要求他們做什麼。舉個例子，我們","  從上半年就在說股東大會不能聚眾，那要怎麼辦？不開也不行，所以是不是採線上的方","  式，但目前沒有這個法，最後金管會向CDC要求，所以8月16日至8月31日總共有17家開","  完線上股東會議。因此我們看到有這個問題，已經有需求了，但是沒有法，要補足法律","  的部分啊！所以我們要求行政院趕快把法案送過來，他們也答應這個會期要送進來。本","  席講這個例子是在於，當然大家都希望疫情趕快結束，但似乎還沒有那麼快，這是全球","  性的，所以你必須要把需求盤點出來告訴CDC，看到底要怎麼辦，不要到時候說沒有這","  個法，損害國民的權利，就很糟糕啊！"],["童委員長振源：非常謝謝委員的指教，過去中選會針對我們海外僑胞的投票問題曾經召","  開過一些會議。"],["楊委員瓊瓔：現在要怎麼辦？"],["童委員長振源：我們也都反映海外僑胞的聲音，但涉及國內的修法，包括不在籍或遠距","  投票，我想這部分我們都要尊重中選會是主管機關，可能也會就法規上面在貴院做一些","  討論。所以我們都會持續……"],["楊委員瓊瓔：你的這個回答本席不同意，你「尊重」，但依法就是不行。剛剛本席特別","  說，沒有法就可以採行線上的方式，要經過CDC的同意，所以你必須去盤點、要求應該","  怎麼樣，保障人民的權利，這是委員長的職責。"],["童委員長振源：是的，針對海外僑胞回國投票的問題，我們都會持續跟中選會、內政部","  討論。"],["楊委員瓊瓔：對，要趕快。"],["童委員長振源：希望能夠有一些更積極的作法以協助大家。"],["楊委員瓊瓔：對。那本席要請問，7、8月份你分別和東南亞各地僑領召開視訊會議以瞭","  解僑界需求，目前全球的臺僑最需要的協助為何？"],["童委員長振源：大概有幾個部分，4、5月份疫情比較嚴重，所以第一個是疫苗的部分，","  希望能夠協助，因為當時臺灣的疫苗比較短缺，所以我們也是有點困難。第二個，像清","  冠一號，我們的中藥如果能夠出去的話，對他們也有幫助，後來透過當地的代理商也解","  決這個問題。第三個則是回來臺灣的問題，印尼和緬甸的飛機都斷航，後來8月8日是印","  尼的包機回臺灣，載回來大概119位；緬甸國際航空載回來大概79位。這部分我們有跟","  國內的航空公司溝通，也協助在當地的溝通。"],["楊委員瓊瓔：你先回答到此，本席跟你討論一個問題，有問題之後才去解決問題，這是","  緊急解決，本席要告訴你的是，對於很多臺商我覺得很心痛，他終身這麼努力，還碰到","  這麼多問題，甚至你也知道現在越南有很多臺商乾脆休息3個月，甚至是第二輪的3個月","  ，因為疫情的關係，對不對？"],["童委員長振源：是的。"],["楊委員瓊瓔：在這樣的情況之下，我們應該要因應、未雨綢繆，要怎麼辦？他休息3個月","  之後，再休第二輪的3個月，還回得去嗎？他會碰到什麼樣的問題、需要什麼樣的協助","  ？"],["童委員長振源：我們有海外信用保證基金的融資紓困，去年提出了25萬美金，今年4月我","  們加碼至40萬美金，總融資金額超過1億美金，而且絕大部分都在東南亞國家。"],["楊委員瓊瓔：有這個數字，顯示出臺商的辛苦及困難之處。"],["童委員長振源：是的，我們知道。"],["楊委員瓊瓔：我們要主動，疫情剛開始爆發時我們是緊急應對；疫情當中我們要看到問","  題；疫情末端的時候，這個問題會更大，就像本席說的第二輪再休息3個月，回不去要","  怎麼處理？這都是非常傷腦筋的事情。"],["童委員長振源：我們都在協助，特別建立單一諮詢窗口。"],["楊委員瓊瓔：務必要隨時滾動式地檢討，好嗎？"],["童委員長振源：好，我們會持續。看起來今年的疫情不會那麼快結束，所以我們會努力","  。"],["楊委員瓊瓔：好，所以積極面對。本席要請教，對岸今年3月份也有「春苗行動」，就是","  健康包什麼的，一直提供這些誘因，而我方呢？"],["童委員長振源：我們去年就跟衛福部合作推出「健康益友APP」，線上隨時都有兩個醫生","  提供相關的健康諮詢。第二，我們在今年也提供防疫關懷包，結合我們要加入WHA的說","  明，就這部分僑胞的反應都滿熱烈。"],["楊委員瓊瓔：也必須正面積極地去探討問題、面對問題。"],["童委員長振源：是，謝謝委員的指教。"],["楊委員瓊瓔：在國外的部分，哈佛台北書院明年有60位學員要過來，大家都感到非常歡","  喜。本席要請教，在華語教育方面，你要怎麼樣吸引各國跟我們一起合作？因為單是我","  們自己做絕對是不夠的，與世界各國一起，這樣子華語的推廣才能事半功倍。"],["童委員長振源：是的，事實上現在臺灣跟美國政府針對合作案都持續在溝通；第二個，","  我們跟各部會也持續在推動及整合；第三個是運用當地的僑校，在當地成立華語文學中","  心；第四個，我們跟當地的主流中小學，大概500多位在美國的臺裔老師有互動連結及","  交流合作，再來我們也會跟其他華文老師合作，最後跟臺灣各大學的華語教學中心以及","  智能教育產業合作，希望能夠推動他們跟海外的連結，擴大他們在全世界華文教育市場","  的……"],["楊委員瓊瓔：必須要以大旗艦、小旗艦的連結方式去連結，因為孔子學院逐漸在式微……","",""],["童委員長振源：是的，我們會努力在這方面推動。"],["楊委員瓊瓔：這個就是我們推展的最關鍵時刻，好嗎？"],["童委員長振源：好。"],["楊委員瓊瓔：加油，謝謝。"],["童委員長振源：謝謝委員的指教。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時24分）委員長辛苦了。首先我很關注僑社的各種需求，泰北孤軍是","  我一直關注的議題，這一部分也感謝僑委會，委員長非常地支持。我們看民國50年雲南","  反共救國軍，在那個年代第5軍軍長段希文當時奉命將部隊神隱在孟安村，成立了一個","  孟安小學。經過時代變遷，就改稱聖心中學。看看那個牆上的照片，現在在僑社還有這","  種大禮堂的壁畫，多麼感動人！從國父、蔣公到所有參與這個學校的人，這些軍人放下","  槍桿，拿起鋤頭，興辦學校，傳承中華文化，他們這一生都是為了捍衛中華民國。","   前面那一張投影片，是這兩年來我們努力爭取一些經費去幫泰北孤軍修墓園。看看整","  修出來的墓碑，上面都是中華民國的國徽。他們這輩子到死都捍衛中華民國，都要拿國","  旗、都要用國徽。所以這一部分我希望僑委會能夠繼續努力。看看上面的「禮義廉恥」","  、「四維八德」，現在中華民國，現在在臺灣省，還有多少學校有這些東西。「禮失求","  諸野」，希望委員長在這一部分，全世界的僑社、僑校應該多加著墨。"],["主席：請僑委會童委員長說明。"],["童委員長振源：非常謝謝委員的提醒和指教。過去這邊墓碑的興建，委員幫了很大的忙","  ，所以我想泰北的僑界對委員都非常感謝，我們也會盡力來協助推動。"],["吳委員斯懷：不敢當！好。接著就是剛才也有委員提到，現在中國大陸的孔子學院退場","  了，我們要怎麼樣利用這個機會來發揚中華文化？我想很重要的一點，千萬不能像現在","  我們教育部所訂的歷史課綱。僑社裡面老僑占大多數，他們所認知的中華文化不僅僅是","  現在所謂的臺灣價值，中華文化當然包含這幾十年所建立的臺灣民主自由法治的價值，","  但是中華文化遠遠不止於如此。所以這裡面衍生了很多問題，我相信不是僑委會單一部","  會的問題，外交部、教育部，以及決策高層要重視這一塊。","   所以我覺得僑校、華文教育、孔子學院等等，要的是很多，目前全球僑社到底有多少","  占有率？有多少需求？多少師資上的需要？另外，我覺得不只是官方做這些事，僑社、","  僑商，以及友好國家的各種團體，包含美國退伍軍人事務部等等，這些都可以結合，讓","  中華文化可以在僑社、僑界生根，讓世界友人認識真正的中華文化。我希望委員長在這","  方面能夠更加努力。"],["童委員長振源：好，沒問題。在海外我們都會跟僑教中心合作，推動相關的文化活動，","  也會讓當地的學校有更多人參加。在東亞地區，因為我們有很多相關文化的比賽，比方","  漢字文化節或中華文化節等活動，我們都會給予相關的資源。"],["吳委員斯懷：好。接著我就要質詢剛才委員長提到的，現在僑校師資的缺乏是一個問題","  ，尤其是比較貧困的地區。我比較關心泰北美斯樂，那邊有100多所學校是沒有正式立","  案，只是在課後做華文教育、做中華文化的傳承。這部分當然在駐在國有法令上的若干","  限制，你也駐過泰國，但是我覺得僑委會跟教育部、外交部應該好好協調，就僑校的真","  正需求，法令上哪些可以突破？保持若干彈性。否則現在在泰北有幾個學校的師資補助","  款甚至是零，在那麼艱苦的地方，沒有給他們一些實質的幫助，怎麼留得下人才？這一","  部分缺預算，我講過好幾次，甚至在總質詢問過蘇院長，如果僑委會缺預算，我全力支","  持爭取預算。教育部應該編，外交部也應該編。"],["童委員長振源：非常謝謝委員支持，這部分真的感受到委員支持的力度。我們僑教處大","  概有七分之一的預算是針對泰北的僑校進行援助，所以這部分我們做了很多協助當地的","  事情。第二，我們有提供相關的自聘老師，所以臺灣也有一些朋友願意到那邊教書，我","  們都會提供相關協助。第三，在視訊、數位教學這部分，我們有提供當地的訓練。當地","  一些僑胞也透過網路伺服器，希望能夠建立整個視訊、數位教學的能量，大概以一新中","  學和慈濟學校為中心在推動。當地的僑校要讓臺灣的師資過去，其實有些困難，並不是","  臺灣的問題，而是依照當地就業的法規，會比較困難。因為沒有相關的土地、師資、環","  境及設備，所以這部分要得到泰國政府的同意，到目前還是比較困難一點。不過我們會","  儘量透過相關的方式，不論是師資的培育，或者是數位學習的能量增強，儘量協助當地","  。"],["吳委員斯懷：謝謝委員長，我希望能夠爭取，因為很多法令上或者跟駐在國是可以談的","  ，有僑商、有僑社，甚至有很多友好的駐在國團體，希望能夠真正解決那個最艱苦地區","  的僑社以及第二代、第三代孩子接受中華文化教育的需求。希望委員長繼續努力，謝謝","  。"],["童委員長振源：謝謝委員的支持跟指教。"],["主席：請陳委員椒華發言。（不在場）陳委員不在場。","   請呂委員玉玲發言。"],["呂委員玉玲：（11時31分）委員長，您有教育的專業，也是教授，所以本席跟你討論我","  們的外僑生和國外學生互相交流的問題。最重要的就像是東南亞國家或新南向的國家，","  在這7個國家裡面，僑生來到臺灣，不管是就讀學習、在產業合作的實習，或者是生活","  的輔導等等，僑委會在這方面應該給他們幫忙。雖然他們是求學或建教合作，是和教育","  部有關的，我也認為教育部跟你們可能有一些重疊的業務，但是你們不是競爭，而是合","  作。"],["主席：請僑委會童委員長說明。"],["童委員長振源：有，我們跟他們都有很多合作。"],["呂委員玉玲：但是在合作之下，我看到你們在這方面好像互動又不夠，所以造成很多學","  校面臨他們來到這邊讀書之後，所發生的一些問題。譬如在地有一個方曙高中，可能就","  是中間聯繫的問題。所以我想就教於委員長，要讓僑生過來臺灣，我們一定會給一個門","  檻和條件。"],["童委員長振源：是。"],["呂委員玉玲：至少聽得懂華語，能夠聽、能夠說。他來讀書，要能夠看、能夠讀。聽說","  讀寫，這不是必備的條件嗎？"],["童委員長振源：是。"],["呂委員玉玲：否則他學習上一定會有不適應的地方，溝通上也會有障礙，更會影響他的","  整個生活。所以我不曉得他們在進來的時候，我們有沒有輔導或者評估的機制？還是他","  們進來就照單全收，分配到各校去？"],["童委員長振源：向委員報告，理論上，進來的僑生應該都有一定華語的專業能力，但是","  過去好像沒有那麼落實去要求。去年我們跟僑校溝通，未來希望要落實，而學校也反應","  說如果太急迫，他們可能會受不了，因為沒有辦法一下子就調整過來。所以我們也跟他","  們說大概有兩年的過渡時間，但是未來我們要做更多的……"],["呂委員玉玲：是在哪裡，進來臺灣之後的過渡期？"],["童委員長振源：我們要有更多協助的作法，包括數位教學、當地僑校的協助、當地華測","  的認證，以及希望能夠擴大成立我們的招生輔導班。再來，如果進入學校一段時間之後","  ，如果他沒有完成學習，未來就可能考慮取消簽證。所以這些正在規劃，希望能夠更完","  善地提供給學校一個適當的過渡……"],["呂委員玉玲：委員長，你講到完善，是多麼地重要。因為他是僑生，如果因為輔導各方","  面的問題，讓他留在臺灣的教育受到影響，傳到他們國家那裡，對臺灣的印象會非常不","  好。所以我的建議是可以事先的規範，比如僑生來到學校就讀，第一，他們是否有學生","  保險？第二，他們是不是有健保？能夠事先溝通好的話，到了學校的時候，學校就不會","  因沒有辦法跟他們溝通而產生了問題。方曙高中就是產生這個問題……"],["童委員長振源：我想這個個案……"],["呂委員玉玲：結果這個學校馬上被你取消資格，沒有生源了。有些學校會不能適應，不","  管是師資或課程方面沒辦法調解的時候，會不會這個學校就倒閉了，那當然就會影響到","  僑生的就學權益問題。"],["童委員長振源：對。"],["呂委員玉玲：這些問題等等，並不是把學生招進來，僑委會就不管了。"],["童委員長振源：我跟委員報告，第一，僑生一進來，我們就提供僑保。如果是清寒的人","  ，我們都提供相關的補助。第二個……"],["呂委員玉玲：僑保有醫療嗎？"],["童委員長振源：僑保就是醫療方面。"],["呂委員玉玲：不是包括意外而已嗎？沒有是不是？"],["童委員長振源：僑保就是包括意外跟醫療。"],["呂委員玉玲：醫療都包含在內？"],["童委員長振源：在6個月之後他就會有健保，就可以銜接，所以前面我們有提供相關的補","  助。"],["呂委員玉玲：是。"],["童委員長振源：第二，語言的部分，我們現在也擴大給予工讀金，請學校邀請一些學長","  或學姐，用當地語言輔導，所以這部分我們會儘量來做。"],["呂委員玉玲：你說的這些，在他進來臺灣之前就跟他們都說明清楚了嗎？"],["童委員長振源：理論上在海外招生的時候應該會說明清楚，但是難免因為學校在語言上","  比較不通，所以可能在溝通上有落差。剛剛委員所提到的方曙，或許我們再看看有沒有","  一些可以協助的地方。"],["呂委員玉玲：因為學校只是基於保護學生生活上的安全問題，希望他們投健保，結果他","  們不願意投健保，而發生一些枝枝節節的問題。我希望委員長去關心，這不是一個個案","  。"],["童委員長振源：好，因為在健保的部分，針對清寒的都會有補助。"],["呂委員玉玲：這不是一個個案，希望你通盤瞭解之後，給予協助。"],["童委員長振源：好，我們再瞭解一下健保的部分。"],["呂委員玉玲：這樣的話，來到臺灣受教的學生，將對於臺灣的印象帶回去母國，能夠對","  我們有所幫助。而且他們對臺灣印象好，就會留下來繼續求學，包括你的3＋4方案，或","  者是留下來工作等等，這才是我們最終希望達到的目標。"],["童委員長振源：好，我非常認同委員的說法，我們會努力來把這個工作做好。"],["呂委員玉玲：好，我希望委員長把它做好。","   接下來是疫情的問題，眼看這個疫情短時間內是不會停止的，那招生的成效會不會減","  弱？我知道從103年開始，僑生的招生年年都增加，去年是因為疫情而有減少。"],["童委員長振源：是的。"],["呂委員玉玲：但疫情又不會這麼快結束，我們有沒有什麼應變的招生措施？"],["童委員長振源：向委員報告，去年確實有受到影響。3＋4方案進來1,726位，我們再強化","  各種招生機制，包括數位、各種語言，以及學生的協助招生，所以今年錄取人數是2,3","  62位，目前調查意願要進來的有2,148位。所以到目前為止，應該是比去年增加很多，","  表示今年在整個招生策略上是有一些進展。"],["呂委員玉玲：好，我們知道是年年增加，這是疫情之外的事情。召委，請再給我1分鐘的","  時間。"],["主席：請掌握時間。"],["呂委員玉玲：因為疫情的關係，現在很多旅外的國人希望回來。撇開他的戶籍跟健保的","  問題，因為他們希望有多種管道可以瞭解相關的資訊。譬如他如果要回國，在防疫旅館","  14天的問題，去哪裡找防疫旅館？我們必須要統整好這些資料放在一個平臺裡面，讓他","  們瞭解。要不然他們找不到地方詢問，花了多少的電話費也找不到行政單位可以幫他處","  理這個問題。"],["童委員長振源：有，跟委員報告……"],["呂委員玉玲：我也知道委員長你很認真，你有全球LINE的平臺，在各區駐外辦公室的秘","  書都有跟你發訊息。所以我想請問，在這個平臺裡面，這麼多僑胞裡面，加入LINE群組","  的多不多？比例上有多少？"],["童委員長振源：跟委員報告，針對防疫旅館的尋求，我們有跟旅行業者溝通，只要他願","  意提供單一窗口，願意協助僑胞，我們都彙整成一個資訊，提供給所有海外的僑胞。如","  果他找不到，他可以……"],["呂委員玉玲：他到哪裡找這些資料？"],["童委員長振源：放在我們的防疫專區，也透過我們的帳號傳出去。"],["呂委員玉玲：就是在委員會的防疫專區？"],["童委員長振源：對，僑委會的防疫專區。我再請同仁將資訊傳給委員，予以指教。"],["呂委員玉玲：可是還是有很多資訊不足的地方，需要有詢問的窗口。"],["童委員長振源：我們都一直在努力宣傳。"],["呂委員玉玲：我們也可以利用僑胞，或者是僑團、臺商等人脈的管道去多加宣傳，好不","  好？"],["童委員長振源：沒問題，這方面我們會再努力宣導。"],["呂委員玉玲：竟然有人打電話到臺灣，還問到我這邊來。"],["童委員長振源：好。"],["呂委員玉玲：所以我希望委員長在這一點能夠多加把勁，協助他們解決這個問題。"],["童委員長振源：好，我們會再努力來跟僑胞說明。"],["呂委員玉玲：整個平臺，也可以跟外交部一起研議，好不好？"],["童委員長振源：好，謝謝委員的指教。"],["主席：請王委員定宇發言。"],["王委員定宇：（11時41分）委員長辛苦了。在國際疫情的狀況下，涉及跨國界之間的交","  流、互訪及互動都會特別辛苦。本席今天要追蹤幾件事情。第一，今天德國的孔子學院","  也關起來了，一個正常的語言學習中心或文化交流中心，不管哪一國，其實各國都在做","  這個事情。但因為中國的孔子學院涉及了一些間諜行為，或者是銳實力的滲透問題，所","  以產生了在全球學習華語文的環境裡，自由民主國家開始鼓勵另外一個更好的選擇。不","  管是從Pompeo，一直到現在的布林肯，或者歐盟，大概都推薦同臺灣進行華語文相關的","  學習。這個是臺灣的機會，也就是增加互動，也透過民主的臺灣來瞭解華語文的學習，","  其實會有很大的差異。","   過去幾十年來，也因為語言學習交流，臺灣在外交面臨各國的決策，都變成是以北京","  觀點在瞭解臺灣現狀，可是過去這幾年來有所改變。所以本席在上一次有追蹤這個部分","  ，這是一個國際的氛圍，以往我們認為僑委會的功能、角色越來越萎縮，可是這部分變","  成是僑委會新時代的新挑戰。做得好的話，我們現在叫做民主自由的前緣，未來會成為","  透過華語文瞭解自由民主印太地區的一個很重要的窗口。","   所以我現在先請教，你到美國去參加很多僑教中心等的揭牌，跑了一圈，很辛苦。上","  次我問的資訊是，我們在美國設置了15個華語文學習中心，歐洲有3個。可是現在我們","  跟歐洲的關係越來越密切，歐洲議會在史特拉斯堡剛通過史上第一次跟臺灣全面性的政","  治及合作事項報告書，他們的孔子學院也陸續結束，但是對華語文的學習還在。美國也","  是一個很好的借鏡，不只在大學之間，像哈佛的中文書院或者是其他的機構，有的是培","  養老師，有的是學生學習，有的是聯邦政府官員可以有補助地來學習，這個都是在歐美","  同步在發生的。","   本席現在開始提第一個問題，就是在增加互動，透過臺灣來瞭解學習華語文的環境下","  ，我們在美國的比重太多，在歐洲的太少，在南向政策相關國家也太少，例如印度、紐","  澳等等。僑委會目前有沒有什麼計畫？還有我剛才講的數據，就是15個跟3個，近期內","  有沒有增加的可能性？"],["主席：請僑委會童委員長說明。"],["童委員長振源：非常謝謝委員的垂詢，基本上目前的計畫，重點是針對歐洲跟美國，所","  以這個是目前重點的地區。"],["王委員定宇：對，現在美國是15個啊！"],["童委員長振源：對，15個，然後歐洲3個。"],["王委員定宇：歐盟是更複雜，歐盟每個國家都有獨立文化，現在3個。"],["童委員長振源：加拿大是因為僑校很多是在當地的主流中小學裡面，所以我們要做的話","  ，要跟加拿大政府溝通，這邊有點困難。"],["王委員定宇：那是加拿大。"],["童委員長振源：澳洲是因為僑胞人數比較稀少，所以那邊要推動，目前聽起來也比較困","  難一點。全美有361間僑校，歐洲有68間僑校，所以整個比例上面，過去在歐洲的經營","  是比較有限。在人數上面，因為美國占了我們大概將近有五成的人數……"],["王委員定宇：你講的人數是指學生，還是我們派遣的人員？"],["童委員長振源：我現在講的是僑胞人數。"],["童委員長振源：以僑胞人數而言，美國還是占了一個滿大的比重，將近五成左右，但是","  在歐洲的比例又相當少。所以可能因為我們僑胞少，所以僑校就會相對比較少一點。不","  過我們也積極在推動，今年是試辦，有3個學校來申請，因為我們這3個地區都有……"],["王委員定宇：我們是在講歐洲那3個嗎？"],["童委員長振源：對，我們在歐洲有僑務人員。現在第2期已經開始提報申請，10月15日就","  截止。很可喜的是，我如果沒記錯的話，應該是瑞典和奧地利這兩個地區都有來申請。","  這裡都沒有僑務人員，所以我們在今年已經召開了幾次視訊會議，跟這些國家的僑校做","  說明，也獲得當地代表處的積極協助。所以目前應該第2期……"],["王委員定宇：現在歐洲除了英國、法國、德國，會再增加瑞典及奧地利？"],["童委員長振源：跟委員報告，因為目前只是申請，但是我們要整合。"],["王委員定宇：近期內有機會增加兩個？"],["童委員長振源：對，今年第2期來申請的總共有50所，第1期的18所都繼續來申請……"],["王委員定宇：第1期的18所，美歐是15比3嘛？"],["童委員長振源：對。"],["王委員定宇：後續你說申請的50所，歐洲比例大概是多少？"],["童委員長振源：18所是繼續申請，32所是第一次申請，32所裡面有一些是在歐洲，所以","  我們會做各種的評估。"],["王委員定宇：剛才聽起來，歐洲有申請的就那兩個啊！"],["童委員長振源：不止，法國有兩所，歐洲這次應該有……"],["王委員定宇：委員長，如果我們都認同僑委會有新時代、新任務的話，服務僑民、服務","  海外的僑胞當然是必要，那個也不能偏廢。但如果有新的任務，當然有些地區我們的僑","  民比較少，但是我們做為一個窗口，透過僑委會，讓它成為一個華文學習的平臺。透過","  這個窗口，讓他瞭解我們，無論是官員、老師或是當地主流社會的某一個人，這對我們","  國家的整體外交來講是有幫助的。目前在各部會中，你們最大的能量大概就在於此。你","  右邊需要教育部支持，左邊需要外交部協助，但是這是僑委會可以有的新任務。跳脫以","  往，以往該做的繼續做，但是會越來越萎縮。","   如你剛才講的，歐洲其實是臺灣未來發展非常重要的一個基地，也許我們在那邊的僑","  民沒有像美國這麼多，但是每一個國家如果有類似的需求，因為歐洲是很多國家組成的","  ，甚至現在我們在中、東歐發展得也不錯。我真的建議僑委會，不再是以僑民多寡作為","  部署的一個思考，反而要站在國家整體外交力量上，僑委會可以扮演外交部所無法扮演","  的角色，那僑委會的角色就非常地大，也非常地靈活。"],["童委員長振源：委員的這個建議非常好，我們都會儘量朝這方向優先核可歐洲的學校。","",""],["王委員定宇：你看澳洲在跟我們談工業合作平臺，也許我們在澳洲的僑民不多，但其實","  還不少。"],["童委員長振源：對，我們看到最近歐盟對臺灣的態度也相當正面，才剛剛在英國通過……","",""],["王委員定宇：我也提醒你可以重視一下澳洲，我們去那邊打工遊學的年輕學子不少。澳","  洲要學習印太地區語言，華語文是必要的。可是澳洲希望經由臺灣，而不是經由傳統中","  國的簡體字教學。所以僑委會應該放開思考，而不是根據僑民的比例來部署，本席會持","  續追蹤你們部署的狀況。"],["童委員長振源：跟委員報告，因為澳洲的僑校還是比較薄弱一點。"],["王委員定宇：當然。"],["童委員長振源：這部分我們會努力跟當地溝通瞭解。"],["王委員定宇：委員長，如果你有周詳的計畫，預算不足、人員不足，我都覺得這是僑委","  會把業務做好、做大的機會。過去你們就越來越萎縮，所以大家討論要不要併入外交部","  。可是在現在這個當下，對臺灣來講，你們在國際上是可以有正向幫助的。讓外國人瞭","  解臺灣，不管是華語文，甚至有人要進一步瞭解臺語等其他相關語言，例如客家話其實","  在國際上的比例很高，臺語的部分也很高。有專門研究的，像我上次有個朋友在問斯卡","  羅裡面的原住民語。如果你們成為一個窗口、一個平臺，華語文學習是一個介面，後面","  還可以提供很多服務，這樣好不好？"],["童委員長振源：好。"],["王委員定宇：因為時間的關係，我要繼續問下面的問題。目前防疫指揮中心陳時中指揮","  官那裡，有關解封或者管制的決策模式是，以國內的經濟部門而言，比方某個產業或辦","  桌各方面需要有相關解封的話，都會循主管部會報防疫指揮中心，看在怎麼樣的防疫要","  求之下，得以解禁或者繼續禁止等等。如果牽涉到境外的部分，大概就是經濟部、外交","  部、國防部，以及僑委會，也就是境外的人要進來，或者在臺灣的僑民之照顧。本席有","  兩個問題，第一個，現在疫情其實還在持續，很多國家受到Delta的影響。上一次決定","  的停留期間到2021年10月31日，也就是這個禮拜可以免予計算。請問僑委會有沒有正式","  向指揮中心提出延展的建議？"],["童委員長振源：跟委員報告，目前我們已經確定應該延到11月30日。"],["王委員定宇：再延1個月？"],["童委員長振源：這是因為滾動式的調整，所以我們都會持續跟指揮中心……"],["王委員定宇：每個月會再調整？"],["童委員長振源：對，目前確定要延到11月30日。"],["王委員定宇：所以目前僑生不用擔心，只是暫時延到11月底？"],["童委員長振源：對，沒錯。"],["王委員定宇：你們11月底再來看狀況就對了？"],["童委員長振源：對，大概要固定做滾動式的調整。"],["王委員定宇：第二是入境的部分，因為歐盟、美、加開始採取完整接種他們所承認的疫","  苗，就可以有隔離的差別待遇。這個方式我覺得還是要尊重防疫單位。我們在美國的僑","  民要回來，或者一些臺商要回來，原來的要求是隔離14加7天，所以很多就停下來了。","  目前僑委會有沒有針對僑民，跟指揮中心討論我們該承認哪些國際疫苗？而疫苗完整接","  種後，在什麼狀況下，比方說國內的疫苗完整接種至六成以上，是不是可以採取像美國","  、歐洲Green","  Zone的決策方式，或者把它縮短為一定的期間，目前僑委會跟指揮中心有沒有做這樣的","  聯繫？"],["童委員長振源：每個禮拜我們都有人參加CDC指揮中心的會議，所以我們都有定期向CDC","  瞭解跟反映。第二個，我們大概有4次正式行文到指揮中心，7月26日我也親自跟陳時中","  部長拜會，我們都會持續把相關的訊息跟指揮中心報告。"],["王委員定宇：防疫還是最優先。"],["童委員長振源：對，希望協助僑胞回來。"],["王委員定宇：邊境的解封當然要慎重，但是因為一個國家存在，除了防疫以外，商務各","  方面還是要兼顧。所以你們部會主管的部分，必要的聲音要反映出來。"],["童委員長振源：有，我們固定每個禮拜參與的時候，都會就一些資訊做說明。"],["王委員定宇：好，謝謝委員長。"],["童委員長振源：謝謝委員。"],["主席：王委員提的問題，我們剛剛質詢也提過，我記得童委員長早上說，還要再去跟陳","  時中部長討論。","   請費委員鴻泰發言。（不在場）費委員不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：（11時53分）童委員長，首先本席想關心的是孔子學院的問題，因為去年","  5月年中的時候，在全球162個國家，有541所孔子學院跟110個孔子學堂，其實是非常廣","  泛，他們在全球推動華文教育及相關的文化推廣，非常用盡心力。我特別想講的是，現","  在很多國家基於很多不同的考量點，開始想要把孔子學院趕出他們的國家，或者是結束","  孔子學院。比方美國現在有41個孔子學院，今年可能會關掉9個。在2017年時，美國有","  103所孔子學院。瑞典在去年就關閉了所有的孔子學院，現在澳洲跟日本也在考量要不","  要讓孔子學院存續。","   坦白說這是大陸的問題，跟我們不一定有關。可是我想特別講的是，因為在去年，當","  時AIT的處長酈英傑在「台美教育倡議」中也特別提到了一點，他直接說中國的孔子學","  院正在加速關閉，臺灣能夠補上這個空缺。我想請教童委員長，在整個海外的華文教育","  ，或者是對於臺灣文化的推動當中，我們在這段時間是不是更積極、有沒有相應的計畫","  試圖去填補，孔子學院如果在國外其他國家撤出之後，臺灣是不是有足夠的能量能夠填","  補進去？"],["主席：請僑委會童委員長說明。"],["童委員長振源：我們確實有這樣的機會，在海外，我們在美國有361個僑校，在歐洲有6","  8個僑校，所以我們僑委會是以這些僑校為基礎，希望能夠拓展，在這些地區成立臺灣","  華語文學習中心。今年我們做試辦，所以成立了18所臺灣華語文學習中心。我們在今年","  也提出「海外華語文深耕計畫」，這個計畫是一個4年的中程計畫，預估有4億多元的預","  算。預估未來要成立100所，當然我們也調查過海外的僑校狀況，認為這100所的空間是","  存在的。"],["鄭委員正鈐：OK，請委員長之後提供給本席，針對我們在全球的相關僑校，以及你們現","  在正在進行的這個計畫之相關資料。我想講的是，除了僑校此一基礎點之外，之前曾經","  有過臺灣書院一個的計畫，不知道委員長知道嗎？"],["童委員長振源：我有聽說這是文化部在過去成立的，但我並不太瞭解詳細的計畫。"],["鄭委員正鈐：名義上是文化部在推動，可是事實上教育部跟僑委會都有派駐人員一起進","  去。請問目前臺灣書院這個計畫還有繼續在推動嗎？"],["童委員長振源：我並不清楚文化部的狀況，但是僑委會我沒有聽說有在參與。"],["鄭委員正鈐：所以僑委會是完全沒有參與在這個計畫當中？"],["童委員長振源：目前沒有了。"],["鄭委員正鈐：目前是沒有，在2011年的時候有沒有？"],["童委員長振源：之前可能有，但是現在我沒有看到這樣的……"],["鄭委員正鈐：所以這個計畫有可能已經完全沒有了……"],["童委員長振源：應該是文化部終止了。"],["鄭委員正鈐：終止這個計畫了？好，瞭解。本席希望，除了僑校之外，因為剛剛特別提","  到大陸的孔子學院這件事，還有所謂的孔子學堂，其實他們更積極在推動這個部分。我","  也希望僑委會在推動這件事情上面，能夠扮演一個更積極的角色。","   另外，我從僑委會的資料當中看到全球僑民的一項統計，臺僑大約是204萬人，我們","  估計出了海外華人數，大概是4,933萬人，這是我從僑委會的資料上面看到的。我同時","  看到另外一份資料，僑委會有針對臺僑以及海外華人感染COVID-","  19狀況的一個統計。我對這個表格統計當中比較好奇的是，全球臺僑確診人數只有753","  人，海外華人確診人數只有90人，我不知道這個數字是怎麼來的，可不可以請委員長說","  明一下？這都是僑委會官網上面的資料。"],["童委員長振源：我們是請駐外僑務同仁回報，但是海外華人確診數量部分，恐怕不是指","  全部，應該是跟我們互動比較多的。臺僑這部分只要有發生問題，應該都會跟代表處回","  報，我們這邊應該也都會知道，所以基本上……"],["鄭委員正鈐：我看到這樣的統計數字，它的資料日期是到110年10月21日止，表示它一直","  在持續更新。我不太懂這樣的統計數字，因為委員長可能自己也理解，它跟事實的狀態","  完全脫節。"],["童委員長振源：臺籍的那部分應該還算準確……"],["鄭委員正鈐：臺籍的部分還算準確，是不是？"],["童委員長振源：因為這部分很多是要處理繼承或者回臺灣的問題……"],["鄭委員正鈐：好，再往下看。你如果覺得準確，我們來看一下，按照僑委會的統計數字","  ，臺僑的確診率是每萬人3人，海外華人是每百萬人1.8人，全世界的平均值是每百人3","  人確診，臺灣也差不多是這個狀態。所以我比較疑惑的是，我們僑委會去做這樣的統計","  ，到底目的在哪裡？它到底有什麼意義？"],["童委員長振源：剛剛提到海外華人這部分，應該是跟我們互動比較多的，它並不是4,93","  3萬人，因為4,933萬人我們掌握不到，那是一個推估。所以根據當地人口普查跟相關的","  ……"],["鄭委員正鈐：這樣的統計數字意義在哪裡，是我比較疑惑的！"],["童委員長振源：應該是說，跟我們密切互動的一些華人朋友……"],["鄭委員正鈐：時間的關係，因為我是從官網上面看到的，我個人覺得這是一個很離譜的","  數字，這樣跟現實脫節的數字當中，我不知道它為什麼要存在？","   最後一個問題，很多人都關心，就是農曆春節要到了，很多僑民也希望回臺灣過節，","  防疫旅館確實是不夠，全臺灣防疫旅館只有2萬6,000個房間，基本上從12月中旬到1月","  底的防疫旅館都已經爆滿，價格一直往上調，造成很多想要回臺的僑民很大的困擾，本","  席希望您這邊是不是能夠跟衛福部做更良善的溝通，因為僑委會是海外僑民的窗口，也","  是大家非常關注的一個點，所以……"],["童委員長振源：沒有問題。"],["鄭委員正鈐：我希望您這邊可以跟衛福部好好討論一下，比方僑民整家4個人回臺時，他","  們還要分4個房間隔離嗎？還是有可能全家在一個房間？他們在國外也是住在一起，回","  臺灣是不是能夠在一個房間隔離，或者這是怎麼樣的方式能夠解決這個問題？"],["童委員長振源：非常謝謝鄭委員的教導，這部分我們能夠做規劃，我們有跟他們說明初","  估回來人數的狀況，但是這個還是看防疫的規定，才會決定僑胞回來的狀況，指揮中心","  他們已經在做相關的規劃，我想這部分指揮中心應該會做完善的處理。"],["鄭委員正鈐：這個部分以及我剛剛要的資料，請事後提供完整的資料，謝謝。"],["童委員長振源：謝謝委員，謝謝。"],["主席：謝謝鄭委員。","   請邱委員志偉發言。"],["邱委員志偉：（12時2分）在防疫期間，僑務委員在他的駐地扮演非常重要角色，因為很","  多政府機構沒有辦法直接到我們的僑居地，所以我們的僑務委員扮演非常重要的角色，","  一方面協助政府推動政策，一方面做為跟僑民之間的橋樑、服務僑民，現在全球的僑務","  委員總共有幾人？"],["主席：請僑委會童委員長說明。"],["童委員長振源：我們的僑務委員現在比較特殊，因為到8月31日有一波到期，我們1月1日","  才會公布下一波，總額是180員，8月31日之前應該是175員。"],["邱委員志偉：我從第9屆就開始提案，試圖提高到250員，你們覺得這個是可行的，我希","  望有僑民的地方就有一位僑務委員，如果你沒有駐處在當地服務，僑民發生問題，僑務","  委員可以扮演一重重要的角色，所以你應該把180員僑務委員名額適度提高，我希望每","  一個國家最少要有一個僑務委員。"],["童委員長振源：這部分我們內部會再做審慎的評估。"],["邱委員志偉：你們可以自己提修法版本啊！我的版本如果召委同意也可以拿出來修，這","  個方向您支持嗎？"],["童委員長振源：原則上我覺得200多應該是合理的空間，我們來做審慎評估。"],["邱委員志偉：我提的是200員，我的目的是每一個國家、有僑民的地方都要有一個僑務委","  員。"],["童委員長振源：謝謝委員的指教。"],["邱委員志偉：另外，你的報告裡面說東南亞疫情嚴峻，我們僑臺商營運危機出現，越南","  政府有「三就地」的原則，目前我們對東南亞臺商的協助，從你報告裡面，我沒有看到","  很具體的方案，包括海外僑臺商防疫紓困整合方案，這個整合方案是什麼方案？"],["童委員長振源：那是去年提出來，包括紓困、線上教學系統、健康app及經貿講座，是整","  合性的方案，這些是從去年就開始推動。重要的是，我們在今年4月份擴大紓困的金額","  ，最高額度可以到40萬美金，新南向國家……"],["邱委員志偉：新的紓困資金的協助很重要，所以海外信保就扮演非常重要的角色，從個","  別國家來看，我們的東協國家集中在哪裡？集中在越南跟泰國，就占了64%，對不對？","",""],["童委員長振源：是的。"],["邱委員志偉：其他國家，柬埔寨、馬來西亞、緬甸也有很多，為什麼這些國家我們信保","  基金提供的協助跟服務都那麼的少？"],["童委員長振源：第一個，有紓困方案，但也有一般性。一般性新南向國家是200萬美金，","  紓困方案是40萬美金，但40美金的貸款保證成數可以高達九成，所以他比較容易貸款。","  第二個，一般性包括越南、泰國、印尼、柬埔寨、美國、馬來西亞都有，包括南非。因","  為當地的貸款是要透過臺灣的銀行在第一線把關，如果當地的銀行比較積極，就比較容","  易一點。以泰國來講是兆豐銀行，因為他有4個據點。"],["邱委員志偉：你要協調國有銀行，主要海外據點都集中在東協國家，兆豐積極，其他的","  國有銀行為什麼不積極，你要去瞭解原因啊！"],["童委員長振源：我們都有跟他們溝通，也有定期的聚會，他們還是要考慮到事實跟銀行","  授信原則，這個東西銀行有一定的規定，我們不要逾越。"],["邱委員志偉：這些公股銀行為什麼……","   公股銀行的門檻應該降低，提供的服務要提高，才能協助他們度過疫情的困難期。"],["童委員長振源：有，我們有提出幾點，第一個，保證成數到九成。第二個是免責條款，","  我們有跟金管會溝通，他如果未來放款出了問題，不會列入懲罰性。第三個是利息補貼","  我們補貼到最高3,200美元。"],["邱委員志偉：本席提醒委員長，集中化現象非常嚴重，64個信保基金全部集中越南跟泰","  國，其他國家你要瞭解他們為什麼貸不到錢？為什麼這個信保基金沒有辦法服務到他們","  ？你要去瞭解這些問題。","   另外，歐洲友臺的聲量很強，歐洲臺商投資協助有沒有相關的規劃？"],["童委員長振源：目前歐洲的臺商比較少一點，我們有跟歐洲商會做溝通，希望未來能夠","  拓展更多跟臺灣的產業連結。"],["邱委員志偉：大非洲計畫現在談得怎麼樣？"],["童委員長振源：非洲計畫目前我們有很多面向的發展，包括今年年初……"],["邱委員志偉：你的報告完全沒有提到啊！"],["童委員長振源：因為今天的報告時間有限，所以我們沒有特別針對非洲來……"],["邱委員志偉：報告時間有限，但是報告的篇幅你可以自由發揮嘛！"],["童委員長振源：我們會再針對非洲的相關數據……"],["邱委員志偉：你們對非洲的臺商，然你有大非洲計畫，你要具體落實啊！你要有執行成","  果，這個部分再提供書面資料給我，好不好？"],["童委員長振源：沒問題，我們再提供資料給委員參考。"],["邱委員志偉：中國的「孔子學院」，為什麼世界民主國家都希望他們出去，主要原因是","  什麼？"],["童委員長振源：大概兩個，一個是它干預學術自由。第二個，它並不是一個民主自由多","  元開放的環境。"],["邱委員志偉：是嘛！最主要是他們內部的問題，是中國的獨裁政權透過教育、透過語文","  來實行對其他國家的干預。"],["童委員長振源：是的。"],["邱委員志偉：民主國家當然不能接受這種干預的作法。你今年要成立18所的華語文學習","  中心，對不對？未來要成立100所，東歐跟臺灣的關係最近這一年非常地密切，波海三","  國──立陶宛、拉脫維亞、愛沙尼亞，他們有漢語學系，未來在波海三國或者在東歐這些","  國家，比方捷克、斯洛伐克或者是波蘭，有沒有設置100所華語文學習中心的計畫？"],["童委員長振源：第一個，我們並不是指定哪些國家、指定哪個學校來設定，我們是鼓勵","  他來申請，目前歐洲大概有68個僑校，我們鼓勵這些學校能夠來申請。第二個，教育部","  跟外交部還有合作案，教育部是大學對大學，只要當地有大學，教育部會鼓勵他，跟當","  地合作。"],["邱委員志偉：你要目標導向，至於哪些國家對臺灣是相對比較友好的，在東歐國家立陶","  宛是很明顯，對不對？我們馬上要設處了，你要有針對性、計畫性，在這些重點國家去","  設立華語文中心，透過華語教學深化兩國的關係嘛！"],["童委員長振源：是的，我們會儘量來盤點。"],["邱委員志偉：而不是被動的由其他國家來提出申請，這樣……"],["童委員長振源：我們會儘量盤點，看這些僑校有沒有能量來申請。"],["邱委員志偉：在東歐或波海三國能夠有華語文教學中心的設立，透過這個設立來強化雙","  邊的關係。"],["童委員長振源：謝謝委員的指教，我們會努力，謝謝。"],["主席：謝謝邱委員。","   請林委員淑芬發言。"],["林委員淑芬：（12時9分）僑委會111年度的預算是13.9億元，算起來真的相當拮据，那","  在預算這麼少的狀況，我們還是希望你錢要花在刀口上，一定要確保預算的執行是有效","  率，而且要花在刀口上。","   過去這一年來，我收到三本僑委會的出版品，兩本是僑委會出版的刊物，一本是委員","  長個人自費的出版品，相對於其他部會是非常多。我有點不解，僑委會出版的刊物，一","  本是今年3月的創新與突破，號稱印了700冊。再來是今年7月出版，相隔只有4個月的時","  間，編印了8,000冊。本席檢視這兩本的內容，其實幾乎是一樣的。這兩本手冊，你們","  說8,000冊已經發放5,459冊；700冊發放579冊，請問你都發放給誰？"],["主席：請僑委會童委員長說明。"],["童委員長振源：我們主要是在僑胞回來臺灣時給他，其他是透過電子檔給海外，但是後","  來很多僑胞反映希望有紙本，畢竟在網路上看不是太方便，所以第二波我們就多印一點","  ，主要係針對海外僑務榮譽職跟駐外同仁，希望他們能夠來瞭解……"],["林委員淑芬：現在我們不懂，你提供的資料是，寄贈給僑務工作專家、產官學、重要人","  士、駐外館處、僑務榮譽職，除了駐外館處以外，其他我們不知道你的標準是什麼？什","  麼是榮譽職？什麼是工作專家？什麼是重要人士？我們不知道！請問你海外郵資寄了多","  少錢？你編印這兩本花了35萬元，這兩本小冊子主要宣稱是進入僑務工作數位化型態的","  僑務工作2.0。你們一邊說要進入數位化2.0，另外一邊還花了35萬元，半年內編輯和印","  製的這兩本其實內容是一樣的，我們現在不知道你是數位化，還是要紙本化？是要20世","  紀的紙本化，還是21世紀的數位化？但是我們看不得到你寄到國外的國際郵資花了多少","  錢？"],["童委員長振源：第一本基本上沒有對外來寄。"],["林委員淑芬：沒關係，就你全部寄送的。"],["童委員長振源：第二本我們有寄，寄了多少萬元？"],["林委員淑芬：多少錢？"],["童委員長振源：綜規處的預算。"],["林委員淑芬：我們的預算有編列這麼多郵資，可以好幾萬元寄國外郵資嗎？"],["童委員長振源：寄第二冊主要是這一次到美國參訪，我們跟當地僑胞、僑領見面時，我","  們是當地發，主要是這一塊，剩下部分的話，因為有蠻多僑胞回來，我們現場給他們。","  第一冊基本上……"],["林委員淑芬：本席現在問你郵資花多少錢？業務單位郵資編列多少？業務單位上來，業","  務單位花了多少郵資？"],["童委員長振源：我們是不是事後提供相關的數據？"],["林委員淑芬：據我所知，你們業務單位沒有編列這麼多預算，你的國際郵資沒有編列這","  麼多，你怎麼會有這麼多錢可以發送好幾千冊到駐外館處？外交部我們問過了，你直接","  寄過去，他們就收存這樣子而已。","   本席再請教委員長，你一方面說有電子化的版本，第一套是創新與突破，點閱率多高","  ？"],["童委員長振源：有些放在網站上，有些我們直接把檔案傳給全世界……"],["林委員淑芬：你們宣稱網站上的點閱數有多高？"],["童委員長振源：應該幾十份的樣子，我剛剛跟委員報告……"],["林委員淑芬：我們查過了，點閱數67次！第二本，你覺得做得非常精細的創新與實踐，","  點閱率是26次，包括我們辦公室好幾個，67次跟26次！"],["童委員長振源：我們是把檔案直接傳給海外僑界做參考……"],["林委員淑芬：不要在這裡講這種外行話，在這裡被人家講說67次跟26次，你就說還有直","  接傳播出去的！等一下我們再來檢討你的LINE，你還有很多平臺的問題。","   僑民需要的資訊是透過這本手冊才能知道，難道我們還要透過LINE群組和你的服務資","  訊，然後再把在這個手冊的電子檔再調出來，或是上網到你們的網頁裡面去找這個電子","  書專區，再去點閱這本手冊，然後找你的服務專線嗎？然後再看看你的內容，就是例行","  性的業務報告、年度總結啊，這叫做大外宣，還是大內宣啊！"],["童委員長振源：僑胞應該要瞭解我們的僑務行政，在……"],["林委員淑芬：這兩本事實上就是你的業務報告，本來這兩本所有的內容都應該在僑委會","  網頁上就知道的事情，你還特地花錢、花國際郵資，在你13.9億元的預算這麼少的狀況","  裡面，而且是數位化時代裡面，你還去編印紙本花國際郵資寄送到海外，然後沒有人看","  ，重點是沒有人看！然後兩本的點閱率……","   事隔不到半年咧！你有什麼理由，同樣的內容事隔不到半年要編兩次，內容重複性這","  麼高的東西？"],["童委員長振源：委員，內容就是一個演進的過程，我們都有更新。第二個……"],["林委員淑芬：你不要在這裡硬凹！一樣內容、重複性相當高，然後4個月就編印一次！我","  們認真來講，這是浪費公帑！"],["童委員長振源：我們第一次因為大概印了700本……"],["林委員淑芬：你再這樣講的話，我就要追究你這本書，你的泰國經驗我不知道啦！但是","  裡面僑委會的經驗都是來自於這兩本一樣的內容，請問你有付版權費給僑委會嗎？"],["童委員長振源：這當然是個人施政的一些感受，但是所有的版費……"],["林委員淑芬：你個人的出版，我當然謝謝你送我這本書，但是這本書裡面僑委會的經驗","  ，就是僑委會同仁編列這兩本手冊的內容放進去，請問你需不需要付版權費給僑委會？","  有沒有付？"],["童委員長振源：第一個，這本書在年初就完成，所以並不是同仁寫的……"],["林委員淑芬：那是僑委會同仁剽竊你的個人著作嘍？"],["童委員長振源：當然不是，這個當然是僑委會同仁一起努力。第二個……"],["林委員淑芬：僑委會同仁幫你努力，事情就大條了！"],["童委員長振源：第二個，版稅都捐給僑生，所以我沒有拿一毛錢的版稅……"],["林委員淑芬：我沒有講版稅，你上面要寫，我的資料都來自於僑委會。或是僑委會的手","  冊應該寫，我都來自於童委員長個人的專書。"],["童委員長振源：這個是我寫出來的，並不是僑委會同仁。我們在敘述整個僑委會的行政","  ，所以很公開。"],["林委員淑芬：資料來源很重要耶！你這個內容，要嘛就是僑委會的業務抄襲你個人的出","  版，要嘛就是你個人出版利用僑委會的業務幫你蒐集資料！"],["童委員長振源：委員，這都是公開的資料，也是我們公開的政策，所以並沒有任何抄襲","  的問題。"],["林委員淑芬：好啦！沒關係啦！我現在比對了一下，你們3月出版跟7月出版的創新與實","  踐，這個是舊瓶換新酒，換了不同的段落，用了不同的標題，內容都一樣！「數位化服","  務與平臺」在新版改個名字叫「交流與整合平臺成立」；「運用新科技與新模式創新僑","  務工作」在新版變成「視訊直播與智能科技運用」。在預算這麼少、人力這麼少的狀況","  裡面，我們認為你花那麼多時間、利用這麼多人力，4個月編輯了兩本大同小異，點閱","  率又奇差無比的施政手冊，這樣是在推動僑務嗎？我們再看一下你們今天的業務報……"],["童委員長振源：我們要把最新的施政做更新。"],["林委員淑芬：委員長，你今天的業務報告很核心，參、二、僑務創新與實踐─數位服務與","  科技導入。請問你的數位科技跟服務導入是怎麼樣，是做什麼？"],["童委員長振源：剛剛提到的這兩本書，因為數位的話，頁數比較多，僑胞反映還是希望","  要有紙本……"],["林委員淑芬：我現在沒有再問你這個問題，我現在問你的是，你自己的業務報告第7頁「","  僑務創新與實踐─數位服務與科技導入」，你說從去年開始啟用全球僑胞服務數位平臺","  ，再搭配LINE群組的建置，開了線上課程，你分眾服務平臺，傳遞訊息，即時溝通，請","  問這個是什麼平臺？建立「僑務榮譽職人員交流服務平臺」、「全球僑教交流服務平臺","  」、「全球臺商交流服務平臺」及「全球僑生服務平臺」。","   請問這個是不是全部都是LINE群組？"],["童委員長振源：這些大部分是LINE群組，但是我們整個新科技是三大類……"],["林委員淑芬：這個是什麼？這個是什麼？"],["童委員長振源：第一類是數位科技。第二類是網路科技。第三類是……"],["林委員淑芬：我現在問你的平臺內容、你的平臺建置在哪裡？"],["童委員長振源：我們是透過各種LINE的連結，從世界、洲際……"],["林委員淑芬：LINE的連結是不是？"],["童委員長振源：到地方，我們都能夠連結在一起。"],["林委員淑芬：我現在問你，你成立了幾個LINE群組啦！"],["童委員長振源：非常多，因為……"],["林委員淑芬：到底有多多？你作為委員長，你成立了這麼多群組，你全僑委會成立了多","  少個LINE群組？"],["童委員長振源：我們是分工來進行，包括……"],["林委員淑芬：你成立多少個群組？"],["童委員長振源：全球僑胞數位服務平臺有38個帳號，我們在全球僑務榮譽職的部分，目","  前有73個群組，全球僑教的交流服務平臺有72個群組，全球僑臺商的交流平臺在總部是","  19個群組，當然還有各地方的商會、各地方的僑務先進，全球僑生交流服務平臺在臺灣","  有25個群組……"],["林委員淑芬：委員長，我不知道，但是我跟你講，我們看你的報告，創新與實踐裡面的","  僑務4.0是以智能化、精準化、大數據化為核心架構。你們現在與僑民的溝通都在LINE","  群組上面，你剛剛講的七十幾、幾十個群組，我自己算一算，包括僑務據點、僑校、臺","  商、僑臺商幹部、僑生服務平臺、留臺校友組織招生，將近300個群組，而這些群組最","  少幾個人？最多幾個人？"],["童委員長振源：剛剛跟委員報告提到，每個群組是由地方來管理，中央主要是針對世界","  級及洲際的……"],["林委員淑芬：你沒有管理嗎？你都不清楚嗎？那就換我跟你報告好了。我們的助理在你","  們300個群組中隨機參加了僑生、僑委會日本群組、僑教數位總機群組等3個群組，他們","  參加僑委會的LINE群組已經好幾天、一個禮拜以上了，得到的是一片空白。我們也去參","  加農委會、經濟部的群組，簡報中間是僑委會的群組，得到的是空白。","   你建立了這麼多群組，我覺得服務最好的是全球臺商總會長群組（群組成員44人）、","  全球臺商名譽總會長（群組成員114人）、中南美洲臺商會長（群組成員50人）、亞洲","  臺商會長（群組成員113人）、北美洲臺商會長（群組成員70人）、大洋洲臺商會長（","  群組成員23人），但是也有海外創新楷模群組（群組成員6人）。現在的狀況是組成這","  麼多群組以後，有人際關係交流的群組都有在互動；但是沒有關係的人，譬如像我們這","  種沒有關係的人加入僑生、僑委會日本群組、僑教數位總機群組以後，沒有任何一個訊","  息發送給我們，也沒有可以瞭解僑委會業務內容的介面選單，其他業務單位都有，包括","  核心業務、要做什麼……"],["童委員長振源：我跟委員報告……"],["林委員淑芬：你不用報告，我現在沒問你。各個部會的介面選單都有列出他們的核心業","  務是什麼，但是從你們這個群組進去，得到的是空白，連群組名稱還令人匪夷所思，叫","  做Taiwan","  Student。其他部會的群組除了跟你們不一樣以外，跟你們加入好友以後也是一片空白","  。","   群組不是越多越好，也不是仗著LINE組成群組免費，也不是創建群組衝KPI，群組是","  要經營的。我發現你們有特殊關係的群組，經營得比較好，可是我要告訴你，不是拿國","  家的資源去建立個人關係、搞群組，你要正本清源地回到業務單位、法定業務及職掌、","  法定業務要服務誰。經營個人關係也很重要，臺商總會長也很重要，但是跟你沒有交情","  的僑胞人數更多，難道沒有交情的就沒有服務嗎？"],["童委員長振源：我想委員可能誤會了，我們並不是一個官方帳號……"],["林委員淑芬：我再告訴你，如果我是一個僑胞，你的群組這麼多，我到底要加入哪一個","  組啊？"],["童委員長振源：我們其他相關群組是特別邀請的，不是開放的，整批……"],["林委員淑芬：主席，我沒有請他回答。你有300多個群組，這麼多群組，我如果沒有關係","  ，要去找哪一個群組加入呢？"],["童委員長振源：我們是針對性的，其他就是聯絡部會……"],["林委員淑芬：其他的業務單位是整合成一個單一窗口，讓民眾看得到、找得到、問得到","  ，要問什麼業務，都有介面可以直接轉傳。"],["童委員長振源：對，我想委員誤會了……"],["林委員淑芬：你設那麼多群組，民眾得到的是空白……"],["童委員長振源：僑務電子報的官方帳號是針對外……"],["林委員淑芬：你300多個群組，我的助理參加了3個群組，得到的是空白！"],["童委員長振源：我們其他的群組是內部封閉的，並不是對外公開邀請。"],["主席：林委員，後面還有兩位委員要質詢。"],["林委員淑芬：抱歉，劉委員，可以再等我一下下嗎？"],["主席：張其祿委員也來了。"],["林委員淑芬：張委員，再等我2分鐘就好了。我現在再告訴你，你的核心還有一個，就是","  多元線上共學，這個平臺今年7月架設了全球僑胞數位學習平臺。談到KPI，我們就來K","  PI一下，這個點閱人數有多少？除了第1個月是1,000人充場次以外，8月250人，9月也","  是。這是教學平臺、學習平臺，上面放了影片，一個影片有多長？結果看到造訪民眾停","  留的時間是2分鐘，9月更只有1分29秒，可見點進去的人都不是來學習的。造訪人次低","  ，停留時間短，就一個學習平臺來講，完全沒有學習效率，也是一個沒有效率的學習平","  臺。委員長，如果這是一般企業，早就砍掉重練了；如果是一般企業，做這種事情，你","  早就被fire掉了！"],["童委員長振源：向委員報告，我們事實上這些……"],["林委員淑芬：現在坊間這麼多線上課程，YouTube免費的學習資源這麼多，你的全球僑胞","  數位學習平臺有什麼優勢的內容，值得我們來利用？"],["童委員長振源：跟委員報告……"],["林委員淑芬：你應該重質，而不是重量，開了一大堆，250個，1分29秒！","   我在今年3月也質詢過你有關全球華文網同樣的問題。全球華語人口數13億，學習華","  語人士3,000萬，你的華文網流覽人次有10萬人，但是你去Google搜尋learning","  Chinese，卻搜尋不到全球華文網。","   我的結論是，這個事情錢這麼少，要花在刀口上，你不能好大喜功去創造KPI、創造","  很多群組，把你們的行政人力給耗費殆盡，折磨光了以後，你有沒有其他的人力再去做","  真正有質的事情、有品質的服務？這才是重點啊！這本是你抄他們的，還是他們抄你的","  ？這種事情是20世紀的官僚在做政績推廣，現在是21世紀、數位化平臺、大家都會使用","  的時代，不要這樣子搞！要做正經的事情，不要做不正經的事！執政黨的立委希望你做","  正經、有用的事情，要做真正能夠讓人有感受、覺得你做得真好的事情，不是你自己吹","  牛啊！"],["童委員長振源：謝謝委員。"],["主席：接下來登記發言的何委員欣純、莊委員競程、洪委員孟楷、高委員嘉瑜、陳委員","  明文及蔡委員易餘均不在場。","   請劉委員建國發言。"],["劉委員建國：（12時27分）委員長，趁這個機會給你平反一下。僑臺商要跟僑委會最快","  速、最能夠立即反映的平臺是什麼？"],["主席：請僑委會童委員長說明。"],["童委員長振源：謝謝。我想主要就是聯絡我們的數位總機，這個就立刻可以聯絡上僑委","  會。"],["劉委員建國：能不能再重複一次？"],["童委員長振源：就是聯絡我們的數位總機：Taiwan-","  World，都很容易連上。第二個是我們全世界有38個據點，每個據點都有LINE的數位總","  機。"],["劉委員建國：好。我對委員長的印象是勇於任事，用臺語來說，就是做事情「猛醒、猛","  醒」，是一個負責任的人。"],["童委員長振源：多謝。"],["劉委員建國：委員長，我有一個題目請教你一下。你有聽過全民防衛動員署嗎？"],["童委員長振源：有聽過，但是據說應該是明年1月成立。"],["劉委員建國：委員長就有掌握到了。好，你知道這是要幹什麼的嗎？"],["童委員長振源：這當然是要用整個國家的力量來防衛臺灣的安全。"],["劉委員建國：好。國防部邱部長表示，他從軍40年以來最嚴峻的時刻，就是共軍2025年","  具全面的犯臺能力。距離2025年只剩4年了，所以朝野立委齊心在5月21日就三讀通過國","  防部全民防衛動員署組織法，拉高位階，準備因應中國的威脅。全民防衛動員署在平時","  就執行行政動員的準備，建立常態跨部會的整合機制，幾乎所有各部會統統要合作，簡","  單講是這樣。委員長，兩岸有可能隨時會發生戰爭，離2025年也只有4年的時間，屆時","  中國可能會奪我外島，也可能會封鎖整個臺灣。我們都非常清楚，華僑為革命之母，這","  個時候僑委會在這個系統裡面會扮演什麼樣的角色？你們準備如何配合全民防衛動員署","  ，讓僑民跟國內做連結，讓國外的僑民之間互相連結？你們是否已經有具體的規劃？能","  不能簡單說明一下？"],["童委員長振源：謝謝委員的質詢。因為全民動員署要到明年1月才成立，所以目前並沒有","  具體要求僑委會要扮演什麼角色或具體的計畫。但是僑胞在海外對於整個臺灣的幫助相","  當多，未來全民動員署成立之後，僑胞會透過僑委會的協調及動員從幾個面向進行：第","  一，發揮公眾外交的功能，在國外替臺灣發聲，協助跟當地政府及民間說明及遊說；第","  二，進行相關的國際宣傳，包括媒體、各方面，我相信過去都做得很多；第三，串連海","  外的資源協助臺灣，我想僑胞在國外都有很多資源，包括人力、物力、甚至其他相關的","  專業知識，我相信這些都可以協助臺灣面對未來武力上的威脅。"],["劉委員建國：委員長算是答復得滿詳細的，我的題目就如簡報上所示，第一點及第二點","  你應該都有講到，不過第一波我們要動員什麼、第二波要動員什麼、第三波要動員什麼","  ，有沒有比較具體的規劃？在你現在的思維裡面，能不能馬上答復我這些問題？"],["童委員長振源：我想大概可以分3部分：第一，我覺得先做行銷宣傳，讓國外瞭解臺灣面","  對的國際挑戰，所以很多僑胞在當地跟媒體、相關外界的溝通，我相信這個部分應該可","  以先做；第二，可以從跟國會議員、相關政府單位及相關智庫的角度來連結，遊說當地","  國家支持臺灣政府面對外在武力的威脅；第三，更進一步可能有一些資源、人力、物力","  或專業方面對臺灣的協助，當然，有一些僑民可能也是我們的國民，所以也可能有當兵","  的問題，我相信在第三波以後，這些都會慢慢動員回來。"],["劉委員建國：我提醒委員長要重視這件事情，因為明年1月動員署正式成立之後，我也會","  再特別就教僑委會相關的預算是否有在這個部分特別加強，我特別提醒委員長，好不好","  ？"],["童委員長振源：我們會來努力。"],["劉委員建國：OK。第二件事情是，2018年4月蔡總統訪問非洲回國之後，特別交代要深入","  布局非洲，你應該知道。"],["童委員長振源：知道。"],["劉委員建國：而且要求將相關部會、外館、技術團、臺商及當地政府的力量整合起來，","  齊一腳步，最後提出了所謂的非洲計畫。這個非洲計畫目前辦理的情況如何，能不能簡","  單說明一下？"],["童委員長振源：跟委員報告，去年4月我們曾經做了非洲臺商及商會相關的調查，讓我們","  瞭解整個非洲臺商的狀況，特別是當地有哪些可以適合投資的產業，這是第一個。第二","  個，去年我們開始編纂南非臺商服務手冊、非洲臺商服務手冊、南非的臺商投資環境報","  告。第三個，我們也針對非洲的臺商進行調查當中，大概在今年7月、8月的時候完成了","  一波調查，8月也對外公布，未來我們希望調查更多，能夠長期提供國內企業及海外企","  業參考。","   其次，我們也辦了一些論壇，比如在去年11月我們辦了臺商在非洲的論壇，邀集了產","  官研學及非洲的臺商參與，今年8月又辦了一次。同時，今年8月我們舉辦了非洲華僑團","  體聯合會的年會，也跟更多的臺商做連結及合作，進行百工百業的交流。此外，今年1","  月我們也協輔臺灣的非洲經貿協會與非洲臺商總會簽訂了合作備忘錄，所以今年有很多","  我們可以做的事情。當然，還有我們的線上課程，非洲臺商也參與滿多的。"],["劉委員建國：我儘量讓委員長可以講得更清楚。從去年4月一直到現在，應該有1年半的","  時間、500多天的日子，但是我在上個月的新聞看到，一名僑商表示對非洲計畫的內容","  還是非常陌生，希望政府把實施細節儘早提供給僑胞。另外一個訊息是，僑界人士說，","  政府迄今針對非洲計畫僅舉辦你剛才所講的論壇或座談會，以及請學者專訪非洲臺商，","  難怪被譏為紙上談兵。"],["童委員長振源：跟委員報告，事實上，非洲專案有相當多部會參與，僑委會是針對僑民","  鏈結這一塊進行。所以剛剛我提到，文化參訪團近年都因為疫情關係，沒有辦法出去；","  至於僑校老師的培訓，我們是透過線上；今年我們也辦了幾次的座談會。未來我們會更","  廣泛地宣傳。","   第二，如果明年疫情能夠緩和的話，我們可能會促進臺灣與非洲企業直接的互動及合","  作，也預計到非洲去參訪……"],["劉委員建國：委員長，我對你的期待會更高一點，會高於其他的部會，你要能夠接受，","  對不對？簡單講，臺灣與非洲在制度上就是兩個點，臺灣有很好的制度，可以給非洲相","  關的國家作為參考，我們如何跟這些國家做最好的連結，把我們好的制度讓非洲相關的","  國家可以依循，或是做一些仿造？我想應該會有比較實質上的處理方式。當然，限於時","  間的關係，細節還很多，這絕對是委員長的強項。"],["童委員長振源：謝謝。"],["劉委員建國：如果你的強項到現在還無法讓僑界或臺商清楚非洲計畫的內容是什麼，甚","  至被譏為紙上談兵，對你來說，我會覺得很可惜。蔡總統的交代從2018年4月一直到現","  在，就像你講的，你們從去年4月一直做到現在，其實是兩年多的時間了。"],["童委員長振源：我們會再努力宣傳，讓海外僑胞都能夠瞭解……"],["劉委員建國：我覺得應該要有一個具體的作為及短中長期的規劃，你們相關的會議能不","  能提供給我們委員會做參考？"],["童委員長振源：好，沒問題，我們會把相關的成果跟各位委員說明。"],["劉委員建國：好，麻煩了。最後，臺灣要加入CPTPP，委員長一定非常清楚。"],["童委員長振源：是。"],["劉委員建國：現在不只日本有困難，起先說日本是支持我們的，後來日本某某官員講了","  一席話，加上今天聯合報第2版也特別報導，連秘魯、越南都是難關。中南美洲臺灣商","  會聯合總會名譽總會長洪國益表示，秘魯支持中國是必然的現象，但不代表秘魯是反臺","  。請問委員長，我們臺灣在秘書有多少僑民？我們只要透過僑民的力量，就可以讓秘魯","  政府支持我們臺灣加入CPTPP。"],["童委員長振源：跟委員報告，我們有請駐外同仁儘量能夠協助當地的僑團、僑臺商動員","  幫忙。秘魯的僑民可能人數真的比較少一點，但是我們……"],["劉委員建國：差不多多少？"],["童委員長振源：詳細統計可能要回去查一下。我到現在大概只有見過一、二位秘魯的僑","  胞，所以可能比較有限。但是我們在澳洲的僑胞已經跟國會召開公聽會，所以有實質把","  臺灣要加入的訴求向當地的政府表達、遊說。其次，我們在越南的臺商總會也發表了一","  項聲明，跟當地政府溝通，這些都有實質的幫助。第三，馬來西亞總會長也發布聲明。","  這些都對我們有很大的幫助。","   根據剛剛同仁給我的數據，我們在秘魯大概有303位臺僑，所以可能人數上真的比較","  侷限一點。"],["劉委員建國：我會特別跟委員長提這件事情，就是所謂的二國外交，很多事情還是要靠","  委員長如何跟秘魯或越南的僑臺商發揮連結及影響力，對兩國政府可以或多或少地……"],["童委員長振源：我會儘量再跟秘魯的僑臺商溝通一下，看看能不能多多援助。"],["劉委員建國：對，請委員長特別重視這件事情，好不好？"],["童委員長振源：好。"],["劉委員建國：畢竟如果可以透過這兩國僑臺商的力量，委員長絕對可以扮演非常重要的","  角色。"],["童委員長振源：好，謝謝委員的指教，我們一定會努力來做。"],["劉委員建國：謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時39分）我應該是今天最後一位質詢的委員，我想稍微談一談偏政治","  性一點的題目。我們知道，前一陣子美國的皮尤研究中心在人口報告裡面把臺裔與中國","  裔合併計算，當時引起了很多反彈。事實上從這份報告開始，我們也知道以後依美國這","  份人口報告，未來臺灣裔跟中國裔會分開統計。到底我們有多少臺灣裔？到底多少中國","  裔？說實話這個概念也會慢慢涉及僑委會裡面未來的工作任務。我們以前比較沒有那麼","  大的困擾，反正我們服務的是華僑，其實現在也有聲音說，我們是不是更應該服務臺僑","  ？華僑跟臺僑之間，到底身分上要如何認定？這部分可能是未來慢慢會浮現，必須要解","  決的課題，到底什麼是臺僑？甚至未來僑務委員會你們是真的要處理這件事情，以前是","  戰略模糊，現在要不要慢慢清晰呢？請問委員長。"],["主席：請僑委會童委員長說明。"],["童委員長振源：謝謝委員的垂詢。我想依目前我們的估算，針對當地國有做人口普查，","  或者移民單位有做推估，我們同仁把它彙整，目前全世界的臺僑大概有204萬到205萬人","  左右，當然所謂的臺僑是從臺灣出去、或擁有臺灣國籍。而華人部分目前大概有4,900","  多萬人，當然華人相當多，而且都是當地的國籍居多，所以基本上目前僑委會除了服務","  原來臺裔的僑胞之外，只要認同中華民國、支持自由民主臺灣，我們都會服務，希望透","  過此服務，能夠強化臺灣在海外的國力。"],["張委員其祿：我們現在暫時還是用比較模糊的方式。"],["童委員長振源：我想這些僑胞對臺灣的幫助都是相當大的。"],["張委員其祿：當然！"],["童委員長振源：所以我們希望這些變成是海外中華民國國力的來源。"],["張委員其祿：這也不是壞事啦！有時候我們太清晰地去切割，反而也會碰到問題。剛才","  也有委員垂詢，現在大家也在挖牆角，中國方面也在挖我們很多僑民的牆角，這也是個","  事實，所以我們保持一個模糊的策略並不是壞事。","   上次前僑委會吳新興主委，他當時大概也是這樣的概念，即只要認同臺灣或中華民國","  的就算，用比較寬的標準認定。當然對這件事情，我們有個問題也接續談一下，這裡面","  也涉及待遇的問題，因為我們一旦認定他是屬於華僑、或者是臺僑的身分，他未來來到","  臺灣會得到一些好處。","   因為時間有限，就直接把這個例子呈現出來，也可以來討論一下。大家也很清楚林書","  豪的問題，他父母是臺灣人沒有錯，所以他當然有資格，他也拿到臺灣的護照；但後來","  他又跑到中國那邊去打球，坦白說，甚至他也滿認同那一邊的。結果人家反而說CBA是","  大贏家，為什麼？因為中國是規定他們的球員要有他們的國籍，當然他們是吃我們的豆","  腐啦！就說臺灣人也是中國人，林書豪在這個狀況下，他反而就變成沒有那邊的限制了","  。","   我不知道現在這個問題，這也是最後的問題，當取得中華民國國籍身分之後，得到一","  些待遇，我們未來是不是要在政治上有所區辨，當你拿了我們的好處，但在認同上感覺","  又未必是完全認同，我們能夠防範嗎？或者是未來出現這類爭議要怎麼處理？"],["童委員長振源：我想服務僑胞跟取得中華民國國籍是兩回事，我們服務他，當然也希望","  他能支持臺灣、支持中華民國，所以目前對回到臺灣唸書的僑生，這塊是比較寬鬆，因","  為我們希望能夠爭取更多的僑生回來臺灣唸書之後，未來對臺灣也有幫助。但如果要留","  在臺灣工作，就必須經過評點制，或者經過入籍及相關國籍的辦法，所以並不是來到臺","  灣唸書就可以取得相關國籍的權利，這部分我們目前仍依照這個方式來執行。"],["張委員其祿：我們也必須這樣講，僑委會也是資源有限，尤其是對於僑生、僑胞的各種","  獎勵或者是相關的補助辦法，你們也是用有限資源在做這些事。當然我們是希望錢花在","  刀口上，對中華民國、對臺灣有高度認同的，直白地說就是臺僑，我們當然應該要照顧","  更多，所以方向上應該要如此。你們也要去規避好像他拿了我們的護照、身分證就獲得","  好處，但他也沒有錯啦！他有資格申請，我們也沒辦法阻攔嘛！坦白說也是這樣，但如","  何讓這部分感覺僑委會的服務工作更照顧臺裔、或者是更認同者？"],["童委員長振源：向委員報告，不是說僑胞、華人就可以來申請戶籍、或者申請國籍，這","  是要有一定的程序。"],["張委員其祿：對！我當然知道。"],["童委員長振源：這是內政部有一個國籍歸化的程序。"],["張委員其祿：我知道是歸化的方式，沒有錯。我們還是希望總體僑務的工作，對於我們","  在海外的，尤其是認同臺灣的、或者是臺灣人能夠提供更多的幫助。好，謝謝。"],["童委員長振源：謝謝委員的指教。"],["主席：謝謝張其祿委員，最遵守時間的委員。","   今日已登記質詢委員，除不在場外，均已發言完畢，報告及詢答結束。本日會議另有","  委員馬文君提出書面質詢，列入紀錄並刊登公報，請相關單位以書面於兩週內回復。","委員馬文君書面質詢：","   蔡英文總統3年前出訪非洲友邦史瓦帝尼返抵國門後，交辦國安會提出一套「非洲計","  畫」，希望我們要更深入連結非洲經貿，強化台商布局；另外在去年11月份接見「世界","  華人工商婦女企管協會訪問團」時表示，僑委會需盤點僑界資源，希望借重台商的經驗","  ，引領台灣的產業進入非洲；今年9月份僑委會舉辦非洲地區華人聯誼會大會時，蔡英","  文總統透過視訊致詞也表示，為了協助台商掌握契機，政府這幾年推出非洲計畫，透過","  整合相關部會資源，再加上非政府組織和僑界的力量，以強化台灣和非洲各國的交流合","  作。可見小英總統的這「非洲計畫」多麼倚重僑委會的能量，請僑委會說明針對該計畫","  有無實際配套作法及執行成效為何？"],["主席：本日委員口頭質詢未及答復部分，或要求補充資料者也請相關單位以書面於兩週","  內提供。","   現在散會。","散會（12時46分）","-----------------------","                                     立法院公報  第110卷  第93期  委員會紀錄","","                                     367","","立法院公報  第110卷  第93期  委員會紀錄","","                                     立法院公報  第110卷  第93期  委員會紀錄","","                                     426","","                                     425","","",""]],"block_lines":[1,7,10,61,64,65,66,180,184,189,190,194,201,207,218,221,222,223,229,237,243,249,250,254,272,273,274,275,279,280,283,284,285,286,287,288,289,292,295,298,299,300,301,302,303,304,306,308,309,313,315,316,317,320,321,323,324,325,329,330,332,333,334,335,336,339,346,348,351,359,360,365,374,377,378,379,380,381,383,388,390,396,398,399,400,402,403,404,405,407,410,411,414,416,417,418,419,420,421,422,423,424,425,430,433,434,437,439,441,443,444,446,449,452,455,456,457,458,460,464,467,468,471,472,473,474,475,477,478,479,480,481,482,483,484,486,487,491,494,496,499,501,502,504,507,510,511,514,515,516,517,518,519,520,522,524,525,526,527,530,531,532,533,534,537,540,541,542,543,546,547,549,552,553,555,556,557,559,560,561,562,563,564,565,566,567,569,570,571,572,574,575,576,577,579,586,590,594,598,599,600,601,602,605,607,608,609,610,611,612,613,620,621,623,624,625,626,627,630,631,632,643,646,647,650,652,653,656,658,660,661,665,667,672,675,678,679,680,681,682,685,687,689,692,693,698,699,704,705,707,708,709,710,711,712,713,714,715,716,717,718,720,721,722,723,724,728,733,738,740,741,743,745,748,750,754,755,758,761,764,765,766,767,768,769,771,772,773,776,780,782,786,790,792,793,795,796,797,798,799,800,801,802,804,805,806,807,808,809,810,812,814,815,816,817,818,821,822,823,824,826,828,830,831,835,836,838,841,843,844,845,846,847,853,854,855,856,858,860,861,862,867,868,869,870,872,873,875,876,877,880,881,888,890,894,895,897,900,903,907,914,916,918,921,923,924,925,926,927,932,938,941,947,950,951,955,963,967,970,975,976,978,979,980,984,986,987,990,992,993,994,995,997,999,1001,1002,1003,1004,1005,1006,1007,1008,1009,1010,1012,1015,1016,1017,1018,1019,1020,1021,1022,1023,1025,1026,1027,1028,1031,1032,1035,1038,1044,1045,1047,1049,1065,1066,1067,1069,1084,1085,1088,1089,1090,1091,1092,1096,1097,1100,1102,1104,1108,1110,1111,1112,1114,1116,1118,1121,1122,1123,1124,1125,1127,1128,1129,1130,1133,1134,1136,1137,1138,1142,1145,1146,1147,1148,1150,1152,1159,1164,1172,1176,1180,1181,1183,1184,1186,1205,1211,1220,1223,1224,1233,1234,1235,1237,1238,1239,1247,1248,1255,1257,1258,1271,1275,1282,1283,1286,1293,1298,1299,1300,1301,1304,1305,1309,1310,1318,1319,1320,1326,1327,1328,1330,1331,1334,1335,1336,1340,1342,1343,1344,1345,1347,1349,1350,1352,1354,1355,1359,1360,1363,1366,1367,1369,1370,1371,1372,1373,1375,1376,1377,1383,1384,1392,1394,1395,1398,1401,1403,1404,1405,1407,1413,1417,1418,1421,1423,1424,1425,1428,1429,1430,1432,1434,1437,1438,1439,1442,1448,1451,1452,1453,1454,1455,1456,1457,1468,1469,1471,1482,1485,1493,1503,1507,1508,1510,1516,1517,1518,1522,1523,1525,1526,1529,1533,1534,1538,1543,1544,1547,1548,1549,1551,1552,1553,1554,1555,1556,1558,1559,1561,1562,1565,1568,1569,1570,1571,1574,1575,1578,1579,1580,1584,1586,1587,1592,1593,1596,1599,1600,1601,1602,1603,1604,1605,1607,1608,1609,1610,1611,1612,1613,1614,1615,1639,1640,1642,1643,1644,1645,1647,1648,1651,1652,1653,1656,1657,1661,1662,1663,1664,1665,1666,1667,1668,1670,1671,1672,1684,1687,1689,1692,1696,1697,1698,1699,1706,1707,1715,1716,1717,1718,1719,1720,1721,1722,1723,1724,1732,1735,1736,1737,1739,1740,1741,1742,1746,1759,1760,1766,1769,1770,1772,1773,1774,1775,1776,1777,1778,1779,1788,1791,1794,1795,1796,1797,1801,1804,1805,1806,1813,1814,1817,1820,1821,1822,1824,1828,1829,1831,1835,1836,1838,1839,1841,1842,1845,1848,1852,1853,1855,1860,1862,1864,1866,1869,1873,1875,1876,1877,1878,1879,1880,1881,1883,1884,1886,1888,1890,1891,1895,1899,1902,1903,1904,1905,1907,1908,1910,1918,1919,1922,1930,1931,1932,1933,1934,1935,1936,1939,1941,1942,1947,1948,1949,1950,1952,1953,1959,1960,1966,1967,1969,1970,1972,1973,1976,1977,1978,1979,1980,1981,1983,1985,1987,1989,1995,1996,1998,2000,2006,2007,2008,2009,2010,2011,2012,2013,2014,2015,2017,2018,2019,2023,2028,2030,2042,2043,2053,2054,2056,2057,2059,2060,2062,2063,2064,2065,2066,2067,2068,2069,2070,2078,2079,2081,2082,2093,2094,2097,2099,2100,2102,2103,2106,2108,2109,2110,2111,2112,2113,2122,2129,2132,2138,2141,2142,2144,2145,2148,2159,2164,2170,2175,2176,2179,2180,2182,2183,2184,2185,2190,2192,2193,2200,2202,2203,2204,2205,2207,2208,2209,2210,2219,2220,2226,2227,2228,2229,2230,2246,2251,2257,2259,2260,2261,2263,2264,2276],"person_count":{"主席":45,"童委員長振源":429,"林委員昶佐":9,"溫委員玉霞":28,"江委員啟臣":50,"廖委員婉汝":33,"主席（溫委員玉霞代）":1,"陳委員以信":47,"陳委員柏惟":17,"蔡委員適應":38,"趙委員天麟":13,"邱委員臣遠":7,"李委員貴敏":16,"楊委員瓊瓔":18,"吳委員斯懷":4,"呂委員玉玲":28,"王委員定宇":25,"鄭委員正鈐":14,"邱委員志偉":20,"林委員淑芬":39,"劉委員建國":21,"張委員其祿":7},"persons":["主席","童委員長振源","林委員昶佐","溫委員玉霞","江委員啟臣","廖委員婉汝","主席（溫委員玉霞代）","陳委員以信","陳委員柏惟","蔡委員適應","趙委員天麟","邱委員臣遠","李委員貴敏","楊委員瓊瓔","吳委員斯懷","呂委員玉玲","王委員定宇","鄭委員正鈐","邱委員志偉","林委員淑芬","劉委員建國","張委員其祿"],"title":"立法院第10屆第4會期外交及國防委員會第7次全體委員會議紀錄","時間":"中華民國110年10月25日（星期一）9時至12時46分","地點":"本院紅樓301會議室","主席":"陳委員以信"}