{"blocks":[["主席：出席委員已足法定人數，現在開會。請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第8會期第13次會議議事錄","時    間  中華民國108年12月3日（星期二）中午12時至12時19分","地    點  紅樓201會議室","出席委員  陳靜敏    吳玉琴    郭正亮    邱泰源    李麗芬    林靜儀    吳焜裕","            陳宜民    曾銘宗    林奕華    許毓仁    周春米    尤美女    鄭秀","        玲","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第8會期第12次會議議事錄。","決定事項","  一、審定本院第9屆第8會期第13次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)本院委員張廖萬堅等16人擬具「博物館","     法第十條條文修正草案」等41案、（國民黨黨團）本院國民黨黨團擬具「反併吞中","     華民國法草案」等7案、（時代力量黨團）本院時代力量黨團擬具「財團法人法第","     七十五條條文修正草案」等7案及（親民黨黨團）本院親民黨黨團擬具「兒童及少","     年福利與權益保障法部分條文修正草案」等2案，共計57案照列。","     議程草案討論事項(一)至(四)等4案院會已通過，予以刪除；議程討論事項編列及順","     序依民進黨黨團（陳委員靜敏）提案通過；討論事項編列(一)本院經濟委員會併案","     審查行政院函請審議「貿易法部分條文修正草案」案等26案；本次議程討論事項所","     列議案，如今日院會通過者，授權議事處刪除。","     討論事項提案：","     1、民進黨黨團（陳委員靜敏）提議：議程討論事項編列(一)本院經濟委員會併案審","       查行政院函請審議「貿易法部分條文修正草案」案等26案。是否有當？敬請公決","       。（如附件一）","       決定：照案通過。","     2、國民黨黨團（陳委員宜民）提議：議程討論事項增列(一)本院國民黨黨團，建請","       院會作成決議：蔡英文政府應立即啟動臺澳司法互助程序，引渡共諜王立強來臺","       ，並應主動給予政治庇護，以展現護主權實際作為，蘇貞昌院長、外交部次長徐","       斯儉、國安局長等相關單位應即向立法院提出專案報告，儘速釐清事實真相，以","       避免「王立強共諜案」遭國內外有心人士操弄，對總統及立法委員選舉造成不公","       平競爭，可能引發重大爭議及對民主制度破壞之嚴重後遺症。是否有當？敬請公","       決。建請增列討論事項第(一)案。（如附件二）","    主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","|第9屆第8會期第13次院會議事日程討論事項簡表                            |","|案號 |法案名稱                                         |條數  |備註    |","|1.   |(一)本院財政委員會報告彙總完成「中華民國109年度中|      |請蘇院長|","|     |央政府總預算案」審查總報告（外交及國防委員會）案 |      |召集協商|","|     |。                                               |      |        |","|     |(二)本院財政委員會函送財政、交通、司法及法制三委 |      |        |","|     |員會109年度中央政府總預算案公務預算部分審查報告，|      |        |","|     |請併「中華民國109年度中央政府總預算案審查總報告」|      |        |","|     |討論案。                                         |      |        |","|     |(三)本院財政委員會函送內政、經濟、教育及文化、社 |      |        |","|     |會福利及衛生環境四委員會109年度中央政府總預算案公|      |        |","|     |務預算部分審查報告，請併「中華民國109年度中央政府|      |        |","|     |總預算案審查總報告」討論案。                     |      |        |","|2.   |本院司法及法制委員會報告審查委員段宜康等18人擬具 |2     |不須協商|","|     |「中華民國刑法第八十三條及第八十五條條文修正草案 |      |        |","|     |」案。                                           |      |        |","|3.   |本院司法及法制委員會報告審查委員段宜康等18人擬具 |1     |不須協商|","|     |「中華民國刑法施行法第八條之一條文修正草案」案。 |      |        |","|4.   |本院經濟委員會報告審查行政院函請審議廢止「漢翔航 |      |不須協商|","|     |空工業股份有限公司設置條例」案。                 |      |        |","|5.   |本院內政委員會報告審查民進黨黨團擬具「社會秩序維 |2     |不須協商|","|     |護法刪除第二十條及第二十一條條文草案」案。       |      |        |","|6.   |本院民進黨黨團，建請自108年12月18日起至12月31日止|      |請蘇院長|","|     |停開院會及委員會。是否有當？請公決案。           |      |召集協商|","|     |                                                 |      |108.11.8|","|     |                                                 |      |.       |","|7.   |本院司法及法制委員會報告併案審查時代力量黨團、委 |17    |交付協商|","|     |員李俊俋等21人分別擬具「考試院組織法第三條、第四 |      |108.4.17|","|     |條及第五條條文修正草案」、委員段宜康等18人、委員 |      |.       |","|     |段宜康等24人分別擬具「考試院組織法部分條文修正草 |      |        |","|     |案」、委員鄭天財Sra                              |      |        |","|     |Kacaw等17人擬具「考試院組織法第三條條文修正草案」|      |        |","|     |及委員李俊俋等20人擬具「考試院組織法增訂第五條之 |      |        |","|     |一條文草案」案。                                 |      |        |","|8.   |本院民進黨黨團擬具「行政院功能業務與組織調整暫行 |1     |交付協商|","|     |條例第二十一條條文修正草案」，請審議案。         |      |108.11.1|","|     |                                                 |      |.       |","|9.   |本院司法及法制委員會報告併案審查司法院、行政院函 |9     |交付協商|","|     |請審議「刑事訴訟法部分條文修正草案」、委員鄭寶清 |      |108.11.4|","|     |等20人擬具「刑事訴訟法第四百二十二條條文修正草案 |      |.       |","|     |」及委員尤美女等16人擬具「刑事訴訟法部分條文修正 |      |        |","|     |草案」案。                                       |      |        |","|10.  |本院司法及法制委員會報告併案審查行政院、考試院函 |3     |交付協商|","|     |請審議及委員周春米等18人擬具「中央政府機關總員額 |      |108.10.5|","|     |法第三條、第四條及第十一條條文修正草案」案。     |      |.       |","|11.  |本院司法及法制委員會報告審查司法院函請審議「司法 |7     |交付協商|","|     |院組織法部分條文修正草案」案。                   |      |108.10.8|","|     |                                                 |      |.       |","|12.  |本院司法及法制、教育及文化兩委員會報告審查行政院 |33    |交付協商|","|     |函請審議「國家電影及視聽文化中心設置條例草案」案 |      |108.10.2|","|     |。                                               |      |.       |","|13.  |本院司法及法制委員會報告併案審查監察院函請審議、 |9     |交付協商|","|     |委員顧立雄等34人擬具「監察院國家人權委員會組織法 |      |108.11.1|","|     |草案」、委員尤美女等33人及委員周春米等28人分別擬 |      |.       |","|     |具「國家人權委員會組織法草案」案。               |      |        |","|14.  |本院司法及法制委員會報告併案審查監察院函請審議「 |7     |交付協商|","|     |監察院組織法部分條文修正草案」、委員吳焜裕等27人 |      |108.11.1|","|     |、委員鄭天財Sra                                  |      |.       |","|     |Kacaw等17人及委員顧立雄等34人分別擬具「監察院組織|      |        |","|     |法第三條之一條文修正草案」案。                   |      |        |","|15.  |本院司法及法制委員會報告審查監察院函請審議「監察 |5     |交付協商|","|     |院各委員會組織法部分條文修正草案」案。           |      |108.11.1|","|     |                                                 |      |.       |","|16.  |本院司法及法制委員會報告併案審查委員尤美女等34人 |27    |交付協商|","|     |及委員周春米等28人分別擬具「國家人權委員會職權行 |      |108.11.1|","|     |使法草案」案。                                   |      |.       |","|17.  |本院司法及法制委員會報告審查委員周春米等28人擬具 |1     |交付協商|","|     |「監察法第一條條文修正草案」案。                 |      |108.11.1|","|     |                                                 |      |.       |","|18.  |本院司法及法制委員會報告併案審查委員周春米等17人 |64    |交付協商|","|     |擬具「刑事訴訟法部分條文修正草案」、委員洪慈庸等1|      |107.11.8|","|     |9人擬具「刑事訴訟法第四十一條及第九十九條條文修正|      |.       |","|     |草案」、委員王定宇等23人擬具「刑事訴訟法第九十九 |      |        |","|     |條條文修正草案」、委員黃偉哲等19人擬具「刑事訴訟 |      |        |","|     |法部分條文修正草案」及委員羅致政等21人擬具「刑事 |      |        |","|     |訴訟法第一百十四條條文修正草案」案。             |      |        |","|19.  |本院委員周春米等26人擬具「刑事訴訟法施行法增訂第 |1     |交付協商|","|     |七條之十二條文草案」，請審議案。                 |      |107.12.1|","|     |                                                 |      |4.      |","|20.  |本院司法及法制委員會報告併案審查司法院、行政院函 |19    |交付協商|","|     |請審議「刑事訴訟法部分條文修正草案」及委員江永昌 |      |108.5.7.|","|     |等16人擬具「刑事訴訟法增訂部分條文草案」案。     |      |        |","|21.  |本院司法及法制委員會報告審查司法院函請審議「商業 |81    |交付協商|","|     |事件審理法草案」案。                             |      |108.11.4|","|     |                                                 |      |.       |","|22.  |本院司法及法制委員會報告審查司法院函請審議「智慧 |45    |交付協商|","|     |財產法院組織法修正草案」案。                     |      |108.11.4|","|23.  |本院司法及法制委員會報告併案審查行政院函請審議「 |156   |交付協商|","|     |監獄行刑法修正草案」、委員劉世芳等18人擬具「監獄 |      |108.5.22|","|     |行刑法第八十三條條文修正草案」、委員蘇巧慧等23人 |      |.       |","|     |擬具「監獄行刑法增訂第三十七條之一條文草案」、委 |      |        |","|     |員林德福等20人、委員江永昌等16人、時代力量黨團分 |      |        |","|     |別擬具「監獄行刑法第八十一條條文修正草案」、委員 |      |        |","|     |蔡易餘等17人擬具「監獄行刑法第二十八條及第三十二 |      |        |","|     |條條文修正草案」、委員周春米等26人擬具「監獄行刑 |      |        |","|     |法第六十六條、第六十七條及第六十八條條文修正草案 |      |        |","|     |」、委員蘇治芬等20人擬具「監獄行刑法第六十六條條 |      |        |","|     |文修正草案」及委員李麗芬等18人擬具「監獄行刑法第 |      |        |","|     |十條條文修正草案」案。                           |      |        |","|24.  |本院司法及法制委員會報告併案審查行政院函請審議、 |117   |交付協商|","|     |委員尤美女等25人擬具「羈押法修正草案」及委員劉世 |      |108.5.23|","|     |芳等18人擬具「羈押法部分條文修正草案」案。       |      |.       |","","","附件一","                                    [pic]","                                    [pic]","附件二","                                    [pic]","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。","   立法院第9屆第8會期第15次會議議事日程草案","時    間：中華民國108年12月31日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第14次會議議事錄。"],["段落：二、本院委員劉世芳等19人擬具「國籍法第二十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員劉世芳等19人擬具「公職人員選舉罷免法第四十三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員劉世芳等19人擬具「總統副總統選舉罷免法第二十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員劉世芳等18人擬具「藝術教育法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：六、本院委員劉世芳等18人擬具「老人福利法第二十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：七、本院委員李麗芬等19人擬具「文化部組織法第二條及第五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見："],["段落：八、本院委員鍾佳濱等18人擬具「國立大學校院校務基金設置條例第五條及第七條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員鍾佳濱等18人擬具「再生能源發展條例第七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十、本院委員段宜康等18人擬具「刑事訴訟法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員陳歐珀等16人擬具「勞動基準法第八十四條之一條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員何志偉等21人擬具「中華民國刑法第一百四十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員何志偉等22人擬具「警察刑事紀錄證明核發條例第六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員何志偉等21人擬具「文化資產保存法第二十條及第二十三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十五、本院委員李彥秀等16人擬具「性騷擾防治法第二十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院委員李彥秀等16人擬具「強制汽車責任保險法第三十一條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員徐志榮等16人擬具「藥事法第五十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、金融監督管理委員會函，為修正「保險業資本適足性管理辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","十九、行政院農業委員會函，為修正公告「中華民國輸入植物或植物產品檢疫規定」乙","  、有條件輸入植物或植物產品之檢疫條件第二點第十九項及其附件「土耳其產櫻桃鮮果","  實輸入檢疫條件」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十、行政院農業委員會函，為修正公告「金門地區偶蹄類動物及其產品禁止輸往臺灣","  本島及其他離島」第三點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十一、公平交易委員會函，為廢止公告「排除適用電子簽章法第四條第二項之文件項","  目」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十二、行政院原子能委員會函，為修正「放射性物料管制收費標準」第三條條文，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十三、教育部函，為廢止「學校教職員退休條例施行細則」及「學校教職員撫卹條例","  施行細則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","二十四、科技部函送「科技部主管政府捐助之財團法人監督辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十五、勞動部函，為修正「外國專業人才從事藝術工作許可及管理辦法」第八條、第","  十六條及第四條附表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十六、勞動部函，為修正「技能競賽實施及獎勵辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十七、勞動部函，為修正「勞資爭議法律及生活費用扶助辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十八、勞動部函，為修正公告「增列勞工保險職業病種類項目」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二十九、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用","  對象及實施方式」公告事項二第四款第二目有關桃園市轄內量販店業（不包括位於其中","  之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109年5月1日施行","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用對","  象及實施方式」公告事項二第四款第二目有關桃園市轄內百貨公司業及購物中心（不包","  括位於其中之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109年","  1月1日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十一、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用","  對象及實施方式」公告事項二第四款第二目有關臺中市轄內百貨公司業及購物中心（不","  包括位於其中之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109","  年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十二、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用","  對象及實施方式」公告事項二第四款第二目有關新北市轄內量販店業（不包括位於其中","  之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109年5月1日施行","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十三、行政院環境保護署函，為中華民國108年8月8日修正公告之「免洗餐具限制使用","  對象及實施方式」公告事項二第四款第二目有關臺南市轄內百貨公司業及購物中心（不","  包括位於其中之連鎖便利商店業及連鎖速食店）辦理第一目之規定，定自中華民國109","  年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十四、行政院環境保護署函送「違反毒性及關注化學物質管理法所得利益核算及推估","  辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十五、行政院環境保護署函送毒性化學物質污染事件改善說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十六、行政院環境保護署函送「機車汰舊換新補助辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十七、衛生福利部函送公告「一百零九年全民健康保險保險對象住院應自行負擔費用","  之最高金額」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十八、衛生福利部函，為修正「中華民國輸入規定F01、F02貨品分類表」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十九、內政部函，為修正「土地登記規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十、內政部函，為該部主管財團法人二二八事件紀念基金會109年預算，業經該法人董","  事暨監察人會議審議通過，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十一、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過附帶決議第4案之答復資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十二、國防部、內政部、教育部函，為修正「大學儲備軍官訓練團選訓服役實施辦法","  」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十三、法務部函送財團法人犯罪被害人保護協會董事遴聘人數及出席情形書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十四、經濟部函送「107年度能源研究發展基金計畫及運用成效」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十五、本院經濟委員會函，為院會交付審查經濟部函送「經濟部主管財團法人預決算","  與會計處理及財務報告編製辦法」乙案，已逾立法院職權行使法第61條所定審查期限，","  請查照案。","四十六、本院經濟委員會函，為院會交付審查經濟部函送「商業會計處理準則」第十八","  條條文及對照表勘誤表乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","","","四十七、本院經濟委員會函，為院會交付審查行政院農業委員會函，為修正「農產品批","  發市場管理辦法」第四十條及第四十一條條文乙案，已逾立法院職權行使法第61條所定","  審查期限，請查照案。","四十八、本院經濟委員會函，為院會交付審查行政院農業委員會函，為修正「投資經營","  非我國籍漁船管理條例第八條第一項第十八款非法、未報告及不受規範漁撈作業漁船名","  單」部分附件乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四十九、本院經濟委員會函，為院會交付審查行政院農業委員會函，為修正「遠洋漁業","  條例第十三條第一項第十九款第二目非法、未報告及不受規範漁撈作業漁船名單」部分","  附件乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十、本院經濟委員會函，為院會交付審查行政院農業委員會函，為修正該會106年10月","  5日農防字第1061488849號公告乙案，已逾立法院職權行使法第61條所定審查期限，請","  查照案。","五十一、本院經濟委員會函，為院會交付審查經濟部函送「經濟部主管財團法人管理監","  督作業辦法」乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十二、本院經濟委員會函，為院會交付審查經濟部函送「出流管制計畫書與規劃書檢","  核基準及洪峰流量計算方法」乙案，已逾立法院職權行使法第61條所定審查期限，請查","  照案。","五十三、本院經濟委員會函，為院會交付審查經濟部函送「逕流分擔實施範圍與計畫之","  審定公告及執行辦法」、「出流管制計畫書與規劃書審核監督及免辦認定辦法」、「出","  流管制計畫書與規劃書審查收費標準」等案，已逾立法院職權行使法第61條所定審查期","  限，請查照案。","五十四、本院經濟委員會函，為院會交付審查經濟部函送「經濟部主管財團法人誠信經","  營規範指導原則」乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十五、本院經濟委員會函，為院會交付審查經濟部函送「電力開發協助金運用與監督","  管理辦法」乙案，已逾立法院職權行使法第61條所定審查期限，請查照案。","五十六、本院經濟委員會函，為院會交付審查經濟部函送公告「發電設施與輸變電設施","  電力開發協助金提撥比例」乙案，已逾立法院職權行使法第61條所定審查期限，請查照","  案。","五十七、本院經濟、內政兩委員會函，為院會交付審查經濟部、內政部會銜函，為修正","  「商業團體分業標準」「寵物商業」團體業別及業務範圍乙案，已逾立法院職權行使法","  第61條所定審查期限，請查照案。","五十八、本院內政委員會函，為有關振化音樂股份有限公司（劉宇宸）為請願立即表決","  三讀通過其所提「中華民國國籍法」之立法請願文書二份，經審查結果，不成為議案案","  。","五十九、本院教育及文化委員會函，為有關台澎黨中央黨部為就新課綱所提台灣地位未","  定一事，請協助與本院教育及文化委員會等委員會說明溝通請願文書案，經審查結果，","  不成為議案案。","   （民進黨黨團提議增列）"],["段落：一、行政院函，為內政部警政署刑事警察局執行「新興毒品檢驗及防制措施」反毒新策","  略所需經費不敷，前動支本（108）年度中央政府總預算第二預備金1億1,180萬6,000元","  支應一案，茲檢送第二預備金動支數額機關別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","   （議事處增列）"],["段落：二、本院委員何志偉等16人擬具「農產品市場交易法第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：報告事項宣讀完畢，沒有委員登記發言，作以下決定：議程草案報告事項及質詢","  事項通過。","   請宣讀議程草案討論事項。","       討  論  事  項"],["段落：一、(一)本院外交及國防委員會報告併案審查行政院函請審議、委員趙天麟等21人擬具","       「國家情報工作法部分條文修正草案」、委員羅致政等16人擬具「國家情報工作","       法第一條、第二十八條及第三十條之一條文修正草案」、委員蔡適應等19人擬具","       「國家情報工作法第三條條文修正草案」、委員蔡適應等19人擬具「國家情報工","       作法第三十條之一條文修正草案」、委員陳曼麗等16人擬具「國家情報工作法第","       二十四條及第二十五條條文修正草案」、委員劉建國等18人擬具「國家情報工作","       法第二十四條條文修正草案」及委員張麗善等21人擬具「國家情報工作法第三條","       條文修正草案」案。","        本案經提本院第9屆第6、7、7、1、4、7、7、4會期第9、12、5、18、10、7、","       7、1次會議報告決定：交外交及國防委員會審查。茲接報告，爰於本次會議提出","       討論。","   (二)本院委員陳曼麗等19人擬具「國家情報工作法第三條條文修正草案」，請審議案","          。","        本案經提本院第9屆第8會期第7次會議報告決定：逕付二讀，與相關提案併案協","       商。爰於本次會議提出討論。","   (三)本院委員吳琪銘等21人擬具「國家情報工作法第三條條文修正草案」，請審議案","          。","        本案經提本院第9屆第8會期第7次會議報告決定：逕付二讀，與相關提案併案協","       商。爰於本次會議提出討論。"],["段落：二、本院司法及法制委員會報告審查行政院、司法院函請審議「中華民國刑法第一百四","  十九條及第一百五十條條文修正草案」案。","   本案經提本院第9屆第7會期第14次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：三、本院司法及法制委員會報告審查司法院函請審議「行政訴訟法部分條文修正草案」","  案。","   本案經提本院第9屆第6會期第14次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：四、本院司法及法制委員會報告併案審查司法院函請審議及委員李彥秀等16人擬具「行","  政訴訟法施行法增訂第十四條之五條文草案」案。","   本案經提本院第9屆第6、7會期第14、2次會議報告決定：交司法及法制委員會審查。","  茲接報告，爰於本次會議提出討論。"],["段落：五、本院司法及法制委員會報告併案審查行政院函請審議「律師法修正草案」、委員鄭","  寶清等20人、委員曾銘宗等16人分別擬具「律師法第十一條及第二十一條條文修正草案","  」、委員顧立雄等30人、委員周春米等30人分別擬具「律師法修正草案」、委員許毓仁","  等18人擬具「律師法增訂第三十九條之一條文草案」、委員許毓仁等18人擬具「律師法","  第四條條文修正草案」、委員許毓仁等18人擬具「律師法第三十一條條文修正草案」、","  委員尤美女等19人擬具「律師法部分條文修正草案」、委員楊鎮浯等16人擬具「律師法","  第十一條條文修正草案」、委員顏寬恒等16人擬具「律師法第七條條文修正草案」、委","  員許淑華等16人擬具「律師法第二十四條條文修正草案」及委員許淑華等16人擬具「律","  師法第三條條文修正草案」案。","   本案經提本院第9屆第7、1、4、1、1、3、3、3、4、4、5、5、5會期第12、11、6、","  21、21、8、8、9、7、14、7、10、10次會議報告決定：交司法及法制委員會審查。茲","  接報告，爰於本次會議提出討論。"],["段落：六、(一)本院社會福利及衛生環境委員會報告併案審查行政院函請審議、親民黨黨團、","       委員黃秀芳等17人、委員王育敏等16人、委員劉建國等16人分別擬具「醫療器材","       管理法草案」及委員吳焜裕等25人擬具「醫療器材法草案」案。","   (二)本院委員陳曼麗等17人擬具「醫療器材管理法草案」，請審議案。","   以上二案經提本院第9屆第6會期第15次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。"],["段落：七、本院內政委員會報告併案審查委員李俊俋等17人擬具「當舖業法第五條條文修正草","  案」及委員陳怡潔等19人擬具「當舖業法第十二條條文修正草案」案。","   本案經提本院第9屆第7、6會期第14次會議報告決定：交內政委員會審查。茲接報告","  ，爰於本次會議提出討論。"],["段落：八、本院社會福利及衛生環境委員會報告審查委員邱泰源等20人擬具「醫師法第八條條","  文修正草案」案。","   本案經提本院第9屆第7會期第14次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","九、本院社會福利及衛生環境委員會報告審查委員陳靜敏等17人擬具「護理人員法第八","  條及第十五條條文修正草案」案。","   本案經提本院第9屆第8會期第5次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「聽力師法第五十","  七條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十一、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「醫事檢驗師法","  第六十條之一條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十二、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「語言治療師法","  第五十七條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十三、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「醫事放射師法","  第六十條之一條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十四、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「牙體技術師法","  第五十五條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十五、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「心理師法第六","  十條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十六、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「呼吸治療師法","  第三十九條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","十七、本院社會福利及衛生環境委員會報告併案審查委員蔣乃辛等21人及委員陳超明等","  16人分別擬具「醫師法第四十一條之三條文修正草案」案。","   本案經提本院第9屆第6、7會期第15、7次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","十八、本院社會福利及衛生環境委員會報告併案審查委員蔣乃辛等21人及委員陳超明等","  16人分別擬具「藥師法第四十一條之三條文修正草案」案。","   本案經提本院第9屆第6、7會期第15、7次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","十九、本院社會福利及衛生環境委員會報告併案審查委員蔣乃辛等21人及委員陳超明等","  16人分別擬具「護理人員法第五十五條之三條文修正草案」案。","   本案經提本院第9屆第6、7會期第15、7次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十、本院社會福利及衛生環境委員會報告併案審查委員蔣乃辛等22人及委員陳超明等","  16人分別擬具「營養師法第五十五條條文修正草案」案。","   本案經提本院第9屆第6、7會期第15、7次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十一、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「社會工作師","  法第四十九條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十二、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「驗光人員法","  第五十五條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十三、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「物理治療師","  法第五十八條之二條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十四、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「職能治療師","  法第五十八條之一條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十五、本院社會福利及衛生環境委員會報告審查委員陳超明等16人擬具「助產人員法","  第五十九條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十六、本院社會福利及衛生環境委員會報告審查委員王育敏等16人擬具「兒童及少年","  福利與權益保障法增訂第二十三條之一條文草案」案。","   本案經提本院第9屆第8會期第3次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","二十七、本院社會福利及衛生環境委員會報告併案審查委員呂玉玲等20人擬具「醫療法","  第十條條文修正草案」、委員吳志揚等16人及委員陳靜敏等17人分別擬具「醫療法第十","  一條條文修正草案」案。","   本案經提本院第9屆第3、5、7會期第14、13、6次會議報告決定：交社會福利及衛生","  環境委員會審查。茲接報告，爰於本次會議提出討論。","二十八、本院內政委員會報告審查委員陳怡潔等18人擬具「新市鎮開發條例第二十二條","  條文修正草案」案。","   本案經提本院第9屆第6會期第14次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","二十九、本院內政委員會報告併案審查委員鄭運鵬等19人擬具「建築法第四十條及第八","  十七條條文修正草案」及委員賴士葆等20人擬具「建築法第七十七條之三及第七十七條","  之四條文修正草案」案。","   本案經提本院第9屆第8、1會期第3、4次會議報告決定：交內政委員會審查。茲接報","  告，爰於本次會議提出討論。","三十、本院內政委員會報告審查委員鄭運鵬等19人擬具「都市計畫法第十九條及第二十","  一條條文修正草案」案。","   本案經提本院第9屆第8會期第3次會議報告決定：交內政委員會審查。茲接報告，爰","  於本次會議提出討論。","三十一、本院社會福利及衛生環境委員會報告審查委員吳志揚等16人擬具「特殊境遇家","  庭扶助條例第三條條文修正草案」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十二、本院社會福利及衛生環境委員會報告審查委員吳志揚等16人擬具「志願服務法","  第四條條文修正草案」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十三、本院社會福利及衛生環境委員會報告審查委員吳志揚等16人擬具「健康食品管","  理法第五條條文修正草案」案。","   本案經提本院第9屆第5會期第13次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十四、本院社會福利及衛生環境委員會報告審查委員楊曜等16人擬具「精神衛生法第","  四條條文修正草案」案。","   本案經提本院第9屆第7會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十五、本院社會福利及衛生環境委員會報告審查委員吳志揚等16人擬具「公益勸募條","  例第四條條文修正草案」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十六、本院社會福利及衛生環境委員會報告審查委員何欣純等18人擬具「藥害救濟法","  第二條條文修正草案」案。","   本案經提本院第9屆第4會期第15次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","三十七、本院社會福利及衛生環境委員會報告併案審查委員鍾佳濱等16人擬具「全民健","  康保險法第四條及第七條條文修正草案」、委員趙正宇等17人、委員洪宗熠等19人分別","  擬具「全民健康保險法第四條條文修正草案」及委員趙正宇等17人擬具「全民健康保險","  法第七條條文修正草案」。","   本案經提本院第9屆第1、3、5、3會期第9、8、14、8次會議報告決定：交社會福利及","  衛生環境委員會審查。茲接報告，爰於本次會議提出討論。","三十八、本院司法及法制委員會報告併案審查委員周春米等17人擬具「刑事訴訟法部分","  條文修正草案」、委員洪慈庸等19人擬具「刑事訴訟法第四十一條及第九十九條條文修","  正草案」、委員王定宇等23人擬具「刑事訴訟法第九十九條條文修正草案」、委員黃偉","  哲等19人擬具「刑事訴訟法部分條文修正草案」及委員羅致政等21人擬具「刑事訴訟法","  第一百十四條條文修正草案」案。","   本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於本次會議繼續討","  論。","三十九、本院委員周春米等26人擬具「刑事訴訟法施行法增訂第七條之十二條文草案」","  ，請審議案。","   本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於本次會議繼續討","  論。","四十、(一)本院司法及法制委員會報告審查行政院函請審議「毒品危害防制條例部分條","        文修正草案」案。","   本案經提本院第9屆第4會期第15次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","     (二)行政院函請審議「毒品危害防制條例部分條文修正草案」案。","   本案經提本院第9屆第8會期第10次會議報告決定：逕付二讀，與相關提案併案協商。","  爰於本次會議提出討論。","四十一、本院司法及法制、外交及國防兩委員會報告併案審查行政院函請審議「國家安","  全局組織法第二條及第九條條文修正草案」及委員吳琪銘等16人擬具「國家安全局組織","  法第二條條文修正草案」案。","   本案經提本院第9屆第8會期第10次會議討論決議：交黨團進行協商。爰於本次會議繼","  續討論。","四十二、本院司法及法制委員會報告審查司法院函請審議「商業事件審理法草案」案。","","","   本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於本次會議繼續討","  論。","四十三、本院司法及法制委員會報告審查司法院函請審議「智慧財產法院組織法修正草","  案」案。","   本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於本次會議繼續討","  論。","四十四、本院司法及法制委員會報告併案審查行政院函請審議「監獄行刑法修正草案」","  、委員劉世芳等18人擬具「監獄行刑法第八十三條條文修正草案」、委員蘇巧慧等23人","  擬具「監獄行刑法增訂第三十七條之一條文草案」、委員林德福等20人、委員江永昌等","  16人、時代力量黨團分別擬具「監獄行刑法第八十一條條文修正草案」、委員蔡易餘等","  17人擬具「監獄行刑法第二十八條及第三十二條條文修正草案」、委員周春米等26人擬","  具「監獄行刑法第六十六條、第六十七條及第六十八條條文修正草案」、委員蘇治芬等","  20人擬具「監獄行刑法第六十六條條文修正草案」及委員李麗芬等18人擬具「監獄行刑","  法第十條條文修正草案」案。","   本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於本次會議繼續討","  論。","四十五、(一)本院財政委員會報告彙總完成「中華民國109年度中央政府總預算案」審查","          總報告（外交及國防委員會）案。","       (二)本院財政委員會函送財政、交通、司法及法制三委員會109年度中央政府總預","          算案公務預算部分審查報告，請併「中華民國109年度中央政府總預算案審查","          總報告」討論案。","       (三)本院財政委員會函送內政、經濟、教育及文化、社會福利及衛生環境四委員","          會109年度中央政府總預算案公務預算部分審查報告，請併「中華民國109年度","          中央政府總預算案審查總報告」討論案。","   以上三案經提本院第9屆第8會期第12次會議併案討論決議：請蘇院長召集協商，協商","  後再行處理。爰於本次會議繼續討論。","（議事處增列）","四十六、本院社會福利及衛生環境委員會報告審查委員吳玉琴等17人擬具「物理治療師","  法第九條及第十二條條文修正草案」案。","   本案經提本院第9屆第7會期第3次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","四十七、本院社會福利及衛生環境委員會報告審查委員吳玉琴等17人擬具「職能治療師","  法第十二條條文修正草案」案。","   本案經提本院第9屆第7會期第3次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。"],["主席：討論事項第一案至第四十一案院會通過。","    現在請登記第一位的吳委員玉琴發言。"],["吳委員玉琴：主席、各位同仁。針對第9屆第8會期第15次會議討論事項擬請列案順序如","  下表4案，這是由民進黨立院黨團所提出來的。是否有當，敬請公決。請議事人員代為","  宣讀。","民進黨黨團提案：","                                    [pic]"],["主席：現已發言完畢，我們進行處理。請問各位，對吳委員玉琴的提案有無異議？"],["陳委員宜民：有異議。"],["主席：既有異議，我們就進行表決。請清點出席人數。","   （清點人數）"],["主席：現在進行表決，贊成者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員11人，贊成者9人，反對者2人，棄權者0人，贊成者多數","  ，本案通過。本次會議討論事項總數內容及順序已確定，討論事項修正通過，所列議案","  如院會通過，授權議事處刪除。","   請宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（6案）","  （第1案至第6案擬送請司法及法制委員會審查）","   1.張坤和為再建議修正國家賠償法第13條條文案。","   2.陳文筆為建請修訂檢察事務首長應動用檢察事務指令權，違反者應增司法檢察事務","     首長亦應受懲處之明文案。","   3.郭廷源為就公務人員退休資遣撫卹法有關支領月退休金及優惠存款陳情乙案，經貴","     院司法及法制委員會審查結果不成為議案，是否違法失職？並請將新法第36條廢止","     案。","   4.黃錦川為請正視公保年金孤兒所受之不公不義，建請修正公保法案。","   5.黃富榮等為陳請儘速審議公保法第48條修正案，以維護公平正義案。","   6.林献策為「公立學校教職員退休撫卹條例」及「公務人員退休資遣撫卹法」經貴院","     司法及法制委員會審查結果不成為議案，特再請願要求重新討論進行修訂，務使其","     合憲、合理、合法案。"],["段落：二、依請願法第四條之規定，第1案至第9案係屬應提起訴訟之事項，未便受理，擬函復","  請願人。","   1.顏文章為銓敘部不法行政處分，不法侵害長達18年之法令上權益事陳情案。","   2.伍昱睿為有關雙冠公司非法取得酒製造事許可執照乙事，請查明本人依法按程序暫","     緩驗收，無讓雙冠公司有損失案。","   3.楊素月為有關民女離婚事陳請協助案。","   4.朱啟超為有關聯邦銀行違法監聽、監控傳真等事陳情案。","   5.陳文筆為就法官違憲枉法判決、檢察官瀆職事再陳情案。","   6.吳炳乾為有關108年度聲再字第1293號裁定，最高行政法院仍然製造冤案；高雄高","     等行政法院、嘉義地方法院等亦故意製造冤案，陳請平反案。","   7.林許麗鳳為有關108年度訴字第3476號立股土地繼承事件陳情案。","   8.江文淵為就行政院重複結合法務部與各級檢察署包庇吃案事再陳情案。","   9.許榮樺為有關法官及檢察官涉違失公文；司法案件官官相護、未審先判等事陳情案","     。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第184案擬函轉權責機關","  處理逕復","   ，並副知請願人。","   1.黃錦川為陳請儘速召集朝野黨團就修正公保法第48條修正案事宜進行實質協商案。","     （擬函轉司法及法制委員會）","   2.李念慈再為議事處經辦程序委員會事務違反國家法令，對本人請願案件違反公文應","     一文一事……等規定，違反「公務員服務法」案。（擬函轉本院人事處。）","   3.台北市職業總工會為建議貴院於本屆最後一會期完成反滲透法三讀案。（擬函轉本","     院各黨團）","   4.黃錦川為請朝野黨團協商將公教人員保險法第48條修正草案逕付二讀，於第8會期","     完成立法程序案。（擬函轉本院各黨團）","   5.中華民國骨科醫學會為呼籲暫緩物理治療師法與職能治療師法第12條之修訂，以維","     人民健康照護權益案。（擬函轉本院各黨團）","   6.中華民國診所協會全國聯合會為嚴正抗議12\/4審查會通過之物理治療師法與職能治","     療師法新草案中，將判斷是否為傷病交由治療師執行案。（擬函轉本院各黨團）","   7.李念慈為再請行政院長究責教育科學文化處人員違背職務，將臺教字第108008792","     8A號函、第1080088716A號函對聲明不保密，拒註銷密15年解密，包庇不法之瀆職之","     責案。（擬函轉行政院）","   8.李念慈等為再請釋示公文程式條例規範公文書目的，是否為確保正確性，符合國家","     法令？公文內容偏差、歪曲等是否負憲法第24條違法責任案。（擬函轉行政院綜合","     業務處）","   9.李念慈等為再請釋示請願法第2條國家政策、公共利害、權益維護請願，是否於職","     權機關確認其處理符合行政程序法規定形式合法及實質合法後，屬不得請願疑義案","     。（擬函轉行政院法規會）","  10.李念慈等為請釋示請願法第2條國家政策、公共利害、權益之維護定義及其範疇案","     。（擬函轉行政院法規會）","  11.李念慈為再請釋示中央行政機關組織基準法第14條所稱法規範疇，及第1項、第2項","     規定之指揮、監督範疇疑義案。（擬函轉行政院人事行政總處）","  12.李念慈為行政院人事行政總處法規會違反公務員服務法，拒示臺南市政府將本人8","     案移總處認定各案目錄清單，拒示何案非總處主管事務疑義案。（擬函轉行政院人","     事行政總處）","  13.李念慈為再請釋示內政部處務規程規範地政風紀，是否係為監督土地登記案；符合","     行政程序法、民法、土地法、土地登記規則規定程序合法、實質合法疑義案。（擬","     函轉內政部）","  14.李念慈為請釋示繼承登記是否僅審查不動產有無違反民法第1187條特留分規定？於","     動產、其他財產權部分由繼承人自行決定時否行使扣減權，與繼承登記無干案。（","     擬函轉內政部）","  15.李念慈等為再請釋示地方制度法第2條規範自治事項之政策規劃定義、與自治事項","     、委辦事項規定之行政執行責任定義案。（擬函轉內政部）","  16.李念慈等為請釋示地方制度法第62條第5項訂定之臺南市政府組織規程所稱承市長","     之命定義疑義案。（擬函轉內政部）","  17.李念慈等為再請釋示都市計畫法第3章土地使用分區管制中，不影響居民生活環境","     之使用區，是否為住宅區疑義案。（擬函轉內政部）","  18.李念慈等為再請釋示都市計畫法省、市施行細則依憲法第7、15、23條，於都市計","     畫實施後，原有合法建築物得繼續原有之使用，不得變更為不合分區使用，是否以","     不超出同分區容許對居民生活環境影響上限範圍內使用等疑義案。（擬函轉內政部","     ）","  19.李念慈為再請釋示地政機關依土地法第55條審查繼承登記案有無民法第1145條「隱","     匿遺囑」之認定？及逾6個月期限等相關疑義案。（擬函轉內政部）","  20.李念慈為再請內政部提供陳情人歷次陳情文書分類、分案清單─編序號，列文書及","     檔案管理電腦化作業規範項目案。（擬函轉內政部）","  21.李念慈等為再請釋示直轄縣（市）不動產估價師懲戒委員會組織規程第2條之委員","     名單，由地方政府主動公開？或依申請之疑義案。（擬函轉內政部）","  22.李念慈等為再請釋示都市計畫法省、市施行細則第30條，農業區在都市計畫發布前","     之合法建築物，「不得違反農業區土地使用分區」，不得作為超出農業區容許行業","     、事業別外，增加對環境影響使用疑義案。（擬函轉內政部）","  23.李念慈等為再請提供營建署都市計畫組各職務人員及專門委員，依公務人員任用法","     第7條規定之職務說明書案。（擬函轉內政部）","  24.李念慈為再請釋示地方行政機關組織準則第9條規定，研考單位掌理管制考核、為","     民服務；地方行政機關處理陳情對原機關公文處理違誤之行政責任、刑事責任之處","     理方式等疑義案。（擬函轉內政部）","  25.李念慈等為再請釋示依內政部各類人民陳情案件處理時限表營建類，於直轄市、縣","     （市）政府違反都市計畫法行政違失如何究責疑義案。（擬函轉內政部）","  26.李念慈等為再請內政部釋示都市計畫法臺灣省施行細則106.06.28草案，刪除第31","     條「或改為妨礙目的較輕之使用」所稱疑義、執行困擾為何等疑義案。（擬函轉內","     政部）","  27.李念慈等為再請釋示不動產估價師事務所遷移於登記開業地以外地區執業，未依不","     動產估價師法第10條辦遷移登記，原登記機關應否註銷其開業證書？執業地主管機","     關應否依第33條罰鍰？依36條懲戒案。（擬函轉內政部）","  28.李念慈等為再請釋示都市計畫法第79條都市計畫範圍內建築物，於高壓600V以上變","     電設備未設於經核准處所之裁罰程序疑義案。（擬函轉內政部）","  29.李念慈等為再請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用，依憲法","     平等原則、比例原則，是否以不超出該分區所訂容許對居民生活環境影響上限之行","     業、事業別範圍內為使用疑義案。（擬函轉內政部）","  30.李念慈為再請釋示土地法第34-","     1條第4、5項，公同共有人出賣其應有部分，是否按土地法第34-","     1條執行要點第2、3、6點辦理案。（擬函轉內政部）","  31.李念慈等為營建署公務員違背職務，不提供當事人內政部都市計畫委員會第897次","     會議，審議變更臺南市主要計畫（第五次通盤檢討）案之全案資料事再陳情案。（","     擬函轉內政部）","  32.李念慈為再請內政部按不動產估價師法第21條，令蔡姓不動產估價師立即提出其查","     估本人房屋法定查估報告書、圖、照片供本人比對案。（擬函轉內政部）","  33.李念慈為再請釋示土地登記規則第144條及原第132條之立法目的，是否規範中央及","     地方機關按土地法、行政程序法、地方制度法執行疑義案。（擬函轉內政部）","  34.李念慈等為再請釋示「都市計畫法」第33條都市計畫地區，得視地理形勢保留農業","     地區，於無法農作地區稱，尚得依都市計畫法臺灣省施行細則第29-","     1條使用？是否以不超出土石方資源堆置處理對環境影響上限之行業、事業別範圍內","     為使用案。（擬函轉內政部）","  35.李念慈為再請釋示地方制度法第62條，直轄市政府、縣（市）政府之組織，於地方","     行政機關組織準則第9條所訂研考單位之中央監督機關為何案。（擬函轉內政部）","  36.李念慈為再請釋示地政機關辦理民法第1189條遺囑申請繼承登記，是否對於未會同","     辦理之繼承人，應依行政程序法第36、39通知其到場辨識遺囑真偽？按民法第五編","     繼承審查疑義案。（擬函轉內政部）","  37.李念慈為再請釋示「土地法」第37條規定土地登記之內容、程序、應附文件，地政","     機關對自書遺囑申請繼承登記，及審查遺囑之真偽、內容是否依行政程序法、按土","     地登記規則審查等疑義案。（擬函轉內政部）","  38.李念慈為再請釋示地方機關辦理自治事項、執行委辦事項，違反憲法、法律、中央","     法令，是否由直轄市市長、縣市長按行政院與所屬中央及地方各機關學校公務人員","     獎懲案件處理要點懲處受其監督公務員案。（擬函轉內政部）","  39.李念慈為再請釋示土地法第3、37、55條地政機關執行土地登記經審查無誤始得登","     記，於土地登記規則第27條單獨申請提出遺囑或法院判決，應否依規則第55條審查","     內容有無符合民法規定疑義案。（擬函轉內政部）","  40.李念慈為請釋示106.07.17函停止適用改進地政風紀要點，是否指對於各級地政人","     員違反法令無須監督？檢舉地政人員不法，亦不適用獎勵保護檢舉貪污瀆職辦法案","     。（擬函轉內政部）","  41.李念慈等為再請釋示內政部對直轄市、縣市政府依都市計畫法第86條所報備查事項","     是否監督有無符合國家法令；有無逾越權限、濫用權力之違法或不當案。（擬函轉","     內政部）","  42.李念慈等為再請究責內政部公務員南君等人違反公務員服務法，認本人不符合司法","     院釋字第742號解釋之證據？考績法規範責任案。（擬函轉內政部）","  43.李念慈等為再請究責內政部訴願會拒依行政程序法第43條，示107.06.06函指5訴願","     決定各案案由？亦拒示臺南市政府移該部案由公文影本，恣意侵害人權憲法第24條","     規定責任案。（擬函轉內政部）","  44.李念慈等為再請釋示內政部107.06.26令刪除都市計畫法臺灣省施行細則第31條「","     或改為妨礙目的較輕之使用」；以命令限制人民權利，是否違反憲法、牴觸都市計","     畫法？依行政程序法第158條規定無效案。（擬函轉內政部）","  45.李念慈為再請釋示土地法規定繼承不動產於繼承人取得所有權之登記，自繼承開始","     起不逾法定登記之時效、時限，是否依民法、土地法規定，逾6個月未登記處罰鍰案","     。（擬函轉內政部）","  46.李念慈等為再請釋示「無污染性之工廠因都市計畫擴大至不合土地使用分區者如何","     准其擴建案作業要點」第7點，對已存在合法工廠依本要點劃為零星工業區，應如何","     處理案。（擬函轉內政部）","  47.李念慈等為再請內政部法規會釋示74.06.10函釋都市計畫發布後不合分區使用規定","     者，停止使用後重新申請為原來之使用時，准依都市計畫法41條辦理，有無違反憲","     法、民國89年訂各機關依行政程序法修訂主管法規之參考原則案。（擬函轉內政部","     ）","  48.李念慈為再請釋示內政部及所屬機關各級人員，對各中央機關就主管法律、命令、","     行政規則或監督事項所發布之解釋規定，是否為內政部及所屬人員執行公務、行使","     公權力之職務規範案。（擬函轉內政部）","  49.李念慈等為再請釋示內政部依都市計畫法第85條授權核、訂定都市計畫法省、市施","     行細則，是否按行政程序法規定核、訂定案。（擬函轉內政部）","  50.李念慈等為再請釋示都市計畫法第8條規範都市計畫擬定、變更規定，於第74條規","     定各級都市計畫委員會之決議，牴觸都市計畫有關法令仍予發布，該發布是否具有","     法律效力案。（擬函轉內政部）","  51.李念慈等為再請釋示都市計畫法第5條「都市計畫應依據現在及既往情況，並預計","     25年內之發展情形訂定」；依第10、13、15條規定，於市鎮計畫之主要計畫實施，","     是否最多分5期，內政部應否監督案。（擬函轉內政部）","  52.李念慈為再請釋示內政部地政司掌理全國土地登記及測量人員管理，督導地政風紀","     ，是否監督全國各級地政人員對違反公務員服務法、公務員懲戒法、刑法、貪污治","     罪條例者，應依刑事訴訟法第241條告發案。（擬函轉內政部）","  53.李念慈等為再請內政部法規會釋示72.08.18函釋公共設施保留地之房屋，申請營利","     事業登記證或變更登記，繼續為原來之使用或改妨礙目的較輕使用，應非不可；有","     無違反憲法、民國89年訂各機關依行政程序法修訂主管法規之參考原則案。（擬函","     轉內政部）","  54.李念慈為再請釋示內授中辦地字第0950041281號函釋縱經全體公同共有人會同辦理","     ，在公同共有關係未終止前，部分共有人仍不得處分其潛在應有部分，宜先辦理共","     有型態變更為分別共有，再依民法第819條辦理持分移轉登記，先終止法律依據為何","     案。（擬函轉內政部）","  55.李念慈為再請釋示107.01.04台內地字第1061357260號函，對臺南地政事務所請示","     之法院判決案，統一解釋法令、認定事實後，再指示處理原則，交由原機關處理疑","     義案。（擬函轉內政部）","  56.李念慈為再請內政部長釋示依土地法第3、37、55、75條，地政機關對聲請土地登","     記案，於何種登記，無須審查其內容有無法律依據案。（擬函轉內政部）","  57.李念慈為再請外交部提供收文有關請願人歷次陳情文書分類、分案清單─編序號，","     列文書及檔案管理電腦化作業規範項目案。（擬函轉外交部）","  58.李念慈為再請釋示外交部及所屬機關各級人員，對各中央機關就主管法律、命令、","     行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行公務、行使","     公權力之職務規範案。（擬函轉外交部）","  59.王裕德為討回服兵役2年2個月時間之補償案。（擬函轉國防部）","  60.李念慈等為再請釋示經濟部90.09.06公告，從事物品製造、加工範圍，以中華民國","     行業標準分類C大類製造業認定，於各類製造業之低污染事業，是否依興辦工業人使","     用毗連非都市土地擴展計畫申請審查辦法附表認定案。（擬函轉經濟部）","  61.李念慈等為再請釋示電業法規範電業設備、用戶用電設備，是否依第61條按電業設","     備及用戶用電設備工程設計及監造範圍認定標準認定案。（擬函轉經濟部）","  62.李念慈為再請釋示公司法第22-","     1條訂公司應每年將董事……；對資料未變動公司仍應每年申報，未申報予以處罰，憲","     法上之依據為何？是否符合兩公約、行政程序法案。（擬函轉經濟部）","  63.李念慈為再請釋示經濟部及所屬機關各級人員，對各中央機關就主管法律、命令、","     行政規則或監督事項所發布之解釋規定，是否為該部及所屬人員執行公務、行使公","     權力之職務規範案。（擬函轉經濟部）","  64.關有群為有關全省台糖眷舍改建配授權資格認證及執行事再陳情案。（擬函轉經濟","     部）","  65.李念慈為再請釋示財政部及所屬各機關處理人民陳情案件要點第5點，所稱應本合","     法之法範疇及確實辦結定義案。（擬函轉財政部）","  66.李念慈為再請釋示財政部及所屬機關各級人員，對各中央機關就主管法律、命令、","     行政規則或監督事項所發布之解釋規定，是否為財政部及所屬人員執行公務、行使","     公權力之職務規範案。（擬函轉財政部）","  67.李念慈為再請財政部提供收文有關請願人歷次陳情文書分類、分案清單─編序號，","     列文書及檔案管理電腦化作業規範項目案。（擬函轉財政部）","  68.李念慈為再請釋示依釋字第367號解釋、行政程序法規定，「汽車」因豪雨損害致","     「出售交易損失」，非申報維修費用，屬所得稅法第17條第1項「災害損失」或「財","     產損失交易」案。（擬函轉財政部）","  69.李念慈再為財政部法制處胡姓公務員未依訴願法，就本人申請閱卷、調取台北國稅","     局掌管文書依法調取案。（擬函轉財政部）","  70.李念慈為再請釋示所得稅法第17條第1項第2款第3目「財產交易損失」，依第14條","     第7類所稱之財產及權利定義案。（擬函轉財政部）","  71.李念慈為再請教育部長究責綜合規劃司未遵照文書流程管理作業規範，就臺教高(","     三)字第1080021770號函予公文檢核，示處辦本人108.02.11第218號存證信函舉發案","     結果案。（擬函轉教育部）","  72.李念慈為再請釋示教育部及所屬機關各級人員，對各中央機關就主管法律、命令、","     行政規則或監督事項所發布之解釋規定，是否為該部及所屬人員執行公務、行使公","     權力之職務規範案。（擬函轉教育部）","  73.李念慈為函詢臺南市長黃偉哲取得哈佛大學碩士學位畢業當年，係具備美國州立大","     學之講師、助理教授、副教授中之何資格案。（擬函轉教育部）","  74.李念慈為再請教育部部長檢核高教司包庇舉發病歷造假案。（擬函轉教育部）","  75.李念慈為再請教育部長提供管制考核科100年3月16日臺秘管字第1000031652號書函","     起全案歸檔，依文書及檔案管理電腦化作業規範規定全案文書流程應登錄之收發文","     檔案目錄案。（擬函轉教育部）","  76.李念慈等為再請交通部提供收文有關請願人歷次陳情文書分類、分案清單─編序號","     ，列文書及檔案管理電腦化作業規範項目案。（擬函轉交通部）","  77.李念慈等為再請釋示法秩序是否依國家法令、憲法、法律、命令、行政規則、司法","     院解釋、判例規定？違法者，負憲法第24條責任案。（擬函轉法務部）","  78.李念慈等為再請釋示行政程序法規範行政救濟範疇；於當事人維護權益，就行政處","     分違反形式上合法及實質上合法，依168條提行政違失舉發，是否行政救濟之一種疑","     義案。（擬函轉法務部）","  79.李念慈等為再請釋示行政程序法第117條規定違法行政處分，原處分機關之上級機","     關亦得依職權為全部或一部之撤銷，所稱上級機關，是否對原處分機關有監督權機","     關為上級機關案。（擬函轉法務部）","  80.李念慈等為再請釋示行政機關違反政府資訊公開法或行政程序法第46條不得拒絕之","     禁止規定，應否依政府資訊公開法予以懲戒、懲處案。（擬函轉法務部）","  81.李念慈為再請釋示民法第1145條第4款隱匿遺囑，於保管、知有遺囑繼承人，自遺","     囑生效，違反第1156等條文，須逾1年、3年、5年始屬隱匿疑義案。（擬函轉法務部","     ）","  82.李念慈為再請釋示民法於繼承僅一筆區分所有公寓登記為公同共有；如共有人出賣","     其應有部分由共有人之一承受；此共有人間之移轉，依民法819、828是否應得公同","     共有人全體同意等疑義案。（擬函轉法務部）","  83.李念慈為再請釋示行政機關對指陳法規命令、行政規則、解釋函令之內容逾越法律","     授權範圍，應由行政院確認是否符合「各機關依行政程序法修訂主管法規之參考原","     則」？或應由法務部確認？或由行政院交議疑義案。（擬函轉法務部）","  84.李念慈為再請釋示「行政院暨所屬機關約僱人員僱用辦法」之約僱人員是否屬行政","     助手？可否為執行機關組織法規所定主管事務，對外行使公權力、解釋法令之公文","     書承辦人疑義案。（擬函轉法務部）","  85.李念慈等為再請釋示「行政院及所屬各機關學校臨時人員進用及運用要點」進用臨","     時人員，違反對外行使公權力，應否受國家賠償法、刑法規範案。（擬函轉法務部","     ）","  86.李念慈為再請釋示行政機關對依行政程序法第33條第1項第2款，申請公務員迴避不","     處理，是否違背職務，達第168條之行政違失案。（擬函轉法務部）","  87.李念慈等為再請釋示行政程序法第150條第2項有無逾越法律授權範圍與立法精神；","     依第157條至第159條經上級機關核定者，核定機關應否確認下級機關之行政行為有","     無符合法規範案。（擬函轉法務部）","  88.李念慈等為再請釋示行政程序法第92條行政機關直接限制一定區域內人民權利增加","     負擔；變更私有地為公共設施保留地之行政處分，依釋字156、742號解釋，應否依","     第96條載特定人，經依第100條送達，對特定人發生法律效果疑義案。（擬函轉法務","     部）","  89.李念慈為再請釋示行政程序法規範公務員，如有違反憲法、法律、命令、行政規則","     、司法院解釋、判例之行政違失，是否達第33條執行職務偏頗？認定公務員有無違","     法失職，應機關首長認定或人事單位認定案。（擬函轉法務部）","  90.李念慈為再請釋示繼承人取得不動產所有權，依民法第1212條遺囑保管人知有繼承","     開始之事實時，應將遺囑通知已知繼承人，提示遺囑時效是否依同法第140條自繼承","     人確定6個月內？其最長期間為何案。（擬函轉法務部）","  91.李念慈等為再請釋示行政程序法第2條第3項規定受託行使公權力之個人，於依法律","     設置之評議、訴願審議、都市計畫委員會之委員在職掌範圍，是否屬行使公權力？","     委員會決議應否符合行政程序法規定案。（擬函轉法務部）","  92.李念慈等為再請釋示行政程序法第163條、第164條所定一定地區土地重大公共設施","     特定利用……等，變更私有地為公共設施保留地，依釋字第156號解釋是否行政計畫疑","     義案。（擬函轉法務部）","  93.李念慈等為請釋示行政程序法第1條所稱行政行為；及確保依法行政之定義案。（","     擬函轉法務部）","  94.中華愛國同心黨為請依法釋放向心夫婦案。（擬函轉法務部）","  95.李念慈為再請衛福部長就主管醫療法、醫師法，監督醫事司長示處辦本人108.02.","     11第219號存證信函，舉發國立成大醫院之結果案。（擬函轉衛生福利部）","  96.李念慈為再請釋示社會救助法第21條急難救助，衛福部受理地方機關通報流程？社","     工司辦理本人舉發台南市政府通報李立彰案結果案。（擬函轉衛生福利部）","  97.李念慈為再請釋示「醫師法」是否規範醫師之資格、執業……，為醫事人員管理之法","     律？由何機關執行疑義案。（擬函轉衛生福利部）","  98.李念慈為再請衛生福利部釋示社會救助及社工司人員之職等、職稱、職系，及所簽","     具公務員服務法誓言內容疑義案。（擬函轉衛生福利部）","  99.李念慈為再請釋示衛生福利部及所屬機關各級人員，對各中央機關就主管法律、命","     令、行政規則或監督事項所發布之解釋規定，是否為衛福部及所屬人員執行公務、","     行使公權力之職務規範案。（擬函轉衛生福利部）","  100.李念慈為再請衛生福利部提供王主任秘書、醫事司長、專門委員及醫事司第1科至","     司長，依公務人員任用法規定之各職務人員之職務說明書案。（擬函轉衛生福利部","     ）","  101.李念慈為再請衛福部醫事司遵照行政程序法第43條規定，示歷年經辦本人陳情案","     件共幾醫療機構？每機構各幾案案。（擬函轉衛生福利部）","  102.李念慈為再請釋示直轄市政府、縣（市）政府違背職務，不執行衛生福利部主管","     醫療法、醫師法，係由醫事司依行政程序法、地方制度法報行政院究責？或移行政","     院人事行政總處究責或依刑事訴訟法告發疑義案。（擬函轉衛生福利部）","  103.中華民國藥商管理研究協會為陳請衛生福利部比照中藥商、先進國家，以不販售","     管制藥、處方藥之西藥商發給販賣許可證案。（擬函轉衛生福利部）","  104.謝淑貞為檢舉雇主未加保、未提繳勞工退休金案。（擬函轉勞動部）","  105.李念慈為再請國家發展委員會檔案管理局提供企劃組各職務之職務說明書案。（","     擬函轉國家發展委員會）","  106.李念慈為再請釋示「行政院及所屬各機關處理人民陳情案件要點」第6、13點，陳","     情案件涉及風紀或原機關顯有處置不當，係由上級機關首長處理或上級機關交由所","     屬適當機關處理案。（擬函轉國家發展委員會）","  107.李念慈等為再請釋示文書流程管理作業規範第5點規範之專責管制單位所稱機關組","     織法規，是否指中央行政機關組織基準法、地方行政機關組織準則規定之研考單位","     案。（擬函轉國家發展委員會）","  108.李念慈為再請釋示全國各級機關就其管有檔案目錄，應否完整送交並公布於國家","     建置機關檔案目錄查詢網供公眾查詢等疑義案。（擬函轉國家發展委員會）","   109.李念慈等為再請釋示檔案法第17條規範各機關對申請閱覽、抄錄或複製檔案，非","       有法律依據不得拒絕；是否由檔案管理單位提供閱覽、複製疑義案。（擬函轉國","       家發展委員會）","   110.李念慈為再請釋示依文書處理手冊第77點，中央機關處理陳情案件對原機關公文","       處理違誤之行政責任、刑事責任為何？行政院所屬機關如有不執行管制考核，是","       否依文書流程管理作業規範第153點(三)由檔案管理局為法規範認定案。（擬函轉","       國家發展委員會）","   111.李念慈為請釋示有關檔案管理人員專業倫理及服務守則第2點檔案管理相關業務","       人員，是否為各級中央、地方機關對檔案管理有監督權首長、檔案管理主管及屬","       員案。（擬函轉國家發展委員會）","   112.李念慈為再請釋示於國家發展委員會主管「文書流程管理作業規範」第152點(四","       )不符品質公文之認定與糾正、第156點獎懲、第159點按其所負責任有連帶責任者","       ，應併核議，其適用之懲處法規案。（擬函轉國家發展委員會）","   113.李念慈為再請釋示國家發展委員會及所屬機關各級人員，對各中央機關就主管法","       律、命令、行政規則或監督事項所發布之解釋規定，是否為國發會人員執行公務","       、行使公權力之職務規範案。（擬函轉國家發展委員會）","   114.李念慈等為再請釋示農會法第4條第1項第2款協助土地農田水利之改良定義、第","       4款農業生產之指導、示範之範疇案。（擬函轉行政院農業委員會）","   115.李念慈等為再請釋示行政院農業委員會組織條例第14條，所定主任委員職掌綜理","       會務定義及會務範疇案。（擬函轉行政院農業委員會）","   116.李念慈等為再請釋示農業發展條例規範農業用地於第8條依區域計畫法、都市計","       畫法劃定之農業區，應否受憲法第15、153條保障案。（擬函轉行政院農業委員會","       ）","   117.李念慈等為再請釋示農會法第4條規範農會任務以保障農民權益……為宗旨，對無","       法農作土地，農會應報地方政府或行政院農業委員會案。（擬函轉行政院農業委","       員會）","   118.李念慈等為再請究責農委會范姓公務員違背職務，拒依法監督臺南市政府、臺南","       地區農會審查農保資格；拒依行政程序法調卷查核舉發案有無符合法規範等及約","       聘人員再發曲解法令、包庇不法公文案。（擬函轉行政院農業委員會）","   119.李念慈為再請究責農委會范姓公務員違背職務包庇臺南地區農會誣本人不符農保","       資格，違反農業發展條例第3條及農會法第4條，且拒示其稱雜草叢生法定勘查紀","       錄表、照片，平面圖之責案。（擬函轉行政院農業委員會）","   120.李念慈等為再請究農委會范姓公務員包庇臺南地區農會總幹事多起違反農會法、","       農業發展條例、農保審查辦法規定，且拒農業生產示範不法之憲法第24條責任案","       。（擬函轉行政院農業委員會）","   121.李念慈等為再就農委會范姓公務員不執行主管及監督事務，對臺南市政府包庇臺","       南地區農會違反農會法規定，不報行政院，亦拒依地方制度法第76條代行處理事","       陳情案。（擬函轉行政院農業委員會）","   122.李念慈為再請釋示金融監督管理委員會各級人員，對各中央機關就主管法律、命","       令、行政規則或監督事項所發布之解釋規定，是否為金管會所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉金融監督管理委員會）","   123.李念慈再為明台產物保險股份有限公司拒提供其調漲104年任意汽車保險保費報","       送金管會費率資料予續保當事人，應依保險法裁罰並依行政程序法送達舉發人案","       。（擬函轉金融監督管理委員會）","   124.李念慈為再請國家通訊傳播委員會提供收文本人歷次陳情文書之分類、分案清─","       編序號，列文書及檔案管理電腦化作業規範項目案。（擬函轉國家通訊傳播委員","       會）","   125.李念慈為再請釋示國家通訊傳播委員會各級人員，對各中央機關就主管法律、命","       令、行政規則或監督事項所發布之解釋規定，是否為通傳會所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉國家通訊傳播委員會）","   126.李念慈為請釋示「法官法」第19條法官於審判不受影響限度內，受職務監督，是","       否定期宣判、再開辯論為審判權行使等疑義案。（擬函轉司法院）","   127.李念慈等為請釋示「法官法」第2條所稱之法官、司法行政人員及第86條所稱檢","       察官，是否受公務人員保障法第16條、17條保障案。（擬函轉司法院）","   128.李念慈為請臺南地方法院院長考核司法事務官，對聲請、聲明異議，應依法裁定","       不得以公文為之，並將裁定上傳司法院網站公開案。（擬函轉司法院）","   129.李念慈為再請釋示法院組織法第111條檢察署執行判決，依司法院釋字第185、5","       30號解釋，於司法院統字第1655號解釋，無效判決不發生執行力毋庸執行，是否","       檢察官職務規範？或可執行疑義案。（擬函轉司法院）","   130.李念慈為請釋示法官法第30條第2項第1款法官自第一繫屬日……，所稱繫屬日是否","       地方法院收案日案。（擬函轉司法院）","   131.李念慈為再請釋示民事訴訟法各條文中規範「應」、「不得」法律文字定義案。","       （擬函轉司法院）","   132.李念慈為再請釋示法官法第89條第4項檢察官自第一繫屬日……，所稱繫屬日是否","       地方檢察署收案日案。（擬函轉司法院）","   133.李念慈為再請釋示法院組織法第83條各級法院應定期公開裁判書，其所稱裁判書","       之相關疑義案。（擬函轉司法院）","   134.李念慈為再請釋示司法院及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為司法院及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉司法院）","   135.李念慈為再請釋示法院組織法第2條規範訴訟案件，於司法院統字第1633號解釋","       ，違法判決既已聲明控訴應由控訴審撤銷改判，是否為法院職務規範疑義案。（","       擬函轉司法院）","   136.李念慈等為再請釋示行政法院組織法第1條審判案件，於司法院統字第1633號解","       釋，違法判決既已聲明控訴應由控訴審撤銷改判，是否為行政法院職務規範疑義","       案。（擬函轉司法院）","   137.李念慈為再請釋示刑事訴訟法各條文中規範「應」、「不得」法律文字定義案。","       （擬函轉司法院）","   138.李慧曦為請求調查台灣台北地方法院分案等問題案。（擬函轉司法院）","   139.李慧曦為請調查司法院承辦人包庇北院文書科人股無名氏以空言的公文替違法者","       背書，並追究其違失責任案。（擬函轉司法院）","   140.李慧曦為司法院行政廳承辦人不就特定事項回應，若其涉及違法或失職，陳請究","       辦案。（擬函轉司法院）","   141.李慧曦為司法院民事廳承辦人不就特定事項回應請願事，若其涉及違法或失職，","       陳請究辦案。（擬函轉司法院）","   142.李念慈為再請監察院提供收文本人歷年陳情文書分類、分案清─編序號，列文書","       及檔案管理電腦化作業規範項目案。（擬函轉監察院）","   143.李念慈為再請釋示監察院及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為監察院及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉監察院）","   144.李念慈等為再請釋示考試院處務規程第5條參事職掌之考銓法令範疇與實施檢討","       定義案。（擬函轉考試院）","   145.李念慈為再請考試院提供經辦本人歷年陳情之分類、分案清─編序號，列文書及","       檔案管理電腦化作業規範項目，將處辦結果之收發文目錄予本人或上傳機關檔案","       目錄查詢網案。（擬函轉考試院）","   146.李念慈等為再請釋示考試院及所屬機關各級人員，對各中央機關就主管法律、命","       令、行政規則或監督事項所發布之解釋規定，是否為考試院各級人員執行公務、","       行使公權力之職務規範案。（擬函轉考試院）","   147.李念慈為再請釋示考試院組織法第2條考試院行使憲法賦予之職權，對各機關執","       行有關考銓業務並有監督之權，應否依行政程序法第11條規定執行管轄權案。（","       擬函轉考試院）","   148.李念慈為再請釋示對人民陳情案件作成有無符合法規範之事實認定，依考試院暨","       所屬機關處理人民陳情案件要點第12點，案件實質妥處之管制期限為何等疑義案","       。（擬函轉考試院）","   149.李念慈為再請釋示公務員服務法第1條規範「誓言」，於公務員違反國家法令：","       憲法、法律、命令、行政規則、司法院解釋、判例之行政違失，是否由考試院依","       管轄權監督其機關首長依法處置案。（擬函轉考試院）","   150.李念慈等為再請考試院提供第2組組長至第1科各職務人員職務說明書，及組長（","       參事）職務於公務員服務法規範之誓言內容案。（擬函轉考試院）","   151.李念慈為再請釋示考試院第2組發布之職組暨職系名稱一覽表，於機關組織法規","       中，何職系之人員可擔任4303檔案管理職系之職務案。（擬函轉銓敘部）","   152.李念慈為再請釋示依聘用人員聘用條例之聘用人員是否屬行政助手？可否為執行","       機關組織法規所定主管事務，對外行使公權力、解釋法令之公文書承辦人疑義案","       。（擬函轉銓敘部）","   153.李念慈為再請釋示公務員服務法第23條所稱長官是否指機關首長案。（擬函轉銓","       敘部）","   154.李念慈為再請釋示公務人員服務誓言恪遵憲法與政府法令，如違誓言願受最嚴厲","       處分；於處分之法令為何案。（擬函轉銓敘部）","   155.李念慈為再請釋示公務人員任用法所定職務說明書，是否規範法定職務工作內容","       之人事管理規定疑義案。（擬函轉銓敘部）","   156.李念慈為再請釋示公務人員任用法第4條規範品德及對國家之忠誠，於公務人員","       職務行為違反憲法與政府法令，是否對國家忠誠疑義案。（擬函轉銓敘部）","   157.李念慈為再請釋示各機關適用醫事人員人事條例職務一覽表，主管醫政職務，屬","       職組暨職系名稱一覽表中，3903衛生行政職系、7902衛生技術職系、6803衛生檢","       驗職系之何種職系案。（擬函轉銓敘部）","   158.李念慈等為請釋示依聘用人員聘用條例、行政院暨所屬機關約僱人員僱用辦法、","       行政院及所屬機關學校臨時人員進用及運作要點進用人員，處理受指派事務，是","       否適用公務人員保障法第16條、17條之規定案。（擬函轉銓敘部、法務部）","   159.林義勝為大幅地管理委員會聘請無中央主管機關核發登記證人員執行大樓管理維","       護物業案。（擬函轉臺北市政府）","   160.李念慈等為再請雲林縣政府人事處提供地政處處長至科長間各職務，與地價科科","       長之職務說明書案。（擬函轉雲林縣政府）","   161.李念慈等為請究責雲林縣政府公務員違反公務員服務法，未依不動產估價師法第","       7條將核發客觀不動產估價師事務所於106年換發開業證書案，刊政府公報公告之","       法律責任案。（擬函轉雲林縣政府）","   162.李念慈等為再請雲林縣政府限期蔡姓不動產估價師提出查估本人房屋法定查估報","       告書、平面圖、立面圖供本人比對；及就本人舉發其違反業務上不當行為之處分","       書送達舉發人案。（擬函轉雲林縣政府）","   163.李念慈等為再請雲林縣政府公務員按不動產估價師法第36條，就本人舉發蔡姓不","       動產估價師遷移登記開業地外於臺南市執業，依行政程序法規定將處分書送達利","       害關係人予本人案。（擬函轉雲林縣政府）","   164.李念慈等為再請臺南市長示安南區長和路一段將拓寬為40M道路，永安橋至東和","       橋間僅500公尺，為何兩橋間最低處不能為地平線，須設計凹-","       0.2%之依據疑義案。（擬函轉臺南市政府）","   165.李念慈為再請臺南市政府總收文提供本人歷年陳情請願、中央機關交辦案清─編","       序號，列文書及檔案管理電腦化作業規範項目，及標示向市長請願案收文目錄案","       。（擬函轉臺南市政府）","   166.李念慈等為再請臺南市長示安南區長和路一段變9-","       2將拓寬為40M計畫道路之基礎設施，應否與同路段和館段之雨水、污水下水道設","       置供市地重劃銜接疑義案。（擬函轉臺南市政府）","   167.李念慈等為再請臺南市長究責農業局拒將本人舉發臺南地區農會多起違法，遵照","       政府資訊公開法將請願處理結果刊政府公報，有違憲法第24保之責案。（擬函轉","       臺南市政府）","   168.李念慈為再請釋示臺南市政府研考會主委、專門委員、管制考核科長、綜規研展","       科長等人，依公務人員任用法規定之職系、職等，及其於公務員服務法第1條之誓","       言內容案。（擬函轉臺南市政府）","   169.李念慈為再請臺南市長依法究辦衛生局人員，拒補發該局各科室經辦本人歷次陳","       情案有關公文及附件案。（擬函轉臺南市政府）","   170.李念慈等為再請臺南市長究責地政局未示主管土地登記於部分繼承人提自書遺囑","       申辦繼承登記，對未會同辦理之繼承人應否依行政程序法、民法、土地登記規則","       規定辦理疑義案。（擬函轉臺南市政府）","   171.李念慈等為再請臺南市長釋示都市計畫法臺南市施行細則第30條，農業區在都市","       計畫發布前之合法建築物，「不得違反農業區土地使用分區」，不得作為超出農","       業區容許行業、事業別外，增加對環境影響使用疑義案。（擬函轉臺南市政府）","","","   172.李念慈為再請釋示臺南市政府及所屬各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為該府及所屬人員執行公務、行","       使公權力之職務規範案。（擬函轉臺南市政府）","   173.李念慈為再請釋示依「臺南市政府及所屬機關處理人民陳情作業要點」，對原機","       關公文處理違誤之行政責任、刑事責任處理方式為何案。（擬函轉臺南市政府）","","","   174.李念慈等為再請臺南市長示該府委託客觀不動產估價師事務所查估道路拓寬地上","       物，應遵行業務法規及中央、地方政府查估法規案。（擬函轉臺南市政府）","   175.李念慈為再請臺南市政府社會局提供局長至科長、社會工作及家庭福利科各職務","       說明書，及公務員服務法誓言內容之行政責任案。（擬函轉臺南市政府）","   176.李念慈為再請臺南市政府農業局究責臺南地區農會認定農保資格，違反農業發展","       條例第3條及農會法第4條，且拒示現地勘查紀錄表、照片、平面圖標地號係何處","       雜草叢生供比對案。（擬函轉臺南市政府）","   177.李念慈為請釋示臺南市政府組織自治條例第16條所訂臺南市政府編制表職稱參議","       ，由市長派兼任永華聯合服務中心郭姓主任，是否由市長直接監督案。（擬函轉","       臺南市政府）","   178.李念慈等為再請臺南市長監督農業局依行政程序法第43條，示安南區於鹽水溪及","       嘉南大圳間長和路一段，何處有灌溉、養殖水源案。（擬函轉臺南市政府）","   179.李念慈為再請究辦臺南市政府研考會公文檢核法制處人員違反國家法令，拒示其","       稱因繼承成立公同共有關係人之任一共有人申請適用自用住宅用地優惠稅率事，","       是否符合中央法令等疑義案。（擬函轉臺南市政府）","   180.李念慈等為再請臺南市長示「無污染性之工廠因都市計畫擴大至不合土地使用分","       區者如何准其擴建案作業要點」之訂定期日及全文案。（擬函轉臺南市政府）","   181.李念慈為再請臺南市長示土地法第3、37、55、75條，地政機關對聲請土地登記","       案，於何種登記，無須審查其內容有無法律依據案。（擬函轉臺南市政府）","   182.李念慈等為再請臺南市長釋示都市計畫法臺南市施行細則第32條所訂都市計畫發","       布實施後，不合分區使用規定之建築物得繼續為原有之使用相關疑義案。（擬函","       轉臺南市政府）","   183.李念慈為再請臺南市長究責衛生局陳姓承辦人拒依行政程序法第43條，示歷年經","       辦本人舉發共幾醫療機構、每機構各幾案案。（擬函轉臺南市政府）","   184.李念慈為再請台南市長究責台南市中西區公所，拒依法交付本人申請與弟（李立","       彰）有關歷次陳情、各機關交辦全部卷宗之收發文檔案目錄案。（擬函轉臺南市","       政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   感謝大家，現在散會。","散會（12時6分）","","-----------------------","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     251","","立法院公報  第108卷  第105期  委員會紀錄","","                                     252","","立法院公報  第108卷  第105期  委員會紀錄","","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     254","","                                     253","","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     255","","立法院公報  第108卷  第105期  委員會紀錄","","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     270","","                                     269","","立法院公報  第108卷  第105期  委員會紀錄","","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     284","","                                     283","","",""]],"block_lines":[1,7,154,160,161,164,168,172,175,180,184,379,385,392,396,415,419,423,427,439,445,449,634,636,641,642,643,645,647,649,654,667,681,1162],"person_count":{"主席":10,"吳委員玉琴":1,"陳委員宜民":1},"persons":["主席","吳委員玉琴","陳委員宜民"],"title":"立法院第9屆第8會期程序委員會第14次會議紀錄","時間":"中華民國108年12月17日（星期二）12時至12時6分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}