{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第15次全體委員會議議事錄","時    間：107年5月23日（星期三）上午9時5分至下午1時19分","地    點：紅樓202會議室","出席委員：趙正宇    張宏陸    鄭天財Sra","        Kacaw      陳怡潔    黃昭順    管碧玲    張麗善    劉世芳    洪宗熠  ","          楊鎮浯    Kolas Yotaka          吳琪銘    林淑芬    姚文智","         委員出席14人","列席委員：葉宜津    李昆澤    江啟臣    黃偉哲    鍾孔炤    吳志揚    陳曼麗","            劉建國    周春米    顏寬恒    李俊俋    陳明文    林德福    蕭美","        琴    賴瑞隆    何欣純    邱志偉    陳賴素美  徐榛蔚    蔡適應    鄭","        寶清    蔡易餘    羅明才","         委員列席23人","|列席官 |海洋委員會主任委員              |黃煌煇                        |","|員：   |                                |                              |","|       |  政務副主委兼海巡署署長        |李仲威                        |","|       |  主任秘書                      |劉國列                        |","|       |  海洋保育署署長                |黃向文                        |","|       |  國家海洋研究院籌備處主任      |邱永芳                        |","|       |  綜合規劃處專門委員            |王一中                        |","|       |  海域安全處暨科技文教處處長    |姚洲典                        |","|       |  國際發展處專門委員            |陳裕興                        |","|       |  海洋資源處參事                |王茂昇                        |","|       |  資訊室科長                    |陳振漢                        |","|       |  人事處處長                    |蕭博仁                        |","|       |  主計處處長                    |李朝元                        |","|       |  政風處處長                    |王全成                        |","|       |  海巡署北部分署分署長          |黃民芳                        |","|       |        中部分署分署長          |李佩璘                        |","|       |        南部分署分署長          |滕永俊                        |","|       |        東部分署分署長          |胡忠安                        |","|       |        金馬澎分署分署長        |廖德成                        |","|       |        東南沙分署分署長        |李  皓                        |","|       |        艦隊分署分署長          |謝慶欽                        |","|       |        偵防分署分署長          |張忠龍                        |","|       |        教育訓練測考中心主任    |施義哲                        |","|       |行政院主計總處公務預算處專門委員|林淑勤                        |","","","主    席：楊召集委員鎮浯","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         薦任科員  林佩瑩","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理107年度中央政府總預算有關海洋委員會海巡署（原行政院海岸巡防署及所屬）","  預算凍結書面報告案計6案。","   (一)行政院海岸巡防署部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第1目「一般行政","  」凍結100萬元書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署預算第2目「海岸","  及海域巡防業務」凍結5%書面報告，請查照案。","   3.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送該署第2目「海岸及海","  域巡防業務」凍結300萬元書面報告，請查照案。","   (二)行政院海岸巡防署海洋巡防總局部分","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局第2目「海","  洋巡防業務」凍結5,000萬元書面報告，請查照案。","   (三)行政院海岸巡防署海岸巡防總局及所屬部分","   1.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  預算第2目「海岸巡防業務」凍結10%書面報告，請查照案。","   2.行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海岸巡防總局及所屬","  第2目「海岸巡防業務」凍結2,000萬元書面報告，請查照案。","   決定：以上6案均准予動支，擬具處理報告，提報院會。","邀請海洋委員會主任委員黃煌煇率同所屬列席報告業務概況，並備質詢。","       討  論  事  項","處理107年度中央政府總預算有關海洋委員會海巡署（原行政院海岸巡防署及所屬）預算","凍結專案報告案計1案。","   （本次會議採綜合報告及詢答，經海洋委員會主任委員黃煌煇業務報告及政務副主委","  兼海巡署署長李仲威預算解凍專案報告；委員張宏陸、趙正宇、鄭天財Sra","  Kacaw、陳怡潔、黃昭順、劉世芳、洪宗熠、楊鎮浯、管碧玲、張麗善、Kolas","  Yotaka、吳琪銘、賴瑞隆、蔡適應、吳志揚、蕭美琴、鍾孔炤、蔡易餘、陳曼麗、林淑","  芬、姚文智等21人提出質詢，均經海洋委員會主任委員黃煌煇及所屬即席答復說明；另","  有委員林德福、李昆澤等提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面","  答復。）","   決定：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請海洋委員會儘速以書面答復。","","","   行政院海岸巡防署函，為107年度中央政府總預算決議，檢送海洋巡防總局預算第2目","  「海洋巡防業務」凍結10%專案報告，請安排報告，請查照案。","   決議：准予動支，擬具處理報告，提報院會。","散會","[pic]"],["主席：議事錄等一下再確認。","   繼續進行報告事項第二案以下各案及討論事項。"],["段落：二、處理107年度中央政府總預算有關客家委員會及所屬預算凍結書面報告案計10案。","   1.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第2目「綜合規劃發","     展」凍結六分之一書面報告，請安排報告，請查照案。","   2.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第2目「綜合規劃發","     展」凍結10%書面報告，請安排報告，請查照案。","   3.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第3目「客家文化產","     業發展」凍結六分之一書面報告，請查照案。","   4.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第3目「客家文化產","     業發展」凍結1,000萬元書面報告，請查照案。","   5.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第4目「文化教育推","     展」凍結六分之一書面報告，請查照案。","   6.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第4目「文化教育推","     展」凍結200萬元書面報告，請查照案。","   7.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目「傳播行銷推","     展」凍結5%書面報告，請查照案。","   8.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目項下「推展及","     輔導客家傳播媒體業務」凍結500萬元書面報告，請查照案。","   9.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第6目「客家文化發","     展中心規劃與營運」凍結百分之五書面報告，請查照案。","   10.客家委員會函，為107年度中央政府總預算決議，檢送該會第6目項下「辦理南北","      園區營運及設施管理計畫，勞務承攬預算金額」凍結六分之一書面報告，請查照案","      。"],["段落：三、處理107年度中央政府總預算有關臺灣省政府、臺灣省諮議會、福建省政府預算凍結","  書面報告案計1案。","  福建省政府函，為107年度中央政府總預算決議，檢送凍結公共藝術經費70萬元書面報","  告，請查照案。","       討  論  事  項"],["段落：一、處理107年度中央政府總預算有關客家委員會及所屬預算凍結項目報告案計1案。","    客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目「傳播行銷推展","  」凍結六分之一專案報告，請安排報告，請查照案。"],["段落：二、處理107年度中央政府總預算有關臺灣省政府、臺灣省諮議會、福建省政府預算凍結","  專案報告案計3案。","   1.臺灣省政府函，為107年度中央政府總預算決議，檢送凍結該府業務費30%專案報告","     ，請查照案。","   2.臺灣省諮議會函，為107年度中央政府總預算決議，檢送凍結業務費30%專案報告，","     請查照案。","   3.福建省政府函，為107年度中央政府總預算決議，檢送凍結業務費30%專案報告，請","     查照案。"],["主席：現在請客委會李主任委員報告。"],["李主任委員永得：主席、各位委員。首先向大院各位委員對本會及所屬業務推動之支持","  與策勵，表示最大的感謝與敬意。今天應邀就大院審議本會及所屬主管107年度預算所","  作11項凍結預算之決議，凍結金額共3億4,843萬1,000元提出報告（包括專案報告1項及","  書面報告10項）。以下謹就各案107年度重要業務執行及委員關注議案辦理情形，簡要","  向委員們報告。","   一、在綜合規劃發展部分共2案","   重要工作包含「推動國家級客家知識體系發展」及「推展海內外合作交流事務」等2","  項，凍結1,822萬3,000元；本會已就歷年各項獎補助客家研究計畫進行盤點及整體檢討","  ，並提出未來研究主軸於「在地化」、「客家族群運動」、「客家族群政策」及「全球","  他鄉比較」等發展新方向，亦將賡續精進獎補助案之執行管考與查核機制。另在增進海","  外合作交流成效方面，以強化參與國際主流社會大型活動，及結合新住民發展新南向為","  重點；此外，為協助新住民適應在臺生活，已辦理客庄東南亞新住民及其二代生活適應","  、照顧輔導及就學就業等需求調查研究計畫，作為政策擬訂之參考。","   二、在客家文化產業發展部分共2案","   針對委員關切「本會歷年補助建置之部分客家文化館舍參訪人次偏低」及「等路大街","  網路商城使用介面及營運績效改善」等議案，凍結9,165萬5,000元；經調查地方客家文","  化館舍自100年迄今，入館人數已倍數成長，其中，部分中小型館舍提供客家社團集會","  交流及語言傳習場域之重要功能，依其所在地點、規模及用途而言，尚無營運不佳情事","  ；如新竹縣大山背人文生態館輔導返鄉青年進駐後，成為推廣當地文化、自然環境及農","  特產品之核心據點；又如苗栗市貓裏客家學苑，積極結合學校、周邊社區資源，致力保","  存與推廣客家藍染等傳統技藝，均已發揮實益；並將持續協助地方館舍後續維運及管理","  ，充實展陳內容，透過連結客家文化及產業活動，以提升營運效能；亦將偕同專家學者","  進行實地訪查、輔導及追蹤，以促進其多元化經營及自主營運。另在網路商城部分，現","  階段係以客家文化推廣及產業扶植為目的，與一般商業營利型網站不同，為提升民眾購","  買意願及整體網站效能，透過友善網頁設計及便利的使用介面，持續提升網站服務品質","  ，以吸引消費者購買意願。","   三、在文化教育推展部分共2案","   本項凍結1億199萬7,000元；已積極從學校、家庭與社區三面向推動客語，辦理客語","  生活學校、客語能力各級認證及推動客語薪傳相關計畫，以營造全方位學習客語之環境","  ；為落實向下扎根，針對傳統客家聚落，鼓勵推辦客語沉浸式教學，並積極活化客語教","  材及培訓客語師資；另因應不同地域特性，推動營造友善客語生活環境計畫，並建置臺","  灣客語語料庫，以推廣及保存少數客語腔調。","   有關委員關切「公共領域客語友善環境計畫預算執行情形」一案，已進行相關檢討，","  未來將透過策定客語為通行語相關推動辦法、鼓勵地方政府持續推動客家語言及文化整","  體發展，並主動強化跨機關共推客語友善環境，如與交通部合作推動「大眾運輸系統客","  語播音服務」、與衛福部宣導轄管醫療院所提供客語看診及醫藥諮詢等客語服務；另積","  極建構客語友善環境，包括培訓客華口譯人才，供會議、演講、即時新聞等場合即時口","  譯成客語，並設計製作「ㄏ講客」客語服務標示，及編撰拍攝第一線為民服務基層單","  位常用客語與觀光實用客語，以推動客語進入公共領域。","   四、在傳播行銷推展部分共3案","   針對委員關切重點「客家電視收視、全國頻道客家廣播電臺維運、強化跨族群推廣及","  外溢效果」等議題，凍結1億1,872萬7,000元；客家電視節目企劃及製播將朝年輕化、","  貼近新世代及網路宣傳等方式，透過活用新興媒體，以網路原生概念製作節目，來吸引","  年輕收視族群，另將參考收視行為，調整排播策略，及逐年辦理節目高畫質升規計畫，","  以提升民眾收視品質，提升外溢效果。","   另全國頻道客家廣播電臺已於106年6月23日開播，惟囿於經費與人力，自107年起編","  列預算，分期設立。第1期建置南、北2座轉播站，主要收聽範圍為北部（基隆以南、桃","  園以北、宜蘭市以北）及南部（臺南市、高雄市及屏東枋寮以北）地區，其他地區目前","  可透過電臺官網及Hichannel收聽；未來將依共站共塔原則，進行各期建置，以收聽範","  圍涵蓋全臺灣為目標；其節目製播將朝多元類型、納入聽眾回饋機制、並保障不同客語","  腔調發聲及增加少數腔調節目，同時拓增網路收聽管道，打破實體廣播涵蓋範圍限制，","  以有效提升聽眾人數，吸引更多年輕及非客家族群認識客家，創造外溢效果。","   五、在客家文化發展中心規劃與營運部分共2案","   本項凍結1,782萬9,000元；本會南（六堆客家文化園區）、北（臺灣客家文化館）園","  區肩負傳承客家文化及建置推廣客家文化與產業交流平臺之重要任務，依地理位置、環","  境、設施、周邊資源等不同條件，逐步形塑分園特色，考量雙園區占地及日常維護範圍","  廣大，爰運用勞務委外人員，協辦非核心之技術及勞務支援業務。勞務承攬人力由101","  年度之135人持續縮編，至106年度僅127人，107年度維持與106年度人數相同。另為確","  保園區永續發展，積極創造營運亮點，包括推展國內外學術交流及館際合作、串聯在地","  機關團體成立策略聯盟、更新主題展演呈現客家多元風貌、建構環教生態場域並推辦客","  家文化環教課程、結合科技，提供VR虛擬實境及3D劇場體驗等創新元素的活動與服務，","  已有初步成效，入園人數持續回升。","   總結上述，本會及所屬主管107年度預算，業經大院審議通過，本會已依預定施政計","  畫及大院委員的指教，全面檢討更新施政內涵，並據此推展各項業務，以促進客家整體","  發展。故對於上開11項預算凍結案，總計3億4,843萬1,000元，敬請貴委員會同意動支","  ，讓各項業務順利推動。","   最後再次感謝委員對本會的愛護與指導，以上報告，敬請各位委員指教，並請繼續支","  持本會，承蒙大家，恁仔細，勞力！"],["主席：請臺灣省政府吳主席報告。"],["吳主席澤成：主席、各位委員。首先很感謝各委員對臺灣省政府相關業務之指導與支持","  ，今天謹遵照  大院審查107年度預算案所作決議之凍結案，作簡要報告如下，敬請各","  位委員指教。","   壹、依大院第9屆第4會期所作凍結決議：107年度臺灣省政府預算業務費凍結30%，計","  1,013萬6,000元，俟臺灣省政府就組織精簡及員額移撥專案報告並經同意後，始得動支","  ，謹將辦理情形說明如下：","   一、業務盤點：","   (一)106年11月間本府主席交辦人事室檢討，盤點省府39項業務，計去任務化12項、","  繼續辦理23項、移撥中央或地方4項。","   (二)106年11月21日本府主管會報討論決議：","   1.法定業務繼續辦理。","   2.與部會或縣市重複之業務者108年不再編列預算。","   3.須協商部分提報行政院後召集相關部會及縣市政府協商。","   二、與人事行政總處協商討論業務移撥事宜：","   106年12月14日本府主席率相關人員與人事行政總處研商，除資料館業務納入中興新","  村整體規劃，其餘多數去任務化或移撥中央及地方，另人事、主計、政風業務派員兼辦","  ，庶務性工作繼續辦理。","   三、行政院召開業務移撥協調會議：","   107年1月24日行政院卓秘書長榮泰主持協調會議，邀集本府及中央相關部會就本府9","  項協商案進行討論業務現況，決議後續處理方式，並請相關部會儘速依決議將本府各項","  業務移撥，除涉及修法者外，原則請於本年6月底前完成交接。","   四、依據行政院人事行政總處於107年4月13日召開「研商省級機關業務後續處理方向","  會議」，會中決議將本府的各項業務處理方向，均朝去任務化、移撥他機關或由指定機","  關派員兼辦方式，並將所需經費請各承接機關編入108年度預算案中，本府不再編列預","  算。另於5月21日召開「省級機關業務移撥進度追蹤第1次會議」就現職人員移撥，相關","  機關後續應辦理事項及108年度經費移出、入之金額提出討論並對移撥進度予以列管追","  蹤。","   五、本府相關業務及員額移撥後大部分由行政院國家發展委員會承接，其餘由衛生福","  利部、財政部、教育部及內政部營建署等機關承接，省政府的業務及現有人員實際移撥","  作業將於107年12月底前完成，移撥業務及人力精簡情形詳如附臺灣省政府移撥前後業","  務及人力對照表。","   貳、結語","   本府已遵照大院決議並配合行政院對本府組織及員額精簡作具體規劃，鑑於107年度","  之預算仍應依計畫執行，在業務及人員尚未移撥完成前，應賡續辦理各項業務，因本府","  經費多屬機關基本運作所需，如水電費、通訊費、辦公廳舍修繕及機電設施維護等，且","  部分專業性業務（如：資訊業務、污水廠營運管理等）於年度開始已與廠商訂有各項設","  施維護管理合約，為避免有違約風險及未來使業務能順利推行，在此懇請各位委員支持","  並將原凍結30%相關經費同意動支，本府將本撙節原則執行，如有節餘則依規定辦理繳","  庫，俾使各項業務能順利推展，謝謝！"],["主席：現在先確認上次會議議事錄。請問各位，上次會議議事錄有無錯誤或遺漏？（無","  ）無錯誤或遺漏，確定。","   請臺灣省諮議會陳秘書長報告。"],["陳秘書長成家：主席、各位委員。首先要代表本會感謝各位委員及媒體先進長期對本會","  在業務上的支持，今天奉命來做解凍案專案報告，詳細資料請大家參閱書面，在此以簡","  單摘要做報告。","   本會今年預算大概被凍結578萬2,000元，主要著重於幾個面向的支應。首先是臺灣省","  諮議會相關資料的典藏、應用及加值，臺灣省諮議會承襲省議會的相關資料，彌足珍貴","  。它橫跨好幾個面向，包括經濟、文化、衛生、建設及救災等，這些資料必須要做傳承","  及加值應用，所以本會業務著重於在各方面的展示。過去我們選定相關機關合作做展示","  ，包括走進校園，傳承民主教育的典藏。另外，為了結合地方議會，建構一個地方議會","  的資料庫，結合23縣市議會資料上的應用，截至5月份點閱率已經超過157萬次，加值應","  用相當廣泛。這些相關資料今年度也被文化部評定登錄「臺灣世界記憶國家名錄」，所","  以相關預算支應是相當節儉並如實編列。","   其次，是在古蹟維護保存的面向，臺灣省諮議會相關建設及建築物已經被評定為縣級","  古蹟，所以必須要有相關的預算支應來做維護。","   另一個面向就是反映民瘼，有些相關預算是依照過去省諮議會的法定定位來編列，省","  諮議員每年有上、下年度兩次的定期會，即時反映民瘼，作為各部會政策上的結合應用","  。","   此外，還有一些國外議會上的交流及定期行政事務費的支應，為了落實相關費用，希","  望大會能給予支持！","   剛剛省政府主席也有報告，省諮議會的業務和他們未來的業務相近，在12月底相關的","  業務會歸零，這是既定政策的執行，但今年的業務尚須一一落實，敬請各位委員指教，","  支持相關預算，並請大會同意相關經費動支。以上報告，謝謝！"],["主席：請福建省政府張主席報告。"],["張主席景森：主席、各位委員。大院在第9屆第4會期第1次臨時會第2次會議，審議本府","  107年度預算決議：「業務費凍結30%，俟向立法院內政委員會提出專案報告，經同意後","  ，始得動之」，本人依照大院決議到會報告，請大家指教。","   福建省政府之所以能繼續存在，主要因為它是一個憲政機構，但是，我們也知道這個","  機構必須去任務化，在下個年度，去任務化會更積極進行。福建省政府在去年1月17日","  已經轉型，轉型方式是行政院成立行政院金馬聯合服務中心，主要目的有三項：第一，","  提供資訊諮詢、服務及接受陳情、建議事項；第二，協調部會協助金馬推動重大建設與","  重要政策；第三，協助金馬地方政府配合部會推動相關政策與計畫等事項。行政院已經","  成立金馬聯合服務中心，但未增加人員，人員是由福建省政府派員兼辦，所須經費由福","  建省政府編列預算支應。換句話說，從去年1月開始，福建省政府的功能已經轉型為「","  金馬聯合服務中心」的功能，因為這個功能確實存在且非常重要，尤其對離島的金門、","  馬祖有不可替代的功能，所以它的業務推動絕對是必要的。","   金馬聯合服務中心106年度參與之重要議案非常多，在金門縣計有「金門醫院改制北","  榮分院」等8案；在連江縣計有「興建南北竿大橋」等8案；金馬兩縣共同事項者，計有","  「改善海漂垃圾」等6案。這些工作都非常重要，而且也沒有其他單位可以協助這兩個","  縣市，所以「金馬聯合服務中心」的功能非常重要，其人員及經費都是由福建省政府派","  員及支應。","   福建省政府107編列預算計5,842萬元，其中「一般行政」將近5,000萬元，「省政服","  務費」大概790萬元，若凍結30%，到下半年度，「一般行政」事務運作所需之水電、油","  料、修繕、人事及庶務等支出會受到影響，如此就會大大影響行政院金馬聯合服務中心","  的工作績效。","   感謝大院的指導，期望貴委員會委員能了解我們已經轉型成為新的服務中心，我們會","  秉持這種服務理念來協助地方政府及各部會，建立跨部會、跨區域的整合協調機制，協","  助金馬兩縣加速推動建設，以符合各界之期待。是以107年度貴會所凍結30%之業務費，","  敬請各位委員鼎力支持，同意動支。以上報告，謝謝！"],["主席：現在開始進行詢答，本會委員每位詢答時間為8分鐘，得延長2分鐘，非本會委員","  為5分鐘，得延長1分鐘；上午10時30分截止發言登記。","   首先請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。客家委員會推廣客家文化，每次只要說","  到跨族群，文化推廣及文化傳播都非常重要。文化推廣第一個就是大眾傳播系統等媒體","  的運用，另外就是觀光行銷，這是最主要的部分。現在我們就來檢視你們的預算有沒有","  好好運用。首先，在大眾傳播媒體部分，客家廣播電台收聽比例過低，中彰12%，才1萬","  3,000多人，花東更少，才4,000多人，你有沒有覺得比例過低？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。花東地區因為第二期的站台現在才發包出去，年底","  才會建置完成。"],["趙委員正宇：因為它覆蓋率太低。"],["李主任委員永得：對，覆蓋率比較低。"],["趙委員正宇：你們花了1億3,000多萬元建置，現在才5月底而已，要到6月才一半，就已","  經花了85%，但是並未看到成效！"],["李主任委員永得：因為現在還在建置。"],["趙委員正宇：所以速度應該快一點啊！花那麼多錢，動作也那麼快，但覆蓋率還是相當","  有限。我剛才說花東只有16%，中彰只有12%，收聽率非常低。速度要快一點，好不好？","",""],["李主任委員永得：好，謝謝！"],["趙委員正宇：讓客家民眾能聽到客家的廣播電台，這件事非常重要，因為語言對文化推","  廣是非常重要的。"],["李主任委員永得：是，謝謝！"],["趙委員正宇：另外，客家廣播電台大概有10個頻道，其中講客廣播電台、寶島客家廣播","  電台、中國廣播公司客家頻道、新客家廣播電台、苗栗客家文化廣播電台、大漢之音調","  頻廣播電台、全球之聲電台及高屏溪廣播電台等7個比較重要，統籌的是講客廣播電台","  。"],["李主任委員永得：對。"],["趙委員正宇：請問寶島客家電台的頻道是多少？"],["李主任委員永得：對不起，我真的不曉得。"],["趙委員正宇：中國廣播公司的客家頻道是多少？"],["李主任委員永得：中國廣播公司的客家頻道現在沒有了！"],["趙委員正宇：還有啦！怎麼沒有！有啦！"],["李主任委員永得：中國廣播公司的客家頻道……"],["趙委員正宇：FM 531就有，你可以聽得到。"],["李主任委員永得：FM還是有嗎？"],["趙委員正宇：FM還是有，AM已經沒有了！"],["李主任委員永得：OK！"],["趙委員正宇：請問新客家廣播電台頻道是多少？"],["李主任委員永得：對不起，我真的不知道。"],["趙委員正宇：這就是你們的錯，而且你功課也沒有做好！叫你一次背那麼多你也背不起","  來，可是這個很重要！你叫人家聽廣播，卻不知道電台頻道！為什麼有些我們會知道？","  如92.7、104.3、103.3及104.9警察廣播電台，我都背得出來，亞洲電台是多少？92.7","  ，我隨便唸都知道，所以這個很重要！行銷最重要的就是電台頻道要講出來，FM及AM要","  弄清楚，客家廣播電台大部分都是FM調頻電台。","   本席看過非常支持客家語言傳承的例子，如計程車司機在車子後面貼著「客家廣播電","  台93.5，請收聽」的標語，他們自動自發印來宣傳，其他車輛前座的乘客或開車的人看","  到，就會知道原來客家廣播電台是93.5。其他如高屏溪廣播電台是106.7，全球之聲電","  台是92.5、大漢之音電台是97.1、苗栗客家電台是91.7、新客家廣播電台是93.5、中國","  廣播是531及寶島客家廣播電台93.7，我都幫你查好了！主委，你一定要把這些頻道宣","  傳、廣告出去，要用什麼方法？客委會是非常重要的！你叫別人收聽，卻不知道頻道是","  多少，他們要怎麼聽呢？自動搜尋嗎？一般計程車司機或開車的人會固定收聽幾個頻道","  ，像我就比較不會，因為我到處跑，可能就會讓它自動轉換，到哪個地方可以收到哪個","  頻道，我就收聽那個頻道。既然不知道客家頻道是多少，就更不會知道「講客廣播電台","  」！"],["李主任委員永得：委員點醒我們了。因為我們過去只注意到客委會辦理的講客廣播電台","  ，所以向全臺灣宣傳頻道是105.9。"],["趙委員正宇：你只知道105.9而已。"],["李主任委員永得：是。其他有的是民營廣播電台，但是我們也有補助。"],["趙委員正宇：主委，你要幫他們宣傳，讓大家知道……"],["李主任委員永得：對。"],["趙委員正宇：高屏地區要聽哪一個頻道、中彰地區要聽哪一個頻道桃竹苗是最多客家人","  的。"],["李主任委員永得：是，我知道。"],["趙委員正宇：72萬的客家人在聽，大概占了六、七成。桃竹苗你知道嗎？"],["李主任委員永得：我知道。這部分我們會檢討改進。"],["趙委員正宇：這本來就要馬上檢討！"],["李主任委員永得：是。"],["趙委員正宇：另外，講客廣播電台的客服是客家話，但有的民眾聽不懂客家話，怎麼辦","  ？應該兩種語言都要有，好不好？"],["李主任委員永得：都可以啊！但是我們以講客為主。如果不會講客家話，我們……"],["趙委員正宇：都要嘛！讓人家……"],["李主任委員永得：我們的人都會啊！華語都可以，沒問題！"],["趙委員正宇：都可以嗎？"],["李主任委員永得：可以！可以！"],["趙委員正宇：所以這是很重要的事情，可以讓人家比較了解。","   另外，客家電視台從92年到現在已經有15年，請教主委，平常在看的客家電視台視頻","  道是幾號？"],["李主任委員永得：第17台。"],["趙委員正宇：你終於知道一個！這個一般人還搞不清楚。第18台是什麼？"],["李主任委員永得：第18台是原民台。"],["趙委員正宇：一般第18台不是Discovery就是國家地理頻道。"],["李主任委員永得：原民台是第16台。"],["趙委員正宇：你剛剛弄不清楚，亂講！很多人是剛好切過去才知道那個頻道，這就是沒","  有宣傳！我為什麼會知道是第17台呢？因為我母親是客家人，有時候他在看電視時我有","  看一下。一般人既不知道收音機的頻道，也不知道電視台的頻道，你要怎麼推廣？我就","  不知道了。所以這是非常重要的，而且收看第17台客家頻道以50歲以上的族群占多數。","",""],["李主任委員永得：沒有錯！"],["趙委員正宇：青少年只有20%左右，是非常低的。本席上次有跟你說語言很重要，要人家","  學客家話必須有些獎勵，譬如客語演講比賽，你說不要發獎金，但是如果不發獎金，至","  少要送個禮物，這是鼓勵的性質。我們民意代表在地方上一定比你還清楚，有個國中本","  來沒有人要讀，才5年期間，現在甚至要總量管制，總量管制你知道嗎？"],["李主任委員永得：我知道。"],["趙委員正宇：總量管制是要設籍滿2年以上，且有居住事實才能入學。為什麼大家要搶著","  就讀這間學校呢？因為本席擔任該校基金會董事長，鼓勵學生讀英文及讀書，還設立圖","  書室，只要借書前三名的都有獎金，但是借書要看，不能只看封面啊！所以看完後還有","  考試，以確認是否有看書。鼓勵小朋友學客語及看書，這是很重要的！"],["李主任委員永得：OK！"],["趙委員正宇：觀光行銷的部分更好玩了，客家文化館是蚊子館，使用率偏低，你知道全","  國總共有幾個相關的場館嗎？"],["李主任委員永得：我們有輔導20個左右，有的是屬於鄉鎮，有的是屬於縣市。"],["趙委員正宇：反正全部都是屬於客委會的，因為你們編了2億元要補助他們啊！大的館可","  能補助多一點，小的館就補助少一點，可是小館也補助太少了吧！最多30萬元能做什麼","  ？所以有些館的補助經費太少。客委會首要任務是什麼？就是你們常講的要跨族群推廣","  ，可是你們推廣太差了，以致別人都不清楚。如果人家問我客家文化館的事情，因為桃","  園也有，我大概知道，如果換別的地方，可能就不知道了。所以，你有什麼特別的東西","  是民眾去遊覽時會想去看的？但這個客家文化館都沒有人去看，不是就變蚊子館了？"],["李主任委員永得：桃園龍潭文化館就有很多人去看啊！"],["趙委員正宇：我知道，但其他的館就很差啦，像花蓮鳳林的牛奶很有名，但鳳林客家文","  化館就沒有人去，一年只有1萬9,000人次而已。"],["李主任委員永得：鳳林文化館過去幾年因為它的設備陳舊，所以我們去年有補助他們……","",""],["趙委員正宇：玉里的館更慘，才1萬1,000人次！玉里的精神病院都比你們的館還有名。","",""],["李主任委員永得：當然了，因為它是全亞洲最大、最友善的……"],["趙委員正宇：你們要不要讓客家文化館比它更有名？有沒有道理？我只要講一講，大概","  就知道玉里、鳳林有什麼特色，是不是？所以說你們如果要推廣客家文化，客家文化館","  裡面就要有很多客家的文物，當初漂洋過海來這邊、篳路藍縷的歷程、相關的這些文物","  就要展示給人家看，讓人家了解，這才是推廣客家文化，這個很重要，一個是語言、一","  個就是我們的地方，好不好？謝謝，主委加油。"],["李主任委員永得：謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。主委，去年10月10日「浪漫客」app就正","  式上線了，當時你們說花費這1,000萬元的投資可以讓在地業者增加25%的受益，甚至可","  以創造出3,500萬元的產值。目前這個「浪漫客」app上線已經半年，主委知不知道每個","  月或每天的瀏覽率是多少？有沒有達到你們的既定目標？你本身有沒有下載這個app？","",""],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。有。"],["陳委員怡潔：平常有沒有在用？"],["李主任委員永得：我偶爾會用。"],["陳委員怡潔：對這個app的功能滿不滿意？"],["李主任委員永得：我相當滿意。"],["陳委員怡潔：瀏覽率到底是多少？你有沒有確實掌握？"],["李主任委員永得：現在瀏覽率有達到14萬1,000人次，下載量則達到31,000次。"],["陳委員怡潔：所以有沒有達到你們既定目標？"],["李主任委員永得：有達到。"],["陳委員怡潔：如果你有在看，那你知不知道民眾對這個app是很不滿意的？這上面有很多","  留言，如果你有在瀏覽的話，應該就知道這一點。民眾認為這個app的資料非常少，且","  速度非常慢，本席也有下載，但是每次點進去都要等很久，不然就是頁面會block很久","  ，它的速度真的很慢，主委知不知道有這樣的一個問題？"],["李主任委員永得：我知道初期……"],["陳委員怡潔：不是初期，我剛剛才使用。"],["李主任委員永得：現在應該有改善，我們有要求……"],["陳委員怡潔：沒有！"],["李主任委員永得：我們有要求廠商改善這部分。"],["陳委員怡潔：看到民眾批評之後，我才覺得奇怪，你們還花了1,000萬元去建置，怎麼民","  眾的罵聲這麼大？甚至很多人也都認為，包括我自己使用之後都認為上這個app反而比","  較慢，乾脆去搜尋部落客的文章或許還比較快速、清楚。舉例來說，像app中這個遊城","  套票，因為網站上有三個介面，包括套票系統、旅遊資訊等等，它其實並沒有提供店家","  的地址，包括它上面附上Google地圖的連結都無法連結，所以你也找不到真正的景點在","  哪裡。因此，本席就不知道它的建置方式到底為何。","   其次，店家費用明細的部分也是，例如你有跟一些店家合作，他們有辦兩天一日遊等","  等的項目，我不知道你到底有沒有實際去看過，還是你是糊弄我，甚至於有很多的圖片","  ，我們點進去都不知道它是在講哪裡，就像「一片田」，它就是一張綠油油的照片而已","  。然後，我要去報名這個店家的活動，但是這個店家的旅遊明細、旅程是什麼，我完全","  不知道，而且它可能只有列出費用。就是說我不知道要去哪些地方，只看到店家列出這","  個項目消費的金額，包括我們從甲地到乙地搭車多少錢等等，內容都只有這麼簡易。主","  委你覺得這樣的一個建置方法可以吸引民眾進去瀏覽嗎？"],["李主任委員永得：謝謝陳委員，我坦白承認，細節部分我並沒有那麼清楚，如果照你剛","  剛所講的狀況，我們的確有必要去要求廠商。我請產業處處長來說明。"],["主席：請客委會產業經濟處江處長說明。"],["江處長清松：主席、各位委員。針對委員剛才的提醒，我們回去會再檢視，但是……"],["陳委員怡潔：現在無論是部落客或旅遊網站都非常普遍，大家只要google就可以看到很","  多這方面的資料。我們先不談建置費用，如果主委平常有在注意的話，就會發現這個建","  置效益真的非常的差，甚至裡面建置的一些頁面等等也是，不要說上網瀏覽的速度了，","  你說要增加在地業者25%的收益，根本是完全不可能。我不知道主委對這個部分是過於","  樂觀還是如何。","   另外是app中的店家合作專區，因為你說要讓在地業者增加25%的效益，我們點進去之","  後，顯示的是「頁面建置中，敬請期待」，我不知道這個是自己打自己巴掌還是怎麼一","  回事。我現在幫民眾來問你，這個店家合作專區到底要多久才可以建置完成？"],["江處長清松：報告委員，我們在建置初期的確有……"],["陳委員怡潔：它已經上線半年了！"],["江處長清松：在發現這個問題之後，我們今年4月就開始全面更新，包括速度太慢、連結","  等問題，現在已經陸續在改善。我稍後可以請同仁向委員……"],["陳委員怡潔：我覺得這些都是藉口！主委，相較於點進去你們的app，其實部落客甚至都","  寫得比你們還要清楚，包括你說要增加在地業者的效益、跟在地業者連結，本席點進去","  看到的是「頁面建置中」，然後網站上說要辦兩天一夜的活動，裡面的內容項目是哪些","  ，商家也沒有提供。","   客委會這個app都已經推出半年了，所以你們不要去找太多的藉口來搪塞，作為你們","  沒有達到預期效益的理由。好不好？我覺得還是要好好改善這個app的品質，畢竟這個","  真的是花了一千多萬元，而且你們當時大喇喇地說要帶來3,500萬元的產值，我是完全","  看不到這個效果。"],["李主任委員永得：謝謝陳委員的這個指教，我們虛心接受，也一定會根據陳委員的指教","  來澈底檢討。"],["陳委員怡潔：主委，這個是你們的專業，而且你們也要完全負責。"],["李主任委員永得：是。"],["陳委員怡潔：不是我來指教，而是你本身身為主委就應該要關心，而且你也有在用這個","  app嘛！"],["李主任委員永得：謝謝。"],["陳委員怡潔：另外，你看一下本席show出來的這個告示牌。這是在苗栗客家文化館所拍","  攝的，主委，我們來找一找，你有沒有覺得哪裡怪怪的？","   我告訴你好了，上面寫的是只要民眾在苗栗客家文化展館內消費累積達到一定的金額","  ，就可以兌換高雄農場DIY活動的優惠券。主委，我很好奇，我在苗栗消費達到一定的","  金額，為什麼你卻換給我這個高雄農場的DIY券？"],["主席：請客委會客家文化發展中心何主任說明。"],["何主任金樑：主席、各位委員。我們現在有公務機關的策略聯盟，退輔會的農場位於高","  雄，跟我們屏東六堆很接近，我們南北館都一樣，讓民眾在消費時……"],["陳委員怡潔：主委，假設我是一般遊客，我來苗栗玩，然後消費達一定金額，然後你換","  高雄農場的優惠券給我，你覺得合理嗎？你會去嗎？這合乎邏輯嗎？有多少民眾會在苗","  栗參觀完之後又到高雄觀光？"],["李主任委員永得：不一定說沒有邏輯關係，但是這個說明確實不夠清楚，所以會造成誤","  會，我們是要改進。"],["陳委員怡潔：我們非常瞭解客委會想要跟觀光結合的用心，但是例如苗栗有很多可以合","  作的地方，也可以推動苗栗在地的一日遊或兩日遊的合作模式，因為桃竹苗附近有更多","  、更多的客家族群，甚至是園區，所以你可以去結合這些資源。例如我今天在苗栗消費","  ，就可以結合苗栗當天在地的一日遊或兩日遊的合作模式，所以對於你們今天要把苗栗","  、高雄做合作模式，第一個，會不會太不切實際？我覺得這是你們要去思考的。"],["李主任委員永得：跟陳委員報告，其實這些都有在做了，剛剛我們何主任也提到新竹的","  退輔會所屬農場，但可能剛好高雄農場有提出優惠。其實到苗栗園區去參觀的人不一定","  不會到高雄去，但是我認為這個說明是我們的責任。"],["陳委員怡潔：主委，我的重點是你要去思考如何讓整個在地旅遊或客家文化的推廣更有","  效益，一般的遊客會選擇苗栗，一定就會選擇附近一日遊或兩日遊，所以如何做一個更","  完善、更實際的結合是我們的訴求，也希望你們朝這個方向去處理。"],["李主任委員永得：了解、了解，這個部分我們會來改進。"],["陳委員怡潔：否則人家會以為是否因為你當過高雄市的副市長就對高雄情有獨鍾，這樣","  好像也不太對。"],["李主任委員永得：這個就想太多了。"],["陳委員怡潔：對嘛！所以我就說不要讓外界認為苗栗是國民黨執政，然後政府就放著他","  們的觀光不管……"],["李主任委員永得：這個就想更多了。"],["陳委員怡潔：所以很多人就會有這樣的一個考量或者朝這樣的方向去思考。我只是希望","  客委會在推動觀光上，除了要擺脫讓外界有多餘的政治考量之外，其實還是要切實際，","  也要符合民眾的需求，好不好？"],["李主任委員永得：OK，我們會檢討。"],["陳委員怡潔：另外，有關主委取消客語認證通過獎金的做法，其實對此本席是保持相對","  悲觀的看法。我們之前也討論過很多次，主委你也很硬頸，非常堅持自己的想法，認為","  本來就不應該用發放獎金的制度去鼓勵這個考試。但是我不知道你有沒有去瞭解這個資","  料，即在主委取消獎金制度後，報考人數確實減少了2,103人，合格率則跌破了五成，","  主委對這個部分有何看法？當然，你不認同用獎金制度去推動，但現實面是其實有很多","  縣市目前為了提升客語認證通過率，還是照樣提供獎金制度，成效似乎真的也比沒有提","  供獎金制度的縣市來得好。就以桃園市來說，其報考人數不減反升，因為105年是2,21","  7人，合格人數1,200人，合格率高達54.1%，可是106年甚至更多了，這跟你的政策是不","  一樣的。所以主委如何看待這個部分？還是你繼續堅持己見，不去做任何的修正？"],["李主任委員永得：跟委員報告，這個部分我是一定不會再做變更，但我跟你保證，今年","  參加客語認證的人一定會比往年多，如果沒有多，我負責。"],["陳委員怡潔：所以你要怎麼負責？"],["李主任委員永得：我負責的方式很多。"],["陳委員怡潔：所以到底你要怎麼具體的負責？因為說真的，在取消這個獎金制度之後，","  報考人數確實是減少了。"],["李主任委員永得：陳委員，我覺得這個不需要再討論了，如果用錢去鼓勵小朋友來考試","  ……"],["陳委員怡潔：但我們要去面對實際上的問題。"],["李主任委員永得：我們可以用各種方法鼓勵小朋友來學客語、接近客語、分享客語，但","  我的基本原則就是絕對不會用錢來鼓勵，這件事情是不用再討論的！謝謝。"],["陳委員怡潔：所以，如果你要負責，是要怎麼負責？"],["李主任委員永得：到時候你就會知道。"],["陳委員怡潔：不排除下台……"],["李主任委員永得：當然不排除！"],["陳委員怡潔：換人做做看？"],["李主任委員永得：可以。"],["陳委員怡潔：如果客語認證的人數一直達不了標，就換人做做看就對了？"],["李主任委員永得：沒有問題。"],["陳委員怡潔：主席，請再給本席一分鐘，我要請教一下臺灣省政府吳主席，這個問題是","  替你們賴清德問的。","   按照行政院的規劃，明年就看不到臺灣省政府、臺灣省諮議會的預算書，既然預算都","  要歸零，我們今天審查這個解凍案的用意何在？"],["主席：請臺灣省政府吳主席說明。"],["吳主席澤成：主席、各位委員。現在審查的是107年度預算，至於108年度，因為我們10","  7年度的工作跟人員到年底會告一個段落，明年就歸零，才不編預算。"],["陳委員怡潔：但是，我們行政院院長賴清德在國會殿堂清楚地表示，「還有臺灣省政府","  是很不正常」，那你認不認同賴院長這樣的一個說法？"],["吳主席澤成：我們是依照……"],["陳委員怡潔：你覺得正不正常？你只要回答你認不認同賴院長的這個說法就好！"],["吳主席澤成：我認同，所以我們才會把它歸零。"],["陳委員怡潔：如果你認同你是一個不正常單位的主管，然後立法委員讓你們的預算解凍","  的話，就變成我們這些人都是不正常的？"],["吳主席澤成：我認為這樣的連結說法不太適當，我們已經遵照大院的要求去檢討，到年","  底就歸零。"],["陳委員怡潔：主席，我覺得不要說在什麼位子有什麼樣的腦袋，然後到預算要解凍時又","  是另外一種說法。所以如果你都認同賴院長所說的這是一個很不正常的做法，那這個不","  正常的單位跟不正常的一堆人來解凍預算就很好笑了。"],["吳主席澤成：院長的意思應該是說已經沒有這個業務功能，可以精簡掉。"],["陳委員怡潔：主席，如果站在這裡還要再多做說明，等一下審預算就是自打嘴巴的成分","  比較多啦！"],["吳主席澤成：謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。主委，你也知道我其實還滿關心客語的","  流行，剛才也有很多委員講過了。我今天想要跟主委請教一個問題，你是否覺得我們現","  在的客語就是跟生活搭不上，沒有現代化、沒有流行化，所以年輕的一輩就慢慢地喪失","  了講客語的環境跟講客語的動機，整個大環境是不是這樣子？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。跟張委員報告，其實少數語言在整個社會上本來就","  會面臨這種挑戰，最重要的就是生活環境裡面不容易被使用到，這就是為什麼我們去年","  要向立法院提出客家基本法的修正案，能夠讓一些客家重點鄉鎮在平常生活上都能夠用","  得到、聽得到客語。"],["張委員宏陸：對，這也是我之前好幾次質詢的時候跟主委一起共同探討、加強的，我記","  得有跟你講過很多方式。"],["李主任委員永得：是。"],["張委員宏陸：但是我今天又要從另外一個角度來看，主委，你知道香港話（粵語）在華","  人圈、美國、東南亞其實還滿有影響力的。"],["李主任委員永得：對。"],["張委員宏陸：那你覺得這個影響力是如何產生的？"],["李主任委員永得：非常簡單，他們從小在家就講廣東話，在公共場合無論是政治人物、","  明星、甚至在學校裡面都是用廣東話在交談，廣東話變成是他們的第一母語，他們是用","  廣東話來學華語跟英文，這個是非常不一樣的。當然以香港來講，廣東話就是他們第一","  的多數語言。"],["張委員宏陸：主委說得也沒錯，你是從他們的教育等等來講，你也知道現在很多香港的","  年輕人其實也學普通話及其他語言，然後為什麼香港廣東話在世界上可以有它的影響力","  ？你看它有它的流行歌曲、有它的電影、有它種種的文化，都可以在其食衣住行表現出","  來，而且這個背後代表的是什麼？是如果香港年輕人學習廣東話就有錢賺嘛！對不對？","  我的流行歌曲一旦紅了，我就有錢賺。所以我今天在此要跟主委就教一個問題，能不能","  用我們有限的經費把臺灣變成全世界客家族群的文化中心、流行中心？等於說是一個客","  語生活的中心，大家只要想到客語就會想到臺灣，臺灣有客家美食、客家文化等等，我","  們能不能朝這個方向來做？"],["李主任委員永得：我們一直努力朝這個方向來做，但是我必須承認這個挑戰非常艱鉅，","  這跟剛剛講到的廣東話在香港是不太一樣的。我特別強調為什麼在香港所有的電視、電","  影、歌曲都可以用廣東話，因為廣東話在那邊就是多數，所以像政治人物在發表意見，","  以及大企業家、明星在記者會的時候都是用廣東話，對他們來講廣東話非常生活化、非","  常平常地使用，但是在臺灣要建構這樣的環境其實不是很容易。"],["張委員宏陸：我有個比較不一樣的觀點，如果以舊時代的思維來講可能真的是如此，可","  是現在是網路化時代，我們把網路發展好，透過網路傳播，如果有吸引力，我相信會有","  很多人想要參與這個平台。剛剛很多委員講的都是比較細的東西，我就不講了。如果透","  過整個網路世界，我不認為我們臺灣要成為世界客語的文化中心是完全沒有機會的，現","  在有很多商機，很多企業在網路上的營業額很大，網路是沒有界限的，我今天要特別就","  教主委的重點是，我們有沒有這個雄心壯志？用5年、10年的長期規劃，培養我們的年","  輕人從網路創作、微電影等等，包括很多委員講的客家美食，我們有很多店家，讓它生","  活化並且讓它很親民，慢慢地讓臺灣成為客家文化的中心，也可以吸引全世界很多人來","  臺灣觀光。請問主委的看法如何？"],["李主任委員永得：我覺得這是非常有企圖心的想法，我們也會努力，事實上，我們也標","  舉臺灣要成為世界客家文化中心，但我們建構的方式主要是在文化面的現代化。我們談","  過去的客家，大部分的人都會想到是中國大陸所謂的原鄉，但是對於未來的客家，我們","  希望建構的是全世界大概八千多萬客家鄉親所談到的客家，會想到真正的中心是在臺灣","  ，這個是我們努力的目標。"],["張委員宏陸：因為臺灣可以現代化，我們也保存很多純樸的客家莊，我們傳統跟現代兼","  具，而且我們有我們的創意，我相信如果現在就做，我們應該會是為世界潮流的先驅，","  我們有非常大的機會，而且可以創造很多商機。我一直認為文化的保存只有花錢是沒有","  辦法的，一定要跟生活配合，講白一點，讓這個族群的人有錢賺，大家就會往這裡面鑽","  ，我覺得客家文化也是一樣，不然從以前花很多錢蓋了很多硬體建設，跟生活沒有融入","  在一起是沒有用的。所以我真的很期待，我們是否可以試試看朝這個方向，用5年、10","  年的長期規劃，讓臺灣成為世界客語的文化中心？"],["李主任委員永得：OK！謝謝張委員，我們會朝這個方向努力。"],["張委員宏陸：謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。有關於臺灣省、福建省，我建議繼續凍","  結預算，因為既然是去任務化的話，我認為所有的業務費不需要留存。","   大部分委員還是關心客家文化之推廣，尤其是在傳播工具的機制上，請教主委，目前","  財團法人客家公共傳播基金會的設置進度到哪裡了？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。現在這個條例已經送行政院，行政院大概已經完成","  整個部會之間的協調、審查，草案在做最後的確認，確認之後就送行政院院會，然後送","  請立法院審議。"],["劉委員世芳：大概是什麼時候？下個會期可以送進來嗎？"],["李主任委員永得：可以。"],["劉委員世芳：就我手邊資料指出，好像在去年8月公告條例草案之後就沒有下文，所以大","  家都很關心，未來客家公共傳播基金會在解決包括客語或很多傳播頻道上面的外溢效果","  ，應該能夠讓非客家族群的人在公共傳播工具上面獲得更多、更好的幫忙，其中是否包","  含像剛剛幾位委員關心的，除了廣播電視之外，可能連文化藝術這個部分也會放在基金","  會當成推廣的主要目標？"],["李主任委員永得：是的，除了傳統的傳播之外，新興的傳播型態包括網路、OTT，甚至未","  來我們會透過剛剛張委員提到的電影，創造一個客家在全球上的市場，傳播基金會將來","  會扮演這樣的角色，我們會朝這個方向努力。"],["劉委員世芳：客家委員會其實滿努力的，像這幾個月有舉辦音樂劇。"],["李主任委員永得：是。"],["劉委員世芳：另外，我開車的時候聽到ICRT也有人在講，把它年輕化，和時事潮流結合","  在一起的話，年輕族群參與的程度會愈來愈高，這是一個滿好的方向。請客委會繼續加","  油！"],["李主任委員永得：謝謝。"],["劉委員世芳：另外，上個禮拜臺北高等行政法院（北高行）對於NCC收回中廣兩個頻道不","  得求償的部分要求重新審查，主委知不知道？"],["李主任委員永得：我知道，我了解，我們跟NCC也有一些溝通。"],["劉委員世芳：你會支持NCC再往高一階層上訴嗎？"],["李主任委員永得：我們當然完全支持NCC的做法。"],["劉委員世芳：支持上訴的主要理由是什麼？"],["李主任委員永得：主要理由非常清楚，我們攤開整個歷史過程，中廣本身具體承諾在政","  府有需要的時候，比如對原民台和客家台具有公共利益需求的時候，他們會把這個頻道","  收回來，而且不是在民進黨政府才開始這樣，是在馬英九政府時代就已經做過的決定，","  甚至是院會已經通過的東西，所以在歷史上來講，這個應該有相當大的合理性。"],["劉委員世芳：我覺得北高行在審理的時候，基本上可以歸納成幾點，首先，他們認為審","  查程序不能只有在NCC就做成決定，還是要上到行政院做審查程序，這是程序上我們可","  以在法律基礎上加強的部分。另外，所謂「遏制匪播」政策在2004年就終止了，但是又","  拖了很久，直到民進黨政府上台之後，包括我本人在內，我們舉行記者會，希望中廣在","  停用現有的音樂網及寶島網，釋放這2個頻率出來給原住民跟客家。但是他們的說法是","  收回在前，就是收回這兩個中廣的頻率在前，但是准設在後，核准給客家跟原民兩個是","  在後，我不認為這個部分會影響到行政法院對NCC的判決，我覺得很奇怪。因為准予籌","  設跟收回是兩個完全不同的面向，在客委會的立場上，針對「遏制匪播」這個部分是不","  是跟臺北高等行政法院有些不同的說法？你的看法是什麼？"],["李主任委員永得：我的看法是如果了解整個電台申設的法律程序的話，一定是先有頻率","  才會准申設，並不是先申設才給頻率。"],["劉委員世芳：是啊！所以我也覺得滿奇怪。就我所了解，在收回期間，其實客家委員會","  跟原住民族委員會已經開始籌設。"],["李主任委員永得：對，但是還沒有許可，必須頻率收回來之後才會許可。"],["劉委員世芳：所以籌設的相關進度可以提供給NCC做為未來上訴的參考，好不好？"],["李主任委員永得：好。"],["劉委員世芳：這個相當重要。再者，我覺得應該考量一下，北高行的合議庭認為這件事","  讓特定人發生財產上特別犧牲，也就是原來在中廣上班的這些人在收回頻道以後馬上就","  沒有工作，在憲法保障財產權精神方面，不容行政機關任意剝奪。我倒是認為這個部分","  NCC應該要從寬考量，不要硬是收回，讓中廣有些員工喪失就業權等等，主委的看法呢","  ？"],["李主任委員永得：這個不是客委會的業務……"],["劉委員世芳：當然。"],["李主任委員永得：就我個人看法來講，工作權部分是主管機關跟公司本身要處理的問題","  ，但是據我從媒體上所了解的，中廣公司內部並沒有及早面對並處理這個問題，所以造","  成後面可能有一些人在工作權方面沒有得到妥善的照顧。"],["劉委員世芳：就是他們沒有按照勞動權益的法律規定處理。因此，我認為未來如果有機","  會，是否可以容留原屬中廣公司的專業人才繼續在此頻率上面幫忙，保障其工作權，有","  沒有可能？因為我們還要再繼續上訴……"],["李主任委員永得：當然有可能。"],["劉委員世芳：因為NCC沒辦法做到，雖然我答應你，但是我們沒有辦法幫他轉職啊！它一","  定也是拜託原民會或客委會幫忙，如果他們有這方面的專業，比如可能是機器的操作…","  …"],["李主任委員永得：工程方面、技術方面的人員。"],["劉委員世芳：對，若是他屬於專業人員的話可不可以考量進去？我想不要對人民財產造","  成「特別犧牲」，我第一次看到這個名詞。"],["李主任委員永得：這個可以啊！這個當然是開放的，大家都可以溝通、討論，還可以協","  商。"],["劉委員世芳：就是在銜接的過程當中，為了能夠馬上銜接，一定要有舊的員工在專業上","  提供協助，好嗎？"],["李主任委員永得：好。"],["劉委員世芳：這可能是比較好的考量，我們希望NCC能夠上訴成功，儘快收回頻率，不要","  造成大家的困擾，好嗎？"],["李主任委員永得：好。"],["劉委員世芳：我也認為這是轉型正義的一方。"],["李主任委員永得：謝謝劉委員。"],["劉委員世芳：主委，加油！謝謝。"],["李主任委員永得：謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。客家族群遍布全球，有八千多萬人，客","  委會要如何推動臺灣成為未來客家文化的領頭羊？對於未來不管在客家電視台或網路、","  網路電台，如何讓大家認同臺灣在客家文化之推動，剛才諸多委員皆有提出想法。但是","  本席比較關心要如何推動客家觀光，尤其是今年舉辦的桐花祭，主委認為中央政府補助","  各地方辦理的情形如何？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。第一，臺灣要怎麼樣成為何未來國際客家的中心？","  我們的方法舉例來講，比如客家電視台，我們的節目除了在網路上無國界播出之外，另","  外我們也跟很多國家在地的電信公司或衛星電視公司合作，讓客家電視台能夠在在地收","  看得到，甚至客家電視台到馬來西亞訓練他們的小學生，讓他們開始了解客家語言、客","  家媒體，每年都會舉辦這樣的營隊。","   第二是我們本身的研究，像苗栗客家文化館其實就定位成世界客家文明博物館，我們","  的研究包括非洲模里西斯，甚至將來會包括中南美洲的蘇利南、巴西、阿根廷等等，國","  際五大洲每一個客家蹤跡、歷史，未來在客家文明博物館，就是苗栗台灣客家文化館都","  可以看得到。"],["吳委員琪銘：我上次有提過客家的語言，你看我們客家的第二代、第三代，年輕的一代","  慢慢地客語都要消失了，要怎樣帶領台灣新的一代學習客家語言？這應該是比較重要的","  。"],["李主任委員永得：對，這是根本，也是核心。我們現在跟教育部密切合作，全臺灣幼稚","  園4歲以上的小朋友，我們叫做「幼幼闖通關」，讓他們開始接觸客語、學習客語，全","  臺灣參加的幼稚園學生有八千多位，將來我們希望透過幼稚園還有小學，讓所有的小朋","  友都能夠有機會學習客家話。"],["吳委員琪銘：我們對客家的語言還是要加緊腳步推動。","   請問你認為這次桐花祭，客委會辦得成不成功？"],["李主任委員永得：我坦白講，今年辦得不是非常理想。辦活動總是每年都有檢討、都有","  改進的空間，我們過去一直都是補助各縣市政府，再由各縣市政府分到各鄉鎮區公所辦","  理，這樣子會資源分散，很多活動彼此之間都沒有一些連結，所以這個部分的機制，我","  們明年會改進、檢討。"],["吳委員琪銘：聽到你說會檢討以及還有改進的空間，我看到桐花祭所舉辦的地景音樂會","  ，參加的人真的少得可憐，這代表客委會真的要檢討。要辦一定要結合當地的社團，新","  北市的客家族群是排行第二，桃園最多，再來就是新北市，新北市有六十幾萬人，每個","  鄉鎮都有客屬會，像土城還有一個桐花協會，都是屬於客家族群的協會。你應該結合當","  地的社團下去辦，而不是由客委會自己辦理，自己去辦沒有幾個人參與，政府花這個錢","  就沒意義啊！"],["李主任委員永得：是啊！這個我們……"],["吳委員琪銘：再來是這次舉辦的桐花祭是直接給新北市，新北市再給新北市客家事務局","  ，也沒有結合當地的社團，我看到人潮一年比一年少，未來是不是可以結合客屬的社團","  ，由客屬社團來向客委會申請，這樣它絕對有壓力，如果辦得不成功的話，明年不可能","  再讓它辦理，是不是？我們未來是不是朝這個方向努力？"],["李主任委員永得：我們朝這個方向來檢討，因為這個機制包括目前一些補助款，因為過","  去一直都是補助給縣市政府，由縣市政府再分到鄉鎮區公所，都還是比較屬於公部門的","  單位。若要由民間做為辦理的主體，我覺得這非常有道理，因為一定要落實到草根，才","  會有鄉親出來，才會有真正的組織，由客家鄉親來幫忙宣傳，所以這部分我們會檢討。","",""],["吳委員琪銘：因為當地有當地的族群與社團，像土城客屬會就有好幾萬人，且參與率非","  常高。若你們要舉辦客家文化活動，沒有邀請客屬會參與，甚至連桐花協會也沒參與，","  這樣不管怎麼辦也辦不好。"],["李主任委員永得：這點我承認，也是我們一定要檢討的部分。其實不只桐花祭，我們還","  有滿多的活動都面臨相同問題，所以我們會檢討。"],["吳委員琪銘：大家共同檢討努力，明年就朝這方向來做，好不好？"],["李主任委員永得：OK，謝謝。"],["吳委員琪銘：謝謝主委。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。吳主席，你在報告中提到，希望能解凍","  被凍結的一千多萬元，對不對？"],["主席：請臺灣省政府吳主席說明。"],["吳主席澤成：主席、各位委員。是。"],["黃委員昭順：請問省主席這職務每個月的薪水是多少？"],["吳主席澤成：我沒有支領省政府的費用。"],["黃委員昭順：沒有領省政府費用？那你領哪裡的薪水？"],["吳主席澤成：行政院所給的費用，也就是政務委員的費用。"],["黃委員昭順：政務委員一個月薪水多少？"],["吳主席澤成：應該和部會首長一樣。"],["黃委員昭順：所以你在省政府的時間很少？"],["吳主席澤成：比較少。"],["黃委員昭順：一個禮拜大概去幾次？"],["吳主席澤成：我大多是為了召開主管會議才去，相關公文則以電子傳送方式來處理。"],["黃委員昭順：以電子公文處理？"],["吳主席澤成：對。"],["黃委員昭順：所以你沒去中興新村？"],["吳主席澤成：比較少。"],["黃委員昭順：有去還是沒去？"],["吳主席澤成：比較少。"],["黃委員昭順：有去還是沒去？"],["吳主席澤成：有去。"],["黃委員昭順：去過幾次？"],["吳主席澤成：從接任迄今，大概有五、六次。"],["黃委員昭順：你接任迄今多久時間？"],["吳主席澤成：半年左右。"],["黃委員昭順：等於一個月去一次？"],["吳主席澤成：連陪同相關機關一起去的話，差不多是這樣。"],["黃委員昭順：賴清德院長曾在立法院明白地說，臺灣省政府是很不正常的，主席似乎也","  同意這樣的說法？"],["吳主席澤成：我的解讀是，憲法上賦予這樣的機關存在，但實體上卻無相關職權與職掌","  ……"],["黃委員昭順：換句話說，你認為……"],["吳主席澤成：所以我們依照大院的決議，來處理組織精簡與員額移撥事宜，目前正把組","  織儘量移撥到相關部會。"],["黃委員昭順：賴清德院長說明年臺灣省政府預算歸零，對不對？"],["吳主席澤成：對。"],["黃委員昭順：你同意明年臺灣省政府預算歸零？"],["吳主席澤成：對，現在已經做好準備了。"],["黃委員昭順：換句話說，從精省以後，明年等於是廢省？"],["吳主席澤成：但憲法上臺灣省政府仍然存在。"],["黃委員昭順：雖然憲法存在，但實質上省政府已不再運作，對不對？"],["吳主席澤成：實務上的職權……"],["黃委員昭順：實務上就是廢省，對不對？"],["吳主席澤成：我剛剛說過，實務上省政府已無相關職權與職掌。"],["黃委員昭順：所以就準備廢省？"],["吳主席澤成：已經通通移撥了，有的歸地方，有的到各部會去。"],["黃委員昭順：既然如此，那麼我具體建議省政府被凍結的一千多萬元預算不予解凍，因","  為賴院長已經講得很清楚，明年開始省政府預算歸零。我記得去年我們給了省政府一億","  多元的預算，因此，即使凍結一千萬元也還有九千多萬可以使用。既然省政府功能為零","  ，亦準備廢省，所以臺灣省政府被凍結的預算就不予解凍，這是第一點。第二點，今天","  省諮議會是哪一位代表列席？秘書長嗎？議長沒來？今天準備解凍多少預算？"],["主席：請臺灣省諮議會陳秘書長說明。"],["陳秘書長成家：主席、各位委員。預計解凍578萬元。"],["黃委員昭順：578萬元？如果廢省，省諮議會形同一併歸零。從你們提供的資料可發現，","  現在並無聘任省諮議員，而去年我們給了六千多萬元預算，對不對？"],["陳秘書長成家：含人事費在內。"],["黃委員昭順：含人事費六千多萬元？也就是廢省後，省諮議會就沒有業務存在了，那麼","  人員方面是移撥嗎？"],["陳秘書長成家：行政院的政策如果要把……"],["黃委員昭順：確定是這樣？"],["陳秘書長成家：對，那麼相關的業務會隨……"],["黃委員昭順：所以省諮議會被凍結的五百多萬元就無須解凍了！省議會、省政府與省諮","  議會均不再運作，人員則移撥至其他機關，請問空下來的辦公地點將作何用？對此你們","  有何規劃？"],["吳主席澤成：廳舍將來會移撥給相關部會，例如國發會等等，它還是要……"],["黃委員昭順：移撥給國發會？"],["吳主席澤成：我是說「例如」移到相關部會後，由相關部會來進行運作與管理。"],["黃委員昭順：所以相關人員雖然移撥到其他機關，卻仍在原地辦公？"],["吳主席澤成：與廳舍管理相關者，就必須在地繼續維護、管理。"],["黃委員昭順：廳舍管理？我講的不是廳舍管理！既然廢省、廢省議會、廢省諮議會，那","  麼整個省府廳舍打算移轉到哪裡去？"],["吳主席澤成：我請秘書長答復。"],["主席：請臺灣省政府鄭秘書長說明。"],["鄭秘書長培富：主席、各位委員。像省政資料館，就整個移撥給國發會檔管局，人員與","  業務連同省政資料館均屬國發會檔管局。其次，像省政府……"],["黃委員昭順：所以那些人還是留在當地辦公？"],["鄭秘書長培富：當地，這屬於就地安置，以保障同仁權益，畢竟同仁大部分都是中興新","  村南投地方的人。"],["黃委員昭順：所以只是換個名稱，代表那些人不在省政府辦公？是這樣嗎？"],["鄭秘書長培富：不是這樣講國發會檔管局接收後，也有其規劃與工作必須進行，也可能","  會有其他運用。"],["黃委員昭順：這是實質的廢省、廢省諮議會與省議會，所以包括辦公廳舍未來該怎麼移","  轉在內都必須注意。如果廢省與廢省諮議會只是換個名稱，卻得花我們這麼多錢，那麼","  本席是無法同意的，所以本席會提附帶決議。剛才吳主席說，憲法上省政府依舊存在，","  但在沒有修憲的前提下就逕自廢省，妥當嗎？"],["吳主席澤成：我們現在所做的是把省府沒有直接管轄的業務移撥到相關縣市與部會。"],["黃委員昭順：在你們把業務轉給國發會後，臺灣省政府實質上就不存在了，對不對？"],["吳主席澤成：但在法律上還是……"],["黃委員昭順：以前是精省，現在所涉及的卻是廢省！"],["吳主席澤成：這沒有動到法令，只是由相關部會接收各項業務。"],["黃委員昭順：精省後業務移轉是OK的，只是我想請問，現在尚未修憲，所以中華民國憲","  法裡省政府這個機關是存在的，你們這樣逕自廢省妥當嗎？"],["吳主席澤成：我們就是在這樣的體制下進行業務的處理。"],["黃委員昭順：所以明年省政府的預算將歸零，省諮議會預算也會歸零，我們下會期審的","  預算是這樣嗎？"],["吳主席澤成：明年……"],["黃委員昭順：下會期中央政府總預算又要送到立法院審查，如果下會期省政府的預算是","  零，那麼省諮議會也是零嗎？"],["吳主任澤成：省諮議會我不知道。"],["陳秘書長成家：跟委員報告，是。"],["黃委員昭順：所以主席得好好處理這兩個預算解凍案，既然都準備歸零了……"],["主席：黃委員，你講哪個主席？今天來了好幾個主席。"],["黃委員昭順：就是召委你這個主席啦！"],["主席：關於這點，稍後所有委員再一起討論。"],["黃委員昭順：今天就是你這個主席最大了，一旦廢省後，吳主席就沒了！"],["主席：這點等一下再討論，謝謝。"],["黃委員昭順：這是我要先提的一點。"],["主席：已經列入紀錄了。"],["黃委員昭順：接下來，客委會今天希望可以解凍被凍結的綜合規劃發展預算一千八百多","  萬元，我知道這筆預算包括「行動灶下」的活動，該活動巡迴到模里西斯時卻被迫停止","  ，當時大家都相當憤怒。主委，這筆預算大部分都用在這上面，對不對？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。對。"],["黃委員昭順：請問6月、8月準備去哪裡舉辦？"],["李主任委員永得：歐洲與中南美洲。"],["黃委員昭順：歐洲是哪幾個國家？"],["李主任委員永得：德國、法國、西班牙。"],["黃委員昭順：難道不會遇到與模里西斯一樣的狀況嗎？"],["李主任委員永得：這點我們不敢保證，但我們是堂堂正正。"],["黃委員昭順：我們當然要堂堂正正！這是我們的預算還不堂堂正正的話，請問要怎麼走","  出去？中南美洲準備去哪些地方？"],["李主任委員永得：阿根廷、巴西。"],["黃委員昭順：同樣不會發生這個狀況嗎？需不需要預作準備？因為這筆預算被凍結達一","  千八百多萬元。我知道在推動過程中其實面臨了一定程度的挑戰，特別是最近大家心情","  都很鬱卒，因為幾個邦交國和我們斷交了。請問你們在進行過程中，是否評估過我們所","  可能面臨的挑戰？"],["李主任委員永得：其實我們到的每一個地方都沒有問題，也都舉辦過了，除了模里西斯","  以外！"],["黃委員昭順：只有模里西斯？"],["李主任委員永得：我們到南非時，連中華民國國旗都掛了，這都沒問題。"],["黃委員昭順：你們每到一個地方都會掛國旗？"],["李主任委員永得：對。"],["黃委員昭順：所以接下來的歐洲和中南美洲都沒有問題？"],["李主任委員永得：主辦的是在地的客家社團，他們在當地……"],["黃委員昭順：所以可以掛國旗？"],["李主任委員永得：對。"],["黃委員昭順：保證？"],["李主任委員永得：保證！"],["黃委員昭順：好，既然保證可以掛國旗，可以做到這種程度，那麼在預算解凍案上，我","  就不像對臺灣省政府預算解凍案那樣有意見了，也希望客委會能努力，謝謝。"],["李主任委員永得：謝謝委員指教。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。從剛才的說明來看，這是吳主席你們最","  後一次來內政委員會，是不是？這問題很難回答，因為這是行政院的政策。不過兩位都","  是政務委員，也代表行政院。臺灣省政府現在有組織規程嗎？叫臺灣省政府組織規程？","  臺灣省政府組織規程有憲法作為法源，也有地方制度法的授權訂定。其實即使精省，但","  原本憲法和地方制度法都有明定臺灣省政府和福建省政府的職掌，只是這個國家、這個","  政府並不重視這樣一個正式的機關。譬如臺灣省政府組織規程所規定的職掌提到要監督","  各縣市政府地方自治事項，但這些都沒有在做！之所以沒做，並非臺灣省政府不願意做","  ，也不是臺灣省政府這些優秀的員工不做，而是行政院、內政部沒有給你們法律、法規","  所賦予的非常重要的職掌。","   臺灣省政府在過去幾十年來，乃至百年來，扮演著非常重要的角色，但中央從行政院","  到各部會，都一直在縮減人力，以致無法做好監督各地方政府的工作，而這是臺灣省政","  府原本可以扮演的角色，偏偏行政院不給職權，包括預算在內。由於臺灣省政府預算逐","  年減少，以致吳主席、吳政務委員、吳主委無法發揮專長與專業。過去你在地方政府服","  務過，除了更早之前曾經在基隆市政府服務過，以及宜蘭縣政府外，你還在哪些地方政","  府服務過？"],["主席：請臺灣省政府吳主席說明。"],["吳主席澤成：主席、各位委員。我在宜蘭、臺北及基隆服務過。","鄭天財Sra","  Kacaw委員：你原本是最能扮演好臺灣省政府主席角色的人，可惜從業務職掌、職權到","  預算都無法讓你發揮，這是很可惜的一點。請問明年預算歸零，人員全部移撥到相關部","  會後，臺灣省政府大樓上的「臺灣省政府」名稱是否會取下？屆時還在不在？這點有沒","  有研究過？"],["吳主席澤成：應該還在。","鄭天財Sra","  Kacaw委員：應該還在？所以臺灣省政府的招牌還在，但底下的業務移撥給各部會，是","  不是這樣？要借用「臺灣省政府」相關的部分嗎？","   召委，我認為這應該排專案報告，因為相關業務移撥給行政院各部會，所以應該一起","  來專案報告才對。","   張主席，上次本席有問過你福建省的原住民人口，那時候你不知道這個數字，我現在","  特別跟你講，金門縣有1,065人，連江縣有203人，所以總共是1,268人，這樣的數字其","  實並不少。原住民會因為就業的關係跑到各個地方去，所以在金門縣的人口也逐年成長","  ，當然就會有一些涉及他們生活、就業、就學各方面權益的問題。請問福建省政府有沒","  有特別為了遷居到福建省的原住民採取一些特別的措施？"],["主席：請福建省政府張主席說明。"],["張主席景森：主席、各位委員。非常感謝委員的提醒，居然有1,268人是原住民，以往可","  能一般人也難以想像，很多人不知道這個事情。我們福建省政府還有行政院金馬聯合服","  務中心應該會找地方政府還有原民會來了解一下，看看福建省這兩個縣裡面的原住民在","  就學、就業、福利等方面有什麼問題，是不是有什麼狀況需要行政院加以協助。","鄭天財Sra","  Kacaw委員：因為你就是政務委員，因此可以更方便的去協調，不只是原民會，相關各","  部會都應該要加以協助。","   另外，行政院有提出礦業法的修正案，今天立法院經濟委員會也在審查礦業法，已經","  審查將近10次了，行政院所提礦業法的修正案對原住民族而言，就像本席show出來的：","  行政院修正礦業法對原住民族大小眼！最主要就是礦業權之展限和礦業用地之展期的環","  境影響評估可以溯及既往，就是之前已經展限的可以溯及既往，然後要補辦環評，可是","  對於原住民族基本法的部落諮商同意權卻不願意溯及既往，這到底是為什麼？本席一直","  百思不得其解。"],["張主席景森：抱歉，因為我今天是以福建省主席的身分來這裡備詢……","鄭天財Sra","  Kacaw委員：沒關係，其實你還是可以講，憲法並沒有規定不可以，法律也沒有任何一","  個條文規定不可以，像曾經兼任臺灣省政府主席或福建省政府主席的政務委員也都有在","  這裡答詢過，所以就請你試試看。","   本席希望你能夠回答，畢竟這個法律案的修正是在你的手上經過，我們一直沒有辦法","  得到很好的答案，這也一直非常困擾著所有臺灣的原住民族，因為我們去問經濟部，經","  濟部說行政院就是這樣定，所以我們就沒有辦法了解到底是什麼問題。","   原住民族基本法第二十條第一項規定：「政府承認原住民族土地及自然資源權利。」","  ，這裡規定的自然資源包括礦業、礦產，當然也包含水、溫泉，這些都是自然資源。這","  個條文規定政府承認原住民族土地及自然資源之權利，政府一直認為這是一個非常進步","  的法律，但是卻一直沒有辦法落實，根據土地法的規定，對土地的定義本來就包含地下","  ，所以這個部分是很明確的，不過對於原住民族的自然資源之保障或支持卻一直沒有辦","  法做到。","   我自己也有提出礦業法的修正，承認原住民族的礦權，這也就是在呼應原住民族基本","  法第二十條第一項的規定，原住民的採礦權、探礦權應該要受到保障，然後應該要增加","  原住民族的共管機制。因為憲法還沒有修正，本席為什麼要提到憲法還沒有修？就是因","  為礦產為國家所有，這是憲法所規定的；而原基法有規定政府承認原住民族土地及自然","  資源權利，所以最起碼應該要做到共管。如果整個比較起來，其實諮商同意權是更下層","  的，但是連這個最下層的部分都沒有辦法做到，這是一個令我們非常疑惑的地方。","   雖然蔡總統在105年8月1日特別提到我們有相當進步的原住民族基本法，不過這部法","  律並沒有獲得政府機關普遍的重視，包括張政務委員，如果你只有當主席的話可能就會","  很重視，不過因為你現在是政務委員，所以就沒有辦法很重視，因此蔡總統的道歉變成","  是白道歉了，本席想讓你了解一下，好不好？"],["主席（管委員碧玲代）：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。本席想請問李主委，關於客家文化生活","  環境計畫，也就是我們客家文化館舍這個部分，剛剛也有委員問到，大概有20個館舍，","  根據你們的資料，目前哪一個館舍的參訪人數最多？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。有包括我們兩個國家級的園區嗎？"],["洪委員宗熠：就是那20個館舍。"],["李主任委員永得：是屬於地方的嗎？"],["洪委員宗熠：全部，在這20個館舍裡面哪一個場館的參訪人數最多？"],["李主任委員永得：最多的應該就是新北市政府的三峽客家文化園區以及桃園的龍潭客家","  文化園區。"],["洪委員宗熠：我們從104年、105年到106年這幾年的數字來看，在新北市、新竹縣、嘉義","  縣跟花蓮縣的參訪人數有遞減的狀況。主委剛剛提到你們有補助經費，但是也有幾個地","  方沒有補助，如果參訪人數遞減的話，你們希望他們如何改善來提高參訪人數？"],["李主任委員永得：跟委員報告，其實我們在每年核定補助金額的時候，都有要求各個文","  化館說明前一個年度使用補助經費所產生的效益為何，比如說參訪人數有沒有增加，甚","  至如果在場館裡面有一些商業機制，收益有沒有增加，我們會根據這些來權衡，所以我","  們有訂定一個機制，如果在15年之內沒有辦法達到預期的目標，那麼可能就會要求退場","  。"],["洪委員宗熠：我剛剛所講的這4個縣市，包括台北市政府的客家文化園區，在105年的參","  訪人數大概是93萬人，到106年只剩下73萬人，整整掉了20萬人次，相信你們手上應該","  有這個數字。"],["李主任委員永得：有。"],["洪委員宗熠：像新竹縣縣史館，105年是10萬人次，106年則剩下7萬人次，整整掉了3萬","  人次左右。包括嘉義縣、花蓮縣應該也都是這個狀況，所以未來你們在做經費補助時，","  應該將其參訪人次納入考量，除了把參訪人次納入考量，也要要求他們怎麼改進才對，","  不能因為人數突然有一些變動，在補助上就有增減的狀況，這是本席的建議。","   另外，上次本席質詢時有跟你討論到「一八九五」，請問「一八九五」這部電影是哪","  一年拍的？"],["李主任委員永得：應該是12年前，就是我上一次擔任主委的時候。"],["洪委員宗熠：是2008年？"],["李主任委員永得：完成上映是2008年，2006年開始拍攝。"],["洪委員宗熠：那時候你當主委嘛！"],["李主任委員永得：對。"],["洪委員宗熠：我有去查這部電影的資料，它是改編客籍文學作家李喬的「情歸大地」，","  所以把它歸類為愛情的史詩電影，是這樣子嗎？"],["李主任委員永得：是的，這是為了市場上的需要，其實它是用歷史故事去展現客家兒女","  的愛情、土地還有客家精神的電影。"],["洪委員宗熠：我有看到一些影評所做的結論，包括在整個場景裡面，沒有看到唐景崧跟","  丘逢甲的畫面。你有仔細看這部電影嗎？"],["李主任委員永得：當然有，因為這是我規劃的，其實這個重點不在於台灣民主國，重點","  在於客家三傑。"],["洪委員宗熠：裡面也沒有八卦山的浴血戰爭場面。"],["李主任委員永得：有。"],["洪委員宗熠：多還是少？"],["李主任委員永得：場面非常大，而且花了最多錢，所以我印象非常深刻。"],["洪委員宗熠：這部電影整個經費是六千多萬元？"],["李主任委員永得：對，6,000萬元。"],["洪委員宗熠：影評也認為經費太少了，主委要不要考慮拍續集？"],["李主任委員永得：就政府單位鼓勵電影來講，那時候6,000萬元已經算是非常大筆的經費","  ，比當時新聞局最高輔導金額1,000萬元還要多。"],["洪委員宗熠：要不要拍續集？"],["李主任委員永得：不一定是續集，其實1895有很多故事可以另外再拍。"],["洪委員宗熠：上次主委有下去彰化嗎？有到八卦山上去看嗎？"],["李主任委員永得：有。"],["洪委員宗熠：民國54年在八卦山挖掘出679具遺骸，就是當初這些烈士的遺骸。請問有沒","  有考慮拍續集？拍一個場面大一點的戰爭片，不要把它歸類為愛情片，可以嗎？這是本","  席的建議。"],["李主任委員永得：這部分我們會尊重影視專業的思考，只要能夠完整呈現一些歷史的背","  景，因為這不是紀錄片而是劇情片，如果是劇情片的話，當然要有一些人類共同的通性","  來做為它的主軸，這部分會由電影方面專業人員來做決定，但是我覺得1895是台灣有史","  以來最重要的一場戰役，也是台灣人民第一次集體用生命來保衛台灣的重要事件，所以","  這件事是值得再去推廣的。"],["洪委員宗熠：我看影評的紀錄裡面有提及，它也是近年來首部全客語電影。"],["李主任委員永得：是的。"],["洪委員宗熠：我覺得非常棒，這是第一部全客語的電影，所以這部分由客委會來主導，","  如果可以結合文化部，拍一部場面更浩大的戰爭片，我想應該也不錯。"],["李主任委員永得：謝謝洪委員的指教與鼓勵，我們會朝這個方向來努力。"],["洪委員宗熠：另外，你有提及希望今年可以在彰化縣辦一個大的活動。"],["李主任委員永得：對。"],["洪委員宗熠：目前彰化縣政府的申請案已經送上來了，請問你了解它的內容嗎？"],["李主任委員永得：我還沒有了解，之前我一直在關心，也請我們同仁跟彰化縣政府去討","  論，希望能趕緊提案，其實時間已經不是很多了，因為8月就要辦了。"],["洪委員宗熠：對，時間上是暫定8月24、25日，本席也是滿關心的，只剩下3個月的時間","  了，所以本席希望能抓緊進度，也期待這個活動的內容是非常棒的，我們兩人都有去現","  地看過，這真的不錯。","   另外，方才有委員質詢到客語認證的部分，我想請你再說明一下。根據104年至106年","  的資料，在初級的部分，104年至106年的報名人數有減少，通過率也減少；在中級的部","  分，104年的報名人數比較少，105年有多一點，106年又下降，通過率則是逐年下降，","  請問原因為何？"],["李主任委員永得：我想程度比較好的，之前大概都已經考過了，像中、高級是要用功、","  要讀書才考得過，所以我們也加緊補助各機關或社區，只要他們願意針對客語認證的一","  些詞彙來教學的話，我們都可以給予相當的補助。"],["洪委員宗熠：方才有提及初級的報考人數是減少的，通過率也減少，而中級的報考人數","  是有波動，通過率則是逐漸下降，所以本席才認為你們應該要想出一個辦法。當然本席","  也認同不要用獎金的方式來鼓勵，我想這也不是一個正常的現象。"],["李主任委員永得：其實認證考試只是一個過程、一個手段，目的是讓客家鄉親或願意講","  客家話的人有這個目標可以去追求，但是考過認證不一定代表會講客家話，而我們的終","  極目標是要讓大家會講客家話，這才是我們的重點。"],["洪委員宗熠：怎麼透過自我認同讓他們來考試，這是非常重要的。"],["李主任委員永得：關於提升語言的社會價值感，比如說，前一陣子在國家劇院有「天光","  」的演出，他們的專業性得到各界的肯定，未來我們準備要培養或扶持客家兒童合唱團","  。現在每年也會有國際的志工團，大概是高中畢業的年輕人如果會講客語、英文，可以","  到國際做一些志工服務，需要的經費都是由客委會支出，這些其實都在建構客家族群以","  自己的文化為榮。此外，在十二年國教的部分，現在有一個3－5小時的課程在規劃的學","  程裡面，我們也鼓勵各個學校多談一些跟客家文化有關的東西，因為現在在國小裡面談","  到客家的份量是非常少的，這樣會造成一個問題，就是客家族群好像可有可無，所以對","  於客家……"],["洪委員宗熠：本席的發言時間到了，我還是希望你能多加努力，謝謝。"],["李主任委員永得：是的，謝謝。"],["主席（洪委員宗熠）：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。主委，我現在要用客家話來質詢。客家","  基本法在99年訂定的時候，有關客家語言的推廣，第六條現定「應推動客語為公事語言","  ……」，公事語言比較重要的就是要有翻譯人員，但107年修正的新條文是「客家人口達","  三分之一以上之鄉（鎮、市、區），應以客語為通行語之一……」，而通行語跟公事語言","  的差別就是沒有一定要用客家人擔任固定翻譯人員的制度。其實我比較希望維持第六條","  的精神，給客家人就業機會，因為他會講客家話，所以有就業機會，這是很重要的事情","  ，也是很好的事情，懂客家話也可以成為一種職業。","   其實在客家基本法制定時，本席就認為這個條文很重要，因為在馬英九總統擔任台北","  市市長時，我曾經被孔文吉主委聘請擔任評審委員，他們在發展原住民語言服務時，就","  是在每個行政區都約聘一個固定的原住民服務人員，所以當初修客家基本法時，其實本","  席內心也有這樣的想像，但是後來公事語言的制度就被改掉，變成只是通行語之一。","   你看看我們的制度，關於公事語言的無障礙服務，經費補助項目是口譯服務、臨櫃服","  務、播音等等，但有一個很重要的限制就是不得做為購置硬體設備之用，譬如大家桌上","  這個翻譯機，大概就不能買了；還有就是臨櫃服務人員人事費用不得以固定經常性方式","  支付，這跟我的想像很不一樣。因為一個文化的存在，我們替這個族群設計它的niche","  及文化發展架構時，我認為藉由一個語言的公共服務能夠創造就業機會，其實是很重要","  的一部分，可是我們的補助卻反其道而行，還要求不能以固定支付方式，只能讓他們領","  志工形式的膳雜費，一天不得超過200元，所以不管他服務多少小時，一天就是不能超","  過200元。","   我想跟主委分享我的概念，首先，我希望我們能改變過去這種我認為不當的補助制度","  ，就是應該約聘在每個行政區，補助地方政府能夠約聘人員在每個行政區提供客語服務","  ，尤其是在客家聚落，我覺得這是我們至少應該做的。你看看執行率，每年客語無障礙","  環境推廣計畫的執行率都慘不忍睹，103年剛開始時還有72.97%，105年降到只有20.75","  %，106年我們執政以後的第一年，執行率即使有回來一些，也只有50.46%。換句話說，","  在基於文化保護而能夠創造人的發展的思考上，我覺得我們是失敗的。","   其次，本席一直相信文化要生活化，那個文化才會是活的。泰國也好、韓國也好，他","  們如何讓文化產業化？都是藉由政府非常強力的政策作為而完成，以泰國的世界廚房計","  畫為例，從1996年發展到2012年時，他們已經在全世界推動了1萬8,000家泰國餐廳，這","  是政府政策的結果。政府是一個怎樣的政策體系？第一，建立人才培訓與認證服務，就","  是培養管理人才、培養分級制度的技術人才，國家的銀行跟著他們出去，一定會給他們","  背後足夠融資的支持。在海外的部分，如果你的餐廳願意60%都使用我的食材、設備、","  人員，他們就可以認證你是一個泰嚴選的泰國餐廳，他們是這樣下去推動的。你知道我","  們現在吃到的泰國菜跟泰國在地的泰國菜是不是完全一樣？其實不一樣，他們的菜色是","  經由文化部門、經濟部門共同研發出來的配套，這樣的套餐經過一、二十年下來，創造","  了60%是用泰國本地的食材、人力、機械產業，甚至於他們軟體的內容服務產業，整個","  策動的結果，發展出一種經濟。","   我們來看一張圖片，這是在張景森主委時代，本席擔任高雄市政府文化局局長，在爭","  取流行音樂中心，當時差一點就爭取不到高雄的流行音樂中心。當時本席爭取這個流行","  音樂中心不能只有兩個，不能只給台北、台中，高雄也一定要有一個，所以本席請英國","  建築師做了一個初步外觀構想示意圖，這是一個可以做船舶及重機械展覽館、室內展覽","  館、流行音樂中心及流行音樂產業共構的設計，當然最後並沒有按照這個計畫進行，因","  為我們沒有繼續執政，就拖延了很久。","   我要請你看的是這個顏色，民進黨第一次執政時，我們試圖建構臺灣的文化特色，當","  時的文建會主委從生活面想要讓色彩、圖騰、設計能進入我們的生活，所以當時由政府","  推動他選擇的這個粉紅。這是什麼紅？就是客家被單布的粉紅色，也是「麵龜」色，這","  個顏色美不美？我要說的是政府全力發展一種文化時，我們建立的是什麼樣的平台？是","  什麼樣的想像願景？我們的路線是什麼？本席希望我們的路線是讓文化進入我們的生活","  ，所以它需要我們提供種種平台，讓所有文化元素藉由一次又一次在這個平台的展現，","  最後協助它變成產業化，那個平台的體制如果能建立起來，我們就能發展，但這個路線","  後來胎死腹中。","   我們要從飲食出發、從餐廳布置出發，然後推廣這個顏色與圖騰，從服裝及布料的設","  計出發，甚至我們去到任何一個國家，一進他們國家大門，就知道他們的民族色彩是什","  麼、他們的民族圖騰是什麼，可是臺灣就是沒有特色。其實臺灣有沒有文化特色？有的","  ！只是這些文化特色流失，消失在我們生活中，它沒有振興、沒有復活。","   本席比較希望我們的文化工作能藉由客委會、藉由文化部、藉由經濟部、藉由原民會","  來推動發展，你們是四大金剛，在臺灣的文化生活化、臺灣的文化特色、臺灣做為一個","  文化大國的發展上，你們四個部會非常重要。我們到底建立了多少平台？以我來講，設","  計展我一定每年都辦，而且還不止一次，我一定要讓年輕人有創業育成中心，我推展出","  一個方向時，就建立一種體制性的平台，其實我們要做的就是平台。","   今天我們看到不管是韓國的「與神同行」和以光州事件為主題的電影，或是我們最近","  看到的印度電影，當台灣對外片的口味已經從好萊塢的電影發展至印度、韓國電影，這","  些影片都在台灣大賺其錢的時候，台灣的電影卻只是一種宣導式題材的影片，而非建立","  一種文學或劇本發展的平台。劇本比資本還要重要，當基礎建設、文學或劇本的創作根","  本付之闕如時，我們怎麼可能期待這140幾億元投入發展影視產業會成功呢？我覺得到","  最後就是只補助幾部電影嘛！連「大尾鱸鰻」這種東西都拿得到我們幾百萬元的補助，","  對此我是非常、非常地傷痛！","   所以，就我們的工作展望，你看看，只要展望十幾年，如果2000年我們從文化落實到","  生活設計的路線，不管是客家文化或原住民文化，所有台灣的多元文化落實到生活設計","  的路線的這條路，若能持續做下去，到今年已經18年了。我們看看這個世界廚房，他可","  以從500家擴展到今天的1萬8,000家，再看看韓國的影視產業，從金大中內容產業發展","  至今，韓國的電影已經可以登堂入室，它兼具娛樂性、倫理性及其價值。","   總之，本席是十分急切在這個部分上，我想我們需要有一個正確的作法，如果是特定","  、單點的補助及創作，而非最基礎的體制性平台機制的建立的話，我們永遠只能是斷斷","  續續的在做，而無法讓文化特色在其即將消失的末代被我們給振興起來。謝謝。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。謝謝管委員。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。主委，我很久沒講客家話了，我每次在","  立法院看到你才可以講客家話。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。妳說得很好。","Kolas","  Yotaka委員：如果不練習說，就會退步。我今天的主題是我們很多的客家小朋友因為缺","  少說客語的環境，導致我們的語言消失了，這就是我今天的主題。"],["李主任委員永得：是。","Kolas","  Yotaka委員：我注意到去年8月10日客委會發布了一個「客語沉浸式教學推動試辦專案","  計畫」，可不可以請主委清楚且簡要地說明這是一項怎麼樣的計畫，還有客委會要如何","  來執行？"],["李主任委員永得：簡單跟委員報告，客語沉浸式教學就是鼓勵學校以客華雙語來進行教","  學，其教學方式可以在正式的課程中進行，也可以在幼稚園裡以遊戲方式進行，基本上","  ，這項計畫是由各個縣市提出申請，目前全台申請的學校總共有51所。","Kolas","  Yotaka委員：我發現這項計畫的野心很大，就像剛才主委所說的，因為這項計畫是要在","  國中小及幼兒園裡推動，讓客語成為教學語言。"],["李主任委員永得：是。","Kolas","  Yotaka委員：也就是說，它雖然不是主要的語言，但是當老師在教課時，至少百分之五","  十必須使用客語來教學。"],["李主任委員永得：是。","Kolas","  Yotaka委員：其實我們都很希望能夠達成這樣的目標，你剛才也提到，到目前為止，有","  50幾所學校提出申請，不過我的疑問是，這個計畫更大的野心就是這是一個客家主管機","  關的計畫，但卻是由地方教育機關整合這項業務並推動，我認為這是非常大的野心，因","  為就我們過去的經驗，我們是挫敗的。請問主委，你發布這項計畫之前有沒有跟教育部","  部長本人溝通過未來推動的作法？"],["李主任委員永得：跟委員報告，我們在推動這項計畫之前，特別直接面對面跟教育部部","  長說明這件事，我們甚至共同聯名周知各所學校即將推動這項計畫。","Kolas Yotaka委員：請問教育系統會聽你們的嗎？"],["李主任委員永得：教育系統不會聽我們的，但他們聽教育部的，我非常感謝當時教育部","  部長及相關主管的認同，與我們一起來推動。方才委員提到的關鍵點沒有錯，各縣市政","  府的教育單位是重點，所以我們也請各縣市政府的客家事務單位一定要密切跟該縣市的","  教育單位合作，當然最重要的還是縣市首長，因此基本上以試辦的情況來說，這個部分","  有碰到困難，我們一直在克服當中，但基本上這些都可以克服。接下來還有更重要的問","  題就是師資的培養，很多縣市或學校之所以沒辦法提出這樣的計畫，就是因為他們擔心","  師資的問題，所以針對師資培養部分，我們也跟幾所大學商談，看看如何培養未來的師","  資，這是一個長期的工作。","Kolas","  Yotaka委員：主委，你也在地方政府服務過，我還是請你誠實地回答，地方的客家局有","  那麼強的主導力可以針對地方的教育機關或各學校扮演執行業務的領頭羊角色嗎？我這","  樣一直不斷地來回詢問的原因，是因為我們在推動原住民族族語教學時遭遇非常大的困","  難。"],["李主任委員永得：這的確是很大的一個問題，其實我們常說客委會及教育部本身就有一","  個平台，大概都是由部長主持，客委會及原民會也都有本土語言的推廣平台，當然會在","  這個平台上去提案，可是有時候這個平台令不及各縣市政府。的確方才委員的說法是沒","  有錯的，有時候我們是親自去拜託各縣市政府，因為這個關鍵在縣市首長身上，如果他","  重視的話，就會交代其教育局與客家事務單位相互來搭配。這的確是不容易，但是這個","  關一定要去克服，如果沒有辦法克服的話，在教育體系裡面就很難有本土語言或少數語","  言的生存空間。","Kolas","  Yotaka委員：對，這個要努力地溝通，剛剛只是本席的一個提醒。以推動原住民族語為","  例，在我們的經驗裡面，地方的教育單位、教育機關、原民機關，的確遇到了非常多的","  衝突。仔細看了這個計畫後，我另一個擔心就是因為我們幾乎看見原住民族在推族語的","  困境好像被複製在這個計畫上面，例如相對於族語老師，你們稱為客語陪伴員，模式是","  一樣的。"],["李主任委員永得：對。","Kolas","  Yotaka委員：他在每個學校的鐘點費大概是320元到360元不等，鐘點費過低，老師沒有","  動機、意願，這些都出現在原民族語的教育經驗裡面。而在你們的教育專案計畫裡的教","  材編輯費部分，發給每個老師每人每月600元，就算要研發客語教材、教具，包括編輯","  圖書、製作教材的材料、甚至是布置這個情境教室，每一個學校也是以5萬元為上限，","  所以我一直要問的是，這一整個制度的設計到底能不能刺激族語老師的動機？而這個地","  方的行政或者是教育和客家的主管機關又有何誘因讓他願意努力的來推動呢？"],["李主任委員永得：就我所瞭解，關鍵不在於這個客語老師是不是有足夠的動機來教學，","  其實就我們所了解，客語的老師都有非常強大的動機，雖然他們也常常嫌這個鐘點費太","  低，但真正的關鍵在於學校，從校長到老師，有一些地方現在難免還是有一些排他性。","","","Kolas Yotaka委員：這個就是問題。"],["李主任委員永得：對，這個才是最根本的一些問題。所以縱使我們願意出這筆陪伴員的","  薪資，很多校長說：很好、很好啊！如果你出錢的話，我們很樂觀其成。但是之後實際","  上能夠推動的其實也沒有原來想像的這麼多，所以我才說這個關鍵其實是在這個學校本","  身的態度。","Kolas","  Yotaka委員：其實剛才主委也有講到一點，即我們共同遇到的困境是在21世紀的臺灣，","  北京話一直是我們主要使用的語言，這是我們共同的困境，導致大部分的臺灣人民被教","  育成使用華語來溝通時，就會出現這種北京語霸權，它同時也體現在我們的課綱還有學","  校的教學環境裡面。因此，不管是客語或原民語，到目前為止都沒有被納入正規的課程","  ，才會導致我們一直要提出各式各樣的打游擊專案計畫，其實這是我們最大的困境。"],["李主任委員永得：沒有錯。","Kolas","  Yotaka委員：不過我這邊要提出一點，對原住民族來說，至少在去年我們還通過了原住","  民族語言發展法，這部法賦予原住民族的文字例如羅馬字可以被合法的使用，甚至創造","  族語老師專職化的機制，我們希望可以往前邁一步，這次雖然是一小步，可是無論如何","  ，我們總是往前踏出了一步。我們現在看到了客家基本法，但卻還沒看見客家語言發展","  法。我想請問主委的是，客家語言發展法這樣的概念有沒有在你的腦中出現過？為什麼","  有或為什麼沒有？"],["李主任委員永得：客家基本法裡面有授權客委會根據母法來訂定客家語言發展法，這個","  部分客委會內部還在研議當中。但是客家語言發展法到底要規範哪些？例如你剛才提到","  的那兩個，其實也是我們可以學習的對象，包括專設的族語老師，還有文字部分有法律","  的一些依據，這些都可以，只是要用什麼樣的形式來訂定，這個我們內部還有一些討論","  。","Kolas","  Yotaka委員：我認為這個值得主委去思考，就像原民已經有原住民族基本法，但是它沒","  有辦法涵蓋所有原住民族語言發展的細節。所以，其實我會支持客委會也可以來思考提","  出客家語言發展法的可能性，當然立法院包括我自己也會去思考、評估，甚至著手來擬","  客家語言發展法這樣子的法律。","   最後，對於今天的解凍案，本席支持解凍，但推動客語的復振真的是一項很大的工程","  ，希望客委會可以用力、大力的推動，畢竟你也說過，現在的客委會也表達過立場，沒","  有客語就沒有文化，你應該支持。謝謝。"],["李主任委員永得：謝謝Kolas委員，謝謝你給我們鼓勵。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。關於花蓮縣、臺東縣現在在推動的客庄","  部分，無論是基礎建設或珍珠亮點的串連都是我們目前要做的，包括我們客家文化廊道","  、客家美食、客家經濟文化深入的部分，也都已經提出北區、中區、南區的區域整合計","  畫，因為在這個部分，地方和我們客委會要推動的方向是一致的。"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。對。"],["徐委員榛蔚：希望我們客委會能夠支持，好不好？"],["李主任委員永得：好。"],["徐委員榛蔚：好。謝謝，請主委回座。謝謝。","   繼續本席要請教吳主席，雖然這個不是我們內政委員會今天討論的議題，可是今天已","  經是本會期的最後一週，人民的請願應該要即時反映且即時得到解決。身兼數職的主席","  也是工程會的主委、更是行政院的政委，所以在這裡本席要趕快提出一個為我們鄉親發","  聲的問題，好不好？"],["主席：請臺灣省政府吳主席說明。"],["吳主席澤成：主席、各位委員。謝謝。"],["徐委員榛蔚：前瞻基礎建設即將如火如荼的展開，尤其是公共工程都不能延宕。本席從","  105年就不斷地對於國內砂石履歷的認證以及國砂國用提出非常多的建議，我們也謝謝","  主委在去年11月23日擔任工程會主委以後，真正的把國砂國用及砂石履歷認證的部分當","  作一回事在做，所以我相信全國的砂石業者都非常、非常的高興。","   在目前全國砂石的供應鏈中，進口砂的部分占19%，其實98年之前，東砂北運是非常","  、非常好的。檢視現在東砂北運遇到的困難就是東砂北運的成本太高了，進口砂反而比","  我們自己的國砂還便宜，這是有點離譜的事情。關於現在東砂的困境，主委在11月23日","  接任主委，12月26日就邀集了經濟部、交通部所屬單位對於我們國內砂石做了盤點，即","  都已經開始在具體的推動，東砂北運就是一個很重要的重點。12月29日也邀集相關的業","  者，對於砂石供需的現況及執行的部分開了第一次會議，第二次會議是在2月6日。我們","  很高興第二次的會議有一個進展，就是經濟部水利署九河局願意放料，這是很重要的，","  願意放料其實可以解決地方上的河床揚塵的問題；第二個，可以解決農田水利問題，讓","  水可以暢通；第三個，花蓮山高河短水急，所以必須要疏濬。","   首先，會中決定九河局放料是對的。第二個決議是檢討優先指泊第一散雜貨中心的契","  約主要約定事項。因為現在九河局願意放料，讓業者有料可以採，也有船可以運，但卻","  沒有碼頭可以停泊，請問吳主委是不是可以幫忙、協助解決這個問題？就近年東砂北運","  的銷量來看，民國98年以前東砂北運銷量每年近400萬公噸至500萬公噸；至民國98年底","  下降至100萬公噸以下；現在則形同在納涼，僅剩7萬公噸以下，所以現在很多業者因此","  停工轉業，不是去種竹筍就是去種巴蕉。針對台北港部分的問題，請主委、主席、政委","  給予幫忙與協助。"],["吳主席澤成：謝謝徐委員的指教。本來今天我是以臺灣省政府主席的身分列席報告，不","  過徐委員知道，包括徐委員和業者對於工程會的陳情，現在東砂北運的問題關係到河川","  的疏濬還有砂石量的供給，台北港在碼頭營運上遇到一些瓶頸，對此本人承諾會以工程","  會主委的身分繼續協調和溝通，設法解決問題。"],["徐委員榛蔚：至少要放料讓業者有得採，但是砂石北運到台北港以後，也要讓船舶有得","  停泊，這樣才有辦法下料。否則一邊放料，另一邊卻還管制著，這樣好像不太合理。"],["吳主席澤成：有關這部分的問題，我們會溝通。"],["徐委員榛蔚：好，謝謝主委，請問主委大概何時可以答復本席？"],["吳主席澤成：我們已經安排時間去台北港瞭解狀況。"],["徐委員榛蔚：麻煩主委和港務公司、交通部及經濟部共同完成此事好不好？"],["吳主席澤成：好的。"],["徐委員榛蔚：否則東部現在非常辛苦，業者都已經快轉型、快做不下去了。謝謝。"],["吳主席澤成：好的。謝謝。"],["主席：接下來登記發言的林委員俊憲、孔委員文吉、陳委員明文、黃委員偉哲、林委員","  德福、鍾委員佳濱、呂委員玉玲、吳委員志揚及蕭委員美琴均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。讓你們聽客語、學客語，這樣才會落實","  客語。永得兄、在座各位客委會的行政官員、臺灣省政府及福建省政府各位列席的官員","  ，大家午安，大家好！我看客委會的年度預算沒有多少錢，差不多有23億元，到底是2","  3億元還是25億元？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。25億元左右。"],["鍾委員孔炤：相較於前年的預算還少了2億元。"],["李主任委員永得：是少2億元。"],["鍾委員孔炤：但是我看到客委會被凍結的預算還滿多的，包括「綜合規劃發展」，尤其","  是「傳播行銷推展」原列預算7億元，用於客家電視臺、客家廣播電臺等等，這裡面的","  預算被凍結六分之一，等於凍結一億餘元。這樣還能做什麼？還需要忙什麼？工作不必","  做了！有空閒了！這些委員對於客委會區區23億元的預算，這裡要凍結、那裡要刪除，","  可能是客家人比較好欺負或是怎樣？"],["李主任委員永得：我們要尊重立法院所作的決議。"],["鍾委員孔炤：這根本就是不尊重客委會！立法委員雖然有立法委員的職權，但不能想刪","  就刪、要凍結就凍結，他歡喜怎樣就怎樣、高興怎樣就怎樣，這樣也能叫做立法委員嗎","  ？在選舉時回到自己庄頭講我是客家子弟，就是被客家「屙尿彈到」的人，也算是客家","  人，這樣騙客家的選票，但來到立法院以後又一直砍客家預算；回鄉後不敢跟客家鄉親","  說自己在立法院凍結客委會的預算，卻說他支持客委會，這樣做公平嗎？","   今天我在電視臺說，這些客家籍的立法委員在審查客委會預算時，應該瞭解到，我國","  的國家語言發展法已經將客語列入國家語言，但是這些委員動不動就刪客家發展的預算","  。客委會的23億元預算，在所有政府部門中，只有客委會的預算最落後。才23億元的預","  算，相較於其他部門預算，其預算的零頭都比客委會還要多，還被三刁難、四刁難，讓","  客家子弟聽到、看到後非常地傷心，客委會的預算竟然這麼少。本席建議主委明年編列","  30億元預算，有本事就讓他們來刪！"],["李主任委員永得：感謝鍾委員的支持。"],["鍾委員孔炤：你們明年編列多少預算？"],["李主任委員永得：跟鍾委員報告，大約和鍾委員交代的數字差不多。"],["鍾委員孔炤：這樣才有得交代，否則我回家鄉後告訴鄉親我代表客家又代表勞工，結果","  對客家一點貢獻都沒有，客家預算被刪除，在立法院又悶不吭聲，沒有幫腔爭取預算。","  看到這些委員在砍客家預算，又要求做這麼多客家方面的事情，不但要做這個，還要做","  那個，卻不給經費，誠可謂「巧婦難為無米之炊」啊！又要「恨鐵不成鋼」！這兩句話","  是說給主席聽的，他聽得懂我在說什麼，這樣一來，以後在審查客家預算時，就會比較","  順遂，不會在下次審查預算時，出現預算動不動被凍結、被刪除的情況。"],["李主任委員永得：感謝委員！"],["鍾委員孔炤：這不必感謝，這本來就是我們該做的事情。我知道永得兄你很「硬頸」，","  我們在高雄市政府共事這麼久，如果你看到不爽快的地方也會開炮，說開炮好像很粗俗","  ？但這就是我們客家人的習慣，說得文雅一點就是開罵，講起來我好像顯得很不文雅。","",""],["李主任委員永得：不會啊！我覺得很有草根性。"],["鍾委員孔炤：我的想法是這樣，既然要做，我們就要有決心做得來，我相信你的個性也","  是如此，甚至你曾經跟一位立法委員說過：做得不好我就下台！你既然有這樣的魄力，","  他們還說這麼多鳥話，怎麼有這麼多話可講？當時我在台下聽了也很不爽快，這也要做","  ，那也要做，又要你負責，如果做得不好又要下台，又不爽給你預算。","   我們無法增加你們的預算，只有你們才能編列，你們編列預算只要合理、合法，有助","  於客家發展，我相信全臺灣四百多萬的客家鄉親，尤其去年底通過的客家基本法，後續","  還有很多事情要做，這兩年你們會很忙碌，既要推展「浪漫臺三線」、又有「靚靚六堆","  」等等。我認為給主委的預算這麼少，又要讓你負擔這麼多的責任，就是要挑這麼多。","  俗話說「挑擔、承擔」，你就像在挑畚箕一樣挑擔，挑得肩膀上的承擔很重，但我們只","  能咬緊牙根，可說到了「咬薑啜醋」的地步，就是要拚過去，打拚給別人看。雖然沒錢","  、被人家這樣糟蹋，但是我們客家人不會因為被糟蹋就縮回來，我們一樣會拚到底。你","  不要被其他立法委員常常這樣做影響，我常常會來這裡開炮。唉！我又講粗話了！","   我再說到楊鎮浯委員這麼善待金門人，也應該要善待客家人；主席，彰化也有客家人","  ，請善待我們客家人。我講國語是講給你們聽的，希望以後請你多支持我們客家，就像","  我支持你們金門相關的政策，就像在司法及法制委員會我也支持你，所以我也請求各位","  委員多多支持我們客家人，包括客家文化的推動及母語的傳承，不然我們客家的母語斷","  了，文化也斷了。","   我剛剛講客家話是意有所指，如果我們客家話的母語不能傳承，講白了，如果我百年","  之後回去面對那些老祖宗，他們會罵我，我的子孫為什麼都不會講母語，害我都不知道","  怎麼跟他溝通，因為以前的客家人不會講國語。我真的是語重心長，請大家共同努力。","","","   感謝主席聽我抱怨，雖然你聽不懂客家話，但是我看你還是很認真在聽我講客家話，","  謝謝你，謝謝主委，加油。"],["李主任委員永得：非常感謝鍾委員的鼓勵。"],["主席：謝謝鍾委員，聽得懂你說要支持預算啦！","   接下來登記發言的李委員昆澤、周委員春米及何委員欣純均不在場。","   請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。雖然剛才我聽不懂鍾孔炤委員說的內容","  ，但是從他慷慨激昂、這麼感性的談話裡，我充分理解到他對客家的感情。同樣的，每","  一個來自不同地方的委員都有他自己的一份感情，就像我們每次在立法院大聲疾呼爭取","  金門的權益，我想這就是每一個委員承載的使命。","   我想簡單請問臺灣省政府吳主席一個問題，今天早上也有非常多同仁都已經請教過，","  賴院長公開聲明，臺灣省政府的存在不太正常，因此明年以後不會再獨立編列預算，也","  會將現有的人力移撥，這個說法沒有錯吧？"],["主席：請臺灣省政府吳主席說明。"],["吳主席澤成：主席、各位委員。我們現在是在大院的要求之下，就現有的法令把業務移","  撥。"],["楊委員鎮浯：你簡單的回答我，是不是這個方向？"],["吳主席澤成：對。"],["楊委員鎮浯：本席尊重臺灣省政府以及行政院這樣的方向，吳主席請回座。","   接下來我想請問福建省張主席，剛才有關臺灣省的部分已經非常明確會朝向虛級化，","  預算不再單獨編列、人員會逐漸移撥，請問福建省政府是不是也會朝著這個方向？"],["主席：請福建省政府張主席說明。"],["張主席景森：主席、各位委員。是同一個方向。"],["楊委員鎮浯：你確定是同一個方向？"],["張主席景森：是。"],["楊委員鎮浯：那麼預算會不會單獨編列？"],["張主席景森：應該是不會單獨編列。"],["楊委員鎮浯：人員會不會開始移撥？"],["張主席景森：人員會移撥。"],["楊委員鎮浯：既然是同樣的方向，人員開始移撥、預算單獨編列，這中間的差異在哪裡","  ？為什麼預算還是單獨編列？"],["張主席景森：我剛才沒有說預算會單獨編列。"],["楊委員鎮浯：所以明年開始預算就不會單獨編列了？"],["張主席景森：不會。"],["楊委員鎮浯：全部都朝向跟臺灣省政府一模一樣的狀態？"],["張主席景森：應該是一樣。"],["楊委員鎮浯：如果是如此，前年本席與陳雪生委員、楊曜委員同時跟行政院溝通，也獲","  得您的同意和支持，爭取成立了金馬聯合服務中心，我記得在開幕的時候大家也表達了","  很多對這個聯合服務中心的期待，本席也在當天跟你提到，以金門的現狀來講，現在在","  福建省政府轄下的多位事務官員都是金門的一時之選，他們的職等在金門都是最高事務","  官的職等，您要怎麼移撥？讓他們回中央單位嗎？還是請他們退休？"],["張主席景森：將來願意優退的會優退，沒有的話我們會安排到各個部會，也可以到行政","  院。"],["楊委員鎮浯：因為省政府的職等比較高，所以很多在地方政府歷練很久的一時之選，甚","  至是公務界的菁英，在升遷管道有限的情況下，都轉到省政府去，因為金門十二職等的","  職務就是縣政府的秘書長、議會的秘書長，只有府會2位幕僚長是十二職等。照您目前","  的規劃，這一些優秀的文官除了退休以外，不然就是到臺灣來，是這樣嗎？"],["張主席景森：不會啦！"],["楊委員鎮浯：也就是不會留在金門本地服務，他們沒辦法繼續服務培養他們幾十年的金","  門，是這個意思嗎？"],["張主席景森：不會，他們仍然會在原來的地方服務。"],["楊委員鎮浯：你能不能說得具體一點，什麼叫做還會在原來的地方服務？"],["張主席景森：會在其他相關的政府機關裡面安置他們，然後再調到行政院金馬服務中心","  ，他執行的業務還是金馬服務中心的工作，但是必須有一個機關可以將他們納編。"],["楊委員鎮浯：聽你這樣講本席比較放心，因為以他們的職等，一定是中央行政單位才有","  他們可以去的地方，但是基本上他們還是會以金馬服務中心的方式繼續留下來服務在地","  。"],["張主席景森：等於是借金馬服務中心行政院的編組，會先找到相關的部會給他們……"],["楊委員鎮浯：但是這裡面又有一個很大的差別，我是這樣問下來以後才發現有愈來愈多","  的細節，他們的辦公地點是明定在離島嗎？"],["張主席景森：就會在金門，就是原來的省政府，也就是金馬服務中心。"],["楊委員鎮浯：照你這樣講，他到行政院的部會機關……"],["張主席景森：不應該叫機關，應該是行政院的單位──金馬服務中心，這個單位辦公的地","  點就是在金門。"],["楊委員鎮浯：好，辦公地點在金門，因為這涉及一些事情，我想你應該很清楚我的意思","  ，這一點本席確認就好，因為在離島辦公與在本島辦公有些事情還是有差別的。既然是","  這樣，這個方向本席還可以接受，但是有幾點要提醒主席，它既然存在一天，就要發揮","  它一天的功能，在你們的業務報告裡面也講了幾大業務方向，就本席這幾年不管在地方","  政府服務或是現在到立法院服務，我們也看到省府在某種程度上還扮演一定的角色。畢","  竟金門是一個離島縣，有時候地方政府要直接跟中央對話不是那麼容易，所以除了涉及","  中央的事務基本上都是由立法院立法委員這邊來協調之外，省政府也辦演一個很重要的","  角色，特別是當政委兼任省主席之後，我相信你應該感受到金門鄉親和地方政府對你的","  期待，希望因為你是政委兼任，所以可以幫金門協調很多事涉中央的事情，我想在你多","  次往返金門時應該有感受到這一份期待吧！"],["張主席景森：是，所以我也是盡我們的能力，發揮省政府同仁的專長，還有政委這個職","  務，我們每天都在協調中央與地方的事情。"],["楊委員鎮浯：政委，除了肯定省政府事務官的同仁之外，我也肯定你在兼任省主席之後","  ，就我看到的部分，你滿願意協助地方解決一些問題，這一點我也非常肯定。其實一開","  始本席跟你交換意見的時候，也感受到我們的觀念是一致的，只要它存在，我們就要讓","  它發揮功能，只是有時候大環境與大政策未必由你所左右，這一點本席也充分理解。","   其實在這個過程中，省府還是有扮演一定的角色，但既然我們今天存在、也扮演一定","  的角色，譬如你們都有協助地方很多的重大議題，所以你們一些網頁也可以適度地更新","  。我看到網頁比較多都在廉政方面的說明，有時候適度地讓金門鄉親知道你們做了什麼","  ，能夠增加鄉親對你們的瞭解，也更能凸顯你們存在的意義。像金馬聯合服務中心，我","  看到很多地方政府的相關會議都有請聯合服務中心的人員列席，就是希望你們能夠扮演","  橋梁的角色，所以這部分也可以適度地讓鄉親瞭解，好不好？"],["張主席景森：好，感謝。"],["楊委員鎮浯：從政治角度而言，我認為福建省政府的存在有其不可或缺的意涵；從實務","  角度而言，我也認為它目前還有一定的角色及功能，所以我們一起來努力。謝謝。","   本席接下來要請教客委會李主委。我記得第一次質詢主委時，你就說過，客家鄉親多","  的地方是你們重點的業務地區；客家業務少的地方是要去推廣的地區。這是我第三次跟","  主委重複這樣的話了！你上次也跟我說，你記得自己講過這樣的話，也記得我們的對話","  ，你們還答應我要回去研議，在客家人口相對少的金門有什麼可以做的部分？研議的情","  況如何？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。誠實的跟楊委員報告，我們有在研議，但現在還沒","  有……"],["楊委員鎮浯：跟我預期的答案一樣。我也不為難你，你的精力大概都想著怎麼新南向找","  客家人。自從總統府宣布新南向辦公室階段性任務完成，裁撤新南向辦公室，進入全面","  推廣新南向階段。是不是？"],["李主任委員永得：是。"],["楊委員鎮浯：我看客委會提出的內容與過去差不多，但變成全面推廣，你們細項業務與","  過去應該差不了多少吧？"],["李主任委員永得：細項業務……"],["楊委員鎮浯：沒關係！因為時間的關係，我簡單跟你說明我要表達的部分，第一，不管","  是客委會還是任何一個部會，本席都多次提醒，金門人因為早期的時空背景關係，所以","  在東南亞的僑胞非常多，這些話我跟僑委會說過、跟總統府說過、也跟外交部說過。"],["李主任委員永得：瞭解。"],["楊委員鎮浯：你們想要做好新南向，一定要借助金僑在東南亞的力量。我們在新加坡、","  馬來西亞、泰國、印尼、汶萊、菲律賓等國都有非常強大的僑團及非常有影響力的僑領","  ，不管是哪個部會想要做好新南向，記得要將金門的力量納入，這會讓你們的新南向事","  半功倍。"],["李主任委員永得：一定。"],["楊委員鎮浯：我看到每個部會都說好，但可能真的沒有體會到金僑在東南亞的實力。"],["李主任委員永得：有，我跟楊委員提過，應該算泰國首富之一就是金門人的楊先生……"],["楊委員鎮浯：是馬來西亞。"],["李主任委員永得：對，馬來西亞，還有……"],["楊委員鎮浯：這些不勝枚舉啦！因為時間的關係，本席再次提醒，要好好的做新南向、","  真心想做新南向，不管哪個部會都一定要好好的借重金僑，我相信金門人具有大局觀，","  絕對願意協助國家。","   最後一點，金門的外籍配偶大約有兩、三千對，其中八成來自對岸，裡面應該有不少","  是客家族群，原鄉在客籍的。我想你們有提供很多服務，像就業輔導、培訓等等，其實","  可以把一些活動結合當地政府，或由本席提供協助也沒問題，這是三贏。也就是協助他","  們培訓、就業，同時協助你們推廣業務，重要的是讓這些原鄉在客籍的新移民夥伴們能","  夠瞭解臺灣文化，融入在地，這對於臺灣社會進一步融合是一件好事，也是三贏！我們","  一起來努力，研究可行的方法，好不好？"],["李主任委員永得：可以，好。謝謝！"],["楊委員鎮浯：謝謝李主委！"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我不是客家人，我現在看到在客委會的","  努力之下，客家身分認同提升，但客語的傳承危機仍沒有解決。我剛才講我不是客家人","  ，事實上我認為有機會、有好的作品，透過客家電視台，不是客家人的人也能學習。","   客委會提出所謂的「沉浸式教學」比較偏重在校園，但我現在要提出幾個數字來表示","  你們在校園的沉浸式教學模式夠不夠。根據2016年的客語使用調查，能說流利客語的比","  例與年紀分布，也就是能聽懂或能聽能說的部分，年紀愈輕比例愈低。你知道交通大學","  客家文化學院張維安院長帶領的團隊所做的調查內容嗎？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。我知道。"],["林委員淑芬：知道？"],["李主任委員永得：是。"],["林委員淑芬：你有看到這個數字嗎？"],["李主任委員永得：當然知道。"],["林委員淑芬：你知道他們約略訪問多少位受訪者嗎？"],["李主任委員永得：五、六萬人。"],["林委員淑芬：我告訴你，這是一個關鍵，他們訪調了6萬5,732人……"],["李主任委員永得：對，六萬多人。"],["林委員淑芬：六萬五千多位。他們用104年內政部人口資料調查進行推估、加權，發現能","  聽懂客家話，只有聽而已，像我其實約也略能聽懂一點。在他們的研究調查中，發現客","  家族群有64.3%能夠聽懂，但以2016年的調查與2013年比較，數字是下降的。數據顯示","  有24.3%能說兩種腔調的客家語，年紀愈大，聽得懂客語的比例愈高，結果30歲以下各","  年齡層能聽懂客家話的比例不到四成。而能夠講的情況更嚴重，像40歲至49歲能講客家","  話的比例還有66.5%，但在2016年的調查中，40歲至49歲的比例剩下50%。也就是上次調","  查時還有66.5%的比例，但到了2016年的調查，一樣的年齡層（40歲至49歲），其比例","  只剩50%，掉了15%！此外，在2016年的調查中還發現19歲至29歲的比例只剩15.5%，而","  且是年齡愈低，愈不會講、愈不會聽。","   我認為站在客委會的立場，我們看到這個現象，也看到調查中的數據顯示，其實父母","  都有意願讓孩子學客家話，不過他們都覺得不論在家庭或外出，使用客語的機會非常少","  。受訪者有36.8%認為在日常生活中聽到客語的機會減少，連在家中與父母交談，主要","  使用母語（客語）的比例剩下38.5%，首度跌破四成。以前客家族群在外面講中文，回","  到家還會講母語，可是在這個調查中第一次跌破四成，所以最大的危機在哪裡？就是現","  在剛要結婚、適婚年齡的年輕人就是語言流失最嚴重的年齡層，可是在生小孩、養小孩","  的過程中，你知道要講母語都是跟著媽媽，但媽媽、爸爸都不會講，所以根本沒有辦法","  傳承客語。","   你們的沉浸式教學計畫能否突破在校園的領域？我們看到你們在104年就開始推動客","  語深耕服務計畫，補助地方政府及國內各大專院校，其中以家庭為主要的服務對象，其","  實就是辦理客語相關研習或活動。就實務面而言，你們如何辦理親子或以家庭為服務對","  象？補助的部分都是如何上課，或以什麼樣的方式辦理？大家都在搶救母語，編列預算","  去推廣，但除了學校教育之外，事實上還有一部分是以家庭為主，你知道這部分是如何","  辦理的嗎？"],["李主任委員永得：謝謝林委員剛才對客語流失部分認真研讀相關資料。我可以跟林委員","  報告，因為在上次調查時，比如30歲以下的比例本來就只有百分之二十幾，所以五年以","  後調查，這些百分之二十幾的比例就升格成40歲至50歲，所以60歲以上……"],["林委員淑芬：你這個邏輯的意思是，隨著年紀增加，其客語能力也會增加，你的意思是","  這樣嗎？"],["李主任委員永得：不是，委員誤會了。在這個社會環境中，原本60歲以上大概有80%以上","  會講客語，可是在十年以後，這些60歲以上的人變成現在的五十幾歲，所以很自然就會","  ……"],["林委員淑芬：我的意思是比較的基準只有三年，還不是一個世代耶！經過3年20歲的人變","  成23歲，還是在20歲到29歲……"],["李主任委員永得：我告訴林委員，這個調查是當年我當客委會主委時開始調查的，所以","  我每年都會……"],["林委員淑芬：我覺得做得很好啊！"],["李主任委員永得：做得非常好！"],["林委員淑芬：而且非常精準，樣本非常多。"],["李主任委員永得：所以我現在告訴你，為什麼我們現在全力在學校中加強生活化的教學","  ，這是第一點。第二點，要在社會上全面提升客語的社會價值，我現在舉一個例子，有","  一個……"],["林委員淑芬：我不會針對主委說明的方向提出質疑，但是我要告訴你們，該調查提到跟","  誰使用客語的比例最高？跟母親的比例，從99年一路到2016年始終是最高的。能夠練習","  客語、能夠講自己的母語，都是在家庭裡面，都占四成上下的比例；跟配偶的比例還有","  二成；與子女的比例剩下一成多。顯然母語的能力，其中有一部分是跟家人之間的，所","  以我一直指出你們也有針對所謂以家庭為服務對象提供補助。","   當我們檢視你們的開課簡章，有的主辦單位規定半年為期的研習課程，有的是3天至","  5天的研習。但以語言成效來講，課程規劃一個星期安排2至3小時，至少要持續半年；","  舉辦一個3天至5天這種短期研習營隊方式，要如何促進家庭之間的互動？所以我說，其","  實我們認為你很努力、方向也很不錯……"],["李主任委員永得：跟林委員報告……"],["林委員淑芬：但是如何強化家庭親子共同學習的模式？這是我現在要跟主委討論的。"],["李主任委員永得：我瞭解，謝謝林委員的關心。經過過去的試驗，其實我們這個方向很","  對，然後也很努力在做，但成效不彰。原因在於我們還沒有把更高、上位的客家文化認","  同與客家語言價值感、光榮感發揮到很好的程度，所以上位的東西才是我們現在最重要","  的東西。我剛才就要舉一個例子，羅文裕在西門町唱一首客家歌，用韓文演唱時，圍了","  一大堆人，當他改成客家話演唱時，全部的人都走光了。"],["林委員淑芬：主委講的這些我不否認，但不一定是光榮感嘛！你把層次打到那裡，講到","  這樣就是說，你們永遠都沒做好。我現在要講的是務實的部分，就是在你們的政策裡面","  ，關於親子共學客語的課程規劃可以繼續改進，這是第一個。"],["李主任委員永得：非常感謝你……"],["林委員淑芬：第二個，你們可以同時講如何提高客家族群的認同感。如果你講的問題在","  這裡，我們可能就要問你們，為什麼你們永遠做不好？為什麼……"],["李主任委員永得：當然永遠不好、永遠都有進步的空間啊！"],["林委員淑芬：對，那為什麼永遠都這麼低？"],["李主任委員永得：沒有，有提升！"],["林委員淑芬：而且還在下降啊！我剛才……"],["李主任委員永得：沒有！有提升啊！"],["林委員淑芬：我剛才說要提升，你就說光榮感不夠人。"],["李主任委員永得：我希望你不要再集中在這個非常小的地方來講客語要復甦，我們過去","  ……"],["林委員淑芬：我是跟你講，不要講好高騖遠、什麼認同感不夠、光榮感不夠。"],["李主任委員永得：這就反映出你心裡面對族群有偏見？我跟你講。"],["林委員淑芬：你動不動就對委員扣帽子，來規避你做得不好的責任。"],["李主任委員永得：我做得不好，我可以請客家鄉親來……"],["林委員淑芬：我從剛才到現在，都在跟你說，親子共學客語的課程規劃設計應該向常態","  性規劃的方向增強，你就跟我扯到別的，又扣我帽子說我歧視！"],["李主任委員永得：我沒有說歧視；你有偏見！"],["林委員淑芬：你剛才說歧視耶！"],["李主任委員永得：你有偏見！"],["林委員淑芬：你講我有偏見？"],["李主任委員永得：對。"],["林委員淑芬：我講你做得不好，你就說我有偏見！因為我不是客家人，所以我說的統統","  變成偏見嗎？只要不是客家人，講出來的話、對客委會的質疑，就變成偏見了？"],["李主任委員永得：不是這樣子。林委員，不是。"],["林委員淑芬：你的意思就是這樣子！"],["李主任委員永得：不是。"],["林委員淑芬：如果我不是客家人，我在這裡質疑你做得不夠好……"],["李主任委員永得：不是，我非常歡迎所有的族群來批評指教。"],["林委員淑芬：你就會扣我帽子說我有偏見。這才是最大的荒謬！我一直稱讚你，一直肯","  定你，一直跟你說你們做的是對的，但是……"],["李主任委員永得：非常感謝你。"],["林委員淑芬：但是在我建議你，親子共學課程的常態性規劃、如何促進親子之間，你卻","  跟我講到東、講到西，又說我有偏見！"],["李主任委員永得：非常感謝你的肯定。但是就今天的重點而言，我認為最重要的是那件","  事情，我們有……"],["林委員淑芬：我跟你講，最重要的事情你永遠都必須去努力！但我告訴你的是實務面的","  問題，你應該去解決、強化它，然後想辦法促進它！"],["李主任委員永得：有，我們一直都很努力。"],["林委員淑芬：我跟你這樣說，你就扣我帽子說我偏見！"],["李主任委員永得：我們一直、一直以來都非常努力。"],["林委員淑芬：你在這裡說我對客家有偏見，對於這件事情你要不要道歉？"],["李主任委員永得：OK，好，我道歉，好不好？"],["林委員淑芬：這樣子我可以接受！我都在肯定你們、誇獎你們，結果你現在這樣講我！","",""],["李主任委員永得：謝謝你的肯定，但我說重點……"],["林委員淑芬：重點你去做！但我們在講的親子共學客家語言課程規劃的方向應該也可以","  改進吧？它沒有那麼完美吧？"],["李主任委員永得：我們一直都在改進，一直都在……"],["林委員淑芬：你們的常態性規劃要再強化親子共學。為什麼我今天要質詢這個？我的助","  理作為客家的孩子，我的妹妹嫁給客家人，他們告訴我，希望我可以來告訴你，其實沒","  有語言就沒有認同啦！當然有沒有認同、有沒有光榮感是一回事，但所有的基礎都在語","  言！因此他們希望你們可不可以再想辦法促進這部分？"],["李主任委員永得：這是最大的觀念不同，語言可以促進認同，這一點沒有錯。但是認同","  、光榮感不夠的話，會缺少學習語言的動機，所以成效會比較不……"],["林委員淑芬：這就是我們不一樣的地方。"],["李主任委員永得：對，非常不一樣。尊重林委員的看法。"],["林委員淑芬：是我的客家親人與我的助理特別來拜託你們要強化這方面。"],["李主任委員永得：謝謝林委員的指教！"],["主席：請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。大家應該都是好意，都想替客家多做點","  事，我想目標應該都是一致的。我們長期、幾次在這裡討論，我都秉持一個立場，當然","  客家語言的傳承、客家文化的保存都是我們應該要積極去努力的，而且應該使用跨領域","  、更有創意、更能把客家文化尊嚴或其普遍性，透過行政及各種不同交錯的措施來推動","  。或者我們如何讓人家逐漸感覺到這樣的語言及文化的使用，在大眾言論、流行音樂或","  其他文化的市場上，在處於比較小眾的情況下擴大發展。","   主委應該記得在臺北世大運之後，我有考你關於有一位破了很重要紀錄的選手，我建","  議你可以利用他來代表客家的精神，你還記得嗎？"],["主席：請客委會李主任委員說明。"],["李主任委員永得：主席、各位委員。我記得，他是標槍破了亞洲紀錄。"],["姚委員文智：後來你們有沒有推動什麼活動，讓他來表現客家的硬頸奮鬥、創造臺灣之","  光的精神？"],["李主任委員永得：有！我們舉辦全國客家產業博覽會時，特別邀請他來代言，他在會場","  還講了非常流利的客家話，這對客家鄉親來講具有帶動的作用。"],["姚委員文智：是在客家產業的博覽會？"],["李主任委員永得：對。"],["姚委員文智：謝謝主委，我知道語言及文化工作非常困難，要挖空心思、努力利用各種","  可能的資源來做。"],["李主任委員永得：沒有錯。"],["姚委員文智：最近我看到公視陳董事長非常有氣魄的推動歷史大河劇傀儡花，你上過公","  視也非常清楚，客委會也推動「大崎下」短片，它的客語怎麼講？"],["李主任委員永得：「大崎下」，就是斜坡的意思，「大崎」。"],["姚委員文智：臺語是「太斜會跌倒」嗎？"],["李主任委員永得：不是，它是斜坡、比較陡的意思。"],["姚委員文智：其實都很好，但是我的問題來了，臺北市是都會區的代表，主委知道臺北","  市的客籍人口有多少？"],["李主任委員永得：大概有四十幾萬人。"],["姚委員文智：42萬人，大概是16%。"],["李主任委員永得：對。"],["姚委員文智：坦白講，有16%的人口，但是客語的使用、客語文化或是客語母語教學的選","  修比例在茫茫人海裡面幾乎是看不到，一年裡面我們可以看到義民節、客家主題公園以","  及客家文物館，主委覺得還有什麼可以協助臺北來推動的？","   在都會化地區，除了語言文化的強勢主流或市場上大家慣用的以外，我們如何來推動","  客家文化？"],["李主任委員永得：謝謝姚委員對客家的關心，以都會區來講，少數語言的困難度、挑戰","  度比在客家重點聚落更困難，都會區本身有客家事務委員會，也有客家主題公園，它會","  舉辦很多活動，社團、社區的藝文展演也很多，中央基本上是站在協助立場來協助，像","  義民季我們就有協助他們。","   至於再加強的部分，我們認為主要還是學校師資的提供，用更活潑的方式讓幼稚園、","  小學有機會學習到客語，這部分我們會繼續加強。"],["姚委員文智：剛剛鍾孔炤委員下質詢台以後，語重心長的跟我耳語說，未來臺北市客語","  的母語教學應該要必修。"],["李主任委員永得：對。現在是本土語言必修，但是它是選擇閩南語、客語、原住民語甚","  至新住民語言。在這過程當中，少數語言在都會區比較被忽略。如果要必修，我們當然","  非常贊成。","   現在就有一個契機，這個契機也請姚委員幫忙，就是十二年國教正在擬訂課綱，每個","  學校有2-","  4小時，有的學校甚至是5小時，各個學校自己規劃這個課程。我們現在有一個專案，要","  在小學正式課程裡面上一些客家文化的課，包括語言，我認為這樣效果會更大一點，我","  相信如果能夠在都會區小學推廣，未來對客家文化的瞭解，客籍人士對客家文化的認同","  及客語學習等會有很大的幫助。"],["姚委員文智：我支持，其實我家有一半是客家人，我從小也跟客家人為伍，雖然我的客","  語還是不太會講，但是我的長期立場就是母語文化，不管是福佬話、客語或原住民語。","  我甚至取了一個原住民名字，客家名字還沒有取，搞不好發音可以來調整一下。","   我剛剛聽到你講的一句話，要在客家庄或浪漫臺三線，跟客家地緣比較有連結的地方","  推動，一方面它是區域文化的代表，一方面是它使用的語言人口比較多，推動會順利，","  在都會區它就會被淹沒。這讓我想到高雄美麗島車站的案例，「美麗島」三個字是紀念","  當年美麗島事件，透過建築設計讓人感覺它是一個美麗化身。我覺得客語推動也是一樣","  ，一方面在主流文化的過程裡面趁勢而起，也就是我過去說的，可以拜託像鄭兆村或是","  一些流行歌手等做客語推動。","   另方面，我認為在空間上臺北市未來如果有一或兩個客家主題捷運站，然後客委會、","  臺北市客委會來協助幫忙做客家主題，不要說是親子沉浸式教學，假使這個捷運站每天","  出入30萬至40萬旅客，他每天上下班經過這裡，在幾分鐘的時間裡面聽到的都是客語，","  你覺得這樣的方式怎麼樣？"],["李主任委員永得：姚委員，這個太有創意了！這個非常好，如果做得成，等於在一個都","  市叢林裡面建立一個微小的客家聚落，這個客家聚落不但會對都會區的客家帶來光榮感","  ，同時也可以帶動客家原鄉的農特產品在這個地方銷售，我覺得這個很好。如果這個可","  行實現的話，客委會一定全力支持，這個比建客家文化園區還要有幫助。"],["姚委員文智：未來我只要推動一個或兩個捷運站……"],["李主任委員永得：先從一個開始。"],["姚委員文智：我看到Kolas委員進來，搞不好也可以做一個原住民族主題捷運站。"],["李主任委員永得：對啊！"],["姚委員文智：臺北市有了嗎？還沒有吧！"],["李主任委員永得：這就是生活博物館的概念。"],["姚委員文智：其實我有建議要在鄭問大師的故鄉桃園八德做主題式的捷運站，應該是在","  綠線。我希望客委會能夠理解我的想法，就是如果你在一個圈圈裡面，面對這麼多強勢","  其實很難，但如果你跨出這個圈圈，走進大眾生活裡面，如果一個捷運站有三、四十萬","  名旅客每天在那裡進出，每天都提醒他，那就不一樣了！"],["李主任委員永得：是。"],["姚委員文智：其實台北市的客家聚落蠻難分辨的，據我的了解大概是在劍潭捷運站附近","  ，劍潭捷運站很大，這個部分還需要討論，但如果可以往這個方向進行，他在生活裡面","  就有沉浸的片刻，會讓更多客家文化得到彰顯，客家產業有更多流通，我們共同來努力","  。不過你剛剛說了，如果我當市長，你要全部補貼！"],["李主任委員永得：我們一定全力支持，真的是比建客家文化館要有意義得多了、要有效","  多了！"],["姚委員文智：我有聽到你振奮的語氣，謝謝！"],["主席：所有登記發言委員除不在場者外，均已發言完畢，詢答結束。本次會議作以下決","  定：一、委員張麗善所提書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","  二、委員詢答未及答復部分，另請以書面答復。","委員張麗善書面意見：","   質詢重點：","   有關本次報告「傳播行銷推展」相關預算凍結（共3案）1億1,872萬7千元，雖經報告","  將解凍，但對於客家電視台的未來發展給予期許。","   Q1：台灣媒體觀察教育基金會、媒體改造學社認為公共傳播基金會由於涉及客家電視","  台之定位與營運問題，未來可能只會為政府政治分贓、政治酬庸的禁臠？因此，藉由今","  日預算解凍案的報告，希望主委能再加以說明，確保客家電視台能獨立公正的運作。","   去年客家基本法修訂前，台灣媒體觀察教育基金會、媒體改造學社等民間團體就提出","  聲明，拒絕「假公共，真國營」！要請客委會拒絕「假公共媒體」，實則淪為「國營」","  的機構。","   該聲明指出，客委會在去年8月份已提出《財團法人客家公共傳播基金會設置條例》草","  案，其中草案第九條明定董監事由「客委會就客家人士、學者專家及社會人士中提請行","  政院院長遴聘之」。此外，草案中第十六條、第十九條和第二十四條賦予客委會解聘董","  監事、擬定基金會章程甚至解散基金會之權限，如此之設計，全權由行政機關主導，亦","  缺乏問責監督機制，何來公共之有？","   目前法案雖未定案，仍存在修改之可能。但我們認為目前草案的內容，反映客委會對","  於客家電視台的想像，實在難以讓人不擔憂客家電視將淪為政府政治分贓、政治酬庸之","  禁臠。","   本席要再提醒客委會主委，客家文化的傳承是全民的資產，除了應該務實從事，更應","  該超然中立，讓廣電宣傳文化的歸文化，勿淪為政治分贓、政治酬庸的戰場。希望藉由","  解凍案的機會，希望主委能再次說明，勿使客家電視台成為政治分贓的犧牲品。","   Q2：","   據悉，客家電視自92年度開播以來即逐年編列預算，截至106年度止累計已編列62億","  4,620萬元，如再加計107年度預算編列數3億9,619萬2千元，則累計投入經費將高達66","  億4,239萬餘元，因此，本席一方面關切客家電視台未來的獨立、公正發展，另一方面","  也關注客家電視台應提升其傳播能力。","   客家電視自92年度開播以來即逐年編列預算，截至106年度止累計已編列62億4,620萬","  元，如再加計107年度預算編列數3億9,619萬2千元，則累計投入經費將高達66億4,239","  萬餘元，為數相當可觀。","   惟按照立法院預算中心評估報告指出，根據客家電視近年度委託外部公司所作之收視","  歷次調查報告，自100年至101年間青少年客家台觀眾的接觸度在20%-","  40%之間波動，中壯年觀眾中以45~49歲接觸度較高，100年至103年皆在5成左右，但自","  104年下降後則無上升趨勢；其次為40~44歲、30~39歲則在30~40%間波動，顯示客家頻","  道之收視族群仍以年長者居多且隨著年齡層下降而銳減；另一項調查指標亦顯示，客家","  頻道之收視族群集中在客家人之群眾，約占觀眾群之64.7%，以上2項指標綜合分析結果","  ，顯示客語頻道之收視族群集中於常用客語之50歲以上年長者。近5年調查結果一般地","  區收視觀眾半年內「有看過」客家台節目34.3%，客庄地區觀眾則為56.4%，客庄地區觀","  眾有看過客家台的比例明顯高出一般地區觀眾許多，差距超過2成。","   以上2項指標綜合分析結果，以「50歲以上年長者、客庄地區觀眾」為主要收視族群","  ，觀眾收視族群高度集中於年長且客庄地區之觀眾，收視族群高度集中特定族群，顯然","  與計畫目標「建立永續發展之客家傳播體系，維護客家傳播權益」仍有差距，客家電視","  每年均投入數億元經費，自92年迄今近15年，惟收視族群仍高度集中特定族群，而收視","  人數隨觀眾之年齡下降而銳減，更應該要積極提升傳播成效。","   Q3：","   雖然雲林縣的客家人口，僅占全台客家人口比例8.2%，約5.8萬人，但是，雲林崙背","  卻是全台灣唯一詔安客家文化館，希望客家委員會應特別加以重視，","   雖然雲林縣的客家人口，僅占全台客家人口比例8.2%，約5.8萬人，按照客家基本法","  規定，雲林現僅有崙背鄉列為客家文化重點發展區，但是，卻也是全台灣唯一詔安客家","  文化的場館。","   因此，我們在此期盼主委，除了重視客家文化的傳承，對於如雲林詔安客家文化，為","  客家文化本身多元性的代表性鄉鎮，應該特別的重視，促進地方相關文化觀光產業。","   過去會務報告以曾提到推動跨域整合及協作的部分，如何能讓客家詔安文化館有更多","  的附加價值？本席認為，應該可以客家文化推廣與結合地方周邊觀光資源或文化特色，","  以增加更多的商業效益，促進相關文化產業發展。"],["主席：現在處理107年度客家委員會預算解凍案。","   一、處理107年度中央政府總預算有關客家委員會及所屬預算凍結書面報告案計10案","  。","   1.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第2目「綜合規劃發","  展」凍結六分之一書面報告，請安排報告，請查照案。","   2.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第2目「綜合規劃發","  展」凍結10%書面報告，請安排報告，請查照案。","   3.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第3目「客家文化產","  業發展」凍結六分之一書面報告，請查照案。","   4.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第3目「客家文化產","  業發展」凍結1,000萬元書面報告，請查照案。","   5.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第4目「文化教育推","  展」凍結六分之一書面報告，請查照案。","   6.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第4目「文化教育推","  展」凍結200萬元書面報告，請查照案。","   7.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目「傳播行銷推","  展」凍結5%書面報告，請查照案。","   8.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目項下「推展及","  輔導客家傳播媒體業務」凍結500萬元書面報告，請查照案。","   9.客家委員會函，為107年度中央政府總預算決議，檢送該會預算第6目「客家文化發","  展中心規劃與營運」凍結百分之五書面報告，請查照案。","   10.客家委員會函，為107年度中央政府總預算決議，檢送該會第6目項下「辦理南北","  園區營運及設施管理計畫，勞務承攬預算金額」凍結六分之一書面報告，請查照案。","   二、處理107年度中央政府總預算有關客家委員會及所屬預算凍結項目報告案計1案。","","","   客家委員會函，為107年度中央政府總預算決議，檢送該會預算第5目「傳播行銷推展","  」凍結六分之一專案報告，請安排報告，請查照案。"],["主席：上開書面報告案10案經客家委員會提出書面報告，相關預算即予以解凍。現在客","  家委員會已提出書面報告，相關預算均予以動支，請問各位，有無異議？（無）無異議","  ，通過。作以下決議：「均予以動支，擬具處理報告，提報院會。」","   另有專案報告案1案，客家委員會今天已經提出報告，並經委員會詢答完畢，相關預","  算解凍六分之一的部分，准予動支，請問各位，有無異議？（無）無異議，通過。作以","  下決議：「准予動支，擬具處理報告，提報院會。」","   客家委員會預算解凍案處理完畢，客委會列席官員可以先行離席。","   繼續處理107年度中央政府總預算有關臺灣省政府、臺灣省諮議會、福建省政府預算","  解凍案及臨時提案。","   一、處理107年度中央政府總預算有關臺灣省政府、臺灣省諮議會、福建省政府預算","  凍結書面報告案計1案。","   福建省政府函，為107年度中央政府總預算決議，檢送凍結公共藝術經費70萬元書面","  報告，請查照案。","   二、處理107年度中央政府總預算有關臺灣省政府、臺灣省諮議會、福建省政府預算","  凍結專案報告案計3案。","   1、臺灣省政府函，為107年度中央政府總預算決議，檢送凍結該府業務費30%專案報","  告，請查照案。","   2、臺灣省諮議會函，為107年度中央政府總預算決議，檢送凍結業務費30%專案報告","  ，請查照案。","   3、福建省政府函，為107年度中央政府總預算決議，檢送凍結業務費30%專案報告，","  請查照案。","   三、臨時提案部分：","  1、","   行政院賴清德院長公開表示省府存在是不正常，並決定於108年完成人員移撥、業務","  歸零。然而，「省」為憲法明定之地方制度層級，既然行政院認定現存之省府、諮議會","  已喪失功能性，亦無辦公之需求，實無解凍預算之必要。爰此，為免浪費公帑，今日所","  排審之臺灣省政府、臺灣省諮議會及福建省政府預算凍結案仍應繼續凍結。","                  提案人：黃昭順    鄭天財    張麗善","  2、","   台灣省政府與台灣省諮議會已無實質功能，且108年度預算歸零，不再編列。107年度","  凍結之預算，除基本運作（如水電費、通訊費等）及履約需要之預算外，應予繼續凍結","  。","                  提案人：劉世芳    Kolas Yotaka    姚文智"],["主席：臨時提案計兩案，現在處理第1案。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：黃昭順等3人的提案係希望能夠繼續凍結，最主要是現在臺灣省政府、福建","  省政府、省諮議會既然在下年度完全沒有組織及業務，現在要解凍好像滿奇怪的，在這","  樣情形之下，黃昭順等3人才會提案臺灣省政府、臺灣省諮議會及福建省政府的預算不","  要解凍。"],["主席：黃昭順委員有在場，鄭委員以為黃委員沒到，所以……","   請黃委員昭順發言。"],["黃委員昭順：我剛剛質詢就講得很清楚，他們的回答就是那麼清楚，所以我認為有理由","  在這個時間點解凍，而且行政院長在立法院答詢講得更清楚，就是歸零！我們還要把這","  個預算擺在這裡，我覺得好像有違賴院長的主張，我難得支持他啦！"],["主席：我跟各位委員說明，今天有兩個案子，第一案是黃昭順委員的提案，另外一個是","  劉世芳委員的提案。劉世芳委員的提案裡面沒有福建省政府，這兩個案子有一點小差異","  。","   請劉委員世芳發言。"],["劉委員世芳：剛剛聽到福建省政府、臺灣省政府以及臺灣省諮議會的報告，福建省政府","  已經把它的任務改變成是金馬服務中心，既然是金馬服務中心的話，再下來的其他業務","  大概會由地方政府、中央政府，包括內政部處理，所以我覺得保留他們的人事費用是可","  以接受的。","   另外，臺灣省政府、臺灣省諮議會的部分，我聽到臺灣省諮議會報告，他做的事情好","  多，包括推展議會外交、外賓參訪、民族宣揚、文化資產保存等，好像又變成實質化了","  ！我覺得從李總統跟蕭萬長院長時代已經把臺灣省政府虛級化，所以應該不要保留它的","  實質功能，108年度預算歸零的部分是下年度，我們支持。可是有關預算凍結的部分，","  第一個，我建議人事跟基本運作，比如水電費、通訊費、廳舍管理費用等，或者是在去","  年度有履約需要的相關預算，讓它可以解凍以外，其它則繼續凍結，也就是不要再節外","  生枝，既然已經要去任務化，就朝去任務化進行，要移撥到地方政府或是其他不同單位","  的預算，未來要移撥過去，包括人事，所以我的臨時提案跟原來的提案有點不太一樣，","  以上解釋，謝謝！"],["主席：請管委員碧玲發言。"],["管委員碧玲：雖然我剛剛在辦公室但還是有在聽本委員會進行的狀況。福建的部分，剛","  剛楊鎮浯委員還滿很肯定的，你是當省主席嗎？做得那麼好呢！楊委員剛剛一直肯定，","  說你幫他們協調了很多事，你在協調事情的時候，辦公室的同仁應該都有幫忙對不對？","  他們需要有一些聯絡，還有一些要下去了解問題，你大概都靠他們嘛！所以整個辦公室","  的運作感覺上還是有它的功能存在，雖然它的名義我們很不喜歡，尤其現在人家跟我們","  斷交，就是把我們當中國，你那個官位名稱好像是中國官的名稱，我們都很不喜歡，但","  是實務功能上好像還發揮得不錯，你要不要替同仁講一下話？"],["張主席景森：我們是用福建省政府的人力做金門服務中心的事情；從明年開始，福建省","  政府不再編預算，它會編在行政院金門服務中心……"],["管委員碧玲：所以還是有需要一個服務中心？"],["張主席景森：今年度就編在福建省政府的經費裡面，如果預算凍結，則金馬服務中心的","  功能就要中斷3、4個月，這樣也不太好。"],["管委員碧玲：本席有兩點意見，要請各位同仁指正。第一，它存在的功能就是金門服務","  中心，該中心可以在離島、邊陲的金馬與台北政治中心之間有一個繫帶，同時也鼓勵同","  仁把服務中心的事情做好；我比較不捨預算不給他們解凍這樣子。第二，如果我們委員","  會做出預算不解凍的決議，就是叫他們照領薪水，卻不讓他做事情，每天就是喝茶看報","  紙，這會顯得我們的決議很不合理，我們也不安心。基於以上兩點，我們關心離島，讓","  離島的金馬服務工作能夠做得很好，同時也鼓勵這些同仁，畢竟他們都做到讓在地的立","  委那麼稱讚。以上淺見，請大家指教。"],["主席：請黃委員昭順發言。"],["黃委員昭順：基本上，金門地區的委員支持金馬服務中心，我覺得這當然可以，問題是","  它的題目跟我們今天要做的，其實不一樣，既然明年福建省府也要廢掉了，為何又把預","  算放在這個科目上？如果楊鎮浯委員覺得這個部分可以不要凍結，我們可以修正，就把","  福建省政府預算凍結的部分拿掉，明年它應該編在另外的科目上，而不是編在這裡。福","  建省政府主席可否說明你們明年要編在哪裡？"],["主席：請福建省政府張主席說明。"],["張主席景森：明年的預算會編在行政院金馬服務中心項下，也就是金馬服務中心會編預","  算。"],["黃委員昭順：就類似高雄南部服務中心的狀況？但其實這個部分在組織上，我們也還沒","  有看到……"],["張主席景森：組織部分會調整……"],["黃委員昭順：換句話講，現階段它們是一個黑機關……"],["張主席景森：它不是機關啦！它是一個任務編組……"],["黃委員昭順：任務編組就是黑機關！本席可以修正，把福建省政府的部分拿掉，其他方","  面我沒意見。"],["主席：各位委員，我想就拆兩個部分來處理，我們就先處理福建省政府的解凍案，各位","  委員有共識的話，福建省政府的部分是不是准予解凍？這樣子可以嗎？"],["黃委員昭順：福建省政府總共解凍多少預算，也讓我知道一下嘛！"],["主席：一個是70多萬元，還有一個是200多萬元。"],["黃委員昭順：我同意把福建省政府這個拿掉，另外省諮議會的部分，其實我們的國會外","  交及各議會的外交都做得很好，可是省諮議會連省諮議員都沒有聘任，也沒有派任，只","  有鄭永金議長，理論上一個人要做好多少外交工作，我覺得也還好啦！既然都要那個了","  ，我認為還是要凍結。"],["主席：福建省政府的部分准予解凍，請問各位有無異議？（無）無異議，福建省政府的","  部分予以解凍。福建省政府主席可以先行離席。","   繼續處理臺灣省政府跟臺灣省諮議會的部分，黃昭順委員的意見應該是今天都不處理","  ；劉世芳委員的意見是除基本運作費用之外，都繼續凍結；管碧玲委員的意思是今天准","  予解凍？"],["管委員碧玲：吳主席是不是要再說明，還是你也覺得沒有關係？"],["主席：我們慢慢聚焦了……"],["黃委員昭順：沒有關係，大家一起堅持！本來人事費用就不會刪，我們審查預算，本來","  就不會去刪這個東西，所以跟那個無關，包括水電費、人事費，我們也從來不會刪，如","  果連這個都還要那個的話，沒有關係，委員會若不保留，我們也會要求協商。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我再說明一下，基本上，人事費用、水電費用、通訊費用保留住，我想是","  沒有問題；我的看法，第一個可能有一些過去年度需要履約，也需要在臺灣省政府或諮","  議會裡面完成的部分，本席建議繼續凍結的部分可以改凍結一半為原則，也就是他們業","  務費留一半，除了讓原來的這些員工有事情可以做以外，也有一點是在清倉啦！比如他","  們要把原來省議會裡面的若干文件資料整理成數位化，這個部分本席支持，因為臺灣省","  議會過去也是民主政治中的一環，所以在全部凍結跟全部解凍之間，我可以接受的是解","  凍一半，這樣子是否可行？因為我覺得所牽涉到的費用沒有很高，同時我們的方向也都","  一樣，希望108年度的預算可以完全歸零來處理，請大家看這樣的方式可不可以？"],["主席：我跟黃委員說明，我們只在這裡處理，沒有再給院長協商的。"],["黃委員昭順：如果這樣的話，我們國民黨就保留送院會表決！"],["劉委員世芳：沒有院會表決的啦！"],["黃委員昭順：大家在院會裡面還是可以有意見啊！"],["管委員碧玲：請問我們當時的決議是報告後動支，還是報告經同意後動支？我們以前是","  報告經同意……"],["黃委員昭順：我們每一次都要求要同意的……"],["主席：專案報告要經過委員會同意，書面報告提出來就可以通過。剛剛劉世芳委員已經","  退一步了，原本是凍結30%，她同意繼續凍結一半，就是15%。請吳主席說明。"],["吳主席澤成：主席、各位委員。原來貴會的決議是要求我們精簡組織、精簡員額，並至","  貴會來報告。事實上，我們也都按照貴會的決議辦理，我們做的是108年的計畫，因為","  今年度還有它運作上的需要性，希望各位委員能夠支持。如果就運作上面來看，現在確","  實有它的必要性。"],["陳秘書長成家：主席、各位委員。再向各位補充報告，因為政策決定明年預算歸零不再","  編列，相對的，今年的預算解凍案對今年後續要結尾的那些業務來說是有必要的，因為","  有些東西要收尾，相關的業務要移轉到哪裡，都必須支出這些費用。委員建議再凍結一","  半，這部分我們敬表同意。"],["管委員碧玲：你們若同意，就都不用說；但是你要有那個guts，解凍一半，剩下一半都","  不用，難道要我們為了那另一半再開一次專案報告嗎？煩不煩啊！所以你們今天如果同","  意只解凍一半，我要求砍一半。我們不要為了你那另一半的一點點錢，再開一次專案報","  告；所以你們就是今天解凍一半，剩下一半就不用了，如果你同意，就要對你的同仁負","  責。秘書長既然「敬表同意」，那麼另一半的部分，我們就順便做決議──本案不再進行","  專案報告，你同意不解凍的部分就是歸零啦！"],["主席：秘書長點頭就是同意嗎？"],["管委員碧玲：你同意！那很好！"],["主席：劉世芳委員提議凍結15%，就不再要求解凍，黃委員同意嗎？"],["黃委員昭順：他就已經同意一半了，你還在凍結15%？"],["主席：原來凍結30%，現在改凍結30%的一半，就是15%。"],["黃委員昭順：其實本席是在凸顯一個問題，因為民進黨一定會講沒有其他的省，有臺灣","  省政府，金馬地區的福建省，又把預算藏在行政院的金馬中心，這些都是超級奇怪的事","  情，本席超級有意見的是這個部分。"],["主席：黃委員，你已經凸顯出來了。"],["黃委員昭順：賴清德說不需要錢，零啦！結果卻東藏西藏，是什麼意思？"],["管委員碧玲：議會部分解決了，就是解凍一半；省政府的部分呢？"],["吳主席澤成：我們希望按照貴會的要求，年底之前把該精簡的業務把它精簡、移撥完成","  ，所以在業務上跟運作上及相關的維持，都還有它的必要性，希望貴委員會能夠支持。","",""],["主席：我們是不是針對劉世芳委員等人提案進行表決？黃委員可以同意嗎？你已經超級","  凸顯出問題！"],["黃委員昭順：繼續凍結15%是OK啦！但是你們要承諾，不要到了院會又翻案。"],["主席：我們都有議事錄，請黃委員放心。"],["管委員碧玲：吳主席OK嗎？吳主席希望全部解凍……"],["黃委員昭順：沒有關係，如果要這樣子，我們就反對！"],["主席：我們還是拆開來處理，省諮議會的部分……"],["黃委員昭順：怎麼又拆開？不要這樣子好嗎？主席一點風骨都沒有！反正我就是反對。","",""],["吳主席澤成：我們尊重貴會決定。"],["主席：黃委員，本席有風骨啦！你這麼一說，畫面都播出去了。"],["黃委員昭順：問題不在這裡啦！賴清德院長自己說這些都不用，本席難得一次支持賴清","  德，你們卻反對？"],["主席：省政府跟省諮議會的部分繼續凍結15%，其餘不再解凍，請問各位有無異議？"],["劉委員世芳：可以。"],["主席：省政府與省諮議會的部分繼續凍結15%，今天的會議到此結束。散會。","散會（12時55分）","-----------------------","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                      1","","立法院公報  第107卷  第69期  委員會紀錄","","                                     立法院公報  第107卷  第69期  委員會紀錄","","                                     54","","                                     53","","",""]],"block_lines":[1,8,10,100,102,124,129,132,140,141,209,210,249,252,273,274,299,302,307,308,310,311,312,314,315,319,320,322,323,327,328,329,330,331,332,333,334,335,336,337,338,339,340,355,357,358,359,360,361,363,364,365,366,367,368,370,371,372,373,374,375,378,379,380,381,382,383,389,390,394,395,399,400,402,403,409,410,412,415,418,419,424,425,426,432,433,434,435,436,437,438,439,440,441,442,446,447,448,449,450,451,464,466,467,468,476,477,478,480,488,490,491,492,494,495,500,501,503,506,508,513,516,519,520,522,523,525,526,529,530,539,541,542,543,545,547,548,550,551,552,553,554,555,556,557,558,562,563,565,567,568,569,570,572,574,577,578,580,581,582,586,587,591,593,594,596,597,598,602,610,615,624,629,636,637,638,639,643,644,647,648,649,654,657,658,659,662,663,665,666,667,668,669,673,682,684,686,687,688,689,694,695,696,699,702,703,706,707,709,711,713,714,716,717,718,719,720,721,722,727,728,737,740,744,746,750,756,757,761,767,770,772,773,774,775,776,778,779,780,781,782,783,784,785,786,787,788,789,790,791,792,793,794,795,796,797,798,799,800,801,802,803,804,806,808,809,811,812,813,814,815,816,817,818,819,820,821,822,823,828,829,830,832,833,835,836,837,838,841,842,843,844,845,846,848,849,850,852,853,855,856,858,862,863,864,865,866,867,869,870,872,873,875,876,877,878,879,880,881,882,883,884,885,888,889,890,891,892,893,894,895,896,898,899,903,905,906,907,908,909,910,911,912,913,914,915,917,918,935,936,942,953,954,967,991,992,995,996,997,998,999,1000,1002,1005,1010,1013,1014,1020,1021,1022,1023,1024,1025,1027,1029,1031,1033,1034,1035,1036,1037,1038,1039,1040,1042,1043,1044,1045,1046,1049,1054,1055,1056,1058,1059,1060,1061,1062,1064,1071,1074,1077,1080,1081,1089,1090,1091,1092,1166,1167,1168,1171,1175,1176,1180,1185,1191,1195,1202,1205,1218,1231,1239,1245,1255,1263,1276,1277,1278,1282,1283,1284,1285,1286,1291,1292,1293,1313,1317,1319,1320,1321,1322,1323,1324,1325,1326,1329,1333,1334,1335,1336,1337,1342,1343,1354,1355,1356,1357,1363,1364,1369,1370,1394,1395,1398,1405,1406,1408,1409,1410,1413,1414,1415,1416,1417,1418,1419,1420,1421,1423,1424,1425,1426,1427,1428,1433,1435,1439,1440,1442,1443,1444,1446,1449,1450,1452,1453,1454,1456,1466,1468,1478,1479,1486,1487,1489,1492,1493,1495,1496,1499,1500,1504,1505,1506,1507,1508,1509,1518,1519,1520,1521,1528,1529,1530,1531,1532,1533,1534,1535,1536,1537,1538,1561,1564,1566,1569,1571,1573,1574,1575,1576,1579,1588,1589,1590,1595,1598,1599,1601,1602,1603,1604,1605,1606,1607,1609,1610,1611,1612,1613,1615,1616,1617,1618,1619,1620,1622,1623,1624,1625,1626,1627,1629,1630,1632,1634,1636,1637,1638,1639,1640,1641,1644,1645,1647,1648,1652,1654,1655,1656,1657,1658,1659,1667,1668,1669,1671,1673,1674,1675,1677,1678,1680,1681,1682,1683,1685,1686,1687,1688,1693,1699,1701,1710,1723,1727,1728,1729,1730,1731,1732,1733,1737,1738,1742,1744,1745,1802,1830,1863,1870,1872,1875,1879,1892,1893,1900,1902,1903,1905,1912,1913,1918,1919,1921,1923,1924,1925,1926,1928,1930,1931,1932,1936,1941,1942,1943,1946,1947,1955,1956,1957,1958,1959,1961,1962,1964,1968,1972,1978,1979,1980,1981,1982,1983,1986,1987,1988,1989,1993,1995,1996,1997,1998,1999,2000,2003,2004,2005,2007,2008,2009],"person_count":{"主席":75,"李主任委員永得":214,"吳主席澤成":50,"陳秘書長成家":7,"張主席景森":24,"趙委員正宇":32,"陳委員怡潔":35,"江處長清松":3,"何主任金樑":1,"張委員宏陸":8,"劉委員世芳":24,"吳委員琪銘":8,"黃委員昭順":71,"鄭秘書長培富":3,"吳主任澤成":1,"主席（管委員碧玲代）":1,"洪委員宗熠":25,"主席（洪委員宗熠）":1,"管委員碧玲":10,"徐委員榛蔚":8,"鍾委員孔炤":8,"楊委員鎮浯":27,"林委員淑芬":35,"姚委員文智":17},"persons":["主席","李主任委員永得","吳主席澤成","陳秘書長成家","張主席景森","趙委員正宇","陳委員怡潔","江處長清松","何主任金樑","張委員宏陸","劉委員世芳","吳委員琪銘","黃委員昭順","鄭秘書長培富","吳主任澤成","主席（管委員碧玲代）","洪委員宗熠","主席（洪委員宗熠）","管委員碧玲","徐委員榛蔚","鍾委員孔炤","楊委員鎮浯","林委員淑芬","姚委員文智"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期內政委員會第16次全體委員會議紀錄","時間":"中華民國107年5月28日（星期一）9時4分至12時55分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}