{"blocks":[["主席：出席委員14人，已足法定人數，現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期司法及法制、內政委員會第1次聯席會議議事錄","時    間：中華民國106年3月6日（星期一）上午10時至12時14分、下午2時30分至2時5","        5分","地    點：本院紅樓302會議室","出席委員：吳志揚    葉宜津    陳怡潔    鄭天財    王育敏    林麗蟬    廖國棟","            黃昭順    張宏陸    柯建銘    賴瑞隆    楊鎮浯    劉櫂豪    李俊","        俋    鍾孔炤    林為洲    陳其邁    段宜康    洪宗熠    尤美女    姚","        文智    Kolas Yotaka        蔡易餘    吳琪銘    曾銘宗    趙天麟","         委員出席26人","列席委員：王惠美    劉世芳    鍾佳濱    林德福    黃偉哲    林俊憲    鄭運鵬","            徐永明    周春米    蕭美琴    張麗善    莊瑞雄    賴士葆    邱志","        偉    管碧玲    陳雪生    徐榛蔚    呂玉玲    周陳秀霞  蔣乃辛    吳","        焜裕    簡東明","         委員列席22人","請假委員：顏寬恒","         委員請假1人","|列席官 |行政院海岸巡防署署長         |李仲威                          |","|員：   |                             |                                |","|       |行政院人事行政總處組編人力處 |黃新雛                          |","|       |處長                         |                                |","|       |銓敘部法規司副司長           |洪美妙                          |","|       |國防部資源規劃司薦任編纂     |蕭淑敏                          |","|       |財政部關務署副署長           |沈榮詳                          |","|       |內政部警政署人事室副主任     |莊進星                          |","|       |行政院主計總處公務預算處專門 |曾煥棟                          |","|       |委員                         |                                |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  陳杏枝","       討  論  事  項","審查行政院函請審議「行政院海岸巡防署海洋巡防總局組織條例第十條及第十一條條文","修正草案」、「行政院海岸巡防署海岸巡防總局組織條例第十條條文修正草案」與「行","政院海岸巡防署海岸巡防總局各地區巡防局組織通則第十條條文修正草案」案。","   （本次會議有委員林為洲、張宏陸、賴瑞隆、王育敏、吳志揚、楊鎮浯、葉宜津、劉","  世芳、李俊俋、鍾孔炤、段宜康、尤美女、蔡易餘提出質詢；委員劉櫂豪、吳琪銘、姚","  文智提出書面質詢。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、「行政院海岸巡防署海洋巡防總局組織條例第十條及第十一條條文修正草案」案","  ：","   (一)第十條，照案通過。","   (二)第十一條，除第一項句首「本條例」等文字刪除、第二項修正為「前項人員，得","  就官階相當且具航行或輪機相關專業證照之軍職人員及中華民國八十九年隨業務移撥之","  關務人員派充之。」，餘照案通過。","   三、「行政院海岸巡防署海岸巡防總局組織條例第十條條文修正草案」案：第十條，","  照案通過。","   四、「行政院海岸巡防署海岸巡防總局各地區巡防局組織通則第十條條文修正草案」","  案：第十條，照案通過。","   五、以上各案均審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會","  討論時，由段召集委員宜康出席說明。","   六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   王委員育敏有程序發言，請王委員發言，時間3分鐘。"],["王委員育敏：主席、各位同仁。禮拜一司法及法制委員會審查中央行政機關組織基準法","  ，當時本委員會15位委員除了主席之外只有2位民進黨的委員在現場，前面有將近一個","  小時都在宣讀會議紀錄，輪到委員質詢時，15位委員當中只有2位委員質詢發言，連主","  席都提書面。禮拜一的會議在早上10點14分就匆匆忙忙地結束，而當天審查的法案涉及","  重大的文官制度的變革。禮拜一審查宣稱通過的條文是，將來的政務副首長可以再增加","  1名，總共增加26名；三級機關原本是常務職可以改政務任用，多增加25名。二級機關","  的26名加上三級機關的25名總共是51人，這51人每一年大概要7,656萬元，而且這些人","  從常務變成政務任用，也就是政黨可以選用自己人，這對文官制度來講是一個非常重大","  的變革。","   在這樣的審議過程中，本席發現幾點，第一點，當天銓敘部並沒有出示書面報告。大","  家都知道，中央行政機關組織基準法在去年12月15日經行政院通過部分條文修正草案，","  並會銜考試院，考試院正在審理當中。請問召委，為什麼禮拜一審查的版本只有委員的","  版本，委員會為什麼不等正在考試院審議的版本進來以後再一併審查？這是非常重大的","  文官制度的變革，我不知道民進黨在急什麼？","   第二點，105年3月23日同樣在司法及法制委員會，當時主席也是段召委，他針對參事","  改機要的任用提案要求銓敘部研議。今天涉及到中央行政機關組織基準法這麼重大的變","  革，為什麼卻不重視銓敘部的意見？銓敘部不用出示任何書面的報告，是不是刻意要忽","  略銓敘部的職責？我認為這是審查的不完備，而且是嚴重的瑕疵。因此本席要請大家回","  過頭來檢視禮拜一的審查過程，我們都知道禮拜一立法院發生了什麼事情，朝野最關注","  的是前瞻法案正在經濟委員會審查，共有6個委員會聯席審查，包括司法及法制委員會","  在內。為什麼包括主席，只有2位委員在現場，其他人都在另外一個現場？如果主席的","  處理夠周延，不怕外界檢視的話，你可以讓大家來論辯這個草案，你可以讓本委員會的","  其他委員有機會質詢官員，你可以讓銓敘部出具報告啊！所以本席認為禮拜一的審查是","  不完備的。涉及這麼重大的議題，本席認為這個議案應該重新審議。","   另外一個跟今天的程序有關的是，中央行政機關組織基準法還沒有通過，可是今天內","  政部的報告已經告訴大家要設2名常次、2名政次，它已經事先宣告要這麼設，可是母法","  還沒有過。請教召委，在中央行政機關組織基準法還沒有通過之前，各部會就已經提出","  要設立2名常次、2名政次，這和現行法令是明顯違反的。內政委員會的委員告訴我說，","  內政部怎麼可以說要設2名常次呢？現在的法令不是這樣的。我不知道這該如何編排、","  如何審查？是不是請召委先說明，再繼續進行今天的程序？謝謝。"],["主席：對於王育敏委員的指教，我虛心接受，不過王委員並沒有指出，禮拜一主席排這","  個議案跟主持會議有哪個地方違反了議事規則的哪一點。我們所有議決都是根據立法院","  各委員會組織法第十條的規定：「在場出席委員不足三人者，不得議決。」我們禮拜一","  作決議，出席的委員至少都有3位。主席排這個議案也都照規定，在規定的時間發出通","  知，大家也都知道。各位登記發言卻不來發言，這不能怪罪主席，主席都唱名3次，並","  沒有跳過去。如果王委員急著在群賢樓9樓噴氣泡水，不來這裡發言，不來這裡提意見","  ，這不能怪我啊。主席把這個議案處理完之後，也宣告交付政黨協商，所以有什麼意見","  就到政黨協商再去處理。同時，立法院修各部會組織法的時候，我們請銓敘部研究是因","  為我們沒有把握，等下提案說明時，我會說明為什麼要修這個組織法。中央行政機關組","  織基準法要修訂也不是出了委員會就已經作決定，還是要大家一起討論。如果對主席主","  持會議的程序有意見，請明確指出來違反了議事規則的哪一條，好不好？"],["王委員育敏：（在席位上）那我再說一次。"],["主席：不用，因為你說的不是事實，你說在場連主席只有2位，其實是有3位，我們並沒","  有違反立法院各委員會組織法第十條。等一下內政部要說明，我們要追究內政部的責任","  ，你們為什麼把書面報告送過來？中央行政機關組織基準法不管有沒有修法，現在的規","  定就是行政院的每一個二級機關都是設一位常務副首長，你們為什麼變成2位政務次長","  、2位常務次長？"],["王委員育敏：（在席位上）禮拜一你們初審通過……"],["主席：初審通過也不會是這樣，都是一個常務副首長，等一下提案說明時我會再說明。","",""],["王委員育敏：（在席位上）那是變成1個常務，3個政務喔？"],["主席：它有上限。禮拜一通過的法案在協商時處理，現在進行討論事項","       討  論  事  項","併案審查委員段宜康等16人及委員李俊俋等23人分別擬具「內政部組織法第十八條條文","修正草案」案。",""],["主席：現在進行提案說明與報告，發言時間5分鐘，首先請提案人李委員俊俋說明提案旨","  趣。"],["李委員俊俋：（在席位上）本席不說明。"],["主席：現在輪由本席說明提案旨趣，請尤委員美女暫代主席。"],["主席（尤委員美女代）：請提案人段委員宜康說明提案旨趣。"],["段委員宜康：主席、各位同仁。中央行政機關組織基準法現行條文規定得很清楚，該法","  在民國93年6月23日公布，是第5屆立法委員參與討論通過的，當時本席就在法制委員會","  。該法規定行政院所有二級機關除獨立機關之外，都只有一位常任副首長，例如副主委","  、副署長、次長都只有一位。這是現行的法律，規定得很清楚。在2004年修法通過之後","  ，有的機關只有2位副首長，有3位副首長的只有4個部會，亦即2個常次、1個政次或3個","  都是政務任用。有3個政務任用的是陸委會，包括1個特任副主委和2個政務副主委。另","  外3個部會有2個常次、1個政次，這違反了2004年修法之後的規定，包括內政部、經濟","  部和交通部。其餘12個部會有3個副首長的，統統在馬英九總統任內的立法院完成了組","  織法的修正，並依法把2個常次改成1個政次，他們都已依照中央行政機關組織基準法修","  完組織法，我們現在要做的工作是補正。","   針對陸委會本席已提案修法，但是現在還卡在院會沒有付委。上述3個部會加上陸委","  會都應該趕快改過來，因為十幾年前法律就已經這樣規定了，結果在馬總統任內才完成","  一部分的立法，現在我們的責任是趕快完成立法，不然就變成立法怠惰。修組織法是要","  讓它合法，而內政部很離譜，我要向它深深鞠躬。內政部厲害之處在於認為自己的業務","  很多，書面報告列出了各種不同項目的業務，相當繁雜，照理說它應該有12個次長才對","  ，不過他們很客氣，只要2個政務次長、2個常務次長。但是很抱歉，這違反了中央行政","  機關組織基準法，所以內政部的意見根本不可能完成。至於禮拜一的修法是因為行政院","  的二級機關任務繁簡不一，坦白說內政部的業務確實很繁雜，因此修法讓它有1到4個副","  首長，但是有規定上限，也就是說不會每個部會都變成4個。現在有的部會是2個，就維","  持2個；有的部會是3個，如果有需要可以變成4個，而即便有4個副首長，還是會只有1","  個常務副首長。我們希望引進文官長的概念，不過這個概念要完成的話，其實行政院秘","  書長也應改成常任文官，這要一步步來。接下來像陸委會這種有1位特任副主委、2位政","  務副主委，也要改成2位政務副主委、1位常務副主委。","   我期待委員發言時不要把這個東西變成是我們自己的發明，這12個部會統統是在馬總","  統任內把2個常務次長變成2個政務次長，然後1個政務次長變成2個政務次長，這是這時","  候應該要建立的制度，讓它一致，所以我們是在補過去沒有完成的事情。至於未來的組","  改沒有那麼快，以後部會會合併、調整，還是會變成每個部會只有1位常任副首長。以","  上說明，謝謝。"],["主席（段委員宜康）：請內政部花次長報告。","鄭天財Sra Kacaw委員：（在席位上）本席要程序發言。"],["主席：剛才已經發言完了。"],["王委員育敏：你剛才沒有宣告截止。","鄭天財Sra Kacaw委員：（在席位上）我要針對你剛才的說明……"],["主席：你等一下可以質詢。","鄭天財Sra Kacaw委員：（在席位上）我又不能質詢你。"],["主席：我讓你質詢。","鄭天財Sra Kacaw委員：（在席位上）你剛才有誤導，所以我要……"],["花次長敬群：主席、各位委員。今天責聯席委員會審查「內政部組織法」第18條條文修","  正草案，本部應邀列席報告，深感榮幸。謹將本部意見說明如下，敬請委員參考：有關","  段委員宜康等16位委員及李委員俊俋等23位委員提案修正「內政部組織法」第18條條文","  ：「內政部部長，特任；綜理部務，並指揮、監督所屬職員及機關。置政務次長二人，","  職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等；輔助部長處理部務","  。」針對委員的提案，本部敬表感謝和尊重。今天內政部的書面報告因本部事先有所誤","  解，敬請主席及各位委員見諒。針對兩份委員提出的組織法修正草案，我們敬表尊重，","  謝謝委員的支持，謝謝。"],["主席：現在進行詢答，本會（司法及法制、內政兩委員會）委員發言時間6分鐘，必要時","  延長2分鐘；非本會委員發言時間6分鐘，不再延長。上午10時截止發言登記。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。照今天的修法，你們現在是兩個常次，","  一個政次？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。"],["吳委員志揚：那修法之後，你們想改成什麼？就把常次改為政次，是嗎？根據剛剛段委","  員宜康的說法，照你們的業務，你們應該有12位次長，你個人認為呢？"],["花次長敬群：內政部業務的複雜度確實相當高，我們現階段以一個政次，兩個常次，特","  別是面對大院質詢時，我和部長兩人確實有些應接不暇，當然委員如果同意我們增加一","  位……"],["吳委員志揚：除了負責的項目以外，對立法院來講，你認為常次與政次基本上有什麼不","  一樣？"],["花次長敬群：基本上，原則都是政務職才會到大院來備詢，所以經常就是我跟部長兩位","  絕大多數的時間都會在立法院，當然我們在工作負擔上確實比較沈重，如果說大院可以","  同意我們……"],["吳委員志揚：因為這涉及二級與三級機關，請問人事行政總處，有沒有自己的版本？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。您是指中央行政機關組織基準法？"],["吳委員志揚：對。"],["懷副人事長：我們有行政院的版本。"],["吳委員志揚：那為什麼不提出來？是否與考試院會銜中，會銜出來了嗎？"],["懷副人事長：還沒有，考試院刻正審查中。"],["吳委員志揚：考試院有何意見？"],["懷副人事長：基本上考試委員有些意見，但我們都予以說明，現在就等李副院長另外召","  開審查會處理。"],["吳委員志揚：所以我要跟召委說，當然禮拜一是一場混亂，您也照程序排了，但我們是","  對行政院、考試院非常不滿意，這麼重要的官制官規的法規，人事行政總處怎麼可以怠","  惰？怎麼可以躲在委員的後面不提案？或是不敦促考試院訂出一個對我們中華民國的文","  官體制最好、最健全的版本？"],["懷副人事長：我們都有跟考試院那邊的召集人報告過，並拜託過他們盡速……"],["吳委員志揚：召委，我們原本的想法是你是否就等考試院會銜之後，當然法律並沒有規","  定一定要等他，但這樣做在討論上是比較周全一點，這是我們覺得程序上有問題的地方","  ，所以並不是那天有幾個人的問題，而是我們討論的版本本來就應該要有行政院人事總","  處的意見。"],["懷副人事長：我們的意見與段委員的草案方向是一致的。"],["吳委員志揚：那為什麼不趕快提出來呢？其實比較有問題的是三級機關，考試院對二級","  機關的意見比較少吧？三級的問題比較多。"],["懷副人事長：對，但是我們都有做說明。"],["吳委員志揚：三級的問題，我個人認為很嚴重，必須要從長計議，至於二級的問題，據","  我們了解，一般政務任用都希望排除原來公務體系用人比較僵化的部分，我個人因為擔","  任過行政首長，所以我知道這個問題，但是在過程中一定要注意兩件事，一是要注意避","  免淪為酬庸，因此就這部分，你們在三級機關部分有這麼多的機關要政務任用，二級機","  關又多了一些政務次長，也都是政務任用，我們就擔心這樣是否會淪為酬庸，這個部分","  也有考試委員建議這個部分至少進行一個國會聽證，它可能不像行使同意權那麼嚴重，","  但是否可以經過國會聽證加以把關，確保用人唯才，而不是政黨私用，人事總處有沒有","  什麼看法？"],["懷副人事長：基本上星期一通過的法案，跟我們行政院所通過的方向、內容幾乎是一致","  ，所以我們也尊重委員的提案。"],["吳委員志揚：連三級機關也是這樣嗎？"],["懷副人事長：是，後來修正過後通過的條文，我們看過之後跟我們的方向是一致的。"],["吳委員志揚：第二個，這次不管是二級機關或是三級機關修改為很多政務人員，當然這","  給用人的首長很多的權利，但是相對的，應該要注意是否有損害到公務人員的士氣？你","  想想看，照剛剛召委所講的，現行的組織基準法，以內政部來說，常次的機會剩下一個","  ，有很多優秀的公務人員經過長時間的歷練，結果現在卻少了一個位置，內政部下面的","  三級機關，有哪一個單位不重要？實在很難講，而你們現在改為「重要政務」，有哪一","  個政務不重要？這樣整個內政部的體系，二級常次不敢想，但若連三級的首長，都沒有","  一個升遷機會，這樣對公務人員的士氣打擊有多大？再加上現在的退休年齡也改了，已","  經拉到15年，你想想看，一個正常的公務人員會怎麼想？最後幾年不管怎麼調升，就用","  15年的平均來算，而且機會又變少了，所以公務員的心態一定會趨於保守，不做不錯，","  少做少錯，因為沒有什麼太大的差別，這個制度整個打擊到我們公務人員的信心跟希望","  。","   副總處長，你們也是用人單位，你們不能一味的想說，政府用人好用，結果都用自己","  人，為什麼那麼不信任文官體系？之前弄了一大堆黑機關，還要保防法、年金改革改1","  5年平均，現在還要用一大推政務條例，你要把公務人員逼到什麼死角？本席再請問，","  因為這也是本席過去擔任縣長時的疑慮，也許這件事請人事行政總處跟銓敘部商量一下","  ，有沒有機會挽回公務員的信心？現在要政務任用，但本席過去就碰到很多很優秀的基","  層公務員，或是科長這個層級，他們都很優秀，而且很年輕、很有活力，我很想把他們","  提升為政務任用，譬如說一個局、處長，或是以後所謂三級機關的政務級，讓他得以發","  揮，可是他年紀輕，職等不夠，升不上來，我用政務任用以後，用了幾年，當他要回歸","  的時候，他要回到原來的職務，回歸原職也就算了，但依照現行僵化的體制，這幾年政","  務職的年資還不能算回去他15年的年資，對不對？","   如果是這樣的話，那年輕的公務員永遠沒有機會，我可以政務任用，那可不可以從原","  來不錯的公務體系內，找真正有才能的人，讓他提早發揮戰力，但是要怎麼保障他呢？","  也許他必須按照官制官規，在他做完以後，換了首長，讓他能回歸原來的職等，但是他","  這幾年也是在幫政府服務，所以這幾年的年資可不可以算給他？如果可以的話，本席覺","  得你們相關的配套才會出來，這樣對我們中層的公務人員才有士氣的保障，只要他有機","  會被選為二級或是三級的政務人員。本席知道這種情況內政部特別多，人事行政總處應","  該去跟銓敘部把這部分講清楚，這樣才不會過度打擊我們公務人員的士氣，以上是本席","  的建議。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。我先針對召委剛才的提案說明提出回應","  ，事實上中央行政機關組織基準法公布施行之後，接著行政院組織法就做了修正，立法","  院也三讀通過，事實上是我們立法院立法怠惰，各部會的組織法都已經送來了，包括內","  政部、環資部等很多部會的組織法都送來了，是我們立法院沒有完成三讀，現在到底是","  我們立法院，或是行政院，還是考試院的問題？你們要怎麼看待中華民國政府組織的變","  革？要單獨一條來修法，還是要等內政部的組織法完成後一併修正？召委，因為這涉及","  業務的增減，所以這部分其實不應該這樣一條一條來修，做為執政的民進黨，在行政院","  、立法院都占多數，所以不必這樣一條一條修，畢竟這還是需要具備一個整體性，因此","  並不是說那時候不修這個部分……"],["主席：我知道。","鄭天財Sra Kacaw委員：而是整個內政部的組織法還沒有完成。"],["主席：鄭委員，這個過程我很清楚，但這次為什麼我只修單條？是因為我剛才跟各位說","  明……","鄭天財Sra Kacaw委員：我知道，我是說你剛才有點誤導……"],["主席：組改沒有那麼快。","鄭天財Sra Kacaw委員：你剛才有點誤導。"],["主席：鄭委員，在你們國民黨佔多數的時候，國民黨的行政院版本……","鄭天財Sra Kacaw委員：因為我們尊重少數。"],["主席：鄭委員，你的質疑，我現在回答你，在上一屆那時候我們組改……","鄭天財Sra Kacaw委員：時間要扣掉。"],["主席：時間部分，等一下我會處理。當時組改送到立法院來，立法院沒辦法完成，因為","  組改很困難，這個過程你也知道，但是我們不能拿組改還沒有完成，讓現有兩個常次的","  少數部會，因為這樣的狀況其實是畸形的……","鄭天財Sra Kacaw委員：對，你剛才就要講清楚，現在你這樣講很清楚，不要誤導。"],["主席：好，謝謝指教。現在時間重新計算。","鄭天財Sra","  Kacaw委員：剛才本席做了一些說明，事實上中央行政機關組織基準法實施到現在已很","  多年，確實應該檢討沒有錯，但不是像現在去增加政務官的方式檢討，其實我們去看早","  期考試院的人事人員，是很有智慧的，他們把相關的業務，譬如內政部業務雖然需要政","  務官的，但更需要常務官，為什麼以前的副所長，三個中有時是二位政務，有時是二位","  常務，二政一常，但是包括內政部也有很多是二常一政，這不是沒有道理的，也不是隨","  便弄的，完全是看該機關的業務，屬於技術官僚需要更多的專業經驗，尤其是經驗，就","  是配置二個常務。當時中央行政機關組織基準法在修訂時，我那時候還是公務人員，我","  沒有參與，從當時實施到現在，應該就這部分進行檢討。","   從去年520到現在，我們每個部會首長的用人方式不同，交通部之所以發生這麼多事","  情，就是因為他們把常務換掉了，包括司長，三級機關的所長全部都換掉，所以問題百","  出。但內政部部長都沒有這樣做，常務次長、司長沒有換，就連三級機關的首長都沒有","  換，所以運作非常順暢，提出相關的法案、政策都推動得很好。作為一個人事行政總處","  的首長，你的工作就是要去處理這個部分，而不是在這裡提出兩位政務、兩位常次，一","  直增加政務官，身為國家的政務人員，尤其是人事行政總處，更應該要為國家著眼，而","  我們現在整個體制都被破壞了，行政院提出來的草案要經過考試院會銜，考試院畢竟是","  一個憲政機關，現在卻來審查，且現在考試院又隨便派一個人來，那這樣就不要審了，","  國家就是因為這樣才亂的，不是他沒有道理，原本是一個部一個部來，但是到現在已經","  那麼久了，整個部會的組織法，到現在卻還沒送來，請問副人事長，什麼時候要送來？","  還有那些部會應該要送來？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。跟委員報告，現在剩下還沒有組改的機關因為涉及跨機","  關之間業務的調整，這個部分不管是大院的委員或是一些民間團體，都有一些不同意見","  ，我們從三月開始就針對這個部分進行一些意見的諮詢，大概會在下個會期把尚未完成","  組改機關的法案都送到大院來","鄭天財Sra","  Kacaw委員：其實這部分已經討論很久了。花次長，你知道內政部從過去到現在移出去","  了哪些業務？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。像原民會、以及社會司移到衛服部，都是比較重要的……","","","鄭天財Sra","  Kacaw委員：不止，還有勞動部，然後這次組改是不是還有一部分要移出去？"],["花次長敬群：報告委員，這部分我們還在討論、協商過程中，還沒有定案。","鄭天財Sra","  Kacaw委員：對，就是因為還沒有定案，現在卻要討論這個，在你的報告中還要增加兩","  位政務、兩位常務。"],["花次長敬群：這是我們的誤解，原則上還是會尊重……","鄭天財Sra","  Kacaw委員：不是誤解，事實上是你們內政部移出去的業務太多了，很多非常重要的業","  務都移出去了，所以應該縮減變成兩位副首長才對。"],["花次長敬群：應該不會是這樣。","鄭天財Sra","  Kacaw委員：召委，這就是為什麼要把部整個業務的組織法一起完成審查，才能夠決定","  其副首長應該要幾位，你這樣是本末倒置，完全只是憑著中央行政機關組織基準法第十","  九條的規定，現在是列3位，就應該改為2個政務職務，1個常任職務，這樣是沒有錯，","  但也必須考量業務是否有增加或減少，以及業務推動的情形如何，也要看看別的部會，","  既然有的部會已經完成了，它的政務職務和常務職務的配置是否適當？人事行政總處必","  須加以分析，立法委員有提案的權利，但是作為行政機關，你們要踩剎車，你們要做分","  析，為了讓國家能夠正常運作，何況現在公務人員的士氣如此低落，砍了再砍，不是只","  對退休人員而已，現職的公務人員也被砍了！行政機關尤其是人事行政總處就要負責好","  好的檢視，這段時間國家的運作為什麼會出這樣的狀況？就是完全沒有評估，砍了再說","  嘛！政務官增加了再說嘛！就淪落到這樣的地步！","   請教副人事長，你在哪裡服務過？"],["懷副人事長：金管會、台灣大學、台北市政府、人事行政局。","鄭天財Sra Kacaw委員：在金管會服務多久？"],["懷副人事長：將近1年10個月。","鄭天財Sra Kacaw委員：為什麼會到人事行政總處任職？你要運用哪方面的專業？"],["懷副人事長：公務員遵照長官的調派。","鄭天財Sra","  Kacaw委員：這不行啦，如果是我就不會去，至少我的人事法令比你嫻熟，但我還是不","  願意去，因為畢竟還是有專業考量，像這樣的組改，拼拼湊湊、零零碎碎，真的是非常","  糟糕的國家！行政院組織法有限定時間喔，這個法律也是中華民國立法院訂定的，結果","  一延再延、一延再延，尤其您是學界出身，需要有綜觀各方面的視野，畢竟政黨的競爭","  不能成為常態，希望副人事長要有更高的視野。謝謝。"],["主席：我們都在努力完成過去政府應該要完成而還沒有完成的事情。","   繼續請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。本席再次重申，禮拜一我們審查中央行","  政機關組織基準法，這是重大的文官制度變革，必須審慎、必須周延，本席很遺憾剛才","  召委的回應，他說完全符合立法院組織法任何的行為準則，我想要提醒召委，這樣的符","  合沒有太大的意義，讓多數委員可以參與審查，讓多數委員可以表示意見，更重要的是","  ，讓銓敘部也在這次文官制度變革當中扮演一定的角色，這才符合人民的期望。至於還","  宣稱整個過程非常合法、沒有不當之處，我認為那都是贅言。本席希望立法院面對重大","  法案時，是儘量讓每位委員都可以參與，這也是落實委員會中心主義，禮拜一的審查僅","  有2名委員質詢，本席認為這在程序的完備上，大家自有公評。","   回歸今天的議題，銓敘部今天列席官員的層級好像沒有很高，是不是？請教黃簡任視","  察，你們是主管文官制度的最高機關，我們審查中央行政機關組織基準法，行政院的版","  本，你們還在審查，立法院就急忙排了案子，而且就送出委員會，用十幾分鐘的時間送","  出委員會，請問你們銓敘部做何感想？銓敘部是不是完全被架空了？沒有表示意見的機","  會，連出具審查的書面報告都不必了，也不用列席。據本席瞭解，當天上台質詢的委員","  也都沒有請銓敘部官員上台，表示你們像空氣一般，完全不重要了，你們到底還是不是","  掌管文官制度最重要的機關？是或不是？"],["主席：請銓敘部法規司黃簡任視察說明。"],["黃簡任視察惠琴：主席、各位委員。銓敘部是職掌官制官規事項。"],["王委員育敏：是嘛！本席要再次提醒召委，你去年知道銓敘部的重要性，為什麼禮拜一","  你就忘記了？你去年對於參事的改制一事，你都認為銓敘部應該去研議，今年這麼重大","  的事項，你就將銓敘部忽略、忘記了！我們在探討這麼重要制度的時候，我希望銓敘部","  持續表示你們的意見和看法。","   繼續請教花次長，剛才召委提到內政部現在設2個常次是不對的，說你們違反規定，","  我希望你們站在內政部業務的角度來說明為何現在的編制必須是2位常次和1位政次？請","  次長說明一下。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。原則上，現在的編制就是按照過去幾十年來傳承下來的","  結構，如果在中央行政機關組織基準法的規定之下，我們應該設1位常次、2位政次，所","  以今天委員的提案如果可以改成2位政次、1位常次，基本上對於我們後續的政務推動會","  更為順暢。"],["王委員育敏：更順暢？"],["花次長敬群：是。"],["王委員育敏：但你們在報告中有提到常次的重要性，現在又變得不重要了嗎？花次長，","  本席希望你的立場要前後一致。本席看你的報告是事務官很重要，所以就內政部的業務","  而言，設2位常次有其必要性，所以你們才會報告中呈現出來，希望設2位常次，如果可","  以多1名，那就多增加1位政次，不是這樣嗎？你現在的話又倒過來講？"],["花次長敬群：我們的書面報告裡面的說法，在內政部組改的過渡階段之間，如果大院允","  許，當然我們期待有更多的量能，但如果是以法的推動方面，我們還是要依照法律的規","  定，所以如果我們能夠從2位常次、1位政次改為1位常次、2位政次，對我們整個政務推","  動一定會比現在2常1政來得更好。"],["王委員育敏：所以你們是比較需要政次？為什麼？講個理由聽聽看。"],["花次長敬群：一方面是基於大院在對內政部質詢過程，都是要求政務人員出席，而常次","  沒有辦法……"],["王委員育敏：所以政務人員是為了應付立法院的質詢？"],["花次長敬群：不能講是應付啦……"],["王委員育敏：現在只有1位政次就疲於奔命？需要多1位來分擔你的工作？可以輪流出席","  委員會，是這樣嗎？這跟我們原本希望內政部做的事情不太一樣，剛才鄭委員講的很好","  ，每一個部會職掌所需要處理的事務不一樣，內政部到底需不需要專業的文官以高度的","  專業理念來執行事項？需不需要？比例高不高？"],["花次長敬群：內政部的業務龐雜，對於業務的嫻熟當然需要文官來支援，但就現階段，","  其實各單位同仁的專業度都非常高，即使政務人員到了部裡面，我們在銜接政策或是業","  務方面都能夠銜接得很好。"],["王委員育敏：次長，我提醒你，你現在可以輕鬆，那是因為有2位常次在幫你分擔。","   繼續我們看三級機關的部分，這次的改變，將來的三級機關裡面大概有25個職位可以","  變成是政務任用，我逐一請教次長，以下我舉出幾個大項，你認為哪一些可以政務任命","  ？第一個是警政署，可不可以改採政務任命？"],["花次長敬群：就內政部的立場，因為警政有一條鞭的傳統，我們當然建議警政繼續維持","  文官系統比較好。"],["王委員育敏：所以你可以宣示未來警政署不可能改成政務任命，其實這也是外界批評最","  多的，將來警政署署長要不要改採政務任命？"],["花次長敬群：現階段內政部的立場和態度是朝向文官系統任命。"],["王委員育敏：所以不會變成政務任命？"],["花次長敬群：是。"],["王委員育敏：移民署呢？"],["花次長敬群：移民署是可以思考，因為我們現在僅是針對比較具有一條鞭系統的部分，","  我們希望原則上能夠保留文官體系，對於其他的署或是業務單位，當然還是依照政策的","  需要和人才的特性再做相關的決定。"],["王委員育敏：消防署呢？"],["花次長敬群：本職上，消防有一定程度的一條鞭，但不像警政署這麼深化，所以這部分","  我們願意開放討論。"],["王委員育敏：消防署有可能將來改政務任命？"],["花次長敬群：我們願意開放討論，但是不一定，因為它其實還是有一定程度的一條鞭系","  統。"],["王委員育敏：請次長做個結論告訴大家，既然執政黨釋放出這樣的風向，將來三級機關","  有25個職缺可以改政務任用，內政部轄下有幾個想改成政務任用？你們內部有討論過嗎","  ？"],["花次長敬群：現階段比較沒有針對各單位做逐一思考和討論，但我們可以比直接感受，","  可能營建署比較有機會朝向政務任用，其他部分我們還會再檢討。"],["王委員育敏：如果按照次長的回答，要改為政務任用的比例不高嘛，是不是這樣？"],["花次長敬群：未必，我剛才跟委員報告過，我們還是要看人才的特性和需要，再來針對","  各單位……"],["王委員育敏：那你們有沒有評估過，這樣的改變對原來常任文官體系的衝擊和影響是什","  麼？他們就是升遷無望，原本這些人可能可以高升到署長的位置，將來署長這個位置要","  換人做了，你在文官體系努力再久，還是升不上最高職位，這樣的衝擊會是什麼？你們","  有評估過嗎？它的合理性到底在哪裡？改了之後有沒有比原來的更好？本席想要知道的","  是，會不會比原來的制度更好？這才是重點，如果越改越糟，真的就是破壞我們的文官","  體系嘛！內政部是天下第一大部，希望次長在做調整時，你們還是要有自己的立場。我","  要特別提醒，為什麼你們現在是1政2常的情況，那是因為業務有需要，未來的改變如果","  對你們的業務執行更不利，那應該要向部長報告，把你們的立場說清楚、講明白，好不","  好？謝謝。"],["花次長敬群：謝謝委員。"],["主席：王委員的指教，我們會虛心接受。"],["王委員育敏：（在席位上）有虛心接受就好了啊！"],["主席：不過，我還是要說明以下幾點。第一，在禮拜一，司法及法制委員會並不是前瞻","  特別條例的六個聯席委員會之一，如果委員不來發言、不來參與審查，我們也沒有辦法","  強制委員過來。","   第二，包括鄭委員天財和王委員育敏所提醒的部分，內政部的業務到底應該是2位常","  次還是2位政次，因為現在法律的規定就是這樣，此外，在民國100年陳擔任行政院院","  長時，行政院送來內政部組織法，那個時候就是修改為2位政次和1位常次，所以這不是","  我們的發明。","   第三，王委員育敏反覆提醒，我曾經要求考試院去研議對於參事是否可以列為機要職","  ，我要對此特別說明，這是考試院的行政命令裡面的規定，所以要請考試院去研議，現","  在我們要處理的是組織法，更何況如果以禮拜一的中央行政機關組織基準法是由行政院","  提案，會銜到考試院，請考試院加註意見，考試院如果同意就同意了，行政院就送來立","  法院，所以是行政院提案，不是考試院提案，跟我們禮拜五要處理的政務人員退撫條例","  是不一樣的。政務人員退撫條例是由考試院送行政院加註意見，請行政院會銜，行政院","  加註意見之後就送回考試院，有可能兩案並呈送到立法院來。考試院的意見對中央行政","  機關組織基準法還是要由行政院送案到立法院，所以這不是考試院的案子，是立法院的","  案子，而立法院已經表示意見跟委員的提案是一致的，我們當然就直接處理。","   當然，我也可以在此向各位公開說明，如果考試院加註了意見，行政院還是要把這個","  案子送來的話，我們也可以再院會逕付二讀，併案協商，因為我們還是有1個月的協商","  期。這個也一併說明，我怕各位反覆再講的還是這幾點，所以我花一點時間向各位說明","  。","   繼續請陳委員怡潔發言。（不在場）陳委員不在場。","   請曾委員銘宗發言。（不在場）曾委員不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天修的這個法跟禮拜一所審查的中央","  行政機關組織基準法的核心條文第十八條和第十九條有關聯，今天好像是要先把內政部","  的部分合法化，回歸到中央行政機關組織基準法裡面的規範，把2政1常的制度加以確定","  ，這個我完全瞭解，我也支持，先恢復到母法2政1常的常態，修改內政部相關的組織法","  ，這是OK的，我們支持今天的法案。只是不要混淆了，重點是禮拜一那個法，我們沒有","  在場，我們要跟國人道歉，那樣重要的法律，我們沒有在場表示意見，我們要為此道歉","  ，這是第一點。但是，我們還要尋求補救，因為還要政黨協商，也感謝召委在那樣的情","  況下出了委員會，但是還是要經過一個協商期，讓我們有機會再表達意見，也反映民間","  的不同意見。","   本席請教副人事長，有關二級機關次長（即副首長），列1至3個名額，一般都是2政","  1常，要改為1至4，意思就是擴大變成4位，簡單講就是這樣，我們就直指問題的核心。","  本來最多可以3位，至於2位或是3位，各個機關會按照自己的需求，但二級機關副首長","  最多就是3位。現在則是擴大可以到4位，你覺得有什麼效應？你是人事專家吧，你覺得","  這樣好不好？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。組改之後的中央二級機關只剩下29個，扣除3個獨立機","  關之後，剩下26個。"],["林委員為洲：所以增加不多？你的意思是，修改了組織法之後，雖然擴大了二級機關的","  次長名額，但是實際上增加不多，最多可以增加幾個？"],["懷副人事長：我們是採總量管制，已經匡住只有52個，也就是說，未來可能有些部的政","  務次長會多一點……"],["林委員為洲：就是慢慢增加，這次先增加這麼多，以後再增加多一點？你們的意思是這","  樣嗎？"],["懷副人事長：有些相對單純的機關，它的政務次長就是只有1位。"],["林委員為洲：一步一步來就對了。"],["懷副人事長：沒有，整體就是在52位裡面去挪動而已。"],["林委員為洲：下一次可以增加100個？"],["懷副人事長：沒有，就在52位裡面挪動。再來把他全部都改成政務，也不用常務了，會","  不會？以後4個都改成政務。"],["懷副人事長：不會。"],["林委員為洲：推動政務比較方便，政黨政治嘛！誰上台誰負責，你要提出你的辯護嘛！","",""],["懷副人事長：我們的政策方向不是這樣，因為中央行政機關組織基準法第十九條在93年","  也經過朝野同意，大家認為每個部會應該就是有一個常務文官長的概念，所以常務副首","  長就是一位。"],["林委員為洲：你說從1到3人變成1到4人是各政黨的共識嗎？"],["懷副人事長：不是，我說常務次長只有1位。"],["林委員為洲：我反對，我在這邊表達國民黨是反對的，各政黨沒有共識喔！我們認為不","  應該擴大政務任用，現在1到3人夠了，2政1常我們支持，內政部今天提出這個修法，O","  K！回到母法上，2政1常是OK的，但是要把3個副首長變成4個副首長，將來變成3政1常","  ，即3個政務1個常務，這部分我們反對，我們表達地很清楚這叫做擴權，增加肥貓的位","  置，我們認為對國家的政務推廣沒有幫助，只是增加職位、分派官位，三級機關更嚴重","  ，關於三級機關的局、署長都可以改政務任用，你認為對國家未來文官體制升遷沒有影","  響嗎？"],["懷副人事長：所以我們在法規上有上限的限制。"],["林委員為洲：對專業主導及推動政務，沒有影響嗎？不需要專業嗎？"],["懷副人事長：我們只有限制在高度政策決定的部分才會以此考量，其他的部會還是不會","  ，包括中央行政機關組織基準法第二條規定國防、檢察、警察、海巡等等調查機關……"],["林委員為洲：我希望你們能守得住，有一些三級機關是不能全部政務任用的。本席最後","  只問一句，我們常常聽到政黨會輪替，已經好多次了，輪替之後難免用政黨意識去推動","  重要的政務，我們認為是政黨政治的常態，但是我們也常聽到一句話就是行政體系要行","  政中立，依法行政，你認同這兩句話嗎？法怎麼規定，公務人員就該怎麼執行法律，這","  應該是普世價值吧！也是大家的共識，對不對？"],["懷副人事長：是。"],["林委員為洲：你認為三級機關的局長、署長、處長改為政務任用，對於行政中立、依法","  行政有幫助嗎？是正面的幫助還是負面的幫助？"],["懷副人事長：基本上公務員本來就應該遵守行政中立，這跟改不改常務或政務是沒有關","  係的，本來就要遵守法律規範。"],["林委員為洲：我覺得對行政中立跟依法行政來講是很大的傷害，因為我們國家現在有很","  多法律是牽涉到政黨意識，我簡單舉個例子，比如中華民國憲法關於主權有法律明文規","  定，但是在解釋、執行、說明法令的時候，常常會因為不同政黨的意識型態，解釋起來","  完全不一樣，現有的政務人員，算是國家公務體系的人員，就直接反對現在憲政所規定","  的國家主權的概念，簡單舉這個例子就是說明法律有時候是有解釋的空間，如果統統改","  成政務人員任用，其他的我不敢講，也許對效率有幫助，推動政務上下一條編，但是對","  行政中立、依法行政絕對是很大的傷害，謝謝。"],["主席：跟各位說明一下，因為各位對主席有些質疑。"],["黃委員昭順：（在席位上）你要中立。"],["主席：我只是說明，中央行政機關組織基準法第二條規定國防組織、外交駐外機構、警","  察機關組織、檢察機關、調查機關及海岸巡防機關組織法律另有規定者，從其規定。也","  就是說剛才包括幾位委員所提到的，包括檢察、調查跟警察機關原本就不在中央行政機","  關組織基準法的規範，本來就排除適用，不會有外界的疑慮。","   請林委員麗蟬發言（不在場），林委員不在場。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。請教副人事長幾個問題，中央行政機關","  組織基準法的主管機關是誰？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。就是行政院。"],["李委員俊俋：行政院人事總處沒錯吧？"],["懷副人事長：是。"],["李委員俊俋：所以既然是你們的案，當然是由你們提出，考試院參與只是知會及提供意","  見，是這樣嗎？請教副人事長，這個案應該去年就送到考試院了吧？"],["懷副人事長：是，去年12月時。"],["李委員俊俋：去年就送到考試院，但考試院從來沒有審查，今年4月才開始審查，對不對","  ？"],["懷副人事長：有開過審查會。"],["李委員俊俋：所以是考試院怠惰，跟行政院無關嘛！沒關係，我請教你第二個問題，今","  天我們討論的，包括內政部，最主要是在中央行政機關組織基準法中第十九條二級機關","  得置副首長1至3人，其中1人應列常任職務，是嗎？"],["懷副人事長：是。"],["李委員俊俋：本來93年就這樣規定了，現在事實上有幾個部會是不止1人列常務，有2人","  列常務，是不是？"],["懷副人事長：是"],["李委員俊俋：包括內政部、經濟部、交通部都是2人列常務，這是怎麼一回事？這樣有符","  合中央行政機關組織基準法的規定嗎？"],["懷副人事長：因為那是比較早期訂定的法律，在93年定中央行政機關組織基準法時，當","  時經由國內政治環境的變遷，定了文官長的概念。"],["李委員俊俋：所以其實是早期定的組織法並沒有符合中央行政機關組織基準法的規定。","",""],["懷副人事長：因為是後來定的法律。"],["李委員俊俋：我們現在做的工作，這兩天召委排的議程就是要把組織法補正以符合中央","  行政機關組織基準法的概念，沒錯吧？"],["懷副人事長：是，這樣的修正是符合的。"],["李委員俊俋：再請教，97、99年都有修正中央行政機關組織基準法，當時有無修正這一","  條？"],["懷副人事長：沒有，那時候主要是修正第二條。"],["李委員俊俋：所以是這個概念嘛！現在不符規定，要在這兩天要趕快把組織法補正過來","  ，沒有錯吧？"],["懷副人事長：是。"],["李委員俊俋：問題不就都解決了嗎？而且中央行政機關組織基準法第二條規定非常清楚","  ，包括國防部、海巡署、相關的警政署、消防署其實都排除在外，本來就不適用中央行","  政機關組織基準法，對不對？"],["懷副人事長：消防署沒有排除在外。"],["李委員俊俋：消防署沒有排除，但警消本來很多都是人事一條鞭。"],["懷副人事長：當時在第二條就有……"],["李委員俊俋：所以我現在要請教你，剛才很多委員在問，消防署、警政署會不會變成政","  務官，其實是無聊，明明就排除在外，還有什麼好討論的，謝謝副人事長。","   再來請教內政部次長，現在內政部的組織非常龐大，有13個行政單位，有10個附屬機","  關是嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。"],["李委員俊俋：現在是有1個政務次長，2個常務次長，沒錯吧？"],["花次長敬群：沒錯。"],["李委員俊俋：你們的狀況就是依照剛才副人事長說的，比較早期就訂組織法，所以還沒","  有配合中央行政機關組織基準法修正對嗎？"],["花次長敬群：是。"],["李委員俊俋：請問你們100年提出的內政部組織法中有沒有做這個修正？"],["花次長敬群：我們的方向還是2政1常。"],["李委員俊俋：所以這就是內政部組織法現在的問題，你們現行的條文是常務次長2人，這","  就明顯不符合93年中央行政機關組織基準法，所以今天在做的工作就是補正把它改回來","  而已。"],["花次長敬群：是。"],["李委員俊俋：我們仔細來看，內政部、外交部、國防部、財政部、教育部、法務部、經","  濟部、交通部、勞動部，所有部會到底有多少政次、多少常次？我都計算地都非常清楚","  ，內政部是1個政次、2個常次，外交部是2個政次、1個常次，這樣看起來其實有幾個問","  題，第一、你們的組織法比較早，所以必須改，經濟部跟你們一樣1個政次、2個常次，","  所以它也必須改，交通部也是1個政次、2個常次，這就是這兩天需要調整組織法的原因","  。裡面還有一個文化部，文化部是因為完成組織改造完成，所以符合相關規定，所以政","  務次長、常務次長到底有多少人其實都計算的非常清楚。還有科技部是新的部會，人數","  也很清楚，其中比較例外的大概只有陸委會，陸委會是1個特任，2個非特任，但3個都","  是政務副主委。","   基本上我們今天做的事非常簡單，就是把過去沒有符合中央機關組織基準法的部分，","  把組織調整補正過來。現在要請教的是內政部組織龐大，你們管的內容非常多，你們的","  需求比較大，我也同意，基本上2個政次、1個常次夠不夠用？"],["花次長敬群：原則上應該是比現在來得更好一些。"],["李委員俊俋：比現在更有彈性，更能夠處理事情，因為政次和常次最大的不同就是政次","  要負政治責任，而且政次是跟著首長同進退。我個人也當過政務次長，我就是跟著首長","  同進退，我必須對政策負責，常次就沒有。所以我們現在要求政黨政治對政策負責，增","  加政次、減少常次，是很正常的，但是你們今天的報告中有一個比較特殊的部分就是若","  多給一個常次，你們也不反對，是這樣嗎？"],["花次長敬群：這當然是我們有些誤解，是我們自己的誤判。"],["李委員俊俋：沒關係，我告訴你，我反對，我認為各機關需要視自己實際的狀況及人數","  ，但是更重要的是要符合中央機關組織基準法的規定，過去長期以來不符合，馬英九時","  代都統統自己改，但是我們現在還是要在組織法上作一個清楚的變革，才是符合真正的","  規定，你同意吧？"],["花次長敬群：同意。"],["李委員俊俋：其實我連人數都幫你們算好，內政部不包括警政署的預算員額中就有745人","  ，所以機關組織其實非常龐大，如果連警政署、消防署算下去，有幾萬人。"],["花次長敬群：7萬多人。"],["李委員俊俋：警政署出事也是內政部要負責嘛！"],["花次長敬群：是。"],["李委員俊俋：所以由政務次長負責，多一個政務次長其實是正常的運作，比較符合實際","  的狀況，沒有錯吧？"],["花次長敬群：是。"],["李委員俊俋：你看，包括經濟部、交通部都是人數非常多的單位。請教副人事長，週一","  我們有修中央行政機關組織基準法對嗎？"],["懷副人事長：是，委員有提案。"],["李委員俊俋：上面有增加一個人數的總限制，所謂的副首長最多可以到幾位？"],["懷副人事長：52位。"],["李委員俊俋：現有幾位？"],["懷副人事長：不含3個獨立機關是45位。"],["李委員俊俋：總共才多了7位。意思就是像內政部、交通部、經濟部本來沒有第2個政次","  ，現在增加第2個政次，人數差不多用完。"],["懷副人事長：組改後常次也會減少。"],["李委員俊俋：對，政次增加了，常次就要減少，沒錯吧？"],["懷副人事長：是的。"],["李委員俊俋：所以概念上非常清楚，中央行政機關組織基準法是一個原則，除非有被排","  除，所以大家都應該依照這個原則，過去長期以來組織法沒有配合這個原則，我們現在","  做組織法的調整，回歸正常，所有都照步驟來，讓政務次長可以負擔政治責任，這就是","  我們主要的目的，沒有錯吧？"],["懷副人事長：是。"],["李委員俊俋：這就是用人要有彈性，有利業務的推動，最重要的是要符合中央行政機關","  組織基準法，這就是我們今天的目的，也是這兩天召委這麼辛苦的原因，講其他有的沒","  的其實都毫無意義，表示他對中央行政機關組織基準法的內容一點都不瞭解，先去念內","  容，再來談問題，謝謝。"],["花次長敬群：謝謝委員。"],["主席：黃委員昭順發言。"],["黃委員昭順：主席、各位委員。副人事長是政務還是常務？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。是常務。"],["黃委員昭順：所以你是常務？"],["懷副人事長：是。"],["黃委員昭順：其實從剛才一直到現在，只要有委員出來講完話後，段委員就會做很多評","  論，不管是什麼基準法。我必須要嚴肅的講這件事，今天早上我看到報紙講到蔡英文總","  統的聲望急遽下滑，而且速度很快。我回溯這段時間，段委員宜康應該是民進黨當中非","  常有貢獻的，包括週一通過的案子等等，台灣人民對政府在整個事務官或是公務人員的","  行政中立，其實有一定程度的期待。我有幾段話要跟你們分享，第一段是前一段時間，","  蔡英文總統又藉著司改會，說要讓終審法官由總統任命，雖然這個案子現在還沒通過，","  可是由此已經非常清楚看到政治的黑手要介入司法，連大法官都必須要由立法院同意，","  結果終審法官不用。我們看到很多民進黨委員提了幾個案子，包括區長也要官派，也可","  以當機要職來任用，三級機關也是，上週一通過的應該是25人，換句話講，這25人當中","  ，其實大家是人心惶惶，本席現在要問的是，像副人事長是事務官，請教你，週一談的","  這70人裡面，現在三級機關的主管是有多少人？"],["懷副人事長：三級機關首長目前在機關是85人，機構是46人，總數是131人。"],["黃委員昭順：你認為這三級機關的首長25人的數字是怎麼來的？"],["懷副人事長：因為基本上最多只是到這個數字，我們在組改後三級機關就是76人。"],["黃委員昭順：這是什麼樣的概念？這25個是哪25個？組改後變成76人，換句話講，76人","  裡面有三分之一準備用政治任命，是這樣嗎？"],["懷副人事長：也可以政治任命，也可以常任公務任用。"],["黃委員昭順：這個很清楚，就是吃相難看，從蔡英文政府上任一直到現在，包括他們已","  經用了幾千個人，我這裡有幾個表，助理沒有拿過來，而且不僅一次如此，還把所有的","  黑機關都直接深入到所有組織中，甚至連總統在地方上都有南部辦公室等，其實高雄有","  南部行政院中心，結果總統的手可以直接介入，而且她介入的是鳳山區行政中心，本席","  算一下，沒有經過行政院或立法院正式同意的黑機關總數有多少？"],["懷副人事長：目前的機關都是要經過立法院或者依照中央行政機關組織基準法。"],["黃委員昭順：沒有，臨時任務編組的組織有多少你告訴我？"],["懷副人事長：臨時任務編組基本上不是機關，依照中央行政機關組織基準法……"],["黃委員昭順：臨時任務編組一定要花很多的錢嘛！總統府成立了新南向辦公室，結果新","  南向政策不知道推動到哪裡去了！辦公室主任一直換人，我們也不知道現在主任到底是","  誰。行政院也有一些任務編組，你認為我們整個行政體系裡面行政院原來的機關不重要","  嗎？還是那些機關都可以裁撤？"],["懷副人事長：我想行政院會設這些任務編組……"],["黃委員昭順：如果本席再繼續問你，就會害了你，因為就變成你這個事務官大概有問題","  了！在這樣的狀況下，沒有辦法讓人民了解未來蔡英文政府跟行政院到底要把人民帶向","  何處。本席要再請教你們，在這25個機關裡面，尤其是內政部，內政部次長剛才也在這","  裡，可是我沒有時間問他，因為我們在討論居住正義。次長，你認為有哪幾個機關，你","  們會為了執行政治任務而去派任？"],["花次長敬群：報告委員，這並沒有特別指明一定哪一個機關會，就是看需要……"],["黃委員昭順：換句話說，在組織改造以後，對於這76個機關，只要你們想把哪個機關拿","  回來，你們就用政治的手介入而把它拿回來，是這樣嗎？"],["懷副人事長：中央行政機關組織基準法第二條有排除國防組織、外交駐外機構、警察機","  關組織、檢察機關、調查機關及海岸巡防機關，這些都是不行的……"],["黃委員昭順：海巡機關是政務任用，所以根本完全不一樣，你不要把海巡機關拿來這裡","  講。"],["懷副人事長：但是至少其他機關都在第二條就排除了。"],["黃委員昭順：顯然你在這裡都隨便回答，對不對？在這樣的狀況下，我們看到的就是吃","  相非常難看。本席今天要告訴段宜康召委，你不用等一下又再提出你的評論，你們自己","  去看一看整個民調的結果，這樣的民調已經非常清楚的顯示台灣人民不會忍受，你們要","  介入司法，要介入三級機關，要介入區長，你知道你們分到的這些有多少嗎？本席都有","  羅列出來，不過我的助理沒有把資料拿過來。你們已經對多少單位分官封爵？可是和你","  們的人數相比還是不夠，所以就要修中央行政機關組織基準法，這裡修正一個條文、那","  裡再修正一個條文，增加政務官和其他東西，次長，這樣做會讓你們的民調往上走嗎？","",""],["花次長敬群：報告委員，我們當然都是努力的去把事情做好。"],["黃委員昭順：你認為這樣的分贓會讓你們的民調往上走嗎？本席再問一次，你認為這樣","  的做法會讓我們公務人員體系的士氣大增嗎？如果採這樣的做法，這些事務官就一定會","  行政中立嗎？這是台灣人民的質疑啊！像司法也是一樣，司法更加離譜，司改會怎麼會","  做出由總統決定最高法院法官的決議呢？不過因為最近幾天有很多人都退出司改會，所","  以才稍微停下腳步，如果我們沒有辦法加以正視，而讓這些法案不斷的在我們召委的運","  作之下通過了，我想整個公務人員的體系是岌岌可危的。你們再怎麼分贓、再怎麼做，","  本席要告訴你們，這就是吃相難看，這就是政治分贓，台灣人民不會因為你們這樣政治","  分贓！這樣吃相難看，就讓你們的民調往上走，請召委等一下不要再做政治評論，謝謝","  。"],["主席：雖然黃委員講的……"],["黃委員昭順：（在台下）請你不必再評論了，謝謝。"],["主席：雖然黃委員講的都不是事實，但是我還是遵照黃委員的要求，我就不評論了。"],["黃委員昭順：（在台下）什麼都不是事實？我要向主席抗議，你不可以每次都這個樣子","  。"],["主席：如果我一點一點的反駁黃委員的說法，那就不好意思了。"],["黃委員昭順：（在台下）主席，你不能再做這樣的評論了，你為什麼要來講我？每位委","  員有他自己的意見，我就是要說事實。"],["主席：請顏委員寬恒發言。（不在場）顏委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們審查「內政部組織法第十八條","  條文修正草案」，剛剛有委員說吃相難看，還有好幾千位封官，這又不是封神榜，當了","  這麼多屆的立法委員，竟然不知道93年中央行政機關組織基準法已經有白紙黑字的規定","  ，剛剛還在這裡暢所欲言，我是新的立法委員，我也都知道在93年就制定了相關的法令","  規範，當時中央行政機關組織基準法就規定二級機關是一位常次、兩位政次，對不對？","",""],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。"],["鍾委員孔炤：我們現在照這個法的規定來做，有什麼錯嗎？"],["花次長敬群：沒有。"],["鍾委員孔炤：我們是依法行政，對不對？"],["花次長敬群：是。"],["鍾委員孔炤：我們沒有逾越法律的規範，對不對？"],["花次長敬群：是。"],["鍾委員孔炤：那就得了，立法院不是政治的秀場，我們就事論事，如果改為政務官之後","  未來就不會依法行政，那換誰都一樣。次長，你也是政務任用，你敢不依法行政嗎？"],["花次長敬群：報告委員，我一定依法行政。"],["鍾委員孔炤：對啊！立法、司法、監察都還在，都有監督的機制啊！怎麼可能改為政務","  官以後就放任他們為所欲為？這是不可能的，行政裁量權還是要依照現有的法令規範去","  做處理嘛！本席來自地方，我擔任過政務官，我知道行政裁量權還是要受制於現有的法","  令規範嘛！不會因為改為政務官權限就特別大，這是不可能的。但是一位當了7屆立委","  的人竟然講出這種話，可恥！中央機關面對組織法的改變，剛剛也有委員提到立法的怠","  惰，93年就通過了，為什麼現在還不動？我們現在不過是把它導正過來，坦白說，我能","  擔任這一屆的立法委員，我也感到很榮幸，在93年通過的法律，能夠在我們第9屆導正","  回來，能夠回歸到正常的法律層面，我們都與有榮焉，我們不走回頭路，我們是往前走","  ，政務官本來就是要負責政策的執行，本來就要承擔這個責任嘛！這個部會做得好不好","  ，政務官本來就要依他的權責負最大的責任，對不對？"],["花次長敬群：是。"],["鍾委員孔炤：所以不會因為改為政務官之後這個部會就癱了，從此不會再依法行政，在","  未來推動政策的時候就會怠惰，反而會更積極的執行並推動，執行更有效率、更能夠像","  現在我們年輕人在講的接地氣，這個地氣是由下而上，但是在執行時由上而下，就能夠","  一氣呵成，才能夠凸顯出成效，才能夠發揮效益，人民自然有感，執政的民調自然就會","  上升，對不對？"],["花次長敬群：是。"],["鍾委員孔炤：次長，你擔任次長這1年多以來，我相信你也心有所感，本席給你1分鐘讓","  你陳述你當政務官的心情和體會。"],["花次長敬群：報告委員，我們當然每天都戰戰兢兢的努力，不管是總統的政見和我們內","  政部及各部會期待推動的政務，我們都很努力，不管是法案或制度的規劃，甚至跟地方","  政府的溝通協調，還有跟民間相關產業或社團的溝通，其實我們都很認真的針對每一項","  事情，讓政策的推動能夠在更順暢的條件下、更完整的來解決問題，所以解決問題大概","  是我們這1年來施政作為最重大的基本核心價值，而長期以來被忽視或是被遺留下來的","  沉痾，也希望能夠開始鬆動或是獲得解決。"],["鍾委員孔炤：相信次長也知道，文官體系本來就有許多優秀的技術官僚，也有許多健全","  的文官制度，我們不會忽視這些人，我們會透過他的專長、透過他在職務上的認知、透","  過政務官執行政策，然後一氣呵成、團結一致，把重要的政策執行完成、有效率的完成","  ，這就是在討論組織法的過程中，我們一直期待的情形。"],["花次長敬群：我們跟文官同仁都相處得非常融洽。"],["鍾委員孔炤：在組織法改變的過程中，最主要就是用人要有彈性，事務官不是不能當政","  務官，事務官也可以當政務官啊！不是說政務官一定就是從外面找人過來，如果我覺得","  這位事務官做得很好，像之前我在高雄市，以前花媽在的時候，他覺得這位事務官表現","  得非常好，直接就把他拉拔到局長了，不會因為他是事務官就阻塞了他的管道，反而讓","  他的管道更寬鬆，這就是用人的彈性，再加上業務上的推動，然後符合中央行政機關組","  織基準法，這就是今天整個組織法的調整情形，謝謝。"],["花次長敬群：謝謝委員。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。請問花次長是政次還是常次？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。我是政次。"],["廖委員國棟：簡言之，今天就是在談類似你的政治任命這件事。蔡英文總統當選之後，","  這段時間我們看到他所領導的行政體系，當然包括你今天所提內政部的部分，做了非常","  多的改變，有人稱之為改革，事實上就是改變，改變有好幾種類型，第一個是政治權力","  ，第二個是人事權力，第三個是花錢的權力，整體來看跑不出這3個項目。我們今天談","  的不只是政次人數的增額，還包括三級機關首長也要政治任命，這些都跟政治有關係。","  我個人非常擔心，我們今天能夠成為世界上站得起來的國家之文官體制，從此以後恐怕","  會為政治服務。","   我們都是考試上來的，我個人過去曾經當過公務員，也是考試上來的，我非常信任這","  個考試制度，從我們的聯考開始，我相信考試是一個非常公平的機制，讓大家在一個公","  平的基礎上競爭，能者就出線，不能者就改做其他行業，這是非常公平的機制。當我們","  要增加政次的人數時，第一，他到底有沒有考試及格的資格？可能沒有，他有什麼資格","  ？他有的是裙帶關係而已，他到底有沒有專業？我們也不知道，這是非常令人擔心的。","","","   從長期以來的文官體制來看，大家拚了命從基層開始一路升遷，補滿了自己的各種專","  業度，然後達到一定的層次。我們非常相信所有行政體系是中立的，中華民國整個文官","  體制才能非常穩定、健全，今天為了政治服務要多派任一名政務次長或是未來局、處、","  署等三級機關首長全部變成政治任命時，你想這個文官體制會變成什麼樣子？這是非常","  令人憂心的。","   最重要的是，這些人到底有沒有專業？如果他真的是專業也就算了，萬一他不是專業","  ，那就叫做尸位素餐！占了一個位置，只為了權和錢。舉例來說，當然你們部裡面可能","  也有，這個我不講，我只講經濟部工業局即可，工業局握有多少資源，你知道嗎？你當","  然不知道，因為你沒有碰過那個機構，那是超過百億元耶！一個工業局手上掌握的資源","  有超過百億元的經費哦！當工業局首長以政治任命時，他未來要服務的機關或一般產業","  時，當這些人要來找局長時，你覺得不會有政治的聯想嗎？不會有政治的關聯嗎？不會","  有政治的想像嗎？不會有政治的決定嗎？一定有！所以全面都變成一個政治的氛圍、政","  治鬥爭的場所，這是本席非常不以為然之處。","   我聽到許多基層官員說，他一生追求的就是為國家服務、為人民服務、忠於國家、忠","  於人民、兢兢業業的工作，終於有一天可能可以升任三級機關的職務時，如果選錯邊、","  走錯政治的邊，他只好在那裡唉聲嘆氣。除此以外，最可怕的是政治忠誠，你必須對政","  治忠誠才有機會被任命到三級機關，當他對政治忠誠時，可以想像他的思維是什麼，他","  一定是仰仗上意、揣摩上意，這個連小學生都知道、用膝蓋想都知道，我們怎麼可以變","  成這樣的國家、這樣的制度、這樣的社會？到時候沒有什麼公平正義，絕對不會有！有","  的都是充斥著政治啦！我請你站在這裡是要你聆聽，沒有要你回話，我知道你心裡可能","  有很多不一樣的想法，我只是要讓你知道，當你今天掌握權力時，人不可以忘記初衷。","  對於蔡英文政府，初期的時候也覺得他應該有很大的機會可以改變這個國家、改變這個","  社會、改變各行各業，但是過了一年，到底改變了什麼？民間所有意見全部都是負面的","  ，不要說一例一休，還有現在在搞的前瞻，都沒有正面的評論，從公聽會到各個媒體到","  各個意見的表達，總共有一百多篇文章，沒有一篇是讚賞的，也沒有一篇是支持的，因","  此，本席在此要奉勸召委進行多面向的思考，不要單純從政治來思考，否則臺灣會向下","  沈淪，而且會讓臺灣陷入另一個深不可知的困境。"],["花次長敬群：謝謝委員。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。基本上，本席支持修正內政部組織法增","  列一位政務副首長，但是，我早上參閱內政部的報告內容並非如此，請花次長稍作解釋","  。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，這當然是我們前幾天的誤解，原則上，現階","  段我們非常感謝委員支持內政部組織法朝向兩位政務次長、一位常務次長的修法方向。","",""],["賴委員瑞隆：其次，為了準備今日會議資料，前兩天本席辦公室也邀請內政部派員前來","  ，後來有傳聞指出科長說這是部長與次長的意思，希望修改為兩位政務次長、兩位常務","  次長。請問次長是否瞭解相關情形？"],["花次長敬群：當初我們會有此想法，主要針對內政部整體組改階段過程要先有過渡期進","  行銜接，當然，在組改完成之後，還是要回歸中央行政機關組織基準法規範之下，一定","  就只有一位常務次長，這是必然之事。"],["賴委員瑞隆：請問次長，你的幕僚人員有無告知如此做法違反中央行政機關組織基準法","  及週一剛通過初審的法案嗎？一旦有1至4人可列為副首長，也只能有1人列為常任嗎？","",""],["花次長敬群：我們在溝通的過程確實沒有做得非常澈底，我剛剛才會說這是我們的誤判","  與誤解，所以我也非常願意立即修改我們當初的想法。"],["賴委員瑞隆：本席希望次長回去之後能夠轉達訊息給內政部葉部長，你們內部需要再行","  檢討。事實上，送到國會的公文書都非常慎重，這些資訊不應該有如此大的落差，而且","  我前兩天邀請相關人員來本席辦公室進行討論時，人事總處對此事是持反對意見，請副","  人事長說明此一問題。"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。報告委員，因為我們認為依照目前中央行政機關組織基","  準法第十九條規定，部裡面在此次修正能夠回歸到本法第十九條做處理，但由於星期一","  已有召委提案，如果未來法案能夠修正通過，再針對政務委員的部分另做思考，但因為","  只有一位常務次長，早在民國93年我們制定中央機關行政組織基準法就已經訂下規定，","  這也是參考國內外專家學者的意見及外國體例，通常都只有設置一位常任文官長，所以","  我們據此訂定中央行政機關組織基準法第十九條條文。以上報告。"],["賴委員瑞隆：我想要向次長說明，過去只有一位常務次長，未來各部會將改為兩位，為","  何在這段時間你們的幕僚會傳出這樣的資訊？這一點請你們再做檢討。"],["花次長敬群：我們回去會做檢討。"],["賴委員瑞隆：今天早上當我得知此項消息時，有許多人說是我的辦公室在主導提出修法","  意見，我對於為何會有此傳言感到疑惑，這實在是非常的不恰當，本席及我的辦公室同","  仁從來都沒有提議做上述修正，怎麼會有傳言說是我的辦公室為了今日會議先行開會，","  並主導提出修正意見？事實上，我們為了預先準備詢答或法案之審查，我及我的辦公室","  同仁都會邀請相關部會官員前來了解與議題相關的詳細內容，但怎麼會傳出這樣的消息","  ？所以請次長回去之後再行瞭解及檢討。"],["花次長敬群：這應該不會是委員辦公室的謠言。"],["賴委員瑞隆：當有這樣的訊息傳出時，我覺得這麼做滿惡意的，大家對立委都應該要有","  基本的尊重，難道我們找相關的部會官員來討論，行政機關竟然就將自己想要的意見就","  框在我的頭上，還說這是我要提出的意見。我的意思是，內政部應針對此事徹底檢討，","  包括你們未能將充分資訊傳達給部長及次長，這件事情就應該檢討，而且在開會之後居","  然對外傳佈本席要去主導此案。事實上，從頭到尾看起來都是內政部自己想要處理這件","  事情，不應該把這個事情匡到立委的頭上。"],["花次長敬群：向委員致歉，這件事情我們會做檢討。"],["賴委員瑞隆：請教懷副人事長，現在政府組織改革正如火如荼的展開，之前有談到新成","  立的海洋委員會未來希望成立海洋部，但這必須尊重大家對組改最後的考量。除此之外","  ，當包括經濟能源部、交通建設部、環境資訊部、農業部及道路委員會等單位也要進行","  組改；海巡署及原能則會降級；蒙藏委員會及公共工程委員會將遭裁撤，當然還許多部","  會亦將進行調整，此外還有很多的三級機關也會做調整，包括林務局到底要放在農業部","  或環境資源部？漁業署到底要放在農業部或海洋部？還包括水利署及氣象局的部分。請","  問副人事長，現今組改的進度與狀況為何？"],["懷副人事長：誠如委員方才所提示的，不管是大院委員或相關學術團體對此都有不同意","  見，自今（106）年3月9日起，人事長針對一些議題邀請學者專家、大院關切此議題的","  委員及相關團體代表，針對相關議題都有舉行座談討論，我們會儘速就各位所提出的高","  見，再試著釐清與整理，當然，組改不會非常的完美，但我們終究會做階段性的處理，","  俟行政院做出政策決定之後，我們於下會期將相關草案送至大院審議。"],["賴委員瑞隆：組改牽涉到台灣未來的政府組織，非常的重要，特別牽涉到未來臺灣整體","  的競爭力，我想國人對此有著高度的期待。依照現今的期程，你們預計在下會期將法案","  送至立法院審議嗎？"],["懷副人事長：目前我們是朝著委員所指示的方向處理。"],["賴委員瑞隆：如果在下個會期要審查法案，勢必在今年8月份就應該要有完整的定案。不","  是嗎？"],["懷副人事長：目前我們大概是朝此方向執行，如果還有需要溝通之處，我們會再花一點","  時間溝通，但是如果可以採用階段性方式處理的部分，譬如大家意見比較容易達成共識","  的部分，我們將儘速把它提送到……"],["賴委員瑞隆：換言之，目前法案進度尚處於行政院人事總處內部的研議階段嗎？"],["懷副人事長：是的。"],["賴委員瑞隆：你們預計何時會將法案送至行政院？"],["懷副人事長：我們會在近期向行政院報告，然後看看行政院所裁示的方向，屆時我們再","  ……"],["賴委員瑞隆：那會是在什麼時候？"],["懷副人事長：大概會在5月底。"],["賴委員瑞隆：我們希望人事行政總處能夠加快期程。另外，我也一直很關心海洋委員會","  的問題，如果只單由海巡署來處理，我想這點大家都不放心，所以我希望還是能夠依照","  我上次提到的問題進行考量，海洋部應該要一次到位，讓台灣呈現真正的海洋國家該有","  的一些面向，不知道人事總處對這方面的進度為何？"],["懷副人事長：委員非常關切此一問題，包括有一些團體也非常關切此事，我們與他們都","  有做過座談會，未來在功能、組織調整或業務執掌方面，我們會盡量做適當的整合，但","  是目前還沒有到最後政策決定的階段。"],["賴委員瑞隆：既然大家已經把擔憂的部分都提出來，我希望人事總處能夠慎重地考量，","  雖然你們未必能夠提出完美的方案，但至少要提出對台灣是非常好的方案。好不好？"],["懷副人事長：好的。"],["主席：謝謝賴委員。請副人事長坐著聽就好，方才賴委員所述的情況是，昨天下午賴委","  員及研究室同仁非常的認真，為了今天會議審查的法案，還特地邀請人事總處及內政部","  人員到委員研究室，藉以了解你們對法案的意見，內政部人事處就拿出一份修正動議，","  也就是建議修改為兩位政務次長與兩位常務次長的修正動議。現在我之所以不對花次長","  講，而要對人事總處副人事長講的原因，係因人事一條鞭，你們要檢討內政部人事處，","  這是他們所職掌的法規，連他們自己都不清楚，中央組織機關行政基準法的規定如此明","  確，怎麼會搞出這麼荒唐的修正動議出來呢？不管是誰，即便是上司或者首長有這個意","  思，你們站在人事專業的本位上都應該要提醒，也要很明確的說明這個法律的規定。那","  他怎麼會拿這個去跟委員說明，然後要求委員要支持、被質疑之後就傳出來說這個是委","  員要求的！就傳到我這邊來了。所以我請副人事長回去跟人事長報告，要檢討內政部的","  人事處。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們在修改內政部組織法，最主要","  的是，剛剛主席也講過很多次，中央行政機關組織基準法第十九條第二項已經規定得非","  常清楚：「二級機關得置副首長一人至三人，其中一人應列常任職務，其餘列政務職務","  。」內政部於101年把組織法修正案送至立法院，我們也知道在立法院一直被退回，所","  以沒辦法進入審議階段。今天好不容易我們把這個法案排入議程，最主要是中央行政機","  關組織基準法已經有規範，當然就要依照規定來修改。立法院應該是一個理性問政的地","  方，但非常遺憾，我們看到很多人並不是基於專業問政，而是在這裡打政治口水仗，甚","  至針對錯誤訊息進行質詢，造成人民有所誤會，認為蔡英文總統又在擴權等等，事實上","  是完全錯誤的，論政應該要基於法律專業的角度。","   我也想從另外一個角度來跟次長談難民法的問題，當然這跟今天的修法無關，難民法","  的部分已經送出委員會、進入協商，還沒有通過。那時部長也提到，我們訂了一個緩衝","  期，對於難民法通過之後社會要怎麼樣來配合，今年我們也邀請國際專家，包括紐西蘭","  、日本、韓國、香港、泰國等聯合國的專家學者到臺灣來，尤其紐西蘭的法官對於難民","  的處理非常有經驗，希望藉由國外實際處理的經驗，讓我們能夠及早做準備。那天視訊","  中Martin","  Treadwell法官提到，難民法施行之前，事務官必須要經過2至3年的訓練，之後也還要","  定期訓練，因為對於難民要怎麼樣去認定，這是一個非常困難的事情，從海上漂流到這","  裡，他說自己是難民、在其國家受到迫害，但是不是真的有這些情況？而臺灣又退出聯","  合國，我們要怎麼樣去判斷他到底是不是難民？依國際的不遣返原則，不能又把他推到","  公海上說不管他，這是人道關懷的問題。雖然我們的難民法還沒有通過，但政府單位應","  該要及早做準備，上一次座談會結束之後，海外的專家學者也表示，如果可以的話非常","  樂意跟我們的政府單位辦一些工作坊、大家一起討論，訓練這些以後要處理難民問題的","  事務官員。","   另外，非常重要的是建立同儕審查的制度，要注意保密的原則，前一陣子有人主張要","  政治庇護，報紙就登了一大篇。對於當事人而言，他可能還有妻子、兒女等家人留在那","  邊，他就是因為要逃離政治迫害才跑到你的國家來尋求政治庇護，結果卻在媒體上被大","  剌剌地寫出來，他有可能被送回去，也有可能受到政治庇護，可是他的家人一定受到更","  大的迫害，所以保密的原則是非常、非常重要的！顯然就這些基本的概念我們國內都還","  沒有養成。","   除了保密，對於其隱私的權利保障之外，還有一個非常重要的部分，以往我們都會把","  難民當成是負擔，其實難民不見得都是中低下階層或者沒受過教育，有很多可能都是一","  些高級知識份子，甚至是各種專業人士，這些人到他國尋求庇護，該國就是把他們當做","  自己的國民，他們可以發揮所長，比起把他們視為負擔，讓他們發揮所長、融入社會，","  形成自身國力的一部分，這是一個非常重要的思考觀點。在那次的座談會裡面，有剛果","  的難民到韓國接受政治庇護，現在他是韓國是大學教授，以他的親身經驗說明自己並不","  是一個負擔、在在地提醒我們這一點。","   在難民法還沒有三讀通過之前，我們希望內政部現在就加緊腳步，開始去辦工作坊、","  訓練，建立這些觀念，甚至推動全民教育，否則的話當難民法通過之後，大家又開始有","  歧視性的語言、引發對立等等，造成社會紛擾，這不是臺灣之福。其實臺灣也不是沒有","  收容難民的經驗，1975年越戰時臺灣收容了非常多難民，這段歷史已經被遺忘，是依靠","  臺灣天主教的明愛會，神父懂得多國語言，跟國際之間溝通，救了很多難民，甚至把這","  些難民一個一個安置到第三國去。經過十多年的努力，先把這些越南的難民安置在澎湖","  ，後來再把他們安置到國外去，到他們想要尋求庇護的國家，這在聯合國留下了非常寶","  貴的紀錄，所以我們有這樣的一個基礎在，但這段歷史已經被大家所淡忘。在難民法還","  沒有通過之前，就這一塊內政部是不是也能夠開始加緊腳步？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。我們會跟移民署一起努力，趕快進行該有的一些訓練，","  或者對於觀念、態度加以改正，甚至就未來可能的處理更為精緻化，對於一些業務及內","  涵我們都會開始努力。"],["尤委員美女：以前越戰時我們是把他們放在澎湖，有民間的救援，但其實那時政府是用","  軍事管理的方式予以安置，而人道主義發展至今，沒辦法再用這樣的方式……"],["花次長敬群：是，了解。"],["尤委員美女：像德國的處理是採融入社會的方式，包括船到了以後要怎麼樣去迎接，需","  要大量志工和翻譯，他們來自世界各國，要有翻譯人才在場，否則語言根本就不通。在","  這些語言人才的培訓以及大量志工、物品的提供方面，甚至要一一訪視了解他們來自哪","  裡、如何受到迫害，包括在海上他們的文件、證件全部都遺失了，你們要怎麼樣證明這","  一個人到底是誰等等，當中有很多細膩的部分都必須要學習去處理，我們希望內政部能","  夠儘早著手。"],["花次長敬群：好，謝謝委員提醒，我們會努力。"],["主席：接下來登記質詢的呂委員玉玲及劉委員世芳均不在場。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。內政部現在是一位政次、兩位常次嗎？","",""],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是。"],["孔委員文吉：禮拜一的時候，司法及法制委員會審查幾位立委的提案，希望能夠改為兩","  位政次跟一位常次，對不對？"],["花次長敬群：是。"],["孔委員文吉：今天你們提出的報告，希望加碼修正為兩位政次、兩位常次，是這樣嗎？","",""],["花次長敬群：這個部分是因為我們前幾天誤解，今天已經跟大院報告，原則上，我們還","  是尊重委員的提案，修正為兩位政次、一位常次。"],["孔委員文吉：但是你們的報告裡面寫……"],["花次長敬群：是，我們回去會檢討，這是我們誤解，請孔委員見諒。"],["孔委員文吉：內政部真的是在開玩笑，你們的提案還會加碼，希望改成兩位政次、兩位","  常次。民進黨的委員也沒有說要兩位政次、兩位常次，有沒有這樣講？"],["花次長敬群：沒有。"],["孔委員文吉：這是一個大烏龍，而且我在立法院還是第一次見到這樣的情形，內政部要","  自肥。我們在禮拜一通過修正中央行政機關組織基準法，賦予行政院任命三級機關首長","  的任命權，將來任命會完全取決於對首長個人的喜好，對不對？"],["花次長敬群：不會是取決於喜好，還是要依照工作的性質、需要及專業任命，這才是重","  點。"],["孔委員文吉：這個嚴重打擊文官的士氣，因為總統都會介入部會首長的任命，次長也是","  ，到時候一定是政治酬庸，依照蔡英文的喜好，任命哪一個人當政務次長，哪一個人當","  常務次長。依現在的任命方式，部長會決定政次嗎？不太可能，大概是行政院長跟總統","  決定。事實上，小小的原民會主委就不是屬於行政院長的任命權，因為總統都會參與，","  並決定由誰擔任。針對這樣的修正，人事行政總處有沒有什麼意見？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。有關內政部組織法的修正案，基本上，合乎中央行政機","  關組織基準法第十九條的方向，所以我們也支持這樣子處理。"],["孔委員文吉：內政部設兩位政次、兩位常次，你們支持嗎？"],["懷副人事長：不是，我是說支持委員提案，改為二政一常。"],["孔委員文吉：在中央的一級機關裡，有哪一個部會是兩位政次、一位常次？"],["懷副人事長：組改後的部會都是這樣子訂定，包括已經完成組改的外交部、科技部、教","  育部及法務部都是二政一常。"],["孔委員文吉：目前只有內政部是一政兩常。"],["懷副人事長：是，因為他們早期的組織法律案還沒有通過，但是我們之前送進來的內政","  部組改法案，也是以兩政一常的方式訂定。"],["孔委員文吉：本席認為政府現在幾乎是要人事擴權，想政治酬庸，內政部底下又有二十","  幾個單位嘛。"],["花次長敬群：是行政院的。"],["孔委員文吉：早上講到警政署一條鞭的……"],["懷副人事長：那個不會，依照組織基準法第二條……"],["孔委員文吉：那是一條鞭嘛。"],["懷副人事長：法律本身就排除它適用。"],["孔委員文吉：你說移民署可能不宜政治任命，但是營建署大概可以。"],["懷副人事長：檢察機關、調查機關及國防……"],["孔委員文吉：檢察、人事、警政、主計都是一條鞭，其他的營建署可以政治任命嗎？"],["花次長敬群：到時候如果通過法律，我們當然還是會依照實際的需要跟人才的特性決定","  ；營建署未來可以的話，會變成雙軌，常務、政務都可以。"],["孔委員文吉：都可以的話，等於壓縮了底下文官的升遷管道。內政部目前的體制就不錯","  ，一位政次、兩位常次。林慈玲次長之外，另外一位常次是誰？"],["花次長敬群：邱昌嶽。"],["孔委員文吉：林慈玲次長以前是我同事，因為我過去也在內政部民政司服務過5年，當時","  是山地行政科，我在那邊擔任專員，林慈玲是史蹟維護科的科長，一路從科長當到副司","  長、司長，現在當了次長。機關也要提拔內部的事務官，讓他們能夠靠表現升到次長。","  我任職的時候，部長是吳伯雄，政務次長是陳孟鈴。我希望這個還是要慎重其事，人事","  總處要有立場，好不好？"],["懷副人事長：好。"],["主席：謝謝孔委員。"],["花次長敬群：謝謝委員。"],["主席：接下來登記發言的徐委員榛蔚、王委員惠美、何委員欣純、周陳委員秀霞、蔣委","  員乃辛、陳委員其邁、Kolas Yotaka委員、鍾委員佳濱及趙委員天麟均不在場。","   所有登記發言之委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會；委員劉櫂豪、蔡易餘、張宏陸等所提","  出之書面質詢，列入紀錄，刊登公報；下班前如果還有委員也提出書面質詢，我們也都","  會一併列入紀錄，刊登公報，並請相關機關以書面答復。","劉委員櫂豪書面意見：","   中央行政機關組織基準法於93年6月23日公布施行，其中部分條文分別於於97年6月1","  2日及99年1月12日修正通過。而該法於93年制訂通過時第十九條即規定「一級機關置副","  首長一人，列政務職務。二級機關得置副首長一人至三人，其中一人應列常任職務，其","  餘列政務職務。三級機關以下得置副首長一人或二人，均列常任職務。」由於行政院於","  99至100年間起啟動政府組織再造工程，部分機關完成組織調整後，並於105至106年間","  第2波機關組織調整，然目前已配合中央行政機關組織基準法規定修正副首長人數，並","  完成組織再造的機關除法務部、文化部、外交部、財政部、教育部、衛生福利部、勞動","  部、科技部之外，仍有部分機關尚未完成組改。政務官乃參與國家大政方針之決策並隨","  政黨選舉成敗或政策改變而進退之公職人員，而內政部為二級機關之首要部會，涉及戶","  政、民政、地政、警政、營建等業務，龐雜之業務確實需要多一些具有前瞻視野及能力","  並且能夠參與決策的政務副首長來輔助，現行內政部組織法第十八條規定：「內政部部","  長，特任；綜理部務，並指揮、監督所屬職員及機關。置政務次長一人，職務比照簡任","  第十四職等；常務次長二人，職務列簡任第十四職等；輔助部長處理部務。」該條文從","  84年修訂將常務次長從1人修訂為2人至今，即未曾於組改時再做調整，爰此實有修正內","  政部組織法增加政務副首長之必要。目前因行政院短期?無意再行研議政府組織再造，","  而為使機關組織符合中央行政機關組織基準法之一致規定，因此優先修正內政部組織法","  ，調整政務次長人數，以因應未來愈趨複雜之政務發展。","蔡委員易餘書面意見：","   本次司法及法制、內政委員會第2次聯席會議，審查委員段宜康及委員李俊俋分別擬","  具「內政部組織法第十八條條文修正草案」。主要處理內政部次長編制，將現行兩位常","  務次長、一位政務次長，改為兩位政務次長、一位常務次長，以利人才運用，增進內政","  部運作之順暢。","   查現行《中央行政機關組織基準法》第十九條第二項：「二級機關得設置副首長一人至","  三人，其中一人應列常任職務，其餘列政務職務。」爰此，本次修法主要目的，一方面","  系為符合母法之規範，另一方面是希望能彈性運用民間人才，為政府相關部門注入活水","  ，內政部在書面報告中亦表示支持，內政部及人事行政總處應積極澄清本次《內政部組","  織法》修正，及5月15日審查《中央行政機關組織基準法》相關修正草案，整體而言並無增","  額政務副首長人數，更無浪費公帑一說。","   另外，有關昨日（16日）內政部所發布訊息，有關苗栗大埔事件，歷經九個多月協商","  ，終與大埔事件當事人達成和解，且內政部葉部長表示，將積極促成張藥房原地重建，","  還給社會及土地應有的尊嚴，本席肯定這次和解，原地重建將是土地正義重要的里程碑","  ，也是蔡英文總統在競選期間承諾的實踐；爰此，籲請內政部未來在規劃重建過程中，","  務必尊重當事人的想法及意見，展現政府落實土地正義之決心。","   為貫徹土地及人權正義，未來有關都市更新、都市計畫及相關發展，當私有土地與公","  共利益有所衝突時，務必將土地徵收作為最後使用之手段，且相關徵收評估、作業亦不","  得逾越憲法所保障財產權及居住權，且過程應公開透明告知相關關係人，以落實民主法","  治國家之精神。","張委員宏陸書面意見：","   一、擴大政治任命，為何令人擔憂？國家的政務體系應該有多大規模？怎樣的政府人","  事制度變革才符合公眾利益？","   但此項變革引來各種批評。反對聲浪大致分成兩類，第一類認為，這絕對是政治分贓","  ，或是民進黨叫不動文官體系，想用自己人；第二種批評則認為，應該通盤檢討政府人","  事制度，不該只片面擴大部分二級與三級機關首長的政治任命。","   持後者意見的，有人認為政府體系太封閉，人事任用不夠彈性，專業人才無法為國效","  力；有人從這次修法看到建立高級文官制度的急迫性，讓我們的高級文官除了專精以外","  ，還能具備橫向溝通協調能力。很多人批評這就是政治分贓。","   有人擔心說，政黨政治一定都會有任用私人。川普就是典型的例子，他連女婿都不避","  諱。台灣的民主政治已慢慢成熟：所謂的政務體系，就是由選上的人基於各種理由找了","  一票人來。這票人如果做不好，就走人，連被選上的首長都要走人。","   但我們傳統上就認為政治是骯髒的。反過來想，由於過去政務體系的空間太壓縮，所","  以政務首長就只好玩弄文官，因為他一定需要有人來協助完政策，建立一套政務常務分","  工體系才是治本之道。","   這叫不叫分贓？分贓這個字眼在台灣是非常負面的。其實就是「一朝天子一朝臣」。","  這批人做得好或不好，都要給任用的人機會，不要先質疑他，你就讓他做做看。","   有沒有可能是為了鞏固自己的樁腳？其實不能否認這種可能，但民主制度裡的總統或","  行政院長如果任用完全不行的人來擔任這個職務，簡直是拿石頭砸自己的腳，因為責任","  是大家一起扛。","   二、那政務領導者應具備那些能力？或應具備那些能力才能算是政務領導人才？","   政務領導基本包括著五方面的意義，亦可說政務領導大致應該表現五種能力：","   1.瞭解情勢與界定問題的能力；","   2.尋求或解決方案的能力；","   3.發動與運用政治資源的能力；","   4.溝通說服與斡旋妥協的能力；","   5.掌握並組織活動的能力。","   以總統制國家一美國為例，美國的聯邦層級政務領導人才，可以視為一個開放性的政","  治市場。人才來源管道非常多元，舉凡政黨、企業、非營利組織、大學、智庫等部門之","  中，對於公共事務具有興趣的優秀人才，皆可由獨特的晉用管道，如參與選舉、擔任政","  治人物幕僚、建立與政治人物的私人關係等等，進入政務領導階層，事實上並不易歸納","  出定型的政務領導人才養成模式。","   以內閣制國家一英國為例，所稱政務人員，指政務部會的政務團隊成員，其他三類政","  府機構首長係由專業、獨立人士出任。政務部會傳統上是由資深下議院議員擔任首長，","  之下還有一群相對資淺國會議員。行政閣員由國會議員兼任、部長責任是英國的憲政傳","  統，因此，政務人員原則上須經過國會議員選舉的洗禮，這也是政務人員來源，也可說","  是歷練之處。但仍可發現政務團隊成員並非全由議員擔任，七個部會中皆有1至2位成員","  為非現任國會議員，其中包括專業、政治人士組成的政務團隊。因為國會多數黨領袖組","  閣，掌控組閣權即掌控行政部門，因此政黨、國會及政務部會在政務領導上是三位一體","  ，三者皆是政務人員歷練的場域。政務部會的政務職位，提供資淺議員歷練，瞭解各部","  會運作，培養政務領導能力，從政府體系運作的角度，也是強化領導統御，讓官僚組織","  更具回應力的方式之一。","   我國的政務領導人才之養成，我國概念下的「政務領導人才」範圍為何？行政院之外","  的各院、經由政治任命產生之任職者，是否亦在此涵蓋範圍內，並未有一個眾所共知的","  定見，像是司法院院長、考試院院長，是否該當中央政務領導人才？在界定上具有困難","  。或許這與我國實施五權分立的特殊架構有關，未來如何解決？有待進一步地凝聚共識","  。其次，即便將政務領導人才的觀察概念限縮在行政院內部，擔任此等人才的來源、代","  表性、養成過程如何，目前尚難觀察出一定的邏輯模式，是否有必要要求所有的政務領","  導人才具備民主正當性之基礎，並且在受到任命之後，統一由一個國家級培訓機構施以","  公共管理課程，一方面促進政務領導人才之間的熟悉默契，一方面加強政務領導人才可","  能欠缺的行政實務知識？","段委員宜康書面意見：","   環視全球，組織改造是提升國家競爭力的關鍵因素，政府應在既有的規定與基礎規劃","  下，推動機關組改各項工作，打造一個精實、彈性、效能的行政組織，促進國家的永續","  發展。","   有關我國中央行政機關組織設置等規定，乃依據93年6月23日公布施行的中央行政機","  關組織基準法（以下簡稱基準法），進行機關組織改造及調整等事宜。目前依照基準法","  第19條第2項規定，「二級機關得置副首長一人至三人，其中一人應列常任職務，其餘","  列政務職務。」。查符合規定並完成組織再造機關的有外交部、財政部、教育部、法務","  部、勞動部、衛生福利部、文化部、科技部，上述各部會皆於馬政府時期進行完成修正","  ，惟目前仍有內政部、交通部、經濟部、陸委會的副首長職位編制，尚未符合基準法第","  19條第2項之規定。","   故考量兼顧法制完備性，本次修正法案，將依照基準法所對機關組織應定事項、機關","  權限、職掌及重要職務設置之人數等規定修正之，然提出「內政部組織法第十八條」修","  正草案，其主要為置政務次長二人，職務比照簡任第十四職等；常務次長一人，職務列","  簡任第十四職等；輔助部長處理部務。與現行完成修正之二級機關副首長編制具有一致","  性。","   另查本次內政部報告內容，提出現階段尚未完成組織調整前之過渡期間，則要維持2","  位常務次長之人數，故本部副首長設置修正為政務次長2人、常務次長2人。此舉違反基","  準法第十九條第二項規定，欠缺修正之合理性。"],["主席：現在進行討論事項，併案審查委員段宜康等16人及委員李俊俋等23人分別擬具「","  內政部組織法第十八條條文修正草案」案。因為條文只有一條，我們不廣泛討論，直接","  進行條文討論。現在進行逐條討論，宣讀提案條文。","   段委員宜康等16人提案條文：","第十八條    內政部部長，特任；綜理部務，並指揮、監督所屬職員及機關。置政務次","        長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等；","        輔助部長處理部務。","   李委員俊俋等23人提案條文：","第十八條    內政部部長，特任；綜理部務，並指揮、監督所屬職員及機關。置政務次","        長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等；","        輔助部長處理部務。"],["主席：請問各位，對修正條文有無異議？（無）無異議，照案通過。","   內政部組織法第十八條條文修正草案已經處理完畢，本案審查完竣，擬具審查報告提","  報院會處理；本案不用交由黨團協商，院會討論時由召集委員段宜康說明；條次、引述","  條文、部分文字及法制用字用語，授權主席及議事人員整理。","   本次會議到此結束，下午2時30分還有一個會，下午1時30分開始登記質詢。現在上午","  的會議散會。","散會（11時8分）","","-----------------------","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                      1","","立法院公報  第106卷  第61期  委員會紀錄","","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                     32","","                                     31","","",""]],"block_lines":[1,8,71,73,103,114,115,120,121,124,125,130,132,133,134,135,163,165,166,168,170,172,180,183,185,186,187,189,192,194,197,198,199,200,201,202,203,204,205,207,211,212,216,217,219,220,228,230,231,232,261,272,274,277,279,281,283,287,308,309,316,317,322,326,330,343,345,347,354,356,371,372,373,380,381,385,386,387,391,395,396,398,399,400,404,407,411,413,415,416,417,418,419,422,423,425,426,428,431,433,434,436,445,446,447,448,471,485,486,488,490,492,494,495,496,497,498,500,501,504,507,508,509,516,517,518,520,525,526,528,530,537,538,539,545,547,548,549,550,551,553,554,556,557,560,561,563,564,566,568,571,572,574,575,577,578,580,581,584,585,586,587,591,592,593,594,595,597,598,599,600,603,604,616,617,622,623,627,628,630,631,632,633,635,636,638,639,640,641,642,643,645,646,647,648,652,653,657,658,659,660,661,662,663,664,675,676,677,678,680,681,686,687,688,689,693,694,699,700,702,704,706,707,716,717,726,727,728,729,731,732,734,736,743,744,745,746,747,748,749,750,751,753,754,764,765,770,771,773,779,783,784,790,791,792,793,794,795,836,837,838,841,842,846,849,852,856,858,862,863,869,871,872,878,879,885,886,893,898,901,902,904,907,908,909,910,912,913,914,918,921,923,924,935,937,982,983,986,988,989,995,996,997,998,1001,1002,1003,1005,1006,1009,1011,1012,1013,1015,1016,1019,1021,1026,1027,1029,1030,1031,1032,1034,1035,1037,1039,1040,1041,1042,1043,1044,1045,1046,1047,1049,1051,1052,1057,1058,1059,1060,1174,1185],"person_count":{"主席":57,"王委員育敏":22,"李委員俊俋":32,"主席（尤委員美女代）":1,"段委員宜康":1,"主席（段委員宜康）":1,"花次長敬群":68,"吳委員志揚":13,"懷副人事長":71,"黃簡任視察惠琴":1,"林委員為洲":12,"黃委員昭順":17,"鍾委員孔炤":10,"廖委員國棟":2,"賴委員瑞隆":15,"尤委員美女":3,"孔委員文吉":17},"persons":[57,22,32,1,1,1,68,13,71,1,12,17,10,2,15,3,17],"type":"                                 委員會紀錄","title":"立法院第9屆第3會期司法及法制、內政委員會第2次聯席會議紀錄","時間":"中華民國106年5月17日（星期三）9時至11時8分","地點":"本院紅樓302會議室","主席":"段委員宜康"}