{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院第10屆第4會期程序委員會第1次會議議事錄","時    間  中華民國110年9月15日（星期三）中午12時至12時15分","地    點  紅樓201會議室","出席委員  周春米    沈發惠    湯蕙禎    羅美玲    吳玉琴    邱泰源    費鴻泰","            曾銘宗    萬美玲    溫玉霞    陳玉珍    陳以信    范  雲    林楚","        茵    管碧玲    賴香伶    邱顯智    洪申翰","主    席  曾委員銘宗","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第3會期第14次會議議事錄。","     【本院第10屆第4會期第1次會議議事日程未審定。（主席宣告：本次院會議事日程","       草案內容，朝野黨團無法達成共識，援例將本次議程草案提報院會處理。】","     委員提案：","     1、民進黨黨團（周委員春米）提議：針對第10屆第4會期第1次會議議事日程，建請","       照議事日程草案通過。（如附件一）","     2、民眾黨黨團（賴委員香伶）提議：針對第10屆第4會期第1次會議議事日程，提議","       於9月17日（星期五）增列討論事項(一)本院台灣民眾黨黨團，針對勞保面臨破","       產危機問題，爰提案建請本院作成決議：「行政院院長蘇貞昌應赴本院，就『勞","       保改革』進行專案報告。」是否有當？敬請公決等3案。列案順序授權議事處依","       序排列。（如附件二）","       主席宣告：依本院議事慣例，施政質詢期間，基於尊重本院委員質詢權之時程安","                排，除經黨團協商、院會通過，才有進行討論事項議程之編列。","  二、請願案件","   (一)函送本院相關委員會審查（7案）","       （第1案至第3案，送請經濟委員會審查）","        1.台北市雜誌商業同業公會為針對著作權法修正草案第48條國家圖書館對於送","          存出版品的重製利用，本會認為有損產業利益，並提出修法建議案。","        2.中華民國圖書出版事業協會為針對著作權法修正草案第四十八條第四項國家","          圖書館對於送存出版品的重製利用，本會認為有損產業利益，提出修法建議案","          。","        3.張振盛為建請修正公司法，規定公司資本額（或總資產）且股東人數達一定","          數額者，回復90年修法前，應強制公開發行等案。","       （第4案至第6案，送請司法及法制委員會審查）","        4.彭鈺龍為建請暫停憲法訴訟法於111年1月4日施行案。","        5.吳世綸、卓慶、張博鈞、吳羿賢、劉治峰、姜承逸、黃家駿、黃議賢、康鈞","          凱、胡哲源、張碩恩、陳俊祥、陳俊諺、陳孟男、林嘉威、游志宏、魯承學、","          黃奕泓、黃柏倫、陳志平、徐偉凱、張群梵、吳政家、陳樹彬、湯盛如、吳峻","          豪、陳偉寧、林裕修、張賢明為於刑之執行前，令入勞動場所強制工作三年之","          保安處分，是否為一罪兩罰？陳請修法案。","        6.羅敏雄為建請退回公務人員考績法修正草案，要求考試院重新研議案。","       （第7案送請社會福利及衛生環境委員會審查）","        7.中華民國全國工業總會檢送本會針對「性別工作平等法修正草案」之修法建","          議案。","   (二)依請願法第四條之規定，第1案至第63案係屬應提起訴訟（願）之事項，未便受","       理，函復請願人。","        1.彭天來為有關帳戶存款因欠健保費被行政執行署執行扣款案。","        2.楊文禮為陳請調查臺灣高雄地方檢察署110年度他字第2151號金股等案未審先","          判案。","        3.尤欣淳為與房東有關房屋租賃爭議事陳情案。","        4.張坤和為本人影像、聲音等遭網路系統與GPS衛星定位不法侵犯個人隱私等事","          案。","        5.張坤和為遭受多種不公平待遇及被剝奪、侵犯權益事陳情案。","        6.李威德為涉偷拍案量刑過重陳情案。","        7.陳澍璞為任公務員被違法剝奪退休金事陳情案。","        8.周嘉華為當年車禍案，肇事責任被以造假筆錄滅證及縱放罪證等事陳情案。","","","        9.楊武凌為對法官評鑑委員會瀆職，推諉評鑑義務，請求賠償案。","        10.楊文禮為有關103年間廣播電台播音器材失竊及110年5月汽車車牌失竊案，","          對警方無作為致權益受損及刑事變民事提出陳情案。","        11.葉木川為關於鯉魚潭水庫工程用地事，請求國賠案。","        12.林義勝為與富邦人壽有關理賠糾紛及違反個資法事陳情案。","        13.陳振順為祖先日治時代開墾土地被霸佔且不當收租，請求返還土地並賠償精","          神補償金案。","        14.鍾國政為遭不法人士以人身威脅及民事告訴案件等手段，長期進行騷擾和恐","          嚇等情事，陳請儘速逮捕歸案案。","        15.潘天龍為新莊農會選舉違法事宜，陳請調查辦理案。","        16.張勇男為有關背信詐欺侵占案，引用修改前之10年追訴期而為不起訴處分事","          陳情案。","        17.柯錫佳為有關高雄市第71期都市計畫土地分配案提出訴願補充理由書案。","        18.王溢為身障專用汽車遭詐騙集團低價轉售，並遭偽造本票等致房屋拍賣，不","          服法院不起訴事陳情案。","        19.莊于靚為對109年度偵字第1758號提出陳報狀案。","        20.莊于靚為對110他464字第1109010870號案提出申訴案。","        21.石千鈺為有關司法訴訟事陳情案。","        22.王清榮為請求對過去司法機關涉貪瀆之冤假錯案全部重新審理，並對當事人","          負國家賠償責任案。","        23.楊天錫為有關110年度他字第1084號等案陳情案。","        24.劉興兆為請新竹縣政府歸還養雞場用地案。","        25.江文淵為檢送更再四抗告及再追加起訴狀案。","        26.江文淵為就北檢邦清110他6969字第1109060151號函陳情案。","        27.林長榮等為有關土地合夥買賣抵押權事涉訟陳情案。","        28.林長榮等為有關99年度營他字第1825號行股侵占等案陳情案。","        29.張明彰為有關購屋訴訟事件及遭檢舉逃漏稅事陳情案。","        30.王福仁為就104年度醫偵字第32號傷害案提出陳情案。","        31.劉正義為遭被告謊稱合夥開設公司詐騙錢財事陳情案。","        32.臺中市私立黎明幼兒園為遭台中市政府教育局強制開罰事陳情案。","        33.李慧曦為不服台灣高等法院108年度家上字第46號等案，請求撤銷或重審案","          。","        34.李慧曦為110年度訴字第4號決定書阻礙本人訴訟權事陳情案。","        35.李慧曦為108年度訴更一字第21號案被分為110年度板小字第1697號案，將損","          害賠償案以國家賠償案論述之違法判決事陳情案。","        36.李慧曦為請依刑事訴訟法第241條規定，對司法院院長等人以犯公文書登載","          不實及違法裁判罪告發案。","        37.李慧曦為司法院廳少家二字第1100019882號書函未回復本人請願事項，對書","          函製作者依法告發案。","        38.李慧曦為請調查北院簡易庭不當分案，不依本人請求損害賠償調解，並請依","          法告發案。","        39.李慧曦為請撤銷北院108年度國字第54號判決案。","        40.李慧曦為請撤銷北院法官107年9月12日判決、110年度補字第558號與國字第","          38號等裁判書案。","        41.紀文德為雙和醫院醫療疏失事陳情案。","        42.吳思璇為就台北地方法院108年度司執字第95029號執行案件陳情案。","        43.莊隆昌為溢領職業傷害傷病給付遭勞動部裁處2倍罰鍰，請求撤回裁處案。","","","        44.湯振傑為高雄地檢署檢察官偵辦期間未開庭或傳喚告訴人，逕以雄檢榮辰1","          10調49字第1100050272號書函復事陳情案。","        45.黃八野等為與力興資產管理股份有限公司間不良債權連帶保證債務履約事，","          陳請協調處理案。","        46.劉瓊雵為陳請重視太極門案件並歸還拍賣之修行用地案。","        47.呂家平為就太極門苗栗山區之修行預定地，遭強制拍賣不成被收歸國有事陳","          情案。","        48.羅衍霖為就太極門苗栗山區之修行預定地，遭強制拍賣不成被收歸國有事陳","          情案。","        49.游舒鱗為陳請平反太極門假稅案。","        50.陳治貞為陳請平反太極門假稅案並歸還拍賣土地案。","        51.陳東榮為就太極門之修行預定地遭強制拍賣及收歸國有事陳情案。","        52.甘景村為就太極門之修行預定地遭強制拍賣事陳情案。","        53.廖祿旭為就太極門之修行預定地遭強制拍賣及收歸國有事陳情案。","        54.林嵐君為陳請平反太極門等冤假案。","        55.戴淑貞為就太極門之修行預定地遭強制拍賣及收歸國有事，陳請平反案。","        56.魏妙玲為陳請將太極門81年度稅單儘速撤銷，將沒收之修行地歸還案。","        57.周怡玲為陳請解決太極門假稅案。","        58.林正仁為太極門稅務冤案陳情案。","        59.蕭淑卿為就太極門之修行預定地拍賣及收歸國有事，陳請主持公道案。","        60.潘素蘭為請撤銷太極門修行預定地之拍賣並返還案。","        61.楊敦質為遭恐嚇威脅事陳情案。","        62.吳天養為有關107年度家護字第610號案及107年度家護抗字第161號案，侵害","          陳情人之人權事陳情案。","        63.羅敏雄為坐落臺中市新社區大南段大南小段203-842地號及馬力埔段186-","          914地號，土地面積與地籍資料不符事續陳情案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第55案，函轉權責機","      關處理逕復，並副知請願人。","       1.鄭龍水為身心障礙者和家庭，受新冠疫情傷害面臨極大危機，建請行政院儘速","        成立跨部會身障防疫紓困小組等七項訴求案。（函轉行政院）","       2.台灣山地鄉平地住民權利促進會為請行政院成立台灣原鄉區閩客族事務協調中","        心,專責處理原鄉區內漢族人民相關事務案。（函轉行政院）","       3.沈明達等為疫情嚴重阻礙國際往來，陳請政府基於人道等考量，專案處理外籍","        配偶入境團聚案。（函轉外交部）","       4.胡明經為請關注有關國安六村眷改延宕事案。（函轉國防部）","       5.宏寬企業行為建請國家（政府機關）應給予教召勞工及雇主（廠商）公假並給","        薪案。（函轉國防部）","       6.黃重生為請暫停辦理中科院垂直起降無人機製作等採購案。（函轉國防部）","       7.湯麗敏等為雲林縣元長鄉鹿北段262地號地上物遭水利署指稱擅自變更建物使用","        ，請其撤回不當拍攝和不實、不成立之通知書案。（函轉經濟部）","       8.關有群為有關台糖眷舍改建配授權事再陳情案。（函轉經濟部）","       9.鄧廣財為扭轉旱象，提出建造海上浮田及海水淡化逆滲透法之構想案。（函轉","        經濟部）","       10.陳日通為經營視聽KTV歌友會未開立發票，無法申請紓困事陳情案。（函轉經","        濟部）","       11.黃明中為建議興建人工高架儲水庫預備水源，以避免無水可用危機案。（函轉","         經濟部）","       12.台灣區預拌混凝土工業同業公會為臺灣自來水公司於斗六市汰換管線等工程，","         其承攬廠商租用農地使用挖土機進行控制性低強度回填材料拌和乙案，陳請釋","         疑案。（函轉經濟部）","       13.新竹縣芎林鄉民代表會主席林彭玉連等為陳請協助新竹縣芎林鄉富林路（120","         縣道）天然氣幹管裝設案。（函轉經濟部）","       14.沈烔睿為不服教育部臺教秘(一)字第1100072766號函案。（函轉教育部）","       15.張凱翔為就教育部回覆教師待遇條例是否需修法將代理教師納入適用範圍事，","         補充陳述意見案。（函轉教育部）","       16.王承濬為就太魯閣火車發生嚴重死亡車禍事件提出建議案。（函轉交通部）","       17.劉治峰為就大眾運輸系統車輛是否禁止飲食等事提出建言案。（函轉交通部）","","","       18.中華民國機車商業同業公會全國聯合會為建請開放電動自行車掛牌及加保機車","         強制險、修訂機車考照年齡由現行18歲調降至16歲案。（函轉交通部）","       19.眾益防災事業股份有限公司為就交通部台灣鐵路管理局針對軌道異物入侵防範","         預警系統，協助提供相關技術服務案。（函轉交通部）","       20.新北市小貨車租賃商業同業公會為有關近期國內新冠肺炎疫情嚴峻，對小貨車","         租賃業造成衝擊，陳請提供相關補助措施案。（函轉交通部）","       21.陳連生為請研擬計程車計費表裝置之相關規範案。（函轉交通部）","       22.曹純道為就宜蘭高鐵設站位址事陳情案。（函轉交通部）","       23.張家茂為與其他受刑人爭執遭受不公處分陳情案。（函轉法務部）","       24.林義欽為受刑人遭監所人員言語恐嚇事陳情案。（函轉法務部）","       25.侯文松為有關法務部所屬矯正機關及矯正學校公務人員危勞職務年齡標準表調","         整事陳情案。（函轉法務部）","       26.陳人杰為因應新冠疫情，請求赦免施用毒品罪，並釋放輕罪在監受刑人案。（","         函轉法務部）","       27.陳廷偉為建議全國各地檢察署法警增加員額案。（函轉法務部）","       28.吳海泉為申請假釋呈報過程遭霸凌，同一罪行重複處罰事陳情案。（函轉法務","         部）","       29.李惠如為疫情關係，對中高年齡就業問題陳請協助案。（函轉勞動部）","       30.阮語豔為建議修正對外勞法令及政策案。（函轉勞動部）","       31.中華高齡聯合會為新冠疫情嚴峻，建議外籍家庭看護移工，在台居留與工作契","         約到期應予延長，別移動更換案。（函轉勞動部）","       32.陳順方為要求政府開放更多優質外籍看護來台案。（函轉勞動部）","       33.基隆市報驗商業同業公會為衛福部食品藥物管理署要求製造商提供食品商業機","         密文件，拖延審查時間致貨品延遲提領案。（函轉衛生福利部）","       34.中華民國全國工業總會為建議將「111年全民健康保險醫療給付費用總額範圍","         草案」所擬定之高、低推估值，分別由4.746%及1.272%調降為2.998%及0.827%","         案。（函轉衛生福利部）","       35.江駿聲為向衛生福利部、嚴重特殊傳染性肺炎中央流行疫情指揮中心提出陳情","         及建議案。（函轉衛生福利部）","       36.台灣調解聯合協會為請協調中央疫情指揮中心，儘速為基層調解委員排序施打","         疫苗案。（函轉衛生福利部）","       37.王文昌為公司未將本人再加入勞保，有關請領勞保年金及退休金事陳情案。（","         函轉衛生福利部）","       38.府會春秋雜誌社為檢舉山坡地保育區涉官商勾結案。（函轉行政院農業委員會","         ）","       39.中網捷運報等為請儘速查明統一企業股份有限公司之公司治理報告、財務狀況","         等及轉投資政策等，以便股東投資順利案。（函轉金融監督管理委員會部）","       40.中網捷運報等為請儘速查明中華網龍公司之公司治理情形、財務狀況等之檢討","         分析及風險事項等，有無證交法第36條對股東權益或證券價格有重大影響事項","         案。（函轉金融監督管理委員會）","       41.中網捷運報等為請儘速查明台積電公司109、110年度之董監酬勞及財務狀況，","         是否符合公司章程案。（函轉金融監督管理委員會）","       42.中網捷運報等為請儘速查明華碩電腦公司之財務報表及大陸轉投資等是否屬實","         案。（函轉金融監督管理委員會）","       43.彭鈺龍為對司法院秘台大一字第1100015692號函提出意見案。（函轉司法院）","","","       44.彭鈺龍為對司法院處大一字第1100012729號函提出意見案。（函轉司法院）","       45.陳鴻茂等為有關一般監獄與外役監獄之受刑人間，累進處遇縮刑之待遇，明顯","         違背憲法平等權，陳請釋憲案。（函轉司法院）","       46.李宗榮等為有關一般監獄與外役監獄之受刑人間，累進處遇縮刑之待遇，明顯","         違背憲法平等權，陳請釋憲案。（函轉司法院）","       47.張坤和為向司法院院長提出建言，對法官採取制衡措施案。（函轉司法院）","       48.李慧曦為遭台北地方法院法警強制驅離，請求調查與懲處相關人員違法情事案","         。（函轉司法院）","       49.李慧曦為請調查司法院秘書長和承辦人員登載不實，並暫停其職務案。（函轉","         司法院）","       50.謝李靜宜為有關監察院109年11月12日院台交字第1092530290號函，顯有包庇","         不予處理案。（函轉監察院）","       51.江宗恆等為有關波蘭醫學院畢業生國家執照考試權利事陳情案。（函轉考選部","         ）","       52.林美善為請協助塗銷新北市三重區長榮路之路外機車停車格等案。（函轉新北","         市政府）","       53.廖誼岳等為有關臺中市政府將設足球園區於臺中市南屯區（單元五）重劃區案","         ，應補辦程序，依法舉辦公聽會並通知全區土地所有權人等案。（函轉臺中市","         政府）","       54.張林彩珠等、陳文宗等為南投縣竹山七號道路工程事陳情案。（函轉南投縣政","         府）","       55.余冠璋等為南投縣竹山七號道路工程已發包，並通知即將拆除民房事陳情案。","         （函轉南投縣政府）","  其他事項","  一、國民黨黨團來函，第4會期程序委員會委員由鄭麗文委員更換為萬美玲委員。","  二、針對民眾一再以相類似事由重複來函之處理方式，決定如下：關於非屬本院立法職","     權事項，一再以相類似事由重複來函者，如前經予適當處理並已明確答覆，其案件","     授權議事人員併前案處理。","附件一","案由：針對第10屆第4會期第1次會議議事日程，建請照議事日程草案通過。","                  提案人：民主進步黨立法院黨團  周春米","附件二","                                    [pic]","                                    [pic]","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及施政報告並備質詢事項。","   立法院第10屆第4會期第2次會議議事日程草案","時    間：中華民國110年9月24、28日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第4會期第1次會議議事錄。"],["段落：二、本院民眾黨黨團擬具「商標法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：三、本院民眾黨黨團擬具「著作權法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：四、本院民眾黨黨團擬具「著作權法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：五、本院民眾黨黨團擬具「動物傳染病防治條例第三十四條之二條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：六、本院民眾黨黨團擬具「加值型及非加值型營業稅法第八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院民眾黨黨團擬廢止「電子票證發行管理條例」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：八、本院民眾黨黨團擬具「道路交通管理處罰條例第八十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九、本院民眾黨黨團擬具「社會救助法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員羅致政等16人擬具「商品標示法第九條及第十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十一、本院委員林奕華等18人擬具「高級中等教育法第六十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十二、本院委員林奕華等18人擬具「國民體育法第二十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十三、行政院函請審議「海空戰力提升計畫採購特別條例草案」案。","   議事處意見：擬請院會將本案交外交及國防、財政兩委員會審查。","   程序委員會意見：","十四、大陸委員會函送財團法人臺港經濟文化合作策進會111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、大陸委員會函送財團法人海峽交流基金會111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、客家委員會函送財團法人客家公共傳播基金會111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、內政部函送國家住宅及都市更新中心111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十八、內政部函送財團法人二二八事件紀念基金會等7家財團法人111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、原住民族委員會函送財團法人原住民族文化事業基金會及財團法人原住民族語言","  研究發展基金會111年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、經濟部函送耀華玻璃股份有限公司管理委員會111年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十一、經濟部函送財團法人中國生產力中心等19家財團法人111年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十二、行政院農業委員會函送財團法人中華民國對外漁業合作發展協會等21家財團法","  人111年度預算書及財團法人台灣地區遠洋魷魚類產銷發展基金會109年度、110年度預","  算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十三、交通部函送財團法人台灣郵政協會等5家財團法人111年度預算書案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十四、國家通訊傳播委員會函送財團法人電信技術中心及財團法人台灣網路資訊中心","  111年度預算書案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十五、行政院環境保護署函送財團法人環境資源研究發展基金會等4家財團法人111年","  度預算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十六、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會等8家財團法人111年度預","  算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、行政院函送財團法人中華經濟研究院111年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十八、行政院函送財團法人工業技術研究院111年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十九、行政院函送財團法人國家衛生研究院111年度工作計畫及收支預算案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、僑務委員會函送財團法人海華文教基金會及財團法人海外信用保證基金111年度預","  算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十一、國防部函送財團法人國防安全研究院111年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十二、國防部函送國家中山科學研究院111年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十三、外交部函送財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法","  人太平洋經濟合作理事會中華民國委員會111年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十四、國軍退除役官兵輔導委員會函送財團法人榮民榮眷基金會111年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","三十五、文化部函送財團法人國家文化藝術基金會等11家財團法人111年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十六、文化部函送國家表演藝術中心、文化內容策進院、國家電影及視聽文化中心11","  1年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十七、教育部函送財團法人大學入學考試中心基金會等10家財團法人111年度預算書案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十八、教育部函送國家運動訓練中心111年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十九、科技部函送國家災害防救科技中心111年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十、科技部函送財團法人國家實驗研究院及財團法人國家同步輻射研究中心111年度預","  算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十一、行政院原子能委員會函送財團法人中華民國輻射防護協會及財團法人核能資訊","  中心111年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十二、司法院函送財團法人法律扶助基金會111年度預算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","  罪被害人保護協會111年度預算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十四、金融監督管理委員會函送財團法人台灣金融研訓院等7家財團法人111年度預算","  書案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十五、大陸委員會函送財團法人海峽交流基金會109年度決算書及監察報告書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十六、國軍退除役官兵輔導委員會函送財團法人榮民榮眷基金會109年度決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","四十七、經濟部函送耀華玻璃股份有限公司管理委員會109年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十八、經濟部函送財團法人中國生產力中心等21家財團法人109年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十九、行政院農業委員會函送財團法人中華民國對外漁業合作發展協會等21家財團法","  人109年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十、交通部函送財團法人台灣郵政協會等5家財團法人109年度決算書案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十一、司法院函送財團法人法律扶助基金會109年度決算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十二、文化部函送財團法人國家文化藝術基金會等11家財團法人109年度決算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","五十三、行政院原子能委員會函送財團法人中華民國輻射防護協會及財團法人核能資訊","  中心109年度決算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","五十四、僑務委員會函送財團法人海華文教基金會及財團法人海外信用保證基金109年度","  決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","五十五、金融監督管理委員會函送財團法人台灣金融研訓院等7家財團法人109年度決算","  書案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十六、內政部函送財團法人二二八事件紀念基金會等7家財團法人109年度決算書案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十七、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會等8家財團法人109年度決","  算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","五十八、大陸委員會函送110年4月「香港特殊地位檢討」暨「香港人道援助關懷行動專","  案執行情形」報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十九、內政部函送「消防機具器材及設備登錄認定機構規費收費標準」，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十、內政部函送「海洋國家公園管理處核發土地使用證明規費收費標準」，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十一、內政部函，為修正「國籍法施行細則」第八條、第十七條及第二十條條文，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十二、內政部函，為修正「替代役役男權利實施辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十三、內政部函，為修正「內政部興辦社會住宅出租辦法」第三條條文，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十四、內政部函送本院修正平均地權條例通過附帶決議之辦理說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十五、海洋委員會函送本院修正中華民國專屬經濟海域及大陸礁層法通過附帶決議之","  辦理情形，請查照案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會。","   程序委員會意見：","六十六、行政院函，為修正「原住民族綜合發展基金收支保管及運用辦法」第五條、第","  六條及第九條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十七、行政院函，為修正「國家安全法施行細則」第四十四條及第四十五條條文，請","  查照案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會。","   程序委員會意見：","六十八、行政院函送「中華民國一百十一年度中央政府總預算編製辦法」，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十九、行政院函送「中華民國一百十一年度中央政府總預算附屬單位預算編製辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十、行政院函，為修正「檢察官與司法警察機關執行職務聯繫辦法」部分條文，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","七十一、行政院函送臺鐵總體檢報告及改善部分之說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十二、行政院函送臺鐵工程發包流程及施工監督管理改善計畫之研處情形，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十三、行政院函，為中華民國109年1月15日修正公布之「毒品危害防制條例」第三十","  三條之一條文，定自110年7月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十四、行政院函，為中華民國110年1月20日修正公布之「道路交通管理處罰條例」第","  十八條之一及第四十三條條文，定自110年6月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十五、行政院農業委員會函送「產銷履歷水產品驗證機構收費上限」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、行政院農業委員會函送「產銷履歷農糧產品驗證機構收費上限」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第一點、第十點、第十六點附件茄屬及番椒屬種","  子輸入檢疫條件第二點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、行政院農業委員會函，為廢止公告「自中華民國一百十年五月四日起，金門地","  區除公告事項二之豬肉加工產品外，豬隻與其屠體、內臟、生鮮及加工產品禁止輸往臺","  灣本島及其他離島」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、行政院農業委員會函，為廢止「自九十四年一月一日至九十四年十二月三十一","  日止鯨鯊漁獲通報暨總量管制措施」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、行政院農業委員會函，為修正「申請農業用地作農業設施容許使用審查辦法」第","  二十三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、行政院農業委員會函，為修正「農田水利法施行細則」第三條之一及第五條條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、經濟部函，為修正「公用天然氣事業營業章程範本」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十三、經濟部函，為「外國專業人才延攬及僱用法第四條第一項第二款具有經濟領域","  特殊專長之外國特定專業人才」名稱修正為「外國特定專業人才具有經濟領域特殊專長","  」，並修正內容，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、經濟部函，為修正「環境維護費收費標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、原住民族委員會函送「開放制式獵槍及相關配套管理措施」專案報告，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","八十六、大陸委員會函送「臺灣與澳門避免航空企業雙重課稅協議」110年第2季暨上半","  年成效報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","八十七、勞動部函送「109年度就業安定基金分攤交通部『因應嚴重特殊傳染性肺炎觀光","  產業紓困實施計畫』薪資補助專案報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","八十八、勞動部函送109年度就業安定基金辦理「108學年度應屆畢業青年就業措施」專","  案報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","八十九、勞動部函送109年度就業安定基金辦理「安心即時上工計畫」執行情形專案報告","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","九十、原住民族委員會函，為財團法人原住民族文化事業基金會110年度預算決議，檢送","  預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","九十一、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送第2目第1節","  「公共服務據點整備及公有危險建築補強重建」計畫預算凍結十分之一書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","九十二、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送「消防署及","  所屬」預算凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","九十三、內政部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送內政部第1","  目第1節「基礎建設環境」預算凍結","   100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","九十四、交通部函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送該部決議(","  二十四)第4目第1節「推動觀光升級」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","九十五、金融監督管理委員會函，為110年度中央政府總預算決議，檢送該會決議(三十","  八)專案報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","九十六、教育部函，為110年度中央政府總預算決議，檢送雙語教學師資培育專案報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","九十七、勞動部函，為110年度中央政府總預算決議，檢送勞工保險財務改善報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","九十八、行政院環境保護署函，為110年度中央政府總預算決議，檢送嚴格控管廢棄物流","  向相關機制辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","九十九、行政院環境保護署函，為110年度中央政府總預算決議，檢送「一次用產品源頭","  減量政策及加強攔截河川垃圾機制」報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一○○、行政院環境保護署函，為110年度中央政府總預算決議，檢送12年內達成廚餘等生","  物質全回收辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一○一、交通部函，為110年度中央政府總預算決議，檢送該部決議(二十二)限制隔離列","  車自動防護系統強化安全管理報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○二、交通部函，為110年度中央政府總預算決議，檢送該部決議(二十五)研議下降大","  型車輛防止捲入裝置專案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○三、交通部函，為110年度中央政府總預算決議，檢送該部決議(五十四)防捲入裝置","  修正草案專案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○四、交通部函，為110年度中央政府總預算決議，檢送該部決議(五十五)車輛瑕疵鑑","  定專責機構規劃專案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○五、本院司法及法制、社會福利及衛生環境兩委員會函，為院會交付審查行政院環境","  保護署函為修正「行政院環境保護署再生資源回收再利用促進委員會組織規程」第四條","  及第十條條文等3案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一○六、本院人事處函送「立法院第10屆第4會期各委員會召集委員名單」，請查照案。","","","（民進黨黨團提議增列）"],["段落：一、本院委員張廖萬堅等19人擬具「生技新藥產業發展條例修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：二、本院委員張廖萬堅等19人擬具「民法第一百九十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：三、本院委員張廖萬堅等19人擬具「產業創新條例第十條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見："],["段落：四、本院委員張廖萬堅等20人擬具「動物保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","（國民黨黨團提議增列）"],["段落：五、本院委員洪孟楷等18人擬具「刑事訴訟法第二百五十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員洪孟楷等18人擬具「刑事訴訟法第二百六十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員洪孟楷等20人擬具「動物保護法第二十五條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：八、本院委員洪孟楷等17人擬具「動物保護法第二十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九、本院委員江啟臣等22人擬具「藥事法第四十八條之二條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","（時代力量黨團提議增列）","十、本院時代力量黨團擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例部分條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","（委員賴香伶提議增列）","十一、本院委員賴香伶等24人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例增訂","  第三條之一、第三條之二及第三條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","行政院院長施政報告並備質詢。"],["主席：現在有委員登記發言，請吳委員玉琴發言。"],["吳委員玉琴：感謝主席！民進黨立院黨團針對第10屆第4會期第2次會議議程，建請照議","  事日程草案及各黨團提議增列報告事項通過。謝謝！","民進黨黨團提案：","   針對第10屆第4會期第2次會議議程，建請照議事日程草案及各黨團提議增列報告事項","  通過。","                  提案人：民主進步黨立法院黨團  吳玉琴"],["主席：請問各位有無異議？（無）無異議，報告事項、行政院院長施政報告並備質詢通","  過。","   請問各位有無臨時動議？（無）無臨時動議，現在散會。","散會（12時8分）","","-----------------------","                                     立法院公報  第110卷  第73期  委員會紀錄","","                                     237","","立法院公報  第110卷  第73期  委員會紀錄","","                                     立法院公報  第110卷  第73期  委員會紀錄","","                                     244","","                                     243","","立法院公報  第110卷  第73期  委員會紀錄","","                                     立法院公報  第110卷  第73期  委員會紀錄","","                                     258","","                                     257","","",""]],"block_lines":[1,9,260,266,267,270,273,276,280,284,287,660,663,668,672,676,680,684,688,709,710,716],"person_count":{"主席":4,"吳委員玉琴":1},"persons":["主席","吳委員玉琴"],"type":"                                 委員會紀錄","title":"立法院第10屆第4會期程序委員會第2次會議紀錄","時間":"中華民國110年9月22日（星期三）12時2分至12時8分","地點":"本院紅樓201會議室","主席":"管委員碧玲"}