{"blocks":[["主席：出席委員20人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「中華民國（臺灣）政府與貝里斯政府刑事司法互助條約」案。",""],["主席：本次聯席會議審查行政院函請審議「中華民國（臺灣）政府與貝里斯政府刑事司","  法互助條約」案，請外交部田次長先行報告。"],["田次長中光：主席、各位委員、各位同仁、各位女士、各位先生，大家早。本人今天非","  常榮幸能夠代表外交部向貴委員會就審查「中華民國（臺灣）政府與貝里斯政府刑事司","  法互助條約」進行報告，首先要對各委員長期以來鼎力支持外交工作，並對本部各項業","  務推動提供許多寶貴意見，本人謹代表外交部在此向各位致以最高的敬意。書面報告內","  容請委員參考，以下本人簡要做口頭報告。","   我方與貝里斯就本條約經歷1年的磋商，於109年9月26日及28日完成異地簽署。條約","  條文一共有22條，等本條約生效以後，我國與貝里斯將可在刑事調查、追訴、法院審理","  、犯罪防制等程序提供相互協助，將有助於建構我國與貝里斯共同打擊跨國犯罪之合作","  網絡，並且對於兩國未來在防範、防制犯罪以及刑事調查審理的互助合作都有極大的幫","  助。","   臺灣與貝里斯邦誼穩固友好，雙方在基礎建設、公衛醫療、資通訊、農漁業、經貿、","  教育文化以及國際參與等領域合作密切，而且成效卓著。近年兩國更簽署廉政、司法互","  助、航空及經濟等領域之合作協定，本案於108年臺貝建交30週年啟案推動並順利簽署","  ，益證兩國邦誼的堅實篤睦，誠懇期待各委員會能予以支持。以上報告，敬請各位委員","  不吝指正。謝謝。"],["主席：請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員、各位女士、先生。今天奉邀列席外交及國防、司法及法","  制委員會聯席會議，就行政院函請審議「中華民國（臺灣）政府與貝里斯政府刑事司法","  互助條約」（下稱臺貝刑事司法互助條約）提出報告，並備質詢，謹提供本部意見如下","  ：","   一、簽署「臺貝刑事司法互助條約」之特別意義","   本條約係我國繼與美國、中國大陸、菲律賓、南非、波蘭、諾魯等國簽訂司法互助\/","  合作協定後，所簽訂之第七個刑事司法互助條約（協定）。貝里斯與我國為邦交國，本","  部前於108年7月2日，與貝里斯政府簽署廉政合作協定，今雙方再度以法務部及檢察總","  部為主管機關，簽署本司法互助條約。因此，本條約的締結，在我國積極參與全球打擊","  跨境犯罪，及深化與邦交國之司法合作關係等面向上，都具有重大意義。","   二、本條約涵蓋之刑事司法互助項目及特色","   本條約生效後，我國與貝里斯將可在刑事調查、追訴、法院審理、犯罪防治等程序中","  ，相互提供協助。範圍包括：","   (一)取得證言或供述。","   (二)提供文書證據。","   (三)確認關係人之所在及身分。","   (四)文書送達。","   (五)確認物之性質及所在。","   (六)執行搜索及扣押。","   (七)協助凍結、扣押及執行罰金。","   (八)其他任何符合該受請求國法律之協助。","   其中更包括可透過視訊訊問在外國之證人，或准許請求方之人員在證人或被告陳述時","  在場，並依受請求方同意之方式，詢問證人。經由此一設計，兩國辦案人員即可組成實","  質的聯合調查團隊（Joint                                      Investigation","  Team），以科技方式共同進行偵查，大量減少跨境取證在時間及人力上的勞費，有效提","  升犯罪偵查之量能。","   三、本條約將大幅增進臺貝刑事司法合作之效率","   本條約亦規定雙方司法互助中央主管機關（即我國法務部、貝里斯檢察總部），得不","  經外交途徑而直接聯繫並傳遞司法互助等請求書；亦約定雙方可擇期舉行諮商會議，就","  個案或整體合作狀況進行檢討，本條約生效之後，將可增進兩國司法合作之效能。","   四、本條約之生效展現我國在疫情下仍堅持與國際社會進行司法合作之決心","   本條約在磋商期間，世界各國均受到新冠肺炎疫情影響，人員往返不易、訊息交換費","  時，國際合作困難度升高，然本部與外交部積極透過電信、網路方式，和我駐貝里斯大","  使館及貝國政府聯繫，持續進行條約之研議，展現我國法務部深化與友邦司法合作，及","  與世界各國並肩打擊犯罪之堅強決心。","   以上報告，敬請主席及各位委員參考，謝謝。"],["主席：其他部會就請再做書面的資料補充。現在開始進行詢答，本聯席會委員發言時間","  4分鐘，得延長2分鐘，非本聯席會委員發言時間3分鐘，得延長1分鐘，10時30分截止發","  言登記；如有臨時提案，請於10時30分提出，11時處理。","   請林委員昶佐發言。"],["林委員昶佐：（9時10分）有請田次長。"],["主席：請外交部田次長說明。"],["田次長中光：林委員早。"],["林委員昶佐：次長早安。關於條約的內容，我有一些比較細節的部分，我們等一下審議","  的時候再討論。最前面一開始還是先跟您請教，有關日本首相Suga訪美跟美國總統拜登","  共同發布的美日聯合聲明，外交部有沒有正式的回應？我想這也是這兩、三天大家滿關","  注的一個議題，因為這是隔了52年才首次把臺灣這個議題放到他們的聯合聲明裡面，以","  維持臺海穩定和平的現狀作為他們的論述，所以次長，不知道外交部對此有沒有一個正","  式的回應？"],["田次長中光：這一次誠如委員剛才所提，是美日在52年以後再把臺灣這個議題抬到這個","  高峰會，然後也提到關切臺灣的安全以及臺海的穩定跟和平的重要性，這一點外交部予","  以高度的肯定以及歡迎。我們也期待這個峰會能夠把臺灣的議題確實的予以重視以及實","  施，在這個峰會所發出的意見也可以讓所有的like-minded","  countries能夠瞭解臺灣在區域上所扮演的一個重要角色以及一個安定的力量。"],["林委員昶佐：是。在聯合聲明裡面有一個還滿重要的用詞，這個用詞前一陣子美國國務","  卿布林肯也曾用到，就是他們談到status       quo的時候，他們的發言都把status","  quo講得越來越清楚，包括布林肯接受媒體訪問時提及西太平洋和平的status","  quo，然後這一次菅義偉跟拜登的共同聲明中講到status","  quo，也是講說他反對用武力等等的方式來改變和平的現狀。我認為這個相較於以前可","  能status","  quo是比較模糊的，也讓國內就是臺灣內部的不同政黨，可以用不一樣的方式去解釋什","  麼叫做「現狀」，例如說國民黨可能就比較往「九二共識」、「一中各表」的方向去解","  釋現狀，當然執政黨就是從和平以及臺灣民主現狀為主的方向去解釋，不知道外交部有","  沒有注意到這些國際外交上遣詞用句的改變跟清晰？"],["田次長中光：我覺得把臺灣整個地位以及我們所關切的一些事務很明確的，沒有在模糊","  的地帶，明確地表示出來，我覺得這一點與過去有很大的不同。"],["林委員昶佐：對。這就是這陣子大家都在討論的，美國乃至於西方社會是否已經從戰略","  模糊走向戰略清晰，包括現狀的定義也越來越清楚，什麼叫「現狀」？以前戰略模糊的","  時候就是你講你的現狀，你有你的認知，我有我的認知。我們的認知，以臺灣的利益來","  講當然就是和平的現狀、我們民主自由的現狀，這是我們認知的現狀；但是就符合中國","  所希望認知的現狀，當然就是「九二共識」、「一個中國」的這種現狀。不同的、模糊","  以後的現狀表述，在過去可能有它的歷史原因，但是現在越來越清楚，我相信對臺灣是","  比較好的。"],["田次長中光：是。"],["林委員昶佐：就這一點我要建議外交部未來對外論述上應該要跟進，我本來以為這只是","  布林肯一時之間這樣講，因為以前他們只說要維持和平、維持區域安全，他現在都漸漸","  地講這個叫做status                                         quo，他把status","  quo一直寫進去，所以我覺得接著我們在國際的論述上，尤其在跟中國的輿論戰上應該","  也要跟進，就是我們要主動定調現狀就是台海和平的現狀、臺灣民主的現狀，我們也要","  多用這個詞。多用這個詞，我們就可以很清楚地界定，破壞和平現狀的當然不是我們，","  也不會是周邊的這些國家，那就是對方，也就是中國。所以這一點我提醒外交部，未來","  我們在國際的論述上也可以跟進布林肯以及這一次的美日聯合聲明，把對我們臺灣有利","  益的現狀也納入進一步的論述。"],["田次長中光：謝謝。"],["林委員昶佐：再來，今天剛好是田次長出席，我想特別問一下，日前您受邀參加華府智","  庫傳統基金會的線上座談，跟美國國務院亞太局副助卿孫曉雅（Sandra","  Oudkirk）共同討論「美台在太平洋島國的夥伴關係」（U.S.-Taiwan   Partnership","  in                               the                               Pacific","  Islands），他們也特別肯定我們的防疫成就等等，請問此次討論的後續可能會有何種","  發展？"],["田次長中光：這一次是傳統基金會主辦的，孫曉雅正好負責紐澳跟太平洋區域。委員也","  曉得我們在太平洋有4個邦交國，我們過去對這4個邦交國不論是在基礎建設、renewab","  le","  energy（再生能源）以及受到氣候變遷影響等方面的議題，我們都特別予以關注，也跟","  美國現在對南太跟紐澳的政策相吻合。我們將來跟美國會持續在南太這個區域合作，加","  強印太戰略的內涵。"],["林委員昶佐：我想次長應該對印度很熟，我之所以會在此提問這一題，主要就是因為在","  你們的會議裡面當然有討論防疫，關於防疫，現在國際外交關係上面特別關注的就是中","  國以及俄羅斯有沒有可能藉由防疫的過程擴大其影響力，尤其在那些搶不到疫苗的地方","  ，例如比較窮的國家。像這一次巴拉圭面對到中國以疫苗的方式來威脅的時候，也是因","  為印度及時參與到整個供應鏈裡面，讓疫苗能夠及時地支援。未來我相信次長還會有很","  多參與這一些，不管是智庫或是國際會議的機會，我覺得要特別關注疫苗外交這件事，","  也就是我們自己在供應鏈上面可以扮演什麼角色，以及過去我們的朋友，包括印度等等","  ，可以扮演什麼角色，我相信會是次長應該可以進一步來拉近的，之後質詢的時候我應","  該還會再針對這個議題來跟外交部進一步討論。謝謝。"],["田次長中光：是。好。謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：（9時17分）謝謝召委，麻煩請田次長。待會如果有相關的話題，就請業管","  單位自動上台。"],["主席：請外交部田次長說明。"],["田次長中光：委員早。"],["王委員定宇：早安。在開始問之前，我先請教田次長，我們臺灣目前跟歐盟的關係，以","  2020年到2021年初跟以往比較起來，你是資深的外交官，你怎麼看待臺歐關係？"],["田次長中光：歐盟的關係，在過去我們簽訂了6項不同的協議……"],["王委員定宇：你所謂「過去」的期程是從何時起算？"],["田次長中光：從20……2016年吧，我是不是可以請教我們同事，好不好？"],["王委員定宇：沒關係，摘要講一下。"],["主席：請外交部歐洲司陳副司長說明。"],["陳副司長詠韶：報告委員，上年歐盟就通過了6個友我的決議案……"],["王委員定宇：上年就是2020年？"],["陳副司長詠韶：對。今年才1月、2月就已經通過3個，其實他們也一直就相關的議題表達","  關切支持我們的……"],["王委員定宇：我看起來那6項談的多數都是經貿類的，對不對？"],["陳副司長詠韶：也有包括支持臺灣參與國際組織……"],["王委員定宇：那是一個決議文啦。"],["陳副司長詠韶：然後關切亞太的安全情勢。"],["王委員定宇：我現在舉一個例子。壞人做壞事，我都希望他得到最嚴格的懲罰，不管在","  哪裡，但是司法有司法主權的問題。對於某些國家，中共的影響力太大，我不會苛求外","  交部去努力某一些國家，但是我們跟歐盟在去年很明顯在共同的價值理念、在衛生防疫","  、在經貿供應鏈上都有長足的進步，那都可以量化的，所以我請教外交部或者相關的法","  務或警政單位，像西班牙就是把我們的詐騙犯移送到中國去，那事實上我剛才講的原則","  ，作奸犯科的人該罰多重就罰多重，不管在哪裡，在當地犯罪，當地國要把他判重罪我","  都尊重，但這個移送的過程牽涉到我們所謂司法主權的問題，我請問外交部或者相關主","  管單位，有沒有跟歐盟或者歐盟的個別國家談司法互助？包含這一塊的，因為與歐盟的","  關係進展到應該可以開始討論這個事情。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：報告委員，在西班牙的部分，事實上我們政府也透過協助我們的詐欺嫌疑","  犯的家屬聘請律師，也透過當地的司法程序來主張進行，但是因為西班牙跟中國簽署了","  引渡條約，然後也經過法院程序，結果判決……"],["王委員定宇：那個引渡條約其實隱含的就是把我們國家的主權消滅掉嘛！"],["梁司長光中：是，因為……"],["王委員定宇：涵蓋在它裡面嘛，就消失虛無掉了，所以這個要爭取啦！"],["梁司長光中：是的。本部也是因為這樣，所以我們也特別加強跟歐盟各國的合作，委員","  應該還記得上次臺灣跟波蘭簽署了司法互助協定，也是因為這樣子……"],["王委員定宇：那是一個好的進展，我這一題……"],["梁司長光中：對，也是因為相對於其他幾個國家，因為……"],["王委員定宇：我這一題要講的就是，壞蛋受嚴懲是我們大家基本的價值，這沒有問題，","  但是像歐盟某些國家，甚至於非洲的多數國家，在他們的引渡條約裡面其實包藏著中華","  民國臺灣的主權虛無化，被北京所代表，所以我們的公民犯法就直接往那邊丟嘛。現在","  因為跟歐洲的關係改善，歐洲越來越瞭解印太的局勢，所以我認為這個部分應該要去努","  力。我們臺灣如果罰得不夠重，我們可以修法重懲，但不是讓我們國家主權看不見了，","  然後法律讓別人來執行，這個會產生問題。我們希望特別在歐盟這一塊，可以看到外交","  部整合不管是法務部、警政署大家來努力。","   第二個請教你們的是，我曾經在上一屆的時候問過這個問題，也就是越南跟我方的司","  法互助。越南比較特別，因為越南只簽署民事司法互助而沒有簽署刑事司法互助，而越","  南的民事常常是因為婚姻的關係，所以量很大。當時相關單位有承諾在刑事犯罪的部分","  也要努力，因為確實有越南籍移工在我們國內，也會牽涉到刑事犯罪，我們也會有一些","  人跑到越南去，所以如果只有民事的司法互助並不足以支應兩國的需要。請教一下，目","  前我們跟越南在刑事的司法互助上有沒有進展？"],["梁司長光中：報告委員，我們現在還在持續地進行談判中，但是因為越方考慮到民事的","  部分沒有問題，但是刑事的部分，委員您也曉得，司法刑事互助還牽涉到國家主權的行","  使，所以這個部分越南的確有政治上的考量，但實務上來講，因為臺越雙方人民交往非","  常密切，那在個案……"],["王委員定宇：那個需求越來越大喔！"],["梁司長光中：對，在個案的基礎上來講，雙方是進行順利。"],["王委員定宇：這個就是我下面要問你的，事實上也因為刑事犯罪有國家主權行使的象徵","  意義，我們外交部才要努力，你們的工作在這裡，民事其實不是你們的工作。那我現在","  問的就是，司法互助有兩個模式，一個是簽署條約採通案的方式處理，有的是沒有簽條","  約，但是採取case                                                        by","  case，一件一件來處理，所以我們目前跟沒有簽刑事司法互助的國家是採取個案協助？","",""],["梁司長光中：是的。"],["王委員定宇：越南的個案協助有沒有案例？還是不方便講？我講的是刑事案件喔。"],["梁司長光中：有，那我們請法務部的司長就實務上做說明。"],["王委員定宇：這個部分只要在google上查新聞就有了，其實我現在只是問，因為司法互","  助有些國家礙於政治因素，他不跟你簽，但它會用個案跟你合作，這個是OK的，我現在","  只是問，我們跟越南的刑事犯罪的司法互助在個案上有沒有遂行或者有沒有障礙？"],["梁司長光中：進行還尚稱順利啦。"],["王委員定宇：所以OK嘛，就是它堪用啦，但是我覺得還是要往簽署條約的方向去努力。","","","   另外一個，這件事就不能叫法務部出來了，我們現在的邦交國只有諾魯沒有跟我們簽","  司法互助，目前就只有諾魯嘛？"],["梁司長光中：這個簽了。"],["王委員定宇：諾魯已經簽了，是不是？"],["梁司長光中：只有諾魯沒有生效。"],["王委員定宇：還沒有生效，簽了還沒有生效。它簽的時候是幾年，2019？"],["梁司長光中：對。"],["王委員定宇：兩年前嘛。那跟諾魯的司法互助協定為什麼到現在還沒有生效？"],["梁司長光中：這個要等諾魯方面的通知。"],["王委員定宇：我們這方面沒有問題嘛？"],["梁司長光中：我們這邊都審議通過了。"],["王委員定宇：雙方已經民事、刑事司法互助都簽了嘛？"],["梁司長光中：對。"],["王委員定宇：都簽署之後，現在在等諾魯方，已經從2019年到現在，有沒有什麼特殊原","  因？次長。"],["田次長中光：政府行政的效率，沒有什麼……"],["王委員定宇：你現在是講他們還是講我們？"],["田次長中光：他們。諾魯。"],["王委員定宇：請了解一下狀況，不要讓它變成擔心的點嘛，如果順順的，兩年了，就算","  拿著紙這樣跑應該也跑完了。","   諾魯是我們的邦交國當中唯一簽署但尚未生效的邦交國，我建議稍微努力一下，就讓","  它塵埃落定會比較好一點。謝謝主席。"],["田次長中光：好。謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時25分）田次長，今天審查我們跟貝里斯的司法互助條約，刑事跟民事","  都有嗎？"],["主席：請外交部田次長說明。"],["田次長中光：是。"],["溫委員玉霞：是哪一個國家先提出？是他們，還是我們先提出？"],["田次長中光：請條法司司長跟您報告。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：是我方。"],["溫委員玉霞：我們跟貝里斯又不是剛剛才建交，是很久以前就建交，之前臺僑在當地差","  不多有八、九千人的時候，為什麼我們沒有這個要求？為什麼最近臺僑剩五、六百人時","  才有這個要求？為什麼不提早提出，是有什麼狀況嗎？是他們不願意嗎？"],["梁司長光中：報告委員，因為這牽涉到雙方駐在國司法體系的問題，對外交部來講，其","  實我們有……"],["溫委員玉霞：內容當然是沒有什麼問題。"],["梁司長光中：我們希望各邦交國能積極推動簽署司法刑事互助條約，可是您看我們的數","  據到目前為止，邦交國就只有諾魯跟貝里斯這2個國家……"],["溫委員玉霞：有幾個像美國、中國、菲律賓、南非、波蘭等6個國家都有簽。"],["梁司長光中：所以也只有6個國家，所以相對……"],["溫委員玉霞：現在是第7個，是我國的邦交國。"],["梁司長光中：是第7個，我們是全力在推動邦交跟無邦交國家……"],["溫委員玉霞：我們有15個邦交國，為什麼沒有全面推動呢？為什麼只有單一個國家？"],["梁司長光中：因為跟雙方駐在國司法體系及兩國人民交往密切……"],["溫委員玉霞：現在貝里斯只剩五、六百個臺商、臺僑，真的是人比較少，之前人多時，","  我們卻沒有提出，這是剛剛我的問題。","   再請問，你提到人民來往密切，我們跟日本來往也很密切，我們跟美國當然有，為什","  麼我們沒有向日本提出？"],["梁司長光中：無邦交國家中，包括美、日等國家，我們都有積極爭取，但是因為刑事司","  法互助牽涉到國家主權的行使，像越南的話，民事可以簽，但是對刑事的部分還是有憂","  慮，所以日本方面也是因為這樣考量，所以一直在談判中……"],["溫委員玉霞：我們跟日本比較密切，不是要趕快進行嗎？還有邦交的國家，大家趕快一","  起進行。"],["梁司長光中：是的。"],["溫委員玉霞：談到日本，美日峰會的記者會上，日本首相菅義偉強調再次確認釣魚台列","  嶼適用美日安保條約，他們一直強調這點，想請問我們外交部有沒有做什麼反應？有沒","  有表示抗議？"],["田次長中光：釣魚台一直是中華民國臺灣固有的領土。"],["溫委員玉霞：這是我們一貫的主張，它是我們固有的領土。"],["田次長中光：是的，這一點我們不會退讓。"],["溫委員玉霞：有沒有再次重申釣魚台是中華民國的？"],["田次長中光：有的，我們一直有重申。"],["溫委員玉霞：你們一直有重申，那最近呢？最近他們又強調，外交部有沒有跟美、日再","  強調一次？甚至他們說東奧之後，要在我們的海峽要進行軍演，有沒有邀請我們？"],["田次長中光：目前這個軍演是不是已經確定？我還要再確認，不過媒體有報導三方軍演","  ……"],["溫委員玉霞：媒體這樣報導。"],["田次長中光：是的。"],["溫委員玉霞：他們到我們家門口軍演，土地是我們的，可是沒有通知我們……"],["田次長中光：當然如果軍演在我們的範圍之內……"],["溫委員玉霞：這個好像也不太對吧！我們是不是要強烈抗議……"],["田次長中光：如果軍演在我們領海範圍之內，我們一定要予以關切。"],["溫委員玉霞：我們要強烈質疑……"],["田次長中光：是的。"],["溫委員玉霞：這樣才能對得起國民，對不對？釣魚台明明是我們的，他們要來這邊軍演","  ，卻沒通知我們，這也很奇怪！是不是應該要強烈抗議或強烈質疑？這是我們的領土，","  如果他們要軍演，也要讓我們參加，不能把我們放在旁邊，這樣就不對了，是不是？"],["田次長中光：是的，我們對釣魚台的主權一直有對外宣布。"],["溫委員玉霞：都沒有很強烈、很強硬的去抗議及重申，太soft，我覺得我們的動作很軟","  弱，所以他們撞到我們的船，我們也都沒有聲音、沒有反應，這樣好像對人民真的有點","  無法交待，人民看在心裡會覺得政府怎麼沒替人民講話？這是人民的感受。","   日本說要將核廢水排入海裡，要慢慢排入，可是我們的駐日代表竟然說臺灣也一樣，","  臺灣有嗎？臺灣是冷水，不是核廢水，對不對？臺灣的駐日代表為什麼要這樣說？他","  表達的意思是外交部默許的嗎？還是外交部應該要提點他不能這麼講，因為他的臉書就","  是說臺灣也是這樣的動作，可是這樣做就是不對，他要挺日本，但大使是代表國家駐外","  ，竟然在臉書上說臺灣也這麼做，請問外交部有沒有警告他或告訴他不能這麼做，甚至","  要請他把臉書上相關字眼刪除或道歉之類？"],["田次長中光：外交部對日本核廢水的排除一向予以嚴重的關切，而且將原能會反對的意","  見及漁民示威的意見都透過我們的管道向日本政府嚴正的表達。至於駐外人員，我們一","  直要求要忠實履行國家的政策，委員的意見，我們予以尊重，我們會用適當的方式予以","  表達。"],["溫委員玉霞：不是用適當的方式，而是這樣的駐外人員的行為是代表國家，既然他是中","  華民國的駐外代表，做事就要非常謹慎，他的言行我覺得不太適合，外交部竟然對他都","  沒有指責或指點，都沒有嗎？"],["田次長中光：我們一直要求駐外不論是同仁或代表要言行……"],["溫委員玉霞：要謹言慎行，對嗎？"],["田次長中光：我們會轉達委員的意見。"],["溫委員玉霞：好。最後再請教，紐約時報報導臺灣跟巴拉圭的邦交拉警報，真的有這回","  事嗎？因為這是我們在中南美洲最大的邦交國，也是唯一的邦交國，如果這件事情是真","  的，對我們是不是非常嚴重或不利？我上上星期也有問過這件事情。"],["田次長中光：是的。"],["溫委員玉霞：你說沒問題，我想請問真的沒有問題嗎？"],["田次長中光：我們對於邦交國的需要一向予以最大的協助。"],["溫委員玉霞：這次我知道我們有協助他們有關疫苗的部分，我們的疫苗到巴拉圭來得及","  比大陸快嗎？"],["田次長中光：請拉美司司長一併回答。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：巴拉圭的確曾經有疫苗的危機，甚至造成政府的動盪，但是在各方協助之下","  ，基本上疫苗已陸續到貨，所以急迫性稍微紓緩，中國疫苗在巴拉圭不是直接從中國進","  口，而是透過其他國家，如智利有送他……"],["溫委員玉霞：美國並沒有幫助，只是靠打電話跟總統講幾句話而已。是口惠不實，對嗎","  ？"],["俞司長大：美國有送一些藥品……"],["溫委員玉霞：美國是送給巴西和加拿大，不是……"],["俞司長大：是墨西哥和加拿大二個鄰國。"],["溫委員玉霞：是墨西哥和加拿大二個邊境國，美國非常著重，所以送給它們400萬劑，可","  是對巴拉圭就沒有，只有打個電話，這樣是口惠不實，對不對？"],["俞司長大：病苗有透過各方的協助，來促成疫苗能陸續抵達巴拉圭，我們跟巴拉圭的邦","  交是穩固的。"],["溫委員玉霞：我們還是要加強注意，這個是對我們非常重要的國家。"],["俞司長大：是，謝謝委員的關心。"],["溫委員玉霞：人口滿多的，有33萬人口，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時34分）次長好。最近美、日雙方領導人於4月16日在白宮召開記者會","  發表聯合聲明，這是1969年以來，再次把臺海的問題、兩岸的問題放入美日聯合聲明中","  ，這個聲明應該看過吧？"],["主席：請外交部田次長說明。"],["田次長中光：是的。"],["江委員啟臣：你認為重點是什麼？"],["田次長中光：對臺灣方面，聲明上提到重視臺海安全的重要性，而且將來要用和平的方","  式來解決兩岸關係。"],["江委員啟臣：所以是關於臺海的和平、穩定，兩岸問題的和平解決？"],["田次長中光：是的。"],["江委員啟臣：這是他們提出來的，沒錯！對區域呢？"],["田次長中光：區域的部分提到氣候變遷、5G，以及印太戰略等，臺灣能夠扮演某種角色","  ……"],["江委員啟臣：在這整份聲明草擬過程中，你們有沒有掌握到日方對於哪些內容實際上是","  有保留的？哪些內容其實跟美方之間還是有不同意見，然後相對保留？"],["田次長中光：請委員指教。"],["江委員啟臣：比如說媒體都有提到對於中國大陸的一些問題，日方在態度上跟美方不一","  樣，你們有觀察到或掌握到嗎？我們的駐日單位有回報嗎？因為這涉及到整個地緣政治","  關係的發展，在這當中，大國之間的博奕，我們都很清楚，最後都是為了國家利益，對","  不對？"],["田次長中光：是的，還有區域的安全。"],["江委員啟臣：對啊！但是國家利益還是優先，而且這其中不是只有政治、軍事、安全，","  還有其他像經貿、文化等，所以各國有自己的盤算，我才請教你日方在這方面堅持的主","  張其國家利益是什麼？傳統上，我們都會去看美方，但是日本在我們的隔壁，日方的呢","  ？有觀察到嗎？沒有嗎？就是一切看美方的嗎？"],["田次長中光：倒不是這麼說，日方有其國家利益去考量，所以……"],["江委員啟臣：我只是要請教美、日之間的差異是什麼？還是美國和日本之間完全沒有差","  異，全部都是同一陣線、同一路線，在各個層面上都是一樣的嗎？"],["田次長中光：美方因為拜登總統上任，他要跟過去不一樣，要用結盟的方式來遂行他……","",""],["江委員啟臣：我們都看得出來是結盟，沒有錯，但結盟當中，雙方立場上有沒有哪些議","  題是不同的？"],["田次長中光：當然日本對中國的關係也特別要關注，包括他們的貿易及鄰國、北韓等問","  題，所以我相信這也是日本在談的時候要考慮的重要因素。"],["江委員啟臣：日本有其地緣政治的考量，對不對？"],["田次長中光：是。"],["江委員啟臣：我想同樣中華民國或者臺灣在地緣政治戰略上，跟這些鄰近國家，當然也","  有自己的考量，不是嗎？"],["田次長中光：是的。"],["江委員啟臣：所以在我們跟其他國家的友好，甚至是類似結盟關係上，我們的國家利益","  是什麼？外交部要做綜整的評估，而且必要時，應該要對外講清楚，立場清楚，我們的","  底限是什麼？對於所謂維持臺海的和平穩定跟兩岸問題的和平解決，你的底限跟立場是","  什麼？這就是關鍵。","   同樣涉及到日本，請教外交部對於日本決定將福島核電的所謂核污染水排放入海的事","  情，我不稱為核廢水，因為核廢水感覺被搞混了，外交部的立場是什麼？"],["田次長中光：外交部對於這個案子，其實在日本政府還沒有宣布時，日方已經派人跟我","  們說明，當時是予以嚴重的關切。"],["江委員啟臣：你們是予以反對，還是予以什麼？嚴重關切？現在決定以後呢？"],["田次長中光：決定以後，我們發一個正式的公文，把原能會反對的意見、漁民反對的意","  見、示威的情形，忠實的請他向日本政府提出報告，環境的安全及漁民的生計都是我們","  重要的……"],["江委員啟臣：駐日代表處做了什麼？"],["田次長中光：駐日代表處把我們送去的正式文件交給日本政府。"],["江委員啟臣：交給日本的外交部嗎？"],["田次長中光：日本政府。"],["江委員啟臣：交給日本政府？"],["田次長中光：是的。"],["江委員啟臣：有確實交嗎？"],["田次長中光：應該是有，我們的訓令過去，他們要嚴格……"],["江委員啟臣：我們沒有看到你們在這方面有任何對外的說明。"],["田次長中光：有。"],["江委員啟臣：是什麼時候講的？"],["田次長中光：我們都有在媒體發布……"],["江委員啟臣：什麼時候講的？"],["田次長中光：他們是13日，我們是……"],["江委員啟臣：針對此事，有向日本提出抗議嗎？或者請日本駐臺代表到外交部，你們向","  他表達嚴重的抗議，因為他們已經做成決策。"],["主席：請外交部臺日協謝副秘書長說明。"],["謝副秘書長柏輝：報告委員，外交部一直很關切，在4月9日及12日，日方有二度來外交","  部跟原能會說明，我們也表達高度的關切……"],["江委員啟臣：所以你們是高度關切，並沒有表達不滿及抗議嗎？"],["謝副秘書長柏輝：有表達嚴正的關切，但是在4月13日他們發布之後……"],["江委員啟臣：原能會都已經講排放核污染水的確會對海洋造成污染，對漁民權益造成損","  害，這是早晚的問題。"],["謝副秘書長柏輝：確實如此，在4月14日之後，外交部函請駐日代表處向日方轉達我們的","  憂慮跟反對的立場，4月16日外交部也致函給日本交流協會表達高度憂慮及嚴正關切。","",""],["江委員啟臣：外交部應該把致函內容公開，讓國人知道政府的態度。","   回到剛才請教次長的問題，每個國家都有國家利益，日方在面對美方壓力時，也會做","  取捨，同樣的，我們跟日本友好，但是涉及我們國家的核心利益時就不能退讓，該反對","  就反對，再繼續不當一回事，該抗議還是要抗議，這是外交，外交是主權的伸張，這個","  涉及到人民安全、漁民權益的事情、生態環境的問題，沒有什麼好懷疑的，你們該抗議","  就應該要抗議。否則，日後的危害恐怕大家會追溯，原來政府的態度是這樣軟弱，所以","  導致抗議無效，最後我們要承擔後果，次長，這是我剛剛跟你講的，美、日的聯合聲明","  ，日方不是沒有保留，日方有自己的保留。","   最後一個問題，最近美方發表新的對臺交往準則，請問次長，跟以前比較起來，有比","  較寬鬆嗎？"],["田次長中光：這次對臺交往的準則，我個人認為是正面表列，以前是負面表列，所以對","  雙方的交往更有一套規矩去遵循。"],["江委員啟臣：在川普的後期，Pompeo是說全部拿掉、沒有任何的規矩，但現在又加回來","  ，在某種程度上反而限制官方的交流，因為在這份新的交往準則上，很清楚說有主權性","  質的活動，美方官員不能參加，雖然可以到雙橡園，但是像雙十國慶這類的都不能參加","  ；再看這次的特使團，雖然派了所謂高層級、拜登的好友，但是從頭到尾是unofficia","  l，一直強調，所以在這樣的關係下，次長，真的要注意，實際上擴大非官方的交往，","  甚至提高非官方的交往層級，但是反而局限官方的部分，直接明訂官方的局限，這個部","  分對於我們的主權伸張是會有些限制的，你懂我的意思嗎？"],["田次長中光：我的解釋大概跟您的有一點不同。"],["江委員啟臣：你的解釋是什麼？"],["田次長中光：非官方是一個事實，我們跟美國沒有外交關係是事實，但是在非官方的事","  實下，如何做最大化的接觸才是這次最大的成就。"],["江委員啟臣：當然，非官方是一個事實，我們沒有邦交是一個事實，但是過去以來我們","  所有對美外交工作，其中一項重要任務就是爭取官方的來往，不是嗎？"],["田次長中光：是的。"],["江委員啟臣：這就是為什麼外交部要存在嘛！如果完全要非官方，老實講，外交部可以","  將層級降得很低，因為全部非官方，全部都派卸任的就好啦！不是嗎？要現任的外交官","  幹嘛？要政務官幹嘛？所以目的還是要提高官方的往來層級嘛！不是這樣嗎？"],["田次長中光：將來我們的目標是這樣。"],["江委員啟臣：不論任何一個政黨執政，大家共同追求的目標嘛！"],["田次長中光：是的。"],["江委員啟臣：所以今天對於美方所提出來新的對臺交往準則這一塊，我認為外交部真的","  要好好評估，這件事情到底在未來整個交往策略上要如何重新安排？我覺得這個事情反","  而對我們官方是限制的。如果照之前川普那時候的作法是整個全部拿掉，這個限制其實","  有一些隱含的意義，雖然是在細節上面，可是在整個戰略層次上，代表的就是美方回歸","  到傳統的一中政策、回歸到傳統的臺灣關係法，來界定三邊的關係，從這個小地方就可","  以看得出來。"],["主席：請注意時間。"],["江委員啟臣：召委，謝謝。所以我說在這件事情上面，感覺上擴大了非官方、提高了非","  官方的交往，但是實質上對我們官方的交往，還有未來國家主權的伸張，我覺得反而受","  限了。所以真的要請外交部在這件事情上好好面對，而且不能把它當成是一個很單純的","  對臺交往準則細項而已，不是這樣子的，它有它戰略層次上的意義。次長，你認同嗎？","",""],["田次長中光：請北美司司長再作一次說明。"],["主席：請儘快。請外交部北美司徐司長說明。"],["徐司長佑典：委員，不好意思，我用30秒就好了。","   有關於交往準則，第一個，您剛剛強調非官方，沒有錯，從臺灣關係法界定臺美關係","  就是非官方。第二個，這份新的交往準則就如同剛剛次長講的，它是用鼓勵的方式，鼓","  勵美國行政部門官員跟我們互動，所以跟以往鋪成的方式不一樣。第三個，它基本上是","  鼓勵官署洽公，其實開放之後，已經有很多同事到國務院洽公，這都變成是一個正常、","  常態的情況，所以這並不是打壓官方的交流。"],["江委員啟臣：基本上是把他的底線畫出來，如果去跟Pompeo那個時候比，Pompeo是把它","  拿掉，完全不做任何限制。所以我說這中間的差別是在於拜登政府回歸到傳統美中臺三","  邊官方、非官方的框架。沒有錯，鼓勵你在這個框架底下的官方來往。"],["主席：請注意時間。"],["江委員啟臣：但是超越這個框架以外，很抱歉，我的底線很清楚，不可能！所以這個在","  主權伸張上，我說會給我們帶來一些壓力跟限制，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時49分）田政次早、發言人早。最近吵得沸沸揚揚的當然就是剛剛大家","  都在關心的，日本2年後要開始排放國際間都認為會污染海洋的核廢水、核污水，引來","  週邊鄰國嚴正關切，我們看到鄰國有的國家召見了日本大使，有的國家要上海事法庭告","  洋狀，但是當別國都在抗議、抗議時，我們的外交部用的是關切、嚴正關切。請問次長","  ，我們為什麼不抗議？現在我們的駐日代表被網民稱為幫助日本的代表，他甚至於不惜","  在他的發言上面誣衊台電，說我們的核一廠、核二廠早就在排放核廢水了。","   請問，我們的駐日代表到底是代表我們中華民國臺灣，還是代表日本來打壓臺灣的？","",""],["主席：請外交部田次長說明。"],["田次長中光：委員早。跟委員報告，海洋資源是國際社會共有的資產，維護海洋環境是","  各國共同的責任，外交部對這個是責無旁貸的。在這個事情還沒有發生以前，就是13號","  還沒有正式公布以前，日方已經兩度派人到我們外交部來說明。"],["葉委員毓蘭：是，其實次長剛剛回答時，我大概也有聽到。但我只是覺得，你們可以容","  忍我們中華民國的大使在外面做一些傷害我們自己國家利益的發言，而且我們的歐江安","  發言人說對於外使在外的發言，沒辦法有任何的控管或怎麼樣，是不是？我不知道您詳","  細的用法。不過，這樣子的問題真的不是我們國民黨在唱衰或什麼，或者是像謝長廷說","  就是你們這群自卑的、沒有自信的人才會這樣攻擊他，這不好啦，真是不好！當這麼重","  大跟臺日相關的議題在進行的時候，我們看到謝大使、謝代表是在忙這些事情，實在不","  好！","   我的第二件事情想要請教，因為發言人非常專業，所以我必須要先做專業的諮詢。我","  們的太魯閣號發生悲劇之後，我看到發言人代表我們中華民國開了一次正式記者會，公","  布新聞稿特別說，已經有94個國家及國際組織，超過780位國際元首、政要、國會議員","  等各界友人向臺灣表達慰問和關心，還特別提到印度，說是臺印外交上的首次，所以非","  常沾沾自喜，但是媒體罵翻了、網民們罵翻了，國家在辦喪事，值得這麼高興嗎？現在","  英國辦理菲利普親王的喪事，我們有看到他們強調全世界哪幾個國家都在表達哀悼之意","  嗎？請問發言人這樣做是正確的嗎？"],["主席：請外交部公眾會歐執行長說明。"],["歐執行長江安：委員早安。報告委員，我想對於媒體上面的情況可能有一點誤解，第一","  個，數字上，現在更新是106個國家……"],["葉委員毓蘭：哇！好多喔！這個是讓世界看到臺灣。"],["歐執行長江安：報告委員，並不是沾沾自喜，當時我說明的情況，您可以回去看我們所","  有新聞稿跟音檔，我是說，基本上臺灣跟印度都很痛，當我們國家有太魯閣列車的時候","  ，印度有毛派激進份子攻擊他們的警察，所以兩國都有大量傷亡。"],["葉委員毓蘭：是，請等一下，發言人，你稍候一下。"],["歐執行長江安：在兩國都有大量傷亡的時候，兩國的外交部是彼此鼓勵打氣。"],["葉委員毓蘭：喔！這樣子是不是？"],["歐執行長江安：這個是它的意義所在，很痛的時候……"],["葉委員毓蘭：發言人，那麻煩你……"],["歐執行長江安：所有音檔及錄音，您都可以去調，謝謝委員。"],["葉委員毓蘭：好，你可以不要講了嗎？謝謝你，我在質詢。"],["歐執行長江安：感謝你。"],["葉委員毓蘭：印度媒體公開嘲笑我們國家，說臺灣還講我們的鐵路有掉什麼東西，現在","  你們的鐵路還有一部工程車就摔在軌道上面；這是印度媒體報導的。請問你講這麼多之","  後，有沒有針對印度媒體對於在我們國家傷口上灑鹽這件事情去回應？你們有沒有蒐集","  到這方面的訊息？如果發言人都是選擇性的，甚至剛剛還在講彼此互相取暖，那麼，麻","  煩你們用實際的方式，不要再像剛剛幾個委員講的，都是口惠而實不至，麻煩展現真正","  的外交實績。比如說，我們看到最近這段時間兩岸關係非常緊張，我們很高興陶德來、","  阿米塔吉來，哇！層次夠高，日本他們還辦了美日的領導人峰會，或者是人家還派了前","  國務卿John","  Kerry到中國大陸去，甚至習近平還即將要跟拜登對話等等，臺灣本來就是很不容易，","  在諸大之間難為小，我覺得當我們看到這些，比如媒體說從來沒看過日本媒體頭條都是","  臺灣，如果照吳部長或歐發言人的說法：哎呀，這個是難得一見的，世界都重視臺灣的","  存在、都看到臺灣。可是我們有沒有在這些問題上面，比如說日本媒體就講：臺灣被中","  國大陸視為核心利益，在這場國際的變局之中，臺灣扮演非常重要的角色。但是日本對","  我們的態度變化非常大，我們還有一個駐日代表在那邊當他們的後備，請問次長，如果","  謝大使跟他們的關係真的這麼好，為什麼日本不跟我們恢復邦交，還是只是片面地利用","  我們，要把臺灣人民推上火線？"],["田次長中光：跟委員報告一下，其實臺灣的議題不光是關於臺灣，也關於週邊印太的重","  要性，所以今天臺灣的問題能夠受到舉世的注目，我覺得也是全體人民打拼出來的結果","  ，我們要怎麼在這個基礎上充實臺灣、跟週邊國家發生良好的關係，尤其是怎麼在這些","  大國之間做好我們該做的事情，維持我們的區域安全以及福祉，這才是我們重要該做的","  事情。"],["葉委員毓蘭：我非常感謝次長可以做這樣的陳詞，因為這是非常重要的，臺灣不能夠只","  成為別的國家的政治跟談判籌碼，一定要切記我們有自己的國家利益，我們也有國人的","  利益，請大家要守護好臺灣人民的利益，謝謝。"],["田次長中光：謝謝。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（9時57分）今天很高興要來審查中華民國（臺灣）政府跟貝里斯政府刑事","  司法互助條約，因為這個主題的關係，我有先做一些功課，才發現原來臺灣已經跟7個","  國家簽署刑事跟民事的司法互助協定，其中民事是只有跟越南簽署。我想請教兩位次長","  ，除了越南是民事，其他都是刑事，現在簽署民事或刑事的考量是什麼？是考量對方的","  國情、雙方交往情形，還是在談判時主動要求兩種都要簽或是其中哪一個為優先，對方","  考慮的條件又是什麼？可以說明一下嗎？"],["主席：請外交部田次長說明。"],["田次長中光：請條法司司長說明。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：報告委員，剛剛也報告過，因為這裡牽涉到雙方跟駐在國司法體系的不同","  ，我們執行的部分廣義包括了民事跟刑事，越南的部分也跟委員報告過，越南認為民事","  為先，刑事的部分我們也要求跟越南積極談判，但是越南認為這個牽涉到國家主權行使","  ，所以請我們等一下，可是還是有積極在談，個案的部分可以在基礎上進行。到目前為","  止，除了中國大陸以外，我們只簽了6個刑事互助協定。"],["陳委員柏惟：我們在談的時候外交部有沒有立場說要刑事、民事同步洽談？除了你剛剛","  講的越南可能有一些會影響他們國家利益的特殊情形等等。"],["梁司長光中：有，因為法務部是刑事的部分，可是民事的司法互助牽涉到司法院的執行","  ，是兩個不同的司法職權行使，所以民事部分還是透過司法院來配合。"],["陳委員柏惟：好，瞭解，謝謝詳細的說明。除了司法互助協定之外，我還另外注意到其","  實我們也有跟其他5個國家簽移交受刑人的條約跟協定，我想請問一下，這是對方主動","  提出還是我方主動要求？他們提出的狀況是什麼？以及這些國外的受刑人在臺灣的執行","  狀況，我們有沒有列管及檢討？甚至是不是因為我們對受刑人的待遇跟國際有所不同，","  所以這些國家才提出這樣子的請求，外交部的立場跟建議是什麼？"],["梁司長光中：報告委員，事實上移交受刑人的部分應該是以實際的需要為主，就是對方","  的國民有在臺灣的話就可能會來要求，如果沒有的話，基本上他不會主動。基本上我們","  是做全方位的推展，譬如這幾年丹麥、英國跟德國都有國民在臺灣受刑，所以他們有實","  務上的需求，我們也做這樣的配合。"],["陳委員柏惟：我現在講的不是他們有沒有需求，我講的是我們的立場，你知道現在在臺","  灣的國外受刑人大概有多少人嗎？"],["梁司長光中：數據的部分可能要請法務部說明。"],["陳委員柏惟：這個是需要管理還是不需要管理的？"],["主席：請法務部國兩司汪代理司長說明。"],["汪代理司長南均：有管理。"],["陳委員柏惟：那大概多少人？"],["汪代理司長南均：要查一下。"],["陳委員柏惟：好，不然你們先查一下。我今天講這個問題是這樣，他們有移交受刑人的","  需求，不管民眾輿情或者是大家怎麼想，我的理解是這樣，在臺灣犯罪，當然應該以臺","  灣法律優先，但因為某些特殊的狀況，他們的國家可能會希望他們回去服刑，就過去的","  幾個例子，包含刑期的長短可能也是考量之一，包含在獄中的人權也是考量的情況之一","  ，所以我們必須要知道自己現在到底哪些做得好或做不好，對不對？如果我們覺得這個","  罪在我們這裡比較重、在他們國家比較輕，那我當然會希望他留在這邊服我們的刑期跟","  刑責，所以要列表追蹤管理才知道你要移交這個東西到底有沒有道理，是你們的刑責太","  輕或是我們的刑責太重，這是國際接軌的過程。","   所以第一個、我想知道大概的人數，我不需要知道他們個別是誰；再來是獄中的管理","  狀況，特別講到這個東西是因為我想我們並沒有所謂的國外受刑人監獄，應該沒有吧！","  應該都是跟國內的受刑人放在一起嘛！可是去年4、5月份的時候，澎湖的監獄曾經在1","  個月內離開4、5個人，其中包含誤食除鏽劑以及自己選擇離開，這就顯現了獄中的醫療","  權、生存權或者心理健康的部分是有狀況的。一方面，特別是跟我們提出移交受刑人協","  議的德國、丹麥也好，這些歐洲國家他們重視獄中的狀況跟我們所發生的狀況不一樣嘛","  ！如果我覺得他們應該要留在我們這邊，我們是不是應該要改善獄中的關懷狀況？請次","  長大概說明一下。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：謝謝委員的指教，有一個指標就是有關於林克穎的部分，本來蘇格蘭的法","  院質疑我們監獄方面的處遇，但是經過監獄不斷地改善，現在他們也肯定，所以這部分","  沒有作為他們拒絕……"],["陳委員柏惟：林克穎應該是在去年4月、5月之前的事情了吧？"],["蔡次長碧仲：對於這部分，現在我們的建議是以一人一床為目標，現在有關於監獄，尤","  其這一次監獄對於武漢疫情的掌控是可以拿出來跟全世界做比較的。有關監獄人權的保","  障也都是法務部努力的目標，因為就誠如委員所指教的，跨國受刑人的移交是個非常重","  要的關鍵。"],["陳委員柏惟：好，就我理解，2017年法務部提出八大獄政改革，其中與收容相關的就有","  特殊收容人、獄政人員自己的工作士氣和工作尊嚴等，就是希望獄中的狀況能夠改善，","  針對這件事情，包含國外的狀況、國際獄政的標準，以及國內去年4月發生的狀況，還","  有這八大獄政改革，再加上我建議的與心理健康、精神醫學以及醫療相關的問題是不是","  能跟衛福部討論看看，如果對方是名正常人，就有接受醫療的權利，瞭解他們和現在在","  獄中接受醫療的權利是否有不同之處並督促改善。"],["蔡次長碧仲：是。"],["陳委員柏惟：對於他們該受的刑期和刑責，不要因為其他因素而變短或消失，這才是矯","  正工作最重要的指標之一，還請法務部幫忙，並留份報告給我們，謝謝。"],["田次長中光：謝謝。"],["主席：劉委員世芳質詢結束後，休息5分鐘。","   請吳委員斯懷發言。"],["吳委員斯懷：（10時6分）早，我要先問一個最新的情況。有關我們南美洲唯一的邦交國","  巴拉圭現在和臺灣的外交處境是不是有可能生變？首先看到紐約時報16日的報導，因為","  當地目前疫情嚴重，需要大量的疫苗，而臺灣又無法出口給予幫助，因此該國的許多政","  治人物，包含其派系是不是都在考慮和民進黨政府斷交，並與中國大陸建立外交關係？","","","   我認為外交工作，尤其是中華民國的外交處境非常艱難，這點本席非常瞭解。見微可","  以知著，據媒體披露4月1日美國國務卿布林肯致電巴拉圭總統，建議他們不要與我們斷","  交，希望維持如何如何。請問布林肯為何會有此之舉並透過媒體披露？顯然危機已然呈","  現。","   再看到我去年4月22日質詢吳部長時提過的，當時我掌握了巴拉圭僑社所給的照片，","  當時中國援贈巴拉圭4萬公斤的防疫物資，於是我問臺巴關係會不會生變，當時吳部長","  說「沒有問題」，但這個情況外交部卻是事後才掌握的。接著，今年3月24日我質詢吳","  部長關於國防部援贈UH-","  1H直升機給巴拉圭時，吳部長承認了此事，當時我也問會不會因為疫情使臺巴關係生變","  ，吳部長仍然表示「沒有問題」。可是再看到援贈的事情，投影片上所示為巴拉圭總統","  府的官網，上面披露了援贈一事，當我們關注到細節後，面對處境困難的外交就要見微","  知著。","   可以看到官網下方民眾的留言，在730則中有相當大量的民眾不認同這件事，官網下","  方的留言指出「我們有直升機了，我們要的是疫苗」、「沒有疫苗要直升機有什麼用？","  」、「直升機是給總統高官用的，百姓需要的是疫苗」等，請發言人回去好好蒐集並提","  供給你們的次長和部長參考。這是很嚴峻的事情，所以我要問次長，請問中華民國和巴","  拉圭的關係有沒有生變？"],["主席：請外交部田次長說明。"],["田次長中光：報告委員，臺巴關係過去確實有一些震盪，也有一些您剛剛提到的現象，","  不過維護邦交一向是我們努力的方向，值此困難之際，我們也透過諸多友邦協助消彌這","  些危機。以目前來說，我們做的應該還不錯。"],["吳委員斯懷：次長，我相信你們的回答只能這樣做，這是官方的制式回答，亦即「目前","  還算穩定，沒有問題」，但也真的要警醒，否則南美洲唯一的邦交國一旦又斷交，對於","  外交工作以及民心士氣的影響就非常嚴峻了，還請次長回去轉告部長。"],["田次長中光：是。"],["吳委員斯懷：接下來我要問與發言人工作職掌有關的，也請次長特別聽清楚，美日高峰","  會議全世界都很關注，尤其是臺灣，我們政府常就美日峰會聯合聲明中只要提到「臺灣","  」兩字的，就開始拚命大內宣，表示美國、日本多麼重視我們，他們和中國大陸如何叫","  囂。但若我們再看一看並深入分析，還請發言人回去仔細看看我要問的問題，並給我一","  份完整的書面資料。","   在白宮的官網上提到，「我們強調臺灣海峽和平穩定的重要性，並鼓勵和平解決兩岸","  議題」，這是來自白宮的官網應該沒有話講。美國老大哥是我們的朋友，在聯合聲明中","  有提到這點，但白宮官網中只提到了臺灣海峽而沒有提臺灣，相信發言人應該很瞭解外","  交的用詞用語要很精準，兩個字之差，含義就完全不同了","   接著再看看還有沒有好的國家會幫助我們，可以看到我們官方的媒體─中央社的報導","  ，歐盟不只提到了臺灣海峽，還提到臺灣防空識別區，因此我認為歐盟才是真正支持我","  們的好朋友；再看到澳洲，澳洲不只提到臺灣海峽，還提到臺灣要為衝突作準備，因此","  我認為澳洲才是我們真正的兄弟","   再看到我們自以為最好的朋友，也就是我們連對方排核污水都不敢大聲講話的日本，","  在他們外交部也就是外務省的官網上，針對美日峰會的共識並沒有寫得和美國白宮一樣","  強調臺灣海峽和平穩定的重要性，鼓勵和平解決兩岸議題，而且其中提都沒有提到臺灣","  或臺灣海峽，因此我們強烈質疑這次美日峰會聯合聲明提到臺海問題的時候是不是美國","  人逼著日本人要這樣說？他們在官網不敢說，是因為他們害怕中國大陸，擔心自己在經","  貿關係上受到限制？未來要邀習近平訪問日本，所以要多一些彈性？請問日本到底是不","  是我們真正的朋友？還請次長好好考慮，並請發言人一定要把各重要國家的官網，或世","  界級重要媒體針對美日高峰會提到的臺灣一事做成資料蒐整，把這些資料完整蒐集好後","  提供本席辦公室參考可以嗎？"],["田次長中光：可以。"],["吳委員斯懷：次長，針對此事有沒有什麼可以簡單回應我的？"],["田次長中光：從這次美日峰會提出的幾個非常重要的結論來看，包括您剛剛提到的澳洲","  及歐盟，其實可以看得出來，臺灣在區域中扮演的角色愈來愈吃重……"],["吳委員斯懷：日本為什麼不提呢？在日本外交部的官網一個字都沒有提。"],["田次長中光：剛才委員也指教，每個國家有其利益及思考，對於這點我也非常贊同委員","  方才所說的。每個國家都有不同的戰略、經貿以及邊境等issue要思考，所以這一點也","  是我們需要再和鄰近國家維持很好的關係，思考我們的issue該如何讓鄰近的國家都看","  重並支持。"],["吳委員斯懷：我建議次長及發言人，要將所有訊息都告訴國人，而不是只有人家對我們","  好的部分，這些就明顯是基於對方國家的利益而有所選擇，所以我們在外交工作上真的","  不宜做太多大內宣，還是有很多用功的立法委員會把這些訊息找出來，讓大家知道哪些","  國家是真正表態幫我們、哪些國家連表態都不敢表。這是我們自己要拿捏的，我們中華","  民國有我們的國家利益，不是都靠這些老大哥、老二哥，他們不見得真心幫我們，美國","  絕對是以美國國家利益為主，從拜登到布林肯，不知道說過多少次基於美國國家利益及","  印太地區利益，他們都沒有提到基於臺灣的國家利益，所以慎重提醒外交部，掌握這些","  訊息，為國人做出真正的外交貢獻。好嗎？"],["田次長中光：是的，委員，給您很快補充一件事情。"],["吳委員斯懷：好。"],["田次長中光：菅義偉在美日峰會記者會上有提出兩岸的……"],["吳委員斯懷：相比口頭上講的和官網上的披露，請問發言人，哪一個比較有代表性？口","  頭上講的有的是被記者堵麥臨時說的，但是官網上代表的是官方的正式態度，發言人，","  是不是？官網上披露的訊息……"],["主席：請外交部公眾會歐執行長說明。"],["歐執行長江安：委員說的很對，我想都很重要。我想他們的元首講出來的就是政策，所","  以當場口頭表述的和官網表述的都是一樣重要的，謝謝委員。"],["吳委員斯懷：好，你認為一樣重要，可是國人未必這麼認為，謝謝。希望大家正視我們","  的看法，謝謝。"],["田次長中光：好，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（10時16分）蔡次長好！我們已經和七個國家簽訂司法互助合作協定嘛！","",""],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：是。"],["陳委員椒華：我們和簽署國的合作案量是否有增加？我們送達司法文書的情形是怎麼樣","  ？調查取證及移交罪贓的情形是怎樣？就是現在的執行成效是如何？未來是不是可以積","  極在司法互助的基礎上持續往引渡的方向前進呢？"],["蔡次長碧仲：謝謝委員的關心及指教。我們都知道現在跨境犯罪非常猖獗，大家很關心","  的跨境電信詐欺、網路犯罪、洗錢及人口販運常常橫跨全球各洲，所以不管有邦交或無","  邦交，我們都努力，未雨綢繆，也就是……"],["陳委員椒華：對，次長，現在成效如何？因為時間實在是很有限，所以麻煩簡短回答。","",""],["蔡次長碧仲：謝謝委員。我們的成效斐然，這個成效非常好，也就是……"],["陳委員椒華：成效不錯，是不是？"],["蔡次長碧仲：今天我們的代理司長有來，……"],["陳委員椒華：目前和我們有簽引渡的大概有多少國家？"],["蔡次長碧仲：目前和我們有簽引渡的總共有12個國家，這裡面……"],["陳委員椒華：12個國家。"],["蔡次長碧仲：包括哥斯大黎加，還有……"],["陳委員椒華：西班牙目前還沒有嘛！"],["蔡次長碧仲：西班牙沒有。"],["陳委員椒華：所以我們未來還是要積極去和西班牙簽署司法互助，是不是？"],["蔡次長碧仲：這當然是我們會積極去努力的目標。"],["陳委員椒華：本席覺得既然我們和中國有簽署司法互助，在引渡這個部分，我們是不是","  能夠繼續努力來簽署？否則，中國的人權紀錄方面是很堪虞的，之前我們有46個國人引","  渡到那邊，現在又被判刑，我們可以怎麼樣努力爭取讓他們回來服刑呢？"],["蔡次長碧仲：對於這個部分，我們非常的努力，有一個數據可以跟委員報告，從105年4","  月國人開始關心的肯亞案件一直到110年1月31日，國人因為跨境電詐案件被遣送到大陸","  的人數有666個，但是同期間因為涉犯同樣案件從第三國遣送……"],["陳委員椒華：回臺的有多少人？"],["蔡次長碧仲：回臺的有1,039人，大概是遣送到大陸的兩倍。當然我們不是以這個自足，","  也就是國人被遣送到大陸是我們的痛，但是在遣送之前我們會盡所有的努力，包括外交","  部也透過駐外人員溝通，我們也檢討到底有什麼方式可以讓他們在遣送大陸的前夕扭轉","  回來，諸多的努力從剛剛提供的數據就可以看得出來。"],["陳委員椒華：有600多人是這樣嗎？"],["蔡次長碧仲：有666個人被送到大陸，……"],["陳委員椒華：就是經過努力讓他們回來，是嗎？"],["蔡次長碧仲：但是努力之後，也有1,000多個遣回國來。"],["陳委員椒華：所以我們還有很大的努力空間嘛！"],["蔡次長碧仲：還有空間來努力。"],["陳委員椒華：所以我們是不是應該要持續爭取簽署司法互助及引渡這個部分？"],["蔡次長碧仲：是。"],["陳委員椒華：謝謝蔡次長。"],["蔡次長碧仲：謝謝。"],["陳委員椒華：再來，請教外交部，我們依據條約締結法已與多個國家簽署引渡、司法互","  助、移交受刑人等等條約或協定，請問次長，未來我們是不是會和日本等國家再積極爭","  取簽署司法互助協定呢？"],["主席：請外交部田次長說明。"],["田次長中光：與周遭各國簽署條約或引渡或司法互助都是我們工作上很重要的目標，因","  為現在人民的來往非常多，牽涉人民權益的事情也非常多，對於委員剛剛提的國家，我","  們都會積極去進行。"],["陳委員椒華：像我們和中國有簽署刑事司法互助，但是為什麼很困難去簽署引渡？你可","  不可以提一下這個困難點在哪裡？"],["田次長中光：報告委員，這可能是陸委會主責吧！"],["陳委員椒華：這不是外交部主責嗎？"],["田次長中光：這不是外交部主責。"],["陳委員椒華：所以我們簽署司法互助條約這個部分是外交部主責，引渡這個部分則是陸","  委會主責，是嗎？或是一部分是外交部……"],["田次長中光：不是，您剛剛提的是和中國大陸去簽……"],["陳委員椒華：都是陸委會？"],["田次長中光：那是陸委會的職權範圍，不是外交部的職權範圍，謝謝。"],["陳委員椒華：是。請問未來我們在司法互助的簽訂要如何積極去和他們互動呢？或是增","  加更多簽署國？外交部有沒有訂定目標？"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：有，報告委員，在歐盟各國部分，委員也曉得，最近臺灣和波蘭的司法互","  助協定正式生效，至於它周邊幾個重要國家，我們也在積極談判中，而且正在磋商中，","  可能也很快會有很好的消息；在東南亞國家部分，我剛剛提到越南，還有和我們很密切","  的菲律賓也好，印尼也好，我們也都在積極磋商中，以上報告。"],["陳委員椒華：但是菲律賓已經和我們簽署了啊！"],["梁司長光中：對。"],["陳委員椒華：所以剛剛提到的就是增加一個越南，是不是？"],["梁司長光中：是。"],["陳委員椒華：我們希望外交部要更積極努力來做更多簽署，謝謝。"],["田次長中光：謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時23分）次長早！剛才聽您和吳委員在談與巴拉圭的邦交，我發現你","  的說法粉飾太平，我現在讓你看看這個狀況有多麼嚴峻！","   這個是美國智庫「大西洋理事會」的統計，目前南美洲幾個主要大國的狀況如下：巴","  西取得的疫苗是4億2,000多萬劑，可以覆蓋99%的人口；玻利維亞取得1,590萬劑，可以","  覆蓋67%的人口；阿根廷取得6,200多萬劑，可以覆蓋68%的人口；巴拉圭只取得420萬劑","  ，只能夠覆蓋該國29.21%的人口。","   面對這個狀況，巴拉圭外長阿塞維多3月28日在巴拉圭媒體的專訪用了一些字眼，他","  說中國已經有明確的表示與巴國建交的態度，他親口說當友邦的情誼只讓我們呼吸衰竭","  ，這到底有什麼好處？他還說，我想我們的策略夥伴包括美國與臺灣必須回應。他講這","  種話是相當嚴峻的，你剛才說我們跟巴拉圭的邦交沒有狀況，這是在粉飾太平，現在狀","  況這麼嚴峻，你們如何判斷巴拉圭和我國邦交的情勢？"],["主席：請外交部田次長說明。"],["田次長中光：委員可否讓我請拉美司司長說明？"],["陳委員以信：儘快。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：委員好。您剛剛提到外長在媒體講了這句話後，隔天他就請駐我們巴拉圭韓","  大使到外交部，他有澄清兩國關係非常好、沒有任何問題。"],["陳委員以信：他說那個話跟這個話，兩邊是不一樣的嗎？"],["俞司長大：他隔天有見我們的部長然後也發布了新聞。"],["陳委員以信：你現在認為我們和他們的邦交仍然沒有問題嗎？"],["俞司長大：我們的邦交是穩固的。"],["陳委員以信：你願不願意負責？"],["俞司長大：我願意負責，我們的邦交是穩固的。"],["陳委員以信：政治上願不願意負責？"],["俞司長大：我願意為我的工作負責，我們的邦交是穩固的。"],["陳委員以信：關於這件事情，上次部長在這裡的時候我就問了，今天次長在這裡，我也","  問了，現在司長在這裡告訴我們，他們的外長有私下跟我們保證。"],["俞司長大：不是私下而是公開，他有發布新聞。"],["陳委員以信：我希望是如此，如果不是如此，你們都必須為這樣的狀況……"],["俞司長大：剛才委員提到這些疫苗數據，事實並非如此，巴西其實有嚴重的疫苗荒，他","  們有4億劑疫苗。"],["陳委員以信：我是根據大西洋理事會的報導，沒有再去確認，但是今天的關鍵是在討論","  巴拉圭。","   今天陶德團剛離開，這中間延伸到一個問題就是，外交部遇有美國來的訪賓是不是都","  跳過國民黨？陶德團這次是特使團，跟外交部其他的邀訪團有所不同。我現在要拿出來","  的統計是馬政府時期，2014年之後兩年半的期間─蔡英文總統當時擔任民進黨黨主席─總","  共大概有22人次的美方重要人士來台，包含現任參議員Tom","  Cotton，另外還有好幾位眾議員甚至來了兩次，前任副總統奎爾、麥艾文官員、前幾任","  副國務卿阿米塔吉、史坦伯格、伯恩斯等都來過。當時他們進到總統府見了馬英九總統","  後，幾乎下一個行程就是到民進黨黨部見當時的民進黨黨主席，你也看到她在她的新聞","  稿上秀了這麼多照片，這就是我們外交過去一個習慣的做法。但是自從蔡政府上台後這","  些年，基本上國民黨很少有機會碰到外國的訪賓，最近不管是美國衛生部長阿扎爾來臺","  灣，或者是國務次卿克拉克來臺灣，不要說美國，帛琉總統來臺灣也都跳過國民黨，為","  什麼都沒有安排？為什麼之前的做法跟現在的做法相差這麼多？你解釋一下。"],["田次長中光：美團這次來是AIT安排的活動。"],["陳委員以信：我說過這次是特使團，但外交部邀訪的這麼多，我剛才講的阿扎爾、克拉","  克、帛琉總統來台，這麼多人來台統統都沒有安排，這已經是結構性問題了！"],["田次長中光：那是AIT安排的活動，我們負責接待。"],["陳委員以信：全部都是AIT安排？你告訴我外交部安排了哪一場？除了那場跟國會議員的","  見面外，還有好多的行程都只有行政部門，這幾年來外交部安排了哪一些去看國民黨？","",""],["田次長中光：這些訪團有他們的任務，外交部是負責一些禮賓的安排，比如說這次陶德","  團來臺是AIT安排的，我們是依照AIT的要求替他們安排這些活動。"],["陳委員以信：一個是他的特使團，你們是應他們的要求安排，另外的是你們邀訪的團，","  我舉的都是過去的邀訪團，活動結束後都是去看民進黨，當時是我們執政，我們對民進","  黨並沒有大小眼，你告訴我現在你們的邀訪團來臺灣有多少團去看國民黨？有多少團去","  見過我們的江主席或我們歷任的主席？你舉幾個例子來聽聽。"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：報告委員，我先簡單的說明一下。委員剛才舉的幾個例子，確實是馬總統","  在任時我們邀訪有安排的一些例子，基本上外交部有一個很重要原則就是黨派的平衡，","  如果訪賓是我們邀請的話，他們有要求或者我們也會建議安排政黨，我們都會平衡的安","  排，委員剛才提到的阿扎爾、克拉克及陶德團，基本上都是AIT的邀訪，我們是依照AI","  T的要求。"],["陳委員以信：你們的安排裡面到底有幾個團去見過國民黨？你說個例子出來。"],["徐司長佑典：如果從去年開始的話，去年因為疫情的緣故，來臺灣的……"],["陳委員以信：蔡政府已經上台快5年了。"],["徐司長佑典：江主席應該是去年才上任。"],["陳委員以信：江主席是其中之一，我講的是國民黨。"],["徐司長佑典：去年開始因為疫情的緣故，我們的訪賓並不多，委員剛才提到的幾個團都","  是AIT安排的美方官方的團。"],["陳委員以信：從過去的統計可以看得出來，我今天問這個問題不是只在處理這幾年的事","  情，我要你保證未來不會有這種狀況，未來再有美國訪賓或國際訪賓來台，會不會再跳","  過國民黨？"],["田次長中光：我剛才說過了，安排政黨平衡的拜會是外交部一向的原則，我們也會依照","  美方訪賓的要求做安排。"],["陳委員以信：你能不能保證？你的意思是即使是我們邀訪的團，你們也不會主動安排到","  國民黨嗎？"],["田次長中光：從以前到現在，過去20年來我在外交部工作，我們受的訓練就是有外賓來","  訪，我們就是做政黨平衡的安排。"],["陳委員以信：這就是我們要監督的地方，從過去的統計看來並不是如此。","   最後我問一個跟日本有關的問題。日本自民黨在4月5日跟我們做簡報時有沒有談到美","  日聯合聲明日本的立場？為什麼外交部到目前為止都拒絕說明這個簡報的內容？我們的","  駐日代表處到底有沒有打電報回來？其次，現在日本交流協會官邸升起了日本的國旗，","  外交是平等互惠的事情，我們的駐日代表處、駐日代表官邸有沒有升起我們自己的國旗","  ？"],["田次長中光：國旗好像已經在今年初就升了。"],["陳委員以信：我們自己的嗎？"],["田次長中光：日本的。"],["陳委員以信：這是日華懇會長古屋圭司講的，我們自己的呢？平等互惠，我們自己的國","  旗升了沒有？"],["主席：請外交部臺日協謝副秘書長說明。"],["謝副秘書長柏輝：報告委員，我們自己的國旗在我們辦公室建築物裡面是有的。"],["陳委員以信：那是在裡面，這是在外面的，大家都看得到的。平等在哪裡？互惠在哪裡","  ？駐日代表的努力在哪裡？沒人敢講話。"],["田次長中光：這是我們將來努力的目標。"],["陳委員以信：人家都已經完成了，我還都沒問你們有沒有經過外交部同意，你們知不知","  情，然後我們到現在還在努力，障礙在哪裡？"],["田次長中光：我們兩國的關係是漸進式的。"],["陳委員以信：今天謝代表有報告都不打回來，現在國旗能不能升，他也沒有一個說法，","  請你們檢討一下。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時33分）我要先表達一下臺貝北可以簽刑事司法互助條約，外交部和","  法務部的功勞很多，我們的司法互助條約目前簽署的還不太多，希望能繼續加油。","   請教田次長，這兩天全世界外交界的大事應該是日本首相和美國總統共同發表兩國聯","  合聲明的部分。依照一般的外交慣例，這個聯合聲明不管是美處也好或日處也好，我們","  的外交部事前是不是有獲得日方或美方告知聯合聲明中的若干內容，尤其是提到臺灣或","  臺灣海峽相關的部分？"],["主席：請外交部田次長說明。"],["田次長中光：報告委員，一般來講，類似這種峰會聯合聲明的內容是不會對外公開的，","  不過我們的駐外同仁會去找一些資料，大概把一些範圍送回來給我們參考。比如這次他","  們就提到臺灣的議題可能會在聯合聲明裡面。"],["劉委員世芳：臺灣的媒體不管是哪一方面的媒體幾乎都有提到這個部分，所以到目前為","  止，不管是在美國白宮網站所透露的聲明內容或者日方官方網站所列出的內容，外交部","  的立場是怎麼樣？我們現在看到完整的內容都有提到臺灣或臺灣海峽這幾個字，其中表","  達的重要部分在於和平、穩定。","   剛剛我又聽到其他在野黨委員說這些都是在做大內宣，我覺得這是非常大的錯誤，這","  是一種淺碟子在回應國際外交情勢，包括地緣政治上面非常不能接受的說法。我們當然","  知道之所以談到臺灣海峽或臺灣兩岸的和平、穩定，是因為目前中國的關係製造了緊張","  壓力，讓在這個地緣政治上的日本或者是太平洋島上的一些國家受到相當大的壓力。我","  們提到和平、穩定就表示未來不管是美國、日本或者周邊其他國家都要共同維持臺灣海","  峽兩岸的穩定，所以也是一種喊話，讓有意製造緊張衝突的國家必須克制，這才是重點","  。不知道次長的看法是怎樣的？"],["田次長中光：臺灣海峽的和平與穩定牽扯到周邊國家的安全及穩定，所以周邊國家對於","  台海安全的重視也說明了臺灣在這裡扮演了一個非常重要的角色，臺灣對這次美日峰會","  可以把台海議題公開提出來表示高度的歡迎。"],["劉委員世芳：是，我們應該給予高度的肯定，但是我們也知道臺灣的立場絕對不可能被","  當成大國競爭的棋子，我們有自己的角度和戰略。在這個聲明裡面，除了表達這樣的立","  場外，其實也出現了幾個字，比如有意義的談話或是有意義的對話來共同和平解決臺灣","  海峽附近，尤其是西太平洋附近的和平問題。我不知道外交部是否有注意到這個立場？","  這方面請曾司長說明一下。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：報告委員，我們對於南海議題一直非常關注，委員剛才說到美日在這方面","  提到南海問題，我們會繼續瞭解。"],["劉委員世芳：我們要持續的關注，我之所以詢問的原因是，今天我們看到澳媒或有人提","  到歐盟時都有提到臺灣海峽空域裡面有所謂的防空識別區內有共機持續的騷擾，甚至美","  國代表到臺灣時騷擾的次數及緊張程度有升高，然而這方面到底是屬於外交層次的問題","  、戰略層次的問題還是國防的問題？其實臺灣的執政黨政府，包括外交同仁都在高度關","  切當中。維持台海的穩定是要各方一起努力的，不能只是單一的放在日本、美國或臺灣","  ，所以我們在處理這方面的意見時都要非常小心、謹慎，而不是只看到某些媒體出現兩","  個字、三個字就望文生義。不知道次長的看法如何？"],["田次長中光：周邊國家的安全穩定發展是所有國家的利益所在，當然臺灣不會因為他們","  說了這些字而自滿，我們要盡我們的力量與周邊國家維持良好關係，而且利用我們的實","  力宣揚臺灣在民主人權發展所扮演的角色，讓他們覺得臺灣是一個忠實可靠的盟友。"],["劉委員世芳：是，我們在民主國家同盟裡面是一個忠實可靠的盟友，我們必須在國際社","  會中一直持續不停的宣揚我們自己國家的態度，這才是最重要的。","   我知道外交同仁非常辛苦，壓力也相當大，在第一線打仗一定要面對很多不同的聲音","  ，但只要我們把握住我們自己對民主的信念，我相信我們自己就可以在穩定中再求取進","  步，然後大家一起來追求和平。"],["田次長中光：好，謝謝委員。"],["劉委員世芳：外交部同仁加油。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（10時40分）今天主要是討論貝里斯刑事司法條約的報告案，我要請教田","  次長和法務部、警政署。我們現在有幾個邦交國？"],["主席：請外交部田次長說明。"],["田次長中光：15個。"],["廖委員婉汝：除了諾魯是第一個簽署刑事司法互助之外，貝里斯是第二個，對不對？"],["田次長中光：是的。"],["廖委員婉汝：還有哪個國家值得我們簽署這個？"],["田次長中光：簽署刑事或民事司法互助其實跟他們國內政治體制以及人民交往的頻繁度","  有關。"],["廖委員婉汝：我瞭解，就是代表我們和哪些邦交國家中比較有互動，就像剛才所說的，","  我們和越南只有簽署民事司法互助而已。這些邦交國家中有哪些可能需要我們趕快去簽","  署的？那些一定是在各方面跟我們比較有互動，有這個需要的。"],["田次長中光：南太其他三個邦交國，我們都有在進行，包括馬紹爾、吐瓦魯和帛琉，我","  們都有在接觸。"],["廖委員婉汝：我相信我們要接觸的一定有其可用之處或必要性，我們才會更積極的與他","  們簽署，如果它沒有什麼必要性，即使是邦交國，有簽沒簽都沒有什麼關係，不管是民","  事或刑事的司法互助。所以就是這三個國家嗎？"],["田次長中光：這是南太部分。"],["廖委員婉汝：拉丁美洲呢？"],["田次長中光：拉丁美洲方面，我請俞司長說明。"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：委員好。我們也有在跟其他國家洽簽，我們跟宏都拉斯及加勒比海另外一個","  國家也在洽簽，我們有把約文交給他們，他們在審議當中。"],["廖委員婉汝：當做外交的洽簽或司法互助的洽簽？"],["俞司長大：司法互助的洽簽。"],["廖委員婉汝：你說是哪個國家？"],["俞司長大：宏都拉斯和聖露西亞，他們有不同程度的進度，因為每個國家都有其優先考","  慮的順序及政策的急迫性，所以進度不一樣。"],["廖委員婉汝：我為什麼提出這個問題，因為實際上刑事或民事的司法互助，在我們僅有","  的幾個邦交國中，不管是警政署、法務部或相關單位，有必要的我們還是要積極一點，","  因為國外犯罪會到哪裡去，你們比我們清楚。","   接下來請教田次長，剛才幾位委員提到美日之間，現在日本的菅義偉出訪美國，我覺","  得美國對臺灣一直採取的是兩手策略，美方派兩位助卿及陶德來台，卻派了凱瑞到中國","  大陸，他們是官方的，我們是非官方的。同時，美方也提到要跟中國進行務實的外交，","  包括一些非政治、軍事方面的，並表示歡迎在氣候變遷、全球健康安全、軍備控制和核","  武不擴散等議題上來合作。你覺得美國對中國大陸走的是合作，還是競爭的關係？"],["田次長中光：其實拜登在第一次發表外交策略演講時，已經說明了，中國是他的……"],["廖委員婉汝：合作對象？"],["田次長中光：不是，是非常嚴重、嚴厲的對手（serious competitor）。"],["廖委員婉汝：對手？但適度地也要跟他合作啊！"],["田次長中光：是在大國中間所牽涉到世界性的部分，比如說氣候變遷等，因為拜登已經","  加入了巴黎協定，氣候變遷對全世界很重要，所以美國必須在這個議題上做一個領導的","  地位。"],["廖委員婉汝：我們就擔心他是官方形式到中國大陸去講氣候變遷，會不會因為這種情況","  ，因為我們爭取的是一個國際的認同，反而因為氣候變遷……有沒有邀請我們參加？"],["田次長中光：我覺得這2個團，委員應該從不同的角度去看。一個是工作上必須跟他交往","  ，而陶德來這裡是一個長期友誼的展現，是拜登政府對臺灣過去做一個高度肯定的態度","  ，所以派他的好朋友來。"],["廖委員婉汝：就外交來講，我們是覺得算高度肯定，那是不是另有所需，就不知道。","   另外我再請教一下，美日2＋2之後，現在菅義偉到美日領袖高峰會。這兩個會議當中","  ，對臺日之間來講，當然所有媒體都知道，兩岸之間的關係，包括整個南海的問題，以","  及如果兩岸之間起衝突，影響最大的是日本。所以日本內閣官房長官加藤勝信也說他們","  都會密切關切兩岸之間的議題，甚至於他們外務省的官員也講到，臺灣如果出現事態嚴","  重時，他們想到的是撤僑！","   所以我們跟日本的關係到底是怎麼樣？日本對我們來講，是擔心戰爭影響到他，還是","  怎麼樣？包括美日2＋2，他們的國防部長有提到，他們所想到的是，日本會成為美軍軍","  艦飛機的後方支援點！所以他會不會協助我們？以國際友誼、兩岸關係或區域安全的角","  度，有沒有可能在美日安保體系裡面讓臺灣也加入？或者是也給予我們協助？我看日本","  這個國家好像也是站在自己的自身利益為主，不會因為兩國情誼，而是完全以他的自身","  利益。他們的內閣官房長官想到的竟然不是協防，而是撤僑。你覺得呢？"],["田次長中光：我們過去不但對自己的民主自由及經貿發展，而且對國防的發展也是寄予","  非常重要的任務。所以我們自己的國防……"],["廖委員婉汝：對啊！所以他也提到，如果美國對中國進行經濟制裁，要求日本加入，他","  預料中國將報復，日本的經濟會受到空前未有的衝擊，所以日本希望美國能對中國保持","  強而有力的嚇阻作用跟威懾就好了，不要動武。但是兩岸之間的問題，包括南海之間的","  問題，當然以建構第一島鏈的安全性，我們都同意，我們也不希望兩岸發生衝突。但是","  我覺得日本完全都以自身利益為考量，當然各國都以自己的國家利益為考量，在美日2","  ＋2和美日高峰會之後，我們也希望在整個東南亞安全當中，美日要協防的時候，也要","  考慮到我們臺灣，好不好？"],["田次長光中：我們自己的國防也會扮演一個重要的角色。"],["廖委員婉汝：外交部也要努力，當然這無關於外交部，但是從他們的這些訪問當中，我","  們也看得出他們各自都以國家利益為主，自己的國家是要自己來保護。好，謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席（陳委員柏惟代）：繼續開會。","   請費委員鴻泰發言。（不在場）費委員不在場。","   請趙委員天麟發言。"],["趙委員天麟：（10時56分）田次長早！辛苦了！今天早上聽到目前為止，很長一段時間","  以來，起碼從我擔任召委的這段時間以來，我發現國民黨的委員朋友，他們每次只要是","  談到跟美國、日本或跟我們理念相近國家對臺灣有友好的一些相關作為時，看起來是一","  種提醒，但是我覺得更多的是對這件事情一種莫名其妙的焦慮。我舉例來講，現在美方","  拜登政府上台後，直接由國務院「正面表列」，您的用語是這樣？"],["主席：請外交部田次長說明。"],["田次長中光：趙委員早！是。"],["趙委員天麟：做了交往準則的開放，讓官方可以正常地往來。如同剛才您的部屬有提到","  ，甚至我們都可以正大光明地走進官署去洽公，事實上現在也開始這麼做了。過去到雙","  橡園是這麼地禁忌，現在是可以去。當然因為基於非邦交的關係，他們或許在傳統的外","  交領域，還保留了一些……可能在國慶或相關慶典不行，但在其他地方基本上都是開放的","  。這其實是一個很重大的進展，可是在質詢的內容裡面，卻被視為是一種倒退。","   另外在美日聯合聲明部分，這實在是超級大的事情。日本是每一家報紙都用頭版頭條","  在處理，國際那麼地關注，而且聲明內容提到了臺海穩定是他們很重要、重視的。菅義","  偉是他們的國家元首，甚至是在正式聲明出爐前，他自己就先在記者會披露這樣的事情","  。"],["田次長中光：對。"],["趙委員天麟：所以剛才當然你們是比較客氣地回答委員的說法，說到底是他的新聞稿比","  較重要，還是元首的說法比較重要。在我心中，當然元首的宣稱是最重要的。在這種情","  形之下，太魯閣號的悲劇也可以拿來說嘴！外國的慰問竟然用「沾沾自喜」去形容！我","  剛才稍微Google了一下，這次英國女王夫婿喪禮的前後，各國政要都表達了同感哀悼之","  意，這就是一個重要的外交作法。有一百多個國家對我們表達哀悼之意，我實在不太能","  理解，我也一定要提出不平之鳴的原因是，這些對臺灣國家利益有重大進展的事項，我","  真的希望能夠不分朝野表達支持，而不要變成是以提醒為名，但是感覺起來好像都對於","  任何的進展，似乎都表達並不是那麼地樂見，這一點就不好了。","   我最後再請教一下，因為今天有滿多委員提到，有關於我們對日本福島核電廠要排出","  含氚廢水到大海這件事的關切。可是我仔細去看了一下，謝大使在幾天前第一時間表達","  裡面，他就認為這件事情一定要透過管道向日方表達關切，原子能委員會的反對意見也","  要明確地去做表達。他這樣的說法跟外交部的立場有一致嗎？"],["田次長中光：外交部從一開始就是表示嚴重的關切後，然後國內的主管機關原能會提出","  反對，農委會也為漁民說話，說如果將來損害到漁民權益的話，會向日本求償。我覺得","  這個立場已經是非常準確、精確，所以我們把國內這些所有反應的聲音都透過正常管道","  ，提請日本政府注意。"],["趙委員天麟：對，這點其實很正確，本席同意，也認為應該要表達嚴正關切。所以我們","  從總統、院長、外交部到第一線的大使，大家都是在這麼做，我們的主管機關對漁民、","  對海域的安全都有表達。","   我再去找出原能會的看法，原能會有3項要求。它認為日本政府必須量測包括臺灣附","  近公海海域的海洋及海生物放射性活度的變化，不能只有日本海域附近；第二，它強調","  臺日之間要加強海洋排放監測，評估相關技術的交流跟資訊分享；第三，它認為日本2","  年排放準備期間，要提供給原子力規制委員會對東京電力公司海洋排放執行方案的中文","  申請文件、審查進度及審查結果。這部分其實代表著，或許中國、韓國、臺灣也有氚含","  量的排放。可是我們都以國際的標準，不是日本宣稱的標準就是標準，我們還要予以監","  測及查看，甚至要捍衛自身的權益，是這樣的意思。","   所以我們看到謝長廷大使在臉書上最新所表達的，其實也是同樣的意思。他認為中國","  、韓國，甚至臺灣，都不能否認我們曾經都有排氚，我去調了原能會的資料，事實上也","  有含氚的排放。所以我們現在面對日本的部分，如同次長您剛才的回答，每一個國家都","  有自己的國家利益，但是在每一個國家利益裡面，我們又要兼顧彼此之間的情誼，所以","  我認為臺灣現在的表達是很適切的。從總統、院長、外交部到第一線的大使，大家都這","  麼努力地去做了，不管是捍衛我們的國家利益，還是我們在保持對日的情誼，千萬不要","  因為在野黨好像莫名其妙的焦慮，而產生了影響。不要忘記昨天臺灣日的活動在東京進","  行，整個東京鐵塔上展現的就是臺灣的鳳梨，這麼多的支持，我想這一點千萬要把關。","","","   最後我想提醒一下有關澳洲的部分。其實相當的程度上澳洲現在也非常支持臺灣，今","  天也有傳出一個訊息，就是澳洲有可能會配合美國，在臺海有事的狀況之下，來進行相","  關的協助。你們有掌握這樣的訊息嗎？"],["田次長中光：有的。澳洲在過去也參加過所謂的印太戰略演習，也參加過QUAD四方會談","  高峰會，所以澳洲對印太及臺海的趨勢也表示高度關切。"],["趙委員天麟：所以這個並不是像媒體所說的是第一次，他們其實一直是印太戰略裡面重","  要的一環是嗎？"],["田次長中光：是。"],["趙委員天麟：那就持續關注。因為這可能跟國防部更有關係，如果進一步在澳洲，不管","  在經貿、軍事上，在未來配合美國、日本相關的盟邦，對臺灣的整個週邊或臺灣本身有","  任何再進一步的部分，再請跟我們說明，謝謝。"],["主席（趙委員天麟）：請馬委員文君發言。"],["馬委員文君：（11時3分）次長好！剛剛也有委員關切到，這次美方派遣特使團來。在過","  去我們一直非常引以為傲，就是臺美雙邊關係一直在不斷地進展，所以臺灣旅行法也通","  過了，也就是說他可以派一些更高階的官員到臺灣來。我想請教一下，為什麼這一次美","  國派特使團來，而不是派官員？因為他們其實已經可以派官員來了，所以他到底是要來","  談什麼？是對我們國家有什麼樣的幫助？為什麼不可以用官方的方式來做交流，而是用","  特使團？是不是可以簡單說明一下？"],["主席：請外交部田次長說明。"],["田次長中光：馬委員早！國與國交往的方式有非常多，拜登政府剛上來的時間並不長，","  所以他內部有很多事情有待解決。但是他要表示對臺灣民主化以及臺美關係深厚的一種","  肯定，所以特別派了一個非常資深，而且是他的好朋友，加上2位跨黨派的前副國務卿","  一起來臺灣。我覺得這對臺美之間，或是中華民國跟美國的關係來講，是一個非常重要","  的指標。"],["馬委員文君：次長，你的說法有矛盾。因為國家已經明訂的這些政策或法律，各方面都","  是延續的。拜登總統不是剛開始從政，他從過去就有非常豐富的經驗，他對臺灣及對整","  個國際局勢，尤其他跟川普總統在競選的時候，他非常清楚臺美是什麼樣的關係，以及","  我們到底有通過什麼樣的法案，或者相關的交流規定等等。現在他已經上來，大可以派","  正式的官員過來，我不曉得為什麼要派特使團？如果是好友，那相對地在很多的保障和","  承諾上面，就不會是具體化，不會是在有明文可以確保的情況之下，來保障我們。所以","  我們很不清楚的就是，他為什麼這樣做？而且包括外交部相關的單位，其實都沒有辦法","  對國人說明清楚，所以有時候會讓人覺得在裡面還有很多值得質疑的地方。","   如果他要肯定我們兩國之間的友誼、情誼，深化我們未來的發展關係等等，其實那些","  都不需要害怕。他這樣的作法是不是也怕觸怒中共？我們不曉得。如果連美國都怕，我","  們就沒有理由可以很堅定地相信，包括美日峰會，包括美、日、印、澳這些相關的國家","  ，與其說是考量臺灣的安全，其實他考量的是區域的穩定跟安全，是他們自己國家的整","  體利益；以及在經濟海域上面，要怎麼樣可以充分地自由發揮，他們要鞏固的是這個部","  分。","   臺灣現在已經是一個很重要的熱區，所以我想在這個部分，我們不要相信澳洲、日本","  、美國，或者哪一個國家說會幫我們，可以幫到什麼程度。我覺得這個要讓我們的國人","  也非常清楚地認識。你要說明特使團和官員團的差別嗎？"],["田次長中光：我必須再次說明，臺灣在過去的民主發展，以及這次疫情所能夠協助一些","  國家所展現出來的國家實力……"],["馬委員文君：次長，你既然講到疫情，我們可以協助一些國家，那我們來談巴拉圭好了","  。部長在3月份的時候信誓旦旦地說我們可以提供疫苗給他們，現在有沒有辦法？"],["田次長中光：有關疫苗的事情，臺巴是有邦交的，雖然我們沒有生產，但是我們……"],["馬委員文君：我們知道，之前部長已經很明確地說我們要給錢，美國及其他國家會出手","  幫它買疫苗，會幫我們鞏固邦交。3月才說的，可是4月16日紐時已經有新聞出來，說臺","  巴邦交可能會因為疫苗的提供有一些鬆動，這是我們在乎的。","   民主不用常拿來講，我們都知道民主，因為臺灣是自由民主的國家，大家都知道。在","  國會回應的時候，也不用常常提這個，因為所有的國人都在這塊土地上。我們要知道的","  是現在發生的事情，我們說可以幫助他們，可是顯然這樣的幫助，包括我們自己都還沒","  有充分地取得足夠的疫苗，要幫巴拉圭會有困難的情況下，這個邦交會不會鬆動？簡單","  讓我們知道現在的狀況。"],["田次長中光：目前臺巴的邦交是穩固的。"],["馬委員文君：確定？"],["田次長中光：確定。"],["馬委員文君：疫苗有沒有問題？"],["田次長中光：疫苗我們會想跟like-minded","  countries、理念相同的國家接洽，如何去協助一些我們的邦交國取得……"],["馬委員文君：如果我們跟美國關係這麼好，美國已經買了超過他們整個人口數的疫苗數","  ，我們有沒有可能請求美國把疫苗優先提供給巴拉圭？"],["田次長中光：我想每個國家使用疫苗有它的需求。"],["馬委員文君：現在臺灣的重要性不是美國非常在乎，而是因為臺海是一個熱區，臺灣的","  地緣位置非常重要。他在乎的是整個地理位置，在乎的是整個區域穩定，在乎的是中美","  兩個大國之間的爭端之下，可以採取什麼樣有力的，包括棋子的運用，包括可以運用什","  麼其他的策略，臺灣就是其一。如果我們被當成這樣的策略運用時，還不能爭取對我們","  比較有利的條件，包括提供疫苗給我們的邦交國，因為他是非常重要的，現在中南美洲","  只剩下這個國家，如果再失去的話，對我們是一個非常嚴重的傷害。所以對於可以協助","  我們的部分，是不是應該要據理力爭？這個是比較具體的，不然就算特使團或其他人來","  ，對我們都沒有幫助啊！來了後我們吃萊豬，來了後我們不知道要做什麼。可以回答一","  下嗎？"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：委員，請容我加一句。紐約時報這個報導其實是在描述先前的一些狀況，等","  於是在重溫之前的，但是現在其實巴拉圭的疫苗荒慢慢在解除，因為經過大家的協助之","  下，疫苗陸續在抵達巴拉圭了。"],["馬委員文君：所以你認為紐時會在最近這2天去寫過去發生的狀況，這個很不可思議。沒","  關係，因為它還沒有發生，可是已經有人提醒，就必須要超前部署，我們政府最喜歡說","  超前部署。如果我們可以做到而不做，卻一直用樂觀的態度去面對，這個對國家是傷害","  ，而且對整體邦交會是更嚴重的傷害。其實你們心裡都非常清楚，現在臺巴關係是怎麼","  樣，你們也最清楚。應該要掌握最好的狀況跟時勢，去做最有效的一些運作，我想這才","  是重要的，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（11時12分）首先我想請教法務部蔡次長，今天談的是臺貝刑事司法互助","  ，我看條約草案第七條第一項，在司法互助程序中，「不得……使用於請求書所載目的以","  外之用途」；第四條第二項b款，請求書應包括「……請求事項涉及之特定刑事罪名及其","  法定刑責」。那就出現一個問題，我國向貝里斯透過本條約取得證據的時候，難道我們","  臺灣就已經知道起訴要用哪一條，以及法官判刑要用哪一條了嗎？","   這會出現一個問題，就是你請求罪名，你要先跟他講是用哪一個條文。那該不會將來","  檢察官調查完之後，發現他犯的是別條罪名，這樣還可以起訴嗎？或者法官依刑事訴訟","  法第三百條規定：「得就起訴之犯罪事實，變更檢察官所引應適用之法條」，法官的權","  力會受限嗎？請回答。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：報告委員，我請國兩司汪司長說明。"],["主席：請法務部國兩司汪代理司長說明。"],["汪代理司長南均：委員好！這個請求書上面雖然有載法條，但是也會一併把犯罪事實都","  會清楚地記載上去。"],["江委員永昌：你就回答我的問題。你載了法條，你也載了犯罪事實，但是草案第四條第","  二項b款中提到，你要先寫出特定的刑事罪名，到時候能不能變更？可以就可以，不可","  以就不可以。包括檢察官另行用別條起訴，法官有沒有更改檢察官起訴法條的權力，能","  夠嗎？不知道？再研究？"],["汪代理司長南均：原則上是可以，按照犯罪事實的統一性，應該是可以做一些……"],["江委員永昌：那你就擴大了條約草案內容的解釋哦！沒關係，我這只是提醒注意，讓你","  們去研究，因為這裡面還涉及到，說不定用這個條文起訴、判刑，如果到時候成立，也","  可以引用到範圍以外的民事求償責任嗎？"],["汪代理司長南均：這個部分是處理刑事的部分。"],["江委員永昌：指刑事，所以雖然刑事到時候能夠確定，但附帶的民事或衍生的行政責任","  、行政懲處不在其內，是這個意思嗎？"],["汪代理司長南均：如果有另外的話，我們會另外的請求。"],["江委員永昌：「另外」？我聽不懂你的「另外」是什麼意思。另外是指我們還要再跟他","  締結其他條約的內容細項、附帶事項，還是什麼？還是還沒有想到那麼多？"],["蔡次長碧仲：報告委員，我請戎檢察官說明。"],["主席：請法務部國兩司戎檢察官說明。"],["戎檢察官婕：如果是行政或是民事的話，都不在刑事司法互助證據可以使用的範圍之內","  。"],["江委員永昌：對啊！那如果今天有一個人，天啊！太棒了！剛好刑事是確定的時候，結","  果反而附帶的，關於行政跟民事上的統統就沒事，會造成這樣一個反差，一個莫名其妙","  的結果。你理解我的意思嗎？"],["戎檢察官婕：如果要在民事上……"],["江委員永昌：我看你這樣很難回答，還是你真的能夠回答出來？"],["戎檢察官婕：在民事上如果使用的話，會有證據能力的問題，理論上對方政府是可以使","  用的。"],["江委員永昌：因為這個條文這樣寫，就沒有辦法使用到其他的部分，只能在刑事程序上","  去使用嗎？"],["戎檢察官婕：實務上都是這樣運作，所以我們也很希望可以推展民事司法互助條約的簽","  署。這是一直都在努力的。"],["江委員永昌：所以還沒有？"],["戎檢察官婕：對。"],["江委員永昌：好。兩國的法律其實就不太一樣，這個條約第十條裡的保證項目很多，在","  我國如果是作為一個證人的身分，就不利於己或有親屬配偶等關係時，有拒絕證言權。","  但是貝里斯那邊，這個條約互助的結果，是有免受追訴的特權！要不要我唸清楚，還是","  你們有讀裡面的條文？"],["汪代理司長南均：委員是指哪一個部分？"],["江委員永昌：第十條第二項a、b、c等3個條件。"],["汪代理司長南均：如果是需要作證的話……"],["江委員永昌：「該人不因其證言而遭受追訴」，如果是在臺灣，檢察官有時候會傳喚證","  人，對不對？"],["汪代理司長南均：對。"],["江委員永昌：如果事後發現這個證人就是犯罪的共犯，有時候關係人就直接變被告了；","  或者法官在訊問證人的時候，發現這個證人涉有犯罪嫌疑，法官也有權移送地檢署另為","  調查。可是在目前跟貝里斯的簽約內容裡，這些就都沒有哦！"],["汪代理司長南均：對，這個是沒有辦法，因為這個就是國際慣例上，在訂證人訊問時，","  請求他們來協助的時候……"],["江委員永昌：你的意思是國際上統統都這樣，不是只有臺灣跟貝里斯之間？"],["汪代理司長南均：大部分是，這樣才能保障證人到庭訊問的特定性目的及有效性。"],["江委員永昌：話是這麼講沒錯，其實就是讓證人願意來，要不然在條約中，如果我們是","  請求方，他是被請求方，證人其實有另外的這種限制。"],["汪代理司長南均：這是最主要的考量。"],["江委員永昌：假設臺灣向貝里斯請求，根據舉證地法，貝里斯就會變成是舉證地，對吧","  ？他是被請求方。"],["汪代理司長南均：是。"],["江委員永昌：可是如果我們用視訊去詢問，到底是要用臺灣的規定，還是用貝里斯的規","  定？"],["汪代理司長南均：我們請求的話，原則上是依照他們的規定，但是如果我們的請求不違","  反他們的規定，他們也會尊重。"],["江委員永昌：所以你們沒有盤點刑事訴訟法關於兩地的差異。"],["汪代理司長南均：就是有考量過，所以才會這樣訂。"],["江委員永昌：有考量？我就舉一個例子。貝里斯2011年證據法第六十一條跟臺灣就不一","  樣，同樣是律師跟神職人員，如果我們因為業務知悉他人之秘密，我們是可以拒絕說出","  來的。可是貝里斯不只這樣，他連律師幫客戶處理的文書跟通信資料，並不是屬於有關","  秘密之事項受訊問的規定，不是我們講的這個。它是包括幫客戶處理的文件資料，這些","  統統都可以拒絕。這就是兩邊刑訴的差異，那怎麼辦？"],["汪代理司長南均：原則上沒有違背他們內國法的規定，如果我們有很明確的訂定，就依","  照條約，因為條約是優於法律的。如果條約是這樣訂的話，原則上就依照條約的內容。","",""],["江委員永昌：條約是依受請求方之國內法。"],["汪代理司長南均：是。"],["江委員永昌：當然我們很樂於有這樣一個司法互助的簽訂，但是其實它也會造成很多司","  法法律上的爭議，大家也要小心處理。本席在這邊是做提醒。"],["汪代理司長南均：好，謝謝委員。"],["主席：接下來登記發言的鄭委員麗文、林委員俊憲及翁委員重鈞均不在場。","   請蔡委員適應發言。"],["蔡委員適應：（11時21分）首先我要就教於外交部田次長，我要詢問第一個問題是有關","  馬紹爾。次長，上次我們審查馬紹爾經濟合作協定，結果如何你知道嗎？"],["主席：請外交部田次長說明。"],["田次長中光：委員早！有一些障礙清單還沒有決定。"],["蔡委員適應：沒錯。那是去年12月審的，半年了，結果呢？"],["田次長中光：我們正跟馬紹爾及我們國內方面，儘量把這個事情趕快釐清。"],["蔡委員適應：所以到現在沒確定？"],["田次長中光：還沒有。"],["蔡委員適應：那還要多久？"],["田次長中光：我們在處理當中。"],["蔡委員適應：再半年有沒有可能完成？不知道？"],["田次長中光：半年之內……"],["蔡委員適應：我們臺灣的部分完成了沒有？"],["田次長中光：兩邊都還在繼續當中。"],["蔡委員適應：我之前有跟你們提過，有提到降低貨物稅的相關公會要去舉辦公聽會、說","  明會，避免到時候公布出來後產生一些爭議，這是之前我有提到的事情。","   再來我想要問一下司法互助的部分，請問法務部蔡次長，我查了你們的條約資料庫，","  剛才有別的委員先問到法務部和外交部，目前我們的邦交國全部都有簽司法互助，有這","  個事情嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：沒有。"],["蔡委員適應：只有部分國家而已，對嗎？我想瞭解一下，我看到你們網站上寫的4個國家","  ，南非、菲律賓、越南、美國目前已經簽訂完成，對嗎？"],["田次長中光：是。"],["蔡委員適應：中國簽訂完成了嗎？我記得中國有簽司法互助。"],["蔡次長碧仲：我們有簽一個海峽兩岸共同打擊犯罪及司法互助協議。"],["蔡委員適應：這個為什麼沒有列上去？"],["蔡次長碧仲：有。"],["蔡委員適應：這可能是外交部的網站，所以沒列吧！諾魯的部分呢？"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：諾魯還沒生效。"],["蔡委員適應：諾魯為什麼還沒生效？"],["梁司長光中：因為諾魯國會還沒有通過。"],["蔡委員適應：諾魯是什麼時候簽的？"],["蔡次長碧仲：2019年8月7日。"],["蔡委員適應：臺灣方面已經批過了沒有？"],["梁司長光中：批准過了。"],["蔡委員適應：就剩下諾魯的國會還沒批准？也就是說諾魯國會批准後就可以生效。他們","  也是司法互助，對不對？"],["蔡次長碧仲：是。"],["蔡委員適應：我現在看到這4個國家，再加上中國和諾魯，有趣的是越南是民事互助，剩","  下的國家都是刑事互助。刑事互助比較重要，還是民事互助比較重要？"],["蔡次長碧仲：都重要。"],["蔡委員適應：那為什麼沒有一次把民、刑事都簽訂？"],["蔡次長碧仲：都重要，所以能夠全簽的當然就全簽，沒有特別說不要……"],["蔡委員適應：目前有哪個國家是我們2個都簽訂的？"],["蔡次長碧仲：2個都簽的有美國、中國大陸和菲律賓。"],["蔡委員適應：那為什麼美國的版本是寫刑事司法互助協定，但是它含民事？"],["蔡次長碧仲：對，民、刑事。越南除外，越南是民事。"],["蔡委員適應：所以菲律賓也是民、刑事？"],["蔡次長碧仲：菲律賓也是。"],["蔡委員適應：南非也是民、刑事？"],["蔡次長碧仲：抱歉，菲律賓是刑事。"],["蔡委員適應：菲律賓只有刑事？那南非呢？"],["蔡次長碧仲：南非也是刑事司法互助。"],["蔡委員適應：所以沒有民事？"],["蔡次長碧仲：沒有。"],["蔡委員適應：所以有民事的只有美國而已？照你說的，就是如此啊！"],["主席：請法務部國兩司戎檢察官說明。"],["戎檢察官婕：越南和中國大陸。"],["蔡委員適應：越南有刑事嗎？"],["戎檢察官婕：越南只有民事。"],["蔡委員適應：我現在問的是有民、刑事的有哪些國家？你們在法院判決，這個依據很重","  要的！剛才別的委員有問到，如果你只有刑事，就不能用民事；只有民事，就不能用刑","  事。"],["蔡次長碧仲：只有中國大陸。"],["蔡委員適應：只有中國而已？民、刑事都可以，其他國家都不行？"],["蔡次長碧仲：其他只有刑事。"],["蔡委員適應：接下來我要問一下貝里斯的部分。第一，簽約方很奇怪，臺灣是法務部，","  為什麼貝里斯是外交部？還是他們外交部長兼法務部長？要不然臺灣也是由外交部簽啊","  ！或是雙方2對2簽！我記得在許多協定就是2對2簽，為什麼會出現這個情形？"],["戎檢察官婕：這是貝里斯政府授權外交部部長來簽，但是這個條約的主責機關是雙方的","  法務部長跟檢察總部。"],["蔡委員適應：我知道啊！我的意思是，我們跟許多國家如馬紹爾等的前例都是2對2簽，","  就是外交部加相關單位。請問外交部田次長，為什麼剛開始不是這樣簽訂？大部分都是","  這樣的，我當主席審的時候，都是外交部加經濟部或外交部加法務部。"],["梁司長光中：對，沒有錯。委員你講的正確，在慣例上是這樣的……"],["蔡委員適應：那為什麼這次這麼奇怪？"],["梁司長光中：這次是貝里斯政府特別的指定，授權……"],["蔡委員適應：你覺得為什麼會這樣？我們跟邦交國，比如我剛剛講的諾魯，我記得是2對","  2簽？"],["梁司長光中：對。"],["蔡委員適應：那為什麼會這樣？我們也是邦交國啊！"],["梁司長光中：慣例上是這樣，如果對方國政府有……"],["蔡委員適應：那我們為什麼不要2對2簽？我們的法務部長簽完之後，還有一個政府代表","  是外交部啊！"],["梁司長光中：另外也考慮到異地簽署的原因，所以事實上是雙方的政府代表，如果今天","  對方貝里斯政府外交部長透過總統的授權，OK啊！"],["蔡委員適應：這可以嗎？我只是覺得有點奇怪。"],["梁司長光中：對。"],["蔡委員適應：最後我再問一下，貝里斯方面，國內批准都完成了沒有？"],["蔡次長碧仲：完成了。"],["蔡委員適應：都完成了，所以只要今天我們在委員會的審查結束之後，就會報院會，理","  論上就可以了？剛才前一個委員問的問題，我覺得真的不錯。就是如果現在它沒辦法在","  民事上引用的話，那事實上還是有一些狀況，這個部分法務部的想法，是希望未來在民","  事部分也能擴大，應該是如此吧？"],["蔡次長碧仲：那當然。跟委員再補充一下，民事的部分是由司法院主責。"],["蔡委員適應：司法院主責？所以意思是司法院沒有積極？"],["蔡次長碧仲：不是！別這麼說！"],["蔡委員適應：不然我來請教司法院邱法官，你是刑事廳的嗎？"],["主席：請司法院刑事廳邱調辦事法官說明。"],["邱調辦事法官筱涵：對，我是刑事廳。"],["蔡委員適應：你們還有民事廳嘛！那我想請教，在承辦過程中，司法院有沒有參與？"],["邱調辦事法官筱涵：我們沒有參與。"],["蔡委員適應：為什麼？"],["邱調辦事法官筱涵：這個部分都是法務部和外交部在處理。"],["蔡委員適應：我剛才問到法務部次長，說民事部分就需要司法院來參與。在這過程當中","  ，司法院民事廳有沒有參與？也沒參與？"],["邱調辦事法官筱涵：民事的部分……"],["蔡委員適應：你一定會說你不知道。"],["邱調辦事法官筱涵：因為這是民事廳處理的。"],["蔡委員適應：我就問一個問題，照剛才法務部次長講的，在談判過程中，我們民事相關","  的主責人有沒有去參與這件事情？"],["梁司長光中：報告委員，目前我們跟歐洲部分國家有牽涉到民事的部分，會有正式書面","  給司法院，請他們表示意見，所以他們也是有參與的。"],["蔡委員適應：你說民事部分跟歐洲國家有簽？"],["梁司長光中：沒有簽，是在談判過程中洽簽的時候……"],["蔡委員適應：歐洲有幾個國家正在洽簽？這個總可以先講吧？"],["梁司長光中：這可能因為業務……"],["蔡委員適應：我只問你幾個，沒問你國名啊！"],["梁司長光中：歐盟部分的數目超過3個以上。"],["蔡委員適應：什麼時候會有好消息出來？"],["梁司長光中：盡力中。"],["蔡委員適應：最後，我還是要確認一下。目前我們已經洽簽的這些國家，到底有哪幾個","  國家有正式按照我們的司法互助申請引用過？請法務部或外交部提供給我資料。我只要","  知道次數就好，因為我認為像越南、菲律賓、南非及美國這幾個國家應該是還滿頻繁的","  ，貝里斯有被引用過嗎？我就好奇。"],["主席：請法務部國兩司汪代理司長說明。"],["汪代理司長南均：因為貝里斯還在審當中。"],["蔡委員適應：我知道，但貝里斯之前有另一個打擊犯罪的協定。我們會簽司法互助，一","  定是有需求嘛！"],["汪代理司長南均：對，像波蘭就是有需求，也有引用。波蘭的案件應該是他們跟我們都","  有請求事件，波蘭協助……"],["蔡委員適應：波蘭的部分還沒送審啊！審完了嗎？"],["汪代理司長南均：已經審完了。"],["蔡委員適應：那為什麼你們沒有公布到網站上？"],["汪代理司長南均：2月23日就生效了。"],["蔡委員適應：對，但是你們還沒公布在網站上面，我是去看你們最新的網站資料。這應","  該是外交部的網站，麻煩外交部儘速更新。到底申請了多少次？再麻煩你們列一個清單","  給我，謝謝。"],["蔡次長碧仲：好。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請林委員淑芬發言。"],["林委員淑芬：（11時31分）主席、各位大家午安！首先我想請問田次長，雖然今天要跟","  貝里斯簽訂互助條約，但是我要先請教你，2019年8月7日我們跟諾魯共和國簽的刑事司","  法互助條約，為什麼到現在仍然沒有生效？"],["主席：請外交部田次長說明。"],["田次長中光：委員早！我請條法司同仁跟您報告。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：我方部分已經完成了……"],["林委員淑芬：我知道，2019年簽訂到現在已經超過一年半了，可能快要2年了。"],["梁司長光中：諾魯國會正在作業。"],["林委員淑芬：我當然知道，但我想知道為什麼。我們是在一年前，也就是去年5月完成審","  查，這是我們首件的司法互助條約，而且是邦交國。在邦交國裡第一個簽訂的是諾魯，","  可是現在諾魯的國會還擱置著這個司法互助條約，還沒有審查，是不是？"],["梁司長光中：在審議中，因為我方已經把我們……"],["林委員淑芬：你們有沒有掌握進度？現在審議到哪一個程度？什麼時候才會生效？我們","  不希望簽了以後，連自己的邦交國都可以拖1、2年還沒有生效！"],["梁司長光中：這個部分我們回去再……"],["林委員淑芬：我再請教一下，貝里斯在我們簽訂完以後，我們的國會今天用最負責任的","  態度，馬上就要審查了，締約要生效了。那貝里斯國會審查結束了嗎？"],["梁司長光中：已經通過了。"],["林委員淑芬：非常好，剩下的是第一個簽的諾魯，還沒有生效，這個是我們concern的地","  方。今年年初，波蘭是歐洲第一個跟臺灣簽署刑事司法互助協定的國家，也可以視為是","  我國在國際司法互助上重大的突破，畢竟是歐洲嘛！但是卻也有另一種聲音在質疑，說","  歐洲國家能夠成功簽訂引渡的司法互助，其實是有不一樣背景的問題。","   在這裡我們就要請教一下，德國跟我們簽署了移交受刑人及合作執行刑罰協議，其實","  才是我國跟歐洲國家所簽的第一個雙邊司法合作協議。為什麼德國願意跟我們簽署這項","  協議？"],["梁司長光中：德國的受刑人協議應該是狹義的，我們講刑事……"],["林委員淑芬：我現在問的是德國為什麼願意跟我們簽？現在有另一種聲音就是在這裡。","  有一個德籍人士因為觸犯了我國的刑法，遭判刑入監，這個受刑人對臺灣的刑法，尤其","  是監獄的待遇難以忍受，所以向德國政府陳情。德國政府去瞭解了以後，認為該名德籍","  受刑人確實不適合繼續在臺灣服刑，便迅速跟我國法務部達成協議，簽署了個案上的移","  交受刑人協議，其實是要解救那一名在臺服刑的人士。我會講這件事的原因，是因為我","  覺得這個傷及國民情感，是用簽個案式的司法互助，或者是像這個狀況，2015年德籍受","  刑人終於可以返國，可是對我們臺灣是不是有司法上的不信任，或者是質疑我們監獄有","  不人道、不人權的對待？所以我才說這是傷及臺灣國民情感的。","   同樣的道理，司法互助也不是萬靈藥。簽訂了以後，以林克穎的例子來講，我們這個","  個案也有簽，但他還是寧願打官司，不能引渡來臺灣，所以也不是這麼容易的。在這種","  狀況裡面，我們有一點擔心，像2016年德籍人士在臺灣所犯的罪行是「運毒交通」，因","  為德國的刑期比較低，所以他要申請返回德國去服刑。這種狀況在說明臺灣的司法制度","  尤其是監獄的待遇遭受到國際的質疑。","   我想請教法務部蔡次長，法務部和其他國家達成移交受刑人協議，以德國這個個案來","  講，司法互助、移交協議，我覺得這個是傷害國民情感，是對臺灣司法或是監獄是否有","  不人權待遇方面的一種羞辱。所以我們要藉這個機會來討論順應國際潮流進行的司法改","  革，要讓別人對臺灣的司法會有信任感，就要從臺灣人民對臺灣的司法有信任感開始，","  還要進行獄政的管理和改革。一間監獄裡面關24個人，肩併肩，連要睡覺翻身都影響到","  隔壁鄰居。我們去探監的時候，大間住24人，小間住8人，肩併肩，睡覺時連翻個身都","  會影響到別人，又睡在地板上。我是覺得有一些設備問題應該是要克服。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：我先說說看，如果委員還是覺得有不滿意的，請再質詢。"],["林委員淑芬：我就去看過了啊！"],["蔡次長碧仲：我們之所以跟德國簽協定，是因為彼此都有需要，所以「需要」是簽協定","  一個很重要的契機。德國這個個案不只是對我們監獄不滿意，最主要是探視的問題……"],["林委員淑芬：我知道，探視當然會有問題啊！因為路途遙遠，但現在說的是包括刑期比","  較低，以及獄政上的管理等問題，這些不值得大肆宣揚，也不用再去強調。的確在我們","  的獄政管理上有很多有待精進管理的地方，但是我現在不是要跟你談這個部分。更重要","  的是，我們和距離最近的日本簽訂的臺日司法互助，簽得成嗎？"],["蔡次長碧仲：努力簽。"],["林委員淑芬：為什麼這麼嚴重？因為已經發生過好幾次了。2015年因為日本福島核災受","  災區的5縣市食品輸臺案，第2波偵結，貿易商說這個東西其實是跟日本買的，日本交給","  我們就偽標了，所以我方也不知道這個東西是怎麼樣、他們到底為什麼這麼做？我方也","  不知道日文上的實際產地是哪裡？對這種狀況的判斷能力也有限，因為他們告訴我方不","  是5縣市，所以就相信。在這種狀況裡面，都是日方賣方說的算，因為臺灣的貿易商宣","  稱日本賣方說的是這樣的情形，可是我們無從查證是否真實？而所謂的日本賣方存在與","  否，以及是不是真的這麼說？我們也不得而知。結果法務部去聯繫日本，請日本政府協","  助調查，希望能夠提供日商的這些講法，以釐清日商的說法是不是真的。但是日本都以","  與我國無邦交、無法進行司法互助為由拒絕。"],["蔡次長碧仲：所以這個部分要去努力，因為沒有簽，就會有這樣的……"],["林委員淑芬：真實的犯罪，不管是偽造文書，或者是日本地區5縣市管制，這些管制手段","  都無效，因為到時候改標，或是違反規定、違反臺灣法律，他宣稱日本交給他們就改標","  了，而日本那邊說：我沒有司法調查，我不願意調查。所以就統統都不起訴，讓我們的","  管制手段都變成無效的。更好笑的是，像麒麟公司也是這樣子，日本公司自己來臺灣設","  一間臺灣麒麟啤酒公司，他的說法也一樣，所以不起訴沒關係。更好笑的是，2015年他","  們還被日本官方作出行政處分，開出了「不公平出口貿易」，裡面提到顯著缺乏出口契","  約中規範要件的貨品輸出規定，也就是說，日本對他們自己的麒麟作出了行政處分，而","  臺灣對麒麟卻因罪嫌不足不能起訴，這個都是因為臺日沒有司法互助的關係。","   OK！我知道我們沒有邦交，所以我只要求你們去努力一件事情，雖然我們沒有全面性","  的司法互助，但是現在日方要求的壓力很多，不管他們要求我們對食品安全管理的方式","  怎麼開放，但我們只要求一個，也請你們要去努力，就是請他們協助臺灣在食品安全上","  的司法互助，這個層面就小了嘛！謹就食品安全刑事調查司法互助，這個可以先做、先","  簽吧？拜託外交部、法務部去努力一下，謝謝。"],["蔡次長碧仲：報告主席，因為這個很重要，我用一分鐘說明就好。其實所謂跨國的，絕","  對不會回去那邊會關比較短，因為我們有一個很重要的關鍵，就是他回去以後，絕對不","  能比我們這邊關的還短，這樣的話就會有僥倖之心，所以要我們經過一個轉型裁定，也","  就是算起來要跟我們這邊差不多，我們才會接受，所以特別在這裡澄清。"],["林委員淑芬：或許是我講錯，但是我希望你去看一下，2016年3月24日你們准第二個運毒","  的德國人回去時，他們兩個人一共夾帶一千七百多公克的海洛因，被判刑16年，德國對","  這個刑期是不是如期，或者是刑期有沒有獲得不一樣的狀況？你們可以回去再仔細調查","  一下。"],["蔡次長碧仲：好，謝謝委員。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（11時42分）次長早，今天我們是審司法互助條約，這部分我等一下再問","  。最近有幾個議題相當受到國際間的重視，也跟美國、日本、臺灣的關係以及如何應對","  中國很大的衝突有關。最近有兩個議題，我想先簡單說一下，再請教外交部的意見。首","  先是疑似海上民兵的部分，CNN等國外媒體及很多智庫都有指出這件事情，去年我在內","  政委員會也問過海巡署對於相關的題目要如何來做因應？回顧去年，中國也有百艘抽砂","  船圍繞在我們的馬祖海域，在警戒線外抽砂，對比菲律賓的情形，中國兩次都用非軍事","  的理由，譬如說，這次在菲律賓他說是為了避風浪，而上次則是違法抽沙，但由於他是","  在我們的線外，以致我們無法過去執法。可是反過來看，中國在去年通過海警法之後，","  也在相關的周邊國家，包含南韓、日本甚至釣魚台都引起了很大的反彈和緊張。請問外","  交部，在這樣的情形下，這兩天的美日峰會以及陶德訪問團來臺的過程中，有沒有談到","  相關的問題？我們如何在區域安全和平穩定的架構下，針對剛剛所提到的那些灰色模糊","  地帶來做進一步的因應？我們有沒有作出這樣的討論和回應？"],["主席：請外交部田次長說明。"],["田次長中光：我們最近跟美國簽訂了一個海巡署的合作備忘錄，我覺得這是很重要的一","  步，可以對周邊海域進行我們應當有的巡邏。其次，對於南海的議題，我們一直是堅持","  著南海的領域、諸島都是我們固有疆域，我們必須要維持。"],["黃委員世杰：你剛剛後面那個說法有一點……","   當然，我知道我們中華民國的立場，但是這又牽涉到你又引入固有疆域、海域範圍的","  問題，這樣在這件事情上會不會反而可能跟其他與我們友好的東南亞國家，包含越南、","  菲律賓等發生衝突？次長，我覺得這個部分你們要謹慎。"],["田次長中光：報告委員，我們處理的方法是完全不一樣的，我們是要在我們的固有疆域","  內擱置爭議、共享我們的海洋資源，所以我們跟中國的處理是完全不一樣的，而且我們","  的態度也受到周邊國家的認同。"],["黃委員世杰：對啦，所以我們現在都有跟他們在洽談合作案嘛？"],["田次長中光：是的。"],["黃委員世杰：在這個方向底下，關於航行安全或是如何應對他們那些海上民兵，甚至是","  海警，我們是不是有可能去參加相關的會議或是有提出共同聲明的可能性？請外交部評","  估、回答一下。"],["田次長中光：這一次美日高峰會所提到的臺灣海峽和平穩定的重要性，其實已經把將來","  關於臺海這個區域的重要性完全的說出來了，臺灣站在第一島鏈重要的位置上，我們會","  積極的與那些周邊國家去談論區域的安全和海洋資源的保護。"],["黃委員世杰：美日峰會算是一個很重要的里程碑，我們也要表達我們對他們的肯定。但","  是就我們的角色，譬如說臺日之間，其實他們也有國會議員在倡議要制定日版的臺灣關","  係法，而我們在外交上是否有機會跟他們進行相關的交涉，甚至有可能促成三方會談？","  我們先不談這個層級，有沒有可能在臺美日之間，就他們這一次美日峰會所強調的或是","  對於這個議題的關注，後續有沒有更具體的討論或是更具體的書面聲明或文件可以去促","  成？"],["田次長中光：這是52年來，我們特別在美日峰會中把臺灣的議題又顯現出來，這是有重","  大的意義，也是對將來三方的工作上鋪成了另外一個很重要的基礎，我們會往這個方向","  去進行。"],["黃委員世杰：我希望外交部要朝這個方向更積極一點，能夠有更具體的東西，因為我們","  現在看到的問題是，好像到目前為止各國對於灰色模糊地帶的侵擾和作法都還在表達反","  對或在這些東西上面，其實對於那些具體的軍事威脅或是剛剛你提到的我們用各自爭議","  來共同合作開發，可是如果這些都沒有進展，事實上也無助於緩解這個緊張情勢，因為","  有個人一直在作亂，他一直在提高衝突，如果其他人沒有辦法團結起來，其實是沒有用","  的。而既然臺灣在這個地方扮演關鍵的角色，我們是不是能夠更積極的來處理？"],["田次長中光：好。"],["黃委員世杰：謝謝，那我今天問到這邊。"],["主席：接下來登記發言的李委員貴敏、呂委員玉玲、林委員德福、陳委員明文、鄭委員","  正鈐、何委員欣純、莊委員競程、蔡委員易餘、楊委員瓊瓔、高委員嘉瑜、張委員其祿","  及李委員昆澤均不在場。","   請劉委員建國發言。"],["劉委員建國：（11時49分）外交部長不在嗎？"],["主席：今天沒有來，今天是次長。"],["劉委員建國：好。請教次長，美國前參議院陶德率團訪臺，主要的團員還包括兩位前國","  務卿阿米塔吉和史坦柏格，去年也有兩位美國官員來臺訪問，在陶德來之前，也就是今","  年4月3日，外交部第49號新聞稿又指出，有美方的專業人士來臺，但當時部長不便透露","  是誰，請問現在方便講嗎？"],["主席：請外交部田次長說明。"],["田次長中光：委員，對不起，您剛才的……"],["劉委員建國：外交部有一個第49號新聞稿，其中指出有美方的專業人士在臺，請問現在","  能不能透露是誰？還是一樣不能透露？那天部長是說不方便透露。"],["田次長中光：49號新聞稿是美方對太魯閣事件的一些哀悼文件，所以我們沒有辦法透露","  。"],["劉委員建國：好，謝謝。從這些種種跡象來看，臺美關係正在強化和深化，應該這麼說","  ，所以接下來可能訪臺的官員會是誰？是哪一個前官員還是前幾天吃臺灣鳳梨乾的Pom","  peo？"],["田次長中光：我覺得只要對臺美關係能夠加深、升溫、深化的，不管是前任官員或現任","  官員，我們都歡迎。"],["劉委員建國：當然，我也歡迎那天吃臺灣鳳梨乾的Pompeo前國務卿來。根據4月17日的新","  聞報導，鄧振中政委也對外強調臺美經貿往來已到透過TIFA處理的時間點。所以我要請","  教次長，我一樣也曾在質詢臺詢問過吳部長，TIFA的復談有沒有望？那時候部長是答復","  我：美方很知道我們的期待，所以也很有機會今年內會舉行。但到底會不會舉行？因為","  鄧政委又放出了風聲。"],["田次長中光：這一次陶德來，其實在各種場合，總統也跟他提到希望能夠儘快重啟TIFA","  的簽訂，我想這個訊息已經很忠實的帶回美國，但是必須跟委員報告，TIFA的簽訂是由","  美國商務部的副助卿來負責的，不過現在這位人選還沒提名出來，不過無論如何，這是","  臺美雙邊非常非常重要的議題，我們會透過不同的管道，請他們儘快發動雙邊的協商和","  TIFA。"],["劉委員建國：有透漏什麼訊息給次長嗎？能不能說得清楚一點？是不是今年有望了？是","  不是今年上半年就可以開始談了？"],["主席：請外交部北美司陳副司長說明。"],["陳副司長慧蓁：北美司補充報告，我們一直很希望可以儘速恢復TIFA的復談，所以我們","  透過各個管道都在積極的跟美方洽商中。"],["劉委員建國：當然，你的小報告就這樣而已？我以為你要給我驚喜。","   次長，你們在外交部的任內臺美關係進展很多，我也看到很多友臺的法案通過，去年","  也有超過70位的美國議員致函給當時的國務卿Pompeo，希望將臺灣的駐美機構改名為臺","  灣代表處，外交部當時也說這個事情積極在處理、聯繫，應該也透過多方管道。請問現","  在的進度如何？"],["田次長中光：改名當然是我們對臺美關係很重要的一步，現在其實很多駐臺機關的名字","  都已經改了，所以將來美國駐臺的改名是我們非常前面且重要的議題，我們會持續的跟","  美方去洽談。"],["劉委員建國：所以現在還在洽談中？"],["田次長中光：是的。"],["劉委員建國：透過多方管道溝通中？"],["田次長中光：是。"],["劉委員建國：有沒有期程？"],["田次長中光：期程方面，我們是越快越好。"],["劉委員建國：今年內會不會完成？"],["田次長中光：我們希望能夠。"],["劉委員建國：好啦，謝謝。","   再請教法務部次長，目前有沒有很急的具體案例需要跟貝里斯來進行司法協議或司法","  互助？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：目前沒有。"],["劉委員建國：我們跟海地建交65年，我今天原本是要問吳部長，因為吳部長和海地的外","  交部長通過電話後，那位部長馬上就升官當了他們的總理，所以我期待部長跟多國的外","  交部長多多通電話。但是我們跟海地建交65年，我們有沒有跟他們簽司法互助相關的約","  定？"],["田次長中光：海地目前還沒有。"],["劉委員建國：沒有嘛！所以我才會想要瞭解為什麼會跟貝里斯這麼積極的來簽？剛才問","  了蔡次長，有沒有什麼具體的案例需要快速來簽訂這樣的司法約定？"],["蔡次長碧仲：跟委員報告，這個不是要用到的時候才簽……"],["劉委員建國：當然，我知道。"],["蔡次長碧仲：我們要超前部署，簽這個有很多好處，因為現在跨國犯罪很多，所以不能","  到有案件再簽，我們一向的做法就是，只要他們願意跟我們簽，我們簽了以後助益多多","  ，有關條約簽訂的好處，我們在書面上都有陳述。"],["劉委員建國：我知道，次長講的我都能理解，我也接受，但我想反問的是，我們和海地","  已經建交65週年，為什麼到現在還沒辦法跟他簽？既然好處那麼多，也應該超前部署，","  現在臺美關係又這麼深化，是不是也應該朝向這方向去走？臺灣跟很多外交的邦交國，","  甚至友好的國家都應該更積極的來做這樣的處理，因為這是一個我們該超前部署的作為","  嘛！"],["蔡次長碧仲：跟委員報告，好處多多是我們想的，但對方也要感受到，這是雙方面的意","  願，所以我們會努力爭取，最近其實捷報頻傳，包括現在的貝里斯，這個部分我們將來","  會依據委員的指示積極去努力，該簽的，像海地的部分，對於我們該做的事情，外交部","  和法務部都會儘量去努力。"],["劉委員建國：次長，海地有沒有溝通過？有沒有針對司法互助這一塊來做處理？"],["田次長中光：有的，但是海地跟我們在別的方面，比如說公共衛生、農業、教育方面進","  展的非常好。"],["劉委員建國：那我當然知道，我是指司法外交這一塊？"],["田次長中光：司法外交這一塊可能當時的急迫性沒有這麼強，不過這也是放在agenda裡","  面。"],["劉委員建國：我的時間到了，海地的外交部長現在升起來當總理，對臺海兩國的關係是","  更好還是有相關的一些問題？"],["田次長中光：應該是更好的。"],["劉委員建國：好，謝謝。"],["蔡次長碧仲：謝謝委員。"],["主席：已登記委員除不在場者外均已發言完畢，報告及詢答結束。本日會議有委員翁重","  鈞、楊瓊瓔等提出書面質詢，列入紀錄並刊登公報，請相關單位於二周內以書面答復聯","  席會各委員並副知聯席會。本日委員口頭質詢未及答復部分或要求補充資料者，亦請相","  關單位以書面於二週內提供。","  委員翁重鈞書面質詢：","                                    [pic]","委員楊瓊瓔書面質詢：","","[pic][pic][pic]","[pic]","[pic][pic]","","委員鄭麗文書面質詢：","                                    [pic]","","",""],["主席：繼續審查「中華民國（臺灣）政府與貝里斯政府刑事司法互助條約」案。請議事","  人員宣讀條約名稱、條文。","","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：請問委員會，對條約名稱、條文有無異議？（無）無異議，照案通過，提報院會","  。","   「中華民國（臺灣）政府與貝里斯政府刑事司法互助條約」案業已審查完竣，擬具審","  查報告提報院會，院會進行二讀前，是否需要黨團協商？不需要。院會討論時……"],["林委員昶佐：等一下，我想問個問題可以嗎？"],["主席：可以。"],["林委員昶佐：不好意思，我會很快！我只想問一下，我們現在有六個國家已經簽署司法","  互助條約，對嗎？我只是要確定我們在這邊審過了以後，像諾魯好像還……"],["主席：國會還沒有完成。"],["林委員昶佐：是卡在我們這邊，還是卡在他們那邊？"],["主席：他們那邊，剛才詢答有提了。"],["林委員昶佐：不好意思，謝謝。"],["主席：繼續。","   院會進行二讀前是否需要黨團協商？（不）不需要。院會討論時，請推派一位委員做","  補充說明，請推派。"],["蔡委員適應：趙委員。"],["主席：好，由我本人代表。現在散會。","散會（12時）","","-----------------------","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                      1","","立法院公報  第110卷  第50期  委員會紀錄","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     50","","                                     51","","立法院公報  第110卷  第50期  委員會紀錄","","                                     52","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     53","","立法院公報  第110卷  第50期  委員會紀錄","","                                     54","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     55","","立法院公報  第110卷  第50期  委員會紀錄","","                                     56","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     57","","立法院公報  第110卷  第50期  委員會紀錄","","                                     58","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     59","","立法院公報  第110卷  第50期  委員會紀錄","","                                     60","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     61","","立法院公報  第110卷  第50期  委員會紀錄","","                                     62","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     63","","立法院公報  第110卷  第50期  委員會紀錄","","                                     64","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     65","","立法院公報  第110卷  第50期  委員會紀錄","","                                     66","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     67","","立法院公報  第110卷  第50期  委員會紀錄","","                                     68","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     69","","立法院公報  第110卷  第50期  委員會紀錄","","                                     70","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     71","","立法院公報  第110卷  第50期  委員會紀錄","","                                     72","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     73","","立法院公報  第110卷  第50期  委員會紀錄","","                                     立法院公報  第110卷  第50期  委員會紀錄","","                                     76","","                                     75","","",""]],"block_lines":[1,10,15,17,32,33,69,73,74,75,76,82,87,97,99,106,107,116,117,123,129,138,139,140,142,143,144,146,147,148,149,150,151,152,153,155,156,157,158,159,168,169,172,173,174,175,177,178,179,192,196,197,198,205,206,207,208,211,212,217,218,219,220,221,222,223,224,225,226,227,228,230,231,232,233,237,238,239,241,242,243,244,245,246,247,250,252,253,255,256,257,258,259,260,261,265,268,270,271,274,275,276,277,278,279,281,283,284,285,286,287,288,289,290,291,294,295,304,308,311,312,313,314,317,318,319,320,322,323,324,327,329,330,331,332,334,336,337,338,339,340,343,344,345,346,348,349,350,351,353,355,356,360,361,365,366,368,371,373,375,376,377,379,380,386,388,389,392,393,394,395,396,397,398,399,400,401,402,403,404,405,406,408,409,411,412,413,415,419,429,431,438,439,440,442,444,445,448,449,450,451,457,458,464,465,466,472,475,476,478,479,488,489,492,506,507,509,510,513,514,515,516,517,518,519,520,521,537,542,545,546,547,553,554,555,556,561,563,565,570,574,576,577,578,579,580,581,582,598,599,602,603,607,613,614,616,617,619,642,643,646,649,650,672,673,674,676,677,681,689,690,691,692,695,696,698,700,701,702,705,706,707,710,713,716,717,718,719,720,721,722,723,724,725,726,727,730,733,734,738,739,740,741,742,743,744,745,746,747,748,751,752,755,757,758,759,760,762,763,764,765,767,768,772,773,774,775,776,777,778,779,790,791,792,793,794,796,797,798,799,800,801,802,803,804,806,807,808,810,823,824,826,827,831,833,837,838,843,844,845,846,847,848,850,853,855,857,859,865,866,867,868,870,871,872,874,875,877,878,880,881,887,888,891,902,905,910,911,913,920,923,928,929,930,931,933,934,935,936,937,938,940,943,945,948,949,950,951,952,954,955,956,957,959,967,968,969,970,971,974,976,979,991,993,1000,1001,1003,1006,1009,1014,1015,1016,1025,1026,1038,1042,1065,1067,1069,1070,1073,1074,1080,1081,1086,1103,1105,1107,1108,1116,1117,1118,1119,1120,1122,1124,1125,1134,1135,1138,1144,1145,1154,1155,1156,1157,1159,1163,1164,1167,1168,1170,1171,1173,1174,1175,1177,1180,1181,1182,1184,1186,1188,1189,1190,1194,1195,1196,1197,1199,1200,1203,1205,1206,1207,1209,1210,1212,1213,1215,1217,1218,1219,1224,1228,1229,1230,1232,1233,1235,1237,1238,1239,1240,1241,1242,1243,1244,1245,1246,1247,1248,1249,1254,1255,1256,1258,1259,1260,1261,1262,1263,1264,1265,1266,1267,1268,1269,1270,1271,1272,1274,1275,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1289,1290,1291,1292,1293,1294,1295,1296,1297,1300,1301,1302,1303,1306,1308,1311,1312,1313,1314,1316,1317,1318,1319,1321,1323,1324,1325,1326,1327,1331,1332,1333,1334,1335,1336,1337,1338,1339,1340,1341,1343,1344,1345,1346,1348,1350,1351,1352,1353,1354,1355,1356,1357,1358,1362,1363,1364,1366,1368,1369,1370,1371,1372,1375,1376,1378,1381,1382,1383,1384,1385,1386,1387,1390,1391,1393,1394,1396,1397,1404,1405,1425,1426,1427,1428,1430,1434,1435,1444,1445,1458,1462,1466,1467,1468,1480,1481,1484,1488,1491,1492,1493,1496,1499,1505,1508,1514,1515,1516,1520,1521,1522,1526,1527,1528,1530,1532,1535,1537,1542,1547,1549,1550,1552,1557,1560,1561,1562,1563,1564,1565,1566,1567,1568,1571,1572,1573,1577,1578,1580,1581,1582,1585,1590,1594,1595,1597,1598,1600,1602,1603,1604,1605,1622,1654,1655,1656,1658,1659,1660,1661,1662,1665,1666],"person_count":{"主席":78,"田次長中光":141,"蔡次長碧仲":51,"林委員昶佐":11,"王委員定宇":25,"陳副司長詠韶":4,"梁司長光中":50,"溫委員玉霞":29,"俞司長大":16,"江委員啟臣":33,"謝副秘書長柏輝":4,"徐司長佑典":5,"葉委員毓蘭":9,"歐執行長江安":7,"陳委員柏惟":10,"汪代理司長南均":22,"吳委員斯懷":9,"陳委員椒華":24,"陳委員以信":23,"劉委員世芳":6,"曾司長瑞利":1,"廖委員婉汝":15,"田次長光中":1,"主席（陳委員柏惟代）":1,"趙委員天麟":6,"主席（趙委員天麟）":1,"馬委員文君":9,"江委員永昌":21,"戎檢察官婕":8,"蔡委員適應":53,"邱調辦事法官筱涵":5,"林委員淑芬":12,"黃委員世杰":7,"劉委員建國":20,"陳副司長慧蓁":1},"persons":["主席","田次長中光","蔡次長碧仲","林委員昶佐","王委員定宇","陳副司長詠韶","梁司長光中","溫委員玉霞","俞司長大","江委員啟臣","謝副秘書長柏輝","徐司長佑典","葉委員毓蘭","歐執行長江安","陳委員柏惟","汪代理司長南均","吳委員斯懷","陳委員椒華","陳委員以信","劉委員世芳","曾司長瑞利","廖委員婉汝","田次長光中","主席（陳委員柏惟代）","趙委員天麟","主席（趙委員天麟）","馬委員文君","江委員永昌","戎檢察官婕","蔡委員適應","邱調辦事法官筱涵","林委員淑芬","黃委員世杰","劉委員建國","陳副司長慧蓁"],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期外交及國防、司法及法制委員會第1次聯席會議紀錄","時間":"中華民國110年4月19日（星期一）9時至12時","地點":"本院紅樓301會議室","主席":"趙委員天麟"}