{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期財政委員會第6次全體委員會議議事錄","時    間：中華民國107年3月21日（星期三）上午9時至13時48分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    賴士葆    盧秀燕    余宛如    費鴻泰    徐永明","            施義芳    王榮璋    郭正亮    蔡易餘    江永昌    劉建國    陳賴","        素美  羅明才","         委員出席15人","列席委員：鍾佳濱    吳焜裕    羅致政    李昆澤    江啟臣    李彥秀    黃國昌","            呂玉玲    吳志揚    鄭天財Sra．Kacaw    林德福    高金素梅  邱志","        偉    蔣乃辛    鍾孔炤    黃昭順    周陳秀霞  張麗善","         委員列席18人","|列席官 |財政部                 |部長    |許虞哲             |","|員：   |                       |        |                   |","|       |國庫署                 |署長    |阮清華             |","|       |賦稅署                 |署長    |李慶華             |","|       |關務署                 |署長    |廖超祥             |","|       |國有財產署             |署長    |曾國基             |","|       |財政資訊中心           |主任    |陳泉錫             |","|       |臺灣銀行股份有限公司   |董事長  |呂桔誠             |","|       |                       |總經理  |魏江霖             |","|       |臺灣土地銀行股份有限公 |董事長  |凌忠嫄             |","|       |司                     |        |                   |","|       |                       |副總經理|徐明正             |","|       |中國輸出入銀行         |理事主席|林水永             |","|       |                       |總經理  |劉佩真             |","|       |兆豐商業銀行股份有限公 |董事長  |張兆順             |","|       |司                     |        |                   |","|       |                       |總經理  |蔡永義             |","|       |第一商業銀行股份有限公 |董事長  |董瑞斌             |","|       |司                     |        |                   |","|       |                       |總經理  |鄭美玲             |","|       |華南商業銀行股份有限公 |董事長  |吳當傑             |","|       |司                     |        |                   |","|       |                       |總經理  |鄭永春             |","|       |合作金庫商業銀行股份有 |董事長  |雷仲達             |","|       |限公司                 |        |                   |","|       |                       |總經理  |黃伯川             |","|       |臺灣中小企業銀行股份有 |董事長  |黃博怡             |","|       |限公司                 |        |                   |","|       |                       |總經理  |周燦煌             |","|       |彰化商業銀行股份有限公 |董事長  |張明道             |","|       |司                     |        |                   |","|       |經濟部                 |常務次長|王美花             |","|       |國際貿易局             |副局長  |李冠志             |","|       |外交部                 |政務次長|吳志中             |","|       |國際合作暨經濟事務司   |司長    |李新穎             |","|       |行政院公共工程委員會技 |副處長  |林耀淦             |","|       |術處                   |        |                   |","|       |全國農業金庫股份有限公 |董事長  |吳明敏             |","|       |司                     |        |                   |","|       |                       |總經理  |陳坤山             |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         科  員  高珮玲","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","邀請財政部許部長虞哲、經濟部及外交部就「ODA計畫及規劃執行情形」進行專題報告，","並備質詢。","   （經財政部許部長、經濟部王常務次長及外交部吳政務次長提出報告後，計有委員曾","  銘宗、吳秉叡、賴士葆、盧秀燕、施義芳、費鴻泰、徐永明、郭正亮、王榮璋、蔡易餘","  、陳賴素美、江永昌、劉建國、余宛如、羅致政、高金素梅、江啟臣、羅明才、鍾佳濱","  、黃國昌等20人提出質詢，均經財政部許部長、經濟部王常務次長、外交部吳政務次長","  及相關人員予以答復。）","   決定：","一、報告及詢答完畢。","二、委員周陳秀霞所提書面質詢，列入紀錄，刊登公報，並請財政部及相關部會以書面","  答復。","三、委員質詢未及答復部分，請財政部及相關部會於1週內以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   通過臨時提案2案：","一、為利立法院監督，並使政府開發協助（ODA）計畫運行機制更加公開透明，銀行應於","  承貸後2個月內在不違反銀行法等相關法令規定之情形下，將有關貸款資料（含金額、","  國別、擔保情形、評估基礎等），送交立法院財政委員會備查。","                  提案人：曾銘宗    費鴻泰    盧秀燕    賴士葆    羅明才    ","                         高金素梅","二、有關臺灣銀行等公股行庫，未來配合行政院「以ODA模式推動海外公共工程執行計畫","  」之貸款案，因涉及新臺幣1,000億元之人民存款，相關貸款案件需至立法院財政委員","  會報告。","                  提案人：曾銘宗    羅明才    賴士葆    高金素梅","散會","[pic]"],["主席：報告委員會，因在場委員未足法定人數，上次會議議事錄暫不確定。","   進行今日議程。","邀請金融監督管理委員會顧主任委員立雄率所屬機關首長暨中央存款保險股份有限公司","、監管相關機構有關之財團法人、臺灣證券交易所股份有限公司、臺灣期貨交易所股份","有限公司、臺灣集中保管結算所股份有限公司等董事長、總經理列席業務報告，並備質","詢。"],["主席：請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天  大院第9屆第5會期  貴委員會第7次全體委員","  會議，承  貴委員會邀請提出報告，至感榮幸。首先衷心感謝  各位委員對本會各項法","  案及施政工作的支持。以下謹就國內金融概況、近期重點工作及重點發展策略提出報告","  ，敬請  指教。","   壹、國內金融概況","   一、金融業獲利成長","   銀行業106年稅前盈餘為新臺幣（以下同）3,526億元，較105年3,370億元增加。證券","  期貨業106年稅前盈餘為552億元，較105年323億元增加。保險業106年稅前盈餘1,311億","  元，較105年1,192億元增加。","   二、銀行中介功能運作良好","   截至106年12月底，本國銀行平均資本適足率為14.17%，均高於資本適足性規定所定","  之106年標準。截至106年底，本國銀行放款總額為27.06兆元，較105年底放款總額26.","  16兆元增加8,933億元，本國銀行逾期放款比率為0.28%，備抵呆帳覆蓋率為492.92%，","  授信品質良好，具備相當金融韌性。","   截至106年底，本國銀行對中小企業放款餘額達6.1兆元，較105年底對中小企業放款","  餘額5.74兆元增加3,670億元，占對民營企業放款餘額比率為63.28%，充分支持中小企","  業的資金需求。","   三、證券市場顯著成長","   截至107年1月底，國內上市（櫃）公司總家數為1,660家，總市值逾36兆元；106年國","  內上市（櫃）公司募資總金額為4,020.19億元，上市（櫃）股票成交值為31.66兆元。","","","   臺股於106年5月站穩萬點後，已持續萬點以上至今，成交量亦較105年明顯回升，10","  6年度臺股日均量為1,373億元（集中市場1,049億元、櫃買市場324億元），較105年日","  均量987億元，成長達39.11%。","   四、保險業穩健發展","   我國保險業106年全年保費收入為3兆5,769億元，持續成長；資產總額由105年底22.","  2兆元，增加至106年底之24.8兆元。","   貳、近期重點工作","   一、0206震災金融協助措施","   為協助受災居民進行災後重建，本會已採取相關金融協助措施，在銀行業部分，包括","  辦理受災戶既有貸款展延，展延期間免收利息，及提供多項天然災害低利融資方案，含","  個人、房屋貸款及企業受災貸款等，受災戶申請各項資料及外界愛心捐款均免收手續費","  ，並將積極配合辦理相關主管機關及地方政府提供之受災專案貸款。","   另財團法人住宅地震保險基金已成立災區聯合理賠服務中心協助受災戶，本會並督導","  保險業主動提供多項關懷保戶措施，包括免費補發保單、原保單借款減免或緩繳利息、","  續期保費緩繳、快速主動理賠、到府服務等，亦持續督導保險公司儘速辦理受災戶保險","  理賠事宜。","   二、推動實施金融科技創新實驗機制","   (一)「金融科技發展與創新實驗條例」完成立法","   為鼓勵創新，同時兼顧市場秩序及消費者保護，並提供金融科技研發試作之安全環境","  ，本會研擬之「金融科技發展與創新實驗條例」業經  大院於106年12月29日三讀通過","  ，並奉總統令於107年1月31日公布。","   (二)研訂配套方案及授權子法","   為利實驗條例於107年第2季施行，本會刻研訂相關子法，並已於107年1月24日邀集有","  關部會及2月9日邀集相關業者開會討論，已參酌與會意見修正後，於107年3月9日辦理","  法規預告，預告期間為30天。","   三、執行綠色金融行動方案","   配合我國能源轉型等重大政策，並參酌國際趨勢發展，本會研議之「綠色金融行動方","  案」業奉行政院於106年11月6日核定。方案內容涵蓋授信、投資、資本市場籌資、人才","  培育、發展綠色金融商品或服務、資訊揭露、推廣綠色永續理念等七大面向，25項措施","  ，分由經濟部、財政部、國發會、環保署、國發基金等部會協力合作推動。","   截至107年1月底，該方案之推動已有具體成果，包含「獎勵本國銀行辦理新創重點產","  業放款方案」之放款餘額達4兆8,515億元，其中，對綠能科技產業放款餘額為1兆482億","  元；另截至107年2月底，我國綠色債券市場計有12檔掛牌，發行規模約256億元，本會","  並已核准保險業投資6家再生能源電廠，金額約56.8億元，均協助綠能產業取得相關資","  金。","   四、協助新創產業取得資金","   (一)放寬銀行投資創投事業及提供產業資本性資金","   本會放寬認定創投事業為金融相關事業，因此銀行投資單一創投事業之持股比率可達","  100%，惟基於風險控管，銀行直接投資創投事業之總投資金額，不得逾銀行淨值之3%。","  另函釋銀行投資5+2產業，屬配合政府經濟發展計畫，不必另由目的事業主管機關出具","  證明，以利銀行投資新創產業。","   (二)放寬新創或科技事業之上市（櫃）條件","   為利短期營運不易獲利之新創或科技事業透過資本市場籌資，如其已取得中央目的事","  業主管機關出具其產品或技術開發成功且具市場性之評估意見，證交所及櫃買中心即放","  寬針對設立年限及獲利能力之上市（櫃）條件，以扶植具潛力之優質特色產業於資本市","  場取得資金。","   (三)鬆綁保險業投資新創重點產業","   本會開放保險業得投資國家級投資公司所設立之國內基金、國內私募股權基金，及投","  信子公司所設立之國內私募股權基金，用於投資5+2產業。","   五、健全金融市場發展","   (一)推動行動裝置保險轉型","   產險業自107年1月1日起開始銷售行動裝置保險，就保單條款約定、費率釐定及消費","  爭議處理等方面，將更有助保障消費者權益。","   (二)提高酒後駕車加費金額","   本會與交通部於106年12月29日會銜發布修正「強制汽車責任保險費率表」，自107年","  3月1日起，酒後駕車加費之每次加費金額由現行2,100元，提高為3,600元，且不設上限","  ，以更合理反映強制汽車責任保險酒後駕車之理賠成本。","   (三)強化金融資安管理","   為提升金融業資訊安全，保障金融消費者權益，本會已於106年12月22日成立金融資","  安中心（F-","  ISAC），其功能包含通報、情資研判及分析、資安資訊分享、資安諮詢與漏洞評估等，","  並將銀行、證券期貨及保險業納入聯防體系，以達到資安早期預警、聯防目的，有效提","  升金融市場整體應變與防護能力。","   另將金融機構資訊安全納為金融監理重點之一，以管控金融市場風險。本會推動下列","  金融資安政策，並持續督促業者落實執行：","   1.推動金融機構設置專責資安單位及主管，其中銀行資產規模達一兆元以上者，應設","  置獨立專責之資安單位，並指派協理以上人員擔任主管。","   2.落實資安法令遵循，本會並將加強金融機構資安檢查。","   3.持續強化資安監理機制，包含將資安納為存款保險費率計提因素。","   4.要求金融機構強化資安防護與定期演練，並提供備援及替代因應方案。","   5.提升金融機構重視資安之文化，並培訓資安人才。","   六、強化防制洗錢工作","   (一)完備證券期貨業防制洗錢法制","   本會於106年9月30日修正「證券暨期貨市場各服務事業建立內部控制制度處理準則」","  ，並分別於同年11月8日至10日備查證券商公會、期貨公會及投信投顧公會修訂防制洗","  錢及打擊資恐注意事項範本，強化證券期貨業防制洗錢及打擊資恐機制。","   (二)完備保險業防制洗錢法制","   本會於106年10月19日修正「保險業內部控制及稽核制度實施辦法」，提高保險業對","  防制洗錢及打擊資恐制度之重視，並於同年11月13日備查保險公會修訂防制洗錢及打擊","  資恐注意事項範本，確保業務招攬階段有關客戶風險辨識工作之允當性。","   (三)因應亞太防制洗錢組織之評鑑","   本會成立防制洗錢及打擊資恐工作小組，已編撰相關檢查手冊並刊登官網供業者使用","  參考。截至106年底，已完成防制洗錢及打擊資恐專案金融檢查，並分別辦理金控公司","  、本國銀行、保險公司、證券商、期貨商、投信公司及信用合作社等計7場內稽座談會","  ，向業者宣導防制洗錢觀念。","   本會並依據風險分級情形，持續面談金融機構，以瞭解其防制洗錢及打擊資恐執行情","  形，並提出補強措施之建議。","   參、重點發展策略","   為協助金融產業發展，並鼓勵金融業發揮資金中介功能，同時兼顧金融市場穩定及金","  融消費者權益，本會規劃提出「金融產業發展與監理政策白皮書」，將依據各金融產業","  及本會監理上所面臨之問題，研提策略及解決方案，提高金融業競爭力，對國內經濟作","  出更大貢獻，形成經濟發展正向循環，俾利金融市場永續發展。另就本會未來重點發展","  策略，說明如下。","   一、完善金融科技生態系統","   (一)建置金融科技創新實驗機制","   為加速金融服務業與其他業別之協力合作、掌握金融科技商機，共同提升金融市場之","  效率及品質，本會將儘速完成相關授權法規命令之訂定及完備監理配套措施，俾利「金","  融科技發展與創新實驗條例」施行，並加強對業者及民眾宣導，提升對創新實驗機制之","  認識。","   (二)設置「金融科技創新園區」","   園區將提供新創公司初期營運的資源、媒合輔導與共創實驗空間，並與產學研合作，","  加強國際鏈結，共同建立金融科技創新生態供應鏈。園區位址選定台北市南海路仰德大","  樓13樓，預計107年第3季起可供新創公司陸續進駐。","   二、促進綠色金融發展","   本會將持續推出「獎勵本國銀行辦理新創重點產業放款方案（第二期）」，並借重外","  國銀行離岸風電或綠能產業建設專案融資之能力，將開放外國銀行在臺分行申請發行新","  臺幣金融債券，以充實其從事綠能產業融資之資金來源。","   另放寬外國銀行分行對單一客戶之新臺幣授信限額，擬由現行70億元修正為以70億元","  或分行淨值2倍孰高者；分行放款總餘額與淨值倍數上限擬由30倍修正為40倍，以提升","  外國銀行分行之授信能量，鼓勵與本國銀行合作提供再生能源等所需融資。","   三、重要金融法規修法計畫","   為提升金融監理有效性，本會刻研修「銀行法」，研議得增加之監理措施，包括提高","  罰鍰金額上限及推動由自然人擔任董事等規定，以強化銀行遵循法令及公司治理，並收","  積極改善之效。","   為有效管理店頭衍生性商品市場，推動國內期貨市場結算制度與國際接軌，本會刻正","  研修「期貨交易法」，增訂店頭衍生性商品集中結算法源，並引入導正替代處罰機制及","  適度提高罰鍰上限額度。","   另配合經濟部研擬之「公司法」修正草案，及考量現行違反審計委員會及薪資報酬委","  員會相關規定尚無罰則，且證券商違反規定處罰鍰之態樣較少，本會將研議修正「證券","  交易法」相關規定，以健全資本市場、保障投資人權益。","   至「保險法」部分，為符合身心障礙者權利公約之精神，並落實引導保險業參與投資","  社會福利事業，本會已研提修正條文並函報行政院審議。","   四、優化金融業公司治理","   (一)產金分離及金金分離之政策規劃","   為持續推動產金分離，本會將透過法令，規範負責人兼職、對單一產業投資比率，及","  大股東適格性之審核等，避免產業與銀行或金融控股公司過度密切連結，致非金融相關","  事業之經營波動風險影響銀行或金融控股公司健全經營，亦避免非金融相關事業不當集","  中資源於個別金融集團，影響產業內公平競爭。","   本會亦規劃推動金金分離政策，如企業集團投資金融機構，持股比率如未逾10%，且","  不取得董事席位介入經營，屬該集團單純財務投資，本會將無特別限制；惟企業集團如","  欲取得董事席位介入經營，為避免違反競業禁止及產生利益衝突，該集團得參與經營之","  金融機構家數擬以一家為原則。至政府為金融機構之大股東者，因其指派之法人董事代","  表人係代表政府利益，較不易有利益衝突問題，惟相關代表人之選任，仍宜由外部人兼","  任被投資金融機構之董監事。","   (二)建構新版公司治理藍圖","   「2013強化我國公司治理藍圖」5年計畫已於106年辦理完成且有一定成效，為持續提","  升我國公司治理，並與國際接軌，將從深化公司治理及企業社會責任文化、有效發揮董","  事職能、促進股東行動主義、提升資訊揭露品質及強化相關法令規章之遵循等面向，再","  以3年（2018-2020）為期，規劃新版公司治理藍圖。","   五、擴大資本市場規模","   (一)研議多元上市櫃條件","   為配合企業因應經濟發展之營運模式，並吸引不同營運規模企業在臺上市櫃，本會已","  督導證交所及櫃買中心蒐集各國上市櫃條件，並參酌外界意見，規劃企業符合一定市值","  或淨值、營業收入、營業活動現金流入者，得申請上市櫃，預計107年第1季完成相關規","  章修正。","   (二)新增電子商務產業類別","   本會已督導櫃買中心參酌外界建議及企業營運模式，於上櫃掛牌之類別中增訂電子商","  務產業類別。經櫃買中心於106年12月27日公告修正相關規章，並配合電腦系統修正，","  全案已於107年3月12日上線施行，計有6家上櫃公司已調整為「電子商務業」。","   六、強化金融交易健全","   為提高交易效率，本會刻規劃推動證券市場逐筆交易制度，已請證交所與證券商公會","  協商相關配套措施。另為防範交易人錯誤下單、胖手指及盤中委託簿流動性瞬間失衡而","  產生價格瞬間異常波動，已督導期交所建置期貨市場動態價格穩定措施。","   另本會刻正研修期貨交易法增訂店頭衍生性商品集中結算法源，並督導期交所研議建","  置國內店頭衍生性商品集中結算機制，以控管違約風險。","   七、提升金融業競爭力","   (一)研議設立純網路銀行之可行性","   本國銀行目前多已提供網路銀行服務，但純粹於網路上辦理銀行業務之純網路銀行則","  尚未開放。隨金融科技發展，其他國家已有設立純網銀之經驗，本會爰已派員赴韓國及","  日本考察，刻正研議於風險可控管、消費者權益受保障、充足資本及需有成功業務模式","  前提下，評估我國開放純網路銀行之政策及相關配套措施。","   (二)配合「證券投資信託及顧問法」之修正，修正相關子法","   為提升國內資產管理業競爭力及健全投信投顧事業經營，配合「證券投資信託及顧問","  法」之修正，研議修正相關子法，以提升私募投信基金之彈性及操作效率，簡化投信事","  業投資作業流程，協助業者爭取境外專業投資機構全權委託投資業務等。","   (三)研議開放證券商發行指數投資證券","   為擴大證券商業務範圍、滿足投資人商品多元化需求及促進市場活絡，已研議開放證","  券商發行指數投資證券（ETN）並於證交所及櫃買中心掛牌交易。","   (四)提升金融機構專案融資能力及培育專案融資人才","   已請銀行公會、金融研訓院持續規劃安排專案融資訓練課程、研討會暨經驗分享，協","  助國內銀行透過實務交流，提升對相關產業、專案融資運作模式之瞭解。並請銀行公會","  研議建立專案融資之原則性規範，應有助銀行加強信用風險管理及內控作業。","   另持續促請金融研訓院及銀行公會邀集國內外專家就國外及國內重要個案，進行經驗","  分享與交流，並發展出適合我國之專案融資模式（無追索權或有限度追索權），充實國","  內專案融資之放款能量，並提升我國專案融資人才之專業能力。","   八、加強金融消費者權益保護","   (一)研修「證券投資人及期貨交易人保護法」，擴大投保中心得提起代表訴訟及解任","  訴訟之範圍，以提升執行之實質效益。","   (二)強化強制汽車責任保險保險人投保作業程序","   督導保險事業發展中心建置強制汽車責任保險電子式保險證認證平台，以強化該保險","  證防偽機制，同時提供各通路及代收保費機構可查詢、投保、代收保費以及要保人查詢","  電子式保險證之功能，以落實消費者保護。","   九、落實金融業防制洗錢工作","   本會將持續要求金融機構董事會塑造重視防制洗錢的法遵文化，實施員工訓練計畫，","  強化內控三道防線之功能；並請相關公會舉辦訓練課程及宣導活動，以協助金融機構建","  構有效之防制洗錢系統。","   將防制洗錢及打擊資恐列為本會107年度金融檢查重點，篩選高風險產業或機構強化","  金檢，以有效展現監理效能，同時對專責檢查人員，安排相關培訓課程，以精進洗錢防","  制查核技能。","   另因應亞太防制洗錢組織將於107年11月初對我國進行實地評鑑，本會將配合行政院","  洗錢防制辦公室籌備期程，輔導金融機構接受模擬評鑑、參與相關會議與評鑑員溝通，","  並積極準備評鑑應提交文件等。","   肆、結語","   金融體系之健全發展攸關國家經濟成長及社會安定，金融創新更是提升金融業競爭力","  、金融業追求永續經營之核心要素，為鼓勵發展金融創新，並結合科技提供民眾更好更","  快速的金融服務，「金融科技發展與創新實驗條例」預計於107年第2季施行。未來本會","  將在確保金融機構穩健經營及金融市場秩序之前提下，持續透過鬆綁法規及開放業務，","  協助發展金融創新，並鼓勵金融業積極支援產業發展，活絡實體經濟，對經濟發展作出","  更大貢獻，增進社會大眾福祉。","   本會業研擬「保險法」及「強制汽車責任保險法」之部分條文修正草案，以使保險法","  令用語符合身心障礙者權利公約之精神，將於行政院審查通過後送請  大院審議。懇請","    大院與各位委員支持，以利儘速完成修法程序，如有未盡之處，尚祈  各位委員提供","  寶貴建議。","   以上報告，敬請  各位委員指教，並祝各位委員身體健康，萬事如意。謝謝！。"],["主席：報告委員會，現在先確定上次會議議事錄。請問各位，上次會議議事錄有無錯誤","  ？（無）無錯誤，確定。","   現在開始進行詢答，先作以下宣告：每位委員發言時間為8分鐘，得延長2分鐘；上午","  10時截止發言登記。","   請盧委員秀燕發言。"],["盧委員秀燕：主席、各位列席官員、各位同仁。昨天股市收尾盤的時候，台塑化暴跌23","  %，造成的錯帳金額達6.8億元，請問主委，這是怎麼一回事？能不能說明一下？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。就我們向證交所所了解的，主要是法國銀行巴黎證","  券的香港分行在尾盤要賣出台塑化股票的時候，因為證券商下單的系統有bug，造成客","  戶重複下單的情況，現在法銀巴黎證券會以申報錯帳的方式來處理，申報的錯帳有6,4","  85張，金額大概是6億8,000多萬元。"],["盧委員秀燕：這件事情要怎麼善後？會有懲處嗎？"],["顧主任委員立雄：我們現在先行了解證券商下單系統的問題，進一步了解之後再看看如","  何處理。"],["盧委員秀燕：金融的資安測試這幾年在我們財委會不斷地被提及，包括本席在內的委員","  更是不斷地提出質詢；歷任的金管會主委也一再強調，所有的系統都會輔導資安測試，","  並且進行金檢或給予資安測試。今天又發生這種事情，是不是表示金管會做這方面的檢","  查及測試還有很大的漏洞呢？"],["顧主任委員立雄：應該說這個問題的發生，到底是證券商的電腦程式或內控本身有什麼","  樣的問題，還是投資人的指令問題，我們會持續去了解、注意，然後再向委員報告。"],["盧委員秀燕：不管是資安的問題、內控的問題或人為的問題，都是金管會應該監理的職","  責，不是嗎？"],["顧主任委員立雄：是，我們對這個事件應該會立即去了解並查明。"],["盧委員秀燕：大概多久之內可以給我們財委會答案？"],["顧主任委員立雄：我想應該是1個禮拜就可以吧。"],["盧委員秀燕：好，謝謝。再請教主委，今年有個案例，就是美國美林銀行有3位員工近日","  因為舉報該公司擅自挪用客戶的資金，每人都獲得8,300萬美元的獎金，檢舉獎金相當","  於24億美元，這個就是美國吹哨者條款的案例。你上任以來，在去年11月28日也談過吹","  哨者條款要入辦法，當時你還敲鑼打鼓，強調你是法律專長，所以對吹哨者條款很重視","  ，因此你要把位階提升到辦法，雖然還不到法律層級，這件事現在進行得怎麼樣？如果","  國內金融業的員工檢舉金融事業有違法或不當的話，可以獲得什麼樣的獎金？最高可以","  到多少？"],["顧主任委員立雄：跟委員報告，我們先就金控及銀行的部分在內控、內稽的辦法裡面訂","  定，接下來再擴及修正保險業的內控、內稽部分；另外，證券期貨、服務業的內控、內","  稽部分也陸續在修正，均會納入內控、內稽的辦法。現在銀行、金控的部分已經在2月","  5日預告完畢，我們會儘速修正、發布。"],["盧委員秀燕：所以都還沒好，是不是？"],["顧主任委員立雄：現在法規的修訂都要有一個預告的程序，只要完成，我們就會發布。","",""],["盧委員秀燕：沒關係，在你們預告的辦法裡面，如果一旦吹哨者檢舉的話，獎金如何計","  算？國內從事金融服務業的人這麼多，高達幾十萬人，他們要知道啊。"],["顧主任委員立雄：我們現在有一個獎勵要點，但我們的金額確實跟剛剛委員所提到的美","  國那邊的金額不能相比，據我了解，美國SEC好像一開始有一個基金，他們是從一個基","  金裡面去……"],["盧委員秀燕：所以可見你們做事「霧煞煞」，一開始就敲鑼打鼓，結果完全沒內容，你","  應該要告訴我這個獎金是檢舉不法內容的幾倍嘛！如果查有不法，你們可以予以罰款，","  結果罰款都是政府收去，檢舉的員工卻沒有獎金，那誰要幫你們吹哨？你們自己又抓不","  到賊。因此，在你們現在公告的辦法裡面，一旦內部員工檢舉不法或不當的話，可以獲","  得多少倍的獎金？譬如檢舉挪用客戶獎金1,000萬元，檢舉人可以得到1,000萬元或2,0","  00萬元、還是幾分之幾的獎金？都沒有啊！那你們公告幹嘛？不過是廢紙一張！"],["顧主任委員立雄：我們現在有一個獎金核發的標準，因為這個獎金是要由本會來編列，","  以我們現在編列的檢舉金融違法案件經費，現在每一件最多大概就是40萬元。"],["盧委員秀燕：我們現在看到金融機構挪用或盜用客戶的存款常常就是幾千萬元、甚至上","  億元，結果檢舉的內部員工最多只能得到40萬元獎金，那你們的罰款呢？如果查到銀行","  盜用或挪用客戶的存款，政府會有罰款收入，不是嗎？"],["顧主任委員立雄：是。"],["盧委員秀燕：結果你們從中賺很多，只給檢舉員工40萬元，你覺得可以達到吹哨者條款","  的目的嗎？"],["顧主任委員立雄：我們如果在預算裡面編列核發獎金的經費的話，就這個部分，我的了","  解是，獎金的經費就算編在那裡，即使沒有發放也不能去用。不過前提是這筆經費也要","  編在我們的預算裡面才可以，可是我們每年的預算現在好像不能增、只能減。"],["盧委員秀燕：你們公告的檢舉獎金只有40萬元，就形同廢紙一張。請問一下，誰可以去","  反對這個公告？現在你們已經公告，正在徵求社會各界的意見，工會的人可不可以反對","  這個公告？40萬元的獎金可以吸引誰去檢舉啊？就如同廢紙一張，根本沒有效果，要吹","  什麼哨呢？我給你們看看網友的講法。有網友留言表示，在台灣檢舉不但沒有獎金，還","  會被開除，而且檢舉人還沒拿到獎金，個資就外洩了。換句話說，獎金不但沒有誘因，","  而且他們還不信任金管會，認為金管會有可能洩漏他們的個資。所以我想請問一下，現","  在正在公告的期間，我們可不可以去反對這個公告的內容，因為獎金不夠？既然公告的","  主要目標是鼓勵吹哨、檢舉，如果不能達到效果，那就是廢紙一張啊！"],["顧主任委員立雄：跟委員報告，我們現在預告法規期滿要發布的是有關內控、內稽的部","  分，也就是說，如果它違反了，我們可以根據相關的規定予以處罰。至於獎勵的要點，","  則是另外一個要點。"],["盧委員秀燕：換句話說，你們公告的還不是獎金的部分？"],["顧主任委員立雄：那是兩個不同的辦法。"],["盧委員秀燕：另外一個有關獎金的辦法什麼時候要公告？還沒公告嘛！既然還沒公告，","  你們就可以提出辦法……"],["顧主任委員立雄：那個獎勵的要點已經存在有一陣子了。"],["盧委員秀燕：我建議：第一，這個檢舉獎金應該與其檢舉的不法、不當內容要有一定的","  比例；第二，也要與政府的罰款收入有一定的比例。不能有人犯了錯，政府予以罰款、","  收了很多錢，結果檢舉人不但個資可能外洩，而且獎金還非常低，根本達不到吹哨的目","  的。主委在去年底11月28日還敲鑼打鼓、跟記者討論這個問題，把它當作你的主要政績","  ，結果被我一戳破，才發現原來內容如此之貧乏，而且沒有改革成效。就像我剛才所提","  的，檢舉獎金的多寡應該與檢舉的不當內容有一定的連動比，你贊不贊成？如果查到挪","  用5,000萬元，就給予2,500萬元的獎金，可能大家就會考慮提出檢舉，不然的話，現在","  檢舉獎金最高只有40萬元，誰要冒檢舉的風險？為了40萬元，可能會被開除，以後可能","  還可能找不到工作，搞不好會影響1年左右的收入，誰要為你冒險啊！"],["顧主任委員立雄：跟委員報告，我的看法是，要去做吹哨者之前，本身就會有很多內心","  的煎熬，他一定是內部人，他會做這件事情的動機不見得跟獎金的高低有關，但是我們","  首要一定要對吹哨者有嚴格的保護……"],["盧委員秀燕：當然跟獎金的高低有關啊！你看美林這3個人可以得到24億元，檢舉一次，","  他們一輩子……"],["顧主任委員立雄：而且我們也要讓吹哨者的個資不會受到洩漏。"],["盧委員秀燕：當然也應該啊！這是兩件事情，你們不能只保護個資，所以不管檢舉獎金","  多寡，否則誰要幫你們檢舉？如果你們只保護個資，卻沒有相應的獎金，檢舉人還可能","  丟了工作，誰要幫你們吹哨呢？所以從我們的對答裡面可以發現，金管會在這方面並沒","  有太大的改革，而且提出改革的時候敲鑼打鼓，內容卻極為貧乏、欠缺效果，這樣實在","  不符合主委的形象，因為我對你還是有期待的，對不對？你從法律界轉到這個位子，我","  們原本認為你在吹哨改革、金融改革、反洗錢方面會特別有成效，結果我今天跟你一對","  答，就發現破功了，好可惜啊！你不懂金融專業沒關係，可是這兩塊應該是你的專長。","",""],["顧主任委員立雄：關於獎金核發的部分，方才我有提及，假設委員認為檢舉金融違法案","  件的獎金要大幅提高，就本會的立場，我們也歡迎這樣的作為，但不希望因為這樣的預","  算編列而排擠到我們既有業務的預算。"],["盧委員秀燕：每次一有弊案發生，你們就會有罰鍰、罰款收入，有時候一罰就是400萬元","  ，或是罰1,000萬元、3,000萬元，你們收到這麼多罰款，給人家40萬……"],["顧主任委員立雄：可是罰鍰收入是歸到國庫，並不是歸到本會……"],["盧委員秀燕：只要是合理的支出，我們一定會支持你們，看看你們要不要編這筆預算，","  我是反對你們收到很多罰款卻不多給人家獎金。"],["顧主任委員立雄：如果委員認為這兩者要有連動而沒有排擠到本會既有的業務預算，因","  為我們是擔心把預算編在那裡就會排擠到其他預算，如果是這樣的話，我們可以跟委員","  好好請益，然後……"],["盧委員秀燕：請問你們的歲入是不是變動的？"],["顧主任委員立雄：我們的歲入……"],["盧委員秀燕：今年無法預期會發生多少案件，若發生案件，你們就會有罰款收入，這個","  罰款收入本來就是變動的，那我要求你們的支出也跟著變動，怎麼會你們的預算是固定","  的？不會啊！這部分是經常門，是會變動的，你也可以追加減啊！你聽不懂我的意思？","  我覺得你不應該聽不懂我的意思。像法務部也有這種檢舉獎金，這也是變動的，你對預","  算這麼外行？"],["主席：請主委好好跟盧委員說明。"],["顧主任委員立雄：我再跟盧委員好好請益。"],["盧委員秀燕：加油，主委！你不懂金融專業，可是這個是你的專長，加油，加油！吳委","  員秉叡也都比你懂，他也是法律出身，你可以好好跟他討教一下。"],["顧主任委員立雄：好，謝謝委員。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。本席要延續方才的話題，我的看法跟前","  面的委員不一樣，罰鍰收入本來就該歸國庫，絕對不會變成金管會的私有財產，整個國","  家體系的制度就是這個樣子，如果你認為在吹哨者條款之後，在檢舉之後應該要多給獎","  金，如果立法院財政委員會支持的話，你就要說服行政院支持，那是另外要編預算，不","  能說這個吹哨者的部分跟將來你去處理時所得到的罰鍰做連動，沒有這樣的制度，否則","  這樣的制度一開還得了，稅捐機關就會拚命去罰稅，因為稅務人員有一些獎金，台電也","  有獎金，他們去查電表也有獎金，這裡面還特別規定他們自己的人不可以拿，所以這就","  是國家整體制度。我知道部會首長在立法院備詢都很委屈，因為有時候講實話、說真話","  可能會得罪人、引起人家不快，但是我覺得必要時還是得講，像我的看法就跟前面的委","  員不同，這一點先供你參考。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["吳委員秉叡：其次，星期一本席曾質詢有關期貨的問題，有人損失40億元，到底是誰得","  利？你說要回去了解，看看可否給我們這個資料，請問可否給我們這個資料？"],["顧主任委員立雄：如果以當日偏離價格至沖銷的損失來看，估算損失大概是13.4億元，","  就是我們認為以偏離一個理論價格來看這個損失，交易相對方是分散在自然人、自營商","  和外資，自然人的部分大概是38%，自營商大概是52%，外資是10%，也就是說，你說獲","  利的交易相對方，大概是……"],["吳委員秉叡：你有沒有進一步去了解，自營商在十三點多億裡面是獲利52%，為什麼自營","  商能夠獲利？有沒有利用平倉的機會，然後用比較快速度的交易，從中間去得到這個利","  益？這是金管會要去查明的。"],["顧主任委員立雄：我們現在正在說明這個委託的價格，它算不算有一個偏離，因為在選","  擇權或期貨有一個概念，所有價格如果沒有成交，沒有成交的部分就不能有一個真正的","  價格，所以我們只能說沒有成交的部分應有的價格其實是一個理論價格，它不是一個真","  正的成交價格，所以如果我們去跟自營商argue，他可能會說他成交的價格就是當時的","  價格。"],["吳委員秉叡：我現在要問你，自營商本身有沒有既自營，又有幫客戶下單，然後保證金","  自己再砍單？"],["顧主任委員立雄：沒有。"],["吳委員秉叡：自營跟這部分是分開的嗎？"],["顧主任委員立雄：對。"],["吳委員秉叡：如果自營是純粹自己買、自己賣，然後從中間賺價，真的厲害，大家在損","  失的時候，他能夠賺這麼多錢。"],["顧主任委員立雄：我的了解是沒有，不過，這一點可否請期交所來說明？"],["主席：請期交所劉董事長說明。"],["劉董事長連煜：主席、各位委員。跟委員報告，期交所查的結果，就是經紀和自營這部","  分，基本上他們沒有資訊的流通，到目前為止……"],["吳委員秉叡：沒有資訊的流通是他們回答你們的嘛！有沒有本身既是經紀，本身又是自","  營，因為經紀那邊要負責保證金不足25%時就要砍單，如果是同一家的話，你認為他會","  不知道嗎？資訊沒有交流就不知道？主委，我跟你對話是因為我覺得你對這方面應該會","  有點感受，我們法律人本身就是要避免嫌疑，很多事情不要光是站在財團那一方，我相","  信你有這樣的胸懷，一定有的！所以本席希望你能夠查得更清楚，好不好？現在這些遭","  受損失的人到處在陳情，如果那麼大的經紀商和自營商是同一家，一方面砍單，另一方","  面他交易撮合速度又比這些散戶快，這真的很容易啟人疑竇。我知道你不願意在這裡公","  布哪一家、哪一家，你就是用一個統計數字，打算就這樣交代過去，但是你可不可以研","  究一下，是不是應該要公布？如果這跟法律沒有牴觸的話，那就讓大家知道嘛！這個也","  要讓大家了解，民眾在那裡進出，最後造成他砍單、他大賺，民眾相信他而讓他賺手續","  費，結果反而賠了大錢，這個應該讓社會大眾了解一下。"],["顧主任委員立雄：我們會努力去查核、區分委託價格的正常，就是撮合的價格較高還有","  委託價格偏離、比較高這兩類，針對委託價格偏離的部分，我們查核之後一定會做積極","  的處理。"],["吳委員秉叡：好，謝謝。另外，今天報紙上有提到金金分離，這裡面有提到將來的法人","  股東希望主要是派自然人股東，這個報導是真的吧！但是要從資產規模達1兆以上的先","  做……"],["顧主任委員立雄：因為大家都很關心這部分，所以我就大致說明現在在規劃中的方案，","  它有分兩個層次，第一個層次是有關能不能有多家的董事席次，這部分我們會排除政府","  持股所擁有的董事席次。"],["吳委員秉叡：所以政府可以？"],["顧主任委員立雄：對，在這個層次上可以。第二個層次，我們會採循序漸進的方式，關","  於董事的席次，現在我們有一個準則，本來就有一個專業董事的要求，專業董事的部分","  包含獨董，獨董以外也有專業董事，所以當他要派董事時，他要派出一個符合的專業董","  事。我們現在會規定一定規模以上的，比如說資產規模達1兆以上的銀行或金控，如果","  還有金控，應該要在金控這個層次上來討論。如果是資產規模達1兆以上的話，它的專","  業董事比例要上升，專業董事就不可以以法人董事的方式來當選。"],["吳委員秉叡：所以那還是有區分。"],["顧主任委員立雄：對，但我們會有所考量，假設像台銀、土銀，這是100%政府持股，它","  有點像是一個國家控股公司的概念，台銀和土銀的部分要不要考慮排除？也就是說，它","  好像類似財政部是一個國家控股公司，我們對金控以下的銀行沒有這樣再進一步的要求","  ，所以台銀跟土銀的部分要不要排除在這個要求專業董事資格比例要上升，然後要以自","  然人董事為主？這部分正在研議。"],["吳委員秉叡：你的意思我了解，但是我提醒你要兩方思考，因為法人股東有其存在的用","  意，用法人指派的，這就是公司的所有人、股份的人跟公司治理之間是怎樣關係的問題","  。"],["顧主任委員立雄：對，所以沒有全然排除法人董事代表，只是將這個比例稍微提升。"],["吳委員秉叡：因為派自然人如果不能撤換，如果他違反他原來所有人的意思的時候，這","  是沒辦法更動的，3年沒辦法更動哦！本席認為這樣講有這樣講的道理，那樣講也有那","  樣講的道理，應該要全盤思考，好不好？"],["顧主任委員立雄：是的。這部分也就是在思考假設專業董事他做為一個法人代表，他能","  不能堅持他的專業？另外一面就是剛剛提到的，委員也有提到，就是當去掉了法人董事","  ，他以自然人董事的身分來當選、專業董事的資格來當選董事的時候，背後的股東會不","  會沒有辦法節制他？我覺得這方面都要從公司治理的角度來思考。"],["吳委員秉叡：對啦！我的意思是它的本質是要去釐清所有者跟將來要治理時中間的關係","  。","   另外，中國對台31項措施有關金融的條文，第十條指出，台灣金融機構、商家可與中","  國銀聯及大陸非銀行支付機構依法合規開展合作，為台灣同胞提供便捷的小額支付服務","  。我們公股銀行會去跟它這樣做嗎？"],["顧主任委員立雄：對於這一段話，我們現在並不清楚它的意思，因為現行的情況是，以","  支付寶為例，假設你在大陸有開戶，在拿到支付寶之後，以大陸人士來講，他可以拿到","  台灣來網路購物，還可以在實體商店消費，所以它現在講的，所謂開放兩邊的小額支付","  ，進一步的意涵是什麼？我個人從這段話看不太出來。"],["吳委員秉叡：第十一條、第十二條是有關徵信、台資銀行可與大陸同業協作，這個內容","  你應該看過，我只要求一樣東西，這一點從頭講到尾都做不到，就是台灣的金融機構跟","  中國之間的這些分行，如何想辦法弄出防火巷？那邊出問題不要火燒回來台灣，我從頭","  到尾一直要求這一點，但是從以前到現在都做不到。"],["顧主任委員立雄：我們現在對於曝險的金額確實有一定的做法，每個月都有……"],["吳委員秉叡：總之，對台31項措施的這3個條文，希望不要被他們搞到像吸星大法一樣，","  把台灣的元氣都吸走了，拜託你了，謝謝。"],["顧主任委員立雄：是的。"],["主席（費委員鴻泰代）：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我記得主委曾在這裡說過，今年政府幫","  公務員調薪3%，你有調查過上市櫃公司表達有意願要加薪的大概有一半左右，請問主委","  ，現在大概有多少比例有加薪？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。上市櫃公司有一半要加薪，這是我說的？"],["賴委員士葆：對，你說的。你說，經調查，他們有這樣的意願，有一半的公司要加薪，","  這是你說的。是金管會說的。"],["顧主任委員立雄：金管會說的？"],["賴委員士葆：對。"],["顧主任委員立雄：這應該是請證交所和櫃買去詢問的，金管會在例行記者會上可能有這","  樣講過，應該不是我……"],["賴委員士葆：好。請問現在有多少公司有加薪？"],["顧主任委員立雄：可否容我請證交所和櫃買用同樣的方法再去做一個調查？"],["賴委員士葆：好，一個禮拜內，好不好？不是只有報告而已，我希望你能多少push一下","  。昨天媒體登得這麼大，富比士指出，台灣的薪資只比墨西哥多新台幣350元，情何以","  堪？"],["顧主任委員立雄：這會是事實嗎？"],["賴委員士葆：富比士是國際知名的財經雜誌，你不相信也得相信。而我們瞧不起的中國","  大陸，上海最低工資下個月要漲5.2%，京滬（北京、上海）平均月領4.6萬，我們只有","  三萬多耶！我們的薪水16年沒有漲。主委，我希望一個禮拜內你們的調查不是只有調查","  多少家有加薪，希望你能push他們，看看能不能給我們的勞動力、員工再加薪，可以嗎","  ？你管得到啊！你的工具很多啊！證交所是管上市櫃公司，一千多家而已，只有一半的","  比例，真的太少了，你們應該不是只有調查而已，而是去要求他們，你有很多工具啊！","  難道不是嗎？你不知道該怎麼回答？你應該替這些上市櫃公司的員工謀點福利吧！"],["顧主任委員立雄：您這樣問我，我確實一直在思考我有什麼樣的政策工具，我覺得我們","  應該要用鼓勵的方式。"],["賴委員士葆：當然要鼓勵啊！我們以前就曾提過了，像高薪100指數啊！"],["顧主任委員立雄：沒錯，就是以他有一定薪資的幅度，來做為一個高薪100指數，或者在","  公司治理評鑑部分，把它列為一個項目。"],["賴委員士葆：對，就是類似這樣的做法，還有沒有其他做法？你的工具很多嘛！今天政","  府幫公務員加薪3%，如果企業加薪5%以上，我們就給他A++，分數就把他加上去啊！"],["顧主任委員立雄：這個我們可以來研究，一方面要揭露，一方面要提供一些誘因。"],["賴委員士葆：兩個禮拜內把你的研究結果提出來，可以嗎？"],["顧主任委員立雄：好。"],["賴委員士葆：兩個禮拜內請告訴我們如何讓上市櫃公司可以加薪，最近不是景氣很好嗎","  ？請問金融業今年賺多少？"],["顧主任委員立雄：銀行業賺了3,526億元。"],["賴委員士葆：加一加可能有五千多億元。"],["顧主任委員立雄：整個金融業當然是超過五千億元。"],["賴委員士葆：整個上市櫃公司賺多少？"],["顧主任委員立雄：上市櫃公司的稅前盈餘……"],["賴委員士葆：應該上兆吧！"],["顧主任委員立雄：對，超過兩兆多。"],["賴委員士葆：現金股利多少？"],["顧主任委員立雄：看看他們手上有沒有資料，稍後再……"],["賴委員士葆：好，查到以後再儘快pass給主委，我們需要這個資料。"],["顧主任委員立雄：跟委員報告，現金股利的部分是1兆2,722億元。"],["賴委員士葆：一兆二千多萬元的現金股利，這就是證交所到全世界說台股很juicy之很重","  要的原因，亦即本益比低，現金股利發得多，這些聽起來是很好的一面。但從另外一面","  來看，台灣的企業爭相恐後要去大陸的IPO，而不要留在這裡，原因是什麼？因為本益","  比低，而大陸的本益比幾乎是我們的兩倍，這裡募到1元，到大陸可以募到2元，這麼簡","  單的事情，這就是money","  talks，對不對？你有沒有想過在你擔任主委的任期內，如何拉一拉台灣股市的本益比","  ？"],["顧主任委員立雄：我個人觀察認為就大陸的本益比來看，其實上海的本益比沒有比我們","  高到哪裡，而且我們上櫃部分的本益比也不低。所以一方面要看個股，另外一方面要看","  上海股市，當然他們大型股的能見度高，相對而言，本益比也會衝得比較高，但他們也","  有很多流動性不足的部分。個股的本益比不一定到哪裡……"],["賴委員士葆：你同不同意很多人的說法，也就是台股其實委屈了？有沒有？按照台股的","  經濟表現不應該是今天的價位，你要不要說明台股是否委屈了？"],["顧主任委員立雄：當然如果很多人單純與大陸的本益比比較來看，我們的部分當然相對","  偏低。可是如果與世界各國比較，比如香港是16.34，我們證交所是15.66，其實這個差","  距還好……"],["賴委員士葆：你的回答還是很保守的！我本來希望套出一句話：我們台股本益比不低，","  受委屈了，希望大家可以趕快買。","   另外，這兩天你一直提到金金分離、產金分離，請問官股銀行如何適用？"],["顧主任委員立雄：有關官股銀行部分，如同我剛才跟吳委員報告的……"],["賴委員士葆：就是你剛才提到的台銀、土銀、輸銀除外，百分之百……"],["顧主任委員立雄：這有兩個層次：第一個層次，財政部的官股銀行可以在不同的銀行代","  表政府的利益，可以在不同的銀行擔任董事，沒有受到只能在一家銀行擔任董事的限制","  。第二個層次，有關派任的代表在專業董事部分，除了台銀及土銀之外，我們還是希望","  專業董事的代表以自然人為主。"],["賴委員士葆：泛公股銀行呢？像兆豐、第一銀行等等。"],["顧主任委員立雄：我們循序漸進，並不是所有財政部的代表都要派自然人，我們只是提","  高在一定資產規模以上的專業董事比例，也就是調高其比例，所以有一部分……"],["賴委員士葆：這個有沒有定案？應該還沒有定案？"],["顧主任委員立雄：是，有一部分一定要派自然人。"],["賴委員士葆：其實你要做好治理，交叉持股更重要！我希望主委多費點心在交叉持股的","  管理，因為交叉持股才是台灣現在上市櫃公司弊端很重要的原因。"],["顧主任委員立雄：對，所以交叉持股一定要避免競業衝突。"],["賴委員士葆：還有一個最重要的問題就是廢除委託書，這可以讓市場平靜很多，因為委","  託書是很多市場爭議的禍端、罪魁禍首。所以要不要廢除委託書？因為怎麼會有委託書","  這種東西……"],["顧主任委員立雄：跟委員報告，在一般上市櫃公司推動廢除委託書，我認為要很縝密地","  討論，並且要聽各方的意見！我在這邊可以說，就金融業部分，比如以銀行而言，我們","  要慎重的思考，因為我們本來就有持股10%大股東適格性審查，如果有些股東的持股沒","  有超過10%或距離10%還很遙遠，他們可以藉由徵求委託書而超過10%，就這部分來規避","  我們對大股東適格性的審查，所以我們需要研議如何處理。"],["賴委員士葆：主委，我剛才提到的部分都是行政院國發會委託政大教授所做重要的題目","  ，結論有點呼應你的說法，第一，不要有法人董事，統統改為自然人董事。第二，廢除","  委託書。第三，嚴控交叉持股。以上三點是政大的研究結論。所以某種程度是行政院立","  場，他們要修大部的公司法。其實銀行業可以先走，金管可以先走……"],["顧主任委員立雄：我們主管機關的立場是每一步都要走得很慎重，因為我們每一個決策","  都會影響整個市場。"],["賴委員士葆：當然，我是告訴你現在行政院要將這部公司法往這個方向大幅修改，而我","  認為其實金融業可以先走。","   最後，有關獨董的權責，獨董算是一般董事嗎？按照過去這陣子的說法，獨董好像要","  負無限責任，應該沒有人敢做獨董了！你好好思考一下。"],["顧主任委員立雄：我們一方面推動獨董的責任保險，另一方面也推動在銀行業設置公司","  治理人員，以協助獨董避免資訊不足的問題。"],["賴委員士葆：我只是提醒你，根據過去一整年的折騰，獨董已被汙名化，沒有人敢當獨","  董，因為擔任獨董要負無限責任。依照原本設計獨董的制度而言，它是類似審核、稽核","  的概念，在事後稽核，所以比較等於是審計的概念。"],["顧主任委員立雄：現在的設計應該是審計委員會，審計委員會要由獨董主導。"],["賴委員士葆：而不是董事的概念。"],["顧主任委員立雄：是。"],["賴委員士葆：這是過去原本的設計，但現在已慢慢被政治化為他們要負起完全的責任。","  這個東西很可怕，你們要好好研究一下！謝謝！"],["顧主任委員立雄：謝謝委員。"],["主席（曾委員銘宗）：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。我看了一下你們的報告，發現到其實你","  們的業務繁重，不過我在此想指出一件可能攸關整個台灣的事情，需要金融部門研議如","  何協助完成。去年世界銀行研究報告顯示，台灣土地人口曝災是世界首位！他們將風災","  、地震等各種災害放一起，依照人口密度平均後，台灣土地人口曝災是世界首位！這是","  一個滿恐怖的數據。世界銀行報告也指出，台灣對抗天災風險能力極低，主要在於台灣","  財產保險的填補率長期偏低。換句話說，我們面對這麼多的災害，不論是近年經歷過的","  高雄氣爆、花蓮地震及台南地震等災害，其實台灣主要靠的是來自愛心捐款及政府緊急","  調度。就這部分而言，主委認為金融產業、保險產業可以扮演什麼角色？"],["主席（費委員鴻泰代）：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。從保險角度而言，當然希望我們的巨災保險、農損","  或其他相關保險都能導向保險真正的概念，透過保險填補的方式處理。不過如同委員提","  到的部份，當很多的巨災或農損發生時，往往靠著人民的愛心及政府的補貼，所以保險","  市場在我們這樣已經不算很大的經濟體情況下，無法產生適足的保險規模。"],["余委員宛如：其實我們都知道靠愛心或是靠政府；但是最近在花蓮甚至有捐款人因為不","  滿意善款的用途要求退款，而引起糾紛。其實善款的流向也會牽涉到如何分配的問題，","  如果保險業或產險業可以在這個部分扮演積極的角色，我想這方面的問題應該能有所改","  善，因為重點是要你怎麼分散風險。以高雄氣爆案為例，商業火災保險跟住宅火災保險","  預估損失件數及金額，分別為兩件約40萬元，及9件約200萬元，這個數字跟我們一般大","  眾的認知，差距非常大。一般人對保險填補率可能意識不強，也沒有積極去投保，據本","  席調查，會去投保的情況是因為我買房子有房貸，銀行要求你去投保，可是房貸還完之","  後，大概就不會再有這個部分，在此情況下，主委覺得保險產業這邊還可以有什麼樣的","  積極作為？"],["顧主任委員立雄：921地震之後，地震的部份是搭配在火災保險之下，所以現在只要去貸","  款，大都會被要求要有火災險，另外再搭配地震險。據我了解，現在地震險的比例，大","  概在33%，這樣的比例應該還有進一步增強的空間，畢竟台灣是一個地震頻繁的區域，","  所以這個部分應該要增強。至於商業的火災險和地震險的部分，就這一次花蓮大地震來","  看，其比例也相對不高。我們當然也希望推廣這個意識，不過現在推廣這個意識，最大","  的障礙就說我剛才講的，似乎大家現在會認為，如果是一個巨災型的地震，很多人會有","  一個滿明顯的預期─會有民眾的善心捐款，重建的話，政府也都會有補助、補貼等等，","  保險意識在這個部分就沒有辦法拉高。"],["余委員宛如：如果我們拉大區域來看，其實我們附近非常多的國家，包含日本或是往南","  向的國家，天災問題也都非常多，就巨災保險而言，第一、我們的風險可以透過區域性","  的分散，也就是再保險區域的分散，或是應用一些新的科技跟技術，既然保發中心有保","  險相關數據，我們是不可以有更精準的推估，開發更新的產品，積極地讓消費者有更多","  的選擇，來確保他們的人身安全，同時也可以引領產險業參與開發新南向國家的巨災保","  險。本席今天點出這個問題是因為這件事情沒有被關注到，世界銀行已點出台灣這件事","  情，所以，我們是要自絕於全球對巨災風險分散風險體系之外，還是要積極融入？金管","  會可否一個月內做出討論，然後給本席一份報告？期待你們可以來關心這件事。"],["顧主任委員立雄：是，委員剛剛提到的保發中心是我們在保險方面的智庫，我們請他們","  彙集相關的……"],["余委員宛如：包括相關數據、產險業沒有被關注，其成長潛力在哪裡及新科技要怎麼運","  用等等都要顧到。保發中心的資料，實在讓我看不下去，我覺得該檢討這件事情。"],["顧主任委員立雄：是。"],["余委員宛如：在新興科技部分，主委最近的新聞挺多的，我也都很認真在看。在推動網","  銀這件事情上，我覺得這是對金融產業市場競爭的逐步開放，是一件好事，因為未來銀","  行的國際化絕對不是設分行在海外就好，要怎麼去數位化才是最重要的事情。其實本席","  在上會期也提過，印尼最重要的金融科技的公司現在也用GO-","  JEK，一般的民眾可以直接跟摩托車騎士去儲值。數位銀行的想法可能跟網銀不太一樣","  ，本席比較擔心我們的網銀還停留在把銀行的業務搬到網路上而已，為了促進市場競爭","  ，我想請教主委幾個問題，一、為什麼網銀要設100億資本額的門檻？日本、韓國都沒","  有，為什麼台灣要設？"],["顧主任委員立雄：就我們現在來看純網銀，我們還是希望它要有一定的資安、洗錢防制","  、個資保護及法尊等要求。就我現在接觸到相關有興趣的這些業者來看，要求和傳統銀","  行一樣有100億的資本門檻，對他們來講並不是太大的障礙，如果我們將資本額拉低，","  我們就要考慮是不是全部沒有任何業務的限制，還是要有一定業務的限制？如果要有一","  定的業務限制，哪些業務要設限制？另外，降低資本門檻會不會影響我們對其他銀行同","  樣水平的要求？假設不打折的話，這本來就是一個負擔，所以資本額的限制，對有志於","  從事純網銀者到底是不是一個很大的障礙，這是我們要考量的。但到目前為止，就有興","  趣的人來看，他們並不認為這是一個障礙。"],["余委員宛如：第二、主委剛提到，金管會對網銀的開放其實是戰戰兢兢，從資安的保護","  到防洗錢這些措施，希望網銀要跟銀行合作，可是我覺得這個東西很模糊，本席擔心這","  樣反而扼殺了創新的可能，可否請主委講清楚你對網銀申請者跟銀行合作的具體想法，","  到底是什麼？"],["顧主任委員立雄：就我了解，現有一些金融業者對於跟其他跨業者進行純網路銀行的合","  作也有高度的興趣，我們現在只是去……"],["余委員宛如：你是要銀行投資網銀，還是銀行要怎麼取得經營權等等，是不是有更明確","  的想法？"],["顧主任委員立雄：我們現在並沒有要求他一定要跟金融業者合作，我們只是認為這是一","  個比較能夠成功的營業模式。"],["余委員宛如：是。"],["顧主任委員立雄：基本上是這樣子。我們認為這種比較容易成功的營業模式，若是進入","  細節討論，包括負責人的專業審查、大股東適格性的審查等等，都會讓我們比較安心一","  點。"],["余委員宛如：了解。另外，金融科技園區預計9月份上路，本席在去年12月22日就跟你們","  講過，金融科技戰開打之後，你們的預算到底夠不夠找人跟做事？請問金融科技園區今","  年到底有多少預算？明年又是多少預算？"],["顧主任委員立雄：我們現在有一個金融總會的基金，可以用這一個部分來做……"],["余委員宛如：除了這個金融基金之外，你們大概是2,000萬的預算，本席在去年12月就提","  過，香港投了2億港元做金融科技園區，或許我們的規模和size可能不像他們那麼大，","  但我還是覺得有必要去檢討我們目前的預算到底多少？是2,000萬元、1,800萬元或1,5","  00萬元，現在到底是多少，還有可不可以幫忙台灣的金融科技跟全球作戰呢？"],["顧主任委員立雄：這可以分兩塊，一塊是園區本身的租金及水電等費用；另外，在園區","  內要提供育成、數位沙盒或與國際鏈結等，將由金融總會這筆基金來支應。"],["余委員宛如：金融總會的基金到底有多少？"],["顧主任委員立雄：現在還有1億多元。"],["余委員宛如：你打算今年要用多少錢？"],["顧主任委員立雄：他們有提規劃案上來，應該要有4,000萬或5,000萬元。"],["余委員宛如：除了金融總會的錢，你還有哪裡的預算可以用？"],["顧主任委員立雄：明年我們會想辦法自己編，今年是成立以來的第1年，由金融總會的基","  金來支應，當然希望大院能夠……"],["余委員宛如：我希望不要扣掉水電及房租後，你沒有錢做事情，拜託！"],["顧主任委員立雄：希望大院能夠支持我們的預算，不能只減不增，如果這樣就很難編了","  。"],["余委員宛如：我相信大家都會支持這件事情。","   最後，我有聽說也在關注這個問題，就是金融監理沙盒上路，現在你們的草案在預告","  了，預計將在5月上路。我在此提出一點，金管會能有單一窗口來提前做預告及promot","  e，你更能在5月份上路就加以掌握，比如有多少人想要申請，4月份就開始預告，你們","  是否可以這樣做呢？"],["顧主任委員立雄：是。"],["余委員宛如：好，那就拜託主委，謝謝。"],["顧主任委員立雄：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。今天首先要跟主委討教的是股市，現在","  外資在台灣的餘額，即存量是多少？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。現在我手上沒有最新的數字。"],["曾委員銘宗：到月底是2,100億元……"],["顧主任委員立雄：到月底是2,100億元，這是2月底的數字，現在已經3月了。"],["曾委員銘宗：假設美國今天宣布升息1碼，如果再大幅升息的話，外資會不會撤離？"],["顧主任委員立雄：這次聯準會升息已經在大家的預期範圍內，現在還看不出股市或債市","  有任何變動，也看不出外資有撤離的現象，我們還會進一步觀察美國升息的狀況。"],["曾委員銘宗：你也沒想到美國在2月5日會大跌1,175點，當然也沒想到2月6日台灣會大跌","  542點。我在報章雜誌看到，總質詢時也特別提出質詢，拜託您要有因應未來股市可能","  產生大幅波動的措施，你說分5個階段及有11個措施，是否有這11個措施呢？"],["顧主任委員立雄：我們有分5個階段，因應不同的階段有不同的措施。"],["曾委員銘宗：有幾個措施呢？"],["顧主任委員立雄：這幾個措施不是以數字來論。"],["曾委員銘宗：報章雜誌已經登了，有5個階段11項措施，包括哪些措施呢？其實我也做過","  您的位子，針對分5個階段及11項措施，您可以大約講一下嗎？我也很清楚，最嚴重就","  是國安基金進場，或許有人會建議調降證交稅等。針對這11項，您能不能利用此一場合","  ，向大家報告一下主要是哪幾項呢？"],["顧主任委員立雄：您也當過金管會主委，我想這些相關措施，您不見得不熟悉，大致上","  就是類似禁止放空等因應作為。我想我並不認為適宜在這裡去講……"],["曾委員銘宗：我可以跟您報告，您提了11項，現在我列舉12項，這是我昨天當主席時，","  在主席台有空列舉出來的，從最輕依序為：請上市櫃公司舉辦業績說明會、邀請證券自","  營商及投信喝咖啡、請董監事增加持股與實施庫藏股、調降融資保證金成數、調增融券","  保證金成數、平盤以下禁止放空、停止當日沖銷交易、公股銀行護盤、調降漲跌幅、調","  降證交稅、動用國安基金。您的11項是不是都在這12項裡面呢？我沒有故意要增加1項","  ，只是昨天當主席有空在上面列舉出這12項。有些項目在我任內做過及開放後所增加的","  ，比如以前沒有現股當沖或擴大漲跌幅，就因為我上任開放後，而使因應措施變得更多","  了，之前並沒有這麼多的項目。主委的11項是不是都在這12項裡呢？"],["顧主任委員立雄：我印象所及，還有一些。"],["曾委員銘宗：有哪一些，你可不可以講呢？"],["顧主任委員立雄：我覺得講了就不一定靈了，不講應該……"],["曾委員銘宗：靈不靈？以後就知道。你的項目就是那些，也不是今天就要用，而是以後","  遇到時，你端出來才會用到，這跟靈不靈沒有關係。你說還有多少項，我是高度懷疑，","  我的理解幾乎就是這些項目，如果有的話，也非常細節了，因此主委的11項幾乎大部分","  都在這裡面了，對不對？"],["顧主任委員立雄：因為委員也當過金管會主委，我想相關措施都在我們可能有的範圍內","  。對於邀請證券自營商及投信喝咖啡，喝咖啡可能是您的講法……"],["曾委員銘宗：對，其實也不用你出來，證期局就自己會去邀請，或是可以透過公會。基","  本上，您的11項措施都在這12項裡面，我希望到時候，你看情況必要時就應該趕快推出","  來，以因應整體市場的動盪。","   有關對台31項措施中，其中關於金融部分的有4項，金管會提出的這4項都是非常小的","  對策，包括IPO的效率，即審查時間的縮短等。其次，我想請教的是多元上市增列大型","  無獲利公司的上市條件，1年要做多少件呢？你們總要有具體的目標。"],["顧主任委員立雄：證交所有統計，現在的條件是50、50，另一是60、30，上櫃部分是用","  淨值6億元，營收是20億元……"],["曾委員銘宗：大概有幾家？"],["顧主任委員立雄：檢視現行還沒有上市櫃公開發行及興櫃的公司，預計大概有5家。"],["曾委員銘宗：對，目標是5家，多久要完成？或1年要有幾家呢？"],["顧主任委員立雄：我們先將修正的規章發布，另外還會去找那些沒有公開發行但有潛力","  的公司，並透過多元上市櫃的條件來吸引他們。"],["曾委員銘宗：1年會有幾家？你這個是因應措施，不能急就章。"],["顧主任委員立雄：我沒有急就章，這已經討論了好幾個月。"],["曾委員銘宗：總有一個標準，1年3家，有沒有辦法？"],["顧主任委員立雄：我們努力。"],["曾委員銘宗：好。第三項，請海外子公司回台掛牌，您認為1年要有幾家呢？"],["顧主任委員立雄：關於海外子公司回來掛牌，過去一直以來KY公司都有一些數據，我們","  至少要維持這些數據。"],["曾委員銘宗：一年多少家？"],["顧主任委員立雄：交易所部分10家。"],["曾委員銘宗：櫃買呢？"],["顧主任委員立雄：5家。"],["曾委員銘宗：所以一年是15家。你要推動30家公司納入MSCI，要多少年可以完成？你前","  面沒有訂目標，現在又訂了這個目標，請問這30家要多久可以完成？"],["顧主任委員立雄：跟委員誠實報告，給我幾年的時間吧！"],["曾委員銘宗：你做不到！104年是88家，105年90家，106年也是90家，到現在還是90家，","  這30家是做不到的。講實在話，你任內想增加幾家？你寫了30家，可是過去兩三年只增","  加2家，數據如果往前看還有減少的，早期是超過100家。你列了30家，主委，這30家是","  怎麼出來的？"],["顧主任委員立雄：現在我們要上下各20%，上面那20%有些因為流動性的關係沒有列入，","  我們要想辦法讓它達到MSCI成分股的指標，讓它能夠納入。另外，已經在MSCI的企業要","  符合最低市值，所以也有可能會提高，我們要讓它能夠維持。至於下面那80%，我們要","  讓它調高上來。這都是我們要努力的目標，我們提出這個目標是讓自己有壓力進而達成","  ，我知道這有很大的困難，但是我們希望能夠做到。"],["曾委員銘宗：我不要說你是畫在天空中，104年88家，106年到現在只有90家，也就是增","  加2家，你訂出的目標是要增加30家，恐怕等你退出職場的時候還沒有增加30家。我不","  是說你離開金管會主委的職務，而是說你哪一天退休，不再做律師，也不選舉喔！到時","  候你退出職場，這30家還沒有增加。"],["顧主任委員立雄：我們一定要努力嘛！"],["曾委員銘宗：好，今年你想增加幾家？主委，今天我沒有跟你開玩笑。"],["顧主任委員立雄：是。"],["曾委員銘宗：我們要因應中國大陸的大策略，大陸這些惠台措施還只是剛開始而已，未","  來會有更多的措施出來。假設我們的因應措施都是不具體的小措施，或是畫大目標卻又","  做不到，到時候將無法因應台灣相關產業的出走。我昨天向你討教到底FII會不會導致","  整個資本市場被邊緣化，你說不會，現行規定是中國大陸子公司不能回台掛牌，請問我","  們為什麼不鬆綁規定，讓它們回來啊？我們可以搶它們回來啊。這就是大策略的問題。","  主委，這30家真的做不到啦！請問今年要做到幾家？"],["顧主任委員立雄：台商要回台上市還是有一些障礙，我們一定會努力排除障礙，擴大上","  市櫃的家數。至於MSCI，我個人認為確實是一個很嚴峻的挑戰，5月、8月這兩波納入A","  股這5%，還有未來整個連動性的影響，我覺得是有的。委員也理解，我們要納入30家是","  一個很困難的挑戰，不過我們會藉由這樣一個指標要求證交所好好努力，維持並試圖再","  增加。"],["曾委員銘宗：我非常贊成你的講法，應該要給證交所和櫃買中心更大的挑戰。你和證期","  局都知道，禮拜一我覺得他們來這裡不夠認真，我調了他們的薪水來看，董事長和總經","  理一年領了七百六十幾萬元，但是他們來立法院不認真，業務和資本市場還在大幅衰退","  當中，他們一年領七百六十幾萬元實在有愧國人。對於他們的薪水，主委要不要檢討？","  這是你的幾倍？2倍還不只，快要3倍。以現在資本市場大幅萎縮的情況來看，證交所的","  董事長、總經理及櫃買中心的董事長、總經理不應該領這樣的薪水。主委，回去請好好","  檢討，不然就等下半年審預算作決議。好，謝謝主委。"],["顧主任委員立雄：謝謝委員。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。我們來談當沖的議題，繼續禮拜一有關","  這部分的討論。請問主委，現在有多少個帳戶在做當沖？這部分占股市成交量的21%，","  這裡面大概有多少人？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。您是說戶數嗎？"],["王委員榮璋：帳戶數。"],["顧主任委員立雄：自然人的比例約6成，145萬戶。"],["王委員榮璋：這裡面是什麼樣的對象？是自然人還是法人？是外資、投信，還是券商、","  自營商，或是一般法人？"],["顧主任委員立雄：我的印象所及……"],["王委員榮璋：自然人有多少？140幾萬戶當中，自然人占多少？一年的時間下來，你對這","  些資料應該要掌握。"],["顧主任委員立雄：大概80%左右。"],["王委員榮璋：我看到的資料顯示，截至去年底為止，從事當沖的交易人裡面，外資占5.","  16%，券商、自營商是3.95%，一般法人占1.24%，投信沒有，所以當沖交易有9成是自然","  人，是不是這樣？有沒有需要作更正？"],["顧主任委員立雄：自然人比例應該有8、9成。"],["王委員榮璋：有9成是自然人，請問當沖獲利的情況如何？"],["顧主任委員立雄：上次有份資料，現在我手上沒有。"],["王委員榮璋：請業務相關同仁趕快把資料交給主委。"],["顧主任委員立雄：獲利的戶數是64%，扣除證交稅和……"],["王委員榮璋：總的來講，當沖就是有人賺有人賠。如果以總的來講，是賺還是賠？"],["顧主任委員立雄：總的來講是賺。"],["王委員榮璋：總的來講是賺？"],["顧主任委員立雄：是。"],["王委員榮璋：有人賺有人賠，加總之後是賺？"],["顧主任委員立雄：平均每戶的實質獲利金額，降稅前是……"],["王委員榮璋：主委，那是賺錢的人賺的情況。賠錢人賠的情況呢？"],["顧主任委員立雄：就是以平均的金額，大概是三千五百多元。"],["王委員榮璋：做當沖的這一百四十幾萬人裡面，每一個人統統都每天賺三千多，是這樣","  嗎？"],["顧主任委員立雄：它等於是以一段時間做一個統計。"],["王委員榮璋：根據證交所的資料，在去年6月，平均每日的損益是賠2,395萬元；7月賠2","  ,128萬元，8月賠2,970萬元。最高的是去年12月，「每天」賠5,777萬元。當沖平均的","  結果，是不是這樣？"],["顧主任委員立雄：是不是可以請證交所來做一個說明？"],["主席：請證交所簡總經理說明。"],["簡總經理立忠：主席、各位委員。有關剛剛委員講的當沖賺多少的配套，其實是交易中","  有做當沖的就做統計，不是純粹就當沖部分的賺賠。"],["王委員榮璋：當然有的人是不小心當沖了，對不對？不是存心當沖，而是一不小心設定","  賣出的部分獲利3%，然後他就要賣出，結果打個盹、上個廁所回來，意外做了當沖。但","  是，相信這個部分的人數是少的。剛剛主委說有64%的人賺錢，反過來說就是36%的人賠","  錢。但是賺賠之間，依據我拿到的資料，總的來講是賠的。"],["顧主任委員立雄：就證交所的統計，是實際以戶數取得實質獲利金額或賠的金額而論，","  出來的金額還是增加的……"],["王委員榮璋：當然不會是同一個人每月都是賠，賺的人就統統都賺嘛！有賺有賠，但賺","  賠之間的情況是如此。以比例上來講，到底誰賺？誰賠？剛剛講的是九成是自然人，自","  然人也包含大戶和菜籃族，相對而言菜籃族的投資資金沒有那麼高。能不能告訴我，到","  底這裡面誰賺錢、誰賠錢？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。當沖的主要目的在於下單錯誤或避險，才來做這樣的","  決定……"],["王委員榮璋：一百四十幾萬人都下單錯誤？"],["許董事長璋瑤：我的意思是，今天要做當沖，買了以後……"],["王委員榮璋：這個很少。當沖本身就有避險的效果，但是為了要減稅，不是為了要避險","  嘛！"],["許董事長璋瑤：就是把它的流動量帶上來……"],["王委員榮璋：對，就要刺激嘛！"],["許董事長璋瑤：對，原來還沒有當沖之前，是有9%的當沖，當沖了以後……"],["王委員榮璋：這些我都知道，能不能就我的問題來回答，好不好？在自然人和法人、外","  資、大戶、散戶等等的比較分析，是哪些人賺錢？哪些人賠錢？"],["顧主任委員立雄：我的看法是……"],["王委員榮璋：不是看法，我要的是事實。"],["顧主任委員立雄：對，因為當沖是交易制度的其中一個，它提供投資人套利的部分，也","  有避險的交易策略運用，所以每一個投資人就要評估……"],["王委員榮璋：對，我現在就要講套利的這個部分。能不能告訴我賺錢的是哪些人？其實","  是要賺錢的人多嘛！要避險的人是相對有限的，不是這樣嗎？"],["顧主任委員立雄：我們沒有辦法去區分這兩類的……"],["王委員榮璋：沒有要你區分到底誰是為了要避險，誰是為了要賺錢，但是以結果來論，","  哪些人賺到錢，難道沒有這樣的統計跟資料嗎？"],["顧主任委員立雄：跟委員請教，到現在為止……"],["王委員榮璋：當沖降稅帶動更多的人來做投入，到底誰賺到錢？誰賠到錢？這難道不是","  政策要再延續，需要考慮和思考的嗎？"],["顧主任委員立雄：跟委員報告，我沒有辦法能夠接受當沖交易稅的減半……"],["王委員榮璋：主委，沒有要說服你接受，我在問你問題，應該要回答我的問題，不是嗎","  ？"],["顧主任委員立雄：當沖不是一個政策考量的因素。"],["王委員榮璋：所以不用考慮，只看投入、看過程，不管結果嗎？到底賠錢的是散戶，賺","  錢的是大戶，還是大家利益均霑？降稅帶動這樣一個刺激的效果，要不要繼續刺激下去","  ？難道不用要考慮這個政策結果造成什麼樣的情況？只看到股市交易活絡、量成長，這","  樣就算達到了？這也是一個過程嘛！那它的結果是什麼？"],["顧主任委員立雄：當沖的政策這一塊，應該不是去考量實際從事當沖過程中的獲利或虧","  損，應該是在評估……"],["王委員榮璋：主委，剛剛講做當沖的目的有避險、投機，以目前實務或經驗來看，是投","  機來得大，還是避險來得大？"],["顧主任委員立雄：在我看起來，更應該考量到這樣的制度是否有追漲殺跌的不利效果。","",""],["王委員榮璋：有沒有？"],["顧主任委員立雄：現在都會請證交所做一些監視，如果沒有這樣助漲助跌、追漲殺跌的","  情況的話，那它整個提供……"],["王委員榮璋：主委，現在股市是看多，一片欣欣向榮，但如果看空的時候呢？它不會助","  跌嗎？當沖鼓勵的效用全部都是正向的嗎？到時候要如何處理？一口氣延長3年，甚至","  於金管會要求的是7年，在看空的時候，不會跌更深嗎？"],["許董事長璋瑤：報告委員，依照實證的結果，當沖的價格都不會在最高點或最低點，所","  以依據資料就可以反映出來，就不是它會有助漲助跌的關係，第二個，從去年的……"],["王委員榮璋：我本來的問題裡面還要問你們，什麼樣的股票是當沖客的最愛？以它波動","  的情況來講，是大的嘛！"],["許董事長璋瑤：我相信委員是很關心我們的稅會不會損失……"],["王委員榮璋：不只，這是原因之一。還有，這當中到底分配的效果是什麼？"],["許董事長璋瑤：因為80%至90%都是自然人，如果當天的當沖會造成太大的損失，他應該","  去評估，不一定當天就要把它交易出去。所以沒有辦法去統計當天雙方買賣的……本來應","  該是零和的遊戲，但是當天統計出來的賣方跟買方……"],["王委員榮璋：當然，是沒有要求，他可以自己選擇當天就不要賣，然後就不是當沖嘛！","  但就達到當沖標準的成交結果，你們不能告訴我，是你們不知道，還是不能講？主委，","  我的時間到了，希望你們針對我的問題準備好資料，之後會繼續問。你們資料準備好的","  時候，就送來給我。"],["顧主任委員立雄：以當沖增加流動性是在增進股市價格發現的功能，這是真正當沖存在","  的意義。"],["王委員榮璋：但是它沒有其他的效益和效果嗎？沒有造成其他的後果嗎？你要告訴我的","  是，統統都是正向的嗎？我直接告訴你，我反對當沖延長，這裡面有非常多的原因和結","  果，所以我花很多質詢的時間一一跟你討論，就是希望能夠論證這些問題。我不是為了","  反對而反對。你們把我問的問題相關的資料準備好。主席，可否請金管會在明天下班以","  前交給我？"],["主席（曾委員銘宗）：好，請金管會把相關資料在明天下班前送給王召集委員。"],["顧主任委員立雄：是。"],["主席：建議你也可以排專案報告。","   下一位請徐委員永明發言。費委員發言完畢後，休息10分鐘。"],["徐委員永明：主席、各位列席官員、各位同仁。昨天在財委會質詢的時候，我問財政部","  許部長，有關主委要推金金分離、自然人董事，部長有沒有跟主委討論過？主委這些方","  向有沒有和財政部好好談？因為有關公股和泛公股這部分對財政部的影響非常大。許部","  長昨天很委屈，說：「沒有，主委都沒來談。」我說：「那你有沒有什麼因應？」他也","  不願意講。今天看了新聞，剛才也聽了你的詢答，我覺得許部長根本不用理你嘛！你自","  己退回去啦！「金金分離」公股不適用，許部長根本就不需要理金管會要做什麼改革嘛","  ！因為只要遇到公股就全喊停嘛！之前你還講：「公股相關代表仍宜由外部人……」，我","  本來想問你外部人是指什麼，結果你今天已經講台銀和土銀不適用。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這個沒有不適用。"],["徐委員永明：我意思是說財政部根本不用理你要改什麼嘛！"],["顧主任委員立雄：這沒有不適用。我再清楚地說一遍。"],["徐委員永明：那你要不要講清楚？即時新聞出來了，你都講公股銀行不適用了啊！"],["顧主任委員立雄：我現在再說明一下，就是兩個層次的問題。第一個「金金分離」的部","  分是說，他不能兼任多家的董事，政府作為金融機構的股東，指派董事到各個金控或銀","  行，不受僅能指派一家的限制，但他指派的人，另外一家銀行的限制……"],["徐委員永明：台銀如果要派去華南，未來由外部人……"],["顧主任委員立雄：就是說台銀不能派自己的經理人去擔任華銀的董事。"],["徐委員永明：台銀和土銀要派，一定要派外部人？"],["顧主任委員立雄：對。這個部分沒有例外，現在是講兼任兩家董事的部分，在政府作為","  持股的時候，這不受限制，這是第一個層次。但是他派的代表，仍然不能夠派另一家銀","  行的內部人來兼任。"],["徐委員永明：所以要外部人？"],["顧主任委員立雄：對，這個部分沒有問題的。"],["徐委員永明：主委，其實外部人要跟後面的自然人董事搭配在一起啊！"],["顧主任委員立雄：再來講自然人董事。"],["徐委員永明：我看到「外部人」時就在想，那大學裡面那些教財經法律的教授會高興得","  不得了，以後都要來當董事。你們怎麼去確保外部人是專業的？是獨立的？"],["顧主任委員立雄：第二個部分跟委員報告，現在的準則就有專業董事的資格，規範在銀","  行法授權所定的相關……"],["徐委員永明：你希望提高比例嘛！對不對？你希望由自然人來擔任嘛！"],["顧主任委員立雄：對。"],["徐委員永明：什麼叫比例？"],["顧主任委員立雄：比如說5席……"],["徐委員永明：公股、泛公股和一般的，會不會不一樣？"],["顧主任委員立雄：比如說5席的董事裡面要有幾席是屬於專業董事，涵蓋了獨立董事和非","  獨立董事等具有專業資格的董事。就這個部分，要派符合一定比例的專業董事。"],["徐委員永明：那請主委講清楚，這個比例怎麼訂？"],["顧主任委員立雄：比例會在準則裡面訂。"],["徐委員永明：那公股、泛公股和一般的銀行之間有差別嗎？還是一致？"],["顧主任委員立雄：現在金控底下還有銀行，如果有金控和銀行的，就規範金控，不規範","  銀行，所以金控……"],["徐委員永明：你不用跟我講金控和銀行，我只是問你全公的、泛公的和一般的，比例有","  差別嗎？還是一致？還是你要讓人家覺得只許州官放火，不許百姓點燈？"],["顧主任委員立雄：只要是泛公股，都還是在規範範圍內。"],["徐委員永明：比例呢？不是全部換嘛！"],["顧主任委員立雄：所有銀行一體適用這個比例。"],["徐委員永明：比例是一體適用。財政部表示：「向金管會爭取，將公股銀行的法人董事","  問題例外處理」。會「例外處理」嗎？"],["顧主任委員立雄：在泛公股的部分，沒有。"],["徐委員永明：那公股呢？"],["顧主任委員立雄：現在純國營的有兩家，台銀和土銀嘛！這是100%比照金控的概念，財","  政部是類似一個國家金融控股公司的概念，底下100%的台銀和土銀都屬於財政部擁有的","  。"],["徐委員永明：真的是例外處理？"],["顧主任委員立雄：就這個部分，就等同是金控底下的銀行來處理，對於金控底下的銀行","  就沒有類似這樣的一個……"],["徐委員永明：主委，你是金管會主委，財政部下面的單位其實是你監理的對象。但我今","  天所理解的是，財政部根本不用屌你的改革方向，因為他們覺得你會自動轉彎。「金金","  分離」最終的目的是什麼？就是不要有利益衝突，結果卻在這邊講說：不會啦！公股銀","  行都不會有利益衝突。因為我們都是公股的。你覺得台銀和華南銀行沒有利益衝突嗎？","",""],["顧主任委員立雄：對，第一個層次，就是要派不是台銀的人到華銀，這個原則沒有改變","  ，不因為是公股而改變。這個問題有點細膩，就必須分開。"],["徐委員永明：對，可是還是那個問題。如果派了所謂外部人或是法人代表，問題還是沒","  解決啊！他要是自然人，他是個外部人才有專業的問題，以後才有科責的問題嘛！主委","  ，在你的報告裡面，銀行業106年比105年多賺多少？106年是賺3,500億元，105年是3,","  300億元，多賺一百五十幾億元。但一個慶富案賠了多少？17萬吧？銀行從業人員辛辛","  苦苦工作了一年，比去年……"],["顧主任委員立雄：是從業人口。"],["徐委員永明：從業人口。"],["顧主任委員立雄：銀行的部分十六萬多。"],["徐委員永明：去年比前年多賺了一百五十幾億元，辛辛苦苦地，結果慶富案後全部都沒","  了。當時就因為這樣，才覺得要改革，所以不只有「金金分離」的問題，還要往自然人","  這方面走，才可以科責、要他們負起責任嘛！今天如果這些公股、泛公股銀行都例外處","  理，會達到改革的效果嗎？"],["顧主任委員立雄：剛剛已經講了，泛公股在自然人董事這部分是一體適用，沒有例外，","  我再講一遍。"],["徐委員永明：就只有公股有？"],["顧主任委員立雄：對。現行只有兩家100%的台銀和土銀，比照財政部，類似金控的概念","  ，亦即財政部作為一個國家控股公司，底下有兩家銀行，這兩家銀行就是比照其他金控","  底下的銀行，我們也做同樣的處理，這種處理模式並沒有違背我們現在對於金金分離的","  要求，包括他們在派任董事的時候也要考慮到利益衝突、競業禁止的問題。"],["徐委員永明：我是希望主委的改革能堅持下去，不要說遇到財政部就轉彎，難怪財政部","  覺得不需要跟你談。"],["顧主任委員立雄：我們沒有沒有任何的轉彎。"],["徐委員永明：今天有滿多財團法人的主管列席，財團法人金融消費評議中心李董事長有","  沒有來？此外還有財團法人保險事業發展中心桂先農董事長，財團法人證券投資人及期","  貨交易人保護中心呂淑玲總經理、證券暨期貨市場發展基金會張麗真總經理。主委知道","  這4位董事長或總經理有什麼共通的特性嗎？他們全部都當過金管會的局長、組長，退","  休後才過來擔任這些職務。今天我不是要質詢他們，只是想問，主委到金管會做改革，","  這些重要的財團法人其實有些都還是在執行類似的事情，是不是真的只能用金管會退休","  的官員、有沒有公開遴選的機制？而且這些董事長、總經理薪水也滿高的，有300多萬","  、200多萬元，基本上都在300多萬元左右，比主委的薪水還高！這部分未來可不可以做","  一些改革、公開遴選，一定要金管會的退休官員來做嗎？"],["顧主任委員立雄：這部分大家都有在提，我們認為有一些其實是屬於類似智庫的單位，","  現在我們就是劃一條線，一個是受我們監理的，一個是屬於智庫性質的。屬於智庫性質","  的是幫忙從事一些周邊業務，或者提供給我們資訊、研究發展……"],["徐委員永明：一定要退休的官員來做嗎？會讓人家覺得這個是肥……我不喜歡用這個詞，","  我相信他們的專業能力很強，搞不好都值得這個薪水，可是在過程裡面，如果都限定是","  金管會的官員的話，我當然知道有一些改革、有些財團法人現在不是了，未來可不可以","  有一套公開遴選的機制跟標準？當然退休官員也可以來競爭，可是就外部看來，不要讓","  人家覺得這就是你安排好的，局長下來當董事長、組長下來可以當總經理，這不是退輔","  會啊！主委可以承諾未來訂一套公開遴選的辦法跟機制嗎？"],["顧主任委員立雄：還是如我剛剛講的，現在的方向是我們要區隔，一個是屬於我們的智","  庫性質的單位，另外一個是……"],["徐委員永明：如果你覺得一定要放在金管會，就放在金管會成為正式的建置就好啦！"],["顧主任委員立雄：有一些是依法律設置的單位，比如……"],["徐委員永明：一定要金管會的，你們就規定得很清楚……"],["顧主任委員立雄：消費評議中心就是依照……"],["徐委員永明：董事長、總經理得是之前在金管會擔任過官員、當到局長或組長的，你敢","  不敢這樣做？"],["顧主任委員立雄：現在沒有說我們這些智庫的單位一定是……"],["徐委員永明：並一定要嘛！所以你還是可以有一個公開遴選的機制！"],["顧主任委員立雄：但我認為如果不涉及到一些必須要利益迴避的事項，那……"],["徐委員永明：這不是利益迴避的問題啊！這是你有沒有公開遴選的問題，對不對？總不","  能說這是相關業務，所以他做完組長以後就來當總經理，你如果覺得這真的有需要，就","  把它訂得很清楚嘛！你覺得這樣子沒有法律的問題嗎？我的意思是說主委要做改革，你","  來這邊，很多人說你沒有這方面的專業，可是你來就是要做改革，包括金金分離、自然","  人董事等大方向，大家從慶富案都學到教訓，同樣的，你不能光改革別人，自身也要改","  革啦！那邊有利益衝突，而我這邊就沒有利益衝突、我這邊都是因專業需要，這樣要怎","  麼說服別人！"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。主委，剛才徐永明委員點名的那4位，我","  的看法倒跟他不太一樣，在金管能當到組長以上的都是專業人士，憑良心講都是人才，","  當然這些單位也可以從外界找人，但如果因為他來自於金管會，日後你們就不用他，我","  覺得這樣好像也矯枉過正。我的意思是，我在財委會待了14年，對剛才那4位我都非常","  肯定，某些人說好像你們都是用自己的退休官員，我覺得人才就是人才，不是人才而酬","  庸的話我反對，但如果是人才，也不要因為有人這樣講而你們就不用，好不好？","   我想請教一下，陳前總統的女婿叫趙建銘，他牽涉到台開內線交易的案子，你曾經當","  過他的辯護律師，是不是？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["費委員鴻泰：我相信你對證交法涉及內線交易的相關條文應該非常清楚，我不問你認為","  趙建銘應不應該有罪，你當過他的律師，這樣好像不太道德。我要請教，在你幫他辯護","  的過程裡面，當然你對證交法裡面內線交易的相關條文就非常地清楚，你認為我們現在","  內線交易的條文有沒有修改的必要？首先，金管會一定要讓金融市場相信，舉例而言，","  像證券市場、資本市場，大家相信的話才會去那邊買賣、交易，如果說賺錢的方法是靠","  inside","  information的話，沒有人會相信這個資本市場，對不對？我在財委會有幾次要修改證","  交法有關內線交易的條文，好像是第一百五十七條之一嘛！有人要去修改、有人想要把","  它放寬，立法院好多人試圖想要把它放寬，實不相瞞我擋了很多年。我的論點很簡單，","  如果說靠inside","  information就可以賺到錢，就一定有人虧到錢，那麼還會有誰相信這個資本市場！我","  覺得要從嚴。你覺得第一百五十七條之一有關內線交易的條文有必要再做嚴格的規範嗎","  ？"],["顧主任委員立雄：證券市場一定要防止資訊不對稱而造成……"],["費委員鴻泰：當然。"],["顧主任委員立雄：對投資人的坑殺。有內線交易的情形，世界各國皆然，就我了解，我","  們現行的內線交易構成要件是仿習自美國Rule                              10b-","  5的規範，但因為美國是英美法系的國家，所以他們沒有一個……"],["費委員鴻泰：我只是請教，凡是當過證期局局長的，前幾年大家都很清楚我們有多少委","  員想要幫人家護航這一條，說實在的我當初在院會也好，在協商時也好，我不惜跟人家","  翻臉吵架，因為這一條如果守不住，沒有人會去相信證券市場。按照你的經驗，你不可","  能告訴我說你不懂這一條，因為你當過趙建銘的辯護律師、就為了這個案子！你一定會","  從中發現裡面有些漏洞，如何去補這個漏洞？現在你是金管會主委，我在國會殿堂上問","  你這個問題，這是很嚴肅的喔！"],["顧主任委員立雄：是，我簡單回答，那個構成要件的明確性是很重要的。"],["費委員鴻泰：那如果我要提出來把它修得嚴一點，有別的委員反對，你會支持我的看法","  嗎？"],["顧主任委員立雄：不管是要怎麼修法，我想我們都會尊重大院的意見，那我的看法……"],["費委員鴻泰：不是，你會支持我的提案嗎？我按照你律師……"],["顧主任委員立雄：我的看法就是，我們要依循其他國家類似的規範，然後定出一個構成","  要件比較明確的……"],["費委員鴻泰：主委在逃避，算了，我也不問你。我告訴你，金管會主委的道德水準要非","  常、非常地高，金管會以及幾個局長，如果你們的道德水準不高，誰會去相信這個資本","  市場！","   我再請教一下，今天也有委員問到，你們要做pure網路銀行，預計開放幾家？"],["顧主任委員立雄：現在是兩家。"],["費委員鴻泰：那你們怎麼去遴選？"],["顧主任委員立雄：我們要訂出一些細則性的規範。"],["費委員鴻泰：現在有沒有人主動來申請？"],["顧主任委員立雄：有來做一些探詢、拜會，但是還沒有很成熟的……"],["費委員鴻泰：有多少家？"],["顧主任委員立雄：我接觸到的部分，有來拜會表達、探詢的應該是有兩家。"],["費委員鴻泰：哪兩家，可以在這邊跟我們講嗎？"],["顧主任委員立雄：我想就不宜在這裡……"],["費委員鴻泰：有沒有一家是跟Line有關係的？有還是沒有？我們都知道，我只是故意要","  讓它從你的嘴巴裡講出來啦！有沒有？"],["顧主任委員立雄：你是說Line有沒有來拜會……"],["費委員鴻泰：跟他們有關係……"],["顧主任委員立雄：有來拜會。"],["費委員鴻泰：有嘛！還有一家是銀行，對不對？"],["顧主任委員立雄：也是國外的。"],["費委員鴻泰：哪一家？我問到這個是很嚴肅的喔！我們希望發展這一方面的東西，但是","  不能有圖利的問題，對不對？回想以前王建先生當財政部長的時候，很多人要想要去","  申請銀行的執照，每個人的關係都大到不得了、在背後都找了好多的人喔！所以王建","  有不得已的作法，那個方法好不好我們姑且先不討論，十幾家全部都開放啦！"],["顧主任委員立雄：這部分我沒有感受到有任何所謂的壓力，因為他們都是探詢我們政策","  上面……"],["費委員鴻泰：所以我剛才問你說你要如何去遴選、標準為何，我是覺得要公開透明，人","  家會來問是合理的，對不對？你們預計他們的資本額需要多少？"],["顧主任委員立雄：我們現在……還是要以100億元，跟一般銀行一樣。"],["費委員鴻泰：那其他國家呢？我舉例好了，在日本跟韓國，他們的資本額是多少錢？"],["顧主任委員立雄：因為日本一開始並不是開放全部營業……"],["費委員鴻泰：全照。"],["顧主任委員立雄：全照，所以其資本額隨著開放業務的寬窄……"],["費委員鴻泰：以日本為例，全照的資本額是多少？"],["顧主任委員立雄：如果我記的沒錯，就我的印象，他們一開始……"],["費委員鴻泰：這樣子好不好？就我的了解，你們也在蒐集資料。"],["顧主任委員立雄：是。"],["費委員鴻泰：麻煩把資格透明化，好不好？要公布。歡迎全世界的大家都來拜訪你們，","  這沒有關係，但是我建議就拜訪的人要隨時公布。主委，這是為你好，也是為了銀行局","  好，否則的話，到時候如果在國會殿堂被人家質疑你們有沒有圖利誰、圖利誰……","   接下來我就要問你一個案子、是不是要圖利某一家銀行？今天也有人在問什麼金金分","  離，就銀行的董事，你們現在想要用自然人取代法人代表，這個事情你想清楚了嗎？我","  直接講，有一家銀行、台新銀行就一直想要去併彰銀，所以他們在董事的人數上不斷地","  做手腳、算得很精，這個時候你們用自然人去取代法人代表，我在這邊具體懷疑你們是","  不是為了2020年想要去護航台新銀行？我跟你講，行政院、立法院有很多人幫台新在做","  這件事情，我講得很清楚，你就不要讓我把人名講……"],["顧主任委員立雄：我想沒有任何這樣的……"],["費委員鴻泰：現在的行政院有一批人在幫台新的忙，實不相瞞財委會有兩個人在擋──我","  跟曾銘宗在擋，我們都很清楚。所以我跟你講，你不要很樂觀、好像自己都很專業似地","  要拿自然人取代法人，應從投資人的角度來看，不要做橡皮圖章，我在這邊懷疑這是不","  是在幫台新護航？"],["顧主任委員立雄：這應該跟台新沒有關係。"],["費委員鴻泰：主委，就這個事情你的話不要講得那麼滿。另外，台新銀行最近要改選了","  ，把董事長從9席變成7席，銀行局局長可不可以跟我們說明一下這是為了什麼？你們的","  看法是什麼、你們同不同意？"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。董事的席次是依照章程裡面的……"],["費委員鴻泰：我們都知道1至7席以上都可以，對不對？"],["王局長詠心：是，我們……"],["費委員鴻泰：我只是請問你，改選前夕為什麼要從9席變成7席，原因是什麼？"],["顧主任委員立雄：我們要注意到其有沒有阻礙到公司治理，還是希望董事的來源多元化","  ，獨董至少是3席，現在這樣子……"],["費委員鴻泰：這個不需要你講，獨董變成3席的規定是當初在財委會我當召委時有幾位委","  員共同參與的，包括蔡英文，我比你清楚，當時是本人要求的。但是你現在用一個名目","  、為降低阻撓而不要有太多席，我嚴正提出質疑這是不是要幫台新護航？"],["顧主任委員立雄：因為7席扣掉3席的獨董，另外4席就董事來源的多元性，以及其是否有","  害於公司治理，這是我們所關切的。"],["費委員鴻泰：你不要用很多事情去包裝，你們學法律的人大都喜歡拿很多東西來包裝，","  我跟你講，我會盯著彰銀的這個事情。台新的董事由9席變成7席，你要跟社會大眾講你","  們同不同意啦！要保護大部分的投資人，當然對於銀行存戶，包括投資那家銀行的投資","  人，你們也都要保護他們，這是你們的責任，好嗎？"],["顧主任委員立雄：好。"],["主席：報告委員會，現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，請陳賴委員素美質詢。"],["陳賴委員素美：主席、各位列席官員、各位同仁。今天本席想藉這個機會和主委討論一","  下票據法，媒體報導3月初行政院對票據法的修法突然踩煞車，後來更傳出近期將不會","  再推動票據法的修法，請問主委這個消息屬實嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，送到行政院之後，因為還有一些疑慮，所以暫","  時就不推動。"],["陳賴委員素美：所以金管會對於票據法的修法也已經打退堂鼓了，還是金管會認為票據","  法沒有修法的必要？"],["顧主任委員立雄：金管會是已經送到行政院了，行政院召開跨部會的協調，在這邊跟委","  員報告一下，就是說大致上有一些疑慮，第一個，所謂本票裁定，本來就是取得本票裁","  定就可以強制執行，不須經過訴訟。"],["陳賴委員素美：都是以簡易庭判決，也就是說，只是形式審查吧！"],["顧主任委員立雄：概念上其實是非訟事件。透過本票裁定可以直接聲請強制執行，但有","  監察委員認為這樣就可能透過簽發一般所講的玩具本票……"],["陳賴委員素美：對，這種玩具本票在一般文具店都能買到。"],["顧主任委員立雄：對。而現在的修法方向因為涉及本票執票人可能是金融機構等，他們","  聲請本票裁定仍有其業務上的必要性，所以修法。"],["陳賴委員素美：所以你們是針對本票裁定對銀行的必要性，修法程序就整個停止？"],["顧主任委員立雄：修法結論就是銀行持有本票，仍然可以聲請本票裁定，但非銀行、非","  金融業執票人則不可透過本票裁定強制執行，而是必須透過訴訟才可以。"],["陳賴委員素美：對，因為透過訴訟解決債權與債務有很多管道，包含支付命令等等。"],["顧主任委員立雄：對。","   但送到行政院之後，司法院、法務部等相關院會質疑，為什麼有些執票人可以聲請本","  票裁定，有一些執票人就不可以聲請本票裁定？"],["陳賴委員素美：是因為質疑有雙重標準，所以整個喊停？"],["顧主任委員立雄：對，違反平等原則。"],["陳賴委員素美：我今天主要想與你討論的是票據法第一百二十三條，針對執票人向本票","  發票人行使追索權時，得聲請法院裁定後強制執行。這項制度在訂定當時有其立意，現","  在卻面臨一些狀況。主委之前也是法務工作者，對於本票淪為不法集團或人士的詐騙方","  式，或者暴力討債成為這些人的手段，被害人多不勝數，但我也認為不應因噎廢食，也","  就是不該終結本票的追索權，但現行本票制度的確有很多問題，儘管有其便利性，針對","  修法的討論難道就因為剛剛談到的那種意見就止步嗎？難道金管會沒看到對廣大民眾造","  成的困擾？此外，您過去在擔任執業律師時，是否也在實務上面臨一些這類問題？我相","  信，你應該也有所感觸才對。"],["顧主任委員立雄：如果修法方向是全面廢除本票裁定，影響……"],["陳賴委員素美：可能全面廢除，但也可能部分廢除，不代表全面，難道修法就完全沒有","  重新討論的空間嗎？"],["顧主任委員立雄：以金管會的立場，就是提出部分執票人還是可以、其他執票人不行的","  修法方向，但提到行政院討論時，就面臨一個問題。"],["陳賴委員素美：這個問題沒辦法克服嗎，主委？在實務經驗上，假設針對一張10多億元","  的本票，聲請人拿到裁定以後，不須確定證明，馬上就可以聲請強制執行，如果有人抱","  持惡意，馬上就可以讓一間公司倒閉或一個人破產，因為所有財產資金都可能被查封，","  而且一接到裁定，馬上要提起本票債權不存在之訴，這是因票據涉訟。但我剛才也提到","  ，這些都是以簡易庭判斷，只是形式審查，就算提確認之訴，但財團被破壞或強制執行","  的風險依舊存在，這也是很不公平的地方，不是嗎？"],["顧主任委員立雄：就我了解，應該還會再開會討論一下。"],["陳賴委員素美：由於可能馬上還要起訴，甚至馬上通知各主要財產所在地的法院，結果","  還是有被執行的風險，請問主委，面對民眾這樣的風險，難道主管機關真的不須對修法","  重新進行思考與判斷嗎？"],["顧主任委員立雄：現在是全面都可以聲請本票裁定，另外，如果修法方向是全面廢除聲","  請本票裁定，很多……"],["陳賴委員素美：所以，金管會的立場是，如果金管會認為用這種方式可以克服這個問題","  ，你也會支持這樣的修法方向嗎？"],["顧主任委員立雄：我們現在提出的修法方向是，金融業還是可以聲請本票裁定，金融業","  以外則不行；但問題在於，金融業以外不能聲請是否違反立法上獨獨優惠某一行業，讓","  其他也有需要的行業無法聲請本票裁定，以至於違反平等原則之疑慮。"],["陳賴委員素美：我告訴你，為了這一點平等原則，已經造成很多的不平等了。我這邊有","  一項資料，根據票據法第一百二十三條所造成的現況，不法集團或人士利用鉅額或多張","  本票詐害得手的案件頻傳，而警察機關每年破獲涉及本票之案件超過1,000件，嫌疑犯","  超過2,000人，這還只是有被揭露的。如果加上黑數，也就是未被揭露者，可以想像，","  實際情況可能比我們看到的數據更加惡化，主委，您認同嗎？"],["顧主任委員立雄：這就屬於行為上的不法，要透過對於不法行為的追訴處理。"],["陳賴委員素美：對，要處理這些事情，問題是這些都屬於末段了，損害在前面的階段就","  已經發生。金管會103年12月6日函復監察院，內容提到，票據法第一百二十三條之立法","  背景係鑑於空頭支票之氾濫多因簽發遠期支票、到期調度不及所致，故藉由立法加強本","  票之索償性，使本票執票人得利用便捷之非訟程序達到求償之目的，鼓勵本票之流通。","  我們可以看到，這裡涉及兩項要素，其一是空頭支票之氾濫，請教主委，在票據法實施","  之後，空頭支票氾濫情況是減少了、一樣多，還是更多？有因此減少嗎？好像也沒有，","  對不對？"],["顧主任委員立雄：支票本是支付工具，但簽發遠期支票就成為一種信用工具，所以才會","  構成空頭支票問題。相對來講，支票是支付工具，本票就是信用工具。"],["陳賴委員素美：你還沒有回答我的問題，是否因為票據法之實施，減低了空頭支票的氾","  濫程度？"],["顧主任委員立雄：您是說支票部分還是本票部分？"],["陳賴委員素美：我是問空頭支票的氾濫是否因為票據法這條法令減輕嗎？我的看法是沒","  什麼減低。"],["顧主任委員立雄：因為支票以前是有刑責……"],["陳賴委員素美：第二個，我要請教，本票執票人之求償是否因此更為便利？我跟你講，","  本票執票人求償雖然比較便利，卻造成更大的不便、問題及各項威脅，所以，這樣的便","  利有繼續存在的需要嗎？"],["顧主任委員立雄：執票人可以利用比較便捷的非訟程序達到求償目的。如果全盤廢除，","  就要思考替代性的方案。"],["陳賴委員素美：有替代性的方案還很多，據我所知，各式各樣的債權債務關係，包括本","  票、支票、借據、各項契約與支付命令等等，都有很多取代方式，並非只有本票裁定這","  一樣，對不對？","   再者，我剛才已經問到了，票據法的本意是保護善意執票人，但票據法第一百二十三","  條卻沒有體現出這一點，而是不分善惡、全部加以保護，主委，你怎麼看待此事？在現","  況上，無論是在法務上或實務上，抗告都是沒有用的，法院裁定都不通知，發票人收到","  裁定以後才知道，就算主張偽造，法官也不會駁回其抗告，因為不審查實體、也不開庭","  。你過去從事法務工作，你覺得現行法律在實務上，無辜民眾有得到該得到的行政救濟","  嗎？何況這個救濟是在末段才出現，也已經來不及了，對不對？司法院對此也表示，如","  果廢除，回歸一般制度，用支付命令或調解也可以。我想修法要一步到位可能有其困難","  度，但漸進式是可以斟酌的，我呼籲金管會必須要正視人民所面對的現況，好嗎？"],["顧主任委員立雄：法案已經送進行政院，而根據草案，金管會的立場就是金融相關事業","  作為執票人，仍然可以聲請本票裁定，現在是司法院與法務部認為這項規定有違反平等","  原則的疑慮，所以，可能還要就這個部分詢問司法院與法務部，如果委員認為應該修法","  ，他們的態度……"],["陳賴委員素美：那我可不可以建議兩點修法方向？我建議未來在聲請本票裁定時，應提","  出一定之證明文件，例如足以證明本票發生原因，讓法院有足夠之判斷能力、或者提出","  本票裁定之一方一定要承擔某部分法律上刑責，也可以是未來的修法方向，您是否考慮","  ？"],["顧主任委員立雄：這部分屬於非訟事件法規範，由司法院主政，也與支付命令一樣，需","  要釋明，要修法可能要詢問司法院的意見。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天是金管會的業務報告，本席想就政","  府推動的綠能融資與最近的修法議題與顧主委討論一下。經濟部能源局針對離岸風電提","  出專案融資與保險，從這個圖可以看到，離岸風力專案必須符合可保、可融資、可執行","  的條件，缺一不可，如果沒辦法保險，就無法去做。就傳統融資而言，貸款人的資產或","  還款能力是主要考量條件，這類貸款屬於中短期，當然，財務槓桿也比較低，或是自有","  資金占比會比較高，所以，在抵押擔保或追索權方面，銀行的融資風險會比較低。但離","  岸風電是專案貸款，屬於獨立融資計畫，效益或還款來源都來自未來收入的現金流量，","  加上它屬於中長期貸款，通常採用的是有限追索權或無追索權，所以，銀行端在融資前","  ，必須針對技術、風險或財務等進行全面性的評估，意願也普遍不那麼高。去年，兆豐","  、一銀、合庫、華南4家銀行都曾在委員會一致表示，由於綠能離岸風電屬於無追索權","  的專案融資，所以不會承作，請問顧主任委員，你會不會因此認為未來在推動上會有相","  當的困難？你認為有沒有辦法克服？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我分兩個部分向委員報告，一部分是就我現在看到","  的，國外離岸風電廠商到台灣之後，已經陸續找到很多銀行跟他們合作，所以，就我看","  到的是朝比較積極肯定的方向進行。","   另一方面，我們督促銀行公會，針對離岸風電所涉及之專案融資建立原則性的規範，","  讓國內銀行有可遵循的指導原則，透過這樣的指導原則，加上我們對於人才的培育，引","  導國內銀行累積實戰經驗，現在看來，我也認為正朝積極的方向前進，包括與外商銀行","  合作、建立培訓管道。隨著離岸風電的建置規模愈來愈大，有了這樣的專案融資經驗，","  日後銀行應該都會有興趣承作。"],["施委員義芳：主委剛才提到的規範，現在開始進行了沒？"],["顧主任委員立雄：銀行公會已經在進行，在我們的業務報告中也提到專案融資這部分。","",""],["施委員義芳：大概經過多久會完成？"],["顧主任委員立雄：關於銀行公會什麼時候會完成規範這一點……"],["施委員義芳：現在已經箭在弦上。"],["顧主任委員立雄：我們已經要求他們建置，三方合約部分已經有了，至於指導原則等其","  他部分，我也希望他們近期之內就能擬出來。"],["施委員義芳：2025年有非核家園的目標，離岸風電其實是政府推動的關鍵，賴院長也正","  在積極聽取各部會報告離岸、綠能發展情況與進度，未來5年要投入5,000億元左右建置","  大約5.5Gigawatt。目前整個離岸風電廠商都是外商，國內專業人才相當欠缺，所以吳","  政委大概是在本週一提到第三方驗證在地化，我想這是透過引進國外專業機構，希望第","  三方驗證能在國內落實，但是對於銀行端無追索權或缺乏專業知識等問題，金管會除了","  這些規範以外，有無人才培訓等其他作為？"],["顧主任委員立雄：有，我們現在就是請金融研訓院與銀行公會邀集所有國內外專家，一","  方面從事個案分享，另一方面，我們也要求專家針對適合我國的專案融資模式進行探討","  ，這樣的課程都在規劃、安排中。"],["施委員義芳：未來會不會效法經濟部，引進國外機構培育人才？"],["顧主任委員立雄：研討歸研討，還需要實戰經驗，而這些實戰經驗，就我現在看來，外","  商銀行分行也可以做。我們現在已經放寬他們的授信能量，也准許他們發行新台幣債券","  做為資金來源。如果他們吃不下這麼多，也會從國外帶進有專案融資經驗的人才，與國","  內銀行從事聯貸，在聯貸過程中，國內銀行也可以學到這部分的經驗，這應該是偏向實","  戰型的。"],["施委員義芳：另外，我也藉這個時間向主委反映一下。去年金融研訓院針對綠能領域辦","  了一些課程，但每堂課要收費1萬元，公務人員或銀行端同仁要上課，除了免費上課比","  較容易以外，都要上簽呈、寫公文之類的。但這些基本知識或專業知識是銀行同仁所必","  要的，這樣的收費實在太不親民了！"],["顧主任委員立雄：我手上的資料顯示，這類研習為期2個整天、12個小時，參加人數42人","  ，該院也告訴我，成本是37萬元，所以他們對每個人收費1萬元，跟他們的成本相去不","  遠。"],["施委員義芳：但這是在培育人才，公家機關應該好好思考這件事。"],["顧主任委員立雄：金融研訓院要自給自足。"],["施委員義芳：就算要自給自足，公部門也應該迅速處理，不該上一堂課還要上簽公文之","  類的。","   本席也想跟你談一下離岸風電的保險資訊。保險最主要的目的是在規避風險，所以理","  賠過程中有一個很重要的部分，就是專業鑑定。未來風電設施都在海上施工，必須針對","  海事工程之安全性作全面的評估與調查，所以才有海事保證鑑定師，他會就海事相關工","  程或運輸安全加以檢視，並且簽核裝載、電纜等證明文件，也確保保險公司或被保險人","  的利益。而我要請教主委的是，綠能有穩定的報酬，所以資金的籌募比較容易，但在保","  險端，由於綠能在專業度上有點複雜，對於國內廠商來說是比較陌生的，投入的意願自","  然也比較低，所以，國際廠商介入的機會就很高。只要不懂就不會想做或不想碰。針對","  這種保險瓶頸，主委看法如何？"],["顧主任委員立雄：你是說保險的瓶頸嗎？"],["施委員義芳：對，因為廠商不懂，畢竟沒有專業。"],["顧主任委員立雄：您講的沒有錯，點出了國內產險業目前的實況，國內產險業現在大多","  集中在承作車險，而對於離岸風電這樣的產業保險確實要有……。不過我看到的是，離岸","  風電時有一些保證的機制，例如丹麥就有一些股權介入，也就是由國家成立公司以為保","  證，相對地風險會低一點。如果涉及施工風險等，就透過第三方驗證機制加以驗證，如","  果能建構第三方驗證機制，也許對於保險……"],["施委員義芳：所以對保險業者的培訓……"],["顧主任委員立雄：如果保險金額過高，台灣保險產業吃不下，當然就要轉向再保。"],["施委員義芳：不過在專業度上還是要加油。"],["顧主任委員立雄：對，我跟委員講，其實最後都要透過實戰。我們現在正在推，推動之","  後就有案例；有案例、有需求，就有商機，有商機才有實戰，否則，大家光是嘴巴上說","  要進行專案融資，但沒有案例有什麼用？"],["施委員義芳：不過，還是要學習，學習以後再去實戰。"],["顧主任委員立雄：如果有案子，就可以學習。"],["施委員義芳：另外，國內過去2次比較重大的地震期間，政府發動消防局等救災團隊前往","  救災，不過本席有個問題，連續2次災害發生期間，政府都動員很多專業技師到現場，","  但他們一直無法承保短期救災險，必須去投保平安險，但除了平安險或意外險的部分…","  …。政府機關是沒有問題，他們可以根據災害防救法投保，但是這些自動自發前往現場","  、納入救災的人是沒有保險的。","   請問吳局長，有沒有辦法克服這個部分？"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。產險種類當然非常多，業者也很有意願開發新險種，如","  果實務上有這個需求，我們都會向保險公會來……。"],["施委員義芳：不是「如果實務上」，而是真的有這個需求。"],["吳局長桂茂：我們會請公會研議，並且請公司開發。"],["施委員義芳：要多久時間？"],["吳局長桂茂：我們會請公會趕快研議，也會盡速向委員說明。"],["施委員義芳：我給你2個禮拜時間，好不好？請你來我的辦公室談這個問題，因為這屬於","  專業救災人員保險的問題。主委，可不可以？"],["顧主任委員立雄：可以。"],["施委員義芳：2個禮拜，好不好？"],["顧主任委員立雄：我們會在2個禮拜之內向委員報告，好不好？"],["施委員義芳：好，謝謝。"],["主席：報告委員會，本日中午不休息，會議進行到本日議程結束為止。","   請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。本席很同意金融業不能光說不練，要有","  實戰，那本席現在就與金管會顧主任委員實戰一下。金管會剛通過「金融控股公司及銀","  行業內部控制及稽核制度實施辦法」部分修正條文草案，我可以理解你們大致上的修改","  邏輯，第一個就是希望專職，對不對？也就是希望人員不要兼任，比如說，辦法中規定","  要有專責單位主管，這個我們當然同意。除了專職以外，另一個重點就是專業。我可以","  預期，未來大型的，也就是兆元以上的金控或銀行一定會設置財務長、法遵長與資安長","  ，對不對？可是，在專業上，目前有比較明確定位的，法律方面大概很明確，財務專業","  也很明確，但你認為資安專業有明確的內涵嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我向委員坦承，在討論過程中，這點確實無法訂出","  很明確的內容。"],["郭委員正亮：顧主委，我要與你實戰一下，你知不知道敝國目前有很多大型銀行的資安","  單位主管其實是由財務主管兼任？你覺得這樣合理嗎？"],["顧主任委員立雄：您是說什麼主管由財務主管兼任？"],["郭委員正亮：財務主管兼管資訊處，或是儘管未來即將有獨立的資安部門，業者卻便宜","  行事，由財務主管兼管，沒有聘用真正的資訊專業人士擔任資安長。"],["顧主任委員立雄：您是說，這個辦法通過之後，業者的資安專責人員以財務人員來兼任","  嗎？"],["郭委員正亮：我跟你講，我已接獲檢舉，你回去之後可以了解一下。","   在你心目中，資安長應該具備什麼樣的專業呢？我考你一下，他應該通過CISCO哪一","  級認證？這點你回答不出來嘛！"],["顧主任委員立雄：對，我回答不出來。"],["郭委員正亮：那我請問一下，台灣有多少人通過CISSP認證？"],["顧主任委員立雄：委員，您剛才提到的多項證照，我在相關公文上都曾看到，但還真的","  無法每一個都念出來。"],["郭委員正亮：那你認不認為大型銀行的資安長應具有CISSP認證？在台灣，通過CISSP認","  證的不到200人。"],["顧主任委員立雄：我們現在沒有制定相關標準。"],["郭委員正亮：沒訂標準，怎麼證明某人專業？因為這個人至少必須是網路資訊專家，這","  個道理很容易吧！可是，怎樣的人才叫專業呢？以財務來說，我們知道包含會計領域，","  也有許多金融證照，我想金控銀行在這個部分都駕輕就熟；法遵方面，你自己是學法律","  的，可是在資安上，我跟你講，很多金控與銀行都便宜行事，可能證券也是，對於這點","  你恐怕必須要求。"],["顧主任委員立雄：我舉個例子跟委員溝通一下，比如我們現在要求設立法遵單位，但事","  實上並沒有設定法遵單位人員到底要不要具有律師或會計師資格，所以是一樣的，這個","  標準我們也沒訂。事實上，我在很多場合也碰到有人問這個問題，就是如何界定人員是","  否符合專業。同樣地，在資安方面，我也面臨這樣的問題，而我只能說，我們現在先訂","  出規範，同時先從銀行開始，而我們現在也進一步針對證券業做要求，對保險業也會要","  求，先讓金融業自主決定誰是適合管理資安的人才。但我們當然也要進一步檢查其行為","  面與監理面，從檢查中審視業者的資安水平到什麼程度，這當然也包括業者對於資安專","  責人員要以什麼標準審視。"],["郭委員正亮：你這樣做，就代表要先讓業者走一下，但你認為在其他國家，大型銀行與","  金控有可能由非資訊專業人員擔任資安長嗎？有可能由非資訊、電腦系畢業的人或未通","  過高級證照的人擔任資安長嗎？你為什麼不以外國的規範、外國的經驗要求台灣，還要","  讓我們的銀行與金控自己先走走看、試試看？我跟你講，實際的狀況很可能是業者用財","  務、法務人員直接就兼任了，你可能要了解一下實況。"],["顧主任委員立雄：是，我們會了解一下實況。至於相關證照，就如同我剛才講的，我看","  到的相關證照有好多個，到底要以什麼樣的標準，坦白說……"],["郭委員正亮：所以你要與行政院的資安小組聯繫。"],["顧主任委員立雄：對，所以我才跟委員講，必須先走一下，我再來做。"],["郭委員正亮：不能走一下，一旦出事，你就完了！你要了解這點，否則行政院的資安小","  組辦公室何必要求人員都是資訊電腦科系畢業的，他們為什麼要這樣自我要求呢？這點","  請你回去研究一下。","   我問你第二個問題。你們還提到為了讓內部檢舉人制度規範更周延而修法，這點我很","  同意。可是，台灣就是跟國外不一樣，你的報告中也寫到，檢舉內容要保密、檢舉人的","  工作權要保護，對於這個邏輯，我們當然都可以理解，但台灣可能做得到檢舉人保密嗎","  ？我看很困難吧！台灣選舉時，如果有人利用窩裡反條款檢舉某人賄選，檢舉人就準備","  搬家了。那你認為，在金控與銀行做了檢舉人、也就是我們說的內部吹哨人之後，他們","  可能保密嗎？你做得到嗎？","   我們先講另外一個狀況，假設他們無法保密，我發明了一個名詞，叫做「吹哨人的僵","  局」，某人一旦變成內部檢舉人、也就是吹哨之後，你們金管會就會要求公司對其工作","  權加以保障，可是他跟公司之間已經產生內部矛盾，實際上很難共事，長官也不信任他","  了，他繼續在那裏上班會相當痛苦，所以最後他一定會向公司表達，要不然談個離職條","  件好了，結果雙方因為離職金談不攏就一直這樣僵持不下，全公司都已經知道他就是吹","  哨人，而且因為他在公司裡面是一定程度的主管，在他下面還有一個團隊，所以，這群","  人在公司上班可以說是度日如年，當然，公司也不願交辦他任何新的業務，畢竟公司已","  不再信任他了，面對這樣的僵局，你們該如何處理？坦白說，目前台灣各銀行中就有一","  家銀行是處於這種狀態，那一群人也不知道每天上班到底要幹什麼，最後只能每個月坐","  領乾薪。"],["顧主任委員立雄：我還在擔任律師的時候，就有承辦過類似吹哨者舉發的案件，所以，","  我在內部都會提到，不管吹哨者的動機如何，他的處境永遠是艱難的。"],["郭委員正亮：所以，我們才會講當吹哨者做了那件事之後，主管機關就要做善後處理，","  如果吹哨者跟公司談不攏離職金的部分，他就得永遠待在那邊，然後資方不知道對他怎","  麼辦，大家也不知道該對他怎麼辦。"],["顧主任委員立雄：吹哨者的處境艱難，不是國內才如此，國外也是如此，任何國家都是","  這樣的狀況，我們能做的只能就法規上、政策上要求該機關、機構或公司必須善待吹哨","  者，至於如何構成善待，涉及吹哨者若想離職……"],["郭委員正亮：其實，顧主委現在也只是看到一個面，對你們要求資方必須科以責任，我","  是同意的，可是還有另外一個面，就是他一旦得到吹哨者的認定，從此就可以在公司打","  混，資方對他一點辦法都沒有，因為他隨時都可以再跟金管會說：資方沒有善待我！"],["顧主任委員立雄：正因為他當時就是扮演吹哨者的角色，這個價值既已被認定，就表示","  他揭弊的部分……"],["郭委員正亮：對，這表示他揭弊的價值已經獲得確認，接下來他便可以終身打混過日子","  ，是這樣嗎？"],["顧主任委員立雄：當然，我們不能做這樣的解讀，從監管的立場來看，我們只能要求不","  能對吹哨者因為他的揭弊行為而對他有任何不公平待遇，至於委員所說則是牽涉到本質","  的問題，一旦他揭弊之後就跟公司處於不佳的狀態，對此本質的問題，在民間公司我想","  不出辦法，到金管會任職後仍是一樣，我實在想不出對這樣本質的問題該如何解決。"],["郭委員正亮：還可能發生另外一種狀況，就是因為他不會被解職，所以就結合市場派不","  斷攻擊公司派，而公司派也對他無可奈何，這等於是讓他逐漸變成公司很多人心目中的","  內奸。儘管如此，公司還是無法處理；此對整個公司的治理已造成嚴重矛盾，你們總該","  做個終局解決，不是嗎？","   目前台灣已經有這樣的個案，因為他曾經是一位吹哨者，為要肯定他的勇氣，你們要","  求公司必須善待他，可是又因為一些問題懸而未決僵在那裡，變成他每天還是要到公司","  上班，卻不知道自己到底要幹什麼，或許會有很多市場派去找他，造成公司裡外整天都","  在鬥爭，面對這樣的狀況，請顧主委要想清楚後果。"],["顧主任委員立雄：希望雙方能有一個合理的解決辦法，比如他想要離職，這也不失為一","  個好的解決辦法。"],["郭委員正亮：但他跟公司在對離職金的條件就是談不攏，所以，現在就繼續這樣耗著。","",""],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。剛才郭委員質詢時提到對吹哨者善後處","  理的問題，接下來本席要質詢的問題是，我看到顧主委今天提出的業務報告，其中第1","  7頁有講到要研議設立「純網路銀行」的可行性，的確，在設立網路銀行之前我們必須","  先採取一些預防的措施，在此提出兩項背景資料，盼供顧主委參考；其實，我相信顧主","  委一定也接收到這方面訊息。","   最近有兩則比較夯的時事議題，一是臉書讓第三方的app濫用5,000萬用戶的個資，到","  現在臉書創辦人及執行長都還沒有出面，未來將會產生什麼樣的動盪，我們不得而知。","  另外一則是發生在台灣的事情，就是中華郵政有一位業務員從98年起違法招攬並挪用侵","  占保費，包含郵局內部的控制與稽核均未能發現，以上這兩則時事都跟個資有關，事實","  上，對個資的保護，全世界民主國家都將其視為最重要的隱私保護，不過，卻都在民主","  進步國家中發生如此嚴重的事情，這會不會讓「阿共仔」都覺得啼笑皆非，在此我要請","  教顧主委，你有沒有接過相關的推銷電話，比如請主委辦一張信用卡，或是投保什麼險","  的？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我到現在還沒有接過這樣的電話。"],["劉委員建國：是因為你擔任金管會主委之後就沒有接過這樣的電話，還是你在任職金管","  會主委之前曾經有接過這樣的推銷電話？"],["顧主任委員立雄：我倒是沒有接過拉保險的電話，比較常的經驗是到銀行辦事時，他們","  的通路就會來跟我推銷一些商品。"],["劉委員建國：銀行通路跟你推銷完後，對接受與否，他們會不會再跟你通電話做確認，","  或是再請你申辦其他事項？"],["顧主任委員立雄：他們通常不太敢這樣騷擾我，但在我當律師的時候，只要我到銀行辦","  事時，他們的通路或理財專員就會馬上出來跟我推銷。"],["劉委員建國：主委實在很坦誠，顯見主委跟一般市井小民還是有一段距離，我從當代表","  、議員一直到現在當立法委員為止，陸續還是會接到很多家銀行來電詢問我要不要辦什","  麼卡，或是購買什麼基金等等，可以說這二十年來都未曾改變過，可見主委功力實在高","  深莫測，一般人聽到你的大名幾乎都不敢有所逾越，特別是可能會牽涉到法律層面或是","  有可能面對主委反撲等種種情況下，才不敢打電話跟你推銷。","   我們都希望自己的個資被企業合理地使用，而非任意分享或是販賣給第三方，但主委","  也知道，目前個資外洩的事件層出不窮，連美國這個國家甚至連FB都會發生這種事情，","  不知道主委有沒有聽過GDPR這個名詞？"],["顧主任委員立雄：有，就是歐盟在5月即將實施的指令。"],["劉委員建國：它規定的範圍很清楚，只要公司會接觸到歐盟的公民，其個資就適用GDPR","  的規範，該規範分成兩個區塊，一是個人生活或生物特徵資料，如電話、地址、車牌、","  健康資料及指紋等等，還包括Cookie、IP位置、行動裝置ID、色情網站活動等紀錄，違","  反GDPR規範者罰款最高2,000萬歐元，或罰年度全球總營業額4%的金額，這些規範相信","  主委都知道吧？"],["顧主任委員立雄：是。"],["劉委員建國：請問台灣的金融機構是否也會接觸到歐洲的公民，或是引用到他們的個資","  ？"],["顧主任委員立雄：我們不但有金融機構會蒐集歐洲公民的個資，也有銀行業在歐盟所在","  的區域設置據點，這些將來都要受到GDPR的規範。"],["劉委員建國：所以，台灣的金融界是否都已準備好因應GDPR的挑戰？"],["顧主任委員立雄：在此之前我就已經請銀行公會應針對GDPR未來可能產生的影響進行探","  討，並採取因應的措施。"],["劉委員建國：這些因應的措施是否已具體化形成法律的草案？"],["顧主任委員立雄：未來GDPR所影響的大致上分成兩個層面，其中比較重要的是有關跨境","  傳輸的限制，即規範我們必須跨境傳輸到一個他們認為比較能有效保護個資的地方，台","  灣是否被他們認為符合這項條件，或是可以作為他們跨境傳輸的一個單位，對這部分，","  就我現在所看到的資料還算是滿重要的。","   另外，相對於他們在蒐集個資應先告知、運用時必須經過同意，甚至還有一項「被遺","  忘權」，即要求撤回其個資的儲存，諸如此類具體個資的保護，我們的個人資料保護法","  也有相對應的規範，不過，仍有必要再做進一步加強。"],["劉委員建國：誠如主委剛才所說，你已經委託銀行公會就GDPR規範對金融界可能產生的","  影響，研擬一些因應的作為，就他們所研擬結果能否送給委員會作參考。"],["顧主任委員立雄：等他們整個報告出來之後，我們會將相關資料送一份給委員參考。"],["劉委員建國：這份報告一個禮拜內可以送來嗎？"],["顧主任委員立雄：兩個禮拜好了。"],["劉委員建國：好，那就兩個禮拜送來。我們都知道，金融機構本來就擁有相當龐大的個","  資，現在國外有一個新的趨勢，就是將其信託，也就是所謂的data","  trust，請問主委是否知道？"],["顧主任委員立雄：委員所謂的資料信託，就是將銀行的資料交給第三方服務機構，是嗎","  ？"],["劉委員建國：沒有錯。"],["顧主任委員立雄：信託的個資交由第三方服務機構之後，對第三方服務機構也必須有一","  規範。"],["劉委員建國：當銀行將個資給第三者做各項信託服務時，第三者就必須符合GDPR的相關","  規範。"],["顧主任委員立雄：那是當然，重點是第三方服務機構在取得這些資料時，必須先取得個","  資擁有者的同意；當所有銀行的帳戶都交給第三方服務機構時，他們所提供通常都是整","  合性的服務，然而這些資料的匯整都必須經過個資擁有者的同意。"],["劉委員建國：請問主委，國內金融界對於個資會不會朝資料信託的方向發展？如果能朝","  這個方向發展，相信就不會有類似中華郵政的事情發生，且個資外洩的情形也會降低。","",""],["顧主任委員立雄：就我看到中華郵政案件處分的情形，並沒有牽涉到個資被侵害的問題","  ，而是比較類似製造假報表並預收一些款項，有點像違法招攬的情況。"],["劉委員建國：但是在資料的信託過程中，第三方服務機構會不會查覺到有不肖者在做案","  。"],["顧主任委員立雄：委員講到一個重點是，當第三方服務機構利用app跟銀行進行借接時，","  對這樣以app借接的方式，其資訊安全的水平是我們非常關切的，未來若要開放第三方","  服務機構時，我們對這部分當然也要有很高標準的要求。"],["劉委員建國：當這部分資訊安全的水平提升之後，相對的，我們對整個個資的保護也相","  對提高。"],["顧主任委員立雄：對，目前我們對銀行也運用一些app提供服務，對這部分我們已經請銀","  行公會做了安控基準的要求，所以，同樣的要求也會適用於第三方服務機構。"],["劉委員建國：針對未來你們對第三方服務機構所做的要求，跟你們對銀行所做的安控作","  為上，兩者之間有沒有做過差異的比較？如果有，是否請提供給我們委員參考。"],["顧主任委員立雄：委員是指我們目前對各銀行運用app程式的一些規範與要求嗎？"],["劉委員建國：對。"],["顧主任委員立雄：好，我們把相關資料彙整後再跟委員做個報告。"],["劉委員建國：就是你們對未來可能交給第三方服務機構做的資料信託，跟你們委請銀行","  公會對各銀行運用app程式所做的安控要求，兩者之間究竟有何差異，請你們做個比較","  。"],["顧主任委員立雄：好。"],["劉委員建國：本席為什麼會談到這件事情，主要是看到你們在業務報告的第17頁中有提","  到要開放「純網路銀行」的方向，並聆聽主委對多位委員質詢所做的答復，本席感到很","  納悶的是，目前銀行有實體店面，也有網路銀行，對不對？"],["顧主任委員立雄：目前銀行確實會透過網路辦理若干業務。"],["劉委員建國：這樣一來，何謂「純網路銀行」？"],["顧主任委員立雄：就是指沒有實體店面的銀行。"],["劉委員建國：照主委所說，有實體店面的銀行可以有網路的系統；至於「純網路銀行」","  則不能兼有實體店面，是嗎？如果是，我對這中間的公平性實在覺得有點奇怪。"],["顧主任委員立雄：按照其他國家的經驗，如屬「純網路銀行」就只能做純網路業務，當","  然，它還是會設有總部，這部分還是個實體，只是它沒有實體的分行罷了。"],["劉委員建國：但就我剛才所表達實體的意含，相信主委應該很清楚，比如有實體的銀行","  ，它可以去做網路的銀行業務，至於「純網路銀行」則不得有實體的營業據點，是嗎？","",""],["顧主任委員立雄：因為現在要開放的主要是針對原來已經很擁擠的38家銀行，我們當然","  要限制它是一種不同的創新經營型態，如果它可以有實體的分行，等於我們又要開放一","  家實體銀行的牌照，這跟鼓勵金融創新的意旨顯然不符。"],["劉委員建國：這是一個問題，對主委的答復，本席可以接受。第二個問題是，針對有意","  攜手國內金融業合設「純網路銀行」，請問金管會是否容許他們直接使用在色情軟體資","  訊來發展網淫？"],["顧主任委員立雄：這牽涉到一個觀念上的問題，不論是一個色情通訊軟體或是某一個電","  商，當它要把所擁有的個資轉換到金融服務上，其仍須符合個資法的保障。"],["劉委員建國：其實，網路銀行會牽涉到更嚴謹的資安風險控管，對不對？"],["顧主任委員立雄：對。因為它很容易被攻擊。"],["劉委員建國：所以，我才在這裡提醒主委要加強對第三方服務機構資料信託的管控，並","  請金管會就這部分與目前對各銀行運用app程式提供服務的安控有何差異作一比較。"],["顧主任委員立雄：這些都是我們現正在推的網路服務，也不止是純網路銀行業務上所要","  面臨的嚴苛挑戰。"],["劉委員建國：中央存保公司董事長從去年出缺到現在，請問主委，你們準備何時派任新","  的董事長？剛才有委員提到財政部有些事情要跟金管會合作，但事實上，財政部有些事","  情並不需要問金管會，對不對？現在金管會在中央存保公司持有51%的股權，央行則占","  49%的股權，你們的股權比他們多，居然還要問他們的意見，這不大對吧！請主委趕快","  解決這個問題，不然，可能會有一些後續的問題。"],["顧主任委員立雄：有關董事長的人選，我們會儘快決定。"],["劉委員建國：針對證交所的部分，在我還沒有來到這個委員會之前就聽聞所裡面員工經","  常因為錯單上新聞，昨天又因此上了新聞版面，而且被報導的時間還滿久的，讓我覺得","  很驚訝，看起來大家對這件事好像都很不關心。"],["顧主任委員立雄：早上已經有委員問到這件事情，對這部分我們要求應儘速查明券商的","  原因究竟為何，因為這部分跟證交所比較沒有直接關聯，所以，我們要求證交所儘速查","  明他們的電腦程式是不是有問題，或是因為重複下單，還是有其他的原因，俟證交所查","  明後再跟我們會報。"],["劉委員建國：從昨天出事開始，新聞報導到現在也已經一整天了，今天財政委員會召開","  會議，當委員問起這件事，居然連發生什麼狀況都不曉得，怎麼到現在還沒辦法了解真","  正的答案是什麼？"],["顧主任委員立雄：剛剛我們已經承諾會在一個禮拜以內查明。"],["劉委員建國：需要再一個禮拜的時間嗎？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。其實，昨天股市在一點半結束後，我們就已經查明事","  實的真相，不是證交所出問題，而是對方下單出現錯誤所導致，經我們了解他們總共輸","  入錯筆的張數將近有一萬張，因此，我們已進一步要求法銀巴黎券商必須提出完整的報","  告，俾讓我們再做進一步查核。"],["劉委員建國：所以，你所要表達的意思是，這件錯單事件的發生跟證交所完全沒有關係","  ，是嗎？"],["許董事長璋瑤：對，我們已經做了處理。"],["劉委員建國：這樣也不需要如顧主委所說一個禮拜內調查清楚，對嗎？"],["許董事長璋瑤：為了後續的改善，券商必須提出整件事情的報告，所以，會後我們會再","  跟委員好好報告。"],["顧主任委員立雄：為了改善並防範類似狀況不再發生，我們現在要求證交所在一個禮拜","  內提出相關報告。"],["劉委員建國：好，就一個禮拜內提出完整報告，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。請問主委，你知不知道金管會銀行局曾","  在101年遠赴瑞士參加巴塞爾金融穩定學院所舉辦的系統性重要銀行之監理的研討會？","",""],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是。"],["江委員永昌：你們有派人參加，考察費也發了，最後報告的精華重點是什麼？"],["顧主任委員立雄：就是現在我們要研議所謂D-","  SIBs，即國內系統性重要銀行的審認標準，然後考慮要不要做增加資本的具體要求。"],["江委員永昌：你知道來由是什麼嗎？為什麼巴塞爾銀行監理委員會當年會提出要求定義","  系統重要性銀行，然後進行差異化管理？"],["顧主任委員立雄：這部分有區分所謂的全球系統重要性銀行及國內系統重要性銀行，可","  能是以資本適足性的要求來界定，以防止可能的金融系統性風險。"],["江委員永昌：一開始是因為2007年美國次貸及雷曼兄弟事件，他們發現如果銀行規模過","  大，有可能讓全球都受到衝擊，甚至到時候連國家都要出手。或許台灣的銀行整體規模","  達不到G-","  SIBs程度，但至少對於國內，像昨天講的ODA，大家談到最後不是說如果這些政策性要","  求改走由商業銀行去授信貸款，到時候不是變成存款戶遭殃嗎？最後還是國家的力量要","  去承擔，即使我們沒有G-SIBs規模，但至少在我們國內的D-","  SIBs也要有定義啊！請問主委，現在進行到什麼程度？有什麼進度嗎？"],["顧主任委員立雄：跟委員報告，我到金管會後以後，這部分已經開過兩次會，討論一些","  相關的指標問題。我跟委員報告，以美國為例，他們訂的D-","  SIBs標準，合併資產必須超過500億美元，才會被認為是D-","  SIBs，但是我們的資產規模相對就比較小，所以我們到底應該怎麼訂，當然就是根據幾","  個指標，包括規模大小、可替代性、複雜性，還有相互關鍵性等，就是這幾個原則。我","  們大概就是針對一些指標討論，至於這個討論影響程度如何，我必須坦誠講，我們還沒","  有最後的定案，但是已經有一些相關數值出來。"],["江委員永昌：我聽不懂主委的矛盾，你用美國的標準內容去比較，資產逾500億美元，就","  是D-","  SIBs的標準，可是你怎麼不去參考英國、日本跟新加坡呢？他們不是訂資產規模多少，","  或許他們也有這個指標計算，但是像日本、新加坡，他們都沒有公布最低門檻值，但是","  他們大概也都是用規模大小、重要性、複雜性及互相關聯性來考量，就是剛剛主委提到","  的幾個指標。現在我就請教主委，國內參考美國指標，那到底我們要不要建立？","   2017年9月26日金管會對媒體表示，正在討論相關篩選標準，然後會在年底公布，結","  果跳票，去年年底並沒有公布指標。今年1月31日金管會又說因為國內銀行家數過多，","  規模過小，大銀行中有一半又是官股銀行，所以銀行局認為這個部分要從長計議。主委","  是不是覺得規模小，就不要訂標準？還是覺得要訂？這兩個不一致啊！你再說說你的看","  法，我真的聽不懂耶！到底是要訂？還是不訂？"],["顧主任委員立雄：我在聽取意見後，現在的政策思考是這樣：第一，目前看起來本國銀","  行的平均資本適足率已經較最低國際標準超過4個百分點以上，現在適足率平均大概達","  4.17%，已經超過最低資本要求大概4個百分點，在這樣的情況下，因為D-","  SIBs的最重要目的是要提高最低資本要求，那現在訂定這個標準是不是有急迫性？我必","  須坦白講，我還要再思考。第二，現在的趨勢，以美國為例，他們對D-SIBs及G-","  SIBs的認定，採取了資產規模越來越大的方向走，也就是縮減了被他認定是G-","  SIBs和D-SIBs的範圍，像最近我的了解，好像是匯豐銀行已經被解除了G-","  SIBs，所以從現在的趨勢看起來，我們必須要問一個問題，即訂定D-","  SIBs的目的，到底有沒有一個政策上的真正目標？這一點必須讓我再去思考。"],["江委員永昌：假如你訂出這個標準，那麼指標一出來，金管會就會依照這些指標要求銀","  行，可能對於銀行的內稽、內控，或是資本適足率，會有更高的門檻要求。"],["顧主任委員立雄：對！對！"],["江委員永昌：再看國內的例子，可能主委認為國內銀行現在的條件都很好，即使公布了","  ，他們也都遠遠超過標準，再加上巴塞爾監理委員會對於有沒有公布標準，也沒有任何","  一個懲罰或手段，所以講到這裡，我想切到下一個議題，就是我要請問主委，你曾經在","  這裡講過，等我們金融科技創新與實驗條例通過之後，對於A級金融機構，你會給他更","  多空間，讓他去做創新，現在我就從這個D-","  SIBs來談你的分級，這裡面涉及的是加強監管，但另外一面是要放寬空間，那我就回過","  頭來請問你，放寬創新的空間，給他們有更寬廣的途徑、路徑可以走的時候，你那邊的","  相關辦法訂出來了沒有？"],["顧主任委員立雄：所以這是兩個……"],["江委員永昌：對！我把兩個扣在一起來請教主委。"],["顧主任委員立雄：這是兩個要不要扣在一起的問題，委員問的問題非常好，就是這兩個","  要不要扣在一起的問題。在我來看，國內其實每一家金融機構的資產規模，都沒有到達","  壟斷性地位，在這樣的情況下，我們設的A段班要不要跟D-","  SIBs綁在一起？還是說我們的A段班，其實是在於我們做的其他一些差異化管理下，所","  呈現的A段班跟B段班？這兩件事情是不是要扣在一起，確實是一個好問題。"],["江委員永昌：好問題你要回答啊！A段班已經過一段時間了，你的機制是什麼？你要從什","  麼相關的法規去做處理？"],["顧主任委員立雄：如果不跟D-","  SIBs綁在一起，那就要討論我們對A段班、B段班的區隔，比如說資安部份，我們區分A","  段、B段；法遵部分，我剛剛也已經講了，一兆以上跟一兆以下，這就是A段班、B段班","  的概念。其實都是類似的概念，「一兆以上」也是一個資產規模的概念，所以用這個方","  式針對國內所謂兆元以上和兆元以下來區分A段班和B段班，這是目前在進行的。至於D","  -SIBs的指定，舉例，如果訂出來的標準，大家的資本適足率都符合，而且不需要增加","  ，那人家會說訂這個D-","  SIBs要做什麼？但如果訂出來是要他們增加資本，那我們要給銀行多少時間增加資本？","  而我訂出來要讓他增加資本的標準，到底對整個系統性風險的防堵，有沒有幫助？這些","  都是我們要考量的。"],["江委員永昌：主委，我需要你更具體的內容，而不是只是剛剛這樣的答復。"],["顧主任委員立雄：是。"],["江委員永昌：請你們趕快再整理、研究，然後將資料提供給本席。","   另外，去年年底我曾經問過你有關南山人壽的事，他們大舉裁撤了所謂的保戶關懷服","  務員，事實上這是保險公司跟保戶簽約時，保戶勾選了到保戶家收費的契約內容，當時","  你說沒有關係，他們把這個人員裁撤後，萬一有發生糾紛，會向你回報。請問金管會到","  現在有收到任何糾紛的陳情及相關事件的訊息嗎？有嗎？"],["顧主任委員立雄：這部分請保險局說明。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。我們局目前是沒有收到申訴案件，不過有在持續了解這","  家公司的狀況。"],["江委員永昌：你還在持續了解？我告訴你，當時這家保險公司要保書上的繳費方式是大","  家雙方議約去簽名，我是不知道保險法有沒有規定不可以派收費員去收費，如果沒有就","  是大家約定嘛！當這個契約要變動的時候，請問可以像他這樣就寄一張通知書說，我們","  現在要改成寄繳費通知單給你，然後你要自行去劃撥或者去可收費的金融機構或超商繳","  費，可以這樣子改變嗎？而且還限定期間，限定如果保戶在今年1月底前不回復的話，","  以後收費方式就從原來保單內容勾選派人收費變成直接遵照保險公司新的規定，契約可","  以這樣改嗎？"],["顧主任委員立雄：對於這樣變更收費的方式，我們會要求這家保險公司針對這個改變的","  結果、客戶的反應以及整體狀況，提供一份詳細的報告給我們。"],["江委員永昌：主委，這家保險公司的網站上還寫，如果契約要改變，必須要保戶親自簽","  名。但是現在就發生情況了啊！"],["顧主任委員立雄：我現在更重視的是消費者端的反應是如何。"],["江委員永昌：我現在就要告訴你消費端的部分，有位保戶表示，現在收費員沒有去他家","  收費，他收到那張單子變成要叫他自己去繳費，結果他並不知情，所以他沒有在今年1","  月底前跟保險公司表達不行，也沒有跟保險公司提出異議，結果他沒有自己去繳款，現","  在他的保險契約被停效了！幸好這個保險理賠不是發生在現在，萬一這張保單停效，他","  又剛好發生保險理賠的狀況，請問這些事情誰來負責？你是要等到有這樣的理賠糾紛出","  來後，才要保險公司向金管會回報說有問題嗎？你要等到那時候嗎？"],["顧主任委員立雄：今天委員質詢後，我會主動要求這家保險公司針對如何在他們變更收","  費方式的情況下去保障保戶權益的部分，主動給我們一個完整的說明。"],["江委員永昌：保戶是消費者，但我覺得你們在幫忙和保護他們的部分做得並不夠，我手","  上有個確實的明證在這裡。"],["顧主任委員立雄：是，我們會積極、主動去了解。"],["江委員永昌：上次也是這樣回答，但是看起來並沒有效果。你說要主動、積極了解，但","  保險公司根本就沒有回報你他們已經發生這些事啦！然後這次你的回答又是這句話。"],["顧主任委員立雄：我們會主動去請他們……"],["主席：請主委事後好好跟將委員說明。"],["顧主任委員立雄：是。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。主委，剛剛也有委員跟你聊到網銀的事","  情，根據現在的訊息，我們知道包括Line公司想要成立純粹的網路銀行，以及目前實體","  上有間王道銀行比較特別，它是以網路為主，它只有一家實體分行，這是現在的狀況。","  不過我要講的是另外一種層次，就是它的對應面，我們知道科技是日新月異，而且現在","  網路已漸漸取代實體銀行，所以現在很多銀行都一直在裁撤。舉例來說，渣打銀行今年","  在桃園一口氣就裁撤了3家分行，其中有整併的狀況，既然裁撤3家分行，相對應的內部","  員工就必須面臨被資遣或是被整併到其他分行去工作。請問主委，當我們面對網路銀行","  的崛起以及科技的日新月異，傳統領域的競爭力當然是相對減少的，我們要如何確保這","  些銀行員工還可以繼續保有其工作機會，而不是一旦分行被裁撤，他們就只能面臨被資","  遣的窘境？更遑論當銀行職員在面對像銀行這麼大的財團時，其實他們能對抗或談判的","  力道是很小的。請問主委對於這部分有何看法？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。當我們在面對分行裁撤時，有幾個關照的重點：第","  一，它鄰近的分行能否在可接受的區域範圍內提供客戶的服務。第二，員工的安置與轉","  型。當然最好的方式就是銀行能夠設法讓員工轉型，據統計，去年整個銀行的從業人員","  是16.38萬人，其員工比前一年還增加一千八百多人，也就是說……"],["蔡委員易餘：所以實際上還有增加？"],["顧主任委員立雄：還有增加，但如同委員所講，這就有可能會涉及到因為臨櫃的數量減","  少……"],["蔡委員易餘：因為臨櫃的功能性被網路取代了。"],["顧主任委員立雄：對，所以有的銀行是把分行裁撤，有的是將它轉型為數位分行，因此","  就會涉及到員工也要轉型的問題，我們當然是希望他能夠好好的轉型。"],["蔡委員易餘：就主委或局長所掌握的情形，像渣打銀行裁撤3家分行，他們是有讓那些員","  工去轉型……"],["顧主任委員立雄：有，我們在同意的當下都有要求他們提供完整安置和轉型計畫。因為","  當時渣打銀行在併新竹銀行時，它的分行家數確實是滿多的，至今它還是所有外銀中分","  行數最多的，而且大多分布在某些區域，幾乎都在桃竹苗，所以它可能需要做一些轉型","  ，不過它有承諾，它很重視台灣這一塊區域的營業，這是無庸置疑的，只是為了因應這","  樣時代的來臨，它必須做轉型。至於員工的安置和員工的轉型也是我們金管會……"],["蔡委員易餘：你們有要求他們要確保這一點？"],["顧主任委員立雄：有，一定要做好。"],["蔡委員易餘：好，這是第一個員工的部分。第二個，我希望顧主委在面對這些分行要裁","  撤時，有時候還是要站在區域性的考量上，像是老人較多的嘉義這種較鄉下的地方，事","  實上銀行分行還是有服務不會用網路者的功能，雖然是少的。"],["顧主任委員立雄：所以我們會面臨一個挑戰，我們都說要「普惠金融」，就是要照顧到","  每一個人，但是數位銀行的來臨到底是更能夠幫助到每一個人，還是礙於城鄉數位落差","  的關係，會因分行的裁撤而造成一種服務的落差。"],["蔡委員易餘：現在銀行大可能比較沒有這個問題，不過郵局的反應就很大了，郵局是想","  要將它四處的據點拿掉，我覺得未來這樣的狀況會更加嚴重。"],["顧主任委員立雄：這是我們要面臨的一個挑戰，我曾看過相關資料，去年一整年全美就","  裁撤了1,700家分行，所以在面對這個時代趨勢的同時，我們也要去考慮到普惠金融和","  數位落差的問題。"],["蔡委員易餘：對，我想這是一個很大的課題，這部分要麻煩主委未來要更用心。","   其次，關於現在保險業的資金運用，據我們的觀察，保險業從2013年到2017年的國外","  投資比例是逐年攀升，2013年是15.54%，2014年到了19.88%，最後2017年時已達到23.","  43%，請問國外投資比例攀升的主因為何？"],["顧主任委員立雄：總歸一句，國外投資環境中有些部分是國內投資環境吸納不了的，比","  如說，我們的債券規模就這麼大，保險業如果不投到國外或國際版的債券，因為他現在","  可運用的資金是22兆多……"],["蔡委員易餘：所以是整個國內投資環境不足以吸納他們這些……"],["顧主任委員立雄：投資環境不足以完全吸納這些保險業資金的運用，所以某種程度上他","  要有部分跑去國外投資。另外一個原因是利差的關係，因為他在吸收保單時有一定的成","  本，因此他必須要有一些更好的固定收益商品，這些商品可能就要到國外去尋找。"],["蔡委員易餘：但是這幾年差距了8%，可說是逐年攀升，且看起來攀升的比例很高。"],["顧主任委員立雄：就如委員所言，保險業在國外投資加國際版債券部分的比例平均已達","  到64.96%，所以我們要密切關注這種國外投資產生的匯兌風險。我們在今年已經提高外","  匯保證準備金的提撥，也會關注他們國外在匯兌損失上應該要做的避險工作，此外，我","  們也希望這些比率比較高的保險公司要做壓力測試，我們針對一些情境來做壓力測試，","  如果他們連這些壓力測試沒有辦法過關，我們就會要求他們進行改善。"],["蔡委員易餘：謝謝主委。最後，政府去年通過資通安全的法案，現在也是要求每個業者","  必須設立獨立的資安部門。請問現行銀行要怎麼落實資安？因為就我們所知，連Faceb","  ook這麼大的公司都爆發個資外洩的事件，而且他們未來可能要面對天價的求償，而我","  們的銀行端到底要如何面對駭客的入侵？我們可以做到怎麼樣的資安要求？"],["顧主任委員立雄：我那天有去參加一場很大型的資安活動，我的感受是資安是無止盡的","  。"],["蔡委員易餘：對，即使我們設備再怎麼提升，駭客能力還是有可能會變強。"],["顧主任委員立雄：對，很多專門做資安的人都會解釋，我們要建構一個怎麼樣的防禦網","  等等，但看起來也沒有一個有把握能百分百的防堵，所以從政策上我們只能盡量去導引","  要有一個資安的意識和資安的專責單位，也就是剛剛有委員提到的內控……"],["蔡委員易餘：你們要怎麼要求他們落實？"],["顧主任委員立雄：比如說，我們現在已經開始把銀行、保險、證券、期貨等相關行業納","  入內控內稽辦法中，並要求一定規模以上，譬如說，銀行端就以兆元做為一個單位，兆","  元以上的要有一定規模，兆元以下的也要有專責人員，有一定差異的要求；同樣的，保","  險也是如此。另外，對於資訊、期貨業，我們也差不多訂一個標準，就我了解，可能會","  分成四級，比如說400億元以上的是一級，中間一直到40億元以下的是一級，以這樣的","  規模做差異化的要求。"],["蔡委員易餘：這部分希望主委務必要落實，謝謝。"],["顧主任委員立雄：好，謝謝委員。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。綜觀最近的經濟情況，電快要漲價了，","  萬物飆漲，企業做得很辛苦，請問董事長覺得聯徵中心處理的數字有沒有什麼變化或異","  動？"],["主席：請聯徵中心郭董事長說明。"],["郭董事長建中：主席、各位委員。在查詢量方面並沒有變動，當事人查詢或是企業查詢","  方面都還滿正常的。"],["羅委員明才：如果徵信中心過去有記錄的話，聯徵中心是多久會將舊資料全部刪除？還","  是一輩子都會綁在那邊？"],["郭董事長建中：如果當事人有請求的話，我們會依照他的請求刪除他的資料，如果沒有","  的話，我們可能會保留7年左右，因為有一個時期他可以來查。如果以企業戶的受信來","  講，那就要看他的受信期限，受信期限如果是20年、30年，我們大概就會留那麼久。"],["羅委員明才：在這個資料庫中，有被列管的、徵信資料有跳出來的大概有幾筆？個人有","  多少，企業有多少？"],["郭董事長建中：請問委員所指的被列管是什麼意思？"],["羅委員明才：就是可能他的信用有問題，有跳出來的。一般如果沒有特殊情況，你們那","  邊應該都沒有資料吧？"],["郭董事長建中：這方面我可能無法回答你，因為那必須要從銀行會員端去查，才可以知","  道他有沒有異常，而聯徵中心並沒有那個機制可以偵測到那個資料是否有異常。"],["羅委員明才：所以在國內的部分，你們現在是全部有資料總歸戶？"],["主席：多少筆有啊，怎麼會沒有！"],["郭董事長建中：多少筆有，受信資料有，但是異常的沒有辦法跳出來。"],["主席：其中哪些是信用有問題的，這些資料當然有，怎麼會沒有？"],["郭董事長建中：當然有，但是我們聯徵中心不可能知道，是只有當……"],["羅委員明才：你們現在有多少公司員工？"],["郭董事長建中：154人。"],["羅委員明才：你覺得未來編制是會擴充還是減少？因為現在很多資訊、電子網路、AI人","  工智慧等各方面導致員額都被縮減嘛？"],["郭董事長建中：對。"],["羅委員明才：你對未來的5年和10年有什麼規劃？"],["郭董事長建中：因為我們有上一份報告到金管會銀行局去，在未來5年，我們可能會面對","  政府的相關資料會愈來愈多，同樣的，我們也會有一些新增的產品、服務會提供給當事","  人、企業或會員，因此我估計我們大概會再稍微增加一些人，我的目標……"],["羅委員明才：人還要再增加？"],["郭董事長建中：我的目標大概是到170人，多10個。"],["羅委員明才：你們怎麼跟世界潮流反其道而行？你們一年的營收是多少？"],["郭董事長建中：去年是9.8億元。"],["羅委員明才：是營業額還是營收？"],["郭董事長建中：是整個營收。"],["羅委員明才：扣掉成本剩下多少？"],["郭董事長建中：去年是2億元。"],["羅委員明才：這樣年終獎金應該不少？"],["郭董事長建中：去年公司的年終獎金平均是4.5個月。"],["羅委員明才：不錯喔！這個公司是簡單的、是政府保障的，你們年終發4.5個月不是羨煞","  很多人嗎？你們做的事大概就是起承轉合，每天都做差不多的工作，算是肥缺啦！"],["郭董事長建中：報告委員，聯徵中心大概要服務428個會員、5,000多個據點，而現在員","  工才154人，人力是……"],["羅委員明才：我剛剛問的是，全台灣如果有徵信的問題，是不是你們那邊會總歸戶？是","  不是你們那邊沒問題就表示他的受信都沒問題？"],["郭董事長建中：對的。"],["羅委員明才：再請教主委，金管會現在周邊的主管單位大概有幾個？像財團法人OTC、臺","  灣證券交易所等等，還有以前談的證券四合一，你現在還有沒有規劃要辦？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。證券四合一目前沒有規劃。"],["羅委員明才：證券交易所去年大概賺多少？"],["顧主任委員立雄：這部分是不是請證交所董事長來向委員報告？"],["羅委員明才：好，請證券、OTC等都回答一下。本來四合一，我看你們獲利的情況，你們","  那個位置大家應該很喜歡去吧？請簡單報告大概獲利多少？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。稅後大概28億元。"],["羅委員明才：EPS大概多少？"],["許董事長璋瑤：4.1。"],["羅委員明才：也滿高的。期交所呢？期交所應該不錯吧？"],["主席：請期交所劉董事長說明。"],["劉董事長連煜：主席、各位委員。期交所大概22億元，EPS是7.02。"],["羅委員明才：我有聽錯嗎？你再講一次期交所的EPS是多少？"],["劉董事長連煜：因為我們股本比較小，所以是7.02，我們實收資本額只有30億元。"],["羅委員明才：你們很會賺喔！賺得不少。另外，OTC呢？"],["主席：請櫃買中心陳董事長說明。"],["陳董事長永誠：主席、各位委員。我們去年獲利大概4億元。"],["羅委員明才：EPS多少？"],["陳董事長永誠：我們是財團法人。"],["羅委員明才：倒算的話，大概獲利多少？"],["顧主任委員立雄：他們是財團法人。"],["主席：也可以算啊！"],["羅委員明才：倒算回來，大概多少？公司跟股本比起來的話，有沒有5塊？"],["陳董事長永誠：都撥到基金裡面，我們也沒有股本。"],["主席：多少可以講啊！"],["羅委員明才：你倒回來，算算基金多少？"],["陳董事長永誠：我們現在基金是50億，獲利4億元。"],["羅委員明才：喔！那你們的表現不是很好。另外，集保呢？"],["主席：請集保所林董事長說明。"],["林董事長修銘：主席、各位委員。21億元。"],["羅委員明才：賺多少？"],["林董事長修銘：5.8億元。"],["羅委員明才：好，謝謝。主委，講這個金額是要讓你知道，如果稍微整頓，四合一上市","  ，一股大概可以有多少錢，我想起碼100元以上。你們常常喊沒錢，國家很窮，有沒有","  思考過整頓一下，讓他的效益更高，讓他的服務目標更精準，也許表現會更好！主委，","  這以前討論過，在你任內，你會不會想做一點比較不一樣的改變？"],["顧主任委員立雄：我思考一下。"],["羅委員明才：希望你用力思考，因為現在已進入AI人工智慧，有的表現很好，有7塊多，","  我當然希望每個單位都可以是7塊多！我希望台灣的能見度、國際化程度可以更高，既","  然是做交易，就要讓它更活絡一點，讓它效益更提高，讓台灣可以走向國際化。"],["顧主任委員立雄：跟委員報告，OTC是財團法人型態，其他3家是公司型態，這個還要再","  思考……"],["羅委員明才：英國、美國的證券交易所都是上市的，你思考一下啦！剛剛有人賺7塊多，","  有人賺1塊多，領的年終獎金是不一樣？還是都一樣？"],["顧主任委員立雄：因為這有些是有規範，有些沒有被規範，另外，他們還要依照各自考","  核，所以每個都不一樣。"],["羅委員明才：我的意思是說，努力半天，你要讓他們的目標管理出來，不然有人到了肥","  缺，每天朝九晚五，領固定薪水，那就沒有辦法創新，沒有辦法提升。講到這裡，本席","  要告訴主委，對於員工來講，有些錢是很重要的，三千、五千、一萬、二萬，對他們個","  人收入來講是非常重要，譬如FII，鴻海小股東現在都在看FII這塊大餅，它3月底即將","  在大陸A股上市，請問，這些小股東可不可以去參與屬於他們的抽籤權利？"],["顧主任委員立雄：就國內證券商依附委託的方式購買中國大陸A股股票，目前只接受專業","  投資人的委託，不可以受專業投資人以外的委託，所以，以國內證券商來講，不適合去","  招攬這樣的業務。至於個別的股東，如何到大陸去進行取得A股的資格，如果不是經由","  承銷商招攬，這部分他們要自己想辦法。"],["羅委員明才：主委，你知道鴻海的股東有多少人嗎？"],["顧主任委員立雄：很多吧！"],["羅委員明才：多少？幾十萬？還是近百萬？"],["顧主任委員立雄：以其1兆多的資本額來看，在國內交易市場上，股民應該相當多吧！"],["羅委員明才：股民有幾十萬人，在此，我要替這些小股民發聲，主委你知道嗎？抽到一","  張FII股票，在大陸A股上市，可以現賺多少錢？"],["顧主任委員立雄：這要看他承銷的……"],["羅委員明才：預估3月底上市掛牌，它的市值大概6,800多億人民幣，只要抽中一張，就","  可以賺幾萬元，主委，你要不要替這些小股東爭取他們應有的權益？"],["顧主任委員立雄：我想主管機關的立場，不宜在這部分表達意見，因為我剛剛已經提到","  ……"],["羅委員明才：我剛剛講過啊！對這些上班族來說，可以中幾萬元，對他的影響是很大的","  ，你不可以忽視他的權利啊！有的人長期投資鴻海，可能投資10年、15年，等半天，就","  是等這次機會，主委，你不要讓他們有這樣的機會嗎？這樣對嗎？"],["顧主任委員立雄：委員，我覺得我們還是照顧好這裡的資本市場。"],["羅委員明才：很多小股東一直來拜託，認為這是他們合法應有的權益，一張股票賺幾萬","  元，他手上如果可以抽10張，那就是二、三十萬囉！主委，這些都是長期投資台灣上市","  公司的愛台灣股民，他們長期持有股票，這是難得機會耶！這個機會你這樣把它抹殺掉","  嗎？這是他口袋裡的錢，抽到一張就是幾萬塊，該怎麼辦？"],["顧主任委員立雄：我們還是監管這裡的資本市場，你現在講的是FII……"],["羅委員明才：你繼續監管沒關係啊！但這是屬於他們的權益！"],["顧主任委員立雄：現行制度，就是我們監管的證券商，如果他們要招攬有關這個部分，","  就要注意到現有相關的法律規定。"],["羅委員明才：主委，那怎麼辦呢？你應該面對啊！好，我再問你，陳菊市長你認識吧！","",""],["顧主任委員立雄：是。"],["羅委員明才：他說現在兩岸最大要改變的事，就是要溝通，要去談啦！"],["顧主任委員立雄：有啊！我們也希望在既有的金融平台上，大家來協談。"],["羅委員明才：郭樹清你認不認識？"],["顧主任委員立雄：有看到名字，昨天剛發布成為……"],["羅委員明才：他不是昨天才存在啊！他在金融業已經二、三十年了。"],["顧主任委員立雄：現在是銀監會跟保監會……"],["羅委員明才：你們之間的管道到底暢不暢通？"],["顧主任委員立雄：這個我已經講過很多次，就是現行在首長這個層級方面的會晤，沒有","  進展。"],["羅委員明才：你們和他們的溝通，現在還停留在已讀不回？還是平常有暢通的溝通管道","  ？"],["顧主任委員立雄：在工作層級上的監理平台，雙方還是有在進行交流。"],["羅委員明才：金管會人員那麼多，認識郭樹清，有見過面的請舉手。你看有二、三個吧","  ！那是不是可以跟他們談一下，鴻海的股東可以去抽即將在A股上市的FII股票？這是他","  們應該有的權利！趕快做一點事，好不好？幾十萬的股民在這邊嗷嗷待哺，對你來講，","  可能只是幾萬塊，可是對這些小股東來講，這是他們很大的權利，拜託主委幫忙，謝謝","  。"],["顧主任委員立雄：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。從去年開始，我就一直在追一件事情，","  即永豐金證協助中國資本介入台灣炒大同股票一事，主委應該還記得您9月上任的時候","  ，我也親手交給您一份資料，告訴您在第一波裁罰完的時候，中國那邊的商人任國龍透","  過其他的家人介入大同股票的炒作，也還沒有完全撤退。就這件事，其實我很高興看到","  金管會鍥而不捨地繼續下去追查，也正因為如此，所以金管會在12月時再度針對有關他","  們透過其他的人頭戶炒作大同股票的事裁罰了60萬元。當然，我們了解這60萬元的罰緩","  金額在現行兩岸人民關係條例之下，是非常久以前的規定，大概不會有太大嚇阻的效果","  ，因此我們也提出推動修法草案，我希望相關修法草案能夠早一點通過，對於擾亂臺灣","  資本市場秩序的行為，能夠產生比較實際遏阻的作用。","   我今天比較實際的問題是第一、目前金管會針對整件事情的調查，是終結了還是現在","  進行式？第二、他們違法投資大同的中資是否已經全部都撤退了，還是尚未出清完畢？","",""],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們當時是令他要處分……"],["黃委員國昌：這我瞭解，現在我的問題是他處分完了沒？"],["顧主任委員立雄：我的手上沒有最後的……"],["黃委員國昌：請其他比較熟悉業務的局長幫主委回答，沒關係。"],["顧主任委員立雄：他有一些處置完畢，有一些還沒，我們最後還要做確認，我請局長直","  接跟委員說明。"],["黃委員國昌：沒關係，請業務熟的局長直接代替主委回答，我沒有意見。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。第一波任先生的部分已經全部處分完畢，後來第二波我","  們又查到他有利用他人名義的部分，有兩個帳戶，有一個帳戶已經全部出清，另外還有","  一個帳戶大概出清一半，我們現在還在追蹤，因為有六個月的期限，還沒有到期。"],["黃委員國昌：好，第二個部分，任國龍為什麼會跑來臺灣炒作大同的股票？他是實際的","  投資人嗎？還是金管會有沒有進一步追查任國龍背後還有誰？任國龍事實上也只是另外","  一個人頭而已？"],["顧主任委員立雄：我們就是以任國龍作為陸資的背景以及跟他相關的公司，以此來認定","  ，還有他相關的關係人，包括剛提到他的女兒等等，認定他為陸資的依據。"],["黃委員國昌：我不曉得這樣說對不對，所以目前為止以金管會的調查或認知，任國龍背","  後並無其他實際的出資者存在？"],["顧主任委員立雄：我們查的對象應該就是有無違反兩岸人民關係條例的陸資，所以我們","  是以任國龍還有他所掌控的公司，及他一定的親屬關係來認定是不是陸資。"],["黃委員國昌：主委，你應該可以同意，事實上我們在追查這一類金融案件的時候，都會","  希望找到最後實際的行為人或實際的出資人，您剛才講表面上找到他已經違法了，並以","  他為中心，去找他的家人包括任梓菱或其他人的戶頭是否有做，這我瞭解，但是我剛才","  只是想要先請教你們是否就調查到這個層次，還是任國龍背後有誰，你們有沒有進一步","  追查？不過從主委剛剛的回答，大概可以看得出來只先處理到任國龍這個層次吧？"],["顧主任委員立雄：是。"],["黃委員國昌：第二個部分，最近不管是香港的永豐金證還是在台灣的永豐金證的基層員","  工議論紛紛，他們自己的總經理葉黃杞跟市場派的人一起炒作大同股票，針對這件事情","  ，不曉得金管會有沒有調查去瞭解目前的情況是如何？"],["顧主任委員立雄：這部分我請證期局跟您報告。"],["黃委員國昌：沒有問題。"],["王局長詠心：這部分我們一直有把他列入追蹤調查，目前就是還要針對一些比較細節的","  部分，必須做最後確認。"],["黃委員國昌：所以這個調查有在持續進行？"],["王局長詠心：是。"],["黃委員國昌：因為大家都很關心，大家知道金管會好像有在調查這件事，但是否有調查","  到底的決心，我從很多基層員工這邊聽到這樣的聲音。第二、按照目前金管會的調查，","  他跟另外一個中國台商叫做鄭文逸，兩者之間有無私下接觸？可以請局長說明。"],["王局長詠心：有沒有私下接觸可能不是我們可以直接調查出來的，鄭文逸應該是公司的","  客戶。"],["黃委員國昌：沒錯，是他公司的客戶。局長，我先跟您交換一個觀念，看您能否接受。","  對於自己委託自己公司在炒作一檔股票的客戶，適不適合做私下接觸？這是第一個問題","  ，我為什麼問這個問題？如果雙方有私下接觸的話，馬上就會牽扯到第二個層次的問題","  ，就是他是否跟他一起在做Front","  running？馬上進入內線交易的問題，這就是我為什麼問金管會對於他們有無私下接觸","  這件事有沒有進行調查，當然，以金管會目前的行政調查權，調不調查的出來或是要交","  給檢調的部分還可以再討論，我只想瞭解，以目前金管會調查的進度跟方向，是否有包","  括這部分？"],["王局長詠心：有關是否私下接觸，可能不是我們可以調查的範圍。"],["黃委員國昌：有約談過葉黃杞嗎？"],["王局長詠心：目前還沒有。"],["黃委員國昌：有約談過鄭文逸嗎？"],["王局長詠心：還沒有。"],["黃委員國昌：有沒有計畫要進行進一步的調查，還是你們現在只能看一些paper","  work？"],["王局長詠心：我們先從交易端的資料作比對，另一步我們會去約談公司相關人員。"],["黃委員國昌：你說一個證券商的總經理跟著一個大戶在炒一檔股票，然後狠很賺了一筆","  ，我當然不是說證券商的總經理不能賺錢，如果是基於他自己獨立的研究，神準知道這","  檔股票的進出高低點因此而獲利無妨，但是現在大家質疑的是是否真的是這樣？就這個","  部分，我相信應該是屬於金管會執掌範圍，必須進一步予以調查，局長能否跟我們說明","  一下，金管會大概什麼時候能夠有調查的結果向社會大眾說明。"],["顧主任委員立雄：給我們兩個月可以嗎？"],["黃委員國昌：好，沒有關係，我雖然不在財委會，這兩個月我還是會常常來，我會一直","  協助金管會讓這個案子往前推進。","   再來，請教保險安定基金的林董事長，第一件事是要先恭喜你們，我為什麼怎麼說？","  你們在今年1月拿到一個勝訴判決，您知道嗎？"],["主席：請安定基金林董事長說明。"],["林董事長國彬：主席、各位委員。是。"],["黃委員國昌：這個勝訴判決是你們代表幸福人壽去告鄧文聰等一干人，除了告鄧文聰以","  外，還有之前在幸福人壽擔任經理、副總等經理人，你們跟他提告的訴訟標的是否為當","  初金管會對於幸福人壽違反內稽內控裁罰的金額，你們認為這些董事跟經理人因為違反","  職務要付損害賠償責任，該筆罰緩必須要他們出，所以你們提起這個訴訟？"],["林董事長國彬：是的。"],["黃委員國昌：目前高等法院的判決結果是勝訴嘛？"],["林董事長國彬：是。"],["黃委員國昌：請教顧主委，上個會期我們兩者間有一個重大不同的法律見解，我認為當","  公司的董事或經理人違法，導致公司受損害，包括行政機關處以罰緩時，公司有法律上","  的權利跟他請求損害賠償，包括公司法第二十三條、第三十四條都有相關規定，你認為","  這不應該是損害賠償的範圍。現在你轄下的保險安定基金其實就做得滿好的，他們認為","  這種錢不應該是全體股東買單，所以他們才會針對這個罰鍰耗費勞力、時間、費用去提","  起訴訟，最後也得到勝訴的結果，而這個結果金管會是否可以納入參考，對未來在求償","  的範圍內，能夠變更您之前的法律見解？"],["顧主任委員立雄：就相關的要件，您也知道民事求償有一定的要件，所以我們不宜在任","  何的個案上表示主管機關的……"],["黃委員國昌：顧主委，我沒有要你表示個案意見，我剛跟你講的是很抽象的法律問題，","  我只是用你轄下的保險安定基金所提起的具體訴訟以及高等法院所表示的法律見解跟您","  交換。"],["顧主任委員立雄：簡單講，如果就通案抽象的講法來說，確實要有違反法令，未盡善良","  管理人之注意義務，在執行職務範圍之內構成損害，這個損害跟他的行為之間有因果關","  係。"],["黃委員國昌：沒錯，非常好。所以即使是行政罰緩的話，違反法令、違反善良管理人之","  注意義務，有因果關係而損害還是屬於可以求償的範圍。"],["顧主任委員立雄：是，我上次講的就是因果關係……"],["黃委員國昌：沒有關係，反正判決都是公開的，所有法律人有興趣都可以好好去看。請","  問林董事長，現在你們針對幸福人壽導致全民買單好幾百億這件事，目前求償的進度中","  實際受償的金額有多少？"],["林董事長國彬：在渣打銀行的部分，一開始接管沒多久渣打銀行就已經歸還了……"],["黃委員國昌：這我知道，因為這整件事一開始爆發時，大家質疑一定會求償無門，最後","  一定又是大家買單，那時的金管會當然不是顧主委，這是很早已前的事情了，當時金管","  會發了一個義正嚴詞的聲明，表示絕對不會有求償無門的狀況，我們一定會貫徹到底，","  結果我上你們的網站看最新公布更新到今年二月的資料，實際受償的金額是0.0068億元","  ，是多少錢？68萬元嗎？"],["林董事長國彬：渣打銀行歸還的，我們沒有放在這裡，因為那不是以訴訟取得的。"],["黃委員國昌：其他的部分呢？"],["林董事長國彬：另外我們跟EFG銀行之間有一個仲裁案，但是這個仲裁案依照雙方以及仲","  裁法的規定，是必須要保密，我們只能說我們取得一個完全勝訴的仲裁判斷是美金一億","  九千三百多萬元，但是這個仲裁還沒有送達完畢，後續程序還在執行當中。"],["黃委員國昌：不好意思，我可以拜託董事長一件事，您剛講的那些內容都非常好，針對","  這件事情，在你們提供給社會大眾求償的書面資料當中是否能有一個比較完整的說明？","  這是第一件事，董事長應該沒有問題吧？"],["林董事長國彬：有一些是雙方跟法律約定保密的，我不能揭露，可以揭露的我一定會揭","  露。"],["黃委員國昌：沒有關係，就你剛才所講的那些內容，有一些是秘密的你就在上面寫是秘","  密，但是董事長，您應該可以同意幸福人壽造成大家填補上百億元的這件事，最後國家","  在所有人不斷努力之下，我們到底拿回多少錢，社會大眾是有權利知道的吧？"],["林董事長國彬：是。"],["黃委員國昌：是不是可以請您針對整個求償的金額有個完整說明？這件事情才不會一直","  懸在那裡。"],["顧主任委員立雄：針對求償結果應該可以公布。"],["黃委員國昌：那針對持續進行的部分，你們現在有一些在繫屬當中的訴訟把它列出來，","  這非常好，但是我的意思是，整個社會到底為這類事情付出多少代價？該負責任的人我","  們是否有究責到底的部分一定要盯清楚，因為不是只有這個案子，我們希望相同遺憾的","  事情不要再發生，這件事情怎麼處理對於未來的案子都有重要的意義。","   主席站起來了，李董事長不好意思，讓您在旁邊等那麼久，要請教您的部分下次有機","  會在求教，謝謝。"],["主席：接下來登記發言的鍾委員佳濱及廖委員國棟均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。顧主委一大早辛苦了，我一看到你且聽","  到你的名字我就安心，顧主委就是要來顧投資人的權益。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，謝謝。"],["吳委員焜裕：聽到你的名字我就安心了。當然，要顧投資人的利益，有一些問題我要請","  教顧主委及相關官員。一兩年前台塑投資在越南的鋼鐵廠因為環境污染被越南政府罰了","  五億美金，過去我們也發生過地溝油事件導致某家食品公司一直虧損，這樣是否會影響","  到投資人的利益呢？"],["顧主任委員立雄：您是說影響到臺灣股票市場上投資人的利益嗎？"],["吳委員焜裕：對。"],["顧主任委員立雄：任何公司的經營如果有產生任何失誤當然都會影響公司在股價或獲利","  上的表現。"],["吳委員焜裕：尤其像六、七年前，國際上有一家很有名的石油公司叫殼牌，在墨西哥灣","  造成德州外海很大的油污染事件，可能賠了好幾十億元的英鎊，導致公司快破產。在金","  管會及證交所這邊有沒有什麼機制來保護企業因為嚴重違反環保、勞動、人權或食安的","  事件造成虧損而損失的利益，有這樣的機制嗎？"],["顧主任委員立雄：現在有在推動企業社會責任，就是希望一方面建立指標，提供一些誘","  因獎勵讓這些上市櫃公司重視其企業社會責任，當然就包括了對環境等部分。"],["吳委員焜裕：非常好，社會企業責任是我們的曾銘宗召委以前擔任主委時推動的，現在","  我知道金管會和證交所要推臺灣永續指標，我想這是非常好的，台灣的企業應該往這方","  面走，才能保障投資人的權益，這是非常重要的。我們參考丹麥的主權基金，它其實會","  把這些嚴重違反勞保、環保、勞動人權、食安的廠商企業作負面表列而不投資這些企業","  ，請教主委和董事長，你們對這樣的做法有沒有什麼看法或評論？"],["顧主任委員立雄：對於環境，尤其對於永續發展應該是很多資本市場上現在已經在重視","  的，所以有一些商品，包括綠色債或是一些建構指標，我們也是導引往這個方向，另外","  我們也會放入到這些推動的治理評鑑項目。"],["吳委員焜裕：我們朝這方面走是非常好的，自從本席就任以來就一直再推動這件事，首","  先我們先請勞退基金開始，在他們委託投資人去做投資的時候，能不能篩選這些所謂的","  邪惡企業，請他們不要投資？當時局長告訴我們台灣沒有適當的指標作為他們選擇投資","  對象的參考，所以我是支持金管會還有證交所推動臺灣永續指數。我建議未來是不是能","  夠有負面表列的方式，鼓勵我們的勞退、勞保、公務人員退撫及郵政四大基金不要投資","  這些邪惡企業？即用負面表列方式，讓他們能夠做適當的選擇，不要投資這些邪惡企業","  ，有沒有這個可能？"],["顧主任委員立雄：因為現在的四大基金有些是委外操作，這應該要由四大基金的主管機","  關，在委外操作或在他們委託進行投資時，應該有一個約定。但是這個指標要如何界定","  可能也要注意……"],["吳委員焜裕：現在已經在做台灣永續指數了啊！已經在做啦！3月30已經要發表了，這是","  我在立法院第1會期就職後就開始推動的，所以他也邀請我跟主委一起啟動台灣永續指","  數，已經要推動了。所以如果主委及許董事長都同意這樣做，其實我們有想要修法，希","  望四大基金不要投資邪惡企業。"],["顧主任委員立雄：委員的意思是以我們編製台灣永續指數，希望四大基金只投資永續指","  數裡的企業成份股？"],["吳委員焜裕：對。其實現在勞退基金已經撥了400億元，要針對永續指數的這些企業進行","  投資。"],["顧主任委員立雄：因為四大基金的操作不是我們所管的。"],["吳委員焜裕：我知道。"],["顧主任委員立雄：已經發布編製的台灣永續指數當然可以作為一個進行投資的對象。"],["吳委員焜裕：主委贊成這樣的做法，對不對？"],["顧主任委員立雄：我想我們應該沒有反對的理由。"],["吳委員焜裕：好，那我們就來推動修法。當然這是四大基金主管的權責，是它在與受委","  託投資人簽約的時候要註明的，所以我們希望未來四大基金在委託投資公司去做投資的","  時候，能夠選擇像台灣永續指數，還有優良的企業做投資，避免投資這種所謂邪惡企業","  ，這方面我們來推動，也感謝主委及董事長的支持。","   但最重要就是這個指數能夠反映出企業真正有在做永續相關的工作，所以現在不只要","  做企業責任報告書、永續指數，我們建議真的要去評鑑，以確保這些指數及報告書能夠","  反映企業真的在做的工作。我們有很多的學生從小都很會寫作文，報告書有時候寫得很","  好看，但是實際做的可能是另外一回事，所以麻煩金管會、證交所推動社會企業責任報","  告書以及永續指標的評鑑，我想這一點可能非常重要。"],["顧主任委員立雄：我有聽過一些有關企業社會責任報告書的編製，可是我覺得總體來講","  ，還是應該由專業人士……"],["吳委員焜裕：但是支持成立這樣的單位來做評鑑，也應該邀請專業人士實地評鑑才對啊","  ！"],["顧主任委員立雄：我們現在對於相關的評鑑也有要求，譬如要做專業人士的問卷、實地","  查核等等。"],["吳委員焜裕：這個很重要，當然我們也希望更專業的人士來參與。","   另外，請教銀行局邱局長，有沒有聽過「赤道原則」？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。報告委員，有。"],["吳委員焜裕：有聽過就好。請問台灣現在國內有哪幾家銀行簽署及實施赤道原則？"],["邱局長淑貞：目前有3家，玉山、富邦和國泰世華銀行。"],["吳委員焜裕：這樣聽起來，好像公股行庫都沒有簽署。"],["邱局長淑貞：除了簽署赤道原則之外，其實在銀行公會的授信規範裡面，也有規定銀行","  在授信時，除了大型的計畫融資之外，也要考量到環境的因素，因此在授信上也是有。","",""],["吳委員焜裕：是否會鼓勵公股行庫積極簽署及落實赤道原則呢？有沒有什麼困難？因難","  可不可以克服？"],["邱局長淑貞：各銀行都有在考量……"],["吳委員焜裕：只針對公股行庫，我沒有說私人銀行。"],["顧主任委員立雄：我們會來努力，也會了解簽署或不簽署對他們來講，他們concern的、","  或他們有什麼困難、以及他們所考量的點在哪裡，我再來了解。"],["吳委員焜裕：就是盡量不要放款或融資給這些嚴重違反環保、勞工、人權、食安等企業","  而己，好不好？謝謝。"],["顧主任委員立雄：好，謝謝。"],["主席：接下來登記發言的鄭委員天財、蔣委員乃辛、邱委員志偉及何委員欣純均不在場","  。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。今天本席在此請教兩個主題，醫療機構","  綜合意外責任保險及保險金抵扣醫藥費服務。主委，辛苦了！我回到財委會跟大家見面","  ，首先要替全國民眾感謝金管會在過去這段時間鼎力支持及指導，在這一年多裡，協助","  產險公會、醫師公會全聯會促使醫師醫療責任保險更加完善，花了很多的心思指導，讓","  我們邁入新的里程碑，讓醫師能夠安心救人，藉以保障民眾權利、提升醫病和諧關係。","  醫療糾紛裡對於ABC三塊的處理都很重要，A：醫療刑責合理化，已在上會期處理；B：","  調解機制，這個部分目前也在做；C：補償機制，就是要有一個很好的醫療責任險體制","  。這個部分由於金管會給予很多幫忙，我們現在已經有8家公司，用非常透明、一定的","  保險金額，而且合乎我們來解決醫療糾紛，在此特別表達感謝之意。","   再來，我們看圖片中左邊B小姐這個案例，案例中最重要是怪醫院延誤急救時機等等","  ，醫療機構本身也有風險，對於醫療機構如何分散風險，主委是專家，可不可以給醫界","  一些建議？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。醫生如何分散風險？"],["邱委員泰源：醫療機構……"],["顧主任委員立雄：現在不是已經修正了醫療法？"],["邱委員泰源：那是針對醫師本身，那醫療機構呢？"],["顧主任委員立雄：若以國外來講，就是藉由保險的機制來分散。"],["邱委員泰源：主委果然是專業。可是根據保發中心的資料，全國醫療機構綜合責任保險","  2016年保費收入案件為3,236件，投保率為14.46%，主委，你覺得這樣的比例是高還是","  低？"],["顧主任委員立雄：這個比例與國外比起來，當然是非常低。"],["邱委員泰源：主要的還是醫院，診所有2萬多家，比例看起來的確比較低。感謝保險局幫","  我們把醫責險弄得很好，醫責險弄得好有一個好處，就是等做得不錯的時候，國家會看","  看是不是用國家的力量，請衛福部去思考，用國家的力量來處理醫責險這一塊，那是下","  一步，但是這一步走得好的話，下一步就會比較好。在投保率這個部分，主委又是專家","  ，你覺得投保率不高的原因是什麼？是這個產品有改善的空間嗎？還是有那位同仁可以","  幫忙回答？"],["顧主任委員立雄：你是指醫生為什麼不願意投保嗎？"],["邱委員泰源：醫療機構投保率為什麼只有這麼低？"],["顧主任委員立雄：就我了解，因為過去醫師看起來比較沒有風險意識，另一方面，我覺","  得我們現在過度仰賴刑責，而不是仰賴民事求償的機制，在這樣的情況下，他覺得保險","  對他來講，能夠承擔以及分散風險的部分都不夠，因為真的有問題先被告的都是刑事，","  就是刑事責任是他更care的，好像不足以分散他這個風險，也許就造成他的保險意識不","  夠，以上是我的感覺。"],["邱委員泰源：好，非常的進入要點。過去醫責險，謝謝你們很多幫忙，未來醫療機構綜","  合意外責任保險也請我們相關的單位關心，上次我一年多前質詢醫責險，也是十幾%、","  二十幾%，但我相信這個出來可以改變，醫責險加上醫療機構綜合保險雙劍合璧，我相","  信應該能讓醫師在治療病人時更無後顧之憂，請金管會共同來關心這個問題。"],["顧主任委員立雄：如果醫師公會能夠多推廣……"],["邱委員泰源：請金管會保險局繼續幫忙。另外，還有一個問題，現在有一個保險是保險","  金直接買單到住院，就是出院的時候醫藥費全部都保險公司付掉了。第一個優點是便民","  ，第二個，我們也希望民眾在用藥及病床上有更好的選擇，可以加價用到比較好的床位","  ，在很多自費藥品的選擇上比較有福利，透過商業保險機制，壯大自費市場也是一種產","  業成長的機制，主委，你認同這個機制嗎？"],["顧主任委員立雄：我們現在擔心個資的部分，如果保險公司直接跟醫院搭配，直接扣除","  醫療費用，這個部分也要經過保戶對於個資運用的同意。"],["邱委員泰源：當然，從保險的立場、從全民福利的立場，你覺得這個推廣方向應該是不","  錯的方向吧？"],["顧主任委員立雄：因為這涉及到保險公司會掌握病人的醫療隱私。"],["邱委員泰源：過去我們覺得全民健保第一個是給付不足，主委還是在座的前輩知不知道","  ，台灣現在的健保制度是你做1元才付給醫療機構0.92元，少的0.8元就是醫療院所自行","  吸收，這中間的差距一年差不多455億元，而這455億元醫療費用的減少所影響的是，新","  藥、新科技都沒辦法進來健保市場，結果台灣人用自己的智慧所發明的新醫材都是別國","  人在用，我們自己用不到好的藥、用不到好的醫材！所以不要小看！健保制度有點缺陷","  ，讓醫師自行吸收就好，沒有這麼簡單！這對於國人的健康真的是創傷，因此如何用保","  險的機制來充實，我想是更有意義。如果透過保險，讓自費的部分或使用比較好的醫材","  能夠補充，是更為重要的事情。","   再來，請保險局特別注意這個部分，民眾看病會不會反而被保單框住了，保單裡限制","  只能在哪一家醫院，比如某個財團限制只能看某家醫院，這個部分會不會有壟斷、獨厚","  的情況？還有台灣希望實施分級醫療制度，但是現在只有給付醫院，診所有沒有cover","  到？也請你們檢討一下，好不好？我所提出的這幾點請相關單位注意一下。也許今天沒","  時間，請你們去了解，在2個月後給我報告。"],["顧主任委員立雄：我請局長快速回答。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。跟委員報告，現在住院醫療的保單示範條款，被保險人","  依照這個保險契約，可以選擇所規定的公、私立醫院，所以並沒有框住或壟斷的問題。","  第二個，就我們了解，現在健康險和醫療險的保障範圍，應該不僅限於醫院的看診項目","  ，也涵蓋到診所的看診項目，保障範圍當然是看保險契約的規定而定，實務上也有看到","  ，部分基層醫療院所的門診手術也有涵蓋在裡面，所以並沒有這個問題。"],["邱委員泰源：我剩最後幾秒鐘，我們所有的政策就是要促使台灣的人民更健康，用更有","  效的方式來解決困難，我們要合乎政策，做好分級醫療制度，讓民眾多利用社區醫療、","  基層醫療，保險要能cover這塊的給付，不然好像是鼓勵大家到大醫院看病，不到基層","  醫院看病，這個部分保單是否能夠處理？另外，台灣要實行家庭醫師制度，有沒有辦法","  在保單裡設計，像外溢型保單等等，如果你有家庭醫師，可以給付高一點，我相信保險","  局在這個部分有力量來幫忙推行一個好的政策。"],["顧主任委員立雄：我了解委員的意思，大概就是希望我們運用一些的保單設計，有利於","  分級醫療或是有利家庭醫生的建置，利用這樣的保單提供一定誘因就對了？"],["邱委員泰源：對，這個很重要。"],["顧主任委員立雄：我會請保險局來研議一下。"],["邱委員泰源：我會再繼續追蹤，或是你們研議之後可以跟我分享一下？再拜託了，謝謝","  。"],["顧主任委員立雄：好，謝謝。"],["主席：接下來登記發言的鍾委員孔炤、周陳委員秀霞、呂委員玉玲均不在場。","   今日登記發言委員均已詢答完畢，作如下決定：報告及詢答完畢，委員質詢未及答復","  部分，請金管會在一週內以書面答復，委員質詢中要求提供之相關資料，亦請在期限內","  送交過各相關委員。","   本次會議議程已進行完畢，如有登記出席之不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。現在散會。","散會（13時38分）","","","","","","","","  -----------------------","                                     立法院公報  第107卷  第29期  委員會紀錄","","                                      1","","立法院公報  第107卷  第29期  委員會紀錄","","                                     立法院公報  第107卷  第29期  委員會紀錄","","                                     64","","                                     63","","",""]],"block_lines":[1,8,98,104,105,331,336,338,339,343,344,346,350,352,354,355,356,357,364,368,369,372,374,377,383,385,388,389,391,394,402,405,406,407,409,410,419,422,424,425,434,437,439,440,442,445,446,447,452,453,454,456,457,458,468,469,470,472,476,479,484,486,487,488,489,491,492,493,495,506,509,512,515,516,522,523,528,531,532,535,539,544,548,552,553,555,556,557,560,561,562,564,565,566,568,569,570,573,574,581,583,584,586,588,589,590,591,593,594,595,596,597,598,599,600,601,602,603,604,611,615,617,620,623,624,625,629,630,632,633,634,636,637,640,645,649,651,655,657,660,661,662,663,665,666,667,675,676,680,689,697,705,707,709,710,718,726,730,732,734,736,737,740,743,744,748,750,751,752,753,754,755,757,758,760,765,766,767,768,769,771,772,773,774,775,776,778,781,782,783,784,788,790,798,799,800,801,805,807,813,815,816,817,818,820,821,822,823,824,825,827,828,829,830,831,833,834,838,843,847,848,849,850,856,861,868,869,870,873,874,875,876,877,879,880,882,883,886,887,888,889,890,891,892,893,894,895,896,897,898,899,901,902,905,906,907,909,913,915,919,920,922,923,924,926,927,928,929,931,932,933,935,937,938,940,941,943,944,946,947,951,953,955,958,959,961,964,966,968,969,970,973,977,979,984,985,986,988,996,997,998,999,1000,1001,1004,1005,1006,1007,1010,1011,1012,1013,1014,1016,1018,1019,1020,1021,1022,1023,1025,1026,1027,1028,1030,1032,1033,1034,1035,1037,1038,1039,1042,1043,1045,1051,1053,1058,1059,1060,1061,1065,1067,1068,1072,1074,1075,1084,1087,1093,1095,1096,1097,1098,1099,1101,1102,1103,1104,1111,1112,1120,1121,1122,1135,1136,1137,1140,1146,1147,1149,1150,1151,1153,1157,1158,1159,1160,1161,1162,1163,1164,1165,1166,1168,1169,1170,1171,1172,1173,1177,1179,1181,1182,1183,1184,1185,1186,1187,1188,1189,1190,1199,1200,1204,1205,1208,1209,1210,1211,1212,1213,1215,1218,1220,1224,1225,1228,1229,1232,1233,1235,1237,1240,1241,1243,1244,1246,1247,1249,1250,1253,1254,1255,1263,1264,1266,1268,1274,1275,1278,1280,1282,1285,1290,1291,1298,1300,1302,1303,1305,1306,1309,1311,1322,1326,1330,1332,1333,1345,1346,1354,1355,1358,1359,1360,1361,1363,1369,1372,1373,1378,1382,1385,1386,1387,1397,1398,1399,1404,1405,1406,1407,1410,1411,1412,1418,1419,1421,1422,1423,1424,1425,1427,1428,1429,1430,1431,1433,1441,1442,1444,1446,1447,1449,1451,1454,1455,1456,1458,1460,1461,1466,1474,1479,1481,1482,1483,1502,1504,1507,1510,1513,1515,1517,1521,1529,1531,1534,1535,1548,1549,1550,1552,1554,1556,1558,1566,1567,1572,1573,1575,1577,1578,1580,1581,1588,1590,1591,1592,1593,1596,1598,1599,1601,1603,1606,1610,1612,1614,1617,1619,1621,1623,1624,1625,1626,1629,1630,1633,1634,1635,1636,1638,1640,1644,1647,1650,1652,1653,1654,1656,1658,1663,1664,1667,1671,1674,1675,1676,1677,1681,1683,1684,1685,1687,1689,1690,1691,1695,1696,1697,1698,1700,1702,1704,1711,1718,1729,1738,1740,1741,1749,1750,1751,1756,1758,1768,1769,1770,1775,1776,1777,1779,1786,1788,1790,1791,1797,1799,1801,1802,1804,1805,1806,1807,1808,1819,1820,1824,1825,1827,1828,1830,1832,1837,1838,1839,1842,1845,1847,1850,1854,1857,1858,1861,1862,1867,1871,1873,1874,1877,1878,1884,1885,1886,1887,1890,1891,1893,1895,1898,1900,1901,1903,1905,1906,1907,1908,1909,1910,1911,1912,1914,1915,1916,1919,1920,1921,1922,1923,1924,1925,1926,1927,1928,1929,1931,1933,1935,1936,1938,1939,1940,1941,1942,1944,1945,1946,1947,1948,1949,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1960,1961,1962,1963,1964,1965,1966,1967,1968,1969,1970,1971,1975,1976,1979,1981,1983,1985,1990,1994,1995,1996,1997,1998,2000,2001,2003,2005,2008,2009,2013,2014,2015,2017,2020,2021,2022,2023,2024,2025,2026,2027,2028,2030,2032,2033,2038,2039,2040,2053,2054,2055,2056,2057,2058,2060,2061,2062,2065,2068,2070,2072,2074,2079,2080,2083,2084,2085,2087,2088,2089,2092,2094,2102,2103,2104,2105,2106,2107,2109,2110,2115,2116,2120,2121,2122,2126,2127,2128,2129,2136,2138,2141,2144,2146,2147,2150,2151,2156,2157,2158,2161,2164,2166,2169,2170,2172,2173,2179,2181,2183,2184,2185,2189,2190,2191,2193,2197,2199,2204,2207,2214,2217,2221,2223,2225,2226,2227,2228,2229,2230,2239,2241,2243,2245,2247,2248,2249,2250,2251,2252,2256,2258,2259,2260,2262,2264,2265,2268,2280,2281,2282,2283,2284,2285,2286,2289,2290,2296,2297,2298,2303,2307,2308,2313,2315,2317,2318,2331,2332,2333,2338,2344,2346,2347,2348,2350,2351],"person_count":{"主席":60,"顧主任委員立雄":354,"盧委員秀燕":22,"吳委員秉叡":15,"劉董事長連煜":3,"主席（費委員鴻泰代）":2,"賴委員士葆":28,"主席（曾委員銘宗）":2,"余委員宛如":16,"曾委員銘宗":23,"王委員榮璋":32,"簡總經理立忠":1,"許董事長璋瑤":12,"徐委員永明":31,"費委員鴻泰":27,"王局長詠心":10,"陳賴委員素美":19,"施委員義芳":19,"吳局長桂茂":5,"郭委員正亮":15,"劉委員建國":33,"江委員永昌":16,"蔡委員易餘":14,"羅委員明才":46,"郭董事長建中":16,"陳董事長永誠":4,"林董事長修銘":2,"黃委員國昌":29,"林董事長國彬":8,"吳委員焜裕":18,"邱局長淑貞":4,"邱委員泰源":13},"persons":["主席","顧主任委員立雄","盧委員秀燕","吳委員秉叡","劉董事長連煜","主席（費委員鴻泰代）","賴委員士葆","主席（曾委員銘宗）","余委員宛如","曾委員銘宗","王委員榮璋","簡總經理立忠","許董事長璋瑤","徐委員永明","費委員鴻泰","王局長詠心","陳賴委員素美","施委員義芳","吳局長桂茂","郭委員正亮","劉委員建國","江委員永昌","蔡委員易餘","羅委員明才","郭董事長建中","陳董事長永誠","林董事長修銘","黃委員國昌","林董事長國彬","吳委員焜裕","邱局長淑貞","邱委員泰源"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期財政委員會第7次全體委員會議紀錄","時間":"中華民國107年3月22日（星期四）9時2分至13時38分","地點":"本院群賢樓9樓大禮堂","主席":"曾委員銘宗"}