{"blocks":[["主席：現在繼續開會，昨天我們討論到委員對第二百七十一條之一的提案，本條保留。","","","   繼續處理第二百七十二條。","   行政院和司法院的提案把三項條文整合成一條，犯下殺人罪的，如被害者為直系血親","  尊親屬，就要加重其刑至二分之一，而且不管是未遂犯還是預備犯都要加重。請問委員","  有無其他意見？","   重點就是被害人要不要區隔出直系血親尊親屬或直系血親卑親屬與配偶等，因此法務","  部要不要再說明理由？","   請法務部檢察司王司長說明。"],["王司長俊力：有關第二百七十二條，我們作出這樣的修正，對於殺害直系血親尊親屬，","  會在第二百七十一條殺人罪的條文之上，加重其刑至二分之一，最主要的考量是，原本","  條文的設計只有死刑及無期徒刑兩類刑種，並無有期徒刑的刑種存在，因此我們便將之","  修正為「犯前條之罪者，加重其刑至二分之一。」，如此將能讓法官針對個案的情節（","  包含情節重的與情節輕的），作出不同的調合。","   比如有人長期受到直系血親的虐待，或是因其直系血親長期生病或是須負起長期的照","  顧之責，對方在心靈或精神上本身就有很大的負擔，因此我們就讓法官能夠針對具體個","  案作出適當的量刑。而且，這樣的設計讓未遂犯與預備犯也有同樣的機會依第二百七十","  一條的規定加重其刑。"],["主席：委員如無意見的話，第二百七十二條就照行政院及司法院的提案條文通過。","   另有委員徐志榮等18人提案，把「殺害未滿十二歲之人，處死刑或無期徒刑。」放在","  第二百七十二條之一，這一條就與昨天討論的第二百七十一條之一併案保留，並送協商","  。","   處理第二百七十四條。","   本條加入了「母因不得已之事由」的構成要件，還請法務部說明。"],["王司長俊力：第二百七十四條的行為亦屬殺人行為的一種，特別是由親生母親殺害其子","  女。條文原本的設計是，母親在生產或剛生產後，也許她的心情或精神狀況出現了產後","  憂鬱症，或是孩子是因妨害性自主而生等各種不同的情形，因此減輕母親殺害孩子的刑","  責。","   我們認為過去的構成要件看起來並不是那麼明顯，因此才於此次修正中，建議加上「","  母因不得已之事由」而於生產或剛生產後殺子女，這種情節才是適用減輕規定的條件。","  如果對方不具這樣的事由，只是單純地殺害自己的子女，就還是要回歸殺人罪論處。"],["沈委員智慧：最近我常看到虐殺的事件，像是被性侵或強制性交，甚至是被輪姦而懷孕","  ，以致連父親是誰都不知道的，這一條的規定就是讓加害人於殺人後適用處六個月以上","  五年以下的有期徒刑。如此會不會涉及我們昨天所討論的，讓「虎毒不食子」的媽媽有","  了這樣的機會？同時，這會不會成為媽媽和其同居人（與其子女無血緣關係之人）殺害","  子女的藉口？你怎麼知道她不是和同居人一起把孩子殺掉，然後再把責任推給媽媽？會","  不會有這樣的狀況？我們立法為求周延所以也要多加設想，畢竟我最近看到的都是媽媽","  和同居人同時把孩子給殺掉的事件，這樣的事還滿多的，所以是否會有此一疑慮？還請","  司法單位提供解釋。"],["主席：我也順便請教，第二百七十四條也還是有兒少法第一百一十二條的加重嗎？請法","  務部說明。"],["王司長俊力：我先針對召委剛才所垂詢的回答，在是否仍有兒少法第一百一十二條的適","  用方面，我們認為應該還是有的。另外，就第二百七十四條的情況來看，沈委員所關心","  的事情在實務上確實有可能發生，但是我們認為，如果人為同居人所殺，但卻推給母親","  的話，那就是事實調查的問題。亦即，檢察官與警方在偵辦這類案件的時候，就必須根","  據證據去認定，而不是以被告的陳述作為事實認定的唯一根據，我們也會針對個案的情","  節加以調查。","   除了妨害性自主以外，另外包括遺傳性疾病或畸形等情況，其實已於優生保健法第九","  條中規定，這是可以進行人工流產的。當然，人工流產要在尚未生下來的時候為之，所","  以第二百七十四條立法時也考慮到這樣的情形，因而設有減輕的條款。"],["主席：第二百七十四條的「母」就是指所謂的「身分犯」嗎？請問共犯也適用嗎？還是","  單純只有母親適用？在法律的適用上，次長或司法院要不要表示意見？","   請司法院刑事廳蘇廳長說明。"],["蘇廳長素娥：這在刑法第三十一條中已有規範。"],["主席：如果是母親的共犯……"],["蘇廳長素娥：跟身分犯有關的規定是在刑法第三十一條中。"],["主席：但我們討論的這一本就沒有第三十一條。"],["沈委員智慧：我們司法及法制委員會畢竟比較專業，所以審查的時候是不是可以借六法","  全書給我們看？因為他們一講，我們跳過來……"],["主席：這邊有，ipad上也有。應該是有這個規定，第三十一條我知道，但是像這一條如","  讓共犯一起減免就不太合理。"],["蘇廳長素娥：第三十一條第二項的規定如下「因身分或其他特定關係致刑有重輕或免除","  者，其無特定關係之人，科以通常之刑。」。"],["主席：通常之刑？"],["蘇廳長素娥：就是一般的殺人罪，而沒有減免。"],["主席：應該是通常之「罪」吧！"],["蘇廳長素娥：是「刑」，因為是身分或特定關係而致刑有重輕或免除的人，才能依照特","  別的規定；至於沒有特定關係的人就要科以通常之刑。"],["主席：如果是這樣的話，母親就是用第二百七十四條，其他的共犯就是用第二百七十一","  條。"],["沈委員智慧：這樣的規定是不是給了生下畸形兒的媽媽一個殺人的藉口？有些小孩生下","  來可能真的就是一輩子都在痛苦中過日子，或是在花錢、燒錢中過日子。如果身體上有","  多重器官出現殘障等狀況，是不是就能成為母親「不得已的原因」？這方面是很難定義","  的，除非我們在立法說明中就寫入「不得已」的狀況，但不得已又有眾多不同的狀況，","  這樣怎麼寫得完呢？比如生了殘障兒，孩子生來就眼瞎或是四肢不全，成為像忠仁、忠","  義那樣的連體嬰，如此媽媽是不是就能將他給殺了？有些父母對於生下來的孩子感到很","  無奈，也沒有辦法，或許孩子的身體狀況就不是很好，與其花那麼多錢，任錢持續燒下","  去，不如將孩子作掉算了，反正關幾個月就出來了。會不會變成這樣？"],["主席：先請段委員發言，之後再請鄭委員發言。"],["段委員宜康：我要請教兩個問題，剛才主席問了第二百七十四條與兒少有關加重刑責的","  規定，不過我卻不太能理解其中的邏輯。第二百七十四條的被害者一定是嬰兒，他是在","  生產時或是於甫生產後被殺的，如果第二百七十四條作成這樣的規定，被害的對象就沒","  有其他的可能。如此若還要根據其他法條予以加重的話，對於已在刑法中規定要考量特","  殊狀況而降低刑期，又要根據另一部特別法的規定而加重其刑。刑法這一條所指涉的被","  害對象一定是兒少法要保護的對象，因此在這方面我就不太能理解邏輯上是如何處理的","  ？為何一方面要考慮到母親的特殊狀況，另一方面又要用其他法律加重其刑？","   其次，如果這名母親因為產後憂鬱生了病，而殺害自己剛出生的嬰兒，那麼她就應該","  要接受治療，而不是接受處罰。當然，我們也留下了裁量的空間，說不定可以判以緩刑","  ，但若母親已經生病了，有可能病得很嚴重，我們都知道產後憂鬱至少會維持一段時間","  ，媽媽可能性情大變，或是出現身不由己的表現，這樣的話就應該接受治療，為什麼又","  要把對方關起來呢？把媽媽關到監獄裡，對她的病有幫助嗎？當然，這一條的邏輯是建","  立在加害者本來就要接受處罰的原則上，但因考慮到對方的狀況特殊，所以才處罰得輕","  一點。然而我們也知道，刑法除了處罰之外，還有其他的目的，亦有其基本邏輯，因此","  我們究竟要以「報復」作為出發點，還是希望能對當事人或這個社會有幫助？在此狀況","  下，這樣的規定就變得沒有空間了，如果是這種極端的狀況，就非得把一位生病的母親","  關起來不可，唯一考慮到的就只是其狀況特殊，所以要判得輕一點。你在說明時舉產後","  憂鬱為例，這樣的例子反而讓我們不清楚這一條的立法目的為何，以及條文為何要這樣","  訂定，唯一的理由其實就是為了「報復」，報復加害者殺了人，但因加害者的狀況特殊","  ，所以要對他報復得輕一點，這應該不是現在刑法的目的吧！"],["鄭委員運鵬：大部分問題段委員都已詢問到了，所以稍後請一起回答。不過，文字上修","  正條文寫的是「母因不得已之事由」，但若改成「因不得已之事由，母於生產時或甫生","  產後」其餘文字與原條文一樣，這樣會不會比較好一點？因為在你們的說明中，就我對","  修正文字的解讀，所謂「母因不得已之事由」，其中的「事由」指的是自己，比如像是","  剛才提及的產後憂鬱症，而不是小孩。如果嬰兒有著先天的身心殘缺或障礙，那是小孩","  不得已，而不是媽媽不得已。因此這裡的「不得已」應予客觀解釋，亦即須讓法院看起","  來就覺得這是個「不得已」的理由，不然媽媽會說是我不得已，這樣的話也可以說，別","  人生的新生兒也有相同的狀況，但都留下來了，為什麼這位媽媽就可以這樣做，所以不","  適用這一條，這難道就是修正此條的本意嗎？因此能不能考慮文字上該怎麼調整，畢竟","  這類不得已的理由還真的是滿多的，之前新聞也報導過，母親本身罹癌但也產子了，後","  來母親的癌症復發，看起來已不易醫治，媽媽因為覺得自己活不下去，小孩會沒人養，","  於是就這樣去做了，所以這方面的理由真的很難用後面的立法說明去列舉。因此，「母","  」與「不得已之事由」究竟要這樣連結，還是要把「母」放到後面，才會變得相對客觀","  一點？不曉得能不能考慮看看？"],["主席：請沈委員智慧發言。"],["沈委員智慧：因為憲法賦予了人權，所以我一直在想你們剛才所言，如果生下來的是個","  健康的孩子，有了這條法律的規定，媽媽不管有什麼原因，只要是不得已就把孩子給殺","  害了，這對生命就是不公平的，不管他的到來是否為其母所歡迎。衛福部現場的代表也","  知道，社會上有孤兒院也有社福機構，如果一開始就不喜歡這個小孩子，或有任何不得","  已的苦衷，包括生病或是心理上的厭惡，媽媽也可以送去給孤兒院養。如果法律這樣定","  下去之後，條文的效力就是告訴大家，只要不爽就可以把孩子殺死，不高興就把他殺了","  ，是不是這個意思？立法是不容易的，我們在立法的時候需要思考，雖然立法院要立法","  好像很簡單，但我認為刑法隨便動一條都是非常嚴重的事情，條文這樣訂下去，會不會","  讓人覺得殺嬰是可以的錯覺？尤其是現在少不更事的年輕媽媽，或是因為被人撿屍而懷","  孕的小女孩，反正她才十幾歲，刑期不過六個月以上五年以下，她只要在法官量刑的時","  候懺悔一下，也許就只判個一年的徒刑，一年後她出來也還是十幾歲，於是她就把討厭","  的小孩給殺了。這樣的規定就有助長此風的味道，如此每個人的生命權又在哪裡呢？訂","  定兒少法的意義又在哪裡？兩者是有扞格而不適當的，所以我們在立法的時候是不是要","  思考得再周延些？如果是健康的孩子，只要一生下來，我們也有安置機構，社工人員可","  以介入安置，所以是不是應該用什麼方式來討論，而不是在刑法裡面去訂這樣的「母不","  得已」，一旦有「母不得已」，就可以有千百種理由來解釋「殺人有理」，這是不太好","  的觀感及立法。"],["段委員宜康：我們看到刑法很多出發點都是為了報復，或是想像如果重刑的話，可以遏","  止他的行為，當然未必不可能，但是如果以剛才司長舉的產後憂鬱為例，你可以想像一","  個母親因為產後憂鬱，他會先去看法條上寫著如果殺了這個baby，可能會被判二十年，","  所以他就不要做，或是看了法條上寫著只有判六個月到五年，那他就來做了，並不會啊","  ！他怎麼可能先去翻法條，看一下這個罪到底有多重，他沒辦法控制他的行為，因為他","  生病了。所以我們的出發點仍然就是為了要報復、要懲罰加害人，但是在很多狀況下，","  加害人根本不會因為罪重、罪輕去做這件事情，而是因為他生病。我再次強調，他是因","  為生病，他是一個病人，所以他去做了這件事情，他可能自己也沒有意識到自己在做什","  麼，然後我們告訴這個社會說，因為他做了這個行為，所以無論如何，我一定要給他重","  罰，那很簡單，就是這個社會在報復嘛！因為這個社會厭惡這種行為，可是對這個事情","  繼續發生有幫助嗎？沒有啊！所以這個社會對這些患者，必須要能夠追蹤治療，必須要","  有預警的制度，沒想辦法在這個部分去著力，制度不完善，我們反而做的事情是到事後","  對這些人判死刑、判無期或判二十年，大家就說：「那就好了，因為我出了一口氣」，","  那跟拿石頭把那個人砸死是一樣的，因為對事情沒有幫助，反而讓我們忽略了真正的問","  題─整個社會的支持系統及保護系統沒有建立，大家選擇一個最簡單、最爽快的方向，","  就是拿石頭把人砸死，坦白講，我是不能贊成。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：先就剛剛鄭委員講到「母因不得已之事由」，可不可以把「因不得已之事","  由」擺前面，改為「因不得已之事由，母於生產時或甫生產後」，這個部分誠如段委員","  所講的，關鍵不是「因不得已之事由」，而是在「母」，因為關鍵點在於這個小孩是母","  親生的。也回應沈委員所講的，就是因為這樣，所以不能說做了沒有事情，因為他就是","  一條生命，至於這個母親生了以後，因為他不得已，這種不得已不是一般人客觀上的不","  得已，是這個母親不得已，這種不得已，要經過一定的檢視，所以這才是關鍵點。","   也一併再回應段委員剛剛講到，是不是在第一百一十二條要先加重再減輕，其實第一","  百一十二條是保護兒童、少年，不是針對甫生產的，所以就從有特殊規定的第二百七十","  四條適用，這有特殊的立法意旨，就不再依照保護少年法條去加重，所以在本件我們非","  常認同段委員所講的，我們如果都是逞一時之快，事實上就是短暫的心理滿足而已。最","  重要的是，依照現在國際刑法的思潮，針對像剛剛我們談到殺害直系血親，我個人擔任","  律師的時候，有位父親長期凌虐他的子女，後來他熟睡的時候，被他兒子用開山刀砍死","  ，這個部分如果不修改，法官就只能在死刑、無期徒刑做文章，再怎麼減都是有期徒刑","  ，但是那種情節在客觀上，一般人認為如果這個小孩子不砍殺他父親，他遲早也會被他","  父親凌虐死，所以刑法裡面之所以會有這樣一個特殊規定，關鍵點就是在這裡，最重要","  就是出於他的惡性，這個媽媽就像沈委員講的「虎毒不食子」，媽媽為什麼要出此下策","  ，我們一定要同理他，他在當時一定是非常不得已的狀況下，才出此下策。謝謝。"],["主席：衛福部有關於被害嬰兒的資料嗎？請衛福部社家署李副署長說明。"],["李副署長臨鳳：新生兒出生之後，如果這個母親沒辦法扶養的話，可以跟地方政府提出","  相關的申請，當然會經過一定的評估，媒合狀況後，會幫他的孩子做出養，找到適合的","  人來照顧他。"],["主席：我是問有沒有關於司法院、法務部承審的案子當中殺嬰的件數？近幾年有這樣的","  資料嗎？有這樣的事件嗎？"],["李副署長臨鳳：衛福部沒有這種資料，可能要看司法院的案件裁判資料裡面是不是有。","",""],["主席：你們查一下，好不好？"],["蔡次長碧仲：最近就殺害六歲以下的部分，我在花蓮的時候，法務部有通知我，就這一","  塊有一個領域在處理，可能在這方面會有一些數據。"],["主席：六歲？"],["蔡次長碧仲：殺害六歲以下。"],["主席：昨天蘇麗瓊次長說，現在六歲以下都會通報，但不是被害的時候才通報，是針對","  高風險家庭，六歲以下就是高風險的家庭。"],["蔡次長碧仲：目前針對殺害六歲以下，跨部會……"],["主席：要去做研究。"],["李副署長臨鳳：是死因複審，就是追溯這個孩子為什麼會死亡，前面發生什麼事情。"],["主席：整個家庭背景事件調查。"],["李副署長臨鳳：剛才同仁告訴我，零到三歲殺嬰案件的通報有8件。"],["主席：幾年內？"],["李副署長臨鳳：去年，即107年。"],["主席：零到三歲，107年有8件，因為我們現在講的嬰兒應該是剛出生。剛才次長的意思","  是，第二百七十四條就是特別規範，所以也會排除特別法，直接用第二百七十四條，就","  沒有兒少法加重，是不是？"],["蘇廳長素娥：因為在兒少法第一百一十二條第一項有個但書規定，如果其他法律已經有","  特別加重、減輕事由的，就依其他法律的規定。"],["主席：現在這個條文，大家關注的角度都不一樣。沈委員是擔心這個訂下去，好像就可","  以減輕，所以大家就會怎麼樣。而段委員是從做這種事情的人─媽媽本身應該是生病了","  ，真的是不得已的狀況，我們判斷評價他是個病人，所以病人應該是送醫治療，而不是","  送去關，針對這個條文，大家有不同的角度切入。","   請段委員發言。"],["段委員宜康：坦白說我的質疑也不只在這個條文，這是根本的問題，就是刑法的目的，","  但是我覺得沒辦法在這個條文解決。因為你把它擴大來看，任何殺害的動作可能背後有","  各種不同的個人健康因素或家庭環境等因素，所以這個牽涉到刑法的目的，沒辦法在這","  個條文處理。我跟各位建議，本來第二百七十四條院版的修正，是把原來的條文標準提","  高了，原來的條文是沒有加上前提的，母親只要是在生產的時候、甫生產時殺害其子女","  ，就已經減輕了，現在是加了條件，所以是比原來條文的門檻更高。因此，我建議支持","  院版，這個條文就不用保留了。"],["沈委員智慧：我沒意見，但是在立法說明裡面是不是能更周延的把它解釋清楚，因為我","  們知道很多法律到最後打官司，在司法審判的時候，他會回去看你立法的說明，所以我","  們可以在立法說明裡面把它解釋稍微周延一點，而不是在立法條文裡面。因為像以前我","  處理案件，甚至連選服的時候，我都會去看立法說明，說服了行政機關，讓大家共同解","  決一些比較難處理的問題。主席是不是可以裁示我們的司法單位在這個案子還沒有進入","  二、三讀之前，這個法條到最後一定會政黨協商，是不是在這之前請他們再研擬一下立","  法說明，讓它能夠更清楚一點，或是對未來我們所疑慮的問題，能夠把它放在立法說明","  裡面，這樣的話，案子通過，我沒有意見。"],["主席：謝謝。第二百七十四條條文的文字修正，我們就照行政院、司法院的提案。理由","  的部分，我們請法務部再多就委員的意見，一律再做充分的補充。","   繼續處理第二百七十五條。","   第二百七十五條，也只有行政院、司法院的提案。在構成要件上面，原來是「教唆或","  幫助他人使之自殺」，現在是把這些文字刪掉，還是把它挪到第二項？","   請法務部王司長說明。"],["王司長俊力：兩百七十五條原本的犯罪類型是有四種，一種是教唆，另一種是幫助他人","  來自殺，第三種是受其囑託，第四種是得其承諾而殺之。它把這四種混合在同一項裡面","  ，刑度也是相同，但是仔細看這個條文，可以發覺這四種態樣其實是有點不一樣的。大","  家可以看到我們這次的修正條文，有關受他人囑託或得其承諾而殺之者，被告本身就是","  行為人，他自己有動手，他有去實施殺人的行為，至於教唆或是幫助他人使之自殺者，","  這兩種的態樣仍然是那個自己想自殺的人自己動手的，而教唆跟幫助的人，他本身是沒","  有實施殺人的行為，他就是教唆跟幫助，所以我們認為這四種情形當中，前兩種的惡性","  是比較重的。","   因此，我們這次把它做一個區隔，受他人囑託或得其承諾而殺之者，我們把它放在第","  一項；沒有動手，是由本人自己自殺的這種情況，我們把它放在第二項。刑度也做了不","  同的處理，原本惡性比較重的這種，仍然是維持一年以上七年以下有期徒刑，教唆幫助","  的話，是五年以下有期徒刑，以上說明。"],["主席：就不同的情狀，再把它區隔處理。","   請沈委員發言。"],["沈委員智慧：我跟他們的看法有點不太一樣，臺灣常常會有買兇殺人這種新聞出現，這","  好像給買兇殺人一條活路，受他人囑託，這個「他人」又不是當事者，所以這裡的意思","  是教唆或幫助他人使之自殺，本來是他自己想死，自己死不了，也沒勇氣殺或各種理由","  ，就叫別人殺他，這就變成受他人囑託，這就跟這個當事者無關，就是給買兇殺手一條","  路，在我解釋是這樣，如果是這樣，真是太恐怖了，會不會是我解釋錯誤？"],["主席：應該沒有沈委員解釋的那麼恐怖啦！受「他人」，就是被殺的那個人吧？"],["沈委員智慧：這個「他人」要定義清楚，說文解字裡面，受他人囑託或……"],["主席：受他人囑託或得其承諾。"],["沈委員智慧：或得其承諾，也就是他沒有承諾，「他人」沒有被承諾之類的。"],["主席：就是要自殺的人囑託你殺我，或者我同意了，你來殺我，前面才構成……"],["沈委員智慧：受他人囑託在立法上是比較會有疑慮，這個「他人」能夠定義不是當事者","  ，即不是自殺者嗎？文字上……"],["主席：沈委員在文字上的疑慮確實是有他的道理，因為你們原來的條文，受其囑託是放","  在後面，所以那個「其」就是他人，教唆或幫助他人使之自殺或受其囑託，所以那個「","  其」就是可以……"],["沈委員智慧：可以解釋為他自己嘛！"],["主席：因為你現在把那個……"],["沈委員智慧：把「他人」放在上面之後，就會有這種疑慮，好像以後教唆殺人罪也不重","  。"],["主席：但是不可能解釋成像沈委員講的買兇殺人，前面這個「他人」事實上你沒有辦法","  明確指定就是要自殺的那個人，因為那個「其」是放在後面。"],["沈委員智慧：因為這裡用「受他人囑託」，我們常常看到黑道火拚或是有經濟、財務、","  感情等各種糾紛，不管什麼理由，某人恨死對方或一定要取對方的生命，他囑託一個人","  去殺他，會不會有這種解釋的疑慮，因為在說文解字上面，文字的排列次序，受他人囑","  託或得其承諾而殺之者，「受他人囑託」定義上……"],["主席：從後面那個「其」就可以推論，「他人」就是要自殺的人。"],["沈委員智慧：一個高明的律師、厲害的律師一定會各種說文解字的。"],["主席：不會啦！律師這樣就太過……"],["沈委員智慧：律師當然是接受當事者的囑託，想辦法幫他脫罪，不管他有罪沒罪嘛！"],["主席：文義上解釋將來是……"],["沈委員智慧：文字上解釋用這樣的改法，絕對會有爭議。"],["主席：想想看是不是還有其他方法，因為你們是把它拆解，拆解可能前提就會有點問題","  。","   請法務部蔡次長說明。"],["蔡次長碧仲：這條條文還沒有修正之前，我在實務界也20年了，包括檢察官的話，約30","  年左右，沒有碰到這個問題，因為沒有人在這裡錯解，也沒有律師敢在這裡狡辯說這是","  買兇。這裡最好的方式大概是寫「受本人」，如果可以改，要改「受本人」，在立法的","  技術用語上，「受本人」當然是最容易理解，而且照委員這樣的看法也最不會誤會。但","  問題是我們的立法技術不是這樣立，像「受他人囑託或得其承諾而殺之者」，所謂「他","  人」就是我以外的那個人，那個人囑託我或是我得到他的承諾來殺害他，立法的文字是","  有一貫，而且在刑事、司法的實務裡面也不曾有過這樣的爭論。所以我們認為如果改成","  「本人」是比較不會誤會，不過這樣的改法可能還會有一些意想不到的後遺症，我在實","  務上沒有碰過這種……"],["沈委員智慧：在實務上沒有碰到，不代表不會碰到，條文定了以後就很危險，對不對？","",""],["主席：不會啦！律師不敢這樣說啦！","   請鍾委員發言。"],["鍾委員孔炤：剛才沈委員的疑慮應該是刑法第二十九條有所謂的教唆犯，教唆他人使之","  實行犯罪行為為教唆犯，而且這應該是有另一個相關的罪來處理。如果回到第二十九條","  來看，這個是純粹針對自殺，你剛才的疑慮是教唆他人殺人，那就不一樣，就要回歸到","  刑法第二十九條去做處理。如果這個條文和刑法第二十九條對照來看，其實這一條是針","  對自殺，那你方才的疑慮就要回到第二十九條去做處理。"],["沈委員智慧：主席，我有個建議，就是在立法說明中寫清楚。因為寫「本人」在立法例","  上比較不恰當，在文字上不方便寫「本人」，所以在文字說明裡面把它定義清楚。現在","  律師為求生存，什麼案子都接，什麼樣子的律師都有可能產生，你既然有個天窗可以讓","  他逃，他為什麼不逃？"],["主席：其實在立法理由說明第一段就有寫，只是說明的前兩者是條文的第二項。"],["蔡次長碧仲：我們再用文字把它描述更明確一點，好不好？"],["主席：好。"],["蔡次長碧仲：這樣就可以解決問題。"],["主席：本席做以下宣示：第二百七十五條的修正照行政院、司法院提案通過，立法說明","  第一段其實也有提到，你們再把它說明清楚，你們就照第一項先寫「受他人囑託」，因","  為你們現在是先寫第二項，順序上再調整一下。"],["沈委員智慧：我贊成照司法院和法務部的條文通過，但是條文在協商之前，還是要送進","  來給我們看，以及未來在協商時要把它放進去。"],["主席：你是指立法說明嗎？"],["沈委員智慧：對，這樣會比較完善，立法說明要放入協商裡面。"],["主席：請法務部在這幾天把立法說明先拿給沈委員看。","   接下來討論第二百七十六條，本條修正重點是把業務的部分刪除，因過失致死裁處拉","  高到五年以下有期徒刑，將裁量空間放寬，這部分在實務上適用於車禍案件比較多，所","  以應該可以涵蓋比較高度危險駕駛的行為。","   另外，之前大家針對八仙塵爆和一些因過失而發生死亡結果案件，要有一個量刑的空","  間，我們要不要等鄭委員回來後再討論，因為他對高度危險駕駛行為有提修正動議，建","  議處五年以上十二年以下有期徒刑。我以前有跟他討論過他的切入點，關於車禍肇事比","  較嚴重的行為，我們現在單獨把酒駕肇事致人於死或重傷，特別拉出來在第一百八十五","  條之三規範，鄭委員認為其他如嚴重超速、闖紅燈等應該也要跟一般的危險駕駛行為做","  不同的考量。日本交通車禍案件處理的相關法規也是做這樣的處理，刑度也比臺灣重，","  法務部在這部分也有做修正，只是把致人於死的刑度從二年拉高到五年，鄭委員的修正","  動議又再做區隔，看大家有沒有意見？還是他也沒意見，我們就照法務部的提案通過，","  因為這個也是實務上長久存在的問題。","   我們之前本來考慮要用專法，但是困難度滿高的，所以現在還是放在第二項。"],["段委員宜康：不然就先保留。"],["主席：先等他回來。"],["段委員宜康：問一下他的意思。"],["主席：實務上存在的問題就是長期以來車禍肇事致人於死法定刑二年以下太輕，法務部","  已經修正到五年以下，提供更多個案差距的考量。"],["沈委員智慧：這個是否要全條保留，因為賴士葆委員所提的部分好像也沒有討論到？"],["主席：他是指業務、場所負責人，沒關係，稍後在這部分我們再多做一點討論。"],["沈委員智慧：這一條我們就留待協商。"],["段委員宜康：這個不一定要，因為鄭委員如果有提修正動議，再問一下他的意思到底是","  什麼？如果他不堅持，我們現場再回來討論，我的意思並不是說這條不討論，但是尊重","  他，問他一下，然後處理到後面條文時，可以回頭再來處理這條。"],["沈委員智慧：賴士葆委員應該是因應當時八仙樂園事件發生而提出這條條文的修正，把","  廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之罪，並致被害人三人以","  上於死者，這個文字不太對，應該改為三人以上死者，處一年以上十年以下有期徒刑。","  他把這部分的罪刑提高，而且把它更明確定義下來，我也覺得應該要讓廠商有所警惕，","  所以這部分本席認為應該可以列入條文裡面。蔣萬安委員所提的刑責更高，因過失致人","  於死者，處七年以下有期徒刑、拘役或五十萬元以下罰金，這個罰金應該是罰給政府的","  吧？"],["主席：對啊！這是刑事罰。"],["沈委員智慧：在刑責上可以把它加重。"],["主席：請法務部說明，接下來再請蘇廳長說明。"],["王司長俊力：這個條文當時把業務過失拿掉，然後留第一項過失，並且把刑度加重，其","  實原本的用意在於各個態樣的過失，都在第一項就可以把它包含在裡面。把刑度調高的","  目的是希望法官碰到各種不同具體個案時，他的審酌空間比較大，對於所造成的影響，","  比如損害比較大的或多人傷亡等，法官有量比較高度刑的空間，所以才會把原本的業務","  過失拿掉。現在賴士葆委員跟蔣萬安委員的意見都是針對過去社會上所發生的一些重大","  過失災害，他們認為過去的刑度太低，因此要特別提高刑度，這個部分其實法務部的態","  度是一致的，我們尊重大院委員的意見。","   但是賴士葆委員在這個業務的部分仍然是保留，另外又特別把廠商與事業場所負責人","  等放進去，我們原本就要把業務刪掉，可是又把特別廠商、事業場所負責人放進去，看","  起來好像又有點業務的性質，所以我們認為如果用第一項可以涵蓋的話，兩位委員所希","  望達到的目的也都可以做到。","   另外，針對鄭運鵬委員所提修正動議是增列第二項，「駕駛動力交通工具犯前項之罪","  ，係因交通主管機關公告之危險駕駛行為，處五年以上十二年以下有期徒刑，得併科2","  00萬元以下罰金。」第二項的規定是特別針對交通案件，把交通案件的過失放在一般的","  過失裡面，特別是針對交通的類型，我們會覺得好像對這種態樣又加以規範，其實原本","  的過失型態已經可以涵蓋。另外提到因交通主管機關公告之危險駕駛行為，這部分似乎","  有空白授權刑法的感覺，就是要讓交通主管機關去公告。現行道路交通管理處罰條例第","  四十三條有規範哪些情況可能會屬於這種危險的交通駕駛行為，例如在道路上蛇行，或","  以其他方式來駕駛、行車速度超過最高時速六十公里、任意迫近、驟然變換車道或其他","  方式，迫使他車讓道及驟然減速、煞車或於車道中暫停等，另在第五款規定拆除消音器","  ，或以其他方式造成噪音等，我們不知道將來如果是空白刑罰的話，交通部會如何規定","  ？關於第二項，如果依照修正動議，可能就是給交通主管機關有一個空白授權立法的情","  形，以上說明。"],["鄭委員運鵬：請問現在因非酒駕或毒駕這些危險駕駛行為，而過失致傷或致死，我們都","  是用這兩條在起訴的，沒有錯吧！我在交通委員會和司法委員中都有提到，昨天關於有","  哪些行為要送去殯儀館裡面去做服務我都有講到。酒駕在以前為什麼這麼難處理，是因","  為不一定有辦法把他放在是故意，但社會如果認為他是故意，我沒有意見。現在會變成","  危險駕駛行為當然也可以寫得更明確，例如超速超過多少、逼車、蛇行或闖紅燈等，如","  果我們去看日本的交通特別法，它就是把這些行為放在一起。最近有一則新聞，因為我","  昨天質詢時間不夠，就沒有給大家看，即英國的司法部門也承諾要把這些行為跟酒駕統","  統放在一起。","   今天我提這兩個動議的目的是，如果我們現在對於非酒駕、非毒駕類的這些惡意的交","  通行為所造成的傷亡，都是用這兩條起訴的話，沒有道理酒駕比較重，其他更故意的，","  如超速和逼車絕對是故意的，造成的死亡和受傷，如果你去調查一下這些事件，一定比","  酒駕還多。有些人認為自己有錢，所以買好車，開得很快，因此常常肇事。對於法院的","  審理來說，一樣是撞死人的結果，如果因為超速，只能判兩年，但因為酒駕，就要判到","  五年以上十二年以下，對同一個法官來說要怎麼判啊？所以我的目的是要求這些行為都","  要一致的刑度，這樣才符合。最近我們看到的新聞是因為酒駕比較多，如果下次因為超","  速撞死孝子，又變成超速要加進來了，我們不需要這樣子看新聞在修法。剛才提到交通","  主管機關公告危險駕駛行為，不然我們在這邊寫清楚，不然就是修法的時候連同交通部","  共同來修改，看哪些行為跟酒駕、毒駕是類比的，一起把它列進來，我都沒有意見。"],["主席：我提供一個看法，就是為什麼交通的案件、車禍的案件，我們要放在五年？因為","  交通車禍案件不一定百分之百的過失是在某一方，也許今天我是百分之三十，對方是百","  分之七十，但是死亡的結果是對方。法務部將來要提出的酒駕肇事致人於死，這部分也","  會討論到。例如我今天酒駕，但我的過失可能是對方有衝進車道，這時候你把它限定這","  些裁量權，如果我今天超速，對方也超速，但死亡的是對方，如果用五年以上十二年以","  下裁處，那與有過失的部分，就沒有辦法在這邊做裁量。"],["鄭委員運鵬：一樣嘛，酒駕也有很多狀況是他是受害者，但因為現場酒駕就輸一半了。","",""],["主席：所以我們要整個都是可以放進去考量的。"],["鄭委員運鵬：如果要整個放進考量的話，我們現在在修的就只有對酒駕跟毒駕，所以我","  剛才有先請教，我們現在對於其他危險駕駛造成的傷亡，其實就是根據這兩條在起訴。","",""],["主席：現在就是把兩年提高到五年去討論。"],["鄭委員運鵬：再來就是你如何去把它歸成同一類，你懂我的意思嗎？"],["主席：我懂你的意思啊！"],["鄭委員運鵬：就是你不能因為新聞或目前輿情的關係，在第一百八十五條之三對於毒駕","  跟酒駕再把它特別加重，對於其他更故意的行為，例如真的要開超速的、買好車的，那","  一定要買得起或租得起才開得起，常常肇事，他們也賠不怕！為什麼酒駕大家判不下去","  ，是因為酒駕甚至是累犯的人，他們其實相對經濟是弱勢的，更可惡的其實是有故意的","  行為，反而判得比較輕，所以要怎麼解決這個問題？至於文字怎麼處理，或在哪一條處","  理，這可以再討論。"],["主席：這個是刑事政策的問題，基本上他還是一個過失犯，雖然他超速，但不一定他馬","  上超速就會撞死人。"],["鄭委員運鵬：以現在大家在討論酒駕來說，這個定義不一定是過失犯，慣性的超速、慣","  性逼車，也是職業駕駛人，這個怎麼會是過失犯呢？他知道這是危險行為，他故意去超","  速、變化車道，故意去卡你，故意去闖紅燈，怎麼會是過失犯呢？我們現在在討論就是","  這個，所以說不定酒駕相對來說還比較像過失一點，他可能也不知道自己在開車，所以","  你要去類比這個很難講。去講過失，我認為這個討論有點危險，但是一樣駕駛交通工具","  ，這個交通工具會造成更大的傷亡，我認為應該要同等的處分，不然法院怎麼判得下去","  ？次長昨天有說，如果訂得再嚴格，法院判不下去，也沒有用啊！今天是因為看到連續","  兩三則酒駕的新聞，下次如果有超速的新聞，我們再來訂，一直在這邊循環，然後一直","  討論哪一種是過失，哪一種是故意？這沒有道理嘛！"],["蘇廳長素娥：第二百七十六條部分，基本上我們贊同法務部修法的方向，第一項關於過","  失致人於死的部分，我有一些想法供大家參考。現在刑法過失的概念，它的範圍很廣，","  從輕過失到重大過失都包含在內，而我們刑法的處罰，沒有特別就重大過失部分來做特","  別的規定。在一個這麼大範圍的過失概念裡面，我們對過失致死和過失傷害的法定刑，","  過去確實是太低了，所以我們這次把它提高，這是可以贊同的方向。但我們考慮到剛才","  鄭委員提到的，好像有些故意跟過失有一個灰色的地帶，確實我們的故意有所謂的直接","  故意和未必故意，未必故意和過失中間確實有些比較灰色的地帶，所以在法官量刑的時","  候，有一些情節很重大的，可是在證據上只能認定他是有過失的，這個時候怎麼量刑，","  可能就是一個很重要的事情。所以我們在法定刑的規範上面，或許可以朝向把過失致人","  於死跟過失傷害的法定刑再提高，現在提高到五年夠不夠？我覺得可以討論，譬如維冠","  事件，即便法官判到滿，判到五年，大家一定還是覺得沒有辦法服氣；像八仙樂園的案","  子，法官判到五年，大家也是覺得不夠。那在那種重大公安事件，像這種過失致人於死","  ，法官可能可以有一個比較大的裁量空間，這是一些法官給我們的建議，他們覺得在情","  重法輕的時候，當他們在作判決的時候，可能心裡也會非常掙扎，所以這條昨天有跟法","  務部討論一下，我們基本上是贊同法務部的修法方向。至於法定刑的部分，或許可以再","  通盤考量，包含跟酒駕的部分一起考量，也就是要怎麼就過失致人於死的法定刑做一個","  比較好的調整，可以把所有可能的範圍的事件都納進來。"],["鄭委員運鵬：不好意思，我修正我的說法，因為到司法及法制委員會都抱持著學習的心","  前來，就是我提的這兩項修正動議，沒錯在第一項都是寫過失，所以我剛才是表達，大","  家在這種惡意的交通行為裡面，包含酒駕、毒駕、超速逼車、闖紅燈等，社會對這些的","  認知，應該是高於過失，只是現在都是用這兩條在起訴，所以我才會認為應該把它放進","  去，我修正一下我之前的說法。"],["主席：對，所以他們有補足這個部分。"],["蔡次長碧仲：我要補充一下。謝謝鄭委員，事實上這真的是個問題，我們這幾天修正第","  一百八十五條之三，對於酒駕、毒駕因而致人於死，都處五年以上十二年以下有期徒刑","  ，所以相應的，如果有罪質很接近的，現在的法定刑在五年以下，這樣的話，將來法官","  在判的時候也會倚重倚輕，所以我非常贊成。剛剛廳長講得非常清楚，未來如果有相應","  於第一百八十五條之三的類型，並不只是酒駕、毒駕才要適用，將來有新的類型，比如","  說很清楚的，我們並不是依照新聞在修法，只要有那種強度，跟這個很類似的，我們也","  不是不能把它加列進來。","   就目前來講，現在對於這種通盤的過失致死，很多法官在最高的法定刑判定之後，老","  百姓還不能接受，我們可以在這裡把法定刑拉高。因為就目前來講，如果要針對那些危","  險的駕駛，畢竟他還是個過失，我們之所以會針對酒駕、毒駕，是因為就像鄭委員講的","  一樣，他就趨近於故意，但是他還沒有充分證明他是故意。當然那些危險的駕駛行為，","  如果能夠強度到未必故意的程度，它就是一個殺人的行為，這個部分就不是過失了。所","  以我們在這裡解決問題，就是把過失致死的法定刑度拉高，讓法官未來有機會就一些具","  體的案件，做不同程度的量刑，這樣就可以解決問題，譬如說像蔣委員萬安提到的七年","  以下，這也不是不能採行的一個方法，這樣就可以解決於剛才鄭委員講到的有些案件判","  得太輕的問題。"],["主席：我想過失致死，從法律上看，他並不是一開始就是要發生死亡的結果，有要致人","  於死這樣的故意，所以他的前提一定是過失犯，只是這個過失的情節嚴不嚴重。剛才次","  長提到將刑度拉高到7年，當然他可以包含各個態樣，之前鍾孔炤委員也是這樣的提案","  ，我有稍微勸諭一下。交通案件不是單純只有我一個人的問題，可能兩邊都有過失，但","  過失情節不管輕重，都處七年以下的話，在法律上要處六個月以下徒刑是不能夠易科罰","  金的，所以你現在整個刑度拉高到七年，等於限制到一些比較輕微的案件。而在這個案","  件上，對於刑事責任未必那麼重的人，就直接剝奪了他易科罰金的機會，所以大家還是","  可以再作討論。但是現在先把過失致死的刑度態樣拉高到5年，至於公安的事件或者是","  我們之前努力要訂定一個交通專法，不要把車禍肇事放在刑法，而另外立一個專法，但","  是日本專法的刑度是非常重的，而且是你的超速要超過多少，才叫嚴重超速，這個等距","  你要怎麼去抓？其實這牽涉到刑事責任的問題，可能還需要非常的慎重。"],["蘇廳長素娥：剛剛委員的考慮是正確的，他可能沒有辦法易科罰金，但是還有一個現在","  可以採用的方式，如果是判六個月的話，還是可以易服社會勞動。"],["主席：但是不是要做這麼大的變革？因為這取決於執行檢察官，如果針對交通大家是零","  容忍的話，就會限於從重處刑的思維。我並沒有特別的立場，只是依照我們現有的體制","  ，我們的量刑是這樣。現在從兩年拉高到五年，其實在一些輕微的犯罪，他還是有易科","  罰金的機會，但你如果是為了一些重罪、比較嚴重個案的情節，然後將整個制度拉高到","  7年，我個人認為還是要慎重一點，不能視個案立法。"],["沈委員智慧：因為蔣萬安、賴士葆兩位委員都有拜託我要講，蔣萬安委員他還是認為應","  該把刑度拉到7年，如果我們不能夠的話，我們這條是否保留協商？第二是賴士葆委員","  所提的，你這裡是因過失致死，可是如果不把一些業務行為定義清楚的話，會被認為只","  有包商或是場主，像這些規劃、策劃人員就沒有放進去。事實上八仙樂園粉塵暴這個事","  件很清楚，什麼原因會發生什麼事情你都不去注意，當然一爆發就死那麼多人，所以有","  這樣的定義在裡面，也會讓大家以後在公共的活動上特別留意。今天就是太多人太無知","  或太無心了，或是根本不把它當一回事，所以沒有想到那樣的化學物品可能會造成什麼","  樣的傷亡。如果我們能審慎的立法，可以讓更多的悲劇不要發生，所以我覺得把它定義","  清楚也無妨。司法單位認為不要把業務過失等寫進去，但我反而支持賴士葆委員所提的","  ，不是因事而立法，而是有其立法之必要，對於相關人等的責任，要把他課進去。不然","  我相信八仙樂園粉塵暴這件事情的策畫人員等，可能不會被算進去所謂的業務過失，因","  為他又不是老闆，這件事情老闆可能都還不知道，但策畫人如果搞不清楚，不課以一些","  刑責的話，他以後只會認為死也不是死我，賠也不是賠我，罰也不是罰我。所以立法上","  面要讓大家知道，只要你敢策劃，你就要敢負責，因為如果你在負責這個部分的話，你","  卻沒有思考到會帶來公共危險的話，那對不起喔，就以刑法侍候，所以我覺得這不是因","  事件而立法。可是如果站在一個民眾的感情上面，因事件而立法，那就是一個進步的立","  法，因為法不可能規範到所有一切，沒想那麼多嘛，這麼大的事件死了這麼多人，受傷","  了幾百人，那4、500人是終生痛苦，因為燙傷要終身植皮不曉得多少次？要是萬一健保","  不給付的話，可能會傾家蕩產或破產。因為有這種事件發生，所以在立法上面我們要把","  它規範清楚，而不是以籠統的說法，採取簡易立法。簡易立法如果不能規範到一些行為","  人或策劃人的話，我覺得這樣的立法實在是太可惜了，所以本席站在社會需求上面，我","  建議應該把賴士葆委員、蔣萬安委員的修正文字放進去，大家共同來思考。"],["主席：第二百七十六條其實也有城鄉差距的問題，像台北的大眾交通運輸系統是比較完","  備，但像我們屏東，大家都是騎機車或開車，其危險性就比較高。如果是為了騎機車違","  規處七年以下，你剝奪了他易科罰金的機會。就像酒駕肇事致人於死，我看到的數據，","  我不好意思說我們屏東是排前三名，因為我們沒有大眾交通運輸系統，這些都需要考量","  進去，而不是大家在這邊說這個事件很可惡，所以要拉高刑度，整個法律的適用是全面","  性的。","   第二百七十六條保留。繼續討論第二百七十七條。其實這條也是把大家長久以來在量","  刑上面的困境拉高到處五年以下有期徒刑，請法務部說明。"],["王司長俊力：過去對於傷害罪只能量處三年以下有期徒刑，這樣的刑度相較於財產權被","  侵害的竊盜罪而言，因為竊盜罪是處五年以下有期徒刑，第三百零二條自由權被侵害的","  妨礙自由罪也是處五年以下有期徒刑。對於傷害人的身體及健康，這樣的一個法益的保","  障，卻低於財產跟自由，因此我們認為這樣的情況有所不足。所以在這次我們建議傷害","  人的身體或健康的刑度有提高的必要，從原本的三年以下有期徒刑提升到五年以下有期","  徒刑；另外為配合罰金對應的均衡，罰金的部分就提升到五十萬元以下罰金，謹作以上","  說明。"],["主席：我請教法務部法律原則的問題，就是現在法條的問題。因為我們現在是規範本刑","  最重五年以下，判六個月才可以易科罰金，這樣的標準可不可以變動？我們參考日本交","  通法規，像剛才鄭委員提到那些嚴重的交通違規事件，如果造成死亡的話，是處一年以","  上，等於最重本刑大約是十五年、二十年，重傷的話是處十二年以下，當時我們沒有考","  量依照那個方向，就是因為我們台灣易科罰金的標準，是要最重本刑五年以下，因此我","  跟前面的討論連結，我們易科罰金的標準之前是三年，後來修正為五年，那這是不是一","  定要有個三年或五年的標準，還是只要量處六個月以下，都准他易科罰金，這樣子比較","  能夠包含大家關注的一些特殊態樣的問題，這個問題要請教法務部。"],["王司長俊力：跟委員說明，因為基本上得易科罰金的罪質，算是比較輕微的犯罪，所以","  才會准予易科罰金。在一般刑法，包含刑事訴訟法裡面，五年其實是一個重罪跟輕罪的","  分野，大部分我們認為比較嚴重的犯罪，大概都是指五年以上的犯罪。在這樣的情況之","  下，我們認為以五年做一個分界，五年以下有期徒刑諭知六個月以下有期徒刑才可以易","  科罰金。"],["主席：對，是不是要有這樣的分野？還是只要量處六個月以下，我們就給他易科罰金的","  機會。像偽證罪就不行，通常就去做社會勞動，但那是比較少的案例。"],["王司長俊力：至於委員說有沒有可以再調整的空間……"],["主席：直接把那個分野拿掉就好啦，這還需要你們找學者專家研究？"],["王司長俊力：我們還要再評估、研究一下。"],["主席：只是我們現在在討論這個刑度就會受限於那樣的一個標準。當然這是一開始的刑","  事政策，重罪以上就不給你易科罰金；不是重罪才給你易科罰金的機會。但現在個案實","  在太多、太特殊、太複雜，所以你們回去研究看看。至於傷害這個部分應該沒有太多的","  爭議，那我們就照行政院跟司法院的提案條文通過。","   繼續討論陳委員明文所提第二百七十七條之一危險傷害罪，法務部對此有何意見？"],["王司長俊力：有關陳委員所提的第二百七十七條之一危險傷害罪，在其立法說明裡面提","  到有參考類似像第三百二十一條加重竊盜的情形，其中有一些款項，我們認為如果大院","  覺得有必要設定的話，那可能裡面的一些文字要稍微做一些調整。比如說，像「使用武","  器或其他危險工具而犯之」這樣的一個概念，因為刑法上面的文字大部分都是使用「凶","  器」，那到底什麼東西可以算是武器？有時候拿尖銳的東西來攻擊人，也可以算是一種","  武器，像這樣一個定義比較不是那麼清楚。另外「其他危險工具」的部分，我們建議，","  如果要用的話，可以用「危險的物品」，危險的物品其實可以把危險的工具包含在裡面","  。除此之外，像第三款「以毒物或其他有害健康之物質」，也可以包含在「危險的物品","  」裡面。除此之外，有些人是拿強酸、強鹼這種東西來傷害人，這樣對人的傷害可能會","  造成終身性的痛苦，如果要考量到的話，其實它也可以包含在「危險的物品」裡面。","   另外，原本第二款「結夥三人以上而犯之」，就是三個人以上，同時對一個人傷害，","  有可能對他的傷害行為會比較嚴重一點。另外「利用他人不及防備的方式而犯之」，這","  種的立法例，其實在德國刑法第二百二十四條裡面，因為是翻譯文字的關係，其第一項","  第三款有所謂的「以陰險的方式來加以襲擊」。在德國刑法的規範裡面，除了有設樓地","  板，亦即最低的刑期之外，還有設一個情節犯罪行為可以考量。就這個部分，因為這並","  不是兩院會銜原來提出的條文，所以，我們就尊重大院的意見。"],["主席：第二百七十七條之一，我們就不予增訂。","   現在討論第二百七十八條。這條沈委員有提案，沈委員提案應該是跟後面凌虐的條文","  相關，只是它放在二百七十八條，你是針對兒童，就是昨天我們在討論第二百七十一條","  之一。沈委員，是不是我們就單純討論行政院、司法院版本第二百七十八條？至於你這","  個部分，我們就放到凌虐去討論。這樣可以嗎？"],["沈委員智慧：不對啊！這個事情如果放到凌虐去討論，到時候我的條文會不會就不見了","  ？再者，就是因為兒童受凌虐事件經常在上演，讓我們實在非常難過，所以我才單獨把","  這個部分拉出來，加重對兒童加害者處以死刑、無期徒刑。因為台灣發生凌虐兒童致死","  的事情可以說世界聞名，發生件數之多在世界上也是少有，所以我認為在立法上有其必","  要，而且也是我們保護兒童的宣示，所以我認為這部分應該直接明定在刑法會比較恰當","  ，這是我提修法的立意。實際上，凌虐致死的案件太多了，有些是還沒有通報，而且過","  程中我們的行政機關沒有被通告，等到小孩子被凌虐致死才知道嚴重性。試想如果發生","  在我們身上，被凌虐了30天、20天才死掉，那是什麼感覺啊？本席都有調出個案去查，","  因為這是我非常關注的。凌虐15天都沒有被發現，最後死掉了，其殘忍程度令人髮指，","  讓人非常難過，像古時候皇帝所施加的酷刑，燒得燙燙的，然後叫人家踩在上面，小孩","  對這種事情沒有任何防衛能力，才2歲的小孩受到這樣的凌虐。所以我認為在刑法上要","  課以重刑，對沒有反抗能力的兒童凌虐致死，那毫無討價還價的空間，就是無期徒刑跟","  死刑！這樣才能夠對社會大眾有交代，也是立法院、兒福單位和司法單位的共同立場，","  所以我認為應該要放到這裡來討論，如果放到別的條文討論，可能又模糊焦點了。"],["主席：沈委員，不好意思，我再跟你說明一下。你提的條文是第二百七十八條，昨天我","  們在討論第二百七十一條之一時，你的條文也一起討論了。大家都關注這些問題，被害","  人是兒童，只是大家放的條文不一樣，增訂的方式不一樣，有的委員是放在第二百七十","  一條殺人，現在法務部對於16歲以下是放在第二百八十六條。所以本席想跟沈委員再確","  認一下，因為第二百七十八條是把致人於死的刑度從七年拉高到十年，也把兒童被害人","  的部分做這樣的考量。還是我們請法務部說明？我只是要跟你確認，你提的第二百七十","  八條在昨天也有討論，現在也放在這邊討論，稍後凌虐也會放進一起討論，只是可能要","  做一個抉擇，到底要在哪個法條項下會比較妥當一點？"],["鍾委員孔炤：昨天我們討論第二百七十六條時，也有提及兒少法第一百一十二條有加重","  刑責二分之一的問題，所以昨天我們討論第二百七十六條時花了非常久的時間。沈委員","  ，如果把你的案子有關凌虐兒童的部分放到第二百七十六條討論，不會因為這樣你的提","  案就不見了，不會的，你的提案還是會在第二百七十六條裡面。"],["主席：是第二百七十一條。"],["鍾委員孔炤：對，會在第二百七十一條裡面，所以你不用擔心因為這樣被修正，你提的","  案子就會不見，不會這樣，如果我們回到昨天保留的那個案子，你的案子還是會在那邊","  。"],["主席：是第二百七十一條之一。謝謝鍾委員提醒，第104頁，昨天下午你也在場，討論得","  非常認真。"],["鍾委員孔炤：我們討論很久，大約有40分鐘，我有看時間。"],["沈委員智慧：感謝鍾委員的注意。"],["主席：好，大家辛苦了，我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請司法院蘇廳長就條文部分跟我們說明一下，第二百七十八條是","  重傷，就是一開始要有重傷的故意。"],["蘇廳長素娥：對，第二百七十八條委員的提案裡面，使人受重傷，然後致人於死，這是","  一個加重結果犯，前面故意犯的部分是使人受重傷，重傷在刑法上是有特別的定義，在","  第十條的第四項，稱重傷者，謂下列傷害：毀敗或嚴重減損一目或二目之視能，毀敗或","  嚴重減損一耳或二耳之聽能，毀敗或嚴重減損語能、味能或嗅能等等。所以，如果針對","  被害人是小朋友、兒童的狀況，這一條如果這樣規定，只有行為人在行為時是有重傷的","  故意，導致被害人死亡的情況才用。所以，委員的提案在第二百七十八條看起來的適用","  範圍是只有限這個部分，這個適用範圍比較窄一點。就是重傷的故意導致這個小朋友死","  亡，才會適用到提案的這個內容，而重傷是有特別的定義，就是一開始就要讓對方一個","  眼睛看不見，或是一開始就要讓對方的聽能喪失，或是一開始就要斷了對方的手或腳，","  就是做故意的行為，導致小朋友死亡，才會適用這一條，所以放在這邊是適用範圍比較","  窄一點。"],["沈委員智慧：你認為要放在什麼樣的條文裡面、用什麼樣的表達？最終目的可以達到對","  兒童施暴致死者，造成我們可以判他無期徒刑或死刑，因為我們認為對兒童施暴致死是","  零容忍，所以怎麼樣在什麼樣的條文裡面顯現是最恰當的？我們對這個部分是可以討論","  的。但是，我的刑度就是擺在那裡，我的態度也擺在那裡，我的想法和意志也擺在那裡","  ，就是對孩童施以毒手致死，我們絕對零容忍，就是處以無期徒刑或死刑，這部分什麼","  條文可以顯現得出來？"],["主席：第二百八十六條啊！"],["沈委員智慧：我如果不放在這裡，那我可以放哪裡？"],["蘇廳長素娥：剛剛好像有建議是第二百七十一條之一或是第二百八十六條。"],["主席：第二百七十一條是殺人，其實委員關心的應該是落在凌虐那個部分。"],["沈委員智慧：都有，不管是凌虐或是殺人都一樣。講究立法的重要原則以及立法的旨意","  ，這還是滿重要的。另外，我要再次強調一件事情，其實我們不用在這裡爭議、爭執，","  一般立法的慣例，同樣的條文如果行政院有版本，委員也有版本，如果要保留委員的版","  本，那應該連行政院版本也共同保留，就是留待協商，而不是這個條文讓行政院版本過","  了以後，把委員版本留待協商，過去的立法慣例是沒有這樣的，而且我也期待大家能夠","  尊重我的意見，就是本條條文保留協商就好了。"],["主席：謝謝。第二百七十八條保留。","   現在處理第二百七十九條，即基於義憤，本來刑度是二年以下，罰金刑就是照你們那","  個比例調高到二十萬元，如果沒有意見的話……","   請段委員發言。"],["段委員宜康：什麼叫作「基於義憤」？就是基於義憤把人打傷，就是傷害他或是造成重","  傷？基於義憤是什麼樣的狀況？哪一位可以說明一下？"],["主席：立法院可能經常基於義憤。請王司長說明。"],["王司長俊力：我舉例說明，根據過去法院判決的情況，也經常被拿來舉例，比如說丈夫","  回家當場看到配偶跟另外一位男子有性行為的情況，他可能一時基於義憤，他把對方…","  …"],["段委員宜康：這怎麼是基於義憤？這叫作氣憤！基於義憤應該是說基於公義。我不太瞭","  解，可能第二百七十七條跟第二百七十八條的狀況不太一樣，第二百七十七條是受傷，","  如果法官覺得在五年以下拘役或五十萬元以下罰金的話，可能可以判輕一點。那我們在","  這邊說基於義憤，就是很生氣，我們不曉得是什麼原因造成很生氣，有可能你走路撞到","  我，我很生氣就捶你；或是我看你隨地大小便，我基於義憤就捶你，就不小心把你打到","  受傷或受重傷，或是就死掉了。我不太理解這個邏輯是什麼，就是有一個大家都接受認","  為你應該會很激動、應該會很生氣的原因，所以你就可以動手去傷害另外一個人，是這","  個意思嗎？"],["王司長俊力：除了那個例子之外，最高法院過去也有解釋，即基於義憤而傷害人通常是","  指被害人的行為違反正義，在客觀上足以激起一般人忍無可忍的憤怒，而當場所為的傷","  害或者是殺人。"],["段委員宜康：有一種情況可能是緊急避難，不過這顯然不是緊急避難。假設我的鄰居經","  常在我家院子偷倒垃圾，我已經跟他警告很多次，我跟他說如果下次再被我看到，我一","  定打你，那如果他下次還是再倒垃圾，我打他，這樣算不算？"],["王司長俊力：不算。"],["段委員宜康：這個標準到底是什麼？"],["蔡次長碧仲：舉個比較具體的例子，像撞見配偶偷情是當場，如果撞見配偶偷情過3天後","  再去打人，那就不叫「基於義憤」了。"],["段委員宜康：3天後我才找到這個人啊，當時他爬窗戶跑掉了，我追了他3天啊！"],["蔡次長碧仲：基於義憤就是當場……"],["段委員宜康：我氣了3天還沒有消啊！"],["蔡次長碧仲：再比如看到自己小孩被凌虐，客觀上，這是一般人都沒有辦法忍受的，不","  能說看到鄰居偷倒垃圾在我家院子就打人，這是個人修養的問題。是在客觀上沒有辦法","  忍受，像是看到自己小孩被人家凌虐；或者是發生家暴，父親快要把媽媽打死了，像這","  樣的情形。另外一個是阻卻違法事由，那是另外一個總則規範的問題，這個是在特殊的","  情形，一般人看到都會打，就是一般人都沒有辦法忍受，客觀上……"],["主席：一般人處於相同情況下都會有相同反應。"],["蔡次長碧仲：是的。"],["主席：那最近發生的私刑正義呢？就是大家到警察局去打啦！"],["段委員宜康：我的疑慮是條文的「義憤」這兩個字，次長講是基於正常情緒的反應，一","  般人遇到這樣的情況都會有非常激烈的反應，但是他不是為了要保護某人或是保護自己","  ，而是他要出於洩憤或是報復，他要發洩情緒，這樣我們要特別給予寬容嗎？如果是這","  樣的話。"],["蔡次長碧仲：剛才委員所講那個阻卻違法……"],["段委員宜康：那等於是在某種特殊的情況之下，我們會容許私刑，或者是我們對於這種","  私刑，其所受刑罰程度會降低，因為這是一般人有可能都會做這樣的事情，是這樣子嗎","  ？或者我們看到一個受虐兒可能被凌虐致死，鄰居看到他的爸爸、媽媽或是同居人出現","  就把他圍毆致死，這是不是叫「義憤」？"],["蔡次長碧仲：因為基於義憤只能減……"],["段委員宜康：我知道，我要問的是，為什麼要減？"],["蔡次長碧仲：因為刑法是要處罰惡性，基本上還是要看他惡性的程度來決定罪責，而且","  這種東西就是過3天就沒有用了，因為那不是基於義憤，過了3天那就是挾恨！"],["段委員宜康：那過了1天呢？"],["蔡次長碧仲：過1天也叫挾恨，就是要當場，比如當場看到老婆跟人家偷情，如果是看到","  之後，當場不敢怎麼樣，隔了1個小時之後才作為，那就不叫當場了。"],["沈委員智慧：次長講當場才算，我講一種情況，如果家裡老公裝了監視器，回家之後看","  到監視器才知道老婆偷情，當場是看到監視器，也是去揍死他，已經過了2、3天，那算","  不算？"],["蔡次長碧仲：那個不算。"],["主席：大家也可以舉老公偷情的例子啊！"],["蔡次長碧仲：基本上，法律不苛求人去做一些做不到的事情，碰到某一些狀況是每一個","  人都會打，像鄉民正義的行為，那是事後，是已經發生過了，那個就是挾怨或是洩恨等","  等，那個就不是當場基於義憤。刑法是針對一種沒有辦法苛求一般人要去遵守的，這部","  分我們會減，不是說該打或是怎麼樣，這個不是，因為一般人都會犯的，這種惡性就比","  較輕，而且所謂基於義憤，通常說這是正義之舉，一般老百姓的感情都會接受，會認為","  就是該打，是這樣子。"],["主席：後面但書是加重結果犯，也有義憤殺人，對不對？","   請司法院說明一下。"],["蘇廳長素娥：關於第二百七十九條，最高法院是有判例來解釋所謂當場義憤殺人，這有","  幾個要件，必須有一個他人先實施不義的行為在先，客觀上這個不義的行為是對一般人","  都會引起公憤；然後還要有一個要件，即時間和空間上必須有互相的關連，就是你剛好","  在現場，猝然遇到他，看到這個情形，然後激憤難忍。在這幾個要件都符合的情況下，","  才會用到第二百七十九條，所以是在現場看到一個不義的行為，然後你要做反應，等於","  是有一種期待可能性的問題，所以才做這樣的規定。其實這在實務上沒有經常發生，不","  過在一種特別的情況之下，時空關係都很密切關連的時候才會發生。剛剛大家提到私刑","  正義是不包含在這個裡面的，它也沒有時間跟空間的關連。"],["主席：現在它不太可能回到傷害那邊去處理，因為它是加重結果犯，然後讓法官個案考","  量。"],["蘇廳長素娥：他前段是啊！前段是當場基於義憤犯前兩條的罪，前兩條是包含使人受重","  傷……"],["主席：就是再加一個特別的事由。"],["蘇廳長素娥：對。"],["主席：委員還有沒有其他意見？"],["沈委員智慧：這個事情是行之多年，不是第一次立新法，只是把罰錢加重而已，當然現","  在是民氣可用以及人民有共識上面，我們因此而修法，這是目前的情況。你剛剛說私刑","  正義跟鄉民正義不算，可是如果實在太可惡了，例如連續酒駕，還故意倒車撞人，像台","  中最近發生一件案子，就是警察去追捕，結果當事人還開大卡車倒車把警察撞一下，幸","  好警察沒有在正後方，要不然就被撞死了，結果車子就倒了，警察有點小受傷，然後鄉","  民正義帶著他去追那部車子。","   我們現在再假設一下，如果他倒車當場把警察撞死了，民眾基於義憤覺得喝醉酒還這","  樣子，然後火大的一拳打下去，就這麼不幸，他剛好喝醉酒了，打到腦袋，馬上腦溢血","  死掉了，這樣算不算？我看到那位鄉民帶著警察去追，警察好不容易在水溝裡逮到肇事","  者，當然全程都有錄起來，我是昨天晚上一位民眾給我看的。所以所謂「基於義憤」實","  在很難講。","   我再講個政治笑話，軍公教不是恨死蔡英文嗎？有人心裡越看越恨，蔡總統剛好過去","  ，然後一堆人過去「啪」打他，他們是基於義憤，也是基於「他人」，3人也叫他人，","  幾十萬人很生氣，那就不只是他人了，是一群人。我的援引不一定適當，但是你們剛剛","  講的不義行為、他人認同、時間、空間、激憤難忍，這裡有好幾個條件符合，對於軍公","  教警消來講，有些人都還自認為符合，當然，本來就有這個條文，所以……"],["主席：沈委員，謝謝。"],["鄭委員運鵬：連精神病都不能減……"],["沈委員智慧：對啦！我還是贊成這個條文通過"],["主席：謝謝，我們趕快把握時間，現在是11時30分了。","   第二百七十九條照行政院、司法院提案通過。","   委員賴士葆等20人提案第二百八十條之一、委員張廖萬堅等20人提案第二百八十條之","  一，相關法案均保留，送協商。","   繼續處理第二百八十一條。這個也是調整罰金刑，而且多一個「，」號，我們就照行","  政院、司法院提案通過。"],["沈委員智慧：主席，等一下。這是既有的法令，我們只是把罰金提高，立意很好。但現","  在亂倫的事情越來越多，未爆彈很多，有些父親長期強暴自己的女兒，兒子強暴自己的","  媽媽都有，像這個刑責一年是不是可以提高，因為罰錢沒有用，父親強暴女兒是……"],["段委員宜康：不一樣，這裡是「施強暴」。"],["沈委員智慧：那是妨害性自主。"],["主席：這不是性侵害啦！這只是強暴的……"],["蔡次長碧仲：這個強暴不是強姦。"],["沈委員智慧：一般的強暴以為就是性侵害等等，那個有另外一部法律在規範。"],["主席：對，那個是性侵害。"],["沈委員智慧：那我沒有意見，我贊成他們的修正。"],["主席：好，謝謝。","   第二百八十一條照行政院、司法院提案通過。","   繼續處理第二百八十二條。前面是自殺，現在是加工自傷。剛剛也討論很充分了，請","  行政院在立法理由說明裡面把剛剛的疑慮說清楚。","   第二百八十二條就照行政院、司法院提案通過。","   繼續處理第二百八十三條。聚眾鬥毆，提高到5年，讓法官就個案做裁量。"],["沈委員智慧：等一下，許淑華委員有提案，他是把刑責提高至七年，我覺得這個是可以","  考量。我聽許委員說，聚眾鬥毆，因為前面條文內容有簡化，行政院版本是直接把刑度","  由三年提高到五年，許淑華委員是把它提高為七年，「聚眾鬥毆致人於死或重傷者，在","  場助勢而非出於正當防衛之人，處七年以下有期徒刑；下手實施傷害者，仍依傷害各條","  之規定處斷。」我贊成他提案的刑度，所以是不是可以依照許淑華委員的提案條文通過","  ？"],["主席：這邊處罰的是在場助勢之人，也就是沒有出手的人。","   請法務部說明。"],["王司長俊力：跟委員報告，第二百八十三條的聚眾鬥毆致人於死或重傷，在場助勢而非","  出於正當防衛之人，所指是跟下手的那些人不同，而且是沒有共犯關係的。如果有共犯","  關係，即使是事前有犯意的聯絡，有一部分人動手，但是這個沒有動手人跟他有犯意聯","  絡，仍然要依共犯的關係來論處。","   這裡所講的在場助勢是他在那邊沒有參與到犯意聯絡，他在那邊看好戲、鼓譟，有助","  勢的情況，這個情形還必須界定他沒有動手去實施，只是單純的在那邊助勢。因為這樣","  的助勢，實際下手實施的這些人，好像被這些助勢的人所鼓舞，可能會更興奮，動手可","  能會打得更重、更激烈，造成事端擴大，所以法律才對這些在場助勢的人加以處罰。","   另外，如果是聚眾鬥毆，當場有實施傷害的部分，我們就回歸到原本傷害罪的規定，","  依照傷害罪來論處，這是法務部這次修正的主要理由。"],["主席：就是你有出手的話，傷害就傷害、重傷就重傷。"],["沈委員智慧：這個是講沒有出手，在旁邊助勢的。"],["主席：對，在場「喊燒的」！"],["沈委員智慧：你去看鬥毆的人，有十幾、二十個人在旁邊喊著「給他死，給他死！」，","  真的有那種氛圍，最後就讓他死，這種事情在各種械鬥、鬥毆裡面屢見不鮮。要不要請","  司法院看看你們過去的判例或者是法務部過去的起訴，是不是有這種情形？有，還是都","  沒有？還是這種情況從未發生，只是憑空想像？這個部分等於是大家群聚在那裡，你要","  想像受害者的那種情境，在那邊被打得半死，一堆人圍在那邊助興、助毆，氛圍讓那個","  出手人非致他於死地不可，這些助興、助毆的人不應該當成共犯結構來判處重刑嗎？這","  個條文的用意其實是在這裡啊！所以司法院跟法務部在這個地方實際的判例應該看看，","  這種案例應該有啊！這種聚眾鬥毆的事情台灣太多了，或者是黑幫尋仇，或者是討債，","  都有啊！"],["主席：沈委員，黑幫尋仇就是組織犯罪了。"],["沈委員智慧：我只是舉例，雖然有些年輕人可能不是黑幫，但他們血氣方剛才會聚眾鬥","  毆，這些情況都有可能，抑或是債務糾紛，這也有可能。"],["主席：對，如果你一旦出手，就成為共犯，我們現在只是……"],["沈委員智慧：就是因為他沒有出手，只有站在一旁圍觀並大喊：「給他死！給他死！」","  ，是不是有這種情況？"],["主席：請蔡次長說明。"],["蔡次長碧仲：只要行為有積極的毆打、消極的防止被害人逃跑，這些人都屬於共犯，因","  此，委員所述的情形並不是助勢，所謂的助勢之人只是站在一旁觀看，就會增長其規模","  ，如果他僅是單純站在一旁觀看，並沒有下手實施，這會判處五年以下有期徒刑。這必","  須視個案的情節而定，五年以下有期徒刑是滿重的。如果他讓被害者無法逃脫，抑或是","  遏止他不准走，那就是共犯。"],["主席：謝謝法務部蔡次長的說明。","   第二百八十三條就照行政院與司法院的提案版本通過。","   處理第二百八十四條。第二百八十四條主要是過失傷害罪，大部分是處理車禍事件。","  依照慣例都是處以六個月以下有期徒刑，現在則是提高刑度為一年。鄭委員有提出修正","  動議，如同我們之前所討論的問題，就是比較嚴重的危險駕駛行為。"],["鄭委員運鵬：主席，本席要求發言。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：剛才我們在討論時，如果的確是交由交通主管機關進行公告的話，寫在刑","  法裡面就比較不會……"],["主席：這樣就變成空白刑法。"],["鄭委員運鵬：如果我們將其態樣修正為，第一個是將刑度改為加重二分之一；第二個是","  如果我們明列相關態樣，這就包含第二百七十六條一併做討論，譬如在道路上蛇行或以","  其他危險的方式駕駛，其行車速度超過最高時速限制60公里，甚至超過速限100公里以","  上，然後任意以迫近、驟然變換車道或其他不當的方式迫使他車讓道，非遇突發狀況，","  在行使途中任意驟然減速煞車，或於車道中暫停、闖紅燈或同等行為，行駛於禁止通行","  道路上。如果把這種在交通法規上比較常被定義的危險駕駛明列於條文中，並加重其刑","  二分之一。如果我們用這種方式的話，我先不提案，你們能不能接受？也就是說，這同","  樣在我們的實務上，對於過失致傷或致死，還是仍然使用第二百七十六條及第二百八十","  四條來處理，但是，對於使用駕駛動力交通工具，把他的惡意行為在此明定。如果是用","  這樣的方式，你們能否接受增列第二項？"],["主席：請問法務部，這部分的構成要件及將來的取證可能還要更明確一點，現在請法務","  部與司法院人員都做說明。"],["王司長俊力：報告委員，剛才鄭委員所指教的方向，當然我們認為可以朝此方向研議，","  但就所謂的蛇行、驟然停車或逼車，因為這是我們比較通俗性的用語，當然這在道路交","  通管理處罰條例中屬於行政裁罰，所以這樣的用語可能比較不像刑法認定構成要件要如","  此精準。另外，我們的建議是，基本上這比較屬於公共危險概念之下的行為，當然這可","  能會有一些過失的情節，但是我們認為如果這要回到它罪質的本性來看的話，是不是應","  該在公共危險的罪章裡面來處理，這樣會比較符合它的性質？以上說明。"],["沈委員智慧：等一下！我贊成鄭委員的說法，因為現在臺灣犯罪態樣實在太多了，有些","  人的心態不正常，所以他講到道路交通的危險駕駛行為確實存在，我們常常看到有駕駛","  人在高速公路上不但逼車還甩尾，像這些都應該是直接課以刑責，萬一發生交通事故，","  屆時後悔都來不及了，所以我滿贊成在刑法中規定，這也是宣告的行為。換言之，這就","  具有警示性質，如果你敢再犯相關罪刑的話，對不起，那就刑法伺候，因此，本席贊成","  鄭委員的提案，如果鄭委員同意，我願意成為連署人。"],["主席：請司法院蘇廳長說明。"],["蘇廳長素娥：我們認為這部分可以討論，然後在體例上是不是放在公共危險罪上，如此","  體例會比較一貫？所以我們可以參考法務部的意見。"],["主席：好。第二百八十四條就保留，大家再充分考量一些意見，看看要如何做完整的配","  套。"],["鄭委員運鵬：我要再補充說明的是，如果你放在公共危險罪的話，我們可以接受一般對","  於交通肇事，這部分應該要依照公共危險罪處理，而不是用第二百七十六條與第二百八","  十四條來處理。如果這不修法的話，是不是就變成這樣？我方才有先詢問，一般我們在","  交通事故致傷、致死都是用第二百七十六條與第二百八十四條的規定，現行法律就是如","  此，對不對？如果我們都沒有做調整，如果要依照公共危險罪處理的話，其實本來現在","  就應該以公共危險罪起訴，不是這樣嗎？既然道理上是如此，但現在為何卻不這麼做？","  如果放在那邊就有意義嗎？我想先了解的是，你們在公共危險罪那邊會如何處理？"],["主席：那就數罪吧！"],["蔡次長碧仲：報告委員，譬如道路交通管理處罰條例第四十三條所謂的「危險駕駛」，","  其實這種行為確實是非常的可惡，但是這必須臚列出駕駛人有蛇行或速度超過60公里，","  這部分可能要再仔細研商。這部分按照的體例可以加在什麼地方呢？譬如大家都知道第","  一百八十五條之三就是規定酒駕、毒駕，也就是說，在駕駛道路交通工具有下列的情形","  ，凡是酒駕者就是處以2年以下有期徒刑。如果你酒駕再犯而肇事致人於死，就是處以","  重刑。像類似這樣單純的危險駕駛，如果我們增列為第一百八十五條之四或之五，這是","  比較符合體例的。換言之，當你駕駛道路交通工具發生某種情況時，就要處以刑責，所","  以我建議這項規定放在這裡會比較符合體例。如果造成人員的死傷，才有辦法依照此規","  定加重刑責。"],["鄭委員運鵬：我再想看看……"],["主席：鄭委員，如果因酒駕肇事致傷害的話，這就是依照第一百八十五條之三第一項加","  過失傷害罪，對不對？這就變成兩條罪。倘若駕駛者致重傷、致死，才變成第一百八十","  五條之三後面那兩項。"],["蔡次長碧仲：沒錯。"],["主席：現在法務部的意見是，要把這些危險駕駛的情況也列舉在第一百八十五條之三的","  各款，凡是觸犯公共危險罪，如果致傷害，就是再加上過失傷害，也就是數罪併罰。"],["蔡次長碧仲：是的。"],["主席：如果是致重傷、致死，也就是另外再加過失致重傷或過失致死，這等於是觸犯兩","  條罪。"],["蔡次長碧仲：對的。"],["主席：只有單獨把酒駕肇事致人於死，我們把它競合成一條罪，這個方向是可以考量的","  。也就是說，這放在第一百八十五條之三去把各款再列出來，因為這也算是危險駕駛。","",""],["蔡次長碧仲：對，這與毒駕、酒駕一樣，都屬於危險駕駛的態樣，這樣才比較一貫。"],["主席：對。對於這種危險駕駛的行為，我們就要單獨處罰，如果駕駛人有致傷或致死，","  我們再回過頭來加上第二百八十四條或第二百七十六條的罪責。對不對？"],["蔡次長碧仲：對。"],["主席：請問鄭委員，這一條還要保留嗎？"],["鄭委員運鵬：先保留。好不好？"],["主席：好。"],["鄭委員運鵬：如果放在第一百八十五條之三的話，就看他們要如何處理，那你們再寫明","  清楚，這一條就先保留……"],["主席：請法務部針對這部分與鄭委員進行溝通，因為鄭委員也很關注交通事故的問題，","  畢竟這造成一年有2,700人死亡，等於一天有8人是遭到交通意外的飛來橫禍。"],["沈委員智慧：主席，第一百八十五條之三我有提案沒有進來，是因為在等行政院的版本","  。"],["主席：對，不在我們今天的議程內，我們下次要再安排一個議程好好討論。","   接下來行政院提了第二百八十五條刪除，這個沒有太多的爭議，我們就照行政院、司","  法院提案刪除。","   接下來討論第二百八十六條，現在宣告：今天上午的會議進行到中午12時。"],["沈委員智慧：主席，有關這一條我要請問他一下，第二百八十五條刪除，這一條是「明","  知自己有花柳病，隱瞞而與他人為猥褻之行為或姦淫，致傳染於人者，處一年以下有期","  徒刑、拘役或十萬元以下罰金。」這條刪除的意思是什麼？就是以後這種行為已經不犯","  法了？"],["主席：請法務部說明。"],["王司長俊力：就是他知道自己有這種情況，然後他隱瞞，跟他人為猥褻或姦淫的行為，","  以致傳染他人，其實是對他人的身體造成傷害的行為，如果有這樣的情況，我們認為回","  歸到傷害罪的條文處理就可以了，不需要再特別臚列這個條文。"],["沈委員智慧：再請教一下，在其他的傷害罪條文裡面足夠規範嗎？"],["王司長俊力：應該是足夠規範。"],["沈委員智慧：那是第幾條？"],["主席：第二百七十七條傷害，立法說明中有說明。"],["沈委員智慧：第二百七十七條哪邊有規範？傷害人之身體或健康。"],["蔡次長碧仲：因為那是一種傷害人的手段，譬如拿石頭砸人，都是一種殺人的手段。"],["沈委員智慧：像愛滋病也應該算吧？"],["蔡次長碧仲：都算，隱瞞自己身體的疾病，造成對別人的傷害行為，不是只有花柳病。","",""],["沈委員智慧：對，也包含各種傳染病。"],["蔡次長碧仲：這樣才不會掛一漏萬。"],["沈委員智慧：好，我同意。"],["主席：而且傷害的刑度，我們現在是修正為5年。","   現在宣告：上午的會議時間就進行到十二時。","   接下來討論第二百八十六條，先請法務部說明。"],["王司長俊力：法務部就兩院會銜版提出說明。目前第二百八十六條是對於未滿16歲以上","  的人施以凌虐或以他法足以妨害身心健全發展之行為，我們認為原本的刑度只有五年以","  下，過低，而且我們認為至少要加一個刑度的下限，所以建議增加六個月以上的有期徒","  刑。","   另外，這次我們建議增加第三項、第四項，主要的原因就是除了凌虐的行為以外，如","  果因為凌虐造成被害人死亡或重傷，或者有意圖營利的行為造成被害人死亡或重傷，我","  們認為原本的條文在設計上並沒有考量到這樣的情形，因此，我們這次建議增列第三項","  及第四項，就是犯第一項凌虐的行為，致人於死的話，可以處無期徒刑或十年以上有期","  徒刑，致重傷者，處五年以上、十二年以下有期徒刑。第四項是對應到第二項的有意圖","  營利的行為，如果是意圖營利而造成死亡的話，處無期徒刑或十二年以上有期徒刑，有","  比第三項的十年更高一點；另外致重傷者，也提升到處十年以上有期徒刑。"],["主席：請司法院說明。"],["蘇廳長素娥：我們尊重法務部的意見。"],["主席：第二百八十六條，我們就把它限縮在大家所關注的兒童及未滿16歲的少年，有的","  委員提案是要保護到18歲以前，以前的條文沒有規範到凌虐致死及凌虐致重傷，這次行","  政院、司法院的版本把這兩部份都加進去，貫徹我們保護兒少的立法意旨。","   請沈委員發言。"],["沈委員智慧：在世界公約上及台灣的法律上，未滿18歲是未成年人，不是以16歲做界線","  ，所以16歲或18歲，在這個條文必須要討論，也有委員提到18歲，我主張如果要依法來","  保護青少年的話，應該是把未滿18歲之人列為被保護的對象，這是第一點。第二、凌虐","  的刑度，法務部所提的是最高到無期徒刑，如果是凌虐致死當然是要判死刑。其他委員","  的提案也有凌虐致死，是判處死刑，如果是重傷，當然可以判無期徒刑等等來作一個規","  範。我主張把未滿16歲提高到未滿18歲。第二、凌虐致死要加重刑責，要提高到死刑。","  一個人被凌虐致死，其身心靈多麼痛苦，所以把人家凌虐致死就要付出生命的代價，我","  主張這部分應該提高刑度到最高上限，就是死刑。"],["主席：請鄭委員發言。"],["鄭委員運鵬：第二百八十六條，我昨天在質詢的時候就提到，一般不會用到這一條，昨","  天去查裁判書，很清楚，我認為不是刑度的問題而已，比較重要的是第一項裡面的「凌","  虐或以他法足以妨害其身心健全或發育者」，「凌虐」這兩個字和「足以妨害其身心健","  全或發育者」，這個就很難定義了，所以要用到這一條，還不如回到其他的殺人、過失","  的條文去處理。我查了一下，就跟剛剛段委員問什麼叫做「義憤」一樣，有用到「凌虐","  」這兩個字的，只有刑法的第一百二十六條凌虐人犯罪，還有這一條第二百八十六條，","  再來就是陸海空軍刑法第四十四條，長官凌虐部屬、凌虐軍人，就只有這三條而已。「","  凌虐」這兩個字昨天在詢答時我有請教，就是要故意、要長期，條件一大堆，如果只查","  得到當下的受傷而沒辦法證明是長期，就算這一條加重刑度了，但如果不去修第一項的","  定義的話，我認為還是無效，不是重就有效，如果起訴不用這個條文，怎麼會有效？這","  個問題怎麼解決？請教法務部，「凌虐」這兩個字怎麼定義？你們會用什麼樣的條件去","  認定「足以妨害其身心健全或發育者」？"],["主席：請陳委員發言。"],["陳委員怡潔：剛剛鄭委員講的其實就是我們想要修正的第一項，就是要如何放寬構成本","  條的定義，就是如何才算構成犯罪要件的定義。最主要的原因在於現行的實務上，法界","  對於「凌虐」的定義必須是長時間且持續性的行為，目前的狀況造成很多兒童可能長期","  遭受毆打，但因為他並非長時間且持續性的毆打，所以就不構成本條的罪刑，這樣的狀","  況到底合不合理，我覺得這是要去思考的。假設譬如有某個幼童，只要爸爸喝酒，酒後","  他就被毆打，爸爸有可能一個禮拜喝兩次酒，他一個禮拜就被打兩次，這種情形到底算","  不算凌虐？這樣到底算不算構成犯罪要件？如果依照現行實務上的看法，這樣就不算了","  ，所以我覺得放寬構成本條之罪的定義是相對來得重要，這個符合剛剛鄭委員所提的部","  分。我想聽聽法務部的意見，法務部到底認不認同將凌虐兒童的定義放寬？是否認同我","  們的提案？到底有什麼方式可以放寬所謂「凌虐」這兩個字的定義？而不是把它侷限在","  所謂「長時間且持續性的行為」才算凌虐，這部分我希望法務部能夠說明清楚。","   法務部在書面報告也有提到，他說多次傷害要訂定幾次才算多次傷害？在此我想回應","  一下法務部，我認為兩次以上對幼童毆打成傷就算是傷害了，這就已經很嚴重了。從法","  務部的書面報告中看起來，法務部的回應是不支持，如果法務部不支持、不放寬凌虐兒","  童的定義，也不願意用這個版本去做修正，那我想請問法務部有沒有其他的辦法可以解","  決？這個也希望你們能夠提出來。或者是要修改「凌虐」這個用語？這些我都尊重法務","  部，但是放寬條件這部分我是很堅持的。"],["吳委員志揚：今天討論的版本非常多，主席也是念法律的，我想應該很清楚。因為法條","  分為四項，我建議就一項一項處理，第一項是處理沒有營利的虐童，第二項是意圖營利","  而虐童，第三項是沒有營利的虐童而致重傷或死亡的，第四項是意圖營利而虐童致重傷","  或死亡的，這樣來處理應該就會很清楚。","   剛剛談到第一項的定義，個人認為可能要問法務部，可能因為我自己念法律，我感覺","  「凌虐」在司法實務上、法官認定上沒有什麼困難。至於如果改成多次要設定為幾次那","  部分，如果感覺上就沒有造成凌虐的狀況下，可以舉證有兩次或三次，應該是適用傷害","  罪的連續犯或者是數罪，是不是這樣？我記得現在連續犯都改成一個一個算了，沒有什","  麼最多只能加二分之一的規定，是不是這樣？有的委員擔心，怕你們認為不夠慘所以不","  認定為凌虐，是不是也有這樣的法條或法理可以用，就是傷害、重傷害或是怎麼樣的連","  續犯，如果有兩次、三次，它的刑度加起來也不會少喔！這樣是不是可以讓大家比較放","  心，等一下就看你們的宣示或是你們在實務運作上有沒有什麼困難？","   另外，我們比較堅持的一點就是，我的版本跟司法院的版本幾乎是一模一樣，但是針","  對一般的凌虐（虐童）一定要設一個最低刑度，最低刑度就是六個月以上，重點就是不","  讓加害者有機會易科罰金，這一點很重要。另外還有一個觀念可能大家要區分一下，就","  是虐童致死、虐殺跟殺童這三者可能是不一樣的，殺童就是直接殺害；虐童致死應該要","  先確認他的主觀犯意不是在殺害，他是虐童但是把人弄死了；但是虐殺，大家要考慮有","  沒有虐殺這個行為，我覺得虐殺比殺童還可惡喔！虐殺一方面就是要把你弄死，他當時","  的犯意就是把你弄死，然後在過程中他還凌虐你。等一下在討論刑度時，可不可以把這","  幾個先區分好，然後各會適用何種法規範，這樣大家討論上會比較有焦點。謝謝。"],["黃委員國昌：以下提出三個觀點，第一個觀點是時代力量黨團在第二百八十六條第一項","  的修正上，我們認為必須要擴大保護的對象到18歲，才能夠跟聯合國兒童權利公約相接","  軌。至於法務部在書面上表達出其他的看法，可能跟在這邊的情況不太一樣，因為在其","  他地方還會牽涉到未成年到幾歲的時候具有性自主意識的觀點，在這邊針對他自己的身","  體或其他的權利，把它當成保護的對象，恐怕不適當去做對比。","   第二個是更核心的問題，也就是對於「凌虐」的概念，所謂必須要長期經常反覆地實","  施這樣的解釋，我個人是不以為然，我也不知道這樣的解釋到底從何而來？我比較具體","  的講，在刑法第二百二十二條就有關於強制性交的加重犯的時候，事實上凌虐就是其中","  的一種態樣。我看強制性交針對凌虐所為加重的行為態樣，在概念上根本不可能把它解","  釋成凌虐一定要反覆長期的實施，否則，立法者當初想像這個犯罪構成要件所涵攝的犯","  罪行為到底是在講什麼，所以，這當中一點道理都沒有。","   我們來看法院實際的判決，構成第二百二十二條強制性交有附加凌虐的加重構成要件","  ，但並沒有看到需要有反覆長期實施的部分，所以，我不知道所謂凌虐一定要這樣解釋","  到底從何而來，跟這部分直接相關聯的就變成一個很嚴肅的問題，也就是說，當我們在","  思考這樣的要件究竟從何而來的時候，回到司法實務判決裡面，我們會很驚訝地發現一","  件事，就是第二百八十六條很少用，它的理由到底是為什麼？是因為構成要件在解釋上","  太嚴格、不該當，還是檢察官或法官要達成他們希望達到的目的？所以，他們認為用其","  他的法條就已經可以處理了，這是什麼意思呢？","   當檢察官在訴訟程序上依照他所搜集的證據要件來建立被告的犯罪行為的時候，事實","  上，傷害的犯罪事實是比較容易被建立的，再加上第二百八十六條第一項的法定刑，事","  實上它是規定五年以下的有期徒刑，現在我們就來思考一下，從檢察官或法官的觀點來","  看，他們一定會想用一個比較好證明的構成要件，而不會去採用一個比較不好證明的構","  成要件，甚至要對那個構成要件要怎麼解釋，都存在著不一樣的看法；而這兩個法條裡","  面所規定構成要件的法定刑事實上相去不遠，一個是規定三年以下有期徒刑，一個是規","  定五年以下有期徒刑，如果情節很嚴重時，有可能會用重傷致死罪或是殺人罪予以論處","  ，不會用到第二百八十六條的規定，也就是說，大家不會真的去花力氣證明構成要件是","  事實，而且在訴訟程序上從法律的解釋、事實的含涉，以及基礎事實的證明，也就是他","  們不會把訴訟的勞力、時間、費用化在這件事情上面，因為判出來的刑度都差不多，這","  是我個人對第二百八十六條目前適用的頻率何以這麼低所做的解釋，倒不是說法官或檢","  察官故意不去適用第二百八十六條。","   事實上，如果我們要達成制裁犯罪行為人的效果，還有其他的法條可以適用；我們應","  該從動態的觀點去想這件事情，這樣不僅在訴訟過程上好證明，而且，讓法官或檢察官","  也可以找得到法條去處罰犯罪行為人，所以，他們通常是自然而然就這樣做了。","   接下來回到我國現在的實務判決，為什麼很少去發動到第八十六條的考慮，在這裡我","  要慎重地建議法務部，當然，司法院也可以酌採，就是針對第一項所謂凌虐幼童的法定","  刑，若單純規定為六個月以上、五年以下有期徒刑，請問它是不是一個適當的良心準則","  ？","   我自己提出來的草案當初就思考到這件事情，因為凌虐足以影響幼童身心發展與健康","  。事實上，對於一個未滿十八歲的人其整體上所造成的法益實害是遠遠高於普通傷害罪","  。","   至於重傷或甚至死亡的部分，我們另外再談，因為它已經到另外一個層次的範圍。但","  是，對他們所為之犯罪行為以及對於法益所造成的實害，我自己心裡面那把尺是認為這","  種行為的可問責性，以及對於法益侵害的效果，事實上是高於普通傷害罪，正因為這樣","  ，我才會把法定刑拉成一年以上、七年以下有期徒刑，這樣處理還有什麼好處？就是不","  會因為其他法定刑都差不多，讓第二百八十六條第一項根本沒有被適用的餘地；或是在","  一開始的時候，就根本不會想往這個方向去做這樣的處理，讓大家必須要認真地面對第","  二百八十六條中所設定的要件。","   我認為這樣的操作，可以破除一個迷思，坦白說，我也不知道這個迷思究竟從何而來","  ，到底是誰說過凌虐必須要有長期反覆不斷地實施方能被認定，因為剛才我曾聽到多位","  委員這樣講，讓我覺得很困惑，到底是誰講過這樣的話？","   關於第二個部分我現在稍微做個簡短的總結，針對我們要處理第二百八十六條裡面有","  別於傷害罪的部分，這裡我所講的兒童是按照聯合國兒童權利公約的規定，即泛指18歲","  以下者，我們把他們當作一個保護的對象，當然不希望有這樣的行為，在此情況下，我","  認為這個法條適用的可能性會因此而大幅提升。","   關於第三個部分，雖然我們還沒有討論到第二百八十六號之一，但我要在此再度重申","  與說明的事情就是，法務部雖然在書面的見解認為可以把它當成量刑考慮的因素之一，","  但我認為這樣遠遠不夠，為什麼是遠遠不夠？因為今天違反兒童保護法益保護義務的，","  如果正是對於兒童其法益保護具有保護義務的人的話，包括他的父母、監護人，以及實","  際把他置於實力支配範圍下的人，也就是現實上監護人的概念，而他竟然違反保護義務","  ，自己動手，對於兒童施以凌虐，他的罪責性，以及他所造成我們希望防範這個風險的","  法益，會比一般人做這件事情要更為強烈。如果我們想在處以刑罰上達到預防的功能，","  一定要對這類人加重處罰。德國刑法就是透過這樣的規範方式來做處理，當然，德國刑","  法處理的方式就是直接去動法定刑，也就是針對一般凌虐罪有一個法定刑，至於父母、","  監護人的凌虐，又有另一種法定刑，藉由不同法定刑的方式來做處理。","   至於我國在現實規範的狀況下，新的重點只有說對於這樣一種規範保護的模式，我們","  所採取的立場是什麼？如果認為這本來就是違反他的保護義務，法益侵害更嚴重，我們","  更要禁止或防止，並加重處罰，你們若要重新調整法定刑，我也沒有意見，但我認為還","  有一個比較簡潔而且能達成相同規範目的的立法模式，就是透過加重其刑二分之一的方","  式來予以處理。"],["主席：謝謝黃委員的意見，上午會議時間我們就進行到此，請法務部、司法院、衛福部","  等相關部會於下午會議就各個委員的意見準備一下，看看要怎麼回復，第一個就是被害","  者的年紀，第二就是有關凌虐的定義，以及跟管教之間的區別，也就是說，在這個界線","  上可能還需要有一個劃分。","   另外，大家關注的還有關最高刑度，以及後面有幾位委員所關注的法律適用問題。","   上午的會議就進行到此，下午2時繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。我們依序請法務部、司法院及衛福部人員針對法條中規定為16歲","  一事進行說明，這部分應該有統計數字，稍後請你們進行全面說明。","   首先，請法務部王司長說明。"],["王司長俊力：針對早上委員所垂詢的幾個問題說明如下：第一、針對刑法第二百八十六","  條所規定條文的內容，係指針對未滿16歲之人，有委員特別提及，目前聯合國兒童權利","  公約是指18歲，為何法務部卻仍然規定為16歲？因為原本條文的設計內容就是16歲，這","  次我們沒有特別改變，最主要是刑法的結構，大部分的條文在刑法分則中，針對兒童年","  齡的設計，目前大部分條文所規範者仍然以16歲為對象。另外，根據衛福部所提供的資","  料顯示，106年至107年發生重大兒虐事件中，15歲到18歲人數為零，大多兒虐事件都發","  生在15歲以下，亦可請衛福部做說明，因此，原先條文的設計就是16歲，我們並沒有做","  更動。當然，如果大多數委員的意見是，我們應與聯合國兒童權利公約所規範的內容一","  致，即兒童與少年是指18歲以下者，我們也予以尊重。","   第二、有關委員垂詢凌虐罪之定義，事實上，法條文字一看到只有「凌虐」兩字，在","  我們一般人的觀念中，大多數都會認為凌虐是一種非人道待遇的行為，因為凌虐的方式","  有很多種，不一定是用傷害的方式為之，有時候可能是積極性的行為，有時候可能是消","  極性的行為，就像我們在立法說明欄所註明的，比如天氣冷卻不給小孩穿衣服，就繼續","  讓他在戶外受凍，類似這樣的情況也有可能是凌虐的行為。目前在實務上大概都是依照","  最高法院及法院相關的司法見解自動形成凌虐罪的解釋，稍後我們也可以請司法院代表","  對此說明。至於法條的文字上，倒是沒有規定凌虐一定要限於這種長期性的行為。","   此外，有關刑度的部分，第二百六十八條第一項規定是單純對於未滿16歲之人，施以","  凌虐的行為，原本這並未設定最低度刑的門檻，我們認為實有必要設定最低度刑的門檻","  ，刑度應為六個月以上。基本上，因為刑度在六個月以下有期徒刑，才可以易科罰金，","  如果是六個月以上有期徒刑，通常不會易科罰金。另外，在同條第三項與第四項，我們","  所做的是有關致人於死或致人於重傷的條文設計。誠如早上我們所言，這是原本條文所","  沒有的規定，但我們認為，如果因凌虐行為致死或致重傷的結果，當然，基本上我們認","  為這條文還是應予規範。有關凌虐行為與刑法上所謂的殺人或傷害，在傷害中還可區分","  成重傷或一般傷害及傷害致死等情節，最主要對不同的行為之間做搭配與互補，如果你","  構成殺人罪的直接故意或不確定故意的話，當然就直接適用刑法的殺人罪加以論處。","   再者，如果有一些行為，從外觀來看是與傷害的情節比較像，就次數而言，比較單純","  的就是只有一次或兩次，當然，在司法實務上會容易使用傷害罪加以論罪。如果這兩種","  情形都沒有，但是會讓被害人受到難堪、非人道的待遇，這很自然地就會適用刑法第二","  百八十六條凌虐罪的規定。以上說明。"],["主席：請司法院蘇廳長說明。"],["蘇廳長素娥：今天早上在開會的時候，有多位委員提及凌虐必須要有多數的行為，這與","  我所查到在司法實務的見解上可能有一點誤會，我要在此向各位做說明，在實務判決上","  只有說明凌虐與偶然的毆打成傷，這應該是不一樣的，其中特別提到凌虐行為具有持續","  性，而非連續性。倘若對同一位被害人施以凌虐，從外形來看他的舉動有多次，但這是","  單一行為且接續進行，所以這在實務上還是視為單一犯罪，而非連續犯，這樣的行為並","  不是要連續很多次，所以這樣的概念可能與早上大家的認知有一點不一樣。","   方才有人提及到底何謂「凌虐」？剛才司長回答確實是我們在實務界的一些看法，事","  實上，凌虐是一種犯罪的型態，通常在社會的觀念上認為是凌辱、虐待等非人道的行為","  ，對於這些非人道的對待，可能會有積極性的行為，比如一直打他或不給他飯吃；或者","  消極的行為是，他生病了，你不讓他去看醫生，抑或是他受傷了，你不讓他接受治療，","  這樣的行為都包含在內。這是我們在實務上對於凌虐的看法，當然假設他遭到凌虐而受","  傷，這時候的實務見解是法規競合，依照本罪狹義的規定來處斷，如果有受傷的話，就","  會有法規競合的情形產生。"],["主席：請衛福部李副署長說明。"],["李副署長臨鳳：首先，就年齡的部分而言，現行兒童少年福利與權益保障法第二條規定","  ，本法所指兒童及少年是指未滿18歲之人。方才法務部代表也提到國際兒童公約也是指","  未滿18歲之人，所以委員提到有關年齡修正的意見，我們予以尊重、也不反對，但是，","  這仍需視法務部最後的決定而論。","   其次，有關方才有人提到統計數據來看，我舉出近4年的數據說明，以104年至107年","  統計數據顯示，發生重大兒少虐待死亡的人數來看，確實從15歲、未滿18歲只有在104","  年發生1件，大多數還是集中在未滿6歲以下的幼童人數比較多。"],["主席：6歲以下的幼童所占比例為何？"],["李副署長臨鳳：因為我們沒有針對近4年相關數據計算各年齡所占比例，所以有關比例的","  部分，稍後我再提供104年至107年的統計數據給主席。"],["主席：好。"],["李副署長臨鳳：至於刑度的部分，我們看到委員提出眾多的修法版本，其實大家的共識","  還滿高的，主要希望能夠提高刑度，並希望提高這些虐童致死、致重傷者，遏止這種嚴","  重的犯罪行為，以保障兒少的身體法益，並能夠落實兒少的權益，而且符合國際公約的","  精神，我們都予以尊重，但是，最後要如何找到刑度的平衡點，仍需由司法院及法務部","  給予相關法律專業的見解。以上。"],["主席：請問王司長，方才你指出父母在管教時會處罰小孩，你是指有父母天冷不要讓小","  孩穿衣服，如果父母還是有讓小孩穿衣服，並處罰小孩站在家中的一角罰站，到底站多","  久才算是不人道？另外，學校管教的部分，你們有沒有針對這部分做區別？"],["王司長俊力：有關刑法上犯罪，如果是故意犯，基本上，在一開始就有針對犯罪的故意","  ，我們要區別管教與凌虐，如果是正常的管教，應該都不會涉及凌虐的範疇，有可能他","  的管教是不適當的行為，但是，如果他自己也知道用這種令人難堪或非人道的方式加以","  處罰，基本上，這就符合刑法第二百八十六條的故意凌虐。如果他是正常、合理的管教","  ，但是他的管教稍微有過度的情況，譬如他打小孩的手心可能打得太過度，因而造成小","  孩手上有瘀青，對於這樣的行為就不會認為他有凌虐的行為，因為他本身在一開始並沒","  有用凌虐的行為而故意為之。由於這牽涉到實務上的認定，也許司法院也可以再給我們","  做一些補充。以上是我的簡單說明。"],["主席：因為普通刑法傷害是一定要有身體上的傷害，現在我們的第二百八十六條第一項","  是規定足以妨礙其身心之健全或發育者，等於你只要有那個行為，然後評價成這樣就成","  立，也不一定要有實際上、實體上的傷害，心理上的傷害也算，對不對？所以這是足妨","  害他的身心健全。"],["王司長俊力：是的。"],["主席：請蔡次長說明。"],["蔡次長碧仲：其實凌虐只是一個手段，你要看凌虐是放在哪裡？譬如放在第二百二十一","  條是涉及妨害性自主的行為上，誠如黃委員所言，凌虐不一定是長時間的，只要有持續","  的行為，況且這個手段是屬於駭人聽聞的。就像平常老師在管教學生，這與家長在打罵","  自己的小孩一樣，基本上，雖然管教方法會有一點過度，但大部分都是出於愛心或期待","  望子成龍、望女成鳳……"],["管委員碧玲：次長，這句話不可以講啊！"],["蔡次長碧仲：沒有，現在我指的是法定要件。事實上，凌虐最主要是主觀的，為何凌虐","  要特別規定在第二百八十六條？主要就是這種行為是一種持續性，而且足以於妨害身心","  的健全發展，所以它不能是單次的。因為單次就是偶發性的行為，也就不構成第二百八","  十六條的規定，所以刑法有獨立成一條。事實上，刑法每一條都有每一條獨立的意義，","  譬如傷害、重傷、傷害致死或故意犯、過失犯，抑或是特別把「凌虐」給獨立出來，這","  「凌虐」兩個字與一般偶發性的傷害行為是不能等同的，所以在第二百八十六條不能單","  看他的手段，也必須配合為何我們對於未滿16歲或未滿18歲以下者加以規範？因為這些","  兒童或少年尚未獨立，對於成年人所謂的「凌虐」，像是在監獄裡面有一個人把對方吊","  在窗台上一陣子，這也是一種凌虐，所以我們基本上要看凌虐是放在哪裡，而不是單看","  「凌虐」兩字，所以這兩個字單純的從字面上解釋就是凌辱與虐待，但這與傷害不太一","  樣的是，這種手段有點非人道、駭人聽聞的。"],["管委員碧玲：本席要求發言。"],["主席：請管委員發言。"],["管委員碧玲：請問為何我國每年被凌虐致死的人數都是兩位數，我們看到每年的人數都","  在二、三十人，可是，被第二百八十六條起訴的案件都非常的少。昨天本席在質詢時，","  部長回答時表示，這可能是採用刑法的其他條款加以制裁，導致第二百八十六條形同具","  文，幾乎被使用的機會非常非常的少。你們告訴我，之前這些案件到刑法或其他的法律","  制裁之後，其結果是什麼？最後這些案件有沒有都起訴論罪？事實上，依照第二百八十","  六條而遭到起訴的人數這麼少，但是，舉發的數字是多少、這之間的差距是多大？這可","  能就是我們的文字是這樣寫的時候，你們在實務上要做判斷，這其中到底事實為何？剛","  才次長是以概括性的描述在進行討論，但是，你們在實際的案例到底處理的結果為何？","  每年有二、三十件遭到凌虐致死的案例，最後他們是用哪一條罪刑加以論罪？根據相關","  資料顯示，到底實際的情況又是如何？"],["主席：昨天我們有討論過此一問題，請王司長回答。"],["王司長俊力：當衛福部通報進來的時候，當然它不是司法機關，基本上，當有發生這樣","  的事件時，衛福部就會做通報，檢察官在接獲通報之後，隨即展開介入調查，可能調查","  的結果會認為，這種情況與傷害罪比較接近，其構成要件也比較符合傷害罪，檢察官可","  能就會以傷害罪起訴。如果有殺人的直接故意或不確定故意的話，檢察官可能就直接用","  殺人罪起訴。","   方才我有特別說明的是，因為刑法條文的設計，原本就是有殺人、傷害、傷害致人於","  重傷、傷害致人於死等各個不同的條文設計，當你符合某一些構成要件的時候，當然就","  會直接適用該構成要件，在此情況之下，最後根據本部統計處所使用的數據，這是以檢","  察官直接起訴時所用的法條進行統計，依照第二百八十六條的規定，相對地，採用第二","  百八十六條起訴的案件數就比較少。譬如105年有3件案件、4人被起訴；106年有6件案","  件、8人被起訴；107年有2件案件、2人被起訴。以上是目前本部的統計數據所顯示的狀","  況。"],["主席：管委員所關心的問題，因為刑法修正條文在進來之前，有關第二百八十六條的規","  定是針對16歲以下者遭凌虐的行為，那時候我們沒有規範凌虐致死亡的結果，也沒有規","  範致傷、致重傷，如果一開始就認為這樣的行為可以評價是有殺人犯意的話，當然就直","  接跳到第二百七十一條殺人罪。如果沒有辦法做這樣的評斷，即便每天對他有一些傷害","  行為，就是用傷害致死，之前我們還沒有補這部分的時候，大概是這樣的處理。"],["管委員碧玲：我們今天修了以後，對於16歲以下傷害致死，而不是凌虐致死的部分，現","  在有加重嗎？"],["主席：就是回到兒少法第一百一十二條來加重。"],["管委員碧玲：那只是加重二分之一嗎？"],["主席：對，大概都是加重二分之一，法例上也都是如此。本來考慮在刑法裡面直接針對","  未滿12歲及未滿16歲的傷害，因為這也牽涉到法律的適用，這邊是普通法，如果在這邊","  加重，它還是適用特別法，等於在這邊加重並無實益，所以他們才會這麼多年還是堅持","  在兒少法裡面放加重條文，應該是這樣解釋吧，對不對？"],["管委員碧玲：我的意思是，比如說第二百八十六條重傷致死跟這裡的凌虐致死罪刑就不","  相當，是不是這樣？我是這個意思，我認為應該要相當。"],["主席：這邊比較重，因為被害客體是放在16歲以下……"],["管委員碧玲：一樣啊！剛剛那個也是16歲以下……"],["主席：沒有，重傷是針對一般的被害人。"],["管委員碧玲：第二百八十六條能不能增加重傷致死？"],["主席：對未滿16歲？"],["管委員碧玲：對，針對16歲以下重傷致死，因為他不一定是凌虐嘛！"],["主席：如果一開始是重傷，就直接到重傷那個條文。"],["管委員碧玲：因為回到那個條文去處理，還會更重嗎？"],["王司長俊力：如果他本身的行為是重傷致人於死，這個對象是18歲以下，除了刑法上的","  重傷致死罪之外，依兒少法第一百一十二條要加重其刑至二分之一，這樣就會比被害者","  對象為一般成年人的刑度來得重。"],["管委員碧玲：凌虐致死呢？我現在要跟凌虐致死做比較。"],["主席：凌虐致死是指一般的嗎？還是針對未滿16歲？"],["管委員碧玲：針對未滿16歲，我的意思是兒少法跟這裡比起來……"],["主席：就不再加重了。"],["管委員碧玲：比起來哪一邊重？。"],["主席：兒少法是一個總則的規定，若這邊有特別保護了，就不用再適用兒少法，這邊是","  無期徒刑及10年以上有期徒刑，等於這個刑度就跟殺人罪一樣，只是沒有死刑。"],["管委員碧玲：對啦，我就是想要知道是否一樣。"],["主席：因為殺人就是10年以上有期徒刑、無期徒刑、死刑，這邊是致人於死，因為前面","  行為的罪質還是會跟殺人罪做區分，所以法務部的提案是沒有死刑的規定。請司長說明","  。"],["王司長俊力：針對委員所關切的部分，今天通過的第二百七十八條第二項條文，如果因","  為重傷致人於死可以處以刑度是無期徒刑或10年以上有期徒刑。若以第二百八十六條來","  看的話，因為非營利凌虐致人於死同樣也是無期徒刑或10年以上有期徒刑，所以兩者刑","  度是相當的。"],["主席：好。請法務部再說明你們的提案內容，就非營利部分處以無期徒刑及10年以上有","  期徒刑是基於什麼理由及相關考量？"],["王司長俊力：就非營利部分，對於凌虐致死的情節，我們認為是滿嚴重的，就他的犯意","  而言，並非一開始就有殺人犯意，一開始可能基於凌虐的意思，只是後來產生致死的結","  果。我們認為這部分還是跟殺人罪有所區別，所以如果是非營利部分可以處以無期徒刑","  或10年以上有期徒刑，這是就非圖利的凌虐致死部分；如果是圖利的部分，因為它有圖","  利的情形，所以對於因而致人於死的話，我們建議刑度是處以無期徒刑或12年以上有期","  徒刑，它的低度刑又再提高2年。"],["主席：這個條文有很多委員關注，我們就先保留，我建議法務部就大家現在關注的三個","  方向：首先是被害客體的年紀；其次是凌虐的態樣，你們再仔細蒐集更多的資料來區隔","  ，什麼時候用傷害、什麼時候用殺人或落在凌虐部分；另外就是，最重的刑度要到什麼","  樣的層級，你們再去跟這些相關提案的委員溝通，第二百八十六條我們就保留，本條討","  論到這裡。"],["沈委員智慧：我同意主席裁示保留，不過，我對司法院的說詞認為凌虐和殺人是不一樣","  ，這部分當然有司法上的見解，但我認為殺人是比較痛快，一刀就下去，凌虐相對於是","  比較輕的說法，我不太認同。凌虐是很殘忍，凌虐致死，千刀萬剮致死和一刀就了解，","  這兩者哪一個厲害？照你現在的說法，好像一刀了結比較嚴重，凌虐致死刑度反而比較","  低，這個我不太能認同。小孩被凌虐20天、30天致死，和一刀殺了他，其身心靈所受的","  恐懼跟壓力，兩者是不同的感受。我對於司法上的這種見解，也許我不是真正的法官、","  檢察官出身，無法體會你們辦案的心態，但是我對於凌虐致死相較於殺人致死判刑比較","  輕這部分的解釋，我不太認同。"],["管委員碧玲：我要呼應沈委員，司法院方才那樣的說明確實有問題，因為法律其實就是","  人同此心，心同此法，是人民心目中的道德判準，然後我們最後去做出一個最低的道德","  標準來形諸於法律，所以還是不能違背我們的經驗法則，我認為剛才司法院的說明跟大","  多數國人對於凌虐致死和殺人致死的道德判準是違背的，因為你凌虐的對象是一位16歲","  以下的孩子，所以你如何能夠說他沒有想要殺他，而不小心殺了他，因此他的犯意跟殺","  人的犯意比起來還要輕？錯了！我認為當凌虐一位16歲以下孩子的時候，他的道德跟惡","  性比相殺或殺人還要更邪惡。我們對於刑度還可以討論，但是對於你們方才說明時所顯","  示的論述其背後的思維，我是比較呼應沈委員。我認為整個司法體系與法界對於社會價","  值的認知，需要更貼近當代的道德評判標準。"],["主席：接下來討論第二百八十六條之一，本條有時代力量黨團與鍾佳濱委員提案，兩個","  類型是不太一樣，一個是純正身分犯嗎？就是父母、監護人或實際照顧之人，對於未滿","  十八歲之人犯前條之罪者，加重其刑至二分之一；鍾佳濱委員的提案是未滿六歲之人犯","  前條之罪者，加重其刑至二分之一，請法務部說明。"],["王司長俊力：對於時代力量黨團的提案，早上黃委員有提到這樣規範的方式是特別針對","  父母、監護人及實際照顧之人予以特別加重的一個情形，他考量因為父母、監護人及實","  際照顧之人跟兒童接觸的機會比較多，而且對兒童有特定照顧的義務，他們非僅沒有予","  以照顧，還對兒童施以凌虐，不管從他的機會性或是照顧的義務等面向來看，認為有特","  別加重的必要。","   這樣的體例是參考德國法的體例，但就我國法的設計，在第二百八十六條第三項及第","  四項並沒有針對特定的身分，但不是說這樣的人就不會被處罰，相反的，一般的人和具","  有這樣身分的人，只要犯凌虐罪一概都會被包含進來，所以以兩院會銜版的版本來看，","  第二百八十六條之一身分態樣的人其實是包含在裡面，之後就由法官根據他具體的犯罪","  情節以及個案不同的狀況予以量刑，當然，需要量重的，自然就會量比較重的刑，這是","  針對時代力量黨團版本的說明。","   至於鍾佳濱委員的提案是對於未滿六歲之人犯前條之罪者，加重其刑至二分之一，可","  能也是像方才衛福部代表所提到的，目前兒虐案件以受虐者年齡較小居多，所以再予以","  特別加重其刑，我們認為這種情況可以包含在兩院版的條文裡面，以上說明。"],["主席：所以其實兩院版的條文把各項的情況都放在一個比較原則性的規定，只是現在大","  家對於凌虐的定義、在什麼情況下可以用這個來解釋及刑度最高到哪裡，都還有一些疑","  慮，建議法務部就這部分再跟相關提案的委員說明。","   第二百八十六條之一就不予增訂。"],["沈委員智慧：就併在前面。"],["主席：這次法務部的修法方向就是把原則的條文放寬，讓法官在個案考量。"],["沈委員智慧：所以第二百八十六條之一就不需要。"],["主席：第二百八十六條之一就不予增訂。","   接下來討論第二百八十七條，有關告訴乃論之罪，是把第二百八十五條花柳病刪除所","  做的修正，委員沒有意見的話，第二百八十七條就照行政院、司法院條文提案通過。","   現在討論第三百一十五條之二，本條是調整罰金刑的額數。"],["王司長俊力：第三百一十五條之二原本規定的前條「第一項」之文字係贅引，因為原本","  的條文並沒有分項次，所以將它刪除。"],["主席：五萬元變五十萬元部分？"],["王司長俊力：這是配合我們之前罰金的級數，對應五年以下有期徒刑，所以我們把它提","  升到五十萬元。"],["主席：第三百一十五條之二委員沒有意見，就照行政院、司法院提案條文通過。","   接下來討論第三百二十條竊盜罪。"],["王司長俊力：第三百二十條刑度和原本條文相同，最主要是調整罰金部分，罰金也是配","  合如果對應五年以下有期徒刑的話，就是五十萬元罰金。"],["沈委員智慧：我幫蔣乃辛委員講一下，他的提案是「意圖為自己或第三人不法之所有，","  而竊取他人之動產者，為竊盜罪，處七年以下有期徒刑」，他是將五年改為七年，也就","  是增加兩年的刑期，然後是「拘役或一百萬元以下罰金」，他把五百元改成一百萬元，","  這和行政院版本將五百元改成五十萬元有異曲同工之效，就金額的部分，五十萬元和一","  百萬元就看各位委員的裁量。關於「處七年以下有期徒刑」的部分大家要不要考慮一下","  ？也就是增加兩年的刑度，至於金額的部分，現在有五十萬元和一百萬元的差別，蔣委","  員可能是希望多罰一點吧！本席建議採用蔣乃辛委員的版本。"],["王司長俊力：有關刑度的設計方面，最主要是原本的刑法針對不同的法益有不同的規範","  ，包括生命法益、身體法益、自由法益、財產法益等等，一般我們都認為最需要保護的","  是生命法益，其次是身體法益。前面我們已經提過之所以將某些過失傷害的刑度調高，","  主要是考量到與財產法益的平衡，也就是這部分不宜低於財產法益。竊盜罪本身屬於財","  產法益，原本這部分是處五年以下有期徒刑，如果現在再把它調高為七年，可能就會有","  超過其他法益的情況。因為考慮到刑法對於各種不同法益的保護狀況及刑度，所以我們","  建議維持兩院版的刑度。"],["主席：第三百二十條是規範財產犯罪的部分，通常對於傷害罪侵害身體法益的部分都還","  是有保留告訴乃論的空間，有關財產犯罪的這一條條文要不要考慮是告訴乃論？就像剛","  才大家所關心的問題，如果在超商偷一個麵包，那麼警察一定要移送，因為這是公訴罪","  ，其實這也牽涉到最近大法官第775號解釋的來由，也就是說，如果是拿著利器去割高","  麗菜，那麼法定刑就是六個月以上，所以才會有大法官會議解釋在某個部分不能量處最","  低法定刑的時候就有違憲的疑慮。針對第三百二十條，我想你們應該有討論過不採告訴","  乃論的理由是什麼才對。"],["管委員碧玲：針對這部分，如果因為微罪的避免而全面改成告訴乃論，這樣會不會等於","  是放寬？也就是把公訴罪變成告訴乃論罪，當然針對微罪可能需要有微罪的處理，但如","  果全面放寬的話……"],["主席：謝謝管委員，其實這部分可以討論，就相關數據而言，現在在監獄裡面服刑的人","  有三分之一都是因為犯了竊盜罪對不對？或許刑事政策方面我們還要再討論一下。","   關於第三百二十條的刑度大家並沒有意見，因此本條照行政院及司法院提案條文通過","  ，只是相關配套及制度設計可能還要再考慮一下，因為目前在監獄服刑的人當中有三成","  都是因為犯了竊盜罪。"],["王司長俊力：就剛才委員所舉的例子而言，比如到超商去偷一個麵包，當然這種情節非","  常輕微，其實大部分的檢察官都會引用第二百五十三條職權不起訴的規定不予以起訴，","  或者如果價錢很低，比如到書店偷書或偷光碟、CD等等，或許被害人也不願意再繼續追","  究，類似這樣的情況，通常檢察官也會有緩起訴的考量，目前我們的處理方式是這樣。","  至於剛才委員喻示這部分是不是可以改為告訴乃論的問題，我們可以帶回去再研究。"],["主席：第三百二十條照行政院、司法院提案條文通過。","   接下來討論第三百二十一條，第三百二十一條為加重竊盜罪，行政院、司法院提案條","  文只是調整罰金為五十萬元，其他都沒有變更，也就是罰金型的變動而已是嗎？"],["王司長俊力：對，不過還有一些文字上的變動，比如一般人聽不懂什麼是「埠頭」，所","  以我們直接把它改為「港埠」，這是小細節的更動。"],["主席：請問「攜帶兇器」是怎麼判斷的？究竟是只要帶在身上就算，還是必須靠兇器讓","  竊盜順利完成才算？"],["蘇廳長素娥：現在實務的見解是帶在身上，只要行竊的時候帶在身上就符合。"],["主席：雖然帶在身上，但是有沒有把它拿來用、是不是犯罪工具未必。"],["蘇廳長素娥：對，不一定，只要帶在……"],["主席：被抓的時候有帶在身上就算？"],["蘇廳長素娥：對，目前實務的見解是這樣。"],["主席：實務的見解會不會過苛？現在就是第775號解釋對不對？"],["蘇廳長素娥：法官當中有一些人有所質疑，包含兇器的定義也一樣，有人說螺絲起子、","  磚塊也是兇器，所以就兇器的定義也有法官在挑戰。"],["主席：對，有法官質疑帶螺絲起子偷車牌所判的罪，竟然比偷一輛車還要重，針對這樣","  的爭議，法務部有沒有考慮過？攜帶兇器之所以要加重刑責，到底是因為把它拿來當作","  犯罪工具，還是因為把它帶在身上具有危險性？"],["蔡次長碧仲：因為攜帶犯罪工具並不在於行竊時的方便，而是行竊時有不可預測的危險","  性，畢竟徒手和攜帶工具是不一樣的風險，也就是說，攜帶的東西並不是用來方便開門","  或偷東西，而是被發現時方便攻擊他人。"],["沈委員智慧：我覺得條文裡面寫得很清楚，雖然陳明文委員並不在現場，但我覺得陳明","  文委員等17人提案條文當中所加的第七款「供公眾之用水、電氣、煤氣等公用事業所有","  之水管、電線、電纜或其他供輸設備犯竊盜罪，致生損害於公用事業以外第三人之財產","  或其他利益者。」非常有必要，其實台中就曾發生過這樣的問題，台中大坑風景區附近","  人少，但是地很大，那裡常常發生電線被剪，結果大家全部停電的情形，這就是因為有","  人偷電線、電纜等公共設備所致，因此加上這樣的規範有其必要。像台中的偏遠地區就","  有這種問題產生，甚至更誇張的連人孔蓋都被偷了，所以針對公共設施被竊而造成第三","  者損失的相關規範，我覺得有增列的必要，這部分本席持贊成的態度，是不是可以考慮","  把它加進去？另外，蔣乃辛委員等人所提第七款「五年內再犯者」的規範也有必要，因","  為竊盜經常都是慣犯，所以我覺得加上這一款比其他「加重其刑二分之一」的規範更有","  意義，這部分希望大家能夠共同思考。"],["主席：有關陳明文委員提案的第七款，經濟部可以說明一下嗎？就是依你們的了解，針","  對這些用水、用電、煤氣等等公用事業的部分。"],["吳組長國卿：本部對陳委員的提案敬表支持，現在天然氣事業法裡面屬於公用事業的只","  有天然氣，並沒有煤氣，所以我們建議將陳委員提案裡面的「煤氣」改成「天然氣」。","",""],["主席：「煤氣」改為「天然氣」，就是文字上而已？就你們的了解，這個情況大概的案","  件數有多少？"],["吳組長國卿：以目前來講，台電被偷的電纜長度最近幾年雖然逐年在遞減，不過數量還","  是很多，去年長達177公里，這是相當大的數量，以前曾經達到1,000公里以上，所以每","  一年電纜被剪的數量相當多。事實上，從陳委員及沈委員剛才提到的來看，他們對地方","  非常了解，尤其對養殖漁業而言，電纜只要被剪斷，一、二個小時以後魚池裡面的魚就","  開始死亡，對他們的影響非常大。"],["主席：好。法務部對這一款的增訂有沒有意見？"],["王司長俊力：有關於陳委員的提案增列第七款，以保障公用事業的水管、電纜線等等被","  偷，進而保障養殖漁業、公眾用路人的部分，本部表示贊同，但是我們認為有以下兩個","  理由可以考量。第一，說明欄裡面提到被害人的重大損失，目前實務上是由法院審酌具","  體的個案加以適當的論處，如果行為人竊取這一類的物品行為，因而致生公共危險的話","  ，另有該當刑法第一百八十四條第一項、第一百八十五條第一項或第一百八十九條第一","  項之罪，是以想像競合關係論以較重之罪。","   其次，增訂第一項第七款的規定會有點混淆實害犯與結果犯的概念，因為竊盜罪是屬","  於實害犯，並不是結果犯。草案第七款以「致死損害於公用事業以外第三人之財產或其","  他利益」為要件，與實害犯的體例是稍微不符的。大院在前次會期中審查的時候，也有","  類似的條文，當時大院認為沒有增訂列為加重竊盜事由的必要。以上說明。"],["沈委員智慧：主席，我的建議是，制定這個刑法條文的年代跟現在是不一樣的，比方說","  30年之前不會有人去偷公用設備的器材，而這幾年、甚至10年內常常發生這種事情。法","  律是根據事實需求而訂定的，確實這是屬於公共的設備被偷竊，我覺得就應該明定在裡","  面。你剛剛說到實害犯，沒有錯，那是屬於竊盜罪，但那是過去，現在我們把這個結果","  放下去，沒有什麼不好，立法就是有其需要才要立法，所以這個部分是不是請主席把它","  納入？增加這個難道有多少的害處嗎？你告訴我，有多少害處？會不會有？我看不會有","  。我們臺中市更誇張，民眾早上醒來，連家門口的鐵捲門都不見了，你說怎麼辦呢？我","  記得好像有這種事情，偷盜到這種程度！大坑有很多住戶早上醒來，鐵捲門都不見了，","  或是晚上突然停電，因為電線、電纜被剪掉，民眾還要在三更半夜自己出去巡邏，或是","  騎著摩托車在山區小道上巡邏。我覺得現在的情況就是有需要，我們立法是為了時代的","  需求，而不是為了守一個實害犯與結果犯的立法意旨等等。雖然我和陳明文委員分屬不","  同政黨，但是在司法上面是沒有黨派的，是無色的，所以我建議這一條應該把它修正通","  過。"],["主席：沈委員，我們充分了解你的意思了。","   請段委員宜康發言。"],["段委員宜康：請問一下，第三百二十一條是針對竊盜罪的加重，當然，所有的竊盜被害","  者無論是鐵捲門被偷或是其他的財物被偷，無論損失的金錢是多是少，我相信一定都很","  生氣、很痛苦，但是這個條文裡面有一些我不是很了解為什麼會這樣訂定，也有可能像","  剛才沈委員所說的，有可能是過去歷史造成的。譬如第六款「在車站、埠頭、航空站或","  其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者」，如果是這樣的話，在大眾","  運輸工具或船上的竊盜行為，會比在非這些場所的竊盜行為要加重的道理是什麼？這個","  原因是什麼？在學校偷學校的東西，為什麼比在臺北車站偷東西要不嚴重？為什麼在臺","  北車站偷東西，比去學校偷學校的財物要嚴重呢？或者我看到邱泰源委員的提案，在醫","  療機構偷東西為什麼不能把它加重？當然，這並不表示我支持邱委員的提案，同意在醫","  療機構偷東西就應該要加重其刑，只是在某一些場域的竊盜行為必須加重其刑的原因是","  什麼？要不要說明一下？當然，這個不是我們今天處理的重點，只是因為我看到這個條","  文，又聽到剛才沈委員特別替陳明文委員的提案所提到的狀況，讓我很困惑，那是什麼","  原因、什麼標準？"],["主席：請蔡次長說明。"],["蔡次長碧仲：這條法律的立法根據是，要不然就是帶有兇器，會造成不可預測的風險；","  要不然就是人數多，會造成被害人比較大的危險；要不然就是這個地方是屬於公眾出入","  非常頻繁的，像這些……"],["段委員宜康：不好意思，那如果在百貨公司呢？"],["蔡次長碧仲：立法那個時候可能沒有百貨公司。"],["段委員宜康：不會啦。"],["蔡次長碧仲：有可能。我的意思是，那是當時立法的背景……"],["段委員宜康：你現在也要講個道理給我們聽。我們都同意它可能是過去的時代環境，現","  在既然要修這個條文，如果我們看到有不合時宜的條文，要不要處理？"],["蔡次長碧仲：整個刑法在研修的過程中，像這些不合理、不合時空背景的都太多，現在","  是碰到了就修，所以我也非常肯定委員看到這個問題，事實上規定這些埠頭、車站等等","  ，目前這個時空背景有沒有這樣積極性的意義，我也很存疑，所以這個部分是可以討論","  、檢討的。"],["主席：好。請管委員碧玲發言。"],["管委員碧玲：其實這真的是很有意思的一條，它各款的層次並不齊，有的是以場所的款","  項，有的是以犯行的樣態的款項，然後兩種把它參差放在一起。個人比較認為第三款及","  第四款值得留下來，因為它是合夥的竊盜，或是攜帶兇器、危險性更高的竊盜，但其餘","  各款都是以場所區分不同的犯行。如果是以住宅的話，我們要加重保護人民最安全的堡","  壘，讓它更安全，我覺得住宅或許是唯一值得留下來的場所，其他各款的理論邏輯好像","  似乎如段委員所講的，比較說不出很完整合理的理由、論說，所以有沒有可能我們剛好","  就藉著今天這個問題被挑起，把不合時宜之處做一個比較深入的討論並審慎的考慮是不","  是要利用今天做一些修改。"],["主席：我看這次法務部整個修法的方向，大概就是把一些之前我們比較特別規範的事拿","  掉，譬如說像業務，就直接回歸到原則性的條文，只是把它刑度的差距拉大。第三百二","  十一條的各款，其實你們大概也沒有辦法去把很多要加重的事由都一一列舉，你如果列","  舉，大家就會說，為什麼百貨公司沒有、醫院為什麼沒有，那以後法院要不要有？所以","  是不是還是再檢討一下我們立法原則，也就是一個原則性的規定，讓法官作個案的考量","  ？"],["蔡次長碧仲：主席，我建議因為這部分確實有一些時空背景的問題，因為這個部分不急","  ，是不是容許我們法務部的刑法研修，他們這些專家都是很鉅細靡遺的去看、去檢討，","  這裡面比如說像趁火打劫，這個也是有必要留的，有一些確實是趁火打劫，像那個……"],["主席：那我們這條要保留嗎？你們在協商前可以提出結論嗎？還是先……"],["蔡次長碧仲：如果要動到要加列款項，或是說要刪掉，這部分我建議是不是給那個刑法","  研修小組……"],["主席：所以蔡次長的意思，就還是照原來你們的提案版本就對了？"],["蔡次長碧仲：對，因為這一次大部分就是急的部分，我們就先因應我們國民的需求趕快","  研修，有一些要取得周延的部分，我們是希望能夠讓法務部的刑法研修小組做一個……，","  因為這部法律非常重要，這是一個刑法的大法、基本法。你在這裡動一塊那裡動一塊，","  那其他地方沒有去考量到，很可能會有不周延的問題，像類似這樣的竊盜罪，要不要變","  成告訴乃論，這也是一個非常嚴重的問題，除了竊盜罪，還有其他侵佔等，以及許多問","  題都涉及到未來需要整個加以檢討，因此是不是讓法務部的刑法研修小組有事情可以做","  ，我們這裡就先處理一些比較積極、比較迫切的事情。"],["沈委員智慧：次長，你要能體會民間疾苦，陳委員明文會提這個，一定是當地有發生過","  ，情況很嚴重，像我最近才剛進來立法院，我也覺得這條很具有急迫性，因為這種情況","  常常發生，就是整個山區晚上全部沒電了，會讓你昏倒，晚上沒電就是因為電線被剪了","  ，這種事情去報警，警察不處理，因為沒有罰則，所以我覺得這是人民實際的需求，你","  前面一到六款，我都沒意見，這本來就該有，像第六款所列入的是公共領域，這是事實","  ，交通公共領域是真的應該放進去。然後你等同看一下，公共事業的設備是涉及所有人","  使用的，這些設備受損的影響，更應該把它列進去，就是因為民間有需要才要放進去。","  我想請問司法院、法務部，你知道這部刑法、這條條文是民國幾年訂定的？當時的需求","  和現在的需求有所不同，就是因為現在有此需求，大家生活辛苦，沒有錢，所以才會偷","  這些設備，是真正有需要，它剛好又搞到民生的公共設備，也就是公家的公共設備，你","  連民宅房屋的門窗都可以，這個為什麼不行呢？"],["主席：好，沈委員，我做以下的建議，你的意思大家都很了解，就是加訂的這一款，就","  是剛剛次長所說的實害犯，所以我們是不是把文字改成「供公眾之用水、電氣、天然氣","  等公用事業所有之水管、電線、電纜，或其他供輸設備而犯之者」，就把後面的拿掉，","  我們增列第七款？"],["段委員宜康：第一百八十八條：「妨害鐵路、郵務、電報、電話或供公眾之用水、電氣","  、煤氣事業者，處五年以下有期徒刑拘役或五百元以下罰金」，就是說其實這個範圍更","  廣，也就是你偷了他的設備，你等於是妨礙了嘛，所以它本來就規範有五年以下的刑期","  ，這在第一百八十八條已經訂定，所以你偷了它的設備等於是妨礙嘛，是不是這樣？或","  是我有誤解？"],["主席：請法務部針對第一百八十八條提出說明。"],["王司長俊力：跟委員報告，我們認為會有產生一個想像競合的情形。"],["主席：反正它就是處五年以下，它只是沒有一個最低本刑……"],["鄭委員運鵬：如果可以接受不大修那幾款，但是「航空機」依照民航法應該是「航空器","  」才對，這個字應該可以改，因為本席查過。"],["主席：可以。"],["鄭委員運鵬：再者就是邱委員泰源所提的「醫療機構」，把它放進來是有道理的，因為","  趁人之危嘛！"],["沈委員智慧：我也贊成。那個更嚴重，搞不好命就沒了，這很需要。"],["鄭委員運鵬：以後要把這些都拿掉我沒有意見，但是今天已經動到這個條文，就把合理","  的先加進來。"],["沈委員智慧：我贊成鄭委員的說法，而且我希望也把再犯放進去，因為竊盜再犯實在太","  可惡了。"],["主席：再犯有累犯。"],["鄭委員運鵬：再犯就另外提……"],["沈委員智慧：因為蔣委員乃辛的提案有再犯。"],["主席：好。"],["鍾委員孔炤：主席，不好意思，第三款「攜帶兇器而犯之」中「兇器」的定義是什麼？","  能否說明一下？"],["蔡次長碧仲：「兇器」在法院實務上有很多實際案例可以參考，兇器像是螺絲起子，會","  致人死傷的就是兇器。老虎鉗也會致人於死，它就是兩用，一個是當工具，一個是當兇","  器。"],["主席：石頭算嗎？"],["蔡次長碧仲：你沒事帶石頭要幹嘛？"],["主席：也就是具有攻擊性、造成危險，隨時可以拿出來當工具的就算「兇器」。"],["蔡次長碧仲：你沒事你會帶一個石頭在身上嗎？其實這在實務上法官都有智慧去判斷，","  所以「兇器」兩個字，就是行兇的工具，這個工具可以是木頭、石頭，或是硬物。"],["鍾委員孔炤：身上帶一枝筆……"],["蔡次長碧仲：至於筆，我們是用來寫字的。因為你沒有辦法去證明，只要合理顯示這是","  生活上的必需，隨身帶筆，這本來就是合理的工具，如果帶石頭就不是了。"],["主席：「醫療機構」這樣的用詞、用語是否符合你們醫療機構涵蓋的範圍，請衛福部社","  家署說明。"],["李副署長臨鳳：主席，請容許我回去再問一下相關專業的名詞。"],["主席：好，那我們第三百二十一條保留。"],["王司長俊力：對於「醫療機構」的定義，我們認為大型的醫療機構固然是沒有問題，但","  是有的是小型診所，小到只有一兩個人，因為它這樣定義會大的很大，小的很小，所以","  不知道這部分是不是到時候衛福部如果提出來的話，能夠看這個定義怎麼……"],["主席：所以要保留嗎？還是要直接照原來的版本過？"],["管委員碧玲：主席，我建議保留。次長剛剛說的意思是我們這一波不修，但是我還是希","  望他們在我們朝野協商前，還是要多多準備。"],["主席：因為朝野協商時，大家對這條一定有很多的意見、有很多的問題。"],["管委員碧玲：而且希望能夠統計出依各款論罪的數字，看看是不是關了三分之一，都是","  因為這一條。"],["主席：這一條勢必引起熱烈的討論。","   請蘇廳長說明。"],["蘇廳長素娥：我只是要做個提醒，第三百二十一條除了是竊盜罪的加重要件之外，同時","  也是搶奪罪和強盜罪的加重要件，所以如果動了這一條，搶奪和強盜也統統會動到，要","  一併思考。"],["主席：而且加重搶奪、加重強盜這些的罪還更重，所以法務部真的要再就這六款好好檢","  討一下，因為定這些條文的時間也久了，時空、環境、背景都不太一樣。那麼這一條要","  保留嗎？還是我們先維持這樣的體系，因為如果我們去動它，但是強盜、搶奪加重的部","  分沒有動，這樣在體系上是有點問題。"],["王司長俊力：我想跟大院建議，原則上這個條文我們建議還是照現在兩院會銜版通過。","  就剛才委員指教的部分，因為針對各款我們需要做一些檢討，是不是讓我們帶回去，讓","  刑法研修會整體檢討，看看哪些款項已經不合時宜，要拿掉，或是哪些需要新增，要放","  進來，我們來做通盤性的檢討。"],["主席：因為時間的因素，大家也希望可以趕快通過一些現在社會上認為要趕快通過的法","  案，這部分需要回去再整個慎重的檢討。第三百二十一條就照行政院、司法院提案條文","  通過。","   我跟沈委員說明一下，因為加重竊盜罪所加重的這六款條文，除了加重竊盜之外，加","  重搶奪、加重強盜都是一樣的體例，如果我們今天我們動這部分，但沒動其他的，可能","  在體制上有點不太好，而且也需要他們回去再重新完整的檢討，到底哪幾款、哪些情況","  需要加重，哪幾款不需要再加重，我們就請法務部趕快做這部分的檢討。"],["沈委員智慧：那麼這兩位委員的提案是不是保留？如果你現在沒有處理的話就讓他們保","  留……"],["主席：沒有，因為這關係到我們不要再去增加款項。"],["沈委員智慧：我知道，那就是他們的提案不通過的意思嗎？"],["主席：對，因為我們是委員會中心主義。"],["沈委員智慧：既然還是要討論，也要請他們討論，委員要提案也不簡單，我們就把它保","  留，到時候協商。"],["主席：沈委員，因為我們要把握時間，到時候我們協商，大家對這部分的意見還是沒辦","  法有個結論，現在行政單位就這部分沒有辦法有明確的意見，因為這還牽涉到加重搶奪","  、加重強盜，如果我們協商時大家在這部分又耗掉很多時間，那麼大家所關注的虐童或","  是過失致死相關的條文就沒辦法即時通過。"],["沈委員智慧：我很支持你的想法，但是有關公共設施部分，因為我們選區的選民深受其","  害，老是要我一定要立法，我還來不及提出修法，剛好看到陳明文委員有提過這個法案","  ，所以我是替民眾於心有戚戚焉，認為這個法應該立進去。我建議，你們在檢討的時候","  應該把這部分放進檢討，如果是這樣子，能一起放進檢討我就不反對，好嗎？"],["主席：好，謝謝沈委員。現在大家都充分提供意見了，委員也有一些提案提供你們去思","  考這些醫療機構還有水電設備等等的問題，剛才我們的討論是第一百八十八條可以解決","  陳明文委員提案的問題，本來偷就是普通竊盜，就是五年以下。"],["王司長俊力：跟沈委員報告，我們在檢討第三百二十一條時會把這兩位委員的提案納入","  ，一起討論。"],["沈委員智慧：如果你們有納入檢討，那就可以了，我就支持。"],["主席：現在回頭處理第二十條。","   「聽語功能障礙」這樣的文字能夠含括「瘖啞人」嗎？還是這一條就暫不予修正？請","  法務部說明。"],["沈委員智慧：你可以再講清楚一點，因為我前面沒有聽到。"],["主席：就是有關瘖啞人犯罪，要不要減輕其刑。"],["蔡次長碧仲：我建議暫時不要調整，因為實務上在運作沒有問題，我們昨天也討論到，","  這部分牽涉到很多層面的問題，如果貿然去修改，到底是哪一種身心狀況要減輕，哪一","  種身心狀況不減輕？目前來講，這一條是針對一出生自幼就瘖啞者，他沒有辦法、沒有","  機會得到任何的教育，沒有任何的基礎，如果對這種人跟一般人做同樣的處遇，顯然不","  公平。目前來講，這一塊大家都沒有意見，所以是不是暫時先留下來？"],["主席：好，第二十條不予修正。請法務部再回去考量一下「瘖啞人」的用字，看看有沒","  有更妥善又可以符合立法意旨的用字。","   討論事項第一案作如下宣告：行政院、司法院函請審議「中華民國刑法部分條文修正","  草案」案等46案已併案處理完畢，本案審查完竣，擬具審查報告提起院會公決，本案須","  交由黨團協商，院會討論時由周召集委員春米說明，條次、引述條文部分文字及法制用","  字用語授權主席及議事人員整理。","   現在進行討論事項第二案，併案審查行政院、司法院函請審議「中華民國刑法施行法","  增訂第八條之二及第十條之四條文草案」等2案。","   條文已經宣讀過了，如果大家同意的話，我們就省略大體討論，進行逐條討論。","   請法務部說明一下第八條之二。"],["王司長俊力：施行法第八條之二最主要是針對刑法第八十條第一項第一款但書，即我們","  把原本有人死亡這樣的結果不受追訴權時效影響的情況除外，因此在施行法的部分，我","  們的建議是，從修正之後，追訴權時效已進行而未完成者，特別是針對未完成的部分適","  用修正後新的規定。"],["主席：如果發生死亡結果的話，就沒有追訴權時效完成的問題？"],["王司長俊力：是。"],["主席：這也是立法的精神，請問各位委員有無異議？（無）無異議，施行法第八條之二","  照行政院、司法院提案條文通過。","   現在處理第十條之四。這涉及刑法第四十條，本條保留。"],["王司長俊力：這個必須要配合第四十條的修正。"],["主席：第十條之四保留，請法務部和司法院就沒收的部分再討論。","   本案審查完竣，擬具審查報告提請院會公決，本案須交由黨團協商，院會討論時由周","  召集委員春米說明，條次、引述條文部分文字及法制用字用語授權主席及議事人員整理","  。","   本次會議到此結束，現在散會。","散會（15時19分）","","-----------------------","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     409","","立法院公報  第108卷  第21期  委員會紀錄","","                                     立法院公報  第108卷  第21期  委員會紀錄","","                                     450","","                                     449","","",""]],"block_lines":[1,8,18,27,33,40,48,50,59,62,63,64,65,66,68,70,72,73,74,75,77,79,87,88,108,122,123,140,156,157,174,175,178,180,183,184,186,187,188,190,191,192,193,194,195,196,197,200,202,207,214,222,228,240,242,247,248,249,250,251,252,254,257,258,259,261,263,267,268,269,270,271,272,273,276,285,288,290,295,299,300,301,302,303,306,308,309,310,324,325,326,327,329,330,331,332,335,342,343,344,345,368,386,392,395,396,400,401,402,403,409,411,420,437,442,443,459,470,472,477,499,507,514,522,527,529,530,531,532,537,553,558,572,580,584,585,588,590,591,592,595,597,608,614,615,616,617,618,624,628,630,631,634,642,645,648,649,650,652,653,654,655,660,661,662,663,667,668,672,673,674,676,677,679,682,683,684,690,692,700,702,704,705,706,707,723,724,725,726,732,735,736,737,738,739,740,741,742,748,754,756,766,767,768,769,778,779,781,782,784,785,790,795,796,797,799,800,810,812,818,824,825,827,829,836,837,846,847,850,851,853,854,856,857,861,862,864,865,866,867,868,870,872,874,878,882,883,886,887,888,889,890,891,892,893,896,897,898,899,902,913,914,915,919,927,928,940,941,958,978,1047,1055,1058,1087,1088,1101,1102,1109,1110,1112,1113,1118,1121,1129,1133,1134,1135,1140,1141,1152,1153,1154,1164,1165,1177,1182,1184,1185,1186,1190,1192,1193,1194,1195,1196,1197,1198,1199,1200,1203,1204,1205,1206,1207,1208,1210,1211,1214,1218,1220,1226,1231,1239,1248,1252,1266,1270,1271,1272,1273,1277,1279,1280,1282,1284,1286,1293,1300,1307,1310,1315,1320,1323,1325,1327,1328,1329,1330,1331,1332,1333,1335,1338,1341,1352,1354,1358,1360,1365,1366,1376,1389,1391,1404,1405,1408,1409,1410,1411,1412,1414,1418,1419,1427,1433,1436,1437,1439,1440,1447,1458,1462,1467,1468,1469,1470,1472,1473,1475,1476,1478,1480,1481,1482,1483,1484,1486,1489,1490,1491,1492,1494,1495,1497,1499,1500,1501,1504,1505,1507,1508,1510,1512,1515,1519,1523,1530,1532,1533,1534,1535,1537,1541,1545,1548,1550,1551,1554,1555,1556,1561,1571,1575,1576,1577,1580,1581],"person_count":{"主席":182,"王司長俊力":40,"沈委員智慧":67,"蘇廳長素娥":21,"段委員宜康":22,"鄭委員運鵬":21,"蔡次長碧仲":44,"李副署長臨鳳":9,"鍾委員孔炤":6,"陳委員怡潔":1,"吳委員志揚":1,"黃委員國昌":1,"管委員碧玲":19,"吳組長國卿":2},"persons":["主席","王司長俊力","沈委員智慧","蘇廳長素娥","段委員宜康","鄭委員運鵬","蔡次長碧仲","李副署長臨鳳","鍾委員孔炤","陳委員怡潔","吳委員志揚","黃委員國昌","管委員碧玲","吳組長國卿"],"title":"立法院第9屆第7會期司法及法制委員會第5次全體委員會議紀錄","時間":"中華民國108年3月7日（星期四）9時30分至15時19分","地點":"本院紅樓302會議室","主席":"周委員春米"}