{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["審查110年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣電力股份有","限公司、台灣自來水股份有限公司。",""],["主席：請經濟部王部長報告。"],["王部長美花：主席、各位委員。大院今天審查本部所屬台灣電力公司（以下簡稱台電公","  司）及台灣自來水公司（以下簡稱台水公司）110年度預算，本人有機會就該2公司110","  年度預算重點，向  貴委員會提出報告，敬聆教益，至感榮幸。","   壹、台電公司","   電力是現代生活不可或缺之要件，台電公司肩負提供我國經濟發展及全民生活所需電","  力之任務，多年來積極從事各項電力建設，以因應經營環境變遷所帶來的挑戰。茲就台","  電公司110年度預算重點說明如下：","   一、重要業務措施","   為因應社會環境與經濟發展趨勢，本部持續督促台電公司辦理下列事項：","   (一)穩供低碳減排，建構綠色企業","   為兼顧電力系統安全、區域供需平衡及環保總量管制，台電公司持續確保電廠及輸配","  電設備之運轉維護，加強電力設施之汰舊更新，並積極調整電源結構，朝低碳潔淨發電","  轉型，108年起燃氣發電量已大於燃煤發電量，未來持續開發低碳能源、裝設高效率之","  污染防制設施、提升既有機組效率及輸配電效率、開發與交易碳權，及持續推動溫室氣","  體減量專案等相關工作，以達到減排減碳之目標。","   (二)推動再生能源及提升併網容量","   配合能源轉型政策，持續推動陸域風力、離岸風力、太陽光電及地熱等再生能源建設","  計畫，並配合再生能源併網需求，持續推動加強電網計畫，建置發電資訊整合平台，以","  因應再生能源提高占比後之電網結構。","   (三)布建智慧電網，迎接智慧生活","   為提高電網供電可靠度，持續辦理智慧電表布建作業，規劃建置先進配電管理系統（","  ADMS），進一步整合分散式能源管理系統與先進讀表基礎建設（AMI）系統資料，全面","  監視配電饋線電力運轉狀態。","   (四)精進用戶服務","   1.因應電業開放趨勢，強化顧客關係管理、提供用戶加值服務應用，精進現有服務，","  並導入創新營運模式，以提升服務滿意度。","   2.另為抑低系統尖峰負載，將持續推動需量反應與節約用電，藉由檢討需量競價措施","  、舉辦各式宣導訪談、提供電價試算等相關服務，加強民眾節能意識，促使能源使用效","  率提升。","   二、營業收支及盈虧","   台電公司110年度預算編列收入總額6,323億6,791萬元，支出總額6,286億1,835萬元","  ，本期淨利37億4,956萬元，較109年度預算淨利20億6,325萬元增加16億8,631萬元，主","  要係預估燃煤及天然氣價格下跌致燃料成本減少、離岸風電及太陽光電購電量成長致購","  電支出增加等因素增減互抵所致。","   三、投資計畫及資金來源","   台電公司110年度編列購建固定資產計畫預算1,663億6,623萬元，其中專案計畫編列","  946億4,617萬元，一般建築及設備計畫編列717億2,006萬元；資金來源除1,354億5,30","  0萬元向國內外借款外，其餘309億1,323萬元以自有資金支應。","   貳、台水公司","   台水公司以「供應量足、質優之自來水」為使命，致力推動自來水建設現代化，加強","  穩定供水、促進經濟發展。茲就台水公司110年度預算重點說明如下：","   一、重要業務措施","   因應極端氣候威脅，建構不缺水的環境，本部持續督促台水公司加強辦理下列事項：","","","   (一)充實備援備載，加強穩定供水","   配合經濟發展政策，穩定民生及工業用水，台水公司積極推動前瞻基礎建設計畫之「","  水環境建設」相關自來水工程，持續加強辦理多元化水源開發、設置備援管線及淨水設","  備新擴建等專案投資工程計畫，110年度預算合計編列58.58億元。","   (二)加速降低漏水，提升水資源運用效率","   為減少水資源流失，台水公司於102至111年投入795.96億元推動降低漏水率計畫，預","  計由101年底19.55%降至111年13.45%。110年度預算編列67億元，預計汰換管線長度67","  8公里，漏水率降至13.85%。","   (三)提升供水普及率，改善用水環境","   為創造全民優質生活，提升改善無自來水地區居民的飲用水安全及用水品質，台水公","  司配合推動「無自來水地區供水改善計畫」，辦理自來水延管工程，於110年度預算配","  合編列12.25億元，預計受益戶數6,000戶。","   (四)推動全流程水質管理，提升供水安全","   為確保供水水質安全，台水公司推動全流程水質管理，逐步落實水安全計畫，辦理管","  線汰換，厚實「管網屏障」；推動淨水場現代化，提升「淨水處理屏障」；加強用戶宣","  導，強化「用戶屏障」及「水源屏障」，以達全流程確保水安全之目標。","   (五)強化緊急應變，降低停水風險","   配合穩定供水政策，降低災害或突發事故造成之供水風險，台水公司各區管理處每年","  滾動式檢討修訂緊急應變計畫，並透過「訊息快速回應機制」、「強化水壓管理」、「","  建立備援系統」、「淨水場功能評鑑」、「緊急材料應變」、「設置備援管線」等相關","  配套措施，建構緊急應變機制，降低災害期間停水風險。","   (六)加強節約用水宣導，實現節水型社會","   台水公司配合政策加強節約用水教育宣導、落實節水教育扎根，以減緩水資源開發壓","  力。期透過教育宣導，鼓勵民眾養成節約用水的觀念與習慣，逐步降低每人每日生活用","  水量，以達節水型社會之目標。","   二、營業收支及盈虧","   台水公司110年度預算編列收入總額316億8,104萬元，支出總額321億2,375萬元，虧","  損4億4,271萬元，較109年度預算虧損2億6,783萬元，增加虧損1億7,488萬元，主要係","  折舊費用增加所致。","   三、投資計畫及資金來源","   台水公司110年度預算購建固定資產計畫編列183億3,326萬元，其中專案計畫編列13","  8億260萬元，一般建築及設備計畫編列45億3,066萬元；資金來源除98億4,980萬元向國","  內銀行借款外，其餘84億8,346萬元以自有資金支應。","   有關台電及台水公司110年度計畫及預算之詳細內容，則請各該公司負責人報告。","   敬請各位委員支持與指教。謝謝！"],["主席：請台電公司楊董事長報告。"],["楊董事長偉甫：主席、各位委員。大院今天審查台電公司110年度預算，偉甫有機會就公","  司110年度經營概況，向貴委員會提出報告，至感榮幸。","   電力是經濟發展的重要動力，更是現代生活不可或缺之要件，台電公司肩負提供我國","  經濟發展及全民生活所需電力之任務，多年來積極從事電力建設。謹就台電公司110年","  度經營概況說明如下：","   一、確保穩定供電，堅實電網建設","   在確保穩定供電方面，台電公司針對發電機組，採取「控管大修品質」、「健全維護","  策略」、「提升運維技能」等措施，並定期檢討系統電力潮流與各項穩定度指標，針對","  系統瓶頸地區加強分析與採取相對因應措施，滾動檢討大量再生能源加入後對系統之衝","  擊，以維持系統穩定運轉，亦針對電網弱點盤點分析並提出精進作為：","   (一)辦理老舊屋外變電所改建為屋內式變電所。","   (二)因應非預期因素造成電力系統供電中斷，區域調度中心24小時人員輪值班。","   (三)進行保護電驛數位化計畫提升電力設備保護性能，迅速排除故障。","   (四)針對輸電線路設備，定期對支持物及導、地線進行評鑑並列入短、中、長期改善","  計畫及運用，以及利用數據分析提早發現弱點進行改善。","   (五)面對嚴峻氣候、線路維護困難區域，擬定架空線路強韌計畫。","   (六)導入新科技發展智慧巡檢技術及高效率巡檢設備，結合大數據及AI人工智慧應用","  。","   在堅實電網建設方面，台電公司辦理各項輸變電計畫，以強化及擴充電網建設，除可","  改善供電瓶頸及滿足各工業區、都會區、交通建設及高科技發展等用電需求外，亦導入","  智慧電網通訊協定、預留儲能設備及電壓調整設備空間，以增加輸電系統運轉彈性及滿","  足分散式能源併網引接。","   二、精進用戶服務，力行永續使命","   以顧客滿意為導向，善用新科技提供多元化及智慧化服務，持續創新加值深化服務內","  涵，加強顧客關係管理，爭取用戶認同與肯定。","   台電公司戮力提供多元及便利的服務管道，因應不同用戶需求，在據點服務、網路服","  務及電話客服外，已建置「台灣電力App」提供申請及查詢等功能，並持續優化停電報","  修、先進讀表基礎建設（AMI）服務應用等項目；另提供行動支付、高壓用戶專屬匯款","  帳號及超商補單等繳費方式，讓用戶輕鬆快速完成繳費。","   未來台電公司將持續研擬簡化服務程序及導入會員制度，期能更拉近用戶與台電公司","  的距離，引導用戶自主用電管理，增加用戶黏著度，並透過節電服務及活動的推展，凝","  聚全民節能共識，力行永續使命。","   三、落實國家政策，啟動能源轉型","   配合政府能源轉型政策，以非核、展綠、增氣及減煤為主軸，在考量系統供電安全、","  區域供需平衡、環境涵容總量管制等條件下，台電公司全力進行溫室氣體減量工作、落","  實既有電力設施之汰舊更新作業，積極推動燃氣低碳發電計畫、再生能源發電計畫，以","  及核能電廠除役計畫之環境影響評估，冀能於開發前，引進先進國家各式最新高效能之","  污染防制措施並提高環保設備投資比重，逐步減少空污排放，並降低電力排碳係數。","   未來台電公司將持續邁向增氣減煤目標，推動大潭電廠增建燃氣複循環機組、通霄電","  廠第二期更新改建、興達電廠燃氣機組更新改建、台中電廠新建燃氣機組及協和電廠更","  新改建等計畫，並積極規劃風力發電、太陽光電及地熱等再生能源建設，創造兼顧穩定","  供電與環境保護的雙贏局面。","   四、發揮數位價值，引領前瞻技術","   台電公司積極配置資源，將數位轉型列入總體策略並擬定行動方案，藉由數位化整合","  發電、輸電、配電及售電等內部資料，與氣象風力及日照等外部資料，建立資源共享的","  大數據分析平台，並導入具人工智慧的大數據雲端資料中心，促進物聯網及區塊鏈的運","  用；另依據電力網通信需求，台電公司持續佈設全省光纖網路及穩固公司資通訊基礎設","  施，預計於112年建置完成超高速IP環島光纖通信系統（IP-","  MPLS），以滿足智慧電網及數位轉型需求。","   此外，為達成能源轉型目標，以及快速凝聚公司內部研發端與業務端共識，台電公司","  業於109年度啟動「2030前瞻電力技術預測計畫」，期能考量公司內外部環境及自身條","  件，並汲取國際知名機構電力技術發展趨勢與經驗，共同勾勒台電公司前瞻電力技術研","  發布局策略及藍圖，以引導未來前瞻研發資源投入之方向。","   五、檢視公司現況，健全財務結構","   台電公司目前仍有高額負債與累積虧損，惟在政策與民生優先的前提下，為持續提供","  全民優質穩定的電力，每年尚需投入高達千億元之電力建設投資，為企業之永續經營，","  除持續合理撙節費用外，亦落實強化成本意識、優化資金與財務結構等經營管理之精進","  作為。","   另外，台電公司為因應全球電業變革、能源轉型趨勢及新興技術突破，積極開拓新事","  業版圖，期許在持續穩定供電前題下，以前瞻性思維逐步建構未來面對市場變動所需之","  多元競爭力，並運用多角化策略滿足電業經營之需求及創造收益，以逐步充裕自有資金","  、彌補累積虧損、降低負債總額，俾以健全財務結構，電力研究所亦已挑選20項前瞻技","  術逐步往前推進。","   六、建構事業集團，創造成長動能","   因應電業法修正要求及電業經營環境變化，台電公司以「責任承擔與競爭準備」為思","  考核心，以「組織安定、財務健全、營運有序及期程合理」為目標，審慎擘劃集團發展","  藍圖，穩健推動於法定期程內轉型為控股母子公司，並朝「成為卓越且值得信賴的世界","  級電力事業集團」願景邁進。","   電業法要求台電公司必須於6至9年內開放型，台電公司推動公司轉型至今3年餘，組","  織面已完成母子業務分工規劃；財務面已建構分離會計制度，完成房地產劃分原則；營","  運面刻正積極研討集團法人治理架構及管控體制，期未來集團能在落實穩定供電與能源","  轉型前提下，兼顧事業經營彈性與集團綜效。此外，台電公司亦積極辦理國際電業之交","  流合作及拓展事業觸角，勾勒集團國際化、高值化與多角化之發展，俾持續創造成長動","  能，以達永續經營目標。","   以上是台電公司110年度重要經營管理概況。","   接續報告110年度營業預算重點內容，敬請指教與支持。","   一、109年度預算執行情形：","   (一)產銷情形：","   1.供電量：109年度截至10月底止供電量為1,977億度，達全年預算2,372億度之83%。","","","   2.售電量：109年度截至10月底止售電量為1,883億度，達全年預算2,260億度之83%。","","","   (二)收支盈虧情形：","   109年度截至10月底止總收入為5,074億元，總支出為4,842億元，收支相抵後稅前盈","  餘為232億元，主要係燃料及購電支出減少所致，惟自10月起夏季電價結束，第四季將","  恢復營收淡季。","   二、110年度預算編列情形","   (一)主要產銷營運目標：","   1.計畫生產數量：","   110年度計畫供電量為2,357億度，較109年度（以下簡稱上年度）預算供電量2,372億","  度減少15億度，乃配合售電量需求估編。","   2.計畫銷售數量：","   110年度計畫售電量為2,248億度，較上年度預算售電量2,260億度減少12億度，乃考","  量經濟成長趨勢，配合用電需求估編。","   (二)營業收支及盈餘之估計：","   110年度預計總收入為6,324億元，總支出為6,286億元，收支相抵後預計稅前盈餘為","  38億元，較上年度預算盈餘21億元增加17億元，主要係預估燃煤及天然氣價格下跌致燃","  料成本減少、離岸風電及太陽光電購電量成長致購電支出增加等因素增減互抵所致。","   (三)台電公司為配合經濟發展、政府政策及用電需求，持續開發電源及進行電網投資","  ，110年度固定資產投資計畫共1,664億元，包括：","   1.專案計畫947億元。","   2.一般建築及設備計畫717億元。","   (四)110年度台電公司擬舉借之長期借款1,960億元，係支應固定資產建設改良擴充及","  借款還本之用；另預計還本1,186億元。","   三、結語：","   台電公司身為國營公用電業，長久以來持續提供企業與民生發展所需基礎條件，除穩","  定供電之職責外，於電業法修法通過後，亦肩負配合能源轉型、推動企業轉型之責任，","  同時也必須面對綠能開放之市場競爭。","   面對接踵而來的挑戰，台電公司亦將戮力配合政府政策規劃以落實民意方向，逐步朝","  向低碳潔淨能源規劃、控股集團轉型的目標邁進，並將持續提升承擔力、競爭力與發展","  潛力，成為能源產業及國家的中流砥柱。","   台電公司業務承蒙各位委員鼎力支持，得以順利推展，藉此機會深致謝忱。今後仍請","  多賜指教與支持，使電業經營得以不斷精進，繼續為穩定經濟發展及增進全民福祉，貢","  獻心力。","   以上報告，敬請各位委員支持與指教。"],["主席：請台水公司胡董事長報告。"],["胡董事長南澤：主席、各位委員。今天大院審查本公司110年度營業預算，南澤有機會列","  席並向各位委員報告本公司未來經營策略，深感榮幸。","   南澤於本（109）年3月31日就任董事長一職，面對近年來台灣地區自來水經營環境丕","  變，自來水公司營運日愈艱辛，深感責任重大。尤其，受到全球氣候變遷、溫室效應及","  天然災害影響，導致台灣地區水文不確定性提高、豐枯期水量變化加劇，更加重自來水","  事業穩定供水的壓力。","   以今（109）年為例，尚無颱風帶來降雨，恐創下56年來首度豐水期無颱風登陸的紀","  錄；接著11月起將進入枯水期，降雨量更將遠低於5至10月的豐水期，水庫蓄水逐漸下","  降，供水情勢嚴峻。面對這場恐怕是有史以來最艱難的水情戰役，本公司全力配合中央","  齊力抗旱，已成立旱災災害緊急應變小組，滾動檢討各地供水情形，加強用水管理，也","  呼籲民眾「有水當思無水之苦」，共同「節今天的水，解明天的渴」。","   今年又遭逢疫情衝擊百業，本公司除確保穩定供水外，並配合政府政策，共體時艱，","  降水費挺企業！對3-","  9月份用水，推出水費減免、緩繳或免收復水費等紓困措施。企業存續是台灣經濟發展","  的動力，紓困救企業，才能在疫情結束後，讓民眾生活、經濟發展回歸正軌。因此，本","  公司責無旁貸，齊力挺政策、挺企業。","   誠如上述，面臨外在經營環境充滿各項不利因素，但為建構永續、穩定、優質的自來","  水環境，本公司將持續規劃辦理各項穩定供水工程，全力推動下列五大主軸策略。","   一、加速降低漏水率","   為有效降低漏水，本公司奉院核定辦理「降低漏水率計畫（102至111年）」，10年內","  投入795.96億元辦理汰換管線工程、加強檢修漏及分區計量管網維護等工作，預計將漏","  水率由101年底的19.55%降至111年的13.45%。截至108年底漏水率已降至14.49%，每年","  約可節省1.74億立方公尺水量，約為0.88座石門水庫有效蓄水容量。本公司將重新盤點","  資源、檢討既有作法，期將111年漏水率降至比13.45%更低的目標努力。","   另，本公司近年積極運用智慧科技（大數據分析、雲端運算）加強檢修漏，除配合前","  瞻計畫，試辦進階式水壓管理技術與設備，並引進噪音紀錄器、多點相關儀等科技檢漏","  儀器，以提升檢漏精準度；此外，本公司自行研發大數據漏水偵測輔助系統（WADA），","  結合自動監控系統（SCADA），可自動產出疑似漏水事件，做為修漏參考依據。目前全","  公司已有500多個小區納入分析，未來將持續精進系統功能，並擴大運用至全公司。","   二、建置備援管線","   臺灣早期埋設幹管已達到使用年限，單一、脆弱之管線常導致突發之供水風險，需增","  設跨系統或區域間備援管線，透過區域性水源及水利設備之調配運用，可調豐濟枯、提","  升供水穩定；近年經歷103年高雄氣爆（約1.35萬戶停水）、105年台南地震（約40萬戶","  停水）及107年花蓮地震（約4萬戶停水）等重大災害，更凸顯備援管線設置的重要性。","","","   為加強水資源調度及備援，有效降低停缺水風險，本公司研提「備援幹管複線工程計","  畫」，奉院核定辦理17條備援管線工程，依區域別分布於北部區域5件、中部區域5件、","  南部區域7件，工程總金額約144.96億元，管線長度共計約81公里，工程執行期間110~","  114年。完工後可降低破管風險、增加供水調配彈性、穩定區域供水。","   三、建置現代化淨水場","   台灣地區原水特性為水質變化大，又極易因豪大雨而產生高濁，要能維持穩定之出水","  「量」與水「質」，繫於各淨水場之淨水能力。尤以近年來氣候變遷劇烈、經濟快速發","  展而需水量攀升，以及民眾生活水準提高，對自來水供應質量要求更甚以往，原有淨水","  場設備已不能完全符合供水需求，需推動淨水場現代化，以符合未來飲用水水質標準趨","  勢、提升備援備載量能。","   未來數年內將依如下辦理方向，分年編列預算，逐步推動淨水場現代化工作。","   (一)設備現代化","   更新老舊設備、提升處理技術、引進智慧化監控及預警系統、強化營運管理效能等。","","","   (二)水質內控標準提升","   因應未來飲用水水質標準之趨勢，提升淨水處理單元設備之處理能力或增設高級處理","  設備等。","   (三)淨水場改擴建","   就供水系統配水率偏高之淨水場，辦理改建或擴建，以提升備援備載量能。","   四、提高供水普及率","   本公司供水普及率於109年6月底已達93.49%，再提升誠屬不易，且由於供水管線延伸","  至偏遠地區，山區用戶分散且稀少，故管線利用效益低，但管網建設成本相當高（平均","  每戶延管工程成本，由91年約10萬元攀升至本【109】年達27.64萬元），實不利自來水","  之經營。對本公司而言，雖不具經濟效益，惟乃照顧偏鄉弱勢、善盡企業社會責任的必","  要作為。","   為確保無自來水住戶飲用水安全及用水品質改善，本公司積極配合政府辦理「無自來","  水地區供水改善計畫」之自來水延管工程，該計畫目前執行至第三期，期程為106年起","  至110年8月止；為接續第三期計畫及加速解決民眾用水問題，行政院於109年9月3日核","  定「無自來水地區供水改善計畫第四期」，執行期程為111年至114年，本公司執行延管","  工程經費計42.28億元，延管受益戶1.6萬戶。","   本公司將積極辦理相關措施如下，以加速推動無自來水地區供水改善計畫。","   (一)宣導及協助民眾完成預繳作業。","   (二)請地方政府提供加壓站及配水池用地，縮短用地取得時程。","   (三)配合地方政府禁挖期及道路拓寬期程，避免申請路權耗時。","   (四)採案件預匡准予辦理前置作業，加速工程進度。","   五、提升全方位服務品質","   隨著基礎服務日趨成熟，消費者意識逐漸抬頭，用戶對自來水之需求，除了「量足」","  、「質優」外，已邁向「服務體驗」層次。今後本公司努力的方向，在「量足、質優」","  必要前提下，將用戶服務「化被動為主動」，預先瞭解用戶需求，進而解決問題，提供","  全方位優質服務，期能創造用戶愉悅的用水經驗。","   為提升全方位服務品質，本公司研訂「發現問題」→「檢討原因」→「解決對策」為推","  動架構，依用戶期待校準服務內涵，分述如次：","   (一)發現問題：歸納民眾陳情案件、1910客服案件、顧客滿意度調查、負面新聞及第","  一線同仁之內外部反饋意見，研析用戶問題所在。","   (二)檢討原因：檢討用戶問題發生的原因，確認現行缺失及待突破的地方。","   (三)解決對策：以提升服務效率、縮短服務流程、減少抱怨聲量為核心精神，透過數","  位通訊科技等創新作法，採取主動、有效之解決對策。","   (四)訂定量化目標及改善期程，定期追蹤成效、滾動檢討。","   本公司成立46年，經歷多次的天災、豪雨與枯旱，深深體認：穩定台灣自來水供應之","  任重道遠，挑戰日艱。全體同仁必全力以赴，積極落實前揭五大主軸策略，建構永續與","  穩定供應之自來水環境，創造「量足、質優、服務好」的自來水價值。","   以上，謹向各位委員報告本公司未來經營管理策略，敬請各位委員鼎力支持，並請不","  吝指教。接下來，向委員報告本公司「營業預算概況」。","   一、109年度預算執行情形","   (一)產銷情形","                                    [pic]","","","   (二)收支盈虧情形","                                    [pic]","[pic]","","","   二、110年度事業計畫重點","   為提昇企業形象，創造服務價值，台水公司積極落實前揭五大主軸策略，以前瞻且務","  實的思維，推動辦理110年度各項專案投資計畫（詳列於第17頁之「固定資產投資計畫","  」），而年度計畫業務推動方向，分述如下。","   (一)關於經營管理者","   1.因應組織變革與政策推動，強化核心業務人力，合理人員配置，並積極促進新陳代","  謝，活化人力運用；透過專業訓練中心完整的實務訓練場地及設施，配合優質人性化的","  訓練環境與制度，培育優秀人才，落實經驗傳承，並鼓勵出國觀摩及終身學習，以穩健","  公司人力資本。","   2.重視研究發展，加強工程規劃設計及自來水設備操作、維護、管理等研究，引進國","  內外與供水管理、降低漏水率、淨水處理、水質研究及提升售水率策略有關新知，以增","  進未來營運發展。","   3.落實公司治理機制及善盡企業社會責任，精進責任中心制度，強化各部門之目標管","  理及執行管控；健全內控機制，落實執行內部控制（含內部檢核）工作。","   4.因應再生水政策，調配餘裕水量轉供缺水區域並加速提升普及率；配合再生能源政","  策，推動太陽能發電及小水力發電；加強開源節流、資金調度及管理，以使資源最適運","  用、財務結構最佳化。","   5.強化專案投資計畫之規劃、設計、發包及施工能力，嚴加控管計畫之時程、預算執","  行率及品質，提升規劃力、工程力及品質力，俾如期達成計畫目標。","   6.提升施工及維修能力，優先消化利用庫存材料，靈活調撥及時供料，降低庫存並減","  少呆廢料，加強材料檢驗、落實存量管制，強化材料管理，以節約成本，提升營運績效","  。","   7.落實工安環保管理工作、提升全體員工工安意識，管控各單位工安、環保執行績效","  ，強化事故緊急應變能力，並及時辦理相關檢討作業，以有效降低災害損失。","   8.建立服務導向之企業文化，強化客戶服務，提升顧客滿意度，提高員工生產力，以","  增強公司整體競爭力。","   9.配合智慧政府行動方案，因應資訊科技潮流之發展，推動政府資料公開作業，推廣","  知識平台建立知識分享文化，加強資訊服務整合及積極發展大數據分析技術能力，落實","  資通安全法相關規定並持續辦理資安管理系統認證，加強培訓資訊人員專業技能，提升","  組織競爭力。","   10.加強委外業務之規劃、監督管理及績效評估，以善用民間資源，擴大民間參與，","  提升公司經營績效。","   (二)關於供需配合者","   1.因應政府多元水源開發政策，參與水資源整體運用規劃，積極自行開發區域性水源","  （包括地下水、伏流水），充裕自有水源，俾有效整合及機動調度水源，以期滿足供水","  需求，並配合水利署水源開發工程辦理各項自來水工程計畫，以輔助政策推動及因應未","  來用水成長需求。","   2.積極辦理自來水監控系統，強化原水水質監測及檢測，有效落實水質多重屏障管理","  ，推動水安全計畫，確保供水水質安全。","   3.落實水庫水源水量水質之管理，強化區域性供水調配、水情分析，提升淨水場設備","  維護及操作制度之訂定與執行，有效降低供水成本。","   4.積極推動「降低漏水率計畫（102至111年）」，採用國際間辦理降低漏水之「水壓","  管理」、「修漏之速度及品質」、「主動防治漏水」、「管線資產管理」等4大策略，","  並加速引進國際先進降漏策略與技術，以加強供水損失管理，逐步降低漏水。續為配合","  行政院解決企業投資障礙─五缺議題政策指示：120年漏水率降至10%，將繼續規劃辦理","  下階段降低漏水率計畫。","   5.精進緊急應變教育訓練及演練，強化災害期間緊急應變作業，降低無預警停水之風","  險及災害發生之影響程度，穩定供水服務品質。","   6.提高售水率及供水普及率，提升供水能力，以創造量足、質優之自來水價值。","   7.配合政府節能減碳政策，積極採行各項環保綠能措施及宣導，並積極向用戶推廣電","  子帳單服務，建立全民節能減碳共識與習慣。","   三、110年度預算編列情形","   (一)主要產銷營運目標","                                    [pic]","   (二)營業預算主要內容","   1.營業收支及盈虧之預計","                                    [pic]","                                    [pic]","   2.盈虧撥補之預計","   本年度預計虧損4.43億元，由以前年度累積盈餘0.52億元及首次採用國際財務報導準","  則淨增利益數於本年度實現之1.29億元填補，尚餘虧損數2.62億元，留待以後年度填補","  。","                                    [pic]","   3.固定資產投資計畫","   (1)計畫名稱與投資金額","                                    [pic]","   (2)資金來源","                                    [pic]","                                    [pic]","   4.長期債務之舉借與償還","   本年度預計舉借之長期借款350.50億元，主要係作為償還長期債務之用，及部分支應","  各項擴建工程所需；其舉借對象為金融機構。","   本年度預計償還到期長期債務306.56億元，其償還財源為自有資金54.56億元，餘25","  2億元，將以新增金融機構借款挹注。","                                    [pic]","   結語","   為提供用戶「量足、質優、服務好」之自來水，本公司將積極落實各項策略及辦理各","  項執行計畫，善盡「提供量足、質優自來水，以提升國民生活水準、促進經濟發展」之","  神聖使命。","   以上報告，敬請委員賜教與支持，謝謝！"],["主席：現在開始進行詢答，委員質詢前依例宣告如下：本委員會委員發言時間為8分鐘，","  非本委員會委員發言時間為5分鐘，上午10時30分截止登記。","   首先請陳委員亭妃發言。"],["陳委員亭妃：（9時30分）主席、各位列席官員、各位同仁。經濟部昨天發布新聞稿，即","  日起，被視為製造業救命錢的紓困4.0可以馬上提出申請，雖然申請期限既定到明年2月","  1日，可是經費是用完即止。這個很重要，因為前幾次的紓困有發生同樣狀況，大家以","  為時間期限訂在那裡，所以就緩慢申請，結果經費是用完便喊卡，造成很多業者在經濟","  部喊卡的時間點，沒有辦法進入線上申請系統，也因此沒有辦法完成申請專案，這部分","  經濟部要好好說明。否則，紓困措施原本是好意，卻因為經費沒了臨時喊卡，造成業者","  很大的失望，這部分請部長及相關單位要妥善溝通，從紓困2.0、3.0，到現在4.0，不","  應該再發生這個錯誤，其實可以盤點經費會到哪個時點就要用完，再準備喊卡，而不是","  突然臨時喊卡，然後在網站上說到什麼時間截止，讓大家措手不及，請經濟部說明。"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。謝謝委員的提醒，針對第三季的紓困措施，就是7到9月","  的部分，都已經很順利地完成申請，審核通過的也都有核准了。"],["陳委員亭妃：這是因為紓困2.0時發生這個狀況，所以紓困3.0的時候做了調整，4.0的部","  分千萬記住不要再這樣。雖然紓困4.0預估可讓製造業及30萬名勞工受惠，但申請過程","  中難免因為補件又碰到喊卡的時間點，這要特別注意。再請教部長，明年還會有所謂的","  紓困5.0嗎？"],["王部長美花：我們會滾動式來檢討，我覺得這個主要是……"],["陳委員亭妃：你認為現在的疫情如何？"],["王部長美花：因為第三季有很多企業確實復甦了，所以第三季的申請案件數……"],["陳委員亭妃：有減少？"],["王部長美花：減少很多。"],["陳委員亭妃：所以經濟部會做滾動式考量並做一些調查？"],["王部長美花：對，我們有考量到會展產業，明年初國際會展可能還是很難舉辦，這個我","  們都會留意……"],["陳委員亭妃：所以會滾動式檢討，關於沒有得到必要性紓困，甚至有受到疫情影響的產","  業都會再納入嗎？"],["王部長美花：我們會滾動式檢討，因為紓困條例是到明年6月，所以我們都會檢討。"],["陳委員亭妃：有關汰換自來水管線，臺南市安南區的管線已經是30年的老管線，我們用","  前瞻預算爭取超過2億的經費，但這只是冰山一角，我要拜託台水公司，還有很多路段","  一定要積極安排延續性工程，因為安南區過去是農業區，現在發展成都會型態，住宅愈","  來愈多，人口成長比例是全臺南市最多的行政區。可想而知，30年以前農業時代的管線","  、線路，現在一定不敷使用，拜託一定要積極，而且要以最快的速度在這一、二年內，","  陸續布建完成，否則現在重劃區愈來愈多，管線的使用性愈來愈高，每個人都認為水是","  一天生活當中不可或缺的，所以要拜託董事長特別注意安南區這個區塊。"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。好的。"],["陳委員亭妃：我們雖然已經爭取超過2億經費，但可能還不夠，實際上大概只有改善五分","  之一而已。","   再來，目前水情吃緊，現在旱災中央災害應變中心已召開兩次會議，11月25日要召開","  第三次會議，現在嘉義和臺南地區從11月18日已調整水情燈號為黃燈，要減壓供水。我","  要請教台水公司，現在桃園和新竹實施抗旱水源緊急利用計畫，南部也會實施停灌嗎？","  這是由台水公司還是經濟部相關單位在做處理？"],["胡董事長南澤：是不是可以請水利署鍾副署長來說明？"],["主席：請經濟部水利署鍾副署長說明。"],["鍾副署長朝恭：主席、各位委員。有關桃園和新竹抗旱水源緊急利用計畫，目前14億經","  費已奉行政院核定，正在積極推動。至於嘉南地區明年第一期稻作是否供灌，會在11月","  25日部長主持的中央災害應變中心會議中做決定。"],["陳委員亭妃：會嗎？"],["鍾副署長朝恭：會在會議中做決定，最慢在12月……"],["陳委員亭妃：11月25日會做決定嗎？為什麼我會在這時侯提出這個問題？因為在桃園和","  新竹所提的抗旱水源緊急利用計畫是非常緊急的，當時出現很多聲音，有人質疑為什麼","  從農業需求優先做抗旱的停止供水，他們認為不公平，在播種後已經要收成時，卻突然","  停灌，在最關鍵的時候做抗旱緊急處理，不能繼續供水，對他們來說衝擊很大，雖然有","  補助，可是補助都不敷成本支出，嘉南地區地方上都開始在問明年一期稻作會停灌嗎？","  會繼續供灌嗎？請經濟部說明。"],["王部長美花：我們已經提早蒐集相關資訊等等，一期稻作相關措施若有變動，就要提早","  作業，其實農委會和水利署等機關都在瞭解相關水情及地方情形，我們在上次會議當中","  ，已經請相關單位在11月25日會議做決策。"],["陳委員亭妃：中央災害應變中心在11月25日召開第三次會議，是不是可以在這次會議定","  調明年第一期稻作可不可以供灌？這是很重要的。我們看氣象資料，所有水庫幾乎見底","  ，我想這一定可以評估出來，讓他們心裡有底，到底可不可以繼續播種？一期稻作是不","  是可以做？農民心中才能打算，也不會忐忑不安，所以11月25日是不是可以針對明年第","  一期稻作到底會不會停灌來定案？"],["王部長美花：我們11月25日開會，會議中會做決策，最慢也會在開始準備明年一期稻作","  之前做出決定，也就是在12月初會有明確的宣示。"],["陳委員亭妃：請部長不要拖過這個時間，要讓所有農民有所準備，不要等他們都播種了","  ，才跟他們說不行、為了抗旱所以要停灌，這樣民怨會四起，最好是11月25日能確定，","  如果不行，12月初也要確定，謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時41分）主席、各位列席官員、各位同仁。政府計畫在2025年要達成再","  生能源20%的目標，包括天然氣50%、燃煤27%、太陽光電要達成200億瓦、離岸風電要5","  7億瓦的目標。有關太陽光電的部分，目前農田使用正受到各界嚴格檢視，農委會在7月","  7日修正農業用地變更審查要點，根據太陽光電產業協會洪理事長估計，在7月7日要點","  修正後，2025年頂多只能做到80億瓦至100億瓦左右的目標，達不到原本經濟部設定目","  標的一半。另外，風力發電也受疫情的影響，各國技術人員因為邊境管制的關係，沒有","  辦法入境，相關設備的布建進度都大受影響。針對這個部分，本席就教二個問題：第一","  個問題，關於農委會變更農地審查要點，對經濟部2025的太陽光電種電目標有多少影響","  ？有沒有研擬相關應對方案？第二個問題，目前風力發電量是多少？預計今年要達成多","  少？明年上半年疫情看起來還會持續，邊境管制如果還打不開，專家預估原先的進度可","  能會延遲將近一年，請問經濟部評估2025年57億瓦的目標會受到多少影響？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。關於太陽光電的部分，在農委會政策略有改變之後，經","  濟部每個星期針對太陽光電進展部分都有相關的會商，行政院副院長也會召集相關部會","  進行太陽光電的盤點。經濟部是針對地面型、屋頂型、漁電共生、農電共生等，就每個","  細項去看每年度可增加的部分怎麼樣來做……"],["邱委員臣遠：有沒有具體的目標和數字？聽起來你們已經針對這個議題進行討論，包括","  做總體的盤點，但是却受到上述的因素影響，請問現在有沒有一個具體的目標或者是執","  行的方案？"],["王部長美花：我們針對每一年度設定目標，今年度太陽光電是要達到6.5GW，現在大概是","  6.2GW至6.3GW左右。"],["邱委員臣遠：做得到這樣子嗎？"],["王部長美花：是，雖然離達成目標略有落後，可是很多工程都在進行中。有關漁電共生","  的部分，我們也會儘快確認環社檢核的部分，並且公告在專區，之後就可以開始展開。","",""],["邱委員臣遠：所以2025年的目標20GW，目前看起來還是有困難……"],["王部長美花：目前還是往這個目標在推進。"],["邱委員臣遠：如果以這樣的進度沒有辦法達到嗎？"],["王部長美花：目前都還在推進，如果用每年度的目標來達到應該有的……"],["邱委員臣遠：針對風力發電的部分，是不是也可以說明一下？"],["王部長美花：有關風力發電的部分，今年會比較慢一點是因為台電一期的設備在現在的","  季節沒有辦法裝設，等到適合的時間，大概明年3、4月就會裝設。確實因為防疫比較嚴","  格，專業人士入境比較緩一點，又因為完成時點在2023年、2024年及2025年，所以現在","  還有時間作業。"],["邱委員臣遠：希望部長還是要清楚掌握進度，既然本席已經提出質詢，請經濟部針對相","  關進度，包括太陽光電和風力發電的部分，提供書面報告給本席辦公室。"],["王部長美花：好的。"],["邱委員臣遠：再來請教，日本、南韓相繼宣布零碳排的目標，美國準新任總統拜登也宣","  布在他上任後，在2050年要達成零碳排，面對這樣的世界趨勢，臺灣目前綠電比例拉不","  起來，仍然需要依靠燃煤火力發電，依照這樣的進度，2025年核能歸零到底能不能達成","  ？因應全球碳排趨勢，請教台電公司，是否要修正原來各種能源發電的比重？另請王部","  長先就第一個問題回應。"],["王部長美花：就臺灣整體能源及環境的問題，環保署會跟相關部會做政策性討論及檢視","  ，未來會設定2030年、2040年、2050年要怎麼做，我們會進行跨部會的討論來看臺灣的","  路要怎麼走。"],["邱委員臣遠：立法院的職責是監督，針對短、中、長期相關進度，請經濟部明確說明。","  另外針對各種發電能源的比重，請台電公司說明。"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。政府原訂2025年綠電目標是20%，其他部分如火力發電","  、燃氣的部分占50%，這個目標在政府還沒有修正之前，我們的燃氣計畫還是會持續推","  動。目前重點在於再生能源的速度和量，必須要更快、更多，這部分台電公司會配合政","  府的政策，我們現在正在努力的是再生能源併網的相關電網設備要超前部署，要把它做","  好。"],["邱委員臣遠：另外再請教目前行政院海洋委員會下設的國家海洋研究院正在研究洋流發","  電，這部分不知道台電公司有沒有掌握相關資訊？預計何時可以投入商轉模式？有沒有","  機會成為目前能源的替代來源？"],["楊董事長偉甫：這是臺灣特有再生能源潛力最多的地方，以目前的瞭解，國際上就黑潮","  或洋流發電的技術還不夠成熟，過去幾年曾經有NEP-","  II（第二期能源國家型科技計畫）的研究案，對於潮流發電讓學界做規劃和研究，成果","  目前看起來還不是很明顯，這是我們未來努力的目標。"],["邱委員臣遠：請持續掌握。","   另外，就水情的部分，目前沒有颱風進來，11月25日要召開相關會議，剛才陳委員也","  有提到，在此本席也要呼籲必須儘快確定明年有沒有要停灌，因為這對農民相關生計影","  響滿大的。"],["王部長美花：好的。"],["邱委員臣遠：最後我再請教，今明兩年缺水嚴重，我認為自來水公司節流的部分要特別","  加強。截至108年底，台水漏水率降至14.49%，已經快要達成目標，這部分我們要肯定","  ，但實際上有五個區管理處的漏水率還是高於全公司的平均值，分別是新北市北部、基","  隆市、臺中市、南投縣及宜花東地區。針對這個部分，我具體請教一個問題就好了，漏","  水率雖然有改善、下降，但是管線超過使用年限的比率卻逐年升高，現在平均是48.81","  %，而且有四個區處超過一半管線超過使用年限，尤其是高屏、澎湖地區、臺南及林口","  、桃園地區最為嚴重，這些地方的管線汰換要如何加強進行？另外，針對漏水率最高的","  基隆、臺東，我們有沒有相關配套？是不是請回應一下？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。謝謝委員。我們有一個十年的降漏計畫，每年投入汰","  換管線的經費大概有70億元，針對比較老舊的或者漏水嚴重的管線，每年我們各區處都","  會依照相關的SOP進行盤點，辦理汰換；另外，委員關心的基隆地區確實是全省漏水率","  最高的，目前漏水率大概是百分之二十四點多……"],["邱委員臣遠：對，這個部分怎麼改善？"],["胡董事長南澤：剛才我們提到的十年降漏計畫當中有一個總顧問標，我們有委託先進團","  隊像日本的東京水道服務社擔任我們的顧問，針對基隆的漏水率等等，特別進行研究，","  這兩年我們對基隆地區也會投入最多經費，預計投入8億元，辦理16件重要的汰換管線","  工程，共計55公里的汰換管線計畫，我們希望兩年後漏水率能夠降到大概22%。"],["邱委員臣遠：好，針對基隆的這個專案是不是也提供一份詳細報告給本席辦公室，我們","  會持續追蹤，好不好？"],["胡董事長南澤：好。"],["邱委員臣遠：好，謝謝。"],["胡董事長南澤：謝謝。"],["邱委員臣遠：謝謝部長。"],["王部長美花：謝謝。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（9時52分）主席、各位列席官員、各位同仁。楊董事長早！剛剛幾位委員","  都提到再生能源，關於再生能源，政府設定的目標是2025年再生能源發電占比要達20%","  ，可不可以請董事長再簡略回答，目前我們再生能源的開發進程到底到什麼樣的階段？","  根據台電的資料，我就直接問，現在很多人都來申請太陽能發電的饋線，但是在等候併","  網的時間上，我認為還是有待加強，等候併網的總件數有2,580件，其中等待超過2年以","  上的有376件，董事長，您怎麼看？這對於你們推動再生能源發電占比達20%的目標是不","  利的，針對這種等待超過2年以上的情況，你們有沒有辦法儘速解決？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。謝謝委員。這個表是台電公司提供的，表示台電公司","  是每一件工程都列表追蹤，……"],["邱委員議瑩：你們是勇於面對這個現實，……"],["楊董事長偉甫：對。"],["邱委員議瑩：但是等待2年也太久了吧！"],["楊董事長偉甫：是，因為這些地區是我們目前併網的熱區，主要原因就是併網地區的土","  地取得比較容易等等，讓這些地區的需求量相當大，而這些地區又是過去我們電網最不","  容易到達的地區，所以目前台電公司的作法就是我們有一個加強電力網的計畫，這些計","  畫正在進行，針對熱區，我們是專案控管，第二點，因為等待中的業者大部分都希望併","  入到我們的饋線，就是我們的配電系統，……"],["邱委員議瑩：對，他們就是等待你們的饋線等了很久啊！"],["楊董事長偉甫：對，我們有兩條系統，一個是配電系統，一個是輸電系統，輸電系統是","  屬於比較大電流的輸送系統，所以現在我們引導的方式是希望業者與地方政府和我們一","  起合作、整合，大家共同上一個比較大容量的輸電系統，這些輸電系統的容量是夠的，","  問題出在業者希望能夠節省成本，這個部分需要協調，……"],["邱委員議瑩：董事長，你們整合的狀態如何？你看這個表，件數最多的應該算是屏東縣","  啦！"],["楊董事長偉甫：是。"],["邱委員議瑩：我查了一下，高雄並不是沒有，高雄是因為過去兩年執政的市長不太願意","  推動再生能源，所以高雄的件數相對是少的，沒有列在你們這個表。我覺得這個部分真","  的要請台電再加緊腳步！"],["楊董事長偉甫：是。"],["邱委員議瑩：我最近看到幾則新聞，包括澳洲的Logan","  City把人類的排泄物轉成電力來源，甚至連澳洲的聯邦政府都補助他們建置這樣的發電","  廠，這是再生能源的一種，不但減少碳足跡，對於當地的土質改良、對於農民，也都是","  好處；包括德國，德國發展再生能源的天然資源相對沒有那麼好，但是現在德國再生能","  源的供電比已經過半。","   臺灣其實有非常好發展再生能源、發展綠電的資源，包括我們現在講的風力發電、太","  陽能發電和我們一直推動的沼氣發電，甚至未來其他國家發展的創新技術，但是我不知","  道台電在這一塊的態度和角色扮演會是什麼，如果台電不願意積極配合，我們共同積極","  為再生能源努力，很多開發的速度都會拖慢啊！"],["楊董事長偉甫：是，積極發展不同型態的再生能源確實現在國際都在比賽，目前台電公","  司也朝這個方向，現在我們的綜合規劃試驗所就是朝這個方向，我們已經篩選出臺灣比","  較具有潛力的研究方向進行研究，我們自己本身研究，也和國際合作，包括最近我們和","  澳洲也積極洽談氫能的合作，剛才邱委員也特別提到我們的洋流發電，這也是目前台電","  公司在努力的，這些相關技術如果國外已經有進展，當然我們會加快腳步，至於我們本","  身特有的，我們會積極，因為這是臺灣特有的……"],["邱委員議瑩：對，就臺灣特有的優勢來講，比如風場、太陽能，雖然我們的土地不像德","  國或美國，人家有這麼大片的土地，但是至少我們的日照充足，在現有的環境底下，我","  覺得台電還是有很多進步的空間，……"],["楊董事長偉甫：還有可以再發展的空間。"],["邱委員議瑩：好不好？"],["楊董事長偉甫：是。"],["邱委員議瑩：好，我們就一起來努力。","   接下來請教自來水公司，胡董，現在大家很關心水的問題，我看到自來水公司明年有","  編列1.93億元要做伏流水的開發工程，這個可不可以請自來水公司說明一下？包括這個","  伏流水開發工程的進度和可以為中南部地區帶來多少幫助，因為今年桃竹苗地區的雨量","  很少，現在缺水已經是一個大問題，接下來大家關心的是中南部，可不可以說明一下？","",""],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。謝謝委員，關於這個伏流水開發工程，我們有一個四","  年的前瞻計畫，總共有三項，在高屏溪有兩項工程，一個是溪埔伏流水，一個是大泉，","  另外一個是濁水溪南岸，濁水溪的預計取水量是3萬噸左右，高屏溪那兩個工程預計各","  15萬噸，總共可以增加大概33萬噸，這個四年計畫是從107年到110年，所以明年度是最","  後一年……"],["邱委員議瑩：有兩個工程應該是今年和明年要完成了嘛！"],["胡董事長南澤：對，剩下大泉和濁水溪的部分，預計明年初完工，一個是2月，一個是3","  月，所以我們110年度要編這個年度預算1.93億元。"],["邱委員議瑩：我看到你們還有一個計畫，要向中央爭取13億元，新建備援管線，串連橋","  頭、路科園區，穩定高雄和臺南這些工業區的供水。這個錢有了嗎？這個計畫可以做得","  到嗎？"],["胡董事長南澤：這個可能還要和南科、科技部再討論。"],["邱委員議瑩：還要再討論？都沒有討論過？請副總回答一下。"],["主席：請台水公司李副總經理說明。"],["李副總經理嘉榮：主席、各位委員。為了橋科發展的用水需求，我們有跟南科管理局談","  過，它的用水來源要從路竹淨水場引水到橋科，因為這條管線是南科管理局的用水需求","  ，13億元的經費我們要跟南科管理局協商，原則上是由……"],["邱委員議瑩：經費是誰出？是南科出，還是你們出？"],["李副總經理嘉榮：南科，科技部。"],["邱委員議瑩：13億元是南科出，工程是你們做？"],["李副總經理嘉榮：對。"],["邱委員議瑩：是這樣嗎？"],["李副總經理嘉榮：對，這個我們還要跟他們做進一步協商。"],["邱委員議瑩：這個不需要進一步協商，工業區的發展、科學園區的發展勢在必行，趕快","  敲定就趕快決定要做啦！不然要等到什麼時候？"],["李副總經理嘉榮：因為橋科的用水計畫現在還沒有完全確定，我們有跟南科管理局說一","  定要從路竹淨水場輸送過去。"],["邱委員議瑩：這個部分我們可能還要再瞭解多一點，是不是能夠把一些詳細的資料給本","  席？","   另外，你們今年自來水延管的計畫只有編列12.25億元，董事長，我覺得這個相對太","  少了。"],["胡董事長南澤：不止，一年至少平均70億元。"],["邱委員議瑩：這是你們報告自己寫的啊！"],["胡董事長南澤：我們每年大概都編列70億元……"],["邱委員議瑩：你剛剛的報告寫110年度自來水延管計畫12.25億元，預計受益戶數6,000戶","  ，如果不止，你的報告不可以這樣寫。"],["胡董事長南澤：那是無自來水地區，不是汰換的。"],["邱委員議瑩：我跟你講自來水延管計畫，我沒有跟你講汰換計畫，我覺得這個部分的預","  算編列相對太少了，如果選區在比較偏遠山區等地區的委員，他們每年都在苦苦等待自","  來水延管到他們家裡，包括我剛剛看到最新的新聞，內門金竹里的延管工程剛剛做好。","  假如可以的話，請自來水公司增加這部分的預算編列，造福偏遠山區的居民，好不好？","",""],["胡董事長南澤：好，謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（10時2分）主席、各位列席官員、各位同仁。從電業法修正通過以後，台","  電這幾年都非常努力開發電源及電網建設，不管是大林、大潭、通霄、林口，總共增加","  9部發電機組，總發電量增加787萬瓩，讓全國的備轉容量增加10%以上，可以說是提供","  相當穩定的供電，這一點我必須在這裡對台電表示肯定。但是部長、楊董事長，我必須","  在這裡很清楚地向你們提出警告，你們還有一個很重要的神聖任務，就是核一廠、核二","  廠、核三廠的除役工作，核一廠現在已經停止運轉，請問現在除役工作卡在哪裡？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。現在卡在反應爐裡面的燃料棒還沒辦法退出來。"],["陳委員明文：原因呢？"],["楊董事長偉甫：主要的原因是因為這些燃料棒必須要拿到外面的貯存桶，這些貯存桶雖","  然已經做好，但是因為新北市政府有一些相關要求、對審查過程有不同的意見，目前我","  們在努力溝通當中。"],["陳委員明文：新北市的水土保持完工證明一直都沒有辦法取得，到目前為止，台電有沒","  有去跟侯友宜市長溝通？"],["楊董事長偉甫：有。"],["陳委員明文：溝通的情況怎麼樣？"],["楊董事長偉甫：目前市政府認為這些水土保持完工證明的相關書件等等，在程序上要照","  他們的要求，這點我們正在協調，我們已經做好準備工作。"],["陳委員明文：部長，核一廠已經停止運轉多時，我們希望能夠趕快處理後續的除役工作","  ，我想大家少一點政治，侯友宜市長在國民黨也是極具潛力的一個政治人物，未來或許","  他也會角逐國民黨的總統候選人，所以未來他可能是一個很重要的人，但在除役的工作","  上，如果不把燃料棒從反應爐的爐心移出也是一個問題。我希望部長及董事長對這件事","  情要現實地去溝通，讓核一廠能夠順利除役，部長，你能不能同意我剛剛的說法？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。沒有錯，這個是我們……"],["陳委員明文：你認為你在什麼時候可以把這個跟新北市政府溝通的工作完成？"],["王部長美花：我們一直在跟新北溝通……"],["陳委員明文：你們多久可以完成？比如要三個月、半年，你總是要把這件事情完成，核","  一廠的除役還是要做，不能丟在那裡。"],["王部長美花：我們也是希望……"],["陳委員明文：不能因為難做就不做，所以我希望你在半年內完成，下一個會期我還會再","  提出來。"],["王部長美花：是。"],["陳委員明文：核一廠的除役工作你還是要完成，你還是要跟新北市侯市長好好溝通，大","  家一起面對問題，需要他們提供水保的完工證明，好不好？"],["王部長美花：是。"],["陳委員明文：另外，董事長，民國114年年底核二、核三都要除役完成，當然除役到整個","  完工大概要25年，經費也非常龐大，在民國100年時核定除役的總經費是3,353億元，但","  是在10年以後的現在要增加到4,729億元，未來呢？對於這些錢，你們有什麼打算？"],["楊董事長偉甫：這些除役費用最近我們重估過，重估的費用就是剛剛委員提到的4,700億","  元，我們手上已經籌有的預算達3,500億元，這些相關的除役費用要在最後一部核能機","  組停下運轉之前籌足，按照新的重估標準及數據，台電公司每一年要提撥的金額大概是","  217億元左右，這個會在未來台電的預算中呈現。"],["陳委員明文：部長，2025非核家園是我們大家共同努力的目標，未來時間也所剩不多，","  核一、核二、核三廠的除役工作也是民進黨對於非核家園的核心工作，這一點，站在經","  濟部的立場，你身為部長，這件事情你絕對要去承擔、要去面對……"],["王部長美花：所以我們在最近核定……"],["陳委員明文：有很多事情你必須把它變成是一個神聖的工作，核一、核二、核三除役完","  成還需要花25年的時間，這25年要花費的錢相當多，每年的錢都在增加，這些增加的經","  費從何而來，我想經濟部、台電要好好規劃，好不好？"],["王部長美花：是。"],["陳委員明文：我們希望你們能夠妥善督促核後端的基金，這一點是我特別要在這裡提醒","  部長的。"],["王部長美花：是，沒有錯。"],["陳委員明文：最後，請問部長，中研院環境變遷中心研究指出，全球的暖化影響未來的","  缺水問題，將會面臨非常嚴重的水情問題。也就是說，未來缺水將會是一個常態化。臺","  灣即將要進入枯水期，所以農民很關心明年一期稻作供灌問題，經濟部和農委會預判明","  年一期稻作供灌的水源會不會有問題？"],["王部長美花：我們已經決定在下一次的會議，即11月25日，會就這個做政策性的討論跟","  決定，目前就是農委會跟水利署分頭在各地瞭解相關的狀況，還有水源問題，也會跟專","  家確定。"],["陳委員明文：水源調度的先後順序就是民生、農業、還有工業嘛！我想這部分你是很清","  楚的。明年一期稻作供灌水源是否足夠，你們應該儘快要有一個決定。","   氣象局說今年12月雨水可能比較少，明年1月至3月可能有反聖嬰現象，所以雨水也會","  比較少。這樣看來，明年一期稻作水源一定會不夠，因此你們要儘早決定，到底有沒有","  要輪作？還是要區域供灌？還是要停灌？不要現在農民秧苗種下去之後，你才說沒辦法","  ，沒水了，這樣又會跟農民產生對立。"],["王部長美花：沒有錯。所以今年我們做決策的時間點比以前早很多。"],["陳委員明文：所以我希望你們要提早做這方面的規劃，這個要趕快定案，是區域供灌還","  是停灌？現在中彰投雲嘉南大概夜間都已經要減壓供水，所以可見未來一期稻作水的問","  題，政府必須要負責任地去面對，這點我特別要在這裡再一次地提出來。","   最後，我上一次也跟沈部長提過，自來水公司原水編列59億元，但是自來水主要來源","  有兩個，一個是向水利署的水庫買水，一個就是向農田水利會買水，現在向水庫買的原","  水價格是0.96元，但是向農田水利會買的水每噸是4.3元。部長，上次我有特別提到，","  自來水董事長也在這裡，我希望你們應該重新跟農田水利會好好的再談一下原水價格的","  問題。現在農田水利會已經改制為公務機關，這個價格要怎麼談，自來水公司才不會在","  今天要審的預算書裡面又虧損，如果把買原水的價格降下來，這樣才不會賠錢，董事長","  ，對不對？從我上次講到現在，價錢的事你們有沒有去談過？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。我們最近會去跟苗栗那邊來談。"],["陳委員明文：我在上一次會期有提嘛！我很善意跟你們說這個問題，站在你們的角度跟","  你們講，到現在為止，你們都沒有去處理，我今天看到自來水的預算還是呈現虧損，這","  個原水價格如果降下來，成本就降了，就不會賠錢了！是不是這樣子？"],["胡董事長南澤：是。"],["陳委員明文：你到現在都沒有去談嘛！"],["胡董事長南澤：有初步跟……"],["陳委員明文：部長，你們應該要跟農委會談一下，好不好？你們不接受我這個建議嗎？","  我看你們的表情好像很冷漠。"],["胡董事長南澤：沒有，很感謝啦！"],["陳委員明文：你們到底在想什麼，我不知道。向水庫買的原水價格才0.96元，向農田水","  利會買卻要4.3元，這很奇怪！當時農田水利會的角色和現在已經改制為管理處的角色","  不一樣了，所以現在應該是談的一個好時機了，這也是為自來水公司設想，好不好？"],["胡董事長南澤：好，謝謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：（10時15分）主席、各位列席官員、各位同仁。胡董事長，我先針對高雄","  市區的水情現況來做個討論。今年是臺灣史上最嚴峻的抗旱年，六月到十月沒有颱風，","  上週的閃電颱風也沒有帶來西部水庫集水區明顯的降雨，從十月中旬開始，桃竹苗、臺","  中的水情燈已經下修為黃燈，甚至桃竹苗的二期稻作都停灌，在10月26日的時候，臺中","  以南，彰化、雲林、南投、嘉義及高雄，從正常的藍燈都下修為綠燈。11月10日經濟部","  召開工作會報，也宣布近期大型降雨機率不高，水情提醒綠燈的燈號地區也就不改變。","  到11月18日，嘉義、臺南由目前的水情綠燈下修到黃燈，11月底，剛才陳明文委員也非","  常在意的，就是嘉義、臺南明年的一期稻作是否會停灌？而且也是因為反聖嬰的現象，","  明年2到4月雨量偏少的機率是高的，現在又是枯水期，所以高雄地區的水情是怎麼樣？","  然後水公司對於更為嚴峻的狀況，你們的因應之道又如何？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。高雄目前的水情燈號是綠燈，也就是要稍加注意，目","  前的供水是正常的，每天的出水量大概有一百五十幾萬噸，我們從高屏溪大概拿了九十","  萬噸，另外地下水跟伏流水大概拿了四十幾萬噸，還有東港溪這邊拿了二十幾萬噸，所","  以事實上供水目前是正常的。未來如果水情更嚴峻的話，最近的大泉伏流水明年初就會","  完工，我們會加入這個營運，另外，我們跟高雄和臺南相關的聯絡管線也都逐步在完工","  了。"],["林委員岱樺：好，謝謝。這個明年會更為嚴峻，所以本席在此也提出我的關心。再來，","  我們高雄地區目前積極在招商引資，有三個業務的主軸，招商引資的首波有化學製藥、","  半導體先進製程，還有蘋果供應鏈的大廠，以及世界排名前三的被動元件大廠，都已經","  在高雄投資了。第二個，是五大產業聚落，包括半導體、航太、智慧機械、智慧生醫及","  創新科技等，也將比照林口的新創園區，設置5G的AIoT園區。第三個經濟的主軸，我們","  會爭取中華電信與提供世界級雲端公有雲服務的國際大廠合作進駐高雄。講到這三個面","  向，推動高雄成為亞洲高階的製造中心跟半導體先進製程中心，自來水公司有沒有專案","  規劃，確保產業用水無虞呢？"],["胡董事長南澤：這部分我們都密切跟水利署配合，就是高屏溪最主要的水源，和阿公店","  水庫都配合聯合運用，還有跟臺南南化水庫相關的管線都在做一些聯絡，當然未來一些","  像再生水的部分也會上場。"],["林委員岱樺：謝謝胡董，你們跟地方政府的互動非常好，所以在經濟發展的一個衝刺之","  下，也感謝胡董事長您所有團隊的資源。","   請教台電董事長，台電在電力供應跟人員開發之外，本席認為有三個業務，其實董事","  長您上任之後，也積極地在規劃，一個是社會溝通與品牌信任，第二個是公共藝術與文","  資活化，第三個是績優工程的延續。本席認為你們在社會溝通上，以往訴求員工盡忠職","  守的在颱風天冒著風雨修電線，而你嘗試調整以企業人文精神與文化藝術作為切入點，","  也因為您的努力得到三個大獎「亞洲企業社會責任獎」、「天下CSR企業公民獎」及「","  傑出公關獎」，所以本席大大的肯定台電，透過文化藝術作為社會溝通的軟性題材是相","  當成功的。","   放眼全臺你有許多的分所及建設，舉凡變電所、電塔、區處，本席也認為這些設施不","  應該只有供人性的用途，應該結合當地的特色，成為有觀光效益的文化資產。您的團隊","  已經有進行的建設，包括「新北市的瑞芳點亮十三層」、「新北市板橋電幻1號所」及","  這個週末即將截止的「川流電湧文資特展」，本席認為非常的棒。有兩個問題，針對本","  席的選區，我願意代表我們在地的人民，仁武、鳥松、大寮及林園，你是否要研擬台電","  既有的地方區處建設，進行文化資產的活化或公共藝術的建置？第二個問題，「川流電","  湧文資特展」可不可能移到南部作為特展的地點？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。非常謝謝委員肯定台電公司這幾年來在軟實力上的發","  揮，我們深知臺灣的電力事業已經超過百年，與臺灣的經濟發展、社會發展息息相關。","  我們挑出來的亮點活化，是現在公司已經有的共識，所以速度會越來越快，面向也會愈","  來愈廣。剛剛提到貴委員的選區裡面，能不能也找一些適當的地點，我們非常樂意到地","  方尋找有潛力的地點。"],["林委員岱樺：初稿三個月內出來，好不好？我的選區說大不大、說小不小。"],["楊董事長偉甫：我們先做一個評估。"],["林委員岱樺：三個月內，就過年前，你有一個初稿，大概在我的選區裡的哪些點，您覺","  得是可以的，甚至可以先做好地方溝通。如果要做，先詢問當地里長、社區覺得如何？","  做一個評估報告，可以嗎？"],["楊董事長偉甫：是，我想這個評估可以做，因為相關的程序很複雜，要兩到三年的時間","  。"],["林委員岱樺：真的喔！"],["楊董事長偉甫：我們會盡力，評估的結果會跟您報告。"],["林委員岱樺：至少評估啦！"],["楊董事長偉甫：評估的結果會再跟您報告。"],["林委員岱樺：你們的「川流電湧文資特展」，我每天都收到資訊，你們公關處袁處長真","  的很好，應該要把所有的資訊告知，不是只有本委員會的委員知道，包括部長都要知道","  。我在這邊呼籲各位在座，這個禮拜天之前趕快去看「川流電湧文資特展」，我覺得非","  常的好。但不能都在北部，你們的文資活化在新北就兩個了，「川流電湧」也在臺北，","  中南部呢？有沒有可能移駕到高雄，到南部來做這樣的特展？"],["楊董事長偉甫：是，這就是我們的目標。"],["林委員岱樺：好。"],["楊董事長偉甫：我們已經走到臺中，「川流電湧」是在臺中辦的，現在的是「脈動島嶼","  」，因為台電有水力發電、輸電網工程及新能源工程。"],["林委員岱樺：好，看看明年好不好？"],["楊董事長偉甫：明年我們會往南部走。"],["林委員岱樺：好。你們有一些更新擴建的計畫，本席要給你們肯定跟按「讚」，更新林","  口電廠、大林電廠、通霄電廠、興達電廠、大潭電廠，我覺得很好，你們都有得獎。對","  於董事長率領的團隊在工程品質、工安環境永續上，您做了什麼要求？而且又可以避免","  地方抗爭，您是怎麼督導的？"],["楊董事長偉甫：委員看到的得獎，可能是外面的，比如工程會或其他工程主管機關辦的","  獎項，台電公司已經內化到自己內部的DNA，所以我們內部就有在比賽。但我們現在也","  重視將好的作品及成果拿出來，讓大家欣賞或給我們意見，台電公司未來會持續，因為","  這是台電本業最重要的一部分。"],["林委員岱樺：好，我們一起努力。楊董，謝謝。"],["楊董事長偉甫：謝謝。"],["主席（孔委員文吉代）：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時25分）主席、各位列席官員、各位同仁。今天看到報紙，我安心一","  點，「RCEP衝擊，經長邀請五大產業共商大計」，請問部長，這五大產業包括哪幾大產","  業？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。我們有邀請，包括扣件、工具機、機械、石化、紡織、","  車輛等等。"],["楊委員瓊瓔：部長說的跟報紙寫的不一樣，報紙內容是五大產業鋼鐵、石化、車輛、紡","  織、塑膠類將出席，但你附帶一個但書，電子跟工具機業者可望參與討論，到底是有還","  是沒有？"],["王部長美花：工具機應該是有。"],["楊委員瓊瓔：沒有應該，到底有還是沒有？"],["王部長美花：有，因為細部是工業局逐一聯絡公協會相關……"],["楊委員瓊瓔：部長，這個這麼重要，前天大家在討論RCEP，你說影響不大，造成一股騷","  動，困惑的騷動，你現在願不願意再講，RCEP對我國產業有沒有衝擊？"],["王部長美花：我們在短期內衝擊不大，這個是事實，因為我們是細看相關的項目。"],["楊委員瓊瓔：所以你還是堅持，從沒有衝擊到短期內衝擊不大。"],["王部長美花：我昨天就是這樣講。"],["楊委員瓊瓔：我們繼續討論，這麼重大的會議，到底工具機有沒有？"],["王部長美花：有。"],["楊委員瓊瓔：確定是有喔！"],["王部長美花：是。"],["楊委員瓊瓔：本席看到報紙就覺得很緊張，中部地區最大的聚落，就是機械、工具機啊","  ！為什麼會沒有呢？確定是有？"],["王部長美花：是。"],["楊委員瓊瓔：電子業有沒有？"],["王部長美花：主要是面板產業。"],["楊委員瓊瓔：到底是有還是沒有？"],["王部長美花：面板的公會說他們想來參加，是面板的公會部分，不是所有的電子業。"],["楊委員瓊瓔：部長，不是他們想來參加，而是因為十年磨一劍，到現在我方的準備是什","  麼？應該是如此，而不是業界想來，應該是要以政府做平臺嘛！你認不認同這個觀念，","  對不對？"],["王部長美花：是，沒有錯。"],["楊委員瓊瓔：所以工具機確定是有的？"],["王部長美花：是的。"],["楊委員瓊瓔：我不知道是否正確，依報紙內容，您說不給予補助，要給研發費用，是不","  是？你找他們來談，準備要給他們什麼東西？請說明。"],["王部長美花：第一個最重要的是讓各個公會知道他們的情形。"],["楊委員瓊瓔：業者比你還知道。你要給他什麼？請說明。"],["王部長美花：再者，未來產業有什麼需求，我們怎麼搭配，譬如有些業界提到他們布局","  時，要怎麼跟官方密切配合、官方怎麼協助布局通路。"],["楊委員瓊瓔：報紙上寫你們不給補助，這是不對的嗎？"],["王部長美花：跟委員說明……"],["楊委員瓊瓔：因為報紙上寫你們只要給研發費用，現在已經有衝擊，才要給研發費用，","  那是緩不濟急。本席請教你，到底內容是什麼？"],["王部長美花：因為補助或補貼在WTO是非常敏感的，我們會從WTO許可的範圍，給業界相","  關的協助。關於具體的部分，譬如參展，他希望怎麼再加大力度等等。"],["楊委員瓊瓔：你們現在有沒有一套計畫？因為週日就要粉墨登場，你們現在預計怎麼協","  助我們的廠商？"],["王部長美花：這都是要長期規劃的。"],["楊委員瓊瓔：方向出來了沒有？請說明。"],["王部長美花：現在是簽署而已，還沒有生效。"],["楊委員瓊瓔：部長，我從前天問到現在，問不到答案。我拜託你，要進入情況，今天是","  禮拜三，明天以前將你們預計可以協助廠商什麼的方案送交本席，好不好？"],["王部長美花：好，我們會把相關內容跟委員報告。"],["楊委員瓊瓔：你今天到這裡來應該要很清楚方案，報紙登得這麼大一篇，要讓業者有信","  心，結果你現在回答不出方案，這個是有一點離譜！所以本席剛剛所說的，明天以前請","  將你們可以怎麼樣協助產業的方案給本席，謝謝。","   接下來本席要請問台電公司及自來水公司，先請問楊董事長，台電一年要發出繳費通","  知單的郵費是多少錢？一次要發幾百萬張。"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。這個可能要請我們同仁幫忙提供資料。"],["楊委員瓊瓔：趕快提供書面資料，我覺得你們行政部門很奇怪，你們的首長在上面，相","  關部門應該要趕快把資料遞上來，怎麼大家都讓首長在這邊應對，其他都不動呢？怎麼","  可以這樣子呢？本席要請教數字，因為現在要電網數位轉型，所以本席要請教，要怎麼","  樣可以節省錢？怎麼樣可以給民眾方便？你們是每2個月寄一次繳費通知，要寄數百萬","  封，這樣要多少錢？請趕快提供數字給本席。在這裡也要請經濟部長聽，非核減煤、溫","  室氣體減量是我們的目標嘛！是不是？"],["楊董事長偉甫：是。"],["楊委員瓊瓔：是我們的目標。部長，這是我們的目標嘛！董事長說是，你也說是。請問","  ，中火減煤，汰舊換新的機組什麼時候除役？請台電董事長告訴我們。"],["楊董事長偉甫：在目前轉型過程當中，每一部機組都有它轉型、除役的時間表。"],["楊委員瓊瓔：請告訴我中火……"],["楊董事長偉甫：中火有10部機組……"],["楊委員瓊瓔：請告訴我，1到4部機從盤古開天到現在……"],["楊董事長偉甫：1到4部機嗎？"],["楊委員瓊瓔：請問，中火燃煤機組什麼時候要除役？請說明。如果沒有除役，根本連你","  們說的非核減煤、溫室氣體減量這些都是騙人的。請說明。"],["楊董事長偉甫：是，關於這個部分，我們有除役時間表。"],["楊委員瓊瓔：告訴我。"],["楊董事長偉甫：因為10部機組建造時間不一樣，燃氣電廠上來的時間不一樣，我們是一","  棒接一棒的，我會把這個時間表給委員。"],["楊委員瓊瓔：請告訴我一棒接一棒，什麼時候燃煤機組要除役？告訴我什麼時候。"],["楊董事長偉甫：我請總經理說明。"],["楊委員瓊瓔：好，請總經理告訴我時間。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。我們一定是要無縫接軌，我們的燃氣機組……"],["楊委員瓊瓔：你們要無縫接軌，我們人民一天到晚都呼吸這種空氣，請告訴我時間。"],["鍾總經理炳利：報告委員，2025年第一部機上來的時候，當然多出來的就會轉備用。"],["楊委員瓊瓔：什麼叫多出來？現在備載容量是多少？請告訴我。"],["鍾總經理炳利：備載容量現在當然是有超過10%。"],["楊委員瓊瓔：備載容量已經超過10%以上，欺負我們中部人也不是這種型的。你們到現在","  還不願意說中火的燃煤機組什麼時候除役的時間表，你告訴我時間表。"],["鍾總經理炳利：事實上，火力機組……"],["楊委員瓊瓔：你們就只是抹粉而已，說要減煤，結果買煤的預算還增加，你們欺騙我們","  臺中人、欺騙我們中部人要欺騙到什麼時候？"],["楊董事長偉甫：委員，我可不可以說明一下？"],["楊委員瓊瓔：你們一方面說要減煤，一方面買煤炭的經費又增加。本席再問你什麼時候","  要除役，到現在還講不出來。"],["楊董事長偉甫：委員，我跟你報告一下，委員剛剛提到增氣減煤，這個就是它的順序，","  氣沒有上來，我們會改善空污……"],["楊委員瓊瓔：請你告訴我，臺中人的健康沒有辦法再等待了！"],["楊董事長偉甫：我們也認為如此。"],["楊委員瓊瓔：北部可以用超超臨界的，為什麼我們臺中卻用這種型？"],["楊董事長偉甫：所以我們現在要趕快增置新的燃氣機組。"],["楊委員瓊瓔：可以欺負我們到這種程度嗎？無數次的討論、無數次的協調，到現在還不","  願意針對問題，什麼時候除役？告訴我。"],["楊董事長偉甫：如果增氣的速度夠快，減煤時間……"],["楊委員瓊瓔：什麼叫如果？臺中人的健康可以等嗎？"],["楊董事長偉甫：以現況來講……"],["楊委員瓊瓔：你們沒有計畫書嗎？什麼叫如果？"],["楊董事長偉甫：報告委員，穩定供電是全國所需要的，台電公司有這個責任，但是……"],["楊委員瓊瓔：我中部地區燒出來的電已經超過你們預估。"],["楊董事長偉甫：目前中部的電力已經不符合臺中地區的需求，相關數據我可以提供給委","  員參考。"],["楊委員瓊瓔：你再這樣講，我們就永遠站在這邊討論。什麼叫不符合？你們調整到竹科","  裡頭去，我們中部地區所用的電，討論無數次，根本就足夠，而且還有剩餘，所以備載","  容量可以到10%以上，為什麼不針對人民的健康？為什麼不針對公平性？為什麼不針對","  老舊機組要怎麼除役？"],["楊董事長偉甫：我們就是正在朝這個方向在努力。"],["楊委員瓊瓔：既然正在朝這個方向，請告訴我時間表，什麼時候？"],["楊董事長偉甫：必須要跟燃氣機組……"],["楊委員瓊瓔：臺中火力發電廠燃煤機組什麼時候可以除役？請告訴我。"],["楊董事長偉甫：最新的機組除役時間會比較慢，老舊機組大概還有10年的運轉時間，但","  是我們會讓它變成備用機組，備而不用。"],["楊委員瓊瓔：暈倒！兩個字送你！可以如此嗎？"],["楊董事長偉甫：第二點報告，我們減煤的……"],["楊委員瓊瓔：董事長，你也是我們臺中人，大家都很敬佩你……"],["楊董事長偉甫：就是因為這樣，所以我有責任講清楚。"],["楊委員瓊瓔：你可以如此欺負中部人嗎？請你再詳實把數字給本席，這個非常重要。"],["楊董事長偉甫：是。"],["楊委員瓊瓔：不能一味粉墨登場，要減煤、要非核、要溫室氣體減量，卻不給我們答案","  ，然後煤炭的經費增加，可以如此欺騙老百姓嗎？"],["楊董事長偉甫：報告委員……"],["楊委員瓊瓔：請回座。接下來本席要請教自來水公司，你們今年的預算編列負4.43億元","  ，經過累進年度是2.62億元，部長在這邊，我也希望國營會聽到，自來水公司的人員真","  的很辛苦，因為它的價格不能隨便漲，是要經過國營會、經過政治政策的決定，所以它","  不能漲。我要請經濟部長及國營會注意，自來水公司的人員真的很辛苦。本席擔任過省","  議員，三十幾年來它不能漲，但是本席要求一個原則，因為台水也是國營事業單位，你","  們是有賺錢才給予獎勵，才有年終獎金，但它永遠一輩子也沒辦法賺錢，因為漏水率是","  百分之十三點多，臺中更高，這是一個宜居城市，漏水率卻更高，這樣是不對的！所以","  經濟部長應該要替他們爭取經費、替他們爭取一個國營事業單位員工應該有的基本尊重","  與榮耀，而不是放任他們有賺錢才分，他們永遠一輩子沒辦法賺錢，因為1度多少是控","  管在行政院，台電公司很辛苦，中油也很辛苦，都是國營事業單位，他們有盈餘，可是","  自來水公司沒有啊！所以我想聽聽經濟部長的看法，一輩子都沒有盈餘要怎麼照顧員工","  ？本席在民國87年的時候進到立法院，我就請國營單位要發給他們，要額外爭取預算給","  他們，讓他們能夠比照國營事業單位得到一個尊重，請部長說明。"],["王部長美花：今年編了下年度的預算，確實會有一點虧損，關於這個部分，我們確實要","  針對台水公司怎麼樣改善財務結構進行討論。再來是針對漏水率，其實我們也大力去爭","  取，包括前瞻經費、包括相關經費，院裡面也覺得趕快降低漏水率是必要的。所以針對","  台水公司，一方面有政策要去做，一方面增加的盈餘又不多，但我們也會做政策性考量","  。"],["楊委員瓊瓔：要做政策性考量，我就拭目以待。"],["王部長美花：是。"],["楊委員瓊瓔：今年我看你們怎麼針對他們的員工？"],["王部長美花：好。"],["楊委員瓊瓔：因為它一輩子都不可能會有盈餘，而且一定是minus，這是政策性，不能說","  都是國營事業單位，但我什麼都沒有還要被罵，應該要讓員工覺得有榮耀，這是本席所","  要求的。"],["王部長美花：是。"],["楊委員瓊瓔：至於漏水率的部分，請你們加油，尤其臺中是全國之冠，這個，對不起！","  因為總部在臺中，本席上次有講過。","   最後，本席要請教楊董事長，這份資料是職安署提供給我們的，有關大潭電廠七號機","  、八號機、九號機，七號機沒有督導單位，所以你們自己督導；八號機、九號機都有督","  導單位，所以本席就這個議題，我希望你好好詳實說明。本席跟你們要求要拿七號機、","  八號機、九號機的資料，我們要好好去討論職安問題在哪裡。在職安問題一直發生的情","  況之下，本席要求你們往後，第一個、這是公開的訊息，我不跟你拿，跟職安署拿，每","  一項有多少，一樣都這麼清楚，你們為什麼不提供？裡面有什麼鬼？所以本席具體要求","  ，任何一個委員所要求的內容是可以公開的一定要據實來提供，本席就拿到了，我可以","  送給你，為什麼要掩蓋？","   第二個，針對職安問題，因為施工人員都很辛苦，你們要好好的去討論這些職安的問","  題，怎麼樣讓員工能夠安全，這非常重要，好不好？"],["楊董事長偉甫：沒有問題，跟委員報告，我們目前郵寄的經費一年大概6億元左右。"],["楊委員瓊瓔：你們要怎麼樣做改善？"],["楊董事長偉甫：我們用電子帳單，目前都鼓勵朝這個方向。"],["楊委員瓊瓔：一年用郵寄的要6億元嘛！有幾百萬封？"],["楊董事長偉甫：我們有1,400萬用戶，但是目前並沒有這麼多……"],["楊委員瓊瓔：一年要6億元，所以部長……"],["楊董事長偉甫：包括我個人在內，我都不用郵寄了，已經用電子帳單。"],["楊委員瓊瓔：數位、數網這麼重要，台電如果一年可以省6億元，我們還可以做多少事？","  對不對？"],["楊董事長偉甫：我們會儘量朝這個方向努力。"],["楊委員瓊瓔：一年6億元嘛！大家加油，好不好？謝謝。"],["楊董事長偉甫：好。"],["主席（楊委員瓊瓔）：請孔委員文吉發言。"],["孔委員文吉：（10時42分）主席、各位列席官員、各位同仁。部長，剛才楊委員問台電","  公司有關中火燃煤機組什麼時候退場，你們都講不出來，所以我要求給個時程表，真是","  欺負大臺中地區市民太甚！","   我今天要講一個欺負原住民的例子，部長知不知道今年4月14日我跟監察委員瓦歷斯","  貝林在立法院召開過公聽會？我現在要為梨山地區德基水庫的原住民講話，德基水庫是","  民國58年動工，62年12月開始蓄水，63年9月全部完工，到現在已經差不多有46年。德","  基水庫是全臺灣海拔最高的大壩，在中橫公路差不多62公里處，主要是做發電跟防洪之","  用，每年的年平均發電量是3.6億度。但是民國63年完工一直到現在，大梨山地區泰雅","  族的原住民要求當時被淹沒的土地，還有週邊的土地是原住民保留地，然後你們針對這","  個土地都搞不清楚！","   經過調查，這個土地在民國52年臺灣省臺中縣和平鄉山地保留地的土地調查清冊中，","  是登錄有案的原住民保留地。但是在民國80年行政院跟臺灣省政府說那是國有土地，申","  請補償於法無據，應予免議。而梨山的子民都還在要求那是他們傳統領域的土地，只是","  當時土地的作業程序沒有完成，且在和平鄉山地保留地的土地調查清冊中，它是列管有","  案的原住民保留地。在103年的時候，因為當時族人一直訴求要有土地補償，或者是以","  地易地，監察院葛永光委員做了一份調查報告，認為那是國有土地且已經辦理補償，現","  在再要求補償，是再一次補償，是不行的，也於法不合。","   然後台電德基水庫管理委員會就拿葛永光的調查報告做為依據，後面我們再怎麼訴求","  都沒有用，最後找到一個解套的辦法，就是再請監察院重啟調查，所以我們當時找了瓦","  歷斯貝林監察委員在今年做了一份調查報告，要求行政院、經濟部重啟調查，這份調查","  報告裡面，監察院的用字很重，109年10月23日監察院函給行政院的公文提到，經查監","  察院已經在109年調查意見中予以釐清，但是經濟部卻仍一再執著於上開論點，據以不","  斷援引為不發放土地權利補償的論述依據。然後監察院怎麼講經濟部？不無混淆視聽的","  意圖，實非妥適。這個用詞很嚴重，現在的台電、經濟部還是依據且援引葛永光委員1","  03年的調查報告，幾乎都不用109年瓦歷斯貝林重啟的調查報告。","   第二個、該公文還提到經濟部只會依據之前的公文，以「照轉」的方式函復監察院，","  實非妥適，所以行政院應該要正視本案有關原住民族土地遭受侵害的事實，確實檢討改","  進，並續謀解決對策與措施，另行政院亦應尊重監察院的職權，對於上開函復監察院有","  關檢討改進意見的模式妥適修正。","   部長知道這件案子的來由嗎？這是上個月23日監察院給行政院的公文，用字遣詞都是","  站在原住民權益的立場。今天經濟部、台電德基水庫管理委員會根本就沒有做調查、不","  用功，欺騙原住民半個世紀，部長要不要道歉？你對這件事情了不了解？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。109年10月的這份公文，同仁還沒有跟我說明，我是不是","  請同仁先說明一下？"],["孔委員文吉：德基水庫管理委員會全部都要查辦，你看看監察院的調查報告，這麼嚴重","  的事！弄得本席還跟監察委員瓦歷斯貝林在立法院召開公聽會，因為只有這個解套的方","  式才有補救的可能。","   部長，本席在經濟委員會再一次的發言，還邀請監察委員跟我來召開公聽會，德基水","  庫管理委員會只引用尚方寶典─監察委員葛永光的報告，並說於法無據、於法不合，這","  是明顯的瀆職，都不講後面事情的發展，行政院非常漠視監察院的報告。對於原住民長","  達46年來土地的主張與訴求，德基水庫管理委員會在幹什麼？有關經濟部跟德基水庫長","  達半世紀的懸案，原住民要求土地賠償無語問蒼天，經濟部及台電公司漠視原住民，行","  政怠惰，請王美花部長查辦失職人員，特別是德基水庫管理委員會，本席要求要嚴以懲","  處，未來本席不排除再率臺中市和平區大梨山地區的泰雅族人，再向監察院檢舉經濟部","  ，告發經濟部行政怠惰跟瀆職，請部長回應。"],["王部長美花：是不是我請同仁就今年10月的函……"],["孔委員文吉：莫名其妙！欺負原住民太甚了，德基水庫管理委員會在幹什麼？台電在幹","  什麼？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。您剛剛講的過程我們都瞭解……"],["孔委員文吉：過程我講得很清楚了，你們還是引用葛永光的報告，那瓦歷斯．貝林的報","  告呢？"],["楊董事長偉甫：對，所以最新的監察院調查報告出來，我們也瞭解，院裡面已經交給經","  濟部再檢討，這個調查報告在10月23日由監察院再函復給行政院，目前行政院交由經濟","  部在後續的研處當中。"],["孔委員文吉：現在監察院要行政院每半年提出一個檢討報告，因為你們過去都不重視……","",""],["楊董事長偉甫：我們會照監察院的要求來辦理。"],["孔委員文吉：完全忽視大梨山地區這些泰雅族同胞的訴求，你知道嗎？"],["楊董事長偉甫：對，我們會照監察院要求，行政院已經交辦的方式，最慢每半年會提一","  次調查報告，目前這個案子已經啟動。"],["孔委員文吉：部長，水利署是不是你管的？"],["王部長美花：是。"],["孔委員文吉：本席這兩年在處理石門水庫巴陵壩及義興壩的賠償事宜，巴陵壩賠償了將","  近3,000萬元，義興壩賠償了5,000萬元，水利署也是你管的，為什麼石門水庫可以，德","  基水庫不行？你告訴我，都是同一個部會管的，為什麼石門水庫可以，德基水庫不行？","",""],["王部長美花：這可能要視個案的案情而定，包括它有沒有可以找到相關的依據來處理，","  是這樣的一個情形。"],["孔委員文吉：部長，我還會再問德基水庫的議題，我會長期追蹤，這個問題已經四十多","  年了，將近半個世紀，我希望部長能夠多花一點心在德基水庫這種高山水庫原住民土地","  淹沒的補償議題上，你真的要花一點心啦！你要要求台電，要求德基水庫管理委員會，","  監察院用筆都這麼嚴重了，它說行政院都是照文轉知，你們都沒有深入去調查，說實在","  ，台電也是失職，監察院對行政院的報告用詞這麼嚴重，這是109年10月23日的文，上","  個月哦！上個月給行政院的文，它說你們經濟部只是在那邊貼文、複製、轉文，然後說","  於法無據。"],["王部長美花：沒有，剛才董事長也有提到，我們會按照監察院的要求來處理。"],["孔委員文吉：好。接下來是關於自來水的部分，我在這邊要誇獎自來水公司，過去你們","  對無自來水地區的自來水普及率這方面，在全國原住民鄉鎮做了很多，不過我還是要拜","  託董事長，像蘭嶼鄉椰油村無自來水案，屏東縣三地門鄉德文村、達來村無自來水案，","  還有泰安鄉大興村5鄰無自來水地區供水延管工程案，這些都有在做，但是要請水利署","  幫忙一下，我要請水利署幫忙的是，臺東縣達仁鄉土坂村新興部落無自來水延管工程，","  水利署說可能要編到明年的經費，看今年還有沒有可能。再來，臺東縣延平鄉鸞山村下","  野部落延管工程，也要請水利署幫忙，還有屏東獅子鄉新路村和草埔村延管工程，這些","  工程現在自來水公司都有在做，有在規劃，有的已經在施工了，希望自來水公司再多重","  視，再加把勁，好不好？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。好。"],["孔委員文吉：也要請部長幫忙。"],["王部長美花：是。"],["孔委員文吉：我非常肯定自來水公司，謝謝。"],["胡董事長南澤：謝謝。"],["主席：請賴委員士葆發言。等翁委員重鈞詢答結束之後，我們休息5分鐘，人性管理一下","  。"],["賴委員士葆：（10時54分）主席、各位列席官員、各位同仁。王部長，你正式對外宣布","  ，加入RCEP已經不是蔡政府努力的目標。是這樣子嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。我是提到在目前的狀況下，我們要加入RCEP有困難。"],["賴委員士葆：不加入了，放棄了？"],["王部長美花：目前有困難。"],["賴委員士葆：目前放棄了？"],["王部長美花：是。"],["賴委員士葆：那你打臉蔡英文總統哦！你的長官蔡英文總統，她的就職演說就是要帶領","  臺灣加入RCEP，加入TPP，你有沒有向她報告這件事？說現階段沒有了、不可能了、很","  困難、因為怎麼樣，你有向她報告嗎？"],["王部長美花：RCEP不是我們現在追求……"],["賴委員士葆：你講這句話有沒有向她報告？"],["王部長美花：RCEP不是我們現在追求的，這是……"],["賴委員士葆：不是，這句話你有沒有向她報告？她說好，同意你對外說RCEP不是蔡政府","  現階段努力的目標，是這樣子嗎？有沒有向她報告？"],["王部長美花：不是現在追尋的目標，這個是確定的。"],["賴委員士葆：有沒有向她報告？我問你這個嘛！有沒有報告？"],["王部長美花：我們和外交部都是確定的。"],["賴委員士葆：你有向蔡總統報告嗎？"],["王部長美花：我沒有自己向蔡總統報告，但是我們有跟……"],["賴委員士葆：那你打她臉哦！你事先還不跟她打個招呼，你危險了！"],["王部長美花：我沒有自己向總統報告。"],["賴委員士葆：王部長，想當然耳，其實你做得很辛苦，也很努力，不過實在做得不怎麼","  樣，等出了事情，一塌糊塗的時候，加入不了RCEP，被人家排擠，原來你沒有那麼意識","  型態，現在變成這麼意識型態，請問你是民進黨員嗎？"],["王部長美花：我不是。"],["賴委員士葆：對嘛！我就記得你不是啊！王部長，我告訴你，當初國民黨執政的時候，","  你的長官叫尹啟銘，尹啟銘是你的長官，對不對？"],["王部長美花：是。"],["賴委員士葆：我告訴你，多少的國民黨立委，我沒有在裡面，他們對尹啟銘說你太綠，","  要把你換掉，在你當智財局副局長的時候，你有當副局長，對不對？"],["王部長美花：有。"],["賴委員士葆：是嘛！他們要把你換掉，結果尹啟銘不但沒有把你換掉，還一路把你提拔","  成為局長，他說你這個人可以用，我是根據這樣的邏輯來看，我發現你原來沒有那麼意","  識型態的啊！你怎麼會說加入RCEP就要一國兩制，要九二共識？你把它扯在一起，講政","  治語言，經濟部最不需要就是政治語言，真的回歸到你原來的專業，好嗎？"],["王部長美花：是。"],["賴委員士葆：以現在來講，你和民進黨其他的政務官很像的就是什麼？出事情了，對內","  罵在野黨，對外罵老共，一皮天下無難事，只要一罵，統統過關，變成這個樣子。請問","  你有努力嗎？過去這幾年，你有努力和RCEP這些國家談嗎？有沒有？"],["王部長美花：我們因為沒有要加入RCEP，所以……"],["賴委員士葆：所以統統沒有談？"],["王部長美花：不是，我們與這些國家交換意見的內情不適合在這邊公開講，但是我們有","  ……"],["賴委員士葆：你不能這樣講，這是國會殿堂啊！我就問你，有沒有與RCEP這15個國家去","  洽商？因為要每一個國家都同意，它是共識決，有沒有洽商？"],["王部長美花：有。"],["賴委員士葆：有沒有跟中國大陸？"],["王部長美花：這在馬總統的時候就有洽商，鄧政委……"],["賴委員士葆：不是，在2016年民進黨執政以後，你們有沒有與中國大陸洽商，說「我要","  加入RCEP，請你同意」，有沒有？"],["王部長美花：其實從在馬總統時候的聯絡方式就可以知道了，在那個時候就有很清楚的","  脈絡……"],["賴委員士葆：你還是沒有回答問題，……"],["王部長美花：那個時候我在智慧財產局，鄧政委其實有說明。"],["賴委員士葆：我問你，至少在你的部長任內，民進黨執政以後，有沒有與中國大陸洽商","  ？說「我們中華民國臺灣要加入RCEP」，有沒有向老共這樣講？請他們支持，有沒有這","  樣講？"],["王部長美花：我是今年6月當部長。"],["賴委員士葆：有沒有？"],["王部長美花：沒有，我是6月當部長。"],["賴委員士葆：好，沒有。我再告訴你，這5年來，請問你們和哪些國家簽了FTA？有幾個","  國家？"],["王部長美花：在2016年之後，是不是？"],["賴委員士葆：對，2016年之後。"],["王部長美花：我們與幾個邦交國家有簽FTA。"],["賴委員士葆：哪幾個？"],["王部長美花：貝里斯有簽。"],["賴委員士葆：那個國家小小的。還有呢？"],["王部長美花：還有史瓦帝尼。"],["賴委員士葆：還有呢？沒有了，對不對？人家在批評馬政府，好歹馬政府時代簽了重要","  的紐、新，與紐西蘭、新加坡簽了FTA，這個貿易額大，你剛才提的那兩個國家小小的","  ，貿易額低得不得了，有簽和沒簽是一樣的。我們清楚的看到，RCEP是共識決，CPTPP","  也是共識決，我現在很明確地問你，現階段你是不是完全不要管RCEP？是不是這個意思","  ？"],["王部長美花：我覺得在目前的情況之下，這不是我們要去追求的，這個確定。"],["賴委員士葆：所以你不要了，再打臉一次蔡英文，很厲害，有氣魄，沒關係，你是說實","  話。再來，要加入CPTPP，大家都知道它在2018年已經生效了，你告訴我，這一段時間","  你們做了哪些努力？從2018年到現在。"],["王部長美花：有，在CPTPP的部分，因為確實……"],["賴委員士葆：也是共識決。"],["王部長美花：還有幾個簽約國還沒有簽署，他們原來最優先是希望所有的簽約國都能夠","  批准。另外，在加入新會員的部分……"],["賴委員士葆：CPTPP在2018年就生效了，你不要糊弄哦！"],["王部長美花：是，因為他們希望11個簽約國都簽。"],["賴委員士葆：他們只是細節還沒有確定而已，但是協定已經簽了。"],["王部長美花：已經生效了。"],["賴委員士葆：對。"],["王部長美花：我們確實是以比較低調的、非公開的方式來爭取成為CPTPP的會員國。"],["賴委員士葆：細節你可以不講，但是老百姓有權利，我代表老百姓要知道，RCEP與CPTP","  P重複的4個國家，新加坡、汶萊、越南、馬來西亞，你們去洽商沒有？"],["王部長美花：有，其實我們私底下都有接觸。"],["賴委員士葆：反應怎麼樣？"],["王部長美花：這個比較不適合在公開場合說明，我覺得大家對臺灣……"],["賴委員士葆：你可以鼓勵民心啊！你可以說非常正面或者是非常令人振奮，你不要講內","  容，給我們一點正能量，好不好？這麼blue。"],["王部長美花：在洽商的過程中，這個就是臺灣面臨的政治困難點，所以……"],["賴委員士葆：你又扯到政治去了。"],["王部長美花：這個是事實，我向委員報告，這是事實。"],["賴委員士葆：事實很困難，我們都知道，但是還是可以有意義的突破，我沒有瞧不起你","  剛才講的那兩個國家，但是至少馬政府時代簽了新加坡和紐西蘭是很有意義的，因為m","  ass夠大，而不是小小的，有等於沒有一樣。部長，我再強調一遍，現在經濟部對於RC","  EP，包括總統，你們的步調都不一樣啊！蔡總統說不要把所有的雞蛋放在一個籃子裡面","  ，但是我們找不到籃子可以放，我們臺灣這個金雞蛋找不到籃子可以放，你知不知道？","",""],["王部長美花：我們一直有這個困難，所以我們去強化我們的經濟體質，在現在的疫情之","  下……"],["賴委員士葆：變成世界的孤鳥，變成這樣子啊！"],["王部長美花：在這個疫情之下，臺灣的經濟表現仍然是全世界少數非常亮眼的。"],["賴委員士葆：不要忘了，蔡總統的就職演說還有一條，不要依賴單一市場，就是不要太","  依賴中國大陸。結果我們現在越做越大，對中國大陸的貿易依存度從41%提高到46%、4","  8%，現在所做的都和蔡總統講的不一樣。","   最後一個，今天是講水，我最關心水的問題，休耕差不多要開始了，對不對？"],["王部長美花：我們會在11月25日的會議來做決策。"],["賴委員士葆：產業限水最快什麼時候開始？會不會有？"],["王部長美花：沒有講這些部分。"],["賴委員士葆：都不會限水？"],["王部長美花：我們在25日會全盤來做一個決策。"],["賴委員士葆：25日會決定要不要限水，是不是？"],["王部長美花：應該這樣講，我們要求產業節水，這個已經要求下去，上一次我開會的時","  候……"],["賴委員士葆：效果也不怎麼樣啊！"],["王部長美花：都有達到5%的節水措施。"],["賴委員士葆：5%不夠啦！現在水不夠。"],["王部長美花：大家要用，但是也要節約用水。"],["賴委員士葆：其實你可以講一句話，更能夠推得一乾二淨，你就看老天爺嘛！老天爺不","  給水，我們就會慘兮兮，這樣說就好了，對不對？你現在越來越會打太極拳，王部長，","  這樣不好。"],["王部長美花：先天、後天都要努力。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（11時4分）主席、各位列席官員、各位同仁。王部長，剛才你說現階段大","  概不去考慮參加RCEP這個組織，但是蔡總統在2016年就職的時候有告訴我們，她要加強","  國際貿易的合作，要參加RCEP、TPP這樣的組織，到底是你隨便說說，還是蔡總統的就","  職演說在糊弄我們這些老百姓？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。因為時間的經過，整個情勢不同，我覺得是整個情勢有","  所改變。"],["翁委員重鈞：沒什麼改變啦！美牛要進來的時候，你們講得好像BTA都快OK了，美國次卿","  來訪怎麼樣，然後我們現在要帶團去和美國談判，營造很多的氣勢，好像你們有機會了","  ，我覺得你們都在畫大餅而已。"],["王部長美花：對臺灣來說，加入FTA和讓臺灣的經濟可以更好這兩個都要做，對這樣的產","  業合作……"],["翁委員重鈞：我怎麼會不知道！如果這個你沒做，你要怎麼當部長？但是你不要只是說","  而已，要做耶！我經常感覺到你只是嘴巴在講，沒有在做嘛！我再請教你，你最近說過","  一句話，我們如果要加入RCEP，就要在一國兩制的大前提下，才能夠加入。你有沒有說","  這句話？"],["王部長美花：有，是記者……"],["翁委員重鈞：好啦！部長，我問你，是誰告訴你這句話？你接觸到哪一個中共官員跟你","  這樣講？"],["王部長美花：如果他們沒有設這樣的前提，我們非常樂意加入RCEP，如果沒有設這個前","  提，我們非常樂意加入。"],["翁委員重鈞：我怎麼會不知道很樂意，你要，人家不一定要，人家有沒有說這樣的前提","  ？你不要用「如果」啦！部長，你都在自圓其說，說來說去都是你的話，不能加入你就","  說不能加入，我們沒本事就說沒本事，不要去說一大堆理由，然後用一頂大帽子說是一","  國兩制的問題。你只要是沒有辦法完成的，你都可以講理由，最好的理由就是中共，就","  是一國兩制嘛！其他還有什麼可以說的？中國大陸不吃含瘦肉精的豬肉，美國因為這樣","  ，他們五大豬場都不再用瘦肉精，這個你為什麼不講？你為什麼不說我們也要像中國大","  陸一樣？你為什麼不講？"],["王部長美花：這是不同的事情。"],["翁委員重鈞：什麼不同的事情，都一樣啦！假設我們要和中國大陸良性競爭，我們要平","  起平坐，我們要有一個國家的國格嘛！對不對？我們自己沒本事，就說是因為它要求我","  們一國兩制，現在要進口美國萊豬害臺灣人吃了身體不健康，你們就說是為了FTA、BT","  A，你怎麼不說中國大陸不吃，所以我們也不要吃？講過來也是你的話，講過去也是你","  的話。"],["王部長美花：美國含有萊劑的豬是出口到一百多個國家。"],["翁委員重鈞：那是別人的事情，你現在都講中國大陸嘛！"],["王部長美花：它這個一定是要……"],["翁委員重鈞：我只要求你比照中國大陸就好，平起平坐啦！不要說你們根本看不起中共","  啦！我們要平起平坐，臺灣人希望像中國大陸一樣，吃沒有萊劑的豬肉，去把它談好。","","","   我再請教你，ECFA到底是好的還是壞的？當年反服貿發生太陽花學運，到底ECFA是好","  還是壞，你就大膽說出來。假設當初太陽花學運是對的，你是經濟部部長，你就說「E","  CFA不好，當年太陽花學運是對的，我們要堅持太陽花一貫以來的反服貿」，你講一下","  ，到底是好的還是壞的？"],["王部長美花：ECFA的早收清單當時談了就一直生效到現在，在服貿的部分……"],["翁委員重鈞：你也可以說不要，因為你們反服貿啊！"],["王部長美花：在服貿的部分，大家是挑剔……"],["翁委員重鈞：部長，講來講去都是你們自己在講，你們現在說要全球布局，不能把雞蛋","  放在一個籃子裡。今天我們又說我們沒有參加RCEP，我們沒有受到什麼影響。這都是因","  為什麼原因？70%不要關稅都是因為當年還好有一個ECFA，兩岸之間還有早收清單，多","  少可以有點幫助，然後我們還要仰賴人家有些關稅是10年慢慢降的，所以對我們衝擊不","  大，講過來也是你們的話，講過去也是你們的話，我覺得你們經濟都「沒半步」，只有","  用嘴巴在說。"],["王部長美花：我們經濟「沒半步」的話，現在的經濟不會還正成長，在全世界……"],["翁委員重鈞：不要以為這都是你們的功勞。"],["王部長美花：我們大家一起努力。"],["翁委員重鈞：我覺得你們沒有在面對今天臺灣經濟的困境，你們都在那裡歌功頌德而已","  ，然後對你們有利的你們才講，該檢討的你們都說是別人不對。"],["王部長美花：我們在政治上確實有困難，但是我們在經濟上一直在強化經濟體質。"],["翁委員重鈞：部長，你要來當部長，我覺得你對臺灣的經濟要有一點研究。"],["王部長美花：我們非常照顧產業。"],["翁委員重鈞：我也很照顧產業，如果是像你們那樣子講話，我也可以當經濟部長，我也","  很會講這些話。","   部長，剛才談到停耕、停水的問題，我要請教你，你知道不知道這一次桃竹苗停灌，","  北部的農民有照顧，但是造成最大的損害是什麼？你知道嗎？"],["王部長美花：其實我們水利署也好，農委會也好，在地方做溝通……"],["翁委員重鈞：你不要跟我講這個，我是問你知不知道在你們停灌之後，造成另一方面的","  傷害是什麼？"],["王部長美花：我不知道委員指的是哪個部分。"],["翁委員重鈞：我也覺得你不知道。坦白講，北部地區的農民停灌你們有照顧，但是中南","  部地區的農民被你們害得悽慘落魄，你們只有看前面，沒有看後面，你們只看一面，沒","  有看兩面，在這次停灌之後，造成有史以來雲嘉南地區的稻價是所有二期稻價最便宜的","  一次，那天我和農委會主委也談到，今天臺灣的稻價這麼便宜，是你們民進黨造成的耶","  ！讓臺灣南部的農民叫苦連天，你知道嗎？我看你們都不知道，農委會主委還知道我在","  講什麼，你知道我在講什麼嗎？"],["王部長美花：農委會比較清楚稻米的價格，細節農委會比較清楚，這是不是因為桃竹苗","  停灌造成，有沒有必然……"],["翁委員重鈞：我跟主委講他聽得懂，他也說這方面確實沒有考慮到。你說11月25日要決","  定是不是休耕或是要不要停灌的問題，你們要從長計議啦！我希望不要像這次的停灌又","  造成全國農產品無量下跌，讓農民叫苦連天，我現在到鄉下看到農民這樣心裡都很難過","  ，你們只是想到這一個層面，沒有想到南部地區這些鄉親的那一個層面，你們對臺灣的","  農民很苛薄耶！"],["王部長美花：我們再和農委會確認。"],["翁委員重鈞：你再去確認，上次我質詢過，我希望你們不要重蹈覆轍，如果再重蹈覆轍","  造成農民的損失，我這個鄉下孩子跟你們沒完沒了。"],["王部長美花：是。"],["翁委員重鈞：我再請教你，我上次也曾經提到台電的問題，有關漁民的電費補助到9月底","  截止，上次我也向農委會講，我們有所謂的紓困3.0、紓困4.0，但是農漁民很可憐，漁","  產的價錢很低，景氣也沒有復甦，工商業都有紓困3.0、紓困4.0，獨獨只有我們農民和","  養殖漁業都沒有，電價要不要降？要不要繼續補助？我上次建議再延半年，有沒有要延","  ？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。這個問題是不是讓我們台電來回答？在漁民的紓困部","  分，我們是從電費的減免去著手。"],["翁委員重鈞：我知道，你們有一個方案沒有錯，我的意思是除了這個方案之外，還有沒","  有？要不要延長？我對農委會也這樣講，你們對漁民用電的優惠有沒有要繼續延長？"],["主席：請台電公司王副總經理說明。"],["王副總經理耀庭：主席、各位委員。目前的紓困方案是當時報經濟部同意，然後部報院","  同意……"],["翁委員重鈞：你告訴我，多久可以決定？你們和農委會什麼時候可以決定？"],["王副總經理耀庭：紓困的方案是……"],["翁委員重鈞：如果你們繼續不理不睬，大家也可以看看，你們如果要對農漁民這麼苛薄","  ，工商企業有3.0、4.0，漁民都沒有3.0、4.0，連這種電費差價，你們都要斤斤計較的","  話，也沒有關係，你們好像認為這些農漁民在立法院都沒有代言人，都沒有立法委員能","  夠代表農漁民講話，我是草地孩子，什麼時候可以給我答復？"],["王部長美花：因為台電的電費減免是9月就結束，當時漁民相關的紓困是農委會在負責，","  所以委員詢問的問題，等我們向農委會確認之後……"],["翁委員重鈞：什麼時候可以給我答復？"],["王部長美花：我們一個禮拜洽農委會，看委員關心的是什麼問題，我們再來向委員做回","  應。"],["翁委員重鈞：好，一個禮拜。最後，我要談一下新北市石門區核一廠補助金的問題，台","  電在核能後端基金裡面，過去有給新北市石門區補助金，大概兩年有1,400萬元的地方","  回饋，是怎麼停掉的？"],["楊董事長偉甫：最主要是因為核一目前已經在除役階段，所以我們的回饋方式有所改變","  ，當初的回饋標準是因為它是在發電當中的核電廠，這個部分有和地方做協商。"],["翁委員重鈞：有和地方做協商，但是地方就是覺得不滿意啊！"],["楊董事長偉甫：因為這些規定是要促進地方來支持核電……"],["翁委員重鈞：楊董事長，你是經濟部裡面我很敬重的一個老朋友，我覺得像這種地方回","  饋的問題，該給人家的要給人家，審計部也沒有叫你們要中斷，即便是現在有些客觀的","  改變，你們要怎麼樣做一個妥適的處理，我認為你過去不管是在經濟部次長任內，包括","  當水利署的署長，我都覺得你是一個勇於任事，願意去幫民眾解決問題的好官員，所以","  我今天很誠懇地告訴你，接下來我和洪委員大概會來關心這個問題。"],["楊董事長偉甫：好，我們會後再來和委員討論這件事情的處理方式。"],["翁委員重鈞：我希望這個問題你要妥善圓滿地處理，我和洪委員會繼續和你們保持聯絡","  ，希望你回去先研究一下。"],["楊董事長偉甫：好。"],["翁委員重鈞：謝謝。"],["主席：請蘇委員治芬發言。蘇委員詢答結束後，我們休息5分鐘。"],["蘇委員治芬：（11時19分）主席、各位列席官員、各位同仁。楊董事長，我們討論一下","  有關於儲能的問題，因為我有看到一則新聞，台電公司現在是以金門做一個智慧低碳示","  範島嘛？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。是。"],["蘇委員治芬：以這個低碳示範島來講，它是一個小型的獨立電力系統，也運用到儲能，","  對不對？"],["楊董事長偉甫：是。"],["蘇委員治芬：另外還有規劃一套系統，未來的電池容量會超過10MW，由9個20呎的電池儲","  能貨櫃組成。請問這462個電池模組算是小電池嗎？以這個計畫來講，目前正在進行的","  是40呎的大貨櫃，另外搭配20呎的小貨櫃。"],["楊董事長偉甫：是，它是小電池放在貨櫃裡面，它是一個組合式的儲能電池。"],["蘇委員治芬：所以它是個小電池嗎？"],["楊董事長偉甫：是，它是一個單元、一個單元，這個部分讓我們負責的副總來說明。"],["蘇委員治芬：好。這個小電池算不算是鋰三元？是這個意思嗎？"],["楊董事長偉甫：目前是。"],["蘇委員治芬：好。我再請問，以臺灣來講，在儲能的部分，包括這個鋰電池，我們國家","  目前有沒有競爭力？"],["楊董事長偉甫：國內已經有不少業者在開發新的儲能方式，台電公司現在有一些計畫已","  經announce出來，讓民間來投資，看得出來國內業者對這個部分相當有興趣，至於它的","  競爭力，因為有不同的儲能方式，我相信是有潛力的。"],["蘇委員治芬：就電池這個部分，我們在國際上有沒有競爭力？"],["楊董事長偉甫：應該是有的，但是台電的規模太小，所以它的競爭力必須要到外面去打","  仗才有辦法提升。"],["蘇委員治芬：對。問題是出在哪裡？我們的瓶頸在哪裡？"],["楊董事長偉甫：這部分讓張副總來說明，好不好？"],["蘇委員治芬：可不可以回答我這個問題？以儲能的鋰電池來講。"],["主席：請台電公司張副總經理說明。"],["張副總經理忠良：主席、各位委員。台電公司近年除了剛才講的金門儲能之外，我們在","  臺灣地區調度方面有進行儲能，可以協助調整頻率的這個服務，今年已經有一個採購案","  ，總共有15M的儲能容量，得標的廠商共有5家，這5家裡面，有很多是國內產業的部分","  。"],["蘇委員治芬：好，我再請教楊董事長，如果是這樣子的話，整個採購的標案大概15M，1","  5M還是滿小的。"],["楊董事長偉甫：這個是第1期。"],["蘇委員治芬：我當然不曉得台電整個的規劃是怎麼樣。"],["楊董事長偉甫：台電整個總量的部分，我們國內的儲能規劃是59萬千瓦，台電公司自己","  投資了16萬千瓦。"],["蘇委員治芬：59萬千瓦的話等於幾M？"],["楊董事長偉甫：590M。台電本身要建置的是160M，430M是由民間來投資，我們向他們買","  服務。"],["蘇委員治芬：董事長，你這個590M的儲能建置，相對於我們的再生能源，不管是風力發","  電或是太陽能發電，未來的占比是龐大的20%，你覺得這樣子夠嗎？"],["楊董事長偉甫：這個是我們在規劃過程中所做出來的一個數據推估。另外，我們還有抽","  蓄電廠的儲能，現況已經有260萬千瓦的抽蓄電廠在日月潭，所以包括這個部分，加上","  未來的590M，我們目前評估是夠的，但是未來還是會持續滾動式的檢討。"],["蘇委員治芬：我的意思是2026年到2035年整個綠能的發電將會達到36.9GW，對不對？"],["楊董事長偉甫：是。"],["蘇委員治芬：我們就用這個數字來講好了，如果2026年到2035年的綠能發電要達到36.9","  GW，相對的，你的儲能容量就要達到多少？我們就這樣子來看，所以要不要提前部署？","  我再請教董事長，麥寮有個火力發電廠，對不對？"],["楊董事長偉甫：是。"],["蘇委員治芬：今年是不是曾經因為空氣污染的問題而降載？"],["楊董事長偉甫：是，這是環保署在環評過程當中給予它的限制條件，所以有降載。"],["蘇委員治芬：有降載到6成。"],["楊董事長偉甫：這個數據我再查一下，馬上就查。"],["蘇委員治芬：好，不管降到幾成，我這邊的數字是曾經降到6成，但是你們和IPP廠簽的","  契約是百分之百向它買電，對不對？"],["楊董事長偉甫：是。"],["蘇委員治芬：意思就是萬一降載到6成，4成的部分你還是必須買。"],["楊董事長偉甫：對。"],["蘇委員治芬：也就浪費掉了。"],["楊董事長偉甫：這是在空污季節或者是需要的時候，委員剛才的意思是這些能量能不能","  變成儲能的設施補上來？"],["蘇委員治芬：對。第一個，我們要照顧到空氣污染的問題。第二個，不管是降載或者是","  再生能源2026年到2035年要達36.9GW，儲能是台電未來很大的課題，不然你現在面臨到","  的，比如缺水、缺電，還有國外那麼多的廠商要到臺灣來設廠，有種種的問題，我希望","  董事長在這方面要特別地用心，像這樣子的儲能，如果臺灣在這個部分沒有競爭力，到","  底瓶頸在哪邊？我們在談這個問題，王部長應該也有聽到，對不對？我和業界有稍微交","  換過意見，目前臺灣的鋰電池與中國大陸比較起來，我們差人家很多，落後很多，當然","  這個是市場的問題，所以台電市場能夠開得越大，臺灣這邊的產業發展起來的話，它的","  胃納量才可能更大，大家才會有意願要投資。","   我再請教董事長，我們說藏電於民，比如我願意投資在儲能設備，然後把餘電都賣給","  台電，這個時候賣的價格，這個躉購費率，台電有沒有和能源局討論過這方面的問題？","",""],["楊董事長偉甫：我們是叫做輔助服務，有一個輔助服務的平臺，未來這個部分是開放的","  ，明年這個平臺就會開始試行。就像委員提到的，未來我們希望藏電於民，民間不一定","  是用儲能設施，它是用調度的方式等等，讓我們在削峰填谷需要它的時候可以來幫忙，","  這個部分我們有一個平臺，有一個交易市場，未來會有這樣的機制。"],["蘇委員治芬：以後因為也會面臨到空品的問題，到時候它可能就不是一個輔助，可能會","  變成你的主流供應，因為我們不曉得藏電於民會發展到什麼樣的程度，未來也許會發展","  成一個產業，藏電於民變成一個主力、主流也有可能。"],["楊董事長偉甫：對，如果綠能發展到一定的限度，超過那個量一定會有餘電，所以那個","  時候我們相關的配套措施和技術就要成熟。"],["蘇委員治芬：好。以金門這一家小廠來講，你裝了小電池462個，另外還有規劃一套鈉硫","  電池儲能系統，那就大多了，是10MW，對不對？"],["楊董事長偉甫：對，它是2MW的等級，金門就是臺灣的縮小版，我們在那邊練兵，金門如","  果練兵成功的話，未來就會擴大規模，它的組合方式是怎麼樣，包括操作調度的方式，","  我們臺灣就會變成有經驗。"],["蘇委員治芬：楊董事長，我們現在談一件事情，臺灣的儲能產業要怎麼發展起來？"],["楊董事長偉甫：這件事情必須和能源局討論。"],["蘇委員治芬：儲能產業怎麼發展起來，然後最後的政策是藏電於民，藏電於民一定會回","  歸到售價到底是怎麼樣，回到這個躉購費率的問題，所以台電和能源局一定要雙向溝通","  。"],["楊董事長偉甫：是，這個部分我們會專案來處理。"],["蘇委員治芬：不然的話，我們這樣講，你這個金門的電廠有462個小電池，未來你會發展","  一個比較大一點的，如果以一顆電池來講，等於應該有5倍，對不對？"],["楊董事長偉甫：它是2M的總量，至於裡面有多少模組當然是看它的設備，我們是以多少","  Mega為採購的標的。"],["蘇委員治芬：對，因為你有另外規劃一套鈉硫電池嘛！"],["楊董事長偉甫：同樣都是2M的規格。"],["蘇委員治芬：好，台電公司是不是和能源局討論一下？如果是儲能的話，我希望明年能","  夠看到你們有一套躉購費率的計算，這樣子儲能產業才有可能發展起來。"],["楊董事長偉甫：是，我們整理一下再來向委員請教，我想這個是我們未來努力的目標。","",""],["蘇委員治芬：部長大概有聽到嘛！這個部分就請多用一點心，謝謝。"],["楊董事長偉甫：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請賴委員瑞隆發言。"],["賴委員瑞隆：（11時36分）主席、各位列席官員、各位同仁。目前高雄的電力當然是能","  充分供應，但是高雄最近發生多次無預警停電，坦白講，其實很誇張，這三個月發生2","  8次無預警停電，其中12次影響超過1,000戶，10次停電時間超過1小時，最誇張的是10","  月9日發生的大停電影響3萬戶，結果檢討報告才剛寫完、處理完，隔1個月左右，11月","  13日在同樣的地點，同樣的狀況又再次發生，影響兩萬兩千多戶，部長要如何承諾未來","  不再發生？後續的懲處跟檢討又如何呢？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。這個部分我們一再強調台電一定要做好維護，停電事件","  有一些是我們台電要負責，有一些是外部因素，就我們可以負責的部分，其實每一個事","  件我們都希望台電要深刻檢討。"],["賴委員瑞隆：話都是這樣講，但事實上有些地方就不會發生這樣的問題，像現在高雄努","  力爭取台積電、爭取高科技產業投資，如果發生這樣的狀況，誰敢來呀！台電在高雄有","  興達、南部、大林3個發電廠，供電量充分，並送出支援其他縣市，結果自己內部卻出","  現停電問題，很多是因機組老舊出問題，而且同一個地點在1個月內發生2次，影響超過","  3萬戶，這個怎麼能夠接受？所以我要求一個禮拜內一定要看到檢討報告還有相關人員","  的懲處。"],["王部長美花：好，我們把……"],["賴委員瑞隆：有懲處才會有人負責，有人負責以後才不會再次發生，一個禮拜內提出檢","  討報告跟懲處名單，可以嗎？"],["王部長美花：沒有問題，我們來說明，謝謝委員指教。"],["賴委員瑞隆：好。第二個，核能發電後端營運基金是用做什麼使用？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。這是為了未來核電廠除役時的相關費用，目前已經在","  發電過程中按每度電或者每年多少錢提列到這個基金裡面。"],["賴委員瑞隆：我們設立這個基金其實是為了核能後續的後端處理，包括除役及後續最終","  處置之用，但是我看到這個基金到現在還在補助一個叫核能簡訊的項目，核能簡訊裡面","  的內宣、大外宣都是在宣傳核能的好，我認為核能發電後端營運基金不應該用在這些事","  項上，更何況這個部分的錢還是由台電支出、協助發包，現在臺灣對非核家園已經是共","  識了，卻還在發行支持核能、擁核這樣的東西，一年花七百多萬元的預算在做這些事情","  ，而且還是跟台電的監督機關原能會在做這樣的事情，這個大家能夠接受嗎？"],["楊董事長偉甫：我們來檢討，因為這個簡訊是由原能會處理的，台電公司會有這樣的補","  助是過去我們在核能上必須要做一些溝通。"],["賴委員瑞隆：這就是要檢討，過去時代的問題關係錯綜複雜，台電、原能會、所有的後","  端，包含核能業者，錯綜複雜的關係應該要改變，我們現在既然努力在發展再生能源，","  人民已經選擇希望走向非核家園，核一電廠在做除役的工作，卻還做這樣的大內宣！需","  要花費這樣的經費嗎？"],["王部長美花：是，我們來檢討。"],["賴委員瑞隆：裡面還提到什麼？請各位看這個編者的話，這裡面最重要在下半段談到「","  民眾都是有智慧而務實的，……穩定、清潔、便宜的電力供應才是最佳的保證」，還在為","  核能做宣傳，今夕是何夕呀！這個時間點國家還要花這麼多錢在做這件事情！核能發電","  後端營運基金是運用在除役後的處理，不是在做這些核能的文宣，部長回去檢討，好嗎","  ？相關經費該刪就刪，好不好？"],["王部長美花：是。"],["賴委員瑞隆：裡面還可以看到左手放右手，刊物費用一年七百多萬元，結果核能發電後","  端營運基金經費一年就付它六百多萬元，然後每年編列經費用來做核電的宣傳，我希望","  董事長跟部長要檢討，我覺得這部分應該要做調整。"],["王部長美花：好的，我們會檢討。"],["賴委員瑞隆：再來，最近高雄的空污一樣嚴重，我想部長也知道我要談這個問題，這是","  高雄地標八五大樓，這樣看得見嗎？是個霧都、是個空污嚴重的城市。時間不用拉太久","  ，看一下最近這幾天所有的資料，北部普遍都是綠色，南部、中南部比較辛苦，幾乎都","  是黃色或者橘警，嚴重時甚至會達到紅害，而高雄特別嚴重，甚至連屏東沒有發電廠的","  地方都會受到周邊的影響，或者是風流尾端的影響，竟然還會出現紅害，我認為經濟部","  部長和台電董事長要協助處理此問題，不應該讓這樣的事情不斷發生。","   我還是要講，高雄的發電量足以供應高雄所需，還送往中部、北部，11月17日當天南","  部的發電多出222萬瓩，中部是不足的，北部是差不多剩餘一點點，這都是你們官方的","  數字，包括在空品狀況不佳的時候，南部電廠、大林電廠還是滿載發電。在我的資料最","  後一頁提到，在你們原先長遠電力的調配規劃裡面，本來大林電廠一號、二號機已經更","  換新的機組，用超超臨界了，三號、四號機要除役，應該要趕快拆除，而五號、六號機","  本來在去年就要除役，結果延役了，我要求大林電廠五號機組必須如期除役，然後高雄","  未來的總發電量不應該再增加，不應該再把所需要的發電要求高雄承擔，高雄空污這麼","  嚴重，高雄的發電量目前是充分足夠的，不應該讓高雄再承擔這麼大的發電壓力，請董","  事長說明一下，好不好？"],["楊董事長偉甫：是，謝謝。我們現在的方向跟委員講的完全一致，大林電廠三號、四號","  機的除役工作在明年1月份就要開始進行拆除作業，這個拆除作業快的話預計一年可以","  完成，慢的話再多幾個月的時間，要以它的安全拆除為原則……"],["賴委員瑞隆：在公共安全的要求下，還是要儘快完成好嗎？"],["楊董事長偉甫：對，第二點就是委員剛才提到的五號機，它的除役時間一到我們就停止","  發電並讓其除役。"],["賴委員瑞隆：這一定會除役？"],["楊董事長偉甫：這也會是一個承諾。"],["賴委員瑞隆：好。"],["楊董事長偉甫：至於剛剛提到的三號、四號機拆除之後，原來的位置在未來改成燃氣機","  組時，它的發電量不能超過現有的發電量……"],["賴委員瑞隆：沒有，我不是這樣講，我講的是總量的部分，我不接受三號、四號機增加","  新的機組，因為增加新的機組就是增加了……"],["楊董事長偉甫：對，我知道你的意思。"],["賴委員瑞隆：有關三號、四號機除役，我還是要提醒部長跟董事長，107年你們原先的長","  期規劃裡面，本來大林電廠就沒有增加三號和四號機組，你不能因為中部和北部遇到電","  力問題，就把這些承載力量全部加到高雄，這對高雄人不公平也不能接受，對這部分我","  們會很堅持，電力是國家整體全力來調配，這個我們支持，但是高雄空污已經這麼嚴重","  、承載這麼多的時候，不應該繼續讓高雄承載這麼大的壓力，空污的總量必須往下降，","  機組必須更新、必須不斷改善空污量，有關總量的部分，我希望要做適度的控制，不應","  該讓高雄繼續承載這麼大的壓力，不應該讓高雄的空污持續這樣的狀態，可不可以請部","  長回應一下？"],["王部長美花：報告委員，在整個電力安排、電力的上跟下、還有增加再生能源的部分，","  我們會努力來做，目前臺灣碰到的情形確實因為產業回臺投資，包括大用戶台積電等等","  在臺灣加碼投資，這對臺灣其實是非常好的供應鏈，所以怎麼樣吸引好的產業在臺灣投","  資、怎麼樣做好環境保護，我們會非常努力來執行。"],["賴委員瑞隆：我們當然支持產業投資，但是我講過電力調配的部分非常重要，我們希望","  不要讓高雄空污的狀況持續嚴重，高雄的空污問題必須要得到有效的改善，我希望部長","  和董事長必須把這件事情放在心上並認真處理。"],["王部長美花：是，謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（11時47分）主席、各位列席官員、各位同仁。台水公司年報提到截","  至108年年底全國自來水普及率是93.34%，實際上我仔細算了好幾遍，我算出來是90.9","  6%，不過這沒有關係，這代表全國自來水普及率其實是算滿高的，但相對的在全國55個","  原鄉地區自來水普及率卻只有55%，其中又有18個原鄉低於55%，我們的前瞻計畫經費為","  了要提升自來水普及率，尤其是要改善偏遠地區的供水問題以及提升用水安全，一期、","  二期、三期都編了二十幾億元到三十幾億元不等的經費，也就是這三期前瞻計畫目前投","  入86億元預算到自來水工程，其中大部分是延管工程，其他11%是用在簡水，我相信簡","  水應該大部分都是在原鄉山區。我在此要特別請教，因為我們面對這樣的陳情需求量很","  多，所以很想知道到底86億元的特別預算這幾年分配到原鄉的額度大約是多少？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。報告委員，以無自來水地區供水改善計畫第三期為例","  ，106年到110年經費是70億元左右，原則上都是匡列大概10%左右做為原住民原鄉地區","  的延管工程。","伍麗華Saidhai","  Tahovecahe委員：請教董事長，剛才一開頭我特別提到，全國的自來水普及率算是滿高","  ，有百分之九十幾，但是在原鄉其實是50%左右，我不曉得分配10%用在原鄉地區，這樣","  的比例是不是合理？"],["胡董事長南澤：確實是比較低，尤其是山地原住民地區大概只有35%，平地原住民大概8","  0%以上，加起來大概平均55%左右，因為地勢比較高、比較偏遠，且距離我們的供水系","  統、水源地區較遠，要在山下加壓再送上去，事實上是比較困難的。","伍麗華Saidhai","  Tahovecahe委員：所以民眾向我們陳情，我現在也想要跟董事長陳情，因為我們面臨的","  狀況第一個以延管來講，自來水延管工程作業要點提到「本計畫每戶的工程成本不得超","  過新臺幣60萬元」，我一直在想為什麼原鄉跟一般地區是同一個標準？因此我們遇到的","  困難就是每次在勘估經費的時候，常常因為原鄉的地理環境可能離主水管管道距離太遠","  ，致使它的成本效益沒辦法在60萬元以下，搞不好都要80萬元以上，所以最後的結果都","  是案件不成立；另外，我們很關心的簡水也是一樣，常常因為要看戶數夠不夠，又是一","  種競爭型計畫，所以在評比跟排序的時候，最後也會聽到案件不予補助。","   我想要請教，明明前瞻經費是屬於特別預算，是要用在一般公務預算做不來、做不到","  的地方，我常常在想這樣的經費是不是應該要有中央的格局和高度，我們盤點知道哪些","  地方是有需要的，就應該主動編配幫助，目前用這樣的競爭型經費，我不太理解這樣的","  文字可以確保推動過程中能把錢用在刀口上。沒關係，如果一定要按照現在的方式，我","  想請教董事長，就我剛才所講的延管工程或者是簡水，是不是應該要因應不同地理環境","  跟居住的現實條件去設立不同的評比標準？"],["胡董事長南澤：報告委員，目前事實上也是這樣做，誠如我剛才報告的，第三期70.49億","  元裡面匡列10%用在原住民地區，大概7億元左右，這7億元的評比標準跟一般平地地區","  的標準又不太一樣。","伍麗華Saidhai","  Tahovecahe委員：好，也就是說未來我們在提供地方需求不足的時候，其實是會得到比","  較好的對待，是不是這樣？"],["胡董事長南澤：是。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝董事長。第二，我想請教台電楊董事長，今天報告中有一個","  核能發電後端營運基金，我大概瞭解它是運用在關於核廢料的處置問題，其中有一筆是","  有關蘭嶼，在我們的真相報告之後，有一筆25.5億元的回溯補償金也是從這個核能發電","  後端營運基金裡提列出來，上次我有問過，你們也告訴我這是因為當地的損失補償基金","  會還沒成立，所以經費沒辦法提撥撥付，大概年底會協助基金會成立，現在是11月中了","  ，不曉得進度如何？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。這個案子我們已經在上個月呈報行政院，目前正在行","  政院的核定程序中，俟行政院核定之後，我們在今年年底就會補辦預算。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝。我還是要特別強調，因為蘭嶼有很多地方基礎建設需求，","  我知道有一般的公務，我舉個例子，按照他們的慣習，每個部落都有自己的漁港，不可","  以進入別人的漁港，但是很多漁港不是中央管的漁港，也不是縣管的漁港，所以他們就","  必須要有一個自己的基金去處理這些問題，有很多的需求都在等待，所以我們希望能夠","  儘速協助他們。","   另外，我也很關心，這個基金經濟部核定4,728億元、提撥期限到114年，我想請教，","  114年的基準是什麼？"],["楊董事長偉甫：是我們最後一部核能機組停止發電那一刻之前，就要把這些基金籌足。","","","伍麗華Saidhai","  Tahovecahe委員：好，為什麼我很關心這個？因為我知道106年台電送給原能會的報告","  有提到兩種蘭嶼核廢料遷移的方式，第一種是回到產生地，張景森政委說這比較不可行","  ，另外一種比較可行的是114年到118年用集中式貯存場的方式，這些年我看到台電除找","  不到集中的地點之外，也做了一些事，包括船舶的準備和重新裝桶，其中重新裝桶已經","  完成36%……"],["主席：伍委員，我們請行政部門再將詳細資料向伍委員說明清楚。","伍麗華Saidhai Tahovecahe委員：好。"],["主席：謝謝。","伍麗華Saidhai","  Tahovecahe委員：我關心的是看起來114年結束之後，還沒有辦法完成蘭嶼貯存場，所","  以我想要聽聽看台電的規劃是怎麼樣，好不好？"],["楊董事長偉甫：目前我們正和院裡的專案小組（就是非核家園的專案小組）在做後續處","  理，……","伍麗華Saidhai Tahovecahe委員：下一次開會是什麼時候？"],["楊董事長偉甫：因為這不是台電公司處理的，所以我們會再和院裡報告……","伍麗華Saidhai","  Tahovecahe委員：那個小組什麼時候會開會？因為看起來滿久都沒有開了。"],["楊董事長偉甫：這是由院裡的召集人處理，……"],["主席：好，詳細資料再請楊董事長向伍委員說明清楚。","伍麗華Saidhai Tahovecahe委員：好，謝謝主席，謝謝董事長。"],["楊董事長偉甫：謝謝。"],["主席：接下來請鍾委員佳濱發言。"],["鍾委員佳濱：（11時56分）主席、各位列席官員、各位同仁。部長，先謝謝你！昨天經","  濟部曾文生次長和台電的王副總有來解決我們漁電共生的問題，但是其他問題也要你瞭","  解，我們先從自來水開始好了。","   剛剛伍委員有提到，2018年屏東的自來水普及率是全國最低，只有52.7%。請問經濟","  部有沒有訂定年度指標，希望屏東的自來水普及率要在多久之前提升？有沒有？胡董事","  長，有沒有？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。有，我們預定今年底達到60%的目標。"],["鍾委員佳濱：好，很好！去年你們提高了2.3%，還差5%，今年可以提高5%嗎？去年年中","  我問過你們的前董事長，他說今年年底要提高到60%。我們看有什麼問題，「普及率成","  長，申請量爆增、工班不足」，我們看到2014年到2018年普及率不斷提高，可是區管處","  只有四個營運所，包括屏東、高樹、東港及恆春，人力夠嗎？董事長，夠不夠？"],["胡董事長南澤：確實是不夠，……"],["鍾委員佳濱：部長聽到了嘛！"],["胡董事長南澤：不過中北部有調人去支援。"],["鍾委員佳濱：是的，現在水公司的南部能量不夠，他們本來預定今年年底要成立另一區","  處，為什麼？因為第七區處的管轄包含澎湖和高雄，因應屏東接管率提高的需求，要成","  立專責單位，部長，目前第七區處有沒有分開，給屏東一個獨立的區處，有沒有？"],["胡董事長南澤：我們預計明年5月1日……"],["鍾委員佳濱：去年你們是承諾我今年喔！部長，拜託！好不好？王部長，可以嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是，我聽到了，我再確認。"],["鍾委員佳濱：好，拜託！這兩個目標要拜託水公司加緊完成。","   我們往下看，還有什麼問題呢？這是屏東境內各鄉的普及率，你看到沒有？九如鄉的","  接管率是0%啊！你可以想像一個鄉接管率是0%嗎？部長，你可以想像嗎？還有很多都很","  低耶！什麼原因？我告訴你，其實九如鄉感謝台水公司，我們有一個7,300萬元的工程","  ，連接淨水場的備援水井，今年已經竣工，所有供水設施都已經stand","  by，延管工程都準備了，但是沒有用戶來接管，為什麼？董事長，為什麼？"],["胡董事長南澤：因為我們陸續在做一些……"],["鍾委員佳濱：我跟你說，你們有沒有供水率的指標？你們有普及率的指標嘛！"],["胡董事長南澤：有、有、有。"],["鍾委員佳濱：普及率就是供水人口數除以行政區人口數，對不對？那是需求端，但是供","  水率是什麼？你們要去準備水源、準備水井、準備淨水場，簡單講，你們的餐廳都已經","  開了，料也準備了，可以供1,000人份的餐，成本都花了，部長，你們的餐廳開了，可","  以給1,000人吃飯，但是沒有人進來餐廳買單，什麼原因？因為他們看到價目表覺得太","  貴，所以我要拜託部長一件事情，現在問題是水公司都投資下去了，延管工程也準備了","  ，但是接管的部分，剛剛伍委員也問到了，民眾覺得last","  mile，到他家的那一段要分攤的經費太高。你想想看，如果你可以給他一個階段性的優","  惠，鼓勵接管，就像先準備好餐廳的菜，有人上門吃嘛！五折也好，三折也好，總是不","  要讓它浪費嘛！部長，可以這樣考慮嗎？"],["胡董事長南澤：現行的用戶外線申請辦法就有優惠。"],["鍾委員佳濱：但是優惠還不夠，不然接管率怎麼會是零？"],["胡董事長南澤：不會……"],["鍾委員佳濱：你們投資的接管率是零，表示什麼？表示資產浪費。部長，這樣的資產浪","  費，你覺得可以嗎？都已經投資了。我請教的是部長，當你是一個公司的董事長，你的","  資本投下去了，設備買了、原料買了，員工也請了……"],["主席：對不起，今天的會議到詢答結束為止，中午不休息。"],["鍾委員佳濱：部長，你覺得這樣有道理嗎？"],["王部長美花：我來了解狀況怎麼樣。"],["鍾委員佳濱：你如果不趕快便宜的賣掉貨料，成本都累積在那裡。"],["王部長美花：是，我來瞭解一下為什麼接了卻沒有辦法用。"],["鍾委員佳濱：有延管工程，但是last","  mile沒有接管，就是因為價格太高。雖然有優惠，但是還不夠，這時候你就算賠本輸出","  都值得啊！為什麼？因為你不賠本叫他來接管，你的資本投資都閒置在那裡嘛！部長瞭","  解了嗎？"],["王部長美花：我瞭解一下。"],["鍾委員佳濱：可以嗎？"],["王部長美花：是。"],["鍾委員佳濱：接下來要問台電董事長。過去的電力供應是單點供應發電，現在是多點供","  應發電。這是台電的一份文案，董事長很了解，要特別請部長看一下。過去我們只有最","  上面的345kV，都是大型的發電設施，接下來我們有中型發電設施，用161kV，最近農業","  上面的太陽能光電大概都是希望用69kV，但是我們的輸供電系統到了配電系統當中，配","  電系統是用二次變電之後，供應到民生的低壓、11\/22kV的，這個是目前的情況。但是","  現在問題在哪裡？現在的太陽光電跟家戶用電水準的分布差不多，要靠面積發電，所以","  現在所有的太陽光電業者都希望直接接11\/22kV。","   電力系統有主動脈、大動脈，也有小動脈，但是現在我們的太陽光電業者都是微血管","  、鄉間小路，台電提供11kV只能送5MW，為什麼？因為我們的太陽光電的發電容量不大","  。董事長，是不是這樣子？"],["主席：請台電公司楊董事長說明說明。"],["楊董事長偉甫：主席、各位委員。是。"],["鍾委員佳濱：沒錯嘛！鍾總經理也這樣講。我的意見是這樣，快到結論了。業者的期望","  就像家家都有計程車直接送他到車站，這不划算嘛！車站是大眾運輸，針對每個家庭，","  你說那就拉一條11\/22kV的，才5MW，要台電出錢，台電當然不肯嘛！台電希望怎麼樣？","  希望你們這個社區，每家、每戶先集中到一個有交通車的地方，就是升壓站，升壓站送","  到我的bus","  station，我再來送，這樣比較有效率嘛！對不對？部長，我要拜託你看的就是這個，","  昨天次長講得很清楚，董事長、總經理、副總經理都很清楚。但是有一個問題出來了，","  我告訴你問題在哪裡。因為過去台電沒有及早布局，不利耕作的地方做太陽光電的時候","  ，照理說，如果台電及早布局去設69kV的升壓站，現在的光電業者直接用22\/11kV，拉","  到我們的升壓站，台電就可以直接受電。現在不是，因為你們沒有，所以每個業者都希","  望你們的電力饋線直接拉到他的發電廠。董事長、總經理，是不是這樣子？董事長，是","  不是這樣子？瞭解了嗎？總經理回答一下，是不是這樣子？"],["楊董事長偉甫：我先舉個例啦！剛剛委員提到台水公司做了這個幹線沒有用到……"],["鍾委員佳濱：你直接講你們的部分就好。"],["楊董事長偉甫：台電公司做電網沒有辦法提早布局，是因為那個時候沒有用戶，目前正","  在趕這個工作。"],["鍾委員佳濱：我了解，那不是用戶，是因為供電戶是發電戶，所以你們在第一階段，不","  利耕作的地方已經漸漸飽和。第二階段是什麼？農電共生漸起，農電共生都在既有的農","  業工作區域，就是農田上設光電設施。如果你們錯過第一個階段，請在第二個階段趕快","  因應，廣布升壓站，讓農電共生可以將光電滿送，滿足未來產業的用電需求，不會再要","  求你們用11\/22kV去送5MW的電。總經理，是不是這樣子？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。沒錯，我們也一直希望他們集結，就跟委員講的一樣","  ，如果可以集結起來，送給我們輸電，這樣比較……"],["鍾委員佳濱：沒有錯。最後請部長回答好不好？"],["王部長美花：是。"],["鍾委員佳濱：兩個要求，首先是產業用電希望經濟部趕快跟農委會配合農電共生的布局","  、規劃，確認哪些地方適合做農電共生。此外，你們台電的升壓站要趕快設置，不要讓","  業者都透過民意代表要求你們用11\/22kV的去拉5MW，好不好？這是第一個，可以嗎？"],["王部長美花：是。"],["鍾委員佳濱：第二個，民生用水請加強接管的誘因，不要延管工程的設備都投資下去了","  ，水量也準備好了，水井、淨水廠、伏流管都弄好了，但用戶就是差那個優惠，造成他","  不肯進場消費，這樣你就是浪費。部長，可以嗎？"],["王部長美花：好，我來督促。"],["鍾委員佳濱：這兩個問題請你帶回去研究。"],["王部長美花：好。"],["鍾委員佳濱：最後，請你們趕快成立台水公司的屏東區處。"],["王部長美花：好。"],["鍾委員佳濱：可以限期要求董事什麼時候成立嗎？"],["王部長美花：是。"],["鍾總經理炳利：5月1日。"],["鍾委員佳濱：5月1日成立，請記錄下來。部長，同意5月1日成立，可以嗎？"],["王部長美花：好的。"],["鍾委員佳濱：好，謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（12時5分）主席、各位列席官員、各位同仁。王部長禮拜一有回應11月1","  5日簽署RCEP一事，你認為沒有辦法加入RCEP，我們就朝向積極爭取加入CPTPP嘛！其實","  我對你這個說法有一些不認同的地方，因為RCEP的會員國跟CPTPP不是很像，那個市場","  也不一樣。我認為即使沒有辦法加入RCEP，我們也應該跟RCEP的會員國進行雙邊交流，","  甚至有辦法談到BTA等雙邊的協定。目前你們有沒有這樣做？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。第一個，RCEP會員國如果是東協的話，通常就是東協一","  起對外談BTA，所以他們是一個包。東協以外的其他國家，我們跟紐西蘭已經有FTA，至","  於其他國家有沒有……"],["謝委員衣鳯：進一步的。"],["王部長美花：我們覺得其他國家因為都是CPTPP的會員，像是日本跟澳洲，所以我們才認","  為……"],["謝委員衣鳯：東協裡面呢？"],["王部長美花：東協是一包，東協有在CPTPP裡面的國家包括越南、馬來西亞、汶萊等等，","  所以我們才會說CPTPP這樣子一整包來爭取。"],["謝委員衣鳯：那一天我在外交委員會的時候問到經貿談判辦公室，他有提到我們也有跟","  RCEP的會員國積極做談判的準備。"],["王部長美花：因為我們……"],["謝委員衣鳯：你們兩個的講法好像不怎麼一樣。"],["王部長美花：對我們來說，因為在……"],["謝委員衣鳯：還是你比較不想跟我們分享？"],["王部長美花：假設今天要做，我們的策略上當然是CPTPP最優先，這個一起爭取，這就是","  我們的策略問題。如果CPTPP可以爭取到，特定國家如果已經是CPTPP的會員的話，那就","  不用再跟個別的國家簽個別的FTA，主要是有這樣的問題。"],["謝委員衣鳯：對。雖然現在美國已經退出，可是未來拜登政府有可能再進入CPTPP。如果","  要因應CPTPP新的局勢，我們可能還要修訂4個法律，可能是專利法、著作權法、商標法","  ，還有……"],["王部長美花：對，那個上一次就送到立法院，因為過期了，沒有延續，所以需要重送。","",""],["謝委員衣鳯：目前好像都沒有進展。"],["王部長美花：這個會重新送來，但是其他的部分很多都已經通過了。據我的瞭解，大概","  8個左右的法案都已經通過了，確實剩下智慧財產這部分還沒有通過。"],["謝委員衣鳯：那一天委員問你時談到，他認為在你的任內都不可能簽署CPTPP，可是你覺","  得有可能，對不對？"],["王部長美花：我不會認為都不可能啦！"],["謝委員衣鳯：我們只是要加速，讓它在你任期內有可能嘛！如果這幾個法都沒有修訂通","  過的話……"],["王部長美花：這幾個法案院裡面應該還是會送到立法院重新審議。"],["謝委員衣鳯：這對我們加入CPTPP有沒有影響？"],["王部長美花：沒有影響。國內的法規要完備這件事情，在加入的當下一定要完備，所以","  現在的時程都還不是問題。"],["謝委員衣鳯：所以近期內我們沒有辦法加入CPTPP嗎？"],["王部長美花：不是，我的意思是你能夠加入，很多的國家譬如越南，其實是加入之後才","  陸續修國內的法規。"],["謝委員衣鳯：所以可以在加入以後再修。"],["王部長美花：是，每個國……"],["謝委員衣鳯：所以我們可以等加入以後再修。其次，農委會的網站顯示，20項農產品占","  我們國內的農業產值大概46%，如果我們要加入CPTPP，農業上的貿易障礙就要解除，你","  有沒有跟農民講這些事情？"],["王部長美花：對臺灣來說，加入RCEP也一樣，加入CPTPP也一樣，它就是一個談判，談判","  就是有給有取，這個要怎麼樣在加入的時候在細部去談，這個都會再跟個別的國家做細","  部的……"],["謝委員衣鳯：所以對20項農產品有這樣的影響，是不是？"],["王部長美花：一定有得利，那就一定會有一些要在談判的過程中協商，一定都有這樣的","  問題，加入任何多邊的協定都會有。"],["謝委員衣鳯：你認為我們加入CPTPP，目前不用開放核食，是嗎？"],["王部長美花：目前是以我們現在在WTO承認的關稅拘束執行，目前就是以WTO的標準、稅","  率……"],["謝委員衣鳯：不用開放核食也沒關係嗎？因為未來……"],["王部長美花：福島食品的部分，我們現在就是用科學依據、國家標準等維護國民的健康","  。"],["謝委員衣鳯：所以不開放核食嗎？"],["王部長美花：沒有，這個未來我們會再依食安相關各部會的意見討論。"],["謝委員衣鳯：20日我們即將舉辦臺美經濟繁榮夥伴對談，你怎麼樣看？你說預期在那裡","  簽MOU，你們也在討論那個清單嘛！對不對？他們目前……"],["王部長美花：這個是屬於產業合作的部分，我們跟國務院談的議題包括醫藥安全問題、","  科學技術問題、供應鏈問題、5G問題等等，是就這些議題合作，還有譬如到第三國的合","  作等等，就這樣的東西討論，跟FTA的談判是不一樣的。"],["謝委員衣鳯：我知道，就是因為它是不一樣的，所以我要問這個MOU能為國內的產業帶來","  什麼樣的……"],["王部長美花：在我們的電子資通訊產品裡面，我們跟美國的供應鏈是非常緊密的，我們","  的很多技術來源也跟美國有關，我們賣出去的客戶也跟美國有關，所以怎麼加強合作確","  實對我們的出口、產值有很重要的影響，因此這個部分臺灣確實可以……"],["謝委員衣鳯：有沒有辦法量化顯示對臺灣經濟的影響、幫助有多少？其實不是在野黨，","  在行政體系裡面也有很多官員認為，第一個，CPTPP要會員國都同意我們加入，我們才","  有可能加入，所以在你任內要加入，大家覺得機率不是很大。雖然你是樂觀地來看，可","  是……"],["王部長美花：我們在第一線執行工作的人就是全力努力爭取，但是相關的努力還有很多","  其他的因素要克服，所以我們不用去管，但是我們就用最大的程度爭取、克服相關的問","  題。"],["謝委員衣鳯：這個不是你說不用去管就可以，你不要管的是什麼？是人家對你的批評。","",""],["王部長美花：不是。"],["謝委員衣鳯：還是什麼？因為你必須要……"],["王部長美花：有一些情形，像是跟其他國家交換意見的部分碰到一些狀況，我很坦白跟","  各位委員講，相關的政治困難等等都要去克服。"],["謝委員衣鳯：對，你們現在是朝向單一的CPTPP前進，我們失去RCEP，如果我們沒有跟R","  CEP的其他國家做一些雙邊貿易的談判，你說沒有影響是不可能的，我們怎麼樣把這個","  影響降到最低？怎麼樣協助臺灣的產業能夠有好的發展？怎麼樣鑑定我們在這些市場的","  競爭性？我們不是跟中國競爭，我們最大的競爭國是日本、韓國，他們的技術相較之下","  比較有可能是我們競爭的對手，那我們怎麼樣跟日韓一樣取得貿易上的優勢？這是我認","  為經濟部跟整個經貿談判需要努力的方向。"],["王部長美花：是，沒有錯，我們第一個……"],["謝委員衣鳯：我們不應該只朝單一的方向。"],["王部長美花：我們不是朝單一的方向，而是要找可能的路徑。對臺灣來說，要加入RCEP","  一定要得到所有會員國的同意，中國如果沒有設任何前提，我們當然非常願意爭取，但","  是因為要他們同意，他們對外也常常提到，臺灣要加入的話要在一中原則下。"],["謝委員衣鳯：我說的不是那一個部分，我說除了中國大陸以外的其他國家，我們都要跟","  他接觸，是不是？"],["王部長美花：是，沒有錯。"],["謝委員衣鳯：所以你不應該放棄跟RCEP的其他會員國接觸。"],["王部長美花：我們都有接觸。"],["謝委員衣鳯：而且20日的MOU也不等同臺美的BTA。"],["王部長美花：不是，我們本來就沒有這樣講過。"],["謝委員衣鳯：所以不應該把它等同一個BTA，認為是非常……"],["王部長美花：我們講的是跟美國的產業合作，這樣重要的產業合作跟供應鏈對臺灣一樣","  重要，甚至是更重要的。"],["謝委員衣鳯：那我們有沒有機會跟美國簽署BTA？"],["王部長美花：我們跟美國TIFA的平台，甚至去談BTA，都是我們要努力的方向。"],["謝委員衣鳯：所以沒有機會簽署了。"],["王部長美花：不是沒有機會，這個本來就是我們會努力的方向。"],["謝委員衣鳯：所以目前已經沒有機會了，是不是？"],["王部長美花：不是，它本來就不是機會的問題。"],["謝委員衣鳯：在拜登宣布當選之後就沒有機會了。"],["王部長美花：沒有，拜登上任，新的政府組成之後，我們會再跟新的政府交涉。"],["謝委員衣鳯：好，謝謝。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（12時18分）主席、各位列席官員、各位同仁。本席想跟董事長探討智慧","  電網總體規劃的進度。其實我們知道智慧電網，基本上，從2011年到2015年是前期的布","  建，也可以講這是智慧電網1.0。我們現在已經進入2.0，這個是推廣上的擴散，從201","  6年到2020年，今年是最後一年。簡單講，在今年結束以後，我們即將進入智慧電網3.","  0─廣泛應用，2021年到2030年。董事長，這個進度沒有錯吧？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：是，沒有錯，不過所謂的2.0，我們現在開始在布置的智慧電表需要一段","  長的時間，並不是今年就會結束，這個時間會拉比較長。"],["賴委員惠員：我知道有智慧電表的置換點，這個置換點是一百個用戶，是不是？"],["楊董事長偉甫：一百萬的用戶在今年年底之前要完成。"],["賴委員惠員：一百萬個？"],["楊董事長偉甫：一百萬具啦！"],["賴委員惠員：100萬具嘛！離島是置換點，對不對？"],["楊董事長偉甫：大部分都是在本島，離島的部分我們是以金門為優先。"],["賴委員惠員：其實我要跟你探討的是，智慧電網的基礎建設到底做好了沒有？"],["楊董事長偉甫：目前智慧電網的基礎建設是要長期建置，持續在進行當中。"],["賴委員惠員：一直持續在進行當中，可是顯然自動化饋線的用戶從106年到現在都維持在","  71%，這個比例經過了5年，好像也沒有再增加，請教董事長，是什麼原因呢？"],["楊董事長偉甫：是不是讓我們負責的副總來比較詳細的說明？"],["賴委員惠員：好，副總請回答我，自動化饋線的用戶為什麼從106年到現在都是維持在七","  成？"],["主席：請台電公司王副總經理說明。"],["王副總經理耀庭：主席、各位委員。我們一年增加的自動化開關大概是900具到1,200具","  之間，大概以這樣的速度在成長，而且我們也在加快當中，至於您提到的為什麼都在七","  成的部分，主要是因為我們要把這個自動化開關針對在比較重要的地區，比如說在市區","  的話，我們原來一條饋線本來裝三個開關，會增加兩個開關……"],["賴委員惠員：副總，你回答得非常精準，我要再請教你，如果像台電這樣回應的話，顯","  然是沒有問題，但為什麼整個大高雄地區，包括前鎮、小港、鳳山及大寮等地區，在1","  1月13日早上9點半的時候發生了大跳電，造成2萬多戶用電的影響，而台電的檢討措施","  在哪裡？"],["王副總經理耀庭：那次停電的2萬多戶是變電所裡面的設備故障，有兩次故障，一次是它","  的開關故障，一次是電纜故障。"],["賴委員惠員：副總，所以自動化饋線顯然基礎建設是不足的，每一次你們的檢討都是說","  你們內部責任占了四成，即每一次大停電都有四成責任是歸責台電，每一次你們都是這","  樣的檢討報告給臺灣的社會大眾，可是你有沒有想到怎麼樣加緊腳步，到底這個問題是","  出在什麼地方，是你的預算不足，還是你的人員訓練不足呢？"],["王副總經理耀庭：因為我們的電是從345KB這樣一路下來，不同的電壓、不同的等級，剛","  才提到的那個是在輸電等級的設備故障，只要我們輸電過程當中的任何一個環節出了故","  障，後面就沒電。"],["賴委員惠員：副總，輸電的情況發生了大停電，在5月份臺南的鹽行變電所75饋線電纜故","  障，也造成7,000多戶停電，這個停電故障又是什麼情形造成的？"],["王副總經理耀庭：那個故障是屬於配電的故障，就是在1萬1,000伏特的等級。"],["賴委員惠員：所以是不同的，又是配電的故障，顯然每一次停電有不同的狀況發生，到","  底台電準備好了嗎？"],["王副總經理耀庭：台電準備的作為大概是兩個面向，第一個是設備的汰換，即老舊的設","  備會汰換；第二個是加強預防性的維護，我們從這兩個角度去施作，所以在這部分，我","  們有一些作為都持續努力當中。"],["賴委員惠員：好，顯然你也知道你們的問題出在哪裡，在這裡我再特別跟你請教有關於","  再生能源，2025年非核家園是小英總統的一個目標，可是再生能源不管是你的再生能源","  併網，還是說你的能源趨勢已經底定，饋線的不足是呈現在很多的面向裡面，不管是在","  離岸風電或太陽能上面，怎麼樣來解決呢？"],["王副總經理耀庭：台電在這5年內會投入大概300億元的資金，有超過30項的重大建設，","  在這個建設完之後，我們在輸電這一層的電網大概就比較完整。"],["賴委員惠員：這300億元的基金，你在109年編了316億元，在110年編了326億元，可是你","  還是一樣，再生能源申請的件數永遠都是堆在2,580件，你今年做了以後，後面申請的","  案件又來了，怎麼解決呢？"],["王副總經理耀庭：這是剛才鍾佳濱委員質詢的時候，他提到有些是鄉間道路……"],["賴委員惠員：是，所以請副總提出書面的資料給我。"],["王副總經理耀庭：好。"],["賴委員惠員：主席，請再給我1分鐘，我要請教台水公司胡董事長。謝謝你，我要跟你特","  別做一個探討，台水的全國訓練中心在臺南新營即將啟用，其實你們做了很多敦親睦鄰","  的工作，非常感謝，可是在這裡我還是要再跟董事長拜託，好要更好，因為長期台水占","  據了整個新營區後火車站非常大的面積，也造成新營區後火車站長期接近五十年都沒有","  開發，所以我希望敦親睦鄰這個項目，你們要做得更好，不管是中午供餐，還是對於里","  的敦親睦鄰，我們開了兩次的協調會，請董事長要注意到這個議題的重要性，好不好？","",""],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。好。"],["賴委員惠員：謝謝董事長。"],["胡董事長南澤：謝謝。"],["賴委員惠員：謝謝主席。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時26分）主席、各位列席官員、各位同仁。董事長，整個台電來講，","  未來的經營方向我覺得滿憂心的，整個總發電量全國原來大概是多少？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。總發電量是看用電的需求在成長，目前我們占80%左右","  。"],["廖委員婉汝：你們的發電量占80%？"],["楊董事長偉甫：對，民間的IPP是20%左右。"],["廖委員婉汝：就是購買民間的替代能源，這些是20%？"],["楊董事長偉甫：民間的發電廠，包括汽電共生、燃氣電廠等，大概有20%的電量是來自民","  間。"],["廖委員婉汝：光電、風力等那些都不算？"],["楊董事長偉甫：那些再生能源，當然算民間的，但是現在在於量……"],["廖委員婉汝：也含在20%嘛？"],["楊董事長偉甫：對。"],["廖委員婉汝：以這個圖表來講，80%當中，核一、核二、核三接下來就要除役了，對不對","  ？"],["楊董事長偉甫：是，核一已經除役。"],["廖委員婉汝：我看你們未來的規劃，新增的大部分都是燃氣，你覺得燃氣會很順暢嗎？","  能夠滿足80%的供電量？"],["楊董事長偉甫：目前的燃氣電廠每一件工程都非常重要，我們也在積極辦理當中……"],["廖委員婉汝：憑良心講，因為燃氣都是進口，所以跟核能、燃煤比較來講，比較容易受","  到外力的介入，因為它是進口的，萬一海運出問題或是儲存的安全存量都比較沒有辦法","  像燃煤那麼長，燃煤可能是3個月或1個月，燃氣可能是3天或幾天而已，對不對？"],["楊董事長偉甫：對，我們的安全存量是兩個禮拜。"],["廖委員婉汝：所以我們未來要建構的是9個燃氣廠，有9部的話，燃氣廠有沒有那麼容易","  建構呢？"],["楊董事長偉甫：對，當然每一件工程不管是燃氣、燃煤，或者任何電廠都必須要很努力","  的來完成。"],["廖委員婉汝：都有困難點？因為整個接收站來講……"],["楊董事長偉甫：都會面臨到一開始的土地取得，民眾的接受度等等。"],["廖委員婉汝：民眾都有反對的聲音嘛！"],["楊董事長偉甫：都有它必須要去克服的困難。"],["廖委員婉汝：對啊，我們舉例來講，像協和電廠燃油改燃氣的時候，為了要擴充它的面","  積，地方的聲音也是很大，所以未來來講，我覺得從核一、核二、核三除役之後到114","  年你們要建構9個燃氣廠，到時候整個進度如果落後的話，會不會回歸到又用燃煤來補","  ？"],["楊董事長偉甫：目前的規劃，當然不是這樣，我們是希望我們的燃氣電，剛剛講是9部機","  組，這些機組如果……"],["廖委員婉汝：從111年到114年能夠很順利地完成嗎？你有信心？"],["楊董事長偉甫：當然這是我們目前正在努力的，每一件工程都非常的重要，我們會繼續","  積極努力。"],["廖委員婉汝：因為現在我們整個都是在減碳，對不對？"],["楊董事長偉甫：是的。"],["廖委員婉汝：我們擔心你們未來規劃都是以燃氣為主，萬一沒有辦法滿足的情況之下，","  回歸到變成燃煤的時候，到時候排碳量不減反增，這樣對全國的碳排放或是空氣污染來","  講，都會帶來非常大的危害，我想這塊可能是台電公司特別要注意的地方。"],["楊董事長偉甫：我補充說明，我們不管是燃氣、燃煤排碳量其實是每一年遞減，那個速","  度是受到管制的，所以台電公司會努力朝這方向來處理。"],["廖委員婉汝：謝謝。第二個問題，請問董事長，最近恆春半島那邊有人流行在問臺灣到","  底有幾座合歡山，然後就回答說：臺灣有三座合歡山，一座叫做合歡山，還有兩座合歡","  山，一個在車城鄉海生館旁邊的龜山，另外一座就是核三廠，也叫合歡山。為什麼？因","  為那裡滿山滿谷都是銀合歡，現在核三廠除役之後，大概有300多公頃的土地，針對未","  來那麼空曠的土地、那麼多的銀合歡，你們準備怎麼來處理？"],["楊董事長偉甫：第一個，銀合歡是外來種，我們應該要想辦法來改種其他的……"],["廖委員婉汝：可是一直都存在，而且林務局提出來現在銀合歡所占的面積，光粗估而已","  ，以空照圖來講，現在空照圖上比較集中的部分是92.25公頃，你要怎麼移除？打算用","  多少預算來移除？"],["楊董事長偉甫：是，我們有60公頃是在核三的廠區裡面，目前當然我們這些土地的利用","  如果有其他的建設……"],["廖委員婉汝：60公頃在核三廠，那其他的呢？"],["楊董事長偉甫：其他的不是在核三廠廠區範圍，不是我們的土地範圍。"],["廖委員婉汝：不歸你們管？可是林務局直接畫出來銀合歡所占台電土地的面積就是92.2","  5公頃，而台電土地總共有300多公頃。"],["楊董事長偉甫：好，我們再確認，我得到的數據是……"],["廖委員婉汝：你們核三廠的土地面積有多大？"],["楊董事長偉甫：326公頃。"],["廖委員婉汝：對啊，其實……"],["楊董事長偉甫：我們來努力，我知道委員的意思是希望銀合歡能夠儘早用其他的樹種來","  取代掉，而核三廠因為我們未來還有其他光電廠的計畫，我們也會在這個過程當中一併","  處理。"],["廖委員婉汝：都會移除吧？因為我們後來發現整個恆春半島幾乎被銀合歡都霸占了，你","  看相關的這些點，你現在可能看不到，但只要有顏色的這些點都是銀合歡生長的地方，","  非常可怕，整個臺灣的恆春半島本來是墾丁非常好的亞熱帶樹種，現在全部都是銀合歡","  生長的土地面積，而且是各鄉鎮、各單位所管，本來我在質詢林務局，林務局說土地是","  你們的，你也不讓他進去，或土地是國產局的，也不讓他清除，或土地是國防部的三軍","  聯訓基地，也不讓他進去，所以我希望各自來努力，我們希望看到成效，明年會鏟除幾","  公頃？"],["楊董事長偉甫：這部分是不是讓我們規劃以後再跟您報告？"],["廖委員婉汝：把你規劃的計畫提出來，從明年開始，不要說後年或是幾年以後才開始清","  除，好不好？"],["楊董事長偉甫：好。"],["廖委員婉汝：好，謝謝。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時33分）主席、各位列席官員、各位同仁。環團今天有召開記者會，","  希望訂2026年到2030年的再生能源目標，因為現在政府還沒訂，而我們知道在未來的經","  濟上，綠色經濟是很重要的一個指標，攸關我們的出口，相關的認證及規定，尤其是歐","  盟這邊，經濟部可不可以趕快來訂2030年的再生能源裝置容量目標達到30%？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。我們會來討論，跨部會來看這部分要怎麼做。"],["陳委員椒華：本席有聽到一些說法，總統好像沒有積極去處理這個議題，因為環團已經","  跟他講很多遍，也希望部長能夠趕快遊說蔡總統，好嗎？我想這是一個很重要的指標。","  另外，我們知道有耗水費，現在針對用電大戶，我們知道經濟部有一定契約容量以上之","  電力用戶相關的管理辦法，但是卻把用電大戶條款拿掉了，是不是可以公布用電大戶？","  因為我們知道2050年要達到淨零碳排放的目標，是不是要趕快公布用電大戶？是不是也","  可以比照耗水費來加高用電大戶的電費等等？"],["王部長美花：在我們的用電大戶裡面，其實就是未來需要有使用一定再生能源的占比……","",""],["陳委員椒華：可不可以公布？台水都有公布，公布這個用電大戶很簡單嘛，誰用的電多","  ，有什麼好……"],["王部長美花：沒有，因為未來他要用再生能源，所以我們就會在符合相關的規定下，看","  怎麼樣來公布。"],["陳委員椒華：你可以把使用再生能源的度數也標上去，好不好？"],["王部長美花：對，我們會在可行的範圍之內來標。"],["陳委員椒華：年底以前可不可以公布？"],["王部長美花：我們用電大戶的辦法希望是明年生效，至於什麼時候公布，我們會配合這","  個辦法來處理。"],["陳委員椒華：因為公布的這個條文拿掉了，是不是可以再把它修回來？"],["王部長美花：該怎麼樣去公布，我想我們用一個可行的方式，好不好？"],["陳委員椒華：是，因為社會各界對經濟期待很高，針對整個產業轉型，本席之前也質詢","  過，所以這個真的很重要，也不難，我想部長可以做到的就麻煩部長儘速，以符合大家","  的期待。"],["王部長美花：我想比較好的是，我們要先把它推出來，讓用電大戶可以符合相關規定，","  好不好？"],["陳委員椒華：好。另外，針對核四轉型的部分，本席有拿到計畫報告，但只有4頁，裡面","  寫得非常不清楚，也沒有交代是怎麼樣產生的，其中包括再生能源及潔淨火力機組是被","  規劃在裡面的，請問部長，為什麼要這樣規劃？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。這是不是容我來回答？目前核四廠的廠址，假如明年","  的公投過後，決定是大家都認為就不再續建，台電公司會讓這個廠址儘量能夠作為未來","  的一個電力園區。"],["陳委員椒華：所以台電是規劃要做潔淨火力發電及燃氣電廠嗎？"],["楊董事長偉甫：所有可能的選項，只要它是低碳或零碳排都是我們規劃的目標。"],["陳委員椒華：好，本席提醒台電，你要更改這個使用用途，應該依土地法相關規定重新","  召開說明會，如果民眾要求土地歸還，就要土地歸還，是不是這樣？"],["楊董事長偉甫：對，這些有相關的程序要先遂行，所以這部分需要再進行深入的研究及","  跨部會的協商。"],["陳委員椒華：就是要徵詢公眾意見，再請教部長，前次也跟你問到斷水斷電，現在針對","  斷水斷電，部長也說要積極處理至少200家？"],["王部長美花：是，年底以前。"],["陳委員椒華：現在是不是可以設立專案，針對年底要斷水斷電能夠有一個查核監控的施","  政方針，這樣可以具體去監控其是不是已經完全斷水斷電，可以嗎？"],["王部長美花：沒有問題，我們一定會確實做到相關的處理。"],["陳委員椒華：最後再問一下水的部分，請教部長，現在6月到9月降雨量僅為歷史平均值","  的兩到三成，今年水情非常嚴峻，請問南部休耕到底什麼時候要公布？要怎麼賠償？"],["王部長美花：第一個，我們在11月25日的水情會議會做政策的討論，如果能夠確定未來","  是怎麼樣，相關的配套一定會跟農委會詳細地確認。"],["陳委員椒華：快一點讓農民知道，否則農委會也是要背黑鍋之類的。"],["王部長美花：不會、不會，我們會儘快。"],["陳委員椒華：最後，有關今年9月臺中港碼頭的水管破裂流了兩個禮拜的水，請問部長，","  水到底流失多少？我們現在缺水，竟然讓大水管漏了兩個禮拜的水，希望不要再次發生","  。請問部長，你看要怎麼辦？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。是不是我來回答？"],["陳委員椒華：好。"],["胡董事長南澤：當初破管的時候，因為港務公司裡面廢棄土去處的問題，所以當初它跟","  我們有一些不同的看法，而它第一時間不讓我們進去搶修，後來……"],["陳委員椒華：不讓你們進去哦？"],["胡董事長南澤：對，因為有廢棄土無法處理的問題。"],["陳委員椒華：所以一直漏水卻不搶修，竟然是這樣的原因！你不要亂講喔！是他們不讓","  你們進去修的？"],["胡董事長南澤：他們是說，如果挖起來的話，廢棄土沒有地方可以……"],["陳委員椒華：那你們就要趕快請政委去協調啊！"],["胡董事長南澤：有，後來我們……"],["陳委員椒華：都已經缺水了，還這樣漏水！你看這樣大概流失了多少水？"],["胡董事長南澤：我們還要再查一下。"],["陳委員椒華：希望下次不要再這樣，好不好？我們知道自來水公司也是很認真的啦！"],["胡董事長南澤：好。"],["陳委員椒華：最後要請部長注意和水相關的問題，現在有徵耗水費嘛，希望未來也能針","  對用電大戶規劃收取耗電費，就是用得越多、電費越高，請問可以做這樣的調整嗎？"],["王部長美花：這些都有在規劃。"],["陳委員椒華：好，謝謝。"],["主席：我要特別請部長注意一件事情，因為國營事業單位在全國22個縣市經常需要橫向","  聯繫，所以經濟部應該和行政院多多聯絡，在整個協調過程當中，政委尤其重要，如果","  第一時間能協調出來，就不用浪費那麼多水，大家的爭議也不會那麼大。臺中港現在是","  全世界第10大國際港，發生這種憾事，實在是很汗顏；我們還是不希望把這個答案講出","  去，原因竟然是政府的橫向聯繫無法溝通，這種事情真的是不可以再發生了！我也充分","  在此做以上建議。","   請賴委員香伶發言。"],["賴委員香伶：（12時41分）主席、各位列席官員、各位同仁。本席今天想請教和水公司","  預算有關的問題，首先請問部長，您覺得水公司是不是優質企業？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。他們非常努力。"],["賴委員香伶：他們應該是幸福企業之一吧！我為什麼這樣講？因為這是很特殊的預算編","  列：從106年開始到現在，他們每一年的預算書都是編淨損，可是到了決算的時候都會","  變成淨利。請問這是什麼樣的編列模式？為什麼一開始會編負數預算？這是怎麼回事？","  近5年看起來都是這樣，最後都變魔術變成正數，為什麼？請董事長為本席解惑一下？","",""],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。因為我們的水價已經20幾年沒有調整，所以最近幾年","  公司的經營確實非常困難，以今年來講，我們編列2.85億元，乍看之下到10月底是淨利","  4.8億元，可是我們今年還要付出休耕補償費6億多元，所以今年年底絕對是虧損的。"],["賴委員香伶：109年到10月是淨利，但是你說加上休耕補助的必要支出之後，反而會變成","  這幾年來的唯一負數，是這樣嗎？"],["胡董事長南澤：是的。"],["賴委員香伶：本席出示的相關數據是很清楚的，雖然大家都對水公司這個優質企業的管","  理有信心，但結構上還是有損益不平衡的問題，請問根本原因是不是近20年來水價問題","  所造成的？"],["胡董事長南澤：應該是這樣。"],["賴委員香伶：雖然大家都強調水資源的節約，剛剛陳椒華委員也提到用水大戶耗水費的","  問題，但整體而言，和其他國家比較起來，臺灣水費平均每度只要10元，對使用度數比","  較高的人來講，1度也才12元，請問部長，這幾年到底有沒有考慮過要調整水價？或者","  是請部長說明一下真正能夠讓你們決定調整的原因。"],["王部長美花：相關的部分我們會整體來做考量，也確實需要做一個較具政策性的思考，","  之後再決定下一個步驟。"],["賴委員香伶：希望部長能夠在您的任期內扛起這個嚴重的問題，因為這一陣子大家對限","  水以及水庫缺水和停灌本身，已經開始思考水資源再運用的可能性，如果先撇開民生和","  一般農灌的話，工業用水已經有耗水費的機制，可是這樣夠嗎？能不能讓水資源的有效","  運用更加達到你們所認為的效度？其次，一般民生用水嚴格來講都只用到一、二段的部","  分，所以水價其實並不貴，但是會不會因為不貴，而間接造成水的浪費？大家可能比較","  沒有這樣的警剔和決心，但我相信這是在政策調配運用上需要部長用心的地方。"],["王部長美花：是的。"],["賴委員香伶：從9月到現在，大家一直在請教經濟部和農委會有關這次停灌支出的問題，","  請教部長，這次26.6億元的支出是不是水利署和水公司分別占45%？"],["王部長美花：是的。"],["賴委員香伶：本席上次質詢您沒來，水資源作業基金現在是虧損的，你們自己都沒有水","  庫了，還要去支援停灌的補償，當時我有請教，不曉得相關人員回去有沒有跟您轉達，","  就是對於旱災造成的補償，是不是有可能不再運用你們的水資源作業基金，而是另立基","  金或另籌災害準備？雖然我們認為旱災好像不是過去認定的災損原因，但是這次乾旱一","  路下去，明年一期稻作也可能會停灌，請問部長的看法為何？"],["王部長美花：因為停灌而造成農民損失，相關補償是一定要支付的啦！在現有機制之下","  ，如果還要成立一個新基金，相關的作業時間其實是很長的，也要思考怎麼樣去……"],["賴委員香伶：是不是可以先不要用水資源作業基金，因為它自己已經見底、目前已經是","  負數了，你們還要去調度、去借錢，所以剛剛講的優質企業其實應該是負債累累，我看","  已經有700多億元的負債了。今年你們要編300多億元去借新還舊，對不對？"],["王部長美花：是的。"],["賴委員香伶：所以你們還是有700多億元的負債，是這樣嗎？董事長。"],["胡董事長南澤：對。"],["賴委員香伶：所以你們是一個負債的公司，真是堪慮、堪憂啊！","   最後我想回歸到剛剛的建議，第一是水價的調整，希望部長在3個月內研議清楚，看","  看到底有沒有一定的操作方式，能夠來開始制定水價與節約用水的策略？第二是明年的","  一期稻作可能也會停灌，這件事11月底就會決定，所以明年要補償的費用是不是一定要","  從水資源作業基金支出？你們是不是可以研議，看看是不是不一定要從這裡來？可以嗎","  ？"],["王部長美花：我們回去再跟委員做一個報告。"],["賴委員香伶：好，謝謝。"],["主席：剛剛賴香伶委員談到水公司是不是企業，其實它是公司，但似乎不是企業。請部","  長就本席剛剛提出的這個議題好好去討論一下，要有個公平性。","   接下來請洪委員孟楷發言。"],["洪委員孟楷：（12時48分）主席、各位列席官員、各位同仁。本席有注意到剛剛召委特","  別問到，針對RCEP的部分，11月22日要找產業來做相關的討論，請問到底是幾個產業？","  有媒體說是4個產業，也有媒體說是5個產業，剛剛部長回答的時候又說有些業者也都會","  邀請，所以是不是可以正式告訴大家？還是現在消息出來，任何產業只要覺得自己受到","  衝擊，都可以獲邀？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。應該是這樣講，對於出口大宗，或者是在關稅方面有短","  期或長期調適必要的對象，我們會在第一波邀請，不過也要坐得下，所以我們發出去的","  公文包括扣件的公協會，還有機械、手工具、紡織、石化、汽機車……"],["洪委員孟楷：所以就是這五大產業？"],["王部長美花：還有面板和相關的幾個比較具有代表性的廠商。"],["洪委員孟楷：代表性的廠商？"],["王部長美花：就是這幾個公會的相關廠商，也就是這些廠商可能是出口值比較大，我們","  也要瞭解他們的看法。第一個原則是公會，然後另外也會邀請這幾個產業的廠商。"],["洪委員孟楷：當天的會議會有直播，還是之後會召開記者會加以說明？會不會只是大家","  行禮如儀開完會……"],["王部長美花：沒有、沒有，我們開會之後如果有什麼需要讓大家知道的，我想也會跟大","  家做說明。"],["洪委員孟楷：也會跟大家做說明？"],["王部長美花：是的。"],["洪委員孟楷：您剛剛提到這只是第一波，因為RCEP通過之後，對於短、中、長期可能都","  會有相關的影響，對不對？"],["王部長美花：是的。"],["洪委員孟楷：所以第一波開完會之後，第二波、第三波是什麼時候？還是會固定跟產業","  界做一些討論？"],["王部長美花：這個部分我們工業局會去跟產業界溝通，可能是和個別產業做溝通，也有","  可能是幾個產業一起做溝通，禮拜天應該是比較多的產業先一起來做第一次的溝通。"],["洪委員孟楷：我們希望在這些溝通當中，經濟部真的能聽到產業的心聲和民意，而不只","  是一個摸頭大會。"],["王部長美花：不會、不會。"],["洪委員孟楷：雖然部長笑笑的，可是我對您這個承諾還算有信心，我們也不希望變成摸","  頭大會、政令宣導，或是再次「大內宣」的大會，可以嗎？"],["王部長美花：可以。"],["洪委員孟楷：部長上午接受媒體訪問時，針對前總統馬英九先生的臉書發文，表示這是","  點出我們無法加入RCEP的困境和無奈，是不是這樣？"],["王部長美花：是的。"],["洪委員孟楷：如果這是困境和無奈的話，您有可能和執政當局蔡英文總統或高層提出任","  何建議嗎？"],["王部長美花：這個問題不在我們，而是在中國本身，他們也提到，臺灣要加入RCEP必須","  在一中原則下去談，所以對我們來說，如果沒有這樣的前提……"],["洪委員孟楷：部長，我想一國兩制全臺灣沒有人會接受啦！不分藍綠、不分朝野，一國","  兩制沒有人接受，但是中國大陸對臺灣施展很多手段、手法也不是這一、兩年的事情，","  過去到現在一直都是，你說點出困境和問題，但重點還是要突破、解決，更強、更硬是","  一個手段，相對調整腳步也是一個手段。經濟部長對下要面對整個產業和市場，上面則","  有總統或行政院長，你夾在中間，但你畢竟是相關產業的首長，如果有機會的話，你要","  怎麼給他們建議呢？你有沒有什麼建議的管道？還是說這就是困境，所以雙手一攤、沒","  有辦法？"],["王部長美花：這幾年來，我們的產業逐漸增長自己的能力，包括產業升級和外銷能力，","  這些大家都看得到，所以我們的經濟……"],["洪委員孟楷：部長抱歉，我再請教一下，蔡英文總統前天在臉書發文，談到過去臺灣過","  度依賴單一市場，您認同這句話嗎？"],["王部長美花：我們確實要分散自己的市場和布局，這是需要的。"],["洪委員孟楷：那我想請教，根據網路上流傳的資料，現在臺灣對於中國大陸的出口依賴","  度比過去馬英九政府時代還要來得高，這是事實嗎？"],["王部長美花：今年我們賣到中國和香港的比率確實變高，這是因為疫情……"],["洪委員孟楷：這樣算不算過度依賴單一市場？"],["王部長美花：這是因為今年疫情的關係，讓東協……"],["洪委員孟楷：疫情是對全世界都有影響啊！"],["王部長美花：包括歐洲的疫情也很不理想，所以我們賣到歐洲和東南亞的比率確實有降","  低，因為這邊降低……"],["洪委員孟楷：目前看來疫苗是已經研發出來了，但是不知道有沒有效，屆時普及的狀況","  也不得而知，如果明年疫情持續、和今年一樣的話，臺灣對中國大陸市場的依賴會不會","  更加深、加大、加多？"],["王部長美花：企業界的東西賣得出去，我們都樂見，因為臺灣現在賣得出去……"],["洪委員孟楷：是嘛！這算不算對單一市場過度依賴？"],["王部長美花：所以我們一定要讓業界做更多市場的布局，這也是我們要去多做的地方。","",""],["洪委員孟楷：最後我要提出兩個部分，第一，對於我們沒有辦法加入RCEP，我想，不分","  藍綠和朝野都共同希望臺灣能夠走進國際社會，這是不爭的事實；第二，如果上位者還","  是想要操作政治意識形態的話，您身為經濟部的大家長，我希望您在適當的時候還是要","  言所當言，幫產業講話，畢竟就像您剛剛所承認的，2020年臺灣對中國大陸出口的比例","  其實比過去都還來得高，所以我想不分藍綠，我們共同讓臺灣的產業越來越好，這樣您","  可以同意嗎？"],["王部長美花：這個我同意。"],["洪委員孟楷：好，謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（12時56分）主席、各位列席官員、各位同仁。經濟部主管能源局和台電","  公司，肩負著能源轉型的重要任務，請問部長，2025年燃氣的比例要到多少？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。要到50%。"],["邱委員志偉：現在距離2025年還有4年多的時間，能不能達到50%？目前是多少？"],["王部長美花：目前已經到36%了。"],["邱委員志偉：相關燃氣機組的擴充、更新目前都有一些阻礙和困難，2025年真的可以達","  標嗎？部長有沒有信心？"],["王部長美花：我們都在努力按照這樣的schedule進行。"],["邱委員志偉：這是總統的政見，遇到問題一定要瞭解問題、克服問題。","   我想請教台電公司楊董事長同樣的問題，2025年燃氣要占50%，身為台電公司董事長","  ，你有沒有信心可以達標？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。我們現在非常積極在處理，最重要的是必須跟地方及","  相關的利害關係人溝通好，至於建設的部分，我們是有信心的，就是前置作業的階段要","  趕快取得共識，然後開始施工，這個部分我們還在努力當中。"],["邱委員志偉：如果沒有辦法達標，就代表燃煤還要繼續存在，也就是可能有延役的問題","  ，對不對？"],["楊董事長偉甫：對，這是調度的問題。"],["邱委員志偉：比如說興達火力發電廠要更新為燃氣，如果更新時遇到阻礙或時程延宕，","  燃煤當然要繼續使用。"],["楊董事長偉甫：對，它的使用期間就有可能會再拉長一點。"],["邱委員志偉：針對這個部分，我希望經濟部和台電要把它……"],["楊董事長偉甫：我們必須全力以赴。"],["邱委員志偉：要把它當成非常、非常重要的任務來達成，每天都要和時間賽跑。當然，","  我也希望能取得地方的理解。這次國家能源政策轉型除了牽涉到未來的產業發展，環境","  保護也非常重要，所以這個部分要拜託董事長。"],["楊董事長偉甫：是的。"],["邱委員志偉：另外，你去過興達火力發電廠嗎？"],["楊董事長偉甫：去過。"],["邱委員志偉：這個火力發電廠成立了很久的時間，對地方上當然造成很多負面的衝擊，","  不管是環境、生態，對地方的回饋當然非常重要，主要是永安、彌陀跟茄萣，我認為針","  對這三個地區，興達火力發電廠對這個三區的公共建設要多一點回饋，部長，你同意嗎","  ？"],["王部長美花：是，台電一定要做好敦親睦鄰的工作。"],["邱委員志偉：不只是敦親睦鄰，敦親睦鄰不是他們辦辦活動或是提供一些經費，而是在","  公共建設的部分。"],["楊董事長偉甫：是，基礎建設的部分我們儘量來做。"],["邱委員志偉：部長，我長期在那邊生活，幾乎每天都在幫你們巡廠，那裡是我的選區，","  我每天都在巡廠，所以一些公共建設，包括茄萣到永安的跨港大橋，這個跨港大橋如果","  做得成，從濱海路一段跨過興達港直接到永安區的永達路，縮短了繞一圈到台17線的距","  離，這個部分如果定案，可行性研究出來，當然這個經費是可觀，但是如果可行，我還","  是覺得是不是台電或者經濟部能夠支持這個對地方重大的建設？"],["楊董事長偉甫：是，目前我們也編了預算要做可行性研究，已經朝這個方向在走了……"],["邱委員志偉：已經在執行了，期末報告要出來了啦，這個可行性研究的費用是台電出的","  ……"],["楊董事長偉甫：希望能夠往前再跨一步，我知道你的意思。"],["邱委員志偉：接下來就要做細部規劃了，可行性研究出來如果的確可行，我希望部長能","  夠支持，然後台電能夠全力協助這個跨港大橋的興建。"],["楊董事長偉甫：是，這個需要委員的幫忙，我們必須要跟交通部一起努力。"],["邱委員志偉：這個沒問題，那是我的工作，我要負責來協調。好，謝謝董事長。","   另外，有關台水的部分，請問董事長，南高屏的備援幹管工程，目前的進度執行得怎","  麼樣？"],["主席：請台水公司胡董事長說明。"],["胡董事長南澤：主席、各位委員。目前已經完成了一段，從北嶺加壓站到路竹的這一段","  已經在9月份的時候施作完成了，另外一段，從岡山台1線到北嶺加壓站的這個部分，被","  列為備援幹管工程，大概今年會啟動。"],["邱委員志偉：你說今年會啟動，但現在已經快要年底了。"],["胡董事長南澤：對，這個經費大概是四年計畫，預計在113年完工。"],["邱委員志偉：要銜接未來的橋頭科學園區，對不對？這部分的經費是多少錢？"],["胡董事長南澤：這個部分大概7億多元。"],["邱委員志偉：經費到位了嗎？"],["胡董事長南澤：那個是列入前瞻計畫。"],["邱委員志偉：列入前瞻計畫，所以沒有問題？"],["胡董事長南澤：一部分。"],["邱委員志偉：我擔心到時候沒有經費就沒辦法做了。"],["胡董事長南澤：經費可以，沒問題的。"],["邱委員志偉：有關這個部分，我希望相關經費一定要編足，所謂的備援幹管能夠如期如","  質的完成，這個對北高雄是非常重要的。","   另外，再生水廠是屬於水公司的業務還是屬於經濟部的業務？"],["王部長美花：有一些是我們水利署的業務。"],["邱委員志偉：有關再生水廠，南高雄的鳳山有一個、臨海有一個，北高雄就沒有，目前","  已經有編列相關計畫，就是要在現在的岡橋污水處理廠再增建一個再生水廠，可以增加","  1萬噸。這個部分為什麼我積極爭取，部長，你知道為什麼很重要嗎？"],["王部長美花：應該也是跟橋頭科學園區有關係。"],["邱委員志偉：當然是啊！我跟陳其邁市長都很關心橋頭科學園區的進度，我每三個月都","  會召開跨部會的協調，現在正在進行第二階段環評，聯外道路到市區需要營建署來協助","  ，至於招商的部分，當然是政府要有權力，部長，招商未來是由你們來處理嗎？"],["王部長美花：有關招商部分，我們也會協助，一定會大力協助。"],["邱委員志偉：是科技部還是你們來處理？"],["王部長美花：因為橋科是科技部的，廠商進不進來，科技部會處理，我們一定也會協助","  。"],["邱委員志偉：科技部的招商能力沒有你們強吧，所以國際大廠，我們希望具有指標性的","  大廠，透過您的影響力能夠優先引到橋頭科學園區。"],["王部長美花：是。"],["邱委員志偉：你覺得橋頭科學園區的未來前景如何？"],["王部長美花：很好啊！"],["邱委員志偉：這個我們不要太樂觀，我每天在那邊生活與活動，我是覺得挑戰也滿大的","  ，部長，南臺灣的產業發展需要經濟部更多的協助跟努力……"],["王部長美花：是，應該的。"],["邱委員志偉：你不要把產業發展都集中在中部跟北部，南部可以是未來的科技廊帶，我","  希望把北高雄打造成科技廊帶的軸心，讓北高雄成為未來高雄市發展的副都心，而這需","  要很多產業發展的建設，謝謝。"],["王部長美花：是，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（13時6分）主席、各位列席官員、各位同仁。部長，本席想請教一些台電","  的案件問題，台電的政府標案金額其實都非常高，每年應該都有破百億元，我們有把相","  關數據整理出來，但事實上，它的弊案卻是不少，本來政風應該要來監督的這個機制，","  結果他們的政風課長甚至還被起訴，有一位綜合施工處的政風課長在被起訴之後也被判","  刑了。我想請教部長，最近又有一件核燃料運送的案件被起訴，部長知不知道？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。我有看到報導。"],["邱委員顯智：有看到報導嘛，之前他被羈押之後，我有問過前經濟部長沈部長，沈部長","  竟然不知道，所以我一直在說通報過程的問題。今天我想要跟部長交換一下意見，事實","  上他因為這個案件被羈押之後，有一個小新聞，但是都沒有人去注意到，我有邀請他們","  來開記者會，有一段影片請部長可以聽一下燃料處的處長是怎麼說的，影片的聲音可能","  不是很大聲。","   （播放影片）"],["邱委員顯智：部長，你應該知道我聽到他的說法後是覺得非常無奈，因為他是燃料處的","  處長，現在涉案的是核燃料處的組長，這個處長是涉案組長的直屬長官，課長就更不用","  講了。這件事情，台電整個公司的總管理處被搜索，涉案人員被羈押，在這個狀況之下","  ，他竟然還可以是這樣的態度，說出「委員，你的質疑也是我的質疑」，奇怪，這表示","  他的監督機制完全沒有任何的作用。","   我想請教楊董事長，這個案件到現在有沒有去檢討或是有沒有什麼樣的改進？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。對，有關這個案子，剛才委員播出來的影片，上一次","  在您的辦公室我們也有討論過，我們已經啟動了這個機制，讓台電公司透明化，所以我","  們在9月份有邀北部地區的相關監督單位，包括地檢署、廉政署及法務部的調查局、臺","  北市調處，我們把台電公司所有年度採購案全部都會用公開方式……"],["邱委員顯智：我在這邊也要跟部長報告一下，這個案件的涉案人11月3日被起訴，請問董","  事長，你到底是什麼時候知道的？"],["楊董事長偉甫：應該是當天就知道了，因為我們的通報系統馬上……"],["邱委員顯智：不是！部長，我跟你說明一下，14日的時候，我們才從法務部知道這個訊","  息，結果台電的起訴書還是從我們這邊取得的，這表示什麼？我不知道啦，也許你早就","  知道了，我不知道，我只能說我感覺你好像都不知道現在的狀況，如果是這樣的話，當","  然你就要澈底的去掌握。11月3日被起訴我也不知道，只是我們的同仁去問法務部到底","  這個案件怎麼樣了，結果法務部就傳來了起訴書，我們嚇一跳，才知道這個案件已經起","  訴了，結果跟台電聯絡時，台電好像也不知道這件事情，甚至起訴書是從我們這邊過去","  的，部長，你瞭解我意思嗎？怎麼會這樣呢？","   再來，我要讓部長知道一下，我們知道他被羈押了，想要去瞭解一下相關案件的狀況","  之類的，他已經被羈押了，然後也已經被搜索，結果我問到這些核燃料運送的標案，其","  中在起訴書裡面的，我現在倒回去看起訴書，我發現我們列出來的案件裡至少這兩件都","  跟起訴的內容是一模一樣的，結果他怎麼回答，他說「未發現其他程序異常事項」耶，","  部長，你瞭解我的意思嗎？明明已經被起訴了，到底是他根本在狀況外還是他故意這樣","  講？畢竟都已經起訴了啊！董事長，這到底怎麼回事？是你們都完全狀況外，人家行文","  給你，都已經指出你這個標案有沒有什麼問題，結果你的回覆是這樣，到底是在裝傻還","  是你真的不知道，兩件都回答「未發現其他程序異常事項」，這是怎麼回事？"],["楊董事長偉甫：我想我們同仁的回答應該是檢視過去採購過程當中所留下的紀錄及程序","  上簽核的過程有沒有什麼異常。至於剛剛您提到11月3日起訴，據我所瞭解，到現在為","  止公司還沒有收到正式的起訴書的內容，所以我沒有看到……"],["邱委員顯智：對啊！部長……"],["楊董事長偉甫：但是我知道這件事情，只是沒有看到那些詳細的內容，至於他收賄的金","  額大概超過1,000萬元……"],["邱委員顯智：對啊，部長，你覺得這個要怎麼處理？"],["王部長美花：我有看到這個報導，至於起訴書的內容，台電怎麼去拿到這個起訴書，因","  為是那個被告被起訴，台電要怎麼拿到起訴書，我再請台電趕快去拿。"],["邱委員顯智：對啦，重點是應該要對這個部分有一些掌握嘛，部長也是讀法律的，我是","  覺得這個案子很扯，已經羈押了……"],["主席：詳細內容，請再跟邱委員好好去討論。"],["邱委員顯智：董事長，有關這個部分，你是不是可以給我一份報告，到底你要怎麼去防","  範這樣的狀況。部長，我要說的是，這個是核燃料運送，是一個很稀珍的東西，所以該","  管公務員利用這個稀珍性而有違反貪污治罪條例的狀況時，這個要特別注意。"],["楊董事長偉甫：一個禮拜之內給你報告。"],["邱委員顯智：好，謝謝。"],["主席：接下來登記發言的江委員啟臣及劉委員世芳均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（13時15分）主席、各位列席官員、各位同仁。部長，昨天小英總統在臺","  美商會有喊話，希望臺美趕快簽訂雙邊貿易協定，這是不是代表在RCEP之後，其實BTA","  現在對臺灣來講是非常重要且有急迫性必須要簽署的，是不是也看到一絲曙光、有機會","  再往前進一步呢？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。應該說美僑商會很支持我們跟美國來簽相關的BTA，所以","  在這個部分，美國不管是兩黨還是民間都發聲，對臺灣都是好事情，比較有機會。"],["高委員嘉瑜：但是現在同樣的，大家也都會問到CPTPP，如果美國現在是不是有機會重返","  CPTPP，跟臺灣可能也有牽動，以目前來看，到底CPTPP跟BTA哪一個簽署的機會比較大","  ？"],["王部長美花：未來新的美國政權上任之後會怎麼樣做，假設美方回到CPTPP，我覺得對臺","  灣來說當然都是好事情。"],["高委員嘉瑜：所以如果美國重返CPTPP，對於我們未來加入CPTPP是更有機會也更有利就","  對了？"],["王部長美花：我覺得一起來加入CPTPP應該都是好事情。"],["高委員嘉瑜：但現在CPTPP卡關的原因在哪裡？"],["王部長美花：對臺灣來說，臺灣對外要尋求一個多邊的協定，都一定有政治的困難度，","  確實我們都要努力、鴨子划水的去爭取。"],["高委員嘉瑜：如果加入CPTPP，代表我們汽車進口關稅可能也要降低，甚至有可能從現在","  的17降到0，BTA同樣也是，當然這是我們期待的啦，我覺得現在在美豬的議題之外，","  如果能夠降低汽車進口關稅，可能是民眾會優先歡迎的，這個經濟部也可以考慮作為我","  們貿易談判的一個籌碼，可以釋出的善意。","   接下來本席要請教台電董事長，因為內湖、南港的台電用地非常多，我之前也跟你提","  過松湖超高壓變電所已經延宕了將近二十年，每年編列預算但又沒有辦法動工，原因在","  於跟居民的距離非常近，最近的大概只有100公尺，所以居民抗爭一直很激烈，臺北市","  政府也不願意發都審的建照等等。對此，我們有向內政部建議，社會宅也可以考慮在我","  們這個基地上，目前台電跟內政部是不是有這樣的共識或是有沒有機會來規劃呢？"],["主席：請台電公司楊董事長說明。"],["楊董事長偉甫：主席、各位委員。確實在大概兩個禮拜多前，內政部政務次長也到台電","  公司來，我們逐一盤點了台電公司相關變電所用地，過去因為興建上困難的這些土地能","  不能作為社會住宅來共建的這種方式，就松湖變電所的部分也有這樣的討論，我們的共","  同期待是，如果能夠跟社宅共構的話，或許這是最好的機會，所以我們正朝這個方向在","  檢討當中。"],["高委員嘉瑜：是，因為這個地點非常好，未來這裡也有捷運，包括東環段，甚至內科的","  中心可能在堤頂大道，這裡都是一個級距的地方，未來要解決內湖交通的問題，這個松","  湖變電所的基地如果能夠做社會宅是一舉多得，我們也希望朝這個方向來規劃，希望台","  電能夠盡力協助。我也跟花次長講過，在塊基地不管是基地的面積範圍或地點，都是現","  在最適宜的地方。如果台電跟經濟部有共識的話，最快大概什麼時候會有這樣的一個明","  確方向？"],["楊董事長偉甫：這裡頭還要再去進行相關法令的解套，包括本來是變電所用地要變更興","  建社會住宅，所以需要內政部跟台電一起合作，至於時間表的話，內政部那邊有社會住","  宅的壓力，台電公司有變電所的興建壓力，我們會用最快的速度想辦法解決所有遇到的","  問題。"],["高委員嘉瑜：我們希望是朝社會住宅的方向來規劃，因為一直延宕也不是辦法。","   另外，我們發現台電的竊電事件頻傳，民眾為挖礦賺比特幣而不斷的竊電，近幾年來","  有人欠電費高達8,000多萬元、4,000多萬元，最近則有1,000多萬元將近2,000萬元。董","  事長，現在全世界的能源產業，我們講的再生能源都在上鏈，都有區塊鏈，台電到底什","  麼時候要把區塊鏈應用在我們的智慧電網上面？"],["楊董事長偉甫：目前台電公司在智慧電網的布建上，區塊鏈就是其中的一部分，所以就","  台電公司來講，這個是我們配套措施裡面的一部分，我們正在進行當中。"],["高委員嘉瑜：什麼時候會正式上鏈？我們現在有看到計畫，有在做小型的試驗，但是我","  舉出的美國、荷蘭、英國、德國、澳洲、日本及韓國，人家都已經在使用，而且已經用","  在各種方面了，臺灣說要做數位國家，還要成立數位發展部等等，區塊鏈上鏈就是一個","  能夠去落實、去管理這些不管是智慧電網等等的一個非常重要的工具，台電的規劃有點","  慢，請問你們最快到底什麼時候可以把區塊鏈應用在智慧電網上？"],["楊董事長偉甫：是，我們明年度就會對外招標我們區塊鏈的規劃案。"],["高委員嘉瑜：明年會開始對外招標，預計是全部台電的電網都會上鏈嗎？"],["楊董事長偉甫：這個要配合我們整個系統上的一個需求，至於詳細的時間表，是不是容","  我把整個計畫的項目等等，再跟你做一個比較詳細的報告……"],["高委員嘉瑜：以後區塊鏈上鏈之後，這些電網就可以即時掌握用電的狀況，例如比特幣","  竊電挖礦等等的事件，就可以去遏止，是不是這樣？"],["楊董事長偉甫：是，包括智慧電表、智慧電網等等這些都是整個配套裡的一部分。"],["高委員嘉瑜：所以我們就可以立刻掌握到電力使用異常的狀況嘛……"],["楊董事長偉甫：對，掌握的速度就會很快、很精準。"],["高委員嘉瑜：我們期待台電的進度可能要加快，因為大家都認為這是世界的潮流，而且","  人家都已經在做了，台電的進度需要再快一點，謝謝。"],["主席：接下來登記發言的李委員德維、張委員其祿、鄭天財Sra","  Kacaw委員、何委員欣純、莊委員競程及蔡委員易餘均不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員張其祿所提書","  面質詢，列入紀錄，刊登公報。書面質詢及未答復部分，請各單位於一週內以書面答復","  ，並副知本會。","委員張其祿書面質詢：","   一、台電今年前七月稅前盈餘80億元，雖轉虧為盈且帳上獲利表現看似不錯，但台電","  近年主要受「電價穩定基金」機制調整，以104-","  105年共計828.74億元的超額利潤，於106、107及108年虧損，分別提撥47.84億元、36","  3.97億元及327億元，近三年淨利率及營益率都呈現衰退，實際獲利數字巳大不如前。","  且在連續三年提撥，電價穩定基金餘額僅剩107.5億元，台電在未來營運上如何提升獲","  利並適時補充電價穩定基金？","   二、近年來台灣大力推動綠色能源發電，在106年初也通過了電業法修法，透過再生","  能源享有優先併網與調度、輸配電費優惠、可直接銷售等相關措施，目前民間業者投資","  再生能源發電後，與台電併網及調度輸配電之電廠數量及發電量實際情形為何？對於近","  年來民營再生能源電廠與民爭地，發生砍樹種電、原民部落開發地熱等爭議，台電針對","  併網合作輸配電之民營再生能源電廠有何約束措施？","   三、經濟部水利署因應近日水情險峻，在新竹南寮設台灣本島首座民生用水海水淡化","  廠，預計民國110年2月完工，將以貨櫃機組呈現，能因應水情吃緊時前往需要地區，解","  決用水問題。考量今年水情問題嚴重，台水公司是否因應相關情形，針對海水淡化、淨","  水回收等水科技進行投資及研發？另海水淡化將使用大量電力，如考量未來如大量建置","  相關淡化廠，台電公司在供電上能確保相關供水之電力？","   四、105年水利法增訂中央主管機關得向用水超過一定水量用水人徵收耗水費的規定","  ，針對月用水量大於1000度的用戶，附徵10%到30%的水費，目前符合該規定之用水大戶","  數量為何？台水是否已有調整水價之規劃？"],["主席：如果各位同仁針對預算有修正動議或是相關提案，請於11月24日（星期二）中午","  12點以前送經濟委員會辦公室，以利後續的彙整。","   今天討論事項詢答結束，另定期繼續審查，現在休息，明天早上繼續開會，謝謝。","休息（13時23分）","-----------------------","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     77","","立法院公報  第109卷  第93期  委員會紀錄","","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     84","","                                     85","","立法院公報  第109卷  第93期  委員會紀錄","","                                     86","","立法院公報  第109卷  第93期  委員會紀錄","","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     88","","                                     87","","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     89","","立法院公報  第109卷  第93期  委員會紀錄","","                                     90","","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     91","","立法院公報  第109卷  第93期  委員會紀錄","","                                     立法院公報  第109卷  第93期  委員會紀錄","","                                     148","","                                     147","","",""]],"block_lines":[1,8,10,13,14,94,95,212,213,393,396,405,406,408,412,413,414,415,416,417,418,420,422,423,430,431,432,438,439,440,443,444,445,451,454,459,461,464,465,476,477,481,484,486,487,491,492,493,494,495,496,500,502,503,508,511,513,514,519,522,526,530,531,539,540,544,545,549,551,552,553,554,555,556,557,564,565,567,568,569,570,575,576,580,582,583,586,587,596,602,605,606,607,608,615,616,621,622,624,627,628,629,630,633,634,635,636,637,638,639,641,643,647,648,649,650,652,653,659,660,661,667,668,669,670,673,675,676,677,679,684,685,686,687,688,690,691,693,694,696,697,700,704,707,708,711,712,714,715,719,722,728,729,739,740,741,744,745,746,747,749,750,753,754,755,765,766,772,780,783,799,800,805,806,807,810,812,813,814,815,816,821,822,823,825,826,827,831,835,836,837,838,841,842,844,847,848,849,850,852,853,854,855,856,857,858,859,861,862,863,864,865,866,869,870,871,872,874,875,876,878,879,880,882,884,886,887,888,889,891,892,897,898,899,905,906,908,909,910,911,912,913,915,916,917,919,920,921,922,923,924,925,926,927,928,930,931,933,934,936,938,939,940,941,942,944,945,946,947,948,949,950,952,956,957,958,959,960,962,963,964,965,966,967,968,970,971,984,989,990,991,992,993,996,997,1009,1010,1011,1012,1013,1014,1015,1016,1018,1019,1020,1021,1022,1054,1055,1057,1068,1069,1071,1072,1073,1075,1078,1081,1082,1083,1085,1086,1087,1092,1094,1101,1102,1111,1112,1113,1114,1115,1116,1117,1119,1121,1122,1123,1124,1125,1126,1127,1130,1131,1132,1133,1135,1136,1137,1138,1139,1140,1141,1142,1145,1146,1148,1149,1151,1152,1156,1157,1160,1161,1162,1164,1166,1167,1168,1169,1171,1173,1174,1175,1178,1179,1180,1181,1183,1184,1185,1186,1187,1188,1189,1190,1195,1196,1199,1200,1201,1203,1204,1205,1206,1207,1208,1209,1211,1212,1213,1214,1216,1217,1218,1219,1226,1228,1229,1230,1234,1235,1236,1237,1238,1239,1240,1242,1243,1244,1245,1246,1249,1250,1251,1255,1256,1258,1261,1263,1267,1268,1270,1272,1279,1280,1285,1286,1287,1288,1296,1297,1298,1299,1305,1306,1307,1308,1310,1311,1312,1313,1317,1318,1320,1321,1327,1329,1334,1335,1337,1338,1343,1344,1346,1348,1349,1351,1352,1353,1357,1359,1360,1362,1365,1367,1368,1369,1374,1375,1377,1378,1379,1380,1383,1384,1385,1387,1388,1391,1392,1393,1394,1395,1396,1398,1401,1402,1404,1405,1406,1407,1408,1412,1414,1415,1416,1418,1419,1421,1423,1426,1427,1428,1431,1432,1433,1434,1435,1436,1438,1439,1440,1441,1442,1444,1456,1460,1463,1465,1467,1470,1471,1472,1475,1476,1478,1480,1481,1482,1484,1487,1488,1489,1492,1494,1500,1501,1504,1510,1511,1513,1514,1515,1516,1518,1524,1526,1530,1531,1536,1537,1540,1541,1556,1559,1560,1562,1563,1564,1565,1567,1569,1570,1578,1582,1585,1586,1597,1598,1605,1622,1628,1636,1637,1647,1656,1658,1662,1665,1668,1669,1671,1672,1673,1679,1680,1681,1685,1686,1687,1688,1691,1692,1693,1694,1695,1701,1702,1703,1704,1713,1714,1715,1716,1719,1720,1721,1722,1723,1724,1728,1729,1730,1731,1741,1742,1743,1755,1756,1757,1759,1764,1765,1767,1768,1769,1772,1773,1776,1777,1778,1779,1780,1781,1782,1783,1784,1785,1786,1787,1788,1793,1794,1797,1798,1800,1801,1803,1805,1806,1807,1808,1809,1812,1815,1818,1819,1821,1823,1824,1826,1827,1828,1830,1831,1833,1834,1835,1838,1841,1842,1844,1845,1847,1848,1850,1851,1852,1854,1857,1859,1862,1866,1869,1872,1873,1874,1876,1882,1883,1884,1887,1889,1890,1891,1892,1893,1894,1895,1897,1898,1899,1900,1901,1902,1903,1904,1905,1906,1907,1912,1913,1915,1916,1917,1918,1919,1920,1921,1922,1923,1925,1926,1928,1929,1933,1937,1939,1943,1946,1948,1949,1951,1954,1958,1960,1963,1964,1965,1966,1974,1975,1976,1977,1978,1979,1980,1982,1983,1985,1986,1987,1988,1990,1991,1992,1993,1994,1996,1997,1999,2000,2003,2004,2006,2008,2009,2010,2011,2012,2016,2018,2019,2021,2022,2023,2026,2028,2033,2034,2037,2039,2040,2041,2043,2044,2045,2046,2047,2050,2057,2058,2060,2061,2062,2064,2068,2069,2070,2076,2079,2081,2083,2084,2085,2086,2088,2089,2090,2093,2095,2098,2099,2102,2103,2104,2106,2108,2110,2111,2113,2114,2116,2118,2119,2120,2123,2124,2125,2126,2128,2129,2130,2132,2133,2134,2135,2136,2137,2138,2139,2141,2142,2143,2150,2152,2153,2154,2160,2161,2164,2166,2167,2170,2171,2175,2177,2183,2184,2186,2187,2192,2194,2197,2198,2199,2200,2206,2207,2208,2211,2216,2217,2220,2221,2222,2223,2225,2227,2229,2230,2231,2233,2234,2236,2238,2240,2241,2243,2244,2246,2247,2249,2251,2258,2260,2262,2263,2265,2266,2267,2268,2269,2271,2274,2275,2276,2279,2285,2286,2287,2288,2289,2291,2292,2293,2294,2295,2297,2298,2301,2302,2305,2307,2308,2310,2311,2312,2313,2316,2317,2318,2319,2323,2324,2326,2327,2332,2333,2335,2336,2338,2339,2342,2343,2346,2347,2348,2349,2350,2351,2352,2353,2354,2355,2356,2359,2360,2363,2364,2367,2368,2369,2371,2373,2374,2375,2376,2378,2379,2382,2383,2384,2389,2390,2391,2397,2403,2404,2408,2410,2411,2426,2429,2430,2432,2433,2435,2437,2438,2441,2442,2443,2445,2449,2450,2452,2455,2457,2459,2460,2461,2463,2472,2473,2478,2484,2488,2493,2495,2500,2501,2502,2504,2506,2507,2508,2509,2511,2536],"person_count":{"主席":84,"審查110年度中央政府總預算案附屬單位預算營業部分關於經濟部主管":1,"王部長美花":232,"楊董事長偉甫":163,"胡董事長南澤":54,"陳委員亭妃":12,"鍾副署長朝恭":2,"邱委員臣遠":16,"邱委員議瑩":21,"李副總經理嘉榮":5,"陳委員明文":20,"林委員岱樺":12,"主席（孔委員文吉代）":1,"楊委員瓊瓔":56,"鍾總經理炳利":6,"主席（楊委員瓊瓔）":1,"孔委員文吉":12,"賴委員士葆":44,"翁委員重鈞":28,"王副總經理耀庭":10,"蘇委員治芬":29,"張副總經理忠良":1,"賴委員瑞隆":15,"鍾委員佳濱":26,"謝委員衣鳯":34,"賴委員惠員":17,"廖委員婉汝":24,"陳委員椒華":23,"賴委員香伶":12,"洪委員孟楷":20,"邱委員志偉":28,"邱委員顯智":10,"高委員嘉瑜":12},"persons":["主席","審查110年度中央政府總預算案附屬單位預算營業部分關於經濟部主管","王部長美花","楊董事長偉甫","胡董事長南澤","陳委員亭妃","鍾副署長朝恭","邱委員臣遠","邱委員議瑩","李副總經理嘉榮","陳委員明文","林委員岱樺","主席（孔委員文吉代）","楊委員瓊瓔","鍾總經理炳利","主席（楊委員瓊瓔）","孔委員文吉","賴委員士葆","翁委員重鈞","王副總經理耀庭","蘇委員治芬","張副總經理忠良","賴委員瑞隆","鍾委員佳濱","謝委員衣鳯","賴委員惠員","廖委員婉汝","陳委員椒華","賴委員香伶","洪委員孟楷","邱委員志偉","邱委員顯智","高委員嘉瑜"],"title":"立法院第10屆第2會期經濟委員會第12次全體委員會議紀錄","時間":"中華民國109年11月18日（星期三）9時至13時23分","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔"}