{"blocks":[["主席：現在繼續開會，請議事人員宣讀今天的議程。","       討  論  事  項","繼續審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行","、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司","、臺銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份","有限公司）、財政部印刷廠。",""],["主席：報告委員會，現在繼續審查討論事項並處理提案，開始進行協商。","   （進行協商）"],["主席：我們按照提案編列的順序進行，好不好？從綜合主決議第1案開始，這是曾委員的","  提案，請問可不可以？"],["蘇次長建榮：可以，我們再來評估。"],["主席：第1案照案通過。","   現在處理第2案，請問各位，對第2案有無異議？"],["蘇次長建榮：關於第2案，因為現在各個行庫都有在做，我想這個應該也沒有問題。"],["主席：第2案照案通過。","   現在處理第3案，請問各位，對第3案有無異議？"],["蘇次長建榮：可以，因為我上一次在公管行庫裡面也提到這部分。"],["主席：第3案照案通過。","   現在處理第4案費委員的提案，請問各位，對第3案有無異議？提案要求一週內提供喔","  ？"],["蘇次長建榮：一週內會趕一點，一個月好不好？"],["主席：一個月，好不好？"],["盧委員秀燕：好。"],["主席：第4案修正通過。","   接著處理輸出入銀行部分，請大家先稍微看一下第1案、第2案、第3案及第4案。費委","  員會來嗎？如果費委員的助理或是黨團的助理在場，請跟費委員聯絡一下，好不好？這","  是他的案子。","   第1案、第2案是有關「金融保險成本」項下的「手續費用」部分，第3案是有關績效","  獎金……"],["盧委員秀燕：內容有不一樣喔，只是同一大項，但是裡面的內容、細項是不一樣的，要","  一樣一樣談。"],["主席：好，我們一案一案談。"],["盧委員秀燕：我替費委員講，第1案是「手續費用」項下的「徵信託辦費」，第2案是「","  交易仲介商費用」，雖然在同一項目裡面，但是細項是不一樣的，所以可以分開處理。","  第1案就照費委員的提案通過，好不好？"],["林理事主席水永：第1案最主要是在辦理國外客戶的徵信，也就是國外買主的徵信，這對","  我們輸出入保險是非常重要的，因為我們輸出入保險主要業務都在新興市場，風險相對","  較高，所以我們必須委託國外的徵信公司來辦理國外買主的徵信，這部分對我們來講相","  對地重要，所以關於這一案，我們建請是否可以不要凍結？"],["費委員鴻泰：請問你們的預算增加了將近140萬元的目的是什麼？"],["林理事主席水永：因為最主要是現在政府都在推分散市場，那新興市場……"],["費委員鴻泰：你們以前就沒有分散市場嗎？"],["林理事主席水永：有，但是現在因為要把市場更加地分散，所以我們對於重點新興市場","  的徵信必須再加強。"],["費委員鴻泰：這個邏輯不通啦！以前就不認真，現在開始認真，是這樣的意思嗎？"],["林理事主席水永：不是，以前還是有做，因為現在大家對於新興市場的風險概念也都增","  加，以前客戶是比較……"],["費委員鴻泰：那我們就刪100萬元，好不好？"],["主席：可以嗎？好不好？"],["盧委員秀燕：等於是5%嘛！"],["林理事主席水永：好，是。"],["費委員鴻泰：就不凍結了。"],["主席：第1案刪100萬元，不再凍結。","   現在處理第2案。請說明。"],["林理事主席水永：第2案最主要是為了促進調度的需要，在拆借外幣資金時要給外匯經紀","  公司的一些仲介費用。"],["費委員鴻泰：好，那就改為凍結，不刪了，好不好？"],["主席：第2案凍結20%。","   現在處理第3案有關績效獎金部分，獎金部分就通案處理，好不好？"],["黃委員國昌：就獎金的部分，我個人的意見在昨天質詢時已經說得很清楚了，但我必須","  說明的一件事是，大家看我今天的這個提案，事實上我的提案內容並非要求直接刪除，","  而是透過凍結的方式，解凍的條件是要等到輸出入銀行向本會提交改善報告並經同意後","  始得動支，所以要透過通案的程序來處理，我沒有意見。"],["主席：所以黃委員的意思是？"],["黃委員國昌：你不是說這部分要透過通案的方式來處理嗎？我同意啊！"],["主席：好。第3案獎金部分送院會通案處理。","   現在處理第4案，有關水電費部分。"],["費委員鴻泰：請教為何水電費增加了四分之一？今年水費只上漲一點點，電費反而是降","  低的。"],["林理事主席水永：報告委員，因為我們預計在106年度時增員20人，人數增加之後，水電","  的使用量可能會增加，也因為整個業務量有提升，最近同仁的加班也稍微增多，所以我","  們就增加了一些水電費。"],["費委員鴻泰：好，改為凍結五分之一，好不好？"],["主席：第4案凍結20%。"],["林理事主席水永：報告委員，是否可以凍結10%？"],["費委員鴻泰：10%就10%，我跟你講，凍結……"],["主席：早點講，好不好？費委員很能夠體察。","   現在處理第5案。"],["林理事主席水永：報告委員，關於第5案，我們的服務費用主要編列在郵電費，其中最主","  要的是數據通信費用，因為106年度的營業收入預估將比上年度成長4.6%左右，所以我","  們在成長的範圍內酌為增加，建請這部分不要減列。"],["曾委員銘宗：那就改為凍結好了。"],["主席：第5案凍結100萬元。","   現在處理第6案，郵電費增加了45%，請說明。"],["林理事主席水永：跟剛才一樣，第5案、第6案的對象是同一項目。"],["費委員鴻泰：第5案、第6案是一樣的，但我想請教一下，你們增加的幅度為什麼將近50","  %，可不可以告訴我一個理由？如果增加資訊費還能理解，你們增加的是郵電費耶！郵","  電費為什麼會增加這麼多？"],["林理事主席水永：最主要增加的是數據通信費。"],["費委員鴻泰：數據通信費併到郵電費嗎？"],["林理事主席水永：是。"],["費委員鴻泰：好，改為凍結十分之一，好不好？"],["主席：第5案、第6案合併凍結十分之一。","   接著處理第7案，曾委員所提有關旅運費的提案。"],["曾委員銘宗：104年度的決算數只有662萬元，今年編列了887萬元，應該有刪除的空間，","  董事長，可以刪多少？"],["林理事主席水永：是不是可以減列50萬元？"],["曾委員銘宗：好。"],["盧委員秀燕：等一下。請問大陸地區的旅運費占八百多萬元裡面的多少？"],["林理事主席水永：大陸原則上一年是50萬元。"],["王處長毓槐：這一項有兩部分，一個是上海辦事處的大陸旅費50萬元，另外一部分是我","  們要去大陸做徵信以及授信後追蹤，這部分的旅費大概也是50萬元。"],["盧委員秀燕：所以800萬元裡面有100萬元是大陸的，是不是？"],["王處長毓槐：大概占八分之一左右，大約100萬元。"],["曾委員銘宗：好，刪50萬元。"],["主席：第7案刪減50萬元。","   現在處理第8案、第9案及第10案，這三案都是「業務費用」項下的「印刷裝訂與廣告","  費」。"],["費委員鴻泰：請你們說明理由。"],["林理事主席水永：是，最主要是明年度要舉辦一個世界性的伯恩聯盟會議，這個會議本","  來預定去年在韓國辦理，韓國延到今年辦，明年輪到我們銀行舉辦。伯恩聯盟會議是一","  個國際性的會議，這部分我們編列了150萬元；另外還有一個兩岸三地的會議，也就是","  本行跟香港的輸出入信用保險局以及中國大陸的出口信用保險公司都會輪流舉辦兩岸三","  地的信用保險研討會，明年也是輪到本行舉辦，這兩部分總共就編了250萬元。另外有","  關裝訂、廣告、業務宣傳等費用，跟之前編列的預算差不多，所以委員如果要刪除「印","  刷裝訂與廣告費」這部分的預算，建請刪減4萬元。"],["盧委員秀燕：本席的提案是第10案，我想瞭解的是這個項目總共編列1,608萬元，剛才你","  講其中的250萬元是為了舉辦國際會議，另外還有一千三、四百萬元，請問都是用在印","  刷、裝訂與廣告費嗎？因為你們是一個專業銀行，不會對一般民眾做廣告，所以我想知","  道你們是對誰做廣告？做什麼樣的廣告？"],["林理事主席水永：其實我們的廣告也做得很多，因為我們要對廠商跟一些公、協會合作","  辦研討會，必須在平面媒體做廣告。"],["盧委員秀燕：這件事我不太贊成，你要知道你們是屬於專業銀行，專業銀行有本身的廣","  告通道，你不需要向一般人打廣告。本席是媒體出身的，譬如對於機械業者，你需要打","  報紙廣告，只為了給全國一千個機械業者看嗎？我的意思是，你不需要向一般的社會大","  眾做這種專業廣告，你要知道整個立法院的印刷費用才幾百萬，結果一個小小的輸出入","  銀行，你的廣告費跟印刷費居然要占1,400萬元左右。請問你的印刷費占多少？廣告費","  占多少？"],["林理事主席水永：我們的廣告費是編1,000萬元，跟去年一樣。跟委員報告，其實我們的","  廣告主要都在跟廠商有關的地區，譬如我們在南港外貿協會的展覽館外面做了一個立體","  的廣告，最主要是讓參展的廠商瞭解能如何運用輸出入銀行；另外我們在松山機場也有","  做一些看板的業務廣告；譬如說我們以前在台灣的高鐵站也有做一些廣告，這些廣告主","  要是給……"],["盧委員秀燕：我每天搭高鐵來回台中台北兩次，我都沒有看過你們的廣告。"],["林理事主席水永：我們最近會輪流，因為預算有限，我們是在……"],["盧委員秀燕：他說在台中高鐵做啊！"],["林理事主席水永：有，新竹那邊有做，因為我們預算有限，不能每一個高鐵站都做廣告","  ，所以我們是採輪流的方式。"],["盧委員秀燕：你們編列的預算是1,608萬元，你剛才講辦國際會議250萬元，這部分我支","  持，1,608萬元扣掉250萬元，還剩下1,350萬元。請問印刷費用是多少？"],["林理事主席水永：印刷費用是96萬元。"],["盧委員秀燕：扣掉96萬元，還剩下1,200萬元。本席原本的提案是刪減五分之一，計320","  萬元，現在我主張改刪減200萬元，好不好？謝謝。"],["林理事主席水永：建請委員可否刪少一點，因為這真的是業務的需要。"],["主席：你們可以刪多少？"],["林理事主席水永：建請刪減20萬元，好不好？"],["盧委員秀燕：刪100萬元。"],["主席：第8案、第9案及第10案三案併案刪減100萬元。","   接著第11案跟第12案都是「修理保養與保固費」。"],["曾委員銘宗：「修理保養與保固費」主要用在哪一方面，可否請董事長說明？"],["林理事主席水永：報告委員，這個經費主要用在幾個面向：一個是一般房屋的修繕費，","  一個是機器設備維護費，另外是交通運輸設備的維護費，以及有一些譬如說伺服器、網","  路設備、個人電腦的維護費用。"],["曾委員銘宗：這一項目可以刪多少？"],["林理事主席水永：是否建請委員刪10萬元。"],["盧委員秀燕：你剛才1,400萬元也建議刪10萬元，現在619萬元，你也建議刪10萬元……"],["主席：他剛才講20萬元。"],["盧委員秀燕：我知道，所以你的起跳都是10萬元，是不是？"],["費委員鴻泰：我建議速度稍微加快，因為刪了他們的預算，並不會回歸到國庫，還是留","  在他們的銀行裡面，日後他們換了一個科目，用追加預算的方式，直接併結算就進來了","  ，所以他們花樣很多，我們多刪一點，反正對他們也不痛不癢，我講的完全是實話。"],["主席：刪多少？"],["費委員鴻泰：刪50萬元。"],["主席：第11案及第12案併案刪50萬元。","   處理第13案及第14案。"],["曾委員銘宗：說明一下，這主要用在哪一方面？"],["林理事主席水永：剛才有報告過，佣金、匯費及保證手續費，最主要是用在輸出保險業","  務的徵信費用、銀行轉介的手續費支出，以及教育中介商的費用。關於銀行轉介的費用","  ，因為我們銀行比較特殊，點非常少，所以會透過商業銀行的網路，由商業銀行轉介業","  務給我們，然後我們付佣金給商業銀行，也不能講佣金，等於就是轉介費用，所以就編","  在那裡面。另外，關於教育中介商的費用，剛才也報告過，最主要是放在資金的調度，","  付給外匯交易所的一些費用。至於外包費用的部分，最主要是聘用一些身心障礙者，也","  會優先進用清寒及單親家庭的成員，這一塊跟105年相比，增加了180萬元。"],["盧委員秀燕：第1案已經減了100萬元，也在這個裡面。"],["林理事主席水永：是，第1案有減了。"],["費委員鴻泰：建議改成凍結10%。"],["曾委員銘宗：ok，改凍結。"],["主席：第13案及第14案合併凍結10%。","   處理第15案及第16案「專業服務費」。"],["曾委員銘宗：專業服務費一般都是會計師或是律師，這是怎麼樣的一個類別？是用在哪","  裡一方面？"],["林理事主席水永：就是用在會計師的諮詢公費，以及精算師的精算公費，因為我們有一","  個輸出保險業務，有時候業務調整時，一定要經過精算。另外是辦理銀行的信用評等，","  也就是銀行要請評等公司每年辦理一次信用評等。"],["曾委員銘宗：我同意這部分改為凍結。"],["主席：費委員可以嗎？"],["費委員鴻泰：好，凍結十分之一。"],["主席：第15案及第16案合併凍結十分之一。","   處理第17案「公共關係費」。"],["費委員鴻泰：可不可以說明一下？"],["林理事主席水永：公關費的部分，最主要是我們有時候為了業務的需要，像我們最近就","  是從北到南……"],["費委員鴻泰：好，撤案。"],["主席：第17案撤案。","   處理第18案「用人費用」。請業務單位說明一下。"],["林理事主席水永：上海辦事處是這樣……"],["主席：等一下，黃委員先做說明。"],["黃委員國昌：你們可以說明啦！因為就我所知的情況，你們不僅還沒有得到設立許可，","  而且金管會也說你們完全不符合設立的要件，他們不可能許可，在這樣的情況下，繼續","  浮編這樣的預算有何意義？"],["羅委員明才：請教一下，上海是辦事處？還是你們的營業許可已經核准了？或是分行？","  未來在上海編制的人員有多少？因為從上海輻射出去，到崑山、江蘇及蘇州等等，甚至","  到南京，所以你們預計有多少台商是你們的服務對象？"],["林理事主席水永：當初會去設立上海辦事處，最主要也是著重在那邊有個點，為了業務","  需要，可以替我們去辦理徵信、去瞭解廠商，或是授信之後的授信後追蹤，可以去瞭解","  廠商的經營狀況。剛才黃委員也提到銀行不符合設立辦事處，因為我們是一個政策性的","  銀行，原則上是不符合現在OECD設點的規定，那麼當初是著眼於服務貿易如果有通過，","  就可以用那個點去上海設立辦事處。","   目前銀行董事會已經通過設立上海辦事處，不過因為卡在服務貿易的關係，所以還沒","  有報金管會，未來如果服務貿易過了之後，我們才會報金管會來處理相關的設立程序。","  事實上，我們並不像商業銀行，每一個地區都要去設點，而是以一個輻射網的概念去設","  立辦事處，譬如東南亞地區設在曼谷，這不是只有服務泰國，而是服務整個東南亞地區","  半島的所有台商……"],["黃委員國昌：不好意思，因為我們在審預算，請大家就針對問題來討論，這樣講不曉得","  要講到什麼地方去，扯太遠了！第一個事情是，你們到現在根本還沒有提出申請，那時","  候是因為配合服貿，所以是服貿通過以後，你們才會提出申請，我這樣說對嗎？所以提","  凍結案已經很客氣了，我不是全部刪掉耶！你應該沒意見吧？"],["林理事主席水永：我們同意，但是這裡面有一個問題，就是原本要去上海辦事處的同仁","  ，現在是在銀行上班，那一塊如果凍結，等於他在銀行就不能領薪水，所以那一塊……"],["黃委員國昌：我現在就沒有辦法瞭解啊！這個東西還沒有許可，他的薪水竟然是掛在上","  海辦事處之下，這是什麼道理！你們應該用人的費用、應該發給同仁的薪水，我百分之","  百都贊成，也沒有問題，但是我很困惑的事情是，這個東西不要說核准，連申請都還沒","  有申請，你們竟然就把用人費用掛在這下面，這是什麼道理！"],["王處長毓槐：上海辦事處未來的這位代表，是從現有的人力裡面抽派過去的，在還沒有","  成立之前，他還是在業務單位做事，支領國內的待遇，未來外派之後，他才會領駐外待","  遇。"],["黃委員國昌：所以我處理的只有上海辦事處的用人費用啊！現在到底是在扯什麼東西？","",""],["主席：所以這個人的預算編在哪裡？"],["王處長毓槐：用人費的部分，是不是只凍結部分就好？就凍結國外待遇的差額。"],["黃委員國昌：我凍結的是上海辦事處的用人費用啊！你們還沒有成立，何來用人費用？","  這是我的問題。還是你們現在雖然沒有成立，但是用人費用已經掛在下面支了？如果是","  後面這個狀況，我剛才請教的問題是，為什麼？"],["主席：有沒有人可以回答？所以照道理來講，上海辦事處應該還沒有費用支出啊！"],["王處長毓槐：我們當時編的時候，把這位代表的國內跟國外的待遇，同時都編在上海這","  一塊。"],["黃委員國昌：如果是這樣，對不起，我恕難同意！連設立都還沒有設立，你們竟然可以","  把人掛在下面開始支，要用本來的業務費支薪水，或是同仁應該領的薪水，我再強調一","  次，我百分之百沒意見，因為那是其法律上的權益，但上海辦事處根本還沒有設立，怎","  麼會有用人費用？怎麼會有服務費用？"],["林理事主席水永：上海辦事處因為後面還有滿多案，事實上，我們昨天晚上對於這一案","  也討論到10點多，說這一案到底要……"],["主席：沒關係，告訴我們結果。"],["林理事主席水永：我們同意委員的意見。"],["主席：這樣上海辦事處所有的費用，包括第19案、第22案、第30案至第35案、第37案至","  第39案，統統都凍結，好不好？"],["林理事主席水永：好。"],["主席：第18案及第19案照案通過。","   處理第20案及第21案「材料及用品費」。"],["林理事主席水永：可否減50萬元就好？"],["主席：第20案及第21案合併減列50萬元。","   第22案照案通過。","   處理第23案。"],["費委員鴻泰：請教一下，你們現在租的是什麼機器？你們不需要ATM嘛！"],["林理事主席水永：有一些產經需要……"],["費委員鴻泰：那怎麼會掛在機器租金呢？"],["王處長毓槐：他們有時候會連設備一起。"],["費委員鴻泰：像你們編這樣子的科目，讓我們都看不懂。"],["主席：說明一下。"],["王處長毓槐：因為我們跟國外這些商情資料提供的單位，租他們的資訊，同時也會搭配","  硬體一起使用，所以就放在機器租金這裡。"],["費委員鴻泰：那個搭配的機器很多是免費擺在你們那兒，你們要租他們的資料庫或是新","  聞，我完全可以接受，畢竟你們也需要參考，我也不會刻薄地要求你們上網去看就好了","  ，但是科目寫的是機器租金，這看不懂啊！這部分不解釋清楚，我就要刪了。"],["主席：誰可以解釋？"],["曾委員銘宗：可能要講清楚那是機器的租金？還是使用資訊的租金？或是兩個都包括？","",""],["王處長毓槐：都有，包括資訊跟機器設備，同時都有提供。"],["費委員鴻泰：如果硬要拆百分比，到底百分之多少是機器，百分之多少是使用他們的資","  訊？"],["王處長毓槐：他們的報價不會這樣分，就是一年的費用多少，然後搭配機器來提供。"],["費委員鴻泰：所以你們科目用的有問題，負責這方面的會計回去要去修修課吧！這個科","  目我們都看不懂耶！我跟你們司長都是台北大學的教授，看到這種科目，真是好笑！刪","  50萬元。"],["主席：第23案刪減50萬元。","   處理第24案。"],["費委員鴻泰：改凍結10%，這種科目比較簡單。"],["主席：第24案凍結10%。","   處理第25案。"],["費委員鴻泰：請問你們研究發展些什麼東西啊？新南向？這樣好了，只要你們講對了，","  我們就一毛都不刪。"],["主席：小心回答。"],["林理事主席水永：最主要是編了中英文年報、輸出保險審議委員會付給委員的出席費，","  以及訂購的國內外專業性的報紙。"],["費委員鴻泰：這個跟要不要進行新南向，根本就無關，你們平常一定就會編這些年報，","  但是你們的理由是要協助中小企業進入新南向的政策，舉例來說，如果你們到那邊去開","  研討會，這就需要花費，但是現在編的這些年報，或是把簡介、把照片擺上去，這些平","  常就已經在做了，那為什麼會增加30%的預算呢？凍結25%算是很客氣，因為說實在的，","  我們是鼓勵你們去拓展業務，新南向我們也是鼓勵，但是你們卻告訴我們跟以前做的事","  一樣，只是掛了一個「新南向」，所以預算就可以增加30%，不覺得這很好笑嗎？"],["主席：第25案凍結25%。"],["費委員鴻泰：不光是凍結，刪200萬元。"],["主席：費委員，一共只編215萬元。"],["費委員鴻泰：那就刪50萬元。你們要講出一個道理來嘛！編預算不要拿一個尚方寶劍。","",""],["主席：有沒有辦法說明？"],["林理事主席水永：是不是可以維持凍結25%？"],["費委員鴻泰：我跟大家報告，事業單位的預算是這樣，我們刪了不是刪回國庫，刪了還","  是在他們基金裡面，過一陣子，他們辦一個研討會，用一個新的科目，因為預算已經審","  完了，所以只有用補辦預算，最終我們看到的時候，決算進來了，錢一樣在花，所以刪","  多少或凍多少，對他們實在是沒有影響。"],["盧委員秀燕：那我們是白坐在這邊嗎？"],["費委員鴻泰：真的是白坐啦！所以我剛才說希望速度快一點。"],["黃委員國昌：聽費委員講完，我想離席回去顧公投法。"],["主席：第25案刪減50萬元。","   處理這26案及第27案。"],["費委員鴻泰：統統凍結十分之一。麻煩你們以後說明不要膨風，務實一點。我再跟各位","  委員報告，輸出入銀行當初是我救回來的，所以我對你們是有感情的，但是寫得務實一","  點，好嗎？"],["主席：好，請輸出入銀行注意。","   第26案及第27案分別凍結十分之一。","   處理第28案及第29案「優存超額利息」，提案人分別為余宛如委員及黃國昌委員。這","  部分是不是通案送院會處理？因為還有央行，所以不只這個部分，還有官股的銀行。"],["黃委員國昌：可以。"],["主席：第28案及第29案通案送院會處理。","   所有上海辦事處的部分，按照前面的原則，全數凍結。另外，第30案還有一個伯恩聯","  盟首長會議的部分，跟前面併案處理。","   第30案至第35案及第37案至第39案，全數凍結。","   處理第36案「主持人座車」。"],["黃委員國昌：我問一下，但不是針對總經理個人，所以總經理不要覺得有不好的意思。","  我的問題是，你們現在到底有幾台車？有幾個駕駛？是車比駕駛多的狀態嗎？因為我看","  現在上面是處於一個車比駕駛還多的狀態。"],["林理事主席水永：現在是這樣沒錯。但是，現在因為……"],["黃委員國昌：現在車子夠用嗎？你現在應該有10台車，只有6位駕駛？"],["林理事主席水永：是。"],["黃委員國昌：那剩下4台車要幹嘛？"],["林理事主席水永：不是，我們現在的駕駛算是工員，因為我們最近有幾個工員出缺，譬","  如往生、離職、退休，工員的任用很難，所以在工員沒有辦法任用的情況之下，我們現","  在就採取委外的方式，就是從人力仲介公司去找司機，可是這個工作不是馬上就能請得","  到人，有時候還要登報紙去招人……"],["黃委員國昌：你們現在這10台車的使用狀況如何？"],["林理事主席水永：其實我們的車子都很老舊，其中有8輛車齡都已經超過9年。"],["黃委員國昌：8輛超過9年，是不是？"],["林理事主席水永：都是老車，我們也有想說老車其實很耗油，尤其常常需要維修。"],["主席：車輛有一定的標準。"],["羅委員明才：這是幾年要報銷？"],["林理事主席水永：10年。"],["黃委員國昌：如果你現在要再多買一台車子，那司機要從哪裡聘請？"],["林理事主席水永：一樣是委外的。"],["黃委員國昌：一樣委外派，是不是？"],["林理事主席水永：是。"],["黃委員國昌：好，這個案子我撤回沒關係。"],["主席：好，第36案撤案。","   中國輸出入銀行的預算部分已經處理完畢，繼續進行台灣金控的部分。","   有關台銀預算第1案是賴委員士葆的提案，內容係針對印刷裝訂與廣告費提出凍結。","",""],["賴委員士葆：我先講一下大概的觀念，方才費委員鴻泰講的概念，事實上大家應該都了","  解，基本上他怎麼用，我都不會有太大意見，所以每一個委員針對哪一個科目進行刪減","  ，我也不會有意見，但是我最在乎的就是他們的結餘，我跟各位委員報告，他們都故意","  低編，有一年我把他們加50億元，他們加了，也做到了，所以他們的盈餘都是虛假的，","  就是故意把它編得很低，到時候再說達到目標，且超出目標好多，所以我只提了一案，","  你看我其他的提案幾乎都只是凍結，這跟我對財政部跟金管會的態度、作法是完全不一","  樣的，我很堅持是第5案要增加30億元，其他的案子就是凍結，像第1案、第2案都提議","  凍結，我先講一下我的概念，所以你看我今天都不講話，我覺得要給國營事業大一點的","  彈性，畢竟他們不是行政機關，不需要把他綁手綁腳，但很重要的是國營事業要賺錢，","  要替國庫負責。何況剛才費委員鴻泰講的那句話真的是神來之筆，就算刪一刪，也還是","  跑到旁邊去，他還是可以拿來用，所以刪了等於做白工，但是還是要刪，如果各位有什","  麼政治涵義，或是很重要的意義，或是他們亂搞等因素的話，這些我都表示尊重，但是","  我個人最care就是我要求他們要增加盈餘，他們所編列的數額都太少，我覺得應增加3","  0億元。"],["主席：那我們先處理第5案？"],["賴委員士葆：先讓我把概念講完，解釋為什麼今天都不講話的原因，跟各位稍作解釋。","",""],["費委員鴻泰：我非常贊成這樣的看法，我跟各位委員報告，以前我們在審事業單位的預","  算，舉例像菸酒公司，他們所有的費用，我通通不動，但是我要求要增加盈餘，那時候","  我建議增加盈餘10億元，增加盈餘當然他的業務費用也必須增加，所以今天在這裡我非","  常支持賴委員士葆的看法，如果這個案子過了，對於其他的案子，我也沒有太多意見。","  但是現在要把話講清楚，所增列的收入是什麼收入，一定要把他定義清楚，免得到時候","  他為此處理了一份資產，而增加了業務收入。就像我昨天問過他們，他們今年增加了一","  筆業外收入，大約120億元或是130億元，一次就增加那麼多，就因為是處理資產，所以","  要講增列的收入應該是指營業收入，註明清楚是營業收入30億元，剩下我的提案全部改","  成凍結，全部都不刪，我覺得這樣才符合我們要的，否則他們去處理一筆投資案，例如","  原本投資土銀50億元，之後不做他的股東，收入就增加50億元了，是不是？但是那種收","  入是不算的，所以此處要講清楚必須是「營業收入」。"],["盧委員秀燕：如果這樣的話，我贊成先審查第5案，然後再審支出，好不好？如果大家要","  給他這麼高的達標的目標的話，看要他增加多少收入，後面的預算再作處理，我建議先","  處理第5案。"],["羅委員明才：要求增加收入的話，是鼓勵他多加努力，以現在董事長的能力，應該也是","  令人有所期待的，不過我想要了解一下，因為你的專長在營業方面，我想請教一下，現","  在並不是所做的都賺錢，所以每增加一億元的獲利情況為何，加上現在利率好像滿低的","  ，我想請董事長說明現在有沒有那麼好賺？事實上，我覺得現在台灣整體的金融，大家","  可以發現一個值得思考的問題，為什麼大家都說銀行好？明明他的淨值是12元，為什麼","  它的股價是8元？為什麼我們感覺銀行都賺很大？其實他隱藏了一個問題，就是他要打","  呆，他需要以備抵呆帳來因應，所以我們可以發現逾放比，從以前大家努力降到0.1多","  或0.2多，雖然已經很低了，可是最近的退票數額都不斷增加，到時候你們所賺得的部","  分，要不要提列一些準備？"],["曾委員銘宗：剛剛賴委員士葆、費委員鴻泰、盧委員秀燕、羅委員明才講的我都贊成，","  但是其實我的角色比較多重，因為我曾經擔任過台灣銀行的董事長……"],["盧委員秀燕：那你要利益迴避，你不應該坐在這邊，一定要……"],["曾委員銘宗：我連一股都沒有持有。我贊成方才委員們的提議，因為每一年我們的盈餘","  都隨著經濟成長率而有所增加，但是我要講一個事實，等一下再看看大家的意見，因為","  這涉及台銀大約8,720名員工的獎金，兆豐銀行這兩天的報紙說，兆豐最多有7.7個月，","  今年我相信5、6個月沒有問題，最多4.4個月，我也希望在董事長能力許可的範圍，特","  別是董事長的能力很好，所以在能力許可的範圍內，看能夠承受多少？但最後這些他們","  都不care，他們最care的是這8,720位員工的獎金，謝謝。"],["費委員鴻泰：這是待會我要談及額度問題的重要思考，台銀的員工，除了董事長、總經","  理以外，都很認真，所以我們只要增加他們的營業收入，而不要影響到他們的年終獎金","  或考績獎金，但是董事長、總經理除外，我們要從這個角度來看他們兩個努不努力。我","  昨天質詢過他們，他們表示今年（105年）的營業獲利收入76億元，明年編列77億元，","  只增加1億元，這如果不是沒能力，不就是酬庸嗎？所以要加在董事長及總經理身上。","  我們不一定會增加30億元，或許只增加10億元，但讓你去背負成長的壓力，如果沒有影","  響到，員工的年終獎金考績獎金就比照去年，所以你們兩個要考慮了。"],["余委員宛如：每個委員講的都很對，可見大家都很看重呂董事長，而他的能力也很好。","  但別忘了，台銀體質並非董事長所可以完全翻轉的！眾所皆知，台銀背負了很大的政策","  使命與目標，也不是民營銀行，所以我們隨口就要增加30億元，會不會有點信口開河？","  我想這點是需要討論的。我想請董事長談談目前台銀的包袱是什麼？所配合的政策是什","  麼？要如何帶領、陪伴臺灣走過經濟低谷？"],["主席：請呂董事長說明。"],["呂董事長桔誠：這是我歷年來參加預算討論中最理性的一次，所謂的理性……"],["費委員鴻泰：不要這樣講，好像以前都不理性。你這樣講我們會翻臉的！"],["賴委員士葆：你罵到費鴻泰、盧秀燕、羅明才、賴士葆，一次罵到四個委員，其他委員","  沒罵。因為我們四個你以前見過，其他沒有見過。"],["主席：請董事長注意用詞。"],["呂董事長桔誠：大家在這裡，為了國家與銀行的發展而討論，讓我非常感動。謝謝大家","  對銀行、金控的理解，這點我非常感激。我很認同直接從盈餘思考，因為事業單位本就","  將本求利，我們考量的是營收與費用。以現在台銀的體質來看，每增加100億元放款，","  大概只能收到5,900萬元的利差，且必須背負很多費用。換句話說，每多做100億元放款","  ，實際所賺到的不到2,000萬元，這是我要向各位委員報告的事實。"],["羅委員明才：30億元呢？"],["呂董事長桔誠：若要有30億元盈餘，我們放款就得做到6,000億元至8,000億元，還得視","  費用率而定，而我們的同仁真的很努力。在聽到各位對輸出入銀行的討論，也看了他們","  的每個科目，我發現大家真的是很簡省在使用，這是我要向各位委員報告的。我們會努","  力，只是盈餘可否只增加兩億元？"],["賴委員士葆：太少了啦！"],["呂董事長桔誠：我不大會討價還價，但這是我們可以努力做到的。其實要賺到兩億元，","  我們就必須增加1,000億元放款，這是真實的情況，在此向各位委員報告。"],["費委員鴻泰：你講的好像對，可是我認為這就代表你真的很外行！舉例來說，你們現在","  最需要增加的是提高資本適足率，台銀前任董事長李紀珠到財委會向每個委員求爺爺告","  奶奶，希望盈餘可以不要繳庫，再用各種方式增加資產，如此一來，放款馬上增加上千","  億。你講的好像很辛苦，我知道現在有些東西你們無法放款，有的法令你們無法突破，","  但這不正在考驗你們能力嗎？又不是在承平讓業務員出去放款！你們要先把資產活化，","  再拜託我們同意增資，只要每增資一元，你們就可以當十元用去放款，這才是我們的目","  的。結果你把責任推給所有員工，要所有員工好好努力，這樣營業收入才會增加！你講","  的話讓我聽了覺得你實在很外行！"],["羅委員明才：美國FED已經升息一碼，美國這樣一升息，台灣的銀行利率會不會也跟著變","  動？如果台灣也跟著增加一碼，下年度甚至增加三碼以上，對銀行的影響如何？"],["費委員鴻泰：他也不知道！這要用很多方法，而不是只會拿著鞭子督促員工，自己在家","  裡休息！如果你們是這樣當董事長、總經理的話，那什麼人都可以當了！"],["羅委員明才：努力是一定要的，現在我的問題在於，18%是歷史包袱，所以這個我們不會","  動……"],["費委員鴻泰：跟這個無關。"],["羅委員明才：如果賺100億元，當然就可以支援18%；如果因為經營困難變成賺90億元，","  但你還是得支援18%啊？這點可以說明嗎？"],["魏總經理江霖：我把我們經營現況向委員報告。我從台銀基層做起，也知道台灣銀行背","  負了很多政策性任務。其實用不著多說，就說優惠存款，台灣銀行每年要負擔90至100","  億元的優惠存款，有時甚至會超過100億元。現在我們用100億元來算，從90年開始迄今","  是15年，等於這15年來台銀的盈餘無端跑了1,500億元！"],["費委員鴻泰：對不起，很不禮貌地打個岔，在考慮營收時，這部分我們並沒有納入，都","  已經還原了。"],["魏總經理江霖：對……"],["費委員鴻泰：對此，財委會委員都很清楚，所以我們不會納進去，都幫你們還原了。"],["魏總經理江霖：稍微聽我解釋一下。這1,500億元照法定準備來講，銀行法規定要提三成","  法定公積，而這三成的法定公積必須留在資本上……"],["費委員鴻泰：你不需要講這些東西，當然，你可以講給其他委員聽聽。以去年和前年來","  說，所有公營銀行盈餘都要繳庫，只有台銀例外！之前財委會委員的吳秉叡、許添財、","  賴士葆和我，大家都支持你們，給你們一點優惠，結果你只講自己的努力，卻不提我們","  給的優惠！"],["魏總經理江霖：非常謝謝委員……"],["費委員鴻泰：所以這部分我們會還原，就不需要浪費時間。"],["羅委員明才：總經理講的是經營上的重要考量，當別人如虎添翼，可以用一套資本做到","  八倍、九倍以上時，你們卻還是匡在那裡！這1,500億元就凍在那裡不能動！你們現在","  利差的點數可以賺多少？"],["主席：請董事長及總經理就營收狀況做說明，其他問題暫且不用談。請以這兩年實際的","  營收狀況來答復賴委員，看能否達到賴委員的提案要求。"],["賴委員士葆：台銀的長官不要講些五四三的，想轉移目標。18%問題已經N年了，而且N大","  於10，所以你們不用再扯這個了，這是每年固定的，我們沒講這個，這個也和今天討論","  的無關，以前就是這樣！我現在講一個過去的例子，以前也是這種情況，要負很多政策","  任務。以前臺銀的預算提出來，他們都把標準拉低，我們加上去就加上去，最後他們都","  達到目標。我就告訴各位這樣的故事，最後都達到，所以它絕對有加的空間，董事長這","  2億元也是讓各位再加碼，很客氣的就是讓各位再加碼，30億元可以往下調，但是一定","  要加，不能夠就這樣子給它通過。我已經講了，你怎麼用我都尊重你，其他委員我也尊","  重，他們要砍你什麼科目，我也都沒有意見，但是我有立場，其他我都不凍結，其他的","  讓你有最大彈性、最大去運用。甚至連剛才費委員講的，只有營業收入，這一部分我建","  議也可以做若干放寬，把一兩個排除就好了，譬如賣土地不算，其他投資都算。你注意","  看臺銀過去的歷史，過去有幾年很賺錢，為什麼？拚命賣土地賺錢，我們要把賣土地賺","  的錢除掉，其他的投資什麼都算，不是只有放款賺的錢，我是說其他你賺的錢，你有本","  事去投資，我都可以接受。"],["曾委員銘宗：我問一下今年盈餘，昨天費委員有提到，是有業外收入，今年除掉業外收","  入預估多少？這是今年，去年多少、決算多少、近三年多少？列出來給大家看一看，好","  不好？就是今年你把業外拿掉，去年多少、前年多少？跟各位委員講一下。"],["呂董事長桔誠：去年的決算數字，扣除一次性損益是62億5,000萬元；今年1到11月稅前","  是161億元，但是如果扣掉高雄硫酸錏132.6億元，是28.7億元，這是一次性的利益；明","  年我們編列的原來稅前淨益是66.2億元，這是假設沒有一次性的損益。"],["主席：請羅委員明才發言。"],["羅委員明才：我是希望越多越棒，我也不能隨便講100億元，100億元就太多，30億元我","  覺得可以來討論一下。剛剛的數據講起來，我算了一下，你總共的營業能量要做到6,0","  00億元，請問你有幾個分行？這樣除下來，等於一個分行要請他們多去努力、搶業務，","  算起來6,000億元太高了，我贊成葆哥所講的。討論一下，降低一點可以，比較實際一","  點，講高的話達不到也沒有用。"],["余委員宛如：我再補充一下。"],["主席：等一下，余委員、黃委員發言之後，我們一樣請臺銀先做回應。請余委員宛如發","  言。"],["余委員宛如：對費委員、盧委員與賴委員不好意思，剛剛我講話比較重，我相信你們都","  很專業，也是希望臺灣銀行可以創造更多的績效。因為之前我也是經營公司，我常常覺","  得對不起董事長是最不需要的人，最重要的在於分行、總行、各個事業單位，在新的業","  績帶動之下，而且要全力地配合，才有可能達到一些業績預估的可能。所以說這個是一","  個很大的轉變，我覺得大家都期待新的董事長上臺之後可以做不同的規畫、帶動績效，","  是不是請董事長務實一點，談一下臺銀有沒有可能新的業務或什麼樣的方式，在合理的","  預估下營收可以再提高多少？"],["主席：請黃委員國昌發言。"],["黃委員國昌：按照他們現在所編出來明年稅前的預算，剛剛董事長說是預估66億元。我","  覺得賴委員還有其他委員講的都滿有道理的，是不是抓一個比率？例如你們再多做10%","  會不會有困難？如果10%大概再多6億元，是不是董事長這邊能夠再多考慮一下？"],["羅委員明才：我具體建議一定要增加，請問一下明年的經濟成長率多少？至少要跟經濟","  成長率一樣的比率上去才對啊！"],["主席：各位委員，我們先讓臺銀做一下回應。"],["呂董事長桔誠：謝謝各位委員！我們談的是稅前盈餘，我想是這樣子，如果我們可以從","  66億元再增加2億元，就是3%，因為有一些是很難增加的，譬如我們做了很多放款給縣","  市政府，那一部分是很難增加的，利率也不太可能去變動，價跟量都無法變動，那個就","  是一塊在那裡。我想我們整體稅前盈餘增加2億元，我們來努力，這是可以接受的目標","  。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：我跟各位委員報告，我們阿葆兄講的30億元當然是高度挑戰，其實也不是","  不可能；剛才黃委員提到10%，就是6億元。我們這邊可以講悄悄話，因為我們兩位都想","  跟美女講話，所以我們就以她為核心來講悄悄話。我們也建議增加5、6億元，是不是乾","  脆我們仁心宅厚一下就增加5億元好了，可不可以？黃委員，就不要討論了，增加5億元","  。而且我跟你講，我們也是增加稅前盈餘，不是稅後盈餘。"],["主席：我跟各位報告，我們請負責人員去查，103年增加了2億5,000萬元；104年增加20","  0萬元；105年增加120萬元，給大家參考。"],["羅委員明才：我建議一下，愈多愈好，但是一定要能達成。我想請教董事長，因為你當","  過部長，部長講的沒有達成很漏氣，你真正實際為國庫可以增加的來努力，你講一個合","  理的目標，一定要達成，不達成的話……"],["費委員鴻泰：我給你一個建議，你當過部長，部裡面很多人你都認識，你去給他們要一","  些法令上的優惠，自然而然就很容易達成，這個不是拿鞭子搓著員工去找客戶。"],["賴委員士葆：董事長回答以前我再講一句，我跟你講，我覺得你心裡merry        and","  happy，這個叫piece of cake，臺語叫「吃糕仔」，5億元一定可以達到啦！"],["主席：這一項我們已經討論快30分鐘，等一下咖啡來了，請大家先用咖啡，主席要上廁","  所，我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。"],["費委員鴻泰：如果各位委員尤其是賴委員同意的話，稅前盈餘增加上去（但是處理業外","  收入含資產處理除外）好不好？"],["賴委員士葆：請議事人員更正，那個不是收入，稅前盈餘括弧……"],["費委員鴻泰：增加至70億元（業外收入例如資產處理排除在外）。"],["主席：第5案修正通過，科目一同調整。"],["賴委員士葆：沒有什麼科目，就這樣而已啊！"],["主席：收入和支出部分併同調整。"],["呂董事長桔誠：感謝委員們的支持，這個我們對國會、政府負責，這70億元我們努力達","  到，至於裡面的費用、收入，我們自己調節，一定把它做到。至於有的在銀行、有的在","  人壽、有的在證券，這些我們完全調節。"],["費委員鴻泰：講清楚是總額度不變。"],["呂董事長桔誠：是。"],["費委員鴻泰：費用總額度不變，允許你們科目自行調整，好不好？就是所有的費用並沒","  有增加，額度不變，科目讓你們自行調整。"],["呂董事長桔誠：就是按照預算這裡，好，感謝！"],["賴委員士葆：但是其他委員的意見你們要處理啊？難道其他委員的意見都不用處理？有","  的意見還是要尊重啊！"],["主席：沒關係，等會兒我們再run一遍。"],["賴委員士葆：還是要再run一遍，把這個精神放入，然後我們再走一遍。"],["主席：基本上就用這樣的原則來看後面的提案。"],["羅委員明才：現在加起來是多少？5億元？"],["呂董事長桔誠：要增加3億8,000萬元，大概將近6%。"],["羅委員明才：所以為國庫增加了3億8,000萬元，我們開個會就增加3億8,000萬元。"],["盧委員秀燕：剛才的論辯很有意義，我們透過審查來激勵國營事業負責人，使他們更佳","  努力增加盈餘與國庫收入，所以非常有意義，也並沒有要為難誰的意思。其次，在達標","  過程中，必須考慮到費委員所提到的資產處理問題，尤其不可以賣一次性產品，這點是","  我要講清楚的，至於其餘的就讓你們自行調整。再者，我出身媒體，所以喜歡觀察一些","  現象，剛才總經理在講話時，我們五任立委問，你是誰啊？過去呂董事長在擔任財政部","  長任內，我當了六任立委，對他滿肯定的，在他卸任後未擔任政府官員期間，我碰到他","  還是會打招呼，但有的官員我不打招呼，因為實在傲慢得不得了，也不專業！但呂董事","  長不一樣，我有一次在高鐵遇到他，我主動上前打招呼。在他擔任部長任內，他的專業","  、努力及態度都非常好，才會有今天的圓滿結果。同樣的，我希望財政部能督導各國營","  事業、各單位負責人，應與財委會委員多互動。台銀的魏總經理，我今天第一次認識你","  ，雖然你說在台銀三十年，但我真的不知道你！費委員當了五任立委，他問你是誰？我","  希望這些新的國營事業負責人或重要官員上任，理當比照過去慣例，自己與本委員會委","  員多互動，且平常就要來做政策說明，也可以就業務交換意見。今天時間短，大家聚在","  這有限空間裡，但總經理幾次講話大家卻不想聽，覺得他沒有講到重點，為何？因為他","  講的那些是平常就要來溝通與處理的，不過現在的官員也的確很傲慢！像新任金管會主","  委上任到現在就沒有拜訪過所有委員！至少我沒有被拜訪到！副主委上任，我也沒有被","  拜訪到。剛才費委員問總經理是誰，讓我心有戚戚焉。今天呂董事長之所以能達成這麼","  好的結果，是因為他平常就很努力。身為董總，本身的專業、態度會給該國營事業或部","  會帶來增值效果，呂董事長是一個典範，請大家參考一下。"],["蘇次長建榮：盧委員的建議財政部會遵照辦理，未來我會帶著公股行庫的董總與財委會","  各位委員……"],["主席：好，再加強。"],["費委員鴻泰：沒事就不用了！"],["主席：視委員需要而定。"],["費委員鴻泰：我也不會有事沒事就……"],["呂董事長桔誠：瞭解，剛才會計處長提醒我們，在原來的66億元裡，已經編列了8億3,0","  00萬元資產處分利益，所以是否可以含在裡面一起計算？這是我剛才才發現的，如果扣","  掉的話……"],["盧委員秀燕：8億3,000萬元以外不要……"],["呂董事長桔誠：8億3,000萬元以外不……"],["費委員鴻泰：你們要處理的資產是什麼？以一般民間銀行來說，今年要發多少股利的帳","  都是可以做出來的，如果你不會作帳，我可以幫你做！帳都可以做出來，所以我知道你","  們一定會灌水。可否告訴我，你們要處理的資產是什麼？"],["魏總經理江霖：我們在大同區有兩個地方要都更，有地上物要處理。也因為參與都更，","  所以這部分需要標售。"],["費委員鴻泰：原本預算書所編列的處理資產收入可以列入，其餘的就不可以再增加了。","  他們的資產很多，而且台銀的土地都可以變成資產，所以才能達成資本適足率。此外，","  台銀所擁有的台灣人壽股份，現在雖然有些併入中信，但股票可以賣啊，這些都叫資產","  。這70億元盈餘，可以包含你剛剛提的8億多元，其他的不可以。"],["主席：除原列資產處分者可以，之外的都不行。"],["費委員鴻泰：我並不是說畸零地不可以處理，但處理的盈餘要扣除。"],["主席：現在處理台銀第1案。"],["賴委員士葆：這個凍結沒關係，已經不刪了，請他們來報告就好，所以還是凍結。"],["詹總經理庭禎：這是銀行、保險、證券三者……"],["賴委員士葆：廣告費啊！而且我是凍結，沒刪你一毛錢！"],["詹總經理庭禎：可否凍結少一點？"],["賴委員士葆：改凍結十分之一。"],["羅委員明才：凍結10%。"],["主席：第1案凍結十分之一……"],["賴委員士葆：就來一次，我們想看到你……"],["費委員鴻泰：賴委員的意思是說，都不刪，全部改凍結，請你們一次來報告，這樣不就","  結束了？"],["賴委員士葆：呂董事長，你不要吝於來財委會，我們想看看你啊！"],["主席：第2案凍結十分之一。","   第3案與優存利息有關，通案處理。","   第4案施委員義芳建議改為主決議，並將第二段第三行「皆未簽署」改為「應導入赤","  道原則之精神以為表率，並請財政部研究泛公股金融機構導入赤道原則之精神，作為授","  信投資之基礎」。"],["余委員宛如：我也是提案委員之一，我建議可否給個期程？也就是所導入的精神將於何","  時開始？"],["呂董事長桔誠：在我上任的隔天就開始了。我就任當天就宣示，由於台銀無法直接參加","  赤道原則成為政策性的銀行，但我們一定秉持此一精神做事。"],["主席：第4案做文字修正後改為主決議。","第5案已經討論過。","   現在處理第6案。"],["費委員鴻泰：我建議統一標準，全部都不刪，一律凍結十分之一。"],["主席：如此第6案、第7案及第8案均改為凍結十分之一……"],["詹總經理庭禎：第8案屬員工訓練費用……"],["費委員鴻泰：撤案。"],["詹總經理庭禎：謝謝。"],["主席：第8案撤案，第6案及第7案各凍結十分之一。","   第9案與優存利息有關，通案處理。","   現在處理第10案。"],["詹總經理庭禎：同意。"],["主席：第10案通過。","   處理第11案。","   這是費鴻泰委員的提案。"],["費委員鴻泰：凍結十分之一。"],["主席：第11案凍結十分之一。處理第12案、第13案。"],["費委員鴻泰：第12案凍結十分之一，第13案也凍結十分之一。"],["主席：第12案和第13案各凍結十分之一。","   處理第14案，這是曾銘宗委員的提案。第13案和第14案是不是併同凍結十分之一？"],["詹總經理庭禎：第13案和第14案是同一案。"],["主席：處理第15案、第16案和第17案。這些提案都有關旅運費，分別為曾銘宗委員、費","  鴻泰委員和黃國昌委員的提案。第15案、第16案和第17案三案併同凍結十分之一，黃委","  員，可以嗎？"],["黃委員國昌：這是要以7,900萬元當基準，凍結十分之一，是不是？可以。"],["主席：第15案、第16案和第17案三案併同凍結十分之一。處理第18案。"],["費委員鴻泰：凍結十分之一。"],["詹總經理庭禎：第18案和第1案一樣，第1案是凍結十分之一，這個提案是不是應該……"],["主席：併案。第18案併同第1案凍結十分之一。處理第19案。本案涉及專業服務費。"],["費委員鴻泰：凍結十分之一。"],["主席：第19案凍結十分之一。處理第20案。"],["曾委員銘宗：凍結十分之一。"],["主席：第20案凍結十分之一。處理第21案。本案也凍結十分之一。處理第22案。本案是","  余宛如委員的提案，涉及管理費用的預算。"],["費委員鴻泰：余委員，可不可以請教為何你要求凍結十二分之一？"],["余委員宛如：沒有啦！這要凍結十分之一，提案文字有誤……"],["黃委員國昌：本案案由的倒數第二行是凍結十分之一，標題則是凍結十二分之一，可能","  標題的文字有誤。"],["主席：第22案凍結十分之一。"],["詹總經理庭禎：抱歉！第22案涉及人事費，這可不可以改成向財委會提出書面報告後，","  始得動支？"],["余委員宛如：好。"],["詹總經理庭禎：謝謝。"],["主席：如何處理？"],["余委員宛如：本案要改成書面報告。"],["主席：第22案改成書面報告。處理第23案。"],["呂董事長桔誠：第24案、第25案、第26案和第27案都一起併到第23案。"],["主席：第23案、第24案、第25案和第26案四案併案凍結十分之一嗎？"],["魏總經理江霖：第23案凍結十分之一後，後面都凍結十分之一。"],["費委員鴻泰：併案就是了……"],["主席：這四案就併案凍結十分之一，黃委員，這樣可以嗎？"],["費委員鴻泰：讓委員的提案都保留。"],["黃委員國昌：OK，可以。"],["主席：處理第27案。"],["費委員鴻泰：也凍結十分之一。"],["主席：第27案凍結十分之一。處理第28案。"],["費委員鴻泰：凍結十分之一。"],["主席：第28案凍結十分之一。處理第29案。"],["詹總經理庭禎：第29案和之前的提案一樣，都是涉及員工訓練費用。"],["主席：第29案撤案。處理第30案。本案涉及優存超額利息，黃委員，這要通案處理，可","  以嗎？"],["黃委員國昌：可以。"],["主席：謝謝，第30案通案處理，提送院會。處理第31案。第31案凍結十分之一。處理第","  32案。本案是主決議。"],["詹總經理庭禎：同意。"],["主席：第32案照案通過。處理第33案。"],["呂董事長桔誠：第33案涉及大陸子行的預算，因為現今整個經濟情勢尚未穩定，所以我","  們可不可以先保留一塊錢，將來再視整個經濟情勢的狀況……"],["主席：第33案只是主決議，沒有要……"],["黃委員國昌：跟大家說明，臺銀每年都編列這筆預算，問題是每年都沒有執行，編列空","  的東西掛在上面很奇怪！我只是列一個決議，請你們以後不要再如此浮濫亂編。"],["主席：前面都凍結了，這只是主決議，沒有問題嘛！第33案照案通過。處理第34案，這","  是費委員的提案，涉及臺銀人壽的預算。"],["費委員鴻泰：凍結十分之一。"],["主席：第34案凍結十分之一。處理第35案。這是黃委員的提案，本案涉及大陸和國外的","  旅運費。"],["黃委員國昌：這才減列10萬元而已。"],["費委員鴻泰：我建議像剛才第5案……"],["黃委員國昌：好，一樣凍結十分之一。"],["主席：第35案凍結十分之一。處理第36案。"],["曾委員銘宗：凍結十分之一。"],["主席：謝謝。第36案凍結十分之一。處理第37案。"],["費委員鴻泰：凍結十分之一。"],["主席：第37案凍結十分之一。處理第38案。"],["費委員鴻泰：凍結十分之一。"],["主席：第38案凍結十分之一。處理第39案。"],["陳董事長素甜：第39案要求凍結2億餘元，但是這筆預算最主要是人事費用，占有一半，","  而人事費用不會因為我們刪減預算而改變。"],["主席：陳賴委員，本案撤案，可以嗎？"],["陳賴委員素美：可以。"],["主席：第39案撤案。處理第40案。黃委員，本案凍結十分之一，可以嗎？"],["黃委員國昌：可以。"],["主席：好。處理第41案。"],["費委員鴻泰：凍結十分之一。"],["主席：第41案凍結十分之一。處理第42案。"],["費委員鴻泰：凍結十分之一。"],["主席：第42案凍結十分之一。處理第43案。第43案通案處理。"],["黃委員國昌：第43案通案處理可以。"],["陳董事長素甜：主席，可否容許我說明？"],["主席：第幾案？"],["陳董事長素甜：第42案涉及員工服務轉型，但是台銀人壽比較特別，我們沒有業務員，","  只有管理人員，所以不會有員工服務轉型的問題。"],["費委員鴻泰：好，撤案。"],["主席：第42案撤案。第43案通案處理，提送院會。處理第44案。這是決議案。"],["陳董事長素甜：我們會如期提出報告。"],["主席：第44案照案通過。處理第45案。"],["賴委員士葆：可以啦！通過就好了。"],["主席：第45案照案通過。處理第46案。"],["費委員鴻泰：凍結十分之一。"],["主席：第46案凍結十分之一。處理第47案。第47案也凍結十分之一。處理第48案。"],["費委員鴻泰：凍結十分之一。"],["主席：第48案凍結十分之一。處理第49案和第50案。二個提案都涉及旅運費。第49案和","  第50案合併凍結十分之一。你們要看清楚，處理過就不回頭了。處理第51案。第51案是","  費委員的提案「印刷裝訂與廣告費」。"],["余委員宛如：主席，不好意思，我提案的臺灣銀行第4案要回頭處理，因為我一直看到最","  後都沒看到施義芳委員的主決議在哪裡，而且我是提案委員，卻根本不知道有主決議這","  件事情，所以我還是有些疑慮想問清楚，可以嗎？"],["主席：這些文字給你看一下。"],["余委員宛如：我看到了，但為了留存國會紀錄我還是稍做說明，有關越南河靜鋼廠的問","  題臺銀其實也是連帶單位，赤道原則對臺銀未來的放款還是有一些指導的重要性，但是","  導入與簽署真的不一樣，現在幾乎所有的銀行都有導入，請問你們為什麼不能簽署呢？","  我覺得你們說的不構成理由，因為我手邊的資料顯示國泰世華銀行與玉山銀行都有簽署","  ，連私人的銀行都有簽署，所以我希望臺銀也能夠簽署赤道原則。"],["主席：請臺銀說明。"],["魏總經理江霖：我們建議先導入赤道原則的精神。"],["余委員宛如：不好意思，這個部分我沒辦法接受，我剛才也提及，民間的銀行都有簽署","  ，所以我希望你們告訴我，你們何時可以簽署。"],["主席：2個月內提出報告，好不好？"],["魏總經理江霖：可以3個月嗎？"],["主席：可以，主決議增加於3個月內提出報告，請臺銀再修正文字。","   第49案及第50案合併凍結十分之一，盧委員及費委員可以嗎？"],["費委員鴻泰：可以。"],["主席：現在處理第51案。","   第51案凍結十分之一。","   現在處理第52案。","   第52案凍結十分之一。","   現在處理第53案。","   第53案凍結十分之一。","   現在處理第54案及第55案「郵電費」，提案人為曾委員及費委員。","   第54案及第55案併案凍結十分之一。","   現在處理第56案「印刷裝訂與廣告費」。","   第56案凍結十分之一。","   現在處理第57案。","   第57案凍結十分之一。","   現在處理第58案及第59案「專業服務費」。","   兩案併同凍結十分之一。","   現在處理第60案「材料及用品費」。","   第60案凍結十分之一。","   現在處理第61案「郵電費」。","   第61案凍結十分之一。","   現在處理第62案「旅運費」，共70.8萬元。"],["費委員鴻泰：撤案。"],["主席：第62案撤案。","   現在處理第63案「專業服務費」。"],["費委員鴻泰：這案應該可以過吧！只是請你們來做報告，凍結十分之一。"],["主席：好，凍結十分之一。","   第64案「優存超額利息」通案處理，黃委員剛才也同意了。"],["陳董事長素甜：對不起，臺銀人壽的第34案、第35案及第36案其實是一個案子，第34案","  是主科目，下面是次科目，經我們與議事人員確認，如果我們沒有提出併案處理的話，","  則會單項、單項刪除，因此建議這3案併案處理。另外，還有一案提到要我們至財委會","  報告，請問是口頭報告還是書面報告？"],["賴委員士葆：書面報告及口頭報告都要，其實我覺得你們要認真思考要不要把臺銀人壽","  關掉，臺銀人壽每年都虧本，且外界也不斷地質疑，每年都虧那麼多錢，請你們認真評","  估。"],["陳董事長素甜：瞭解。"],["費委員鴻泰：剛才的案子只有一個是書面報告。"],["賴委員士葆：都要來報告。"],["費委員鴻泰：其餘的部分全部……"],["賴委員士葆：臺銀人壽每年都虧損。"],["費委員鴻泰：虧損有其歷史背景。"],["賴委員士葆：所以不如不要做。"],["費委員鴻泰：剛才的報告只有一個是書面，其他全部都要到財委會報告。"],["主席：剛剛除了有一案單獨是書面報告之外，其餘依例要到財委會報告。","   第34案、第35案及第36案併案，凍結十分之一。","   我再唸一次剛才余委員修正後的第4案，從第二段開始，「然我國目前僅有國泰世華","  銀行簽署赤道原則作為授信基礎，臺灣金融控股股份有限公司及臺灣土地銀行股份有限","  公司等國營銀行應導入赤道原則之精神以為表率，亦請財政部研究泛公股金融機構導入","  赤道原則之精神作為授信及投資之基礎。」另外，第二段第3行「，」後加入並於三個","  月內向……"],["余委員宛如：建議文字修正為「應簽署赤道原則以為表率，並於三個月內向財政委員會","  提出書面報告，亦請財政部……」。"],["主席：這樣代表3個月內要簽署完成，你們再協調一下，稍後再來處理。"],["凌董事長忠嫄：剛才的赤道原則也有將土銀列入，可否容我先做補充說明？因為土銀有","  非常多政策性的放款，如果政策性放款也要用赤道原則，對企業來說，整個流程及程序","  ……"],["費委員鴻泰：這2家銀行的問題……"],["羅委員明才：這屬於建議性質，你們再回去研究。"],["主席：不是，現在余委員是要求簽署。"],["費委員鴻泰：關於赤道原則，幾年前我們做決議時曾充分討論，因為臺銀及土銀2間銀行","  是100%官股，政府的政策統統由他們辦理，例如現在的土建融資，因為有這些政策決定","  ，所以他們有些部分跟其他商業銀行不太一樣，但是現在只是請他們3個月內來報告，","  至於之後是否實施，這2間銀行及國庫署要趕快跟提案委員說明，因為這是政策上的問","  題。"],["主席：先請他們做研究與報告，等報告後我們再做決定。"],["余委員宛如：赤道原則我們不是第一次討論，以前費委員他們也曾討論過，但是公股銀","  行更要做為政策表率，我知道雖然有一些執行的難處，這部分等報告後我們再來確認，","  但我希望能導向簽署的方向。"],["主席：我們往這個方向努力，這個案子照我剛才宣讀的內容修正通過。","   再下來是土地銀行的部分。處理第1案，這是總收入部分。"],["凌董事長忠嫄：這個我可以先說明嗎？"],["主席：請凌董事長說明。"],["凌董事長忠嫄：我們土地銀行在106年度的預算，我們所編列的收入，其實自編時就已經","  成長了50億元，所以如果這裡要再增加30億元收入，對我們來講是有一點困難。"],["賴委員士葆：沒有，我講「稅前盈餘」哦！"],["凌董事長忠嫄：「稅前」喔？"],["賴委員士葆：去年多少、今年準備多少，你們要講過去3年稅前盈餘多少？稅前盈餘。"],["凌董事長忠嫄：去年是編85億元，今年是編了88.68億元，所以我們已經……"],["賴委員士葆：決算呢？決算去年多少？"],["凌董事長忠嫄：去年的決算？"],["賴委員士葆：嗯！決算多少？"],["凌董事長忠嫄：去年（104年）的決算數是122億元……"],["賴委員士葆：122億元？"],["凌董事長忠嫄：有嗎？有這麼高嗎？「稅前」啦！"],["賴委員士葆：稅前。"],["凌董事長忠嫄：有嗎？有這麼高嗎？哦！122億元。"],["賴委員士葆：怎麼現在變這麼少、變八十幾億元呢？為什麼這樣？景氣不是看好嗎？"],["凌董事長忠嫄：去年是創新高啦！有一些那種一次性的收入。"],["賴委員士葆：一次性收入喔？"],["凌董事長忠嫄：對啊、對啊！"],["賴委員士葆：這個要扣掉，扣掉一次性收入是多少？你們沒有準備一下怎麼審啦？"],["凌董事長忠嫄：高鐵六億多元。"],["賴委員士葆：啊？"],["凌董事長忠嫄：高鐵有六億多元啦！"],["賴委員士葆：六億多元？那也還有一百多億元耶！"],["凌董事長忠嫄：嗯……"],["賴委員士葆：那怎麼現在變八十幾億元呢？"],["凌董事長忠嫄：最主要的不是看去年有多少，而是今年的整個情況，那土建融……"],["賴委員士葆：政府說明年的GDP大好啊！增加2%啊！政府爽得不得了啊！"],["凌董事長忠嫄：我們最主要是整個土建融的部分占的比例比較高啦！所以那整個房地產","  的市場……"],["賴委員士葆：你們明年的預算編多少？"],["凌董事長忠嫄：明年的……"],["賴委員士葆：稅前盈餘。"],["凌董事長忠嫄：稅前盈餘是88.68億元。"],["賴委員士葆：那去年的決算是多少呢？"],["凌董事長忠嫄：去年的決算就是剛剛講的一百多億元，但是有很多是一次性的收入。"],["賴委員士葆：加一點吧、加一點吧！"],["凌董事長忠嫄：我們可不可以比照臺銀剛才的狀況？因為它是排除一次性收入之後，他","  們其實……"],["賴委員士葆：他們加多少？"],["凌董事長忠嫄：只有加了1億元啊！"],["賴委員士葆：他們加了3億元，怎麼才1億元？","在場人員：3.8億元。"],["賴委員士葆：三點八億多元嗎？"],["凌董事長忠嫄：可是因為我們的規模跟它也不太一樣，像土……"],["賴委員士葆：你們的規模比它更大啊！"],["凌董事長忠嫄：沒有、沒有，我們的規模比它小很多，像……"],["賴委員士葆：你們賺很多錢哦！"],["凌董事長忠嫄：沒有。"],["賴委員士葆：因為你們沒有政策性的。"],["凌董事長忠嫄：跟委員報告一下我們跟臺銀的規模，關於臺銀的放款規模，我們只有到","  它的八成，在存款的規模上我們只有它的六成。"],["主席：請羅委員明才發言。"],["羅委員明才：我想因為土銀是比較專業的，它做土建融比較多一點，臺銀就比較不一樣","  ，它有一些外匯等其他的業務，現在臺灣的房地產事實上已經進入冰凍期，除了蛋黃區","  可能周邊好一點之外，我反而要期許土銀要小心，因為現在中南部有一些房地產交易情","  況比較差一點，你們反而要增加一些提存、準備等等，所以我覺得這個部分應該適當地","  增加一點，因為GDP說漲2%嘛哦！你們自己給自己一個目標，但是我坦白講，我不看好","  土建融，未來新的一年你們反而應該小心一點。凌董事長你要說明一下。"],["凌董事長忠嫄：好，謝謝羅委員先幫我們說明了這部分，其實我們辦理這種住宅還有房","  屋修繕貸款，整個全體銀行的數字，從101年到104年其實有很大幅度的成長，但是我們","  土銀市占的成長率其實是下降的，整個全體銀行的國內成長大概有8.89%，但是我們反","  而是衰退3.19%，換句話說是整個市場其實有被別的商業銀行把market","  share分掉；另外我們比較專長的建築貸款部分，整體的市場雖然也是上漲的，大概是","  從1.4兆元增加到1.6兆元，但是我們土地銀行的整個市場規模大概從2,900億元降到2,","  700億元，衰退也有6%多，所以整個我們本來專業的土建融部分，反而是市占率有下跌","  。","   第2個問題是，我們為什麼沒有辦法增加這麼多的盈餘呢？是因為我們土地銀行一直","  沒有辦法獲得國庫的增資，當然臺灣金控跟臺灣銀行也是一樣，但是因為我們資本額是","  有高度的不足，所以我們必須要發行無到期日的次順位債，而無到期日次順位債的發債","  成本非常高……"],["賴委員士葆：董事長，我想不用說那麼多啦！今天處理預算有這麼多要處理的，我建議","  比照剛才的，我們也不要討價還價了，就把你增加到90億元啦！其他部分我們統統改成","  凍結、都不刪減，你自己自由運用、自己好好調整、好好努力啦！"],["凌董事長忠嫄：好。"],["賴委員士葆：其他都不刪你啦！都是凍的啦！這樣可以嗎？"],["凌董事長忠嫄：好，可以。"],["主席：好不好？"],["賴委員士葆：稅前盈餘增加到90億元，然後你自己全部處理，然後我們一個案子、一個","  案子讀過去，統統改成凍結，就這樣子，好不好？"],["凌董事長忠嫄：好。那我可不可以……"],["主席：等一下，請費委員鴻泰發言。"],["費委員鴻泰：我的想法真的也是這樣子，因為你是88億元，我們就增加稅前盈餘到90億","  元，但是還是一樣排除資產的處理，不過你今年已列的資產處理可以列計，好不好？就","  用這種方式。"],["主席：原來已經列計的資產處理照樣列計……"],["賴委員士葆：原來已經列進的就列進了，費委員剛剛講的請列入紀錄，就這樣子啦！其","  他所有的統統你們自己調整、自己好好去打拼啦！就這樣子，好不好？"],["凌董事長忠嫄：我再確認一下可以嗎？"],["主席：等一下，請曾委員銘宗發言。"],["曾委員銘宗：基本上我也贊成，因為整個未來的一年，明年不動產的景氣其實是在衰退","  ，所以我不贊成它盈餘大量增加的結果，因為反而會有很大的後遺症，所以假設是調高","  到90億元，OK，我贊成。"],["主席：好。請凌董事長說明。"],["凌董事長忠嫄：我再確認一下，因為今天的提案很多，有些是主項目跟次項目……"],["主席：沒關係，等一下我們會照樣再走一遍。"],["凌董事長忠嫄：再review一次？"],["主席：對，我們會再走一遍，好不好？"],["凌董事長忠嫄：好、好。"],["主席：好，那第1案就是稅前盈餘部分增加到90億元，有  關的說明跟臺銀的部分一樣。","",""],["賴委員士葆：好。"],["主席：再來處理第2案。"],["賴委員士葆：就是凍結的部分統統照慣例是10%啦！"],["羅委員明才：10%啦！"],["主席：好，第2案凍結10%。","   處理第3案。"],["賴委員士葆：也凍結10%吧！"],["羅委員明才：10%啦！"],["主席：第3案凍結10%。","   處理第4案。第4案我們也凍結10%。","   處理第5案、第6案。這是費委員跟黃委員的提案。"],["費委員鴻泰：都一樣。"],["主席：這兩案合併凍結10%，都是旅運費部分。","   處理第7案。"],["羅委員明才：併案。"],["主席：第7案凍結10%。","   處理第8案、第9案，這是「棧儲、包裝、代理及加工費」。"],["費委員鴻泰：一樣。"],["主席：第8案、第9案合併凍結10%。","   處理第10案。凍結10%。","   處理第11案。凍結10%。","   處理第12案、第13案。這是「服務費用」裡面的「印刷裝訂與廣告費」，我們就兩案","  合併凍結632萬8,000元的10%。","   處理第14案。這是江委員的提案。"],["凌董事長忠嫄：這個我們今年編的已經比去年度還要少了，已經少編了大概4%左右，然","  後再……"],["費委員鴻泰：凍結十分之一……"],["賴委員士葆：凍結案而已，統統不砍嘛……"],["羅委員明才：好啦！凍結啦！"],["陳賴委員素美：跟你凍結而已嘛！"],["賴委員士葆：給你凍結而已，不刪了。"],["主席：第14案，江委員凍結10%，好不好？"],["陳賴委員素美：只有凍結，沒有刪減啦！"],["主席：處理第15案、第16案、第17案。3案都是郵電費部分。","在場人員：凍結十分之一。"],["主席：凍結十分之一，好，謝謝。","   再來處理第18案、第19案、第20案。3案都是旅運費部分，一律凍結10%。","   處理第21案、第22案、第23案、第24案、第25案。這5案都是「印刷裝訂與廣告費」","  ，提案委員分別是黃委員、盧委員、曾委員、陳賴委員、盧委員，這5案合併凍結10%好","  不好？"],["陳賴委員素美：好。"],["主席：第21案至第25案合併凍結10%。","   處理第26案。這是「修理保養與保固費」，凍結十分之一。"],["羅委員明才：好。"],["主席：處理第27案、第28案、第29案。這是「棧儲、包裝、代理及加工費」，這3案合併","  凍結十分之一。","   再來處理第30案、第31案，這是公共關係費部分。"],["凌董事長忠嫄：我可以說明一下嗎？"],["主席：可以，請。"],["凌董事長忠嫄：因為我們的分行有150家，還有海外分行7家，所以全部的分行數是157家","  ；另外，總行的部、處大概有30個單位。平均下來我們每個單位1年的公關費，其實是","  只有16萬元，這個整個支用的是不是可以……"],["主席：可以嗎？"],["費委員鴻泰：盧委員我可以代表，凍結十分之一會有影響嗎？"],["賴委員士葆：尊重一下，我覺得凍結十分之一，報告一下沒關係啦！董事長，可以啦、","  可以啦！不要講了。"],["費委員鴻泰：舉例來講，到下個會期提出來，臺銀、土銀一次就結束了。"],["凌董事長忠嫄：就怕案子沒有進來。"],["賴委員士葆：不會啦！你又不是今天才第一天來立法院。"],["主席：不會啦！不會。"],["賴委員士葆：我們解凍案一次可以排10案，統統一次就搞定了。"],["主席：就是啊！我們這些委員都在這裡。"],["費委員鴻泰：我們講話算話。"],["主席：對，不會為難這些費用，好不好？","在場人員：好啦！凍啦、凍啦！"],["主席：第30案、第31案合併凍結十分之一。","   處理第32案。這是曾委員的提案。"],["曾委員銘宗：好。"],["主席：凍結十分之一。"],["賴委員士葆：凍了、凍了。"],["主席：處理第33案。這也是曾委員的提案，也凍結十分之一。","   處理第34案。這是「管理費用」中的「服務費用」，凍結十分之一。","   處理第35案。這是曾委員的提案，是旅運費的部分。"],["曾委員銘宗：沒問題，好。"],["主席：凍結十分之一。","   處理第36案。這是費委員的提案，是材料及用品費部分。","在場人員：凍結十分之一。"],["主席：第36凍結十分之一。","   處理第37案。","在場人員：也凍結十分之一。"],["主席：第37案凍結十分之一","   處理第38案、第39案。這是費委員跟賴委員的提案，合併凍結十分之一。"],["賴委員士葆：好，可以。"],["主席：再來處理第40案。凍結十分之一。","   處理第41案、第42案。這是曾委員跟費委員的提案，是關於員工訓練費的部分。"],["凌董事長忠嫄：這個跟前面有重複，剛剛第2案也是「員工訓練費」，所以這個是併第2","  案。"],["主席：好，第41案、第42案併第2案，3案合併凍結十分之一。","   處理第43案、第44案。這兩案都是優存超額利息部分。","   余委員，我們通案處理，好不好？員工超額利息部分。"],["余委員宛如：好。"],["主席：第43案、第44案都通案處理。","   處理第45案。我們按照剛剛的那個內容做處理，好不好？"],["費委員鴻泰：這兩個合成一個，寫成一個主決議好不好？臺銀、土銀的案子合併成一個","  主決議好不好？"],["主席：現在文字又……"],["費委員鴻泰：臺銀的第4案跟土銀的第45案……"],["主席：對，臺銀的第4案跟土銀的第45案，我們合併作一個主決議好不好？"],["費委員鴻泰：按照臺銀的第4案作主決議。"],["主席：好，我把這個主決議再念一遍：「（第二段）然我們目前僅有國泰世華銀行簽署","  赤道原則作為授信的基礎，臺灣金融控股股份有限公司及臺灣土地銀行股份有限公司等","  國營銀行，應朝向簽署赤道原則以為表率，並請財政部與金管會研究泛公股金融機構簽","  署赤道原則作為授信及投資基礎之可行性，於三個月內向財政委員會提出書面報告。」","",""],["費委員鴻泰：就是這個提書面報告……"],["主席：就是臺銀的第4案跟土銀的第45案併同作主決議。","   處理第46案。這是一般建築及設備計畫部分，一共6億2,300萬元。","   請凌董事長說明。"],["凌董事長忠嫄：這個最主要是因為我們土地銀行總行的大樓，被財政部列管應該要強化","  ，就是大樓結構需要補強的部分，從九二一地震到現在，中間都是做局部的修繕，等於","  是需要補強。"],["主席：好，這個案子跟上一次對關務署的提案情形類似，是不是第46案可以撤案？好不","  好？"],["賴委員士葆：好。"],["主席：第46案撤案。","   處理第47案。這是費委員的提案，是保經的成本部分。"],["李董事長文雄：報告委員，我們……"],["凌董事長忠嫄：請把銀行的部分再回去review一下，因為剛剛有一些項目雖然間隔很遠","  ，但是都是同質的，是不是可以把同質的都併案處理一下？譬如說第3案、第8案、第9","  案、第27案、第28案、29案，這些都是屬於「棧儲、包裝、代理及加工費」，是不是我","  們可以把這幾個項目統整起來？因為剛才念的時候沒有把它整起來……"],["主席：沒有關係啊！"],["凌董事長忠嫄：沒有關係啊？"],["主席：因為都是凍結十分之一啊！"],["凌董事長忠嫄：可是會有重複啊！"],["主席：事實上是一樣的，但是它是在不同的項目裡面嘛！"],["費委員鴻泰：同一個目還是在那個額度裡面。"],["主席：還是在那個額度裡面。"],["凌董事長忠嫄：不會凍結兩次？"],["主席：不會。"],["費委員鴻泰：你再講一次我就凍結。"],["主席：好，第47案凍結十分之一。","   處理第48案。這是費委員的提案，是郵電費的部分，凍結十分之一。","   處理第49案、第50案。這是旅運費部分。","在場人員：凍結十分之一。"],["主席：第49案、第50案合併凍結十分之一。","   處理第51案、第52案、第53案。這是印刷裝訂與廣告費部分。"],["費委員鴻泰：凍結十分之一。"],["曾委員銘宗：十分之一。"],["主席：合併凍結十分之一。"],["李董事長文雄：報告委員，我可以針對第47案說明一下嗎？我建議不予凍結啦！因為這","  是我們跟母公司之間有一個固定比率的分拆，那是我們之間的一個約定，因為我們在銷","  售的時候必須要透過他們……","在場人員：12月份就好了。"],["費委員鴻泰：你3月送來就結束了啦！過了、過了，你3月、4月送來就給你結束了。"],["主席：第51案、第52案、第53案印刷裝訂與廣告費合併凍結十分之一，好不好？","   處理第54案。這是費委員的提案，是修理保養與保固費部分。凍結十分之一。"],["費委員鴻泰：我跟你們講，凍結案不是一個案子、一個案子處理，整個臺銀、整個土銀","  還有輸出入銀行的案子一起進來，一次就解決了。而且不會只有一個案子，還有別的報","  告案合在一起，不要緊張，好不好？不要緊張，凍結基本上就給你過了啦！好不好？"],["主席：費委員，第54案凍結部分只有3萬6,000元，就不要凍結了？"],["費委員鴻泰：一樣！"],["主席：好，第54案凍結十之一。","   處理第55案、第56案。這是專業服務費部分。"],["費委員鴻泰：凍結了。"],["賴委員士葆：都凍結了。"],["主席：一樣凍結十分之一。","   再來處理第57案。這是公共關係費部分，凍結十分之一。","   處理第58案。這是費委員的提案，凍結十分之一。","   處理第59案。第59案凍結十分之一。","   處理第60案。這是員工訓練費用，凍結10%。","   處理第61案。這是盧委員的提案，是一般建築設備部分，凍結十分之一。","   處理第62案。這是陳賴委員的提案，是主決議部分。"],["賴委員士葆：通過了。"],["主席：怎麼樣？可以嗎？"],["凌董事長忠嫄：可以嗎？"],["賴委員士葆：可以啦！"],["曾委員銘宗：建議案嘛！"],["賴委員士葆：建議案而已。"],["主席：對啊！"],["賴委員士葆：聽一聽就……"],["主席：凌董事長，第62案通過。"],["凌董事長忠嫄：通過，好、好，謝謝。"],["主席：第62案照案通過。","   處理第63案。"],["賴委員士葆：第63案照案通過啦！"],["主席：第63案照案通過。"],["賴委員士葆：照案通過、照案通過。"],["費委員鴻泰：都沒有問題啦！好不好？"],["主席：處理第64案。"],["賴委員士葆：第63案還是第64案？"],["凌董事長忠嫄：第64案了啦！"],["主席：第63案照案通過。","   處理第64案。"],["凌董事長忠嫄：主席，再請教一下，因為這個有的是要「一個月」，有的是要「三個月","  」，我們是不是就一起來提報告好了？那是不是都在「三個月」內？"],["主席：好，第63案改為「三個月內向財政委員會提出報告」，陳賴委員可以嗎？"],["凌董事長忠嫄：書面就可以嗎？"],["主席：做報告。陳賴委員，第63案改成三個月好不好？"],["陳賴委員素美：三個月那麼久喔！好啦！"],["費委員鴻泰：實務上來講，下個月你也沒辦法進來，然後馬上又要過年了，意義一樣的","  啦！"],["陳賴委員素美：OK。"],["主席：好，第63案改為三個月，修正通過；第64案通過。等一下，大家請看第61案的提","  案，前面跟後面好像不太一樣，前面是公共關係的費用，但是後面要減固定資產建設，","  所以是凍固定資產還是要凍……"],["賴委員士葆：改成凍結嘛！沒有問題，前面只是一個過場而已，不能講說有矛盾，OK的","  啦！"],["主席：好，第61案就凍結固定資產一般建築及設備費用的十分之一。","   再來輪到財政部印刷廠，處理第1案「稅前淨利」，黃委員要求增列2,000萬元。"],["賴委員士葆：印刷廠可以做到吧？"],["連廠長坤耀：這個案子是黃國昌委員提的，昨天我們有去黃國昌委員辦公室報告這件事","  情，事實上2,000萬元我們很難達成，我們也提了一些數據跟黃委員報告。"],["主席：你們有同意要增加多少嗎？"],["賴委員士葆：增加一點，不然增加1,000萬元好了。"],["費委員鴻泰：你是廠長嗎？"],["連廠長坤耀：是。"],["費委員鴻泰：你們一年的營收是多少錢？"],["連廠長坤耀：一年大概是10億元。"],["費委員鴻泰：你們做部裡面的生意有多少？"],["連廠長坤耀：部裡面的生意可能很少，我們最主要是做統一發票，統一發票是針對所有","  的營業人。"],["費委員鴻泰：統一發票也歸你們部裡，那其他的呢？"],["連廠長坤耀：其他的像是書籍……"],["費委員鴻泰：你們的營業收入10億元裡面，統一發票也算是你們部裡的業務，除了部裡","  的業務以外，非財政部的業務有多少？"],["連廠長坤耀：我們大概有七、八千萬元。"],["費委員鴻泰：那很少。"],["連廠長坤耀：是。"],["費委員鴻泰：那這樣好了，就增加一點，增加100萬元好了，因為他們都是做財政部的生","  意，給你們增加額度鼓勵一下，增加100萬元。其他的部分我們都用凍結的好不好？"],["連廠長坤耀：是。"],["主席：好，稅前淨利增加100萬元。","   處理第2案、第3案「統一發票」，凍結十分之一。","   處理第4案，這是江委員的「水電費」，凍結十分之一。","   處理第5案「觀光旅遊費用」，凍結十分之一。","   處理第6案，這是江委員的「正式員額薪資」，凍結十分之一。","   處理第7案，這是江委員的「租金與利息」，凍結十分之一。","   處理第8案，這是費委員的提案，凍結十分之一。","   處理第9案及第10案「材料及用品費」，合併凍結十分之一。","   處理第11案，這是曾委員的「郵電費」，凍結十分之一。","   處理第12案及第13案「旅運費」，合併凍結十分之一。","   處理第14案，這是曾委員的「專業服務費」，合併凍結十分之一。","   處理第15案，這是盧委員的「營業費用」，合併凍結十分之一。","   處理第16案及第17案……"],["賴委員士葆：等一下，第16案是我的案子，你要不要說明一下，要怎麼處理再說。你們","  還要跟財政部部長做公關啊！要請部長吃飯啊！這很奇怪耶！公關費是要幹嘛呢？你要","  請他吃飯嗎？"],["連廠長坤耀：跟賴委員報告，沒有。"],["賴委員士葆：剛才跟老費講的都是做財政部的業務，你還要做公關啊！我看不懂為什麼","  要編公關費，錢花到哪裡呢？"],["費委員鴻泰：公關未必一定是吃飯……"],["賴委員士葆：但是錢是用在哪裡，跟我講一下。"],["連廠長坤耀：跟賴委員報告，我們公關費裡面有很多像員工受傷或是住院，我們都要買","  水果，還有紅、白喜帖等等都在公關費用裡面。"],["賴委員士葆：這不就是特別費嗎？你有沒有特別費？"],["費委員鴻泰：因為我當過議會的副議長，通常這筆費用都是不夠的，所以公關費……"],["賴委員士葆：你沒有特別費？"],["連廠長坤耀：沒有。"],["賴委員士葆：好啦！凍結。"],["主席：好，第16案及第17案合併凍結十分之一。","   處理第18案「業務費用」中的「服務費」，凍結十分之一。","   處理第19案「管理費用」中的「服務費用」，凍結十分之一。","   處理第20案，這是主決議的部分，沒有問題就照案通過。","   （協商結束）"],["主席：報告委員會，今天中午不休息，會議繼續進行到本日會議議程結束為止，現在休","  息，請議事人員做相關的提案整理。","休息","繼續開會"],["主席：現在繼續開會。","   請議事人員宣讀協商結論。","協商結論：","   一、綜合案：第1案、第2案、第3案均照案通過；第4案除將倒數第三行「一週內」修","  正為「一個月內」等文字之外，其餘文字均照原提案內容案通過。","   二、中國輸出入銀行：第1案刪減100萬元；第2案凍結20%；第3案保留送院會處理；","  第4案凍結十分之一；第5案、第6案合併凍結十分之一；第7案刪減50萬元；第8案、第","  9案、第10案刪減100萬元；第11案、第12案合併刪減50萬元；第13案、第14案合併凍結","  十分之一；第15案、第16案合併凍結十分之一；第17案撤案；第18案、第19案均照案通","  過；第20案、第21案合併刪減50萬元；第22案照案通過；第23案刪減50萬元；第24案凍","  結十分之一；第25案刪減50萬元；第26案、第27案合併凍結十分之一；第28案、第29案","  均保留送院會處理；第30案有關「上海辦事處」相關費用凍結、有關「辦理伯恩聯盟首","  長會議」併第8、9、10案處理；第31案、第32案、第33案、第34案、第35案均照案通過","  ；第36案撤案；第37案、第38案、第39案均照案通過。","   三、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限","  公司及臺銀綜合證券股份有限公司）：第1案、第18案合併凍結十分之一；第2案凍結十","  分之一；第3案保留送院會處理；第4案與臺灣土地銀行股份有限公司第45案合併處理，","  除將第二項文字修正為：「然我國目前僅有國泰世華銀行簽署赤道原則作為授信的基礎","  ，臺灣金融控股股份有限公司及臺灣土地銀行股份有限公司等國銀的銀行，應朝向簽署","  赤道原則以為表率，並請財政部與金融監督管理委員會研究泛公股金融機構簽署赤道原","  則，作為授信及投資基礎之可行性，於3個月內向立法院財政委員會提出書面報告。」","  其餘文字均照原提案內容通過；第5案：(1)稅前盈餘增加至70億元，排除業務外收入之","  資產處分，但106年度預算案已編列之資產處分，不在此限，(2)收支併同調整，但業務","  費用、管理費用不增加，其餘自行調整；第6案凍結十分之一；第7案凍結十分之一；第","  8案撤案；第9案保留送院會處理；第10案通過；第11案凍結十分之一；第12案凍結十分","  之一；第13案、第14案合併凍結十分之一；第15案、第16案、第17案合併凍結十分之一","  ；第19案凍結十分之一；第20案凍結十分之一；第21案凍結十分之一；第22案凍結十分","  之一，並改書面報告；第23案、第24案、第25案、第26案合併凍結十分之一；第27案凍","  結十分之一；第28案凍結十分之一；第29案撤案；第30案保留送院會處理；第31案凍結","  十分之一；第32案照案通過；第33案照案通過；第34案、第35案、第36案合併凍結十分","  之一；第37案凍結十分之一；第38案凍結十分之一；第39案撤案；第40案凍結十分之一","  ；第41案凍結十分之一；第42案撤案；第43案保留送院會處理；第44案、第45案均照案","  通過；第46案凍結十分之一；第47案凍結十分之一；第48案凍結十分之一；第49案、第","  50案合併凍結十分之一；第51案凍結十分之一；第52案凍結十分之一；第53案凍結十分","  之一；第54案、第55案合併凍結十分之一；第56案凍結十分之一；第57案凍結十分之一","  ；第58案、第59案合併凍結十分之一；第60案凍結十分之一；第61案凍結十分之一；第","  62案撤案；第63案凍結十分之一；第64案保留送院會處理。","   三、臺灣土地銀行股份有限公司：第1案稅前盈餘增加至90億元，排除業務外收入之","  資產處分，但106年度預算案已編列之資產處分，不在此限；(2)收支併同調整，但業務","  費用、管理費用不增加，其餘自行調整；第2案、第41案、第42案合併凍結十分之一；","  第3案、第4案合併凍結十分之一；第5案、第6案合併凍結十分之一；第7案凍結十分之","  一；第8案、第9案合併凍結十分之一；第10案凍結十分之一；第11案凍結十分之一；第","  12案、第13案合併凍結十分之一；第14案凍結十分之一；第15案、第16案、第17案合併","  凍結十分之一；第18案、第19案、第20案合併凍結十分之一；第21案至第25案合併凍結","  十分之一；第26案凍結十分之一；第27案、第28案、第29案合併凍結十分之一；第30案","  、第31案合併凍結十分之一；第32案凍結十分之一；第33案凍結十分之一；第34案凍結","  十分之一；第35案凍結十分之一；第36案凍結十分之一；第37案凍結十分之一；第38案","  、第39案合併凍結十分之一；第40案凍結十分之一；第43案保留送院會處理；第44案保","  留送院會處理；第45案併臺灣銀行股份有限公司第4案做成主決議；第46案撤案；第47","  案凍結十分之一；第48案凍結十分之一；第49、第50案合併凍結十分之一；第51案、第","  52案、第53案合併凍結十分之一；第54案凍結十分之一；第55案、第56案合併凍結十分","  之一；第57案凍結十分之一；第58案凍結十分之一；第59案凍結十分之一；第60案凍結","  十分之一；第61案凍結十分之一；第62案照案通過；第63案除將倒數最後一行「一個月","  內」修正為「三個月內」之外，其餘文字均照原提案內容通過；第64案照案通過。","   四、財政部印刷廠；第1案增加稅前淨利500萬元，收支併同調整，但業務費用、管理","  費用不增加，其餘自行調整；第2案、第3案合併凍結十分之一；第4案凍結十分之一；","  第5案凍結十分之一；第6案凍結十分之一；第7案凍結十分之一；第8案凍結十分之一；","  第9案、第10案合併凍結十分之一；第11案凍結十分之一；第12案、第13案合併凍結十","  分之一；第14案凍結十分之一；第15案凍結十分之一；第16案、第17案合併凍結十分之","  一；第18案凍結十分之一；第19案凍結十分之一；第20案照案通過。"],["主席：請問各位委員，對以上協商結論有無異議？（無）無異議，通過。","   報告審查會，針對討論事項作如下審查結果：","   審查中華民國106年度中央政府總預算案附屬單位預算營業部分有關中國輸出入銀行","  、臺灣金融控股股份有限公司（含臺灣銀行股份有限公司、臺銀人壽保險股份有限公司","  及臺銀綜合證券股份有限公司）、臺灣土地銀行股份有限公司（含土銀保險經紀人股份","  有限公司）、財政部印刷廠等預算案，除照協商結論外，其餘部分均照列。另業務計畫","  「應（並）依據營業收支、金融保險成本（或生產成本）、轉投資、重大之建設事業及","  資金運用等項之審查結果，隨同調整」；金融保險成本（或生產成本）「隨同營業總支","  出審查結果調整（營業總支出應隨同調整）」；資金運用「應（並）依據營業收支、金","  融保險成本（或生產成本）、盈虧撥補、轉投資及重大之建設事業等項之審查結果，隨","  同調整」。","   請問各位，對以上審查結果有無異議？（無）無異議，通過。"],["主席：本次會議議程到此均已進行完畢，現在散會。","散會（12時25分）","","","","  -----------------------","                                      立法院公報  第106卷  第6期  委員會紀錄","","                                     461","","立法院公報  第106卷  第6期  委員會紀錄","","                                      立法院公報  第106卷  第6期  委員會紀錄","","                                     496","","                                     495","","",""]],"block_lines":[1,8,15,17,19,20,22,23,25,26,29,30,31,32,38,40,41,44,48,49,50,51,53,54,56,57,58,59,60,61,63,65,66,68,72,73,74,76,78,81,82,83,84,85,87,90,91,93,94,97,98,99,100,101,103,105,106,107,108,109,111,112,113,114,117,118,125,129,131,137,142,143,144,145,147,149,150,152,153,154,155,156,158,159,162,163,164,165,166,167,170,171,172,174,175,182,183,184,185,186,188,190,193,194,195,196,198,199,201,202,204,205,206,209,212,222,226,228,232,235,238,239,240,243,244,246,250,252,253,254,256,257,259,260,263,264,265,266,267,268,269,271,274,275,278,279,281,282,285,287,288,290,292,293,295,301,302,303,304,307,308,309,313,314,315,316,318,321,325,326,331,334,335,336,337,338,342,343,344,345,346,347,348,349,350,351,352,353,354,359,373,374,377,388,391,400,402,403,409,416,421,422,423,424,426,427,432,433,437,438,440,448,450,452,454,455,457,461,463,464,465,467,471,472,473,476,478,491,494,497,498,503,504,506,513,514,517,519,520,525,526,531,533,536,538,540,544,545,547,548,549,550,551,552,555,556,557,559,560,562,563,564,565,566,567,568,587,589,590,591,592,593,596,597,598,601,603,607,608,609,610,611,612,613,614,615,616,617,618,620,621,626,628,630,633,634,635,636,637,638,641,642,645,646,647,648,650,651,654,655,656,657,658,659,660,661,662,664,665,666,668,669,671,672,673,674,675,676,677,678,679,680,681,682,683,684,685,686,687,688,689,691,692,694,695,696,698,699,701,703,704,706,707,708,709,710,711,712,713,714,715,716,718,719,720,721,722,723,724,725,726,727,728,729,730,732,733,734,735,736,737,738,739,740,741,744,747,748,753,754,755,757,758,759,761,762,781,782,784,785,787,791,794,795,796,797,798,799,800,801,802,809,811,812,815,816,817,818,823,824,827,829,830,831,833,834,835,836,837,838,839,840,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,857,858,860,861,862,863,864,865,866,867,869,870,871,873,874,875,876,877,878,879,880,882,883,889,901,904,905,906,907,908,910,911,912,915,916,918,919,920,923,924,925,926,927,928,929,932,933,934,935,936,938,939,940,943,944,946,947,949,950,956,958,959,960,961,962,963,964,965,967,972,973,975,976,979,980,981,984,985,986,988,989,990,991,992,993,994,995,997,999,1000,1001,1002,1005,1006,1009,1012,1014,1015,1017,1019,1022,1023,1025,1027,1028,1029,1030,1031,1037,1038,1041,1044,1046,1047,1049,1050,1054,1055,1056,1057,1058,1059,1060,1061,1062,1063,1064,1068,1070,1071,1072,1073,1077,1078,1080,1083,1084,1085,1087,1088,1089,1096,1097,1098,1099,1100,1101,1102,1103,1104,1105,1106,1108,1109,1110,1111,1112,1113,1114,1115,1117,1119,1120,1121,1122,1123,1125,1126,1129,1131,1133,1134,1136,1137,1138,1139,1140,1141,1142,1143,1145,1146,1147,1149,1150,1151,1152,1154,1155,1168,1171,1172,1174,1175,1176,1178,1179,1180,1181,1182,1183,1188,1192,1252,1264],"persons":["主席","蘇次長建榮","盧委員秀燕","林理事主席水永","費委員鴻泰","黃委員國昌","曾委員銘宗","王處長毓槐","羅委員明才","賴委員士葆","余委員宛如","呂董事長桔誠","魏總經理江霖","詹總經理庭禎","陳董事長素甜","陳賴委員素美","凌董事長忠嫄","李董事長文雄","連廠長坤耀"],"title":"立法院第9屆第2會期財政委員會第20次全體委員會議紀錄","時間":"中華民國105年12月15日（星期四）9時30分至12時25分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}