{"blocks":[["主席：現在繼續開會，進行今日的議程。","       討  論  事  項"],["段落：一、審查委員周陳秀霞等16人擬具「冷凍空調業管理條例部分條文修正草案」案。"],["段落：二、審查108年度中央政府總預算案附屬單位預算非營業部分關於經濟部主管：經濟作業","  基金、水資源作業基金、經濟特別收入基金、核能發電後端營運基金。（詢答）"],["段落：三、審查108年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣中油股","  份有限公司、台灣自來水股份有限公司。（詢答）"],["主席：本日議程所列討論事項合併詢答，首先請周陳委員秀霞說明提案旨趣。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。本席與陳超明召委等16人共同提案的","  「冷凍空調業管理條例部分條文修正草案」，有鑑於現今建築物在建造時，缺乏預留裝","  置空調設備空間之規劃與設置，以致於分離式冷氣機室外機等空調設備裝置凌亂成，除","  了影響市容景觀以外，安裝後維修的保養也非常不容易，造成極大的施工風險，工程施","  工人員可能因而失足墜落，這些年來已經發生多起空調工人墜樓死傷的意外，依據勞動","  部職安署的統計，從民國103年到107年的5年間，已經有14起冷凍空調相關作業墜落及","  滾落的重大職業災害案例，這還不包括冷凍空調業自營作業者或雇主本身所發生的意外","  ，足見此一問題的嚴重性。","   而且空調相關作業的工具與冷氣機體鐵架和遮雨棚等等構造，從高空掉落砸傷甚至砸","  死路人的事件也時有所聞，特別是在氣候潮濕而且地震、颱風頻繁的臺灣，空調設備裝","  置及其構造更容易受到暴風雨或強風等氣候因素的影響，造成空調設備機體構造鏽蝕、","  鬆脫，危及公共安全。","   綜上所述，空調設備的妥善安裝不僅是職業安全的問題，更是一個攸關公共安全與民","  眾生命財產的重要議題，為了改善目前的設置亂象，提升住宅安全品質，建構冷凍空調","  業職場安全，促進工安，確保工程品質，維護公共安全，爰提案將空調設備之安裝空間","  等相關事項立法管理。","   另外衡量冷凍空調業產業實際需求，並利於主管機關管理，爰修正現行條文，將設立","  時以有工廠登記的冷凍空調設備製造業者採取不分等級方式管理，必須具備相當的專業","  能力，方可妥善安裝或保養的冷凍空調業，參照司法院釋字第538號解釋意旨，且參考","  營造業自來水管承裝商、電氣承裝商及電信工程業者制度，明定各等冷凍空調業得安裝","  或製造之空調噸數或冷凍工程馬力，以促進冷凍空調業之健全，並貫徹憲法關於人民權","  利之保障。做以上說明，敬請指教，懇請各位委員支持本案通過，謝謝！"],["主席：請經濟部沈部長一併報告預算與法案。"],["沈部長榮津：主席、各位委員。今天針對台灣中油與台水公司及本部主管的經濟作業基","  金、水資源作業基金、經濟特別收入基金及核後端基金等預算案向諸位做報告。","   壹、營業基金","   一、中油公司","   (一)重要業務措施：積極投入高值化、新能源等方面之研發與投資，致力溫室氣體減","  排，經濟部持續督促中油公司辦理下列事項：","   1.貫澈全員工安文化，落實災害防救訓練；","   2.推動節能減廢、土壤及地下水污染預防及整治；","   3.提升整體經營績效；","   4.透過投資、合資或策略合作等方式，找尋國內外合適之油氣；","   5.積極推動石化業轉型發展循環經濟模式；","   6.強化油氣產銷輸儲設施，擴大進口來源。","   (二)營業收支及盈虧：中油公司108年度預算編列收入總額8,458億5,436萬元，支出","  總額8,298億1,284萬元，本期淨利160億4,152萬元。","   (三)投資計畫及資金來源：中油公司108年度編列購建固定資產計畫預算601億2,326","  萬元，其中專案計畫編列88億6,837萬元，一般建築及設備計畫編列512億5,489萬元。","","","   (四)當前重大經營議題之因應措施","   1.提升經營績效，改善財務結構；","   2.活化資產，增加收益；","   3.加強工安，確保安全；","   4.持續社會關懷，善盡企業責任；","   5.節能減碳，落實環保；","   6.高雄煉油廠遷廠後，土地再生利用之規劃；","   7.配合能源轉型政策，達成天然氣穩定供應目標。","   二、台水公司","   (一)重要業務措施","   1.配合經濟發展政策，辦理各項自來水新、擴建工程；","   2.配合環境資源政策，積極汰換老舊自來水幹管；","   3.配合節能減碳政策，加強推動節約用水；","   4.配合穩定供水政策，強化災害期間緊急應變作業；","   5.配合關懷弱勢政策，改善無自來水地區供水及原住民地區飲用水。","   (二)營業收支及盈虧：台水公司108年度預算編列收入總額309億7,839萬元，支出總","  額310億6,348萬元，虧損8,509萬元。","   (三)投資計畫及資金來源：台水公司108年度預算購建固定資產計畫編列197億2,506","  萬元，其中專案計畫編列127億2,784萬元，一般建築及設備計畫編列69億9,722萬元。","","","   (四)當前重大經營議題之因應措施：","   1.充實備援（源）備載能量；","   2.降低漏水率；","   3.提升自來水普及率；","   4.加強水質管理；","   5.節約用水宣導；","   6.強化災害應變能力；","   7.改善財務結構。","   貳、非營業特種基金","   一、經濟作業基金","   (一)108年度業務計畫：","   1.加工出口區作業基金；","   2.產業園區開發管理基金；","   3.中小企業發展基金。","   (二)108年度預算案編列情形：","   1.收支餘絀：業務總收入145億6,545萬元，業務總支出149億5,810萬元，短絀3億9,","  265萬元。","   2.固定資產之建設、改良與擴充：108年度固定資產投資計畫5億5,795萬元，包含專","  案計畫「永續工業區潔淨水環境計畫」2億6,479萬元與一般建築及設備計畫2億9,316萬","  元。","   二、水資源作業基金","   (一)108年度業務計畫：","   1.水庫經營管理及河川疏濬管理；","   2.溫泉政策規劃及技術研究發展。","   (二)108年度預算案編列情形","   1.收支餘絀：業務總收入82億7,583萬元，業務總支出94億4,136萬元，短絀11億6,5","  53萬元，主要係湖山水庫工程計畫完工後相關財產撥充水資源作業基金營運管理。","   2.固定資產之建設、改良與擴充：108年度固定資產投資計畫12億4,932萬元，均為一","  般建築及設備計畫。","   三、經濟特別收入基金","   (一)108年度業務計畫","   1.推廣貿易基金；","   2.能源研究發展基金；","   3.石油基金；","   4.再生能源發展基金。","   (二)108年度預算案編列情形：基金來源213億5,450萬元，基金用途270億0,335萬元","  ，短絀56億4,885萬元。","   四、核能發電後端營運基金","   (一)108年度業務計畫","   1.低放射性廢棄物處理及貯存計畫；","   2.低放射性廢棄物最終處置計畫；","   3.用過核子燃料貯存計畫；","   4.用過核子燃料最終處置計畫；","   5.核子設施除役拆廠及其廢棄物處理及最終處置計畫。","   (二)108年度預算案編列情形：基金來源249億9,683萬元，基金用途30億2,775萬元，","  賸餘219億6,908萬元。","   以上報告，敬請各位委員支持與指教。接著報告有關周陳委員秀霞、陳委員超明等1","  6人提案「冷凍空調業管理條例部分條文修正草案」部分。","   一、產業現況：現行冷凍空調業分特等、甲等、乙等、丙等4等級，截至107年11月3","  0日冷凍空調工程業登記家數共1,444家；冷凍空調設備製造業共70家。","   二、委員修法提案重點","   (一)修訂第九條，將冷凍空調工程業分甲乙丙3等，刪除特等。","   (二)增訂第十四條之一，規定建築物建造時應留設空調設備裝置空間，免計入建築面","  積及容積總樓地板面積。","   (三)修正第十九條，提高未領有登記證書，而執行冷凍空調業務者之處罰金額2倍。","","","   (四)修正第二十條，未依限加入公會之罰則。","   四、本部立場","   (一)對於修正第九條等級及執業範圈，涉及1,500餘家工程業與製造業權益，部分業","  者尚有意見，宜召開說明會加強溝通並整合委員提案。","   (二)增訂第十四條之一部分，涉及免計入建築面積及容積總樓地板面積等規範屬於建","  築主管機關權責，刻正跨部會協調中。","   五、結語：再次感謝各位委員之提案建議，本部將持續規劃及推動冷凍空調各項政策","  與管理，敬請委員給予支持與協此。以上報告。"],["主席：請台灣中油公司戴董事長報告。"],["戴董事長謙：主席、各位委員。大院今天審查本公司108年度預算，本人有機會列席報告","  ，感謝大院的安排。以下就本公司的決策面與經營面分別做報告，經營面的部分特別請","  李順欽總經理來向委員會報告。","   壹、當前經營環境","   一、國際石油市場情勢方面","   原油屬大宗商品，價格易大幅波動，難以有效掌握。在亞洲新興市場景氣復甦帶動下","  ，107年全球石油需求成長加速，加上美國對伊朗重啟石油禁運制裁，影響各國購買伊","  朗原油的意願，同時因為委內瑞拉的經濟情況惡化，原油產量嚴重偏離正常水準等因素","  ，導致市場趨於供不應求狀態，107年10月初英國北海布崙特（Brent）原油價位攀抵8","  6美元\/桶，創當年以來最高價；惟石油輸出國組織（OPEC）與俄羅斯等其他產油國家（","  non-","  OPEC）開始增產，立即紓緩市場供應趨緊壓力及過高的國際油價，截至107年11月下旬","  ，Brent價位跌至60美元\/桶附近。未來OPEC與non-","  OPEC的生產決策、美國禁運伊朗石油的執行情況、全球景氣復甦和石油需求成長等因素","  ，仍將是影響國際油價走勢的觀察重點。","   二、國內油品市場競爭方面","   目前國內煉油業仍維持著本公司與台塑石化2家競爭的態勢，本公司擁有大林與桃園","  2座煉油廠，自大林廠蒸餾暨相關工場更新投資計畫於106年11月底完工後，本公司總設","  計原油煉量由每日50萬桶提升至每日60萬桶；台塑石化則擁有1座煉油廠，原油煉量為","  每日54萬桶。","   配合政府政策穩定國內物價，以及充分穩定供應國內各項油品是本公司身為國營企業","  的重要職責，即使在艱困的經營環境中，本公司仍秉持著「品質第一、服務至上、貢獻","  最大」的經營理念，不斷地提供優良油品，並提升服務品質。","   貳、公司經營策略","   隨著時代的演進，外在環境的變化，公司面對的經營挑戰日益嚴峻，各項經營策略必","  須順應潮流，與時俱進，方能突破困境，永續發展。謹就本公司採取的經營策略簡要說","  明如下：","   一、提昇經營績效","   經營績效是一家公司能否持續發展的重要關鍵，本公司除了長期致力於開源節流之外","  ，並運用新的經營管理觀念與工具，規劃未來的發展策略，同時建立關鍵績效指標及行","  動方案澈底執行，以追求公司整體經營績效的提升。","   二、推動重大投資","   配合本公司未來的發展方向及轉型需要，108年度將繼續推動五項投資計畫，包括高","  雄港洲際貨櫃二期大林石化油品儲運中心投資計畫、台中廠至通霄站新設陸管投資計畫","  、第三座液化天然氣接收站投資計畫、台中廠二期投資計畫以及桃園煉油廠NO.1鍋爐汰","  舊更新投資計畫；並新增永安廠增建儲槽以及石化事業部NO.19鍋爐汰舊更新等二項新","  興投資計畫。","   三、發展石化高值化","   配合政府「量的擴充在海外，質的提升在國內」的石化政策，為帶動國內石化產業轉","  型升級，本公司已成立綠能科技研究所，並在煉製研究所設立石化產品組開發關鍵材料","  技術，以強化既有強項的產業鏈完整性產品，並加強對外合作計畫的推展；針對國內下","  游強項產業發展所需的關鍵材料，本公司積極籌組產品研發聯盟，整合上中下游的力量","  ，共同開發高值化關鍵性技術與產品，降低對特用化學品的進口依賴度，並投入先導性","  試量產設備的建置及產品驗證，做為新材料研發成果的驗證及示範場域，加速新產品商","  業化與量產時程，以協助國內石化廠商試產其研發成果，縮短高值化產品研發、試量產","  、認證的時程。","   四、推廣替代能源","   配合政府推動節能減碳與綠能產業政策，本公司持續推動節能減碳、積極開發潔淨能","  源，並加速推動太陽光電、智慧綠能加油站、品牌電池、生質燃料、地熱、氫能等替代","  能源的運用發展，朝向高值低碳與環保節能的領域邁進。","   參、未來經營展望","   身為國營事業，維持國內各項油氣產品的穩定供應一直是本公司的天職，本公司亦不","  負使命完成政府所交付的各項階段性任務。然而面對快速變遷的經營環境，本公司必須","  積極調整因應，有鑑於此，近年來本公司已陸續展開各項因應作為，厚植經營實力，期","  能成為「涵蓋探勘、油氣、石化、高科技具競爭力之綜合性國際能源集團」，持續為台","  灣的經濟發展奉獻心力。","   以上報告，敬請各位委員惠予指教，謝謝大家！"],["主席：請台水公司郭董事長報告。"],["郭董事長俊銘：主席、各位委員。今天大院審查本公司108年度營業預算，俊銘有機會來","  向各位報告本公司未來經營策略，深感榮幸。","   今年可能很多委員記憶都非常深刻，從去年10月到今年4月是過去幾十年來可以說非","  常枯旱的一年，連續去年、今年兩年旱季在過去70年的統計，跟104年一樣都是70年內","  的前五大缺水年。今年從年初曾文、烏山頭及南化3個水庫的總蓄水量相較104年進行了","  休耕限水政策後更短少5,600萬噸。今年水利署與我們共同合作，對水源的調度非常緊","  張及細緻，所以今年並未在任何區域採行限水或休耕的政策，因此能夠免除今年缺水、","  限水的危機，不過大家印象仍很深刻，8月中因西南氣流帶來極大豪雨，造成南部許多","  地方發生極為嚴重的水災，縱使如此，全國仍是零停水，所以，我們在整體供水上的作","  為並未讓國人失望。","   以未來30年整體國家發展的前瞻基礎建設而言，水的建設非常重要，因為我們從歷年","  數個重大的水患發現，防災及備援水井的建置對國家是非常重要的。未來在水源開發上","  ，我們需要增加許多伏流水的工程，以高屏溪為例，高雄地區飲用水的來源幾乎70%來","  自高屏溪，過去一旦洪水來襲，我們多以調度南化水庫水源的方式來因應，現在則大量","  使用伏流水，使用那些過去看得到卻用不到的伏流水，將珍貴的南化水源保存下來。未","  來離島地區整體供水的改善及無自來水地區整體供水之擴充，都是前瞻基礎建設裡面的","  重要計畫，這些計畫項目的特別預算經費8年編列了121.76億元。今年行政院召開了一","  次重要的水資源相關會議，行政院並作成裁示，要朝開源、節流、調度、備援政策去做","  ，所以未來我們公司在多元水源的開發會努力精進。","   另外，因為如果採系統性的調度，類似今年桃園石門水庫也缺水，但是我們並不會重","  蹈104年的桃園停水限水將近20天的覆轍，我們大量調用翡翠水庫的水源供應給新北市","  使用，我們將過去提供給新北市的水源完全供應給桃園，還有部分資源調往新竹縣市，","  所以備援管線對台水公司及全國都非常重要。","   此外，我們也要善用資訊的科技，去年我們成立了WADA小組，就是大數據的團隊，經","  過1年多的努力，我們獲得總統府辦理的全國駭客競賽前五名的佳績，也接受唐鳳政委","  推薦到紐西蘭參加國際盃競賽，獲得紐西蘭政府非常高度的重視，目前有兩家紐西蘭的","  水務公司打算引進我們的WADA系統。","   還有，有關長期漏水率的計畫，政院指示提出120年時漏水率要降至10%的目標要求，","  其實從102年開始，我們已經執行的10年的降漏計畫，當初預計投入的經費是796億元左","  右，用來改善漏水率的問題，依照行政院今年的指示，我們會繼續強化這個部分，期望","  在120年時能夠達成漏水率降至10%的目標。未來我們在水質的管理上，一定會持續精進","  ，在這裡向委員會所有的委員報告，其實去年我們在非常多的縣市，包括桃園市、新北","  市、臺中市、高雄市等幾個大都會，我們的飲用水經過環保署、各縣市環保局跟公司自","  己的抽驗，合格率都是百分之百。以公司來說，總抽驗的件數超過22萬多件；以環保署","  來說，抽驗的件數跟各縣市環保局抽驗的件數高達9,700多件，我們在全國統計裡的合","  格率是99.95%，未來我們還會持續精進。","   另外，因為我們公司在5年內的退休人數高達1,400人，占整體公司總員工數將近23%","  ，這對我們經驗的傳承非常不利，所以我們公司目前正在興建施工臺南訓練中心，這是","  一個國際級的訓練中心，我們參考東京水道局的訓練中心，增加了許多薄膜處理的技術","  實驗模場，這將是未來全世界最新、功能最多的一個新的訓練中心，我們除了以訓練中","  心來強化未來人才的培訓，我們也希望能夠成立「台灣水務工程技術的股份有限公司」","  ，該筆預算正送到大院審查，這部分的資本額並不大，只有1億元而已，公司投資只有","  4,000萬元，我們要做的就是技術傳承，所以希望這項技術未來不只在臺灣能夠傳承，","  還能讓臺灣的技術往外延伸到新南向的國家。過去這1年來，有8個國家非常多的水務人","  員來台參觀，他們都對我們的技術表示有興趣及有信心，我們希望能夠在這個部分強化","  國際合作交流的方向。","   相信大家都知道，臺灣的水價是全世界第三低的，檢視OECD的各國水價比我們便宜的","  這兩個國家的水是未經處理的，很多國家的水都比我們的貴，甚至有些是未經處理，臺","  灣的水質能夠處理到合格而且品質那麼好，價格還那麼低，坦白說，公司的營運確實是","  相當辛苦，所以過去這10年來，平均1年正常要虧損將近2億元，這2、3年來經過大家共","  同的努力，我們也得到滿好的進步，水價從83年至今，整整有24年未調整水價，到去年","  年底，平均的水價大概是10.99元，根據IWA在2016年的調查，全世界只有肯亞及模里西","  斯的水價比我們的便宜一點，所以這個部分對公司來說，我們只好不斷借錢、借貸來進","  行管汰的工程及新淨水廠的公共建設工程，我們看到兩年前臺北市將自來水的水費級距","  拉大，其實這對臺北市自來水的營運有滿大的助益，也會對他們管線的汰換更新有極大","  的幫助，我們期待大院未來在能夠支持時，讓我們能在適當時機可以繼續推動水價合理","  化。","   自105年7月20日小弟就任自來水公司董事長以來，這3年內臺灣面對旱澇及颱風來臨","  最高停電戶高達400多萬戶的窘境，最嚴重的狀況就是，曾經在颱風來襲時遭遇72多萬","  戶停水的狀況，經過兩年多的精進，這兩年不管是大洪水、暴雨成災或去年的颱風，我","  們都創造出全國零停水的努力成績，希望能夠得到各位委員的支持。","   面對類似屏東這種自來水普及率偏低的地區，感謝大院數位委員及縣長大力支持我們","  推動這些地區自來水的普及化，未來在苗栗及新竹等自來水普及率偏低的地區，我們還","  會持續精進，以上報告，非常感謝各位委員的支持。謝謝。"],["主席：請台水公司胡總經理報告。"],["胡總經理南澤：主席、各位委員。由本人謹向大院報告本公司107年度預算執行情形及1","  08年度營業預算內容，敬請委員指教與支持。","   一、107年度預算執行情形","   (一)產銷情形","|單位：億立方公尺                                                      |","|項    目     |截至10月底   |截至10月底   |增減數    |增減%             |","|             |實際數       |預算分配數   |          |                  |","|生    產     |26.91        |26.70        |0.21      |0.79              |","|水    量     |             |             |          |                  |","|銷    售     |20.57        |20.26        |0.31      |1.53              |","|水    量     |             |             |          |                  |","","","   (二)收支盈虧情形","|單位：億元                                                            |","|項    目     |截至10月底   |截至10月底   |增減數    |差異原因          |","|             |實際數       |預算分配數   |          |                  |","|總收入       |257.19       |246.62       |10.57     |因經濟景氣復甦，部|","|  營業收入   |253.49       |243.91       |9.58      |分產業用水成長及申|","|  營業外收入 |3.70         |2.71         |0.99      |裝接水案件較多所致|","|             |             |             |          |。                |","|總支出       |253.46       |247.52       |5.94      |主要係機械設備修護|","|  營業成本   |210.97       |205.62       |5.35      |費、外包費及折舊等|","|  營業費用   |29.33        |29.97        |-0.64     |增加，抵減用人費用|","|  營業外費用 |12.23        |11.93        |0.30      |、動力費等減少所致|","|  所得稅費用 |0.93         |0            |0.93      |。                |","|盈（+）虧（- |3.73         |-0.90        |4.63      |                  |","|）           |             |             |          |                  |","","                                    [pic]","   二、108年度事業計畫重點","   為積極落實前揭六大主軸策略，以創造「量足、質優、服務好」之自來水價值，本公","  司除以前瞻、務實的思維，研提108年度推動辦理之各項專案投資計畫（詳列於第9、1","  0頁之「固定資產投資計畫」）外，另有關年度業務計畫部分，報告如下。","   (一)關於經營管理者","   1.因應公司人力結構及組織環境變遷，積極促進新陳代謝，新建優質之專業訓練園區","  ，落實經驗傳承；合理人員配置，活化人力運用；培育優秀人才，鼓勵出國觀摩及終身","  學習，以穩健公司人力資本。","   2.加強研究發展，提升自來水設備資產管理作業之相關研究，引進國內、外與供水管","  理、降低漏水率及提升售水率策略及水質處理有關之新知，以增進營運效能。","   3.配合政府新南向政策，依部訂程序辦理成立新轉投資事業計畫，以延伸自來水工程","  技術，尋找自來水工程技術輸出商機，開創新事業。","   4.落實公司治理機制及善盡企業社會責任，精進責任中心制度，強化各部門之目標管","  理及執行管控；健全內控機制，落實執行內部控制（含內部檢核）工作。","   5.推動水價合理化並加強開源節流、資產活化、資金調度及管理，期求公司資源最適","  運用、財務結構之最佳化。","   6.強化專案投資計畫之規劃、設計、發包及施工能力，嚴加控管計畫之時程、預算執","  行率及品質，提升規劃力、工程力及品質力，俾如期達成計畫目標。","   7.提升施工及維修能力，優先消化利用庫存材料，靈活調撥及時供料，降低庫存並減","  少呆廢料，加強材料檢驗、落實存量管制，強化材料管理，以節約成本，提升營運績效","  。","   8.落實工安環保管理工作、提升全體員工工安意識，管控各單位工安、環保執行績效","  ，強化事故緊急應變能力，並及時辦理相關檢討作業，以有效降低災害損失。","   9.建立服務導向之企業文化，強化客戶服務，推動建置大用戶智慧水表自動讀表系統","  ，提升顧客滿意度，提高員工生產力，以增強公司整體競爭力。","   10.配合經營目標，因應資訊科技潮流之發展，推動政府資料公開作業，推廣知識平","  台及建立知識分享文化，加強資訊服務整合及積極發展大數據分析技術能力，並持續辦","  理資安管理系統認證，加強培訓資訊人員專業技能，提升組織競爭力。","   11.加強委外業務之規劃、監督管理及績效評估，以善用民間資源，擴大民間參與，","  提升公司經營績效。","   (二)關於供需配合者","   1.因應政府多元水源開發政策，參與水資源整體運用規劃，積極自行開發區域性水源","  （包括地下水、伏流水），以充裕自有水源，俾有效整合及調度水源，並配合水利署水","  源開發工程辦理各項自來水工程計畫，以輔助政策推動及因應未來用水成長需求。","   2.積極辦理自來水監控系統，強化原水水質監測及檢測，有效落實水質多重屏障管理","  ，確保供水水質安全。","   3.落實水庫水源水量之管理，強化區域性供水調配、水情分析，提升淨水場設備維護","  及操作制度之訂定與執行，有效降低供水成本。","   4.積極推動「降低漏水率計畫（102至111年）」，採用國際間辦理降低漏水之「水壓","  管理」、「修漏之速度及品質」、「主動漏水控制」、「管線資產管理」等4大策略，","  並加速引進國際先進降漏策略與技術，以加強供水損失管理，逐步降低漏水。","   5.精進緊急應變教育訓練及演練，強化災害期間緊急應變作業，降低無預警停水之風","  險及災害發生之影響程度，穩定供水服務品質。","   6.提高售水率及供水普及率，提升供水能力，並著手規劃直飲示範區，持續分年推動","  計畫執行，以創造量足、質優之自來水價值。","   7.配合政府節能減碳政策，積極採行各項環保綠能措施及宣導，建立全民節能減碳共","  識與習慣。","   三、108年度預算編列情形","   (一)主要產銷營運目標","|單位：億立方公尺                                                      |","|項    目     |108年度      |107年度      |108較107     |增減         |","|             |預算數       |預算數       |增減數       |比率%        |","|生    產     |32.84        |32.08        |0.76         |2.37         |","|水    量     |             |             |             |             |","|銷    售     |25.34        |24.59        |0.75         |3.05         |","|水    量     |             |             |             |             |","","","   (二)營業預算主要內容","   1.營業收支及盈虧之預計","|單位：億元                                                            |","|收      入                          |支      出                        |","|科目名稱           |金額    |%      |科目名稱           |金額   |%     |","|營業收入           |306.94  |99.08  |營業成本           |258.35 |83.17 |","|  銷售收入         |277.68  |89.64  |  銷售成本         |241.92 |77.88 |","|  勞務及其他營業收 |29.26   |9.44   |  勞務及其他營業成 |16.43  |5.29  |","|入                 |2.84    |0.92   |本                 |37.21  |11.98 |","|營業外收入         |        |       |營業費用           |15.07  |4.85  |","|                   |309.78  |100.00 |營業外費用         |310.63 |100.00|","|總收入             |        |       |總支出             |       |      |","|盈  虧             |        |       |                   |       |-0.85 |","","                                    [pic]","","","                                    [pic]","   2.盈虧撥補之預計","   本年度預計虧損0.85億元，連同累積虧損4.97億元，共計虧損5.82億元，除以首次採","  用國際財務報導準則淨增利益於本年度實現之0.06億元填補外，尚餘5.76億元，留待以","  後年度填補。","","","","","","                                    [pic]","","","","","","   3.固定資產投資計畫","|(1)計畫名稱與投資金額                                                 |","|計    畫    名    稱                                |金額             |","|                                                    |（億元）         |","|專案計畫                                            |127.28           |","|  A.板新地區供水改善計畫二期工程                    |11.86            |","|  B.降低漏水率計畫（102至111年）                    |70.00            |","|  C.臺南高雄水源聯合運用調度輸水工程                |11.30            |","|  D.蘭潭淨水場擴建工程計畫                          |0.70             |","|  E.員崠淨水場擴建工程計畫                          |1.70             |","|  F.水上淨水場擴建工程計畫                          |0.67             |","|  G.無自來水地區供水改善計畫第三期─自來水延管工程   |15.00            |","|  H.防災及備援水井建置計畫                          |4.40             |","|  I.推廣水資源智慧管理系統及節水技術計畫            |0.60             |","|  J.伏流水開發工程計畫                              |0.88             |","|  K.鳥嘴潭人工湖下游自來水供水工程                  |4.33             |","|  L.離島地區供水改善計畫第二期                      |0.07             |","|  M.南化場至豐德配水池複線送水幹管工程（南化場至左鎮|0.03             |","|段）                                                |5.46             |","|  N.桃園─新竹備援管線工程計畫                       |0.05             |","|  O.曾文南化聯通管工程計畫                          |0.23             |","|  P.台南山上淨水場供水系統改善工程計畫              |69.97            |","|一般建築及設備計畫                                  |                 |","|合      計                                          |197.25           |","","","   (2)資金來源","","","|資金來源                           |金額（億元）     |%                |","|自有資金         |營運資金         |64.77            |32.84            |","|                 |增資             |34.73            |17.61            |","|                 |其他             |5.20             |2.63             |","|外借資金         |國內銀行借款     |92.55            |46.92            |","|合        計                       |197.25           |100.00           |","","                                    [pic]","   4.長期債務之舉借與償還","   本年度預計舉借之長期借款202.17億元，主要係作為償還長期債務之用，及部分支應","  各項擴建工程所需；其舉借對象為金融機構。","   本年度預計償還到期長期債務153.47億元，其償還財源為自有資金43.85億元，餘10","  9.62億元，將以新增金融機構借款挹注。","                                    [pic]","   結語","   為提供用戶「量足、質優、服務好」之自來水，本公司將積極落實各項策略及辦理各","  項執行計畫，以善盡「提供量足、質優自來水，以提升國民生活水準、促進經濟發展」","  之神聖使命。","   以上報告，敬請  委員賜教與支持，謝謝！"],["主席：請台灣中油公司李總經理報告。"],["李總經理順欽：主席、各位委員。本人有機會列席大院報告，並向各位委員請益，至感","  榮幸。謹就本公司107年度營運概況以及108年度營業預算重要內容，向各位委員女士、","  先生做簡要報告。","   壹、107年度截至10月底營運概況","   截至107年10月底本公司實際總收入8,665.10億元，總支出8,161.69億元，稅前淨利","  503.41億元，較107年度1至10月的分配預算稅前盈餘96.67億元，增加406.74億元。主","  要係因國際原油價格上揚，產品售價調升以及成本延後反映下，使得毛利增加；加以透","  過損益按公允價值衡量之金融資產利益與利息收入較分配預算增加，以及利息費用較分","  配預算減少所致。","   貳、108年度營業預算概要","   一、業務計畫","   (一)原油、液化天然氣及成品採購","   預計進口原油2,209萬公秉，FOB價格依每桶59.17美元估列；液化天然氣則預計進口","  205.16億立方公尺；另預計進口甲基第三丁基醚52萬公秉與液化石油氣（含丙烷及丁烷","  ）38萬公噸等。","   (二)油氣煉產","   預計煉製原油（含凝結油）2,209萬公秉，較107年度預算煉量2,251萬公秉，減少42","  萬公秉。主要係因本公司重油裂解工場配合大修計畫，致總裂解量減少29萬公秉，原油","  煉量亦配合減少。","   (三)油氣銷售","   預計銷售成品天然氣20,441百萬立方公尺，較107年度預算銷量增加3.40%；石油聯產","  品25,598千公秉，較107年度預算銷量減少2.87%。","   (四)油氣探勘及開發","   為增加國內油氣蘊藏量，將持續於國內陸上及海域探勘；另為擴大油氣供應，掌握自","  主油源，將持續尋求國外探勘礦區及開發礦區之合作機會，目前正接洽中東、東南亞、","  澳大利亞、美洲等地區的探採合作機會。108年計劃進行越南海域、印尼、美國頁岩油","  氣、以及阿拉伯聯合大公國和澳大利亞等礦區的讓入，同時進行油氣田併購工作。探勘","  費用預算編列50.03億元。","   (五)服務品質提升","   在加油站硬體環境方面，本公司極為重視工安環保，將持續進行設備改善，維持明亮","  的站容；在軟體服務方面，也將不斷地加強人員教育訓練，提升人員服務熱忱，而且將","  繼續透過各項加油站服務品質精進活動及提高顧客滿意度專案活動，瞭解顧客的評價，","  作為加油站服務品質檢討改善的參考依據。此外，為順應油品市場的發展潮流，已完成","  信用卡載具及行動支付等功能，另將持續拓展多角化經營項目及推廣自助加油，藉由多","  元的服務，使加油站成為人、車、生活的服務站，滿足顧客日益多元的消費需求。行銷","  費用預算編列193.94億元。","   (六)研究發展","   我們有探採煉製及綠能等3個研究所持續進行探採、煉製、石化高值化、綠色能源、","  綠色材料及循環經濟等相關領域之研究。研發費用預算（含資本支出）編列22.91億元","  。","   (七)工安環保改善","   工安及環保工作重在紀律和落實，將持續從制度面、設備面及執行面進行各項改善方","  案，以落實永續經營的目標。預算編列73.59億元。","   (八)固定資產投資","   固定資產投資預算601.23億元，其中專案計畫7項88.68億元，包括2項新興計畫及5項","  繼續計畫；一般建築及設備計畫512.55億元（內含配合IFRS16租賃公報自108年度開始","  適用，編列使用權資產411.72億元，非一般資本支出）。","   (九)資金轉投資","   108年度本公司無轉投資預算。","   二、收支及盈餘","   108年度預算收入總額8,458.54億元，較107年度預算減少15.13億元；總支出8,298.","  13億元，較107年度預算減少54.74億元；預計稅前純益160.41億元，較107年度預算12","  0.79億元增加39.62億元，主要原因係成本減少使毛利增加，以及什項營業成本項下之","  海外石油及投資休士頓公司支出減少所致。","   以上報告，敬請各位委員惠予指教，並懇請支持，謝謝各位！"],["主席：現在進行詢答，本會在委員質詢前援例作以下幾點宣告：本會委員每位發言時間","  為6分鐘，必要時得延長2分鐘；非本會委員每位發言時間5分鐘，必要時得延長1分鐘；","  上午10時30分截止發言登記。","   首先請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。我們來看這個風波還沒處理完，現在是","  12月，我們在10月22日時發生廢油事件，媒體報導說95無鉛汽油退一送一，吸收所需成","  本約4億元，中油馬上澄清說這部分還有待精算，那你們就真的來精算，到10月24日時","  ，你們主動發布中油95無鉛汽油不合格事件，經過估算損失27億元。我們現在就來看這","  則報導，中油說我們不合格的油品達4.1萬公秉，如果以1公升約31.5元來計算，不合格","  的油品價格達12億元，因為實施退一送一的方式，比如我加了500元，你們很大方，除","  了賠我500元之外，還加送我500元，所以中油整個的成本有3倍之多，你們在10月24日","  說要退一送一，金額達25億元，10月22日是4億元，到了10月24日變成是25億元。","   然而，立法院的臨時提案及11月16日中油公司95無鉛汽油不合格的書面報告表示，中","  油公司的產製超過1,000萬公升，我剛才是講數字、金額，我現在講的是數量，但是你","  們在10月24日中央社的報導當中卻說4.1萬公秉，也就是4,100萬公升，請問到底是1,0","  00萬公升還是4,100萬公升？你們10月24日說就是4,100萬公升，可是11月16日的報告卻","  說1,000萬公升，兩者相差4倍，到底哪一個才是真的？我們如果以10月24日的4.1萬公","  秉，也就是4,100萬公升及每公升31.5元來計算的話，你們公司要花多少錢？要賠12.9","  億元，再乘以3，因為你已經支付的不算，然後我退你那樣的價格，再送你原來的價格","  ，所以基本上若以4,100萬公升，也就是4.1萬公秉來計算的話，你們整個賠償金額是3","  8.7億元，你們在11月16日的報告中所提的，我們也是要扣除掉，總計抽除不合格的油","  料是2,354公秉，我們就把這部分也扣掉，因為廢油已經抽掉的部分，我們就扣掉好了","  ，所以這筆38.7億元再扣掉2,354公秉，將近7,000多萬元也扣掉的話，還有38.7億元，","  如果是4.1萬公秉幾乎要花到38億元，若是1,000萬公升的話，原則上是9.5億元，所以","  10月24日當中所呈現27億元的數據是怎麼算出來的？現在我們在審查預算，請問你們這","  27億元是如何算出的？對於這麼簡單的問題，你們說明一下吧！"],["主席：請台灣中油公司戴董事長說明。"],["戴董事長謙：主席、各位委員。謝謝林委員非常深入且精闢的精算，您也非常清楚點出","  過程，現在我要跟委員報告的是1,000多萬公升是我們回收的部分，而中油總共送出三","  批不合格油品，分別是10月1日、10月9日及10月10日，隨後我們發現不合格以後就辦理","  回收，實際上，記者會隔天在此報告的4萬多公秉是我們初步賣出的量，所以在那個時","  點是無法精算的……"],["林委員岱樺：所以你們到底要賠多少？你們回收1,000萬公升，但是當天統計的是4.1萬","  公秉……"],["戴董事長謙：那是已經賣出的……"],["林委員岱樺：所以你們是以4.1萬公秉計算還是……"],["戴董事長謙：比那個更多，因為……"],["林委員岱樺：比那個更多啊！"],["戴董事長謙：當時我們計算的大概只有4億多元，所以很多記者、女士、先生就直接報導","  4億元……"],["林委員岱樺：現在你們有最新數字，之前你們說1,000萬公升，後來你們說4,100萬公升","  （亦即4.1萬公秉），現在正式回答本席時，你說比4.1萬公秉還多；如果我們用4.1萬","  公秉計算，按照你講的，退1再送1，再認列原來你們付的部分，是要3倍，總計要賠38","  .7億元，其中含消費者已經消費的部分，所以現在你是說要賠比38.7億元還多喔！","   董事長，你不要認為你們賺很多，我的下一個議題會談到，現在你們連要賠的數量都","  不精準，你們編列的預算就會不精準，4億、27億、38.7億，相差很多耶！"],["戴董事長謙：跟委員報告，經過精算，一賠一送的結果預估是27億元，實際上，早先他","  們來加不合格油品的部分是沒有被計入的，現在……"],["林委員岱樺：精準的數量是多少？27億元一定有一個數量啊！"],["戴董事長謙：4萬1,000公秉。"],["林委員岱樺：4.1萬公秉。"],["戴董事長謙：您算的是對的。"],["林委員岱樺：好。接著看看盈餘，依據中油105年、106年及107年截至10月的稅前盈餘統","  計，你們的年度盈餘都可以達到預算的3到4倍，譬如105年預算是61.15億元，年度盈餘","  則到354.31億元，還有今年院核定的預算目標截至10月是120.8億元，現在你們的盈餘","  截至10月已經達到503.42億元。","   董事長，昨天你在廣播節目表示，油價凍漲是因為盈餘已達預算核定目標，不是選舉","  因素，也沒有長官交代。相關內容在YouTube都可以聽得到，你應該有講這句話吧！"],["戴董事長謙：是。"],["林委員岱樺：請問董事長，如果明年盈餘達到預算核定目標，油價是不是一樣凍漲？","   依據剛剛談到的稅前盈餘統計，近三年中油的年度盈餘都是行政院核定目標的5倍以","  上，而且截至今年10月你們的年度盈餘已經達到503.42億元，因此本席推估年底你們的","  盈餘可以破600億元。董事長，如果不是發生不合格的95油品事件，再加上國際油價下","  降，今年中油的盈餘會更可觀，所以我認為現行的油價公式讓中油年年有超額盈餘，這","  個計價公式是不是應該重新檢討？本席認為你們讓民眾在油價的負擔有所增加，請你說","  明。"],["戴董事長謙：報告委員，這個油價公式是用一段很長時間，但是國際油價不是中油可以","  掌控的，隨著國際油價的變動，我們的盈餘也會有所變動，基本上，國際油價愈上漲，","  中油的盈餘愈多，因為我們買便宜賣貴，反之國際油價下跌，中油會賠，所以關於您指","  示的如果明年盈餘超過法定盈餘時，油價要不要凍漲一事，跟委員報告，我們無法掌控","  國際油價，今年我們是基於國際油價的現況才下這樣的決定……"],["林委員岱樺：本席已經提出三年，這三年當中國際油價的漲跌是大家都查得到的，無論","  它再如何跌，你們還是大賺，對不對？所以我認為這個計算公式要重新檢討……"],["主席：林委員，你的詢答時間結束了。"],["林委員岱樺：好，謝謝主席。"],["主席：你們再特別向林委員報告。"],["林委員岱樺：主席，我們在為全臺灣人民的油錢和董事長檢討，拜託再給我一些時間啦","  ！","   昨天董事長在廣播節目也表示，油價凍漲是因為盈餘已達預算核定目標，不是選舉因","  素，也不是長官交代，而本席認為你們會賺錢很大一部分是因為你們的計價公式，導致","  中油大賺錢，結果讓一般老百姓的油錢增加，這樣對嗎？公式用一段時間當然應該檢討","  啊！部長不認為應該檢討嗎？現在大家薪水不漲，油價反而一直漲，油價一漲，物價就","  漲，這不嚴重嗎？物價上漲是回不來的耶！這就是民怨啊！現在我講的就是民怨！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我們會請中油持續檢討。"],["林委員岱樺：好。主席，再給我1分鐘，不好意思！我要請教全臺灣的飲用水安全問題。","","","   請問台水公司，去年9月7日媒體報導，國外非營利組織調查發現，全球高達83%的飲","  用水都被塑膠微粒污染，最嚴重的是美國，94%飲水樣本含塑膠纖維，這是更細的。關","  於這個部分，台水依環保署訂定的飲用水標準並沒有檢測塑膠纖維，但是這幾年你們很","  自豪表示有自主增加塑化劑檢測（塑化劑的顆粒更高），數據是正常的，於是人家加問","  ，未來你們是否增加檢測塑膠纖維？你們卻回復要看環保署訂定的飲用水標準是否修正","  。本席認為你們自相矛盾，當環保署訂定的飲用水標準沒有要檢測塑化劑時，你們自主","  檢測塑化劑，現在進一步問你們要不要檢測塑膠纖維時，你們卻說不好意思！要看環保","  署訂定的飲用水標準，你們真是自我矛盾！","   此外，2018年9月28日媒體報導，環保署針對89處自來水淨水廠進行全面性調查，這","  個數據很恐怖喔！","   主席，拜託！好不好？這個詢答真的是為全國老百姓的飲用水安全，詢答時間6分鐘","  本來就太少，好不好？我詢問的是台水和中油耶！主席，拜託！好不好？如果我這個詢","  答沒有針對全國的老百姓，我不敢要求啦！詢答時間6分鐘太少了，本席抗議！程序抗","  議啦！"],["主席：6分鐘加2分鐘共8分鐘了，你還再說6分鐘，大家要合理，拜託一下，不要……"],["林委員岱樺：好。調查發現23件原水樣本中有61%含微形塑膠，經過處理後流到家戶使用","  的清水則是100件有44件含微形塑膠，占44%。本席想請教水公司，環保署訂定的「飲用","  水水源水質標準」和「飲用水水質標準」都沒有關於塑化劑的標準，既然你們自主增加","  塑化劑檢測，為何不主動增加塑膠纖維檢測？你們何時才可以增加這一項檢測？","   董事長，不只是高雄市民，現在除台北市比較少加裝濾水器外，全台灣人民都是長期","  買水或依賴濾水器，我不是說這個東西不好，只是這表示全台灣人民對飲用水的品質不","  放心；依據剛剛提到的數據，23件原水樣本中有61%不標準，經過處理後的清水還有44","  %含微形塑膠，難怪人民要趕快加裝濾水器！既然如此，關於人民對水資源的不信任，","  你們如何處理？","   因為主席催促，所以我只好都講完，以大高雄而言，還好環保局表示大高雄的自來水","  合格率是100%，但是今年7月14日聯合報報導，彰化縣的飲用水品質不佳，結果你們回","  應，至110年鳥嘴潭淨水廠完工後，人民才可以喝到乾淨的水……"],["主席：林委員，要不要他們回答？"],["林委員岱樺：所以我打開預算書第111頁，看到水公司的專案計畫有四個淨水廠，換言之","  ，這四個淨水廠沒有興建完成的話，全台灣人民無法有飲用水的品質保障，這就算了！","  本席又想，如果水質令人不安心，我們可以拿到水公司檢驗，可是你們的水質檢驗預算","  是零，既然如此，請問你們預估要多久才可以讓人民不要再買水？"],["主席：請台水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。9月中我們才去東京參加國際自來水協會的年會，這是","  兩年一度的，其中1,000多篇論文只有一篇談到微形塑膠，我們也和國際自來水協會的","  國外專家和學者討論，他們說這是假議題，因為要證明它對人體的安全衛生有影響，類","  似砷、鉛，他們才會訂標準，現在全世界先進國家都沒有對此訂定標準，台灣不需要急","  著訂定標準，我們的意見是如此。"],["林委員岱樺：好。"],["主席：請廖委員國棟發言。"],["林委員岱樺：謝謝主席。廖委員，詢答時間6分鐘而已喔！不要像林岱樺這樣喔！"],["蘇委員震清：都要像林岱樺一樣啦！"],["廖委員國棟：主席、各位列席官員、各位同仁。對、對、對，都要公平！都要公平！部","  長，不曉得你有沒有足夠的時間注意到經濟部的FB或任何有關台電的人員在你們FB上p","  o的文？你都還沒有時間看，是不是？現在我告訴你，12月4日經濟部的FB有一個po文，","  po回應網路訊息，並指出「核電不是萬靈丹！穩定供電重點在調節」，對於這個說法，","  本席同意，但是該文還表示最穩定的電力來源是太陽能和風電，部長，它指出太陽能和","  風電才是最穩定的電力來源，核電還不一定穩定，你覺得這句話有沒有問題？有沒有問","  題？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我覺得每一種發電方式都有其優缺點。"],["廖委員國棟：是，但是我就問你這句話有沒有問題？"],["沈部長榮津：委員剛剛提到的風電和太陽能一定要有儲能系統的配套。"],["廖委員國棟：是啊！但是現在它們到底是不是穩定的電力來源？"],["沈部長榮津：以台電而言，對於綠能，現在他們有區域的儲能系統搭配。"],["廖委員國棟：OK，對於這個，本席同意，但是這種對外訴說台電或經濟部立場的文po出","  之後，你不覺得臉紅嗎？這根本是為了要說明你們就是要處理核電，但是你們會極力推","  展綠電，對於這個，我們都同意，但是對於那個說法，你覺得有道理嗎？"],["沈部長榮津：我覺得要平衡報導。"],["廖委員國棟：你們是不是應該處理……"],["沈部長榮津：我來了解一下這個部分。"],["廖委員國棟：根據昨晚10時20分台電系統各機組發電量的統計，核能是11.16，風力是0","  .18，兩相對照，我們就曉得誰是穩定的、誰是不穩定的，但是你們極力推崇風能、光","  能才是穩定的電力來源，這個說法真是笑死人了！這是誰po的文？你們能不能追蹤一下","  ？"],["沈部長榮津：我來了解一下。"],["廖委員國棟：不是了解，這是愚民政策啦！"],["沈部長榮津：我來了解一下整個內容，謝謝委員提醒。"],["廖委員國棟：好，而且要給委員會一個充分說明的報告，好不好？你們要說明清楚，這","  到底是誰po這樣的文？真是笑死人啦！愚弄人民也不必愚弄到這樣！如果核電真的不穩","  定，你們要講清楚它為何不穩定，如果風能、光能真的穩定，你們要講清楚它們是穩定","  在哪裡？沒有太陽時，光電有嗎？沒有風時，風電有嗎？這是小學生一聽就知道的，你","  們居然敢po這樣的文！"],["沈部長榮津：我覺得它們的優缺點都要鋪陳啦！"],["廖委員國棟：這是沒有錯啦！但是事實如同我剛才講的，核能是充分24小時發電，風能","  在沒有風時就沒有，光能在沒有太陽時就沒有嘛！"],["沈部長榮津：在核能方面，我們也要提到，大家都以為它本身便宜，以為它只有核反應","  ，但是它在期初和除役時的成本相對較高，現在的問題是核廢料……"],["廖委員國棟：部長，你這樣講的話，我認為你是支持這篇文章的內容喔！"],["沈部長榮津：不是支持，我的意思是都要講清楚啦！"],["廖委員國棟：是啊！現在我也是跟你講清楚嘛！"],["沈部長榮津：我覺得它們的優缺點都要講比較好。"],["廖委員國棟：我也懂，當然優缺點都要講，那是一大篇道理啊！但是這篇po文用簡短幾","  個字直接下定義，就告訴你結果，這是不負責任啊！"],["沈部長榮津：最後，從臺灣的情況……"],["廖委員國棟：部長，這是非常不負責任的po文！"],["沈部長榮津：讓能源配比最佳化也是我們要思考的。"],["廖委員國棟：部長，你要為你的部屬辯護，我也沒話說，我只是說這個內容非常非常不","  宜，是愚民政策的內容！這是第一個。","   第二個，部長，今天核一廠進入除役期，對不對？"],["沈部長榮津：是。"],["廖委員國棟：核一廠除役以後，地方非常擔心最後核一廠會不會變成核廢料的最終處置","  場？"],["沈部長榮津：這個部分最重要的還是要面對核廢料貯存的問題。"],["廖委員國棟：對啊！現在你們也沒有其他地方可以貯存核廢料，所以本席詢問核一廠除","  役以後最後會不會變成核廢料的最終處置場？"],["沈部長榮津：所以現在大家談核能就要面對核廢料貯存的問題。"],["廖委員國棟：還是你們乾脆讓它延役，可以嗎？核一廠延役有可行性嗎？你們有這個計","  畫嗎？"],["沈部長榮津：但是地方鄉親是否同意這個問題又會出來啊！"],["廖委員國棟：既然如此，你們自己的計畫是如何？台電自己的計畫為何？"],["沈部長榮津：目前核一廠要延役還是法規的問題，還有地方鄉親的接受度，這仍然要大","  家努力啦！"],["廖委員國棟：這是非常複雜的議題，我知道啦！"],["沈部長榮津：對、對、對。"],["廖委員國棟：我是問你們自己的政策為何？現在你們對於核一廠這件事到底有沒有政策","  ？"],["沈部長榮津：現在我們就是在檢討，二個月以後再向大家報告……"],["廖委員國棟：部長，好啦！好啦！我不再問你。","   接下來請教台水公司。"],["沈部長榮津：謝謝委員。"],["廖委員國棟：董事長，剛剛聽過你的報告，我覺得你對於目前的管理是胸有成竹，而且","  認為績效良好。"],["主席：請台水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。我們有進步。"],["廖委員國棟：但是我要告訴你，對偏鄉來講，你們真的快要零分了，很多偏遠地區現在","  飲用的是什麼水你知道嗎？"],["郭董事長俊銘：山泉水。"],["廖委員國棟：是簡易自來水，就是山水，或是自己挖井的，那些水質你們有沒有做過檢","  測？"],["郭董事長俊銘：針對無自來水地區，我一上任就要求先從100戶以上做起，逐年下降到現","  在是20戶以上的地區，我們幾乎都會抽驗，有問題的……"],["廖委員國棟：在台東多良的瀧部落最近連續有50歲左右的中壯年民眾往生，我去參加告","  別式的時候，他們幾乎異口同聲說，因為自來水水質不良才造成他們健康狀況如此糟糕","  。"],["郭董事長俊銘：那邊沒有自來水，但是簡易自來水又不是屬於自來水公司管轄。"],["廖委員國棟：就是簡易自來水。你就是自來水公司，你剛才說全國民眾都非常滿意你們","  的管理、滿意你們的供水，難道這些偏鄉地區的民眾就不算是國民嗎？"],["郭董事長俊銘：不是啦！無自來水地區是屬於地方政府管轄，如果要延伸但預算不足，","  申請時是水利署同意，政府有編一部分補助的預算，加上我們公司補貼的預算，我們才","  去做，做完之後才從簡易自來水回歸到自來水的系統，所以非我們供應區域，在法規上","  並不是自來水公司的權責。"],["廖委員國棟：所以對你們自來水公司來講，他們是化外之民，不是國民。"],["郭董事長俊銘：我們有跟很多鄉鎮講，他們如果有需要檢驗，我們都願意主動協助。"],["廖委員國棟：我也跟台東處講過，他們需要去多良這個部落檢測，後續有沒有做我還沒","  有去追蹤。"],["郭董事長俊銘：應該有，因為……"],["廖委員國棟：我只是告訴你，當你今天是管理全國民眾所需要飲用或做其他使用的水公","  司時，你要看的是每一個國民，而不是只看台北市、只看高雄，就不管台東、花蓮那些","  偏鄉地區，不可以啦！"],["郭董事長俊銘：是，沒有問題。"],["廖委員國棟：你們要如何改善？"],["郭董事長俊銘：剛才同仁跟我報告，多良已經檢驗過了，水質也沒有問題。"],["廖委員國棟：真的？"],["郭董事長俊銘：真的沒有問題。"],["廖委員國棟：你把報告給我們委員會。"],["郭董事長俊銘：好，我們再提供。即使是低於20戶的地區需要檢驗水質，也請委員通知","  我們，我們都願意去協助檢測。"],["廖委員國棟：此外，針對延管工程，你們的要求、標準太高，所以很多地區明明應該延","  管供水，你們就說工程費太高不做，像我剛才講的那個瀧部落的狀況就是如此，那是偏","  鄉，你們認為工程款太高，所以不做，這樣對偏鄉的國民非常不公平。"],["郭董事長俊銘：目前一戶成本如果在60萬元以下我們都會去推動，但60萬元以上確實是","  太高了，我們會儘量與水利署一起努力突破這個困境。"],["廖委員國棟：我要的就是你講的這句話，你要去幫民眾力爭，為偏鄉力爭。"],["郭董事長俊銘：好，我們一起努力突破，全力爭取。但是也要請委員協助我們，因為在","  很多地方就算我們做好小的自來水系統，他們也不用，真的！他們說我們要加氯，他們","  就不喝。"],["廖委員國棟：我會告訴他們健康優先。"],["郭董事長俊銘：好，謝謝委員。"],["主席：報告委員會，賴委員瑞隆質詢完畢休息10分鐘。","   現在請蘇委員震清發言。"],["蘇委員震清：主席、各位列席官員、各位同仁。剛才廖國棟委員一直說這一篇經濟部的","  廣告是愚民政策，我覺得部長要大聲的辯護，廖委員講的不盡然是錯的，但也不盡然是","  對的。你們這一篇廣告裡明確寫的是：「各種發電方式都有其優缺點，要追求最佳的能","  源配比。」我覺得沒有錯。我要很大聲的在這邊問，部長，核能發電一共占台灣全部發","  電的百分之多少？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。現在差不多是9%多。"],["蘇委員震清：占台灣總發電的9%多。我手上有三大報，其中有一大報寫得很清楚：「台","  大調查，有44%的民眾誤認核能是發電的主力。」所以今天很重要的是我們的能源配比","  ，核能發電只不過占總發電的9%多，但是目前大家最煩惱的是後面的核廢料到底怎麼處","  理，我之前問過，大家要核電，卻不要核廢料。我也覺得很奇怪，這三大報各說各話，","  到底要聽誰的？有一大報寫，核一是假除役，怪到新北，朱打臉中央。新北市政府大陣","  仗的開了記者會說是台電，他們要求台電改善，台電卻不做，所以才延宕這麼多年，沒","  有辦法讓乾式貯存場通過。","   台電真的無能到這麼極點嗎？還是真的是政府卡關？人家大陣仗，寫的內容把台電批","  評到一文不值，甚至他們的消防局長說，萬一地震，你們沒有辦法重新再去處理核燃料","  棒。我要問的是，台電真的那麼差嗎？最後一點他們還寫到：「沒有核安就沒有核能」","  ，又是推到核安。","   我們都要核能發電，但是核能發電以後面對的是核廢料擺哪裡，剛才廖委員講完之後","  我也很感慨，我身處於核三廠所在地的屏東，他們現在害怕的是，核一、核二除役後會","  不會是核燃料棒最後的最終貯存場。請問大家，核燃料棒放在你家門口、放在你的故鄉","  、放在你的縣市，哪一個人會舉手贊成？捫心自問，沒有人要，我站在屏東的立場，你","  們未來若要放在核三，我也不要。我們要的是穩定的供電，部長，我說的對不對？"],["沈部長榮津：對。"],["蘇委員震清：我建議中央單位真的要好好跟台灣人民講清楚發電配比，我們要解決的是","  能源配比的問題、發電的問題，現在核能占9%，但是後面付出的成本，不是錢的問題，","  而是我們的後代子孫可能無法承受。報導中也有寫到，核後端處理還要增列多少錢？經","  費暴增1,375億元。"],["沈部長榮津：總共是四千七百多億元。"],["蘇委員震清：這是多的，增加一千多億後要四千多億元。"],["沈部長榮津：對，本來是3,300億元。"],["蘇委員震清：這些錢是誰的錢？也是人民的錢。"],["沈部長榮津：這是因為福島事件以後在安全上被要求的。"],["蘇委員震清：部長，真的要跟台灣人民好好地把話講清楚，現在大家討論的是要不要延","  役，我認為新北所有的鄉親也不贊成核一、核二延役，我們屏東也不贊成核三延役，誰","  要延役？大家都要用電，但「生雞蛋無，放雞屎有！」都在這些縣市，我想也沒有人要","  ，所以真的要講清楚。有人甚至給你們冠上一個宣傳政黨信仰的帽子，我認為這不公平","  ，能源政策要好好講清楚，好嗎？"],["沈部長榮津：好，這部分我們會注意。"],["蘇委員震清：再請教中油董事長，我覺得剛才林岱樺委員講的沒有錯，你們真的要去考","  慮這個計價公式到底需不需要重新調整，為什麼？因為你們現在已經達到法定盈餘，這","  有很多因素，現在立法院看到你們的法定盈餘，如果這一次的預算我們要再把你的法定","  盈餘增加300億元，你怎麼辦？"],["主席：請台灣中油公司戴董事長說明。"],["戴董事長謙：主席、各位委員。我剛才也說明過，國際油價的動盪不是我……"],["蘇委員震清：對，波動很大，這有很多因素存在，但是我們希望的只有一項，中油是國","  營事業，是配合政府政策，而且會帶動相關物價的波動，所以我們希望不要隨便跟人民","  的口袋拿錢，這一點是我們最大的用意。希望中油真的要去考慮這個計價公式是不是有","  調整的空間，在我們審預算的時候你們要好好地提出一個看法。"],["戴董事長謙：是，部長也很關心這件事情，我們在經濟部裡面一直在討論這個問題。"],["蘇委員震清：你們的作為要讓人民感受到，讓他們看到政府都在為他們想，不是隨便漲","  價，就算是漲價，也有替人民著想，為了不要造成物價的波動，你們也會凍漲。就像你","  說的，你們發現法定盈餘已經超過了，所以凍漲，這就是讓人民感受到你們有在為他們","  著想，但是百姓是不是真的有感受到，你們也要好好地去加以說明。我也要強調，你們","  獲利這麼大或許是國際油價的問題，然而，已經這麼多年了，你們應該好好思考一下這","  一套計價公式可不可以調整。"],["戴董事長謙：是，謝謝委員。"],["蘇委員震清：接著要請教自來水公司，我們都知道這陣子以來自來水公司很用心的在做","  。"],["主席：請台水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。謝謝。"],["蘇委員震清：現在台灣的自來水普及率達到百分之九十幾，但我們屏東很可憐，只有五","  十點多而已。"],["郭董事長俊銘：現在差不多是53%。"],["蘇委員震清：你剛才有講到重點，政府要裝自來水，還有百姓不要裝，有沒有這樣的事","  情？有，我們屏東很多。"],["郭董事長俊銘：有啦！確實有很多鄉親不要。"],["蘇委員震清：在座的各位你們沒辦法了解，我們屏東地區還有整鄉沒有一戶有自來水，","  經過大家的努力，我們已經找到水源，現在開始如火如荼的在進行，光是我的選區還有","  好幾個鄉鎮的自來水普及率可能只有10%、20%，我在這邊要拜託自來水公司全力配合。","",""],["郭董事長俊銘：沒有問題。"],["蘇委員震清：現在才剛重新選舉完，有很多新上任的鄉鎮市長，我也會很積極地去拜訪","  他們，誠如廖國棟委員講的，健康最重要，我們希望做到全面埋設自來水，拜託自來水","  公司要全面配合，好不好？"],["郭董事長俊銘：沒有問題，我們全力配合。"],["蘇委員震清：部長，國營事業肩負著全民的期待，包含油、電、糖、水，我們真的希望","  看到他們十足的成長，配合政府政策，要讓人民能夠有所感的就是政府這些國營事業是","  不是真的有替人民著想，而且不與民爭利，這點很重要。"],["沈部長榮津：我會注意，第一個不要與民爭利，第二個要照顧民心。"],["蘇委員震清：對，不與民爭利，真的要照顧平民百姓，要讓人民有感。"],["沈部長榮津：所以我們都有在注意油價、電價和天然瓦斯的價錢。"],["蘇委員震清：最後，今天我們要審查冷凍空調業管理條例部分條文修正草案，本席認為","  ，這個法令要不要修正，牽扯到太多的從業人員，包含技師以及甲、乙、丙級技術士，","  還有很多從事冷凍空調的業者，有特等、甲等、乙等、丙等，相關人員有太多的種類。","  我知道行政單位有跟提案委員溝通，當然我們要立好法、修好惡法，但是針對今天這個","  法案，我覺得我們要更審慎，我具體建議，經過充分討論以後，是不是要再請相關的行","  政單位跟所有相關的團體及業者來開個公聽會好好地了解？我知道我們現在有初步的溝","  通，但是我們希望任何一個法律的通過真的要讓百姓能夠接受，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。這次的公投有一個議題是反空污，可見","  得大家很重視空污，大林蒲遷村與空污密切相關，周邊有800個煙囪圍繞著6個里，這個","  要儘快進行，但是大選後到現在好像進度相當緩慢，還有什麼問題嗎？為什麼政府遲遲","  沒有辦法做出決定？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。遷村的部分現在有一個計畫，這些計畫我們還要再跟院","  裡面溝通。"],["賴委員瑞隆：現在已經送上去院裡面，開過會了，還要再開會嗎？"],["沈部長榮津：對。"],["賴委員瑞隆：什麼時候要開會？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。院這幾天核下來循環經濟的方案，大林蒲遷村的部分因","  為涉及到過去106年、107年這兩年我們是委託高雄市政府去做大林蒲地區民眾的調查，","  以及準備未來遷村要如何安置等等的行政作業，今年適逢高雄市政府選舉，新的市長還","  沒上任，所以目前這個部分可能要和高雄市新市長的團隊在規劃的內容作業上溝通出一","  致的方向，我們才能再往前推進。目前在整個循環經濟推動的部分，5加2產業我們都還","  是會往前推進。"],["賴委員瑞隆：中央政策沒有改變，我也不認為地方政府面對這樣的問題會有什麼大的改","  變。"],["沈部長榮津：這部分我們會跟新的地方首長溝通。"],["賴委員瑞隆：我希望不要因為選舉或地方政府的因素，政府是一體的，這是國家重大的","  政策。"],["沈部長榮津：我們會去溝通。"],["賴委員瑞隆：我也不認為新的高雄市政府對這件事情……，只是將來很多部分是交由地方","  政府執行，執行面當然需要溝通，但這個並不影響到整個大的計畫核定。"],["沈部長榮津：因為這是好事，我們會來溝通。"],["賴委員瑞隆：我不希望這件事情是你們自己認為應該要等什麼或是應該怎麼樣，這樣反","  而會拖延到一些該做的事情，希望你們儘快去跟……，現在還需要開什麼會？還是院長核","  定就可以了？還要開嗎？"],["沈部長榮津：在遷村的計畫部分可能還要再跟地方溝通一下，然後再回來跟院裡……"],["賴委員瑞隆：你說的跟地方溝通是指跟新的高雄市政府嗎？"],["沈部長榮津：對。"],["賴委員瑞隆：12月25日他們上任以後請加快速度，我不認為新的高雄市政府會反對這件","  事情，這是一件對人民有利，對國家整體有利的事項，地方的百姓也非常關心。這個部","  分不要再拖了，新的市政府、新的市長韓市長上任後，請儘快去溝通，我也不認為他會","  有什麼大的改變。"],["沈部長榮津：因為要等新的團隊出來以後我們才能找到溝通的對象。"],["賴委員瑞隆：也應該不會因為選舉之後而讓國家重大政策有這麼大的改變，因為這個整","  體的經費都是由中央支出，地方也沒有相關的配合款等等，他只是在執行面而已，所以","  這部分請加速溝通，不要讓鄉親們一直等待。","   另外，我想關心的是電動機車，小港是一個空污嚴重的地區，針對這樣高污染區域的","  移動污染源，如果我們用更積極的補助方案去鼓勵他們多使用電動機車，在其他空污比","  較不嚴重的地方電動機車當然是一個很不錯的選擇，但是在空污嚴重的地區，電動機車","  對於身體健康可能就會有很大的幫助。"],["沈部長榮津：這部分工業局會注意。"],["賴委員瑞隆：我一直跟部長強調，我希望能將小港作為示範區，儘快推動，因為電動機","  車除了補助以外，還涉及到充電設施。"],["沈部長榮津：這是整體的配套。"],["賴委員瑞隆：你如果能讓它更方便，大家購買的意願才會高，使用的機率也才會高，希","  望部長能大力支持，將小港作為示範區，這個沒有問題吧？"],["沈部長榮津：我會請工業局考量。"],["賴委員瑞隆：工業局長的看法呢？"],["呂局長正華：跟委員報告，關於兩天前提案的部分，我們會和國營會、在地國營事業一","  齊去做推動。"],["賴委員瑞隆：如果確定可以，那就要趕快去做，好不好？"],["呂局長正華：是。"],["賴委員瑞隆：盡早完成其實對地方的空污改善絕對會有相當大的幫助啦。"],["呂局長正華：是，南部另外一家機車公司在充換電設施上，最近也在積極佈建。"],["賴委員瑞隆：應該積極去鼓勵啦，如果你們不去積極鼓勵，中油當然會是很好的效果，","  但是我發現中油在補充設施的普及計畫中，進度其實是相當緩慢，達成率只有31.8%而","  已，整體上確實要去大力檢討，本席認為如果你們有一個示範點去做的話，應該可以更","  快看到成效。"],["呂局長正華：是。"],["賴委員瑞隆：全臺灣整個散開來做，恐怕感受不會太大，但如果先在小港實施，由於小","  港是中鋼、中油、台電的所在地，甚至台船等公司也都在那邊，如果在空污嚴重地區實","  施，讓當地有很方便的充電或換電地點，只要每個中油或相關地點都很方便，民眾騎乘","  出去想要更換或充電就會很便利，這對於鼓勵整個產業在當地的示範發展就會非常快速","  ，所以我希望部長能夠在這方面去加速推動。國內電動機車的數量從105年開始就已經","  急遽上升，表示政府的政策確實有大力在推動，但我還是希望加快示範區的效果。例如","  臨海工業區也是很積極在推展，所以中鋼、中油、台船在更換車輛時，包括員工認購的","  部分，已經達到433輛，我也希望部長再去大力推動，做這件事情應該要由國家的國營","  事業單位帶頭做起，這樣做一方面可以讓我們自己的生活品質更好，另一方面也可以改","  善環境的空污問題，企業想要生存、發展，勢必會在產業發展過程中產生一定的污染，","  但是如果我們可以給每天要騎機車出門的人一些鼓勵，企業的福委會也多提供一些支持","  及補助，然後充電站也多設置一些，國營事業這麼多的員工，尤其是中鋼、台船、台電","  這幾家公司，這些居住、生活在小港周邊的人，如果能夠大量使用電動機車的話，勢必","  可以大幅降低整個空污，對自己的健康、對家人的健康也都會有所幫助。"],["沈部長榮津：這部分我會請國營會召集南部的國營事業，看看如何在這方面加快腳步。","",""],["賴委員瑞隆：其實這個問題之前我也提過，但我希望能夠加快執行的速度。"],["沈部長榮津：有，副主委有說他會馬上來召集。"],["賴委員瑞隆：因為目前的進度只有400多輛，我認為這樣的進展是緩慢的。","   另外，充電站的部分也要趕快去配置，根據經濟部的報告，臨海工業區將成為電動車","  輛的示範區，不過我認為小港的範圍更大，但小港地區的充電站、換電站總數量現在只","  有15處，還不如三民、鳳山、苓雅、楠梓、前鎮，我的意思是說，如果我們要把臨海工","  業區，甚至小港作為示範區的話，這邊的充電設備一定要更加便利，這樣才有辦法完成","  這件事情，請部長去大力督促，好不好？"],["沈部長榮津：好。"],["賴委員瑞隆：最後，關於船舶中心這件事情，我還是必須要講，現在海洋委員會是設在","  高雄，相信部長應該非常熟悉，國內的造船產業，從台船到民間各個公司，全部都位在","  高雄，包括興達港也在做海洋科技專區，甚至遊艇產業最強的產業聚落也是落在高雄，","  船舶中心為什麼不能移到高雄？部長，你有看過研發單位與產業距離這麼遙遠的嗎？我","  們來看一下船舶中心的定位方向，不管是國艦國造、離岸風電、新南向，哪一個不是落","  在高雄？國艦國造的主力就在高雄，離岸風電的主力，至少水下及相關的船舶也在高雄","  。"],["沈部長榮津：對，基礎在興達。"],["賴委員瑞隆：新南向的基地也在高雄，這是總統講的，當船舶中心的定位與方向都在高","  雄時，你為什麼還讓它繼續留在台北？我們看一下一個月前做的報告，上面說「中心南","  遷會產生人才取得的競爭問題、與民爭利的問題」，這一點我實在是看不懂，我只看過","  產業群聚，也只有看到因為產業群聚所產生的績效，關於竹科的產業發展，過去從未因","  為工研院設在那邊，就產生人才排擠、與民爭利的問題，所以我覺得這樣的思維其實是","  非常保守，而且是非常不可思議的思維，我希望部長能夠去加速推動，如果適合在高雄","  推動產業，既然海洋委員會可以設在高雄了，船舶中心沒有理由不能往高雄集中，如果","  我們希望讓南北的產業發展不要繼續出現失衡的狀況，應該要讓高端、高附加價值、高","  收入的研發單位能夠落在高雄，本席要求部長應該儘速去完成這件事情。"],["沈部長榮津：好，這個我來注意一下，謝謝委員。"],["賴委員瑞隆：請部長大力支持啦，我會繼續督促這件事情，謝謝部長。"],["沈部長榮津：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。部長，關於自來水的普及率，本席過去","  曾多次談到原住民部落與非原住民地區的落差高達百分之十點多，過去這段時間，從毛","  治國擔任行政院院長，一直到後續接任的院長及部長，我都希望經濟部能夠將落差拉近","  ，因此要求所有的無自來水計畫要有10%優先在原住民地區推動，以提供原住民地區的","  保障。根據水利署提供給本席的公文，106年度原住民族地區，其實你們還是習慣用「","  原住民族地區」，不過本席一再強調，應該改用「原住民部落」。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。好，這部分我們來改進。","鄭天財Sra","  Kacaw委員：因為原住民族地區在原基法裡面有特別規定，部落部分也有規定，像整個","  花蓮市都叫原住民族地區，但部落只有部分才是部落，在花蓮市裡面……"],["沈部長榮津：署長表示，這一次針對原住民的部分有500個部落。","鄭天財Sra","  Kacaw委員：106年度延管的部分一共核定1億1,379萬1,000元，107年度則是8,100多萬","  元，兩個加起來，你們是寫1.95億元，這是你們表格上所呈現的數據，不過你們應該是","  寫錯了，107年度的部分應該是簡易自來水，但你們卻把自來水延管與簡易自來水合在","  一起計算，如果是這樣計算的話，基本上應該是不同的年度，但我覺得應該要用同一年","  度的數字，希望未來能夠補提正確的數字。"],["沈部長榮津：好，這部分我們會補資料給委員。","鄭天財Sra","  Kacaw委員：我希望用同一年度的數字，這樣才能比較清楚的知道你們是否有達到10%的","  要求。"],["沈部長榮津：好。","鄭天財Sra","  Kacaw委員：另外，本席剛才提到文字部分應該改用「部落」或「家戶」，因為部落在","  原基法裡面有很明確的規定，所以是不是原住民部落，其實縣政府或鄉公所都知道。"],["沈部長榮津：都很清楚。","鄭天財Sra Kacaw委員：經濟部可以去問他們。"],["沈部長榮津：好，這一點我們會去注意一下，謝謝。","鄭天財Sra","  Kacaw委員：因為部落都是經過原民會核定的，在中央你要直接去問原民會也可以，因","  為都是經過原民會核定的，其實這些資訊網站上應該都有。"],["沈部長榮津：署長都有聽到了。","鄭天財Sra","  Kacaw委員：另外，有關石油管理基金運用的部分，日前石油管理法有做過修正，對於","  桶裝瓦斯的補貼或補助，山地鄉是原來就有的，但修法後，增加了所謂的平地原住民居","  住的地方，但是在計算桶裝瓦斯的補貼時，山地鄉是使用一種公式，平地原住民部落又","  是另外一種公式，這一點恐怕要再去重新思考。以水璉為例，它是靠海的，所以如果要","  到壽豐鄉公所必須要繞一大圈，必須跨越海岸山脈，對於這樣的規劃，我強烈建議你們","  必須去做檢討，應該要採取一致的標準，好不好？"],["沈部長榮津：好，這部分我請能源局局長去請教委員，請委員給他指導一下。","鄭天財Sra","  Kacaw委員：好。最後，原住民族工作權保障法特別明定公營事業機構的用人規定，尤","  其是第五條的部分，在蔡總統的原住民族就業政策中，特別提到要保障上萬個新的工作","  機會，開創永續的原住民族經濟發展，政府負擔保障原住民就業的責任。本席今天要談","  的重點是，因為今天有中油、自來水公司等單位列席，包括台電在內，這幾年都有辦理","  招考，但是各公營事業機構在招考時卻沒有一致的標準，我們怎麼樣去落實保障原住民","  的就業機會，因為政府必須帶頭去做嘛！尤其公營事業的部分，更應該要帶頭去做，可","  是他們的用人標準卻不太一致，例如台灣自來水公司的營運士業務類─抄表人員，限原","  住民報考3名，雖然它有規定一些名額是很好的，問題是這樣的名額到底有沒有符合增","  加原住民上萬個工作機會的政策，最起碼國營事業是比較容易做到的單位，尤其是他們","  每一次都招考這麼多人，其實這個問題本席上一次也質詢過，我是建議……"],["沈部長榮津：我會請國營會吳副主委及人事處，大家一起坐下來談。","鄭天財Sra Kacaw委員：對，因為各公司的作法都不同，怎麼樣去落實總統的政策……"],["沈部長榮津：這是好事啦，我們會來處理。","鄭天財Sra","  Kacaw委員：例如偏遠地區本來就應該要進用原住民，國營會這邊是不是能夠統籌去做","  處理？"],["沈部長榮津：好。","鄭天財Sra Kacaw委員：謝謝。"],["沈部長榮津：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長，財政部或行政院有沒有找經濟部","  討論台商資金回流專法的問題？現在的進度是怎麼樣？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個部分應該有，不過我都是請龔次長代表出席。"],["曾委員銘宗：現在有沒有確定？因為基本上回來後是希望資金能夠專戶控管，初步是不","  是已經決定只能投資5加2產業？這個方向是否確定？"],["沈部長榮津：我大概有在資料中看到，但現在還沒有做最後的定案，大概有這樣的方向","  啦，因為資金投入產業界會比較好。"],["曾委員銘宗：可是昨天顧主委已經在財政委員會替財政部發布，也替經濟部發布，他說","  到時候只能投資5加2產業，第一年的優惠稅率是10%，第二年的優惠稅率是12%，顧主委","  已經幫經濟部及財政部做相關的發布了。"],["沈部長榮津：這是由院裡面決定的，現在院裡面還在做協調。"],["曾委員銘宗：我剛剛在財委會也詢問財政部長，財政部長說他不知道。","   另外，最近報章雜誌提到，目前有65家台商會回流，這個情況是否確實？"],["沈部長榮津：這部分我們隨時都有在檢討，工業局也有在做蒐集。另外，投資臺灣事務","  所，也就是投資業務處也有兩個系統在蒐集相關的資訊。"],["曾委員銘宗：現在初步是幾家？"],["沈部長榮津：這個問題我請工業局呂局長代為說明。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。工業局的部分，大概有25家是很密集在跟他們的首長，","  包括董事長、總經理在做聯繫，這是我親自處理的。至於投資臺灣事務所的部分則是由","  投資處張銘斌處長負責，大概也有20幾家，因為這裡面有一些是台商，所以陸委會那邊","  也有做統計，甚至包括統計處的資訊也會進來，龔明鑫次長在與記者做業務交流時曾提","  到一共有60幾家。"],["曾委員銘宗：大概是65家左右，請問時程呢？大約在什麼時候會回來投資？或者已經在","  進行了。"],["沈部長榮津：這部分其實是陸陸續續，以這一次來說，我們的網通業跑得最快，因為過","  去都在新竹，現存的廠房都還留著，這一次為了訂單，他們馬上就直接移回來了。"],["曾委員銘宗：所以這65家或67家，兩年內會不會全部回來投資？我是問在時程上，有沒","  有可能在兩年內回來？"],["沈部長榮津：站在廠商的立場，如果是為了訂單，搞不好一年多內就會回來了，甚至有","  些是幾個月內就會馬上回來。"],["曾委員銘宗：所以部長認為會更早，基本上這60幾家一年內都會回來投資？這樣的講法","  是否正確？"],["沈部長榮津：這部分我們來整理一下，提供比較詳細的資料給委員，好不好？我覺得這","  樣做會比較好。"],["曾委員銘宗：沒關係，大約啦，所以你認為兩年以內，這60幾家基本上就會回流臺灣，","  對不對？"],["沈部長榮津：這部分大家都在看美中貿易戰的發展，相信委員也有看到，美中之間目前","  大概有3個月的緩衝時間。"],["曾委員銘宗：我剛才是講兩年，但你說有些可能會更早一點，所以我可不可以這樣講，","  兩年內基本上大部分都會回來臺灣投資？"],["沈部長榮津：對，經濟部會去服務台商，讓他們趕快回來。"],["曾委員銘宗：金額大概是多少？"],["呂局長正華：台商在移動時，有些是必須擴張一、兩條生產線，上星期我們在行政院開","  會時，國發會也報了一個歡迎台商回臺的方案，實施期程是從明年1月1日開始收件，現","  在部長、次長也在安排要去各公協會去做說明，我們會積極去歡迎他們回來。至於金額","  的部分，因為會隨著國際動態而變動，所以目前……"],["曾委員銘宗：有沒有一個range？例如從100億元到300億元，或是從300億元到500億元？","  有沒有一個大約的數字？"],["呂局長正華：我們會個別去詢問，例如我負責的這25家，我是連土地需要多少都會問，","  因為有些廠商不一定要購買土地，而是採租廠房的方式，有的則是利用現有的廠房，因","  為過去移動之後，現在有空間了，像這些的數量等等，我們是有做統計，不過現在仍是","  在起頭的階段，外界估算的200億元、300億元其實並不是很精準。"],["曾委員銘宗：大約是多少？300億元或500億元？"],["呂局長正華：數字要收件之後寫入書面文件才看得出來，中間是洽詢，是意願的表達而","  已。"],["曾委員銘宗：但總是要有，比如以前到國外招商，有初步意願就會有一個金額，不論是","  65家也好，大約的數字有沒有超過300億元，用預估的就好。"],["呂局長正華：現在估的不太準，要輸入資料，我們對外的數字才會比較精準，我們會積","  極歡迎他們。"],["曾委員銘宗：我預估超過500億元沒問題吧？"],["呂局長正華：我們尊重委員的估算，但是對我們來講要……"],["曾委員銘宗：有沒有超過300億元？"],["呂局長正華：我們真的要一件一件累積數字，而且……"],["曾委員銘宗：假設連初步金額都沒有，就表示這65家回流還不確定。"],["呂局長正華：我們是一個方案積極歡迎……"],["曾委員銘宗：因為你們連金額都不知道。"],["呂局長正華：是，計畫書還沒有進來，進來之後開始申請才會有數字。"],["曾委員銘宗：那就表示這65家是虛的，還在牆壁上？因為你們連金額都沒有啊！"],["呂局長正華：這是因為意願……"],["沈部長榮津：委員關心這個是很好，但我看我們找個時間好好弄清楚之後再向委員報告","  ，這樣比較好。"],["曾委員銘宗：好。主要是哪些產業別？"],["沈部長榮津：目前最積極的是網通業。"],["曾委員銘宗：沒有其他業別？"],["沈部長榮津：網通業最直接，再來就是自行車。網通業的部分像廣達的server和storag","  e都很清楚。"],["曾委員銘宗：網通業的範圍就廣了，除了自行車，其他還有沒有？"],["沈部長榮津：目前比較明顯的就是這兩個產業。"],["曾委員銘宗：好，謝謝部長、謝謝局長。"],["沈部長榮津：謝謝委員。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。本席今天準備了一些新聞照片和影片","  要讓在座各位參考。現在看到的這兩棟大樓外牆掛著密密麻麻的空調機體，下面都是用","  鐵架支撐著，而且是非常凌亂的設置，不僅僅影響到都市景觀，更成為公共安全的一大","  隱憂。接下來有一段影片要放給大家看。","   （播放影片）"],["周陳委員秀霞：這些都是非常驚悚的影片，部長看過安裝冷氣的人員在大樓外牆安裝冷","  氣的過程嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。日常路過有停下來看他們一下。"],["周陳委員秀霞：你看這張照片，這不是蜘蛛人，也不是空中飛人，而是一個為了養家糊","  口辛苦賣命的空調師傅，像他這樣毫無防範措施趴在建築物外牆空調室的外機上，還有","  站在斜斜的屋頂上，其實這是一個非常危險的工作環境，依據勞動部職安署的統計，近","  五年來已經造成14起14死的墜落意外，這個數字還不包括自營作業者或雇主本身，如果","  把自營作業者或雇主本身所發生的加上去，這個數字會更高，這真的是政府部門應該要","  積極面對，並妥善解決的一個非常嚴重的問題。","   接下來是一則近期發生不幸事件的新聞媒體報導，這是從14樓高的地方摔下來，發生","  在今年10月24日，造成一個人死亡；這個是今年7月27日從11樓掉下來的，也是一起死","  亡意外；再來是今年6月8日，掉下來之後原本失去了生命跡象，後來送醫急救；還有去","  年10月從4樓掉落的死亡意外；這些都是從去年到今年在全國各地所發生的不幸事件，","  已經造成3死1重傷。本席今天要在這裡為這些辛勞的空調從業人員請命，請大家集思廣","  益想辦法解決這個問題，打造一個零災害的職場環境。","   把空調設備掛在建築物外牆，除了有極大的施工風險，以及安裝後保養維修不易的問","  題以外，冷氣機的機體、鐵架、遮雨棚等等構造從高空掉落的問題也十分嚴重，部長覺","  得這要怎麼改善比較好？"],["沈部長榮津：剛才委員說了一句話，就是大家集思廣益，因為這牽涉到建築物主管機關","  是內政部營建署，如果能夠在那裡從根本規定下去，以後新蓋的房子在規劃時，建築師","  就將這部分規劃好，這樣才可以一勞永逸，這是未來的方向，但現有的部分，我們再想","  想看要怎麼處理。"],["周陳委員秀霞：是內政部？"],["沈部長榮津：對。"],["周陳委員秀霞：其實部長應該也知道台灣的氣候潮濕，而且地震、颱風非常頻繁，因為","  天氣因素，很容易讓空調設備機體生鏽，生鏽了就容易鬆脫、掉落，這對路人的安全都","  非常有疑慮，因為鐵架、遮雨棚，乃至於空調設備的機體本體都有可能會掉落，尤其是","  支撐冷氣機體的鐵架使用年限往往只有5至10年的壽命，如果生鏽就很容易斷裂，一旦","  斷裂就會造成危害。"],["沈部長榮津：對。"],["周陳委員秀霞：我們再來看以下這些案例，都是非常驚悚的畫面。這是104年8月23日冷","  氣機壓縮機、遮陽板從8樓掉下來，砸到一個騎士；這是105年8月8日冷氣機鐵架掉落，","  不偏不倚砸中樓下的工頭；這是今年9月24日被強風吹落的冷氣機風口的鐵板，砸到一","  個2歲幼兒，造成受傷。其實台灣面對目前的極端氣候，暴雨、強風經常性襲擊，我們","  對冷氣機安裝的安全性一定要非常重視，才有辦法維護民眾的生命安全。請問部長，你","  對本席今天和陳超明召委共同提案的冷凍空調業管理條例部分條文修正草案有什麼樣的","  看法？"],["沈部長榮津：感謝委員和召委共同關心這個涉及公共安全的問題，應該給予肯定，只是","  接下來要如何面對這個問題，大家集思廣益找出一個最佳化的解決方案。"],["周陳委員秀霞：好，謝謝部長肯定。畢竟人命關天，這是攸關公共安全的重要議題，相","  同的悲劇不要一再重演、一再發生，本案立意良善，修法的事真的刻不容緩，拜託部長","  排除萬難，也請在座委員同仁支持本案通過。"],["沈部長榮津：大家集思廣益看要如何解決，這是好事。"],["周陳委員秀霞：好，謝謝。"],["沈部長榮津：感謝委員。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。首先要跟能源局林局長討論有關再生能","  源基金的使用，我們現在全力發展綠能，所以再生能源基金支出就比較多，這個沒有錯","  吧？"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。是。"],["鄭委員運鵬：理論上應該是綠能發電越多，我們的支出應該越高。"],["林局長全能：是，沒錯。"],["鄭委員運鵬：雖然價格會有波動，所以補貼台電的躉購金額會有一些差距，因為未來要","  20%，所以買得越多，支出就應該會變多，這個也沒有錯吧？"],["林局長全能：是。"],["鄭委員運鵬：但是從現在的預算上看起來好像又不是這麼回事，這是2019年再生能源躉","  購費率，不管太陽能還是風電，最近大家都在討論，我們一直降下來，替那些合約廠商","  來說，國庫減少支出、台電減少支出是好事，就和我們當年預測的一樣，越普及的時候","  成本越低，價格就越合理，也會和我們現在的電價差距越少，對不對？"],["林局長全能：是。"],["鄭委員運鵬：以綠能廠商的角度來看，當然希望躉購費率越高，對他們才越有利，針對","  這一點，我們百分之百支持現在經濟部和能源局的立場，就算大家要喊價，也是要堅守","  這個立場，這是沒有問題的。所以，部長的指示，不管是離岸風電還是太陽能，業者的","  心聲我們都聽到了，我覺得溝通是經濟部團隊和沈部長一個很重要的特質，也希望你們","  維持下去，但是這也可以理解，他們希望價格高的想法是合理的，所以取得一個中間值","  ，讓大家都覺得滿意的平衡點，又可以在地化，這個你們一定要堅持。","   這是能源局官網上的資料，我常常拿出來看，從今年開始，未來也沒有深澳電廠了，","  所以太陽能光電、風電及其他綠能占比會越來越高，每一年買的會越來越多，這個也沒","  有錯吧？"],["林局長全能：是的。"],["鄭委員運鵬：我們都還在進度內對不對？"],["林局長全能：是。"],["鄭委員運鵬：再生能源的躉購總額及價格應該是逐年遞減，有時候跌幅大一點、有時候","  小一點，但是不太會有成本增加的狀況，數量也會增加，所以理論上是補貼逐年成長，","  這個沒有錯吧？"],["林局長全能：是。"],["鄭委員運鵬：明年新增的電力，太陽能多了150萬瓩，風力也會慢慢開始，多了12.5萬瓩","  ，但是你看這是台電支出的預算數，成長17%，表示台電買這些太陽能光電和風電變多","  了，這個你有掌握吧？台電可以買的，也就是這些業者可以賣給台電的變多了，所以躉","  購的變多了，台電就增加預算17%要購買，這個應該也沒有人會反對。但是下一張你可","  以看到再生能源發展基金要補給台電的差價，就是台電發電成本和躉購價格之間的差距","  ，發電成本漲的時候，躉購價格就會降一點，兩者之間每一度價格會有落差，但是理論","  上增加那麼大幅度，應該是再生能源發展基金支出會變多，可是今年開始很反常，反而","  減少2,000萬元，這到底是怎麼回事？"],["林局長全能：這個狀況有一個比較深入的分析，107年編列再生能源發展基金105億元，","  108年大概是106億元，相差很少，但我要很坦誠地跟委員說，107年的106億元不會全部","  用到。"],["鄭委員運鵬：所以決算數會有落差？"],["林局長全能：決算數大概是70幾億元，光是補助再生能源躉購費率大概是74.5億元左右","  ，因為再生能源不是都在1月設置，而是在不同月份設置的，且是設置完才會發電，也","  才會正式補助，但是當時推算都算在1月，所以這有一點點落差。我們推估今年的106億","  元大概有74.6億元會用在再生能源的躉購，至於明年就以實際有增加……"],["鄭委員運鵬：躉購的補助吧？"],["林局長全能：對。所以明年真正補助的大概會超過100億元左右，這表示我們的部分會反","  映在再生能源躉購數量上。"],["鄭委員運鵬：雖然預算減少2,000萬元，但是因為躉購綠能增加，所以支出會是增加的？","",""],["林局長全能：是。"],["鄭委員運鵬：不要讓人家誤解，你看我們調出來的資料，第一次預算數是下降的，所以","  不要讓人家誤解以為太陽能光電和風電進度不如預期，這一定要說明清楚。"],["林局長全能：好，我們會說明清楚。"],["鄭委員運鵬：因為你可以看到，將近10年來，這是第一次下降。"],["林局長全能：表面上是這樣，但實際上就是如同我剛剛跟委員報告的。"],["鄭委員運鵬：意思就是錢沒有人花。"],["林局長全能：是。"],["鄭委員運鵬：這樣我就比較放心了。","   再來要請教的問題是有關國貿局貨品輸出管理辦法的問題，尤其是對中國有特別標示","  ，我們現在遇到的狀況是中國對我們的商品有需求，尤其是食品，因為品質好，他們也","  喜歡台灣的口味，但是不管誰執政，他們都會搞東搞西，就是稍加微調，看看我們能接","  受的底線是什麼，所以請局長和部長看一下這個，「產地：台灣」、「原產地：台灣」","  、「原產地區：台灣」，這3個你們看得出有什麼不同嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。都有用意。"],["鄭委員運鵬：這個我了解都有用意，其實在我看來都可以接受，台灣也有相對應，雖然","  不是百分之百精確的用語，大家都是在很模糊的界線裡面去找空間。但是第三個「原產","  地區：台灣」，現在國貿局不准輸出，這個我認為應該是可以接受的條件。如果是寫台","  灣省，或是中華台北、中國台北、台北市、高雄市，我都沒辦法接受，但是「台灣」不","  管是中文外文，都是我們可以接受的。當然和之前的產地、原產地不一樣，可是我覺得","  「原產地區」有點創意，在台灣相關法令上應該是可以接受的。關於這一點，你們認真","  考慮一下。"],["沈部長榮津：好，這個我們來注意。"],["鄭委員運鵬：部長考慮一下，我覺得這個政治意涵是有一點點，但是沒有過了那個界線","  ，如果真的寫台灣省，我就沒辦法接受，當然他們不可能寫中華民國。"],["沈部長榮津：我們有和相關單位在討論了。"],["鄭委員運鵬：這對業者來說是有需要的，中國對我們的商品的確是有需求、有市場，所","  以這個請你們研究看看。"],["沈部長榮津：好，這個我們聽得懂。"],["鄭委員運鵬：對於今天周陳秀霞委員的修法版本，有些部分我們可以認同，對於特級、","  甲級、乙級、丙級冷凍空調，應該說這是我們本來的產業架構，這次有調整特級的條件","  ，這部分我就不再贅述、因為它擁有資本額、實績的能力和聘任技師及技術士的條件。","  部長，本來冷凍空調業是分成4等，各有其家數及條件，我認為這是大家都已經習慣的","  產業結構，倘若貿然拿掉特級的條件，將會造成下列兩個結果：第一個是原來是特級冷","  凍空調業的甲級廠商，未來廠商便不再需要聘任通過國家考試的技師，這會造成很大的","  影響。事實上，技術士是由公會發給的證照；技師則是由國家發給的證照，對不對？"],["沈部長榮津：技術士是以勞動部為主管機關；技師則是由考選部為主管機關。"],["鄭委員運鵬：所以兩者不大相同。"],["沈部長榮津：對，一個是技師，另一個則是技術士，兩者確實不同。"],["鄭委員運鵬：本席認為第一、甲等及特等在技師的條件尚未做出區分之前，我認為這樣","  的級距太低了。第二、有關實績的部分，你們拿掉特等條件有關實績的規定，但事實上","  ，營造業都有實績的要求，所以上述幾個部分是我認為在此次修法過程中，我們的確需","  要再集思廣益之處。"],["沈部長榮津：好。因為此事牽涉到利益的問題，我認為方才大家已經達成共識，就是要","  再溝通……"],["鄭委員運鵬：大家再集思廣益，好不好？尤其此事涉及技師與技術士的權益，本來在產","  業結構相對來說算是完整的，相對而言，在此產業結構之下，大家沒有特別的狀況，如","  果貿然合併甲級與特級的條件，我認為資本額是小事情……"],["沈部長榮津：大家來集思廣益，這是一件好事。"],["鄭委員運鵬：請部長再行研究。謝謝。"],["沈部長榮津：好的。謝謝委員。"],["主席（鄭委員運鵬代）：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。今日會議主題為「冷凍空調業管理條例","  部分條文修正草案」，方才我聆聽周陳委員秀霞說明修法旨趣，蘇委員震清、鄭委員運","  鵬也有提出個人看法，但是，我始終在想一件事情，現今市容實在很糟糕，我每次經過","  看到冷氣機懸掛在戶外牆壁上，還用鐵欄杆圍著，我都會想：到底空調業者如何能將冷","  氣給懸掛上去？因為我看不到有什麼樣的支撐點，可以懸吊工作人員來裝設冷氣，我一","  直在想，以台灣人的聰明才智，應該有辦法解決此一問題，所以我認為這確實需要集思","  廣益。當然，由於這與內政部營建署所主管的住宅容積率有關，但是，我們要面對問題","  、解決問題。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是的。"],["陳委員超明：冷氣機高掛戶外牆壁確實有礙市容觀瞻，而且施工時期的問題非常嚴重，","  也會影響到公共安全。我相信我們會透過修法改進，會讓人民有感。","   另外，我常常也想到一個問題，方才鄭委員運鵬提到技師與技術士之間的差異，以前","  的老師傅沒有通過技術師考試，裝設冷氣時還比較清楚箇中的訣竅，事實上，技師與技","  術士的差別是經由考試與實作之間是有差別的，有些人比較會念書，但也有些比較不會","  念書，如此而已。但是，會計師與會計士當然會有差別，通常在做工程的時候，我覺得","  具有專業的老師傅比通過考試的技師還厲害，不一定這個地方要侷限……"],["沈部長榮津：向委員報告，通常技師都是著重在規劃設計，至於技術士則是執行安裝。","",""],["陳委員超明：請大家支持這項法案，可以集思廣益共同討論。"],["沈部長榮津：對，我也認為這是一件好事。"],["陳委員超明：這確實是一件好事，否則實在很難……"],["沈部長榮津：這確實需要大家共同來關心。"],["陳委員超明：我參閱經濟部報告中載明，提供永安天然氣廠之冷排水協助石斑魚養殖戶","  成功轉型，這點可能沒有人注意，但是我認為這點實在很有趣。本席選區通霄火力發電","  廠隔壁，剛好有一個現在要開發完成的養殖專業園區，當初他們有提出相關計畫，但是","  ，台電始終未能全力給予支持，所以請經濟部提供相關案例給本席參考，我希望能夠引","  進相關技術。因為這是一個良好的構思，經過冷、熱交錯的水所養殖的魚會特別肥、特","  別好吃，你們不用回答本席的問題，你們只要提供這份資料給本席即可。好不好？"],["沈部長榮津：好的。"],["陳委員超明：此外，你們有持續辦理的綠巨龍創造夏令營，培訓青年進入社區陪伴國小","  學童，這是你們長期舉辦的活動，還是因為這次有選舉才會舉辦？"],["沈部長榮津：這是長期舉辦相關活動。"],["陳委員超明：這些活動都是永安廠舉辦的，我認為你們在通霄火力發電廠增加非常多的","  機組設備，我希望這些活動也可以推展至苗栗。好不好？"],["沈部長榮津：是的。"],["陳委員超明：請將相關資料提供給本席。再者，中油的天然氣事業部將於台中廠至通霄","  站新設陸管投資計畫，預計興建一條35.8公里36吋的陸上輸氣幹線，沿線新設兩次隔離","  站與一處開關計量站，並於通霄站與現有陸上輸氣幹線系統互相銜接，投資總額為51.","  92億元，連本席都不知道從台中廠到通霄站有設置如此昂貴的陸上輸氣管線。","   報告部長，通霄的天空都被你們的高特壓電給佈滿了，連地下都還鋪設中油的輸氣管","  線，每次我到當地都被罵！你們要不要儘快改進？我不是在跟你們開玩笑，我幫忙台電","  解決了很多的問題，現在又有中油的問題，我天天都為處理這兩家國營事業的問題，搞","  得我的頭髮都變白了！無論你們要如何處理此事，我要先向你們說明清楚，不要讓我落","  選了！部長，你要專案處理此事。"],["沈部長榮津：委員，我們找個時間親赴當地視察。"],["陳委員超明：這是你講的，你一定要做到。"],["沈部長榮津：是的。"],["陳委員超明：你們的高特壓電線的建置如同天羅地網，整座山都被高特壓電線給包圍起","  來，當地的風水都被你們給破壞了，甚至地下還有輸氣管線也在通霄地區繞來繞去，而","  你們也都未表明態度，所以這次我請你們要好好的研究。","   其次，有關台水公司的部分，你們應該提高原鄉偏遠地區自來水的普及率，但是，我","  看起來這確實會有很大困難。事實上，部長在報告中也指出，雖然有些地區位於高山、","  水源豐沛，但也有些地區地處偏僻、供水不易，我認為這需要透過科技方法加以改善，","  否則，當地鋪設的管線非常多，請水利署與台水公司想出一套解決方案。部長認為這樣","  是否可行？事實上，都市的飲用水源都來自鄉村，結果鄉村民眾卻苦無自來水可用，如","  果當地民眾要裝設自來水，成本幾乎是都市地區的5倍以上，你們這樣有沒有天良？我","  認為水利署賴署長與台水公司郭董事長都很聰明，應該可以運用新的科技解決這些問題","  ，可以興建簡易的自來水塔抽地下水提供附近民眾使用，不然自來水鋪設管線的成本太","  高，這15億元根本無法鋪設不到3處的管線，我們實在有夠可憐！"],["沈部長榮津：委員說得很有道理，我們確實需要運用科技的方式以解決偏鄉民眾使用的","  自來水問題，如此成本才會比較合理。"],["陳委員超明：水利署與台水公司兩個單位應該互相合作，何況台水公司已經成立兩家子","  公司專門研究相關事務；水利署也研究運用科技方法，你們可以設法將淨化水質的研究","  推展至國外，我認為這是新興事業，你們不妨好好的研究，一旦你們的研究有了成果，","  不但國內會有需要，還可以推廣到國外，替國家爭取許多的外匯。"],["沈部長榮津：有關委員的建議，相信水利署賴署長與台水公司董事長都有聽到了。"],["陳委員超明：我要知道他們要不要做？"],["沈部長榮津：他們聽到委員的意見，就會努力執行。"],["陳委員超明：好，既然你們回答要做，後續我要請經濟部繼續追蹤。請水利署賴署長回","  座。","   此外，日前郭董事長表示要推動水價合理化，並改善財務結構，現在你們已經向銀行","  貸款673億元，這樣你們還敢調價嗎？"],["主席：請台水公司郭董事長說明。"],["郭董事長俊銘：主席、各位委員。最新是688億元。"],["陳委員超明：你們借了這麼多錢，水價你敢調整嗎？你這麼大膽，這個你寫出來要考慮","  一下喔！你一調整，馬上你的官就做不了，政權就改變，新政權就產生了，你不要寫在","  這裡好看的。我簡單問你，你敢不敢調整？"],["郭董事長俊銘：我敢，但是關於這個決策，委員也知道在我們之上有一個水價審議委員","  會，然後還有國營會、部長、行政院及各位立委的意見，我們都要多方尊重。剛才委員","  提到的很重要，因為現在很多偏鄉的成本都超過60萬元以上，我們想幫忙但也幫不了。","",""],["陳委員超明：真的要叫你們幫忙，逼迫你們，我們也覺得良心不安啦！他們還跟我說，","  打一個水井要800萬元，費用真的要這麼高嗎？我記得你們報告中提到，自來水公司的","  水源開發，有溫泉水，要這麼貴嗎？"],["郭董事長俊銘：這要看所在的位置，有的地方比較好挖，有的地方比較難挖，所以價錢","  要看地質而定。"],["陳委員超明：我覺得應該在那裡打一個水井給附近的人用，然後用科技方法將水過濾出","  來，你們應該可以想出一套方法。"],["郭董事長俊銘：因為委員很重視苗栗，我去看過二、三次，都是利用星期六、星期天去","  的；我也去看過新竹的峨眉鄉，獅頭山附近我們都去看過；也去看過屏東的高士村。"],["陳委員超明：大湖馬拉邦山是草莓最好吃的地方，但現在缺水，請你幫我下去看看要如","  何解決。"],["郭董事長俊銘：好，請委員將詳細的地點提供給我們參考。"],["陳委員超明：順便請你們採草莓、吃客家菜，好不好？"],["郭董事長俊銘：好，謝謝。"],["陳委員超明：你要幫我們解決問題，好不好？"],["郭董事長俊銘：好。"],["陳委員超明：謝謝。"],["主席（陳委員超明）：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。請問台電公司今天列席的是總經理還是","  副總經理？董事長去哪裡了？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。今天主要是台水公司跟中油公司，不是台電。"],["孔委員文吉：這兩天的報紙刊載，核一廠一號機的運轉在12月5日就到期，台電質疑新北","  市政府不核發乾式貯存場的水土保持完工證明，導致核一廠除役期程延誤。事實上，乾","  貯場現在面臨的障礙是台電不按圖施工，學者專家對室外乾貯場的安全性有所疑慮。台","  電從2012年起建置核一核廢料乾貯場時，沒有照計畫施工，經過新北市政府裁罰6萬元","  ，台電才提出水土保持計畫的變更設計送審，而且已經提了13次變更設計，每次都是拿","  同一套東西試圖闖關，對於審查委員的意見始終沒有修正，才導致水土保持完工證明無","  法核發。請教台電，12月5日你們的運轉執照已經到期，關於水土保持完工證明，針對","  剛才我講的新北市政府部分，請你回應一下。"],["主席：請台灣電力公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。役期到了我們就是永久停機。有關乾貯問題，我們的","  水保計畫提了13次，每次都有經過修正，並不是沒有修正，新北市的審查都沒有通過，","  但是原委會的審查是判決台電勝訴，我們希望跟新北市政府好好坐下來再談一下。"],["孔委員文吉：現在你們台電變更設計的原因，是不是想要將暫時貯存場變成永久貯存場","  ，也就是成為核一廠的核燃料最終處置場，是不是這樣？"],["鍾總經理炳利：我想這是不會的，因為永久貯存場的地質條件是不一樣的，而且非核家","  園推動小組也有一個決議，127年我們會選定場址。"],["孔委員文吉：部長，關於你們的核能政策，首先，核一廠一號機已經於5日到期，乾式貯","  存場的水土保持計畫，新北市政府還沒有同意，除役計畫的環評也沒還有同意，核廢料","  何去何從，到現在也是卡關；其次是缺電問題，所以能源政策是不是全部急轉彎？我上","  次還提出來，即使核一、核二、核三不除役，也沒有辦法因應2025年的電源供應，還差","  了幾十億度，所以勢必要檢討核四的部分。現在整個核廢料問題無法解決，核能變來變","  去，對於缺電問題沒有完整說明，能源政策的所有問題全部沒有解決，像是火車對撞。","",""],["沈部長榮津：我跟委員說明一下，第一，我們現在的能源規劃，今年是維持6%的備轉容","  量率，但明年是備轉10%、備用15%，這部分大概都是按照如此規劃，在穩定供電上沒有","  問題。但是這次地方選舉的公投，針對火力機組這個高達85%發電占比的部分，決定每","  年平均要減1%，在此一情況下，我們要檢討整個供電能力，但以前是沒有問題的。"],["孔委員文吉：民進黨委員提出來，每年減1%就是要導向核四重啟，我覺得這個太權謀論","  ，應該沒有要這樣。在能源配比方面，上次也講過，因為「以核養綠」的公投通過，電","  業法部分的2025年非核家園……"],["沈部長榮津：只是把2025那個期程拿掉。"],["孔委員文吉：對，要拿掉。大家都支持非核家園，現在你們必須計算哪一年才比較……"],["沈部長榮津：非核家園的政策方向沒有變，只是期程受影響，但是我們現在在檢討整個","  供電能力。"],["孔委員文吉：我覺得很多問題都無法解決，能源政策是髮夾彎，缺電問題也沒有沒有清","  楚說明，還有核燃料的問題。"],["沈部長榮津：我們會檢討供電能力，因為這次通過要減少1%的火力機組是包括燃氣、燃","  煤，總共占了85%。"],["孔委員文吉：我現在提出這些問題，核一廠一號機5日就已經到期，已經要除役……"],["沈部長榮津：我跟委員報告，剛才總經理講得很清楚，新北市政府跟台電在乾式貯存部","  分的設計變更上，雙方都有意見，我覺得可以好好坐下來談，這樣比較好。"],["孔委員文吉：這就是我剛才講的問題，台電改了13次，到現在還是沒有按照審查委員的","  意見修正。"],["沈部長榮津：剛才台電總經理說，原能會對這部分原則上是……"],["孔委員文吉：最後，請教水利署署長，昨天我們審查預算，水資源作業基金的部分是針","  對水庫集水區原住民土地受限使用，應該給與補償，希望部長能正視補償的問題。之前","  我講過德基水庫的部分，現在是針對石門水庫的義興壩，關於義興壩這部分，署長是否","  可以重視並專案處理？"],["沈部長榮津：我會請署長瞭解一下，跟地方再溝通，如有困難，我會……"],["孔委員文吉：還有德基水庫也是一樣，台中梨山的德基水庫。"],["沈部長榮津：德基部分，據我了解，目前是已經在訴訟中，等訴訟告一段落，我們再來","  看要如何處理。"],["孔委員文吉：部長，你在這邊講話前應該先查清楚，什麼在訴訟中？沒有在訴訟啦！那","  只是依據監察委員的報告啦！請你稍微去了解一下好嗎？問一下你們德基水庫管理委員","  會，根本就沒有在訴訟啦！"],["沈部長榮津：我當政務次長時，這個部分已經都發放完畢，然後監察院對這個事情還有","  意見……"],["孔委員文吉：部長，你又講錯了，這個根本就沒有在發放，你沒有實地去了解啦！"],["沈部長榮津：因為發放以後，監察院有意見，這個部分確實是如此，找時間我再跟委員","  說明。"],["孔委員文吉：我希望你了解清楚後再來答復。"],["沈部長榮津：好，OK。謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在這次公投結束後，很多人開始討論核","  能在台灣未來的前景，當然，免不了核廢料問題就是一個非常重要的議題，尤其到目前","  為止，我們一直沒有辦法有效處理核廢料，這是未來一個重大的危機。","   今天我們審查核後端營運基金，而核後端營運基金其中有一部分就是要處理最終處置","  問題，過去從2012年開始，台電曾經在花蓮縣秀林鄉進行母岩地質調查，之後我一路反","  對，最後甚至連調查處也封起來了。這個最終處置計畫依照原訂時程，有關地質跟母岩","  特質調查應該在前年就已經結束，從現在開始一直到民國117年，是進行候選場址的評","  估、評選與核定。雖然花蓮縣選民在這次公投表達過程中，看起來多數是支持核電，但","  我要在此表達個人反對的立場，我要再次表達個人反對核廢料，尤其是最終處置場，將","  花蓮縣納入候選場址的評選之一，所以我想要了解，就你們到前年為止的潛在處置場母","  岩特性調查中，有哪些地方是你們認為可以進入下一個階段，也就是現在這個階段─候","  選場址的評選？這其中有沒有包括我們東部地區的山區？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我請台電跟委員說明。"],["主席：請台灣電力公司蔡副總經理說明。"],["蔡副總經理富豐：主席、各位委員。目前進行的是全國性地質調查，並沒有針對特定的","  哪個地方，這部分需要將來選址以後，才會再深入調查。"],["蕭委員美琴：你們進行全國地質調查的結果，有哪一些地方是你們送入第二階段的候選","  地？"],["蔡副總經理富豐：目前是有很多地方的地質都適合，但是還要等整個選址定調後，才能","  再深入調查。"],["蕭委員美琴：所以目前沒有任何的選址定調，也就是沒有針對特定的哪個地方？"],["蔡副總經理富豐：對！沒有。"],["蕭委員美琴：好，那我再次要求要排除我們花蓮山區，雖然你們過去很積極的就母岩特","  性調查，但是我在這邊還是要要求一定要排除，這是我個人的態度。","   另外，本席要請教部長有關最近農委會所主管的農產品滯銷問題。今年因為風調雨順","  ，農產品產量確實都非常豐盛，產量多，連帶價格就受到影響。過去政府曾經請國營事","  業帶頭協助整個農產品的促銷，其中中油就曾經針對洋蔥、蒜頭、香蕉等農產品協助通","  路促銷，我想了解的是，現在我們碰到一些蔬菜，像高麗菜等，需要增加促銷機會，因","  此我主張在你們所送的集點禮品中，是不是也可以增加高麗菜這個項目？這部分你們是","  不是可以納入考量？","   另外，過去中油增加促銷通路和促銷點，其辦理成效如何？"],["沈部長榮津：我請中油公司向委員說明。"],["主席：請台灣中油公司戴董事長說明。"],["戴董事長謙：主席、各位委員。過去的成效，簡單向委員報告，包括香蕉、柑橘、洋蔥","  、蒜頭、荔枝等等都有，我就不花費時間在這上面。至於這次的高麗菜問題，公司這邊","  已經開始規劃，我們的自營站有621站，這部分沒有問題，我們自己就可以決定；加盟","  站的部分有1,300多站，我們已經跟李杰迅會長談好了，他私下告訴我是要買下來送人","  ，因為這個還沒有定案，但我們前天晚上已經談到這個事情，我想應該在產量高峰時趕","  快收購，不然之後的效果就不會太好，希望收購之後，可以讓價格馬上提升。"],["蕭委員美琴：大量收購是有助於價格的維持，所以時間點也是很關鍵。"],["戴董事長謙：我們最慢在一個禮拜內就會定案出來。"],["蕭委員美琴：你們全國都有加油站，而高麗菜產地也是遍布全國，為了避免不必要的運","  輸增加排碳量，各站儘量就以在地的農民作為採購對象，而不是東部加油站賣西部的高","  麗菜，因為其實東部就有，應該因地制宜，以此方式來協助整體農產品價格的維持。這","  部分雖然不是中油原來的業務……"],["戴董事長謙：我們樂於幫忙。"],["蕭委員美琴：但是既然是國營事業，這是一個企業責任，而這個企業責任如果對於整個","  農產品價格的穩定有所貢獻，就應該要有積極作為。"],["戴董事長謙：謝謝委員的意見。"],["蕭委員美琴：這部分我先表達感謝之意，也期待後續能夠順利完成這個任務。謝謝。"],["沈部長榮津：謝謝委員。"],["主席（周陳委員秀霞代）：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。從進立法院的第一會期開始，我就質詢","  有關核廢處理事情，我也呼籲政府針對這件事情，必須在公開透明的環境下勇敢的面對","  ，只是很遺憾的，言者諄諄，聽者藐藐，我呼籲了這麼多次，而這件事情的嚴重性，最","  近大家才開始關注，但整個處理的程序上，還是在黑箱中進行。進一步來說，之前我數","  度質詢時就已經質疑過了，目前核能發電撥給核後端基金是每度0.17元，根本嚴重不足","  ，我上次在這裡質詢時提到，現在核後端基金剩下3,353億元，這樣的金額夠嗎？結果","  回答我的人說這個金額應該沒有什麼問題。來，看一下，這是你們到2018年8月時突然","  告訴大家三千多億元不夠，4,700億元才夠，那時我有質詢，你們在這邊向大家保證說","  夠，今年夏天又突然說不夠，變成要4,700億元。實際上，核後端在2016年3月時就必須","  重新呈報重估分攤率，現在我單刀直入問部長兩件事情，第一，到底夠不夠？需要多少","  錢才夠？第二，重新的分攤率什麼時候會出來，每度還是會繼續維持0.17元，到時候錢","  不夠的話，誰要負責？給我們後代子孫負責嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。剛才副總跟我提到這部分，現在已經改為年金，就是按","  年提撥。"],["黃委員國昌：錢從哪裡來？你先回答我的問題，不要迴避嘛！"],["沈部長榮津：從台電這邊來編預算。"],["黃委員國昌：三千多億元夠不夠？"],["沈部長榮津：現在是4,700多億元，核一、核二、核三……"],["黃委員國昌：現在裡面有4,700多億元嗎？"],["沈部長榮津：3,174億元，現在要逐年編預算。"],["黃委員國昌：等於差了1,600億元。"],["沈部長榮津：我們同仁說逐年來提。"],["黃委員國昌：我一件一件事情來問，第一，差了1,600億元，4,700億元真的夠嗎？第二","  ，現在你們說不夠，不就反映過去所做的估算全部不準嗎？數次質詢你們都說夠，現在","  突然說不夠，並分10年編1,700億元來補，核後端基金應該透過這種方式來處理嗎？過","  去估算不確實，明明不夠卻欺騙台灣社會說夠，這個責任要不要追究？還是過去撒謊也","  沒有關係，很傲慢！反正你們現在說不夠就是不夠，差1,700億元就是每年編預算來做","  ，台電可以這樣嗎？"],["沈部長榮津：過去所謂的乾式貯存場及集中貯存場，因而造成新的需求，在經費上就有","  增加。"],["黃委員國昌：真的是造成新的需求嗎？將當初如何計算的實際內容表給我，也將現在如","  何計算的實際內容表給我。到今天公務部門的整個心態，還是不願意誠實面對過去的錯","  誤，還是繼續在文過飾非，民眾怎麼會對政府有信心？","   大家對於你們這樣一而再、再而三的撒謊都快要受不了了，今天部長敢這樣講，你要","  幫台電背書，我也尊重。過去怎麼算的及現在怎麼算的，差了1,700億元是從哪裡蹦出","  來，你們應該詳細向大家作報告。","   其次，目前不管是所謂的最終處置，或是我從第一會期一直在倡議的集中式處置，到","  目前為止都只有一個行政規則在。誰在選？透過什麼程序選？完全都是黑箱作業！我兩","  次質詢，有關核廢料場址的選址應有一獨立組織體、公開透明的程序及客觀的標準，這","  三件事情是最重要的原則，也必須要立法。結果你們都放著不處理，之後又是黑箱作業","  ，當初兩任行政院院長都承諾我，現在你們的選址是透過什麼獨立客觀的組織體，你可","  以向大家說明一下嗎？透過誰在選？第一關就過不了，更不要講公開透明的程序，現在","  你們是關起門偷偷在做，部長我有說錯嗎？"],["沈部長榮津：現在原能會有在訂選址辦法，在訂了之後，我們就會來辦理。"],["黃委員國昌：部長不要講外行的話，原能會訂出來的兩個場址規則，我已經show出來了","  。原能會是管制機關，管制機關去選址會不會太可笑呢？如果管制機關去選址的話，他","  們還管制什麼啊！我有說錯嗎？管理及管制是兩個完全不同的概念，選址是管理機關在","  做的，怎麼會是管制機關去選址呢？你到現在還在欺騙社會大眾，我的問題很簡單，從","  管理的觀點來講，選址是誰在做？一個獨立客觀的組織體，還是台電自己關起門來做呢","  ？"],["沈部長榮津：我請蔡副總來說明一下。"],["黃委員國昌：我直接問現在你們是怎麼在做選址，會後提供詳細的書面報告給我。","   我單刀直入問，現在你們有沒有規劃要將核廢料集中儲存在彭佳嶼？"],["沈部長榮津：目前沒有一個定案。"],["主席：請台灣電力公司蔡副總經理說明。"],["蔡副總經理富豐：主席、各位委員。地點還沒有定案。"],["黃委員國昌：彭佳嶼是不是你們考慮的選項之一？"],["蔡副總經理富豐：目前並沒有這樣的決定，當初在低放選址時……"],["黃委員國昌：不好意思，我再請教，是不是你們考慮的選項之一？我沒有說定案要放這","  邊。"],["蔡副總經理富豐：目前我們沒有提出哪一個地方是可以選擇的。"],["黃委員國昌：我再問，有關核廢料儲存在做地質探勘及相關環境研究時，你們有去過彭","  佳嶼嗎？"],["蔡副總經理富豐：當初低放選址有將彭佳嶼納入考慮……"],["黃委員國昌：最近這一、二年有再去嗎？"],["蔡副總經理富豐：目前我們沒有這樣的規劃。"],["黃委員國昌：我的問題是最近這一、二年有再去嗎？"],["蔡副總經理富豐：我本人沒有去。"],["黃委員國昌：當然你本人不會去，而是參與的選址小組有去彭佳嶼嗎？"],["蔡副總經理富豐：現在所謂選址小組只是在非核家園推動小組裡……"],["黃委員國昌：不要講非核家園推動小組，我直接講得很明白，行政院下面設非核家園推","  動小組根本是一個笑話，黑機關、大拜拜開會，重要事情不決定及不處理，資訊也不公","  開透明。今天我在此公開講，行政院非核家園推動小組是一個笑話，不僅是黑機關也是","  一個笑話，張景森在領導什麼？笑死人了！重要事情有讓大家知道嗎？這麼重要的事情","  放在這個小組下面，到底做了什麼具體事情出來？敢來立法院報告嗎？","   有關台糖招租的事情，我們審預算再好好來處理。你們到底是如何管理國營事業呢？","  生意這樣做嗎？我一手低價向台糖承租土地，然後高價轉租出去，上面還蓋KTV酒店，","  一年賺好幾百萬元，哪有這麼好的生意啊！我們的公有財產被這樣拿來惡搞，部長有辦","  法認同嗎？這件事情的責任要不要追究到底？你有辦法認同公有土地可以拿來這樣搞嗎","  ？有這麼好的生意，地為什麼不租給我？"],["主席：請黃委員注意時間，你的時間已經超過了。"],["黃委員國昌：最後一個問題請部長表態，你能夠容忍這種事情嗎？"],["沈部長榮津：我覺得這部分要依規定辦理。"],["黃委員國昌：如果沒有依規定辦理，你要不要辦人？"],["沈部長榮津：我們一定要依規定辦理，如果去查沒有依規定辦理，該怎麼處理就怎麼處","  理。"],["黃委員國昌：你每次都跟我說該怎麼處理就怎麼處理。這是你們2018年跟他們續約的資","  料，承租用途是寫蓋桌球館，哪有蓋桌球館啊！當初楊秋興就是用蓋桌球館發使用執照","  給他，十幾年了，這個桌球館從來沒有存在過，存在的是金鑽會館、KTV酒店，高雄市","  政府及台糖在管國有財產，大家都瞎眼了，這叫做桌球館嗎？你有看到人家在KTV酒店","  裡打桌球嗎？這不是今天才蹦出來，存在很久了，結果呢？今年向你們續約的承租用途","  ：蓋桌球館使用。"],["沈部長榮津：我請台糖的副總向您說明。"],["黃委員國昌：他們來說明很多次了，我現在是要部長表態，這種事情要不要辦人？要不","  要究責？"],["沈部長榮津：這我一定會查處，你放心。"],["黃委員國昌：可以吧！"],["沈部長榮津：對，這本來就這樣坦蕩蕩啊！"],["主席：報告委員會，今天開會時間延長到詢答結束再休息。","   接下來登記發言的邱委員議瑩及林委員德福均不在場。","   請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。本席來自工程界，所以對於工安管理關","  係到工程人員的安全特別在意，在今年初中油桃煉第二柴油加氫脫硫工場加熱鍋爐產生","  爆炸，當時中油有承諾要遷廠，請教董事長，目前遷廠的進度怎麼樣？"],["主席：請台灣中油公司戴董事長說明。"],["戴董事長謙：主席、各位委員。桃廠我們有一個委託計畫，請中鼎進行遷廠規劃，其實","  到目前為止，問題的重點在於，遷廠選址一直到現在都沒有辦法確定下來。"],["施委員義芳：有什麼樣的進度嗎？有什麼計畫嗎？預定時程？"],["戴董事長謙：我請李副總做回應。"],["主席：請台灣中油公司李副總經理說明。"],["李副總經理順欽：主席、各位委員。我們在計畫中有提到，主要是幾個前提確定，第一","  個是選址，第二個是環評，第三個是整地，如果這三個前提條件能夠完成的話，我們可","  以在8年半完成第一階段遷廠，來供應北部基本汽、柴、航、燃的油品。"],["施委員義芳：你應該要有大約規劃的schedule。"],["李副總經理順欽：是的，前提就是環評跟選址的問題。"],["施委員義芳：部長，對於今天要審查冷凍空調業管理條例，本席有詳細去閱讀這些版本","  ，發現有幾個問題，也供部長以及提案委員做參考。","   首先是基於公共安全以及高樓承裝業技術人員施工安全的維護，對於這些冷凍空調承","  裝業技術或是標準提升，本席相當認同，但是在目前修法內容的第五條裡面，把冷凍空","  調的許可從地方提升到中央，請教部長，如果一家在屏東或是台東的丙級廠商業者，他","  本來可以在地方很容易去辦理這些申請手續，但是回歸到中央以後，還要去中央辦理申","  請許可，除了架空地方行政權以外，這部分是否有跟業主做充分溝通，這樣的方式不會","  引起民怨嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我請呂局長說明。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。當初第五條在早期定的時候，本來是向所在地之地方政","  府去申請，但是它另外有定一個細則，所以94年定細則的時候，執行上面還是要先做申","  請，許可後再去做登記，所以登記還是在地方，現在就是把許可的部分入法，但是本來","  在執行上面……"],["施委員義芳：到中央不會擾民嗎？"],["呂局長正華：就中辦實際登記的情形，目前執行上也是這樣進行。"],["施委員義芳：另外，這次修正的第九條，把業者本來分為四級分類管理的機制改分成三","  級，這對於原本經營特級的廠商，他的權益受到甲級的廠商侵犯了，修法前應該是做好","  充分溝通，避免這些廠商受到侵害，並要獲得多數同意，這部分在修法前部裡面有沒有","  跟這些廠商做充分溝通？"],["沈部長榮津：今天大家有一個共識，就是大家要再好好凝聚共識，所以目前這部分還要","  再來溝通。"],["施委員義芳：這些廠商有特別陳情，他們不同意。","   另外，除了廠商以外，甲、乙、丙級技術士的工作權在修法後也大大受到影響，由於","  這次修法將專業技師涵蓋整個甲、乙、丙級技術士的業務，也許這些技師不會去侵犯，","  但是並不保證不會，在這種情況下，無疑去破壞政府當時規劃甲、乙、丙級技術士分級","  及專業功能，這樣的修法也會引起技術士的抱怨或是反彈，部長的看法呢？"],["沈部長榮津：我認為還是要跟這些利害關係人多溝通，包括承裝業、工程業、設備業、","  技師和技術士，大概有4種利害關係對象都要來溝通。"],["施委員義芳：目前針對這樣爭議的法條，你認為是不是應該要再研究，多辦公聽會，把","  產官學這些問題做一個討論，讓相關業者也能夠充分明白？"],["沈部長榮津：今天多位委員也有關心要再多溝通，要把這些利害關係人透過公聽會、聽","  證會來……"],["施委員義芳：部裡面的看法也是這樣嗎？"],["沈部長榮津：對。"],["施委員義芳：最後一個問題，有關彰化的風力發電，現在因為換黨執政，已經簽訂MOU等","  的工作未來會不會受到影響？"],["沈部長榮津：現在這些開發商對於躉購電價有一點意見，我們明天會再跟他們溝通，希","  望大家講道理，針對成本分析的部分，把數據拿出來，有道理我們就接受，希望大家留","  在台灣，提供就業機會，幫我們把離岸風電產業在台灣建立起來，沒有改變。"],["施委員義芳：新縣長的態度呢？有沒有跟你溝通過？"],["沈部長榮津：還沒有，我們會約時間來溝通。"],["施委員義芳：謝謝。"],["沈部長榮津：謝謝委員。"],["主席：接下來登記發言的鍾委員孔炤、鍾委員佳濱、林委員奕華、劉委員世芳及羅委員","  明才均不在場。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。關於公","  投之後，電業法第九十五條第一項已經廢止，也失去效力，針對現在第九十五條第一項","  失去效力之後，我們相關非核家園的政策也會因此而去做調整，所以當我們在開始討論","  核電廠延役跟重啟的議題，核廢料的議題也隨之而來，為什麼？因為有可能高階核廢料","  也會增加，這部分也是全國矚目，更是我們政府覺得非常棘手的議題，甚至這也是我們","  的歷史共業，但是有關於第九十五條第一項失去效力之後，可是原住民族基本法第三十","  一條還是存在，政府不得違反原住民族意願，在原住民族地區內存放有害物質，所以請","  教部長以及台電，目前放置在蘭嶼的核廢料要何時遷出？"],["主席：請台灣電力公司蔡副總經理發言。"],["蔡副總經理富豐：主席、各位委員。有關蘭嶼的遷出，本來如果依照低放的選址，已經","  有達仁跟烏坵最終處置場，所以那個地方如果能夠出來，當然很快就可以遷，但是現在","  因為卡在公投……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：低放的選址還在嗎？"],["蔡副總經理富豐：還在。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你還記得達仁這個議題有多少人去抗議，","  後來就已經放棄啦！"],["蔡副總經理富豐：是，了解，但是那個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以現在還要跟全國人民以及我們原住民","  族說你會選址在達仁嗎？"],["蔡副總經理富豐：因為那個還沒有消失，所以當然是要用公投啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此台電是騙人的嘛！"],["蔡副總經理富豐：不是，跟委員報告……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思是它還有可能放在達仁的意思嗎？"],["蔡副總經理富豐：沒有，這個完全要依照法來走啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這跟小英總統在上任後向原住民族道歉，","  原能會也遇到了，依據原住民族基本法第三十一條，政府不得違反原住民族意願，在原","  住民族地區內存放有害物質之低放射性的選址標準，以及高放射性、集中式放射性廢棄","  物貯存設施場址的規範，裡面已經明定不得違反原住民族意願，在原住民族地區存放有","  害物質的預告，你難道不知道嗎？"],["蔡副總經理富豐：我們了解那個有阻力，所以我們現在有規劃一個集中式貯存場來當替","  代。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你剛剛講到達仁鄉還沒有失效，這對於我","  們原住民族來講是極大的傷害，太誇張了，多久以前的事，現在還拿出來談，我們的非","  核家園、再生能源、能源政策居然會因為……，你還提達仁鄉這件事情，我覺得非常誇張","  ，難道你不知道原能會公告、預告相關的命令、辦法以及標準嗎？你有當一回事嗎？"],["蔡副總經理富豐：他是公告要修正那個辦法沒錯，所以我們有……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在原能會、小英總統及台電腦袋跟腳步","  不一致就對了？"],["蔡副總經理富豐：我們現在就是配合行政院在推動集中式貯存場……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你真的要回去檢討，這樣我沒有辦法放過","  台電，請你回去。"],["蔡副總經理富豐：是，跟委員報告，已經有替代方案了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你也提一個報告給我。","   接著是有關於自來水的問題，用水正義也是憲法增修條文裡面所規定的，不管是原住","  民族或是澎湖金馬地區，我們都要保障用水正義，可是根據106年、107年台水自來水供","  水普及率的資料，我們花東是在第9跟第10，106年到107年我們普及率提升不到1%，這","  樣的數字會不會讓人家覺得很心酸跟難過？署長要不要回應一下？你知道不到1%的數字","  是什麼嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。花蓮地區確實現在普及率是86%，因為花蓮是屬於比較狹","  長型的，所以我們會積極協調台水公司針對主要幹線道路的部分，是不是把幹管的部分","  協調過來？否則的話……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你覺得是這個問題嗎？如果以第九區管理","  處來看，還不要講供水區域人數，就實際供水人數，這一年當中享受到的只有566人，","  整個花蓮有30幾萬人口，只有566人享受到；再去比較第三區管理處，普及率一樣是百","  分之八十幾，都沒有超過90%，你知道其實際供水人數增加多少嗎？1萬6,363人，是花","  蓮的28倍，花蓮地區目前為止還有1萬人以上沒有辦法享受到自來水，這些地區在原住","  民鄉、原住民部落，我相信不會在市區、漢人的部落，在花蓮的原住民有7萬人，意思","  是每7個人有1個人享受不到自來水，署長昨天一直告訴我，你可能覺得拉管到山區成本","  高，可是你想想看，只是1萬人的用水，你還會嫌成本高，然後你說要拉平都市地區跟","  偏遠地區的用水品質，你的品質在哪裡？"],["賴署長建信：我們分為兩個部分來處理，一個是如何去提升用水人數的部分，另一個是","  水質的部分。第一個，在人數的部分，針對花蓮跟台東，我們會跟台水公司來開一個專","  案會議，結果我們會跟委員說明，因為花蓮跟台東非常狹長，所以基本上它的村落散布","  在橫向的部分，如何把主幹管提升起來，間接帶動各個部落之間供水普及率以及受益人","  口，這是我們要努力的目標，我們會來開會，最後的結果會來跟委員報告，至於水質的","  部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請部長先回座，你只要幫我督促一下水利","  署跟自來水公司，好不好？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這個沒問題，我們會來follow。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們現在剩下最後一哩路，讓1萬人可以使","  用，新竹一年就可以增加普及率到1萬6,000人，花蓮還有1萬人用不到，表示一年內就","  可以達到水準，你還跟我說要拉高品質，何必呢？這個成本沒有比西部地區還高，你直","  接解決我們自來水用水普及率的問題就好了，但是你不僅品質沒做好，普及率也沒有達","  到。"],["沈部長榮津：我看這樣好了，請他們兩個單位去協調好，跟你做一個專案報告，好嗎？","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望部長的一句話，真的能夠解決我們","  花東地區用水問題。"],["沈部長榮津：先來「喬」，他們兩個單位「喬」好後，再來跟你報告，好嗎？這應該是","  你要的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一定要，這是用水正義的問題。"],["沈部長榮津：針對花東，我們就來談出一個結果……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：把它解決，好不好？不然我們長期以來沒","  有好品質的水喝。"],["沈部長榮津：好，要同理心啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一定要同理心。","   請教能源局，公投之後，我們一直強調的能源正義會不會改變？"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。我們能源轉型的工作一直持續在進行中不會改變，我所","  講的能源轉型是指我們再生能源發展的目標一樣是20%的目標來往前邁進。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們在這一年多中一直在處理、一直在推","  動，由下而上，讓在地的部落、原住民族都能夠享有公平的能源供給，原住民部落也正","  在準備要跟政府建立一個溝通的平台，能源正義並不會因為公投之後選擇不同的發電方","  式而改變，這是非常清楚明顯易見的一件事，我這個禮拜會去波蘭COP24，這個是聯合","  國氣候變遷大會，今年最重要的議題就是談能源轉型、能源正義，所以我希望部長跟局","  長務必要堅持我們花東地區原住民地區的能源正義，就不能因為公投之後而改變，好不","  好？謝謝部長。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。首先要請教部長，這兩天有關於電價的","  出價問題，能源開發商排排站，希望經濟部能考量當時的出價是不是造成他們利潤太低","  的問題，經濟部的態度如何？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員指的是什麼？"],["鍾委員孔炤：最近不是有一系列企業對於經濟部，對於能源部分、綠能部分，他們不是","  認為我們的出價……"],["沈部長榮津：委員指的是不是躉購電價？"],["鍾委員孔炤：對。"],["沈部長榮津：有關躉購電價的部分，離岸風電及太陽能業者對於最近預告的躉購電價跟","  他們心目中預期的價格有落差，所以有提出相關的意見。對於這個部分，我們也跟委員","  溝通，跟這些開發商溝通，現在是把所有的計價公式與參數全部都開放在網路上，希望","  這些開發商能針對問題提出具體的成本佐證資料，大家坐下來溝通，如果溝通後覺得有","  道理，我們同仁一定會拿回躉購電價費率委員會來爭取委員的支持。"],["鍾委員孔炤：所以你們現在還在互相討論中？"],["沈部長榮津：對，在溝通階段。"],["鍾委員孔炤：這些廠商的反映，包括經濟部的立場，你會堅持既定的立場嗎？"],["沈部長榮津：這個部分我們會講道理，因為現在公告的這些東西是有依據的，他們蒐集","  到資料與佐證如果有道理，我們再來說服躉購電價費率委員會的委員支持，現在是朝這","  個方向來進行。"],["鍾委員孔炤：部長，當時你們要預告時，他們之前就已經知會也同意了，但突然變卦……","",""],["沈部長榮津：不是，因為這有個程序，在我們預告後會有2個月的預告期，如果他們有意","  見，我們就蒐集意見並進行溝通。"],["鍾委員孔炤：接下來我要就教有關中油的部分，未來天然氣的轉型過程非常重要，不管","  是對於空氣污染還是產業部分，希望相關鍋爐能夠多使用天然氣，為因應天然氣能源政","  策布局，中油近年除加大海外天然氣國際採購布局外，相關天然氣接收、儲槽設備建置","  也積極加碼推動。請問中油規劃108年新增天然氣會有幾座？"],["主席：請台灣中油公司李總經理說明。"],["李總經理順欽：主席、各位委員。107年底台中二期的3座會完成，明年就會加入營運。","",""],["鍾委員孔炤：永安廠增建儲槽的計畫呢？"],["李總經理順欽：永安的部分是在115年年底，是地下型的……"],["鍾委員孔炤：從108年開始規劃？"],["李總經理順欽：對，還有台中港外港的擴建，以及觀塘大家最矚目的三接，我們在112年","  1月就要開始加入營運。"],["鍾委員孔炤：所以除了增設儲槽之外，還有拍板定案的第三座液化天然氣接收站，是嗎","  ？"],["李總經理順欽：是的。"],["鍾委員孔炤：目前進度如何？"],["李總經理順欽：目前進度已經函報環保署，準備報開工，能夠迎合在112年1月的儲槽……","",""],["鍾委員孔炤：你覺得時間上來得及嗎？"],["李總經理順欽：來得及，但是很趕，都要照時程，依董事長指示，我每個禮拜開會都在","  追期程。"],["鍾委員孔炤：那個地點在哪裡，你也知道吧？"],["李總經理順欽：委員指的是觀塘？"],["鍾委員孔炤：對，現在民眾的抗議及環保團體對於觀塘所提的意見與看法，會不會影響","  後續的環境影響評估？"],["李總經理順欽：事實上，公司環保處已經更名為環境保護及生態保育處，我們有設專責","  副處長，公司也成立生態保育執行委員會並且開始運作，面對環保團體的議題，我們都","  做出立即及善意的回應。"],["鍾委員孔炤：面對能源的轉換，包括非核家園也好，包括接下來天然氣所扮演的角色也","  好，因為這次反空污的議題，幾乎在整個選舉過程中都特別被提到，希望燃煤部分能夠","  儘量少用，大家都希望能儘量多燒天然氣，但是天然氣價格比較貴，這也會牽扯到未來","  的電價，請問未來電價會不會調漲？如果天然氣發電比重越來越多的話，價格會不會越","  來越高？"],["李總經理順欽：向委員報告，中油公司也考慮到民生的需要，事實上以今年來講，天然","  氣部分我們就吸收了100多億元，儘量做最小幅度的反映。"],["鍾委員孔炤：所以你們會儘量吸收，為了配合國家的政策……"],["李總經理順欽：是的。"],["鍾委員孔炤：就算虧損也沒有關係？"],["李總經理順欽：我們會考量氣源價格的變化來做適當的……"],["鍾委員孔炤：這又不像汽油還有汽油公式的調漲，天然氣沒有公式啊！"],["李總經理順欽：有，氣價也有個氣價公式，我們每次調整都會向部裡面報告，部裡面也","  會有指示。"],["鍾委員孔炤：汽油跟天然氣都有一定的公式在做調漲或調降？"],["李總經理順欽：是的。"],["鍾委員孔炤：如果這樣，這次汽油照你們的公式來計算，你們有虧嗎？"],["李總經理順欽：我們從30元開始吸收，到31.5元凍漲，我們已經吸收了差不多14億元的","  汽油，天然氣則吸收了100多億元。"],["鍾委員孔炤：你們今年不是超收盈餘嗎？"],["李總經理順欽：那是因為原油成本與實際汽柴油價格事實上是有個落差。"],["鍾委員孔炤：當時為什麼不早點降價？如果你們的盈餘很多，有超額盈餘就應該要跟著","  調整啊。"],["李總經理順欽：因為整個國際油價趨勢非常難掌握。"],["鍾委員孔炤：我知道國際油價的趨勢，你們旁邊的畢副總就是專門避險的啊！我只是要","  提醒總經理，整個能源政策改變，中油跟台電扮演的角色非常重要，接下來你的天然氣","  接收站能不能形成，能不能如期如質完工，所影響的就是接下來2025年非核家園能否達","  成，以及未來空污能不能調降，尤其是PM2.5，所以這部分要特別拜託中油。"],["李總經理順欽：是的。"],["鍾委員孔炤：我想面對問題就要解決問題，我本來是想問戴董，不知道怎麼會是總經理","  出來答復。謝謝。"],["李總經理順欽：謝謝委員。"],["主席：報告委員會，登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。","   委員邱議瑩、高志鵬、蘇治芬等所提書面質詢，列入紀錄，刊登公報。","   書面質詢及委員所提質詢未及答復部分，請相關單位於一週內以書面答復，並副知本","  會。","委員邱議瑩書面意見：","   一、明年即將屆滿除役的核一廠，做為中期暫存之乾式貯存設施核定近十年，所需「","  水土保持完工證明」至今卻仍未獲得新北市政府審查通過，甚至遭認定全案失效，核一","  廠除役遙遙無期之外，用過得核燃料仍滯留爐心，對周遭環境與居民之安全存有重大疑","  慮，核能後端營運處除了提出行政訴願請提出台電及核後端管理處與新北市政府持續溝","  通的會議內容及困難？","   以及，若繼續由新北市府消極不回應，或後續提起行政訴訟時，勢必延宕更久，台電","  及核後端管理處要如何處理龐大的核燃廢料？以及是否有持續、主動與鄰近居民展開說","  明做為中期暫存乾貯設施的安全性及時效性等相關內容，以爭取市民諒解支持？","   二、經濟部中小企業處成立的「創業大學校計畫」，其輔導對象為符合中小企業認定","  標準定義之中小企業中及對數位學習有興趣一般大眾，旨在建構優質網路學習環境，激","  發企業員工學習動機，進而帶動中小企業運用網路學習之風氣。由中華民國資訊軟體協","  會執行建構之專業網站卻僅能支應WIN作業系統、IE瀏覽器，而無法服務眾多的Mac使用","  者，行政機關一再重蹈以往財政部報稅軟體之陋習，何以令民眾信服政府創建數位學習","  網站之能力？","委員高志鵬書面意見：","   核一廠昨日開始除役  政府準備好了嗎？","   ◆核一1號機將屆齡除役期，但關鍵的一期室外乾貯卡關，816束燃料無法移出爐心，","  為確保核安無虞，每年運維費恐超過新台幣7億元；若要等室內乾貯完工啟用，除役工","  作恐延宕10年以上。（中央社記者廖禹揚、蔡芃敏2018年12月2日）","   ◆根據環保團體估算，每座核電廠，除役需花1,400億，加上核廢料貯存方案，3座電","  廠除役總費用高達6,200億，但核後端基金，恐短缺近3,000億，不足費用將由全民埋單","  。台電對此低調表示，金額仍在估算。（2018年12月3日黃立偉張國樑台北報導）","   ◆若燃料棒移出拖到2期室內乾貯或集中式貯存完工，原規劃的25年除役進度也將因此","  延宕；依台電推估，整體除役完成至少將延遲6到14年，且額外維護費得多花114億元或","  266億元。（2018-12-05自由時報即時新聞）","   1.核一廠1號機組運轉執照，已經在12\/5過期。現在還有816束燃料棒放在爐心沒辦法","  移出，作為暫時儲存的「一期室外乾貯」到現在還在卡關，因為新北市政府還沒打算通","  過你們的水保計畫，現在的除役計畫是25年完成除役，請問部長，有可能嗎？","   朱立倫說，「新北市不能成為永久的儲存地。」","   侯友宜說，「核廢料放40幾年，對新北市是心裡的痛。」","   請問部長，25年完成除役有可能嗎？","   2.就算可以如期完成，因為燃料棒還放在爐心，所以維護核能安全的相關設備必須繼","  續運轉，根據中央社的報導，相較於從未使用過燃料的核四每年維護費用約7億元，核","  一運維費用恐怕會更高。請問部長，這是真的嗎？核一爐心燃料棒取出之前，每年還需","  要多少維護費用？","   3.就算要跳過卡關中的一期室外乾貯，直接放置二期的室內乾貯，目前規劃的場址還","  有汽渦輪機等設備，必須要等到核一場2號機除役後才能拆遷，加上相關有水保、環評","  、施工、建照、測試、許可申請等程序，預計至少需要再花10年才會完成。部長，10年","  這個數字沒錯吧？等於除役核一廠的費用至少還要增加超過70億（以7億x10年估算，依","  部長回答調整），請問部長，這些費用有估算進核後端基金裡嗎？","   4.本席之所以這樣問，因為最近這幾天有很多篇報導，都說台電嚴重低估了除役費用","  ，台電估計182億，媒體引用的數字都說1,400億，現在給你機會澄清，到底有沒有低估","  ？會不會還需要增加預算？","   5.去年3月，前部長李世光不小心說溜嘴，說核後端基金台電估算真正需要6,000億，","  當時台電朱文成董事長還打臉部長，說「根本沒6,000億元那麼多、不知道該數據從何","  而來」結果你們自己提的數字是4,700億，我看也沒好到哪裡去，請問部長，這多出來","  的1,400多億，是不是全民買單？","   6.本席要提醒部長，核後端基金每五年檢討一次，下次檢討可能是2022或2023年，今","  年的檢討你們就多了1,400億，下次檢討不知道還會再增加多少千億！到了那時候，核","  一廠兩部機組、核二廠的1號機都已經除役了，部長不要忘記，核電的發電量越少，每","  度核電的成本就越高，核電幫都說核電最便宜，本席也很好奇，假如核三真的要延役，","  到時候的核電成本，加入核後端的費用，每度電不知道要多少錢？跟我們再生能源相比","  ，是不是真的比較便宜？請經濟部在這兩個月內提出的能源政策檢討報告中，務必估算","  到這個成本。","   中承諾大量對美採購  經濟部應密切觀察對台排擠效應","   ●中國習近平與美國總統川普周六（12月1日）的會晤，為僵持多月的貿易戰問題帶來","  突破，美國暫緩原定在明年1月1日提高中國商品關稅的計劃，中國承諾向美國購買大批","  農業及能源商品，美國設下了90天的談判期，一旦談判不成功，美國表明會繼續提升關","  稅。","   1.美中貿易戰，川習會在周六（12\/1）於20國集團高峰會（G20）達成協議停火，雙","  方將有90天談判期，為僵持多月的貿易戰問題帶來突破，美國明年起「暫時」不調高對","  中關稅，中國承諾向美國購買「非常大量」的農業、能源、工業產品以減緩雙方間的貿","  易失衡。經濟部是否有掌握是哪些種類品項的農業、能源、工業產品？廠商都非常關心","  是否會跟台灣出口中國的產品重複，有人擔心會衝擊、排擠到台灣相關產品，會不會對","  台灣產生「排擠效果」？若有排擠效果外來應該如何因應？畢竟確保台灣廠商利益是我","  們最重要的事情，也希望經濟部國貿局密切觀察。","   根據經濟部先前盤點的資料顯示，目前經濟部初估對在陸台商仍以出口美國的網通設","  備及中低階自行車及零組件等產業，受影響較大。經濟部似乎認為對於台灣出口大陸影","  響暫時是有限的，因為台灣輸往中國的能源和農產品比例並不高，因此初估影響不大。","  但國貿局公布中國占台灣整體出口比重28.5%，是目前台灣出口占比最高國，只要中國","  對美國採購品項跟台灣出口品項有重疊，對台灣的出口都有可能造成很大的影響，在中","  國大陸還沒公布要採購哪些品項前，請經濟部皮繃緊一點，也要用這個機會思考台灣對","  中國的貿易依存度的問題。鴻海董事長郭台銘也預期：「美中貿易戰可能會持續5至10","  年，全球供應鏈將被迫重新架構。」本席認為，台灣若想在中美兩國之間長期的貿易戰","  之下夾縫中求生存，經濟部應該要有更長遠的長期布局，不是目前短期影響不大就可以","  掉以輕心的。","   中美貿易戰目前看似暫時趨緩，但政府並不能就此鬆懈，尤其川普可說是美國史上「","  最會毀約的總統」，今天的這個停戰共識能否落實，為來中美貿易戰要持續多久仍屬未","  知。","   2.另外對於目前因為中美貿易戰已計畫回流的台商，目前至少有60家廠商，並且是以","  人力上求最為迫切，預估後續才會有土地上的需求。先前國發會邀集相關部會研擬「歡","  迎台商回台投資行動方案」，內容包括土地、水電、人力、人才與資金等面向措施，縮","  減行政流程，加速中國台商回台灣落地生產，預計什麼時候能後正式上路？（預定明年","  1月1日即可實施，期程3年。），也期待「歡迎台商回台投資行動方案」能成功吸引到","  中國台商回流，讓民間知道我們民進黨政府真的有在做事情。","委員蘇治芬書面意見：","   一、核電廠除役與最終處置問題","   1.雖然台電依規定於2018年12月6日起啟動除役準備期各項作業，但核一廠1號機除役","  最關鍵的反應爐的燃料棒，因為環評尚未通過且乾式貯存水保設施未通過，燃料棒無法","  退出，實質除役無法進行，應如何解決？時程為何？","   2.核後端基金恐短缺近1500億，台電雖研議改以年金制補足，但此是否表示仍由全民","  買單？","   3.無論是低放射性廢棄物或高放射性廢棄物，最終處置場址始終無法決定；高放射性","  廢棄物甚至無法律依據。","   二、核電廠延役問題","   1.核二廠─裝載池改裝後，兩機組雖可各再多放用過燃料棒440束，也只能勉強運轉到","  執照到期。另依現行法規已逾申請延役年限。","   2.核三廠─北部用電缺口繼續由南部承擔？","   3.延役費所生額外費用金額為何？由誰、如何負擔？","   三、以上問題，建請經濟部責成相關單位，於一週內，提供書面報告給予經濟委員會","  。另要求經濟部另外就核電廠除役、最終處置以及延役議題於一個月內安排專案報告，","  同時建請經濟委員會依憲法第67條規定，邀集各暫存或潛在最終處置場址所在地之副首","  長以上代表接受備詢。"],["主席：現在休息，下午13時30分繼續開會。","休息","繼續開會"],["主席（陳委員超明）：現在繼續開會。報告委員會，現在進行討論事項第一案，直接進","  行逐條討論，條文、修正動議及附帶決議均一併宣讀。請宣讀。","   一、委員周陳秀霞等16人擬具「冷凍空調業管理條例部分條文修正草案」：","第  五  條    經營冷凍空調業，應經中央主管機關許可，始得申請公司或商業之設立","        或變更登記；經公司或商業之設立或變更登記，並向中央主管機關申請核發領","        得冷凍空調業登記證書，及於一個月內加入冷凍空調工程工業同業公會，始得","        營業。","            冷凍空調業取得許可後，應於三個月內辦妥公司或商業之設立或變更登記及","        向中央主管機關申請核發領得冷凍空調業登記證書。","            公會對於第一項入會之申請，不得無故拒絕。","第  九  條    冷凍空調業，除設備製造外，分、甲、乙、丙三等，應具備下列條件：","","","            一、甲等：","             (一)登記資本額新臺幣一千萬元以上。","             (二)聘僱專任甲級技術士一人、乙級技術士二人及丙級技術士三人以上。","","","            二、乙等：","             (一)登記資本額新臺幣五百萬元以上。","             (二)聘僱專任甲級技術士一人、乙級技術士一人及丙級技術士二人以上。","","","            三、丙等：","             (一)登記資本額新臺幣二百萬元以上。","             (二)聘僱專任乙級及丙級技術士各一人以上。","            冷凍空調設備製造業者不分等級，應具備登記資本額新臺幣五百萬元以上；","        聘僱專任甲級技術士一人、乙級技術士一人及丙級技術士二人之條件。","            執行冷凍空調業業務，除非供公眾使用之簡易設備外，以依法領有登記證書","        之冷凍空調業者為限。","            甲等冷凍空調業得安裝任何噸數空調或任何馬力冷凍工程；乙等冷凍空調業","        得安裝未滿五百噸空調或未滿二百馬力冷凍工程；丙等冷凍空調業得安裝一百","        噸以下空調或五十馬力以下冷凍工程；冷凍空調設備製造業得製造任何噸數空","        調或任何馬力冷凍設備。","            各等冷凍空調業負責人，具有各該級技術士或技師之資格者，得自任技術士","        或技師。專任技師得執行甲、乙、丙級技術士之業務，甲級技術士得執行乙、","        丙級技術士之業務，乙級技術士得執行丙級技術士之業務。","            乙等冷凍空調業必須由丙等冷凍空調業有二年業績，安裝空調累積達一百噸","        以上或安裝冷凍工程累積達五十馬力以上，始得申請換領乙等冷凍空調業證書","        ；甲等冷凍空調業必須由乙等冷凍空調業有三年業績，安裝空調累積達五百噸","        以上或安裝冷凍工程累積達二百馬力以上，始得申請換領甲等冷凍空調業證書","        。","            前項所定安裝空調或冷凍工程之業績，其認定方法由中央主管機關定之。","            本條例修正施行前，已依本條例取得特等冷凍空調業登記證書之業者，於其","        冷凍空調業登記證書有效期間內，視同甲等冷凍空調業。","第  十  條    冷凍空調業申請許可經審查合格後，主管機關應發給登記證書，將許可","        登記事項公告，並通知冷凍空調工程工業同業公會。","            冷凍空調業登記證書有效期限為五年，冷凍空調業者應於期限屆滿前三個月","        內，向主管機關申請展延，並換領登記證書；逾期未申請展延或展延審查不合","        格者，原登記證書於登記期限屆滿時，失其效力。","            前項展延審查項目為申請書表所載事項及最近一期完稅證明。","第十四條之一    建築物建造時，起造人應依規定設置預留裝置空調設備之空間，免計","          入建築面積及容積樓地板面積，並依其使用性質辦理產權登記。","             前項適用之建築物由主管機關公告之。","             第二項建築物應建置之空間，其建置、使用管理、安全措施及其他相關事","          項之規則，由主管機關會同中央建築主管機關定之。","             空調設備所有權人、使用人應維護空調設備合法安裝與其構造及設備安全","          。","             主管機關對於有關公共安全之空調設備與構造得隨時派員檢查。","             本條之規定於第三條第三項非供公眾使用簡易設備，準用之。","第十九條    有下列情事之一者，處新臺幣六萬元以上三十萬元以下罰鍰：","            一、應領而未領有登記證書或受停、廢止執行冷凍空調業業務處分而仍執行","             業務或刊登廣告招攬冷凍空調業務。","            二、空調設備所有權人、使用人未依第十四條之一第四項維護空調設備合法","             安裝與其構造及設備安全。","            三、規避、妨礙或拒絕依第十四條之一第五項之檢查。","            有前項第一款情事者，勒令其停業，其不遵行而繼續營業者，得按日連續處","        罰。","            有第一項第二款或第三款情事者，限期改善或補辦，逾期仍未改善或補辦者","        得連續處罰；必要時強制拆除其空調設備。","第二十條    冷凍空調業有下列情事之一者，處新臺幣二萬元以上十萬元以下罰鍰：","            一、未依第五條第一項於領得冷凍空調業登記證書一個月內加入冷凍空調工","             程工業同業公會而執行業務者。","            二、未依第九條聘僱專任技師、專任技術士而執行業務者。","            三、自行停業、受停業處分、復業或歇業時，未依第十一條規定辦理者。","            冷凍空調業有前項第一款、第二款情事者，並得勒令停業及通知限期補辦手","        續，屆期不補辦而繼續營業者，得按次連續處罰。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在進行協商。我個人看過整個條文，我覺得可行又可通，現在大體討論一下，","  各位委員有什麼意見？也請主管機關工業局呂局長做個報告，修法不必怕什麼。"],["呂局長正華：召委、各位委員。因部長另有要公不克列席，取得召委同意，所以由我代","  表。此案討論的過程中，中辦有幾次討論，包括在昨天才完成修正草案，也就是剛剛宣","  讀的修正動議部分是在昨天才完備，其中有幾個部分出現錯誤。譬如第二十條的罰鍰本","  來就是2萬元以上10萬元以下，修正動議對此並未修正，所以第二十條第三欄的說明「","  一、」中所寫的「提高罰鍰金額」可能是在作業的時候誤繕。因為本條主要修正的內容","  是「一個月內」取得登記，並未因罰鍰明顯偏低而加以調整，所以說明一要做個調整。","","","   第二個，修正動議第4頁第十四條之一的說明欄「二、」的最後倒數三行「為利建築","  物管理，中央建築主管機關提供前開公告及規則之草案予主關機關參考」，其中「主關","  機關」應為「主管機關」。這是法條的說明，而且這是滿重要的一個課題，中央建築主","  管機關就是內政部，本法之主管機關則是經濟部，所以內政部要提供資料給經濟部參考","  ，這部分補充說明。為何這樣規定？因為這部分涉及建築法規，包括剛才唸的附帶決議","  也有類似的文字，附帶決議寫的是「請內政部積極協助研議」，但說明欄講得更清楚，","  就是中央建築主管機關要提供草案給主管機關參考。","   我做以上兩點補充，其他部分因為部長在報告的時候也做了說明，我想就請委員給我","  們指導。在執行的時候，這裡有些細節已經調整過了，部長在詢答的時候覺得要納入更","  多周延的意見，有些委員也給我們寶貴的意見，希望執行起來能夠不會窒礙難行，因為","  各個公會的面向能夠更加周延。部長離開前我有問過他，他說就請委員給我們指導。謝","  謝。"],["主席：呂局長，你剛剛講中央建築主管機關提供前開公告及及規則之草案予以主管機關","  參考……"],["呂局長正華：說明欄寫的是「主關機關」，實際上應該是「主管機關」，修正後文件才","  會比較完備。"],["主席：所以我們提的修正動議條文，大致上你都贊成？如果依照你的報告，只需修改立","  法意旨說明欄中的幾個文字，請問針對修正動議條文，你的看法如何？"],["呂局長正華：修正動議第2頁第九條第四項「各等冷凍空調業負責人，具有各該級技術士","  或技師之資格者，得自任技術士或技師。」這部分我們沒有特別意見。但是後面規定的","  「專任技師得執行甲、乙、丙級技術士之業務」，這跟現行條文規定不同等的可執行往","  下一等的業務，而不是技師就能往下一串執行甲、乙、丙級技術士業務的文句會比較有","  ……"],["雲簡任技正瑞龍：也就是說技師只能代到甲級技術士……"],["主席：只能做到甲？"],["呂局長正華：然後甲級技術士可執行乙、丙技術士的業務，然後乙級技術士可以執行丙","  級技術士的業務。"],["主席：施委員，技師的權限要給它放大啦！"],["施委員義芳：這部分算是一個侵權的行為，因為本來就是技師可做甲級技術士的業務，","  甲級可以做乙級，乙級可以做丙級，但是你現在規定技師可做甲、乙、丙級技術士的業","  務，這樣對技術士來講等於是侵權的行為。"],["主席：我講的意見裡面，那我們就把它取消掉嘛！專任技師得執行甲級技術士的業務，","  甲級技術士得執行乙級技術士的業務，如果這樣，我們就把它修掉。"],["周陳委員秀霞：如果大家有意見，要不然我們就維持現行條文，好不好？"],["主席：對啊！"],["施委員義芳：另外我不解的是，以前這個業務的許可等權限都在地方，你忽然把這些權","  限改為中央主管機關，你的目的是什麼？我不解。這部分能否先回答一下？因為這樣做","  是擾民啊！地方就可以做的事情，我住在台東或是屏東，為何還要跑到台北辦理這些事","  情？在中央或是在地方有什麼不一樣？"],["雲簡任技正瑞龍：報告委員，原來當初立法的時候第五條跟第六條確實有所衝突，因為","  可以在地方辦登記業務，可是第六條又規定許可業務是在中央，為了解決法規的衝突，","  我們在修施行細則的時候就規定的很清楚，冷凍空調業的登記許可業務全部由中央執行","  ，就現在執行的1,000多家來講也沒有問題，執行上也非常順利。"],["施委員義芳：但是，有人會選擇地方來申請許可登記，對不對？"],["雲簡任技正瑞龍：因為目前我們還沒有把登記許可下放給地方，所以整個許可業務還是","  回到中央執行。"],["施委員義芳：另外，就目前的電器承裝，即所謂的執行冷凍業務，除外就是非供公眾使","  用，除外之外全部都要進來到冷凍空調業。我試問一下，如果學校只是要換一台冷氣，","  由電器承裝業去做，業者還要付五、六萬元的入會費去加入公會嗎？然後每年還要繳1","  萬元，這樣合理嗎？必須要這樣嗎？電器承裝業是小型工程，怎麼會這樣子改？"],["雲簡任技正瑞龍：委員剛才問的那一條，修正動議已經刪除掉了，這是第一個回應委員","  的部分。第二個向委員報告的是，針對剛才所提的，像是學校裝一些簡易的冷凍空調設","  備，按照目前的法規規定就是要找合格有登記的業者才能夠執行，因為我們的法規規定","  ，只要是供公眾使用的建築物，就是要找法規所規定的冷凍空調業者特甲乙丙才能夠做","  。"],["主席：這是在第三條，不是在修正動議裡面，這邊有沒有提到？"],["雲簡任技正瑞龍：剛才施委員拿到是舊的，就是原來11月9日的版本。"],["主席：現在第三條沒有了。"],["施委員義芳：我現在是問你以後怎麼執行啦，現階段學校裡面的小型冷氣可以由電器承","  裝業做，那這個通過之後，以後到底是怎麼樣？學校是公眾使用還是非公眾使用？"],["雲簡任技正瑞龍：按照學校的規定是公眾使用。"],["施委員義芳：公眾使用就全部都進來，那這個修法不就是為特定的目的嗎？"],["雲簡任技正瑞龍：不是，目前在還沒有修法之前，就是這樣子。"],["施委員義芳：電器承裝業可不可以做？"],["雲簡任技正瑞龍：電器承裝業不可以做。"],["施委員義芳：怎麼不可以做？現在都在做！"],["雲簡任技正瑞龍：不是，只要是供公眾使用的建築物，其空調設備就是要找……"],["施委員義芳：你這樣是逼人家加入冷凍空調公會，你們就是要逼人家嘛！這有社會公益","  嗎？"],["主席：有沒有包括在這次修正條文裡面？"],["施委員義芳：這有社會公益嗎？"],["主席：施委員，那是舊的，這次沒有修那一條條文。"],["施委員義芳：電器承裝業者來陳情的案子怎麼會那麼多？"],["雲簡任技正瑞龍：向委員報告，施委員所講的就是冷凍空調業者和電器承裝業者之間的","  衝突所在，這個問題已經累積了十幾年，確實是這樣的狀況。"],["施委員義芳：要不然就是把學校除外什麼之類，你把現在可以做的除外啊，怎麼可以這","  樣子？你這樣做等於是殺了幾萬家的……，怎麼可以這樣子？"],["主席：你可以再講一次嗎？冷氣的承裝業者可不可以承裝公共建築物？還是只有電器業","  者？"],["雲簡任技正瑞龍：電器業者不行，我再講一遍，現在的冷凍空調業，工程業有特甲乙丙","  四等，是領有經濟部的執照，這些人可以去做的範圍就是屬於供公眾使用的建築物，所","  有都可以做。簡單來講，電器承裝業就是像外面裝冷氣的，只可以裝私人住家，公眾使","  用的部分，他們就不能裝。"],["施委員義芳：那我就提出修正動議，都是簡易設備啊，一台冷氣而已，你要人家加入公","  會？把供公眾使用放進來，至於什麼叫簡易設備？那就自己去看相關規則，這怎麼不行","  呢？我講的是有道理的，不是沒有道理的。"],["周陳委員秀霞：請問這部分是在第幾條？"],["施委員義芳：第九條啊！"],["雲簡任技正瑞龍：施委員剛才問的是這次提案裡面的第三項，今天的臨時動議已經把這","  一項刪掉了。"],["周陳委員秀霞：所以這一次就沒有處理？"],["雲簡任技正瑞龍：沒有。"],["施委員義芳：不然我就請鄭運鵬委員提修正動議啊！"],["周陳委員秀霞：那現行的規定是在第幾條？"],["施委員義芳：因為你這樣是在扼殺別人嘛！"],["雲簡任技正瑞龍：第三條。"],["周陳委員秀霞：這一次我們沒有處理第三條，是不是？"],["雲簡任技正瑞龍：沒有。"],["施委員義芳：我可以加在第九條，我可以針對第一版再修正，怎麼不可以？"],["周陳委員秀霞：那我們是不是可以下一次再來處理這個部分？"],["施委員義芳：我是要加在第九條，我沒有說要下一次再處理。"],["主席：如果照施委員所講的加到第九條，就會跟第三條互相衝突，所以請你們再想一下","  要怎麼做，沒有關係，我們修法就是要協調到讓大家滿意。"],["雲簡任技正瑞龍：這個如果提出來的話，會影響到1,500多家冷凍空調業者，就是現在受","  到這個條例保障的人會跳起來，因為本來這個供公眾使用的部分是他們的執業範圍，現","  在如果去做私人的，業務規模就會變得比較小。"],["施委員義芳：你到底在為誰護航？學校也有小型的啊！學校也有可能只有一台冷氣壞掉","  而已，為了要修這一台冷氣就必須加入公會嗎？加入要繳5萬元，每年還要付1萬元，這","  樣才可以做，你們這樣對嗎？你們自己講啊！"],["主席：現在休息10分鐘來協調一下。","休息","繼續開會"],["主席：現在繼續開會。施委員，你所認為的一定規模是怎麼樣的規模？你對這方面非常","  的內行。"],["施委員義芳：主管機關比我更清楚。"],["主席：你是這方面的行家，本席非常尊重你。"],["施委員義芳：我們兩個人的交情沒有問題。"],["鄭委員運鵬：我們不急著在今天有結論，因為這還可以再協商啊！"],["呂局長正華：對，就是要比較完備化。"],["施委員義芳：要一定規模啦！"],["鄭委員運鵬：等你們提出具體的版本和公聽會的計畫之後再來討論，而且我們今天所講","  的，不一定到最後就是這樣。"],["主席：周陳委員秀霞的看法怎麼樣？"],["周陳委員秀霞：本席希望今天能夠處理並送出委員會，至於第三條這個部分，我們後續","  再來處理。"],["鄭委員運鵬：今天送出去之後……"],["周陳委員秀霞：如果有問題，我們可以再來協商啊！"],["鄭委員運鵬：既然大家都知道有問題了，今天送出委員會就沒有意義。"],["陳委員明文：既然我們的意見不一致，行政部門就要去檢討，等他們將檢討的結果送過","  來，然後我們再來討論。"],["鄭委員運鵬：沒有必要今天送出去嘛！"],["主席：你們要多久才能送過來？有沒有困難？"],["陳委員明文：沒有困難啦！"],["主席：如果有困難就不用了，大家直接在這裡講，如果說一定規模……"],["陳委員明文：對，就是把一定規模規定清楚就好了。"],["雲簡任技正瑞龍：目前已經有了……"],["鄭委員運鵬：要具體的規定清楚。"],["主席：比如學校要裝3台以上的冷氣或看怎麼樣，說實在的，你們都是故意要挑剔。"],["鄭委員運鵬：沒有啦！"],["主席：一條一條分開也可以啊！"],["周陳委員秀霞：這個條文真的是人命關天，各位有看過裝在外牆的冷氣機零零落落的設","  置嗎？如果掉下來的話，可能會砸死或砸傷人，這真的是一個非常嚴重的問題，所以本","  席希望今天能夠處理好。"],["鄭委員運鵬：這都不是立即的危險，如果看得出來的話，就是本來……"],["陳委員明文：先處理當然是可以，如果他們可以現在就講清楚，當然沒有問題，但是他","  們就是沒有辦法，所以才要讓他們先回去討論。"],["施委員義芳：先讓他們回去討論，我們下次再來處理。"],["陳委員明文：等下禮拜一再來處理，哪有急著一定要在今天處理？"],["鄭委員運鵬：這個禮拜和下個禮拜處理也沒有差。"],["主席：你們多久可以寫得出來？"],["陳委員明文：今天是禮拜四，下禮拜一應該可以吧！"],["施委員義芳：而且現行法第十九條本來是規定三萬元以上十五萬元以下，現在你們要修","  正為六萬元以上三十萬元以下，你們把罰鍰金額調到那麼高的理由是什麼？就是為了逼","  人家一定要加入公會，就是這樣子啊！為什麼要提高罰鍰？規定三萬元以上十五萬元以","  下就好了，為什麼要提高到六萬元以上三十萬元以下呢？你們應該要苦民所苦，可是卻","  要提高罰鍰，這樣對嗎？"],["主席：請你們在下個禮拜以前討論好修正的文字，很公正、合理，也納入施委員的意見","  ，我們下下個禮拜再來協商，好不好？"],["鄭委員運鵬：我們尊重你們，好不好？"],["主席：本席尊重各位的意見，施委員提出罰鍰提高這個問題，你們也要考慮。"],["鄭委員運鵬：本來是規定三萬元以上十五萬元以下，怎麼會提高為六萬元以上三十萬元","  以下？"],["呂局長正華：委員在質詢時有要求我們要開公聽會來討論。"],["鄭委員運鵬：請你們在一個禮拜內提出你們要怎麼做，然後再來定時間。"],["呂局長正華：我們會照委員的意思。"],["鄭委員運鵬：就是先跟大家講要怎麼做，讓大家心裡有數，因為這還是需要集思廣益。","",""],["主席：就是排在下下個禮拜。"],["呂局長正華：好，我們會照委員的意思。"],["鄭委員運鵬：你們在這兩個禮拜裡面向召委和周陳委員秀霞報告要怎麼做。"],["主席：如果你們照施委員的意見，是沒有什麼問題。"],["鄭委員運鵬：你們該去問的，包括土木技師、結構建築師都在裡面，真的要請他們來。","",""],["施委員義芳：你們要去跟營建署討論，你們都沒有討論啊！你們要討論到底可不可行，","  不能當成沒有問題啊！"],["主席：就是對冷凍空調業者、電器承裝業者要合理、公平，否則冷凍空調業者就都改做","  電器承裝業了。"],["施委員義芳：就是一定規模以下嘛！每種法令都有一定規模的限制，如果把這些人都逼","  到那邊去，怎麼可以呢？","   （協商結束）"],["主席：報告委員會，「冷凍空調業管理條例部分條文修正草案」定於12月17日至20日之","  間擇日繼續審查。","   今天議程所列討論事項第二案及第三案詢答結束，另定期繼續審查，各位同仁針對第","  三案如有修正動議或相關提案，請於12月14日下星期五中午12時以前送至經濟委員會辦","  公室，以利後續彙整。","   現在散會。","散會（14時16分）","","","   -----------------------","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     431","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     438","","                                     437","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     440","","                                     439","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     442","","                                     441","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     484","","                                     485","","立法院公報  第107卷  第117期  委員會紀錄","","                                     486","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     487","","立法院公報  第107卷  第117期  委員會紀錄","","                                     488","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     489","","立法院公報  第107卷  第117期  委員會紀錄","","                                    立法院公報  第107卷  第117期  委員會紀錄","","                                     496","","                                     495","","",""]],"block_lines":[1,8,10,11,13,15,16,38,39,143,144,201,202,266,267,436,437,492,496,518,519,524,526,527,528,529,530,532,538,540,541,542,543,544,550,551,558,563,565,566,567,568,575,576,577,594,595,607,608,612,613,618,619,620,621,622,629,630,631,632,633,634,635,638,639,640,641,645,646,647,648,653,654,656,658,659,660,661,662,664,665,666,667,670,671,673,674,676,677,679,680,681,683,684,685,687,688,690,691,693,694,695,697,698,700,702,705,706,708,712,713,714,716,717,720,721,722,723,724,725,726,728,731,733,734,737,738,739,741,746,747,748,764,765,769,770,771,772,773,774,779,780,784,785,786,790,791,797,798,800,801,802,804,805,807,808,813,814,817,818,821,822,823,824,831,832,836,837,839,840,841,842,843,849,851,852,854,855,857,858,861,862,863,864,868,869,876,877,879,880,882,883,884,886,887,888,889,890,894,895,909,912,913,914,920,921,928,929,938,939,940,941,944,953,954,958,965,969,973,975,979,987,999,1001,1005,1007,1008,1009,1011,1012,1013,1015,1017,1020,1021,1023,1025,1026,1027,1028,1033,1035,1037,1039,1041,1043,1045,1047,1049,1051,1052,1053,1057,1059,1063,1064,1066,1068,1070,1071,1072,1073,1074,1075,1076,1077,1078,1079,1080,1082,1083,1084,1085,1087,1088,1089,1090,1091,1092,1097,1099,1100,1101,1116,1120,1121,1122,1127,1128,1135,1137,1140,1141,1142,1143,1144,1147,1148,1149,1150,1151,1153,1154,1158,1159,1168,1169,1170,1171,1174,1175,1183,1186,1187,1191,1192,1194,1197,1198,1200,1201,1202,1203,1204,1205,1211,1212,1213,1220,1221,1223,1224,1226,1227,1234,1235,1236,1237,1241,1243,1246,1247,1248,1249,1250,1258,1259,1260,1267,1270,1271,1272,1273,1274,1280,1281,1283,1284,1286,1287,1296,1297,1298,1299,1311,1313,1317,1318,1319,1320,1324,1325,1326,1329,1334,1337,1339,1341,1343,1345,1346,1347,1348,1349,1350,1351,1352,1354,1355,1356,1364,1365,1368,1370,1372,1380,1384,1387,1388,1389,1391,1393,1395,1396,1398,1400,1401,1405,1406,1407,1409,1412,1414,1415,1417,1418,1419,1420,1432,1433,1434,1435,1437,1439,1441,1442,1443,1452,1453,1454,1460,1461,1462,1466,1467,1469,1470,1471,1472,1473,1485,1486,1488,1489,1490,1491,1492,1493,1494,1495,1496,1502,1504,1517,1518,1524,1525,1527,1528,1529,1530,1531,1532,1534,1535,1537,1538,1539,1540,1541,1542,1543,1544,1554,1555,1556,1557,1558,1560,1566,1567,1569,1570,1571,1572,1575,1578,1579,1581,1582,1583,1584,1587,1588,1589,1597,1598,1599,1600,1604,1605,1606,1610,1612,1617,1619,1621,1623,1624,1625,1627,1630,1631,1632,1633,1634,1637,1645,1646,1649,1650,1651,1653,1654,1656,1657,1658,1659,1660,1661,1666,1668,1672,1673,1675,1676,1678,1679,1685,1686,1689,1698,1704,1706,1707,1708,1713,1716,1718,1720,1721,1722,1724,1725,1727,1728,1730,1737,1738,1741,1742,1743,1745,1746,1747,1752,1753,1754,1755,1758,1761,1763,1767,1768,1771,1772,1773,1774,1776,1778,1779,1780,1783,1784,1786,1787,1788,1790,1793,1798,1800,1801,1802,1803,1804,1805,1807,1808,1809,1810,1812,1813,1814,1816,1817,1821,1822,1824,1825,1933,1936,2019,2021,2023,2043,2045,2047,2049,2054,2055,2056,2058,2059,2062,2064,2065,2066,2070,2074,2075,2077,2081,2086,2087,2088,2089,2091,2092,2093,2094,2095,2096,2097,2098,2100,2101,2102,2103,2104,2106,2108,2110,2114,2117,2118,2119,2121,2122,2123,2124,2125,2126,2127,2128,2129,2130,2131,2132,2134,2137,2140,2143,2145,2146,2147,2148,2149,2150,2151,2153,2154,2156,2157,2158,2159,2161,2162,2163,2164,2165,2166,2167,2168,2169,2170,2171,2174,2175,2177,2178,2179,2180,2181,2182,2187,2189,2190,2191,2193,2194,2195,2196,2199,2200,2201,2202,2203,2206,2208,2210,2213],"person_count":{"主席":91,"周陳委員秀霞":18,"沈部長榮津":151,"戴董事長謙":19,"郭董事長俊銘":28,"胡總經理南澤":1,"李總經理順欽":19,"林委員岱樺":17,"蘇委員震清":18,"廖委員國棟":35,"賴委員瑞隆":22,"呂局長正華":25,"曾委員銘宗":23,"鄭委員運鵬":38,"林局長全能":15,"主席（鄭委員運鵬代）":1,"陳委員超明":20,"主席（陳委員超明）":2,"孔委員文吉":14,"鍾總經理炳利":2,"蕭委員美琴":8,"蔡副總經理富豐":20,"主席（周陳委員秀霞代）":1,"黃委員國昌":21,"施委員義芳":38,"李副總經理順欽":2,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":19,"賴署長建信":2,"鍾委員孔炤":24,"雲簡任技正瑞龍":17,"陳委員明文":6},"persons":["主席","周陳委員秀霞","沈部長榮津","戴董事長謙","郭董事長俊銘","胡總經理南澤","李總經理順欽","林委員岱樺","蘇委員震清","廖委員國棟","賴委員瑞隆","呂局長正華","曾委員銘宗","鄭委員運鵬","林局長全能","主席（鄭委員運鵬代）","陳委員超明","主席（陳委員超明）","孔委員文吉","鍾總經理炳利","蕭委員美琴","蔡副總經理富豐","主席（周陳委員秀霞代）","黃委員國昌","施委員義芳","李副總經理順欽","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","賴署長建信","鍾委員孔炤","雲簡任技正瑞龍","陳委員明文"],"title":"立法院第9屆第6會期經濟委員會第12次全體委員會議紀錄","時間":"中華民國107年12月6日（星期四）9時2分至14時16分","地點":"本院紅樓101會議室","主席":"陳委員超明"}