{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行甲、選舉事項。","        甲、選  舉  事  項"],["段落：一、本（124）屆經費稽核委員會依「立法院經費稽核委員會組織規程」第4條規定，每","  會期應選召集委員3人，並請決定輪值辦法。"],["主席：現在選舉3位召委，過去的慣例是有出席的委員就擔任，是不是就請曾委員銘宗、","  陳委員曼麗及本席擔任召委？（通過）。至於召委輪值順序就依照方才本席所念名單，","  但這次由本席擔任，下次由曾委員銘宗擔任，再下次由陳委員曼麗擔任，這樣可以嗎？","  （好）好，謝謝。","   進行乙、報告事項。","        乙、報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第124屆經費稽核委員會第2次會議議事錄","時    間：中華民國108年5月17日（星期五）中午12時10分","地    點：本院群賢樓101會議室","出席委員：施義芳委員、吳焜裕委員、周陳秀霞委員、曾銘宗委員、陳曼麗委員、林麗","        蟬委員","請假委員：徐永明委員、陳宜民委員、尤美女委員","列席人員：高副秘書長明秋等29人（詳簽到簿）","主    席：林麗蟬委員","紀    錄：陳奕卉","   一、報告事項","   (一)宣讀上次會議議事錄","   決定：議事錄確定。","   (二)本院108年度預算執行情形報告（截至108年4月止）","   決定：准予備查。","   二、臨時動議","   (一)陳曼麗委員提：請相關單位統計，新勞基法通過後，駕駛加班費用是否較之前增","  加？若是，增加多少？請提出報告；如未增加太多，可否考慮彈性放寬委員週末派車上","  限4小時之規定？","   決議：請總務處提供相關資料，並於下次會議提出說明。","散會（12時23分）","[pic]"],["主席：請總務處蔡處長說明執行情況。"],["蔡處長衛民：主席、各位委員。有關上（第2）次會議委員提案事項，總務處研提辦理情","  形有放在各位委員桌上。","   另在此說明，勞基法部分條文修正是從107年3月1日開始實施，自107年3月至108年2","  月1年期間與前1年同期比較，總務處交通科駕駛加班費年度增加總共是60萬元，平均每","  個月增加5萬元，增加幅度大概是5.4%，這是第一個要說明的。第二，本院經費稽核委","  員會當初決定每位委員每個月用車時數是70小時、原住民委員是80小時，一例一休實施","  之後我們向行政院要了7輛車及7位駕駛，因此從107年5月開始已經調增每位委員每個月","  使用公務車時數，由70小時提高到80小時，原住民委員由80小時提高到90小時，增加服","  務時數。針對勞基法7天休1天的規定，本院駕駛每個月加班總時數上限不得超過80小時","  ，從107年10月到108年3月經調查除扣除1月休會期間及2月農曆春節以外，本處交通科","  駕駛會期內平均每人每月加班時數達72小時，假如要把假日用車時數從現在的4小時提","  高到6小時，預估週六、日各增加2小時，以每次25位委員概估，1年大概總共會增加40","  0小時；也就是說，每位駕駛每個月再增加8小時大概就達到上限的規定。假如週六、日","  派車時數都達到這麼多的話，勢必就會排擠影響到平日用車時數，這對於所有委員使用","  車輛是比較不利的。查本院駕駛工作年齡偏高，平均年齡超過55歲者已經達到半數以上","  ，因為駕駛是長時間在車內密閉空間工作，高壓加上高專注力的工作環境容易產生心血","  管疾病，因此立法院從108年度開始已經強制要求駕駛要做身體健康保護措施，我們要","  求駕駛每一年都要到我們合約醫院進行身體檢查，評估身體狀況如何，去年確實有駕駛","  因為生病過世的情形，所以針對這個部分，我們已經做了保護措施。","   綜合以上所述，為了符合勞基法規定，考慮總務處派車能量及保護駕駛身心健康並顧","  及假日生活，我們建議是否仍然維持目前每週六、日派公務車1次，每次以4小時為限？","  以上說明，謝謝。"],["陳委員曼麗：主席、各位列席官員、各位同仁。勞基法實施後總是會有一些變動，方才","  處長的解釋我都接受，處長也有提到駕駛年齡偏高的問題，我來三年多也聽說有些駕駛","  突然走掉。我想到這個禮拜我們參加了一個記者會談到CPR，所以我想是不是讓所有員","  工都能夠學習CPR？我們也看到每個樓層都有AED裝置，但是我們都不會用，總務處是不","  是可以辦個活動教導大家使用相關設備？畢竟本院也有一千多個人，因此希望能夠做相","  關培訓，最起碼身邊萬一有人有需要的時候，大家都可以當一個最重要的人來幫助他。","  謝謝。"],["蔡處長衛民：謝謝委員支持我們現有的派車政策。關於CPR的訓練，在這邊作個補充說明","  ，立法院從102年政府規定各單位要設AED以後，立法院設置了20台、21台AED，我們每","  年都會在休會期間進行訓練，訓練人次平均300人次到400人次，所以不管是駕駛也好，","  或者議場服務人員、櫃檯同仁及住宿會館同仁，我們都強制要求他們要來接受訓練。我","  們也曾經行文各委員研究室，希望助理也能夠參加訓練，可是助理目前來接受訓練的人","  數還沒有很多，所以大部分都是我們的工作人員。第一線會接觸到大眾的人，我們都希","  望同仁們會做CPR，我們的AED機器已經租用6年，目前是還沒有使用到。以上說明，謝","  謝。"],["主席：還有沒有其他臨時動議？如果沒有，請問各位，上次會議議事錄有無錯誤或遺漏","  ？（無）無錯誤或遺漏，確定。繼續報告。"],["段落：二、本院108年度預算執行情形報告（截至108年9月止）。"],["主席：請主計處黃處長報告。"],["黃處長瑩宵：主席、各位委員。","   立法院108年度截至9月份止預算執行情形報告","   本院為國家最高立法機關，為持續推展院務，各項經費收支均依實際需要，按相關規","  定核實辦理，以有效支援委員議案審查工作。有關108年度截至9月份止預算執行情形（","  詳如附表一：概況表、附表二：明細表），謹就歲入類、經費類項目重點內容說明如后","  ：","   壹、歲入類","   108年度歲入類預算共編列980萬5千元，截至9月份止累計分配數861萬元，累計實收","  數1,215萬5千元，包括罰款及賠償收入284萬1千元、財產收入849萬8千元及其他收入8","  1萬6千元。","   貳、經費類","   108年度經費類計區分「一般行政」、「委員問政業務」等九個業務計畫，共編列預","  算34億4,574萬1千元，截至9月份止累計分配數25億1,750萬9千元，累計實支數22億8,","  633萬8千元，執行率90.82%，主要區分下列三大項目：","   一、委員問政專項經費：本項目包括「委員歲費及公費」、「公費助理」、「國會交","  流事務」、「委員會館」、「問政相關業務」及「黨團補助」等六個工作計畫項目，共","  編列委員問政及選民服務等相關經費14億0,105萬元，截至9月份止累計分配數10億8,3","  05萬6千元，累計實支數10億1,114萬1千元，執行率93.36%，主要包括委員歲公費及選","  民服務費、公費助理酬金及加班費等人事費8億9,660萬3千元；委員研究室、住宿會館","  水電通訊費、委員團體保險、委員辦公事務費、委員國內外旅費等業務費1億0,457萬8","  千元；黨團補助費996萬元。","   二、議事行政支援經費：本項目包括「一般行政」、「議事業務」、「立法諮詢業務","  」、「國會圖書業務」、「公報業務」及「第一預備金」等六個工作計畫項目，共編列","  議事行政支援及職工人員維持等相關經費19億0,386萬8千元，截至9月份止累計分配數","  14億1,411萬9千元，累計實支數12億6,760萬3千元，執行率89.64%，主要包括職工薪俸","  、保險及退休儲金等人事費9億5,043萬2千元；院區水電通訊費、資訊服務費、辦公房","  舍及公務車輛保險、國會頻道委託轉播等業務費2億8,793萬7千元；國會圖書館圖書資","  料庫購置等設備費2,814萬3千元；退休職工三節慰問金及年節特別照護金等獎補助費1","  09萬1千元。","   三、一般建築及設備經費：本項目包括「營建工程」、「交通及運輸設備」及「其他","  設備」等三個工作計畫項目，共編列1億4,082萬3千元，包括中部辦公室議事堂展演劇","  場工程、委員公務用座車汰換8輛、各項資訊應用系統開發及軟硬體設備購置、數位影","  音資料庫擴充及議場攝影系統汰換等，截至9月份止累計分配數2,033萬4千元，累計實","  支數759萬4千元，執行率37.35%，主要係「委員會會議麥克風擴錄音系統更新」等3案","  已完成驗收，刻正準備請款文件中；另「會議錄影數位影音儲存系統（MAM","  System）儲存擴充及紅樓3樓機房基礎設施改善」等案，依契約未達履約期限，致影響","  預算執行進度。","   參、結語","   以上係本院108年度截至9月份止之預算執行情形，均依業務實際需要及規定程序，本","  撙節原則核實檢討辦理，整體預算執行尚稱正常；謹就重點內容扼要報告，敬請  指教","  。謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：請問各位，對上述報告內容有無意見？","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。我對剛剛的報告沒有意見，不過有個想","  法要提出來，請主計處研議一下。依現行規定，立法委員出國經費一年是20萬元，分兩","  次報帳；如果是到比較遠的地方如美國，坐商務艙的話，一趟下來就不夠了，所以有些","  人這一年就去一趟美國。其實讓立委坐經濟艙也OK，但如果是年紀大的人坐經濟艙到美","  國，恐怕會有經濟艙症候群──","  兩隻腳會浮腫，所以我們是不是可以研議一下，假設他的出國旅費超過15萬元、16萬元","  ，就讓他報一次，不要讓有些立委還要去拜託人家升等，這真的不能看！我也知道有些","  立委跟某航空公司關係不錯，請人家讓他upgrade，有啦！但是這不能看。","   我不贊成提高立委的出國經費，但我覺得立委出國坐商務艙是OK的，我們就訂一個標","  準，以現行規定為準，假設他到美國商務艙來回的機票要15萬元、20萬元，我們就讓他","  報帳一次，我覺得這樣的建議合情合理。有些人分兩次去東南亞，我就是去一趟美國，","  坐商務艙就不夠了，不要說還要住旅館；而他明明就是去一次，我們要他分兩次申報，","  也不合適。主計處長能否研議一下，擬定一個標準？有些人想分兩次出國，有些人可能","  就是去一次美國或歐洲，商務艙來回可能就超過20萬元。行政機關現在好像簡任12職等","  以上的主管就可以乘坐商務艙，像銀行局副局長就可以坐商務艙，假設我們跟他搭同一","  班飛機，他若是問我怎麼坐經濟艙，也會有些尷尬。在這個時間點上，我不主張將金額","  提高，但至少讓他到歐美考察，回來報帳的時候可以有一些彈性，一年坐一次商務艙，","  並不過分；何況行政機關十二職等的主管都可以坐商務艙，出國考察的國會議員坐經濟","  艙，我覺得很奇怪。本席不主張調高金額，但報帳讓它合理化。謝謝。"],["林秘書長志嘉：可以啦！我們來研議。"],["主席：請相關單位研議，下次會議來報告。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我對預算執行沒有太多的問題，除了呼","  應曾委員剛剛的建議之外，我想再提兩個部分請總務單位幫幫忙。我覺得室內的時鐘非","  常重要，可是中興大樓整修改裝之後，會議室裡面都沒有時鐘，尤其在密閉空間裡，可","  能我們借用的時間是到12點，後面的人已經在那裡等候，可是前面的人開會開得很熱絡","  ，都忘了時間，因為會議室裡面沒有時鐘。本席建議在所有會議室裡面裝設時鐘，讓大","  家提高警覺。","   第二點，我沒有住宿舍，但是跟住宿舍的委員同仁聊天時，他們請我代為反映一下，","  即宿舍房間有點老舊，比學校宿舍還不如。我沒有去檢查過，所以我也不知道，我只是","  代為提出。他們說有些委員的房間像大學宿舍那樣的話，可否請總務單位幫忙整理一下","  ？如果無法一次整修，也可以排定ABC，按照先後順序來作整理，尤其像我們現在第9屆","  即將結束，第10屆的委員明年2月1日就要新進來，我們希望在他們新進來的時候，讓他","  們對宿舍的空間能覺得稍微滿意一點。以上，謝謝。"],["主席：好。請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。我也是針對這部分要發言，雖然我沒有","  住宿舍，不過我也是從同仁那邊所聽到的。因為我們的立法院在某種程度對於我們委員","  的宿舍或整個房舍真的很寒酸，以前是說要搬，可是講了老半天就是搬不了。如果搬不","  了的話，我們要不要開始也稍微作一些整建或整修？那些老舊的房舍是不是也應該重新","  整理？否則，我們到各國進行國會交流時，看到別人的待遇跟我們的待遇，我們真的是","  相當的寒酸，我覺得其他有些部分浪費也都在浪費了，這部分的金錢，其實我覺得應該","  要重新再檢討、檢修一下。"],["主席：好，謝謝。這部分能否研議一下？還是請總務處蔡處長回應？"],["林秘書長志嘉：因為我們檢修的錢都很少，只有這一點點錢……"],["主席：這要編列預算……"],["蔡處長衛民：對於委員所垂詢的問題，本人說明如下：第一，關於中興大樓會議室室內","  裝設時鐘的問題，我們可以進行全面的調查與裝設，這部分沒有問題。第二，有關住宿","  會館整修的情況，因為臺北會館與大安會館各有90個房間，目前各會館已入住約60個房","  間，明年會再作調整，數量可能會再增加20間。","   事實上，大安會館在國民七十幾年興建完成；臺北會館則是民國八十幾年完成，在內","  裝部分確實已經都是比較有一點陳舊了，如果要規劃每個房間都進行整修的話，我們有","  作過粗估，一個房間就內裝進行整修的話，大約需要100萬元左右；假如我們必須進行","  全面整修，當然公開發包或許價格還可以降下來。因為裝修的話，不只是內裝要裝修，","  尤其是廁所的裝修就很花錢，如果這部分要全面作整修，一定要編列預算長期來做。","   此外，還有施工方面的問題，我們不能因為要施工而讓委員也沒有地方可住，所以變","  成在施工期間，既要讓委員入住，同時又要施工進行改善，只能夠變成是有一些空的房","  間先裝修，再用搬移的方式來做，勢必要花很長的工期；以短期的方式處理的話，如果","  有委員特別覺得哪個地方確實是不夠滿意的話，我們可以馬上作局部調整，目前是依照","  上述原則處理。也就是說，現今沒有作整體裝修的計畫，但是只要委員認為可能櫥櫃或","  是廁所裡面特別不好，我們可以針對這些重點來作反應，因此只要委員有反映的部分，","  我們都會做這方面的改善。","   至於外觀的問題，這會牽涉整個漏水的部分，我們每年都有做防水，另外還有一個問","  題是，大安會館外牆是貼磁磚，其外牆是不是需要拉皮？這又是另外一個外觀的問題，","  所以我們是分成整個外觀結構性與內部裝修的部分，目前在短期內，如果委員認為有哪","  些地方有特別需要或不合適的話，我們在接到通知之後，會立即作改善與處理。至於長","  期整個內部裝修都要做的話，可能就要編列一個中程計畫逐步來進行。以上報告，謝謝","  。"],["主席：這樣可以嗎？還是要編列一個中程計畫？"],["林秘書長志嘉：如果要做的話，就是一定要重新規劃。"],["主席：請秘書長指示一下，編列一個中程計畫。"],["林秘書長志嘉：好，我們來爭取。"],["曾委員銘宗：不會啦！大家會贊成啦！你知道我們沒有住，但我們覺得你們還是要服務","  委員……"],["林秘書長志嘉：好，我們按照主席的指示，由我們編列中程計畫。"],["主席：我覺得你們編列一個中程計畫好好地弄一下，尤其中、南部上來的委員，讓他們","  能夠住得舒服一點，他們離鄉背井地來到這邊，對不對？"],["曾委員銘宗：我們在座4位都沒有入住。"],["主席：雖然我有分配到，但是我沒有去住過。"],["林秘書長志嘉：我們會好好整理，然後把它翻新。"],["主席：對，還是要讓委員住得舒服一點。"],["林秘書長志嘉：好。"],["主席：那就麻煩你們編列一個中程計畫。"],["曾委員銘宗：不用太好，要有個樣子。"],["陳委員曼麗：對。"],["林秘書長志嘉：不要太寒酸。"],["主席：對，就是要有個樣子。"],["林秘書長志嘉：好的。謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。另外，我還有一項建議，我不知道這算","  不算經費稽核委員會的權責？我認為立法院的便當其實訂得滿多的，我們對於整體的回","  收，當便當有多餘的時候，我們有沒有後消的管道？譬如有些人可能需要，我們有沒有","  一些後消的管道？還是用全部把它當成廚餘？因為有些人可能沒有便當吃，所以是不是","  有一個他們可以取用的機制？我不知道我們在這方面的作法如何？還有廚餘的問題，現","  在我們好像有些也沒有好好的處理廚餘，就直接就當成垃圾丟了，我覺得這一塊我們是","  不是也應該作示範？"],["主席：對，我很同意尤委員的意見，有關廚餘的問題，還有每天中午有多餘的便當有沒","  有建立處理的機制，至少這些便當是不是可以送給一些需要的人，這部分有沒有建立類","  似的機制？請總務處蔡處長說明。"],["蔡處長衛民：主席、各位委員。報告委員會，便當的數量是各委員會在每次開會都會概","  估人數，當然會有多出一些便當，但事實上數量應該不會多出很多。假如便當有多餘的","  數量，大概就是讓工作同仁也可以食用，所以這在數量上應該還是滿正確的。至於廚餘","  的部分，各位委員應該可以看到，我們在旁邊設有兩個回收桶，一個是收一般垃圾或紙","  盒，另一個則是收廚餘，等到廚餘回收時，就請我們的清潔同仁依照規定回收處理，所","  以立法院在這方面也有配合來做相關的事情。以上報告，謝謝。"],["主席：好，謝謝。如果沒有其他的問題，我們是不是對於這個預算執行的情況就准予核","  備、准予備查？好。","   請問各位委員，有沒有要提出臨時動議？如果沒有，我們就散會。謝謝大家、謝謝秘","  書長。","散會（12時37分）","","-----------------------","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     143","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     146","","                                     145","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     147","","立法院公報  第108卷  第79期  委員會紀錄","","                                     148","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     149","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     154","","                                     153","","",""]],"block_lines":[1,8,11,13,19,42,43,65,72,80,82,83,84,132,151,152,154,166,167,174,175,176,177,199,200,201,202,203,205,206,208,209,210,211,212,213,214,215,216,217,218,219,220,227,230,236],"person_count":{"主席":19,"蔡處長衛民":4,"陳委員曼麗":3,"黃處長瑩宵":1,"曾委員銘宗":4,"林秘書長志嘉":9,"尤委員美女":2},"persons":["主席","蔡處長衛民","陳委員曼麗","黃處長瑩宵","曾委員銘宗","林秘書長志嘉","尤委員美女"],"title":"立法院第124屆經費稽核委員會第3次會議紀錄","時間":"中華民國108年10月18日（星期五）12時10分至12時37分","地點":"本院群賢樓101會議室","主席":"陳委員宜民"}