{"blocks":[["主席：現在繼續開會。","   繼續處理考選部的預算，請大家參閱。從第56案開始，第5款第2項考選部，先處理第","  1目「一般行政」，一般行政從第56案到第58案共3案，請大家看一下有沒有意見要補充","  說明，或請部長先行回覆。"],["許部長舒翔：一般行政有3案，第56案的部分有跟鄭委員的辦公室說明過，有請鄭委員同","  意是不是調整凍結數為30萬元，然後繳交書面報告；第57案、第58案建請費總召是不是","  能夠不予刪減，因為事實上在第1目業務費的物品還有一般事務費，明年度編列的預算","  都已經比今年少，所以建請這兩案是不是能夠撤案，不要刪減？"],["主席：與鄭麗文委員溝通的結果，鄭委員同意了嗎？"],["許部長舒翔：辦公室說鄭委員早上會過來。"],["主席：好，費委員的部分，據我了解他還沒有同意，我們是不是先保留？保留一下最後","  再來處理，看費委員等一下會不會過來。"],["許部長舒翔：好。"],["主席：第2目是第59案到第75案，滿多案的，是在「考試業務研究改進」項下。請問委員","  有沒有要先發言，還是先請部長說明？","   請葉委員毓蘭發言。"],["葉委員毓蘭：昨天下午許部長和他的同僚有到我的辦公室溝通，我也了解其實考選部的","  業務經費非常有限，而且我的第66案跟第69案兩案其實是同一目，如果其他委員沒有特","  殊意見，我建議這一目一併凍結50萬元，都交書面報告。"],["主席：謝謝葉委員。"],["葉委員毓蘭：但是第68案的減列，昨天在審查的時候大家都講過了，公文的問題應該要","  怪用人機關，所以我現在對我們辦公室助理的公文非常挑剔，我覺得雖然各位都說過各","  大學沒有教公文，可是我們當過老師的都知道，只要考什麼，考生們就會去學什麼。如","  果我們在112年還廢考公文，將來出現這種400多字主旨的公文就會層出不窮。","   我昨天跟考選部講，我無意為難他們，但是我一定要有動作讓他們知道有壓力，也才","  能在考試院院會的時候跟那些主張要廢除公文的考試委員們表達立法院的關切，所以減","  列10萬元，讓他們自己調科目，這是昨天跟他們商量的結果，沒錯吧？"],["許部長舒翔：報告委員，昨天是說減列5萬元，能不能稍微再減一點？"],["葉委員毓蘭：減列5萬元……"],["主席：第68案減列5萬元是不是？"],["葉委員毓蘭：對，改成減列5萬元。還是有減列，讓他們回去翻案，作為112年不要廢考","  公文的依據。"],["許部長舒翔：謝謝委員。"],["主席：謝謝。"],["葉委員毓蘭：5萬元夠強嗎？"],["許部長舒翔：夠強。"],["葉委員毓蘭：如果不夠強，我真的可以減列10萬元。"],["許部長舒翔：非常強。"],["主席：他們都不到1,000……"],["江委員永昌：主席，葉委員剛剛不是說併案凍結？又從當中特別挑出一個第68案刪減？","",""],["葉委員毓蘭：凍結是凍結，還有……"],["江委員永昌：你的凍結效果已經很好了，他們已經感受到了。"],["葉委員毓蘭：已經都談好了，5萬元……"],["江委員永昌：我本來是想同意你的意見，因為我也有第61案和第65案兩案，而且昨天考","  選部有個別來講我的案子。如果照你這樣講，你自己的第68案要另外處理，又跟你全部","  的案要合在一起併案凍結，還可以單獨抽一案刪減，那我的案也不要跟你合併。"],["葉委員毓蘭：那沒有關係啊。"],["江委員永昌：你要來號召我跟你併案凍結，考試院是大院，底下的考選部預算刪個5萬元","  ，然後說這對考試委員會發生作用，我不太認為你刪5萬元會對考試委員發生什麼作用","  ，這個好像有一點距離太遙遠。"],["葉委員毓蘭：要不然你加碼。"],["江委員永昌：不是，你原來那個提案不錯，全部的案就併案凍結，這不錯，以上，謝謝","  。"],["主席：委員有意見要發言？部長是不是可以說明我們剛剛討論還有沒有這一目的所有案","  子？請針對可以說明的部分說明，還有你溝通的情形。"],["許部長舒翔：好，謝謝。","   江委員提案第61案、第65案的部分，昨天有跟江委員溝通，感謝江委員的支持，所以","  第61案、第65案改為主決議。葉委員的提案剛剛有說過，第66案、第69案合併凍結50萬","  元，繳交書面報告；第68案如果葉委員同意，江委員也可以同意，已經凍結50萬元，就","  是併案凍結50萬元，不要減5萬元了，考選部經費真的非常少。事實上，明年度首長座","  車依規定可以汰換，但是我們也沒有編預算，主動刪了，所以如果可以，是不是還是繳","  交書面報告，這邊就併案凍結50萬元？第62案、第67案是鄭委員的提案，已經有跟鄭委","  員辦公室說明過，不過鄭委員現在沒有到場，這兩案是不是先保留？羅委員的部分已經","  跟羅委員辦公室溝通過，羅委員也同意他的案改為主決議。第75案出國計畫的部分應該","  是通案，就是先凍結出國預算30%並繳交書面報告。另外，費鴻泰委員所提的第59案、","  第63案，目前可能需要先保留，我們還沒有溝通過。第70案是吳斯懷委員的提案，我們","  也是提書面報告，凍結數我們建議併同目的其他提案凍結。劉世芳委員的第72案，凍結","  數我們希望併同目的其他提案考量。黃召委的提案，昨天也跟召委辦公室溝通過，基本","  上我們同意這幾個案。"],["主席：請許委員智傑發言。"],["許委員智傑：主席、大家好。我覺得審查預算的時候如果遇到他的案子他沒有到，應該","  是沒有特別的意見吧？如果有特別意見他一定會來，如果沒有特別意見，沒有來的話，","  是不是就不用凍結，通過就好？謝謝。"],["主席：原則上我們是這樣處理，不過費鴻泰委員身分比較特別，因為我們出委員會還是","  要協商，他有特別說如果行政機關不同意，他就主張保留，他有先跟我這樣講。","   其他委員的部分我比較贊同，等一下我會讓葉委員發言，我比較贊同許智傑委員，因","  為我們在其他委員會審查的處理原則也一樣，只是因為如果我們有併案，假設在場委員","  都同意本目全部都併案凍結，我們也會讓他一併凍結，讓行政機關回覆委員的提案，尊","  重委員的提案。但是如果沒有來，基本上可能就是沒有特別意見，我們就照這樣子處理","  。"],["葉委員毓蘭：我對於廢考公文這個計畫，本來就提過質詢，我覺得這個也是非常重要的","  ，在媒體上讓人家看笑話，整個公務人員的公文品質不應該淪為笑柄，很多人都質疑我","  們到底招進怎麼樣的公務人員。我覺得減列是一個象徵性的意義，如果不同意我減列5","  萬元，我就保留到協商。"],["主席：葉委員……"],["葉委員毓蘭：他不要啊！"],["主席：不是，因為你有特別……","   我還沒有做決定耶！"],["葉委員毓蘭：大家要這樣子就沒有意義了！事先講個半天，本來昨天一講完，講實話，","  後來中午……"],["主席：沒有，葉委員，我們還是可以讓所有人表達意見，最後再和諧的決定，我們剛剛","  也說原則上就是整目一起處理，如果委員個別堅持的時候，我們就個別處理，我們還是","  儘量採取共識的方式處理。","   我先提議照事先溝通和現場討論的結論，就是整目原則上併凍結50萬元，但是葉委員","  堅持有一案要刪減，因為剛才許部長前面有同意過，沒有說不好，對不對？所以那個部","  分還是刪減5萬元，其他就是併同凍結50萬元。費委員的案子因為他之前有特別講，所","  以他的案子保留。","   請陳委員椒華發言。"],["陳委員椒華：然考選部部長已經有溝通過也同意了，我想還是這樣處理比較妥適，謝謝","  。"],["主席：這樣也比較符合誠信，那就這樣處理。"],["江委員永昌：主席我要講一下。"],["主席：好，請江委員永昌發言。"],["江委員永昌：本來這裡就是徵詢大家意見，對不對？如果主席每次要這樣裁示說：部長","  前面已經先個別拜會了，那以後輪到自己有提案的時候，該提案的委員自己講一講就好","  ，我們也不用來參與了。委員會本來就是表達意見，表達完主席再調合鼎鼐、斟酌意見","  ，不然我在這裡也可以堅持！難道不是我的提案我不能講意見？"],["主席：都可以啦。"],["江委員永昌：那我的提案其他人也不要講意見，不會是這樣吧？"],["主席：謝謝江委員，謝謝。"],["葉委員毓蘭：考選部到最後還要我併案。"],["江委員永昌：我說一句實在話，如果都說是個案的話，委員有的一來就提我們第幾案子","  到第幾案子統統合併併案，那為什麼要把別人提的案拿去跟你的案併案？我尊重啦！我","  說好，這樣不錯，是不是？"],["主席：是，謝謝江委員。"],["江委員永昌：不然我的個案幹嘛被你拿去併案？"],["葉委員毓蘭：我是說我的兩個案子合併，那你們要不要併是你們的事。"],["江委員永昌：所以主席應該了解吧？我們在這邊發言的意見、意思，不然以後你就裁示","  個案的委員有沒有溝通過？那個委員可以發表意見，其他不可以。"],["主席：沒有啦，我們都會讓大家充分發言，我們開會那麼久了，大家知道我一定會讓大","  家發言，也謝謝大家在溝通的過程中有不同的意見，最後可以有共識，這個是我們開會","  的目的。","   這一目還是維持剛剛的建議，經過充分的表達之後應該可以用這個方式。也請部長在","  報告溝通的過程就要據實跟大家講，讓所有委員了解你們溝通的過程，該怎麼樣，現場","  的委員自然會做決定，你提出的只是建議，不是說你同意我們才能決定，好不好？最好","  不要前後反覆。","   好，第5款第2項第2目提案案號第59案至第75案，暫行保留的部分是費委員的第59案","  跟第63案；第61案、第65案、第73案改為主決議，請提供文字，讓委員確認主決議的文","  字如何；第68案減列5萬元；第75案國外旅費的部分凍結30%；本目其餘個案一併凍結5","  0萬元，並針對各凍結提案之要求，依審查會決議提出書面報告後始得動支。以上，謝","  謝。","   接下來繼續處理主決議的部分。剛才第61案、第65案及第73案等3案改為主決議的部","  分，已經都有提供文字，謝謝。在主決議部分，考選部是第76案到第82案，請部長先報","  告一下，在看過之後，有沒有要補充或是建議修改的文字？"],["許部長舒翔：是。第76案經過向江委員說明後，做文字修正，就是由本部會保訓會提出","  相關的書面報告。","   第79案資安人員的調派參加資安職能訓練，這部分事實上不是本部的業務，所以是不","  是建請費委員可以同意撤案？","   第77案、第78案及第80案等3案遵照辦理，以上。"],["主席：江委員有跟你溝通過了嗎？就是併同。我們第76案……"],["江委員永昌：有跟我溝通過了，但是其他委員也可以表達意見。"],["主席：我知道、我知道。因為是主決議，第76案就修正文字後通過，修正文字再請考選","  部提供。","   第77案照案通過。","   第78案照案通過。","   第80案照案通過。","   第79案，因為應該也還沒有溝通完，我們就先予以保留，等費委員來。","   請許智傑委員發言。"],["許委員智傑：你們考試院是否有先跟費鴻泰委員溝通過？他如果沒有意見，就全部都通","  過，你們如果有去問他，他說要先保留，我們才保留；你們如果都沒有問的話，統統決","  議先保留，不是很奇怪嗎？"],["劉秘書長建忻：跟委員報告，我們也有試著跟費委員辦公室聯絡，不過費總召真的滿忙","  的，所以目前還沒有辦法就個案跟他本人說明。"],["許委員智傑：所以你們還沒有溝通過，好吧！謝謝。"],["主席：好，謝謝。第76案的主決議文字也已經提供了，謝謝。","   接下來繼續處理討論事項二─考選部主管111年度考選業務基金收支部分之處理，請大","  家參閱這本比較小本的。一共有4個提案，請問各位提案委員有沒有要補充說明？或是","  請考選部部長先說明？"],["許部長舒翔：謝謝主席。跟委員報告，考選業務基金的部分有4案，第1案經過跟葉委員","  說明，調整凍結數為100萬元，並繳交書面報告。其他3案是主決議的部分，我們都照辦","  ，謝謝。"],["主席：不好意思，請你再說一次葉委員的部分。"],["許部長舒翔：就是凍結數調整為100萬元，然後繳交書面報告。"],["主席：是，葉委員這樣沒錯嗎？OK，在支出部分的第1案，我們就凍結100萬元，繳交書","  面報告後始得動支。","   第2案到第4案均為主決議，就照案通過。","   請何委員發言。"],["何委員志偉：請問考選部目前有多少位典試委員？再確認一次。"],["許部長舒翔：典試委員是每次辦理考試的時候，針對不同的考試有組成典試委員會。"],["何委員志偉：還是一個提醒，因為現在疫情在全球的部分國家仍有升溫狀況，相對的防","  疫等等，其實都讓大家很緊張，典試委員之前的出席率有一點堪憂，所以在這邊提醒一","  下，預算是沒問題的，好不好？謝謝。"],["許部長舒翔：謝謝。"],["主席：我們就進行討論事項三─銓敘部主管111年度公務人員退休撫卹基金收支部分之處","  理，一共是7個提案，是不是請部長先綜合說明？"],["周部長志宏：就第1案的部分，我們建議可以併主決議第5案來處理，因為兩件事情一樣","  ，就是有關於國外稽核的，我們是不是可以做書面報告，然後第1案併第5案？我們還沒","  有事先跟鄭委員聯繫，不過內容基本上是同樣的。","   其他主決議的部分，我們基本上希望能夠都改成書面，在吳委員的部分可以改成書面","  ，其他都可以接受。"],["主席：你說哪一案改成書面？"],["周部長志宏：有關於第3案的「專案報告」改成「書面報告」，除了這個之外，第1案是","  因為內容跟第5案主決議一致，看能不能第1案併到第5案就免凍。第2案，鄭委員好像已","  經撤銷了提案。"],["主席：在場的委員，還有沒有要針對這部分發言？"],["周部長志宏：第4案原來也是專案報告，改成書面。"],["主席：第2案鄭委員撤案，這邊有紀錄。至於第3案跟第4案，昨天吳委員其實也對銓敘部","  預算有類似的提案，因為專案報告我們隨時可以安排，所以我建議就照銓敘部的意見，","  改為書面報告後通過。請問各位委員，大家有沒有意見？沒有的話，這部分就這樣處理","  。","   在第1案的部分，因為鄭委員也沒有來，也沒有其他案可以併，因為要併到主決議去","  ，性質有點不太相同，雖然我覺得並沒有不可行，但仍要看在場委員的意見，有沒有人","  要予以支持？還是怎麼樣？"],["何委員志偉：可不可以針對第1案說明一下，好不好？謝謝。"],["主席：請周部長說明。"],["何委員志偉：謝謝周部長。"],["周部長志宏：有關第1案的部分，主要是因為我們有國外委託操作相關的機制，對國外受","  託機構的查核，過去我們是有訪視，但是基本上沒辦法實地的稽核，這個案由的內容跟","  後面第5案主決議，其實都是希望我們對建立國外受託機構實地稽核制度的必要性進行","  報告，對此我們可以進行報告，希望看可不可以免予凍結，用主決議的方式，我們來做","  報告就可以。"],["何委員志偉：它裡面有提到受託機構之查核方式，目前是採用書面稽核，其實她的癥結","  點是要問你們的管控機制，對不對？你們現在目前的……"],["周部長志宏：就是看能不能建立實……"],["何委員志偉：我們現在稽核了哪些？如果有需要再處理，如果沒有需要的話，其實現在","  包含視訊會議等都很方便，所以現在的管控或稽核機制是什麼？"],["周部長志宏：我們原先是有實地訪視，但是因為疫情的關係就沒辦法實地訪視，而實地","  訪視跟實地稽核仍有差異，因為實地稽核要直接看受託機構本身內部的各種制度跟財務","  狀況，因為我們是他們的小客戶，而且受限於國外的法令，我們要實地去稽核其實是有","  困難，我們看用其他什麼方法來加強對國外受託機構進行類似稽核的效果，這個我們可","  以努力，我們會……"],["何委員志偉：要稽核什麼東西？其實就是看帳面數字而已啊！還要稽核什麼東西？"],["周部長志宏：稽核還要實地看他內部作業是不是有符合內控等等，這個部分是比較困難","  。"],["何委員志偉：好，但是目前的作法是怎麼樣？今年的作法是怎麼樣？以往有到現場去做","  所謂的稽核嗎？"],["周部長志宏：我們是採取訪視的方式。"],["何委員志偉：對啊！應該不是稽核兩個字。"],["周部長志宏：對，沒辦法。"],["何委員志偉：對啊！不是用稽核，應該是訪視嘛！"],["周部長志宏：對，我們現在是在做訪視，但這兩年因為疫情的關係就沒有辦法去訪視。","",""],["何委員志偉：訪視的結論會是什麼？你們有看到什麼嗎？"],["周部長志宏：我們會做相關的報告。"],["何委員志偉：那個報告是否可以提供給本委員會？"],["主席：會、會、會。"],["周部長志宏：好，這個報告也都有上網，可以提供。"],["何委員志偉：後面要補充是不是？請說，謝謝。"],["韋副主任委員亭旭：跟委員報告，我們對國外受託機構其實都有日查核、雙月查核、半","  年查核跟年查核，當然這些都是比較書面的；過去每年會有一次國外實地訪查，會去看","  看他們交易制度的運作情形。確實沒辦法做實地的稽核，這個部分，我們會針對缺失比","  較多的受託機構加強查核，看看能不能瞭解公司的缺失在哪裡，並要求他們改善。"],["何委員志偉：請教去年有沒有查到什麼缺失等等，有什麼finding？"],["韋副主任委員亭旭：其實這兩年從日查核都有發現他們在某些投資項目有些微超限，例","  如規定是5%，可能今天做了一筆交易就到5.01%，其實就可以馬上發現並要求受託機構","  反向沖銷，以符合我們的規定。"],["何委員志偉：好，我瞭解，謝謝。"],["主席：好，謝謝。我可不可以補充問一下，你們有實地訪查，那實地訪查跟實地稽核的","  差別到底在哪裡？因為人都有去啊！那差別在哪裡？"],["韋副主任委員亭旭：因為稽核必須要進入他的系統去瞭解他控管的程度，這個部分確實","  因為我們對……"],["主席：是因為你們跟他們簽的約裡面不包含這個部分還是怎麼樣？跟與國內受託機構簽","  的約有不一樣嗎？"],["韋副主任委員亭旭：跟國內簽的內容確實是有一點點差距，國外他們都是國際性大型的","  投資機構，他們自己的內控還有當地母國的監理機關其實都有比較強烈的監督，我們的","  部分可能就是去瞭解一下他們的運作方式，其實要做到實地稽核、去查他的帳，就目前","  來講，我們基於客戶的立場可能沒辦法做到。"],["主席：那國內的我們可以，是不是？"],["韋副主任委員亭旭：國內的我們去的時候會調一些資料，他們其實會願意配合，這部分","  在國內比較能夠落實。"],["主席：這個涉及主權問題，國外的機構準用國外法，你大概也沒有辦法，除非你簽約時","  的議約能力可以到這麼強，但是還是要符合國際慣例。其他國家有辦法做到嗎？應該也","  沒辦法。"],["韋副主任委員亭旭：應該是沒辦法，其實國內在勞退那邊也沒辦法。"],["主席：OK。"],["何委員志偉：如果要變成主決議的話，是否不要用「稽核」兩個字？因為稽核好像不太","  對，用訪視或者是……"],["主席：沒有關係，因為他是寫報告說明，其實我們應該已經問到他們的報告內容，就差","  不多是這樣，只是要寫得更細。"],["何委員志偉：其實我覺得他們出國去看這些機構，你就是一個客戶，他能跟你講什麼？","  當然應該還是看帳面會比較正確，看帳而已。"],["主席：對，但是我們要看人家的帳……"],["何委員志偉：看我們自己的。"],["主席：就是做due","  diligence，都要經過協議合議的，公司帳不可能隨便給人家看，所以我剛剛才特別問","  在國際慣例上，其他國家的政府機構對外國的受託機構有辦法這樣看嗎？可能不一定有","  辦法啦！"],["許委員智傑：志偉的意思是說然不是稽核，為什麼書面要寫「稽核」？"],["何委員志偉：對啊！我覺得不是，這不是稽核啊！"],["許委員智傑：那不是稽核……"],["何委員志偉：就可以改一下，改成訪視、訪查等等，剛剛部長是說訪視還是訪查？"],["周部長志宏：我們實際上是這樣做，但是費委員的提案內容就是要稽核，我們必須要跟","  他報告說稽核可能有困難。"],["主席：他是說研議建立實地稽核制度之必要性，不管第1案或第5案都是這樣寫，就針對","  這個必要性，當然也包含可行性去提出書面報告。我是覺得原則上尊重提案委員的文字","  ，如果不是真的有必要改、窒礙難行或違反法律，我們就儘量維持。但是我要講的是，","  因為費委員事前有特別跟我報告，他的意願是如果行政機關沒有直接同意就保留至政黨","  協商，他講得很清楚，鄭委員並沒有講，所以如果他今天沒有來，這案沒有其他案可以","  併，那我們就依照慣例不予處理。第2案他已經撤案了。","   主決議的部分，我剛剛也徵求在場委員的意見，考量吳斯懷委員在其他地方也有類似","  的提案，他也同意改為書面報告，所以主決議第3案跟第4案都修改為繳交書面報告後修","  正文字通過。第5案就照案通過。你剛剛是不是說其他也都照案通過，第6案也照案通過","  ，第7案也照案通過。我們就採這個方式處理，好不好？徵求大家的同意。"],["何委員志偉：主席，可以允許我再就教部長一件事情嗎？"],["主席：請說。"],["何委員志偉：臺灣報紙或新聞媒體常常在講神秘四大基金，然是我們自己的錢，為什麼","  要委託到國外的機構呢？為什麼不留在國內？可不可以就教一下？而且他的金額也不大","  。"],["韋副主任委員亭旭：跟委員報告，其實我們大概有接近2,000億元是給國外受託機構操作","  ，主要還是受限於人力，因為其實我們只有二十幾位在投資，事實上要監管國內、外所","  有投資項目是力有未逮。國外的市場也比較複雜，所以透過委託專業的人來操作，我想","  對基金來講是比較有利的。"],["何委員志偉：就我所知，他們可能都有駐點在臺灣，其實也不用到國外去訪查，直接對","  他臺灣的窗口即可，這個我就不太懂……"],["韋副主任委員亭旭：不過因為我們委託的話……"],["何委員志偉：因為在臺灣可以買到全球，包含北極、南極的基金，我們還要出國訪查，","  訪什麼？這就是我不懂的地方。"],["韋副主任委員亭旭：抱歉，其實國外主要操作的經理人都是駐點在國外，包含倫敦、美","  國或是法蘭克福，我們的實地訪查會直接面對這些基金的經理人，去跟他討論他的投資","  策略跟投資方法，所以必須要到國外才見得到這些人。國內他們大部分都只是一個銷售","  機構或者代理……"],["何委員志偉：你這樣講邏輯不太對，這些人手中控的可能是幾兆幾兆的美金，你跟他見","  面10分鐘，他是用3、5億元在算他的時間的，你真的見得到他嗎？這是第一個問題。第","  二個問題，臺灣其實不會輸給香港，人才在，機構也在，制度也是全球公認華人世界最","  好的，所以我就不太懂，回到問題的核心跟本質，你還要出國去訪查，人家也不見得會","  見你，這個部分如果真的要深究下去，是否有見到人、見到誰、談了些什麼、談了多久","  以及對未來展望是什麼？而且我們又相對極度保守，就是保本而已，不要被通膨吃掉老","  本而已。對於你剛剛講的東西，我覺得：一、是否與事實相符，這是一個問號。二、出","  國訪視的必要性等等，是否真的有去落實，這個也是大問號。部長可不可以回應一下？","  謝謝。"],["周部長志宏：我們過去的國外訪視都有寫報告，這些報告可以供委員參考。因為也是每","  一年輪流抽相關的委託機構，所以也不是一次全部都去看，當然，能夠安排跟實際操盤","  的人見面，我們會儘量安排。一方面我們同仁出去訪視也是在學習，所以我們也會珍惜","  這樣的機會，讓同仁在出去實地訪視的時候，也一邊看人家是怎麼樣在操作，這也是一","  個訓練、學習的機會。"],["何委員志偉：再說一次好不好？抱歉，謝謝。"],["周部長志宏：因為我們委託國外操作的機構非常多，我們每一年選擇一、兩個機構實地","  派員出去訪視，訪視當然會安排，希望跟機構負責投資、操盤的人有相關會面的機會。","  我們同任去實地瞭解，也可以作為學習。過去訪視等於像是同仁出國實習、學習的機會","  ，所以我們都很珍惜。這兩年是因為疫情的關係，所以沒辦法出去，因此維持現行線上","  、書面稽核的方式。"],["主席：剛才有講費委員可能10點左右會過來，我們是不是休息10分鐘？在場的委員再跟","  部會溝通一下。","休息","繼續開會"],["主席：好，我們繼續開會。","   沒有暫保留的部分都已經處理完，剛才何志偉委員的第86案同意撤案，先補充宣告。","","","   我們現在是不是就處理暫保留這一本？昨天跟今天早上費委員的部分我們都暫保留，","  是不是就開始逐一處理？"],["費委員鴻泰：不要處理，繼續保留。"],["主席：全部保留嗎？保留送協商？"],["費委員鴻泰：對。"],["主席：OK。"],["費委員鴻泰：這樣子……"],["主席：你不讓行政機關跟你說明一下嗎？"],["費委員鴻泰：保訓會的人有到我們辦公室，但是我人不在，沒有約好，然後你們在會場","  說我都同意你們的改法，這是錯誤的。"],["郝主任委員培芝：了解。"],["費委員鴻泰：你來拜訪我，很遺憾沒有時間跟你們談，因為你們沒有約好，但是回到這","  邊不可以用騙的，說我都同意。"],["郝主任委員培芝：沒有。"],["費委員鴻泰：如果說同意的話我再多打很多案子給你。"],["郝主任委員培芝：是……"],["費委員鴻泰：以後不可以用騙的心態。"],["郝主任委員培芝：沒有。"],["費委員鴻泰：最多只騙那一個moment，還可以騙多久呢？"],["郝主任委員培芝：跟委員報告……"],["費委員鴻泰：我嚴重警告你們！好嗎？"],["郝主任委員培芝：好，跟委員報告，因為我們那一天有去拜訪辦公室主任……"],["費委員鴻泰：拜訪並沒有看到我，然後你們回到這邊說我同意。"],["郝主任委員培芝：應該是……"],["費委員鴻泰：你們可以這樣講嗎？還什麼「應該」？"],["郝主任委員培芝：跟委員報告一下，可能那個時候有一點誤解，因為辦公室……"],["費委員鴻泰：什麼誤解？什麼叫做「誤解」？我有同意嗎？"],["郝主任委員培芝：謝謝委員……"],["江委員永昌：主席，要不要休息一下，讓他們……"],["主席：沒關係……"],["費委員鴻泰：惡劣的單位！"],["主席：總召，後來他們……"],["費委員鴻泰：騙人的……"],["主席：費總召……"],["費委員鴻泰：胡說八道！"],["主席：他們後來有馬上更正。"],["郝主任委員培芝：對，更正為保留。"],["費委員鴻泰：……我們辦公室抗議。"],["主席：都有保留，都在這一本裡面。"],["費委員鴻泰：保訓會要照顧公務人員的權益，是本著誠信跟能力，誠信都沒有還憑什麼","  ？當天是誰去的？"],["郝主任委員培芝：我有帶我們同仁。"],["費委員鴻泰：以後你們去的這些人再胡說八道試試看！不可以騙人。我要答應人，我一","  定捍衛你到底；沒有答應我們可以再討論，不能來到這邊用騙的嘛！"],["郝主任委員培芝：跟委員報告一下……"],["費委員鴻泰：這個單位……"],["郝主任委員培芝：這中間有點誤會。"],["費委員鴻泰：從今天開始把你們列入不歡迎的單位，我跟你講。"],["郝主任委員培芝：謝謝。"],["主席：費委員不要這樣啦！他們可能搞錯了，是他們自己誤解了。"],["郝主任委員培芝：是。"],["費委員鴻泰：故意搞錯！"],["主席：他們自己誤解了……"],["郝主任委員培芝：應該是說有跟辦公室主任大概做了一些溝通，辦公室主任可能沒有特","  別跟我們交代，說要跟委員做最後的確認，當時我們也把所有的文字內容……"],["費委員鴻泰：我們辦公室主任就在現場。"],["郝主任委員培芝：對，然後就……"],["費委員鴻泰：你不要亂講，你們來拜訪沒有談到實質的內容，也沒有任何委員答應你們","  什麼事情，你怎麼可以回到這裡說拜訪就代表委員願意撤案？這兩個可以畫等號嗎？"],["郝主任委員培芝：好，可能事後我們再跟委員說明。"],["主席：可以啦！"],["費委員鴻泰：惡劣的人。"],["郝主任委員培芝：確實個案都做了一些說明。"],["主席：好啦！可以了，可以了。"],["郝主任委員培芝：可能程序上需要委員再……"],["主席：可以了，可以了。"],["郝主任委員培芝：謝謝。"],["主席：不好意思，我們會議進行有效率，還有一個第126案是劉世芳委員的案子，也是針","  對保訓會，那一天我們有說，如果你們在週三之前提供數字給劉委員的話，他表示可以","  撤案，請問你們提供了嗎？"],["郝主任委員培芝：昨天已經提供給劉委員辦公室了。"],["主席：好，第126案的劉委員現在在忙，你們確定已經有提供了嗎？"],["郝主任委員培芝：已經親自提供，而且送到辦公室了。"],["羅委員致政：我確定一下，現在他的辦公室有沒有對這個案子表達態度？"],["郝主任委員培芝：我們剛剛有聯絡委員辦公室，他說委員還沒看，但是昨天已經把所有","  的內容跟委員辦公室報告，書面資料都送達了。我們剛才有再跟劉委員辦公室主任聯繫","  ，他說他們都看過了，但是委員現在還在別的會場。"],["主席：委員沒有明確說他撤案，我們是不是就維持跟第5款第4項第2目併同凍結？還是再","  繳交書面報告給委員會。我順便說明一下，禮拜一有宣告，剛剛我有跟葉委員討論，因","  為我們都會審預算。本委員會在公報記載的慣例，大概凍結都是整目併同凍結，會把個","  案凍結數字加總表達，這樣在公報上看起來比較不會很奇怪，所以我們會採取這個方式","  ，就是每一個案子凍結多少，我們會討論出整目凍結的總數，凍結案都併案表達，先跟","  委員會說明。"],["費委員鴻泰：召委，我不太了解，舉例來說，我跟羅委員都有提案，例如他要凍結1,00","  0萬元，是針對A項，我是針對B項，凍結800萬元，同一個子、目、節裡面哪一個，你要","  把我們兩個人的一道合併，是不是？"],["主席：等一下我們再拿資料跟您說明。"],["費委員鴻泰：我建議原案保留就好了，不要併，因為可能兩個委員的看法不一樣，談的","  內容不一樣，只是在這個科、目或節裡面把它合併，我覺得不是很恰當。我在立法院十","  七年，一直在財政委員會，今年才到這邊來。基本上，財政委員會不隨便併案，因為委","  員的案子不能併。舉例來說，我們兩個併了以後，協商的時候羅致政委員沒到，我到了","  ，我同意撤案或是同意怎麼樣，難道他的權益就被犧牲了嗎？所以我建議不要便宜行事","  ，就像內政委員會上個禮拜發生的事情一樣，不要在司法及法制委員會發生，所以我不","  同意按照你們的意思把它合併，好嗎？你要合併，我跟你講，沒關係，協商的時候本黨","  還是一樣會把它拿出來，現在合併在時間上並沒有減少，好不好？誠懇的跟你講。"],["主席：不會減少啦！"],["羅委員致政：當然啦！每個案子的科目未必完全一樣，每個委員會審查的方式，比方說","  ，我過去在外交及國防委員會，當我們的案由、科、子目乃至於計畫都一樣的時候，的","  確委員之間同意，基於預算的需要所以把它併在一起。當然啦！是不是統統不併在一起","  ，這個可以討論，但是我覺得比方說第87案、第88案，第87案的確是我的案子，第88案","  是費委員的案子，事實上我們談的內容完全一樣，然後科、子目、計畫也都幾乎一樣，","  要不要併在一起？比方說，我本來是減列400萬元，費委員是凍結10%，是不是要我改凍","  ，配合你這邊？我也沒有意見，不是說……"],["費委員鴻泰：其實都一樣，這個要我們兩個都在場。"],["羅委員致政：對啦！"],["費委員鴻泰：我們兩個都同意。"],["羅委員致政：對，沒有錯。"],["費委員鴻泰：並不是由主席或你們行政人員說併就併，你們沒有這個權力。"],["主席：你有誤會，不是這樣子。"],["費委員鴻泰：我不知道是不是這樣，但是如果沒有當事的委員同意，你們沒有這個權力","  ，你們誰敢做這個決定，我就去告你們。"],["羅委員致政：是啦！沒有錯啦！主席的意思也是這樣子，如果在場的委員同意，當然併","  在一起。如果費委員堅持你的案子，不同意就統統單獨出來，就是剛才主席的裁示。"],["主席：我也是都保留，並沒有這樣做啊！"],["羅委員致政：過去兩天你的案子都保留啊！"],["主席：你可能是誤會了。"],["費委員鴻泰：不要像內政委員會的事情發生。那麼多年來，我對保訓會一直很客氣，你","  們到我們辦公室拜訪我也沒有約，我也沒跟你們見面，只跟我們主任聊了不關內容的事","  ，回來卻說我們同意撤案或什麼，這種事情讓我覺得你們的人品有問題。"],["主席：好，謝謝。我們等一下還會再跟費委員說明我剛才講的是什麼意思，可能看文件","  說明比較清楚。","   我先就暫先保留的提案宣告，除劉世芳委員的第126案，照上次禮拜一開會的狀況併","  同凍結，改交書面報告後始得動支外，第20案、第32案、第82案、第83案、第87案、第","  88案、第99案、第104案、第117案、第119案、第125案、第127案及第129案都保留送協","  商。第5款第2項第1目，就是考選部的第1目，是不是請考選部說明一下剛才跟鄭麗文委","  員溝通的結果？"],["許部長舒翔：剛剛跟鄭麗文委員溝通第56案，改為凍結30萬元，提出書面報告，鄭委員","  已經簽名同意。另外第2目的部分，第62案、第67案也是鄭麗文委員的提案，他也都同","  意改為主決議。我們等一下會交書面的修正。"],["主席：還有沒有要一併報告說明？就是鄭委員的部分。"],["許部長舒翔：就這樣。"],["主席：好，第5款第2項第1目，第57案、第58案就保留送協商，這是費委員的案子，第5","  6案凍結30萬元，依審查會決議提出書面報告後始得動支。一樣是考選部，第5款第2項","  第2目，提案案號第59案跟第63案保留送協商，這是費委員的案子。改主決議部分有第","  61案、第65案、第73案、第62案跟第67案，第62案跟第67案確認後的文字已經送來了，","  謝謝。有五案改為主決議。第68案減列5萬元，第75案是國外旅費，凍結30%，其餘的部","  分經在場委員同意，一併凍結50萬元。針對各凍結提案之要求，依審查會決議提出書面","  報告後始得動支。","   中華民國111年度中央政府總預算案，關於考試院及所屬主管收支部分審查完竣，提","  報院會，院會討論前須交由黨團協商。討論事項二跟討論事項三關於基金部分，以上二","  案也審查完竣，提報院會，院會討論前須交由黨團協商，院會討論時由黃召集委員世杰","  說明。","   不好意思，回頭補充一下，銓敘部主管的公務人員退休撫卹基金，剛才的第1案因為","  鄭委員後來有到場，銓敘部有跟他溝通，請報告一下溝通的內容。"],["周部長志宏：鄭委員同意改成主決議。"],["主席：請你提供主決議相關文字供我們確認。"],["周部長志宏：好。"],["主席：公務人員退休撫卹基金這個部分，第1案改為主決議。本次會議通過之決議，文字","  授權主席及議事人員整理。","   議程所列之議案均已處理完畢，會議到此結束，現在散會。謝謝大家。","散會（10時23分）","-----------------------","                                     立法院公報  第110卷  第99期  委員會紀錄","","                                     399","","立法院公報  第110卷  第99期  委員會紀錄","","                                     立法院公報  第110卷  第99期  委員會紀錄","","                                     412","","                                     411","","",""]],"block_lines":[1,8,12,16,17,18,20,21,24,27,28,35,36,37,38,40,41,42,43,44,45,46,47,50,51,52,53,56,57,60,61,63,65,79,80,83,90,94,95,96,98,100,108,110,111,112,113,117,118,119,120,121,124,125,126,127,129,144,149,150,151,158,161,163,164,168,171,172,173,177,178,179,182,183,185,190,191,194,195,196,203,204,205,206,211,213,214,216,221,222,224,226,227,228,229,230,233,234,235,236,237,238,239,243,244,247,248,250,252,254,258,259,261,264,265,266,268,270,272,273,274,278,279,280,281,282,284,294,295,296,299,303,305,306,308,312,321,326,327,332,336,342,343,344,345,346,347,348,350,351,353,354,355,356,357,358,359,360,361,362,363,364,365,366,367,368,369,370,371,372,373,374,375,376,377,378,379,381,382,384,385,386,387,388,389,390,391,392,393,395,396,397,399,400,401,402,403,404,405,406,407,410,411,412,413,414,417,423,426,427,435,436,443,444,445,446,447,448,449,451,453,454,455,456,459,466,469,470,471,484,485,486,487],"person_count":{"主席":69,"許部長舒翔":15,"葉委員毓蘭":15,"江委員永昌":13,"許委員智傑":5,"陳委員椒華":1,"劉秘書長建忻":1,"何委員志偉":26,"周部長志宏":17,"韋副主任委員亭旭":9,"費委員鴻泰":31,"郝主任委員培芝":24,"羅委員致政":6},"persons":["主席","許部長舒翔","葉委員毓蘭","江委員永昌","許委員智傑","陳委員椒華","劉秘書長建忻","何委員志偉","周部長志宏","韋副主任委員亭旭","費委員鴻泰","郝主任委員培芝","羅委員致政"],"title":"立法院第10屆第4會期司法及法制委員會第9次全體委員會議紀錄","時間":"中華民國110年11月3日（星期三）9時13分至10時23分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}