{"blocks":[["主席：出席委員10人，已足法定人數。現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第19次全體委員會議議事錄","時    間：中華民國110年5月10日（星期一）上午9時2分至下午3時7分","        中華民國110年5月12日（星期三）上午9時5分至下午4時20分","        中華民國110年5月13日（星期四）上午9時1分至12時54分","地    點：本院群賢樓101會議室","出席委員：萬美玲    林奕華    李德維    高虹安    黃國書    張廖萬堅  王婉諭","            周春米    陳秀寳    鄭正鈐    林宜瑾    賴品妤    吳思瑤    ","        范  雲    高金素梅","         委員出席15人","列席委員：李貴敏    洪孟楷    鍾佳濱    張其祿    鄭天財Sra","        Kacaw      廖國棟    林俊憲    吳玉琴    伍麗華Saidhai","        Tahovecahe      蘇巧慧    廖婉汝    張育美    葉毓蘭    陳椒華    劉","        世芳    孔文吉    呂玉玲    何欣純    莊競程    王美惠    林德福    ","        高嘉瑜    邱志偉    蔡易餘    羅明才    楊瓊瓔    謝衣鳯    林楚茵  ","          陳雪生    陳柏惟    蘇治芬","         委員列席31人","|列席人 |（5月10日）                  |                 |","|員：   |                             |                 |","|       |教育部部長                   |潘文忠率同有關人 |","|       |                             |員               |","|       |行政院主計總處公務預算處專門 |李翊柔           |","|       |委員                         |                 |","|       |勞動部勞動力發展署簡任技正   |陳輝國           |","|       |經濟部工業局副局長           |陳佩利           |","|       |（5月12日）                  |                 |","|       |教育部政務次長               |蔡清華率同有關人 |","|       |                             |員               |","|       |衛生福利部社會保險司專門委員 |陳淑華           |","|       |衛生福利部國民健康署簡任技正 |呂孟穎           |","|       |勞動部勞動條件及就業平等司專 |王金蓉           |","|       |門委員                       |                 |","|       |勞動部職業安全衛生署簡任技正 |劉約瑟           |","|       |財政部賦稅署專門委員         |胡仕賢           |","|       |僑務委員會僑生處副處長       |尤正才           |","|       |行政院主計總處公務預算處專門 |李翊柔           |","|       |委員                         |                 |","|       |經濟部能源局專門委員         |陳景生           |","|       |台灣電力公司業務處處長       |蔡志孟           |","|       |（5月13日）                  |                 |","|       |文化部部長                   |李永得率同有關人 |","|       |                             |員               |","|       |行政法人文化內容策進院董事長 |丁曉菁           |","","","主    席：林召集委員奕華","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","   （5月10日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、教育部部長潘文忠列席就「我國技職教育推動產學合一現況及減少學用落差成效與","  檢討」進行專題報告，並備質詢。","三、處理110年度中央政府總預算有關教育部主管預算（公務預算）解凍案1案。","   教育部函送國家運動訓練中心110年度預算「替代役補充兵優秀選手培訓」預算凍結","  書面報告，請安排報告，請查照案。","       討  論  事  項","處理或審查110年度中央政府總預算有關教育部主管預算（公務預算）解凍案34案。","   一、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  之「學前教育」凍結300萬元書面報告，請查照案。","   二、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  中「高級中等學校教育」凍結500萬元書面報告，請查照案。","   三、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  中「學前教育」凍結100萬元書面報告，請查照案。","   四、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  凍結100萬元書面報告，請查照案。","   五、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  中「扶助國民中小學弱勢學生」凍結100萬元書面報告，請查照案。","   六、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  中「學前教育」凍結200萬元書面報告，請查照案。","   七、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導」","  中「國民中小學教育」凍結100萬元書面報告，請查照案。","   八、教育部函為110年度中央政府總預算決議，檢送「科技教育計畫」凍結1,000萬元","  書面報告，請查照案。","   九、教育部函為110年度中央政府總預算決議，檢送體育署「國家體育建設」凍結1,","  300萬元書面報告，請查照案。","   十、教育部函為110年度中央政府總預算決議，檢送「合格教師赴新南向友好國家學","  校任教計畫」預算凍結百分之五書面報告，請查照案。","   十一、教育部函為110年度中央政府總預算決議，檢送體育署「綜合規劃行政及督導","  」凍結100萬元書面報告，請查照案。","   十二、教育部函為110年度中央政府總預算決議，檢送國家教育研究院「院務業務活","  動」凍結200萬元書面報告，請查照案。","   十三、教育部函為110年度中央政府總預算決議，檢送「培育宏觀視野國際人才」凍","  結500萬元書面報告，請查照案。","   十四、教育部函為110年度中央政府總預算決議，檢送體育署「一般行政」凍結500萬","  元書面報告，請查照案。","   十五、教育部函為110年度中央政府總預算決議，檢送該部「推展一般教育及編印文","  教書刊」預算凍結百分之五書面報告，請查照案。","   十六、教育部函為110年度中央政府總預算決議，檢送該部「技術及職業教育行政及","  督導」凍結3,000萬元書面報告，請查照案。","   十七、教育部函為110年度中央政府總預算決議，檢送該部「國際及兩岸教育交流」","  之「辦理國際華語文教育」凍結500萬元書面報告，請查照案。","   十八、教育部函為110年度中央政府總預算決議，檢送該部「終身教育」凍結500萬元","  書面報告，請查照案。","   十九、教育部函為110年度中央政府總預算決議，檢送該部「各項教育推展」凍結1,","  000萬元書面報告，請查照案。","   二十、教育部函為110年度中央政府總預算決議，檢送該部「國際及兩岸教育交流」","  之「吸引國際學生來臺就學」凍結500萬元書面報告，請查照案。","   二十一、教育部函為110年度中央政府總預算決議，檢送該部「高等教育」凍結1,00","  0萬元書面報告，請查照案。","   二十二、教育部函為110年度中央政府總預算決議，檢送該部「新南向人才培育推動","  計畫」凍結1,000萬元書面報告，請查照案。","   二十三、教育部函為110年度中央政府總預算決議，檢送該部「高等教育行政及督導","  」中「推動及改進大學招生制度」凍結1,500萬元專案報告，請查照案。","   二十四、教育部函為110年度中央政府總預算決議，檢送該部「一般行政」凍結500萬","  元專案報告，請查照案。","   二十五、教育部函為110年度中央政府總預算決議，檢送該部「私立學校教學獎助」","  項下「輔導私立大專校院整體發展獎助」凍結1,000萬元書面報告，請查照案。","   二十六、教育部函為110年度中央政府總預算決議，檢送該部「人事行政管理與財務","  輔導」凍結100萬元專案報告，請查照案。","   二十七、教育部函為110年度中央政府總預算決議，檢送該部「學務與輔導」凍結1,","  000萬元書面報告，請查照案。","   二十八、教育部函為110年度中央政府總預算決議，檢送該部「高等教育行政及督導","  」凍結2億3,500萬元書面報告，請查照案。","   二十九、教育部函為110年度中央政府總預算決議，檢送第1目「一般行政」凍結100","  萬元書面報告，請查照案。","   三十、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督導","  」中「學前教育」凍結200萬元書面報告，請查照案。","   三十一、教育部函為110年度中央政府總預算決議，檢送國民及學前教育署「國民及","  學前教育」凍結2,000萬元書面報告，請查照案。","   三十二、教育部函為110年度中央政府總預算決議，檢送「國民及學前教育行政及督","  導」凍結250萬元書面報告，請查照案。","   三十三、教育部函為110年度中央政府總預算決議，檢送體育署「體育教育推展」凍","  結1,000萬元書面報告，請查照案。","   三十四、教育部函為110年度中央政府總預算決議，檢送青年發展署「青年發展工作","  」凍結1,000萬元書面報告，請查照案。","   （本日議程採綜合詢答，有委員萬美玲、林奕華、李德維、高虹安、張廖萬堅、周春","  米、黃國書、陳秀寳、王婉諭、鄭正鈐、林宜瑾、賴品妤、吳思瑤、范雲、高金素梅、","  鄭天財Sra                                     Kacaw、陳椒華、伍麗華Saidhai","  Tahovecahe、呂玉玲、洪孟楷、孔文吉、鍾佳濱等22人提出質詢，均經教育部部長潘文","  忠及相關人員即席答復說明。另有委員李貴敏提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、110年度中央政府總預算有關教育部主管預算（公務預算）解凍案35案，除討論","  事項第二十四案繼續凍結外，餘均審查完竣，准予動支，提報院會。","   通過臨時提案6項：","   一、鑑於我國道路交通事故死亡人數自107年起不斷攀升，到109年已達3,000人，據","  衛生福利部統計，17歲以下兒少非自然死亡中運輸事故居高不下（0至17歲約41.7%），","  107年12至17歲運輸事故死亡更超過6成（12至17歲約60.98%；0至12歲約17.6%）。102","  、107年交通事故各年齡層傷亡統計，運輸事故受傷及死亡的數量統計，24歲以下皆占","  大宗。而改善交通安全3E，分別是工程、執法、教育，對於交通安全解決的貢獻，分別","  是工程10%、執法20%、教育70%。顯見交通安全教育的重要性。","   各級學校之交通安全教育實施情形各有不同，現行交通安全教育課程多列為校訂課程","  ，而各級學校校長、老師亦應對交通安全的重要性及推行方法有正確認知，教育部則應","  該要求各縣市教育局每年辦理學校校長會議時，指定排入講解交通安全教育重要性及推","  行方法，讓各級學校校長了解交通安全教育的重要性及如何推動，教育部亦應建立交通","  安全教育資源中心，供各級學校參考使用。另110年教育部編列執行交通安全教育的經","  費總計僅330萬元，顯見教育部對交通安全教育工作的忽視，教育部及所屬各司，應確","  實檢討完備交通安全教育計畫，並反應在以後年度預算編列。請於3個月內以書面報告","  回復立法院教育及文化委員會。","                  提案人：萬美玲    林奕華    高虹安    李德維    鄭正鈐    ","                         葉毓蘭    張育美","   二、鑑於現行分散式資源班與巡迴輔導班之特教師生比嚴重失真，致生教學現場師生","  比高達1：30以上，又不計入疑似生或將二名疑似生等同一名正式生之情事，業已嚴重","  損害特教學生受教權益。惟依據2009年特殊教育法修法通過之附帶決議，前開決議揭示","  ：「教育部於本法通過後應儘速修訂『特殊教育設施及人員設置標準』（……）。另分散","  式資源班及身心障礙巡迴輔導班，國中以上教育階段每班學生人數應為24人，國小教育","  階段每班學生人數應為16人，學前教育階段每班人數應為10人。」","   爰建請教育部遵行前開附帶決議，規劃具體改善措施與中長程策進作為，包含人力需","  求推估、中央與地方經費分配及具體執行期程，於2個月內提交書面報告。前開規劃應","  包含以下事項  ：","   (一)盤點現行各級學校特教教師編制員額人數與實際聘用人數，並補齊正式編制員額","  。","   (二)盤點高中以下各級學校「分散式資源班」及「身心障礙巡迴輔導班」之師生比，","  其師生比之計算應包含疑似生，並應研擬「修正高級中等以下學校特殊教育班班級及專","  責單位設置與人員進用辦法」第3條第1項第2款之規定，設定每班學生人數上限，且據","  此提出各教育階段應逐年增加專任特教教師之進程。","                  提案人：王婉諭    高虹安    范  雲    林奕華    鄭正鈐    ","                         萬美玲    張廖萬堅","   三、依據高級中等教育法第5條之規定，普通型與技術型高級中等學校自有其核心差","  異；108課綱說明亦指出，技術型高級中等學校，為提供一般科目、專業科目及實習科","  目課程，協助學生培養專業實務技能、陶冶職業道德、提升務實致用等就業力，因此普","  通高中、技職高中在各方面都應有所區別。108課綱「高中建教合作班課程實施規範」","  亦闡明，專業科目與實習科目共應占校訂科目80%以上，其中60%以上應為實習課程，可","  以看出對於學生實作能力之著重。","   惟111年四技二專甄選入學流程，學生需先報考統一入學測驗（統測），而統測考試","  科目為國、英、數、專業一、專業二等五科。一般科目占五分之三，專業科目僅占五分","  之二，恐有違108課綱精神及高級中等教育法第五條之規定。爰建請教育部於3個月內針","  對上述狀況檢討釐清，提交書面報告至立法院教育及文化委員會。","                  提案人：高虹安    林奕華    鄭正鈐","                  連署人：陳秀寳    黃國書    王婉諭","   四、高中學習歷程檔案跟隨著108課綱上路，惟學習歷程檔案上路至今問題多多，嚴","  重影響莘莘學子之權益。爰建請教育部於1個月內盤點學習歷程平台至今所發生之問題","  ，包括：當機頻率和原因、未來補助學校頻寬不足方案、開設專區師生可回報紀錄平台","  使用狀況，並提交書面報告至立法院教育及文化委員會。","                  提案人：高虹安","                  連署人：陳秀寳    黃國書    林奕華    范  雲    鄭正鈐    ","                         王婉諭","   五、高級中等學校學生以技優甄審、技優保送或特殊選才進入技專校院後，卻多發生","  無法充分發揮技術專長，僅能配合大專校院偏向學術研究之課程設計，不僅降低學生學","  習興趣，亦恐造成學生退學或休學情況，不利技職人才培育。爰要求教育部1個月內提","  出針對技優甄審、技優保送學生如何銜接技專校院課程，發揮所長，以利技職人才培育","  。","                  提案人：林奕華","                  連署人：陳秀寳    高虹安    鄭正鈐    王婉諭","   六、技職教育為我國產業發展重要基礎，技職教育應與時俱進，對接產業人才需求。","  然對國內產業缺工等調查預測為國家發展委員會、經濟部之業務，對產業勞動權益則為","  勞動部之執掌。有鑑於教育部為技職教育主管機關，若無法精準掌握產業缺工與人才需","  求，不利技職人才培育。爰要求教育部，應每3個月與國家發展委員會、經濟部、勞動","  部等會商討論，提供高中職與技專校院產業缺工需求和媒合報告，以利學校修正人才培","  育與科系調整方向。","                  提案人：林奕華","                  連署人：陳秀寳    高虹安    鄭正鈐    王婉諭","   （5月12日）","       討  論  事  項","一、「高級中等學校建教合作實施及建教生權益保障法」部分條文修正草案18案：","   (一)繼續審查行政院函請審議「高級中等學校建教合作實施及建教生權益保障法第二","  十五條條文修正草案」案。","   (二)繼續審查委員萬美玲等16人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十一條條文修正草案」案。","   (三)繼續審查委員萬美玲等16人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十二條條文修正草案」案。","   (四)繼續審查委員黃國書等17人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十五條及第二十六條條文修正草案」案。","   (五)繼續審查委員劉建國等17人擬具「高級中等學校建教合作實施及建教生權益保障","  法第五條條文修正草案」案。","   (六)繼續審查委員林奕華等19人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十二條條文修正草案」案。","   (七)繼續審查委員傅崐萁等16人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十二條條文修正草案」案。","   (八)繼續審查委員吳思瑤等29人擬具「高級中等學校建教合作實施及建教生權益保障","  法第十一條條文修正草案」案。","   (九)繼續審查委員羅美玲等19人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十四條條文修正草案」案。","   (十)繼續審查委員羅致政等16人擬具「高級中等學校建教合作實施及建教生權益保障","  法第二十六條及第三十二條條文修正草案」案。","   (十一)繼續審查委員張廖萬堅等21人擬具「高級中等學校建教合作實施及建教生權益","  保障法部分條文修正草案」案。","   (十二)繼續審查委員陳瑩等18人擬具「高級中等學校建教合作實施及建教生權益保障","  法第十四條條文修正草案」案。","   (十三)繼續審查委員吳玉琴等16人擬具「高級中等學校建教合作實施及建教生權益保","  障法第二十三條、第二十三條之一及第二十四條條文修正草案」案。","   (十四)繼續審查委員蔡適應等18人擬具「高級中等學校建教合作實施及建教生權益保","  障法第二十五條條文修正草案」案。","   (十五)繼續審查時代力量黨團擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十五條條文修正草案」案。","   (十六)繼續審查民眾黨黨團擬具「高級中等學校建教合作實施及建教生權益保障法第","  二十五條條文修正草案」。","   (十七)審查委員林為洲等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十九條條文修正草案」案。","   (十八)審查時代力量黨團擬具「高級中等學校建教合作實施及建教生權益保障法部分","  條文修正草案」案。","   （進行詢答及逐條審查）","二、「學校衛生法」部分條文修正草案4案：","   (一)審查委員林奕華等23人擬具「學校衛生法第二十四條條文修正草案」案。","   (二)審查委員林奕華等18人擬具「學校衛生法增訂第二十四條之一條文草案」案。","   (三)審查委員洪孟楷等17人擬具「學校衛生法第二十四條條文修正草案」案。","   (四)審查委員李德維等18人擬具「學校衛生法第二十四條條文修正草案」案。","   （進行詢答及逐條審查）","   三、「國民教育法」部分條文修正草案7案：","   (一)審查委員張廖萬堅等21人擬具「國民教育法第二十條之一條文修正草案」案。","   (二)審查委員林宜瑾等18人擬具「國民教育法第二十條之一條文修正草案」案。","   (三)審查國民黨黨團擬具「國民教育法第八條之一條文修正草案」案。","   (四)審查委員李昆澤等21人擬具「國民教育法第七條之一條文修正草案」案。","   (五)審查委員林俊憲等23人擬具「國民教育法增訂第二十條之三條文草案」案。","   (六)審查委員許智傑等20人擬具「國民教育法第十五條條文修正草案」案。","   (七)審查委員林奕華等16人擬具「國民教育法第八條之一及第二十條之一條文修正草","  案」案。","   （僅進行詢答）","   （本日議程採綜合詢答，有委員林奕華、黃國書、張廖萬堅、萬美玲、范雲、陳秀寳","  、周春米、王婉諭、吳思瑤、賴品妤、高金素梅、高虹安、鄭正鈐、楊瓊瓔、林宜瑾、","  李德維等16人提出質詢，均經教育部政務次長蔡清華及相關人員即席答復說明。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、「高級中等學校建教合作實施及建教生權益保障法」相關修正草案，不須交由黨","  團協商，併案擬具審查報告，提請院會討論；院會討論時，由林召集委員奕華補充說明","  。審查結果如下：","   (一)第四條及第十三條，照委員張廖萬堅等21人提案通過。","   (二)第五條，不予修正，維持現行條文。","   (三)第九條，修正如下：","   「第九條    為審議前條申請案，主管機關應遴聘學者專家、社會公正人士、業界代","  表、工會團體代表、教師組織代表、青少年團體代表、學校代表、家長團體代表、主管","  機關代表及勞工主管機關代表十五人至二十五人組成建教合作審議小組審議之；並得視","  業務需要組成專家小組，至建教合作機構辦理現場評估。","   前項委員，應包括勞動專長之學者專家至少一人，且任一性別委員人數，不得少於委","  員總數三分之一。","   第一項建教合作審議小組、專家小組委員之組成與運作、審議程序、建教合作機構評","  估之項目與基準、成果及其他應遵行事項之辦法，由中央主管機關定之。","   中央主管機關應定期檢討建教合作機構行業類別。」","   (四)第十一條，修正如下：","   「第十一條    學校於建教生進入建教合作機構接受職業技能訓練前，應完成下列事","  項：","   一、提供建教生基礎或職前訓練，以取得相關職業科別之基本技能、職業安全衛生、","  職業倫理道德及勞動權益等相關知能。","   二、邀請建教合作機構共同舉辦說明會，向建教生與其家長說明受訓之內容及建教生","  受訓期間之權利義務。","   前項第一款基礎或職前訓練之最低時數，由中央主管機關依建教合作辦理方式公告之","  ；其中勞動權益課程最低時數，應會商中央勞工主管機關後辦理。","   中央主管機關應會商中央勞工主管機關編定勞動人權及勞動權益手冊，提供學校實施","  基礎或職前訓練；該手冊之內容，應每年檢討修訂。","   辦理建教僑生專班之學校，應於第一項第一款基礎或職前訓練，規劃基本華語文輔導","  課程。」","   (五)第十四條，修正如下：","   「第十四條    建教合作機構招收建教生與勞動基準法所定技術生、養成工、見習生","  及其他與技術生性質相類之人，合計不得超過其所僱用勞工總數四分之一；且個別建教","  合作機構每期輪調人數不得低於二人。","   前項僱用勞工總數六人以上未滿八人者，以八人計。","   前二項僱用勞工總數之計算，不包括依就業服務法第四十六條第一項第十款、第十一","  款僱用之外國人。」","   (六)第二十一條，修正如下：","   「第二十一條    為保障建教生權益，建教合作機構應履行下列義務：","   一、依建教生訓練契約，提供良好之訓練環境，安排建教生至相關部門接受職業技能","  訓練，並培養優良之工作態度、安全認知及職業道德。","   二、前款訓練活動應與建教生所學職業科別相關，並注意建教生之身心健康。","   三、於建教生受訓期間，應依建教生職業技能訓練計畫，指派專人負責建教生之職業","  技能訓練及生活輔導。","   四、安排職業技能訓練時，不得影響建教生到校上課或至建教合作機構以外場所進行","  觀摩受訓之權益。","   五、應考量建教生之學習表現及年資，逐年增加生活津貼之金額。","   六、準用勞工保險條例之規定，為建教生辦理參加勞工保險。","   七、應置備建教生簽到簿或出勤卡，逐日記載建教生訓練情形。此項簿卡應保存一年","  。","   八、建教生於訓練活動期間從事之作業，屬勞工健康保護規則所定應實施特殊體格檢","  查或健康檢查項目者，應準用職業安全衛生法規定為建教生施行體格檢查或健康檢查。","","","   建教合作機構為建教生辦理參加勞工保險，其保險效力之開始及停止、月投保薪資、","  投保薪資之調整、保險費負擔、保險費繳納、保險費寬限期與滯納金之徵收及處理、保","  險給付之計算與發給及其他有關保險事項，準用勞工保險條例及其相關規定辦理。","   建教合作機構就建教生因從事訓練活動不法侵害他人權利，負損害賠償責任。但損害","  係因建教生故意或重大過失所致者，不在此限。」","   (七)第二十二條，修正如下：","   「第二十二條    建教合作機構應依建教生訓練契約，給付建教生生活津貼，並提供","  其生活津貼明細表。","   前項生活津貼，屬建教生參與職業訓練而給與之補助費，非屬薪資或勞務所得，免納","  綜合所得稅；其金額，不得低於勞動基準法所定基本工資，並應以法定通用貨幣給付之","  。","   生活津貼應按月全額直接給付建教生。但法律另有規定得扣除相關費用者，不在此限","  。","   建教合作機構不得預扣生活津貼，作為違約金或賠償費用。」","   (八)第二十三條，修正如下：","   「第二十三條    建教合作機構與建教生簽訂建教生訓練契約前，應繳納一定金額之","  保證金予學校，由學校專戶存儲，於建教生向建教合作機構請求生活津貼或第二十四條","  第九項所定賠償金未獲給付時，由該保證金支付之。學校應於建教生訓練契約終止後，","  將賸餘之保證金發還建教合作機構。","   前項保證金之金額，由中央主管機關定之。」","   (九)第二十三條之一，不予增訂。","   (十)第二十四條，修正如下：","   「第二十四條    建教生每日訓練時間不得超過八小時，每星期受訓總時數不得超過","  四十小時，且不得於午後八時至翌晨六時之時間內接受訓練。","   建教生繼續受訓四小時，至少應有三十分鐘之休息。","   建教生受訓期間，每七日至少應有二日之休息，作為例假。","   建教生受訓期間，遇有勞動基準法規定應放假之日，均應依該法及其相關法令之規定","  休息。","   女性建教生因生理日致受訓有困難者，每月得申請生理假一日，建教合作機構不得剋","  扣其生活津貼，學校不得列入其學業成績評量之事項。","   因建教合作機構經營型態、工作特性、季節、地域或行業類別需要，並符合下列各款","  條件者，建教合作機構得向主管機關申請核准，於建教生訓練契約中與建教生另行約定","  訓練及休息時間之起迄點：","   一、建教生年滿十六歲。","   二、建教合作機構提供必要之安全衛生設施。","   三、無大眾運輸工具可資運用時，建教合作機構提供交通工具或安排宿舍。","   建教合作機構與建教生依前項規定另行約定訓練時間者，仍不得於午後十時至翌晨六","  時之時間內接受訓練。","   建教生每日訓練時間之起訖，包括訓練及中間休息時間，合計不得超過十二小時。","   建教合作機構違反第一項至第五項、第七項或前項規定，應就違反規定之時數，發給","  建教生該時數換算之生活津貼數額二倍之金額，作為賠償金；違反規定之時數未滿一小","  時者，應以一小時計算。」","   (十一)第二十五條，照行政院提案通過。","   (十二)第二十六條，修正如下：","   「第二十六條    建教合作機構於建教生受訓期間，不得因其種族、階級、語言、思","  想、宗教、黨派、籍貫、出生地、年齡、婚姻、容貌、五官或身心障礙之因素，給予不","  利之差別待遇。","   建教合作機構應與學校會商提供身心障礙建教生個別化協助措施。","   建教合作機構不得因建教生依本法提出申訴或協調或依勞動事件法聲請調解、提起訴","  訟，而給予不利之差別待遇。","   第一項差別待遇之認定，準用就業服務法及其相關法規有關就業歧視認定之規定。」","","","   (十三)第二十九條，修正如下：","   「第二十九條    各級主管機關應會同地方勞工主管機關對學校及建教合作機構辦理","  建教合作進行考核；其考核之項目、方式、基準、獎懲及其他應遵行事項之辦法，由中","  央主管機關定之。","   除前項考核外，勞工主管機關得辦理建教合作機構勞動檢查。」","   (十四)第三十二條，修正如下：","   「第三十二條    建教合作機構有下列情形之一者，處新臺幣五萬元以上二十五萬元","  以下罰鍰，並得按次處罰；經處罰二次仍未改善者，三年內不得參與建教合作，並公布","  其名稱及負責人姓名：","   一、違反第十四條規定，超收建教生或不符合每期最低輪調人數。","   二、有第十八條第一項所定行為。","   三、未履行第二十一條第一項第一款至第三款、第五款、第七款或第八款規定保障建","  教生權益之義務。","   四、違反第二十二條規定，未依約給付建教生生活津貼並提供明細表、給付生活津貼","  低於勞動基準法所定基本工資、未以法定通用貨幣給付生活津貼、未按月全額直接給付","  生活津貼或預扣生活津貼。","   五、未依第二十三條規定，繳納保證金。","   六、未依第二十四條第一項至第八項規定，安排建教生之受訓及休息時間，或未依第","  九項規定，給予建教生賠償。","   七、未依第二十五條第一項、第二項規定，給予建教生補償。","   八、違反第二十六條第一項、第三項規定，給予建教生不利之差別待遇，或未依第二","  項規定提供個別化協助措施。","   九、違反第二十七條第一項規定，給予建教生差別待遇、未防治性騷擾行為之發生或","  未採取立即有效之糾正及補救措施。","   建教合作機構違反第二十一條第一項第六款或第二項規定，由勞工保險主管機關依勞","  工保險條例第六章規定處罰。但建教合作機構違反第二十一條第一項第六款規定，未為","  建教生辦理參加勞工保險，而有第二十五條第三項規定情事者，由中央勞工主管機關依","  職業災害勞工保護法之規定處罰。」","   (十五)通過附帶決議4項：","   1.為強化培養建教生之勞動權益知能，並配合「高級中等學校建教合作實施及建教生","  權益保障法」第11條之修正，請教育部國民及學前教育署研議修正相關行政規則，提高","  基礎及職前訓練之「勞動人權、勞動權益及建教合作簡介課程」與「職業安全衛生課程","  」之授課時數。","                  提案人：林宜瑾    陳秀寳    林奕華    周春米    劉建國    ","                         吳玉琴","   2.配合本次「高級中等學校建教合作實施及建教生權益保障法」修正第11條，增列有","  關「辦理建教僑生專班之學校，應於第1項第1款基礎或職前訓練，規劃基本華語文輔導","  課程。」，請建教僑生專班之主管機關僑務委員會檢討就讀該專班僑生之資格，並強化","  學校針對就讀該專班僑生在學及在廠輔導、語言溝通輔導等事項，及須善盡僑生學習輔","  導與生活照顧之責（輔導時間應含例假日）；另請教育部會同僑務委員會，研議於相關","  行政規則強化該專班基本華語文輔導課程內容。","                  提案人：張廖萬堅  林奕華    黃國書    林宜瑾    陳秀寳    ","                         吳玉琴","   3.配合本次「高級中等學校建教合作實施及建教生權益保障法」修正第23條第1項規","  定，擴大有關保證金之支付範圍，納入本次修正第24條第9項所定賠償金，且建教生向","  建教合作機構請求前開賠償金而未獲給付時，並增訂有罰則規定；另因應立法院110年","  4月23日三讀通過「勞工職業災害保險及保護法」，於第6條第3項第2款明定建教生準用","  第1項規定參加勞工職業災害保險，爰請各主管機關會同同級勞工主管機關落實督導學","  校，應主動協助建教生依「高級中等學校建教合作實施及建教生權益保障法」第25條規","  定向建教合作機構請求補償或申請補助，並就學校辦理建教合作機構承辦人員辦理增能","  研習。","                  提案人：陳秀寳    萬美玲    林宜瑾    張廖萬堅  林奕華    ","                         吳玉琴","   4.為保障女性建教生之權益，並配合「高級中等學校建教合作實施及建教生權益保障","  法」第24條第5項之修正，請教育部積極加強宣導，於女性建教生因生理日而請假時，","  學校僅得於德行評量之「出缺席紀錄」作事實性記錄，不得為負面性質之陳述。","                  提案人：林宜瑾    陳秀寳    林奕華    張廖萬堅  吳玉琴","   五、「學校衛生法」相關修正草案，須交由黨團協商，併案擬具審查報告，提請院會","  討論；院會討論時，由林召集委員奕華補充說明。審查結果如下：","   (一)第二十四條，修正如下，保留送院會處理。","   「第二十四條    高級中等以下學校，應全面禁菸及電子煙等新興菸品及類菸品；並","  不得供售菸、電子煙等新興菸品及類菸品、酒、檳榔、尼古丁產製品及其他有害身心健","  康之物質。","   前項電子煙等新興菸品及類菸品認定標準由教育部會同中央衛生主管機關定之。」","   (二)增訂第二十四條之一，保留送院會處理。","   六、「國民教育法」相關修正草案，另定期繼續審查。","   七、在不影響條文文意前提下，文字、條次、標點符號為統一體例，授權議事人員修","  改。","   （5月13日）","       報  告  事  項","文化部部長李永得、文化內容策進院董事長丁曉菁列席就「國內漫畫基地暨CCC數位平台","營運管理檢討與未來我國漫畫產業扶植與推廣計畫」進行專題報告，並備質詢。","   （本日議程有委員萬美玲、林奕華、張廖萬堅、黃國書、王婉諭、賴品妤、陳秀寳、","  楊瓊瓔、周春米、高虹安、林宜瑾、吳思瑤、鄭正鈐、范雲、洪孟楷、蘇治芬、李德維","  、張其祿、陳椒華等19人提出質詢，均經文化部部長李永得及相關人員即席答復說明。","  另有委員林楚茵、陳柏惟提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案7項：","一、根據文化部之「文化部因應嚴重特殊傳染性肺炎影響國際及兩岸文化交流補助計畫","  行政調控處理原則」，該措施針對某些領域之補助團隊在計畫核銷上給予放寬，即便計","  畫無法執行完畢，也能按目前進度憑單據核銷，讓準備到一半的表演團體能暫時度過難","  關。","   因應疫情，爰建請文化部研議與各行政法人進行行政協調，共同討論各單位轄下之補","  助案或委託製作案，是否也能提供前述政策類似之放寬彈性，讓合作之表演團體能先行","  憑開銷證明進行核銷，讓表演團體能暫時處理因應疫情突升溫所造成財務上之衝擊。","                  提案人：王婉諭    林奕華    張廖萬堅","二、根據文化內容策進院設置條例第7條：本院每年應舉行諮詢會議，邀請文化內容相關","  學者專家及產業、團體、法人與機構之代表，就本院發展與業務等相關事項，提供諮詢","  意見；「諮詢會議之過程應全程公開。」","   然而，目前文策院除110年3月22日的創作者諮詢會之外，相關諮詢會並無全程公開錄","  音錄影，恐違反文化內容策進院第7條規範，嚴重影響漫畫產業界與文策院溝通成效，","  並引起許多爭議，為溝通不良之結果。","   爰要求文策院，應依相關設置條例之規定，公開過去諮詢會會議內容以及未來相關諮","  詢會議內容，以達到公開透明的精神，並讓社會大眾更了解文化內容策進院政策形塑討","  論內容。","                  提案人：王婉諭    林奕華    張廖萬堅","三、於立法院教育及文化委員會第19次全體委員會議，文化內容策進院專案報告上，有","  提及將與博物館群成立編輯委員會，參與《CCC創作集》的企劃開發及選題，培養漫畫編","  輯人才進入漫畫產業。","   然而，依據專報上的資訊，僅有針對CCC創作集的企劃開發及選題為主，包括商轉、","  對接市場以及往海外市場發展的計畫而言，量能上仍必須加強。","   同時，外部學者對此也多所提出建議，包含國立政治大學的李衣雲教授認為，「文策","  院應積極設立一個單位去進行產出、行銷以及媒合業界的工作，而且在人選上必須要有","  產業觀，能夠因應，依照目前編輯委員會僅有選題、決定稿費等原有CCC編輯部IP開發","  的權限。」；國立台灣師範大學的劉定綱教授也同樣表示，「面對漫畫家、出版社、實","  體及網路市場，應該有一個專責的組織來面對上述需求。」","   爰建請文化內容策進院應研議擴大編輯委員會的規模，讓該單位針對現行優秀的台灣","  漫畫IP作品進行轉譯、對接市場媒合、轉出成動漫、實體商品，以創造台灣IP的產值，","  或能夠與海外談合作，比如與日本的動漫廠商談動漫製作企畫。","                  提案人：王婉諭    林奕華    張廖萬堅","四、製糖為我國現代經濟發展之基石，糖外銷所創外匯收入最高幾達我國外匯收入之8成","  。我國中南部地區交通水利設施之興修，亦多配合製糖工業之發展，甚至為農業地區現","  代金融奠定基礎。糖業亦形塑臺灣人文風貌，從語言到飲食皆受其影響甚深。隨產業結","  構轉型，糖業文化資產原應得到妥適保存，惟我國過往文化資產政策對於量體龐大之工","  業遺址缺乏策略，矧此種規模之歷史場域必須在整體空間政策脈絡下，配合原糖業地區","  的永續發展進行通盤規劃，此亦為政府「再造歷史現場」政策之目的。爰請文化部會同","  經濟部、交通部、內政部等有關部會，參考如德國魯爾區埃姆歇公園國際建築展（Int","  ernationale                     Bauausstellung                     Emscher","  Park）等知名案例，在「再造歷史現場」與「文化路徑」等政策基礎上，以糖業鐵路為","  軸、糖廠為節點，評估推動「糖業文化廊帶整體規劃」之可行性，並於2個月內向立法","  院教育及文化委員會提出書面報告。","                  提案人：林宜瑾    范  雲    張廖萬堅  蘇治芬","                  連署人：陳秀寳    賴品妤    吳思瑤","五、雲林縣北港地區製糖歷史始於荷蘭時期，根據荷蘭東印度公司檔案北港為當時臺灣","  製糖之北界。日治時期先有企業家於1910年設立北港製糖株式會社，該社後併入大日本","  製糖株式會社並於1912年啟用現北港糖廠。今日的北港糖廠廠區既保有眾多日治時期建","  物，亦有台灣糖業股份有限公司於1987年始啟用之新式煉糖工廠，可謂我國工業發展之","  縮影。惟2005年北港糖廠隨產業結構轉變而停產，導致廠區建物縱經文化資產指定亦缺","  乏妥善維護，遑論擬定具永續性之再利用計畫。文化部雖已補助修復規劃費用，然而實","  體工程經費仍待研商，尤其具文資身分建物之緊急搶修次序仍未定案。矧從政府「再造","  歷史現場」政策意旨與實務、國內外工業文化資產活化經驗、空間規劃之公民參與式設","  計（participatory","  design）趨勢評估，則文化部就北港糖廠修復再利用計畫宜加速檢討，並會同經濟部責","  成所屬管理單位台灣糖業股份有限公司落實文資法所定之修復再利用工作。爰請文化部","  於2個月內就北港糖廠歷史建物緊急搶修、再利用計畫導入公民參與式設計、以同步工","  程（concurrent","  engineering）模式進行修復期間之環境「文化保溫」進行研究，併同和經濟部及台灣","  糖業股份有限公司協調情形，向立法院教育及文化委員會提出書面報告。","                  提案人：林宜瑾    范  雲    張廖萬堅  蘇治芬","                  連署人：陳秀寳    賴品妤    吳思瑤","六、有鑑於台灣動漫產業的創作量、出版量都需要政府加以扶持、協助。然，為協助文","  化藝術產業發展而成立之文化內容策進院，卻因與《CCC創作集》編輯群溝通上有所認知","  上差異，致使動漫創作者對政策失去信心，對我國未來漫畫的「內容開發」無疑是雪上","  加霜。爰要求文化內容策進院應秉於創立使命，於1個月內提出明確資源與方案，以協","  助台灣動漫產業之內容開發能量、留下台灣動漫創作人才，以利我國動漫產業能走向國","  際市場，並將相關規劃和執行成果以書面形式向立法院教育及文化委員會報告。","                  提案人：林奕華    高虹安    陳秀寳    李德維","七、有鑑於文化內容策進院成立之使命為建構產業專業支持體系、以文化內容驅動產業","  創新發展升級及形塑國家品牌進行國際布局3大任務，顯然文化內容策進院成立係為替","  台灣文化藝術產業點火及協助文化藝術工作者。然，今卻發生文策院主管的台灣漫畫平","  台《CCC創作集》編輯集體辭職事件，甚至連《CCC創作集》官方臉書都宣告解散，雖文策院","  事後予以澄清，但已顯示文策院與《CCC創作集》之編輯群，雙方已有嫌隙，溝通也不順","  暢，與文策院所成立之目的相悖。爰要求文化內容策進院於1個月內再與《CCC創作集》編","  輯群溝通，協助《CCC創作集》原編輯群能續留原工作崗位，以展示國家對於漫畫產業之","  重視以及漫畫工作者之尊重，並將溝通結果以書面形式向立法院教育及文化委員會報告","  。","                  提案人：林奕華    高虹安    陳秀寳    李德維","散會","[pic]"],["主席：請問各位委員，對上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事","  錄確定。","   進行討論事項。","       討  論  事  項","處理或審查110年度中央政府總預算有關文化部主管預算（公務預算）解凍案20案。",""],["段落：一、文化部函為110年度中央政府總預算決議，檢送該部第7目「藝術發展業務」凍結10","    0萬元書面報告，請查照案。"],["段落：二、文化部函為110年度中央政府總預算決議，檢送該部決議(一)第1目「一般行政」凍","    結250萬元書面報告，請查照案。"],["段落：三、文化部函為110年度中央政府總預算決議，檢送該部決議(二)「綜合規劃業務」凍結","    1,300萬元書面報告，請查照案。"],["段落：四、文化部函為110年度中央政府總預算決議，檢送該部決議(六)預算凍結書面報告，請","    查照案。"],["段落：五、文化部函為110年度中央政府總預算決議，檢送該部決議(八)預算凍結書面報告，請","    查照案。"],["段落：六、文化部函為110年度中央政府總預算決議，檢送該部決議(四十八)第1目「一般行政","    」凍結100萬元書面報告，請查照案。"],["段落：七、文化部函為110年度中央政府總預算決議，檢送該部決議(四十九)第1目項下「基本","    行政工作維持」凍結50萬元書面報告，請查照案。"],["段落：八、文化部函為110年度中央政府總預算決議，檢送該部主管第3項決議(一)預算凍結書","    面報告，請查照案。","九、文化部函為110年度中央政府總預算決議，檢送國立臺灣博物館「博物館智慧升級示","    範計畫」預算凍結書面報告，請查照案。","十、文化部函為110年度中央政府總預算決議，檢送文化資產局決議(一)預算凍結書面報","    告，請查照案。","十一、文化部函為110年度中央政府總預算決議，檢送「國家人權博物館中程計畫」預算","    凍結書面報告，請查照案。","十二、文化部函為110年度中央政府總預算決議，檢送該部決議(九)第9目「蒙藏文化中","    心業務」預算凍結百分之五書面報告，請查照案。","十三、文化部函為110年度中央政府總預算決議，檢送「臺北機廠活化轉型國家鐵道博物","    館園區實施計畫」預算凍結書面報告，請查照案。","十四、文化部函為110年度中央政府總預算決議，檢送「文化資源業務」預算凍結書面報","    告，請查照案。","十五、文化部函為110年度中央政府總預算決議，檢送國立臺灣史前文化博物館「博物館","    智慧升級示範計畫」預算凍結書面報告，請查照案。","十六、文化部函為110年度中央政府總預算決議，檢送國立臺灣美術館及所屬預算凍結書","    面報告，請查照案。","十七、文化部函為110年度中央政府總預算決議，檢送該部決議(四)第4目「文化創意產","    業發展業務」凍結4,000萬元專案報告，請查照案。","十八、文化部函為110年度中央政府總預算決議，檢送該部決議(五)預算凍結書面報告，","    請查照案。","十九、文化部函為110年度中央政府總預算決議，檢送該部主管第3項決議(二)預算凍結","    書面報告，請查照案。","二十、文化部函為110年度中央政府總預算決議，檢送國立臺灣工藝研究發展中心決議(","    一)第2目項下「博物館智慧升級示範計畫」凍結100萬元書面報告，請查照案。"],["主席：今天的議程是審查110年度中央政府總預算案有關文化部主管預算（公務預算）解","  凍案20案。","   請文化部李部長報告，報告時間12分鐘。"],["李部長永得：主席、各位委員、各位女士、各位先生：","   今日應大院教育及文化委員會邀請，就「本部主管110年度預算凍結項目共20案」及","  「受嚴重特殊傳染性肺炎影響發生營運損失之事業補助及後續藝文紓困3.0規劃推動概","  況」，提出報告並備詢。在此代表本部，感謝各位委員對藝文產業及藝文工作者的關心","  與努力。","   壹、本部主管110年度預算凍結項目","   有關本部主管110年度預算凍結項目共20案，凍結金額計2億3,424萬7千元，各項報告","  資料均已函送大院，以下就主要凍結項目進行簡要報告。","   一、加速推動文化發展基金設置","   文化基本法於2019年6月5日通過，為文化發展基金提供正式法源依據。本部於立法完","  成後，持續盤點可能基金財源，文化發展基金設置計畫書已於今年3月9日函陳行政院審","  議，尚待跨部會協調相關法制解套與設置規劃。另有關文化發展路徑及文化活動資訊調","  查部分，皆已依大院指正，提供委員詳細書面說明，敬請委員參閱。為達本部整體文化","  發展目標，懇請大院同意動支相關凍結預算1300萬元，以利業務順利推動。","   二、研商及檢討文創園區未來營運政策","   考量本部所管華山、花蓮、嘉義、臺南四大文創園區，因園區位置、發展定位及在地","  民眾消費習性差異，各園區的發展現況不一。本部現依大院委員指正，已規劃辦理3場","  次諮詢委員會議及座談會，預計於6月底前提出文創園區白皮書。本部將根據相關政策","  規劃，持續改善園區經營方針與功能，懇請委員解除凍結「文化創意產業發展業務」4","  000萬元，以利本部推動相關業務。","   三、持續推動國際數位傳播計畫","   為建構我國的國際溝通管道，本部於去年起，規劃打造專屬於臺灣的英語「國際影音","  串流平台」。去年以補助方式委託中央社辦理影音平台前期籌備工作。","   今年度考量辦理單位須具備公共性、獨立性、新聞製播及英語專業、國際性等特質，","  本部採限制性招標，先後邀請公共電視及中央通訊社提出服務建議書，並已先後由採購","  案審查委員會審議。中央社獲審查委員會決議通過，中央社得列為決標對象，刻正辦理","  議價、簽約等事宜，預計今年八月正式上線。為使國際影音平台順利營運，懇請大院委","  員解除「影視及流行音樂發展業務」凍結經費1億元。","   四、社區營造三期及村落文化發展計畫推動世代共榮","   此案凍結預算主因為執行率偏低、青銀合創方案減少等。本部已針對青銀計畫執行情","  形進行檢討，主要原因在於執行青銀方案的初期需要地方政府、民間團體及青年個人三","  方建立共識，因此進度稍顯落後。同時為了確保執行品質，有部分青銀方案經評估後，","  未能持續獲得補助，本部已加強業師輔導及溝通機制，協助解決執行過程中的困難。","   五、國際及兩岸文化交流計畫","   考量國際交流活動因武漢肺炎疫情衝擊，經大院決議凍結本部文化交流業務2,195萬","  5000元。本部為避免疫情中斷國際性藝文交流，今年度將持續透過線上辦理，以及配合","  地方防疫措施，全面協助文化交流持續進行，懇請大院同意本部動支相關經費。","   六、文化資產業務以建置完善文資體系","   文化資產保存活化屬延續性、基礎性工作，且具急迫性，文化資產局推動歷史與文化","  資產維護發展第四期計畫，包括有形文化資產的修復、保存及管理維護；無形文化資產","  的人才培育機制、傳習計畫的推動，守護原住民族文化資產及培育傳承人才，以及建置","  文資災防體系等，將持續辦理，以建置完善文資體系。","   七、「博物館智慧升級示範計畫」強化防災意識與公共服務能量","   本計畫屬科技發展計畫，由文化部串聯所屬七所館舍，推動博物館智慧化、永續發展","  ，同時強化防災意識。執行機構包括臺灣美術館、臺灣工藝研究發展中心、臺灣博物館","  、臺灣史前文化博物館等。本計畫具示範性、技術開放與經驗傳承等效益，將有助於提","  升博物館智慧管理及公共服務能量。","   以上簡要報告，懇請各位委員同意動支預算，以利業務推動，謝謝。","   貳、受嚴重特殊傳染性肺炎影響發生營運損失之事業補助及後續藝文紓困3.0規劃推","  動概況","   接下來就「受疫情影響營運損失之事業補助及後續藝文紓困3.0規劃推動概況」向各","  位委員報告。","   近日疫情急遽變化，目前雙北地區已提升防疫警戒至第三級，藝文產業正受到嚴重衝","  擊。","   自5月11日，中央疫情指揮中心宣布提升至第二級警戒開始，文化部立即採取相關措","  施，當日立即召開「防疫及補助措施研商會議」，並於三天內，5月14日完成「營運損","  失補助專案」申請須知公告，同時完備線上系統設計、人員培訓，於本周一5月17日正","  式上線受理。截至今日上午8時止，共受理約230件，提出之申請金額大概6,000萬元。","","","   此補助專案針對5月11日至6月8日期間，因防疫升級而取消、延期或縮減席次的展演","  及映演活動。這段期間的藝文產業損失，經過我們即時盤點，預估有近6億元的規模。","","","   申請對象包括登記、立案的藝文團隊，或具商號的個人工作室，受理期間訂為5月17","  日至6月17日止。補助上限為250萬元，若為重大特殊緊急情況的申請者，經過審查小組","  及文化部審認者，則不在此限。","   除了現階段即時性的損失補助專案，為了全面性照顧各類型藝文產業及藝文工作者，","  文化部配合行政院整體防疫紓困及振興政策，規劃藝文紓困3.0。目前行政院已提出「","  紓困特別條例適用時間再延長一年，特別預算經費上限修正為6,300億元」，本部將積","  極爭取相關經費，盡最大努力，全面性給予各類型藝文產業及工作者必要之協助。","   以上報告內容，懇請各位委員支持，以協助臺灣藝文產業及藝文工作者度過疫情難關","  ，謝謝大家。"],["主席：有些委員因為防疫的關係，之前有說要提出書面報告，請在今天以前來登記。","   現在開始進行詢答，每位出席委員質詢時間為6分鐘，必要時延長2分鐘，列席委員質","  詢時間為5分鐘，發言登記截止時間為10時30分；委員如有臨時提案，請在上午10時30","  分前提出，於本會張廖萬堅委員質詢結束後，即進行處理，處理提案時，若提案委員及","  連署委員均不在場，援例不予處理。","   首先請林委員奕華發言。"],["林委員奕華：（9時16分）部長，其實我們在上星期針對紓困的事情有先向你提出一些初","  步意見，當時防疫警戒還是二級，但現在雙北已經升為三級。全臺灣藝文產業都很蓬勃","  ，但終究雙北是重鎮，你們的「營運損失補助專案」於17日正式上線，等於才2天的時","  間，你剛剛說到今天就有230件。"],["主席：請文化部李部長說明。"],["李部長永得：是。"],["林委員奕華：申請金額有6,000萬元。"],["李部長永得：是。"],["林委員奕華：你預估在二級警戒的時候就會損失6億，現在升至三級警戒，還是6億嗎？","  還是你認為可能會比6億來得更多？我覺得臺灣人真的自我管理的非常好，都很認真，","  甚至比政府做得還多，可是每天有兩百、三百例左右在發展中，你認為最後結果會不會","  超過6億？你們現在的評估是怎麼樣？"],["李部長永得：我們預估在三級之後會再增加。"],["林委員奕華：預估會比6億多，因為這是你們在二級時所估算的金額。"],["李部長永得：對，是在二級時評估的。"],["林委員奕華：我也認為應該會更多。"],["李部長永得：是的。"],["林委員奕華：因為去年社區感染的問題我們控制得比較好，但現在發生了社區感染，我","  相信衝擊會比去年還來得大。請教部長，如果我們認為衝擊可能會比去年還來得大，去","  年的1.0到2.0，從特別預算到公務預算的移緩濟急，總共是50.49億元。"],["李部長永得：是的。"],["林委員奕華：根據你們提供的資料，到5月16日為止，整體執行數是46.98億元，也就是","  文化部只剩下3.51億元，為什麼我特別要求藝文紓困？部長，你到文化部也有一段時間","  ，藝文產業有其特殊性，它的種類之多元，不管從展覽、展演、書店、出版社，很多都","  是獨立的藝文工作者。我記得去年我們在討論的時候，很多藝文工作者沒有勞保，因為","  他是斜槓，可能只有國保。所以去年也要謝謝文化部，花了很多時間，把許多藝文相關","  產業跟工作者的樣態做比較包容的整理，甚至有些技術工作者，例如燈光師、音響師，","  都屬於它的一部分，這些都必須包含在裡面，所以就比其他產業來得複雜許多。可是我","  覺得經過去年之後，我相信文化部更有經驗，在這種狀況之下，我有看到你們打算要跟","  行政院追加6億，這是特別預算嗎？因為我看了一下特別預算，全部給行政院的有4,20","  0億，到4月30日止待執行數還有1,256億，你現在說要追加的6億元，是指從特別預算裡","  面支應，還是要向行政院申請第二預備金，能不能讓我們瞭解一下？"],["李部長永得：基本上是從振興預算。"],["林委員奕華：就是我們原來給的4,200億元嘛！"],["李部長永得：對，特別預算。"],["林委員奕華：所以等於現在未執行的1,256億，你希望能夠再跟行政院爭取6億。"],["李部長永得：對。"],["林委員奕華：也就是3.51億加上6億，將近10億，沒錯吧！"],["李部長永得：沒有，3.51億有的已經核定了。"],["林委員奕華：3.51億的部分你們已經做了，所以6億是要另外再申請？"],["李部長永得：對，6億是另外申請。"],["林委員奕華：剛剛你說已經不夠，我覺得現階段不夠，當然3.0我們會後面……"],["李部長永得：這個損失政府可能沒有辦法100%補助。"],["林委員奕華：我沒有說要100%補助啊！去年50.49億也沒有100%補助。"],["李部長永得：沒有錯。"],["林委員奕華：可是去年包括振興就花了50.49億，我要講的是這個數字，去年移緩濟急部","  分我記得七點多億嘛！"],["李部長永得：對。"],["林委員奕華：那你今年要移緩濟急多少？你本來有些活動現在也是要暫停啊！去年移緩","  濟急是7.29億，去年鄭部長很快就盤點了，所以移緩濟急的7.29億就加進來，而且在第","  一階段的時候就盤點完了，你現在要移緩濟急，要盤點多少錢過來？"],["李部長永得：這分成兩部分，一個部分就是針對6月8日以前，有預定演出或展出，因為","  二級、三級警戒而損失，我們有特別專案補助，另外一個是紓困3.0，現在必須跟行政","  院提報。"],["林委員奕華：部長，這是我要跟你反映的，紓困3.0可以等到後面，但是你不能只有你現","  在的作為，為什麼這樣說？你這次只到6月8日，只匡列三種，即表演藝術展演、流行音","  樂演出及電影國片商業映演。"],["李部長永得：主要是三類型。"],["林委員奕華：那其他類型呢？"],["李部長永得：包括文創，只要有預定的商業演出或受邀演出……"],["林委員奕華：不只這樣，我跟你講，我這兩天特別到路上看一看，發現現在每間書店店","  員比逛書店的人還多。"],["李部長永得：那個會列入整個……"],["林委員奕華：這算是哪一類？沒有歸在哪一類啊"],["李部長永得：那個會列在紓困3.0部分。"],["林委員奕華：我跟你講等紓困3.0就來不及了嘛！紓困3.0還要送到立法院，所以你現在","  的法案，當然要從你目前申請的6億加上移緩濟急的經費著手。你剛才說要等到紓困3.","  0，我跟你講，我這幾天就開始接到電話，很多業者都停擺，沒工作了，等到紓困3.0就","  太晚了！"],["李部長永得：不會，行政院會很快作業。"],["林委員奕華：你應該要像去年鄭部長在第一階段就立刻盤點自己部內可以支持藝文工作","  者的經費，我覺得你應該要有類似這樣的作法，現在你就要盤點在部裡面可以用的錢，","  然後你的方案不能只有目前這個方案，因為已經到三級警戒，影響這麼嚴重了，你還要","  大家先勒緊褲袋嗎？等到你紓困3.0經費到位，才開始給相關的補助，太慢太慢了！"],["李部長永得：3.0現在已經在作業了，包括行政院都已經開始作業。"],["林委員奕華：但是我們還要開臨時會啊！"],["李部長永得：對。"],["林委員奕華：但是現在的衝擊是現在進行式，部長，是現在進行式，現在就在發生的。","",""],["李部長永得：沒有錯，但是還是有一個優先順序。"],["林委員奕華：你還要等到一個月之後，要怎麼樣……"],["李部長永得：去年1.0也是整個行政院全盤的紓困政策，再加上每個部裡面自己移緩濟急","  的費用。"],["林委員奕華：不，部長，你回去瞭解一下去年的狀況。"],["李部長永得：就是這樣子的。"],["林委員奕華：以去年來講，我說真的，文化部我覺得是非常快的，今年我覺得你一開始","  也很快，但我今天其實最主要的目的是要告訴你，我感謝你一開始很快，但是你現在的","  3.0內容不足，我希望你能夠像去年一樣，趕快盤點可以用的經費，文化部趕緊上路，","  然後紓困3.0的經費進來之後，其實有很多錢就可以在部裡面運用。"],["李部長永得：這個我們會再盤點。"],["林委員奕華：我真的希望你不要等到那個時候才開始規劃，包括對個人藝術工作者、相","  關的藝術技術者，你到時候才開始做勞工或相關的補助或紓困，我覺得這真的太慢！因","  為我最近就接到很多電話，所以請部長調整你們現在的方案，把更多的藝文產業和工作","  者納入紓困的對象，有沒有問題？"],["李部長永得：這個我們有在盤點，也正在規劃3.0，我們很快就會來做。"],["林委員奕華：我希望下個禮拜你們就要有新的方案出來。"],["李部長永得：3.0的方案一定會最快。"],["林委員奕華：我期待下禮拜你們新的方案就可以上路，部長，有沒有問題？"],["李部長永得：3.0要配合整個行政院的政策，至於文化部盤點預算的部分，我們會來做。","",""],["林委員奕華：你們這樣子比去年慢，去年文化部真的是走在前面，希望藝術工作者的心","  聲部長能聽到。"],["李部長永得：這個我們都非常瞭解。"],["林委員奕華：現在一旦沒有相關的藝文活動之後，他們是沒有任何的收入。"],["李部長永得：我們非常了解。"],["林委員奕華：是零收入的。"],["李部長永得：我非常瞭解，所以我們會盡最大能力來處理。"],["林委員奕華：謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（9時26分）部長，目前有些縣市升級到三級警戒，有很多縣市也升級到準","  三級警戒，但仍有許多縣市停留在二級警戒，不過有很多的藝文活動紛紛取消，可能整","  個藝文產業界受創的情況會比部長現在所規劃的要嚴重許多。我們過去說「超前部署」","  ，本席認為這個名詞應該可以拿掉了，因為現在已經沒有「超前部署」這個問題了，也","  就是要立即行動。","   上禮拜本席有針對受影響的藝文場館、藝文活動補償部分提出質詢，您說分成三大類","  ，包含表演藝術、流行音樂及電影國片等等，預估5月15日至28日這一波的損失約6億。","",""],["主席：請文化部李部長說明。"],["李部長永得：到6月8日。"],["萬委員美玲：到6月8日大概損失6億。不過，當時你有提到對於他們的損失，你們補償至","  少50%，但細節部分未提及。今天本席想向你討論細節部分，因為現在整個藝文產業界","  真的哀鴻遍野，屬於您所管轄的個人也好，團體也好，都不斷地到各民意代表這邊來陳","  情。部長有說50%為這一波補助的上限，對不對？"],["李部長永得：是的。"],["萬委員美玲：上限嗎？"],["李部長永得：是的，平均。"],["萬委員美玲：但是你們又設定最高可以申請的金額是250萬，對不對？"],["李部長永得：對。"],["萬委員美玲：這兩個數字之間有沒有衝突？你有沒有盤點過，在大型的展演或活動當中","  ，有沒有超過500萬元以上的？也就是補助上限50%，可是又受限250萬這個限制，有沒","  有？"],["李部長永得：有。有到500萬以上的，但是他們的損失並不是全部是500萬，而且如果有","  特殊狀況，經過審查委員會通過認定的話，不在此限。"],["萬委員美玲：很好。"],["李部長永得：比如有一些流行音樂，他們的票房都很大，所以他們的票房損失當然很大","  ，可是基本上如果他們決定延期，就是針對有退票的，或者是因為延期……"],["萬委員美玲：因為延期而產生的損失。"],["李部長永得：對。所以票房是一回事，但是真正的損失是他們技術投入的成本，不會像","  票房那麼高。"],["萬委員美玲：我相信這些表演的團體或活動，他們都希望能夠延期。"],["李部長永得：對。"],["萬委員美玲：但是延期也有場館設限的問題，不見得每一個活動都能夠順利延期。"],["李部長永得：是的。"],["萬委員美玲：所以一定也有取消的部分。"],["李部長永得：對。"],["萬委員美玲：如果照您剛剛所說的，假設有些是流行音樂或是比較大型的活動，它很有","  可能會在50%的補助上限當中但卻超過250萬元，這個時候怎麼處理呢？"],["李部長永得：經過委員會認定的話，就可以突破250萬元。"],["萬委員美玲：怎麼認定？"],["李部長永得：就是看他實際提出的損失是到什麼程度。"],["萬委員美玲：標準跟規則訂出來了嗎？"],["李部長永得：這是由審查委員會去認定它的成本、所列的成本。"],["萬委員美玲：審查委員會是怎麼組成的？有多少人？"],["李部長永得：我們會找各方面的專家組成審查委員會，有表演藝術領域，也有流行音樂","  領域，還有各個藝文工作者，現在正在……"],["萬委員美玲：現在委員會組成了嗎？"],["李部長永得：現在正在組成。"],["萬委員美玲：部長，你們可能要加快腳步，剛才本席有講到……"],["李部長永得：這個很快，今天已經收件了，目前已經有230件了，所以這個委員會……"],["萬委員美玲：今天已經收件了？"],["李部長永得：收件後是我們自己內部的委員會先審查，因為收件以後，他有一些證明、","  單據可能還沒有那麼快補齊，我們是承諾補齊以後……"],["萬委員美玲：部長，收件的時間你們是設定在5月17日到6月17日這段時間都可以來送嘛","  ！"],["李部長永得：對，一個月。"],["萬委員美玲：你們現在的作法是，在你們收件了以後，馬上就進行審查跟處理，還是說","  累積到6月17日之後再開始做？"],["李部長永得：馬上先進行審查，審查什麼呢？就是你所提出的單據、證明是不是足夠，","  如果不夠的話就要補件，只要補完件，符合所謂的資格以後就會進行審查，一個禮拜以","  內就會完成，等於是隨到隨審。"],["萬委員美玲：一個禮拜就會什麼？"],["李部長永得：一個禮拜就可以審查完，然後決定多少錢，就可以撥款。"],["萬委員美玲：很好，所以你們現在是隨到隨審，也就是說，他送進來，你們收件以後馬","  上就審，然後一個禮拜之內就把它審查完畢，是不是？"],["李部長永得：對。"],["萬委員美玲：但是剛才本席有聽到您說委員會現在都還沒有組成，是不是？那要怎麼審","  ？"],["李部長永得：現在我們是自己先初步審查。"],["萬委員美玲：誰來初步審？"],["李部長永得：我們自己的同仁先初步審查，看看他們有哪一部分的文件還不夠，必須要","  補，這個禮拜就可以組成審查委員會。"],["萬委員美玲：我想有一些不是太複雜的部分，可能就由文化部自己初步來審，然後看有","  什麼遺漏的，趕快請他補上來。"],["李部長永得：對、對、對。"],["萬委員美玲：這樣可以加速在一個禮拜之內完成，展現效率，但是如果遇到比較大型的","  ，或是裡面比較複雜的，你的委員會的組成可能就要趕快，這樣才不會耽擱到，尤其當","  它是大型活動、大型展演的時候，他們的損失或影響的人可能會更多，所以拜託部長，","  委員會要趕快把它組起來。"],["李部長永得：好。"],["萬委員美玲：另外，本席幫你看了一下，按照你提供的資料顯示，這三大類別是6億元，","  而這6億元是由哪一些組成的？表演藝術展演類有779場，損失大概4億3,000萬元，流行","  音樂大概有32場，損失大概1億1,000萬元，電影國片因為採梅花座，它的損失目前看起","  來少一點，只有5,400萬元，這當中有一個問題，就是你有沒有去盤點過，這裡面有沒","  有重複的團體在辦理不同檔次的節目或活動？如果有這樣的情況，一個團體同時辦理多","  場次或多個檔次的表演，最高是不是也受限在這250萬元的補助上限？"],["李部長永得：沒有，我們是以單場為原則。"],["萬委員美玲：以單場，就是不受限於某一個團體辦了很多場？"],["李部長永得：對，不受限。"],["萬委員美玲：就是一場一場來算？"],["李部長永得：對。"],["萬委員美玲：這樣很好。另外，當這些辦法都訂出來以後，我們就要看錢從哪裡來，現","  在這筆6億元，根據文化部過去的資料顯示，文化部109年紓困跟振興的經費，總共有特","  別預算43.2億元，然後移緩濟急的公務預算當時是7.29億元，所以總計加起來有50.49","  億元，但是說真的，你們的執行率也不錯，到5月16日為止，累計的執行數是46.98億元","  ，也就是說，你們的執行率高達93%多，但我幫你算了一下，你們現在可用的預算金額","  只剩下3.51億元，可是根據你們的初估，在這一波當中就需要6億元，請問一下，剩下","  的錢要從哪裡來？"],["李部長永得：跟行政院申請，同樣是振興費用。"],["萬委員美玲：申請順利嗎？"],["李部長永得：基本上，行政院都表示支持。"],["萬委員美玲：表示支持，但速度呢？什麼時候可以確定？"],["李部長永得：我們的文已經過去了，已經在走程序了。"],["萬委員美玲：已經在走程序了？"],["李部長永得：這個錢只要行政院同意，我們自己本身還有一些錢可以先用啦，所以如果","  有任何的補償，這個其實不會影響到……"],["萬委員美玲：部長，本席還要提醒你一件事情，現在到6月8日是你列為第一波的6億元損","  失，這是必須趕快下去處理的嘛。"],["李部長永得：對，沒有錯。"],["萬委員美玲：我們當然希望疫情能夠趕快退去，但是也不排除，甚至有些縣市首長也認","  為可能搞不好會進到四級警戒，當情況越來越糟的時候，你們有沒有把這個備案算進去","  ？還是一直在苦苦癡等這個3.0？當然3.0的部分你也要敢快去報，行政院也要趕快來支","  持你，我們才能把藝文產業從最苦的寒冬當中搶救起來，可是到6月8日之後，如果疫情","  還是繼續的話，你的6億元已經不夠用了，我希望部長也能夠趕快把這個部分算進去，","  好不好？"],["李部長永得：有，我們隨時滾動檢討。"],["萬委員美玲：不要讓藝文產業真的在這一波疫情當中給淹沒掉，否則以後想要再復甦恐","  怕花好幾倍的力氣都未必能夠救得起來。"],["李部長永得：是的，沒有錯，我非常同意，所以我們會很積極的來做，而且我們都隨時","  滾動檢討。現階段是到6月8日，當然也許到了5月底的時候可能就可以判斷6月8日以後","  是不是能夠解除警報，如果還不能解除警報，我們另外還是要想辦法，就是隨時要滾動","  檢討、隨時靈活推出適度的預算。"],["萬委員美玲：好，部長加油，謝謝。"],["李部長永得：謝謝。"],["主席：我想疫情變化很大，所以各單位都一樣，尤其是藝文產業部門更應該要繃緊神經","  ，即時提供援助。","   請王委員婉諭發言。"],["王委員婉諭：（9時36分）部長好，疫情的嚴重性其實會影響到這些藝文工作者的生計，","  所以本席上週也有提出質詢，我們發現文化部這一次的反應的確是滿快的，14日下午就","  公布了藝文事業營運損失的補償措施，針對這些法人、非法人團體或負責人具有我國國","  籍的商號，補助的相關事業內容包括表演藝術展演、流行音樂演出和電影國片商業映演","  這三個大類。但是現在這部分受到影響的人，其實還有很多是屬於個別藝文工作者的部","  分，所以我們認為，在政府考量實施藝文紓困或是藝文補助的措施時，除了考慮到這些","  團體、這些類別之外，其實應該要更大規模的來做規範，包括目前所提出來的方案，首","  先，我想要請教的是，這部分的規範什麼時候才能夠訂出來，透過相對應的補助來協助","  這些個別的藝文工作者？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，這一次我們還是分成兩個部分，第一個是專案補助，專案補","  助的核心其實不只限於那三大行業，只要他在這段時間有預定演出或是展出，如果有投","  入成本，然後有預期收入，確實是受到影響的人，所以包括一些視覺藝術也都是可以提","  出的。"],["王委員婉諭：所以事業類別其實不限這三個，而是以這三類為主，只要是展演受到影響","  的都可以？"],["李部長永得：不限這三類，但這三類會是大宗啦。"],["王委員婉諭：瞭解。"],["李部長永得：所以我們有一個項目是其他類別文化相關的事業，包括一些視覺藝術。第","  二個是個人的部分，個人工作室，如果他本身有展出，他也可以來申請。另外，有一些","  協力的自由接案者，就必須要由預定展出的團體在申請的時候列入，他必須要列入所有","  協力工作者投入的成本，所以等於也是有列入補償的範圍，但這部分是透過來申請的團","  隊必須要把他們列名，而且錢要能夠要直接補助到他們身上去。"],["王委員婉諭：我們同時也看到，現在剩下的預算大概只有3.5億元，所以還會跟行政院提","  出6億元的補助要求，想請教這6億元是已經核准了嗎？還是什麼時候可以核下來？"],["李部長永得：這個部分我們已經行文到行政院，而且事前已經有取得行政院的支持，包","  括院長的支持。"],["王委員婉諭：所以還不確定什麼時候？"],["李部長永得：會很快，這個東西……"],["王委員婉諭：有沒有一個預計的時間點？因為疫情越來越升溫，其實大家會越來越擔心","  費用的部分是否能夠……"],["李部長永得：這個部分是行政作業程序的問題啦，我想一個禮拜內應該會核定下來。"],["王委員婉諭：剛剛提到的是關於藝文紓困的部分，如果是獨立工作者、獨立接案的藝文","  工作者，都可以提出申請，是嗎？我覺得這不只是我們的擔心，包括相關的藝文工作者","  ，其實現在也都急著……"],["李部長永得：這次專案補助的核心是你有預定要在這段時間演出、展出的，只要有這個","  部分，其他類別也都可以，但如果是沒有預定演出的，就不在這次專案補助的範圍，那","  會在紓困3.0的部分去處理。"],["王委員婉諭：所以剛剛提到的是有預定演出的部分，除了這些法人、非法人團體，獨立","  接案的藝文工作者也是可以申請的？"],["李部長永得：也是可以的。"],["王委員婉諭：另外，其他的部分就是透過另外的方案來做處理？"],["李部長永得：對、對、對。"],["王委員婉諭：所以只要是在這段時間預定要提案的人，其實都可以提出相對的證明來申","  請要求補助？"],["李部長永得：對。"],["王委員婉諭：提出來之後就能夠得到相對應的補助？"],["李部長永得：是的。"],["王委員婉諭：同樣的，我們知道疫情其實是持續在變動當中，在這樣的情況下，如果沒","  有辦法回到零星的社區感染，在未解除警戒的情況下，很多藝文工作或藝文表演其實都","  必須暫停，請問我們有沒有其他補助的方式可以來做協助，讓他們能夠繼續演出，也讓","  國人能夠繼續欣賞到這樣的音樂演出類型？"],["李部長永得：是。"],["王委員婉諭：如果是長期受到疫情的影響，導致停演的情況，有沒有其他的方式可以一","  起來做協助，除了給予補助之外？"],["李部長永得：有，這就是紓困3.0的部分，現在紓困3.0其實有在做超前部署了，整個行","  政院的政策就是……"],["王委員婉諭：但是紓困方案都還是補助它取消的部分，但我們關心的是對於這些演出者","  有沒有其他的辦法？"],["李部長永得：紓困3.0不一定要有取消演出的前提，紓困3.0沒有這個限制、沒有這個前","  提。"],["王委員婉諭：我的意思是那些都只是補助的相關方案，但我想問的是有沒有配套的因應","  措施或策進政策？比如說之前我們有在國外看到一些作法是協助他們能夠在線上展演，","  並且在線上收費，類似這樣的作法。"],["李部長永得：有，這個都有，就是除了協助它度過難關，讓它能夠繼續營運、員工的薪","  資能夠繼續發以外，同時當然也會有協助，包括你剛剛講的線上演出，或者是新劇本的","  開發，或者新戲的開發等等，都會有，甚至還有一些振興措施，整套作法現在都配合行","  政院的步調在做規劃。"],["王委員婉諭：現在還在規劃中，還沒有確定下來？"],["李部長永得：3.0的部分會很快啦，基本上……"],["王委員婉諭：3.0的補助方案其實已經有了，但正在努力當中？"],["李部長永得：這幾天行政院其實也在密集的開會，召集所有相關的單位，針對可能受影","  響的業者，包括旅行業者，還有飯店業者、觀光業者，相關的部門現在都密集的在開會","  、密集的在討論。"],["王委員婉諭：3.0的部分，補助內容到底會有哪些，是不是能夠稍微說明一下？"],["李部長永得：哪一些？"],["王委員婉諭：3.0的補助方案內容會有哪些，是不是能夠稍微說明一下？"],["李部長永得：3.0的部分，基本上是延續1.0及2.0，它算是升級版。"],["王委員婉諭：包括之前我們曾經提到的，在國外演出的部分如果取消之後，實際上已經","  支付的部分是能夠給予核銷的，但是在國內演出的部分，這部分也是會有嗎？還是只會","  有一筆的申請補助而已？實際上支出的部分能不能給予補助、給予核銷？"],["李部長永得：可以啊，預定演出的部分就是包含兩個，一個是票房的損失，另外一個是","  投入成本的損失。"],["王委員婉諭：兩個部分都會涵蓋在裡面？"],["李部長永得：對，兩個部分都涵蓋在裡面。"],["王委員婉諭：這部分仍在行政院這邊積極的做討論？就是你剛剛提到紓困3.0的部分。"],["李部長永得：這個部分在專案就可以處理了，我們的專案就是在處理演出的部分，不管","  是國內演出或國外演出，只要他預期因為演出而有預期的收入，但是因為現在被取消或","  延期了，所以他投入的成本就等於損失掉了。因為藝文工作者最大的特色，跟別的行業","  不一樣的地方就是，大部分的藝文團隊，一整年都投入成本在做排練，都在做訓練，就","  是為了這一年裡面的兩、三場公演，然後他們的收入也寄望於這兩、三場公演的收入，","  所以一旦取消之後，對藝文團隊的工作者跟團隊，其影響、衝擊其實是非常非常大的，","  所以這個部分我們會給他們即時、更快的補償措施。"],["王委員婉諭：我總結一下，專案補助的部分，除了團體的表演工作者之外，藝文工作者","  獨立接案的部分也會涵蓋進去。此外，除了預期收入影響的部分，實際已經花費成本的","  部分，都可以來申請相對應的補助，這是專案的部分。"],["李部長永得：對。"],["王委員婉諭：另外，紓困3.0大概會涵蓋哪些範圍？"],["李部長永得：紓困3.0的部分，第一個就是基本的營運維持，第二個是營運的創新，第三","  個是未來怎麼樣從消費面去振興。"],["王委員婉諭：關於第二個及第三個，實際上消費面怎麼樣振興的部分，就有涵蓋剛才所","  提到的，因為疫情影響造成演出的減少，除此之外，我們有沒有其他方式能夠讓這些演","  出繼續呈現出來？都會在紓困3.0的方案裡面嗎？"],["李部長永得：對，演出的部分當然必須在防疫措施許可的情況之下去演出，因為既然有","  防疫措施的話，你的演出可能就是線上演出，這些我們都會支持、都會鼓勵。"],["王委員婉諭：但實體上可能比較……"],["李部長永得：或者是小規模的，坦白講，這個東西其實也都不符合成本啦，因為用梅花","  座的方式都已經是不符成本了，但這個部分所造成的損失，我們也會繼續補助。最重要","  的是，在疫情許可的時候，如何讓所有的藝文團隊能夠有最好的展演環境，所以在消費","  面上我們也會考慮列入振興的層次。"],["王委員婉諭：我們很期待紓困3.0的部分能夠更完整的來做呈現，也希望能夠儘快的提出","  來，謝謝。"],["李部長永得：好，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（9時44分）部長早安，您辛苦了。最近這幾天大家真的是人心惶惶，因為","  整個疫情升溫，尤其是在雙北地區，為了避免群聚感染，所有娛樂業、藝文業等等的活","  動紛紛取消或延期。上個禮拜文化部也公布了藝文事業營運損失補助的專案，針對110","  年5月11日到6月8日這段期間，國內表演藝術團隊的展演，或是表演人演出之流行音樂","  售票演唱會，以及電影國片商演的部分，受理他們的補助申請。就文化部的規劃，受理","  的時點，當初是以疫情指揮中心宣布國內升級到二級警戒的時間做為基礎嗎？"],["主席：請文化部李部長說明。"],["李部長永得：陳委員早。是的。"],["陳委員秀寳：部長，現在要向您請教的是，今天是5月19日，補助專案已經實施一個禮拜","  了，請問文化部這邊有收到多少件申請案？"],["李部長永得：謝謝委員的關心，其實我們是禮拜一上線，今天是禮拜三，這兩天我們大","  概收了230件。"],["陳委員秀寳：已經有230件了？"],["李部長永得：對，總共的金額大概是6,000萬元。"],["陳委員秀寳：可見這一波的疫情對於大家來講，尤其整個藝文產業所遭受的影響非常大","  ，而且影響面非常廣。"],["李部長永得：是。"],["陳委員秀寳：另外，可想而知，在6月8日之後，國內各地的展演活動、售票演唱會或電","  影商演，因為疫情的考量而取消、延期的狀況，在這之後一定還會有更多，甚至在6月","  8日之後都還會有，文化部是不是會視整個疫情的狀況來調整補助專案的受理時點呢？","",""],["李部長永得：跟委員報告，謝謝委員的關心，這個部分我們隨時都會滾動檢討。"],["陳委員秀寳：因為現在行政院提出整個紓困條例將延長一年嘛，金額也上修了，其實部","  長也有承諾會盡力來爭取關於補貼藝文活動團體或個人的損失，現在文化部初步有沒有","  規劃出什麼樣的方案？"],["李部長永得：你是指藝文紓困3.0的部分嗎？"],["陳委員秀寳：對。"],["李部長永得：有，現在行政院也很積極地在找各相關的部會來開會討論、研議，文化部","  基本上是建立在過去紓困1.0、2.0的基礎之上，再加上振興這個架構，去跟行政院提出","  一些計畫，我們會極力去爭取。"],["陳委員秀寳：另外，文化部補助專案的範圍，目前是僅限於展演活動、有售票的演唱會","  ，還有電影的商演，但這個補助專案推出之後，藝文公會、藝文協會、表演團隊以及藝","  術工作者，對於這個補助專案目前沒有辦法很全面的涵蓋到各類型的藝文表演，缺乏個","  人工作者申請的管道，他們對於這個部分也有表示相關的意見。雖然文化部表示，後續","  會配合政府整體防疫紓困振興政策來爭取紓困的預算，但是對於各類型藝文產業及工作","  者必要之協助的部分，今天召委也特別請文化部來做整體規劃報告。本席要在這邊提醒","  你們，接下來的二到四周可能就是整個疫情最緊繃的時候，尤其雙北地區現在已經進入","  三級警戒，而人口數很多的雙北地區，過去本來就是藝文活動最大宗的地區，所以接下","  來的二到四周，對整個藝文產業的衝擊，相對地也會變得很大，如果要等到紓困3.0通","  過之後才要對這些藝文業來做補助的話，可能有點緩不濟急。其實剛才很多委員也關心","  過這個問題，所以你們一定要去研擬一個比較快速辦理的方式，而且受理的範圍要更廣","  一點的專案，這個部分你們是不是已經有在研究了？"],["李部長永得：我們也有在做盤點，不過因為這筆經費是比較大的，至少是50億元以上，","  所以這個部分必須要等到立法院通過預算之後，才有可能爭取到。至於我們自己盤點的","  預算，在這個專案的補助裡面大概可能會先使用掉。"],["陳委員秀寳：所以你們其實還是有自己的預算，雖然你們還沒有正式的去向行政院爭取","  到預算？"],["李部長永得：對。"],["陳委員秀寳：但是在預算還沒有到位之前，你們自己本身已經有規劃，大概就是……"],["李部長永得：我們的方案已經規劃好了，現在也送到行政院了，行政院這兩天也會密集","  的開會，到最後……"],["陳委員秀寳：那就有賴部長極力爭取。"],["李部長永得：OK！"],["陳委員秀寳：接下來是雙北的文化部所屬場館地區因為防疫升級，全面封館到6月8日。","",""],["李部長永得：是。"],["陳委員秀寳：目前其他縣市雖然有的還是二級警戒，有的地方政府則是自己升級為準三","  級，對於文化部在雙北以外縣市所屬的文化場館，你們如何協助他們做防疫措施？"],["李部長永得：有關防疫措施，我們在5月11日升到二級之後，根據CDC的指引，我們訂定","  了藝文場館防疫措施。但是藝文產業跟別的產業比較不一樣的是二級警戒就要採梅花座","  ，但是藝文團體表演是演一場歸一場，所以大部分採取的是延期或者取消，因為有這種","  狀況，我們才會有緊急的專案補助，要不然藝文團隊會非常辛苦。在防疫上來講，如果","  要演出就要按照這個方式，但其實大部分都是取消或延期。"],["陳委員秀寳：對於雙北以外的藝文場館部分，你們已經有協助他們在防疫上面加強措施","  ？"],["李部長永得：二級的時候是加強防疫措施，但是到了三級，基本上就是關門。"],["陳委員秀寳：就是封館了？"],["李部長永得：對。"],["陳委員秀寳：因為今天委員會有安排文化部對於預算解凍案進行報告，本席看了一下文","  資局對於辦理文資保存的說明，我還是相當有疑問。本席一直強調，隨著時間的推移，","  地方政府可能會遇到越來越多需要列管的文資，因為時間越長，列為文資的必要性就會","  越高，列管之後如何管理跟各縣市政府財政狀況好不好，或是各地方政府在編列預算上","  的順序，其實會有一些考量，致使整個文資的管理狀況會有不同，甚至是有落差。如果","  地方政府沒有能力編列這個預算，中央主管機關要如何因應？或者是要如何獎勵或協助","  地方政府？有沒有可能由你們這邊接收管理？在你們的報告裡面只有業務內容，卻沒有","  針對本席所提出的意見做具體的回應，部長是不是可以初步回應，你們對於已經列為文","  資，但地方政府沒有經費的部分要如何因應？"],["李部長永得：按照現行文資法，地方政府是權責機關，只要有文資，文化部文資局的經","  費都可以補助。但是委員剛剛問到是不是由中央接管，這個部分我們還要慎重考慮，因","  為這會造成一些大問題，而且文化部的能力也不夠。"],["陳委員秀寳：說真的，地方政府在財政上真的會有困難，因為本席時間也到了，關於這","  個部分，我希望有機會能夠再跟您討論這方面比較具體的障礙。"],["李部長永得：好，有一些財政狀況在主計總處分類裡面，我們補助的成數可以提高，這","  個沒有問題。"],["陳委員秀寳：沒有關係，我們再討論。以上，謝謝。"],["李部長永得：好，謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（9時54分）部長早。因為疫情上升，相關補償辦法已經出來，申請須知也","  出來了，但本席還是認為有一些疑義。請問部長，文化部有沒有盤整5月11日到6月8日","  文化部受到疫情衝擊的活動有多少？你們有盤整大概受到影響的狀況嗎？因為你們估了","  補助經費需求是6億元，表示你們應該有相關的盤點。"],["主席：請文化部李部長說明。"],["李部長永得：李委員早。我們有初步的盤點，但這是一個概估，並不是精確的數字，這","  個概估包括售票平台，以及瞭解主辦團體及各縣市政府演出的狀況，我們大概稍微盤點","  之後提出一個預估的金額。"],["李委員德維：因為你們的申請須知是補助以新臺幣250萬元為上限，但有重大特殊或緊急","  情況，經審查小組審認以及本部認定者不在此限。這部分要請教部長，什麼是重大特殊","  或緊急情況？藝文的展演不是都很穩定嗎？所謂重大特殊或緊急情況，可不可以請教一","  下有沒有人可以回答？"],["李部長永得：舉例來說，這個部分可能會是一些比較大的表演團隊，或者是流行音樂，","  因為流行音樂的表演場次不是那麼多，但每一場人數都很多，如果是類似這種狀況，也","  真的是實際上損害有這麼多的時候，大家就可以討論看看，然後認定。"],["李委員德維：關於這個部分，本席建議文化部要拿捏好，你們開了一個後門讓人家覺得","  是因為特殊狀況，但是也會讓某些人覺得，是不是只要跟文化部或審查小組的關係比較","  好，金額就可以再往上加？"],["李部長永得：不會。因為最後所有資訊都是公開的，最後補助結果都是上網公開的，所","  以大家都可以接受檢驗。"],["李委員德維：好，這部分提醒文化部要小心。"],["李部長永得：我瞭解，謝謝李委員的提醒。"],["李委員德維：另外一個是補助電影國片商業映演的票房損失，以及已定檔期受到防疫取","  消或延期的費用認定，請教部長，你怎麼樣認定票房的損失？因為有的電影會賣得好、","  有的電影會賣不好，所以你們現在對於票房損失是怎麼樣認定？每一部片子會補助超過","  250萬元嗎？這部分局長願意代答也OK。"],["李部長永得：好，那就麻煩徐局長說明。"],["主席：請文化部影視及流行音樂產業局徐局長說明。"],["徐局長宜君：跟委員報告，因為現在這個方案是針對賣票的損失，所以我們會要求他們","  要附上這個廳改成梅花座之後實際賣出的座位數，因為他們都有售票系統，根據賣出的","  座位數，我們會去對比實際座位數，然後還會比照他們在上個月或是上一週的票房，對","  比之後我們再補助。"],["李委員德維：所以，你們的基準是用上一週或上個月的票房做比較？"],["徐局長宜君：對。我們會有一個基準，我們會參考相關類似的片型在過去的票房，我們","  都會一併參考之後再補助。"],["李委員德維：好，這個要請局裡面特別小心。","   我再補充一下，本席這邊有接到一些影視相關工作者的陳情，其實片子拍好了放在那","  裡，以後還是可以播，反而倒是有一些現在正在拍的片子，因為疫情導致整個拍片工作","  中斷，相關人員的費用部分，不知道部裡面有沒有一些作法，還是說這一塊現在並沒有","  ？"],["李部長永得：跟委員報告，也謝謝委員關心，這一塊會在3.0最快的時間處理。"],["李委員德維：本席今天有提一個附帶決議，希望文化部在這部分要能夠注意，反而是已","  經拍好的片子，就只是把播出的時間往後延，基本上讓大家感覺是有損失沒錯，但是損","  失比較小；反倒是現在還在拍攝的片子，讓大家覺得很辛苦，畢竟整個工作要停頓，包","  括人員相關費用的部分還是要請文化部……"],["李部長永得：3.0的部分對於投入的人員費用都會有相當程度的補貼。"],["李委員德維：好。再請教部長，剛才您談到3.0，因為您已經有一些構想……"],["李部長永得：對。"],["李委員德維：您剛剛說從1.0到2.0、3.0，您有沒有預計準備要跟行政院爭取多少預算做","  這次的3.0？"],["李部長永得：我們已經有估出一個數字，現在報行政院，當然最後是不是可以分配到這","  麼多？"],["李委員德維：沒關係，你可以大致透露一下嗎？大概多少？"],["李部長永得：簡單講，一定會比紓困1.0、2.0，再加藝放券的50.5億元還多。"],["李委員德維：就是高於50.5億元？"],["李部長永得：對。"],["李委員德維：但是行政院核定結果怎麼樣，當然是另外……"],["李部長永得：對，因為行政院會整體考量。"],["李委員德維：好，瞭解。另外，今天牽扯到一些預算解凍案，文化部主管110年預算解凍","  案有20案，解凍金額只有兩億多元，本席就直接講了，有解凍的必要嗎？就只有2億3,","  424萬7,000元，現在疫情又有點嚴重，你覺得有解凍的必要嗎？我就直接講，第18案就","  有1億元了，這是所謂的影音平台，但這部分現在已經延宕了。"],["李部長永得：對。"],["李委員德維：今年是10億元，我們當時凍結1億元，9億元今年不夠花嗎？一定要……"],["李部長永得：跟委員報告，主辦的一旦確定之後，其實要用很多錢，包括有一些設備、","  人員，主要是人員的部分，另外還有一些節目的製作以及重製等等都要立即進行，也都","  需要很多錢。而且我覺得這是一個國際平台，未來節目的成本會比較高，為什麼會比較","  高？因為它叫做CC授權，希望能夠做到全球授權的程度，要做到全球授權的程度，預算","  就會比較高。"],["李委員德維：關於這個部分，關於國際影音串流平台，中央社已經獲得審查委員會決議","  通過，中央社是決標的對象，現在已在議價簽約，預計8月左右上線。"],["李部長永得：對。"],["李委員德維：本席想要提一個建議，是不是等簽約以後由中央社報告執行計畫後再解凍","  這1億元？部長您的看法怎麼樣？"],["李部長永得：謝謝委員關心，我想我們先給他們充足的子彈，下個會期如果邀請文化部","  及中央社一起來為這個事情報告，我也覺得是合理的，但是先請委員在預算方面先給我","  們空間。"],["李委員德維：好啦！部長，這個你們就再思考。"],["李部長永得：謝謝。"],["李委員德維：針對一個20人的團隊，本席講了很多次，而這部分也列為密件，但要請教","  部長，這20人的年薪總計多少錢？專業都符合嗎？本席為什麼會這樣問？因為發言時間","  已經到了，我就只講一個問題，因為其中有一位督導核稿編輯的經歷是會計師事務所，","  但他現在卻是國際影音平台的核稿編輯，當然我知道您一定是授權底下的人努力好好做","  ，但是我也給部長一個建議，這部分要請文化部多費心，好不好？"],["李部長永得：好，謝謝李委員。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（10時4分）部長好。今天我們處理的是文化部公務預算解凍案，以及針對","  藝文防疫紓困規劃的部分。首先我想先針對疫情，因為是紓困，所以我做一個簡單的詢","  答。文化部之前有特別提到運營損失補助專案，針對5月11日到6月8日這段時間展延及","  映演活動，如果有產生損失，可以補助250萬元，這部分跟之前的紓困2.0計畫很像，都","  是250萬元，但是我想問一下，這筆預算是從哪一個部門或哪一個科目出來？"],["主席：請文化部李部長說明。"],["李部長永得：鄭委員好。預算一部分來自於文化部內部的盤點，一部分來自於向行政院","  額外請增的紓困費用。"],["鄭委員正鈐：所以這是紓困2.0那部分的錢嗎？"],["李部長永得：對，是紓困2.0。"],["鄭委員正鈐：這是紓困2.0的錢，所以250萬元用的就是紓困2.0那時候的預算，對不對？","",""],["李部長永得：對。"],["鄭委員正鈐：那我想問一下，因為這波疫情情況特別猛，跟去年的狀況完全不一樣，如","  果損失狀況更高，上限可以爭取到多少？"],["李部長永得：上限就看實際所列的，但最後由審查委員會做決定。"],["鄭委員正鈐：所以基本上是沒有特別的上限，就看他們實際損失多少去做？"],["李部長永得：對，要看實際損失，還要經過大家的認定，因為每一筆補助款最後都是要","  上網公開的。"],["鄭委員正鈐：剛剛你有特別提到現在紓困3.0正在規劃。"],["李部長永得：對。"],["鄭委員正鈐：預算也提給行政院了，你剛剛也提到預算一定會高於50.5億元，就是會比","  紓困1.0加2.0的數字更高。"],["李部長永得：是的。"],["鄭委員正鈐：行政院已經有一個新的數據出來，第一個是紓困計畫延長1年對不對？"],["李部長永得：是的。"],["鄭委員正鈐：整個紓困經費提高到6,300億元，相較於紓困1.0加紓困2.0，等於增加了2","  ,100億元，幾乎是再翻了1倍，所以文化部提出來的計畫有破百億元嗎？如果按比例來","  說是不是應該破百億元了？"],["李部長永得：這個數字是不是容我再……，因為我也不希望造成過高的期待，然後到時候","  大家失望了，因為這個東西行政院有整體的考量，而這包括教育的、防疫的，還有很多","  其他的，我們是一定會為文化工作全力爭取。"],["鄭委員正鈐：所以是超過50.5億元，可是是不是有破百億元，你這邊沒有辦法……"],["李部長永得：容我暫時……"],["鄭委員正鈐：好，我想這還有一個爭取的過程，文化部如果沒有要求高一點，行政院一","  定會再往下砍，但是文化工作者需要很多保障，因為他們在整個產業當中是相對弱勢的","  。"],["李部長永得：是的，沒有錯。"],["鄭委員正鈐：我們希望文化部這邊能夠爭取更高。"],["李部長永得：一定會的。"],["鄭委員正鈐：因為你沒有向行政院開出更高的條件，我剛剛說破百億元，所謂的百億其","  實是按照紓困1.0加紓困2.0的預算規模，以及現在3.0的預算規模，我覺得正常應該是","  要有破百億元的規模，所以我才稍微提一下。","   接下來是在具體作法當中有沒有什麼新的作法？就是針對3.0有沒有新的作法，還是","  只是沿用紓困1.0及2.0？"],["李部長永得：會有一些新的作法。"],["鄭委員正鈐：我這邊特別點一下，因為之前有藝放券，而這樣的作法是有得到一點點成","  果，這是因為它鼓勵民眾進行文化消費，可是現在的疫情跟去年已經不一樣，現在鼓勵","  消費可能不是我們的主軸，所以我在想3.0要怎麼做，如果可行，請再給我書面資料，","  好不好？"],["李部長永得：好，謝謝。"],["鄭委員正鈐：在今天的預算解凍案當中，有一筆是我們之前一直很關心的，那就是國際","  影音平台的部分，關於國際影音平台，我想請教部長，中央社企劃書已經審過了嗎？"],["李部長永得：是的，已經審查通過。"],["鄭委員正鈐：所以，基本上就是由中央社來承接這個案子對不對？"],["李部長永得：現在還在走法律程序，還沒有完全走完。"],["鄭委員正鈐：不過基本上已經是差不多的狀態，因為已經審過了。"],["李部長永得：對，是最後議價階段。"],["鄭委員正鈐：原則上如果沒有意外，應該就是中央社承接國際影音平台的預算。"],["李部長永得：是的。"],["鄭委員正鈐：我想問一下，你之前在備詢時有特別提到，如果8月沒有開播，你就提頭來","  見。"],["李部長永得：是的。"],["鄭委員正鈐：提頭來見是提誰的頭？"],["李部長永得：我的頭。"],["鄭委員正鈐：提你自己的頭就表示你的決心，對不對？"],["李部長永得：是的。"],["鄭委員正鈐：我這邊有一個問題，中央社現在脫穎而出，我就不由得去回想到從2020年","  7月份開始，本來要公視做的，公視後來因為獨立性或是各方面的考量而退出，然後讓","  中央社來做一個前導計畫，弄到今年3月份的時候，又想讓公視再從頭過來，所以用限","  制性招標再邀請公視以第一順位進來做，公視又不稱頭，對不對？"],["李部長永得：是。"],["鄭委員正鈐：沒有了，你又叫中央社在出來擋著，所以我就看不懂這當中到底是怎麼樣","  的一個亂局，一下是公視，公視不行，就走中央社，中央社撐過之後就找公視，公視撐","  不來，又找中央社來，現在中央社又說要廣邀公視、華視，還要等一些民間媒體、自媒","  體、網路媒體，要組成國家隊來做這件事情，我就在想說中央社現在又邀請公視來組成","  國家隊，這是不是整個計畫就是一個要讓公視借殼上市的計畫？"],["李部長永得：跟委員報告，沒有那麼複雜了，坦白講，這一開始我們就非常明確，就認","  為……"],["鄭委員正鈐：就是要公視？"],["李部長永得：公視最適合做，而且全世界公共電視都在做這個事情，所以這也是公視的","  使命之一，這中間當然發生很多的波折，我們都不樂見，但是終究發生了，我們總是要","  面對。","   第二、中央社也非常適合，在國際關鍵字來講它是沒有問題的，但是對於影音，它必","  須要借重現有的公視，還有現有的電視台。","   第三、我們臺灣很多民間獨立的工作者在怎麼樣用影音訴說臺灣的故事方面，其實是","  很有專長的。"],["鄭委員正鈐：我理解，只是在這個過程當中，我們真的看到一團亂，一下子公視，一下","  子中央社，我就不曉得這到底是怎麼樣的一個狀態。這兩個單位，公視感覺就是恃寵而","  驕，你覺得本來應該就是公視，可是公視就是不稱頭，做不起來，你幫它扛轎扛成這樣","  ，它還是做不起來。中央社就像小媳婦，有問題的時候就出來撐，撐過了之後，再把這","  個局、這個盤找公視進來做，我覺得這整個過程真是亂七八糟！","   我們知道國際影音平台其實是總統的一個想法，他很想去推這個東西，你也很努力想","  要去達成，可是在整過程當中，我們真的看到一些荒腔走板的事情，程序不完備，能力","  也不完備，你們想盡各種的辦法讓它坐上這個轎子。基本上我們有凍結1億元的預算，","  我們希望要好好用這個錢。"],["李部長永得：好，謝謝。"],["鄭委員正鈐：不要讓國際影音平台後續出了很多亂七八糟的事情，因為現在中央社出來","  要組成國家隊，又找了一大堆各式各樣所謂的專業人士進來，大家也擔心會不會變成另","  外一種的「1450」。你趕在8月份要去開台，我們也都在盯著這個時間，是不是因為要","  趕在聯合國開會之前，趕快把國際影音平台弄出來去做一個大外宣？是不是這樣？"],["李部長永得：跟委員報告，我完全沒有考慮，我唯一考慮是立法院不分黨派支持這筆預","  算，如果都已經通過了，到8月還是沒有辦法執行的話，我其實很對不起立法院，而且","  下個會期……"],["鄭委員正鈐：所以你是說如果8月份沒有開台，你就要辭去文化部長這個職位，提頭來見","  ，是這個意思嗎？"],["李部長永得：我的意思就是這樣！"],["鄭委員正鈐：OK，我們知道，最後一個部分就是如果8月份沒有開台，你就辭去文化部部","  長？"],["李部長永得：是的。"],["鄭委員正鈐：接下來這個部分，你給我的書面資料就是今年文博會的成果，因為去年文","  博會沒有辦，今年文博會4月份已經辦了，請你給我具體成果的書面資料，看看媒合了","  多少相關的廠家，然後有多少金額，謝謝。"],["李部長永得：OK，謝謝。我們已經有做準備了，所以很快送到委員辦公室，謝謝。"],["鄭委員正鈐：好，謝謝部長。"],["主席：請高委員虹安發言。"],["高委員虹安：（10時14分）部長早，今天我們是要處理文化部上一次總預算解凍報告，","  請教一下部長，解凍報告的部分，你是否都有看過而且審核？"],["主席：請文化部李部長說明。"],["李部長永得：高委員早，我大致上都有看過。"],["高委員虹安：大致上？"],["李部長永得：對。"],["高委員虹安：今天有兩個報告案，我覺得寫得非常得爛，可能不只是爛，甚至是有藐視","  立法院的狀況。希望這兩個報告可能是你剛好粗心沒有看到，不然我真的覺得你會是一","  個不稱職的主管。"],["李部長永得：是。"],["高委員虹安：首先，我們看到文化部解凍報告書第21頁及第22頁的文化科技創新應用研","  究計畫，本席在去年審查中央總預算的時候，也跟你及當時資訊處處長王揮雄先生溝通","  過，當時有提到IOT、AV、MR、8K等等都是新創科技很重視趨勢的一些熱詞，但是在整","  個計畫裡面看不到到底這個計畫在做什麼事情，然後預算編了兩億多元。當時的前資訊","  處處長王揮雄在質詢臺上還很誠懇地告訴本席說，在解凍的過程當中會跟本席來做一個","  討論，後來王處長就退休離職了，新任處長莊舜清到現在神隱，我也還沒看到。今天我","  們就要審這個解凍案了，我想跟部長說明一下，我想解凍報告應該是這樣的概念，我們","  今天去凍結這個計畫，一定就是我們在委員會討論時，覺得這個計畫寫得非常不清楚，","  所以凍結緣由裡面也寫道計畫內容及目標不明；你再看辦理情形，辦理情形應該是針對","  我們的凍結緣由來做說明，但竟然告訴我們，依據本計畫辦理業務已經完成採購需求跟","  評審說明書，並且依照政府採購法辦理限制性招標採購。部長，你覺得辦理情形有針對","  到我們的凍結緣由嗎？部長，你可以看一下，字不多，只有50個字，我算過了，所以現","  在是要用50個字解凍1,300萬元，大概一個字是23萬元，你可以好好看一下！"],["李部長永得：謝謝高委員，我覺得委員講得有道理，是不是請莊處長來跟委員報告及說","  明？"],["主席：請文化部資訊處莊處長說明。"],["莊處長舜清：高委員你好，不好意思，因為我4月份才剛接處長的位子，針對委員剛剛所","  提出的問題，是不是容我們回去再去做一個專案報告？"],["高委員虹安：我們今天就要審查解凍案了，你的意思是說文化部同意我們今天不要解凍","  ，是這樣的意思？"],["莊處長舜清：不是，是不是再給我們一點時間針對這個計畫向委員作一個專案報告？"],["高委員虹安：我們今天要審解凍案，所以您這樣的意思是……","   請問一下處長，你覺得這個辦理情形有沒有解決當時委員會要凍結這個計畫1,300萬","  元的緣由？看文字就好了嘛！這比高中生的學習歷程寫得還要爛。"],["莊處長舜清：是，我們回去再檢討。"],["高委員虹安：對，莊處長剛剛說自己也剛上任，不知道前朝發生什麼事情也好無辜，但","  是我覺得今天這是一個文化部主管機關的問題，部長，處長，難道沒有好好的交接嗎？","  當時你在質詢台上跟我們在審查預算的時候，都有答應委員你們要針對這個計畫好好的","  來做說明，我今天也不是期待你們一定要到我辦公室來開會，我只期待在解凍時看到一","  個好的書面報告，結果我看到的東西長這樣，這個意思是什麼？這是告訴我說，委員，","  雖然你說這個計畫內容目標不明確，所以你凍結，但是我們還是完成了採購喔！這有多","  誇張！這根本就藐視立法院啊！部長跟處長，這個案子我會堅持，不知道召委等一下在","  審查解凍案的時候會怎麼樣處理，但是我覺得如果你們今天沒有辦法好好的把這些事情","  處理好的話，這1,300萬元，真的很抱歉，我沒有辦法同意解凍。","   第二個案子文化數據智能分析與決策輔助計畫，我想部長應該記憶猶新，我們在去年","  年底審這個計畫，我也特別告訴資訊處處長，今天在做文化大數據的蒐集跟分析，還有","  資訊安全跟資料加密務必要特別的謹慎，因為你蒐集的是全臺灣民眾在各個藝文場館的","  消費資料，甚至連電子發票、消費足跡都要去蒐集，但是我今天看到辦理情形裡面，對","  於我關心的事情就只寫了12字箴言「去識別化、資料加密、強化資安」，就沒有了，辦","  理情形最後更誇張的是目前已經開始建構資料蒐集系統。你根本沒有把我關心的事情處","  理完，然後你就說你已經開始建置系統，這樣是不是又是藐視立法院？處長，你可以回","  答一下，對於這個計畫你掌握度怎麼樣？等一下再請部長作整體的回答。"],["莊處長舜清：我現在從電信業者拿到的人流資料已經完全去識別化，這個部分委員可以","  放心。"],["高委員虹安：不是我放心，我要看到是你們怎麼做去識別化，關於去識別化有一個好笑","  的笑話，就是只把你的臉遮住，全身是裸露的，但是還是可以回推，其實我們就是想要","  知道你們怎麼保證去識別化可以保護民眾的個資、隱私，還有相關的個資法，還有資訊","  安全，不是你今天在這邊告訴我12個字就解決了。所以我覺得我的疑慮都沒有解決，我","  期待你們解凍報告好好寫，但是看起來這個報告讓我產生更多的疑慮。部長要不要統一","  說明一下？我想處長應該回去好好就這兩個計畫重新盤整吧！"],["李部長永得：謝謝高委員的關心，我必須坦白承認，因為科技方面，我比較沒有那麼深","  入瞭解，但是我可以承諾委員，回去以後我會花一個禮拜以內的時間……"],["高委員虹安：不用花一個禮拜，我是希望處長好好的把這兩個計畫重新看過一次，因為","  我覺得看這個辦理情形代表的意思，其實我說真的啦，我知道立法院很多委員會在處理","  解凍案的時候，很多只要求書面報告，委員也不見得有辦法一案一案看，所以可能你們","  也覺得送來書面查照就過了，但是我覺得這是我們立法院沒有盡到監督之責，所以我今","  天就自己比較熟悉的這兩個計畫，請部長好好的跟處長合作，一起把我剛剛講的這幾個","  疑慮務必好好的來處理，好嗎？"],["李部長永得：好的，我一定會來處理，然後會把處理經過跟委員報告。"],["高委員虹安：好，謝謝。下一個部分主要是要關心疫情相關的事情，因為我在上星期來","  教文委員會時，文化部部長也告訴我們說，現在有近6億元損失的規模，最近各個委員","  辦公室都接到許多藝文團體相關的陳情，哀鴻遍野啦！我相信也很肯定部長在上星期時","  就告訴我們會處理相關的藝文事業營運損失補助，而且隔天就發臉書文，這必須要給部","  長肯定，但是我也必須要提醒一下部長，你在110年藝文事業的營運損失補助裡面，寫","  的是事業營運單位，但是員工、個人跟自營單位看起來是沒有包含在內的。109年的時","  候2.0藝文紓困補助範圍是相對較大、較廣，因為它有涵蓋到像是一些自然人甚至員工","  ，也要求事業單位要去做照顧。我想請教一下部長，為什麼這一次110年的藝文紓困裡","  面沒有包含到這個部分？"],["李部長永得：跟委員報告，我還是把它分成兩大類，一個是專案補助，是比較緊急的，","  針對6月8日之前預計要演出或展出的，因為疫情的關係而被取消或延期致造成損失，剛","  剛委員講的部分，我們非常的瞭解，所以我們現在規劃3.0，範圍以1.0加2.0為原則，","  所以會擴及所有的文化工作者，包括一些幕後技術工作者都會有，包括薪資各方面都會","  有，這是3.0的部分。"],["高委員虹安：好，這個部分希望文化部可以秉持109年的規劃，有很大一部分其實是在照","  顧工作者這一塊。"],["李部長永得：對，獨立工作者都會有。"],["高委員虹安：我們期待文化部可以儘快將相關預算及補助計畫期程，提供給委員會，謝","  謝。"],["李部長永得：好，謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時24分）部長好，目前疫情升溫，許多的藝文活動喊卡了，當然文化","  部也因應防疫分流辦公來兼顧內部員工，減低風險，加強維持行動的能量及動能，落實","  照顧藝文產業紓困措施，在5月17日提出的藝文事業營運損失補助專案裡面，啟動了藝","  文團隊及個人工作室在5月11日到6月8日舉辦展演或者映演活動，因為受到疫情的影響","  損失都可以來申請，目前你的計劃是三大類表演團體損失，預估超過6億元，是不是？","",""],["主席：請文化部李部長說明。"],["李部長永得：楊委員好，是的，但是可以申請的不限於這三大類團體。"],["楊委員瓊瓔：接下來，本席要請問在申請期間提出補助申請，最快要多久才能夠拿到最","  高補助250萬元補助款？"],["李部長永得：是不是要到250萬元，當然要根據他實際提出的申請及認定的問題，所以我","  們的原則是……"],["楊委員瓊瓔：那到底要多久？不要再拖了，快！"],["李部長永得：我們的原則就是提出申請之後，文化部同仁先檢視所附的證件跟資料是不","  是齊備，只要齊備了之後，一個禮拜之內就審查完畢，然後完成撥款程序。"],["楊委員瓊瓔：我就是要等部長你這句話，就是儘快來協助，既然你願意協助，就要縮短","  流程，但是當然要詳實，就是他們申請後，如果確認沒有問題，一個禮拜之內就撥補這","  個經費。","   接下來，本席要請問你，你剛才有搶著要回答，是不是不只有這三大類表演團體？"],["李部長永得：對。"],["楊委員瓊瓔：像街頭藝人，對他們來說人潮就是錢潮，疫情升溫了，他就唱空城計了，","  他也只能勒緊褲帶來過活，對這樣的人，你們應該要協助他們，請說明。"],["李部長永得：謝謝，街頭藝人的部分會涵括在3.0裡面。"],["楊委員瓊瓔：部長現在講的是針對這一次專案補助，所以他不適用3.0的錢，對不對？"],["李部長永得：對。"],["楊委員瓊瓔：所以換句話在專案補助，街頭藝人是沒有的？"],["李部長永得：是的。"],["楊委員瓊瓔：但是本席認為應該納入這次專案補助，因為他是立即受影響的，禮拜六、","  日他就是沒有啊，很嚴肅啊，我們也拜託他們，大家都以靜制動，不要再亂跑了，不要","  出去，所以都已經唱空城計，他當然要勒緊褲帶，所以你的專案補助應該也要包括街頭","  藝人啊，他也是表演者。"],["李部長永得：委員講的也是有道理，但是我想3.0……"],["楊委員瓊瓔：他也是表演者，為何不立即協助他們呢？"],["李部長永得：3.0很快、很快就會……"],["楊委員瓊瓔：來不及！"],["李部長永得：不會。"],["楊委員瓊瓔：你如果要這麼說，我要請問什麼時候啟動3.0？"],["李部長永得：3.0只要行政院現在很密集的在作業。"],["楊委員瓊瓔：還沒啊，部長，你是非常有擔當的，現在疫情都已經全國學校休息到5月底","  了，你應該是不管是3.0給他們或者專案補助給他們，因為他們立即沒有生活收入啊，","  對不對？"],["李部長永得：那個是屬於每人……"],["楊委員瓊瓔：而且我們知道很多的街頭藝人都是身障者，所以我很緊張，我每次到休息","  站看到身障者，我都給他們拍拍手，我很感動，他們也很歡喜，本席認為，因為行政院","  3.0還沒有，但他立即有生活困難的問題，所以拜託！是不是將街頭藝人也納入這次的","  專案補助裡頭，讓他們度過難關？請教部長！"],["李部長永得：我們來研究一下看看，好不好？"],["楊委員瓊瓔：你不要再研究，你答應我吧？"],["李部長永得：不是，因為預算總金額總是有限，因為這個是用上次多餘的錢，3.0就完全","  沒有這個問題，因為3.0預算會比較多。"],["楊委員瓊瓔：我不知道你3.0要到什麼時候才會提出來，急急如律令，現在他們都無法生","  活啊，對不對？"],["李部長永得：3.0非常快。"],["楊委員瓊瓔：部長，拜託你，趕快給我們街頭藝人趕快，好不好？"],["李部長永得：3.0會非常快。"],["楊委員瓊瓔：如果你的紓困還要拖到下個禮拜、下下禮拜，緩不濟急，就立即啟動專案","  補助，好不好？反正我們的共識點就是要協助他們嘛，對不對？"],["李部長永得：這個完全沒有問題。"],["楊委員瓊瓔：這個是共識點，不管是專案補助或是3.0，都是政府的錢。"],["李部長永得：對，沒有錯。"],["楊委員瓊瓔：你不要讓他們又跑去當送貨員或什麼，我很難過，對不對？好不好？"],["李部長永得：對，每個行業其實都很辛苦啦。"],["楊委員瓊瓔：針對街頭藝人的部分一定要補助，街頭藝人的部分你原則同意就是要補助","  嘛，如果3.0來不及，就用專案補助來協助他們，好不好？請你趕快去研議，可以嗎？","",""],["李部長永得：好，我們研議。"],["楊委員瓊瓔：最後一個議題，我要請教一下，臺北市跟新北有16個單位場館關到6月8日","  嘛，臺中跟高雄也跟進關閉場館，以因應疫情。而文化部作為中央主管機關，針對各縣","  市藝文場館的防疫措施，你們有沒有儘速去做整體性的檢視？以避免成為防疫的破口。","",""],["李部長永得：有，我們在5月11日下午即新頒一個對所有藝文場館的防疫二級警戒措施，","  不過我們的藝文場館跟一般的集會場館比較不太一樣的地方，有一個很大的差別叫作「","  梅花座」，很多藝文團體跟場館都認為只要實施梅花座的話，能演一場歸一場。其實大","  部分都會取消或延期，減少人流的也有，但是不多啦，這就是我們要立即很緊急的啟動","  專案補助的原因之一。"],["楊委員瓊瓔：你針對本席的提問，當然我們希望疫情趕快過去，但是不知道何時，所以","  我拜託部長請他們要隨時監控情況，因為我們要防範好。"],["李部長永得：有，這個都有做，而且我們的場館在過去防疫期間都做得很好，但是2.0最","  大的差別就是要梅花座。"],["楊委員瓊瓔：不管是專案補助，或者是啟動3.0，拜託部長……"],["李部長永得：好的，行政院也會針對3.0……"],["楊委員瓊瓔：對街頭藝人要趕快給予補助，好不好？"],["李部長永得：好，謝謝委員。"],["主席：賴委員品妤及本席改書面質詢。","   接下來處理臨時提案，處理之前主席先作宣告，林委員宜瑾因為施打疫苗而身體不適","  ，依照中央疫情中心的指示應減少非必要的移動，所以第10屆第3會期教育及文化委員","  會第20次全體委員會議，也就是今天跟明天的會議，林委員宜瑾向立法院教育及文化委","  員會請假。","   現在處理臨時提案，計有3案。處理第1案。","  1、","   文化部對受嚴重特殊傳染性肺炎影響發生營運損失之事業補助申請須知，僅針對國內","  表演藝術展演、流行音樂演出及電影國片商業映演取消、延期或縮減席次之事業，補助","  部分營運支出及部分票房損失，惟其他如受疫情影響拍攝中之國內電影、電視、文化場","  館、書局等藝文產業及受影響之藝文工作者均無法獲得補助，爰建議文化部應擴大適用","  範圍。","                  提案人：李德維    林奕華    陳秀寳"],["主席：請文化部李部長說明。"],["李部長永得：本案能否做文字修正？即將最後一句「爰建議文化部應擴大適用範圍」修","  正為「爰建議文化部提出紓困方案，擴大適用範圍。」"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我補充一下，我同意文化部的修正文字，主要是之前的紓困1.0、2.0三大","  類裡頭如果要新增項目的話，可能要在新的紓困3.0裡頭去研議擴大適用的範圍，所以","  我們都支持未來能夠擴大納入，但是現行的是沒有辦法，所以我覺得文字可以更精準一","  點，我同意文化部的修正文字，即「建議文化部提出紓困方案，擴大適用範圍。」我覺","  得比較可行，才不會有新舊制的扞格。"],["主席：李委員德維不在場，林委員奕華有沒有意見？"],["林委員奕華：李德維委員是認為這次文化部的補助太狹窄了，希望能夠擴充到其他的領","  域。部長說文化部提出紓困方案，我覺得現在有一個關鍵，我後面所提都一樣，我剛才","  聽很多委員的質詢，就是大家在講有關時間點的問題，我回憶去年的狀況，去年從一開","  始，立法院紓困預算2,100億元還沒有開始的時候，其實那時候文化部就先移緩濟急，","  一開始是3億元，後來再追加四億多元，所以去年文化部是看到疫情對藝文產業及獨立","  藝術工作者的影響，我必須說文化部比整體的紓困方案走得還要快啊！然後很快的……"],["李部長永得：委員，你可能印象上有點錯誤。"],["林委員奕華：沒有，去年先是3億……"],["李部長永得：我們可以把過去的證據拿出來嗎？"],["林委員奕華：可以啊！可以拿出來啊！"],["李部長永得：因為一定是有紓困1.0才會有移緩濟急，沒有紓困1.0就不可能有移緩濟急","  。"],["林委員奕華：真的沒有，那時候立法院還沒有過……"],["李部長永得：這是法律上的問題。"],["林委員奕華：立法院還沒有過啊！移緩濟急一開始是單一……"],["李部長永得：如果紓困1.0這個條例沒有通過就沒有根據，主計處也不會同意你移緩濟急","  ，真的！這個時間都一樣的。"],["林委員奕華：那個時候行政院有同意大家可以去做移緩濟急。"],["李部長永得：有，那就是紓困1.0。"],["林委員奕華：對啊！我的意思是……"],["李部長永得：那就是紓困1.0，那個時候才600億嘛！"],["林委員奕華：那時候特別預算還沒有過喔！"],["李部長永得：還沒有過，但是在討論的時候就已經開始在進行盤點了。"],["林委員奕華：對啊！"],["李部長永得：這個是沒有錯。"],["林委員奕華：是，的確在盤點。"],["李部長永得：但是條例通過了，預算還沒通過。"],["吳委員思瑤：條例過了啦！"],["林委員奕華：所以我的意思是你要同時間啦！"],["李部長永得：現在我們也是同時間啊！我們現在還沒通過，但是我們現在已經在盤點了","  。"],["林委員奕華：你現在走到紓困3.0，今天我聽到是大家覺得太慢了，所以希望你難道不能","  趁現在……，因為目前紓困1.0、2.0，有關2.0的錢，我今天也說了，全部還有一千多億","  沒有用，你在中間要申請6億過來……"],["李部長永得：這個一千多億也不是文化部的錢。"],["林委員奕華：我知道，你要申請6億過來，可是我的意思是，現在你就可以開始做紓困，","  不用等3.0啊！那你就從現在紓困的錢，再加上移緩濟急的錢，你可以跟行政院說同意","  讓你再移緩濟急嘛，你就可以早一點開始，今天那麼多委員所關心的，你能夠在第一個","  時間點及時做相關的支持，否則紓困3.0還要經過立法院的程序，我覺得有點太久了。","",""],["李部長永得：林委員，你這樣子會讓我們覺得……"],["吳委員思瑤：我可以補充一下嗎？"],["主席：其他委員有不同的看法。請吳委員思瑤發言。"],["吳委員思瑤：我做兩個詢問。確實在我的印象中，當初在鄭麗君部長的時候，第一期是","  有移緩濟急，但是預算不能在沒有法律授權下做挪用，所以是條例過了，但是那時候紓","  困1.0的預算還在審議，在那個過程當中有紓困條例的授權之後，才可以移緩濟急，這","  是第一件事情。","   第二件事情，我也想問一下，我們原始是三大類，現在如果要擴充類別的話，我想文","  化部也會同意，委員也都支持，但是一樣要循程序，就是3.0的部分由行政院統籌，你","  們盤點出來，對於這些受傷的產業，譬如要擴大納入文化場館和書店等等，我也很關心","  ，他們還是可以提出申請，不會被排除嘛，對不對？"],["李部長永得：當然是可以申請，但是就類別……"],["吳委員思瑤：之後預算下來再給他嘛！"],["李部長永得：對啊，就是3.0的預算拿到了之後，要不然第一期的經費是不夠的。"],["吳委員思瑤：對，所以他未來還是可以得到紓困嘛！"],["李部長永得：當然可以。"],["吳委員思瑤：所以這就是要回應一下奕華委員，我們擔心他們會不會得不到，其實部長","  也承諾了，未來在3.0會擴充，讓這些受傷的藝文產業，也許時間上沒有辦法，因為立","  法院就是有預算的程序，所有的程序如果沒有審議通過，確實沒有任何一個部會可以直","  接把預算做這樣子的挪用，我想立法院不允許，同時審計、會計及主計也不允許。所以","  也拜託在野黨委員，針對未來3.0的預算，我們快速在立法院通過，這些大家擔心的事","  情就可以馬上獲得補助，當然未來他們還是可以擴大受惠啦，所以我覺得這個前提確認","  就沒有問題了，好不好？我們的方向都是一致的。"],["主席：請林委員奕華發言。"],["林委員奕華：我想先確認幾件事。第一個，目前規劃出來就是三類，除非是去做修改，","  我覺得要講清楚，是不是可以先送件？讓大家都可以先送件。第二個就是你要答應，如","  果你說一定不能像之前先用移緩濟急，因為剛剛我說的是預算還沒到，的確特別條例是","  過了，但是在預算還沒有到的時候，文化部就自己開始做移緩濟急。"],["李部長永得：我們現在的專案補助就已經有移緩濟急了。"],["林委員奕華：現在的狀況是紓困條例也還在啊！6月底才到期，你當然可以做嘛！那只是","  說你做不做的問題，而且之後反正紓困3.0的錢會進來，所以我覺得你現在就可以開始","  做。可是如果你真的覺得在行政上怎麼樣都不行，這次一定要等著跟行政院同步，那我","  就要求你要追溯到5月17日開始，你能夠追溯從5月17日開始，那也許我同意啊！也就是","  對這些你目前沒有開放可以申請的藝文工作者，你沒有開放申請的人……"],["主席：林委員，那個應該沒有問題啦！"],["林委員奕華：如果他們受到衝擊……"],["李部長永得：這跟申請的時間沒有關係。"],["主席：對，從5月15日就開始了。"],["李部長永得：從5月11日就開始了。"],["林委員奕華：問題是他們說要等紓困3.0嘛！"],["主席：林委員，今天才5月19日而已。"],["林委員奕華：你要看他們現在那個可以申請的專案，裡面就是寫三類，但是今天透過委","  員的質詢，我覺得部長有鬆口說不只這三類，對不對？"],["主席：本來就不只這三類。"],["李部長永得：本來就不只啦！我們的核心是有展演的。"],["林委員奕華：是啦！可是問題是那樣的寫法會讓大家覺得到底可以送或不能送……"],["李部長永得：對，這個寫法是要……"],["林委員奕華：所以我覺得可能你們對於行政上面要稍微修正一下。"],["李部長永得：但是在Q&A裡面有特別說明。"],["林委員奕華：還有就是我剛剛講的，大家都覺得要照顧他們，包括獨立藝文工作者，那","  如果現在你可以允許他們送件，到時候等紓困3.0真的開始，你起碼可以追溯到他們開","  始受影響的時候，你不能說等到公告的時候才從那時候開始，所以現在對這些就要講得","  非常清楚。"],["主席：不會，可以請部長宣示。"],["李部長永得：對。"],["主席：林委員，我們不要雞同鴨講，就是請部長宣示，當然大家都很關心一些非典型或","  藝文工作者，對於個人的就應該要納入未來的紓困方案。"],["李部長永得：這個是一定會納入的。"],["林委員奕華：是從哪時候開始？"],["主席：這個一定有一個程序嘛！"],["李部長永得：當然是從5月11日受到損害就開始了。"],["黃委員國書：現在文化部的作法是這樣，因為這一波的疫情來得太突然，跟去年相比，","  在去年其實我們有一段時間可以做準備，我們也提出因應的方案，而且跟行政院有做很","  多周延的討論。這一次和經濟部、體育署相比，文化部是走在非常前面，像體育署的運","  動產業要不要紓困？當然要啊！那文化部已經走得很前面了，我們現在是從5月11日到","  6月8日這一段時間，它並不是紓困，這個是補助專案，對不對？"],["主席：對。"],["黃委員國書：這個是補助專案，因為在6月8日以後不可能大家都恢復正常，這是不可能","  的，所以在6月8日以後我們會有一個紓困3.0，一定是這樣子嘛！"],["主席：一定會往前追。"],["黃委員國書：我們只不過是說，在5月11日到6月8日這一段時間可能會有一些產業受到比","  較嚴重的衝擊，比如說表演藝術、影視產業，那當然我們也不是對其他的都不照顧，並","  不是這樣，我們是優先來處理這個部分，這個專案補助主要就是在處理這個部分。在6","  月8日以後對其他的類別我們當然要全面地來涵蓋嘛！至於有一些人在5月11日這段時間","  的補助專案沒有申請到，他們當然就要適用紓困3.0，適用紓困當然是從5月11日開始，","  就是要追溯到那個時候，所以這個道理就很清楚了嘛！這個很清楚，沒有問題嘛！"],["主席：沒有錯，我來做一個裁決，剛才黃國書委員、林奕華委員、吳思瑤委員所提的都","  是差不多的意思，就是我們必須把這些藝文工作者納入補助；第二，時間點必須往前從","  5月11日開始，部長如果可以這樣承諾，我們這個臨時提案就做這樣的修正，大概就是","  這個意思，好不好？"],["李部長永得：可以，沒有問題，對藝文工作者一般的補助當然是從5月11日開始。"],["主席：對，我的理解也是這樣，去年我們在幫忙一些產業爭取時，也是有回溯到3月、4","  月或5月，並不會因為是在3月通過或在4月通過，然後就從3月、4月開始補助，也沒有","  這樣。"],["黃委員國書：但是如果是在5月11日到6月8日有申請到專案補助，那當然是從6月8日起算","  ，對不對？"],["主席：對。"],["林委員奕華：其實我們提出這個臨時提案的目的就是要讓部長講清楚。"],["主席：部長講清楚了。"],["林委員奕華：因為我們是民意代表，只有我們自己說也不算，我覺得剛剛主席說的很好","  ，部長在這邊是不是能夠重申一次，現在是專案補助，等到紓困3.0的錢到位之後，就","  會比照之前擴大照顧，而且追溯到從5月11日開始？"],["李部長永得：好，沒有問題。"],["林委員奕華：請你自己講一次。"],["李部長永得：紓困3.0一定會擴大照顧所有的藝文工作者，包括個人，而且時間會回溯到","  從5月11日開始。"],["主席：好，這些都會列入公報紀錄。"],["黃委員國書：如果有申請到專案補助，就不能重複補助。"],["李部長永得：對。"],["主席：當然不能重複補助，就是要核實補助，好不好？"],["李部長永得：好。"],["主席：第1案最後一行就修正為「爰建議文化部應提出紓困方案擴大適用範圍」，李德維","  委員，第1案就這樣修正通過好不好？"],["李委員德維：好。"],["主席：現在處理第2案。","  2、","   因應疫情警戒升級，藝文產業再度受到重創，不僅展演類活動被迫延期或取消，映演","  類、內容製作等損失更難以估計。為協助藝文產業度過疫情困境，避免藝文產業相關從","  業人員頓失生計，爰提案要求文化部盡速盤點110年度公務預算，移緩濟急匡列至少10","  億元投入紓困，減緩藝文產業所受衝擊。","                  提案人：林奕華","                  連署人：李德維    鄭正鈐    陳秀寳"],["主席：請林委員奕華發言。"],["林委員奕華：在剛剛大家討論之後，我就自己提出修正為「盡速提出紓困3.0方案，並追","  溯自5月11日起」，好不好？"],["主席：這樣可以嗎？"],["李部長永得：好，我們可以接受。"],["主席：我們將本案之文字修正為「爰提案要求文化部盡速盤點，提出紓困3.0預算並溯自","  5月11日起實施」。"],["林委員奕華：主席現在是說哪一案？"],["主席：就是你提的第2案。"],["林委員奕華：對不起，我搞錯了，我講的是不同的案子。"],["主席：就是第2案。"],["林委員奕華：主席現在說的是移緩濟急那個案子，對不對？"],["主席：其實你提的這一案跟李德維委員的那一案是一樣的。"],["林委員奕華：如果是移緩濟急，我就先接受這樣的修正，就是「盡速盤點預算，投入紓","  困」，我接受文化部……"],["主席：就是刪減一部分，倒數第二行就是「爰提案盡速盤點預算，減緩藝文產業所受衝","  擊……"],["林委員奕華：要有「投入紓困」。"],["李部長永得：就是「盡速盤點預算，投入紓困，減緩藝文產業所受衝擊」，做這樣的文","  字修正。"],["主席：好，我再講一遍，就是將倒數第三行的後段修正為：「爰提案要求文化部盡速盤","  點預算投入紓困，減緩藝文產業所受衝擊」，我們就照以上文字修正通過。","   現在處理第3案。","  3、","   因應疫情對藝文產業之嚴重衝擊，文化部先前提出之「藝文紓困1.0」及後續提出之","  「藝文紓困2.0」均有納入對藝文事業、員工及自雇者之照顧方案，讓投入藝文產業之","  人才獲得基本支持。然此次文化部公布之「文化部對受嚴重特殊傳染性肺炎影響發生營","  運損失之事業補助申請須知」卻未納入獨立表演工作者、技術類人員等，致使外界質疑","  未來文化部提出之紓困規劃會否完整性不足。爰提案要求文化部盡速修正紓困方案，需","  擴大藝文產業補助對象，全面性照顧藝文產業工作者度過難關，留住人才，待疫情趨緩","  才能快速振興產業。","                  提案人：林奕華","                  連署人：李德維    鄭正鈐    陳秀寳"],["林委員奕華：報告主席，對第3案就是建議照我剛剛講的修正為：「盡速提出紓困3.0方","  案，並追溯自5月11日起」，修正成這樣就好了。"],["李部長永得：好，可以。"],["主席：倒數第三行後段修正為：「爰提案要求文化部盡速提出紓困3.0方案，並溯自5月","  11日起實施」，之後的文字都沒有變，這樣好不好？"],["李部長永得：OK。"],["主席：請問大家有沒有意見？如果都沒有意見，本案就照以上文字修正通過。"],["李部長永得：好，沒有問題。"],["主席：現在繼續進行詢答。","   接下來請孔委員文吉發言。（不在場）孔委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（10時49分）部長好，我在上個禮拜有質詢關於屏東石頭營文化遺址施工","  的一些問題，右邊的圖就是4月3日的施工情形，那邊有兩個怪手，這兩個怪手就是正在","  施工，我上個禮拜跟部長說，這個地方好像有坑道的可能；部長也說，會請相關單位趕","  快去看；我也提出就是要請陳情人一起去，但是因為文化部有跟本辦公室聯繫，就是會","  通知，但是後來沒有通知。沒有通知的話，現在去看的情形，這個是4月29日的情形，","  業者是說沒有坑洞，因為這個部分沒有陳情人一起去看，很奇怪的是，4月30日開發單","  位又把剛剛說沒有坑洞的地方包起來，就是囤起來、填高，然後又用一塊塑膠布把它蓋","  起來了。部長，這個部分現在整個都掩蓋住了，就是在施工那時候跟部長說的這個位置","  已經被遮住了，遮住的話，我們怎麼去確認？部長，是不是可以請文化部的相關單位趕","  快找陳情人一起去，可以嗎？"],["主席：請文化部李部長說明。"],["李部長永得：先請我們文資局局長來跟委員簡單說明。"],["陳委員椒華：好。"],["主席：請文化部文資局陳局長說明。"],["陳局長濟民：委員，就你上次有質詢之後，我們第二天有派人到現場去看……"],["陳委員椒華：但是很奇怪，陳情人都在等電話，為什麼你們就是不通知？"],["陳局長濟民：是，這個在聯繫上的確我們這邊沒有做得很周延，我們是跟屏東縣政府到","  現場去看，還有廠方也都在現場……"],["陳委員椒華：你們有去看本席認為是非常好的……"],["陳局長濟民：會後有跟委員辦公室那邊聯繫過，我們會再找時間過去，不過疫情的關係","  ，我們會再聯絡一下，現場去看，看的結果我們也調閱他們施工的紀錄跟施工的影帶，","  倒是沒有那個挖掘的動作，現場我們看了，也都有這個照片，也都沒有那個挖掘的動作","  ……"],["陳委員椒華：局長，你告訴我，為什麼他要把這個地方，就是陳情可能有坑洞的地方整","  個又把它蓋起來，為什麼會做這樣子的處理呢？現在都包成這樣子。"],["陳局長濟民：委員，我們現場看的這個坑洞，那天照片有所謂的坑道口，我們到現場去","  研判應該沒有這個坑道口……"],["陳委員椒華：因為它已經蓋住了，這是4月30日就是你們去之後，現在情況是這樣啊！所","  以這個部分要怎麼確認、更動，局長是專業，我要請教你，如果下面有坑道，要怎麼去","  確認你知道嗎？就是下面如果有疑似的坑道。"],["李部長永得：這個跟委員報告，是不是請文資局邀約陳情人一起再去現場看一下好不好","  ？"],["陳委員椒華：好，部長，除了去看，也希望能夠以地電阻的調查判斷下面是不是有坑道","  ，如果有坑道，現在因為它已經掩蓋住了，也希望……"],["李部長永得：因為做那個調查我們已經補助給屏東縣政府做，現在聽說是流標，再流標","  的話，我們文資局拿來自己做好不好？"],["陳委員椒華：好，希望能夠增加調查的項目，以地電阻的方式去確認坑道，即使如果招","  標出去，也請得標單位能夠用這個方法去確認，因為現在已經用土方蓋住了，可以嗎？","",""],["李部長永得：因為原陳情人的陳情書我有很認真在看，委員質詢以後，我覺得那個東西","  可以相當程度去比對，包括地點、長、寬都調查非常清楚……"],["陳委員椒華：感謝部長！"],["李部長永得：我有認真在看。"],["陳委員椒華：請部長一定責成相關單位要處理好。"],["李部長永得：好。"],["陳委員椒華：好，謝謝！"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員及邱委員顯智均不在場；李委員貴敏、吳委員思瑤改提書面質詢；謝委員衣","  鳯、何委員欣純、葉委員毓蘭、廖委員婉汝、高委員嘉瑜、高金委員素梅、蔡委員易餘","  、林委員德福及邱委員志偉均不在場。","   請黃委員國書發言。"],["黃委員國書：（10時55分）今天防疫優先，我想我簡短的發言。因為文化部開始要籌編","  下年度的預算，有一些在解凍案我們有提了相關一些重要的業務，我希望今天可以就教","  於部長。在預算凍結案本席提了一些主決議，主決議裡頭有提到重建臺灣藝術史，重建","  臺灣藝術史當然是一個非常重要的目標，特別是國立臺灣美術館要承擔很大的責任。過","  去在重建臺灣藝術史，我們最近從107年到109年購藏了619筆，當然有些是前輩藝術家","  後代家屬捐贈的，包括順天美術館捐贈了670筆；林玉山的後代捐贈了2,500筆；洪瑞麟","  的後代也捐贈了1,500筆，總共現在有關於重建臺灣藝術史的計畫，我們購藏的就有5,","  289筆。這個有的是我們去購藏的，有些是家屬捐贈的，但是我們在保險、數位化和維","  護的修復經費就高達四千多萬元，按照國美館例行性的預算無法來支應這一筆龐大的支","  出，還好我們有前瞻計畫，所以重建臺灣藝術史根本就是因著前瞻計畫而來的，前瞻計","  畫明年要結束了，我想要問一下，如果前瞻計畫明年結束以後，我們重建臺灣藝術史這","  個重大的工程還有辦法持續嗎？如果要持續，顯然沒有前瞻計畫預算的資源，我們用本","  預算根本沒有辦法來辦理這些重要的業務。","   我們來看國美館常態性的購藏，包括保險、修復預算等相關的一些經費，大概只有5","  86萬元，這是經常門，這586萬元是非常非常少的。","   我們國美館是中華民國唯一國家級的美術館，這個國家級美術館館藏的能量，你看遠","  遠輸給臺北市立美術館，每一年藝術品的購藏，包括量跟預算完全都輸給臺北市立美術","  館，沒有關係，我們一步一步來加油。但是我所知道的，明年我們在籌編111年度的預","  算的時候，我們甚至還要求文化部所屬的場館要比照110年，要自砍10%的預算，如果我","  們再把這個預算縮編，再砍10%了，我也不知道未來的重建臺灣藝術史要如何推動？我","  們還有一些重建臺灣藝術史很多重要的業務，包括很多美術史學家他們也希望要呈現臺","  灣當年特別是日治時期一些美術的發展，所以我們希望去買一些亞洲其他國家的藝術品","  ，可是審計卻有意見，不准文化部國美館去購藏別的國家的藝術品，這個可能在建立美","  術史的史館上，可能審計單位跟我們有不同的意見，這個都會讓我們重建臺灣藝術史面","  臨非常多的困難，這個部分可不可以請部長做簡單的回應？"],["主席：請文化部李部長說明。"],["李部長永得：好，謝謝！這個其實我們要求每個館舍先檢討10%，就是因為過去我們在編","  預算通常只有外加沒有檢討，過去辦了很多年了，還是延續一直辦，到底績效如何？其","  實要重新評估，評估之後確實有一些需要的會另外額外再增加給他們，像重建藝術是很","  重要的政策，這個部分當然也會列入重點。"],["黃委員國書：好，現在前瞻計畫沒有了，接下來我們如果再繼續推動？"],["李部長永得：沒有的話，可能在本預算裡面，我們內部再整個做盤點……"],["黃委員國書：在內部檢討非常重要。"],["李部長永得：再有不足的話，就跟行政院說明，看是不是行政院那邊，尤其是主計總處","  可以協助，最重要是每個單位自己……","   我在政府機關那麼多年，其實政府機關自己很難去砍自己的預算，有些業務辦了十幾","  年，到底績效如何，很少人去檢討，我認為可以藉這個機會做檢討，有些該停的就停，","  新增事項重點是什麼？譬如，過去典藏品沒有那麼多，所以預算就編這樣，十幾年來都","  沒有變，可是現在典藏品增加了，當然這方面的預算就不足，包括人員都不足，所以編","  制跟預算的問題我們都會澈底的檢討。"],["黃委員國書：我希望文化部持續推動臺灣藝術品重建計畫，這是非常重要的工程。再來","  ，本席也提了一個主決議，重建臺灣藝術史應該跟教育部有一些合作機制，包括在幾個","  大學設立臺灣藝術史研究中心，初步也感謝文化部跟教育部，你們已經有一個聯繫會議","  的平台，初步希望在北中南設置三個臺灣藝術史研究中心，臺北就是師大，臺中就是東","  海，臺南就是南藝大，初步有這樣子的規劃，這個部分真的要感謝文化部，不曉得什麼","  時候可以上路？"],["李部長永得：等完整的規劃報告之後，我們會立即盤點，包括需要的預算，然後就來啟","  動。"],["主席：請文化部藝術發展司梁司長說明。"],["梁司長晉誌：計畫已經在研擬當中了。"],["黃委員國書：好，非常感謝司長，希望文化部加油！"],["李部長永得：謝謝委員的關心，謝謝。"],["主席：周委員春米改書面質詢。","   請張委員其祿發言。"],["張委員其祿：（11時2分）部長，我這邊的問題比較簡單，主要是關於藝文產業的問題，","  目前因應疫情的原因，對藝文產業除了薪資補貼之外，是否有更積極的一些作為？為了","  節省時間，我就直接講，現在劇團團長指出，因為疫情必須延後很多演出，衝擊是蠻大","  的，目前看起來，我們好像只有薪資貼補這方面幫助他們，本席要問，除了薪資之外，","  我們還有沒有其他比較積極的作為？"],["主席：請文化部李部長說明。"],["李部長永得：藝文工作者的薪資跟平常維運，我們必須協助他們度過這個難關，在這個","  難關的同時，因為演出機會比較少，我們也另外鼓勵他們研究新的創作、新的表演方法","  ，研發方面我們也會鼓勵。"],["張委員其祿：謝謝部長，沒錯，就是這個概念，他們現在等於是延後或實際演出的機會","  變少，所以現在也有人提出線上直播。以線上直播這件事來講，我舉個例子，臺北市立","  國樂團去年3月首度以直播方式來做，人數很不錯，有3,400人看，所以線上也不是沒有","  潛力，至於線上方式是不是一個方法？因為我時間有限，我就直說，可能也會碰到一些","  轉型的障礙，為什麼？因為不是每個團體都可以做線上直播，他們甚至有設備的問題，","  這個設備可能是個障礙等等。我們剛剛講，除薪資貼補之外，現在會朝線上、虛擬的方","  向，或者像剛才部長講的，要有更創意、新的方法，這些方向的輔導有沒有？"],["李部長永得：這部分的輔導我們會來加強，未來的振興紓困經費裡面，有部分會用來鼓","  勵藝文團隊朝轉型、創新方向進行。"],["張委員其祿：我直接說明這個轉型方向，第一個，器材、設備上，他必須要。另外就是","  技術指導。說實話，就算是走線上，也不代表線上一定會成功，這個必須讓部長知道，","  為什麼？北市國樂團團長就講，還是要走向比較商業的機制，就是商業性的幫忙，因為","  直播也要有人看，所以「推廣」還是要想辦法建立起來，甚至要撮合跟商業平台之間的","  關係。總體來講，未來我們真的要做這件事，除了薪資貼補之外，講白了，這只是基本","  款而已，我們今天讓它要往前走，變成比較好，技術、器材上的輔導要有。另外，商業","  撮合的business","  model要建立起來。這個地方可能是總體性的，今天我建議部長，民間很棒的表演團體","  都有提出這些訴求，尤其在疫情中，這可能是最終的大方向，文化部這邊要做整體的研","  擬，包括配套這件事，希望部長能夠針對演藝藝文團體，如何在疫情中支持他們，要有","  整體的配套跟……"],["李部長永得：有，在紓困3.0裡面，就有這部分的鼓勵跟協助措施。"],["張委員其祿：但是這個地方可能要更具體。"],["李部長永得：先有經費，將來可能跟民間的平台合作，或者建立一個收費機制。"],["張委員其祿：對，思考一下商業模式與機制，到時候提供一份給我參考。"],["李部長永得：好，謝謝張委員。"],["主席：謝謝張其祿委員，謝謝部長。","   今天登記質詢的委員均已發言完畢，另有委員張廖萬堅、范雲、吳思瑤、賴品妤、周","  春米、林德福、林宜瑾及李貴敏提出書面質詢。","委員張廖萬堅書面質詢：","[pic]","[pic]","委員范雲書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","委員吳思瑤書面質詢：","[pic]","[pic]","委員賴品妤書面質詢：","[pic]","[pic]","委員周春米書面質詢：","[pic]","","","委員林德福書面質詢：","[pic]","[pic]","[pic]","委員林宜瑾書面質詢：","[pic]","[pic]","委員李貴敏書面質詢：","[pic]","","[pic]","[pic]"],["主席：現在休息5分鐘，5分鐘後開始審查解凍案。","休息","繼續開會"],["主席：報告委員會，現在審查解凍案。我們請議事人員宣讀，並進行討論與協商。","","立法院第10屆第3會期教育及文化委員會第20次全體委員會議討論事項議案關係文書目錄","","(預算解凍案)：","    (110.5.19)","|編號 |議案名稱                                                   |頁   |","|     |                                                           |碼   |","|     |文化部主管預算(公務預算)解凍案20案                         |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部第7目「藝術 |1    |","|     |發展業務」凍結100萬元書面報告，請查照案。                  |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（一）第|7    |","|     |1目「一般行政」凍結250萬元書面報告，請查照案。             |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（二）「|15   |","|     |綜合規劃業務」凍結1,300萬元書面報告，請查照案。            |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（六）預|35   |","|     |算凍結書面報告，請查照案。                                 |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（八）預|45   |","|     |算凍結書面報告，請查照案。                                 |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（四十八|55   |","|     |）第1目「一般行政」凍結100萬元書面報告，請查照案。         |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（四十九|63   |","|     |）第1目項下「基本行政工作維持」凍結50萬元書面報告，請查照案|     |","|     |。                                                         |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部主管第3項決 |71   |","|     |議（一）預算凍結書面報告，請查照案。                       |     |","|     |文化部函，為110年度中央政府總預算決議，檢送國立臺灣博物館「|79   |","|     |博物館智慧升級示範計畫」預算凍結書面報告，請查照案。       |     |","|     |文化部函，為110年度中央政府總預算決議，檢送文化資產局決議（|85   |","|     |一）預算凍結書面報告，請查照案。                           |     |","|     |文化部函，為110年度中央政府總預算決議，檢送「國家人權博物館|91   |","|     |中程計畫」預算凍結書面報告，請查照案。                     |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（九）第|97   |","|     |9目「蒙藏文化中心業務」預算凍結百分之五書面報告，請查照案。|     |","|     |文化部函，為110年度中央政府總預算決議，檢送「臺北機廠活化轉|103  |","|     |型國家鐵道博物館園區實施計畫」預算凍結書面報告，請查照案。 |     |","|     |文化部函，為110年度中央政府總預算決議，檢送「文化資源業務」|111  |","|     |預算凍結書面報告，請查照案。                               |     |","|     |文化部函，為110年度中央政府總預算決議，檢送國立臺灣史前文化|119  |","|     |博物館「博物館智慧升級示範計畫」預算凍結書面報告，請查照案 |     |","|     |。                                                         |     |","|     |文化部函，為110年度中央政府總預算決議，檢送國立臺灣美術館及|127  |","|     |所屬預算凍結書面報告，請查照案。                           |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（四）第|137  |","|     |4目「文化創意產業發展業務」凍結4,000萬元專案報告，請查照案 |     |","|     |。                                                         |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部決議（五）預|157  |","|     |算凍結書面報告，請查照案。                                 |     |","|     |文化部函，為110年度中央政府總預算決議，檢送該部主管第3項決 |165  |","|     |議（二）預算凍結書面報告，請查照案。                       |     |","|     |文化部函，為110年度中央政府總預算決議，檢送國立臺灣工藝研究|171  |","|     |發展中心決議（一）第2目項下「博物館智慧升級示範計畫」凍結10|     |","|     |0萬元書面報告，請查照案。                                  |     |","","","委員范雲等所提附帶決議2","   就本院凍結110年度中央政府總預算文化部主管預算，歲出部分第1目「一般行政」凍","  結250萬元，提出准予動支附帶決議如下：","   文化部及所屬單位長期被詬病大量使用非典型人力，本院審查109年度預算時已要求","  文化部檢討非典型人力運用情形。而110年度預算案，預計進用非典型人力總數達1,49","  6人（含臨時人員508人、勞務承攬988人），相關費用8億2,102萬元，相較109年度不減","  反增。爰要求文化部提出非典型人力必要性評估、常態人力編制化可行性評估，以及相","  關有效降低非典型人力運用措施。","   然見文化部提交本院之預算解凍書面報告，雖已針對「臨時人員」提出人力結構改善","  作法，包括：組織再調整、增加預算員額、職務出缺優先提列考試分發等。然針對「勞","  務承視」人員之進用，文化部卻未提出相關檢討、降低人力運用方案、以及過渡期間相","  關人力勞動權益保障方式。本席了解文化場館之特殊性，以及對勞務承攬委外人力之需","  求，因此政府進行勞務採購時，更應建立相關配套措施，以保障勞工權益。","   爰要求，文化部應於三個月內，就非典型人力運用中勞務承攬人員之勞動權益保障，","  例如：優先聘用有經驗者，保障勞工就業安定；禁止惡劣紀錄、不當勞動行為之單位投","  標，保障勞工團結權等。向立法院教育及文化委員會提出具體配套措施之書面報告，以","  落實本院既有預算決議之意旨。","                  提案人：范  雲","                  連署人：陳秀寳    黃國書"],["主席：處理第1案。針對第1案，大家有沒有意見？這是有關「藝術發展業務」36億5,51","  3萬4,000元凍結100萬元，要提書面報告。不知道大家有沒有意見？沒有意見，第1案是","  不是就准予解凍？"],["吳委員思瑤：好。"],["主席：好，第1案就准予解凍。","   處理第2案。這是有關「一般行政」原列5億3,641萬2,000元凍結250萬元。請范雲委","  員發言。"],["范委員雲：關於這個部分，當時我有提出文化部運用非典勞動力的情況，希望文化部能","  夠逐步降低，對於現在文化部的回應，我滿肯定的是有提出幾個改善作法，包含組織再","  調整、增加預算員額、職務出缺優先提列考試分發等，但是我覺得還有可以再加強的部","  分，所以我提一個附帶決議，希望文化部能夠針對承攬人員的勞動權益保障，包含優先","  聘用已經在文化部有工作經驗的人，保障勞工就業安定，還有禁止有惡劣紀錄、不當勞","  動行為的單位投標，保障勞工權益等，向教文會提出書面報告。因為這個部分已經有一","  個附帶決議，所以可以解凍了，謝謝。"],["主席：好，文化部對范雲委員的附帶決議有沒有回應？"],["李部長永得：謝謝主席，也謝謝委員。對於這個附帶決議，我們配合辦理。"],["主席：好，配合辦理。第2案是不是就准予解凍？好，沒有意見，第2案就准予解凍。","   處理第3案。請吳委員思瑤發言。"],["吳委員思瑤：關於第3案，要請部長回答我，我多次質詢都提到我們需要藝文普查這件事","  情，現在你們的書面說明看起來有點像要做，又有點像已經在做，是過去的事情，我沒","  有能夠很清楚掌握，當初我曾經提出要做全國性普查有幾個方式，第一個是文化部應當","  自己去做全國性的文化普查，第二個是你們要協調主計總處在110年度工商及服務業普","  查擴大納入文化藝術個人服務業的可行性，這個在你們的解凍說明有寫到，這是第二條","  路，所以分別很快回答我，關於第二條路，你們協調主計總處希望110年工商及服務業","  普查擴大納入藝文普查這一件事情進行得如何？主計總處要不要做？關於第一條路，文","  化部自己到底有沒有要去做全國性的文化普查？請回答我這兩個問題。"],["主席：好，關於這兩個問題，等高虹安委員發言完畢之後，再請部長一起回答，請高虹","  安委員發言。"],["高委員虹安：謝謝主席。關於第2目「綜合規劃業務」，當時我有提到兩個計畫，一個是","  「文化科技創新應用研究計畫」，一個是「文化數據智能分析與決策輔助計畫」。","   在稍早的詢答當中，我有跟部長強調，你們在「文化科技創新應用研究計畫」的辦理","  情形不能夠直接寫已經要依照政府採購法進行招標。就這個部分，剛剛詢答結束之後，","  資訊處處長也立刻到我的辦公室說明這個部分確實還有相關細項需要再補充說明，包含","  處長剛上任，對於前任處長曾經承諾過的內容，他也需要時間處理。這個部分等一下也","  讓部長說明詢答完畢之後您是不是有一些想法。","   第二個計畫「文化數據智能分析與決策輔助計畫」主要是針對去識別化、資料加密及","  強化資安，我很遺憾！去年審查中央政府總預算時，我提出希望文化部就這三件事情來","  做強化說明，但是剛剛聽起來目前文化部的這個部分是委託遠傳進行辦理，雖然如此，","  我也希望文化部可以加強監督你們的外包廠商辦理這三件事情時如何達到我們希望的目","  標。","   以目前這個解凍的書面報告來看，我是覺得這兩個計畫的報告內容真的是非常不足，","  沒有辦法讓我放心地支持你們這個預算解凍，所以等一下也請部長說明，謝謝。"],["主席：好，請部長統一回答。"],["李部長永得：好，謝謝。","   先回應吳思瑤委員的問題，第一個，我們已經和主計總處協調，原則上，他們也答應","  ，至於題目怎麼設定，雙方正在討論當中，這是第一個。……"],["吳委員思瑤：好，因為110年馬上要做喔！"],["李部長永得：什麼？"],["吳委員思瑤：今年就要做喔！"],["李部長永得：就110年嘛！就110年的普查，主計總處已經……"],["吳委員思瑤：好，你們協調過，他們同意要做。"],["李部長永得：我們有過溝通，原則上，他們認為可行，但是題目要怎麼訂，大家還在討","  論當中啦！"],["吳委員思瑤：好。"],["李部長永得：第二個，關於文化總普查，這個問題很重要，但是非常複雜，……"],["吳委員思瑤：對。"],["李部長永得：而且無前例可循，全世界也沒有，我們請同仁搜尋全世界的資料，包括韓","  國，也都沒有，所以到底要怎麼做，現在還在徵詢各方面的意見當中。既然要做，我們","  就認為要做的有價值，不過這個經費可能也不少，所以要給我們多一點時間去詳細規劃","  怎麼做。如果不能做普查，我們也會有些替代方案，就是至少某幾類先做專案調查，再","  慢慢累積，就變成普查，這樣是不是也可能？給我們一點彈性。"],["吳委員思瑤：好，我會給時間。現在我知道部裡在研議要進行，但是我要提醒部長，做","  這樣的普查是讓類似這樣的紓困以後更有根據，讓我們可以主動由上往下抓住我們要的","  資訊；再者，現行文化基本法已經有法源，剛剛通過的文獎條例也有要求對文化勞動者","  的狀況進行調查；所以對於這個政策，大家要很認真規劃，好不好？這是我的提醒。"],["李部長永得：謝謝委員，我認為這是很基本、很重要的工作，甚至包括文化工作者的定","  義，我們參考國際的一些認定標準，現在正在研擬國內的方法，所以可能有一些需要時","  間、有一些需要步驟。"],["吳委員思瑤：我給你們時間，但這太重要了。"],["李部長永得：我們很認真把這個當成很重要的事情在處理，因為這是很基礎的。"],["吳委員思瑤：謝謝部長。"],["李部長永得：至於高委員的部分，非常抱歉，看到這個，我也覺得高委員講得非常有道","  理，我完全接受，文化部要檢討。我跟資訊處之後再補比較詳細的資料及作法給高委員","  ，而且專案到高委員辦公室向委員說明，是不是可以先讓我們解凍？"],["主席：現在大家都在講藝文紓困，其實也滿辛苦的，藝文的預算也來得不容易，不過剛","  才高委員講得也很有道理，尤其是他非常瞭解數位數據這方面，他們要求你們提供比較","  即時或詳細的資料，你們未來都應該要提供。"],["高委員虹安：謝謝主席，我再表達一下，我必須要說，今天我們在這邊審這個解凍案，","  如果這兩個計畫是單獨在預算審查上，我覺得我在這裡同意解凍是我的失職，因為我們","  已經看到書面報告真的寫得不對、不好，如果我們還同意通過這個預算，我自己覺得我","  有失職的地方，所以我還是堅持不同意解凍。但是我看到第2目第1項，也就是剛剛吳思","  瑤委員關心的這個案子，跟藝文工會有很大的關係，所以我理解我沒有辦法因為這兩個","  計畫的失職而凍結第2目整個計畫，所以我支持剛剛召委所說的，我還是能夠認同委員","  會決議解凍，但是請務必於會後補強這兩個資料。"],["主席：補充詳細資料，否則將來還是會有各種質詢，也要尊重一下個別委員的質詢意見","  。我們准予解凍，也請文化部提供更詳細資料給本委員會及高虹安委員。","   處理第4案。有關第1項第6目「人文及出版業務」第1節「人文文學及出版業務推展與","  輔導」、第2節「臺灣文學館」項下原列8億5,633萬3,000元，凍結100萬元。大家對此","  有無意見？","   請林委員奕華發言。"],["林委員奕華：我想瞭解一下，今年的國際書展因為疫情的關係取消，去年是縮小規模，","  今年是直接取消，我知道獨立書店在松菸有一個書展……"],["吳委員思瑤：閱樂，我常常去。"],["林委員奕華：對，我的想法是，現在因為疫情再起，假如在疫情趨緩之後，能不能讓出","  版業者舉辦一些比較小型的書展？反正這筆錢我們都編了，但每次國際書展都取消，我","  覺得這對出版業的衝擊滿大的，因為連續兩年都沒有舉辦，所以不知部長是否可以同意","  ，假如在疫情趨緩時，反正我們也有編列相關預算，既然可以給獨立書店，一樣的，如","  果親子書類或其他的出版商願意的話，我們就支持他們舉辦比較小規模的書展，如此可","  以鼓勵大家閱讀，而且現在學校也都鼓勵要閱讀，可是每次書展都取消我覺得很可惜，","  是不是可以請部長回應？"],["李部長永得：謝謝委員關心，今年書展取消，其實我們也鼓勵而且補助比較小型的書展","  ，不要兩萬多人集中在一個空間裡，所以舉辦了非常多場比較小型的書展，這個我們都","  有補助。第二個，未來疫情趨緩之後，在防疫措施許可之下，我們當然鼓勵，這個部分","  我們也會繼續支持，沒有問題，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：我補充一個建議，有關於國家語言的部分，因為文化部去年底完成委託面臨","  傳承危機國家語言調查暨研擬國家語言發展報告中，有用聯合國教科文組織語言瀕臨危","  急及活力指標，發現臺灣有很多的國家語言，包含臺語、客語等都是處於明確的危險。","  因為你們有提到會開國家語言的會議，是不是可以把它列入討論，評估有沒有需要設立","  專責語言研究中心的必要性？"],["主席：對，這也滿重要的。"],["李部長永得：這在全國語言會議的時候會列入議題討論。"],["主席：有關是不是應該針對國家語言流失的問題設立專責的語言中心。"],["李部長永得：是。"],["主席：如果大家沒有意見的話，我們就准予解凍。","   處理第5案。有關第1項第8目「文化交流業務」原列4億5,574萬2,000元，凍結百分之","  五，計2,195萬5,050元。大家有沒有什麼意見？沒有意見，我們准予解凍。","   處理第6案。「一般行政」原列5億3,641萬2,000元，凍結100萬元，凍結的項目也是","  非典，這剛才范委員好像也有提到，這部分沒問題我們就予以解凍。","   處理第7案。「基本行政工作維持」凍結50萬元，提書面報告。如果各位沒有意見，","  第7案同意解凍。","   處理第8案，有關「電影事業輔導」項下「電影產業發展旗艦計畫─業務費」原列3,5","  35萬4,000元，凍結200萬元。大家有沒有意見？這也是書面報告，書面報告已經提交，","  如果大家沒有意見，我們就同意動支。","   處理第9案，有關國立臺灣博物館「博物館智慧升級示範計畫」，也是要送書面報告","  ，原列2,400萬元，立法院決議凍結100萬元。書面報告已經提出，各位委員有沒有其他","  意見？沒有其他意見，我們准予動支。","   處理第10案，有關文資局「文化資產業務」原列18億5,096萬9,000元，凍結2,000萬","  元，這也是提書面報告，始得動支。文化部已提出書面說明，各位委員還有沒有其他意","  見？","   請高委員虹安發言。"],["高委員虹安：謝謝主席，我只是想請教一下部長，針對文化資產保存法，其實我們在會","  期一開始的時候就跟文化部做過交流，當時好像也提到這個會是比較相對優先的法案，","  但是目前還沒有看到相關的草案。解凍案裡面有講到辦理相關法案修訂草案之研擬嘛！","  有沒有大概的時間？下個會期有沒有可能處理？我只是關心一下。"],["主席：請部長回答。"],["李部長永得：這個已經送行政院審議，我們預期下會期看能不能隨同送到立法院來。"],["主席：好，如果沒有問題，第10案准予解凍，好不好？"],["范委員雲：第10案，我也提醒一下。我上次有個凍結案，就是關於建國啤酒廠及空軍總","  部的文化資產評估，文化部應該積極一點。我是提醒，因為這裡面好像沒有回應到，好","  不好？文化部是不是……"],["主席：文化部有沒有進一步回應空總跟建國啤酒廠的空間規劃？"],["李部長永得：這個目前地方政府已經審查通過，也按照程序要送到文化部備查。當然是","  不是要啟動認定為國家文資，我們可能需要慎重考量。我們會後再跟范委員報告、溝通","  一下，好不好？"],["范委員雲：好，我們後續繼續關注，那就先解凍，好嗎？"],["主席：好，第10案就准予解凍。","   我們看第11案，是有關國家人權博物館中程計畫，法定預算是2億7,766萬元，凍結2","  00萬元，就是提書面報告，大家有沒有其他意見？請李德維委員發言。"],["李委員德維：基本上，它的工程進度嚴重落後嘛！你們沒有改變，只把這個計畫從110年","  展延到114年，並在資料上寫「預計110年上半年陸續開工，為持續推進工程執行進度，","  建請免予凍結」。請教部長，上半年陸續開工多少？"],["李部長永得：主要是景美園區的興建案，坦白講是因為各界有一些不同的意見，所以需","  要花比較長的時間溝通。人權館在那邊也舉辦了多次溝通，現在大概已經取得絕大多數","  人的共識，所以應該近期內就可以上網招標。"],["李委員德維：按照這個講的是上半年，基本上這個月跟下個月大概動不了，所以本席建","  議這200萬元文化部就算了啦！反正2億多元才凍結200萬元，那就繼續凍著吧！應該沒","  差吧？"],["主席：其他委員有沒有意見？"],["李委員德維：你們有差這200萬元嗎？"],["主席：部長要不要再拜託一下？"],["李部長永得：還是請委員支持啦！因為人權博物館……"],["李委員德維：我們很支持人權，但是這個……"],["李部長永得：而且它已經上網招標了。"],["李委員德維：這個是辦理不力。"],["李部長永得：雖然它沒有如預期、期程，但是這中間的確需要更多的溝通，因為溝通耽","  誤了時間，現在已經溝通完，也已經上網公開招標，所以請委員支持。謝謝。"],["李委員德維：但我還是要跟文化部講，你們真的還是要加油，好不好？"],["主席：工程進度啦！因為訪談可能會有一點時間，白色恐怖或其他的……"],["李委員德維：我覺得這200萬元對你們來講沒差，不過算了。"],["主席：這個是文化預算，請大家支持。有檢討啦！好，第11案就准予解凍，好不好？請","  文化部加強辦理。"],["李部長永得：謝謝主席，謝謝委員。"],["主席：我們看第12案，有關蒙藏文化中心的業務預算，凍結5%，是100萬7,000元。這是","  要求提出書面報告，大家看一下書面報告，各位有沒有意見？沒有意見的話，因為有提","  出書面報告，所以我們就准予解凍了。好，第12案准予解凍。","   第13案是有關臺北機廠活化轉型國家鐵道博物館實施計畫，預算凍結書面報告。原列","  7億6,691萬7,000元，凍結100萬元，要提書面報告。大家有沒有意見？大家很關心這個","  ，但是又不忍心凍結，那時候討論很久。請林奕華委員發言。"],["林委員奕華：我記得當初這個部分討論很久，其實我們都支持國家鐵道博物館，只覺得","  一開始的時候跟臺鐵談租金是用全額收，因為這個屬於博物館，應該是作為公益使用，","  可以打六折，所以那時候希望他們能夠向臺鐵爭取。這一段時間因為臺鐵的事情也是夠","  多的，所以我們就沒有逼文化部做這件事。既然之前臺鐵收這麼多錢，後續在合作上，","  我們認為臺鐵應該跟你們更積極的配合，有些東西不一定都要收取經費。雖然租金這樣","  付，可是前面真的是多收很多錢，所以這部分部長是不是可以允諾一下？也許我們下次","  審預算的時候再檢視。既然以前都多付那麼多錢給臺鐵，但付都付了，有沒有可能在未","  來合作的部分，由臺鐵給你們更多支持，讓這個鐵道博物館能夠做得更好？這部分臺鐵","  的配合其實很重要，好不好？"],["主席：當時討論的時候，好像增加二十幾億元都是租金，是不是？"],["李部長永得：是的，我非常記得當時討論的狀況。我們會很有誠意的跟臺鐵溝通，只是","  臺鐵現在面臨一些變革，所以這部分雙方有積極在談。謝謝。"],["主席：我們當時凍結預算，是希望他們對這部分能夠更積極。文化部已經說明了，如果","  沒有意見，我們就讓它通過，好不好？好，解凍。","   我們看第14案，有關文化資源業務，原列15億7,569萬4,000元，凍結1,600萬元，大","  家有沒有意見？這個在審查預算的時候也討論很多。有很多個案，如果沒有其他的案件","  ，大家大概都希望能夠增加各種案件。如果沒有其他意見，我們就同意解凍，也請文化","  部好好執行社區營造。第14案原凍結1,600萬元，就准予解凍。","   第15案是有關國立臺灣史前文化博物館的博物館智慧升級示範計畫，我們在審預算的","  時候凍結100萬元，文化部也提出書面說明。大家是不是有其他意見？沒有意見就准予","  動支。","   第16案是國立臺灣美術館跟所屬預算的凍結案，也一樣是博物館智慧升級計畫，原列","  3,100萬元，凍結300萬元，現在已經提出書面資料了。","   請高虹安委員發言。"],["高委員虹安：謝謝主席。其實本席是要表達支持臺美館針對解凍送過來的書面報告，這","  也跟我剛剛在前面關注的第3案有關，我相信部長也可以比較一下。這份報告裡面講到","  很多，包含如何運用科技導覽館舍，還有一些像是AI、物聯網防災跟庫藏管理。我希望","  看到前面計畫的書面報告是長成這個樣子，基本上這個案子寫到這樣，我覺得至少是一","  個有誠意的書面報告，所以我會支持解凍。另外一個也要請部長特別關心的是，其實在","  這裡雖然是美術館業務底下的部分，但是我看到裡面的內容，確實也跟剛剛前面綜規處","  的第2目有相關重疊的地方，部長可能要重整一下，我不是說資源重複的問題，我的問","  題是他們在做這些新的科技時，也許會有一些經驗是可以互相傳承交流的，這樣絕對有","  助於文化部底下各個展館進行這些科技導覽時，可以做一些直接的經驗傳承及互相交流","  ，讓他們這一年的計畫可以做得更快、做得更好。"],["主席：謝謝，請部長簡單回應。"],["李部長永得：謝謝高委員的關心和指導，我們會朝這個方向來做，包括我們各個場館有","  很多新購置的一些比較科技的器材，我們都有成立一個聯盟，不只是我們自己館內互相","  支援，同時對於未來準備整合能量，支援一些民間的博物館，所以這部分我們會朝這個","  方向來努力，謝謝。"],["主席：好，預算如果沒有其他意見，我們就准予解凍。","   處理第17案，文化創意產業發展業務凍結4,000萬元，看一下第137、139頁，有關幾","  個文創園區。","   請吳委員思瑤發言。"],["吳委員思瑤：請問部長，因為這是有關我們怎樣去精進幾個文創園區，之前文化部華山","  2.0有一個文化內容產業聚落的一個新的標案，之前也開始做一些建築設計的評選，當","  然在建築界有一些大的風波，您大概也知道，就是我們自己文化部的評委可能在評選會","  上喧譁，沒有重視建築師的狀況，我覺得這非常可惜，以後請多多督導，而且因為這個","  案子是文化部自己的案子，所以我們評委當然要非常重視各個建築師的評審報告，這部","  分以後要強化督導。我想請您簡單告訴我，我想很多委員都很關心，到底華山2.0的這","  個樓目前大概的規劃、年限及營運方式是怎樣？因為這攸關華山的未來，包括文策院可","  能會進來，我覺得您可能需要跟我們簡單說一下現在這個案子的規劃。"],["主席：請部長說明。"],["李部長永得：目前這個案子建築師的規劃部分已經決標了，建築師提出的初步規劃大概","  有三個劇場，是相當具有未來性的大、中、小劇場，另外有文策院的辦公室，還有文創","  產業一些聚落，主要是這三個部分所構成，現在是進入基本設計。"],["吳委員思瑤：未來這個新的building跟原來的華山園區的營運會是同一個團隊還是？"],["李部長永得：不會是同一個，未來這個地方就是文策院自己營運。"],["吳委員思瑤：所以是拿回來文化部自己……"],["李部長永得：對。"],["吳委員思瑤：但是是整個文策院，還是文化部？全部都文策院？"],["李部長永得：文策院的辦公室將來在這裡。"],["吳委員思瑤：對，它會在裡面，但是整棟要文策院去run？"],["李部長永得：目前的規劃是這個樣子。"],["吳委員思瑤：我們後續可能要好好來瞭解一下文策院的能量有沒有可能去處理這個，沒","  有問題……"],["李部長永得：當時原始的規劃就是這個樣子，當然大家可以隨時來滾動檢討。"],["吳委員思瑤：可否請同仁來我的辦公室討論一下？"],["李部長永得：好，謝謝。"],["主席：第17案若各位委員沒有其他的意見，我們就准予動支。","   處理第18案，第157頁，凍結第1項第5目影視及流行音樂發展業務1億元。","   請林委員奕華發言。"],["林委員奕華：當然，我們都非常關心國際影音平台的事情，那時候本來是公視，後來戲","  劇性變成中央社，這裡有兩個部分，第一、我後續還是想瞭解，但現在有疫情，我希望","  文化部可以再報告一下，因為我後來聽公視內部的說法是說原來禮拜一要評審，他們本","  來是要當場報告，其實很多委員也都提到，公視也都做了充分準備，結果在禮拜五傍晚","  臨時通知改成書審，公視不用去了，我聽到內部人說那時候他們就覺得應該是有變化，","  所以到底最後決定由中央社來做這件事情，這中間有沒有一些政治上的考量？我很想了","  解。","   再來就是中央社的部分，我曾提過中央社的設置條例到底需不需要修法的問題，因為","  若從設置條例來看，我覺得它的功能現在似乎有超出原來設置條例上授權的範圍，這部","  分本來我是請你們在上禮拜五用白紙黑字回覆我們辦公室，但非常遺憾，我到現在還沒","  有看到，因為我覺得要白紙黑字才能確定文化部怎樣來看中央社接手國際影音平台，其","  中在法律面上你們認為沒有問題的理由，因為我知道部長口頭回應我認為沒有問題，但","  是我要看的是法律見解，所以這部分要麻煩你們用白紙黑字來告訴我們，為什麼覺得目","  前設置條例的授權範圍是可以做的。","   第三，我想釐清的是以後可能要修正說法，因為公共電視是公媒，但其實中央通訊社","  是官媒，沒錯吧？所以它算是政府出資，所以以後國際影音平台算是官媒做的，我覺得","  跟公媒不一樣，這是我比較在意的，本來我覺得公媒會比官媒好，因為終究它是要面對","  國際，所以我先把立場說明一下。再來我要提的是，因為8月才要開始上路，當初的10","  億元，我們給了9億元，我反對將這1億元解凍，因為我們一年給10億元，但現在8月才","  上路，我都覺得不解凍是很客氣的，其實當時只凍結1億元，是因為那時候的部長也答","  應3月就上路，我們才凍1億元，但現在事實上要到8月才會上路，我認為這1億元不應該","  解凍。","   另外一個是跟當初凍結的部分有關，可是我也希望文化部可以再提供進一步的資料，","  就是我又再追華視的部分，因為我看了你們在決議之後來的說明，有關108年臺語頻道","  的部分，你們說後來有修採購法，有一些相關的規定，就算退一萬步來說，好吧！你用","  後法來看，當時雖有公開上網，你們完全逃避這個問題，就算按照新的辦法，它也是要","  公開上網去徵求，但是並沒有做到這一點，所以我覺得文化部不要包庇。再來，第二個","  是109年一樣是臺語的招標案，兩個部分，一個是罰很重，把華視的員工解僱並移送法","  辦，但另外一個有關精緻戲劇發生停止錄音、修改成績，這個部分到現在你們還是沒有","  很清楚對我們交代，給我們的回文裡也是輕輕帶過，我覺得這是很嚴重的事情，不應該","  輕輕帶過，所以對這個事情的回答，我是不滿意的，所以兩者加起來，對於這個解凍案","  我有意見，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：有關國際影音串流平台之前其實在審預算的時候，委員都很關心，同時在","  這個會期其實有排一次國際影音串流平台相關的質詢，因為剛剛奕華委員關心的比較是","  程序相關的一些問題，看起來文化部並沒有做得很好，等一下請部長說明，我這邊想要","  關心的是在中央社，因為現在應該是確定由中央社來辦理這樣的計畫，我想要問的是中","  央社到底有沒有足夠的量能來做這樣的一個計畫，因為過去中央社比較是以平面報導為","  主，就像之前的先導計畫，我們也都聽到中央社內部基層的聲音表示其實真的非常急就","  章，包含影音相關製播的人才，其實也都是非常緊急才找到，而且就這個部分，今天的","  解凍報告好像也沒有說明清楚目前承接的單位；還有，因為現在大部分已塵埃落定，但","  承接單位到底有沒有這個量能可以把這個計畫好好來執行呢？我覺得執行量能的部分，","  包含人力配置或影音專業技術的成熟度，甚至硬體設備等等，報告中都比較沒有提到。","","","   第二個，我比較關心的是KPI的部分，上次質詢的時候，其實也有跟部長提到，因為","  那天我們看到中央社還有文化部專案成果執行報告最後一頁的KPI，即有一個影片放到","  臉書之後，有兩萬人按讚，本席看了之後，發現那兩萬人按讚，基本上都是臺灣人，今","  天國際影音平台是要讓國際上的觀眾、閱聽眾可以看到我們家的東西，結果我們今天講","  的KPI居然是我們有一個影片然後有兩萬個臺灣人按讚，很棒！我覺得這不太對。總之","  ，今天詢答完畢後，我還是沒有看到你們在解凍報告有提到KPI這個部分，等一下也請","  部長說明一下。謝謝。"],["主席：請李委員德維發言。"],["李委員德維：今天提這個報告就是希望能夠解凍這1億元，書面報告第163頁結語的第一","  句話寫到「本部期望於110年年中正式順利營運國際影音串流平台」，光是這一句話，","  我就認為今天不應該解凍，因為你寫報告不用心，先不說前面發生了什麼事情，但是你","  結語第一句話就寫了一個不可能發生的事情，所以剛剛本席提醒你們，是不是應等到中","  央社簽完以後，他們有把握了，然後來我們委員會報告後再予以解凍。的確，大家對國","  際影音串流平台都非常關心，部長也很用心，但是不諱言，解凍這筆預算要靠這個書面","  報告……"],["主席：有排專案報告。"],["李委員德維：對此，也請部長回應一下。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我想這個案子大家都很關心，當初我們在審查的時候，個別委員凍結這筆","  預算都有不同的理由，我先講程序的部分，當初很明確的希望針對這個案子來做一個專","  案報告，在專案報告之後，始得動支，當然不是專報後就一定可以動支，還是要經過大","  家的討論，對此，召委也很用心，針對這個案子也確實排了專案報告，幾次的答詢中，","  多數委員也都利用自己質詢時間多次垂詢這個案子的內容，所以我認為在嚴格監督的部","  分，程序上是沒有問題的，我們專案報告已經都進行了。現在就是大家針對內容部分還","  有一些考量，當然我也覺得程序上，從公視到中央社、中央社到公視的過程中風風雨雨","  ，但我還是很正向的期待，能夠趕快走上去，國際影音平台早已不是超前部署，我們現","  在要的是迎頭趕上，我們現在是在追進度、補進度，而且要把中央社在執行上的檢討計","  畫還有一些完整的規劃，現在能夠具體去落實，所以即便是年中開始來做，但當初整個","  案子的規劃是一個長年完整的project，包括製播的節目等等各種的內容，在上次專案","  報告裡，中央社提出來的，其實已經超前很多的進度，所有的影像、內容都已經製播了","  相當高的比例，而且是超標150%以上的製作率，所以不能因為它正式上線的時間是在年","  中，然後我們就覺得它的預算只用了半年，其實這個觀念是不對的，而是不同的內容在","  製播的過程中都是需要支用一些費用的，對此，我懇切的希望，還是趕快讓我們的國際","  影音平台、趕快讓臺灣的觀點可以在世界發生，所以我很期待能夠協助解凍這個案子。","",""],["主席：請范委員雲發言。"],["范委員雲：疫情期間大家都看到臺灣不管是採買疫苗或是相關國際組織的參與，其實臺","  灣發聲的必要性已經很急迫了，就像剛剛吳思瑤委員講的，我們現在已經不是超前部署","  ，而是如何能夠迎頭趕上，記得之前提出報告的時候，部長還很清楚的說，8月一定會","  如期開播，所以我想這對部長來講，也是壓力很大，既然部長都公開承諾要這樣做，則","  我們現在再凍這1億元的預算到底意義何在？部長可不可以解釋一下，如果預算被凍結","  沒有辦法解凍的話，對這個計畫會不會產生實質的影響？"],["主席：我們都已經發言一輪了，先請李部長說明。"],["李部長永得：謝謝各位委員的關心。的確這個案子一波三折，當然也引起很多爭論，包","  括對我造成了很大的困擾，本來順順利利的話，3月就可以上路，但是中間有了一些波","  折，我不樂見，然後大家也不樂見，但是我們碰到了，所以就來面對。至於林委員剛剛","  提到中間發生了一些特別的問題，其實事情非常單純，就是公視有能力做，但是它的態","  度還有提出來的東西，顯示它就是沒有想要認真做這件事情，所以這也是後來評審委員","  做出這個決定最重要的一個原因。","   再來，中央社的能量當然不夠，這中間有一個觀念，即不是中央社在做，而是中央社","  組團隊來做，所以現在團隊中有國內電視界的人，還有國際電視界的人，大家共同來做","  這件事，而這些現在都正在談，坦白講，包括薪資，可能會比較高，因為正在談的幾位","  國際人士，都已經是相當有份量的國際人士，希望他們來共同協助、參與這件事情，所","  以如果預算能夠通過，也可以給這些國際人士有一個信心。","   此外，剛剛李德維委員還有高虹安委員所提KPI的部分，我也承認，因為過去是一個","  封閉式，所以它的來源當然都比較屬於是國內的，但是我想再給一點時間，在國際上播","  出的時候，甚至這裡面還有一些國際人士來參與，我相信慢慢可以達到原來所預期的目","  標，但在一開始是需要給我們一些時間，所以我還是懇求委員，是不是可以支持解凍，","  因為這可以讓我們在國際上招募一些人才時會比較順利。謝謝。"],["主席：因為部長已經說8月1日沒有開播的話要提頭來見。對此，我們也排過專報，好幾","  次審文化部的預算的時候，大概也都有提到這部分，所以是不是還需要用凍結1億元的","  方式呢？","   請林委員奕華發言。"],["林委員奕華：這個預算總共是10億元、原來是10億元，剛剛部長也承認在審預算的時候","  ，他是承諾3月1日要上路，所以我們那時候也很客氣，沒有刪這筆預算，本來那時候我","  是主張10億元除以12乘以10，因為有10個月的時間，但當時大家覺得應先給他們一些機","  會，所以後來是用凍結1億元的方式來處理，但最後結果證明，即他今天新的口頭報告","  是提到8月1日要上路，8月1日跟當時的3月1日落差了5個月，如果從現在開始來算，本","  來是一整年的預算，難道他要在剩下的時間把10億元預算全部都花完嗎？如果是這樣，","  我覺得我沒有盡到立法委員預算把關的責任，10億元我們已經給他9億元了，而且是從","  8月1日，等於是下半年才上路，我們今天等於是10億元的一成不予以解凍而已，我真的","  覺得我們沒有很過分、我真的覺得我們沒有很過分，如果我們解凍的話……"],["主席：所以你主張繼續凍結？"],["林委員奕華：對！否則我們真的沒有做到很好的把關。"],["主席：在場委員有無反對的？請吳委員思瑤發言。"],["吳委員思瑤：我要再次強調，這個案子的預算不必然也絕對不是只在開播以後才支用，","  它一定要製播、要內容產製，就像一個電影，它必須拍好，才能夠上映，大家都非常清","  楚。我回憶當初審預算時，大家暫擱1億元是對於這個案子後續的執行由誰來操作的定","  位有疑義，那時這個部分確實沒有很明確，所以當初大家暫擱1億元是希望能夠把這個","  案子由誰來營運的定位搞清楚，要文化部透過專案報告的方式，始得動支，如今這個時","  間點是不同的。在今天討論解凍案的當下，我們很清楚他們已經循他們的招標程序確定","  未來執行的團隊是由中央社來組隊，所以我認為當初暫擱的理由已經獲得非常清楚的政","  策解方，在這個部分，我個人覺得我能夠信任文化部未來推動的具體作為，我們也可以","  預測它有一個方向。","   我要回過頭來講，這筆錢不是只是10億元中擱1億元，我覺得這是代表立法院教育及","  文化委員會對於臺灣能不能夠創設一個好品質的國際影音平台這件事情……"],["林委員奕華：……"],["吳委員思瑤：我在表示我的態度，我說這是表示我們對於這個案子的支持，……"],["林委員奕華：……預算……"],["吳委員思瑤：我在講我的意見，你可以講你的意見，我也可以講我的意見啊！……"],["主席：對，各自表述啦！"],["吳委員思瑤：所以我希望大家對於這麼一個重要的事件能夠在預算上給予支持，對我來","  講，這是我支持這個project的態度，……"],["主席：吳思瑤委員，你是反對……"],["吳委員思瑤：我反對繼續擱，我希望能夠讓它順利上路。"],["主席：好，請高虹安委員發言。"],["高委員虹安：謝謝主席。因為今天的發言都有紀錄，所以我覺得我還是表達一下，剛剛","  范雲委員竟然還扣上疫情這個帽子，說因為疫苗什麼什麼的，所以現在這個國際影音串","  流平台什麼什麼的，因為我們要去宣揚我們的……"],["范委員雲：……"],["高委員虹安：你說到疫苗，我覺得這個必須要說明，因為今天所有……"],["范委員雲：……發聲……"],["高委員虹安：不好意思！主席，現在是我在發言耶！"],["范委員雲：……我……"],["高委員虹安：剛剛范雲委員的發言講到因為現在疫情和疫苗的採購出了狀況，所以我們","  的國際……"],["范委員雲：我沒有……"],["高委員虹安：有，你說疫苗的採購也很關鍵嘛！"],["主席：需要啦！他說需要啦！"],["高委員虹安：需要，好，沒關係！現在我們在審預算，我覺得絕對不能夠說如果國際影","  音串流平台不出去，今天我們的疫情或疫苗上面就會出問題，絕對不能夠這樣講，我覺","  得這個一定要記錄下來，因為這不能夠扯太遠，今天國際影音串流平台有它的目的，…","  …"],["范委員雲：……急需國際發聲……"],["高委員虹安：我們急需國際發聲，但是不要講到今天我們審這個預算和疫情、疫苗有關","  係，這個和這些都是沒有關係的。我必須要在這裡講，今天我們三位委員審這個預算，","  對於我們提出的東西，我相信部長也都懂，我們講的事情都是在監督這個計畫的執行面","  ，我們都希望它成功。","   再來，剛剛部長回答，現在公視有這個問題是因為公視的態度有問題。我覺得這樣更","  令人覺得奇怪，因為公視不就是文化部主管的？……"],["主席：它是公媒，它不是官媒。"],["高委員虹安：對，我的意思是文化部……"],["主席：文化部沒有辦法……"],["高委員虹安：之前我在質詢中也有跟部長提到，當時招標時，你們說公視的書面報告不","  符合要求，就退件。既然剛剛部長講出這個問題，我覺得您還是要回去多關心態度這個","  事情。至於現在中央社能不能夠做好，我覺得就剛剛我提出的，不管是KPI的制定或其","  他，都是我們接下來一定要好好來做的。"],["主席：好，我來裁決，好不好？部長，如果這1億元繼續凍結，8月1日如期開播會不會受","  到影響？"],["李部長永得：這個不會有影響。"],["主席：不會影響。我是覺得4月1日專報時，大家都提出很多質詢，當然凍結預算是手段","  ，我們也是希望他們能夠順利開播，因為疫情期間國際的報導確實比較沒有我們自己的","  聲音，所以我們一直希望有一個國際影音平台，現在這個執行的過程發生一些問題，要","  延後播出，我本來是希望以主席的身分跟大家講，之前部長提過，8月1日如果沒辦法準","  時開播，他要辭職下臺，既然他已經下那麼重的決心，我們是不是同意解凍？讓他好好","  做，如果大家認為還是要凍結，因為我剛剛問過部長凍結會不會影響這個執行？他說不","  會，所以8月1日如果如期開播，我們就准予凍結，大家有沒有什麼意見？"],["吳委員思瑤：等一下，你說什麼？"],["主席：准予動支，就是8月1日如果能夠如期開播，我們就准予動支，我們監督主要是希","  望他們能夠趕快做，不是不要做，是不是？"],["吳委員思瑤：就是8月1日如果開播，就准予動支，我們可以做這樣的決議，是不是？"],["主席：是不行啦！當然他們還是要送立法院。"],["吳委員思瑤：對呀！我建議因為有支持和反對兩派，要不然就續凍5,000萬元，解凍5,0","  00萬元，好不好？"],["主席：我們是不是這樣？"],["吳委員思瑤：因為程序上他們有完成專報了，好不好？而且現場有贊成和反對的委員，","  我覺得我個人可以接受凍結5,000萬元。"],["主席：好，好不好？也可以啦！這樣就折中，我們繼續凍。"],["范委員雲：支持吳思瑤委員的提議。"],["主席：好。"],["林委員奕華：主席，不好意思！我還是要提，因為這真的都是納稅人的錢，我覺得這次","  紓困我們真的也舉債很多啦！再來，如果我沒有記錯，國際影音平台是有4年46億元……","",""],["主席：4年58億元。"],["林委員奕華：4年58億元的預算，也就是今年結束之後，大家都不用擔心，明年還有預算","  會進來，還有10億元耶！所以我才覺得既然今年開播比較晚，這是事實，8月才開播，","  10億元就凍結1億元，我真的覺得可以幫大家省一點錢，當然召委很辛苦，要在這裡折","  中，可是我真的覺得8月才開播，本來一年是10億元，我們只凍1成，而且我剛才說明年","  又會再進來10億元，如果今年下半年為了要消化預算，本來一年要用的10億元變成不到","  半年要花完，我覺得我們何必要給中央社這樣的壓力呢？我再舉一個例子，文策院去年","  也是答應我們一定要花多少錢，結果光一個活動就花了1億多元，對不對？我覺得我們","  這樣真的對得起民眾授予我們這樣的責任嗎？所以我還是要表示意見，謝謝。"],["主席：請精簡發言，請吳思瑤委員發言。"],["吳委員思瑤：好，我精簡發言。我最後再講，在專報的過程中，大家都很清楚聽到，光","  這一年10億元，我們怎麼比NHK？我們怎麼比BBC？我們都很清楚知道臺灣的國際影音平","  台這樣的預算是非常不夠的，比起國際做的，要有效地向世界發聲，所以我要提醒，在","  我的觀點，我們已經是用很少的錢要發揮很大的效益，我一定要再一次懇切跟大家報告","  ，並做成我的發言紀錄，一年10億元不是很足夠，是遠遠不夠！"],["主席：請范雲委員發言，再請李德維委員發言，請精簡表達立場。"],["范委員雲：好，我想接續剛剛吳思瑤委員講的，當然我們的工作是要幫人民監督預算的","  執行，但是就像剛剛講的，以國際影音平台來講，不管是BBC或NHK等等，這個預算不只","  不多，甚至非常不足。我覺得剛剛文化部李部長有一句話有說服我，因為現在你們要招","  募的還有國際人才，如果國際人才聽到立法院還凍結1億元預算，似乎對這個計畫不是","  那麼支持，這個階段籌組團隊會不會受到影響？我們擔心的是這個部分，而且至少我覺","  得專案報告之後李部長有聽到大家希望檢討的部分，目前正在籌組中，所以我會支持剛","  剛吳思瑤委員提到的凍結5,000萬元這樣的方案。","   另外，我剛剛講的是在目前這個情勢下，我個人的確對有臺灣的國際影音平台為臺灣","  發聲的期待是非常高的，希望能夠儘速順利出來。"],["主席：好，瞭解。請李德維委員發言，請精簡。"],["李委員德維：部長，我只有一個問題，因為剛剛前面委員提到NHK和BBC，我想要請教文","  化部，這個國際影音串流平台是要和前面兩者做到一樣的水準嗎？假如要做到一樣的水","  準，講實話，這個預算再多兩倍、三倍，也是剛好而已，所以我真的不瞭解文化部這個","  國際影音串流平台到底要做到怎麼樣的層次，假如如同前面兩位委員所說，要做到NHK","  和BBC的水準，我真的認為就以現在這個20人的團隊加中央社不太可能，中央社都變不","  了NHK和BBC了，怎麼可能接下來由他們去打造臺灣的NHK或BBC？這是不可能的事情嘛！","  講真的，有沒有這1億元有沒有差別？我個人認為其實沒有太大的差異性，所以還是要","  請部長思考這個國際影音串流平台到底要做到什麼樣的程度，我覺得這個攸關立法委員","  把預算給你們，讓你們去發揮它的效果，假如只是打高空，要變成NHK，要變成BBC，也","  可以，你們要提出一個計畫，讓立法院可以支持你們去做臺灣的NHK或臺灣的BBC。我覺","  得這是不同層次的問題啦！"],["主席：好，瞭解。大家都已經充分發言，部長還有沒有要再補充？請部長簡單補充。"],["李部長永得：我簡單補充，謝謝委員的支持，對於委員的意見，我們也都非常敬謹接受","  ，至於剛剛李委員問到要做到什麼樣的程度，我也非常坦白，我們要在十年之內達到B","  BC、NHK這種水準當然不太可能，但是這個是相對條件的問題，還有時間的問題，因為","  五十年前BBC、NHK已經有1,000多億元在做這些事情，經過多年累積，才達到今天這樣","  的水準，所以我希望我們要開始，我們一定要開始，未來十年我們才有機會比照，但是","  十年之內要做到這樣，對不起！我沒有辦法做這種承諾，不過我們的目標是要朝這個方","  向來做，謝謝。"],["主席：好。因為現在有兩派意見，所以是不是讓主席來折中一下？我們本來是凍結1億元","  ，在不影響開臺的狀況下，文化部可以接受凍結5,000萬元嗎？"],["李部長永得：好，可以，我們接受。"],["主席：可以接受，好，我們就續凍5,000萬元，好不好？我們不要讓外界誤解，其實他們","  用多少錢……"],["林委員奕華：我覺得……"],["主席：對啦！對啦！續凍5,000萬元，好不好？"],["林委員奕華：我們一直都很支持……"],["主席：好啦！好啦！續凍5,000萬元啦！召委，拜託啦！續凍5,000萬元啦！我跟你講，","  8月1日如果沒有辦法開播，5,000萬元就直接刪除掉了。"],["林委員奕華：……9億5,000萬元……"],["主席：那個不是這樣用，……"],["李部長永得：不是這樣講，因為有很多器材……"],["主席：他們也是照那個預算在規劃啦！"],["李部長永得：而且他們都是公媒體，一進立法院，委員都還可以監督得到，關於錢用到","  哪裡，立法院都還可以監督得到。"],["林委員奕華：主席，不好意思！如果這樣，我要他們提出現在中央社的9億5,000萬元怎","  麼用，把細節送給我們，要不然我真的覺得我們身為立法委員，……"],["主席：將來開播以後，應該沒問題了吧！"],["林委員奕華：他們在那麼短的時間要用到那麼多的錢，如果我們沒辦法把關他們怎麼用","  ，我覺得我們也失職啊！"],["主席：可以啦！預算花了，還有決算可以審嘛！"],["林委員奕華：預算總是要提出細目，不是喊價的啊！"],["李部長永得：到時立法院一定可以……"],["主席：一定可以啦！"],["李部長永得：委員，其實影音平台的預算也有受到通刪的影響，所以只有9.4億元啦！實","  際上，通過的只有9.4億元，凍結1億元之後，只有8.4億元啦！現在如果解凍5,000萬元","  ，剛好是9億元；就是當時通刪時，刪了5,000多萬元，快6,000萬元。"],["主席：我們就凍結5,000萬元，好不好？我們表示態度嘛！"],["林委員奕華：請他們把……"],["主席：好，將來中央社執行……"],["林委員奕華：這樣我們才能……"],["主席：我們可以要求提專報嘛！……"],["李部長永得：下會期當然可以送啦！"],["主席：下會期我們可以要求他們提專案報告啦！"],["吳委員思瑤：好啊！好啊！好啊！"],["林委員奕華：但是我希望他們能夠先提出錢要怎麼用，之後我們審預算或決算時才能夠","  有個依據去比對這個錢到底怎麼用。"],["主席：可以啦！當然可以，你們執行過程的細節可以跟本委員會報告嘛！"],["李部長永得：好。"],["范委員雲：支持，預算細節再跟本委員會報告。"],["主席：好啦！反正通刪也刪了5,000多萬元了，我們再續凍5,000萬元。"],["吳委員思瑤：好。"],["主席：好，謝謝。"],["吳委員思瑤：還有嗎？"],["高委員虹安：……現在表決……"],["主席：要表決的話，我們可以休息再表決，要不要表決？還是要表決？你不是要表決嗎","  ？"],["林委員奕華：沒有啦！"],["主席：要表決的話，我們就休息5分鐘再表決。沒有啦！好，續凍5,000萬元。","   處理第19案。這是有關「流行音樂產業輔導」項下的計畫原列1億1,119萬8,000元凍","  結百分之五（555萬9,900元）。針對本案，有沒有意見？"],["吳委員思瑤：沒。"],["主席：沒有，本案就通過，好不好？"],["吳委員思瑤：好。"],["主席：好，准予動支。","   處理第20案。這是有關「工藝研究發展中心業務」項下「博物館智慧升級示範計畫」","  凍結100萬元。這個計畫也寫得比那個詳細，我們就准予動支，好不好？"],["吳委員思瑤：好。"],["主席：好。20個提案都已經處理完畢。","   關於今天的會議，作如下決議：報告及詢答完畢；委員所提書面質詢或相關資料列入","  紀錄，並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速","  以書面答復；110年度中央政府總預算有關文化部主管預算（公務預算）解凍案20案業","  已審查完竣，依審查結果提報院會，第18案繼續凍結5,000萬元。","   報告委員會，今天的議程處理完畢。現在散會。謝謝各位！","散會（12時16分）","","-----------------------","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     207","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     256","","                                     257","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     258","","                                     259","","立法院公報  第110卷  第68期  委員會紀錄","","                                     260","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     261","","立法院公報  第110卷  第68期  委員會紀錄","","                                     262","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     264","","                                     263","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     266","","                                     265","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     268","","                                     269","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     270","","                                     271","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     272","","                                     273","","立法院公報  第110卷  第68期  委員會紀錄","","                                     274","","立法院公報  第110卷  第68期  委員會紀錄","","                                     立法院公報  第110卷  第68期  委員會紀錄","","                                     292","","                                     291","","",""]],"block_lines":[1,7,555,561,563,565,567,569,571,573,575,601,604,677,683,687,688,689,690,691,695,696,697,698,699,700,703,704,715,716,717,718,719,720,721,722,723,724,725,726,727,728,730,731,734,737,740,741,742,743,745,746,747,748,752,753,757,758,759,760,763,764,765,767,768,769,773,774,778,779,780,781,782,785,787,788,789,790,791,792,793,794,803,804,805,809,810,811,812,813,814,817,819,820,822,823,825,826,827,828,829,830,831,833,834,835,836,837,838,839,841,842,843,844,845,846,848,850,851,853,856,857,858,860,861,863,864,865,867,869,870,874,875,881,882,883,884,885,886,893,894,895,896,897,898,899,901,903,904,910,911,913,917,918,919,922,931,932,936,938,939,940,945,947,949,950,951,953,954,957,960,962,963,964,965,967,968,969,970,974,975,977,979,981,983,986,990,991,992,993,996,997,998,999,1000,1003,1005,1006,1007,1008,1015,1018,1019,1020,1022,1025,1027,1028,1032,1034,1035,1036,1042,1043,1044,1046,1048,1049,1050,1052,1053,1058,1059,1062,1063,1064,1067,1079,1082,1084,1085,1086,1088,1089,1090,1093,1094,1096,1101,1103,1104,1105,1106,1115,1118,1120,1122,1123,1124,1125,1129,1130,1133,1137,1140,1143,1145,1146,1147,1151,1152,1153,1157,1158,1160,1165,1166,1170,1171,1172,1173,1175,1177,1178,1179,1180,1181,1182,1183,1187,1188,1189,1194,1196,1197,1199,1202,1203,1204,1209,1210,1211,1216,1217,1219,1220,1221,1224,1225,1227,1228,1229,1231,1232,1233,1235,1236,1237,1238,1241,1244,1245,1246,1249,1250,1251,1252,1257,1258,1262,1263,1265,1266,1267,1268,1269,1270,1271,1272,1274,1275,1276,1277,1278,1279,1283,1284,1289,1291,1292,1299,1308,1309,1313,1316,1318,1319,1321,1322,1325,1326,1327,1328,1330,1331,1332,1333,1334,1337,1338,1351,1353,1354,1356,1358,1359,1362,1363,1380,1382,1388,1390,1396,1397,1406,1411,1413,1414,1416,1417,1418,1425,1426,1427,1429,1431,1432,1434,1438,1439,1441,1442,1443,1444,1445,1446,1450,1451,1452,1453,1454,1455,1456,1457,1460,1461,1465,1466,1467,1469,1471,1472,1473,1474,1476,1477,1478,1479,1480,1481,1485,1486,1491,1496,1498,1500,1501,1502,1503,1504,1517,1518,1520,1521,1526,1527,1533,1534,1535,1536,1537,1539,1540,1541,1542,1544,1545,1546,1547,1548,1549,1550,1551,1552,1553,1554,1555,1556,1558,1561,1562,1568,1569,1570,1571,1579,1580,1581,1582,1583,1584,1591,1592,1596,1597,1602,1603,1604,1605,1606,1607,1608,1609,1611,1612,1613,1614,1615,1616,1617,1621,1622,1623,1625,1626,1627,1628,1629,1634,1635,1637,1638,1644,1648,1649,1652,1654,1655,1656,1657,1660,1661,1662,1664,1665,1666,1667,1668,1669,1671,1672,1680,1681,1683,1684,1685,1687,1688,1689,1690,1691,1692,1693,1695,1697,1698,1700,1713,1715,1716,1718,1719,1720,1721,1724,1734,1735,1736,1737,1738,1739,1740,1742,1743,1747,1749,1751,1754,1756,1758,1760,1764,1766,1767,1768,1769,1770,1771,1776,1801,1802,1806,1807,1808,1809,1816,1822,1824,1825,1826,1827,1828,1830,1835,1836,1839,1846,1848,1859,1860,1861,1862,1863,1864,1898,1901,1975,1978,1979,1982,1989,1990,1991,1993,2001,2003,2017,2018,2021,2022,2023,2024,2025,2026,2028,2029,2030,2031,2036,2040,2043,2044,2045,2046,2049,2052,2059,2065,2067,2068,2075,2079,2080,2085,2086,2087,2088,2089,2106,2110,2111,2112,2113,2116,2117,2120,2121,2124,2127,2130,2133,2134,2135,2136,2137,2138,2139,2140,2142,2143,2144,2145,2147,2148,2154,2163,2164,2166,2178,2188,2189,2193,2197,2205,2206,2209,2210,2211,2212,2213,2214,2215,2216,2217,2219,2220,2221,2222,2225,2257,2258,2277,2278,2285,2286,2287,2288,2306,2307,2313,2314,2330,2334,2343,2344,2345,2346,2357,2358,2359,2360,2361,2362,2364,2365,2366,2367,2370,2371,2372,2373,2374,2375,2377,2378,2379,2380,2384,2385,2391,2392,2393,2394,2398,2400,2401,2408,2409,2411,2412,2413,2415,2416,2418,2419,2420,2421,2425,2426,2434,2435,2440,2441,2450,2451,2462,2463,2470,2472,2473,2475,2476,2477,2478,2480,2481,2482,2483,2484,2486,2488,2489,2491,2492,2493,2494,2495,2498,2499,2500,2501,2502,2503,2504,2505,2506,2508,2509,2510,2511,2512,2513,2514,2515,2516,2518,2519,2522,2523,2524,2525,2528,2529],"person_count":{"主席":140,"李部長永得":285,"林委員奕華":85,"萬委員美玲":36,"王委員婉諭":27,"陳委員秀寳":18,"李委員德維":30,"徐局長宜君":2,"鄭委員正鈐":30,"高委員虹安":27,"莊處長舜清":4,"楊委員瓊瓔":24,"吳委員思瑤":42,"黃委員國書":10,"陳委員椒華":11,"陳局長濟民":4,"梁司長晉誌":1,"張委員其祿":5,"范委員雲":13},"persons":[140,285,85,36,27,18,30,2,30,27,4,24,42,10,11,4,1,5,13],"title":"立法院第10屆第3會期教育及文化委員會第20次全體委員會議紀錄","時間":"中華民國110年5月19日（星期三）9時至12時16分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}