{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   本週一、三是一次會，因為今天有兩位部長及故宮的院長親自來列席報告並備質詢，","  為了節省時間，考量議事錄要唸十幾分鐘，所以之後再找時間處理及確認議事錄。","   進行報告事項第二案。","       報  告  事  項"],["段落：二、邀請教育部部長、文化部部長、國立故宮博物院院長列席就「如何面對促進轉型正","    義條例制定後的因應政策」進行專題報告，並備質詢。另邀請司法院、法務部就上","    述相關主管業務派員列席備詢。"],["主席：剛剛我就做了最好的示範，為什麼讓部長可以接受訪問？因為促進轉型正義條例","  未來會對整個社會產生什麼衝擊，大都非常關心。我們要相互尊重，所以媒體有迫切的","  需求，我也讓部長接受訪談，這樣社會才能夠凝聚共識。如果單方面強硬的做一些決定","  ，將會使社會產生很大的波瀾。","   因為時間的關係，請每一位首長報告都控制在10分鐘之內。","   首先請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。本日應邀列席報告「如何面對促進轉型正義條例後的因","  應政策」專題報告，承蒙各位委員不吝指教，讓教育政策在各位委員全力支持下，得以","  日益精進，謹此致上誠摯的謝忱。下列就幾個面向予以說明。","   壹、前言","   大院於本（106）年12月5日三讀通過「促進轉型正義條例」（以下簡稱該條例），依","  該條例第二條及第十一條規定，未來依法將成立促進轉型正義委員會（以下簡稱促轉會","  ），將負責規劃、推動轉型正義相關處理事宜，分別為「開放政治檔案」、「清除威權","  象徵、保存不義遺址」、「平復司法不法、還原歷史真相，並促進社會和解」、「不當","  黨產之處理及運用」及「其他轉型正義事項」。另促轉會應於二年內就前開事項，以書","  面向行政院長提出含完整調查報告、規劃方案及具體實施步驟在內之任務總結報告；有","  制定或修正法律及命令之必要者，並同時提出相關草案。","   復依該條例第五條規定，「為確立自由民主憲政秩序，否定威權統治之合法性及記取","  侵害人權事件之歷史教訓，出現於公共建築或場所之紀念、緬懷威權統治者之象徵，應","  予移除、改名，或以其他方式處置之。」該條例的核心精神在於以民主的方式，有效促","  進社會和解。本部長期以來在校園中均積極透過校園民主機制及課程教學之推展，落實","  人權法治教育。以下謹就本條例涉及本部權管之部分，說明如下：","   貳、紀念緬懷威權統治者之象徵處理現況","   本部為持續落實執行人權教育，自101年函訂《教育部人權及公民教育中程計畫》，實","  施期程自102年至105年為期4年。另於105年12月16日函修訂《教育部人權及公民教育中","  程計畫（第二期）》，實施期程自106年至110年為期5年。其中4項執行策略為營造尊重","  人權氛圍及公民參與之友善校園環境、發展並落實人權及公民教育課程與教材、加強教","  師專業倫理及人權公民法治素養，與普及宣導人權及公民教育之理念及行動實踐。","   另對於現存校園內威權統治之意象及圖騰，本部尊重校園民主機制處理。學校可透過","  教師、學生、職員、家長及校友等多元參與之民主程序，共同討論研商，以理性思辨、","  正向良性溝通、人權法治、公民教育及維護校園環境等面向透過溝通凝聚共識，妥適處","  理，並善用此一教育過程成為機會教育，增進人權與民主法治觀念，消弭衝突，使校園","  教職員生充分理解民主意涵。近期國立政治大學、國立中山大學及輔仁大學均以成立委","  員會、召開公聽會或透過校園民主機制研議討論後予以處理或移除；另其他校園也以此","  方式做因應。","   參、促進轉型正義條例公布後本部之因應作為","   一、紀念緬懷威權統治者之象徵部分","   本部曾函示學校應依循民主程序，秉持理性、參與及多元的價值，以公開溝通，凝聚","  共識的方式來妥適處理威權統治之意象及圖騰；學校應賦予此過程成為機會教育，讓學","  生在過程中學習體驗民主法治社會的生活方式，本部歷來之立場與該條例之立法精神相","  符，強調透過理解到和解，而不是一直以衝突對立的方式進行相關圖騰或表徵之處理。","  未來，將賡續秉持上述立場，積極配合促轉會，提供相關資料及具體建議，以利其研擬","  進行調查報告、規劃方案及具體實施步驟時之參考。","   二、深化各教育階段課程與教學方面","   (一)滾動修正人權教育計畫：本部配合該條例之公布，將相關理念納入《教育部人權","  及公民教育中程計畫（第二期）》中，並持續透過宣導、課程教學之推動及辦理研習活","  動，提升學生之人權法治素養。","   (二)辦理教師增能研習：本部將研擬相關工作計畫，並鼓勵地方政府輔導團教師針對","  「轉型正義」議題，提出自主增能研習，以協助教師暸解該條例之目標及內涵。","   肆、結語","   針對「促進轉型正義條例」之公布，本部持續透過校園人權及法治教育，將促進轉型","  正義有效融入各類課程及教學活動中，俾利提升學生對於人權教育的觀念與知識，彰顯","  包容、尊重、理解之民主精神，進而促進社會和解。","   以上報告，敬請各位委員給予支持與指教，謝謝！"],["主席：請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。今天應大院教育及文化委員會之邀，前來就「如何面對","  促轉條例後的因應政策」提出報告，敬請委員指教。","   臺彎歷經威權統治，轉型為今日的民主社會。今年是台灣解嚴30週年，過去民主化之","  後，社會不斷倡議必須落實轉型正義。轉型正義是全面的工程，包括調查與揭露過去威","  權統治時期人權受害的歷史，釐清責任、賠償與回復受害者名譽、平反司法。最重要的","  是，轉型正義不僅是政治法律的工程，更是社會工程，需要民主社會回到人權的基本價","  值，共同面對過去這一段受創傷的歷史，記取教訓，轉化為當代社會的人權教育。這是","  為了讓我們共同珍惜自由、民主、人權的基本價值，也是為了深化台灣的民主。","   促轉條例在106年12月5日三讀通過，它代表了我們這個世代對於歷史的深切反省，我","  們希望透過法律及行動，一方面彌補受到國家暴力侵害的受害者，共同理解傷痕歷史帶","  來的悲痛，一方面一起確保我們的社會繼續堅持民主的步伐。","   促轉條例第四條及第五條，有關開放政治檔案、清除威權象徵、保存不義遺址等事項","  ，與本部的業務有關。本部將持續推動儘速成立國家人權博物館之工作與中正紀念堂轉","  型，並保存不義遺址，也將持續推動跟人權教育有關之典藏、研究、展示及教育推廣工","  作，與國際共同落實民主人權的普世價值。","   以下分項說明本部相關推動事項。","   壹、人權館相關工作之辦理情形","   一、政治檔案之整理及開放應用：","   文化部前經行政院指派接收「財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會","  」的任務中止後，受理受難者補償業務之卷宗，移撥的卷宗有10,067份資料。從103年","  12月，文化部人權館籌備處已開放外界申請運用，相關的判決書文字約479筆，民眾都","  可以在籌備處官網申請運用。","   所有的卷宗數量龐大，人權館已經先行委託學術單位進行卷宗整編與資料庫系統規劃","  的先期作業。促轉條例通過後，未來有關政治檔案之徵集、彙整、保存、開放應用、研","  究及教育等事項，將依促轉條例第十八條規定辦理。","   二、推動政治受難者口述歷史與紀錄片拍攝工作及推廣：","   自100年掛牌成立人權館籌備處以來，積極與政治受難者三大協會共同合作，推動政","  治受難者口述歷史與紀錄片影像拍攝等工作。","   今年底累計完成458位政治受難者的口述歷史，並完成64位政治受難者影像記錄。我","  們認為這項工作應該繼續加速進行。","   另外，我們也與各縣市政府合作，補助人權主題研究及口述歷史工作。","   三、盤點不義遺址及未來規劃：","   人權館已完成全臺45處白色恐怖不義遺址的盤點及調查，包含受難者被逮捕、偵訊、","  刑求、審判、關押、執行、槍決、埋葬等地點，希望能夠促進民眾暸解白色恐怖歷史發","  生的地點。","   我們明年將在盤點的基礎上，訂定不義遺址歷史教育之推動措施方案，包含「不義遺","  址線上虛擬博物館建置計畫」及「不義遺址識別系統建置計畫」。我們希望能夠促進民","  眾瞭解台灣過去發生的歷史真相。","   貳、推動中正紀念堂轉型之辦理情形","   文化部為促進轉型正義，推動中正紀念堂轉型，在今年的二二八曾向社會宣示，我們","  希望逐步思考中正紀念堂的未來。我們認為中正紀念堂的轉型要從社會多元對話做起，","  所以今年陸續成立中正紀念堂轉型促進社會討論推動諮詢小組，諮詢委員來自人權、歷","  史、藝文、法律、都計、公共行政及心理學等領域，共有14人，協助文化部規劃相關工","  作，至今召開4場諮詢會議。","   本部於7月27日宣布正式啟動中正紀念堂轉型的社會討論計畫，展開中正紀念堂的多","  元藝術參與，以及中正紀念堂採用審議民主的社會討論計畫，並成立資訊平台，希望能","  夠在知情、多元對話、彼此理解、傾聽的審議民主精神下，促進公民針對從轉型正義看","  待中正紀念堂轉型一事進行對話，希望可以藉此凝聚社會的共識。相關的計畫說明如下","  ：","   一、推動中正紀念堂轉型之社會討論計畫：","   為使社會大眾在進行討論前能夠有充足的資訊，最重要的是，認識過去這一段威權統","  治時期人權受害的歷史，我們在社會討論計畫裡，先行成立了「中正紀念堂轉型資訊平","  臺網站」；它已經在12月1日上線，資訊內容包括過去威權統治時期的制度與事件、國","  家不當暴力的受害者故事、中正紀念堂的介紹，以及其他國家進行轉型正義暨處理威權","  象徵的相關經驗與案例，希望作為大家理解的基礎。我們也再此建請各位上這個網站瞭","  解受難者的故事。我們希望轉型正義要從同理心、最基本的人權價值出發，瞭解過去受","  難的歷史，在這個基礎上進行討論。","   12月我們已經規劃4場願景工作坊，每一場願景工作坊約有24名具多元背景之參與者","  。參與者是從網路報名中的人，依照性別、區域等多元原則抽樣取出，希望能夠代表社","  會多元的背景；另外也實體邀請過去關心轉型正義，以及有不同意見的相關團體代表加","  入願景工作坊。在4場願景工作坊之後，我們希望把這些討論基礎，作為明年1月底到2","  月初舉辦的公民會議的討論基礎。明年2月初的公民會議，我們希望可以更聚焦於中正","  紀念堂未來轉型的可能方案，逐步凝聚轉型的願景共識，然後據以提出修法草案；屆時","  提出草案，我們還是會遵循行政程序法公民參與的精神，擴大開放舉辦公聽會，讓各界","  都可以參與，彼此討論，並予以定案。","   二、推動中正紀念堂轉型之多元藝術參與計畫：","   我們認為藝術是思辯重要的參與形式，尤其中正紀念堂目前其實有六成的空間作為藝","  文展覽使用，因此我們希望在這個計畫裡結合藝文參與的方式。我們已經在12月9日推","  出「後解嚴：想像紀念堂」的展覽活動，這是開放且具實驗性的展覽，由專業的策展人","  邀請藝術家與建築師呈現多元藝術，從空間出發，思辯中正紀念堂的轉型。在這裡面有","  透過影像、現地創作、實驗建築、多媒體等展示方式，也會在展覽期間舉辦講座、工作","  坊和直播導覽等活動，讓民眾能夠用更多元的方式參與中正紀念堂的轉型。最重要的是","  ，現場也能夠讓個人表達意見，我們希望有不同意見的人、各界都能夠參與思辯、對話","  ，一起思考中正紀念堂的未來。","   三、法制作業：","   由於中正紀念堂的轉型涉及設置法源「國立中正紀念堂管理處組織法」的修正，我們","  希望社會參與討論告一個段落，凝聚共識之後，由本部提出修法草案，並舉辦擴大的公","  聽會。最後我們會將本部關於中正紀念堂轉型的草案送請行政院及促轉會審查。","   以上報告請委員指教。謝謝。"],["主席：謝謝部長。請故宮博物院林院長報告。"],["林院長正儀：主席、各位委員。本院依貴委員會針對促轉條例通過後之回應政策，專案","  報告如下：","   促轉條例係於本（106）年12月5日通過。查「促轉條例」係採框架式立法，以推動「","  開放政治檔案」、「清除威權象徵、保存不義遺址」、「平復司法不法、還原歷史真相","  ，並促進社會和解」、「不當黨產之處理及運用」等四大任務，爰本院先行審視促轉條","  例各項任務，說明如下：","   一、有關第四條「開放政治檔案」：","   本院圖書文獻處典藏管理之故宮院務歷史檔案，始自民國二十年，止於五十四年，計","  19,243件，另檔冊、清冊之屬，為數亦達三數百種。究其形式，雖類多公務文書、手劄","  信函、清冊賬籍，然內容既言文物徵集、整理編目、藏品點查、展覽推廣、文物遷運，","  亦論交流合作、建築設計、出版發行、人事總務、會計庶務，乃往昔真實工作紀錄。目","  今，上述史料多已整理編目，數位建檔，並透過本院官方網站之「國立故宮博物院院史","  檔案數位影像資料庫」平台（http：\/\/npmhost.npm                         .gov","  .tw\/tts\/npmhisc\/hisc.html ）對外開放，提供各界連線檢索。","   又梳理本院檔案史料過程中，並未發現促轉條例第四條所稱「違反自由民主憲政秩序","  所蒐集、製作或建立之政治檔案相關資料」。","   二、有關第五條「清除威權象徵及保存不義遺址」：","   本院查有先總統蔣中正遺像一座，置於圖書文獻大樓二樓入口處。後續將依據促進轉","  型正義委員會就促轉條例第二條第二項所列事項所提調查報告、規劃方案及具體實施步","  驟，並就故宮歷史需求辦理。","   三、有關第六條「平復司法不法、還原歷史真相並促進社會和解」：","   本院並無威權統治時期，違反自由民主憲政秩序、侵害公平審判原則所追訴或審判之","  刑事案件，本院相關業務與本條例無涉。","   四、有關第七條「處理不當黨產」：","   國立故宮博物院典藏之文物與任何政黨無涉，悉數屬於中華民國珍貴動產，並依「中","  央政府各機關珍貴動產不動產管理要點」第十五點規定，每季函報財政部國有財產署；","  而依文化資產保存法陸續指定登錄其中文物為中華民國國寶與重要古物。","   本院未來將依據促轉條例之法規規定依法秉公處理，以合於轉型正義之法令要求。","   以上報告，謝謝指教。"],["主席：現在開始進行詢答，出席委員每位詢答時間為10分鐘，得延長2分鐘；列席委員每","  位詢答時間為6分鐘，得延長2分鐘；10時30分截止發言登記；委員如有臨時提案請於質","  詢結束前提出；處理提案時，若提案委員及連署委員均不在場，援例不予處理。","   首先請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。轉型正義有很多的下項，但找回歷史的","  真相才是轉型正義的重點。不只台灣在談轉型正義，其實世界各國面對歷史的轉型正義","  ，包括南非、德國、東歐國家及西班牙等國家，都是利用真相暨和解委員會將一些實際","  獨裁的歷史公諸於世，並直接更正一些少數民族的權益相關資料，甚至西班牙國會於2","  007年通過歷史記憶法，對受害者的賠償等等去做記錄。我相信轉型正義是現在各國為","  了要讓國家沒有對立，能夠真正走向和平民主國家的一個重要指標。我們的轉型正義在","  法案通過之後開創了一個很重要開始，可是這個開始卻因為一些不同的見解和方向，讓","  我們的轉型正義有一點點被模糊焦點。","   其實促轉條例賦予促進轉型正義委員會一個權力，就是進行調查，在推動的事項當中","  有幾個下項，分別是：一、開放政治檔案；二、清除威權象徵、保存不義遺址；三、平","  復司法不法、還原歷史真相；四、不當黨產之處理及運用；五、其他轉型正義事項。為","  此，促轉會設4個任務小組。最近一直環繞著教育部的議題就是第二個部分，所謂的清","  除威權象徵，但是我們必須說，這只是整個轉型正義方向的其中之一而已。在促轉條例","  通過之後，大家就開始問，促轉是要改校名嗎？是要改路名嗎？部長，你覺得這是很重","  要的嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。促轉條例經大院三讀通過後各界都很關心，促轉條例最","  核心的目標就是希望能夠了解一些過去的歷史真相，並透過對話進行更好的和解。由於","  各校園有不同的歷史發展背景，確實也有存在剛才委員所提到的一些過去象徵威權統治","  的事項，當然也包含學校的名稱或是一些相關的圖騰。在促轉條例尚未立法通過時，教","  育部針對校園中此類歷史事件，不管是圖騰或是其他，希望能夠藉由師生、家長及校友","  的共同對話，甚至特別成立了一個委員會，讓大家真正去對話、理解之後，再決定以何","  種方式處理這些存在校園當中的圖騰是最好的方式。"],["陳委員亭妃：部長，這是促轉條例尚未通過之前。"],["潘部長文忠：是。"],["陳委員亭妃：在促轉條例尚未通過之前你們有成立一個委員會，因為當時大家為了蔣中","  正的人像、雕像是否要存在於校園裡，是不是會影響到所謂威權的問題，教育部有發文","  給所有相關單位，也就是說，你們會成立一個委員會，並把所有的資料交由各個學校，","  包括師生、相關人員去做了解跟調查，是不是如此？"],["潘部長文忠：應該這樣說，因為當時各界經常討論此議題，有些可能產生部分的衝突，","  所以教育部在去年函文給各級學校，希望針對這樣的議題能以教育的方式討論及處理，","  如果學校可以的話，也可以成立以校本為主的委員會，透過對話的方式處理，例如今天","  報告當中提到的中山大學、政治大學或輔仁大學就是採取這個機制處理校園內銅像的問","  題。"],["陳委員亭妃：這是在促轉之前嘛？"],["潘部長文忠：是。"],["陳委員亭妃：現在促轉條例通過之後呢？因為大家都一直繞著這個問題轉，我把話講清","  楚，這只是其中一項，在促轉條例中有太多我們要去平反的歷史真相，尤其是在二二八","  白色恐怖受難的家屬，在促轉條例通過之後，我馬上接到很多台南鄉親的陳情，因為二","  二八白色恐怖，他沒有辦法了解他的父親到底在什麼地方被做了處置，甚至不知道他的","  父親到了哪裡，到目前為止還是沒辦法了解。","   以李媽兜為例，李媽兜是促轉條例通過之後我們服務處接到第一個案子，接到之後他","  們問我：「請問委員，我們下一步該怎麼做？」這給了他們一個希望，即使現在有二二","  八基金會可以協助他們了解一些資料，可是有些是沒有正式對外公佈的，所以為什麼我","  們這一次要開放政治檔案？這才是重要的，因為過去我們只是針對資料去了解而已，但","  是通過促轉條例之後可以調查過去沒辦法調查的事項，才能真正去平反，過去他的父親","  到底到哪了、他的父親到底被誰陷害了、到底被誰押走了？這些才是歷史的真相，才能","  平反一直以來他們心中對於父親、對於家裡的一個遺憾。這真的很重要，可是我覺得現","  在焦點被模糊掉，似乎被曲解為到底中正大學的校名要不要改、到底路名要不要改？有","  這麼狹隘嗎？沒有吧！","   所以我只是要問部長，6日當記者問你時，你說依法適度更名或移除威權象徵，再跟","  地方政府及各級學校研商。在7日大家說：「哇！你又改口了。」改成說，依法由促轉","  會進行規劃調查，有決議後作為部會推動參考。這兩天大家就一直不斷糾結於你所說的","  話。在我看來，你兩天說的話沒有不一樣啊！「依法」兩個字在前面，過去沒有法、過","  去沒有促轉條例，所以教育部只能依職責發函給各級學校，要求他們成立委員會了解學","  校老師、學生還有各級單位的聲音；但是現在有促轉條例之後，我們當然要依法。","   促轉條例通過之後，促轉委員會有4個部門，其中1個就是要清除威權象徵、保存不義","  遺址，那只是4個部分中的其中一部分，而且促轉條例所設的委員會有9個人，每個政黨","  比例不得超過3人，所以我相信這個部分都可以經過討論，不應該在促轉條例通過之後","  不斷的糾結在這樣的議題當中。要怎麼做？依法由促轉委員會會來處理。對於部長6日","  和7日所說的話，我不知道我的解讀對不對，但我認為「依法」是對的。"],["潘部長文忠：謝謝委員，6日和7日我在媒體上發言的重點就跟委員提及的內容一致，就","  像前段時間我跟委員報告的，教育部會以請校園成立類似委員會方式處理，但在促轉條","  例通過後，我也特別提到會依法來做適法性的研處，這個過程其實還是代表著這是一個","  需要對話、需要大家思考怎麼做的方式……"],["陳委員亭妃：經過討論，不是要怎麼做就怎麼做嘛！"],["潘部長文忠：對，所以不管是各地方政府或學校也應該循這樣的機制。因此，我在7日跟","  媒體說明時也確實提到，依據促轉條例會正式成立促轉會，促轉會當然會針對相關的任","  務面向去做研處，這些也是促轉會跟各部會未來執行促轉條例內容的做法。所以我在6","  日和7日所做的說明，就如委員所提到，對這部分的處理，教育部一直本於透過民主機","  制教育的方式進行相關象徵圖騰等等的處理。"],["陳委員亭妃：這真的是整個轉型正義4個部分當中的其中一個部分，我們就是透過促轉條","  例的規定跟促轉委員會的決定，再去爭取相關的對話，這非常重要。在二二八及白色恐","  怖時期被迫害的案件非常多，光是台南就已經族繁不及備載，沒辦法在一張裡面寫清楚","  ，他們多麼期待促轉條例能夠還給他們歷史的真相，這才是促轉條例的重點，讓促轉條","  例可以平復司法的不法，還原歷史的真相。不論是誰的功或過，就交給歷史真相，功與","  過不是你跟我可以談的，而是要調查清楚整個歷史真相，才能還給所有被害者真正的平","  復，才是促轉條例的精神，而不是在這些議題中去製造很多的口水，我相信這絕對不是","  促轉條例通過的目的性。所以當部長在回答問題的時候真的要更果斷、更直接，簡單扼","  要向大家說明清楚如何依法就好了，謝謝。"],["潘部長文忠：謝謝委員指教。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。其實今天我誤以為只有文化部門來談不","  義遺址，結果今天我非常樂見召委特別安排潘部長也一起到現場來。如同我在上週轉型","  正義條例通過當日進行多次發言，我一再地說，轉型正義縱使帶有它的政治爭議，畢竟","  有反對者帶著有色的眼鏡去解讀它，把它妖魔化、把它污名化，把它過當的解釋為政治","  的鬥爭跟清算。事實上，我們希望藉由這一部法律借鏡國際的經驗，能夠成為社會和解","  共生的開始，但是我們必須正視，確實有政治爭議跟謬誤的言論存在，教育跟文化是最","  中性的政策工具，所以唯有透過教育跟文化才能夠真正落實轉型正義所代表的人權教育","  的價值，而且我們要創造華人社會的典範。稍後我會提到很多文化部該做的不義遺址的","  處理，但是我要先跟潘部長說，轉型正義絕對不是改名、更名這麼表象的除垢而已，絕","  對不是名稱從A到B的改變而已，我不認為，我也不相信，今天把中正大學改名為正義大","  學，轉型正義就落實了，我更不認為把全台灣299條中正路改名為民主路，以這種一夕","  之間的更名就能達到心靈的除垢及心靈的轉型正義，究竟部長的立場是什麼？第一是依","  法，第二是如同教育部所宣示的，依法而且開放性的讓各校自行討論，而這個公共對話","  的過程就是人權教育，所以你一定要非常清楚的告訴所有的教育部門，轉型正義並不是","  從A到B一夕改變，更不是名字、稱謂表象的象徵性符號的改變，它是一個對話的過程，","  這就是最好落實人權教育的機會，這一點請您謹記，也請您慎思。不論是不是像有些委","  員說的你剛剛在發言上造成其他的解讀，我相信您心中持平就是這樣的態度對不對？就","  是這樣的價值對不對？"],["主席（何委員欣純代）：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，在條例發布之前，教育部所持的立場就是始","  終以教育的方式，透過民主的機制去落實對話與人權教育的模式。在條例通過之後，當","  然要依法作適切的研商，但是我想這樣的對話機制才能促成學生對民主、對人權有深刻","  的體認。"],["吳委員思瑤：本席建議你以後的話術可以改變一下，就我來說，改名、更名完全是枝微","  末節，那並不是關鍵，也不是核心，重點應該在於落實人權教育，我希望未來當你面對","  媒體談論轉型正義這樣的議題時，能夠大力闡述教育部未來對於人權教育所做的相關工","  作，這就是它的真諦。"],["潘部長文忠：好的。"],["吳委員思瑤：接下來本席想請教文化部鄭部長，文化部是轉型正義的重中之重，在因應","  轉型正義的四大目標當中，清除威權象徵必須保存不義遺址，這是文化部相對重要的工","  作所在，因此本席的提案也獲得同仁們的支持，未來能夠把轉型正義所得的不義黨產擴","  大用於長照及社會福利之外，本席的建議獲得採納，將來相關資源可以用於人權教育以","  及與轉型正義相關的文化事務。本席之所以提案並說服各黨委員支持，就是因為重中之","  重在於文化、在於不義遺址的保存、維護及活化，所以未來會有相對充裕的財源協助文","  化部來推動文化事務。","   剛才部長曾經報告在啟動公共討論之後，文化部將會有下一個階段的動作，但立法院","  已經有委員提出廢止中正紀念堂管理處組織法的意見。本席細讀了相關條文，確實現在","  的條文都規定它是以辦理先總統蔣公紀念文物之蒐集、典藏、推展及藝文活動為主，對","  於一個威權時代的獨裁者、對於白色恐怖的最大加害者，完全都是站在紀念的角度，而","  且是用藝文推廣的角度來紀念蔣中正先生的所作所為。這是過時的，同時也與促轉條例","  的精神相斥，我認為文化部必須有立場，文化部需要有清楚的政策方向，我希望部長給","  本席一個答案，究竟它是要存、改或廢？我認為不應當只是在公共討論之後才有下一階","  段的動作，請問文化部有沒有盤點過？你們有沒有檢視過這項法規該如何處理？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文化部在今年2月曾經提出希望推動中正紀念堂轉型的建","  議，這部分有兩個層面，第一個層面是從轉型正義的角度來看中正紀念堂，它和委員剛","  才所提到的改名不一樣的地方在於它在威權統治時期，以一個組織用法律明定來紀念先","  總統蔣公，當我們站在轉型正義的角度，當社會或政府希望用國家的高度來釐清過去人","  權受害的歷史及責任，並且推動人權教育的時候，我們應該標準一致來思考如何重新推","  動其轉型，所以我們是用轉型的概念回到法規來處理，因為法規必須經過行政、立法的","  民主程序，所以它是以民主程序來處理中正紀念堂轉型正義的問題。但是我個人強調我","  希望從社會討論做起，因為轉型正義除了是政治工程和法律工程之外，更重要的是它同","  時也是社會對話的工程，因為它最重要的是要確立以人權做為民主社會的價值，這是第","  一個層面。","   就第二個層面而言，其實中正紀念堂轉型之後就可以開啟一個想像，對於首都以及人","  民生活場域的詮釋權才會回到人民手上，所以它未來是一個……"],["吳委員思瑤：有關想像的部分，稍後本席再來跟你討論。"],["鄭部長麗君：好的，這也是一個新的可能。"],["吳委員思瑤：部長剛才說要回到法規，所以你的意思是指目前公民大會議正在進行分組","  討論，在2月份提出最終建議之前，文化部不會對組織法有任何存、改或廢的作為是嗎","  ？"],["鄭部長麗君：我們已經說過要先從社會討論做起，而社會討論是在修法討論之後……"],["吳委員思瑤：我予以尊重，畢竟這確實需要妥善的社會多元對話，但是本席認為我們應","  該先廢止它，因為這當中有很多問題，包括名稱及對待加害者的用語都是如此，應該是","  說組織法當中的規範與促轉條例第五條的規範就是相斥的，對於未來如何使用這個空間","  、它的組織法要如何進行、要區分為哪些部門、典藏展示空間有哪些、展示的主題是什","  麼，或許在未來轉型之後會有一項新的法規出現，但目前應該先將這種謬誤的組織法予","  以廢止，我建議部長參酌立法委員所提出的意見。"],["鄭部長麗君：委員的確有職權針對法律直接檢討並加以處理，這方面我們絕對尊重大院","  ，即使立法院廢止或修正相關法律之後，行政部門還是必須面對這個組織、建築和空間","  的轉型及處理。"],["吳委員思瑤：關於轉型之後的組織法要怎麼規範，我想後續文化部最重要的應該是要擴","  大公共對話。"],["鄭部長麗君：我們有責任來思考一個完整的轉型。"],["吳委員思瑤：現在正在進行藝術策展，我昨天去看了，部長昨天也在，另外還有一個公","  共論壇正在進行，這是非常好的，我們代表執政黨的立場，就是要讓轉型正義的話語權","  回到公民的多元討論。但本席還是要請教部長，從以前到現在都有對於中正紀念堂的想","  像，有人說要把故宮遷到這兒，有人說立法院要遷到這兒，個人具體主張它應當作為國","  家人權博物館的總館，現在國家人權博物館在景美與綠島有兩個園區，但是綠島有地域","  偏遠的問題，而不論是景美或綠島都有空間使用受限的侷限，因為它過去是看守所。我","  們看到阿根廷的記憶與人權中心美術館，我們也可以看到德國的人權博物館，甚至我們","  看到南非也有一個大型的人權紀念博物館，裡面有非常多的史料、典藏、出版品及策展","  ，作為一個重要的國家人權博物館，它需要有更大的能量，包括空間及相關藝文配置所","  需要的場所，而現在景美和綠島園區都不敷使用，所以個人在此要提出非常具體的建議","  ，這是我深思熟慮之後才提出來的，將一個威權時期最大的政治崇拜紀念性空間作為人","  權博物館新的時代的使用，我認為沒有什麼比這個更有意義，請問部長以為如何？"],["鄭部長麗君：關於委員所建議的方案或是其他人士所建議的方案，這就呈現出如果我們","  往未來來想像，其實中正紀念堂轉型的詮釋權會回到人民手上，也就是會回到民主程序","  ，讓我們……"],["吳委員思瑤：那你認不認為國家人權博物館現在位於綠島和景美的園區確實有本席剛才","  所說空間不足、地域偏遠的問題？"],["鄭部長麗君：我們給社會一定的時間，讓它由下而上，我們大家一起來想像，其實這樣","  的想像就與當時由上而下用威權直接決定要作為一個威權統治的紀念堂不一樣，現在民","  主社會是由下而上，大家來討論、來激盪，把這樣的詮釋權和決定權還給人民、還給社","  會。身為文化部長，我當然也會像委員一樣，我也會想像好幾種可能性，我也想像過這","  些可能性，像您提出要成立人權博物館，像姚委員提出要成立文化藝術園區，我看報章","  雜誌上也有許多人士提出要讓它成為行政、立法機構等等，顯然這些想像開始回到民主","  體制，我們有機會重新決定，我覺得這是一個重要的過程，這個過程就讓大家來討論，","  我也很期待各黨派委員都可以一起來討論。"],["吳委員思瑤：我今天勇敢拋出我的想像及具體主張，其中有我的立論根據，也有我對於","  博物館的理解、功能及任務的期待。","   另外，目前總共有45個不義遺址要加以保存、維護及後續活化使用，我認為已經非常","  侷限的文化資源需要有更多的能量投入，這也就是為什麼我針對第七條所提出的修法建","  議能夠通過。在此我必須向部長報告，在這45處不義遺址當中，現在只有6處具有文資","  身分，其中有13處已經全數拆除，有7處轉移為其他使用，有12處亟待啟動文資指定，","  有7處完全沒有任何調查，當然我也知道你們現在正在努力啟動系統性的保存，我們必","  須用更宏觀的視野來看待這45處不義遺址。現在我們就來看看這個表格，原本本席有許","  多對於不義遺址的國際案例要和部長分享，可惜今天時間有限，不知部長是不是可以在","  此正式宣示，面對有13處已經全數遭到拆除、有12處亟待啟動文資保存的情況，在促轉","  條例通過之後，將會由文化部趕快針對45處不義遺址進行系統性的保存？"],["鄭部長麗君：我擔任立委的時候就希望當時的文化部能夠啟動不義遺址調查，現在已經","  逐步整理出一個輪廓，我建議委員給我們一點時間，因為不義遺址的保存和文資的保存","  還是有一些層次上的不同，究竟是不是直接用文資法來處理，希望委員能夠給我們一些","  時間，我正在請同仁思考一個關於不義遺址歷史教育的推動措施，我們來思考一個關於","  不義遺址與當代社會如何結合的較為完整的構想，等到這個構想比較成熟之後，我們會","  再向委員會提出報告。"],["吳委員思瑤：針對13處遭到拆除的部分，在此本席要提出具體的建議，左邊這張圖片是","  在維也納，當初猶太人遭到殺害之後，許多遺址並沒有被保存下來，但是他們做了很多","  公共藝術，設立了猶太人在地上清洗當初他們寫下對於納粹控訴的畫面，當初納粹就是","  拿槍抵著猶太人把這些記憶清除掉，而他們就在這些被拆除的遺址上以這樣的公共藝術","  來保存其紀念性。右邊那張圖片非常知名，那是在布達佩斯，總共有60雙鞋子，它所陳","  述的是當初被槍殺的人在這裡留下來的東西，他們被迫必須放棄生命。針對13處已經遭","  到拆除的部分，我們可以用類似這樣的方式來處理，也就是用公共藝術的手法，當然立","  告示牌作解說也是一種方式，但它相對並不那麼吸引人，針對45處不義遺址當中13處已","  經遭到拆除的部分，我建議可以納入藝術家的創意，讓藝術家的創作帶給後人對於這些","  時間與地點新的時代詮釋及想像好不好？"],["鄭部長麗君：謝謝委員所提供的建議，這是非常好的建議，謝謝委員。"],["吳委員思瑤：針對45處不義遺址，我們下次找時間再作討論。"],["鄭部長麗君：好的。"],["吳委員思瑤：系統性保存並不是每一處都要有文資身分，也不一定必須是文化古蹟或歷","  史建物，而是可以挑選出重要的部分，以將其成為一系列紀念性建築的方式來進行，我","  想部長在這方面應該已經有相當充足的準備，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。在還沒有請部長及院長上台答詢之前，","  本席首先要表達我對於白色恐怖時期因為不當審判而失去自由，甚至喪失生命的政治前","  輩及家屬表示深深的遺憾與道歉之意，因為這是永難平復的傷痛，所以繼續追求歷史真","  相、平復司法不公乃是不分黨派所共同追求的正義目標，但是我對於這次促轉條例通過","  時只鎖定從民國34年到81年的斷代史感到非常不滿意，其實在34年之前還有慰安婦的問","  題，以及原住民被日本人殺害或強拉做為軍伕的事情；在81年之後，還有土地正義的問","  題、環境正義的問題、勞工正義的問題、新移民的問題，甚至包括新移工的問題，這些","  全部都被民進黨忽略，所以我認為這樣的轉型正義是不足夠的，希望民進黨能夠深刻反","  省，如果真正要讓轉型正義能夠成功的話，那麼就要全盤轉型，而且真的要做到還原歷","  史真相並促進社會的和解。","   就如同委員們所講的，在促進轉型正義的過程當中，文化部是重中之重，今天為什麼","  會請部長來備詢的原因在於這並不單純只是促轉條例的問題，它還涉及歷史詮釋權及話","  語權的問題，如果你今天只是一個民進黨的立法委員，那麼我不會問你接下來的這個問","  題，因為今天你是文化部的部長，所以你必須用公正超然、有歷史的高度來回答本席的","  問題。我知道在你的心目當中，你對於兩位蔣總統沒有任何好印象，但身為文化部部長","  ，你可不可以講述三件你認為兩位蔣總統對台灣有貢獻、有利的事情？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我覺得身為文化部部長，其實並不是很適合回答這樣的","  問題。"],["陳委員學聖：我特別強調要還原歷史真相、要促進社會和解……"],["鄭部長麗君：關於我們所談論的還原歷史真相，本部主管國家人權博物館，這方面籌備","  了6年，在國家人權博物館裡面有大量人權受害的歷史，所以我們優先要還原的是人權","  受害的歷史，至於對於威權統治者的追思，我想我們從小到大所受的教育已經相當多了","  ，應該不需要由我這個文化部部長再來重新教育大家。"],["陳委員學聖：你認為有哪三件是對台灣有貢獻的事情？本席的要求並不多，我只希望你","  能夠講出三件！如果今天部長想要要求雙方對立面能夠坐下來好好談，難道你連肯定兩","  位蔣總統對台灣有貢獻的三件事情都做不到嗎？如果是這樣的話，那之後還要怎麼和解","  ？"],["鄭部長麗君：不是做不到，而是因為還原歷史真相並不是在處理功過並陳的問題，我們","  並不是在還原功過，文化部也不適合提出功過的報告，我們所要做的是在促進轉型正義","  的整體工作當中，透過人權博物館史料的典藏與研究來協助還原人權受害的歷史真相。","",""],["陳委員學聖：既然如此，那就請部長回座，部長一開始的回答就讓我覺得非常不滿意。","  你說不能功過並陳，那就表示只能單方面解釋，對此我覺得非常遺憾。","   接著我想請教教育部潘部長同樣的問題，請問兩位蔣總統是不是真的是萬惡之首、十","  惡不赦，他們對台灣沒有任何貢獻嗎？你只要講出三件就好，不用多，也不用客套。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。剛才鄭部長已經向委員報告過了，對於個別相關人員的","  事蹟，為什麼促轉條例規定必須有促轉會的機制，主要是因為必須依法作適切的研商處","  理，同時也要考慮到……"],["陳委員學聖：部長你也沒辦法回答嗎？我只要求你說出三件事情，如果你不能回答，那","  就請回座，我也不會再提出要求，請問部長你到底可不可以回答？"],["潘部長文忠：我就是作以上的報告……"],["陳委員學聖：那麼部長你也請回座，本席實在感到非常遺憾，民進黨所謂的促轉正義條","  例讓我最擔心的就是斷代史、片面史，只有單方面的詮釋，不能真正還原歷史真相，更","  不用談到促進社會的和解，所以最後我要請故宮院長來的原因就是要來談到底是誰的故","  宮。既然二位部長都不願意談蔣介石或是蔣經國總統對台灣的貢獻，我就從故宮切入。","  部長，「故宮院史留真」及「百年回眸」這兩本故宮出的書，裡面沒有任何錯誤吧？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。是有經過大家審閱。"],["陳委員學聖：好，接著我們看第一頁「誰的故宮」。在北平故宮的神武門上面寫著「故","  宮博物院」，是中國國民黨中央監察委員李煜瀛親手所寫的，他是清室善後委員會的委","  員長，就是主導把溥儀請出故宮的那位重要人士，他是中國國民黨的中央監察委員。","   這張照片是故宮發行的週刊，這是創刊號，第一頁就放著國父孫中山的總理遺囑，表","  示跟中國國民黨的關係非常深厚。","   這一張照片是中國國民黨中央執行委員會政治會議第377號所開的會議，是在民國22","  年10月4日開的，裡面確立了故宮博物院的組織定位，讓它跟中央圖書館、中央研究院","  有所區隔，是在中國國民黨中央執行委員會所開的會。","   再下一張是故宮在民國22年開始為了躲避中日戰爭的戰火，於是南遷、西移，最後來","  到台灣。在這個過程中，我要特別提到的一點是在民國18年的時候，蔣介石總統當時是","  中國國民黨駐北平總司令，他去看了故宮之後，覺得故宮很殘破未修，所以第一筆給故","  宮修復的捐款是蔣介石撥款4萬元做為修整經費。也因為蔣介石捐了這一筆錢，他當時","  是中國國民黨駐北平總司令，蔣介石捐錢修復故宮，所以才有後面很多各國公使及外賓","  捐錢，修復了故宮。","   在蔣介石對修復故宮所做的貢獻之外，還有一個很重要的，我要談到這個來自於故宮","  你們自己的地圖。故宮國寶不是一下子就來到台灣，在中日戰火期間曾經南遷、西移，","  最後來到台灣。你知道在1947年之前有沒有國軍嗎？"],["林院長正儀：委員提的是……"],["陳委員學聖：我知道你不是研究國軍史的，我就簡單告訴你，中華民國國軍是1947年成","  立的，1947年之前叫做中國國民黨黨軍。我們所有的國寶在我剛剛提到的南遷、西移過","  程當中，沒有被據為己有、沒有受到任何破壞，是中國國民黨黨軍所保護的。人家押鏢","  有押鏢費、保鏢有保鏢費，中國國民黨有沒有跟故宮要過一毛錢？有沒有把你的鏢丟掉","  ？有沒有破壞過這個鏢？有沒有據為己有？院長，有沒有？如果過去從民國22年到民國","  37年來台灣這中間，只要中國國民黨有任何一點私心、蔣介石有任何一點私心，他可以","  跟任何軍閥一樣，全部據為己有；我們沒有這樣做，難道這個對故宮沒有貢獻嗎？院長","  ，有沒有貢獻？"],["林院長正儀：這部分的貢獻，其實就以藝術史或社會史而言，當然會有不同的觀點。"],["陳委員學聖：這哪有什麼不同的觀點？"],["林院長正儀：以我們來講，他對於故宮文物的保護是有貢獻的。"],["陳委員學聖：有你這句話，我就很謝謝了，他對故宮的保護是有幫助的、是有貢獻的。","","","   再看這一張公文，是在民國37年12月31日，戰局已經非常吃緊，當時教育部次長杭立","  武請求蔣中正協助，派軍艦把國寶運來台灣，這是蔣總統在37年12月31日批的公文，證","  明是請我們的海軍協助將國寶運來台灣，如果過程當中有任何私心，船只要轉向，這些","  國寶就不會來到台灣，今天就沒有故宮的國寶，也沒有院長這個位子可以坐，蔣介石在","  故宮上面是沒有任何私心的。","   再看下一張照片，他也非常關心故宮，這些文物到台灣以後，不是直接來到外雙溪，","  而是先遷到霧峰的北溝，當時蔣介石總統還特別去看，就是希望這些文物不要被破壞。","  以當時他在台灣的領導力量，即使有些人對他有很多不滿意，因為他實施戒嚴，確實是","  有很多人不滿意，也有很多不當審判，還有很多人喪失生命、失去自由，但在故宮國寶","  這一塊可以看得出來，他是非常珍惜的。也因為這樣，他看到北溝所欠缺的地方，所以","  在民國55年完成外雙溪故宮的建設，你看這是當時施工的情形，再下一張照片是當時設","  立的情況。","   我要跟院長講，你說有關第五條清除威權象徵及保存不義遺址，「本院查有先總統蔣","  中正遺像一座，置於圖書館文獻大樓二樓入口處」，你們準備要辦理，因為他是不義的","  ，可是看起來他對故宮是有義的，那你是不是該把這個留在故宮？這才叫還原歷史真相","  ，不是嗎？你怎麼可以跟著別人一起走？我說功過當然要並陳，我對民進黨促轉條例不","  能理解、不能接受的原因，是他們只談過，不談功。當時的古寧頭戰役、823砲戰、東","  西橫貫公路，包括高速公路、機場、國民所得的提升，難道是你們民進黨執政這幾年，","  台灣就蓬勃起飛嗎？不是的，這是大家努力的結果，有好的台灣人民，但也有一個好的","  政府領導方向。有過就要繼續追查，這一點我不否認，但不能把人家打成完全一無是處","  ，所以今天我為什麼要從故宮切入？院長，你要講句公道話，可以嗎？"],["林院長正儀：我想故宮是滿特殊的，因為當時的歷史或政治發展來到台灣，這部分我們","  一直覺得他在整體保護文物方面是有貢獻的。針對故宮這樣一個特殊的狀況，我們也希","  望將來在促進社會轉型正義或是未來社會和解方面，故宮可以開放出來做為我們對話的","  一個管道，甚至是整體人權教育方面的一個場域。我想我還是尊重委員在這方面的說明","  與解釋。"],["陳委員學聖：院長你說這句話，我就覺得你比前面兩位部長的高度夠。真正要談促進轉","  型正義，選故宮來對談是一個最好的地點，我不主張放在中正紀念堂，因為要主張拆的","  人跟主張保護的人是無法在那裡對話的。但在這裡沒有任何歷史的感覺，擺在故宮，就","  可以知道當時蔣介石真的叫做「其介如石」，他沒有把故宮據為己有、沒有破壞，這是","  他對於台灣的功，他對於文物的守護需要被肯定，但是對於他在其他人權上面可能造成","  的一些傷害，這些都應該在這裡功過並陳。所以我贊成院長所講的，把故宮列為真正促","  進轉型正義的對話單位，對於這一點，最起碼在今天的三位部會首長裡面，我給你最高","  度的肯定，也希望民進黨真的要做到促進轉型正義，除了平復司法不公之外，一定要還","  原歷史真相，並促進社會和解。如果功過不能並陳，社會沒有和解的可能，只有政治大","  風暴更大的開始。我不希望台灣社會被撕裂，所以我贊成放在故宮，讓不同對話的人在","  這裡尋求共識。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。剛剛召委講得慷慨激昂，現在只要提到","  轉型正義，就瀰漫著一個有過必罰、有功不談的氛圍。功過並陳絕對是非常重要的，而","  且在大會討論時，身為中國國民黨的一員，每次都被認為是獨裁者的繼承者，這個名詞","  一出現，我們這樣的角色如果不提出一些不同看法的話，我們才叫做精神錯亂。我對於","  轉型正義還是要特別強調，的確，在戒嚴時代我們有冤案、有錯案、有假案，所以對於","  這些受冤的人，絕對是要給他最大的平復。但是我們回顧過去，其實也有一些條例，包","  括48年、69年、87年的不當叛亂暨匪諜審判案件補償條例，如果大家覺得這樣還不夠的","  話，用促進轉型正義條例，本席也予以尊重並接受，但是我還是要提出，其中的條文在","  委員會討論的時候，還是發現有非常多政治擴權的地方，包括我剛剛所提到的委員會的","  行政裁量權擁有司法權的行政調查，破壞權力分立的原則，還有太多的空白授權，這也","  就是本黨在討論的時候積極提出反駁的原因。","   昨天蔡總統特別提到把轉型正義窄化成改名其實意義不大，我特別要提到，就是因為","  藍綠共識是要給這些所謂的受迫害者一個平反的機會，這部分大家沒有任何爭議，只是","  針對可能對民眾生活所造成的影響提出來，因此我們完全著重在第五條。而且我必須要","  說，蔡總統如果覺得轉型正義這麼重要的話，為何不提出院版？因為院版才能表示總統","  的高度和真實的態度，可是今天我們討論的只有民進黨的版本，這代表什麼？今天我只","  是針對前提出呼籲，我完全認為要給這些人一個平反的機會，但是對於條文可能造成的","  影響，我們還是必須就教於在場的部長，首先請教育部部長，我們不是要強調第五條，","  而是這一條對全民生活的影響是最大的，因為這個條文規定威權象徵應該要移除、改名","  或以其他的方法處理，所以實在不能怪我們在這個條文上面去作文章。剛剛我聽到部長","  在回應前面幾位委員時也每次提到要依法處理，後來你又擴增到要各大學透過民主的機","  制作最後的決定，沒錯吧？"],["主席（陳委員學聖）：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。確實在條例通過後，行政部門依法作適法的研處，我想","  這是一個基本的原則，但是過往我們對於校園內尤其是象徵性圖騰等，教育部、地方政","  府或學校也建立了一套民主處理的機制。"],["柯委員志恩：部長，所謂的圖騰和遺像，因為是具象的東西，可能可以透過民主的機制","  移除，而且一直在做，第五條不是我們擴大解讀，在委員會當中我們就提出可能造成的","  一種解釋，那時候執政黨不聽，現在就必須承受類似這樣的後果。事實上，也不是國民","  黨特別提到，高志鵬委員也說要把硬幣改名，劉世芳委員也告訴我們，校歌也要改名，","  還有很多委員也認為要改名，而且剛剛有很多委員提到，透過這種討論是一種人權教育","  ，可是沒有促轉條例，人權教育仍然繼續在實施，不是嗎？更何況剛剛提到的凱達格蘭","  大道，當初是從介壽路改過來的，那時候也沒有促轉條例啊！也可以改啊！部長，你認","  為促轉條例有沒有針對性？"],["潘部長文忠：如果就人權或歷史悲劇真相的了解，……"],["柯委員志恩：這完全不用講，我完全同意。"],["潘部長文忠：確實有達到彰顯過往我們所沒有達成的價值，對於執行面，為什麼我對外","  說明會作適法上的研處？原因也就是說不管這是一個圖騰或其他的表徵，在處理上確實","  要有很細膩的過程。"],["柯委員志恩：部長，我們的人權教育從什麼時候就已經開始了？其實很多歷史老師、公","  民老師就不斷在做這部分的工作，我問一個最務實的問題好了，108年的課綱馬上就要","  上路，但是中研院就特別提到，到底老蔣的功過如何，學術界目前都還有很多的對話空","  間，可是轉型正義這樣的東西其實也會納入我們的課綱，所以今年國二的孩子在民國1","  11年參加大考的時候，歷史就會出現轉型正義這樣的題目。很多家長已經開始問，老蔣","  的功過目前都還要花很多時間去釐清，但是大考的歷史科馬上會出現這樣的題目，請問","  申論題要如何回答？小孩子到底要不要考慮有沒有政治正確的問題？還是以後的歷史教","  法都會不一樣？家長最關切的就是歷史該怎麼教？其實你很困難，很難去呈現一個真正","  的評價，10年之後或許雛形會慢慢出現，可是對111年要參加大考的孩子們，你怎麼辦","  ？"],["潘部長文忠：歷史的對話和了解確實是教育非常重要的歷程，但是是不是一定要成為考","  試的對象和命題等等，我想現在說言之過早，而且我們也有考試的專業單位，對於命題","  和教育的部分，家長應該可以寬心，絕對不會把一個討論當中的問題作為一個命題。"],["柯委員志恩：所以現在只是討論、對話、釐清，還不至於變成一部分？"],["潘部長文忠：但是也希望能夠把過去一些真相未明或未彰顯人權的部分來做……"],["柯委員志恩：這絕對不是問題。"],["潘部長文忠：我想這是教育，更甚於考試。"],["柯委員志恩：部長，絕對是這樣，身為國民黨黨員也不會在此對你有質疑，只是你過去","  所做的一些決定，包括白話文、一中承諾書的處理，實在讓大家看到太多……。部長，有","  時候我真的不知道你是回答得太衝，還是你真的覺得這部分你應該立即回應，我還是建","  議部長，身為教育界的大家長，對於類似這樣提問，你真的要謹慎回答。"],["潘部長文忠：非常謝謝委員的指教，其實我在6日說明的是經過大院通過的法律，由總統","  公布之後，行政機關去做適法上的研處，這是一個基本的原則，但是對於相關的內容，","  我一直提到研商對話，這是教育部一直以來的處理機制。"],["柯委員志恩：你所謂適法上的原則馬上就會被做這樣的解讀，我只是告訴你，當大家都","  用這個態度來看待你的回應時，其實你的回應可以稍微再遲緩一些。既然你認為家長不","  用擔心以後考試的內容，那我要問，有關於轉型正義的歷史到底要從什麼時候起算？目","  前為止是從1945年開始，但是從過去到現在，我們認為從1945年開始才算嗎？促轉條例","  在1945年有針對性、片斷性的意義，但是歷史不應該有片斷嘛！歷史應該包括慰安婦、","  原住民，包括從乙未年1895年開始，從歷史的角度、歷史的形態上來看，是不是應該以","  這一年當作轉型正義的歷史開頭點？部長，你認為呢？"],["潘部長文忠：委員提到考試的問題，我覺得考試絕對不會只是聚焦在單一事件。"],["柯委員志恩：當然是啦！我只是告訴你，歷史應該與轉型正義的年限做某種程度的脫鉤","  ，因為如果要考的話，勢必要有教材，萬一教材是統一教材的話，就會有很多人對於教","  育部的專業存有質疑，大家會擔心統一教材名為參考，實則掌握了發語權，這不是你我","  所樂見，這是我們比較擔心的。","   接下來請問故宮林院長，剛才召委已經特別提到，但是我還是要很簡單的問一下，目","  前故宮裡面沒有蔣公銅像，只有一幅遺像，對不對？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。是銅像。"],["柯委員志恩：蔣介石已被當成獨裁的象徵，那麼獨裁象徵帶來的故宮寶物，你覺得符合","  公平正義原則嗎？"],["林院長正儀：因為促轉條例針對這部分並沒有規定存或廢，將來促轉委員會成立後，會","  有一定的步驟和方式。"],["柯委員志恩：你自己認為呢？獨裁者帶來的東西可以當成國寶來放著嗎？"],["林院長正儀：這一部分我們並不是在談他的功或過，而是以故宮的歷史來講，我們將來","  會依照故宮的一個歷史事實跟未來的相關法律去做處理……"],["柯委員志恩：現在已經有非常多人提出意見，像有位民眾就陳情說，當初秦孝儀的大故","  宮計畫當中，整個開發計畫不僅將河流改了、土牆挖倒了、把河流取代了，甚至對居民","  造成非常大的影響，所以他們強力的認為，這個轉型條例通過後，故宮這一整個歷史應","  該要重新去看，到時如果民眾紛紛提出當初開發計畫是有問題的話，則故宮要怎麼處理","  ？"],["林院長正儀：目前故宮是依照行政院組織法來設置，是一個行政機關，所以整體的話就","  是依法令來執行。"],["柯委員志恩：如果民眾紛紛提出，他們家的後院、前院就是被你們當初的大故宮計畫給","  破壞了，則你們是否要還人家一個公道？轉型正義應該是這個樣子才對，既然就已經有","  民眾陳情了，則你們要如何應付？"],["林院長正儀：這只有少部分……"],["柯委員志恩：少部分也算啊！"],["林院長正儀：其實故宮一直沒有表示一定要將其劃歸為機關用地。"],["柯委員志恩：所以你認為故宮不是一個不義遺址？"],["林院長正儀：不是。"],["柯委員志恩：所以對於獨裁者帶來的寶物，你也認為應該好好的保存？"],["林院長正儀：現在這是屬於全民共有的財產，尤其這又是重要的資產，我們當然會好好","  的保護。"],["柯委員志恩：因此，就像我們說的，有過一定會罰，但有功的情況下，是否在某種程度","  ，其實也可以將其論述出來，即將功跟過共同來論述，如此才能真正開啟一個對話討論","  的空間。謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。上個禮拜審查教育部體育署預算時，我","  拿了一份資料給體育署，就是有關協會在體育署大樓辦公的地方做對外招生的廣告，請","  問體育署有無向部長報告他們是如何處理的？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。當時審查預算時，委員確實有提到這部分，因為時間距","  離今天滿近的，所以我還沒有做進一步的了解。"],["蔣委員乃辛：體育署也還沒有告訴我要如何處理。"],["潘部長文忠：委員那時提出的時候，我也認為體育署應該要去做確實的調查。"],["蔣委員乃辛：體育署沒有跟你報告要如何處理，也沒有跟我說要如何處理，可是我們辦","  公室卻接到協會理事長的電話，他說體育署跟他說，是蔣委員公開的對他們有意見，所","  以他們要跟我說明。你覺得這個方式是否恰當？"],["潘部長文忠：我認為不適當，應該是由主管行政機關來了解委員所提出的這些訊息，畢","  竟這也是對很多民眾的陳情來做事實的了解，而不是由當事的協會來跟委員說明。"],["蔣委員乃辛：所以看得出來是不是因為我姓「蔣」，所以要樹立我威權的形象？"],["潘部長文忠：這跟委員的姓氏完全無關。"],["蔣委員乃辛：明明是體育署的業務，理應按照相關法規去處理，公家機關辦公室怎麼可","  以給舞蹈班去辦理招生呢？如果不是樹立我的威權形象，就是樹立體育署的威權形象，","  就是不用該署來處理，而是由協會來找委員說明，如果我接受，那就沒有事了，是不是","  這樣子呢？所以威權是如何塑造出來的？就是用這樣的方式。","   部長，你在促轉條例通過後第一時間表示，因為條例規定明確、具體，所以要移除、","  更名，這是報紙上說的，請問你當時的想法是什麼？為何會在各部會首長都還沒有講話","  之前，就搶先講了這樣的話？"],["潘部長文忠：確實在該條例通過的第二天我們列席立法院來審查預算，媒體可能是針對","  這項條例跟教育部門有關的部分來做相關的詢問，我在第一時間跟媒體做說明的是，因","  為該條例經過大院通過、總統公布，所以那是中華民國的法律，行政部門本身應該依法","  行政、做適法的研處，我想這是最基本等，但我說的研處並不是特定的校名或什麼樣的","  情況要更改，我並沒有講到這麼明確……"],["蔣委員乃辛：那是媒體寫錯了？"],["潘部長文忠：我說的就是……"],["蔣委員乃辛：我知道，你現在說的，方才我在下面有聽到。"],["潘部長文忠：但我確實是這樣子說的，其實過去未有該項條例之前，對於校園內相關的","  這些圖騰等等，我們已有一些機制存在，這是一個民主的機制及討論的機制。"],["蔣委員乃辛：你前後說的是不一致的，你第一次發言的時候就是說明確、具體，將更名","  、移除。"],["潘部長文忠：那是條例規定的內容。"],["蔣委員乃辛：後面你又說到，不會主動與學校研商更名的問題，因為這中間行政院長說","  了一句話，就是不要製造對立、不要煽動仇恨，顯示你前後態度是有所轉變的，這讓外","  界的感覺是什麼呢？"],["潘部長文忠：第一時間我的說明是，因為該條例是中華民國的法律，行政部門依法應做","  適切的研商、研處，這是我第一個表達，但對於銅像、校名等，我並沒有具體的提到，","  因為過去教育部門或學校已經有一套民主的處理機制。另外，我想委員也知道該條例中","  確實有促轉會這樣的組織……"],["蔣委員乃辛：台北市也有發生國民小學要改名的案例，結果改了嗎？並沒有，兩個學校","  要更名並取消一所學校，也沒有辦法達成，還有學校的名字要改，後來也改不成，因為","  家長會、校友有不同的意見，基本上，一個學校的更名是會造成學校的對立，所以在此","  情況下這四十幾所學校校名要更改，請問要怎麼改？這是教育部目前最需要做的事情嗎","  ？應該不是吧！其實目前教育部碰到很多的問題，但該做的事情你們做了嗎？你們有處","  理的優先順序嗎？本席認為，校名的更改就教育部目前的狀況來看，絕對不是排在第一","  位，昨天的報紙提到，有2,000位教授要被大陸挖去任教，明年這將會是一個潮流，其","  年薪有200多萬元，而且被挖角的多是國立大學或是頂大的正教授、副教授，教育部有","  去了解有哪些學校、有多少教授會離開？教育部有沒有去關心、了解？"],["潘部長文忠：對於留才、攬才的部分，除了原來在高教生跟相關計畫有這樣的資源之外","  ，還有玉山計畫也有具體的措施……"],["蔣委員乃辛：你講的這些東西我都很清楚，現在我只是想請教，對於明年即將被大陸攬","  才的這部分，每所學校會有多少正教授、副教授會被招攬過去？教育部有沒有去了解？","",""],["潘部長文忠：我跟委員報告，就過去有一段時間裡面我們所了解的，我們也透過學校去","  了解，這麼多年來真正離開教職的人數大概是700多位，包含其他的離退等等相關因素","  。所以委員、媒體提到有哪些人員，教育部不是一個、一個去做調查……"],["蔣委員乃辛：那教育部該不該去了解目前所發生的狀況，對不對？明年大學的……"],["潘部長文忠：跟委員報告，教育部應該提出留才、攬才的措施及資源，也謝謝委員的支","  持，讓我們的一些計畫能夠實施……"],["蔣委員乃辛：部長，拜託你聽我講完，好不好？我到底在問什麼嘛？你就一直講、一直","  講……"],["潘部長文忠：不是，因為委員提到我們有沒有關心，我說國家應該提出政策……"],["蔣委員乃辛：我只是告訴部長，你現在最急迫的應該是關心哪些部分嘛！"],["潘部長文忠：是啊，這部分我們有提出啊！"],["蔣委員乃辛：我講的關心跟你講的關心是不一樣的！"],["潘部長文忠：但是我們沒有辦法去關心哪個教授要去哪裡服務，我想委員這個倒是……，","  但是教育部的政策……"],["蔣委員乃辛：不是，部長，所以你沒有聽我講完，你就搶我的話嘛！"],["潘部長文忠：不是，因為委員一直說我要去關心哪一個教授到大陸去……"],["蔣委員乃辛：你聽我講完，好不好？"],["潘部長文忠：是，請委員指教。"],["蔣委員乃辛：你至少要了解這些學校有多少老師、多少正教授、副教授會離開，如果是","  明年春天要離開的話，現在就有跡象了。當這些人離開的話，這些學校的教學品質會變","  成怎樣？我沒有要求你了解個人，我是要求你了解教學品質的改變。你有聽我講完話嗎","  ？"],["潘部長文忠：委員，請繼續指教。"],["蔣委員乃辛：你拚命一直講、一直講，把我的時間統統用掉，然後時間到了以後，後面","  就不能問了，對不對？"],["潘部長文忠：委員，請繼續指教。"],["蔣委員乃辛：所以部長，這個問題是不是很重要？"],["潘部長文忠：是。"],["蔣委員乃辛：很多高教的學生不進臺灣的大學，而是到國外去就學，學生也外移，這是","  不是很重要？"],["潘部長文忠：是。"],["蔣委員乃辛：我之前也質詢過，所以高教要不要轉型？技職的學用落差導致多少學生畢","  業之後找不到工作，工廠找不到員工？這也是我們目前應該馬上要處理的事情。雖然過","  去教育部有在做，可是有這麼積極地在做嗎？給我們的感覺是沒有。對於這些問題，我","  們要不要去關心？是不是應該要擺在最前面？此外，關於私校註冊率的問題，現在說外","  加的名額不擺在註冊率裡面，如果擺在註冊率裡面會更難看，為什麼？如果難看的話，","  為什麼不公布，讓大家都知道現在有多難看、難看到什麼程度？為什麼不能公布？為什","  麼要把外加的名單、外籍的學生、身障的學生統統排除在外，然後算出一個好看的註冊","  率？"],["潘部長文忠：委員，我來說明一下，好嗎？"],["蔣委員乃辛：我就是在請你說明啊！"],["潘部長文忠：跟委員報告，這些資訊都會公開，但是否計入註冊率，應該是針對4年制的","  本籍學生。至於外籍生、外加名額、原住民學生等等，這些都會在訊息裡面公布，只是","  計算上面讓外界清清楚楚各校所有的實況，我想這也是委員長期在委員會提議各項的辦","  學資訊應該透明化的用意，過去這些年來沒有去做，但是教育部在今年會確實地來執行","  ……"],["蔣委員乃辛：對，如果不是我們立法院逼著你們教育部，你們今年還是不會公布，所以","  部長，我今天講了這麼多……"],["潘部長文忠：我不知道過去這麼多年究竟如何，但是我也跟委員報告，這些都是520之後","  應該要逐步處理的，所以在跟委員會報告的時候，我也非常具體地說，這些會來實踐，","  包含退場條例也送到大會來了……"],["蔣委員乃辛：好，所以如何把我們的高教轉型、如何把學生的教育環境轉型、如何把教","  授的薪資轉型，這些都是目前教育部應該要做的事……"],["潘部長文忠：是，謝謝委員指教。"],["蔣委員乃辛：校名的更名並沒有那麼急迫……"],["潘部長文忠：我跟委員報告，確實這些事情真的是教育部最主要的任務……"],["蔣委員乃辛：所以部長，你應該要有優先順序，教育部不要搶頭香，好不好？"],["潘部長文忠：跟委員報告，我從沒去搶這樣的資訊，只是因為媒體關心轉型條例通過後","  因應的方式，當時在說明裡面，我也特別提到，這是一個法律，所以應該做適法上的研","  處，我並不是把它當成當前最重要的目標在處理，而且教育部過去所建立的民主討論機","  制，就算沒有這個條例，也都是以這樣的方式在進行這些歷史及人權的教育、民主的過","  程，這就是這段時間我們在處理整個議題的做法。"],["蔣委員乃辛：我只是提醒部長一下，教育部應該以本業為主、專業掛帥，不要隨之起舞","  。蔡英文總統表示，促轉是要和解，而不是鬥爭。什麼樣子可以和解？功過並陳才能夠","  和解。沒有任何人只有過，沒有功；也沒有任何人只有功，只有過。部長，你敢講自己","  只有功，沒有過嗎？對不對？所以在評價、評斷的時候，要功過並陳，才能夠和解。總","  統說要和解，不要鬥爭。什麼樣子才是鬥爭？只有過，沒有功，只談過，不談功，就是","  鬥爭，所以柯P講了一句話，就是不要讓轉型正義變成勝利者的正義。希望兩位部長及","  院長能夠想想蔡總統講的話：我們今天是要和解，不是鬥爭。怎麼樣才能夠和解？怎麼","  樣才不會是鬥爭？就看你們的做法。謝謝。"],["潘部長文忠：謝謝委員指教。我想在校園處理過程當中，既是教育，也是一個民主的過","  程，謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我知道文化部鄭部長在擔任委員的時候","  ，就非常關心轉型正義的議題，我相信這次促轉條例的通過是臺灣人權歷史上非常重要","  的一步。在過去的20多年，立法院在轉型正義的部分都在持續地努力，我相信部長比我","  更清楚，個人當期期待轉型正義的相關努力未來一定還要再持續地一直做下去。","   其實立法院相關的立法是一個漸進的過程，一步、一步地向前。我就以二二八事件處","  理及賠償條例來看，最初的立法都是用補償受害人的方式來彌補受難者，當時只採取了","  補償，而不採用賠償，這樣的觀念缺少了加害人認罪的成分，直到2007年立法院將「二","  二八事件處理及補償條例」修正案正名為「二二八事件處理及賠償條例」並通過之後，","  臺灣才更朝向承認錯誤的方向往前邁了一步。其實在兩週前國家人權博物館設置條例也","  通過了，這是龍應台前部長做不到的事情，鄭部長也做到了。","   我要說的是，這次我們通過了促轉條例，我覺得又比過往再往前進了一步。促轉條例","  的要點為政治檔案的開放、清除威權的象徵、平復司法的不法，所以我們不只要承認錯","  誤，還要釐清真相、進行平反，這才是這次通過促轉條例最大的意義及價值。","   目前對促轉條例有一些討論，我覺得這些解讀都是過度的誇大。促轉條例不是要侵害","  個人的記憶及情感，所以我相信未來的促轉會也會採取適當的作為。目前鄭部長採用審","  議民主的方式在處理中正紀念堂，個人覺得非常不錯，這也是鄭部長的專長，所以我很","  期待這次討論的成果。","   回到這次促轉條例引起最多討論的第五條，第五條的規定是要移除出現於公共建築或","  場所之紀念或緬懷威權統治者之象徵。我個人覺得這一條非常重要，因為這一條是要去","  除威權下所塑造的個人崇拜，進而去除社會中對威權統治所存有的幻想，所以我覺得這","  和所謂的功過無關。","   剛剛大家都提到德國等國家的經驗，但我在這裡要提的是西班牙的經驗，二次大戰時","  西班牙的佛朗哥將軍就是被塑造為反共的西班牙英雄，佛朗哥過世之後他們沒有進行所","  謂的轉型正義，對政治犯都採特赦的方式，直到2008年才去處理轉型正義，所以我們看","  到在西班牙還是有很多人在崇拜著佛朗哥將軍，我覺得這就是沒有破除為統治者創造的","  神話所造成的結果。我覺得我們必須移除這些象徵，讓被神格化的統治者回歸為一般凡","  人，而不是從小就要看小魚往上游的偉人，這樣才有助於給歷史人物一個正確的評價，","  我覺得這是第五條非常重要的意義。","   鄭部長在二二八前夕時特別提到中正紀念堂已將蔣中正相關商品下架，也不再發放與","  威權統治有關的文宣品，也停止播放紀念歌，請問鄭部長，這樣的做法是不是也基於去","  除威權象徵的理念？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。促轉條例中提到威權象徵的移除其實不只是把銅像搬走","  或者改名，更重要的是這個民主社會如何看待威權統治時期的加害結構。促轉條例要處","  理的正是從受害者、從過去的不正義重新回過頭去看，在看的過程中，除了史料、真相","  調查、責任釐清，大家可以思考看看剛剛講的功過並陳，從受害者的角度，到目前為止","  從補償到賠償，他們在我們的歷史上仍然是政治犯，他們被判的是死刑而不是受難，即","  使補償了他，他還是政治犯，因為他在司法上並沒有平復。當我們在談功過並陳的時候","  ，我們有沒有站在受害者的立場？他們犧牲生命、青春歲月被監禁、家屬在暗夜中哭泣","  ，從受害者的立場，加害結構仍然真相未明，而在談轉型正義時卻要我們重新歌功頌德","  嗎？我想促進轉型正義並不是在處理功過並陳，功不能抵過，而是從人權價值讓我們真","  正有人權價值的理念及道德勇氣，回過頭來重新去看待政治受害的歷史，並且重新釐清","  整個加害結構，這是民主社會必須經歷過的自我學習，從歷史中去學習，我們才知道我","  們要怎麼重新看待這一切。所以當我們在處理威權象徵時，是取決於社會如何重新看過","  去威權統治時期、如何看受害歷史、如何看加害結構，而我們重新決定如何處理這些象","  徵。所以我說由下而上最重要是逼問我們自己，民主社會要如何處理這些象徵？而不是","  在我們正要開始的時候重新要求這個社會只能歌功頌德，或者重新要求這個社會要功過","  並陳。當我們說希特勒之於屠殺猶太人的責任時，歐洲社會會要求對希特勒歌重新功頌","  德嗎？我想並不是這樣。","   委員剛剛講的非常好的一句話是轉型正義不是要侵害個人的情感、個人的歷史記憶，","  民主社會每個人可以選擇自己的歷史記憶，每個人可以選擇喜歡或不喜歡，以及自己認","  同的對象，但是人權正是所有黨派、所有統獨、所有政治信念共同的基礎，最基本基本","  的基礎及最高的價值。在過去白色恐怖受害的歷史，受害者不分統獨、不分左右、不分","  族群、不分性別，我們必須要回到最基本的價值重新認識這一切。謝謝委員給我時間重","  新陳述我們的基本理念。"],["李委員麗芬：我真的非常贊同部長所言，人權是最高的基本價值，我很肯定部長一直在","  做轉型的努力，最近中正紀念堂舉辦「後解嚴：想像紀念堂」的展覽，我覺得這就是要","  透過空間解嚴的概念引發所有民眾對轉型正義的思考，在這部分我們真的非常肯定鄭部","  長。","   剛剛跟鄭部長討論移除威權時期塑造的神話，也要移除威權象徵的必要性，在方式上","  及時程上，我認同教育部報告中提到的要尊重校園民主機制，也要有多元的討論及參與","  ，但我覺得有幾點教育部一定要督促學校做到。過去已經有些學校的學生提出應該要移","  除蔣中正的銅像，可是校方竟然以無主物或者校友捐贈的說法迴避責任，無主物放在學","  校就是學校的責任，校友的捐贈也是學校的，所以我們一定要督促學校坦然面對轉型正","  義的議題，這是第一個我希望部長一定要督促學校做的。第二個，一定要確保學生、師","  長和校長在討論的過程當中有對等的發言權，畢竟老師對學生還是有權威性的，所以一","  定要確保學生對等發言的權益。第三個是要進行民主審議，所以要有充分的資訊，例如","  公民會議會請正反意見專家到場提供相關意見，我可以想像未來執行這件事情的學校會","  很多，專家可能會忙不過來，所以我希望文化部可以提供教育部一些協助，因為文化部","  有人權博物館，能否協助教育部整理正反論述懶人包，或將專家說明拍攝成影片提供給","  學校使用，我希望文化部能夠在這部分提供協助。","   至於我剛剛提到的公民審議，非常重要的，這是鄭部長在青輔會擔任主委時引介審議","  民主的討論工具，青發署應該有相關資料，希望青發署將審議民主的討論工具整理出來","  提供給學校，希望鄭部長能夠提供相關意見給教育部，是不是可以這樣進行？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。校園人權教育是一直持續在進行，已進入第二期後續計","  畫，是更上位的教育核心價值。對於委員提到校園內威權象徵的部分，教育部在過去一","  段時間有建立一套可以讓學校進行公開討論對話的機制，包含師生及家長一起進行，委","  員建議可借重過去鄭部長提的審議民主方式，我們可以提供給學校，我想這個機制的建","  立確實有助於進行更深化的民主參與及人權教育。"],["李委員麗芬：在我求學的時代，我們的教科書從來沒有傳達真實的歷史，我相信在我們","  這個年代的人都有這樣的感受，在現今很關鍵的時刻，我們一定要做到落實歷史的真實","  、落實人權的教育，在這部分我們很期待教育部一定要朝這個方向努力。謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。在詢問潘部長之前，事實上，剛才有多","  位委員提到蔣中正的功過事蹟，我實在滿驚訝在21世紀的台灣民主社會裡，竟會看到很","  多人對他歌功頌德，我實在非常地驚訝！歌功頌德這件事過去就是威權時代的產物及行","  為，執政者透過教育、文化及各式各樣的方式在造神，我想蔣中正的功過不是只有我們","  個人自己在評斷，歷史也會評斷，社會大眾也會評斷。而在進入我的質詢之前，其實促","  轉條例的通過，其中最重要的一項就是促轉委員會的成立，這個委員會最主要的功能就","  是真相調查，蔣中正的功過，功在哪裡，過在何處，所有事實的真相，包括在威權時代","  那段時間的二二八白色恐怖等等的所有真相，我們就是要去調查清楚，還一個公道，還","  一個真相，這就是國人的期待，這也是為何促轉條例要通過的原因，這也是為何我們要","  要求行政院以最快速度來成立促轉委員會的原因。我今天真的很驚訝有這麼多的委員在","  歌功頌德，剛才我提到在歌功頌德過程中，我不知道部長、各位官員或媒體記者有沒有","  聽到？竟然有人說出蔣中正過去對人權的一點點傷害的這麼一句話，蔣中正過去在威權","  時代真的對台灣的人權只有這一點點的傷害嗎？我真的不能接受，我真的不能接受！我","  真的不能接受！我真的覺得非常痛心！我真的不知道該怎麼質詢下去！你可以選擇肯定","  蔣中正，沒有問題，因為那是你個人的選擇，但是面對過去那麼多的受害者，你竟然說","  出蔣中正對於過去台灣的人權只是一點點傷害的這種話！","   部長，在過去的教育理念，對於孩子的教育，台灣走到民主社會，我們期待的是讓孩","  子有民主自由、言論開放的涵養，這些通通都是解嚴以來我們所追求的目標，包括對人","  權的價值，而解嚴之前的戒嚴時代，也許現在年輕的孩子們沒有經歷過，包括我個人也","  沒有經歷過那段時代，但從很多的文獻資料及歷史與現存的受害者本身或其家屬的口述","  歷史裡，我們聽到那麼多悲傷的故事，他們的人權受到侵害，在現今台灣的教育裡，對","  於人權教育真的要努力去推動，我相信蔣中正對台灣過去歷史及人權的傷害絕對不是那","  麼一點點，我們要去調查出到底有多大的傷害，我們就是需要促轉條例及促轉委員會，","  所以我們第一頁寫著，我們今天的促轉條例真的不是只有在改不改名的問題上，我再講","  一次，促轉條例是要推動和解、真相調查、司法平反及社會溝通，這才是我們要通過促","  轉條例的真正意義。推動和解，和解的基礎是什麼？要知道真相，真相怎麼來？要不要","  調查？要調查，要調出所有文獻，包括那些政治檔案，如此我們才能清楚還原當時所有","  的真相及事情，而在那個階段裡，白色恐怖時期那麼多人，尤其很多的菁英份子蒙上不","  白之冤，他連他到底犯了什麼罪都不曉得，他被捉走，連自己被關在何處都一無所知，","  而他的一輩子甚至其生命就在那裡消失！他的家人遍尋不著，即使是現存的這些受害者","  ，我相信在他們的生命當中，這一段是一個永久的傷害及恐怖，而那個心情包括其身上","  還背負著司法的刑罰，這些種種是不是要平反？當然要加以平反，因為他在意的是：我","  沒有錯，我沒有犯罪，我的身上不應該有刑法上的枷鎖及紀錄。這些要平反。","   提到教育，社會溝通也是一個民主教育的過程。部長方才回答了多位委員，講到對於","  威權象徵到底要不要移除的這件事，包括很多的學校採用了很多威權的名字要不要移除","  、改名等，這其實要透過一個社會的溝通。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["何委員欣純：剛剛你回答李麗芬委員說要有校園民主，要落實審議民主，讓大家參與討","  論，所以教育部給我的資料是全台公立學校有29所取名為「中正」，5所取名為「介壽","  」。我為何要將之框起來，我們現在還無法界定「中正」與「介壽」到底屬不屬於威權","  的象徵，因為這部分要留待促轉會去調查、釐清及判讀，如果是的話，那要不要更名還","  有一道機制，促轉委員會未來如何決議這項執行方式，還有在未來的執行方式裡，如同","  剛剛很多委員提到的校園民主等，我一向認為學校是否改名這件事關係到全校師生、家","  長，還有很多國中小是隸屬於地方政府，所以本席再給你一個機會完整地說清楚，不要","  被誤導，不要被很多有心的政黨、團體或人士所影響，一直將促轉條例的通過限縮在對","  人民生活造成影響及改不改名，包括校名要不要改，路名要不要改等等。剛剛有委員講","  到，即使沒有促轉條例路名還是可以改，所以路名改不改其實跟促轉條例沒有很大的關","  係，未來有可能會發生，但絕對不是現在該被討論的議題。部長，我再給你機會，你可","  不可將這件事再說清楚，好不好？就教育部管轄的全國公立學校中，校名與「中正」、","  「介壽」有關的學校要不要改名一事，你應該更完整向國人論述，不要讓人誤解。"],["潘部長文忠：謝謝委員。對於深化校園人權教育及民主教育這件事，是非常重要的教育","  價值，對於校園內過去存在的威權所留下的象徵、表徵，不管是圖騰或命名等，透過校","  園民主機制進行討論及溝通，這涵蓋師生、家長及校友，我想以這樣的對話來形成共識","  再進行後續的處理，這才是一個最重要的價值，而非在於移除或改成什麼名字，這也是","  教育部持續推動的事情，希望能夠藉由這樣民主教育的機會及民主參與的機會真正深化","  民主教育，我想那才是最高的教育價值。"],["何委員欣純：部長，謝謝您，請將您的回答能更周全地讓國人知道，不要誤導國人，好","  不好？另外，就我個人而言，最重要的是，除了你剛才說的部分，也許未來透過這些學","  校師生、家長間，甚至是地方教育行政單位等，透過這樣的對話與討論就是在落實轉型","  正義，也讓所有的師生、家長及在這個過程中參與的人們知道什麼是轉型正義？為什麼","  要推動轉型正義？推動轉型正義之後的目標、理念是什麼？我認為這個過程就是在落實","  轉型正義。所以我也希望在未來的課程中，教育部透過各種方式來落實我剛才說的轉型","  正義的民主討論，並落實人權教育。部長，好不好？"],["潘部長文忠：好，謝謝委員。"],["何委員欣純：剛剛討論過教育的問題。鄭部長剛才有提到，我們要誠實地面對國家政府","  的過去，所以我們成立國家人權博物館。目前你們盤點了45處不義遺址，想請教部長，","  全台還有多少？未來如何逐步地建構及還原歷史？剛才吳思瑤委員提供了一些想法，可","  以透過藝術文化的方式來呈現過去的不義及歷史的還原。部長的想法呢？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，我們在過去一年來一直持續進行不義遺址的","  整理，目前盤點了45處，當然我們會再持續與地方政府合作來進一步了解。"],["何委員欣純：目前45處是文化部本身的盤點，還沒有跟地方政府……"],["鄭部長麗君：從我擔任立委時就請當時的人權館籌備處開始進行整理，當然我們還會與","  地方政府來進一步了解。第一個意義是我們可以透過這些不義遺址的歷史記憶再現，讓","  我們了解過去受害的歷史；就第二個意義而言，它是當年國家暴力行使的圖像，也就是","  被監禁、被逼供、被判刑或是埋葬的地點等等，其實這就是國家暴力行使的圖像，透過","  這些不義遺址的盤點不僅能還原受害者的歷史，而且還原了過去的國家暴力是如何進行","  ，才能真正還原歷史真相。所以我們希望在盤點之後，透過不義遺址歷史教育的推動措","  施，其實如果只是把它……"],["何委員欣純：跟教育部合作。"],["鄭部長麗君：如果只是將它保存，沒有當成人權教育、歷史教育的話，其實是沒有辦法","  彰顯這個意義的。"],["何委員欣純：最後一個問題，很多不義遺址現在都被改建或破壞，怎麼辦？"],["鄭部長麗君：其實有很多層次，有的目前是文字、有的不是，有的是公有地、有的是私","  有的，所以我認為最重要的是，它不只是一個文化資產的意義。至於為什麼要用促轉條","  例特別透過法律將它定義為不義遺址，因為我們希望有專為不義遺址來設計一套歷史教","  育、人權教育的推動措施，或許是建立識別系統，或許是相關的虛擬博物館，有具體空","  間、有適當可以保存的，我們當然也會積極來保存，未來透過人權博物館來協助運作。","",""],["何委員欣純：我們就積極地期待還原歷史的真相，我想這是全民要共同追求的。謝謝。","",""],["鄭部長麗君：謝謝委員。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。中正紀念堂之前改名為台灣民主紀念館","  ，以前的主管機關是教育部，後來主管機關改制為文化部，對不對？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。對。"],["許委員智傑：現在的主管機關是文化部？"],["鄭部長麗君：對，目前是文化部的機關。"],["許委員智傑：當時改名為台灣民主紀念館時，主管機關是教育部還是文化部？"],["鄭部長麗君：當時是教育部。"],["許委員智傑：屬於教育部？"],["鄭部長麗君：對。在文化部組織法的時候……"],["許委員智傑：現在中正紀念館的館長叫蔣公？現在文化部做轉型，有幾個民眾參與的角","  度，就是由下而上的部分？"],["鄭部長麗君：報告委員，因為中正紀念堂有管理處組織法，所以我們認為它的轉型需要","  從法制面、空間面，最重要是從轉型正義的角度讓民主社會有機會重新思考，中正紀念","  堂要不要存在？轉型之後可以成為什麼？因此我們希望開放公民對話，最重要的是民主","  社會怎麼看待在威權統治時期成立的中正紀念堂，我們現在規劃4場願景工作坊，願景","  工作坊採審議式民主。"],["許委員智傑：這個民主對話我認為滿好的。","   另外，請教潘部長，之前改名為民主紀念館時，教育部是如何處理？有沒有下對上的","  關係，也就是下對上的溝通？還是都是上對下的指示？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。關於當時的細節我不太清楚，但當然也是透過組織條例","  的調整來處理，只是相關的互動過程，我就沒有深入了解。"],["許委員智傑：其實轉型正義這個名詞非常特別，轉型正義是不是只有改名而已，轉型正","  義最重要的部分是我們還要做哪一些事。第一，還原歷史真相，我們常說歷史可以原諒","  ，但不能遺忘。我認為現在不論是教育部或文化部都要處理一個重要思想就是二元對立","  ，如何處理二元對立的問題。比如蔣中正是善還是惡？馬英九是善還是惡？蔡英文是善","  還是惡？台灣現在充滿二元對立的問題，在思想上，教育部將來都要用二元對立來教學","  生嗎？或是我們有什麼樣的思想，比如中正紀念堂現在的主管機關是文化部，在轉型時","  要轉成什麼型態，它的定位是什麼？是分清楚善惡，還是如何處理二元對立的問題？"],["潘部長文忠：謝謝委員，我分幾個面向跟委員報告，第一，針對歷史政治人物的功過、","  章表應該回到事實調查來完整釐清、理解真相，這才是正辦。第二，針對校園的部分，","  因為校園是一個教育場域，在過去的威權統治時代，確實很多的訊息是單一，很多的對","  話是由上而下直接下達指令。在現在這樣的過程中，教育部也請各校在面對校園中有關","  威權象徵文物等等，應該透過民主參與對話溝通機制，形成共識後再做處理，這就是與","  過往最大的不同，也是一個深化民主教育與人權教育的機會。"],["許委員智傑：教育部的立場是什麼？有「中正」、「介壽」的部分要不要拆、要不要改","  ，由各單位處理公民的對話，做不同的決定，教育部的立場是這樣嗎？"],["潘部長文忠：我向委員報告，在條例未通過，未立法前，事實上我們也讓各個學校，尤","  其是在大學成立類似銅像處理委員會這樣的機制做這方面的討論，過去像政治大學或中","  正大學、輔仁大學，近期在這樣機制過程當中，也可以看得到這樣對話溝通的結果，其","  實真的能夠形成更好處理的共識，在整個處理上面，也看到民主的歷程不只是共同參與","  ，也獲得全校最好的一個共識。"],["許委員智傑：其實要拆或不拆，由他們學校自己決定？"],["潘部長文忠：跟委員報告，因為這次在條例裡面，也特別規定設立促轉會這樣的一個組","  織，對於各相關議題進行相關的調查、研究跟規劃，這是更上位的方式來處理議題，但","  是如果在進行的過程當中，我認為還是應該回到民主對話的溝通立場，尤其談到名字，","  譬如像一個學校名字要改變，這個影響層面滿廣的，可能包含校友情感等等的問題。"],["許委員智傑：請問鄭部長有沒有什麼看法？"],["鄭部長麗君：報告委員，威權象徵的移除，當然不只是由上而下一次決定，但是所謂由","  下而上也不是形式民主，大家透過小型式民主來決定，它最重要一個內在的意涵是，我","  們這個民主社會有權利、有機會重新認識歷史真相，然後重新決定怎麼看待威權統治這","  件事情，它對比的就是過去在威權體制裡面的人權受害，有這麼多的政治受難者及人權","  加害的事實，以及當時在威權體制底下，以法律由上而下的方式，讓人民一定要來追思","  ，一定要來崇拜威權統治者，掩蓋這些歷史真相，所以這是一個民主的翻轉。","   我們現在民主社會用促進轉型正義條例，在大院通過之後，也就是修正過去的不正義","  。在這兩個面向，所以我想最重要在轉型正義裡面，我的認知是首先要對過去歷史真相","  的還原跟司法的處理，像我剛剛有提到，過去很多司法的判決，到現在雖然有賠償補償","  ，但他還是政治犯，為什麼？國安法第九條剝奪再審的權利，所以才需要用促轉條例給","  予司法平復的機制，以及對加害結構的還原。而加害結構的還原，不義遺址也是一種方","  式，更重要是說包含司法、整個政治國家暴力如何行使，這個還原是讓我們民主社會記","  取教訓，以後人類社會不能再出現這樣的機制跟制度結構。","   如果在民主社會我們有信心在充分的認識歷史真相，在我們彼此對於人權價值、跨黨","  派、跨政治信念的共同堅持時，我們不會選擇用法律、用組織來緬懷追思威權統治者。","  我相信這個由下而上指的是，我們社會自然而然的選擇共同追思過去這一段紀念人權受","  害的歷史，而不是選擇繼續紀念威權統治者，這是我對於民主的人權自由價值的信心。","",""],["許委員智傑：我現在其實要提醒兩位部長，這部分其實非常的敏感，都會感觸及兩端極","  端的神經。我覺得要如何超越二元對立，這是一個很重要的思想。","   我舉個例子，納粹德國本來把這一個「卐」的符號禁了七十年，現在拿破崙這本書又","  重新上市，上市的新版中有很多的註解，包括當時的歷史背景是怎麼樣，但是這個思想","  我覺得是滿特別的，在歐洲其實大家都很討厭，因為很多人受過希特勒的殘殺，但是現","  在這本書可以再上市，我都覺得是不一樣的思考。","   我們再看看台糖有個列車，就是台灣另外一條縱貫線，以前是載運甘蔗，後來在195","  5年國民黨把它弄成反共抗俄列車，車前面就掛著蔣介石的牌子，當時參與的人有一百","  五十幾萬人。這個現在很多都消失了，包括我們鳳山有一段幾乎都已經消失了。以前台","  糖的反共抗俄的列車有沒有機會讓它還原歷史的真相，甚至改成轉型正義列車，也就是","  說要讓我們去了解歷史、還原真相，但是不是用在雙方面一直在對立、對抗的角度處理","  這件事情。比如說我們要讓人民平反，這是一定要的。","   再來，中正紀念堂裡面有很多的展示品，到底哪一些要留？哪一些不留？到底原則是","  什麼？我們還特別去中正紀念堂拍這些照片，包括以前蔣介石郵票、錢幣或寫有「效忠","  領袖、我愛總統」標語的產品，這些現在還有在賣，他的公仔、明信片這些已經不賣了","  ，到底哪些要賣哪些不賣？到底它代表的背後意義是什麼？","   因為時間的關係，沒有辦法讓兩位部長暢所欲言，真是不好意思。不過我鄭重的希望","  ，我們的威權觀念要去除之外，對於現在社會的對立，這一年多來我一直感受到，這幾","  年來台灣存在二元對立的情況非常的嚴重，站在教育部跟文化部的角度，我們要怎麼讓","  台灣的人民，不管是各個不同的階層、各個不同的歷史受害者或受難者、各個不同的政","  治國家的觀念，老是處在對立的狀態，我就覺得國家難運作，當然執政黨也有執政黨的","  壓力，但是也要有執政黨的承擔。"],["鄭部長麗君：談到這個對立的問題，是不是可以讓我說幾句話來回應委員。"],["許委員智傑：我重點就是希望，文化部跟教育部可以超越二元對立，如何讓台灣更和諧","  、更進步。請問主席，部長可以講幾句話嗎？"],["主席：我都很尊重。"],["鄭部長麗君：感謝召委跟委員。轉型正義的目的就是化解對立，邁向和解。怎麼樣可以","  化解對立？就是真正回到人權的價值，回到歷史真相，我相信才能夠把人權價值帶回我","  們民主社會。作為不同黨派，不管是什麼樣的價值觀，或者是立場的歧異當中，大家有","  一個共同的基礎，就是人權！就是每一個人的思想自由！","   國家暴力不應該因為每個人的思想自由，不應該當時參加共產黨，不應該當時參加讀","  書會，不應該當時只是要到中國大陸留學就在碼頭被抓，不應該在醫院裡面，只是因為","  讀了馬克思就被抓、被判刑；也不應該他的孩子被抓了，爸爸拿錢給他的弟弟去逃亡，","  爸爸被抓了被判了十年，這就是一個基本的價值。","   在當年受害的歷史，有統派、有獨派、有左右、有不同的省籍、不同族群、不同性別","  ，這就是大家共同的基礎，回到人權的價值，回到思想自由的基本價值，我認為台灣社","  會才能夠跨越對立，這也才是真正的和解。"],["許委員智傑：這部分部長跟我的理念很像，我們都知道。"],["主席：有落差！"],["許委員智傑：我們都知道，現在就是主席跟我們有落差，不過，我的意思是要思考將來","  要怎麼超越二元對立。"],["主席：好了，我們不要再三角對話了。"],["鄭部長麗君：委員，我們最近人權館正在辦國際人權影展，我很期待召委、委員、媒體","  朋友們，人權影展裡面有許多的電影，有一些各國轉型正義相關的歷史，可以提供我們","  醒思，如果大家願意的話，我們很樂意邀請大家來觀看這些影片。"],["許委員智傑：這部分的大原則就是揭開歷史真相、還原歷史真相、超越二元對立，我要","  提醒兩位部長在處理的時候要特別注意這一點。","   最後，請教鄭部長有關鳳山人權博物館的部分，北景美、南鳳山、東綠島是我們所希","  望的，在那邊也曾受到很大的人權上的壓迫，是不是有機會可以成立？"],["鄭部長麗君：人權博物館正式成立之後，我們會非常積極的思考各地的不義遺址該如何","  進行保存跟歷史記憶之再現，就每個案子會進行專業的評估，邀請學者專家、公民團體","  一起來評估，我們也會聽取在地的意見。"],["許委員智傑：以前遇到文化部，我都提醒說衛武營要好好蓋，在未來則是提醒部長要考","  慮設置人權博物館……"],["鄭部長麗君：我們會聽取在地的意見。"],["許委員智傑：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：就如你講的不要二元對抗，不要歌功頌德，也不要萬惡不赦啦！我還是傾向功過","  併陳，這樣才是比較正確的。","   請林委員俊憲發言。（不在場）林委員不在場。","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天的題目是「如何面對促進轉型正","  義條例制定後的因應政策」，我想這就是一個對話，在野黨的召委排這個題目，剛才也","  提出了他的見解，大概就是對於歷史人物不要只有追殺，應該要功過併陳。剛才我聽到","  部長在答復很多委員質詢的時候特別講到，促轉條例其實不是在處理政治人物歷史定位","  的問題，而是真正在釐清歷史的真相，回歸人權的價值，這點我非常、非常的認同。促","  轉條例是一個框架性的立法，它有幾個主要的方向，除了今天委員會所探討的議題，包","  括政治檔案的開放以及很多司法的問題也應該一併處理。要清除不義遺址、排除威權象","  徵的時候，我們很容易就將它窄化成只是把學校名稱改掉、路名改掉，以及把中正紀念","  堂的名字改掉、轉換其功能等，這就是剛才許智傑委員所講的二元對立。事實上這個條","  例通過了之後，要怎麼樣來做，這才是一個困難的起點，但要不要做？這就是執政黨的","  承擔。部長在做了，對不對？在促轉條例還沒通過之前，從中正紀念堂此一個案來看，","  其實已經有一部分是在處理這個問題了。"],["主席：請文化部鄭部長麗君說明。"],["鄭部長麗君：主席、各位委員。在促轉條例通過前，就我的認知是，民主社會裡面民間","  每個人對歷史記憶可以有其選擇，要追思哪一個政治領袖，這是民間每一個人的自由。","  對於歷史記憶，在臺灣的確也有分歧，但以國家資源而言，或者政府由上而下以法律明","  定，像是以一部中正紀念堂組織法來規定要追思威權統治者，從轉型正義的角度出發、","  從過去威權統治時期人權受迫害的歷史而論，它必須重新被思考、被檢討。所以我們想","  啟動轉型，但我們的確知道社會上有不同的意見，希望由下而上來討論，最重要的是讓","  民主社會重新有權利、有機會來決定我們要不要繼續這樣子做，或者中正紀念堂有其他","  新的願景。與其用國家資源、用預算來追思威權統治者，不如給臺北一個新的可能、不","  如給國家首都一個新的可能、不如給人民一個新的生活場域，這是社會可以討論的，大","  家共同來思辨跟決定。"],["張廖委員萬堅：社會是可以討論的。像南非過去是有種族歧視的國家，在實施期間也有","  很多迫害人權、黑人族群衝突的問題。事實上他們通過了類似的立法，也進行大概為期","  兩年的對話，當時執行的委員會之主席，也就是主教叫做屠圖，其人民彼此的立場不同","  ，有白人、黑人以及受害家屬等不同的種族，他們在對話的過程裡面其實是有教育意義","  的，真正透過對話之後大家取得和解，社會才可能往前走。"],["鄭部長麗君：我非常認同委員這樣的看法，我們最近就是在進行多元的社會討論。"],["張廖委員萬堅：我想也應該是這樣，基於這樣子的想法我們再來討論這個議題，而不是","  說就是要改名，看要怎麼改、有反對意見的話要怎麼辦等等的，困難之處就在於此，臺","  灣要面對政治選舉等，現在連空污問題什麼的都可以扯上選舉！這個現象已經存在很久","  了，臺中火力發電廠有三十年之久，以前我們參與的時候都被冠上反商的mark，現在大","  家都很關注，我覺得這樣很好啊！現在看要怎麼樣去形成討論的氛圍、大家願意討論且","  能實質對話，而不是從扭曲的政治框架裡面去做對立的對話。2007年杜正勝當部長的時","  候，他也把中正紀念堂改成台灣民主紀念館，甚至透過行政院把它廢除掉，後來其實又","  掛回來了，等於說在過程裡面，是不是社會缺乏一個對話的基礎？","   現在促轉條例通過了，最明顯的，像是中正紀念堂，你們從2月份起舉辦各種工作坊","  要開始去對話，部長可不可以就你的經驗跟大分享一下？"],["鄭部長麗君：目前正由對審議式民主有非常豐富經驗的工作者在主持這個討論，他就是","  希望組成有多元背景的對話團體，促進公民彼此間的討論，讓大家去理解過去歷史的真","  相之後，雖然彼此有不同的歷史記憶跟價值觀，但是大家願意彼此傾聽、進行對話跟討","  論。"],["張廖委員萬堅：有沒有不同立場黨派的……"],["鄭部長麗君：當然也有不同立場黨派的……"],["張廖委員萬堅：比如陳學聖召委有沒有被邀請？"],["鄭部長麗君：這個是公民的討論。等審議式民主進行到一個階段，我們會採公聽會的方","  式，讓社會各界有更多人可以參與。"],["張廖委員萬堅：就南非的例子，他們經過兩年的時間也蒐集了一、兩萬件的各種案例，","  在對話的過程裡面媒體予以高度關注，透過轉播，人民在對話當中了解到彼此的立場，","  也了解到過去的歷史中種種被壓迫情境是怎麼樣，能夠讓大家去了解人權的價值。經過","  兩年的時間，這部分結束了之後，他們就交給相關單位去執行各種應該要做的事情。","   至於文化部，中正紀念堂的案子是一個指標，促轉條例通過之後，部長也提過其實你","  比較希望的是進行公民對話，那你認為大概要花多長的時間？目前的計畫、實施的過程","  為何？"],["鄭部長麗君：今年7月我們有宣布一個社會討論計畫，就是先舉辦4場願景工作坊，明年","  2月會再舉辦公民會議，更深入聚焦於審議式民主的討論，接著我們會有腹案，之後還","  會舉辦公聽會。當然我們會視整個社會討論的過程，因為現在促轉條例通過了，促轉會","  預計會成立，所以未來的草案勢必也會送到促轉會跟行政院，藉此看促轉會如何來處理","  、是不是有進一步的需要由社會來討論，但文化部會評估，視整個社會討論的進程，再","  做最後的草案、文化部會研議及定案。"],["張廖委員萬堅：好，我們期待。不過剛才我提到在2007年民進黨執政的時候，曾針對中","  正紀念堂要去除威權象徵及進行轉型正義，但當時沒有立法，所以也面臨到一些問題。","  可是我記得為了避免中正紀念堂被破壞，由於當時很多人對此有各種不同的看法，之後","  透過文資法它就變成是一個古蹟的定位。促轉條例通過之後，如果經過大家的討論，它","  是古蹟的這個定位會不會變成是一個阻礙？"],["鄭部長麗君：目前如果我們依照文資法，文資身分是由文資審議的機制來處理，我們不","  管是依循社會討論，最後依草案或者是依促轉條例，如果有遇到文資的話，其實還是可","  以回到文資審議的機制裡面來進一步……"],["張廖委員萬堅：如果大家討論認定這個不應該是古蹟呢？"],["鄭部長麗君：是不是古蹟，在文資法的法律底下還是有一個審議機制，我想各種意見包","  括社會討論的結論，或是未來文化部的草案等等，還是要啟動文資審議的機制。"],["張廖委員萬堅：其實10年前這個古蹟的認定……"],["鄭部長麗君：還是要啟動文資審議的機制來思考。"],["張廖委員萬堅：其實就是一個政治性的認定，當時就是沒有任何對話，就是改掉變成民","  主紀念堂。"],["鄭部長麗君：我剛剛的意思是說，其實文資法還是有一個機制可以來回應。"],["張廖委員萬堅：如果我們經過公民審議之後，認為它應該回歸到一般未來相關要做的法","  令程序，它還是可以脫離文資及古蹟身分？"],["鄭部長麗君：它可以送進文資審議委員會……"],["張廖委員萬堅：重新認定？"],["鄭部長麗君：文資審議的機制，因為其實在相關的文資法裡面，對於古蹟是否要遷移拆","  除或是古蹟的指定跟廢止，都定有相關的法規。因為時間的關係，我沒辦法詳細報告這","  個法規，簡單來講就是基本上還是由文資審議委員來做決定。當然它有立了一些前提，","  但是也有其他原因，所以目前仍要依循相關法規，在未來的相關法令之間，文資法還是","  有一個審議機制可以來回應其他法令。"],["張廖委員萬堅：所以文資法其實還是可以啦！國家在推行重大轉型正義的過程裡面，藉","  由公民集體對話，然後對於空間解嚴或者對於中正紀念堂的轉型，形成共識之後，其實","  是可以透過文資法的認定，該解除文資身分的就解除，該重新定位的就重新定位，部長","  的意思是這樣子嗎？"],["鄭部長麗君：因為文資法並不是行政權直接決定古蹟要不要解編……"],["張廖委員萬堅：對，它要審議、要專家學者……"],["鄭部長麗君：它是回到古蹟指定及廢止審查辦法來做處理，還是有一個機制在做處理審","  議。"],["張廖委員萬堅：我願意讓部長多講一點的原因是，其實部長也很希望中正紀念堂能夠……","  ，因為大家會注意嘛！所以也會有很多社會的討論。有人說可以當成未來的立法院，也","  有人說應該恢復成公園，還有人認為可以當成國家人權館的總館，可是也會有人認為應","  該維持原來的面貌，這總總的可能都有，對於社會各種不同的意見、想法，總是會形成","  一個決定，所以從明年2月開始，除了工作坊、公民團體會陸陸續續開始對話之外，也","  會開始跟社會對話，我覺得這個東西很重要。"],["鄭部長麗君：剛剛委員有提到各種選項的討論，其實就顯示我們對於這個場域的詮釋權","  跟決定權，逐漸回到我們現在這個民主社會。當代的我們有機會重新決定這件事情，所","  以我們當然希望由下而上討論，我們看到整個討論的凝聚方向之後，文化部也會負起行","  政責任提出腹案，這個腹案我們還是會依循行政程序法的精神，讓社會舉辦公聽會之後","  ，送促轉會來做處理。"],["張廖委員萬堅：你自己有沒有規劃期程、有沒有想法？"],["鄭部長麗君：其實我自己心裡當然對它的轉型也有我心裡的一個想像，但是我覺得既然","  我們身為行政機關，我們還是希望先搭建平台，讓社會來討論……"],["張廖委員萬堅：對話嘛！所以是要在2年內做一個決定？"],["鄭部長麗君：我們也會配合促轉會成立的期程，屆時再把我們的腹案送到促轉會和行政","  院。"],["張廖委員萬堅：所以還是會有一定的期程規劃？"],["鄭部長麗君：因為促轉條例大院已經通過，它的主管機關、執行機關就是促轉會，所以","  最終我們的腹案會進到促轉會審查，最後再由行政院來決定。"],["張廖委員萬堅：好，瞭解，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。大家公認少子化是國安的問題，也衝擊","  到很多小學的人數，像近年來全國就有33所小學遭到合併或廢校，而小學一般的合併原","  則，就是少的要讓大的併進去。一般分布在各縣市的中正國小、介壽國小通常都是在比","  較精華的地區，學生數也比較多。請問部長，為了達到促轉條例第五條裡面的規定「出","  現於公共建築或場所之紀念或緬懷威權統治者之象徵，應予移除、改名或以其他方式來","  處置之」，教育部或地方政府的教育局，是否會會採取廢校或合併的手段，讓有中正或","  介壽的這些學校走入歷史？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我想對於學校經營發展的部分，當然少子化會有相當程","  度的影響，但是學校存在是因為學生要受教育，維護學生的受教權益是最高的原則。至","  於在促轉條例的內容當中，有關象徵威權的圖騰或名字的部分，我想教育部過去一直以","  民主參與的方式，甚至讓校園成立類似委員會的機制，透過溝通、對話形成更多的共識","  ，我想這是一個重要且深化民主跟人權教育的方式。"],["林委員德福：我是要請教你，像這些狀況，會不會因為它的校名是中正或介壽，然後就","  把它廢掉，併到小的學校？"],["潘部長文忠：我剛才跟委員特別報告過，學校存在的價值是因為要讓學生的受教權益受","  到維護，這是最高的原則，絕對不會反過來，因為名字等問題而去影響學生的受教權，","  我想社區家長絕對都不會允許。"],["林委員德福：我希望部長不要前後不一致，因為你先講的跟現在講的大概有一些落差，","  所以我今天才問你這個問題。畢竟很多人都從這些學校畢業了，對於這些畢業的長輩、","  校友，其實他們都有一份情感，不會因為名字而改變他們的想法，部長身為教育的最高","  首長，也一定要有這種想法。","   接下來我想請問故宮的林院長，重要的文物過去常因為戰爭的緣故被破壞，或是流落","  民間變成私人的收藏。因為國共內戰的關係，民國37年蔣介石前總統指示將故宮的珍貴","  文物全部裝箱運來我們臺灣，並派軍艦協助運輸，以保全中華文化的精粹。我想請問林","  院長，促轉條例立法通過後，是否會將故宮文獻大樓的蔣介石銅像拆除？"],["主席：請故宮博物院林院長說明。"],["林院長正儀：主席、各位委員。這部分要分成兩個層面，一個是依法的層面，因為依照","  促轉條例第二條第二項規定，將來需要提送調查報告，未來我們會依照它的執行方案去","  處理。"],["林委員德福：所以我才問你，以你的看法來講，應不應該被移除？"],["林院長正儀：以故宮的歷史檔案來看，其實我們有檔史館，包括這些歷史……"],["林委員德福：我問你應不應該移除，你講yes或no就好了嘛！"],["林院長正儀：不是我個人，而是希望透過大家……"],["林委員德福：不是啦！你要有立場表達，為什麼我會問你？因為畢竟這些故宮的文物，","  當時要是沒有先總統蔣介石把東西運過來，我們今天臺灣還有故宮博物院館藏的這些歷","  史文物嗎？"],["林院長正儀：這些未來包括……"],["林委員德福：所以我問你應不應該移除嘛？"],["林院長正儀：這些未來會有歷史定位。"],["林委員德福：對啊！"],["林院長正儀：我的意思是一個文化園區或博物館園區，最好藝術品多一些，要……"],["林委員德福：我知道，我是問你應不應該移除蔣介石的銅像嘛！"],["林院長正儀：我們會依照促轉委員會將來的處理方式來處理。"],["林委員德福：以你在藝術文化的專業上，你認為蔣介石前總統對故宮文化的保存有沒有","  貢獻？你跟我講他有沒有貢獻？"],["林院長正儀：以文物保存來說，我們沒有否認他的貢獻，但是……"],["林委員德福：有貢獻，但還是要將他的銅像移除就對了！"],["林院長正儀：不是，有沒有貢獻與豎立一個緬懷或追思的象徵是沒有對等……"],["林委員德福：我希望你們要站在專業的角度來處理。"],["林院長正儀：是，我們將來會考慮故宮與法令……"],["林委員德福：故宮文物是蔣介石先總統下令運過來的，不然我們這裡哪會有故宮文物！","",""],["林院長正儀：是，這部分我們未來會……"],["林委員德福：你身為故宮的首長，應該要很坦誠。","   在促轉條例通過後，鄭部長對媒體表示，要讓中正紀念堂成為全民共享的一個生活場","  域。但本席認為，對一般民眾而言，中正紀念堂早已是全民共享的一個生活空間，更是","  國定的古蹟，時常是雲門舞集、明華園等團體的公演場地，許多重要的歷史事件也都在","  此發生，本席不贊成從中正紀念堂移除蔣介石總統的銅像。退輔會主委李翔宙很明確地","  表示，退輔會將會繼續緬懷蔣公於各榮家的銅像，不會因為轉型正義而拆除。","   歷史必須記取，不能遺忘，蔣介石前總統對臺灣的貢獻，對一般民眾的生活改善，我","  想當下的民進黨政府的官員刻意淡化忽略不提。本席認為不能只有選擇性的轉型正義，","  功與過要一併提出來，當初要是先總統蔣公沒有把那些黃金運到臺灣，我們的生活能夠","  改善？臺灣經濟能夠起飛嗎？他要是沒有把故宮文物帶過來，還有故宮嗎？而林院長剛","  剛連回應都不敢回應，我認為這個就太政治了！站在你是故宮首長的身分，應該很坦承","  的馬上立即做出承諾，李翔宙就敢說要繼續緬懷，而你什麼都不敢講！","   另外，最近有棟國定古蹟的政府建築物配民眾改稱為「功德院」，請問鄭部長、潘部","  長及林院長，你們三位知道那個建築物嗎？大家都稱之為「功德院」的建築物？都不敢","  講？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。不知道委員的問題是什麼。"],["林委員德福：就是行政院嘛！清清楚楚啊！因為行政院賴院長三不五時就把功德說掛在","  嘴邊，施政卻造成民意的反彈，花錢買廣告宣傳勞基法政策但民眾不買單，婦女新知基","  金會也批評政府竟然亂花公帑撒大錢買廣告，對女性勞動者卻視而不見！","   為了保障勞工的權益，本席要求教育部、文化部及故宮提供所轄勞動派遣人數，並說","  明如何促成勞資會議等對等的協商，更應定期抽訪這些派遣勞工，瞭解派遣事業單位是","  否如期依約來履行，以保障這些勞工的權利跟義務，你們可不可以做到？"],["鄭部長麗君：委員是針對派遣……"],["林委員德福：對，你們不是有很多派遣工嗎？為什麼他們這麼反彈？"],["鄭部長麗君：有關派遣問題，其實委員會長期有在關注，我們再把相關資訊以書面整理","  起來……"],["林委員德福：潘部長呢？"],["潘部長文忠：我們把相關資料整理後再提供給委員參考。"],["林委員德福：故宮林院長呢？"],["林院長正儀：一樣。"],["林委員德福：好，謝謝。"],["主席：請高委員金素梅發言。"],["高委員金素梅：主席、各位列席官員、各位同仁。鄭部長，你還記得本席在3月向你質詢","  有關威權定義及中正紀念堂的事情嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。是，請委員指教。"],["高委員金素梅：不記得沒關係。"],["鄭部長麗君：記得。"],["高委員金素梅：我花1分鐘幫你複習。","   （播放影片）"],["高委員金素梅：部長還記得？"],["鄭部長麗君：記得，我的想法一直都是……"],["高委員金素梅：關於中正紀念堂要不要拆除，部長說交給社會來討論，我幫你複習了，","  另外，講到威權、軍國主義算不算威權？部長也說是。但是，本席非常遺憾，在12月5","  日通過的促轉條例，民進黨政府把迫害台灣主人原住民族最嚴重的日據時期排除了，這","  讓本席非常非常地不以為然。","   今天我要提醒在場的大家，你們並不屬於任何一個政黨的政府部門首長，你們是代表","  中華民國政府的首長，所以希望你們本著中華民國政府首長的身分在這邊答詢任何一個","  議題，尤其是教育部長，請教育部長上來。","   本席在這裡要提醒兩位部長，教育文化其實就是中華民國政府的國本，這非常重要。","  然而促轉條例切割的年代，我們看到民進黨政府通過的促轉條例，其實很簡單，就是清","  算戒嚴時期及國民黨。既然條例已經通過了，本席要針對後續的政策給兩位部長建議，","  關於後續推動的工作，教育部與文化部是不可以切割的，本席知道未來你們將會針對具","  有威權象徵的路名、地名及校名等等做改名，因此，本席要提醒你們，除了做改名的動","  作之外，歷史的真相是必須被還原的，因為促轉條例第二條第三項講得非常清楚，平復","  司法不法、還原歷史真相，最後一句是重點，要促進社會和解，所以我希望對於促轉條","  例第二條第三項，兩位部長要銘記在心。","   本席認為教育部與文化部不能切割原因，是當我們社會輿論聚焦在改名的同時，身為","  行政部門，你們更應該針對名稱背後的歷史意涵做真實的還原，兩位部長同意嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。如委員所言，其實這個條例通過的真正價值","  在於促進整個台灣社會和解，尤其是彰顯我們對人權的重視，能夠讓這個社會永續發展","  ，這才是真正的價值。"],["高委員金素梅：請問兩位部長，後續的推動工作是由教育部和文化部共同規劃嗎？這個","  平台建立了嗎？"],["潘部長文忠：我不知道委員指的具體事項是什麼？因為這個條例中也賦予行政院成立促","  轉會這個統籌機關，來進行重要的相關事務，政府本身就是一體，對於規劃、調查、研","  究後的執行面，相關部會一定會共同對話及採取互相合作的方式。"],["高委員金素梅：好，很好，你們是對話，促轉會有4個任務小組，文化部及教育部在這邊","  扮演什麼角色？你們可否很清楚地告訴大家，對於促轉會所決定的事情，你們就必須要","  去執行，是這樣的意思嗎？"],["潘部長文忠：據我瞭解，現在促轉會正在開始籌備工作，對於其後續的運作事涉相關部","  會的部分，我相信會有一定的研商、會商過程。關於教育部分，教育部會持續深化及推","  動人權教育，至於針對在校園內的圖騰等等也會在會商的過程中討論。校園本身就是一","  個教育的場域及進行教育的重要過程，這些存在校園中的象徵圖騰之處理等等，包括在","  促轉條例尚未通過之前，教育部與學校已經有一套民主參與溝通的方式進行處理，有一","  些學校也確實以這樣的方式進行。"],["高委員金素梅：所以我可否這樣幫部長回答，因為你講得落落長，促轉會的任務小組所","  決定、確定的事情，如果引起社會上非常大的輿論衝突，你們還是要執行到底，是這樣","  嗎？"],["潘部長文忠：剛才為什麼說在形成的過程當中，教育部門當然也會就有關的事項與促轉","  會討論，包含剛才分享的以及向委員報告的，就原來處理的相關機制及價值，我們都會","  給促轉會一些建議。"],["高委員金素梅：你的意思是促轉會在教育部有任何一些針對性的，或在社會輿論引起非","  常大的衝突，教育部會站在專業立場給促轉會的任務小組意見，是這樣嗎？"],["潘部長文忠：是。"],["高委員金素梅：好，謝謝。請問鄭部長的看法？"],["鄭部長麗君：其實潘部長已經回答。依據大院通過的促轉條例，促轉會設委員9人，由行","  政院長提名，經立法院同意後任命之，所以這個組成不是由我們部會自己來組成，是由","  行政院提名，立法院同意後任命之，目前第九條規定任務小組是由委員組成，我們部會","  涉及相關業務的執行，所以我已經在書面報告提出來，中正紀念堂的轉型涉及修法，我","  們屆時也會把草案送到促轉會及行政院。"],["高委員金素梅：部長，你的說法我幫你解釋，你在之前我們放的那段影片中，包括談到","  中正紀念堂到底要怎麼樣做？當時部長的回答是交給社會民間討論後，再來決定如何做","  ，如果今天促轉會裡面做的決議跟你剛剛回答我的部分是不一樣，部長會如何給促轉會","  建議呢？"],["鄭部長麗君：今天的書面報告有提到，我們還是依循今年的宣誓，中正紀念堂轉型從社","  會討論做起，在深度的公民討論對話之後，有凝聚共識我們會提出草案，但因為促轉條","  例通過了，屆時會成立促轉會，我們會把草案送到促轉會及行政院做最後決定，也不是","  決定，而是由促轉會依促轉條例做相關的決策。"],["高委員金素梅：我再次說明，促進轉型正義條例已經在立法院通過了，它排除在當時日","  本威權時期的原住民族其實是一個不正義的開始，雖然促轉條例通過了，但是身為台灣","  的主人原住民族非常地不以為然。今天我要提醒大家，尤其是我們在立法院的同事們，","  目前在司法委員會，由國民黨的王育敏委員已經排審原住民族的轉型正義條例，我們現","  在正在審，如果大家有共識，如果最大的政黨民進黨沒有用杯葛的方式，其實原住民族","  的促轉條例也很快會通過。所以立法院的同事們，我們對於威權以及在這邊談已經通過","  的促轉條例時，當原住民族的促轉條例通過的時候，希望你們的立場跟我們一樣。因為","  如果我們現在談中正紀念堂，對原住民族或是那段時代的台灣人來講，現在的總統府更","  是威權時代的象徵，所以希望未來原住民族的轉型正義通過，你們的態度要一致，我要","  提醒立法院的同事們。","   最後，前天在原民台「部落大小聲」的節目中，民進黨發言人也是教育文化委員會的","  同事吳思瑤委員，他用民進黨發言人的身分在「部落大小聲」的採訪談話中表示，這次","  通過的促轉條例，是屬於西方民主化過程中第三波民主化的一環，原住民的轉型正義年","  代久遠，不屬於這一次的促轉。本席對於民進黨發言人的這種論述有話要講，當時民進","  黨在野時，你們的民主運動口號是「咱要出頭天、民主要制衡」，人們聽懂了，而且也","  吸引愈來愈多人參與，現在你們奪得成功執政了，你們開始要用所謂西方深奧的學理名","  詞，第三波的民主化來唬弄原住民族、切割原住民族，本席要跟執政的民進黨說「去你","  的第三波民主化」，我非常不以為然，你們切割原住民轉型正義，從立法院通過促進轉","  型正義條例，切割原住民的這種針對性條例後，我覺得這是民主的恥辱。","   我在這邊要提醒兩位部長及立法院的同事們，現在司法及法制委員會正在討論真正的","  台灣主人之轉型正義，也就是這塊土地上的轉型正義，我希望你們不要杯葛，我希望你","  們也本著對所謂三十幾年來威權的態度，面對在台灣這片土地上原住民族受到威權時代","  的剝奪，不管是人權或土地的剝奪。最後，提醒兩位部長，希望你們真正促進台灣人的","  和解與和諧，促進轉型正義條例並不是帶給台灣人更多的仇恨和鬥爭，謝謝。"],["潘部長文忠：謝謝。"],["主席：原住民族促轉條例我連署再投一票。","   接下來登記發言的吳委員志揚、顏委員寬恒均不在場。","   請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。立法院通過促進轉型正義條例，這是台","  灣民主人權和轉型正義一個很重要的時刻，我們看到台灣走過民主這條艱苦的路，是很","  多人用性命、自由，用自己的家庭作為代價一步一步爭取，我們才有辦法掙脫專制的鎖","  鍊，今天才能有民主的成果。今天大家共同通過促進轉型正義條例，這不是對抗、不是","  仇恨、也不是意識型態，最重要的是我們相信台灣人可以用愛、團結及勇氣，讓社會更","  進步、讓國家更民主，保障每一個族群的人權、語言及文化，這是立法院通過促進轉型","  正義條例最重要的出發點。","   請教鄭麗君部長，現在有部分人士將促進轉型正義條例窄化為只是學校或路名的更改","  ，而且更改要花多少錢這樣淺薄的看法，我要說當然不是啊！目前最重要就是透過促轉","  條例，針對紀念性質和緬懷性質的威權象徵優先進行處理，這是一個民主的時代，要去","  除在我們每個人心中的政治惡靈，這個部分請部長簡單說明。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，的確，我們在討論轉型正義是不是要改名或","  花多少錢改名之前，其實我很誠懇地邀請大家先來聆聽過去這麼多人權受害的歷史，如","  果大家願意可以上文化部相關轉型正義的資訊平台，上面有許許多多過去威權統治時期","  ，不分統獨、不分左右、不分族群的受害者故事，我們以一個同理心對人權的基本價值","  、生命尊嚴以及自由價值的尊重，來瞭解歷史真相，而這只是其中受害的歷史，我們其","  實都還沒有還原加害國家暴力行使的整個歷史圖像，讓我們先還原歷史真相，瞭解歷史","  真相之後，我想我們不會輕易地說這只是改名，只是花多少錢的事情，這就是轉型正義","  內在的意涵，從過去歷史真相回到人權基本價值，重新思考民主社會、當代社會怎麼處","  理，我們是否還要繼續崇拜威權象徵？民主社會可以重新思考、重新決定。"],["李委員昆澤：現在有關銅像紀念館或路名、校名，應該還是基於它是不是緬懷和紀念性","  質，在民主時代，我們要去除這些延緩進步的相關作法，不是只有改名一種，依照促轉","  條例來講，它是要經過社會更廣泛的討論，請部長簡單說明。"],["鄭部長麗君：其實我們希望社會廣泛討論，正視歷史真相之後，我們從同理心的角度回","  過頭來看，過去這些威權象徵是由上而下加諸在台灣社會，在民主社會有機會重新來決","  定要不要繼續這樣做，我覺得這是最核心的精神。所以在法律中我們看到對威權遺址的","  處理，不管是改名、移除或其他方式，也可以有更多元思考的處理方式，而更重要的是","  在社會討論過程中，我們可以凝聚出如何重新處理威權象徵的共識，如委員所言，這一","  個過程其實就是人權教育的過程，我對民主價值有信心，我相信我們的社會會決定出一","  個好的做法。"],["李委員昆澤：例如中正紀念堂的轉型一定要透過大眾討論，透過討論過程讓民眾對威權","  的統治、威權的強人有重新的討論與認識，這對深化民主和人權有正面的作用。","   另外，現在對於不義遺址的定義，我們也必須要落實，這些當初發生不公不義的歷史","  現場，包括特務機關、軍特警的所在地、政治犯的逮補地點及後續偵訊、審判、執行的","  地點，我們必須要重新定義與識別。部長在當立法委員時曾提出，要參考美國波士頓的","  自由之路來建構台灣的民主人權之路，請部長簡單說明這個方式。"],["鄭部長麗君：是，我在擔任立委時就建議當時人權館籌備處，要盤點全台灣的不義遺址","  ，不是只有景美、綠島，還有其他許多被逮補、偵訊、刑求、審判、關押、執行槍決、","  甚至埋葬的地點，未來我也期待人權館能夠協助這些不義遺址的保存，與它的歷史記憶","  再現，作為我們在地人權教育的基地，我們也可以把它串連成一個台灣民主之路，讓我","  們的下一代與國際瞭解台灣民主的發展，以及我們如何衝破威權的牢籠，翻轉國家暴力","  的體制，我們走向一個民主社會，融入當代生活，作為當代社會人權教育。","   我要補充一句話，剛剛委員有問到威權象徵移除需要社會對話，其實我們在這兩次工","  作坊裡面有看到，有參與者說他們是第一次真正面對受害者的家屬，告訴他們如何走過","  這段歷史，我覺得這是一個很珍貴的對話，不同價值觀、不同立場、不同歷史記憶的人","  可以從這個歷史真相回過頭來再重新思辯。"],["李委員昆澤：另外，今年人權博物館有舉辦「臺灣監獄島：白色恐怖時期不義遺址全臺","  巡迴展」，這個特展用意良善，本席要表示肯定。"],["鄭部長麗君：謝謝委員。"],["李委員昆澤：本席要提出幾個建議，第一個，特展的場地勢必有限，所以網站相關的資","  訊就特別的重要，未來應該要建立線上的博物館並充實內容，讓更多人可以認識這些不","  義遺址的歷史定義。另外，對於不同樣的文化遺址，文化部也有責任加以串連，應該建","  立這些不義遺址的文化遺產群，就是建立一個統一的識別系統。"],["鄭部長麗君：我非常認同委員的意見，我們也正在思考是不是要提出一個不義遺址之歷","  史教育、人權教育的推動措施，並建立虛擬博物館、建立識別系統。"],["李委員昆澤：本席也要建議教育部潘部長，就是關於不義遺址的補充教材，教育部有責","  任來編輯，而且還要供為教學之用，邀集各級學校列入校外教學的重點。我們都走過白","  色恐怖，我們也有很多人留學，也有很多家庭在暗夜垂淚，走過這樣一個艱辛的過程，","  我們必須要更珍惜我們現在的民主成果，本席要再重申，促轉條例不是對抗、不是仇恨","  ，也不是意識形態之間的爭論，而是讓我們自己和我們的下一代活在一個真正自由民主","  、保障人權的國家裡面，謝謝大家。"],["鄭部長麗君：謝謝委員。"],["主席：接下來登記發言的黃委員偉哲及鄭委員天財均不在場。","   請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。在新店安坑有一個清風園，還有軍人監","  獄，算不算是不義遺址？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們會來進一步了解，應該算。"],["蘇委員治芬：部長，我擔心的就是這一點，我們在講不義遺址，不義遺址既定的範疇……","",""],["鄭部長麗君：跟委員報告，我們有將其納入45處的不義遺址。"],["蘇委員治芬：新店軍人監獄有關了一些比較重要的政治犯，部長知道有關過誰嗎？"],["鄭部長麗君：請委員指教。"],["蘇委員治芬：雷震曾經被關在這裡，在台灣民主發展的過程裡面，雷震先生算不算重要","  ？"],["鄭部長麗君：是。"],["蘇委員治芬：當然還有我的父親。在新店軍人監獄的前面有一個清風園，清風園有沒有","  被列入不義遺址？"],["鄭部長麗君：目前還沒有。"],["蘇委員治芬：請部長再去了解一下好不好？"],["鄭部長麗君：好。"],["蘇委員治芬：早年在清風園裡面有很多的檔案，但是我想現在那些檔案大概都不見了，","  因為現在清風園也不見了。本席曾經向國家檔案局要過我們家族的檔案資料，部長知道","  結果我拿到什麼嗎？我只有拿到一張紙，我父親坐牢、我母親坐牢，我弟弟也坐牢，結","  果國家檔案局只給了我一張紙，就是當年我阿姨寫給我媽媽的一封信。請你想想看，蘇","  東啟反對運動這個案子是有史以來最大的案子，是一個株連幾百人的大案子，結果國家","  檔案局留給我們的就只有一張紙。"],["鄭部長麗君：是。"],["蘇委員治芬：在促轉條例通過以後，我對於還原真相或是國家檔案局公開資料實在是很","  不樂觀。我們都知道，在20世紀後半期轉型正義是人類民主發展的一項重大工程，我們","  姑且稱之為正義的工程，陸陸續續會有很多國家開始進行這個正義的工程，我們台灣也","  在進行正義的工程，但是到底能夠做到什麼程度？其實我最擔心的就是國家人權博物館","  裡面的軟體所展現的深度跟廣度，因為台灣並沒有這種人文，像現在還有人在講促轉條","  例通過以後會增加仇恨、會增加鬥爭，怎麼可能會增加仇恨跟鬥爭呢？","   部長，我們來看一下納粹的歷史教訓，人家的民主是如此的深刻，我們隨便上網就可","  以看到很多的電影，像這部電影對奧斯威辛集中營刻劃得非常深入，絕對沒有人會因為","  看了這部關於納粹集中營的電影而產生仇恨、而開始展開鬥爭，因為這整部電影就是要","  告誡人們歷史對我們是一個教訓，人類不要再重犯這種錯誤，因為這種錯誤會對你跟我","  造成巨大的傷害。在促轉條例通過以後，文化部要如何建構這種深沈反省的文化？你們","  要如何讓台灣人有深沈的反省能力？這才是促轉條例的精神。所以促轉條例絕對不是說","  下一代對於過去所付的重大代價要去追究什麼，這對我們來講都不重要，其實對我們比","  較重要的是什麼？就是還原真相，要讓很多人看到、讓很多人知道、讓很多人認識到過","  去在這塊土地上發生了什麼樣的事情，我們就是希望歷史不要重演。","   我們來看促轉條例第六條規定，在審查促轉條例的時候，本席並沒有針對促轉條例發","  言過，因為我知道促轉條例最主要的精神還是在行政機關，並沒有在司法機關，促轉會","  就是一個真相調查委員會，但是現在其實我對真相調查也不樂觀，像當年在警備總部所","  有訊問的資料，你認為現在還會存在嗎？我們有辦法重新建構在當年對人刑求的現場嗎","  ？可以讓後人看到當年受刑人在那裡是怎麼被凌虐嗎？可以建構出那個受刑人被凌虐的","  現場嗎？我們看到國外有很多案例，都會把受刑的現場變成一個博物館來展示，但是沒","  有人在進去參觀以後就非常的恨誰或要報復誰，不可能會這樣子。所以我們在建構國家","  人權博物館的時候，其實重點就是那個深沈的文化，這就是文化部的責任。本席要以一","  個下一代、家屬的立場跟部長講，我們絕對不希望國家人權博物館挑起仇恨，我們是希","  望讓後代的人能夠深沈的反省，透過這種深沈的反省，才能夠凝聚我們對台灣這塊土地","  的感情，大家才會愛護這塊土地，才會願意為台灣這個國家賣命，才會願意拚命去保護","  這個國家，才會希望後代子孫永永遠遠都留在這個地方。我們對於平復司法不法頂多就","  是回復名譽，把過去不良的紀錄拿掉，其實這對受難者來講只有那麼一點點，國家給我","  們的就只有那麼一點點。有朋友問我：現在促轉條例通過了，你要不要幫你爸爸平復？","  我說為什麼要幫我爸爸平復？如果在老蔣的時代我爸爸被認定是顛覆政權，那我認為這","  是我的家徽，那是我們家很光榮的家徽。在這個過程裡面所講的話一定會留下紀錄，我","  覺得如果沒有走過那一段，就應該要自己先有深刻的反省以後才站在這個發言台上講話","  ，講任何一句話都應該要先深刻的反省，好不好？","   部長，在促進轉型正義條例通過以後，你未來要做的工作很多，而且這些工作實在是","  非常困難，如果要去處理在過去威權時期侵犯人權、剝奪生命跟自由、凌虐等非人道的","  罪行，你們要如何建構一種深沈反省的文化？這在未來是一個很難的工作。","   還有，成立促轉委員會是要去改變過去幾十年來的愚民教育，所以要去創造跟保存我","  們普遍可以接受的歷史記憶，好不好？這就是部長一個很重要的工作，包括過去的獨裁","  者能夠功過相抵嗎？怎麼功過相抵？功就是功、過就是過，過去對人權的殘害，老蔣在","  歷史上的定論就是過，好不好？請部長以後對這方面要多費心，好不好？"],["鄭部長麗君：我很認同委員剛剛所講到的目標，這就是我們國家人權博物館的使命，透","  過文化的力量來促進當代社會不斷的從歷史真相中對話學習，最重要的就是反省，我想","  唯有從反省中我們才會知道人權自由真正的價值。"],["蘇委員治芬：就是得來不容易，也許就是先從一個館好好的來做，好不好？"],["鄭部長麗君：好。"],["蘇委員治芬：不一定要馬上就遍地開花，但是就是先好好的把這個館做好，可以讓國人","  認同我們國家，產生願意為這塊土地付出生命的那種情感。"],["鄭部長麗君：我們現在也正在規劃整個master                      plan，從master","  plan去指導我們整個軟硬體的建置。"],["蘇委員治芬：謝謝。"],["鄭部長麗君：謝謝委員的指教。"],["主席：接下來登記發言的張委員麗善、鍾委員孔炤、黃委員昭順、羅委員致政、黃委員","  國書、蕭委員美琴、孔委員文吉及陳賴委員素美均不在場。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。潘部長，本席想要請教你一個問題，如","  果跟其他同樣從威權統治轉變為民主體制的國家相比，你認為台灣做轉型正義這個工作","  的速度算是快還是慢？我們在上個禮拜剛剛通過促轉條例，你覺得我們這幾十年來做轉","  型正義工作的速度是快還是慢？你可以接受嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我沒有做過詳細的比較，但是這段時間以來台灣社會也","  有相當的期待，尤其是過去很多歷史的悲劇造成對人權的侵害，如果沒有得出真相，整","  個社會很難去做更多的和解。"],["蘇委員巧慧：坦白說，我覺得我們的腳步實在是太慢了，正是因為我們做轉型正義工作","  的腳步如此的慢，所以讓很多威權的思想和遺緒在民主化之後依然存在我們的生活當中","  ，很多人就習慣了這樣的生活，甚至變成生活的一部分，以至於轉型正義的工作相對來","  講愈來愈困難。常常有人說時間能夠解決一切，但是我必須要說，在轉型正義這件事情","  上面，時間絕對不可能解決一切。反而是愈拖愈久，這個工作反而會愈來愈浩大。","   本席認為教育部能夠處理的事情相當多，所以我想一一的請教部長，我想先舉出兩個","  例子，其實時間也不遠，就是發生在2010年，第一，桃園縣政府在2010年舉辦了「ope","  n蔣」春季慈湖旅遊季，這是一個怎麼樣的活動呢？就是為兩蔣文化園區裡面所有的蔣","  介石銅像換上了各式各樣的服裝，以kuso的方式也好，以有趣的方式也好，讓遊客開心","  的和這些銅像拍照，部長覺得這樣妥當嗎？本席認為不妥當，但是媒體完全沒有任何批","  判的聲音，甚至桃園縣政府還直接在縣政府的新聞稿上面引用蔣方智怡女士的受訪內容","  ：由於時代的關係，以往蔣公銅像都是出現在學校、軍事重地，如今齊聚在慈湖，相信","  是另一種形式的緬懷。她還說大家可以思考為什麼很多人都願意來跟這些銅像合照，就","  是因為蔣公在台灣落實種種的政策，因為基礎打得好，讓台灣的經濟有成長。剛剛蘇治","  芬委員舉她自己為例，她的父親入獄、她的媽媽和她的弟弟也一樣，她以一個受難者家","  屬的身分在這裡討論促轉條例，那是一種什麼樣的心情？她說得很好，功就是功、過就","  是過，在這種人權的事情上面是沒有辦法功過相抵的，我們今天在討論的就是，在過往","  的威權時代對人權有任何的錯誤和指責，我們都必須要糾正回來，而我們的地方政府沒","  有做，當時的中央政府也沒有做。","   我們再來看第二個例子，我們一再的拖延而沒有去做轉型正義、人權教育，結果就發","  生了一件事情，這是在部長任內發生的，對不對？"],["潘部長文忠：是。"],["蘇委員巧慧：在你才剛上任的時候，就有高中生穿著軍服並揮舞納粹的旗幟，甚至鬧上","  了國際舞台，部長，你覺得這樣妥適嗎？你認為這個事件傳遞了什麼樣的訊息？"],["潘部長文忠：對於委員所舉的第二個例子，我的印象非常深刻，也因為我們過去在人權","  教育上可能還需要做更多的深化，所以學生覺得只是為了歡樂的節慶而裝扮，卻完全不","  了解這個事件對當時這些國家的人民造成很大的傷痛，在發生這個事件以後，我在第一","  時間就代表我們國家向國際表達最深的歉意。"],["蘇委員巧慧：我覺得從這件事情可以明顯的看出整個台灣年輕世代的問題，我自己是在","  民國65年以後出生的，在這樣的環境裡面長大的人很容易就產生了歷史的無感化，所以","  有人對這些歷史沒有足夠的認知或意識，也看不出歷史爭議和傷痕，就很有可能發生這","  樣的事件，他們認為這只不過是在kuso，是用一種歡樂的方式來展現歷史，這樣不好、","  不妥嗎？坦白說，這樣真的非常不妥。在促轉條例通過之後，教育部討論更改學校名稱","  、更改路名等等，這是一種窄化的討論，其實教育部可以做的事情非常多，最重要的就","  是部長所提到的人權、民主教育，現在人權教育的主管機關應該還是教育部，不過我覺","  得文化部比教育部跑得快，而且快了很多，但是教育部也有從102年就開始實施人權及","  公民教育的中程計畫，部長在報告裡面也指出未來會繼續落實並深化，本席想請教部長","  ，從你的觀點來看，你認為要落實並深化人權教育最重要的部分是什麼？"],["潘部長文忠：跟委員報告，人權教育其實應該要在我們日常的教育過程當中來落實、推","  動，尤其是機會教育很重要，其實我們在促轉條例還沒有通過以前就有在進行了。"],["蘇委員巧慧：從102年就開始實施了。"],["潘部長文忠：在校園裡面如果有一些議題，這些議題絕對不是用片面的資訊或由少數人","  去做決定，而且是以一種比較擴大參與、溝通的方式去進行對話，我想只有透過對話才","  能對事實做更多的理解，之後才能形成共識。"],["蘇委員巧慧：部長，我非常認同你的說法，但是我要直指這件事情的核心，到底能不能","  落實，其實最重要的就是在現場第一線的老師，就如同我剛剛說的，本席於民國65年出","  生，現在處於第一線的老師們甚至都比我還要年輕。我讓你看看我們成長過程中的教科","  書是什麼樣子的，首先，像小學二年級的國語課本，這個大家都很清楚，上面有國父小","  時候的事蹟，也有先總統蔣公的故事，大家小時候的印象都很深刻，小魚逆流而上，就","  是代表很努力。另外還有自強救國等等的課文，這些都是非常、非常具意識形態的內容","  ，但我們就是這樣長大的啊！","   再看國中的歷史課本是如何描述二二八事件和戒嚴體制的，我有認真回去看了我們之","  前的課本，就只有在第三冊第二十四章簡單的寫：「……不幸三十六年發生『二二八』事","  件，此一事件，至今政府與民間視為憾事，並以為戒。」這樣就結束了。第二冊在第十","  五章「戰後中國」裡面也是一樣只有兩行字：「民國三十八年五月臺灣開始了長達三十","  八個年頭的『戒嚴』體制，穩定了局勢，但也使民主憲政的推行打了折扣。」也是這樣","  就結束了。加起來總共不到100字，就這樣把臺灣人民幾十年來所面對的恐懼及壓抑、","  傷痛給交代過去了！這就是我們成長的年代、並不是很久遠，這是民國80年、90年國中","  小學生都還在用的課本。我換算了一下，當時國一的學生現在也還不到30歲，也就是說","  ，目前在教學現場的中堅份子、最年輕力壯的第一線教師，他們在成長時期所用的課本","  就是這個樣子，所以他們是在這樣的環境中長大。我不是說所有用這些課本的老師們都","  只是這樣地來認知歷史，但我必須說，如果這些老師們有了一定的了解和認識，而不想","  再去窮盡、追求更多真相的話，很有可能他們所留下的印象就是如此。","   我最在意的面向可能跟其他委員不一樣，但我真的最在意的是，首先就在職教師的研","  習教育部分，教育部要怎麼去培訓第一線的老師、培訓老師的教材如何編寫？對於我們","  的師資培育及教材編寫，也就是整個國家接下來的人權教育要怎麼推動、怎麼進行，我","  認為這才是轉型正義裡面最重要、長久的部分。部長認同嗎？"],["潘部長文忠：是，謝謝委員。剛才委員所舉例的部分，這就是過去統編本的時候國家所","  發展出來的單一教科書，也呈現了可能會是單一的訊息……"],["蘇委員巧慧：所以現在已經變了……"],["潘部長文忠：演變到現在，我們這種以課綱的模式，尤其是十二年國教的課綱，在這上","  面也因為有這些年的更多元的訊息，能夠培養……"],["蘇委員巧慧：很高興我們的孩子有更多的訊息。"],["潘部長文忠：學生是從這樣的過程當中去學習，有更多的思辯、對話而去了解整個歷史","  。"],["蘇委員巧慧：但我現在所討論的是，目前在教學現場的老師當年在成長的過程中，他們","  可能不像現在的孩子有這麼多您所謂的多元資訊。剛剛部長也已經談到會研擬相關的部","  分，所以最後我留點時間讓你簡單講一下，就這部分你的計畫、方向是什麼，以及大概","  會有什麼樣的措施，或者師培大學會開設相關課程嗎？這些發展的方向都是我們所期待","  聽到的。"],["潘部長文忠：這部分我再補充跟委員報告，在教育部106年至110年有關人權及公民教育","  的中程計畫當中，師資培育也是一個非常重要的計畫，其中特別提到有關發展人權及公","  民教育課程跟教材的部分，我們從106年5月開始就持續在國家教育研究院進行這方面師","  質的培育、有幾個場次，後續也會在北、中、南各區來進行，在人權教育、公民教育方","  面培育更多的師資，這些種子教師未來會成為我們在推動人員教育上面的一種非常重要","  的師資。"],["蘇委員巧慧：很高興聽到部內有這樣的規劃，我覺得這真的是整個轉型正義裡面可能不","  容易被看到，但卻是最根本、最核心的部分，所以未來我們一定會在這個議題上面大力","  地監督，不只是學生有多元的教材可以去思辨，第一線的老師更應該要有很多support","  ，這樣他們才有辦法去教育下一代的孩子。甚至我認為如果教材一時之間來不及編寫，","  我們可以用既有的教材做為反面的教材來教育學生，其實這也是很好的方式。比如剛剛","  所提蔣公看小魚逆流而上的這個部分，時至今日，歷經幾十年的翻轉，其實我們都很清","  楚它代表的是什麼樣的意義，大家聽到這個故事都是會心一笑，我們認為這就是不妥的","  地方，這其實也是一種教法，在這裡提供我的意見供部內參考，未來我們也會朝這個方","  向對部內進行監督。"],["潘部長文忠：謝謝委員，在後續的中程計畫，我們會持續地落實推動。"],["蘇委員巧慧：謝謝部長。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。本席在","  12月10日世界人權日當天聽到你受訪的時候承諾過，在促進轉型正義條例以及國家人權","  博物館組織法這兩個法案通過之後，明年517綠島藝術季和518世界博物館日，將於綠島","  及景美白色恐怖紀念園區，正式成立國家人權博物館。昨天也是美麗島事件第38周年，","  是臺灣解嚴的第三十個年頭，你這樣的宣告會在歷史留下紀錄，我相當感動、也很期盼","  。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。謝謝委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：趁這個機會讓你向國人簡單說明一下，景","  美軍法處所監禁的是哪個時期的政治犯？"],["鄭部長麗君：有關景美白色恐怖紀念園區的歷史，我請我們的陳主任詳細跟委員說明，","  好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：請文化部國家人權館籌備處陳主任說明。"],["陳主任俊宏：主席、各位委員。從1960之後，軍事審判的犯人都移到……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是1968至1992年？"],["陳主任俊宏：對，從青島東路移到這裡……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那1968年之前呢？"],["陳主任俊宏：在青島東路3段。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：3月9日我質詢部長的時候提到不義遺址的","  部分，軍法處設在哪裡？在青島東路3號，也就是現在的喜來登飯店這一帶。而我們每","  天就踩在白色恐怖的遺址上面，白色恐怖軍法審判的位置不只在景美跟綠島，如果只是","  將史料、照片留在這兩個固定的地方，其實是另外一種將臺灣歷史跟政治受難者囚禁與","  放逐的方式。景美軍法處建造完成之前，全臺各地的政治犯，不管是組織馬克思讀書會","  或是參與左翼武裝運動者，他們在監牢裡度過了青壯年時期。青島東路3號的這個位置","  ，如果它留給大家的只剩下五星級大飯店此一印象，對於回復歷史、推動轉型正義而言","  ，你會不會覺得有一個很大的缺憾？"],["鄭部長麗君：目前人權館籌備處已經清查全臺灣的45處不義遺址，其中有一些地方的地","  形、地貌有所改變；有一些被保存下來；有一些是閒置中；也有一些是私有財，的確每","  一種情況都有。所以我們第一個是清查；第二個，我們希望先建立虛擬博物館以及現場","  的識別系統，至於未來就這些不義遺址要怎麼樣去整理或重現記憶，我想我們需要一個","  、一個來思考，所以希望給我們一些時間來形成一個推動措施。據我了解，青島東路3","  號的目前我們是有重建一個模型、在景美白色恐怖紀念園區，以銜接這段歷史，所以其","  實有多元的處理方式，我們想要提一個比較完整的計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣一個具負面歷史記憶的場景是位於私","  人的土地之上，所以部長會才會用虛擬的方式或是在景美園區……"],["鄭部長麗君：公有跟私人的部分都有，要看它的現狀，有一些情況不一樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們一直踩著那樣的地方，歷史的創傷留","  下這樣的足跡，為什麼還要讓它一直存在著？我希望有一個具體的作法，不管是立碑或","  者是其他的……"],["鄭部長麗君：有個識別系統、有個說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。不要只是說我們今天去做一個虛擬的","  展示，或是在其他的園區、在綠島或景美就這樣擺著。每一次經過這裡，我覺得應該要","  有一個教育上的意義、讓國人知曉。","   接下來，關於審訊，在五○年代要送軍法審判之前要先送到以前的東本願寺，部長知","  道那個審訊犯人的地方現在是在哪裏嗎？"],["鄭部長麗君：應該在西門町、萬華獅子林。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，在西門町那個地方。同樣的，你也可","  以做歷史敘事的部分，以及像我剛剛說的針對喜來登那邊做出一個具有教育……"],["鄭部長麗君：做說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["鄭部長麗君：它大該是在現在的新光戲院那邊。其實我就在西寧南路這邊出生，但像東","  本願寺的這些歷史過去我並不了解，反而是我在參與公共事務之後才逐步了解，所以的","  確這個現場需要有一些跟歷史記憶結合的識別系統，我們會進一步思考，學習一些國際","  經驗。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我不希望它所有的資料文件都是流到景美","  園區，好不好？"],["鄭部長麗君：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：相關的構想跟規劃，不曉得部長什麼時候","  可以提供給本席？"],["鄭部長麗君：目前我們已經要求人權館籌備處，希望能夠提出不義遺址之歷史及人權教","  育的一個推動措施，我們希望比較整體地來規劃。如果這個推動措施研議成熟了，我們","  再跟委員報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，對於轉型正義我知道部長是非常的在","  乎、也非常的關心，甚至當上文化部部長之後也一直積極在推動轉型正義，但是你同意","  促轉條例通過了就代表臺灣的黑夜過去……"],["鄭部長麗君：我覺得只是開始，對政府而言是責任的開始，但我們更期待這是社會回歸","  人權價值、認識歷史以及多元對話的開始。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那我要問一個問題，國立中正紀念堂管理","  處組織法修正之前，文化部自12月開始陸續舉辦4個願景工作坊，也計劃在明年初要舉","  辦公民會議，而部長知道昨天發生的衝突事件嗎？"],["鄭部長麗君：同仁有跟我報告，其實並沒有非常大規模的衝突，的確有陳抗團體來表達","  不同意見，經我們的執行團隊跟他們溝通之後，也希望邀請團隊參加接下來的願景工作","  坊。其實本來12月3日的第1場願景工作坊有邀請這個團體的代表來參與，但是這個團體","  的主席出國，所以第1場沒有參與到。他們本來希望參加昨天那一場，但因為透過網路","  抽樣已經有邀請的人員，所以他們沒有辦法出席，後來經過討論，希望他們可以在下個","  禮拜以團體身分的代表參與。其實我們是希望有多元的參與，這是一個對話的平台，大","  家可以一起來做多元的對話、理性地互相瞭解，在這個原則之下來討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：昨天負責人就是因為這樣一個蓄意的擾亂","  而受傷，部長也知道這個消息。臺灣的轉型正義有非常大的困難，現在起步是有點晚，","  歷史記憶也流失得非常快，像這樣衝突對立的問題需要更多的對話跟溝通。我知道部長","  也積極在處理，可是接下來在委外標案跟活動的部分，只要是跟轉型正義有關的都會發","  生這樣的衝突，之前內政部部長葉俊榮提到，組織犯罪條例的部分在上個禮拜已經完成","  初審，未來如果三讀通過，對於假借政黨跟社團之名而聚眾滋事者就會受到很重的處罰","  。很顯然的，現在這樣的狀況不只存在於司法及法制或內政方面，關於文化活動也都會","  有，例如臺大的事件以及昨天的事件，請問就這部分我們如何有效、理性的對話，減少","  特定以及具暴力前科的團體製造衝突？"],["鄭部長麗君：我們也要呼籲，就是希望維護社會討論的一個情境，讓大家能夠坐下來彼","  此了解、理性的思辨，我們希望不要用暴力的方式來面對轉型正義。轉型正義的本質就","  是希望回到歷史的真相、回到人權的價值來理解、思辨且反省歷史，才能夠真正化解爭","  議。我們必須要去面對它、處理它，真正讓未來不再有這樣的對立，才能夠真正的和解","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有了昨天的經驗，我覺得在文化部所推動","  的轉型正義相關活動中都可能會發生相同的狀況。"],["鄭部長麗君：其實昨天執行單位也有邀請來抗議的團體代表下個禮拜參與願景工作坊，","  我們是希望大家都能夠參與、多元對話……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以部長的作為就是積極地透過溝通、了","  解跟參與……"],["鄭部長麗君：大家就坐下來討論因為這是促進公民之間的討論，轉型正義除了是法律的","  工程、政治的工程，還包括要平復司法、進行檔案的整理等等，最重要的它是一個社會","  工程……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以你是用一個溫和的方式……"],["鄭部長麗君：對，就是希望促進社會討論，重建人權此一共同價值基礎。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：接下來是關於原住民的不義遺址部分，在","  歷史記憶方面，我知道卓溪那邊有一個點，對不對？"],["鄭部長麗君：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請問一下，在原住民族的部分你們還調查","  過哪個地方，且接下來要怎麼樣去推動？"],["鄭部長麗君：過去在威權統治時期其實也有許多原住民的受害者，以往我們在相關的展","  覽中也有整理出來，針對這45處，像是嘉義縣的吾雍雅達烏猶卡那墓園，以及在臺北地","  區的凱達格蘭大道等等，相關的不義遺址我們再進一步整理給委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：目前就部長手上的資料，跟原住民有關的","  不義遺址有多少？"],["鄭部長麗君：目前是有2處，但我們還要進一步整理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於這樣的歷史，在白色恐怖跟二二八事","  件當中，其實原住民有非常多的族人參與、加入，也有非常多的族人受到迫害。從去年","  到現在我在質詢的時候就已經提到相關的原住民不義遺址，但為什麼到現在只有2處？","  我希望文化部不要只是針對非原住民的部分，而讓我們原住民的相關歷史被忽略、遺忘","  ，好不好？"],["鄭部長麗君：不會、當然不會，委員放心。在45處裡面，我們很明確地知道有2處，在復","  興鄉、阿里山，當然現在就這45處可能還不是很全面性的，我們會繼續盤點，一定會繼","  續推動這件事情。其實我們在去年的展覽也有整理出相關原住民受害者的部分，包括原","  住民醫師受到威權統治的迫害，這些真相都有待重建，所以很歡迎委員隨時給我們指導","  、建議，我們會積極、努力地來做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：目前司法及法制委員會正在處理「原住民","  族歷史正義與權利回復法草案」，既然促轉條例先通過了，我希望文化部能夠積極的進","  行，好嗎？"],["鄭部長麗君：我們會積極努力，謝謝委員。"],["主席：今日登記質詢的委員均已發言完畢。另有委員江永昌提出書面質詢，列入紀錄，","  刊登公報。","[pic]","[pic]","[pic]","[pic]"],["主席：在下個議程開始之前，容許主席做一個結語，我很謝謝今天三位首長親自來參加","  促轉條例通過後的因應政策，我以過去處理過的一個案例提供給三位首長做參考，我希","  望三位首長未來面對促轉條例的一些相關事宜時，要有公正、超然歷史的高度，這樣才","  能夠促成對話、促成和解。","   在2007年3月14日高雄陳菊強行拆毀至德堂裡面的蔣介石銅像，裂解為兩百多塊，因","  為這個事情是我負責，所以我比較清楚知道它的來龍去脈，當時裂解兩百多塊之後，如","  果把它當成公物來看，它還沒到達報廢的年限，所以陳菊就吃上毀損公物罪，為了讓事","  情能夠比較順利結尾，就由我代表朱立倫縣長去接收這兩百多塊裂解的銅像，移到兩蔣","  文化園區。移來之後面臨的一個抉擇，到底是把它修舊如舊，修到完全看不出被裂解的","  情形，還是要保留部分傷痕？當時連蔣家也有兩派意見，要把它完全修復完成，原始鑄","  造的那位工匠師還在，他願意來做；當時也有很多錢進來可以支付修復費用，所以修復","  不是問題。但經過廣泛討論之後，就是今天在座各位所談到的，透過不斷的對話，我做","  為一個文化局長，後來做了一個決定，我保留這個銅像的30%是鏤空的部分，沒有把這","  些碎片全部補滿，然後把這個銅像命名為「傷痕．再生」，傷痕代表這個銅像為什麼會","  有傷痕，也代表這塊土地曾經有過的傷痕，如果全部修復完成，看不到這起事件、看不","  到這個衝突，也看不到這個傷痕。但是，後面「再生」兩個字的寓意非常深遠。所以大","  家去兩蔣文化園區就會看到一個非常特別的銅像，而且是最大的銅像。我特別請三位首","  長以這個案例做為參考，在轉型正義的過程當中，不是促轉條例通過才開始有轉型正義","  ，每個法令的通過都代表一些歷史上的意義。但是這樣不夠，大家要繼續往前走，本席","  希望這個促轉條例的通過是和解的開始，是對話的開始，而不是仇恨的開始。我今天以","  主席身分特別為今天的詢答，做一個個人的感覺、感想跟大家分享，也謝謝三位首長。","","","   接下來我們要進行討論事項第一案，因為宣讀議事錄的時間比較長，所以不耽誤大家","  的時間，在場所有政府官員可以先行離席回去辦公。","   報告委員會，今日會議作如下決議：(一)本日會議報告及詢答完畢，委員所提書面質","  詢列入紀錄，並刊登公報。(二)對於委員質詢要求提供相關資料或未及答復部分，請相","  關機關儘速以書面答復。(三)有關故宮、科技部、文化部預算案，截止時間為12月18日","  （星期一）下午5時，之後我們就開始排審查。","   現在進行報告事項第一案。","   一、宣讀上次會議議事錄。","[pic]","立法院第9屆第4會期教育及文化委員會第12次全體委員會議議事錄","時    間：中華民國106年12月4日（星期一）上午9時至下午5時51分","        中華民國106年12月6日（星期三）上午9時1分至下午5時26分","        中華民國106年12月7日（星期四）上午9時2分至下午4時48分","        （三天一次會）","地    點：本院群賢樓101會議室","出席委員：何欣純    蔡培慧    柯志恩    蔣乃辛    李麗芬    張廖萬堅  蘇巧慧","            吳思瑤    陳亭妃    陳學聖    許智傑  高金素梅    高潞以用巴魕剌","        Kawlo．Iyun．Pacidal","         委員出席13人","列席委員：林德福    江啟臣    吳志揚    劉世芳    鄭天財Sra．Kacaw  呂玉玲  ","          李昆澤    鍾孔炤    羅明才    林麗蟬    周陳秀霞  黃國書    尤美女","            陳  瑩    盧秀燕    黃偉哲    陳賴素美  蕭美琴    陳明文    陳曼","        麗    黃昭順","         委員列席21人","|列席人 |（12月4日）                        |                          |","|員：   |                                   |                          |","|       |教育部部長                         |潘文忠率同有關人員        |","|       |行政院主計總處公務預算處專門委員   |陳莉容                    |","|       |（12月6日）                        |                          |","|       |教育部部長                         |潘文忠率同有關人員        |","|       |行政法人國家運動訓練中心董事長     |蔡清華                    |","|       |行政院主計總處公務預算處專門委員   |陳莉容                    |","|       |行政院主計總處基金預算處專門委員   |陳雅惠                    |","|       |（12月7日）                        |                          |","|       |教育部部長                         |潘文忠率同有關人員        |","|       |行政院人事行政總處組編人力處專門委 |吳宛樺                    |","|       |員                                 |                          |","|       |行政院主計總處公務預算處專門委員   |羅莉婷                    |","|       |衛生福利部社會及家庭署科長         |魏子容                    |","|       |國防部人事參謀次長室人才培育處副處 |鄭榮裕                    |","|       |長                                 |                          |","|       |原住民族委員會教育文化處副處長     |林政儀                    |","|       |內政部移民署移民事務組專門委員     |蘇慧雯                    |","|       |內政部營建署建築管理組技正         |洪信一                    |","|       |銓敘部法規司專門委員               |謝瀛隆                    |","|       |勞動部勞動力發展署專門委員         |蘇裕國                    |","|       |財政部國有財產署專門委員           |胡曉嵐                    |","","","主    席：張廖召集委員萬堅","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  簡任編審  陳杏枝  科    長  蔡月秋","        專    員  江凱寧  薦任科員  許淑真  薦任科員  黃敏萱","   （12月4日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查107年度中央政府總預算案有關教育部及所屬單位預算案。","   決議：","   壹、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   貳、107年度中央政府總預算案有關教育部及所屬單位預算案，已部分審查完竣，未","  及審查部分，另定期繼續審查。審查結果如下：","   歲出部分","  第11款  教育部主管","   第1項  教育部原列1,334億7,083萬4千元，除第2目「高等教育」第3節「國立大學校","           院教學與研究輔助」447億0,205萬5千元、第7目「非營業特種基金」51億7,","           052萬6千元、第9目「加強文化與育樂活動」第2節「國立社教館所維持及發","           展輔助」11億7,295萬1千元、第10目「非營業特種基金」第1節「國立社教機","           構作業基金」331萬1千元，均暫照列，俟所屬非營業特種基金審議確定，再","           行調整外，11月22日審查會已減列第1目「一般行政」中「基本行政工作維持","           」200萬元（科目自行調整）、第2目「高等教育」2億0,200萬元〔含第1節「","           高等教育行政及督導」中「改善教學研究環境及提升高等教育行政服務品質","           」之「推動大學合併，協助國立大學合併後行政與教學單位搬遷、資訊系統","           整合、硬體建設，及合併後競爭力提升等相關經費」200萬元（科目自行調整","           ）及第2節「技術職業教育行政及督導」中「強化技職教育學制及特色」之「","           青年教育與就業儲蓄帳戶方案」2億元（科目自行調整）〕，共計減列2億0,","           400萬元，其餘均照列，改列為1,332億6,683萬4千元。","   本項繼續通過決議124項，共計通過決議134項：","   (一)凍結「新南向人才培育推動計畫」4,000萬元，俟教育部向立法院教育及文化委","  員會提出專案報告後，始得動支。","                  提案人：柯志恩    陳學聖    陳亭妃    吳思瑤    蔣乃辛    ","                         李麗芬    許智傑    張廖萬堅  何欣純    林麗蟬","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal   蘇巧慧    ","   (二)凍結第2目「高等教育」第2節「技術職業教育行政及督導」中「產學合作及技職","  教師研習」3,000萬元，俟教育部向立法院教育及文化委員會提出專案報告後，始得動","  支。","                  提案人：許智傑    蔣乃辛    柯志恩    張廖萬堅  蔡培慧    ","                         陳學聖    蘇巧慧","                  連署人：陳亭妃    李麗芬    何欣純    吳思瑤","   (三)凍結第2目「高等教育」第2節「技術職業教育行政及督導」中「引導學校發展多","  元特色及教學創新」1億元，俟教育部向立法院教育及文化委員會提出專案報告後，始","  得動支。","                  提案人：陳學聖    蔣乃辛    吳思瑤    張廖萬堅  柯志恩    ","                         陳亭妃    蔡培慧    蘇巧慧    何欣純","                  連署人：李麗芬","   (四)凍結第2目「高等教育」第3節「國立大學校院教學與研究輔助」中「高等教育教","  學與研究輔助經費」之「輔助國立臺灣大學教學與研究經費」600萬元，俟教育部向立","  法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (五)凍結第3目「中等教育」第1節「師資培育與藝術教育行政及督導」中「教師專業","  發展」2,000萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動支。","","","                  提案人：柯志恩    蔣乃辛    陳亭妃    陳學聖    蔡培慧","                          高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         許智傑    何欣純    蘇巧慧","                  連署人：張廖萬堅  李麗芬","   (六)凍結第4目「終身教育」第1節「終身教育行政及督導」中「推行家庭教育」500","  萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：柯志恩    吳思瑤    蔣乃辛    陳學聖    張廖萬堅  ","                         李麗芬    尤美女    林麗蟬","                  連署人：蘇巧慧","   (七)凍結第5目「學務與輔導」第1節「學生事務與特殊教育行政及督導」中「學生輔","  導及性別平等教育」500萬元，俟教育部向立法院教育及文化委員會提出書面報告後，","  始得動支。","                  提案人：陳學聖    張廖萬堅  吳思瑤    蘇巧慧    蔣乃辛","                          高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         柯志恩    李麗芬    尤美女","                  連署人：何欣純","   (八)凍結第5目「學務與輔導」第1節「學生事務與特殊教育行政及督導」中「校園安","  全維護與防制學生藥物濫用」400萬元（含「辦理校園霸凌現況調查等經費」300萬元）","  ，俟教育部向立法院教育及文化委員會提出書面報告後，始得動支。","                  提案人：許智傑    陳學聖    蔣乃辛    柯志恩    ","                          高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         張廖萬堅  吳思瑤    李麗芬    蔡培慧    何欣純    林","                         麗蟬    鍾孔炤","                  連署人：陳亭妃    蘇巧慧","   (九)凍結第6目「各項教育推展」第1節「資訊與科技教育行政及督導」中「偏鄉數位","  應用推動計畫」及「科技教育計畫」1,000萬元，俟教育部向立法院教育及文化委員會","  提出書面報告後，始得動支。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (十)凍結第7目「非營業特種基金」第2節「大專校院轉型及退場基金」9億元，俟私","  立大專校院轉型及退場條例草案經立法院三讀，並經教育部向立法院教育及文化委員會","  提出專案報告後，始得動支。","                  提案人：蔣乃辛    柯志恩    陳亭妃    蘇巧慧    ","                          高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         張廖萬堅陳學聖    吳思瑤    何欣純","                  連署人：李麗芬","   (十一)我國目前少年矯治採「少年矯正學校」及「少年輔育院」雙軌並行制。然而，","  按法務部統計資料，民國104年少年矯正學校每名收容少年所花經費約為61萬8千元；少","  年輔育院學生則為34萬3千元。少年矯正學校採小班制教學，師生比為1：6.08人，教育","  事項由教育部監管；少年輔育院之師生比則為1：32.04人，全院由法務部指導、監督。","  少年矯正學校與少年輔育院二者於教育資源上有顯著差異，不利非行少年的矯治與復歸","  。因此少年輔育院有改制成少年矯正學校之必要性，總統府106年召開之司改國是會議","  亦建議應將少年輔育院改制成矯正學校。爰此建請教育部應按司改國是會議之決議會同","  法務部即刻著手將少年輔育院改制成為少年矯正學校，以協助少年收容人能順利惕勵自","  新、復歸社會。","                  提案人：張廖萬堅  吳思瑤    李麗芬    尤美女","   (十二)花蓮教育大學自2008年與東華大學合併後，原校區（又稱東華大學美崙校區）","  內的既有體健設施老舊，使用率低，造成國家空間、資源閒置浪費，現經教育部盤點後","  ，已積極在進行相關設施活化之工作。有鑑於花蓮為我國重要體育選手之故鄉，若能讓","  選手留在其熟悉的家鄉環境內進行訓練，免除其思鄉之愁，定可強化訓練成果，再創佳","  績。爰此，要求教育部調查花蓮子弟擅長之體育項目，並視花蓮體健設施之現狀，將部","  分左營國訓中心之部分運動訓練項目移至花蓮辦理，以期達到活用國家資源、均衡東西","  部體育發展之目標。","                  提案人：何欣純    吳思瑤    蘇巧慧    蕭美琴","   (十三)技職教育「學用落差」現象為多年來本國技職教育發展瓶頸，降低學生進入技","  職體系意願，造成業界聘用人才更為困難。為改善此狀況，106年教育部提出青年教育","  與就業儲蓄方案分6年辦理，總經費27億元，但以106年成效來看，實際媒合成功人數僅","  達31.2%。經查106年該方案不如預期之主因為，申請時間與其他考試時程重疊、未先依","  學生志向媒合、職缺類別分布不均等。未來研討調整職缺方向例如台科大工業4.0中心","  即結合產官學，由企業提供設備、參與課程設計，使學生所學便為業界所需。教育部應","  積極思考規劃如何調整政策方向，深化各類職缺與學校與業界連結，提升學生參與及實","  際媒合成功率。爰要求教育部於1個月內向立法院教育與文化委員會提出書面報告。","                  提案人：何欣純","                  連署人：蘇巧慧    李麗芬","   (十四)根據105學年度教育部統計我國學童視力不良率，國小學生近視比率為45.9%、","  國中為73%、高中為80.9%，近3年數據比較，雖然近視比率微幅下滑，但是下降幅度非","  常有限，其中國小學生近視惡化程度最嚴重，平均每升一個年級，近視率便增加8%，因","  此近視的防治應儘早落實，爰此要求教育部就改善學童近視率的有關措施，於1個月內","  向立法院教育及文化委員會提出書面報告。","                  提案人：何欣純","                  連署人：蘇巧慧    李麗芬","   (十五)教育部107年度編列2,765萬元以舉辦國家產學大師獎，並包含其相關獎項經費","  。然綜觀國家產學大師獎其獎勵辦法，係以發放獎金方式鼓勵產學貢獻卓越之學者，卻","  缺乏相關宣傳、推廣之機制，恐與設置本獎項之初衷不符。爰此，請教育部本於宣推之","  理念，提出妥善之獎勵、宣傳機制。","                  提案人：許智傑","                  連署人：陳亭妃    張廖萬堅","   (十六)依據教育部統計106年度起，公立國中小校舍耐震能力不足之校舍共計2,581棟","  ，其中尚需補強之校舍為2,259棟，需拆除重建之校舍為322棟，扣除少子女化後之校舍","  預估，仍需補強之校舍有1,702棟、拆除重建有246棟，數量龐大，為確保工程品質及執","  行進度，且因地方政府及學校業務承辦人力不足，或者缺乏工程、採購等專業知識，教","  育部應針對如何協助地方學校解決相關採購與施工問題，以有利於校舍補強改建計畫完","  成，提出具體之協助說明方案，並於3個月內將書面報告送交立法院教育及文化委員會","  。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (十七)運動科技為提升國家運動國力重要之一環，現代各國莫不以科技協助運動員提","  升運動實力，包括運動醫學、運動裝備之研發，及大數據之蒐集等等，各大專院校也紛","  紛成立運動相關科系，如運動保健、運動醫學、運動資訊傳播等等，教育部應積極與科","  技部協調，就提供運動相關數據，包括選手競技之表現等等，與科技部相關科研資源整","  合，就如何以科研協助我運動國力升級，提出規劃報告，並於2個月內將報告送交立法","  院教育及文化委員會。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (十八)於立法院通過補習及進修教育法的「防狼師條款後」，教育部已增設短期補習","  班不適任人員專區，比對補習班教職員工是否有性侵害或性騷擾前科的情形。同時，外","  籍人士也受此條款的規範，補教業者聘用外籍人士時，需檢附原護照國所開具的行為良","  好證明，但近期衍生雙重國籍者，若在外國有案底、但在臺灣沒有犯罪紀錄，則會形成","  漏洞，難以防範。爰要求教育部儘速與警政署及相關單位研商如何防堵此一漏洞，並於","  3個月內向立法院教育及文化委員會提出書面報告，以維護我國補教環境的安全。","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (十九)教育部近期公布「公私立大專校院校園學生權利調查」，雖然各項指標達成率","  都超過8成，但是這些指標是依據憲法、大學法、教育基本法、性平法等相關法規設計","  的，是法律保障學生的權益，理論上應該要能100%達成，譬如大學法第15條規定，校務","  會議學生代表應經選舉產生，但只有79%的學校達成；或者是憲法保障人民有集會結社","  、言論自由，但有5%的學校因社團成立目的而拒絕學生成立新社團，7%的學校曾因學生","  辦理演講的議題敏感而拒絕補助或提供場地，77%的學校會事先審查學生辦理的演講或","  活動，就連學生自費出版的刊物或海報，都有27%的學校會事先審查，足見學生在校的","  基本權利並未落實。此外，大學法明文規定校務會議需要有經選舉產生的學生代表，且","  人數達會議成員1\/10，在教育部的調查裡顯示，100%的學校校務會議都有學生代表，但","  只有79%是經選舉產生，95%達1\/10；而且有1%的學生代表僅是列席，36%可以表達意見","  但沒有提案權，此一情形顯然不符大學法保障學生表達意見之精神。爰此要求教育部儘","  速督導各大學改善校園學生權利、研擬大學法修法，以保障、提升學生在校之基本人權","  ，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (二十)教育部於辦理防制學生藥物濫用中之關懷清查事項如特定人員尿液篩檢等經費","  2,050萬元，係依毒品危害防制條例第33條授權訂定特定人員之範圍及採驗尿液實施辦","  法，教育部並依其各級學校特定人員尿液篩檢及輔導作業要點規定辦理，函請各國私立","  大專校院、高中職、國中及國小落實辦理特定人員作業。","   惟除人權爭議外，在法規範上之分析，學校採集學生尿液篩檢之妥適性亦有疑慮。且","  考量各級學制情形不同，導師掌握學生情況程度不一，是否大學應等同辦理；乃至各地","  方政府推行全面或部分尿液篩檢，其效能未定，皆存在許多不穩定之因素，實務上恐帶","  來學生與家長困擾，造成學生權益上之受損。","   綜上，爰請教育部應廣納收集相關專家學者、家長及兒少代表之意見，擬定檢討及改","  善方案，並向立法院教育及文化委員會提交書面報告，以維護工作同仁及學生間之權益","  並求執行落實。","                  提案人：李麗芬","                  連署人：張廖萬堅  許智傑","   (二十一)教育部學生事務及特殊教育司進行學生輔導及性別平等教育時，宜注意學生","  之網路交友工具與時俱進、進展快速。諸多APP與軟體可協助學生與陌生人士交流。如","  DCARD之抽卡、BeeTalk、Goodnight快之配對或直播軟體，均有機會學生與陌生人認識","  ，進而產生情感關係與親密行為。","   因此性別平等教育人員，為能正確理解現今學生情感生活樣態，應對校院內流行之交","  友工具進行掌握，必要時應向學生族群蒐集意見，了解相關工具之功能及生態與學生之","  使用經驗，以利協助學生在此類交往關係中進行自我保護。","   建請教育部學生事務及特殊教育司應協助校內性別平等教育人員掌握目前最新流行的","  網路交友工具，並研議相關輔導策略及性別平等教育方向，必要時得請求教育部資訊及","  科技教育司提供相關協助。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十二)教育部推展新南向不遺餘力，培訓僑外生為師資生，使其回國任教之作為值","  得肯定。","   惟國內所稱之「海外僑校」，在學校所在國並非如此稱呼，而是稱之為「華文學校」","  ，且其成立亦包括由所在國當地人士出資成立之獨立中學，與我國政府僑務工作未有必","  然之關聯性，故統稱為僑校似有不妥。","   為使相關政策更為所在國當地人士接受，考量在地政經文化脈絡，故請教育部研議建","  議僑務委員會，是否以「華校」，即「華文學校」之簡稱替代「僑校」。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十三)教育部於107年歲出計畫針對師資職前培育經費編列4億8,185萬7千元。為推","  動我國幼兒教育及照顧政策及措施，教育部國民及學前教育署刻正依「擴大幼兒教保公","  共化計畫（106至109年度）」及「校園社區化改造計畫」等二計畫，推動幼兒教育及照","  顧公共化政策，期使我國幼兒教育及照顧環境益臻友善。","   惟上開二計畫之推動，尚須數量充足之教保服務人員配合，始得於各地區推動合宜之","  服務。目前教保服務人員之工作及實習之選擇，概以各直轄市、縣（市）都會地區之幼","  兒園為主要選擇園所。為利我國偏遠地區或原住民族地區幼兒園推動社區互助或部落互","  助式之服務，以及增加了解該等地區文化、語言、教育及照顧模式之教保服務人員人數","  ，建請教育部於107年3月31日前函請各師資培育之大學，辦理幼兒園師資職前教育課程","  時，應鼓勵教保服務人員至該等地區進行實習，俾利於培育該等地區之教保服務人員人","  才，平衡各區域之人才需求及平穩人才進用情形。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十四)藝術與設計菁英海外培訓計畫施行10年來，為國內累積諸多重要藝術、設計","  人才，且在業界多有優秀表現。因此教育部應思考在大專階段，以技術導向且國際具高","  度連結性之領域，並制定相關計畫，以使學生透過1年期之交流進而精進自身能力，掌","  握國際業界趨勢，為我國產業增添即戰力。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十五)為強化社會安全網，加強對學生校外生活之輔導，於執行校園安全與學生輔","  導業務，教育部應促使學生校外生活輔導會、地方社會局與各縣市警政機關所屬之少年","  輔導委員會強化合作，並共同蒐集犯罪熱點等少年輔導所需資訊，以健全整體網絡效能","  。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十六)為有效運用社會福利資源與政府相關部會資源之結合，經查金融監督管理委","  員會為協助相關政府單位，如國軍退役軍人，設計一套金融知識及理財課程，用以強化","  金融教育宣導與普及金融知識，以提升社會未來生存之能力。教育部為我國中途學校之","  主管機關，應針對中途學校之學生提供上述課程，以增強未來兒少於社會之能力，避免","  再次落入貧困之列，而造成無可逆轉之惡性循環。","   爰建請教育部與金融監督管理委員會應進行資源連結及合作，於獨立式中途學校引進","  金錢教育及理財課程，以協助兒少學習金錢管理，並建立健全的金錢價值觀。請教育部","  於107年6月30日前向立法院教育及文化委員會提出規劃內容或成效報告。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十七)教師乃為高等教育之核心資源，進來各私立大學多有以專案教師聘任人力之","  問題，使高教人力處於不穩定之就業狀態。故教育部就「私立學校教學獎助」獎勵、補","  助、審查時，應審酌其聘任專任、兼任、人力、兼任人力之比例，並請學校提出長期之","  人力調整規劃，相關經費應挹注於有心持續充實師資、創造穩定就業之私立大學，以使","  相關經費產生長期性效益。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十八)近年來，台灣陸續通過人權公約，一一使人權公約國內法化，故人權教育在","  台灣日益重要，教育部學生事務與特殊教育行政及督導計畫中，辦理學校人權教育業務","  ，實屬必要。惟目前政府仍有逐步通過各項人權公約之規劃，並舉辦已通過人權公約之","  國際審查，故相關教育內容應與時俱進，以確實反映我國人權保障之進展。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (二十九)高教深耕計畫係由過去多項對大專校院之競爭型補助計畫整合而成，以協助","  各校整體校務發展為主軸，過去邁頂計畫投入龐大經費，然納入世界大學排名500名內","  之學校數未有顯著進展，部分獲補助大學之排名下降，且高中職應屆畢業生赴海外就讀","  有緩升趨勢，境外學生就讀我國學位仍未達來臺學生之半數。","   爰建請教育部應深入瞭解排名評鑑指標內涵，分析排名下降原因是否因高教環境或政","  策等因素所致並研謀改善，確實督導各大學發展多元特色，俾提升競爭力以留住人才，","  並於3個月內將改善書面報告送交立法院教育及文化委員會。","                           我國大專校院世界大學排名－排名500名內","|校名          |Times            |QS               |ARWU             |","|              |2010    |最新年度|2010    |最新年度|2010    |最新年度|","|              |-2011   |2018    |        |2018    |        |2017    |","|*國立臺灣大學 |115     |198     |94      |76      |127     |151-    |","|              |        |        |        |        |        |200     |","|*國立清華大學 |107     |301-    |196     |161     |314     |301-    |","|              |        |350     |        |        |        |400     |","|*國立交通大學 |181     |401-    |327     |207     |313     |301-    |","|              |        |500     |        |        |        |400     |","|*國立成功大學 |-       |-       |283     |222     |256     |301-    |","|              |        |        |        |        |        |400     |","|*國立陽明大學 |-       |-       |290     |329     |447     |-       |","|*國立臺灣科技 |-       |401-    |370     |264     |-       |-       |","|大學          |        |500     |        |        |        |        |","|臺北醫學大學  |-       |-       |-       |398     |-       |-       |","|*國立中央大學 |-       |-       |398     |391     |443     |-       |","|*國立臺灣師範 |-       |-       |451-    |289     |-       |-       |","|大學          |        |        |500     |        |        |        |","|*國立中山大學 |163     |-       |401-    |388     |-       |-       |","|              |        |        |450     |        |        |        |","|*長庚大學     |-       |-       |-       |481-    |406     |301-    |","|              |        |        |        |490     |        |400     |","|*國立中興大學 |-       |-       |-       |-       |-       |-       |","|*國立政治大學 |-       |-       |-       |-       |-       |-       |","|中國醫藥大學  |-       |-       |-       |-       |-       |151-    |","|              |        |        |        |        |        |200     |","|高雄醫學大學  |-       |-       |-       |-       |-       |401-    |","|              |        |        |        |        |        |500     |","","","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十)教育固不該僅以排名衡量，邁頂計畫第二期亦不再強調形式之大學排名，然部","  分獲補助甚多的大學納入世界大學排名之學校下降。","   惟獲邁頂計畫補助學校，提升大學教學及研究品質之結果理應自然反映於排名序位之","  提升，各排名機構對我國大學之評比結果多有落差。","   查，與泰晤士高等教育大學排名、QS世界大學排名齊名的美國新聞與世界報導10月2","  5日公布2018年USNEWS世界大學排名，台灣此次入榜的學校有台灣大學、清華大學、成","  功大學、中央大學、交通大學、台灣科技大學等24所。其中台灣大學排名第166名，亞","  洲第17名。而台灣大學在2017年的排名為144名，亞洲第14名，顯示台灣大學在2018年","  的全球評比中下降22名，亞洲排名下降3名。","   教育部雖說希望大學不要堅持在排名上，教學才是大學責任，惟全台大學預算最多的","  學校卻明顯下降，爰建請教育部應深入瞭解分析排名下降原因是否因高教環境或校方政","  策等因素所致及研謀改善，並於3個月內將改善書面報告送交立法院教育及文化委員會","  。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十一)教育部日前舉辦106年度全國大專校院環境安全衛生主管聯席會議，邀集全","  國公私立大專校院環衛主管共聚一堂，藉由會議與講座協助學校執行相關工作，並針對","  全國大專校院長期推動環境安全衛生透過專題演講及分組討論，探討職業安全衛生法實","  施後學校的各項因應措施，討論的內容包括校園勞動檢查重點、校園化學品去化管理、","  毒性化學物質管理、學校承攬及僱傭管理、安全衛生績優學校經驗等主題。","   為使教育部持續督促全台灣大學與高中職的實驗環境安全，落實確認實驗環境教育與","  守則對學生與教師安全都非常重要，爰要求教育部提出近3年，如何與各大專校院持續","  攜手落實校園環境安全衛生政策之書面改善報告，並於3個月內將書面報告送交立法院","  教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十二)為改善偏遠地區學校在師資、行政和組織上所遭遇的各種問題，立法院和教","  育部日前完成制定偏遠地區學校教育發展條例草案，希望透過強化偏遠地區學校教育措","  施、寬列經費、彈性運用人事及提高教師福利措施等，解決偏遠地區學校辦學困境，保","  障偏遠地區學校學生受教權益，方能確實真正協助到偏鄉學校之發展。","   而偏遠地區學校教育發展條例草案重點為1.有關偏遠地區學校定義部分，影響偏遠地","  區學校教育資源不足的因素多元，因此，在界定偏遠地區學校範疇時應考量交通、文化","  、生活機能、數位環境及社會經濟條件等面向。2.有關穩定偏遠地區學校師資之策略部","  分，該條例透過採取積極措施，讓具熱情且願意深耕偏遠地區學校的教師任職，以降低","  教師流動率。3.有關支持偏遠地區學校學生學習部分，採取積極措施提升學習成效。","   綜上所述，爰建請教育部研議提出實務上，如何具體落實及多面向、多管齊下實施法","  條上之相關規定，並配合本條例子法之進度，將書面報告於子法公布後3個月內送交立","  法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十三)前教育部長蔣偉寧於2013年時在立法院教育及文化委員會承諾客語及閩南語","  等本土語言課，將納入十二年國教課程總綱中，由現行「選修」改為「必選」，亦即比","  照國小做法列入正式課程，國中至少將有一節本土語言課。","   惟2014年，十二年國教新課綱課審會審議定案後政策跳票，本土語言教育還是大跛腳","  ，國中依舊沒列入必修項目。","   國中本土語言課程未列必修，讓外界尤其是關心母語之團體與學者一片譁然，並認為","  教育部違反國際潮流，各國都漸重視母語人權，為何國中客語和閩南語課程卻一節都沒","  有？","   綜上所述，爰建請教育部立即研議提出將本土語言課程，由現行「選修」改為「必選","  」之可行性具體方案，並將書面報告於3個月內送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十四)107年度教育部「學生事務與特殊教育行政及督導─校園安全維護與防制學生","  藥物濫用」項下編列辦理防制學生藥物濫用經費8,648萬5千元。","   近5年學校通報學生藥物濫用人數大致呈下降趨勢，105年度通報大專生藥物濫用人數","  占各級學制合計之6%，與依內政部警政署查獲毒品嫌疑犯統計之趨勢和年齡結構存有落","  差，學生染毒黑數未能查察。校園毒品防制係持續性之推動工作，教育部應積極精進督","  導學校落實校園防毒及輔導，並與警政、衛生醫療、社政等機關跨部會合作，俾有效防","  制學生藥物濫用，並於3個月內提出改善書面報告送交立法院教育及文化委員會，以提","  升防制學生藥物濫用成效。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十五)107年度教育部「一般行政─人事行政管理與財務輔導」編列補助轄管公私立","  大專校院依專科以上學校兼任教師聘任辦法第12條規定，提繳未具本職兼任教師之勞工","  退休金所需經費1億4,400萬元。","   教育部業修正兼任教師聘任辦法，提升大專校院未具本職兼任教師之勞動權益，並編","  列預算補助學校提繳退休金。高級中等學校以下學校兼任、代課及代理教師等如參照勞","  基法提升權益保障，估算增加經費約99億餘元，事涉地方政府財政負擔，目前教育部與","  地方政府尚未有共識。為使勞動保障提升及財政負擔增加間取得衡平，教育部應規劃具","  體時程，依各類編制外教師勞動權益之保障程度及各地方政府之財政狀況等排列優先順","  序，分階段逐步改善教師之勞動權益，並於3個月內將高級中等以下學校兼任、代課及","  代理教師參照勞基法提升權益保障之可行性評估書面報告送交立法院教育及文化委員會","  。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十六)教育部107年度預算案人事費及業務費共編列834名人力，所需經費7億5,70","  0萬1千元。","   教育部長期以商借教師辦理各司處常態性業務，且部分教師商借期間長，成為該部久","  任人力，經監察院糾正及立法院決議要求改善。教育部以自訂規定作為商借教師等依據","  ，致占用學校教員職缺成為常態，影響教學與學生受教權益；另高中職之護理教師因成","  為超額教師，長期商借至教育部及所屬機關服務，未能回歸學校服務發揮所長學以致用","  。教育部應研訂措施，儘速使商借教師等回歸學校任教（職），加以控管，並於3個月","  內向立法院教育及文化委員會提出書面報告。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十七)高教深耕計畫係由過去多項對大專校院之競爭型補助計畫整合而成，以協助","  各校整體校務發展為主軸，並擇優補助學校國際競爭及推動研究中心，預計於107年1月","  底公布審查結果。","   為改善過去各類競爭性計畫績效指標過多過細衍生大學同質化與如何公平擇優補助各","  校等問題，由學校依校務發展特色自提計畫並自訂目標及考核指標，教育部應督導學校","  於網站公開並定期公布及更新執行數及其成效。","   爰建請教育部督促各校之特色自提計畫並自訂目標及考核指標、定期公布執行成效，","  並將如何改善執行公平擇優補助各校等延伸問題之說明，以及如何落實督促執行之方案","  ，於3個月內將書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十八)鑑於國際間競相爭取人才，我國為與亞洲鄰近國家競相爭取學術及科技人才","  而推出玉山計畫，允宜設算各國購買力調整後之薪資比較資訊，強化行銷高薪誘因，並","  持續優化研究環境資源及生活安排等配套措施。","   再者，玉山計畫之推動，允宜將玉山學者審查委員與候選人間之關係透明化，參酌以","  往彈薪方案執行成效及各界意見審慎規劃，俾延攬及留任優秀人才，並加強扶植優秀青","  年學者，以提升我國未來競爭力。","   此外，單獨將提高教授學術研究加給10%納入玉山計畫中，對延攬及留任人才之效果","  尚待觀察，教育部應持續通盤研議大專校院教師待遇結構調整之可行方案，並於3個月","  內提出書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (三十九)教育部於102年9月發布教育部輔導私立大專校院改善及停辦實施原則，啟動","  對私校之專案輔導機制，104年3月發布高等教育創新轉型方案，目標包括「合理校數規","  模調整」，其中私校部分，教育部依辦學情形及風險指標，並在尊重私校辦學意願與轉","  型可能情形下，推估至112學年度約減少20至40所私校。","   因應少子女化、高等教育生源減少之趨勢，教育部自102年9月啟動對辦理不善私校之","  專案輔導機制，迄106年7月底，計輔導過16所學校，其中6所學校已停止輔導，10所學","  校尚在輔導中。然專案輔導私校作業時程尚無明確期限，僅明訂提報改善計畫之期限，","  未訂定學校改善期限，倘學校未自行申請轉型或停辦，恐陷於提報、審核及修正計畫之","  循環，建請教育部訂定合理之作業時程，並於3個月內提出書面報告送交立法院教育及","  文化委員會，以提升輔導成效，俾利整體高等教育之發展。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十)針對私校因為少子化造成的經營問題，以大學招生來看，民國104、105年遇到","  龍年小孩入學，招生比例還有7成，106年大約只有6成，根據高教退場條例，連續2年招","  收60%以下，就會被列為輔導學校。","   又私立高中職平均只有60%註冊率，依照大學的標準，幾乎都要被列入輔導。教育部","  設立之退場機制，核心精神就是要保障現職教職員的工作權和學生的受教權等權益。","   基此，建請教育部正視私校因為少子化造成的經營問題，儘速提出因應方案，並於3","  個月內提出有關該案改善後執行情況之書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十一)立法院5月26日已經三讀通過俗稱「狼師條款」的補習及進修教育法第9條修","  正條文，但狼師及有前科潛入補教或校園問題仍舊層出不窮，致許多教育及家長團體紛","  紛要求教育部開放能查詢「狼師」名單。","   惟教育部終身教育司長卻對外表示，目前規劃在查詢專區建置完成後，查詢權限僅開","  放到縣市層級，補教業者在聘用教師前，需先向縣市政府主管單位申請，並由公務人員","  進入系統查詢，因為牽涉到個資法中，是否適合開放給民眾，仍有待討論。","   基此，建請教育部應以同理心，嚴肅正視狼師及有前科潛入補教或校園等嚴重問題，","  儘速提出開放具有定讞前科「狼師」名單方案，供教團或家長能申請查詢，讓教育環境","  更加安全及安心，並於3個月內提出書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十二)政府除了強化國內資安防護機制外，教育部和資安處、科技部等相關部會也","  應加速因應資安的威脅日益複雜多變，對我國關鍵資訊基礎設施的資安威脅與日俱增，","  特別是金融、資通信以及水力電力等設施，因此政府機關的資安防護應持續強化。根據","  106年初最新調查，目前政府資安人力缺口仍有500人左右，須採取多項措施予以因應，","  擴大培訓包含資安人才在內的數位科技人才來補足缺口。","   教育部應與資安處、科技部等主管機關持續與各主管部會聯繫，強化各設施的資安防","  護機制，並透過國家資通安全會報檢討整體資安工作進程。同時，教育部要擴大培育包","  含資安人才在內的數位科技人才，採取幾項措施因應，包括與科技部合作學生教育、國","  發會公務資安職能及經濟部產業人才培育等，擴大訓練包含資安人才在內的數位科技人","  才來補足缺口。基此，建請教育部於3個月內提出具體改善之書面報告送交立法院教育","  及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十三)有鑑於台灣高教師資結構出現很大的問題，過去教育部彈性薪資計畫9成以","  上都用於「留才」，延攬新進教師的比率未及一成。而台灣大專教師年齡超過50歲的比","  率是52%，和其他國家比起來，英國42%，韓國41%，日本45%，德國更僅有25%。","   台灣近年大專教師年齡逐漸拉高，95學年度超過50歲僅26%，到105年已成長到52%。","  然而資深有資深的好處，但沒新血補進去，會產生斷層，且年輕學者明顯工作機會不足","  。","   對此，教育部長表示，最近推出的「玉山計畫」，已有檢討過去的彈性薪資計畫，改","  成兼顧副教授以下，和45歲以下的攬才和留才，希望能網羅到優秀的「青壯派」學者。","  惟「玉山計畫」本來是著重於拔尖，在各界建議下，又變得傾向雨露均霑，爰建請教育","  部留意「留才與攬才同等重要」，希望能網羅45歲以下的青壯派，更需針對台灣大專教","  師年齡偏高提出因應之具體措施，並於3個月內提出說明之書面報告送交立法院教育及","  文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十四)針對104年發生台大宅王砍女友不幸案，去年高醫學生殺情敵再自殺，最近","  又發生台大校園情殺案造成一死三傷，這些當事人都是高材生，但他研究各階段的課綱","  設計，和人際互動及危機處理有關的情感教育卻是一片空白，學生們沒有機會正規學習","  適當的情感表達方式，才會有一些感情的錯誤思想。教育部長日前也承諾未來教育部將","  進一步強化情感教育推動與落實，同時呼籲各級學校做好校園安全防護工作。","   然而，性別平等教育經費，105年9,814萬多元、106年1億8,714萬多元、比105年多，","  但107年卻少了1,800多萬元；甚至情感教育課程與教學相關活動，近3年來的參與校數","  僅有廿多校，占總學校數的比例不到一成五，經費更是少得可憐、最多不到200萬元。","","","   教育部則說明，106年底將完成整個學生輔導法規定的輔導人力，增聘339人，年底會","  統計整個大專院校人力，如未達法定配置，將要求改善。基此，建請教育部於3個月內","  提出大專輔導人力具體改善之書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十五)日前引發教育界大震撼、有辱杏壇的新北市中小學校長營養午餐索賄弊案，","  31位校長10年間共涉收賄4,000餘萬元，最高法院10月26日判決部分定讞、部分發回高","  院更審。法官曾痛批收賄校長「身負教育重任，接受國家高額俸祿，卻不知廉潔自持，","  行為危害青少年學子身心健康發展」。","   本案在2011年發生，當時有38位中小學校長、數名主任及評選委員涉案，是教育史上","  最大的弊案。而起因於金龍盒餐公司供應積穗國小營養午餐，發生餐桶長蛆事件，新北","  地檢署追查意外發現，新北市歐克、金馬、津津等團膳業者，為取得午餐標案或供餐缺","  失時獲較輕處罰，91至100年間，從每名用餐學生每餐約45元的餐費中，抽取2元到4元","  的回扣，或每件採購案以10至50萬元統包計算，業者分別持雜誌、報紙，裡頭夾帶現金","  ，或裝進水果盒、茶葉罐中，送入校長室行賄。","   對此，教育部應規劃了一些防弊措施，如要求各中小學營養午餐改為群組招標，3至","  5校為一個群組，輪流舉辦，避免弊端：此外，也明訂招標時不能有回饋條款，廠商捐","  款只能給學校，不可讓校長私下運用，阻擋任何可能的漏洞，避免再出現類似事件。基","  此，建請教育部於2個月內提出有關該案改善後執行情形之書面報告送交立法院教育及","  文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十六)為提升地方政府服務品質及資源共享，協助各縣市加強相關管理機制及提升","  辦理兒童課後照顧服務中心人員之專業知能，教育部辦理106年度全國兒童課後照顧業","  務管理暨公共安全研討會。","   經統計，截至106年10月7日止，全國兒童課後照顧服務中心營運家數共計785家，教","  育部為落實維護並保障兒童課後學習權益與安全之政策目標，於本次研討會邀集學者專","  家及各縣（市）政府代表共同就兒童課後照顧服務中心法令及相關議題進行研討、交流","  與學習。","   然而，教育部為強化兒童課後照顧服務中心的管理措施，每年皆會辦理相關研討會實","  屬立意良善，惟課後接送學童的車輛管理問題，以及各縣市業務主管實地、實務的執行","  能力與增加健全的管理機制、就實務上面臨之問題提出可行的解決之道這才是重點。","   基此，建請教育部於3個月內提出有關兒童課後照顧業務管理暨公共安全執行情況與","  檢討之書面報告送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十七)為翻轉偏鄉教育，教育部研擬偏遠地區學校教育發展條例，現於立法院審查","  中，條例擬增設「專聘教師」，對此，全台許多偏校比例偏高的教團憂心，恐影響現職","  教師工作權，長遠之計應該開出更好條件，吸引教師留在偏鄉。","   初審草案規定，偏校甄選合格專任教師有困難者，可將偏遠地區學校教師編制員額三","  分之一以下的人事經費，公開甄選以契約專案聘任教師（專聘教師），聘期每次最長兩","  年；專聘教師原訂不需有教師資格，但近日又改為要有教師資格之教師，即具有教師證","  。","   教團憂心表示，許多縣市的偏校比例偏高，如果偏校有全校三分之一的老師採專聘，","  人數相當驚人，超額教師的問題都還存在，而且許多原來想退休的教師打消退休念頭，","  107年超額人數恐更多，以後若再有專聘教師，難保現職教師的工作權不會受衝擊？","   綜上所述，教育部應積極地對外澄清說明，尤其是善盡與相關教育團體和教師團體討","  論溝通之責，否則政府原本立意良善政策，恐遭致外界一再誤解。是以，建請配合本條","  例子法之進度，教育部於子法公布後3個月內提出說明之書面報告送交立法院教育及文","  化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十八)針對部分教育團體指出，數10年國民小學相對於高中或國中的授課鐘點費，","  明顯的偏低不合理，高中一堂課50分鐘是400元，國中一堂課45分鐘是360元，以分鐘數","  來計算，都是每分鐘8元，國小40分鐘卻是260元，1分鐘不到7元，應該調到跟高中和國","  中一樣的每分鐘8元，也就是每節課320元。","   此外，在行政院103年3月核定「公立大專校院兼任教師鐘點費支給標準表」，自103","  年8月1日起調高教授、副教授、助理教授及講師之鐘點費，調幅達到16%之時，即向行","  政院及教育部反映，應優先弭平過去數10年來國民小學階段教育人員遭遇的不公平。所","  以，提高國民小學教師鐘點費至320元，是教師多年殷切的期盼。","   教育團體呼籲教育部應儘速修正中小學兼任及代課教師鐘點費支給原則，齊一高國中","  小兼任及代課教師鐘點費標準，依中小學每節授課分鐘數，國民小學階段應調整為每節","  新臺幣320元，方符合同工同酬之原則。","   綜上所述，日前本委員會多位委員亦提出要求教育部比照中小學每分鐘8元的標準，","  提高國民小學教師鐘點費至320元。是以，建請教育部於2個月內提出書面報告送交立法","  院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (四十九)針對技專考招新制惹議，現行技職升學，國英數不加權，專業科目加權2倍","  ，但招策總會擬改變，國英數將加權1至2倍，專業科目2至3倍，新制加重國英數比重，","  對實作技能相對忽視，使科大更趨於一般大學化，而高職鼓勵實作力、技能競賽，學生","  進科大後反受挫折。","   其次，很多科大老師是一般大學畢業，重視純理論，現在9成多高職生都升學，具實","  作力的高職生上了科大，老師卻沒能力教、接不上。有學者認為，技職教育是國家競爭","  力來源，但目前辦經濟和辦教育好像兩條分開的軌道，是不對的，應要互相配合，教育","  就應讓每人都有謀生技能，政府與國人都應深思。","   又，技職共有91個科，但招生登記分發純以統測分數做為依據，招策總會新制更可能","  造成國英數和專業科目比重一比一、使專業比重變低，這有問題。一般大學及科大兩種","  不同大學，培育出重疊人才，技職教育過於學術化，應回歸實務。","   為此，教育部雖有對外表示，已要求技專招生對專業科目採計權重後的總分不能低於","  共同科目，以維護技職特色。二期技職再造計畫5年投入204億元經費，更鏈結企業需求","  ，未來教育經費如持續增加，也會優先挹注技職。然而，為避免外界誤解技職學生的實","  作技能遭忽視、科大更朝一般大學化，將使技職教育更變質等等。爰建請教育部持續與","  外界說明溝通，以化解對技職相關政策疑慮，亦應將書面報告於3個月內，送交立法院","  教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (五十)為延攬國外人才，行政院指示教育部評估鬆綁、擴增國內學校雙語部或雙語班","  的可能性。教育部表示，將籌組專案小組，評估擴充中小學雙語部及鬆綁相關規定，希","  望未來方便海外學生返國銜接教育。","   教育部將由專案小組進行評估，瞭解海外回國人數需求及目前學校情況，並研究是否","  鬆綁相關法規，目前初步有三個方向，就是高中職以下設置雙語的專班，或是科學園區","  實驗高中的增班，或是實驗高中設置分校、分部等都將納入考量範圍。","   目前公立學校部分實驗高中有雙語部，未來將研議評估擴充容量，或到其他縣市增設","  分班，私立學校部分，目前有些學校有外國課程部，但只招收外國人，也將研議是否鬆","  綁開放招收本國人。","   為讓制度更有彈性及完善，教育部所籌組的專案小組，應審慎評估實務性和中小學雙","  語部及鬆綁，以及顧及偏遠地區學校需求等相關規定，亦須將評估之書面報告於3個月","  內，送交立法院教育及文化委員會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (五十一)10月22日至26日期間，有一民間教育基金會公布一項民調顯示，超過7成的","  台灣民眾，認為目前學生就讀技職教育是有前途的。其中一個問題是對「目前學生就讀","  技職教育是有前途的」，46%受訪者「還算同意」，29.7%「很同意」，加起來超過7成","  。該調查也顯示，對於吸引優秀國中畢業生就讀高職的作法，最多民眾認為是「畢業就","  有就業機會」，其次是「保障有技術職業證照的學生就業」、「先就業後，保障有機會","  進入公立科技大學就讀」，都和就業相關，優於獎學金、學雜費等誘因。","   7成受訪者認為讀技職有前途，可見社會觀念、民眾觀感有了改變。技職教育長期遭","  政府忽視，和產業結構發生嚴重脫節，供需失調和學用落差，導致青年高失業、企業高","  缺工的「雙高」現象。而教育部106年3月也公布技職政策綱領，可見政府已體認到技職","  問題的嚴重。","   綜上所述，爰建請教育部，除了公布技職政策綱領與宣誓改革決心外，還需要積極獲","  取民間各企業的支持，凝聚全民的共識。教育部並應將如何具體落實技職政策綱領的書","  面報告於3個月內，送交立法院教育及文化委員會，以避免外界誤解教育部立意良善之","  新政策。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (五十二)台南大學日前決議「不遷校」，引發地方反彈。台南大學從民國94到106年","  「國立台南大學校區設置計畫」共花費7億元的整地費用，也讓七股民眾十幾年來高度","  期待，最後卻歸零，校方也來回送了14次變更計畫給教育部，並因少子化與自籌款無法","  負擔，在10月18日的校務會議決議不遷校七股校區。然而，台南大學106年2月擬訂「國","  立台南大學七股校區在地深根經營計畫」，並送給教育部，隨後卻在8月17日遭教育部","  以請研議「遷地」與「還地」，間接性否決。","   其次，「國立台南大學七股校區在地深根經營計畫」是以國際級國家濕地生態博物館","  結合生態學院，推動「國際級曾文溪口濕地」範疇與「黑面琵鷺及其共棲鳥種生態保育","  計畫區」，成立生態旅遊和環境教育學術研究，成為國際級生態研究場域，增加台南生","  態保育的國際能見度，對地方發展是一件好事。","   基此，建請教育部和台南大學重新回到106年8月17日遭教育部否決之前的計畫案，儘","  速重新研議評估，並與台南市政府三方共同討論，如何提高台南大學研究能量的方向，","  並將書面報告於3個月內，送交立法院教育及文化委員會。致使台南大學七股校區能繼","  續開發，以帶動地方學術、環境、生態、農業、產業發展的效益，而不要讓地方期待的","  發展，最後回到原點。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (五十三)教育部預計111年上路的技專考招新制擬增「實作評量」，引發反彈。部分","  教育團體認為，我國推動證照制度多年，鼓勵學生考專業證照，落實務實致用，或許少","  數證照不符產業需求，政府應思考加以修正，如今反要捨棄鼓勵考證照的政策，恐有不","  利技職教育發展。其次，教育部要捨棄證照制度，再創實作評量。取得證照代表實作能","  力，二期技職再造計畫甚至要補助考試費用來鼓勵高職生考證照，考招新制卻將要取消","  證照採計，改以實作評量，造成政策矛盾。為此，教育部日前雖對外表示，目前雖有證","  照考試，但外界仍有「餐飲科學生不會煮水餃之譏」，因此入學測驗增考實作評量，更","  可引導教學重視實作力。另外技專招策總會指出，專業證照是由勞動部訂定，未對應課","  綱，因此將取消單用技術士證照即可升學的管道，仍需有技專統測成績，證照則改列為","  甄選二階參。是以，建請教育部應會同勞動部，積極地對外澄清說明，尤其是相關教育","  團體和教師團體，說明「實作評量」政策用意，並將書面報告於3個月內送交立法院教","  育及文化委員會，以避免外界誤解教育部新政策。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (五十四)兼任教師承擔大專院校許多課程，但卻長年未受到勞動基準法之保障，為保","  障大專校院兼任教師工作權，維護學生受教之權益，教育部另應使大專院校「具本職」","  與「不具本職」兼任教師聘用情況公開透明化，應公布大專院校105學年度第一與第二","  學期，「具本職」與「不具本職」兼任教師之人數與比例，以釐清兼任教師組成狀況。","  爰要求教育部於3個月內向立法院教育及文化委員會提出處理進度書面報告。","                  提案人：蔡培慧","                  連署人：李麗芬    何欣純","   (五十五)台灣大專院校目前年齡在35至44歲的大專專任教師，於97學年度時，仍有1","  萬9,720名，105學年度留在教育場域之教師僅有1萬1,491名，大幅縮減42%。顯示許多","  年輕學者在台灣的第一線教育場域，面臨空有人才卻無法進入教育場域之困境。然校園","  教學場域之教師人力，攸關教學品質之把關，過高的生師比將直接影響教育品質，教育","  部應從合理分配教育資源、調整生師比，給予年輕教師就業機會，亦可確保學生受教權","  與多元教育管道。爰要求教育部應正視高教生師比，並針對高教資源合理分配與監督機","  制，於3個月內向立法院教育及文化委員會提出處理進度書面報告。","                  提案人：蔡培慧","                  連署人：李麗芬    何欣純","   (五十六)近年來，私立大專院校因受到少子化影響，遭遇招生不足與營運不佳等困境","  ，亦須面對轉型或退場之壓力。教育部應針對私校退場機制提出完善規劃，以保障師生","  就業與受教之權益。針對營運不佳之學校，應給予監督及專案輔導支持。另校產之處分","  ，應以回歸教育公共化使用為優先目標，可結合在地社區、人文與產業等特色，開創私","  校轉型為社區公共空間，成為公眾事務運用之場域。惟教育部雖編列「大專院校轉型及","  退場基金附屬單位」預算，卻無詳細執行期程、轉型與退場方案規劃與目標。爰此，教","  育部應明定退場基金相關執行計畫之期程，爰要求教育部於3個月內向立法院教育及文","  化委員會提出書面報告。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (五十七)鑑於台灣少子化浪潮，近年來大專院校亦受到少子化影響，面臨招生不足與","  營運不佳的情事發生。依據教育部預估統計指出，106學年少子化的衝擊將擴及高中職","  。為提前因應此狀況，雖教育部已比照大專院校退場機制，擬定「高級中等學校轉型輔","  導作業要點」，但檢視該作業要點，是要學校若發生校務難以正常運作、招生人數不足","  與整體評鑑成績為乙等以下者，「主動」向教育部申請輔導。管理學校營運狀況乃為教","  育部重要職責，不應被動等待學校申請後，方才啟動相關機制。為預防高中職學校出現","  辦學停擺、學生與教職員權益受損、校產轉移等情事發生。爰要求教育部於3個月內，","  主動盤點現行高中職營運狀況，擬定監督與輔導期程，並檢送書面報告送交立法院教育","  及文化委員會。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (五十八)據英國Quacquarelli","  Symonds公司所評比2017年世界大學排名，我國大學在5個學門46個領域中，排名前50名","  者，僅台灣大學（17個領域）、清華大學（3個領域）、交通大學（1個領域）、師範大","  學（1個領域）等四所大學，在亞洲國家中，顯非名列前茅，且僅台灣大學一枝獨秀，","  又五學門中，人文10個領域，我國僅1領域進入前50名，社會科學14個領域，僅4個領域","  進入前50名，足見我國高等教育在人文學科及社會科學方面，亟待加強，爰請教育部於","  6個月內，就如何強化人文學科及社會科學學術研究與教學品質，提出書面報告，並送","  立法院教育及文化委員會。","                        表一：2017年QS評比各領域排名","|學門   |專長領域          |排名前50亞洲 |本國大學(排名)         |","|       |                  |大學數       |                       |","|人文   |考古學            |2            |                       |","|       |建築              |8            |                       |","|       |藝術與設計        |7            |                       |","|       |英國語言與文學    |4            |                       |","|       |歷史              |5            |                       |","|       |語言學            |12           |                       |","|       |現代語言          |15           |臺灣大學(31)           |","|       |表演藝術          |5            |                       |","|       |哲學              |3            |                       |","|       |神學研究          |2            |                       |","|工程與 |化學工程          |18           |臺灣大學(45)           |","|科技   |                  |             |                       |","|       |土木與結構工程    |16           |臺灣大學(33)           |","|       |資訊科學          |12           |臺灣大學(41)           |","|       |電子與電機工程    |18           |臺灣大學(27)、清華大學(|","|       |                  |             |30)、交通大學(43)      |","|       |機械、太空與製造工|19           |清華大學(38)、臺灣大學(|","|       |程                |             |43)                    |","|       |礦物及礦採工程    |13           |                       |","|生命科 |農業與森林        |4            |                       |","|學與醫 |                  |             |                       |","|學     |                  |             |                       |","|       |解剖與生理學      |4            |                       |","|       |生物科學          |6            |                       |","|       |牙醫              |9            |臺灣大學(50)           |","|       |醫學              |6            |臺灣大學(46)           |","|       |護理              |4            |臺灣大學(20)           |","|       |藥劑與藥理學      |8            |臺灣大學(36)           |","|       |心理學            |2            |                       |","|       |獸醫科學          |2            |                       |","|自然科 |化學              |16           |臺灣大學(33)           |","|學     |                  |             |                       |","|       |地球與海洋科學    |5            |臺灣大學(43)           |","|       |環境科學          |9            |                       |","|       |地理              |6            |                       |","|       |材料科學          |19           |臺灣大學(41)、清華大學(|","|       |                  |             |48)                    |","|       |數學              |13           |                       |","|       |物理及天文學      |13           |臺灣大學(37)           |","|社會科 |會計與財政        |7            |                       |","|學     |                  |             |                       |","|       |人類學            |3            |                       |","|       |商業管理          |11           |                       |","|       |大眾傳播與媒體研究|8            |                       |","|       |發展研究          |4            |                       |","|       |經濟與計量經濟學  |7            |                       |","|       |教育              |7            |臺灣師範大學(40)       |","|       |休閒事業管理      |10           |                       |","|       |法律              |9            |                       |","|       |政治及國際研究    |9            |臺灣大學(49)           |","|       |社會政策與行政    |12           |臺灣大學(31)           |","|       |社會學            |6            |                       |","|       |運動相關主題      |9            |臺灣大學(15)           |","|       |統計              |9            |                       |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (五十九)高等教育深耕計畫已於2017年7月啟動，其中全校型計畫申請條件，分別有","  條件一：103至105年博士生占全校日間學制副學士以上之比例，3年平均達4%以上；條","  件二：103至105年全校專任教師每師平均學術研究計畫經費，每師每年平均達48萬8千","  元以上；條件三：102至104年論文發表於影響係數前25%之西文期刊比例，3年平均達3","  9.40%以上，及條件四：102至104年相對全球同領域論文平均被引用次數，3年平均達0","  .77以上，各校須符合其中三條件，始得申請，教育部稱，申請門檻希以凸顯綜合性全","  面性拔尖之大學來設定，惟上述各數字指標：4%、48萬8千元、39.40%及0.77，究係從","  何而來，符合各條件之大學為何校，請教育部於3個月內向立法院教育及文化委員會提","  出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (六十)國中教育會考自103年正式開辦以來，已有4次會考，計測考國文、英語、數學","  、社會、自然等五科，測驗成績分A、B、C三等，分別表示精熟、基礎及待加強等級，","  從測考成績統計（表一），至少一科得A者，103年有7萬9,650人（占該年29.9%），10","  4年有8萬5,402人（占該年30.6%），105年有8萬8,534人（占該年32.7%），106年有8萬","  4,482人（占該年35.3%），人數、比例均逐步提升，且至少一科為A而有一科C以上者，","  比率極少，僅約3%，可見如有一科得A，其個人他科成績亦至少是基礎等級，但相對的","  ，歷次會考成績在4B1C以下者，均超過4成，亦即，有4成國中畢業生至少有一科待加強","  ，此對爾後高等教育，至為不利；綜上以觀，我國國中教育，已呈現兩極化的現象，爰","  請教育部於6個月內，就如何提升國中生學習品質，大幅降低國中會考C等級，向立法院","  教育及文化委員會提出書面報告。","                     表一：歷次國中教育會考成績分布","|類別            |103年    |104年    |105年    |106年    |","|5A              |16526    |17726    |18559    |21059    |","|4A1B            |10750    |11443    |11482    |10730    |","|4A1C            |24       |10       |13       |15       |","|3A2B            |11184    |11846    |12507    |11381    |","|3A1B1C          |69       |48       |47       |59       |","|3A2C            |1        |0        |0        |0        |","|2A3B            |14555    |15853    |16497    |14949    |","|2A2B1C          |321      |321      |316      |307      |","|2A1B2C          |13       |8        |15       |11       |","|2A3C            |0        |0        |0        |0        |","|1A4B            |23844    |25953    |26753    |23765    |","|1A3B1C          |2018     |1886     |1994     |1916     |","|1A2B2C          |300      |268      |290      |237      |","|1A1B3C          |35       |31       |38       |36       |","|1A4C            |10       |9        |23       |17       |","|5B              |62549    |70070    |68137    |56286    |","|4B1C            |33959    |35685    |32416    |28726    |","|3B2C            |26208    |27372    |25496    |20857    |","|2B3C            |22059    |21751    |19951    |16567    |","|1B4C            |21813    |19057    |17415    |14900    |","|5C              |19769    |20170    |18458    |17358    |","|總人數          |266007   |279507   |270407   |239176   |","","","                     表二：至少一科A者，很少有C等級","|類別             |103年    |104年    |105年    |106年    |","|至少一科A者      |79650    |85402    |88534    |84482    |","|前者有一科或以上C|2791     |2581     |2736     |2598     |","|比率             |3.50%    |3.02%    |3.09%    |3.08%    |","","","                              表三：兩極化的成績","|                 |103年    |104年    |105年    |106年    |","|至少1A           |79650    |85402    |88534    |84482    |","|5B               |62549    |70070    |68137    |56286    |","|4B1C以下         |123808   |124035   |113736   |98408    |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (六十一)據102至106年國中教育會考統計，各科測考成績等第為A者，每年都相當平","  均，以102年度為例，最高為英語科16.96%，最低為自然科14.37%，五科標準差僅0.91","  %，106年各科標準差略有提升，亦僅2.14%；相對等第為C者，各科落差極大，以102年","  為例，最高為英語33.73%，最低為國文17.34%，五科標準差達6.73%，而歷來等第C五科","  標準差，均遠高於等第A五科標準差，其中，尤以英語、數學待加強比率，遠高於其他","  三科，爰請教育部於6個月內，提出英語、數學補救教學方案，並向立法院教育及文化","  委員會提出書面報告。","","","       |A        |國文         |英語    |數學     |社會        |自然      |","","","                                表二：私立大專校院統計","|學年     |學期         |學雜費減|就學貸款|學生總數    |學雜費減免|","|         |             |免      |        |            |比率      |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (六十三)我國大專校院生師比偏高，據教育部105年度統計資料核算，公立大學專任","  教師與日間學生比為1比20.6，私立大學則為1比26.0，其中，專任教師與日間部學生之","  生師比超過30人者，計有26所大專校院，且全部為私立學校，包括7所綜合大學，11所","  科技大學，7所專科學校，及1所技術學院，為提高教學品質，保障受教學生權益，請教","  育部於6個月內，擬具改善方案，包括實施時程、具體措施等，向立法院教育及文化委","  員會提出書面報告。","                       表一：公私立大學專任教師生師比","|類別     |專任教師   |日間學生   |生師比     |","|公立大學 |19320      |398456     |20.6       |","|私立大學 |27611      |718124     |           |","","","                    表二：專任教師生師比超過30人大專校院","|綜合大學|世新大學、中國文化大學、靜宜大學、銘傳大學、實踐 |","|        |大學、東吳大學、中原大學                         |","|科技大學|臺北城市科技大學、弘光科技大學、德明財經科技大學 |","|        |、致理科技大學、中華醫事科技大學、中國科技大學、 |","|        |朝陽科技大學、輔英科技大學、樹德科技大學、台南應 |","|        |用科技大學、美和科技大學                         |","|專科學校|慈惠醫護管理專科學校、聖母醫護管理專科學校、樹人 |","|        |醫護管理專科學校、新生醫護管理專科學校、耕莘健康 |","|        |管理專科學校、敏惠醫護管理專科學校、仁德醫護管理 |","|        |專科學校                                         |","|技術學院|台北海洋技術學院                                 |","","","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十四)教育部執行高等教育行政及督導工作，歷來預算保留數及案件頗多，據105","  年教育部決算書報告，尚有100年度保留數6,654萬0,751元、101年度保留數1億3,352萬","  8,035元、102年度保留數3億1,569萬8,984元、103年度保留數4億3,034萬7,907元、10","  4年度保留數4億0,143萬0,029元，105年度保留數7億9,883萬2,809元，合計保留數超過","  21億元，且104年度以前，全部保留案均為補助邁向頂尖大學計畫，教育部既未說明保","  留原因，亦未提改善措施，顯有失當，爰請教育部於3個月內，提出說明，並向立法院","  教育及文化委員會報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十五)民國98年行政院函頒之行政院所屬各機關施政績效管理要點，要求各機關應","  就年度施政計畫，並依此訂定「關鍵策略目標」及「關鍵績效指標」。爰此，政府所設","  定之KPI應能有效評核年度施政成果。然經查近3年教育部訂定之「關鍵策略目標」的數","  量雖無大幅變化，藉以評核策略目標成果的「關鍵績效指標」數量卻大幅下滑。個別關","  鍵策略目標之關鍵績效指標數量，從平均的5.56個大幅下降至1.89個。107年度訂定之","  關鍵策略目標，僅一項策略指標的數量更是多達4項，僅藉1至2個指標能否有效評核施","  政績效？似有不當。爰請教育部就107年度各項施政策略目標，確實訂定合理數量且具","  代表性之績效指標，並於1個月內向立法院教育與文化委員會提出書面報告。","","|年 |關鍵策略目標 |關鍵績效指標 |平均指標數 |僅一項績效指 |","|   |數           |數           |量         |標           |","|105|9            |50           |5.56       |２           |","|106|7            |17           |2.43       |２           |","|107|9            |17           |1.89       |４           |","","","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十六)教育部為配合新南向政策推動計畫，自106年起即編列預算鼓勵學生赴新南","  向國家留學與短期研修，然經查105年度本國學生赴東南亞國家的數量卻未有增加，甚","  至有下滑的趨勢。對照於中國留學生至東南亞留學數量於近年大幅成長，本國仍有相當","  加強空間。爰請教育部就105年度鼓勵本國學生赴新南向目標國家留學與研修成效不彰","  的情況進行檢討，並於2個月內向立法院教育及文化委員會提出書面報告。","","|年  |泰國    |馬來西亞|印尼    |菲律賓  |印度    |越南    |","|103 |247     |1035    |－      |－      |－      |904     |","|104 |207     |985     |－      |－      |－      |994     |","|105 |217     |502     |210     |64      |15      |364     |","|106 |176     |513     |16      |－      |13      |154     |","","","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十七)教育部自106年起即訂定「成人參與學習比率」，作為評核「維護國民的多","  元學習權益」之績效指標，然自該指標說明實無法判斷何謂「多元終身學習管道」。若","  教育部所稱之「終身學習管道」，泛指社區大學、空中大學、非正規教育學習成就認證","  、短期補習班或者公共圖書館等的參與情形，教育部應能獲得上該管道之實際使用或參","  與人次的原始資料，卻轉而藉由有抽樣誤差之嫌的「問卷調查」推估參與人次，又以包","  裹方式將所有的學習管道混為一談，無從獲知個別學習管道的參與狀況。教育部宜就上","  述「學習管道」評估以實際參與人數而非問卷抽樣來計算參與率之可行性，方能有效獲","  知終身教育政策推動與預算執行的有效性。","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十八)據國民小學與國民中學班級編制及教職員員額編制準則第3條第11點規定：","  「國民小學得視需要，在不超過全校教師員額編制數百分之八範圍內，將專任員額控留","  ，改聘代理教師、兼任、代課教師、教學支援工作人員或輔助教學工作之臨時人員」。","  教育部雖於107年度績效指標，訂定降低國小「代課教師」比率至國小教師總數的7%，","  卻未將「代理老師」的比率居高不下的問題納入考慮，顯然輕重不分，從教育部統計，","  國民小學專任教師97學年約9萬5千人，105年僅約8萬4千人，足足減少約1萬1千人，相","  對的，長期代理老師則由5千人增至1萬1千人，顯見國小非典型聘用的狀況非常嚴重；","  教育部目前僅將「代課老師」列為績效指標，未積極改善「代課老師」的轉任，似有抓","  小放大之嫌，爰請教育部就如何協助各地方國小如何實質且全面性地改善員額控留比率","  提出現況評估與改善對策，並於2個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (六十九)查教育部99至107年預算書，年年編列「大學多元入學制度研究改進」經費","  。項下有關補助低收入戶等弱勢考生考試經費，實為必要，故不於此討論。就其中「推","  動大學多元入學方案等研究」、「學科能力測驗與指定科目考試試題分析，辦理高中種","  子教師研習營等活動」2小項計畫而言，99至106年，兩者總金額雖偶有浮動，大體上變","  動幅度不大。107年度預算大幅增列650萬元，卻未見任何新增說明事項。大學多元入學","  方案包含「繁星推薦」、「個人申請」、「考試入學」等三種入學管道，其中「繁星推","  薦」於99年施行迄今已7年，而「個人申請」、「考試入學」更是行之多年。近年何以","  年年編列預算，甚至於107年度大幅增列預算，實有說明之必要。爰要求教育部針對該","  計畫，於2個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    李麗芬","   (七十)為落實108年新課綱多元入學之精神，教育部遂建置推動學習歷程檔案資料庫","  及其相關配套措施。學習歷程檔案固然有能反映學生較全面且完整之學習過程等優點，","  相對的亦有諸多疑慮，如花費時間成本、查核機制困難、難以有客觀標準、教師與家長","  參與程度、極其仰賴「自律」，甚至對學習模式造成劇烈變動等。查教育部國教署於1","  06年7月26日發布之學習歷程檔案作業要點，並未見針對上開疑慮之具體說明與配套措","  施。且學習歷程檔案資料之建置，尚須高中端「多元選修」、「加深加廣選修」政策配","  合，方能落實。爰建請教育部於108年學習歷程檔案作業要點生效前，向立法院教育及","  文化委員會提出專案報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十一)為配合預計於111年施行之考招制度，便須建置學習歷程檔案資料庫，提供","  數據與統計分析，使招生機制更趨科學化、專業化，而查核機制與成績評量等配套措施","  ，除依附於此資料庫下，更須專責單位部門與專業人力，方能確保其順利運作，並且避","  免弊端叢生。查教育部106年度預算，編列3,000萬元用以補助大學設立招生專責辦公室","  。107年度雖大幅增列預算，編列700萬元用於推動大學招生專業化發展，卻未見與招生","  專責辦公室相關之說明，有不利於落實多元入學之虞。爰建請教育部針對各大專校院成","  立招生專責辦公室之情形，於2個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十二)教育部107年度預算編列「建構創新創業生態環境，型塑校園創新創業風氣","  」2億9,023萬6千元，主要用途包括鼓勵大學推動創新創業、建置大學創業學習平臺機","  制等，計畫目標與各大專校院已成立多年之「育成中心」相似。據監察院105年10月13","  日「105教調0041調查報告」，「育成中心」設立迄今已逾20年，囿於各校發展條件之","  不一，育成績效差異顯著，卻未確實盤點狀況，酌予補助，更有定位不明、評估指標偏","  重科研領域等諸多問題。國家財政日窘，各部會仍紛紛編列大專校院學生創業之補助計","  畫，政策目標模糊，不知補助意旨究竟為多多益善，或者應採菁英導向，集有限資源培","  育足以進入國際市場之大學。爰建請教育部審慎評估補助青年創新創業政策之方向與補","  助細節，並預估可能衍生之問題，於2個月內向立法院教育及文化委員會提出相關評估","  報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十三)依據性別教育平等法，教育部有推動性別平等教育之課程、教學、評量等職","  責，查教育部103至107年度預算，皆編列有各級學校性別課程教學相關之預算，然據教","  育部統計資料，105學年度大專校院開設性別議題相關課程之全國平均比率僅為0.27%，","  統計160所學校，僅有4校開設性別相關課程比率逾1%。另，103至105學年度全國平均比","  率分別為0.29%、0.29%、0.27%，顯見教育部未善盡督導職責，使開設性平課程之成效","  持續低落。爰建請教育部針對各級學校開設性別議題相關課程之情形，進行全面性調查","  與檢討，並於2個月內向立法院教育及文化委員會提出改善報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十四)為落實十二年國教適性發展精神，各就學區陸續舉辦優先免試入學。教育部","  107年度關鍵績效指標之一即為「高級中等學校辦理優先免試入學總招生名額比率」。","  經查，106年台北區優先免試入學將學校分為兩類，第一類學校採完全免試，不需要進","  行超額比序，若超過名額則抽籤。第二類學校則需超額比序；新北區則未將學校分類，","  報名人數未超過招生名額皆全數錄取，超過招生名額即超額比序；基隆區錄取規則與新","  北相同。以北北基為例，顯見就學區優先免試入學標準不一，為落實優先免試就近入學","  精神，更需教育部統一輔導協助，爰請教育部向立法院教育及文化委員會提出書面報告","  。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十五)根據教育部發布之105學年度大專校院教師年齡分配結構資料顯示，年齡超","  過50歲者占總數之52.2%，相較於其他OECD國家，如：法國39%、德國25%、日本45%、韓","  國41%，臺灣高等教育師資明顯較為高齡。且與95學年相比，該數據10年來提高25.6%，","  大學教師年齡結構高齡化之趨勢，十分顯著。然部分學校為預應少子女化之衝擊，加強","  對教師員額之控管，導致師資員額成長停滯不前，年輕學者少有學術就業機會，資源與","  待遇亦相對較少。爰建請教育部規劃提升年輕學者之就業機會，與鼓勵大專校院聘用年","  輕學者等相關政策，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十六)在高等教育階段，我國生師比為23.3人，與OECD國家平均17.2人相較之下，","  明顯偏高。然據審計部101年決算報告指出，該年度共計53所國立大學聘用專任教師不","  足額，不足額人數達4,209人，占預算員額17%。查歷年教育部發布之教育統計報告，近","  10年之大學專任教師人數逐年遞減，兼任教師人數卻呈增加趨勢，兩者之全國人數愈趨","  相同。綜上開現象，顯見各校有實際的教學人力需求，卻持續藉由編制外的教師來補充","  ，甚至有部分學校之兼任教師人數，多於專任教師人數，使學生之受教權與教育品質造","  成損害。爰建請教育部應檢討我國高等教育生師比偏高之情形，加強督導各大學聘用足","  額專任教師，並於3個月向立法院教育及文化委員會提出改善書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十七)105年公告將大專院校「未具本職」兼任教師納入勞基法，導致眾多「未具","  本職」兼任教師遭學校大量解聘；而近年於各大學興起之「專案教師」，迄今亦未能獲","  得法律上的勞動保障。編制外教職人員長期處於保障不足且不穩定之勞動環境，不利於","  蓄積研究能量，嚴重戕害國內學術健全發展。爰建請教育部邀集勞動部共同研議，如何","  使大學專案教師與兼任教師適用於勞動基準法或教師法體系，改善編制外教職人員之學","  術勞動環境，並於3個月內向立法院教育及文化委員會提出評估報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十八)教育部自97年度辦理「93至95年臺灣地區大專校院身心障礙學生休退學現況","  調查」，迄今近10年，仍未執行相關追蹤調查。據上開之97年度調查結果，在休退學原","  因部分，因「學習困難」而休退學之身障生有498人，占其總人數將近31%；在協助需求","  部分，如將來欲復學，需要教育行政單位或學校提供「個別輔導與服務」者，占調查總","  數16%，除「其他」外，為占比最高之需求。顯見教育單位對身心障礙學生之個別學習","  及輔導支持，投入資源不足。另據同一調查，「肢體障礙」類別之休退學身障生，占休","  退學身障生總數將近42%，恐有校園環境不友善之疑慮。爰建請教育部就大專院校身心","  障礙學生之學習現況、各校無障礙設施之設置情形、學習及輔導支持資源之供應狀況，","  與身心障礙休退學學生追蹤等要點進行調查，並於3個月內向立法院教育及文化委員會","  提出調查報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (七十九)各縣市中等以下學校之重度身心障礙學生，目前得依特殊教育法第14條，申","  請特教學生助理人員。然依高級中等以下學校特殊教育班班級及專責單位設置與人員進","  用辦法第5條，特教學生助理人員之定位為「工時人員」。經查各級地方政府多以基本","  工資給付，且有寒暑假不支薪、每日最高支付8小時等限制，顯見待遇低落，恐不利於","  延攬專業照護人員投入。再據部分重度身心障礙學生家長指出：地方政府係配給個別學","  校固定之員額與時數，然身心障礙學生人數每年皆有所變動，於此情況下，一位學生可","  能僅分配到半天或幾個小時之協助，與實際需求落差甚大。爰建請教育部就各縣市高級","  中等以下學校特教學生助理人員之供給與服務現況，以及接受服務之身障學生與家長意","  見，進行全國調查，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (八十)據教育部體育署106年4月發布「學校體育統計年報」，104學年度全國各級學","  校體育班班級數，國小有364班、國中有969班、高中職則有449班，總計1,782班。依高","  級中等以下學校體育班設立辦法與高級中等以下學校體育班及運動代表隊訓練注意事項","  規定，每日訓練時數至多3小時（包括課程應授時數），避免學生過度訓練或造成運動","  傷害。然國中以上體育班多有僅上午上課、中午以後皆在訓練之情事。爰要求教育部就","  中等以下各級學校體育班，因過度操練以致學習比重失衡之情形，予以嚴加督導，俾保","  障體育班學生正常學習之權益。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (八十一)根據食藥署發布「104年食品中毒發生與防治年報」，民國70至104年之食品","  中毒事件數與患者數量統計，「學校」為長期高居首位或次位之攝食場所。監察院於民","  國100年1月13日，針對學校午餐之食物中毒案件頻傳與相關人員貪瀆弊端，向教育部發","  布「100教正0003」糾正文。然100至104年，學校食物中毒案件未有減少趨勢，顯見教","  育部對中等以下學校供餐衛生之督導仍力有未逮。爰要求教育部就過去1年之校園食物","  中毒案件，以及現行中等以下各校營養午餐之供應狀況行通盤檢討，並於2個月內向立","  法院教育與文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (八十二)教育部為落實十二年國教教學正常化，擬提升國民中學教師專長授課比例。","  據審計部查核結果顯示，104年度18班以上之公立國民中學各科目專長授課比率為71.6","  4%；18班以下者，教師依專長授課比率則僅有44.57%，顯見規模較小之學校，依專長授","  課之成效較為不佳。爰建請教育部全面檢討教學正常化之政策成效，並提出具體改善措","  施，於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：吳思瑤    蔡培慧","   (八十三)99至104學年度各學年大專校院就學貸款人數之結構，公立學校占比介於19","  .82%至20.48%間，私立學校占比介於79.52%至80.18%間；高中職就學貸款人數之結構，","  公立學校占比介於13.34%至15.90%間，私立學校占比介於84.10%至86.66%間，顯見無論","  大專校院或高中職之就學貸款，均以私立學校學生為主。","   參與就學貸款之經濟弱勢學生以就讀私立學校為主，除了學費高昂之外，在就學貸款","  可貸項目之外，往往須額外負擔各項代辦費，對經濟弱勢學生之受教權仍有影響。","   教育部應就上述問題提出解決措施，研議放寬就學貸款可貸項目，並於2個月內將具","  體精進作法向立法院教育及文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十四)各大學及技專校院設計類科系之學生，辦理畢業資格所需之畢業成果展，往","  往所費不貲，且相關補助及資源付之闕如：1.104至105學年度大學校院設計類科系辦理","  畢業成果展共計41校，2年合計花費1億4,924萬餘元，其中學生自行負擔高達7成，教育","  部、學校及其他補助只占3成。2.105-","  106學年度各技專校院設計類科系辦理畢業成果展共計47校2年合計花費1億4,224萬餘元","  ，其中學生自行負擔高達8成，教育部、學校及其他補助只占2成。3.可見設計類學生為","  了舉辦畢業成果展，承擔龐大的經濟壓力，並因此排擠經濟弱勢學生學習機會。教育部","  應就如何緩解設計類科系學生學習之經濟壓力提出對策，並於2個月內向立法院教育及","  文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十五)教育部為建構校園創新創業生態環境，於高教司、技職司及青發署皆有相應","  計畫，分別辦理建構創新創業生態環境計畫、高教深耕及青年創新創業培力計畫，然各","  別計畫分屬不同承辦單位，計畫內容亦缺乏整合，教育部應整合各單位就建構校園創新","  創業生態環境計畫，成立政策溝通平台，並參考國際案例，進行政策評估研究，提出具","  體整合之計畫內容，並於2個月向立法院教育及文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十六)教育部推動高教深耕計畫，以落實教學創新、提升高教公共性、發展學校特","  色、善盡社會責任為主軸，最大的翻轉即將過去重視國際化競爭之導向，調整為大學精","  神實踐的在地化。其中大學社會責任之推動，學校教師的參與、付出是重要的關鍵，然","  現行計畫中並未有大學教師配合推動大學社會責任之相關升等獎勵機制，教育部應研擬","  相關配套機制，將大學社會責任之概念融入多元升等機制辦理，並於2個月內向立法院","  教育及文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十七)陽明山中山樓全區現為台北市定文化景觀，中山樓主建築為市定古蹟，其園","  區範圍內建築群（如介壽堂、國建館、圓講堂等）亦被指定為市定歷史建築。然一個園","  區卻分屬不同機關管轄，中山樓與國父紀念館最初在設立時，關係緊密度較為一致，皆","  為紀念孫中山而建。而後國父紀念館主管機關改為文化部，中山樓則交由教育部轄下位","  於新北市中和的台灣圖書館管理、其建築群由內政部管轄、部分國有地為新北市主管，","  造成各部會權責不明，文化資產未妥善維護，中山樓主建物之活化再利用亦欠佳。爰此","  ，教育部應啟動跨部會協調，協助研議中山樓之歸屬組織調整、園區定位及活化再發展","  計畫，為珍貴文化資產找出活化新生的新路。並於3個月內向立法院教育及文化委員會","  提出改善辦法之書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十八)教育部長期以商借教師辦理各司處常態性業務，且部分教師商借期間長，成","  為該部久任人力，經監察院糾正及立法院決議要求改善。教育部以自訂規定作為商借教","  師等依據，致占用學校教員職缺成為常態，影響教學與學生受教權益；另高中職之護理","  教師因成為超額教師，長期商借至教育部及所屬機關服務，未能回歸學校服務發揮所長","  學以致用。允宜研訂措施，儘速使商借教師等回歸學校任教（職），並加以控管。並於","  3個月內向立法院教育及文化委員會提出改善辦法之書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (八十九)考量建築設計產業之特殊人力需求，及建築設計領域在藝術與設計學門中之","  獨特性，教育部應研議建置「建築領域」產學溝通政策平台，並就如何提升建築教育提","  出具體精進之辦法，並於2個月內向立法院教育及文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (九十)教育部針對大學專科學校宿舍不足之問題，業已補助學校興建宿舍貸款利息及","  簡化學校利用校務基金興建宿舍的程序，並鼓勵各地方政府規劃跨校性宿舍，例如台北","  市的「南海國際學舍」即為一例。然教育部針對大專院校宿舍問題，及相關政策評估，","  僅針對各校床位數、住宿人數做粗略統計，對於宿舍之品質、環境及居住學生之權益…","  …等質性面向，卻無定期完整之盤點，爰建請教育部針對大專校院之宿舍品質及環境，","  擬定定期檢討之計畫，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (九十一)教育部新南向人才計畫預算分散於教育部、體育署、國教署及青發署4個單","  位預算及16項分支計畫，部分辦理項目未詳列其經費，且針對106年新南向預算執行情","  況，教育部雖已建置「新南向人才培育計畫網站」，但其網站並未就新南向推動情況提","  供詳實之統計數據；且現行計畫亦有政策目標分散，資源過度集中投入於特定東南亞國","  家或學校之情況。教育部應配合產業發展需求，制定整體戰略，強化與業界之溝通協調","  ，並將資源合理配置避免過度集中影響成效。爰建請教育部整合各單位新南向預算及計","  畫，提供相關資訊供大眾檢視，並加強建立產學溝通平台、檢討計畫補助學校對新南向","  目標國家與學校之整體資源配置，並於3個月內向立法院教育及文化委員會提出書面報","  告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (九十二)因應新南向政策，教育部為促進國際文教交流，宣揚我國高等技職教育，於","  106年首次辦理國際學生產學合作專班、外國青年短期技術訓練班及中高階專業技術人","  才短期訓練班，以強化學校與產（企）業之鏈結，培育新南向人才所需。此政策立意良","  善，然過往「以求學為名，行非法打工」之實之案件層出不窮。若僅依據教育部106年","  修正補助技專校院辦理產學合作國際專班申請及審查作業要點中，第16條「本部得視需","  要進行訪視」實有不足，應更積極「定期主動」訪視有參與計畫的技專校院，確保學生","  權益及政策目的相符，故請教育部須研擬訪視計畫與期程，俾利政策順利推動。","                  提案人：吳思瑤    張廖萬堅  何欣純    李麗芬    吳焜裕","   (九十三)為因應少子女化衝擊，教育部近年協助部分私立大專校院合併、轉型及停辦","  。106學年度開學之際陸續傳出台灣觀光學院及和春技術學院部分系所即將停招之消息","  ，截至106年7月底接受教育部輔導改善之私校仍有10所。私校停招或停辦影響師生權益","  ，由高鳳數位內容學院及永達技術學院停辦之案例顯示，相關處理過程及結果容有學生","  及教師權益保障有欠周妥情形，未來因少子女化衝擊，可能陸續有類似情形產生。爰要","  求教育部應預先研議私校停招或停辦時，協調師生安置措施之能量，以保障師生權益。","  此外，對私校合併、轉型及退場之協助過程，應事後公開相關資訊，說明各項處理過程","  、解決方式及協助經費，以供外界監督及日後處理相關事件之參考，並於3個月內向立","  法院教育及文化委員會提出專案報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十四)高教深耕計畫為改善過去各類競爭性計畫績效指標過多過細，衍生大學同質","  化問題，由學校依校務發展特色自提計畫並自訂目標及考核指標，預計於107年1月底公","  布審查結果。惟過去邁頂計畫投入龐大經費，然納入世界大學排名500名內之學校數未","  有顯著進展，部分獲補助大學之排名下降，且高中職應屆畢業生赴海外就讀有緩升趨勢","  ，境外學生就讀我國學位仍未達來臺學生之半數。爰要求教育部深入瞭解排名評鑑指標","  內涵，分析排名下降原因是否因高教環境或政策等因素所致並設法改善，以提升競爭力","  並留住人才，並於3個月內向立法院教育及文化委員會提出專案報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十五)教育部107年度預算案關鍵績效指標「技專校院專任教師具實務經驗比率」","  之目標值設定略嫌保守，近年來部分獲典範科大計畫補助學校之專任教師具實務經驗比","  率不升反降，技專校院兼任教師具實務經驗比率相較偏低；另教師以技術升等之比率已","  漸提高，惟仍有成長空間。技職教育強調務實致用，爰要求教育部提升技專校院具實務","  經驗比率及以技術升等比率，以與一般大學發展有所區隔。另「技術職業教育行政及督","  導」項下分支計畫「引導學校發展多元特色及教學創新」尚有1億餘元辦理內容與高教","  深耕計畫相同，應明確敘明辦理事項，俾與高教深耕計畫區別，並針對上述問題於1個","  月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十六)107年度教育部「高等教育行政及督導─引導學校多元發展及提升教學品質」","  編列推動大學校院留任及延攬頂尖人才計畫12億元，及高教深耕計畫內含20億元之彈性","  薪資經費，合計32億元，自107年度起推動玉山計畫。教育部應設算各國購買力調整後","  之薪資比較資訊，強化行銷高薪誘因，並持續優化研究環境資源及生活安排等配套措施","  。爰要求教育部應將玉山學者審查委員與候選人間之關係透明化，參酌以往彈薪方案執","  行成效及各界意見審慎規劃，以利延攬及留任優秀人才，並加強扶植優秀青年學者，以","  提升我國未來競爭力。此外，單獨將提高教授學術研究加給10%納入玉山計畫中，對延","  攬及留任人才之效果尚待觀察，允宜持續通盤研議大專校院教師待遇結構調整之可行方","  案。教育部應就玉山計畫提出修正，並於3個月內向立法院教育及文化委員會提出專案","  報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十七)教育部自106年度起推動新南向人才計畫，107年度教育部及所屬機關編列新","  南向人才培育推動計畫計15億4,842萬元，分散於4個單位預算及16項分支計畫，其中教","  育部編列13億5,020萬元、體育署編列1億1,400萬元、國民及學前教育署編列4,822萬元","  ，青年發展署編列3,600萬元。部分辦理項目與其他計畫併列，未註明為新南向人才計","  畫及說明其經費。爰要求教育部依照十二年國民基本教育實施計畫等經費，於教育部預","  算書「預算總說明」列表彙整新南向人才計畫預算編列情形以利審議。另立法院審議1","  06年度預算案時，曾建請教育部建置完整之公開統計資訊，每3個月公開該政策下各項","  工作實際推動情形，教育部雖已建置網站及宣傳新南向推動情形，然未見各項工作之公","  開統計資訊，執行情況不甚透明。教育部應就上述問題於3個月內向立法院教育及文化","  委員會提出專案報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十八)教育部於102年9月發布「教育部輔導私立大專校院改善及停辦實施原則」，","  啟動對私校之專案輔導機制，104年3月發布「高等教育創新轉型方案」，政策目標包括","  「合理校數規模調整」，其中私校部分，教育部依辦學情形及風險指標，並在尊重私校","  辦學意願與轉型可能情形下，推估至112學年度約減少20至40所私校。迄106年7月底，","  計輔導過16所學校，其中6所學校已停止輔導，10所學校尚在輔導中。然專案輔導私校","  作業時程尚無明確期限，僅明訂提報改善計畫之期限，未訂定學校改善期限，倘學校未","  自行申請轉型或停辦，恐陷於提報、審核及修正計畫之循環。爰要求教育部訂定合理之","  作業時程，並於3個月內向立法院教育及文化委員會提出專案報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (九十九)107年度教育部「技術職業教育行政及督導─強化技職教育學制及特色」編列","  青年教育與就業儲蓄帳戶方案（下稱青年儲蓄帳戶方案），自106年度起分6年編列經費","  ，教育部總經費27億元，106年度已編列1億2,300萬元，107年度續編列第2年經費4億2","  ,500萬元。青年儲蓄帳戶方案引導高中職應屆畢業生多元探索，立意甚佳。然106年度","  首年辦理實際執行情形未如預期，目前高中職畢業生以升學為主，短期內恐難翻轉此現","  象。爰要求教育部參酌首年推動經驗及實際參與人數檢討，研議修正相關配套措施並加","  強推廣，以達預期目標，並於1個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百)107年度教育部「私立學校教學獎助」、「學生事務與特殊教育行政及督導」","  編列撥付財團法人中小企業信用保證基金及大專校院學生就學貸款利息補貼等經費共2","  9億9,150萬3千元。就學貸款人數逐年減少，貸款學生以私立學校學生為主；教育部為","  減輕就學貸款學生還款負擔，雖放寬還款期限，然信保基金代償餘額持續累增，部分貸","  款學生依然處於經濟弱勢，爰要求教育部研議措施因應，並於2個月內向立法院教育及","  文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百零一)107年度教育部「學生事務與特殊教育行政及督導─校園安全維護與防制學","  生藥物濫用」項下編列辦理防制學生藥物濫用經費8,648萬5千元。近5年學校通報學生","  藥物濫用人數表面上雖呈下降趨勢，105年度通報大專生藥物濫用人數占各級學制合計","  之6%，惟與依內政部警政署查獲毒品嫌疑犯統計之趨勢和年齡結構存有落差，學生染毒","  黑數未能查察。校園毒品防制係持續性之推動工作，爰要求教育部積極精進督導學校落","  實校園防毒及輔導，並與警政、衛生醫療、社政等機關跨部會合作，以有效防制學生藥","  物濫用，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百零二)教育部107年度預算案人事費及業務費共編列834名人力，所需經費7億5,","  700萬1千元，長期以商借教師辦理各司處常態性業務，且部分教師商借期間長，成為該","  部久任人力，經監察院糾正及立法院決議要求改善。教育部以自訂規定作為商借教師等","  依據，致占用學校教員職缺成為常態，影響教學與學生受教權益；另高中職之護理教師","  因成為超額教師，長期商借至教育部及所屬機關服務，未能回歸學校服務發揮所長學以","  致用。爰要求教育部研訂措施加以控管，儘速使商借教師等回歸學校任教（職），並於","  3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百零三)107年度教育部推出之「玉山計畫」包含「玉山學者」、「高教深耕計畫","  彈性薪資」、「教授學術研究加給提高10%」三大方案，預計每年度投入最高56億元於","  高教預算，107年度係首年辦理，預算編列32億元。由於學界及社會輿論均對「玉山計","  畫」之遴選機制多持保留態度，指出台灣高教資源不足確實需要挹注，但僅有短期3年","  而非長期性之加薪計畫，對整體高教品質改善並無實質幫助。為針對台灣高教人才出走","  與教師低薪問題，建請教育部應提出具體作為，例如增加大專專任教師人數、改善生師","  比例。其次，為避免與教育部、科技部及中研院等國家級學術獎勵計畫資源重疊，「玉","  山計畫」應設定重複領取、以及擔任行政職等排除條件；教育部應說明如何配合國家重","  大建設與社會發展方向，進行學門與領域分配，以及如何保障年輕、女性學者有公平競","  爭機會。再者「留才」措施方面，教育部應協調科技部鼓勵、輔導優秀無專職博士成立","  新創公司，或離職私立技專教師利用創新育成中心及原有設備，建立新創公司，協助地","  方特色產業發展，提供大學教師與業界轉銜、訓練與就業輔導，俾有助於我國年輕人才","  之栽培與照顧。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (一百零四)近10年來，勞工基本工資由1萬5,840元，調到107年2萬2千元，因代課教","  師或鐘點教師的薪資，是以上課節數去計算薪資，中小學鐘點費已30年沒有調整，政府","  長期虧待這些教師，這是勞動者的權益，政府應及早處理。","   另對於多數國小專任教師而言，目前國小教師多數未有超時授課時數，故當鐘點費調","  整對於多數國小專任教師而言，也不會增加收入。","   基上，教育部應該比照106年大專校院教師鐘點費，調整國小教師鐘點費由260元調整","  為320元，國中教師鐘點費及專任老師的薪資亦應同步檢討，以維代理代課教師及專任","  教師待遇水準。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百零五)國內於88年建立國中小學階段的自學法源；100年高中階段的自學法源也","  已完備，據統計全國每年都有超過1,500個小一到高三的學生向地方政府教育局處申請","  自學，並且每年都以穩定的人數增加。","   目前台灣在家自學型態多樣，主要有由個別家庭自行帶孩子；第二種幾個想法相同的","  家庭，聚在一起是「共學」；第三種是團體方式，惟不管是那一種方式，都是由家長承","  擔原本應由國家負擔的教育成本。因此有關所得稅扣抵的部分，應該有其標準來減低自","  學家庭的稅賦負擔。至於有關支出扣抵稅額的部分，是否採主要自學團體參與家庭支出","  平均值做為依據等方式，教育部應廣納各方意見，並與稅捐、法制單位協商，以制定出","  相關標準。","   綜上，爰要求教育部於6個月之內，與相關單位召開研商會議，並將會議研議之具體","  作法及結論以書面報告方式送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百零六)有關自學方案，依目前法規申請人應填具申請書，並檢附實驗教育計畫，","  國中小在每年5月31日前，高中職在每年6月30日及12月31日前，向戶籍所在地直轄市、","  縣（市）主管機關提出。","   惟目前地方各自為政，若自學通過的年度，學期中如果不同縣市平轉，漸衍生就學資","  格認定問題，爰此，國教署應召開全國性會議統一協調處理，將相關問題流程簡化，以","  維自學學生之受教權。","   又依照目前自學方案的規定，當學生選擇進入自學團的方案，發現不適合，想調整為","  個人自學，或其他自學形式，但已經錯過申請日，將造成必需在該團體待上一整年的情","  形，否則就要中斷學習的狀況，請國教署召開相關會議，以建立各地方政府之共識，處","  理相關個案狀況。","   基上，請教育部於3個月內，將上述平行轉學及自學方式轉換之相關可行作法，以書","  面報告方式送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百零七)107年度教育部「高等教育行政及督導─引導學校多元發展及提升教學品質","  」編列推動大學校院留任及延攬頂尖人才計畫12億元，及高教深耕計畫內含20億元之彈","  性薪資經費，合計32億元，其中玉山計畫包含玉山學者、彈性薪資及教授學術研究加給","  提高10%等3項推動方案，教育部預估受益教師達1萬9,000人次。其中玉山學者：107年","  度預算案編列6億元，國際攬才及國內留才各100人次，共200人次受益。這200名玉山學","  者，係需由教育部核定，除原薪資外，每年另可支領最高500萬元，一次核給3年，期滿","  可續申請。該方案執行3年後預估每年國際攬才及國內留才各達500人次，共1,000人次","  受益。","   惟教育部認定的標準為何？遴選的機制是否有受公評？其考核或追繳機制為何？教育","  部宜參酌以往執行成效及各界意見審慎規劃、加強扶植優秀青年學者、設算各國購買力","  調整後之薪資比較資訊、貿然的提出相關方案，並編列相關預算，還拉大與一般教師薪","  資水準，造成階級差距，若無法達預期目標其後遺症如何處理？","   爰要求教育部於3個月內，將有關玉山計畫相關辦理方式於預估成效報告送交立法院","  教育及文化委員會。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百零八)教育部對商借護理教師無年限規範。雖為保障高中職護理教師工作權益，","  長期商借至教育部及所屬機關服務，然護理教師未能回歸學校服務發揮所長學以致用，","  亟待積極處理。","   綜上，教育部長期以商借教師、教官辦理各司處常態性業務，且部分教師、教官商借","  期間長，成為該部久任人力，經監察院糾正及立法院決議要求改善。教育部以自訂規定","  作為商借教師、教官等依據，致占用學校教員職缺成為常態，影響教學與學生受教權益","  ；另高中職之護理教師因成為超額教師，長期商借至教育部及所屬機關服務，未能回歸","  學校服務發揮所長學以致用。","   爰要求教育部於3個月內，將相關商借人員辦理情形送交立法院教育及文化委員會，","  儘速使商借教師、教官等回歸學校任教（職）。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百零九)高級中等學校以下學校之兼任、代課及代理教師等人數眾多，亦未適用勞","  基法，部分人員之勞動權益亦亟待保障。多數高級中等學校以下學校之教育主管機關為","  地方政府教育局，各地方政府之財政狀況各異，各類編制外教師之工作時數、性質及待","  遇亦不盡相同，為使勞動保障提升及財政負擔增加間取得衡平，教育部允宜規劃具體時","  程，依各類編制外教師勞動權益之保障程度及各地方政府之財政狀況等排列優先順序，","  分階段逐步改善教師之勞動權益。","   爰要求教育部於3個月內，將高級中等學校以下學校兼任、代課及代理教師等如參照","  勞基法提升權益保障之可行性評估書面報告送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百十)對於校園毒品防制之因應做法，教育部以行政院於106年5月11日公布「新世","  代反毒策略」，並據以訂定「新世代反毒策略行動綱領」，其中於校園毒品防制之策略","  包括「綿密毒品防制通報網絡」、「加重校長、學校防毒責任」、「強化防制新興毒品","  進入校園」及「個案追蹤輔導及資料庫之建立」等4項；上開策略中之行動方案，尤強","  調資源盤整、一人一案專案開案輔導，完善個案之追蹤與輔導，並跨單位建置資源網絡","  。","   校園毒品防制係持續性之推動工作，教育部允宜積極精進督導學校落實校園防毒及輔","  導，並與警政、衛生醫療、社政等機關跨部會合作，俾有效防制學生藥物濫用。爰要求","  教育部於3個月內，將新世代反毒策略行動綱領具體細部規劃及106年度下半年辦理績效","  送交立法院教育及文化委員會。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百十一)信保基金辦理就學貸款之信用保證業務，因借款人逾期而代為償還之件數","  及餘額由100年底19萬3千餘件、45億8,900萬餘元，逐年增加至106年7月底之34萬6千餘","  件、80億3,500萬餘元，件數及金額分別增加78.95%及75.08%，顯示為數不少之學生於","  貸款屆期後無力償還。","   教育部為減輕就學貸款學生還款負擔，已於105年5月25日修正「高級中等以上學校學","  生就學貸款辦法」第11條，延長緩繳期間可至畢業後4年，然代償餘額仍持續累增，部","  分貸款學生依然處於經濟弱勢，又就學貸款人數雖逐年減少，然貸款學生多以私立學校","  學生為主；教育部為減輕就學貸款學生還款負擔，雖放寬還款期限，然信保基金代償餘","  額持續累增，部分貸款學生依然處於經濟弱勢。","   爰要求教育部於2個月內，將協助弱勢助學未來規劃案送交立法院教育及文化委員會","  。","                  提案人：陳學聖","                  連署人：柯志恩    蔣乃辛","   (一百十二)教育部推動高教深耕計畫之宗旨，係為提升大學教學品質及發展特色，以","  確保學生平等的受教權益，雖然教育部要求各大學向教育部提報計畫前，應包含校內學","  生之意見，例如召開公聽會或學生會之書面意見，並於校內審核計畫之相關會議有經選","  舉產生之學生代表出席，但106年教育部主導之公私立大專校院校園學生權利調查提出","  大學校務會議學生代表有2成以上並非經選舉產生，連大學法第25條都有數十所大學未","  確實遵守，致使大學學生參與校內會議常流於形式上的參與，因此為完善學生受教權之","  保障，請教育部督促學校於網站上公開深耕計畫重點內容，並定期公布及更新亮點執行","  成效，提供在校、他校、甚至未來學生瞭解學校教學與學習面向的資訊。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (一百十三)高級中等教育法自2014年開始施行，新增第8章「學生權利及義務」，更","  在2016年修正第8章第52條至第55條，以法律位階保障學生權利及參與、學生自治，但","  台灣仍不斷發生服儀、髮禁、無故退學等問題，這顯示尚有高中未意識學生權利在法律","  上的改變。建請教育部於3個月內參照高級中等教育法第25條第3項、第52條至第55條，","  以校務會議學生代表、學生獎懲、輔導學生會運作、學生申訴制度、維護學生權益（含","  學生學業、生活輔導、獎懲有關規章研訂或影響其畢業條件之會議學生代表運作）等四","  個面向進行公私立高級中等學校學生權利調查，並向立法院教育及文化委員會提出書面","  報告。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (一百十四)查青發署現有編制員額55人，然106年度預算4億8,000萬元中，扣除一般","  行政與旅費、人事支出，委外辦理之預算比例超過五成，比較體育署編制125人需執行","  84億元之預算，顯有勞逸不均之問題。此外，綜觀青發署現行業務部分，多有與高教司","  、技職司、學特司、國教署與終身教育司重疊之處。考量現行政院以有青諮會相關之任","  務編組設計，且重視青年與否，與是否有政府機關編制無直接關係，青年面對之問題如","  就業、職涯發展等問題更需跨部會之協調，亦非目前三級機關層級之青發署得以處理。","  為使相關公務人力得以充分發揮，爰請教育部於3個月內向立法院教育及文化委員會提","  出書面報告，評估青發署之存廢必要，並檢討釋放相關人力編制予高教司、技職司、學","  特司、國教署、終身教育司與體育署，紓緩教育部轄下各單位勞逸不均之狀況之可行性","  。","","                  106年度青發署委外計畫一覽(預算單位:千元)","","|1  |青年發展政策規 |1,000 |委託承辦單位辦理青年職涯發展趨勢研究之研究 |","|   |劃研究         |      |案。                                       |","|2  |推動大專校院職 |2,864 |委託成立3區職涯輔導召集學校及辦理106年全國 |","|   |涯輔導工作計畫 |      |大專校院職涯輔導主管會議、職涯輔導各項專案-|","|   |               |      |補助案徵件說明會及案件審查、成果發表會、職 |","|   |               |      |輔種子教師培訓、教材手冊編修，委外主要工作 |","|   |               |      |為活動設備及會場租借、報名作業、製作物設計 |","|   |               |      |及會場布置、餐飲提供、住宿接駁、會議資料印 |","|   |               |      |製、活動保險、資料彙編等庶務工作。         |","|3  |暑期社區工讀計 |4,311 |委託承辦單位辦理活動設備及會場租借、製作物 |","|   |畫             |      |設計及會場布置、餐飲提供、活動資料印製、活 |","|   |               |      |動實況紀錄、活動保險及活動宣傳、訪視活動等 |","|   |               |      |業務。                                     |","|4  |大專生公部門見 |3,958 |委託承辦單位辦理活動設備及會場租借、製作物 |","|   |習計畫         |      |設計及會場布置、餐飲提供、活動資料印製、活 |","|   |               |      |動實況紀錄、活動保險及活動宣傳、訪視活動等 |","|   |               |      |業務。                                     |","|5  |整合職場體驗資 |2,300 |委託承辦單位辦理網站改版建置作業，新增及擴 |","|   |訊平臺計畫     |      |充功能，網站前、後臺、對外介接、無障礙、資 |","|   |               |      |訊安全等項目維護等業務。                   |","|6  |未就學未就業青 |33,352|與17家縣市政府行政協助，委託招募專業輔導員 |","|   |少年轉銜輔導計 |      |，辦理青少年個別會談及團體輔導、邀請專案講 |","|   |畫             |      |師辦理培訓課程、針對學員進行訪視、預防性講 |","|   |               |      |座、會場租借等。                           |","|7  |大專女學生領導 |3,280 |委託承辦單位辦理4天3夜培訓營場地及活動設備 |","|   |力培訓營       |      |租借、餐飲提供、住宿接駁、製作物設計及會場 |","|   |               |      |布置、相關文宣與研習資料編印、建置與維護報 |","|   |               |      |名網頁、製作活動影片與實況紀錄、活動保險及 |","|   |               |      |活動宣傳等庶務工作。                       |","|8  |大專畢業生創業 |11,780|委託承辦單位辦理計畫廣宣及文宣設計與印製、 |","|   |服務計畫       |      |建置計畫網站並進行資料維護與受理報名、訪視 |","|   |               |      |行程規劃與車輛租借、洽借場地辦理各項活動、 |","|   |               |      |餐飲提供、場地布置、製作物設計輸出及會場布 |","|   |               |      |置、活動保險及計畫宣傳等庶務工作。         |","|9  |臺灣國際學生創 |13,860|委託承辦單位辦理國內及國際宣傳、講座、研討 |","|   |意設計大賽     |      |會或國外展覽等活動場地及設備租借、餐飲提供 |","|   |               |      |、場地布置、設計並印製文宣資料、負責網站建 |","|   |               |      |置及受理競賽作品申請、頒獎典禮及作品展場地 |","|   |               |      |及活動設備租借、製作活動紀錄影片與實況紀錄 |","|   |               |      |、大賽宣傳等庶務工作。                     |","|10 |智慧鐵人創意競 |12,333|委託承辦單位辦理國內及國際宣傳、校園說明會 |","|   |賽             |      |及教師研習營等推廣活動場地及設備租借、場地 |","|   |               |      |布置、餐飲提供、設計並印製相關文宣資料、建 |","|   |               |      |置網站及維運計畫網站，受理團隊報名、隨身採 |","|   |               |      |訪製作影音特輯與實況紀錄、參賽人員保險、競 |","|   |               |      |賽宣傳等庶務工作。                         |","|11 |建構大專青年創 |17,295|委託承辦單位辦理創新創業交流活動場地租借及 |","|   |新創業平臺     |      |設備租借、場地布置、活動宣傳、設計及印製文 |","|   |               |      |宣資料、建置及維運網站、活動主持、直播與活 |","|   |               |      |動現況記錄等庶務工作。                     |","|12 |青年政策大聯盟 |9,668 |委外工作包括主持人才培訓、好點子競賽及青年 |","|   |計畫(106年更名 |      |好政論壇等活動之報名徵件、建置活動專屬網頁 |","|   |為青年好政聯盟 |      |、場租(場布)及設備租借、資料印製、網路票選 |","|   |計畫)          |      |、宣傳、講師邀約、影片製作等行政事項。     |","|13 |青年志工宣傳、 |16,610|於全國成立16家青年志工中心，委辦事項包括提 |","|   |獎勵計畫       |      |供在地志願服務諮詢與輔導、媒合在地志工機會 |","|   |               |      |、輔導自組團隊、辦理志工培力及服務活動等庶 |","|   |               |      |務性業務。                                 |","|14 |青年社區參與行 |5,541 |委外主要工作為青年社區參與行動、公共事務青 |","|   |動計畫、公共事 |      |年人才培訓之活動設備及會場租借、製作物設計 |","|   |務青年人才培訓 |      |及會場布置、餐飲提供、住宿接駁、會議資料印 |","|   |               |      |製、會議實況紀錄、活動保險、影片拍攝與剪輯 |","|   |               |      |、活動宣傳及成果專刊印製等庶務工作。       |","|15 |國際事務青年人 |9,860 |辦理課程培訓、成果宣導等行政庶務作業(不含補|","|   |才培訓專案     |      |助青年赴海外國際組織參訪交流之生活費、機票 |","|   |               |      |費等代收代付費用)。                        |","|16 |邀請國際青年領 |2,668 |辦理海外青年訪臺及國際論壇等行政庶務作業(不|","|   |袖及青年參與國 |      |含補助青年訪臺交流之生活費、交通費等代收代 |","|   |際會議及交流活 |      |付費用)。                                  |","|   |動             |      |                                           |","|17 |iYouth青年國際 |470   |辦理網站平臺之程式設計及維護等作業。       |","|   |圓夢平臺       |      |                                           |","|18 |服務學習人才培 |6,212 |辦理人才培力、競賽、教師培訓、成果表揚及資 |","|   |育\/網絡建置    |      |訊網站建置等行政庶務工作(不含講師鐘點費、評|","|   |               |      |審費、出席費及交通費等代收代付費用)。      |","|19 |青年海外志工   |1,186 |辦理海外志工組織交流、行前培訓、訪視及表揚 |","|   |               |      |暨分享會等行政庶務工作(不含講師鐘點費、評審|","|   |               |      |費、出席費、交通費及訪視委員出國機票費等代 |","|   |               |      |收代付費用)。                              |","|20 |青年壯遊       |3,414 |辦理計畫說明會、感動地圖共識營、故事分享培 |","|   |               |      |訓、壯遊體驗學習成果分享會等行政庶務事項(不|","|   |               |      |含審查費、交通費、出席費、獎金等代收代付費 |","|   |               |      |用)。                                      |","","","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (一百十五)高教深耕計畫目標係「教學創新」，以學生為主體進行教學翻轉，也表示","  計畫是為了引導大學關注教學現場，落實提升教學品質，維護學生平等受教權。是以，","  相關計畫內容應供學生們檢視使其充分知悉，他們也才知道學校將資源運用在什麼地方","  ，以及對其之影響。爰此，教育部應要求核定學校公開計畫的重點策略及執行進度，俾","  利外界監督，並保障學生們之受教權益。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         蔣乃辛    柯志恩","   (一百十六)教育部推動高教深耕計畫，以落實教學創新、提升高教公共性、發展學校","  特色、善盡社會責任為主軸，最大的翻轉即將過去重視國際化競爭之導向，調整為大學","  精神實踐的在地化。其中大學社會責任之推動，學校教師的參與、付出是重要的關鍵，","  然現行計畫中並未有大學教師配合推動大學社會責任之相關升等獎勵機制，教育部應研","  擬相關配套機制，將大學社會責任之概念融入多元升等機制辦理。","                  提案人：吳思瑤    何欣純    李麗芬    蘇巧慧    張廖萬堅","   (一百十七)教育部實行大學評鑑制度已有10年，雖教育部宣稱評鑑與大學退場機制脫","  鉤，且評鑑方式已回歸學校自主評鑑。然校務與系所評鑑涉及經費、招生員額等相關資","  源分配，評鑑委員資格與聘任程序嚴謹度不足，評鑑方式仍流於形式化，並耗費許多行","  政人力資源。過往衍生評鑑資料造假、招生、教學受影響、評鑑委員之專業度、建議融","  入與學生相關之評鑑指標等爭議。","   另仍有許多大專院校教授與教育團體，對於評鑑中心運作方式與推動目標存有許多質","  疑，認為應回到校園自主發展之方向。為避免評鑑制度下學校朝向績效主義辦學，違反","  推動大學發展多元化、特色化與提升教學品質之目標，爰請教育部未來應確實檢討大學","  評鑑之精進措施及經費編列。","                  提案人：蔡培慧","                  連署人：張廖萬堅  柯志恩    蘇巧慧    蔣乃辛    李麗芬","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (一百十八)107年度教育部推出之「玉山計畫」包含「玉山學者」、「高教深耕計畫","  彈性薪資」及「教授學術研究加給提高10%」強化留才、攬才。惟針對目前高教發展所","  面臨困境，包括國內外博士畢業後沒有機會回到國內大學任教，以及國內大學生師比過","  高等高等教育整體基礎教育環境問題未能改善。教育部應針對私立學校年輕博士之任教","  與就業權以及整體大學師資結構應確實檢討提出逐年改進措施，並進行專案報告。","                  提案人：柯志恩    蔡培慧","                  連署人：陳亭妃    蘇巧慧    蔣乃辛    李麗芬    陳學聖    ","                         吳思瑤    張廖萬堅  ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (一百十九)為臺灣農業之發展，請教育部會同農委會共同培育從農人才，擴大大學校","  院公費生及獎勵高中從農方案參與人數。","                  提案人：蔡培慧    陳學聖","                  連署人：蔣乃辛    蘇巧慧    吳思瑤    李麗芬    柯志恩    ","                         張廖萬堅","   (一百二十)為使學用緊密連結，提升技專校院教師實務經驗，技術及職業教育法第2","  6條規定任教專業與技術科目專任教師，每6年應至產業研習或研究半年以上，請教育部","  就協助教師與產業產學合作、技專校院高教深耕計畫如何強化技職特色、落實與在地產","  業連結之未來規劃、技術及職業教育法修法檢討、教師具實務經驗年限規定是否延長及","  建置跨部會協助教師產學合作平臺，於3個月內提出專案報告。","                  提案人：蔣乃辛    陳學聖    張廖萬堅  吳思瑤","                  連署人：柯志恩    李麗芬    蘇巧慧","   (一百二十一)有鑑於獎章條例第5條於民國94年修正後規定：「公教人員服務成績優","  良者，於退休（職）、資遣、辭職或死亡時」，才得依該條第1款至第4款規定頒給服務","  獎章，使現任任職時間滿10、20、30年以上之優良教師無從被授予獎勵。爰提案要求教","  育部研議恢復任滿10、20、30年之現任教師被授予獎章之規定，以資獎勵。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百二十二)「外國專業人才延攬及僱用法」第4條第4款第2目規定：「具專門知識","  或技術，且經中央目的事業主管機關會商教育部指定依補習及進修教育法立案之短期補","  習班教師。」，外籍人士將可任職國內補教機構。為配合該法之制定，爰要求教育部於","  1個月內研議修正現行補習及進修教育法第9條相關規定，以保護補教機構學生之權益，","  並向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (一百二十三)鑑於少子女化趨勢，私立學校獎補助經費應考量各校註冊率，作為補助","  款經費分配參考依據。","   另106年12月底公布註冊率後，教育部將如何核配私立學校獎補助，又針對註冊率低","  、不思索努力辦學之學校後續應如何處置，另對仍有心辦學之學校應如何輔導﹖請教育","  部提出專案報告。","                  提案人：蔣乃辛","                  連署人：蘇巧慧    陳學聖    吳思瑤    李麗芬    柯志恩    ","                         張廖萬堅","   (一百二十四)教育部提出大專校院留才及延攬頂尖人才之玉山計畫，然卻有使高等教","  育資源集中在少數教授、無助改善年輕學者工作環境之疑慮。","   校園教學場域之教師人力，攸關教學品質之把關，過高的生師比將直接影響教育品質","  ，教育部應從合理分配教育資源、調整生師比，給予年輕教師就業機會，確保學生受教","  權與多元教育管道。","   為使更多年輕學者能進到學校展開研究與教學，請教育部針對國內大學生師比過高之","  情形，確實提出檢討改進措施。","                  提案人：蔡培慧    柯志恩","                  連署人：李麗芬    張廖萬堅  吳思瑤","   （12月6日及7日上午）","       討  論  事  項","一、繼續審查107年度教育部主管50所國立大學校院校務基金、國立臺灣大學附設醫院作","  業基金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、國立社教","  機構作業基金、國立高級中等學校校務基金、學產基金、運動發展基金及大專校院轉型","  及退場基金等附屬單位預算案。","二、繼續審查107年度中央政府總預算案有關教育部及所屬單位預算案。","三、繼續審查107年度行政法人國家運動訓練中心預算案。","四、繼續處理106年度中央政府總預算案有關教育部主管預算（公務預算）解凍案4案。","","","   (一)教育部函，為106年度中央政府總預算決議，檢送「凍結教育部第7目第2節『大","       專校院轉型及退場基金』五分之一」專案報告，請安排報告，請查照案。","   (二)教育部函，為106年度中央政府總預算決議，檢送「凍結教育部第7目第2節『大","       專校院轉型及退場基金』300萬元」專案報告，請安排報告，請查照案。","   (三)教育部函，為106年度中央政府總預算決議，檢送「凍結教育部第4目『終身教育","       』第1節『終身教育行政及督導』中『推動終身教育及學習網絡─辦理短期補習班","       管理輔導等業務』100萬元」書面報告，請查照案。","   (四)教育部函，為106年度中央政府總預算決議，檢送「凍結教育部體育署第4目『國","       家體育建設』中『推展全民運動』1,000萬元」書面報告，請查照案。","五、處理106年度中央政府總預算有關教育部主管預算（公務預算）解凍案6案。","   (一)教育部函，為「繼續凍結教育部青年發展署第2目『青年發展工作』第1節『青年","       生涯輔導』中『辦理青年生涯輔導業務』500萬元」，檢送書面報告，請查照案。","","","   (二)教育部函，為「教育部第2目『高等教育』第1節『高等教育行政及督導』下『強","       化人才培育及產學合作機制』繼續凍結100萬元」，檢送書面報告，請查照案。","   (三)教育部函，為「繼續凍結教育部第2目『高等教育』第1節『高等教育行政及督導","       』中『推動大學評鑑制度』500萬元」，檢送專案報告，請安排報告，請查照案。","","","   (四)教育部函，為「教育部第2目『高等教育』第1節『高等教育行政及督導』下『引","       導學校多元發展及提升大學產學研合作能量』繼續凍結1,000萬元」，檢送專案報","       告，請安排報告，請查照案。","   (五)教育部函，為「繼續凍結教育部第2目『高等教育』第1節『高等教育行政及督導","       』─02推動及改進大學招生制度』300萬元」，檢送書面報告，請查照案。","   (六)教育部函，為106年度中央政府總預算案「原凍結教育部體育署第4目『國家體育","       建設』中『推展競技運動』十分之一，繼續凍結1,500萬元」，檢送書面報告，請","       查照案。","六、處理105年度中央政府總預算有關教育部主管預算（公務預算）解凍案1案。","   教育部函，為105年度中央政府總預算該部第7目第1節之輔助國立東華大學藝術學院","   及人文學院二館等新建工程繼續凍結1,000萬元，檢送書面報告，請查照案。","   （繼續審查及處理）","   決議：","   壹、繼續審查107年度教育部主管50所國立大學校院校務基金、國立臺灣大學附設醫","  院作業基金、國立成功大學附設醫院作業基金、國立陽明大學附設醫院作業基金、國立","  社教機構作業基金、國立高級中等學校校務基金、學產基金、運動發展基金及大專校院","  轉型及退場基金附屬單位預算案，均審查完竣。審查結果如下：","   一、50所國立大學校院校務基金─照案通過。","   國立臺灣大學校務基金通過決議2項：","   (一)國立臺灣大學校務基金107年度預算案新增編列國立臺灣大學醫學院附設癌醫中","  心醫院作業基金分預算，107年度收入14億9,343萬8千元，成本與費用15億6,010萬9千","  元，收支相抵短絀6,667萬1千元。癌醫中心醫院與國立臺灣大學醫學院附設醫院同屬臺","  灣大學醫學院附設之醫院，雖癌醫專注於癌症治療，惟臺大醫院亦設腫瘤相關部科，例","  如設腫瘤醫學部，亦設內科部血液腫瘤科、骨科部腫瘤等，未來發展允宜與臺大醫院相","  關資源妥善整合。並依會計法規定，制定相關會計制度，包含內部審核處理程序與內部","  控制等。國立臺灣大學應於6個月內，針對癌醫中心醫院資源整合及作業基金會計制度","  向立法院教育及文化委員會提出書面報告。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (二)106年10月國立臺灣大學宿舍發生潑酸情殺命案，其中一名傷者為學生宿舍保全","  人員，學生宿舍及各系館夜間保全人員不是直接聘僱於臺灣大學，該人員的醫療補助無","  法使用學校公務預算協助，目前校方擬以募款的方式予以協助。建請國立臺灣大學以此","  案為鑑，妥善研擬派遣人員急難救助、職業災害等相關協助措施。國立臺灣大學應於6","  個月內，針對潑酸命案後續協助（包含學生及宿舍保全人員）以及校內派遣人員協助措","  施，向立法院教育及文化委員會提出書面報告。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   國立政治大學校務基金通過決議1項：","   (一)國立政治大學為國內具領導地位之大學，聲譽卓著。然日前政治大學有兼任教授","  指稱泰國來台人士「賣淫」、「沒有購買力」等極為不友善之言論。","   若純就個案觀之，教授所指稱之案件非不存在。但目前泰國來台之新住民女性共有8","  ,683人，許多在台努力生活、培育後代之新住民女性亦遭波及。長期以來，新住民女性","  持續發出在台生活社會氛圍不友善之意見，學者實不應有雪上加霜之作為；且諸多新住","  民子女在台灣成長茁壯，具泰國血統之新住民子女亦有於政治大學就讀者，此類言論恐","  對學生情感造成傷害。","   查政治大學設有國立政治大學東南亞研究中心，推廣對東南亞之認識，諸多師生亦積","  極參與東南亞與新住民議題之社會推廣；推廣教育部分亦有開設新住民語言課程。然由","  此事件可見，對東南亞與新住民之友善意識於校內之普及尚有不足。爰請國立政治大學","  應持續提升校內對多元文化之友善程度，包括舉辦友善多元文化、新住民、認識南向各","  國與跨國人口販運、性剝削議題之相關活動。","                  提案人：李麗芬","                  連署人：柯志恩    張廖萬堅","   國立清華大學校務基金通過決議1項：","   (一)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立中山大學校務基金通過決議1項：","   (一)國立中山大學自101至105年度投入15億9,800萬3千元以推動邁頂第二期計畫，惟","  該校105年度外籍專任教師11人及其占全校專任教師比率2.27%，反較未實施邁頂第二期","  計畫之99年度16人、3.43%逐年下降。該計畫書針對達成目標之限制，明確指出延攬國","  外人才並非僅靠高額薪水或獎學金就可達成，友善之生活機能、完善之教學研究環境、","  無語言障礙之學習環境等，皆是吸引外國優秀人才原因。建請國立中山大學針對改善教","  學研究環境、延攬國外人才，於3個月內向立法院教育及文化委員會提出改善報告。","                      中山大學外籍專任教師人數及比率表","                                                                    單位：人","|年度         |外籍專任教師人數 |全校專任教師人數 |外籍專任教師比率   |","|99           |16               |467              |3.43%              |","|100          |15               |481              |3.12%              |","|101          |14               |481              |2.91%              |","|102          |13               |478              |2.72%              |","|103          |12               |479              |2.51%              |","|104          |12               |485              |2.47%              |","|105          |11               |485              |2.27%              |","","","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   國立臺灣師範大學校務基金通過決議2項：","   (一)國立臺灣師範大學近年開放校園空間供商業商店或餐廳進駐，惟查校園內商店販","  售價格普遍過高，一般學生之經濟能力難以負荷，另許多商店進駐後，學生使用空間遭","  受限制，部分公眾空間更因商店之低消限制，改須付費進入；然辦學之初衷應為教育，","  學校之主體應為學生，為避免校園空間過度商品化，爰要求國立臺灣師範大學應全面檢","  討校園空間之利用，落實校園空間以學生為優先，並研擬學生參與校園空間利用之方式","  ，於4個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (二)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立彰化師範大學校務基金通過決議1項：","   (一)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立高雄師範大學校務基金通過決議1項：","   (一)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立臺北教育大學校務基金通過決議1項：","   (一)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立臺中教育大學校務基金通過決議1項：","   (一)據國內學者王珮玲（2016）針對全國國中、高中職及大專校園各2,000餘位學生","  之調查顯示，國中、高中職與大學生有約會經驗者分別為29.0%、46.9%以及52.7%。有","  約會經驗者中，曾遭受約會對象嚴重精神暴力者分別占10.8%、12.3%以及31.0%，遭肢","  體暴力者分別有9.1%、14.3%以及17.0%；以及遭性暴力者分別是6.9%、11.8%以及17.1","  %。顯示有一定比率學生，曾有在約會中遭受暴力經驗。","   此外報復式色情即性私密影像外流問題，也日益嚴重。在情感、交友關係與網路高度","  結合下，報復式色情此新興性暴力型態，已使許多年輕學子受害，且外流之後，私密影","  像流竄於網路世界，難以回復。此議題除為性暴力議題，亦是網路人身安全議題。為此","  ，在師資培育機制上居主要地位之各大學強化相關教育，除保護學生外，也讓學生未來","  成為老師後更有處置相關問題之能力。","   因此，要求各大學在網路人身安全、親密關係暴力、性私密影像外流上，長期從事個","  案服務、校園宣講之社會團體，如台灣展翅協會、現代婦女基金會、婦女救援基金會、","  台灣防暴聯盟，以及網路安全專責機構I-","  Win等建立持續性合作，透過經驗交流與共同研習等機制，應建立貼近學生生活現況之","  教育內容，並應推廣且普遍施行。協助學生應對親密關係中之人身安全議題，並使學校","  與學生均能更加瞭解相關社會資源與議題現況；也透過師資培育機制，為國民教育階段","  種下應對相關議題之種子。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   國立臺北科技大學校務基金通過決議1項：","   (一)國立臺北科技大學校務基金107年度預算案編列業務收入24億8,345萬1千元，業","  務成本與費用27億6,440萬4千元，業務外收入2億1,284萬7千元，業務外費用4,213萬元","  ，本期短絀1億1,023萬6千元。該校自籌收入除學雜費外，主要來自建教合作收入，惟","  該項收入104及105年度約半數以上係來自政府部門、公營事業及財團法人。北科大校務","  基金之收支連年短絀，重要財源之建教合作收入仍有半數來自政府部門、公營事業及財","  團法人，宜提高自籌財源能力。建請國立臺北科技大學針對健全財源能力、提升自籌財","  源能力，於6個月內向立法院教育及文化委員會提出改善報告。","|103至107年度預、決算收支表                 單位：新臺幣千元           |","|收支項目      |103年度   |104年度   |105年度   |106年度   |107年度   |","|              |決算數    |決算數    |決算數    |預算數    |預算數    |","|業務收入      |2,384,445 |2,472,435 |2,508,417 |2,408,591 |2,483,451 |","|業務成本與費用|2,550,155 |2,657,067 |2,797,362 |2,684,114 |2,764,404 |","|業務賸餘      |-165,709  |-184,631  |-288,945  |-275,523  |-280,953  |","|業務外收入    |198,561   |209,758   |274,021   |209,337   |212,847   |","|業務外費用    |50,413    |49,727    |103,761   |50,401    |42,130    |","|業務外賸餘    |148,147   |160,031   |170,260   |158,936   |170,717   |","|本期餘絀      |-17,562   |-24,600   |-118,685  |-116,587  |-110,236  |","","","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   二、國立臺灣大學附設醫院作業基金─照案通過。","   三、國立成功大學附設醫院作業基金─照案通過。","   四、國立陽明大學附設醫院作業基金─照案通過。","   五、國立社教機構作業基金─除「業務總收入」增列510萬元〔含「業務外收入-","  其他業務外收入-","  雜項收入」60萬元、「國立科學工藝博物館作業基金」中「業務收入-","  勞務收入」增列300萬元及「國立臺灣圖書館作業基金」中「業務收入」增列150萬元〕","  、「業務總支出」減列250萬元〔含「國立科學工藝博物館作業基金」中「服務費用-","  專業服務費」減列200萬元（科目自行調整）及「國立海洋生物博物館作業基金」中「","  租金與利息」減列50萬元（科目自行調整）〕，餘均照案通過。另通過決議7項：","   (一)凍結「國立海洋科技博物館作業基金」中「業務成本與費用-服務費用-","  旅運費」50萬元，俟國立海洋科技博物館將預算內容正式來函說明送交立法院教育及文","  化委員會後，始得動支。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (二)查107年度國立社教機構作業基金預算案之短絀為3億3,630萬元，各項分基金除","  國立海洋生物博物館外，皆為短絀（表一）；依中華民國107年度中央政府總預算附屬","  單位預算編製辦法第3條第1項：「營業基金及作業基金預算之編製，應本企業化經營原","  則，設法提高產銷營運（業務）量，增加收入，抑減成本費用，並積極研究發展及落實","  責任中心制度，改進產銷及管理技術，提高產品及服務品質，以提升經營績效，除負有","  政策任務者外，應以追求最高盈（賸）餘為目標。」揭示該基金應以自給自足為目標；","  然社教館所亦承擔社會公益之責，一昧追求自負盈虧，恐使館所成為商業展覽之展示空","  間，甚為兩難；為解決社教館所之困境，爰要求教育部及各社教館所，對於本作業基金","  之設置進行全盤檢討，並評估各社教機構可能之轉型方案，於4個月內向立法院教育及","  文化委員會提出書面報告。","|表一：各項分基金之各年度賸餘                                          |","|各項分基金                                                            |","|計畫別                                 |103年度  |104年度  |105年度  |","|A.培訓體育運動人才及運動訓練環境改善計 |1,188,143|1,185,660|1,279,403|","|畫                                     |         |         |         |","|健全體育運動人才培育之運動產業環境改善 |51,604   |65,059   |114,678  |","|支出計畫                               |         |         |         |","|辦理大型國際體育運動交流活動計畫       |216,150  |238,349  |226,374  |","|非亞奧運及基層運動人才培育計畫         |305,803  |375,693  |452,538  |","|一般行政                               |11,184   |11,562   |10,037   |","|B.合計                                 |1,772,884|1,876,323|2,083,030|","|A÷B                                    |67.02%   |63.19%   |61.42%   |","|C.補助民間團體及個人                   |750,896  |1,079,589|1,139,733|","|C÷B                                    |42.35%   |57.54%   |54.72%   |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (十一)運動發展基金配合行政院107年度總預算案調整，分別於「培訓體育運動人才","  及運動訓練環境改善計畫」增加6億元，包括備戰2020東京奧運奪金計畫及備戰2024奧","  運計畫各3億元，另於「辦理大型國際體育運動交流活動計畫」增加4億元，係配合奧運","  、亞運和世大運備戰成立任務型協助小組，擇定重點項目申辦和舉辦國際運動賽事等4","  億元，以上共計10億元。本基金預算案新編3項計畫，為籌備參加未來東京奧運、巴黎","  奧運、亞運及世大運等運動賽事所需經費，惟計畫內容未盡完備，且經費需求明細付之","  闕如，缺乏量化衡量指標，難以呈現具體成效，不利預算審議。爰要求體育署於3個月","  內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛    陳學聖","                  連署人：柯志恩","   (十二)立法院106年11月三讀通過運動產業發展條例條文修正案，將電子競技業正式","  納入運動產業，惟目前國家對於電子競技產業尚未見到相關輔導及培育策略，建請教育","  部體育署落實調查電子競技業發展情況及需求，研擬評估電競產業輔導及培育措施，於","  6個月內將調查及評估報告送交立法院教育及文化委員會。","                  提案人：柯志恩","                  連署人：張廖萬堅  蔣乃辛    陳亭妃","   九、大專校院轉型及退場基金─照案通過。另通過決議3項：","   (一)凍結「政府撥入收入」9億元，俟私立大專校院轉型及退場條例草案經立法院三","  讀，並經教育部向立法院教育及文化委員會提出專案報告後，始得動支。","                  提案人：蘇巧慧    蔣乃辛    陳學聖","                  連署人：李麗芬    何欣純    柯志恩","   (二)查大專校院轉型及退場基金，原預計於106至109年度分別由政府撥入資金25億元","  、9億元、8億元及8億元，合計50億元，以供政府協助私立大專校院轉型及退場，惟本","  基金於106年度執行成效不彰，政府撥入25億元，基金用途僅列2億元，且至第3季止，","  尚無實際支用，爰要求教育部重新檢討施行期限及資金額度，俾免留存過多閒置基金，","  並減國庫負擔。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (三)大專校院轉型及退場基金，於106年度預算編列25億元，至106年6月始訂定大專","  校院轉型及退場基金收支保管及運用辦法，惟私立大專校院轉型及退場條例草案至106","  年10月前，尚未完成立法，形成沒有基金法源卻先有基金收支保管及運用辦法，沒有收","  支保管及運用辦法而先有基金，此等荒謬的政策流程，實應檢討，請教育部向立法院教","  育及文化委員會提出書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   貳、繼續審查107年度中央政府總預算案有關教育部及所屬單位預算案，均審查完竣","  。審查結果如下：","   一、歲入部分","  第2款  罰款及賠償收入","   第87項  國民及學前教育署35萬元，照列。","   第88項  體育署，無列數。","   第89項  青年發展署45萬元，照列。","   第90項  國家圖書館，無列數。","   第91項  國立公共資訊圖書館23萬4千元，照列。","   第92項  國立教育廣播電臺，無列數。","   第93項  國家教育研究院，無列數。","  第3款  規費收入","   第77項  國民及學前教育署150萬元，照列。","   第78項  體育署原列198萬5千元，增列第1目「行政規費收入」第1節「審查費」30萬","            元，改列為二二八萬5千元。","   第79項  國家圖書館170萬元，照列。","   第80項  國立公共資訊圖書館88萬5千元，照列。","   第81項  國家教育研究院863萬1千元，照列。","  第4款  財產收入","   第101項  國民及學前教育署205萬4千元，照列。","   第102項  體育署原列1,100萬元，增列300萬元，改列為1,400萬元。","   第103項  青年發展署6萬7千元，照列。","   第104項  國家圖書館117萬2千元，照列。","   第105項  國立公共資訊圖書館261萬5千元，照列。","   第106項  國立教育廣播電臺4千元，照列。","   第107項  國家教育研究院286萬3千元，照列。","  第7款  其他收入","   第99項  國民及學前教育署3億8,012萬7千元，照列。","   第100項  體育署，無列數。","   第101項  青年發展署16萬元，照列。","   第102項  國家圖書館100萬6千元，照列。","   第103項  國立公共資訊圖書館2萬5千元，照列。","   第104項  國立教育廣播電臺91萬6千元，照列。","   第105項  國家教育研究院55萬1千元，照列。","   二、歲出部分","  第11款  教育部主管","   第2項  國民及學前教育署原列1,006億1,069萬5千元，除第2目「國民及學前教育」","           第2節「國立高級中等學校教學與訓輔輔助」256億5,176萬7千元、第3目「非","           營業特種基金」第1節「國立高級中等學校校務基金」8億6,027萬元，均暫照","           列，俟所屬非營業特種基金審議確定，再行調整外，其餘均照列。","   本項通過決議27項：","   (一)凍結第2目「國民及學前教育」第1節「國民及學前教育行政及督導」1,500萬元","  （含「辦理提升國人英語能力建設計畫暨本部各級學校英語文教育行動方案等」、「辦","  理補救教學實施方案」及「學生事務與校園安全及衛生教育」各500萬元），俟教育部","  向立法院教育及文化委員會提出專案報告後，始得動支。","                  提案人：李麗芬    張廖萬堅  柯志恩    蔣乃辛    許智傑    ","                         蘇巧慧    蔡培慧    吳思瑤    何欣純    陳學聖    陳","                         亭妃    高潞以用巴魕剌Kawlo．Iyun．Pacidal    黃昭順","                             林麗蟬    鍾孔炤","   (二)近年受食安問題影響，各地區學校為確保學生在校用餐的安全性，因此聘任營養","  師為學生的食安把關。依據現行學校衛生法之規定，各地方應聘營養師員額數為356人","  ，但105及106學年度的實際聘任人數都已超過法定的應聘員額數，且人數逐年成長，顯","  見各地方的學校皆相當重視校園食安的問題，且對營養師的需求已超過現行法規之規定","  。由此可知學校衛生法對各校應聘營養師的規定已不符實際的需求，此外，高中以下各","  級學校皆會有一名午餐秘書負責處理學校營養午餐的工作，但其工作內容譬如巡視團膳","  公司廚房衛生情況、查驗四章一Q、核算餐點熱量及營養均衡等工作皆具有一定的專業","  性，並非由教師兼任的午餐秘書有能力負擔的工作。爰建請國教署研擬修法，提高學校","  營養師的應聘人數，以保障學生的飲食安全；同時並應向農委會共同研討在學校執行四","  章一Q所遇到的問題，避免造成學校營養師及午餐秘書無謂的負擔，並應於3個月內向立","  法院教育及文化委員會提出書面報告。","|法定應聘營養師員額數   |105學年聘任人數        |106學年聘任人數        |","|356                    |454                    |475                    |","","","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (三)我國幼兒園入園率皆逐年提升，小班入園率接近5成，中班及大班更都超過8成，","  然而現階段幼兒園公私比約為3：7，表示多數幼兒就讀的是私立幼兒園，但我國私立幼","  兒園長期存在超收幼兒導致生師比不符規定、教保服務人員低薪、過勞的情況，這些問","  題都將影響幼兒園的教保服務品質。為保障幼兒及教保服務人員的相關權益，建請國教","  署儘速向各地方主管機關、幼兒園及教保服務人員宣導、落實教保服務人員條例中有關","  教保服務人員權益之相關事項，以改善幼兒園勞動環境、提升教保服務品質，並於3個","  月內向立法院教育及文化委員會提出書面報告。","|學年度           |103學年度        |104學年度        |105學年度        |","|年齡             |                 |                 |                 |","|3歲              |45.2%            |48.3%            |48.6%            |","|4歲              |81.5%            |83.5%            |83.1%            |","|5歲              |96.2%            |96.1%            |96.3%            |","","","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (四)在現行推廣融合教育的前提之下，許多特殊生會在一般學校就讀，但因其情況不","  同於一般學生，因此需要特教助理員的協助，現今特教助理員雖有接受36小時以上的職","  前訓練，每年也要接受9小時的在職訓練，但因缺乏特教背景，因此在教學現場往往只","  能提供生活上的協助，無法給予學習上的幫忙，猶如保母的角色，而且助理員的人力也","  不足，因此限縮了特殊生的發展。為了落實融合教育的理念，保障特殊生的學習權，爰","  建請國教署研擬相關計畫，提升特教助理員的服務時數及知能，並推動補充教材電子化","  ，於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (五)人權民主是一種素養，應該從小培養，依據兒童權利公約第29條之規範，兒童教","  育的目標之一為培養兒童人權、基本自由的尊重，但校園是以校長、行政主管或老師為","  權力導向，使得學生往往只能服從上級的指示，缺乏表達意見的權利，進一步使得學生","  在校園中無法培養出對自由、人權的素養。根據台灣少年權益與福利促進聯盟的調查顯","  示，中學生為校園人權評分的結果，公私立國高中平均僅61.85分，獲得最高分的公立","  高中也僅63.8分，情況諸如學生缺乏表意權、集會結社（創立或參與社團）或出版刊物","  之自由、服儀自主權等等，顯見我國中小學校園人權亟待改善。爰建請國教署能定期調","  查我國校園人權概況，並研擬相關措施提升我國學生的校園人權，並於3個月內將相關","  規劃送交立法院教育及文化委員會。","                  提案人：張廖萬堅","                  連署人：李麗芬    何欣純","   (六)教育部國民及學前教育署於107年歲出計畫針對學生事務與校園安全及衛生教育","  編列37億2,781萬2千元之經費。","   查現行學生輔導法第11條規定略以，高級中學以下學校班級數達55班以上者，應至少","  置專任專業輔導人員1人；或縣市其所轄高級中等以下學校數合計20校以下者，置1人，","  21校至40校者，置2人，復以此類推計算專業輔導人員計算人數。","   又查上揭規定內容係參酌100年1月26日公布修正國民教育法第10條之規定，並規劃5","  年內編列新臺幣21億7,000萬元預算，強化我國學校輔導工作，強化高關懷、適應困難","  及偏差行為學生輔導之工作。","   惟查貴署103年貴署補助各直轄市、縣（市）政府辦理輔導人力成效評估─學生輔導法","  制化專業服務大步跨，就專業輔導人員聘用情形進行檢討指出，受少子女化影響致各校","  班級數下降，各直轄市、縣（市）政府統籌運用專任專業人員比率增高（102年聘用比","  率82%，上升至103年之96%），55班以上每校1名之專任輔導人員比率降低（102年聘用","  比率80%，下降為103年之74%）。","   又查106年10月底各直轄市、縣（市）聘用專業輔導人員情形，各地方政府為因應少","  子女化之困境，實際聘用專業輔導人員比例有異，分述如下：","   1.宜蘭縣：學生數3萬4,474名／聘用9名（55班以上聘3名；縣市統籌聘6名），平均","  每名專業輔導人員負擔3,830.4名學生。","   2.南投縣：學生數3萬7,489名／聘用10名（55班以上聘1名；縣市統籌聘9名），平均","  每名專業輔導人員負擔3,748.9名學生。","   3.嘉義縣：學生數3萬2,602名／聘用10名（55班以上聘1名；縣市統籌聘9名），平均","  每名專業輔導人員負擔3,260.2名學生。","   4.雲林縣：學生數4萬9,182名／聘用11名（55班以上聘1名；縣市統籌聘10名），平","  均每名專業輔導人員負擔4,471.1名學生。","   5.基隆市：學生數2萬4,006名／聘用5名（55班以上聘1名；縣市統籌聘4名），平均","  每名專業輔導人員負擔4,801.2名學生。","   檢視上揭縣市所聘專業輔導人員之工作負擔量，目前法規規範專業輔導人員聘用人數","  原則似未平衡實際輔導工作負荷。如媒體報導基隆市學生濫用藥物之問題浮現，惟該市","  專業輔導人員工作負擔學生人數明顯高於其他縣市，該等人力得否有效推動學生關懷、","  諮商、輔導等工作，尚存疑義。","   爰此，建請教育部國民及學前教育署針對學生輔導法所定專業輔導人員聘用人力計算","  方式是否符合少子女化、學生問題日益多元之情形進行考量，於107年11月30日前邀集","  各直轄市、縣（市）政府教育局（處）代表研議修法方向及可行性；或於108年度編列","  預算辦理相關委託研究案，就現行輔導法規之適切性進行了解，以利確實推動學生輔導","  相關工作。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (七)教育部國民及學前教育署於107年歲出計畫針對學前教育經費編列107億9,973萬","  1千元，其中擴大幼兒教保公共化計畫編列14億9,394萬元之經費。","   查行政院106年4月24日核定擴大幼兒教保公共化計畫（106-","  109年度），投入總經費約62億2,000萬元，以提升幼兒園入園率、增加幼兒入園機會及","  提供4成幼兒有機會進入公共化幼兒園為目標，並以增設非營利幼兒園為主、公立幼兒","  園為輔之原則，規劃於106至109年增設公共化幼兒園（班）達1,000班，俾落實蔡英文","  總統托育政策，提供價格合理、品質有保障之教保服務，減輕家長送托之經濟負擔。","   另配合行政院推動前瞻基礎建設工作，規劃校園社區化改造計畫之友善育兒空間工作","  項目，爭取4年19億4,000萬元之特別預算，運用學校空餘建地或老舊校舍拆除未再重建","  之校地新建幼兒園園舍，預計4年增設50園（200班），以協助地方政府加速提升幼兒教","  保公共化之供應量與辦理進程。","   藉由推動上開二計畫，初步統計公共化幼兒園可增設1,247班（3萬4,249個名額），","  其中106學年度並已增收5,412名幼兒。","   查幼兒教育及照顧法第18條針對幼兒園招收幼兒及其應配置教保服務人員人數進行規","  範。該條第1項規定略以，幼兒園招收2歲以上未滿3歲幼兒，每班以16人為限，且不得","  與其他年齡幼兒混齡；3歲以上至入國民小學前幼兒，每班以30人為限。又為妥適照顧","  2歲以上未滿3歲之幼兒，同條第3項規定明定每班招收8名幼兒以下者，應置教保服務人","  員1名，9名幼兒以上者，應置教保服務人員2名。","   復查106學年度各縣（市）增設公共化幼兒園情形，酌量未滿3歲幼兒須配置較高教保","  服務人員配比以提供完善之照顧，為節省相關經費及提高招收人數之效益，各縣（市）","  政府增設之幼兒園（班）招收幼兒年齡概以3歲以上至入國民小學前之幼兒為主進行設","  計，僅少數公共化幼兒園針對2歲以上未滿3歲之幼兒班進行籌設。","   有關我國0至6歲嬰幼兒照顧及教育政策，目前分由二主管機關推動。0至未滿2歲嬰幼","  兒照顧政策係由衛生福利部社會及家庭署推動托育費用補助政策及相關措施，2歲以上","  幼兒則由教育部國教署主政推動照顧及教育相關政策及措施；惟為協助家長就業及友善","  幼兒照顧等目標，2歲以上未滿3歲幼兒家長得選擇其一場所之幼兒托育服務。雖目前貴","  署已規劃相關作為，惟2歲以上未滿3歲幼兒教育及照顧班數與3歲以上至入國民小學前","  幼兒教育及照顧班數仍相對不足，建請教育部國民及學前教育署於107年3月31日前應請","  求行政院之協助，進行跨部會之資源盤點及整合，並邀集衛生福利部社會及家庭署等單","  位，研議改善2歲以上未滿3歲之公共化教保場所相對不足之因應作為，例如酌於上開二","  計畫增設幼兒園班數及招收人數，俾確實落實蔡英文總統政見。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (八)教育部國民及學前教育署於107年歲出計畫針對學前教育經費編列107億9,973萬","  1千元，其中擴大幼兒教保公共化計畫編列14億9,394萬元之經費。","   有關幼兒園檢查及評鑑機制，依地方制度法第19條及第20條規定，學前教育之興辦及","  管理係屬各地方政府自治事項；復依幼兒教育及照顧法第45條第1項規定，各地方主管","  機關應對幼兒園辦理檢查及評鑑。","   依上開法規規定，幼兒園檢查及評鑑機制係由中央主管機關進行規範，實務執行工作","  之推動則屬各地方政府之權責，由各地方政府之規劃辦理相關作業。惟查目前各地方政","  府推動幼兒園檢查工作僅有9縣（市）訂定書面規範，尚有13個縣（市）未研訂檢查機","  制、項目、指標等，是否全面詳實推動檢查相關工作，仍待商榷。","   又，目前檢查工作概由幼教、衛生、建管、消防等主管機關共同推動；又部分地方主","  管機關亦未重視衛生、建管或消防等項目，未定期邀集相關主管機關進行檢查與勘驗幼","  兒教育及照顧環境之公共建築空間毀損與否、消防安全設施設備之完整及食品安全之控","  管等作業。","   雖幼兒是教育制度之主要對象，主管機關仍應顧及幼兒園教保服務人員之勞動權益，","  始得促進我國幼兒照顧環境益臻妥適、良好。查幼兒教育及照顧法第26條略以，針對私","  立幼兒園人員之勞動條件，依勞動基準法及其他相關法規辦理；法規未規定者，得經地","  方主管機關邀集代表勞資雙方組織協商之。惟查地方主管機關進行檢查之實務作為，僅","  4縣（市）政府邀集勞動主管機關出席檢查作業，致私立幼兒園教保人員之勞動權益問","  題頻傳。","   建請教育部國民及學前教育署於107年8月31日前邀集各地方主管機關就訂定幼兒園檢","  查機制之書面規範、檢查機制之應邀集出席之相關地方主管機關等事項進行研議，並督","  請各地方主管機關就私立幼兒園之幼兒教育及照顧與教保服務人員勞動等相關權益進行","  設計相關檢查指標，俾據以推動相關工作，落實友善幼托環境之目標。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (九)教育部國民及學前教育署為促進新住民子女教育發展，建構友善校園環境，在尊","  重新住民子女意願下，鼓勵新住民家長、在地新住民團體於校園就文化、語文與生活經","  驗進行分享或擔任校園志工，以更促進校園對多元文化友善。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (十)教育部國民及學前教育署於107年度歲出計畫針對學前教育經費編列107億9,973","  萬1千元，其中原住民學校校園環境及設施設備充實改善計畫編列1億0,300萬元，以及","  推動學前完善法令與行政工作編列11億9,371萬1千元之經費。","   查幼兒教育及照顧法等相關法規，偏遠地區或原住民族地區之幼兒教育及照顧相關規","  定如下：1.該法第7條、第10條及第43條條文規定略以，對於地處偏遠地區不利條件之","  育有幼兒家庭，主管機關應優先提供適切之補助、教保服務等協助，該地區並得採社區","  互助式或部落互助式方式對幼兒提供教保服務；該地區之範圍、辦理方式、人員資格、","  環境、設施設備等相關應遵行事項，並另訂有管理辦法。2.針對前開管理事項，現訂有","  社區互助式及部落互助式教保服務實施辦法進行規範。","   綜上，目前我國社區或部落互助式幼兒照顧方式，得因地制宜採取較為寬鬆之管理方","  式辦理。","   惟由於我國少子女化之情形日益嚴重，現偏遠地區或原住民地區幼兒園多面臨招收幼","  兒人數未滿之情形，且偏遠區域或部落亦遇0至2歲幼兒托育場地、師資難覓之困境。","   為助育兒家庭就業及送托環境更為友善，酌量幼托場地及師資難覓，以及幼托服務一","  體無間斷之目標，建請教育部國民及學前教育署於107年6月30日前請求行政院之協助進","  行跨部會之資源盤點及整合，共商學齡前幼兒托育相關配套措施，以使該地區公共化照","  顧服務措施更為友善。","                  提案人：李麗芬","                  連署人：何欣純    張廖萬堅","   (十一)新南向政策行動準則，明定新南向政策成功的關鍵，在於突破南向人才短缺的","  瓶頸，政府除投入更多資源，應鼓勵新住民參與新南向工作，及普及語言訓練，充裕新","  南向的語言人才。","   鑑於跨國銜轉學生人數逐漸增加，根據統計，106年度全台國中小跨國銜轉生人數有","  671人，其中超過50%學生來自南亞國家，若借助其語言優勢，融入國內外生活經驗，將","  可成為新南向政策長期人才儲備最佳管道。","   惟目前教學現場普遍缺乏輔導與支持機制，導致學校多以降轉或補救教學，來協助學","  生華語能力不足問題。教育部為協助推動跨轉學生業務，雖已成立之跨國銜轉工作小組","  ，惟協助推動跨國銜轉學生的華語教育有其急迫性與必要性，請教育部國民及學前教育","  署於3個月內向立法院教育及文化委員會提出書面報告，具體說明工作小組推動方案、","  策略目標與及短中長期計畫，包含與移民署通報系統的資料銜接、人才培訓規劃等規劃","  。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (十二)台灣社會結構變遷，跨國婚姻的結合是非常普遍的，部分新移民子女在學齡前","  ，會跟隨家人在國外生活，其返台就學時，華語能力須進行補強，方可達一定水準進度","  。因此教育部國民及學前教育署設有補助新住民子女教育輔導計畫作業原則，補助縣市","  政府透過輔導計畫，來提升新住民子女自我認同、生活及學習適應能力，其中華語補救","  課程便以協助跨國銜轉學生建立表達溝通能力為目的。","   目前由國中小自行辦理相關補救教學課程，亦有部分縣市政府委託民間組織，商請通","  譯來協助輔導，然台灣通譯人才長期不足，可否流用於協助跨國銜轉學生華語補救課程","  ，國教署應實地去瞭解地方政府執行之現況與績效。","   另因應新政府南向政策，新住民二代擁有東南亞語言專長，為跨國連結潛力人才，教","  育部應積極協助跨轉學生之華語進修，並納入十二年國教計畫，如課堂語言互助學習群","  組或課堂協作。請教育部國民及學前教育署於3個月內盤點目前現有輔導方案、可連結","  組織與結合十二年國教之相關計畫。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (十三)據教育部的統計，每年中輟生約4千人，其中國中生占了近9成，而高中離開就","  學人數就超過2萬人。這些離開校園的孩子，其背後都有著不可歸責於己的社會結構問","  題，如家庭特殊因素而無法善盡照顧義務、家庭暴力等複雜原因，使其不得不失學，成","  為社會底層的少年工。","   雖然，部分少年得以接受到社會安置體系，透過輔導與支持機制後，得以重返校園就","  學。然，仍許多自高風險家庭孩子散落在社會各處，期待有人能扶他們一把。國教署除","  現有找回中輟生方案外，應結合社政單位及社區組織等相關資源，來共同協助失學少年","  ，並透過多元學習方式來啟發學習興趣，亦給予基礎能力與技藝之養成。爰要求教育部","  國民及學前教育署於3個月內向立法院教育及文化委員會提出處理進度書面報告。","                  提案人：蔡培慧","                  連署人：李麗芬    何欣純","   (十四)為確保學童擁有安全的學習環境，基礎教學設施為重要推動項目。然台灣目前","  許多非都會、非山村的「不山不市」地帶。鑑於，「不山不市」的學校，往往比偏遠學","  校更容易被忽略。爰要求教育部國民及學前教育署3個月內應制定出優先協助之指標，","  盤點出學校名單，並針對建築安全或設備已到年限等迫切需求，給予協助改善校園環境","  安全，並向立法院教育及文化委員會提出處理進度書面報告。","                  提案人：蔡培慧","                  連署人：李麗芬    何欣純","   (十五)據國教署提供數據指出，公立幼兒園都市地區有1,907所；鄉村地區為528所，","  城鄉設置比例為8：2，呈現城鄉公立托育數量之差異。尤其偏遠地區之家庭，多由婦女","  肩負起育兒照護與家事責任，必要時亦需出外工作來維持家庭收入，因此，偏遠地區公","  共托育擔任社會教育、托育與家庭支持之社會安全網的重要角色。","   為確保偏遠地區幼兒擁有良好的照顧，教育部應建構完善的偏遠地區公共托育系統，","  以整合教育資源、積極推動公立國小附設幼兒園、亦提高偏遠地區公立幼兒園比例。爰","  要求教育部國民及學前教育署於3個月內向立法院教育及文化委員會提出處理進度書面","  報告。","                  提案人：蔡培慧","                  連署人：李麗芬    何欣純","   (十六)查教育部國民及學前教育署辦理補助特殊教育學校交通車隨車人員經費，107","  年度編列3,161萬4千元，較106年度法定預算編列之4,000萬元，減列838萬6千元；且另","  查107年度辦理補助無法自行上下學之身心障礙國中小學生交通費經費，編列2,253萬元","  ，較106年度差減1,252萬2千元，也均較105及106年度所各編列之3,505萬2千元為低。","","","   依據身心障礙者權益保障法第27條第4項之規定，身心障礙學生無法自行上下學者，","  應由政府免費提供交通工具，無法提供者，應補助其交通費。是以為避免影響身心障礙","  者學生教育權利，減輕其家庭負擔，及考慮107年度起之基本工資調漲，保障特殊教育","  學校交通車隨車人員鐘點費用薪資水準，以維持照顧身心障礙學生之服務水準，爰請教","  育部國民及學前教育署針對身心障礙學生就學交通權益之保障與精進一事，向立法院教","  育及文化委員會提送書面檢討與說明。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (十七)查教育部國民及學前教育署辦理補助教保服務人員、主管人員及其他相關人員","  增能研習及專業成長相關活動暨在職人員進修，於107年度共計編列4,200萬元。惟補助","  在職人員進修之預算，不但較106及105年所各編列之5,060萬元為低外；且查106年度之","  前，有關教保服務人員、主管人員及其他相關人員增能研習及專業成長相關活動補助，","  與補助專業成長相關活動暨在職人員進修，原皆分屬不同之補助分支計畫，顯然107年","  度之補助能量較以往降減。","   惟針對幼兒教育，除提供足量之幼兒園空間及名額之外，針對幼教師資待遇及職能精","  進，確保及提升幼教品質，亦屬不可忽視之一環。以新加坡為例，該國除開始對海外招","  募師資之外，更是針對在職人員的職能提升，推出「領袖專業發展計畫」（Professio","  nal                Development                Programme                for","  Leaders），補助幼兒園經營者及教師，規劃3年共180小時研訓課程活動，每名補助1萬","  5千元新幣的培訓與出國考察計畫，以助提升該國幼教水準。","   針對教育部國民及學前教育署整併相關補助計畫及預算編列情形，爰請教育部國民及","  學前教育署就如何精進我國幼教師資職能、補助項目具體內容及預期達成目標等，向立","  法院教育及文化委員會提送書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (十八)查教育部國民及學前教育署辦理反毒活動經費，於107年度編列2,610萬元，均","  較106及105年度之法定預算所各編列之560萬元，高出2,050萬元。然據警政署「毒品嫌","  疑犯犯罪方法─年齡別」之警政統計資料，17歲以下施用毒品之嫌疑犯，於民國104及1","  05年，皆維持在700餘人，而106年截至9月底止，也尚多達有424人，雖有成效，但顯緩","  慢。惟107年度編列辦理該活動經費之預算，增加幅度雖高達366.07%，惟未見有具體之","  活動計畫內容。為避免日後徒為消化預算而重複辦理雷同之活動，不但難收成效，亦虛","  擲公帑；爰要求教育部國民及學前教育署應說明大幅增編之緣由，向立法院教育及文化","  委員會3個月內提送書面報告，說明增列之緣由，及活動成效之檢驗指標，俾利後續之","  施政檢驗與成效追蹤。","              表一：104年至106年9月底止17歲以下施用毒品人數統計","|年度           |施用毒品嫌疑人統計〈依年齡〉               |","|               |0-5歲         |6-11歲        |12-17歲       |","|104年          |0             |1             |716           |","|105年          |0             |0             |778           |","|106年9月底總計 |0             |0             |424           |","","","      資料來源：警政統計網","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (十九)教育部推動美感教育應強化開放社會參與引入民間團體能量，鼓勵結合高教資","  源進入中等教育校園，並放寬教材、採購及校園美感空間之相關規劃限制，例如現今國","  中小學教科書審查制度未鬆綁，如「圖文並審」、「圖案審查無客觀標準」、「印製規","  格標準化」、「計價議價影響供應品質」等制度皆不利教課書設計美化，民間團體亦積","  極推動教科書再造計畫，教育部雖已提出教科書改革方向，仍應加快放寬進程並與業者","  、教師與學生溝通說明，以期在108課綱實施前落實推動。爰此，教育部國民及學前教","  育署應於3個月內向立法院教育及文化委員會提出相關美感教育政策放寬具體時程之書","  面報告。","                  提案人：吳思瑤","                  連署人：蘇巧慧    張廖萬堅","   (二十)107年度國教署單位預算於「國民及學前教育行政及督導─高級中等學校教育」","  項下編列產業特殊需求類科、實用技能學程及建教合作班之免學費方案18億3,967萬3千","  元，另編列提升及輔導就業等相關經費3億7,259萬2千元。查實用技能學程及建教合作","  班畢業學生仍以選擇升學居多，課程設置目標尚難實現，另未就業且未升學之比率皆超","  過10%。爰要求教育部國民及學前教育署深入瞭解畢業生選擇升學或就業相關因素，適","  時調整課程內容與實習訓練，有效縮短產學落差，以利學生適性發展並順利投入職場，","  並於3個月內向立法院教育文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (二十一)國教署配合行政院提出新世代反毒策略，於107年度「國民及學前教育行政","  及督導─學生事務與校園安全衛生教育」項下編列相關經費3,632萬元，較106年度預算","  數1,490萬7千元，增加2,141萬3千元，主要係反毒活動經費增加205萬元。因應青少年","  吸毒狀況日趨嚴重、吸食年齡層下降及新興混合式毒品於年輕族群間流行等趨勢，爰要","  求教育部國民及學前教育署督促各級學校加強校園安全維護措施，落實個案通報與追蹤","  輔導，並與相關機關密切聯繫，透過各機關間資源整合，協助學生脫離毒品危害並有效","  防制毒品入侵校園，並於3個月內向立法院教育文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (二十二)補救教學方案雖已推動多年，每年度投入金額逾10億餘元，惟就衡量指標與","  國中會考成績結果分析，辦理成效未盡理想。查103至105學年度就補救教學5項指標分","  析，其中未通過篩選測驗學生實際參加補救教學之比率（受輔率）逐年下降；另105學","  年度3學科皆較104學年度下降之縣市計有12個，以臺東縣下降幅度最高。經學校進行瞭","  解調查，歸納原因包括學生學習動機薄弱或誘因不高、偏遠地區學生須幫忙家事、照顧","  長輩無法參與等因素，放棄參與補救教學之機會，導致受輔率過低。又查103至105年度","  國中教育會考各科成績為「C待加強」之學生比率已略為下降，惟仍有逾3成學生之英語","  與數學2科成績列為「C待加強」，且106年度待加強比率仍高於3成。爰要求教育部國民","  及學前教育署強化相關措施，並廣泛與各縣市政府主管教育機關及民間教育團體共同研","  商，研擬妥適之有效對策，善用及整合民間資源，俾有效縮減學生學習落差，尤其應特","  別針對偏遠地區學校加大執行力度，以落實補救教學方案以扶助學習落後學生及確保國","  中學生基本素質之目標，並於3個月內向立法院教育文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (二十三)107年度國教署單位預算人事費編列190名人力所需經費1億9,107萬6千元，","  另以業務費編列派遣人力20名所需經費1,881萬5千元及勞務承攬人力61名所需經費2,1","  21萬8千元，合共271名人力及2億3,110萬9千元。除上開人力外，該署另自各縣市公私","  立學校商借教師、教官、護理教師、行政人員及約僱人員，截至106年8月底止共商借1","  11人，占預算員額高達58.42%。其中護理教師係因實施「95高中課程暫行綱要」，原軍","  訓護理課程自97學年度起全面停止，致原高中職學校之護理教師成為超額教師，為安置","  相關人員，採商借方式辦理。高中職超額護理教師長期商借至教育部及所屬機關服務，","  未能回歸學校服務發揮所長；另國教署由學校商借人員辦理常態性業務，借用學校教職","  員及約僱人員缺額之情形變成常態。爰要求教育部逐步降低商借人力，使商借教師回歸","  學校任教（職），除非有特殊重大事由不得商借，以維護學生受教權益及利於學校人力","  運作，於3個月內向立法院教育文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (二十四)十二年國教係為教育部之重大政策方向，觀其計畫期程及計畫依據，皆符合","  「行政院所屬各機關中長程個案計畫」之要件，依「行政院所屬各機關中長程個案計畫","  編審要點」之規定，計畫內容應包括「性別影響評估」，然教育部迄今未做成評估。爰","  請教育部國民及學前教育署完成「性別影響評估」，提出書面報告予立法院教育及文化","  委員會。","                  提案人：張廖萬堅  吳思瑤    李麗芬    尤美女","   (二十五)鑑於目前各級學校對目前我國性平教育政策方向、性別平等教育之推動，以","  及性別平等教材之內容之了解迭有落差，造成相關政策方向難以向下落實，部分學校之","  推動及執行情形，亦顯示中央主管機關對各地實施性平教育應更積極予以協助及支援。","  此外，外界對性平教育之偏頗甚或誤解訊息多所流傳，打擊我國推動多年之教育政策方","  向，更影響政策之推動，亦顯示中央主管機關應積極建立管道，協助外界了解政策內容","  。爰請教育部國民及學前教育署建立性平教育向下落實、協助各級學校回應外界誤解之","  行政支援機制，並建立貼近學生及相關人之政策說明及訊息澄清、回應之機制與管道，","  提出書面報告予立法院教育及文化委員會。","                  提案人：張廖萬堅  吳思瑤    李麗芬    尤美女","   (二十六)教育部為推動實驗教育的發展，促進教育改革與創新，委託國立政治大學成","  立「實驗教育推動中心」，辦理各項師資培訓課程、舉行實驗教育論壇、組織學者專家","  訪視及輔導實驗教育學校，從事國際交流活動等。惟查「臺灣實驗教育論壇」舉辦至今","  已第3屆，卻始終未見原住民族實驗教育議題，無助於「原住民族」實驗教育的交流與","  刺激。爰請教育部國民及學前教育署提出具體協助原住民族實驗教育之作為，於3個月","  內將書面報告送交立法院教育及文化委員會。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：蔡培慧    吳思瑤    何欣純    柯志恩    蔣乃辛    ","                         李麗芬    陳亭妃    許智傑    張廖萬堅","   (二十七)鑑於國小教科書內容經常出現不當的原住民族內容（例如105年康軒版小學","  歷史課本「阿榮的臺灣夢」、103年康軒版小學國文自修「卑南族好窮」），抑或灌輸","  錯誤的族群知識（例如106年國小四年級南一版社會自修，錯將「公廨」解讀為全體平","  埔族人從事信仰與祭祀活動的場所），顯示教科書審查機制流於形式，恐造成社會更多","  誤解與衝突。爰請教育部國民及學前教育署就教科書審查機制之檢討與改善於3個月內","  向立法院教育及文化委員會提出書面報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：陳亭妃    蔡培慧    柯志恩    張廖萬堅  蔣乃辛    ","                         李麗芬    吳思瑤    許智傑    何欣純","   第3項  體育署原列46億2,972萬6千元，減列第4目「國家體育建設」中「推展全民運","           動」200萬元（科目自行調整），其餘均照列，改列為46億2,772萬6千元。","   本項通過決議23項：","   (一)凍結第1目「學校體育教育」1億元（含「國家足球發展計畫─優化學生足球運動","  」及「體育新南向政策─學校體育交流」），俟教育部向立法院教育及文化委員會提出","  專案報告後，始得動支。","                  提案人：柯志恩    蔣乃辛    蔡培慧    張廖萬堅  李麗芬    ","                         許智傑    何欣純    陳學聖    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal","                           蘇巧慧    黃國書    黃昭順","                  連署人：陳亭妃    吳思瑤","   (二)凍結第3目「體育行政業務」100萬元，俟教育部向立法院教育及文化委員會提出","  書面報告後，始得動支。","                  提案人：柯志恩    李麗芬    蔣乃辛    吳思瑤    陳亭妃    ","                         何欣純    張廖萬堅  蘇巧慧","                  連署人：陳學聖","   (三)凍結第4目「國家體育建設」中「推展全民運動」500萬元，俟教育部向立法院教","  育及文化委員會提出書面報告後，始得動支。","                  提案人：蔣乃辛    張廖萬堅  陳學聖    柯志恩","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal  李麗芬","                         黃昭順","","","                  連署人：何欣純","   (四)凍結第4目「國家體育建設」中「推展競技運動」500萬元，俟教育部向立法院教","  育及文化委員會提出書面報告後，始得動支。","                  提案人：蔣乃辛    張廖萬堅  李麗芬    何欣純    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal   蘇巧慧","                         吳思瑤    柯志恩    許智傑    陳學聖    黃昭順","                  連署人：陳亭妃","   (五)凍結第4目「國家體育建設」中「整建運動設施」200萬元，俟教育部向立法院教","  育及文化委員會提出書面報告後，始得動支。","                  提案人：蔣乃辛    柯志恩    李麗芬    何欣純    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                         張廖萬堅  陳學聖    黃昭順","   (六)2017臺北世界大學運動會我國運動選手屢創佳績，除了振奮人心外，也讓我們意","  識到現階段針對非我國強項之競技項目，我們所能給予運動選手在技術及訓練上的侷限","  性。雖然教育部體育署已訂有全國性民間體育活動團體經費補助辦法，並可依教育部運","  動發展基金辦理培育優秀或具潛力運動選手作業要點針對重點國際賽事進行選手國外移","  地訓練，然而，該機制仍需被動等待各體育協會等單位提案，體育署對我國選手實力提","  升之輔導工作，仍嫌不足。爰此，要求教育部體育署首先就本次賽事之所有辛勞教練給","  予嘉獎，並研議我國頂尖運動選手實力突破計畫，主動協助各項運動協會，針對重點選","  手之現狀與需求，規劃設計、提案其培訓計畫，以期再創我國體育佳績。","                  提案人：何欣純    吳思瑤    蘇巧慧    蕭美琴","   (七)田徑為運動之母，田徑選手於競技運動中人數最多，但至今國內無一設備完善的","  室內田徑場館，遠遠落後於國際水準。立法院教育及文化委員會曾通過提案，建請體育","  署研議於國內北、中、南各一或優先於冬季溼冷的北部興建室內田徑場館之可行性評估","  ，俾有助於我國田徑運動之推展。經體育署與中華民國田徑協會會勘後，認為國立體育","  運動大學場地最適合興建室內田徑館，因為該校有學生，可做為平日訓練之用，又有標","  準的室外田徑場可與未來之室內田徑場搭配使用。然而因體育署設施組織經費只能補助","  地方政府、不能補助學校，爰建請教育部統籌高教司、體育署共同研擬適當之補助方案","  ，或由體育署協調學校補助國立體育大學，俾能使室內田徑場館之興建早日完成。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (八)體育署為配合推動體育發展之需要，將體育聯合辦公大樓部分空間出租予全國性","  體育團體，應基於不影響公用用途為原則，規劃適度之出租空間，且租金計收標準優於","  國有公用不動產收益原則，應合於公平出租機制，且遵守體育聯合辦公大樓管理要點之","  相關規定，雖為免影響體育團體財務，故給予相對優惠之租金，但仍應考量有無減低政","  府權益之處，爰要求體育署應研議公開各租用團體之坪數、月租金及租期等資訊，以利","  外界監督，並於1個月內將報告送交立法院教育及文化委員會。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   (九)彩券工會全國聯合會日前指出，包括運動彩券投注標的嚴重不足、投注機經常性","  當機、不當退佣金進行惡性競爭等問題，已經讓弱勢經營者快生存不下去，要求體育署","  要全力執行，請運彩公司要把惡性競爭惡習澈底改善，進一步提升彩券經銷商生存權益","  。","   出席彩券工會代表提出，雖然台灣運動彩券已經發行近10年，但運彩投注標的嚴重不","  足，無法吸引多數消費者進行投注，導致業績投注買氣不振，而這幾年所有物價都上漲","  ，但長期以來運彩的佣金均維持在6.25%是否考量提高至8%，來改善經銷商收入;","  而有網站架設是大膽使用運彩的logo，讓民眾誤以為真的是官方網站，甚至還有客服電","  話，可是實際不是官方網站，但主管機關都睜一隻眼閉一隻眼、不聞不問，已經影響到","  合法運動彩券經銷商的收入。","   此外，面臨惡性競爭都用退佣金，造成弱勢經營者無法生存;","  而許多經銷商也反映投注機經常當機、停機，甚至結帳金額跟實際情況完全不符錯帳問","  題。","   然而，經銷商都是站第一線，提出的意見許多都是政府應該要做的，投注機更是經銷","  商謀生工具，運作品質當然兼顧，這些問題第一線、主管機關和發行公司的態度都是非","  常重要，應該從嚴執行法令，絕對不能有所質疑，找藉口，不能以沒辦法實施來無視法","  令的存在。","   有些經銷商提出來的項目，本來就是發行公司應該要做的增加賽事、改善投注機，如","  果停機的原因是發行公司導致，發行公司應該也要有賠償措施，整體措施完整才有益於","  增加運彩的業績，增加運彩的業績可以幫助我國體育發展，為了能夠讓經銷商了解國家","  的政策，希望體育署能夠了解整個市場的狀況，雙方應該多互相交流及溝通，才能澈底","  獲得改善，進一步改善提升彩券經銷商生存權益。","   綜上所述，建請教育部於1個月內提出改善方案書面報告送交立法院教育及文化委員","  會。","                  提案人：陳亭妃    何欣純    蘇巧慧","   (十)有鑑於近年來每遇重大賽事屢傳民間單項體育協會在遴選標準、選手陪伴、賽務","  準備……等狀況與選手產生疑義，甚至傳出收取回扣、採購未符合利益迴避原則等爭議，","  進而耽誤國際賽事參與情況、影響選手賽事表現。教育部體育署每年針對單項協會編列","  補助預算，又為單項協會之目的事業主管機關，對單項協會有指導與監督考核之權責，","  為避免前述問題持續發生，除在訪評計畫以相關指標進行協會評鑑外，體育署應以維護","  運動選手權益為優先考量，評估設立選手緊急救援與協助管道與申訴機制，適時提供即","  時的相關行政支援與救濟，以讓選手可免於憂患、全力為國爭光。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (十一)有鑑於教育部體育署執掌運動發展基金推動重點包含健全運動產業環境與推動","  運動產業人才培育，並針對優秀或具潛力選手進行培訓與生涯照顧。查近8年來每年體","  育相關大專科系畢業人數與相關就業人口需求之落差平均達5,000人以上，顯示多數體","  育專才有學用落差，畢業後難以從事相關工作，又體育專才之體能與年齡有明顯負相關","  ，若無適當接軌之就業管道，容易流失體育專才，恐造成學習、培育期間之資源浪費。","","","   為健全運動產業環境並落實推動運動產業人才培育，爰要求教育部針對普遍體育專才","  之就業輔導與生涯照顧進行具體規劃（如：體育專才結合長期照護培育長照教練），並","  於1個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔡培慧","                  連署人：許智傑    張廖萬堅","   (十二)體育署為配合足球運動發展政策，擬自107年度起推動足球6年計畫（107至11","  2年度），預計經費約43億餘元；107年度體育署單位預算於「學校體育教育─加強學校","  體育活動及教學發展」計畫項下編列1億7,360萬元，辦理國家足球發展計畫，較106年","  度增加7,350萬元。為達成我國足球世界排名於6年內達到100名以內之目標，並提升我","  國足球運動水準及運動人口，爰要求體育署逐年檢討推展實際情況，適時調整計畫內容","  與配套措施；另計畫經費需求、各年度分配數及工作要項等相關資訊應於預算書中揭露","  ，並於3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：蔣乃辛","                  連署人：陳學聖    柯志恩","   (十三)鑑於立法院於106年度之預算審議中，已具體以主決議要求體育署應加強並重","  視運動選手相關之行銷。然在體育署之宣傳品中，仍可見過度強調長官存在。又或在體","  育賽會場合中，各級官員亦常有喧賓奪主、不尊重體育選手之情形發生。因此如何扭轉","  過去體育系統中強烈的家父長制、行銷以首長為主以及官員沾光等問題，同樣也是體育","  改革進程中之一部。爰此，建請教育部於3個月內向立法院教育及文化委員會提出書面","  報告，提出體育署針對改善前述問題之具體做法，並避免體育署各級官員在會場中。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十四)鑑於台灣足球發展的斷層問題日趨嚴重，從民國96到106年，國小的球隊少了","  400隊。花蓮在小學階段只剩下6支學校球隊。而台中市雖有雙十國中、五權國中這些優","  秀的基層女足球隊，然台中現在已經沒有任何一支高中女足了，以致小球員為求生涯發","  展，必須遠赴台東、花蓮升學。綜觀各體育項目之發展，沒有基層，何以拔尖是共通性","  原則，體育署應翻轉「體育班掛帥」觀念，透過學校體育社團化、鼓勵社區球隊設置等","  具體策略，鼓勵一般學校也籌設球隊，並落實縣市三球球隊梯隊等概念，以達厚植基層","  效果。針對前述之建議，爰請體育署於3個月內研議相關計畫向立法院教育及文化委員","  會提出書面報告，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十五)鑑於國民體育法修正中，關於物理治療師相關之重視，亦為本次修法重點之一","  。為使相關配套得以完善，爰建議體育署於未來參加綜合性運動賽會與各單項國際錦標","  賽，組隊時，除隊醫以外，應加入物理治療師或防護員為隨隊成員，除可直接處理選手","  的身體狀況，預防運動傷害之發生，亦可結合物理治療技術（例如：筋膜或關節鬆動術","  、運動按摩、淋巴按摩等），幫助選手體能與肌肉調整到最佳狀態。建請體育署針對前","  述建議內容加強落實於醫療團隊支援國家運動代表隊，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十六)鑑於國民體育法修正通過後，各單項協會相關子法中仍記載有諸多不利選手或","  是排擠其參賽資格之條文，以中華民國排球協會之各級球員管理登記輔導管理辦法之規","  範為例，其中更是敘明要求選手不得申訴。鑑於上述情事，並請體育署於3個月內將處","  理情形向立法院教育及文化委員會提出書面報告，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十七)鑑於運動產業發展條例修正已於106年11月7日三讀通過，配合於106年8月31日","  通過之國民體育法全文修正，國家體育政策與運動產業政策之規劃勢在必行。長久以來","  ，台灣在體育項目，我們就處於一個只有奪牌計畫，沒有體育政策的狀態，更遑論運動","  產業政策。然而，目前無論是體發會或是任何體育相關的政策討論，卻又嚴重缺乏青壯","  世代的聲音，關於體育政策的研議，除了過往充滿了大老的\"體育高峰會\"如何讓體育政","  策的制定能更貼近產業界與年輕基層的發聲。爰此，建請體育署研議參照科技部之委員","  會設置原則，在後續相關會議組成上需有半數成員不超過50歲，以符合體育發展實際現","  況與需求，並請體育署於3個月內將研議結果向立法院教育及文化委員會提出書面報告","  ，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十八)鑑於現行之運動基金管理委員會之組成，雖目前已有民間代表參與，然在基金","  之使用與討論上實際仍為被動狀態，為使運發基金得以更為有效之投入產業發展與地方","  基層挹注。爰請體育署於3個月內針對1.擴大運動基金管理委員會之組成，除納入運動","  產業相關成員外，同時參照科技部之委員會設置原則，需有半數成員不超過50歲，以符","  合體育發展實際現況與需求。2.針對運發基金之運用部分，或可鼓勵地方成立相對應之","  地方運動發展基金，直接挹注地方政府供其彈性運用之可能進行研議，並將相關成果向","  立法院教育及文化委員會提出書面報告，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (十九)台灣長期以來在偏鄉校園中的體育硬體設備資源有明顯的城鄉落差，為重視偏","  鄉的體育潛能，讓偏鄉的孩童能夠在相關安全、足夠的運動訓練場館培育與訓練，具體","  支持偏鄉，爰要求體育署於2個月內擬定「偏遠地區中小學體育設施專案計畫」，並於","  3個月啟動盤查與規劃，向立法院教育及文化委員會提出書面報告。","                  提案人：蔡培慧","                  連署人：蔣乃辛    吳思瑤    何欣純    陳學聖    李麗芬","                         柯志恩    陳亭妃    黃國書","   (二十)全台各縣平均有2到3成中小學無操場，或不符合標準，影響學生上體育課的權","  利，其中又以偏遠地區學校居多。學校為尋求替代方案，須另覓其他場所，徒增危險與","  不便。為改善中小學體育環境，讓學生均衡發展，爰要求體育署盤點全國中小學操場改","  善需求，提出改善計畫與期程，3個月內向立法院教育及文化委員會提出書面報告。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：李麗芬    柯志恩","   (二十一)教育部體育署每年辦理運動選手、教練及企業等表揚活動，立意良善，但分","  散舉辦表揚大會，恐有聚焦不足之處，為妥善規劃整合相關資源以增進宣傳之效益，進","  而利於推動全民運動發展。建請教育部體育署妥善規劃，並強化企業與選手間交流的機","  會，增進企業對於選手的認識及贊助，以符推廣運動之效益。","                  提案人：李麗芬","                  連署人：蘇巧慧    何欣純    吳思瑤    張廖萬堅  蔣乃辛    ","                         柯志恩    陳亭妃","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","   (二十二)國家運動訓練中心為協助選手未來進入職場之需求，對選手做職涯規劃發展","  雖立意良善，但目的應為運動選手個人適性發展做輔導與協助，給予適當的專長課程引","  導，然國訓中心為選手僅提供強化電腦、烹飪、烘焙、咖啡調飲等訓練課程，宜尊重選","  手依自己職業導向做安排，故請體育署持續輔導國家運動訓練中心協助選手職涯發展策","  略。另請修正107年度運動企業認證問卷內容，將聘用績優運動選手列為評分項目之一","  ，以利增加我國績優運動選手就業機會。","                  提案人：李麗芬","                  連署人：蘇巧慧    何欣純    陳亭妃    張廖萬堅  蔣乃辛    ","                         吳思瑤    柯志恩","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","   (二十三)為因應我國人口結構即將進入高齡社會，運動設施應全面性針對人口結構之","  改變，加速對銀髮族及身心障礙者營造適合使用之運動空間環境，以確保使用設施安全","  ，教育部體育署除參考國外對該領域發展成熟國家之規劃以外，應再廣納收集各區高齡","  族群及身障者使用運動設施相關意見，並由各級政府全面改善銀髮族及身心障礙者友善","  環境運動空間。另請加強落實銀髮族社區體適能促進計畫及銀髮族運動樂活班，以達銀","  髮族運動健身之實際功效。","                  提案人：李麗芬","                  連署人：蘇巧慧    何欣純    陳亭妃    張廖萬堅  蔣乃辛    ","                         吳思瑤    柯志恩","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    ","   第4項  青年發展署4億9,182萬2千元，照列。","   本項通過決議5項：","   (一)凍結第2目「青年發展工作」第1節「青年生涯輔導」中「辦理青年生涯輔導業務","  」500萬元（含辦理青年職場體驗業務計畫），俟教育部向立法院教育及文化委員會提","  出書面報告（含弱勢青少年就學就業等問題）後，始得動支。","                  提案人：蔣乃辛    陳學聖    李麗芬    蘇巧慧  ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal   柯志恩","                  連署人：何欣純    張廖萬堅","   (二)凍結第2目「青年發展工作」第3節「青年國際及體驗學習」中「推動青年壯遊體","  驗學習計畫」100萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動","  支。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    蔣乃辛    李","                         麗芬    吳思瑤    柯志恩","                  連署人：陳學聖    何欣純    張廖萬堅  蘇巧慧","   (三)教育部青年發展署107年度關鍵績效指標中「協助職涯探索、職場體驗及新創業","  」，107年度目標值為12萬個，衡量之標準為提供青年職涯探索、職場體驗及創新創業","  機會總數等，若僅以量作為評估標準，思考上顯過於片面，爰要求教育部青年發展署除","  數量外，仍應將媒合職涯探索、職場體驗成功之比例作為關鍵績效之衡量標準，始有助","  於整體計畫之完善。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   (四)教育部青年發展署為推動職涯輔導工作，開拓多元職場體驗機會，每年皆辦理青","  年職場體驗業務計畫，共有青年暑期社區工讀、公部門見習、經濟弱勢青年工讀等專案","  計畫，惟經查，供給經濟弱勢青年工讀專案媒合成果比例逐年降低，自102年的51%降至","  106年之36%，其他另兩個專案之媒合成功比例皆呈現成長的發展，教育部青年發展署對","  經濟弱勢青年之工作媒合顯有待改進，為加強照顧經濟弱勢之家庭青年，爰建請教育部","  青年發展署提高107年度經濟弱勢青年工讀專案之工作提供數與媒合成功之比例，始符","  合該專案計畫設立之初衷。","","                     表一：RICH職涯體驗計畫之各年度人次","|年度                 |青年暑期社區工讀(人 |","|                     |次)                 |","|中央政府             |教育部              |","|地方 |台北市政府    |教育局              |","|政府 |              |                    |","|     |新北市政府    |文化局              |","|     |桃園市政府    |文化局              |","|     |台中市政府    |文化局              |","|     |台南市政府    |文化局              |","|     |高雄市政府    |文化局              |","|     |基隆市政府    |文化局              |","|     |新竹市政府    |文化局              |","|     |新竹縣政府    |文化局              |","|     |苗栗縣政府    |教育處              |","|     |彰化縣政府    |文化局              |","|     |南投縣政府    |文化局              |","|     |雲林縣政府    |文化局              |","|     |嘉義縣政府    |教育處              |","|     |嘉義市政府    |文化局              |","|     |屏東縣政府    |文化處              |","|     |宜蘭縣政府    |文化局              |","|     |花蓮縣政府    |文化局              |","|     |台東縣政府    |文化處              |","|     |澎湖縣政府    |文化局              |","|     |金門縣政府    |文化局              |","|     |連江縣政府    |文化處              |","","","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   第6項  國立公共資訊圖書館1億6,482萬5千元，照列。","   本項通過決議1項：","   (一)國立公共資訊圖書館為全國公共圖書館之數位資源雲端中心，為兼具實體與虛擬","  服務之數位公共圖書館，但依據104年度國立公共資訊圖書館總館民眾滿意度暨服務品","  質調查報告顯示，5成以上受調者未曾使用該館項目共有8項，其中4項為電子資源，而","  以105年度計畫績效達成情形觀察，其中資訊設備借用服務次數為3,806人次，僅達目標","  值72%，教育部應針如何提高民眾數位資源使用率，提出改善方案，以提高館藏之使用","  率，以符公共資源之有效運用，並於1個月內將報告送交立法院教育及文化委員會。","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   第7項  國立教育廣播電臺2億0,930萬6千元，照列。","   本項通過決議1項：","   (一)查國立教育廣播電台之五大任務，其一為教育政策、政令宣導之規劃及執行，惟","  國立教育廣播電台為公共媒體，其業務方向應以發揚公共性為先，並降低政府干預，以","  避免成為國家機器之傳聲筒；爰要求教育部及國立教育廣播電台重新檢討電台之定位，","  以及評估納入公共媒體事業群之可行性，並於4個月內向立法院教育及文化委員會提出","  書面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    何欣純","   第8項  國家教育研究院5億8,293萬3千元，照列。","   本項通過決議1項：","   (一)國家教育研究院107年之派遣人力為157人，呈逐年增加之趨勢，然各界對於政府","  部門帶頭使用派遣人力多所批評，過去立法院也決議要求行政院通盤檢討派遣人力之需","  求，並要求在勞動派遣相關規定完成立法前，應該適度控管派遣人力之運用，國教院派","  遣人力卻逐年增加，爰要求國教院針對派遣人力運用之必要性，以及如何合理控管派遣","  人力之進用人數，提出具體說明，並於1個月內將報告送交立法院教育及文化委員會。","","","                  提案人：柯志恩","                  連署人：陳學聖    蔣乃辛","   參、107年度行政法人國家運動訓練中心預算案，全部審查完竣，不須交由黨團協商","  ，院會討論時，由張廖召集委員萬堅補充說明。審查結果如下：","   一、業務計畫：應依據業務收支、固定資產之建設改良擴充及資金運用等項之審查結","  果，隨同調整。","   二、業務收支：","   (一)業務總收入：8億5,908萬元，照列。","   (二)業務總支出：8億4,928萬元，照列。","   (三)本期賸餘：980萬元，照列。","   三、固定資產之建設改良擴充：6億7,253萬元，照列。","   四、資金運用：應依據業務收支及固定資產之建設改良擴充等項之審查結果，隨同調","  整。","   五、通過決議2項：","   (一)鑑於國民體育法修正中，關於物理治療師相關之重視，亦為本次修法重點之一。","  考量目前國訓中心物理治療師、防護員人數不足、薪資過低，陞遷管道不足，導致有經","  驗的高階物理治療師與防護員留難以留用，此外，國家運動訓練中心現雖已成立運動科","  學支援團隊，由運科團隊進行支援工作結合國內運動科學領域之專家學者或醫師（領域","  包括生理、心理、力學、營養、體能訓練、醫學、物理治療等）參與投入，該團隊亦應","  考慮增加物理治療專業，以臻團隊效益最大化。建請國訓中心針對前述問題之改善作法","  於3個月內向立法院教育及文化委員會提出書面報告，以利臺灣體育運動之推展。","                  提案人：柯志恩    黃國書","                  連署人：李麗芬    高潞以用巴魕剌Kawlo．Iyun．Pacidal","   (二)國家運動訓練中心於104年改制為行政法人，然中心改制後受贈收入雖有成長，","  惟9成以上仍仰賴政府補助，顯示國訓中心營運欠缺自主性，在財源籌措、整合外界資","  源及選手培育等方面，仍未能發揮最大效益。按國家運動訓練中心105年度績效評鑑報","  告之建議，國訓中心宜強化現金募款計畫之推動，以增加現金流入，維持較長遠有效之","  財務來源；宜有長期建立品牌定位的規劃及對外宣傳管道，以國訓中心專業形象，讓贊","  助企業主動投入並挹注資源。爰要求國訓中心於3個月內提出經營改善計畫，在不影響","  培育競技運動人才的核心任務前提下，逐年增加自籌款項比例，以落實財務自主、永續","  經營之目標。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    蔣乃辛    李","                         麗芬","   肆、105及106年度中央政府總預算有關教育部主管預算（公務預算）解凍案11案，業","  已處理完畢，准予動支，提報院會。","   伍、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   （12月7日下午）","       討  論  事  項","一、「學校型態實驗教育實施條例」等修正草案，共11案：","   (一)繼續審查行政院函請審議「學校型態實驗教育實施條例修正草案」案。","   (二)繼續審查委員張廖萬堅等18人擬具「學校型態實驗教育實施條例修正草案」案。","","","   (三)繼續審查委員蘇治芬等19人擬具「學校型態實驗教育實施條例部分條文修正草案","       」案。","   (四)繼續審查委員蘇巧慧等30人擬具「學校型態實驗教育實施條例部分條文修正草案","       」案。","   (五)繼續審查委員張廖萬堅等18人擬具「學校型態實驗教育實施條例第十九條條文修","       正草案」案。","   (六)繼續審查委員林俊憲等16人擬具「學校型態實驗教育實施條例第十二條條文修正","       草案」案。","   (七)繼續審查委員蘇治芬等26人擬具「學校型態實驗教育實施條例第八條條文修正草","       案」案。","   (八)繼續審查委員許智傑等24人擬具「學校型態實驗教育實施條例部分條文修正草案","       」案。","   (九)審查委員蔡培慧等23人擬具「學校型態實驗教育實施條例部分條文修正草案」案","       。","   (十)審查委員柯志恩等16人擬具「學校型態實驗教育實施條例部分條文修正草案」案","       。","   (十一)審查委員陳亭妃等18人擬具「學校型態實驗教育實施條例第三條及第五條條文","       修正草案」案。","二、「公立國民小學及國民中學委託私人辦理條例」等修正草案，共5案：","   (一)繼續審查行政院函請審議「公立國民小學及國民中學委託私人辦理條例修正草案","       」案。","   (二)繼續審查委員吳思瑤等21人擬具「公立國民小學及國民中學委託私人辦理條例修","       正草案」案。","   (三)繼續審查委員蘇巧慧等29人擬具「公立國民小學及國民中學委託私人辦理條例第","       一條、第四條及第十七條條文修正草案」案。","   (四)繼續審查委員蘇治芬等23人擬具「公立國民小學及國民中學委託私人辦理條例第","       十六條條文修正草案」案。","   (五)審查委員陳亭妃等18人擬具「公立國民小學及國民中學委託私人辦理條例第一條","       及第四條條文修正草案」案。","三、「高級中等以下教育階段非學校型態實驗教育實施條例」等修正草案，共6案：","   (一)繼續審查行政院函請審議「高級中等以下教育階段非學校型態實驗教育實施條例","       修正草案」案。","   (二)繼續審查委員吳思瑤等16人擬具「高級中等以下教育階段非學校型態實驗教育實","       施條例部分條文修正草案」案。","   (三)繼續審查委員黃秀芳等24人擬具「高級中等以下教育階段非學校型態實驗教育實","       施條例第六條條文修正草案」案。","   (四)繼續審查委員蘇治芬等24人擬具「高級中等以下教育階段非學校型態實驗教育實","       施條例第八條條文修正草案」案。","   (五)審查委員陳亭妃等18人擬具「高級中等以下教育階段非學校型態實驗教育實施條","       例第六條條文修正草案」案。","   (六)審查委員柯志恩等18人擬具「高級中等以下教育階段非學校型態實驗教育實施條","       例部分條文修正草案」案。","   （繼續審查）","   決議：","   壹、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   貳、「學校型態實驗教育實施條例修正草案」相關草案，已部分審查完竣，未及審查","       部分及「公立國民小學及國民中學委託私人辦理條例修正草案」、「高級中等以","       下教育階段非學校型態實驗教育實施條例修正草案」，另定期繼續審查。審查結","       果如下：","   1.第一章至第三章章名照行政院及委員張廖萬堅等提案通過。","   2.第一條    照行政院及委員張廖萬堅等提案通過。","   3.第二條    照行政院及委員張廖萬堅等提案通過。","   4.第三條    第一項照行政院及委員張廖萬堅等提案第一項通過。","             第二項修正為「前項特定教育理念之實踐，應以學生為中心，尊重學生之","             多元文化、信仰及多元智能，課程、教學、教材、教法或評量之規劃，並","             以引導學生適性學習及促進多元教育發展為目標。」。","             第三項照委員張廖萬堅等提案第三項通過。","   5.第四條    第一項照行政院及委員張廖萬堅等提案通過。","             增列第二項：「前項學校法人，以辦學績優者為限；其辦學績優認定之標","             準，由中央主管機關定之。」","   6.第五條    （保留）","   7.第六條    除第三款修正為「學生不適應實驗教育，並提出轉學需求時，學校應予","             協助。」外，其餘照行政院提案及委員張廖萬堅等提案通過。","   8.第七條    照委員張廖萬堅等提案通過。","   9.第八條    除第一款修正為「保障學生學習權與落實家長及學生教育選擇權。」外","             ，其餘照行政院及委員張廖萬堅等提案通過。","   10.第九條    （保留）","   11.第十條    照行政院提案及委員張廖萬堅等提案通過。","   12.第十一條    第一項、第二項照行政院及委員張廖萬堅等提案第一項、第二項通","  過。","                第三項修正為「第一項續辦之申請、審議及許可程序，準用第七條至前","                條規定。」。","   13.第十二條    （保留）","   14.第十三條    綜合各提案，修正如下：「第十三條  實驗教育計畫經主管機關許","               可後，計畫主持人及學校校長以不變更為原則；計畫內容有變更之必要","               時，計畫主持人應於學年度開始六個月前，報各該主管機關送實驗教育","               審議會審議通過後，由主管機關同意變更。」。","   15.第十四條    （保留）","   16.在不影響條文文意前提下，文字、條次、標點符號，為統一體例，授權議事人員","  整理。","   通過臨時提案2項：","   (一)有鑑於我國對於東南亞語言人才需求日漸增多，教育部應針對有心學習東南亞國","  家語言之師生，提供學習進修管道，並研擬實質檢測機制。爰此，建請教育部於3月內","  ，評估推動東南亞語言之相關檢測機制之可行性，並向立法院教育及文化委員會提交書","  面報告。","                  提案人：陳學聖    柯志恩    高金素梅  張廖萬堅  林麗蟬","   (二)鑑近日爆發宜蘭人文國中小學遭縣政府解約一事，嚴重影響該校師生的權益。此","  一案件凸顯地方政府管理實驗教育學校的能量不足，以及未依據實驗三法簽訂的舊合約","  可能與實驗三法鬆綁國民教育法相關規範的精神有所扞格。尤其在103年底實驗三法通","  過後，實驗教育學校遍地開花，如果未來地方教育行政單位管理實驗教育學校的能量仍","  然不足，後續將導致更多的問題產生。爰此，國教署應督促地方政府與學校檢視舊合約","  是否有不合時宜之處，或儘速簽訂新合約；且應協助地方政府管理實驗教育學校，務必","  保障學生學習權以及教師工作權，力求教育現場的穩定。","                  提案人：張廖萬堅  陳學聖","                  連署人：陳亭妃    柯志恩    李麗芬    何欣純","散會","[pic]"],["主席：請問各位，對上次議事錄有無異議？（無）無異議，議事錄確定。","   報告委員會，今日議程處理完畢，現在休息。","休息（13時18分）","","","-----------------------","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     323","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     368","","                                     369","","立法院公報  第107卷  第5期  委員會紀錄","","                                     370","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     371","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     374","","                                     373","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     422","","                                     421","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     426","","                                     425","","立法院公報  第107卷  第5期  委員會紀錄","","                                      立法院公報  第107卷  第5期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,7,12,15,21,69,70,149,150,179,183,198,199,206,207,208,212,217,218,219,244,248,249,254,263,264,265,283,284,288,292,293,308,309,321,322,323,326,327,333,336,338,339,351,354,356,364,375,381,391,392,393,394,397,398,399,415,416,418,419,423,427,432,436,437,440,442,443,448,449,450,467,468,476,477,478,479,503,508,519,520,542,543,546,554,555,556,559,569,572,573,574,575,576,580,583,590,591,597,598,599,601,603,604,606,611,613,616,617,618,619,620,621,622,624,627,628,631,632,634,635,636,639,641,642,643,650,655,656,657,658,660,662,663,666,670,679,681,685,688,689,691,693,694,695,696,697,699,700,701,702,703,707,708,710,711,712,713,715,716,724,725,726,731,733,736,738,739,740,741,742,747,755,757,758,789,790,813,832,833,838,841,842,843,879,880,881,894,900,907,908,912,913,915,916,923,924,926,927,934,937,938,941,943,945,946,947,948,949,950,951,952,953,955,960,963,964,966,973,979,981,986,987,991,992,1011,1033,1034,1036,1037,1048,1049,1050,1052,1053,1056,1060,1063,1065,1066,1067,1068,1072,1084,1085,1095,1100,1101,1111,1115,1116,1117,1118,1120,1127,1133,1138,1141,1142,1144,1145,1146,1148,1149,1151,1152,1153,1158,1162,1163,1164,1166,1172,1177,1178,1180,1181,1183,1184,1186,1187,1188,1189,1196,1197,1202,1204,1207,1215,1216,1219,1220,1221,1222,1223,1226,1227,1228,1229,1230,1231,1232,1233,1235,1236,1237,1238,1239,1240,1243,1244,1259,1260,1261,1267,1268,1269,1271,1272,1273,1274,1275,1276,1277,1279,1280,1281,1282,1283,1285,1286,1287,1304,1305,1308,1310,1313,1316,1322,1325,1328,1330,1331,1332,1337,1341,1345,1369,1370,1373,1384,1385,1394,1397,1404,1410,1420,1422,1423,1427,1429,1435,1436,1438,1440,1441,1442,1445,1446,1447,1448,1450,1451,1453,1454,1455,1456,1462,1463,1503,1506,1507,1508,1510,1512,1513,1514,1517,1521,1522,1525,1546,1547,1549,1553,1563,1565,1566,1569,1592,1594,1595,1597,1598,1600,1605,1611,1620,1621,1622,1623,1629,1630,1631,1633,1635,1636,1637,1638,1639,1640,1641,1642,1650,1657,1659,1660,1663,1664,1669,1670,1672,1673,1674,1678,1680,1681,1683,1686,1689,1691,1694,1701,1710,1715,1717,1719,1721,1724,1725,1726,1728,1729,1731,1734,1736,1737,1742,1747,1750,1751,1757,4528],"person_count":{"主席":50,"潘部長文忠":76,"鄭部長麗君":98,"林院長正儀":26,"陳委員亭妃":7,"吳委員思瑤":13,"主席（何委員欣純代）":1,"陳委員學聖":11,"柯委員志恩":17,"主席（陳委員學聖）":1,"蔣委員乃辛":28,"李委員麗芬":3,"何委員欣純":8,"許委員智傑":17,"張廖委員萬堅":19,"林委員德福":19,"高委員金素梅":12,"李委員昆澤":6,"蘇委員治芬":11,"蘇委員巧慧":11,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":24,"陳主任俊宏":3},"persons":["主席","潘部長文忠","鄭部長麗君","林院長正儀","陳委員亭妃","吳委員思瑤","主席（何委員欣純代）","陳委員學聖","柯委員志恩","主席（陳委員學聖）","蔣委員乃辛","李委員麗芬","何委員欣純","許委員智傑","張廖委員萬堅","林委員德福","高委員金素梅","李委員昆澤","蘇委員治芬","蘇委員巧慧","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","陳主任俊宏"],"title":"立法院第9屆第4會期教育及文化委員會第13次全體委員會議紀錄","時間":"中華民國106年12月11日（星期一）9時4分至13時18分","地點":"本院群賢樓101會議室","主席":"陳委員學聖"}