{"blocks":[["主席：今天中午協商併案審查行政院函請審議「化粧品衛生管理條例修正草案」、委員","  蕭美琴等25人、委員盧秀燕等16人分別擬具「化粧品衛生管理條例部分條文修正草案」","  、委員林俊憲等21人擬具「化粧品衛生管理條例第九條及第十五條條文修正草案」及委","  員王育敏等18人擬具「化粧品衛生管理條例第十八條條文修正草案」案。","   現在有國民黨李委員彥秀及民進黨陳委員曼麗都到場。首先請李委員彥秀針對協商提","  出意見。"],["李委員彥秀：這是一部好的法案，首先我要肯定、支持林靜儀委員再次安排這部法案進","  行協商。","   其次，由於現今國內進口或製造的化粧品種類非常眾多，今天我還是要提出幾項疑點","  與顧慮之處，請衛福部可以做更詳細的回應與說明。第一、依照本條例第三條第一款建","  議修正，化粧品應將非藥用牙膏、漱口水等納入管理，我可以支持相關的修正，但我建","  議應參考美國、日本與歐盟相關法規，到底有些物質使用目的是在保護身體、牙齒，還","  是保護臉？本席認為，這應該讓大家更清楚品項內容。係因現今化粧保養品種類非常眾","  多，再加上某些化粧品有擦臉或身體的區別，因此，本席建議這些物品還是要註明的更","  清楚，如此才有機會與國際接軌。以上是本席針對第三條第一款所提出的建議。","   第二、針對第四條的部分，我們都知道有些化粧品的成份，包括保養品在內，如果你","  要求廠商應完全註明化粧品的成份，但也有些成份屬於廠商的秘方，或許業者不便對外","  公開，代理商也不知情，請問你們會不會因而開罰？事實上，有些成份是連代理商都拿","  不到的秘方，倘若廠商不願意登錄所有產品的資訊，畢竟這可能事涉商業機密，不知你","  們有沒有考慮到這一點？以口紅為例，兩種口紅的顏色如何調配而成，如果廠商認為事","  涉商業機密而不願意提供配合登錄，請問你們要如何處理？本席必須再次提醒你們，畢","  竟某些產業仍具有其特殊性。","   第三，針對第四條有關日出條款的部分，由於日出條款在時間上未有明確的規定，到","  底時間上要如何拿捏，你們需不需更清楚的明訂？此外，我還提出三項附帶決議，稍後","  請主席處理，我就不再贅述。原則上，這是我小小的建議，請食藥署與衛福部回應。","   抱歉！我針對第十五條條文還有提出修正動議，這是一個法律概念，有關後續下架的","  調查並未完整說明。根據你們說法是，如有違法的情況，會要求廠商將商品下架封存。","  請問你們將商品下架封存的要件為何？當外界對某項產品存有疑慮時，主管單位立刻要","  求廠商將全部商品下架，所以你們應該區分處罰的層次。事實上，如果商品一旦被主管","  機關要求下架，對於業者商譽影響非常大，當然，我不是反對此事，但我希望你們將商","  品下架標準訂定得更清楚，譬如有些過期商品是量販店或百貨業忘記區分清楚，你們在","  處罰的層次上可能需要區分得更明確，對此，本席針對第十五條條文有提出修正動議。","  針對上述幾個問題，請食藥署針對法規宣導的部分，能否請你們做更清楚的說明，俾利","  業者有所遵循，也能夠了解你們的想法。","   雖然我們訂定法條在文字上無法清楚表達，但如果在方向上可以解釋得更清楚的話，","  亦可減少外界的疑慮，如此一來，大家能夠更清楚、更透徹地瞭解你們對化粧品衛生管","  理條例的立法意旨。"],["主席：好。由於目前我們尚未收到這兩項修正動議與三項附帶決議，所以我們稍後再做","  處理。","   請陳委員曼麗發言。"],["陳委員曼麗：我對於修正化粧品衛生管理條例沒有太大的問題，上次我們已經針對第四","  條有關產品登錄和建立產品資訊檔案的部分進行討論，但是，我看到目前食藥署版本第","  四條提出，「經中央主管機關公告之化粧品種類及一定規模……」，請問你們對於「一定","  規模」的解釋為何？假設有社福團體、社區或部落等自製少量的化粧品，而你們所規定","  的「一定規模」定義不明確；如果這些機構製造化粧品達到一定的數量，則需納入化粧","  品衛生管理條例所規定程序嗎？本席認為，化粧品衛生管理條例在三讀通過以後，衛福","  部可否廣為宣傳，才不會讓業者在不知情的情況下違法。謝謝。"],["主席：陳委員也是針對第四條提出修正建議。請衛福部食藥署吳署長說明。"],["吳署長秀梅：方才委員提到在第三條條文中對於一些產品的定義，事實上，我們已經有","  做過修訂。我們是以明確方式做出產品的定義，請各位參閱第三條條文，過去我們只有","  針對潤澤髮膚、刺激嗅覺、掩飾體臭或修飾容貌四項，但現在我們則是從施以人體外部","  、牙齒或口腔黏膜，用以潤澤髮膚、刺激嗅覺、改善體味、修飾容貌或清潔身體之製劑","  。其實這大概已經涵蓋所有的產品在內，所以我們認為這樣已經有明確的說明。","   其次，有關第四條的部分，陳委員提及「經中央主管機關公告之化粧品種類及一定規","  模……」，其中的「一定規模」，包括製造香皂等非常小型的場所，譬如庇護工廠、監獄","  或社福團體等等，未來我們都會明定小型場所的規格。基本上，庇護工廠、監獄或社福","  團體都還未到達工廠登記的規模，也都屬於小型的製造場所，我們將這些小型製造場所","  入法，如此他們就不會列為適用對象，也不用執行相關的登錄作業。"],["主席：方才李委員彥秀有提到第十五條的部分，請吳署長說明。"],["吳署長秀梅：方才李委員垂詢有關成份的部分，委員認為有許多產品的成份屬於商業機","  密，基本上，我們不會要求業者註明成份的比例，畢竟化粧品都是使用被允許的成份製","  成，所以內容物的含量應從大排到小，至於小於1%的成份未加標示也沒關係，所以我們","  針對成份標示已有相關規定，未來我們會讓相關業者有所遵循。至於什麼時候開始做？","  這也有相關規定，我們對一般化粧品、特殊化粧品、嬰兒用、沐浴用、臉用等等都有規","  範什麼時候會開始執行。","   關於第十五條，委員擔心如果是「疑似」，可能我們動不動就要下架封存。事實上有","  「疑似」這個詞出現時都有相關的證據，我們會非常謹慎地處理。第十五條其實是一個","  必要的暫時性管制措施，不能沒有，因為有時我們還是會發現有些化粧品業者違反規定","  或是化粧品有危害衛生安全的問題，雖然是「之虞」，但事實上也大概會有一些證據。","  例如過去曾有日本廠牌使用杜鵑花醇，造成很多白化症，也就是產生白斑，後來就啟動","  下架封存。雖然化粧品適用到這樣規定的機會不多，不過我們還是要有這個條文。"],["主席：了解，對於這部分廠商當然會擔心，但是如果衛福部懷疑廠商有相關情況因而下","  架管制，之後卻沒有問題，衛福部本身也會有行政責任，所以不會輕易這樣做，應該是","  有足夠的證據才會做這樣的動作。","   現在請宣讀李委員彥秀的修正動議和附帶決議。","   一、修正動議共計2案：","   委員李彥秀修正動議","   1.","|化粧品衛生安全管理法第三條修正草案條文對照表                          |","|修正條文                           |審查會通過條文                     |","|第三條  本法用詞，定義如下：       |第三條  本法用詞，定義如下：       |","|一、化粧品：指施於人體外部、牙齒或 |一、化粧品：指施於人體外部、牙齒或 |","|口腔黏膜，用以潤澤髮膚、刺激嗅覺、 |口腔黏膜，用以潤澤髮膚、刺激嗅覺、 |","|改善體味、修飾容貌、增加魅力、保護 |改善體味、修飾容貌或清潔身體之製劑 |","|身體、清潔身體或使之維持良好情況之 |。但依其他法令認屬藥物者，不在此限 |","|製劑。但依其他法令認屬藥物者，不在 |。                                 |","|此限。                             |二、化粧品業者：指以製造、輸入或販 |","|二、化粧品業者：指以製造、輸入或販 |賣化粧品為營業者。                 |","|賣化粧品為營業者。                 |三、產品資訊檔案：指有關於化粧品品 |","|三、產品資訊檔案：指有關於化粧品品 |質、安全及功能之資料文件。         |","|質、安全及功能之資料文件。         |四、化粧品成分：指化粧品中所含之單 |","|四、化粧品成分：指化粧品中所含之單 |一化學物質或混合物。               |","|一化學物質或混合物。               |五、標籤：指化粧品容器上或包裝上， |","|五、標籤：指化粧品容器上或包裝上， |用以記載文字、圖畫或符號之標示物。 |","|用以記載文字、圖畫或符號之標示物。 |六、仿單：指化粧品附加之說明書。   |","|六、仿單：指化粧品附加之說明書。   |前項第一款化粧品之範圍及種類，由中 |","|前項第一款化粧品之範圍及種類，由中 |央主管機關公告之。                 |","|央主管機關公告之。                 |                                   |","","","                  提案人：李彥秀","   2、","|化粧品衛生安全管理法第十五條修正草案條文對照表                        |","|修正條文                           |審查會通過條文                     |","|第十五條  化粧品業者疑有違反本法規 |第十五條  化粧品業者疑有違反本法規 |","|定或化粧品有下列情形之一者，主管機 |定或化粧品有下列情形之一者，主管機 |","|關應即啟動調查：                   |關應即啟動調查，並得命化粧品業者暫 |","|一、逾保存期限。                   |停製造、輸入或販賣，或命其產品下架 |","|二、來源不明。                     |或予以封存：                       |","|三、其他足以損害人體健康之情事。   |一、逾保存期限。                   |","|主管機關執行前項調查或本法其他之抽 |二、來源不明。                     |","|查、抽樣檢驗，得命化粧品業者提供原 |三、其他足以損害人體健康之情事。   |","|廠檢驗規格、檢驗方法、檢驗報告書與 |主管機關執行前項調查或本法其他之抽 |","|檢驗所需之資訊、樣品、對照標準品及 |查、抽樣檢驗，得命化粧品業者提供原 |","|有關資料，化粧品業者應予配合，不得 |廠檢驗規格、檢驗方法、檢驗報告書與 |","|規避、妨礙或拒絕。                 |檢驗所需之資訊、樣品、對照標準品及 |","|                                   |有關資料，化粧品業者應予配合，不得 |","|                                   |規避、妨礙或拒絕。                 |","|                                   |第一項情形經調查無違規者，應撤銷原 |","|                                   |處分，並予啟封。                   |","","","                  提案人：李彥秀","   二、附帶決議共計3案：","  1、","   本次化粧品衛生安全管理法修正幅度甚鉅，其中除將非藥用牙膏、漱口水納入化粧品","  管理外，亦增訂產品登錄、建立PIF、符合GMP等規定，惟目前國內逾1千家化粧品廠商","  中，僅57家通過自願性化妝品製造規範，顯見新法對於業界將產生偌大影響。考量非藥","  用牙膏、漱口水過去乃係以一般商品管理，新法大幅提高監理強度，其勢必需有相當時","  間因應，甚需辦理產品安定性測試，而其餘化粧品業者為符合GMP或IS022716標準，亦","  應強化人員、技術和管理等諸多項目，自需有足夠時間過渡。爰要求本法通過後，主管","  機關應分階段以輔導代替強制，給予化粧品業者至少五年之過渡期間，始得施行建立P","  IF、符合GMP之規定。","                         李彥秀","  2、","   化粧品衛生安全管理法修正通過後，依第二十條規定，化粧品之宣傳或廣告違反本法","  規定情節重大者，應刊播更正廣告。惟「情節重大」屬不確定法律概念，據前開條文規","  定，其法律效果亦極為強烈，倘裁罰處分日後未獲行政法院支持，更恐生國家賠償之問","  題。故為使行政機關審慎認定個案情節是否屬「情節重大」，爰要求衛生福利部應於本","  法通過後三個月內，與化粧品相關同業公會共同研議「情節重大」之具體意涵。","                         李彥秀","  3、","   化粧品衛生安全管理法修正通過後，依第四條規定，化粧品製造或輸入業者應於化粧","  品供應、販賣、贈送、公開陳列或提供消費者試用前，建立產品資訊檔案，其中安全資","  料並應由安全資料簽署人員簽署。化粧品之安全性評估，實具有相當之專業性，自應經","  過化粧品安全評估訓練課程後，始取得安全資料簽署人員之資格。惟產品資訊檔案乃屬","  新興制度，安全資料簽署人員之資格，除應參酌國際間相關管理規定外，並應考量我國","  國情與化粧品產業界之需求等綜合評估後進行規劃。爰要求衛生福利部於訂定安全資料","  簽署人員資格時，除具藥學、毒理學、醫學、化粧品學等相關領域學位者外，同時審慎","  評估具化學、化工、生物技術等相關領域學位資格者之專業性者。","                         李彥秀"],["主席：國民黨黨團是否考慮把附帶決議第3案最後一句的文字改成：「……等學位資格之專","  業性者。」可以減少一個「者」字，不然出現兩個「者」字滿奇怪的。","   另外，對於李委員彥秀的2個修正動議和3個附帶決議，請食藥署回應一下。"],["吳署長秀梅：修正條文的部分建請維持原條文，附帶決議部分，我們可以接受。"],["主席：3個附帶決議都可以處理？"],["吳署長秀梅：是。"],["主席：我覺得第3個附帶決議可以把最後的「者」字修正一下。請問各位還有沒有其他意","  見？（無）好，沒有意見，化粧品衛生管理條例修正草案照協商版本通過，謝謝大家。","","","散會（12時56分）","[pic]","[pic]","[pic]","                  主持人：林靜儀    ","                  協商代表：柯建銘    何欣純    吳玉琴    陳曼麗    黃秀芳  ","                              許智傑    李彥秀    曾銘宗    林德福    李鴻鈞","                                徐永明    蕭美琴    陳  瑩    陳宜民    王育","                            敏","","","-----------------------","                                   立法院公報  第107卷  第32期  黨團協商紀錄","","                                     421","","立法院公報  第107卷  第32期  黨團協商紀錄","","                                   立法院公報  第107卷  第32期  黨團協商紀錄","","                                     428","","                                     427","","",""]],"block_lines":[1,14,20,51,54,61,62,72,73,85,165,168,169,170,171],"person_count":{"主席":8,"李委員彥秀":1,"陳委員曼麗":1,"吳署長秀梅":4},"persons":["主席","李委員彥秀","陳委員曼麗","吳署長秀梅"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年3月30日（星期五）12時38分至12時56分","地點":"本院群賢樓101會議室","主席":"林委員靜儀"}