{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀第17次、第18次會議議事錄。","[pic]","立法院第9屆第2會期內政委員會第17次全體委員會議議事錄","時    間：105年12月5日（星期一）上午9時03分至12時47分","                             下午2時02分至5時32分","地    點：紅樓202會議室","出席委員：陳怡潔    林麗蟬    黃昭順    賴瑞隆    李俊俋    洪宗熠    徐榛","        蔚    楊鎮浯    莊瑞雄    陳其邁    陳超明    Kolas","        Yotaka          吳琪銘    姚文智    趙天麟","         委員出席15人","列席委員：鄭天財    江啟臣    羅致政    鄭運鵬    徐永明    陳歐珀    葉宜","        津    林俊憲    陳亭妃    孔文吉    張麗善    林德福    邱志偉    ","        劉世芳    陳雪生    簡東明    鍾孔炤    呂玉玲    周陳秀霞  陳賴素","        美  蕭美琴    羅明才    劉櫂豪","         委員列席23人","|列席官 |行政院大陸委員會主任委員           |張小月                    |","|員：   |                                   |                          |","|       |                副主任委員         |邱垂正                    |","|       |                主任秘書           |李麗珍                    |","|       |                企劃處處長         |胡愛玲                    |","|       |                文教處處長         |華士傑                    |","|       |                經濟處處長         |葉凱萍                    |","|       |                法政處處長         |蔡志儒                    |","|       |                港澳處處長         |杜嘉芬                    |","|       |                聯絡處處長         |許君如                    |","|       |                秘書處代理處長     |張  張                    |","|       |                人事室主任         |林翠玲                    |","|       |                政風室主任         |林廣明                    |","|       |                主計室主任         |周杏春                    |","|       |財團法人海峽交流基金會副董事長兼秘 |張天欽                    |","|       |書長                               |                          |","|       |                      副秘書長兼經 |羅懷家                    |","|       |貿處處長                           |                          |","|       |                      主任秘書兼綜 |藍夏禮                    |","|       |合處處長                           |                          |","|       |                      文教處處長   |劉克鑫                    |","|       |                      法律處處長   |黃國瑞                    |","|       |                      秘書處處長   |陳啟迪                    |","|       |                      人事室兼會計 |劉益誠                    |","|       |室主任                             |                          |","|       |財團法人臺港經濟文化合作策進會副董 |張天欽                    |","|       |事長                               |                          |","|       |行政院主計總處公務預算處專門委員   |曾煥棟                    |","","","主    席：陳召集委員超明","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書    賈北松","         簡任編審    周志聖","         科    長    吳人寬","         專    員    喻  珊","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、處理105年度中央政府總預算有關行政院大陸委員會預算凍結項目報告案計8案。","二、審查106年度中央政府總預算案關於行政院大陸委員會主管收支部分。","三、審查行政院大陸委員會函送財團法人海峽交流基金會106年度預算書及相關資料案。","","","四、審查行政院大陸委員會函送財團法人臺港經濟文化合作策進會106年度預算書案。","五、審查行政院大陸委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費報告","  表」共5案。","六、審查行政院大陸委員會近3年「辦理政策宣導相關之廣告彙整表」共4案。","   （本次會議由行政院大陸委員會主任委員張小月、財團法人海峽交流基金會副董事長","  張天欽、財團法人臺港經濟文化合作策進會副董事長張天欽報告，計有委員賴瑞隆、陳","  怡潔、李俊俋、黃昭順、莊瑞雄、楊鎮浯、林麗蟬、Kolas","  Yotaka、徐榛蔚、陳其邁、陳超明、鄭天財、洪宗熠、孔文吉、吳琪銘、姚文智等16人","  提出質詢，均經行政院大陸委員會主任委員張小月及所屬、財團法人海峽交流基金會副","  董事長張天欽即席答復說明；另有委員徐榛蔚、趙天麟、江啟臣提出書面質詢，列入紀","  錄，刊登公報，並請相關機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、處理105年度中央政府總預算有關行政院大陸委員會預算凍結項目報告案計8案。","","","   (一)行政院大陸委員會函，為105年度中央政府總預算決議，「企劃業務」凍結200萬","  元，專案報告並經同意後始得動支，檢送解凍書面報告，請安排報告，請查照案。","   決議：繼續凍結200萬元。","   (二)行政院大陸委員會函，為105年度中央政府總預算決議，「法政業務」凍結500萬","  元，專案報告並經同意後始得動支，檢送解凍書面報告，請安排報告，請查照案。","   決議：准予動支300萬元，其餘繼續凍結。","   (三)行政院大陸委員會函，為105年度中央政府總預算決議，針對「經濟業務」分別","  凍結200萬元及四分之一，報告並經同意後始得動支案，檢送解凍書面報告，請安排報","  告，請查照案。","   決議：1.凍結200萬元部分：准予動支。","   2.凍結四分之一部分：准予動支250萬元，其餘繼續凍結。","   (四)行政院大陸委員會函，為105年度中央政府總預算決議，「港澳業務」凍結300萬","  元，專案報告並經同意後始得動支，檢送解凍書面報告，請安排報告，請查照案。","   決議：准予動支150萬元，其餘繼續凍結。","   (五)行政院大陸委員會函，為105年度中央政府總預算決議，針對「聯絡業務」分別","  凍結新臺幣500萬元及四分之一，專案報告並經同意後始得動支，檢送解凍書面報告，","  請安排報告，請查照案。","   決議：1.凍結500萬元部分：准予動支。","   2.凍結四分之一部分：准予動支500萬元，其餘繼續凍結。","   (六)行政院大陸委員會函，為105年度中央政府總預算決議，「文教業務」凍結200萬","  元，專案報告並經同意後始得動支，檢送解凍書面報告，請安排報告，請查照案。","   決議：繼續凍結200萬元。","   (七)行政院大陸委員會函，為105年度中央政府總預算決議，「捐助海基會辦理兩岸","  中介事務」編列1億8,623萬1,000元，凍結四分之一，報告並經同意後始得動支，檢送","  解凍書面報告，請安排報告，請查照案。","   決議：繼續凍結2,000萬元，其餘准予動支。","   (八)行政院大陸委員會函，為105年度中央政府總預算決議，凍結「獎補助費」500萬","  元，俟檢討「行政院大陸委員會補助辦理兩岸民間交流活動作業要點」並專案報告經同","  意後始得動支，檢送解凍書面報告，請安排報告，請查照案。","   決議：繼續凍結500萬元。","   四、第二案至第六案另定期舉行會議，處理提案。","散會","[pic]","立法院第9屆第2會期內政委員會第18次全體委員會議議事錄","時    間：105年12月8日（星期四）上午9時08分至12時07分","        下午2時53分至2時55分","地    點：紅樓202會議室","出席委員：徐榛蔚    李俊俋    黃昭順    賴瑞隆    洪宗熠    陳超明    陳怡","        潔    莊瑞雄    Kolas","        Yotaka          姚文智    吳琪銘    林麗蟬    趙天麟    楊鎮浯    ","        陳其邁","         委員出席15人","列席委員：陳歐珀    鄭天財Sra．Kacaw    陳亭妃    林俊憲    葉宜津    鄭運","        鵬    曾銘宗    孔文吉    盧秀燕    簡東明    陳明文    徐永明    ","        蔣乃辛    廖國棟    陳雪生    高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","          呂玉玲    劉世芳    王育敏    陳賴素美  呂孫綾","         委員列席21人","|列席官 |內政部部長                         |葉俊榮                    |","|員：   |                                   |                          |","|       |      會計處處長                   |宋安濫                    |","|       |      警政署署長                   |陳國恩                    |","|       |萬善培先生獎學基金主持人           |陳國恩                    |","|       |劉存恕先生警察子女獎學基金主持人   |陳國恩                    |","|       |在校學生獎學基金主持人             |何明洲                    |","|       |劉竹琛先生警察子女獎學基金主持人   |湯明珠                    |","|       |財團法人臺灣省義勇人員安全濟助基金 |周文科                    |","|       |會董事長                           |                          |","|       |行政院海岸巡防署人事處視察         |王一中                    |","|       |行政院主計總處公務預算處專門委員   |簡信惠                    |","|       |              基金預算處科長       |戴群芳                    |","","","主    席：陳召集委員超明","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  賈北松","        簡任編審  周志聖","        科    長  吳人寬","        專    員  喻  珊","主席宣告：另定於下周一（12月12日）下午本會第19次全體委員會議繼續處理下列各討","  論事項之預算提案：","   一、106年度中央政府總預算案關於內政部警政署及所屬收支部分。","   二、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管「警察消防海巡移民空勤人員及協勤民力安全基金」收支部分。","   三、106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部","  主管「在校學生獎學基金」、「劉存恕先生警察子女獎學基金」、「萬善培先生獎學基","  金」、「劉竹琛先生警察子女獎學基金」收支部分。","   四、106年度財團法人預算案關於內政部函送「財團法人臺灣省義勇人員安全濟助基","  金會」預算書案。","散會","[pic]"],["主席：請問各位，第17次及第18次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院秘書長陳美伶、內政部部長葉俊榮、教育部部長潘文忠、法務部部長邱","  太三、經濟部次長及衛生福利部次長等就「一、如何強化整合跨部會資源全面防制毒","  品入侵校園，建立定期追蹤機制；並檢視各部會反毒工作運作是否有所扞格，能否統","  合、發揮最大效力；二、如何防堵毒品化身為糖果、零食或飲料等新興毒品引誘青少","  年，加重違法業者刑責；三、就『有我無毒，反毒總動員』之執行成效及如何擴大協","  助毒品成癮者戒毒？」進行專題報告並備質詢。"],["主席：上次陳超明委員擔任召委時，我們曾進行協商，上回因為各種原因，致使警政署","  的預算審查暫停，陳超明委員向本席商借今天下午的時間要繼續審查預算，因為這已經","  拖了一段很長的時間，所以今天上午大家發言的時間都儘量縮短一點，希望能在中午1","  2點半以前全部詢答完畢，讓下午的會議可以順利進行。有關報告的部分，就由內政部","  葉部長及主責統籌防毒業務的法務部張次長代表報告即可，其他請參考書面。","   現在請內政部葉部長報告。"],["葉部長俊榮：主席、各位委員。首先感謝大院各位委員對本部及所屬業務上的支持與指","  導。今天謹就「如何強化整合跨部會資源全面防制毒品入侵校園，建立定期追蹤機制；","  並檢視各部會反毒工作運作是否有所扞格，能否統合、發揮最大效力」、「如何防堵毒","  品化身為糖果、零食或飲料等新興毒品引誘青少年，加重違法業者刑責」、「就有我無","  毒，反毒總動員之執行成效及如何擴大協助毒品成癮者戒毒」等3項議題，簡要報告如","  下，敬請指教。","   壹、前言","   總統於520就職演說時提及，政府應該全力從治安、教育、心理健康、社會工作等各","  個面向，積極把破洞補起來。尤其是治安與反毒的工作，新政府會用最嚴肅的態度和行","  動來面對。","   防制毒品犯罪為當前治安政策的優先議題，許多暴力犯罪與竊盜犯罪都與毒品有關，","  對於施用毒品者，除了刑罰矯正，也要落實治療與處遇工作，斷絕對毒品依賴的惡性循","  環；而對於製毒、運毒、販毒犯罪結構，治安單位一定要全面鐵腕掃蕩，採取具體的策","  略與行動，也要根除校園的毒品問題，避免青少年遭受毒害。","   貳、本部警政署打擊毒品犯罪策略與執行成效","   一、緝毒策略：","   (一)提高獎勵，激勵員警提升查緝力道。","   (二)成立毒品查緝中心，運用專責人員，規劃專案行動，精進緝毒能力。","   (三)建立「全國毒品情資資料庫」，向上溯源。","   (四)防制青少年遭受毒害，遏制新生毒品人口。","   (五)提高邊境儀器檢查人力，發揮最大效能。","   (六)強化境外、邊境緝毒，阻絕毒品於境外。","   二、執行成效：","   105年1-","  10月警察機關查獲全般毒品犯罪4萬6,437件、5萬0,267人，分別較104年同期增加5,34","  2件（+13%）、5,760人（+12.94%）；105年1-","  9月查獲毒品純質淨重2,246.1公斤，較104年同期增加354.3公斤（+18.73%），警察機","  關緝毒績效優異。","   參、由行政院整合跨部會資源，強化青少年（校園）毒品防制計畫，建立「友善通報","  網」協助掌握毒品施用者狀況","   一、行政院為發揮政府及民間整體力量，貫徹毒品防制政策之執行，特設「毒品防制","  會報」並於95年首次召開，反毒策略為「首重降低需求，平衡抑制供需」，又於104年","  9月21日將反毒架構調整為「防毒監控」、「拒毒預防」、「緝毒合作」、「毒品戒治","  」及「綜合規劃」等5分組，以因應毒品防制各階段工作之需要。其中緝毒合作組由法","  務部主政，拒毒預防組由教育部主政，毒品戒治組及防毒監控組由衛生福利部（以下簡","  稱衛福部）主政，本部警政署於「防毒監控」、「拒毒預防」、「緝毒合作」等組，皆","  屬協辦機關。","   二、為有效降低少年學生涉毒情事發生，從源頭追查販售毒品予少年學生之藥頭，本","  部警政署於105年7月及8月執行「護少專案」，全國同步查緝供毒予未成年之藥頭，共","  計查獲少年初犯者259人、販毒予少年之藥頭272人，並由各警察局少年隊指派專人前往","  關懷少年初犯者，防制再犯，本部警政署將持續推動該專案執行，以保護學生遠離毒害","  ，落實防制毒品入侵校園。","   三、現行透過警政與教育單位協調聯繫機制，藉由聯合巡查、在校訪視及多元預防宣","  導、法治教育等作為，配合學校執行春暉工作，加強辦理「教育單位協助檢、警緝毒通","  報模式」，預防學生違法犯罪，並請教育部鼓勵各級學校發現學生疑似有施用毒品等行","  為者，加強輔導並通報警方據以查緝。同時，持續強化少年輔導委員會功能，並規劃督","  導考核機制，落實偏差少年輔導工作。","   四、本部警政署將要求各縣市警察局刑警大隊查獲藥頭（含少年藥頭），如該藥頭有","  提供毒品予少年（學生）時，將名單提供給少年隊，由少年隊透過校園聯繫機制，提供","  涉毒學生名單給學校，由學校進行輔導機制，期許透過刑警大隊及少年隊相互合作，減","  少學生涉毒案件發生。","   肆、規劃實施「加強查緝新型態毒品計畫」，透過跨部會、跨領域合作，掌控新興毒","  品先驅原料來源及流向，並研議加重違法業者刑責","   一、各警察機關近年來多次查獲新型態毒品，其除有不同於傳統毒品之外觀，往往亦","  摻雜多種摻混物及新興毒品，嚴重戕害國人及青、少年身心健康，實有必要鎖定該類毒","  品加強查緝。本部警政署自105年2月1日起至4月30日止規劃實施「加強查緝混合型毒品","  特別行動方案」，警察機關查獲混合型毒品分裝場17件、嫌犯37人，運輸、販賣或意圖","  販賣而持有混合型毒品110件、140人，集體施用或持有混合型毒品50件、212人。","   二、為提升打擊力道，保護少年學生遠離毒害，展現政府杜絕新型態毒品氾濫之決心","  ，本部警政署特於105年10月11日函頒「加強查緝新型態毒品計畫」（實施時程自105年","  10月1日起至106年3月31日止），透過強化各類新型態毒品案件向上溯源，從源頭根除","  毒品流通管道，並落實刑法沒收新制，追查犯罪所得，以降低犯罪誘因，澈底根絕毒品","  危害。","   三、本部警政署鑑識單位自96年起推動鑑識專家參與製毒工廠偵查，於製毒案現場即","  時採證，配合外勤單位員警偵辦製毒案件，進行專業製毒案現場勘察，對於現場器具、","  化學試劑等重要連結跡證勘察紀錄提供偵查人員專業偵查情資分析。同時，並與衛生福","  利部食品藥物管理署及經濟部工業局等主管機關建立緊密連繫平台，如有發現尚未管控","  新興毒品先驅原料及化學品流供製毒使用時，即時建請相關部會研議管控，並提供協助","  辦理相關管控案說明會。另自100年迄今，全國共增列43項毒品，其中由本部警政署提","  報者計22項（2項待公告，佔51%）。","   四、另外，對於加重違法業者刑責一節，法務部業已提出『毒品危害防制條例』第2","  條之2、第31條之1、第36條修正草案，其中修正條文第31條之1增訂特定營業場所執行","  防制施用及持有毒品行為之義務，其相關工作由法務部主政；另有關違反相關義務之處","  罰規定，本部警政署將於法令修正後配合辦理。","   伍、『有我無毒，反毒總動員』之執行成效","   一、說明","   「有我無毒，反毒總動員方案」奉行政院於104年6月15日核定函頒各機關。本方案依","  「防毒工作」、「緝毒工作」、「拒毒工作」、「戒毒工作」及「提升地方毒品防制組","  織與功能」等5項具體作為，分為「防毒監控組」（衛福部主辦）、「緝毒合作組」（","  法務部主辦）、「拒毒預防組」（教育部主辦）、「毒品戒治組」（衛福部主辦）、「","  提升地方毒品防制組織與功能」（法務部主辦）及「成立毒品防制基金，拓展反毒經費","  來源」（法務部主辦），本部警政署於皆屬協辦機關。","   二、執行成效","   本方案由行政院列管績效目標由各分組主辦機關會同協辦機關，每半年填報執行情形","  與成效。經彙整各分組主辦機關105年1月至6月執行成效。謹摘陳本部重要執行成果如","  次：","   (一)本部警政署為因應毒品犯罪趨勢，規劃「加強查緝混合型毒品特別行動方案」（","  時程自105年2月1日起至4月30日止），鎖定混合型毒品之分裝場、販賣集團及原料源頭","  進行打擊，以提高獎勵與落實考核方式，督促並鼓勵查緝混合型毒品案件，向上溯源，","  追查供毒分子，並防制毒品進入校園。","   (二)為提升員警偵辦各類毒品犯罪之意願，本部警政署已於105年6月29日修定緝毒獎","  勵機制，提升查獲製造、運輸及販賣各級毒品之行政獎勵總額度50%，並額外增加首功","  人員記一大功1人次之獎勵額度；查獲施用及持有第一、二級毒品者，每一犯罪嫌疑人","  嘉獎二次；第三、四級毒品則為嘉獎一次，以提振士氣，強化同仁偵辦動機。","   (三)本部警政署刑事警察局傳遞大陸公安部禁毒局共同偵辦毒品案件情資共11件，其","  中105年1月3件、2月1件、3月3件、4月1件、5月2件、6月1件；另陸方公安部於105年4","  月22日傳送我刑事警察局「關於通報張○堯案戰果函」、4月29日傳送「張○堯案感謝函","  」、5月3日協請刑事警察局提供嫌疑人孫○平身分證明及前科情形等，將持續辦理情資","  交換及推動有效查緝作為。","   陸、結語","   防制毒品犯罪為當前治安政策的優先議題，許多暴力犯罪與竊盜犯罪都與毒品有關，","  對於施用毒品者，除了刑罰矯正，也要落實治療與處遇工作，斷絕對毒品依賴的惡性循","  環；而對於製毒、運毒、販毒犯罪結構，治安單位一定要全面鐵腕掃蕩，採取具體的策","  略與行動，也要根除校園的毒品問題，避免青少年遭受毒害。以往都將吸毒犯視為「犯","  人」，但針對毒癮患者面臨的社會困境，政府目前已把他們當作需要協助的病人，並結","  合民間力量，關懷、提供幫助，期能真正解決毒品問題。","   以上報告，敬請  指教，並祝","   各位委員身體健康，萬事如意。謝謝！"],["主席：請法務部張次長報告。"],["張次長斗輝：主席、各位委員。今天奉邀列席貴委員會議就毒品相關議題進行專題報告","  乙案，代表本部就業管部分提出報告如下。","   一、如何強化整合跨部會資源全面防制毒品入侵校園，建立定期追蹤機制；並檢視各","  部會反毒工作運作是否有所扞格，能否統合、發揮最大效力？","   (一)本部配合教育部「校園反毒」政策，辦理相關措施如下：","   1.配合「教育單位通報檢警查緝毒品作業流程」，防阻毒品入侵校園。","   2.督導各檢察機關加強辦理偵蒐黑道幫派分子以威脅、利誘、欺騙等手段利用學生從","  事販賣、運送、持有、轉讓毒品、違禁物品或其他不法犯行。","   3.結合教育部，共同推廣各項反毒宣導措施。","   (二)臺灣高等法院檢察署（下稱臺高檢署）已聯合全國檢、警、調、憲、關務、海巡","  等6大系統，於105年度總計發動4波鐵腕大掃毒及護少專案，強力查緝毒品販賣者及校","  園藥頭，績效良好。","   (三)行政院毒品防制會報下，分「防毒監控組」、「拒毒預防組」、「緝毒合作組」","  及「毒品戒治組」4個常設工作分組，分別由衛福部食藥署、教育部、法務部及衛福部","  （心理及口腔健康司）擔任主辦機關。毒品防制會報每季召開1次，分組會議每2個月召","  開1次，以統合協調跨部會反毒工作之進行及精進。","   (四)對於跨部會資源全面防制毒品入侵校園等事項，目前係依「有我無毒，反毒總動","  員方案」之規定，定期追蹤並提出改進方案。","   二、如何防堵毒品化身為糖果、零食或飲料等新興毒品引誘青少年，加重違法業者刑","  責？","   (一)宣導預防作為部分","   為防制新興毒品化身糖果、零食或飲料等偽裝引誘青少年使用，本部在辦理反毒宣導","  工作時，除提供毒品危害觀念外，亦教導民眾如何避免偽裝毒品的誘騙。本部近年辦理","  措施如下：","   1.整合相關資源，培訓反毒種子師資","   (1)自100年起整合相關部會並結合民間團體如慈濟大學等，提倡健康生活概念、避免","  進出不良場所及認識新興毒品等宣導。","   (2)105年辦理親子成長暨觀摩見習計畫，安排親子、師長共同參與。另利用培訓宣導","  師資，前進社區鄰里辦理反毒宣講，在課程中納入新興毒品與偽裝介紹。","   2.創新開發宣導素材，吸引民眾注意","   (1)運用國語日報發行「無毒大丈夫」漫畫專刊，教導青少年在新型態毒品與販毒形","  式層出不窮下，懂得辨識，進而防範。","   (2)持續督導各地方法院檢察署辦理校園反毒宣講。","   (3)與智趣王公司合作辦理「創意說故事」數位繪本競賽，增設「反毒創作組」，讓","  參賽者自製反毒數位繪本，並融入防制新興毒品相關資訊。","   3.運用社群網站平臺，傳遞毒品最新資訊","   (1)盤整各部會反毒網站內容，架設「反毒大本營」網站，規劃「新型態毒品資訊」","  專區。","   (2)建置「反毒總動員」Line@生活圈群組與臉書（Facebook）粉絲專頁，及時傳遞政","  府反毒相關文宣與訊息，並提供最新毒品偽裝資訊。","   (二)緝毒部分","   臺高檢署已發現新興毒品問題，已就此通令全國檢察機關溯源追查外，並專門對此部","  分進行強力打擊。並由全國毒品資料庫協助分析後，結合觀護、各地方政府等系統，對","  毒品高風險者進行溫暖關懷行動，建構社會安全網。另促請檢察官對於涉嫌製造、運輸","  、販賣新興毒品之被告，於起訴或公訴蒞庭時求取重刑，以資懲罰。另警政署對此部分","  亦頒有「加強查緝混合型毒品特別行動方案」因應，臺高檢署亦會要求各檢察機關全力","  協助。","   三、就『有我無毒，反毒總動員』之執行成效及如何擴大協助毒品成癮者戒毒？","   (一)「有我無毒，反毒總動員方案」目前執行已逾1年多。經國家發展委員會彙整各","  分組主辦機關105年1月至6月執行成效，僅就本部主責之「緝毒合作組」執行成效摘列","  如下：","   1.全面強力查緝中、小盤毒販，長期持續掃蕩中小盤毒販：","   以各地檢署為指揮中心，經常性辦理中小盤毒販之查緝。","   2.持續向上溯源掃蕩，追查大盤或國際盤專業緝毒機關：","   本部所屬檢察機關指揮監督本部調查局、行政院海岸巡防署及憲兵指揮部等機關，持","  續向上溯源掃蕩，以調查局為例104年偵破製造、運輸、販賣毒品犯罪案件計44案，緝","  獲嫌疑人數86人，查獲毒品總淨重4,559.21公斤及各級毒品製造工廠6座，同期經鑑定","  後之毒品純質淨重為2,401.4公斤，另國際情資交換136件、兩岸情資交換103件，合作","  偵破案件6案，查獲各級毒品2萬8,786.71公斤。","   3.強化國際、兩岸緝毒機制及建立反毒策略合作擴大參與國際反毒組織、會議及策略","  聯盟，簽訂反毒合作協定或備忘錄：","   本部調查局於104年10月18日至23日舉辦2015區域安全與跨境犯罪國際研討會，邀請","  31國450人在公務人力發展中心召開相關會議，包含毒品犯罪防制議題。又財政部關務","  署已與美國等十餘國海關簽立互助協定、協議或瞭解備忘錄或建立情資交換聯絡窗口。","","","   4.建構完成「全國毒品資料庫系統」：","   希望透過比對毒品流向與共犯結構相關之交集，瞭解整體毒品施用者及上下游之圖像","  ，提供檢警調單位查緝線索，以有效斷絕毒品供給。","   (二)為強化附命戒癮治療緩起訴處分之醫療成效，本部函請檢察官基於毒品犯亦具有","  病人之特性，檢察官宜綜合徵詢觀護人、醫療院所及地方毒品防制中心意見，從被告完","  成戒癮治療之可能性等評估，再依職權決定是否撤銷緩起訴處分。又函請各地檢署檢察","  官就施用毒品案件，積極辦理附命完成戒癮治療緩起訴處分，另召集一、二審檢察署（","  主任）檢察官，就「如何提升附命完成戒癮治療緩起訴比率及成效」進行討論，期能逐","  步提升毒品施用者緩起訴處分比例。","   四、各單位反毒預算分配情形及以統計數據說明目前毒害情況及執行成果","   (一)本部反毒預算分配情形如下：","                                    [pic]","   (二)105年1-10月毒品案件統計相關數據詳摘要說明如下：","   1.毒品查緝：105年1-","  10月毒品查緝量5,935.8公斤，創歷年來新高，並以第四級毒品占逾6成最多，主要來源","  地為中國大陸與香港。","   2.毒品供給：105年1-","  10月新收偵查製賣運輸毒品案件5,824件，較上年同期增加9.9%，並以第二級毒品居多","  數。","   3.毒品需求：105年1-","  10月新收偵查施用毒品案件6萬0,954件，較上年同期增加20.6%，並以第二級毒品占多","  數。","   4.觀勒與戒治：105年1-","  10月新入所受觀察勒戒人6,206人，較上年同期增加16.2%；同期間新入所受戒治人569","  人，較上年同期增加13.6%。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：現在開始進行詢答。本會委員發言6分鐘，得延長2分鐘，非本會委員發言6分鐘；","  第一位委員詢答結束後截止發言登記。","   請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。部長，你覺得毒品問題嚴不嚴重？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。毒品問題非常嚴重，需要社會各界共同來關心，雖然我","  們很努力，但是這個問題一定要重視。"],["賴委員瑞隆：何次長，毒品問題嚴不嚴重？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。當然嚴重。"],["賴委員瑞隆：蔡次長呢？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。我也覺得嚴重。"],["賴委員瑞隆：張次長呢？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。當然嚴重。"],["賴委員瑞隆：總統今年多次包括就職、11月28日執政決策協調會議上都特別提到，我相","  信大家都感同身受，如果不嚴重的話，總統不會在這麼重要的會議上一再提到此事。1","  1月28日總統提到兩點，第一點是毒品侵害校園，需提出有效的打擊手段，表示這個部","  分做得還不夠，所以總統希望新政府能夠拿出有效的打擊手段。部長，就您所知，現在","  有沒有什麼是新政府打算要拿出來的有效打擊手段？"],["葉部長俊榮：毒品值得重視的重點一方面是新興毒品，另外一方面是青少年方面的發展","  ，在青少年方面尤其要鎖定學校，所以學校如何扮演該有的角色，對毒品問題提供一個","  非常重要的防護網，其實是非常、非常關鍵的。"],["賴委員瑞隆：顯然總統很不滿意毒品侵入校園這件事情，部長和警政署有沒有什麼更有","  效的打擊手段？"],["葉部長俊榮：除了我剛才所報告的護少專案以外，警政機關確實一心一意希望能夠結合","  學校，來面對新興毒品、青少年毒品問題的發展，不過，其中可能有一個問題需要重視","  ，就是學校本身的態度是否願意很積極來面對，這可能是很重要的課題。"],["賴委員瑞隆：部長，後續的作法我很認同，也請您把它列為施政重點之一，如果能夠從","  校園有效防制青少年毒品問題，可能對青少年一生有很大的影響。我希望部長和各單位","  能夠把這部分列為重要事項。","   蔡次長過去也擔任過教育局局長，應該很瞭解毒品問題，有沒有什麼有效的打擊方式","  ？"],["蔡次長清華：教育部的立場是預防，以及和警政、檢調單位合作，其次就是對已經染毒","  的學生加以輔導。在預防這方面，我們結合公、私部門，進行宣導和預防的措施，讓學","  生瞭解到毒品的危害。"],["賴委員瑞隆：次長，我希望教育部特別是學校要加強這方面的措施。我待會會提出一些","  數據，我認為學校還有很大的努力空間。"],["蔡次長清華：是。"],["賴委員瑞隆：另外，大家也提到了矯治和戒除，總統也希望行政院能夠提出一些具體的","  作法，待會我再一起來談。","   我先要談的是就是10月份我提到的新興毒品包括咖啡罐、科學麵、QQ糖，令人很擔心","  兒童、青少年的安全。這部分我從10月份質詢到現在，我不知道部長和署長有沒有什麼","  具體作為？"],["葉部長俊榮：我先講一個原則上的觀察，這類新興毒品確實慢慢的在混，而且已經竄入","  了青少年的各種社交場所，當然也反映出現在青少年社交場所的多元化，我們必須特別","  掌握。新的交友模式、社交模式，尤其是青少年部分，學校一定要特別重視、特別瞭解","  。這一類毒品廣泛的出現，更重要的是家長、社區、賣場，所有的人都要提高警覺，而","  不是只有單純的從警察的角度一起去追這些。"],["賴委員瑞隆：可否請署長說明一下目前查緝的狀況？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。事實上，警察在本年度查獲的毒品犯罪大概有5萬多件，","  行政裁罰的部分就是三級毒品……"],["賴委員瑞隆：請問這些毒品是哪裡製造的？"],["陳署長國恩：混合型的部分，我們本來就有一個專案在查緝，新興的部分因為化學結構","  變化，總共有一百……"],["賴委員瑞隆：署長，這些毒品是從哪裡來的？如果你都不能掌握來源，更不要講查緝了","  。"],["陳署長國恩：國內自行混裝的。"],["賴委員瑞隆：今年度有沒有破獲規模比較大的毒品案？"],["陳署長國恩：混合型的專案自2月份開始，新興毒品的專案是10月份開始執行。"],["賴委員瑞隆：有沒有破獲幾個重大的案件？"],["陳署長國恩：混合型的分裝廠有17件，嫌犯37人，另外，我們把重點擺在製造、運輸、","  販賣和意圖販賣而持有，這個計畫總共查獲110件，嫌犯140人，輸運50件，嫌犯212人","  。"],["賴委員瑞隆：署長，我瞭解，前端製造的部分你當然要先杜絕，否則，會不斷的製造毒","  品，所以，你們對於前端製造的部分必須很積極的查緝，我希望內政部、法務部和幾個","  單位能夠加強這方面的合作，一定要積極查緝毒品製造，如果是在國內製造，我認為警","  政署和法務部應該加強稽查，不應讓這種惡風繼續蔓延下去，否則，會使國人感到非常","  恐慌。"],["陳署長國恩：剛剛部長在報告中提到，除了偵查人力之外，現場還要有鑑識人員負責分","  析，分析出來之後，發現這5年來總共有45項新興毒品，我們提報二十幾項列管，因為","  後面的化學結構變化的結果就變成新興而且是混合的。"],["賴委員瑞隆：署長，請加油！","   接下來我想請教蔡次長，在教育這部分有沒有教學生辨識這些毒品是危險的？"],["蔡次長清華：從103學年度開始，我們就根據警政單位提供查獲的……"],["賴委員瑞隆：你們有一個紫錐花網站，但是資訊的部分是今年3月份才送出來，已經落後","  了9個多月的時間，你看最新的資料你們都還沒有列出來，包括現在提到的QQ糖、科學","  麵、咖啡罐等，這些警政署都已經查獲了，如果教育部的腳步這麼慢的話，我想沒有辦","  法作好的宣導，我希望教育部在這部分能夠加油跟上進度。"],["蔡次長清華：是。"],["賴委員瑞隆：有關查緝毒品的部分，從96年開始五千多人，到現在陸續已達到九千多人","  ，預計今年度會突破萬人，一方面表示有關單位認真查緝，另一方面也凸顯問題之嚴重","  ，剛剛部長也提到其實校園是很大的關鍵。我現在想問的是，教育部的資料顯示到104","  年只有一千七百多人，可是內政部的資料卻顯示有九千多人，請問為什麼有這麼大的落","  差？可否請部長、次長說明一下，教育部和警政署對於學生濫用藥物的資料有這麼大的","  落差，是否表示教育部並未真正掌握到毒品使用的狀況？"],["蔡次長清華：數字上的落差可能是警政單位重複查獲的結果，另外可能是我們的通報系","  統在勾稽的部分做得不夠好，這部分我們要加強。"],["賴委員瑞隆：署長，是這樣嗎？你們的資料是重複的嗎？你們是用「人數」，不是「人","  次」喔！"],["陳署長國恩：我們的資料是來自各地區警察機關查獲的刑案紀錄表。"],["賴委員瑞隆：所以是人數，不是人次，我比較相信內政部的資料，所以表示教育部對這","  部分掌握到的資料和實際的情況有很大的落差，將近有8倍的落差。如果教育部不能面","  對這樣的問題，如何遏止毒品在校園中氾濫？根據衛福部過去提出的資料也顯示，國家","  衛生研究院指出毒品取得對象大多來自學校、同儕，何次長，是這樣吧？"],["何次長啟功：是，我們103年做過一次調查，每4年會做一次全國調查。"],["賴委員瑞隆：我從衛福部的資料看到的情況是這樣，可是教育部今天的報告還提到毒品","  97%來自於校外人士，你們的資料顯然與衛福部的資料嚴重不合，所以，如果要有效解","  決學生使用毒品的問題的話，教育部真的要面對問題，內政部和衛福部的資料都跟你們","  的不同，而他們是最直接面對實際狀況的。我希望你們面對問題、解決問題，從學校端","  有效的協助學生防制這些毒品，我認為這樣才會達到效果，請各部會特別是教育部努力","  。"],["主席：請陳委員怡潔質詢。"],["陳委員怡潔：主席、各位列席官員、各位同仁。其實今天安排這個專案報告，應該是配","  合蔡總統在11月28日執政決策協調會議當中，強調要將使用毒品但不涉及販毒者，視為","  病人或被害者，不能只以定罪、處罰、排斥的方式對待。消息一出，大家都認為這是在","  討論吸毒除罪化的爭議，有可能就要開始發酵了。請問各部會對於蔡總統這個宣示定調","  了嗎？每個相關部會到底準備好了沒有？葉部長覺得準備好了嗎？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。從過去到現在我們一直糾結在一件事情，就是如何去區","  分製毒、運毒、販毒的人和真正在施用的人，其實二者很不一樣。過去我們只會區分一","  級、三級、三級、四級，一級、二級用刑罰，三級、四級用行政罰，其實我們必須瞭解","  到應該強力查緝製毒、運毒、販毒的情事，並且繩之以法，努力偵辦，但是對於各種施","  用毒品的人，我們要根據其狀況深入去瞭解。"],["陳委員怡潔：好，那其他部會準備好了沒有？法務部呢？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。這些吸毒的人其實是犯人，更多的是病人，如何加強其","  監獄外、機構外的處遇是我們法務部和各部會共同努力的重點，對於這部分，我們也和","  衛福部在研商，在這幾個月內要提升3%緩起訴戒癮治療的比率。"],["陳委員怡潔：你現在講的是政策方向嗎？我是問你準備好了嗎？我之所以會這樣問法務","  部，因為反毒都這麼久了，可是你們對於反毒、緝毒都打網路戰，到底說不說得通。你","  們在臉書、Line上都有網站，但是追蹤人數，Line只有4,553人，臉書粉絲頁追蹤人數","  也只有1,134人，成效都不是很好，剛剛你們又說「反毒大本營」要明年才上線，我想","  一想，如果毒販聽到法務部的說法，應該都會笑吧！因為這樣的說法感覺像是國王的新","  衣，自己騙自己，自我催眠，這不是鬧笑話嗎？法務部沒有資格說你們準備好了，衛福","  部呢？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。我們全力準備，這個事情永遠都要檢討。目前的工作是","  針對剛剛講的，我們要提升治療病人的成效，其次是快篩，有時候越迅速的檢查出是不","  是毒品……"],["陳委員怡潔：未來除罪化之後，代表藥癮者要從司法的戒治轉移到醫療系統治療，以病","  人的身分處理。我們先不談目前關的犯人有多少，或是戒治的有多少人，以現在的醫療","  系統來看，吃得下來嗎？"],["何次長啟功：照目前的情況是可以，但是如果前面查緝端能夠減少後端病人數的話，我","  們當然能夠比較寬裕的處理這個問題。"],["陳委員怡潔：按照目前的毒販人數跟每年新增的吸毒人數，醫療機構的床位跟醫護人員","  都足夠應付嗎？"],["何次長啟功：在這個制度下，我們要預作準備進行前置性的醫療，入監以後就直接開始","  治療。"],["陳委員怡潔：這些醫療最後會用健保給付嗎？如果真的要達到蔡總統的宣示，你們要再","  增加多少床位或人力才做得到？不可能進去裡面衛福部都不需要協助嘛！接下來如果戒","  治業務要談吸毒除罪化，會不會又是一個口惠而不實的欺騙口號？你說目前都可以處理","  ，但是現在醫療機構的床位及醫護人員有足夠的能力嗎？你們不可能只有在監獄裡做前","  置的治療，後面還是會再轉換，這個部分呢？"],["何次長啟功：現在另外一個規劃方向是社區化的治療，如果純粹靠醫療院所的話，會產","  生……"],["陳委員怡潔：社區化的治療方向有哪些？"],["何次長啟功：一個是我們目前在草屯療養院規劃的社區型模式，之後會轉到吸毒者原來","  居住、工作的地方做事後治療，而不是一定要到醫療院所。"],["陳委員怡潔：衛福部覺得醫療前置化的配套都已經做好了嗎？"],["何次長啟功：我們目前就是在準備，這是必須進行的方向。"],["陳委員怡潔：你對醫療前置化有絕對的信心嗎？"],["何次長啟功：我們當然有信心，就是要全力準備，但是毒品……"],["陳委員怡潔：什麼時候開始？"],["何次長啟功：我們現階段已經著手進行了。"],["陳委員怡潔：接下來請問法務部張次長，最近K他命一年的價格是漲還是跌，你有沒有研","  究、瞭解？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。抱歉，K他命的價格我沒有特別注意。"],["陳委員怡潔：我應該問誰？誰會比較清楚？我要問價格，是因為從報告來看，今年破獲","  的數量是這幾年最多的一年，K他命這一類的三級毒品短缺，法務部有沒有注意到衍生","  哪些問題？譬如毒販有可能混其他毒物，做成混合毒品販售，或者如同剛才提到的，混","  到小朋友或是年輕學子喜歡的產品裡。校園吸毒的人口並沒有因為毒品成本提高而改善","  ，你們是不是應該去瞭解一下？K他命的問題有沒有人可以回答？你們到底有沒有發現","  這樣的現象？大家都說要設反毒大本營，所以我問你們最基本的K他命價格漲跌。我們","  看到並不會因為毒品的成本變高，就讓校園的吸毒人口驟降。"],["張次長斗輝：經過我們大力查緝之後，K他命的價格是提高的；越用力查緝，毒品的價格","  就會越高……"],["陳委員怡潔：為什麼校園的吸毒人口並沒有因為毒品成本提高而改善？法務部有沒有發","  現這樣的現象，以及目前有一些其他的新興毒品或藥物？"],["張次長斗輝：比較今年跟去年，查獲校園毒品的人數已經有一些下降，這部分在有效的","  控制中，但是我們對……"],["陳委員怡潔：的確沒有下降，毒品是進入校園的。"],["張次長斗輝：還是不夠滿意，我們會繼續加強查緝的力道。"],["陳委員怡潔：在目前監所人滿為患的情況下，你認為有沒有必要將K他命列為二級毒品？","",""],["張次長斗輝：各方面專家的相關研究認為成癮性不高，這部分也經過毒品審議委員會多","  次討論，並沒有將它從三級提升到二級。"],["陳委員怡潔：校園的情形教育部應該最清楚，請問K他命到底有沒有必要改列二級毒品？","  教育部現在都在推廣，即使師資都缺乏，仍然要把東南亞的語言列入必修課程。我想反","  問你們，比語言課程更重要的反毒，是不是應該列入必修課程，或者大力推廣？請問教","  育部的意見是什麼？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。我們目前在校園有針對毒品從事各方面的宣導，也有納","  入學校的既定活動裡。"],["陳委員怡潔：是什麼既定的推廣課程？有沒有讓青年學子認知它是必修課程？大家在講","  ，某飯店開party的命案可能就跟吸毒有關，可是他並不知道有人帶來的東西是毒品；","  事實上，如果把現在很盛行的毒品列出來，可能連你們自己都分不清楚，何況這些年輕","  人？在這樣的情況下，你們是不是應該走入校園，教小朋友如何辨識？校園防毒是第一","  線，不可以破功，不然到時候沒完沒了。你們有什麼比較具體的作為？"],["蔡次長清華：我們已經把新興毒品的樣態還有圖檔函請全國各校，由老師及相關學務工","  作人員，利用週會、班上正式課程的一部分向學生宣導。"],["陳委員怡潔：就像剛剛葉部長一開會的時候說的，毒販會販賣毒品給你，但是大部分的","  狀況他自己是不吸毒的；相對的，吸毒者不會一個人關起來吸毒，他一定會分享給他的","  朋友。政府在這個議題似乎考慮得不夠周延，因為你們已經漏掉傳遞毒品的角色跟罪行","  ，他自己不吸，可是他會分享給別人，如果他找了三五好友一起開趴，大家一起分享毒","  品，這樣他到底有沒有犯罪？雖然他不是運毒者也不是販毒者，到底要如何讓他定罪，","  要給予他什麼樣的罪刑？如果最後連他自己的朋友都不願意供出傳遞毒品的人到底是誰","  ，到時候政府應該怎麼辦？有關未來要如何擬定完整的配套措施，或是法務部將來修法","  會有什麼防範措施，都應該具體。依台灣目前的環境，是沒有條件除罪化的。雖然剛才","  衛福部說，因應除罪化的醫療前置化已經準備好了，也開始實施，可是我們看不到實際","  的、具體的配套措施；如果只是急就章去做，會變成不是反毒，而是放毒。你們不能一","  直以人權為名不斷的劃大餅，假如造成更大的問題，新政府沒有辦法承擔相對的後果。","  我懇請各部會一定要等全部的配套措施完善之後，再來實施蔡總統宣示的吸毒除罪化政","  策。我不希望因為這個議題造成更多抗爭跟爭議。"],["葉部長俊榮：委員剛才提到提供毒品的行為，依毒品危害防制條例是有處罰的。"],["陳委員怡潔：沒有，我的意思是傳遞者的角色應該更完善，包括青年學子帶入校園這一","  塊等等，我都希望教育部能夠有更具體的作為。你們也應該問問去查緝的基層員警，是","  不是支持吸毒除罪化，畢竟他們站在第一線。你覺得他們會支持嗎？這個是息息相關的","  。"],["葉部長俊榮：第一線的警察看到太多種類行，尤其是吸毒者本身的困境，所以他們瞭解","  哪一方面是需要協助他們的，哪一方面需要強力掃蕩。我剛才一直強調，針對運毒、販","  毒及製毒的人，我們一定要強力的……"],["陳委員怡潔：不好意思，我問一下警政署陳署長，如果真的要吸毒除罪化，你覺得基層","  查緝的警察同仁會不會支持？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。一直以來……"],["陳委員怡潔：我們需要有利反毒的宣示。"],["陳署長國恩：在政策上都是將他們當做犯人，但是大部分是病人，警察在查緝的時候也","  是以同理心對待他們，最主要是查藥頭、製造、販賣、運輸還有意圖販賣而持有的情形","  ，這幾項是我們的重點。"],["陳委員怡潔：對，我不希望除罪化之後，變相鼓勵年輕人吸毒，請政府相關部會等整個","  配套措施完善之後再實施。"],["主席：請黃委員昭順質詢。"],["黃委員昭順：主席、各位列席官員、各位同仁。今天安排這個議程，應該是配合總統在","  11月28日做的政策宣導，但是今年12月6日，法務部調查局才破獲治安史上毒品最高紀","  錄的案子。請問張次長有什麼意見？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。是古柯鹼。"],["黃委員昭順：涉及幾十億元的金額。"],["張次長斗輝：好像是20億元左右。"],["黃委員昭順：這是很諷刺的一件事。11月28日總統宣示，幾乎就是談吸毒除罪化，簡單","  講就是這樣。我們在這幾個月看到菲律賓、印尼、日本及中國等重要國家的狀況，其中","  有幾件都是國內去那邊販毒，甚至被判死刑的案例。部長跟法務部次長應該都知道這些","  事吧？"],["張次長斗輝：知道。"],["黃委員昭順：當天葉部長有沒有參加那個政策會議？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我在場。"],["黃委員昭順：法務部有沒有參加？"],["張次長斗輝：法務部部長有參加。"],["黃委員昭順：警政署有沒有參加？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。沒有。"],["黃委員昭順：總統在做這樣的宣示時，部長跟法務部給總統的意見是什麼？"],["葉部長俊榮：如同剛才講的，我們一直認為毒品對青少年的危害……"],["黃委員昭順：你給他的意見是什麼？6月份顧立雄先生還是立法委員的時候就推動毒品醫","  療化，總統現在講的內容，跟前面那一段有一定程度的連結。本席不知道當時他提出主","  張之後，內政部、警政署跟法務部做了什麼評估？"],["葉部長俊榮：這個問題倒不是簡單的講除罪化，或是不除罪化，而是要更多的關懷，更","  多的協助。"],["黃委員昭順：本席比較想知道……"],["葉部長俊榮：依現行法規定，施用一級、二級毒品有刑罰制裁，對三級、四級毒品也是","  有處罰的……"],["黃委員昭順：部長支持毒品除罪化嗎？"],["葉部長俊榮：我支持對於施用者要有更多家庭、醫療及心理各方面的協助，包括……"],["黃委員昭順：好，我瞭解你的意思。"],["葉部長俊榮：周遭的人都要關心他，不是單純用抓他的方式。"],["黃委員昭順：陳署長，6月份顧立雄先生還是立法委員，他提出主張的時候，很多警察都","  叫苦連天，署長應該知道這件事情吧？"],["陳署長國恩：我不清楚員警有沒有叫苦連天。"],["黃委員昭順：那你有去瞭解警員大家的想法嗎？"],["陳署長國恩：警察都是依法行政，立什麼法，我們就執行。"],["黃委員昭順：署長這樣子，我下午就要刪減預算了。警察要捕獲犯人、破案，你現在卻","  告訴我，立法院立什麼法，你們就去做。他提出主張之後，你們做過民調嗎？你們支持","  這樣的作法嗎？"],["陳署長國恩：我們沒有做民調。"],["黃委員昭順：法務部有沒有做民調？"],["張次長斗輝：我們沒有做民調，不過現階段施用毒品的……"],["黃委員昭順：你也沒有做民調，沒有關係。"],["張次長斗輝：犯人兼具病人的性質。"],["黃委員昭順：葉部長以前在研考會很愛做民調，請問你們有沒有做民調？"],["葉部長俊榮：目前並沒有做民調，尤其是對警察的部分……"],["黃委員昭順：不是只有對警察做民調，必須對……"],["葉部長俊榮：但是我們對於一般公眾關心毒品議題是有所瞭解的。"],["黃委員昭順：一個這麼重要……"],["葉部長俊榮：大家都非常關心。"],["黃委員昭順：部長不要搶話，你以前做過研考會主委，應該知道這麼重要的議題要做改","  變的時候，必須做民調。大家都知道監獄有超過4成的煙毒犯，前一段時間，還有小模","  在W飯店吸毒過量，在那邊狂歡。現在國中、高中的小朋友就可以買到毒品，毒販用很","  漂亮的包裝欺騙小孩子，結果小朋友就吃了，國中、高中及小學都是如此。依教育部的","  統計資料，現在有多少學生涉及這方面的問題？他們用什麼方式讓小朋友吸毒？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。根據目前的資料，學生使用三級毒品的量比較高。"],["黃委員昭順：很高，對不對？"],["蔡次長清華：比較高。"],["黃委員昭順：多少？"],["蔡次長清華：我們查獲的大概有6成是三級的，這不是指查獲的人。"],["黃委員昭順：各位親愛的民眾們，有6成的學生吸食毒品。"],["蔡次長清華：不是所有學生的6成，而是說查獲的。"],["黃委員昭順：不是所有的學生，就是查獲的6成。"],["蔡次長清華：在通報的案例裡面。"],["黃委員昭順：這個已經很普遍，尤其是毒販會讓山區或偏遠地區的小朋友吸食毒品，未","  來就讓他們當車手。次長應該知道吧？"],["蔡次長清華：有這樣的案例。"],["黃委員昭順：這個案例非常多。我必須謝謝主席今天安排這個議程，否則我們永遠沒有","  辦法在這裡討論。雖然菲律賓總統提出毫無理由將毒販槍決的政策，但是有90%的民眾","  支持他。我們看到我國破獲這麼大的製毒、運毒案件，這些非常重要，它直接影響台灣","  人民的健康。甚至有人笑我們，說台灣已經變成詐騙、運毒中心。菲律賓有那麼強勢的","  作為，鄰近的新加坡、印尼、泰國、中國及日本，都用強力的手腕處理，臺灣卻要除罪","  化，我期期以為不可。"],["葉部長俊榮：黃委員，我還是要說一下，我們對製毒、販毒及運毒的查緝不遺餘力，現","  在是有法律依據的。"],["黃委員昭順：當然有法律依據，但是……"],["葉部長俊榮：現在完全是按照法律進行，但是……"],["黃委員昭順：部長，你們那一天的宣示……"],["葉部長俊榮：各部會要進一步關心吸毒者。"],["黃委員昭順：部長不要搶我的話。主席，他一直搶我的話。一個重大政策的改變可以直","  接影響人民的健康，再者，我們鄰近的幾個國家最近都採取鐵腕的方法處理毒品，在這","  樣的狀況下，你們要改變政策，這是何其重大的事？而且直接影響到年輕朋友。本席具","  體建議你們留意山區、孩子。前一段時間，在旅館發生吸毒狂歡事件，假如小模沒有死","  亡的話，不會引起社會這麼大的重視。葉部長以前是研考會主委，本席希望內政部、警","  政署、教育部及法務部，針對家長、過去破獲案件的基層公職人員及人民做民調。因為","  這件事影響的層面太大，我自己是念醫學院畢業的，非常清楚哪些東西不能碰。有些人","  所以跳樓，其實都是吸食到某種東西而產生幻想，才會去做自己都想不到的事情。今天","  台灣鄰近的國家都用強力鐵腕來防制毒品，我們是不是適合在這樣一個時間點做這樣的","  工作？現在幾個機關都沒有連結，會不會讓人民誤判？我覺得這是我們必須去做的事，","  部長過去曾擔任研考會主委，就算現在蔡總統打算這麼做，你們還是要去了解民意的走","  向，否則又會烽火滿天，謝謝。"],["主席：請陳委員明文質詢。"],["陳委員明文：主席、各位列席官員、各位同仁。今天的議題是跨部會的，主要是防毒和","  反毒。我們從上周的報紙可以看到，W飯店有人因為吸食毒品過量而暴斃，同時間我們","  也看到，法務部調查局破獲220公斤的大宗販毒案，沒有錯吧？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。沒有錯。"],["陳委員明文：這些消息都令人觸目驚心，這兩件事的情節差異相當大，可是我們可以發","  現，過去吸食二級毒品安非他命的多半是比較失意的人或是工作不順的人，如今竟然在","  五星級飯店吸毒，看起來吸毒的趨勢是往高端攀升，這是讓我們比較擔憂的。","   今天我們在談反毒之前，要先從防毒開始，防毒的第一件事就是在教育部，請問次長","  認為教育部的毒品防制工作做得好不好？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。我們很認真在做，但是一定還有改善的空間。"],["陳委員明文：我雖然不願意說不好，但是從數字上看起來，我們覺得很難過。根據主計","  總處統計的資料，104年18歲到24歲的青年涉及毒品案件有7,722件，比103年多出百分","  之四十幾。由此可見，每年青少年涉毒案件一直在攀升，因為站在第一線的教育部防毒","  宣傳工作做得不好、不徹底。教育宣傳都不夠用心，也不夠生動，無法真正形成運動，","  讓家長和教育工作者列為第一優先。教育部並沒有專責單位在做防毒的工作，而教育部","  在防毒是站在第一線的，所以你們算是失敗的，我必須在此特別提出這一點。","   我們要防止毒品蔓延，因為毒品不只往高端發展，而且連低年級的學生也開始吸毒，","  這是社會上非常嚴重的問題。本席希望教育部回去後能重新制定防毒的宣傳工作，次長","  同意嗎？"],["蔡次長清華：謝謝委員的指教，我們教育部的……"],["陳委員明文：你同不同意？"],["蔡次長清華：我同意，我們會繼續加強。"],["陳委員明文：細節部分我沒有時間和你細談，但是防毒是最重要的，你們做得真的不夠","  好，我們對你們有所期待。反毒工作是當前最重要的，我不知道法務部和內政部是如何","  分工，只看到法務部都在破大案，始終沒有看到內政部有比較雷厲風行的手段和行動，","  不知道部長在反毒工作上做了什麼？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。法務部和內政部、海巡署等很多機關都是緝毒的團隊，","  不只是分享情資，而且是相互結合。平常警政署對各種毒品都予以掌握，行動也比較多","  ，有時大案小案不一定單純看數量，從過去到現在……"],["陳委員明文：部長，內政部基本上是打擊犯罪，主要是查察有關毒品的犯罪行為，至於","  未來吸毒犯要不要以醫療來處理，這部分不是現階段由你們去解釋的，應該是由衛福部","  提出修法。現在你們應該全面性的跟毒品宣戰，如今社會已經被毒品侵害得扭曲變形，","  很多吸毒犯在吸毒後會進一步販毒，也有些吸毒犯窮途末路，無法生活下去，所以什麼","  壞事都敢做。鄉下很多家庭發生悲劇，都是因為子女吸毒和父母爭吵，甚至殺害父母，","  這是非常嚴重的社會問題。我不希望這個議題只是在這裡談談而已，應該還要有具體行","  動，部長，你要怎麼做？"],["葉部長俊榮：今年一至十月和去年相比，不論是查緝的件數或人數都增加15%左右，今年","  查緝件數為4萬6,437件，人數為5萬0,267人，我們已努力在做。"],["陳委員明文：我今天不談具體的數字，我只是告訴你，毒品的危害已不只限於吸毒者本","  身，而是危害到整個社會，這是一個非常嚴重的問題，不能等閒視之。我希望新政府上","  台以後，內政部能率先向毒品宣戰，部長是否同意？"],["葉部長俊榮：我早就宣戰了，而且是對於……"],["陳委員明文：你的宣戰不夠震撼，社會沒有感覺。我希望你能具體地整合各部會，告訴","  社會各界，我們一定要反毒，一定要打擊毒品，一定要向毒品宣戰。"],["葉部長俊榮：我認同委員的說法，現在毒品和詐騙是治安兩項非常重要的工作。"],["陳委員明文：請問你什麼時候要向毒品宣戰？"],["葉部長俊榮：我們持續地努力。"],["陳委員明文：我希望你能再正式一點。"],["葉部長俊榮：我們會有更強堅的措施，對於運毒、製毒和販毒絕不寬赦。"],["陳委員明文：你們沒有做到。"],["葉部長俊榮：我們會努力。"],["陳委員明文：剛才部長講的這些話都沒有做到，我是社會的一分子，我看到毒品的販賣","  ，內心非常焦慮。因為毒品已危害到下一代、危害到整個社會，甚至因為毒品的氾濫讓","  社會扭曲。尤其現在黑道當道，社會混亂，因此我們希望部長能好好地打擊犯罪、打擊","  毒品，好不好？"],["葉部長俊榮：好，謝謝委員的鼓勵。"],["主席：請林委員麗蟬質詢。"],["林委員麗蟬：主席、各位列席官員、各位同仁。今天召委特別安排有關防制毒品的專案","  報告，本席身為一位媽媽，我會盡最大的努力來保護我們的下一代。我相信在座各部會","  都有在做，可是有沒有因應時代的變遷而調整呢？根據媒體報導，吸食毒品的年齡層已","  降到12.5歲，我不知道這個數據是真的還是假的，媒體指出數據是國衛院提供的，教育","  部能說明一下嗎？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。那個數字是某一媒體訪問幾位涉毒的學生……"],["林委員麗蟬：你覺得這個數據有沒有很嚴重？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。這個數據是我們在103年調查青少年初次使用非法藥物的","  年齡，結果是11.0加減1.8。"],["林委員麗蟬：所以比我講的12.5還要低，實在很恐怖，我們一直想了解青少年為什麼要","  吸食毒品，教育部或衛福部有沒有做研究並分析出結果？為什麼孩子會接觸毒品？"],["蔡次長清華：我們曾經委託台灣師大做相關的研究，分析出兩類的因素，如果青少年具","  備對毒品的認識，吸毒的比例會比較低；反毒的認知比較強，吸毒的比例也會比較低。","  如果孩子沒有跟父母住在一起、學業成就比較落後、比較沒有學習動機的，吸毒的比例","  會比較高。"],["林委員麗蟬：根據我的分析，原因有三，第一個是好奇心，不管孩子有沒有跟父母住，","  就是因為好奇；第二個是已經上癮，第三個是販賣，不知道你們對這方面有沒有掌握？","  請問一般青少年吸食毒品都在哪些地點？"],["蔡次長清華：根據校安通報的資料，97%是在校外。"],["林委員麗蟬：根據衛福部國衛院的統計，23%在學校，15%在家裡及娛樂場所，政府必須","  重視這個警訊，為什麼會在學校和家裡吸毒呢？今天很多委員談到毒品的變形，例如糖","  果、果凍、餅乾、奶茶、咖啡，現在連科學麵都有，販毒的真的比政府還科學，各種面","  向都有，而老師和家長都是在新聞出來後才知道。請問前端的防毒到底做了什麼？宣導","  到底做了什麼？我不知道反毒的座談會辦了幾場，不過很多家長投訴說，在座談會上針","  對防制毒品的內容真的很少，請問師長都知道嗎？"],["蔡次長清華：我們一直要求各學校在開學的友善校園週一定要加強，今年我們也將新的","  毒品的樣態、圖檔函送給所有的學校，讓他們在課堂上及各個場合指導學生。"],["林委員麗蟬：我跟孩子們聊到毒品，他們都知道毒品，有些孩子因為好奇而嘗試吸毒，","  有的嘗試過一次就不吸了，有的卻因此上癮。請問教育部要如何預防？這不是丟一個D","  M、辦一場座談會就好了，家長和老師都不知道毒品一直在變形，教育部有去整合嗎？","  我覺得有關防毒的宣導不只是公部門、家長、老師要合作，重點是還要邀請青少年參加","  。我對你們辦理的方式沒有意見，可是宣傳的工作不是幾個大人坐在辦公室討論如何告","  訴孩子不要吸毒，而是要讓孩子參與，才會知道怎樣宣導能讓孩子聽得懂，請問這部分","  可以做得到嗎？"],["蔡次長清華：謝謝委員的指教，委員的意見非常好，我們在高中和大學都有紫錐花社團","  ，透過這些社團可以到學校……"],["林委員麗蟬：如果這些社團有用的話，吸毒的年齡層不會越降越低，毒品越變越科學，","  所以這部分一定要加強。","   今天列席的共有6個部會，請問你們是如何橫向連繫？請內政部長先說明。"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。一方面，行政院有一個毒品的會報可以統合各部會；再","  方面，即便在各部會的實際執行裡面，各部會之間也形成互動的網絡。"],["林委員麗蟬：你們有沒有隨著販毒的改變而調整？"],["葉部長俊榮：比如說對於製造毒品的先驅原料，我們必須結合衛福部、法務部才能從頭","  了解。"],["林委員麗蟬：站在最前端查緝毒品的是哪個單位？例如我那天看到一個報導指出，毒品","  可能裝在電池裡面進來，這是哪個單位負責？"],["葉部長俊榮：比如說調查局、海關……"],["林委員麗蟬：調查局今天有沒有來？"],["葉部長俊榮：這是國境部分。"],["林委員麗蟬：你們有橫向連結嗎？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。報告委員，在520之後各部會已經開過十幾次會。"],["林委員麗蟬：520之前都沒有做嗎？"],["張次長斗輝：也有，都持續在做，每個月幾乎都在開會，就委員關注的各項議題討論如","  何防制。"],["林委員麗蟬：那經濟部呢？經濟部做了哪些？"],["主席：請經濟部工業局游主任秘書答復。"],["游主任秘書振偉：主席、各位委員。經濟部這邊主要是針對先驅化學物質去稽查流向，","  如果流向有異常的話，我們會把資料提供給檢調單位去做進一步的犯罪偵查。"],["林委員麗蟬：本席今天請各位長官上台的原因是，我真的很擔心我們臺灣的孩子、我們","  的下一代，所以本席要拜託各位，不管是橫向或直向，無論是何種方式，都要去做到有","  效的改善，而不是讓吸毒的年齡層一直降低、吸毒人口越來越多。就像我剛才講的，不","  管他們是基於好奇心，或是已經上癮了，甚至在販賣的人，請你們針對這幾個部分去著","  手，而不是只用一個方法去宣傳，可以嗎？"],["葉部長俊榮：我們很努力要去做這樣的整合，並將比較弱的部分強化起來，這是整個大","  方向。"],["林委員麗蟬：好，謝謝。"],["葉部長俊榮：謝謝。"],["主席：請李委員俊俋質詢。"],["李委員俊俋：主席、各位列席官員、各位同仁。今天我們是討論有關反毒、戒毒的問題","  ，請各位看一下螢幕上的圖表，反毒這項工作其實是要不斷的持續去做，而且是跨部會","  大家一齊來做。葉部長，中央部會有所謂的毒品防制會報，請問它是從哪一年開始的？","",""],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。毒品防制會報應該是104年……"],["李委員俊俋：其實毒品防制會報早在94年就已經有了。"],["葉部長俊榮：我是指「有我無毒」的部分。"],["李委員俊俋：「有我無毒」方案確實是從104年開始的，並沒有因為政黨輪替而有任何改","  變，裡面的內容也沒有改變，沒有錯吧？"],["葉部長俊榮：對。"],["李委員俊俋：所以反毒這件事情是沒有藍綠之分的，因此大家應該都要做到。事實上，","  防制會報還有一個設置要點，你們也是依照設置要點去處理的，其中最重要的是你們的","  責任分工分成兩大部分，第一個部分是如何抑制需求，也就是如何把毒品抓到，如何讓","  大家拿不到毒品，而這部分的主要工作是歸內政部、法務部及海巡署，沒有錯吧？"],["葉部長俊榮：對，還包括海關。"],["李委員俊俋：另外一個部分，也就是圖表上右邊的單位，他們的工作主要是預防宣導，","  希望告訴小朋友、年輕人不要去用毒品，而這部分的工作主要是落在教育部、衛福部身","  上，沒有錯吧？"],["葉部長俊榮：不止預防宣導，還要針對毒品如何去協助……"],["李委員俊俋：這兩塊其實是非常重要的，所以重點應該是如何去做整合，因為這兩塊現","  在在運作上確實也發現問題，所以才有今年11月28日蔡總統的指示，我唸一下內容，請","  部長看看有沒有錯，蔡總統說「行政部門要結合縣市政府，把社區、學校、NGO、宗教","  團體、家長團體等連結起來，建立友善通報網，讓毒品施用者的親友願意通報，尋求政","  府的協助，政府也才能有效控制毒品」，蔡總統在11月28日是不是這樣講的？"],["葉部長俊榮：對。"],["李委員俊俋：請問蔡總統什麼時候說毒品要除罪化？"],["葉部長俊榮：沒有講毒品除罪化。"],["李委員俊俋：從來沒有講過嘛！也沒有這項政策，對不對？"],["葉部長俊榮：沒有。"],["李委員俊俋：任何一個部會，蔡總統有指示這項政策嗎？"],["葉部長俊榮：沒有。"],["李委員俊俋：那國會議員怎麼可以在這邊胡說八道呢？為什麼有國會議員在這裡胡說八","  道呢？完全沒有這個政策，畫一個靶說蔡總統要毒品除罪化，莫名其妙嘛！但是這裡面","  有沒有問題，才是我們真正要去追究的，沒有除罪化這件事吧？"],["葉部長俊榮：沒有。"],["李委員俊俋：那我們繼續往下看，關於反毒策略，你們的防制會報訂得很清楚，大家分","  工非常清楚，沒有錯吧？但問題來了，這一張是你們的分工，包括法務部、內政部、教","  育部、衛福部、外交部、經濟部，特別是外交部，它是有關涉毒外交協調的部分，甚至","  還包括兩岸的司法互助協議，所以各部會都要動起來。","   現在我們發現幾個問題，第一個問題是跨部會的整合到底有沒有做到，部長，以你的","  瞭解，教育部、法務部、衛福部的部分，本席先詢問法務部好了，張次長，法務部做了","  很多網站，對不對？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。對。"],["李委員俊俋：你們原本有一個無毒家園網站，現在又有一個反毒大本營的網站，對不對","  ？"],["張次長斗輝：是。"],["李委員俊俋：至於教育部則有紫錐花運動的網站，以及臉書的粉絲頁，對不對？"],["張次長斗輝：是。"],["李委員俊俋：請問這部分可不可以去整合一下？否則現在真的是亂七八糟，如果我是一","  位家長，我的小朋友一位讀國一、一位讀國二，如果我想要瞭解怎麼去幫他們，我要查","  這麼多的網站耶！"],["張次長斗輝：反毒大本營的網站就是把各部會相關的網站加以整合，預計在今年12月底","  就可以完成，明年1月正式上線。"],["李委員俊俋：次長的意思是現在由法務部來做整合的工作，所有有關反毒的網站，統統","  納入法務部反毒大本營的網站？"],["張次長斗輝：是。"],["李委員俊俋：對嘛！這才是第一步要做的工作，為什麼會有這些事情呢？其實問題是出","  在這裡，從100年到104年，我們有查緝總人數，其中少年人數大概是這樣，總查緝人數","  是4萬多、5萬多人，少年人數是1,000多人，比例占2%到3%左右，而且比例是往上升的","  。另外，青年的部分，人數是5,000多人，比例是11%到14%，數字也是往上升的，我覺","  得這一塊才是我們最重要的部分，如果我們想要防毒、戒毒，就必須從這裡開始做起，","  從年輕朋友開始做起，而年輕朋友碰到的可能是他有不同型態的毒品，例如做成Gummy","   bears或什麼，所以我們必須想辦法去幫助他們，因為比例上升確實是事實，所以我們","  現在才要做這一塊嘛！對不對？這也是蔡總統所說的，有關吸毒年齡的下降，三、四級","  毒品早已成為重點，尤其是初犯者、年輕人，這幾年毒品侵入校園，危害年輕世代，甚","  至以糖果、飲料、零食方式吸引青少年吸食，要特別要求行政院對三、四級毒品成癮的","  矯治、戒除，提出具體辦法。這是蔡總統的指示，沒有錯吧？那有毒品除罪化嗎？還是","  沒有嘛！"],["葉部長俊榮：沒有。"],["李委員俊俋：次長，現在三、四級毒品的處罰是什麼？"],["張次長斗輝：如果是施用、持有20公克以下，那就只有行政罰，超過的話才有刑罰的規","  定。"],["李委員俊俋：就是規定在毒品危害防制條例的第十一條之一，對不對？這部分只能行政","  罰、罰錢而已。"],["張次長斗輝：是。"],["李委員俊俋：可是青少年朋友不在乎罰錢，因為罰錢其實是在罰家長，對不對？因此，","  現在更重要的是如何落實教育青少年朋友不要去碰這一塊，這才是真正的重點，沒有錯","  吧？"],["張次長斗輝：是。"],["李委員俊俋：因此，如何加強各部會的整合，避免疊床架屋，具體提升其成效，才是跨","  部會、各部會要一齊做的，才是真正的重點嘛！跟蔡總統指示毒品要除罪化一點關係都","  沒有，胡說八道！","   不過現在問題來了，初次吸食的部分，到底要用什麼方法？關於初次吸食的部分，其","  實大法官有做過第544號解釋，因為有人認為依照毒品危害防制條例的第十條的規定，","  初次吸食者應該要被處罰，應該要戒治，但強制戒治有沒有違反人權？大法官第544號","  解釋認為這樣做並沒有違反憲法，但是這個部分要特別另外處理，沒有錯吧？所以第十","  條才會規定是不是要有觀察、勒戒期間，或是把這個當成醫療行為先行處置，這才是問","  題真正的重點嘛！是不是？"],["葉部長俊榮：對。"],["李委員俊俋：法務部現在是怎麼處理？"],["張次長斗輝：目前我們是想辦法提高緩起訴戒癮治療的比例，盡量把他們留在機構外，","  然後結合衛福部相關的資源，以這樣的方式來執行戒治。"],["李委員俊俋：現在法務部最痛苦的是，太多的戒治其實就跟看守所沒有分別嘛！因為戒","  治所、看守所常常在同一棟。"],["張次長斗輝：所以我們要提高緩起訴戒癮治療的比例，就是留在機構外，不是在機構內","  。"],["李委員俊俋：這才是真正解決問題的方法，才是蔡總統特別出來講話的原因，他講了老","  半天就是希望各部會整合起來，把戒治的部分區分開來，把年輕人的部分做好。","   蔡次長，有關年輕人的宣導，教育部現在做了哪些加強？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。我們將新興毒品的圖檔、樣態，發函給所有學校，因為","  這些東西是過去他們不知道的，我們希望讓老師、家長、學生都能夠知道。"],["李委員俊俋：我要提醒教育部，這部分一定要更加強，不光是毒品而已，因為我的小孩","  子問我Gummy","  bears是不是都不能吃了，我告訴他現在最好都不要吃，因為他們演化的進度太快了，","  所以我們應該要加強宣導，這樣才能夠把整塊補起來。","   今天我請教四位的問題非常清楚，政府從來沒有說要將毒品除罪化，沒有這回事嘛！","  對不對？所以現在更重要的是如何整合各部會來面對日新月異的犯罪手法，提高我們的","  功能，真正去面對問題、解決問題，包括法務部剛才提到的行政罰部分是不是要修正，","  以及如何處理戒治，先把他們當成病人來處理，這才是真正解決問題的方法嘛！對不對","  ？"],["葉部長俊榮：委員剛才都抓住重點了、現在各相關機關就是以這樣的大方向，用合作的","  角度把它做好，緝毒的部分也會繼續強化，但是對於已經感染毒品的人，無論是戒治程","  序或各方面，裡面的內涵要能夠貼近他們實際的需求去做，這裡面包括了宣導、家庭網","  絡的連結、社區網絡、學校各方面，甚至心理、生理醫療機構的健全化，都有很長一段","  路要去努力，包括警政署最近推出的CD廣告，裡面是媽媽，為什麼不能吃陌生人給的小","  熊軟糖，裡面列了相當多這一類的內容，讓民眾可以瞭解，這些都是我們要去共同努力","  的方向。"],["李委員俊俋：最後，其實我們的政策早就擺在那裡了，各部會也非常努力在做，包括警","  政署、法務部前一陣子才破獲大量的古柯鹼，但更重要的是如何去落實對下一代的宣導","  ，讓下一代走向正途，然後必須改進的是，對於過去的黑數我們應該想辦法將它補起來","  ，這才是真正處理犯罪、處理毒品的有效方法，而不是隨便畫一個靶，說蔡英文要把毒","  品除罪化，然後罵了老半天，根本沒有這個政策嘛！","   請各位好自為之，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。現在毒品好像越來越猖獗，尤其是在校","  園的部分，日前還有人在某旅館的房間內開毒趴，而且那個孩子還是未成年，19歲而已","  。這也反映了現在國內吸毒、酒毒癮的人年齡越來越下降了，因為數據顯示是呈現下降","  的趨勢。目前監獄內的受刑人有5萬多人，其中有49%、2萬多人是酒毒癮的部分，也就","  是吸毒人口，所以我覺得今天把各部會整合起來一起報告是件非常好的事情。","   過去本席在教育部也不斷詢問潘部長，對於校園毒品的防制、宣導，甚至法令部分如","  何去做強化，以及校園染毒這麼嚴重，尤其孩子第一次吸毒都是在學校，比例達23%。","  目前學校在宣傳反毒的部分，很多都是透過老師，但是老師是不是有受過專業的訓練，","  加上老師還要忙於教務、學生輔導的部分，如今連反毒這一塊、這麼專業的部分，也要","  賦予老師責任，是不是會加重老師的負擔？而且老師並不具有專業背景啊！"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。針對老師的部分，我們都會進行專業的輔導工作講習，","  也會請警政單位的同仁給予協助。另外，我們在每個學期開學之前，都會有所謂的友善","  校園週，我們會把這些新興的毒品樣態、圖檔提供給學校。"],["徐委員榛蔚：我可以理解，但關於宣導的部分、法律常識建立的部分，告知孩子們吸毒","  涉及到哪些法律，都是需要很專業的人來進行，而且最好是交由真的有管理的老師來做","  ，所以我們在校園裡面是不是可以設立具專業背景的人員，讓學校的防毒、反毒工作更","  加落實，就是在學校設置毒品防制管理師，我們是不是可以這麼做呢？就像特教老師部","  分，我們有特教資源中心的概念一樣，讓學校的毒品防制工作也有一個資源中心，裡面","  的老師是專門做這件事的，無論是法律、宣導或防堵的部分，都由這些老師到各個學校","  去做巡迴防制工作，教育部對於這個部分有什麼看法？"],["蔡次長清華：部裡面的學生事務特教司就是專門負責這個部分，至於學校的部分，則是","  由學務處的工作同仁在負責，關於他們的專業知能，委員剛才提到的那幾項建議非常好","  ，我們……"],["徐委員榛蔚：本席強調的是，不要再加重現在教育體系所有老師、人員的工作事務，而","  是另外再培育一些真正能落實且具專業背景的人，無論是法學、衛教方面的專業背景，","  然後成立資源中心，讓他們到各個學校去做宣導，部裡面願意這樣做嗎？"],["蔡次長清華：謝謝委員，我們現在會加強各縣市的校外會聯絡處，這方面的功能我們也","  會加強。"],["徐委員榛蔚：校外會現在的人力已經不夠了，所以本席才會建議是不是採取特教資源中","  心的模式，另外成立一個資源中心，其工作是屬於反毒這個項目，這部分是不是請教育","  部去領銜？"],["蔡次長清華：謝謝委員的指教，我們會來研議。"],["徐委員榛蔚：什麼時候可以給本席資料？"],["蔡次長清華：大概一、兩個月後就可以研議出來。"],["徐委員榛蔚：一、兩個月？會不會太久了，因為到時候已經放寒假了，兩個星期的時間","  給你們去做討論，好嗎？"],["蔡次長清華：因為這會牽涉到人員、經費的問題。"],["徐委員榛蔚：兩個星期的時間可以嗎？你們盡快去討論一下，給本席一個粗略的報告。","",""],["蔡次長清華：是，可以。"],["徐委員榛蔚：另外，之前葉部長曾經表示要全面推動國高中學生健康檢查時增加驗尿、","  驗血的部分，而台北市、台中市也願意這麼做，請問部長現在是不是還是這個看法？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我不知道那是從什麼時候來的，我並沒有說過國中生要","  驗尿，沒有。"],["徐委員榛蔚：國高中學生健康檢查時增加驗尿、驗血這兩個項目，請問這個部分您贊成","  嗎？"],["葉部長俊榮：這個都要按照應有的程序做才好。"],["徐委員榛蔚：什麼叫應有的程序？"],["葉部長俊榮：該有的程序。"],["徐委員榛蔚：什麼叫該有的程序？"],["葉部長俊榮：就是看適不適合強制，或是採自願，以及如果要驗尿，究竟是要採取什麼","  樣的方式，在什麼樣的法律規定下去做。"],["徐委員榛蔚：如果我們真的要做到防堵校園毒品的氾濫，其實教育部的部分應該要有一","  個比較堅定的立場，因為如果真的要保護我們的孩子，就必須設法不要讓毒品進入校園","  。"],["蔡次長清華：根據毒品防制條例第三十三條規定，以及法務部特定人員採驗尿液實施辦","  法，驗尿必須針對特定人員……"],["徐委員榛蔚：哪些是特定人員？"],["蔡次長清華：例如曾經沾染過毒品，或是他的作息不正常，以及家長提出要求。"],["徐委員榛蔚：依照現行的狀況，學校的毒品是越來越氾濫，完全沒有約束力啊！"],["蔡次長清華：目前我們對於特定人員都會進行驗尿的動作。"],["徐委員榛蔚：我們看一下從97年實施減害療法以後，毒品越來越氾濫的情形，從97年開","  始到現在，今年1月到10月有5,935公斤，之前在12月5日有查獲用汽車電瓶、電池裝古","  柯鹼218公斤，足以供1,100萬人次吸食，經濟價值為20億元，如果這樣子算，總共有5","  00億元。目前在民生經濟方面我們的GDP是往下，可是地下經濟卻是向上，毒品銷售如","  此猖獗，實在令人非常擔憂，部長，這是一個反諷！"],["葉部長俊榮：委員，從這裡也可以看出我們非常努力查緝，因為努力查緝才可以查到，","  才可以從源頭解決問題。這裡反映我們面對這個問題時，很努力去……"],["徐委員榛蔚：部長，其實本席非常支持查緝，無論是運毒、製毒、販毒，而且希望能夠","  嚴刑重罰，但是現在毒品泛濫，酒毒癮過於泛濫，如何全面解決這個問題？我們先來看","  看如何全面檢視校園防毒，內政部是不是可以建置大數據，找出高風險區？還有就像剛","  才本席講的，校園增設毒品防治管理師，結合社工師。以及擴大緝毒犬的應用，現在警","  政署有訓練緝毒犬嗎？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。跟委員報告，新北市警察局、保三總隊和海關都有緝毒","  犬。"],["徐委員榛蔚：現在全國一共多少隻緝毒犬？"],["陳署長國恩：總共16隻。"],["徐委員榛蔚：如果有縣市要借用，或是我們透過大數據而分析出哪些是高風險區時，可","  以借用緝毒犬嗎？"],["陳署長國恩：緝毒應用大多跟海關結合在一起，海關北中南都有。"],["徐委員榛蔚：現在只有16隻，是不是要增加？現在只有海關有，為了全面防治，讓毒品","  不要如此泛濫，是不是該多培育及訓練緝毒犬？"],["陳署長國恩：最主要是機場，關口是最重要的。另外的用途有防爆……"],["徐委員榛蔚：您現在在找源頭，但是我們台灣現在也是製毒的大基地，那警政署……"],["陳署長國恩：這部分我們來努力，現在新北市警犬隊要擴充。"],["徐委員榛蔚：那是新北市的部分，那警政署呢？"],["陳署長國恩：我們警政署的緝毒犬都在保三總隊，北中南都有，我們會來……"],["徐委員榛蔚：本席建議警政署增加資源來訓練緝毒犬，讓緝毒犬可以全面建置，查緝本","  地製毒，否則警察同仁都要變成好鼻師，統統都要去緝毒。"],["陳署長國恩：這部分我們的保安組在努力。"],["徐委員榛蔚：再來談法務部的部分。根據106年度的預算，補助地方政府毒害防治戒毒計","  畫只有8,400萬元，法務部真的有決心嗎？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。報告委員，我們去年已經有提高，我們希望毒防中心的","  工作人員能夠更專業。"],["徐委員榛蔚：這部分全國的預算只有8,400萬元，法務部還是要加強一下吧？預算太少了","  。補助民間團體更生人的部分也只有1,300萬元，還有最重要的戒毒安置的部分，所有","  人事薪資，包含法院和地檢署，給的薪資都只有一半而已，造成人員不穩定。而且這部","  分完全是依附關係，被安置的少年、少女必須要有安全感，但是如果社工及管理師流動","  率這麼高，他們如何跟這些孩子建立情感？因為他們沒有穩定收入，導致他們無法持續","  服務，也無法執行反追系統，所以很多孩子不斷迷失，這部分需要法務部和許多部會跨","  部會整合，否則只會造成販毒和吸毒更加猖狂。"],["張次長斗輝：報告委員，我們相關部會共同努力。"],["徐委員榛蔚：所以請法務部把所有相關安置機構及中途之家、主愛之家的資料送一份給","  本席，我們協助他們，讓這部分趕快健全起來，好不好？"],["張次長斗輝：好。"],["徐委員榛蔚：謝謝。謝謝主席。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。因為很多委員都想要發言，所以今天今日上午會議延長半小時，","  預計至12時30分，若有委員未及質詢，本會另擇期安排議程，讓委員把話講完。","   現在請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。聽了這麼多委員同仁針對毒品泛濫提出","  質詢，我們可以看出所有執政團隊官員已經意識到這個問題，連總統也意識到了，但有","  一個大問題，就是吸毒人數越來越高，然而我卻沒有看到反毒經費有增加，甚至有人質","  疑越來越少。上禮拜六有個土豪包下五星級飯店房間，有小模在裡面吸毒死亡，昨天墾","  丁大街有毒品交易而引發槍戰，讓社會大眾怵目驚心。今天內政部部長、法務部官員及","  衛福部官員在這裡，我相信對於全世界反毒的機制和方式你們都懂，我一直在想，我們","  國家對這個政策該怎麼辦？我每次看到德國、法國、瑞士、荷蘭等國抑制毒品泛濫的方","  式，就嚇一大跳，他們跟我們國內剛好相反，部長應該知道，法國設置一個委員會，大","  家集思廣益，討論如何處理，衛生機構把要吸食毒品的人找來，分毒品給他們，這個方","  法如果在台灣施行，會引起社會嘩然，可是我們也該去想一想，為什麼其他國家到最後","  會用由政府提供毒品的方式，後來相關數字是下降的？部長，國外這種方式對你的衝擊","  大不大？這是第一個問題。","   第二，大家都在講要從源頭開始阻絕，強力掃蕩查緝，菲律賓就是用這樣的方式，同","  樣的方式如果用在我們國家，也會引起社會嘩然，大家會覺得沒有人權，造成輿論激盪","  ，讓人不知該如何解決，但是我要警告各位，你們都是國家的菁英，你們說你們都很瞭","  解，警政署長也說常常破案，查緝也很多，可是這會造成一個現象，菁英治國似乎所有","  問題全部都懂，可是問題卻越來越泛濫，會造成這樣的狀況，所以我希望你們都要有所","  警惕，尤其是署長，你們都在查，你說你們有在抓，都有破案，但是等到你要卸任那一","  天，你會發現你的任內毒品最泛濫，那不是一個很大的諷刺嗎？大家都在做了，教育部","  、法務部也是一樣。今天我不太想給大家太多時間來講，因為這些問題大家都討論到爛","  了，我反而建議召委一個月排一次會，大家來討論這個數字，這樣一來，各個部會就會","  有壓力。我當然知道葉部長很有能力、學問很多，這個我都知道，全國、全世界的制度","  你都知道，問題是民眾要看的是現狀要怎麼壓制下來。","   我告訴各位一個故事，這是我辦公室實際接到的電話，真的有一位媽媽打電話來告訴","  我們他兒子吸毒，沉淪速度快得嚇死人，3個月淪為二級吸毒，到最後被引誘去販毒，","  這種情況在學校裡都很正常，於是媽媽帶著小孩去投案，但是媽媽同時也希望只要戒毒","  就好，不要留下販毒的紀錄，你們認為警政署怎麼回答？用膝蓋想也知道，這怎麼可能","  ？販毒就是販毒，沒得商量！媽媽無奈，到最後只好把工作辭了，把孩子關起來自己顧","  。所以，誰最知道小朋友或者青少年吸毒？我覺得不是學校，因為老師沒那麼多時間，","  老師也不是吃飽太閒，而是家長最清楚。我記得第一次被家長打得很狠的時候就是我偷","  抽菸，第一個知道我偷抽菸的人是誰，你們知道嗎？是我媽媽第一個知道，我媽媽有一","  次拿棍子一直打我，我還想為什麼要打我，原來是他洗衣服的時候聞到味道就知道我偷","  抽菸，吸毒也是一樣。比較全世界的制度之後，請部長回答我，我們有沒有可能仿效法","  國設一個委員會？全世界的先進制度在台灣都不可行，但至少這是一個觀念的衝擊，我","  相信他們國家剛開始的時候也是大力掃蕩，到最後還是投降，因為真的沒辦法，所以只","  能應付藥頭，強力掃蕩，要學菲律賓，我們又做不到，部長，這要怎麼辦？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。沒有一個國家例外，在過去掃毒的歷程當中都是翻轉得","  很嚴重，而且受傷很多，你現在看到成功的都曾經失敗過，毒品政策本身就是政府和人","  民之間不斷對望、不斷學習的過程，以台灣的例子來講，我真正要講的是不要只靠警察","  。"],["莊委員瑞雄：當然。"],["葉部長俊榮：雖然警察要很努力，到現在為止還是要很努力，但是不要只靠警察，我希","  望台灣有心認為，對於吸毒的人，我們去面對問題，能夠提供更好的解決問題之道，這","  叫做投資。剛剛委員提到的那個年輕人，如果他一直面對的只是會不會被警察抓、會不","  會被關進去監獄裡，家人當然不願意把問題凸顯出來，學校也不願意；但如果我們是用","  一種開闊的心胸面對這個問題，包括政府、社區、學校、家庭等等，大家都來投資讓一","  個吸毒的小孩子能夠回來，我們國家的競爭力、我們社會的和諧、我們的治安、我們的","  發展就是要靠這樣的重要轉型，如果這個轉型不認真去做，只是靠形式的數據而滿足，","  例如查緝多少，如果政事部門也是這樣在玩弄，甚至是消耗這樣的議題，當然就沒有直","  接問題，所以我們總統提出這個方向是對的。"],["莊委員瑞雄：可以理解部長這個想法，我也都可以接受。葉部長說的這些，教育部知道","  意思了嗎？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。是。"],["莊委員瑞雄：就是你們的責任比警察更重，學校部門到底有沒有想到要怎麼做？"],["蔡次長清華：我非常同意，大家一直認為學校有黑數，事實上，我們曾三令五申跟學校","  講，如果有證據知道學校知道學生吸毒，但卻匿報的話，處分是非常嚴重的，這部分我","  們有在大力宣導，另外和警政單位的三級合作，我們都會加強，謝謝。"],["莊委員瑞雄：其實也有很多基層員警在反映，刑事單位在聲請監聽及搜索票時也遭遇很","  多困難，司法機關把關是對的，但是你們要去想一下怎麼幫他們把問題解決掉，有時候","  是第一時間的問題，長期以來，警察系統一直向法務部抱怨這一點，次長也應該要好好","  研究，好不好？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位同仁。我們和警察是夥伴關係，這部分我們會全力以赴。"],["主席：請陳委員超明質詢。"],["陳委員超明：主席、各位列席官員、各位同仁。毒品對社會、家庭、治安的危害的確可","  以說是萬惡之源，我也處理了很多服務案件，真的是一人吸毒全家遭殃，吸毒的人如果","  不戒毒，前途就是一片黑暗，可以把人生搞得迷迷糊糊。","   我今天看了很多資料，在法務部的部分，檢察官或警察抓到吸毒的人或販毒的人，到","  了法院常常會被指責怎麼知道資料來源？而不是問吸毒的孩子或販毒的人怎麼做這種事","  ，律師的攻防點經常都是這個。藉這個機會我請法務部和司法院協商，雖然我們強調人","  權，但是基層員警辛辛苦苦聽到哪裡有吸毒、哪裡有販毒就去抓，進了法院卻常常被圍","  剿，這一點你們要知道。所以法務部要針對這樣的事情去溝通協調，警察每次破獲毒品","  案件，到了法院審判卻遭到無故刁難，這是我要特別提出來的，因為基層有提出這樣的","  問題。"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。好，謝謝委員。"],["陳委員超明：剛剛莊委員講得非常好，他也有經驗，但是吸菸和吸毒差了一大截，在以","  前的保守教育下，吸菸是一個非常重大的問題，好像吸菸的孩子就是不良的孩子，我們","  都經歷過了，但那不會讓我們上癮一輩子。我要強調的是，對於吸毒，我們不能仁慈，","  一旦對他們仁慈、放鬆，大概就會讓他們遭遇到人生最困難的問題，會永遠沉淪下去。","  今天大家討論的就是我們小朋友的吸毒人口在急速增加，尤其是16歲到17歲這個階段，","  在95年到103年之間增加百分之四十幾，因為這些孩子還未成年，就算被抓到也只會被","  管束，所以大家都利用這些年青人販毒、運毒，就算將來被判刑，刑度也比較輕，你們","  要針對這部分去研究，如何救這些孩子，你們要想出一套辦法，我聽來聽去，又是人權","  、又要有仁慈心、又要解決問題，要是我，我才不這麼做，我覺得這個問題不處理的話","  ，我們國家的前途會越來越無望。說到現在的學校教育，老師的態度都是學生只要不惹","  事就好，真的有管那麼多嗎？有那麼仁慈去盯每個人嗎？當然也是有，但是非常困難。","  所以，莊委員說從家庭開始，家長要有這種觀念。我一直強調一件事，台灣的科技進步","  ，警政署、法務部和工研院可以合作研究做一種試劑，只要驗尿就可以知道有沒有吸毒","  ，然後把試劑交給家長去測試，因為家長會照顧自己的孩子。他如果發覺孩子有吸毒比","  什麼都緊張，你要曉得家裡如果有孩子吸毒，父母親大概都會得憂鬱症，我們可以從心","  理學上得到很多訊息，因為家裡有吸毒的孩子都不敢講。所以，我一直在強調，我們一","  定要找出一種簡便的方法可以馬上驗出有沒有吸毒，我講了好幾年，你們都不做，還花","  了那麼多經費，最簡單、最有效的就要在這方面加強。","   現在又有一個觀念，說少年吸毒不宜處罰，應予教導，事實上，毒癮上來很難教導，","  當然剛才部長說要以仁慈心對待，但是為了吸毒，連路邊的水溝蓋都會偷去賣，電線也","  剪去賣，對於吸毒成癮的人不要有仁慈心，該罰就要罰。對於小朋友，我覺得政府有責","  任，現在科技發達，應該找出一個能夠馬上測出孩子有沒有吸毒的辦法，這筆生意非常","  大，如果我們發明出來，全世界都會用。","   第二，對於吸毒慣犯應處以鞭刑，當然有人會說這樣侵害人權，但是不能仁慈啊！你","  碰到吸毒的人，跟他講話就知道，他們平常外表都很正常，一旦毒癮發作，什麼都控制","  不了。因此，我主張對於吸毒的重刑犯，應效法新加坡採取重刑，不要像菲律賓那樣槍","  殺，而要讓他們感到害怕、痛苦，他們才會戒懼。其實很多吸毒者想戒毒，但是非常困","  難，所以我們應該去研發藥物以協助他們戒毒。用教育的方式其實效果有限，如果蔡英","  文總統真的要掃毒，就利用台灣的生物科技，把藥物研發出來，就能解決很多問題。當","  然各部會要從源頭開始防制毒品，對於重刑犯要速審速決，把他的財產歸公，我看就會","  毒品就會慢慢減少，但是戒毒實在非常困難，所以我覺得應要發明以上兩種東西，另一","  方面還可以行銷世界各地，把它變成台灣的國力，這倒是一個方法。"],["張次長斗輝：謝謝委員的指教，今年法務部已經和司法、警察機關展開了四波的鐵腕大","  掃毒行動，其中針對青少年，警政署還特別發動了兩波專案。"],["陳委員超明：我曉得，我現在問你的是，我們去研發一種馬上可以驗出是否吸毒的試劑","  ，另外再研發一種可以協助吸毒者戒毒的藥物，如果有成果的話，整個世界的市場都會","  被我們拿下來。"],["張次長斗輝：有關這部分，衛福部和科技部有在研究。"],["陳委員超明：沒有，你們要指導，這不關他們的業績，對他們來說不重要，法務部和內","  政部應合作進行，你怎麼再推給他們？現在被人罵死的只有法務部、內政部、警政署。","",""],["張次長斗輝：我知道，有關這部分，我們近期也有邀集相關部會進行研商。"],["陳委員超明：唉！我現在是說如何解決比較重要，說真的，查緝當然重要，但是如果能","  夠把這兩樣東西研究成功的話，第一，台灣可以把產品賣出去，第二，又可以減少台灣","  吸毒的人口。大概是因為我國語不怎麼好，所以你沒有精準回答我的問題。如果你說的","  開會有效，吸毒人口就不會增加了。次長，不是不讓你講，講話要講重點。","   我再問葉部長一句話，部長，我知道你很有仁慈心，現在大家對青少年都說宜教不宜","  罰，但是我仍然要提出一個不同的觀點，尤其是毒癮非常重的人，我是覺得不能有仁慈","  心，我們要想盡辦法，不是輔導、勸導，因為人一沾上毒就永遠難以脫身，所以，我覺","  得最基本的是要做出一種試劑，交給家長檢測孩子的尿液，我相信家長會很願意做，一","  發現孩子吸毒就馬上上報，才能保障兒童未來的發展。第二，把戒毒的藥物研發出來，","  幫助吸毒者戒毒，再加強查緝，多管齊下才會有效，不然，天天開會，為什麼吸毒人口","  還一直增加？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我回應陳委員的想法，這不是仁不仁慈的問題，而是考","  慮人民的困難，很多家庭都面臨孩子有吸毒的問題，人民的困難政府要協助、要解決，","  不能說只是單純要去抓人而已。一方面強調制裁，一方面強調源頭管制，另外一方面我","  們去關心人民面臨的困難，去協助他們可以重新回來。"],["陳委員超明：你這個心非常好，其實很多吸毒孩子的家長非常困難、非常難過，但是又","  不敢對外講，只能苦在心裡。"],["葉部長俊榮：沒有錯，所以我們要結合政府、社區、家庭、學校的力量……"],["陳委員超明：戒毒的方法只有愛的力量，很少能夠達成啦！做母親的都是用愛的力量，","  最後都是困難自己一直擔啦！"],["葉部長俊榮：用愛作根本，但是要強化行政作為，我們一起來努力。"],["主席：請Kolas Yotaka委員質詢。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。我們講了一整個早上的毒品，我想請問","  部長，你唸得出來的毒品有哪些？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。毒品包括一級的cocaine、二級的安非他命、三級的K他","  命、四級的一些製劑、半成品和原始原料，這些都是各類型的毒品。","Kolas Yotaka委員：請問署長，你可以唸出其他部長沒有提到的毒品嗎？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。舊有的毒品大家大概都清楚，一級的海洛因、鴉片、嗎","  啡、古柯鹼和其他相類似的製品，二級的安非他命、大麻、搖頭丸、搖腳丸、一粒沙，","  三、四級毒品有K他命、FM2、一粒眠，但是新興的毒品中最多的是卡西酮類的，占百分","  之四十幾，安非他命類的，還有類大麻的，甚至原料等等，還有一些俗名叫浴鹽、喵喵","  ，大概這些都是最近的毒品名稱。","Kolas","  Yotaka委員：部長和署長都十足的掌握，但是我要請教您一種坊間叫做笑氣（laughin","  g gas）的物質，不知道部長有沒有聽過？"],["葉部長俊榮：有聽過。","Kolas","  Yotaka委員：它是一種二氧化氮，它是一種可以作為醫療用又可以作為工業用的氣體，","  在醫界被當作麻醉用的氣體，在工業界被用來作氧化劑，用來發電，增加發電機輸出功","  率的一種氣體，結果有民眾吸入體內，這種氣體進入人體之後會引起短暫的暈眩，讓人","  忘記煩惱，可是當你吸入笑氣，因為氧氣過少會引起窒息，短時間內導致你的智力、視","  聽能力都惡化，手的靈活度也會降低。長期接觸的話會導致缺乏維生素B群、肌肉麻痺","  等等。本席手上有一張法務部整理的附表，這樣的笑氣並不包含在這個附表上及方才署","  長講到的一、二、三、四級毒品清單中。我帶各位來看一則今年三月才發生的新聞，地","  點就在桃園，販賣笑氣的廠商還給自己的店取名為「歡樂送」，24小時，隨call隨送，","  大瓶賣2,500元、小瓶2,000元，消費滿10瓶送一瓶，還附贈氣球及濾嘴，好快樂。部長","  當時還未上任，請先回座休息，不知道署長對這個案件有沒有印象？法務部的這份毒品","  列表之中，您剛才也唸了非常多一、二、三、四級的毒品，但是，笑氣並不在管制的毒","  品清單之內，結果前述一案的廠商被判無罪。你對此有何看法？"],["陳署長國恩：過去在第一線服務時，我們查過很多，尤其在KTV及很多場所，他們都用笑","  氣來助興，對人體產生很嚴重的影響。我們警察單位也曾提報，希望把它列入。但是，","  因為影響層面很大，一直未被列入毒品清單。","Kolas","  Yotaka委員：這是一個問題，因為這就凸顯兩個層面的問題，以本案來講，第一個就是","  恐龍法官，法官說笑氣無法以醫用氣體列管，因為它可作為醫療用，也可以做工業用，","  有多重目的，所以不能說它是被列管的醫用氣體，定義上無法可管，而且也因為它兼具","  醫療用途與工業用途，所以無法視同藥事法中所稱的毒品，故亦無法可管，法官只好做","  出這樣的恐龍判決，因為我國對這類氣體設置的是恐龍制度，因此也無法可管。大家看","  這種鋼瓶，非常驚人，因為在一般民宅就可以看到這種鋼瓶排排站的景象，而且我舉這","  個例子是因為我親眼看過，在一個非常巧合的場合，在不知情的情況下，有人竟然把我","  帶到這樣的場合，看見吸食者精神渙散的模樣。而且，因為無法可管，這樣的鋼瓶竟然","  可以大剌剌地在一般家庭中出現，這該怎麼辦？"],["陳署長國恩：警察還是要依法執行我們相關的取締……","Kolas","  Yotaka委員：根據法務部主管的毒品危害防制條例第二條有關毒品的定義與分類，像笑","  氣這類氣體要另以法律定之，所以在法務部主管的這個架構中無法可管。而藥事法第四","  條又規定，本法所稱藥物，係指藥品及醫療器材。可是以桃園這個案例來看，因為它可","  以做工業用，所以它也不在藥事法列管的範圍，這是非常可怕的，而且，更令人哭笑不","  得的是，這種笑氣紅到英國去，這是2014年的一則報導，英國自己發現從2006年到201","  2年，在英國有17起因為吸食笑氣死亡的案例，結果發現廠商是來自於臺灣一家名為元","  翎機密工業的廠商，但我現在不是要說這家廠商生產笑氣如何如何，因為它也是一家合","  法的廠商，重點在於管理，因為它說它賣給中盤，至於中盤賣給誰，它也不知道。就像","  我們現在在坊間都可以看到笑氣，而且是輕而易舉。所以，本席想請問署長，對於這種","  狀況該怎麼辦？這個根本不在藥事法管制的醫療藥品，也不在一、二、三、四級的管制","  毒品清單中。"],["陳署長國恩：所以我們在第一線值勤時都會做依法取締的動作，針對這部分沒辦法納入","  藥事法管制的醫療藥品或管制的工業原料，我們警察機關還會持續反映，希望能夠協調","  、協助處理這個問題。","Kolas","  Yotaka委員：中山醫學大學曾經針對曾經接受保護管束的青少年做過調查，結果笑氣（","  laughing","  gas）最盛行，當然這不是最新的調查，而是八、九年前的調查，有沒有學界針對笑氣","  做過update，我們還沒有找到相關的數據，可是在八、九年前，笑氣最盛行，占所有藥","  品中的1.37%，其次才是占1.2%的搖頭丸，因為青少年認為其副作用很低，而且他們認","  為不會成癮、好便宜、唾手可得。政府有很多查緝毒品的政策，包括總統也宣示我們絕","  對要反毒，可是，這一類遊走法律邊緣、到底是醫療用或工業用的氣體對人體造成非常","  大的傷害，尤其在中低收入階層的年輕孩子裡面最盛行，因為它相對便宜。署長，你最","  後可否再清楚地說明，針對這個問題，你們要怎麼處理？"],["陳署長國恩：我們會把這個視為重要問題來處理，包括衛福部、經濟部、警政署、法務","  部，共同來研究看看如何解決這個問題。","Kolas Yotaka委員：好，這個問題要儘速處理，謝謝署長。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。我在立法院第5年了，幾乎每年都在談查","  緝毒品的問題，但成效卻越來越差，上上週六我在地方參加一個反毒大遊行，這是台中","  市扶輪社分區舉辦的活動，為了鼓勵國中生來參加，他們祭出好多的摸彩禮品，包括i","  Pad、iPhone都有，參加活動者每人還可獲得一件polo衫。我請教過主辦單位，這一場","  辦下來起碼要花上千萬元。這是民間在反毒，他們真的已經看不下去了，因為政府沒有","  作為，看到孩子藥頭往下扎根，大家覺得再這樣下去，這個國家會完蛋的，所以他們紛","  紛站出來，花再多的資源，也要由下而上、推動反毒。反觀我們的政府單位，先不談是","  否要除罪化的問題，可是我們現行的法規有太多的漏洞，處理方式也讓外界啼笑皆非，","  舉例而言，現在K他命被列為三級毒品，對不對？基本上它就是一個除罪化狀態。它有","  沒有刑責？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。K他命是三級毒品，按照毒品危害防制條例，主要是用行","  政罰。"],["江委員啟臣：對，而且20公克以下是沒有刑責的。"],["葉部長俊榮：對。"],["江委員啟臣：所以這是不是除罪化的狀態？基本上它就屬於一個除罪化狀態。"],["葉部長俊榮：委員，我們在講「除罪化」這三個字時，要比較講究一點，何謂除罪化？","  罪有很多種，如果談的是刑罰，過去威權時期確實有很多規範在刑罰內，後來我們逐漸","  把這些行政刑罰的部分去掉就叫做除罪化，所以這個用語……"],["江委員啟臣：部長，我今天不想討論除罪化的問題，而想討論另一個問題，其實我們對","  一級、二級毒品管制得相當嚴格。"],["葉部長俊榮：對。"],["江委員啟臣：相對地，警察查到的吸食一、二級毒品的案例也比較少。吸食的部分來講","  ，特別是在學生方面，還是以三級為主。你有沒有想過原因為何？為什麼不是一、二級","  ？因為其投入的各項成本相對不同，現在因為它是三級的狀態，很多學生是把拉K當交","  際，就好像我們以前抽菸的時候，跟朋友到外面一起抽根菸，不用錢，這是當友誼、交","  朋友，現在拉K已經變成這樣子，交朋友嘛！拉一下！已經變成這樣子，這是它嚴重之","  所在。要不要除罪化，大家可以討論，可是面對這個現象和狀況，你們要先理解才有辦","  法處理。更何況相關部會這麼說：K他命屬於成癮尚需科學證據的「娛樂性」用藥，天","  啊！K他命叫做娛樂性用藥！我們都還不敢說香菸是娛樂性的，他們居然說K他命是娛樂","  性用藥，這還得了！如果政府單位帶頭用這樣的言詞形容K他命，學生當然把它當作娛","  樂性的，所以校園根本無法防制。而且學生常常會從吸食最後變成藥頭，所以藥頭是往","  下扎根，K他命是入門的，接下來就是一、二級的毒品，因為吸食K他命被抓到而判刑的","  風險相當低。","   依照毒品防制條例規定，評估毒品有三個原則，分別是成癮性、濫用性、對社會的危","  害性，請問K他命哪一點不符合這些原則？你可能會說它的成癮性低，錯了，當它變成","  交際的東西，成癮性是很高的。當刑責低的時候，甚至沒有刑責，只有行政罰，那麼它","  非常容易成癮。如果用在正常醫療用途時，我們可以說它的成癮性低，可作為科學用藥","  。但是當它變成毒品時，它的成癮性非常高。其次，在濫用性方面，它絕對濫用。對社","  會的危害性更是不得了，你知道有多少家庭身陷其中嗎？","   部長，我希望你能夠思考，過去立委不分朝野、不分藍綠，大家都提議把它從三級改","  成二級，但是法務部一再反對，認為有困難，監獄會人滿為患，讓下一代留下污點、留","  下紀錄。如果你不願意的話，那請問你要用什麼方法來解決這個問題？特別是重複吸食","  的人、藥頭，你要不要處理？如果他是第一次吸食三級毒品，我們可以說他是被朋友所","  誘惑、誤導，所以只採行政罰。那第二次、第三次呢？還是繼續不罰嗎？這應該要研議","  。","   另外，販賣三級毒品的藥頭要不要加重刑責？過去我們曾修法加重刑責，但是顯然沒","  有效果。一級的藥頭抓到是死刑或無期徒刑，三級的藥頭是判七年以上有期徒刑，實在","  太低，我們看看杜特蒂是如何打擊毒犯，販毒者抓到就槍斃呀！部長，你要拿出這樣的","  ……"],["葉部長俊榮：這不值得我們學習。"],["江委員啟臣：我不是說一定要槍斃，但是你們要拿出像他們那樣的執法和執行魄力。"],["葉部長俊榮：對於K他命要不要從三級毒品改列成二級毒品，我們尊重委員的意見，事實","  上這個議題是長久以來一直討論的。目前K他命普遍存在於年輕的一輩，這是我們努力","  的重點。至於K他命是二級毒品或三級毒品，法律有一定的認定程序。"],["江委員啟臣：修法同時搭配行政配套，這一點我同意，但是我必須說，法務部很消極，","  不敢直接面對這個問題，不去想配套，只一味地拒絕。舉例來說，請告訴我為什麼20公","  克以下就是行政罰，為什麼不是10公克？你知道20公克可以提供給幾個人次嗎？60人次","  。這不是變相在販毒嗎？持有20公克可以供60人吸食，你說嚴不嚴重？但是卻不用被判","  刑，沒有刑責。這個規定可以改啊！「20公克」這個標準是什麼時候訂定的？次長清不","  清楚？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。在立法時就已經訂了，關於這部分，我們已經和相關部","  會進行檢討。"],["江委員啟臣：你們不能每次都這樣搪塞，如果不能拿出具體作為，毒品很快就會消滅台","  灣。部長，你的責任非常地重大，大家都在期待你拿出一些作為。我們可以一起努力，","  因為這個問題不分朝野、不分藍綠，只要毒品危害台灣，分藍綠也沒有什麼意義了。"],["葉部長俊榮：我認同委員的看法，我們的責任重大，毒品的問題確實要從政策、社會結","  構等等各方面一起考慮，不是只有單純強化刑罰。如果認為刑罰強，問題就能解決，有","  時反而會收到反效果，這也是我要和委員溝通的部分。"],["江委員啟臣：如果你認為強化刑罰不是你要的方向……"],["葉部長俊榮：不是唯一的方向。"],["江委員啟臣：那麼其他的配套你必須讓我們有信心。"],["葉部長俊榮：這就是我們要努力的方向。"],["江委員啟臣：但是要拿出配套來，不能每次討論這個問題，答案都一樣，今天部長的答","  案和上一屆我們聽到的是一樣的，謝謝。","主席（Kolas Yotaka委員代）：請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。今天的議題是如何強化、整合跨部會資","  源，全面防制毒品入侵校園並且檢視各部會的反毒工作能否發揮最大效益。我們首先看","  一下全國的反毒架構，包括教育部要拒毒、預防，衛福部要反毒、監控，法務部要緝毒","  、合作，衛福部要毒品戒治，請問內政部在哪裡？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。主要以法務部為主，裡面包括法務部、內政部、關務署","  及所有緝毒的團隊。"],["鍾委員佳濱：我很疑惑，因為我覺得這個題目應該以法務部為主，那麼我請教法務部次","  長，目前全國各地方政府的毒品防制會報是由法務部來督導，對不對？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。不是，毒品危害防制會報在行政院是每3個月開一次。"],["鍾委員佳濱：你們是主政的幕僚單位？"],["張次長斗輝：是工作小組。"],["鍾委員佳濱：地方政府的毒品危害防制會報在直轄市和非直轄市是由誰負責？"],["張次長斗輝：通常是衛生局，有一部分是社會局。"],["鍾委員佳濱：何次長曾經當過高雄市衛生局長，蔡次長則是擔任教育局長，請問地方政","  府在直轄市部分是如何落實貫徹毒品危害防制的工作？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。在地方上，毒品危害防制中心是由衛生局負責整個業務","  。"],["鍾委員佳濱：多久開一次會？"],["何次長啟功：每個縣市不一樣。"],["鍾委員佳濱：高雄市呢？"],["何次長啟功：至少一季會開一次。"],["鍾委員佳濱：是誰主持？"],["何次長啟功：原則上希望由副市長層級的人主持。"],["鍾委員佳濱：副市長主持過，你有沒有主持過？"],["何次長啟功：有，如果副市長有困難就是由我主持。"],["鍾委員佳濱：教育局要不要派員？"],["何次長啟功：都要，跟中央類似部會……"],["鍾委員佳濱：蔡次長在擔任局長時有沒有參加過？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。印象中我參加過一次。"],["鍾委員佳濱：其實我非常認同剛才葉部長所說的，我在擔任屏東縣副縣長時每季要主持","  一次會報，在4個組的報告當中，我聽了最輕鬆的就是緝毒合作，因為每次警政同仁都","  能提供非常好的緝毒成績，不論是對販毒的或製毒的，警察真的很有效率，所以我比較","  不覺得困擾。但是我覺得最頭痛的有兩個，一個是毒品戒治之後，尤其是毒品受刑人出","  獄後的更生人部分幾乎很難輔導。幾乎是十個出來之後，很快地其中五個又會再進去，","  所以在我們的心目中，要讓毒品犯的更生人重返正常社會實在是非常困難，因此最好的","  方式就是教育部門千萬不要讓我們的孩子們接觸到毒品，完完全全不要讓孩子們接觸到","  毒品，遠勝過事後把他們從毒品的泥淖中拉出來。請問兩位曾經擔任局長的次長，你們","  同不同意本席的說法？"],["蔡次長清華：非常同意。"],["鍾委員佳濱：何次長也是嘛？"],["何次長啟功：對。"],["鍾委員佳濱：我認為解決之道不是只有把毒犯抓起來，也不是只有查緝毒品，重要的是","  建立一個風險管理策略，把毒品的棲地消滅。","   姑且不論毒品犯是罪犯還是病患，在我的瞭解當中，毒品問題可能在教育部門服務過","  的人比較清楚，基本上學生濫用藥物只有兩個原因：失業和忽略。失業看起來和學生沒","  有關係，但是在鄉下的社區，如果青壯人口失業率高，在學人口就會受到這些遊手好閒","  的青壯人口吸引，天天搞些有的沒的，打麻將啦！喝酒啦！偷東西啦！這些沒有就業的","  青壯人口會對在學的青少年產生一種吸引力。另外一個就是忽略。為什麼？都會地區的","  學生可能因為父母必須工作而受到忽略，尤其是單親或隔代教養的高風險家庭的孩子，","  更容易受到忽略，所以就可能想要透過藥物濫用來解決自己的問題。蔡次長，你的經驗","  是這樣嗎？"],["蔡次長清華：是的。"],["鍾委員佳濱：所以我們現在的策略是怎樣？我覺得所謂的跨部會其實並無法完完全全地","  讓毒品犯不會產生，但是如果能讓孩子在課餘時間有很多正常的活動可以參與，就可以","  降低他們接觸毒品的機會，另外也要阻絕這些失業人口去接觸學生。我可以和大家分享","  一下我從某位老師身上學來的觀念，他說藥物濫用其實很好察覺，如果一個孩子國小就","  因為抽菸被抓到，或者上了國中就會嚼檳榔，那麼他很快就會接觸毒品。","   這樣的孩子有兩個很重要的階段要特別注意，第一是轉學的階段，第二是升學的階段","  ，因為他從這個學校轉到另外一個學校或者是從國小升到國中的時候，如果老師對於生","  活管理方面的追蹤輔導做得好，知道這個孩子國小就被抓到抽菸，國中的老師、校長就","  要多注意、關心一下，這樣他就不會去嚼檳榔。嚼檳榔不是癮頭的問題，而是有這種傾","  向的學生會接觸一些人，自然就會拿到檳榔、拿到毒品。這就好比一根火柴和一桶汽油","  ，受到忽略的學生你不容易看到，但是他們容易受到這些已經有癮頭的人的影響，抽菸","  的人身上會帶菸、嚼檳榔的人身上會帶檳榔、吸毒的人身上會帶毒品，他們就會讓學生","  去嘗試和適應。所以你們首先就是透過尿篩，先鎖定這些有藥物濫用之虞的學生，然後","  儘量提供相關的輔導，減少他和其他學生接觸的機會。","   我真正要說的就是，兩位擔任過局長的次長要把自己的經驗分享給部會首長。我們在","  地方上有一個強迫入學委員會，蔡次長應該有主持過強迫入學委員會，請問何次長，你","  知道強迫入學委員會和這件事有什麼關聯嗎？你有主持過毒品防制會報嘛！你們兩個有","  沒有輪流去參加過對方所主持的會報？"],["何次長啟功：我沒有。"],["鍾委員佳濱：好，我就告訴你，今天不只是中央有跨部會，地方上還有跨會報，因為強","  迫入學委員會只要學生中輟就會整理個案。我剛剛講的那些東西都不是在反毒品的相關","  會議中學到的，而是在主持反中輟的相關會議時，老師們告訴我中輟生為什麼會中輟。","  因為連續3天無故曠課就叫中輟，所以學生星期三都會來上課，星期一、星期二不要來","  ，星期四、星期五「落跑」，為什麼？因為他星期六、星期天high了，他拉K了，星期","  一、二來的話，尿篩出來會被抓到，星期三來的話就沒有殘餘可驗了，所以這些有藥癮","  的學生都知道星期一、二不要來，因為星期六、日才拉過K，而且只要星期三來了就不","  會被列入中輟生，不會被提報、不會被追蹤，所以這些人很清楚。我們從防治中輟的會","  報中得到的經驗和教訓正可以用在毒品防制會報上，所以我以此為例。","   接下來的問題我不知道跟葉部長有沒有關係，但是我要說的是法務部。今天在地方政","  府，單單是兩個地方政府同時管轄的反中輟會報和毒品防制會報，如果沒有經驗交流的","  話，我們都不曉得該怎麼去防止校園毒品入侵，所以我希望法務部扮演一個角色，就是","  跨縣市的經驗交流和傳承，這是法務部可以做的。說不定高雄市做得很好、桃園市做得","  很好、台中市做得很好，就可以互相交流、互相學習，請問法務部未來可不可以朝這個","  方向努力？"],["張次長斗輝：好，我們會朝這個方向努力。"],["鍾委員佳濱：最後我有兩個小小的建議，今年7月起，三、四級毒品5年內累犯3次要列入","  追蹤輔導。誰來輔導？由地方衛生局來輔導。但是衛生局的人員不是警察，而且這些被","  輔導的個案不知道自己已經因為5年內累犯3次而被列為追蹤輔導的個案，所以衛生局人","  員登門拜訪時往往會被拒絕。針對這個部分，我們希望法務部的系統在他第3次被查到","  的時候能明確告訴他：你會被追蹤輔導，以後衛生局會派人去找你，你要接受輔導。這","  是第一個。第二是關於三、四級毒品的部分，何次長應該知道，我們屏東醫院目前有一","  、二級毒品的戒治療程，但是沒有三、四級毒品的戒治療程，K他命是第三級的，希望","  衛福部未來能視地方需求，在公立醫院、部立醫院成立三、四級毒品的戒治療程，可不","  可以？"],["張次長斗輝：這部分我們會加強宣導。"],["鍾委員佳濱：何次長呢？"],["何次長啟功：衛福部會全力配合。"],["鍾委員佳濱：那就拜託蔡次長多加油，你們可以告訴各縣市，儘量把毒品防制會報和反","  中輟的機制結合，進行經驗交流。謝謝。"],["蔡次長清華：謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。我從上一屆到這一屆立委，包括我在當","  議員的時候，一向都認為對於毒品防制要全力以赴，也對毒品深惡痛絕，因為它實在是","  對國家傷害太大，所以對於蔡總統上任之後將其列為施政的重中之重，我是全力支持的","  。","   接下來本席要分三個角度來就教於葉部長和各位次長。打擊毒品有三個很重要的要點","  ，一個是向上溯源，一定要對藥頭、源頭進行全面打擊，另外則是社會弱勢關懷網和戒","  癮治療，我想從這三個部分來和部長討論。","   首先我要肯定這次警政署和法務部通力合作，查緝到破紀錄的古柯鹼，這是好事，但","  是我希望你們不要因此自滿，也不要以此為終點，所以我第一個想要請教部長的是，對","  於向上溯源的部分，你們有沒有設定什麼樣的目標或者是有什麼樣的計畫？當然，如果","  是機敏性的計畫，你們不用在這個地方說，但是我們希望能夠瞭解的不只是一、兩次雷","  厲風行的行動，而是你們到底有什麼樣的目標。後端怎麼樣去加強戒治效果、怎麼樣讓","  這些黑數呈現出來，這些我們稍後都會討論和支持，但是部長剛剛一直強調一定要溯源","  ，所以，對於源頭，不管是邊境的、海內外的，甚至從中國大陸那邊過來的那麼多毒品","  ，你們有設定什麼樣的目標嗎？"],["主席：請內政部葉部長說明。"],["葉部長俊榮：主席、各位委員。緝毒這件事情確實是一個團隊工作，前一陣子其實是以","  調查局為主，他們破獲了200多公斤的古柯鹼和50多公斤的甲基安非他命，這當然是相","  當成功，但是除了這樣的大案子以外，常態性的方面，每天警政機關和緝毒單位都在各","  自努力和互相合作之下，不斷地面對這些問題，不斷地在處理，而且不斷地有成果，只","  是這些成果並不是一個很大的大案子。正因為不可能每天都有大案子，所以他們不斷在","  努力、不斷在查緝，這是很重要的。","   剛才有一位委員提出數據，說現在怎麼變成5萬多件？怎麼那麼多？是不是毒品的情","  況越來越糟糕？其實這是因為更為加強查緝，所以那個量有出來，不管是人數或件數。","  我知道很多人可能都很喜歡聽非常聳動的話或非常聳動的什麼計畫，但是我們警察機關","  配合法務部、海巡署和海關，常態性地不斷把這個網絡紮得很緊，這其實就是打擊源頭","  、嚇阻源頭一個非常、非常重要的工作。好的話可以講出來，好的工作則要做出來，因","  此，對於這整個過程，我們都很重視；尤其蔡總統將此當成很重要的任務之一，治安方","  面的毒品防制和詐騙防範都是重中之重；對於毒品防制，我們一點都沒有鬆弛，相信只","  要照常態性處理，在源頭方面，愈來愈多會抓到藥頭，抓到販賣的基地，抓到運送的網","  絡；我們甚至要和國際合作，共同進行這項工作；對此，政府最想表現的是決心，而非","  只是口號。"],["趙委員天麟：既然如此，我們希望就這個部分持續監督和檢驗你們。雖然我知道第一線","  的警察同仁、檢調人員都非常辛苦，同為第一線的衛福部社工人員和教育部的老師也都","  很辛苦；但是如果沒有縮緊這個源頭，沒有打擊這個源頭，待它氾濫到基層時，大家將","  會疲於奔命；因此，我希望你們一定要持續處理這個部分。"],["葉部長俊榮：對。"],["趙委員天麟：接下來，讓各位看看社會弱勢關懷網有多麼重要，據衛福部104年藥物濫用","  案件暨檢驗統計數據，以用藥人口分析，教育程度在高中職以下者竟然占有八成六，亦","  即他們可能由於教育水準較低，以致於在社會上相對弱勢，或者尋找工作較困難，因而","  懷憂喪志或較缺乏自信心，抑或社會對其關懷不足，導致如此。同份資料也顯示，無業","  者或從事勞力密集工作者藥物濫用的比率達六成七之高，亦即絕大多數都屬於這樣的情","  況；我看剛才很多委員提出的基層經驗或田野調查結果也有這種現象──無業者或從事勞","  力密集工作者、經濟弱勢者、教育弱勢者都有這樣的情況。","   另外，我們還發現一個現象，剛才已經有很多委員對此鞭策，我的看法和他們都一樣","  ，在學校校園內，19歲以下濫用藥物者占有27.8%，這是一個很高的比率；此外，20歲","  到29歲者占有43.6%，這更是大宗中的大宗，對照剛才的數字資料，他們可能初出社會","  開始工作時不順利，或尋找工作不順利，導致無業或從事低薪的工作；這樣的人占有4","  3.6%，再加上30歲到39歲者占20.2%，換言之，最有生產力的青壯世代被毒品戕害得很","  嚴重！","   在這種情況之下，請教葉部長或衛福部，對於這類的社會救助，你們有沒有相關的關","  懷網？在校園內，教育部的體系自然會照顧他們，可是剛出社會的這一段，政府要如何","  處理？"],["葉部長俊榮：我先說明，待會再請衛福部補充說明。"],["趙委員天麟：好。"],["葉部長俊榮：委員提出的資料有許多不同的統計方式，但是剛才你說到一個重點，我要","  作一呼應，當詳細看看這些統計數字時，我們發現，18歲以下是一個關懷點。"],["趙委員天麟：對。"],["葉部長俊榮：18歲到28歲也是一個關懷點。"],["趙委員天麟：是。"],["葉部長俊榮：18歲到28歲正開始要進入社會，如果以使用20公克以下的K他命等三級或四","  級毒品計算，我曾經兜算過相關數字，這個比率高達百分之七、八十；由此，大家可以","  想像這個問題有多麼嚴重！少年時期是人生非常重要的一段時間……"],["趙委員天麟：這一段恐怕是大家最會忽略的，因為這時他們已經離開校園，又初出社會","  ；我希望你們能重視這個階段的毒品防制。","   囿於發言時間之故，我最後提一件事情，以上我提出的資料都是衛福部的統計資料，","  據這些資料，我發現政府實施抓捕關押的效果真的很差！現在有六成以上的濫用藥物者","  用藥史都超過六年以上，再加上現正關押於監獄的人犯有一半是毒犯（即吸毒者），可","  是這些吸毒者的戒治情況非常差，有六成以上的用藥史都超過六年，現在有人將這種讓","  這些人接受戒治、治療的方式污名化為除罪化，可是刑法相關規定並未改變，本席支持","  這樣的作法，但希望你們能再次說明所提出的方案如何幫助這些人真正達到戒治的效果","  ，而非只是將他們一關再關，到最後監獄爆滿、他們的人生完蛋，這些人卻仍然一犯再","  犯。"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。我們現在有替代療法也有啡鴉專案，並有給予補助，但","  因為這些人生活在社區內，所以更重要的是做到社區化的介入戒治，讓他們不致與原來","  生活脫節，而非將其關起來或採集中式管理，這是我們未來要採行的模式。"],["趙委員天麟：本席很贊成陳委員超明和莊委員瑞雄的說法，真正的家人和社區都很瞭解","  他們的情況，可是因為他們無法獲得妥善的治療，所以躲在黑數中，我們必須讓這些人","  站出來，但要提供有效的治療方法，不能因此造成社會和社區的恐慌，這中間的平衡如","  何拿捏非常重要，否則除罪化問題會一直被人提出討論，但事實上並無此事，所以戒治","  一定要有效果，希望你們務必要在這部分有所加強。"],["何次長啟功：謝謝委員。"],["主席：請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。本席之前就曾經質詢過，新聞頻道和新","  聞媒體要提供民眾有用的資訊或知識，可是現在從早到晚提供的卻都是犯罪訊息，一天","  24小時重複播放。舉例而言，有一位精障朋友因為未服用藥物以致在捷運站傷了人，員","  警到場處理，照理說這屬於刑事不法，依法相關影片是不能公開的，結果所有媒體都在","  播放，導致該位精障朋友的母親必須出面向全國人民道歉，請問為何會出現這種情況？","  甚至還有員警將值勤時取締違規停車而與民眾有口角糾紛之事po在他個人的臉書上，值","  勤時處理的就是公務，依法當然也不能公開。又比如壓制追捕嫌犯，不論是毒販或槍擊","  要犯都屬於刑事不法，這個追捕過程也屬於警方處置作為，依法是不能公開的，但是所","  有媒體都能取得相關影片。又比如取締酒駕，本席不相信會有媒體在現場等候拍攝，可","  見所有畫面都是警政機關提供的，媒體到現場做還原報導後再去詢問當地提供訊息的派","  出所主管或分局局長，本席首先要請問法務部檢察司，違反偵查不公開者要負什麼法律","  責任？"],["主席（趙委員天麟）：請法務部檢察司余副司長答復。"],["余副司長麗貞：主席、各位委員。對於有無違反，我們高檢署都有在側錄。"],["邱委員志偉：有效果嗎？請副司長自己去看看，中午12時至下午1時的時段，所有新聞台","  播放的都是犯罪新聞，難道臺灣是犯罪天堂嗎？到處都是吸毒犯、酒駕犯嗎？為何不能","  播報一點正面的訊息呢？是誰提供這些影帶的？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。委員提的這個問題我們也非常關心……"],["邱委員志偉：光是關心沒有用，你們要拿出積極作為啊！"],["陳署長國恩：我們的勤務指揮中心和刑事警察局每天都有派人監看，對違反偵查不公開","  或個人隱私部分者都有給予處分，最起碼有40件以上。"],["邱委員志偉：過去三年你們平均一年取締50件，算下來一星期僅1件，可是本席去看過，","  一天隨便都有十幾件，有沒有查緝都一樣嘛！身為主管機關的警政署應該要正視這個問","  題。所有家長都跟本席反映說電視台新聞頻道播放的都是犯罪新聞，試想這對孩子的教","  育會有什麼影響？對民心士氣會不會造成打擊？媒體找警政機關尋求畫面已經形成慣例","  ，可是這些是依法不能提供的，為何每小時都出現？每天都出現？一而再、再而三的出","  現？部長只要從中午看到下午2時，就會看到起碼有七、八則這類新聞，難道我們國家","  的治安真的亂到這樣嗎？請問部長對此有何感想？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。針對這個議題，我會找警政署再做進一步的瞭解，坦白","  說，我已經太久沒有機會觀看委員說的新聞時段，這當中當然有些規則是必須遵守的，","  但我會去瞭解一下，看看在運作上有哪些環節出了問題。"],["邱委員志偉：這明顯就是非法、違法行為嘛！還有什麼好檢討的？你要做的就是去查哪","  些人有這些行為並加以遏止。"],["葉部長俊榮：只要是違反規定的行為，該處罰就要處罰。"],["邱委員志偉：你們有處罰嗎？平均一年才50件，一星期才1件，很多家長跟本席反映此事","  ，媒體有此需求，你們作為供應端應該做些管控，如果你們只顧著滿足需求端，那麼全","  國都將充斥犯罪新聞了。"],["陳署長國恩：事實上我們訂有偵查不公開的作業辦法和偵辦刑案的新聞處理要點，這裡","  面涉及案例、教育、犯罪宣導或是陳情等，我們最近也密集地與實務單位和媒體朋友商","  討，訂定了一個辦法，且已研修多次，即將出爐，以嚴格規範影音資料保存……"],["邱委員志偉：本席上星期和你討論過後，這星期跑行程時在車內看新聞還是隨便一看就","  是十幾則這類新聞。"],["陳署長國恩：我們需要訂一個影音資料保存要點以嚴格規範之，且有獎懲規定，違法者","  移送法辦，違反規定者照章處分。"],["邱委員志偉：請問法務部檢察司如何配合？除了監看之外還有何積極作為？"],["余副司長麗貞：如果是澄清的部分，機關當然有義務要澄清，若涉及個案內容的話……"],["邱委員志偉：身為精障者的母親為了照顧兒子已經心力交瘁，還要被逼著在媒體前幫兒","  子道歉，情何以堪！請問部長，如果你是這位母親，你的心情如何？"],["葉部長俊榮：要用同理心來看待這類事件。"],["邱委員志偉：那為何影片會外流呢？"],["葉部長俊榮：剛才署長已經說過，只要違反規定就依法處理。"],["邱委員志偉：署長、局長，你們要正視這個問題，這件事如果不好好處理，如果本席發","  現未來一星期這種影片還是層出不窮，我會繼續質詢此事！會告到監察院去！"],["主席：請陳委員其邁質詢。"],["陳委員其邁：主席、各位列席官員、各位同仁。請問明年度編列的反毒預算大概是多少","  ？"],["主席：請法務部張次長答復。"],["張次長斗輝：主席、各位委員。我們總共編了8億多元，至於整個宣導……"],["陳委員其邁：主導反毒政策的最重要執行機關就是法務部，請問就你的理解，美國聯邦","  政府在有關毒品管制的計畫方面一年編列多少預算？"],["張次長斗輝：這部分我們和美國是不同的，另外……"],["陳委員其邁：你們在104年6月15日提出的「有我無毒，反毒總動員方案」報告中提到因","  為經費不穩定，所以地方政府在執行工作上有些困難，甚至有疊床架屋情形，無法掌握","  毒品問題的全貌，因為當時提到經費不足，所以本席現在才請教你有關經費的問題。你","  們明年度為此編列了8億3,898萬元，本席問你美國聯邦政府為此編列了多少經費，你總","  要說個數字吧！否則你們怎知經費不足。"],["張次長斗輝：我們檢討過國內，確實是不足，另外針對這部分……"],["陳委員其邁：你們只檢討國內，都不看國外情況？不知道別的國家編多少反毒預算，也","  不和其他國家比較，到底我們編這樣的預算夠不夠你也不知道。"],["張次長斗輝：我們是覺得不夠，所以目前……"],["陳委員其邁：本席現在給你一張空白支票，你告訴我要填多少錢，到底後年度的預算要","  怎麼編列。"],["張次長斗輝：有關這部分，法務部已經向行政院提出希望明年成立反毒基金的建議。"],["陳委員其邁：既然反毒工作這麼重要，為了落實，你總要告訴本席一年大概需多少預算","  才足夠啊！"],["張次長斗輝：我們希望能成立與毒品相關的基金，個人希望的金額是在30億元以上。"],["陳委員其邁：那就是要修正毒品防制條例，請問基金規模大概是多少？"],["張次長斗輝：目前尚未整合相關部會，但初步希望的金額是30億元以上。"],["陳委員其邁：本席實在對次長很不滿意，你到現在還說不出到底需要多少預算，剛才多","  位委員都提到資源不足、應如何投注預算等，可是你卻連基金規模應多大都搞不清楚。","",""],["張次長斗輝：我們希望能在30億元以上。"],["陳委員其邁：這個數字是怎麼來的？"],["張次長斗輝：現在各部會統計起來……"],["陳委員其邁：就人口數與預算規模來看，美國聯邦政府為改善計畫投注了350億元，以3","  億人口計算，每人約可獲得新台幣100元的聯邦政府反毒預算補助，你們現在編列了8億","  多元的預算，以臺灣2,300萬人口來計算，平均每人約可獲得34元補助，所以你說需要","  30幾億元是正確的，這樣大概可以達到美國聯邦政府那樣的規模，因此我們的預算確實","  是不足，你們應該趕快編列相關預算，請問何時能將成立毒品相關防制基金的法源依據","  即毒品防制法送到本院？"],["張次長斗輝：預計這個月送行政院再次審查。"],["陳委員其邁：你們要對基金規模進行檢討。"],["張次長斗輝：目前正在檢討。"],["陳委員其邁：本席臚列了這8億3,000多萬元預算的分配內容，你們的執行重點放在一、","  各縣市的毒品防制跟戒毒計畫0.84億元；二、毒品更生人的職訓、戒癮0.43億元；三、","  毒品防制業務0.04億元，也就是防制業務只有400萬元；四、戒治所相關預算、煙毒犯","  尿液檢驗、毒品戒治醫療等經費5.81億元；五、毒品資料庫0.63億元。我們再看看美國","  的預算如何分配，內容包括容易取得鴉片類處方、建立心理衛生藥物濫用特別工作小組","  、增加社區警力資金、偏遠地區健康方案、提供更多心理健康服務等，請問他們和我們","  在預算分配結構上有何不同？"],["主席：請衛福部何次長答復。"],["何次長啟功：主席、各位委員。看起來美國放在前端預防的部分比較多。"],["陳委員其邁：預算的分配可反映出你們的理念，法務部說了這麼多，從去年就提出什麼","  「有我無毒，反毒總動員」的架構，將行政院、各地方政府都包括在內，結果卻將所有","  資源投注在後端的勒戒、醫療方面，從美國聯邦政府的預算分配就可以看出他們清楚知","  道預防重於治療，要反毒當然必須投資在前端，包括教育在內，比如孩子收到一包糖果","  該不該吃等。法務部自己的報告都提到吸毒年齡層下降，K他命毒品氾濫，這不是在國","  會中說一句「我們要宣導」就可以交差了事的，教育要花錢，宣導要花錢，心理諮商也","  要花錢，我們必須要讓下一代知道什麼是毒品、管道為何、不該做什麼等，必須在前端","  將預防工作做好，這才是我們今天要討論的重點。次長同意此言嗎？"],["張次長斗輝：從前端到後端，我們都必須非常重視。"],["陳委員其邁：可是你們的預算結構卻非如此！所以本席才說你們的報告講得很好聽，反","  毒方案包山包海，什麼都有，可是資源卻嚴重錯置，施政沒有重點，雖然預算有限，但","  是你們應將有限的資源做整體的分配。本席身為執政黨立委，對法務部提出以下建議，","  假如防制基金能有30億元，你們應該大幅提高年度反毒預算的規模，並參考其他毒品氾","  濫國家的作法，好好分配資源，將大部分都放在學校、社區警力、毒品防制等前端預防","  部分，降低需求端的部分應予加強。"],["張次長斗輝：我們會朝這個方向努力。"],["主席：請楊委員鎮浯質詢。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。整個上午討論的重點不外乎查緝執法和","  社會結構包含統整各部會力量這兩個部分，當然每個部分都不容偏廢，必須同時並進，","  這樣才能達到既預防又有效遏阻的效果，相信這也是大家共同的目標和共識。本席首先","  要請教部長的是，最近鬧得很兇的W飯店這件事目前的進度如何？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我想也必須了解，有一些可能是醫院本身的資料，也要","  從法律的角度再求證。"],["楊委員鎮浯：沒有關係。我想世界各地都一樣，對一些五星級飯店或是比較好的營業場","  所，都會給予適當的尊重及隱私的照顧，但這不能成為治外法權的藉口。本席記得三年","  前W","  hotel也發生過事情，新聞還鬧得滿大的，有房客發生問題，消防人員要搭乘電梯上去","  救助的時候，竟然被飯店悍然拒絕，因而拖延了很久；事後消防單位曾提告，地檢署最","  後以查無實據而不予起訴。","   本席之所以提起此事，主要是這整個查緝過程中，我們警察同仁進去的時候，現場都","  已經被清理乾淨？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。因為被害人是下來搭計程車到醫院，先到國泰，再到北","  榮，後來死亡。報案的時候，我們到現場時都已經清理完畢，所以就沒有做現場勘察。","",""],["楊委員鎮浯：都清理完畢了！本席現在要講的是，我不相信飯店清潔人員進去的時候，","  沒有看到任何的包裝品、遺留物；據說他們在房間裡面3天，不管是3天、2天還是1天，","  會出現某些大量使用的特定藥品，現場勢必會有遺留的東西，試問：當我們給這些較高","  級飯店比較大的寬容與尊重的時候，他們也有盡到他們的商業道德嗎？當他們的從業人","  員在清理的時候，他們有要求員工看到這些情況時，必須要做出一定的反應嗎？還是就","  視而不見？對有這個需求的人來說，它已經有口碑出來了，這個地方已經成了他們的護","  身符，只要你有需求就到這個個地方來。本席認為，任何一個地方都不應該成為治外法","  權的地方，更不應該成為可能有非法事務滋生的溫床。如果警政單位對這些地方相對比","  較尊重或寬容的話，我們也要讓它的從業人員遇到這類事情的時候，不能藏匿不報。部","  長覺得這樣合理嗎？"],["葉部長俊榮：應該有一些通報的責任。"],["楊委員鎮浯：對啊！但就這個案例來看，它完全沒有通報，等於只有你給它方便，它卻","  完全沒有尊重執法的需求，也沒有盡到對社會應有的責任，這樣是不對等的。這是本席","  今天的第一個問題，希望你們能有明確改進的作法。","   第二，就警察這個部分，在酒駕和毒品的使用上，目前看到酒駕被抓到的，幾乎大比","  例都是我們警界同仁，當然警察人數也是各機關裡面比較多的，目前有沒有我們警察同","  仁使用毒品的紀錄？"],["陳署長國恩：很少。"],["楊委員鎮浯：毒品使用少，但是酒駕這麼多，這是工作樣態，還是工作壓力？"],["陳署長國恩：跟委員報告，警察在公務員受銓敘部懲戒資料裡面大概占了四分之一，10","  3年度大概有46個人移令懲戒。我們同仁只要有酒駕，我們就全部移付懲戒，我們自己","  也在抓同仁酒駕，所以會有這個數據……"],["楊委員鎮浯：因為時間的關係，本席只是要提醒警政署，對於同仁在這個部分可能要去","  做適當的處理。我比較關心的是兩岸共打的部分，幾年前兩岸因為有共打協議，所以都","  有不錯的成果，也破獲過很多大型案件；可是520之後，這一塊幾乎停擺，邱太三部長","  也說從520到現在，兩岸對於工作會務、人員互訪業務培訓，這些交流都沒有成行，可","  是從我們自己的資料來看，我國各類毒品的主要來源地是中國和香港，對這個最主要的","  來源地，我們現在跟它的合作，暫時停頓下來，我們除了在邊境加強之外，對來源的管","  控也會造成一定的壓力，目前有沒有什麼具體的想法或作法？"],["陳署長國恩：對於兩岸共打這個協議，最近我們還是持續在做，包括情資的交換，我們","  這邊有情資，他們那邊會破獲，他們那邊也會交換情資給我們去破獲。個案的偵辦也在","  繼續進行。"],["楊委員鎮浯：署長覺得520之後的態勢，對於我們在毒品來源的查緝以及具體的防制毒品","  作為上，並沒有造成太大的影響？"],["陳署長國恩：我們希望繼續努力，強化合作。"],["楊委員鎮浯：署長覺得有沒有影響？還是有啦！本席今天不是隨便抓一個就說它有影響","  ，關鍵就在於中國大陸是我們最大的毒品來源地；就像我們剛剛說的，這要從很多管道","  來探討，包含社會結構等等，但來源也是很重要的因素，如果不能對這個源頭管控的話","  ，就會很麻煩。本席來自金門，金門這幾年來也大量攀升，因為有小三通，很容易成為","  流入台灣的入口，它的發生頻率最近甚至到每個月10餘次，這是前所未有的情形。金門","  地處邊境，不能光靠警政署，還需要海關及海岸巡防署一起做有效的防制。","   早上有同仁提到除罪化的問題，本席無意在除罪化的定義上多所著墨，本席要提醒的","  是國情畢竟有所不同。我們知道身邊有不少年輕人都在三級毒品裡面，事先的預防當然","  很重要，在進入矯正機構之前的勒戒也很很重要；但是做為一個行政部門，它一直向社","  會透露的訊息，不管它是不是誤解，因為不是每一個人都能完整的去聽部長對除罪化所","  做的論述，萬一社會的氛圍給這些年輕人錯覺，以為國家對三級毒品的政策走向是相對","  寬容的，那麼在這個社會環境裡面，他對這個東西完全沒有戒心；從另外一個角度來想","  ，這是國家對它提供孳生的溫床。所以本席勸部長要三思，有些事情要全面性、組織性","  、統合性的來處理，千萬不要造成錯覺，特別是青少年朋友的判斷力相對不成熟，不要","  讓他們產生錯覺，以為我們國家對這個部分沒有關係，一旦讓他們有這樣的錯覺，沒有","  人會去聽你說明除罪化的真正定義是什麼，且在同儕之間也不覺得這是一個罪惡，那麼","  你花費再大的力氣，也都沒有用，只會累死警察機關。"],["葉部長俊榮：不是除罪化，是強化關懷、強化協助。"],["楊委員鎮浯：我知道，我所要表達的重點，相信你也很清楚。謝謝。"],["葉部長俊榮：謝謝。"],["主席：上午的會議進行到吳委員琪銘質詢完，即告一段落。","   現在請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。幾年前，我還是學者的時候，有一次到","  法扶基金會審一個案子，碰到一位檢察官，他憂心忡忡的跟我說青少年的毒品問題再不","  解決的話，將會動搖國本，國家會沒有希望。那位檢察官今天也在座，她就是法務部檢","  察司余副司長，當我聽到有檢察官這麼關心這件事情時，我非常感動。過去這段時間以","  來，不論是關務署、調查局，大家在緝毒方面的表現，都非常積極，也都有具體的成效","  ，本席是給予肯定的。本席一向的態度是在立法院進行監督，對於行政部門做得好的事","  情，也會給予讚揚。","   但本席發現法務部的毒品防制預算年年提高，警政署反毒的經費卻年年下降，從201","  2年的4,200萬元降至2013年的3,900萬元，2014年的2,900萬元，2015年的2,400萬元，","  到了2016年變成1,600萬元，本席不知道警政署的反毒經費究竟夠不夠用？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。跟黃委員報告，經費主要是做尿液查驗，最近尿液查驗","  個案費用都有降低……"],["黃委員國昌：所以警政署的反毒經費，絕大部分是用在尿液採驗？"],["陳署長國恩：對，還有一部分是偵查用的器材費，所以這個年度也比上年度要多了一點","  。"],["黃委員國昌：毒品查緝部分沒有另外編預算，還是就列在一般警務預算裡面？"],["陳署長國恩：對，我們所有的警務預算裡面就是人員費用、辦案費用及一些設備費用，","  各警察機關都有編列設備費用。警政署的預算主要是編列刑事警察局的驗尿及一些裝備","  的採購。"],["黃委員國昌：看到你們的預算逐年下降，本席頗為擔心，不知道你們的錢究竟夠不夠用","  ，再看到你們的執行率不高，我想這也是每年預算不斷下降的一個重要理由。但是201","  5年，你們依毒品危害防制條例所查緝到的總人數並沒有降低，你們查到的人反而比較","  多，對警政署這方面的表現，個人是贊同的。在未成年的部分，2015年違反刑法的，1","  2歲到18歲有1,900多人，違反行政罰的部分有2,500多人，與2014年比較起來，是不降","  反升。","   針對教育部正在推行的紫錐花運動，本席曾在委員會裡面質詢過教育部三次，你們後","  來給我的報告，卻讓我很失望，因為你們在成效評估中，告訴我有多少人聽過紫錐花運","  動，也辦了一些法律常識測試、有獎徵答，對紫錐花計畫所做的成效評估，你們是以這","  些形式上的數字當作評估的基準，次長覺得這樣妥當嗎？"],["主席：請教育部蔡次長答復。"],["蔡次長清華：主席、各位委員。跟委員報告，那個只是成效之一，應該是……"],["黃委員國昌：在你的書面報告裡面，完全看不到具體成效在哪裡；更離譜的是，今年紫","  錐花校園反毒預算宣導竟然是抄去年的預算書，本席在上次質詢的時候，就問過部長，","  數字和內容都一模一樣，難道都沒有重新檢討的必要嗎？部長說你們還做了一些其他的","  事情，答應要送報告給本席，如今三個星期都過了，我還沒看到報告，教育部打算什麼","  時候交出來？部長在委員會答應的事情可以這樣混嗎？"],["蔡次長清華：跟委員報告，我們一週內一定交。"],["黃委員國昌：請你們一週內以書面做完整的說明，為什麼今年的預算完全是抄去年的？","  理由是什麼？是去年成效太好，所以就照這個基準，蕭規曹隨繼續做下去？還是根本沒","  有認真在評估，就隨便編一編？我剛剛還特別贊許警政署，雖然預算數不斷降低，但是","  他們該查的還是在查──12歲到18歲被查獲人數比例比2014年要高出很多，請問你們推動","  這個計畫，實際成效在哪裡？希望你們在推動這些計畫的時候，能去看一看國外實際的","  經驗。","   這是聯合國世界衛生組織直接給的政策建議，像那種由上而下──演講式的、教學式的","  ，早就過時了，那是絕對沒有用的。如果只是喊一喊口號，說什麼為愛要反毒、向毒品","  說不，世界衛生組織的報告也很清楚的跟大家說，從各國的經驗來看，統統都沒有用，","  真正有用的是實際的參與、實際的互動，甚至要讓學生在裡面扮演積極的角色。而你們","  的紫錐花計畫，還在做那種由上而下式的宣導，這樣的計畫還一年年的編下去，反毒經","  費我們大家都支持，但是錢不能這樣花用。過去做的事情有沒有成效，你們有沒有仔細","  去評估，竟然連預算書都是抄去年的！本席希望在校園毒品防制工作上能夠有新的氣象","  、新的作為，讓大家可以期待，好不好？"],["蔡次長清華：是。"],["黃委員國昌：謝謝。"],["主席：請吳委員琪銘質詢。"],["吳委員琪銘：主席、各位列席官員、各位同仁。不分藍綠各黨的委員都很關心毒品對於","  整個社會所帶來的危害，尤其是在校園裡面。本席很清楚部長很想向毒品宣戰，可是我","  們也看到青少年使用毒品的數字一直上升，相信警政署所承受的壓力也非常的大。至於","  要如何將毒品消除？部長的報告裡面提到，要對運毒、製毒、販賣毒品加重刑罰、加強","  取締；但本席比較擔憂的是三級毒品，安非他命已在校園中氾濫，整個社會都對安非他","  命的行政罰都感到不安，因為我們知道，家中如有吸毒者，不僅會讓整個家庭混亂，對","  社會的危害也非常嚴重。所以上午很多委員都主張將三級毒品的刑責提高，目前對持有","  20公克安非他命者處行政罰1-","  5萬元，給人不痛不癢的感覺，因為家長會負擔，所以持有的小朋友也不會因為這個行","  政罰而有所退縮、拒絕。針對三級毒品的部分，本席希望提高、加重它的刑責，不知道","  部長看法如何？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。目前對持有三級毒品在20公克以下，是處1萬元以上5萬","  元以下罰鍰，並應接受4小時以上8小時以下的講習，這樣的處罰是否足夠，我們可以再","  討論。現在的重點是，家裡發現孩子染上三級毒品時，大家要如何協助他、關懷他，不","  要讓他獨自一人面對如此痛苦的問題，而不敢告訴他人，不但家庭要及早知道孩子有吸","  毒的情況，社區也要及時協助，毒品防制有諸多的工作要做，所以我認為應該加強當事","  人的責任感，讓他們知道如何面對毒品問題，所以我尊重委員的看法。至於有關研議加","  強法律制裁的部分，這些問題都可以再討論，但重點在於這不應只有制裁而已，若僅採","  用制裁的手段，最後會逼迫當事人都不敢讓他人知道實情，反而應讓家人知道他擁有三","  級毒品，如此才能透過家庭、社區的介入來協助他戒毒。換言之，若還是像以往採用強","  制制裁、提高罰則的方法，只會把吸毒者逼入角落而不敢面對問題，我們還是要考慮到","  心理層面的問題，所以政府對毒品防制的問題，應該要有比較全面性的看法。"],["吳委員琪銘：部長，我們對於你的學識都非常肯定，但畢竟有許多的社會問題，實在難","  以窺其全貌；誠如陳委員明文所言，許多吸毒者大多是社會邊緣人，在染上毒癮之後，","  沒有錢可以買毒，結果不是偷就是搶，再來就是變成藥頭。所以，對吸毒者而言，行政","  罰根本就不痛不癢。所以我特別請法務部次長注意，我再給部長看一些圖片，有些社區","  張貼「自己的社區自己救」，有許多人是在社區內吸食安非他命，而今員警要抓吸食安","  非他命者，必須先向檢察官聲請搜索票，他們因搜索票不易取得而感到非常的無奈，本","  席建請法務部務必進行跨部會研議，法務部與警政署應站在同一陣線共同打擊毒品，所","  以我們請法務部與警政署相互配合。方才陳委員其邁詢及反毒經費的問題，反毒經費有","  八億多元，警政署才分配到幾千萬元，其實都是由警政署派員進入校園宣導毒品防制的","  工作，因此本席建議應提高警政署的相關經費。","   此外，本席也希望教育部針對校園建置反毒機制，以嚇阻學生吸毒，但學校輔導室的","  人力不足，如何借重警方的專業而成立專責單位，各校不必再邀請警察赴校園宣導，直","  接進入各班進行宣導，讓學生瞭解現今毒品危害所帶來的嚴重性，這些都是未來我們要","  做的工作，而不是講求什麼理論，我們應該實際瞭解地方上如何處理社會問題，部長、","  次長與署長共同進行跨部會的研究，看看要如何處理毒品的問題，否則毒品對社會將造","  成莫大的危害，因此，本席認為各單位應該特別注重毒品危害的問題，並提出配套措施","  ，至於經費的部分，我們一定要用在毒品防制宣導上，所以毒品防制工作非常的重要，","  尤其要從校園做起，請各單位一定要注重此一問題。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：由於時間的關係，今日會議詢答到此暫告一段落，尚有委員未及詢答的部分，另","  擇期進行。","   今日會議因人數的關係，所以不處理臨時提案，但鍾委員佳濱的提案請衛福部帶回去","  參考，請重視屏東醫院三、四級毒品戒治的問題。","   徐委員榛蔚、洪委員宗熠、王委員育敏及李委員彥秀所提書面質詢列入紀錄，刊登公","  報，並請相關機關另以書面答復，並另擇期繼續詢答。","徐委員榛蔚書面質詢：","   強化整合跨部會資源全面防制毒品入侵校園，防堵新興毒品引誘青少年及擴大協助毒","  品成癮者戒毒","   一、吸毒人口年齡下降，校園設置毒品防制管理師？","   （請衛福部  教育部上台備詢）","   1.首先，本席想請教衛福部次長，在你們的報告結語開頭，引用蔡總統在民進黨中常","  會及執政決策協會議的談話，實在有讓人不知今夕是何夕的感覺，連潤飾一下都懶得，","  現在是黨政不分了嗎？公務機關報告，把政黨中常會的東西拿出來講，難道總統在全國","  反毒會議的談話不能引用，一定要用民進黨中常會的談話？本席認為，在公務機關，把","  執政黨中常會的東西拿出來當報告，相當不妥！","   2.回歸主題，上週W-","  HOTEL疑開毒趴，造成一名女子濫用藥物死亡，還有被性侵；打開報紙幾乎天天都有毒","  品相關案件，而根據法務部統計，到今年10月底止，監獄收容5.6385人，其中2,7738人","  49%都與毒品犯罪有關，而且煙毒犯再犯率高達八成毒品具有成癮性，在耗盡家財後，","  轉而竊盜或搶奪，甚或擄人勒贖或殺人，衍生出許許多多犯罪，此一現象顯示毒品危害","  防制已成為國內治安當前最迫切需要解決的問題之一。","   3.所以今天召委安排這樣的專案報告，本席也要針對社會大眾和家長所關切的毒品防","  制問題和各部會請教一下，首先請教育部潘部長，我們都知道校園染毒問題越來越嚴重","  ，青少年是國家未來的競爭力所在，但是新興的毒品透過食品、糖果包裝，讓吸毒人口","  年齡層也逐漸下降，甚至出現12歲國小生吸毒的案件。根據警政署去年數據顯示，台灣","  未成年人首次使用毒品的平均年齡只有12.5歲；而12到17歲的未成年者，第一次在學校","  吸毒有23%，有15.4%是在家裡和娛樂場所，另外毒品取得對象有38.5%來自於同儕和毒","  販，有23%是從陌生人手上拿到毒品。","   4.這些數據不僅顯示染毒人口年輕化，而且也看出學子取得毒品來源更為便利，毒品","  入侵校園嚴重，正在侵蝕我們國家的競爭力。雖然教育部推動「紫錐花運動」，透過各","  部會的參與和分工，包括教育部、法務部、內政部、衛生福利部等單位，讓反毒不在局","  限於校園，而是延伸至社會。但中央部會似乎忽略了校園內反毒的執行能力，也就是學","  校本身是否具備專業背景，或是擁有合適的老師進行反毒工作的宣導和推行，學校的老","  師在既有繁忙的業務下，還能有餘力去推行反毒嗎？","   5.而位處偏遠的學校，以花蓮偏鄉學校來說，面臨分配資源的不公和匱乏的問題，在","  資源不足的情況下，並非每個學校都設有專門的健康教育老師來進行防毒的宣導和業務","  的執行，教育部要如何解決這樣的困境？","   6.吸毒的年齡層逐漸降低，校園反毒方式有必要拿出來重新檢視。本席認為，教育部","  是不是應該在各級校園內，增設校園「毒品防制管理師」，仿照各地方政府的毒品危害","  防制中心，設置的毒品防制專案管理師，尤其高風險校園內必須進駐，由中央部會提供","  經費補助，讓地方政府權責單位主導，招募更多的人才共同加入，派駐管理師至校園內","  ，每次專案可分為短、中、長期，並每季定期回報權責單位做成統計，一來有利數據的","  收集研究，二來可以有效監控各校園內的執行狀況，找出真正的問題所在。這樣也能使","  權責單位真正了解校園防毒的需求所在，而非將問題丟回給學校及老師，部長認為這樣","  ，可不可行？相關單位儘速研議，好不好？","   7.接觸毒品的學生有很大部分與家庭背景有關，單靠專業的戒毒協助恐難以根治，仍","  須學校的社工積極協助，並給予關懷。也就是說若有校園的毒品防制管理師和學校社工","  相互配合，共同加強個案的管控，建立一套機制，除了造冊追蹤之外，定期更新學生的","  資料和現況，置入資料庫之中，未來若該名學生轉出其他區域，也有其他區域的管理師","  與社工進行追蹤。如此才能有效提升校園防毒工作。","   8.針對日前葉俊榮部長及台北市、台中市都希望推動國高中健康檢查時增加驗血、驗","  尿來杜絕毒品入侵校園，潘部長支持嗎？","   二、國高中學生健檢驗尿，社區緝毒犬","   （請內政部  葉俊榮部長  法務部  邱太三部長  上台備詢）","   1.葉部長，你之前曾提出校園學生在健檢時全面驗尿、驗血的提議來防制毒品入侵校","  園，但教育部卻是持保留態度，而且認為需要修法，後續你有跟教育部及法務部溝通嗎","  ？現在的立場呢？","   毒品危害防制條例第33條：為防制毒品氾濫，主管機關對於所屬或監督之特定人員於","  必要時，得要求其接受採驗尿液，受要求之人不得拒M；拒絕接受採驗者，並得拘束其","  身體行之。前項特定人員之範圍及採驗尿液實施辦法，由行政院定之。","   2.邱部長，從毒品危害防制條例第33條上來看，若是主管機關同意，或是由行政院修","  改相關辦法，將學生納入特定人員的範圍，是不是就沒有問題？若是地方政府制定自治","  條例來讓校園健檢驗尿，可不可以？有沒有法律競合的問題？再請教法務部，目前有針","  對毒品防制建立大數據，來分析統計，高風險的地區或是學校嗎？","   3.葉部長、邱部長，我國目前在緝毒犬的應用上，主要以海關查緝毒品為主，所以現","  在緝毒犬目前是只有關務署海關才有的，是不是？法務部及警政署有無考慮來設立緝毒","  犬培訓中心，擴大緝毒犬的運用，讓員警在執行臨檢及各項任務時可以配合，因為人力","  查緝顯有瓶頸，但若透過緝毒犬的協助，應可達到顯著的成效，你們的看法呢？此外，","  透過大數據統計和研究，找出全台灣高風險的社區、區域或學校，針對高風險的社區，","  即常有毒犯居住之處，或是吸食、買賣毒品案件較多的區域，搭配緝毒犬進行定期或是","  不定時的抽查查緝，以杜絕毒品滲入社區、學校，危害到更多家庭。","   4.另外，有關各地方政府設置的毒品危害防制中心，據本席了解，都有一個共通的問","  題，就是人員流動率很大，無法吸引人才及留住專業人才，目前的經費是由中央及地方","  共同負擔，法務部是不是可以增加對於聘用專業人員的補助，或提供更好的福利，讓專","  業人才得以留住，否則根本無法落實？","   5.邱部長，過去光靠勒戒與重罰無法有效的杜絕毒品的施用，「毒癮戒癮治療，心理","  治療為戒斷之根本所在」，所以毒品戒治也是種醫療行為，所以97年立法院修正通過「","  毒品危害防制條例第二十四條修正」賦予了替代療法、醫療戒癮的法源，希望用醫療方","  式，來取代監禁與重罰，但是8年過去了，我們的毒品卻越防越多，監獄還是人滿為患","  ，一半都是煙毒犯，觀察勒戒與戒治功能不彰是個問題，社區藥物濫用監測失靈、社區","  觀護、輔導與醫療戒治未全面發揮功效等等，這每個環節都出現問題，預防再犯監督與","  輔導工作更是沒有落實，面對這樣日益嚴重的毒品問題，法務部應該全面的檢討，和各","  部會重新檢視研議我們的毒品防制，全面防堵毒品的需求面及阻斷供給面；需求面透過","  教育及衛福部的協助，透過有效的宣導，預防好奇及毒癮的養成，加強毒癮治療，在供","  給面法務部要與相關單位配合，全力掃蕩毒品的走私及製作，否則青少年接觸毒品如此","  泛濫，未來台灣還有什麼競爭力可言！","洪委員宗熠書面質詢：","   案由：本院委員洪宗熠，對於內政委員會12月12日，一、如何強化整合跨部會資源全","  面防制毒品入侵校園，建立定期追蹤機制；並檢視各部會反毒工作運作是否有所扞格，","  能否統合、發揮最大效力；二、如何防堵毒品化身為糖果、零食或飲料等新興毒品引誘","  青少年，加重違法業者刑責；三、就有我無毒，反毒總動員之執行成效及如何擴大協助","  毒品成癮者戒毒專題報告，在此有幾點疑義提出質詢。","   說明：","   一、根據警政署查獲毒品嫌疑犯人數統計，青少年（12歲以上至未滿24歲）嫌疑犯人","  數自96年5,290人至104年9,661人，青少年涉毒案件明顯逐年增加；但經查教育部校安","  通報統計資料，自101年開始通報量卻逐年下降，反而與警政署查緝青少年毒品嫌犯人","  數形成反差，是否能請教育部說明原由？另，有媒體報導，部分學校迫於招生壓力導致","  公開或舉報校園毒品之意願低落，是否有這樣的狀況？若有此現象，表示尚有藥物濫用","  情形未被學校發現及處理，有待教育部加強清查與篩檢。","   二、教育部校安通報統計資料顯示，學生藥物濫用的問題普遍出現在國、高中，根據","  教育部專案報告，目前針對藥物濫用較嚴重的國、高中生之輔導措施有1.結合警察機關","  實施校外聯合詢查及青春專案工作，加強查緝深夜在外遊蕩、網咖、俱樂部等場所。2","  .建立三級合作平台，掌握學生藥物濫用情形。3.春暉輔導：成立春暉小組積極輔導藥","  物濫用學生。經查近3年教育部春暉輔導人數統計，發現未輔導及輔導中斷比率高達56","  .51%，試問教育部能否說明造成未輔導及輔導中斷之原因？教育部是否有掌握未輔導及","  輔導中斷學生之動向？","   三、根據法務部統計資料，近5年在監收容人數每年約5萬餘人，以104年在監收容人","  數56,948人為例，其中毒品犯最多佔46.9%，每年人數及比重不斷創新高；甚且，毒癮","  者再犯率高，根據法務部統計，近5年新入監毒品罪收容人前科概況，施用毒品罪收容","  人出獄後再犯同罪入獄的比率高達70.4%，由此可見毒品犯之再犯率之高，亦說明法務","  部之矯正教育成效不彰。請法務部研擬改善針對毒癮犯之矯正教育。","   四、毒癮犯人數不停攀升亦造成監所人力比緊張問題，近年來由於監所超額收容甚多","  ，壓縮每人可用空間，導致收容人情緒壓力上升，加重戒護管理難度；以104年底我國","  矯正機關戒護人力比1：13.8為例與他國相較，遠低於英國約1：3、美國約1：5.3、日","  本約1：5.5、新加坡約1：6.4，顯示受刑人之戒護人力嚴重不足，恐增加戒護事故風險","  。鑑於2015年2月11日曾發生高雄監獄挾持事件，爰建請法務部重視各矯正機關人力問","  題。","王委員育敏書面質詢：","   一、前顧立雄委員今年七月時表示：希望能讓這些單純施用毒品的藥癮者，先按時到","  醫療機構接受藥癮治療的計畫，如果能夠順利完成治療程序，就不用被送入矯正機構而","  中斷他原本的生活。而蔡英文總統十一月時於執政決策協調會議指出：「對於不涉及販","  運毒品的毒品成癮者，應該視為「病人」、「被害者」。從以上兩者的論述，是否可認","  為我國已經要往「施用毒品」除罪化的方向邁進？","   二、沒有吸毒者對於毒品的需求，也不會有前端製造、運輸、販賣毒品的市場，施用","  毒品者無論透過何種方式取得毒品，是否都是在毒品犯罪結構中的一環？因為有施用毒","  品者才有毒品市場，藥頭再以引誘、推銷等方式讓更多人吸食而賺取暴利，在這樣一個","  惡性循環下，施用毒品能全面除罪化嘛？","   三、我國目前第三、四級毒品氾濫問題嚴重，主要原因為現行法對施用三四級毒品並","  沒有刑責，僅有罰鍰跟毒害講習。現行依照「毒品危害事件統一裁罰基準及講習辦法」","  第六條，毒品危害講習每次以不超過一天，採集體方式講習為原則。但曰前有國立師範","  大學健康促進與教育學系特聘教授表示，現行毒品危害講習流於形式，課程不符需求，","  又採集體式教學，效果幾近於零。規劃一百五十人參加的毒品危害講習，出席不到三成","  ，且很多「熟面孔」；講師口沫橫飛，但聽講者眼神渙散，趴著、蹺腳、打哈欠，甚至","  彼此私下交換資訊。這樣子的毒害講習，到底是要解決毒品問題，還是製造更多毒品問","  題？既然現行毒品問題是跨部會在進行，這麼多次例行性毒品防制會報都沒有針對毒害","  講習檢討過成效嘛？如果連進行毒害講習的三、四級毒品都淪落如此，我國目前能拿出","  什麼對策往施用毒品除罪化的方向發展？","李委員彥秀書面質詢：","案由：按毒品危害防制條例第20條針對施用一、二級毒品者，定有應先裁定令觀察、勒","  戒；如仍有施用毒品傾向，則裁定強制戒治；經觀察、勒戒、強制戒治後五年內再犯者","  ，即以刑事責任繩之。惟勒戒所與戒治所內之處遇，實與監所無顯著差異，成癮治療資","  源仍有不足，亦無法與成癮者建立穩定信賴關係，致成癮者再犯率依然偏高。況成癮者","  離開矯正機構後，醫療機構之成癮治療如何及時介入、重建其生活型態，甚提供工作媒","  合之機會不無疑義，均可見現行制度對於成癮者再社會化之方針，與協助其復歸社會之","  對策尚屬薄弱。特向行政院法務部與衛生福利部提出質詢。","說明：","   一、按毒品危害防制條例第20條定有「（第1項）犯第十條之罪者，檢察官應聲請法","  院裁定，或少年法院（地方法院少年法庭）應先裁定，令被告或少年入勒戒處所觀察、","  勒戒，其期間不得逾二月。（第2項）觀察、勒戒後，檢察官或少年法院（地方法院少","  年法庭）依據勒戒處所之陳報，認受觀察、勒戒人無繼續施用毒品傾向者，應即釋放，","  並為不起訴之處分或不付審理之裁定；認受觀察、勒戒人有繼續施用毒品傾向者，檢察","  官應聲請法院裁定或由少年法院（地方法院少年法庭）裁定令入戒治處所強制戒治，其","  期間為六個月以上，至無繼續強制戒治之必要為止》但最長不得逾一年。（第3項）依前","  項規定為觀察、勒戒或強制戒治執行完畢釋放後，五年後再犯第十條之罪者，適用本條","  前二項之規定。（第4項）受觀察、勒戒或強制戒治處分之人，於觀察、勒戒或強制戒","  治期滿後，由公立就業輔導機構輔導就業。」，即衡諸施用毒品者之病態特性，基於特","  別預防刑理論，期能藉由觀察勒戒與強制戒治杜絕其繼續施用毒品。","   二、惟上開觀察勒戒與強制戒治之成效如何，資與勒戒所與戒治所之角色定位至為相","  關》網路媒體便有報導「不論觀察勒戒或戒治皆未提供完整的成癮治療服務，許多曾接","  受戒治者都指出，戒治所與監獄的處遇大同小異，只是暫時與外界隔離，但收容人甚至","  在裡面與更多吸毒者、藥頭『進修』》」，足見短期人身自由之拘束，於未有具體成癮","  戒斷之策略下，僅會使收容人互相交換毒品情報，令吸食者成為藥頭，難助其脫離原有","  生活型態。","   三、勒戒所與戒治所成效不彰，實可由施用毒品者之再犯率窺知一二。接受觀察、勒","  戒者，再犯率達34.5%；進一步受強制戒治者，再犯率提高為43.7%；強制戒治後五年內","  再犯因而入獄者，再犯率進而提高至50.6%，在在可見觀察、勒戒與強制戒治並無法解","  決施用者之毒癮。因查成癮治療並非強求成癮者「忍耐」，蓋成癮屬腦部病變之疾病，","  一旦成癮者病理反應已經形成，便會反映於其行為上，成為一輩子之缺陷，如同慢性病","  一般，雖無法自癒，惟可透過治療控制症狀。然無論係勒戒所與戒治所，抑或離開矯正","  機構後，如何提供成癮治療，例如增加提供美沙酮等替代藥物之處所、以醫療手段重建","  其生活型態及與施用者建立信賴關係，治標治本阻絕成癮者再犯之可能，均賴行政機關","  進一步謀劃。","   四、再者，目前毒品危害防制中心雖提供就業媒合機關，協助成癮者復歸社會。惟查","  該中心之就業媒合率極低，倘前端之成癮治已投入諸多資源協助成癮者戒斷，卻無法與","  就業媒合銜接，提供其謀求生計之機會，恐致施用者回歸原交友圈，甚轉而以販毐品為","  生，毒品危害防制條例之初衷即難實踐。","   五、爰向行政院法務部與衛生福利部提出質詢，應檢討目前毒品防制之網絡，使勒戒","  所與戒治所兼發揮成癮治療之成效，並加強法務部與衛福部之橫向分工與聯繫，俾利建","  立無漏洞之杜絕毒品危害安全網。","姚委員文智書面質詢：","   ●時間、地點：2016.12.12，紅樓202會議室","   ●委員會：內政委員會","   ●議程：邀請行政院秘書長、內政部部長、教育部部長、法務部部長、經濟部次長及","  衛生福利部次長等就「一、如何強化整合跨部會資源全面防制毒品入侵校園，建立定期","  追蹤機制；並檢視各部會反毒工作運作是否有所扞格，能否統合、發揮最大效力；二、","  如何防堵毒品化身為糖果、零食或飲料等新興毒品引誘青少年，加重違法業者刑責；三","  、就『有我無毒，反毒總動員』之執行成效及如何擴大協助毒品成癮者戒毒？」進行專","  題報告並備質詢。","   ●書面質詢：","   ●秘書長、部長您們好，辛苦了！據警政署統計，105年1到9月的統計，共計查獲41,","  491件毒品犯罪（一月3619件、二月2769件、三月4702件、四月4766件、5月5194件、六","  月4116件、七月6674件、八月5805件、九月3846件；平均每月與去年度同期比較，減少","  10.33%）。又，105年1到9月的統計，警政署查獲的各級毒品總計4644.64公斤。其中，","  一級毒品包括海洛因、嗎啡、古柯鹼、鴉片等，共計查獲94.69公斤；二級毒品991.52","  公斤。然而，根據教育部統計，105年1-","  9月學生藥物濫用統計各學制統計部分：依序為國小5人、國中321人、高中職471人、大","  專校院42人，總計839人。又，根據教育部提供給衛福部食藥署的資料105年1-","  8月有720人，雖然比起104年同期1121人相比，減少約35%，但是，這樣的數據，難道沒","  有極大的黑數在其中？一整年前三季加起來僅不到千人，看起來是台灣校園毒品問題應","  當不嚴重，只是，許多看不見的角落，或許還潛藏著不為人知的黑數，不知秘書長、部","  長是否同意？就如同校園霸凌事件一樣，不是每個學生遭遇同學間或校外人士的霸凌，","  就會告訴家長或老師；學生可能出於無知、遭受脅迫，或明知不法而刻意隱匿等等可能","  的原因，導致這個通報數據，與實際在校園內發生的校園毒品問題，有嚴重的落差？本","  席知道，教育部在校安通報機制上，是根據《校園安全及災害事件通報作業要點》進行通","  報的SOP，但根據這個法規，實際上我看不出來，學校要如何主動發現校園毒品問題，","  該SOP事實上，僅能就已發生，或警方已處理與通報的校園毒品事件進行通報。部長，","  以及在座諸位官員，針對校園毒品的黑數問題，是否應有更具體可行的作法？現在有很","  多毒品，偽裝成各種糖果甜食、飲品的包裝與形式，新聞上常常出現有毒糖果、毒咖啡","  ，這些東西萬一流入校園，學校的師長，能否有足夠的觀察與辨識能力，在第一時間發","  現、辨識，阻絕毒品在校園內流通？","   ●106年政府編列包含內政部、法務部及衛生福利部等辦理毒品及藥物濫用防制經費共","  計11.1億元。其中，法務部新增毒品防制及藥癮戒治等獄政改革及反毒經費2億元，教","  育部則編列校園安全維護與防制學生藥物濫用經費8,348萬元。只是，這麼多的預算中","  ，投注在反毒宣導，成效到底如何？政府在運用預算經費防制毒品進入校園上，辦這些","  活動的時候應有評估，想想要怎麼做，才能真正將反毒意識，觸及並落實在這些接觸毒","  品的高危險群學生身上？是不是，應當將預算加重投注在建立師長對毒品的辨識與預警","  研習，以及校園的輔導機制，加強學生、師長與家長間的人際連結，以及強化老師對學","  生毒品知識的輔導教育，甚至是加強執行反毒任務的人力。小英總統上個月才說過，吸","  毒年齡層下降，三、四級毒品成癮的是人，尤其初犯者、年輕人更是重點。這幾年毒品","  侵入校園危害年輕世代，甚至化身為糖果、零食或飲料，引誘青少年吸食。她特別要求","  行政院針對三、四級毒品成癮者的矯治、戒除提出具體作法，通盤建立社會與校園的支","  持體系，幫助毒品受害者脫離毒品侵害，回到社會。本席認為，內政部警政署、教育部","  與法務部應該通盤合作，建立一套可行的政府與社會支持制度，幫助這些接觸毒品的青","  少年高危險群，遠離或拒絕毒品。甚至，可與文化部合作，鼓勵民間團隊或電視業者，","  以精緻細膩的手法，針對不同的年齡層族群，製作些許描述與探討毒品問題的電影、影","  集、電視劇，或者短片、微電影，利用學生好於接觸娛樂的心態，透過追劇、討論劇情","  ，進而省思接觸毒品的危險與後果，可能都比看似熱鬧實際上卻是消化預算作用比較高","  的活動宣傳，來的更有成效。","   ●秘書長、部長，各位官員，你們知道，有誰知道毒品為何會流入校園？根據行政院","  過去的研析，學生吸毒或濫用藥物的可能性，包括：低自尊、低挫折忍受度、低堅持性","  、喜歡冒險追求刺激、曾蹺家、翹課、中輟、不知道使用藥物的不良後果、對藥物的負","  面態度較小、認為可藉物質紓解焦慮等特質者等個人因素；或者因為父母或手足有吸食","  毒品行為、缺乏管教、家庭教育缺損對學生交友情形或管教態度不一、家庭親密度缺乏","  ，關係衝突、父母親婚姻狀況不完整等家庭因素；以及學業成就低、就學適應性低、對","  未來所受教育的期望低、在學校中曾受過度處分、受同儕或朋友偏差行為的影響等學校","  因素。甚至，也曾經有高教育程度，高學歷的校園吸毒案例，問題在於這些高學歷吸毒","  者的家庭與社會壓力，以及自我要求，導致大家可能認為是乖學生的高知識份子，也成","  為毒品的受害者。身為執法者、教育者，在制定反毒政策，執行反毒工作時，應該掌握","  這些接觸毒品的心理，從這些問題著手，制訂有效的反毒宣傳或防制策略。如何教育學","  生解壓？杜絕好奇分辨是非？關切高危險群學生的家庭功能與生活態度，提供方向，疏","  導學生對毒品的吸引，才能有效杜絕與防範毒品流入校園，荼毒國家未來的幼苗。"],["主席：方才我與陳召集委員超明商量，我們決定下午2時繼續開會。現在休息。","休息","繼續開會"],["主席：現在繼續開會，進行討論事項。","       討  論  事  項"],["段落：一、繼續審查106年度中央政府總預算案關於內政部警政署及所屬收支部分。"],["段落：二、繼續審查106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於","  內政部主管「警察消防海巡移民空勤人員及協勤民力安全基金」收支部分。"],["段落：三、繼續審查106年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於","  內政部主管「在校學生獎學基金」、「劉存恕先生警察子女獎學基金」、「萬善培先","  生獎學基金」、「劉竹琛先生警察子女獎學基金」收支部分。"],["段落：四、繼續審查106年度財團法人預算案關於內政部函送「財團法人臺灣省義勇人員安全濟","  助基金會」預算書案。"],["主席：現在繼續協商警政署歲出預算部分。","   （進行協商）"],["主席：執政黨今天很捧我的場，人員怎麼那麼少？"],["黃委員昭順：那我們是多數喔！"],["主席：我們是多數，你們要小心一下。"],["洪委員宗熠：以為是2點半。"],["主席：2點，有宣布2點，我隨時調動的。"],["李委員俊俋：你隨時調動，但要提早講。"],["主席：你今天遲到，趙召委的時候有宣布。","   現在繼續審查預算，剛剛葉部長走到我前面，跟我說一句話，他說：你這次一定要審","  過，不然你會名垂青史；如果我這次沒有審查通過，會名垂青史，他連續說了3次。"],["黃委員昭順：他公然恐嚇你，你接受嗎？"],["主席：他鼓勵我們今天一定要過，因為之前審了很多次都沒有成功，今天一定要成功。","  警察的辛苦，大家都曉得，因此本席建議人事費、業務費不予凍結和刪減，獎助金、設","  備及投資等全部凍結五分之一，大家有沒有意見？"],["黃委員昭順：主席講的，我都很尊重，由那天的反同婚遊行，我們發現警政署對警察同","  仁的照顧已有所改善，所以這個部分我們是同意的。今天早上我和陳委員怡潔曾請教部","  長、署長毒品問題未來要如何管理，但我們離開以後，部長卻說目前沒有這個規劃，請","  問現在到底有沒有這個政策，這個必須講清楚，這是第一個。第二，毒品是重大問題，","  現在已經泛濫到校園，本席認為「毒品除罪化」這五個字太過簡單，未來毒品治罪方面","  可能會有一些轉彎，若有轉彎情形，勢必牽涉未來的警政預算，校園的毒品處理、未來","  的毒品防制可能會有滿大的改變，若是如此，這個部分的預算我就不贊成，我覺得這個","  部分非常重要，絕對不能除罪化，因為這會悖離人民的原則。"],["主席：部長，你再強調一下，蔡英文總統有沒有講除罪化，這個很重要。"],["黃委員昭順：不能簡化為三個字或五個字，因為這個很重要。"],["主席：據報導，不當黨產處理委員會顧立雄主任委員說的是毒品醫療化，到底有沒有除","  罪化，是否報導有誤，請你解釋一下。"],["葉部長俊榮：依照現行防制危害毒品條例的規定，持有一級、二級毒品有一定的刑責，","  持有20公克以下的三級、四級毒品則有行政罰，對販賣、運輸、製造、為販賣而持有或","  提供者也有明文規定，在沒有修改法律的狀況下，何來除罪化之有？現在的重點是，不","  是單純由警察機關、緝毒機關去抓人，而是要我們的教育部門、福利部門進一步強化對","  毒品施毒者的協助，讓他擺脫毒癮的糾纏，整個作為是朝這個方向努力。換句話說，我","  們要給施毒者更多的協助、關懷，讓他能夠重新回到社會。"],["黃委員昭順：沒有任何修改現有法令的準備嗎？我們最怕你們修改，你們不會一、兩個","  禮拜後又說一定要修改吧？"],["葉部長俊榮：沒有那麼有效率。"],["黃委員昭順：只要你跟我們保證，我們就ok了。"],["葉部長俊榮：多關懷啦！"],["黃委員昭順：當然要關懷，因為這是會動搖國本的，如果整個政策要修改，我想民意不","  會接受。你以前是研考會主委，如果你進行調查，就會清楚人民在想什麼。當東南亞國","  家都在雷厲風行的時候，我們該怎麼做？我們不要變成他國的毒品逃難地點，否則，對","  人民很難交代。"],["主席：黃委員，葉部長的解釋可以嗎？"],["黃委員昭順：可以。"],["主席：現在繼續審查預算，通案1、2等一下再處理。1-","  1案是基本行政維持費6,138萬8,000元，黃委員的提案凍結50%。"],["黃委員昭順：其實提案凍結50%是要警惕他們，因為最近3年員警退休人數遠超過新進人","  數，所以每個地方都有警力不足的狀況，但警力卻經常被調來調去，我的目的是希望他","  們能補足人力，至於要凍結多少，可由大家決定，但不能完全不處理，如果完全不處理","  ，他們就不會補實警力。"],["主席：1-2案是尤委員美女的提案，請說明。","在場人員：這一目，上次尤委員美女表示願意改為凍結30萬元，我們已經跟尤委員溝通","  過了。"],["主席：1-2案凍結30萬。1-3案是洪委員宗熠的提案。"],["洪委員宗熠：我也是站在警惕的立場，希望他們把業務辦好，我同意撤案。"],["主席：1-3案撤案。1-","  4案是陳委員怡潔的提案，陳委員建議警政署的水電費刪減10%，請警政署說明。"],["李委員俊俋：不是要統刪嗎？"],["主席：這不是統刪的部分。","在場人員：為了貫徹政府各項節能措施，我們採取了相當多節能減碳措施，目前每年都","  較前年度減3%左右，今年編列的預算和去年一樣，主要考量我們跟一般行政機關不太一","  樣，我們都是24小時運作的，一旦有重大勤務活動，相關業務單位都要來這邊輪值、加","  班，進行警力調度；另外，警政雲端資訊系統耗能、耗電部分占滿大的比例，加上台北","  市的水費已從105年3月開始調升，這些都是業務上必要的支出，目前我們的支出相當緊","  絀，請各位委員支持，不要刪減。"],["主席：謝謝警政署的說明，1-4案等陳委員怡潔來了再處理。","   1-5案是李委員俊俋的提案，這是通案部分，送到院會處理。","   1-6案是我的提案，刪減二分之一；剛剛陳委員怡潔辦公室說1-4案撤案，1-","  6案不用解釋，我等一下聽了就了解。","   1-7案是賴委員瑞隆的提案，請說明。","在場人員：每次進行治安滿意度調查之後，我們都會根據民眾不滿意的原因提出策進方","  案，請各縣市警察局針對治安、交通及服務等面向提出相對應的措施，我們的調查細緻","  到有分局別，所以相關措施也能落實到各分局轄區的治安狀況，建請各位委員不要刪減","  預算。"],["李委員俊俋：其實1-6、1-7及1-","  8案都是相同的東西，本席具體建議整個治安滿意度調查凍結50萬元。"],["主席：總共648萬元，第1目「一般行政」第15項「辦理治安滿意調查度」凍結50萬元，","  請問各位，有無異議？"],["黃委員昭順：我有意見，1-","  1案原本提案凍結50%，剛才我就請你處理，你都假裝沒看到。"],["主席：1-1案你說同意啊！"],["黃委員昭順：我剛才的意思是，不能不凍結，但不必凍結那麼多，我的目的是讓他們警","  惕，不過還是要處理。"],["主席：要怎麼處理？你教我。"],["黃委員昭順：我不敢教你，不能不處理，但不必凍結50%，改凍結5%好了。"],["主席：「基本行政維持費」6,138萬8,000元凍結5%。"],["黃委員昭順：我的重點是請警政署、內政部針對未來的警力提出專案報告，我的目的不","  是凍結，而是希望能解決這個問題。"],["主席：第1目「基本行政維持費」6,138萬8,000元凍結5%，「辦理治安滿意度調查」648","  萬元凍結50萬元，俟提出專案報告，經委員會同意後，始得動支，其餘均照案通過。請","  問各位，有無異議？（無）無異議，通過。","   處理第2目警政業務部分，警政業務原編列6億833萬4,000元，陳委員怡潔所提2-","  1案建議凍結5%。請說明。","在場人員：關於警械部分，警政署今年已經積極研議取代槍械的非致命性定型裝備，所","  以今年增購破窗尾蓋21,020個，另外成立非致命性定型裝備專案小組，並把辣椒噴霧器","  納為基層員警的應勤配備，此外，我們還訂定使用防霧型定型裝備注意要點，俟使用6","  個月後再做評估。另外，電擊器類部分，95年修訂警察機關配備警械種類及規格表時，","  已增列防暴網，截至目前為止，警察機關配備警械種類及規格表並沒有修正的規劃，我","  們已積極研議採取非致命性定型裝備供員警使用，建議這筆預算免予凍結。"],["黃委員昭順：昨天新聞報導，酒駕者被你們用手銬銬住，結果手銬打不開，後來去找消","  防署幫忙油壓剪剪開，所以我認為在警械的使用上……","在場人員：是用電鋸。"],["黃委員昭順：用電鋸把它剪斷，是昨天的新聞嗎？我記得是昨天的新聞，我有看到，為","  什麼手銬會有打不開的情形，到底是發生什麼事？為什麼會有這樣的狀況發生呢？","在場人員：那是台北市保安大隊同仁使用的警銬，據我們的瞭解，它是鑰匙卡在裡面打","  不開，是臨時故障。"],["黃委員昭順：鑰匙怎麼會打不開，真的很奇怪？有鬼嗎，不然為什麼會打不開？","在場人員：後來是請消防隊幫忙把它鋸斷，他們沒有事先檢查。"],["黃委員昭順：是故意關鍵性破壞？還是……"],["楊委員鎮浯：卡住是在所難免，我覺得它很堅固，用油壓剪剪不斷，後來是用電鋸鋸開","  。"],["黃委員昭順：我覺得很奇怪，好像不符合比例原則，也跳脫我們可以想像的狀況，我們","  的警械到底是在哪裡採購？是不是也要做個檢討，我覺得有問題。","在場人員：警銬是各警察機關自己採購的，機械故障在所難免，我們會去瞭解原因，看","  要如何改進。"],["黃委員昭順：我想人民不會在意是由各個警政單位自行採購，不會特別去這樣講，所以","  這部分還是必須再做檢討。","在場人員：是，我們了解以後會做檢討改進，以上報告。"],["主席：2-1-1案是Kolas","  Yotaka委員提案，因為是整個目的提案，我們等第2目討論完畢後，再回到整個目的部","  分。","   第1節有2-2案、2-2-1案，請業務單位說明。","在場人員：分兩個階段跟委員說明，本署在101年時就已經盤頒警察單位通譯使用要點，","  這個通譯使用要點裡面對人才名冊建立、通譯費標準、通譯倫理以及辦講習等都已經頒","  佈在案。我們最近再發函重申，希望地方警察局能夠按照這個要點作業，就是為了要避","  免基層員警再去私下請託新住民來充當通譯，影響當事人的權益，這是我首先要做的說","  明。我們希望基層員警照著這個要點來執行，同時也建議各單位，人才庫的使用上面，","  如果不敷參考的話，也希望移民署建立的人才庫擴大來使用。接著我們建議未來在充實","  人才庫建置方面，跟警察單位編列預算執行培養通訊人才，與個地方的社會、勞政單位","  合作，資源共享，培養通訊的人才。做以上說明，請委員支持，同意解除凍結的預算。","",""],["林委員麗蟬：我今天有把警政署在12月9日發文給各縣市警察局的函文調出來，警察局在","  101年發函要求各縣市要辦理的通譯人員業務，如果沒有經費就要自行尋找窗口，不管","  是勞政、社政、衛政，自己去找錢就對了！其實這些我都知道，只是你們這兩天才發的","  函後，地區有一些派出所的警員向本席陳情，他說：委員，這個做法很好，可是警政署","  沒有提供我們經費，也沒有作業要點，沒有依據標準，直接就丟給各縣市政府執行，如","  果是有能力的大型派出所，它有辦法去連結資源，如果沒有的話，對警察局、派出所來","  講，是非常困難的。基層的人向本席陳情要求幫忙，本席認為部長、署長一定要在警政","  署裡面編列獨立經費，並且要讓地方的執行有依據，不管是錢的方面，還是講師培訓，","  或是通譯人員資料庫的依據，我上次在解凍案質詢時就提過這個問題，移民署的通譯資","  料庫裡面有上千位通譯人員，要如何連結？連結之外，本席認為重要的是錢從哪裡來以","  及依據在哪裡？你們不能只發一個函，就將業務回歸給地方，地方警察局很可憐，沒有","  錢，又沒人，拜託人時，人家還不一定會給我們，還要去警政、勞政、衛政等單位找錢","  。我覺得這樣是不對的，所以本席很堅持要凍結預算，我沒有刪減你們的預算。"],["主席：凍結多少？"],["陳署長國恩：這個問題我們已經注意到了，第一線的同仁碰到案子要找通譯，有的時候","  很麻煩，市區比較沒有問題，郊區比較有困難，這部分我們很清楚。","   我想不管是經費，還是資料庫以及注意事項要如何處理的問題，我請國際組盡快請各","  地的同仁來開會，尋求一個解決方案，我們會儘快處理。除了發函之外，事實上全國署","  務會報透過視訊，我們九百多位幹部進行溝通，我已經講過要幫他們解決問題，可是具","  體方案還是要等他們來開會，研究每個細節，把資料庫建好，這個經費有勞動部經費，","  也有我們自籌的經費，就看要怎麼處理。有不足的地方，我們會想辦法來解決，一定要","  解決同仁的問題。"],["主席：針對Kolas Yotaka委員的2-2-1案做說明。","在場人員：保安組報告，有關原住民自製獵槍的問題，事實上它是我們的一個重點，現","  在每年的山地治安維護，都有辦理一個講習及員警長年訓練，106年也有辦理講習，我","  們已經放寬原住民持有自製獵槍的規定，現在正送來大院審議；長期來講，目前我們已","  委託警察大學進行專案研究，看看到底是否要開放合法的獵槍，大概9個月以後會有結","  果出來。"],["主席：陳怡潔委員，你的第2-1案……"],["陳委員怡潔：有關第2-","  1案，因為之前有新聞報導員警開槍打死通緝犯而遭判刑的情形，這對基層員警的士氣","  造成極大影響，其實現在超過10年的警械種類當中，並沒有新的自我防護性的武器，而","  且在規格上，有一些已經十分老舊，所以針對這部分，是否應該研議開放更多非致命性","  卻又能達到保護執勤員警安全的武器？這筆預算是不是請他們先來做專案報告之後再予","  解凍？我的提案是建議整目凍結5%啦！"],["主席：等我們整目討論完了，最後再來討論這最重要的……"],["陳委員怡潔：第2-","  1案還是要請他們說明一下啦！因為漸漸的，抗爭會愈來愈多，所以如何不影響基層員","  警的士氣，同時研發具有維護性且能讓他們合理使用的武器，我覺得相對的也是非常正","  確啦！是不是請警政署說明一下？"],["陳署長國恩：報告委員，其實這也是我們非常關注的議題，所以針對槍、棍等種種硬體","  裝備，我們最近也做了研發，就像我剛才報告的，不止是單純的用槍，因為用槍不一定","  能讓歹徒停車就逮，所以我們針對攔截、圍捕所需，新研發出來一些警用武器，讓我們","  的同仁練習使用，這當中最有經驗的就是保一總隊，他們在接受訓練結束以後，一致認","  為有個東西最好用，那就是在隨身攜帶的警棍後面加裝破窗尾蓋，這道裝置在危急時可","  用以破窗，迫使歹徒停車，然後把人逮捕，不用像過去一樣再一直開槍，這是我們新研","  發的第一個可供員警使用的非致命性武器。第二個是防爆網，這部分目前也在訓練使用","  方式；第三個是防護型噴霧器，我們同仁在受訓時會先感受一下被噴的感覺，然後學習","  如何處理才會讓歹徒沒有抵抗能力而順利加以逮捕。另外，我們在提供多種用途的武器","  不斷訓練同仁使用之後，還會把相關規範告訴同仁，其中最重要的一點就是不再單一用","  槍。","   總之，對於這些非致命性武器，我們正在改進，也正在訓練同仁，而且訓練之後，還","  會有示範教材出來，俾讓我們同仁執勤時更加安全，所以請委員放心。"],["主席：陳委員，你建議整目凍結5%，我們就等到整個討論完再回頭處理你的提案。","   現在處理第2-2-1案，提案人是Kolas Yotaka委員。","Kolas                                           Yotaka委員：首先，針對第2-1-","  1案，我要肯定及感謝警政署，因為在過去這段時間，我們協調新竹縣五峰鄉的山地管","  制區予以解除，這部分警政署及國防部給予非常多的協助，包括在說明二裡面提到的人","  民入出台灣地區山地管制區作業規定第23點，也是我們跟國防部及內政部警政署討論過","  後，加入了第4行的「山地治安必須納入當地居民及部落意見等等」這段文字，也正因","  如此，我們非常順利的解除了五峰鄉全鄉全境的山地管制。所以這個提案，其實是希望","  警政署評估全國的山地管制區到底還有沒有存在必要？可不可以全面做個統整及盤點？","  因為山地管制區占全台面積的43%，範圍極廣，而若以五峰案例來看，我們解除管制之","  後，它並沒有出現任何危機或危險。眾所周知，山地管制區是戒嚴時代的產物，時至今","  日，我們對山區仍有非常多不同的管制，所以我們是否應該與時俱進予以解除？因為現","  階段山地管制區已無存在必要。不知警政署看法如何？"],["陳署長國恩：報告委員，其實這部分，部長非常關心，所以針對我們所提出的報告，部","  長也做了政策指導。過去由於國安法的關係，所以有一些山地管制的狀況，目前我們正","  在逐步檢討，因為這裡面牽涉很多問題，諸如軍事安全、治安維護、山林保護以及協助","  救災等等。好比有人在山上，我們要叫他下來，就是因為他有登記，所以才能連絡到他","  ，否則他一個人若是困在山裡，就得花費很多人力去救災。可見山區管制兼具軍事安全","  、治安維護、山林保護以及協助救災等種種功能，所以我們跟部長報告之後，咸認應該","  逐步檢討，而不是全部開放。","Kolas","  Yotaka委員：對，針對非軍事要地的部分，應該適度且逐步開放，本席這個提案主要講","  的就是這部分的盤點及整理過程。","   另外，第2-2-","  1案也是本席的提案，針對這部分，我也跟警政署討論過，了解警政署同仁也很積極的","  正在做；不過，我要說明這個提案的主要精神就在於說明一：「依照槍砲彈藥刀械管制","  條例第二十條第五項規定，主管機關應該輔導原住民及漁民依法申請自製獵槍及漁槍。","  」，也就是說，政府有義務及責任去輔導、協助原住民依法申請自製獵槍及漁槍，但我","  們發現，原住民持有自製獵槍的比例很低，因為內政部並未積極協助我們讓自製獵槍合","  法化。簡單來講，法律規定政府要協助原住民取得自製獵槍合法化，但政府相對來說比","  較消極，沒有去做這個部分，反而一直去抓未合法持有自製獵槍的原住民，這就導致說","  明二：「95年到104年，因為違反槍砲彈藥刀械管制條例的新收案件有305件，占刑事案","  件全體原民新收案件的1.6%，年增率是0.5%。」，因此，我們希望警政署可以研擬並提","  出警政署版的原住民自製獵槍管理辦法或條例，俾讓我們原住民可以合法擁有自製槍枝","  。"],["主席：Kolas","  Yotaka委員的提案是建議第二目第一節業務費用4,546萬4,000元凍結500萬元；林麗蟬","  委員的提案則是凍結900萬元。請問各位委員有何看法？還是要等整個討論完之後再回","  頭處理？"],["黃委員昭順：整個討論完啦！"],["主席：好，整個討論完之後再回頭處理。","   另外，莊瑞雄委員的提案已經處理了，凍結50萬元。","   接下來第2-3案、第2-4案、第2-5案、第2-6案、第2-7案及第2-","  8案，都是第3節有關警紀的部分，請說明。","在場人員：報告委員，有關電子遊戲業的管理權責並不是警察機關，但是如果電動玩具","  涉及賭博，那警察就要依法取締。事實上，警政署針對取締電動玩具這部分，一向不遺","  餘力，目前我們列管涉及賭博的電子遊戲業大概有2,048家，而今年1至10月份取締了3","  77家、查扣的機具達4,740台之多。剛才有委員提到高雄市員警收賄電玩一案，其實這","  個案子是我們警政署主動跟檢察官連繫、配合偵辦的；另外，本署也把高雄市電動玩具","  的問題列為重點工作，像今年8月份警政督察室靖紀小組也在左營區查獲電玩176台、主","  機板150台，顯示我們對電玩賭博非常重視。","   其實風紀問題是一個長期性的工作，亟需經費來做探訪、取締及查察，所以希望各位","  委員能夠支持相關預算。像第2-","  3案這個提案，原編預算大概有1億3,000多萬元，其中除了端正警察風紀的經費以外，","  還有其他相關經費，包括因公傷亡之在職警察的子女照顧金、教養金、三節慰問金以及","  警察殉職的慰問金等等，如果凍結或刪除，除對端正警察風紀會有嚴重影響外，也會導","  致其他業務推動困難。坦白說，以取締電玩為例，如果員警本身不花錢進場去玩，實在","  很難查獲業者的賭博行為，所以這個經費若是刪除，則對取締這些相關場所，將會造成","  極大影響，所以敬請各位委員支持這筆預算。謝謝。"],["主席：黃委員的提案是凍結四分之一……"],["黃委員昭順：主席，我覺得他的說明扯太遠了，這個問題怎會跟警察子女的獎學金等等","  有關係？","在場人員：因為是綁在一起的。"],["黃委員昭順：綁在一起？那就把它分開啊！這頂帽子扣得有夠大耶！因為我們從來沒有","  說要動到警察子女的獎學金或是眷屬的撫卹金等等啊！其實本席提出這個案子，主要是","  因為高雄市第二分局分局長被收押，我想警紀對全體警察而言是非常莊嚴的問題，也是","  擔任警察工作非常重要的一件事，如果連分局長都遭到收押，那是不是應該想出一套方","  法來遏止歪風？結果我們凍結一點預算，你們就說這些錢是要發獎學金，未免扯太遠了","  吧？你就把它分開嘛！看要一節一節來？還是一目、一目來？我們絕對不影響這部分的","  預算。本席提案的目的也不是真的要凍結四分之一，我沒有那麼狠，但完全不凍結也不","  行，我只是希望產生警惕作用，如果你們要把問題扯那麼遠，我就有意見哦！"],["陳署長國恩：我們把整個項目的細目送給委員看一下，這裡面的確是有因公殉職的傷殘","  基金。"],["主席：好，那就請黃委員過目。","   現在我們先處理姚文智委員的幾個提案，除了第2-4案凍結100萬元外，第2-","  6案凍結30萬元、第2-7案凍結30萬元、第2-8案也是凍結30萬元……"],["黃委員昭順：署長拿這張表給我看過之後，我比較能夠接受。其實你們只要說明這張表","  裡面凍結哪個部分不會影響你們的業務推動，然後又具有警惕作用，這樣就好了嘛！可","  是你們竟然扯到獎學金，讓我很不能接受耶！因為我對警察子女的獎學金一向非常支持","  ，怎麼可能去凍結這筆錢？署長，請你自己講要凍結多少，然後可以產生警惕作用，這","  樣就好了。"],["莊委員瑞雄：你是要他隨便講個數字嗎？"],["黃委員昭順：我哪有要他隨便講？我是要他認真講！"],["莊委員瑞雄：那署長就說凍結10萬就好了啊！"],["主席：你要叫署長認真講，不能隨便講啦！","在場人員：可不可以凍結業務費的5%？"],["黃委員昭順：那就只有10幾萬元而已耶！不過，意思到了就好，我可以同意；但我希望","  整個警政風紀的問題一定要處理，尤其是不要扣一頂帽子說我們刪減這筆錢，否則事情","  就大條了！"],["主席：第2-3案及第2-8案都是有關第3節的部分，凍結業務費……"],["陳署長國恩：只有第3節……"],["主席：第3節裡面的業務費凍結5%，經專案報告後始得動支。請問各位，有無異議？（無","  ）無異議，通過。","   接下來進行第4節「強化警用裝備」的部分，從第2-9-","  0案至第12案都是屬於第4節，首先處理第2-9-","  0案，提案人黃委員昭順是建議凍結三分之二。請警政署說明。","在場人員：報告委員，黃委員的提案是有關警政署增列防護型噴霧器的應勤裝備這部分","  ，對此我們已經訂有使用防護型應勤裝備的注意要點，同時透過保一總隊邀集各警察機","  關的教官進行實地演練及訓練，這些教官回去之後會教導所有同仁使用；不過，這是用","  於一般勤務，我們已函請各警察機關在集會遊行時禁止攜帶及使用，所以在集會遊行時","  是沒有用的。"],["黃委員昭順：請你們把相關的注意要點拿出來給我們看，這是第一點；第二點，你們使","  用這些非致命性專屬武器，是要嚇死人嗎？","   主席，本席的提案是建議凍結三分之二，但因他們剛才說這些東西不會用在集會遊行","  上，所以我認為這部分要做成主決議，否則的話，集會遊行原本就是人民的自由，警政","  署怎麼會花這麼多錢購置專屬配備，然後又把警察調過來訓練？署長，如果你們可以保","  證這些東西不會用在集會遊行上，那我就可以同意這筆預算。"],["莊委員瑞雄：你們以前還用刀片拒馬，現在都已經進步了，怕會傷到人，這也不是壞事","  啊！"],["主席：第7項的主決議有討論到這個問題啦！"],["黃委員昭順：他們現在拿這份公文給我，告訴我說104年度預算也有針對這部分做成主決","  議，亦即警察執行集會遊行安全勤務時不得攜帶及使用防護型噴霧器。我想為了顧及民","  眾安全，這是最基本要做到的，更何況民進黨最喜歡集會遊行，之前他們主張把集會遊","  行法的名稱改為集會遊行保障法，我們也都同意了，相信他們也絕對不會同意把這些東","  西拿來這裡用吧！主席，只要寫一個主決議出來，經過大家同意，我就不凍結這筆預算","  。"],["主席：第7項的主決議已經有了，這是由李俊俋委員、陳其邁委員提出來的啦！稍後我們","  把它通過即可。"],["黃委員昭順：對啦！因為這是很重要的，如果警察在集會遊行時可以攜帶並使用這些東","  西，那不是嚇死人嗎？"],["主席：如果通過第7項的主決議，就表示這筆預算不凍結了。","   接下來處理第2-9案，提案人是賴瑞隆委員……"],["莊委員瑞雄：第2-","  9案是有關警政業務項下的「強化警用裝備、車輛等後勤業務」編列1億0,078萬元的部","  分。問題是警用車輛淘汰應該是屬於警政發展建設方案第6期充實警用車輛計畫項目的","  部分，我認為這是浮編的，因為你們在警政發展建設方案第2期裡面原本就有編列交通","  運輸設備及警務管理的費用，現在又編列這部分，這樣好嗎？如果你們不說明清楚，本","  席建議凍結。"],["黃委員昭順：莊委員，你叫我不要凍結，結果自己又要凍結？"],["莊委員瑞雄：因為沒道理啊！我們總是要監督嘛！"],["黃委員昭順：我的提案也是針對沒道理的部分啊！"],["莊委員瑞雄：你根本是胡亂凍結嘛！去年沒有凍結，今年卻要凍結，分明是政黨因素嘛","  ！"],["黃委員昭順：沒有這種事！你這個也是……"],["莊委員瑞雄：這要說明清楚啦！"],["主席：你們這樣我很為難啦！先請警政署說明之後，我再公平處理。"],["莊委員瑞雄：要說明清楚啦！"],["主席：我現在就是請他們說明啊！","在場人員：報告委員，事實上，本署暨所屬機關106年度車輛汰換及購置經費的確只編在","  警政發展建設方案第2期相關費用的項下；而委員指教說本署「強化警用裝備、車輛等","  後勤業務」項下也有編列，其實是沒有的，因為我們在這個項目裡面，只編列了車輛的","  油料費、保險費及維修費用，而購置及汰換費用是編列在警政發展建設方案第2期的項","  目當中；至於「強化警用裝備、車輛等後勤業務」這個項目提到警用車輛的購置、補充","  ，這是因為我們在綜合項目說明時，文字使用不夠精準使然，我們會檢討修正。謝謝。","",""],["主席：莊委員，他的說明夠清楚嗎？"],["莊委員瑞雄：其實他們的預算編列，只要是正常人看了都會覺得怪怪的；但經過說明，","  我覺得可以接受啦！"],["黃委員昭順：主席，我無法接受莊委員的講法，他說只要是正常人看了都會覺得怪怪的","  ，這樣宛如我們不正常耶！"],["莊委員瑞雄：你為何要管那麼多？你是吃飽太閒，不來亂一下不行嗎？"],["黃委員昭順：我們大家坐在這裡，全部都變成不正常，這不是很奇怪嗎？"],["主席：像我的表現就非常好，把預算裡面可疑的地方都挑出來讓警政署說明清楚了。","   接下來處理第2-","  10案，提案人是趙天麟委員。請問趙委員，你到底是要凍結？減列？還是撤案？"],["趙委員天麟：我沒有意見，只要做成主決議就好了。"],["主席：好，就跟剛才黃委員那個案子一樣。第2-10案撤案。","   接下來處理第2-10-1案，提案人是李俊俋委員。"],["李委員俊俋：說明一下就好了。","在場人員：報告委員，本署的警用防彈裝備一直以來都是著重在同仁使用上的安全、方","  便、輕量及舒適，因此，我們根據這個原則來策定規格，同時按照採購法的規定，在辦","  理招標時是開國內國際混合標，而今年的得標者都是國內廠商。其實從102年開始，我","  們跟國防部軍備局等單位研議是否可以購置國軍自製的相關裝備，直到現在，我們都一","  再邀標，但國軍從未參與投標，及至上個月，也就是11月28日，我們再度跟軍備局確認","  ，才了解軍備局因為以下幾個問題而無法就現行法令規定來參與投標：第一，國軍本身","  並不符合投標廠商的資格；第二，國軍研發的相關裝備價格偏高；第三，國軍研發的裝","  備，在我們員警長時間的使用上，比較不符需求，因為國軍的裝備並不具舒適性且材質","  偏硬，跟我們基層同仁每天執行勤務時必須長時間穿戴有所違背。因此，到目前為止，","  國軍無法搭配進行相關裝備的投標，更何況他們目前是著重在新式單兵的自製裝備上，","  若再投標本署的警用裝備，也有產能不足的問題。不過，未來我們除了繼續跟國軍研訂","  相關可以通用又可以符合採購規定的規格以外，還是會持續按照採購法的規定來辦理招","  標。謝謝。"],["主席：李委員，有沒有意見？"],["李委員俊俋：我想最重要的就是品質，如果國軍長期因為品質的關係而無法參與投標，","  你們也應該跟軍備局說清楚，畢竟警政署採購時一定要要求品質，所以我對這部分沒有","  意見，提案撤回。"],["主席：警政署的說明，李委員很滿意，所以第2-10-1案撤案。","   接下來處理第2-11案，提案人是林麗蟬委員。請警政署說明。","在場人員：報告委員，本署在全國的警用車輛，根據我們的調查，105年度沒有完全投保","  第三責任險者尚有高雄市等6個縣市，他們投保所需金額總計大約800萬元，但以全國所","  有警用車輛來核算，1年需要1億4,000萬元以上的經費，而且按照地方自治法、中央與","  地方財政收支劃分法的規定，這筆經費應由各縣市政府編列預算以為支應。因此，本署","  未來會函請各縣市警察局儘量向各縣市政府爭取經費，俾讓我們的警用車輛能夠全部投","  保第三責任險，同時我們會把投保狀況列入明年度後勤工作的檢核項目，懇請委員不要","  凍結這筆預算，謝謝。"],["楊委員鎮浯：坦白講，我對這個狀況比較不能接受，因為以金門的財政狀況來說，有關","  警用汽機車的投保，金門縣政府不會有問題；但是你們可能輕忽了這一塊，所以過去一","  直沒有提醒各縣市警局在編列預算時要向各縣市政府爭取，畢竟以縣市政府來講，按照","  財劃法要去做這部分，它不一定是那麼清楚，還是要由縣市警局提出來嘛！請問現在有","  保嗎？","在場人員：因為沒有編足預算……"],["楊委員鎮浯：那沒關係，反正原則上，希望你們能夠注重這一塊。"],["黃委員昭順：他們為什麼會沒有編足預算？"],["林委員麗蟬：剛才警政署表示還有高雄市等6個縣市沒有完全投保，請問除了高雄市以外","  ，還有哪5個縣市？","在場人員：除了高雄市以外，還有基隆縣、苗栗縣、台東縣、澎湖縣及連江縣。"],["林委員麗蟬：第三責任險非常重要，可是我們的警察同仁開車出去執行勤務時，為什麼","  可以不投保第三責任險？本席這個提案是聽取警察團隊的意見而寫出來的，所以我堅持","  凍結這筆預算。如果按照地方自治法的規定，這筆經費必須由各縣市政府編列預算來支","  應，那麼請問，難道警政署管不著嗎？如果警政署有補助任何經費給地方政府，那麼不","  管是什麼經費，在補助之前就可以告訴他們必須保障基層員警，讓警用車輛投保第三責","  任險，尤其是針對高雄市等6個未完全投保的縣市，你們可以公布嘛！我們的警察同仁","  都是在基層服務民眾，相信署長和本席一樣，都非常重視來自基層的聲音，這個提案就","  是來自基層的聲音，它是非常重要的，所以本席認為還是要凍結這筆預算，等到各縣市","  的警用車輛全部投保第三責任險之後，你們做了專案報告再予解凍。"],["黃委員昭順：主席，我很訝異，因為有關車輛投保強制險的部分，法案已經通過很久，","  也執行很久了，為什麼還有6個縣市沒有做到？真的讓人難以想像耶！"],["陳署長國恩：報告委員，強制險的部分，統統有保啦！"],["黃委員昭順：包括第三責任險……"],["陳署長國恩：對，這裡說的是第三責任險……"],["黃委員昭順：一樣啊！必須讓所有員警有保障啊！我們大家都很擔心發生問題，那6個縣","  市的警察首長是對這件事不重視嗎？還是另有原因？","在場人員：報告委員，各縣市在今年度的預算編列上有所不足，所以沒有完全投保第三","  責任險，我們會要求這6個縣市明年一定要投保。"],["楊委員鎮浯：這筆預算雖然應由地方政府編列，但是地方政府對於各縣市警局應該編列","  的科目並不清楚，所以一定要由各縣市警局自行編列，如果各縣市警局自行編列時就沒","  有這一項，各縣市政府又怎麼會知道？因此，是不是請警政署就每一縣市的執勤條件及","  保障是相等的這部分做個明確承諾？"],["主席：是不是做個主決議？像苗栗縣沒有投保，我也很訝異，當然，我們是因為財政困","  難；但是其他縣市應該很有錢啊！以金門來說，只要賣一賣高粱酒就有了，所以你們要","  檢討啊！"],["陳委員怡潔：我非常支持林委員這個提案，因為員警生命在執勤時是很危險的，畢竟他","  們站在第一線，所以警用車輛沒有投保第三責任險，對基層員警來說，等於是一點保障","  都沒有。依本席之見，這部分絕對不能有差別待遇或城鄉差距，因此，我非常支持林委","  員這個提案。"],["主席：等一下我們做個主決議，並且照林委員的建議凍結200萬元。"],["黃委員昭順：主席，我覺得這個問題不是只有凍結200萬元就可以解決，因為俗話說：「","  有樣學樣，無樣就自己想！」，一旦明年大家全部不投保，那豈不讓所有員警權益嚴重","  受損？"],["主席：好，了解。這筆經費能不能編在地方政府的預算裡面？現在請主計總處說明一下","  。","在場人員：報告委員，警政署剛才已做了說明，有關第三責任險的部分，依照地方制度","  法及財劃法，確實應由地方政府編足經費以為支應。剛才警政署也同時提到，他們好像","  有相關機制可以要求地方政府編列這筆預算，所以原則上，我們尊重警政署的作法。不","  過，其實我們在一般性補助款指定辦理施政項目也有這樣的機制，是不是請警政署未來","  朝這個方向去做處理？"],["主席：請署長說明一下。"],["陳署長國恩：我們馬上會函請各縣市警察局提醒各縣市政府編列第三責任險相關預算；","  至於這個年度有關車輛裝備後勤業務的督導評核，也會把這部分列為重點項目，如果成","  績不好，就要努力去做。"],["主席：第2-11案凍結200萬元，並做專案報告經委員會同意後始得動支。"],["林委員麗蟬：其實小項目是600多萬元，但整個大項目是1億0,078萬元，所以為了讓警政","  署便於調整，不一定要凍結在這一塊，也可以往上併，凍結比較大的那一塊；但不論如","  何，這部分一定要做好啦！","在場人員：這筆預算主要是為了買子彈及員警服裝，還有就是宿舍……"],["主席：為了讓你們便於調整，林委員同意不在這一節裡面凍結啦！"],["陳委員怡潔：我覺得應該要來做專案報告，但如果可以自行調整的話，就直接用本席的","  第2-","  1案，從整目裡面來凍結就可以了。我再強調一次，我們要強烈要求警政署來做專案報","  告，因為站在第一線的員警生命安全不應有城鄉差距，這個我們很堅持，絕對不是凍結","  200萬元就可以了事的，畢竟這不是金額的問題嘛！"],["主席：是責任的問題啦！"],["陳委員怡潔：這攸關基層員警最基本的權益保障，我們不能以喊拳的態度來凍結200萬元","  就了事了！"],["主席：好，了解。","   接下來處理第2-12案，提案人是莊瑞雄委員。"],["莊委員瑞雄：我這個提案很簡單，不必去做任何委外評估或可行性評估，只要用膝蓋想","  就知道，這就是委外啊！你們要委外讓別人做，至少要有點收入，而不是放在那裡閒置","  不用嘛！署長，不然就叫你的朋友來住，打個折扣也是可以收到錢啊！何必還要花90幾","  萬元去讓人評估？真是笑死人了！本席建議這筆預算全數砍掉。"],["主席：請警政署說明一下。","在場人員：報告委員，委外是未來的方向。目前本署總共有13處的警用山莊、會館，都","  已十分老舊，而且土地也有一些爭議，所以是否值得委外？如果要委外，有沒有廠商願","  意承接？這些都是問題，因此，為了配合觀光發展條例去年的修正，如果10年內，我們","  沒有做妥適的處理，那麼未來警光山莊不符合觀光發展條例的規定，就必須關門。"],["主席：請問苗栗警光山莊是屬於警政署或苗栗縣政府？","在場人員：它是由苗栗縣政府經管。"],["主席：如果是苗栗縣政府的話，那我就不談了。但是莊委員，你要委外，也要有業務啊","  ！"],["莊委員瑞雄：那是在做評估，你有看懂嗎？"],["楊委員鎮浯：我來講，你剛才提到發展觀光條例，但是警光山莊是不能做旅宿業的哦！","  按照法規，它是不能針對不特定對象攬客的哦！如果你要針對不特定對象宣傳或招攬，","  就要回歸旅宿業管理辦法。你們現在是不受旅宿業管理辦法規範的。","在場人員：目前警光山莊的營業對象就是我們的警察同仁及其眷屬。"],["楊委員鎮浯：不管你怎麼操作，我們都知道實際的狀況。這個部分就是要先釐清，現在","  警光山莊不是受觀光局主管的旅宿業管理辦法管轄，你們一旦做了我剛才講的事情就會","  變得很麻煩，甚至連土地分區使用都會有問題。","在場人員：這我們有做過研究，如果以現況……"],["楊委員鎮浯：你不用解釋，我來講。你們這個業務和一般的旅宿業務不一樣，所以對於","  已經在經營的部分，你們有必要就它的必要性和土地使用的功能性進行盤點。盤點之後","  ，有需要的就繼續做，沒有需要的就不要做，不是每個都要留著；甚至它會不會和民營","  旅宿業者產生競合的狀況，你們也可以去考慮。所以我覺得這需要評估，不是像莊委員","  講的都不用評估啦！這要評估一下啦！"],["莊委員瑞雄：我向你保證，這一定沒有人在住啦！難道我們臺灣的警察這麼不濟，都沒","  有朋友，去到其他縣市還要住那裡？我不相信！"],["賴委員瑞隆：請警政署再說明得更清楚一點，為什麼要花這些經費來規劃委外經營？假","  如真的要委外經營的話，你們就直接招標，有沒有人來投標就很清楚了嘛！為什麼還要","  花這筆經費去做規劃？","在場人員：就委員剛才的質疑提出說明。第一點，目前警光山莊全國有13處，到旺季的","  時候都是客滿的，而且一房難求！最近還有警察同仁反應，過年期間花蓮的警光山莊都","  已經客滿了。","   第二點，因應發展觀光條例的修正，我們必須符合旅宿業的相關規定才可以繼續經營","  ，因此我們必須要評估值不值得進行建物改善、讓這些設備符合發展觀光條例旅宿業之","  規定。評估作業屬於專業性質，所以我們才會編列這筆預算，希望明年能由專業團隊來","  評估警光山莊到底要不要改變，以符合旅宿業的規定。評估完之後，就看我們未來是要","  用BOT或ROT的方式，因為它是比較複雜的委外模式。"],["賴委員瑞隆：有商機，人家自然就會來。","在場人員：我們擔心投入很多的經費去解決建物和土地的問題之後，未來有些山莊卻不","  符合營業效益，那就不敷成本，為了慎重起見，我們才要評估委外經營是否可行。"],["主席：莊委員，你有什麼意見？他們的解釋夠不夠清楚？事前必須評估才能決定是否委","  外，你有什麼意見？"],["莊委員瑞雄：主席英明啦！"],["主席：這表示你要撤案嗎？"],["黃委員昭順：我們這邊都是正常的，只有他不正常，他是胡亂寫一寫的，你就不要當真","  。"],["主席：莊委員瑞雄撤案，我們繼續討論……"],["黃委員昭順：他堅持要刪，你就讓他刪。今天我們大部分的人都正常，只有他不太正常","  ，沒關係。"],["主席：警光山莊確實要評估、活化和美化，這要經過一些手續，不然永遠都是警政署的","  負擔。我這個老前輩跟你講，全省的警光山莊我都跑遍了，風景很漂亮，但是使用率很","  低。"],["黃委員昭順：主席，我覺得這樣講不太好……"],["莊委員瑞雄：當召委就胡說八道！剛才警政署說客滿，我還覺得不好意思，你竟然說使","  用率很低！"],["主席：冬天的時候客滿，都是外來客，警察又不一定……"],["黃委員昭順：沒有、沒有！你錯了……"],["莊委員瑞雄：都是警察去住，他們沒有對外營業啦！"],["黃委員昭順：警光山莊都客滿，而且都是他們警察人員去住。是莊瑞雄今天不太正經才","  提出此案，建議刪除，不然你就刪嘛！"],["主席：不要！不要！"],["莊委員瑞雄：不是我要刪啦！要看他有沒有道理嘛！所以我先請警政署來說明，如果他","  的說明我能接受，我當然支持啊！哪像你？站在政黨的角度，為刪而刪。"],["黃委員昭順：不好意思，我對警政預算不曾……"],["莊委員瑞雄：我處理我的提案，和你有什麼關係？"],["黃委員昭順：因為我覺得你不太正常。"],["主席：講完就好了，我現在要裁決了，你最後的意見是撤案，對不對？"],["莊委員瑞雄：撤案！這我可以接受。"],["黃委員昭順：他難得有一樣正常的，沒關係，讓他撤案。"],["主席：莊委員瑞雄所提第2-12案撤案。","   接下來處理林委員麗蟬的提案。"],["林委員麗蟬：這是我們和一些警察眷屬和基層警察討論出來的提案。上次有一則新聞是","  警察被撞，還好其他機器有錄到，不然警察那一台是沒有行車紀錄器的，請你們說明一","  下，為什麼到現在還有一些警用機車未裝設行車紀錄器？那對我們警察來講是不安全的","  。","在場人員：105年度開始，所有警用汽、機車的行車紀錄器都列入附屬配備，所以今年起","  ，新購的警用汽、機車已經都有行車紀錄器了。"],["林委員麗蟬：你講的是新購的部分，全國的警用汽、機車到底要多久才會全數汰換完畢","  ？那還沒換到的警察不就很倒楣？不但老舊又沒有保障。不可以這樣！就算沒有經費全","  數換新，舊的汽、機車也要安裝行車紀錄器以保障員警。上一次的新聞警政署應該也有","  注意到，警察被撞了，可是他那一台車並沒有行車紀錄器，是後面那一台車錄下來的耶","  ！","在場人員：有關105年以前購買但未裝設行車紀錄器的車輛，我們已經函請各縣市警察局","  向縣市政府爭取預算來加裝，這兩年加裝率已經有提升了。"],["楊委員鎮浯：主席，這和剛才那個問題一樣，都是屬於地方編列的預算，所以針對地方","  應編列或是我們委員強烈要求地方要去處理的事情，待會一併處理，好不好？"],["主席：現在繼續討論第2-13案第6節警察業務管理……","Kolas Yotaka委員：主席，還有第2-12-1案。"],["主席：第2-12-1案是Kolas Yotaka委員的提案，請警政署說明。"],["陳署長國恩：我來報告一下，有關法律扶助的部分，目前我們都已經有規範，要按照刑","  事訴訟法第三十一條之規定通知法律扶助機構指派律師，這沒有問題。我們對員警的法","  治教育訓練也會持續辦理，如果有一些該執行的程序和態度沒有做到的話，我們會落實","  督導和考核。事實上，我們對這個部分很重視。","Kolas","  Yotaka委員：這一點我個人還滿堅持的，因為這是我的親身之痛，我親眼見過。員警都","  知道刑事訴訟法第三十一條第一項第四款之規定，所以第一線的員警在臨檢或因任何案","  件提訊原住民時，他會提醒對方，根據現行規定，你可以找法扶的律師。可是緊接著他","  就會告訴原住民，如果你要找法扶的律師來，可能要好幾個小時，那你可能就要留在拘","  留所過夜。警察會明示或暗示他，找法扶的律師來要很久。其次，我在現場親眼目睹過","  一個酒駕的案例，警察告訴他，反正你是酒駕，第一次抓到6萬元跑不掉，就算律師來","  了也是罰6萬元，所以其實有沒有律師來都沒有關係。","   的確，該做的SOP他都有做，但是他會在言談間或是在做筆錄之前不斷地提醒原住民","  ，如果要找律師會很久哦！你要在這裡過夜哦！因酒測而被帶到警局的人通常都不會想","  要過夜，所以當事人會選擇放棄。我們在說明裡面可以看到法扶提供的統計表，原住民","  當事人表示不需要律師的數字非常地高，103年有七千多件，104年有一萬三千多件，1","  05年截至11月底有一萬四千多件，總計三萬多件。表面上看起來都是原住民主動要求拒","  絕陪同偵訊，但實際上是員警在過程中明示、暗示，說法扶的律師不用來。在刑事案件","  中，酒駕的比率的確很高，我自己就協助處理過好幾案，也見過這種情形。我們認為這","  個部分確實有改善的必要，因為如果真的進入到偵審程序，原住民在第一線做的筆錄會","  成為法官判決非常重要的依據，不論是狩獵、森林或酒駕皆然，所以我覺得在第一線、","  第一時間有律師陪同偵訊是非常重要的。"],["主席：所以你堅持要凍結300萬元？","Kolas Yotaka委員：對。"],["主席：這300萬元凍結，等一下納入到陳怡潔委員提案的第2目凍結數好不好？因為這是","  第2目第6節的預算。","   現在處理林委員麗蟬的提案，請警政署說明。","在場人員：第2-","  13案是有關警力不足的部分，到105年11月30日止，全國警察機關整體的缺額是6,900人","  ，基層巡佐以下是5,843人。事實上，我們已經擴大招訓，增加警專、保一、保四與保","  五容訓量；到106年1月份，我們估計四等特考會分發2,000人，屆時基層巡佐以下的缺","  額可望降至4,298人。106年到109年，我們每年會招訓四千多人，到109年基層警力的常","  態性缺額可降至2,200人。這筆經費是核實編列，如果遭到凍結，恐怕會影響警政署的","  業務推展，懇請各位委員免予凍結，報告完畢。"],["主席：經過說明，林委員麗蟬覺得非常好，沒有意見，撤案。","   第2-14案至第2-18案屬於第7節加強警察教育訓練。第2-","  14案是趙天麟委員的提案，請說明。","在場人員：教育組報告有關委員所提出的心理輔導機制，事實上，本署對於員警的心理","  輔導工作非常重視，尤其最近發生幾件同仁自殺案件之後，我們分別在8月29日和11月","  17日邀集專家學者和相關的實務代表來開會，請這些專家針對三級防處機制的疏漏之處","  提供意見。我們後來也轉發給各單位，希望能夠倡導團隊互助的關懷文化，推動人人都","  是生命守門人的政策，也希望各級主官能夠重視所有同仁的身心健康及諮商輔導工作。","  經署長特別指示後，我們從今年11月份開始，希望各警察單位設置專責的心理諮商師，","  甚至外聘醫師到各警察機關駐點，如果同仁有相關需求，例如工作適應或感情等困擾，","  我們希望能夠有專業人士協助同仁解決這些困難。事實上，這些外聘的專家學者一個小","  時要2,000元，需要很多經費，所以希望委員可以支持。"],["趙委員天麟：基本上，對於這筆預算，我不堅持。警察要接受很長的訓練，養成不易，","  每一個生命背後都是整個家庭的期許，可是這種自殺、自殘的案件一直層出不窮，我真","  的希望這方面的工作能夠發揮功效。你們剛才講的我了解，但是要具體落實，謝謝。"],["主席：警察有8萬大軍，有時候要照顧很困難。"],["林委員麗蟬：其實我也非常關心這個議題，所以在主決議五，我有提到心理諮商是必要","  的，可是如何讓被諮商者信任諮商者也非常重要。不要去諮商之後，諮商師又把被諮商","  者的秘密或心事向上呈報，所以我覺得諮商的有效性可能需要評估。我之所以會提出這","  樣的論述，是因為有一些聲音、陳情到我這邊來，所以我必須在主決議當中提醒警政署","  ，我們對基層員警的關懷可以做得更徹底一點。我在主決議當中有提到諮商的部分，我","  對這一塊是非常重視的，希望你們能做得更好。"],["主席：第2-14案趙委員天麟撤案。","   第2-14-1案和第2-15案是李委員俊俋的提案。"],["李委員俊俋：第2-15案和第2-14案是一樣的，趙委員撤案，我也撤案。","   對於第2-14-1案，請警政署說明。","在場人員：有關第2-14-","  1案本署靶場的部分，事實上，我們警方的射擊訓練全部都是在白天舉行，會儘量避開","  夜間訓練。即使在白天，我們也要求各單位避開晨間、中午等時段，所以關於靶場干擾","  民眾的部分，我們都有相關的規定。","   至於有一些民眾特別講到泰山靶場的訓練，事實上，那邊和軍方的靶場是連在一起的","  ，我們後來有去勘查，也特別整理了周圍的環境，所以目前沒有什麼其他的反應，以上","  報告。"],["主席：那是你們自己的靶場，還是軍方的靶場？","在場人員：在隔壁。"],["李委員俊俋：這個案子講的就是泰山靶場，這其實是呂孫綾委員拜託的。因為軍方也會","  使用泰山靶場，而且目前看起來，軍方並沒有實際的改善作為，所以你們最好和軍方協","  調一下，進行改善。當地的居民不堪其擾，這部分還是請你們注意一下，我不堅持。"],["主席：李委員俊俋所提第2-14-1案撤案。","   接下來處理第2-15-1案，這是Kolas Yotaka委員的提案，請說明一下。","在場人員：保安組報告，有關槍砲彈藥刀械管制條例這些法令，我們也都列入常年訓練","  與山地治安維護講習，我們建議免予凍結，報告完畢。","Kolas","  Yotaka委員：我凍結這筆預算的原因在說明一、二都有寫，今天就不浪費大家的時間，","  大家看了都很清楚。針對第2-15案及第2-","  12案，剛才警政署說在員警的常年訓練手冊裡面也會提到，可是常年訓練手冊一年好像","  才出版一次，所以能否在本週之內提出書面說明，你們的常年訓練打算要怎麼改？這筆","  預算我不堅持凍結，但是針對第2-15案和第2-","  12案基層員警的教育部分，你的常年訓練打算要如何修？能否給本席一個簡單的書面說","  明？1頁、2頁都沒有關係，本案我不堅持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：Kolas","  Yotaka委員說不凍結，不過我還是有幾個問題，因為我們這兩個會期一直在討論這個議","  題，上一次有提到自製獵槍除罪化，可是根據你們的定義，父傳子的獵槍不算自製獵槍","  啊！這一點還沒有釐清。","   第二點，我們在討論獵槍的安全性時，也希望你們要去做宣導，不過你們還沒有給本","  席一個比較明確的回復。我要講的事情是，對於獵人而言，獵槍造成的傷害比車禍還高","  ，例如在王光祿案的同時，溪洲部落也發生一起案例，幾個朋友去狩獵，結果後面的人","  跌倒，打死前面的朋友，原因是你們訂定的獵槍規格沒有護弓，所以他絆倒時直接勾到","  扳機，打死前面的人。另外，有一個玉里的老人家騎著摩托車、帶著獵槍要去狩獵，因","  為他是用棉花擋在機槍部位，不小心掉下來之後就打死自己。這種案子在原住民獵人身","  上發生非常多起，所以我之前和你們提過，你們要針對獵槍的安全性訂定比較好的規格","  ，並提供給部落族人，你們到現在還沒有給我資料。"],["主席：請提供資料給高潞以用巴魕剌Kawlo．Iyun．Pacidal委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要求的是安全性，槍沒有護弓很奇怪耶","  ！"],["主席：不是沒有護弓，是你自己要買，警察也沒有提供……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那不是買的！"],["主席：他自己做的啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：警政署要提供合法自製獵槍的標準規格，","  他要設一個規格。"],["主席：你的意思是警政署提供的規格不標準，所以才會誤射？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不安全！不安全！槍要有護弓。"],["主席：不安全的話，警政署要檢討並提出說明。因為提案人Kolas","  Yotaka委員已經說第2-15-","  1案不予凍結，提供書面資料即可，所以請警政署向高潞以用巴魕剌Kawlo．Iyun．Pac","  idal委員提出說明。","   Kolas Yotaka委員所提第2-15-1案撤案。","   接下來處理第2-16案、第2-17案及第2-","  18案，這是防恐中心的預算。針對林委員麗蟬的提案，請說明。","在場人員：有關防恐訓練中心的經費，其實中心已經完工了，12月16日要開始進駐，因","  為明年8月19日世大運要在臺北等相關縣市舉行，所以進駐以後，馬上就有維安人員要","  進行訓練。整個中心有29.15公頃，包括水、電、瓦斯、植栽維護、訓練都需要經費，","  這筆預算已經很精簡了，所以希望委員能夠支持，以上報告。"],["林委員麗蟬：其實我會提案是因為這個項目是反恐訓練中心維護管理費，可是比重較高","  的卻是反暴力、反勒索，我們知道恐怖攻擊可能會使用生化武器、爆炸物，甚至是更恐","  怖的東西，我覺得應該著重於反恐訓練，而不是反暴力那一塊，我要提醒的是這一點。","",""],["主席：林委員，你對警政署的說明滿意嗎？林委員可以接受，本案撤案。","   第2-17案是洪委員宗熠的提案。"],["洪委員宗熠：應該是反恐訓練中心的時程有延宕，剛才有講到本月16日要啟用，我們怎","  麼都沒有接到訊息？"],["陳署長國恩：先搬進去，等我們進駐的人員整理好之後才正式啟用。"],["洪委員宗熠：我想這是因為過去有延宕，未來你要怎麼使用？我們希望可以得到比較好","  的解釋……"],["陳署長國恩：我們會再邀請各位委員參加正式啟用典禮。"],["洪委員宗熠：好。"],["主席：洪委員同意撤案嗎？"],["洪委員宗熠：同意，我聽主席的。"],["主席：洪委員宗熠所提第2-17案撤案，謝謝。","   第2-18案是賴委員瑞隆的提案。"],["賴委員瑞隆：我也支持啦！不過如果有機會的話，我想要排個時間去看一下它的面積和","  內部情況，好不好？"],["主席：好，這是應該的。賴委員瑞隆所提第2-18案撤案。"],["李委員俊俋：主席，我在第8-","  7案也有提到反恐中心，現在反恐中心的規模越做越小，很多該做的反恐訓練都沒有做","  到，包括防爆訓練、核生化武器等。剛才警政署跟我說那裡環評有問題，但是如果反恐","  中心連這個都沒有做的話，表示你們選的地點有問題啊！這個部分真的要很注意。蓋了","  一個那麼大的反恐中心，結果什麼都不能做，所以我要提醒警政署注意一下。"],["主席：你那麼會寫文章，你就提一個主決議，請葉部長向中央爭取經費，擴大設備。麻","  煩一下，反恐真的很重要！","   接下來處理第2-19案，第8節是警政業務─電子處理警政業務，請警政署說明。","在場人員：有關委員要求加速整合其他縣市的路口監控系統，我在這邊做個報告。因為","  各縣市的系統是根據資安需要而分不同年度建置的，所以整合上比較困難。本署從102","  年起就開始逐步推動，到今年已經完成16個縣市、共七萬多具路口監控系統的整合，剩","  下雲林縣、嘉義縣和嘉義市3個縣市，我們預計明年可以完成19個縣市的整合，懇請委","  員繼續支持，以利於加速整合。明年這3個縣市都會完成。"],["主席：李委員俊俋所提第2-19案撤案。","   我插個話，署長，縣市政府做的監視系統一般都很差，你應該叫他們把那些錢撥給你","  們做，我是講真的，你應該和地方政府協商，現在每個人都要爭取在他家門口裝設監視","  器，搞得我們民意代表非常困擾，這應該由警政署統一來處理。","   第2-20案是賴委員瑞隆的提案，請說明一下。","在場人員：我們有兩筆預算，第一筆是雲端運用預算下的通訊費用4,000萬元，這主要是","  給我們第一線的同仁使用，因為現在同仁都會帶M-","  Police，總共有1萬6,503部，這一筆是M-","  Police的行動通訊費用。此外，我們有19個比較高速的網路，與各縣市連結，提供雲端","  影像服務，也是用這4,000萬元來支應。","   第二，有關169萬元的部分，我們總共有86條網路線路，其中署長非常重視視訊會議","  ，所以視訊會議占了43條，這部分每年幫我們省了非常多經費；另外有25條主要是公務","  資料交換或民眾查詢資料使用。我們是按照實際需要來編列經費，這50萬元的預算懇請","  委員免予刪除。"],["賴委員瑞隆：沒有意見。"],["主席：賴委員瑞隆所提第2-20案撤案。","   現在回頭處理陳怡潔委員的提案，陳委員建議第2目凍結5%，這5%包含剛才委員堅持","  凍結的預算。","   目前凍結的有538萬元以及行車紀錄器1,000萬元，總共1,538萬元；如果按照陳怡潔","  委員的意見，凍結5%是3,000萬元，陳委員，稍微減少一點，2,000萬元好不好？"],["陳委員怡潔：好，凍結2,000萬元。"],["主席：第2目凍結2,000萬元，經專案報告後始得動支，包含剛才講的第2-1-","  1案300萬元；第2-3案業務費5%、38萬元；第2-11案200萬元；第2-","  12案1,000萬元。上述4案包含在這2,000萬元裡面，總共凍結2,000萬元，請問各位，有","  無異議？Kolas Yotaka委員是要求提供書面資料。","Kolas                                 Yotaka委員：對，我說明一下，關於第2-2-","  1案，警政署要提出原住民族制式獵槍的計畫，請儘速將期中報告提供給本席。"],["主席：這納入專案報告當中，好讓委員放心。","   第2目預算審查結果：凍結2,000萬元，包括第2-1-1案凍結300萬元；第2-","  3案業務費凍結38萬元；第2-11案凍結200萬元；第2-12案凍結1,000萬元。","   現在休息15分鐘。","休息","繼續開會"],["主席：現在繼續開會。審查第3目警務管理。第3目的第3-1案是針對整目凍結，第3-","  2案是針對第4節，這是賴瑞隆委員的提案，請警政署說明。","在場人員：這一案是有關中央遙控警報系統的問題，現行的中央遙控警報系統是我國為","  了防護空襲所設置的，包括空襲警報，目前還肩負發送海嘯警報的任務，現在在臺澎金","  馬，包括離島，一共設置1,320座中繼台、主控台和警報台。這個系統在102年10月29日","  完成更新，保固期間是三年，到今年10月29日已經保固期滿，目前維護工作已經中斷。","","","   為了確保全國民眾萬一遇到敵機來襲，或者是有海嘯的時候，我們能夠在第一時間迅","  速發送警報，讓民眾在第一時間疏散、避難，這項工作實在非常具有必要性和迫切性，","  尤其是三年保固到期，目前維護工作已經出現空窗期，懇請各位委員支持，免予刪減和","  凍結，謝謝委員。"],["賴委員瑞隆：好，沒有意見。"],["主席：賴委員撤案。我們回頭處理第1目，黃昭順委員提出凍結1,000萬元，請問黃委員","  的看法如何？"],["黃委員昭順：主席，這個部分是延續兩年的預算，就是從104年到現在，但是到今天為止","  ，我們並沒有看到整個系統的成效，所以本席才會有所質疑，如果再續編這些預算，會","  不會有浪費公帑的疑慮。這個部分是不是應該給我們一份報告？所以本席希望凍結一些","  預算，並且請他們來報告，看看他們的成效如何。"],["主席：本席請問你們幾個問題，你們一直在維護這個系統，但是大陸的飛機並沒有飛過","  來，那這個空襲警報系統有沒有在使用？至於海嘯的部分，你們也應該先做試驗嘛！例","  如突然發出警報，看那個地方有沒有動員的能力。","在場人員：我們每年都會進行萬安演習，全國分北中東南，還有金門和馬祖，都有做萬","  安演習的試放，另外……"],["主席：金門、馬祖才有？","在場人員：都有，臺灣北中南東都有。"],["主席：本席知道我們有萬安演習，但海嘯的部分呢？","在場人員：關於海嘯的部分，9月21日是我們中華民國的國家防災日，所以每年在9月21","  日那天全國都會試放海嘯警報，消防署是用我們的防空警報試放。"],["主席：所以海嘯警報的聲音和……","在場人員：警報的聲音不一樣。"],["主席：你再說明清楚一點，讓黃委員能更信服。","在場人員：黃委員提到的是提升警政通訊系統的效能計畫，這是警政發展方案的第二期","  ，這個計畫的主政機關是我們警察動訓所，它的內容是提升警察無線電和有線電的通話","  效能和品質，和我們民防指揮管制所的警報性質完全不一樣，所以資源並沒有重疊。"],["黃委員昭順：上禮拜有發生地震，我們手機接到的訊息都是氣象局發出的，剛才他們說","  到海嘯，也說9月21日的時候會試放海嘯警報，但是本席好像沒有聽過。其實我們現階","  段針對一些比較重要的災害，可以直接用這樣的方式通知大家。","   上禮拜本席在電梯裡面，當時不曉得是哪個地方地震，就是由氣象局發訊息通知。本","  席覺得國家的資源應該要做整合，而不是各司其事，或是9月21日那天放警報給大家聽","  一聽就好了，不應該只為了這樣就花這些錢，本席覺得這樣資源顯然是浪費了。主席，","  你應該同意本席的說法吧？"],["主席：本席同意你的說法，而且本席認為9月21日試放海嘯警報的時候，尤其是住在海邊","  的人應該聽聽看，所以在總經費裡面……"],["黃委員昭順：那是在左營海軍的旁邊，是海港。"],["主席：我們是住海邊，沒有堤防，你們的海港還有堤防。"],["黃委員昭順：把預算給他們是沒有關係，但是可能要再做一個主決議，就是國家在這方","  面的資源應該做一個整合，我們不能隨便編列一筆預算，在9月21日的時候，因為主席","  住在海邊，想要聽聽海嘯警報的聲音，所以就放警報給大家聽。"],["主席：如果做主決議，9月21日試放的時候要通知我們，我們要到海邊聽聽看。"],["黃委員昭順：本席的意思是說，國家的資源必須整合，像上禮拜我們在電梯裡面接到簡","  訊，警報就響的很大聲，所以大家都有聽到。我們想要的是，當我們遇到災害的時候能","  夠緊急處理，而且國家應該要統一事權，而不是各司其事，也不是9月21日的時候才叫","  我們去聽聽看，我們會因為這樣讓預算過關嗎？這是不可能的事情。如果住在海邊要放","  海嘯警報，那住在山上的呢？"],["主席：這些就不用委員煩惱了。"],["黃委員昭順：921大地震的時候就是因為山區崩塌。"],["主席：所以應該不會引起海嘯。"],["黃委員昭順：我們不要抬槓啦！這個部分國家必須要做整合，預算本席可以放行，但是","  我們必須要用比較嚴肅的態度看待這件事，要做一個整合，本席認為這麼做才對。"],["主席：本席贊成地震的部分要做警示系統，但是必須限制幾級以上才發出警報，不然就","  會變成狼來了，幾級以上才發警報要規定清楚。"],["黃委員昭順：那個部分是政府必須要規範的，因為他們比我們還專業。"],["主席：等一下改為主決議，請你們和黃昭順委員討論一下這部分如何修正，好不好？等","  你們協調好再拿給大家看過，所以第3目不予凍結。請問各位，有沒有異議？（無）通","  過。","   繼續處理第4目保安警察預算部分。","   第4-0案是針對整目凍結，我們等各節討論完之後再討論這一案。第4-","  2案是針對保一，請解釋一下，這是黃昭順委員的提案。"],["黃委員昭順：主席，其實針對這個案子，大家心裡都有一定程度的痛，本席無意針對保","  一、保二或保三，所以我們就全部一起討論，就是直接針對保安警察的整體業務，不要","  一目、一目的處理，如果刪減一點保一的預算，或是針對保六、保七刪減一點，本席覺","  得這樣不太好，你了解本席的意思嗎？"],["主席：了解。請你們針對第4目的部分做整體說明，第4-2案是屬於保一，第4-","  1案、第4-3案、第4-4案屬於保六，第4-6案屬於保七，第4-","  5案是保安業務，我們就以保一、保六、保七這樣的順序報告，因為委員的提案包含了","  這幾個單位，請你們一併說明。","在場人員：有關保一總隊設備及投資比去年多編列4,583萬元，我們分兩部分說明，第一","  個部分，106年我們編列了房屋及建築設備的耐震補強，這部分費用增加2,914萬5,000","  元，因為我們保一有三棟房子，都是三、四十年的建築，所以地震的時候非常危險。而","  且我們保一總隊除了總隊的人員之外，有的時候還要訓練全省的警察，所以這個部分希","  望委員不要刪減。","   第二個部分就是我們的運輸及設備費一共編列6,428萬元，這是要汰換10年到25年的","  大型警備車輛，我們的大型警備車都是運兵車，都達到汰換的標準，這也是警政發展方","  案第二期的計畫，為了保障員警辦公、住宿以及訓練、行車安全，請免予減列，報告完","  畢。"],["主席：好，本席的第4-2案同意撤案。第4-1案、第4-3案、第4-","  4案是屬於保六的部分，請你們報告一下。","在場人員：有關第4-","  1案的部分，委員特別關心、垂詢員警管理和選任機制的檢討，在強化員警管理的作為","  上，我們依據警政署頒訂的強化高危險員警關懷輔導計畫落實執行。有關選任機制的檢","  討，除了依據遴選作業規定之外，我們預計明年開始也要增列焦點訪談，由輔導老師等","  進行焦點訪談，希望能夠更深入了解遴選的學生。","   因為本年度的業務費已經減列19.23%，這些費用大概都屬於規費、保險費、油料費或","  是水電費，包括車輛養護費等等，都是我們勤務上和業務上之必須，而且是迫切需要的","  ，懇請委員能夠免予凍結。"],["主席：我們先處理保六的部分，第4-","  3案是賴瑞隆委員的提案，經過說明之後，你的意見如何？"],["賴委員瑞隆：沒有意見。"],["主席：賴委員同意撤案。第4-4案是本席的提案，也是撤案。第4-","  1案是黃委員的提案，針對保六凍結五分之一。黃委員，你有什麼看法？"],["黃委員昭順：其實本席的案子不只第4-1案，第4-","  5案也是本席的提案。上禮拜我們之所以對預算有意見，其實大家都知道原因，那一天","  本席也有把保二、保四的相片拿出來給大家看。今天要處理這部分的預算，其實心裡是","  有一點痛的，因為這些警察都是被各機關強力動員，讓他們非常困擾，所以我們也很心","  痛。","   至於他們買的那些裝備，我們也有意見，包括購置設備時也沒有得到相對應的對待，","  星期六、日的時候，我們看到他們已經做了一定程度的改善，所以這個部分我們可以同","  意照列。其實就像陳怡潔委員提到的，不要再買這些和人民對立的設備，本席對這一點","  還是有一定的堅持，我們也寫了一個主決議，主席很英明，這個部分你就一起處理。"],["主席：現在處理？"],["黃委員昭順：當然要處理。"],["主席：不要啦！預算的部分就讓本席來處理。"],["黃委員昭順：但是包括陳怡潔委員所提的……"],["主席：我們回頭會討論陳怡潔委員的提案，好不好？"],["黃委員昭順：本席的提案最後再處理，因為本席還要聽一下他們的說明，要看他們的誠","  意再做決定。"],["主席：好，原則上黃委員也了解警察的困難，但是她提了主決議，確實提出警察要改進","  的地方。第4目還有保七的部分尚未處理，第4-","  6案是高潞以用巴魕剌Kawlo．Iyun．Pacidal委員的提案，請你們先說明。","在場人員：首先非常謝謝高潞以用巴魕剌Kawlo．Iyun．Pacidal委員長期關心原住民的","  權益，上一次在辦公室，高潞以用巴魕剌Kawlo．Iyun．Pacidal委員也特別提醒很多我","  們該注意的事項，所以我們11月4日就以公文函請所屬各單位，請他們一定要注意相關","  的法律程序，並要求在一個月內邀請專家學者舉辦所有的教育訓練課程，強化同仁對原","  住民族文化和權益的保障。最主要的目的是讓我們同仁以後在執行相關案件時，能夠以","  更嚴謹的態度處理。","   我們保七總隊除了負責國家公園和森林等自然保育方面之外，還有環境、水資源的保","  護，以及衛生主管機關的食品、藥物安全等相關業務要執行，所以是不是懇請委員免予","  凍結？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席提這個案子其來有自，大家可能不太","  清楚我們花蓮的新聞，因為我們花蓮的新聞沒有辦法像全國新聞那樣引起關注。如果大","  家有印象的話，今年8月的時候，銅門部落有幾十位族人到保七總隊抗議，你們那邊是","  第九大隊，是吧？","在場人員：是，第九大隊。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是因為什麼原因？就是今年6月到8月間，","  一共有12位族人陸續因為狩獵、採取土石被你們抓走，例如一小塊雜石，你們就說那是","  玫瑰石，但是也沒有任何證明，結果總共有12位族人被你們保七總隊抓走。","   本席要說的是，原住民依據傳統習慣做這些事，可是每次保七總隊都是先抓人再說，","  但是交給司法判決之後往往是無罪，你們這樣浪費司法資源是為了什麼？部落並不是犯","  罪集團。本席也非常肯定保七總隊一直和我們溝通怎麼建構這個SOP，可是現在SOP還沒","  有完全建構起來，對不對？","   所以本席還是認為要多少凍結一些預算，提案是寫凍結四分之一，希望你們半年後提","  出執行成效及SOP之後再予以解凍。","在場人員：有關SOP的部分，這部分是由我們保安組訂定，我們保七總隊已經針對執行面","  訂了一個注意事項，刑事局也訂了一個注意事項，這部分已經函頒下去確實要求，這部","  分向委員補充說明。"],["楊委員鎮浯：其他的部分本席沒什麼意見，但是國家公園警察也是你們的人，對不對？","  我們金門有四分之一的地方屬於國家公園的範圍，平時也沒看到國家公園警察，但是因","  為占地四分之一，而金門又是一個林相非常茂密的地方，不管是有價值、沒價值的樹木","  ，真的是遍佈金門。","   有時候在國家公園的範圍內，百姓不小心弄到一株花草，然後你們就登門了，百姓每","  次都被嚇得要死，真的不堪其擾。你們可以要求他們做適當的處理，但是要符合比例原","  則，不要隨意登門打擾民眾，這是國家公園警察的部分。","   你們要考慮到一個特殊性，就是其他國家公園並不是和人共居的環境，但是金門國家","  公園裡面居住了高密度的居民，所以執法時要注意技巧，不要只是不小心碰到花草樹木","  ，國家公園警察就找來了，這樣會產生很多民怨。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：凍結，但是還是要……"],["主席：本席了解，本席會處理，一定會讓你滿意。第4-2案、第4-1案、第4-3案、第4-","  4案、第4-6案、第4-","  5案都已經討論過了，陳怡潔委員是針對第4目整目凍結10%，保安警察這一目的預算是","  5億6,452萬2,000元，你的看法如何？"],["陳委員怡潔：其實我們當時有說過，因為我們還發現他們用第二預備金去買新型拒馬，","  本席覺得這一點真的不太妥當，第一個，他們的預算不應該這樣使用，第二個，他們這","  麼做是悖離民意，本席覺得這樣只會製造彼此對立的緊張關係，所以本席是不建議這麼","  做啦！因此我們還是堅持凍結10%，等他們提專案報告之後再予以動支。","   因為未來抗爭活動應該會越來越多，如果還是用這樣的態度和做法，警政署就會變成","  一個對立的機構，沒有辦法和民眾做一個全面性的溝通。對於新式的拒馬，這次大家的","  反彈力度也很大，這真的不太符合社會的期待，所以本席認為還是先凍結10%，請警政","  署做合理的專案報告之後再同意動支。你剛才是說要凍結15%嗎？"],["主席：沒有，本席從來沒有這麼說過，是高潞以用巴魕剌Kawlo．Iyun．Pacidal委員的","  部分要凍結25%，就是凍結一千三百多萬元。"],["陳委員怡潔：所以這樣聽起來，本席凍結的金額是最少的，那就應該要尊重本席的意見","  。"],["主席：怎麼會是最少的？你這樣一凍結就是5,600萬元。"],["陳委員怡潔：高潞以用巴魕剌Kawlo．Iyun．Pacidal委員說她的案子要另外處理，不要","  併入本席的案子。這部分本席很堅持，因為很多民眾反彈。"],["主席：署長，請你回應一下，我們等一下再處理。"],["陳署長國恩：是不是可以請委員凍結少一點？"],["陳委員怡潔：黃委員比本席更堅持。"],["主席：高潞以用巴魕剌Kawlo．Iyun．Pacidal委員提案的部分，預算是1,321萬6,000元","  ，如果照她說的凍結四分之一，大概就是凍結300萬元，請署長向高潞以用巴魕剌Kawl","  o．Iyun．Pacidal委員說明一下，你剛才是說可以降低嘛！"],["陳署長國恩：降低到十分之一。"],["主席：就是凍結130萬元。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["主席：第4-","  6案是高潞以用巴魕剌Kawlo．Iyun．Pacidal委員的提案，凍結130萬元，半年後提專案","  報告始得動支。高潞以用巴魕剌Kawlo．Iyun．Pacidal委員已經調減凍結數，所以改為","  專案報告是合理的。至於陳怡潔委員的部分，署長，她堅持要凍結10%，請你好好的解","  釋一下。"],["陳署長國恩：10%太多了。"],["陳委員怡潔：沒關係，那5%？因為黃委員是說二分之一。"],["主席：500萬元，怎麼樣？"],["陳委員怡潔：就是先凍結，專案報告之後再解凍。"],["陳署長國恩：委員，是不是可以改為凍結1,000萬元？因為整個……"],["黃委員昭順：2,500萬元變成2,000萬元，現在又變成1,000萬元？主席，其實重點是在專","  案報告，並不在於要凍結1,000萬元、2,000萬元或3,000萬元，就是一定要做專案報告","  。"],["主席：提案是凍結2,800萬元，改為2,500萬元，提專案報告，經委員會同意後始得動支","  。這一筆預算就尊重他們的意見啦！好不好？就是提專案報告。第4目整目凍結2,500萬","  元，經專案報告始得動支，第4-","  6案凍結130萬元，也是經專案報告後始得動支。繼續處理第5目，國道警察業務。","   這部分一共有六案，第5-1案是針對整目凍結，這部分等一下再討論，先進行第5-","  1案至第5-5案的綜合答詢。","在場人員：關於第5-","  1案的部分，就是國道用路人有惡性逼車的狀況，造成其他用路人的安全問題，本局是","  把這個惡性、重大違規列為執法重點，所以今年1月到10月，我們總共取締42,793件，","  惡性違規如果涉及恐嚇或是暴力，我們也依照公共危險、傷害、毀損、恐嚇這些態樣的","  犯罪嫌疑移送檢察官偵辦，一共有102件。","   本局對於防杜惡性違規的行為有採取一些具體作為，第一個，我們洽請高速公路局在","  重要路口設置高解析度的攝影機，同時加強巡邏，另外我們和高公局也建立一個Line的","  群組通報即時狀況。第二個，我們宣導民眾勇於檢舉，只要接到檢舉我們就會依法偵處","  。經過我們同仁的努力，目前惡性逼車的暴力行為已經有減少，但是因為駕駛人素質不","  齊，所以難免還是會發生，我們會繼續努力，這部分委員提案凍結十分之一，建請委員","  能夠免予凍結。","   關於第5-1-","  1案的部分，向各位委員報告，這裡面是我們基本行政工作的維持經費，其中房屋修繕","  建築經費編列157萬7,000元，修繕的內容分別是樹林分隊，因為他們的備勤室漏水急需","  修繕，第二是泰安分隊的辦公廳舍門窗損壞，所以需要修繕，另外就是本局和所屬單位","  平日零星的修繕費用，這部分建請委員能夠免予凍結。","   接下來報告第5-","  2案的部分，有關本局編列維持交通秩序及安全獎金部分，這部分我們是依照行政院的","  原則處理，就是依據道路交通安全人員的獎勵金發給原則編列，支領的對象是本局基層","  直接執行共同作業的同仁，以及其他配合執行這三類業務的同仁，依照他們每個月的執","  法狀況，以及疏導事故處理的實際工作績效，核算以後發給。","   在同仁的努力之下，本局1月到11月一共取締重大違規九萬多件，比去年增加8,715件","  ，至於防制國道的A1事故，和去年比較也減少了8件，死亡人數減少12人，所以這部分","  有具體績效，懇請委員免予刪除。"],["主席：繼續說明第5-3案，這是黃委員的提案。","在場人員：接下來向委員報告第5-","  3案的部分，這是有關我們維持交通秩序和安全經費中，關於本局執法設備的經費部分","  ，本局現在的執法器材有雷射測速器，以及雷達測速器、酒精測定器、呼氣的酒精分析","  儀，說明12的校正和檢驗費用，就是現有器材每年都要進行校正和檢驗的必要費用。說","  明20的部分是耗材，就是我們執行勤務時，例如酒測器的吹嘴等耗材。說明34是我們使","  用的這些器材如果有故障或損壞時，就需要維修或是更換器材。","   第二個部分是本局今年將購置九具雷達測速器，因為本局現在有241具雷達測速器，","  其中有129具已經超過五年的使用期限，所以我們會逐年汰換，今年編列經費購置9具雷","  達測速器。第三項就是有關酒精分析儀的部分，現在本局的酒精分析儀一共有92具，但","  是我們有31個分隊，九個大隊，每個單位應該具備4具，所以現在還不足28具，因此今","  年編列預算採購18組酒精分析儀，這項經費建請免予凍結。"],["主席：繼續處理黃昭順委員第5-4案的提案，請說明。","在場人員：接著報告第5-","  4案的部分，有關本局資訊硬軟體的設備費，我們是汰換97年度以前購置的老舊電腦設","  備，因為我們過去的經費不足，所以都沒有汰換，今年特別針對這個部分編列預算汰換","  ，我們是依照行政院主計總處的中央機關總預算編制作業手續，參照共同性費用的編列","  標準表編列本項預算。","   我們沒有購置監視器，也沒有購置照相機和監錄設備，因為這筆預算牽涉到民眾線上","  檢舉違規和事故處理的資料，以及申訴的案件，為了提升服務效能，建請委員免予刪減","  300萬元。"],["主席：第5-4案和第5-5案一樣。第5-1-","  1案是李俊俋委員的提案，請問李委員的看法如何？"],["李委員俊俋：你剛才說的是泰山分隊和哪裡？","在場人員：不是，是樹林和泰安分隊。"],["李委員俊俋：好，沒有問題。"],["主席：李委員同意撤案。陳其邁委員呢？"],["陳委員其邁：關於國道警察這個部分，本席是要提醒你們，因為惡意逼車的狀況滿嚴重","  的。另外一個比較嚴重的狀況，也是實務上大家常在高速公路上遇到的，就是內側車道","  應該是超車車道，但是常有慢速車行使，例如時速才80公里、70公里，甚至還有60公里","  的車輛，你們有沒有比較具體的策略，可以針對這部分加以處罰？","   這對交通狀況來說是非常危險的，因為內側車道是速度比較快的車道，如果被慢車占","  據，對國道交通安全來說也是一個滿大的威脅，這幾年的執行成效到底如何？你們要怎","  麼加強取締內側車道車速過慢的問題？","在場人員：有關車輛行駛於國道的內側車道，規定是110公里以上可以正常行駛，如果低","  於這個時速，我們目前是用雷達測速的方式舉發，如果低於這個時速，我們就會逕行舉","  發，如果可以攔停，我們就會攔下來處理。"],["陳委員其邁：實務上執行的時候，內側車道的速限有沒有可能放寬？","在場人員：速限的部分是高公局訂的，我們會再和他們協商。"],["陳委員其邁：這個部分要加強取締。","在場人員：我們會加強取締。"],["主席：第5-1案李俊俋委員撤案，第5-2案是本席的提案，本席也撤案，第5-","  3案賴瑞隆委員有沒有意見？"],["賴委員瑞隆：預算的部分本席沒有意見，不過酒駕的部分你們還是要持續關注，既然有","  了經費，我們希望酒駕這一塊要特別關注，因為它確實對社會造成相當大的影響。"],["主席：第5-3案賴瑞隆委員撤案，第5-","  4案黃委員有沒有意見？本席的提案和你一樣，就依照你的意見。"],["黃委員昭順：關於第5-1案、第5-4案和第5-","  5案，剛才國道警察局局長有來向本席說明，但是有幾種狀況是本席難以忍受的，第一","  個是惡意逼車，第二個就是酒駕，這部分不用再談了，因為我們真的非常反對酒駕。但","  是在處理酒駕的過程中，有些警務人員會出現挑釁的畫面，本席期期以為不可，因為酒","  醉的人已經被銬上手銬，人也被帶走了，如果再繼續挑釁的話，本席覺得這樣不太好。","","","   再來就是設備的部分，全世界安裝最多監視器的國家大概就是我們中華民國臺灣，可","  以說不用吹灰之力就可以拍到很多違規，就像是搶錢遊戲一樣，所以本席對這部分的經","  費是有意見的。另外，包括囂張的逼車等行為，到今天為止還是層出不窮，本席在國道","  上也常常碰到，這個部分請國道警察特別注意。","   本席不堅持凍結這麼多預算，也可以不刪減這麼多預算，請主席自己裁決，就是凍結","  一些、刪減一些就好，刪減的部分本席不堅持，但是一定要凍結。"],["主席：如果你不堅持刪減，那本席就放心了。"],["黃委員昭順：本席沒有刪減過你們的預算，這是事實。但是我們要凍結一些預算，請他","  們來做專案報告，本席覺得保障用路人的權益還是很重要的。"],["主席：第5-1案和第5-","  4案併案處理，國道警察業務編列2億6,975萬9,000元，如果凍結十分之一，就等於是凍","  結2,600萬元，署長，這樣你們同意嗎？"],["陳署長國恩：少一點啦！"],["黃委員昭順：你們自己說要凍結多少。"],["陳署長國恩：200萬元啦！"],["黃委員昭順：這樣差太多了，好啦！沒有關係，就凍結500萬元，其實最重要的是檢討報","  告，我們要了解未來這部分該怎麼處理。"],["主席：委員問的問題，你們都要在報告中提出說明，今天大家都很仁慈。所以國道警察","  業務第5目凍結500萬元，提出專案報告，經委員會同意後始得動支。繼續處理第6目，","  刑事警察業務。","   這部分共有14個提案，第6-1案和第6-2案是針對整目凍結，等一下再討論。第6-","  3案是針對第1節的一般事務，這是本席的提案，請說明一下。","在場人員：召委指教的是我們沒有把內容寫清楚，這是因為我們要按照行政院的規定，","  這部分有標準表，所以沒有辦法一一詳列，我們有附一份資料在桌上，請委員參考一下","  ，都有按照這個項目來做分析。"],["主席：請印給大家看，不要只印給我個人看，本席沒有意見，我把這個案子撤掉。","在場人員：謝謝。"],["主席：第6-4案到第6-6案屬於第五節，請說明一下。","在場人員：謝謝委員會關心這個議題，兩岸在預算編列上，從102年編列1,631萬，逐年","  下降到104年編列804萬，由於決算1,157萬不夠，明年106年才會增加，若跟833萬比，","  今年是增加27萬。雖然在3月以後，雙方已經暫停交流，但目前騙臺灣民眾的詐欺集團","  ，都設在大陸；在臺灣抓到的機房，都是騙大陸民眾的，包括在海外抓到的機房，也是","  騙大陸民眾的，所以我們持續打擊詐欺的力道，如果未來有機會跟大陸討論，也希望他","  們能夠加強，打擊犯罪的力道，以減少臺灣詐欺案的發生，所以建議能否免予凍結？"],["主席：第6-4案、第6-5案、第6-6案都一樣，包括第6-7案到第6-","  14案，都屬於兩岸共同打擊犯罪部分，請一併報告。","在場人員：已經報告完了。"],["主席：現在就一個、一個來，請問洪宗熠委員，有無意見？"],["洪委員宗熠：我就聽主席的，同意撤案。"],["主席：第6-5案是我的提案，本席也撤案。請問各位，對第6-6案有無意見？"],["李委員俊俋：其實第6-","  5案後面，有很多關於兩岸共打的部分，我們也提醒過陸委會，要有一個解決之道。請","  問警政署，對於兩岸共同打擊犯罪的部分，你們準備怎麼處理？因為你們到現在，連參","  加國際刑警組織，都被中國杯葛，有需要再溝通嗎？","在場人員：雖然目前雙方暫凍，但是兩方的情資交換、個案的合作辦案，還是有在進行","  ，而且現在詐欺臺灣的案件，人都躲在大陸，所以我們也有必要跟大陸合作。至於騙大","  陸的詐欺案，除第三地以外，臺灣今年抓的44個機房，去年抓的40個機房，都是騙大陸","  民眾的，顯然大陸也需要我們跟他們合作，未來合則兩利，所以建議把它保留下來，不","  要凍結。謝謝。"],["主席：這個有道理，我們給他處理詐欺犯。"],["李委員俊俋：當然有道理，我才要講，也就是我們在這邊，破獲他們騙中國人的集團，","  或是我們的人，跑到他們那邊去，這個本來就應該處理，但目前的情況是，大陸高興處","  理就處理，不高興處理就不處理，這樣就不是平等互惠，所以我們的資料去，他們的資","  料不一定來，或是我們的資料去，他也不一定把人放回來，用臺灣的法律來追究責任，","  這才是問題所在。我們剛剛討論的案子，其實都跟此有關，包括局長也說有這個需要，","  當然都會有需要，問題是中國高興給你就給你，不高興給你就不給你，在這種情況下，","  要怎麼處理？"],["賴委員瑞隆：我也提一下，大陸遣送我方人犯數，從101年的73人，102年的57人，103年","  的54人，104年的54人，到今年1～8月的12人，可以看出人數大幅下降，所以我跟李俊","  俋委員的看法一樣，也要給警政署一些壓力，因為兩岸之間共同打擊犯罪，應該是雙方","  互利，不應牽扯到政治，如果這一塊成效受到影響，應給警政署一些壓力，要跟對岸做","  一些溝通，這一定是雙向互惠的，所以建議適度凍結一些款項，表示出我們的態度，同","  時請政府加強做溝通。"],["主席：陳怡潔委員所提的第6-7案，也是相同的提案。"],["陳委員怡潔：我再說明一下，想要凍結的理由，因為剛剛聽警政署報告說，3月份之後，","  就沒有比較實際的溝通，現在看起來，陸方的態度比較被動，他們覺得需要辦才辦，而","  且從101年到現在，我們送過去的人，比他們送回來的人，多了將近3倍，所以請警政署","  提出具體改善方針，等真的需要用到這筆錢的時候，我們再來解凍，至少可以先提出具","  體改善方針，例如要如何改善？如何加強？因為目前兩岸關係，不是那麼樂觀，記得之","  前都說，對於加入刑警組織抱持樂觀態度，我相信現在應該不是這樣了，所以是否先凍","  結，等提出比較具體的政策，要如何改善之後，再予以動支，反正等你們需要這筆錢的","  時候，再來解凍都還來得及，好不好？","在場人員：今年預算案是11月解凍，所以凍結沒有關係，既然有4位委員建議，凍結100","  萬元，是否就凍結100萬元？"],["主席：有4位委員建議凍結100萬元；有兩位委員建議凍結400萬元，加起來總共500萬元","  ，然後500除以2，大約凍結200萬元。"],["陳委員怡潔：我是凍結二分之一。"],["主席：所以我用這樣算法，應該對啊！我看還是凍結200萬元好了。"],["黃委員昭順：我提凍結四分之一，你們怎麼當作沒有看到？"],["主席：你是凍結5億1,679萬元的四分之一，所以我很頭痛，才留在後面處理。"],["黃委員昭順：是這樣嗎？"],["主席：一個是凍結二分之一，一個是凍結100萬元，我把它計算一下，我看兩岸共同打擊","  犯罪部分，就凍結200萬元，俟專案報告後，經委員會同意，始得動支，就備而不用，","  好不好？"],["陳委員怡潔：好。"],["主席：兩岸共同打擊犯罪部分，凍結200萬元，經委員會同意，始得動支。","   現在回到第6-","  1案，黃委員昭順及趙委員天麟的提案，黃委員昭順建議凍結5億1,679萬1,000元，凍結","  四分之一，將近1億多元；趙委員天麟建議凍結600萬元。現在看黃昭順委員的意見，本","  席尊重你。"],["黃委員昭順：主席，看你的眼神，好像我很狠的樣子。"],["主席：我不敢！"],["黃委員昭順：但是我必須講，從所發生的幾個案子來看，包括兩岸關係，還有幾個涉及","  國外關係，像肯亞發生的案子，大家都可以看到，雖然不希望這些事不斷發生，包括有","  相當多我們的犯罪人，被拘留在國外、沒有回來等等，在此情況下，當然希望在國際上","  ，能夠有一些合作的關係，但畢竟這段時間，在這些案子當中，我們要突破有一定的難","  度。最近又看到，川普跟對岸在對打，好像我們也被牽涉進去，所以我可以不用那麼狠","  ，一下子弄到四分之一，不然我看主席的眼神，都不知道怎麼處理。","在場人員：報告委員，這是辦案用的，剛剛那個是大陸……"],["黃委員昭順：我知道是辦案用的。","在場人員：那個凍200萬元是OK，但這個不能凍，因為每年預算一直刪，已經不夠用，今","  天上午開會，也是希望我們編列預算，但我們編不進去，現在好不容易編到了，請委員","  高抬貴手，給我們支持。"],["黃委員昭順：我支持預算是沒問題，但要凍結一些預算來做專案報告。剛才休息時，也","  跟部長提及，東南亞幾個國家的毒品問題非常嚴重，在這樣的狀況下反毒，我們國家要","  扮演的角色是什麼？不止全世界在看，包括所有國人也都在看，雖然我們對警政署有信","  心……","在場人員：我們的績效做得不錯，請鼓勵一下。"],["黃委員昭順：但是這段期間，我們破獲幾個案子，都在其他國家，包括日本等等，當然","  要給你們獎勉，不過還有很多要努力的空間。","在場人員：是。"],["黃委員昭順：你自己講，要凍多少才可以做？這樣比較快。","在場人員：凍結500萬元，好不好？"],["黃委員昭順：凍500萬元，那麼少嗎？","在場人員：意思意思，因為我們已經很認真辦了。"],["黃委員昭順：我知道你很認真，包括警政署、內政部也很認真，但有許多涉及國際關係","  ，要破獲實在很困難，所以必須給你們一些壓力，才能讓你們再突破。主席，再講下去","  ，我就不知道怎麼講了，因為他們講凍結500萬元，未免差太多了。","在場人員：我們今年已經主動出擊，打到國外去了，包括臺灣的詐欺集團，跑到國外去","  騙大陸民眾的，我們也把他抓回來，因為怕國人在國外從事詐欺工作，所以已經辦了5","  個案，抓了127個人；另外毒品的部分，我們有跟印尼抓到1,500公斤的大麻，同時也跟","  日本合作，這些都是我們主動出擊的部分。"],["黃委員昭順：我沒有說警政署不努力，但是限於國際關係，變成在整個事件上，我們有","  被矮化或怎麼樣的情況，還是要給你們一點點壓力。","在場人員：所以凍結500萬元，然後做專案報告。"],["黃委員昭順：只凍結500萬元而已嗎？","在場人員：因為要等到11月……"],["黃委員昭順：好啦！"],["主席：你看劉局長很誠懇，他一直望著你。"],["黃委員昭順：他不是很誠懇，我過去在左營被他欺壓過。","在場人員：感謝委員，也感謝委員會。"],["主席：第2目刑事警察業務部分，兩岸打擊犯罪凍結200萬元；其餘凍結500萬元，經專案","  報告後，委員會同意始得動支。","   現在處理第7目──初級警察教育，總經費為20億3,818萬6,000元。","   第7目共有9案，第7-1案、第7-2案屬於第一節的基本行政維持費用；第7-2-","  1案屬於第二節的業務費用；從第7-3案到第7-7案，都是新增學生宿舍大樓；第7-","  8案屬於第三節的業務費用，請依照相同部分報告一下。","在場人員：警專校長報告如下：第7-","  1案的部分，是有關電腦維護費的問題，目前我們電腦總共有638台，警專教室中的電腦","  已經老舊，加上資訊室的任務編組只有3人，近來又成立科技偵查科，電腦增加了51台","  ，所以需要這些費用做維修，懇請委員支持。"],["主席：本席的案子，你們有來說明過，我就撤案。","在場人員：謝謝召委。"],["主席：第7-2案是林麗蟬委員的提案，請說明。","在場人員：這是有關賠償收回的成效，關鍵在於法律解釋的問題，之前我們是用15年的","  時間追討，後來法律變更，採用行政執行法，時效剩下5年，所以之前的10年，就沒有","  辦法追討，所以有些沒有辦法追回，但是從95年到105年，我們執行率達到92.56%，所","  以懇請委員支持，這部分能否不要減列及凍結？"],["主席：請問林委員，有什麼意見？把相關書面資料，提供給林委員參考。","在場人員：是。"],["主席：本案就不予凍結。","   第7-2-1案是Kolas Yotaka委員的提案，請說明。","在場人員：第7-2-1案，跟前面的第2-15-1案完全一樣。"],["主席：請提供書面資料給Kolas Yotaka委員。","   第7-3案是陳委員其邁的提案，撤案。","   第7-4案是林委員麗蟬的提案，請說明。","在場人員：第7-3案跟第7-","  7案都是同樣的，就是宿舍興建的問題，我藉這個機會向委員報告，我們手上有些照片","  ，可以提供給委員作為參考，第一，現在警專大概有1,100人住在大禮堂，這裡以前不","  是住宿用，現在以隔間方式使用，有一間100多人的寢室，也有4間80人的寢室，住宿環","  境非常差，所以我們明年編列100萬元，而且目前的計畫，國發會已經函給行政院秘書","  長，應該很快就會下來，所以明年編列100萬元設計費與作業費，懇請委員支持。"],["主席：請問陳委員其邁，有無意見？好，要撤案。陳其邁委員凍結100萬元，就太小氣了","  。","   接下來，第7-","  4案是林委員麗蟬的提案，請問林委員有無意見？（無）林委員無意見，所以，不予凍","  結。"],["賴委員瑞隆：主席，我想問一下，按照原來預算法的規定，這個還有沒有問題？","在場人員：現在已經處理完畢了。"],["賴委員瑞隆：都沒有問題了？","在場人員：沒問題了。"],["賴委員瑞隆：這樣我也沒意見。"],["主席：第7-6案不予凍結，撤案。","   第7-5案是黃昭順委員的提案，請問有無意見？"],["黃委員昭順：主席，其實是有警專學生向我們陳情，不曉得這個案子，行政院已經核定","  了嗎？","在場人員：現在各部會已經沒問題了。"],["黃委員昭順：已經核定了嗎？","在場人員：已經函給秘書長。"],["黃委員昭順：所以現在還未核定？","在場人員：應該很快就會下來。"],["黃委員昭順：現在還沒有核定，對不對？","在場人員：是。"],["黃委員昭順：行政院實在很糟糕，你去看他們住的地方，這些孩子實在一點尊嚴都沒有","  ，所以建議主席，可以用委員會考察的機會，我們一起去看看他們住的地方，實在沒有","  理由讓這些孩子，住宿的環境是這樣，結果國會弄了半天，到現在行政院還沒有核定？","  這對這些願意從事警察工作的孩子來說，有一定程度的不公平，也在一定程度上沒有尊","  嚴，我覺得不應該如此，明天我們兩個花20分或半小時去看看，就在興隆路那邊。本席","  會有條件支持，所以你們要限期在多久時間之內，必須把它完成，如果屆時行政院還是","  不同意，我們費那麼多的心力，應該做一個譴責案，因為沒有理由這樣，至少要給這些","  孩子，一個比較人道的生活環境，怎麼會弄成這樣呢？","在場人員：原則上，警專的容訓量是3,000人，後來因為擴訓，所以一直在增加，以前大","  禮堂附近，不是學生住宿的地方，後來因為要擴訓，才把那個地方隔間給學生住，就是","  容訓量的問題，增加員警的……"],["李委員俊俋：何時發生的？","在場人員：有一段時間了。"],["李委員俊俋：以前的行政院是混蛋嘛！這麼多年了，還不處理。"],["黃委員昭順：每一個行政院都要處理，你們不要在這裡推卸責任啦！"],["李委員俊俋：所以看卡在哪裡，就是現在要處理嘛！"],["黃委員昭順：不要再推卸責任，因為如果……"],["李委員俊俋：大家就講清楚，你剛說行政院混蛋是不是？這麼多年了，不然警政署扛責","  任嘛！"],["主席：李委員、黃委員，因為106年度總經費是8億6,000萬元，分為6年辦理，我有一個","  折衷建議，我們就不要給部長這麼大的壓力，你們提出凍結5,000萬元，我建議凍結2,","  500萬元，請葉部長回去跟行政院講要趕快核定，這樣好嗎？","在場人員：再編100萬元設計費啦！"],["主席：才第一年，作業費就不要凍結了！"],["賴委員瑞隆：我還是要問警政署，事情到底發生多久了？","在場人員：已經有好幾年的時間"],["賴委員瑞隆：好幾年了？那麼，為什麼去年沒有編列？","在場人員：因為我們要蓋大樓，所以今年就編預算來蓋。"],["賴委員瑞隆：所以是今年才開始要編100萬元的規劃費？","在場人員：對。"],["賴委員瑞隆：所以，你們有在重視這件事情，並在做處理中？","在場人員：是的。"],["賴委員瑞隆：這要講清楚哦，不然社會各界會誤解你們。","在場人員：我們的確很重視這個問題，畢竟現在不蓋也不行。"],["賴委員瑞隆：行政院支持嗎？","在場人員：現在已經報到秘書長，秘書長已經OK了！"],["主席：不要去罵前面、也不要罵後面，我們現在是站在中間……"],["黃委員昭順：對於這樣的發言，我在這裡提出嚴正的抗議，因為去年他們才開始做這件","  事，今年到今天為止，行政院居然還沒有核定，這樣的做法是不對的，而且還是那些警","  專的孩子來跟我們陳情，所以我要堅持，希望主席明天撥個時間去現場看看它到底長成","  什麼樣子。"],["主席：明天下午我們去看，現在請主計總處說明。","在場人員：目前這個計畫，據我瞭解，各部會的意見確實已經送到行政院，近期應該就","  會做處理，因為這是一個新興計畫，預算如果沒過，就是不能動支，所以有沒有凍結，","  對警政署來說效果都一樣，當初會編這個預算，是因為我們考量其急迫性，理論上計畫","  的審查跟預算的編列，我們當然希望兩者之間可以做結合，但因為考量到計畫的急迫性","  ，所以會先編類似規劃設計費這樣的預算，以上報告。"],["賴委員瑞隆：我還要是要補充，這件案子不是現在才提出來的，我必須講警政署還是有","  相當的責任，為什麼這件事情拖到現在才來處理？我認為預算應該在平常就要納入到規","  劃經費當中，如果在去年或是前年甚至更早，能夠把這件事做處理，就不會拖到現在還","  讓學生這樣，希望警政署內部能夠檢討，未來如果這件事情有在你們的預算額度內，行","  政院一定要先匡一個額度給內政部、給警政署，不過如果你們認為這是優先事項，其實","  100萬元去年就可以來編列，就不用等到今年，也許今年有些就可以啟動，但因為都沒","  有動作，所以到現在為止，才變成很多委員有意見，這部分請警政署內部也要做檢討。","","","在場人員：要有一個科目，才有辦法去……"],["黃委員昭順：因為這個案子行政院還沒有核定，但是因為時間上又很急迫，所以，我們","  必須給行政院一點壓力，我建議將文字修正為「待相關計畫，經行政院核定後始得動支","  」，這樣就不用再送到立法院來，而且給行政院一些壓力，我認為這是兩全其美的方式","  。"],["現場人員：謝謝委員。"],["主席：就照黃委員的意見，像今天我就很快樂，雖然大家吵一吵，但是……"],["黃委員昭順：但是主席，明天還是要實地去看看！"],["主席：我明天下午就去看，所以請各位不要罵以前的行政院，也不要罵現在的行政院，","  要罵就罵現在的警政署，好不好？本案全部不凍結。"],["黃委員昭順：有凍結啊！待相關計畫經行政院核定，不用再送到本院內政委員會，只要","  行政院一核定，預算就可以動支，這才是真正解決問題。"],["主席：第7-5案，經行政院核定即可動支。","   請說明第7-8案。","在場人員：我們學生會到各縣市警察局去實習，包括暑假、寒假，也包括特考的，一個","  年度總共大概有6,000多人，而實習成績是由各縣市警察局的督導官來評分，我們會將","  評完的日記收回來，看看學生的實習狀況如何，所以老師都是利用禮拜六、日來改學生","  的日記，到底心得是怎麼樣，有沒有需要再做什麼事情？所以編18萬元給老師的一個…","  …"],["主席：接下來提案的Kolas Yotaka委員及洪宗熠委員均不在場。","   請賴瑞隆委員發表意見"],["賴委員瑞隆：沒有意見。"],["主席：沒意見就不予減列。","   繼續處理第7目「初級檢查教育」經費，黃昭順委員的提案是關於新增學生宿舍大樓","  興建工程相關預算100萬元全數凍結，待相關計畫經行政院核定後即可動支，其他不予","  凍結，也不予減列，照編列預算通過。","   接下來處理第8目「一般建築跟設備」預算，共有10案，第8-","  1案是智慧警政服務，第8-2案至第8-10案是有關反恐訓練中心充實計畫，請說明。","在場人員：有關智慧警政服務的部分，我們編列750萬元，主要是讓員警用電子化方式處","  理交通事故，以提升效能，除此之外，行政院希望我們把資料開放出來，也就是把這些","  交通事故的地點，以一個open","  data的概念，將資料開放給民眾使用，所以這是一個給民眾來使用的電子圖資。另外一","  個是有關警政雲端運送的部分，主要是針對犯罪偵查需要使用的部分，所以裡面的圖資","  是給內部同仁在偵查使用，因此，兩種的圖資不太一樣，懇請委員免予凍結，如果能讓","  我們來支應，也可以提升為民服務的品質，以上報告。"],["主席：跟各位委員報告，我們延長一點時間把警政署的預算審查完畢後再休息。處理第","  8-1案，提案人賴瑞隆委員有沒有意見？"],["賴委員瑞隆：沒意見，撤案。","在場人員：謝謝委員。"],["主席：第8-2案，提案人洪宗熠委員不在場，視為撤案。","   第8-3案，提案人陳其邁委員不在場，視為撤案。","   第8-4案、第8-5案，提案人莊瑞雄委員不在場，視為撤案。","   第8-6案是黃昭順委員的提案，請說明。","在場人員：教育組第二次報告，有關反恐訓練中心，整個主體建築物已經完成，接下來","  是充實裡面的核心設備，這些相關設備是作為訓練之用，包括模擬機艙、捷運車廂、建","  置裡的顯影靶機、擋彈牆、避彈樁等，這些都是供維安等相關訓練使用。另外還有教學","  大樓的資訊設備、廚房中供學員生活的相關必須品，以上項目大概需要這些經費。","   因為明年初就要開始建置了，為因應8月中旬世大運的維安需要，明年元月1日就要開","  始訓練使用，所以希望這部分的經費能夠准予編列，不要凍結。謝謝。"],["主席：剛剛有討論到防恐訓練中心的……"],["黃委員昭順：主席，原本反恐訓練中心是定位是國家級的，現在是不是取消了？這個問","  題是否請署長說明？"],["陳署長國恩：反恐有8大項目，有8個部會在做……"],["黃委員昭順：本來是12項嘛！"],["陳署長國恩：對，整個系統是由國土辦來規劃的，原來設計的項目有11項，現在減列為","  7項，這是因為經費的關係，經費有限，所以我們要趕快建置好，最主要……"],["黃委員昭順：現在變成7項？"],["陳署長國恩：對，7項，有7項主體設施。警察部分當然是反暴力、反劫持等項目，這些","  項目除了我們自己進行全國警察訓練之外，剛剛也提到，世大運即將來臨，相關推演…","  …"],["黃委員昭順：原本是準備要做國家級的反恐訓練中心，現在降編，把層級降下來了？"],["陳署長國恩：這個還是屬於國家的，裡面所有訓練還包括海巡署特勤隊的訓練、憲兵的","  移地訓練……"],["黃委員昭順：我原本所知的是有12項，你剛才說11項，我暫且相信你，你說從原本的11","  項降至7項，請問是哪4項被拿掉了？","在場人員：減列部分包括核生化武器訓練場、300公尺步槍及狙擊槍專精靶場、防爆訓練","  場及體技場等設施，有的是環評沒有通過，包括核生化武器訓練場及長槍靶場的環評沒","  有通過，所以我們就把項目減列下來，相對的，經費也就隨之減列了。"],["黃委員昭順：其實我非常支持反恐訓練，但如果把這麼重要的反恐訓練中心降至這樣的","  程度，原因是因為環評沒有通過，這個我聽不下去！","   主席，可能我們要辛苦一點，再去現場看一看，有關反恐，現在是全世界都非常需要","  的時候，而我們用什麼樣的態度來做這件事。如果照原提案凍結60%，我於心不忍，要","  凍結多少，你們自己提出個數字，這樣比較快，現場我們是多數喔！"],["主席：李俊俋委員的提案是凍結5,000萬元，我們大家來協商一下。"],["李委員俊俋：我認為本來要規劃建置國家級反恐訓練中心是有其一定的目的，既然是國","  家級的，就不應該有所減少，認為這個不訓練、不會遇到這樣的恐怖行動，例如防爆訓","  練場、核生化武器訓練場、300公尺步槍及狙擊槍專精靶場等，不可能說恐怖分子一定","  不會用，既然要設置國家級反恐中心，該有的設備就應該要有，否則怎麼能稱之為國家","  級反恐中心呢？你們說因為經費不足，所以把這些項目減少，本席認為不能因為經費不","  足就把反恐減掉了，不能這樣的，本來反恐中心的設計就是這樣；如果是因為環評不過","  ，為什麼當初會找這裡來建置中心呢？真正的意義在這裡！有關於這個部分，我希望部","  長還是要向行政院爭取，不能因為反恐經費不夠，我們的反恐就反70%、60%就好，沒有","  這回事！因此，我還是呼籲這部分預算要凍結，雖然本席是執政黨，但是我呼籲預算還","  是要予以凍結，至於凍結多少，再來商量。"],["主席：好，要凍結多少，你們先提個數字吧！"],["葉部長俊榮：在各位做出決定之前，我先說一下。這個訓練中心的推動已經非常久了，","  過去有一段時間不只是項目減少，連整個工程都有點延宕。我們最近相當努力，想要將","  其儘快推出，我也去看過了，確實是相當努力的希望能趕快將其建置起來。現在不只是","  行政院支持，行政院本身也希望我們趕快做起來，至於過去有幾項因為各種原因沒有加","  入的部分，並不表示以後不能加進來，現在我們是很努力的希望能趕快弄出來，尤其是","  過去的延宕。所以我希望委員們能化關心為助力，不要凍結相關預算，讓該有的部分都","  先做出來，因為這也有要與世大運配合的地方，希望委員們能給予支持。","   至於以後，因為大家這麼的支持，我們可以再研議進一步去擴充，這可能需要更進一","  步的努力，希望委員們能在這個基礎之下給我們助力，讓我們能儘快把這個部分完成。","  謝謝。"],["主席：先求有再求好！二位委員都釋出了善意，署長要認為凍結多少？"],["黃委員昭順：李俊俋委員的提案是凍結5,000萬元，我的提案是凍結60%，陳怡潔委員的","  提案是凍結……"],["主席：我計算過了，黃昭順委員的提案是凍結6,000萬元，李俊俋委員的提案是凍結5,0","  00萬元，陳怡潔委員的提案是凍結2,000萬元。"],["黃委員昭順：賴瑞隆委員也有提案，還有很多委員都有相關提案。"],["李委員俊俋：主席，有關這個部分，我具體建議凍結500萬元，我們也會私下向院長報告","  這件事情，防恐沒有做一半的啦！"],["主席：黃委員，李委員建議凍結500萬元，我們要讓部長好做事情，多凍結一點，你覺得","  如何？部長說這樣他壓力很大。"],["葉部長俊榮：我們的立場跟委員們一樣，都希望把這個做好，委員給我們的會是助力。","  其實目前院裡面也是這個態度，而且這些很多都是設備經費，如果不快點一步、一步動","  起來，就會沒有辦法做起來了。這部分凍結幾百萬元，給我們當……"],["黃委員昭順：900萬元是幾百萬元，100萬元也是幾百萬元！"],["葉部長俊榮：不超過500萬元啦！凍結不超過500萬元我們可以接受，請大家幫忙，我們","  再進一步來努力。不然就凍結500萬元，我們一起來努力，這個部分比較不適合凍結太","  多，因為都是設備經費。"],["主席：請徐榛蔚委員發言，現在我們人數比較多，趕快下毒手！"],["黃委員昭順：現在我們人數比較多，如果要凍結5,000萬元、6,000萬元，我覺得是沒有","  問題的。"],["徐委員榛蔚：沒有啦！對於這個部分，我建議凍結少一點，其實消防署有個竹山訓練中","  心，也是蓋好了，想要做亞洲最大的訓練基地，這裡的情況是一樣的，警政署的反恐訓","  練中心也是主體蓋好了，但內部設備才是重要的，因為這是扎扎實實要用來訓練的，所","  以基本上我建議凍結少一點，因為這是要使用的費用。謝謝。"],["主席：我們就凍結500萬元。"],["黃委員昭順：徐委員說不要凍結這麼多，我們現在人數比較多，你還這樣！"],["主席：好，那凍結300萬元好了，我們做足面子給他們。","   就以李委員俊俋的第8-","  10案為基準，將凍結200萬元改為凍結300萬元，專案報告經委員會同意後始得動支；至","  於其他提案則撤案。","   第8目依照所編列的預算通過。","   所有預算均已處理完畢，現在處理主決議提案，沒有意見的部分先處理。","   請問各位，對第1案有無異議？","在場人員：遵照辦理。"],["主席：第1案通過。請問各位，對第2案有無異議？","在場人員：遵照辦理。"],["主席：第2案通過。請問各位，對第4案有無異議？","在場人員：遵照辦理。"],["主席：第4案通過。請問各位，對第5案有無異議？","在場人員：遵照辦理。"],["主席：第5案通過。請問各位，對第7案有無異議？","在場人員：遵照辦理。"],["主席：第7案通過。請問各位，對第10案有無異議？","在場人員：遵照辦理。"],["主席：第10案通過。請問各位，對第12案有無異議？"],["李委員俊俋：不好意思，黃委員所提主決議第10案，我有點看不懂，可以請黃委員說或","  警政署說明一下嗎？"],["黃委員昭順：我剛才都講過了，我們都反對酒駕，但是警察人員在執法過程中還是需要","  注意，上禮拜就有一位警察有這樣的情況，警政署好像有處理了。本席認為透過電視畫","  面報導出警察那樣的執法過程，會讓警民關係緊張。我們不支持酒駕，希望警察取締酒","  駕，但是警察在喝令的過程中，還是要有一定程度的方式，而不是以如此強硬或威嚇的","  手段來處理，我覺得有一部分警察可能還有待努力，但不是大多數。"],["陳署長國恩：委員提到的是有些報導畫面中，可能違反偵查不公開或涉及隱私部分，我","  們會做規範並予以要求，希望員警都能遵守，不要違反偵查不公開，也不要違反個人隱","  私，提供必要影音畫面，雖然是因應媒體需要，但還是要按照我們……"],["黃委員昭順：我覺得還是要有一定程度的尊重。"],["陳署長國恩：對，我們會做出規範。"],["黃委員昭順：我們經常看到這樣的畫面。","   另外，提案有個錯字請更正。"],["主席：好，第10案通過。"],["李委員俊俋：處理酒駕有一定的SOP嘛！就照SOP處理就好，所以本席建議文字修正為「","  針對部分員警對酒駕處理未依規定程序處理，請相關單位對酒駕處罰、處分，包括罰則","  、預防措施、嚇止手段方面，提出具體改善辦法，並落實程序正義。」，我覺得去跟外","  國相比是很難比較的，而且我們自己就有SOP了。不知道黃委員是否同意本席所提文字","  修正建議？"],["主席：黃委員，我覺得這樣可以啦！"],["黃委員昭順：我只是提醒警政署，大多數警察都很優秀，只是有少數警察取締酒駕的畫","  面一出來，反而讓大家對警察的感覺不好！"],["主席：第10案照李委員俊俋所提建議文字修正通過。","   請問各位，對第12案有無異議？","在場人員：遵照辦理。"],["主席：第12案通過。","   請問各位，對第16案有無異議？","在場人員：遵照辦理。"],["主席：第16案通過。","   請問各位，對第17案有無異議？","在場人員：遵照辦理。"],["主席：第17案通過。","   請問各位，對第20案有無異議？","在場人員：行車記錄器的部分、第三責任險的部分，沒有意見。"],["主席：第20案通過。","   請問各位，對第21案有無異議？","在場人員：遵照辦理。"],["主席：第21通過。","   另外，剛剛經過溝通與協調，行政單位希望幾個主決議提案能夠撤案，本席就這些案","  子來詢問各位委員的意見。","   主決議第3案是李俊俋委員的提案，李委員同意撤案嗎？"],["李委員俊俋：好，可以，第3案與第6案都撤案。"],["主席：第3案及第6案撤案。","   主決議第8案是賴瑞隆委員的提案。"],["黃委員昭順：他不在就撤案啦！"],["主席：好，第8案撤案。主決議第11案是黃昭順委員的提案。"],["黃委員昭順：他們有什麼困難？提出文字修正建議也可以啊！","在場人員：這個案子在行政院毒品防制會報裡屬於教育部與衛生福利部主政，而委員的","  提案是要求我們要去進行調查，我們建議請委員能夠撤案。"],["黃委員昭順：我的提案是「建議相關主管機關」耶！","在場人員：對，這個是由教育部與衛生福利部主辦。"],["黃委員昭順：你們不用管就對了？","在場人員：我們是協辦。"],["李委員俊俋：黃委員，早上也曾提過，有關預防宣導的部分，是教育部與衛福部的責任","  ，警政署及法務部則是負責查緝工作，他們彼此的工作不同，如果我們的主決議是要求","  「主管機關」，其實是約束不到教育部與衛福部，所以請你考慮一下。"],["黃委員昭順：這個部分其實這樣寫也沒有什麼不對啦！要在這裡通過也可以，不然就是","  送院會處理，我都OK，或者是看文字要怎麼修改，我覺得不能讓警政署……"],["李委員俊俋：他們就沒有辦法處理啊！"],["黃委員昭順：沒關係，我也可以到院會處理時再提案，但是其實在這裡修改文字也是可","  以的。"],["主席：要如何改？提案要求相關主管機關……"],["黃委員昭順：院會時再提……"],["主席：主決議第11案撤案，改到院會提案。","   委員同意撤案的有主決議第3案、第6案、第8案及第11案共4案。","   現在我們來處理主決議第9案。"],["陳署長國恩：是否可以撤案？"],["李委員俊俋：第9案我們撤案。"],["主席：第9案撤案。"],["黃委員昭順：這個案子其實我滿支持的，關於警察人員的自殺，記得前兩天我還跟署長","  說，包括連警察局副所長都自殺了，可見警察人員的安撫工作是滿重要的，雖然案子不","  是我提的，但這部分署長要說明一下。"],["陳署長國恩：這在主決議第5案也有提到，總之，這部分工作我們會來做。"],["主席：主決議第9案撤案。","   現在我們來處理主決議第13案。"],["黃委員昭順：委員若不在場，就自動撤案。"],["主席：這是吳琪銘委員提案的，李俊俋委員的看法呢？"],["陳署長國恩：是否可以撤案？"],["李委員俊俋：撤案。"],["主席：本案撤案。","   處理主決議第14案。"],["李委員俊俋：其實主決議第14案及第18案可以寫在一起，我們這裡有修正的意見書。"],["黃委員昭順：這是要改哪幾個字？"],["主席：主決議第14案，警政署有沒有意見？"],["陳署長國恩：內容上可否修正一下？","在場人員：建議修正為「即日起立法院周邊的人民集會遊行非除屬大型、未具維安之虞","  或未經立法院的同意者，內政部警政署不得動用警力進入立法院」，換言之，如果是大","  型的、有維安之虞的或是經立法院同意的，我們才可以動用警力到立法院。"],["主席：你要怎麼改？"],["黃委員昭順：我的提案是寫「即日起立法院周邊無大型人民集會遊行期間，內政部警政","  署不得動用警力進入立法院」，這樣寫很完整也很好啊！","在場人員：但是我們擔心有維安之虞。"],["黃委員昭順：你要加哪幾個字？"],["主席：他們加了「除屬大型、具維安之虞或經立法院同意者外」等字。"],["李委員俊俋：其實主決議第14案及第18案都只有一個重點，就是不管外面、裡面有無陳","  抗，立法院本來就是民意機構，接受陳抗是很正常的，但是重要的重點在於警力、設備","  要進到立法院來都必須經院長同意，只要這個重點有抓到，其他我們就沒有什麼意見，","  換言之，主決議第14案及第18案就只是提到這件事情，所以沒有必要區分大型或是小型","  ，若警力要進到立法院來，一定要經立法院長的同意，就是這樣而已。"],["黃委員昭順：兩個案子有兩個不同的精神，第14案他們要加上那幾個字，就請把文字寫","  出來，就方才聽到的內容來看，我可以同意把這些文字加進來，但千萬不要趁著混亂之","  際將內容一直改來改去，這樣是不好的，總之，「大型」的部分應該要寫進去，難道3","  00個人來抗議，你們也要找幾萬名警察來嗎？這豈不是開玩笑嗎？以上是關於第14案的","  部分。","   而第18案的精神包括，第一，基層警員的人力及調度，以及那些直接影響到警察人員","  的部分，總之，提案寫得非常清楚，這是經過主席同意的。"],["主席：主決議第15案改為「委託中央大學研究，結束後向本院內政委員會提出書面報告","  」，第19案將「每月」刪除，請問各位，有無異議？（無）無異議，通過。","   主決議第18案中之「此舉，顯對立法院行使憲政權力，構成不必要之侵犯，亦與警察","  職權法、刑事訴訟法規定扞格。即或以太陽花侵入國會為例預作籌謀，」刪除，如果大","  家沒有意見就修正通過。謝謝。"],["李委員俊俋：我有意見。"],["主席：好啦！"],["李委員俊俋：沒有人這樣，要談沒有這種談法的，高興怎麼樣就怎麼樣，高興開會就開","  會，不高興開會就不開會。"],["黃委員昭順：沒關係，讓他們自己處理就好了。"],["李委員俊俋：亂七八糟，這叫協商嗎？一定要照你的意見嗎？"],["主席：沒有啦！他也接受部長的意見了。"],["李委員俊俋：不要，我不接受。"],["主席：不要這樣啦！"],["李委員俊俋：沒有人這樣。一個人可以綁架整個內政委員會，莫名其妙！"],["主席：通案部分第1案、通案部分第2案已經處理完畢。","   請部長協調一下，黃委員也讓步了，大家就讓步，不要那麼硬！"],["李委員俊俋：部長要同意，署長要同意，我沒有意見，但是內政委員會不能這樣搞。"],["主席：沒有這樣搞，大家協調嘛！好啦，拜託啦！"],["李委員俊俋：你和我協商、協調了3天，我們兩個同意的，他說不要就不要，哪有這種事","  ？"],["主席：現在他已經同意刪掉了。"],["李委員俊俋：我不同意啦！"],["主席：好啦！拜託，這樣通過啦！","   主決議依照修正文字通過。","   通案部分第1案、通案部分第2案各目已經處理完成，撤案。","   （協商結束）"],["主席：我不知道內政委員會的召委這麼難做。李委員，有時候執政黨也稍微讓一下，他","  也讓了，大家都是老朋友。","   現在在場委員人數不足，先休息一下。","休息","繼續開會"],["主席：在場委員人數已足，繼續開會。","   本案決議：「警政署及所屬主管收支部分處理完畢，擬具審查報告，函復財政委員會","  。」","   繼續進行討論事項第二案特別收入基金─警察消防海巡移民空勤人員及協勤民力安全","  基金，針對本基金無委員提案，預算照列。","   本案決議：「警察消防海巡移民空勤人員及協勤民力安全基金審查完竣，擬具審查報","  告，函復財政委員會。」","   繼續進行討論事項第三案信託基金部分。一、「在校學生獎學基金」部分無委員提案","  ，預算照列。二、「劉存恕先生警察子女獎學基金」部分無委員提案，預算照列。三、","  「萬善培先生獎學基金」部分無委員提案，預算照列。四、「劉竹琛先生警察子女獎學","  基金」部分無委員提案，預算照列。","   本案決議：「在校學生獎學基金等四個信託基金審查完竣，擬具審查報告，函復財政","  委員會。」","   繼續進行討論事項第四案財團法人預算「財團法人臺灣省義勇人員安全濟助基金會」","  ，針對本預算無委員提案，預算照列。","   本案決議：「財團法人臺灣省義勇人員安全濟助基金會審查完竣。」","   以上各案均已審查完竣，擬具審查報告，提報院會公決。請問各位，是否須經黨團協","  商？（否）不須經黨團協商，院會討論本案時，由陳召集委員超明補充說明。","   12月14日（星期三）上午9時繼續開會，現在休息。","休息（18時16分）","","","-----------------------","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     219","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     222","","                                     221","","立法院公報  第106卷  第7期  委員會紀錄","","                                      立法院公報  第106卷  第7期  委員會紀錄","","                                     316","","                                     315","","",""]],"block_lines":[1,8,10,169,171,177,183,291,292,385,388,389,390,392,393,394,395,396,397,398,399,400,401,406,409,411,414,419,422,424,425,430,435,436,437,439,440,442,444,445,446,447,448,451,456,459,461,462,466,467,473,475,477,478,482,483,489,490,495,496,501,502,503,506,513,514,517,520,522,524,526,531,533,534,536,537,538,539,540,541,542,544,545,546,553,555,557,559,560,561,564,566,570,571,573,578,580,593,594,598,601,603,604,605,606,609,611,612,615,616,617,618,619,623,624,625,626,627,628,629,630,631,632,633,634,637,639,640,642,643,644,645,646,648,649,650,651,654,655,656,657,658,659,660,661,662,663,664,665,670,671,672,673,674,675,676,677,678,679,680,682,683,689,691,692,693,694,695,707,708,711,712,713,718,719,720,729,730,731,732,736,737,740,747,749,752,753,755,756,757,758,759,760,761,762,766,767,768,773,774,775,776,777,779,781,785,788,789,795,797,804,806,809,810,812,813,815,817,818,819,820,821,822,823,824,826,827,828,830,835,837,838,839,840,845,846,847,848,849,851,852,856,857,860,861,866,867,868,869,870,871,872,873,876,877,884,885,886,888,889,890,891,894,896,898,899,911,912,913,915,917,918,921,922,931,932,933,935,937,939,942,943,945,954,961,967,968,969,979,980,983,990,993,996,998,1001,1002,1003,1004,1006,1007,1010,1011,1013,1014,1016,1018,1019,1020,1021,1022,1024,1027,1029,1030,1031,1032,1033,1038,1040,1045,1046,1048,1049,1050,1052,1053,1055,1056,1057,1058,1059,1060,1062,1063,1065,1066,1068,1075,1076,1078,1079,1080,1083,1086,1122,1123,1127,1128,1137,1139,1140,1141,1142,1145,1149,1150,1151,1152,1162,1163,1164,1196,1198,1201,1202,1206,1207,1218,1219,1223,1225,1226,1228,1229,1233,1234,1237,1238,1246,1260,1273,1286,1299,1302,1303,1313,1314,1316,1317,1318,1319,1322,1324,1325,1353,1354,1355,1358,1364,1365,1367,1370,1373,1374,1375,1376,1377,1380,1384,1385,1387,1389,1390,1391,1392,1393,1394,1395,1397,1398,1400,1401,1402,1403,1404,1405,1406,1407,1408,1409,1410,1411,1412,1413,1422,1423,1424,1425,1435,1436,1454,1455,1470,1471,1480,1481,1482,1483,1485,1486,1487,1502,1503,1519,1523,1524,1540,1541,1542,1544,1545,1546,1547,1550,1560,1561,1564,1569,1570,1571,1583,1584,1585,1588,1589,1590,1591,1593,1600,1601,1604,1606,1607,1610,1613,1615,1617,1618,1619,1621,1622,1623,1624,1626,1627,1629,1630,1631,1633,1634,1639,1640,1642,1643,1645,1646,1648,1649,1650,1651,1655,1656,1657,1658,1664,1665,1666,1667,1674,1675,1676,1684,1685,1691,1692,1693,1697,1698,1700,1708,1709,1713,1723,1724,1730,1731,1732,1735,1742,1745,1747,1748,1765,1766,1767,1768,1770,1780,1781,1783,1784,1786,1787,1790,1800,1801,1802,1807,1808,1822,1823,1824,1825,1836,1837,1848,1866,1867,2109,2112,2114,2115,2117,2120,2122,2124,2125,2126,2127,2128,2129,2130,2133,2134,2137,2145,2146,2147,2149,2155,2157,2158,2159,2160,2164,2165,2166,2168,2172,2175,2176,2177,2179,2180,2187,2196,2198,2200,2202,2203,2205,2206,2207,2208,2210,2221,2224,2228,2230,2231,2233,2237,2240,2254,2267,2268,2276,2282,2283,2289,2290,2294,2307,2320,2342,2346,2347,2366,2367,2370,2378,2380,2383,2388,2389,2390,2391,2393,2396,2397,2398,2408,2414,2416,2417,2423,2425,2427,2429,2435,2436,2437,2438,2440,2441,2442,2443,2444,2453,2454,2456,2458,2459,2460,2463,2464,2466,2480,2481,2484,2493,2499,2500,2501,2504,2513,2515,2516,2517,2518,2522,2526,2529,2533,2534,2537,2544,2545,2548,2549,2553,2554,2559,2560,2562,2564,2568,2573,2575,2577,2578,2582,2586,2591,2593,2604,2607,2609,2610,2611,2613,2614,2616,2619,2620,2622,2623,2624,2625,2627,2628,2630,2631,2632,2633,2634,2635,2636,2638,2644,2651,2653,2655,2656,2678,2680,2690,2702,2705,2706,2712,2714,2723,2725,2728,2740,2752,2753,2755,2756,2757,2758,2760,2761,2762,2773,2778,2780,2782,2783,2785,2786,2787,2788,2789,2791,2793,2794,2799,2807,2821,2822,2827,2828,2834,2840,2852,2853,2855,2859,2864,2866,2869,2871,2875,2882,2884,2885,2886,2889,2890,2895,2896,2897,2898,2900,2902,2903,2909,2913,2926,2936,2938,2939,2941,2950,2951,2952,2953,2954,2955,2957,2969,2974,2986,2996,2997,3001,3009,3011,3013,3014,3016,3017,3018,3019,3022,3023,3024,3025,3030,3031,3032,3033,3034,3035,3038,3068,3080,3089,3091,3093,3094,3095,3105,3107,3109,3111,3113,3115,3128,3129,3131,3134,3135,3136,3137,3139,3147,3149,3156,3159,3160,3161,3162,3171,3172,3179,3185,3186,3196,3198,3199,3200,3201,3202,3203,3206,3207,3212,3213,3214,3221,3225,3230,3233,3235,3237,3244,3247,3249,3250,3251,3253,3263,3265,3270,3272,3275,3284,3289,3291,3293,3294,3296,3299,3301,3303,3305,3316,3318,3319,3320,3321,3322,3324,3328,3329,3331,3333,3335,3337,3339,3341,3342,3346,3352,3362,3366,3367,3368,3369,3371,3373,3380,3382,3383,3396,3398,3400,3410,3411,3413,3414,3415,3417,3418,3421,3422,3424,3429,3434,3435,3445,3446,3456,3457,3459,3461,3462,3464,3466,3469,3470,3473,3474,3476,3480,3481,3482,3490,3492,3494,3496,3498,3500,3501,3503,3508,3511,3512,3513,3515,3516,3521,3522,3524,3527,3530,3533,3536,3539,3543,3544,3546,3547,3548,3551,3553,3555,3558,3560,3561,3563,3564,3565,3568,3569,3570,3571,3574,3575,3577,3578,3579,3580,3581,3583,3584,3585,3586,3590,3591,3594,3595,3596,3601,3608,3613,3614,3615,3617,3618,3619,3620,3621,3622,3623,3625,3626,3627,3629,3630,3631,3635,3640],"person_count":{"主席":281,"葉部長俊榮":92,"張次長斗輝":54,"賴委員瑞隆":41,"何次長啟功":23,"蔡次長清華":42,"陳署長國恩":64,"陳委員怡潔":37,"黃委員昭順":147,"陳委員明文":12,"林委員麗蟬":23,"游主任秘書振偉":1,"李委員俊俋":60,"徐委員榛蔚":27,"莊委員瑞雄":24,"陳委員超明":7,"江委員啟臣":11,"鍾委員佳濱":19,"趙委員天麟":10,"邱委員志偉":11,"主席（趙委員天麟）":1,"余副司長麗貞":2,"陳委員其邁":17,"楊委員鎮浯":18,"黃委員國昌":7,"吳委員琪銘":2,"洪委員宗熠":7,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":9,"現場人員":1},"persons":[281,92,54,41,23,42,64,37,147,12,23,1,60,27,24,7,11,19,10,11,1,2,17,18,7,2,7,9,1],"title":"立法院第9屆第2會期內政委員會第19次全體委員會議紀錄","時間":"中華民國105年12月12日（星期一）9時8分至18時16分","地點":"本院紅樓202會議室","主席":"趙委員天麟"}