{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第8次全體委員會議議事錄","時    間：中華民國108年10月16日（星期三）上午9時至10時56分","地    點：本院紅樓302會議室","出席委員：洪慈庸    鍾孔炤    鄭運鵬    管碧玲    段宜康    周春米    尤美女","            何志偉    陳玉珍    柯建銘","         委員出席10人","列席委員：鄭天財Sra．Kacaw    鍾佳濱    江啟臣    劉世芳    何欣純    呂玉玲","            林德福    羅明才    陳亭妃","         委員列席9人","請假委員：吳志揚","         委員請假1人","|列席官 |司法院秘書長  林輝煌              |","|員：   |                                  |","|       |財團法人法律扶助基金會董事長  范光|","|       |群                                |","|       |                      執行長  周漢|","|       |威                                |","|       |行政院主計總處基金預算處專門委員  |","|       |林秀燕                            |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄","   決定：確定。","       討  論  事  項","審查司法院函送「財團法人法律扶助基金會109年度預算書」案。","   （本次會議有委員洪慈庸、鄭運鵬、鍾孔炤、段宜康、周春米、管碧玲、何志偉、尤","  美女提出質詢。）","   決議：","   一、業務計畫：應依據業務收支、轉投資、固定資產投資及資金運用等項之審查結果","  ，隨同調整。","   二、收支預算：","   (一)總收入：15億2,145萬4千元，照列。","   (二)總支出：15億2,145萬4千元，照列。","   (三)本期餘絀：0元，照列。","   三、解繳國庫淨額：無列數。","   四、轉投資計畫：無列數。","   五、固定資產及無形資產投資：2,480萬7千元，照列。","   六、國庫增撥基金額：2,000萬元，照列。","   七、通過決議4項：","   (一)辯護人在場權，屬被告於訴訟法上基本權利之一，兼及其對辯護人依賴權同受保","  護，並藉此證明犯罪偵查機關所踐行之訴訟程序公正、純潔、慎重。故為衡平犯罪嫌疑","  人與犯罪偵查機關雙方間法律專業知識之落差、協助當事人於警詢、偵訊等程序中有效","  保障自身之權益，基於訴訟權之維護、偵查程序合法性之確保、審判效率及正確性之提","  升，財團法人法律扶助基金會自96及101年起辦理相關專案。","   經查，一般民眾透過相關單位轉知財團法人法律扶助基金會之「檢警第一次偵訊律師","  陪同到場專案」，當事人表示不需要律師陪同因而無法成功派案之比率仍居高不下；另","  原住民之訴訟權雖可依「原住民檢警偵訊律師陪同到場專案」受到相當程度之保障，實","  務上檢察官、司法警察官或司法警察可因《刑事訴訟法》第31條第5項後段但書規定，原","  住民主動請求或等候律師逾4小時未到場者，得逕行訊問或詢問，然原住民放棄律師陪","  同偵訊之比率亦高達近9成。爰請財團法人法律扶助基金會會同司法院、內政部警政署","  研擬相關之解決方案，並於2個月內向立法院司法及法制委員會與提案委員提出書面報","  告。","                  提案人：鍾孔炤    段宜康    洪慈庸    尤美女","   (二)扶助律師應得之酬金，按照《財團法人法律扶助基金會法律扶助酬金計付辦法》（","  下稱系爭辦法）第3條規定，由審查委員會依「法律扶助酬金計付標準表」決定。以刑","  事訴訟之代理或辯護為例，可分為「偵查程序之辯護及告訴代理」新臺幣1萬5千至2萬","  元、「交付審判」1萬5千至3萬元、「第一、二審辯護」新臺幣2至3萬元、「認罪協商","  程序」新臺幣2千至1萬元及「非常上訴」新臺幣1萬5千至2萬元。","   根據財團法人法律扶助基金會統計，扶助律師承辦每一審級案件之酬金平均為新臺幣","  2至3萬元，自該會成立15年以來，從未隨物價調整。而系爭辦法所訂之例外調整酬金的","  情形，例如：超過「法律扶助酬金計付標準工時表」所訂之合理工時得予酌增，但最高","  僅得酌增至10個基數（即1萬元），且有總酬金的上限（系爭辦法第9條參照）；相反的","  ，如果律師寫的書狀品質低於一般執業律師水準，或無正當理由卻沒有去開庭等如系爭","  辦法第11條、第12條所定事由，則可以酌減或取消酬金。","   是以，其例外酌增之金額有限，而酌減的要件相對嚴格，似有失彈性。換言之，如果","  案件不分「金重字」或「審簡字」，一律適用上開標準計酬，在案件特別繁雜或簡易的","  情形下，可能造成酬金過低或過高之情，而引發爭議。","   財團法人法律扶助基金會成立迄今超過15年，已累積相當的案件資料可供歸納分析，","  復可參酌一般律師事務所的計算標準（例如：一審級包含出狀5次、出庭5次，超過次數","  即應酌增多少金額），在不造成審查委員會過重負荷之前提下，使系爭辦法更加細緻具","  體，以使酬金之核給更加合理。爰請財團法人法律扶助基金會研擬修正相關法規命令，","  於3個月內向立法院司法及法制委員會提出書面報告；若涉及相關法案修正，應一併提","  出。","                  提案人：周春米    段宜康    鍾孔炤    管碧玲    尤美女","   (三)財團法人法律扶助基金會之原住民律師陪偵專案自101年7月開辦以來至108年8月","  31日為止，已成功派遣8,076位律師陪同偵訊。惟實務上原住民主動放棄陪偵之比率居","  高不下，共計有8萬3,057位族人放棄律師到場陪同偵訊之權利，主動放棄比率高達八成","  七以上（參照立法院預算中心評估報告及財團法人法律扶助基金會預算書面報告）。","   《刑事訴訟法》第31條規定，具原住民身分者偵查中如未選任辯護人，檢警單位應踐行","  法定程序通知財團法人法律扶助基金會指派律師陪偵，惟若當事人主動請求，得進行訊","  問或詢問。原住民族人高放棄之比率，究屬不知悉其受此權利保障且免收取任何費用或","  有其他考量？且經財團法人法律扶助基金會分析，放棄權利之原住民中以涉犯公共危險","  罪者居多（約四成以上），是否為影響放棄之因素之一，仍有待積極了解檢討。","   爰請財團法人法律扶助基金會通盤檢討原住民陪偵政策高放棄比率之原因，並透過其","  下之原住民族法律服務中心，會同原住民族委員會，積極研議政策宣導與具體改善方法","  ，並於2個月內向立法院司法及法制委員會提出書面報告，以提升法律扶助效能，充分","  達成保障原住民族人權之政策目的。","                  提案人：周春米","                  連署人：段宜康    鍾孔炤    尤美女","   (四)財團法人法律扶助基金會自98年起，受勞動部（前身為行政院勞工委員會）委託","  辦理「勞工訴訟扶助專案」，每年編列4至5千萬元預算，專案委託財團法人法律扶助基","  金會提供勞工法律諮詢、訴訟代理、撰寫書狀等服務。立法院司法及法制委員會於108","  年審查財團法人法律扶助基金會預算時曾以主決議要求評估《勞動事件法》上路後對本專","  案之影響衝擊，包括預估案量、勞動部補助是否足夠、勞動專科律師是否足夠、勞工申","  請扶助資力門檻是否再調整等。財團法人法律扶助基金會回覆之報告中（108年6月），","  略以依其與勞動部之業務聯繫會議，以「司法調解程序」納入專案扶助範圍為基礎，初","  步規劃專案預算應尚無不足，且勞工專科律師尚足以負荷。","   《勞動事件法》已正式公告將於109年1月1日施行，勞動部並曾於108年8月8日預告修正","  《勞資爭議法律及生活費用扶助辦法》草案，其中除了原先預估納入專案扶助之「調解程","  序」外，亦將「工會集體訴訟」納入勞工訴訟扶助範圍，範圍較原先財團法人法律扶助","  基金會報告所估計的更廣，雖上述修正草案僅止於預告階段，尚未正式修正通過，仍為","  重要政策參考方向，與早先評估報告中之規劃方向更有所增加。若真如勞動部規劃將「","  工會集體訴訟」納入扶助範圍，則：將新增多少案量適用本專案？早先評估專案預算充","  裕之結論是否重新評估？增加「工會集體訴訟」為扶助項目後勞動專科律師是否足夠？","  不無重新通盤評估之必要。","   有鑑於《勞動事件法》上路在即，爰請財團法人法律扶助基金會偕同勞動部持續評估調","  整，並於2個月內向立法院司法及法制委員會提出書面報告。","                  提案人：周春米","                  連署人：段宜康    鍾孔炤    尤美女","   八、本案審查完竣，提報院會，院會討論前，不須交由黨團協商；院會討論時，由周","  召集委員春米出席說明。","   九、本次通過之決議，文字授權主席及議事人員整理。","   提    案","   現行法院對於強制辯護案件採取三元模式，分別為公設辯護人、法院指定律師（義務","  辯護）以及財團法人法律扶助基金會律師為人力來源。為避免有資力當事人之強制辯護","  案件若由財團法人法律扶助基金會承接恐排擠原有法律扶助之資源及法律扶助之本意。","  司法院所屬法院審理強制辯護案件時，宜審酌當事人資力做初步篩選，如非無資力之人","  ，應由公設辯護人或義務辯護律師協助，若屬無資力之人，始轉介財團法人法律扶助基","  金會承接案件，排除各界對於強制辯護案件中少數有資力之人是否排擠法律扶助資源之","  疑慮，以免有失法律扶助弱勢者之本旨。","                  提案人：周春米、管碧玲、鍾孔炤","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","  員列席報告業務概況及立法計畫，並備質詢。"],["段落：三、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送凍結「一般行","  政」項下「業務費」中「特別費」10萬元書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案關於考試院及所屬主管收支部分。"],["段落：二、審查109年度中央政府總預算案附屬單位預算非營業部分關於考試院考選部主管「考","  選業務基金」收支部分。"],["段落：三、審查109年度中央政府總預算案附屬單位預算非營業部分關於考試院銓敘部主管「公","  務人員退休撫卹基金」收支部分。"],["段落：四、考試院函，為108年度中央政府總預算決議，檢送該院「議事業務」繼續凍結50萬元","  專案報告，請安排報告，請查照案。"],["段落：五、考試院函，為108年度中央政府總預算決議，檢送該院「法制業務」繼續凍結10萬元","  專案報告，請安排報告，請查照案。"],["段落：六、考選部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第2目「考試業","  務研究改進」30萬元報告，請查照案。"],["主席：今日議程採綜合詢問，逐案處理的方式進行。","   首先說明委員針對預算案，若有任何增刪預算提案、決議或附帶決議，均請於上午1","  1時前，以書面列明項目及數額，提交主席台受理，以便議事人員預先彙整作為協商處","  理之依據，逾時不予受理。","   由於今天應邀的機關多，書面報告多達15份，請各列席首長擇摘要合併作口頭補充說","  明，發言時間請控制在3分鐘。","   首先請考試院李副院長報告。"],["李副院長逸洋：主席、各位委員。今天非常榮幸奉邀列席貴委員會，報告退撫基金監理","  業務，首先特別感謝大院各位委員多年來對本會的支持與指教，使得各項業務得以順利","  推展。本會主要任務為審議、監督及考核退撫基金業務，在兼顧安全及收益的條件下，","  提升資金運用效能，並提醒基金管理會宜就金融環境重大變動，及早研提因應策略。在","  此謹將最近重要業務之推動情形及未來工作重點，簡要提出報告，敬請指教。","   壹、重要業務推動情形","   一、辦理基金年度計畫審議，提升資產配置效能","   (一)審定基金年度收支、管理及運用計畫","   基金管理會擬訂109年度運用方針及計畫案，已報經本會委員會議審定，審議項目包","  括資產配置原則、各運用項目之中心配置及允許變動區間、年度運用收益目標等。109","  年度基金運用收益目標為4.01%；運用組合配置比例：自行運用52%，委託經營48%；固","  定收益型41.9%，資本利得型52.1%，另類投資6%；國內投資49.1%，國外投資50.9%。案","  經本會委員會議審定，具體調降低收益資產配置上限，並建議增加絕對報酬型投資策略","  ，委託操作採定期定額方式布局，以分散風險及去化閒置資金，積極提升基金績效。","   (二)審定基金國內外委託經營年度計畫","   基金管理會擬具108年度國內及國外委託經營計畫案，已報經本會委員會議審定，審","  議項目包括委託類型、預計額度、風險控管及績效指標等。國內委託經營部分，尚可辦","  理委託額度為794億元，委託類型為股票型委託；國外委託經營部分，尚可辦理委託額","  度為350億元，委託類型原則上為全球股票型、全球債券型。至於實際委託金額，基金","  管理會將視整體投資環境變化審慎執行。","   (三)覆核109年度基金預算","   基金管理會依本基金109年度收支規模及運用方針、運用計畫等編擬109年度基金預算","  案，提經本會委員會議通過，預估109年底基金累積結存數為5,656.09億元。","   (四)覆核107年度基金決算","   本基金107年度工作執行成果報告暨收支決算案，已報經本會委員會議通過，項目包","  括基金運用收支結果、基金收繳給付、基金結存及運用績效等。截至107年底基金餘額","  為5,602億元。","   二、監控投資實務運作，維護基金資產安全","   (一)辦理本會監理週報","   為強化主動監理效能，本會每週編製監理週報，就國內及全球重要股市、匯市、債市","  概況與重大政經事件，研提最新情勢及分析資料，即時掌握投資市場變化，俾適時作為","  各項監理決策之參考。","   (二)按月審查基金會計、財務暨風險值報表","   本會每月就基金管理會報送之基金會計、財務暨風險報表按相關作業規範進行審查，","  研提建議供該會參辦，並就基金運用績效製作管制表列入管考，以有效強化監管功能。","  另請該會就基金收支及運用情形、風險曝露情形擬具報告案，提報本會委員會議，俾使","  各委員、顧問充分瞭解基金最新營運及風險控管情形。","   (三)監督基金國內外自行經營投資業務","   本會運用專業資料庫，研蒐全球經濟趨勢及國內外資本市場發展狀況，除編製自行經","  營投資分析報告以提升監理品質外，並對基金管理會國內外自行經營投資業務提出審查","  意見，請其研究改善，同時關注投資標的之收益性及安全性，以提升基金自行投資效益","  。","   (四)監督基金國內外委託經營業務","   本會除針對基金管理會所辦理國內外委託經營相關業務規劃或作業機制提出審查意見","  ，請該會注意妥處外，並對投資組合疑義事項或遇特殊財金事件，請其研擬相關控管方","  式及因應措施，俾確保基金受託機構與保管機構，能在適當風險評量下，依照契約規範","  從事各項投資行為。","   (五)增進監理委員參與基金事務","   本會委員過去多次表達宜增加委員會議召開次數，以多參與及瞭解基金事務，本會為","  適切回應，爰規劃自108年7月起，由每三月召開一次，調整為每二月召開，並針對提升","  基金營運績效之相關議題進行討論。","   三、客觀考評基金績效，提供專業經營建議","   為建立客觀之績效評估制度，本會除按季考核基金運用盈虧分析及國內外委託經營績","  效，並依基金年度運用計畫所訂各類投資項目之績效評估指標，按季追蹤相關投資報酬","  率，並進行投資績效評比及歸因分析，以評估基金管理會投資管理成效。另於基金整體","  績效未達本會研訂考核標準時，函請基金管理會將當季績效檢討及投資策略報告提報本","  會委員會議，期使績效評估制度更臻完善。","   四、強化稽核作業，防杜基金業務違失","   本會每年第1季辦理上年度年終稽核，針對基金運作與內部控制提出建議，請基金管","  理會參考改進，並按季列管追蹤辦理情形；108年3月份已辦理完成107年度年終稽核業","  務，並撰擬年終稽核報告提報本會委員會議。另建立專案稽核制度，由本會擬訂作業標","  準，對基金管理會實施專案稽核作業，並就查核結果擬具稽核報告，提報本會委員會議","  。","   五、擴建基金監理資訊系統，提升監理效能","   隨著本基金運用項目日益增加，為縮短監理時效、監理透明化，本會已完成「監理e","  化資訊平台」106年度應用建置案，及107年度擴建資料庫及應用功能，期藉由監理業務","  數位化，結合監督工具與績效考核措施，以提升監理職能。","   六、完備資訊揭露機制，接受外界監督","   (一)落實基金資訊公開","   為增進基金參與者和民眾之瞭解、信賴及監督，本會除與基金管理會定期透過網站公","  布財務收支、基金運用與投資概況、精算報告、投資政策說明書等資訊外，亦公告兩會","  各次委員會議紀錄等訊息。","   (二)監督基金會計運作","   為期基金財務狀況及經營成果允當表達，本會透過審查各月份基金財務報表，與辦理","  年終稽核業務等方式，密切追蹤基金會計作業及會計制度之合宜性。","   七、參與精算審查，健全基金財務結構","   依本基金管理條例施行細則規定，基金管理會應實施定期精算，該會已於107年間辦","  理退撫基金第7次精算作業，另依大院審查「公務人員退休資遣撫卹法」時所通過附帶","  決議事項，需於基金精算報告之內容包含「年金永續指數」，援例邀請本會、相關機關","  及單位參加，本會派員參加前開精算審核及指數研商會議，並提供書面意見請基金管理","  會參酌辦理。","   八、審議基金相關法規，契合實務運作","   因應國內外金融、資本市場環境之變遷，本會配合基金管理會辦理各項法規、作業要","  點及規定之增修，有關「公務人員退休撫卹基金管理條例」、「公務人員退休撫卹基金","  委託經營辦法」等2項修正案，業經本會委員會議審議後修正通過，其中「公務人員退","  休撫卹基金管理條例」業由考試院會同行政院函請大院審議，「公務人員退休撫卹基金","  委託經營辦法」則業由考試院及行政院會銜發布。另備查「公務人員退休撫卹基金國外","  私募基金投資作業規定」增訂案、「公務人員退休撫卹基金定期存款作業規定」及「公","  務人員退休撫卹基金管理委員會撥付新制年資作業要點」等修正案，俾利基金營運。","   九、完成組織法規階段性研修","   因應大院審查107年度中央政府總預算案決議，本會完成組織條例修正草案，業經考","  試院會議審議通過，考量監督基金運作及投資管理具高複雜度，並強化多元參與及監督","  有效性，爰修法增加委員人數、納入退休人員代表，並增加委員會議召開次數，目前本","  案已函送大院，懇請各位委員支持。","   十、建構優質團隊，精進監理效能","   (一)培訓監理專業人才","   為善盡基金監理責任，本會除邀請專家學者蒞會針對最新國際政經情勢、基金監理及","  稽核專業知識與實務等進行講授，並賡續辦理退休基金協會等專業機構之會員續約，鼓","  勵同仁參加基金監理實務相關研討會議及訓練課程，以提高同仁本職學能及充實基金監","  理專業知識。","   (二)強化研究發展","   本會完成辦理「基金監理e化資訊平台建置與應用之研究」、「退休基金採行環境、","  社會及治理投資之研究」，與「退撫基金運作意見調查歷次結果比較分析」等多篇研究","  報告，並刻正進行「另類指數發展現況及其投資策略之研究」、「另類資產─私募股權","  基金投資監理之研究」、「退撫基金運作意見調查」等多項自主性研究，期藉由厚植研","  發量能，提升監管效能。","   貳、未來工作重點","   退撫制度是整體文官制度重要的一環，本基金運作之良窳，攸關全體軍公教人員的退","  撫權益，本會全體同仁當秉持職責，全力以赴，持續強化基金監理效能，妥慎保障資產","  安全，為基金創造最佳成績。未來工作重點如次：","   一、持續辦理審議業務，落實資產配置","   (一)辦理基金收支、管理及運用計畫之審議與預、決算覆核事項","   本會將依年度施政計畫賡續辦理基金110年度運用方針及運用計畫之審議，及基金11","  0年度預算、108年度收支決算之覆核，希冀從未來經濟及市場趨勢決定資產配置方向，","  適度提高另類投資配置比重，分散投資風險，以獲取長期增值效果。","   (二)辦理本基金委託經營年度計畫之審定事項","   針對基金管理會所擬訂基金109年度國內、外委託經營計畫，進行綜合審議，期針對","  風險性與專業性較高之投資業務，經由委託經營方式，達成分散投資風險之效益，並提","  高資產管理層次。","   二、嚴密基金控管程序，落實稽核監督功能","   因基金規模逐漸龐大與投資多樣化，基金內控程序益形重要。為確保基金營運安全及","  健全監理制度，本會將持續監督基金運作及法規執行，妥善規劃各項審核及控管程序，","  並適時檢討現行作業程序，以落實各項稽核檢查，使基金控管機制更為嚴密周延，期防","  杜基金業務違失。","   三、加強績效考核及風險評估，激勵經營能力提升","   本會按照基金績效評比指標及風險控管標準，每月評估基金績效及管理成效，並按季","  就基金管理會函報之基金運用盈虧分析資料案、國內外委託經營各受託機構之績效考核","  結果、風險曝露情形進行審查，期能透過績效考核及風險評估來衡量基金投資成效，藉","  以參酌研析改善績效之道，進而激勵基金管理會經營能力之提升。","   四、監督基金會計作業，俾使會計表達允當確實","   鑒於基金規模龐大，投資範圍擴及海外且朝多元化發展，致會計帳務亦日趨複雜。為","  期基金財務狀況及經營成果允當表達，本會持續透過審查各月份基金會計及財務報表，","  與辦理年終稽核業務等方式，密切追蹤基金會計作業及會計制度之合宜性。","   五、督促落實資訊公開，強化基金透明度","   鑒於本基金係由參加人員與政府共同提撥，相關財務訊息向為各級政府、權責主管機","  關、參加基金人員及社會大眾所關切，本會未來仍將持續監督落實資訊公開機制，並促","  請基金管理會因應外界需求適時檢討，俾有效提升財務資訊之透明度。","   六、構建良善溝通渠道，引入多元觀點","   本會將慎選基金監管議題，與國內政府基金及相關行政部門進行跨機關合作與溝通，","  並善用民間社會創新能量及實務經驗，以因應基金營運發展及國內外財經情勢變化，有","  效提升基金治理效能。","   七、務實培育監理人才，厚植研發量能","   (一)建立多元訓練管道","   本會將持續與退休基金管理及治理等專業機構交流與合作，參加相關研討會及專業訓","  練課程，汲取最新稽核專業技術與資訊，除繼續邀請專家學者蒞會演講最新金融情勢、","  基金監理及稽核專業知識與實務外，並強化產業分析及投資績效評估等專題訓練，以提","  升本會同仁之稽核品質。","   (二)加強推動自主研究","   為強化基金監理研發工作，本會除鼓勵同仁就本基金資產負債財務結構、資產配置及","  外匯管理等重大議題進行研究外，並參考國內外知名退休基金作法，結合理論與實務，","  提升自主性研究品質與厚植研發量能，俾持續掌握先進國家退休基金營運及資產配置策","  略，研究建議將提供基金管理會及相關機關作為政策規劃及決策參考。","   八、研修本會組織法規","   本會組織條例修正草案業由考試院函送大院審議，本會將配合大院未來審議作業及修","  法期程，擬具本會委員產生辦法、顧問遴聘辦法及辦事細則等相關子法修正草案，循程","  序函陳考試院審議。","   參、結語","   未來本會全體同仁仍將秉持一貫兢兢業業的工作態度，進行退撫基金防弊興利的監督","  工作；同時注重研究發展，培育專業人才，期為本基金發展創造出最好的效益。以上報","  告完畢，敬請各位委員繼續支持與指教。","   其次，本會歷年各項施政及預算，承蒙  大院各位委員女士、先生之支持與協助，使","  各項業務得以順利運作及推展，謹在此表示由衷之感謝。","   本會依據公務人員退休撫卹基金監理委員會組織條例規定，負責公務人員退休撫卹基","  金（以下簡稱基金）收支、管理、運用之審議、監督及考核。年度施政計畫及收支預算","  ，均以辦理基金監理業務需要編列。謹就108年度預算執行情形、109年度施政計畫重點","  及預算編列情形，分別扼要報告如下：","   壹、108年度預算執行情形","   本會108年度預算截至9月30日止執行情形如次：","   一、歲入部分","   歲入部分預算無編列數，累計實收數新臺幣（下同）10萬9,820元，係出售廢舊物品","  等收入。","   二、歲出部分","   歲出預算數4,553萬1千元，迄9月30日止，累計分配數3,506萬3千元，累計支出數3,","  146萬9,283元，占累計分配數89.75%。","   貳、109年度施政計畫重點及預算編列情形","   一、施政計畫重點","   (一)持續辦理審議業務，落實資產配置效能","   1.審定基金收支、管理及運用計畫及預、決算覆核事項","   本會將依業務職掌，賡續辦理基金110年度運用方針及運用計畫之審議，及基金110年","  度預算、108年度收支決算之覆核，希冀從年度經濟及市場趨勢決定資產配置方向，並","  落實多元化投資佈局，以獲取長期增值效果。","   2.辦理本基金委託經營年度計畫之審定事項","   針對基金管理會所擬訂基金109年度國內、外委託經營計畫，進行綜合審議，以期針","  對風險性與專業性較高之投資業務，經由委託經營方式，達成分散投資風險之效益，並","  提高資產管理層次。","   (二)落實基金整體績效考核及風險評估，激勵經營效能提升","   本會運用多元與客觀之績效評比指標及風險控管標準，評估基金管理成效，除按月辦","  理績效管考作業與落實相關考核措施外，並按季就基金管理會函報之基金運用盈虧相關","  分析資料案、國內外委託經營各受託機構之績效考核結果、風險曝露情形進行審查，期","  能透過多面向績效考核及風險評估，衡量基金投資成果，藉以參酌研析改善績效之道，","  進而激勵經營效能提升。","   (三)強化基金控管程序，落實稽核監督功能","   由於基金規模龐大與投資多樣化，基金內控程序實為重要。為確保基金營運安全及健","  全監理制度，本會將持續監督基金運作及法規執行，妥善規劃各項審核及控管程序，並","  隨時檢討現行作業程序，以落實各項稽核檢查，使基金控管機制更為嚴密周延，期防杜","  基金業務違失。","   (四)督促落實資訊公開，強化基金透明度","   為增進基金參與者和民眾之瞭解、信賴及監督，基金監理會除與基金管理會定期透過","  網站公布財務收支、基金運用與投資概況、精算報告、投資政策說明書等資訊外，亦公","  告兩會各次委員會議紀錄等訊息。本會將持續監督資訊公開機制之落實，並促請該會因","  應外界需求適時檢討，俾有效提升基金資訊之透明度。","   (五)監督基金會計作業，俾使會計表達允當確實","   鑒於基金規模龐大，投資範圍擴及海外且朝多元化發展，致會計帳務亦日趨複雜。為","  期基金財務狀況及經營成果允當表達，本會將透過審查各月份基金財務報表，與辦理年","  終稽核業務等方式，密切追蹤基金會計作業及會計制度之合宜性。","   (六)引入多元觀點，厚植研發量能","   本會將慎選基金監管議題，持續與基金管理專業機構交流與合作，參加相關研討會及","  專業訓練課程，汲取最新稽核專業技術與資訊，提升本會同仁稽核專業能力。","   二、預算編列情形","   (一)歲入部分","   歲入預算無編列數，與上（108）年度相同。","   (二)歲出部分","   歲出預算編列4,428萬3千元，較上年度預算數4,553萬1千元，減列124萬8千元，主要","  係減列資訊服務等經費，編列情形如下：","   1.一般行政4,035萬2千元，係人員維持費及基本行政工作維持經費，較上年度減列資","  訊服務費等67萬元。","   2.退撫基金監理383萬1千元，係辦理退撫基金監理業務所需經費，較上年度減列資訊","  服務費等57萬8千元。","   3.第一預備金10萬元，與上年度同。","   參、結語","   本會109年度預算案係經過審慎檢討編列，符合本會施政需要，敬請各位委員女士、","  先生惠予支持，謹致最誠摯之敬意與感謝，以上報告，敬請指教。"],["主席：請考試院李秘書長報告。"],["李秘書長繼玄：主席、各位委員。今天能夠列席貴委員會報告考試院（以下簡稱本院）","  業務概況，深感榮幸，同時也十二萬分感謝貴院委員對本院所提各項施政、預算與法律","  案審議的支持與指教，謹在此先致上崇高的敬意。","   本院第12屆服務團隊在伍院長領導下，以及歷屆所奠定堅實根基上，秉持著與時俱進","  之理念，積極推動切合時代脈動之文官體制，精進國家考試、任用、培訓及退撫制度，","  為優化文官素質、提升政府施政效能及促進國家永續發展而努力。民國104年2月5日本","  院通過第12屆施政綱領，作為本院施政方針，並研提「考試院第12屆施政綱領之行動方","  案」及「考試院第12屆公務人力再造策略方案」，經同年8月13日院會討論通過，期以","  有效落實施政綱領。謹將本院本（108）年度立法計畫、重要業務之執行情形及未來工","  作重點，分別扼要報告如下，敬請各位委員指教。","   壹、考試院暨所屬機關108年度立法計畫辦理情形","   為肆應社經環境變遷及配合業務需求，本院暨所屬機關歷年均訂定年度立法計畫，以","  適時檢討主管法規，本年度擬制（訂）定、修正、廢止（停止適用）計法律2種，法規","  命令37種、行政規則3種，總計42種。復為加強立法計畫辦理進度之追蹤管制，每半年","  召開檢討會議，考核績效，並因應實際需要，適時調整各項部會報院法規進度與時程。","","","   目前本院亟須貴院優先審議之法案，計有6項：一、公務員服務法部分條文修正草案","  ；二、公教人員保險法修正草案；三、公務人員陞遷法部分條文修正草案；四、公務人","  員退休撫卹基金管理條例修正草案；五、公務人員退休撫卹基金管理委員會組織條例修","  正草案；六、公務人員退休撫卹基金監理委員會組織條例修正草案。敬請各位委員鼎力","  支持，俾早日完成立法程序。","   貳、重要業務執行情形","   一、落實人權保障，促進性別平等實現","   為落實人權及性別平等保障，本院性別平等委員會及本院暨所屬部會人權保障工作小","  組，均定期召開會議，分別檢視所屬部會人權保障及性別平等相關業務推動成果；責成","  所屬部會，配合相關人權公約檢視主管法規及訂定年度推動性別平等工作計畫，將性別","  觀點融入機關業務推動。本院將賡續督促所屬部會，積極檢討職掌相關事項，並加強推","  動工作，將人權與性別平等之觀念，根植於全體公務人員，並內化為文官制度之基本價","  值。","   二、研修公務人員考績法規，落實績效管考制度","   本院前於101年10月18日將公務人員考績法（以下簡稱考績法）修正草案函請貴院審","  議，惟未能完成修法程序；茲為落實公務人員績效管考，發揮考績獎優輔劣之功能，並","  強化法律保留等原則，銓敘部業就考績法重新檢討並函報本院，期間並依貴委員會決議","  ，於107年6月19日至26日辦理北部、中部、南部及東部4場次考績法研修公聽會，案經","  本院召開7次審查會審查完竣，並於同年9月25日函請貴院審議。","   三、研修公務員服務法，以應社經環境變遷","   因公務員服務法（以下簡稱服務法）自28年制定公布至今，多數條文均未曾檢討，鑒","  於社會環境快速變遷，公務員權利與行為義務應配合通盤檢討，本院爰重行檢討明定服","  務法所定經營商業範圍，適度修正公務員投資規定，同時就公務員於就（到）職時，違","  反經營商業及投資適法性要件者，給予合理緩衝時間以解除其違法狀態，以及修正整併","  公務員兼職相關規定，以期實務運作順遂，本院業於本年5月31日將服務法部分條文修","  正草案函送貴院審議。","   四、研修早期退休人員年節照護規定，落實既定政策","   早期支領一次退休金生活困難退休公教人員發給年節照護金之發給金額及最低生活所","  需標準，自88年迄至107年未作調整，基於20年間物價指數及最低所得家庭平均每人每","  月可支配所得均已上升超過20%等因素，爰修正早期支領一次退休金生活困難退休公教","  人員發給年節照護金作業要點第3點、第6點，調整照護金發給金額及最低生活所需標準","  ，於本年5月17日令修正發布，並自本年7月1日施行。","   五、研修適用醫事人員人事條例職務規定，以符實務","   為因應各級公立醫療機構及各縣（市）衛生局組織法規之現況，並配合法院組織法、","  衛生福利部組織法、驗光人員法等相關法律制定及修正，以及相關機關推行業務之用人","  需要，本院業於本年8月14日將各機關適用醫事人員人事條例職務一覽表修正草案函請","  行政院同意會銜發布。","   六、研修考試類科適用職系規定，精進人才培訓制度","   為配合本年1月16日修正發布之職系說明書、職組暨職系名稱一覽表定自109年1月16","  日施行，以期簡化公務人員職組、職系，增加人員調動彈性等意旨，爰檢討依法考試及","  格人員考試類科適用職系對照表，俾與新修正之職系名稱及職系說明內容相符，並經本","  年8月8日本院第12屆第248次會議決議通過。","   七、研修專技轉任人員適用職系規定，完善轉任制度","   因應最近3年公務人員相關考試錄取情形、用人機關需要，以及配合部分職系之調整","  ，爰檢討專門職業及技術人員考試及格人員得轉任公務人員考試類科適用職系對照表，","  並經本年8月22日本院第12屆第250次會議決議通過。","   八、研修聘用條例施行細則，加強權益保障","   為提升聘用人員權益，以及加強照護在職亡故聘用人員遺族，銓敘部業研修聘用人員","  聘用條例施行細則第6條規定，適度提高聘用人員在職亡故之撫慰金金額，並於本年7月","  23日函送本院審議。","   九、研修高普考試類科，以應職組職系修正","   為配合公務人員職組職系新制自明（109）年1月16日實施，考選部擬具公務人員高等","  考試三級考試暨普通考試規則第2條附表一、附表二及第4條附表三、附表四修正草案，","  提經本年5月23日本院第12屆第237次會議決議交全院審查會審查，經召開5次審查會，","  審查竣事。考量考試類科之檢討整併，涉及應試科目之重新檢討調整，且應試科目影響","  應考人甚鉅，須再進一步溝通與規劃完備相關作業，爰經同年7月11日本院第12屆第24","  4次會議審議通過，有關考試類科，僅刪除用人機關久無用人需求之類科，高考三級考","  試類科由現行122個修正為113個，普通考試類科則由現行78個修正為71個。至應試專業","  科目，原則上均維持現行列考科目。上開修正草案經本院於同年月15日修正發布，亦訂","  自明年1月16日施行。","   十、研修專技考試及格方式與免試制度，提升選才功能","   為精進專技人員考試制度，考選部依據本院第12屆施政綱領之行動方案「維持專技人","  員考試及格率穩定」之目標，先後就考試及格方式與及格標準、迭遭外界批評之全部科","  目免試制度提出檢討報告，分別經106年5月25日本院第12屆第138次會議審議通過及依","  107年6月7日本院第12屆第190次會議決議修正其考試規則。本院業分別於本年1月14日","  、4月22日、6月14日、7月1日修正專技人員高考建築師、地政士、技師、會計師考試規","  則，並就其類別屬性或採部分科目免試、滾動式科別及格制、自各該次考試榜示之日起","  各科目保留期間個別計算等方式處理。","   十一、持續精進證書業務，提升服務品質","   持續提升國家考試及格證書與訓練合格證書製發效率、加強證（明）書改註補發便民","  工作、應用資訊科技維護系統安全、嚴密證書檔案資料管理，以及強化線上申辦作業等","  。本院國家考試及格證書系統已完成改版升級，業於106年5月份上線，更精進證書業務","  、提升服務品質。另為照顧弱勢族群，對於通過公務人員或專門職業及技術人員考試及","  格之身心障礙、原住民族、低收入戶、中低收入戶或特殊境遇家庭，准予免繳考試及格","  證書費。此外，本院核發之國家考試及格證書，自107年9月1日起改版，加入二維碼（","  QR Code）及電子浮水印，以升級防偽功能。","   十二、修正退撫基金相關法律，以應時空環境變遷","   公務人員退休撫卹基金（以下簡稱退撫基金）自84年7月1日開始運作，茲為提升經營","  績效，並因應業務量之增加，瞬息萬變之金融情勢，以及各界對退撫基金監理獨立性及","  專業性甚為重視等，爰銓敘部及退撫基金監理委員會分別擬具退撫基金管理條例修正草","  案、退撫基金管理委員會組織條例修正草案及退撫基金監理委員會組織條例修正草案，","  提經107年10月4日本院第12屆第207次會議通過，其中退撫基金管理條例修正草案經與","  行政院會銜後，業於本年1月9日併同上開修正法案送請貴院審議。","   十三、修正退撫基金委託經營辦法，提升經營績效","   退撫基金委託經營辦法自86年2月26日本院與行政院會銜訂定發布後，為配合資產管","  理市場發展趨勢並與實務運作更緊密契合，施行迄今經6次修正。茲為增加退撫基金持","  有國外有價證券出借業務之彈性及因應多元化委託之需要，修正退撫基金委託經營辦法","  第5條、第5條之2及第11條條文，增訂退撫基金管理委員會辦理國外有價證券出借業務","  時，得經評估成本效益後，由保管機構或其合作保管機構就委託保管資產提供出借服務","  ，以及將另類資產之委託經營期限及風險控管評估機制提報該會委員會議審議後，其委","  託經營期限每次最長可為12年等。上開修正條文於本年8月29日會同行政院發布施行，","  退撫基金管理委員會將可透過更靈活的經營方式，提升退撫基金經營績效。","   、未來工作重點","   一、推動重要法案，有效整建人事法制","   (一)全面實施公保年金，落實建構社會安全網絡政策","   公教人員保險法（以下簡稱公保法）於104年6月17日修正，將公教人員保險年金擴及","  其他「無月退休給與且無優惠存款制度」之被保險人；至於其他公保被保險人，則須配","  合公教人員合理退休所得相關退休法案改革進程辦理。茲以公務人員退休資遣撫卹法及","  公立學校教職員退休資遣撫卹條例業經總統公布，公保法修正草案前經本院會銜行政院","  於106年5月11日函請貴院審議，俟該法案修正通過後，即可完成整體公保年金化事宜。","","","   (二)研修行政中立法規，落實文官行政中立","   為完備公務人員參與公民投票活動之行政中立，配合106年12月6日制定公布之政黨法","  ，以及107年1月3日修正公布之公民投票法，適度檢討公務人員行政中立法相關規定，","  確保公務人員公正執法。","   (三)研訂政務人員法及俸給條例，完備人事法制規範","   為完備政務人員人事法制，本院業重新檢討研議政務人員法及政務人員俸給條例，俾","  使政務人員之範圍、任免、行為規範及俸給等事項，有完整周妥之法律規範。","   (四)研修留職停薪辦法，營造友善職場環境","   為因應少子女化及高齡化之社會發展趨勢，兼顧公務人員工作權益與家庭之衡平，本","  院將持續蒐集各界意見與建議，研修公務人員留職停薪辦法，期建立更完善留職停薪制","  度，以營造友善之職場環境，並有效運用人力資源。","   (五)賡續研修公務人員任用法規，以精進任用法制","   為因應通盤檢討整併職組職系、性別平等教育法修正施行，並配合考績法修正草案之","  研修方向，以及適度合理規範公務人員任用資格，本院賡續研修公務人員任用法相關規","  定，藉以健全任用法制，並有效提升公務人員素質。","   (六)賡續推動基準法草案立法，確立文官法制基準","   為統攝全盤人事法規、保障公務人員合理權利、確立公務人員共同適用之規定及建立","  文官人事法制共同基準，本院將持續推動公務人員基準法草案完成立法，以建構符合當","  前多元、高度競爭與國際趨勢之文官體制。","   (七)賡續研修公務人員俸給法制，合理維護權益","   為契合實務運作之需要，本院將配合時空環境與法令之變遷，賡續積極檢討研修公務","  人員俸給法相關規定，以合理維護公務人員權益。","   二、配合司改國是會議決議，主責法律專才選拔改革","   法律專業人員之學、考、訓、用等事項攸關司法品質及民眾權益，司法改革國是會議","  亦就此獲致多項決議，內容涉及司法院、行政院及本院權責，目前已由三院聯合召集「","  協調會議」，作為相關改革議題之討論平臺，就整體規劃作通盤考量，自107年5月迄今","  已陸續召開7次會議。對於司法改革國是會議涉及本院權責之各項議題，本院均十分重","  視，並已就法律專業考試制度相關決議撰擬回應表，提同年6月15日協調會議第2次會議","  討論，獲致初步共識略以，建立多合一法律專業考試，整合律師、司法官（法官、檢察","  官）與公設辯護人考試，並於法律專業考試及格，完成實務歷練之程序後，由應考人各","  依志趣報考律師、司法官（法官、檢察官）與公設辯護人等職域分流考試。","   為利制度改革順利銜接，並達成改革目標，初步先行推動司法官考試與律師考試第二","  試之共同應試科目齊一化，修正兩者考試規則有關第二試之相關規定。本年4月11日本","  院第12屆第231次會議修正通過公務人員特種考試司法官考試規則第4條、第5條，以及","  專門職業及技術人員高等考試律師考試規則第3條、第12條，並於同年月12日發布，自","  本年考試施行。本次修正，依本兩項考試第一試辦理模式，第二試亦改為同時舉行，相","  同應試科目採同一試題。同時報考司法官、律師第二試之應考人，相同應試科目僅須書","  寫1份試卷，再分別依照司法官、律師考試規則規定，計算考試成績及是否錄取（及格","  ），完成整合二者專業基礎考試，做好國是會議有關法律專業人才改革之初步準備工作","  。","   本院對於第二階段之職域分流考試方式部分，將在維持考試鑑別度之前提下，視用人","  需求配合規劃，於考選部擬具考試規則修正草案報院審議時，邀請用人機關與會列席。","","","   三、賡續檢討警察特考雙軌分流制度，健全考用配合","   自100年開始實施警察特考及一般警察特考雙軌制以來，外界就兩者初任考試錄取率","  懸殊等問題，迭有質疑。考選部業依監察院105年9月10日函送調查報告，修正警察特考","  及一般警察特考之應考資格及一般警察特考應試科目；本院亦分別於同年11月9日、10","  6年3月7日及8月14日、107年2月5日、本年1月18日及7月26日函復監察院研處情形。另","  本年一般警察特考（外軌）需用名額較往年大幅減少，與協商之比例決議未符，經與行","  政院協商後，其中一般警察特考四等考試行政警察人員類別暫定需用名額，僅能再增加","  50名。本院業請考選部參酌監察院調查報告，限期擬具檢討報告，並請內政部警政署審","  慎評估未來警察人員退離情形、警力績效表現等，確實研擬警察人力規劃及管理。","   四、賡續檢討考試類科規定，以應職組職系新制","   職組職系整併後，隨即牽動考試類科及應試科目，應考人對未來影響已相當關注，經","  檢視後，需配合檢討修正之公務人員考試規則計有23項，除公務人員高等考試三級考試","  暨普通考試規則已修正發布、法務部調查局調查人員特考等4項考試規則原規定未有變","  動而無須修正外，其他公務人員高等考試一級考試等18項考試規則，將參照本年7月15","  日甫修正發布之公務人員高等考試三級考試暨普通考試規則規定，並視相關考試辦理期","  程及其規定牽涉新職組暨職系規定之應予修正程度，儘速完成研修，俾滿足機關需求並","  使應考人有所依循。","   五、研修公務人員訓練進修法，以應機關人員實需","   公務人員訓練進修法（以下簡稱本法）於91年1月30日制定公布，102年12月11日修正","  部分條文。考量本法有關進修期間規定施行迄今已逾17年，歷經時空環境變遷，且年金","  改革後，公務人員可能會延後退休，以致公務職涯拉長，為提升職能及促進組織與自我","  發展，兼顧公務人員進修權益及機關用人需求，允宜配套調整訓練進修政策。本院刻正","  進行通盤檢討，俾期達成公務人員個人與國家之雙贏局面。","   六、研修安全及衛生防護辦法，維護執行職務安全","   公務人員安全及衛生防護辦法（以下簡稱本辦法）係依公務人員保障法第19條授權規","  定，由本院會同行政院訂定發布，且經本院與行政院分別於94年10月31日及103年1月7","  日2次會同修正發布。本院刻正依本年1月10日貴院第9屆第6會期第1次臨時會第1次會議","  審議本年度總預算案時，請公務人員保障暨培訓委員會儘速研修本辦法之決議，並衡酌","  職業安全衛生法對各業工作者之安全防護規範較為周全完整，以及就警消等高風險職務","  人員所需之安全及衛生防護措施等，進行通盤檢討，俾使各機關之安全衛生措施更臻完","  善，以維護公務人員執行職務之安全。","   七、研修退撫基金相關法規命令，提升經營績效","   為應退撫基金實務運作需要，將配合前開公務人員退休撫卹基金相關法律之審議情形","  ，適時修正（訂定、廢止）所屬法規命令，賡續優化基金管理作業程序，未來亦將考量","  國際經濟情勢，評估市場風險承受程度，機動調整投資組合，慎選投資標的及強化風險","  控管與委託經營管理，同時研議新增可投資標的，以達降低並分散投資風險及有效提升","  基金財務收益等多重經營目標。另本院將持續督促有關部會研擬改善基金績效之相關對","  策，促進基金財務健全化。","   肆、結語","   本院業函請貴院審議之「公務員服務法部分條文修正草案」、「公教人員保險法修正","  草案」、「公務人員陞遷法部分條文修正草案」、「公務人員退休撫卹基金管理條例修","  正草案」、「公務人員退休撫卹基金管理委員會組織條例修正草案」及「公務人員退休","  撫卹基金監理委員會組織條例修正草案」，合計6項法案。","   懇請貴院委員支持與協助，期能儘速優先完成審議，俾據建構優質之文官制度，以精","  進政府施政效能。","   以上報告，敬請各位委員指教。"],["主席：請考選部許部長報告。"],["許部長舒翔：主席、各位委員。","   壹、前言","   感謝大院各位委員對於考選業務的支持與策勵，使各項業務順利推展。","   考選部（以下簡稱本部）掌理之國家考試，分為公務人員任用考試與專門職業及技術","  人員（以下簡稱專技人員）執業資格考試兩大類，為拔擢適任人才蔚為國用，本部持續","  整建考選法制、精進各項考試制度，並優化各項資訊服務，使考用配合，人才得以到位","  。在此，謹將重要工作概況及未來努力方向扼要提出報告，敬請各位委員指教。","   貳、重要工作概況","   一、考選人才成果","   本部肩負為國取才的任務，每年依用人機關與專技職業需求舉辦超過800種考試類別","  ，其中公務人員初等考試、高普考試、升官等考試及各項特種考試，錄取近二萬人進入","  公部門服務；也為社會拔擢了適格的專門職業與技術人員超過四萬人。本（108）年至","  9月份已辦理之考試，考選人才成果臚列如下：","   (一)公務人員高普初等考試與升官等（升資）考試：辦理公務人員高等、普通、初等","  考試等3項考試，已榜示錄取五千餘人，提供全國各級公務機關任用，切合國家發展與","  社會需要。","   (二)公務人員特種考試：辦理16項公務人員特種考試，已榜示錄取三千六百餘人，不","  僅充實地方政府服務人力，亦甄拔特殊性質機關需求之各類人員，補充各該特殊性質機","  關之人力，有助其業務推展。","   (三)專技人員考試：合併舉辦9次考試，職業範圍包括法律、金融、社會、工程、醫","  藥、獸醫、海事等領域，總計已及格約二萬四千餘人，透過掄選具專業能力之專技人員","  投入市場，發揮支持國家社會前進力量。","   二、規劃並公布年度考試期日計畫表","   (一)為回應用人機關與職業主管機關需求、考量應考人權益及考試資源合理使用等原","  則，本部歷年均於前一年度上半年先期規劃下一年度各種考試試務期程，並與部分交通","  便利及試場環境良好之學校，簽署優先洽借試場合作備忘錄；同時請協助本部辦理考試","  之各縣市政府，洽借交通較為便捷、可供借用試場數量較多之學校作為試區，以便利應","  考人應試，並符合試區設置規模經濟，提升整體考選服務效能。","   (二)109年度舉辦各種考試期日計畫表於108年8月登載本部全球資訊網，本部並發布","  最新消息廣為周知。","   參、業務重要興革","   一、研修重要考選法制，掄才制度與時俱進","   (一)通用性考試法規","   108年迄10月上旬，已修正發布典試法施行細則、閱卷規則、口試規則、外語口試規","  則、體能測驗規則、應考人申請複查成績辦法、國家考試偶發事件處理辦法、應考資格","  審查規則等8種相關法規；並修正發布試場規則與監場規則，取消入場證制度、放寬應","  考人每節考試可入場時間均為15分鐘、應考人漏未持身分證件或所持證件有疑義時，於","  出具切結書並拍照後，得先行入場應試。","   (二)公務人員考試法規","   1.108年迄10月上旬，配合政策推動及用人機關用人需求，已修正發布或廢止包括公","  務人員考試法施行細則、高考三級考試暨普通考試規則、高等考試二級考試規則，以及","  特種考試司法人員考試規則、司法官考試規則、民航人員考試及關務人員考試規則等，","  另廢止公務人員特種考試民航人員考試飛航管制人員體格複檢標準，並將相關規定移列","  至公務人員特種考試民航人員考試規則附表規範。","   2.研修中法規包括配合職組職系修正、用人機關任用需要及相關法規規定，檢討現行","  各項公務人員特種考試規則有關應考資格、考試方式、考試類科、應試科目及體格檢查","  規定等之合宜性；除因應機關組織任務需要適時增設考試類科及修正應試科目外，對於","  久未提列缺額之考試類科，亦適時檢討刪除，俾利考用配合。目前刻正研修公務人員特","  種考試身心障礙人員考試、司法人員考試、地方政府公務人員考試、原住民族考試、海","  岸巡防人員考試等多項考試規則。","   (三)專技人員考試法規","   配合國家及社會發展需求，調整專技人員考試法施行細則及相關考試規則之應考資格","  、應試科目、考試方式、成績計算、及格方式等，108年迄10月上旬，已修正發布建築","  師、律師、地政士、技師、會計師、導遊人員、牙體技術師、大地工程技師分階段考試","  等8種考試規則。","   二、精進公務人員考試制度，滿足政府機關用人需求","   (一)因應職組職系變動，檢討修正公務人員考試類科科目","   1.職組暨職系名稱一覽表於108年1月16日修正發布，並定自109年1月16日施行。本部","  先就影響層面最大的公務人員高普考試擬訂修正作業計畫，並就特殊或整併幅度較大職","  系之類科及應試科目，邀請用人機關及學者專家等召開諮詢會議，擬訂初步規劃案，提","  考試院座談會報告。","   2.本部經綜合歷來相關會議結論及考試院座談會意見，擬具公務人員高等考試三級考","  試暨普通考試規則相關附表修正草案報請考試院會議審議，考試院於108年7月15日修正","  發布並定自109年1月16日施行，修正後多數類科均予維持，僅刪除用人機關久無用人需","  求之高考三級宗教行政等9個類科及普通考試宗教行政等7個類科，應試科目則無實質修","  正。","   (二)配合國家發展人才需求，增設考試類科","   1.考量海岸管理法制定公布，防治海岸災害與環境破壞、推動海岸整合管理及促進海","  岸地區之永續發展，並配合政府推動綠能計畫，於離岸風力開發之政策目標，需仰賴專","  業人才投入相關工作，擴大港灣工程專業人員需求，於高考三級新增「港灣工程」類科","  ；因應外交部實際業務需求、人才專業考量及配合政府政策需要，在外交人員特考三等","  考試外交領事人員類科，增設「國際法組」，以進用具國際法專才外交人員，參與國際","  事務談判、研議處理涉外國際法相關專案，辦理各項涉外法律事務；因應文化部辦理國","  際文化交流業務，於義大利新設文化據點派員進駐需求，以考試進用並培育兼備義大利","  文及文化行政能力的駐外專才，高考二級考試文化行政類科增列「義大利文」組；配合","  交通部民用航空局用人及業務需要，民航人員特考三等考試新增負責飛機機師監理等工","  作的「飛航檢查」科別，以及負責飛機維修監理等工作的「適航檢查」科別。","   2.增設之5項考試類科，均自108年起實施，用人機關均提報任用計畫辦理考試，遴選","  各該領域專業人才。","   (三)改善公務人員高普考試錄取不足額情形","   1.造成錄取不足額情形之成因多端，諸如提缺類科屬性、需用名額多寡、報考與到考","  人數、公部門吸引人才、留用人才誘因等非考選因素等均可能產生影響，在擇優錄取之","  基本前提下，該類科應考人未達總成績50分最低要求，錄取不足額情形難以避免。","   2.本部近幾年針對錄取不足額類科，於命題、閱卷各階段，均請典試委員會相關組別","  召集人提醒委員，基於考用配合之精神，審慎衡酌命題難易度與閱卷寬嚴程度。此一措","  施雖具部分成效，如108年不足額錄取人數已較107年降低，惟部分類科，如建築工程等","  類科，仍經常面臨錄取不足額情形，部分類科報考、到考人數非常少，到考人數甚至低","  於需用名額，尚未榜示前即確定無法足額錄取，此情形實非考選層面所能掌控。","   3.本部將持續辦理命題、閱卷精進措施外，另有關政府機關建築工程等人力所面臨之","  考試取才、人才進用及留用人才等困境，有賴相關權責機關跨部會之合作，共同謀求改","  進之道。","   三、精進專技人員考試制度，確保專技人員專業能力","   (一)通盤檢討各類專技人員考試及格方式，回歸執業資格考試之本質","   1.專門職業及技術人員之執業，與民眾之生命、身體、健康、財產安全息息相關，並","  協助國家社會落實人權保障工作，依照憲法及各種職業管理法律，應經考試及格始取得","  執業資格。為確保民眾接受專技人員提供之專業服務品質，考選部研擬「檢討專技人員","  考試及格方式之妥適性」報告，全面檢討各類專技人員考試及格方式，建議回歸執業資","  格考試之本質。","   2.其中針對採固定比例及格制之類科依序檢討，之前業分別完成修正專利師、消防設","  備人員及律師考試及格方式，32類技師考試及大地工程技師分階段考試賡續修正為以總","  成績滿60分即予及格，如及格率未達法定比例時，以達該比例最低分者之分數為及格標","  準，但最低不低於總成績50分，為執業素質把關，考試規則分別為於108年6月14日及1","  0月1日修正發布。","   3.另為充分保障採科別及格制考試應考人之應試權益，將建築師及會計師考試各科目","  成績滿60分之保留期限，從以往4年一輪之補考式科別及格制，修正為分別自各該次考","  試榜示之日起3年內各科目保留期間個別計算。配合此項變革，專門職業及技術人員考","  試法施行細則第10條於107年10月29日先行修正發布；建築師及會計師考試規則分別於","  108年1月14日及同年7月1日修正發布。","   (二)專技人員考試全部科目免試改為限期停辦或部分科目免試，維護專業化與考試公","  平性","   1.專技人員透過全部科目免試直接取得考試及格資格之制度，其公平性及合理性往往","  遭致批評，為檢討專技人員全部科目免試規定，本部彙集各主管機關、目的事業主管機","  關及相關學會公會等團體之意見，擬具「專技人員考試全部科目免試制度檢討結果及改","  進方向報告」函請考試院審議，於107年5月經考試院審議通過。","   2.其中醫事人員、營養師、心理師、語言治療師、獸醫師等5種考試規則於107年12月","  11日修正發布，該等專技人員以全部科目免試取得考試及格資格將以3年為期，限期停","  辦，迄110年12月31日落日。其他設有全部科目免試制度之建築師、地政士及32類技師","  考試則改為部分科目免試，應試2科，各該考試規則分別於108年1月14日、4月22日及6","  月14日修正發布。","   (三)配合觀光發展，增設土耳其外語導遊人員考試","   現行外語導遊人員考試類科分英語等13種，由應考人任選一種應試。依職業主管機關","  交通部觀光局與產業界建議，為拓展國際觀光市場及因應土耳其來臺觀光旅客之需求，","  增加土耳其語一種，考試規則於108年7月22日修正發布。","   四、落實司改國是會議法律專業人員考試相關決議，積極推動司法官及律師考試制度","  改革","   (一)司法官及律師第二試同時舉行，共同應試科目採同一試題","   1.公務人員特種考試司法官考試及專門職業及技術高等考試律師考試具有同質性，應","  考人亦高度重疊，除第一試自103年起已整合為一次考試外，第二試相同的應試科目亦","  已建置共通題庫。為落實司法改革國是會議有關法律專業人員考試制度改革之決議，審","  慎逐步朝多合一之共通法律專業資格考試制度改革，由司法院、行政院及考試院三院聯","  合召集的「落實法律專業人員學、考、訓、用相關決議協調會議」亦就未來法律專業人","  員多合一考試改革方向，獲致相當共識。","   2.在維持本2項考試制度（包括應考資格、分試程序、錄取或及格方式等）不變的前","  提下，仿本2項考試第一試模式，調整第二試相同應試科目為「同時舉行考試，並使用","  同一試題」。即本2項考試之第一試與第二試相同應試科目部分，均採分別報名、同時","  考試、相同試題、單一應試、分別錄取或及格之方式進行，並配合於108年4月12日修正","  發布2項考試規則相關條文，自108年考試施行。","   (二)賡續公布司法官及律師考試第二試專業科目試題解析及評分重點","   自106年起，本2項考試第二試除建立專業化精緻化評閱結構與程序外，考量其試題均","  屬綜合性案例題型，不同以往單元化之考試方式，加之典試委員會及相關專業社群的同","  意及支持下，始得首次公布第二試專業科目試題解析與評分重點，惟亦強調法律專業考","  試無所謂標準答案或參考答案，公布之測試重點僅供應考人學習參考。107年本2項考試","  榜示後賡續於108年2月公布第二試專業科目評分要點。","   五、精進題庫試題，提升考試信度、效度","   (一)採滾動式作法更新維護題庫試題，俾使題庫試題與時俱進，確保考試試題正確性","  。另將衡酌國家社會人力發展需要，擇選採臨時命題時品質不穩定高風險之類科科目，","  漸次建置題庫供題，以改善臨時命題品質良莠不一的風險。","   (二)持續針對試題疑義過高或法規變動過大之類科科目，於考試抽題前加強辦理試題","  檢視及配套作業，俾降低試題疑義，提升考試之信度、效度。","   (三)除由各題庫核心小組建立各科目核心考點，及以大水庫題庫供題、分階段命審題","  、衍生核心概念題等思維運作題庫建置外，擬適時檢討精進題庫作業流程或維運模式，","  以提升題庫試題品質及建置效能。","   六、推動國家考試E化，打造便利互動平台","   本部近年來全面推動30餘項試務E化便利互動式措施，使應考人獲得考試資訊、申請","  協助更便利；而為貼近不同上網數位載具之使用者需求，更提供應考人即時且完善國考","  行動化服務。近一年推動E化措施臚列如下：","   (一)身心障礙者應國家考試權益申請：自107年身心障礙特考開始，本部依據「身心","  障礙者應國家考試權益維護辦法」提供應考人線上申請權益維護措施及核定結果查詢，","  並於107年10月於本部全球資訊網新增權益維護措施說明，系統申請網頁亦同步依項目","  提供參閱連結。","   (二)特殊處境應考人請求應考協助：因應非身心障礙應考人因突發傷病或功能性障礙","  ，致閱讀試題、書寫試卷困難者，申請協助應試之需，自107年公務人員高考一二級考","  試，提供特殊處境應考人請求應考協助之線上申請及處理結果查詢。","   (三)國家考試APP行動化服務：本部全球資訊網行動化新版本於107年7月上線，接續","  於同年10月底啟用國家考試APP行動化服務，結合全球資訊網站並同時連動網路報名資","  訊系統會員資料，讓應考人第一時間即時掌握國考最新消息及個人報考專屬資訊。","   (四)公務人員考試以2科原則報考申辦：為使高考三級技術類科以2科原則報考者亦得","  適用免寄件報名，乃建置2科原則資料庫回註機制，並自108年高普考試首度啟用，108","  年地方特考亦適用。","   (五)應考資格線上查詢：網路報名系統業已於報名狀態查詢提供繳費、收件、查驗及","  審查結果等查詢項目，107年12月再增加應考資格審查決定書線上查詢功能，並自108年","  專技人員導遊領隊考試啟用。","   (六)專技考試減免科目申辦：業先行開放線上申請專技建築師、32類技師等類科減免","  科目功能，並提供線上查詢審議結果，107年12月增加全部、部分科目免試申請案審查","  決定書線上查詢功能。","   (七)試題疑義E化：推動測驗式試題疑義處理結果線上查詢，輔以電子郵件（Email）","  通知，並自107年專技建築師、32類技師等考試開放申論式試題疑義處理結果線上查詢","  功能。","   (八)個人化及互動式服務：自107年地方特考開放複查成績結果書函下載功能；自10","  8年導遊領隊考試起，第二試採網路報名，考試通知電子郵寄並加附考試梯次表。","   (九)試務精進服務：自108年第二次醫師考試分階段考試（第二階段）起，啟用第一","  試務大樓5F閱卷處作為典試委員會無紙化會議場所；自108年身障關務等項考試起，調","  整彌封姓名冊開拆作業為2階段。","   七、精進考試試務措施，滿足社會及應考人需求","   (一)建置24小時語音服務系統，自108年5月上線，依各項考試進度，動態式提供符合","  各該階段應考人關心之語音諮詢問題管道，增加便民服務及提升試務效能。","   (二)107年首度辦理中醫師等考試分梯次放榜，就全採測驗式試題之中醫師(二)、護","  理師等6類科優先處理試題疑義，先行於8月底放榜，使近萬名及格人員較以往提早1個","  月投入職場，滿足民眾就醫所需之醫療人力，108年賡續採行分次放榜措施。","   (三)優化國家考場應試環境，108年度已完成地下室應考人休息區整修等多項軟硬體","  設施，提升考試服務品質並營造友善應試環境。另製作國家考場簡介摺頁，函送各大專","  校院及測驗機構供洽借場地參考，以活化國家考場使用效益。","   肆、未來努力方向","   一、配合時代發展，持續精進數位化之考選平台，並在測驗題電腦化測驗成熟的基礎","  上，逐步推動國家考試申論題線上應試","   因應智慧型行動科技時代，本部已發展多元便捷的線上申辦平臺，並全面推動30餘項","  試務E化便利互動式措施，不但增進時效，也保障了隱私。在兼顧資訊應用與資訊安全","  下，未來將持續精進數位化考選平台，賡續研議線上申請退費、應考資格線上審查；並","  在測驗題電腦化測驗成熟的基礎上，逐步推動國家考試申論題線上應試，以更契合時代","  趨勢、切合應考人及試務需求，精進國家考試服務效能；另為了解系統操作介面設計是","  否貼近使用者需求，本部分別在北部（5月）、中部及南部（11月）辦理線上應試體驗","  活動，蒐集相關回饋意見，作為推動線上應試政策及相關配套措施參考。","   二、全盤調整修正不合時宜的高普考等考試應試科目，加強公務人力初任人員的核心","  職能，以符合新時代之國家用人需求","   面對全球化趨勢與國家競爭力需求，公務人員的核心能力必須與時俱進，因此，配合","  時勢賡續調整考選內容，考選最合適的人才，進入政府為民服務，始終是努力的目標。","  考試院108年1月16日修正發布「職組暨職系名稱一覽表」，並定自109年1月16日施行，","  相關公務人員考試規則均需配合調整，未來將視各考試辦理期程，參照108年7月15日修","  正發布之高普考考試規則，陸續檢視研修相關公務人員考試規則；同時也將審視現況、","  放眼未來、盱衡時代趨勢、徵詢用人機關意見，全盤調整修正不合時宜的高普考等考試","  應試科目，加強公務人力初任人員的核心職能，以符合新時代之國家用人需求。","   三、持續精進新式題庫命、審題工作，以確保試題品質，增進考試效能","   在現有人力與預算限制下，善用外部資源，以多元參與、多元管道持續建置專業化及","  優質化題庫試題，定錨各科目專業核心能力，並據以研訂重要考點及製作核心概念試題","  之衍生題範例供委員命題參考，題庫科目均採滾動方式增補、更新，以維題庫試題品質","  及穩定供題；另衡酌國家社會人力發展需要，擇選採臨時命題時品質不穩定高風險之科","  目，優先建置題庫供題，以改善臨時命題品質良莠不一的風險；並強化題庫試題考前檢","  視機制，降低試題更正率，提升考試信、效度。","   四、加強與全國及地方專業團隊之對話，提升專門職業及技術人員國家考試之效能，","  以促進國家社會之發展","   專技證照考試攸關社會、經濟脈動，也是國家發展的根基；未來本部將加強與全國及","  地方專業團隊對話，提升專門職業及技術人員國家考試效能；此外，也將嘗試推動與國","  際接軌，配合主管機關與其他國家專技人員相互認許，使我國的專技人才能在國際社會","  施展長才。","   五、強化學、考、訓、用連結之平台，藉以提高國家選拔文官及社會專業人才之效能","  ，以保障人民權益，促進社會發展","   人才的育成，從教育開始，經過考選、培訓到任用，是一連串互相扣合並接續開展的","  過程，本部作為國家人才育成的其中一環，必須與其他環節緊密連結，才能更加提升考","  選人才的效能，使人才學有所成、學有所用，並且適才適所。因此未來本部將強化學、","  考、訓、用連結的平台，藉由與上下游工作的互相了解、互相補強，使人才到位，考選","  工作得以更具效能，並進一步保障人民權益、促進社會各種專業之發展。","   伍、結語","   為國掄才及精進考選業務是本部持續且不間斷的使命與任務，此後本部仍將繼續穩健","  務實地邁出改革精進的步伐，冀望外界能更加瞭解同仁們為國舉才的努力，並透過與時","  俱進及多元的考試方式，使人才得以契合國家、社會之需求，發揮所長，為國棟樑。請","  各位委員繼續給予支持、指教，讓考選業務更臻完善。","   其次，感謝大院各位委員對於考選業務的策勵與支持，使本部各項業務順利推展。","   本部掌理全國考選行政事宜，109年度單位預算業依年度施政計畫及預算編製作業規","  定，就考選法制與考試制度及考試業務研究精進等行政事務，於行政院核定歲入、歲出","  預算額度內，依計畫輕重緩急審慎編列。至於舉辦公務人員任用考試與專門職業及技術","  人員執業資格考試之相關業務收支，則另依公務人員考試法第18條與專門職業及技術人","  員考試法第6條規定編列考選業務基金附屬單位預算。謹就本部單位預算108年度已過期","  間執行情形、109年度施政計畫重點及預期績效、109年度預算配合施政計畫編列情形提","  出簡要報告，敬請各位委員指教。","   壹、108年度已過期間預算執行情形","   一、歲入部分","   108年度預算數625萬6千元，截至9月底止，累計收入數472萬8千元，占累計分配預算","  數472萬元之100.17%。","   二、歲出部分","   108年度預算數3億4,069萬8千元，截至9月底止，累計支付數2億5,546萬6千元，占累","  計分配預算數2億7,074萬7千元之94.36%。","   貳、109年度施政計畫重點及預期績效","   一、辦理國家考試，為國掄才","   109年度預定合併辦理19次考試，超過800種考試類別，包括公務人員考試9次、專門","  職業及技術人員考試9次、公務人員特種考試司法官考試與專門職業及技術人員高等考","  試律師考試同時舉行1次，預估報考人數約46萬人次。上述各項考試，將配合政府機關","  用人需求及國家社會發展需要，以公平、公正、合目的性之掄選機制，使人才到位。","   二、完備考選法制，增益考試效能","   (一)配合國家發展及社會需求，並參考先進國家考試制度與落實人權公約及性別平等","  ，適時檢討修正（訂定）各項考選法規及考試制度，以提升考試效能及發揮選才功能，","  並與國際接軌。","   (二)因應機關特性及不同專業需求適時研修（訂）各種考試類科、應試科目，並視考","  試性質研究彈性多元考試方式、分試或分階段考試、性向測驗等，精進考試篩選技術，","  提升考試信效度與評鑑功能。","   (三)掌握社會脈動及中央與地方產官學各界關心之考選議題，辦理考選制度興革相關","  研究、座談會或調查事項，以寬廣視野建立新作為，完善考選制度。","   (四)強化學、考、訓、用連結之平台，藉以提高國家選拔文官及社會專業人才之效能","  ，以保障人民權益，促進社會發展。","   三、精進題庫建置作業，提升試題品質及考試鑑別力","   (一)研析學科專業核心概念，導入各題庫試題科目，建置重要考點及核心概念種子試","  題，作為命題及衍生題之參考，並採滾動式作法更新維護題庫試題，以維持題庫試題品","  質及穩定供題，提高題庫使用效益。","   (二)善用題庫建立、使用紀錄等試題品質資料回饋委員，並持續舉行命題研習，精進","  委員命、審題技術。","   (三)持續辦理各種考試未建題庫測驗式試題命題、審查及管理事項，齊一作業品質，","  並穩定供題。","   四、持續推動行政e化服務，落實資安防護","   (一)賡適時充實行政資訊設備及落實電腦、網路集中管控機制，強化資安防護作業。","","","   (二)擴充行政系統內部資源共享及便民服務等相關應用系統維運功能，並辦理資訊業","  務講習及系統操作輔導，提升行政效能及為民服務品質。","   (三)依資安維運計畫，辦理等級A級機關應辦事項，並定期舉行資安講習及社交工程","  演練，強化個資盤點、風險評鑑及稽核作業，提升同仁資安意識。","   (四)運用「考選部各類考試資料統計系統」提供即時統計資訊，並增加交叉統計分析","  ，發揮考選統計業務e化成效。","   (五)持續精進數位化之考選平台，並在測驗題電腦化測驗成熟的基礎上，逐步推動國","  家考試申論題線上應試。","   參、109年度預算配合施政計畫編列情形","   一、歲入預算","   本部109年度歲入預算編列625萬6千元（附表1），包括廢舊物資售價6萬元及其他雜","  項收入619萬6千元，與108年度編列數相同，係參酌國家考場及試務大樓場地設施使用","  費等收入以前年度實際收入情形覈實估列。","   二、歲出預算","   本部109年度歲出預算編列3億7,020萬3千元（附表2），較108年度3億4,069萬8千元","  ，增列2,950萬5千元，約8.66%，主要係減列汰換行政大樓老舊水電管線、機電監控系","  統控制器及108年度因應醫學系學制修改所增加之補助醫學臨床技能測驗經費等，並增","  列第二試務大樓空間改善及變電室低壓配電設備等硬體汰換工程經費所致。謹就各工作","  計畫編列情形說明如下：","   (一)「一般行政」編列3億4,752萬8千元，係人員維持費、基本行政工作維持等經費","  。","   (二)「試題研編及審查」編列808萬2千元，係辦理題庫之建置維護及更新工作、試題","  研究等經費。","   (三)「考選資料處理」編列790萬5千元，係辦理本部各項行政資訊化業務、開發維護","  行政資訊化系統、研究改進資訊化作業環境等經費。","   (四)「研究發展及宣導」編列590萬4千元，係辦理考選工作研究、健全考選法制及精","  進考試制度等經費。","   (五)「第一預備金」：編列78萬4千元。","   肆、結語","   為掄拔適任、適格之公務及專技人才，本部將持續以符應時代趨勢的觀念和方法，精","  進國家考試之內涵、形式及效能，透過適切、多元、彈性的考試制度及公平、公正、合","  目的性的掄選機制，使人才到位，並貢獻所長。本部109年度單位預算已依據施政計畫","  重點及各項業務推動實際需要覈實編列。敬請各位委員女士、先生鼎力支持。謝謝！","   再者，大院委員會今天審查本部考選業務基金109年度預算，本人有機會列席報告，","  深感榮幸；特別藉這個機會感謝各位委員對本部各項業務的策勵與支持。","   考選業務基金係遵照大院審查98年度中央政府總預算案決議略以：「考選部年度預算","  歲出考試業務科目係屬收支併列性質，其絕大部分財源為考生繳交之報名費，依法應專","  款專用於試務上……亦應研擬成立特種基金保留轉入次年度作為試務工作或題庫建置經費","  ，以維考生權益。」並依預算法、公務人員考試法第18條及專門職業及技術人員考試法","  第6條規定，自99年度起設置。期藉由本基金發展國家考試業務、提升試務品質及保障","  應考人權益，達成為國掄才之施政目標。以下謹就本基金108年度已過期間預算執行情","  形、109年度施政計畫重點及預期績效、109年度業務計畫及收支預算編列情形提出簡要","  報告，敬請各位委員指教。","   壹、108年度已過期間預算執行情形","   一、考試辦理情形","   108年度預定合併辦理19次考試，包括公務人員高等暨普通考試、初等考試、特種考","  試、升官等升資考試等計9次；專門職業及技術人員高等暨普通考試、特種考試等計9次","  ；公務人員特種考試司法官考試與專門職業及技術人員高等考試律師考試同時舉行1次","  。截至9月底止，已辦理16次考試，報考人數34萬3,555人次，錄取及格人數5萬1,509人","  。","   二、108年度截至9月底止收支執行情形","   (一)業務總收入","   本年度總收入預算數6億2,463萬2千元，截至9月底止，預算分配數4億8,212萬3千元","  ，實際執行數4億3,930萬2千元，執行率91.12%，主要係因報考人數減少致報名費收入","  減少所致。","   (二)業務總支出","   本年度總支出預算數6億484萬1千元，截至9月底止，預算分配數4億3,851萬9千元，","  實際執行數4億846萬2千元，執行率93.15%，主要係因報考人數減少致相關成本隨同減","  少所致。","   貳、109年度施政計畫重點及預期績效","   本部辦理國家考試工作，歷年來已奠立良好深厚基礎，未來將賡續推動各項興革事務","  ，俾符合社會各界及民眾之殷切期盼，考選業務基金109年度施政計畫重點及預期績效","  說明如下：","   一、辦理國家考試，為國掄才","   本部掌理之國家考試，分為公務人員任用考試與專門職業及技術人員執業資格考試兩","  大類，各依用人機關與專技執業需求設置超過800種考試類別。109年度預定合併辦理1","  9次考試，包括公務人員考試9次、專門職業及技術人員考試9次、公務人員特種考試司","  法官考試與專門職業及技術人員高等考試律師考試同時舉行1次，預估報考人數約46萬","  人次。各項考試將透過公平、公正、合目的性之掄選機制，為國取才。","   二、精進試務行政，增益服務品質","   (一)持續優化數位化考選平台，賡續研議線上申請退費、應考資格線上審查等，提升","  國家考試E化成效；在測驗題電腦化測驗成熟的基礎上，逐步推動國家考試申論題線上","  應試，以切合應考人及試務需求，精進國家考試服務效能。","   (二)配合職組職系之修正，賡續檢討整併公務人員考試類科及調整應試科目，以提升","  考選效能；全盤調整修正不合時宜的高普考等考試應試科目，加強公務人力初任人員的","  核心職能，以符合新時代之國家用人需求。","   (三)持續建置專業化及優質化題庫試題，並採滾動方式辦理試題增補、更新及強化考","  前檢視機制，以維題庫試題品質及穩定供題；精進題庫作業流程及維運模式，提升題庫","  建置效能。","   (四)精進辦理典試人力資料庫專長審查與工作記錄審議作業，提升典試人力遴聘作業","  品質及效能。","   (五)提升國家考場及各試務大樓相關軟硬體設備設施功能，強化國家考試應試環境空","  間運用；完備試務及電腦試場等資訊設備及辦理試務相關應用系統維護、擴充，並落實","  資訊安全防護作業。","   參、109年度業務計畫及收支預算編列情形","   一、業務計畫","   109年度預定合併辦理19次考試，預估報考人數約46萬人次，包括公務人員考試28萬","  2,390人（高等暨普通考試9萬7,650人、初等考試2萬6,200人、升官等升資考試7,450人","  、特種考試15萬1,090人）及專門職業及技術人員考試17萬7,635人（高等暨普通考試1","  6萬9,625人、特種考試6,000人、專技人員申請減免應試科目審議2,005人及專技人員申","  請實務經歷及專業研習紀錄審查5人）。","   二、收支及餘絀","   (一)業務收入6億1,209萬2千元，主要係各項考試報名費收入。","   (二)業務成本與費用6億141萬4千元，主要係辦理各項考試所發生之必要成本。","   (三)業務外收入455萬元，係銀行存款利息收入及雜項收入。","   (四)業務外費用5萬元，係支付以前年度應考人退費之試務費用。","   (五)業務總收支相抵後，本期賸餘為1,517萬8千元，全數留存基金運用。","   三、固定資產之建設、改良與擴充","   109年度固定資產之建設、改良與擴充預算編列1,749萬5千元，全數為一般建築及設","  備計畫，包括汰換網路報名系統設備、試務資訊化及網路設備、闈場個人電腦等機械設","  備1,301萬元及汰換第一及第二試務大樓分離式冷氣、彩色影印複合機等什項設備448萬","  5千元。","   肆、結語","   本部為配合用人機關及社會需求，甄選優秀公務及專技人才，除秉持一貫之「公平、","  公正、公開」原則，也期許在各項試務工作上力求創新、精進考試技術及提供應考人優","  質服務，以掄拔適任、適格人才，提升政府施政效能及國家競爭力。考選業務基金109","  年度預算各項支出均係按各項考試業務需要，本撙節原則覈實編列。敬請各位委員女士","  、先生鼎力支持。謝謝！"],["主席：請銓敘部周部長報告"],["周部長弘憲：主席、各位委員。今天非常榮幸奉邀列席貴委員會，首先感謝各位委員歷","  來對銓敘部（以下簡稱本部）各項法案之支持與協助。謹將本部暨所屬公務人員退休撫","  卹基金管理委員會之當前重要業務概況及未來工作重點，簡要提出報告，敬請指教。","   壹、當前業務概況","   一、詳慎研修人事法制，建構優質文官制度","   (一)積極推動服務法制，契合社會環境變遷","   鑑於社會環境快速變遷，公務員行為義務規範亦應適度調整，且近來外界對於公務員","  經商、投資、兼職限制及離職後利益迴避規範等議題亦多所關切，爰本部擬具公務員服","  務法修正草案，於107年12月27日陳報考試院審議，嗣經考試院於本（108）年5月16日","  及23日召開2次全院審查會審查竣事，決議修正有關公務員經營商業及兼職之部分條文","  ，並於本年5月31日函送大院審議，本部後續將配合大院審查進度，辦理相關事宜。","   (二)研修行政中立法制，維護文官中立","   配合政黨法於106年12月6日制定公布，前已依人民團體法立案之政治團體，應於政黨","  法施行後2年內依該法規定轉換為政黨；另公民投票法於107年1月3日修正公布（按：該","  法嗣於本年6月21日再次修正），公民投票案成案門檻降低，致案件量增加，相關行政","  中立爭議不斷。復配合大院審查本部本年度單位預算案決議，請本部研議於公務人員行","  政中立法（以下簡稱中立法）增訂罰則及公民投票之行政中立規範。基上，本部刻正研","  擬中立法部分條文修正草案，俾完備行政中立法制，確保公務人員依法行政、執行公正","  、政治中立。","   (三)研修公務人員任用法規，精進完善任用法制","   為配合公務員懲戒法於105年5月2日修正施行及106年10月11日大院相關委員會審查廢","  止蒙藏邊區人員任用條例案決議，以及檢討公務人員任命規定，本部爰研修公務人員任","  用法（以下簡稱任用法）相關規定，案經考試院於107年6月1日函請大院審議，嗣經本","  年3月19日大院第9屆第7會期第5次會議三讀通過，業奉總統本年4月3日令修正公布第2","  5條、第26條之1、第28條及第35條條文在案。又配合上開任用法相關修正條文，本部檢","  討修正任用法施行細則相關規定，經本年6月6日考試院審議通過，於同年月14日由考試","  院修正發布在案。","   (四)研修職組職系相關法規，活化機關用人彈性","   因應國家發展趨勢及當前各機關組織調整後之用人需求，爰本部檢討研修職組職系相","  關法規，研擬之職系說明書、職組暨職系名稱一覽表2修正草案，經函陳考試院審議通","  過，業於本年1月16日修正發布，將現行96個職系、43個職組修正調整為57個職系、25","  個職組；另研擬之依法考試及格人員考試類科適用職系對照表修正草案，並已於本年8","  月28日會同考選部修正發布，均定自109年1月16日施行。","   (五)研修聘用人員聘用條例施行細則，提高聘用人員在職亡故給與","   為提升聘用人員相關權益，加強照護在職亡故聘用人員之遺族，本部業研擬聘用人員","  聘用條例施行細則第6條修正草案，提高聘用人員撫慰金，該修正草案於本年7月23日函","  陳考試院審議，經考試院於本年8月22日及9月5日召開2次全院審查會審查完竣，並已於","  本年10月1日修正發布。","   (六)研修各機關適用醫事人員人事條例職務一覽表，活化機關用人彈性","   為因應醫事人員人事條例（以下簡稱醫事條例）施行迄今，各級公立醫療機構之組織","  法規現況，並配合相關法規修正及各機關用人需要，本部擬具各機關適用醫事人員人事","  條例職務一覽表修正草案，並函陳考試院審議，經考試院本年6月13日及7月4日召開2次","  審查會審查竣事，並提報本年8月1日考試院第12屆第247次會議決議通過，業由考試院","  、行政院於本年9月23日會銜修正發布並函送大院查照，以期各機關適用醫事條例之職","  務範圍更臻合宜。","   (七)研修專技轉任法規，充分運用專業人才","   依專門職業及技術人員轉任公務人員（以下簡稱專技轉任人員）條例第4條第2項及其","  施行細則第2條第2項規定，本部與考選部應於每年或間年，依最近3年公務人員相關考","  試錄取情形及用人機關需要，檢討修正專門職業及技術人員考試及格人員得轉任公務人","  員考試類科適用職系對照表（以下簡稱專技轉任對照表）。另為配合職系說明書及職組","  暨職系名稱一覽表修正，並訂於109年1月16日施行，本部爰於本年研修專技轉任對照表","  ，並會銜考選部陳報考試院審議，嗣經提報本年8月22日考試院第12屆第250次會議審議","  通過，考試院於本年8月30日函復本部，爰本部於本年9月12日會同考選部修正發布，並","  訂於109年1月16日施行，屆時專技轉任人員之職系轉調限制可達適度放寬之效益。","   (八)完善退撫法規，健全合理退撫制度","   公務人員退休資遣撫卹法（以下簡稱退撫法）自107年7月1日施行後，本部均依規定","  辦理相關事宜；另業依退撫法第93條規定及考試院所定政策方針，積極進行未來新進公","  務人員全新退休制度之規劃與研議，並委託辦理研究。","   (九)賡續推動年金改革，保障老年經濟安全","   退撫法自107年7月1日施行後，本部均依規定辦理相關事宜；其中於辦理各級政府因","  年金改革節省之退撫經費挹注退撫基金作業部分，業依退撫法第40條規定，於考試院會","  同行政院於本年2月23日確定107年度（107年7月1日至同年12月31日）年金改革節省經","  費應挹注金額後，即將相關資訊公告於本部網站，並函請中央暨地方各主管機關及公務","  人員退休撫卹基金管理委員會辦理後續預算編列事宜，俾期延續退撫基金存續，維護退","  休公務人員老年經濟安全。","   (十)研修人事法規制度，以應機關業務需求","   為健全人事制度，靈活機關用人，本部積極檢討研訂（修）人事法規，自108年1月迄","  今完成公（發）布之重要人事規章，計19案（詳如附表1），另本年計畫研訂（修）法","  規共28案。","   二、配合政府組織再造，建立完善官制官規","   查101年1月1日行政院組織改造啟動迄今，行政院所屬29個部會組織法案中，已有24","  個部會及所屬機關（構），共102項組織法案完成立法並施行，且已完成371個組織編制","  核備作業，並配合行政院組織改造審議相關機關組織法規涉及官制官規事項。","   三、辦理任用考績退撫，落實銓敘審定業務","   108年1月迄今，本部依法審議組織法規及職務歸系，辦理各機關報送之公務人員任用","  及考績銓敘審定、公（政）務人員退休（職）、撫卹、聘用人員登記、獎懲登記及激勵","  案件，共計390,928件。","   四、多元投資分散風險，穩健經營提升績效","   (一)基金收支情形及資產運用概況","   截至本年8月底止，參加基金人數達65萬6,652人，基金累計繳費收入為新臺幣（以下","  同）1兆1,588億1千1百萬元（未含基金之運用收益），基金累計支出為8,292億1千3百","  萬元，累計繳費收入高於累計支出。","   在資產運用方面，截至108年8月底止，退撫基金資產總值合計為6,077億7千萬元，各","  項資產運用標的之結存數及運用中，比例最高3項分別為：國內外委託經營2,463億5千","  9百萬元，占40.53%；國內外債券1,191億8千1百萬元，占19.61%;銀行存款835億9百萬","  元，占13.74%。","   (二)基金整體運用績效","   108年度截至8月底止，基金整體運用之已實現加計未實現損益後之收益數為423億2千","  萬元，期間收益率為7.33%。自84年7月1日退撫基金成立以來，截至108年8月底止，累","  積已實現加計未實現之收益數為2,623億元。","   (三)慎選委託撥款時點，增加委託經營收益","   退撫基金在兼顧安全性與收益性的原則下，以穩健之經營策略，追求長期穩定之收益","  ，以達永續經營之目標，並持續辦理各類型委託經營業務，透過資產管理業者專業操作","  ，藉由不同委託時點分批撥款，以達到分散風險及提升收益等目的。在國內委託經營方","  面，105年度國內相對報酬股票型委託案，今年進行2次撥款，合計金額為100億元。在","  國外委託經營方面，本年度計有102年度全球低波動股票型（2.5億美元）、103年度全","  球不動產股票型Cohen&","  Steers帳戶（0.75億美元）及106年度總報酬固定收益型（4億美元）等委託案進行撥款","  ，未來將視經濟情勢持續辦理撥款作業。","   (四)積極落實稽核作業，確保參加人員權益","   基金管理會利用制度化及系統化之管控機制，持續對內部單位及國內外委託經營受託","  機構暨保管機構進行線上、書面或實地稽核，並強化基金各投資部位及整體投資組合之","  風險控管，期使基金永續經營，確保參加人員之權益。","   貳、未來工作重點","   一、賡續推行重大法案，戮力完備人事法制","   (一)推動重大法案完成立法","   公務員服務法部分條文修正草案、公教人員保險法（以下簡稱公保法）修正草案、公","  務人員陞遷法部分條文修正草案及公務人員退休撫卹基金管理條例修正草案、公務人員","  退休撫卹基金管理委員會組織條例修正草案均已送請大院審議，本部將積極向大院委員","  溝通說明，並懇請大院鼎力支持，俾儘速完成修法程序。","   (二)研修公務人員任用法，提升公務人力素質","   基於肆應機關彈性用人需要，適度簡化修編作業，並合理規範公務人員任用消極資格","  ，以及完備初任人員試用機制，爰本部將賡續研修任用法相關規定，藉以有效提升公務","  人員素質，健全公務人員任用法制。","   (三)檢討研修俸給法規，合理規範俸給制度","   為期俸給相關規定能夠與時俱進，俾有效解決各項實務運作問題，合理維護公務人員","  權益，並符法律保留原則，另因應退撫法於106年8月9日制定公布，本部將檢討研修公","  務人員俸給法，並適時函陳考試院審議。","   (四)檢討研修公務人員留職停薪辦法，營造友善職場環境","   為因應少子女化及高齡化之社會發展趨勢，兼顧公務人員工作權益與家庭之衡平，本","  部刻正蒐集各界意見與建議，因應時勢與實際需要，據以研修公務人員留職停薪辦法，","  期建立更完善留職停薪制度，以營造友善之職場環境。","   (五)研訂聘用人事法制，彈性用人機制","   為建構完整聘用人員人事法制，本部積極辦理聘用人員人事條例草案之研擬，俾利彈","  性化政府用人制度，以期多管道吸引優秀人才至政府機關服務。","   (六)推動公保改革法制，完善年金制度","   配合國家年金改革政策及公教人員相關退撫法律修正，本部已研擬公保法修正草案，","  報經考試院會銜行政院，於106年5月11日函送大院審議。未來本部將配合大院審議進度","  ，研提相關資料，供審查參考，並積極尋求各界支持，俾儘速完成立法並付諸施行，以","  維公教人員保險權益並落實國家老年基本經濟生活保障之社會安全政策。","   (七)檢討研修退撫法規，兼顧制度公平正義","   司法院大法官業就大院部分委員針對退撫法部分條文認有違憲疑義聲請釋憲案，於本","  年8月23日作成釋字第782號解釋；本部將依該解釋意旨，積極研修退撫法，並依法制作","  業程序陳報考試院審議，期使退撫法制符合憲法上體系正義之要求，並符合憲法保障平","  等權之意旨。","   (八)檢討研修公務人員協會法，提升協會功能","   為因應公部門勞動關係之變革趨勢及回應各界有關公務人員協會（以下簡稱協會）實","  務運作相關建議，如開放依專業屬性組織跨機關協會、適度放寬協會得協商事項之範圍","  ，以及調降機關協會成立門檻等訴求，為期周妥可行，本部將於徵詢各方意見並妥慎研","  議後，適時辦理修法事宜，俾使公務人員協會法制修正方向能切合協會實務運作需要，","  及促進協會功能之發揮。","   二、賡續改善退休制度，規劃新進年金制度","   為持續推動改善公務人員退休制度，本部將繼續研究規劃公務人員新退休制度，俾因","  應人口結構高齡化、少子女化之社會發展趨勢、增進制度之合理健全，以保障公務人員","  退休權益。","   三、配合組改法案進程，詳慎研議組編列等","   行政院組改尚有5個部及所屬機關（構），以及1個相當中央三級獨立機關之組改法案","  尚未完成立法。本部將配合行政院後續組改推動情形及未來大院審議上開法案進程，就","  涉及官制官規事項詳慎研議，並配合大院審議通過組織法案，儘速完成各該組織法公布","  後之機關組織編制核備作業。","   四、彈性調整投資策略，穩健提升經營績效","   (一)配合國際金融情勢，妥慎調整資產配置","   國際貨幣基金（IMF）於本年7月預估108、109兩年全球經濟成長率分別為3.2%、3.5","  %。另行政院主計總處於本年8月預測我國今年經濟成長率為2.46%。基金管理會將配合","  國際經濟情勢之變化，在年度運用計畫允許變動區間內，彈性調整資產配置及投資策略","  ，並挑選具投資價值之標的，適時進場投資佈局，以掌握投資契機，有效提升基金運用","  效益。","   (二)配合實務運作需求，適時研修相關法規","   為使基金管理運用更加健全，將配合實務運作需求及國內外金融局勢變化，適時檢討","  研修相關管理、投資等作業規定，以建立更符合實際業務運作之作業程序。","   (三)研議新增投資標的，強化投資風險控管","   鑑於金融情勢瞬息萬變，金融商品種類推陳出新，基金管理會將持續研議新增可投資","  標的，並審慎評估各項投資標的之報酬與風險，藉由多元化之投資布局，有效分散基金","  整體運用風險，以追求長期穩定收益。","   (四)提高稽核作業效能，增強風控管理機制","   基金管理會將配合各項法令、相關作業規定等之修正，隨時檢討與修訂稽核作業程序","  ，以提昇稽核作業效能，且持續進行制度化之風控管理機制，俾利審慎評估各項投資標","  的之報酬與風險，並確保基金管理各項業務均能遵循法令規定、資產保全及有效運用，","  以達基金永續經營之目的。","   參、結語","   本部將順應環境變遷，持續檢討相關人事法規，完善文官制度，並因應全球經濟情勢","  ，調整退撫基金投資策略及檢討委託經營模式，以追求長期穩健投資績效，達成永續經","  營發展之目標。以上報告，敬請各位委員繼續支持指教。","   其次，今天大院審議本部及所屬公務人員退休撫卹基金管理委員會（以下簡稱基金管","  理會）109年度預算案，謹先向各位委員對本部及所屬各項業務之指導與支持，使各項","  施政得以順利推展，表示由衷的敬佩與感激。","   本部及所屬109年度預算，係根據考試院訂定之年度施政計畫，並衡酌行政院核定之","  歲出預算額度及年度施政需要，依施政之輕重緩急考量編列。謹就「108年度已過期間","  預算執行情形」、「109年度施政計畫重點及預期績效」及「109年度預算配合施政計畫","  編列情形」三部分簡要報告如下，敬請指教。","   壹、108年度已過期間預算執行情形","   一、本部部分","   (一)歲入預算","   108年度歲入預算數211萬1,000元，截至本（108）年9月底止，累計分配數169萬元，","  累計實收數1,287萬9,013元，超收1,118萬9,013元，主要係依公職人員年資併社團專職","  人員年資計發退離給與處理條例收回退離給與所致。","   (二)歲出預算","   108年度原列歲出預算數242億9,880萬9,000元，連同因業務需要經奉行政院同意動支","  第二預備金796萬3,000元後，全年度預算數243億677萬2,000元。截至本年9月底止，累","  計分配數219億7,764萬7,000元，累計支付數208億5,308萬4,694元，執行率約為94.88","  %。","   二、基金管理會部分","   (一)歲入預算","   108年度無編列歲入預算，截至本年9月底止，累計實收數7,900元，主要係廠商違約","  罰款收入。","   (二)歲出預算","   108年度歲出預算數1億7,201萬4,000元，截至本年9月底止，累計分配數1億2,046萬","  1,000元，累計支付數1億730萬7,332元，執行率約為89.08%。","   貳、109年度施政計畫重點及預期績效","   一、積極推動重大法案，健全文官人事法制","   (一)持續推動公務人員任用法、公務員服務法、公務人員俸給法、政務人員法草案、","  政務人員俸給條例草案等法案完成立（修）法，並研修（訂）相關子法，以健全人事法","  制，提升施政效能。","   (二)配合司法院釋字第782號解釋意旨，適時研修公（政）務人員退撫法制之相關法","  規，以及公教人員保險法等法案之修法程序，確保年金制度健全及年金財務永續，以安","  定退休公（政）務人員生活。","   (三)配合公務人員基準法立法期程，推動聘用人員人事條例之研議及立法，暨建構完","  善聘任人員人事法制，俾彈性化政府用人制度，期多管道吸引優秀人才至政府機關服務","  ，進一步提升政府機關行政效率及國家競爭力。","   (四)配合公務人員考績法完成修法，研訂相關獎勵表揚辦法，以完善人事管理機制，","  並激勵公務人員提升品德修養及工作績效，增進機關整體服務品質及效能。","   二、因應政府組織改造，賡續研議機關組織編制","   行政院組織改造啟動迄今，計有24部會及所屬共102項法案陸續完成立法，目前尚有","  「內政部」、「經濟及能源部」、「交通及建設部」、「農業部」、「環境資源部」等","  5個部與1個相當中央三級獨立機關「核能安全委員會」尚待立法；上開未完成組改機關","  之組織法草案（共44項）均已由行政院函送大院審議中。由於大院第9屆委員將於109年","  1月底任期屆滿，本部將視大院審議行政院組改進程及行政院後續辦理情形，覈實審核","  各機關組織編制涉及職稱、官等職等及員額配置事項，健全機關組織，以兼顧官制官規","  架構之穩健及調適。","   三、建構社會安全網絡，確保老年經濟安全","   (一)賡續執行公務人員退休資遣撫卹法（以下簡稱退撫法）規定及其相關配套措施，","  俾達成兼顧年金制度的財務永續性及退休人員退休所得適足性之改革目標。","   (二)配合退撫法第93條所定應為112年7月1日以後新進人員，重新建立新制度。爰本","  部除繼續蒐集相關資料及進行相關財務之影響評估，作為研議規劃我國新進公務人員職","  業年金制度之改革參據外，並將持續本於公平正義原則，合理照顧退休公務人員，持續","  推動退休制度改進措施，建構具社會安全觀之退休照護體系。","   (三)持續推動公教人員保險法之修法工作，期使養老年金擴及全體被保險人，以落實","  社會安全網絡建構工作，使公教人員保險制度更趨合理健全。","   四、基金多元投資配置，提升基金稽核效益","   依法定時程辦理基金收繳及退撫給與撥付作業，以保障退撫經費來源及退撫所得；衡","  酌國際經濟金融情勢變化，機動調整資產配置，研議新增投資標的及委託類型，加強委","  託經營管理，慎選撥款時點，藉由多元化之投資布局，適度分散投資風險，落實風險管","  理機制，以有效提升財務運用效益，維持長期穩定之經營績效；持續加強辦理基金內部","  單位及委託經營業務之稽核及監控，落實內部稽核功能，並與主管機關建立資訊通報機","  制，以確保基金資產安全，達成永續經營目標。","   、109年度預算配合施政計畫編列情形","   一、本部部分","   (一)歲入預算","   109年度歲入預算數編列11萬9千元（附表1），包括租金收入4萬元、廢舊物資售價3","  萬5千元及雜項收入4萬4千元，較108年度預算數211萬1千元，減少199萬2千元，減幅約","  94.36%，主要係減列收回退休（職）人員退離給與繳庫數。","   (二)歲出預算","   109年度歲出預算數計編列243億7,487萬2千元（附表2），較108年度預算數242億9,","  880萬9千元，增加7,606萬3千元，增幅約0.31%，主要係增列節省退撫給付挹注退撫基","  金等經費。謹就各工作計畫編列情形，分述如后：","   1.「一般行政」4億1,296萬6千元，係人員維持費、基本行政工作維持費及資訊業務","  經費。","   2.「人事法制及銓敘」676萬3千元，係辦理人事法制、管理及銓敘業務經費。","   3.「營建工程」5,921萬2千元，係辦理建築物耐震補強工程經費。","   4.「第一預備金」73萬2千元。","   5.「公務人員保險管理及監理」2億4,639萬元，係辦理公務人員保險管理監理業務及","  補助公教人員保險事務經費。","   6.「早期退休公教人員生活困難照護金」1,012萬4千元，係發給早期退休公教人員生","  活困難者之三節照護金經費。","   7.「公務人員退休撫卹給付」236億3,623萬7千元，係公務人員退休給付、公務人員","  撫卹給付、公務人員殮葬補助、政務人員退職酬勞金給付、公（政）務人員執行職務意","  外失能死亡慰問金、撥補政務人員退撫基金不足經費及節省退撫給付挹注退撫基金經費","  。","   8.「公務人員退休撫卹管理」244萬8千元，係辦理公務人員退休及撫卹業務經費。","   二、基金管理會部分","   (一)歲入預算：109年度無編列歲入預算。","   (二)歲出預算","   109年度歲出預算數計編列1億7,344萬5千元（附表3），較108年度預算數1億7,201萬","  4千元，增加143萬1千元，增幅約0.83%，主要係增列員工薪俸晉級差額等經費。謹就各","  工作計畫編列情形，分述如后：","   1.「一般行政」1億2,628萬6千元，係人員維持及基本行政工作維持經費。","   2.「退撫基金管理」4,685萬9千元，係基金收支及保管之規劃與基金收繳及退撫給與","  之撥付經費。","   3.「第一預備金」30萬元。","   肆、結語","   本部執掌文官官制官規之法制，在遵循憲法基本政策及落實功績制之原則下，以策略","  性人力資源管理之思維，籌劃國家發展需要之前瞻性、高效能人事法制及人才管理制度","  ，期以「一流文官，一流政府」之理念及作為，提升國家競爭力。為使本部主管各項業","  務得以順利推展，達成年度施政目標，尚祈各位委員對於本部及所屬基金管理會109年","  度施政計畫及收支預算案鼎力支持，謝謝！","   再者，今天大院審議本基金109年度預算案，承蒙各位委員之指導與支持，促使本基","  金各項業務得以順利推展，在此謹表誠摯的敬意與謝忱。","   本基金109年度預算案，係根據各大經濟預測機構對於109年度全球經濟預估資料，所","  擬訂之109年度基金運用方針及計畫予以編列。茲謹就本基金本（108）年度重要業務執","  行及基金運用情形、109年度重要業務計畫及收支預算編列情形簡要報告如下，敬請各","  位委員惠予支持、指教。","   壹、108年度重要業務執行及基金運用情形","   一、辦理基金收繳及退撫給與之撥付，以保障退休人員之生活","   本基金迄至本年8月底止，參加人數65萬6千6百52人。累計繳費數為新臺幣（以下同","  ）1兆1,588億1千1百萬元（未含基金之運用收益），累計給付數為8,292億1千3百萬元","  ，給付數占收繳數比率已達71.56%。倘加計基金之運用收益2,625億3千7百萬元，則基","  金總收入為1兆4,213億4千8百萬元，給付數占總收入比率為58.34%。","   二、機動調整資產組合，增進基金運用效益","   本基金為退休基金，基金之投資政策著重資產配置與長期投資，基金自成立以來，截","  至本年8月底止之累計運用收益數為2,625億3千7百萬元，而本年度截至8月底止，整體","  投資運用之收益數為423億1千9百萬元，期間收益率為7.33%。","   全球經濟成長放緩，各國央行貨幣政策轉趨寬鬆，低利率環境已成常態，加上美中貿","  易戰升溫、英國脫歐前景不明及地緣政治紛擾等不確定因素的干擾，都會使全球金融市","  場波動加劇。為應瞬息萬變的金融情勢，基金管理會將持續關注國際經濟金融情勢變化","  ，慎選具投資價值之標的及相對有利時點，機動調整資產組合，增進基金運用效益。","   三、健全委託經營制度，提升委託經營績效","   基金管理會持續辦理委託經營業務，期透過專業資產管理機構之操作及多元化委託經","  營類型，以及利用不同委託時點及分批撥款方式，分散投資風險，提升委託資金之運用","  效益。未來將視金融情勢變化及應實務作業需要，適時檢討調整績效參考指標及委託經","  營模式，以建立更合理健全之委託經營制度。","   在國外委託經營方面，本年度計有102年度全球低波動股票型（2.5億美元）、103年","  度全球不動產股票型Cohen                                                  &","  Steers帳戶（0.75億美元）及106年度總報酬固定收益型（4億美元）等委託案進行撥款","  。在國內委託經營方面，105年度國內相對報酬股票型委託案，今年進行2次撥款，合計","  金額為新臺幣100億元。","   四、加強基金內部稽核，確保財務安全","   為辦理本基金內部稽核作業，每年度均訂有稽核作業計畫據以執行。截至108年8月底","  ，除進行委外之線上日查核外，並已完成108年1至6月份內部及委託經營之雙月書面查","  核及國內6家受託機構之實地稽核；另針對稽核報告所提缺失事項，均立即通知各受稽","  核單位，並進行書面追蹤直至改善完竣為止；此外，亦將受託機構缺失事項及改善情形","  列入績效評定及下次遴選受託機構時評審之參考。","   五、基金運用概況","   截至本年8月底止，基金資產總額計6,077億7千7百萬元，各運用項目結存金額中，比","  例最高之3項分別為：國內外委託經營2,463億5千9百萬元，佔40.53%；國內外債券1,1","  91億8千1百萬元，佔19.61%；銀行存款835億9百萬元，佔13.74%。","   貳、109年度重要業務計畫及收支預算編列情形","   一、重要業務計畫","   (一)賡續辦理基金收繳及撥付作業，維護參加人員之權益","   配合107年度起改按月撥付退休金，依法定期程辦理基金收支事項，並辦理現職及退","  離人員資料定期檢校作業，以維資料正確常新。定期退撫給與撥付作業前，將經由相關","  機關協助提供領受人員領取資格資料，俾維護參加基金人員權益，並保障基金財務安全","  。","   (二)順應國際經濟情勢，靈活調整資產配置組合","   國際貨幣基金（IMF）於108年7月預估108、109兩年全球經濟成長率分別為3.2%及3.","  5%。另行政院主計總處於108年8月公布臺灣108、109兩年經濟成長率之預測值分別為2","  .46%及2.58%。基金管理會將審酌國際經濟金融情勢變化，在年度運用計畫允許變動區","  間內，靈活調整資產配置及投資組合，並選擇具成長潛力及波動度相對較低之投資標的","  ，以達成年度基金運用收益目標。","   (三)研議多元投資途徑，分散基金投資風險","   基金管理會將持續研議新增投資標的，增加投資運用之深度與廣度，以達到投資組合","  多樣化及分散投資風險之目的。在辦理委託經營業務時，也會視金融情勢發展變化，採","  行分散委託類型及投資區域之多元化投資策略，有效降低資金運用風險，維持基金收益","  之穩定。","   (四)適時研修相關法規，健全基金財務運作","   因應國內外經濟金融情勢及新制退撫法令之實施，並配合實務運作需求，適時檢討研","  修相關管理、投資等作業規定，精進退撫收支業務，使基金財務運作更臻健全，以利基","  金之永續經營。","   (五)適時檢討稽核作業，提升內部稽核效能","   針對資產配置的調整、新增投資標的、投資限制之修正等，隨時檢討稽核作業計畫，","  及時新增或修正部分查核項目及查核重點，確保各項業務遵循法令規定及資產保全，以","  提高基金管理效能。","   (六)強化委託經營監控，落實資訊通報機制","   為有效監控委託經營業務之操作，透過與金融監督管理委員會合作加強資訊分享之方","  式，以強化稽核管理機制，俾確保基金資產安全，冀達成永續經營之目標。","   二、預算編列情形","   (一)擬訂109年度基金運用組合","   109年度基金運用組合與收益目標係審慎評估國內外經濟金融情勢與市場風險等因素","  後予以擬訂，並將各運用項目之預定收益率，依各運用項目之中心配置比例加權平均後","  ，核算出4.01%為年度基金運用收益目標。","   (二)基金收支預算","   1.收支之預計","   (1)依據上開收益目標推估109年度總收入（含利息收入、透過損益按公允價值衡量之","  金融資產利益）預算數221億7千6百萬元，較本（108）年度預算數228億8千4百萬元，","  減少7億8百萬元，減幅約3.10%。主要係因109年度預定收益目標4.01%較本年度減少0.","  04個百分點所致。","   (2)109年度總支出（含手續費用、代理費用及匯費）預算數11億9千1百萬元，較本年","  度預算數13億5千1百萬元，減少1億6千萬元，減幅約11.81%。主係因109年度預估之國","  內、國外委託經營交易費用及國外委託經營管理費用較本年度減少所致。","   2.滕餘之預計","   109年度收支相抵本期謄餘預算數209億8千5百萬元，加計其他綜合謄餘後、本期綜合","  謄餘預算數209億8千5百萬元，較本年度預算數215億3千3百萬元，約減少5億4千8百萬","  元。","   (三)基金收繳給付預計","   1.收繳之預計","   109年度軍公教人員退撫基金提撥費率係以12%為基礎，預計收繳數為874億7千8百萬","  元，較本年度預算數718億9千5百萬元，增加155億8千3百萬元，增幅約21.68%，主係因","  參加基金人數增加及考績晉級等，並配合107年下半年年金改革，各級政府調降退職所","  得節省經費140億7千7百萬元挹注本基金影響所致。","   2.給付之預計","   109年度預計給付數1,001億5百萬元，較本年度預算數963億5千1百萬元，增加37億5","  千4百萬元，增幅約3.90%。主係因新制年資逐年增加，退撫基金給付之基數、百分比逐","  年提高，及預估累積領取定期給與人數增加所致。","   3.109年度基金本金預計淨減少126億2千7百萬元。","   (四)基金結存預計","   本年度基金累計結存預計數5,572億5千1百萬元，加計109年度收支賸餘預計數209億","  8千5百萬元,及基金本金預計淨減少數126億2千7百萬元，109年度基金累計結存預計數","  為5,656億9百萬元。","   參、結語","   本基金隨著參加基金人員年資增加及退休人數遞增，在面對高度波動及低利率的金融","  市場與高齡化社會的來臨，為兼顧基金之收益性與安全性，基金管理會將持續關注國際","  經濟情勢之發展，加強基金投資管理，規劃多元化之最適資產配置，有效分散投資風險","  ，掌握投資契機，積極提升基金收益，以確保退撫基金永續經營，保障軍公教人員的退","  休生活。尚祈  各位委員對於本基金109年度預算，惠予鼎力支持。"],["主席：請保訓會郭主任委員報告。"],["郭主任委員芳煜：主席、各位委員。今天非常榮幸奉邀列席貴委員會，向各位委員報告","  本會業務概況。在此先特別感謝大院各位委員多年來的支持與指教，使各項業務得以順","  利推展。謹就本會及所屬國家文官學院（以下簡稱文官學院）108年1月至108年9月重要","  業務推動情形及未來工作重點簡要說明，敬請指教。","   壹、重要業務推動情形","   一、保障業務","   (一)妥速審議保障事件，確保公務人員救濟權益","   108年1月至108年9月受理保障事件773件（其中年金改革退撫給與事件69件），應辦","  件數共計4萬9,060件（加計107年未結4萬8,287件，其中年金改革退撫給與事件4萬8,0","  74件），辦結4萬8,840件（其中年金改革退撫給與事件計4萬8,137件），保障事件辦結","  率為99.55%，未結件數220件（其中年金改革退撫給與事件計6件），刻正積極辦理中。","","","   (二)追蹤保障事件執行成效，貫徹審議決定效力","   108年1月至108年9月經決定撤銷或發回機關請另為適法處分（處理）之保障事件計3","  2件，其中應回復者31件，21件已將執行情形回復，均符合本會決定意旨；餘10件未回","  復者，尚未逾回復期限。","   (三)推動保障業務資訊化服務，增加使用之便利性","   本會網站提供保障事件線上聲明不服及查詢服務，108年1月至108年9月受理保障事件","  773件中，利用線上聲明不服者計65件，利用線上申請陳述意見、言詞辯論、調處、閱","  覽卷宗、視訊服務及案件進度查詢者計290件次。又本會公務人員保障事件線上申辦平","  臺作業系統108年1月至9月當事人利用該平臺提起保障事件者計41件，各機關利用該平","  臺向本會答辯（復）者計198件（其中退撫給與事件7件）。","   (四)研修公務人員安全及衛生防護辦法","   為提升公務人員執行職務安全之保障，並積極回應大院貴委員會對於本會應重視公務","  人員執行職務安全之要求，108年全面檢視公務人員安全及衛生防護辦法之規範，經函","  請中央及地方主管機關表示意見，並召開2次專家學者座談會，及參酌各界意見相關修","  法意見，擬具公務人員安全及衛生防護辦法修正草案送請考試院審議。嗣經考試院108","  年9月19日全院審查會決議，適時研議修正公務人員保障法相關規定，並規劃與相關部","  會及各地方政府溝通獲致共識後，再行調整該辦法相應條文函送考試院審議。","   (五)辦理保障業務宣輔導活動，積極疏減訟源","   108年辦理公務人員保障業務分區宣導活動3場次及分區輔導活動3場次，計913人參加","  。上開分區宣導暨輔導活動，講授公務人員保障制度、公務人員因公涉訟輔助法制與相","  關實務，以普及公務人員對保障制度之認知，及協助受輔導機關人事人員能正確辦理保","  障業務。","   二、培訓業務","   (一)精進考試錄取人員訓練，培育優質公務新進人力","   1.辦理高普考、地方特考集中實務訓練","   (1)107年高普考錄取人員，委託內政部等27個專業主管機關辦理69個類科集中實務訓","  練，計有2,340人參訓。另108年高普考計有27個專業主管機關接受本會委託辦理72個類","  科集中實務訓練。","   (2)107年地方特考錄取人員，委託內政部等6個中央專業主管機關辦理14個類科；臺","  北市政府等6個地方機關辦理35個類科；文官學院辦理一般行政類科集中實務訓練，共","  計1,023人參訓。","   2.推動實務訓練輔導員線上講習課程及分區測驗","   (1)為精進各實務訓練機關（構）學校輔導員對考試錄取人員實務訓練之輔導工作，","  強化實務訓練成效，本會製作3門課程供輔導員進行上網學習，輔以分區測驗確保線上","  學習成效。108年迄至9月辦理37場次講習測驗，5,585人參加，以增進實務訓練輔導員","  對相關法令規定之瞭解，並提升輔導知能。","   (2)為強化警察特考及一般警察特考實務訓練相關措施，與內政部警政署合作辦理10","  8年警察特考及107年一般警察特考錄取人員實務訓練輔導員暨人事人員講習，講習內容","  包括訓練輔導法規及警政業務宣導，計辦理6場次、774人參加。","   3.辦理公務人員考試錄取人員實務訓練（性質特殊訓練）成績不及格案","   為使考、訓、用緊密結合，本會藉由實務訓練（性質特殊訓練）建立考試錄取人員正","  確之服務態度與價值觀，學習未來擬任職務之工作內容，並由用人機關（構）學校透過","  較長時間觀察、訓練與考核，以確認渠等是否適任。本會108年截至9月底，共計受理1","  9件實務訓練（性質特殊訓練）成績不及格案，其中，11件因成績不及格廢止受訓資格","  ；4件因其他事由廢止受訓資格；2件經延長訓練後及格；1件核定停止訓練；1件受理中","  。","   4.開放法定訓練受訓人員申請閱覽試卷","   為踐行政府資訊公開及維護受訓人員權益，本會辦理之各項法定訓練測驗比照典試法","  第26條規定，建立開放受訓人員得申請閱覽試卷之機制。本會業配合修正相關規定及充","  實各項軟硬體設施，並自107年公務人員高等暨普通考試錄取人員基礎訓練開始實施。","","","   (二)辦理晉升官等訓練，強化各官等公務人員知能","   1.強化遴選作業程序","   為增進各主管（遴選）機關、學校人事人員對各項晉升官等訓練辦法及遴選作業之瞭","  解，減少遺漏或錯誤之發生，以提升作業效率與品質，108年辦理3場次宣導講習。108","  年除賡續辦理實體講習及運用數位學習管道外，加強調訓主管（遴選）機關人事人員參","  加宣導講習，期強化主管（遴選）機關審核所屬參訓人員資格之功能。","   2.辦理晉升官等訓練","   108年度各項晉升官等訓練，共計開辦98班，調訓4,519人。其中，薦升簡訓練分3梯","  次辦理，計開辦34班；委升薦訓練分2梯次辦理，計開辦37班；員升高員訓練1梯次辦理","  ，計開辦1班；佐升正訓練1梯次辦理，計開辦26班。","   (三)積極辦理高階公務人員中長期發展性訓練，厚植優秀施政人力","   高階文官培訓飛躍方案108年訓練於5月開訓，計有受訓人員43人，蔡總統英文首度蒞","  臨致詞勉勵。為掌握全球變動趨勢，108年訓練安排「領導力」、「全球治理」、「公","  共政策」與「倫理價值與人文素養」四大模組課程，以系統性方式強化高階文官所需職","  能，邀請產、官、學界39位頂尖專業人士擔任講座，並導入「系統思考」技法，培養受","  訓人員釐清問題全貌的能力，以有效因應複雜環境，厚植高階文官決策能力。","   國外研習方面，與簽署合作交流備忘錄（MOU）之美國聯邦主管研究院（FEI）及英國","  文官學院（CSC）合作，共同規劃國外研習課程，並安排至重要部會參訪，以增進雙方","  高階文官之交流。","   (四)實施多元措施，深化行政中立及公務倫理觀念","   1.辦理行政中立及公務倫理訓練","   108年公務人員行政中立訓練，計辦理宣導班4場次、369人參訓；選務人員班4場次、","  183人參訓；高階主管研討班1場次、56人參訓，合計辦理9場次、608人參訓。公務倫理","  訓練，計辦理宣導班4場次、346人參訓；高階主管研討班1場次、55人參訓，合計辦理","  5場次、401人參訓。","   2.採取多元宣導措施","   配合109年總統及立法委員選舉，本會除賡續請全國各機關（構）學校透過跑馬燈、","  LED電視牆播放宣導標語及動畫影片外，並製作行政中立電子書、實務案例宣導手冊、","  宣導海報及告示說明等相關宣導品，並首次擴大「選務人員行政中立研習班」之參訓對","  象至各直轄市、縣（市）政府民政局（處）及各鄉鎮市區公所民政課之選務工作負責人","  員，強化渠等行政中立知能，並落實於選務工作中。此外，本會另擴大辦理行政中立數","  位學習抽獎活動，期透過寓教於樂的方式，加強宣導公務人員行政中立觀念。","   (五)優化師資培力，提升講座知能與涵養","   為提升教學品質，文官學院致力於精進教材、教學簡報及教學指引等，並搭配多元教","  學方法提供授課講座運用，108年計辦理4場次教學研討會，精進專業知能，促進講座教","  學經驗交流，達成教學共識；又為提升公部門講座教學技巧，辦理「師資培力研討會」","  ，增進講座教學技法等涵養，以提升教學效能。","   (六)提供多元管道，落實公務人員終身學習","   1.賡續提倡公務人員閱讀風氣","   辦理108年度公務人員專書閱讀心得寫作競賽活動，並與全國各機關合作辦理分區導","  讀會暨經典列車活動，本年截至9月底辦理43場次（導讀會37場次、經典列車6場次），","  合計5千餘人參加。","   2.發行「T&D飛訊」電子報","   為強化公務同仁自主學習，文官學院每月發行「T&D飛訊」電子報，刊載國內外訓練","  、進修及人力資源發展新趨等內容，108年1月至9月共刊登28篇論述。","   3.整合數位學習資源，推動數位學習","   文官學院於107年4月完成「文官e學苑」加盟至「e等公務園＋學習平臺」後賡續移轉","  課程，於108年6月全數完成，計394門課程，並配合各項法定訓練學習需求，陸續開設","  10個學習專區提供受訓人員學習，另配合基礎訓練核心課程預先學習需求，本年度規劃","  製作20門數位課程。文官學院將持續發展數位課程輔助法定訓練學習，以延續數位學習","  推廣為發展重點。","   (七)辦理國際培訓交流活動，強化國際網絡連結","   1.辦理文官培訓夥伴論壇","   為汲取培訓新知，並增進與簽訂交流合作備忘錄之國外培訓機關（構）交流合作，本","  會規劃於108年10月15日至16日在文官學院菁英講堂辦理文官培訓夥伴論壇。本次論壇","  預計有美國、芬蘭、英國等8個國家，120人參加。","   2.辦理108年度薦任公務人員晉升簡任官等訓練績優學員海外研習","   本年報名人員共計60人，依發展潛力、受訓表現及英語能力等評分標準進行遴選，正","  取23位績優參訓人員。第1階段國內研習課程，協助受訓人員建立先備知識；第2階段前","  往芬蘭公共管理學院，研習有關能源政策、教育制度、創新產業發展、科技政府等議題","  ；第3階段成果發表，以長照、再生能源、變革管理等主題進行發表。","   3.辦理108年全球化英語班","   (1)週四夜間課程：以全球化及領導力為主軸，課群包含全球化挑戰與兩岸情勢、國","  際政經及前瞻科技趨勢、領導管理新趨等7大主題；108年於北中南3班同時辦理2梯次，","  各梯次15週，以淺顯易懂全英語方式授課。第1梯次課程自3月28日至7月11日，累計4,","  039人次參加，第2梯次課程於9月5日開辦。","   (2)英語簡報技巧工作坊：於本年8月之週六辦理3場次工作坊，課程邀請專業外籍教","  師講授，3場次共計96人參訓，受訓人員平均滿意度達9.19分。","   4.參與國際重要培訓活動","   本年派員參加5月17日至25日於美國華盛頓舉行之人才發展協會（ATD）國際年會；6","  月22日至30日於波士尼亞與赫塞哥維納首都塞拉耶佛舉行之國際培訓總會（IFTDO）第","  48屆國際年會；9月21日至27日於斯里蘭卡舉行之亞洲培訓總會（ARTDO）第46屆國際年","  會，汲取國外培訓新知。","   5.完成簽署交流合作意向書","   (1)芬蘭公共管理學院：為增進國際交流，建構國際培訓網絡，規劃於10月16日與該","  學院完成簽署MOU，並邀請該學院執行長Kyosti","  Vakevainen於同日以「新世代下公共管理之發展」為題發表專題演講。","   (2)泰國亞洲理工學院：業與該學院洽談簽署交流合作備忘錄事宜，已獲正面回應，","  並規劃於12月3日前往該學院完成簽署。","   6.參與國際競賽獲獎","   以薦任公務人員晉升簡任官等訓練績優學員海外研習為主軸參賽，獲得「2019年布蘭","  登．霍爾集團人力資本管理卓越獎項領導發展類別（Brandon   Hall   Group   HCM","  Excellence Awards, Best Advance in Leadership Development）」銀牌獎。","   貳、未來工作重點","   本會仍將本著公正、和諧、效能之核心價值，保障公務人員之合理合法權益，積極培","  訓優質公務人力，以建立效能政府為業務推動目標。相關措施重點如下：","   一、保障業務","   (一)研究改進公務人員保障制度，精進公務人員救濟權益保障","   因應司法實務見解就教師成績考核、懲處及曠職事件作成得依法提起行政訴訟之變革","  ，本會基於公務人員保障業務之職掌，為蒐集全面性、多元化之資料，並獲取不同角度","  之觀點，已請各考績主管機關提供對擴大復審標的範圍之意見，並規劃邀集學者專家及","  行政法院法官召開保障法制座談會進行研商，俾作為保障政策規劃之參考。","   (二)研修公務人員保障法制，提升公務人員安全衛生保障","   為解決公務人員適用職業安全衛生法之法制疑義，本會將依考試院108年9月19日全院","  審查會審查決議，適時研議修正公務人員保障法相關規定，並再行調整公務人員安全及","  衛生防護辦法相應條文，俾重新提報考試院審議。","   (三)推廣及優化線上申辦平臺功能，提供更便捷救濟管道","   未來將持續向公務人員及機關推廣使用保障事件線上申辦平臺，並錄製動畫宣導影片","  ，俾提升公務人員提起救濟之便捷性，及協助原處分機關、服務機關透過E化設備下載","  案件、進行答辯，以節省公文往返之時間。本會亦將持續彙整當事人及機關之使用經驗","  及建議，持續精進線上平臺之系統功能，例如考量部分當事人之使用需求，增加當事人","  上傳附件時得選擇不提供機關閱覽之功能，以確保當事人於救濟程序上攻擊及防禦機會","  之平等。","   (四)增修公務人員保障事件審查基準，深化保障事件審議品質","   為提升保障事件審議品質，公平、公正審理保障事件，規劃於本年度配合現行法令及","  實務見解之變遷，彙整保障實務常見之案例，重新檢視既有審查基準之合法性及妥適性","  ，並評估增修之可行性，使審議基準趨於一致，作為委員審理案件之經驗傳承與參考，","  以善盡合理保障公務人員救濟權益之法定職責。","   二、培訓業務","   (一)研修培訓法規，建立完善培訓法制","   為因應全球化及年金改革等內外在環境變遷，以及培育優質公務人力需要，持續檢視","  與適時研修公務人員訓練進修法及其施行細則、公務人員考試錄取人員訓練辦法與各項","  晉升官等（資位）訓練辦法等相關訓練進修法規及配套措施，精進訓練內涵，完善培訓","  法制。","   (二)精進公務人員訓練，提升培訓成效","   為提升公務人員職能，以因應環境急劇變遷，本會將持續精進各項公務人員訓練內涵","  ，依訓練對象目標職務、工作屬性及公務資歷之差異，層級化設計課程，區隔教材內容","  ，並搭配合宜教學方法；開發多元講座及引入更多方領域師資決議，持續透過相關主管","  機關、地方政府或學校系所等多元管道，廣納符合資格之師資人選，並運用多元數據分","  析掌握師資動態，結合受訓人員意見回饋講座機制，掌握教學品質；建立多元評鑑機制","  及相關配套措施等，培育適格及優秀之公務人員。","   (三)賡續精進高階文官中長期發展性訓練課程，厚植高階公務人力","   為培養具前瞻領導、國際視野且切合當前國家所需，能與時俱進之高階文官，109年","  將邀集專家學者重新檢視課程規劃內容，並參酌各班目標職務所需職能，以精進系統化","  課程模組之建構，另亦持續開發受訓人員遴選所需評鑑中心法相關題本及導入各項教學","  活動設計等。","   (四)優化薦升簡訓練評量命題技術，提升培訓品質","   為使薦升簡訓練「情境寫作」評量之命題方向、評量方式至評閱標準更臻完善，將持","  續諮詢評量測驗、公共行政及公務界專家學者意見，未來命題設計將逐步調整，俾利受","  訓人員靈活運用所學，並以綜觀全局角度提出策略性解決方案，期獲致更佳學習移轉效","  果。","   (五)配合109年總統及立法委員選舉，加強辦理行政中立訓練及宣導","   配合109年總統及立法委員選舉，本會除將賡續加強辦理各項行政中立訓練及宣導活","  動，以期行政中立觀念深植於全民心中外，另將結合全國多元宣導管道（如LED電子看","  板【跑馬燈】、機關網站首頁、機關刊物、公布欄、電子郵件、簡訊等），運用簡短明","  確之標語、生動活潑之動畫影片等，深入離島及偏鄉進行宣導，提醒各界應落實行政中","  立，並拓展宣傳覆蓋率。","   (六)賡續辦理公務人員閱讀推廣活動，以提升閱讀風氣","   辦理109年度每月一書遴選及108年度公務人員專書閱讀心得寫作暨閱讀推廣競賽活動","  ，預計11月12日召開決審會議，選出12本每月一書及心得競賽得獎作品。","   (七)發展培訓科技，打造智慧化學習機制","   隨著科技日新月異，增進教學成效的學習科技不斷推陳出新，如何運用與融入公務課","  程設計及教學成為重要的課題，文官學院將賡續探究最新資通訊技術發展更為智慧多元","  的學習服務（例如客製化微主題學習），進而提升訓練的學習成效與教學品質。","   (八)開拓東部培訓場域，保障受訓人員就近參訓權益","   為維護東部地區受訓人員參訓權益，並善用國內現有培訓資源，積極與國立東華大學","  以租借場地方式合作辦理訓練，未來將配合東部地區受訓人員之參訓需求，在該校場域","  開辦各項訓練，俾使受訓人員得以就近參訓，提升訓練成效，貫澈政府保障各地區公務","  人員培訓權益之政策目標。","   (九)拓展國內外培訓交流合作，汲取培訓新知","   為強化與國外訓練機關（構）、學校之交流合作，並汲取國際培訓新知，本會將規劃","  辦理公務人力資源發展會議或論壇等活動，並持續派員參與ARTDO","  Int'l、IFTDO、ATD等國際重要培訓組織年會；積極與公務人力培訓機關（構）、學校","  建立合作夥伴關係，持續深化與簽訂MOU國內外訓練機關（構）、學校之實質交流，建","  立國際培訓策略夥伴聯盟。","   參、結語","   本會職司公務人員保障及培訓業務，對於落實保障公務人員權益，強化公務人員培訓","  功能，提升公務人力素質，建立優質文官團隊，責無旁貸。爾後本會仍將一本初衷，積","  極為達成各項業務及機關目標而努力，敬請各位委員繼續給予支持與指教。","   其次，本會歷年來各項施政及預算，承蒙各位委員大力支持與協助，使各項業務得以","  推展，謹先在此表示由衷感謝之意。本會依組織法規定，掌理公務人員保障暨培訓業務","  ，年度施政計畫及收支預算，均以辦理各項保障暨培訓業務實際需要編列。謹將本會及","  所屬機關108年度預算執行情形、109年度施政計畫重點及預算編列情形分別摘要報告如","  下：","   壹、108年度截至9月底止預算執行情形","   一、本會部分","   (一)歲入部分：全年度預算數2萬元，累計分配數1萬4千元，累計實收數3萬9千元，","  執行率278.57%，主要係收回報廢車輛保險費等收入，致執行率較高。","   (二)歲出部分：全年度預算數1億8,016萬5千元，累計分配數1億4,442萬3千元，累計","  支付數1億3,534萬2千元，執行率93.71%。","   二、國家文官學院及所屬部分","   (一)歲入部分：全年度預算數647萬7千元，累計分配數539萬6千元，累計實收數656","  萬2千元，執行率121.62%，主要係繼續經管中興新村高爾夫球場之場地租金收入及提供","  場地供其他機關利用等其他收入，致執行率較高。","   (二)歲出部分：全年度預算數2億9,463萬6千元，累計分配數2億1,408萬1千元，累計","  支付數1億9,478萬5千元，執行率90.99%。","   貳、109年度施政計畫重點及預期績效","   面對全球化競爭及政經環境快速變遷，本會及所屬機關當以前瞻性作法，積極推動各","  項保障暨培訓業務，謹就109年度施政重點及預期績效說明如次：","   一、施政計畫重點","   (一)健全保訓法制","   1.研修公務人員保障法及相關子法規。","   2.研修（訂）定公務人員訓練進修相關法規。","   (二)賡續推動保障及培訓業務","   1.保障業務方面","   (1)妥速辦理公務人員復審業務。","   (2)妥速辦理公務人員再申訴業務。","   (3)妥速辦理公務人員再審議業務。","   (4)追蹤公務人員保障事件審議決定執行成效。","   (5)辦理公務人員保障之國際交流合作業務。","   (6)積極推動宣導、輔導及聯繫公務人員保障業務。","   (7)研析公務人員保障法制相關司法裁判及實務見解。","   (8)結合資訊科技完善服務措施。","   2.培訓業務方面","   (1)精進各類公務人員考試錄取人員訓練，培育優質新進公務人力。","   (2)精進各類公務人員晉升官等（資位）訓練，強化未來目標職務所需核心職能。","   (3)精進辦理高階公務人員中長期發展性訓練。","   (4)加強行政中立、公務倫理與公義社會之訓練與宣導，提升公務人員廉能素養。","   (5)辦理行政院暨所屬機關以外之公務人員（含人事人員）訓練進修。","   (6)辦理公務人員培訓成效評估。","   (7)研究發展公務人員訓練評鑑方法及技術。","   (8)積極參與國際培訓組織，建構國際培訓網絡。","   (9)加強辦理國際人力資源發展論壇、研討會等活動，促進合作備忘錄（MOU）簽署對","  象實質培訓交流合作。","   (10)運用資訊科技，加強智能化培訓服務環境；發展數位課程，積極推動科技學習。","","","   (11)精進多元培訓方法，優化教材內涵及師資培力，提升教學品質與訓練效果。","   (12)精進文官培訓及人力資源發展相關圖書資料之蒐集、典藏與服務；積極以多元化","  方式推廣公務人員閱讀之活動。","   (三)研究發展","   1.辦理公務人員保障制度座談會，並專案委託研究公務人員保障制度。","   2.辦理公務人員培訓業務之研討會、座談會及研究。","   二、預期績效","   (一)保障業務","   1.檢討研修公務人員保障法及相關子法規，建構完善保障法制。","   2.兼顧程序與實體正義，公正審議保障事件，合理調和公務人員與機關間之爭執。","   3.致力提升辦案品質及增進審理速度，使公務人員獲得妥速救濟，進而勇於任事，激","  勵工作士氣。","   4.追蹤保障事件審議決定執行成效，促使各機關確實依本會之決定執行，落實公務人","  員權益保障。","   5.加強保障制度宣導、輔導、協調聯繫，提升保障救濟知能，並預防機關違失之人事","  行政行為，疏減訟源。","   6.結合資訊科技，維護及增修保障事件線上申辦平臺系統功能，以提升行政服務效能","  ，並達到節能減碳目的。","   7.研究改進公務人員保障法制，即時掌握行政法實務運作及學說理論之發展現況，並","  透過保障制度座談會進行意見交流，精進審理實務及完備保障制度。","   (二)培訓業務","   1.研修公務人員培訓法規，健全培訓法制。","   2.充實自初任人員至高階主管、非主管至主管之整體性訓練，完善培訓體系，提升公","  務人員素質及國家競爭力。","   3.辦理公務人員考試錄取人員訓練，培養初任公務人員基本觀念、品德操守、服務態","  度與行政程序及技術，強化國家新進人力素質與工作知能。","   4.辦理晉升官等（資位）訓練，強化現職人員的行政知能與技能，培養晉升高一官等","  （資位）職務所需工作知能。","   5.精進辦理高階文官發展性訓練，為國家培育具「全球視野」、「前瞻領導」及「民","  主決策」風範之高階文官。","   6.辦理公務人員行政中立訓練，確保公務人員嚴守行政中立，落實行政中立理念，並","  透過多元化宣導方式，爭取國人對公務人員行政中立的認同。","   7.辦理公務倫理與公義社會宣導，透過職前訓練、在職訓練及數位學習等多元訓練途","  徑，深化公務人員品德倫理教育，提升「廉」、「能」素養。","   8.推動國內外訓練組織之交流活動，汲取訓練經驗，增進培訓新知及技能，開拓國際","  合作，提升文官國際視野。","   9.掌握各項訓練需求，強化訓練評量考核方式，完善訓練成效追蹤機制，以精進培訓","  業務。","   10.精進教材研發、教學方法及師資培力，提升培訓成效。","   11.強化性別平等及人權保障訓練課程，提升公務人員行政素養及政府施政品質。","   12.提供多元終身學習資源，落實公務人員終身學習理念，並共享學習資源。","   13.加強充實各項軟硬體設施，建構優質培訓園地。","   參、109年度預算配合施政計畫之編列情形","   一、本會部分","   (一)歲入部分：109年度歲入預算編列2萬2千元，較上年度預算數，增列2千元，主要","  係增列受理民眾檔案閱覽、抄錄及複製等收入。","   (二)歲出部分：109年度歲出預算編列1億8,180萬5千元，較上年度預算數1億8,016萬","  5千元，增列164萬元，主要包括：","   1.「一般行政」1億5,890萬1千元，主要係較上年度增列員工薪俸晉級差額等150萬元","  及增列購置遠端異地備援資訊設備等經費237萬3千元，計增列387萬3千元。","   2.「保障業務」156萬6千元，主要係較上年度減列會議資料印製等經費8萬3千元。","   3.「訓練與進修業務」2,033萬8千元，主要係較上年度減列高階文官訓練進修規劃遴","  選、成績評量及訓練進修業務規劃與推動、培訓評鑑技術研發規劃執行等經費107萬元","  。","   4.「交通及運輸設備」：上年度汰換副首長專用車及相關設施預算業已編竣，所列1","  08萬元如數減列。","   5.「第一預備金」：100萬元，仍照上年度預算數編列。","   二、國家文官學院及所屬部分","   (一)歲入部分：109年度歲入預算編列684萬5千元，較上年度預算數，增列36萬8千元","  ，主要係增列教學大樓屋頂提供廠商設置太陽光電發電設備之售電回饋金收入、提供場","  地供其他機關利用等其他雜項收入。","   (二)歲出部分：109年度歲出預算數編列2億7,534萬3千元，較上年度預算數2億9,46","  3萬6千元，減列1,929萬3千元，主要包括：","   1.「一般行政」1億307萬8千元，主要係較上年度減列全球資訊網改版等經費196萬8","  千元及增列地坪牆面修繕及行政大樓電力線路更新工程等經費203萬元，計淨增6萬2千","  元。","   2.「國家文官培訓業務」1億1,398萬9千元，主要係較上年度減列公務人員考試錄取","  人員訓練及公務人員晉升官等訓練等經費1,542萬9千元。","   3.「中區公務人員培訓」5,789萬6千元，主要係較上年度減列中區培訓中心園區變電","  設施等修繕工程、中區公務人員考試錄取人員訓練等經費392萬6千元。","   4.「第一預備金」 38萬元，與上年度同。","   肆、結語","   本會及所屬機關109年度需要經費，均係依照施政計畫及各項業務實際需求編列。10","  9年度中央政府總預算案中有關本會及所屬機關歲入來源別預算表及歲出機關別預算表","  如附表，敬請  各位委員鼎力支持，俾能達成預期施政目標。","   有關預算凍結部分，今日應邀列席貴委員會報告至感榮幸，也非常感謝大院委員對公","  務人員保障暨培訓委員會（以下簡稱本會）所提各項法案與預算案的支持與指教。大院","  審議108年度中央政府總預算案時，通過凍結本會預算決議事項計一項，尚未解凍計一","  項，以下謹就大院決議，向各位委員提出說明，敬請指教。","   壹、前言","   依大院第9屆第6會期司法及法制委員會第18次全體委員會審議本會108年度中央政府","  總預算案所作之決議：「(一)公務人員保障暨培訓委員會108年度歲出預算第1目『一般","  行政』項下『業務費』中『特別費』編列94萬5千元，凍結10萬元，於6個月內向立法院","  司法及法制委員會提出書面報告後，始得動支。(二)：……公務人員安全衛生防護辦法…","  …所提供之保障嚴重不足，有儘速檢討、改革之必要……請公務人員保障暨培訓委員會向","  立法院司法及法制委員會提出『公務人員安全及衛生防護辦法』修法期程之相關報告…","  …(七)……公務人員安全衛生防護辦法，相關規範未盡完備，致執行時發生若干問題，對","  公務員保障恐有不足；例如中央業管機關對於地方機關無督導考核權限、未設監督及檢","  查機制、無罰則規定以及未慮及執行職務之場所，尚須其他機關協助建置安全衛生防護","  措施等。公務人員保障暨培訓委員會應儘速完成『公務人員安全及衛生防護辦法』之研","  修，俾使處於高風險環境之公務人員能在充分之保障下執行國家職務，並於6個月內將","  草案送交考試院審議，並副知立法院司法及法制委員會。」以下謹就本會研修公務人員","  安全衛生防護辦法（以下簡稱安衛辦法）之期程及修正內容進行說明。","   貳、安衛辦法之修法期程","   為儘速完成安衛辦法之修法作業，以充分保障於高風險環境執行職務之公務人員，本","  會於107年即開始蒐集有關職業安全衛生之資料，107年6月主動拜會勞動部職業安全衛","  生署（以下簡稱職安署）就警察、消防人員適用職業安全衛生法（以下簡稱職安法）之","  可行性交換意見；同年7月主動拜會內政部警政署、消防署、社團法人消防員工作權益","  促進會及社團法人台灣警察權益平等協會，瞭解警察、消防人員對於執行職務所需之安","  全及衛生防護措施。108年1月擬定修法作業期程，嗣召開內部會議，凝聚修法共識，同","  年3月20日召開顧問會議及第1次專家學者座談會，依各顧問及專家學者所提之修法建議","  ，擬具安衛辦法修正草案初稿；同年5月22日再次拜會職安署，就公務人員與其他工作","  者，均一體適用職安法之修法方向達成共識，再擬具修正草案總說明及條文對照表於同","  年6月4日函請中央及地方主管機關表示意見，同年月12日召開第2次專家學者座談會，","  充分蒐集相關修法意見，同年月19日召集中央及地方各主管機關開會研商，討論修正草","  案之妥適性。修正草案同年月21日於本會網站公告，並刊登同年月30日出版之考試院公","  報，同年7月2日提本會108年第9次委員會議審議竣事後，以108年7月11日公保字第108","  1060237號函，將修正草案報請考試院審議，並以同日公保字第10810602371號函報大院","  司法及法制委員會。嗣經同年8月22日考試院院會討論，決議交全院審查會審查。嗣於","  同年9月19日召開全院審查會審查，決議請本會研議修正公務人員保障法相關規定，以","  解決公務人員適用職安法之法制疑義，並先行與相關部會及各地方政府溝通獲致共識，","  研議調整該辦法相應條文後，再行函送考試院審議。","   參、安衛辦法修正內容","   本次安衛辦法之修正內容，主要包括(一)安衛辦法未規定之安全及衛生防護措施，依","  職安法等相關法規規定辦理（修正條文第2條）。(二)於第2章增訂「警察、消防及其他","  高風險職務人員之特別防護」專節（第4節），規範高風險職務人員執行職務安全及衛","  生之特別防護措施（修正條文第17條至第22條）。(三)增訂辦理安全及衛生防護措施違","  失人員之懲處規定（修正條文第34條）。茲將修正重點說明如下：","   一、修正條文第2條","   考量職安法暨相關附屬法規目前已有60餘種，規範完備，且依產業結構及技術發展各","  有特殊之規定及預防措施，對於各業工作者之安全及衛生防護較為周全、完整，而目前","  部分政府機關之人員與勞工一體適用職安法多年，亦無窒礙難行，爰明定執行職務之安","  全及衛生防護措施，安衛辦法未規定者，依職安法等相關法規規定辦理，以資適用職安","  法、游離輻射防護法、傳染病防治法、消防法及警察相關法規等保障公務人員執行職務","  安全與身心健康之法規。又目前公務人員已適用職安法者，包括營建工程業（中央、地","  方各工程局處）、運輸及倉儲業（公營事業交通機構）、教育業（各公立學校）、醫療","  保健及社會工作服務業（各公立醫療院所）與藝術、娛樂及休閒服務業（各公立圖書館","  、博物館）等機關之公務人員。為避免渠等人員於安衛辦法修正後產生如何適用之困擾","  ，爰明定於本辦法修正前已適用職安法全部規定者，仍依其規定辦理。","   二、修正條文第17條至第22條","   (一)警察、消防及其他高風險職務機關（以下簡稱高風險職務機關）對於執行高風險","  職務人員（如於SARS、颱風期間，執行救護之醫護人員等）所需之安全措施，最為瞭解","  ，並有義務提供完善之防護措施，爰明定高風險職務機關應就業管職務訂定執行職務安","  全之規範，及實施風險評估，並據以提出各種風險控制方案。規範及方案之訂定過程，","  應請執行機關（單位）參與或書面提供意見，必要時得邀請相關學者、專家參加。","   (二)鑑於定期維護或汰換機具設備及個人防護裝備有助於職務達成及維護執行高風險","  職務人員之生命安全，爰明定渠等人員所使用之機具設備及個人防護裝備，應定期維護","  或汰換，機關並應優先編列預算，購置有利於完成職務及提升執行職務安全之新型設備","  、器具、材料及防護裝備。","   (三)據銓敘部106年撫卹案件統計資料，警察、消防人員猝發疾病以致死亡之案件（","  10件），已達全體公務人員猝發疾病以致死亡之案件（18件）半數以上。爰明定高風險","  職務機關應定期對執行職務人員實施適性健康檢查並分級管理，並應訂定勤務體能之標","  準、評估健康狀況及執勤適合性。如經醫師評估確認不適原有工作者，機關得參採醫師","  之建議，並聽取當事人之意見，依相關法令規定，採取適當之處置。","   三、修正條文第34條","   為使各機關均能落實相關安全及衛生法規，保障公務人員執行職務安全之意旨，並避","  免未確實辦理各項安全及衛生防護事宜，致發生公務人員重傷或死亡之情事，爰明定各","  機關未依規定辦理執行職務安全及衛生防護事宜之違失人員，應按情節輕重分別予以懲","  處，如有致公務人員重傷或死亡之情形，則應依公務員懲戒法規定，將違失人員移送監","  察院審查。","   肆、結語","   本會業遵照大院決議，提出安衛辦法之修法期程，並將修正草案函送大院司法及法制","  委員會。刻依上開考試院全院審查會審查決議，適時研修公務人員保障法相關規定，以","  解決公務人員適用職安法之法制疑義。未來本會將持續關注各機關依安衛辦法規定，辦","  理各項安全及衛生防護措施之情形，以維護公務人員執行職務之安全及衛生，敬請大院","  同意解凍該項預算，並繼續支持與協助本會業務之推動。"],["主席：機關代表已報告完畢，現在進行詢答。本會委員發言時間8分鐘，必要時得延長2","  分鐘；非本會委員發言時間6分鐘，並不再延長。上午10時30分截止發言登記。","   現在請登記第一位的鍾委員孔炤發言。"],["鍾委員孔炤：（9時42分）主席、各位列席官員、各位同仁。約聘僱人員是政府部門重要","  的人力資源之一，上禮拜我對人事總處也提出如何去突破約僱人員的薪點值。這些約聘","  僱人員的薪資結構如果不能突破的話，約僱人員大概就是280，而約聘大概是從296到7","  14，相對也有落差，不過工作的型態或形式確實有所不一。既然同樣是在政府部門裡工","  作，我們大概知道全國現有的約聘僱人員加起來是三萬多名，約僱人員有16,000人，聘","  用人員就接近兩萬人，是不是呢？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。我請周部長來回答。"],["鍾委員孔炤：如果約僱人員是16,000人的話，約聘人員就是14,000人，剛才我有提到約","  聘僱人員大概有三萬多人。各位可以去看看，相對而言，不管是約僱或約聘人員，在無","  法適用勞基法的情況之下，他們最基本的保障呢？我想郭主委也來自勞動部，你非常清","  楚，他們最大的差異就是沒有資遣費。一位約僱人員在政府部門工作10年或20年，當他","  要離開時，連資遣費都沒有，你覺得這樣合理嗎？秘書長、銓敘部部長或保訓會主委，","  請問誰可以回答我呢？主委當過勞動部長，是否補充說明呢？大家就是希望能夠納入勞","  基法，如果是這樣的話，銓敘部的見解，或是站在你之前的主管立場，你的見解又是什","  麼呢？我想在這邊聽聽看。","   我追蹤了好久，大概就是兩個答案，現有的政府如果將他們納進去的話，他們沒有經","  過正式公務人員考試，假使他們可以長長久久的話，其實對公務人員又會有所不公。其","  次，如果將他們全部納進勞基法的話，相對而言，政府的人事支出會增加很多。以上是","  你們一直在考慮的兩個要點，也談了這麼久，然後這兩個要點都無法突破的話，我才會","  說是不是要用其他方式來加以修飾或補償呢？","   其次，我不能否認這幾年下來，不管是銓敘部或人總也好，你們對約聘或約僱人員的","  福利措施，相對也有做某些部分的改善。剛才我提到的是針對資遣費的部分，銓敘部對","  進用做了3年、5年、10年或更久的約聘僱人員，當他們離開時連資遣費都沒有，你覺得","  情何以堪！有沒有其他方式可以去突破？如果用現有的勞基法規範，最高的資遣費也不","  能超過6個月，就算做過10或20年，離開時最少還有6個月。如果連這樣都不能做，加上","  又不能納進勞基法，讓他們在就業及安全上更有穩定性，你們是不是要對此點能有所突","  破呢？請銓敘部作說明。"],["主席：請銓敘部周部長說明。"],["周部長宏憲：主席、各位委員。有關約聘僱人員的權益部分，其實這幾年來，人事總處","  及本部對約聘僱人員的權益都有一些增加，包括給假、撫卹金等；另外，也讓他們適用","  勞退條例。由於資遣費涉及約聘僱人員的性質，基本上，他們是一年一聘，聘用人員由","  銓敘部主管，而約僱人員則由人事總處主管。聘用人員來自任用法，基本上不屬於勞工","  ，不適用勞基法，要適用有關……"],["鍾委員孔炤：剛才我跟部長都有提過，他們不適用勞基法，也不能用其他的方式，對於","  薪點值的部分，人事總處同意能夠突破280，否則做了10年、20年還是一樣，大家都非","  常清楚此點。我相信部裡或院裡都有很多約聘僱人員，有些一做就是8年、10年或20年","  ，還一直在裡面做事。如果連資遣費都沒有，這點一直無法突破的話，部長剛才的答復","  ，我是不滿意的。我沒有說要將他們全部納進勞基法，現階段也不可能這樣做，不過目","  前是可以突破的，更何況這是要點，難道在要點裡就不能讓他們離開時領份資遣費嗎？","  剛才我已經講過，1年也不過0.5，就算你做個10年、20年離開也不會超過六個月，因為","  上限頂多是六個月，你也可以設定一個基準點，如果你嫌六個月太多，不然你給他四個","  月也可以，我的意思是做起碼基本上能比較。我就教在座後面這麼多的官員，我相信你","  們的下屬一定有很多約聘僱人員，他們的工作表現應該也不輸那些考試進來的，剛才我","  這樣講，有沒有人認為不對？如果認為不對請舉手，如果沒有的話，表示其實他們都很","  努力、都很認真，但是當他們要離開時，連最基本的資遣費都不能給嗎？都不能在未來","  的考慮上研議是否可行嗎？"],["周部長弘憲：我們將鍾委員的意見帶回去研議，儘量能夠保障這些約聘僱人員的權益。","",""],["鍾委員孔炤：這個研議的時間到底要多久？不能長到三年、五年都還在討論，要有時間","  表吧！而且這又不需要很久，就在你們內部做討論。其實考試院基本上就是很保守，之","  前我為了一個八職等的站長，當時縣市合併時，因為高雄縣太大，一個站長也不過是八","  職等，地方政府同意放到八，錢由地方政府來出，也不是你們出，結果考試院最後審查","  的結果是因為院轄市不是中央部會，所以原中央部會在管高雄縣時，其站長可以是八職","  等，但回歸到高雄市政府時，就不能是八職等，所以就變成七職等，但是相對其公務人","  力以前是六位；主委也很清楚當時就業服務站要回歸到地方的過程，因為高雄縣市合併","  ，基本上就跟其他縣市不一樣，一個是原院轄市、一個是省轄市，兩者對比時，你們沒","  有考量業務量跟人口、土地範圍廣，你們只想到一個是中央部會，所以中央部會可以是","  八職等，院轄市頂多也是七職等而已，但是你們沒有想到人力比以前減少，因為人都被","  你們抽回去了，面對這樣的態度，今天我問你資遣費的差異性，你們都推三阻四，到底","  研議的時間要多久？主席，他沒有答復我不會停，時間還是繼續。"],["主席：你要請誰答復？"],["周部長弘憲：因為這還要協洽相關的裁處單位。"],["鍾委員孔炤：不管你是否要請洽裁處單位，總要有個時間表，我又沒有叫你一、兩個禮","  拜給我，我也沒有這樣要求。"],["周部長弘憲：我們儘量在三個月內。"],["鍾委員孔炤：我只是要求你們有一個時間表。"],["周部長弘憲：我們儘量在三個月內能夠做一些研議。"],["鍾委員孔炤：12月底可以嗎？不然一月底我就走人了，2月1日換人了，我也不曉得還能","  否在這邊，對不對？不然我要請春米幫我追。"],["主席：兩個月啦！"],["鍾委員孔炤：春米，三個月到12月底，如果我不在，就麻煩你繼續幫我追這部分。"],["主席：你會在啦！"],["鍾委員孔炤：我當然還會在，不在人間我不是……"],["周部長弘憲：我們就儘量在12月底之前能夠邀集相關機關。"],["鍾委員孔炤：希望能夠在12月，因為這個案件不是現在才跟你講，我在司法及法制委員","  會待了兩年半，這兩年半我都幫他們追這個，但是你們一直說要研議，我也相信你們會","  研議，但是從來沒有給我報告過。不帶走一片雲彩的話，揮一揮衣袖也能瀟灑一點，你","  們給我的答復也能夠瀟灑一點，就12月底可以吧！"],["周部長弘憲：那就12月底。"],["鍾委員孔炤：被你這樣一問，我還有第二個問題不能問了，時間又到了，第二個問題我","  再提書面好了。"],["主席：好。"],["鍾委員孔炤：不好意思，耽誤後面的時間。"],["主席：好，謝謝鍾委員，還是鍾委員要不要做個臨時提案？"],["鍾委員孔炤：好。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時55分）主席、各位列席官員、各位同仁。因為今天副院長難得來，先","  歡迎你。我會請秘書長回答，有必要時再請副院長回答。先請教銓敘部，請問部長，公","  務人員請假應該是銓敘部主管，沒有錯吧？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。法制部分是由我們主管。"],["鄭委員運鵬：應該沒錯。最近大家比較有討論的是高雄市長韓國瑜請假三個月去選舉，","  到底有沒有法制可循？或者應該依循怎樣的體制比較正確？我歸納起來是這樣，這是「","  有薪韓假」，他請假是為了「有心選舉」，但是會讓人家覺得他「無心市政」，大概是","  這樣。為什麼是「有薪韓假」三個月？這是我根據蘋果日報上高雄市人事處的說法，今","  年韓市長還有剩下年假13天6小時，有薪事假1天，所以會扣除剩餘的休假，再扣除明年","  1月11日選舉前可以用的有薪休假，所以總共要請無薪事假57天，所以高雄市政府也講","  說他會少領36萬9,800元，這是有薪的選舉休假，會領到十九萬多的薪水，他全部捐給","  高雄市的急難救助專戶，所以他請這個選舉假是有薪水的，有關請假的權益，我個人認","  為政務首長自負政治盈虧，捐薪水也是一個政治動作及選舉動作，沒薪水也是一個解讀","  ，我完全尊重。","   我去看了一下民選的高雄市長怎麼請假，找得到兩個公文，第一個是高雄市政府發給","  市議會的，就是有關他質詢期間必須要參加選舉，所以不克出席，用「請查照」，意思","  就是我知會你，但並沒有准否的權力；第二個公文是市政府發文給市政府人事處，市長","  請假由另一位副市長代理，也是「請查照」，所以人事處也沒有資格准或不准市長的假","  ，部長這沒有錯吧？市長要請就請了，是不是這樣？沒有人有辦法准或不准他的假，是","  這樣嗎？"],["周部長弘憲：他們請假是要照行政院所屬二級機關及省市政府首長差假要點來辦理，所","  以是報備的性質。"],["鄭委員運鵬：報備就是沒有准或不准，就是這兩個公文。"],["周部長弘憲：沒有准不准的問題。"],["鄭委員運鵬：這當然各自有解讀，不同陣營及政黨當然會有不一樣的觀點，不過沒有關","  係，我認為站在考試院、銓敘部的立場，從這個例子可以去明訂公務人員請假規則，有","  關地方首長怎麼請假，我覺得可以做個選擇，給他們去定，你們可以討論看看要不要有","  這個原則，我的原則有三個，請部長看看合不合理，我們來討論。第一、請假不論長短","  ，不用請假，因為民選是最大的，我們完全尊重，政治責任自負盈虧。大家覺得好就拍","  拍手把票投給你，大家覺得不好，下次很抱歉，你就不用再來了，薪水照領我都沒有意","  見，也不論日數；第二、短假自行決定，至於什麼是短假？三天、五天、一個月我都沒","  意見，但是長到超過某個日數的要訂一個標準，要送議會同意，議會如果不同意就不准","  假，就只能用短假去做自己要做的事；第三、短假還是自己決定，仍尊重他，超過一定","  日數必須要提報上級同意，上級是內政部或行政院都沒有關係。","   我認為以上三種選擇是合理的，要嘛我們就統一規定，民選的我都不管，自己去負責","  任，要我選擇的話，我會選第一項，不然如果真的有長假需要，比如重大事故或家裡有","  需求，你也不能不准假，他也不想變成政治責任，那就送議會，理由正當的話，議會應","  該會同意，不然就送上級同意，大家一起背。請問部長覺得這三種原則，你會選擇哪一","  種？還是變成現在這樣完全沒有制度，他說了算？大家都沒有准不准或同不同意的資格","  ？"],["周部長弘憲：銓敘部是請假規則的法制機關，實際執行的部分，因為地方民選首長的上","  級機關，在直轄市的部分是行政院，如果要修請假規則的話，當然也要參酌行政院或內","  政部的意見。"],["鄭委員運鵬：你們可以去會行政院，那如果是你會選擇哪一種？民選首長應該選擇哪一","  種原則才能負比較完整的政治責任？"],["周部長弘憲：因為這三種態樣都各有利弊，剛剛已經報告過，要修請假規則的話，還是","  要協洽這些地方民選首長的上級機關。"],["鄭委員運鵬：不然我給你選第四種：各縣市議會自行決定，這樣可不可以？"],["周部長弘憲：他請假應該是向他的上級……"],["鄭委員運鵬：你就把它明載，我們在請假規則內也不明訂，但我所指的明訂就是要議會","  決定，議會是否訂定就遵照各縣市地方文化及地方需求，你覺得選擇四由各議會、地方","  議會、代表會自己決定如何？但就是要求要明訂。"],["周部長弘憲：首長的請假通常是由上級機關決定，至於議會的部分因為涉及府會，包括","  各直轄市市議會的議事規則都有相關規定，那是他們要不要列席議會的問題，至於請假","  的部分要回歸公務人員請假規則或地方自治法。"],["鄭委員運鵬：所以部長的意思就是你只想會行政院、各縣市政府，你也沒想過自己理想","  中的政治責任應該要怎麼去選擇，意思是這樣嗎？我剛才給你四個選擇，上面用日期、","  上級及監督機關來分，第四個就是不然都不管，丟給議會決定，其實很多事項也是丟給","  地方政府決定的，你們考慮看看，我想想選擇四是比較健康的。"],["周部長弘憲：鄭委員的意見我們會帶回去參考。"],["鄭委員運鵬：你們真的好好研究一下，也希望你們能從學界或會中選會也好，從一個比","  較中性、理性的觀念去討論看看怎樣讓這些必須要去選舉的民選首長，給他們一條很明","  確的路可以對社會交代，不要各做各的，自己想請假又牽拖總統，這沒必要，好不好？","  我覺得這一項我們可以替他們服務，完全中立且沒有色彩，也不需要為了某人或某次選","  舉去訂定。"],["周部長弘憲：好，謝謝。"],["鄭委員運鵬：再來，請教秘書長，在今年7月19日我看到一個對我來說很荒謬的新聞，考","  試院不知道為什麼突然增訂一個祖父母喪假請假日數，秘書長知道嗎？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。知道。"],["鄭委員運鵬：要把本來是8天的喪假調到10天，你們的理由就是要去符合配偶父母請假1","  0天的日數，你們覺得在親等上好像比較講得過去，大概是這樣。對我來說，我很懷疑","  就現在的喪葬文化和需求及當事人家屬工作的需要，還有辦法請到這個日數，所以我覺","  得這是多此一舉，做了人情不一定會用到，但我跟各位保證，最後會用到的都是很特殊","  或是真的沒事做但很敢請假的人，而真的有事且公務繁忙的人真的請不到那麼多假，後","  來這案子行政院不同意，我認為是對的，反過來說，我認為考試院根本不需要做這件事","  ，我的理由上次也質詢過，再跟你報告一次。那一天我就發了臉書認為這是很無聊的事","  ，為了要去做形式上的公平而提高祖父母喪假的日數，事實上能請到假的真的很少，但","  是你們卻做了這個好像認為考試院很人性化，真的是無聊之舉。","   秘書長，你知道根據勞工請假規則，勞工父母親的喪假是幾天嗎？是8天，公務人員","  比較多，這已經存在了，我沒有意見。所以照現在來講，如果要符合社會公平，公務員","  應該都比照勞工，社會才不會反彈，覺得為什麼公務員連請假的待遇都比我們好。事實","  上，勞工也請不到8天，我去問了一個官股轉投資的公司，其規模大概兩千人，這例子","  我講好幾次了，他們2016年統計喪假使用的人員比率大概13%，平均請假天數4.5天，如","  果是父母的喪假大概用到6天，有的都是後面告別式完了才去請，根本用不到8天，如果","  是祖父母，在實務上真的也用不到，我的理論是什麼？我也沒有要苛扣任何一位公務員","  ，因為這是大家都會發生的事，也沒有人希望請喪假，所以我認為應該把所有的政策調","  整，把「簡葬」省下來的日數去「厚生」，鼓勵生小孩，意即沒有照顧到你的爸爸媽媽","  、祖父祖母，就去照顧你的子女或孫子，這是大家都會遇到的，就是把減下來的成本去","  給生小孩的，包含對於喪葬的津貼都應該要定額化，不根據薪資，形成高官的喪葬補貼","  多、生小孩補貼多，應該都是一樣的費用，把職等高的高官喪葬補貼省下來去給基層公","  務人員或所有人的生育補貼，這才符合現在的需求和國家的政策，結果你們多此一舉做","  這個案子，卻被行政院打槍，你們好像是形式主義，自己走在時代的逆流，會不會覺得","  很丟臉？秘書長有沒有這種感覺？被打槍的感覺如何？還是覺得行政院毫無道理？"],["李秘書長繼玄：報告委員，考試委員的發言我們都尊重，行政院不同意祖父母喪假由8天","  延長到10天，我們考試院也同意了。"],["鄭委員運鵬：所以這是委員的提案，還是銓敘部的提案？"],["李秘書長繼玄：委員的提案。"],["鄭委員運鵬：你可否告訴我是哪一位委員？"],["李秘書長繼玄：我在這裡不便……"],["鄭委員運鵬：這麼貼心、這麼反潮流、反國家政策，是哪一位高人？秘書長，這是公開","  資訊吧？我再來跟他溝通一下，不要讓你做壞人，是哪一位委員？我來問他我這樣「厚","  生簡葬」的政策對不對？國家沒有省到一塊錢，但是把這些喪葬的日數和預算全部補貼","  到厚生的部分。我來跟他溝通一下，可以嗎？"],["李秘書長繼玄：是。"],["鄭委員運鵬：秘書長可以嗎？你願意透露給我嗎？"],["李秘書長繼玄：行政院也主張厚生簡葬的政策。"],["鄭委員運鵬：不要做這種事了，我們以前的好同事劉文雄委員，他根據回教的禮儀，三","  天就出殯了，如果今天你們根據宗教的文化，萬一有一個特殊的宗教必須一樣是七七四","  十九天，甚至要一年，你們難道要給一年嗎？那些道理其實都違反現實，以後不要再做","  這種事了，儘量去告訴他們現代化的觀念及政府的政策，把考試委員變成一個落後的象","  徵，很不好。"],["主席：謝謝鄭委員，可是院會會議有公開嗎？上網查得到嗎？"],["李秘書長繼玄：考試院院會都上網了，所以每一個委員發言的內容也都上網了。"],["主席：你可以講是什麼時候的會嗎？不然鄭委員還要google，比較辛苦，會後再跟鄭委","  員說。","   請蕭委員美琴發言。"],["蕭委員美琴：（10時8分）主席、各位列席官員、各位同仁。先請問銓敘部，先前我的辦","  公室有提出請銓敘部就現在中央和地方機關職務列等通盤檢討的可行性提出一個報告，","  為什麼我們會提出這樣的訴求呢？因為我來自比較偏遠的東部地區，我們發現現在行政","  院就整體國家均衡發展及縮短城鄉落差其實有很多計畫，包含地方創生計畫，這些計畫","  在第一線都需要最基層的鄉鎮市公所來執行，但是在執行的過程當中，我們地方的鄉鎮","  市公所就衍生相關的人才與計畫落差的問題，還有人力不足、執行能量不足的問題，導","  致全國區域發展落差的惡性循環越來越嚴重，所以怎麼縮短城鄉差距？怎麼讓行政院推","  動為求縮短城鄉差距、提升各區域競爭力的方案包括地方創生在內，能落實到我們最需","  要的偏遠地區？我一直主張我們在偏遠地區基層公務人員的相關待遇要足以吸引我們國","  家最好的人才願意到偏遠地區來服務。而我們的困境包含我們現在職等不一，剛剛鍾孔","  炤委員也提出高雄職等不足跟中央有所落差的問題，但是我們的縣市政府，甚至基層的","  鄉鎮市公所，跟六都又有一段落差，導致我們許多優秀的公務員，在他升到一定階段之","  後，他如果還有企圖心想繼續再升的話，他留在這些偏遠地區的鄉鎮是完全沒有機會的","  ，所以他不得不往外走，不得不到中央來，或者是到六都去，這樣就更進一步產生城鄉","  落差的問題，這是第一個。","   第二、本席為什麼會提出這樣的訴求，其實中央是一個擬定政策的地方，而地方比較","  是執行政策的地方，擬定政策跟第一線面對民眾的各種疑難雜症，就顯示我們這個政府","  的存在，就是要解決民眾的問題，可能所需人才的人格特質也會有所不同，為了避免閉","  門造車，在我們中央擬定政策的過程當中跟第一線的民眾的需求有所落差，我們也應該","  要鼓勵中央跟地方的這些公務人才流通，讓我們擬定政策的人能跟第一線的民眾有所互","  動，甚至具有解決民眾疑難雜症的第一線的歷練，那我們跟地方脫節的這個問題，有可","  能也會反映在其他國家的重大政策上面，所以我覺得人才的流通，他有他的一個必要性","  跟迫切性。","   至於第三個部分，就是我們在推動地方創生的過程當中，例如說我們希望有一些偏遠","  地區，係以農業跟觀光為主要的地方產業，可能需要跟全球國際連結，但是我們所有的","  對外的體系的人才，從外交人才到國際貿易、觀光人才，所需要的考試資格跟這個職等","  配置，到基層這些各地方鄉鎮市公所，也一樣沒有空間，雖然我們地方創生政策也鼓勵","  這些公務員能夠返鄉來服務，以貢獻長才，例如說有很多優秀的外交官，在駐外期間有","  很好的表現，可是他們一定要輪調、一定會回到臺灣來，臺灣外交部本部可能在職缺上","  面有所限制，有些人也許是坐在參議室或參事室，使得專才沒有辦法做更好的發揮，這","  個時候其實是可以回到自己的故鄉來協助地方，但是地方在人事編制上面沒有這樣的空","  間，所以我們應怎麼來改善？就此，我希望我們能做一個通盤檢討的目標，但是我看銓","  敘部回覆給我的這個相關的評估報告還是比較保守，你們說不宜提出個別職務之列等調","  整的建議案，以免破壞文官職務架構的整體性，但是整個文官架構的穩定性有其必要性","  ，但是文官的存在是要解決地方問題、解決人民的問題，那如果文官的架構太過於僵化","  、缺少彈性，以致於我們優秀的人才，沒有辦法在地方的第一線解決人民的問題，尤其","  是我們國家整個發展的過程當中，城鄉差距落差越來越嚴重，特別是在人才跟資源都不","  足的地方沒有辦法強化，那我們要怎麼解決國家的問題？我希望這個部分，你們還是能","  夠有更彈性的考量。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。謝謝蕭委員的意見，為了縮短城鄉差距，蕭委員建議花","  東地區的公務員列等是否可以單獨調整？但是各機關職務列等通常都是應綜合考量職責","  程度、業務性質及機關層次等等，目前各個行政區域並沒有區分職等，大家都一樣，直","  轄市及各縣市都一樣，因為一個職務列等的調整，通常會牽動相同的列等，或上下職務","  的列等，所以必須要綜合考量。過去蕭委員也提及考試院曾經做過，除了有必要性、合","  理性和急迫性以外，不宜提出個別職務列等的調整，為了達成比較偏遠地區，尤其是花","  東地區職務列等，是否可以單獨調整？當然這部分我們有時會有通盤檢討，對於各方的","  意見，包括蕭委員的意見，我們會盡量納入考量。"],["蕭委員美琴：我聽你這樣的回答，其實跟書面報告一樣的保守，你們當然都是從比較保","  守、謹慎的角度來看，但是這樣的態度真的沒有辦法解決問題，也沒有辦法在國家均衡","  發展上面有一些突破。如果你們覺得齊頭式的、區域性的調整會有疑慮的話，有沒有可","  能有更大的一個彈性，採取非齊頭式的調整，因為畢竟這部分涉及的面向很大，而就個","  別地方發展的特殊需求來配合人事行政總處做一些編制上面的彈性處理，讓我們的中央","  跟地方人才的流通性可以來強化，同時也讓一些職等比較高，或是行政體系裡面歷練比","  較多的這些人才願意到基層、到比較偏遠地區服務的能有這樣的一個空間。也許不是齊","  頭式的，可能是一部分的人，即便是少數的人，他們還是可以對地方有很大的貢獻，希","  望這個部分也能夠納入這個後續的評估跟檢討。"],["周部長弘憲：未來如果有通盤檢討的機會的話，那當然我們會這樣……"],["蕭委員美琴：我希望這部分還是要更積極一點，而不要被動，因為我們的文官真的是要","  來面對人民的問題、解決問題的，不要只是被動的用這個結構性跟架構性的角度在看這","  個問題，還是要有更積極的態度。"],["周部長弘憲：好，謝謝。"],["蕭委員美琴：另外，在我們文官學院的部分，因為我們現在都有委任公務員升薦任官四","  個禮拜的訓練，一般來講，這也都是中央及各地方政府挑選在同樣的職等當中有一定能","  力跟經驗的人，然後經過這樣的訓練之後，再經過相關的考試，再來決定後續的升遷，","  但是這個訓練跟考試的內容，我們可能必須要再考量一下，就是你們現在筆試跟實務經","  驗的比重的問題，那就像我剛談到，我們在地方需要願意去面對五花八門、疑難雜症民","  眾的問題，要有能力去解決問題的人，其未必是很會寫公文，或者是這個坐在辦公室裡","  面思考政策的人，那這樣的人可能在不同的職務上有不同的發揮的地方，可是如果都用","  一樣的這個晉級、進階的考試模式來決定他們的升遷，我覺得對於在地方其實有的人很","  有能力辦活動、很有能力解決問題，可是你叫他去做筆試的時候，這未必是他的強項，","  就好像我自己，我的中文只有國中程度而已，你叫我去考試，我也未必能夠應付，可是","  我可以處理很多別的事情，我們需要的是很多元的人才，那所以我也希望在整個委任升","  遷的這個訓練跟考試的比重的分配模式，也能夠有更彈性的處理，讓我們各種不同的人","  才，在地方上，在面對問題跟解決民眾的疑難雜症上面，我們有一些不同的人才跟不同","  的標準，讓每個人適才適所，那這部分你們能不能夠有所檢討？"],["主席：請保訓會郭主任委員說明。"],["郭主任委員芳煜：主席、各位委員。是，報告委員，委員剛才講的其實就是我們努力的","  方向，過去長久以來，我們一直在朝這個方向在改進，所以現在我們情境式的題目會比","  較多一點，專題研討的配分會多一點，所以委員剛才的建議，未來我們都會納入考量，","  繼續再來精進。"],["蕭委員美琴：我看你們現在紙筆測驗成績還是佔比重55%，而專題研討成績只有30%，還","  是有一定的落差。那我覺得，這樣的一個比重分配還是可以再做一些考量，尤其是我們","  從適才適所的角度，也許每個人放的位置不一樣，需求可能也不太一樣，但是如果都用","  同樣的標準，則對某一部分人才的需求，可能會產生不公平的地方。"],["郭主任委員芳煜：是，配分的比重我們會繼續再作檢討，但是在紙筆測驗裡面，其實也","  不是一個單一選項的選擇題，而是根據不同的情境，然後去做一些個人意見的發揮，所","  以在答題部分，我們也會再進一步做檢討。"],["蕭委員美琴：好，謝謝。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   請黃委員國昌發言。"],["黃委員國昌：（10時20分）主席、各位同仁。謝謝主席。今年1月時，蔡總統說政府要做","  消防同仁最堅強的支柱，可以說是全國人民的心聲，所謂做消防人員最堅強的支柱，除","  了第一線的消防同仁，他們必須要有充足的設備，要有合理在現場進退的依據法規。另","  外一個非常重要的層面，就是透過公平、公正的方式，讓我們能夠擇優挑選好的打火英","  雄來加入整個消防人員的團隊。我看過去三等消防警察相關的錄取率，可以說是滿競爭","  的，只有10%到15%，有非常多考生花了很多時間在積極準備這個考試。但讓我非常痛心","  的是去年有關消防人員三等特考時，竟然有警大消防系的系主任，也是你們考試院整個","  典試的召集人，居然發生洩題事件，實在非常離譜。這件事情從發生到現在，我一直在","  追蹤，考試院到底有什麼積極的作為？但我卻看到考試院一片沉靜，這實在令我震驚不","  已，因為洩題這根本就是整個國家考試制度的恥辱啊！考試院是什麼時候知道這件事的","  ？這個問題是秘書長要回答，還是考選部部長要回答？這個事情是誰的業務，誰比較熟","  ？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。考試院對這個事情並不了解的，上個禮拜……"],["黃委員國昌：那考選部是什麼時候知道的？"],["主席：請考選部許部長說明。"],["許部長舒翔：主席、各位委員。這個事情是在去年六月的警察特考之後，7月份我們接到","  地檢署那邊希望配合……"],["黃委員國昌：所以去年7月就知道了，知道以後考選部採取了什麼積極作為？"],["許部長舒翔：這部分我們就是配合地檢署來……"],["黃委員國昌：這分為兩個部分，地檢署的部分是涉及到有關刑事上洩密罪的追訴，考選","  部作為國家考試的主管機關，你們知道這件事情以後，依照職權不用發動任何的行政調","  查嗎？還是現在考試院國家考試制度的公平性已經完全依照地檢署的調查，相關典試法","  的規定是這樣嗎？你們有沒有調查？"],["許部長舒翔：本部是沒有調查。"],["黃委員國昌：完全沒有調查？"],["許部長舒翔：我們就是配合調查。"],["黃委員國昌：所以現在依照典試法的規定，有關於考試有沒有洩題這件事情，是要依照","  檢察官的起訴還是依照刑事判決為準？是這樣嗎？你自己主管的法規你熟不熟？我現在","  是問你依照典試法以及典試法所授權的相關考試規定，就有沒有考試舞弊、有沒有洩題","  這件事情，考選部作為主管機關不用積極依照職權進行行政調查嗎？"],["許部長舒翔：因為這已經進入司法程序，"],["黃委員國昌：這是兩回事，所以你們為什麼永遠都在混淆刑事責任與行政責任，這不是","  基本憲法與行政法的問題嗎？按照你所主管的法規，考試有沒有舞弊、洩題是依照刑事","  判決為準嗎？還是考選部作為主管機關就必須要依照職權主動進行行政調查予以認定，","  你主管的法規構成要件是什麼，你自己知道嗎？"],["許部長舒翔：這部分是在典試委員會，我們……"],["黃委員國昌：部長，我剛剛的問題非常具體，可以不要我問A你答B，你自己主管的法規","  上怎麼規定，你知道嗎？你知道還是不知道？"],["許部長舒翔：我們沒有這方面的調查權。"],["黃委員國昌：你確定？你回去再把法規看一次，有關考試舞弊的部分，當出現考試舞弊","  不公的疑慮時，考選部本來就應該要本於職權下去調查。"],["許部長舒翔：考生舞弊我們會移送……"],["黃委員國昌：所以考生舞弊會移送，典試委員舞弊沒有關係？"],["許部長舒翔：因為這部分我們沒有掌握事證。"],["黃委員國昌：我現在只問你一個最基本的問題，從地檢署得到這麼重要的資訊，嚴重危","  害考試的公平性，結果考選部竟可以雙手一攤，連基本的調查都不做？我繼續帶你往下","  看，結果檢察官起訴了，典試委員竟說他沒拿捏好分寸，這個理由考試院接受嗎？"],["許部長舒翔：這個部分是當事人這樣講，但是我們沒有……"],["黃委員國昌：毫無所悉，一無所知，為什麼看了這個理由我沒辦法接受，考選部知不知","  道上一次發生這個事情是什麼時候？"],["許部長舒翔：103年、104年。"],["黃委員國昌：2014年就已經發生過了，一樣是警察大學，他們的辯詞一模一樣，也推說","  是沒有拿捏好分寸。奇怪，這些典試委員洩題的時候標準的統一作答都是沒有拿捏好分","  寸。"],["許部長舒翔：上次的典試委員是有承認他有犯錯，這次的這位典試委員是不承認他有這","  個過失。"],["黃委員國昌：有沒有過失這件事情事實上在刑事的調查程序當中，他判斷的標準是以故","  意當作要件在進行刑事追訴，今天不管他是故意還是過失，嚴重影響考試公平性這件事","  情本來就要追究，我沒有想到考選部會消極成這個樣子，更離譜的事情是從2014年以後","  ，請問考選部得到了什麼教訓，2014年洩題的典試委員被監察院彈劾，公懲會輕縱，我","  為什麼說輕縱，降兩級改敘，這個結果考試院認同嗎？你們的典試委員洩題，嚴重破壞","  國家考試的公平性，讓所有認真準備考試的考生跟笨蛋一樣，最後的懲戒只有降兩級改","  敘，考試院接受嗎？你認為這樣的懲處適合嗎？請部長表示意見，你們考試院要有立場","  阿。"],["許部長舒翔：103年的部分，因為是當年的……"],["黃委員國昌：沒關係，你以作為考選部部長的高度，你認為這個結果你可以接受嗎？"],["許部長舒翔：就我們考選部來講，大概就是永遠不會再請他來擔任這個職位。"],["黃委員國昌：第二個問題，當年發生這件事情時，有沒有重考？"],["許部長舒翔：那一年有重考。"],["黃委員國昌：那年重考花了多少錢？"],["許部長舒翔：典試委員會來決定……"],["黃委員國昌：那年重考花了多少錢？沒關係，請你會後提供資料給我。","   那年因為有人洩題重考所造成的損失，國家有求償嗎？為什麼不求償，憑什麼這個錢","  要國家負擔？國家花錢重新辦考試我100%接受，但是有典試委員不肖到洩題嚴重破壞考","  試公平性，讓國家重新辦考試，在這樣的情況下為什麼可以不用向他求償？","   現在專業科目有五科，洩題卻高達四科，考選部打算怎麼辦？"],["許部長舒翔：因為在起訴書裡面，檢察官只有針對典試委員個人……"],["黃委員國昌：等一下，只有針對典試委員個人？他的犯罪行為是什麼？"],["許部長舒翔：瀆職罪。"],["黃委員國昌：我問他的犯罪行為是什麼？"],["許部長舒翔：洩密。"],["黃委員國昌：對呀！所以影響到的不是只有他個人啊，影響到整個考試的公平性。"],["許部長舒翔：是。"],["黃委員國昌：所以我現在請教考選部，現在打算接下來怎麼辦？"],["許部長舒翔：未來如果判決有罪，我們會……"],["黃委員國昌：為什麼要等到判決有罪？我一直問你對自己主管的法規熟不熟，就是在這","  裡啊！國家考試偶發事件處理辦法，試題外洩經查明屬實，要依照下列規定辦理，情節","  重大的時候就要重考，上面什麼時候說要以刑事判決為基準？"],["許部長舒翔：但這個是不是真的是屬實？也還需要就法官的認定。"],["黃委員國昌：對嘛，我就說嘛，上面什麼時候寫說要以刑事判決為基準？如果按照這樣","  的規定，以後我們的行政機關遇到相同類似的事情，所有的行政調查都不用做，所有行","  政機關應該擔當起來的事實認定都不用做，全部推給法院，三審判刑確定了以後，過了","  四年、五年以後再來講？這些考生的青春是可以讓你這樣等的嗎？","   我們再來看，2014年的時候，1個月內就決定重新舉行了呀？還要等判刑確定嗎？"],["許部長舒翔：那一次是因為事證明確，他們也都承認了。"],["黃委員國昌：所以你的意思是說，到目前為止，去年的考試有沒有洩題這件事情，從考","  選部的標準來看是事證還不夠明確，是嗎？"],["許部長舒翔：因為這次調查了一年多……"],["黃委員國昌：請問他還有再當典試委員嗎？"],["許部長舒翔：沒有。"],["黃委員國昌：他為什麼不當典試委員？"],["許部長舒翔：因為他被調查之後，我們就沒有……"],["黃委員國昌：對啊，奇怪欸！你不是說事證還不夠明確嗎？如果按照你的標準，事證不","  夠明確，有可能是冤枉人家的，那你為什麼停止他當典試委員？"],["許部長舒翔：因為有嫌疑的話，我們還是暫時停止。"],["黃委員國昌：對嘛！所以我現在就問嘛，考試院的標準是什麼？考選部的標準是什麼嘛","  ？出了這麼大的事情，沒有檢討，沒有改進，沒有調查，全部推給司法機關，這是考選","  部的擔當喔？全國的考生對考選部的期待是這樣嗎？"],["許部長舒翔：對於典試委員個人，我想部裡面就暫時……"],["黃委員國昌：除了典試委員個人之外，考選部有沒有需要檢討的地方？還是覺得考選部","  做得都很好，這不關考選部的事情？"],["許部長舒翔：對於考生的部分……"],["黃委員國昌：對不起，我現在請教你的是考選部自己有沒有做自我檢討，還是考試院經","  過自我檢討，考選部認為在辦這個考試的時候，該做的和能做的，你們全部都做得很好","  ，沒有需要任何檢討改進，是這樣嗎？"],["許部長舒翔：這部分我們還是會檢討啦！"],["黃委員國昌：請問什麼時候要檢討？去年就知道了，檢討到現在已經10月了，繼續跟我","  講空話說要檢討？"],["許部長舒翔：因為一直是在保密的狀態之下，所以我們也不便提早對這件事情做任何的","  檢討。"],["黃委員國昌：所以你打算什麼時候要做檢討？"],["許部長舒翔：我們下禮拜就會提出一個提檢討報告到考試院院會來檢討。"],["黃委員國昌：我期待看你們的檢討報告，發生了這樣的事情，消極不作為，擺爛到這個","  程度，還要維持考試的公平、公正性，對得起這些辛苦準備考試的考生嗎？"],["主席：謝謝黃委員。","   接下來請王委員育敏發言，王委員發言後，休息10分鐘。"],["王委員育敏：（10時33分）主席、各位列席官員、各位同仁。首先本席要請教有關憲法","  分際的問題，所謂憲法的五權分立，這是中華民國憲政上非常重要的五權分立架構，但","  是我請教考試院，行政院可不可以去干預考試院的法制權？可以或不可以？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。考試院的法制權是規定在憲法增修條文第六條，有關","  考試院掌理的職掌是明定的，考試院和行政院之間，歷來都是基於五權憲法體制之下，","  五院平等，互相尊重。"],["王委員育敏：所以按照憲法五權分立的架構，行政院沒有權力干預考試院的法制權，對","  不對？五權分立就是這樣子嘛，它不應該干預，也不可以干預。對不對？"],["李秘書長繼玄：要互相尊重。"],["王委員育敏：對，不可以干預，但是我們最近看到政務人員三法過去都是由考試院來提","  案，而最近的政務人員法產生爭議，行政院竟然要求考試院不要有主導權，就整個法制","  事項，它想要自己提版本，請問這樣是不是已經侵犯到考試院的法制權？"],["李秘書長繼玄：這個事情是這樣子，10月3日當天，考試院召開全院審查會審查政務人員","  法，行政院人事長有出席，主張主政權在行政院，這樣的說法改變了行政院31年來的見","  解，因為考試院在民國87年就首次提出政務人員法，會銜行政院到立法院，立法院在8","  4年、85年，也將政務人員法的法制交給考試院決議。這件事情因為是人事長的發言，","  事出突然，會議沒有共識，所以主席裁示下次再議。因為考試院是合議制，只有考試院","  院會通過的決議才是考試院的政策立場，這個問題目前還在審議之中，這個會議還沒有","  結束，下一次還會繼續開。"],["王委員育敏：這個有需要繼續審議嗎？很明顯的行政院人事行政總處提出來就不符合過","  去考試院的職權事項嘛，他個人的力量就可以顛覆啊？行政院這樣子是要架空考試院嗎","  ？是要來顛覆考試院嗎？考試院該有的職責，我們剛剛講得很清楚，秘書長剛才也講得","  很清楚，按照憲法，按照過去的慣例，更何況政務人員法從民國八十幾年就開始研議，","  向來都是由考試院提出，今天怎麼可以由行政院片面的主張，然後就要顛覆，有這個道","  理嗎？"],["李秘書長繼玄：報告委員，這個問題因為事出突然，會議主席也裁示下次再議，我們會","  請院和部的幕僚對這個問題再提出研議的意見，在審查會上再來理性的討論。"],["王委員育敏：這件事情完全是說不通的，而且可能涉及到違憲，按照憲法的職權，其實","  行政院就是沒有這樣的權力，更何況我們來看一下，目前政府在一些相關的修法，包括","  過去的中央行政機關組織法放寬三級機關首長政務任用，其實當時考試委員也提出質疑","  ，現在外派在美國的政治組組長趙怡翔，外界俗稱的口譯哥，對於他當時的任用資格條","  件，其實考試院也曾經提出質疑，結果行政院都不理，現在趙怡翔的人事任命案被監察","  院提出糾正。所以五權憲法為什麼這麼重要？我們不能讓任何一權獨大，現在是怎樣？","  行政院要獨大就對了，行政院不受考試院的監督，整個考試院的專業意見也都可以不予","  採納，然後監察院的意見也不予受理。當監察院提出糾正，行政單位外交部還強力反駁","  ，所以完全都是亂了套。五權憲法的架構如果沒有辦法保持，那我們憲法的精神是蕩然","  無存，所以這件事情我認為政務人員法的主導權，行政院沒有理由用片面的主張要來顛","  覆憲法跟過去的作法，這是完全不合理的。如果想這麼做只有一個道理，就是師心自用","  ，因為現在我們看到一些政務人員的任用，其實不是根據專業，也不是根據標準，是根","  據關係的遠近，特別是跟現在執政黨民進黨關係的遠近，如果行政院執意要這樣子做，","  其實就涉及到擴權、濫權還有違憲的問題，這個是不允許的。","   另外，現在為什麼要修政務人員法？裡面有一個很重要的精神，也希望政務人員應該","  要維持行政中立。在這樣的情況底下，我們看看現在這些政務官們、部長們有沒有維持","  行政中立。大家知道總統選舉到了，現在包括部長們紛紛都在出席後援會，請教秘書長","  ，身為現任的部長，如果他在上班時間去出席這些競選活動的後援會成立大會，請問有","  沒有違反未來政務人員法要規範的事項？"],["李秘書長繼玄：政務人員法還在審議理中，公務人員行政中立是所有公務人員都要遵守","  和適用的。"],["王委員育敏：是啊！這也是修法的重點，不是嗎？"],["李秘書長繼玄：是。"],["王委員育敏：否則我們就不需要再加一個政務人員法，就是想要樹立一個原則、標準和","  規範給這些政務人員遵守，如果今天通通不需要遵守，也不去要求遵守行政中立，那我","  覺得政務人員法根本就沒有通過的必要了，所以我認為政務人員法的修法的確有它的必","  要性，可以避免執政黨濫權、擴權，然後都是大量啟用自己親近的人，而不考慮他的專","  業，甚至在關鍵的選舉時候，大量啟用國家資源、行政資源，甚至要求下面所屬的公務","  人員來配合整個競選的方向跟策略。對於這一件事情，我的立場跟要求就是未來這個法","  的主導權還是應該要在考試院，才能充分發揮考試院的專責，而且行政院不是一院獨大","  ，不是行政院說了算，所以我認為未來政務人員法的主導權就是要回歸到考試院。","   另外，最後問一個問題，最近考試院提的版本，公務人員退休撫卹條例在整個大法官","  的釋憲過程當中，其中有一個部分涉及違憲，就是第七十七條再任私立學校這件事情。","  本席查過了，事實上在上一屆馬政府時期完全沒有這個條文，這一屆的考試院提出了這","  個版本這個條文，而且現在被宣告是違憲的，這個條文到底是誰提出來？是年改會提出","  來的？還是你們考試院的考試委員當時討論時執意要加入這一條？"],["李秘書長繼玄：有關這個條文是誰提出來的，我……"],["王委員育敏：銓敘部部長，你知道吧？你從頭到尾都在參加年改會議，當時整個修法你","  都有參與，這個條文是誰提出來的？考試院的版本有放入這一條，你們是接受年改會的","  版本？還是你們考試委員主張要加入這一條？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為這部分過去大院朝野委員……"],["王委員育敏：這跟朝野沒有關係，你們自己送出來的版本，我要問你的是，考試院版本","  這一條是誰要求你們放入的？"],["周部長弘憲：因為這個條文在大院本來都一直在討論，也有多位委員希望能夠把……"],["王委員育敏：所以是立法院委員要求你們放入，你們再放進去，然後再送進來，是這樣","  嗎？"],["周部長弘憲：是。另外是社會各界也都有這方面的聲音。"],["王委員育敏：社會各界嗎？那你們都沒有考量到原來這些老師的意見和聲音啊！我要提","  醒你們，依憲法五權分立的精神，就是考試院必須獨立性很高，是本於你們的專業來審","  理相關的法案，而不是受到立法院的壓力或個別委員的壓力而去修改內容，不需要是這","  樣，維持你們的專業性，各部會之間基於自己的專業，才可以達到一個衡平的效果，要","  不然就會變成一面倒，結果出來之後被司法院大法官認定為是違憲的法條。"],["周部長弘憲：當然我們也必須傾聽各界的聲音，這個法條最後被大法官宣告違憲，當然","  我們也會……"],["王委員育敏：所以我要提醒考試院的是，同樣是考試院，為什麼在馬政府時期的版本沒","  有這一條？在民進黨執政的時期又多了這一條？考試院自己的專業獨立性要捍衛住，你","  們自己都不捍衛的話，沒有人可以幫助你們。所以未來你們在審理任何的法條，我希望","  你們的立場，特別是專業立場，不要受到任何政治力的影響和干預。謝謝。"],["周部長弘憲：謝謝委員。"],["主席（尤委員美女代）：現在休息10分鐘。","休息","繼續開會"],["主席（周委員春米）：現在繼續開會。","   請孔委員文吉發言。（不在場）孔文吉不在場。","   請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請管委員碧玲發言。"],["管委員碧玲：（10時54分）主席、各位列席官員、各位同仁。請教周部長，今天鄭委員","  提到一個滿有創意的見解，就是針對民選首長請假一事，我們應該要有新的法制化的思","  考。首先，我們來看一下，民選首長也適用公務人員請假規則，對不對？好，就公務人","  員請假規則裡面的規定，事假是一年給7天，此外還特別把家庭照顧假列舉出來，如果","  是因為家人生病需要照顧，那麼就可以請家庭照顧假，但是家庭照顧假要併入事假計算","  。所有的假別規定得非常非常的詳細，甚至於連器官捐贈假都列出來，意思就是說，作","  為一個文職的公務員，你適用公務人員請假規則，你所有可以請的假別就是這些，超過","  這些假別，如果你要請假的話，就必須要由首長同意，首長有准駁權；但是民選的首長","  就不需要經由行政院予以准駁，就沒有准駁的問題。換句話說，整個請假規則是民選首","  長適用的，所有的公務員也適用這個規則，但是所有的公務員在違背所可以請的假別之","  外要去請扣薪假，所謂叫作無薪假，就是請假超過這些假別就一定要被扣薪。之所以被","  扣薪，就是你已經無假可請，你請假已經超出法律所應該准許的範圍，至於合不合法？","  如果首長不准就不合法，對不對？所以請扣薪，如果首長不准就不合法，那就是違法。","","","   所有的公務員都適用這個規定，民選首長也適用這個規定，可是我們卻開個門讓民選","  首長有一個特權，就是他不需要經首長的准駁，他可以恣意、任意的請一年都沒問題喔","  ，請一年的無薪假都沒有問題，行政院院長都沒有准駁權，全部就是讓選民在下一次選","  舉看著辦。對不對？同樣適用公務員請假規則，這是確認的，是不是？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。民選地方首長也適用。"],["管委員碧玲：可是這個規則卻讓民選首長唯一擁有這樣的特權，然後我們把這個全部當","  作是政治問題，讓他接受社會觀感，接受人民的評價。你認為這樣合理嗎？"],["周部長弘憲：這主要是行政院有訂定行政院所屬二級機關及省市政府首長差假處理要點","  ，是根據這個要點。根據這個要點，民選首長要備查。"],["管委員碧玲：只要備查就可以了，所以民選首長適用這個請假規則，但是因為處理要點","  ，讓他備查就可以了。"],["周部長弘憲：是。"],["管委員碧玲：我現在所談的就是現有的制度合不合理。本席是這樣看，我們的選罷法裡","  面對於罷免行政首長一事，我們有要求人民、有限制人民權利，限制人民的權利在一年","  內不得罷免，這是對人民行使權利的限制喔，行使罷免權的限制，一年內不得選舉，可","  是一年內我們卻對民選首長恣意妄為、懶惰或是請任何假都沒有限制他的權利，這樣合","  理嗎？在人民的罷免權，我就給你限制了，可是首長的請假權，我卻完全放任，你愛做","  不做隨便你，沒有給予任何限制。所以如果回到權利的平衡，作為一個民選的首長、一","  個政治人物，民選的民意代表當然就沒有請假的問題，可是作為一個民選的首長，你跟","  人民之間的權利、武器不平等。人民是要一年以後才可以罷免，人民要行使罷免你，人","  民對你的觀感很不好，我被你背叛，被你拋棄，就任不到10個月就請3個月假，就任不","  到1年就請3個月假，人民無可奈何，為什麼？因為國家限制了我的罷免權。可是國家卻","  沒有限制一年內你要認真工作，請假不得超過多久的限制，一點限制都沒有，我們讓他","  請超過公務員請假規則的假，總要有個限制吧！這種法制值不值得去研究，我們不談一","  年內要去競選連任或是其他之類的，但是在一年內既然限制了人民的罷免權，我們也可","  以有權力限制首長在一年內請假吧？"],["周部長弘憲：既然發生這些事情，我們也會做相關的……"],["管委員碧玲：他應該是有史以來第一個發生請扣薪假的民選首長吧？過去的民選首長選","  舉的時候，請假都在自己所可以請的範圍內，即他們累積多年有假可以請，然而，他請","  到要被扣薪，又是請假這麼久，被扣薪達超過1個月以上，甚至2個月，總共請假將近3","  個月，這是第一個發生這樣的案例，當人民的權利被限制，而民選首長的權利卻沒有規","  範，兩者拿來共同衡酌的時候，我希望你們去研究，好不好？"],["周部長弘憲：好。"],["管委員碧玲：接下來，本席有注意到你們的退撫基金監理委員會委員出席率非常低，能","  不能改善？你看委員親自出席比率才百分之四十幾，甚至百分之三十幾！"],["主席：請考試院李副院長說明。"],["李副院長逸洋：主席、各位委員。是，因為我們有機關代表，機關代表包括中央相關部","  會及地方首長，他們都沒辦法親自出席，確實如此。"],["管委員碧玲：是，所以代理出席的比例很高。"],["李副院長逸洋：對。"],["管委員碧玲：但是連代理出席都沒有，請假的比例也很高，像是國防部嚴部長6次會議請","  5次假，還不少喔！"],["李副院長逸洋：因為這些機關代表主要是他的代表性，要要求這些重要的首長來出席我","  們的會議，包括民選首長，事實上有很大的困難，像過去我擔任內政部長，兼職大概四","  十多個，幾乎大部分都不參加，如果要參加會影響……"],["管委員碧玲：所以是這個制度設計有問題嘛！"],["李副院長逸洋：對，但是如果我們改為……"],["管委員碧玲：到底最後是誰在決策？他是決策體，結果大家都不來，因為太嚴重了，我","  只是不好意思把這些名字列出來！"],["李副院長逸洋：他們其他的兼職也是一樣不會去參加。"],["管委員碧玲：6次會議代理6次、請假5次、請假4次、代理5次、代理3次以上的有一堆喔","  ！"],["李副院長逸洋：對。"],["管委員碧玲：6次會議當中，從來沒有來過的也有一堆，這不合理！"],["李副院長逸洋：但是有的固定，像行政院秘書長就固定派一位處長來，教育部長也是固","  定派一位處長來，長年固定都是他們的會計處長會來，有的就是請假沒有來，但這並不","  是本會才有的態樣，在其他部會首長去擔任某一項職務的時候，通常也是不出席。"],["管委員碧玲：本席的要求不多，為什麼我在乎是不是有親自出席？因為這個決策體總是","  要有定期的會議，3個月內一次或是幾個月內一次，真正負責監理的首長該負擔他的責","  任的時候，一定不要讓他6次會議6次都不來，無論如何你必須道德勸說，在每年之內有","  一次或兩次是所有負責的人要一起研商、開會，這樣做不做得到？"],["李副院長逸洋：相當困難，我可以出面跟他們拜託，但是我想……"],["管委員碧玲：我不相信連一次都做不到！我覺得你要再……"],["李副院長逸洋：長年以來就是這樣，因為比如國防部長……"],["管委員碧玲：你去做院際協商，這部分我無法接受，連一次都做不到，我們怎麼能夠說","  服社會大眾。"],["李副院長逸洋：真的是很困難，因為過去的部會首長……"],["管委員碧玲：我知道因為你們不是行政院，如果是行政院的話，我就訓令部長就好，你","  現在是考試院，因為我們的人事行政就是雙頭馬車，考試權獨立出來了，所以就出現這","  個問題。"],["李副院長逸洋：包括這些直轄市長也輪流擔任……"],["管委員碧玲：因為考試院沒辦法藉由院長的威儀要求他們至少去開一次會，沒辦法！這","  就是考試權獨立，所以造成這個問題，我覺得太不合理！你們去找總統做院際協商，都","  不惜如此，要去把這個事情解決。"],["李副院長逸洋：好。"],["管委員碧玲：接下來，我們看到考選部門高普考錄取不足額的明細表，可以看得出來有","  很多工程、建築、環工等相關科系的高考三級，也就是大學畢業生一般會來考的高考三","  級，錄取不足額比例相當的高，有不足額的比例高達80%的，其中建築工程最嚴重，公","  職建築師高達50%，環境工程也高達59.1%，其他部分也有各種不足額的比例，大家參照","  。你們屬於人事行政制度上面最高主管機關，這一定是考量到未來的發展，他在民間的","  發展比在公務機關的發展更適合，但是這個結果也會讓這些相關領域的政府部門找不到","  優秀的文官，對於這種特殊的部門、特殊的職位，我們在制度的安排上有沒有什麼可以","  檢討及大幅度改革的空間？以本席過去擔任高雄市政府文化局局長的經驗，整個文化局","  營造相關行政的同仁就只有一個，他到文化局怎麼升遷？他有什麼前途？沒有！誰願意","  進來？而且他的待遇好不好？不好，永遠在九職等專員，連要當科長，他所屬科室當中","  的文化行政的同仁會當科長，他都沒辦法當科長啊！像這種職務的待遇有沒有特殊制度","  的空間？制度的改革有沒有什麼可以值得我們去研議的？你們過去有沒有做過相關的研","  究？"],["主席：請考選部許部長說明。"],["許部長舒翔：主席、各位委員。針對錄取不足額，在考選端的部分，如果能夠用題庫命","  題，我們盡量用題庫命題，也請委員在命題的時候注意其難易程度，能夠做好試題的命","  題。這部分也誠如委員所說的，很多牽涉到任用端，包括他的升遷、待遇等相關問題。","",""],["管委員碧玲：如果優秀的人能夠來報考的話，不足額比例就不會那麼高。你知道很多的","  國家都希望政府部門能夠引進國家最優秀的團隊，所以對於應屆畢業生都會做未來就業","  的志願調查，以美國來講，聯邦政府在就業志願的排序曾經是最高的，在六零年代以前","  曾經是美國年輕人的第一志願，可是也不斷地下滑，當然這是全球的趨勢使然，但是我","  們去關注這個問題並看到一些現象的時候，你們應該如何去研究，然後來解決問題，總","  是要讓國家在所有的領域都能夠增補到最優秀的人才，以此作為你們的職責去好好研究","  ，好不好？"],["許部長舒翔：任用端這部分及薪資待遇可能就是人總處及銓敘部的規劃。"],["管委員碧玲：好，你們相關的部門都要去關心這個問題。謝謝。"],["主席：接下來輪由本席發言，請鍾委員孔炤暫代主席。"],["主席（鍾委員孔炤代）：請周委員春米發言。"],["周委員春米：（11時9分）主席、各位列席官員、各位同仁。我也是想關心考選的事情，","  我的辦公室有整理出近兩、三年讓考生有感的考選政策措施，也等於是給你們一些鼓勵","  ，但是還是有很多要改進的地方。這些措施包括現在用國考app就可以查詢國考報名資","  訊，放榜不公布全名，以保障個人隱私，應試時不用准考證，可以用身分證驗證，大家","  不用在家裡擔心怎麼還沒收到准考證。而對法律人來講，司法官與律師考試第二試合一","  ，還有已經公布兩次評分重點，這對在試海裡面浮浮沉沉的法律人都是一個很大的方向","  、明燈，以及國文科作文也改成多元形式，這些都是考選部這幾年來有感的政策，只是","  很遺憾的是，到現在還會看到洩題、舞弊，典試委員自己本身舞弊的不法情事，真的令","  人滿震驚的。","   早上黃國昌委員也有質詢過，我要接續來關心，這個案子可以對照103、104年發生的","  案子，其實怎麼樣善後不是只有檢調單位在調查，將來也不是以刑事判決作為整個案件","  的最終依歸，所以我們要非常關注怎麼善後。許部長在10月1日就職，這件事情是10月","  7日檢察官發布起訴，你們當天也有發布一個新聞稿，我看了新聞稿之後覺得很困惑的","  是，你們對107年度公務人員特種考試警察人員考試沈姓典試委員涉嫌瀆職乙案有兩個","  重點，第一，他擔任107年消防組考試的召集人，擔任該項職務前已簽署應聘同意書，","  也就是確保無迴避情事。第二，他也知悉相關的守密規定，你們大概就是行禮如儀把你","  們要做的、有做的寫進去，但是後續怎麼樣，這個事情已經到了檢察官起訴的程度，所","  以犯罪的嫌疑或相關的事證後續還是要由法院審判。但是確實有這樣的事實方向有待追","  查，你們最後的結論是本案尚待法院判決，考選部將視判決結果，依公務人員考試相關","  法規處理，請教許部長，依公務人員考試相關法規處理，是處理這個典試委員，還是處","  理這次考試的整個運作、考試結果呢？"],["主席：請考選部許部長說明。"],["許部長舒翔：主席、各位委員。事實上，這次跟103年那次的事件是不一樣的，103年那","  次的洩題事件是部裡面直接接到檢舉，事證比較明確，所以是由部裡面主動移送，檢察","  官也很快在第二次典試委員會之前就起訴，所以該事件由第二次典試委員會做成重考的","  決定。這次事件不同的是從107年7月份就開始調查，剛剛黃委員也有質詢過我們是什麼","  時候知道的，坦白說，其實我們並不知道檢察官到底在調查什麼，我們也是一直到起訴","  才知道。"],["周委員春米：這個部分檢察官正在調查中，大家都諱於偵查不公開，現在案件在法院審","  判當中，其實已經有相關的事證，大概都可以看到相關的人，將來法庭的進行也都看得","  到。只是我覺得考選部在處理這件事情上太保守了，因為已經有一個既定起訴事實的範","  圍，你們要去調查有或無、有沒有影響，至少你們在這個考試的部分，就是相關科目及","  相關的考生人數，或是有考上的、沒考上的考生，你們要去通知，看看他們要不要提起","  相關的救濟，但是你們都沒有做。你們的態度就是要等法院判決，法院的判決只是處理","  他的刑事責任，有關於這個考試是否公平、有沒有影響到這些沒有考上的考生，因為大","  家的競爭很激烈啊，你們也不曉得他把題目洩給多少人，所以你們要去查，已經有一些","  明確積極的方向出來，你們就要去查。"],["許部長舒翔：針對這個部分，部裡面已經開始在做瞭解，包括可能牽涉到洩題的科目，","  以及有參與的考生是不是分數會比較高，我們都已經在做比較分析。"],["周委員春米：你們至少要去通知該次的考生，不管是有考上的或沒考上的，你們要通知","  他們有發生這件事情，這個部分是不是應該要先做？"],["許部長舒翔：我們會在下禮拜提出一個完整的報告到考試院院會進行檢討。"],["周委員春米：這件事情還要到考試院院會報告才能啟動嗎？"],["許部長舒翔：因為後續怎麼處理還是需要考試院的考試委員給我們一些後續的……"],["周委員春米：考選部不能先做一些行政調查嗎？還要到考試院院會，然後經過考試委員","  同意，你們才能去做？"],["許部長舒翔：能夠做的部分我們會先做，但是最後政策的決定還是在考試院。"],["周委員春米：這與政策有什麼相關？"],["許部長舒翔：因為後續是否要重考還是要考試院才能做決定，考選部並沒有辦法做這個","  決定。"],["周委員春米：我們來比較這兩個案子，上次的案子發生在103年，這個案子的後續是由法","  院主導，法院主導所謂和解的方式，但是法院只是就其認定的具體關係人去做處理，我","  覺得這個考試的公平性部分，不是法院的判決或法院的後續作為可以處理的。法院對上","  次那個案子的後續處理是考量這兩位典試委員，因為這是特考，命題委員已與12名學生","  以賠償金錢達成和解，30名學生無意追究，檢舉人林姓學生要求陳國勝教授講授海巡法","  規36小時，吳東明講授專業英文與應用科技36小時，然後給他們緩刑。當然，法院是綜","  合相關事證去做一個所謂修復式司法，但其實這不是修復式司法就能夠解決的，這已經","  嚴重影響到、侵害到考試的公平性。","   依據典試法，第一，典試委員通常要在大學任教，在特種考試才有所謂的專業技職人","  員參與典試委員，這兩個規定是永遠都沒有辦法更動嗎？典試委員是大學教授，你們要","  他簽屬確認無迴避的情事，他也知道相關保密的規定，可是還是發生這樣的事情，其實","  影響範圍是很大的，這樣的典試法有沒有需要修正的地方？你們就是限定大學老師才能","  夠擔任典試委員，可是這是有弊端的，尤其是在特考部分，例如消防、警察特考，這個","  部分怎麼處理？"],["許部長舒翔：如果有發生弊端或是命題有問題等，甚至是更嚴重的洩題情況，我們以後","  都不會再聘請他來擔任典試委員。"],["周委員春米：就這個樣子而已？你們都沒有再深入的去處理，我覺得這是有限的，能夠","  出題的典試委員是不是有限？"],["許部長舒翔：只有某一些稀有類科或是特別類科有限。"],["周委員春米：所以是不是應該再強化看看怎麼確保，確保一些消極事由沒有這些情事？","",""],["許部長舒翔：好。"],["周委員春米：我還是要要求部長，我覺得可能你對這個事情的判斷跟我們立法委員有一","  點差距，你們在下禮拜會送考試院院會，但是對於今天來備詢的相關基本事實，顯然你","  都沒有資料，所以我們也沒有辦法去判斷這個事情到底影響到多少人，可是畢竟這是一","  個考試。"],["許部長舒翔：事實上我們手上沒有任何的證據，檢察官的起訴書上面也都是寫「待查證","  」，所列的……"],["周委員春米：部長，至少是哪一次的考試，可以把這個典試委員叫來問吧？是哪一次的","  考試，他洩漏了哪一題？或者是起訴書上有沒有寫他有自白、認錯，有沒有承認哪些犯","  罪事實？去看起訴書就知道了呀！"],["許部長舒翔：我們會嘗試來做，不過我們並沒有調查權。"],["周委員春米：「嘗試」？部長，我真的是被你有點……"],["許部長舒翔：不是，因為我們請他來，他願不願意來，也是另外一回事。"],["周委員春米：至少他是參加哪個典試、那個科目相關的那一次特種人員的考試，譬如第","  一百零幾年度幾月幾日的考試，這個查得到吧？考生有多少人，都有吧？"],["許部長舒翔：這些都有。"],["周委員春米：我們下午要審預算，希望在下午審預算的時候你可以提出來。"],["許部長舒翔：好，謝謝。"],["周委員春米：你剛才有提到相關的作為都還是要送到考試院考試委員會議，之前我們也","  關注公務人員的職等問題，比如城鄉、都會的差距。之前本席有關注長照中心，因為長","  照是我們政府很重要、很重要的政策，政府也花了很多資源在這個部分，但是相關人力","  的職等顯然沒有辦法留得住人才，尤其是非六都。屏東縣的長照中心一年有16億元的預","  算，可是它是三級機關，職等沒有辦法突破。因為長照是國家的政策，後來我們請衛福","  部列舉了一些將來可以突破的相關職等、規範及條件送到考試院，考選部也有提出一些","  相關的意見及研究送到考試委員這邊，但是考試委員就不同意。我覺得整個政策的決策","  過程讓我們沒有辦法接受，因為事實上地方政府提出這樣的需求，相關的部會在行政上","  也做了相關的回應，認為應該突破，但是大家努力到最後的階段，在考試院考試委員會","  議的決議裡面卻喊卡，我覺得這是非常矛盾、也沒有辦法讓人接受的決策過程。地方政","  府提需要，中央部會就個案的部分、相關的政策部分也去做配套的條件及規範，但是送","  到考試院以後卻完全被否定了。我想這樣的決策過程可能牽涉到整個制度的改善，絕對","  不是個案的問題，而是整個制度的問題，所以下午我們在審預算的時候會做一些相關的","  因應。謝謝。"],["主席：謝謝周委員。對於周委員剛才提到的問題，待會休息時間，請把相關的資料先提","  供給周委員，讓下午預算審議的時候能夠比較順暢一點。謝謝。"],["許部長舒翔：是。"],["主席（周委員春米）：請許委員毓仁發言。"],["許委員毓仁：（11時23分）主席、各位列席官員、各位同仁。請教考試院李秘書長，目","  前有幾位考試委員？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。19位。"],["許委員毓仁：你認為現在考試院的權限跟行政權有沒有相衝突的部分？是不是有幾個事","  件跟考試院將來所屬的管轄權限有一點點衝突？對於考試院的定位，請教秘書長有什麼","  樣的想法或看法？"],["李秘書長繼玄：謝謝委員。考試院是在五權憲法之下設立的，五權憲法基本的意旨是在","  三權分立之下，把行政權的一部分移給考試權，也就是說，將人事行政權與人事法制權","  分開而制衡，所以才有考試院。從36年成立考試院以來到現在，都基於五權憲法的體制","  下，五院平等相維、互相尊重，對有關權責的劃分，截至目前都還彼此能夠……"],["許委員毓仁：我想請教一下秘書長，如果有委員或政黨提案刪減考試委員的名額並縮短","  任期，你的看法是什麼？"],["李秘書長繼玄：考試院組織法分兩個部分來講，一個是有關憲政職掌的部分，我們認為","  在沒有修憲以前應該要維持考試院的憲定職掌……"],["許委員毓仁：你同不同意嘛？如果將來考試院的職權限縮，並且名額減少，你同不同意","  這件事情？"],["李秘書長繼玄：職權限縮的部分是憲定職掌所規範的，名額的規範是在法律的部分，法","  律部分的權限……"],["許委員毓仁：法律哪一條規定它的名額？"],["李秘書長繼玄：憲法增修條文第六條是規定考試委員若干人，考試院組織法上面是規定","  考試委員19人。"],["許委員毓仁：所以將來如果有提案要刪減考試委員的名額，以你的立場，你是反對的？","",""],["李秘書長繼玄：就考試院的立場，今年4、5月份本院的委員會會議裡面討論過，考試院","  提出來的版本是主張13人。"],["許委員毓仁：主張13人，是不是？這樣的運作方式有辦法持續維持考試院的運作嗎？"],["李秘書長繼玄：我們認為最少應該是13人，所以我們提出這個版本。"],["許委員毓仁：好。我剛才提到目前蔡政府其實有幾個擴充行政權的案例，譬如口譯哥的","  任用，我們先不談他的能力是不是符合條件，我們都知道他的職等方面在任用的部分是","  有爭議的，考試院當初有提出不同意見表達嗎？"],["李秘書長繼玄：我們在考試院院會裡面也有討論這件事情，就問題的本質加以釐清，因","  為口譯哥基本上是用聘用人員聘用條例及外交部的特別管理條例來運用的臨時人員。"],["許委員毓仁：但是他的職等及任用的資格是不是有相關的問題？當時考試院是否有做出","  明確的不同意見表達？針對這件事情對文官體制上面的侵害，你們有向上面反映嗎？"],["李秘書長繼玄：我要再查一下，因為已經有……"],["許委員毓仁：這個部分是不是在查證之後再給本席一個書面報告？"],["李秘書長繼玄：好，謝謝。"],["許委員毓仁：本於考試院的職權，你們有義務去捍衛國家相關進用人員規範的權利。"],["李秘書長繼玄：是。"],["許委員毓仁：第二，我想請教一下銓敘部周部長，年改之後警察的延退潮目前狀況是怎","  麼樣？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。年改從去年7月1日開始施行，到底會不會有所謂的延退","  潮、對於警察人員退休的態度等等，可能還要經過一段時間看完整個數據才能判斷。"],["許委員毓仁：你目前手邊有過去3年及去年年改之後延退的數字比較嗎？"],["周部長弘憲：有。從98年到107年，我們都有數據。"],["許委員毓仁：請告訴我數據。"],["周部長弘憲：98年是1,193人，99年及100年大約是1,600人、1,800人，101年之後逐年分","  別約為2,000人、2,200人、2,300人，104年是3,000人，105年是1,800人，106年是1,2","  00人，107年是1,100人。"],["許委員毓仁：從2016年起其實已經開始逐年下降，分別是2,197人、1,479人、1,493人。","  尤其退休人數銳減，今年警專只招收了780人，相較於去年，減少了1,375人。面對這個","  問題，警員的補派職缺數目目前足夠嗎？"],["周部長弘憲：因為這部分是屬於人事行政總處的權責，我們……"],["許委員毓仁：這部分是否可以跟人事行政總處研議一下，然後再跟警政署綜合評估一下","  ，看有沒有可能出現流浪員警的狀況？"],["周部長弘憲：應該是不會，因為內政部警政署也有請增員額，所以應該不會有問題。"],["許委員毓仁：有考試委員提出警察滿50歲可以退休，以維持警力精壯化原則，但年改之","  後，因為退休的警察保障減少，所以大部分警察都選擇延退，也因此使我們的警力老化","  ，面對社會治安，還有各種打擊犯罪的狀況、危險性的工作內容、工時的延長。請問部","  長對於其他考試委員這樣的擔憂是不是認同？那你有沒有什麼相應的計畫跟警政署來加","  以研究？"],["周部長弘憲：關於警察能力是否有老化，就這部分，警政署、內政部當然會做一些評估","  ，我們基本上會提供退休的數據給他們做參考。"],["許委員毓仁：這部分因為事實上是不斷的在滾動，在數字上你們要掌握，尤其是現在警","  察的工作壓力非常大的，10個有9個不想做，另外1個可能是沒有辦法選擇不做，這在基","  層員警的士氣上面，目前其實是非常低落的，我希望這個問題銓敘部、考選部，還有內","  政部警政署能綜合加以研究，針對年改過後我們警力的狀況，還有對於延退的數目，以","  及相對我們維持基本警力，還有對應現在的長工時、高危險度的工作是否符合？就此向","  本席提出一份相關的書面報告，好不好？"],["周部長弘憲：是。"],["許委員毓仁：延退潮其實有一些負面的效應出現，關於這個部分，我今天問過你，看起","  來你是沒有準備，我希望在之後你能提出相關的報告，可以給我一個比較充足的說法，","  好嗎？"],["周部長弘憲：好。"],["許委員毓仁：好，謝謝。"],["主席：接下來登記發言的童委員惠珍及林委員麗蟬均不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時32分）主席、各位列席官員、各位同仁。有關公務人員及教育人員","  退休撫卹部分，周部長應該很清楚，當初在制定這部法律時，對於原住民的公務人員和","  教師，我特別提出我的法律修正案，把原住民公教人員自願退休的年齡降低為五十五歲","  ，我所提的配套措施，你們當初都沒有接受，因此現在造成一個問題，造成這個條文形","  同虛設，這是我們要檢討的部分。為什麼本席認為一定要降低是因為原漢之間平均餘命","  的落差非常大，如果按照原來的規定，原住民所繳的相關的費用是一樣的，但是因為我","  們平均餘命較短比較早離開到天國天主那邊，所以少領了很多退休金，因此你們才同意","  降低為五十五歲。但是，很可惜，你們太堅持你們自己的條文，而沒有好好的審視，我","  剛才有給部長這張表格，就這張表格來看，一般的人自願退休任職滿五年，年滿六十歲","  ，任職年資滿十五年，他就可以退休了。為什麼原住民的公務人員要另外放在最下面那","  一欄，任職年資要二十五年，這是什麼道理？"],["周部長弘憲：因為當初是把起支年齡從六十歲降低到五十五歲，另外任職年資的部分，","  就是維持原來的二十五年，所以沒有錯是沒有降低。","鄭天財Sra","  Kacaw委員：這條條文並沒有這樣寫，剛才我給你和大家看了這條條文並沒有這樣寫，","  如果我們現在這樣看，以你現在網站裡面所寫的，一般人任職年資十五年，六十歲退休","  ，加起來是七十五，原住民必須要任職年資二十五年，加五十五歲是八十，反而我們吃","  虧啊，所以會造成這樣一個問題，如果我們看這個條文，公務人員跟教育人員是一樣的","  ，公務人員退休資遣撫卹法第十七條第六項規定：「第一項第一款所定年滿六十歲之自","  願退休年齡，於具原住民身分者，降為五十五歲」。而第一款則規定：「公務人員有下","  列情形之一者，應准其自願退休：一、任職滿五年，年滿六十歲。二、任職滿二十五年","  。」條文是這樣寫的，明明我們第六項講的是第一項第一款，它並沒有講說「第一項的","  六十歲，然後第二款的二十五年」，就因為它並沒有這樣寫，這樣造成形同虛設，如果","  按照你們的表是不對的，從法的解釋來說也是不對的，如果從實務上來看，根本就不可","  能，我們要二十五加五十五就是八十嘛，一般人是五年加六十是六十五，這個差距達十","  五年。按照剛才那個表格，十五年加六十歲，是七十五，所以這個顯然是錯誤的，從解","  釋上或是後面的條文也許是錯誤的，我當初就堅持說不應該照你們的規定，所以這個部","  分請部長回去……"],["周部長弘憲：好，我們會詳細再研議看看。","鄭天財Sra Kacaw委員：不是看看，這確實是個問題嘛。"],["周部長弘憲：我們再研議看看有沒有調整的空間。","鄭天財Sra","  Kacaw委員：當然要調整，不管怎麼調整，你應該要做解釋了，因為它顯然是不合常理","  。","   接下來的問題我跟部長也提過很多次，就是關於警察、警消人員的退休撫卹，現在整","  個制度是放在我們公務人員的退休資遣撫卹法，我一再說，應該要把它抽出來，制訂在","  警察人員的人事條例裡面，就如同軍人的部分，現在有什麼進度嗎？"],["周部長弘憲：因為警察人員是要抽出來另外在警察人員人事條例裡訂定，因為這涉及到","  跟一般公務人員的……","鄭天財Sra","  Kacaw委員：你的回答跟上次都一樣，我知道你又要這樣回答，因為你上次就是這樣回","  答，我才說我也質詢過內政部警政署，他說沒辦法，因為現在法規制定在那邊，所以你","  們彼此要坐下來談，好不好？"],["周部長弘憲：撫卹部分確實有抽出來，但是退休部分……","鄭天財Sra","  Kacaw委員：對，我知道主要不在公務人員這裡，但這顯然是不合理嘛！所以你們應該","  要坐下來談，何況因為現在這邊是由考試院銓敘部主管，所以你們要主動找他們談，他","  們可能不好意思找你們談，好不好？"],["周部長弘憲：好。","鄭天財Sra","  Kacaw委員：最後這個也是跟銓敘部有關的，就是民國84年關中在當銓敘部部長的時候","  有發了一個公文：有關原住民及公務人員參與豐年祭活動，依規定每年准予公假1日，","  建議考量祭儀時間及路程放寬核給3日，以符實際。在這個公文中說明三的最後一句話","  就是：本部同意准予檢證由機關長官就個案從嚴覈實認定、酌予從寬給假，唯最長不得","  超過3日。這是銓敘部在民國84年的一個公文，可是現在公務人員都只有1天假，事實上","  ，從台北到長濱、成功、東河、甚至到蘭嶼，只有1天當然不夠，部長，你們應該要回","  復。"],["周部長弘憲：好，我們回去以後再來研議。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：（11時41分）主席、各位列席官員、各位同仁。立法院在2016年通過了年","  金改革法案，其中包括落實性別正義的離婚配偶分配年金之請求權這個部分，在公務人","  員退休資遣撫卹法的第八十二條和第八十三條有明文規定，只要是公務人員，如果與其","  配偶離婚，那就看配偶與該公務人員的婚姻存續期間占其服公職期間的比率，可以依照","  民法第一千零三十條之一剩餘財產差額分配的規定請求分配二分之一。關於分配的方式","  ，可以由雙方自己去協議，如果協議不成或無法協議的話，就是依照法律的規定，也就","  是說，離婚的配偶就可以直接通知退休金的審核機關，在審定公務員退休的時候，按這","  個規定去審定應該分配的退休金總額，給他一定的金額，如果本來是領月退，那就是算","  出來並一次給他，這是我們法律上的規定，如果是一次退，當然就很容易算出來，如果","  是月退，那就是算出來再一次給，以後再從月退裡面去扣錢。","   但是在公務人員退休資遣撫卹法施行細則第一百二十二條第三項規定：「第一項所定","  分配比率、金額及給付方式等相關文件應經公證。」事實上，規定文件要公證也是課人","  民一種義務，可是課這種義務可以規定在施行細則裡面嗎？這只是一個行政命令。照我","  們的法制，如果一個合約需要公證，其實都會在法條裡面明定，但是在這個法律裡面沒","  有規定，而在施行細則裡面規定要公證，這樣在實務上就會發生問題，因為在簽協議離","  婚書的時候大家已經講清楚了，將來你退休的時候，你的退休金就是要給付一半，當然","  前提是一定要符合規定，就是要結婚滿兩年，然後雙方都是公教人員或另一方沒有工作","  。","   在實務上就會發生一種情形，例如我是家庭主婦，然後在離婚的時候你也沒什麼財產","  ，就只剩下退休金，所以我們就約定等到你退休的時候，就是依照公務人員退休資遣撫","  卹法第八十二條、第八十三條、第八十四條的規定，你要給我退休金的二分之一。當然","  ，這位太太就是通知審定機關有這樣的約定，因為對方還沒有退休，所以要通知審定機","  關，在將來他退休的時候，就要依照規定給我，結果審定機關卻通知這位太太必須要提","  出經公證的協議書。在這兩個人離婚的時候已經協議好了，有兩個證人，也有到戶政機","  關辦理離婚登記，結果事後卻要求提出經公證的協議書，你覺得有可能嗎？兩個人會鬧","  到離婚，有些人連到戶政機關登記的時候都還在吵，還要回過頭來拜託對方一起去公證","  ，這是不可能的事情，打死也不可能，對不對？那對方就更高興了，因為不去公證，所","  以協議不成了！但是事實上照規定只是說對給付方式如果協議不成的話，就依照法律的","  規定撥給你。如果有一方認為依照法律的規定給二分之一顯失公平，那就是由認為不公","  平的那一方到法院去請求減少或是減少到零。所以如果要給付的這一方並不覺得給付二","  分之一顯失公平而沒有到法院去的話，原則上審定機關都應該依照法律規定給二分之一","  ，對不對？所以在這裡就不應該要求當事人提出一個經過公證的協議書，事後要人家拿","  出經公證的協議書，要人家去哪裡拿啦！","   在法律通過之後，從2017年到2019年已經過了將近兩年，我也有跟承辦單位討論過，","  他說事實上到目前為止只有兩個申請案，這兩個案子都有發公文說要提出公證書，所以","  第一個案子最後就不了了之，因為說實在的，一般小老百姓辦離婚，他們覺得都已經寫","  在這裡了，還要求我提出公證書，那我要去哪裡拿？所以只好鼻子摸摸算了，否則要怎","  麼辦？而另外一個案子就有委託律師。為什麼要求提出公證書？這是不可能的事情嘛！","  而且是在施行細則規定協議書要經公證，並不是在法律本文裡面規定，這樣是不是已經","  超出法律授權的範圍了？你們對施行細則這個規定是不是應該要再加以檢討，因為那只","  是一個行政命令，對不對？法律規定得很清楚，雙方在協議書裡面就已經約定了，依照","  法律的規定，結婚已經超過兩年，然後雙方符合公教人員的相關規定或另一方沒有工作","  ，如果另一方是勞工的話，那當然也不行。既然已經符合規定，也在請求權的時限內，","  在離婚協議書上也有寫依照法律的規定來請求，在這種情況之下，我覺得不應該要求當","  事人提出公證書，對這個部分你們是不是可以去做修正？對第一個案子當事人已經鼻子","  摸摸、不知道要怎麼辦的情形，希望你們也能夠去了解一下情況。你們對這個部分是不","  是可以去修改？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。當初之所以會規定要經過公證程序，主要是為了避免未","  來大家又有另外一個爭議，當時我們認為公證這個程序是屬於細節性的規定，不一定要","  遵守嚴格的法律保留原則。如果未來實行的結果發現有這些弊病的話，那當然我們還是","  可以研議來修正施行細則，看要用修正成什麼方式。"],["尤委員美女：你們現在有訂一個辦法，這個辦法也公告在網站上，但是我覺得你們這個","  施行細則是有問題的，第一，他們雙方要能夠達成協議，其實協議是指對給付方式的協","  議，說實在的，如果兩個人能夠協議就會當場付錢了，根本不用到你們這裡來，通常會","  要求給付退休金，一定是因為都沒有其他的錢可以付了，對不對？如果是協議離婚，兩","  個人用所謂的剩餘財產分配去精算出你要給我多少錢的情形很少，只有在兩個人談不攏","  、到法院去訴訟的時候，法院才會幾乎都要找精算師來算，對不對？","   其實兩個人能夠簽協議離婚書，大概也就是想說換一筆錢就算了，然後雙方也不再互","  相請求。如果沒有辦法協議，有可能就只剩下這筆退休金，那就依照法律的規定，法律","  已經有清清楚楚的規定了，對不對？在這種情況之下，我們對協議離婚的協議書都沒有","  要求要進行公證，怎麼能夠在這裡要求去公證？好，當然如果大家都知道要公證，那沒","  有問題，可是我在離婚的時候沒有去公證，事後還要我去公證，真的是有很大的困難。","  所以本席希望你們就這個部分能夠再去檢討修正。"],["周部長弘憲：是。"],["尤委員美女：另外，關於公務人員行政中立法，在去年本席有就預算凍結，你們在解凍","  報告上有提到你們會去研議，因為公務人員行政中立法裡面對於公投是不是應該要中立","  的這個部分，規範密度其實是不夠的，所以在2018年實行的結果發生很多亂象，因此你","  們有答應要提出修正，也答應今年12月底會報考試院審議，請問目前的進度為何？"],["周部長弘憲：關於公投的部分要不要擴大規範，目前我們在協洽各機關的意見，希望能","  儘早提出。"],["尤委員美女：好。"],["周部長弘憲：希望下次公投的時候能夠使用。"],["尤委員美女：你們是答應在12月底提出，然後送考試院審議，我們希望你們能夠儘速，","  因為現在已經10月中了。"],["周部長弘憲：好。"],["尤委員美女：剛才有委員提及現在考試委員的人數憲法並沒有規定，只規定考試委員若","  干人，所以事實上我們是用法律來規定，當初法律的規定是因為我們來到臺灣以後才第","  一次施行憲法，且中國幅員廣大，所以從西北、東北、西南、華北、華中、華南若干省","  算起來要有19位考試委員，而臺灣這麼小，事實上是不需要這麼多人。","   另外，關於考試委員的職權，其實最重要的是維持考試的公正、透明、公開，但是我","  們也看到發生很多問題，就是剛剛所講的洩題等等考試的不公正。事實上，我們看到考","  試委員在這一塊沒有好好的把關，在其他的政策上反而多所著墨，就像剛剛鄭委員也有","  提到，對於所謂喪假的問題，因為個別委員的提案，就變成這個法案，這樣就會變成這","  些權責，因為個別委員的提案，最後他可能阻擋了，那就沒有辦法通過，進而影響到其","  他各部會的部長，就是考試院底下所屬權責的各部部長，其實是他要對政策負責，但是","  因為考試委員的提案，可能把他否決掉，或是提出一些可能不是那麼合宜的政策，但是","  他又不需要負責，而是要由部長來負責，事實上，這樣就會有權責不清的問題。而這些","  權責的部分，有些可能是牽涉到修憲，但是對於考試委員需不需要有這麼多人，這個問","  題我們也吵過很多次，在這次的考試院組織法裡面已經把它減少了，既然減少了，但這","  次的預算案好像沒有呈現出來，當然你們可以說因為法律還沒有通過，所以你們當然要","  照編，但是這個部分我們也會有所提醒，謝謝。"],["主席：謝謝尤委員。上午的會議進行時間就進行到所有委員詢答結束。","   請何委員志偉發言。"],["何委員志偉：（11時53分）主席、各位列席官員、各位同仁。本席想請教考試院秘書長","  、銓敘部部長，臺灣中華民國史上有沒有總統請假的前例以及總統該如何請假？我想詢","  問這個流程，請問有前例嗎？該怎麼請假？"],["主席：請考試院李秘書長說明。"],["李秘書長繼玄：主席、各位委員。公務人員請假規則的主管機關是銓敘部。"],["何委員志偉：沒關係，就是交叉確認一下。有請假的前例？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。總統並不是公務人員請假規則適用的對象，另外，總統","  是國家元首、三軍統帥，他行使職權時並沒有所謂上班、下班的區別，所以並沒有相關","  請假的規定，因此沒有請假方面的疑義，過去歷任總統從李前總統、陳前總統到馬前總","  統，他們競選連任時也都沒有所謂請假的紀錄。"],["何委員志偉：OK。因為每次立法院如果要立法，我覺得還是會跟行政部門、各部會做溝","  通跟討論，近期我們聽到民眾有一些聲音說要修法，要讓總統請假、讓總統休假，以民","  主國家為例，請問有這樣的前例嗎？之前你們應該有出國考察，而且各位也是學富五車","  ，其他國家有總統請假去選總統的前例嗎？因為可能太多人太專業了，而我不懂，所以","  在此就教。"],["周部長弘憲：因為總統並不是公務人員請假規則適用的對象，所以總統到底有沒有所謂","  的請假、要跟誰請假之類……"],["何委員志偉：到底要跟誰請假？這是一個很有趣的問題。"],["周部長弘憲：因為這部分不是我們的權責，我們也不方便在此表示意見。"],["何委員志偉：OK。如果從法律面來講，是廣義的公務人員，民意代表應該算，對不對？","  但總統似乎又不是。"],["周部長弘憲：因為總統是國家元首、三軍統率……"],["何委員志偉：所以沒有請假或不請假……"],["周部長弘憲：所以不適用公務人員相關的法律。"],["何委員志偉：這件事情我想有個結論了，謝謝。對於民眾這樣的呼聲，民意代表有時候","  遇到一些太專業或太不專業的，我們也是要跟他們做說明，所以你們會建議怎麼去做說","  明？也就是說，總統並沒有請假、不請假，國際上也沒有這種民主慣例，對不對？如果","  是這樣，可以留下這樣的會議紀錄嗎？"],["周部長弘憲：這部分要如何跟民眾說明，我想大院的委員都非常專精。"],["何委員志偉：但是我也希望有一些專業的行政官僚的說法，這樣會比較精準。"],["周部長弘憲：我剛剛有報告過，因為總統並不是公務人員請假規則適用的對象，所以也","  沒有請假相關的制度或規定。"],["何委員志偉：好，了解，謝謝。那其他國家呢？就你們的觀察，你們也有很多考察、交","  流，應該也沒有吧！對不對？"],["周部長弘憲：這部分我們不是很清楚。"],["何委員志偉：不是很清楚？也沒看過？"],["周部長弘憲：對，因為不是我們的權責，當然也不會……"],["何委員志偉：也沒有看過，對不對？臺灣要走自己特殊的一條路，就是會有一些特殊的","  想法、邏輯跑出來。"],["周部長弘憲：這部分我們確實不太清楚。"],["何委員志偉：這個你們沒辦法回答，因為太奇怪了，沒關係，我們把焦點回到考試院，","  請問秘書長，出國考察的精神到底是什麼？"],["李秘書長繼玄：出國考察最主要就是要讓考試委員以及工作同仁能夠學習先進國家比較","  好的制度，以及了解他們運作的實況，和國際接軌，因為他山之石，可以攻錯。"],["何委員志偉：本席還是要確認一下，我覺得跟國際交流、跟國際接軌等等都很好，但是","  行政院及所屬因公派員出國案件相關要點規定，考察項目應先透過國內（外）機構或是","  網際網路取得觀摩或學習資訊。除非必要，三年內無相同考察計畫。也就是說，考察很","  好，也應該要去，我也是支持的，但是儘量不要重複的、重複的、重複的去。我們有做","  個整理，105年到107年總出國次數高達14次，不斷的去考察日本、美國、日本、美國、","  日本、美國，除了考察日本、美國之外，105、106、107年度不斷的考察，美國真的很","  大，但是也不斷的去考察洛杉磯郡都會運輸局，點是重複的，形式也是重複的，請對此","  作一說明。"],["李秘書長繼玄：向委員報告，考試委員出國考察，基本上是因為憲法第八十八條規定，","  考試委員是獨立行使職權，所以他可以自行前往或是組團前往，關於委員所提很多人都","  去日本，因為他們去日本每一年度考察的項目和主題都不一樣，而考察回來的結果，一","  個月內要向院會提報告，三個月內考察的報告要上網公告，這個大家都可以檢閱。"],["何委員志偉：對，但滿有趣的是，我們正在進行討論的是，就是可能去美國或日本，一","  天就只有去一個點，這樣子我們就不太懂它效益在哪裡？然後去一個點，可能也才待一","  、兩個小時不等。我認為考察是對的，我也認為應該可以代表中華民國─臺灣去進行更","  多官方、民間等等的交流，其實它是具有意義的，只是外界就是不太清楚。在107年度","  立法院審議預算的時候，有針對這個問題做出決議，結果今年還是有這樣的狀況發生。","  107年的決議是指出重複率甚高，當初甚至還有預算被凍結。請問部長，沒有什麼方法","  或方式，不要讓外界覺得觀感不好，抑或是真正能夠呈現我們的成效出來？"],["李秘書長繼玄：報告委員，像委員所舉的例子，他們考察一天只有一個項目，因為目前","  考試委員出國考察遇到最大的困難是考察國面臨的壓力，所以我們考試委員經常要安排","  參訪機關等等，他們不一定接受，甚至有……"],["何委員志偉：我們是被國際打壓。"],["李秘書長繼玄：對，甚至有時候已經答應的行程，到臨時又取消的所在多有，所以有時","  候是他們現在面臨的問題。許多考試委員出國也靠個人的關係去要求，而且是對方要求","  不公開的行程等等，所以受到很多的限制。基本上，考試委員在出國考察前，他們也都","  擬好要考察的項目，然後在出國考察期間都照既定的行程走。"],["何委員志偉：能否請李秘書長利用一點時間告訴我們，我們被打壓到底多離譜，可否具","  體的說明？因為剛剛我聽到的都很通則，我需要你們說給我聽一點故事，好不好？"],["李秘書長繼玄：報告委員，我所知道的只是委員所提到的，因為我已經11年沒有公務出","  國。在民國85、86年赴法國進行退撫基金考察，要去參觀法國的證交所，結果我們抵達","  門口，他們表示今天取消行程，所有的長官也都傻眼！曾經就發生這種事。"],["何委員志偉：為什麼會被這樣子呢？為什麼？這是怎麼來的？還是都不知道？"],["李秘書長繼玄：這些行程是事先都安排好的。"],["何委員志偉：後來到達現場呢？"],["李秘書長繼玄：人都到現場了，然後門口警衛說今天會議取消。"],["何委員志偉：為什麼嗎？"],["李秘書長繼玄：他沒講。"],["何委員志偉：不對啊！考試委員應該都很厲害，應該知道前因後果，冤有頭、債有主。","",""],["李秘書長繼玄：報告委員，現在是我們國家出國預算有編列一筆首長出國經費，院長、","  副院長的出國都機動辦理，就是因為怕受到國外的打壓或阻擾。"],["何委員志偉：哪一國？"],["李秘書長繼玄：各位也都知道。以委員出國為例，97年委員要去印度，連印度也不接受","  。"],["何委員志偉：好。謝謝。"],["李秘書長繼玄：謝謝。"],["主席：請洪委員慈庸發言。（不在場）洪委員不在場。","   請段委員宜康發言。"],["段委員宜康：（12時4分）主席、各位列席官員、各位同仁。請教考選部部長，依照憲法","  第八十六條規定，左列資格，應經考試院依法考選銓定之，除了公務人員之外，還有專","  門職業與技術人員的職業資格，其資格是由考試院依法考選銓定，但是，何謂「專門職","  業與技術人員」呢？這就是我們考試院要考選銓定的範圍。請問部長，因為我們發現考","  試院一直在增加專門職業與技術人員的考試，近10年考試院增加考試包括2017年驗光師","  、驗光生；2010年牙體技術師；2010年聽力師、語言治療師、專利師、導遊、領隊等等","  ，這會令人有個疑問，考試院的考試真的都由你們來辦，有這個必要嗎？箇中的分際到","  底要怎麼樣去拿捏？我不太了解這個標準到底是什麼？只要法律有規定資格要經由考試","  ，那就由考試院來辦嗎？"],["主席：請考選部許部長說明。"],["許部長舒翔：主席、各位委員。報告委員，在專門職業及技術人員考試法中有規定，所","  謂的專技人員，基本上大概要符合下列3個條件：第一是基本上要有專業的教育養成。","  第二是其所執業能夠促進國家社會發展保障的福利與福祉。第三也是必要條件，就是必","  須要符合職業法相關的規定，才能夠通過專技人員的考試，所以這並不是由考試院自行","  認定他是專業人員就可以參加考試。"],["段委員宜康：依照專利師法規定，中華民國國民經專利師考試及格，並依本法領有專利","  師證書者，得充任專利師。所謂的「經專利師考試及格」，並沒有指這項考試要由考試","  院來辦。"],["許部長舒翔：一般在法律會有這樣的規定，就是會經過考試院這邊來辦理。"],["段委員宜康：一般是法律的規定……"],["許部長舒翔：就法律上都是這樣規定，那就經由考試院來辦理。"],["段委員宜康：為什麼？它只有說要經過考試啊！"],["許部長舒翔：對，這個考試依慣例就是國家考試。"],["段委員宜康：這是慣例，還是法律的規定？"],["許部長舒翔：因為憲法上也是認定是專技人員，就必須經過國家考試。"],["段委員宜康：那有沒有法律無此規定，但是卻由你們舉辦考試的，這也有吧？"],["許部長舒翔：目前是沒有。"],["段委員宜康：請問部長，有關保險經紀人、保險代理人、保險公證人，這個是誰在考？","",""],["許部長舒翔：這也是我們在辦理的考試。"],["段委員宜康：保險法有規定要經過考試嗎？"],["許部長舒翔：也是有這個規定。"],["段委員宜康：在哪裡？第幾條？"],["許部長舒翔：抱歉！我們現在查一下。"],["段委員宜康：保險法第一百六十三條規定，保險代理人、經紀人、公證人應經主管機關","  許可，要繳存保證金並投保相關保險，領有執業證照後，始得經營或執行業務。這裡沒","  有規定要經過考試。僅是指保險代理人、經紀人、公證人要經過主管機關許可，但並沒","  有規定要經過考試。"],["許部長舒翔：在授權的法規裡面有此規定。"],["段委員宜康：我指的是保險經紀人管理規則，這是授權法規，所以我問你法律訂在哪裡","  ？保險法沒有規定。"],["許部長舒翔：法律上是沒有，但是，法律授權保險法規的規定來辦理……"],["段委員宜康：在哪裡授權？依照保險經紀人管理規則的規定，個人執業經紀人、受經紀","  人公司或銀行任用之經紀人應具備下列資格之一：一、經專門職業及技術人員保險經紀","  人考試及格……對不對？你們指的是本法第五條，沒有錯吧？所以其實法律沒訂，你們還","  是可以在行政規則裡面訂，只要你們覺得我應該經過考試院，我就拿來訂了、我就拿來","  辦了。請教部長，這個標準到底是什麼？你可以告訴我標準是什麼嗎？我請教部長的問","  題是，保險代理人、保險經紀人、保險公證人等，為什麼要經過考選部所舉辦的考試？","  那麼本席要請教部長，保險精算師是誰舉辦的考試？"],["許部長舒翔：精算師不是考選部辦的。"],["段委員宜康：不是你們辦？"],["許部長舒翔：對。"],["段委員宜康：這是中華民國精算學會辦。"],["許部長舒翔：對。"],["段委員宜康：為什麼精算師是中華民國精算學會辦？其重要性與所需要的專業能力，比","  起保險代理人來說，哪一個要求比較高？"],["許部長舒翔：這部分應該都是職業主管機關在認定。"],["段委員宜康：是嗎？沒有啊！保險經紀人、保險代理人、保險公證人是你們認定的。你","  不要在那裡跟我胡說八道！如果你不知道，就跟我講不知道，這不是金管會認定的，也","  不是過去的財政部認定的。"],["許部長舒翔：是的。報告委員，我們再查證一下，並了解當年是怎麼成為國家考試的？","",""],["段委員宜康：請問部長，銀行內部控制及內部稽核測驗證照，銀行的內控，這個重不重","  要？"],["許部長舒翔：這個很重要。"],["段委員宜康：對，這個很重要。你知道這是誰辦理的考試？你知道嗎？這是金融研訓院","  。對不對？"],["許部長舒翔：對。"],["段委員宜康：你跟我說明，為什麼做一個保險代理人只是幫人投保，還要經過考選部所","  辦理的考試？結果精算師與人壽、產險核保與理賠人員，卻都由學會自己辦？然後銀行","  內控的測驗要拿到這個證照，卻要由金融研訓院來辦。這個問題出在你們想辦，你們就","  拿去辦啦！所以你不要跟我扯是法律規定，所以由你們舉辦考試。以導遊為例，如果你","  有標準是，凡牽涉人民的生命、財產的安全，這點很重要，所以我要由考試院來辦。我","  不是說導遊不重要，但是，導遊對人民的生命財產或社會、經濟有什麼影響嗎？還好吧","  ！對不對？如果我是驗光師，驗光驗得不好，所以我去配眼鏡，但配的眼鏡不對，就會","  讓我覺得不舒服，我可以重配！為什麼不能由衛福部辦？為什麼一定要非得要考選部辦","  ？你們也辦太多考試了吧！過去鄭運鵬委員希望提案，將導遊回歸交通部，你們也不同","  意啊！法案送出委員會協商就不通過，因為考試院不同意就不通過。為何導遊考試不能","  由交通部辦？你們也是委外辦理，你們也是找學者來出題，又不是你們考選部自己有本","  事出這個題目。難道交通部舉辦考試會比較不公平、會作弊嗎？這是什麼道理？沒關係","  ，今天我們預算有一個提案，我們下午審查預算時，你們要想清楚，包括我剛才詢問的","  問題，請你們查明清楚，等到下午我們處理預算的時候，再請你們回答。好不好？謝謝","  。"],["許部長舒翔：好的，謝謝。"],["主席：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本會。","   委員洪慈庸、吳志揚等提書面質詢列入紀錄，刊登公報，並請相關機關以書面答復。","","","委員洪慈庸書面質詢：","   1.近日爆發107年消防三級特考典試委員疑似洩題遭台北地檢署起訴一案．再度讓國","  家考試公平性遭受質疑。經查，此次遭控洩題部分係消防三級特考，而洩題者係典試委","  員，並曾為警察大學系主任。再者，警消相關類科考試屢傳疑似洩題事件，以近年來看","  ，包括98年的警察四等特考、103年的警察三等特考及107年的消防三級特考均傳出洩題","  弊案，其中103年更造成該考科重新考試，創下我國國家考試紀錄。從這類案子來看，","  涉案者多為警察大學教師，監察院亦曾對此提出調查，指出此類考試性質較為封閉，往","  往是老師擔任典試委員、命題委員，而考生幾乎都是自己的學生，出現近親繁殖的狀況","  。","   再者，從過去的案例來看，考試院雖然改進國家考試相關流程，但仍然未能杜絕相關","  弊端，顯示這可能已經是根深蒂固的結構性問題。國家考試傳出洩題弊案不但影響國家","  考試的公平性，而且涉及類科更是將來國家第一線的執法者，對政府的公信力勢必造成","  影響，考試院應該徹底檢討，並提出精進措施，而非僅以個案看待。","   2.軍公教人員年金制度變革自107年7月起施行迄今1年餘，依精算結果至107年底退撫","  基金之未提存退休金精算應計負債估計達2.4兆餘元，雖較106年底略減1.08%，但基金","  未來支付壓力仍大。考量未來一段期間內再進行重大年金制度改變之機率甚低，未來退","  撫基金之財務改善只能寄希望於基金操作績效，然而公務人員退休撫御基金經營績效不","  振向來為外界所詬病，今年適逢國內外股市大漲，1至8月收益率高達7.42%，已為近年","  最佳狀況，但長期而言仍落後勞動基金之操作績效，尚有改善空間。再者，因中美貿易","  戰爭等眾多因素影響下，未來國際財經情勢風險升高，相關投資操作應加強風險意識。","  另外，基金自營部分之績效向來大幅落後委外操作，亦有檢討之必要。","   3.有關軍公教年金改革爭議，日前司法院大法官已經作成解釋，其中第782號解釋有","  關公務人員部分，對於大法官指摘之再任私立學校職務且每月支領薪酬總額超過法定基","  本工資而必須停止領受月退休金權利違反憲法保障之平等權部分，以及大法官指出退撫","  給與得隨消費者物價指數調整之規定與年金改革之初衷不一致，亦應儘快通盤檢討，提","  出相關法令修正，以健全年金制度。","委員吳志揚書面質詢：","   本院吳委員志揚，有鑑於考試院發生下列事件，如說明所示。爰此，特於司法與法制","  委員會第9次會議，向考試院提出書面質詢。","說明：","   一、銓敘部於6月發生公務人員資料洩漏事件，經比對後發現實際影響人數為24萬餘","  人，該外洩資料為舊公文管理系統之收文資料，雖該系統已下架，但資料外洩的傷害已","  造成，考試院應確實強化各部資訊系統之安全防護，請考試院說明現今各部的資安防護","  狀況，以確保類似情事不再發生。","   二、自107年7月年改開始實施以來，許多退休公務人員不服退休金縮水，依公務人員","  保障法規定向保訓會提起復審，數量高達9萬3,090件，但卻被駁回9萬2,805件，約占9","  9.7%，已違反外界認為保訓會為保障法律不溯及既往、信賴保護、平等及比例原則等法","  律保障機關定位，請保訓會積極對外再行釋疑，以保障退休公務員的相關權益。","   三、行政院發言人Kolas","  Yotaka日前表示：各級政務人員不經過考試院，因此「政務人員法」主管機關應為行政","  院，既合理也合憲。然而行政院此種說法，不僅違反憲政慣例，悖離權力分立的憲法原","  則，更有架空考試院之疑慮，一旦將法制解釋權交由行政院，行政院將可肆無忌殫用人","  酬庸，請考試院對此事極積回應，以捍衛我國權力分立之原則。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。先請工作人員將今天所列的議程，包括公務預算及基金的預算數","  全部一併宣讀，委員提案也請一併宣讀。","  壹、考試院主管部分（討論事項第一案）","   一、預算數","                      109年度考試院主管歲入來源別預算表","|款 |項  |目  |科目                      |本年度預算數                |","|   |    |    |                          |                            |","|2  |    |    |罰款及賠償收入            |                            |","|   |54  |    |考試院                    |                            |","|   |    |1   |賠償收入                  |                            |","|   |55  |    |考選部                    |-                           |","|   |    |1   |賠償收入                  |-                           |","|   |56  |    |銓敘部                    |-                           |","|   |    |1   |賠償收入                  |-                           |","|   |57  |    |公務人員保障暨培訓委員會  |-                           |","|   |    |1   |賠償收入                  |-                           |","|   |58  |    |國家文官學院及所屬        |-                           |","|   |    |1   |沒入及沒收財物            |                            |","|   |    |2   |賠償收入                  |-                           |","|   |59  |    |公務人員退休撫卹基金管理委|-                           |","|   |    |    |員會                      |                            |","|   |    |1   |賠償收入                  |-                           |","|3  |    |    |規費收入                  |                            |","|   |56  |    |考試院                    |2,532萬5千元                |","|   |    |1   |行政規費收入              |2,532萬5千元                |","|   |57  |    |公務人員保障暨培訓委員會  |4千元                       |","|   |    |1   |使用規費收入              |4千元                       |","|4  |    |    |財產收入                  |                            |","|   |60  |    |考試院                    |5萬元                       |","|   |    |1   |廢舊物資售價              |5萬元                       |","|   |61  |    |考選部                    |6萬元                       |","|   |    |1   |廢舊物資售價              |6萬元                       |","|   |62  |    |銓敘部                    |7萬5千元                    |","|   |    |1   |財產孳息                  |4萬元                       |","|   |    |2   |廢舊物資售價              |3萬5千元                    |","|   |63  |    |公務人員保障暨培訓委員會  |                  -         |","|   |    |1   |廢舊物資售價              |-                           |","|   |64  |    |國家文官學院及所屬        |646萬9千元                  |","|   |    |1   |財產孳息                  |646萬9千元                  |","|   |    |2   |廢舊物資售價              |-                           |","|   |65  |    |公務人員退休撫卹基金管理委|-                           |","|   |    |    |員會                      |                            |","|   |    |1   |廢舊物資售價              |-                           |","|7  |    |    |其他收入                  |                            |","|   |61  |    |考試院                    |21萬6千元                   |","|   |    |1   |雜項收入                  |21萬6千元                   |","|   |62  |    |考選部                    |619萬6千元                  |","|   |    |1   |雜項收入                  |619萬6千元                  |","|   |63  |    |銓敘部                    |4萬4千元                    |","|   |    |1   |雜項收入                  |4萬4千元                    |","|   |64  |    |公務人員保障暨培訓委員會  |1萬8千元                    |","|   |    |1   |雜項收入                  |1萬8千元                    |","|   |65  |    |國家文官學院及所屬        |37萬6千元                   |","|   |    |1   | 雜項收入                 |37萬6千元                   |","","                      109年度考試院主管歲出機關別預算表","|款 |項 |目 |節 |科目                       |本年度預算數             |","|   |   |   |   |                           |                         |","|5  |   |   |   |考試院主管                 |257億8,833萬4千元        |","|   |1  |   |   |考試院                     |3億6,838萬3千元          |","|   |   |1  |   |一般行政                   |3億4,807萬1千元          |","|   |   |2  |   |議事業務                   |204萬7千元               |","|   |   |3  |   |法制業務                   |95萬4千元                |","|   |   |4  |   |施政業務及督導             |1,092萬1千元             |","|   |   |5  |   |一般建築及設備             |534萬元                  |","|   |   |   |1  |交通及運輸設備             |534萬元                  |","|   |   |6  |   |第一預備金                 |105萬元                  |","|   |2  |   |   |考選部                     |3億7,020萬3千元          |","|   |   |1  |   |一般行政                   |3億4,752萬8千元          |","|   |   |2  |   |考試業務研究改進           |2,189萬1千元             |","|   |   |   |1  |試題研編及審查             |808萬2千元               |","|   |   |   |2  |考選資料處理               |790萬5千元               |","|   |   |   |3  |研究發展及宣導             |590萬4千元               |","|   |   |3  |   |一般建築及設備             |-                        |","|   |   |   |1  |交通及運輸設備             |-                        |","|   |   |4  |   |第一預備金                 |78萬4千元                |","|   |3  |   |   |銓敘部                     |243億7,487萬2千元        |","|   |   |1  |   |一般行政                   |4億1,296萬6千元          |","|   |   |2  |   |人事法制及銓敘             |676萬3千元               |","|   |   |3  |   |一般建築及設備             |5,921萬2千元             |","|   |   |   |1  |營建工程                   |5,921萬2千元             |","|   |   |4  |   |第一預備金                 |73萬2千元                |","|   |   |5  |   |公務人員保險管理及         |2億4,639萬元             |","|   |   |   |   |監理                       |                         |","|   |   |6  |   |早期退休公教人員生         |1,012萬4千元             |","|   |   |   |   |活困難照護金               |                         |","|   |   |7  |   |公務人員退休撫卹給         |236億3,623萬7千元        |","|   |   |   |   |付                         |                         |","|   |   |8  |   |退休撫卹業務               |244萬8千元               |","|   |   |   |1  |公務人員退休撫卹管         |244萬8千元               |","|   |   |   |   |理                         |                         |","|   |4  |   |   |公務人員保障暨培訓委員會   |1億8,180萬5千元          |","|   |   |1  |   |一般行政                   |1億5,890萬1千元          |","|   |   |2  |   |保障暨培訓                 |2,190萬4千元             |","|   |   |   |1  |保障業務                   |156萬6千元               |","|   |   |   |2  |訓練與進修業務             |2,033萬8千元             |","|   |   |3  |   |一般建築及設備             |-                        |","|   |   |   |1  |交通及運輸設備             |-                        |","|   |   |4  |   |第一預備金                 |100萬元                  |","|   |5  |   |   |國家文官學院及所屬         |2億7,534萬3千元          |","|   |   |1  |   |一般行政                   |1億0,307萬8千元          |","|   |   |2  |   |國家文官培訓業務           |1億1,398萬9千元          |","|   |   |3  |   |中區公務人員培訓           |5,789萬6千元             |","|   |   |4  |   |第一預備金                 |38萬元                   |","|   |6  |   |   |公務人員退休撫卹基金監理委 |4,428萬3千元             |","|   |   |   |   |員會                       |                         |","|   |   |1  |   |一般行政                   |4,035萬2千元             |","|   |   |2  |   |退撫基金監理               |383萬1千元               |","|   |   |3  |   |第一預備金                 |10萬元                   |","|   |7  |   |   |公務人員退休撫卹基金管理委 |1億7,344萬5千元          |","|   |   |   |   |員會                       |                         |","|   |   |1  |   |一般行政                   |1億2,628萬6千元          |","|   |   |2  |   |退撫基金管理               |4,685萬9千元             |","|   |   |3  |   |一般建築及設備             |-                        |","|   |   |   |1  |交通及運輸設備             |-                        |","|   |   |4  |   |第一預備金                 |30萬元                   |","","","    二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   貳、考選部主管109年度考選業務基金部分（討論事項第二案）","   一、預算數","   一、營運計畫：","   本基金主要業務，係辦理國家公務人員考試、專門職業及技術人員考試等各項考試業","  務，本年度試務成本共需6億141萬4千元，預計辦理之考試業務如下：","   (一)公務人員高等考試一級暨二級考試","   (二)公務人員高等考試三級考試暨普通考試","   (三)公務人員初等考試","   (四)警察人員升官等考試","   (五)交通事業鐵路人員升資考試","   (六)公務人員特種考試關務人員考試","   (七)公務人員特種考試身心障礙人員考試","   (八)國軍上校以上軍官轉任公務人員考試","   (九)公務人員特種考試警察人員考試","   (十)公務人員特種考試一般警察人員考試","   (十一)特種考試交通事業鐵路人員考試","   (十二)公務人員特種考試司法官考試","   (十三)公務人員特種考試司法人員考試","   (十四)公務人員特種考試法務部調查局調查人員考試","   (十五)公務人員特種考試國家安全局國家安全情報人員考試","   (十六)公務人員特種考試海岸巡防人員考試","   (十七)公務人員特種考試移民行政人員考試","   (十八)公務人員特種考試外交領事人員及外交行政人員考試","   (十九)公務人員特種考試國際經濟商務人員考試","   (二十)公務人員特種考試民航人員考試","   (二十一)公務人員特種考試原住民族考試","   (二十二)特種考試地方政府公務人員考試","   (二十三)專門職業及技術人員高等考試醫師牙醫師藥師考試分階段考試、醫事檢驗師","  、醫事放射師、物理治療師、職能治療師、呼吸治療師、獸醫師考試","   (二十四)專門職業及技術人員高等考試助產師考試","   (二十五)專門職業及技術人員高等考試中醫師考試分階段考試、營養師、心理師、護","  理師、社會工作師考試","   (二十六)專門職業及技術人員高等考試法醫師、語言治療師、聽力師、牙體技術師考","  試、高等暨普通考試驗光人員考試","   (二十七)專門職業及技術人員高等考試大地工程技師考試分階段考試、驗船師、食品","  技師考試、高等暨普通考試消防設備人員考試、普通考試地政士、專責報關人員、保險","  代理人保險經紀人及保險公證人考試","   (二十八)專門職業及技術人員特種考試驗光人員考試","   (二十九)專門職業及技術人員高等考試律師考試","   (三十)專門職業及技術人員高等考試會計師、不動產估價師、專利師、民間之公證人","  考試","   (三十一)專門職業及技術人員高等考試建築師、32類科技師考試暨普通考試不動產經","  紀人、記帳士考試","   (三十二)專門職業及技術人員普通考試導遊人員、領隊人員考試","   (三十三)具有相當資歷者全部科目免試及部分科目免試之審議暨實務經歷及專業研習","  紀錄之審查","   （詳見基金預算案第5至7頁）","   二、業務收支：","   (一)總收入：6億1,664萬2千元。（詳見基金預算案第15頁）","   (二)總支出：6億0,146萬4千元。（詳見基金預算案第15頁）","   (三)本期賸餘：1,517萬8千元。（詳見基金預算案第15頁）","   三、解繳國庫淨額：無列數。","   四、轉投資計畫：無列數。","   五、固定資產之建設改良擴充：1,749萬5千元。（詳見基金預算案第28頁）","   六、國庫增撥基金額：無列數。","   七、補辦預算：無列數。","  二、委員提案","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   參、銓敘部主管109年度公務人員退休撫卹基金部分（討論事項第三案）","   一、預算數","   一、基金運用計畫：109年度業務計畫由公務人員退休撫卹基金執行，與上年度法定","  預算所列單位相同。主要業務計畫包括辦理政公教軍人員退休（職）、撫卹給付、離職","  退費業務及辦理基金投資運用業務二部分，有關辦理退休（職）、撫卹給付及離職退費","  部分，預計辦理政務人員退職、撫卹給付及離職退費一次給付計2人，定期給付累計人","  數計229人，公務人員退休、撫卹給付及離職退費一次給付計2,687人，定期給付累計人","  數計167,395人，教育人員退休、撫卹給付及離職退費一次給付計528人，定期給付累計","  人數計133,807人，軍職人員退伍、撫卹給付及離職退費一次給付計1,757人，定期給付","  累計人數計72,844人；另辦理基金投資運用部分預定收益率為4.01%。（詳見基金預算","  案第6至9頁）","   二、總收入：221億7,583萬5千元。（詳見基金預算案第13頁）（詳見總預算案第49","  4頁）","   三、總支出：11億9,135萬2千元。（詳見基金預算案第13頁）（詳見總預算案第494","  頁）","   四、本期謄餘：209億8,448萬3千元。（詳見基金預算案第13頁）（詳見總預算案第","  494頁）","  二、委員提案","[pic]"],["主席：現在處理報告事項第三案的預算凍結案。請宣讀。","   三、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送凍結「一","  般行政」項下「業務費」中「特別費」10萬元書面報告，請查照案。"],["主席：請問各位委員，報告事項第三案已報告完竣，如果沒有意見的話，我們作以下決","  定：准予備查，提報院會。","   現在開始進行討論事項。有關預算案的處理，歲入部分依款別以項為單位；歲出部分","  依機關別以目為單位，依序審查。","   首先進行109年度中央政府總預算案關於考試院及所屬主管收支部分的處理，先處理","  歲入的部分，再處理歲出的部分。","   歲入部分有鄭委員的提案，銓敘部要不要說明一下？"],["周部長弘憲：報告主席，原則上這部分沒有問題，就增列100萬元。"],["主席：好，增列100萬元。第7款歲入部分就照委員的提案通過。","   現在處理歲出部分。歲出部分從第2案開始，請考試院依序說明一下，看看你們是不","  是有什麼意見？"],["李秘書長繼玄：謝謝主席。第2案、第5案、第8案、第9案、第11案及第12案都是同樣的","  出國案，所以我們一併來處理好嗎？"],["主席：好，請說。"],["李秘書長繼玄：報告委員，有關考試委員的出國經費，108年度才編列75萬1,000元，每","  位委員才編列3萬9,000餘元，金額是非常的少。在考試院出國經費中，還包含同仁的出","  國參訪及參加國際會議，譬如每年去參加ARTDO會議，還有邀請國外學者專家前來本院","  演講和座談的費用都包含在內。在這6個案裡面，除了第5案為首長出國費以外，其他5","  個案加起來才142萬元，建請主席及各位委員同意，我們就先凍結十分之一，即是15萬","  元，俟提出書面報告後，始得動支。好不好？"],["主席：第2案就是含括在後面的幾個案子，那麼是不是第2案……"],["李秘書長繼玄：第2案、第8案、第9案、第11案及第12案凍結十分之一，即是凍結15萬元","  。"],["主席：你是指第8案、第9案、第10案……"],["李秘書長繼玄：還有第11案及第12案；第5案比較特別……"],["主席：沒關係，主席再來處理。請秘書長先說你們要凍結多少？"],["李秘書長繼玄：15萬元。報告主席，因為這部分的錢一共才142萬元，凍結十分之一，即","  是凍結15萬元。"],["主席：剛剛講的是出國部分，那第3案呢？第3案是人事費……"],["李秘書長繼玄：這是有關考試委員的人事費。請問現在要處理第3案了嗎？"],["段委員宜康：先處理第2案。"],["主席：秘書長，第2案後面有好幾位委員也有提案，是不是就放到後面處理，所以第2案","  就不處理。"],["李秘書長繼玄：第2案、第8案、第9案、第11案及第12案和第5案都一樣。"],["主席：第2案我們就不予處理。"],["李秘書長繼玄：好。"],["主席：現在討論第3案到第6案，即是第1目的部分，有尤委員和何志偉委員提案。"],["李秘書長繼玄：第3案是凍結2,743萬2,000元，這是有關政務人員待遇的部分，因為我們","  預算編列是按照現行人數來編列，無論組織法修正案進行的情況如何，這一屆考試委員","  的任期是到明年8月31日。我也要向各位委員特別報告，人事費是不能夠流用的，所以","  組織法修正後，即使考試委員人數減少，但是賸餘的錢還是要繳國庫，這部分各位委員","  不用擔心，所以建議不用凍結。"],["主席：尤委員的意見如何？"],["尤委員美女：可以撤回。"],["主席：第3案就撤回；第4案、第5案及第6案我們就不予處理。"],["李秘書長繼玄：謝謝委員。"],["主席：好，接下來討論第2目第7案至第9案。"],["李秘書長繼玄：報告委員，第6案是有關資訊的……"],["主席：第7案。"],["李秘書長繼玄：第6案。"],["主席：第6案我們已經不予處理了。"],["李秘書長繼玄：好的，謝謝。"],["主席：你不要緊張。"],["李秘書長繼玄：謝謝。第7案是段委員提案，有關考試委員實地參訪、資訊公開透明，委","  員的建議非常好，我們採納，我們回去以後會儘快將參訪紀錄直接上網，這一案請委員","  同意不要凍結。謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：我說明一下，其實考試委員實地參訪機關，坦白說，我是覺得毫無必要，","  因為考試委員負責審議有關考銓的法案，其實這只是一個方向，實際上與機關的行政並","  沒有直接關係，他既不是監察委員，也不是議員，如果過於頻繁的出訪，其實對於機關","  來說都是一種干擾，畢竟你們前往參訪，他們也要接待。現今資訊如此發達，如果考試","  院有公務員或機關有什麼建議，考試委員與首長並不需要親赴現場，這與勘災或聽取地","  方關於建設的要求與建議，其實性質都不一樣。我不太了解，考試委員怎麼會有必要去","  看警察局、學校或縣政府？其實我真正的目的是建議考試院去評估把這些行程都取消，","  這種參訪是沒有必要的，但是我沒有去刪你們的預算，我是用這樣的方式希望你們去檢","  討這個制度。坦白說，本來我想要把你們的預算刪掉，後來想想就算了，還是希望讓你","  們有機會自己去檢討，所以我希望這個預算還是要凍結。好不好？"],["主席：好。段委員還是建議凍結80萬元嗎？"],["李秘書長繼玄：報告委員，可以少凍結一點嗎？因為考試委員實地參訪才29萬1,000元，","  如果凍結80萬元，就會凍結到其他行政支出的費用。"],["段委員宜康：蛤？"],["李秘書長繼玄：考試委員實地參訪的費用才編列29萬1,000元而已。"],["段委員宜康：是啊，我知道，我的目的就是要凍到你們其他的費用，這樣你們才會認真","  檢討。"],["李秘書長繼玄：不用凍結那麼多錢。"],["段委員宜康：好，60萬元。"],["主席：好，第7案凍結60萬元；第8案、第9案不予處理。","   接下來討論第3目，就是第10案尤委員的案子，請說明。"],["尤委員美女：這是今天早上質詢過的，就是公務人員行政中立法的修正，這部分我可以","  改成主決議。"],["李秘書長繼玄：謝謝委員。"],["主席：好，第10案不予凍結，委員的提案改成主決議。","   接下來討論第11案到第12案，這是第4目的部分，因為何委員不在，我們就不予處理","  。","   接下來討論第5目，第13案到第15案，都是減列，尤委員提的是第15案，要說明一下","  嗎？好，請秘書長說明。"],["李秘書長繼玄：第13案、第14案、第15案都是考試院汰換車輛的問題。我們要換的4部車","  都已經超過規定的使用年限10年，規定的里程是12.5萬公里，故障頻傳，安全沒有保障","  ，維護的成本日漸增高。這4部車106、107年到今年9月，一共花了68萬2,000元的維護","  費用，換句話說，一部車一個月要花五千多元保養，而且維護費與日俱增，行車安全每","  下愈況。最重要的是從人身安全著想，有一位各位也認識的委員向我反映，說他的老爺","  車每次一上高速公路，他坐在裡面就提心吊膽，很怕要下車罰站，我們聽了實在於心不","  忍。考試院的車子自從上次段委員建議之後，我們也都做公務同仁搭乘使用，今年到9","  月底有87.2%的使用率，建請各位委員同意更換這4部車。謝謝。"],["主席：使用10年耶！秘書長講得好像我們有讓他們不是很安全的不確定故意。尤委員有","  沒有意見？"],["尤委員美女：好，我撤回。"],["主席：好。講得好像我們有讓考試委員、考試院的員工不是很安全的不確定故意，大家","  會警戒。好，第13案、第14案、第15案不予處理。","   第16案是主決議，是不是照提案通過？"],["李秘書長繼玄：第16案是監理會主管的，裡面有提到「由考試院擬定」，這是誤繕，這","  不是考試院擬定的，所以這一案就看監理會處理的意見，我們沒有其他的看法。"],["主席：是監理會嗎？這是編在考試院。有沒有問題？這個主決議可不可以照做？"],["李副院長逸洋：我們會努力，但是這個效果應該不會很好，因為一些重要部會首長是我","  們的委員，他沒有親自出席，而是派代理人或請假，各機關的委員會都是這樣子，都是","  派代理人出席。"],["主席：你們就把出缺席情形詳細列個事實，送給委員參考，看怎麼樣促進大家開會。"],["李副院長逸洋：好，我會打電話拜託，也會用箋函請託，但是我知道這個效果應該很差","  ，因為每一位部會首長的兼職都是幾十項之多，通常都不去參加開會，這是常態，並非","  本監理委員會會議特別如此，而是所有機關都這樣。"],["主席：了解，我們還是把問題呈現，把事實說清楚。"],["李副院長逸洋：尤委員也有一個提案是一樣的。"],["尤委員美女：對，我也有一個提案，政府機關代表出席，我不太知道代理出席的人是承","  辦人，還是他也不曉得議題，就只是坐在那裡。如果機關首長沒有辦法親自來，所以派","  人代理，但是他派的人就是這方面的專業，就是他負責承辦，而且他有充分的授權，他","  能夠做決定，這樣子還OK，可是如果他所有的東西都不能做決定，只是坐在那裡充人數","  ，這樣的監理委員會事實上根本是空的，等於是上面列了一堆人，可是根本是空的，沒","  有辦法做決議，所以我們希望這個情況應該要改善。我們也知道機關首長不可能一天到","  晚出席各種委員會，所以他一定會派代理人出席。代理出席是不是能夠充分授權、是不","  是這方面的專業，讓他能夠提供意見，能夠真正實質的監理？否則就變成空的。"],["李副院長逸洋：我們分兩部分，如果是中央相關部會的首長，他大概都是處長級的，而","  且是固定的，都是比較偏向財經專業這方面，而且發言很多，都有充分表達意見，是固","  定的人來代表。如果是地方民選首長，包括直轄市跟縣市首長，則是用輪的，通常都是","  人事處長或人事處的副處長，比較偏向人事專長，而不是財經專長的，也是固定的人參","  加，不過通常他們不講話，如果是那個縣市跟直轄市的代表代理出席，他們通常沒有表","  示意見。大概分成這兩部分。我們都希望有財經或法律專長的人代理出席，這個我們會","  再來努力。"],["段委員宜康：我建議不必強求部會首長本人出席，因為部會首長譬如教育部部長，這個","  部分他不一定比人家的能力更強，是因為他擔任這個職務，並不是他本身對這個部分具","  有專長，而被列為當然的委員。所以如果他覺得部會裡面在這方面有比他更適合的人，","  而且像副院長講的，他們都是固定出席，也不至於跟業務脫節。這個部分我們了解狀況","  就好，不一定要強制要求部長參加。教育部部長可能有教育專長，但是他對於這個基金","  的運用未必更能夠進入狀況，勉強他參加，他也不一定比別人更高明，在這個狀況下，","  我覺得讓出席的狀況公開，我們都看得到資料就好了，好不好？"],["主席：請尤委員發言。"],["尤委員美女：剛剛副院長有報告，中央政府是專業的處長級的人參加，地方大部分是跟","  這個沒有關係的人事處長參加，有可能對地方的這個部分要求這方面的專業，他們可以","  代理，但是是不是跟這方面比較有關？如果地方首長就這一塊沒有人可以派怎麼辦？這","  裡面的組織結構是法條規定的嗎？是不是要再修正或調整？否則他占有那一席，事實上","  沒有發揮作用，那有沒有必要占那一席？這部分是不是要處理？"],["李副院長逸洋：我們是強調代表性，不是功能性，所以地方政府、中央政府相關機關都","  應該有代表，這部分沒有問題，但是考慮到現實，因為縣市政府首長很忙，沒有辦法來","  參加，所以會找像段委員所講的，最適合參加的人來參與，這應該是一個努力方向。地","  方這一部分可能比較不足，我們再來努力看怎麼加強；至於中央的部分，我剛才強調過","  ，像教育部都是派會計處長，財政部是派國庫署副署長，他們都是固定的，行政院秘書","  長則是派一位處長來，都有相關的專業背景，而且每一次來都有講話、表示意見。我們","  就朝這個方向努力，大概地方這一塊要特別加強一下，我們再來努力。"],["主席：第16案還是作成主決議，然後你們把相關的情況查清楚、說明清楚，做個報告給","  委員會。","   針對第17案，有沒有意見？"],["李秘書長繼玄：這一案是主席提的，因為涉及考選部主管的業務，我是想請考選部說明","  ，看有沒有困難。"],["主席：請考選部說明。"],["許部長舒翔：這個部分如果要研議，我們當然是可以來研議，但事實上這兩次法律專業","  科目的評分重點能夠公開化，是基於我們前部長在法學界的地位跟素養，所以他可以號","  召很多專業社群的學者專家共同來做評分重點，也花了很長的時間來處理。未來如果這","  部分要把它法制化，我們聘請典試委員來參與會不會有困難、間接影響到考試的層面？","  我們當然可以研議，但這部分真的是需要專業社群的支持，能不能透過法制來要求他們","  ，可能有很大的一個商量空間。"],["主席：那還是提一個說明給本席，好不好？"],["許部長舒翔：好，謝謝。"],["主席：第17案還是提出書面報告。","   處理第18案。"],["李秘書長繼玄：可以。"],["主席：第18案就照提案委員之提案通過。","   處理第19案。"],["李秘書長繼玄：第19案我說明一下，因為這個問題是屬於中央通案的政策性問題，有關","  政府人力的使用，不是考試院單方面可以做決定的，所以建議提案委員能夠撤案或者是","  作文字修正。"],["主席：這邊有一個修正文字，是吧？"],["李秘書長繼玄：是。"],["主席：你們是建議修正為「爰建請」？"],["李秘書長繼玄：對，「建請」。"],["主席：應該是「建議」，而不用「請」吧？"],["李秘書長繼玄：是。"],["主席：「建議考試院及其所屬機關研議勞務承攬人力改為臨時人員聘用之可行性，提出","  書面報告。」鍾委員要不要幫鄭委員表示意見？就勞務承攬這個部分。","   大家有拿到修正的文字嗎？好，桌上都有。"],["鍾委員孔炤：第19案是鄭運鵬委員的提案，最近因為外送人員名為承攬，實為派遣，或","  者有些是假承攬、真僱傭，所以他特別提出，為了避免勞工的權益惡化，要求考試院及","  其所屬機關重新全面檢討有關勞務承攬的部分，尤其是部分工時者，部分工時者應改為","  以臨時人員聘用，最主要還是在於有沒有幫他加入勞健保的部分……"],["主席：有沒有？"],["鍾委員孔炤：依法律規定，就算是部分工時也應該予以投保，這裡面大概的重點是在於","  ，就部分工時者的勞、健保是不是都有充分予以投保，在編列人事費用的時候也予以編","  列，考試院就這部分能不能說明？"],["主席：請秘書長說明，部分工時者如果是用承攬，有沒有給予相關的保險？"],["李秘書長繼玄：這一部分我們再提書面說明。"],["主席：現在你可不可以說明？鄭委員的提案是要求你們要改為以臨時人員聘用。"],["李秘書長繼玄：這部分公司會支付，在合約裡面有規範。"],["主席：就是公司付，公司一定要去做，你怎麼確保公司是採聘僱，而不是用派遣？"],["李秘書長繼玄：契約裡面有規定。"],["主席：契約裡面有規定就對了？"],["鍾委員孔炤：你所說的契約是在外包採購的時候有相關的規範跟要求，而他的意思是，","  這些部分工時者如果是常態性的話，是不是從採購的部分改為你們臨時性的工作人員，","  時間到就結束進用？他是希望你們朝這個方向去考慮。"],["主席：可能也沒辦法這樣局部地進用臨時人員吧！"],["李秘書長繼玄：因為這個案子涉及全國各機關通案的政策問題，不是只有考試院。"],["鍾委員孔炤：我知道，鄭委員早上有稍微問了我一下，如果公部門不能帶頭做起的話，","  外面的私人企業會有更多假承攬、真僱傭的作法。像我們現在都一直採用外包，在數字","  上派遣人力減少，其實是因為已經外包了，用這種方式去遮掩政府實際進用派遣人力的","  情形。"],["李秘書長繼玄：這一部分都是行政院人事總處在負責和管理的，我們配合來辦而已。"],["主席：第19案是不是就照修正文字，但是你們在兩個月內提出書面報告，就是考試院及","  其所屬機關研議勞務承攬人力改為臨時人員聘用之可行性，於兩個月內提出書面報告？","",""],["李秘書長繼玄：可以。"],["主席：第19案照以上修正文字通過。","   處理第20案，是段委員的提案。"],["李秘書長繼玄：因為本案涉及考選部的職掌，要請考選部來說明在執行上有沒有困難，","  如果考選部同意的話，我們沒有特別的意見。"],["主席：請考選部說明。"],["許部長舒翔：有關專技人員的認定，現在是依據專門職業及技術人員考試法的三個要件","  去做認定，目前考選部的立場事實上都已經從嚴，一定是要職業主管機關所通過的法律","  案有明確的規定，需要由國家來辦理考試，我們才會做認定；我們不會主動去認定專技","  人員。"],["主席：所以就照提案委員的提案通過？"],["段委員宜康：不是，他的意思是他們不需要檢討。應該是這個意思。所以我很後悔沒有","  刪你們的預算，但也已經提案過了。不過我要跟考選部建議，其實你們不是沒有主動把","  考試拿過來辦的例子，你自己也知道，你去翻會議紀錄，那是你們主動拿過來辦的、你","  們覺得有需要就拿過來辦了嘛！所以部長這樣講，坦白說，我覺得你的誠意不太夠。你","  給我的資料裡面林林總總地有這麼多類考試，真的有必要都由你們來辦嗎？我們國家發","  展到今天這樣的程度，這些考試都必須要由考選部來辦、都要由國家來辦的話，那不是","  很好笑嗎？你去看你們辦的技師考試。"],["許部長舒翔：部裡面給我的訊息是以前確實有這種現象，未來我們……"],["段委員宜康：我的要求也不過是請你們檢討。你看我的提案，內容是建請考試院應就專","  技人員之原則定義及範圍予以釐清，並評估如何增進其考試或所需訓練內容，與職場或","  產業特性的連結，並檢討是否由國家辦理考試或委託民間專業機構辦理，以期符合職場","  所需。那你這樣硬梆梆跟我……"],["許部長舒翔：委員，我們可以接受，我們可以來進行。"],["段委員宜康：你這樣硬梆梆跟我打回來說你們都已經檢討過了，有必要你們才會辦，所","  以我早上跟你質詢的那些問題是沒有道理的嗎？那你告訴我說，為什麼人壽保險核保理","  賠人員比保險代理人所需要的考試強度就比較低？為什麼精算師他們可以由協會來辦，","  而不是考試院來辦理？講個道理給我聽嘛！"],["許部長舒翔：報告委員，我剛才的回應可能不是很妥當。我的意思是，未來如果是新的","  案子，我們會秉持比較從嚴的原則，當然過去這些案子的確有一些可能是我們自己拿過","  來……"],["段委員宜康：沒關係，你運氣比較好，我不會再當立委，明年也審不到你們的預算了。","",""],["許部長舒翔：我們會全部來檢討，對於有必要的部分，我們也會報考試院這邊來處理。","",""],["段委員宜康：其實這是一個重要的議題，就是考選部主辦了太多考試，過去可能有其時","  代的需求，由考試院來辦比較受信任，但是有一些考試其實並沒有那麼嚴重，像是由考","  試院主辦的醫師特考，大家覺得醫生應該由國家來考，如果讓醫師公會來考的話，怕大","  家會不信任，怕會徇私，這個可能有社會信任的問題。但是有很多行業、職業或證照其","  實並沒有那麼嚴重，也應該讓相關的專業機構或者機關能夠負起責任，對不對？像是職","  能治療師為什麼不是由衛福部來考呢？為什麼一定要由考試院來主辦這個考試呢？我希","  望你們檢討的是針對這個部分，你不要那麼敏感。我覺得考試院有個問題，當每次我們","  希望減少你們責任的時候，你們就會覺得好像是要把考試院廢掉的感覺，不要那麼敏感","  。我們沒有那個意思，只是希望在分工上面，你們不需要把所有的工作攬到自己的身上","  ，好不好？"],["許部長舒翔：好，我們照辦來檢討。"],["主席：請尤委員發言。"],["尤委員美女：我想請教一下，就是由考試院辦的專門職業技術人員的資格，跟由專業團","  體所辦取得的證照，他們兩個之間的差別在哪裡？這兩張證照不一樣在哪裡。"],["許部長舒翔：主要差異就是國家考試專門職業技術人員所辦的考試，一般是有其排他性","  ，還有特定的職業範圍，所以像是醫師，他有醫師特定的工作，其他沒有醫師執照的人","  ，就不能來做這個工作，還有像是會計師、建築師及律師也是，所以他有特定的排他性","  。其他的當然是各部會所辦的那部分，至於他們有沒有特定的規範，這部分我不是很清","  楚，但是有些像勞動部所辦的一些證照，可能有證照也可以做那個行業，沒證照也可以","  做那個行業。所以國家考試的部分大部分就是要有這張……"],["段委員宜康：有證照也可以做這個行業，沒證照也可以做這個行業，你舉一個例子出來","  我聽聽看。"],["許部長舒翔：像麵包師傅有些有乙級檢定，或者是美容師等等的檢定，他們有通過的可","  以做，沒有通過還是可以做。但是像醫師、牙醫師、會計師這些，如果沒有就是不能做","  這些行業。"],["段委員宜康：所以包括我們講的精算師，就算沒有精算師的執照，他也可以是精算師？","",""],["許部長舒翔：這部分金管會有沒有去規定，我不清楚，但是會計師如果沒有，就不能去","  做會計師的工作。"],["主席：請尤委員發言。"],["尤委員美女：我還是建議跟剛剛段委員講的一樣，就是時代一直在快速的變化，所以雖","  然它是憲法的規定，但我還是覺得應該做全面、全盤的檢討，有些東西該鬆綁就鬆綁、","  有些東西該堅持就堅持，我覺得是需要全面去檢討的時候了。"],["許部長舒翔：是。"],["段委員宜康：我覺得我問題問錯了，應該是這樣講，邏輯上部長講的沒有錯，但那是因","  為法條的規定，所以非得經過考試，結果考試變成你們的專利，問題是在這個地方啦！","  也就是說，今天法律是規定要經過考試，取得執照具有這個身分，然後才可以執業，結","  果變成考試只有你們可以辦。這個因果關係變成這個樣子，所以變成只有經過考選部的","  考試，及格才能取得這個證照，才具有這個身分，才能去執行這個業務。如果今天我們","  不去挑戰這個考試的地位，你們應該要主動去檢討，法律如果是這樣子定，是合理還是","  不合理？是非得你們辦嗎？想要取得這個證照，經過這個考試，是非得你們辦嗎？還是","  其他的機關或者是經過委託來交給他們辦也可以？應該是要檢討這個部分。"],["許部長舒翔：好，謝謝，我們會來檢討。"],["主席：考試院辦的考試、考選部辦的考試才叫國家考試，那有沒有空間可以授權或委託","  其他機關辦，現在有這樣的實例嗎？以前不是有什麼領隊還是觀光……"],["許部長舒翔：現在的航海人員有一部分是由交通部那邊來辦理，但是這部分考試院也一","  直要求我們要收回來。"],["主席：考試院一直要求你們收回來？"],["許部長舒翔：對。"],["主席：還是檢討啦！因為段委員的提案也是檢討，這個大家也都是陸陸續續在討論。"],["許部長舒翔：好，謝謝。"],["主席：有關考試院的預算，主席作以下宣示結論：歲出第5款第1項第2目第7案至第9案的","  部分一併處理，除第8案、第9案不予處理外，第7案解凍條件修正為將考察或成果紀錄","  公開上網後，予以解凍，凍結數是60萬元；歲出第5款第1項第3目第10案改為主決議；","  歲出第5款第1項主決議的部分第16案至第20案，除19案做文字修正外，其餘各案包括第","  16案、第17案、第18案及第20案均照案通過。","   接下來開始審查考選部的預算。","   第21案提案委員不在，我們不予處理。","   接下來處理第22案、第23案，請考選部說明。"],["許部長舒翔：第23案嗎？"],["主席：第22案、第23案一併。"],["許部長舒翔：第22案的部分能不能改成主決議書面報告就好？因為我們的監所管理員和","  建築工程類科都有所改善，監所管理員今年非常有可能會足額錄取，所以這些我們都有","  持續在做改善，能不能不要凍結，改成主決議？"],["主席：好，那第23案呢？"],["許部長舒翔：第23案的部分，我首先要跟段委員抱歉，有關這個案子，我在10月1日接任","  後已經有積極處理，除了跟監察院協調過，也去拜訪過監察院院長。我們考試院這邊的","  意見是認為監試法宜修不宜廢，目前跟監察院的協調，監察院表示如果未來派監察委員","  只擔任典試委員會的監試委員，那麼就在臺北做監試的工作就好，不要去做各縣市考區","  的分區監試委員，如此，他們可以接受、可以考量。所以我們已經在草擬草案，預定下","  個禮拜就可以做法規預告，在月底之前就會提報考試院審議，考試院如果審議通過，就","  會報立法院這邊做修正，所以這一案能不能不要凍結預算？"],["主席：我們曾經在會議結論中要求考選部一年後評估廢止……"],["段委員宜康：是一年之內，因為過去的蔡宗珍部長就說宜修不宜廢，所以我就信任部長","  ，案子我可以撤回，但是你們跟我們講了時程就必須要做到，好不好？"],["許部長舒翔：好，一定。"],["主席：第22案不予處理。","   第23案改為主決議？"],["段委員宜康：撤回。"],["主席：要撤回？好。","   第22案及第23案均不予處理。","   接下來處理第24案至第28案的主決議。請考選部說明。"],["許部長舒翔：主決議部分我們都可以接受來進行。"],["主席：第24案可以？"],["許部長舒翔：可以。"],["主席：第25案？"],["許部長舒翔：可以。"],["主席：第26案？"],["許部長舒翔：可以。"],["主席：第27案？"],["許部長舒翔：這部分我們是不是就照辦就好？因為事實上我們已經在處理了，就不要再","  ……"],["主席：照辦什麼？是寫報告，還是什麼？"],["許部長舒翔：提書面報告也是可以啦！"],["主席：第28案欸！"],["許部長舒翔：是第27案。"],["主席：第27案及第28案都照委員的提案通過。"],["段委員宜康：針對第27案，部長的意思是要把偵查程序所涉及的法規列入，這個部分你","  們要照辦嘛？"],["許部長舒翔：對。"],["段委員宜康：如果他們願意辦，這個案子根本就不用處理。"],["許部長舒翔：對啊！所以我們是希望能夠撤案。"],["段委員宜康：鍾委員，你知道部長……"],["鍾委員孔炤：他願意照做……"],["段委員宜康：你要求的他都答應，所以這個案子撤回就好了。"],["主席：好，第27案撤回。"],["鍾委員孔炤：答應了就要做到。"],["許部長舒翔：是，我們一定把做到的送來給委員。"],["段委員宜康：那時我不會在立法院，你送給鍾委員就好了。"],["許部長舒翔：我很快會送給段委員。"],["主席：好。歲出第5款第2項考選部的部分，第1目第21案不予處理；第2目第22案至第23","  案，第22案不予處理，第23案撤案。歲出第5款第2項主決議的部分，第24案至第28案，","  除第27案撤案之外，其餘各案均照案通過。","   現在開始處理銓敘部的預算提案。首先處理第29案至第31案。請周部長說明。"],["周部長弘憲：有關第29案，我們可以照辦，但是報告的部分是不是能夠改成書面報告？","","","   第30案的部分，鍾委員所提的意見，我們是相當贊成，鍾委員其實也在大會提出修正","  草案，這個部分的文字是不是可以修正？後面文字「提出考試院版本之修法草案或會同","  教育部提出相關實質改善方案」是不是能改成「提出修法計畫」？至於教育部的部分，","  因為公教人員保險法跟教育部無關，主政單位是本部，不必會同教育部，所以這部分是","  不是能夠做一些文字修正？鍾委員的提案，我們是相當贊成。","   第31案的部分，這一案是不是也能做一些文字的修正？就是應會同行政院人事行政總","  處常態性交換意見這部分，其實我們跟人事總處就契約人力相關的法案隨時都在交換意","  見；另外是針對各類型契約性人力之權益予以法制化這部分，因為各類型的契約人力包","  括聘用人員及約僱人員，約僱人員是屬於人事總處的權責，本部只負責聘用人員，所以","  是不是只留聘用人員之進用、敘薪、停聘、解聘等等予以明文化，並向大會提出書面報","  告？這一案是不是能做一些文字修正？","   至於凍結的部分，因為這三個案凍結的都是人事、法制及銓敘，我們的預算才676萬","  元，分別要凍結50萬元、50萬元、100萬元，加起來將近三分之一，是不是能夠改成主","  決議，我們會照辦，希望能不要凍結預算，如果要凍結，因為凍結金額確實比較多，能","  不能三個案一併凍結50萬元？以上報告。"],["主席：請鍾委員發言。"],["鍾委員孔炤：好，三個案凍結50萬元，照你的意思啦！但是相關文字的修正也請一併提","  出。"],["周部長弘憲：好，謝謝。"],["主席：這三案凍結50萬元，解凍條件是提書面報告。這些報告可不可以兩個月內提出？","",""],["周部長弘憲：可以提出來。"],["主席：如果兩個月內提出來，鍾委員還要不要凍結？"],["鍾委員孔炤：兩個月內提出書面報告始得解凍，也就是書面報告送來，我們就解凍了。","  主席，兩個月我們也休會了，他們再送文過來，其實都差不多了。兩個月內提書面報告","  ，還是凍結50萬元，但是可以解凍，好不好？"],["主席：好。","   現在處理第32案。第32案為主決議，是不是照委員的提案通過？"],["周部長弘憲：對，第32案、第33案都是有關本部資安事件，這個部分本部確實有很多地","  方要檢討，第32案、第33案是類似的案子，是不是可以兩案併成一案？我們會照提案主","  決議來做。"],["主席：你們反正就是寫，不用併一案，第32案及第33案就照委員提案通過。"],["周部長弘憲：好。"],["主席：現在處理第34案。"],["周部長弘憲：第34案沒問題，我們同意照辦。"],["主席：第34案照委員提案通過。","   處理第35案。"],["周部長弘憲：第35案這部分早上也詢答了，提案裡面提到改善政府契約人力資遣條件，","  這部分是不是限縮在聘用人員？因為我們只管聘用人員，約僱的部分是人事總處在管。","  另外文字中「提出相應之改善計畫」的部分是不是暫時不要列？因為研議以後，後續要","  怎麼做，我們會照研議的意見進行，也會跟委員報告，是不是能夠修正一些文字？"],["鍾委員孔炤：主席，這個案子乾脆就跟剛剛鄭運鵬委員的那個案子合併做文字修正，畢","  竟內容都大同小異。"],["主席：他們有提文字修正，我們就照文字修正來討論，而且你和鄭委員的提案不太一樣","  。"],["鍾委員孔炤：差不多，意思大概就是針對「改善政府契約人力資遣條件」……"],["主席：你是說前面的那個案子嗎？"],["鍾委員孔炤：對，就是和第19案一併處理，可以嗎？剛剛不是討論到鄭運鵬委員的第19","  案？"],["主席：分開個別具體處理就好。"],["鍾委員孔炤：要分開就分開吧，我沒有意見。"],["主席：第35案做文字修正。剛剛有些提案都有文字修正，在此重新宣告一下，歲出的第","  5款第3項第2目第29案到第31案，凍結50萬元，於2個月內提出書面報告後始得動支。","   有關歲出第5款第3項的主決議部分，第32案到第35案，請問剛剛的第30案是不是做了","  文字修正？"],["周部長弘憲：有，第29案、第30案和第31案都有文字修正。"],["主席：主決議的部分是第32案到第35案，除第35案有做文字修正外，其餘各案均照案通","  過。","   接下來審查保訓會的預算。首先是第36案，本案是鍾孔炤委員所提之凍結案。"],["郭主任委員芳煜：中午和提案的鍾委員特別報告，懇請委員同意將本案改為主決議，我","  們已將文字提供給委員，委員大概都清楚。"],["主席：好，鍾委員，第36案要不要改主決議，不予凍結？"],["鍾委員孔炤：好啊，他們有特別來找我，本來我是想把工作計畫放到保障業務裡的，如","  此，在我們的主決議文中才能比較落實一點。"],["郭主任委員芳煜：我們保證一定達成委員對我們的要求，但因保障業務的預算要給兩個","  處用，其中一個處才十幾萬元，另一個處的預算也才一百萬元出頭，所以這部分是不是","  可以這樣處理？當然，業務面的部分，我們一定會根據委員的要求去達成。"],["鍾委員孔炤：主決議寫在兩個月內。"],["郭主任委員芳煜：沒問題。"],["主席：第36案的文字修正沒有送到主席台。"],["郭主任委員芳煜：如果委員同意的話，我們馬上就送。"],["主席：請趕快做文字修正。"],["郭主任委員芳煜：是，兩個月之內。"],["主席：第37案的主決議是不是可以照提案委員之提案通過？"],["郭主任委員芳煜：這部分我們也向提案委員報告過，原則上我們都會遵照辦理，所以提","  案倒數第二行的「報告」是不是可以寫得明確一點，就寫「書面報告」，並給個期限，","  我們會在三個月之內提交大會報告。"],["主席：於3個月內……"],["尤委員美女：改2個月好嗎？"],["郭主任委員芳煜：好。"],["主席：於2個月內提出防制危害國家資安措施之書面報告？"],["郭主任委員芳煜：是。"],["主席：處理第38案。"],["郭主任委員芳煜：第38案也和剛剛一樣，我們會遵照辦理，但因委員要求我們研議，因","  此是不是可將提案倒數第二行的「改善及」3字拿掉，我們會就研議的情形，提出書面","  報告；這部分也向委員報告過了。"],["主席：第38案的文字是不是也限定在2個月內？"],["郭主任委員芳煜：是。"],["主席：好，修正為並就前述事項研議情形於2個月內提出書面報告。","   歲出部分第5款第4項第2目的第36案改為主決議；歲出第5款第4項的主決議部分，第","  37案到第38案均做文字修正後通過。","   接下來審查公務人員退休撫卹基金監理委員會預算。","   第39案是主決議，請問本案是不是照委員的提案通過？"],["李副院長逸洋：提案中的1任是2年而不是3年，所以文字有改過。"],["主席：是不是將提案內容的「1任3年」修正為「1任2年」？"],["李副院長逸洋：對，我們會就改善措施提出報告。"],["主席：好，再請你們提出來。第39案就照委員提案通過。","   中華民國109年度中央政府總預算案關於考試院及所屬主管收支部分審查完竣，提報","  院會，院會討論前須交由黨團協商。","   現在進行討論事項第二案考選部主管109年度「考選業務基金」收支部分之處理。"],["尤委員美女：主席，剛剛的第10案是凍結改主決議，請問主決議的文字是否需要確定？","",""],["主席：尤委員，是哪裡的文字要修正？"],["尤委員美女：第10案「爰此」那邊的「凍結」改為「建請」，亦即：建請考試院於108年","  12月底前研議公務人員行政中立法，陳報考試院審議，並就其修正內容向司法及法制委","  員會提出書面報告。"],["主席：我們沒有凍結，所以他們是不是要在兩個月內提出修正草案給考試院，然後向我","  們報告？"],["尤委員美女：是。"],["主席：文字就修正為2個月內。請問2個月的時間有沒有問題？這是考試院……"],["周部長弘憲：行政中立法的部分要在2個月內提出來，時間可能就比較緊迫，畢竟還要協","  調相關機關。"],["主席：就是草案啊！難道你們之前都沒做過任何研修嗎？"],["周部長弘憲：都有在進行。"],["主席：確實，要正式提出修正草案，可能還要相關的……"],["周部長弘憲：相關……"],["主席：尤委員，時間上要不要再給他們長一點？"],["尤委員美女：因為你們在原來的解凍案中就表示會在12月底之前提給考試院審議了。"],["周部長弘憲：哪一個解凍案？"],["尤委員美女：我們是去年凍結的，後來解凍了，當時你們就寫會在12月底之前提出這些","  修正草案給……"],["主席：等於是去年的案子，就是說……"],["周部長弘憲：因為去年是列在考試院，而不是列在我們這裡，所以我們大概不是很清楚","  。"],["鍾委員孔炤：所以你們的橫向聯繫沒有做好？"],["主席：考試院的預算解凍了，這部分在12月底前應該可以處理吧？"],["周部長弘憲：我們儘量。"],["主席：就於2個月內提出修正草案，並向立法院司法及法制委員會及提案委員報告。"],["尤委員美女：那你們要多久？這其實是配合後面的凍結案，如果你們沒提出來，就無法","  ……"],["周部長弘憲：前面那個部分要先用函釋的方法來解決，因為公務人員行政中立法要修法","  比較耗時，而且過去考試院也解釋過，所以委員提出用解釋的方式處理，我們也同意先","  用解釋的方式應急，看看能不能用解釋的方式解決這些問題，至於整個完整的法案，有","  時時間不是我們能夠控制的，當然我們都會儘量照委員的意見處理。"],["主席：相關文字是不是就請考試院和尤委員再確認要怎麼樣……"],["尤委員美女：既然本來說12月底，那就儘速啦！"],["主席：好，儘速啦！就儘速提出公務人員行政中立法修正草案。","   現在直接處理提案。進行109年度「考選業務基金」收支部分。","   第1案是鄭委員提案減列2,000萬元，提案委員不在場，我們不予處理。第2案也不予","  處理。","   第3案是主決議，行政單位有沒有問題？可以照案通過嗎？"],["許部長舒翔：主席，我們可以辦理。"],["主席：好，第3案照案通過。","   接下來進行討論事項第三案銓敘部主管109年度「公務人員退休撫卹基金」收支部分","  的處理。","   這部分的提案也是主決議，可以照案通過嗎？"],["周部長弘憲：這個部分應該沒問題，不過提案內容可能要做一些文字修正，最後第三行","  提到「要求銓敘部等主管機關應研究委託管理費……」，因為這不是我們部裡面的權責，","  而是退撫基金管理委員會的權責，所以文字是不是能改成「……公務人員退休撫卹基金管","  理委員會應研究委託管理費……」？就是將「銓敘部」改成「公務人員退休撫卹基金管理","  委員會」。"],["主席：就是將提案倒數第三行的「銓敘部」改成「公務人員退休撫卹基金管理委員會」","  ？"],["周部長弘憲：對。還有最後一行的「提出研究報告」是不是能比較明確一點，改成「提","  出書面報告」？"],["主席：書面報告？"],["周部長弘憲：是，我們希望提案內容能改成這樣，我們會照辦。"],["主席：「研究報告」改為「書面報告」，「銓敘部」改為「公務人員退休撫卹基金管理","  委員會」。好，就照以上文字修正通過。","   以上二案審查完竣，提報院會，院會討論前，須交由黨團協商，院會討論時，由周召","  集委員春米說明，本次通過的決議文字授權主席及議事人員整理。","   現在處理討論事項之預算解凍案，請一併宣讀第四案到第六案。"],["段落：四、考試院函，為108年度中央政府總預算決議，檢送該院「議事業務」繼續凍結50萬元","  專案報告，請安排報告，請查照案。"],["段落：五、考試院函，為108年度中央政府總預算決議，檢送該院「法制業務」繼續凍結10萬元","  專案報告，請安排報告，請查照案。"],["段落：六、考選部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第2目「考試業","  務研究改進」30萬元報告，請查照案。"],["主席：請問各位委員，對以上三案作以下決議：「均准予動支，提報院會」，有無異議","  ？（無）無異議，通過。","   今日會議到此結束，謝謝大家！現在散會。","散會（15時48分）","-----------------------","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                      1","","立法院公報  第108卷  第81期  委員會紀錄","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     86","","                                     85","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     87","","立法院公報  第108卷  第81期  委員會紀錄","","                                     88","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     89","","立法院公報  第108卷  第81期  委員會紀錄","","                                     90","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     91","","立法院公報  第108卷  第81期  委員會紀錄","","                                     92","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     93","","立法院公報  第108卷  第81期  委員會紀錄","","                                     94","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     95","","立法院公報  第108卷  第81期  委員會紀錄","","                                     96","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     97","","立法院公報  第108卷  第81期  委員會紀錄","","                                     98","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     99","","立法院公報  第108卷  第81期  委員會紀錄","","                                     100","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     101","","立法院公報  第108卷  第81期  委員會紀錄","","                                     102","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     103","","立法院公報  第108卷  第81期  委員會紀錄","","                                     104","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     105","","立法院公報  第108卷  第81期  委員會紀錄","","                                     106","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     107","","立法院公報  第108卷  第81期  委員會紀錄","","                                     108","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     109","","立法院公報  第108卷  第81期  委員會紀錄","","                                     110","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     111","","立法院公報  第108卷  第81期  委員會紀錄","","                                     112","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     113","","立法院公報  第108卷  第81期  委員會紀錄","","                                     114","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     115","","立法院公報  第108卷  第81期  委員會紀錄","","                                     116","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     117","","立法院公報  第108卷  第81期  委員會紀錄","","                                     118","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     119","","立法院公報  第108卷  第81期  委員會紀錄","","                                     120","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     121","","立法院公報  第108卷  第81期  委員會紀錄","","                                     122","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     123","","立法院公報  第108卷  第81期  委員會紀錄","","                                     124","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     125","","立法院公報  第108卷  第81期  委員會紀錄","","                                     126","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     127","","立法院公報  第108卷  第81期  委員會紀錄","","                                     128","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     129","","立法院公報  第108卷  第81期  委員會紀錄","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     132","","                                     133","","立法院公報  第108卷  第81期  委員會紀錄","","                                     134","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     135","","立法院公報  第108卷  第81期  委員會紀錄","","                                     立法院公報  第108卷  第81期  委員會紀錄","","                                     152","","                                     151","","",""]],"block_lines":[1,10,13,146,148,150,152,154,155,157,159,161,163,165,172,394,395,604,605,993,994,1377,1378,1806,1809,1815,1816,1817,1837,1838,1843,1856,1859,1871,1872,1873,1875,1876,1877,1878,1880,1881,1882,1883,1884,1885,1889,1890,1892,1893,1894,1895,1896,1897,1900,1901,1902,1918,1920,1921,1922,1938,1941,1943,1945,1946,1947,1950,1953,1957,1958,1963,1964,1966,1967,1968,1992,1994,1995,1996,1997,1998,2002,2003,2004,2005,2010,2011,2012,2015,2054,2055,2063,2072,2073,2076,2077,2091,2092,2096,2100,2103,2104,2106,2118,2119,2120,2121,2122,2124,2125,2126,2130,2131,2132,2133,2137,2138,2142,2143,2145,2146,2148,2149,2150,2151,2154,2155,2157,2158,2161,2163,2171,2172,2173,2174,2175,2176,2177,2178,2183,2184,2185,2186,2187,2188,2189,2190,2191,2192,2195,2196,2201,2202,2204,2205,2206,2207,2208,2209,2211,2212,2215,2216,2218,2219,2222,2223,2225,2227,2228,2229,2231,2233,2236,2237,2240,2242,2243,2246,2253,2259,2261,2280,2282,2283,2284,2297,2298,2301,2302,2303,2305,2306,2308,2309,2314,2316,2320,2321,2324,2328,2347,2348,2349,2351,2353,2355,2356,2370,2371,2376,2377,2379,2380,2382,2383,2384,2386,2389,2390,2391,2393,2394,2396,2397,2398,2401,2405,2406,2407,2408,2410,2411,2414,2415,2418,2419,2432,2433,2438,2445,2446,2447,2448,2449,2470,2471,2477,2486,2488,2490,2491,2492,2493,2495,2496,2497,2499,2513,2515,2517,2518,2521,2522,2526,2528,2531,2532,2533,2534,2536,2537,2538,2539,2553,2555,2556,2557,2559,2560,2561,2564,2568,2570,2572,2574,2576,2577,2579,2582,2584,2585,2586,2589,2591,2593,2594,2595,2596,2597,2598,2600,2601,2603,2604,2605,2606,2609,2612,2613,2615,2616,2621,2623,2629,2630,2633,2634,2635,2649,2666,2668,2675,2681,2686,2695,2697,2698,2745,2746,2750,2762,2763,2767,2769,2770,2771,2773,2774,2790,2792,2795,2796,2797,2798,2799,2803,2808,2810,2811,2812,2814,2815,2816,2817,2821,2822,2823,2825,2827,2828,2829,2830,2832,2833,2835,2837,2845,2849,2856,2859,2860,2864,2866,2869,2870,2871,2872,2873,2874,2875,2878,2880,2881,2883,2884,2885,2887,2896,2897,2902,2905,2906,2907,2908,2909,2910,2911,2912,2913,2914,2917,2918,2919,2920,2921,2922,2926,2927,2929,2930,2937,2938,2939,2940,2941,2942,2944,2945,2948,2951,2953,2954,2956,2957,2972,2973,3021,3024,3268,3271,3278,3279,3282,3284,3285,3291,3292,3294,3295,3296,3297,3299,3300,3301,3302,3304,3305,3306,3307,3308,3313,3314,3315,3316,3317,3318,3319,3320,3321,3322,3323,3324,3327,3328,3338,3339,3341,3342,3343,3345,3346,3347,3349,3351,3352,3357,3365,3367,3368,3371,3373,3374,3377,3378,3381,3382,3383,3391,3398,3405,3406,3411,3418,3421,3423,3424,3430,3431,3432,3434,3435,3437,3440,3441,3442,3443,3444,3445,3446,3449,3453,3454,3457,3458,3459,3460,3461,3462,3463,3464,3467,3468,3469,3473,3474,3478,3479,3481,3483,3484,3488,3489,3496,3497,3501,3502,3506,3509,3512,3515,3525,3526,3527,3529,3535,3537,3540,3543,3545,3546,3549,3550,3558,3559,3561,3563,3564,3565,3566,3567,3575,3576,3577,3580,3581,3588,3589,3591,3592,3594,3595,3598,3599,3600,3601,3602,3603,3604,3605,3606,3608,3609,3610,3611,3612,3613,3615,3616,3617,3618,3619,3620,3621,3622,3623,3624,3625,3626,3630,3648,3649,3651,3652,3655,3656,3657,3660,3662,3665,3666,3667,3668,3669,3671,3675,3677,3679,3680,3681,3683,3684,3685,3689,3690,3693,3695,3696,3698,3701,3702,3703,3704,3705,3706,3707,3708,3711,3712,3713,3714,3715,3716,3717,3720,3721,3722,3727,3728,3729,3730,3734,3737,3738,3741,3743,3744,3745,3747,3748,3749,3750,3751,3752,3753,3754,3756,3757,3759,3760,3761,3762,3763,3765,3769,3770,3771,3776,3777,3781,3786,3788,3790,3791,3792,3797,3799,3801,3803],"person_count":{"主席":153,"李副院長逸洋":20,"李秘書長繼玄":73,"許部長舒翔":101,"周部長弘憲":78,"郭主任委員芳煜":13,"鍾委員孔炤":28,"周部長宏憲":1,"鄭委員運鵬":16,"蕭委員美琴":6,"黃委員國昌":34,"王委員育敏":12,"主席（尤委員美女代）":1,"主席（周委員春米）":2,"管委員碧玲":20,"主席（鍾委員孔炤代）":1,"周委員春米":15,"許委員毓仁":20,"尤委員美女":21,"何委員志偉":22,"段委員宜康":40},"persons":["主席","李副院長逸洋","李秘書長繼玄","許部長舒翔","周部長弘憲","郭主任委員芳煜","鍾委員孔炤","周部長宏憲","鄭委員運鵬","蕭委員美琴","黃委員國昌","王委員育敏","主席（尤委員美女代）","主席（周委員春米）","管委員碧玲","主席（鍾委員孔炤代）","周委員春米","許委員毓仁","尤委員美女","何委員志偉","段委員宜康"],"title":"立法院第9屆第8會期司法及法制委員會第9次全體委員會議紀錄","時間":"中華民國108年10月17日（星期四）9時20分至15時48分","地點":"本院紅樓302會議室","主席":"周委員春米"}