{"blocks":[["主席：出席委員已達法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期交通委員會第3次全體委員會議議事錄","時    間：中華民國110年10月4日（星期一）上午9時3分至12時23分","        中華民國110年10月6日（星期三）上午9時3分至12時41分","        中華民國110年10月7日（星期四）上午9時4分至10時49分","地    點：本院紅樓201會議室","出席委員：鄭天財Sra","        Kacaw      李昆澤    洪孟楷    邱臣遠    陳歐珀    林俊憲    趙正宇  ","          陳雪生    蘇震清    陳明文    陳素月    劉櫂豪    許淑華    傅崐萁","","","         委員出席14人","列席委員：楊瓊瓔    葉毓蘭    邱顯智    劉世芳    陳椒華    伍麗華Saidhai","        Tahovecahe      張其祿    廖國棟Sufin．Siluko  鍾佳濱    何欣純    高","        嘉瑜    林楚茵    孔文吉    李貴敏    蘇治芬    高虹安    莊競程    ","        邱志偉    張育美    廖婉汝    賴瑞隆    蔡易餘    林德福    賴士葆  ","          江啟臣    張宏陸    王美惠    鄭正鈐    周春米    溫玉霞    賴香伶","            翁重鈞    吳琪銘    羅明才","         委員列席34人","|列席官員|10月4日（星期一）         |         |            |","|：      |                          |         |            |","|        |行政院公共工程委員會      |主任委員 |吳澤成      |","|        |                          |副主任委 |顏久榮      |","|        |                          |員       |            |","|        |                          |主任秘書 |林  傑      |","|        |企劃處                    |處  長   |羅天健      |","|        |技術處                    |處  長   |曾鈞敏      |","|        |工程管理處                |處  長   |陳春錦      |","|        |秘書處                    |處  長   |邵治綺      |","|        |採購申訴審議委員會        |執行秘書 |陳韻石      |","|        |中央採購稽核小組          |執行秘書 |吳明峰      |","|        |工程技術鑑定委員會        |執行秘書 |何育興      |","|        |法規委員會                |執行秘書 |張明珠      |","|        |資訊推動小組              |簡任技正 |蔡明勳      |","|        |人事室                    |主  任   |李靜宜      |","|        |主計室                    |主  任   |林佳欣      |","|        |行政院主計總處            |簡任視察 |吳銘修      |","|        |10月6日（星期三）         |         |            |","|        |國家運輸安全調查委員會    |主任委員 |楊宏智      |","|        |                          |副主任委 |許悅玲      |","|        |                          |員       |            |","|        |                          |委員     |李  綱      |","|        |                          |委員     |郭振華      |","|        |                          |委員     |葉名山      |","|        |                          |主任秘書 |靜妮       |","|        |                          |執行長   |張文環      |","|        |    航空調查組            |組長     |蘇水灶      |","|        |    水路調查組            |組長     |李延年      |","|        |    鐵道調查組            |組長     |林沛達      |","|        |    公路調查組            |組長     |曾仁松      |","|        |    運輸安全組            |組長     |鄭永安      |","|        |    運輸工程組            |組長     |莊禮彰      |","|        |    人事室                |主任     |黃素蘭      |","|        |    政風室                |主任     |江明峰      |","|        |    主計室                |主任     |杜靜宜      |","|        |    秘書室                |主任     |李有智      |","|        |行政院科技會報辦公室      |副執行秘 |沈弘俊      |","|        |                          |書       |            |","|        |行政院主計總處            |專門委員 |廖玉琳      |","|        |交通部路政司              |司長     |陳文瑞      |","|        |      航政司              |簡任技正 |鄭鴻政      |","|        |      道路交通安全督導委員|執行秘書 |吳木富      |","|        |會                        |         |            |","|        |  鐵道局                  |局長     |伍勝園      |","|        |  臺灣鐵路管理局          |局長     |杜  微      |","|        |  公路總局                |副局長   |黃運貴      |","|        |科技部前瞻及應用科技司    |副司長   |蔡妙慈      |","|        |      工程技術研究發展司  |副研究員 |杜青駿      |","|        |經濟部技術處              |副處長   |林德生      |","|        |10月7日（星期四）         |         |            |","|        |交通部                    |政務次長 |陳彥伯      |","|        |    路政司                |司長     |陳文瑞      |","|        |    法規委員會            |執行秘書 |邱銘堂      |","|        |    道路交通安全督導委員會|組長     |徐台生      |","|        |  公路總局                |局長     |許鉦漳      |","|        |  高速公路局              |局長     |趙興華      |","|        |  運輸研究所              |副所長   |陳天賜      |","|        |經濟部標準檢驗局          |副組長   |夏純德      |","|        |內政部警政署              |副組長   |劉振安      |","|        |法務部                    |參事     |郭棋湧      |","","","主    席：陳召集委員雪生","專門委員：蘇純淑","主任秘書：金允成","紀    錄：簡任秘書    陳淑玫  簡任編審  黃彩鳳  專    員  劉芳賢  薦任科員  ","  林立偉","   10月4日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄","   決定：議事錄確定。","二、處理110年度中央政府總預算案關於行政院公共工程委員會主管預算凍結書面報告案","  計4案：","   (一)行政院公共工程委員會函，為110年度中央政府總預算決議，檢送該會決議(一)","  「一般行政」預算凍結十分之一書面報告案。","   (二)行政院公共工程委員會函，為110年度中央政府總預算決議，檢送該會決議(二)","  「公共工程企劃及法規業務」預算凍結十分之一書面報告案。","   (三)行政院公共工程委員會函，為110年度中央政府總預算決議，檢送該會歲出決議","  (三)「公共工程技術業務」預算凍結十分之一書面報告案。","   (四)行政院公共工程委員會函，為110年度中央政府總預算決議，檢送該會決議(四)","  「公共工程管理業務」預算凍結十分之一書面報告案。","   決定：第(一)案至第(四)案，均予以備查，提報院會。","   邀請行政院公共工程委員會主任委員吳澤成列席報告業務概況，並備質詢。","   （本日會議由行政院公共工程委員會主任委員吳澤成報告後，計有委員陳歐珀、林俊","  憲、趙正宇、洪孟楷、邱臣遠、傅崐萁、李昆澤、陳明文、鄭天財Sra","  Kacaw、劉櫂豪、陳素月、蘇震清、許淑華、陳雪生、鍾佳濱、葉毓蘭及陳椒華等17人","  提出質詢，均經行政院公共工程委員會主任委員吳澤成及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請行政院公共工程委員會儘","  速以書面答復。","   通過臨時提案3項：","一、有鑑於近三年全國工程二次內招標決標率已提升到92%，而臺鐵行車安全改善六年計","  畫全部決標工程共277案，2次內決標僅有219件，如加計取消辦理案件，則決標率更低","  於79%，明顯低於全國標準。顯示臺鐵工程招標辦理能力有待提升。爰請行政院公共工","  程委員會針對各中央機關工程招標二次內決標率進行查核比對，對於明顯低於全國標準","  5%以上之機關，研擬提升招標能力輔導辦法，並於一個月內提交書面報告予立法院交通","  委員會。","                  提案人：邱臣遠    陳歐珀    林俊憲","二、有鑑於政府從94年10月開始列管閒置公共建設，累計共列管428件，至今剩下11件還","  未完成活化。其中包括花蓮教師會館、中壢新明公有零售市場、高雄市社教館童軍中心","  及岡山環保科技園區環保科技大樓，這些都是位於都會區最不應閒置的公共資產，請行","  政院公共工程委員會督促主管機關儘速活化再利用。另請行政院公共工程委員會積極清","  查可能列管黑數，並於二個月內提交國內閒置公共工程盤點情形書面報告予立法院交通","  委員會。","                  提案人：邱臣遠    洪孟楷    陳歐珀","三、2009年莫拉克颱風重創台灣中南部地區，政府與民間單位合作提供房地所有權分離","  的永久屋給災民居住，隨著時間推移，永久屋衍生許多使用課題。立法委員鍾佳濱等1","  0名跨黨派委員，去年12月4日於立法院舉辦「未承諾永遠的永久屋下一步」公聽會，邀","  請內政部、原住民族委員會及行政院公共工程委員會等中央機關、地方政府、永久屋居","  民代表等近百人出席。","   公聽會結論請行政院主責成立「永久屋政策評估及處理小組」，指派督導災防、工程","  會吳主委進行跨部會協調，逐項解決，以達成「修訂土地契約」、「原居地複勘」、「","  提出災防法修正草案」等三項任務，後續行政院亦組成專案小組，並進行多次會議討論","  ，釐清有關永久屋相關議題，並達成一定進度。","   惟永久屋住民盼望相關爭議早日落幕，以求永業安居，爰請行政院公共工程委員會會","  同內政部、原住民族委員會、財政部、法務部針對永久屋爭議，限期完成「修訂土地契","  約」、「原居地複勘」、「提出災防法修正草案」等工作，並於一個月內向立法院交通","  委員會提出相關書面報告。","                  提案人：李昆澤    趙正宇    林俊憲    鍾佳濱","   10月6日（星期三）","       報  告  事  項","一、處理110年度中央政府總預算案關於國家運輸安全調查委員會主管預算凍結書面報告","  案計3案：","   (一)國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(一","  )「一般行政」預算凍結十分之一書面報告案。","   (二)國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(二","  )「運輸事故調查」預算凍結十分之一書面報告案。","   (三)國家運輸安全調查委員會函，為110年度中央政府總預算決議，檢送該會決議(三","  )「精進運輸事故調查技術與預防研究」預算凍結十分之一書面報告案。","   決定：第(一)案至第(三)案，均予以備查，提報院會。","   邀請國家運輸安全調查委員會主任委員楊宏智列席報告業務概況，並備質詢。","   （本日會議由國家運輸安全調查委員會主任委員楊宏智報告後，計有委員李昆澤、洪","  孟楷、陳歐珀、趙正宇、林俊憲、邱臣遠、陳明文、鄭天財Sra","  Kacaw、陳素月、劉櫂豪、許淑華、蘇震清、陳雪生、傅崐萁、陳椒華、邱顯智及葉毓","  蘭等17人提出質詢，均經國家運輸安全調查委員會主任委員楊宏智及相關機關人員分別","  予以答復。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請國家運輸安全調查委員會","  及相關機關分別儘速以書面答復。","   通過臨時提案4項：","一、有鑑於國家運輸安全調查委員會自兩年多前成立，有關的制度建立就像是軌道一樣","  ，必須趕快確立，相關的業務才能在上面暢行。是以運輸事故調查業務中，須按運輸事","  故調查法第39條涉及其他機關權責，儘快建立與各有需要機關之合作協議機制。爰此，","  特要求國家運輸安全調查委員會，限期於一個月內揭露並向立法院交通委員會報告目前","  已簽定完成、簽定作業中及計畫簽定之機關名單（含與各機關作業進度、概況和預計簽","  定期程）。","                  提案人：洪孟楷    陳歐珀    陳雪生","二、有鑑於交通部對於遊覽車座椅與車身固方式長期缺乏明確規範及改裝之檢查程序，","  請交通部路政司督促財團法人車輛安全審驗中心於三個月內完成車輛型式安全審驗相關","  規定修正作業；並請交通部針對遊覽車座椅固方式長期缺乏明確規範，致加重遊覽車重","  大車禍死傷情形，釐清責任歸屬及予究責；另請交通部於三個月內針對以上要求辦理情","  形，提出書面報告給立法院交通委員會。","                  提案人：邱臣遠    陳歐珀    林俊憲","三、有鑑於臺鐵ATP故障對行車安全影響重大，且易耽誤行車準點及旅客行程。爰請臺鐵","  務必在最短時間改善ATP故障問題，並請交通部專案列管ATP改善案及給予必要協助。另","  請臺鐵在一個月內就ATP系統改善方案提出書面報告給立法院交通委員會。","                  提案人：邱臣遠    陳歐珀    林俊憲","四、有鑑於我國水路事故偏高，運安會應督促交通部等跨部會相關機關研議提升航運安","  全；對於調查人力不足致調查報告逾時的問題，請運安會研議爭取增加專業人力編制或","  以約聘等相關配套方式提升調查能量。並請於一個月內提出書面報告給立法院交通委員","  會。","                  提案人：邱臣遠    陳歐珀    林俊憲","   10月7日（星期四）","       討  論  事  項","一、繼續審查委員陳歐珀等19人擬具「道路交通管理處罰條例第七條之一條文修正草案","  」案。","二、繼續審查委員鄭正鈐等24人擬具「道路交通管理處罰條例第七條之一條文修正草案","  」案。","三、審查委員林俊憲等16人擬具「道路交通管理處罰條例第七條之一條文修正草案」案","  。","四、繼續審查委員高嘉瑜等16人擬具「道路交通管理處罰條例第七條之二條文修正草案","  」案。","五、繼續審查時代力量黨團擬具「道路交通管理處罰條例第七條之二條文修正草案」案","  。","六、繼續審查委員江永昌等22人擬具「道路交通管理處罰條例第七條之二條文修正草案","  」案。","七、繼續審查委員謝衣鳯等18人擬具「道路交通管理處罰條例第七條之二條文修正草案","  」案。","八、繼續審查委員魯明哲等26人擬具「道路交通管理處罰條例第七條之二條文修正草案","  」案。","九、審查委員洪孟楷等16人擬具「道路交通管理處罰條例第七條之二條文修正草案」案","  。","十、繼續審查民眾黨黨團擬具「道路交通管理處罰條例第八十五條之一條文修正草案」","  案。","十一、審查委員葉毓蘭等18人擬具「道路交通管理處罰條例第八十五條之一條文修正草","  案」案。","   （本日會議有委員葉毓蘭說明提案要旨。）","   決議：","   一、討論事項審查完竣，內容如審查結果，併案擬具審查報告，提報院會討論；院會","  討論時，由陳召集委員雪生補充說明。","   二、院會討論前，不須交由黨團協商。","   審查結果：","   一、第七條之一條文修正為：","   「第七條之一    民眾對於下列違反本條例之行為者，得敘明違規事實並檢具違規證","                據資料，向公路主管或警察機關檢舉：","              一、第三十條第一項第二款。","              二、第三十一條第六項或第三十一條之一第一項至第三項。","              三、第三十三條第一項第二款、第三款、第四款、第七款、第九款、第十","                 一款至第十六款、第四項或第九十二條第七項。","              四、第四十二條。","              五、第四十三條第一項第一款、第三款、第四款或第三項。","              六、第四十四條第二項或第三項。","              七、第四十五條第一項第一款、第三款、第四款、第六款、第十三款、第","                 十六款或第二項。","              八、第四十七條。","              九、第四十八條第一項第二款、第四款、第五款或第七款。","              十、第四十九條。","              十一、第五十三條或第五十三條之一。","              十二、第五十四條。","              十三、第五十五條第一項第二款或第四款併排臨時停車。","              十四、在第五十五條第一項第二款規定禁止臨時停車之處所停車。","              十五、第五十六條第一項第十款及第二項。","              十六、第六十條第二項第三款。","                 公路主管機關或警察機關對於第一項之檢舉，經查證屬實者，應即舉","              發。但行為終了日起逾七日之檢舉，不予舉發。","                 民眾依第一項規定檢舉同一輛汽車二以上違反本條例同一規定之行為","              ，其違規時間相隔未逾六分鐘及行駛未經過一個路口以上，公路主管或警","              察機關以舉發一次為限。","                 公路主管或警察機關對第一項檢舉之逕行舉發，依本條例第七條之二","              第五項規定辦理。」","   二、第七條之二條文修正為：","   「第七條之二    汽車駕駛人之行為有下列情形之一，當場不能或不宜攔截製單舉發","                 者，得逕行舉發：","              一、闖紅燈或平交道。","              二、搶越行人穿越道。","              三、在道路收費停車處所停車，不依規定繳費。","              四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車、","                 毒性化學物質災害事故應變車之警號不立即避讓。","              五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽","                 證檢舉。","              六、行經收費之道路，不依規定繳費。","              七、經以科學儀器取得證據資料證明其行為違規。","                 前項第七款之科學儀器屬應經定期檢定合格之法定度量衡器，其取得","              違規證據資料之地點或路段，應定期於網站公布。但汽車駕駛人之行為屬","              下列情形之一者，不在此限：","              一、有第四十三條第一項第一款、第三款、第四款及第三項之行為。","              二、有第三十三條第一項至第三項及第九十二條第二項之行為。","              三、違規超車。","              四、違規停車而駕駛人不在場。","              五、未依規定行駛車道。","              六、未依規定轉彎及變換車道。","              七、未保持安全距離。","              八、跨越禁止變換車道線或槽化線。","              九、行車速度超過規定之最高速限或低於規定之最低速限。","              十、有第三十一條第一項、第二項、第六項、第三十一條之一第一項、第","                 二項及第九十二條第七項第六款之行為。","                 對於前項第九款之取締執法路段，在一般道路應於一百公尺至三百公","              尺前，在高速公路、快速公路應於三百公尺至一千公尺前，設置測速取締","              標誌。","                 載重貨車行駛於設有地磅站之道路，不依規定過磅或裝載貨物超過核","              定之總重量、總聯結車重量，得採用科學儀器取得證據資料逕行舉發。","                 第一項、第四項逕行舉發，公路主管或警察機關應記明車輛牌照號碼","              、車型等可資辨明之資料，以汽車所有人或其指定之主要駕駛人為被通知","              人製單舉發。但租賃期一年以上之租賃業汽車，經租賃業者申請，得以租","              用人為被通知人製單舉發。」","三、第八十五條之一條文：","   (一)第二項修正為：","   「違反本條例之同一行為，依第七條之二逕行舉發後，有下列之情形，得連續舉發：","","","   一、逕行舉發汽車行車速度超過規定之最高速限或低於規定之最低速度或有違反第三","  十三條第一項、第二項之情形，其違規地點相距六公里以上、違規時間相隔六分鐘以上","  或行駛經過一個路口以上。但其違規地點在隧道內者，不在此限。","   二、逕行舉發汽車有第五十六條第一項、第二項或第五十七條規定之情形，而駕駛人","  、汽車所有人、汽車買賣業、汽車修理業不在場或未能將汽車移置每逾二小時。」","   (二)其餘維持現行法條文。","散會","[pic]"],["主席：進行今日議程。","邀請國家通訊傳播委員會主任委員陳耀祥針對「我國電信業5G寬頻收費與服務品質不成","正比導致消費申訴居高不下，應如何提升5G基地臺建設涵蓋率與強化偏鄉5G寬頻服務及","5G速率提升問題」進行專題報告，並備質詢。"],["主席：現在請通傳會陳主任委員報告。"],["陳主任委員耀祥：主席、各位委員，大家好。今日很榮幸，應邀率國家通訊傳播委員會","  同仁到貴委員會進行專題報告並備詢。以下謹就我國5G寬頻收費、服務品質以及如何提","  升5G網路傳輸速率、電波涵蓋率、強化5G偏鄉寬頻服務等議題進行專題報告。","   因為時間所限，所以我進行簡要的口頭報告，其餘部分請各位委員參考書面資料。","   一、行動寬頻服務現況","   本會自109年2月完成5G首波行動寬頻釋照，5家電信事業陸續於同年6月起啟動商用服","  務，110年8月行動寬頻（4G\/5G）用戶數共計約2950.4萬門，5G用戶計約363.9萬門，占","  整體行動寬頻用戶數12.3%。","                                    [pic]","   二、我國行動寬頻競爭力國際比較","   瑞士洛桑國際管理學院（IMD）於本年9月發布2021世界數位競爭力評比報告，我國排","  名第8名，其中「行動寬頻用戶市場占比」表現最佳，排名全球第1，「智慧型手機普及","  率」排名第3。","   行動網路測試分析機構Opensignal於本年9月發布之全球5G體驗報告，我國5G平均下","  載速度達到370.6Mbps，名列全球第2名；我國在下載速度峰值、平均上傳速度、收看串","  流影片等三項評比，皆為全球第1。","   三、目前5G建設與涵蓋情形","   鑒於5G特色在於多元垂直場域應用，偏鄉地區幅員廣闊、人口密度低，相關配合垂直","  應用發展之軟、硬體設施相較未盡成熟，世界各國對於5G發展多優先於都會地區建置，","  後逐步提升偏遠地區整體涵蓋率，本會亦透過前瞻計畫補助5G基地臺建設，以「公平、","  明確及易操作」及「建設競賽」機制原則，帶動國內5G基地臺「加速、加量」建設。加","  速5G行動寬頻網路佈署。","   截至110年8月底全國共建設20,369臺5G基地臺，人口涵蓋率已達77.93%，並將於114","  年提升非偏鄉人口涵蓋率達85%，其實我們在今年9月底，人口涵蓋率已經超過85%。","   四、5G服務消費爭議類型","   對於5G服務消費爭議而言，自110年1月至9月底申訴案件總計508件，民眾主要反映以","  通信品質不佳為主（約占68%），8月起申訴量略有下降，可能原因為疫情減緩基站負載","  降低及建設量逐步增加，進而減少申訴案件量。","                                    [pic]","   五、增進行動寬頻服務品質，保障消費者權益","   本會為提升5G整體涵蓋率，特別是衡平城鄉發展強化偏遠地區涵蓋，進而改善網路服","  務品質，採取下列措施：","   (一)5G尚處發展階段，各國尚無資費管制","   依照電信管理法所賦予電信事業的，鼓勵較大的競爭彈性，強調服務資訊的揭露，鼓","  勵市場競爭，所以本會責成電信業者在其門市或網站必須清楚說明服務內容，並要求5","  家電信業者要宣傳7日上網免費試用期。","   另外，為了避免市場失靈，對經本會公告具市場顯著地位者（SMP），也將採取特別","  管制措施，以營造公平競爭的市場環境。","   (二)落實資訊揭露與消費爭議協處","   本會亦定期公布行動寬頻速率量測結果，讓消費者清楚瞭解各業者所提供電信服務之","  品質。","   此外，本會為協助用戶與業者間消費爭議之處理，每月定期邀集5大電信事業召開客","  訴處理會議，以持續提升整體服務品質。","   (三)持續精進寬頻速率量測","   為提升整體行動寬頻網路品質，每年定期瞭解4G基礎網路涵蓋與效能，110年4月公布","  5家行動寬頻業者之4G上網速率量測統計結果：全國定點平均下載速率提升到119Mbps，","  較108年提高9.84%。","   因應5G網路虛擬化的趨勢，本會110年規劃5G網路基礎效能量測研究執行方式，並預","  計將先將針對六大都會區辦理小規模測試。","   (四)促進5G偏鄉建設涵蓋","   1.頻率使用費折扣機制：我們在頻率使用費計算公式裡面，新增「偏遠地區涵蓋係數","  」鼓勵電信事業於偏遠地區增加行動寬頻網路之建設。","   2.前瞻基礎建設計畫推動部分：前瞻補助案共規劃12億元補助業者在偏鄉地區建置5","  G基地臺，5年內將累計補助偏鄉建置約490臺，屆時預估涵蓋偏鄉人口比率約可達50%。","","","   (五)電磁波宣導化解民眾疑慮","   本會自103年起即積極辦理電磁波安全教育宣導活動，讓社會大眾對於基地臺電磁波","  有正確認知，以消除疑慮。","   (六)共同合作及溝通協調，增進原鄉部落建設","   本會積極督促電信業者改善原鄉部落行動通訊，透過業者、原住民族委員會、地方政","  府協力合作，並且運用前瞻基礎建設計畫經費，鼓勵電信業者加速建設。","   (七)鼓勵政府機關釋出公有建物及場地","   本會自103年起開始推動公有建物及土地釋出建置基地臺，迄110年第2季公務機關已","  建置完成666站點。","   (八)防救災基地臺建置計畫","   「強化防救災行動通訊基礎建置計畫」補助電信業者建置與改善相關基礎設施，分為","  「定點式及優化式平臺」、「機(移)動式平臺」兩種，其目的係為提高災害潛勢區、偏","  遠地區、災害應變中心、災害避難收容場所或其他災害防救必要設施處所之行動通訊網","  路之穩定度及可靠性。截至110年9月底，核定「定點式及優化平臺」計13臺、核定「機","  動式平臺」計3臺。","   六、結語","   為提升臺灣數位競爭力，促成各行各業透過5G網路發展創新應用服務，通傳會身為通","  訊傳播產業主管機關，持續從通傳資源整備、加速5G基礎網路建設、縮短偏鄉離島數位","  落差、促進消費者權益及揭露服務品質等多面向，推動相關政策作為，進而帶動數位經","  濟發展，期使全民擁有優質、多元的行動寬頻服務。以上報告，敬請大院指教。謝謝！","",""],["主席：謝謝陳主委的報告。現在進行詢答，先宣告以下事項：詢答時間出席委員為8分鐘","  ，得延長2分鐘，列席委員為6分鐘；暫定10時30分休息10分鐘；委員發言登記於10時3","  0分截止；委員如有提案請於10時以前提出，以便議事人員彙整；中午原則上不休息。","","","   現在請登記第一位的林委員俊憲發言。"],["林委員俊憲：（9時18分）主委早，在你剛才的報告裡面有特別提到人口涵蓋率的問題，","  請問現在到底是多少？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：到9月底5G人口涵蓋率是85%。"],["林委員俊憲：怎麼可能是85%？在你給我的報告裡面，人口涵蓋率要到114年達到85%，現","  在就提早達到了嗎？"],["陳主任委員耀祥：對，業者的建設有超前。"],["林委員俊憲：前瞻計畫裡面有一筆145億元左右要補助業者去布建基地臺，這筆錢就不用","  給他們了？"],["陳主任委員耀祥：就是這筆錢在督促整個加速進行，跟委員報告……"],["林委員俊憲：你已經達到85%了，12億元是補助偏鄉，那不一樣，145億元要用於哪裡？","",""],["陳主任委員耀祥：這是人口涵蓋率的部分……"],["林委員俊憲：到9月底人口涵蓋率是多少？"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：我們現在的資料……"],["林委員俊憲：怎麼可能現在是85%？現在是78%啦！"],["陳主任委員耀祥：那是8月份，這是到9月底，我們的資料到8月底是78%左右，到9月底已","  達85%左右。"],["林委員俊憲：那你這個資料要更新。"],["陳主任委員耀祥：是的。"],["林委員俊憲：這一百四十幾億元給業者做什麼？"],["陳主任委員耀祥：這個本來就是在建設的……"],["林委員俊憲：你已經達到85%、達成你的計畫了，何必再給他們錢？"],["陳主任委員耀祥：這筆錢投下去才有辦法達到85%。"],["林委員俊憲：你現在不是達到了嗎？"],["陳主任委員耀祥：這是涵蓋率的問題而已，我們現在還有很多基礎建設……"],["林委員俊憲：什麼基礎建設？"],["陳主任委員耀祥：比如說戰略地區的部分。"],["林委員俊憲：什麼地區？"],["陳主任委員耀祥：戰略地區。我請基礎處處長跟委員說明細節好不好？"],["林委員俊憲：這一百四十幾億元花下去才可能達到這個人口涵蓋率嘛！"],["陳主任委員耀祥：人口涵蓋率只是其中一個指標而已。"],["林委員俊憲：現在這一百四十幾億元要幹嘛？"],["陳主任委員耀祥：我們在整個戰略地區布建完畢，除了人口涵蓋率以外，因為5G還包括","  相關的，比如……"],["林委員俊憲：國家花了那麼多錢，5G不要經常在標榜說追劇的速度很快，整體5G政府和","  民間投資了幾千億元，不是用來追劇的。"],["陳主任委員耀祥：不是只有追劇而已。"],["林委員俊憲：為什麼現在它的使用率那麼低？現在5G的用戶數大概是360萬戶，你的報告","  裡面是不是這樣？"],["陳主任委員耀祥：363萬戶。"],["林委員俊憲：大概只占百分之十二點多，這個比例實在太低了。"],["陳主任委員耀祥：跟委員報告，因為我們4G很成功……"],["林委員俊憲：為什麼它沒有吸引力？如果照你講的，4G那麼強，那你何必在這時候弄5G","  ？然做了5G，就是希望4G用戶能改用5G嘛！為什麼大家不改變？"],["陳主任委員耀祥：因為5G的使用不是只有語音跟數據的問題而已，5G還有很多相關的……","",""],["林委員俊憲：你要有應用。"],["陳主任委員耀祥：對。"],["林委員俊憲：要讓消費者覺得我有必要、有需要，5G有什麼東西可以吸引我，他才會去","  換嘛！"],["陳主任委員耀祥：是的。"],["林委員俊憲：它的價格很貴哦！現在每家電信業者平均都1,399元。"],["陳主任委員耀祥：跟委員報告，應用服務的普及必須強化。"],["林委員俊憲：現在4G大概都是499元，所以它的價格大概將近4G的3倍，所以如果沒有相","  當的誘因，你要消費者去換……"],["陳主任委員耀祥：5G最便宜大概是999元，普遍是1,399元，但最便宜是999元。"],["林委員俊憲：大多是1,399元，大家常用的5家都是1,399元，4G開臺1年，你就公布了速","  度的測量報告，對不對？"],["陳主任委員耀祥：對。"],["林委員俊憲：各縣市的消費者都可以知道他的所在地的速度大概有多快，5G現在已經開","  打1年，這個報告你還沒有辦法做出來，我希望明年你們可以做出來好不好？"],["陳主任委員耀祥：跟委員報告，我們今年先做它量測方法的研究，先做小部分的測試完","  以後，量測的標準建構以後，我們也希望明年能夠儘快進行5G的量測。"],["林委員俊憲：我們要求以後你們每一年公布一次，那時候我一直要求NCC這份資料要透明","  ，讓消費者知道他的所在地的哪一家電信業者的服務、效率分別是多少，現在5G也要比","  照辦理。"],["陳主任委員耀祥：是的，透明度本來就是對消費者保護一個很重要的手段。"],["林委員俊憲：但是你的速度已經稍微慢了，4G開臺一年你就可以公布了，現在5G已經開","  打1年多，你還是沒有辦法公布這個報告，我們希望以後每一年4G在各縣市服務品質的","  部分，5G要比照每一年都要公布。"],["陳主任委員耀祥：4G是興建兩年後才公布，當然委員這個提議我覺得很好，我們會繼續","  加速去進行，包括量測、這些條件……"],["林委員俊憲：現在所謂的速率檢測，只有NCC做得到，只有NCC可以做到在全國每個縣市","  ，甚至鄉鎮……"],["陳主任委員耀祥：我們有定點式也有移動式。"],["林委員俊憲：只有NCC做得到，每一年也都有編預算去做，如果你做了又不公布，那為什","  麼要去做？你過去從來不公布，本席要求你之後，現在開始公布了，但我現在希望5G要","  比照辦理。"],["陳主任委員耀祥：是的。"],["林委員俊憲：另外，你的報告有提及民眾對5G抱怨最多的是通訊品質，這跟你的報告又","  牴觸了，5G頻寬大概是4G的3倍。"],["陳主任委員耀祥：在興建的過程裡面，包括興建的過程，還有一些頻譜調整的部分，的","  確會影響到通訊品質，我們也督促業者要去改善這個東西。"],["林委員俊憲：通訊品質是最基本的使用，如果連通訊品質都做不好，那5G是在做什麼，","  對不對？同時，過去4G臺灣的速度，其實一直只在中段班，在4G的時候，我看了一下世","  界的排名，臺灣過去4G的網速，在全世界大概都排20至30名之間，你剛剛報告5G我們現","  在公布是全世界第一或第二，這要維持下去，你有辦法嗎？"],["陳主任委員耀祥：會，這也是政府要鼓勵、要補助、要投資，大家要共同去做，才會有","  這個成績。韓國也是，韓國能保持第一，其實國家出力很多。剛剛委員報告說我們150","  億元的部分，目前大概已經撥出100億元左右，先跟委員報告這個進度。"],["林委員俊憲：你的目標原本是114年達到85%，今（110）年9月就提早涵蓋率到85%。"],["陳主任委員耀祥：對，但是我們會繼續成長。"],["林委員俊憲：你的目標是多少？"],["陳主任委員耀祥：當然像4G涵蓋率是99.9%。"],["林委員俊憲：4G人口涵蓋率是99.9%，所以5G涵蓋率更不能客氣！"],["陳主任委員耀祥：對，我們繼續努力。"],["林委員俊憲：一定是要達到幾乎就100%！"],["陳主任委員耀祥：是，90%以上，接近100%。"],["林委員俊憲：你報告沒有寫到哪一年會完成？"],["陳主任委員耀祥：因為這個東西來講的話，我們114年以前是依照整個當時業者所提列的","  事業計畫書裡面的預期年度。在我們政府大力支持下來講的話，它的速度超前，我們希","  望儘快能達到百分之九十幾，雖不能說是哪一年，但儘快能達到百分之九十幾算是最好","  的。"],["林委員俊憲：儘快當然是愈快愈好！政府現在來援助民間業者。"],["陳主任委員耀祥：是，用補助。"],["林委員俊憲：我們補助將近145億元，就是希望它能提高基地臺的布建。"],["陳主任委員耀祥：對，是的。"],["林委員俊憲：最主要就是希望能儘快提高人口涵蓋率，其實85%算很低。"],["陳主任委員耀祥：以世界來說算很快的了，但是……"],["林委員俊憲：但比我們計畫快，這個肯定你，你不用緊張。為什麼網速快，但使用的人","  不高？這戶數太低了，才12%的人願意使用5G，這使用率實在太低，為什麼？我覺得有","  區域的問題。"],["陳主任委員耀祥：是。"],["林委員俊憲：比如說你可能有城鄉目前布置或者是區域……"],["陳主任委員耀祥：是，以六都為主。"],["林委員俊憲：那個速度還沒有辦法全面普遍涵蓋，當然要使用的人就少了。"],["陳主任委員耀祥：是。"],["林委員俊憲：另外一個就是價格的問題，現在價格實在太貴了！有沒有辦法要求業者稍","  微促銷一下？"],["陳主任委員耀祥：我們會再找業者來溝通一下，但這個畢竟是商業趨勢，但是人民的心","  聲、消費者的心聲我們都聽到了，我們也會找業者來溝通。"],["林委員俊憲：政府現在已經有出錢了，政府現在已經花那麼多錢，花40、50億元補助業","  者，我們應該有權利要求業者配合政府的政策，以提高5G的使用率，是不是在初期的時","  候費率應該降低、有優惠？"],["陳主任委員耀祥：是。"],["林委員俊憲：對業者來講長期發展也好，愈多人使用它以後愈有機會對不對？提早讓臺","  灣全面5G化！"],["陳主任委員耀祥：是。"],["林委員俊憲：政府花那麼多錢，民間業者花了幾千億，我每次看你的報告都說追劇速度","  變很快，我們也不是做來追劇的！"],["陳主任委員耀祥：是，這只是其中一個。"],["林委員俊憲：這只是其中一個娛樂效果。所以我認為普及率太低，問題是價格太貴！涵","  蓋率也不夠，同時它還有區域城鄉布建的偏差這幾點問題。"],["陳主任委員耀祥：是，我們會改善。"],["林委員俊憲：另外最重要就是應用面，你要讓消費者覺得有必要，或者5G有什麼應用可","  以吸引他，他才會願意去花那麼多錢去改變，好不好？"],["陳主任委員耀祥：是，好，我們會改善。"],["林委員俊憲：所以你不能只提硬體，你要提更具體的。使用率的目標，裡面也沒有寫，","  你不敢寫？不然現在是多少？"],["陳主任委員耀祥：因為軟體應用的部分很多種類型，有遠距醫療的部分，也有比如說其","  他……"],["林委員俊憲：不是，比如說你就提使用率，使用率提高，你訂一個目標。今（110）年只","  有12%，你希望？你報告裡面這個很重要，你沒有寫這個，你只寫……"],["陳主任委員耀祥：我們目前的資料市占率目前是12%左右。"],["林委員俊憲：這個太低，你也承認……"],["陳主任委員耀祥：是，我們會加速前進。"],["林委員俊憲：你給我們的報告裡面不能只寫基地臺布建，那個是你自已可以自我控制的","  。更重要的是使用的普及率，你趕緊將這個目標訂出來好不好？"],["陳主任委員耀祥：好。"],["林委員俊憲：50%何時會達到？明年？"],["陳主任委員耀祥：我們沒辦法，因為這是要跟業者溝通的部分，我們不敢……"],["林委員俊憲：好，那就請你多加油了！"],["陳主任委員耀祥：好，我們加油。"],["林委員俊憲：謝謝主委。"],["主席：請問各位委員，對議事錄有沒有意見？（無）無意見，議事錄確定。","   接著請趙委員正宇發言。"],["趙委員正宇：（9時30分）請教陳主委，現在疫情，大家都知道政府推動簡訊實聯制，我","  們不管到哪個地方都要簡訊實聯制，都利用簡訊，也要讓人看一下確認是否有登錄？"],["主席：請陳主任委員耀祥說明。"],["陳主任委員耀祥：對。"],["趙委員正宇：你們編了3億元的特別經費，用完了嗎？"],["陳主任委員耀祥：還沒。"],["趙委員正宇：快用完了吧？"],["陳主任委員耀祥：因為預算是到明年6月底，大院那時候是給我們3億元，所以我們3億元","  這塊餅就分期用到明年6月。"],["趙委員正宇：現在剩多少？"],["陳主任委員耀祥：我們現在才花了5,000萬元而已。"],["趙委員正宇：才花5,000萬元！你為什麼前兩天講到這個議題的時候要求電信業者要共體","  時艱？為什麼？"],["陳主任委員耀祥：基本上來講，委員提問說快用完了，其實我們還沒用那麼多。"],["趙委員正宇：對，你要講清楚。"],["陳主任委員耀祥：其實基本上我們是一期一期。以當時來講，我們是8億被砍到剩3億元","  ，所以我們找業者大家來討論一下，請業者共體時艱，我們能編列的這些維運費用就是","  這麼多。"],["趙委員正宇：3億現在你才用5,000萬元，就要共體時艱，搞得大家認為我們真的政府沒","  有錢了，有沒有？實聯制這個很重要的。"],["陳主任委員耀祥：基本上實聯制非常重要。"],["趙委員正宇：非常重要。CDC就要靠這個東西，紀錄你到過哪個地方。"],["陳主任委員耀祥：是，疫調都是靠這個。"],["趙委員正宇：我今天才問清楚，3億你現在才花5,000萬元，還說你沒錢？"],["陳主任委員耀祥：我那天也跟委員說，我們其實不是說3億元要花完，沒有這個意思，而","  是說，我們最後只有3億元而已，所以……"],["趙委員正宇：你讓我們立法委員認為你是不是沒有錢了，到明年6月，還有半年多，你已","  經花得差不多了，人家會誤會你知不知道？"],["陳主任委員耀祥：不好意思，委員，跟您報告清楚，所以我講的是，第一個，因為我們","  的錢就只有這麼多，所以撙節使用。委員剛才問到用完了沒，我們希望能夠撙節使用，","  在3億元……"],["趙委員正宇：好，如萬一用完到6月的時候，還沒到明年6月對不對，你編3億元？"],["陳主任委員耀祥：是。"],["趙委員正宇：萬一不夠的時候你怎麼辦？"],["陳主任委員耀祥：這要請教指揮中心，因為雖然這個預算是編在我們中心這邊，但是最","  主要是指揮中心做決定。"],["趙委員正宇：還要不要繼續，看那時候疫情的嚴重性是不是？"],["陳主任委員耀祥：對，或者是有什麼其……"],["趙委員正宇：你要說明，疫情期間當然是以CDC為主，他們怎麼說我們一定要配合。萬一","  真的沒有錢的時候要找特別預算，或是要怎麼解決？我們交通部家大業大，至少這個東","  西還拿得出來。那5G網路……"],["陳主任委員耀祥：我們是NCC，那個交通部……"],["趙委員正宇：我知道，預期啦！那5G從去年7月開臺到現在1年多，很多委員都在講，很","  多鄉親跟我抱怨5G資費真的太高，有人說早買早享受，晚買多折扣，對不對？你能不能","  也早買早享受，也早買多折扣，有沒有辦法？讓普及率高一點。"],["陳主任委員耀祥：是，這個就是我們……"],["趙委員正宇：你剛才講499元，現在都知道中華電信開第一槍499元，很清楚啊，你也很","  瞭解，你現在說有999元，我剛聽你說有999元，有業者……"],["陳主任委員耀祥：那是5G。"],["趙委員正宇：對，5G，999元我沒看到，我只看到1,399元，是不是？"],["陳主任委員耀祥：是1,399元沒有錯。"],["趙委員正宇：就像你講的，如果普及999元，那可能用的人會更多，主委有沒有想過這個","  問題？"],["陳主任委員耀祥：那個好像是台灣之星的資費。"],["趙委員正宇：你不要幫人家做宣傳，我現在講給你聽……"],["陳主任委員耀祥：是。"],["趙委員正宇：我的意思是說，萬一999元是不是普及率會更高，你懂我的意思嗎？"],["陳主任委員耀祥：我知道。"],["趙委員正宇：你幫人家宣傳不好。"],["陳主任委員耀祥：沒有，我是回答委員的問題。"],["趙委員正宇：這個價格高、超過1,000元，大家使用意願就不高。今天我們為什麼要用5","  G？就是速度快，大家需要用。很多申訴的案件，我看從今年7月就有731件，較去年54","  7件，多了184件，申訴700多件有525件是申訴通訊連線的品質不好，所以說我們5G然","  花了那麼多錢建設，你剛講我們補助145億左右，今天業者給我們民眾5G的資費這麼高","  ，結果換來的是民眾不滿的增加，為什麼？糾紛又這麼多、又浪費那麼多納稅人的錢。","  主委，你覺得要不要好好的監督、輔導業者，讓他們作改善？"],["陳主任委員耀祥：跟委員報告，對於5G實施一年多以來的這些相關議題，我們會找業者","  來做檢討，因為5G基本上來講，它的應用型態和4G不太一樣，不過在整個施工過程或興","  建過程造成通訊品質有下降的情況，品質會變差的情況我們會要求業者去改善。"],["趙委員正宇：好，你剛有提到韓國的通訊品質是第一，為什麼？"],["陳主任委員耀祥：他們是速率方面。"],["趙委員正宇：速率和通訊品質一樣，我的意思是說，你剛才講的意思是他們政府肯大量","  的金錢支持，那我們政府是沒有嗎？"],["陳主任委員耀祥：有，所以我們至少是排第二。"],["趙委員正宇：主委，你要排第一啊！這很重要的，為什麼？通訊品質愈發達的國家它的","  經濟進步愈快。"],["陳主任委員耀祥：沒有錯，這是基礎建設。"],["趙委員正宇：對，這是基礎，所以你當初在推5G的時候大家都很支持，因為我們走在前","  面。"],["陳主任委員耀祥：是，沒有錯。"],["趙委員正宇：我們的通訊品質應該要比人家更好，政府然花了那麼多錢，就要達到這個","  效果，讓我們的經濟更好，這個通訊是非常重要的。"],["陳主任委員耀祥：是，當然。"],["趙委員正宇：主委在9月底曾經在委員會報告說，承諾會督促加速5G的網路建設，3年內","  要將電波人口涵蓋率達到85%，請問主委這個5G的普及率現在到底是多少？"],["陳主任委員耀祥：跟委員報告，本來8月底的時候大概是78%左右，現在到9月底我們的統","  計資料是變85.44%。"],["趙委員正宇：那已經達到了。"],["陳主任委員耀祥：是，這個人口涵蓋率其實是差不多，但問題是就像委員剛才所指正的","  ，人口涵蓋率只是一個指標，最重要的是服務的品質，還有應用的情況，我們必須繼續","  努力去督促的問題。人口的涵蓋率是85%，沒有錯，已經超過原來預期的目標，但是這","  只是一個目標而已，我們還會繼續往前進。就像4G，我們整個國家的普及率、人口涵蓋","  率到達百分之九十九點多，這個就是我們希望將來5G的建設可以儘快地達到和4G一樣的","  人口涵蓋率。最重要的是，5G比較麻煩的是它需要一些大量的應用服務來支撐，應用服","  務就目前來說，的確提供得還不足，我們會來督促進行。"],["趙委員正宇：第一點請問你，5G開臺1年多，我們現在的用戶大概多少？"],["陳主任委員耀祥：大概363萬戶。"],["趙委員正宇：大概百分之十二點多，以我這樣算的話，是不是？"],["陳主任委員耀祥：是。"],["趙委員正宇：這個數字很理想嗎？"],["陳主任委員耀祥：當然沒有像4G那麼多，不過在全世界來講，我們算是成長很快的。"],["趙委員正宇：對，你要提高民眾使用的意願。"],["陳主任委員耀祥：是。"],["趙委員正宇：你NCC要怎麼做？"],["陳主任委員耀祥：當然費率最重要，另外一個品質也很重要。"],["趙委員正宇：就是普及率，第2點，我們的基地臺普及率。"],["陳主任委員耀祥：是。"],["趙委員正宇：你遲遲還沒有公布我們到現在的基地臺總數。"],["陳主任委員耀祥：我們報告裡面有寫，到8月底我們的數量是2萬596座。"],["趙委員正宇：你的目標是多少？"],["陳主任委員耀祥：目標基本上我們是從涵蓋率來計算，不是只有從數字而已，現在數字","  2萬596座來講，我請基礎處處長跟你報告細節的部分。"],["趙委員正宇：處長，請問你們的目標是多少基地臺？"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：還是要跟委員解釋一下，剛剛主委已經說了，我們朝向比照4G的99.9%之涵","  蓋率，而涵蓋率對應5G的基地臺，因為5G的特性比較不一樣，它有很多的小基站，所以","  我們的目標沒有辦法很精確地去估有多少臺，但是往涵蓋率去估應該會比較精準，提供","  給人民的服務更好。"],["趙委員正宇：偏鄉的也有嗎？"],["陳主任委員耀祥：偏鄉的涵蓋率，我們當時的目標是50%，我們會朝這個目標前進。"],["趙委員正宇：你看4G，我們復興鄉350平方公里，有237座4G的基地臺；立法院周遭是中","  正區，你很清楚，才7.6平方公里就有1,176座基地臺。"],["陳主任委員耀祥：是。"],["趙委員正宇：這兩個基地臺的密度就差了200多倍，所以我一直強調偏鄉的通訊和建設要","  做好。"],["陳主任委員耀祥：是，這個當然要做好。"],["趙委員正宇：這個很重要，所以我每次跟你講，你不要忘了偏鄉。"],["陳主任委員耀祥：當然。"],["趙委員正宇：我們在市區，你看我們現在算是不是比例差很多，200多倍！"],["陳主任委員耀祥：偏鄉因為地廣人稀的特性，它地理特性的關係，所以它基地臺比較沒","  辦法建那麼多，但是我們不會忽略了偏鄉，而且我們整個前瞻計畫也包括偏鄉的部分。","",""],["趙委員正宇：好，偏鄉都有，專案處理好不好？主委，謝謝。"],["陳主任委員耀祥：好，謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（9時40分）陳主委好，針對最近我們簡訊實聯制說有編列3億元快要用完","  了，只剩差不多7,000萬元的預算，是不是？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：沒有，我們剛才跟前面委員報告過，3億元我們目前執行了差不多5,0","  00萬元而已。"],["洪委員孟楷：5,000萬？但是我們現在收到的簡訊，就是已經發送的簡訊是23……"],["陳主任委員耀祥：大概到9月底是……"],["洪委員孟楷：23億則不是嗎？"],["陳主任委員耀祥：到昨天為止是26億則。"],["洪委員孟楷：26億則，如果說每一則0.1元，等於是2億6,000萬元。"],["陳主任委員耀祥：跟委員報告，我們剛才所講的簡訊實聯制編的費用只是所謂的行政維","  運成本。"],["洪委員孟楷：是，這個之前都有講過，你也有跟外界講因為無法計算維運成本，所以才","  會以一則0.1元這樣的算法去回推。"],["陳主任委員耀祥：對，那個時候以前是……"],["洪委員孟楷：所以現在本席沒有在跟你爭執，到底簡訊免費不用錢，這個到底是否屬實","  ？本席現在只是說，因為之前是3億元的預算，現在已經有8億……"],["陳主任委員耀祥：之前本來是8億元，現在是3億……"],["洪委員孟楷：立法院當然要撙節，當初編8億元，現在疫情高峰已經過了，也剩2億6,00","  0萬元，證實當時確實浮編。"],["陳主任委員耀祥：報告委員，因為我們無法去判斷疫情……"],["洪委員孟楷：本席再來確認一下，現在如果說還有4億則的額度，如果這3億元的預算用","  完之後要怎麼處理？"],["陳主任委員耀祥：報告委員，我們不是用4億則來算，基本上來講它是一個總額給付的概","  念，它的餅就是這麼大，預算執行到明年6月底，我們基本上來講就是撙節支出，把這","  3億元分期執行至明年6月底，所以我們保證在6月底以前……"],["洪委員孟楷：如果主委你要這樣講，本席確認一下，第一個，6月底以前這筆預算會不會","  再增加？"],["陳主任委員耀祥：沒有，我們就目前來講的話就是到明年6月底。"],["洪委員孟楷：沒錯，本席現在也問，疫情指揮中心沒有任何要調降，也說簡訊實聯制要","  維持，確認一下，本席現在也不用問在場的官員剛才進來有沒有掃簡訊實聯制。"],["陳主任委員耀祥：都有。"],["洪委員孟楷：請問你最近有沒有去便利商店消費？你有沒有發覺，現在有很多民眾其實","  已經都沒有在掃簡訊實聯制？"],["陳主任委員耀祥：至少我去的便利商店還是有要求。"],["洪委員孟楷：你有看到？"],["陳主任委員耀祥：對，有。"],["洪委員孟楷：你有沒有看到有人沒有掃瞄？"],["陳主任委員耀祥：我去的時候沒有看到這個情形，他還是有掃。"],["洪委員孟楷：可能主委去便利商店的次數比較少，本席因為選區比較大，一天可能至少","  要跑兩、三趟便利商店，當然我們有掃，可是我們也看到很多民眾其實沒有掃瞄了，當","  然跟疫情現在舒緩有關係。現在一方面是民眾他不一定要遵守這樣的規範，另外一方面","  到明年6月如果用完了，你說就是3億元，也不會再增加預算，所以是不是這3億元的預","  算就是到底了？我們當然也不希望疫情又再度升溫，大家又要再掃，但如果真的在什麼","  樣的情況下，就只能要求業者共體時艱，是這樣嗎？"],["陳主任委員耀祥：第一個，在預算上，我們當時所講的撙節支出，共體時艱，就是指這","  個3億元，當時我們有請業者來共同協調這個問題。至於未來來講的話，明年的情況如","  果預算執行完了怎麼樣，這部分我們必須請指揮中心來作判斷。雖然這個預算編列在我","  們這邊，我們負責執行簡訊實聯制的預算，可是這個決定……"],["洪委員孟楷：業者怎麼講？業者講是說可以無限配合？還是這3億元的quota用完他們就","  沒有辦法再承擔了，需要多加碼預算？"],["陳主任委員耀祥：基本上我們都持續跟業者溝通，業者……"],["洪委員孟楷：到目前為止業怎麼說？"],["陳主任委員耀祥：到目前為止，我們還是有付錢，所以業者目前大家都是共體時艱，的","  確就他們所講的公益也是業者在做公益，他們用很低的費用繼續撐著這個簡訊實聯制…","  …"],["洪委員孟楷：主委，我只確認錢會不會轉嫁？如果說你這邊預算也用完，然後簡訊實聯","  制還是要持續推，業者說沒有辦法，那會不會由消費者買單？"],["陳主任委員耀祥：基本上，第一個，未來簡訊實聯制要不要繼續，或是有其他的取代機","  制不曉得。"],["洪委員孟楷：是，我現在問得很直接。疫情指揮中心我沒有辦法說準，因為沒有一個人","  知道疫情怎麼走，但是你這邊預算有限也是事實，電信業者現在共體時艱不知道可以多","  久也是事實，我只確認未來會不會轉嫁給消費者，變成消費者自己掃簡訊實名制要消費","  者自己付錢？"],["陳主任委員耀祥：基本前提是消費者不必付錢。"],["洪委員孟楷：消費者不會付錢，不管怎麼樣你們會讓消費者不用付錢就對了。謝謝。","   再來，每天有大量的民眾個資交給業者保管28天，28天後我們現在的監督督導機制…","  …"],["陳主任委員耀祥：我們是依法刪除，我們都會行政訪談、行政調查。"],["洪委員孟楷：多久行政訪談、調查一次？"],["陳主任委員耀祥：請處長報告。"],["主席：請國傳會平臺處蔡副處長報告。"],["蔡副處長國棟：報告委員，我們在7月的時候已經針對5家行動業者進行行政調查、訪視","  。"],["洪委員孟楷：多久一次，7月？"],["蔡副處長國棟：7月的時候，我們預計10月會再去一次。"],["洪委員孟楷：7月一次、10月一次，但是你的資料只有保留28天，換言之每一天都要刪除","  28天前的資料不是嗎？"],["蔡副處長國棟：是。"],["洪委員孟楷：是，那你7月訪談一次、10月訪談一次，中間這3個月，到底業者有沒有每","  天刪除28天前的資料你們不知道？"],["蔡副處長國棟：報告委員，他每天都必須執行，把login、logout的資料送給我們，我們","  只是7月的時候會去抽查、錄影、錄音。"],["洪委員孟楷：他送來什麼資料給你們，logout的資料？"],["蔡副處長國棟：刪除的資料。"],["洪委員孟楷：刪除就刪除，他還有資料可以給你？"],["蔡副處長國棟：我們請他操作的過程都要錄影。"],["洪委員孟楷：操作錄影都有給你，那能不能提供一份？處長，今天在這邊答詢要確認喔","  ！能不能提供一份錄影的影片，提供這個禮拜業者提供的錄影刪除的影片給本席，可以","  嗎？"],["蔡副處長國棟：這個我們可以回去跟業者調資料。"],["洪委員孟楷：你剛剛講說每天業者都會有刪除的錄影的影片給NCC，你現在又說要再調資","  料？"],["陳主任委員耀祥：不是每天都給我們，資料會給我們，但不是每天。"],["洪委員孟楷：我請主委講，您瞭解本席的問題點在哪。每28天要刪除，代表每一天都要","  刪除28天以前的資料，換言之，你沒有每天check業者有沒有刪除，他便宜行事，你7月","  才來抽查，10月要再來抽查，他也知道你10月要來抽查，他9月底以前再刪掉就好了，","  甚至你明天要抽查，他今天再刪掉就好！"],["陳主任委員耀祥：我們會請他們錄影，就是這樣子。"],["洪委員孟楷：本席剛才也講，錄影有沒有每天嘛！如果有的話，請於今天中午以前提供","  本席辦公室昨天、前天、大前天業者送來的三組錄影片，可以嗎？"],["蔡副處長國棟：報告委員，我要重新說明，可能剛才講得不是非常精確，我的意思是說","  ，他每天刪除的數量會報回來給我們，我們去錄影、錄音的部分是……"],["洪委員孟楷：最後一次錄影、錄音是什麼時候？"],["蔡副處長國棟：7月的時候。7月跟10月的時候預計要去。"],["洪委員孟楷：立法委員在這邊是代表民眾質詢，很多民眾也會有疑慮，我每天去掃，到","  底這個資料用在哪裡，很多民眾的疑慮是會不會被濫用，之前還有新聞傳出說警方還是","  哪個單位靠簡訊實名制抓犯人，當然民眾會好奇簡訊實名制是不是行疫調之名行監控之","  實。","   所以我們才要問NCC獨立主管機關，照理講應該要負責盯業者有沒有刪除，你剛剛講","  說最近是7月抽查，第二次是10月，中間這3個月不就是簡訊實名制最多人使用的3個月","  嗎？"],["陳主任委員耀祥：所以我們也會要求他依照我們的程序，每天刪除資料。"],["洪委員孟楷：依照程序刪除，那是你的監控機制，你現在又講沒有監控資料，只有業者","  每天報資料，處長，請提供今天以前一個禮拜業者每天報來的資料，在今天下班以前提","  供給本席可以嗎？"],["陳主任委員耀祥：沒問題。"],["洪委員孟楷：主委，我希望我們做的是實事，不是業者怎麼說我們怎麼做。","   今天很多委員一定會討論到5G的費率，本席也要請教，現在有講到5G建設有百億元的","  補助，之前第一階段有約29億元的補助，現在第二階段要等所有站臺完全確認審驗之後","  ，才完成剩下補助的剩餘款項，本來聽說是9月要確認補助款項，目前還沒有下文？"],["陳主任委員耀祥：請執行的基礎處跟委員報告。"],["主席：請通訊會基礎處鄭處長說明。"],["鄭處長明宗：剛剛說的是先撥30%的補助。"],["洪委員孟楷：對，約29億元左右的補助。"],["鄭處長明宗：我們在9月開始進行實地完工查驗，所以大約在10月底會將近99億元的補助","  撥付完。如果按照……"],["洪委員孟楷：就是剩下的7成，那剩下7成的比例會是依照怎麼樣的比例？主要是依照業","  者站臺的架設、資費標準，還是怎麼樣的標準？"],["鄭處長明宗：是，這個比例當時我們有參考標金比例、競爭機制，也做了分配，這個都","  符合我們的規定。"],["陳主任委員耀祥：我們有補助要點的規定處理。"],["洪委員孟楷：本席為什麼會關心這個議題，當然補助有補助要點，但是現在本席以及剛","  剛很多委員共同討論，現在5G資費還是相對比較高，很多民眾會反映以前用4G的時候可","  能基地臺比較夠，使用相對比較無死角，但是5G之後這一年，有些地方確實還是有死角","  的狀況。","   電信業者的資費是敵不動我不動，反正大家都1,399元，大家都是這個費率的時候，","  我不用降也能獲得這樣的市場，就沒有降的必要，沒有業者願意開第一槍，因此本席講","  ，現在收訊變差補助還沒到位的情況下，消費者的權益我們要怎麼維護？"],["鄭處長明宗：我們會找業者溝通處理這個事情，因為……"],["洪委員孟楷：什麼時候會找業者溝通？"],["鄭處長明宗：最近，因為上一次本來跟大院報告完以後就準備找，因為5G上路1年多，未","  來很多問題我們需要找業者溝通，不論是細節或服務品質方面。"],["洪委員孟楷：主委，能不能給本院、本委員會一個承諾，你這個禮拜內能不能找業者溝","  通？"],["陳主任委員耀祥：委員，因為今天已經是禮拜四……"],["洪委員孟楷：1個禮拜內，到下禮拜四之前。"],["陳主任委員耀祥：給我們兩個禮拜的時間好不好？因為要業者準備資料。"],["洪委員孟楷：兩個禮拜內找業者，那你會親自主持？"],["陳主任委員耀祥：我能不能親自主持要看時間，但是我們一定會找業者溝通。"],["洪委員孟楷：你要親自主持，業者才會覺得NCC是玩真的。"],["陳主任委員耀祥：不是，譬如我們副主委具電信專長，所以我們會分工，當然我親自主","  持也可以、沒問題，但是我要看時間，只能這樣子。"],["洪委員孟楷：希望主委、副主委可以一起跟電信業者溝通。本席看了你的專題報告，現","  在國內民眾對於5G網路有很多期待，更重要的當然是希望NCC好好把關。尤其業者，如","  同本席剛剛提到簡訊實名制的部分，也希望主委好好了解，是不是真的依照相關規定2","  8天都有刪除，不要讓民眾認為有監控的存疑，我想這對於NCC、整個中華民國政府都是","  信賴度的問題。"],["陳主任委員耀祥：這是我們在做的。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時53分）主委，問你最多次的問題，萬年頻道表跟依收視率分潤這兩案","  ，懸而未決，也是本委員會很多委員常提到的問題，上個月底我有質詢，主委說有委託","  學術研究進行專案研究，請問主委，這本研究報告花多少錢？"],["主席：請通傳會平臺處蔡副處長說明。"],["蔡副處長國棟：應該是100萬以內。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：以內，應該不用到100萬。"],["陳委員歐珀：這個近日在官網上有提出成果報告，顯然已經有解決方案，請問一下主委","  ，我們要不要參採？"],["陳主任委員耀祥：就我們做報告來講，本來就是我們在政策擬定的很重要參採資料。"],["陳委員歐珀：如果要參採，有沒有期程？我們委員會提案半年，經過1年半你都還沒有提","  出一個明確的解決方案，現在委託的報告也出來了，我想要了解一下，這個案子什麼時","  候會有比較明確的解決方案？"],["陳主任委員耀祥：因為研究方案出來以後，有提供一些解決方案的建議，這些建議我們","  必須內部討論完後還要請專家學者，最重要是業者本身，大家要坐下來談，區塊化來說","  ，新市區和舊市區要怎麼改，這有不同的……"],["陳委員歐珀：大概什麼時候會定案？"],["陳主任委員耀祥：不曉得委員說定案是什麼意思？"],["陳委員歐珀：定案就是解決方案。"],["陳主任委員耀祥：解決方案我沒有辦法跟你講一個固定的時間，這一定是要處理。"],["陳委員歐珀：這樣子，因為你答應我們是6個月，現在已經過了1年半，那你現在研究報","  告出來了……"],["陳主任委員耀祥：這個研究報告就是一個基礎……"],["陳委員歐珀：你自己都沒有信心嗎？沒有掌握一下期程嗎？"],["陳主任委員耀祥：不是，跟委員報告，這是一個學術的基礎，有這個基礎以後，我們最","  重要是業界市場的狀況要參考進去，要怎麼排區塊化的問題，我想委員長期關心整個電","  信發展……"],["陳委員歐珀：沒關係，你沒有訂期程的話，我自己的提案來強烈要求你，你們行政效率","  太差了！"],["陳主任委員耀祥：不是，我們是合議制，不是我一個人說了就算。"],["陳委員歐珀：我知道，你們當然是合議制，我當然知道啊！你們要拿出你們的效率，你","  不能說合議制，大家的意見不一樣就沒辦法決定，那這問題永遠沒辦法解決啦！"],["陳主任委員耀祥：是。"],["陳委員歐珀：我剛坐在那裡，我想到很有名的英國首相邱吉爾，他70幾歲了，有人請他","  去演講，他說他一生當中能夠成功有三個原因：第一個是絕不放棄；第二個是絕不放棄","  、不放棄；第三個是絕不放棄、絕不放棄、絕不放棄。主委，你就要有這種精神，不然","  你這案子永遠沒辦法解決，這攸關民眾的權益，大家講了很多次，到你這任主委，老實","  講，你的任期現在還有多久？我也不曉得。"],["陳主任委員耀祥：我過了1年多。"],["陳委員歐珀：過了1年多而已，我希望你拿出魄力儘快處理。"],["陳主任委員耀祥：好。"],["陳委員歐珀：我要對我自己負責，我有提出方案，大家來討論看看。"],["陳主任委員耀祥：好。"],["陳委員歐珀：另外，上次本席有質詢電信業者「取消手機打免費市話」，我看最近的報","  紙說4G資費也要跟漲，中華電信於10月1日就調漲4G的費率，遠傳電信在10月7日跟進，","  有些優惠專案現在也有調整。當然基於電信自由化，電信資費的調漲不需要報主管機關","  同意，但是如果不合理調漲的時候，NCC有沒有監理機制？"],["陳主任委員耀祥：所謂不合理調漲，原則上它是市場機制，就像剛剛我回答其他委員的","  ，我們最近會請業者一併來討論，包括5G的建設、服務品質、資費議題，也包括4G在內","  ，應該要給消費者一個合理的交代，因為他的資費透明度，比如說為什麼調漲或是什麼","  原因，這大家都要很清楚。"],["陳委員歐珀：對，至少要去瞭解、關心嘛！因為消費者的權益，你們要把關。"],["陳主任委員耀祥：消費者權益本來就是我們要把關。"],["陳委員歐珀：不能任由他們偷偷摸摸、毫不合理的調漲……"],["陳主任委員耀祥：對，基本上透明度很重要。"],["陳委員歐珀：像我講過的，利用疫情期間就突然調漲。主委，我相信你監理機制要做好","  ，因為這都攸關民生問題，民眾就馬上向我們反映。"],["陳主任委員耀祥：是。"],["陳委員歐珀：再來我想請教，剛有談到全球5G網速的最新調查報告，很多項臺灣是排名","  第一，包括上網的速度、下載的封存網速都是全球第一，甚至5G收看影音節目的網路表","  現也是第一，當然剛有提到下載的速率，我們僅次於南韓，可見5G在臺灣推動得不錯，","  我們與有榮焉。但是事實上民眾有一些感受，109年行動通訊申訴的案件是3,467件，有","  關連線速度品質的部分，通訊連線品質是第一名，申訴案件年年都蟬聯第一，所以速度","  快、品質沒有達到。另外，是不是真的那麼快，我不曉得啦！我們是很存疑，如果民眾","  都有感覺到品質那麼不好，是不是……"],["陳主任委員耀祥：報告委員，因為每位民眾使用的狀況，比如空間，他在哪個地方、哪","  個時間使用都不太一樣，當然國際量測機構有他的量測標準，所以我們的確有獲得很好","  的成績，但回到民眾實際上的體驗，因為民眾所處時間跟空間的關係，可能他體驗的情","  況是不太一樣。當然通訊品質不佳，我們接了很多申訴，也會去改善，也會要求業者在","  這部分繼續提升。"],["陳委員歐珀：主委你看一下，全國基地臺的執照數，4G的執照數比5G的執照數大概多了","  5倍，4G的執照數是10萬5,754，而5G的執照數是2萬596，這是不是顯示我們5G基地臺的","  不足？請問我們規劃5G基地臺大概是多少臺？"],["陳主任委員耀祥：4G於2014年開臺，現在已經7年了，5G現在才1年半左右，以臺數來說","  ，就像剛才我們處長所報告的，基本上我們是用涵蓋率來做可能比較精準，因為5G的特","  色跟4G不一樣，它除了一般的基地臺以外，可能還有一些小型基地臺，所以恐怕沒有辦","  法用數量來涵蓋。但是至少我們目前已經有2萬500多臺，希望未來朝向跟4G一樣，涵蓋","  率可以達到百分之九十幾以上，不管它數量多少，最主要是人口涵蓋率可以達到這樣的","  話，則通訊品質就會提升很多。"],["陳委員歐珀：我一直在談數位落差的問題，我看比較偏鄉的宜蘭縣、花蓮、金馬、馬祖","  ，5G的執照數都偏少，跟4G對照之下，顯現我們5G建設的時候有城鄉落差的問題。"],["陳主任委員耀祥：當然。"],["陳委員歐珀：我想請主委重視一下，我今天也有提案是關於東部。"],["陳主任委員耀祥：是。"],["陳委員歐珀：尤其未來也要面臨到，在東部行車上有時候是很久的時間，大部分是山區","  。當然高鐵全線早就通了，過去臺鐵努力了一段時間才把通訊的品質，包括……"],["陳主任委員耀祥：北迴、南迴都有。"],["陳委員歐珀：對，都收訊得到，這個問題我們也做了努力，現在5G也要注意這個問題，","  不要進到宜蘭、花蓮都找不到人……"],["陳主任委員耀祥：不會，一定會改善。"],["陳委員歐珀：這是很重要的問題，我們現在推動5G，不管是馬英九時代或是蔡英文時代","  ，其實公部門目標都一致，但是民間當然有一些聲音，希望主委能夠重視。"],["陳主任委員耀祥：是，一定。"],["陳委員歐珀：再次強調「萬年頻道表」跟依收視率分潤這部分，我希望你們更積極做處","  理。"],["陳主任委員耀祥：會的，我們會積極，但我也坦白跟委員說，這真的是市場上不同的勢","  力在角逐，其實我們會去克服……"],["陳委員歐珀：沒關係啦！你沒辦法做到百分之百，很多東西你都完善，已經世界上都沒","  有了，我們經常碰到決策也是這樣子，也會碰到沒辦法很周全、百分百大家都接受的決","  策，但至少我們有往前走，好不好？"],["陳主任委員耀祥：好，我們會繼續往前走。"],["陳委員歐珀：你不要一直拖，拖到沒意思了，給你半年時間，你拖到1年半，現在還在拖","  ……"],["陳主任委員耀祥：我不是拖啦！"],["陳委員歐珀：我感覺就是拖啊！"],["陳主任委員耀祥：歹勢。"],["陳委員歐珀：我們努力好不好？希望你們然花了錢，做的報告也要有用嘛！"],["陳主任委員耀祥：是。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（10時4分）主委，今天我們還是直接切入重點，今天探討的是5G寬頻收費","  跟服務品質的部分，還有要弭平數位落差，我們還是回顧一下，NCC現在要推動5G建設","  ，主要的計畫目標分為五點，包括2024年電波人口涵蓋率要提升到85%、提高網路的服","  務品質，這部分在一些硬體上已經陸續在執行，最重要的一點就是無論在城市或偏鄉地","  區皆能享有5G服務的數位生活，我想這是我們要組建的重點。當然針對產業的部分是組","  成5G國家隊，透過5G國產品牌自主及資安的技術，與國際大廠組成供應鏈的夥伴關係，","  我想這些都是今後的工作重點。","   本席想就教主委目前5G基地臺的布建情形，臺灣的5G在去年6月陸續開臺，目前全國","  用戶已經有363.9萬戶，占所有寬頻用戶的12.3%，電波人口的涵蓋率已經有一家業者達","  到85%，但是部分縣市人口涵蓋率還是低於40%。請問現在我國5G基地臺興建的數量是多","  少？4G的部分又是多少？","   其次，根據業者自提計畫，5年內要在偏鄉設置833個基地臺，NCC補助增加490臺，請","  問這部分目前的進度為何？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：跟委員報告，現在4G的執照共有10萬5,754臺，5G的執照則有2萬596臺","  。至於委員剛才關心補助偏鄉490臺的部分，我請處長來向委員報告目前的進度。"],["主席：請通傳會北區處溫處長說明。"],["溫處長俊瑜：報告委員，有關偏鄉基地臺建設的部分，業者本身有其承諾營運計畫的數","  量，這部分有833臺，我們透過5G補助業者投入偏鄉的建設有490臺，這樣加計起來的數","  量預估在3年內可以達到50%的偏鄉涵蓋……"],["邱委員臣遠：根據本席所掌握的數字，目前已經建設417臺，其中121臺是由政府補助興","  建，但這還達不到總目標的三分之一，所以我們希望能夠加速。","   接著我們來看各縣市目前的涵蓋率，從圖表可以看出現在全國基地臺的執照數，當然","  聚集在六都或人口密集城市的執照數是比較高的，但在偏鄉或苗栗縣、南投縣、金門等","  地相對而言是偏低的，針對這部分，請問NCC有沒有什麼具體的執行方式或追平進度的","  作業措施？"],["陳主任委員耀祥：以前瞻來講，補助業者當然是從六都的關鍵基礎設施開始，偏鄉的部","  分另外有計畫補助，至於其他縣市，有些是礙於人口數或經濟原因等問題，我們會督促","  業者持續加速建設。"],["邱委員臣遠：請問這些非偏鄉基地臺的建設補助款目前都核撥了沒有？"],["陳主任委員耀祥：目前大概已經核撥三分之一。"],["邱委員臣遠：為什麼還不到一半？為什麼進度這麼慢？"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：跟委員說明，我們正在進行完工查驗。"],["邱委員臣遠：針對這部分，後續要怎麼樣督促業者加速？"],["陳主任委員耀祥：基地臺蓋好之後，我們完工查驗OK的話才會予以補助，所以會有期程","  上的落差。"],["邱委員臣遠：據本席所知，目前基地臺電波涵蓋率較低，包含連江縣、金門、苗栗、南","  投、臺東，針對這部分，希望NCC還是要多多關心、協助並予以改善。"],["陳主任委員耀祥：好的，我們會關心。"],["邱委員臣遠：另外，根據本席所掌握的消息，在國內五家業者當中，電波人口涵蓋率最","  高的已經達到85%，請問目前最低的是多少？針對這部分，要如何要求業者加強改善服","  務品質？針對相關業者5G涵蓋率的數據，我們希望NCC可以定期公布，這樣可以讓消費","  者瞭解網路的品質，這部分是不是可以請主委回應一下？"],["陳主任委員耀祥：基本上，相關資料我們都會整理，必要時也會公布，也就是像委員所","  講的諮詢，讓大家共同來督導相關建設的進度。"],["邱委員臣遠：是不是可以在兩個禮拜以內先公布目前最新的進度給交通委員會所有的委","  員？"],["陳主任委員耀祥：我請處長來說明，因為在建設過程當中什麼時候可以公布，我們還要","  討論一下。"],["鄭處長明宗：因為5G還在建設階段，所以這時候公布5家業者的涵蓋率……"],["邱委員臣遠：給業者一些壓力，也要給計畫進度一些助力啊！不然現在大家各行其是，","  只是讓大家自由發揮，我覺得這樣子……"],["鄭處長明宗：其實業者有很多壓力，他們建設到某一個……"],["邱委員臣遠：公布的部分可以先提供給立法院，這應該沒有問題吧！"],["陳主任委員耀祥：如果要先提供給立法院，我們會請……"],["邱委員臣遠：先提供給交通委員會好不好？"],["陳主任委員耀祥：OK，我們會先提供給交通委員會。基本上來講，其實他們在建設上也","  有建設競爭的過程，所以他們的壓力也很大，但相關資料我們會提供給交通委員會。"],["邱委員臣遠：另外，根據行政院DIGI+推動小組的分工，目前鼓勵業者使用國產品牌的小","  基地設備，這也是協助國內業者提升的一個重要手段，其目標是要達到40%使用國貨，","  但是根據NCC的計畫，要到112年才會開始針對使用國產設備提供補助，請問這種遲來的","  政策是否來得及鼓勵電信業者增加國內生產設備的意願？政策上的時間會不會有點太後","  面了？"],["陳主任委員耀祥：其實我們是考量業者的建設及國產設備的生產進度，所以當時才會訂","  定這樣的時間，如果國產設備與電信業者的需求能夠match的話，我們當然希望能夠加","  速提升採購國產設備的比例。"],["邱委員臣遠：本席在此具體建議，畢竟5G已經勢在必行，還是請陳主委評估讓這項政策","  提早上路，讓國內業者有提早增加小基地臺設備的機會……"],["陳主任委員耀祥：其實國發會也在督導……"],["邱委員臣遠：希望能夠拉高他們的意願，免得到112年基地臺建設已經接近完成時，到時","  候在時間上會有一些落差。"],["陳主任委員耀祥：應該是說國產有很多都是針對small","  cell（小基地臺）的部分，以小基地臺來講，一定是基地臺布建以後要補隙、補充死角","  或有其他的建設需求，那時候的採購需求是這樣來的。"],["邱委員臣遠：最後本席要談到的是5G現在最大的詬病，以我國5G建設的指標來看，在最","  新的評比當中，不管是平均下載的速度或上傳的速度，我們占全球的排名都是名列前茅","  ，但是民間的普及性並不高，這主要是因為收費的原因及偏鄉的差距，這部分主委應該","  比我還清楚應該如何去推動。"],["陳主任委員耀祥：我們會持續努力。"],["邱委員臣遠：另外一個要切入的重點是除了消費者受益之外，產業的部分你們也要去評","  估，其實這對產業的幫助更大，業者利用網路和網速來穩定並增加網路的運用，尤其現","  在因為疫情時代，產業必須透過AI或擴增實境VR的運用，包括遠距醫療、產銷流程改善","  、自動化工程等等，所以我們認為在涵蓋率接近8成以後，針對重點工業區、科技園區","  、醫院及各種產業密集區的基地臺建設應該要優先，讓業者積極利用5G的建設，提升產","  業的競爭力。"],["陳主任委員耀祥：是的。"],["邱委員臣遠：蘇院長在一個月前曾到嘉義太保視察，當時他也有提到未來可能要在這邊","  設立科技園區，包括屏東也有這樣的消息……"],["陳主任委員耀祥：這就是所謂戰略的需求。"],["邱委員臣遠：但是以目前的情況可以看出，5G基地臺的相關建設涵蓋率在這兩個縣市相","  對來講還是偏低的，究竟政策上能不能完整的銜接，請主委予以重視。"],["陳主任委員耀祥：是的。"],["邱委員臣遠：另外還有相關收費的問題也要去瞭解。"],["陳主任委員耀祥：是的。"],["邱委員臣遠：最後本席要提醒有關超前部署的部分，雖然現在國內在推動5G，但是6G低","  軌道衛星通訊也是國際上其他國家在力推的計畫，現在低軌道衛星的運用比5G傳輸更快","  ，也就是我們通稱的6G。本席也注意到在國際上專精研發低軌道衛星超高速通訊的歐美","  航太大廠AERKOMM公司，日前已經宣布臺灣為亞太地區的研發服務基地，並向NCC遞件申","  請電信事業登記。在此想請教主委，這個案件NCC是不是已經收到了？進度如何？本席","  也想透過這個機會請教NCC對於國內布局6G的態度以及目前的規劃？"],["陳主任委員耀祥：關於申請的部分，我請溫處長來說明。"],["溫處長俊瑜：跟委員報告，愛爾康這家公司有向我們申請電信事業登記，我們也已經核","  准了。"],["邱委員臣遠：目前NCC對於後續6G的布建……"],["陳主任委員耀祥：基本上，6G的部分，科會辦有定期召開會議，討論6G以後整個相關產","  業及供應鏈布局的部分。"],["邱委員臣遠：好，最後我做一個小結。我國擁有全球羨慕的通訊科技產業能力，但是如","  果沒有提早布局的話，我們擔心一切會落於人後。除了民間普及率的使用、產業的應用","  之外，包括6G的布建都要做超前部署，所以我們希望在NCC持續加強5G建設的同時，也","  要提早布建6G的環境，這樣才是一個具有長遠規劃性的國家政策，好不好？"],["陳主任委員耀祥：好，謝謝。"],["邱委員臣遠：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時15分）陳主委，你好。兩個禮拜前本席質詢你的時候提及我國5G的","  涵蓋率，當天NCC的報告指出當時涵蓋率只有76%的涵蓋率，預計在114年會達到85%；在","  9月的時候，NCC又快速改口說臺灣的5G涵蓋率已經達到85%；但是今天的報告上面還是","  寫114年會達到85%，這到底是什麼狀況？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：85%是指其中一家最大的業者已經達到85%的人口涵蓋率了。"],["李委員昆澤：就是部分的業者，並不是全部……"],["陳主任委員耀祥：不是全國、全部業者。"],["李委員昆澤：所以你們在這個部分必須說明清楚。"],["陳主任委員耀祥：是。"],["李委員昆澤：預計全國的涵蓋率還是在114年達到85%？"],["陳主任委員耀祥：對。"],["李委員昆澤：另外，我們來看一下國際知名的測速網站─Speedtest在8月份的報告，臺灣","  行動網路的下載速度排名世界第22名，寬頻固網的下載速度排名第26名。我們來看韓國","  的狀況，韓國比較強，行動網路的下載速度排名世界第2名，寬頻固網的下載速度排名","  世界第7名。在提到涵蓋率的時候，並不是只有針對涵蓋率而已，更要重視它的收訊品","  質。過去相關的消費爭議、尤其是電信消費爭議，排名第一名的爭議永遠都是電信的通","  訊品質，所以過去我們也屢次督促NCC必須要求相關業者改善。現在我們號稱5G要在11","  4年達到85%的涵蓋率，但是除了涵蓋率之外，收訊品質是更重要的，因為5G的特性就是","  速度快、但是距離短，目前我們在討論涵蓋率的時候，其實都是由業者針對基地臺劃定","  特定的範圍內加以認定，並沒有考慮到建築物或地形的因素，例如立法院的中興大樓就","  收不到5G的訊號，這是一個很特別的狀況，很多地方都有這樣的狀況。"],["陳主任委員耀祥：我們會請電信業者來……"],["李委員昆澤：為了改善這些狀況，一般來講，就會在建築物的內部加裝強波器，或者增","  加基地臺的密度……"],["陳主任委員耀祥：small cell應該也可以。"],["李委員昆澤：對。我們看到這些涵蓋率都是用電腦模擬的，只考慮到基地臺的特定範圍","  而已，對於收訊品質並沒有考慮到地形、周邊建築物的狀況。5G的速度比較快，距離短","  ，具體的改善措施就是加強基地臺的密度。更重要的是，NCC在督促5G業者的時候，不","  能只有要求涵蓋率，通訊品質也是一個很重要的議題，請說明一下。"],["陳主任委員耀祥：基本上來講，涵蓋率是一個政策目標，但是最重要的是消費者的體驗","  ，也就是本身的服務品質。當然，可能因為相關的建築物或地形因素，的確有些部分的","  通訊品質會受到影響，我們會持續督促業者對於這個部分不能只追求人口涵蓋率，很重","  要的是服務品質的提升，因為消費者花了這樣的費用，當然希望享受到優質的服務品質","  。"],["李委員昆澤：主委，目前的問題是消費者付了5G的錢，但是常常使用的卻只有4G的速度","  而已，5G跟4G的速度相差了5倍以上的落差。目前各電信業者的合約都是以流量來看，","  包含定量型及吃到飽。我建議定量型的部分還是要有流量留用的機制，因為以目前定量","  型的契約來看，當月的流量即使沒有用完，下個月的流量仍然要重新計算，現在5G的涵","  蓋率雖然大為提升，但是通訊品質不佳，常常是5G的狀況，實際使用、操作的卻是4G。","  我建議這種流量留用的定義是當月沒有使用完的流量，有時候是因為沒有用完，有時候","  是因為通訊品質的問題，站在保障消費者的立場，當月沒有使用完的流量，下個月還可","  以使用，或者在定期之內還可以繼續使用。請主委說明一下。"],["陳主任委員耀祥：基本上，吃到飽的部分沒有這個問題，剛才委員所講的是定量型的部","  分。"],["李委員昆澤：對。"],["陳主任委員耀祥：的確從消費者的權益來講，他付出了一筆資費，當然應該受到相當的","  服務。以定量型來講，比如定量要不要留用，我們會請業者去改進，我覺得的確從消費","  者保護的角度來講，沒有使用那麼多，剩餘的流量要如何處理？我覺得未來電信業者與","  消費者的契約可以去檢討要如何改進。"],["李委員昆澤：請主委要去督促，因為流量沒有用完，有時候是個人的使用因素……"],["陳主任委員耀祥：對，有些可能是電信業者的因素。"],["李委員昆澤：但是很重要的因素是因為通訊的品質不佳，雖然是5G的合約，但是收訊品","  質只有4G。"],["陳主任委員耀祥：我們會從服務契約的角度來看這個問題，請電信業者來開討論會議。","",""],["李委員昆澤：好。另外，關於OTT的問題，現在OTT收看的人數越來越多。"],["陳主任委員耀祥：沒有錯。"],["李委員昆澤：根據NCC提出的通訊傳播市場消費者的使用概況報告，臺灣16歲以上的民眾","  有高達41.5%以上的人看過OTT平臺的影片。OTT進入臺灣以後，使用的人數持續快速地","  增加，再加上4K高畫質影音陸續地推出，流量的需求也增加。另外，迪士尼頻道也將在","  11月上架，該頻道有很多英雄類型的電影、兒童喜歡收看的電影，頻寬的需求量更是重","  要的議題。從韓國SK電信對Netflix提起的訴訟就可以看到，網路頻寬的服務、使用及","  維護、頻寬的保障都是未來重要的議題。韓國是網路頻寬速度世界排名第2的國家，連","  它都有這樣的問題，臺灣如何面對這樣的問題？"],["陳主任委員耀祥：報告委員，我們都有注意到這些問題，基本上將來OTT","  TV的使用對於頻寬的使用、尤其流量會占很大，我們也會督促業者注意到這個部分。當","  然，電信業者本身也會希望流量超過契約的約定以後，能夠另外收取相關的費用，我們","  會找電信業者及OTT業者共同商議如何處理。"],["李委員昆澤：你要站在消費者的立場。"],["陳主任委員耀祥：對，我們當然會站在消費者的立場。"],["李委員昆澤：因為OTT的使用、觀賞人數越來越快速地成長，加上4K高畫質影片、新的O","  TT平臺也一直上來……"],["陳主任委員耀祥：隨著OTT提供越來越多的服務，5G性質的服務也會越來越提升，就是跟","  這個有關係，我們會從消費者的角度來處理這個議題。"],["李委員昆澤：這個都要去督促相關業者，因為在一個時間之內的瞬間流量是很大的，所","  以如何保障頻寬、如何保障服務跟使用維護的狀況，都是NCC重要的責任。"],["陳主任委員耀祥：沒錯。"],["李委員昆澤：再者，我們討論一下跨境流量的問題，各國的電信業者其實都會互相簽訂","  跨境流量的合約，因為雙方的流量基本上是互不收費，如果是超量的話外才額外收費，","  我們要鼓勵業者落地管理，超量收費機制恐怕就會形成阻礙，但是如果這些業者沒有相","  對應的收益來源會有幾種狀況，第一個，會影響到他提供的服務品質，另外就是會採隱","  藏性的限制流量，還有就是有可能增加使用者的費用。針對跨境流動的問題，NCC有沒","  有評估會有流量超量的問題，有沒有具體的處理方法，以及如何保障民眾的頻寬使用權","  益。"],["陳主任委員耀祥：基本上保障民眾頻寬使用權益是我們優先考量的，委員在這方面非常","  內行，基本上就這種超量流量部分來講，業者或者本會都很關注，也要去處理相關的議","  題，而就有些商業機制來講……"],["李委員昆澤：今天主委都有提出具體的承諾，接下來對5G的涵蓋率，更重要的是通訊品","  質的問題，對於相關的頻寬流量的使用是否要流量流用以保障消費者權益，這個我們也","  會督促。相關OTT的收視頻寬民眾的權益，以及相關跨境流量是否會影響到消費者的權","  益，這些問題，主委今天都提出具體改善的承諾，接下來我們都會隨時督促，請主委加","  強相關管理。"],["陳主任委員耀祥：好，謝謝。"],["主席：謝謝，跟委員會報告，等一下鄭天財Sra","  Kacaw委員質詢完以後，我們就處理臨時提案。","   現在請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時27分）本席擔任三任立法委員，從101年本席擔任立委之後，就一直","  非常重視、一直在督促NCC對原鄉部落通訊的建設，包括怎麼樣積極改善偏鄉部落的行","  動通訊，建置行動寬頻基地臺，提高偏鄉行動寬頻基地臺，提高偏鄉寬頻通訊的覆蓋率","  。我先舉幾個案例，像是花蓮瑞穗到豐濱港口的花64線瑞港公路，因為秀姑巒溪泛舟所","  以那裡很有名，在這邊山的中間正好有一個部落，位在海岸山脈中間的奇美部落，它是","  一個傳統的部落，是我媽媽的部落，也是我的部落。花64線總共26公里，這裡的通訊非","  常非常重要，在我擔任立法委員之前，為了跑行程就自己開車參加豐年祭，從豐濱到瑞","  穗再到玉里，結果在中途車子拋錨，但沒有辦法使用行動電話，離相近的派出所也很遠","  ，所以只能等看看有沒有車子經過，結果等了1個小時才有車子經過，再拜託他通知派","  出所和相關單位，才能把拋錨的車子拉走，像這樣的情況，所以他的需要性非常、非常","  的重要，我一直強調跟救援、救災會有關係。","   接著看這次圓規颱風造成奇美部落兩邊的公路都中斷，這是現在昨（13）日的照片，","  所以奇美部落現在是一個孤島，現在通訊中斷也出了問題。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：通訊有出現任何問題嗎？","鄭天財Sra","  Kacaw委員：通訊部分也有問題，鄉親要找地方才能打電話，或是使用LINE，現在出現","  以上的情形。","   我再舉幾個例子，東富公路從花蓮最南的富里鄉，經過東河鄉，最後到成功，這是東","  富公路台23線，這裡面有好幾個原鄉部落，在東河鄉的轄區有北源村、泰源村，泰源村","  大家比較知道的是泰源監獄，監獄會放在那邊一定是位於很深山的地方，還有尚德村都","  是在東河鄉。"],["陳主任委員耀祥：尚河村我們好像有高抗災基地臺在尚德村。","鄭天財Sra","  Kacaw委員：所以在東河鄉有這3個村，另外在花蓮富里鄉也有豐南村、永豐村，都在這","  個東富公路的路線上。我常常要去北源或尚德村，泰源村可能還好一點，可能因為有監","  獄在那邊，所以通訊設備還不錯，但是北源跟尚德村沒有辦法使用Google。"],["陳主任委員耀祥：沒有辦法使用Google Maps就對了。","鄭天財Sra","  Kacaw委員：沒有辦法使用導航，常常會在那邊繞來繞去找不到地方，導航沒有辦法使","  用，連部落居住的地方都沒有辦法使用導航，所以這個部分確實需要加強的。"],["陳主任委員耀祥：委員剛才所關心的部落的問題，我們會請業者趕快去改善，尤其像災","  害的部分，我們常常講橋斷、路斷但通訊不斷，所有通訊的議題，我們第一時間都要改","  善，因為這跟救災、搶救人命是有關係的。","鄭天財Sra","  Kacaw委員：這個部分我們會一直強調，就是希望NCC這邊能夠加強重視。在你的報告裡","  有特別提到強化防災行動通訊基礎建設建置的計畫，計畫提到定點式及優化平臺、移動","  式平臺，這樣為了偏遠地區災害的應變，這些都很重要，但是如果檢視你報告裡面的成","  果，截至110年9月底核定定點式及優化平臺是13臺，核定機動式平臺只有3臺，所以這","  部分需要去加強，光從這個數字來看沒有辦法因應、趕上現在的需求。"],["陳主任委員耀祥：這是我們根據業者所申請的補助去評估，基本上業者的能量會更大一","  點，也就是說它並不是全部都由我們來補助，只是他們補助的部分，我們核定的數字是","  這樣子。","鄭天財Sra","  Kacaw委員：我在擔任第一任立委時，我是比較強調學校的部分，那時候你們也給予學","  校部分很多協助，因為偏鄉教育的提升很重要。"],["陳主任委員耀祥：當然。","鄭天財Sra Kacaw委員：如果連教育的學校都無法使用的話，請問要怎麼趕上呢？"],["陳主任委員耀祥：是。","鄭天財Sra","  Kacaw委員：這部分雖然有在做，但還是要盤點，而且要跟教育部一起盤點，部落部分","  則跟原民會一起盤點，好不好？"],["陳主任委員耀祥：好，有關跨部會事項，我們會跨部會盤點與救災或遠距教學有關的資","  料。","鄭天財Sra","  Kacaw委員：主委在報告中提到，為促進5G偏鄉建設的涵蓋，在頻率使用費折扣機制上","  ，NCC於106年9月修正行動通信頻率使用費計算基準表……新增「偏遠地區涵蓋係數」及","  「頻段調整係數」，適度調整無線電頻率使用費，以鼓勵電信事業於偏遠地區增加行動","  寬頻網路之建設……，這部分你們是不是可以提供書面給我？"],["陳主任委員耀祥：好，我們事後會提供書面資料給委員。","鄭天財Sra","  Kacaw委員：這部分我們需要透過你們的書面來瞭解執行情形，才知道你們到底該如何","  精進。"],["陳主任委員耀祥：好。","鄭天財Sra","  Kacaw委員：而為了促進5G偏鄉建設的涵蓋，所以在前瞻基礎建設計畫推動部分，NCC透","  過補助偏鄉地區建置行動寬頻高速基地臺，於偏鄉人口聚落及交通要道等重要據點，加","  速、加量建置5G高速基地臺。讓我驚訝的是，雖然已經談到5G了，但我們還有很多地方","  根本無法收訊，如果你們能往這方向努力的話，我們也非常期盼……"],["陳主任委員耀祥：4G部分我們會持續興建，但政策確實已經往5G來進行。","鄭天財Sra","  Kacaw委員：我知道4G之後就是5G，這已經講很久了，只是學校教育部分，仍無法達到","  5G，其實偏鄉地區、部落及聯外道路上還有很多地方需要強化努力，這部分你們何時開","  始執行？從前瞻基礎建設開始執行？"],["陳主任委員耀祥：從前瞻基礎建設就已經開始補助、執行了。","鄭天財Sra Kacaw委員：這部分請提供書面進度與成效，包括你們原來的規劃給我。"],["陳主任委員耀祥：好，謝謝委員。","鄭天財Sra Kacaw委員：謝謝。"],["主席：現在處理臨時提案共6案，請一併宣讀。","  1、","   108年NCC原針對5G釋照標金底價僅定新台幣300億元，109年度預算收入匡列440億元","  。卻在109年2月釋照競標總標金高達1,421.91億元天價，是原底價的4倍餘、編列預算","  數的3.2倍之多，創全球第三高標金。NCC又在前瞻編列5G基礎建設計畫共5年，匡列26","  6億元補助業者蓋基地台，形同讓電信業者拿人民納稅錢蓋基地台，又向民眾收取電信","  費，有如一頭牛被剝兩層皮。有鑑於5G頻率已收高價標金，NCC亦補助業者建設基地台","  ，但5G吃到飽費率卻又居高不下，相關高價標金應直接回饋消費者身上。爰要求NCC於","  一個月內協調電信業者研議降低費率等相關優惠方式，以回饋社會大眾，減輕民眾防疫","  期間之負擔，俾維消費者權益。","                  提案人：傅崐萁","                  連署人：許淑華    鄭天財Sra Kacaw    洪孟楷    陳雪生","  2、","   行動寬頻邁入5G時代讓民眾可享有高速上網的速率，可提供優質的影音等加值服務，","  更是未來物聯網重要的基礎建設，而台灣5G電信服務從109年7月開台至今已超過1週年","  ，惟依據通傳會統計目前業者建設的5G電波人口涵蓋率全國平均約77.93%，而台東地區","  的5G電波人口涵蓋率僅39.28%，顯見業者多集中建設人口密集的都會區，忽略東部人口","  密度較低的地方。通傳會應儘速研謀改善方案督促業者弭平數位落差，確保東部居民的","  數位人權，並於1個月內提出數位落差改善方案及期程，以促進通訊傳播之區域均衡發","  展。","                  提案人：劉櫂豪    陳歐珀    陳明文","  3、","   台灣5G電信服務從109年7月開台至今已超過1週年，惟目前5G用戶數僅佔行動寬頻整","  體用戶數12.3%，尚屬發展初期階段，但依通傳會統計及規劃建設期程，目前5G基地台","  人口涵蓋率已達77.93%已大幅超前規劃目標（110年涵蓋率50%），另規劃將於114年提","  升至85%，屆時預期5G用戶將大幅提昇，成為市場主流。爰此通傳會應提早研議於東部","  及南迴地區台鐵沿線的5G行動寬頻規劃建置期程，期能於5G用戶成為市場主流時，於重","  要交通系統內能確保通訊品質，維護用戶權益。","                  提案人：劉櫂豪    陳歐珀    陳明文","  4、","   茲因接獲民眾反應，FOX（福斯）體育等三頻道於民國110年元旦撤出台灣後，所遺留","  空頻迄今仍然有有線電視業者沒有完成填補，致使基本頻道組合體育專業頻道中，僅存","  緯來體育台及緯來育樂台兩台，為避免迪士尼集團民國111年元旦撤出台灣後，有線電","  視系統業者無因應配套，影響國人收視權益，建請國家通訊傳播委員會於兩週內完成調","  查並惠請相關業者予以改善。","                  提案人：陳素月    林俊憲    趙正宇","  5、","   有鑒於台灣5G在去年6月底陸續開台，電波人口涵蓋率已經達到80%，為打造產業5G創","  新應用環境，爰請通訊傳播委員會優先提升工業區、科技園區、醫院及各種產業密集區","  附近的基地台建設，以協助業者積極利用5G建設，增加產業競爭力，並於一個月內送交","  書面報告至本院交通委員會。","                  提案人：邱臣遠    洪孟楷    陳歐珀","  6、","   根據DIGI+行政院推動小組分工，鼓勵業者使用國產品牌的小基地設備，目標為達到","  40%國貨使用量，然而，NCC規劃於112年度才會開始提供電信業者使用國產設備之補助","  。爰請通訊傳播委員會提早實施前項補助措施，保障國內業者提早增加基地台供貨機會","  ，並請於一個月內送交書面報告至本院交通委員會。","                  提案人：邱臣遠    陳歐珀    李昆澤"],["主席：現在處理第1案，請問各位委員有無意見？傅委員？"],["傅委員崐萁：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：建議酌修文字，第9行「NCC亦補助業者建設基地台，但5G吃到飽費率","  卻又居高不下」，建議刪除「但5G吃到飽費率卻又居高不下」一句，並將「相關高價標","  金應直接回饋消費者身上」修正為「相關補助金應直接回饋消費者身上」。"],["主席：各位委員有無意見？若無意見就修正通過。","   處理第2案，請問各位委員有無意見？","鄭天財Sra Kacaw委員：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：遵照辦理。"],["主席：照案通過。","   處理第3案，請問各位委員有無意見？","鄭天財Sra Kacaw委員：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：遵照辦理。"],["主席：照案通過。","   處理第4案，請問各位委員有無意見？","鄭天財Sra Kacaw委員：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：遵照辦理。"],["主席：照案通過。","   處理第5案，請問各位委員有無意見？","鄭天財Sra Kacaw委員：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：建議酌修文字，第2行的「爰請通訊傳播委員會」修正為「爰請國家通","  訊傳播委員會」。"],["主席：修正通過。","   處理第6案，請問各位委員有無意見？","鄭天財Sra Kacaw委員：沒意見。"],["主席：行政單位有無補充？"],["陳主任委員耀祥：建議將第4行的「爰請通訊傳播委員會提早實施補助措施」修正為「爰","  請國家通訊傳播委員會研議是否提早實施前項補助措施」，因為國產的小基地臺到期期","  程必須通過相關測試，目前仍在等待經濟部工業局同意，所以還要努力。"],["主席：各位委員有無意見？若無意見就修正通過。","   臨時提案均已處理完畢。現在請傅委員崐萁發言。"],["傅委員崐萁：（10時42分）本席非常高興能看到今天的報告，特別是我們在行動寬頻用","  戶市場占比表現最佳，排名全球第一，智慧型手機普及率排名第三。不僅如此，我國在","  下載速度峰值、平均上傳速度、收看串流影片等三項評比皆為全球第一，這也是NCC管","  理有功，讓我們的行動通訊評比能在世界浪潮中排名居前。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。謝謝委員指教。"],["傅委員崐萁：在此，本席有一些問題想與主委討論。目前全國的手機用戶有兩千九百五","  十一萬，等於將近三千萬用戶，請問當中5G市占比大概為何？"],["陳主任委員耀祥：三百六十三萬九千戶，大概三百六十四萬戶，約占12.3%。"],["傅委員崐萁：我們在5G的推動上也歷經相當時間，為何普及率只有12%？"],["陳主任委員耀祥：原因很多，第一個是資費問題，這點剛剛很多委員均有提及。第二……","",""],["傅委員崐萁：提到什麼問題？"],["陳主任委員耀祥：電信資費問題。"],["傅委員崐萁：就是1399吃到飽？"],["陳主任委員耀祥：對。第二個可能是因為相關的應用服務沒那麼多，其實全世界在推動","  5G時，都面臨類似問題，畢竟5G並非只提供語音與數據，還有很多應用服務，而我們在","  應用服務部分，目前電信業者提供的確實沒那麼多。所以大家覺得我花那麼多錢1,399","  元，那到底要不要用5G？很多消費者會有他的考量。"],["傅委員崐萁：所以目前消費者付出相關的費用跟代價，並沒有得到相等的回饋，是嗎？","",""],["陳主任委員耀祥：應該是看區域，因為目前5G重點都還是在六都，所以基本上六都的通","  訊品質相對會比較好。其他地方因為興建基地臺數目還沒那麼多，所以相對來講通訊品","  質還沒有那麼高。尤其是在興建過程裡面，難免有一些通訊品質會受影響，所以這也會","  影響到消費者要不要將4G提升為5G的心態問題。"],["傅委員崐萁：本席看到NCC所提出來的報告是，剛剛主委說六都以外的部分普及率不是這","  麼高，但是看到貴會所提出，到今年9月全國的人口涵蓋率已經達到85.44%。"],["陳主任委員耀祥：這是其中最大的一家有達85.44%。"],["傅委員崐萁：請問是哪一家？"],["陳主任委員耀祥：這個可能會涉及他們競爭宣傳的問題，是不是可以容我……"],["傅委員崐萁：這個不是競爭宣傳的問題，政府然已經公開招標，也有補助他們，當然要","  讓民眾有知的權利啊！"],["陳主任委員耀祥：我們是不是可以在會後把資料提供給委員和交委會知悉？"],["傅委員崐萁：現在平均是多少？"],["陳主任委員耀祥：最好的是百分之八十五點多，到8月底時，平均是76%或78%左右。"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：委員，8月份的平均就是在剛剛的簡報裡提到的，就是大概77.93%。"],["陳主任委員耀祥：大概77.93%至78%左右。"],["傅委員崐萁：平均78%，效率最好的現在已經達到85.44%的普及率？"],["陳主任委員耀祥：對。"],["傅委員崐萁：你們已經提出了266億元的前瞻第3期計畫，在5年內要補助266億元。然普","  及率都已經到了78%，為了要在114年達標到85%，多7個百分點，就要花266億元，有這","  個必要嗎？"],["陳主任委員耀祥：266億元不是只有補助這些基地臺，它涵蓋很多部分。人口涵蓋率只是","  我們5G建設的其中一個部分而已。之所以要補助業者去興建，最主要是有一些所謂關鍵","  戰略地區的部分，比如鐵路、高鐵或高速公路等重要建設，跟5G建設和整個國家數位關","  鍵基礎設施有關的，補助在興建這個部分，其餘的是他們業者自己本身要……"],["傅委員崐萁：你說國防、高速公路和5G業者有什麼關係？"],["陳主任委員耀祥：這些是數位關鍵基礎建設。比如我今天去港口、機場或者是高鐵，很","  多5G應用服務跟這個是息息相關的。"],["傅委員崐萁：所以他負責的是哪個部分的應用程式？"],["陳主任委員耀祥：當然業者有自己商業競爭的機制，但是以政府機關來講，我希望透過","  如智慧交通、智慧醫療或智慧運輸系統的建設，這些都是要以5G為基礎，所以這個地方","  是要布建的。"],["傅委員崐萁：這個量化的標準是怎麼算的？"],["陳主任委員耀祥：量化標準是由業者去評估，以及就整個國家數位關鍵技術的需求去評","  估出來的相關數字，目前我們大概還差了8萬臺基地臺的興建之需。"],["傅委員崐萁：目前5G總共興建了多少臺？"],["陳主任委員耀祥：2萬596臺的樣子。"],["傅委員崐萁：目前興建了2萬0,596個基地臺，人口普及涵蓋率就已經到78%，你還要再興","  建8萬臺，才會達到85%？"],["陳主任委員耀祥：不是，涵蓋率只是個概念，就是說這樣可以cover到這些人，可是5G基","  本上不只是數據或影音使用，它還包括其他應用服務的部分。因為5G的特性就是大頻寬","  、超連結，但是它的波比較短，所以需要比4G更密集的基地臺布建，才有辦法達到實質","  上所需要的功能。"],["傅委員崐萁：114年要達到85%……"],["陳主任委員耀祥：那是人口涵蓋的部分。"],["傅委員崐萁：人口涵蓋率，另外還含括其他剛剛主委提到的那些？"],["陳主任委員耀祥：5G的特性是大頻寬、超連結、低遲延。以自駕車為例，5G興建的密度","  可能比4G更多，因為它的波比較短，基地臺數目要更多，這樣才有辦法建構自駕車的環","  境。將來這種自駕車是一個趨勢，或是很多的智慧醫療、運輸、交通、製造等相關部分","  ，都會以5G為基礎去建構。所以我們現在講的就是5G加AI和IoT所建構起來的完整數位","  基礎建設網。"],["傅委員崐萁：主委，你在NCC真的是浪費人才，應該到民間企業擔任CEO，因為你提到的","  這些問題都要由政府來補助，那NCC何必招標？那乾脆就由政府直接來建構不就好了嗎","  ？"],["陳主任委員耀祥：我們只有關鍵的問題而已，而且現在全球的電信產業都是自由化、私","  有化，所以我們現在5家電信業者……"],["傅委員崐萁：然是私有化，自由競爭的社會是不能靠補助、補貼，這已經違反WTO……"],["陳主任委員耀祥：沒有，補貼……"],["傅委員崐萁：怎麼可以說一個世界化、自由化的東西，要靠政府的補貼以提升它基本的","  服務品質？"],["陳主任委員耀祥：報告委員，美國FCC最近為了華為的事情，他們也補助電信業者去移除","  很多華為的設備，所以補助是全世界常用的手段。"],["傅委員崐萁：主委，這要反過頭來講，這是要投標的業者自己本身的應辦事項。"],["陳主任委員耀祥：應辦事項是他們應辦的，但是我們認為要加強、要更快、更廣的部分","  ，就由政府來補助。"],["傅委員崐萁：本席還是很好奇，NCC畢竟是一個數位通訊傳播的管理單位，不是一個營利","  單位。2019年12月10日5G招標之後，NCC卻在2020年的9月，也就是在9個月之後，宣布","  要補助266億元。主委你是學法律的人，這在一般來講，公開招標之後，再宣布有所謂","  的政府補貼，這是否是一個公平競爭，本席以後會再來請教你。","   但是一個重點是，這已經違反了，有人是否事先知道？有業者是不是能夠把自己投標","  的預算先加上去，因為事後又有這些補助過來？資訊是否對等？所以，這個東西耐人尋","  味，但是本席要在這裡特別提醒一下主委。現在到114年非偏鄉人口地區的覆蓋率要達","  到85%，請問花蓮、臺東就不在這個目標範圍內嗎？"],["陳主任委員耀祥：有啊！如果是非偏鄉的部分，都是在這個目標範圍內，沒有錯。花蓮","  、臺東也都有。"],["傅委員崐萁：本席再唸一下你給立法院的報告書，「將於114年提升非偏鄉人口涵蓋率達","  85%」。"],["陳主任委員耀祥：這是全國的平均，包括花蓮、臺東都涵蓋在這裡面。"],["傅委員崐萁：「非偏鄉人口」？這是你們自己寫的報告。花蓮、臺東不是偏鄉就對了？","",""],["陳主任委員耀祥：應該是說有部分是偏鄉，有部分不是吧！偏鄉是以鄉鎮來定義，而不","  是用縣……"],["傅委員崐萁：主委，您是法律專家，不要一直跟我們玩文字遊戲。"],["陳主任委員耀祥：沒有，這個是……"],["傅委員崐萁：今天本席在這裡再一次請教主委，然要花人民的血汗錢266億元，去補助","  這5個業者，而且是在投標之後來補貼，那到底所謂「提升非偏鄉人口涵蓋率達85%」，","  有沒有包括花蓮、臺東？"],["陳主任委員耀祥：有，這是全國。"],["傅委員崐萁：所以花蓮、臺東要到85%以上？"],["陳主任委員耀祥：全國有16個區，非偏鄉和偏鄉，偏鄉我們另外有補助，全國也有補助","  ，包括花蓮、臺東都有。"],["傅委員崐萁：已經包括了。因為今天會議主席劉櫂豪委員來自臺東，本席要特別問清楚","  。","   最後，NCC今天有這麼多要員在場，你們是掌管國家通訊這麼重要的一個管理單位，","  也收了這麼高額的5G權利金。今天本席要在這裡又再做一次決議，超收了這麼多錢，政","  府又要補助，這個高額5G讓一般民眾使用的費用是不是太貴，所以普及率這麼低，政府","  是不是應該要提出優惠補助給消費者的相關辦法？","   主委，請看一下投影片。這是去年在交通委員會通過的提案，爰請3個月內提出相關","  的優惠措施與辦法，到今天已經1年多了，我們完全沒有看到NCC有任何作為。所以本席","  今天再一次做決議，希望喚醒你的記憶。"],["陳主任委員耀祥：報告委員，其實當時在……"],["傅委員崐萁：這是廢弛職務。"],["陳主任委員耀祥：沒有廢弛職務啦！我們……"],["傅委員崐萁：去年本席在交通委員會已經做正式決議，不分朝野都在這裡通過。NCC沒有","  任何作為，今天又通過一樣的決議，結果主委還是沒有發現。今天通過的決議一定要在","  時間內提出相關辦法，給全國的消費者優惠。"],["陳主任委員耀祥：委員，我們一定會找業者來……"],["傅委員崐萁：主委，請你們做一點事情，好不好？"],["陳主任委員耀祥：當然我們都有在做事情。"],["傅委員崐萁：對廣大的消費者，好不好？"],["陳主任委員耀祥：保護消費者是我們應該做的，謝謝委員。"],["主席（劉委員櫂豪代）：請主委針對傅委員的質詢，來不及口頭回答的部分提出書面，","  謝謝。","   請陳委員明文發言。"],["陳委員明文：（10時57分）主委，根據你今天的報告，110年8月的行動寬頻4G加5G，總","  共是2,950萬戶。你今天的說明是說目前5G用戶大概是363萬戶，也就是說，寬頻用戶占","  了12.3%。其實我認為這種成長率算是緩慢的，沒有錯吧？應該不算太快的。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：當然沒那麼快，不像4G那麼快，但是……"],["陳委員明文：你知道是什麼原因嗎？"],["陳主任委員耀祥：剛才跟委員報告的是，原因包括有幾個，例如資費也是一個議題。"],["陳委員明文：資費還是重點。"],["陳主任委員耀祥：對。"],["陳委員明文：今天早上很多委員都一直提到資費，特別提到現在5G的不限速吃到飽是1,","  399元。"],["陳主任委員耀祥：對，大部分是1,399元。"],["陳委員明文：現在有限速吃到飽是999元。原來4G的用戶當然不能接受，因為他們大概都","  是支付499元。"],["陳主任委員耀祥：現在有比較漲價了。"],["陳委員明文：現在最好的方法是把5G降低，可以鼓勵4G的用戶改用5G。但是你們不但沒","  有這麼做，卻反而調漲4G的費用。"],["陳主任委員耀祥：費用部分是電信業者的市場機制。"],["陳委員明文：我知道。如果這是電信業者的商業行為，那我也不會多說什麼。我看到的","  資料是，遠傳全面調漲到499元吃到飽，但中華電信是針對學生族群調漲到488元。如果","  中華電信是全面調漲，我當然也無話可說。我只是覺得奇怪，照理說是希望有更多4G的","  用戶改用5G，所以5G的費用應該要降低。但你們不但沒有降低，4G反而提升，而且是針","  對學生族群。這點我就無法接受了，為什麼會針對學生族群？"],["陳主任委員耀祥：我們會去瞭解為什麼只針對學生的部分。"],["陳委員明文：對啊！為什麼會針對學生族群？"],["陳主任委員耀祥：中華電信定價的策略是什麼，我們會去瞭解一下。"],["陳委員明文：他們不是全面，而是針對學生。這點你們是不是要注意？"],["陳主任委員耀祥：我們會去瞭解，看這個定價到底是怎麼樣……"],["陳委員明文：我覺得這個就有問題。你是認為學生沒有反抗能力，所以就……"],["陳主任委員耀祥：應該不會這樣，學生在流量部分可能比較大，不過我們會去瞭解一下","  他們的定價策略是什麼。"],["陳委員明文：這點是我特別有意見的地方，我也希望NCC能注意一下。"],["陳主任委員耀祥：好，我會跟中華電信來了解。"],["陳委員明文：另外，有關5G數量和電波人口涵蓋率這張圖表，它所要表達的是電波人口","  的覆蓋率，不是基地臺數量的涵蓋率。你今天說全國5G電波人口涵蓋率已達85%，沒有","  錯吧？"],["陳主任委員耀祥：對。"],["陳委員明文：但包括臺北市在內的六都已達到88.54%，非六都的縣市大概都是在50%到7","  6%間。最好的是屏東，有76%。"],["陳主任委員耀祥：彰化是83.56%，新竹也到9成多。"],["陳委員明文：嘉義縣是65%，南投13%。"],["陳主任委員耀祥：嘉義市有到97%。"],["陳委員明文：好。為什麼會有這樣的差距？"],["陳主任委員耀祥：六都或是像嘉義、新竹等人口比較聚集的地區，像基隆也是將近90%，","  因為它人口比較聚集，所以人口涵蓋率算起來會比較高。"],["陳委員明文：這就是NCC放縱，才會讓這些電信公司的基地臺都集中在六都。根據行動寬","  頻業務管理規則第六十六條的規定，5G標到後，在5年內基地臺要達到1,000臺以上。"],["陳主任委員耀祥：現在都超過了。"],["陳委員明文：電波涵蓋範圍應達營業區人口數的50%，這樣才叫做合格。"],["陳主任委員耀祥：這是基本門檻而已。"],["陳委員明文：對啊！這是你們的規定，很清楚。你不認為這兩個規定很寬鬆嗎？"],["陳主任委員耀祥：所以基本上有電信競爭的關係，業者在建設上都是非常競爭。"],["陳委員明文：主委，我今天是要提醒你，尤其是第一條，今天也有報告，目前全臺灣4G","  基地臺執照大概有10萬張，5G基地臺的執照卻只有2萬多張，大約是20%，差了5倍。所","  以你現在允許業者在前5年只要蓋1,000臺以上，就叫做合格了，這實在是離譜。"],["陳主任委員耀祥：這就像考試是60分及格，但比較努力的都可以拿到八、九十分以上。","  這是法規的規定，我們當時是評估……"],["陳委員明文：我是提醒你，這個部分是比較寬鬆。第二個是，有關電波涵蓋率，現在電","  信三雄都宣稱5G的電波人口涵蓋率都已達到8成，這部分你今天也有提到。六都的涵蓋","  率超過九成，你預計全臺4G就會達到9成，你是這樣說的嘛？"],["陳主任委員耀祥：我是說85%。"],["陳委員明文：4G就蓋了十萬臺基地臺，全國電波人口涵蓋率達到99%，你認為現在蓋兩萬","  多基地臺，5G涵蓋率就可以達到90%嗎？"],["陳主任委員耀祥：還不夠。跟委員報告，5G的建設從大的基地臺開始……"],["陳委員明文：不是，你從早上到現在都說可以。"],["陳主任委員耀祥：我是說基地臺建設還是要繼續努力，已經達到那個目標沒有錯，但是","  那是涵蓋率……"],["陳委員明文：你們現在信誓旦旦地告訴我們，現在這樣做，應該可以達到85%，甚至9成","  ，我只是提出質疑，如果是這樣……"],["陳主任委員耀祥：涵蓋率現在雖然已經達到目標，但是我們還是會繼續要求興建基地臺","  ，增加數量。如果要達到4G這樣的覆蓋率和品質，可能還差8萬多臺基地臺。"],["陳委員明文：照你這樣說，4G蓋10萬臺基地臺涵蓋率才達到九成多，現在5G的基地臺才","  蓋兩萬多臺，你就說涵蓋率可以達到85%，甚至9成，我覺得很奇怪。"],["陳主任委員耀祥：那是一個空間的概念，比方說，如果有相關的設備，這個地方大概有","  多少可以使用得到，就是這樣算而已。"],["陳委員明文：5G的基地臺可用性到底有多少？"],["陳主任委員耀祥：可用性是什麼意思？現在兩萬多臺都可以用，只是說，在服務上，相","  對來講，數位關鍵基礎設施有辦法發展的話，據我們預估，這兩萬多臺可能不夠，還要","  繼續興建，就像我說的，還差8萬臺，至少要達到10萬臺，才有辦法像4G這樣。"],["陳委員明文：所以你認為10萬臺要再多久可以完成？"],["陳主任委員耀祥：因為5G基地臺和4G基地臺不太一樣……"],["陳委員明文：我知道，你早上都提過了，我只是要提醒你，你還是認為5G基地臺必須達","  到十萬臺？"],["陳主任委員耀祥：以4G為例……"],["陳委員明文：5G基地臺現在才兩萬臺，要達到10萬臺，大概到什麼時候？"],["陳主任委員耀祥：報告委員，4G基地臺是蓋了7年才達到10萬臺，照這種速度，後面可能","  還要好幾年。"],["陳委員明文：那5G呢？你認為要多少年？"],["陳主任委員耀祥：如果以4G的時程來推算，可能還要5年左右。"],["陳委員明文：再5年？"],["陳主任委員耀祥：差不多，還要再5年才有辦法達到10萬臺。"],["陳委員明文：根據國際測速機構的報告，我們的5G可用性是19.7%到25.3%，簡單來說，","  就是我們的通訊連線品質不是很好，所以我們期待你們儘快去督促。"],["陳主任委員耀祥：好，我們繼續努力。"],["陳委員明文：趕快去督促，簡單說，就是蓋越多越好，要不然，我們嘉義縣涵蓋率是65","  %，六都是百分之八十幾，很不合理，我們臺灣的人口80%是居住在35.3%的土地上，20","  %是居住在65%的土地上，業者要蓋基地臺，當然會蓋在人口聚集的地方，但是對於偏鄉","  來說，就是有一種偏鄉歧視，你知道嗎？"],["陳主任委員耀祥：關於數位落差……"],["陳委員明文：我現在要說的是，關於偏鄉的數位人權，你們也應該照顧一下。"],["陳主任委員耀祥：有，一定有。"],["陳委員明文：像偏鄉的基地臺，你剛剛做報告時說是833座加490座，是不是這樣子？"],["陳主任委員耀祥：對。"],["陳委員明文：我們的資料是417座，為什麼會差那麼多？這是什麼意思？為什麼？"],["陳主任委員耀祥：我請處長跟委員報告一下。"],["主席：請通傳會北區處溫處長說明。"],["溫處長俊瑜：委員好。偏鄉目前是417座基地臺，全國是21,596座，這是目前我們根據業","  者提供的數據統計出來的資料。4G的部分是1萬0,572座基地臺，全國是10萬5,000多座","  。5G基地臺在全國偏鄉的建設上，是漸進式的投入，這部分我們會請業者加強。"],["陳委員明文：我們來做一個比較，4G基地臺全國有10萬座，偏鄉有1萬座左右，現在5G基","  地臺全國有兩萬座，你剛剛講了，偏鄉只有1,200多座，我覺得這個比例落差很大。我","  們希望偏鄉的數位人權還是要照顧，像我們嘉義縣，山區在發展觀光，剛才有一些委員","  說，在山區的路，甚至在5G的基地臺附近，我們都連線不上，在偏鄉的數位人權的照顧","  上，NCC責無旁貸。"],["溫處長俊瑜：是。"],["陳委員明文：業者當然比較不願意做，你們都規定電波涵蓋率要達到多少，他們就儘量","  把基地臺設在都市人口聚集的地方，就可以達到你們的要求了。我希望NCC在這方面應","  該去加強督導，好不好？"],["陳主任委員耀祥：好。我們繼續努力。"],["陳委員明文：好，謝謝。"],["陳主任委員耀祥：謝謝委員。"],["主席（陳委員明文）：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時11分）主委好。主委有沒有發現我們今天早上的質詢可以分兩組？","  第一組是六都組，第二組是非六都組，非六都組的人講的議題一定相同，因為算涵蓋率","  是全國一起算，全國涵蓋率有9成以上，甚至達到百分之百時，非六都區的地方應該要","  個別拿出來看，本席一直強調，你們一定要透過你們的行政手段來做，才會有誘因，我","  看六都的涵蓋率都已經到百分之九十幾。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。委員上次質詢後，我們找業者來，就是談這個部分。"],["劉委員櫂豪：你們要多久才會有成果？而且在加蓋5G基地臺這部分，前瞻基礎建設計畫","  也給予一定的挹注。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：業者要負起責任，我們能夠要求業者，就透過NCC。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：你手上一定有很多方法，像政府的引導等等，你們一定要做到這件事情。","",""],["陳主任委員耀祥：好。"],["劉委員櫂豪：以涵蓋率來講，如果我是住在臺東或比較鄉下的地方，坦白講，我實在不","  懂我為什麼要去申請5G。"],["陳主任委員耀祥：所以5G的申請率現在為什麼只有……"],["劉委員櫂豪：但是有時會被迫申購，比方說，我買的手機是5G的，不支援4G，有些消費","  者本身也不清楚這麼多，所以你們在政策上要講，其實現在普及率沒有那麼高，偏鄉地","  區的業者有義務去做這樣的回饋。"],["陳主任委員耀祥：好。"],["劉委員櫂豪：費率漲那麼高，等於是超前部署，像4G吃到飽方案，如果不漲價，資費是","  499元或599元就可以了，各電信公司不一樣，而5G的資費是1,399元，差距非常大。我","  相信很多消費者跟我一樣，沒有那麼多工夫來比較4G和5G速率各等於多少，就相信政府","  說的，5G可能速度比較快，可是坦白講，用久了，我們也分不清楚差距到底是在哪裡。","",""],["陳主任委員耀祥：是。這是應用服務提供不足的部分，我們會要求業者趕快去改善。"],["劉委員櫂豪：不用，你不用去要求業者，針對費率的部分，你要幫人家想辦法。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：這其實也是本席在一開始5G執照招標時就一直講的，羊毛出在羊身上，看","  起來政府拿到很高的權利金，但是將來勢必會轉嫁給業者和消費者。","   現在4G的基地臺全國差不多有10萬個，5G的基地臺差不多有兩萬個，相差5倍，從技","  術上來講，5G的基地臺一定要另外找地方來建，還是可以用4G的基地臺升等，變成5G的","  基地臺？"],["陳主任委員耀祥：從技術上來講，因為4G和5G應該是NSA的關係，所以4G和5G的基地臺是","  架構在一起的。"],["劉委員櫂豪：所以業者只要願意，其實不用另外找地方。"],["陳主任委員耀祥：對。"],["劉委員櫂豪：所以這10萬個4G基地臺本身是可以升等的嘛？"],["陳主任委員耀祥：但是有時候5G應用的可能性場域可能要做一些調整。"],["劉委員櫂豪：我的意思是說，至少這個區塊有一定的比例是合適的。"],["陳主任委員耀祥：對，有一定的比例是可以用的。"],["劉委員櫂豪：就不用再去找地點，其實基地臺建設最難的就是找地點。"],["陳主任委員耀祥：對，沒錯，委員非常內行。"],["劉委員櫂豪：找地點是讓業者很困擾的一件事情，而現有的4G基地臺有10萬臺，有些地","  方的區位不一定用得到5G，NCC要叫業者提出來哪些是用得到的，可以共構的，然可以","  共構，就不用另外找土地，叫他們去升等，這樣才有助於發展5G。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：主委，10萬和兩萬的差距是8萬，如果這些基地臺全部都用得到，只要願意","  花錢，5G基地臺的數量馬上提升到10萬臺。"],["陳主任委員耀祥：還是有期程的，因為這還是需要技術工程。"],["劉委員櫂豪：我的意思是說，不用找土地，畢竟找土地曠日廢時，這個我們不敢打包票","  ，但是如果區位都可以，從兩萬達到10萬，至少可以有一個期程出來。"],["陳主任委員耀祥：對。"],["劉委員櫂豪：政府有補助業者蓋基地臺，有這樣的條件，業者就要升等，這樣不用找土","  地，又不用自己花錢，如果你們希望每個月增加2,000臺，就一直督促他們升等就可以","  了。"],["陳主任委員耀祥：有，這個我們有要求。"],["劉委員櫂豪：你們有要求？你們有叫他們自己寫報告出來嗎？有哪個區塊是可以現地現","  用的？不然我反過來問，這兩萬臺中，有多少是業者自己找地點的？"],["陳主任委員耀祥：我請基礎處來跟委員報告。"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：委員好。沒有。"],["劉委員櫂豪：然沒有，那麼一定是原地升等比較多。"],["陳主任委員耀祥：都是原地升等。"],["劉委員櫂豪：有兩萬是原地升等，離10萬還差8萬。我是認為都不用另外找地方，因為5","  G的應用原理跟4G不太一樣，有些地方要加強。"],["陳主任委員耀祥：沒錯。"],["劉委員櫂豪：現有的10萬升等應該沒問題。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：你們有什麼期程表，要求業者要做到哪裡？你們要要求業者寫報告出來，","  他們是業者，也許認為某些區位升等效果可能沒有那麼大，有些要怎麼做，你們就要叫","  他們去評估，你們怎麼都沒有提出要求？"],["陳主任委員耀祥：這就是為什麼他們在這1年半中蓋了兩萬多臺，簡單來講，就是5G臺的","  取得可以在舊有的4G基地臺上增建。"],["劉委員櫂豪：我覺得速度不夠快，然不用找土地，應該可以更快。"],["陳主任委員耀祥：好。"],["劉委員櫂豪：5G開臺至今已經1年半了，這個世界一直在變，搞不好今年或明年國際上就","  開始討論6G了。"],["陳主任委員耀祥：當然有在討論6G了。"],["劉委員櫂豪：你們建設速度追不上。"],["陳主任委員耀祥：這兩個應用還是不一樣。"],["劉委員櫂豪：等到6G出來，消費者……"],["陳主任委員耀祥：6G出來，費用是更高的。"],["劉委員櫂豪：消費者可能又要去追逐更高的費率，所以你們一定要加快速度，不要5G還","  沒建置完畢，國際上又跑出6G。"],["陳主任委員耀祥：不會啦，在國際上會有4G、5G、6G並存的時間。"],["劉委員櫂豪：要讓消費者有感，我也是消費者之一，從撥接上網到現在可以快速直接上","  網，我們有感，從4G到5G，坦白講，我沒有感受到差距。"],["陳主任委員耀祥：委員說的是固網，現在是……"],["劉委員櫂豪：我是比喻，從撥接到直接上網的演變我有感，而從4G到5G，至少對我來講","  ，身為消費者，我感受不到差距。"],["陳主任委員耀祥：這是全世界共同面對的問題，從4G升為5G以後，相對地，這些應用服","  務的部分還是不足。"],["劉委員櫂豪：你們從103年開始針對寬頻業者做速率量測，從106年開始，又做得比較詳","  細，本席請教一下，從技術上來講，你們這個量測是在相同的條件之下去做，還是多點","  去做？比方說，相同的條件之下測，就是在臺北測，方圓100公尺之內就有基地臺，在","  臺東測，也是方圓100公尺之內就有基地臺，或者是在每個地區測，各地條件不同，相","  同的條件之下測，差別不大，如果拉開來看，以臺東來說，在臺東市測，和在海端的利","  稻、霧鹿測，是天壤之別。"],["陳主任委員耀祥：沒錯。"],["劉委員櫂豪：從你們這樣測的結果來看，108年和109年臺東下載或上傳的速度跟全國的","  差距不大，106年、107年的差距比較大。"],["陳主任委員耀祥：增建很多基地臺。"],["劉委員櫂豪：但是在涵蓋率上有很大的落差，一個是百分之九十幾，一個是百分之五、","  六十，以109年為例，臺東的下載平均速率是123Mbps，還比全國高，全國下載是119Mb","  ps，臺東上傳是29.48Mbps，全國是26.12Mbps。可是要比的話，你應該以六都或精華地","  區的數據當作低標，而不是天花板，是每一個人都能達到的標準，因為我們繳的費用都","  一樣多，所以要比不能比全國，我看到我們臺東的數據比全國還高。"],["陳主任委員耀祥：委員，我請同仁跟你說明。"],["劉委員櫂豪：我知道這是很技術性的問題，涉及專業，可是我要說的是，要比全國的話","  ，不如讓每一個人都一樣高，因為我們繳的費率都一樣，你應該將六都最精華的部分做","  為標準，每一個人都要這樣，就像我在臺東，你也沒有算我比較便宜，我還是一樣繳1","  ,399元，你也不會打7折給我。就算我們臺東的數據比全國平均高，我也沒有特別高興","  ，因為我們和首善之區或人口密集區相比，還是有很大的落差，這是不公平的。所以你","  們以後做數據的時候，要拉出一組，算出首善之區的平均值，那個不是高標，不是天花","  板，而是每個有繳錢的消費者都應該至少要達到的標準。"],["陳主任委員耀祥：好。"],["劉委員櫂豪：謝謝。"],["陳主任委員耀祥：謝謝。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（11時22分）主委好。剛才臺東的委員劉委員說今天的質詢分為六都組和","  非六都組，嘉義的陳明文召委、臺東的劉櫂豪委員，還有我屏東的蘇委員，我們都是非","  六都的，剛才的詢答，我真的很用心在聽，我就直接來跟主委談實際面就好，其他人可","  以幫主委回答的就回答。","   第一個，剛才講到新建的5G基地臺有兩萬多座，你們也講到5G基地臺和4G基地臺可以","  共構，我以前處理過這方面的問題，一個村有4個基地臺，居民都跳腳反對裝設基地臺","  ，那要怎麼解決？總不能讓百姓沒有訊號，我們用心良苦，還要去幫他們在外面找一塊","  公有土地，不會影響村裡，然後共構。剛才主委有答說可以共構，你先回答一下，是技","  術面的問題，說實在的，劉委員說的對，找土地最麻煩，現在有一個觀念，每個人的家","  裡都在製造垃圾，大家都要丟垃圾，但是焚化爐就不能在我家，都一樣的道理。現在屏","  東在做自來水工程，很多鄉親說，全國自來水普及率已經達到97%，屏東本來只有百分","  之五十幾，經過我用心和出力，現在提升到62%，現在在中埔又要開始推動，里港也是","  要做，結果鹽埔鄉12個村的鄉親來跟我說：「委員，我們很贊成裝自來水，但是井不能","  設在我們村裡。」我就好意問他們：「不然你們告訴我，你們要設在哪個村？」他們說","  ：「只要不要在我的村就好。」剛才你說現在有兩萬多座基地臺，你告訴我，有多少是","  新建的？有沒有統計過？還是利用舊有的基地臺去做共構？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。都是現有的。因為NSA的關係，5G基地臺要在4G基地臺上蓋。","",""],["蘇委員震清：都是現有的，所以就叫做技術的整合，這樣講比較快。"],["陳主任委員耀祥：是。"],["蘇委員震清：剛才劉櫂豪委員講的真的很對，我真的很用心在聽，剛才召委講的數據也","  很明確，你現在只是花錢的問題而已，你們還有補助業者，就現有的來說，現在有兩萬","  多臺，結果偏鄉只有多少？"],["陳主任委員耀祥：417臺。"],["蘇委員震清：平均百分比是多少？在兩萬多臺中，偏鄉的部分只有417臺。","   剛才講到4G基地臺現在有10萬多臺，偏鄉有1萬多臺，照時間期程來講，你們對偏鄉","  還是不夠用心，在商言商，要蓋都會蓋在比較好的地方，人口比較密集的地方，但是重","  點是我不是叫你們找新土地，而是叫你們在舊有的基地臺上加快速度增建，主委，為什","  麼我要重覆劉委員的話？因為我們在跟時間賽跑，關鍵在於要和不要，願意和不願意而","  已。如果你們今天是找一個新的地方，百姓會來抗爭，但利用現在已經有的，他們已經","  習慣了，只是變更設備，共構而已，是輕而易舉的事情。你剛才說每個月1,000臺以上","  是合格，但我們現在不是只有要求合格的問題而已，我們是希望要趕快。所以你們可以","  正式要求，不能說照法令規定只要合格就是勉強及格，大家考試都是要考九十多分、1","  00分，誰要考60分？只考60分是很無奈。"],["陳主任委員耀祥：對，因為有競爭的問題。"],["蘇委員震清：所以，然用舊有的基地臺就可以很快大步向前邁進，你們甚至可以用補助","  的方式，用行政辦法或行政規定，另外定一個辦法，只要是能超前部署的部分，你們就","  可以更加優惠，或用其他辦法來協助他們。"],["陳主任委員耀祥：是，也有這部分的措施。"],["蘇委員震清：但是要讓他們感受得到。剛才委員在說，一樣都是用1,399的費率，我在屏","  東常常跑行程，發現很多地方收訊真的很不理想，我住在屏東，我跟別的地方的5G用戶","  一樣繳1,399元，但是我沒有辦法享受跟都市用戶相等的待遇，這真的不公平。"],["陳主任委員耀祥：我們會叫電信業者去改善，就資費級距或區域去調整。"],["蘇委員震清：我也知道NCC所有同仁都很辛苦，但是我們今天要求業者，不是要教他們一","  定要如何如何，總是有法的規定，但是在整體環境的提升和改善上，我們住在屏東的人","  ，和其他地方一樣繳1,399元，卻沒有辦法享受跟都市繳1,399元的人同樣的待遇。如果","  說到收錢，就超前部署，如果說到建設，就說要一步一步來，沒有道理啊。應該如同剛","  才有委員講的，今天你沒有辦法給我相同的待遇，你跟我收費就要收便宜一點，但是電","  信業者沒有這樣做，而這是市場機制，無法要求他們這樣做。主委，不管你們用什麼手","  段跟方法，要早日提升，讓業者感受到壓力也好，或是讓他們覺得這是他們該有的商業","  信用，他們要去處理，不能任由他們牛步化，好不好？"],["陳主任委員耀祥：好，我們會去處理。"],["蘇委員震清：你們剛才講了，現在新建的兩萬多臺5G基地臺都是舊有的。"],["陳主任委員耀祥：應該說是在原來的基地蓋的。"],["蘇委員震清：所以那裡幾乎沒有人會反對，問題只是要跟不要而已，所有基地臺的建置","  最大的困難就是在於土地的取得和人民的反對，在現在的基地臺位置，大家習慣了，民","  智也漸漸開化了，大家也都接受了，如果你要在別處蓋一座新的，在使用上或工程進行","  上就會受到很大的阻擾，如果用這個當理由，說不定我們能夠接受，可是你們現在沒有","  這樣做。主委，我覺得通傳會應該跟業者協處，但是一定要做到，不是只有把話丟出來","  ，跟他們說說而已，業者就跟你們應付一下，能拖就拖。"],["陳主任委員耀祥：督促這部分，我們應該更加強。"],["蘇委員震清：是啊，他們花錢，一年花那麼多錢，5年花那麼多錢，光是利息錢就不得了","  ，他們一定想要省錢。所以如何讓使用者享受該享受的相同待遇，這部分要加強，好不","  好？"],["陳主任委員耀祥：好。"],["蘇委員震清：還有一個問題，我之前質詢過，現在業者一起取消市內電話費的優惠，我","  叫你們查，查得怎麼樣？"],["陳主任委員耀祥：並沒有每一家都是這樣子，這次有的有取消，有的沒有取消，雖然優","  惠方案有改變，但是不是每家都這樣。"],["蘇委員震清：不是每一家？"],["陳主任委員耀祥：對。"],["蘇委員震清：來，舉例說明一下。"],["主席：請通傳會平臺處蔡副處長說明。"],["蔡副處長國棟：委員好。就是有3家把市內電話的優惠取消，但是有的是增加其他的上網","  優惠，或是增加其他的加值服務，是用這樣子來替代。"],["蘇委員震清：是這樣子嗎？"],["蔡副處長國棟：對。"],["蘇委員震清：另外一家沒有取消，是哪一家？"],["蔡副處長國棟：有兩家沒有動，目前是中華和亞太沒有動。"],["蘇委員震清：這個問題凸顯一些現象，業者在商言商，想要賺錢，做生意本來就是為了","  賺錢，但是我一再強調，站在通傳會的立場，我們真的希望不要讓都市和偏鄉不一樣。","",""],["陳主任委員耀祥：不可以有數位落差，之前有委員在質詢時就說了。"],["蘇委員震清：不要講偏鄉，應該要講人口不夠密集的地區，這個名詞聽起來好像我們很","  可憐，剛才我在台下跟召委說，他們嘉義縣其實沒有比屏東差，結果他們的涵蓋率只有","  百分之六十幾，屏東有七十幾，他剛才講得眼淚快要掉下來，他只是不好意思說為什麼","  嘉義就這麼少。"],["陳主任委員耀祥：我們來督促業者還有加強。"],["蘇委員震清：我現在是替召委講，他比較不好意思講。你也是屏東人，就知道人口不夠","  密集的地方，真的需要業者多加挹注，這樣才對，要不然真的不公平。主委，好不好？","",""],["陳主任委員耀祥：是。"],["蘇委員震清：這個特別拜託。好，謝謝。"],["陳主任委員耀祥：是。謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時33分）主委好。今天NCC的書面報告中，引用了Opensignal機構在今","  年9月份發布的全球5G體驗報告，提到我國5G平均下載速度名列全球第二，僅次於韓國","  ，下載速度的峰值、平均上傳速度、收看串流影片等三項評比都是全球第一。可是我們","  也看到另外一項數據，NCC在7月份有一份報告，針對5G開通之後，從去年6月到今年5月","  ，全臺5G用戶數，以總人口數來算，普及率只有11.8%，對比4G推出當時，一年後就有","  27.6%，顯見這樣的成長速度是非常的緩慢。對比我剛剛引用的Opensignal的報告的數","  據，顯然有很大的落差，是不是可以請主委說明一下為什麼會有這樣大的落差？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。5G用戶現在是363.9萬戶，占行動寬頻的12.3%。"],["陳委員素月：比4G還是差很多。"],["陳主任委員耀祥：在5G的使用過程，應用服務的部分比較不足，這是世界上共同面對的","  問題，也就是說，我們在推動5G的時候，沒有辦法像4G的速度那麼快，因為5G不是只有","  語音和上網的服務而已，還有很多應用服務還沒有大量使用。除了應用服務的部分，還","  有資費的部分，臺灣的資費在全世界中應該是最便宜的，尤其是在4G吃到飽499之後再","  推5G，民眾已習慣比較低廉的資費，而5G資費定價比較高，也的確會影響到民眾的選擇","  使用。在通訊品質方面，5G當然沒有像4G這麼好，因為4G的涵蓋率大概有百分之九十九","  點多，5G目前來講，即使算最好的，也只有85%左右而已，所以會讓民眾覺得花那麼多","  錢，享受的服務品質卻沒那麼好，會有這樣的疑慮。不過，以現在國際趨勢，尤其行動","  寬頻終端設計都是朝5G的方向去設計的，4G的越來越少，4G和5G會並存一段時間，如果","  繼續增快5G的建設，就能提高5G使用率，最重要的是提升服務品質，這滿重要的。","   關於很多委員提到的資費的問題，我們會去督導電信業者，想辦法改善，自由化以後","  ，依電信管理法的規定，行動寬頻的資費是由業者透過競爭自訂，不須經過我們許可，","  所以我們只能透過相關的行政手段，督促業者注意消費者的權益，尤其是如果服務品質","  沒有那麼好，我們會針對定價是不是合理，請業者繼續努力。"],["陳委員素月：對，資費問題剛剛主委有提到，這也是一個很重要的問題。我們有觀察到","  ，在8月份有一個網友在PTT","  po文詢問升級5G後最有感的是什麼，引起很多迴響，很多人說最有感的是漲價的月租費","  ，雖然月租費漲了，但是沒有跟著提升的服務品質，就會影響到民眾轉換使用5G手機的","  意願。在Opensignal的全球5G檢驗報告中，也有針對可用率和可及率的評比，臺灣列在","  中段班，所以我們知道，涵蓋率也會影響消費者的感受。請問主委，未來NCC要如何強","  化業者在商業應用的推廣，提升服務品質，改善國人對5G使用的體驗？"],["陳主任委員耀祥：第一個是加強興建的速度，尤其是六都的部分。第二個是關注偏鄉地","  區的普及率和涵蓋率的問題，針對偏鄉，我們也會用前瞻基礎建設的經費，加速偏鄉部","  分的建設，縮短數位落差，不管是4G還是5G，現在數位落差的情況還是存在，在4G的部","  分，偏鄉也有一萬多座基地台，所以數位落差的情況比較輕微一點，但是5G的部分才剛","  開始發展，至今才1年半，還在興建過程，業者在商言商，當然都會先集中在六都，我","  們政府補助，主要是在為戰略地區做數位關鍵基礎設施的設計，所以也大部分會集中在","  六都或是人口比較密集的地方。我們除了加快速度建設，還會關注非六都的地方的部分","  ，最重要的是還包括偏鄉的數位落差，這都是要齊頭並進的。"],["陳委員素月：對，我們知道，5G的體驗感受很重要的一點就是訊號的覆蓋率，我們從媒","  體上看到，有電信業者宣稱，他們的5G電波人口覆蓋率已經接近8成，雖然他們這麼說","  ，但是民眾的體驗上，平均覆蓋率又不高，所以業者所謂的人口覆蓋率高，是不是因為","  他們針對人口密集區來興建，對於人口密度比較小的地方，像農業縣或比較鄉村的地方","  ，興建的基地臺設施就比較少？是不是有這樣的落差？"],["陳主任委員耀祥：基本上按照商業模式，當然是從人多的地方開始蓋，全世界都一樣，","  政府在這部分扮演的角色，除了基礎設施以外，對於人比較少、地廣人稀或偏鄉，政府","  會透過補助或其他方法，讓業者加強興建。"],["陳委員素月：NCC會透過前瞻基礎建設的經費來補助基地臺的建置，你們的補助基準為何","  ？會怎樣審核？"],["陳主任委員耀祥：我們有相關的補助作業要點及相關標準，供我們參考以後去處理。"],["陳委員素月：你們會用覆蓋率為標準去審核，還是會以設置的地點去審核？"],["陳主任委員耀祥：我請處長跟委員就實際上執行的過程跟您報告一下。"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：委員好。目前我們審核時，會有一個戰略地區的策略，今年會比較偏重交","  通樞紐、產業園區等這些重點的地方，因為民眾會在那邊大量流動、移動。彰化已經有","  83.56%，這是我們今年到現在的數字。"],["陳委員素月：我們也希望確保5G的訊號在偏鄉或農業縣市覆蓋率能夠足夠，在審核補助","  的部分，要再細緻一點，不是只是就數字去評比。"],["陳主任委員耀祥：當然，我們這部分的標準也有好幾項，不是只有一個涵蓋率的問題而","  已。"],["陳委員素月：好。","   很多委員也關心一個問題，在所有申訴案件的統計裡面，連線品質的申訴案件最多，","  從過去以來到現在都是一樣，所以我們也希望NCC在這方面要督促業者加強改善。"],["陳主任委員耀祥：當然。"],["陳委員素月：除了通訊連線品質之外，再來就是申裝、異動和續約問題，是第二高的，","  這個部分我們也要請NCC督促業者改善。"],["陳主任委員耀祥：有，每個月都會有客訴的統計資料，我們也會督促業者去改善這個部","  分，這是一般使用行動通訊普遍遇到的問題，但是通訊品質問題這麼高，這麼明顯，我","  們特別加強去督導。"],["陳委員素月：在通訊連線品質這部分，你們有去就個別業者來統計嗎？哪些業者是被申","  訴最高的？"],["主席：請通傳會平臺處蔡副處長說明。"],["蔡副處長國棟：委員好。大部分我們的報告裡面有，實際的數字我待會兒拿給委員參考","  。我們有公布在網站上。"],["陳委員素月：這部分你們有做為補助的參考依據嗎？"],["陳主任委員耀祥：沒有，通訊品質客訴部分並沒有做為補助審核的要點，我們的審核要","  點最主要包括空間上、產業發展上或技術上的相關議題，但是沒有包括客訴這個議題。","",""],["陳委員素月：好。今年5月爆發疫情之後，很多教學或會議都改在線上做，也加速了民眾","  通訊及網路使用的需求，所以我們也希望整個硬體的建置能夠跟上這樣的腳步。"],["陳主任委員耀祥：好。謝謝委員的指教。謝謝。"],["主席：請楊委員瓊瓔發言。楊委員發言完畢後，我們休息10分鐘。"],["楊委員瓊瓔：（11時44分）主委好。NCC補助電信業加速、加量建設，臺灣的5G下載的速","  率在今年6月高居亞洲第二，電波人口涵蓋率也可望在今年年底達到76%，但是我們好要","  繼續再好，因為現在是科技網路時代。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。是。"],["楊委員瓊瓔：我們比較了4G開臺的時候，周年的使用人數是648萬人，普及率是27.6%；","  但5G開臺一年使用人數只有276萬人，普及率是11.8%，還不到一半。本席首先請問NCC","  要怎麼樣研議以提升5G 普及率？"],["陳主任委員耀祥：我們的資料顯示，開臺1年來，今天的數字是363.9萬人，大概12%。"],["楊委員瓊瓔：也不及4G。"],["陳主任委員耀祥：4G是非常成功，基本上以4G來講的話，其速度比較……"],["楊委員瓊瓔：有了成功的範例，應該是要更成功，為什麼反而下降了60%？"],["陳主任委員耀祥：因為5G的技術特性跟4G不一樣，它不是只有語音跟數據，還包含很多","  應用服務，所以5G推的速度不像4G那麼快，不是只有臺灣……"],["楊委員瓊瓔：所以這是我們的改善空間？"],["陳主任委員耀祥：對，這是全世界都共同面對的問題，就是4G並沒有預期……"],["楊委員瓊瓔：不要拿全世界來……"],["陳主任委員耀祥：這是事實上要跟委員報告的。"],["楊委員瓊瓔：我們要怎麼改善？"],["陳主任委員耀祥：要改善整個使用的狀況，第一個當然是建設要完備，所以加速建設還","  是有必要，而且最主要的它不只是……"],["楊委員瓊瓔：你講到重點，要馬兒跑，當然要讓馬兒吃草，所以你的建設要怎麼去改善","  ？空口講都沒用，你的實際動作呢？"],["陳主任委員耀祥：兩個部分，業者基本上依照其事業計畫書進行，這部分我們會繼續督","  促。另外，包括整個所謂戰略地區的補助……"],["楊委員瓊瓔：除了督促以外，你要怎麼鼓勵他們、誘因為何？"],["陳主任委員耀祥：我們還有前瞻計畫的補助。"],["楊委員瓊瓔：本席就是要聽這一段，就前瞻計畫你怎麼補助？"],["陳主任委員耀祥：依照我們幾個補助要點的標準去進行補助，先把數位關鍵基礎設施建","  構起來。"],["楊委員瓊瓔：這一點非常重要，因為基礎面沒有做好，什麼都是空談，所以這個一定要","  加油，好不好？"],["陳主任委員耀祥：是。"],["楊委員瓊瓔：你怎麼改善的詳細資料，書面資料再給本席。"],["陳主任委員耀祥：是。"],["楊委員瓊瓔：接下來，「簡訊完全免費電信業者完全吸收」，是不是？"],["陳主任委員耀祥：這是簡訊實聯制還是一般電信……"],["楊委員瓊瓔：實聯制。"],["陳主任委員耀祥：就消費者使用來講，沒有收簡訊費。"],["楊委員瓊瓔：是完全免費嘛？"],["陳主任委員耀祥：使用者不用付錢。"],["楊委員瓊瓔：那筆錢誰付？業者吸收，是不是？"],["陳主任委員耀祥：就簡訊實聯制來講，簡訊的部分使用者不用付錢，政府有編列預……"],["楊委員瓊瓔：簡訊實聯制3億的預算概估是可以提供30億則簡訊使用，本席也做了統計，","  現在使用了多少億？"],["陳主任委員耀祥：我們從來沒有所謂30億則這樣的用語，應該是說……"],["楊委員瓊瓔：你的概估嘛！"],["陳主任委員耀祥：概估本來是80億則，所以編8億，後來在大院這邊刪成3億。"],["楊委員瓊瓔：現在是3億，我們以結果論來談，3億元基本上可以使用幾十億則？"],["陳主任委員耀祥：3億是總額給付，就是一個大餅，所以不是說一則0.1元，不是這個意","  思。這3億元是大院給我們的，我們用到明年6月底為止，把這3億逐步地執行完畢。"],["楊委員瓊瓔：業者答應你的，對不對？"],["陳主任委員耀祥：對，我們跟業者溝通。"],["楊委員瓊瓔：接下來，到明年底呢？"],["陳主任委員耀祥：接下來這個機制要不要繼續，還是有沒有其他……"],["楊委員瓊瓔：這個學問大了！"],["陳主任委員耀祥：要由指揮中心決定，不是我……"],["楊委員瓊瓔：這要跟社會大眾說明清楚，因為當時政府的喊話是簡訊實聯制不收費、不","  留個資，也感謝五大電商團體不會收取簡訊的費用。經費3億是到明年6月，請問接下來","  呢？"],["陳主任委員耀祥：接下來是由指揮中心決定簡訊實聯制要不要……"],["楊委員瓊瓔：所以你還沒有答案，對不對？"],["陳主任委員耀祥：這個不是我能決定的事情，因為是疫調的機制。"],["楊委員瓊瓔：所以社會大眾請聽清楚，當時大內宣所宣導的是免費的。"],["陳主任委員耀祥：是免費的沒有錯。"],["楊委員瓊瓔：deadline的時間點是到明年6月。"],["陳主任委員耀祥：接下來又有什麼其他的機制，有沒有其他的預算……"],["楊委員瓊瓔：什麼時候告訴我們，明年6月後是不是繼續免費？"],["陳主任委員耀祥：有沒有其他的預算等，要由指揮中心決定。"],["楊委員瓊瓔：你的但書很多，但就你的立場，當時政府告訴我們的，就是剛才我所唸的","  這幾項，6月底之後你認為要不要收費？對於客戶群來講，要不要收費？"],["陳主任委員耀祥：使用者還是不用付錢。"],["楊委員瓊瓔：那就是要再補貼給業者，對不對？"],["陳主任委員耀祥：其他的可能由指揮中心決定要怎麼解決預算的問題。"],["楊委員瓊瓔：你的立場就是，末端的客戶到6月底之後，還是不要收……"],["陳主任委員耀祥：對，簡訊實聯制……"],["楊委員瓊瓔：然後去籌措經費給業者，這五大電信團體嘛？"],["陳主任委員耀祥：如果到時候指揮中心是這樣決定。由指揮中心來決定，這個預算不是","  ……"],["楊委員瓊瓔：不是指揮中心怎麼決定！今天要聽你的立場，因為你是執行者。"],["陳主任委員耀祥：我是執行者，但決定政策是在指揮中心。"],["楊委員瓊瓔：這是互相的，不是絕對的。因為民眾的概念都是免費，可是現在說的3億，","  deadline到明年6月，這是本席要提到的。"],["陳主任委員耀祥：對，預算就是這樣子。"],["楊委員瓊瓔：在你的立場，那怎麼辦？"],["陳主任委員耀祥：在我的立場，如果這個簡訊實聯制……"],["楊委員瓊瓔：明年6月底之後怎麼辦？"],["陳主任委員耀祥：那政府就要想辦法再找預算……"],["楊委員瓊瓔：想辦法再找，末端的客戶不能給他付費嘛……"],["陳主任委員耀祥：對啊……"],["楊委員瓊瓔：這是NCC主委你說的喔！"],["陳主任委員耀祥：對。"],["楊委員瓊瓔：最後一個議題，根據NCC所公布7月份通訊消費申訴分析報告，雖然7月底疫","  情降級，行動通訊申訴案件微幅減少，但年增率仍有33%。其中以通訊連線品質類案件","  數最多，占71.82%；申裝、異動與續約類占6.7%；最後是客戶服務類，占3.01%。本席","  要請教，NCC要怎麼樣協助業者進行優化調整及擴容作業？"],["陳主任委員耀祥：以客訴來講，6月以後應該有下滑的趨勢。"],["楊委員瓊瓔：下滑的趨勢？就是71.82%啊！"],["陳主任委員耀祥：這個還是要繼續改善。"],["楊委員瓊瓔：有一點下滑，但不要有一點點下滑就引以……"],["陳主任委員耀祥：我知道，謝謝委員指正。"],["楊委員瓊瓔：你要看到71.82%這部分民眾的不方便。"],["陳主任委員耀祥：我知道，所以我們會要求業者改善通訊品質，降低其客訴率，是應該","  這樣子處理。"],["楊委員瓊瓔：因為時間的關係，你希望怎麼樣協助業者改善及擴容作業的部分，也將詳","  細資料給本席。"],["陳主任委員耀祥：好，謝謝委員。"],["楊委員瓊瓔：有一個重點就是，明年6月底一到，我們仍舊要持續當時的大內宣，客戶是","  不用錢的喔！"],["陳主任委員耀祥：這個不是大內宣，是簡訊實聯制。"],["楊委員瓊瓔：你不要笑，你是政府，對不對？"],["主席：因為在座還有很多委員要講，我以為只剩下3個人，看起來還有7、8個，所以我們","  就休息20分鐘用餐。","休息","繼續開會"],["主席：現在繼續開會。請高委員虹安發言。"],["高委員虹安：（12時14分）主委好。前天質詢時，有一個問題還沒有跟您請教。那天質","  詢結束之後，其實有相當多委員及媒體都關注簡訊實聯制預算這個部分的問題，當時您","  有提到，政府是用3億元的統包價拜託電信業者協助。主委，3億元就是我們立法院核給","  簡訊實聯制的預算，但是有一則新聞是關貿接受媒體採訪時，他們提到簡訊實聯制的系","  統也是委由關貿建置及維運，而且關貿的這個預算還沒有做決標的公告，他們還沒補決","  標。所以我就有一個很奇怪的問題，然你告訴我3億元是統包給電信業者，請他們共體","  時艱，完成簡訊實聯制的賽跑，但是我們又看到關貿說他們也有拿到簡訊實聯制的預算","  ，請問這是怎麼回事？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：就我所瞭解，關貿處理的應該是QR Code那個部分啦！"],["高委員虹安：這也一樣是簡訊實聯制的預算嘛！所以3億元的預算裡面……"],["陳主任委員耀祥：但是我們3億元的預算不包括這個，我們3億元的預算是指電信業者在","  簡訊實聯制裡面……"],["高委員虹安：所以你們主管機關簡訊實聯制的預算3億元全部都是給電信業者？"],["陳主任委員耀祥：就是電信業者幫忙指揮中心的費用，比如代管這個資料庫、維運，還","  有行政的相關成本、疫調的成本。"],["高委員虹安：關於關貿的這一塊，就您所知，因為這個系統也是和你們的要搭配嘛！"],["陳主任委員耀祥：關貿的這個和我們是……"],["高委員虹安：所以這個系統不是在NCC這個機關這邊？"],["陳主任委員耀祥：對，不在我們這邊。"],["高委員虹安：所以它是衛福部從哪一塊支出的預算，我覺得非常的特別。"],["陳主任委員耀祥：這可能要請教指揮中心，因為我們不曉得他們……"],["高委員虹安：所以你們的3億元就是全部都在電信這一塊而已。"],["陳主任委員耀祥：對，就是簡訊實聯制以後的資料由電信業者代為保管……"],["高委員虹安：所以它的費用主要除了簡訊的費用以外，還有行政的成本、疫調的成本及","  資料庫的維運嗎？"],["陳主任委員耀祥：關於簡訊的費用，基本上，簡訊的使用者不用付錢，這由電信業者處","  理，另外，還包括資料收集以後，它的保管、疫調……"],["高委員虹安：可是我覺得有點怪！因為這個資料簡訊傳出去之後是到1922嘛！"],["陳主任委員耀祥：對，到1922的資料庫。"],["高委員虹安：這個資料理當來講是在1922的資料庫嘛！"],["陳主任委員耀祥：對。"],["高委員虹安：然這樣，為什麼電信業者還要去做資料庫的存取？"],["陳主任委員耀祥：它和其他資料庫是不同的，它是專門for疫調使用的資料庫，所以……"],["高委員虹安：對，所以我的意思是今天我們每一個人的資料都簡訊傳送到1922，應該是","  1922的資料庫會有這個東西，然如此，為什麼是電信業者去存取？你剛剛講的機制讓","  我更混淆了。"],["主席：請通傳會平臺處蔡副處長說明。"],["蔡副處長國棟：跟委員報告，1922的資料庫是委請電信業者去建伺服器的。"],["高委員虹安：是哪一家？中華電信？"],["蔡副處長國棟：5家都有。"],["高委員虹安：那是一個資料庫，怎麼會是五家電信業者來做？"],["蔡副處長國棟：另外一個是疫調系統如何去和各家業者的資料庫串接的問題。"],["高委員虹安：不，為什麼是各家業者的資料庫？它傳到1922就是在1922那邊收，不是嗎","  ？"],["陳主任委員耀祥：不是，以簡訊來講，每個消費者使用的電信公司不一樣啊！"],["高委員虹安：對，但是我的意思是現在我們簡訊傳出去就是到1922，按理來講，1922那","  邊是一個接收方，sender和receiver會是不一樣的啊！"],["蔡副處長國棟：沒有，每家業者各自負責自己的用戶，如果他傳了簡訊到1922，CDC的1","  922就委請各家業者在各自的系統裡面……"],["高委員虹安：好，然這樣，我就覺得更有趣了！請問關貿到底做了什麼？"],["蔡副處長國棟：跟委員報告，其實QR","  Code一共有兩個段落，一個段落就是關貿講的，民眾要去申請QR","  Code，之後把它貼在自己的商家面前，……"],["高委員虹安：那個申請QR Code的程式這麼小！"],["蔡副處長國棟：另外一個段落是我們的電信業者處理的，民眾進入這個場域時，要掃描","  QR Code，之後簡訊傳出去，我們是負責後面這一段，……"],["高委員虹安：對啊！這樣聽起來，關貿的事情其實很少啦！他們只有處理QR","  Code產生器而已嘛！"],["陳主任委員耀祥：他們是前段，我們是後段。"],["高委員虹安：就QR","  Code產生器而已嘛！好，沒關係，我只是想確認。然這樣，看起來3億元就是您這個主","  管機關負責的部分。"],["陳主任委員耀祥：對。"],["高委員虹安：好。回到我們今天的主題，關於5G這一塊，其實我想要重申一件事，因為","  我今天聽了很多委員在交通委員會質詢你的部分，我覺得大家都很focus在以人為主的","  語音文字這一類的app或消費型的部分，所以我還是要跟主委再次強調，我從去年就一","  直特別講，其實5G很重要的一件事情、真正能發揮最大價值的是vertical","  application，各行各業的產業應用是最重要的，……"],["陳主任委員耀祥：沒錯！"],["高委員虹安：所以我去年特別提醒，NCC在做5G推廣時，基地臺當然是一個很重要的基礎","  建設，但是如果上面沒有產業有價值的應用，單純只看消費端的話，就會落入今天我們","  委員會在談的問題─到底為什麼品質不好？為什麼涵蓋率不佳？問題是5G在全球做的是","  產業應用，……"],["陳主任委員耀祥：沒錯。"],["高委員虹安：所以我還是必須特別想這個議題是這樣。","   再來，我今天想要問一個小問題，今天在準備我的問政內容時，我就發現其實4G基地","  臺的統計數量在NCC的網站上都有，請問為什麼我找不到你們的網站有5G基地臺的這個","  訊息？"],["陳主任委員耀祥：因為現在它還在興建當中，所以數字是會隨時變動的。"],["高委員虹安：因為你們今天給我們一個這樣主題的報告，所以我們要去核實基地臺布建","  的情況，比如剛剛有委員也提到，偏鄉和都市到底應該怎麼樣規劃，我再問一個，你們","  這個報告寫到「建設競賽」這個機制原則，請問「建設競賽」是什麼樣的競賽？"],["陳主任委員耀祥：那是一個概念，基本上，是透過補助加快，當他們建設愈多……"],["高委員虹安：讓他們比賽誰可以建得比較多，……"],["陳主任委員耀祥：對，就像比賽一樣，我們希望用這種方法去加快基地臺的建設，……"],["高委員虹安：然這樣，請教主委，你們的原則是什麼？比如你們怎麼判定它建設的比較","  快、比較多，你們是給每一家設定一個數字，超過這個數字，就給更多的獎金，愈早來","  的可以得到這個獎金……"],["陳主任委員耀祥：不好意思！我請我們處長跟你報告。"],["主席：請通傳會基礎處鄭處長說明。"],["鄭處長明宗：概念上大概是委員說的這樣子，我們設計的競爭機制是希望他們能夠主動","  ，除了當時承諾的之外，當時他們對政府有承諾，他們的事業計畫書有承諾，如果他們","  在數量和時間上加量加速，我們當然會對加得愈多的人補助多一點。"],["高委員虹安：所以當時的計畫書比較謙虛的在這個競賽就有一點優勢，是嗎？就是以他","  們當時送的計畫書為主嘛！"],["陳主任委員耀祥：計畫書是一個參考基準，沒有錯。"],["高委員虹安：好，由於時間的關係，我最後的一個重點是在於對偏鄉的補助，剛剛有委","  員也有提到偏鄉的事情，我覺得就遠距醫療、遠距教學來講，其實偏鄉的需求是更高的","  ，所以我認同你們的補助，如果電信業者布在人多的地方，對他們來講，也是商業的考","  量，但是如果他們願意布在偏鄉，我覺得真的應該要儘量鼓勵，……"],["陳主任委員耀祥：沒錯，這是應用服務的部分。"],["高委員虹安：讓他們布在偏鄉，不然，我們的基礎建設怎麼布，到最後偏鄉可能還是會","  被略掉。"],["陳主任委員耀祥：是。"],["高委員虹安：再來，關於「建設競賽」這個機制原則，我希望你們可以更加明確告訴我","  ，到底是依據什麼為基準，因為有競賽，你們怎麼判定更多的、更快的，那個部分請之","  後再送到我辦公室來。"],["陳主任委員耀祥：好，謝謝。"],["高委員虹安：謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時22分）主委，您好。今天通傳會的專題報告其中一個標題叫做","  「提升5G基地臺建設涵蓋率與強化偏鄉5G寬頻服務」，其實我長期以來來到這裡質詢都","  是關心我們偏鄉的涵蓋率。我們特別看到前瞻基礎建設計畫第3期補助5G基地臺的部分","  在非偏鄉有154億多元，在原偏鄉的有5億多元。關於這個部分，其實去年我也是特別希","  望能夠爭取到合理的預算，我特別強調「合理」，因為對原偏鄉來講，現在推動的醫療","  及教育部現在推動的遠距教學都非常非常倚賴涵蓋率。舉例來說，衛福部經常被我們詬","  病的就是在原偏鄉最沒有照顧到的是失能老人，為什麼？因為沒有人去那個地方建置安","  養機構，為什麼？因為土地取得不容易，通訊也非常不利，所以沒有人敢在那個地方建","  置安養機構，因為原偏鄉能夠找到土地的地方大概都有點偏，所以網路涵蓋率到達不了","  ，因此這個影響的層面很廣。另外，我們也一直希望通傳會能夠協助原民會的i-","  Tribe建置，我知道的是他們的經費已經用罄，我知道的是他們的i-","  Tribe在很多部落的涵蓋率都不到二分之一（50%），甚至打出來都只能在屋外，進不到","  屋內，關於這個部分，我都一直希望通傳會能夠一併關心。","   再來，我們看到臺灣5G行動計畫，其實它最重要的目標寫得很清楚，就是希望提高其","  涵蓋率。我們再看到「行動寬頻業務管理規則」，這個規則108年修正公告的第六十六","  條寫到，5G基地臺的電波涵蓋率要達到營業區人口數的50%。我們也看到通傳會上次的","  業務報告當中提到，提升非偏鄉人口涵蓋率於114年要到達85%，提升偏鄉人口涵蓋率於","  114年要到達50%。但是我們要問，高涵蓋率真的能夠反應我們民眾的需求嗎？這個地方","  應該已經有很多人討論。","   這個是網路上抓到的資料，它提醒一個很弔詭的現象，我們國土上50%以上的人口是","  居住在僅僅3.71%的土地上，這會造成如果只是想要達到營業區人口數的高涵蓋率，只","  要選擇在很小的地方內設置，就可以達到這個法令的要求。的確也是如此，我們看110","  年9月底的統計資料，5G基地臺設置最多的果然是六都，4G的狀況也差不多，而且我們","  可以看到臺北市每平方公里有42.48個基地臺，但是有一些縣市連一個都沒有。從去年","  一直到今年5月三級警戒之後，這個現象就讓我們非常關心。","   我們前前交通部長特別在聯合報上投書，他提到臺灣在線上教學這一塊相當落後，有","  17%的家庭無法上網。OECD從需求面統計我們國中生運用資通訊科技學習的只有占15%，","  遠遠低於OECD各國平均值53%。我也特別針對5月開始三級警戒的停課期間做了問卷調查","  ，果然發現，原住民學生大概有13%完全沒有辦法運用線上平台學習，75%的校長也認為","  弱勢學生的學習因此更落後，94%的校長高度認同，這個成因第一個是網路連線品質不","  佳，甚至根本沒有網路，第二個是家庭資訊知能不足。","   事實上，我們原偏鄉也有很多需求：經濟上面的需求像現在要推的行動支付、數位經","  濟，我們很多地方是沒有辦法使用的，這樣的話，我們的經濟就會更邊緣化；還有教育","  上面、醫療上面的需求；交通上面的需求是現在都在推的智慧運輸平台；還有防災上面","  基礎建設的需求。所以我特別特別做最後的訴求，我希望不要單以人數的人口涵蓋率為","  依據，剛才我唸到的「行動寬頻業務管理規則」是不是能夠納入制度性的獎輔助機制，","  引導業者願意到原偏鄉解決網路涵蓋率的問題？針對這個部分，請主委說明，謝謝。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。基本上，第一個、我們配合各部會的政策，比如遠距醫療、","  遠距教學，都配有相關的網路建設；第二個、現在我們透過頻率使用費的打折和前瞻基","  礎建設計畫都在做這個事情。至於剛剛委員關注到原鄉的教育問題，其實除了網路基礎","  建設，很重要的是到家戶這一塊，甚至有些人是沒有終端設備，這才是一個很大的議題","  ，所以這個應該是跨部會共同來解決，我覺得這是一個很重要且涉及到數位落差的人權","  議題，這是必須去解決的議題。謝謝。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝主委。關於這個部分，我們繼續一起努力解決偏鄉的困境。","",""],["陳主任委員耀祥：好，謝謝。","伍麗華Saidhai Tahovecahe委員：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時29分）主委好。我們又見面了。今天我們針對5G的相關業務要請問","  ，政府就行動通信基地臺的設置訂有規範，這有公布嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上，相關的規範、相關的法律規定都有公布啊！"],["陳委員椒華：都有公布嘛！"],["陳主任委員耀祥：對，規範本來就要公布。"],["陳委員椒華：好，我要請教的是為什麼沒有公布民眾想要知道的基地臺設置地點？請問","  有公布嗎？"],["陳主任委員耀祥：設置地點並沒有公布，我們公布的是設置數量。為什麼？基本上，因","  為基地臺的設置地點可能涉及到他們的營業秘密。"],["陳委員椒華：請問不公布設置地點有法規依據嗎？"],["陳主任委員耀祥：基本上，現在我們公布的是數字而已，比如這個範圍裡面有多少基地","  臺。"],["陳委員椒華：對，但是如果民眾想要知道基地臺的設置地點，為什麼我們不能公布？"],["陳主任委員耀祥：基本上，跟委員報告，我們不否認基地臺是一個鄰避設施，這個一旦","  公布出來，很多基地臺恐怕就要面臨抗爭的議題。"],["陳委員椒華：可是NCC不是一再告訴民眾，基地臺、電磁波……"],["陳主任委員耀祥：我們當然有安全宣導，電磁波的宣導等等都有，但是不可否認有些民","  眾對這個東西還是會很抗拒的，所以上一次……"],["陳委員椒華：所以主委是認為目前……"],["陳主任委員耀祥：我跟委員報告，上一次彰化和美就發生這個議題，……"],["陳委員椒華：是，瞭解。"],["陳主任委員耀祥：有些人要關，有些人要開，搞到最後，大家只好用投票的方法解決這","  個問題。"],["陳委員椒華：請問主委，照剛剛主委的說明，因為它是鄰避設施，民眾有電磁波的疑慮","  ，所以我們沒有公布，但是這有法律依據嗎？"],["陳主任委員耀祥：基本上，法律依據也沒有規定一定要公布這個地點，也沒有。"],["陳委員椒華：好。但是如果民眾要求知道，NCC可以公布嗎？"],["陳主任委員耀祥：因為這涉及到業者的營業秘密，但是我們會公布數量，比如……"],["陳委員椒華：這個設置地點和營業秘密可能有點接不上來耶！"],["陳主任委員耀祥：對電信業者而言，尤其是行動寬頻，基地臺本來就是非常重要的設施","  ，這個設置地點的確也會和營業秘密是有關係的。"],["陳委員椒華：好，請NCC提供本席相關的書面解釋，關於為什麼基地臺的設置地點是營業","  秘密、相關的法律依據及說明，好嗎？"],["陳主任委員耀祥：好，我們會說明。"],["陳委員椒華：之後我們再來討論，因為本席也接獲一些地方自治團體的反映，由於5G布","  建的基地臺數量一定要比現在的4G基地臺還多，……"],["陳主任委員耀祥：是、是。"],["陳委員椒華：一些相關的地方自治團體希望也能夠參與，希望有公民參與的機制，謝謝","  。"],["陳主任委員耀祥：是。"],["陳委員椒華：再者，NCC的人事單位也有來跟本席說明，上次本席的質詢是針對喬建中專","  員闖大禍，因為引發玉山大火誤導檢察官辦案，所以檢察官予以起訴、課以重刑。關於","  他的薪資發放，目前是依照公務人員俸給法第二十一條發給半俸，請問主委，這是你決","  定的嗎？"],["陳主任委員耀祥：是啊！這基本上是法律規定的，而不是我決定的問題，這是法律規定","  的。"],["陳委員椒華：這項法律是規定在哪裡？"],["陳主任委員耀祥：這是俸給法的規定，俸給法第二十一條本來就有規定。"],["陳委員椒華：但俸給法第二十一條條文是規定停職期間「得發給半俸」，而不是「應發","  給半俸」。如果是「得」的話，針對犯行比較重大者，其實不一定要發給他半薪啊！"],["陳主任委員耀祥：以法律規定來講，因為這並不是職務上的行為，而是他個人的登山行","  為所導致的，當然他應該負相關的法律責任。其次，依照目前公務人員俸給法的規定，","  絕大部分像這種停職的狀況也都是給半俸，基於無罪推定原則，究竟最後他有沒有犯罪","  、犯罪輕微與否、懲戒法院要給予什麼樣的決定，這些我們都不曉得，所以這部分是作","  這樣的處理。"],["陳委員椒華：依照主委的講法，如果最後判決他無罪，那麼到時薪資該給的就給。而現","  在因為已經起訴了，在其停職期間依公務人員俸給法第二十一條的規定，其實主委也可","  以裁定不給半薪對不對？"],["陳主任委員耀祥：基本上，有沒有犯罪應該要等判決確定再說，所謂無罪推定就是以判","  決確定為主。就像我剛才所報告的，喬專員並不是因為貪污、瀆職或其他職務上的犯罪","  ，如果是這樣……"],["陳委員椒華：所以是主委認定的嘛！聽起來就是主委你認定可以給他半薪嘛！"],["陳主任委員耀祥：這也牽涉到平等原則的問題，因為其他停職人員絕大部分還是有一定","  的半薪存在，並不是只有他這樣而已。"],["陳委員椒華：本席瞭解主委的說法，發給半薪其實是由主委裁定的。","   另外，現在年輕人都很愛用Instagram等社群媒體，根據研究指出，有三分之一的年","  輕人都使用Instagram，少數年輕人因此而產生自殺或輕生的念頭，請問NCC是否可以進","  行本土研究、及早探討相關問題並擬定預防對策？"],["陳主任委員耀祥：我們本來就有iWIN機制，這是依照兒少法所成立的，NCC與衛福部都有","  共同參與，針對相關議題我們早就已經在因應當中。"],["陳委員椒華：好的，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（12時37分）主委好，這是本席第一次在這邊與你交流，其實我想要問","  的議題很簡單，相信你也知道本席是來自原住民選區的立法委員，所以我要問的問題你","  應該心裡有數。今年5月份新冠疫情爆發之後，各級學校停班停課，主委知道原鄉部落","  的學校和學生是怎麼樣進行線上教學及數位學習的嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：原鄉在這方面的確相當不足，也是……"],["高金委員素梅：學生在家裡要光纖網路沒有光纖網路、要寬頻沒有寬頻、要行動通訊不","  是沒有訊號就是訊號不良，學習不中斷的口號成為原住民孩子沒有辦法實現的夢。除了","  教學之外，醫療也非常重要，當然防救災也很重要，在你今天的報告當中提到根據202","  1年世界數位競爭力評比報告，我國排名第八名，其中行動寬頻用戶市場的占比表現最","  佳、全世界第一名，而智慧型手機普及率排名第三。另外，針對促進5G偏鄉建設涵蓋這","  項議題，你也提及要鼓勵電信事業在偏遠地區增加行動寬頻網路的建置，優化偏遠地區","  的網路涵蓋率，落實平衡城鄉差距，實踐數位人權。另外你還提到在前瞻基礎建設計畫","  推動部分，也透過補助偏鄉地區建置行動寬頻高速基地台，在偏鄉人口聚落及交通要道","  等重要聚點加速、加量建置5G高速基地台，期待偏鄉居民早日享受高速行動通訊競速帶","  來的便利。前瞻補助案總共規劃12億元、分五年辦理，這五年累計補助偏鄉建置490台","  ，加計業者原來規劃要建置的833台，因此你們預估涵蓋偏鄉人口比率可達50%。"],["陳主任委員耀祥：是的。"],["高金委員素梅：講得非常漂亮，可是實際上主委可能都不知道人民心中的痛，我不知道","  NCC跟原民會之間有沒有平台交流？"],["陳主任委員耀祥：我們有時候會針對相關的特定議題開會討論……"],["高金委員素梅：什麼叫做特定議題？"],["陳主任委員耀祥：比如剛剛所講的與原民相關的網路……"],["高金委員素梅：那我就要問你了，截至今年8月份，原民會所公告的全臺灣原住民部落有","  幾個？其實圖表上已經告訴你了。"],["陳主任委員耀祥：735個。"],["高金委員素梅：如果這個平台沒有建置好的話，你怎麼知道有735個？我相信在我今天沒","  有質詢你之前，在場的各位可能都不知道，所以這個平台建置等於是假的。","   你知不知道原鄉地區的學校有不同的區分？其實這是教育部規定的。你一直在講偏鄉","  ，事實上它並沒有涵蓋到原住民的735個部落，依照教育部所規定的原住民或特別學區","  ，第一個叫做偏遠地區，第二個叫做極偏地區，第三個叫做特偏地區。我們可以看到，","  教育部都將其區分為這三個級別了，更別講NCC，按照你所說的數位人權，這些人的起","  跑點，包括就醫、救災防災都比一般人還要落後，請問他們的人權在哪裡？原民會當然","  也有辦理WiFi的布設，但是不要忘記業務主管機關是你們，因為NCC是國家通訊傳播委","  員會，所以NCC對於原住民地區絕對是責無旁貸。同時你們身為主管機關，你們對於偏","  鄉及原鄉的行動通訊問題絕對不能只是用書面上所說的「鼓勵電信業者」這句話輕輕帶","  過，否則公平正義在哪裡？數位人權在哪裡？今天本席要提醒主委的就是希望你不要忘","  了我們，現在請主委說明一下。"],["陳主任委員耀祥：跟委員報告，針對原鄉地區的寬頻固網和行網，固網我們是依照電信","  普及戶來考量，有寬頻都是到部落，但我也必須說都是到部落的中心點，至於有沒有辦","  法連學校也有，甚至有沒有辦法拉到個別的家庭裡面，這可能牽涉到相關經濟問題，行","  網也有……"],["高金委員素梅：我看到你的幕僚剛剛把這些資料拿給你，我要告訴你，他拿的這些數據","  並不是我想要的，我今天想要以下幾份數據：第一、735個部落4G或5G的覆蓋率到底是","  多少？這部分你並沒有告訴我。第二、NCC所寫的數據這麼漂亮，說什麼全世界分別是","  排名第一、排名第三、排名第八，請問735個部落的覆蓋率有數據嗎？哪幾個部落有4G","  ？哪幾個部落有5G？麻煩你在兩個星期之內把這些數據都提供給我。其次，針對沒有的","  部分，你們打算分幾年處理？最後本席要提醒你，原住民學校的數位落差已經差很遠了","  ，它們區分為偏遠、極偏和特偏，如果國家通訊傳播委員會不下手去支持，而只是鼓勵","  電信業者去建置，那麼我們的孩子將會輸在起跑點。請在兩個星期之內把相關數據提供","  給本席，謝謝。"],["陳主任委員耀祥：我們對於偏鄉基本上是用鄉鎮市來區分，至於委員剛才所關心用部落","  來區分的部分，我們會找資料加以整理。"],["高金委員素梅：不要找資料了，麻煩你跟原住民族委員會要這些資料，請他們來跟你們","  報告及說明，希望這個平台能夠真正建置起來。"],["陳主任委員耀祥：好，我們會跟原住民族委員會……"],["高金委員素梅：你知道嗎？本席在立法院20年，我建置了許多平台，他們現在都已經往","  精進的方向在進行，剛剛你告訴我你們和原民會之間有平台，很顯然這個平台並沒有建","  立好，我希望在兩個星期內趕快建立好，提供給本席最精準的數字以及你們未來打算如","  何處理好嗎？"],["陳主任委員耀祥：好的，謝謝委員。"],["高金委員素梅：謝謝。"],["主席：接下來登記發言的賴委員惠員、陳委員亭妃、鍾委員佳濱、廖委員國棟、孔委員","  文吉、邱委員顯智、陳委員雪生、廖委員婉汝、張委員其祿、高委員嘉瑜、蔡委員易餘","  、翁委員重鈞、莊委員競程、李委員貴敏、李委員德維、鄭委員正鈐、劉委員建國均不","  在場。","   今天所有登記質詢的委員均已發言完畢，現作以下決定：一、報告及詢答完畢，委員","  李貴敏、劉建國、許淑華所提書面質詢列入紀錄，並刊登公報。二、委員質詢中要求提","  供相關書面資料或未及答復部分，請國家通訊傳播委員會儘速以書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","","","","","","","","","","","","","","","","","","委員劉建國書面質詢：","[pic]","[pic]","委員許淑華書面質詢：","[pic]","[pic]","委員廖國棟書面質詢：","[pic]","[pic]","[pic]","[pic]"],["主席：今日會議到此結束，現在散會。","散會（12時46分）","","","","-----------------------","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     245","","立法院公報  第110卷  第86期  委員會紀錄","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     252","","                                     253","","立法院公報  第110卷  第86期  委員會紀錄","","                                     254","","立法院公報  第110卷  第86期  委員會紀錄","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     306","","                                     307","","立法院公報  第110卷  第86期  委員會紀錄","","                                     308","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     309","","立法院公報  第110卷  第86期  委員會紀錄","","                                     310","","立法院公報  第110卷  第86期  委員會紀錄","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     312","","                                     311","","立法院公報  第110卷  第86期  委員會紀錄","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     314","","                                     313","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     315","","立法院公報  第110卷  第86期  委員會紀錄","","                                     316","","立法院公報  第110卷  第86期  委員會紀錄","","                                     立法院公報  第110卷  第86期  委員會紀錄","","                                     318","","                                     317","","",""]],"block_lines":[1,7,10,301,305,306,384,390,392,393,394,396,397,399,400,403,404,405,406,407,408,410,411,412,413,414,415,416,417,418,419,420,421,422,423,424,425,427,429,430,432,433,434,435,437,440,441,442,444,445,446,447,449,450,452,453,455,457,460,461,464,466,468,469,472,473,475,477,481,484,485,486,487,488,489,490,491,492,493,497,498,499,500,501,502,503,506,507,508,509,510,511,513,515,518,519,521,522,524,525,527,528,530,531,533,535,537,538,539,540,542,543,544,545,546,547,548,550,552,553,554,555,556,557,559,560,561,563,564,565,568,570,571,572,573,574,576,578,581,582,583,584,586,587,588,591,592,595,596,598,599,600,601,603,604,605,606,607,608,609,610,616,619,620,621,623,624,626,627,629,630,632,633,635,637,638,645,646,647,648,649,650,651,652,653,654,655,656,657,658,659,660,662,663,664,668,669,670,672,673,675,676,677,678,679,683,684,685,686,688,689,691,692,693,694,695,696,698,700,701,703,704,706,707,709,712,714,715,717,718,720,721,722,723,724,725,731,735,737,738,739,742,744,746,750,751,754,755,756,757,758,760,761,762,764,765,767,769,770,771,772,773,776,777,779,780,784,785,787,789,790,791,798,799,802,803,807,808,809,810,811,813,815,817,818,825,826,827,829,831,832,833,834,835,836,837,839,844,845,846,849,850,851,852,853,855,856,859,862,863,864,865,866,868,869,870,873,875,876,878,879,884,885,886,887,888,889,893,897,898,899,900,901,903,904,911,916,919,925,927,928,929,930,932,933,935,936,938,939,941,943,946,947,949,950,951,952,953,954,955,968,969,971,972,975,981,984,985,986,987,988,989,990,992,994,995,999,1001,1003,1005,1006,1008,1009,1010,1011,1012,1014,1019,1022,1024,1025,1027,1030,1034,1035,1041,1042,1044,1045,1047,1048,1049,1050,1056,1057,1059,1060,1062,1066,1067,1068,1069,1073,1074,1075,1076,1077,1078,1079,1080,1081,1091,1092,1094,1095,1099,1104,1112,1114,1115,1119,1120,1121,1123,1126,1127,1128,1135,1139,1140,1141,1143,1145,1147,1148,1155,1158,1163,1164,1181,1182,1190,1195,1199,1208,1214,1216,1220,1227,1231,1237,1242,1244,1246,1294,1295,1296,1297,1300,1303,1304,1305,1308,1309,1310,1313,1314,1315,1318,1319,1321,1324,1325,1328,1330,1334,1335,1336,1338,1339,1340,1343,1344,1345,1346,1350,1353,1357,1359,1360,1361,1362,1364,1365,1366,1367,1368,1369,1370,1371,1372,1375,1379,1380,1382,1383,1386,1387,1389,1390,1391,1393,1397,1398,1399,1400,1405,1408,1410,1411,1412,1414,1416,1417,1419,1427,1429,1431,1432,1435,1437,1438,1439,1442,1443,1444,1446,1455,1456,1457,1458,1461,1462,1463,1464,1465,1466,1469,1472,1473,1474,1475,1476,1477,1478,1480,1481,1483,1484,1486,1487,1492,1493,1494,1495,1496,1497,1498,1500,1501,1502,1505,1506,1508,1509,1510,1511,1512,1514,1516,1517,1518,1519,1520,1521,1524,1526,1529,1530,1532,1533,1534,1536,1538,1540,1542,1544,1545,1548,1549,1550,1552,1553,1554,1556,1557,1558,1559,1560,1562,1563,1567,1568,1569,1570,1571,1572,1573,1574,1575,1578,1583,1584,1587,1588,1589,1590,1591,1596,1597,1598,1600,1601,1602,1603,1606,1607,1609,1610,1613,1614,1620,1621,1622,1623,1628,1630,1631,1632,1633,1634,1635,1636,1637,1638,1641,1642,1644,1645,1647,1648,1651,1652,1654,1655,1656,1657,1658,1659,1661,1662,1663,1664,1667,1669,1670,1671,1673,1674,1675,1676,1677,1678,1680,1681,1683,1684,1686,1688,1694,1695,1697,1698,1703,1704,1711,1712,1713,1714,1715,1731,1732,1735,1736,1737,1740,1741,1751,1752,1755,1756,1759,1760,1768,1769,1770,1771,1777,1778,1781,1782,1784,1786,1787,1788,1789,1790,1792,1793,1794,1795,1796,1800,1801,1805,1806,1810,1811,1812,1813,1814,1821,1822,1823,1824,1838,1845,1853,1858,1861,1863,1864,1865,1866,1867,1870,1872,1874,1877,1878,1880,1883,1885,1886,1888,1889,1893,1895,1896,1897,1900,1901,1902,1905,1906,1907,1908,1909,1911,1912,1913,1914,1915,1916,1918,1920,1922,1923,1924,1925,1927,1929,1930,1931,1932,1933,1934,1935,1936,1937,1938,1939,1940,1942,1943,1944,1945,1946,1948,1949,1950,1951,1952,1953,1954,1957,1958,1959,1960,1961,1962,1963,1964,1965,1966,1968,1969,1970,1971,1972,1973,1974,1976,1977,1978,1980,1981,1982,1983,1984,1985,1986,1987,1988,1989,1993,1994,1995,1996,1997,1998,1999,2001,2003,2004,2006,2007,2008,2012,2013,2021,2022,2023,2024,2026,2027,2029,2030,2031,2032,2033,2034,2035,2036,2037,2039,2041,2042,2043,2044,2045,2046,2047,2050,2051,2052,2053,2054,2055,2056,2058,2059,2061,2063,2064,2067,2068,2070,2072,2073,2076,2077,2082,2083,2087,2088,2092,2093,2096,2097,2098,2099,2102,2103,2104,2107,2109,2110,2114,2115,2117,2118,2121,2122,2123,2162,2163,2173,2175,2176,2178,2179,2180,2181,2182,2184,2186,2187,2189,2190,2192,2193,2195,2196,2197,2198,2200,2202,2203,2204,2205,2206,2208,2210,2211,2213,2214,2216,2217,2221,2223,2224,2225,2227,2232,2235,2238,2239,2241,2245,2247,2248,2249,2253,2254,2255,2266,2267,2269,2270,2271,2272,2274,2275,2287,2291,2300,2302,2304,2305,2309,2310,2311,2352],"person_count":{"主席":66,"陳主任委員耀祥":443,"林委員俊憲":54,"鄭處長明宗":14,"趙委員正宇":44,"洪委員孟楷":42,"蔡副處長國棟":20,"陳委員歐珀":28,"邱委員臣遠":23,"溫處長俊瑜":4,"李委員昆澤":18,"傅委員崐萁":35,"主席（劉委員櫂豪代）":1,"陳委員明文":38,"主席（陳委員明文）":1,"劉委員櫂豪":34,"蘇委員震清":19,"陳委員素月":12,"楊委員瓊瓔":44,"高委員虹安":31,"陳委員椒華":21,"高金委員素梅":10},"persons":["主席","陳主任委員耀祥","林委員俊憲","鄭處長明宗","趙委員正宇","洪委員孟楷","蔡副處長國棟","陳委員歐珀","邱委員臣遠","溫處長俊瑜","李委員昆澤","傅委員崐萁","主席（劉委員櫂豪代）","陳委員明文","主席（陳委員明文）","劉委員櫂豪","蘇委員震清","陳委員素月","楊委員瓊瓔","高委員虹安","陳委員椒華","高金委員素梅"],"title":"立法院第10屆第4會期交通委員會第4次全體委員會議紀錄","時間":"中華民國110年10月14日（星期四）9時4分至12時46分","地點":"本院紅樓201會議室","主席":"陳委員明文"}