{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   本席先跟本會委員報告今天會議進行的程序，我們一開始要先確認上次會議的議事錄","  還有宣告進行討論事項，在這個時候還沒有開始進行秘密會議，等到進入秘密會議的時","  候，我們會請議事人員把不能列席的人員請出會議室。等詢答完畢以後要處理解凍案的","  時候，我們再請行政院主計總處的專門委員進來，因為專門委員不能參與有關潛艦的機","  密會議；以上就是今天會議的流程。","   現在進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第6次全體委員會議議事錄","時    間：中華民國109年10月19日（星期一）上午9時至12時38分109年10月22日（星期","        四）上午9時5分至下午1時27分","地    點：紅樓301會議室","出席委員：羅致政    呂玉玲    林昶佐    溫玉霞    陳柏惟    王定宇    陳以信","            馬文君    何志偉    趙天麟    蔡適應    江啟臣","         （出席委員12人）","列席委員：邱臣遠    李德維    謝衣鳯    葉毓蘭    鍾佳濱    李貴敏    江永昌","            林德福    李昆澤    林俊憲    陳椒華    鄭天財Sra","        Kacaw      邱顯智    吳斯懷    陳亭妃    洪孟楷    鄭麗文    楊瓊瓔  ","          孔文吉    劉世芳    何欣純    翁重鈞    廖婉汝    高嘉瑜    張其祿","            羅明才    邱志偉    伍麗華Saidhai","        Tahovecahe      陳明文    陳玉珍    莊競程    陳雪生    張育美    蔡","        易餘    賴香伶","         （列席委員35人）","列席人員：（10月19日）","        外交部政務次長曾厚仁及所屬人員","        經濟部政務次長陳正祺","        行政院經貿談判辦公室資深談判代表兼執行秘書蕭振榮","        （10月22日）","        國防部部長嚴德發及所屬人員（上午12時20分後由副部長張哲平代理）","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","         10月19日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長、經濟部、行政院經貿談判辦公室報告「台美雙邊貿易談判之現狀","  ，及推動台美雙邊貿易協定之規劃與遠、中、近程目標」，並備質詢。","   （外交部政務次長曾厚仁、經濟部政務次長陳正祺及行政院經貿談判辦公室資深談判","  代表兼執行秘書蕭振榮報告，委員羅致政、呂玉玲、林昶佐、溫玉霞、陳柏惟、王定宇","  、葉毓蘭、馬文君、何志偉、邱臣遠、林俊憲、鄭麗文、吳斯懷、陳以信、蔡適應、趙","  天麟、高嘉瑜、江啟臣、邱顯智、劉世芳、陳椒華及張其祿等22人質詢，均由外交部政","  務次長曾厚仁、領事事務局局長葉非比、亞東太平洋司司長曾瑞利、歐洲司司長姜森、","  臺灣日本關係協會秘書長郭仲熙、經濟部政務次長陳正祺及行政院經貿談判辦公室資深","  談判代表兼執行秘書蕭振榮等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員陳明文及江永昌等2人所提書面質詢，列入紀錄刊登公報。","   10月22日（星期四）","       報  告  事  項","邀請國防部部長報告「國軍提升後備戰力」，並備質詢。","   （國防部部長嚴德發及全民防衛動員室主任韓岡明報告，委員羅致政、林昶佐、蔡適","  應、江啟臣、馬文君、陳柏惟、呂玉玲、陳雪生、王定宇、陳以信、廖婉汝、伍麗華、","  邱顯智、吳斯懷、溫玉霞、洪孟楷、劉世芳、何志偉、趙天麟、孔文吉、楊瓊瓔、李德","  維、陳椒華、高嘉瑜、蔡易餘及張其祿等26人質詢，均由國防部部長嚴德發、副部長張","  哲平、常務次長陳曉明、政治作戰局局長簡士偉、文宣心戰處處長樓偉傑、主計局局長","  陳國勝、軍醫局局長陳建同、法律事務司司長沈世偉、全民防衛動員室主任韓岡明、人","  事參謀次長室次長李定中、後勤參謀次長室次長蔣正國、陸軍司令部參謀長陳忠文、空","  軍司令部參謀長黃志偉及後備指揮部參謀長丁大成等即席答復。）","   決定：","一、登記質詢在場委員均已發言完畢，報告及詢答結束。","二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面答復","  本會各委員並副知本會，委員另指定期限者，從其所定。","三、委員陳明文所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","處理院會交付109年度中央政府總預算決議，國防部所屬海軍司令部第5目「一般裝備」","項下「一般武器及戰備支援裝備購製」中「業務費」預算凍結10億元機密專案報告案。","",""],["主席：今天會議之報告及詢答採全程秘密，現在要進行秘密報告，請工作人員清場。","   （清場）"],["主席：現在改開秘密會議。","   （以下密，略）"],["主席：現在改開公開會議。本次討論事項為：處理院會交付109年度中央政府總預算決議","  ，國防部所屬海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中","  「業務費」預算凍結10億元機密專案報告案。結論如下：待國防部全數取得輸出許可後","  ，預算即行解凍。","   請問在場委員有無異議？（無）無異議。若無異議，我們將結論提報院會。","   今日會議到此為止，現在散會。","散會（16時18分）","","-----------------------","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                      1","","立法院公報  第109卷  第75期  委員會紀錄","","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                      4","","                                      3","","",""]],"block_lines":[1,9,17,83,90,92,94],"person_count":{"主席":5},"persons":[5],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期外交及國防委員會第7次全體委員會議紀錄","時間":"中華民國109年10月26日（星期一）14時33分至16時18分","地點":"本院紅樓201會議室","主席":"王委員定宇"}