{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第3次全體委員會議議事錄","時    間：中華民國106年3月6日（星期一）上午9時至12時 39分","        中華民國106年3月8日（星期三）上午9時1分至12時42分","地    點：本院群賢樓9樓大禮堂","出席委員：盧秀燕    吳秉叡    黃國昌    賴士葆    林德福    余宛如    王榮璋","            郭正亮    施義芳    羅明才    江永昌    陳賴素美  費鴻泰  ","         委員出席13人","列席委員：王惠美    鍾佳濱    鄭天財Sra．Kacaw  吳志揚    曾銘宗    張麗善  ","          蔣萬安    江啟臣    黃昭順    黃偉哲    鄭運鵬    林俊憲    陳歐珀","            陳怡潔    邱志偉    管碧玲    周陳秀霞  蔣乃辛    徐榛蔚    呂玉","        玲    鍾孔炤    高金素梅  劉世芳    簡東明Uliw．Qaljupayare      ","        廖國棟    邱泰源    何欣純    吳焜裕    顏寬恒    劉櫂豪","         委員列席30人","|列席官 |106年3月6日（星期一）              |         |                |","|員：   |                                   |         |                |","|       |行政院主計總處                     |主計長   |朱澤民          |","|       |                                   |主任秘書 |呂秋香          |","|       |綜合規劃處                         |處長     |黃叔娟          |","|       |公務預算處                         |處長     |李國興          |","|       |基金預算處                         |處長     |楊明祥          |","|       |會計決算處                         |處長     |許碧蘭          |","|       |綜合統計處                         |處長     |葉滿足          |","|       |國勢普查處                         |處長     |陳憫            |","|       |主計資訊處                         |處長     |潘城武          |","|       |人事處                             |處長     |游金純          |","|       |秘書室                             |主任     |黃國華          |","|       |政風室                             |主任     |張福長          |","|       |主計室                             |主任     |辜儀芳          |","|       |審計部                             |審計長   |林慶隆          |","|       |                                   |主任秘書 |逄廣進          |","|       |第一廳                             |廳長     |李順保          |","|       |第二廳                             |廳長     |曾石明          |","|       |第三廳                             |廳長     |林汝玲          |","|       |第四廳                             |廳長     |林榮國          |","|       |第五廳                             |廳長     |李奕勳          |","|       |覆審室                             |主任     |李香美          |","|       |總務處                             |處長     |蕭瑞泳          |","|       |人事室                             |主任     |劉永慧          |","|       |會計室                             |主任     |吳鈞富          |","|       |政風室                             |主任     |姜常重          |","|       |交通建設審計處                     |處長     |葉盈池          |","|       |教育農林審計處                     |處長     |林日清          |","|       |臺北市審計處                       |處長     |洪嘉憶          |","|       |新北市審計處                       |處長     |李錦常          |","|       |桃園市審計處                       |處長     |林建志          |","|       |臺中市審計處                       |處長     |賴政國          |","|       |臺南市審計處                       |處長     |吳錦祥          |","|       |高雄市審計處                       |處長     |江上進          |","|       |基隆市審計室                       |主任     |周怡           |","|       |宜蘭縣審計室                       |主任     |黃美蘭          |","|       |新竹縣審計室                       |主任     |洪春熹          |","|       |新竹市審計室                       |主任     |林建成          |","|       |苗栗縣審計室                       |主任     |林皡隽          |","|       |彰化縣審計室                       |主任     |張漢卿          |","|       |南投縣審計室                       |主任     |謝淑芬          |","|       |雲林縣審計室                       |主任     |賴恒宗          |","|       |嘉義縣審計室                       |主任     |陳正鏞          |","|       |嘉義市審計室                       |主任     |黃森裕          |","|       |屏東縣審計室                       |主任     |陳三民          |","|       |花蓮縣審計室                       |主任     |楊一芳          |","|       |臺東縣審計室                       |主任     |李維銘          |","|       |澎湖縣審計室                       |主任     |王文助          |","|       |金門縣審計室                       |主任     |張志乾          |","|       |106年3月8日（星期三）              |         |                |","|       |金融監督管理委員會                 |主任委員 |李瑞倉          |","|       |綜合規劃處                         |處長     |林志吉          |","|       |國際業務處                         |處長     |賴銘賢          |","|       |資訊服務處                         |處長     |蔡福隆          |","|       |法律事務處                         |處長     |徐萃文          |","|       |秘書室                             |主任     |張吉富          |","|       |人事室                             |主任     |陳美智          |","|       |主計室                             |主任     |黃凱苹          |","|       |政風室                             |主任     |龍浩            |","|       |銀行局                             |局長     |王儷娟          |","|       |證券期貨局                         |局長     |王詠心          |","|       |保險局                             |局長     |李滿治          |","|       |檢查局                             |局長     |吳桂茂          |","|       |中央存款保險股份有限公司           |董事長   |雷仲達          |","|       |                                   |總經理   |林銘寬          |","|       |臺灣證券交易所股份有限公司         |董事長   |施俊吉          |","|       |                                   |總經理   |李啟賢          |","|       |臺灣期貨交易所股份有限公司         |總經理   |邱文昌          |","|       |臺灣集中保管結算所股份有限公司     |董事長   |林修銘          |","|       |                                   |總經理   |孟慶蒞          |","|       |財團法人中華民國證券櫃檯買賣中心   |董事長   |陳永誠          |","|       |                                   |總經理   |蘇郁卿          |","|       |財團法人證券投資人及期貨交易人保護 |董事長   |邱欽庭          |","|       |中心                               |         |                |","|       |                                   |總經理   |呂淑玲          |","|       |財團法人中華民國證券暨期貨市場發展 |董事長   |鍾慧貞          |","|       |基金會                             |         |                |","|       |                                   |總經理   |張麗真          |","|       |財團法人聯合信用卡處理中心         |董事長   |劉燈城          |","|       |                                   |總經理   |林棟樑          |","|       |財團法人金融聯合徵信中心           |董事長   |郭建中          |","|       |                                   |總經理   |張國銘          |","|       |財團法人台灣金融研訓院             |院長     |黃博怡          |","|       |財團法人汽車交通事故特別補償基金   |總經理   |高福源          |","|       |財團法人住宅地震保險基金           |董事長   |陳明仁          |","|       |財團法人保險安定基金               |董事長   |林國彬          |","|       |                                   |總經理   |謝良瑾          |","|       |財團法人保險事業發展中心           |董事長   |桂先農          |","|       |                                   |總經理   |吳崇權          |","|       |財團法人金融消費評議中心           |董事長   |林建智          |","|       |                                   |總經理   |張冠群          |","","","主    席：羅召集委員明才","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編    審  汪治國  科  長  蔡明哲","          專  員  陳品華  薦任科員  高珮玲","106年3月6日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請行政院主計總處朱主計長澤民、審計部林審計長慶隆率所屬單位主管列席業務報告","，並備質詢。","（經行政院主計總處朱主計長、審計部林審計長分別提出報告後，計有委員盧秀燕、吳","  秉叡、黃國昌、林德福、賴士葆、余宛如、王榮璋、郭正亮、施義芳、羅明才、江永昌","  、陳賴素美、費鴻泰、高金素梅等14人提出質詢，均經行政院主計總處朱主計長、審計","  部林審計長予以答復。）","決定：","一、報告及詢答完畢。","二、委員徐榛蔚所提書面質詢，列入紀錄，刊登公報，並請行政院主計總處、審計部以","  書面答復。","三、委員質詢未及答復部分，請行政院主計總處、審計部於1週內以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","通過臨時提案1案：","鑑於濫訴是濫用訴訟制度與國家預算的行為，並會造成排擠其他應用在重大案件、預防","犯罪、社區保護或教育訓練等的司法資源。爰此要求審計部對於近3年內各行政機關暨其","所屬機關、各地方政府，「官告民」之訴訟案件量及每年所耗費之預算數，於1個月內作","成書面報告，送交立法院財政委員會。","                  提案人：羅明才    盧秀燕    林德福","106年3月8日（星期三）","邀請金融監督管理委員會李主任委員瑞倉率所屬機關首長暨中央存款保險股份有限公司","、監管相關機構有關之財團法人、臺灣證券交易所股份有限公司、臺灣期貨交易所股份","有限公司、臺灣集中保管結算所股份有限公司等董事長、總經理列席業務報告，並備質","詢。","（經金融監督管理委員會李主任委員提出報告後，計有委員林德福、吳秉叡、黃國昌、","  盧秀燕、賴士葆、郭正亮、王榮璋、費鴻泰、施義芳、余宛如、陳賴素美、羅明才、江","  永昌、曾銘宗、邱泰源、吳焜裕等16人提出質詢，均經金融監督管理委員會李主任委員","  及相關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分，請金融監督管理委員會於1週內以書面答復。","三、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","散會","[pic]"],["主席：因在場委員人數不足，議事錄稍後處理。","   繼續報告。"],["段落：二、邀請金融監督管理委員會李主任委員瑞倉就「金融科技創新對金融機構的影響」進","  行專題報告；並請中央銀行、財政部、八大公股行庫董事長及總經理、中華民國銀行","  商業同業公會全國聯合會理事長列席，並備質詢。"],["主席：請金管會李主任委員報告。"],["李主任委員瑞倉：主席、各位委員。今天大院第9屆第3會期貴委員會第4次全體委員會議","  ，承貴委員會邀請提出報告，至感榮幸。以下謹就金融科技創新對金融機構的影響，提","  出報告。","   壹、金融科技創新對金融機構之影響","   行動、網路等數位科技興起，創新科技的發展正迅速改變全球商業模式，金融業提供","  服務的方式及效率也發生變化，客戶享有很大的便利性。","   本會體認科技的創新是推升產業持續發展的重要動能，掌握創新更是國家經濟成長的","  關鍵。因此，近年來本會持續推動金融科技創新，提昇金融機構的競爭力，讓民眾享受","  更好更快速的金融服務。而對金融機構面臨的挑戰，也採取相關因應對策，俾利引領金","  融業的創新及永續發展。首先，謹簡要從產品面、組織面及系統面說明金融機構面臨的","  優勢、機會及挑戰如下：","   在優勢部分，金融機構擁有廣大客戶群、既廣且深的金融業務產品線，以及嚴謹完整","  的消費者保護機制；具有充實資本支撐的風險承擔能力及專業的金融從業人員；有制度","  的資訊系統網絡與內部控制稽核。並得以快速因應法規變動之調整能力。","   在機會部分，前揭的優勢所對應金融科技的快速發展，金融業的機會，包含：大眾對","  金融業的信賴關係，有利於金融機構推出創新商品及服務之社會接受度；且高素質的金","  融人才也有利其掌握科技創新的脈動，快速發掘機會及投入資源。","   在面臨的挑戰部分，包括：創新科技所衍生客戶對實體據點使用度降低、金融從業人","  員轉型問題、既有經營思維可能導致資訊科技運用及研發創新能力未能有效轉化調整等","  問題。","   另外科技業以其嶄新思維及技術能力創造的普惠金融形態，金融機構也需積極面對；","  有關高端科技發展衍生的犯罪風險、消費者保護及資訊安全議題，亦需妥為因應。","   本會鼓勵金融業積極面對科技潮流，掌握創新機會，更鼓勵金融業與科技業者合作，","  發展創新商業模式，提升金融服務效率，降低新興金融服務風險，達到維護消費者及投","  資者之權益。","   貳、因應金融科技發展趨勢，本會已採行措施","   為利金融業迎接前揭挑戰，本會已推動金融科技相關措施，期協助金融業積極投入科","  技創新，說明如下：","   一、產品面：","   (一)開放線上申辦金融服務：已開放一般存款可以線上開戶，並透過網路直接辦理存","  款、授信、信用卡等多項業務；證券業新客戶亦可採非當面開戶；並開放網路投保之險","  種、額度及網路保險服務等業務。","   (二)開放電子支付機構業務：開放申設電子支付機構，辦理代理收付、儲值等業務。","  截至今（106）年1月底，已有28家經本會許可經營電子支付機構業務，其中5家為專營","  機構，23家為金融機構兼營。","   (三)鼓勵申請金融專利：截至今年2月15日止金融業者已取得126件金融科技專利。為","  利銀行從事金融科技專利相關研究發展支出，得依研發投抵辦法規定申請投資抵減，本","  會已於105年5月訂定相關規範，並有經審查認定具高度創新，送稅捐機關辦理投資抵減","  稅額核定之個案。","   二、組織面","   (一)放寬金融機構投資金融科技業及新創重點產業：開放銀行、證券期貨業、保險公","  司及金融控股公司轉投資金融科技產業，並於105年12月放寬銀行對資訊服務業及金融","  科技業之投資業別認定標準，及放寬金控創投子公司對新創重點產業之投資限額，由原","  新臺幣（以下同）5,000萬元提高到1億5,000萬元，且持股比例得不受限制。截至105年","  12月底，銀行業投資資訊服務業及金融科技業總額31.65億元，證券期貨業及周邊單位","  轉投資科技公司總額5.1億元。","   (二)金融機構員工轉型計畫：因應數位化趨勢，實體分支機構角色將轉型為支援性功","  能，為減少對銀行業現有員工之衝擊，維護員工權益，本會已令釋：金融機構在分派1","  05至107年度盈餘時，在稅後盈餘的0.5%~1%區間內提列特別盈餘公積，以供員工教育訓","  練、轉職或安置之用。","   (三)為推動金融科技創新創業及人才培育，已請金融總會設立「金融科技發展基金」","  ，辦理金融科技之創新，推廣與輔導金融科技業及資訊服務業之創業，以及辦理金融科","  技人才之培育等。該基金已啟動「金融科技創新基地」，選出創新創業培育團隊共25家","  ，並於今年3月4日舉辦「2017金融科技創新嘉年華」，有6個國家、逾30支金融科技新","  創團隊參與，亦有英國、日本、新加坡及香港等權威專家傳授經驗。","   三、系統面：","   (一)推動open","  data及巨量資料分析應用：截至今年2月底，本會及周邊機構已累積開放1,262項資料集","  ，並於105年度完成13項大數據應用計畫，包括：證券商財務數據分析與監理應用、期","  貨交易所新業務實施成效分析及運用交通、保險資料分析影響駕駛風險之因素等。","   (二)強化資安、洗錢防制及消費者保護：本會已持續檢討金融業相關安控規範，以確","  保金融機構資訊安全；並要求金融機構推出新產品或服務或辦理新種業務前，應進行產","  品之洗錢或資恐風險評估，建立相應之風險管理措施以降低所辨識之風險；此外，金融","  機構需完善消費者保護機制，強化相關衍生風險能力及承受力。","   參、推動金融科技創新策略","   一、研擬「金融科技創新實驗條例」草案","   承大院曾銘宗委員、余宛如委員、賴士葆委員及許毓仁委員等4位委員於105年間分別","  提出保險法等8項金融業法修正草案，並經貴委員會105年12月19日會議決議：該等修正","  草案已審查完竣，擬具審查報告提報立法院會討論，院會討論前，須交由黨團協商。","   本會同時於105年著手規劃建立金融科技創新實驗機制，並參考英國及新加坡之監理","  沙盒措施，及前揭貴委員會之協商條文，並召開多次會議徵詢各界意見，研擬「金融科","  技創新實驗條例」草案，規劃建立金融科技創新實驗機制，賦予金融服務業及相關產業","  進行金融科技研發試作之安全環境。該草案即將函報行政院審查後，報大院審議。","   二、持續推動「金融科技發展推動計畫」","   本會提出金融科技發展十大計畫，促進產業創新：","   (一)擴大行動支付之運用及創新：至今年1月底，行動支付總交易金額達26.5億元。","  另國際發卡組織Visa與銀行合作將於近期推出醫療行動支付APP（醫指付），民眾可用","  手機支付醫藥費。","   (二)鼓勵銀行與P2P網路借貸平臺合作：推動「鼓勵銀行與網路借貸平臺業者合作」","  模式，於網路借貸平臺業者不違反相關金融法令之前提下，由銀行與網路借貸平臺業者","  採轉投資或業務合作方式推展網路借貸業務，共同發展創新且具效率之商業模式，適度","  降低參與者之相關風險。","   (三)促進群眾募資平台健全發展：截至今年1月底止，已核准7家證券商，其中3家已","  開業，已辦理2家公司募資案，募集1,200萬元；創櫃板亦已協助101家公司籌資成功，","  籌資金額約16.04億元。","   (四)鼓勵保險業者開發FinTech大數據應用之創新商品：截至今年1月底止，已核准2","  6家保險業者（13家壽險、13家產險）開辦網路投保業務，保費收入7.72億元，投保件","  數79.6萬件；並核准任意汽車保險車聯網UBI保險商品及健康管理保險商品。","   (五)建置基金網路銷售平台，發展智能理財服務：由集保結算所及櫃買中心轉投資設","  立「基富通證券股份有限公司」，建置以金融科技為核心之基金網路銷售平台，已於1","  05年10月14日上線，截至今年1月底止交易（申購）金額為19.44億元。","   (六)推動金融業積極培育金融科技人才，以因應金融科技發展：金融總會已設立「金","  融科技發展基金」，將協助金融科技之創新創業及培育金融科技人才，期能達成3年培","  育至少2,000名以上學生，及4,000名以上相關產業人員之預期目標。","   (七)打造數位化帳簿劃撥作業環境：自105年12月28日起，投資人可免臨櫃辦理帳簿","  劃撥作業；並預計今年第1季完成手機證券存摺，建構網路化、行動化服務介面及直通","  式（straight through processing）作業平台，打造資訊不落地自動化作業環境。","   (八)分散式帳冊（Distributed","  Ledger）技術之應用研發：除國內產業、學界及研究機構已投入分散式帳冊技術之應用","  研發外，財金公司已於105年9月成立金融區塊鏈平台，將國內45家金融機構納入「金融","  區塊鏈技術研究與應用委員會」，整合資源協助銀行共同發展金融區塊鏈技術之相關應","  用。","   (九)建立金融資安資訊分享與分析中心（Financial-Information  Sharing   and","  Analysis                            Center,                             F-","  ISAC）：資訊安全是金融科技發展的基本條件。預計於今年起建置「金融資安資訊分享","  與分析中心（F-","  ISAC）」，藉由資安威脅事件之處理經驗分享，提升金融機構及早因應與危機應變之能","  力。該中心將銀行、證券期貨及保險業納入資安聯防體系，建立跨部會資安資訊分享機","  制，規劃於機制完備後移轉由中立之公司繼續維運。","   (十)打造身分識別服務中心：短期請金融相關公會組成推動小組，規劃由專業之第三","  方機構建立身分識別服務中心；中期建立符合國際身分識別標準，訂定各類信物信賴等","  級之作業規範；長期拓展信物驗證類別，發展新興驗證機制。","   肆、結語","   為鼓勵金融業發展金融科技創新，以掌握提高競爭力的關鍵要素，並推升國家經濟成","  長，同時兼顧金融體系穩健永續發展、金融市場秩序及保障消費者權益，本會將持續推","  動相關措施，以鼓勵金融業者運用科技積極創新，掌握機會，共同努力提升金融服務效","  率及品質，增進消費者福利，迎接普惠金融時代的來臨。","   以上報告，敬請各位委員指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：請問央行有無補充說明？（無）無補充說明。","   請問財政部有無補充說明？（無）無補充說明。","   現在開始進行詢答，每位委員詢答時間為8分鐘，得延長2分鐘；上午10時截止登記。","","","   首先請吳委員秉叡質詢。"],["吳委員秉叡：主席、各位列席官員、各位同仁。首先請教金管會現在對於普惠金融的進","  度如何？相關法規和具體做法有沒有什麼困難？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。普惠金融在臺灣的金融環境其實是非常好的，除了","  全國有3,000多家的銀行據點在直接服務社會大眾以外，在機制上還有農會系統、合作","  社系統以及郵局系統的服務，有一個統計數字是我們臺灣平均每0.2平方公里就有一家","  金融機構，所以在所謂普及金融方面，其實臺灣是做得相當不錯的。"],["吳委員秉叡：據點很多我知道，包括農會、漁會、信合社和金融機構，當然很多，但是","  這裡面涉及一個問題，就是風險掌控。現在的銀行幾乎都是商業銀行，商業銀行是看生","  意上的現金流量來考慮要不要提供貸款，所以它為人所詬病的就是一句老話──「晴天借","  傘、雨天收傘」，這是經常發生的事情。","   關於現在的徵信機制，本席要舉一個例子，從去年開始，陸客來臺人數就大幅減少，","  這當然不是影響到所有的觀光業，但確實影響到部分的觀光業，包括旅行社、飯店和遊","  覽車業者，他們在營業規模急遽縮小之後，求生變得相當困難，因為根據商業銀行的邏","  輯，這個時候就是要趕快對他們抽銀根，因為他們的營業量降低了、現金流量減少了。","  可是這種做法反而是在跟政府的政策打對臺，因為去年行政院本來是希望在這方面能夠","  有紓困方案，結果實際操作下來卻是銀行都在抽銀根！主委和次長知道這樣的事情嗎？","",""],["李主任委員瑞倉：陸客減少是一個事實，它對某些部分的觀光業者是有影響，在資金來","  往方面，我們是希望透過銀行公會配合政府的政策，不要對這些原來信用好的觀光業者","  抽銀根，而是要協助他們，但是這個具體的做法我想我們可以進一步和銀行公會來討論","  。"],["吳委員秉叡：理想上是這樣啦！但事實上已經有很多業者因為「擋抉牢」而收起來了！","  政策的理想是希望能夠紓困，讓他們有喘息的空間，但是你要瞭解商業銀行的邏輯啊！","  他們就是根據現金流量、交易金額和現在事實上可以拿得到的資產來評估，如果認為前","  景不好，按照原有的邏輯，當然是要抽銀根。","   這就衍生另外一個問題，這個問題我以前也曾經質詢過。我們現在跳離觀光產業，請","  教兩位，你們認不認為臺灣應該要有一個好的投資銀行？"],["李主任委員瑞倉：其實我個人正在想這個問題，但是始終不敢公開講，不過既然吳委員","  提到這個問題，確確實實，我們過去有工業銀行，這個工業銀行的英文翻譯是Industr","  ial","  Bank，所以其實應該叫產業銀行。我們原來有一家產業銀行，後來已經轉為商業銀行，","  所以現在這個區塊確實是不足的，對於應該怎麼把它補起來，我個人正在跟同仁研究，","  只是始終還沒有公開講出來，但是既然吳委員提到了，我覺得我們應該要朝這方面去努","  力。"],["吳委員秉叡：蘇次長，剛剛李主委提到的這家銀行你知道嗎？原來交通銀行是有扮演這","  樣的角色，但是交通銀行和中國國際商業銀行合併變成兆豐銀行，現在轉型了，所有的","  公股銀行全部都是商業銀行了啊！按照商業銀行的邏輯，現在企業要在茁壯的階段取得","  融資是很困難的耶！因為現在的授信者、銀行的風險評估者都沒有採當年投資銀行的角","  度，而是用商業銀行的邏輯來看事情。請問你對這一點有什麼看法？我們的公股銀行裡","  面能不能有一家銀行來評估，讓臺灣的產業投資有再生的機會、有好的融資管道？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。在目前的八大公股行庫裡面，土地銀行大概是屬於比較","  專業性的銀行，因為它屬於土建融這一部分，至於其他的銀行，基本上都已經轉向商業","  銀行，但是對於委員所提到的專業銀行的部分，事實上我們也有在瞭解，未來如果政策","  上需要有一個專業銀行，比如說政策性融資有需要的話，我們當然會進一步來評估。"],["吳委員秉叡：進一步評估只是一句話，可是這個問題其實我已經提出好幾個月了，我以","  前也問過相關單位的想法到底是怎麼樣、該不該這樣做，因為如果打算要這樣做的話，","  專業人才的培訓並不是等到政策決定那一天才開始，如果決定的那一天才開始的話，現","  在的銀行有多少人有辦法去做這方面的融資風險評估呢？現在有多少專業人才可以做？","",""],["李主任委員瑞倉：我跟委員回復一下，其實我的辦公室正在替我安排這方面的行程，就","  是先找公股銀行來談這些事情，因為公股銀行應該要支持我們的產業發展，要怎麼恢復","  有一個產業銀行或是工業銀行這種角色，我們一起來努力。"],["吳委員秉叡：因為我覺得這個問題很重要，所以今天才特別借用這個機會請兩位來表達","  一下你們的意見。"],["李主任委員瑞倉：但是這些問題我都還沒有跟行政院報告，我必須跟行政院報告，在政","  策上獲得支持以後再來努力。"],["吳委員秉叡：事實上我在去年參加九人決策小組時已經跟總統和院長都報告過這個問題","  ，當然當時是沒有決策的，但是大家都認為這個問題是應該研究的。我現在是要跟你們","  談，如果你們將來的方向是要的話，有一部分的人才現在就要事先培養，而不是等到政","  策決定那天才要開始培養人才，那又需要一段時間，可能會整個延宕下來。"],["蘇次長建榮：跟委員報告，事實上八大公股行庫在比如說「五加二」產業這一方面都有","  全力配合，在專業銀行還沒有成立之前，在融資方面，比如綠能產業的融資財務風險評","  估事實上還是有一套機制要建立起來，當然，未來這方面的人才訓練在公股行庫裡面應","  該都可以去加強。"],["吳委員秉叡：好，時間有限，我接下來要問另外一個問題：現在韓國的電子支付很發達","  ，他們的第三方支付也很發達，韓國的財稅單位是用獎勵的方式，讓這些行動支付和第","  三方支付業者，以及參與的廠家可以得到營業稅的優惠，你知道嗎？譬如本來他們的消","  費稅是7%，如果採用電子支付的話，前面兩年只收5.5%或6%。"],["蘇次長建榮：這個我們知道。"],["吳委員秉叡：原因在哪裡？原因就是如果財政部可以控制這個金流並瞭解其金額的話，","  就不會發生逃漏稅捐的狀況，對稅捐稽徵而言，該付的稅款都能很清楚地掌握。這和現","  在談的電子金融以及今天的議題也有相關，在這裡面，你不該只是站在管制的角度。韓","  國政府的角度是鼓勵他們，希望絕大多數的人都採用電子支付、第三方支付的方式，以","  對金流的掌控來掌控稅捐的來源。我覺得我們政府的思考要轉變，如果只是鼓勵第三方","  支付的業者，但是沒有給他們相關優惠的話，很多人還是不會透過第三方支付或電子支","  付來交易。臺灣的地下金融，就是在市場買賣裡面以現金交易而不用繳稅的比例是很高","  的！這點你瞭解嗎？所以這個制度的推廣不光是有利於業者，還會有利於國家。如果能","  從這個角度來思考，要把這個方面加進臺灣整體政策方向的話，就應該快快鼓勵來做，","  而且一定要建構一個讓臺灣本身廠商的優勢至少不能弱於其他國家的環境，否則這些東","  西被其他國家掌握的話，將來要拿資料時，以臺灣的政府來講是比較困難的喔！是不是","  這樣呢？"],["蘇次長建榮：這一方面當然會有利於整個交易資料的掌握，未來我們會進一步……"],["吳委員秉叡：希望你們兩個部會能夠攜手合作，加快這方面的腳步，因為現在臺灣還有","  很多避稅、漏稅的方式，所以推廣第三方支付不只是對這個產業有利，也對國家有利，","  希望大家來努力，好不好？謝謝。"],["主席：現在在場委員人數已足，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。今天的主題是金融科技創新實驗條例，","  這是金管會重要的報告事項之一。去年我曾針對金管會為什麼沒有提出專法這件事情進","  行質詢，很高興日前看到金管會把專法的版本提出來了，裡面包括針對許可基準、審查","  程序、實驗監理程序、消費者保護措施，整個規範的密度和上個會期比起來是有提升。","","","   現在我先請教主委幾件事情，第一是行政院什麼時候會正式把這個草案提出來？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。這個草案我們昨天已經報到行政院，行政院應該會","  很快來審議。"],["黃委員國昌：你們報到行政院的版本和日前公布的版本比起來，調整的幅度大不大？"],["李主任委員瑞倉：並不大。"],["黃委員國昌：其次是金融科技這件事情的發展，除了金管會以外，還涉及哪些行政機關","  ？"],["李主任委員瑞倉：我想這和科技部也有密切的關係，中央銀行當然也是，另外還有經濟","  部，不過我們在協調的時候都有請他們來會商。"],["黃委員國昌：關於草案的內容，我第一個比較大的疑惑是，在你們當初提出的版本裡面","  ，我並沒有看到你們和其他機關的整合機制，可是大家在討論這件事情的時候發現，除","  了金管會必須要有金融管制的功能以外，其他機關的參與和共同推動也很重要，請問你","  們送給行政院的版本有針對這個部分予以改善嗎？"],["李主任委員瑞倉：應該有。在這整個立法過程當中，我們先直接找業者來談，前後談了","  3次，瞭解業者的想法以後……"],["黃委員國昌：很多業者是希望直接在行政院下面成立一個金融科技辦公室，這樣的方向","  從目前政府組織的職掌來看，你們似乎沒有要採納吧？"],["李主任委員瑞倉：因為行政院事實上管的是決策，決策定案以後，關於決策的執行以及","  實務上的推行，就目前的政府體制來講，其實還是要由中央各部會來負責，就現在來講","  ，這個事情是落在金管會身上，金管會就這方面來執行，目前是有這個機制。"],["黃委員國昌：法條細部的內容要等到行政院的版本出來送到立法院，我相信其他委員包","  括本席在內都會提出相對的版本。你們規範的體例好不好、密度夠不夠、細部要不要再","  調整，我們在討論條文時可以處理。但是當初我看完金管會的草案發現有三大塊漏掉，","  第一個是跟其他機關的整合機制到底在哪裡？你們只有在審查會議上找其他的機關，但","  是FinTech的推動絕對不是只有在審查會議上你們准或不准會涉及到其他機關。這會連","  到第二個問題，就是對於金融科技的推廣，政府輔導支援的機制在哪裡？我在草案看不","  到。第三個是有關申請、審查到最後施作的過程中，指導協作的機制在哪裡？我在草案","  裡也都沒有看到。不過沒有關係，如同我剛才所講的，等到行政院的版本出來，送到立","  法院的時候，我們討論法案細部內容時還可以再進一步討論。","   本席今天要請教主委，這個會期財政委員會大家很關心股市的量能，而你們想要推動","  當沖降稅的政策。從2012年到2016年，不管是從成交股數、成交金額或成交筆數來看，","  2016年的量能和前面這幾年比起來顯著減少。但是到了今年1、2月，股市的量能感覺又","  回來了，這可能跟國外的熱錢或是避免被查稅而跑回台灣的資金有關係。昨天主委說有","  一些大戶回來了，我們從表上可以看出來，本國自然人交易的比例從2016年的年底到2","  017年的1、2月有微幅的提升，但是如果比較2016年11月和2017年2月，日平均交易量和","  總交易量確實有提升，當沖比例則是穩定，維持在百分之九點多。我知道你們當沖降稅","  是要降低交易成本，提升交易意願，不過我想知道，當沖降稅真的想要增加的是當沖的","  交易量還是非當沖的交易量？以金管會目前的評估，當沖降稅之後對當沖的交易量和非","  當沖的交易量各會增加多少？"],["李主任委員瑞倉：我先回應金融科技……"],["黃委員國昌：不用，那日後再談，請主委告訴我，你們現在評估當沖降稅之後，當沖的","  交易量和非當沖的交易量各可以增加多少？"],["李主任委員瑞倉：我們當然希望當沖和非當沖有良好的互動，互相影響，進而提高交易","  量，不管是當沖內部的交易量，還是原來沒有在這個機制運作的都能進來。"],["黃委員國昌：你還是沒有回答我的問題，你們有沒有評估當沖的交易量和非當沖的交易","  量各可以增加多少？或是你們還沒有評估？"],["李主任委員瑞倉：我們有評估……"],["黃委員國昌：可以告訴我答案嗎？"],["李主任委員瑞倉：現在只有10%，假使能提升到20%就是一個很好的結果，然後慢慢再增","  加。"],["黃委員國昌：你剛才講的是增加當沖所占比例，本席請教你的是，經過評估，當沖的交","  易量和非當沖的交易量各會增加多少？"],["李主任委員瑞倉：證期局有評估數字，我請局長說明。"],["黃委員國昌：你說有評估，我就一直在等你的數字，我們整整拖了2分鐘，我問的是一個","  很直接的問題。"],["主席：請金管會證期局王局長答復。"],["王局長詠心：主席、各位委員。我們預估集中交易市場當沖的比重會從10%增加到15%，","  櫃買市場的當沖比例會從15%增加到22.5%。"],["黃委員國昌：交易量會增加多少？"],["王局長詠心：交易量部分我們有作評估，但是可能比較樂觀一點……"],["黃委員國昌：沒關係，樂觀的數字也跟大家講嘛！我整整花了3分鐘，到現在你們的數字","  都不肯講出來。"],["王局長詠心：集中交易市場可以增加250億元左右。"],["黃委員國昌：250億元是當沖還是非當沖？"],["王局長詠心：是整體，當沖和非當沖加總起來。"],["黃委員國昌：各自是多少？"],["王局長詠心：當沖占40%，非當沖部分占60%。"],["黃委員國昌：所以當沖增加100億元，非當沖增加150億元，是這樣嗎？"],["王局長詠心：抱歉，我剛才所說的250億元左右是兩個市場的合計數字，集中交易市場大","  概會增加160億元左右，其中當沖增加60億元，非當沖增加100億元。"],["黃委員國昌：沒關係，今天我是第一次聽到你們的評估，我相信當沖降稅的負面效應你","  們之前都聽過，比起機構投資人和大戶在股票市場進行短線的當沖交易去衝量，其實我","  更關心的是一般投資大眾的投資意願。我很好奇的是，在我國目前低利率甚至是實質負","  利率的情況下，台股近年平均股利殖利率遠遠高於存款利息，那為什麼大家不願意把錢","  投入股票市場去作長期而小額的投資？不管是主委或次長，你們有想出答案嗎？"],["李主任委員瑞倉：這點跟國人的習慣有關，大家比較傾向去存錢賺利息，再方面，國人","  的金融投資常識不是很普遍，必須加強。"],["黃委員國昌：除了加強大家的投資知識，你們還有沒有什麼好主意？"],["李主任委員瑞倉：稅制方面，財政部已經在努力，是不是請財政部說明？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。個人投資理財的選擇要看他願不願意冒風險，放在銀行","  是非常穩定的收入，股票則會有一些風險存在，所以很難說為什麼很少人把錢投資在股","  票……"],["黃委員國昌：我先講一個大的政策方向，政府與其去鼓勵短線的炒作當沖，靠一些機構","  或大戶每天殺進殺出，倒不如在政策方向上鼓勵散戶長期、小額、累積性地投資股票市","  場。對這樣的政策方向，不知道主委和次長贊不贊成？"],["李主任委員瑞倉：我是贊成，黃委員提到的是，股票市場到底要維持一個投資市場還是","  投機市場？但是我覺得這兩個很難劃分，因為股票畢竟是我們經濟發展的櫥窗，也是企","  業籌資的……"],["黃委員國昌：剛剛財政部提及你們正在研擬針對開放個人免稅儲蓄帳戶（ISA）的政策方","  向，請問主委贊不贊成？財政部贊不贊成？"],["李主任委員瑞倉：這方面我們有向財政部提出建議。"],["黃委員國昌：次長有什麼看法？"],["蘇次長建榮：這部分我們已經瞭解了，但關於股利所得課稅的問題，在4月份的時候我們","  才會提出整體的配套措施。"],["黃委員國昌：最後本席只講一句話，等你們4月份提出配套措施的時候，針對小額股利所","  得，也就是一般投資大眾可以享受得到的部分，不管是要創設ISA的制度，或是把股利","  所得併入27萬元利息特別扣除額的範圍內，我希望在大家期待增加股市量能的同時，能","  夠設法鼓勵投資大眾藉由小額長期穩定的投資，在股票市場上隨著我們經濟發展而獲利","  。我覺得當政府在討論如何活絡股票市場時，除了去衝當沖交易量以外，這也是另外一","  個非常重要的視野。在此提供給主委和部長參考，我期待你們4月份提出有關股利所得","  的稅改方案時，這個部分的考量也能夠列為非常重要的事項，謝謝。"],["蘇次長建榮：謝謝。"],["李主任委員瑞倉：謝謝委員。"],["主席：請盧委員秀燕質詢。"],["盧委員秀燕：主席、各位列席官員、各位同仁。今天股票一開盤就大跌，到我剛才上台","  質詢之前，大概都大跌70點左右，我想請兩位來說明一下這是為什麼？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。我今天還沒有看股票市場的情形，但我想會漲會跌","  是一個正常的現象。"],["盧委員秀燕：漲一點或跌一點是正常的，但是大跌或大漲可能就有其他原因，身為金管","  會主委應該要隨時掌握訊息，並且瞭解有沒有什麼樣的重要原因。"],["李主任委員瑞倉：可能是受到美國股市下跌的影響吧！"],["盧委員秀燕：昨晚金管會有人在追蹤這方面的訊息嗎？身為金管會主委，對於國際的訊","  息必須隨時掌控，你早上一起來，相關資訊應該都已經放在你的桌上，包括歐股、美股","  的情況怎麼樣，你都應該要瞭解才對。主委說你不曉得為什麼會下跌，請問蘇次長你知","  道原因嗎？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。在過年之後，國際資金的流動基本上是影響台灣股市……","",""],["盧委員秀燕：你講的是長期情勢，昨天股市還上漲，今天忽然大跌，為什麼呢？"],["蘇次長建榮：基本上，我們也要觀察後續到底資金來源是怎麼來的……"],["盧委員秀燕：你們兩位要加油一下，身為國家財經首長，對於股市、金融的現況要隨時","  掌握，本席的辦公室不過十幾個人而已，而你們每個部會都有數百人以上，對於這樣的","  情勢應該要隨時掌控與瞭解才是。","   其次，今天我們所談的是金融創新，昨天曾銘宗委員有提到老虎證券的問題，結果今","  天有好幾個記者都在下載這個App，想要瞭解這是怎麼回事。金融科技在全球化之後擋","  也擋不住，雖然昨天金管會道德呼籲我們的投資人不要下載也不要投資，同時也警告如","  果老虎證券派人來台灣的話，恐怕就要把他們抓起來。問題是民眾基於便利性，今天就","  有一大堆人下載，像我剛才叫我的助理下載，他馬上就下載了，請問這要抓起來嗎？其","  次，如果他們只是提供一個方便的App，就像Apple有很多的軟體，Line也有很多的軟體","  讓人家下載，他們也不來招商或舉辦說明會，那麼你們也沒有辦法把他們抓起來或處罰","  他們。本席想要請教的是，面對全球金融科技化的潮流，金管會到底要怎麼辦？如果今","  天還是有很多人都可以下載的話，那麼大家就可以很方便的透過這種方式去買賣全球的","  股票，請問這該怎麼辦？"],["李主任委員瑞倉：我們還是呼籲投資者對任何一種App的運作，必須充分瞭解以後才來做","  ……"],["盧委員秀燕：只能道德呼籲是嗎？"],["李主任委員瑞倉：目前它確實不是一個合法的機制。"],["盧委員秀燕：從金管會只能道德呼籲看起來，對於金融科技化，尤其是全球的潮流，我","  們還沒有辦法掌握，難怪會引起內、外資不同的反應，很多辛苦經營國內金融、保險、","  銀行、證券的業者都會很不滿意，因為金管會對他們是作動輒得咎的管理，可是對於全","  球的浪潮、外資或國外的平台到台灣來，我們卻束手無策，甚至稅率也不同，難怪會引","  起大家的不滿，本席認為除了道德呼籲以外，應該還要有更強勢的作為。","   在此想請教蘇次長，財政部這兩天密集在拜訪財委會的委員，因為下個禮拜要排重要","  的修稅案，也就是關於長照徵稅的問題，為了長照的執行，所以要修改菸酒稅法和遺贈","  稅法，像這麼重大的稅制改革案子，我認為有必要讓全民知道。現在看起來菸酒稅法下","  禮拜一定要安排審查，排下去以後，全國抽菸的民眾可能就要多繳稅，按照目前財政部","  所提出來的版本，每一支菸要加一元，因為民進黨現在在立法院掌握四分之三席次，所","  以這個法案一定會通過。","   再者，你們要調整遺贈稅稅率，現在是10%，你們所提出的版本是要提高到20%，換句","  話說，如果父母親要作財務安排、規劃贈與的話，過去都是繳10%的稅，等到下個禮拜","  財委會審查通過以後，可能就變成要繳20%的稅了。如果財委會審查通過的話，馬上就","  可以繼續進行二、三讀，所以稅率很快就會改變了。這件事情財政部有必要在這邊告訴","  全國民眾，這兩個這麼重大稅法的改革是不是勢在必行？你們下個禮拜就要安排審議，","  然後馬上就要進行二、三讀，如果這段時間有稅務安排要進行贈與的民眾，可能就要注","  意。另外，如果抽菸的民眾聽到這個消息，大家會不會開始囤菸？你們跟其他部會有沒","  有密切的聯繫？包括經濟部、公平會等等，你們所做的準備是什麼？"],["蘇次長建榮：謝謝委員給我們這個機會來說明，關於遺贈稅和菸酒稅的部分，這是配合","  長照服務法指定財源的用途，所以我們要修訂遺贈稅法和菸酒稅法當中的稅率和稅額。","  基本上，下禮拜在財政、經濟、衛環聯席會議當中，應該就會審查相關法案。站在財政","  部的立場，如果有人囤菸的話，我們有一項防制囤菸的機制，未來會有關於新菸和舊菸","  的區別標準，這方面目前我們正在進行中。至於遺贈稅稅率從10%累進為15%、20%的情","  況，其實我們之前已經有見諸報章的規劃，從去年統計的資料可以看出，有一些比較有","  錢的人老早就已經透過贈與的行為在規劃財務了。如果這兩項稅法修正通過的話，我們","  預計在6月份就開始配合長照服務法……"],["盧委員秀燕：所以你們的期程是在6月份？"],["蘇次長建榮：就是配合長照服務法來推動。"],["盧委員秀燕：如果3月份在財委會通過的話，馬上就可以二、三讀啊！為什麼要等到6月","  份？如果一支菸調漲一元，這樣只是增加囤積的時間和空間而已，以現在立法院的效率","  和速度……"],["蘇次長建榮：這是配合長照服務法的生效日期來實施。"],["盧委員秀燕：所以還是6月份？這個要很清楚的告訴民眾，民眾如果要做稅務規劃要讓他","  大概要有所瞭解，但是最重要的是這兩個稅勢必要漲，很明確的告訴民眾，民進黨會採","  取強勢的態度通過這兩個稅法，是不是？還是說有轉圜的空間？本席昨天也問到這個問","  題，其實民眾不怕政策改變，他希望要明確，不要搖搖擺擺搞不清楚，因為他沒有辦法","  瞭解和準備，所以有關菸酒稅和遺贈稅是勢必要漲，6月份以前一定要執行，是這樣嗎","  ？"],["蘇次長建榮：這部分基本上因為整個法案已經送到大院，所以最後還是以大院的審查的","  結果為依據。"],["盧委員秀燕：你騙我！你們有四分之三，要過就過、不過就不過呀！像一例一休，打架","  也在所不惜，所以到底你們的決心跟態度是什麼呢？不要模模糊糊、搖搖擺擺。"],["蘇次長建榮：從長照服務法的角度來看，基本上這個是要指定財源。"],["盧委員秀燕：好，謝謝。本席再請教李主委，金管會鄭貞茂副主委最近去訪查包括一銀","  等3個金融機構，有提到因為金融科技發展固然是有必要，但另一方面有些傳統的人力","  會受到衝擊，包括理專這個行業未來可能會消失，因為可能會被機器人或是金融科技的","  方式所取代，傳統的櫃員則可能會被櫃員機所取代，所以像理專、櫃員這種工作可能會","  慢慢消失。","   另外，因為科技的關係，很多分行的設立是不是已經達到飽滿？本席想請教李主委，","  未來金管會對於各金融機構，像實體銀行大家覺得有可能會慢慢消失，所以未來對於所","  有的銀行在台灣設置分行的趨勢，你們是覺得這些分行應該已經飽滿了，未來再申請的","  話會越來越嚴格、越來越少？就像過去銀行開了一大堆，開到現在政府鼓勵合併，因為","  太多家了，證券也鼓勵合併。所以對於分行數，未來的政策是趨嚴、趨少、不准再設立","  嗎？另外，對於所有一些有志要從事金融的勞工朋友，比如說要做理專或櫃員的人，你","  都要勸其三思而行。有關這兩個政策方向能否跟我們說明？"],["李主任委員瑞倉：首先我說明銀行數的問題，銀行數是會隨著市場的需要去增減，這是","  一定的現象，但是我們最近有收到信用合作社是要增設的申請。"],["盧委員秀燕：增設分行還是變成銀行？"],["李主任委員瑞倉：增設據點。"],["盧委員秀燕：增設據點。"],["李主任委員瑞倉：對，另一方面對於人員的問題，各銀行已經注意到這個問題，而且都","  有採取要怎麼輔導這些現職的同仁轉型的措施。"],["盧委員秀燕：可是本席看到8大行庫都還在大肆招考人力。"],["李主任委員瑞倉：人力還是要補充呀！"],["盧委員秀燕：那這個政策會不會很奇怪？一方面大肆招考、一方面在輔導轉業，希望大","  家不要投入這個行業。"],["李主任委員瑞倉：不是輔導轉業。"],["盧委員秀燕：這段時間如果招考5,000個，結果5年或10年後要泡沫化的話，這些人力會","  覺得這幾年被利用了。"],["李主任委員瑞倉：這是輔導他們轉型，等於去學習另外其他專業，繼續在銀行服務。"],["盧委員秀燕：是，瞭解。基本上在金融行業人力還是必需的，他很可能轉到客服、轉到","  其他資金貸放或是審查授信之類的，這樣的人力還是有。因為鄭貞茂副主委所提到理專","  或櫃員這個行業會消失，這造成多少人恐慌，但是金管會的立場是認為人力不會消失只","  是放在那個部門而已。另外，在分行的政策上，目前還沒有要關閉的措施，至少有些信","  合社要新開分行或據點的話，你們會同意，是這樣子嗎？"],["李主任委員瑞倉：是會同意。各銀行要增減據點，依照規定都是可以同意的。"],["盧委員秀燕：本席只是要知道政策，沒有評論，只是要知道政策的方向是什麼，讓業者","  、銀行的從業人員有所依循，可以去瞭解或規劃，這個滿重要的，謝謝。"],["主席：請賴委員士葆質詢。"],["賴委員士葆：主席、各位列席官員、各位同仁。大陸說要開放臺商的銀行，這件事情李","  主委應該知道嘛？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。我知道這件事。"],["賴委員士葆：你怎麼看這件事？我們所有的國營分行現在在那裡有幾家？李主委或董事","  長知道嗎？"],["李主任委員瑞倉：在大陸設點非常多，請同仁給我數字。"],["賴委員士葆：好，數字等一下給本席。臺灣銀行怎麼看這件事？對岸要臺商銀行，而且","  非常受歡迎，昆山和上海等地都想要設，對於現有臺灣去的國家銀行，特別是我們幾個","  大的官股銀行去設據點，到底有沒有衝擊？金管會是什麼角色？有沒有看到這件事？"],["李主任委員瑞倉：到目前為止只是看到媒體有這樣的報導，假使真的是臺商要在大陸用","  自己的資金，而不是現在國內銀行的資金去設據點或是設臺商銀行，他不必向金管會報","  備或是申請，但是我們目前看到……"],["賴委員士葆：李主委剛剛講到一個很重要的觀點：「只要他們自己的錢」，這是要打一","  個問號的，哪一個人做生意不用銀行的錢？臺商出去難道不用臺灣的銀行的錢嗎？多少","  都用一點吧！你們怎麼看這件事？現在外面整個picture是這樣，政策出來之後當然大","  家趨之若鶩，因為臺商在那裡要找銀行業務往來沒那麼方便，想去臺資的分行辦事處，","  但現在動作都很慢，雖然他們都賺錢，到底會怎麼樣呢？"],["李主任委員瑞倉：這個臺商銀行假使不是邀請國內的銀行去投資的話，事實上是他們自","  己的商業行為。"],["賴委員士葆：你管不到？"],["李主任委員瑞倉：事實上是管不到。"],["賴委員士葆：本席現在問這個問題就是因為你昨天講今年的銀行業要賺5,000億元，請問","  去年整個股市的現金股利發多少？哪一位可以給資料？銀行的獲利占3成以上，所以銀","  行是一個很好賺的行業，難道這些銀行都不想摻一腳嗎？"],["李主任委員瑞倉：現在銀行很艱苦，但如果銀行直接要到大陸投資銀行，就必須要經過","  金管會的同意。"],["賴委員士葆：請教呂董事長，若要開放臺商銀行，臺灣金控有沒有興趣也軋一腳？他們","  如果找你出資要不要出？"],["主席：請臺灣金控股份有限公司呂董事長答復。"],["呂董事長桔誠：主席、各位委員。目前我們還是以分行跟支行的政策方向在做……"],["賴委員士葆：對，他跟你結合一下，請你出錢。"],["呂董事長桔誠：如果投資這部分就還要再研究一下。"],["賴委員士葆：還要再考量。請問兆豐金控張董事長，你們樂不樂見也投資？"],["主席：請兆豐金控股份有限公司張董事長答復。"],["張董事長兆順：主席、各位委員。我們目前也是以分行為主。"],["賴委員士葆：他們開放的話你不會想乾脆去設立一家銀行不是更好？"],["張董事長兆順：那個是設子行，而設子行牽涉到資本額會比較大，這個要重新評估，還","  沒評估過。"],["賴委員士葆：第一金蔡董事長呢？"],["主席：請第一金控股份有限公司蔡董事長答復。"],["蔡董事長慶年：主席、各位委員。因為中國大陸經濟體很大，多幾家銀行，老實講，在","  經濟規模裡看不出什麼來，因為我們看了一些公開訊息講那些臺商要集資，以往也有…","  …"],["賴委員士葆：他們集資也會找銀行一起去參一股啊！會不會找你們參股？"],["蔡董事長慶年：依據兩岸人民關係條例，銀行投資有很多的程序，我們現階段的策略是","  縱使要投資，也是銀行自己要能夠盡可能百分之百。"],["賴委員士葆：廖董事長呢？"],["主席：請合作金庫金控股份有限公司廖董事長答復。"],["廖董事長燦昌：主席、各位委員。合作金庫現在還是以分行跟支行為主。"],["賴委員士葆：所以不考慮成立，這個你們不會去申請？"],["廖董事長燦昌：暫時是不會。"],["賴委員士葆：吳董事長呢？"],["主席：請華南金控股份有限公司吳董事長答復。"],["吳董事長當傑：主席、各位委員。目前銀行沒有投資的規劃。"],["賴委員士葆：朱董事長呢？"],["主席：請臺灣中小企業銀行股份有限公司朱董事長答復。"],["朱董事長潤逢：主席、各位委員。本行也是一樣以分行跟轉投資的租賃公司，沒有其他","  的。"],["賴委員士葆：張董事長呢？"],["主席：請彰化銀行股份有限公司張董事長答復。"],["張董事長明道：主席、各位委員。目前的情況都一樣，我們未來如果在大陸設立子行，","  會是百分之百由彰銀來投資，這樣比較單純。"],["賴委員士葆：李主委，這裡面有一個邏輯的點，雖然剛才你講金融業是艱苦行業，但是","  基本上他們獲利穩定，有固定的利差，大陸利差更大，所以更吸引人，他們嘴巴都講這","  些官樣文章，在你們面前不敢講實話，其實每一個人的內心深處都想自己設立，怎麼不","  會想設立？如果給他們一個全資全照有什麼不好，沒有人反對啊！剛才蔡董事長有講，","  市場這麼大的話，去設立一家啊！所以設立子行，子行大一點就跟那個一樣了嘛！我要","  強調的是現在臺商銀行一出來，跟我們這些子行一定會打架、競爭，你有沒有想到這個","  事情？"],["李主任委員瑞倉：那不一定，您剛才講到臺商銀行的事只是媒體上在報導，這種消息已","  經不是第一次出現。"],["賴委員士葆：這一次很明確哦！你認為還沒有？"],["李主任委員瑞倉：我只從媒體上看到這個消息。"],["賴委員士葆：請問臺商設立銀行要不要經過金管會的監管？你們有沒有權力去監管？"],["李主任委員瑞倉：不必啊！"],["賴委員士葆：他們的錢有些是從臺灣拿去的，不必嗎？資料要問清楚哦！要不要？"],["李主任委員瑞倉：假使純粹是臺商自己要組織，不必經過金管會，可是牽涉到對外投資","  ，就要由經濟部投審會來審核。"],["賴委員士葆：他們如果找我們這幾個國家銀行也來參股，要不要經過你們同意？"],["李主任委員瑞倉：這部分就要金管會同意。"],["賴委員士葆：不管比率多高？"],["李主任委員瑞倉：對。"],["賴委員士葆：這個事情是一定會發生的。"],["李主任委員瑞倉：是。"],["賴委員士葆：這一定會發生，臺商自己搞一個銀行，絕對借重我們這些銀行的專業，這","  想都知道！我希望李主委好好去注意這個事情，它現在正在發展當中。"],["李主任委員瑞倉：我們會注意它的發展。"],["賴委員士葆：而且這也是因為兩岸關係不好，所以大陸直接面對臺商，就直接把我們政","  府ignore掉了，這是有部分的政治因素在裡面的。","   我們看到證交所根據股市監視制度辦法第四條、第五條，頒布公布或通知注意交易資","  訊暨處置作業要點，他們把交易量大幅漲的，連續6天以後，電腦程式會從原本5秒鐘自","  動撮合，變成5到60分鐘，這是道地干擾股市的黑手。我們從投影片上可以看到證券的","  數目，實際上分盤原來是5秒鐘撮合一次，變成5到60分鐘，到底是5分鐘、20分鐘還是","  60分？自由心證。結果就是分盤前10天90億元成交量，分盤的那10天46億元，分盤以後","  降下來，也就是有效的把成交量全部冷卻下來，這樣的做法你們是根據作業要點，可是","  很多是自由心證。","   我們再看下一張，這裡面有10分鐘、20分鐘、45分鐘撮合一次，完全是自由心證，也","  就是證交所裡面的人愛給它幾分鐘就幾分鐘，主委知不知道這樣已經嚴重干預市場的自","  由性跟活潑性？"],["李主任委員瑞倉：我想證交所分析這些只是希望事先提供一個警訊，至於他們的作業機","  制怎麼去規劃，他們有自己的機制可以去考量。"],["賴委員士葆：我要強調的是5到60分鐘完全是人為在決定，既不用經過報告，也沒有一定","  的機制，這些機制難道不應該透明化嗎？什麼情況？應該要把它固定化，像這樣5到60","  分鐘，人為操作因素太多了，難杜外界的悠悠之口說為什麼45分鐘才撮合，時間越久干","  預效果越大啊！"],["李主任委員瑞倉：它是有一個規則、規定，不過這牽涉到統計上採樣的方法……"],["賴委員士葆：跟採樣沒有關係，你一直沒有回答我的重點，為什麼是5到60分鐘？可以統","  統變成5分鐘，也可以統統變成10分鐘，但為什麼是5到60分鐘？原來是5秒鐘，5分鐘是","  10倍，60分鐘就是120倍，這個range這麼大，然後你們裡面的人自由心證，就這樣亂搞","  一通，外界在質疑這個。"],["主席：請金管會證明局王局長答復。"],["王局長詠心：主席、各位委員。報告委員，依照現行警示辦法，第一次處置的時間是5分","  鐘，如果是第二次處置，時間會延長，這些規則有對外公開，只有一種情形，當它的交","  易非常異常，這時候它可能就沒有依照……"],["賴委員士葆：你們要不要把在這一部分的說明公布在你們的什麼地方，資料一份給我，","  好不好？因為在這一部分我覺得range太大。"],["王局長詠心：好。"],["賴委員士葆：最後一個問題，行政院要求國營事業提撥一定比例做創新研發，我們這些","  銀行都是國營事業，提撥了沒有？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。目前國營銀行只有土銀、臺銀跟合庫。"],["賴委員士葆：好，提撥了沒有？他們三個要來講也可以。"],["呂董事長桔誠：跟委員報告，金管會已經有請金融總會來成立一個金融科技發展基金，","  這一部分……"],["賴委員士葆：行政院要求你們提撥一定比例做研發，你們有沒有提撥？"],["呂董事長桔誠：這一個基金規模有2億元，已經委請資策會來成立金融科技發展基金。"],["賴委員士葆：2億元是臺灣金控成立的嗎？"],["呂董事長桔誠：不是，是在金融總會。"],["賴委員士葆：你自己有沒有成立？有沒有出錢？"],["呂董事長桔誠：我們有。"],["賴委員士葆：出多少？"],["呂董事長桔誠：這個我還要再瞭解一下。"],["賴委員士葆：再來是土銀，你們出多少？"],["主席：請土地銀行股份有限公司凌董事長答復。"],["凌董事長忠嫄：主席、各位委員。我們本身就會有一些……"],["賴委員士葆：你們出多少？"],["凌董事長忠嫄：這個我要再瞭解一下。"],["賴委員士葆：再來是合庫。"],["廖董事長燦昌：我們是提撥0.5。"],["賴委員士葆：什麼樣的0.5？營業額？"],["廖董事長燦昌：是收益的0.5。"],["賴委員士葆：這個東西就代表政府都是假的，隨便講講而已，行政院明定要求國營事業","  提撥一定比例做研發，現在什麼都沒有，而且我們馬上就要討論到科技創新，就是Fin","  Tech、沙盒監理等股利這些金融創新，特別是跟科技業結合在一起。","   最後一點，李主委，你們要投入幫忙科技業創新，讓他們可以做部分金融的行業，千","  萬不要以金融為主體，以金融為主體就死翹翹，第三方支付就是這樣子，最後結果就是","  保守保守再保守，我們金融科技的部分，台灣的銀行賺錢賺成這樣，昨天李主委在這裡","  講今年可以賺5,000億元，賺這麼多錢，而且最近在找人，但是找IT的人幾乎很少，都","  還是非常傳統，步調很慢，讓銀行界來主導這個創新研發，這hopeless啊！從剛才的回","  答就知道，都是糊弄，包括呂董事長講的2億元基金也不是你們的，你們可能只出個幾","  千萬元，營業額這麼大卻只出這麼一點點！","   主委與次長，請你們去盯一下，這是行政院要這樣做的，這就代表大家都是假的，大","  家都在騙，好好加油吧！"],["主席：請林委員德福質詢。"],["林委員德福：主席、各位列席官員、各位同仁。台新金希望政府將彰銀案列為轉型正義","  的重大案件，儘速回到2005年合約的精神並誠信履約，請問蘇次長對台新金的要求有什","  麼看法？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。我必須要澄清的是，轉型正義這個名詞是指政府在獨裁","  時期的作為，對民眾造成了損失，在民主化之後所做的彌補……"],["林委員德福：所以這不算轉型正義？"],["蘇次長建榮：所以台新金這部分並不是轉型正義的問題，而是契約的認定問題。"],["林委員德福：彰銀董監事即將改選，財政部有沒有信心繼續掌握彰銀的主導權？"],["蘇次長建榮：有關這個部分，因為公股股權是全民的利益，我們在院的政策指示下，會","  盡全力來維護全民的利益。"],["林委員德福：林全院長表示，彰銀的經營權案還在訴訟，目前政策就是維持現狀，等判","  決結果後再看，如果判決認定政府對彰銀已經無經營權，我們也沒辦法。請問次長，如","  果二審的審決結果對財政部不利，財政部打算接受判決結果嗎？"],["蘇次長建榮：這是假設性的議題，基本上我們……"],["林委員德福：但你們總要有個想法啊！"],["蘇次長建榮：我們會有一些因應錯失。"],["林委員德福：會不會再提上訴？"],["蘇次長建榮：這個到時候會再評估。"],["林委員德福：因為台新金一直強烈要求，而且過去政府與他們有簽訂契約，所以他們才","  會據此提告。","   張董事對此事應該也很清楚，因為你之前曾擔任過銀行局局長，請問你針對這個案子","  有什麼看法？"],["主席：請彰化銀行股份有限公司張董事長答復。"],["張董事長明道：主席、各位委員。發行特別股的主體就是彰化銀行，特別股的存續期間","  只有3年，3年後就要強制轉換為普通股，因為這14億特別股發行3年後就已經強制轉換","  為普通股了，與一般普通股的權利義務完全一樣。我在這裡向委員報告，也讓大家能夠","  瞭解，這是第一個。","   第二，就公股的角度來講，因為這是全體股東行使股東權的結果，我們所思考的是，","  維護公股與全體股東的權益是我們最大的責任。"],["林委員德福：你有沒有把握在這次的董監事改選中，我們仍舊可以取得主導權？"],["張董事長明道：身為公股代表，我們就盡力而為，希望把這件事情做好。"],["林委員德福：好，謝謝。","   主委，隨著科技的進步，許多科技業者已經能提供比金融業者更好的金融服務解決方","  案，但是受限於金融法規，依然不得從事金融業務。主委認為這些非金融業者已經準備","  好的部分有哪些？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。我們正在研訂金融科技創新實驗條例來解決這個問","  題，但是目前這個條例還沒有通過，所以沒有這個機制。金融科技業對金融經營有創新","  的作法，只要不牽涉到銀行法中專屬於金融業或銀行業的業務，例如向大眾社會吸取存","  款或匯兌等，目前都可以做。"],["林委員德福：有哪些部分是金管會認為還不足的地方？"],["李主任委員瑞倉：金融科技業發展的結果可能是能量越來越大，這樣也許會衝擊到相關","  法令的限制，我們訂定這個條例就是希望能給予其實驗機制，實驗完成後，在正常化的","  情形下去經營，要經營就要受到目前金融法令的約制。"],["林委員德福：針對傳統金融資源所欠缺的領域，以群體提供服務可能是科技業者的跨行","  優勢，但是對於金融專業領域還是會有所缺乏，主委認為這些科技業者獨立接軌金融業","  比較好，還是與金融業者合作結盟相輔相成比較有利？"],["李主任委員瑞倉：我們在研訂這個條例時，曾3次找金融科技業進行會談與協商，並聽取","  他們的意見，對於政府要制定條例的作法，他們基本上都是支持的，這是第一點。","   第二，在這個條例通過後，如果金融科技業有非常好的金融經營方法發明出來，經過","  實驗，我們容許他們去進行這方面的營業時，就要看他們的狀況。以金管會的立場來說","  ，政策上的優先順序是希望他們與金融業結合，這樣除了適法之外，對金融消費者的保","  障也比較足夠。"],["林委員德福：如果金融業自行提升科技充員，使其兼具科技升級與防範道德風險的功能","  ，主委認為如何？"],["李主任委員瑞倉：這也是我們所鼓勵的，金融業目前可以這樣做。"],["林委員德福：為了推動創新，金管會要制定金融科技創新實驗條例，但是有業者認為，","  對新創者來說，相關程序申請、進入門檻仍然太高，主委認為申請程序、門檻有沒有放","  寬的空間？"],["李主任委員瑞倉：事實上，申請的門檻非常寬，與各國機制相比，目前的草案應該是最","  寬的。"],["林委員德福：金管會不願意放寬是不是因為考慮到監管不易？如果限縮太多會不會導致","  最後無法與國際接軌？本席認為這兩點非常重要。"],["李主任委員瑞倉：我們制定這個條例就是希望金融科技業與金融業的發展能夠與國際街","  軌。"],["林委員德福：在監管方面，你認為有沒有問題？"],["李主任委員瑞倉：這個條例的精神，一方面是監管，因為金融業的發展一定是高度監管","  ，這是世界各國皆然的事情，另外在這個條例中也有很多輔導機制，所以我們是輔導與","  監管並重。"],["林委員德福：主委，業者一直認為法規應該要放寬，改以負面表列的精神來擴大法規免","  責範圍，提升整個行政院的層級，範圍不限金融業務等，主委認為我國金融環境的成熟","  度足以多面向的放寬非金融業者的金融服務嗎？"],["李主任委員瑞倉：金管會的最重要立場就是要趕快制定這個條例，讓業者能有所遵循。","  針對這個條例，至今我們的態度都是開放的，我們已經把版本報行政院，這個條例在我","  們內部就是一改再改，對外也公布了最少4版以上，可見我們是想要把新的想法都納入","  此一條例之中。如果業者能提供我們很好的想法，我們也會主動在行政院提出修正意見","  。"],["林委員德福：創新背後所隱藏的道德風險，是不是都要由投資者來承擔？"],["李主任委員瑞倉：對於參與投資者，在這個條例中也有訂定保護機制，做這個實驗的人","  與投資者必須訂定契約，以保障其權益。"],["林委員德福：主委，臺灣數十年來的多面向金融犯罪案例，你認為臺灣社會有承擔道德","  風險擴大的能耐嗎？"],["李主任委員瑞倉：應該有吧！經過了幾次風暴，乃至於世界性的風暴，最後還是安然度","  過，我對我們金融業……"],["林委員德福：你有信心？"],["李主任委員瑞倉：我對我們金融業有信心。"],["林委員德福：幾年前的連動債造成全球性金融危機，當初的出發點就是金融創新，連動","  債商品就是創新的產物，到現在為止，臺灣的連動債還有四十幾件尚未結案，金融創新","  加入科技元素後，道德風險是不是會相對提升呢？"],["李主任委員瑞倉：這就是我們要注意的問題，人類社會的發展一定會有這樣的現象，我","  們希望能有比較好、比較縝密的機制來應付這些問題。"],["林委員德福：你認為推動監理沙盒就能萬無一失嗎？"],["李主任委員瑞倉：我們希望能把法律制定的更完美，不過絕對萬無一失是很難做到的，","  但我們期許這樣。"],["林委員德福：主委，到最後會不會變成是犯罪者技巧升級，他們更有發展空間了？會不","  會變成這個樣子？"],["李主任委員瑞倉：應該不會啦！過去發生的幾個所謂的弊端，最後我們還是把它穩住了","  ，也想辦法解決了。"],["林委員德福：好，謝謝，下次再就教。"],["李主任委員瑞倉：謝謝主委。"],["主席：請郭委員正亮質詢。"],["郭委員正亮：主席、各位列席官員、各位同仁。主委，今天金管會的報告很完整，從產","  品面、組織面、系統面都有一些創新，未來也有十大計畫。事實上，我也曾請相關單位","  到辦公室做報告，我覺得在形式上，我們與國外看起來很像，基本上我們是想學英國與","  新加坡，但是我們並沒有抓到人家實質的精髓，所以雖然看起來很像，但我們不一定能","  做得到。主要的原因是，我們是要培育創新生態環境，讓錢與創業者、上下游、國際經","  驗能夠充分媒合，所以勢必是跨部會、跨領域的情況。","   臺灣為什麼會有這個困境？臺灣負責金融科技創新的主管機構是金管會綜合規劃處，","  該處的級別是在金管會之下，也就是說，我們並沒有新設專責機構，仍是受到舊體制的","  管轄。但是英國是將原本的FSA廢除，另設FCA，從本來的監管面變成是對個別行為的重","  新管理，負責管理的範圍包括5萬6,000家金融服務公司，這已經是完全不一樣的想法了","  ，至於原來的金融審理部分則交給PRA。新加坡也新設了一個Fintech","  Office，原本屬於金融管理單位，但後來發現這樣不能做，所以去年4月將其改隸為總","  理辦公室，因為這部分有很多跨單位、跨部會的運作。臺灣未來一定也會遇到類似的問","  題，例如經濟部技術處科專要不要配合，國發基金要不要配合等等問題。","   所以有關金融科技創新部分，我們與外國只是表面相似，包括第一，政府開始提供場","  地與資金，我們對此編列了不少預算，金融創新基地的預算是10億元，而新加坡在這個","  部分的預算大概是1億5,000萬元美金，總值是四、五十億元，也不是非常多；第二，我","  們開始舉辦金融科技嘉年華，在3月4日登場，新加坡也有舉辦；第三，我們要制定金融","  科技專法。以上這些都是表面相似，至於實質差異的部分，就要請李主委與林處長注意","  一下了，第一，政府的級別不同，人家是隸屬總理辦公室，由總理直接帶動整個產業發","  展，第二，他們是媒合資金、國際同業、產業鏈群聚，第三，以產業育成、扶植新創獨","  角獸作為KPI指標。主委，你知道新加坡找了誰來擔任MAS的科技長嗎？MAS相當於新加","  坡的金管會。新加坡找了一位印度人來擔任科技長，他是Global   Consumer    Lab","  Network&","  Programs的全球執行長，之前曾是新加坡消費創新實驗室中小企業智慧銀行的亞太區執","  行長，完全不是金管會體系出身的，他甚至可以說是原本就屬於金融科技界的，有的人","  就直接從科技界挖過來了。新加坡海峽時報報導，新加坡大數據公司Percipient走出國","  界，贏得印度最大銀行──印度國家銀行SBI信用卡顧客分析訂單，人家做得到，臺灣做","  得到嗎？我保證一定做不到！","   臺灣於3月4日舉辦金融科技創新加年華，坦白講，也有邀請財政委員會的委員參加，","  但很多委員可能都沒有去，因為看到這個就不想去了，這個叫做家家酒！其項目包括金","  融科技國際研討會、校園創意專題頒獎、金融科技創新應用發表及金融科技創新博覽會","  ，基本上還在最初期的階段。","   主委，螢幕上這張是新加坡的科技競賽，臺灣有3家公司進入了前十強，臺灣金融科","  技菁英在臺灣找不到基地、找不到環境，跑去新加坡參加人家的計畫，結果臺灣人真的","  很優秀，有3家進入前十強，我可以想像到他們為什麼會去參賽，因為人家有國際創業","  大師的輔導，產業鏈也都配合好了，資金、環境都有，他們就是鼓勵你們趕快成立公司","  ，要準備上市，所以人家就會有這樣的成果出來。","   新加坡的新創基地已經有二十幾個了，而臺灣才成立第一個，新加坡為了要迅速公司","  化，使其變成產業鏈，其新創基地大至可以分成三類，第一類是由大型金融機構主導的","  ，他們與新創、去投標的菁英整合在一起，例如星展銀行、大華銀行、花旗銀行就在裡","  面；第二類是大型科技公司主導的，例如新加坡電信；第三類是由國際創投基金主導的","  ，包括政府基金與國際創投都投入。反觀金管會要推動的FinTech新創基地，大公司與","  小團隊卻是各搞各的，臺灣也有銀行想要投入，中信銀行、國泰、富邦都很認真的在研","  究這個項目，反而官股銀行卻沒有，至於國際銀行部分則還沒有聽說，也許人家根本就","  沒把臺灣當成市場。另外，鴻海也很認真在研究這個項目，他們在印度收購國際大廠，","  也做很多有關金融科技的東西，中華電信呢？我們沒有看到金管會有能力去整合這些單","  位，事實上這與級別有關，這個部分請主委稍微答復一下。"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。剛才委員提到在新加坡得獎的那三家，事實上那是","  我們所培育25家新創團隊中的3家。"],["郭委員正亮：對啊！但他們跑去新加坡了！","   主委，一旦去新加坡參加選秀，接下來就要接受三個條件，第一，必須以新加坡為核","  心市場，設籍新加坡；第二，核心團隊必須連續三個月，進駐新加坡創新基地；第三，","  育成公司必須占有若干比例股權，基本上已經完全進入公司育成運作，但臺灣都還沒有","  耶！人家大小公司都已經開始整合要創造新的產業鏈，我們卻都還沒有開始，我們落後","  人家這麼多，國內公司當然會跑去新加坡啊！"],["李主任委員瑞倉：郭委員提出這麼多的指教，我個人非常敬佩，但是你剛才提到英國與","  新加坡的情況與我們不一樣。金管會為什麼會出面來組織這件事情，我也看過其他名家","  所寫的文章，認為這件事情不應該由金管會來主管，目前應該要由其他部會來主管，不","  過我不好意思點名應該由誰來管。在這個時候，外面的要求這麼多，立法委員又這麼重","  視，金管會這時候不跳出來……"],["郭委員正亮：李主委，我不是說你不該管，而是認為你應該更大！你知道我的意思吧？","  我是支持你的！"],["李主任委員瑞倉：謝謝。"],["郭委員正亮：英國成立FCA後，並不是把FSA的官員全都淘汰掉，而是拉高層級，新加坡","  新設Fintech","  Office、金融科技長，級別升高到直接隸屬總理辦公室，我是希望現在站在你旁邊的綜","  合規劃處處長可以到行政院上班啦！"],["李主任委員瑞倉：要解決委員所說的建議，恐怕要花很多時間，這段時間不如趕快把條","  例制定出來，讓……"],["郭委員正亮：這個沒有問題，我只是要告訴你，你以後一定會碰到跨部會整合的困境，","  而且我們要更商業導向一點，更往育成公司的方向去進行，好不好？"],["李主任委員瑞倉：好，假使我沒辦法協調處理的事情，我會跟長官報告。"],["郭委員正亮：好，謝謝，接續本席之後質詢的是專家─余宛如委員。"],["李主任委員瑞倉：謝謝委員。"],["主席：請余委員宛如質詢。"],["余委員宛如：主席、各位列席官員、各位同仁。本席接續郭正亮委員所談到的議題，繼","  續來關心金融科技。上週六是臺灣FinTech很重要的大日子，有二件事情，一件是剛剛","  郭委員所提到的，我們非常開心臺灣有3個團隊入選新加坡Startupbootcamp獎項，據我","  所瞭解，總共有33個國家、2,500個案件參賽，臺灣有3個團隊進入前十強，韓國與印度","  都只有2個團隊而已，顯示出臺灣人才與技術的優秀，我們非常引以為傲，這是值得開","  心的事情。但是讓我比較憂心的是，新加坡對於這些入選團隊有提供龐大的育成系統，","  會提供投資與輔導，但要接受其輔導與資助有三個要件，包括：第一，轉籍成為新加坡","  公司；第二，創辦人及核心團隊需要連續三個月，進駐新加坡的創新基地，換句話說，","  就是要以新加坡為核心市場，放棄臺灣市場；第三，Startupbootcamp要占有若干比率","  的股份，也就是持股。","   反觀臺灣，上週六登場的「2017金融科技創新嘉年華」，我實在看不出來其核心主軸","  是什麼。很明顯的，新加坡舉辦這些活動，無論是festival還是competition，背後都","  已經有配套、備案了，擺明是新加坡出錢要買下全世界最棒的FinTech團隊，但是臺灣","  舉辦的「金融科技創新嘉年華」卻讓我想到我兒子在家裡辦家家！我知道你們很用心，","  但這裡面有非常多問題要請教主委，我知道當天主委也有到場，當天台下除了金控業者","  的攤位外，其他全部都不是合法業者，主委知道嗎？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。這一點我不知道，對不起。"],["余委員宛如：面對這樣的情況，主委有什麼想法與作法？"],["李主任委員瑞倉：那天去參加的應該是科技業者。"],["余委員宛如：科技業者？但他們現在全部都不是合法業者，他們是你們的FinTechBase，","  也就是入選單位，甚至其中的隊伍已經在國際揚名，打敗其他競爭國家，替臺灣爭取了","  國際露出的機會，也是新加坡政府極力想要網羅的對象。但是在臺灣，他們的busines","  s就是不能做，他們不是合法的業者。主委，你們現在到底有什麼辦法？金融科技實驗","  條例已經擺在眼前了，但是其他動作是什麼？"],["李主任委員瑞倉：首先要感謝余委員在訂定金融科技實驗條例時給予的指教，您的很多","  意見都有納入於條例中。"],["余委員宛如：那天我看到台下有個機器人攤位，現在機器人都只是提供基本的服務，如","  果想要讓機器人提供理財，例如使機器人用人工智慧去分析資料後提供選股建議，這樣","  合不合法？"],["李主任委員瑞倉：假使是像投顧、投信雙軌制這樣做，沒有所謂違法的問題，但是你剛","  才……"],["余委員宛如：現在是不合法的！根據規範，你們所謂的理專必須要有執照才能販售金融","  商品及給予理財建議，但是大部分的小老百姓，口袋沒有幾百萬元、幾千萬元，誰敢去","  找理專！但是這種機器人卻能隨時讓我們知道最佳的財務投資選擇，這對大部分消費者","  來說是有很多好處，但是現在機器人理財是不合法的！"],["李主任委員瑞倉：等到這個條例通過後，他們可以提出申請，就沒有違法的問題了。"],["余委員宛如：我們不是只談這個條例，我要強調的是，這次證明了臺灣有非常好的技術","  與人才，但是沒有舞台，沒有舞台的原因除了金管會做的比較表面，實質內部比較沒有","  戰略性的規劃，所以接下來我要談談這個戰略性到底要如何佈局。","   3月6日最新公布的2017中國金融科技產業發展報告，裡面洋洋灑灑非常多條，包括：","  金融科技列入「十三五」發展規劃、中國互聯網金融協會成立、由澳洲金融科技創投機","  構和KPMG                                          Fintech合作成立的Fintech","  Innovators所發表的「2016年金融科技100」報告指出，2016年全球前五大金融科技公","  司有四家來自中國；中國對金融的直接投資全球第一、中國央行招募數字貨幣人才，他","  們的貨幣要朝向虛擬化，以及區塊鏈技術越發受到關注。我只是短短唸出幾個，這些全","  部都是很大的戰略。主委，你能不能說出10個對臺灣金融科技的戰略想法？"],["李主任委員瑞倉：其實這些都是該做的事情，但是一直沒有人來組合這件事，我們希望","  結合大家一起來重視這件事情。其實金融科技業務發展的需要會推著我們來想這些問題","  ，一起來面對這些問題。"],["余委員宛如：但現在遇到了這些狀況，我很關心主委，也希望主委未來能進入行政院幫","  忙金融科技，但是我擔心的是你現在有沒有管道去談金融科技整體發展，有沒有辦法去","  整合所有部會來談這件事情呢？"],["李主任委員瑞倉：我們會找其他相關部會一起來重視這個問題。"],["余委員宛如：接下來我想詢問比較細節的部分，資策會產業情報研究所也是這次FinTec","  hBase委託的單位，它在臺灣應該是具有舉足輕重地位的法人，其所提出的報告指出，","  2016年全球金融科技有三大亮點，第一是全民搶攻支付領域，光是去年，全球金融科技","  投資有5成以上都是投入支付領域，我們可以回頭檢視一下臺灣電子支付發展的問題；","  第二是Fintech應用趨勢朝向萬物聯網（IOE）環境的商業模式，臺灣還在談IOT，人家","  已經談到IOE了；第三是API（應用程式介面）經濟加速金融業改變。主委，金管會對這","  三個方向做了哪些具體動作？"],["李主任委員瑞倉：針對全民搶攻支付領域部分，金管會是要提倡電子支付，對於這個方","  面，我們是有具體計畫在進行。在物聯網部分，我們希望能夠建構友善環境讓他們來發","  展。至於應用程式部分，我們會請銀行提供介面。"],["余委員宛如：現在全球發展金融科技產業，大家都非常清楚的知道，API的開放，金融產","  業與科技產業的合作幾乎是唯一的解方。去年，我有去看新加坡FinTech","  Festival，他們有出一本書，不像臺灣只是論壇，只是demo，只是show，他們出了一本","  書，針對所有發展FinTech時科技公司與金融公司所遇到的困難的一本白皮書，非常清","  楚知道問題在哪裡，而且想辦法去連結。開放API可能是臺灣重要的一步，我希望主委","  能夠訂定出明確日期，關於這個議題，什麼時候可以開放？你們討論了嗎？如果連討論","  的進程都還沒有，今天你在這裡講的，我覺得全部都是bullshit！"],["李主任委員瑞倉：就目前來說，券商已經可以這樣做了，條例通過後，金融科技業者也","  可以申請來做。"],["余委員宛如：什麼時候開放？"],["李主任委員瑞倉：所謂開放，目前跟金融機構合作就可以做，所以目前已經開放了，至","  於以後的日期，等法律通過後，馬上就可以開始做了。"],["余委員宛如：所謂的開放，是在保護個人隱私與資訊安全的情況下，將相關資訊開放給","  所有要應用、有需要申請的人，不是新創公司跪求金融、金控產業的合作，才能取得資","  訊，這兩個是不太一樣的，希望主委瞭解。"],["李主任委員瑞倉：你是在講身分辨識的問題嗎？"],["余委員宛如：對。因為本席的發言時間有限，剛剛主委回答不足的部分，請提供書面答","  復給本席辦公室。"],["李主任委員瑞倉：是。"],["余委員宛如：另外，我現在還是有接受到TRF的陳情案，請問目前TRF處理進度如何？有","  多少和解、多少訴訟、和解金額、訴訟金額各是多少，請把相關資料送到本席辦公室。","",""],["李主任委員瑞倉：好。"],["余委員宛如：目前金管會有要求銀行不能抽銀根逼迫中小企業賠錢，對不對？"],["李主任委員瑞倉：對。"],["余委員宛如：但是到現在我還是有收到這樣的陳情，還是有銀行以抽銀根的方式，要求","  中小企業把賠償吞下去，對於這樣的情況，主委有什麼看法？"],["李主任委員瑞倉：請委員把個案資訊提供給我，我們來處理。"],["余委員宛如：好。請問對於這個部分，有沒有申訴管道？"],["李主任委員瑞倉：有。"],["余委員宛如：好，請於會後讓我知道。","   最後，我想與主委討論有關交易結構的問題，TRF後面的結算是我的銀行先跟上手銀","  行結算後，再向中小企業收取費用，換句話說，整個TRF的風險全部都落在臺灣的銀行","  與中小企業身上。我們知道TRF的問題在於，這種衍生性金融商品，因為不當銷售，讓","  本來不應該成為購買者的人也去購買了，結果遇到中國人民幣貶值，因而造成這樣的風","  險，所以我想與主委討論的是衍生性金融商品的交易結構問題，請問主委有沒有聽過C","  CP？"],["李主任委員瑞倉：委員講的是集中結算，針對這個部分，期交所正在做這方面的研究。","",""],["余委員宛如：有沒有計畫未來CCP可以成為衍生性金融商品交易的仲介機構？"],["李主任委員瑞倉：如果研究結果可行，我們當然會採行。"],["余委員宛如：好，麻煩主委把相關資料提供給本席辦公室。"],["李主任委員瑞倉：好。"],["余委員宛如：謝謝主委。"],["李主任委員瑞倉：謝謝委員。"],["主席：現在休息10分鐘","休息","繼續開會"],["主席：現在繼續開會。請王委員榮璋質詢。"],["王委員榮璋：主席、各位列席官員、各位同仁。今天的議程是要討論「金融科技創新對","  金融機構的影響」，事實上，主委應該非常清楚，無論國內、外的相關研究都指出，金","  融科技的發展未來將對銀行、保險及證券等傳統金融業的商業模式帶來全面性的衝擊，","  當然有破壞性的改變，也會有創造性的改變。相關研究指出，銀行業所受到的衝擊是最","  立即的，但以長遠來說，保險業所受到的衝擊最大，金融科技發展所帶來的影響可以分","  成幾個層面，包括支付、保險、存放款、資本目及投資管理、市場資訊工業等等，本席","  今天就支付、保險和存放款這三項和主委做一些討論。","   支付方面的具體創新大概分四個方面，包括行動支付、帳單整合、支付的串流、安全","  的交易機制，請問主委是否了解，現在金管會同仁每人平均有幾張金融相關從業人員證","  照？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。這方面我們沒有統計過。"],["王委員榮璋：主委可以去了解一下，你們同仁大概花多少時間、力氣、金錢去取得證照","  。就本席了解，金融研訓院辦了非常多證照考試，大家花了大筆報名費考金融方面的相","  關執業證照，當然，這麼做也訓練了很多人，但是未來我們的市場會有一個非常大的人","  力結構改變，這是因為科技設備等等的運用，在這樣的情況下，金管會會提出哪些應變","  措施？"],["李主任委員瑞倉：委員是問哪方面的應變措施？"],["王委員榮璋：就是本席剛才說的，以支付方面來說。其實傳統方式非常依賴人力，尤其","  是專業人力，未來這個部分因為科技提升，所以會有相當程度的取代和改變。"],["李主任委員瑞倉：電子支付或是所謂的第三方支付，這是一定的趨勢，事實上現在已經","  有專門提供這項服務的業者了，目前他們蒐集資金的方法並不是像銀行業一樣，向不特","  定的社會大眾蒐集資金，事實上他們可以以自己的營業方式營運，我們……"],["王委員榮璋：也就是政府會做準備。但是針對這個部分，你們做了什麼樣的準備？"],["李主任委員瑞倉：目前我們也鼓勵金融業者和這些業者結合，一起合作發展這方面的業","  務。"],["王委員榮璋：是，這是對業者的部分，但是對金管會的相關同仁來說呢？"],["李主任委員瑞倉：你是說證照嗎？"],["王委員榮璋：不是的，取得證照是傳統的方式、方法，無論是基於鼓勵，或是基於對他","  們的專業要求，但是未來這個部分很多地方都會被科技取代，而且我們也必須對科技方","  面有更多的認識、了解，金管會做為主管機關，事實上在相當程度上必須比業者更加了","  解，並且掌握狀況。"],["李主任委員瑞倉：當然，我們已經要求業者對這方面要有所因應、要做轉型。至於我們","  對同仁這方面的知識要求，一定是希望同仁多往這方面進修，吸取更多知識。"],["王委員榮璋：鼓勵當然是一種方式，但本席要提醒主委的是，我們必須拿出一套制度和","  辦法，針對這部分，包括未來招聘人員時需訂定相關的標準，還有現有人員如何做調整","  和改變。"],["李主任委員瑞倉：我們平常就有計畫的選送同仁到國內外的學校進修，或是到國內外的","  機構實習，這部分我們有在做。"],["王委員榮璋：主委，你可以再仔細、深入的了解一下，這些傳統的做法、方式，對未來","  這個部分的發展是否適合。"],["李主任委員瑞倉：我有看過同仁的人事資料，有些同仁自己有在外面考一些專業證照。","",""],["王委員榮璋：本席相信絕對有同仁擁有這樣的危機意識，但是除了他們自動自發之外，","  你們也應該拿出相關辦法。接下來要請教主委關於保險的部分，我們先前討論過監理沙","  盒對於科技參與的法規問題，我們也知道金融業對於參與創新提出很多不同的看法、想","  法。主委，有了這些科技參與之後，特別是針對保險從業人員的部分，對他們會有什麼","  影響？你們的解決方法是什麼？","   舉個例子，網路資訊集中平台的出現，對過去的顧客關係、保險銷售的管道等，都造","  成了破壞式的創新。另外自動化設備的出現，例如自動駕駛的汽車或是更高靈敏度的感","  應裝置，也降低了承保的風險，所以保險業者也投入這些設備的研發，再來就是遠端通","  訊技術越來越普及，保險業在即時監測保險標的的危險和資料處理上更便捷。這些保險","  承保技術、商品設計、商業模式所帶來的改變，對傳統保險從業人員有什麼影響？你們","  的解決方式是什麼？"],["李主任委員瑞倉：我先說明一下，因為前天保發中心正好邀集國內所有保險業的高階主","  管一起開會，我也有去參加，金融科技的發展，其實會影響到保險業的營業方式，也會","  影響到他們的從業人員，這部分我們的保險業已經有所認識了。至於營業方式，例如以","  後改用線上投保的話，可能就不需要那麼多從業人員，所以保險公司自己要訓練這些同","  仁轉型，加強他們在現代化工作職場所需要的技術，這部分保險業已經在做了。"],["王委員榮璋：雖然這部分保險業有在做，但是同樣的，就像本席剛才說的，銀行業、保","  險業者為了生存、為了發展，一定會做出相關的調整和改變，但是站在主管機關的立場","  ，無論是鼓勵、支持，或者是監督、管理，這些方面都需要加強。","   在主委今天的報告裡面可以看到，去年12月放寬銀行對資訊服務業和金融科技業投資","  業別的認定標準，你們放寬了這些規定，但是在報告裡面，我們並沒有看到金管會談到","  怎麼管理。放寬規定之後，你們要怎麼具體管理？主委能不能簡單說明，或者有其他相","  關同仁可以說明？為了因應這樣的改變，所以你們放寬了規定，之後相關的配套管理是","  什麼？"],["李主任委員瑞倉：這部分請林處長直接向委員報告。"],["主席：請金管會綜規處林處長答復。"],["林處長志吉：主席、各位委員。我們從前年開始，開放銀行業、金控業可以百分之百轉","  投資金融科技業，去年又再把相關的認定放寬，事實上目前有一些銀行、金控公司已經","  開始投資金融科技相關事業。"],["王委員榮璋：你們在管理上採取什麼措施？"],["林處長志吉：在管理上面，我們要求他們要透過相關的內部控制，他們也會去了解這個","  業務和科技之間的關係，這部分主要是投資行動支付或者網路認證方面，另外還有財金","  資訊公司等等。"],["王委員榮璋：主委及各位金管會的同仁，金融創新是金融業進步的依賴，但是不保證所","  有的金融創新都是對社會絕對有益的，而且在這個過程中，你們是被動進行監督和管理","  。事實上我們現在也很難對市場的快速變動提出前瞻性的觀點，所以除了制定金融業基","  本的規章、制度之外，同時也要嚴格執行，這樣才能防範創新所帶來的混亂和破壞。","   但是同樣的，這些規章和制度也不能完全、即時全面反映社會變遷和科技的發展，可","  是最基本的訊息揭露和詐欺禁止應該是最基本的規則，這個部分政府必須有能力做相關","  監控。只要人類存在一天，事實上創新是一定存在的，但是危機也會伴隨而至，所以我","  們希望金管會就這個部分做好充足準備，因應金融創新所帶來的挑戰和機會。"],["李主任委員瑞倉：好，我們會朝這個方向努力，謝謝。"],["主席：請施委員義芳質詢。"],["施委員義芳：主席、各位列席官員、各位同仁。因為今天談的是金融科技創新，所以會","  產生兩個議題，一個是對金融機構的影響，另外一個是對臺股的影響。過去金管會銀行","  局有統計過銀行家數，民國98年的時候，銀行分行家數大概是3,279家，五年之後，也","  就是103年左右達到最高額3,460家，但是近兩年又下滑了，總共有30間分行裁撤。請問","  金管會李主委，這次談的金融科技創新，對分行裁撤有沒有直接影響？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。現在銀行大概是3,380家，金融科技發展的結果，對","  營業方面的影響最主要是網路發展會取代一些人力，所以這方面當然是有影響的。"],["施委員義芳：外商的部分呢？"],["李主任委員瑞倉：外商家數本來就比較少，而且網路經營的部分本來就比較多。"],["施委員義芳：外商方面有沒有裁撤分行？"],["李主任委員瑞倉：外商的部分，最近有幾家申請裁撤。"],["施委員義芳：執照也會繳回嗎？"],["李主任委員瑞倉：等他們所有手續都完成之後，執照當然要繳回。"],["施委員義芳：進行金融科技創新之後，分行數一定會慢慢減少，所以未來你們在金融方","  面的改革速度一定要加快。"],["李主任委員瑞倉：是的。"],["施委員義芳：另外我們來談一下金融科技對民生議題的影響，本席舉個簡單的例子，主","  委最近有沒有搭過計程車？"],["李主任委員瑞倉：我常搭計程車。"],["施委員義芳：乘客搭乘計程車到目的地之後，有什麼樣的支付方式可以選擇？"],["李主任委員瑞倉：我知道司機朋友都比較喜歡現金啦！"],["施委員義芳：為什麼喜歡現金？"],["李主任委員瑞倉：如果刷卡，他會比較慢才拿到錢。"],["施委員義芳：本席認為是這樣的，顧客刷卡以後，例如悠遊卡，平均抽取的百分比大概","  是1%，其他部分大概是2%到4%。司機為什麼要收取現金？除了收取的時間問題以外，另","  外就是需要裝設不同的載具。"],["李主任委員瑞倉：對。"],["施委員義芳：如果要裝設這些載具，有的是要收費的，但他一個月才賺幾萬元，所以有","  時候司機就會拜託乘客不要使用，雖然乘客打電話向計程車業者叫車時，業者會問是不","  是要用刷卡的方式，但實際上很多司機都希望乘客支付現金。另外，因為臺灣的網路環","  境有時候不太友善，所以訊號會斷斷續續，也因為訊號斷斷續續，所以本來30秒以內就","  可以支付現金完畢，改成電子支付之後，可能需要5分鐘或更久的時間。","   當然，以電子支付來說，它的手續費也是一個問題，另外還有一個問題，就是系統的","  整合性，本席今天談的重點就是系統的整合性。過去金管會也有宣示過，2015年的時候","  ，電子支付大概占26%左右，你們希望2020年達到52%，在這樣的情況下，如果載具越來","  越多，對計程車司機之類的經營者來說，整合方面的問題應該怎麼處理？"],["李主任委員瑞倉：現在成立了一家財金資訊公司，這家公司和我們一起整合這方面的載","  具，希望儘量把它……"],["施委員義芳：整合的速度應該要加快啦！"],["李主任委員瑞倉：我們一起努力。"],["施委員義芳：因為現在有很多載具，所以使用上確實很不方便，例如有的用傳統的信用","  卡，有的是要接觸讀取，有的則是用一卡通。"],["李主任委員瑞倉：是的，昨天下午我有和他們見面，我們就是在討論這個問題。"],["施委員義芳：什麼時候會做整合？有沒有設定一個時間點？"],["李主任委員瑞倉：目前的電子支付大概占30%，我們的目標是希望2020年能夠達到52%。","",""],["施委員義芳：本席希望你們的速度加快，未來質詢時，本席也會再關心這件事情。"],["李主任委員瑞倉：是，我們也希望加快。"],["施委員義芳：接下來要請問有關Apple Pay的問題，主委曉得這是做什麼的嗎？"],["李主任委員瑞倉：對不起，我不知道。"],["施委員義芳：這樣就麻煩了，如果你不知道，相關業務就沒辦法處理了。你們這些事務","  官要好好告訴主委，這個Apple Pay是行動支付……"],["李主任委員瑞倉：我知道它是行動支付，可是我沒有使用，我用的是財金公司的系統。","",""],["施委員義芳：其實臺灣在行動支付方面已經很先進了，是世界上第十四個使用的國家。","  行動支付要注意的就是安全性，而這個安全性建構在相關的硬體安全上，另外還包括終","  端運用的安全，以及通訊網路的安全等環節，但主委不太清楚這個部分。你們應該要趕","  快建構、建立行動支付的監理安全機制，這部分該怎麼做？主委，你認為呢？"],["李主任委員瑞倉：這是我們應該要做的事情。"],["施委員義芳：什麼時候可以做到？如果你連這個部分都不太清楚，這是很麻煩的一件事","  情。"],["李主任委員瑞倉：目前已經在做了，請蔡執行秘書說明。"],["主席：請金管會金融科技辦公室蔡執行秘書答復。"],["蔡執行秘書福隆：主席、各位委員。Apple","  Pay是使用iPhone手機做行動支付，其實它所使用的一些安全機制都符合規定，包括相","  關代碼都是存在安全元件裡面，傳輸之間也有加密，存放的地方也符合安全規定，所以","  安全上應該沒有什麼問題。"],["施委員義芳：本席要提醒你們的是，行動支付就是要建構在一個安全的機制上。"],["蔡執行秘書福隆：是的。"],["施委員義芳：接下來我們談另一個問題，美國因為有矽谷的關係，所以他們可以把所有","  和支付相關的產業都集中在一個地方。至於臺灣，例如我們有悠遊卡，或者有臺銀的帳","  戶、兆豐證券的帳戶等等，請問主委，現在有沒有辦法讓這些帳戶的資訊互相移動？"],["李主任委員瑞倉：有的，現在財金公司已經有提供這樣的服務。"],["施委員義芳：確定嗎？"],["李主任委員瑞倉：有的，昨天他們有告訴我，只要你和其中一家銀行有來往，透過他們","  的系統就可以和其他銀行……"],["施委員義芳：不用再透過其他App載具嗎？"],["李主任委員瑞倉：只要有一張銀行卡就可以了。"],["施委員義芳：本席質詢之後，會請臺銀、兆豐銀和悠遊卡公司到辦公室試驗一下，看看","  是否真的符合主委所說的。","   接下來本席要和蘇次長談一下股市的部分，你可以看到螢幕上的資料，過去我們的成","  交量大概是一千多億元，現在大概只有五百多億元。以今年2月份為例，本席查了一下","  ，現在日平均大概是一千多億元，當月份的交易量大概有一兆八千萬元左右。","   但是有些人知道有8,500點的門檻，所以自從實施二代健保以後，到現在的股利折半","  抵扣等等，結果就是把成交量打趴了。蘇次長，這個部分你們要如何帶動？因為資本市","  場被打趴會影響經濟成長，這一點你們也很清楚，未來這個部分要實施什麼機制，才可","  以讓每日成交量一直往上升？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。事實上股市的主管機關是金管會，財政部的政策工具大","  概就是稅制方面。關於稅制方面，第一個，關於當沖降稅這個部分，我們已經把證交稅","  條例草案送到大院，未來將由大院決定調降多少稅率，這部分的政策規劃是這樣的。","   第二個部分，關於股利所得課稅的部分，這部分未來可能會對整個股市產生一些影響","  ，就長期性來說會有一些相對的影響，我們4月份應該會提出一個比較完整的方案，就","  是關於股利所得課稅的配套措施，我們希望未來不管是對稅收也好、對稅制也好，能夠","  制定一個比較完整的機制。"],["施委員義芳：本席要提醒你，3月15日美國聯準會可能會準備升息，2月初以後，因為美","  國熱錢湧入，讓國內股市產生榮景，但是如果3月15日美國聯準會宣布升息，就會造成","  股市資金外流。所以關於配套措施的部分，之前本席一直在提醒你們，諸如類似開放盤","  中交易，或者二代健保的2%補充保費應該免除，股市的股利所得應該全額扣抵等政策，","  甚至是當沖減稅，這些政策都必須趕快逐步進行檢討，蘇次長了解本席的意思嗎？"],["蘇次長建榮：謝謝委員的指教，我們了解，針對股利所得課稅這部分，我們也會做一些","  配套措施，但是這裡面還有一些不是財政部主管的業務，例如二代健保的問題。"],["施委員義芳：當然，但這部分你們可以去做雙向溝通，如果股市成交量增加的話，稅收","  自然會增加，這部分或許就可以cover那一段，謝謝。"],["蘇次長建榮：謝謝委員。"],["主席：請陳賴委員素美質詢。"],["陳賴委員素美：主席、各位列席官員、各位同仁。請教金管會李主委，金管會7日晚間宣","  布，核准中信銀以166億元泰銖，約152億元新臺幣，取得泰國金融控股公司35.6%的持","  股，這是臺灣第一家銀行取得泰國當地金融控股公司的股份，取得的股份是35.6%，對","  嗎？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。對。"],["陳賴委員素美：一般來說，泰國對這方面規定的上限是多少？"],["李主任委員瑞倉：我不清楚泰國規定的上限是多少，不過要在泰國申請一家正式的新銀","  行執照是很困難的，所以中國信託才用投資的方式。"],["陳賴委員素美：金管會銀行局副局長曾對外發言，他說據了解，金管會希望中信銀改善","  TRF的爭議後再來送件，但也有官員說了，中信銀已經提出TRF改善方案，因此才核准這","  個投資案，是嗎？"],["李主任委員瑞倉：針對TRF，中信銀確實一直在積極進行改善。"],["陳賴委員素美：按照這樣的說法，中信銀已經提出TRF的改善方案，對不對？"],["李主任委員瑞倉：他們已經改善了。"],["陳賴委員素美：看起來金管會似乎是把TRF改善方案當作中信銀投資案的關鍵。您覺得這","  樣妥當嗎？"],["李主任委員瑞倉：這是兩回事，一碼歸一碼。我們當然希望銀行到國外投資，尤其是配","  合新南向政策到泰國投資，這是我們支持的方向，另外……"],["陳賴委員素美：請問你，中信銀是什麼時候提出改善方案？"],["李主任委員瑞倉：我請王局長答復。"],["主席（費委員鴻泰代）：請金管會銀行局王局長答復。"],["王局長儷娟：主席、各位委員。他們正式提出是在今年2月，但是9月經過我們核處之後","  ，其實他們一直針對改善措施在和金管會溝通。"],["陳賴委員素美：金管會如何確認中信銀提出的改善方案會有成效？你們是怎麼確認的？","",""],["王局長儷娟：針對這個部分，其實中信銀已經分別就人員懲處、檢討獎酬制度、強化後","  續人員訓練，以及檢討銷售過程等制度面，提出一些具體的改善計畫，有些部分已經開","  始在執行了。"],["陳賴委員素美：再請問你，其他銀行也有提出關於TRF的改善方案嗎？有多少家銀行提出","  ？"],["李主任委員瑞倉：大部分都有，我們有一個統計數字，請王局長說明一下。"],["王局長儷娟：我們針對7家銀行提出缺失、問題之後，依照檢查流程，他們收到檢查報告","  之後，兩個月內就要提出改善計畫。"],["陳賴委員素美：他們都提出了嗎？"],["王局長儷娟：都有提出來。"],["陳賴委員素美：有沒有尚未提出的？"],["王局長儷娟：這部分都有提出，因為按照規定，兩個月內就要提出改善計畫。"],["陳賴委員素美：如果中信銀的改善方案有成效，為什麼TRF的問題會延宕那麼久，到現在","  還沒有辦法解決呢？現在是只要銀行端提出改善計畫就可以了嗎？"],["李主任委員瑞倉：因為發生事情，所以要針對以後怎麼改善提出相關方案，至於這些已","  經發生的事情，我們正以現有的機制協調、處理中。"],["陳賴委員素美：本席後續會再和你們探討改善的狀況，了解一下發生了哪些問題。按照","  邏輯來說，TRF的改善方案和核准國內銀行去海外投資，本席認為應該是一碼歸一碼，","  所以本席懷疑金管會是不是沒有招式了，所以才用TRF是否改善，做為是否核准他們投","  資的依據，這是值得本席懷疑的地方。","   另外，本席要請金管會仔細看一下問題，因為金管會無力處理TRF的問題，所以就以","  國外投資案為籌碼，做為TRF的解套方案，這是第一個。第二個，金管會對中信銀放水","  ，用一個沒有效果的改善方案當藉口，讓中信銀可以搶灘泰國。請你回答這兩個問題，","  是兩者皆非還是兩者皆是、答案是一還是二？"],["李主任委員瑞倉：這兩件事之間沒有關連。"],["陳賴委員素美：都沒有關連？所以是以上皆非嗎？主委，本席對您的答案充滿疑慮，因","  為不管是中信銀提出的TRF改善方案，或是這次的投資案，本席覺得其中都有啟人疑竇","  的地方。"],["李主任委員瑞倉：關於TRF的事，其實不僅中信銀有改善，其他涉及案件的銀行，就我所","  知最少有7家以上，他們都有改善。"],["陳賴委員素美：剛才你提過中信銀TRF改善方案的綱要，銀行局王局長也和本席談過，就","  是這五項，是不是？請您看一下PowerPoint。"],["王局長儷娟：是，這是他們提出的改善綱要。"],["陳賴委員素美：就是懲處失職人員，檢討獎酬制度之合理性，改善OBU客戶之財務資料審","  查作業，以及改善專業客戶認定之方式與金融交易額度核給方式，還有辦理相關的教育","  訓練，就是這些，對嗎？"],["王局長儷娟：是的。"],["陳賴委員素美：請你仔細確認一下，沒有錯嗎？那本席就要接著問重點了，中信銀提出","  的檢討報告中，有沒有提及如何彌補受害人的權益？他們有沒有提及這一項？如果沒有","  提及這一項，你們怎麼會說他們有針對TRF提出改善內容和計畫呢？"],["李主任委員瑞倉：這應該是兩回事，他們和受害人之間的債權、債務糾紛，目前正由我","  們的評議中心處理，接受……"],["陳賴委員素美：本席覺得這是最重要的一點，為什麼會有爭議？就是因為有受害人，而","  且有很多受害人向我們陳情。本席很擔心一件事，他們提出的改善報告第一點就是懲處","  失職人員，中信銀是不是打算切割銀行的責任？金管會是否對經理人做出任何處分？處","  分的層級是什麼？還是將責任推給業務人員，只是罰錢就草草了事？反正就是由底下的","  人擔責就算了，是這樣的意思嗎？"],["李主任委員瑞倉：以9月底為準，去年9月底以前來登記的案子，現在都已經處理好了。","",""],["陳賴委員素美：都有處理嗎？"],["李主任委員瑞倉：對。"],["陳賴委員素美：本席強力要求，這部分的報告也要提供本席辦公室，讓我們了解相關的","  內容。"],["李主任委員瑞倉：好的。"],["陳賴委員素美：針對上述的內容，本席聽到的就是中信銀沒有全部落實，如果沒有落實","  的話，金管會為何同意此投資案？你們又是如何確認他們的TRF已經改善了？這讓本席","  覺得很奇怪。"],["李主任委員瑞倉：任何行業營運時一定會有缺失，針對缺失的部分，我們當然是依照相","  關規定要求他們改善，可是也不能因為它……"],["陳賴委員素美：所以本席要求金管會檢查中信銀的TRF改善方案，本席希望這部分能夠提","  供更具體的答復，讓我們了解現在的狀況，本席也希望金管會去做澈底的了解，看看他","  們目前的改善程度，結果也要讓我們財委會的委員知道，好不好？"],["李主任委員瑞倉：是，好的。"],["陳賴委員素美：再來，金管會表示，中信銀提出本案送交金管會審查，因為符合銀行法","  及商業法轉投資的相關規定，所以同意該行向當地主管機關提出申請。根據本席的質詢","  結果來看，本席開始懷疑這個投資案真的符合相關法規嗎？你可以告訴本席嗎？"],["李主任委員瑞倉：這個案子一定是依照相關法規進行審查。"],["陳賴委員素美：有按照相關法規進行審查？"],["李主任委員瑞倉：有的。"],["陳賴委員素美：本席在這邊要求，請金管會會後立即提供本席辦公室相關資料，第一個","  ，中信銀TRF改善方案的詳細期程和內容，第二個，中信銀投資案的書面報告，含各項","  審查的程序、審查成員及中信銀提出的資料等等，這些資料可以提供給本席辦公室嗎？","",""],["李主任委員瑞倉：我們會後提供。"],["陳賴委員素美：會後馬上提供，好不好？既然你們有完全掌控。"],["李主任委員瑞倉：是的。"],["陳賴委員素美：另外本席也要提醒金管會，中信銀投資案雖然是本國銀行參股泰國當地","  金控公司的首例，金管會也應該推動行政院的新南向政策，但並不代表你們就可以虛應","  故事。本席認為這是一件很重要的事情，這不光是關係到國內的金融單位，因為當他們","  把業務推到國外以後，國際上也在看他們的表現，不要到時候又發生什麼狀況或是鬧笑","  話。如果TRF還沒有做一個完善的改善，你們就讓他們到泰國投資，萬一發生什麼事情","  就不好了，本席要求金管會要做嚴格的控管，可以嗎？"],["李主任委員瑞倉：可以。"],["陳賴委員素美：好，謝謝。"],["主席：請羅委員明才質詢。"],["羅委員明才：主席、各位列席官員、各位同仁。請教中央銀行楊副總裁，過去央行一直","  負責處理貨幣發行等管理工作，但是你們也要與時俱進，因為現在整個世界開始變化，","  特別是FinTech整個顛覆了過去的想法，例如Uber也好，或是今天大家討論的老虎證券","  ，或許以後不只是老虎證券，可能還有地瓜證券，甚至是跨行結合，例如今年是雞年，","  或許還會出現金雞保險等等，這些新事業會像雨後春筍般的蓬勃發展。","   過去沒有悠遊卡，但自從悠遊卡出現以後，帶來了很多生活上的便利，不只是去便利","  商店買東西會用到，甚至是食衣住行育樂都會用到，例如買電影票等等，只要刷卡就可","  以了。所以本席想請教楊副總裁，悠遊卡通行之後，對貨幣流通來說，你們是否了解這","  部分占了多少比例？成長的情況如何？以後會不會取代新臺幣？因為大家不需要再拿皮","  包、皮夾帶很多現金在身上，它的方便性很高。","   因為時代一直在改變，所以央行也要注意一件事，就是銀行也有可能會被取代，本席","  待會再告訴你為什麼，請你先回答本席剛才的問題。"],["主席：請中央銀行楊副總裁答復。"],["楊副總裁金龍：主席、各位委員。用悠遊卡來取代新臺幣是不可能的事，因為悠遊卡裡","  面儲值的錢還是新臺幣，所以它不會取代新臺幣。使用悠遊卡必須先儲值，它儲值的是","  什麼？就是新臺幣。"],["羅委員明才：副總裁有沒有聽過比特幣？"],["楊副總裁金龍：我當然聽過。"],["羅委員明才：不光是悠遊卡，以後也有可能出現「比特卡」，因為它很好用，例如美國","  的亞馬遜網站，不管是食衣住行育樂，這個網站都找得到，就連飛機都可以買，而且不","  需要用到新臺幣，只要用「比特卡」的比特幣就可以了，例如剛才說的老虎證券也很方","  便。","   臺灣的稅制很不公平，買股票課的稅可以說是萬萬稅，但是老虎證券就很簡單，只要","  到國外銀行開一個帳戶就可以直接連結老虎證券，或許以後還可以直接連接微信等等，","  在國外就可以儲值。在臺灣買股票會被查稅、課稅，多麻煩！而且還要繳2%的健保補充","  保費，還有一些奇奇怪怪的稅，所以以後大家可能都跑到國外開戶，請問政府管得到嗎","  ？"],["楊副總裁金龍：剛才委員提到比特幣，比特幣一般是稱為虛擬黃金，到目前為止，它在","  市面上的價值是200億美元，而實體黃金市面上的價值是7兆美元。如果從這個觀點來看","  ，當然，比特幣有它的cross","  border，就是跨國支付方面有它的方便性，但是到目前為止，它的價值只有200億美元","  。"],["羅委員明才：200億美元也是非常驚人的金額。"],["楊副總裁金龍：這當然非常small，是非常小的規模。"],["羅委員明才：本席是指美元，因為6,000億元對一般民眾來說……"],["楊副總裁金龍：對啦！當然是以美元計價，但是實體黃金的價值是7兆美元。"],["羅委員明才：本席現在要說的是，環境一直在改變，所以未來的生活也可能會快速改變","  ，因此本席才會提醒貨幣發行單位央行，你們要多注意。"],["楊副總裁金龍：當然。"],["羅委員明才：因為金融科技提升，所以未來的異業結盟會越來越多，請教金管會李主委","  ，你有沒有用過微信？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。我有用過，但是只有用……"],["羅委員明才：你有沒有在微信上給過紅包或是收過紅包？"],["李主任委員瑞倉：沒有。"],["羅委員明才：現在傳統的銀行可能就是處理收支、存款、放款、借款或是一些代收代付","  等等，但是微信有快速付款的功能、金融卡的功能，以及轉帳、充值、理財通、生活繳","  費等功能，其實這些就是銀行在做的事情，這就是金融科技。"],["李主任委員瑞倉：電子支付。"],["羅委員明才：主委，你是否贊成大力推動這方面，讓生活更方便，並且促進金融業和異","  業結盟，讓各個產業不斷的發展？"],["李主任委員瑞倉：我們有和銀行訂定電子支付的相關計畫。"],["羅委員明才：如果只是一般產業，例如物流業、食品業，是不是可以慢慢取代銀行的角","  色？"],["李主任委員瑞倉：就目前的規定，其他行業不能經營銀行才能經營的業務，也就是說，","  它不能向社會不特定大眾吸取資金。"],["羅委員明才：對，所以本席才說這裡面可能不包括存款這一塊，但是其他項目他們都可","  以做。"],["李主任委員瑞倉：其實這樣的支付一定是和銀行合作。"],["羅委員明才：另外再和銀行合作？"],["李主任委員瑞倉：對，有和銀行合作。"],["羅委員明才：本席剛才說的比特幣就沒有和銀行合作，至少不用和本地的銀行合作。"],["李主任委員瑞倉：但是比特幣在臺灣還不流行。"],["羅委員明才：對，但以後會不會流行？下一個時代的生活會不會變成無國界？只要有一","  個特殊的卡就行了，例如新加坡，因為現在新加坡也開始在推動這方面的計畫，英國也","  在推動了，所以以後就不需要持有新臺幣。"],["李主任委員瑞倉：但是……"],["羅委員明才：例如只要持有剛才說的比特幣就可以買A股，對不對？而且買A股不用課2%","  的健保補充保費，也沒有所謂的證交稅，真的很輕鬆。"],["李主任委員瑞倉：當然，目前臺灣至少有一家公司在推比特幣，但是要在臺灣流行起來","  ，我覺得應該不會很快，第一個，這和臺灣的金融環境有關係，因為臺灣的金融機構太","  方便了，普及到臺灣各地。而且這牽涉到國人的消費習慣，不管是……"],["羅委員明才：主委，你們現在所說的金融科技創新，不就是在鼓勵建構這些方便的制度","  ，推動這些無實體的方案，讓這部分可以更加成長嗎？"],["李主任委員瑞倉：所以要經過實驗，才知道是不是真的那麼好。"],["羅委員明才：需要多久的實驗時間？"],["李主任委員瑞倉：原則上是一年。"],["羅委員明才：所以在這一年內，可能會有很多和保險相關的服務出現，也可能會成立很","  多取代銀行，做代收代付或者證券、理財等相關服務的業者，這些都可以在臺灣實施嗎","  ？"],["李主任委員瑞倉：對，假如實驗成功。但是當我們准許他們開始營業的時候，就要回歸","  到一般法令規定的規範，適用現行的相關法律規定。"],["羅委員明才：請問本地的銀行會不會害怕？因為不斷有競爭者加入。"],["李主任委員瑞倉：假如實驗成功的話，最好還是找一家銀行合作，或是和多家銀行合作","  。其實也可以藉這個機會給銀行一個警惕，因為有人會搶他們的業務。"],["羅委員明才：其實本席覺得銀行也不要害怕啦！如果銀行有這個基礎，而且也做的很好","  ，同樣可以到大陸發展，全世界的華人都可以在我們的平台上理財，我們的銀行也可以","  做這樣的生意，一起把這個餅做大，是不是這樣？"],["李主任委員瑞倉：這個方向很好，以臺灣的銀行信譽，大陸人民應該會喜歡和我們交易","  。"],["羅委員明才：可以協助他們理財，對不對？所以主委，本席認為你們應該大力推動，未","  來政府要推動新南向政策，也可以把那邊的華人列入，因為文字也通，可以將那裡列為","  所有銀行開發未來市場的場所。"],["李主任委員瑞倉：我們會和銀行一起努力。"],["羅委員明才：謝謝李主委、楊副總裁。蘇次長，下個禮拜有很多稅要調升，可能會改變","  人民的生活。你有抽菸嗎？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。我沒有抽菸。"],["羅委員明才：未來一包菸的菸稅要漲20元，等於是一支漲1元。如果一包菸漲20元，請問","  對一個平常有抽菸習慣的人來說，一年要增加多少負擔？"],["蘇次長建榮：這要看他抽菸的習慣。"],["羅委員明才：如果一天抽一包，就是30天乘以12個月，從下個禮拜開始他就要多支出7,","  200元，天啊！現在萬物皆漲，連抽菸的癮君子也要小心，如果一天抽兩包菸，一年等","  於要增加1萬4,000元，這是很沈重的負擔，本席覺得政府不應該再從老百姓身上揩油。","","","   另外還有遺贈稅，遺贈稅將從10%漲到20%，這是何其沈重的事情。長照有長照的財源","  ，而且這三年國家的稅收已經超徵4,000億元，不需要再從人民身上找錢，所以本席要","  拜託你們，遺贈稅不要調漲了，新加坡有沒有遺贈稅？"],["蘇次長建榮：沒有。"],["羅委員明才：香港有沒有遺贈稅？"],["蘇次長建榮：沒有。"],["羅委員明才：全世界都沒有遺贈稅，美國川普總統也要開始降稅，而且我們國家的財政","  那麼充裕，三年超徵4,000億元，這時候實在不適合再把人民當作搖錢樹，不要再從人","  民身上擠錢、壓榨人民，這一點請你們多考量。"],["蘇次長建榮：謝謝委員。我要特別說明一下，遺贈稅提升之後，只有現在超過10%稅率以","  上的人才會適用，所以它的影響不會那麼大，大概只有4%左右的民眾會受到影響。"],["羅委員明才：連曹興誠都跑掉了，萬一臺灣的尖端人才都走了，這樣怎麼帶動經濟發展","  ？謝謝。"],["蘇次長建榮：謝謝。"],["主席：今日會議中午不休息，會議繼續進行到本日議程結束為止。","   請江委員永昌質詢。"],["江委員永昌：主席、各位列席官員、各位同仁。央行應該是由另外一位副總裁在做數位","  金融的研究，日前也委託臺灣財經公司進行相關研究，只是你們一直保守秘密。針對這","  件事情，媒體知道的比我們立法院還多，所以本席想先請央行楊副總裁說明，你們到底","  是研究哪些項目？是什麼狀況？"],["主席（羅委員明才）：請中央銀行楊副總裁答復。"],["楊副總裁金龍：主席、各位委員。基本上我們是委託票據交換所進行自動轉帳業務ACH，","  以及金融同業拆款交易作業，這兩個部分我們是先做實驗，看看是不是能用區塊鏈的技","  術執行。"],["江委員永昌：這是否表示央行改變態度？這幾年來，前行政院長陳和張善政曾經多次提","  醒央行要做這方面的研究，可是過去央行曾經對數位貨幣、法定數位貨幣、虛擬貨幣提","  出多項負面看法，但是照你剛才這麼說，表示央行已經轉變態度了，你們轉變態度的最","  大關鍵、原因是什麼？和中國有沒有關係？","   因為現在中國也改變態度了，中國2013年的時候也認為這不可行，會產生很多紛爭和","  疑慮，但是現在中國的人民銀行反而想要跨越這個領域，創造世界首先由國家體系支撐","  的先例，不只是一般的虛擬貨幣，而是法定的數位貨幣，請你說明一下。"],["楊副總裁金龍：事實上FinTech所含括的範圍，其實我們可以這麼說，第一個，Interne","  t發明以後，它對金融業的應用產生很大的影響，第二點，就是比特幣區塊鏈的技術，","  這個區塊鏈的技術認為要去中心化，因為它的速度快、成本低，所以就會有誘因。"],["江委員永昌：例如比特幣，就市場交易機制而言，它的幣值支撐是什麼？信賴從何而來","  ？"],["楊副總裁金龍：現在它幣值支撐的主要原因還是投機。"],["江委員永昌：今天為什麼要排這個議程？剛才多數委員也有說到，民間金融機構、科技","  業者如何去做金融科技創新，不是因為現在的金融業有什麼瑕疵，所以要去做改善，因","  為它是破壞式的，就是創造一個新的模式。所以本席要告訴你的是，如果民間機構都開","  始這麼做，央行身為公部門的主管機關，你們的貨幣政策要怎麼調整？","   其實本席還看到一個更嚴重的問題，不是你剛才說的區塊鏈技術怎麼突破、怎麼整合","  、怎麼平衡的問題，請問你，如果中國實施法定數位貨幣，由他們的國家體系支撐，這","  樣就和比特幣等其他六十幾種虛擬貨幣不一樣了，如果他們率先這麼做，而且也成功了","  ，因為他們的GDP是三百多兆元，而且還有很多外匯存底，我們就在中國的旁邊，你們","  有沒有評估過這件事對臺灣的影響？有沒有提出任何策略？","   因為這關係到兩件事，一個是央行對臺灣是否推動法定數位貨幣的態度，另外一件事","  更重要，假如中國這麼做了，美國會不會跟著做？其他大國會不會跟著做？昨天本席質","  詢時還提出另外一個題目，就是有關老虎證券的問題，這個App已經引進了，而且我們","  管制不了，對不對？民眾可以直接透過它處理全球的有價證券，如果中國這個法定數位","  貨幣是由國家體系支撐，那影響是非常大的。"],["楊副總裁金龍：事實上數位貨幣，也就是digital","  currency，其實像德國就不是很積極，德國為什麼不積極？如果委員有注意到德國的態","  度，你會發現德國根本就不積極。"],["江委員永昌：但你不能保證德國的做法一定是對的。"],["楊副總裁金龍：美國各區中央銀行對digital","  currency的態度是分歧的，有的認為很好，有的認為不可行。中國大陸這麼做也有他們","  的背景因素，因為中國大陸的範圍那麼大，鈔票運輸是非常不方便的，所以這麼做是有","  background、背景的。","   第二個，如果要發展數位貨幣，其實還要衡量cost、benefit，實施這個制度的研發","  成本是多少？效益是多少？看了中國大陸和臺灣的狀況之後可以發現，其實臺灣的支付","  是非常方便的，從cost和benefit的分析來說的話……"],["江委員永昌：本席要回應你兩點，中國因美中貿易不穩定，因為美國的財政政策、貿易","  政策正在改變，而且之前中國的資金想要外逃，但是逃不出來，因為中國實施匯兌的管","  制、結匯金額限額的管制，所以大量的人民幣就換成虛擬貨幣逃出中國。"],["楊副總裁金龍：對，沒有錯。"],["江委員永昌：其他國家未必保證不會發生這個情況。第二個，你說因為他們土地非常廣","  泛、遼闊，所以鈔券流通才會被電子支付取代，針對這個部分，未來臺灣的狀況未必不","  會改變，難道臺灣就不會改變嗎？金融科技是破壞式創新，不再是彌補傳統金融的缺失","  ，你們要有這個觀念。","   如果中國捨棄固有的思想，捨棄固有的箝制，如果他們真的實施法定數位貨幣，你能","  夠保證真的沒有影響嗎？你敢這麼說嗎？你覺得德國會繼續保持原有的態度不變嗎？"],["楊副總裁金龍：我的意思並不是不去注意他們的動作，我不是這個意思，這也是為什麼","  我們中央銀行會注意……"],["江委員永昌：所以本席才會說，財金公司做的那些研究只關係到技術層面，本席現在要","  告訴你的是，面對中國的財政政策、貨幣政策，央行要提出更多策略、謀略，而且要跨","  部會處理。"],["楊副總裁金龍：每一個國家都有自己的策略，中國大陸有他們的策略，臺灣也有自己的","  策略，因為背景不一樣，所以策略也應該不同，並不是大國這麼做，我們小國也要跟著","  這麼做，因為cost和benefit的分析結果並不一樣。"],["江委員永昌：針對這個部分，請央行提出一份完整的報告送到立法院。"],["楊副總裁金龍：好的，沒有問題。"],["江委員永昌：接下來要請教財政部蘇次長，公股行庫有沒有隨著時代進步？舉個例子，","  那天本席問到ATM跨行存款的問題，竟然發現有的銀行還沒有做，今天本席再說一件事","  ，就是線上帳戶的申辦，民眾可以透過線上帳戶處理金融事務，不但方便、免跑銀行，","  不受營業時間到三點半的限制，只要現在匯，錢等一下就到，轉帳之後不用再等到隔天","  。","   目前土地銀行、兆豐銀行、臺灣企銀都沒有這項服務，為什麼他們跟不上時代？為什","  麼他們沒有辦法開辦線上申辦服務？其實只要用自然人憑證，一般存款戶就可以在線上","  開戶。今天說了那麼多，說什麼要創新、進步，金融科技是破壞性的創新，但你們連用","  科技來彌補現在傳統金融業不足這件事都沒有跟上腳步，今天談這個議題時，還能這麼","  有理想性，目標定的這麼高嗎？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。謝謝委員的指教，事實上網路銀行是目前銀行業提供金","  融服務的重要一環。"],["江委員永昌：不是網路銀行，本席說的是線上開戶。"],["蘇次長建榮：基本上公股行庫是由我督導，我會進一步去了解……"],["江委員永昌：請你訂一個期限，除非你認為線上開戶是不對的，如果是對的事，什麼時","  候要做？你們會怎麼要求？"],["蘇次長建榮：因為其他行庫都可以做，所以我要了解一下這三家銀行沒有做的原因。"],["江委員永昌：還是要由土銀、兆豐、臺企銀回答？你們什麼時候可以做？還是你們有疑","  慮？那天臺灣銀行就說了，因為他們要辨別鈔卷的真偽，所以會有一些困難，你們的困","  難是什麼？"],["蘇次長建榮：是不是請土銀……"],["江委員永昌：其實不只這一項，但是這一項要趕快檢討，金融方面因為科技帶來便利性","  ，但你們卻沒有跟上腳步，今天還談什麼跨部會做金融科技的創新，還要提出專案專法","  。"],["蘇次長建榮：這部分會後我會去了解。"],["江委員永昌：就這樣而已嗎？"],["蘇次長建榮：我會向委員答復。"],["江委員永昌：什麼時候可以給本席答復？需要多少時間？本席認為這不是很困難的事情","  ，光是線上開戶的問題而已，還要會後才能去了解，可以這樣答復嗎？"],["蘇次長建榮：給我一、兩個月的時間，讓我去了解一下，好不好？謝謝。"],["主席：請徐委員榛蔚質詢。（不在場）徐委員不在場。","   請費委員鴻泰質詢。"],["費委員鴻泰：主席、各位列席官員、各位同仁。今日主席安排「金融科技創新對金融機","  構的影響」的議題，我一直想要請問臺灣金控等5家銀行的董事長，你們是如何看待此","  問題、要如何因應？曾有民營銀行負責人表示，這就是科技業要搶實體銀行的生意，他","  的講法也有點道理，而這也是時代的趨勢。首先請問呂董事長，你們如何看待此問題、","  要如何因應？"],["主席：請臺灣金控股份有限公司呂董事長答復。"],["呂董事長桔誠：主席、各位委員。我想金融科技（FinTech）不外乎是金融（Finance）","  與科技（Technology）兩者的結合……"],["費委員鴻泰：這沒有你說的那麼簡單！"],["呂董事長桔誠：若單就銀行是無法直接成就這件事情，一定要與科技運用者合作，才能","  夠將金融與科技整合……"],["費委員鴻泰：請呂董事長答復，臺灣銀行如何因應金融科技？"],["呂董事長桔誠：本行有設置電子金融部，過去……"],["費委員鴻泰：你們有做相關的研究嗎？"],["呂董事長桔誠：有的。有些是新創的，也有些是……"],["費委員鴻泰：臺灣銀行為銀行界的龍頭，你要集合金融界共同討論，隨著時代的潮流，","  你們要如何因應？"],["呂董事長桔誠：好的。"],["費委員鴻泰：我請規模最大的兆豐銀行張董事長說明，你們要如何因應？"],["主席：請兆豐金控股份有限公司張董事長答復。"],["張董事長兆順：主席、各位委員。針對金融科技部分，本行已成立數位金融處，所以我","  們在電子支付與大數據、區塊鏈方面都有相關研究。有一部分是與財經公司共同合作，","  所以這部分未來一定要走。"],["費委員鴻泰：換言之，這部分你們正在研究中。對不對？"],["張董事長兆順：有些部分正在研究中，另像電子支付有些部分已經開始進行。"],["費委員鴻泰：好的。請第一銀行蔡董事長說明，你們要如何因應？"],["主席：請第一金控股份有限公司蔡董事長答復。"],["蔡董事長慶年：主席、各位委員。我們約在3年前開始導入金融科技，目前我們在臺灣已","  經成立20家數位分行，此外，在44家分行中設有數位體驗區。因為我們正面臨數位時代","  ，民眾傳統生活模式被顛覆，大家的習慣已經改變，所以我們應該可以……"],["費委員鴻泰：換言之，你們在3年前就已經開始從事金融科技研究了，是不是？"],["蔡董事長慶年：是的。"],["費委員鴻泰：好的。請華南銀行吳董事長說明，你們要如何因應？"],["主席：請華南金控股份有限公司吳董事長答復。"],["吳董事長當傑：主席、各位委員。本行非常重視金融科技的部分，在過去這幾年一直都","  設置數位金融部，我們在人才養成方面有非常多的投入。此外，在分行轉型方面，目前","  國內也有幾家智慧數位分行，我們都在積極進行。"],["費委員鴻泰：好。請彰銀張董事長說明，你們要如何因應？"],["主席：請彰化銀行股份有限公司張董事長答復。"],["張董事長明道：主席、各位委員。本行將電金、資訊及商策都列為同一系統，我們認為","  人工智慧、大數據、區塊鏈，乃至於支付方面，都會有革命性的改變，所以我們都非常","  積極地在做。"],["費委員鴻泰：好，謝謝。","   主委，現今國內銀行都積極地面對金融科技，這絕對是件好事，金管會針對金融科技","  相關研究進行探討，你們要傾聽銀行界在實務方面的心聲，畢竟他們是站在第一線打仗","  者，所以他們會最清楚問題癥結。","   未來金融科技會演變成什麼情況，其中牽涉到許多網路及電訊發展等創新事務，譬如","  國內銀行在投入金融科技研究之際，我建議你們同時針對未來法遵、資訊安全、風險管","  理與消費者保護等也應有所因應，本席稍後為此將提出臨時提案。","   當我們在討論法遵時，請教主委，昨天我詢問有關洗錢防制的問題，日前兆豐事件令","  人印象深刻，其他銀行也要提高警戒，自己也要多加學習如何防範。據本席所知，去（","  105）年12月26日臺灣金融研訓院副院長表示，金融研訓院擬增考反洗錢證照，這部分","  應是經由金管會授權吧？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。他們的業務可以自行開發。"],["費委員鴻泰：金融研訓院擬增考反洗錢證照勢必需經金管會同意，而且未來考照將就層","  級分類，包括一般級及強迫制的專業級。我不知道你們對此的瞭解程度為何？因為金融","  研訓院是金管會所轄單位，是你們授權金融研訓院增考反洗錢證照，他們才有權力執行","  ，否則他們根本沒有權力增加此項證照考試。請教5位董事長一個問題：對通過金融研","  訓院反洗錢證照者，你們敢不敢聘用？接續本席要請問主委下列幾個問題：第一，金融","  研訓院何時開辦反洗錢證照考試？第二，反洗錢證照考試包括哪些科目？第三，考試大","  綱由誰決定？如果最後金融研訓院舉辦考試的結果是，只讓其賺取報名費，但所有銀行","  卻都不敢聘用通過考試者，如此有必要舉辦是項考試嗎？請你們千萬要記得，金融研訓","  院的預算是交由財政委員會審查，金管會絕不可回答此事與你們無關。第四，考試大綱","  是否符合我國與國際反洗錢之檢查標準？相關教材由誰編撰、師資從何而來？我不相信","  他們已經準備好師資了。如果金融研訓院已經準備好師資，應儘速請這些老師前往各金","  控銀行訓練相關人員，如此豈不更能快速見效？","   本席參閱去年12月26日金融研訓院擬增考反洗錢證照的新聞，同時也得知必須參與考","  試的金融機構，也從銀行業擴大為保險、證券、投信、保代保經業等等，這樣當然是非","  常的好，因為明（2018）年亞太洗錢防制組織（APG）將對臺灣進行評鑑，不知道你們","  準備好了沒？你們要如何準備？請你先回答本席有關金融研訓院的問題，再告訴我要如","  何面對明年亞太洗錢防制組織來臺評鑑，否則這就如同昨天我向你請教的問題一樣，我","  不是瞧不起柬埔寨、高棉等國家，千萬不要到最後臺灣被列為與柬埔寨、高棉等屬同等","  級的國家，屆時我們就臉上無光了，未來國內的銀行就更走不出去。"],["李主任委員瑞倉：對於委員所垂詢的問題，本人說明如下：第一、有關金融研訓院課程","  設計與增考反洗錢證照的問題，我需要再查證，或許反洗錢證照可能是法務部委託舉辦","  的考試……"],["費委員鴻泰：本席指的是金融研訓院。"],["李主任委員瑞倉：對。"],["費委員鴻泰：他們希望大家先去上課，未來考照將就層級分類，包括一般級及強迫制的","  專業級。"],["李主任委員瑞倉：至於他們的師資一定是向各大學或各金融機構……"],["費委員鴻泰：昨天我請助理致電詢問此事，對方說還不知何時開課。本席不希望這最後","  變成如同詐騙集團一般，他們打著舉辦反洗錢證照以招攬生意，希望大家都能夠先去上","  課，結果根本不會開課。"],["李主任委員瑞倉：應該不至於如此。"],["費委員鴻泰：一年多前我還指出金融研訓院主要業務為研訓，但最後所做的卻是不研不","  訓，只有開課賺錢。不知金融研訓院增加反洗錢證照考試是否經由金管會授權？課程內","  容、考試大綱與師資來源為何？請李主委回答我的疑問。"],["李主任委員瑞倉：這部分應該是沒有，但我會再查證。"],["費委員鴻泰：局長，你是不是在狀況之外？我不是在責怪你們，但是我提出上述問題，","  係因金融研訓院是金管會所轄單位。"],["李主任委員瑞倉：我會再行瞭解。"],["主席：請金管會銀行局王局長答復。"],["王局長儷娟：主席、各位委員。報告委員，依照本局現行內控內稽辦法規定，針對洗錢","  方面，我們是規範相關人員必須接受訓練，並經過我們認可機構訓練的……"],["費委員鴻泰：局長，你們要求相關人員必須接受訓練，請問他們必須接受哪些訓練？如","  果你們準備舉辦證照考試，你們總要說明考試科目與內容吧！"],["王局長儷娟：對，這是有關考試……"],["費委員鴻泰：由誰來替大家上課？"],["王局長儷娟：這是經過我們認可的訓練機構會提出申請，屆時我們就可以看到課程內容","  與考試科目，但至目前為止，他們尚未將相關資料送給我們。"],["費委員鴻泰：局長的回答很虛。明年亞太洗錢防制組織將對臺灣進行評鑑，屆時你們要","  如何因應？"],["李主任委員瑞倉：為了明年亞太洗錢防制組織來臺進行評鑑，行政院已經成立專案辦公","  室。"],["費委員鴻泰：在哪裡？"],["李主任委員瑞倉：在行政院轄下。"],["費委員鴻泰：金管會扮演什麼樣的角色？"],["李主任委員瑞倉：我們有派員參加並擔任工作人員。"],["費委員鴻泰：行政院是由誰負責此項專案業務？"],["李主任委員瑞倉：法務部。"],["費委員鴻泰：昨天本席有詢問過李主委，今天我再次詢問你，似乎金管會處理防制洗錢","  一事如同路人甲、路人乙。"],["李主任委員瑞倉：本會與法務部已經成立工作小組，正密切推動相關業務。"],["費委員鴻泰：金管會派駐的代表是誰？"],["李主任委員瑞倉：他們要求我們指派高階人員……"],["王局長儷娟：我們派副組長層級擔任，所以我們調派劉副組長支援工作小組擔任副執行","  秘書……"],["費委員鴻泰：我不是指副組長的官位很小，但金管會副組長算是高階人員嗎？"],["王局長儷娟：副組長的層級已經是簡任官，調派……"],["費委員鴻泰：憑良心說，去年兆豐金控遭美罰款事件，你們並未獲得教訓，臺灣已經被","  人家盯上，但你們的訓練與紀律卻十分鬆散，應該從中學習教訓。下個月我再詢問主委","  此事，屆時請你們針對本席所提出的問題的進度做說明。"],["李主任委員瑞倉：好的。"],["主席：現在時間為12點多，今日會議中午不休息。","   請曾委員銘宗質詢。"],["曾委員銘宗：主席、各位列席官員、各位同仁。今日會議討論議題為「金融科技創新對","  金融機構的影響」，其實大家都很清楚，近年來金融科技的發展情形。首先，本席要請","  教金管會李主委及財政部蘇次長，現今金融科技發展的趨動因素為何？事實上，近兩、","  三年來金融科技發展的趨動因素是需求，所以你看到許多傳統金融無法滿足之處，才會","  引發近年來金融科技的發展，譬如中國大陸、非洲的奈及利亞與肯亞等國家，因此，這","  一波金融科技背後所牽動的因素正是需求，事實上你們應該追溯最底層的五大因素：行","  動商務（Mobile）、社群應用（Social）、雲端運算（Cloud）、大數據（Big","  Data）及網際網路（Internet），這五大科技因素交互影響的結果，進而趨動這波金融","  科技的發展。我要與主委及次長討教的是，整體金融科技發展需要下列幾項條件的配合","  ：第一，建立法規生態；第二，市場規模；第三，重視研發專利；第四，相關配套措施","  。請問主委，「金融科技創新實驗條例」草案何時將送至立法院審查？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。昨天我們已經將「金融科技創新實驗條例」草案陳","  報行政院，再由行政院院會審查。"],["曾委員銘宗：依照主委的評估，假設立法院審查「金融科技創新實驗條例」草案時，大","  部分會依照金管會所擬條文通過，這有助於整體臺灣地區金融科技的創新，還是創造另","  一個有礙金融科技創新的條例？"],["李主任委員瑞倉：「金融科技創新實驗條例」通過之後，應該會有助益。"],["曾委員銘宗：假設主委認為有幫助的話，你認為今年若通過「金融科技創新實驗條例」","  ，明年將為臺灣帶來多少的投資？"],["李主任委員瑞倉：這些投資無法先預估，而要視……"],["曾委員銘宗：因為你將「金融科技創新實驗條例」視為今年金管會的施政重點，所以你","  必須預估此條例通過之後，將為臺灣帶進多少的投資？"],["李主任委員瑞倉：其實我們在尚未擬定「金融科技創新實驗條例」草案之前，國內有些","  銀行業與金融業已經開始相關投資。"],["曾委員銘宗：假設主委無法很精確的回答投資金額，我要再請問主委的是，因為你強調","  這尚處創新實驗階段，這會為臺灣帶進多少的實驗case？"],["李主任委員瑞倉：據我所知，現今市場上有些個案正躍躍欲試，俟「金融科技創新實驗","  條例」通過立法之後，他們便會立即申請。"],["曾委員銘宗：依照你的預估，1年有沒有10或20個個案會提出申請，你總要提出政策目標","  吧？"],["李主任委員瑞倉：這正好是我們所預估的數目字。"],["曾委員銘宗：到底是10或20個個案？"],["李主任委員瑞倉：我們預估是10個個案。"],["曾委員銘宗：如此說來，第一年有10個個案，第二年有多少？"],["李主任委員瑞倉：若做出績效，往後應該會愈來愈多。"],["曾委員銘宗：依照主委預估，第一年有10個個案，第二年有沒有可能達到20個個案？"],["李主任委員瑞倉：希望如此。"],["曾委員銘宗：依照主委預估，第一年有10個，第二年有20個，第三年有沒有擴增到30個","  個案？"],["李主任委員瑞倉：這必須視後續發展狀況而定。"],["曾委員銘宗：希望你們朝此目標來努力。"],["李主任委員瑞倉：是的。"],["曾委員銘宗：根據李主委在報告中提及，就國內專利而言，在必要條件必須重視研發專","  利，現今金融業只有126個專利，這項數據是否正確？"],["李主任委員瑞倉：對。"],["曾委員銘宗：我們看到國外的情況是，VISA有1,342項專利，Bank                 of","  America有1,052項專利，南韓新韓銀行有907項專利，Master","  Card有808項專利，我們全國才只有126項專利。事實上，全世界金融專利超過10萬項，","  然而我國才擁有126項專利。部長與主委認為臺灣擁有專利的數據會不會太少？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。目前為止，金融業注意到我國擁有一百多項專利，我個","  人認為金融業已經重視此事，這對我們而言是好的開始。"],["曾委員銘宗：對，但這太慢了。"],["蘇次長建榮：這確實是慢了一點。"],["曾委員銘宗：現今我國擁有126項專利，依照蘇次長的預估，今年年底我國會有多少項專","  利？"],["蘇次長建榮：對不起！我無法做這樣的預估。"],["曾委員銘宗：你總要有施政目標，藉以鼓勵所有金融業應該投入R&D，否則屆時金融業不","  但要經營金融業務，還要向國外購買專利。依照蘇次長的預估，年底我國會不會達到2","  00項專利？"],["蘇次長建榮：我們朝此目標努力。"],["曾委員銘宗：請問蘇次長，我國泛公股市占率約50%，在這126項專利中，泛公股占了幾","  項？"],["蘇次長建榮：報告委員，依照目前我們的統計，到106年2月底總共有52項專利。"],["曾委員銘宗：依照蘇次長的預估，你預估到年底會有一、兩百項的專利嗎？"],["蘇次長建榮：我們會朝此目標努力。"],["曾委員銘宗：事實上，我國金融科技的規模很大，而且我國泛公股的占市率約51%至52%","  ，你做的項目市占率還不到一半，今天泛公股銀行的代表都在此，我希望這些泛公股能","  夠強化R&D，而且要能申請金融專利，無論是金管會或財政部，都應該要重視這個趨勢","  ，我們不希望10年、20年後，臺灣金融業要經營的業務還得先去國外買專利，這種情況","  是有可能發生的。","   其次，非金融業的IT公司擁有的金融專利更高，例如IBM就有774項、Sony也有594項","  ，請教主委、次長，整個金融科技未來到底是會發展成金融科技公司還是科技金融公司","  ？因為科技正在對金融產生破壞性的創新，將來會發展出兩種結果，一種是金融科技公","  司，一種是科技金融公司，銀行未來不再是一個你必須去辦業務的地方，banking（銀","  行業務）會在，但包括銀行、證券、保險，這些原有的傳統金融不一定會在。主委，你","  認為未來是會發展成金融科技公司還是科技金融公司？"],["李主任委員瑞倉：我們目前的想法、作法及條例內的精神就是希望把這兩部分結合起來","  。當然就現在金管會的業務發展來看，它應該是一個金融科技公司。"],["曾委員銘宗：那是主委的看法，因為你看前面那些非金融公司的專利數遠遠超過金融業","  ，所以，以後的走向到底是金融科技公司還是科技金融公司，現在還不確定，但確定的","  是其載具，載具一個是手機，另一個是機器人，希望主委能夠把這件事放在心上，你雖","  然是金融業的主管機關，但未來的發展上，到底是金融打贏科技公司還是科技公司打贏","  金融業，這個在未來還是不確定因素，整個金融科技創新的兩個主軸必須平行、且平衡","  發展。請教主委，整個金融科技發展的目標是什麼？另外，為了發展金融科技，所有銀","  行要投入R&D，則政策目標是什麼？你們要在第一條就要寫清楚，到底用意為何、政策","  目標又在哪裡？"],["李主任委員瑞倉：就是要服務消費大眾。"],["曾委員銘宗：其實就是簡單一句話──金融民主化，即以後有更多人可以享受金融服務，","  而且是更優質、更低廉的金融服務，如此方符合我們訂定這個金融創新條例的最重要目","  的。在我們整個金融創新條例通過之後，主委能否用一句話來comment以後主管機關協","  助金融創新的力道？"],["李主任委員瑞倉：這方面我們是積極開放。"],["曾委員銘宗：好，希望我們未來的政策是積極開放，有助於金融的創新，也希望蘇次長","  能夠要求所有的泛公股，全力投入金融的創新，為國家社會提供更好的服務。"],["蘇次長建榮：謝謝委員的指教，事實上，我們公股方面有一個整合平台，四月份就會開","  始運作。"],["曾委員銘宗：好，謝謝主委、次長。"],["主席：我們再請一位委員質詢之後就開始處理臨時提案。","   接下來登記質詢的孔委員文吉、江委員啟臣、吳委員志揚、張委員麗善、黃委員偉哲","  、王委員惠美及蔣委員乃辛均不在場。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。台新金控昨日有發表一份聲明，希望政","  府拿出魄力，把彰銀案列為轉型正義的重大案件，過去他們好像也退一步，請求改派董","  事及損害賠償的部分已經撤銷。請教次長、彰銀的張董事長，他們認為彰銀案要列為所","  謂的轉型正義，意即過去政府的作為不正義，才需要做轉型正義。財政部對此案的立場","  與態度究竟是如何？雖然本席不是這方面的專家，但看了他們發表的五點聲明，感覺似","  乎也有道理。次長，財政部目前對彰銀案的基本立場是如何？"],["主席：請財政部蘇次長答復。"],["蘇次長建榮：主席、各位委員。關於財政部目前的立場，我們昨天已經發了新聞稿，大","  概有以下幾點：第一，對於94年所謂彰銀增資私募案所發的新聞稿基本上僅係政策說明","  ，與所謂契約關係並無任何關連。第二，將彰銀案列為轉型正義部分，也許是太嚴重了","  ，因為……"],["邱委員志偉：你認為這個案子不太嚴重？"],["蘇次長建榮：不是，就是說轉型正義的這個標題下得太嚴重，因為所謂轉型正義是指過","  往在獨裁時代對人民造成損失，在民主化以後……"],["邱委員志偉：你認為這個案子沒有對人民造成損失嗎？"],["蘇次長建榮：基本上，這個是不太一樣……"],["邱委員志偉：我就問你，它有沒有對人民造成損失？"],["蘇次長建榮：這個是契約有效性認定上的問題。"],["邱委員志偉：我從媒體上看到他們的五點聲明、訴求，它舉出本院的質詢，也舉出前行","  政院副院長的說法，對於他們這五點聲明，你有何回應？"],["蘇次長建榮：我剛才已經提到兩點，第三，關於所謂契約認定的問題，目前正進行訴訟","  當中，故交由法院判決。"],["邱委員志偉：所以你就尊重法院最後的判決？"],["蘇次長建榮：最後還是要由法院來……"],["邱委員志偉：所以目前就是尊重法院的判決、尊重司法？"],["蘇次長建榮：對。"],["邱委員志偉：司法怎麼判，財政部和彰銀都接受？"],["蘇次長建榮：司法的判決部分……"],["邱委員志偉：假如法院判你們敗訴呢？你們還會不會上訴？"],["蘇次長建榮：這部分因為台新金提的訴訟是契約存在的確認之訴，所以這部分在法律上","  還有……"],["邱委員志偉：不是他們勝訴嗎？請教彰銀張董事長，彰銀對此案的態度是如何？"],["主席：請彰化銀行股份有限公司張董事長答復。"],["張董事長明道：主席、各位委員。因為這14億特別股的發行主體是彰化銀行，彰銀係於","  民國94年對外公開招募投資，關於這14億特別股的發行條件，彰銀都講得很清楚，也都","  給潛在的投資人。我再解釋一點，14億特別股的發行條件，其中有一點相當清楚，其存","  續期就是3年，3年內必須強制轉換成普通股，它現已轉換了，所以它跟普通股的權利是","  完全相同的，此其一。"],["邱委員志偉：你是說針對合約的內容嗎？"],["張董事長明道：因為它有來投標，跟彰銀有一個要約，等於是一個offer，彰銀就接受台","  新對這個特別股的offer，成立一個契約……"],["邱委員志偉：我大概沒有太多時間聽你那麼多的說明，最近這陣子你有沒有跟台新接觸","  或協商？"],["張董事長明道：台新有派常務董事……"],["邱委員志偉：換言之，在這段期間雙方還是有持續討論、協商？"],["張董事長明道：他們本來就有參加我們的常董會、董事會。"],["邱委員志偉：不是，我是指針對合約這部分的討論或協商。"],["張董事長明道：這部分非常清楚。"],["邱委員志偉：好，我瞭解，請回座。","   其次，本席要請教金管會李主委、兆豐金控的張董事長及第一金控的蔡董事長。主委","  ，你在報告中提到員工轉型的計畫，你說金融機構在分派105至107年度盈餘時，在稅後","  盈餘的0.5%~1%區間內提列特別盈餘公積，以供員工教育訓練、轉職或安置之用。這樣","  的規模大概是多少？金額大概是多少？"],["主席：請金管會李主任委員答復。"],["李主任委員瑞倉：主席、各位委員。去年銀行業的盈餘是3,000億元，所以這個金額應該","  是20到50億元。"],["邱委員志偉：20億元是指1年或3年？"],["李主任委員瑞倉：每一年都要提撥。"],["邱委員志偉：每年提撥多少？"],["李主任委員瑞倉：每年提撥20到30億元左右。"],["邱委員志偉：所以，105至107年度至少有60到90億元的規模來做員工的訓練轉職及安置","  。請問，需要轉職及安置的比率大概是多少？"],["李主任委員瑞倉：這個要各銀行……"],["邱委員志偉：你們要先有所盤算，知道多少比率才能訂出基金的規模及額度來做員工的","  轉職及安置嘛！差不多是多少？"],["李主任委員瑞倉：我可否請兩位董事長來說明？"],["邱委員志偉：金管會應該要掌握這部分，所以你們才訂了這個0.5%~1%區間，人數的部分","  ，請你們會後再提供給本席。"],["李主任委員瑞倉：好。"],["邱委員志偉：另外你在報告的第7頁提到：強化資安、洗錢防制及消費者保護。資安部分","  當然是要強化，請教第一金控的蔡董事長，因為之前你們出了狀況，故需要補強。請問","  ，第一銀行針對資安部分有何強化作為？"],["主席：請第一金控股份有限公司蔡董事長答復。"],["蔡董事長慶年：主席、各位委員。有，去年ATM被駭的同時，外部的資安部分就同時進來","  。我做個簡單的比喻，例如有人要來臺灣，以往有很多通路都可以進來，現在我們就加","  以整合，限制他只能搭飛機進來，其他的部分就都進行管制，然後乘客部分再進行分類","  ，有些不能進來……"],["邱委員志偉：所以，強度比過去提升很多？"],["蔡董事長慶年：對。"],["邱委員志偉：所以類似情況不會再發生？"],["蔡董事長慶年：儘量不會。"],["邱委員志偉：今天列席的公股銀行中，第一銀行的資安做得最好，是不是？"],["蔡董事長慶年：我不敢講，但我們整體都有調整過。"],["邱委員志偉：你要有這個把握和信心才對啊！因為你們曾經出現過狀況，就要把它做到","  最好。所以你就應該回答「對」。"],["蔡董事長慶年：我們都是好朋友，但我認為……"],["邱委員志偉：這個跟好朋友無關，而是你要有這個信心與魄力，你應該說因為過去已經","  有這個問題，你要加強資安的部分。"],["蔡董事長慶年：報告委員，那個不是問題，因為駭客是大家都要面對的，但因為……"],["邱委員志偉：那駭客為什麼不駭臺銀或土銀？"],["蔡董事長慶年：可能是我們被選到吧？但因為有被駭到，所以我們整個客……"],["邱委員志偉：是八字問題還是風水問題？不能說是你們剛好被選上，這一定是你們有些","  漏洞被他們找出來。"],["蔡董事長慶年：我們去年發生此事件之後再重新檢視時發現駭客已經攻了四、五個月，","  最後還是被他們攻進來。"],["邱委員志偉：本席還是期許你們能夠加強，沒有惡意，只是期許你們做好資安的部分。","  至於洗錢防制的部分，請教張董事長，對於這部分，你們日後要怎麼強化？"],["主席：請兆豐金控股份有限公司張董事長答復。"],["張董事長兆順：主席、各位委員。關於這部分，我們現在正進行得如火如荼，幾乎全行","  的力量都集中在做這部分。"],["邱委員志偉：你們用洪荒之力來做洗錢防制的工作？"],["張董事長兆順：可以這麼說，尤其是這幾個月。"],["邱委員志偉：針對洗錢防制所做的功夫與努力，絕對是所有公股銀行中最好的，有沒有","  這樣的信心？"],["張董事長兆順：不好意思這麼講，但我們是率先做，因為率先做符合美國標準的洗錢防","  制架構。"],["邱委員志偉：你說率先做就是說其他公股銀行還沒有做？"],["張董事長兆順：因為美國的要求與國內的要求不太一樣，我們現在海外的部分是率先依","  照美國的標準來做，而採美國的標準就要用到很多的方法論與統計數據，這些在我們國","  內比較少見，所以，我敢講海外的部分，我們是率先在做。"],["邱委員志偉：再次善意的提醒，本席方才為何請第一金控及兆豐金控的董事長上台，就","  是因為資安和洗錢防制都非常重要，不只是這兩家銀行，其他的公股銀行都要以這兩部","  分為銀行管理內部控制的重點工作。謝謝。"],["主席：接下來登記質詢的劉委員櫂豪、鍾委員孔炤、黃委員昭順、呂委員玉玲、周陳委","  員秀霞及鄭委員天財均不在場。","   本日登記質詢的委員均已詢答完畢，現做如下決定：「一、報告及詢答完畢。二、委","  員質詢未及答復部分請金管會及其他相關機關於一週內以書面答復。三、委員質詢中要","  求提供之相關資料，亦均請於期限內送交各相關委員。」","   現在處理臨時提案，共4案。請宣讀。","  1、","   為因應金融科技創新之潮流，金管會除參考英國及新加坡之監理沙盒措施，建立金融","  科技創新實驗機制外，亦應參考國外經驗著手檢討過往的法規，與時俱進以符合金融科","  技創新之趨勢。爰此本席要求金管會及各附屬單位，在向立法院提出「金融科技創新實","  驗條例」草案時，應一併提出現有法規之檢討報告與未來修正之方向。","                  提案人：羅明才    林德福    費鴻泰    盧秀燕    賴士葆","  2、","   行動科技、大數據、物聯網、區塊鏈等顛覆性科技在近五年的急速發展，已「顛覆」","  人類的思維與生活模式。許多傳統的體制與法律在建制之初根本不會預見今日的趨勢與","  變化，金管會應參考各國金融科技監理（Regulatory","  Tech）之發展經驗與技術，強化金融科技之監理效能，透過巨量數據分析與量化分析系","  統為資訊安全與風險管理做更即時有效的把關。建請金管會研擬如何強化金融科技之法","  律遵循、資訊安全、風險管理與消費者保護，並將相關報告於二個月送交財政委員會。","","","                  提案人：費鴻泰    羅明才    江永昌    盧秀燕","  3、","   國內金融業者對專利的風險控管、佈局、組合、申請、維運以至於專利資產的營運、","  訴訟、授權、買賣等專利業務不甚熟悉，尤其在歐洲、美國等地設有分行的金融業，如","  果現在忽略申請金融科技專利，未來若相關專利被其他國外大型金融機構掌握，有可能","  引發爭議，甚至被提起訴訟。建請金管會提出如何協助金融業者發展Fintech的同時，","  亦申請金融專利，並將相關成果於二個月送交財政委員會。","                  提案人：費鴻泰    羅明才    江永昌    盧秀燕","  4、","   金融創新科技目的不在解決當前金融問題，而是以創新增加服務面向。經查公股行庫","  中仍有部分無法讓新客戶在線上以自然人憑證開立新帳戶。為增加公股行庫服務面向，","  並提升服務品質，要求公股行庫於六個月內完成新客戶線上憑自然人憑證開立帳戶服務","  。","                  提案人：江永昌    羅明才    費鴻泰    盧秀燕"],["主席：請問各位，對第1案有無異議？有問題嗎？請問各位，對費委員所提第2案有無異","  議？可以嗎？現在進行協商。","   （進行協商）"],["主席：將第1案的後面「在向立法院提出『金融科技創新實驗條例』草案時，應一併提出","  現有法規之檢討報告與未來修正之方向。」修正為「應於『金融科技創新實驗條例』施","  行後，視其實際辦理情形，研議檢討現行金融法規。」","   請問各位，對第1案之修正文字有無異議？（無）無異議，修正通過。","   處理第2案。","   請問各位對本案有無異議？（無）無異議，通過。","   處理第3案。","   請問各位對本案有無異議？（無）無異議，通過。","   處理第4案。","   請問各位對江永昌委員的提案有無異議？"],["蘇次長建榮：因為新客戶的開戶需要雙證件，另外還有洗錢防制的問題，所以要做KYC以","  瞭解客戶。從這兩個層面來講的話，因需雙證件，所以若只有自然人憑證的話就還是不","  夠。其次，由於現在的洗錢防制法規範得很嚴格，要新開戶，就一定要先瞭解客戶。因","  此在現行的機制下，如果單純要以自然人憑證開戶是有問題的。"],["江委員永昌：我有兩個問題，其一是本來就在銀行開有帳戶的，對方線上就可以開戶了","  ，這是8家行庫都做得到的嗎？"],["蘇次長建榮：都做得到。"],["江委員永昌：但對於未在銀行開過戶的全新客戶是不是都做不到？如果只用自然人憑證","  是不是還不夠？"],["蘇次長建榮：因為還有KYC的問題。"],["江委員永昌：所以要滿足兩個條件才行。新客戶只要有雙證件也可以做線上開戶嗎？現","  在是不是正朝此方向去做？","   我剛剛講了新舊客戶，現在是問新客戶能不能做，如果新客戶能做的話，是不是除了","  自然人憑證之外，還要再加什麼證件就能達到KYC的要求？如果新客戶使用自然人憑證","  ，不管再加上任何證件或資料，就是不可以線上開戶的話，你現在就要講出來，你瞭解","  我的意思嗎？"],["主席：江委員，倒數第二行自「要求公股行庫……」處修正為「請公股行庫研究新客戶線","  上憑自然人憑證開立帳戶服務……」"],["盧委員秀燕：我折衷一下，我覺得江委員的意思是，由於現在已有金融新科技了，在開","  戶的時候，目前我們要求須持雙證件臨櫃辦理，不過未來也許可以透過線上的方式開戶","  ，至於是不是一定要用自然人憑證，那倒也不一定，不曉得這是不是江委員的意思？"],["江委員永昌：對。"],["盧委員秀燕：既然如此，是不是可以改成「研究」，但我認為「自然人憑證」這個部分","  可以拿掉，因為委員要的只是可以開戶成功，而你們要的是對方要有雙證件以及KYC的","  效果，至於將來要用哪幾種證件才能既符合線上開戶的目的，又可以做好KYC，還能進","  行線上開戶的部分，就讓你們去研究，畢竟時代是日新月異。不過，如果現在就指定是","  「自然人憑證」的話，也許他們就會有點傻眼，因為就算再拿身分證出來，也還是同一","  個身分證字號，如此就還是一樣了。如果要拿掉「自然人憑證」的話，就請你們去研究","  該怎麼讓新客戶線上開戶？如此修正妥不妥當？你們雙方覺得怎麼樣？"],["呂董事長桔誠：謝謝委員們的支持，銀行界也希望可以繼續進步，不過在目前國際法遵","  要求愈趨嚴格的情況下，KYC的要求就成了重中之重，我們一方面要求其程序完整，一","  方面也要求其進步，我們一定會努力去做，所以委員是不是可以讓我們來研究？我想，","  不只是這裡，銀行公會也會從事這方面的研究。"],["江委員永昌：其實包含金管會和銀行局，不只是公股行庫，都已經有民營的銀行開始以","  Pepper取代銀行櫃檯人員，雖然現在只是做簡單的客服，可是大家都知道，他們未來的","  目標就是要取代現有的人力，未來甚至連理財分析都會納入，所以如果客戶到銀行臨櫃","  的時候看到的是人工智慧的Pepper機器人，請問這跟客戶使用電腦系統有什麼差別？人","  和人還是沒有碰到面嘛！時代會往那個方向前進，我的重點絕對不在自然人憑證，也不","  在你說的幾個月，我的重點是，這個方向、這個趨勢你是擋不住的。本來我今天還要問","  ，如果人工智能進來取代人力，將來金管會還有很大的……"],["主席：這樣好了，我們就是朝如何研究比較便利的方式來著手，所以後面部分就改為「","  建請公股行庫研究新客戶線上開立帳戶服務之便利方式」。如果沒有異議，本案就修正","  通過。我再宣讀一次：「金融創新科技目的不在解決當前金融問題，而是以創新增加服","  務面向，經查公股行庫中仍有部分無法讓新客戶在線上方便開立新帳戶，為增加公股行","  庫服務面向，並提升服務品質，建請公股行庫研究新客戶線上開立帳戶服務之便利方式","  」。本案修正通過。","   （協商結束）"],["主席：協商結論如下：","   第一案倒數第三行從「在向立法院提出」等字開始修正為「應於金融科技創新實驗條","  例施行後，視其實際辦理情形，研議檢討現行金融法規」，其餘照案通過。","   第二案、第三案均照案通過。","   第四案修正如下：「金融創新科技目的不在解決當前金融問題，而是以創新增加服務","  面向。經查公股行庫中仍有部分無法讓新客戶在線上方便開立新帳戶，為增加公股行庫","  服務面向，並提升服務品質，建請公股行庫研究新客戶線上開立帳戶服務之便利方式。","  」，其餘照案通過。","   如果沒有異議的話，以上就通過。","   本次會議議程已進行完畢，倘有登記發言之不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。","   會議結束，現在散會。","散會（12時54分）","","-----------------------","                                     立法院公報  第106卷  第25期  委員會紀錄","","                                     177","","立法院公報  第106卷  第25期  委員會紀錄","","                                     立法院公報  第106卷  第25期  委員會紀錄","","                                     232","","                                     231","","",""]],"block_lines":[1,7,9,160,162,165,166,284,290,292,293,297,309,313,319,326,332,333,337,343,346,348,350,354,358,362,363,375,376,379,382,389,390,392,393,394,396,398,402,404,406,409,428,429,431,433,435,436,437,439,441,442,444,445,447,448,449,451,452,453,454,455,456,457,459,464,466,467,468,469,472,475,478,480,481,482,484,491,492,493,494,496,497,499,501,502,506,507,510,511,512,525,527,528,529,548,556,557,558,561,562,568,570,572,573,585,587,588,589,590,592,593,594,596,597,599,600,605,606,608,609,611,612,613,615,616,619,622,627,629,630,631,634,636,638,639,640,641,642,643,644,645,646,648,649,650,653,654,656,657,658,659,660,661,662,663,664,665,666,668,669,670,672,679,681,682,683,684,685,686,688,689,690,691,692,693,694,696,697,709,711,715,716,720,721,724,726,727,729,730,731,732,734,735,736,737,738,739,740,741,742,743,744,745,746,747,748,749,750,751,763,764,767,768,770,771,772,773,775,778,779,780,781,782,783,787,788,794,795,796,800,801,805,806,809,812,818,820,821,824,826,828,830,831,834,837,842,843,845,847,849,850,851,854,856,857,859,861,863,864,865,866,914,915,917,923,928,930,931,935,937,939,940,941,942,943,959,960,961,962,963,968,970,973,975,979,980,990,993,996,997,1004,1007,1014,1016,1017,1019,1022,1023,1025,1026,1030,1031,1032,1033,1035,1036,1037,1038,1045,1048,1049,1050,1051,1052,1053,1054,1057,1058,1068,1069,1070,1075,1076,1078,1081,1082,1084,1085,1086,1090,1092,1095,1097,1099,1102,1113,1118,1126,1127,1128,1131,1132,1135,1143,1144,1145,1150,1151,1153,1154,1155,1156,1157,1158,1159,1161,1162,1164,1165,1166,1167,1168,1169,1172,1173,1182,1184,1185,1186,1188,1189,1190,1193,1194,1195,1196,1197,1199,1202,1206,1207,1209,1210,1211,1215,1216,1217,1220,1221,1222,1224,1225,1226,1235,1236,1243,1248,1250,1252,1253,1254,1258,1259,1260,1261,1263,1266,1267,1268,1269,1271,1273,1274,1275,1276,1278,1281,1284,1286,1287,1289,1290,1291,1292,1293,1295,1297,1305,1306,1309,1311,1313,1314,1317,1318,1321,1323,1328,1331,1332,1333,1335,1336,1339,1341,1344,1345,1348,1349,1350,1351,1356,1357,1358,1359,1365,1366,1367,1368,1380,1381,1384,1385,1386,1395,1400,1401,1402,1403,1404,1406,1407,1409,1410,1411,1412,1413,1416,1417,1419,1420,1422,1424,1426,1427,1428,1429,1430,1431,1434,1435,1437,1440,1442,1443,1444,1445,1448,1450,1451,1453,1456,1458,1461,1462,1464,1465,1466,1468,1469,1477,1478,1479,1480,1483,1485,1487,1488,1490,1494,1495,1498,1505,1508,1510,1511,1525,1528,1529,1536,1539,1540,1546,1548,1551,1554,1555,1556,1566,1567,1569,1570,1571,1573,1574,1577,1578,1581,1582,1583,1584,1586,1587,1589,1594,1595,1597,1598,1600,1601,1602,1603,1604,1606,1607,1608,1609,1612,1613,1614,1615,1616,1619,1620,1621,1622,1623,1626,1627,1628,1631,1642,1643,1644,1663,1666,1667,1668,1670,1671,1674,1675,1678,1679,1681,1682,1683,1685,1687,1688,1689,1691,1693,1695,1696,1697,1698,1699,1700,1701,1703,1704,1705,1706,1708,1709,1710,1713,1714,1716,1727,1728,1730,1733,1734,1736,1737,1739,1741,1743,1745,1747,1748,1749,1750,1751,1752,1753,1754,1756,1757,1758,1759,1761,1762,1766,1767,1769,1770,1771,1773,1774,1777,1778,1780,1781,1782,1783,1794,1796,1804,1805,1809,1810,1812,1814,1815,1819,1825,1826,1830,1831,1833,1834,1835,1836,1837,1839,1841,1842,1843,1844,1845,1846,1847,1848,1850,1851,1852,1857,1858,1860,1862,1863,1864,1865,1866,1867,1872,1873,1875,1876,1877,1878,1879,1881,1882,1884,1885,1887,1888,1891,1892,1896,1897,1898,1899,1900,1901,1902,1904,1905,1907,1908,1909,1910,1912,1914,1916,1917,1919,1920,1921,1923,1925,1926,1929,1932,1967,1970,1980,1984,1986,1987,1989,1990,1996,1998,2001,2002,2009,2013,2020,2027],"persons":["主席","李主任委員瑞倉","吳委員秉叡","蘇次長建榮","黃委員國昌","王局長詠心","盧委員秀燕","賴委員士葆","呂董事長桔誠","張董事長兆順","蔡董事長慶年","廖董事長燦昌","吳董事長當傑","朱董事長潤逢","張董事長明道","凌董事長忠嫄","林委員德福","郭委員正亮","余委員宛如","王委員榮璋","林處長志吉","施委員義芳","蔡執行秘書福隆","陳賴委員素美","主席（費委員鴻泰代）","王局長儷娟","羅委員明才","楊副總裁金龍","江委員永昌","主席（羅委員明才）","費委員鴻泰","曾委員銘宗","邱委員志偉"],"title":"立法院第9屆第3會期財政委員會第4次全體委員會議紀錄","時間":"106年3月9日（星期四）9時1分至12時54分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}