{"blocks":[["主席：現在開始開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期交通委員會第13次全體委員會議議事錄","時    間：中華民國109年5月18日（星期一）上午9時1分至11時41分","地    點：本院紅樓201會議室","出席委員：洪孟楷    趙正宇    邱顯智    林俊憲    魯明哲    陳歐珀    李昆澤","            何欣純    陳素月    許智傑    許淑華    陳雪生    劉櫂豪","         委員出席13人","請假委員：傅崐萁","         委員請假1人","列席委員：劉世芳    葉毓蘭    陳玉珍    鍾佳濱    賴惠員    李德維    范  雲","            廖婉汝    陳椒華    吳斯懷    馬文君    李貴敏    謝衣鳯    鄭天","        財Sra","        Kacaw      楊瓊瓔    呂玉玲    鄭麗文    周春米    鄭運鵬    蔣萬安  ","          莊競程    林思銘    高嘉瑜    孔文吉    張育美    邱志偉    賴品妤","            陳亭妃    張其祿    羅明才","         委員列席30人","|列席官 |5月18日（星期一）       |           |              |","|員：   |                        |           |              |","|       |國家通訊傳播委員會      |代理主任委 |陳耀祥        |","|       |                        |員         |              |","|       |    電臺與內容事務處    |處長       |黃金益        |","|       |    平臺事業管理處      |處長       |王德威        |","|       |    基礎設施與資通安全處|處長       |陳崇樹        |","|       |    法律事務處          |處長       |黃文哲        |","|       |    射頻與資源管理處    |代理處長   |牛信仁        |","|       |    綜合規劃處          |副處長     |紀效正        |","|       |法務部                  |參事       |劉英秀        |","","","主    席：陳召集委員雪生","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         薦任科員    林立偉","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","一、審查委員林俊憲等17人擬具「衛星廣播電視法第四十四條條文修正草案」案。","二、審查委員陳雪生等19人擬具「有線廣播電視法第三十四條及第三十八條條文修正草","  案」案。","三、審查委員劉櫂豪等17人擬具「有線廣播電視法第五十條條文修正草案」案。","   （本日會議由委員林俊憲及陳雪生說明提案要旨，再由國家通訊傳播委員會代理主任","  委員陳耀祥報告後，計有委員洪孟楷、趙正宇、邱顯智、林俊憲、魯明哲、陳歐珀、李","  昆澤、何欣純、陳素月、許智傑、許淑華、鍾佳濱及劉櫂豪等13人提出質詢，均經國家","  通訊傳播委員會代理主任委員陳耀祥及相關人員分別予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員廖婉汝所提書面質詢，列入紀錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘","  速以書面答復。","   決議：","   一、委員林俊憲等17人擬具「衛星廣播電視法第四十四條條文修正草案」等3案，另","  擇期繼續審查。","散會","[pic]"],["主席：由於在場人數不足，議事錄待會再行確定。","   進行討論事項","       討  論  事  項"],["段落：一、審查委員高嘉瑜等16人擬具「道路交通管理處罰條例第七條之二條文修正草案」案","  。"],["段落：二、審查時代力量黨團擬具「道路交通管理處罰條例第七條之二條文修正草案」案。"],["段落：三、審查委員陳雪生等22人擬具「道路交通管理處罰條例部分條文修正草案」案。"],["段落：四、審查委員洪孟楷等18人擬具「道路交通管理處罰條例第四十三條條文修正草案」案","  。"],["段落：五、審查委員林德福等17人擬具「道路交通管理處罰條例第四十三條條文修正草案」案","  。"],["段落：六、審查委員謝衣鳯等16人擬具「道路交通管理處罰條例第四十三條條文修正草案」案","  。"],["主席：首先請提案人高委員嘉瑜進行提案說明。"],["高委員嘉瑜：主席、各位列席官員、各位同仁。本案是因為這個臺61線西濱段的區間測","  速儀因為出現瑕疵，引起國人的爭議，本席認為對於我們的執法工具，應該要有法律的","  明確性、正確性，所以我們提出這樣的修法，也就是道路交通管理處罰條例第七條之二","  ，本席認為任何要舉發汽車駕駛人違規的一些科學儀器都應該要通過國家標檢局檢驗合","  格，而且有檢驗合格證書，此次區間測速儀的監控系統引發全國爭議，目前我想交通部","  也已經會同經濟部標檢局會全面的來重新檢討，但是目前還是有爭議，包括新北市目前","  還沒有停用，所以我們也希望說，待這個法律明確之後，也能夠讓交通部對於未來的執","  法能夠更謹慎、更嚴謹。對於沒有經過這些標檢局檢驗而產生疑義，甚至執法缺乏正當","  性的這些罰單，也應全面研議撤銷。","   同時這次提出這樣的修法，也有鑑於過去曾經發生過像感應式線圈沒有經過標檢局檢","  驗而被發現有於法無據而全面停用的現況，甚至撤銷當時的一些罰單，所以我們也認為","  說，日後我們在做相關科技執法日新月異的同時，也應該注意我們執法的正當性跟公平","  性，那任何對於我們行為人、駕駛人開罰的這些科學儀器都應該要有國家標檢局跟相關","  的檢驗合格，才能作為執法的依據。以上報告，謝謝。"],["主席：請陳委員椒華代表時代力量黨團進行提案說明。"],["陳委員椒華：主席、各位列席官員、各位同仁。針對本案的提案，也就是為什麼要修法","  的原因，就是我們也知道在彰化西濱道路發生區間測速設備沒有經過認證就錯誤開罰的","  情形。這個情形，我們相信在高速公路局、公路總局這邊如果還有相關沒有經過認證的","  商品也盡量公布，並考慮是不是能夠停用，我們也知道目前還有新北市還在用，過去也","  曾發生一些感應式線圈的問題，在2008年時警政署就立即停用，剛好那時候的署長就是","  侯友宜市長，所以在目前這些沒有經過認證的測速或是違規的驗證的東西，交通部是不","  是趕快停用？因為這些商品所造成的違規罰鍰都非常的巨額，所以也會造成人民很大的","  損失，所以在政府測速設備儀器沒有經過完備的認證，然後就貿然採用，將會引起民怨","  。所以為了避免未來又有使用未經認證的測速設備，而侵害了人民的財產權，降低國家","  公信力，所以時代力量黨團提出修法，明定測速儀器要經過國家標準定檢，以上。"],["主席：請提案人陳委員雪生進行提案說明。"],["陳委員雪生：主席、各位列席官員、各位同仁。有鑑於電動車輛或輔助設備產業之迅速","  發展，像是電動輔助載具、電動滑板車、電動輪椅、個人電動代步運具等，應提早因應","  未來即將面臨之交通秩序與安全問題。爰此提出「道路交通管理處罰條例部分條文修正","  草案」，將各類新興電動移動輔助運具予以明確規範，並進一步完善我國慢車管理政策","  及法規架構，保障用路人安全與權益。","   請提案人洪委員孟楷進行提案說明。（不在場）洪委員不在場。"],["主席：請提案人林委員德福進行提案說明。"],["林委員德福：主席、各位列席官員、各位同仁。為了強化對一些不當改裝以致產生噪音","  的車輛進行管制，提案納入吊扣牌照3個月的處罰，若在吊扣期間再次犯法、違法的話","  ，就要沒入該汽機車。我們都知道，其實這也困擾我們很多的民眾，因為很多車輛都去","  做一些改裝，在道路上蛇行，或者從事其他危險駕駛，甚至行車速度也都超過原來的規","  範，再加上任意變換車道，並且也不讓其他車輛正常行駛，造成很多車禍的發生，尤其","  是很多汽機車刻意的去把它改造，改造以後的噪音令很多人沒有辦法接受，而且又很困","  擾，我認為這個部分站在交通部的立場要加重、加罰，如果沒有用重罰做處理的話，他","  根本不怕，所以我認為在整個交通部的管理上，應該要去重視，因為有時候晚上大家都","  在睡覺，但是有的機車就把排音器拿掉，甚至有的還進行改裝，汽車也是一樣，像這種","  行為都困擾著很多民眾，所以本席今天提出關於這方面的問題，交通部應針對這些不當","  改裝，以及不按原來正常規範駕駛車輛的民眾應該要加重處罰，甚至一而再再而三違規","  觸犯的話，應該要把他的汽機車沒入，我認為這是非常重要的作法。謝謝。"],["主席：請提案人謝委員衣鳯進行提案說明。"],["謝委員衣鳯：主席、各位列席官員、各位同仁。本席提案增列拆除消音器以及其他方式","  造成噪音，於半年內連續違反者，吊扣其駕駛執照3個月，並對危險駕駛、逼車等造成","  其他用路人的危險，將吊扣汽車牌照時間從3個月提高到6個月。以新北市為例，2017年","  民眾對於噪音車的投訴案件就高達4萬7,000件，幾乎是民怨之首，新北市年年稽查，2","  019年更高達4萬3,000件，桃園市也曾試辦噪音偵測照相系統，試辦的第一天，就在4小","  時內拍攝到1,000張照片，平均每分鐘有4輛噪音車經過，彰化縣環保局也於去年在埔心","  、和美、大村、彰化市進行噪音取締，發現攔查車輛674輛，開罰了22輛，可見噪音車","  的問題非常嚴重，全臺皆然。","   雖然地方政府每年都有進行聯合大稽查強力取締，但同樣的問題仍然發生，民眾生活","  周遭常常出現噪音車，因為排氣管拆裝容易有車主在驗車前會改回原廠管，一旦檢驗通","  過後，再馬上改回高噪音的排氣管，目前政府開罰都是用噪音管制法第二十六條來開罰","  ，最高只罰3,600元。對於願意花錢改車的車主來說，罰款金額非常低，很多噪音車主","  在繳完罰款後，馬上就改回來，所以本席提案除了要維持原本的罰款之外，只要3個月","  再犯，不用到造成車禍就可以吊扣駕照3個月，希望可以嚇阻噪音車上街。","   再來，根據警政署的統計，108年危險駕駛違規超速的有9,120件，最多占74.64%。排","  名第二的是蛇行，或者是危險駕車，有1,674件，占13.67%，第三個就是逼車644件，這","  三項危險駕駛違規跟107年相比，違規率都是成長的，而且違規的件數，尤其是以逼車","  108年又比107年多了117件，成長率高達22.2%，所以本席認為犯了危險駕駛而處吊扣汽","  車牌照的處罰，應該從3個月提高到6個月，以免這些危險駕駛在短時間就可以上路，再","  造成其他民眾發生危險。謝謝大家。"],["主席：請提案人洪委員孟楷進行提案說明。"],["洪委員孟楷：主席、各位列席官員、各位同仁。今天本席跟林德福委員、謝衣鳯委員等","  人都針對道路管理處罰條例第四十三條來提案。其實提案重點剛剛林德福委員、謝衣鳯","  委員也都講得非常清楚，理論部分我就不再贅述，但是我想提供行政部門一些實務的經","  驗，行政部門這邊有講到，針對所謂取消消音器，或以其他方式製造噪音的立法目的，","  就是本條第一項第五款的部分，行政部門認為應予以刪除，但是根據本席在地方上的經","  驗來講以及第一線執法的警察同仁常常會告訴我們說，其實真的看到民眾投訴有所謂的","  半夜噪音或半夜飆車的狀況，當攔查下來之後，卻因為沒有強而有力的法條依據可以嚇","  阻，或是可以制止這樣的行為，最主要就是因為在攔檢的時候，可能這些飆車族的速度","  ，因為遠遠一看到警方，他的速度可能已經降低，但是當真的攔查下來之後，反而他造","  成噪音的這些方式卻沒有法令可管，也沒有辦法嚇阻的，往往一個晚上，會有很多的鄉","  親打電話檢舉，使得地方員警疲於奔命，一而再再而三前去攔檢，可是到最後也只能罰","  款了事，並沒有辦法真正嚇阻這樣的行為發生。也因此，我們才提出修正，其實並不是","  要去管制一般車輛的改裝部分，而是真正在於如果有拆除消音器或其他方式，在半夜寧","  靜的時候，製造很嚴重足以影響到大眾安寧的噪音時，給予警方強而有力的法條可以讓","  他去嚇阻。也因此我們提案如果在一年裡面兩次違規，這樣子就要吊銷執照6個月。我","  想這個部分是比較更進一步的立法，也希望能夠嚇阻一般想要飆車的民眾便宜行事的飆","  車，但是又可以保障到我們一般遵守交通規則合法的用路人，以及大眾安寧的權利，所","  以我想針對這個部分是我在第一線的觀察，以及對第一線執法同仁的了解。我也希望今","  天我們的同仁以及行政部門可以共同支持第四十三條針對消音器與其他製造噪音方式的","  部分能夠予以支持，至於其他的部分，大家都有支持，我想我就不再贅述，再次說明懇","  請大家支持，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   請交通部王次長報告。"],["王次長國材：主席、各位委員。以下就時代力量黨團、高委員嘉瑜、陳委員雪生、洪委","  員孟楷、林委員德福及謝委員衣鳯等相關委員擬具道路交通管理處罰條例第七條之二、","  第三十二條之一、第四十三條、第六十九條、第七十二條之二及第七十八條共6案修正","  提案，提出本部初步看法如下：時代力量黨團及高委員嘉瑜所提的第七條之二增訂超速","  等違規行為應經由度量衡專責機關認證及檢定合格才能用於整個汽車違規舉發，針對這","  部分，我們也跟經濟部標檢局討論過，目前他們也在修度量衡器檢驗辦法，對於這個提","  案，本部敬表尊重，但是可能要等到經濟部標檢局的相關規範出爐後，我們再做一個完","  整的修正。","   陳雪生委員所提的增訂個人代步運具、動力輔具定義及納入相關罰責，目前新型態運","  具在全世界都有在定義及交通管理上不同的管理方式，我們將以這個方向來研擬，也會","  做一個審慎評估。另有關陳雪生委員提案第七十二條之二增訂電動輔助自行車、電動自","  行車之最低駕駛年齡及第七十八條增訂個人使用醫療行動輔具在人行道上行駛速率超過","  每小時6公里之罰則，這部分我們敬表尊重。","   洪孟楷委員、林德福委員、謝衣鳯委員等提案第四十三條建議刪除駕駛人拆除消音器","  ，或以其他方式造成噪音「因而肇事處罰」的部分，原則上這部分我們會有一個說明，","  希望第一個是否噪音管制法上的罰則可加強一點，因為噪音到底是不是一個危險駕駛行","  為，當然也可以討論，我們也尊重委員，如果最後覺得處罰條例的罰則比較高，可以納","  入，我們也敬表尊重。相關的詳細說明，我請路政司陳司長向各位委員做詳細的報告。","  謝謝。"],["主席：請交通部路政司陳司長報告。"],["陳司長文瑞：主席、各位委員。接續就相關委員所提道路交通管理處罰條例的修正提案","  ，提出本部的處理建議，敬請指教。第一，有關高嘉瑜委員及時代力量黨團提案修正道","  路交通管理處罰條例第七條之二，委員的提案有助於讓執法設備更具有公信力，本部敬","  表尊重；另因經濟部標準檢驗局現正進行區間平均速率執法設備研議納入應施檢定管理","  ，刻正研議相關的驗證方式，建議俟經濟部標準檢驗局訂定相關規範後，再審慎評估修","  正。","   第二，陳雪生委員提案修正道路交通管理處罰條例第三十二條之一、第六十九條、第","  七十二條之二、第七十八條一案，委員提案主要關心新型態綠能交通工具於道路使用者","  之安全與權益，本部敬表感佩。惟本案尚有些課題需予以克服，例如國內的交通環境車","  流密集、混合車流過多，開放新型態的運具需有嚴謹的配套措施。據了解目前國外針對","  個人代步載具的法律框架仍很模糊，許多國家處於試辦當中，所限制行駛的範圍及管理","  程度皆不盡相同，並有許多亂象尚待解決，所以建議本案再審慎地考量。另委員提案第","  七十二條之二明定電動輔助自行車及電動自行車最低騎乘年齡及租賃業者出租車輛予消","  費者前應教導騎乘及使用方法部分，因有助於提升電動輔助自行車及電動自行車使用安","  全，本部尊重貴委員會綜合審議結果。委員提案第七十八條增訂個人使用醫療行動輔具","  在人行道上行駛速率超過每小時6公里之處罰部分，考量實務上身心障礙者如果是使用","  經衛生主管機關核可之醫療用電動代步車及電動輪椅，係視為行人輔助器材，其於道路","  上應遵守一般行人之管制規定，所以委員的提案我們建議只須將文字稍做修正即可。","   第三，有關洪孟楷委員、林德福委員、謝衣鳯委員等提案修正道路交通管理處罰條例","  第四十三條一案，委員提案加重危險駕駛之罰則，有助於提升道路交通安全，本部敬表","  贊同。有關延長本條第一項第一款至第四款相關違規情形之吊扣牌照期限由原3個月延","  長為4個月或6個月，及增加再次違反「行車速度超過規定之最高時速60公里」行為者須","  沒入車輛規定，均有助於遏止違規行為，本部尊重貴委員會綜合審查結果。另有關本條","  第一項第五款「拆除消音器，或以其他方式造成噪音」之處罰，經洽徵實務執法警察機","  關意見，建議本款予以刪除，理由說明如下：因為第四十三條主要立法目的，原係為降","  低飆車所導致之危害，飆車所產生的危險駕駛行為，依本條第一項第一款至第四款皆可","  處罰，惟拆除消音器或以其他方式製造噪音，係屬單純汽機車改裝設備及噪音防制議題","  ，較難與危險駕駛行為連結。另取締機動車輛在行駛中產生噪音的行為，尚需配合以專","  業儀器檢測音量分貝數，現行實務上各縣市政府大多需要規劃有環保、監理、警察等單","  位聯合稽查勤務才能執行相關的取締工作，所以有關機動車輛產生噪音的處罰，建議應","  回歸噪音管制法處罰。綜上說明，本部感佩相關委員之提案，謹提供本部建議處理意見","  ，敬請各位委員指教。謝謝。"],["主席：現在進行詢答，先宣告以下事項：詢答時間出席委員5分鐘，得延長2分鐘，列席","  委員5分鐘；暫訂10時30分左右休息10分鐘；委員發言登記於10時30分截止；各位委員","  如有提案，請於10時前提出，以便議事人員彙整；中午原則上不休息。","   現在請登記第一位的李委員昆澤發言。"],["李委員昆澤：（9時31分）主席、各位列席官員、各位同仁。5月17日彭山隧道發生車輛","  拋錨冒煙事件，彭山隧道的長度是3,861公尺，別忘了我們國道5號還有雪山隧道，雪山","  隧道的長度是12.9公里，它是亞洲最長，全世界排名第五的長隧道。彭山隧道跟雪山隧","  道都在國道5號，整個國道5號總共有5座隧道。提到彭山隧道在5月17日發生車輛拋錨冒","  煙的事件，我要提醒次長的是，整個雪山隧道每一年故障車的案例平均高達1,100件，","  因為火燒車或是車輛冒煙、車禍等相關事件造成雪山隧道封閉的狀況，這3年來總共發","  生5次，這都是令我們擔憂的狀況。先請教局長，雪山隧道過去3年來就相關的消防事故","  或是追撞等事故總共進行了13次的演練，最近的一次是在3月25日，針對這些相關演練","  的狀況，彭山隧道以及雪山隧道這3年來5次封閉隧道的事件狀況，請簡單說明一下。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。因為整個國道5號的交通量非常大，所以我們進行聯合災","  防演練必須封閉隧道時，都是選擇晚上深夜的時段辦理，雪山隧道裡面每一次的故障車","  事件或是每一次的事故都是我們演練的場景，等於幾乎每天都有一些狀況讓我們做演練","  。5月17日發生的車輛拋錨冒煙事件，基本上都處理的滿恰當的，時間上也都在我們掌","  握的範圍之內，也是我們整個……"],["李委員昆澤：都要確實的檢討、演練。國道5號總共有5座隧道，除了雪山隧道在過去3年","  來進行了13次的演練之外，其它隧道以及整體國道相關的隧道有進行演練嗎？次數有幾","  次？請說明一下。"],["趙局長興華：跟委員報告，國道5號以外，國道3號沿線有好幾個隧道，這個部分我們都","  有辦理相關的演練……"],["李委員昆澤：都要確實的執行，次長都要全力的督促，我們不容發生救災延誤或是演練","  有瑕疵的狀況。","   請教公路總局黃副局長，公路總局所轄的隧道總共分成甲、乙、丙、丁、戊五個等級","  ，其中長度3,000公尺以上的甲級隧道就有8座，我要提醒黃副局長，過去3年來這些長","  隧道因為事故或是車輛冒煙等狀況而封閉的次數也高達4次，其中長度2,500公尺的觀音","  山隧道發生3次，然後長達4,935公尺的八卦山隧道也有1次，對於這樣的狀況，請簡單","  說明一下這些事故發生的狀況跟排除的情形。"],["主席：請交通部公路總局黃副局長說明。"],["黃副局長運貴：主席、各位委員。跟委員報告，事實上公路總局有一個「隧道事故處理","  及緊急應變防災計畫」，基本上我們都是根據這個計畫，就剛剛委員的垂詢，從107年","  到現在，針對那8座長隧道，我們已經演練了30次，最近這3年有4次因事故而封閉，這","  個剛剛委員也說明過，觀音山隧道有3次，八卦山隧道有1次，基本上公路總局都會依據","  緊急應變計畫來處理，在處理的過程中應當都還算順利。"],["李委員昆澤：再請教趙興華局長，雪山隧道的長度有12.9公里，相關的消防演練以及整","  體的狀況，我們都知道它是一個雙向的隧道，其實雪山隧道共有3座隧道，在底下還有","  一個通道，底下的通道就是救援或是緊急疏散時使用。在2005年時我在交通委員會就針","  對雪山隧道相關的狀況多次提出督促跟質詢，本來要趕在2005年底通車，但是我們去現","  場會勘的時候，我發覺它整體的引水設施、導水設施等相關的排水設施尚未完工，照明","  、通風等相關的設備也有很多問題，所以一直延到2006年的6月才正式通車，當時在本","  席的要求之下再拖延了半年。這些長隧道的排煙或是發生火燒車的狀況，都是讓我們擔","  憂的緊急狀況，當初本席要求在雪山隧道做排煙的測試，但是當時的高公局局長梁樾在","  彭山隧道就先做了一個相關的排煙測試，從2005年至今這幾年來，我們整體的長隧道的","  排煙設施、消防演練，當時我們也針對引擎溫度過高等問題進行討論，因為國外的長隧","  道多位處於寒冷地帶，臺灣的氣候比較不一樣，請問我們有沒有進行相關的研究？在車","  輛進入隧道之前，針對引擎溫度過高等相關的狀況，當初也有提出是否用紅外線的方式","  進行偵測，至於相關的消防設施，當時我也提出要成立機車消防救援編制，對於這些狀","  況，這幾年有做什麼調整嗎？"],["趙局長興華：跟委員報告，目前來講整個雪隧的通風、排煙的部分，在沒有開放大貨車","  的情況下，它有2倍的排煙能量，就是縱流排風的部分，假設有一半的設備壞掉的話，","  它還是可以運作，還是符合我們設定的安全因素。它整個有3個豎井，4個區段通風的設","  計，所以它在排煙的……"],["李委員昆澤：局長，我要提醒你，我們不容許長隧道有所謂的排煙設備一半故障也沒問","  題的這種說法，都要隨時加強檢測，讓它能夠正常、順利的運作。"],["趙局長興華：是，我只是跟委員表達說它的安全因素有2倍的考量。"],["李委員昆澤：好，請王次長必須督促高公局跟公路總局，甚至臺鐵跟高鐵都有相關的隧","  道，關於隧道的消防安全緊急救難演練都必須要嚴格的督促跟落實。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是，沒問題，我們來督導。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時40分）主席、各位列席官員、各位同仁。王次長，今天520很高興看","  到您留任，交通部很多職務你都暫代過，我認為你是交通部的黃金工具人，是非常優秀","  的。我每次看到交通部要召開一些協調會或是處理一些緊急狀況都是由您來處理，而且","  處理得都非常好，首先跟你恭喜一下。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。謝謝。"],["趙委員正宇：另外談到區間測速，大家都在討論這個問題，在尚未經過法定的度量衡儀","  器驗證合格之前，我認為區間測速系統是不可以使用的，但是我們看到很多地方，尤其","  是新北市，像新北市的萬里隧道，還有北宜公路，新店的環河快速道路，還有新莊的臺","  64線都還在用。現在這個圖你有沒有看到？這個就在北宜，很多機車停在那邊幹什麼你","  知不知道？這個現在是休息站耶，在等4分鐘過去，他可能騎太快了，因為前面有一個","  區間測速的儀器，他們全部聚集在那裏，那旁邊還有一個公園，有的機車族還繞到裡面","  去，跑到公園裡面繞一繞再出來，這個有意義嗎？請你說明一下。"],["王次長國材：跟趙委員報告，我們覺得區間測速是比點測速度還有效的辦法，像這個他","  是在區間內等一下，但是在點測速的時候，駕駛常常閃過測速點後就開始飆速，過去也","  造成很大的傷亡，所以我們覺得區間測速是一個趨勢，在這個區間裡面用平均速度的方","  法。剛才談到有關於度量衡器這個部分，目前我們跟經濟部標檢局有在討論，他們會就","  度量衡器的檢定辦法做個修正，那……"],["趙委員正宇：可是上次處理臨時提案的時候有做成決議，在度量衡儀器尚未認證通過之","  前，區間測速要定里程上限，還有一段距離就要提醒，是不是？今天大家為什麼會講這","  個問題，因為以前都是定點測速，就像你講的，現在區間測速是趨勢，但是一般人不知","  道，就像高速公路的路肩，誰知道路肩的限速是60公里，後面才知道的啊！現在又有一","  個新的規則，就是在交流道交會前的500公尺不能切進去，這又是一個。此事關乎民眾","  的荷包，我們不是一定要罰他錢，任何一個法律的目的都是要阻止或是規勸，並不是一","  定要罰他。"],["王次長國材：懲罰不是我們的目的。"],["趙委員正宇：也不是目的嘛！"],["王次長國材：對。"],["趙委員正宇：今天這個設備尚未完成，你又是交通部，你是不是要把這個東西定好之後","  再來辦理，是不是？要提醒人家。"],["王次長國材：跟趙委員報告，我們在交通委員會有個決議，就是說還沒有確定……"],["趙委員正宇：對啊！還沒確定啊！但是他們現在還在測啊，還在那邊罰啊！"],["王次長國材：事實上我們有跟新北市政府聯繫，第一個新北在萬里隧道的區間測速減少","  了95%的肇事率，所以在侯市長那邊覺得這個對於改善交通是很不錯的措施。"],["趙委員正宇：我沒有說不支持，我是說這個儀器要罰人家就像法律一樣，你一定要判決","  嘛，是不是？你要有依據嘛！"],["王次長國材：我了解。跟委員報告，新北市政府有請廠商去測過，覺得結果是正確的，","  這就不違反我們那個……"],["趙委員正宇：這個廠商是哪個廠商？對不對？那度量衡驗證機構它認同嗎？是不是？"],["王次長國材：這部分我們比較建議透過第三方，比如中科院現在……"],["趙委員正宇：經濟部有來嗎？請說明一下經濟部的立場。也請警政署就你們的認定說明","  ，這是很重要的事情。先請經濟部說明，測量公司的儀器有經過你們的認定嗎？是你們","  許可的嗎？"],["主席：請經濟部標檢局蘇科長說明。"],["蘇科長宏修：主席、各位委員。目前區間測速並不是應經檢定的法定度量衡器。"],["趙委員正宇：我知道，你們正在修法。"],["蘇科長宏修：所以現在不是我們核可的製造業者。"],["趙委員正宇：警政署的法源依據呢？"],["主席：請內政部警政署王組長說明。"],["王組長鳳輝：主席、各位委員。當初地方警察單位基於要降低違規檢討事故，向交通部","  申請經費建置了這個系統，這個系統的功能運作本來就有向國家標準時間實驗室對時。","",""],["趙委員正宇：有對時？"],["王組長鳳輝：對，測試之後覺得這個系統功能是正常的，地方單位覺得有這個需求，而","  且我們也覺得這個方法對於降低事故、減少違規有很大幫助，所以一開始我們也是樂觀","  其成。至於彰化出現問題是因為機器故障了，故障修好以後，新北認為機器沒有故障還","  是對的，所以我們也是尊重他們的決定。"],["趙委員正宇：好，謝謝。既然有一個公正單位檢測時間，那就沒有什麼問題。"],["王組長鳳輝：是。"],["趙委員正宇：次長，針對臺北火車站大廳永久禁坐，你的看法如何？"],["王次長國材：我們現在並沒有永久禁坐，因為現在是疫情期間，到7月底以前不開放，事","  實上臺鐵也沒有說要永久禁坐。"],["趙委員正宇：不管是韓國人還是日本人來這邊，他們覺得我們國家非常進步，他們認為","  有一個大廳可以讓大家聚集是非常好的，其實大部分聚集在這裡的都是外勞朋友或外配","  ，因為他們平常都散居在各地，而我們的臺北車站是最好聚集的地方，也是最醒目的地","  方。你覺得以前為什麼要把大廳設計得這麼大，因為它叫做臺北車站，所以要這麼大嗎","  ？"],["王次長國材：對，就是它留下一個大的公共空間……"],["趙委員正宇：為什麼要這麼大？因為以前我們都要排隊買票，所以大廳就要設計得很大","  ，但是現在電腦化了就沒有這個問題，我們自己要檢討大廳要怎麼做，是要擺椅子還是","  什麼，就給他們一個可以坐的地方，而不是讓他們坐在地上，不論是擺椅子還是什麼都","  好，總要規劃一下，讓它成為一個現代化的車站，不要讓大家席地而坐，久了就會習慣","  ，所以應該要設置一些地方讓他們可以坐，讓他們聯誼都沒有關係，讓他們能夠聚集也","  沒有問題，但是設備要做好，這方面可以考量一下，好不好？"],["王次長國材：臺鐵局目前就在做這樣的規劃。"],["趙委員正宇：那個趕快規劃。另外還有一個是類電動自行車的問題，我們現在要開始針","  對電動載具進行修法，必須年滿14歲以及限速25公里。"],["王次長國材：是。"],["趙委員正宇：再來是電動滑板，現在小學生都在玩電動滑板，請問這個14歲是怎麼訂出","  來的？"],["王次長國材：現在是提案，還要再討論。"],["趙委員正宇：是運研所訂出來的嗎？"],["王次長國材：委員主要是針對電動自行車的部分。"],["趙委員正宇：對。"],["王次長國材：因為電動自行車速度比較快，比自行車快。"],["趙委員正宇：你看路上有慢車道、機車道、人行道、快車道，現在還要再加一個電動車","  道嗎？"],["王次長國材：電動自行車現在就有，現在大家所提的是包括電動輔具。"],["趙委員正宇：我想這個都要協調一下啦！也不是交通部自己訂的。"],["王次長國材：針對這個部分，我們會有一些說明。"],["趙委員正宇：還有防滑係數的問題，BPN大部分都是45，現在要朝向50到65，我覺得65是","  最安全的，人孔蓋也是一樣，能不能達到和防滑係數一樣？可以嗎？"],["王次長國材：跟委員報告，防滑係數有一個特性就是BPN如果高於65，反光效果就會比較","  差，所以我們一般建議在都市內防滑係數比較高，在郊區可能……"],["趙委員正宇：有關LDWS（車道偏移警示系統），我建議公路總局和高速公路局，道路舊","  了沒關係，但是標線很容易模糊和損壞，所以最重要的是把標線重新標，不要重新加封","  ，但是要把標線做好，因為現在有車道偏移警示系統的車子非常多，但都是要靠標線，","  這對我們的行車安全非常重要，和防滑係數提高是一樣重要的。"],["王次長國材：謝謝委員的指正，這個我們來加強。謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（9時50分）主席、各位列席官員、各位同仁。請教次長幾個問題，現在疫","  情已經慢慢逐漸趨緩，但是我們怎麼會看到高鐵宣布要實施第二波的減班，砍掉147個","  班次，預計到6月23日？請教交通部之前有沒有掌握高鐵要做第二次減班的狀況？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。第一次減班有送上來，第二次減班還在規劃中，第一次","  減班當然是因為在疫情的狀況下，搭乘的人少。"],["洪委員孟楷：人比較少。"],["王次長國材：對。但是對於第二次，我們覺得現在這個時機……"],["洪委員孟楷：你覺得適合嗎？疫情已經逐漸趨緩了，我們已經連續三十多天沒有本土案","  例，照理講，應該是運量會慢慢復甦、慢慢回升，結果沒想到147個班次減少之後，通","  勤時間1個小時只剩兩班，這反而會造成通勤族因為一定要擠上這兩班車，變成高鐵列","  車車廂裡面自由座也好、座位區也好，完全沒有辦法維持正常的社交距離，這樣合適嗎","  ？"],["王次長國材：我覺得這樣不妥。如果弄到站位很多，沒辦法保持社交距離……"],["洪委員孟楷：昨天媒體都已經披露，而且也說通勤族叫苦連天，1個小時只有兩班車，自","  由座被迫擠滿塞爆，這對疫情反而是一個破口，所以交通部是不是趕快要求高鐵再進行","  檢討？"],["王次長國材：因為第二波的……"],["洪委員孟楷：而且預計要到6月23日，這樣表示減班的情況還要再1個月，這樣子應該是","  很不妥的情況吧！"],["王次長國材：我們來了解他們現在的規劃。"],["洪委員孟楷：好。請次長針對高鐵做一個規劃，尤其我們不希望現在疫情趨緩了，沒想","  到高鐵反其道而行變成減班，造成通勤族以及尖峰時刻大家在使用上非常不方便。"],["王次長國材：是。"],["洪委員孟楷：剛剛也有委員提到臺北車站大廳的政策是一日數變，針對部長的講法，我","  看媒體報導從禮拜一、禮拜二到今天，最新說法是什麼？鐵路局會做的規劃是什麼樣？","",""],["王次長國材：現在的規劃是疫情過後會重新開放，但是會重新規劃，為什麼要重新規劃","  ？過去對於搭車的人的阻礙，還有觀瞻課題，臺鐵局會重新規劃與宣布。所以我們現在","  就是在疫情過後會開放，但是還有一些方案，包括剛剛提到設置座位的方案，還有是不","  是要有時間限制等等。"],["洪委員孟楷：次長有沒有注意到一個訊息，網路上現在說有人在社群媒體發起禮拜六要","  坐爆臺北車站？目前最新情況是3,000人以上都表示有興趣，500人表明要參加，如果真","  的500人全部同一時間都擠到臺北車站大廳的話，說真的，這樣很難維持所謂的社交距","  離。"],["王次長國材：我們現在的政策並沒有說要永遠關閉，這是第一個。第二個，在疫情期間","  是有聚集的罰款規定，3,000元到1萬5,000元，所以如果真的去的話，我們就按照現在","  疫情期間的罰則處罰。但是我要跟他們講，目前所提的是開放，然後重新規劃。"],["洪委員孟楷：次長，我覺得也不用馬上就搬出法條，說實在，有些時候網路上都是萬人","  響應一人到場。但是另外一個部分是為什麼會有民眾馬上在網路上進行爭辯，有人覺得","  要開放，有人覺得不要開放，重點在於大家都關心這是一個公共的空間，這裡是全民的","  車站大廳，它不是屬於公部門自己今天要怎麼想、怎麼做，就怎麼做的。也因此本席在","  此具體建議，在決定大廳到底要開放或是要管理之前，因為你說7月31日嘛！"],["王次長國材：對。"],["洪委員孟楷：所以在這段時間還是可以蒐集民意，而且要全盤考量，因為可能會有移工","  、可能會有一般的民眾，其實本席也常在臺北車站大廳看到我們的大學生在7月、8月有","  大一、大二的新生訓練報到，也會在那邊聚集做團康等等相關活動。"],["王次長國材：是。"],["洪委員孟楷：規定絕對可以規定，但怎麼樣讓影響觀瞻的部分減少，譬如禁止躺在地上","  、不要席地而躺，但是席地而坐或是做一些相關活動，只要沒有妨礙到用路人就應該都","  要開放，次長可以同意這樣的看法嗎？"],["王次長國材：是，我們現在的方向和洪委員所建議的一樣。"],["洪委員孟楷：好，所以就是沒有永久禁止這樣的選項？"],["王次長國材：是。"],["洪委員孟楷：好，謝謝次長。現在有講到防疫旅遊，目前規劃的景點、路線，以及相關","  的補助，有沒有具體的細項出來了？"],["王次長國材：防疫旅遊第一階段是5月27日到7月底，5月27日由中華民國旅行同業公會發","  起旅行社踩線，在全國8個地方同時齊發，重點就是要了解遊購食宿行是不是準備好了","  。"],["洪委員孟楷：現在都還是踩線團？"],["王次長國材：現在都是旅行社……"],["洪委員孟楷：之前有傳出5月底踩線團完畢之後，6月就要有一般民眾可以參與的團嗎？","",""],["王次長國材：我們初步是提8月，但是8月……"],["洪委員孟楷：會不會太晚？"],["王次長國材：初步是這樣，防疫旅遊是到7月底，然後接下來是安心旅遊，但是安心旅遊","  的部分要聽中央疫情指揮中心的指示。"],["洪委員孟楷：次長，您知不知道這個禮拜六陳時中部長已經要帶隊去墾丁進行旅遊示範","  ？"],["王次長國材：我們歡迎。"],["洪委員孟楷：次長，會不會覺得有交通部和衛福部兩個部會互別苗頭的味道？"],["王次長國材：不會，昨天我們將防疫旅遊提交給疫情指揮中心，裡面包括防疫旅遊參考","  守則，守則裡面包括遊覽車隔位坐、兩個人要有兩個床等等，我覺得應該是陳部長昨天","  看到我們的防疫守則，或許自己會去試一下，我在猜是這樣。所以，我們所有方案都是","  先丟到疫情中心，經過同意後再實施，昨天已經通過了。"],["洪委員孟楷：陳時中部長在接受媒體採訪時候也有提到，做好防疫規劃就可以恢復正常","  生活，這也是我們所謂防疫新生活後續的發展與規劃。次長剛剛也說每一個措施都會先","  送到疫情指揮中心，但是本席也注意到交通部日前率先公布三階段解禁，包括8月1日才","  要取消搭乘大眾運輸工具強制戴口罩，10月1日才要恢復兩岸航點和小三通等，現在才","  5月，還沒到6月，就馬上已經規劃到8月、10月才要做這些部分，中間都沒有任何可以","  滾動檢討的時程嗎？會不會覺得這樣一下子超前部署太過，反而會讓大家覺得交通部現","  在在急什麼？是不是也在搶國內旅遊或是交通規範的主導權？你們有尊重疫情指揮中心","  嗎？"],["王次長國材：洪委員所看到的三階段是我們的草案，昨天已經送疫情中心，疫情中心也","  有跟我們討論，比如第二階段要不要從8月開始，第三階段要不要從10月開始……"],["洪委員孟楷：次長這樣講，本席比較難以接受，因為以往本席在質詢的時候，大家都說","  這是媒體報導、媒體誤解，但本席剛剛特別上了交通部網站，這是交通部正式的新聞稿","  ，告訴大家要分三階段，8月1日才要取消搭乘大眾交通工具強制戴口罩，換句話講，這","  已經是交通部的正式新聞稿，如果你說這只是草案，還要再進一步跟疫情指揮中心溝通","  ，那何必要大剌剌的在還沒有溝通之前就先宣布？到時候如果又要政策轉彎，不就又讓","  大家覺得部會是多頭馬車，沒有一個統一的規範嗎？"],["王次長國材：事實上在過程中，包括衛福部，甚至包括陸委會有關邊境的部分，我們私","  底下都有討論，剛剛所提的，在我們草案裡面有一項很重要，那就是實施日期均須視疫","  情狀況彈性調整，所以昨天送上去大致就是這個方向。"],["洪委員孟楷：次長，我想請教這個是誰主導？現在已經連續三十多天了，如果6月都沒有","  本土案例，也沒有境外案例，結果疫情指揮中心突然在6月底就說大家可以不用強制戴","  口罩……"],["王次長國材：那我們就改日期，直接進入……"],["洪委員孟楷：換句話講，5月15日先公布的三階段，你認不認為反而太過於早，以及讓民","  眾造成部分恐慌？或是部分的擔心、部分的質疑？如果現在各部會還是要遵守疫情指揮","  中心的指示，是不是就統一發布訊息，不要各自部會有不同的資訊丟出來？其實這在某","  種程度上也造成民眾的混淆，次長，您同意嗎？"],["王次長國材：我想這部分我們可以調整，但是我跟洪委員報告，觀光業和運輸業是希望","  有一個看清楚要做什麼的時間表。"],["洪委員孟楷：當然。"],["王次長國材：所以他們也是希望趕快恢復到他們原來的生活。"],["洪委員孟楷：就是因為觀光業、旅遊業、餐飲、飯店、住宿等等所有業者都苦哈哈，也","  因此大家才會說現在先宣布8月1日才要解禁，畢竟戴口罩出遊還是不方便，所以民眾或","  業者會覺得這個意思是不是交通部認為8月以後再出遊會比較好？換句話說，6月、7月","  業者就會擔心沒生意好做，也因此我們才會說，有些管制如果認為太超前部署，沒有跟","  疫情指揮中心一致的話，還是要有一個統一口徑，我們也不要一下子喊得太超過，讓民","  眾有預期心理認為在8月以前不用出來消費，不是這樣子嗎？"],["王次長國材：也不是，8月以後……"],["洪委員孟楷：這個是民眾的預期心理。"],["王次長國材：我了解。"],["洪委員孟楷：次長，我覺得交通部主管機關還是要同理心，還是要跟民眾站在一起，還","  是要跟業者站在一起，不要什麼事情都宣布了，到時候再加一句但書，沒關係，我們還","  是可以調整。說實在的，如果這樣的話，有宣布跟沒宣布不是一樣嗎？好不好？我希望","  次長回去再做檢討，往後關係全國一體適用的部分，真的要統一口徑，還有就是我們不","  用超前部署得那麼前面，有些時候適時滾動檢討，能夠放鬆、能夠放寬、能夠改進的部","  分，儘速改進，這樣可以嗎？"],["王次長國材：好。"],["洪委員孟楷：謝謝次長。"],["主席：次長，洪委員講得很有道理，你們交通部是在放話，你懂了沒有？什麼10月1日的","  ，我問了陸委會，他們說不知道，你們沒有溝通，你們溝通完成以後，你們跟大陸怎麼","  溝通？你說小三通開就開喔？有那麼簡單？你們要跟誰對話？我就搞不懂，我等一下會","  問你。","   請林委員俊憲發言。"],["林委員俊憲：（10時3分）主席、各位列席官員、各位同仁。我先給次長看一張圖片，現","  在馬路上、在我們生活周遭看到愈來愈多類似這樣的東西，第一個是看起來像腳踏車，","  但它是電動的，長得奇形怪狀，也有的像機車，可是實際上它又不是機車，它是電動的","  ，到底它的定位如何？次長有沒有看到？你應該看得到吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。了解。"],["林委員俊憲：在我們日常生活裡面經常都會看到，這種東西算什麼？我們的法令會不會","  跟不上時代的進步？現在愈來愈多人使用這種東西代步。我就查了一下，運研所及交通","  部相關法令怎麼去界定這些東西，我發現光是那些名詞我就看不懂了，寫的是「動力行","  動輔具」、「個人代步載具」，還有「慢速運具」、「電動車」、「電動代步車」、「","  電動自行車」、「電動滑板車」、「平衡車」，或者是像召委陳雪生委員所提法案裡引","  用國外的名詞叫做「電動個人輔助移動裝置」或「個人電動移動裝置」，交通部自己的","  正式文件就有這麼多的名詞。","   次長，騎乘這個工具是將其界定為自行車、類自行車，是自行車又不是，類行人，這","  個我看不懂，不是人嗎？像人不像人嗎？是外星人嗎？踩在這個滑板上面，對於這種要","  怎麼去管理？他們現在已經到處跑了，這種運具在法律上的界定也可以保護使用這些個","  人運具的人，請問交通部要如何管理？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。腳踏車就是慢車，所以電動腳踏車也是慢車。剛才談到","  的個人行動輔具，一般就是電動代步車跟電動輪椅，是高齡者及身障朋友在使用的。像","  剛才談到……"],["林委員俊憲：你可不可以先把名詞統一或簡化一下？有的被稱為電動滑板車、平衡車，","  請問什麼叫慢速運具？"],["王次長國材：其實這些名詞都重疊了，理論上應該是一種叫慢車，一種叫動力行動輔具","  ，一種是個人代步運具，這些就歸在這三個不同類別裡。剛剛委員提到類行人跟類自行","  車，意思是說這些運具哪一個是當成行人，哪一個是當成自行車。比如說……"],["林委員俊憲：類行人就是像人又不像人，那到底算不算行人？他是踩在滑板上行走，你","  要用行人的法律來管制他嗎？但實際上他的速度也滿快的。"],["王次長國材：是，比如圖片下面這個輪椅……"],["林委員俊憲：如果類行人撞到一個行人，要怎麼處理？"],["王次長國材：就按照行人的規定來處理，現在目前是這樣做，如果自行車……"],["林委員俊憲：踩在那種滑板上的速度其實是滿快的，如果撞倒一位走路的人，這兩個人","  的地位會一樣嗎？不一樣吧？一個是行人，另一個是類行人，像人又不像人的，或是類","  自行車，怎麼辦？另外，踩這種電動滑板的人可不可以喝酒？這樣算不算酒駕？喝酒之","  後可以踩這個滑板嗎？"],["王次長國材：那變成是行人喝酒。"],["林委員俊憲：算行人喝酒？"],["王次長國材：對，類行人。"],["林委員俊憲：他算不算行人？"],["王次長國材：類行人。"],["林委員俊憲：這個的速度可以到幾公里？"],["王次長國材：這個到25公里，輪椅的部分是到15公里，這種所謂的代步工具則是可以到","  25公里。"],["林委員俊憲：一個喝酒的人使用這種運具可以到25公里，如果他快速衝過來，被他撞到","  的人能活嗎？"],["王次長國材：所以剛剛包括陳雪生委員所提的，在人行道是6公里，這個我們是非常支持","  。"],["林委員俊憲：這個應該趕快用法令去界定它！"],["王次長國材：是。"],["林委員俊憲：請問喝酒後可不可以踩這個？可以嗎？沒有開車，酒駕是駕車才禁止喝酒","  。"],["王次長國材：行人應該是沒有規定，但腳踏車有。"],["林委員俊憲：對嘛，但他不算行人，是類行人。"],["王次長國材：類行人就是當作行人來處理。"],["林委員俊憲：所以他可以喝酒！"],["王次長國材：現在的確在這些所謂的……"],["林委員俊憲：而且科技的進步愈來愈快，現在這種東西做的愈來愈精巧。基本上，像電","  動自行車或電動代步車，我們的法令是有時速限制，但我們之前也討論過，很多人都會","  去偷改，我覺得你們現在要面對愈來愈多的狀況，政府第一個要做的就是先界定分類清","  楚。你們不是有運研所，這個應該屬於運研所的研究範圍吧？"],["王次長國材：是，他們有研究。"],["林委員俊憲：運研所一年花那麼多錢、請那麼多專家，請問這個部分要怎麼管理、怎麼","  管制？"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。我們在去年底的時候有針對自行車與類似運具做了一","  份研究報告，這份研究報告大致上是蒐集國外的相關文獻、法規等資料，還有調查國內","  的……"],["林委員俊憲：反正重點就是你們必須要去面對與注意，這個你們不得不去面對，在路邊","  走就常常看到很多人使用這種運具。"],["陳副所長天賜：所以我們在報告裡有針對這個部分做一些歸類……"],["林委員俊憲：次長及所長，對於這個部分，我希望交通部要跟得上時代的腳步。"],["王次長國材：好，這個我們來處理。"],["林委員俊憲：另外，很多立委同仁也很關心區間測速的部分，區間測速會引起大家的反","  彈是因為之前出包好幾次，很多人抗議那個不準確。實際上，現在大家的爭論點是區間","  測速設備沒有國家標準，也沒有經過國家的檢驗。過去一些所謂交通執法的裝置，不管","  是雷達測速儀、手持式測速儀、線圈式測速儀或是定點式測速儀等等，甚至包括酒測呼","  吸器，都有經過國家標準檢驗，就只有目前的這種區間測速儀沒有。我有稍微統計了一","  下，各縣市政府已經花了1億2,000萬元，對於一個沒有標準的測速儀就這樣推出來，我","  覺得太過匆促了，我不曉得為什麼要花那麼多錢、要那麼快？各縣市已經花了一億多元","  了耶！現在的爭論點是目前執法的各種交通安全裝置都有國家標準，都有經過檢測，只","  有這種沒有。","   其實一般民眾也會想出方法來來對付它，我給各位看一下照片，這是在新北市的北宜","  公路，因為區間測速儀是兩個點之間要4分鐘，重機族飆車都飆很快，他們騎到下一支","  計算速度的測速儀之前就會先停下來，因為那邊剛好有個空地，大家就停下來在那邊聊","  天，等差不多過了4分鐘再騎出去，這樣你們就測不到他違規了，因為已經超過4分鐘了","  。平常假日都有好幾十輛機車群聚在這裡，甚至已經有賣香腸的小販知道那個地方假日","  的時候會很多飆車族或是享受速度的騎士會停在這個地方，他們飆車過來知道前面有第","  二支區間測速儀，所以在通過第二支測速儀之前就會在空地停下來休息，這個就是民眾","  會想辦法對付你們的最好實例。另外，也有民眾是騎在人行道上來閃避你們的區間測速","  。","   次長，不管如何，對於這個東西，目前最被詬病的就是會出錯，沒有國家標準，這個","  部分你們還是要面對，我今天看到也有本會同仁有提出相關的修法。"],["王次長國材：向委員報告，事實上這次彰化段區間測速系統的問題是發生了韌體上的對","  時異常，我知道他們改過後已經沒問題了。"],["林委員俊憲：你怎麼知道沒有問題？"],["王次長國材：他們在改過之後有再測試過，是沒有問題的。"],["林委員俊憲：因為時間的關係，我希望……"],["王次長國材：委員提出的指教，我們會來參考。"],["林委員俊憲：你們這個就是沒有辦法讓大家心服口服，因為你們沒有測試標準就拿出來","  使用，然後又確實發生過幾次的烏龍事件，問題就在這個地方。"],["王次長國材：我們現在有要求……"],["林委員俊憲：你們趕快去訂定一個標準出來，花了1億2,000萬元，現在全國都停下來了","  ，只有新北市還在用，其他的不是浪費錢！你知道嗎？現在只有新北市還在用，其他縣","  市都暫停了，1億2,000萬元等於都丟在水裡了！"],["王次長國材：暫停的部分，如果……"],["林委員俊憲：次長，因為時間關係，這個問題就討論到這裡。謝謝。"],["王次長國材：好，謝謝委員。"],["主席：次長，剛剛林委員列出的那個圖表，改天請交通部來考試一下，請你們上來唸一","  下那些是什麼車、什麼載具，我看可能沒幾個人能夠很完整的唸出來。對於本席的修法","  提案，你們的意見還說不予修正，請運輸研究所好好去考慮一下是不是要修正。現在太","  空的人造衛星很擁擠，你們趕快訂定一條法令出來，現在太空的人造衛星流量都很擠，","  你不能去看國外的，我們要因地制宜，請你們回去考慮一下，我們明天才會進行審查。","","","   接下來請陳委員歐珀發言。"],["陳委員歐珀：（10時14分）主席、各位列席官員、各位同仁。次長，國內疫情趨緩，上","  個禮拜交通部也召開會議提出交通觀光防疫鬆綁三階段的實施方案，我們在委員會也提","  過，我們鬆綁的主要目的在於振興，希望大家能夠儘快恢復正常生活，但是第二天我看","  到一則新聞，負責桃機地勤業務的桃園航勤公司，從6月1日開始員工要放無薪假。次長","  知道這件事嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。不曉得，我不曉得是6月1日開始放無薪假。"],["陳委員歐珀：不曉得？"],["王次長國材：嗯。"],["陳委員歐珀：這是你們上面公告的一個事實，我想次長大概也知道，現在其他航空公司","  或是機場周邊的業者沒有任何一家公司在放無薪假。因為交通部占有桃勤45%的持股，","  所以此事會讓外界誤解這個企業是不是一手在拿紓困，一手又放無薪假，那這些勞工的","  權益，政府是不是也應該去了解？尤其桃勤是國家的官股公司，應該跟其他周邊的公司","  看齊，因為同樣在桃園機場工作的人，沒有任何一間放無薪假，獨獨桃勤公司在放無薪","  假。請次長會後去了解，並給我一個說明，好嗎？"],["王次長國材：好，我來了解一下，目前因為我們對機場也有很多的紓困措施，我再了解","  一下它所謂的無薪假到底代表的什麼意思。"],["陳委員歐珀：好，你會後了解之後再回覆本席。第二點，剛剛也有其他委員提到臺北車","  站大廳要不要開放一些空間做其它使用的問題，這部分正反意見都有，我相信部長也提","  過，希望能夠想出兩全其美的方法，不曉得現在交通部有沒有對策？"],["王次長國材：到7月底以前就是疫情期間，所以不准坐在那個地方，至於疫情過後，現在","  臺鐵局在研擬方案，過去他們所談到的就是觀瞻，還有要不要設置椅子，還有會不會妨","  礙動線的問題等等，現在在做一些修正，等到方案出來再確定，目前以部長的想法希望","  兩全其美是開放，但是要適當管理。"],["陳委員歐珀：次長，現在移民大部分都在外面，移工跟國內部分團體集合地點在裡面，","  所以我們不能說完全是移工在活動。此事正反意見很多，你們應該去規劃一下，是不是","  周邊……"],["王次長國材：我們會聽他的意見來擬一個好的方案。"],["陳委員歐珀：臺北火車站確實是一個交通運輸的樞紐，大家喜歡在那邊聚集比較方便，","  其實臺北火車站上面有很多樓層，有沒有其他空間稍為規劃一下可以提供公共使用？有","  一些團體可能比較大的，因為我看臺北火車站上面有很多空間已經租給人家使用，有些","  還空著，是不是規劃一下，讓民眾有便利集合或者是便利交誼的地方？"],["王次長國材：跟陳委員報告，事實上臺鐵並沒有宣布那個地方可以坐，聽說是因為那邊","  弄得非常乾淨，大家開始習慣上就坐在那邊聊天，就慢慢形成了。臺北火車站上面的樓","  層，現在大部分是作為辦公室跟商業使用，我們可以討論一下，到底他們要不要在那個","  地方，我們可以思考一下。但是基本上就是說這個空間如果有這麼多的移工他們在假日","  的時候需要有個聚會的地方，那我們如果適當的管理，目前適當管理還是重新開放……"],["陳委員歐珀：除了適當管理以外，我建議適當的場所也可以提供給他們使用，因為臺北","  火車站上面的樓層那麼多，二樓在做餐飲使用，其他很多樓層應該有空間，請你們去檢","  討一下，因為我們也去看過了，這個意見給你們做參考。"],["王次長國材：好，檢討一下。"],["陳委員歐珀：第三個，普悠瑪翻車事件檢討出來還是駕駛的應變及平常的訓練問題，好","  像每次我們在討論飛安或運安等相關事件時，包括上次的黑鷹事件，其實駕駛的訓練及","  平常的生活狀況確實是占很大的因素，所以未來針對駕駛的營運管理規範，除了要周延","  之外，還要落實管理。我看到相關的資料，109年我們才開始規劃跟研議建立評鑑制度","  ，這個部分我想請交通部積極去落實所謂的營運以及服務的評鑑，好不好？"],["王次長國材：好，這部分我們來進行。事實上我跟委員報告……"],["陳委員歐珀：這個如果能夠落實，然後再加上不管是飛機的機師或者是鐵路的司機都一","  樣，平時的駕駛訓練課程中，這是大眾運輸工具，而且確實很多次的檢討都發現到是因","  為平常的訓練不足，以及平常的管理跟服務績效的評鑑未能落實，既然今年提出開始要","  做這方面的評鑑，我想就要去落實這個評鑑制度，好不好？"],["王次長國材：好。我想這部分我們來進行，尤其事實上過去我們看到的問題出在久了以","  後他會忘掉標準作業程序，剛才委員所提的這個課題確實很重要，我們會來加強。"],["陳委員歐珀：就是它的差勤管理、訓練跟技能檢定等等，平常就要維持在一定的水準，","  他才能夠因應駕駛的工作。"],["王次長國材：好。"],["陳委員歐珀：最後一個還是有關區間測速的問題，上一次我就提到交通部應該趕緊邀集","  相關單位將國家的標準建立起來，目前來講有沒有一個期程？因為今天大家談的關鍵問","  題還是在這裡。"],["王次長國材：是。現在經濟部標檢局同意在度量衡器檢定辦法裡面加入比如說整個區間","  測速的系統驗證，目前初步我聽起來是這樣，事實上它不是用度量衡這個儀器，而是用","  區間測速的系統來做這個事，如果標檢局做完之後，我們就依照它的辦法來處理。"],["陳委員歐珀：次長，我們並沒有定時間，但是希望你們快速一點。"],["王次長國材：對，我們會儘速來執行。"],["陳委員歐珀：否則你那麼多的設備都已經上線在使用了，現在大家要求你不能裁罰，等","  於空有設備而任其荒廢、荒置在那邊，我覺得也不好，所以國家的標準還是要趕快建立","  起來，希望相關部會協調之後將此事列為重點，因為交通部門的業務都跟民眾的生活息","  息相關，希望你們在行政院會的時候能夠趕快建立一個標準出來，好不好？謝謝。"],["王次長國材：好，了解，我們加速來執行。"],["主席：請許委員淑華發言。許委員發言完畢休息10分鐘。"],["許委員淑華：（10時23分）主席、各位列席官員、各位同仁。最近因為空污的問題相當","  嚴重，國人也相當關注，除了境外的污染源以及固定的污染源之外，其實移動的污染源","  也是我們現在最為頭痛的。根據交通部的資料，目前全臺灣的機動車輛總數有2,200萬","  輛，其中大貨車有16萬輛，小客車700萬輛，其餘包括輕型、重型機車有一千多萬輛，","  實在非常驚人。雖然我們可以看到這幾年機車數量的增加有慢慢的趨緩，可是實際上由","  於臺灣的面積很小，這些移動污染源排放的還是以近地為主，所以相對會對我們民眾的","  生活產生很大的影響。我想了解一下，針對如何減少車輛的污染，交通部有沒有一些重","  要的措施？我先給次長看一個圖表，這個圖表是國內跟國外主要推動的策略，我們可以","  看到有一些策略我們目前在做的，比方說車輛汰舊換新的補助，停車場的優惠以及共享","  共乘的機制等等，當然也有一些是我們還沒有推動的，從這張圖表我不曉得次長是怎麼","  看？你可以發現，我們國家現在推動污染源政策還是以補助為主，但現在先進國家針對","  移動污染源的管理，開始做比較強制性的作為，譬如：日本、新加坡依車齡加重稅制；","  英國、德國等歐洲國家做空品區、分級管理；美國、英國徵收道路擁擠費用等等，我們","  對燃油車退場時間有做期程規劃，而且某部分是跟環保署做相關的配合，可是我認為交","  通部還有很多可以做的部分，有關如何減少都市污染的部分，我請教次長，交通部是否","  有再加強管制性作為跟政策？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。委員的資料非常詳細，國外對車齡管制的部分，兩年前","  我們也有這樣的想法，但引起很多老車、貨車的抗議，後來是用補助型方式，即鼓勵他","  去……"],["許委員淑華：我瞭解，政策要循序漸進，我們補助汰換以減少車輛的污染。但是，除這","  些之外，你還是要慢慢跟進，我們不可能永遠補助，政府還是有下個階段的目標，什麼","  時候上路跟執行我不確定，但至少國家一定要提出方針出來，包括期程、方案都要有，","  否則我們永遠都停在補助階段，對整個空氣防制沒有太大幫助！"],["王次長國材：目前交通部對計程車、電動車的補助比較高，一萬部公車裡面，我們的目","  標是每年400部逐年替換為電動車。至於電動機車方面，我們跟環保署都在做。剛才談","  到專用停車格的部分，的確是從獎勵開始，沒有強制時間到就要怎麼樣，因為……"],["許委員淑華：我知道，但是我們的補助是一延再延，我不是說這樣不好，本來就是要以","  循序漸進方式處理，但對現在的空氣污染防制，我們還是要有階段性嘛！"],["王次長國材：這個大概是第二階段……"],["許委員淑華：對，補助完以後，應該要進入下一個階段，我不是說一定要開罰，因為你","  現在違反的話，環保署還是有開罰的動作，本席認為政府應該要有一些限制性的作為，","  方案何時出來，你們內部一定要有配套，這部分當然還要經過討論，本席希望交通部要","  提出期程、數量管制，你們內部要盤點一下，看打算要怎麼做，將來要推時不會才要蒐","  集資料，這樣會來不及啊！"],["王次長國材：這部分兩年前就有提出，第一期環保的，是針對88年以前的要做什麼，後","  來變成更積極鼓勵他換車，不是加強排煙設備處理等等。我想如果鼓勵措施都做完了，","  或許比較有理由開始用比較……"],["許委員淑華：我知道大家都不願意做壞人，政府尤其不想得罪人，但是補助完，民眾還","  會再要求要做第二期的補助，這樣永遠看不到下階段比較強制性作為，這個對空氣污染","  防制沒有太大幫助。","   我的意思不是，推了馬上上路，而是我們內部要有階段性盤點，什麼時候要推，做完","  之後，也不知道行政院何時要推出下階段，我們主動提出來也是可以的，但你們不能以","  「補助完再做」當作推辭，你何時補助完也說不定啊，不是嗎？"],["王次長國材：對！事實上整個策略，包括許委員所提的比較強制性策略，我們運研所也","  有方案，我的想法是先做鼓勵性的，後面方案再出來。事實上方案已經有，從移動源來","  檢討……"],["許委員淑華：我簡單講，你們可能需要認真思考、嚴格討論這個問題，如何參考其他國","  家的更好方針，未來在討論時才會更加地快速。"],["王次長國材：瞭解。"],["許委員淑華：此外，大家今天非常關注的電動代步載具─電動滑板車（如賽格威）、電動","  自行車等，現在作為機車的替代用品，可以讓人們在很短時間內完成他的運行，因為它","  的體積很小，可以在不同大眾運輸工具裡面幫忙做轉乘。尤其在2020年運輸白皮書當中","  ，政府希望推動綠能跟代步工具，對於個人的代步並沒有太多作為，交通部說會做低度","  管理，打算在8月份提出草案。本席想瞭解低度管理目前可能的管理範圍為何？"],["王次長國材：大概兩個方向，第一個是行動輔具─類身障、老人的行動輔具，包括電動代","  步車、電動輪椅，我們希望它是「行人」管理，讓它走人行道。","   另外，個人代步運具，像賽格威平衡車的部分，因為它的速度很快，這部分我們還在","  研究……"],["許委員淑華：你預計8月份提出，來得及嗎？"],["王次長國材：我們還在討論，有一種狀況是，如果不希望把它放到道路上，它可能就會","  變成是休閒的，如果放在道路上，到底是放在行人道還是……"],["許委員淑華：8月份是否來得及提出？"],["王次長國材：我會請他們好好研究，現在是沒有做，但是……"],["許委員淑華：所以是沒有嘛！你們沒有打算何時提出，對不對？"],["王次長國材：現在還沒有。"],["許委員淑華：我覺得這個實在有其必需性，現在地方政府對這個問題相當頭痛，請次長","  快速跟我們同仁，尤其地方政府，哪些道路是可以管理的，包括現在、未來委員所關心","  的問題，我覺得你們應該要儘速提出。我想主席等一下還會再詢問，因為大家都非常關","  注這個議題，也希望儘快保障民眾的安全，尤其是法源的部分，可以管理地更加完善，","  讓大家有所依循，好嗎？"],["王次長國材：好。"],["許委員淑華：謝謝。"],["主席：次長，拜託，許委員交代的事情你們回去好好用心研究好嗎？","   報告委員會，許委員智傑因為要趕行程，所以等他發言完畢，再休息10分鐘。"],["主席：請許委員智傑發言。"],["許委員智傑：（10時32分）主席、各位列席官員、各位同仁。次長，我想請教，臺北車","  站大廳靜坐群聚，林佳龍部長已經請臺鐵重新評估，現在進度如何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們到7月底以前因為防疫的需求，所以不准在那邊群聚","  或活動，至於8月1日以後要怎麼做，目前初步部長是希望兩全其美，可能會開放，但做","  適度的管理，這個措施現在臺鐵局正在研擬，我們是希望，一方面搭車乘客跟坐在那邊","  的，不管是移工或是年輕人能夠雙贏，雖然很多人覺得這也算是臺北車站的特色，因為","  它很乾淨才有人在那邊坐，國外車站也很大，但是很少人會坐，因為……"],["許委員智傑：所以……"],["王次長國材：對。"],["許委員智傑：次長，你曾經約朋友到車站集合過吧！"],["王次長國材：有。"],["許委員智傑：如果到車站不能集合，不只外國人不方便，連本國人都不方便！再者，如","  果你在國外跟人家約在車站被禁止，你的感受如何？"],["王次長國材：他不是禁止，是席地群聚在大廳廣場那邊。"],["許委員智傑：我知道臺北的想法，第一個，現在是疫情期間，我們要防疫，在那邊群聚","  當然不好，疫情期間我覺得大部分的人都可以接受，可以互相體諒。如果非疫情期間，","  也許臺鐵會認為很多人在那邊席地而坐、吵吵嚷嚷，看起來不雅觀，有那麼多外國人到","  車站聚集。事實上，我們辦活動要人家來不是那麼簡單，有人來表示這個地方讓人家喜","  歡，吸引人家。有沒有什麼其他的機會，我們把它周遭的環境變得更好，而不是現在開","  始就拒絕，擋他們，說他們不能這樣做？你們應該把周遭環境設計得更好，表示沒有關","  係，他們可以來。臺灣是一個友善的國家，有友善的環境，他們喜歡來這裡，我們又弄","  得更好，或是戶外有什麼地方可以再延伸的？應該朝這樣的方向規劃，而不是以後都擋","  住，要求別人不能這樣做。"],["王次長國材：目前的方向跟許委員的方向一致。不一定是移工，大部分是移工，移工對","  臺灣經濟的貢獻很多，他們如果六、日有一個地方，他們也習慣了，所以我們會在適當","  的管理下，用重新開放……"],["許委員智傑：所以次長知道我的意思嘛！"],["王次長國材：了解。"],["許委員智傑：我們希望臺鐵在這個觀念上能夠改變，歡迎他們來，並把環境做得更好，","  而不是說他們來吵到我，所以把他們擋住，這是完全不一樣的觀念。"],["王次長國材：了解。"],["許委員智傑：這部分希望交通部可以調整。"],["王次長國材：是。"],["許委員智傑：第二個是雙鐵飲食6月1日鬆綁，8月1日取消梅花座。現在有人擔心端午節","  返鄉，交通部的措施是不是跟防疫有衝突？"],["王次長國材：這部分我們昨天有向疫情中心提出，事實上，鬆綁雙鐵飲食是保持社交距","  離的狀況下才可以，所以有先決條件。端午節主要是自由座跟站位的部分，昨天指揮中","  心的想法是可以開放，但是如果自由座的人太擠的時候，應該適當的管理；臺鐵的站位","  也可以開放，但是如果太擠的話，應該適當的管理。比如說，什麼叫「太擠」？就是不","  能維持社交距離的狀況。目前雙鐵按照這個方向來做。"],["許委員智傑：所以你們的結論應該是開放飲食，但是飲食完了還是希望乘客把口罩戴著","  。"],["王次長國材：對，但是……"],["許委員智傑：上下高鐵、臺鐵還是希望乘客把口罩戴著。"],["王次長國材：對。"],["許委員智傑：這部分沒有改變嗎？"],["王次長國材：戴口罩、量體溫都沒有變。"],["許委員智傑：就是戴口罩、量體溫沒變。"],["王次長國材：那個沒有變。"],["許委員智傑：然後希望乘客飲食之後趕快把口罩再一次的戴上，只是中間有一段小的開","  放時間，是屬於個人的空間、時間。"],["王次長國材：趕快吃。"],["許委員智傑：這樣的原則應該沒問題吧？"],["王次長國材：過去有很多人覺得困擾，尤其搭臺鐵四個小時到東部，會很餓。在維持社","  交距離的狀況下，這個意思是，在雙鐵也會幫忙調一下位置，如果比較空，他可以調到","  哪裡吃東西，這部分我們也請雙鐵幫忙，讓乘客維持可以吃東西的距離。"],["許委員智傑：是的，防疫跟人性化可以兼顧。"],["王次長國材：我們希望能夠兼顧。"],["許委員智傑：這部分希望可以做這樣的思考。"],["王次長國材：是。"],["許委員智傑：第三個就是區間測速。3月24日交通部曾經大力誇獎區間測速的成果，對不","  對？"],["王次長國材：是。"],["許委員智傑：到4月29日撤銷了3,627件罰單。目前交通部對於在全國實施區間測速有什","  麼步驟？"],["王次長國材：這個測試因為彰化那個韌體壞掉，它是機器壞掉，目前調過以後，他們反","  映現在是正常的。區間測速過去在北部減少大概九成的肇事率，執法的效果非常好。基","  本上，我們覺得區間測速要往前走，但是大家關心準不準確的問題。目前已經裝的地方","  政府，大概有九個縣市十八個系統，我們希望它能夠再驗證一次準不準確。"],["許委員智傑：所以就是系統的問題啦！"],["王次長國材：對，系統。"],["許委員智傑：這個政策是好的政策，我也鼓勵，但是我們要實施這個政策，自己可以控","  管品質的時候再實施這個政策，那就是對的；如果出去的品質無法控管就會產生類似這","  樣的問題。彰化這個民眾其實是因為不服氣，認為自己明明沒有，為什麼還處罰？去查","  、追根究底的了解之後才發現系統出包。今天如果沒有這個不服氣的民眾，我們都還不","  知道哪個系統是對的，哪個系統是出包的。剛剛次長講到十八個系統，你要怎麼讓這個","  系統都是對的？主管機關在做的時候必須思考到可能發生的問題。以目前來講，交通部","  是不是已經有把握，這個系統以後繼續實施是對的？你要怎麼控管？"],["王次長國材：現在主要是中科院擔任第三方驗證的角色，幫很多縣市政府做。因為區間","  測速跟一般度量衡器不一樣，度量衡器比如說溫度計，包括計程車錶，它本身就可以量","  測數量出來，區間測速則是兩邊的距離除以兩邊的時間。"],["許委員智傑：這個我知道。"],["王次長國材：它的問題在於對時，兩個對時不一致的時候會有偏差。如果可以的話，我","  們在經濟部度量衡的辦法裡面，把區間測速系統這個觀念放進去。"],["許委員智傑：所以很簡單，次長希望這樣子，系統已經確定沒問題就可以實施，系統還","  沒確定沒問題之前暫緩實施，應該是這樣吧？"],["王次長國材：目前是這樣。"],["許委員智傑：對不對？"],["王次長國材：是。"],["許委員智傑：系統的控管應該是交通部跟相關單位，不管是經濟部標檢局還是中科院都","  無妨。系統可以測試，十八個系統要測試，測試系統也有它的SOP嘛！你把系統的SOP測","  試好，統統準確以後才上路，這才是正確的作法，應該是這樣子。目前全國都暫緩，是","  不是？"],["王次長國材：交委會的決議是確定以後可以繼續，現在新北市說他們已經確定了。"],["許委員智傑：他們確定沒問題了？"],["王次長國材：對，他們確定沒問題，其他的現在停下來，在做……"],["許委員智傑：確定有沒有問題是誰在做？各縣市政府自己決定嗎？"],["王次長國材：他們請……"],["許委員智傑：自己決定，自己承擔嗎？萬一他們確定沒問題以後再出現問題，誰負責？","",""],["王次長國材：交委會要求必須經過第三方認證，沒有認證前要停止，現在他們確定已經","  認證了，那就繼續走。當然如果已經確定沒問題就繼續走，每個地方自己負責。"],["許委員智傑：我建議交通部這個SOP要很清楚，今天系統經過認證就上路，系統沒有經過","  認證就暫緩實施。交通部決定的原則是這樣，各縣市政府要決定的時候，也是根據你們","  的SOP決定，這樣全國有一致的系統，大家才有跡可循，不然到底誰可以、誰不可以是","  誰決定？"],["王次長國材：待會兒或許可以請謝參事再跟您說明現在進行的情形。"],["許委員智傑：沒關係，我現在就是要求系統確定沒問題才上路。縣市的系統有沒有沒問","  題，是縣市決定還是交通部決定？你把這個SOP訂好才不會再出錯。"],["王次長國材：應該是縣市。"],["許委員智傑：OK，謝謝。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：請何委員欣純發言。"],["何委員欣純：（10時54分）主席、各位列席官員、各位同仁。次長，我相信今天很多委","  員都在關心臺北車站是否能夠席地而坐的事情，你們一開始說要禁止，但現在傳出很多","  聲音。我剛才聽到你答覆其他委員說交通部要研議，臺鐵局也確定要在7月之前研議出","  一套方案，確定有這個時間點嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。初步是疫情過後重新開放，但是要有一些適當的管理，","  因為一般去搭車的人可能會覺得動線受到阻礙等等，所以會做一些調整。"],["何委員欣純：是，但是我會建議，沒有足夠的座椅可供休息是事實，你們如何在車站的","  動線中安排休息區域，我覺得一定要適度增加座椅。我還記得一開始高鐵在各站也有類","  似這樣的狀況，座椅區很少，但是經過大家的反映之後，高鐵也是重新規劃它的交通動","  線和站體空間，有增加座椅及休息區。我覺得這是你們可以思考的一個面向，這也可以","  照顧到很多在車站的使用者或過路人等等，讓乘客在等候車輛時能有休息或候車的區域","  ，甚至他可以坐下來喝口水、吃個便當，我覺得這真的是一個應該納入考量的方向。"],["王次長國材：包括要不要有座椅或是如何安排這些區域，我們已經要求臺鐵局提出方案","  。"],["何委員欣純：你是說7月底嗎？"],["王次長國材：7月底以前都還算是疫情期間，所以都還是維持不開放，8月以後要如何處","  理我們會擬訂一個方案。"],["何委員欣純：我希望能儘快，現在是疫情期間有防疫的需求，但是我還是覺得應該考量","  到平衡。","   其次，我們現在的防疫做得很好，而且我們任何的防疫措施或是解禁的措施統統都應","  該知會或是經過防疫指揮中心的評估，他們說可以之後，各部會各種防疫措施的解禁或","  逐步解封才可以推動。但是交通部研商三階段防疫措施的鬆綁，相關推動方案的會議好","  像都是由你主持，我在新聞稿裡面看到的是這樣。"],["王次長國材：是，是這樣。"],["何委員欣純：你們在5月15日就發了一個新聞稿，新聞稿指出你已經召開第七次防疫會議","  ，在你的主持之下研商了三階段的交通觀光防疫措施鬆綁推動方案。上一次我有問過你","  們這個的草案，交通部也告訴我在草擬中，對不對？"],["王次長國材：是。"],["何委員欣純：有送到防疫指揮中心了嗎？"],["王次長國材：昨天送去審查了。"],["何委員欣純：昨天才送去審查，有結果了嗎？"],["王次長國材：有結果了。"],["何委員欣純：我很高興有結果了，這表示效率很快。問題是，你們昨天才送出去給防疫","  指揮中心，為什麼5月15日就可以發新聞稿？在5月15日你們發新聞稿的當下，這個草案","  是你們在草擬中的草案，你就先一步的宣布，這樣會讓社會大眾很混淆，因為交通部一","  宣布，大家就會認為交通部要分三階段鬆綁了，要如何、如何，你們還講得很仔細。可","  是在這個程序上面，5月15日的新聞稿跟你們所公布的鬆綁推動方案沒有經過防疫指揮","  中心的首肯跟評估，這樣的程序對嗎？"],["王次長國材：我跟何委員報告……"],["何委員欣純：我們防疫做得很成功，我們的觀光旅遊及很多的經濟需要交通部趕快推動","  鬆綁，活絡民生經濟，這個我可以理解，但是我覺得該走的程序、該有的評估、該有的","  專業都還是必要的。"],["王次長國材：委員在這邊所看到的每一項措施都是交通部提給疫情中心列入管制的項目","  ，所以我們是過去列了這些管制，現在開始設一個時間點讓它鬆綁。像第二階段有戴口","  罩、量體溫的部分，要視疫情況由指揮中心決定，這個意思是，重點的部分……"],["何委員欣純：你的文字稿是這樣寫，可是在新聞的宣布上，各大媒體或是國人所收到的","  訊息卻不是這個樣子，大家的第一印象就是，政府已經答應可能從什麼時候就可以開始","  鬆綁。我都還記得，部長說10月1日就要開始研議開放兩岸或是國外的旅運，可是陳時","  中部長馬上說，可能還要再評估。我現在講的重點在於，當你們還沒經過防疫指揮中心","  的專業評估，他還沒有首肯、還沒有拍板定案，你們就自行宣布，而且是在草案還在草","  擬，還沒有送給防疫指揮中心的時候就發新聞稿了，這樣的程序怎麼會對？我很支持你","  們想要做事、你們想要進一步趕快鬆綁，讓國人恢復正常的生活，也要拯救我們的旅遊","  、觀光的經濟產業，可是我還是堅持，要依照該走的程序。防疫指揮中心是不是這一次","  疫情中最高的指揮中心？"],["王次長國材：對。"],["何委員欣純：如果防疫指揮中心在這次的疫情裡是防疫最專業、做得最成功的中心，他","  也是現在不管是總統府、行政院所有防疫的指引跟措施都要尊重的防疫最高指揮中心，","  為什麼交通部竟然可以先一步把草案公布出來？"],["王次長國材：第一個當然是來自於觀光業跟公共運輸業的期待。"],["何委員欣純：我當然知道，但是我是提醒。"],["王次長國材：我瞭解，何委員講的有道理，但是我必須說明，比如戴口罩、量體溫、社","  交距離跟剛才所提的國際邊界部分，我們這邊全部的草案都是聽疫情中心的。除了這幾","  項是疫情中心的規定之外，其他都是我們當時提案去管制的，這部分都是牽涉到我們公","  共運輸或是所謂觀光的促進等等。但是我們昨天報告以後，整體的時間點除了第一階段","  以外，其他的時間點會依照疫情中心的指示調整，在昨天的討論裡面，他們覺得8月到","  10月有可能提前、也有可能往後，這部分就由他們……"],["何委員欣純：這就是我跟你講的問題，你們還在草擬當中的三階段就發新聞稿公布，結","  果你昨天送去審查、去評估，防疫中心跟你講，你們第二階段、第三階段的時程可能還","  要再調整。"],["王次長國材：對。"],["何委員欣純：那為什麼不等到昨天審完，等他們給你專業的評估、給你結果之後，你再","  來發新聞稿、再跟國人講呢？你這樣會讓國人很錯亂耶！也許交通、觀光旅遊業對交通","  部有期待，看到5月15日你們發的新聞稿之後就很高興，覺得我們8月以後就可以做什麼","  ，10月以後就可以做什麼，但他會去想到疫情指揮中心昨天給你們的專業評估跟結論是","  什麼嗎？他們告訴你，你還要再重新檢討調整時程！這樣你們調整時程完之後是不是還","  要再發一次新聞稿，再宣布一次？這樣不是讓大家更confuse嗎？你們本來是好意，要","  幫忙民生經濟，要幫忙交通、旅遊、運輸，結果你們前後的時程是不一致的，解封、開","  放的時程還不確定，這樣不是「好意變歹意」，反而讓人感到困惑了嗎？次長，我的重","  點在這裡。"],["王次長國材：我瞭解，我尊重委員的意見，但是……"],["何委員欣純：我覺得還是要更慎重啦！"],["王次長國材：事實上我們的草案有講，這些時間點都要視疫情和中央疫情指揮中心決定","  。"],["何委員欣純：次長，你不要再拗了！你的新聞稿一發布出去，媒體斗大的字、斗大的標","  題，你想民眾會怎麼解讀？國人會怎麼吸收這個訊息？"],["王次長國材：委員的建議我了解。"],["何委員欣純：我還真的是誠心誠意的提醒，很多政府的美意跟好的措施，就是因為還沒","  有最終拍板定案就先曝光，造成民眾的混亂，資訊來源混亂了之後，大家因為沒有得到","  預期的結果，就開始會有怨言，我覺得這樣的事情真的不要一而再、再而三的發生，好","  不好？"],["王次長國材：好，這個我們來檢討。"],["何委員欣純：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時6分）主席、各位列席官員、各位同仁。我們知道道路交通安全有賴","  民眾守法，我們也知道過去政府因為考量警察執法人力不足，所以開放民眾檢舉，就是","  有關交通違規的檢舉。可是現在因為科技進步，人人都有手機，甚至騎車或開車也都有","  行車紀錄器，在科技進步之下，造就了很多檢舉達人，我們看到不久前5月6日的一則新","  聞報導「北市最強檢舉達人年破萬件」指出，根據統計，北市去年民眾檢舉多達八十七","  萬多件，前五十名大戶就包辦了20多萬件，第一名甚至就檢舉了一萬多件，平均一天有","  30件。這樣的狀況衍生了兩個不好的現象，第一，民眾檢舉案件需要警察查證，案件太","  多的話，造成警察人力負荷不過來；第二，民眾接到罰單後，並不會去分辨這是別人檢","  舉的，還是警察開單的，他們的直覺就是認為政府是不是缺錢，把民眾當提款機，所以","  罰單一直開。我們看到交通部曾表示，針對浮濫檢舉的狀況，要設「檢舉天花板」，這","  個部分目前交通部是怎麼考量、規劃的？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。好像現在沒有檢舉達人這件事，我請司長向委員說明。","",""],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。確實現在民眾檢舉的案件，各地警察機關處理的數量很","  大，警察必須查證是否屬實，然後再逕行舉發，所以針對民眾檢舉部分，大概都希望可","  以做一些檢討，譬如檢舉數量要不要設天花板等等，但目前並沒有接到任何的提案。"],["陳委員素月：雖然沒有提案，但這是交通部自己表示的意見啊！如螢幕顯示去年10月15","  日的報導，交通委員會會議就有委員提議，當時交通部林佳龍部長也承諾要研議可行方","  案，請問，目前研議的狀況如何？"],["陳司長文瑞：之前委員是有相關提案，但因為有關檢舉的處理程序，基本上我們都是持","  續跟內政部警政署及相關警察機關討論，如果大家覺得這個部分有需要設定上限，我們","  會納入討論，目前就是持續針對檢舉的品質、查證及處理方式，會會同警政署一起來加","  強。"],["陳委員素月：你的回覆是有在研議，但為什麼一開始又說沒有接到提案呢？針對這個議","  題你們是有在討論、研議，只是沒有一個確定的結果嘛！","   另外，請教一個法律面的問題。在前幾次的委員會裡，有委員提案修訂道路交通管理","  處罰條例第九十條，因為我們在上個會期修正了第七條之一，也就是針對「經查證屬實","  者，應即舉發。但行為終了日起逾七日之檢舉，不予舉發。」可是第九十條又規定「違","  反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態者，自行為終了之日起","  ，逾三個月不得舉發。」同樣對於交通違規舉發的兩個條文，卻前後不一致，這個部分","  交通部怎麼解釋？"],["陳司長文瑞：針對民眾檢舉的部分，基本上警方受理的時間要有所限制，就是不能太長","  時間後才受理，所以第七條之一有這樣的時間規定；至於第九十條是警方受理之後，要","  做一些查證及舉發工作，有一些還有可能發生事故，而事故的責任是不是有違反相關交","  通法規，也必須進一步查證，所以需要的時間會稍微長一點，不過……"],["陳委員素月：發生事故有另外的規定啊！"],["陳司長文瑞：跟委員報告，第九十條……"],["陳委員素月：我現在是針對舉發的部分。"],["陳司長文瑞：對！有關第九十條，上次交通委員會……"],["陳委員素月：這個我們在委員會有討論嘛！"],["陳司長文瑞：有，有討論過了，初步已經達成共識，就是把法條修正為逾兩個月，其他","  肇事致人傷亡的話，就是查明之後三個月。"],["陳委員素月：事故致人受傷或死亡案件，我們是從鑑定終結之日起算，但我們希望在檢","  舉、舉發交通違規的部分，不要拖太長時間，畢竟時日太長，民眾也會忘記當時的狀況","  ，這會影響到他們申訴的權益，所以我認為在這部分的法令應該前後一致。","   再來，針對酒駕部分，我們知道最近幾年來，有鑑於酒駕事故往往造成很大的傷亡，","  所以在相關法令修正上，我們都予以加嚴處分。另外，我們也在研擬代客駕車的部分，","  這個部分其實我們已經講了很久，去年交通部也表示定型化契約預告兩個月，然後預計","  7月要報行政院審查，順利通過的話，最快11月就可以上路。請問，目前這個定型化契","  約進度如何？"],["陳司長文瑞：我們預告之後，就會報行政院消保處審查，行政院消保處經過了幾次審查","  之後，目前已經通過，我們會儘速來辦理相關的發布作業。"],["陳委員素月：目前已經在公告了嗎？"],["陳司長文瑞：之前的草案公告是必定程序，公告之後，我們送行政院消保處審查，根據","  剛剛獲得的資訊，行政院消保處已經……"],["陳委員素月：草案內容已經審查通過了？"],["陳司長文瑞：通過了。"],["陳委員素月：那就是等待公告，是不是？"],["陳司長文瑞：是。"],["陳委員素月：我想這個部分也很重要，因為涉及到消費者及業者雙方的權益及保障，可","  以避免糾紛的產生。謝謝。"],["陳司長文瑞：謝謝委員。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（11時14分）主席、各位列席官員、各位同仁。今天本席主要針對省道品","  質來請教交通部。副局長今天代理局長列席，包括次長也了解，我的記憶中印象最深刻","  的就是我擔任中壢市長時，讓我最頭痛的道路品質，每當我接到民眾陳情，一旦發現是","  省道的話，我們真的非常頭痛，因為公文上去之後，真的不知道何年何月才能夠重新的","  刨鋪或做好，而且這個頭痛真的是從年頭陳情到年尾，民眾全部都打電話到公所。我想","  請教次長或局長，針對目前省道，你們自己主動巡檢的方式及頻率為何？"],["主席：請交通部公路總局黃副局長說明。"],["黃副局長運貴：主席、各位委員。委員關切的尤其是中壢工務段及復興工務段，就是桃","  園轄區的部分，基本上，這兩個工務段每年的養護費用我們是有編1.3億元，至於真正","  在做路面品質的，只有0.5億元，的確在經費上不是很夠，也凸顯出有些在道路品質上","  的維護可能還沒有辦法達到民眾的需求，不過，因為這樣，我們也另外尋求預算，譬如","  在前瞻計畫裡面，以及我們現在有省改計畫，分別在108年編了3.8億元、今年也編了1","  .5億元來改善省道的道路品質，我們會持續做巡檢，讓道路的品質愈來愈好。"],["魯委員明哲：你有講稿嗎？講稿非唸完不可，是不是？"],["黃副局長運貴：沒有，我大致跟委員報告。"],["魯委員明哲：平常routine的事最重要，即每年都有的經費，不管前瞻計畫或什麼計畫偶","  爾來的，民眾都不敢期待，因為它不是一個長期性我們可期待的資源，現在省道路不平","  ，可是省道又分屬於各個行政區，被罵的都是各行政區第一線人員，這是事實，我不知","  道你們現在主動巡檢的方式到底多少年才會將路面刨鋪一次，我最近接到一個陳情，但","  我們講你們可能不見得相信，所以我特別請我的特助瑪莉兄弟到現場去看，讓你看看現","  場的情況。","   （播放影片）"],["魯委員明哲：左上角是所搶到的金幣，撞到一個洞或一個坑就是一顆金幣，而這一小段","  道路是臺31線的現況，還要多久才能去重鋪？"],["黃副局長運貴：我請我們的養路組陳組長跟委員報告。"],["魯委員明哲：還要多久才能去重鋪嘛？還有多少類似這種品質的省道？當然不光是這裡","  ，剛剛副局長也講得很清楚，因為經費不夠，所以造成很多你該鋪的沒去鋪，自然坑洞","  就多，路況品質就差，就我剛剛講的這條，我只舉例中間一段，即從棒球場到過嶺這一","  段路面這麼差，你們預計什麼時候要去鋪？"],["主席：請交通部公路總局養路組陳組長說明。"],["陳組長松堂：主席、各位委員。誠如委員所說，我們的經費有限，剛剛委員講的這個路","  段在這禮拜會找一工處到現場去會勘，視狀況跟長度我們再來籌列經費，儘快改善，以","  上報告。"],["魯委員明哲：您的職務是？"],["陳組長松堂：養路組組長。"],["魯委員明哲：養路組組長，所以我的會勘公文，你到現在還不知道？明天就要會勘了，","  你還不知道？"],["陳組長松堂：抱歉，因為……"],["魯委員明哲：還是請副局長明天一起去看看現場的情況。"],["黃副局長運貴：是。"],["魯委員明哲：我要拜託你們，現在梅雨季已經到了，真的很多的省道，因為你們管的長","  度可能很長或者要鋪設的面積很大，可是我到現在一直覺得品質特別差，你們要特別注","  意。","   請問次長，現在我舉例說明，公路總局第一養工處就在我的服務區塊，中壢工務段是","  一個主要服務的工務段，它個人要養護省道的部分，快速道路不算，省道長度是294公","  里，這是最新的資料，而它要養護的面積因為每個道路的寬度不一樣，乘出來的面積大","  概是724萬平方米，剛剛也說了，你們給我的經費是1.01億元，就算1.02億元好了，這","  是一年例行性的補助經費，以前更少，現在就這麼大的面積，長度294公里，反正一年","  就給你1.02億元，次長覺得經費夠不夠？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。看起來是不夠，的確公路總局過去在公路省道的養護費","  用是不足的，所以我們在前瞻計畫才會編道路品質的提升計畫，過去他們養護經費不足","  的部分，現在由前瞻來補，我想這部分要逐漸加強。"],["魯委員明哲：我再請教次長，你覺得臺灣夏天這麼熱、雨季這麼長，依你這麼多年的經","  驗，或者副局長要回答也可以，以臺灣這樣的道路品質，如果你刨鋪5公分，不是新的","  路面，大概可以撐多久？合理的週期大概是多久？講一下一般性、大約的時間就好。"],["黃副局長運貴：大概是5到6年。"],["魯委員明哲：我覺得5、6年合理，5、6年後這個路面就爛掉了，現在經費不夠用，會發","  生什麼事？前瞻計畫總有結束的一天，你必須回歸例行的經費，你目前所有養護的面積","  720萬平方公里，我幫你計算過了，養護的經費1.02億元，另外，剛剛請教完中壢工務","  段今年發包每一平方米要重新刨鋪是550元，以這樣的數字來算，全部1.02億元用完，","  你今年總共可以鋪多少面積？是18.5萬平方米，第一項跟第四項一除，這樣的cycle是","  多少？當你整個道路鋪完是39年一個週期，我想跟次長說的是，我覺得routine的經費","  不能這樣，希望你們的週期至少能夠先縮短到15年，如果以現在的經費來看是39年，你","  要先讓經費合理，匡列它的週期去除一除，至少是15年，未來能夠縮短在週期10年內，","  才能讓民眾對於省道品質是可以期待的，次長可不可以朝這個方向來努力？"],["王次長國材：的確過去整個交通部的預算在公路總局要增加這部分有很多的困難，但是","  如果立法院也支持的話，我們來跟行政院反映增加一點經費，因為都會按照它過去的養","  護經費來編，事實上，最近我也看到這些課題，包括像西濱北段也有些類似的課題，這","  部分我們來檢討，比如說整個重鋪的週期可不可以縮短，我們會來檢討。"],["魯委員明哲：最後，我還是拜託次長、副局長，不要再以過去的經驗來做，我從十幾年","  前到現在的經驗，對你們省道的品質是非常非常負面的想法，很多民眾也都一樣，所以","  不要再說我以前怎麼編，以前就是沒有做得很好，我今天拜託交通部公路總局，尤其省","  道這個部分的經費一定要編在合理的週期，我就這樣建議，好不好？"],["王次長國材：好。"],["魯委員明哲：希望你們朝這個方向來做。謝謝。"],["主席：組長、副局長，明天要去會勘，魯明哲委員以前是中壢市長，給他一點面子，好","  不好？他現在是交通委員會的委員，把那個路段在一個月或兩個月之內鋪起來。","   魯委員，我們最近去考察，隨便都弄一下都已經幾十億元，你提的1.2億元，我想絕","  對沒問題的。我在這邊拜託副局長，原來的陳彥伯局長高升當次長了，所以你還是負起","  責任，魯委員當市長時是一個非常優秀的市長，他今天當委員，尤其又進入交通委員會","  ，你要他們支持你，你們也要支持他嘛！好不好？謝謝。","   請陳委員椒華發言。"],["陳委員椒華：（11時24分）主席、各位列席官員、各位同仁。剛剛講到路不平這個問題","  其實真的很嚴重，很多的交通預算都被前瞻搶走了，所以一般道路的路平應該要維護，","  因為預算編得過少，甚至有點隨便。如果路不平再加上下雨，很多摩托車的輪胎剛好沒","  有胎紋，很容易造成不幸及意外，我有一個好朋友的小孩就是因為這樣而失去他年輕的","  生命，在大四時就過世了，所以這個問題交通部絕對不能馬虎，一定要嚴肅來看待。","   再來，今天我要講砍樹的問題，公路的這些行道樹不知道和交通部有什麼冤仇，可以","  看到樹木被斷頭，公路局竟然還說這樣的修剪會更安全。我們的專家嘉義大學森林暨自","  然資源系主任也說，砍頭對樹木本身會造成一定程度的傷害，新冒出的枝幹可能會更細","  更脆，抗風力更差，次長，公路單位竟然隨隨便便回答砍樹會更安全！樹木的種植除了","  修剪之外，還有土壤、根系的部分要維護，這是非常重要的，公路局這樣的砍樹行為，","  交通部要怎麼處理？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。基本上，交通部各單位在做建設的時候，如果這個樹本","  身是……"],["陳委員椒華：會不會因為預算編得不夠，合約的錢太少就放縱讓包商隨便去斷頭，會不","  會有這樣的情形？"],["王次長國材：應該不會，基本上是以修剪為主。"],["陳委員椒華：公路總局也有修剪規範，這樣的斷頭顯然是不符合公路總局修剪樹木的規","  範。"],["王次長國材：我們再瞭解一下，這是2017年的新聞……"],["陳委員椒華：怎麼會這樣做呢？現在這樣的狀況很多，不只2017年有不當修剪的狀況。","",""],["王次長國材：目前他們是按照規範在做，這個部分我再瞭解一下，到現在為止的狀況。","",""],["陳委員椒華：高公局可能比較沒有，公路總局可以把全臺灣道路不當修剪樹木的報告交","  給本席嗎？"],["主席（魯委員明哲代）：請交通部公路總局黃副局長說明。"],["黃副局長運貴：主席、各位委員。以目前來看，我們都有按照樹木修剪規定來執行，委","  員剛剛要求的報告，我們會回去整理。"],["陳委員椒華：有按照合約修剪嗎？你們的合約有訂定得很清楚嗎？"],["黃副局長運貴：有。"],["陳委員椒華：為什麼臺北市很少有道路行道樹斷頭的情形，中南部被斷頭的情形非常多","  ，護樹團體已經罵了非常多年，而且根系的維護也做得不好，結果造成樹倒壓傷人，或","  是造成不幸，結果那個責任就歸咎到樹木身上，就說要砍樹，這是非常嚴重的問題。"],["黃副局長運貴：這一、兩年來，的確各工務段……"],["陳委員椒華：目前問題還很嚴重，甚至把砍伐的樹木拿去賣，還做成太空包的原料圖利","  。"],["黃副局長運貴：目前公路總局是沒有這種情況。"],["陳委員椒華：次長，這個問題拜託要好好的去做好管理，在合約上要明定相關的罰則。","",""],["王次長國材：現在公路總局表示都按照合約，我會請公路總局再清查一下是否有這個狀","  況。"],["陳委員椒華：好，這個問題很嚴重。再來，今天也有很多委員提到臺鐵臺北車站的問題","  ，現在的情況是臺鐵下游廠商苦哈哈，目前七大車站商場，包括微風、潤泰、環球百貨","  、鴻磐等取得經營權，並負責對外招商，現在的紓困只針對這些簽約的大型廠商，所以","  二房東成了直接受惠的對象，但是這些下游承包商卻苦哈哈，這個問題要怎麼解決呢？","","","   有關臺北車站大廳聚眾開罰的問題，大家也都有在抗議。還有只針對網路投票就做出","  這樣的政策是明顯不當，次長，這些問題要怎麼處理？"],["王次長國材：第一個，關於臺鐵七大車站商場的問題，現在我們已經要求他們寫承諾書","  ，就是要及於他的……"],["陳委員椒華：要紓困給下游嗎？"],["王次長國材：對，現在我們已經有這樣要求了。"],["陳委員椒華：要追蹤喔！"],["王次長國材：是。大廳的部分剛才也有說明過，目前是朝向疫情過後會開放的方向，但","  是我們希望能夠做適當管理，也讓搭車者和這些移工都可以使用，然後朝向改善缺點的","  方式來做，目前是這樣。"],["陳委員椒華：我希望能夠訂定合理，讓大家都能夠肯定的政策，謝謝。"],["王次長國材：謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（11時30分）主席、各位列席官員、各位同仁。次長，我們先來討論電動","  滑板車，電動滑板車有哪幾個國家禁止？目前就是香港和臺灣而已，新加坡、歐美地區","  、加拿大、英國、法國統統都可以，也都有法令，運輸研究所是怎麼研究的？你們是抄","  哪個國家，是哪個國家有問題啊？是不是比照香港？"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。對於電動滑板車這一塊，我們蒐集了10個國家的……"],["陳委員雪生：哪幾個國家？"],["陳副所長天賜：有10個國家。"],["陳委員雪生：這裡贊成的國家起碼有15、20個。"],["陳副所長天賜：對，至少10個國家，這10個國家裡面……"],["陳委員雪生：絕大多數的國家是有條件地合法納管，像歐洲、德、英、法、義、西班牙","  、奧地利、捷克、波蘭、葡萄牙、比利時等國家，偏向禁止的只有香港和臺灣，還有哪","  裡？你們工作同仁的腦袋不要太硬，我會不停追這件事情。","   接下來，請問內政部警政署，你們開了多少張罰單？全部都是違法的，開了幾張罰單","  ，你能不能告訴我？"],["主席：請內政部警政署王組長說明。"],["王組長鳳輝：主席、各位委員。我們現在只有針對汽機車和慢車的部分有處罰的規定。","",""],["陳委員雪生：只有這個？"],["王組長鳳輝：是。"],["陳委員雪生：所以這是合法的嘛，無法可管就是合法，是不是？"],["王組長鳳輝：是。"],["陳委員雪生：我要你們制定，你們傾向、建議不修正，所以電動滑板車在路上跑都是合","  法的，因為你們一張罰單都沒開。你們建議不修正，我同意，但是你們罰單給我開出來","  ，每天開出罰單，警察單位做得到嗎？剛才有委員說這要檢舉，你們知道中國大陸是怎","  麼做的嗎？因為他們有監測系統，所以沒有人敢在紅線的地方停車，絕對不敢停車在不","  准停車的地方，這個監視系統還是臺灣人做的，所有罰單的收入他有一半，因為他有錢","  賺，所以只要監測系統一壞就會馬上維修，沒有一台監測系統是損壞的。每天都在檢測","  ，不需要檢舉達人，也不需要警察，根本都不用，而且犯罪、警察、治安、交通、消防","  、火警全部都結合在一起，臺灣是這麼先進的國家，我們可以去做，為什麼不去做呢？","  今天我提出一個修法提案，你們說禁止、不予修正，我沒有意見。如果你們認為不予修","  正的話，從今天開始我每天都要看到你們開出罰單的成績，你們就罰，你們到時候會引","  起民怨，我幫你們照相都可以，那有這樣子的！我給你們建議，你們不去做。明天我們","  要進行法案審查，我希望你們回去研究一下，好不好？今天下午給你們一點時間，次長","  ，好不好？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。召委建議的個人代步運具和動力行動輔具，動力行動輔","  具部分，比如電動輪椅是OK的。"],["陳委員雪生：次長，剛才林俊憲委員拿出來的相片，那是什麼運具？現在只有汽車、火","  車、貨車、牛車、腳踏車，還有什麼車？講不出來了，一堆啊！現在就是快車、慢車、","  超音速……"],["王次長國材：現在是這樣，電動代步車、電動輪椅是需要修法的，所以就是以人來做處","  理。"],["陳委員雪生：可是我幫你們訂定後，你們又不採納。"],["王次長國材：召委的版本是定義其為慢車，可以行駛在慢車道，但我們覺得危險，所以","  行動輔具、電動輪椅、代步車……"],["陳委員雪生：明天我們再來討論，所以今天你們回去後研究一下好不好"],["王次長國材：好。"],["陳委員雪生：再來，鐵路大廳靜坐我倒覺得不稀奇，但鐵路局東三門外側的遊民卻有一","  大堆，我以前去大陸時看到這種景象很驚訝，怎會有乞丐出現！所以我給他個十塊錢，","  結果一堆人衝出來，所以我們目前待在那裡的遊民成何體統啊！是沒飯吃嗎？我們的警","  察或是社會單位到底都在幹什麼？不能把他們請到遊民收容所嗎？那些老先生、老太太","  竟然去吃人家丟掉的便當，我看連貓跟老鼠都不吃這些東西了，他們吃了以後都不會拉","  肚子嗎？對此，你們應該要去檢查一下。"],["王次長國材：有的社福單位是有予以安置，但是有的並不同意安置，事實上，這在臺北","  車站的管理上是一個很大的問題，但我們有在努力，可是另外一方面我們也會想到，像","  冬天的話若不讓他們進去而待在外面，則他們可能就會凍死。"],["陳委員雪生：次長，我沒有意見，但鐵路警察局有責任吧？周邊若發生這種情況，照理","  應向社會局、臺北市政府或是相關單位請求協助。"],["王次長國材：這個我們有在積極處理。"],["陳委員雪生：另外，除了區間測速的度量衡有問題外，連船的油尺都有糾紛，像中油公","  司的油運到碼頭，碼頭運到船上，船上運到馬祖，然後油就不見了，一開始覺得是人為","  因素，但並不是，而是度量衡有點狀況，所以請你們好好了解一下。"],["王次長國材：好。"],["陳委員雪生：剩下一點時間，我來跟你聊一下小三通，部長說10月1日大小三通要開放，","  請問是我們開放還是大陸開放？我們跟大陸之間已經開始開放了嗎？"],["王次長國材：10月1日開始研議……"],["陳委員雪生：10月1日才開始研議？"],["王次長國材：就是10月研議開放，但是確切時間點要由包括海陸兩會……"],["陳委員雪生：報紙不是這樣寫的，我要找部長討論，你們部長也不接電話，對不對？真","  的是活該被罵！你們10月1日要跟誰開放啊！那時候小三通是我們片面就封起來了嗎？","  請問交通部有跟對面的交通部聯絡嗎？我們的陸委會有跟對面國台辦聯絡嗎？統統都沒","  有，根本就是失聯了，所以他們是怎麼停下來的？其實靠的是金門、馬祖地方政府，所","  以今天解鈴還需繫鈴人，怎會是你說10月1日就10月1日、你要幹什麼就幹什麼？這應是","  雙方同意才行，所以請問你們要不要跟我們聊一下？"],["王次長國材：有！"],["陳委員雪生：我那時候說要予以禁止，陳明通主委卻說我不要搗蛋，且我這個行為是違","  法的，那時我說去坐牢沒關係，畢竟這是為了馬祖地區的安全，因為我們那裡負壓隔離","  病房只有一、兩床，萬一有確診病人出現怎麼辦？難道把他活活燒死或是丟到海裡？現","  在你們打算10月1日以後解封，我有很多朋友在經營觀光產業，你們現在針對飛機相關","  的租金等等有提供紓困，但它周邊的觀光產業是誰在管？其實沒人在管，現在部長提到","  10月1日，可是距離10月還要5個月，但是他們現在快斷氣了，2,000萬元的貨若能賣個","  三、四百萬元就趕快賣掉，為什麼呢？因為相關的日期、期限到了，次長知道這個狀況","  嗎？"],["王次長國材：了解。"],["陳委員雪生：我相信這不是你的問題，你的層次還不到，但若10月1日解封，請問如何解","  封？照理是要透過我們去解封，解鈴還需繫鈴人，現在渤海灣在演習，你們都霧煞煞，","  都不知道老共在幹什麼，只有看到新聞片面的報導，我跟你說，我不是通匪喔！但是我","  跟他們都有電話聯繫，我是忠於臺灣的，你們大家要搞清楚，然後如何解封你們也要搞","  清楚，福建從365例、366例到376例，他們現在只有1例住在病房裡，然後死掉一個，我","  們會說那是假的數字，即他們都是假的，我們都是真的，這個我也同意，我們現在就是","  沒有疫情，所以把福建地區的這些先放到金門、馬祖，對臺灣沒有什麼影響啊！可以做","  的你為何不去做呢？我們比你們還怕死！次長，我比你還怕死，我很怕死掉，你知道嗎","  ？尤其這更關係到我們馬祖全體居民，大家現在都沒飯吃了啊！你們到底救了誰？計程","  車司機是有給了一點錢；有勞保的有給一點錢；我們建議發現金你們不要，但現在就發","  現金了，但其實還有很多人沒領到錢，且距離10月還有半年的時間，你們說紓困有八千","  多億元，可是你們可以去問問看，像我到茶葉店喝茶，就碰到這些零售商接到銀行打電","  話來，提到有50萬元的貸款，所以問他們要不要借，而且手續很簡單，幾乎一整排的零","  售商都有接到是否要貸款的電話，因為銀行要衝業績，畢竟公股銀行的業績若衝不上來","  ，其董事長是要換掉的，我們蘇院長的氣勢是會壓死人的你知道嗎？所以我想交通部所","  有局處都有壓力。總之，電動車的問題，今天下午你們去研究一下好不好？"],["王次長國材：好。"],["陳委員雪生：我同意你們不修正，然後就是開罰單，從今天開始我一定嚴格督促，你們","  就把罰單的成績單開出來，不可以讓其無法可管，絕對不可以！王鳳輝組長應該有聽到","  ，我講出來的話屆時我一定會好好監督，好不好？"],["王次長國材：好。謝謝。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時43分）主席、各位列席官員、各位同仁。我們的紓困方案陸陸續續","  都在進行當中，現在看起來國外旅遊短期內可能沒有辦法恢復正常，無論是我們出去或","  別人進來，所以現在大家對國內的旅遊抱著非常大的期待，而且整個疫情看起來，國內","  本土案例連續十幾天都掛零的狀況之下，後續部裡針對振興方案的部分，如何對國內的","  旅遊產生一定的提升跟刺激，對此你們有沒有什麼想法呢？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們的第一階段叫做防疫旅遊，時間是到7月底，這主要","  是著重在旅行業的踩線；第二階段就是安心旅遊的部分，就是把我們40億元的振興方案","  投入，包括團體旅遊、自由行的優惠、觀光遊樂園，還有一些巴士等交通上的優惠，還","  有跟地方政府合作，就是地方政府對於地方特色觀光活動部分，我們現在正在規劃……"],["劉委員櫂豪：還在規劃？時間快到了！其實本席也一再要求，我們在第二階段的振興方","  案，針對一些像到臺東來玩，其實交通成本是占一個比較大的比例，振興方案針對交通","  費占比較高比例的地區，應該要有另外一個考慮，比方說有一些獎勵或是補貼的方式，","  讓來臺東玩的人可以更為方便，在費用上，振興方案也能夠多做一些著墨，次長，這個","  部分，本席提了很多次，是否有考慮？簡單來講，就像108年底的秋冬旅遊補助，第一","  階段其實曾把交通旅遊補助考慮進去嘛！"],["王次長國材：是。"],["劉委員櫂豪：所以，這部分在整體規劃中是否已納入考慮？"],["王次長國材：目前還是著重住宿優惠。至於您提到的交通費用，我會請同仁再討論。"],["劉委員櫂豪：次長，請針對這部分加以研究，並提出具體方案，因為對於我們這種交通","  費用占旅遊花費比例較高的地區，在規劃整體振興方案時也應該考量進去。"],["王次長國材：好，我請同仁考慮。"],["劉委員櫂豪：好。","   本席再請教，目前國內針對無人飛機之管理有新方案。在這部行政機關與立法機關所","  討論出來的法案中，對於無人飛機固然設定一些規定，也讓無人飛機受到一些管理，對","  於純娛樂型的無人飛機，比方說釣魚用無人飛機，政府也要求使用者投保，也就是因應","  萬一飛機掉下來、砸到人等風險必須投保。但是據我所知，由於這是一種新的載具，沒","  有數據等資料，而且對於一般民眾來說，只是為了釣魚使用，如果因此要負擔很高的保","  費，也與實際上的狀況不符。最重要的是，據我所知到目前為止，也沒有保險公司會承","  保這種業務。我們不能制定法律，規定民眾投保，實際上卻無法處理。次長，雖然今天","  民航局沒有來，不過你要督促民航局，不能光是制定法律，然後就放在一邊，應該共同","  協助解決這件事。"],["王次長國材：過去，無人機摔機、砸傷人的事件也很多。"],["劉委員櫂豪：對，我們當然要予以保障……不是保障，而是萬一發生這樣的事件，如何透","  過保險處理賠償等問題，這點我同意，也應該這樣做，但我們雖然要求使用者投保，實","  際上到目前為止卻沒有這樣的機制，這是有點困難的。"],["王次長國材：我們會與保險公司溝通一下，比如針對保險標的，我們可以協助溝通。"],["劉委員櫂豪：我覺得政府機關應該在這方面努力。無論是在娛樂效果或拍照等很多方面","  ，無人機仍有其功用，而我們現在制定一套法律要求使用者投保，也是因為萬一發生危","  險時有其必要性，但訂定完成之後卻面臨困難。"],["王次長國材：問題在於怎麼落實。"],["劉委員櫂豪：對於如何落實這一點，政府機關必須處理。"],["王次長國材：好，由我們處理。"],["劉委員櫂豪：你要督促民航局與各相關單位，也要在跨部會之間協調，大家共同面對、","  處理這件事。"],["王次長國材：好。"],["劉委員櫂豪：另外，針對國內汽車燃料使用費徵收問題，多年以來，國內有許多人研究","  ，運研所在去年、108年3月也根據民眾提案公布了一項方案或結論，目前交通部或運研","  所針對這部分是否有初步結論或方向？是維持現狀，還是有修改方向？可不可以在此說","  明？"],["王次長國材：運研所提過初步方案，但還沒有詳細討論。也就是針對隨車到隨油，或者","  過去所談的燃料費課題，已經提案。至於細節，我請本部路政司陳司長說明。"],["劉委員櫂豪：好，請大略說明一下。"],["主席（陳委員雪生）：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。運研所目前針對徵收方式做了研究，包含一些國外資料","  。由於汽燃費主要用在道路養護，所以運研所正在考慮是否要納入車輛行駛道路里程數","  的關聯性。不過在國外，這樣的改革還在試辦過程，而我們初步認為維持現行狀況應該","  還是可行的。"],["劉委員櫂豪：現行制度是隨車徵收，也就是根據車輛大小等條件徵收嘛！"],["陳司長文瑞：對，還有CC數。"],["劉委員櫂豪：但兩派意見都有，有人認為油料使用得多就代表里程數多，應課徵多一點","  ；現狀則是隨車徵收。對於正反意見，都要多聽、多討論。","   以臺東為例，因為地形非常狹長，如果住在鄉下，想到市區辦點事，里程數都非常長","  ，如果純粹依里程數徵收，也就是純粹、完全以里程數為標準，沒有搭配其他措施，對","  於我們這種地形狹長又偏遠、導致行車里程數多的地區不見得是公平的事。當然我們也","  同意再討論如何透過這樣的徵收獲得一定的道路保養、維護費用，但是本席還是要求，","  既然交通部在108年3月已針對正反意見提出初步研究報告，要是這件事有進一步發展，","  一定要多聽各方意見，全盤考慮，次長，好嗎？"],["王次長國材：我了解。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時51分）主席、各位列席官員、各位同仁。螢幕上的畫面是花東地區","  東海岸臺11線豐濱鄉段。臺11線拓寬計畫從二十幾年前開始，但原本的計畫做了變更設","  計，原本應該拓寬的道路，後來寬度縮減，就是因為變更設計的關係。當初計畫核定之","  後，交通部公路總局就開始徵收土地，因為沿線道路要拓寬，所以要徵收土地，但後來","  因為變更設計，實際上使用的道路就沒有那麼多。","   若要從臺11縣花蓮大橋進入原鄉部落，會先經過壽豐鄉鹽寮部落。壽豐鄉鹽寮部落是","  原住民的傳統部落，該部落當時面臨兩個問題，第一是因為道路拓寬計畫，房屋、土地","  變成道路用地。第二個問題與交通部沒有關係，是依土地法第十四條，被劃定為不得私","  有之土地，導致當地傳統部落的土地一直都是國有，不得私有。後來經過與內政部，也","  變更了相關劃定原則，該土地才准許私有，原住民也可以申請為原民保留地，所以這點","  已經沒有問題。道路用地部分經過本席協調，交通部公路總局也同意變更道路用地，並","  且完成辦理分割，不過主要用地還有少部分沒有完成，所以針對個案，我會再請公路總","  局處理。","   回到一開始提到的豐濱。豐濱一帶有很多私有土地，當初遭到徵收，實際上因為道路","  變更設計，沒有用到那麼寬，我們鄉親覺得既然你沒有用，而以前是我的土地，所以就","  在上面使用。因為我開了協調會，所以你們緩了一下，但礙於公務員依法行政，後來還","  是拆除了。現在我要跟交通部談的就是回到法律面，土地徵收條例第四十九條第二項規","  定，已公告徵收之土地，有下列情形之一者，應廢止徵收，第一款就是剛剛我講那麼久","  的，「因工程變更設計，致原徵收之土地不在工程用地範圍內」，你已經確定這個了。","  之前針對鹽寮部落的部分，我特別問公路總局還要不要再拓寬，他們回說不會。臺11線","  至少到目前為止都沒有拓寬的計畫，變更設計之後就照變更設計，已經完成很多年了，","  這個部分要請交通部公路總局回去就豐濱鄉這一段研處。基本上，臺東的部分大概都拓","  寬得很寬，至少我目前沒有收到這方面的陳情。畢竟豐濱鄉那邊的陳情案很多，所以請","  次長交代公路總局，當初你們徵收都有資料，就豐濱鄉的部分還地於民。當然要依照相","  關規定繳庫，國庫也是需要增加的。這樣次長了解嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我了解鄭委員的意思。我請他們研究一下，第一、是不","  是就不用了，因為已經完成徵收程序。","鄭天財Sra Kacaw委員：這個我確定，因為我之前問過公路總局。"],["王次長國材：如果確定，現在就是還地的問題可能牽涉到價格的課題，沒關係，我請他","  們來研究。","鄭天財Sra Kacaw委員：對，那是另外一個問題。"],["王次長國材：我請他們來研究。","鄭天財Sra","  Kacaw委員：必須先確定依法行政，該還地於民的就還地於民；至於費用該怎麼計算，","  當然就按照相關規定，好不好？"],["王次長國材：剛才已經跟副局長講了。","鄭天財Sra","  Kacaw委員：是不是分兩個階段？第一個階段是你們趕快把資料找出來，當初徵收哪些","  地段地號的土地，先提供給本席。接下來，你們當然還有一些規劃，好不好？"],["王次長國材：好。","鄭天財Sra Kacaw委員：土地的地段、地號比較快，那個資料找出來就有了。"],["王次長國材：好，沒問題。"],["主席：請謝委員衣鳯發言。（不在場）謝委員不在場。","   請鄭委員正鈐發言。"],["鄭委員正鈐：（11時58分）主席、各位列席官員、各位同仁。有關今天修正的道交條例","  ，我想請教一下，去年全國民眾檢舉的違規案件總共有多少件？"],["主席：請內政部警政署王組長說明。"],["王組長鳳輝：主席、各位委員。去年大概395萬件。"],["鄭委員正鈐：全年度開出的違規紅單總共有多少件？"],["王組長鳳輝：大概占76%。詳細數字是108年受理391萬4,742件，實際舉發299萬7,188件","  ，大概占了76.56%。"],["鄭委員正鈐：那全年度開的紅單總共有多少件？"],["王組長鳳輝：大概一千二百多萬件。"],["鄭委員正鈐：民眾檢舉開單占所有開單量的幾趴？"],["王組長鳳輝：三分之一。"],["鄭委員正鈐：我想請教一下，民眾一年檢舉將近400萬件，有391萬件，可是有將近91萬","  件卻是不予舉發的。"],["王組長鳳輝：無效案件。"],["鄭委員正鈐：所以這當中其實表示基層員警要多做很多確認是否違規的動作，對不對？","",""],["王組長鳳輝：是。"],["鄭委員正鈐：我想請教一下，有這麼大的負荷量，這是全國的比例，以地方政府來說的","  時候，其實民眾檢舉的案件幾乎占了地方開單量的六成到七成。全國裡面可能還包括高","  速公路等很多其他的部分，在地方上來講，民眾檢舉違規的開單數量幾乎占地方政府的","  三分之二，這麼多的數量都是民眾檢舉的。那我們就來思考一件事情，我們看一下道交","  條例第七條之一條跟第七條之二條，第七條之一有很清楚的提到，它是民眾檢舉的法源","  依據，條文說「對於違反本條例之行為者，民眾得敘明違規事實或檢具違規證據資料，","  向公路主管或警察機關檢舉」，那就表示民眾只要認為是違規都可以檢舉，對不對？"],["王組長鳳輝：是。"],["鄭委員正鈐：道交條例裡面違規的都可以檢舉，對不對？我們看第七條之二，條文說「","  汽車駕駛人之行為有下列情形之一，當場不能或不宜攔截製單舉發者，得逕行舉發」，","  然後下面有一些規定，表示警察逕行舉發的時候反而有很多限制，可是民眾檢舉的時候","  是無限的。"],["王組長鳳輝：是。"],["鄭委員正鈐：這裡面就會出現一些問題，第一個民眾也許未必那麼專業，所以一年有將","  近100萬件不予舉發的件數，這些都會造成基層員警很大的工作量，再加上民眾檢舉的","  時候，他們的設備是沒有限的。"],["王組長鳳輝：沒有限制，手機、相機都可以。"],["鄭委員正鈐：可是警察是有限制的，警界開罰單，對於他所用的設備、規格是有限制的","  ，所以就會出現一個情況，對於這樣的狀態您覺得合不合理？是不是應該調整？"],["王組長鳳輝：這部分是我們需要再深究的地方，畢竟任何執法的目的都是為了提升安全","  ，警察使用的測速照相都有經過標準檢驗局……"],["鄭委員正鈐：本席想要提的點其實是……"],["王組長鳳輝：反而民眾用的不需要這些標準。"],["鄭委員正鈐：對，民眾舉發的時候反而沒有限制，對設備也沒有限制，可是我們知道，","  開放民眾檢舉事實上是公民意識的展現，對不對？民眾投入、關心交通違規、違法的事","  情，他們去檢舉，正常的狀況應該給予鼓勵，可是我們在第七條之一跟第七條之二條馬","  上發現當中的一些衝突點跟不合理的地方。本席希望相關單位能夠加以修改，讓民眾在","  展現公民意識的時候，不會對被檢舉人造成太多困擾，或者造成基層警員的困擾，好不","  好？謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（12時4分）主席、各位列席官員、各位同仁。請教次長區間測速，事實上","  我們有一個提案，因為現在彰化或是臺東還有其他縣市都停下來，似乎只有新北市才在","  用，是嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是，目前是新北市在用。"],["邱委員顯智：我們提案要求測速儀器，像區間測速這種應該納入度量衡專責機關認證、","  認可及檢定合格；在修法完成前，假設沒有納入的話，先停止使用區間測速作為道路測","  試的執法方式。不知道交通部的態度是什麼？"],["王次長國材：現在我們的方式是這樣，上次提案是說一個月內找到第三方驗證，沒有通","  過以前不准執法。現在新北給我們的答復是有去認證，他們的機器是OK的。"],["邱委員顯智：但是現在的狀況變成各縣市不一致嘛！"],["王次長國材：對，所以……"],["邱委員顯智：變成有的有在做，有的已經停用。我們提出這個修法就是說，如果這個測","  速儀器沒有納入法定度量衡器，讓標檢局等有關機關認證核可的話，根本沒有公信力。","",""],["王次長國材：是不是有一個權衡的作法？標檢局主要是在度量衡器的檢定辦法，過去研","  擬度量衡器檢定辦法包括體溫計、濃度……"],["邱委員顯智：測速器也是。"],["王次長國材：測速器是定點的，這個機器馬上可以……"],["邱委員顯智：但是現在的狀況是，你們把它變成區間測速。"],["王次長國材：對，我知道……"],["邱委員顯智：法條裡面也沒有規定那個測速器要定點。"],["王次長國材：對，原來有三種測速器，現在我們的想法是納入區間平均速度的這個系統","  ，它不是一個點就可以，它是一個系統，包括對時有沒有準。我們的想法是這樣，區間","  測速在交通管理上很重要，因為很多地方都是五成以上的減少，所以……"],["邱委員顯智：沒有，我等一下才會跟你討論這一題啦！"],["王次長國材：對，我們的想法是這樣……"],["邱委員顯智：就是到底這個速限的合理性……"],["王次長國材：假如他現在找到第三方驗證，使用的方法跟未來標檢局的方法類似……"],["邱委員顯智：但是我要說的是，第三方並沒有經過專責機關認證，假設將來有人被處罰","  ，這個是作為罰單的依據，開出這個罰單之後，將來人家上法院去，你們一樣會被質疑","  公正性。我們現在提出修法，希望能夠取得委員會及院會的支持。至少在修法完成前，","  應該停止區間測速，因為已經有爭議了嘛！這部分交通部可能要再考量。","   下一個問題我想請教公路總局，區間測速也是在進行速限，我要問的是，這個速限是","  怎麼訂的？比如說90、100公里，這是怎麼訂的？"],["主席：請交通部公路總局黃副局長說明。"],["黃副局長運貴：主席、各位委員。事實上，我們是根據道路幾何條件等訂出它的設計速","  率，大概是用這種方式。"],["邱委員顯智：索羅門曲線其實大家都非常清楚，它有一個平均速率在這邊，有事故發生","  的機率，如果你低於平均速限的話，有可能在這個點上面，他的事故發生率就比較高，","  真正最低的地方應該在這裡，對不對？事故率最低落在85到90分位速嘛！我想請教公路","  總局，是不是有用這樣的方式訂限速？"],["黃副局長運貴：我請我們的業務組長跟您回答。"],["邱委員顯智：沒辦法回答，好。"],["黃副局長運貴：基本上，沒有用索羅門曲線。"],["邱委員顯智：運輸研究所的副所長知道這個索羅門曲線嗎？"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。我們回去還要再瞭解一下，看這個是怎麼樣的……"],["邱委員顯智：好，你看一下，這個是西濱快速路自由車流速率，這是2000年到2001年運","  研所的資料。80公里到88公里，大概就是香山到通霄這一帶，你有看到嗎？"],["陳副所長天賜：有看到。"],["邱委員顯智：我要跟你講的就是你們有去量，比如說在80.3K這個地方的第85分位速，就","  是根據索羅門曲線最少事故率的落點。你有看到嗎？"],["陳副所長天賜：有。"],["邱委員顯智：這裡的話，在第85分位速，平均速率是84.3，第85分位速的平均速率是99","  ，所以事實上你們有把它訂出來，對不對？"],["陳副所長天賜：對。"],["邱委員顯智：我要問的是，現在有用這樣的方式訂這個速率嗎？我要問的是你怎麼訂的","  啦！如果平均速率在這裡的話，那是依照這個索羅門曲線，事故的肇事率就在這個地方","  嘛！你要到第85分位速的時候比較低，如果再往後的話，這個就比較高，對不對？那我","  要問，你是怎麼訂出速限90、100公里？你在做個區間測速的時候，同時也會減慢，事","  實上有更多開罰單的偵測器，所以有可能減慢這個速率，因此我要問你，你們有沒有考","  量這個部分？"],["王次長國材：索羅門曲線只是一個方法……"],["邱委員顯智：當然啊！但是他們之前都有做，2000年到2001年運研所的資料，我們是從","  你們的論文裡面找出來的。"],["王次長國材：比如說高速公路的平原段、丘陵段，按照它的線型設計出設計速率，在設","  計速率下面或許有可能用85%。"],["邱委員顯智：不是，我現在要問的是，如果不要用索羅門曲線，那我現在就要問公總、","  高公局、運輸研究所或道安會，你們怎麼訂出速率？你總是要讓社會大眾知道，你們訂","  出的速率相較來講，是根據這個科學的研究，是比較安全的。誰有辦法回答？"],["王次長國材：道路一般設計完以後，有一個「設計速率」。"],["邱委員顯智：對，我知道。"],["王次長國材：這個設計速率就是你可能不能超過這個設計速率。當他……"],["邱委員顯智：我要問的是，這個設計速率是怎麼訂出來的？"],["王次長國材：現在比如說公路……"],["邱委員顯智：這是科學性的東西。"],["王次長國材：我知道。"],["邱委員顯智：對不對？你們不能……"],["王次長國材：比如說橋樑、道路都有設計規範，有公路路線設計規範，按照它的規範去","  走，走完以後就有設計速率，我們在設計速率下面再訂速限。有可能是你的……"],["邱委員顯智：不是啦！你自己看就知道了，這裡就有寫，這裡有86台車，真的去走的時","  候，他的平均速率就是84.3，大車的話是75.2，這個運研所都知道。副所長，這是運研","  所的研究，不然運研所在研究什麼？86台車的平均速率是84.3，因為實際去走的時候就","  像次長講的這樣，對不對？"],["陳副所長天賜：對。"],["邱委員顯智：最安全的地方應該是在第85分位速到第90分位速，這是很簡單的事情，你","  也測出來了，應該是99，所以你把速限設在這裡，沒有比較低，也沒有比較高，這應該","  是最安全的嘛！我的意思是，你應該用這個標準去做，是不是？"],["陳副所長天賜：委員的講法我大致上認同，就是在85到90以上的話……"],["邱委員顯智：你們都有實際做過了。"],["陳副所長天賜：它的速度，你看底下那個地方，過來會比較平。"],["邱委員顯智：對。"],["陳副所長天賜：速度在那個地方的話……"],["邱委員顯智：當然可以調整，我同意。"],["陳副所長天賜：要訂一個速限……"],["邱委員顯智：我同意。"],["陳副所長天賜：不能到最後的話，很大的速限……"],["邱委員顯智：次長，我現在提醒你們，訂出速率是有科學性研究的，就像這個一樣，而","  且運研所有非常多資料，可是你們到底有沒有實際上去做？對不對？你看，這是香山到","  通霄段，85.3K這個第85分位速是99，對不對？但是現在的速限是不是99？恐怕你要實","  際上去看看，84.7K的時候是97.3，假設速限訂到這個地方的時候，肇事率反而最高，","  這是有科學性研究的，所以我要請次長回去看一下，訂速限的時候到底有沒有合理性。","",""],["王次長國材：這部分我了解您的意思，我剛才講我們是按照公路設計規範去做完，然後","  就給它一個速限，這部分邱委員提到的是他們使用的結果，平均速是84.3，百分位速是","  99……"],["邱委員顯智：這就是你剛剛說的，去跑了之後平均速率大概是這樣。"],["王次長國材：是實地跑的結果。第85百分位速我們可以參考，看一下狀況。"],["邱委員顯智：事實上，運輸研究所的資料我們也是從他那邊找來的，正確性應該非常高","  ，像86.3K這個地方，平均速率就是91.7，有這個速率的話，表示有實際去測，這是98","  台車，然後平均的速率在91.7，但是85分位速的地方就是109.8，類似這樣的概念，應","  該要實際上去做，才能夠訂比較合理的速限。"],["王次長國材：這部分我們會參考，一般是從設計面過來，現在使用的情形有85%都是在9","  9以下。"],["邱委員顯智：這是有科學依據的。"],["王次長國材：這部分我們來驗證一下。"],["邱委員顯智：好，謝謝次長，謝謝主席。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時16分）主席、各位列席官員、各位同仁。次長來自高雄市，對於高","  雄市的很多建設非常瞭解，我只問一個比較簡單的問題，你常常到左營高鐵站吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["劉委員世芳：左營高鐵站附近的臺鐵鐵路地下化現在已經接近完成，左營這個特定計畫","  區裡面，你有沒有發現早晚過去的時候都很冷清，幾乎沒有人。你知道為什麼嗎？因為","  高鐵特定區欠缺整體規劃，這個不是高雄市政府的責任，因為大家都知道，中央的大型","  交通建設計畫，整個高鐵特定區主要的主責單位應該在中央政府，對不對？"],["王次長國材：是。"],["劉委員世芳：我要問一下次長，你曉不曉得左營高鐵計畫區域到目前為止，是不是很久","  沒有再做通盤檢討？"],["王次長國材：事實上過去有轉運站，還有商場的相關計畫，整個用地規劃部分，我再跟","  高鐵局談一下。的確在幾個車站裡面……"],["劉委員世芳：不只。"],["王次長國材：尤其六都的車站裡面，左營這邊發展得比較慢。"],["劉委員世芳：報告次長，不能只有跟高鐵局，因為臺鐵也在這邊。"],["王次長國材：OK。"],["劉委員世芳：同時高速公路也在那邊，你也知道，那個地區你非常熟，其實高鐵旁邊就","  有高速公路，而且現在高速公路要增設交流道，再加上左營以北的橋頭要增設橋頭科學","  園區；同時往南的部分，好像中央政府要打通屏東，可能有興建高鐵的計畫。事實上，","  左營高鐵的轉運功能或是對左營整體的發展來講，其實非常重要，但是欠缺比較好的整","  體計畫。你也知道左營高鐵站的正門出來以後，高鐵路過去會碰到工業區，那個地方的","  工業區現在都變成倉庫，看起來跟臺北車站附近的整體規劃差很多，所以它的繁榮程度","  沒有辦法比。有沒有可能請次長或運研所幫個忙，結合內政部及地方政府，處理左營高","  鐵特定區的都市計畫，並重新檢討？方不方便？可不可以？"],["王次長國材：好，這部分初步朝這個方向，我跟運研所、高鐵、臺鐵還有相關的地方政","  府討論……"],["劉委員世芳：高速公路也在那邊。"],["王次長國材：高速公路……"],["劉委員世芳：就在旁邊而已，你有沒有看到？綠色的就是高速公路。"],["王次長國材：這部分我們來討論一下……"],["劉委員世芳：這邊就是高速公路。"],["王次長國材：針對它的發展我們來整個討論一下。"],["劉委員世芳：好嗎？"],["王次長國材：好。"],["劉委員世芳：我現在講的不是只有車站專用區。"],["王次長國材：是整體，包括……"],["劉委員世芳：運研所的副所長知道這個事情嗎？可不可以就你的專業發表看法？我現在","  看到的不是只有交通道路是不是順暢而已，而是整體、旁邊非常順暢的人口在出出入入","  是屬於運輸型的，可是旁邊的人反而是沒有辦法增加，旁邊還有蓮池潭的風景區，這個","  地方沒有辦法一起增加是很麻煩的。請回答一下好嗎？"],["主席：請交通部運研所陳副所長說明。"],["陳副所長天賜：主席、各位委員。這一塊是我們另外一位副所長所督導的運計組，因為","  我小時候也來自高雄，我也常在高雄高鐵車站和臺鐵車站共站進進出出，也非常感受到","  整個地區性的開發，包括車站附近的開發跟繁榮，這部分也有必要性，特別是車站聯外","  的部分，也要做一些好的處理。"],["劉委員世芳：不只是聯外的功能，我們希望也是繁榮地方，其實這兩張圖是從交通部的","  相關文件中拿出來的，可以看得出來整體高鐵特定區的規劃是欠缺的，對於繁榮是有影","  響。所以我在想不曉得次長方不方便？不管你是要請運研所或是委外來做比較好的整體","  規劃，讓它可以進入通盤檢討，方不方便？"],["王次長國材：好，剛才有提到運計組對這塊有研究，我請運研所來做。"],["劉委員世芳：好嗎？"],["王次長國材：好。"],["劉委員世芳：要提供多少經費呢？我覺得要請次長再斟酌，因為如果你們提供的經費只","  有30萬元、50萬元，可能就跟我們楠梓百慕達一樣，每次丟給它90萬元，其實什麼事情","  都沒有辦法做。"],["王次長國材：好，經費的部分，我們會來想辦法。"],["劉委員世芳：至於時間上，我們再來討論，但是我希望把它列為非常大的重點，因為進","  入高雄最重要的門戶就在這個地方，好嗎？"],["王次長國材：是。"],["劉委員世芳：謝謝次長、副所長，謝謝召委。"],["主席：請鄭委員麗文發言。（不在場）鄭委員不在場。","   請廖委員婉汝發言。（不在場）廖委員不在場。","   請何委員志偉發言。"],["何委員志偉：（12時22分）主席、各位列席官員、各位同仁。次長辛苦了！首先我還是","  要討論一下臺北車站的大廳群聚問題，我有接到消息，5月15日也就是上禮拜五，臺鐵","  、桃捷、北捷以及臺北清真寺其實已經有開會討論過，討論5月24日開齋節相關的管制","  動線等等，在這個會議紀錄裡面，我想請教次長有掌握到他們開會是開什麼嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因為5月24日是他們很重要的開齋節……"],["何委員志偉：對，5月15日開會，你知道這件事嗎？"],["王次長國材：但是因為現在在防疫期間，在臺北大廳是禁止群聚，所以目前是不同意他","  們在這邊開辦。"],["何委員志偉：對，那麼你知道對伊斯蘭團體來講，完全就是一個突擊、完全就是一個霸","  道，因為完全沒有討論到未來要全面永久禁止，沒有討論到這件事情！"],["王次長國材：是，沒有討論到。"],["何委員志偉：我首先也要跟交通部表達感謝，可是我們很好奇臺鐵到底怎麼了？臺鐵到","  底在幹什麼？而且在開會的過程中，你們都知道嗎？就是他們已經提前宣導不要在室內","  空間聚集，所以無論是對我們臺灣的移工也好，或是對外交的一些issue也好，這就是","  突襲、這就是霸道。甚至當天他們還講他們會有志工在5月24日主動到黑白空間裡面舉","  牌、引導，告訴他們的朋友們不要在這裡聚集。所以我還是要問一下，今天有警政署的","  朋友，也有臺北市政府跟桃園市政府交通局，我很好奇，臺鐵這邊表示有相關數據顯示","  這會造成任何的治安問題嗎？他們說會有一些治安的問題，請問是什麼數據？"],["王次長國材：我想應該沒有這個課題。"],["何委員志偉：對，但是他們就是這樣說、在指控他們。第二件事情，臺鐵也說有觀瞻的","  問題，怎麼定義觀瞻呢？"],["王次長國材：我想這可能是指有人躺在那個地方。"],["何委員志偉：那麼這裡也很有趣了，在臺北火車站附近有一些學生在那邊跳舞，還會放","  音樂，這有沒有觀瞻問題？"],["王次長國材：這要看定義。"],["何委員志偉：還有一些大姊和大哥也會在那邊跳舞，有沒有觀瞻問題？這是怎麼回事？","",""],["王次長國材：我們現在的一個狀況是這樣，那天可能他們片面宣布出去，而現在交通部","  的立場是疫情過後會重新開放。"],["何委員志偉：但是我覺得該檢討的部分是這個決策過程怎麼產生的？有去理解了嗎？怎","  麼會已經開完會，隔天突然突襲、霸道？"],["王次長國材：關於這部分，我們有跟臺鐵談過了，它現在已經配合交通部的政策，重新","  開放，並適當的管理。"],["何委員志偉：我要問的是決策過程怎麼產生的？到底是裡面哪一個天兵做出這種決策？","",""],["王次長國材：我想沒關係，這個是臺鐵，而且可能是某一些人對外的說詞，現在交通部","  已經定調，他們也接受，所以他們現在也在調整，譬如說疫情過後要重新開放時，時間","  可不可以那麼密集、時間點為何以及是否要做座位等等，他們現在正在討論。"],["何委員志偉：沒關係，在這邊我有幾個要求，第一個，請他們好好的把觀瞻給定義出來","  。"],["王次長國材：了解。"],["何委員志偉：第二個，他們說會有一些治安上的問題，請他們把治安問題也釐清，好不","  好？","   接下來還有幾個題目，現在有一個臺灣新車評等制度，我們看到相關的經費執行不到","  四分之一，在過去的時間，不管是行政院院長、部長都保證這個計畫沒有問題，現在的","  進度嚴重落後，原本是今年底或明年初就要完成了，請問到底是怎麼回事？"],["王次長國材：容我請司長向委員說明。"],["主席：請交通部路政司陳司長說明。"],["陳司長文瑞：主席、各位委員。我們提出這個計畫時，因為在國內確實這是從來沒有辦","  過的，因為涉及到檢測的項目、檢測的設施等等……"],["何委員志偉：這個部分請書面回應。"],["陳司長文瑞：是。"],["何委員志偉：接下來，計畫是2017年的計畫、預算、設備、標準等等，但是拖了這麼久","  之後，我們還依照2017年的標準去做，但是國際的設備標準都不一樣了，這要怎麼跟國","  際接軌？"],["陳司長文瑞：當初提報行政院的時候，因為是107年至110年的計畫，所以那時候是依據","  歐盟2017年的標準，不過因為我們建置的期程比較延後了，所以目前我們想要報一個修","  正計畫，如果歐盟有相關的標準是比較新的，我們希望也是採取更新的標準來建置。"],["何委員志偉：好，有關這個部分，我還是需要一個具體承諾，到底什麼時候可以落實、","  什麼時候可以達成？因為拖這麼久，連預算都執行不到四分之一，這什麼時候可以達成","  ，總是要設定一個期程吧！"],["王次長國材：好，這個部分，我們會提供資料給何委員。"],["何委員志偉：以目前的掌握，大概還會delay多久？還是可以加速？"],["王次長國材：現在加速了。"],["何委員志偉：的確加速了？給我一個時間點、給我一個期限，好嗎？"],["王次長國材：好，了解。"],["何委員志偉：給我一個時間。"],["陳司長文瑞：目前111年、112年會有檢測的新車型出來，因為現在包括相關的實驗室跟","  相關設施，目前正在建置當中。"],["何委員志偉：我們預計是112年確定上路嗎？"],["陳司長文瑞：差不多。"],["何委員志偉：不可以差不多，請給我精準回答。"],["陳司長文瑞：我們是不是給委員書面的報告，將相關的期程做一個規劃？"],["何委員志偉：我們今天有一個結論就是112年嘛！好，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時29分）主席、各位列席官員、各位同仁。我們今天提案修法是關於","  區間測速未來交通執法的科學儀器要經過標檢局的檢驗，區間測速出問題的事情，交通","  部其實也已經會同相關單位要送標檢局檢驗，我想先請教次長，你認為區間測速這些儀","  器，到底對時的頻率應該是多久一次？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。它以前比較長……"],["高委員嘉瑜：太什麼？"],["王次長國材：以前對時的時間太長。"],["高委員嘉瑜：多久應該對時一次？我現在問你，以專業的角度來說，多久需要對時一次","  ？"],["王次長國材：我是覺得3分鐘應該是最好的。"],["高委員嘉瑜：可是依照你們現在所使用的區間測速的對時頻率，從1分鐘到15分鐘都有，","  1分鐘、3分鐘、5分鐘、10分鐘、15分鐘，完全不知道標準在哪裡。甚至同一家廠商所","  設置的區間測速，有的是1分鐘，有的卻是10分鐘，完全沒有標準。如果次長今天在這","  裡跟我說3分鐘，以你們自己公路總局一開始所設置的萬里隧道這個模範測速器，到現","  在都還沒有取消的狀況，它是每10分鐘才對時校正一次。而且很奇怪，有的系統有經過","  檢驗機構檢測，有的到現在還沒有，像萬里隧道，到目前為止還沒有經過檢驗機構檢測","  ，而且都是由東山科技，也就是彰化西濱61線出包的區間測速同一家廠商所承包的。同","  一家東山科技所承包的區間測速，它的對時狀況有的是10分鐘，而有的是1分鐘，完全","  沒有標準。所以當初公路總局在設置區間測速時，沒有一個標準，導致大家無所適從，","  才引發這樣的執法爭議。大家質疑的是公信力到底在哪裡？如果因為時間的秒差、對時","  的精準度等等，每個儀器、每個設備因為天候、環境等各種因素都會產生這些時間上的","  誤差，而拿這些誤差來做為取締的標準，到底公平正義何在？到底準確性何在？到底正","  當性何在？更何況還包括幾個離譜的地方，照理說區間測速應該是前後各設一個，對不","  對？"],["王次長國材：是，前後各一個。"],["高委員嘉瑜：跟距離有關係嗎？"],["王次長國材：是，跟距離有關係。"],["高委員嘉瑜：我的意思是區間測速的經費，如果以你在萬里隧道所設置的，整個採購經","  費是194萬元，萬里的長度是952公尺，金山是1,077公尺，但是在臺北市，同樣一家公","  司東山科技得標的辛亥隧道跟自強隧道卻是將近2倍的價格400萬元，其長度，一個是4","  95公尺，一個是895公尺。也就是這個東西為什麼會有這麼大的落差？"],["王次長國材：一般是這樣，第一個是設備本身，第二個是施工的難易，這些管線到底有","  沒有線路可以走，我想大概要看它整個現場施工的……"],["高委員嘉瑜：如果以上面來看，像北宜公路、萬里隧道應該難度是比較高，而臺北市的","  辛亥隧道、自強隧道，大家應該都常常經過，應該都很了解那裡的地形、地貌的狀況，","  相較於這些偏遠或是山區等等，應該不至於會有比較高難度的施工難度，而這家得標的","  廠商在每個不同的地方，一樣的設備卻有不一樣的設置經費，甚至最高有到600萬元，","  是在桃園市所設置的區間測速儀，同樣是西濱快速公路。所以這個部分引發的爭議，也","  希望交通部能夠再次去了解，包括對時的時間沒有一個標準，以及相關的經費設置。","   另外，我們之前有提過感應線圈的部分，當時在97年是全面撤銷、全面停用，後來我","  們發現不只是感應線圈，包括當時也發生烏龍的雷達測速照相器，它也是全面停用，而","  且全面撤銷罰單，當時還被監察院糾正。糾正之後，交通部就說未來在執法的相關工具","  上，一定都會有相關檢定合格或是法令的依據等等，可是到現在，好像沒有落實。"],["王次長國材：只要證明區間照相本身有問題，我們就這個部分就會依照……"],["高委員嘉瑜：現在不是要民眾來證明有問題，而是交通部要先告訴我們，你們執法的依","  據在哪裡、正當性在哪裡以及誠信在哪裡？你們的機器是不是確保它是絕對沒有問題的","  ？在沒有法令依據、沒有經過相關的檢驗合格之前，照理說這些罰單都應該要全面的撤","  銷，而且不能使用。據我們了解，到目前為止，在沒有法源依據的情況之下，我們的區","  間測速取締將近10萬件，罰緩為1.5億元，這些錢跟這些取締的狀況，目前如何處理？","",""],["王次長國材：它本身在處罰條例裡面是有規定，這算是比較科技執法的部分。但是剛才","  談到彰化，因為韌體的關係，讓它對時出現問題，現在他們也在修正。我們目前是這樣","  處理，只要這個罰單能夠證明是區間測速……"],["高委員嘉瑜：誰來證明？現在交通部要主動證明、了解。"],["王次長國材：對，我們現在有協調第三方，就是中科院在做第三方驗證，只要有問題，","  都會比照爭議罰單來處理，另外包括未來放到所謂度量衡檢定辦法裡面，現在也在進行","  中。"],["高委員嘉瑜：次長，我們希望針對這個部分，交通部應該負起責任。當初倉促上路，不","  經過任何標檢局相關的法令，在這種情況之下就直接執法，引發的爭議，除了應該全面","  撤銷罰單之外，現在新北市還依然在執行區間測速，全臺灣只剩新北市的四個區間測速","  照相器，而這四個區間測速，到現在都沒有經過檢驗機構的檢測，而且目前還繼續執法","  ，甚至它的對時時間，有的是3分鐘，有的是10分鐘，而裡面還有萬里隧道是跟西濱同","  樣一家科技廠商所承包的區間測速，所以這樣的狀況，萬里隧道這個區間測速是你們公","  路總局設置的，這個科技公司就是西濱公路出包的這一家，你們現在處理的方式是怎樣","  ？為什麼你們自己所設置的萬里隧道，到現在都還沒有經過檢驗機構的檢測？"],["王次長國材：我們那天有跟新北市政府討論，第一個，他們覺得過去區間測速在新北執","  法的效率是很高的；第二個，他們也表示已經證明它是無誤的。"],["高委員嘉瑜：如何證明？"],["王次長國材：他們可能是找……"],["高委員嘉瑜：這都沒有經過檢測機構檢測，你給我們的資料上面全部都沒有，其他的區","  間測速都要求至少經過中科院的檢驗。到目前為止，新北市四支區間測速器全部都沒有","  經過檢驗啊！"],["王次長國材：有關這部分，我們再來跟他們討論。"],["高委員嘉瑜：所以已經發生這麼久了，新北市還依然故我，而公路總局既然都知道，也","  認為應該經過標檢局檢驗，可是卻沒有一個強硬的態度，我認為從萬里隧道的建置到現","  在，公路總局是不負責任的，因為萬里隧道這一支目前都還是由你們負責維護，而且建","  置的，如果你們認為這個東西應該在確認之前全面停用，同樣新北市的這四支當然也應","  該要比照辦理。所以我們也希望趕快把這個法令修得完備、趕快讓標檢局把相關標準制","  定出來，才能夠趕快讓這個能夠執法有據的區間測速器真的有憑有據的上路，不至於繼","  續引發民怨跟爭議。希望交通部就這個部分能夠明確處理，並且趕快有個態度，而不是","  認為現在交給經濟部標檢局，好像就沒有你們的事一樣。"],["王次長國材：高委員，您講得對，放到整個度量衡法裡去處理，這部分現在在進行，他","  是把系統放上去，並不是每一個偵測時間的問題。第二個，上次高委員提到之後，我們","  現在就找第三方，包括中科院跟工研院已經在進行這方面的驗證，而且我們的參事召開","  會議，也把標檢局等相關單位都找來開會。"],["高委員嘉瑜：但是新北市到目前都還沒有經過相關的驗證，這是第一點；第二點，這四","  支在持續使用；第三點，你們的對時時間每一支都不一樣，引發的落差跟爭議也非常大","  ，現在如果要繼續執法，我希望公路總局可以去了解新北市到底還有什麼執法的正當性","  。"],["王次長國材：好。"],["高委員嘉瑜：現在都已經認為這些東西都不應該在沒有標準之前執法了，你還可以讓新","  北市繼續處理，你都不用去溝通嗎？希望交通部能夠趕快去溝通，好不好？"],["王次長國材：好。"],["高委員嘉瑜：因為這個東西的來源是你們，執法機關也是你們，好不好？"],["王次長國材：好，我們來處理。"],["高委員嘉瑜：謝謝。"],["主席：接下來登記發言的蔣委員萬安、莊委員競程、鍾委員佳濱、張委員育美、蔡委員","  易餘、周委員春米、李委員貴敏、林委員德福及楊委員瓊瓔均不在場。","   登記發言委員均已發言完畢，作以下決定：報告及詢答完畢。委員林德福所提書面質","  詢，列入紀錄，並刊登公報。委員於質詢中要求提供相關書面資料或未及答復部分，請","  交通部儘速以書面答復。","委員林德福書面質詢：","   審查委員林德福等17人擬具「道路交通管理處罰條例第四十三條條文修正草案」案。","","","   問題一、台鐵應兼顧服務品質及移工文化","   台鐵目前有規劃不再開放民眾坐北車大廳地板，這也反映出台北車站沒有設置足夠的","  椅子，許多民眾都需要在台北車站等車、接送親友，為什麼台鐵不能提供舒適的等候區","  呢？如果你不讓民眾席地而坐，就應該提供足夠的座位數量，這才是提升服務品質的實","  際作法吧？","   而不是藉此理由驅離移工，這些移工朋友離鄉背井來幫我們照顧親人、陪我們一起打","  拼事業，但我們卻連一個休息的場所都不能給他們嗎？這跟我們提倡的多元、包容的台","  灣價值有相符嗎？","   他們會坐在車站大廳，難道不是因為政府給他們的休憩空間不足嗎？交通部難道不能","  協助台鐵，找一個交通便利，更適合的場所，提供給國際移工交流嗎？","   還能在此提供勞動資源的協助，給予心理的支柱，這不也是社會安全網的一環嗎？","   問題二、商務旅行開放","   交通部長有提到會先針對防疫良好的地區，推動經貿性質的商務旅行，請問目前有規","  劃開放時程嗎？防疫良好的地區，交通部有甚麼口袋名單？","   有報導傳言，中國和南韓已允許雙方商務人士快速入境，且不須隔離十四天，若各國","  逐漸開放，台灣會不會也跟進？","   有沒有考慮先與疫情控制良好的國家，先啟動航空對飛，來開放雙邊觀光？","   民眾會擔心，國外疫情不穩定，開放邊境會造成防疫的破口，但是不開放又會持續重","  創航空、觀光產業以及經貿發展，若真的要逐步開放，那邊境檢疫管制規定呢？","   問題三、桃機整建","   祧機國際評比，今年名次又下滑了，當全世界的機場都在進步時，那台灣呢？","   疫情期間，出入境人數創新低，甚至掛零，先前部長說要趁這個機會進行機場大規模","  整修、加速整建，請問進度到哪裡？","   這波疫情，台灣能見度提高，未來一定有許多國際觀光客充滿期待的來台旅遊，那他","  們是不是會看見漏水的屋頂？還是淹水的地面？","   交通部趕快趁現在整修，不然颱風季來了，又要讓旅客笑話了！","   近十年來桃機航班量愈來愈多，滑行道、停機坪時常有整建工程，經常「塞機」，等","  了又等才起飛或降落，讓旅客很困擾，交通部應該確實監督改善，等到疫情回穩時，才","  能以更好的服務品質迎接旅客回流。"],["主席：現在休息，星期四上午9時繼續開會。","休息（12時40分）","-----------------------","                                     立法院公報  第109卷  第48期  委員會紀錄","","                                     299","","立法院公報  第109卷  第48期  委員會紀錄","","                                     立法院公報  第109卷  第48期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,7,66,69,71,72,73,75,77,79,80,94,95,105,106,112,113,125,126,146,147,168,172,191,192,224,228,237,238,243,246,248,255,256,261,275,279,281,282,284,285,286,287,291,292,293,300,305,312,313,314,315,317,318,319,321,323,325,326,327,330,331,332,333,334,335,336,340,341,345,346,347,348,350,355,356,362,363,365,366,368,369,370,371,372,373,375,376,377,378,380,382,386,387,388,391,392,394,395,396,401,402,405,406,408,409,411,412,416,420,424,427,432,433,436,437,440,441,442,443,445,448,449,450,453,454,455,457,459,460,461,465,473,475,481,484,487,488,492,494,495,496,502,503,504,505,511,512,513,518,522,523,524,535,536,539,541,544,546,547,548,549,553,554,555,556,557,558,559,561,563,565,566,567,569,570,571,572,573,574,578,579,581,582,585,587,588,589,590,610,612,613,614,615,616,618,619,622,623,624,625,633,638,639,640,641,642,648,650,653,657,660,661,665,670,673,674,679,680,684,686,688,689,692,695,696,697,701,702,703,719,720,723,727,730,732,733,738,741,747,750,752,753,758,762,763,765,766,767,768,769,774,775,776,778,779,781,782,787,788,789,790,791,793,794,803,806,807,808,810,811,812,813,815,820,822,823,824,825,826,827,828,829,831,832,833,836,837,838,839,840,842,843,845,849,850,851,858,861,862,864,866,867,868,869,873,874,875,876,877,878,881,883,887,888,890,891,892,895,896,900,901,903,909,911,912,914,920,921,924,925,926,927,928,929,935,936,939,942,951,952,955,956,957,963,966,967,976,977,978,980,982,983,987,988,989,990,1001,1002,1005,1006,1009,1012,1016,1024,1028,1029,1030,1031,1032,1033,1035,1043,1045,1046,1048,1049,1050,1051,1052,1054,1055,1056,1062,1063,1069,1070,1071,1078,1080,1081,1085,1086,1089,1090,1091,1093,1094,1095,1096,1105,1106,1109,1112,1113,1122,1126,1130,1131,1132,1139,1150,1151,1153,1155,1156,1158,1159,1162,1165,1167,1168,1170,1171,1172,1175,1176,1178,1179,1182,1184,1192,1194,1195,1196,1197,1200,1201,1202,1203,1207,1208,1209,1210,1211,1212,1213,1218,1219,1222,1223,1224,1225,1226,1239,1240,1242,1245,1247,1248,1250,1251,1252,1258,1261,1263,1264,1267,1268,1270,1271,1272,1273,1279,1280,1288,1289,1305,1306,1309,1310,1311,1316,1317,1321,1327,1328,1329,1330,1332,1333,1343,1344,1347,1348,1351,1352,1353,1354,1356,1357,1361,1363,1364,1365,1369,1370,1371,1379,1380,1407,1408,1411,1414,1418,1422,1424,1425,1427,1429,1430,1431,1432,1434,1435,1436,1437,1438,1440,1441,1444,1445,1452,1453,1457,1458,1461,1462,1464,1466,1467,1468,1474,1476,1479,1480,1481,1484,1486,1487,1488,1492,1494,1495,1496,1497,1498,1499,1502,1503,1504,1505,1506,1512,1513,1515,1519,1520,1521,1522,1523,1524,1525,1527,1528,1530,1531,1533,1534,1540,1541,1543,1545,1548,1549,1550,1551,1552,1553,1554,1555,1556,1558,1562,1563,1566,1567,1568,1569,1570,1571,1572,1573,1574,1575,1582,1585,1586,1587,1591,1593,1594,1595,1596,1597,1599,1600,1601,1605,1606,1608,1610,1611,1612,1613,1614,1622,1624,1625,1626,1627,1628,1629,1630,1631,1632,1633,1634,1638,1639,1643,1647,1648,1649,1650,1653,1654,1656,1657,1658,1661,1665,1666,1667,1668,1670,1672,1673,1680,1681,1683,1684,1686,1687,1690,1692,1694,1696,1699,1702,1704,1705,1710,1711,1712,1714,1715,1716,1719,1722,1725,1726,1727,1728,1729,1730,1731,1733,1734,1735,1736,1737,1738,1739,1743,1744,1745,1746,1747,1749,1750,1764,1765,1766,1767,1771,1773,1783,1784,1791,1794,1795,1798,1806,1808,1809,1810,1813,1814,1822,1826,1830,1831,1833,1834,1835,1836,1837,1875],"person_count":{"主席":67,"高委員嘉瑜":18,"陳委員椒華":14,"陳委員雪生":20,"林委員德福":1,"謝委員衣鳯":1,"洪委員孟楷":28,"王次長國材":248,"陳司長文瑞":20,"李委員昆澤":6,"趙局長興華":4,"黃副局長運貴":13,"趙委員正宇":24,"蘇科長宏修":2,"王組長鳳輝":17,"林委員俊憲":24,"陳副所長天賜":16,"陳委員歐珀":13,"許委員淑華":12,"許委員智傑":31,"何委員欣純":18,"陳委員素月":11,"魯委員明哲":13,"陳組長松堂":3,"主席（魯委員明哲代）":1,"劉委員櫂豪":13,"主席（陳委員雪生）":1,"鄭委員正鈐":12,"邱委員顯智":34,"劉委員世芳":17,"何委員志偉":20},"persons":["主席","高委員嘉瑜","陳委員椒華","陳委員雪生","林委員德福","謝委員衣鳯","洪委員孟楷","王次長國材","陳司長文瑞","李委員昆澤","趙局長興華","黃副局長運貴","趙委員正宇","蘇科長宏修","王組長鳳輝","林委員俊憲","陳副所長天賜","陳委員歐珀","許委員淑華","許委員智傑","何委員欣純","陳委員素月","魯委員明哲","陳組長松堂","主席（魯委員明哲代）","劉委員櫂豪","主席（陳委員雪生）","鄭委員正鈐","邱委員顯智","劉委員世芳","何委員志偉"],"title":"立法院第10屆第1會期交通委員會第14次全體委員會議紀錄","時間":"中華民國109年5月20日（星期三）9時5分至12時40分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}