{"blocks":[["主席：出席委員14人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第8次全體委員會議議事錄","時    間：110年3月29日（星期一）上午9時至下午1時8分","地    點：紅樓202會議室","出席委員：羅美玲    張宏陸    伍麗華Saidhai","        Tahovecahe      管碧玲    邱顯智    魯明哲    王美惠    莊瑞雄    湯","        蕙禎    林思銘    林文瑞    吳怡玎    林為洲    吳琪銘","         委員出席14人","列席委員：李德維    吳玉琴    鄭天財Sra","        Kacaw      鍾佳濱    洪孟楷    李昆澤    陳歐珀    葉毓蘭    廖婉汝  ","          賴惠員    林楚茵    謝衣鳯    林德福    李貴敏    劉世芳    王婉諭","            陳椒華    羅明才    呂玉玲    楊瓊瓔    吳斯懷    孔文吉    高虹","        安    蘇震清    陳明文    張其祿    張育美    莊競程    高嘉瑜    劉","        櫂豪    何欣純    賴瑞隆    邱志偉    蔡易餘    高金素梅  劉建國","         委員列席36人","|列席官 |內政部部長                   |徐國勇                          |","|員：   |                             |                                |","|       |      政務次長               |花敬群                          |","|       |      營建署都市更新組簡任技 |黃哲賢                          |","|       |正                           |                                |","|       |            國宅組組長       |歐正興                          |","|       |國家住宅及都市更新中心代理董 |花敬群                          |","|       |事長                         |                                |","|       |                      執行長 |黃景茂                          |","|       |                      副執行 |柯茂榮                          |","|       |長                           |                                |","","","主    席：林召集委員思銘","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請內政部部長率行政法人國家住宅及都市更新中心董事長、執行長就下列議題進行專","題報告，並備質詢。","一、住都中心於「居住正義」議題中扮演之功能與定位。","二、「行政法人」住都中心主辦都市更新案及社會住宅營運管理成效與「公務機關」主","  辦之差異。","   （本次會議經內政部政務次長兼國家住宅及都市更新中心代理董事長花敬群報告；委","  員羅美玲、張宏陸、邱顯智、湯蕙禎、林思銘、伍麗華Saidhai","  Tahovecahe、魯明哲、王美惠、管碧玲、莊瑞雄、林文瑞、吳怡玎、林為洲、鍾佳濱、","  高嘉瑜、鄭天財Sra","  Kacaw、吳琪銘、吳玉琴、楊瓊瓔、張其祿、邱志偉、陳椒華、劉建國等23人提出質詢","  ，均經內政部部長徐國勇、國家住宅及都市更新中心代理董事長花敬群即席答復說明；","  另有委員林楚茵、吳玉琴等2人提出書面質詢，列入紀錄，刊登公報，並請相關機關另","  以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   臨時提案","   一、住宅法第四條明定：主管機關及民間興辦之社會住宅（以下簡稱社宅），應以直","  轄市、縣（市）轄區為計算範圍，提供至少百分之三十以上比率出租予經濟或社會弱勢","  者，另提供一定比率予未設籍於當地且在該地區就學、就業有居住需求者。然而，臺北","  市等直轄市均保留5%至30%不等之睦鄰戶予設籍當地民眾，使睦鄰戶中籤率遠高於外縣","  市移居就學、就業者，已嚴重背離興辦社宅之精神，監察院「107內調0068」調查報告","  已清楚載明。以內政部補助興辦之臺北市社宅為例，南港東明社宅，「南港區居民」中","  籤率為「未設籍於當地且在該地區就學、就業有居住需求者」36倍，明倫社宅為30倍。","  爰要求內政部通函要求直轄市、縣（市）政府睦鄰戶比例以5%為原則仍不得超過10%，","  另研議檢討相關法令之必要，杜絕睦鄰戶排擠未設籍於當地且在該地區就學、就業有居","  住需求者，以維社宅之分配公平與居住正義。","                  提案人：邱顯智    林思銘    伍麗華Saidhai Tahovecahe","   決議：照案通過。","   二、鑒於國家住宅及都市更新中心在嘉義市興建社會住宅（以下簡稱社宅），目前規","  劃340戶皆集中在西區，預計今年發包、明年開始動工。考量嘉義市東區人口數不亞於","  西區，且嘉義市老年人口比例高，建請國家住宅及都市更新中心評估嘉義市東區是否可","  以興辦社宅，加速嘉義市興建社宅的時程，請於兩個月內提交書面報告予立法院內政委","  員會。","                  提案人：王美惠    莊瑞雄    管碧玲","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   現在進行本日議程。","邀請原住民族委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形","），並備質詢。"],["主席：現在請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：O  mikeriday,  iniay  a  I-ing  a  mapo：long  ,  nga'ay","  ho!（主席、各位委員女士、先生）","   Anini, matakos kako a miparatoh ato maliclic to nitayalan no Yin-cu-min-","  cu-wey-yin-hwey, tada ma'iray ko faloco' no mako. Sa'ayaw, miaray kako  to","  polong no iing to picoker ato  pipadang  namo  to  tatayalen  no  niyam  i","  hatiniay a lafin. Ta tanektek a macomahad ko polong no kalodemak no Yin-cu-","  min-cu,  nanay  mararid  a  micoker   kamo   to   tayal   no   Yen-cu-min-","  cu.（今天很榮幸應邀就原住民族委員會業務向貴委員會提出報告並備詢。首先，要感","  謝各位委員先進長期以來對本會施政的督導與多方協助，使原住民族事務能夠穩健推動","  ，期盼未來持續鼎力支持。）","   Sado^do hawi, miparatoh kako to kalimelaan a malaheciay a  nitayalan  no","  Yin-min-hwey, nani cecay li'an ira ko siwa a mihecaan saka  enem  a  folad","  tangasa i anini, nanay cokeren ato pasifana'en namo a mipadang to tayal no","  Yen-min-","  hwey.（以下謹就自109年下半年至今本會施政重要成果進行報告，敬請各位委員不吝指","  教。）","   「原住民族教育法」108年6月19日修正公布之後，原民會依據第五條規定，提報「建","  構原住民族教育文化知識體系中長程計畫」，去（109）年9月26日獲行政院核定，今（","  110）年至114年的5年中長程計畫，總經費18億6,000多萬元，從今年起推動原住民族的","  知識建構、知識實踐及雲端服務3大執行策略，建立原住民族各族知識體系與分類架構","  ，盤點蒐集各部會及相關機構原住民族數位典藏內容，研發民族教育課程模組，建立資","  料開放與知識分享平臺，強化知識典藏及運用效能。","   有關前瞻基礎建設計畫，前2期計畫本會已執行「原民部落營造」及「原住民族部落","  免費戶外無線寬頻上網」等二項工作，執行總經費是計21億9,000多萬元；第3期計畫除","  繼續推動前二項工作外，並新增「推動原住民族多元產業發展2.0計畫」，以及與文化","  部合作「影音場域之5G創新應用領航計畫」，還有國發會的「加速推動地方創生計畫」","  ，第3期的經費是18億6,000多萬元。","   自103年起，原民會針對在大學及高中就讀之學生於暑假期間辦理原住民族青年學生","  返鄉工讀，今年特別提早核定工讀職缺，今年暑假已核定557名職缺，其中247名職缺將","  分發至全國原住民族文化健康站，讓青年體驗長者照顧服務工作以及青年返鄉學習族語","  與傳統文化的機會，以激發未來返鄉就業或創業意願。","   在武漢肺炎疫情及國外疫情尚未解封及趨緩的情況下，國人紛紛轉向國內旅遊，為振","  興原住民族產業，本會協助131個部落推動景觀優化，藉此凝聚部落的文化共識與在地","  觀點，讓部落有更好的環境。此外，公告行動支付回饋認證店家將近700家，為原住民","  族業者創造超過2億3,000多萬元的營收，回饋金也超過1億1,000多萬元，促進國民旅遊","  至原鄉店家消費，並響應國家推動行動支付政策。","   最後，原民會補助經濟弱勢原住民建購及修繕住宅補助額度，已有12年未有調整，特","  別感謝大院在去年審查原民會預算時給予支持，從今年開始提高補助額度10%。此外，","  有關家庭不動產限額，也調高為876萬元，以減輕族人經濟負擔，讓更多族人受益。","   Hatini aca ko pipaini no mako, aray i tamowanan o I-ing-kay a mapo：long","  . Aray!（以上報告，敬請各位委員女士、先生指教，謝謝大家。）"],["主席：接下來請原文會瑪拉歐斯董事長報告。","瑪拉歐斯董事長：","   主席、各位委員，akokey kamo大家好：","   Ko masaray siciaraw a yamiyan do jia, manci  no  makakaday  a  vazay  no","  yanbonkay, manoma pa dojia am,  ko  isaray  jinyo  manga  keypeng  o  niyo","  kasidong jiamen a ya mapivazay so ipilimowang a iweywawalam noyancomin.","   今天Maraos瑪拉歐斯非常榮幸獲邀大院貴委員會就本基金會業務辦理情形提出報告，","  由衷感謝大院及各位委員關心並支持原住民族文化事業及媒體傳播權益的發展。","   去（109）年，本基金會TITV原住民族電視台及Alian96.3原住民族廣播電台，不僅於","  國內入圍且榮獲電視廣播金鐘獎、卓越新聞獎、曾虛白新聞獎、吳舜文新聞獎、時報金","  像獎及優質氣象播報獎等多項獎項，節目製播內容也得到臺灣媒體觀察教育基金會的高","  度肯定與推薦，同時，亦入圍並獲得加拿大及美國洛杉磯原住民族國際電影節暨美國尤","  金環境電影節、休士頓國際影展、亞洲電視大獎等國際獎項。","   Maraos瑪拉歐斯要特別感謝的是，在各委員的大力支持下，促成了本基金會與原語會","  合署共構新會址的興建工程案，開啟了原住民族文化傳播事務的新頁！","   近年來，本基金會的營運範疇，除了於本基金會設置條例和原住民族語言發展法新增","  了「無線數位電視傳輸及族語露出比例下限」規定，以及目的事業主管機關NCC依據資","  訊安全管理法責成限期完成「轉播站台資通安全建置案」等法定業務支出面向外，另本","  基金會為因應網路數位全媒體時代發展趨勢，顯有必要務實規劃增設新媒體部門，爰此","  ，特請大院委員惠予協處本基金會經費資源，俾以與同性質國家公共媒體事業營運之預","  算規模同等發展。","   固然，本基金會資源困窘有限，但仍於既有的基礎上，致力於國內外跨媒體平台合作","  ，也與內容投資法人進行異業結盟，持續培育（含平埔族）族語製播人力，提升廣播電","  臺覆蓋率，監守媒體教育、守望及監督的效能，戮力深化及彰顯公共媒體的社會責任，","  以維護媒體平等近用的基本權益。","   以下謹就本基金會109年業務執行成果及110年工作計畫概要內容檢陳如附錄，敬請  ","  各位委員指教與支持。Ayoy!（謝謝）"],["主席：接下來請原住民族語發會溫董事長報告。"],["溫董事長英傑：koe'ia ci taayaezoi ho malilipoin, acuhu'e  mimu  yontan'e  ci","  maananatot'ohaesa, acuhu'aveoveoyu.（主席、各位委員先進、各位女士、先生）","   大院第十屆第三會期內政委員會開議，英傑Mo'o承邀代表財團法人原住民族語言研究","  發展基金會，列席向大院報告本基金會業務推動情形，至感榮幸。首先感謝大院長期以","  來對原住民族語言研究發展的重視與關心，本基金會成立已滿一年，英傑Mo'o今日到大","  院進行第一年的業務執行報告，有不足之處，敬請各位委員持續給予業務督導與鞭策，","  本基金會全體同仁也定將全力以赴做好每一件語言復振推動工作。","   今天，英傑Mo'o謹就本基金會當前重要工作、業務成果及預期達成目標提出報告，敬","  請各位委員不吝指教。","   基金會全面推動族語復振工作剛滿一年，主要包括語言研究、保存、推廣、發展、認","  證測驗等工作，目前有三大主要業務推動方向與成果。","   一、完成各族群新創詞彙及編譯族語法令彙編，維運及編修族語線上辭典，並強化族","  語保存及發展後續應用","   原語會109年度業與16族語推組織召開新創詞共識會議，完成修訂16族新創詞彙及例","  句1,440個。為了落實原住民族語言發展法，預計完成《原住民族語言發展法》及《原住民","  族教育法》兩法令16雙語翻譯版本。此外，原語會自109年起負責族語線上辭典維運及後","  續發展規劃工作，該年度使用人數約近15萬人，總網頁瀏覽量近300萬次。本基金會亦","  持續保存各類族語語料，109年度共校訂及收錄了約1,000分鐘的口語語料，以厚實語料","  之基礎。","   二、持續推動數位族語學習，辦理族語交流及推廣活動，以健全族語發展之方向","   原語會為了建立多元化族語學習，提供更多不同族語程度學習者之自學機會，持續推","  動族語E樂園平台，109年度每月平均瀏覽為30萬人次，整年度超過210萬人次使用此平","  台學習族語或教學應用。110年辦理「2021年世界母語日─原住民族語言發展會議」，為","  了響應推展母語及保存文化多樣性的目標與精神，會議當天有蔡總統、行政院蘇院長等","  貴賓親臨，會議全程採用6族語同步口譯，創全國首例，期待藉著此類族語推廣活動，","  能影響更多族人重視族語傳承、族語推動工作、提升族語使用以及增加族語能見度。","   三、持續辦理原住民族語言能力認證測驗，研發試題指南，以提升試務工作品質","   本基金會辦理109年度原住民族語言能力認證測驗，報名人數為31,024人，為歷年報","  名人數最高；其通過者「有越趨年輕」的特色，顯然成為全民參與的族語能力自我檢測","  與成就平臺，凸顯越來越多人重視原住民族語復振之工作。109年度辦理2場次焦點座談","  會，邀集16族語推組織、語推人員及其他相關領域之專家學者參與，共同討論試題藍圖","  、認證測驗制度發展、提升試題品質等相關議題，作為未來試務工作及制度改善之依據","  。110年度也將進一步研發各族群測驗試題指南，以提高更多社會大眾及族人參與，並","  重視族語工作之推動。","   以上報告，敬請各位委員不吝指教，謝謝大家。"],["主席：現在開始進行詢答，本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言","  時間為5分鐘，得延長1分鐘。截止登記時間為上午10時30分。臨時提案截止提出時間為","  11時，於詢答完畢後處理。","   現在請登記第一位湯委員蕙禎發言。"],["湯委員蕙禎：（9時20分）主席、夷將主委及瑪拉歐斯董事長。首先請看螢幕上的圖檔，","  魏德聖導演過去以導演電影「賽德克．巴萊」打開了臺灣電影知名度，現在他正在籌資","  拍攝「臺灣三部曲」，前幾天他到我的辦公室來，當然也談及還在籌備其他及一些經費","  問題。這個「臺灣三部曲」是包括四百年來從不同時段來到臺灣的族群，比如原住民、","  客家、閩南、外省族群或者新住民等，我想各族群使得臺灣變成多元族群的國家了，他","  想用各族群的觀點來看臺灣的歷史，也想從原民的思維來詮釋某些事件的看法，各族群","  互相之間都要有所瞭解跟諒解。我先請教瑪拉歐斯董事長，原文會目前是不是有協助魏","  德聖導演做一些拍攝的工作計畫？"],["主席：請原文會瑪拉歐斯董事長說明。"],["瑪拉歐斯董事長：謝謝委員的質詢，有關於我們跟魏德聖導演的合作，我們在之前有跟","  他見了三次面，由我們節目部執行長跟我就戲劇籌拍的進行階段跟他來談合作，未來我","  們很希望能夠跟他銜接一起合作，這是第一個。","   第二個，我們希望能夠結合我們的行銷平臺，跟魏德聖導演一起來擴大本會在戲劇的","  質感，以及詮釋原住民文化以及原住民歷史場面的部分，所以我們有跟他洽談合作。"],["湯委員蕙禎：計畫已經在進行策劃中了？"],["瑪拉歐斯董事長：正在策劃中。"],["湯委員蕙禎：等於是他籌備好了，就要開始去拍「臺灣三部曲」，電影的首部曲會講述","  西拉雅部落的歷史文化，西拉雅族可能是最早跟漢族融入比較快的一個族群，我的姐夫","  住在富里，我一直以為他是阿美族人，後來詢問的結果才知道他是馬卡道族，馬卡道跟","  西拉雅有沒有關係？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，按照學者的說法，平埔族群有8到十幾族都有，所以","  馬卡道族跟西拉雅族是不一樣的族群。"],["湯委員蕙禎：不同？"],["夷將拔路兒主任委員：早期他們的語言也是不一樣的，西拉雅目前大概主要分佈在臺南","  、高雄這一帶，那馬卡道本來是在屏東，後來都陸續移民到臺東、花蓮，包括委員所熟","  知的富里。"],["湯委員蕙禎：他們一直沒有辦法經過原民會的審定，現在我們有16族，但是他們沒有被","  納入，原因是什麼？"],["夷將拔路兒主任委員：原住民身分法原來規範的只有山地原住民跟平地原住民的部分，","  早期的時候因為受到文化的衝擊，大概在開放登記平地原住民的時候，平埔族群並沒有","  登記，所以目前為止他們還面臨這個問題。我們有提過原住民身分法的修法，在上一屆","  大院也審議過，但是很可惜上一屆並沒有完成修法的工作。"],["湯委員蕙禎：請問有沒有被排擠的問題？"],["夷將拔路兒主任委員：行政院在4年前提出的版本就是希望解決這個問題，當時已經把法","  案送到大院，但是因為屆期不續審，所以目前這部分還要重新走程序。"],["湯委員蕙禎：如果身分法通過就會有下一步的進度，是不是？"],["夷將拔路兒主任委員：跟委員報告，即便現在平埔族人還沒有辦法取得原住民身分，但","  原民會的年度預算不管是語言傳承、文化傳承，我們都有編列相關的預算協助他們。"],["湯委員蕙禎：OK，好。我再問一下，這次魏德聖導演的電影編劇是從西拉雅族開始，他","  去拍西拉雅族的生活以及跟漢族融合的過程，西拉雅族應該是希望趕快有一個族群定位","  ，這是他們的期待，我相信主委也都知道，對不對？"],["夷將拔路兒主任委員：是。"],["湯委員蕙禎：好，主委休息一下。"],["夷將拔路兒主任委員：謝謝委員。"],["湯委員蕙禎：去年9月，客委會楊長鎮主委、交大客家文化學院還有原民會谷縱副主委有","  推動一個「向原住民致敬：逆寫臺灣客家開發史」計畫，請問雙方有沒有進一步的合作","  ？"],["主席：請原民會谷縱．喀勒芳安副主任委員說明。"],["谷縱．喀勒芳安副主任委員：這是去年客委會特別重要推動的一系列「向原住民致敬」","  活動，所以我們有搭配包括剛剛委員提到的歷史寫作部分，當時我有受邀參加，由清華","  大學邀請原住民學者針對臺灣原住民史觀或是客家史觀發聲，除了這些活動以外還有原","  、客的體育活動，我們希望連結原住民跟客家之間的文化，包括連結以前的一些歷史脈","  絡，再透過發表的方式讓臺灣社會有很清楚的原、客史觀。"],["湯委員蕙禎：我最近特別去看樟之細路，叫做「Raknus","  Selu」，這樣發音不知道對不對？「Selu」是客家話，我們稱為小路。"],["谷縱．喀勒芳安副主任委員：「Raknus」。"],["湯委員蕙禎：「Raknus」是賽夏語還是泰雅語？"],["谷縱．喀勒芳安副主任委員：泰雅語。"],["湯委員蕙禎：是泰雅語嗎？"],["谷縱．喀勒芳安副主任委員：是。"],["湯委員蕙禎：我這樣發音「Raknus」是正確發音嗎？"],["谷縱．喀勒芳安副主任委員：按照字面上的羅馬拼音應該是正確的。"],["湯委員蕙禎：正確。「樟」是樟腦，樟之細路這條路線是從龍潭、大溪開始一直到臺中","  東勢，這麼長的一條路叫做樟之細路。其實樟之細路沿途有原住民跟客家，有很多族群","  之間的互動或者衝突，各族群在這條路上發展出它的歷史、人文以及產業，或者叫做國","  際貿易，其實這條路是值得研究的。客委會已經在著手研究，但一直用客家人的角度看","  待問題，請問原民會是不是也已經開始從原住民的角度來看樟之細路的發展？"],["谷縱．喀勒芳安副主任委員：謝謝委員的建議，這部分我們可以再跟客委會做連結，我","  們會去瞭解這條樟之細路除了客家觀點或是客家紀錄以外，再看看如何讓原住民部分參","  與其中。"],["湯委員蕙禎：對，各族群過去應該是在這個地區爭地盤，因為樟樹是一個資源，而樟樹","  可能在原住民的生活領域，所以也許在爭取資源的時候有一些衝突。這些過去的衝突，","  雙方現在應該是都能瞭解、諒解，我想雙方應該會蹦出更好的火花，所以建議原民會對","  這條路的研究要從原住民的角度看待問題，好嗎？"],["谷縱．喀勒芳安副主任委員：好，我們會跟客委會做研究。"],["湯委員蕙禎：好，請主委也一起關心這件事。"],["谷縱．喀勒芳安副主任委員：謝謝委員。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（9時30分）主委好，前陣子有連鎖壽司店推出跟鮭魚同音的促銷，當時有","  些國人為了吃到免費的鮭魚，所以改成跟鮭魚相關的名字，可是現行法令規定一輩子只","  能改名字三次，其中就發生一些慘劇，有些人可能不曉得小時候爸爸媽媽已經幫他改過","  兩次的名字，變成他這次改名鮭魚之後可能一輩子都要被叫鮭魚。父母所賜的名字大部","  分的人都是用一輩子，可是在原住民族中有一個很特殊的雅美族，他們的傳統姓名是採","  親隨子名制，可能會跟現行法令有所牴觸，請問主委可不可以解釋一下所謂的親隨子名","  制是什麼方式？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，鮭魚改名部分跟雅美族的文化是完全不一樣的。"],["羅委員美玲：是，當然。"],["夷將拔路兒主任委員：一個是為了吃鮭魚，而雅美族的改名是因為傳統文化的關係才不","  斷改名，基本上就是爸爸一旦有了小孩以後，他會幫孩子取名，這時候爸爸必須要配合","  小孩子出生後的名字，像我們這邊也有雅美族的董事長，他們的名字會加一個「Si」，","  像瑪拉歐斯董事長就叫做Si Maraos。"],["羅委員美玲：如果是小孩的名字有「Si」……"],["夷將拔路兒主任委員：爸爸要叫做「Syaman」。"],["羅委員美玲：爸爸就必須加上Si Maraos這樣？"],["夷將拔路兒主任委員：對。"],["羅委員美玲：如果是阿公呢？"],["夷將拔路兒主任委員：「Siapen」。"],["羅委員美玲：所以還要再加上去？"],["夷將拔路兒主任委員：對。"],["羅委員美玲：所以孩子出生後，父母親要改名、祖父母也要改名，如果「阿祖」還在，","  是不是也要跟著改名？"],["夷將拔路兒主任委員：對。"],["羅委員美玲：因為孩子的出生，他們的一生可能要不斷的改名字，如果「阿祖」還在，","  他可能已經改名字第三次、第四次。請問是隨著長子、長女、長孫嗎？不可能每個孫子","  出來都要改，是隨著長子、長孫嗎？"],["夷將拔路兒主任委員：對，長女跟長子。"],["羅委員美玲：所以這是雅美族傳統姓名的改名字方式，在過去只能私下改，但身分證沒","  有辦法改，對不對？"],["夷將拔路兒主任委員：是，跟委員特別報告，所以我們有跟內政部發布解釋令，基於尊","  重雅美族很特殊的命名文化，我認為應該要保存，他不是為了吃飛魚才改名字，這跟吃","  鮭魚不太一樣。"],["羅委員美玲：沒錯，這是一個傳統。"],["夷將拔路兒主任委員：是。"],["羅委員美玲：請問這部分是不是已經跟內政部達成共識？昨天我看到一個報導說你們已","  經函送到立法院，也就是以後雅美族人的姓名不受到現行法令改名三次的規定，是嗎？","  是不是以後會通過？"],["夷將拔路兒主任委員：對，跟委員報告，我們在2月4日已經跟內政部發布解釋令，而且","  已經把正式的解釋令函送到大院備查，所以這個案子目前應該在立法院。"],["羅委員美玲：所以以後雅美族人改名不受到三次的限制嗎？"],["夷將拔路兒主任委員：是，再跟委員補充報告，他們的改名其實就像一個人的生命週期","  ，不可能一直改十幾次，或許就到「阿祖」這個階段，因為人生本來就是這麼長而已，","  改的次數不會到十幾次。"],["羅委員美玲：了不起就是四次、五次，可是還是超過三次的規定，所以我們有一個寬容","  的……"],["夷將拔路兒主任委員：而且只針對雅美族的部分，其他的族群沒有這種傳統命名的方式","  。"],["羅委員美玲：其他都不行，我們只針對雅美族。"],["夷將拔路兒主任委員：是。"],["羅委員美玲：OK，瞭解。有關下個議題，我認為原民會應該要特別重視，過去的資料顯","  示原住民族的新生兒跟嬰兒死亡率都高於全國的平均值，原鄉地區更是高於都會區，我","  只有拿到106年的資料，本來是希望拿到最新的資料，可是原民會目前的資料顯示只到","  106年。我們來看106年的原住民族新生兒跟嬰兒死亡率，原鄉地區的新生兒跟嬰兒死亡","  率確實是高於都會區，而且山地原鄉又比平地原鄉來得高。本席還發現一個非常特殊的","  地方，請看山原部分的女嬰死亡率更是高於男嬰死亡率的一倍以上，這是不是應該要跟","  衛福部研究看看背後的原因是什麼？不管是嬰兒、新生兒，女嬰的死亡率都高於男嬰，","  而且是一倍以上，在平地原鄉的差距還沒有那麼大，可是山地原鄉的部分可能要稍微注","  意一下，我建議原民會跟衛福部討論到底是什麼原因。"],["夷將拔路兒主任委員：好。"],["羅委員美玲：我們再看105年到108年的原住民零歲兒童死亡原因，大部分都集中在「源","  於周產期的特定病況」，所謂的「周產期」就是懷孕22周到出生後一個禮拜，不是夭折","  就是早產，不然就是先天性畸形，這兩大原因占七成。我們有請教過衛福部，衛福部表","  示其實很大的原因是原鄉的孕婦很少去做產檢，因為交通非常不方便，所以就算是先天","  性畸形也都是出生後才發現，當然存活率很低，本席認為原民會應該要針對原鄉地區孕","  婦產檢部分做加強。我們有文健站，但要如何透過文健站做宣導，其實衛福部有很多的","  補助計畫，包括原鄉地區的孕產婦交通費，衛福部也有補助，這部分我們到底有沒有向","  原鄉的孕產婦做宣導？我想很多孕產婦可能都不知道有補助，再加上交通不便，從原鄉","  到醫院的車資要花很多錢，他們覺得沒有必要，所以我認為原民會應該要協助。原鄉的","  孩子都是我們的孩子，從顯示的數字看來，我們真的應該要正視這個問題，也就是為什","  麼原鄉的新生兒跟嬰兒死亡率會高於平地？而且數據的差距很大。","   全臺灣有433個文健站，我們是不是可以由文健站做宣導？說實在的，過去原民會有","  「107年推動健康部落實施計畫」，這已經是第三期的四年計畫，我覺得很可惜的是10","  9年計畫結束之後就沒有延續，因為計畫很明確訂出孕產婦健康宣導或是孩子的健康宣","  導都可以透過文健站推動，但是本席認為這部分的效果非常差，因為嬰兒跟新生兒的死","  亡率還是非常高，表示文健站並沒有盡到這方面的責任。文健站不單單只是長者的關懷","  據點而已，它扮演的角色其實是多功能的，我們也請教過衛福部，文健站在長照的經費","  來自於衛福部，可是原民會也可以編列經費、預算，因為孕產婦部分不屬於長照基金的","  補助對象，可是原民會本身可以編列這項預算，本席希望原民會真的要正視原鄉地區新","  生兒跟嬰兒高死亡率的問題，以上，謝謝。"],["夷將拔路兒主任委員：謝謝委員，我們會加強宣導跟落實。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（9時40分）主委早，在上個會期本席質詢過關於原住民族文化肯認跟法律","  衝突的問題，主委應該也知道本席指的是哪個案件，就是2013年布農族的王光祿以及2","  014年卑南族的潘志強這兩個案件，在3月9日司法院大法官有召開憲法法庭進行言詞辯","  論，是不是？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：委員好。是，跟委員報告我有親自出庭說明。"],["林委員文瑞：你有到場說明。雖然政府口口聲聲說非常尊重原住民族的傳統文化，但是","  這個案例就充分顯露出我國對於所謂原住民族文化肯認的缺失非常嚴重。本席對此有些","  問題要請教主委，首先是關於原住民族狩獵文化的保障，憲法增修條文第十條第十一項","  規定國家肯定多元文化並積極維護發展原住民族語言及文化，而原住民族的傳統狩獵文","  化理所當然也是涵蓋其中，應該是毋庸置疑，對不對？"],["夷將拔路兒主任委員：是。"],["林委員文瑞：因為這本來就是原住民族集體的基本權利，但是問題在於我們從來都沒有","  從原住民族有沒有受到保障的基本立場去思考，都是在討論有沒有受到足夠的保障，有","  保障跟有足夠的保障是完全不一樣的；就像小朋友去上學的生活費要100元，但父母親","  說今天的經濟比較不好所以給50元，這位小朋友可以省吃儉用，50元也還可以度過，這","  兩者的精神不一樣，基本上一定要讓原住民族文化受到保障，這是基本原則，而不是有","  沒有受到足夠的保障，這一點很重要，我們有可能被冠上過多不公平的限制，這才是現","  代文明社會中真正的核心問題所在。主委先前也曾表示，你認為原住民族狩獵文化的傳","  承跟落實已經獲得憲法層次的保障，但本席認為這份保障其實仍然遠遠不足以捍衛原住","  民族的基本權利，請問主委的看法為何？"],["夷將拔路兒主任委員：謝謝委員的指教，的確在憲法層次的保障應該是足夠的，但是如","  何讓相關的法令更加落實保障，這部分是很重要的。我特別跟委員報告，這一、兩年我","  們跟內政部、農委會也有很多突破性的法令、解釋跟修法，包括以前原住民的狩獵文化","  是限制在歲時祭儀時才可以狩獵，現在只要是自用而不是拿去販售的狩獵都已經是開放","  的程度，甚至以前使用獵槍也有很多的限制，目前我們已經跟內政部、國防部討論如何","  提供安全的獵槍包括零件部分，我們都跟國防部有進一步協商。"],["林委員文瑞：你剛剛講到這個，這兩個案件原先的承審法官就認為野生動物的保育價值","  高於原住民文化，但是如果牽涉農委會的農作物危害防治，它能夠作為獵捕野生動物的","  合法正當性、正當的目的，如果是這樣的話，主委，農林作物的保障是為了體恤農民的","  辛勞並照顧農民的成果，所以允許他獵捕保育類動物，既然如此，原住民族狩獵文化權","  是否具有比動物保育更高的正當性？"],["夷將拔路兒主任委員：委員，這個部分現在我們已經跟農委會達成共識，就是原住民狩","  獵保育類的動物，目前是只要有一個報備的程序就可以了，以前是不行的，以前如果獵","  捕到保育類動物，甚至還要受到刑法的處罰，現在已經除罪化了，有進一步的改進。"],["林委員文瑞：是沒有限制了？"],["夷將拔路兒主任委員：王光祿及潘志強兩案之後，我們跟內政部還有農委會有一定的共","  識，所以原住民獵捕保育類動物的部分，已經不受到刑法的制裁。"],["林委員文瑞：剛剛主委講到自製獵槍的問題，因為大家都知道自製獵槍的結構非常簡單","  ，時常發生膛炸的現象，所以使用自製獵槍自傷的案件層出不窮，既然原民會有跟內政","  部、國防部討論到是不是要提高獵槍的品質，如果只給原住民零件，他們也不會用，所","  以原民會是不是可以直接跟內政部、國防部講，直接配發制式獵槍，以便於管理數量，","  避免發生膛炸自傷的現象？是不是可以朝這個方向來努力？主委，你認為可不可行？"],["夷將拔路兒主任委員：謝謝委員的指教，這幾年來的確很多獵人因為膛炸，生命受到嚴","  重的危害，目前因為槍砲條例還沒有很明確的規定可以把一支完整的槍賣給族人，所以","  現在還是透過國防部、內政部、原民會的分工，把比較進步的、安全的零件配給獵人。","  配發整支制式獵槍的部分可能還要經過修法才有可能達到。"],["林委員文瑞：我在這邊要呼籲原民會，我今天講的最主要的重點就是我們一定要站在原","  住民族的立場去爭取及捍衛原住民族的權益，這很重要，所以我們要暢通各部會的溝通","  橋梁，也要絕對重視原住民族的想法，否則未來原住民族的釋憲案會層出不窮，謝謝主","  委。"],["夷將拔路兒主任委員：是，謝謝林委員。"],["主席：接下來請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai Tahovecahe委員：（9時49分）主委早！"],["主席：請原民會 夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：早！","伍麗華Saidhai Tahovecahe委員：主任早,sah (r)ivoenga'o. Nga'ay ho.","   主任早，好久不見。你好。"],["主席：請原民會文發中心曾主任說明。"],["曾主任智勇：Nga'ay ho.","   你好。","伍麗華Saidhai Tahovecahe委員：\"alraceli'a saidhailrao.","   我的名字叫saidhai。","   'ina   mene   'a   toh（r）amoh（r）olrao    mah（r）aveh（r）aveh（r）e","  mokela'ina'i.","   今天我很高興來到這裡。","   amoto'ah（r）kilrao ciokoko pi'a 'ina vahata.","   我要用中文做我們的話。","   lana 'ipaisonomi \" amia.","   讓你們賺錢。","   在這裡我特別要用這張圖片，這是昨天、前天的畫面，在國際疫情爆發之後，我們接","  待的第一位外賓元首就是帛琉總統，蔡總統贈了一把分享刀給我們的朋友，我們非常的","  高興，因為我們也聽到我們的朋友帛琉總統惠恕仁說，帛琉的根在臺灣，我們感到非常","  非常的驕傲。既然人家把我們看作是他們的根，我們自己又怎麼能夠失根？所以作為臺","  灣原住民，我們的文化作為一個代表國家本土的文化，我們真的是希望名實相符、聲量","  相襯，尤其是我們看到每一次的國際交流、每一次接待外賓，我們都用臺灣原住民的歌","  、我們的舞、我們的文物作為我們跟世界交流的重要媒介，我們非常的驕傲。","   以民間來講，我們也有一個類似的單位叫做九族文化村，它也非常有特色，可是我們","  來看一下國家級的兩廳院、衛武營表演廳，甚至是文化部下的國立傳藝中心表演廳，為","  什麼我特別這樣提？其實我非常感動原民會這些年所做的努力，像今年度我們看到文發","  中心對所謂的瀕危族語做一整年的調查研究，把他們的歌、語言、舞甚至服裝都找出來","  ，創作了一齣歌舞劇，所有的人都非常的感動；去年也針對拉阿魯哇族做了這樣的一個","  調研跟展演，我們非常的感動。我們也看到文發中心文化園區的八角樓，也經常的邀請","  優秀的、曾經到國際展覽的藝術家們來開展，我參與過很多次，就像畫面上的這幾張圖","  片，同樣的藝術家有在英國展演的，也有在臺北美術館展演的，最右邊那個是在八角樓","  的展演，同樣的藝術家、同樣的作品，但是呈現不一樣的風貌。我在這邊特別的心疼，","  因為我希望原住民的價值應該要與他的聲量相襯，才能夠襯托出我們的價值，我們的歌","  舞場就跟九族文化村的歌舞場一樣，我們的舞者每天都在表演，場次非常多而且是免費","  的，我們常常講不用錢的其實是最貴的，多功能其實就是沒有功能，我們的舞者這麼努","  力，我們的行政這麼努力，但是我們沒有行政總監、沒有藝術總監，沒有人來為他們做","  專業的演出規劃，這是令我們感到非常心痛的地方。","   我們看一下原民會文發中心組織法，上面很清楚的寫著國家及原住民族樂舞團的設置","  、規劃、管理；我們看一下文化部底下的國立傳藝中心，其組織法清楚規定可聘用戲曲","  展演專業人員，最多187人，而我們文發中心的組織法並無聘用展演專業人員之規定。","  預算的部分，國立傳藝中心的預算是法定預算，今年編列1.35億，但文發中心是以勞務","  採購方式委外，決標金額為3,700多萬。我特別想要問的是，人家的規格、組織是如此","  ，對於建置國家級原住民族樂舞團，你們到底有沒有想像與規劃，是不是請主委簡單地","  用一、兩句話加以說明？"],["夷將拔路兒主任委員：的確，剛剛委員所指教的都是過去的歷程，我們正朝向國家樂舞","  團的目標來推動，就文發中心，他們已經擬好相關的草案，這部分我們會持續努力。","伍麗華Saidhai","  Tahovecahe委員：好，是不是在1個月內提供國家級樂舞團之評估報告？我們大家一起","  向部會爭取支持，也與所有的委員一同努力，好不好？"],["夷將拔路兒主任委員：好，會後我們提供相關的草案給委員作參考。","伍麗華Saidhai","  Tahovecahe委員：謝謝主委。此外，昨天我們都聽說了，我們引頸企盼很久的國立原博","  物館終於通過環評，非常令人興奮，這代表可以開始啟動了。當然文發中心這幾年也很","  努力，爭取到中長程的硬體改造計畫（106年至111年），而在高雄也即將成立國立原住","  民族博物館，未來就兩單位間的合作及任務，我們有很多的期許。其實在別的部會，為","  了原博館的未來，我也經常地、希望別的部會能夠幫忙，像之前我特別向李永得部長請","  教一個問題，我們認為博物館規劃軟體應先於硬體，因為如果不知道要收藏什麼、到底","  未來要做怎麼樣的展覽，就沒有辦法去建構硬體。關於文物的典藏，雖然我們認為文物","  不應該只在博物館，但未來原博物館的文物到底來自何處？李永得部長特別提到，會有","  一個購藏文物的基金，也會結合未來原博物館所需要的部分。針對文物購藏基金的跨部","  會協調進度，在那次質詢之後，不知道有沒有進行？"],["夷將拔路兒主任委員：也謝謝高雄市政府，前天終於通過環評，我們接下來就開始推動","  籌備處的籌劃工作，包括軟體部分。對於李永得部長的承諾，有這個基金、到底如何做","  更好的推動，我們會持續跟文化部接洽。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝。在此我有一些提醒，是不是可以開始著手盤點原住民的藝","  術作品，如最具代表性的藝術家作品、當代藝術作品，或是「PULIMA藝術獎」歷代的獲","  獎作品、原住民29座地方文物館館藏藝術品，甚至在縣市政府，像屏東縣政府也有好幾","  千件。這些都要著手盤點，擬訂合作備忘錄，因為有些如果沒有訂合作備忘錄，5年後","  的狀況都不一樣了。希望就這部分能夠開始著手，並且編列購置預算。","   再者，我也有一個提醒，既然要開始啟動，希望能夠開出未來所需要的相關職缺，啟","  動培力機制，也規劃聘用的人數，包括原漢之比例，甚至盡早公告各項職務所需專業條","  件，以利有興趣之族人及早準備，吸納專業人才。剛剛我一直在講希望能夠相襯、名實","  相符，這是國家級的、代表原住民文化，包括在原民會、中央，是代表我們的國家，所","  以我非常希望，除了軟體之外，硬體方面有沒有可能也儘速建置？因為綠珠雕琢再造計","  畫的第一期至111年就到期了，是不是開始著手續提第二期計畫，以宏觀、國家級甚至","  國際級的視野規劃，才能名實相符，好不好？"],["夷將拔路兒主任委員：好，我們會持續就文發中心、未來的博物館做更好的分工與合作","  。","伍麗華Saidhai Tahovecahe委員：好，謝謝主委。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時1分）主委、溫董事長，原住民族語言能力認證測驗的時間快到了吧","  ？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：這次我們特別加考，在4月會加考認證。"],["張委員宏陸：因為人數愈來愈多，現在分成上半年跟下半年，對不對？"],["夷將拔路兒主任委員：對。"],["張委員宏陸：請教一下應考率有多高？"],["夷將拔路兒主任委員：實際的應考率，是不是請董事會向委員說明？"],["張委員宏陸：好。"],["主席：請原住民族語發會溫董事長說明。"],["溫董事長英傑：實際應考率大概為七成。"],["張委員宏陸：為什麼會這麼低？"],["溫董事長英傑：有些就是抱著試試看的心態，可能在準備方面不足，所以又打退堂鼓。","",""],["張委員宏陸：你這樣子回答，等於沒有回答啊！連續幾年的應考率都那麼低，你都沒有","  去想想是什麼原因造成的嗎？"],["溫董事長英傑：去年有一些狀況是，因為路途遙遠，還有一些來不及……"],["張委員宏陸：我們不是有補助交通費嗎？"],["溫董事長英傑：對……"],["張委員宏陸：連住宿都有補助，是不是？"],["溫董事長英傑：住宿沒有，只有交通費的團體，學……"],["張委員宏陸：團體也有嗎？"],["溫董事長英傑：學校有補助。"],["張委員宏陸：對啊！團體的住宿費也有補助，所以你說的這個就不是理由了啊！交通費","  也補助、住宿費也補助了，為什麼比率還那麼低？"],["溫董事長英傑：一方面也有地區、考場分配的問題，可能是路途確實遙遠，這個我們也","  在檢討當中。"],["張委員宏陸：我不認為路途遙遠是原因。除了這個之外，你有沒有想過還有什麼原因？","",""],["溫董事長英傑：就是考場的規劃。"],["張委員宏陸：我這樣子問你，連續幾年的應考率都只有七成，你自己也知道，但你不去","  想辦法提高應考率，就只是讓它這樣繼續下去而已，是不是？"],["溫董事長英傑：這個我們會深刻檢討。"],["張委員宏陸：在我問你之前，你從來沒有想過這個問題，對不對？"],["溫董事長英傑：確實沒有想過。"],["張委員宏陸：確實嘛！在此我要講，關於這個考試，原住民族基本法裡面有規定，這都","  是免費什麼的，但你花了這麼多錢，應考率又不足，浪費公帑耶！那你有沒有想辦法去","  解決？這麼一大筆錢就浪費掉了，如果你省下這筆錢，可以做很多其他跟原住民族有關","  的事情，是不是這樣？"],["溫董事長英傑：這個我們立刻檢討改進。"],["張委員宏陸：我跟你講，就因為全部都免費什麼的，有的人反正就是報名、覺得沒差。","  如果我是你，我叫我們的人去整理出來，針對每年報考、每年都沒來的人，瞭解其重複","  率是多少？雖然是免費，我也認同免費，我覺得為了照顧原住民的同胞而免費，我也贊","  成，但是如果對於每次都報名都不來的人，你總要有措施吧，總不能讓他每年都來報名","  。然後你們的試務人員、準備那麼多，你們租借考場要不要錢？我問你，要不要？"],["溫董事長英傑：要。"],["張委員宏陸：要就大聲說出來。你們的工作人員要不要花錢？"],["溫董事長英傑：要。"],["張委員宏陸：對嘛！如果可以提高應考率，這些錢可以省下來多少？你想想看，如果有","  七成的應考率，你省了三成的錢，大概多少錢？"],["溫董事長英傑：大概有幾百萬元。"],["張委員宏陸：幾百萬元？你這樣隨便回答我嗎？"],["主席：請原民會教文處邱副處長說明。"],["邱副處長文隆：報告委員，這一塊因為以前是語言科在執行，基金會成立之後交給基金","  會做。委員剛剛垂詢的這一塊，確實長久以來都是七成……"],["張委員宏陸：你回答我的問題就好了，這個剛剛已經回答了，多少錢嘛？"],["邱副處長文隆：三成不到大概有300萬元到400萬元左右。"],["張委員宏陸：住宿、交通那些都沒有算？"],["邱副處長文隆：那個沒有。"],["張委員宏陸：那個沒有算，對不對？"],["邱副處長文隆：對。"],["張委員宏陸：所以你想想看，有這麼多的錢，你們可以做其他的事情。我建議你們應該","  對每次報名都不來的人有一個限制，比如對於連續兩次報名都沒有來的人，今年可以讓","  他先報考，沒有關係，但是要先向他收取類似的保證金，只要他來考試，馬上就還給他","  ，這樣可以嗎？"],["溫董事長英傑：可以。"],["張委員宏陸：我覺得你要想辦法去解決這個問題，而不是放任這樣子、每年這樣花錢，","  我覺得很不應該耶。不然每個人都來報名，但是實際上卻不準備要來，就是因為免費，","  網路也可以報名，你們就照報名的人數去處理、準備考場等等，我真的覺得不應該，好","  不好？你們回去檢討一下。"],["溫董事長英傑：我們立刻檢討改進。"],["張委員宏陸：主委，這個部分請你監督他們一下。"],["夷將拔路兒主任委員：謝謝委員的指教，的確就是因為是免費報名，所以在報名的階段","  ，尤其是國小、國中大部分都是老師協助他們報名，這個部分我們要加強檢討，讓還沒","  有把握的人就不要報名，以免造成人力及場地的浪費，我們會深刻檢討。"],["張委員宏陸：就我手頭上的資料，國小、國中團體報名的應考率反而比較高，因為他們","  是團體的，他們的應考率反而比較高，所以對於這些應考率高的國中、國小，我認為給","  他們多幾次考試的機會沒有關係，我們現在針對的是個別報名的人應考率差很多，我覺","  得方向是在這邊。"],["夷將拔路兒主任委員：委員，謝謝你這麼用心地幫我們檢視報考率及到考率的比例會有","  問題，我們來做檢討。"],["張委員宏陸：我覺得你要好好地要求他們把它處理好，我們希望把錢花在刀口上，你的","  改革方向要對。我覺得國中、國小團體的部分，應考率反而高，要多給他們幾次機會，","  反而不要去限制他們，從小到大多給他們幾次機會，我覺得沒有問題，要朝這個方向，","  好不好？"],["夷將拔路兒主任委員：好。"],["張委員宏陸：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時9分）我今天想要跟主委討論姓名權的問題，像原住民姓名權的更改","  ，根據釋字第399號針對姓名權的解釋，大法官認為姓名權是人格權的一種，人之姓名","  為其人格的表現，故如何命名為人民之自由，應為憲法第二十二條所保障。所以姓名權","  是一個基本人權，沒有問題。請問主委，現在雅美族人傳統名字變更次數的問題已經解","  決了嘛？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：是，我們已經跟內政部達成共識，我們用解釋令的方式來解決改","  名次數的問題。"],["邱委員顯智：就是說，透過原住民族基本法第三十四條第二項的規定去做相關的解釋，","  所以沒有次數的限制。"],["夷將拔路兒主任委員：是。"],["邱委員顯智：我想請教主委，請您看一下姓名條例第二條的規定，辦理戶籍登記、申請","  歸化或護照時，應取用中文姓名。請問主委，您認為這個部分有沒有必要去做修改或調","  整？"],["夷將拔路兒主任委員：委員，其實姓名條例已經可以讓原住民雙語並列，就是用中文跟","  我們文字的書寫系統來並列，像我的名字就是中文跟我們阿美族的書寫系統，可以再增","  進裡面來……"],["邱委員顯智：對，比如阿美族人並不想要用中文跟阿美族語並列，你瞭解我的意思嗎？","  問題在這裡。現在的狀況是中文跟阿美族的文字並列，對不對？但是有人如果不想的話","  ，請問主委，就這部分，你的立場是什麼？"],["夷將拔路兒主任委員：原住民族的語言在國家語言發展法及原住民族語言發展法已經明","  定是國家的語言，所以應該要尊重原住民使用……"],["邱委員顯智：應該要尊重原住民？"],["夷將拔路兒主任委員：是，但是要把姓名條例修法，才可能會達到這個目標。"],["邱委員顯智：應該是這樣。"],["夷將拔路兒主任委員：要修姓名條例。"],["邱委員顯智：雖然如何命名是根據姓名條例，但是大法官解釋第399號認為，基本上如何","  命名是人民的自由，是自我表現、自我人格權很重要的部分，所以主委同意姓名條例第","  二條可以去做修改？"],["夷將拔路兒主任委員：我們要跟內政部主政機關一起來協商修法的可能性。"],["邱委員顯智：就是跟內政部去處理，看怎麼樣做才能夠落實原住民族姓名權的保障。"],["夷將拔路兒主任委員：是。"],["邱委員顯智：第二個部分，我想要跟主委討論永久屋的問題。在八八風災之後，有重建","  條例及永久屋的政策，前陣子我們也一起開了公聽會，主委，這個三方契約目前是有效","  的嘛？"],["夷將拔路兒主任委員：對，目前是有效的。"],["邱委員顯智：沒有問題嘛？"],["夷將拔路兒主任委員：是。"],["邱委員顯智：但是現在可不可以去擴增永久屋的居住空間？問題就在於小孩可能會長大","  ，當初的居住環境等等已不敷使用，可不可以去增建、改建、重建等等，或增加容積率","  以兼顧發展的需求？"],["夷將拔路兒主任委員：跟委員報告，上次委員辦了公聽會之後，我們已經辦了各場次的","  座談會，今天剛好這個時候工程會吳主委已經邀請相關部會、包括原民會，就這個相關","  的問題在做進一步的討論。"],["邱委員顯智：應該就是要朝向可以增建、改建、修建、重建的方向，否則原住民族在這","  個地方住的時候根本就已經住不下了，對不對？"],["夷將拔路兒主任委員：今天剛好吳主委針對這個相關的問題在做討論。"],["邱委員顯智：第二個部分就涉及到是不是可以世代繼承的問題，主委，這個部分應該沒","  有問題嘛？"],["夷將拔路兒主任委員：目前的共識是可以繼承的。"],["邱委員顯智：但是問題來了，其實比較核心的問題是他沒辦法取得所有權，他只有使用","  權，對不對？現在看起來相關單位的方向也是這樣……"],["夷將拔路兒主任委員：目前朝這個方向在做規劃。"],["邱委員顯智：對，所以我們希望原民會應該有一個更積極的角色，因為說實在的，八八","  風災到現在，基本上他如果沒辦法取得所有權的時候，當然以後他的發展會受到限制，","  所以其實很多人都有提出來，也包括很多民間團體，我們建議以地換地或者用現金價購","  的方式去處理永久屋所在土地的問題。"],["夷將拔路兒主任委員：針對到底所有權、包括土地所有權的部分要如何解決，今天剛好","  吳主委正在檢討這個部分，我們已經把永久屋居民的意見都彙整好了，今天就是做一個","  政策的討論。"],["邱委員顯智：對，但是，比如這個是國有土地等等之類的，相關部會自有他的考量，但","  是原民會應該可以有一個更積極的角色，就是你們在跟相關部會談的時候，應該要凸顯","  出來說代表原住民，然後假設這個只有使用權，就民法的物權上來講，這是很大的困擾","  ，其發展一定會受到限制。"],["夷將拔路兒主任委員：是。"],["邱委員顯智：另外一個部分，他可不可以再回去原來的這一個祖居地？"],["夷將拔路兒主任委員：現在這部分的規劃是如何讓他們也有回去的機會，這個都在討論","  的範圍裡面。"],["邱委員顯智：假設這個評估是安全的，他應該就可以再回去，如果沒有安全的疑慮的話","  ，當初因為考量到八八風災、土石流等等的狀況，所以才要求這些永久屋遷徙。如果說","  沒有安全之虞的話，……"],["夷將拔路兒主任委員：應該是說安全跟土地的部分是不是還可以解決，兩方都可以考量","  。"],["邱委員顯智：對，這部分原民會也應該去積極的處理，因為原本的這個地方對原住民來","  講是有意義的，那是他祖先住的地方，如果能在消除這些疑慮的情況之下，他們應該還","  是可以回到那個地方，當然在這個永久屋契約的部分，看是否可以解消或是怎麼樣的狀","  況。"],["夷將拔路兒主任委員：目前也朝這個方向在做規劃。"],["邱委員顯智：最後一個問題，其實公聽會當天嘉義來的原住民也有提出來，就是他的參","  政權部分，假設他本來的行使參政是應該要選舉原住民委員等，可是他遷徙到了另外一","  個地方，那個地方可能是平地，則這個參政權的問題要怎麼來處理？"],["夷將拔路兒主任委員：參政權的部分，我記得立委跟議員部分沒有受到影響，比較會受","  到影響的大概是像村長或者是代表。其他像議員層級以上的大概都不會受到影響。"],["邱委員顯智：像屏東縣其實有提出一些作法，這也可以提供給其他的縣市做參考，這個","  就是所謂的行政權延伸，在地方自治裡面門牌的編定，事實上是地方自治政府的錢，如","  果說他可以去參考屏東縣政府的作法的話，當然就是需要原民會積極的去協調，否則的","  話，每一個地方政府首長的作為不一樣嘛，這個就是主委應該積極扮演的一個角色。"],["夷將拔路兒主任委員：關於屏東的案例，我們可以讓別的縣市來做參考，即行政權延伸","  的部分。"],["邱委員顯智：希望原民會可以在八八風災永久屋的部分扮演更積極的角色。"],["夷將拔路兒主任委員：好，謝謝委員。","   主席，謝謝邱委員。接下來請王委員美惠發言。"],["王委員美惠：（10時18分）主委早，本席今天要跟你討論原住民的問題，本席認為長久","  以來，無論是中央或地方政府，對於原住民的關心應該是不足的。在這幾年內，原住民","  的活動，例如花蓮豐年祭，你應該有看到中華統一促進黨在豐年祭中所辦的活動，主委","  ，本席為什麼會跟你討論這一件事，這是去年的事，不知道是政府給原民的經費不夠，","  還是他們要來對我們實施統戰？因為活動中他們可以取代部落的長老（頭目）來致詞，","  白狼去的時候扮演的是這樣的角色，你知道他去現場的時候講了什麼話？表示什麼意見","  嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：委員好。統促黨在部落裡面這些統戰的一些作為，我們也有一定","  的掌握。"],["王委員美惠：一定有嘛！雖然這個是國安會的職掌，但是原民會也有責任去瞭解一下他","  們現在對我們原住民做到什麼程度，你們的責任也是非常重要。針對這個部分，請主委","  答復一下。"],["夷將拔路兒主任委員：從這張照片來看，如果是公所或部落自己辦的，以政府部門已經","  有補助的原住民文化祭典而言，不應該有政黨介入，光是政黨介入就有問題。"],["王委員美惠：不應該？"],["夷將拔路兒主任委員：不應該的。"],["王委員美惠：主委，你知道白狼當時說了什麼？原住民的祖先是什麼人？他說是阿共仔","  ！你認為呢？"],["夷將拔路兒主任委員：我們臺灣原住民不是炎黃子孫，而且，南島民族的發源地是在臺","  灣，前天來台的帛琉總統都還特別提到他的根在臺灣。"],["王委員美惠：主委，我看到昨天帛琉總統所說的話，真的感動到掉眼淚，他不是臺灣人","  ，都還當臺灣人的面說他的根在臺灣。所以，本席怎麼樣都想不通，這些臺灣人在這裡","  生活了這麼久，竟然還能說他自己是中國人，實在令人很難想像他們的腦子裡在想什麼","  ！"],["夷將拔路兒主任委員：我們所有16族的傳說裡面，沒有一個族群說我們是從中國大陸來","  的……"],["王委員美惠：沒有嘛！"],["夷將拔路兒主任委員：沒有。"],["王委員美惠：主委，我相信任何一個族群，包括河洛人也好，原住民是最早來到臺灣打","  拚、生活的人，所以政府應該要把他們照顧好，今天是不是因為他們的資源不足，才會","  導致這樣的情況發生？主委，你再看下一張，這是他們捐獻的車子，上面寫著「兩岸心","  手相連，共創雙贏未來」，主委，這台車就在路上這樣趴趴走，我認為是不是我們給原","  住民的資源不夠還是怎麼樣？最近有很多社團也很願意捐贈資源給偏遠地區，結果現在","  這些車子在那裡趴趴走，看到這個景象，主委的心情是如何？"],["夷將拔路兒主任委員：委員，這個車子已經是幾年前購買的，這幾年並沒有這樣的車輛","  。"],["王委員美惠：我知道這是幾年前捐贈的，我的意思是這樣的車輛還是在趴趴走，你看到","  這樣的車在那裡跑來跑去，你會不會想要去改善？要不要幫忙找資源來給他們？因為時","  間一久，車子會老舊，你們是不是去找社團或中央來幫忙？他們的資源和環境是不是有","  很多欠缺的地方？主委，我們要多幫原住民尋找資源，說實話，原住民們也非常辛苦，","  說難聽一點，捐錢也好、補助他們去讀書也好，這樣子被利用也很可憐，我相信這些原","  住民也很愛臺灣。本席今天講這個是希望主委能夠透過你的資源去找資源來協助原住民","  。","   其次，原住民運動會都是兩年辦一次，兩年辦一次的過程中，我們有設定他參加的年","  紀，戶籍還是原住民才可以參加。本席要跟主委探討一個問題，未來參加的國手是不是","  也可以把原住民的族語考試納入？這是本席的建議，我們可以跟教育部研議一下，剛才","  張宏陸立委也有講，現在一年有兩次的考試，我覺得109年的時候有很多人報名，可是","  考試的人沒有很多，而原住民要任公職也要參加考試，通過初審的才可以去做，讀書的","  時候我們提供獎學金補助，他們也要有初級、中級的證明，這樣鼓勵他們去考試，因為","  主委，我相信你聽我講「福佬話」，應該聽得懂我的意見嘛？"],["夷將拔路兒主任委員：聽得懂。"],["王委員美惠：聽得懂嘛！因為我覺得要多關心他們，要鼓勵他們去考，剛才本席講的就","  是，兩年才舉辦一次原住民運動會，我們也要鼓勵他們把最原本的族語訓練好，因為我","  認為這樣才更有助於交流。主委，你覺得這樣可以嗎？請回答。"],["夷將拔路兒主任委員：委員，其實我們族語的復振已經有非常多的措施，尤其是要謝謝","  大院在4年前通過了原住民族語言發展法，我們已經有10個以上的措施來復振我們的語","  言，這部分我們會再繼續努力。"],["王委員美惠：對啦！主委，有很多措施我知道，本席剛才跟你探討的是原住民運動會可","  以研議將其納入，可能可以更好。以上。"],["夷將拔路兒主任委員：好。謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（10時27分）謝謝召委。請夷將主委。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：林委員好。"],["林委員為洲：主委你好。我都叫你夷將主委，請問臺灣的原住民，你們的命名方式是不","  是都很統一？是不是前面是你的名，後面是你父親的名，是嗎？每一個族是否都這樣？","",""],["夷將拔路兒主任委員：不一定，阿美族是這樣，排灣族有排灣族的命名文化……"],["林委員為洲：不一定？泰雅族也是。喔，不太一樣。"],["夷將拔路兒主任委員：排灣族還有分平民跟貴族的名字，不能隨便使用的。"],["林委員為洲：是。我們泰雅族也大概是這樣……"],["夷將拔路兒主任委員：泰雅族跟阿美族的命名方式比較接近。"],["林委員為洲：前面是自己的名字，後面可能就是父親的名字，有時候再後面可能還有祖","  父的名字。"],["夷將拔路兒主任委員：或者是家族的名字。"],["林委員為洲：主委，你是哪一族人？"],["夷將拔路兒主任委員：跟委員報告，我是阿美族，花蓮的Amis Pangcah。"],["林委員為洲：Amis。 Pangcah是什麼意思？人？"],["夷將拔路兒主任委員：臺東阿美族人自稱Amis，花蓮阿美族則自稱Pangcah。"],["林委員為洲：不一樣？這是自稱？"],["夷將拔路兒主任委員：不一樣，對，自稱。"],["林委員為洲：花蓮是自稱Pangcah。"],["夷將拔路兒主任委員：不過中文用「阿美族」這是已經統一的用法了。"],["林委員為洲：是。你要多講你的母語啊！"],["夷將拔路兒主任委員：Nga'ay to，kirami Mafokilay kiso Mitengilay Kira。"],["林委員為洲：但是我「聽嘸」啊！"],["夷將拔路兒主任委員：我的意思是，委員，我也很希望，但是很可惜我怕你聽不懂。"],["林委員為洲：是，所以你要多講，我們才聽得懂啊！教我們幾句嘛，你今天就我教我幾","  句Amis。"],["夷將拔路兒主任委員：假如立法院有同步口譯的話，我們就可以多講族語。"],["林委員為洲：光是口譯我覺得還不夠，我希望的是你可以多講Amis語，在公共領域多講","  ，讓其他族群的人，包括講閩南話、講客家話的都能夠學一些。"],["夷將拔路兒主任委員：謝謝委員那麼肯定原住民的語言是很重要的。"],["林委員為洲：我講這個其實我自己有一個感受，一個語言要存續對這個族群的文化是最","  重要的一件事，語言的保存對文化的存續是最重要的。"],["夷將拔路兒主任委員：是。"],["林委員為洲：沒有了語言，文化很難生根，也很難存續，它的內容會消失，會剩下空殼","  子，剩下化石。一個族群的文化如果沒有語言來傳承，我舉個例子，你知道我們新竹地","  區有平埔族，新竹地區的平埔族是哪一族？"],["夷將拔路兒主任委員：道卡斯族。"],["林委員為洲：我住的地方以前就是道卡斯族人住的地方，所以那邊還有道卡斯族人祭祀","  的地方，我們稱之為「社」，什麼「社」，我住的地方叫「新社」，從這個名稱你就知","  道是當時道卡斯族人住的地方。我們當地還有一個地方叫做「舊社」，「舊社」搬到「","  新社」來，他們的類似公廳或是祭祀的地方叫「采田福地」，平地人現在都把它當作好","  像是一個土地公，事實上那是平埔族的祭祀祖廟。","   我們道卡斯族的平埔族人每年還是會辦活動喔，因為采田福地那個廟還在，他的後代","  也還在，我們稱之為「七姓公」。就是他們的祖先當時被清朝賜姓七個特別的姓氏，包","  括「潘、三、衛、金」總共賜了七個姓氏，他們的族人後代成立了一個協會，每年還是","  會在公廟，也就是采田福地辦活動，我也常常去參加。但是我要告訴主委，參加那個活","  動會覺得很悵然，心戚戚焉，因為沒有一個人會講平埔族的話，一個都沒有。連最老的","  耆老，也就是理事長，我問理事長，請他講幾句道卡斯族的話給我聽看看，不會講，一","  句話都不會，所以他們每年在那邊祭祀很空泛，因為沒有語言，更沒有文字，我的意思","  就是語言很重要。","   我有一個觀察，這個語言到底能不能存續，當然語言到底是瀕臨危機還是已經快要滅","  絕還是安全，有其科學上面的依據及檢驗的辦法和標準，但是我自己的觀察是這樣，如","  果這個族群的語言只有這個族群的人會講，其他族群的人都完全不會講，這個族群的語","  言很容易就消失。原因很簡單，人口在減少，年輕人越來越不會講母語，所以只會減少","  不會增加，時間久了自然就消失了，這是很簡單的邏輯。講的人如果越來越少，到最後","  一定歸零，所以要能夠擴張，多多少少除了族人以外還能擴張，這樣才能補足族人越來","  越少，年輕人越來越不會講的狀況。以臺灣來講，譬如說閩南話，閩南話有擴張，客家","  人大概都聽得懂閩南話，而且還大部分會講，像剛剛王美惠委員也問你，福佬話你聽得","  懂嗎？"],["夷將拔路兒主任委員：聽得懂。"],["林委員為洲：你看你聽得懂，有擴張嘛，所以閩南話沒有危機，除了閩南人會講，其他","  族群的人聽得懂，所以它就安全了。如果用這樣的標準來看，原住民的話其實很危險，","  年輕的族人都不一定會講，何況是其他族群的人，聽也聽不懂，自然就越來越少。兩百","  年後會怎麼樣，不知道！如果用兩百年當作計算，兩百年前，平埔族還有人會講，還在","  使用平埔族的話，兩百年後的今天，臺灣一個人都沒有，都不在了，都不會講，最早道","  卡斯族就是如此。","   所以我們要努力，我們這代人要努力，讓我們的母語能夠存續下去，讓我們的文化、","  各族群的文化才能繼續有生命。沒有語言，那個文化是沒有生命的，只剩下空殼，只剩","  下化石，所以主委的責任重大。"],["夷將拔路兒主任委員：謝謝委員的勉勵。"],["林委員為洲：請你們繼續努力。"],["夷將拔路兒主任委員：好，謝謝委員。"],["林委員為洲：這個復振計畫語發會議要落實的去執行，至於本席的部分，我會來努力推","  廣客家話，下個禮拜開始，我會有一個計畫，推廣到其他族群也聽得懂客家話，會講幾","  句客家話，到時候請主委第一個來學習，好不好？"],["夷將拔路兒主任委員：我也會講幾句客家話。"],["林委員為洲：你講幾句給我聽看看。"],["夷將拔路兒主任委員：像是「恁仔細」、「細妹恁靚」，這個我會講；另外還有「吃飯","  」。"],["林委員為洲：其他族群的人多多少少會講這個族群的話，這個族群的語言才能持續，才","  會有擴張的力量，我們一起來努力，謝謝。"],["夷將拔路兒主任委員：是，謝謝委員。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（10時37分）主委好，本席難得要呼應林為洲委員的一句話，他說如果只","  有原住民同胞會講原住民的語言，而其他的族群都不會講原住民的語言，那終究這樣的","  語言也會消失。本席一直很重視原住民的文化元素應該要廣泛的被融入我們的生活，廣","  泛的被大家分享，長期以來就是希望能夠以此來期待原民會，我們無論如何要不斷不斷","  地去推動。所以在眾多的業務當中，本席認為母語能夠好好的保存跟傳承，文化元素能","  夠擴大成為臺灣文化的代表，這兩件事情如果能做到，我們對臺灣真的就是莫大的貢獻","  。對原住民的文化發展來講，最重要核心的兩件事，我們集中來把它做成功，我們就是","  莫大的成功。包括伍麗華委員提到的樂舞團的部分，或者是樂團，或者是舞團，我認為","  要盤點出我們真正能夠發展的強項部分，也不要把它當作遙不可及，像本席在擔任高雄","  市文化局長的時候，隨著縣市長去訪問塞內加爾的時候，就邀請塞內加爾國家舞團到臺","  灣五個縣市做巡迴表演。像韓國也有非常多的傳統舞蹈，傳統舞蹈的舞團也能夠成為表","  演藝術殿堂當中非常傑出的一環。","   本席看到你們的報告裡面，對於原住民當代藝術的部分，你們開始舉辦論壇，也找了","  原住民的藝術從業人員來做當代藝術論壇，本席認為這些都是很重要的方向，所以用國","  家的力量來組成原住民族的音樂或舞蹈的代表團，這樣的計畫有成為你們很明顯的計畫","  目標嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：有，這個部分是不是我請文發中心曾主任向委員說明。"],["管委員碧玲：好。"],["主席：請原民會文發中心曾主任說明。"],["曾主任智勇：跟委員報告，我們有請原住民傑出的藝術家在我們那邊做一個展現平臺，","  也跟當地的……"],["管委員碧玲：你們有在進行研議，是不是？"],["曾主任智勇：有、有。"],["管委員碧玲：我希望你們繼續進行，好不好？"],["曾主任智勇：好。"],["管委員碧玲：另外本席經常在講，我一直很希望你們能夠釋放原住民傳統智慧的版權，","  就是藉由國家的力量來購買相當程度的版權，然後釋放以後，廣為各界去做設計的使用","  ，然後在試營運階段之前的這些設計，能夠讓大家自由自在地去發想、去做各種生活的","  設計，以致於總有一天，我們會發展出大家非常喜愛且普遍被使用，又成為成功的品牌","  ，然後大家一看這個圖騰、一看這個花色、一看這個影像、圖像，就知道這是臺灣，總","  有一天我們要走到那個地步，這總是要有一個開始，但是一直到現在原民會給我們辦公","  室的回答就是這件事情很難，沒辦法做。","   以下我給主委看幾張圖。我們首先看這是草莓，很大的葉片和花，配上很小很小的草","  莓，以白底做襯托；另外，Wedgwood的寢飾以及Royal","  Stoke的磁杯上也都是草莓的圖像。可見這個圖騰被用在各種生活設計當中，它就是草","  莓的花草圖像，你一看就覺得這是英國風，就是英國風，當它的造型設計到這麼討喜的","  時候，它廣泛地被拿來使用，Wedgwood也拿來使用，Royal","  Stoke也拿來使用，這是英國鄉間的草莓，很受歡迎的水果或食物，它就變成英國風格","  很強烈的一個圖騰。當然最強烈代表英國圖騰的就是從蘇格蘭裙演繹而來，各種的品牌","  包括burberry有格子的設計，DAKS也有格子的設計。我們再看burberry","  Trench的這件背心，要從我們原住民的圖騰找到可以跟它比美的圖騰設計是輕而易舉啊","  ，它是世界流行的品牌，然後再加上burberry的象徵性符號，我們看它領口那個格子的","  圖騰。另外再看一個很出名的英國的風衣品牌，Aquascutum，這個品牌也是蘇格蘭裙的","  方格設計發展出來的，就是英國風，就是英國的代表了。","   所以我們要去設計出一個東西，然後我們不斷不斷的推廣，有朝一日，突然之間看到","  它就想到臺灣，這條路要開始去走啊！主委，開始去走好不好？我們有這麼多傳統智慧","  ，我也知道其實已經有很多設計師願意用我們原住民的圖騰去做各種生活設計，譬如中","  華航空設計的這個衣服，是有採用我們排灣族的傳統智慧，它像不像？當然它跟排灣族","  的圖騰相對之下，它有黑色的色彩，可是它缺乏亮麗的黃色，所以你不會覺得它很臺灣","  ，但總是也有這種常識嘛！它是取材於排灣族圖騰的形象去做的設計，我們也看到高耀","  男先生設計了很多款鞋子，都是用原住民的圖騰等等。","   現在的原住民文化變成是用隔離主義，只有在原住民社群裡面被分享，我認為這是不","  夠的，包括原住民電視臺、原住民的語言，我們在日常生活中幾乎也沒有機會去聽到，","  因為所有電視臺都不播原住民節目，要看原住民節目只能在原住民電視臺，而且其中只","  有百分之五十是原住民的節目。族群之間的獨立性、隔絕性，要讓原住民的文化元素要","  廣泛地、普遍地去被分享和融入生活，我認為實在是阻礙重重，所以本席很希望這件事","  情在原民會能夠看到有一條路線，趕快往前開展下去走，尤其是傳統智慧，如何鼓勵大","  家使用原住民傳統智慧的這些文化元素，或下去做各種的藝術表現也好，或是文創的設","  計也好，我很希望你們趕快想辦法讓這條路可以大力往前走。","   目前學術界都有一種誤解，有社會學者告訴我，學術界社會學者已經不願意研究原住","  民議題，因為從研究計畫開始就要諮商同意權，後來我去查了法規命令，並不是所有的","  題目都要，雖然基本法裡面規定學術研究也要諮商同意，但是在辦法裡面並不是規定所","  有的研究題目全部要諮商同意，可是原基法這樣規定的結果，就有社會學者到我的服務","  處告訴我，我們的人類學家、社會學家已經不研究原住民的題目了。這些因為誤解所造","  成的種種現象，都讓原住民的文化只隔離、侷限在原住民的族群裡面被分享、被瞭解，","  這是我們要突破的很重要的一點，謝謝。"],["夷將拔路兒主任委員：謝謝委員指教。"],["主席：請廖委員國棟發言。在廖國棟委員發言前，主席作以下宣告，待會莊瑞雄委員質","  詢結束後休息5分鐘，原住民委員的質詢時間，依慣例比照本會委員是6分鐘，得延長2","  分鐘。"],["廖委員國棟：（10時48分）在正式發言之前，我要求主席多給我一點時間，我要全程用","  阿美族語來質詢。"],["主席：我們桌上都有翻譯機。"],["廖委員國棟：翻譯機有即時翻譯嗎？"],["主席：對。"],["廖委員國棟：會準確嗎？"],["主席：聽聽看。"],["廖委員國棟：在正式發言之前，請問語發會董事長是哪一個族群？"],["主席：請原住民族語發會溫董事長說明。"],["溫董事長英傑：報告委員，鄒族。"],["廖委員國棟：我大部分會用阿美族語來跟夷將主委對話，如果講國語的部分有需要你回","  答的，你再回答。現在開始正式質詢。","   現在開始正式質詢，2月20日kita    icyang,     2月20日的時候在圓山啊！iray","  ko全球母語日sanay kyasaw haw？"," 主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：是"],["廖委員國棟：maaraw no miso kako tayra haw？"],["夷將拔路兒主任委員：maaraway to no mako"],["廖委員國棟：當時我看蔡總統跟蘇院長親臨致詞啊！給我們鼓勵加油，我真的非常的感","  動i tiya, hatira ko sowal iso to  kakelidan  kitaki  hawi,  tayni  pa'icel","  kitanan，那個是我們很榮耀的一件事情，所以今sanapangcahen  to  no  mako   a","  sawni ko caciyaw no  mira，完全用母語這個不太容易，我會穿插tono  kowaping,","  ma'araw no miso ko tilid no mako aratek nengneng han to haw！"],["夷將拔路兒主任委員：hai"],["廖委員國棟：sala：kat i pakayni  to我們現在面對的就是對語言的發展啦，samanay","  ko naikora namo我要檢討anini haw,我也知道很多的難度aratek  a  misalaheciaw","  tora mi推廣tono pangcah,大概的背景hatiniay Icyang nengneng no mako, i palo","  no地球haw,全球二千五百多種瀕危的語言sa ko sowal itini i Google  nengnengen","  no  mako  anini,大概七千多種ko  caciyaw  itini  palo  no  Cikiw  no   mita","  haw,這麼大的一個量體餒，日漸的萎縮   ko   caciyaw，我現在想知道，itini   i","  Taywan samanay ko no Taywan a狀況tona瀕危hananay hani？ira ko  no平埔族ira","  ko no平埔族caciyaw anini saw awaay to yahaw？"],["夷將拔路兒主任委員：cecay tosa to ko no mita a caciyaw anini."],["廖委員國棟：對啊！hatira to kira！"],["夷將拔路兒主任委員：deng to awa"],["廖委員國棟：lasawad sanay to hatini, onini ko kaletengay haratengen no  mako","  anini haw, patileng kita to語言發展maraheci no mita ko語言發展法，patileng","  to kamo to董事會anini i, sakaka：ay a tayar i no  mira  rahecien  no  mira","  nona caciyaw no mita haw, samanen nga i saka rasawad, ma'orip  ho  kako  i","  ira ho ko caciyaw  no  sanay  ko  harateng  no  mako  haw！itini  i  sowal","  kiyahaw聯合國教科文組織i iraay ko原住民族語言研究中心sanay a組織，iraay ko","  pilenak no mira kitanan itini i Taywan a少數民族to原住民haw？"],["夷將拔路兒主任委員：matengilay   ako   kafana'an   ako應該awaay   ho    caho","  pilenakitiya"],["廖委員國棟：可是過去nengnengen                                           ako","  ko民進黨跟我們聯合國應該有很多的管道mara連絡sa kako應該……"],["夷將拔路兒主任委員：ira kora pakiraay原住民族論壇hananay itini i聯合國。"],["廖委員國棟：論壇hay hay hay odeng ko ranan han？"],["夷將拔路兒主任委員：hay！"],["廖委員國棟：OK！hayda ano hatiratira aca hawi,"],["夷將拔路兒主任委員：caay委員hatini   haw   caay   to   ka   ngaay    micomod","  i聯合國iti：ya ho nga'ayay micomod"],["廖委員國棟：nga' ay ho micomod itiya,  caay  to  pacomod  tayra  kamo  anini","  han？"],["夷將拔路兒主任委員：caay to pacomod."],["廖委員國棟：anini kiya haw sasasowalen no  mako因為haw  eneng  han  nako  ko","  cikang sahacikay sanay a romakat, sasowalen no mako hawi, mipatileng  kita","  mipalowad kita to caciyaw no pangcah haw最重要的就是, iraay kora palamitan","  la, o manan kora palamitan han就是傳統領域，傳統海域啦后，ira ko palamitan","  nga malengaway ko palomaan no mita, ano awa ko lamit  pipalamitan  i  caka","  lengaw嘛！所以nengnengen ako ko傳統領域ato傳統海域no mita hawi, tomangicay","  kako minengneng Icyang因為ayaw  mihecaan去年的時候，malahace  to  no  mako","  ko傳統海域no mita paposongan,多少次的會議mihaian  to  ko內政部，好！nga'ay","  to patilengen namo, mihai to但是呢cecay to mihecaan tahira anini, awaay ko","  naikora  namo原民會餒，samamaanay  kora語言推廣a  cisikiningay   sa   kako","  maolat？"],["夷將拔路兒主任委員：pakaray        tona傳統領域haw我要特別跟委員來做報告haw,","  mahelekay to a mi公告kina傳統海域itini Posong haw."],["廖委員國棟：hay no 臺東 aca nohatini."],["夷將拔路兒主任委員：itini anini3月25日"],["廖委員國棟：hay！"],["夷將拔路兒主任委員：mapafeliay to ako ko公文ci委員辦公室，ato縣政府."],["廖委員國棟：cira han？?"],["夷將拔路兒主任委員：inacira itini 3月25日"],["廖委員國棟：哦！哦！哦！"],["夷將拔路兒主任委員：matiray  to  ko公文去itini   i公文haw,   matiliday   to,","  manga'ayay to ya  ma公告way  ya海域tini  haw,  o  Posong  a  misapangcahay","  nga'ayay to Amis nga'ayay to micekiw."],["廖委員國棟：micekiw！"],["夷將拔路兒主任委員：mga'ay to mifoting, nga'ay to  mi海祭，ato  nga'ayay  to","  anini."],["廖委員國棟：ano         hatilaay          to          cango'otay          ho","  Icyang，那個本來就是既有的權力kita to miceciw micokaymas tora  liyar  tara","  riyar嘛！  我們要的是nanay有一個產業sanay  kora  mako  a'anof   Icyang哦！","  我們現在有什麼巡守隊巡守隊，我們可以組成一個巡守隊啊，每個部落有自已的海域巡","  守隊不是很漂亮嗎？nga我們可以發展娛樂，我們也要產業化nga,    mato'ol    ko","  maharatengan no  mako  a  patilen  tora海域no  mita，不然的話，tano  haiay","  no內政部，ano caay ka cokaymasay no mita kora riyar i ma'afas to no payran","  hatini         ya,          payra          a不是你們的sa,          mihaiay","  to這個是政府的政策koniniay,所以kako ci'icel ko mamisi'ayaw toninian kanga,"],["夷將拔路兒主任委員：hay ano mahelekay to anini mi公告i pakara  kina  micican","  ni委員ina honi nga'ay to pakayraan niyam ko pisa'icel."],["廖委員國棟：misanga  to  nifonsiw  anini  i,   samasanay   ko   ngangan   no","  miso？Icyang palod sanay haw？中文iraay kono羅馬字han？"],["夷將拔路兒主任委員：iraay ko中文iraay kono羅馬字iraayto"],["廖委員國棟：hay！我們最起碼要推廣到這樣kita，ano最近我看到了有一個新聞katawa","  an                                                                      to","  minengneng，鮭魚之亂你看過這個嘛，有一家賣鮭魚的說只要你的名字有鮭，到我的店","  裡就免費sa，有人就真的叫蔡鮭魚呀！每次去那邊就免費食用sa，ira   ko    roma","  mangalefay cecay a cima kora panganganay hawi, o ngangan ira  i  tomes  sa","  itini sa,29個單字在身分證上面啦，我不曉得你們有沒有看到這張，中間這一張？"],["夷將拔路兒主任委員： ma'araway to！"],["廖委員國棟：29個單字餒，為了什麼？只為了將來是不是有免費的可能sa，這個是很好","  笑的事koninian, orai anini o sasowalen kisonan kiya hawi, o內政部ato  caay","  ka  pihai  kitanan  mitilid  to原住民a   ngangan，你們應該要好好的mi檢討to","  ninian                                                            mifiayaw","  to內政部mi討論，原住民的名字單用中文是無足以表達的啦！所以ira           ko","  Lomaci或者是翻成這個漢語的a名字可能ko'edaw嘛，因為ko'edaw    caay    pihai","  ko內政部sa kosowal takowanan，是不是真的這樣，你們應該要溝通啊to內政部tona","  hatini？"],["夷將拔路兒主任委員：pakara     tona      o      ngangan      no      Pangcah","  haw，我要特別跟委員報告，就是我們正在跟內政部samaanen  mi單獨a  mi使用kina","  no pakayraay tono mita a tilid,"],["廖委員國棟：hey！"],["夷將拔路兒主任委員：或者是雙語併列，這個部分我們會繼續跟內政部再做一個協調，","  那內政部最主要的考量是ano satohan o羅馬字，mafana' minengneng ko  caay  ko","  Amis hakita o paylang samanen minengneng kira ngangan, mafokil  minengneng","  matiya sa ko faloco' no內政部anini."],["廖委員國棟：kita       milingsiw       to       caciyaw       no        mira","  i，他們也要學習我們的啊，為什麼我們只能學臺語，他們不能學我們的原住民的語言","  餒，尤其是國家已經是把這個當作國家語言ko       caciyaw       no       mita","  ney，國家語言餒，是國家語言所以全國的國民都應該學習，不能說我們只學國語，不","  對！這觀念最起碼觀念上falice  no  mita  Icyang  ko  ninian,   saikola   to","  sasowalen     no     mako     kiya     hawi,     pakayni      tora法扶namo","  kiyaw，成效怎麼樣我們沒有一個表列啦a   mi統計，但是這個法扶我目前呢ma'araw","  no    mako    ko表itini    haw,    nengnengen    so    kona     nengnengen","  saw？106年度07、08、09","  sanay，真正的使用量幾乎是表那個好像單數而已吶，百分之幾而已啦，kakalimelaan","              to,            tano你看這一張啦，陪偵率hananay            kiya","  2.6、2.4、2.9那麼大的預算，每年編了將近五千萬的預算，taracowaay       kora","  payso？cowa ka hatini komacokaymasay namo，有沒有做檢討啊？"],["夷將拔路兒主任委員：嗯！委員這個部分的補助措施我們已經跟法扶做一個協調，未來","  中低的部分怎麼樣放在司法院，還有沒有資歷限制的放在原民會，這個分工我們會再做","  一個處理，包括委員提到的陪偵率這個部分人數比率我們也會持續跟……"],["廖委員國棟：太低了，百分之2.6，taracowa sanay to kora payso tano  pisanga'ay","  namo to預算kamowanan i, awa ko kapo kira,"],["夷將拔路兒主任委員：matongara ko預算matongara ko payso."],["廖委員國棟：e~hay             hatini             ko             macokaymasay","  tona陪偵率，百分之2.6、2.9還不到百分之三啦，kalimelaan","  to！所以你們要大大的宣傳、宣導pakafana'en       ko       finawlan       no","  mita，因為原住民matalaway to hoing matalaway to tayding imeng, matarawa to","  a  tayni  i法庭，kafokilan  no  mita  ko  nian，所以ano  nga'ay  aca   ira","  kora法扶namo           kiya，本來是o            hakanga'ayen            no","  mita，可是利用率，我們看這個陪偵率，利用率太低啦，cima    ko    citodongay","  namo，那一個科室在負責這個？"],["夷將拔路兒主任委員：ey~tosa ko citodongay主要是o社會福利處ko citodongay,"],["廖委員國棟：對啊！社會福利嘛! saheto o payra sa kako ihaw？"],["夷將拔路兒主任委員：caay o賽德克ko miiyaay anini."],["廖委員國棟：賽德克"],["夷將拔路兒主任委員：o kedafo no  Pangcah  konian  ini  o  Payrang，（caay  o","  kedafo kiso）"],["廖委員國棟：混血han？haw沒關係，我剛跟主委講的就是說，看起來這個法扶立意良善","  ，但是使用率偏低，這件事情必需要做完整的一個檢討啦，limela to payso,  talo","  pisanga'ay  no  mita  to  yosang,  caka  cokaymasay  namo  i,   patikolen,","  kalimelaan，莊委員不要急著站起來啦，我會緊張，哦欣賞欣賞可以，當作在聽歌啦，","  所以嗯o sowal no mako hatini hawi為什麼sano Pangcah han no mako a somowal,","  minokay kako tayra kasaniyaro'  hawi,  adihay  ko  pasowalay,  hacowa  nga","  matengil kono sano Amis say sano Pangcahay a caciyaw namo itini  i  lipoin","  sanay，所以我就說好tanamen ako anini mitanam,  sano  Pangcah剛好o  Pangcah","  kita tatosa haw, tiname ita a misano Pangcah caciyaw na,  nga  mafana'  ko","  mitengilay                ko                 mitengilay                 no","  mita，你不會相信我當醫生的時候，門診非常的忙碌，結果呢我還是每天中午tayra","  i電台sano         Pangcah         a         mi宣導，晚上misanga         to","  tilipi，第二天透過這個有線系統播出，我做到這樣，瘋狂到這樣to母語no","  mita，所以kaleteng              ko               halateng               no","  mako，我感謝我們這個領導人啊，總統跟行政院院長，上次母語日的時候，親自來給我","  們鼓勵，這個鼓勵不是對我，而是對你們，行政單位要帶頭mikelid, a nga  madodo","  kita, saikoray to konini saikoray to,hayi hatiraay ko Pangcah  hananay,hay","  ni yasowal ako Icyang haw, sa'icelen ko ninian haw, limela to  faloco'  no","  niyam，立法院立的法就是要你們去完成這個偉大的工作跟事業嘛！     ano     ca","  karaheci no mita i ya kalimelaan sanay  ko  harateng  no  mako,  mitengira","  anini直播ay kiso adihay ko minengnengay，還好你的母語還不錯。"],["夷將拔路兒主任委員：委員，是不是給我十秒跟您做一個報告，也要謝謝小英總統，謝","  謝立法院四年前通過原住民族語言發展法，我們以前不可能在國會殿堂用母語來詢答，","  因為法通過了真的是讓我們今天很破例的可以用母語來回答。"],["廖委員國棟：hai對，這個是前所未有啦空前啦，korirai   mahemekay   hatini   ko","  caciyaw no mita, macalohay ci林委員，haen ha ako pipa'icel tamona, cowa ko","  pi質疑tamonan to ninian haw, pa'icel no mako."],["夷將拔路兒主任委員：謝謝！謝謝！"],["（譯：廖委員國棟：現在開始正式質詢，夷將我們在2月20日，2月20日的時候在圓山啊","  ！所舉辦的全球母語日是吧？"],["夷將拔路兒主任委員：是！"],["廖委員國棟：你有看到我參與嗎？"],["夷將拔路兒主任委員：我有看到!"],["廖委員國棟：當時我看蔡總統跟蘇院長親臨致詞啊！給我們鼓勵加油，當時我真的非常","  的感動，國家領導人親臨致詞，那個是我們很榮耀的一件事情，等一下我會全程使用阿","  美語對話，完全用母語這個不太容易，我會穿插國語，你有看到我的文字稿，你就看著","  文字稿。"],["夷將拔路兒主任委員：是!"],["廖委員國棟：首先要說的是，我們現在面對的就是對語言的發展啦，你們後續的辦理我","  今天要檢討，想要讓族語推廣有好的成效，我也知道有很多的難度，夷將！我看到大概","  的背景，今天我在Google查詢的結果，全球二千五百多種瀕危的語言在地球上，地球的","  語言種類大概有七千多種，這麼大的一個量體餒，語言卻日漸的萎縮，我現在想知道在","  臺灣對瀕危語言的處理方式是如何？有平埔族，而平埔族語言還存在嗎？已經不存在了","  啊！是不是？"],["夷將拔路兒主任委員：只剩一兩存在。"],["廖委員國棟：只剩這樣子？"],["夷將拔路兒主任委員：其他的已消失。"],["廖委員國棟：是啊！都已消失了，這就是我重視的原因，我們建議了也完成了語言發展","  法，你們現在也成立了董事會，他們最終要完成的是我們的語言，怎麼樣才不會消失，","  心想在我有生之年希望我的語言還存在的，在聯合國教科文組織裡有原住民族語言研究","  中心的組織，裡面是否也有記載我們的臺灣原住民少數民族呢？"],["夷將拔路兒主任委員：據我所知道的，目前還沒有記載。"],["廖委員國棟：可是過去我所看到的民進黨跟我們聯合國應該有很多的管道連絡，應該……","",""],["夷將拔路兒主任委員：在聯合國裡也有原住民族論壇。"],["廖委員國棟：對啊！，只剩這個嗎？"],["夷將拔路兒主任委員：是的!"],["廖委員國棟：既然如此！"],["夷將拔路兒主任委員：現在無法進入聯合國，在以前是可以的。"],["廖委員國棟：當時還可以進入？現在已不讓你們進入嗎？"],["夷將拔路兒主任委員：不能進入了！"],["廖委員國棟：我今天要質詢的是，不過看這個時間過的非常快，我最主要提出的是，我","  們要推廣、復振我們族語，最重要的就是族語的根本，這根本是什麼呢？就是傳統領域","  ，傳統海域啦！有這個根本我們所栽種的才會成長，如果沒有這個根本，就無法成長，","  所以傳統領域與傳統海域在我看來，夷將！我很難過，因為在去年的時候，我完成了臺","  東的傳統海域，經過多少次的會議，內政部也同意成立了，但是一年過去到現在，原民","  會沒有後續的動作，這語言推廣或者誰來負責我不太懂了。"],["夷將拔路兒主任委員：關於傳統領域，我要特別跟委員來做報告，關於傳統海域臺東的","  已公告完成。"],["廖委員國棟：是沒錯！目前只有臺東的。"],["夷將拔路兒主任委員：在3月25日已經將公文送到委員的辦公室及縣政府。"],["廖委員國棟：哦哦哦，前幾天嗎？"],["夷將拔路兒主任委員：在3月25日已附公文了，公文內容寫到臺東地區的族人已經可以在","  傳統海域採集了，可以捕魚以及海祭了，現在已經都可以了。"],["廖委員國棟：這樣還是不夠的，在海邊採集貝類，那個本來就是族人既有的權力，我們","  要的是希望能夠成為一個產業，這是我的渴望，我們現在有什麼巡守隊，我們可以組成","  一個巡守隊啊，每個部落有自己的海域巡守隊不是很漂亮嗎？我們可以發展娛樂嘛，如","  果能夠照我的方式去規劃海域可以產業化，不然的話枉費了內政部的同意，如果沒有執","  行擔心會被漢人占用，到時他們就會說這不是你們的，因為這是政府已同意政策，所以","  你們要積極面對辦理才行。"],["夷將拔路兒主任委員：是的，現在已經公告完成了，我們會努力執行剛剛委員所提出的","  。"],["廖委員國棟：你身分證上是如何寫上你的名字？?"],["夷將拔路兒主任委員：有寫到夷將拔路兒。"],["廖委員國棟：有中文也有羅馬字嗎？"],["夷將拔路兒主任委員：是的，中文也有羅馬字都有。"],["廖委員國棟：我們最起碼要推廣到這樣，最近我看到一則很好笑的新聞，鮭魚之亂你看","  過這個嘛!"],["夷將拔路兒主任委員：有看到。"],["廖委員國棟：有一家賣鮭魚的，只要你的名字有「鮭」，到我的店裡就免費，有人就真","  的叫做蔡鮭魚呀！每次去那邊就免費食用，另外還有更正跨張的，不知道誰取名的，他","  的名字放滿了整個欄位，29個單字在身分證上面啊！我不曉得你們有沒有看到這一張，","  中間那一張。"],["夷將拔路兒主任委員：有看到。"],["廖委員國棟：29個單字吶！為了什麼，只為了將來是不是有免費的可能，這個是很好笑","  的事，不過今天要跟你質詢的是內政部好像不是很願意登記我們的族名，你們應該要好","  好的檢討，跟內政部面對面的討論，原住民的名字單用中文是無足以表達的啦，所以一","  定有羅馬字或者是翻成這個漢語的名字有可能很長，跟我說因為字數太多所以內政部不","  同意，是不是真的這樣？你們現在應該與內政部溝通。"],["夷將拔路兒主任委員：關於族名我要特別跟委員報告，我們正在跟內政部討論如何單獨","  使用我們的文字，或者是可以雙語併列也都可以，這個部分繼續跟內政部協調，內政部","  最主要的考量是，如果全部都使用羅馬字其他漢人有辦法認得這個族名嗎？"],["廖委員國棟：我們都在學他們的語言，他們也要學習我們的啊！為什麼我們只能學台語","  ，他們不能學我們原住民的語言呢？尤其是國家已經把這個當做是國家語言餒！國家語","  言餒！是國家語言全國的國民都應該要學習，不能說我們只學國語，不對，這觀念最起","  碼這個觀念我們要改變，最後我要說的是關於你們的法扶，成效怎麼樣我們沒有一個表","  列來統計，但是這個法扶啊！我目前看到這邊的表，我們來看這裡寫到106年度07、08","  、09，真正的使用量幾乎是表那個好像單數而已吶，百分之幾而已啦！實在可惜啊！你","  看這一張的陪偵率2.6、2.4、2.9那麼大的預算，每年編了將近五千萬的預算，這筆經","  費到那去了？你們沒有使用這些，有沒有做檢討啊？"],["夷將拔路兒主任委員：委員這個部分輔助措施我們已經跟法扶做一個檢討，未來中低的","  部分怎麼樣放在司法院，還有，沒有資歷限制的放在原民會，這個分工我們會再做一個","  處理，包括委員提到的陪偵率這個部分，陪偵人數比率我們也會持續跟……"],["廖委員國棟：太低了，百分之2.6，經費到底到那裡去了？當初編列這個預算沒有什麼作","  用。"],["夷將拔路兒主任委員：預算增加經費提高。"],["廖委員國棟：那為什麼動到的經費這麼少？陪偵率只有百分之2.6、2.9還不到百分之三","  啦！實在可惜啦！所以你們要大大的宣傳、宣導讓我們的族人知道，因為原住民很怕法","  院，很怕警察，警察局，很怕上法庭，這是我們認知不足的地方，所以有法扶的存在對","  我們是有幫助的，可是這個利用率哦！我們看這個陪偵率，利用率太低啦！你們這誰負","  責？那一個科室在負責這個？"],["夷將拔路兒主任委員：有兩個負責，主要是社會福利處負責。"],["廖委員國棟：對啊！社會福利處嘛！都是漢人對吧！"],["夷將拔路兒主任委員：不是的，這一位是賽德克族的，另一位是原住民的媳婦是漢人（","  不是，你是媳婦）。"],["廖委員國棟：混血嗎？沒關係，我剛剛跟主委講的就是說，看起來這個法扶立意良善，","  但是使用率偏低這件事情必需要做完整的一個檢討啦，珍惜這些經費，枉費我們編列了","  這個預算，你們沒有使用完且還要退還回去，實在是可惜，莊委員不要急著站起來啦，","  我會緊張，哦欣賞，欣賞可以，當作在聽歌啦，我為什麼全程要說族語，主要是回部落","  很多族人反映，何時可以聽到你們在立法院用族語對話，所以我就說好，今天試著全程","  使用族語，也剛好我們倆是阿美族，我們就試著用族語對話，如此一來我們的族人才會","  聽得懂，你不會相信我當醫生的時候，門診非常的忙碌，結果我還是每天中午去電台用","  族語宣導，晚上又去錄製電視節目，第二天透過這個有線系統播出，為了母語我做到這","  樣，瘋狂到這樣，我非常的重視，我感謝我們這個領導人啊，總統跟行政院院長，上次","  母語日的時候，親自來給我們鼓勵，這個鼓勵不是對我，而是對你們，行政單位要帶頭","  去帶領，我們才有可依循的，好啦！好啦！這是最後了，是的，我們原住民就是這樣子","  的，夷將主委啊！要努力我們心中的目標，立法院立的法就是要你們去完成這個偉大的","  工作跟事業嘛！我想如果沒有完成就是一件非常可惜的事，今天大家可以透過直播看到","  聽到你的談話內容，還好你的母語還不錯。"],["夷將拔路兒主任委員：委員，是不是可以給我十秒跟您做一個報告，也要謝謝小英總統","  ，謝謝後來立法院在四年前，通過了原住民族語言發展法，我們以前不可能在國會殿堂","  用母語來詢答，因為法通過了，真的是讓我們今天很破例的可以用母語來回答，委員：","  沒錯，對，這個是前所未有啦空前啦！"],["廖委員國棟：我很高興我們的對話，好的，會耽誤林委員的時間，我就這樣鼓勵，這是","  我對你們的鼓勵，不是質疑你們而是鼓勵你們。"],["夷將拔路兒主任委員：謝謝！謝謝！）"],["主席：已經給你充分發言了。","   請莊委員瑞雄發言。"],["莊委員瑞雄：（11時2分）看他們兩位情歌唱過來、唱過去，我都聽不懂半句，以後全國","  要來推廣原住民語言，聽起來一定很好聽。請教主委，最近美國在臺協會酈英傑有去拜","  訪，我也看到你們討論的整個南島民族論壇合作的議題，現在也看到美國一直在跟帛琉","  政府密切合作，4月1日即將啟動的帛琉旅遊泡泡可說是我們、美國及帛琉三方關係的密","  切，對外交是一個重要的成就。主委，有機會你有沒有興趣到帛琉走一走？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，我已經去過四次了。"],["莊委員瑞雄：你已經去過四次？你實在是很小器，都沒有找我們一起去。"],["夷將拔路兒主任委員：我都是被總統指派去的。"],["莊委員瑞雄：雖然你之前去過四次，但是跟現在去的意義會有所不同，主委應該很清楚","  。尤其英文科學週刊Natural曾經刊登過一篇文章，叫做「臺灣送給世界的禮物」，文","  章裡面也提到我們臺灣原住民族將南島語、農耕及製陶技術傳播，是臺灣曾經給世界的","  一個禮物，也更提升我們原住民族在南島區域的重要性和獨特性。帛琉也是南島民族論","  壇會員的一員，更是我們的邦交國之一，我一直在想，這次的旅遊泡泡好不容易，經過","  三個國家的努力，帛琉有得天獨厚的環境和推動觀光的長遠視野，可是本席想到的是，","  同為南島民族，其實臺灣也有豐沛的觀光資源，主委應該也很清楚，你也是到處趴趴走","  的人。臺灣的風景、文化及美食也是我們引以為榮的，如果透過與帛琉的互相交流、拜","  訪，甚至未來疫情結束以後，旅遊泡泡建立的這些基礎，不要都是只有我們去而已，我","  們應該多想一下，讓他們也有機會到臺灣，尤其是到原住民部落深度走一走，請問主委","  有沒有設想規劃出更多的雙向交流活動？"],["夷將拔路兒主任委員：跟委員報告，委員所指教的其實我們正在推動中，在南島民族論","  壇中長程計畫裡有所謂的部落旅遊的交流，甚至前一段時間在宜蘭舉行的全國原住民運","  動會，南島民族也第一次組隊來參加，總統也注意到這個部分，並認為這樣的交流是非","  常有意義的。"],["莊委員瑞雄：那是很好的一件事情，可是本席更在意的是疫情期間，既然已經有旅遊泡","  泡了，如果能就這個部分再去規劃、再去努力、再去加把勁，使能成行的話，本席認為","  這對臺灣與帛琉，不管是兩國之間的情誼還是在國際上的地位，都不可小覷，國際媒體","  對此有大幅的報導，對臺灣的能見度是有利的。請問主委對此的看法為何？"],["夷將拔路兒主任委員：委員指教得沒錯，前天帛琉總統惠恕仁就公開說帛琉的根在臺灣","  ，他們認為帛琉人民是從臺灣過去的。"],["莊委員瑞雄：本席想的是藉著疫情期間實施的旅遊泡泡，做更多的規劃，讓臺灣原住民","  族文化在世界上更加大放異彩，這就是21世紀我們臺灣能繼續給世界的禮物，對不對？","  所以本席要在此拜託主委能答應此事。"],["夷將拔路兒主任委員：好的。"],["莊委員瑞雄：接下來本席要請教的是最近很多縣市接二連三發生嚴重的火燒山事件，阿","  里山森林大火燒了3天還沒完，新竹尖石林區火災燒了3萬多坪，之前嘉義林班地在2月","  時也連續燒了好幾天，還出動直升機去滅火，3月份在高雄，甚至臺中、南投一天中發","  生百起火災，本席之所以提起這些，是因為下個月會進入清明掃墓高峰期，不排除屆時","  是火燒山機率更高之時，為了平息這些火燒山事件，除了相關單位、主責單位以外，其","  實還有許多令人非常尊敬的義消、山青志工及很多無名英雄都可以協助撲滅火勢，上山","  進行救援。據本席的理解，這些義務救援的山青都是無償的，無償在道德上是非常崇高","  的，我看到前陣子蘇院長大力推動開放森林，相信這一定會鼓勵更多民眾親近山林，又","  因為疫情的關係，上山的人想必更多，一定會蔚成風潮，未來需要救援的情況勢必會更","  多，本席的意思是無償當然是一種高貴的情操，但是有鑑於將來救援的機率可能愈來愈","  高，請問我們有無可能給這些山青一些補貼？"],["夷將拔路兒主任委員：我們已經跟內政部消防署協調過，希望將山青加入義消組織，以","  後他們就可以獲得協勤費用的支應，我想這樣會讓我們的青年更願意參加義工工作。"],["莊委員瑞雄：本席認為將來的救援次數一定會愈來愈頻繁，對這些山青、原住民朋友來","  說，原民會能未雨綢繆當然是件好事，我相信沒有人會比原住民朋友更熟悉整個山區，","  尤其是那些俗稱揹工、巡守員的人，將來要借助他們的機率勢必會更高，現在屏東大武","  山正在舉辦第24屆成年禮活動，本席相信原民會舉辦這些活動都是有意義的，目的是讓","  這些學員更加體認敬畏山林、崇敬山林和保護山林的理念，如果能藉著這些活動帶來的","  精神再加以發揚光大，將這些原民會培訓的人組織化、常設化，這其實對原住民朋友的","  所得不無小補，本席建議主委可以往這個方向思考一下，平常大家都說義務的行為當然","  就是無償，都不願意談報酬，我們當然肯認無償是個很高尚的情操，但是將來的救援次","  數會愈來愈頻繁，不只是救火，一旦有事發生就需要請這些原住民朋友放下所有事務上","  山，在熟悉的森林中付出時間和勞力，所以本席認為你們不妨往這個方向思考看看。請","  問主委對此的看法為何？"],["夷將拔路兒主任委員：其實自從蘇院長宣示向山致敬之後，原民會已經將原住民服務產","  業納入，包括剛剛委員提到的協作費的部分，如何讓原住民有合理的協作工資，這是很","  重要的，包括在地的導覽解說人才等，應該都整合在一起，讓我們也有機會參與資源的","  利用。"],["莊委員瑞雄：本席認為這才是比較實際的作法，其實我也很想每次向主委質詢時，要求","  哪個鄉哪個鎮可以要些什麼，擔任立法委員的人當然都希望能為自己的選區爭取，可是","  本席認為那些本來就是該去爭取的，但不希望是透過質詢的方式為之，不過要提醒主委","  的是，原住民族文化發展中心的規費收入實在是不符合預期，我們期望你們能在後疫情","  時代儘早規劃，以迎接旅遊人潮。北葉位於三地門、瑪家、霧台附近，我相信原民文發","  中心的收入是不高，而且從106年高峰以後就每下愈況，據本席的猜想，主要在於去的","  可能都是65歲以上長青團之故，但是眼看著收入這樣往下降，你們也要想想辦法，好好","  檢討一下，看看如何可以增加收入。請問你們對此有何規劃？"],["主席：請原民會文發中心曾主任說明。"],["曾主任智勇：有，我們除了會針對相關硬體設施進行改善外，還會辦理更多文化體驗營","  活動，並讓導覽活潑化，甚至預備在假日增加一場歌舞表演，同時希望會有更多學生願","  意到我們的環境教育場域進行戶外教學。"],["莊委員瑞雄：為了不耽誤其他委員的時間，請你們將這個規劃資料送給本席一份。對這","  個部分請你們一定要加油，我們一定對原民會大力支持。"],["主席：謝謝莊瑞雄召委，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請吳委員怡玎發言。"],["吳委員怡玎：（11時19分）主委早！本席首先要請教主委的是你們今天的報告中提到原","  住民族人力資源網的媒合成功人數是3,034人，請問媒合這些人的期間是多久？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：委員早！我們是以一年為期，這應該是去年媒合的人數。"],["吳委員怡玎：也就是一年的時間，請問已經開始多久了？"],["夷將拔路兒主任委員：這幾年我們在各縣市都有所謂的原住民就業服務員設置，從事協","  助原住民就業的工作。"],["吳委員怡玎：是在原鄉還是都會區？"],["夷將拔路兒主任委員：原鄉和都會區都有，因為現在原住民人口已經有一半是在都市裡","  生活。"],["吳委員怡玎：工作型態大概都是哪些？"],["夷將拔路兒主任委員：應該是各行各業都有，只要他符合相關工作條件，我們應該都會","  介紹。"],["吳委員怡玎：本席認為對原住民的幫助，除了文化的保存之外，經濟方面的知識是很重","  要的，你們在前瞻預算中有一個建設電商平臺即Ayoi平臺的計畫，並提供了上架商品及","  會員人數的資料，請問從109年6月1日迄今的營業額大概是多少？"],["夷將拔路兒主任委員：有關電商平臺營業額的部分，請本會同仁來說明。"],["主席：請原民會經發處劉科長說明。"],["劉科長倩如：跟委員報告，從6月1日迄今的累計消費金額大概是280多萬元。"],["吳委員怡玎：你們也有協助在其他平臺上架對不對？請問這個數字是單純Ayoi的還是包","  含其他平臺上架的部分？"],["劉科長倩如：目前我們有與4家電商平臺結合，都有上架原住民的商品。"],["吳委員怡玎：所以Ayoi現在不是一個獨立的平臺？"],["劉科長倩如：Ayoi是一個獨立的平臺，不過另有4家電商也設有原住民族商品專區。"],["吳委員怡玎：其他4個平臺的營業額大概是多少？"],["劉科長倩如：其他4個電商平臺的營業額比較少一點，還是以Ayoi的為主。"],["吳委員怡玎：接著本席想請教的是有關高雄國立原博館的問題，環評已經通過了，可是","  現在面臨缺工，材料價格也上漲，請問主委，這部分的時程和經費是否照原計畫進行？","",""],["夷將拔路兒主任委員：我們的環評兩天前才剛通過，接下來才要進入規劃設計的部分，","  離真正發包還有一段時間，所以目前還沒有缺工的問題。"],["吳委員怡玎：所以你還不確定它是否可以如期、如預算的進行？"],["夷將拔路兒主任委員：應該是可以，因為環評大會通過以後，這整個中長程計畫包括預","  算編列，行政院就可以開始準備了，其實這個博物館的中長程計劃已經報到行政院，只","  是要等高雄市的環評大會通過而已。"],["吳委員怡玎：所以現在看起來基本上不會有什麼意外？"],["夷將拔路兒主任委員：對，不會有意外。"],["吳委員怡玎：其次要請教的是，依照刑事訴訟法第三十一條之規定，如果被告具有原住","  民身分，經依通常程序起訴或審判者必須強制有律師陪同，但是我們發現其實原住民在","  被警察詢問時，沒有律師陪同的比率高達九成，但第三十一條規定需強制律師陪同者除","  了原住民之外，還有其他不同身分的人，可是他們沒有律師陪同的比率大概只有四、五","  成，和原住民的九成相較真的有很大的差距，這種情況其實對於我們原住民的保障是很","  不利的，因為警察的偵訊是最重要也是最開始的證據之一，請問主委是否可對這個部分","  加強宣傳？讓我們原住民朋友知道當他到警察局時，其實法律是有保障的，要有律師強","  制陪同且是由法扶機構免費提供的。"],["夷將拔路兒主任委員：我想我們會在這個部分再加強，連同法扶機構在我們的部落、原","  鄉及相關的聚落加強宣傳，並希望透過原民臺，對此加強宣導。"],["吳委員怡玎：既然這是立法院通過希望給原住民保障的法律，我們希望可以確實落實。","","","   另外一個問題是與原住民經濟比較相關的，那就是大專院校原民生申辦休學和退學的","  比率相當高，這其中當然有很多原因，有24.6%是基於工作需求，9.2%是因為經濟困難","  ，逾期未註冊的比率是26.4%，我想這可能也跟經濟有關係，所以本席認為經濟是個很","  大的問題，但是要經濟自主的前提在於他的教育，請問原委會可否在這方面更加強？提","  供更多的幫助？"],["夷將拔路兒主任委員：其實從國小到大學，我們對原民生都有一定的減免措施，尤其在","  國立大學的部分，大部分幾乎都是免費的，至於其他的原因包括剛才委員提到的經濟的","  因素，或者是……"],["吳委員怡玎：就比如剛才提到的工作媒合，大部分人就讀大學時，即使是學雜費都減免","  了，但因為多半是住在外地而非家裡，所以還是需要住宿費、餐費等，如果原民會能幫","  他們尋找一些工讀、實習的機會或是提供某些方面的獎學金，就可以在這方面提供更多","  的協助。再者，主委剛才提到的是從國小以上的教育階段，可是我們知道現在原鄉部落","  很多都是隔代教養，而隔代教養是從幼教就開始了，請問你們是否能確保原鄉部落的幼","  教資源是充足的？因為若是幼教資源不充足的話，當他進入國小時就已經趕不上了，請","  問這部分是否亦可加強？"],["夷將拔路兒主任委員：先跟委員說明的是有關暑期工讀的部分，今年原民會釋出的為期","  兩個月暑期工讀名額大概將近550個，目的就是讓這些有經濟需求的人，透過我們釋出","  的工讀機會成為工讀生，兩個月大概可以獲得4萬8,000元左右的薪資，以支應他們下一","  個學期就讀所需。"],["吳委員怡玎：申請都有滿額嗎？"],["夷將拔路兒主任委員：有的，我們剛好從現在開始開放，到下個月底之前都可以提出申","  請。"],["吳委員怡玎：我們希望這部分的人氣可以更多，同時要請你們加強宣導，讓這些學生都","  知道。謝謝主委！"],["夷將拔路兒主任委員：謝謝委員。"],["主席：接下來請吳委員琪銘發言。"],["吳委員琪銘：（11時28分）主委好！本席所提是有關原住民語言推廣方面，我們原住民","  的總人口數是58萬，在都會區的人口就占了將近一半，尤其是新北市這邊的原住民人口","  非常多，對於母語該如何推動始能有成效，這部分應該與客委會推動的方式類似，就是","  從家庭及平常的交談著手，因為在都會區中會講原住民語言的是少之又少，所以還是要","  讓他從家庭中學習，如何鼓勵他們多講原住民語言是非常重要的，請主委說明你們未來","  將會如何進行推廣。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，針對在家庭中學習母語，我們現在已經有所謂的族","  語保母措施，因為現在會講母語的原住民大概都是阿公阿媽那個年齡層，父母反而比較","  不會講，所以我們鼓勵阿公阿媽在家庭裡多與家族成員進行族語互動，並給予家庭族語","  津貼。至於幼兒園部分，我們有所謂的沉浸式幼兒園，就是在幼兒園中用全母語的方式","  進行教學。在國小國中的部分甚至一直到大學，我們也逐步提升整體上課時數，這部分","  也在努力當中。"],["吳委員琪銘：主委，在都市裡面跟部落地區不太一樣。部落地區一些小學平常還是用母","  語交談，但是在都會區裡面，根本就很少聽到在推廣原住民的語言，這個成效應該都不","  高，所以都是要透過家庭裡面的交談。因為在我的選區三鶯那個地方，是一個原住民部","  落人口特別多的地方，但是在這個地方真的很少看到推廣原住民的語言。這邊的成效，","  應該還是有待加強。"],["夷將拔路兒主任委員：委員，這幾年來，在您特別提到的三鶯和土城等地，我們現在幾","  乎在每一個區，例如土城區我們有所謂的語言推動人員，他們會去開族語的聚會所，或","  是族語的研習班。因為原住民很多都會去教堂、教會，每個禮拜天聽講道的時候，我們","  甚至鼓勵牧師都用母語來跟他們講道。這部分的話，在都市裡面自然就會學到語言。"],["吳委員琪銘：我們要如何去推廣，讓原住民的語言能夠永續下去。再來就是原住民語言","  的認證能力，109年的資料指出有一萬零三百多人取得合格的考試證照，代表我們現在","  已經有年輕化了，包含初級班在國小的成效還算是不錯。未來我們要如何再去推動，讓","  更多原住民的新一代都能來認識母語，這是未來應該要著重的地方。像我們現在都有數","  位手機，現在的手機都很方便，如何能透過數位化來大力推廣？"],["夷將拔路兒主任委員：委員，謝謝你剛好也把我們去年族語認證的最新統計表弄出來，","  昨天我們還親自給他們頒獎鼓勵。所以你看這個優級的，25歲就考上；高級的，24歲就","  考上。更重要的是，中高級的，六年級就已經可以考上。那表示我們這幾年族語、母語","  的推動都有在做。委員提到電腦的部分，在我們的網路上有「族語E樂園」，網路上可","  以點選來學，各個族群的語言都可以學得到，他只要進到那個系統裡面，都可以學到1","  6族的語言。"],["吳委員琪銘：那個E樂園的推廣成效不錯，我看每個月就有30萬人次去瀏覽，大部分去瀏","  覽的都是自己族人，占的比例比較高。所以這是未來要多推廣的部分。"],["夷將拔路兒主任委員：好。"],["吳委員琪銘：再來是一個題外的，就是土城的原住民族生態公園，在上個月我們有去看","  過，差不多有2個月了吧？"],["夷將拔路兒主任委員：2個月了。"],["吳委員琪銘：未來這個地方是一個生態園區，要怎樣去推廣？這個地理環境非常好，也","  是我們原住民的一個園區，未來如何擴大為一般民眾也可以到那邊去遊覽，關於這點主","  委還有什麼比較好的構想要來推動？不能說只是一個小額的社區經費，那還是不夠啊！","",""],["夷將拔路兒主任委員：委員，這部分真的要謝謝你。在2月2日我們有陪同委員去會勘，","  在會勘時區公所已經提報最新的需求費用。第一期要新增900萬元的費用，不是我早上","  講的那個一百多萬元的。這裡面包含簡易的生態廁所，以及下雨時基本的遮雨設施，這","  個在900萬元裡面可能就可以再做處理了。"],["吳委員琪銘：好，這一定要快，因為畢竟那是一個原住民的生態園區，那是值得推廣的","  。"],["夷將拔路兒主任委員：謝謝委員一再地叮嚀我們，我們會把它做下去。"],["吳委員琪銘：好的，謝謝。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（11時35分）主委好！原民會的主委可以想像是特別辛苦，因為幅員之大","  ，我也相信這是非常辛苦的工作。我今天最主要的一個問題，因為我做過中壢市市長，","  那時候在中壢市的原住民朋友算是各鄉鎮市裡比較多的，他們都有各區的一個頭目。每","  次活動的時候，他們就叫我總頭目。我是很不好意思，但是懷有一點責任。有幫忙到在","  城市地區打拼的原住民朋友，也希望你們能夠多關心，畢竟這個區塊其實是原住民語言","  文化流失最快的一個區塊。現在原文會、原語會等2個基金會都在做這方面的工作，你","  對於城市的語言流失的部分，有沒有什麼樣的方法？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：委員好！有關這個部分，除了原文會跟原語會之外，以中壢市來","  講，現在桃園每一個區至少會配置一個族語、母語的推廣人員，由他們來推動整個語言","  復振的鼓勵措施。我們一起來把它搭配好。就我所知，中壢應該是桃園市原住民人口最","  多的地區，已經比復興區還要多。所以我們也會鼓勵幼兒園，如果有集中的原住民小朋","  友，我們也可以在他們小時候就用母語做幼兒教學。"],["魯委員明哲：好的。目前桃園市的確是除了原鄉周邊如花東地區之外，出來打拼的所有","  原住民族朋友聚集最多的，目前大概超過7萬7,000人，在中壢的也接近1萬人……"],["夷將拔路兒主任委員：比復興區還要多。"],["魯委員明哲：對，是非常多。我也看到你們這幾年的規劃，在現在的機捷A17站有一個三","  合一的工地。現在已經快完工的，包括由文化部補助的流行音樂露天劇場，目前接近完","  工，大概在今年中會完工，一個可以容納1萬5,000人的音樂廣場，相信很多原住民族的","  特色活動，未來也能在這個場地擴大舉辦。","   第二個是已經開工了，目前現場在整地，預計在明年中完成的國際原住民文創園區，","  這個部分我們是補助2億元，但大部分的金額是由地方來籌措，有關它的主要功能，待","  會再請教你。明年預計是會成為現在在場的2個基金會─原文會和原語會的永久會址。當","  然我覺得這是一個很好的規劃，不光是因為原文會量體這麼大，第3期的工程17億元，","  裡面的相關硬體設施屬於原文會的，因為有電台，又有廣播，大概就占了15.8億元。原","  語會大概用得比較少一點。所以我們當然是希望能夠充分發揮這個功能。","   我想請教一下，你們會選擇這邊，第一，不光是因為桃園7萬7,000位原住民朋友，人","  數最多，我覺得選擇桃園做為你們永久的2個基金會基地，真的是滿好的選擇。第二，","  你們選擇了青埔地區，青埔地區正好是國門，因為機捷從國門進來會有幾站。所以國際","  的原住民文創園區，要跟國際接軌，選擇青埔高鐵站旁，我覺得是一個正確的選擇。第","  三個，透過高鐵讓全國串接，不管是要上電視，例如上原民台就能夠透過高鐵全臺灣串","  接。所以從交通面，從原住民朋友聚集的區塊來看，我覺得這個地方真的很不錯。就目","  前來看，這個工程會不會延遲？"],["夷將拔路兒主任委員：首先要謝謝委員的肯定與支持，關於這個部分，我們為什麼選擇","  在那個地方？除了像在場的陳瑩委員的主張之外，最主要是桃園市已經是原住民人口第","  三多的地方。原住民人口第一多的地方在花蓮，第二在臺東，可能不到一年內，桃園就","  會變成原住民人口第二多的地方，所以我們特別把這個地方做一個規劃。目前整個工期","  應該都滿順利的，包括原文會及原語會的土地取得部分，大概在6月份就會取得桃園市","  議會的同意，我想我們會很順利地推動下去。"],["魯委員明哲：好。其實大家對這個整體設計都非常非常期待，我們看到這張圖，明年中","  完工的國際原住民文創園區，他的國際元素到底是軟體還是硬體？我們南島的相關文化","  只是做一個硬體的展示，還是國際的原住民真的會常常來？在後防疫期間，你們必須和","  桃園市政府原民局討論，因為未來要由他們管理，明年中就要拿使用執照了，今年如果","  沒有一個具體的成果，明年真的上路時，事實上有點來不及。","   過去我擔任議員的時候，他們有提出一些想法，雖然這個案子補助兩億元，他們出比","  較多，但是很多元素是針對全國的部分，不見得桃園市政府原民局能夠去匡列，能夠推","  動得這麼順暢。這是全國的，甚至到國際的部分，我覺得你們要扮演比較重要的角色。","  這是前天我們做的一個簡單的空拍情況，在流行音樂廣場的部分，現在大概完工八成，","  這個屬於文化部的部分，應該有機會在今年可以完成。目前第二期的現況大概是在整地","  ，還沒下挖，可能明年才會施工的兩基金會的永久會址在這個地方。我特別要說，非常","  期待也歡迎你們來到中壢青埔，但是可不可以幫忙一下？我不管是跟公共建設單位或桃","  園市政府講的時候，都請你們一定要考慮到交通問題。","   我再請教你們，桃園市政府說這裡有1萬5,000人，我們期待他們大部分都搭機捷過來","  ，但是1萬5,000人的活動，假設有1萬人參與，2,000台車是基本的考量，但是他們沒聽","  進去，地下停車場只蓋了260個汽車停車位。我期待後面兩個工程，你們要做文創園區","  ，包括國際的部分，是觀光廊帶中間一個重要的點。你們說平常會有250人來觀光，假","  日會有1,000人，結果你們只蓋了98個汽車停車位。","   當然這部分還有規劃，我真的希望有機會改善，否則到時候你們會困擾到自己，因為","  別人下不了車，不管是要上你們的節目或洽公人員都下不了車。這邊只蓋120個停車位","  ，你們兩個會各有243人、25人，自己人加起來可能都不夠用了。所以不要期待旁邊的","  道路，大成路只有15米，不要想在路邊停車。目前為止完全沒有停車位，他是雙向的單","  線道，能夠通行就不錯了。大豐四街剩10米，剩下這兩邊40米也不要期待了，為什麼？","  因為都有畫慢車道。只有5米的慢車道，任何要停在這邊的車，假設是遊覽車想要靠港","  一下都會造成堵車。有這麼多觀光客要來，甚至要到國際文創園區，也會有人來找你們","  洽公，如果連一台大客車或遊覽車的停車空間都沒有，讓附近的鄉親忍受塞車的狀況，","  我覺得不OK啦！","   請你們看一下，我是講真的，不是講假的，因為除了雙基金會的會址，還有流行音樂","  劇場暨原住民族文創中心這個基地之外，隔壁鄰居就是桃園市政府準備啟用的書法藝術","  館。他們也希望吸引全國的觀光客，再過來廊道就是outlet，所以停車需求會非常非常","  大。我在這裡特別強調，第三期如果真的還有機會，你們好歹要有這樣的心。這裡是作","  為永久的會址，停車空間卻沒做永久的考量，連上班人員的車都要停在社區外面或其他","  地方。辦大活動的時候都要借用別的地方停車，我覺得這不是永久的考量。","   我們都非常期待這項建設，但我們的希望第二期來不及實現了，如果第三期只蓋120","  個汽車停車位，連員工、洽公的歌星或相關人員都不夠停，我真的希望停車位能夠加倍","  設置。希望我的話主委真的能夠聽進去，不然蓋完之後，也許那時候你不見得是主委，","  可能高升了，但是問題仍然留在那邊。"],["夷將拔路兒主任委員：委員的指教，我們會特別注意，謝謝你的提醒。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra  Kacaw委員：（11時46分）主席、各位原民會的官員。nga'ay  ho   kita,","  matayaray itini i Yinmihoy, nanay sa'ayaw  haw,  kamo  kako  patilid  kamo","  itini  i剛才我們主委Icyang主委haw，mihokok  mi報告，milatoh  to  mitayaran","  namo, tada miaray ko faloco', itini kanapinapina to kako milicay mipa'icel","  to nai faloco'ay no itini i tokay i niyaro' mato'asay ato salikaka,  nanay","  sa'icelan no mita mipacakat to原住民族。","   （譯：在原民會任職的同仁大家好！在這裡感謝大家，剛才我們主委夷將拔路兒主委","  所報告及講述的你們工作的內容，我已多次轉達及鼓勵來自都會及部落族人的心聲，希","  望我們再努力提升我們原住民族）我要特別謝謝原民會辛苦的報告，還有語發基金會、","  原文會所有同仁的辛勞，原住民族的權益需要我們繼續努力爭取。","   禁止說母語的政策，從日據時代到中華民國，1987年解嚴以前禁止說母語。解嚴以後","  推動母語政策，尤其在民國81年，中華民國憲法增修條文特別規定，國家對原住民族的","  教育文化，應扶助並促其發展。民國82年教育部修訂發布，國民小學課程標準推動母語","  ，臺灣省政府也訂定，落實憲法精神加強扶助原住民發展措施，輔導國中、國小辦理母","  語教育。當然87年以前林副主委比較清楚，事實上過去省府教育廳到各縣市政府、學校","  ，推動很多母語行政的工作。譬如說87年公布原住民族教育法、94年公布原住民族基本","  法與成立原住民族電視台、106年公布原住民族語言發展法。我們要批評解嚴以前禁止","  說母語的政策，但是我們也要回顧，50歲以上原住民仍是族語流利。我們也要檢討推動","  母語政策30年，但是族語流失的情形依然嚴重，這是我們要檢討改進的地方。","   我們看到最近原民會語發基金會舉辦了「2021世界母語日─台灣原住民族語言發展會","  議」，這個資料來自行政院公共工程委員會的網站，整個經費概算881萬1,900元，族語","  經費的配置失衡。原住民族語言發展法所明定要辦理的原住民族語言活力調查，經費有","  54萬元，調查16族的族語，總共才調查480個人而已，是因為經費不足。輔導原住民瀕","  危語言，經費只有170萬元。","   原住民族語言發展法很重要的第八條明定「中央及地方主管機關應積極於家庭、部落","  ……推動使用原住民族語言，以營造原住民族語言使用環境」，這個是我們必須要去加強","  的部分。如果我們回顧這30年的原住民族族語政策，固然都有在做，但顯然現在族語依","  然流失嚴重，這就是族語家庭及族語部落的建立不足。","   我舉個例子，我的一個助理，主委可能認識他的爸爸陳來賜，過去在臺北縣政府當過","  總頭目，他的孩子國小二年級就到臺北縣居住、就學，但是他族語流暢，因為他建立很","  好的族語家庭。所以這個部分要去加強。原住民族語言發展法第十八條也明定「應提供","  原住民嬰幼兒學習原住民族語言之機會」；另外，也有規定地方政府應「開設原住民族","  語言學習課程，供民眾修習」。針對這個部分，我們要去加強，所以請林副主委，以及","  語發會和教文處的同仁加油。","   我們看文化健康站的部分，我在110年1月6日召開了「110年度原住民族文化健康站提","  升級距及新增文健站」協調會。針對級距的部分，應該按照人數來增加經費。110年度","  新設的文健站應該要趕快公告。我們看這個會議紀錄，我在2月18日也特別面告了林副","  主委，109年度新設文健站的申請時間是在108年10月就開始了；110年度的申請新設文","  健站部分，在你們的計畫裡說要另行公告，現在是3月31日了，已經比去年慢了5個月。","  請問公告了沒有？"],["主席：請原民會社福處羅處長說明。"],["羅處長文敏：在長照2.0的目標，在109年時是380站，我們已經達標。","鄭天財Sra Kacaw委員：我問的是新站什麼時候公告？"],["羅處長文敏：新站的部分，是因為在達標之後，要持續跟衛福部提出需求，我們在5月份","  會提出來。","鄭天財Sra","  Kacaw委員：處長，預算早就編了。行政院去年8月底就把預算送到立法院了，立法院也","  通過了，增加了2億2,387萬元的文健站經費，比去年多了兩億兩千多萬元。我協調過了","  啊！我先找過衛福部，才找你們開協調會的。沒有經費，我怎麼可能會找你們呢？所以","  這個部分要趕快。","   另外，有關原住民族傳統領域部分，根據原基法第二十一條，104年6月9日修正，要","  訂定原住民族傳統領域的劃設辦法，你們在106年2月18日也發布了相關辦法。107年6月","  11日公告了邵族及泰雅族的傳統領域，邵族的部分後來被行政院訴願會撤銷了，剩下泰","  雅族的傳統領域在烏來。那其他的呢？哪一位副主委負責？"],["主席：請原民會谷縱喀勒芳安副主任委員說明。"],["谷縱喀勒芳安副主任委員：其實我們的劃設都要尊重地方對於部落的傳統領域範圍，所","  以各縣市鄉鎮正在籌劃，到時候會報到原民會，再做審議。","鄭天財Sra Kacaw委員：這個要加油了，這個都這麼久了，要加油。"],["谷縱喀勒芳安副主任委員：好。","鄭天財Sra Kacaw委員：你要請主委跟行政院講，不要怕！"],["谷縱喀勒芳安副主任委員：我們依程序進行。","鄭天財Sra","  Kacaw委員：泰雅族在烏來的傳統領域公告到現在，有沒有什麼事？沒事嘛！有沒有產","  生什麼問題？沒有啊！不要怕！趕快做！"],["谷縱喀勒芳安副主任委員：我們審議作業還持續中。","鄭天財Sra","  Kacaw委員：有關傳統海域部分，根據原基法第十九條，在107年6月20日明定原民會要","  公告傳統海域。這個已經這麼久了，我在去年11月26日也特別召開協調會，請原民會趕","  快依區域計畫法施行細則第四條劃定的原則公告，因為內政部已經公告了所謂的海域，","  所以要公告原住民族的傳統海域很容易，但是到現在都還沒有進度。還沒有進度吧？"],["谷縱喀勒芳安副主任委員：這部分我們還在跟部會協商。","鄭天財Sra","  Kacaw委員：我開協調會的時候，也把相關的部會都找來了，而且都有法源依據。請趕","  快處理。","   最後一個議題，有關船舶法第四條，107年11月6日修正公布，特別明定第五款「原住","  民族基於傳統文化、祭儀或非營利自用，出海所使用經原住民族主管機關認定之小船或","  浮具」，所以授權給原民會來認定。我也提了預算的提案，要請原民會趕快訂定認定原","  則。農委會在110年3月26日根據我的質詢答復時，特別提到農委會同意，只要持原民會","  所認定小船或浮具的文件，就可以在港口進出。所以這個很重要，好不好？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：瞭解。有關船的部分，我們還在跟航港局協調中。這個部分因為我","  們還沒有看到，如果可以的話，再進一步跟他們來做協商。","鄭天財Sra","  Kacaw委員：航港局的問題是什麼，請你提供本席書面資料，本席來協調航港局。"],["鍾副主任委員興華：好。"],["主席：本席宣告，現在已經將近12點，繼續進行質詢到委員發言結束，12點發便當後可","  用餐。","   請陳委員瑩發言。"],["陳委員瑩：（11時59分）本席想先請教原民會社福處處長，今天針對本席的質詢，你幫","  主委準備了哪些模擬問答？"],["主席：請原民會社福處羅處長說明。"],["羅處長文敏：涉及到本處的衛生保健、文健站、社會福利及急難救助等，這些都有準備","  。"],["陳委員瑩：還有呢？沒有了。"],["羅處長文敏：對。"],["陳委員瑩：好，謝謝！你剛剛講的那些我不一定會問，我先請教你們，原民會委託中醫","  藥研究所一個原住民族傳統醫療知識與藥用植物研究的計畫，總經費多少？"],["羅處長文敏：一千多萬元。"],["陳委員瑩：多到多少？"],["羅處長文敏：1,118萬元。"],["陳委員瑩：已經撥款多少？"],["羅處長文敏：目前是在第一期款的部分，但是詳細的數字可能我還是要確認一下。"],["陳委員瑩：要我告訴你嗎？我讓你回去自己看好了。原住民族的藥用植物，請問一下你","  們原民會，有沒有建置資料庫？"],["羅處長文敏：藥用植物的部分，我們有參考衛福部中醫藥司，它有一本就是……"],["陳委員瑩：處長，你有沒有建置資料庫？"],["羅處長文敏：我們沒有資料庫，但是有彙本，是衛福部中醫藥司……"],["陳委員瑩：所以你們沒有建置資料庫？"],["羅處長文敏：是。"],["陳委員瑩：好，你知不知道你們和研究所簽定的行政協議第五條，裡面有提到中藥研究","  所所做的這個研究成果，必須要納入原民會指定的資料庫，你如果沒有建置資料庫，請","  問你們簽的這個協議裡面所謂的資料庫是指什麼？"],["羅處長文敏：這個部分是因為正在建置當中，所以目前是還沒有，我們委託給中醫藥研","  究所是沒有錯。"],["陳委員瑩：你們建置當中，請問你們建置到什麼程度了？"],["羅處長文敏：因為現在在蒐集的還是有一些困難，但是首部的是在去年10月30日，先在","  中醫藥那邊成立一個原住民醫藥植物的博物館，裡面已經先蒐集大概有六十多種有關原","  住民傳統藥用植物……"],["陳委員瑩：所以現在蒐集的都不能納入資料庫、都不能用，是不是？"],["羅處長文敏：是，將來我們會按照委員的建議，我們希望會有數位方面的一些資料庫建","  置起來。"],["陳委員瑩：資料庫不是我建議的，資料庫是你們自己不曉得在幾百年前跟人家簽行政協","  議，就已經說把人家研究的成果要放進這個資料庫，我如果今天沒有問，你搞不好還不","  曉得必須要做資料庫這件事情。"],["羅處長文敏：我們知道要做。"],["陳委員瑩：目前不管在什麼系統，我都看不到你們建置的一個平臺，你們不用提早準備","  嗎？"],["羅處長文敏：要。"],["陳委員瑩：你說你們建置中，你們進行到什麼程度、做了哪些事情啊？"],["羅處長文敏：我們現在跟他們會有固定的時間做一個工作會報，因為是兩年的計畫，現","  在是走到中間，所以我們期中報告……"],["陳委員瑩：中間一半了很快耶！我覺得你們目前聽起來應該也沒有什麼成果。"],["羅處長文敏：有一些成果。"],["陳委員瑩：主委，你聽得出來問題在哪裡？還有就是，我們之前有帶你們隨著衛環委員","  會去考察中醫藥研究所，當然裡面有一個原住民族藥用植物的展館，那天我已經把很多","  的問題都點出來了。另外我想爭議性比較大的，就是在那天的座談當中有特別提到，目","  前有挑了兩個品項……"],["羅處長文敏：3種。"],["陳委員瑩：3種？"],["羅處長文敏：是。"],["陳委員瑩：好，3個品項，產生的方式聽起來，這個應該是他們的組長，對於他僅從少數","  幾位原住民朋友的口中得知黃藤這樣的一個植物，所以他們就針對黃藤去做研究。所長","  也「唬爛」的說，他們拜訪了很多的耆老、各族的族群代表，結果講了老半天是我們的","  聘任委員。我知道這些是很專業的一個研究議題，你們花了一千多萬元，然後隨便挑這","  幾個品項，我覺得這樣子是非常不行。","   另外也是一樣跟你們有關係，有一件事情讓本席相當的生氣，去年我們有一位族人因","  為工作受傷引發敗血症，他病況相當嚴重，在住院療養的期間，我們希望透過原民會請","  原家中心前往訪視，去瞭解他當下遇到困難，他有一個老婆，還有一個女兒，家裡經濟","  因為他住院產生重大的影響，我們發函請你們協助關懷這個個案，辦公室在去年10月7","  日發函給你們，然後你們11月5日才把個案轉出去。這個時間會不會太誇張了？轉一個","  案需要一個月；然後還有更誇張的是，你們發函給新北市政府，11月5日發函，然後新","  北市原家中心過了兩個多月之後才派人訪視，一直到今年的1月20日才派人過去，結果","  這位族人在12月就已經過世了。人活著的時候需要人家去訪視，等啊！等啊！你們一個","  案子可以拖到快三個月─114天，我可不可以請教主委，主委，請問這個是你們原民會的","  常態嗎？處理一個案子、需要關懷訪視的案子要三個多月，可不可以講一下到底是怎麼","  一回事？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：我跟委員報告，其實所謂的急難救助就是要用最快速的方式把他","  做一個關懷跟協助，所以應該是用最快的速度來做一些關懷。"],["陳委員瑩：請問像這樣的案子，最快速度應該是在多久以內？你們平常處理這樣的案子","  平均大概都要多少時間？"],["夷將拔路兒主任委員：以這個案例來講的話，應該是3天、5天就要去做關懷了。"],["陳委員瑩：但是我們等了3個月，等到人家都死掉了。"],["夷將拔路兒主任委員：這個我們要檢討。"],["陳委員瑩：所以我點出來，今天我講兩件事情，就是要讓主委看看社福處到底是怎麼樣","  ？後面站了兩位同仁，還有一位柯麗貞科長坐在後面，對不對？處長，我不知道這件事","  是誰要負責？如果一而再再而三這樣子，你是要主委下臺嗎？還是你要負責？還是你下","  面的人要負責？你們應該做事情讓主委加分才對啊！"],["夷將拔路兒主任委員：這個部分我們會再加強，因為我們各地都有社工人員，應該用最","  快速的方式來解決族人的需求，這個部分我們來改進。"],["陳委員瑩：3天跟3個月差很多。我利用最後一點時間，我講一下諮商同意辦法的問題，","  社福處的官員可以請回座。","   諮商同意辦法2016年1月公布到現在，已經5年了，當然這當中有非常多的地方是需要","  修改跟調整，目前大家最常聽到的就是卡大地布的光電案，裡面至少發生了幾項爭議，","  譬如投票是一戶一票，為什麼不能一人一票？在地的非部落族人也可以投票？還有部落","  有部分村里未受影響，可以投票？還有諮商同意的決議（或表決）的時間點，應該在開","  發案起草、招標前、決標或施工前？這些問題都需要你們去解決，尤其現在能源轉型是","  政府最重要的一個政策，原鄉部落未來可能會有愈來愈多像光電或地熱的開發案，如果","  說這些問題我們都不去解決，像卡大地布這樣子的爭議一定還會再發生，部落的撕裂不","  能因為說我們這個法規定得不完善，結果部落或者是業者大家都要去承受這種撕裂、這","  種傷痛。","   我想在這邊提一點建議，就是在族人遇到諮商同意問題的時候，資訊沒有充分的公開","  ，導致族人判斷資訊的正確性，在諮商同意的這個程序表單，並沒有一個統一的SOP可","  以讓部落來瞭解或者是讓業者來參考，對於這些相關的資訊和案例，你們可不可以把它","  彙整成一個網站，就像你們那個原住民族傳統智慧創作保護資訊網一樣，可以解決資訊","  不同步的問題，讓公所、業者、甚至族人大家都不要無所適從啦！主委，你覺得怎麼樣","  呢？"],["夷將拔路兒主任委員：跟委員報告，讓族人瞭解諮商同意如何進行，我們已經有一個簡","  單的懶人包，這部分我們可以在網站裡面做公告；至於業者，還有地方政府的部分，我","  們會趕快再做一個大家比較容易理解的這些資訊，透過網站來做公告。"],["陳委員瑩：像原住民族傳統智慧成立專案辦公室，針對諮詢跟陪伴、協助族人等等，就","  是讓大家都可以在適當的時間、合理的條件下來諮商同意，確保資訊的完整。這個部分","  很多是彙整網站，還有成立專案辦公室，這個是不用修法馬上就可以做的事情，所以我","  希望主委可以趕快處理。然後我們七百多個部落沒有辦法一體適用，每個部落的諮商同","  意辦法都是不一樣的，你不能一套標準，讓所有臺灣這麼多的部落全部統統適用一個辦","  法，這個行不通，所以建議你讓每個部落自己先決定自己的諮商同意辦法，如果這個部","  落他們沒有特別的意見，他們就適用原民會訂的辦法，我希望你們可以朝這個方向去處","  理。"],["夷將拔路兒主任委員：我們來研議。"],["陳委員瑩：好，你們是不是可以一週內給本席答復？好，謝謝！"],["主席：接下來請高金委員素梅發言。"],["高金委員素梅：（12時11分）主委好！我現在要給你帶領的原民會團隊鼓勵一下，其實","  這幾年來你們推動的不管是政策也好，或者是預算別也好，其實都有增加，我知道原民","  會的業務非常龐雜，每一位原民會的同仁花費的時間跟要處理的公文都特別特別的多，","  所以能夠有一些政策的落實，還有現在我們看到一些業務的推展，主委還有所有的原民","  會同仁，你們實在是很辛苦了！但是我們身為原住民的立法委員，我們監督也不會懈怠","  。","   現在我有兩個問題要就教主委，我在3月16日以20年原鄉路為主題，跟蘇貞昌院長做","  我的總質詢，第一個部分是部落的道路必須要依照公路法第二條的定義，也就是，原住","  民部落之間的道路要全數納入鄉道和區道，並且讓原民會每年可以分配到汽燃費來執行","  部落道路的養護。第二個就是部落道路的養護預算編列必須編列在一般公務預算來執行","  。蘇院長其實當天有承諾我，他會責成相關部會來辦理，而那天的質詢，你還有交通部","  的林佳龍部長都在場，請問主委，針對蘇院長承諾的這兩個政策方向，原民會有沒有開","  始做後續的規劃跟跨部會的協調？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：委員好！謝謝委員對這個道路長期的關心，上次在3月16日蘇院長","  在委員的質詢之下，也特別讓我們各部會去重視這個議題，最近我們跟林佳龍部長在非","  正式的會議裡面已經有注意到這個問題，尤其提到了這些汽燃費的部分，怎麼樣在原鄉","  獲得應該有的比例分配？我們會接續在這個部分，林部長也同意我們找時間再做一些意","  見交換。"],["高金委員素梅：需不需要我來安排你們兩會的首長先行協調，這樣子會不會有效地加速","  這個政策的推動？需不需要？"],["夷將拔路兒主任委員：委員，其實你已經在總質詢給我們很大的指教了，院長也特別關","  切交辦我們，我們現階段先跟交通部做一個溝通，如果真的有困難的時候，我們也會跟","  你做一個報告……"],["高金委員素梅：這樣子好不好，那我就給你一個月的時間可以嗎？"],["夷將拔路兒主任委員：是，好。"],["高金委員素梅：好，謝謝！另外我要針對原住民經營露營區的部分，然後我要請原民會","  必須趕快、即刻地向行政院明確地表達部落族人的立場，來捍衛部落族人的權益，我不","  知道夷將主委你看到交通部在109年11月6日提報給行政院，有關「非都市土地使用管制","  規則」放寬農牧用地、林業用地容許設置露營設施之具體修正建議案了沒有？我手上的","  這個，你可以看電腦上，我看了這份公文的附件，它的內容有很大的問題，主委，我先","  提供給你，我覺得這個非常大的問題就是，在彙整資料裡面有兩個，第一個，它沒有註","  記原住民經營的露營區有幾家；第二個，我們可以看到這個公文裡面，桃園市政府也好","  ，新竹縣政府也好，它分別對於設置露營區的附帶條件，看一下這個附帶條件，它提出","  了建議，然而這個附帶條件我認為也真的是太可怕了，它說，位於飲用水水源水質保護","  區範圍裡面，都不可以設置露營區。","   主委，我們都非常地清楚知道，原住民鄉幾乎都位於水庫集水區，還有水源保護區，","  如果我們的行政院依照交通部在109年11月6日所提報的這個資料通過，我想原住民地區","  有一大半以上的露營區根本沒有辦法合法化，桃園市復興區、新竹縣尖石鄉、苗栗縣泰","  安鄉、臺中市和平區、南投縣信義鄉、仁愛鄉，包括宜蘭縣大同鄉等等這些原住民的鄉","  鎮，都會因為部落是位於飲用水水源水質保護區，會導致我們原住民族人經營的露營區","  根本沒有辦法合法。","   所以在這裡我要要求主委兩件事情，第一件事情，我要針對原住民露營區合法化的推","  動，希望原民會立刻就調查原住民經營的露營區到底有幾家？這個數據趕快出來，然後","  要研擬後續的輔導措施，例如我們營區的經營管理，還有地上物建築法規的輔導措施，","  要趕快出來好嗎？第二個我要要求主委，你趕快行文到行政院，趕快刪除我剛剛給你看","  的這份公文裡面的，這個要刪除，只要是露營區位於飲用水水源水質保護區的規定，對","  於原鄉裡面的合法推動，我們有非常多原住民地區的露營區是根本不可能會合法的，好","  不好？這兩個部分，是不是請主委趕快來做？"],["夷將拔路兒主任委員：跟委員報告，因為到目前為止，我們的主管機關終於確定是交通","  部……"],["高金委員素梅：我知道。"],["夷將拔路兒主任委員：後續的話，高金委員提出的這兩個建議，尤其第二點的部分，飲","  用水水源水質保護區要如何刪除？這個我們會在正式會議裡面提出我們原民會的立場。","",""],["高金委員素梅：我是覺得這樣子啦！每個禮拜四你們都有行政院院會，也就是明天對不","  對？所以我要求主委，明天趕快跟行政院長報告這件事情，要不然的話，交通部已經函","  請行政院，它是在109年11月6日函請行政院，也就是我剛剛說的第二條那個附帶決議，","  它馬上就會影響原住民族人有露營區的完全不可能合法，所以馬上、趕快。第二個我要","  要求你趕快調查原住民露營區到底有幾家？並且要研擬後續的輔導措施，這個部分一個","  月可以提供給我嗎？"],["夷將拔路兒主任委員：好，調查的部分我們就請業務單位一個月內把它完成。"],["高金委員素梅：好。"],["夷將拔路兒主任委員：第二段的部分我們會在行政院開的正式會議裡面提出原民會的立","  場。"],["高金委員素梅：好，馬上，如果有提出了之後，有相關的行政院的決策，馬上要讓我們","  知道好不好？"],["夷將拔路兒主任委員：好。"],["高金委員素梅：因為我很怕交通部在109年已經告訴行政院，如果行政院按照這樣的規範","  去訂定合法的露營渠道，原鄉幾乎沒有一家是會通過的，這會影響我們族人的權益，好","  不好？謝謝。"],["夷將拔路兒主任委員：好，謝謝。"],["高金委員素梅：另外我要針對原文會，我請問一下原文會董事長，你們給我的那麼多報","  告，我看到有非常多好看的節目，但你們能不能還有別的規劃，因為我們知道原民臺的","  收視率其實沒有一般的主流媒體高，我們都會看到客委會有一些好的節目在其他的主流","  媒體去播放，原民會有那麼多好的節目，甚至於得獎的節目，你們有沒有這樣子的規劃","  ，請問董事長？"],["主席：請原文會瑪拉歐司董事長說明。"],["瑪拉歐司董事長：報告委員，有關於今年度我們的節目，我們做了一個品牌的設定，第","  一個就是我們會跟客家傳播基金會以及臺語臺、公視會共同合作來製播節目，另外我們","  會把……"],["高金委員素梅：我不是講製播節目，董事長，你很顯然沒有聽懂我的話，我說原民臺其","  實在這麼長一段時間中，有做了非常多節目，包括歷史文化的，還有所謂深入原住民部","  落的一些節目，這些節目難道你做完了就放在你們的抽屜裡面嗎？因為在原民臺播出，","  看的人沒有那麼多，所以我才會要求你們是不是回去趕快規劃一下，讓一些非常好的節","  目可以在主流媒體裡面去播放，可不可以？"],["瑪拉歐司董事長：是，委員。"],["高金委員素梅：可以嗎？"],["瑪拉歐司董事長：我剛剛提到的是合作面，所以我們會把節目託播在這些頻道上面，包","  括其他的商業頻道。"],["高金委員素梅：可以嗎？"],["瑪拉歐司董事長：可以。"],["高金委員素梅：如果可以的話，請一個月內告訴我們你們要怎麼做。第二個，8月1日就","  是原住民日，我要求你們在8月1日，我也有要求其他的行政部門，原民臺或者是廣播，","  你們必須要做一件事情，要配合其他的部會來整理、規劃8月份的一整個月份，看原住","  民日你們到底要做什麼樣的規劃。另外，原住民兩年一次的運動大會，為什麼你們不可","  以直播？有非常多的原住民鄉鎮市沒有辦法到現場去看，你們難道連兩年一次的直播都","  不能夠規劃嗎？這一次就算了，我希望兩年後臺北市辦的，你們應該要先行趕快規劃。","  針對我剛剛提的這三個，一個月內提出報告給我，好嗎？謝謝。"],["瑪拉歐司董事長：好，謝謝委員，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時22分）主委好。今天要來問一下有關姓名權的部分，我們知道現在","  原住民的身分證沒有辦法以族語的文字來登記，依照姓名條例第二條及第四條規定，現","  在的身分證強制使用漢名，或者是中文的譯音，族語只能並列，卻不允許族語書寫系統","  拼音。那只能有三種，就是下面這三種，原本的漢名，加上這個族語書寫系統的拼音，","  還有中文譯音的族語名字、中文譯音的族語名字加上族語書寫系統的拼音。那現在我們","  知道憲法增修條文第十條有積極維護發展原住民族語言及文化這樣子的主張，那姓名權","  是人格權的一種，人之姓名為其人格之表現，所以如何命名是人民之自由，原為憲法第","  二十二條所保障。","   主委，現在我們知道這個命名的部分不同於漢人是以固定的家姓結合本名，原住民的","  命名方式一個族就有不同，多數為本名與父母親的名字，還有氏族名，還有出生地等元","  素的組合，譬如下面這個排灣族的作家Sakinu","  Yalonglong，如果以「亞隆榮撒可努」作為標示，就會破壞其族名完整的讀音，當然我","  讀的不是很正確，且在現代容易被叫成「撒先生」，甚至名字也會被曲解成漢語的概念","  ，這裡的「榮」並非繁榮的意思，Yalonglong反而是他來自於的那間房子。對於健全族","  語發展，還是沒有辦法做最忠實呈現族語讀音的部分，在身分證甚至在別的部分，或其","  他跟傳統文化、習慣進行相同的呈現。主委是怎麼看的？該怎麼來改善，或者是修法來","  讓姓名做最忠實的呈現？原民會是不是可以建請內政部戶政司針對姓名條例來修法？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：的確在4年前通過的原住民族語言發展法已經明定，原住民族的語","  言是國家的語言，而且裡面還有原住民族文字的這些定義，但目前的限制是怎麼樣在姓","  名條例裡面做適當的修法，讓原住民可以符合其姓名人格權的部分，我們會持續跟內政","  部做協商。"],["陳委員椒華：好，希望能夠儘速。另外，針對露營區的部分，在飲用水保護區、自來水","  保護區，我們知道現在缺水，水庫的淤積也非常嚴重，我們也知道很多原民是住在水源","  保護區的地方，但是如果要進行露營區的設置，因為很多都是在山坡地，恐怕這個部分","  真的會有大雨一來就有土石流的危險，這個部分還是請原民會要嚴謹地去考量。主委，","  是嗎？"],["夷將拔路兒主任委員：我想在水源保護區的族人跟水源保護這部分如何取得平衡，這是","  很重要的，這個部分我們會持續跟相關部會做分工合作。"],["陳委員椒華：因為現在缺水乾旱，我們知道大家都說要編列預算去做清淤，但如果我們","  上游的水源區沒有好好地保護，真的就是反其道而行，這也要拜託原民會能夠多多來瞭","  解這個部分。"],["夷將拔路兒主任委員：我想原民一向都會跟自然做結合，不會對生態任意破壞。"],["陳委員椒華：是，謝謝。最後就是我們從原民獵槍這個案子也看到原民的文化抗辯，過","  去百年以來，原住民在法律上一直都被不平等的對待，文化逐漸式微及斷裂，而我國的","  法制跟原住民族的文化與傳統慣習衝突之案件一再發生，在司法實務判決上只能不斷「","  以身試法」。所以在這裡建請，原住民族面臨此司法困境，是否有提供足夠的法律資源","  ？第二，原民會是否有針對傳統文化與慣習進行調查及研究？文化衝突與文化抗辯的案","  件目前的研究情形如何？與司法機關及法扶是不是有共同合作？有無在進行通盤式的推","  動與修法，改善原住民族不利的法律處境？因為這些都很相關，也很重要，是不是也請","  原民會做一個書面的報告？"],["夷將拔路兒主任委員：相關委員的這些指教，我們會後會提供給委員。"],["陳委員椒華：也請重視，然後給本席書面的報告。"],["夷將拔路兒主任委員：好。"],["陳委員椒華：謝謝。"],["主席：謝謝陳椒華委員，也請原民會儘速提供書面報告給陳委員。","   接下來請王委員婉諭發言。"],["王委員婉諭：（12時29分）主委你好，我們今天想要討論的是鄉有地增劃編部分的爭議","  ，我們看到增劃編原保地的申請流程大概是這個樣子，我們也知道申請的族人，主要如","  果能夠在77年前就開始使用至今的土地，都可以透過這樣子的流程來鄉公所申請增劃編","  為原住民保留地。我們也看到這樣子的流程其實大部分的時候是沒有問題的，如果公產","  管理機關的部分是國產署、林務局或台糖的時候，就比較沒有這樣的問題，但是當他們","  申請的土地公產管理機關為鄉鎮市公所的時候，可能就會發生一些爭議，主要就是來自","  於地方制度法的部分，我們在地方制度法第三十七條有看到，當他們這樣申請的時候需","  要經過代表會的同意，如果代表會遲遲不決議，或是不來處理這樣的情況，或是否決的","  時候，其實申請的民眾是沒有辦法得到救濟的。我們看到這樣的情況，其實並不是只有","  在流程上或是法制上的衝突，而是實際上也持續在發生當中。我們舉2018年9月的新聞","  為例，其實這就是曾經發生過的，代表會針對原住民保留地這樣的案件，然後決議擱置","  ，而這樣的情況就會影響到族人的權益，同時在會議當中的討論或表決，也因為在原住","  民族代表人數弱勢的情況下，導致它未能通過。所以我們想請教主委的是，如果發生這","  種情況的話，原民會有哪些機制或哪些方法來協助這些申請多年未果的族人？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：這個部分我們有一定的作業程序，這個部分我是不是請我們處長","  來跟委員報告？"],["主席：請原民會土管處杜張處長說明。"],["杜張處長梅莊：跟委員報告，有關增劃編保留地涉及到鄉有或縣市有的部分，當然依地","  方制度法需要他們民意機關的同意。瑞穗鄉這個案子有點出入的是，當時那個土地並不","  是鄉公所有的，所以當時我們有去協調，那個部分不應該透過鄉民代表會同意。"],["王委員婉諭：那如果像剛剛提到說，鄉民代表會遲遲不處理，或者是在處理的過程當中","  ，因為人數上的不足，就是原住民在裡面的代表人數比較弱勢的情況下，而沒有辦法被","  合理對待的時候，該怎麼樣來進行？"],["杜張處長梅莊：原則上是這樣，如果他們有做一些公文去駁回原住民申請的話，當然就","  可以走行政救濟，另外一種就是申請人可以跟監察院提出檢舉，目前的法令是這個樣子","  在處理。"],["王委員婉諭：所以法律扞格的部分不需要調整嗎？"],["杜張處長梅莊：未來針對這些有關於法律上衝突的部分，我們需要再跟地方來協調。"],["王委員婉諭：因為就我們所知，比較可能解決這種困境的應該會是原住民族土地及海域","  法的部分，在這個草案中其實有提到關於爭議調解的專章。我們也看到這個法案其實已","  經4進4出了，從第9屆2016年撤回之後就未再提出，所以想請教原民會對於這個部分是","  不是有進一步的規劃？"],["夷將拔路兒主任委員：跟委員報告，關於土海法的作法，因為這個已經推了20年都沒辦","  法解套，所以我們是用分流立法的方式來解決。剛剛委員所指教的是原住民保留地管理","  辦法的部分要解套，所以我們希望把這個管理辦法提升為管理條例，那這些問題大概就","  可以獲得解決，所以要修法，不一定要等到最難推的土海法。"],["王委員婉諭：瞭解，所以目前針對土海法的部分，沒有進一步的規劃？"],["夷將拔路兒主任委員：我們已經分流立法，在大院的支持下，我們有兩個法律已經修法","  了，所以有逐步解決農民的土地問題。"],["王委員婉諭：但是在分流立法的部分，我們其實是希望能夠獲得推展，包括您曾經提到","  說分流立法的部分應該包括山坡地保留法、原住民保留地相關的補償條例，以及原住民","  保留地開發管理辦法等等，這部分也都會如期或是有計畫性的提出相關的法律修正嗎？","",""],["夷將拔路兒主任委員：對，因為三保條例已經完成修法，原保的禁伐補償也已經修完，","  接續我們就是要把管理辦法提升為法律的位階，就可以解決剛剛委員特別指教的這個部","  分。"],["王委員婉諭：所以你的意思是說，當大家發生這種爭議的時候，其實是可以透過原住民","  保留地的開發管理辦法來處理？"],["夷將拔路兒主任委員：大部分都是在保留地範圍內發生的問題比較多。"],["王委員婉諭：所以還沒有被認列為保留地的部分，也可以透過這個辦法來做修正……"],["夷將拔路兒主任委員：因為我們有所謂的……"],["王委員婉諭：因為剛剛提到的是要來增編列的時候，其實就會遇到這樣的問題。"],["夷將拔路兒主任委員：我們還有一個計畫叫增劃編……"],["王委員婉諭：是，增劃編的部分。"],["夷將拔路兒主任委員：一個計畫，所以增劃編跟保留地管理辦法提升為法律位階之後，","  就比較有完整的配套法律來解決這些原住民長期的土地問題。"],["王委員婉諭：所以這部分什麼時候會完成？"],["夷將拔路兒主任委員：我們正在研擬中，我們希望很快可以完成。"],["王委員婉諭：兩個禮拜內？"],["夷將拔路兒主任委員：因為這是整個新的法律要出來，而且要把管理辦法整個大翻修，","  需要一點時間。"],["王委員婉諭：是，所以預計是什麼時候？你剛剛是說兩週嗎？還是？"],["夷將拔路兒主任委員：我沒有說兩週。"],["王委員婉諭：不好意思，那我聽錯了，所以大概是預計什麼時候會比較有清楚的期程規","  劃？"],["夷將拔路兒主任委員：因為原住民保留地的管理會涉及各個部會，我們要先跟各部會完","  成協商以後，如果有新的共識，我們很快就可以提供給委員。"],["王委員婉諭：所以還沒有明確的協商計畫和規劃出共識的可能性？"],["夷將拔路兒主任委員：是。"],["王委員婉諭：因為我們看到這個爭議其實一直都存在，所以很希望能夠儘快來處理，也","  希望能夠有比較明確清楚的期程，讓他們得以有相對應的協助機制，當發生爭議的時候","  能有法源的依據可以協助。"],["夷將拔路兒主任委員：是。"],["王委員婉諭：那再麻煩多多努力，謝謝。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：（12時35分）主委好，要讓你知道一下，我們在經濟委員會有通過野生動","  物保育法的修正案，就是非營利自用，一讀已經通過了，因為剛才我看到幾位委員有特","  別關心原住民打到保育類的野生動物，獵槍還是在內政委員會，就是槍炮彈藥刀械管制","  條例還在內政委員會，但是我們經濟委員會已經通過了野生動物保育法的修正，這個要","  讓大家知道，我們原住民將來就不一定一定要原住民文化祭儀傳統需要，只要非營利自","  用，就是獵取的動物量不是那麼多，自用的話，隨時都可以，這是一個突破。本席在經","  濟委員會提了好多次，一直到屆期不續審，到上禮拜我在經濟委員會當召委的時候，希","  望主委能夠關心這個案子的進度。另外就是原民會在國際化方面的業務，本席是非常肯","  定的，還有本席也肯定你們的幾位國會聯絡人非常稱職，包括像張信良、陳方婕，還有","  蔣慰祖、呂偉麟等等，非常肯定。但是對於語發會跟原住民文化事業基金會的聯絡人是","  誰，我還不知道，這個還不曉得，所以本席要把這句話說在前頭讓你知道，國會聯絡在","  立法院是非常地稱職。","   首先我要在這邊提出來，傳統領域就是土地的問題，我請杜張梅莊處長上來一下，因","  為原民會是原住民權益最後的一個把關者，今天我們原住民碰到了礦產開發的問題、水","  庫興建的問題、再生能源地熱的問題，都沒有經過原住民部落諮商的同意，那原民會可","  能想說這個是再生能源，配合政策的需要，然後還有一些私有地，只要經過一個程序，","  照原住民諮商法取得相關的同意證明文件，就可以開發了。這個我非常地反對，照原住","  民族基本法，不管是礦產的開發、水庫的興建、再生能源地熱、太陽光電，都要經過原","  住民諮商同意，不是取得同意文件就好，我希望原民會要堅持。因為現在據我所知，南","  澳鄉的礦場，現在很多礦業使用的土地，有林務局的、有退輔會的、有國有地，但是原","  保地是最多的。礦業承租的部分，在南澳鄉蘭陽地區2,700公頃的礦區，包括潤泰等幾","  個大礦場，在那邊採了幾十年，說什麼不用原住民基本法通過，但是本席辦公室統計，","  國產署、林務局跟原保地的礦業承租，以原保地的面積最大，所以原民會應該要盡守護","  原保地最大的功效職責，免得我們族人流離失所。對於礦業承租這一點，主委有什麼看","  法？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：我想我們向來主張礦業的展限、承租、開發都要經過諮商同意這","  個部分。"],["孔委員文吉：原住民諮商同意啊！現在我隨便舉個例子，萬榮鄉紅葉村的地熱發生問題","  ，因為能源廠商去開挖地熱，沒有經過部落諮商會議，後來我帶他們舉白布條；另外，","  花蓮和平窯燒廢棄物，那個有沒有尊重我們和平村跟澳花村？像那些會影響生態、會影","  響族人健康的問題都必須要拿出來，照原住民族基本法第二十一條來走，這個是不是可","  以去研究一下？還有，與林務局森林遊樂區的協調，你們到現在還沒協調出來，有關規","  費跟非規費的部分，你們跟林務局協調的怎麼樣了？"],["主席：請原民會土管處杜張處長說明。"],["杜張處長梅莊：關於礦場租約的部分，在國有原保地的面積大概只有153公頃，最多的應","  該是在林務局，另外，剛剛主委有特別強調，礦區的續租及場地的使用都要諮商同意這","  件事情，目前我們跟經濟部礦務局協調，未來的修法是朝這個方向，未來修法可能所有","  的既存礦區……"],["孔委員文吉：開發礦場或是窯燒廢棄物，或是其他會影響部落族人健康、影響生態環境","  的，都應該要拿出來走原住民部落諮商同意，好不好？"],["杜張處長梅莊：礦業法是朝這個方向去修。"],["孔委員文吉：另外，關於司馬庫斯，我之前在立法院曾召開協調會，眾所周知司馬庫斯","  是上帝的部落，但是司馬庫斯部落裡面有被上帝遺棄的子民，我們司馬庫斯族人分成兩","  派，一個是共同經營派、一個是非共同經營派，非共同經營派有二十多戶，他們從103","  年起就跟本席建議，因為他們那邊沒有電，所以本席從103年起就跟台電協調，因為拉","  電線要經過共同經營區那幾個民宿區的同意，但是那些人都不同意拉電線經過他們的土","  地，到現在為止，上帝的部落裡這些被上帝遺棄的子民還是沒有電。本席建議，冷月部","  落要成立一個部落會議，原民會是不是可以協助司馬庫斯這個非共同經營的部落？有二","  十多戶，讓他們能夠有電，而不是受制於這些共同經營部落的部落會議，讓非共同經營","  的部落自己有個部落會議，這樣才能夠解決他們供電的問題，這是上次本席開會協調出","  的結論，當初原民會去協調好像有什麼問題。"],["主席：請原民會曾專門委員說明。"],["曾專門委員興中：冷月部落如果希望核定為新的部落，我們可以協助部落向尖石鄉公所","  提出正式申請，我們循程序來處理就可以了。"],["孔委員文吉：我覺得大家要記得，司馬庫斯部落那邊有個冷月部落，二十多戶到現在還","  沒有電，因為必須要經過共同經營的部落會議同意。上帝的部落還有被上帝遺棄的子民","  ，司馬庫斯部落的泰雅族人自己應該要檢討，你可以容忍我們這些泰雅族的族人就住在","  周邊，卻不讓他有電，你自己經營民宿經營得好好的，可以這樣子嗎？本席看不慣，我","  覺得原民會應該要負起責任，要怎麼樣讓他成立他的部落會議，只要是非共同經營的，","  不是人民公社的，我們要協助他成立這個部落會議，部落會議通過，讓台電公司可以輸","  電進去，這樣他們的地方建設問題才能解決，否則要農路也沒農路、要電也沒電。因為","  林思銘召委是新竹的委員，再給我2分鐘好嗎？"],["主席：儘快。"],["孔委員文吉：上一次我質詢原文會時有兩個問題，第一個是在你的報告裡面有一個永久","  基地會址是在桃園市，本席非常關心你們的進度，你們編了三億多元的經費，將來要做","  原民台的永久基地及語發會的永久基地，請問董事長，目前應該要與桃園市議會協調的","  進度如何？"],["主席：請原文會瑪拉歐斯董事長說明。"],["瑪拉歐斯董事長：目前最新的進度，第一個，在基本設計的部分我們已經開始在審議，","  第二個，有關於土地，鐵路局也已經移撥給桃園市政府……"],["孔委員文吉：你們現在有沒有跟桃園市議會溝通？譬如說今年6月他們要審查，這個土地","  一定要取得，你們才可以執行這個預算，興建永久基地。"],["瑪拉歐斯董事長：是。"],["孔委員文吉：目前進行的怎麼樣？你過去幾個月有沒有跟桃園市議會、桃園市原民局溝","  通？"],["瑪拉歐斯董事長：這個部分我們跟桃園原民局林局長也討論過，要儘速安排會勘，尤其","  是針對委員所關心的進度部分，在這段時間我都有跟林局長密切聯絡，也希望他能夠協","  助跟市議會洽商。"],["孔委員文吉：你們要積極一點。"],["瑪拉歐斯董事長：是。"],["孔委員文吉：那個是我們原民台的永久基地、語發會的永久基地，應該要去拜會議長、","  副議長、鄭文燦市長，無論如何要請他們同意，把這塊地作為我們的永久基地。"],["瑪拉歐斯董事長：是。"],["孔委員文吉：另外，你可不可以在這邊答復，「部落大小聲」這個節目停播的問題是什","  麼？"],["瑪拉歐斯董事長：報告委員，委員一直關心這個節目的近況，我們上次在委員辦公室跟","  委員報告以後，這個節目並沒有停播，也就是說原民台的論壇節目還是在，我們現在是","  做改版，第一個是增加它網路的影響力，所以會有網路直播、網路訊息的串連，第二個","  ，希望能夠再增加內容的深度，這個論壇節目會繼續做。"],["孔委員文吉：針對你今天的報告，我希望你好好運用你的人力資源，原文會現在有兩百","  四十多個人，這些人力資源你們有沒有好好善用？有沒有去檢討？我看你的報告裡面沒","  有寫到怎麼使用這些人力，新聞部、節目部的人力怎麼充實？各新聞中心的人力要怎麼","  加強？我希望能夠看到一個人力運用的報告。"],["主席：書面報告好不好？"],["孔委員文吉：你們要如何把人力資源妥善的運用。"],["瑪拉歐斯董事長：我們做成報告到委員辦公室說明，謝謝委員。"],["主席（莊委員瑞雄代）：接下來登記發言的李委員貴敏、鄭委員麗文、何委員欣純、莊","  委員競程、楊委員瓊瓔、張委員其祿及羅委員明才均不在場。","   請林委員思銘發言。"],["林委員思銘：（12時49分）主委好，我簡要跟主委請教兩個問題，在上個會期我曾經問","  過你有關南島民族論壇的問題，今天第一個議題我就繼續跟你請教這個問題，南島民族","  論壇無論是在新聞報導、業務報告或是施政成果專刊裡面的內容，不外乎都是推動原住","  民族國際的交流合作，這也是您的業務。這一次我們也看到帛琉總統來到臺灣訪問，你","  成功讓帛琉總統跟我們鞏固邦交，也推動帛琉的旅遊泡泡，我想這部分國人都是肯定的","  。您在2007年擔任原住民族委員會主委時就開始推動這個論壇，當時南太平洋有吉里巴","  斯、馬紹爾群島、諾魯、帛琉、索羅門群島、吐瓦魯與菲律賓等國家參與這個論壇，我","  想請教你，從2016年蔡總統上任開始重啟到現在2021年，目前這個論壇有增加哪幾個南","  太平洋的國家參與？有沒有增加？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：有增加，而且他們的參與度更高，也特別跟委員報告，包括美國","  ，因為美國有夏威夷及關島，上禮拜AIT的處長特別來原民會拜訪的時候，我也邀請他","  們，希望他們也可以加入。"],["林委員思銘：好，我們也給你肯定，但我想請教一下，這些參與的國家中，跟我們有邦","  交的國家有幾個？"],["夷將拔路兒主任委員：南島跟我們有邦交的國家都有加入。"],["林委員思銘：跟我們有邦交的國家有幾個？"],["夷將拔路兒主任委員：4個，還有中南美洲也有一個有邦交的國家。"],["林委員思銘：為了節省時間，這個部分請您用書面報告提供給我，包含哪幾個有邦交的","  國家，還有論壇的組織架構，除了現在用的南島論壇的章程之外，還有訂立其他相關的","  規範嗎？"],["夷將拔路兒主任委員：我們還可以再提供委員相關的資料，連經過院核定，也是大院支","  持的中長程計畫，我們也可以提供給委員。"],["林委員思銘：是一個計畫而已？"],["夷將拔路兒主任委員：就是六年的中長程計畫。"],["林委員思銘：好。","   這個南島民族論壇是您擔任主委時的一個構思，我當時有問主委，總部為什麼設在帛","  琉，而不是設在我們臺灣，主委也跟我講，當時是各會員國之間有一個共識，希望設在","  中間點，有關經費分攤的部分也有提供書面給我，您也提供書面告訴我，總部是由我國","  及帛琉合作籌設，由帛方分擔場地、設備的相關經費，由於論壇是由我國發起成立的國","  際組織，目前的主要營運費用均由我國負擔。既然發想這個論壇的是我國，主委在200","  7年陳水扁總統的時代推動，2009年馬英九總統執政的時候也評估過，當時的評估是，","  因為這個論壇的效益不高，所以就停了，在去年時如同剛才主委講的編了一個六年的計","  畫，請問總經費是多少錢？"],["夷將拔路兒主任委員：六年是七億多元。"],["林委員思銘：我的資料是7億3,978萬元，這個計畫六年要編7億3,978萬元，是滿龐大的","  一筆經費，請問主委問過我們臺灣的原住民是否支持嗎？有做過民意調查嗎？"],["夷將拔路兒主任委員：應該有做過交流，都會覺得很有意義，包括我們跟紐西蘭部落交","  流的時候，連我們鄒族或阿美族的族人都覺得這樣的交流非常有意義。"],["林委員思銘：主委，我希望你做一個民意調查，就是我們所有原住民對這個論壇的看法","  ，到底支不支持。為什麼我要這樣講？目前原住民族不管是經濟發展或是語言、文化傳","  承的工作都還有待貴會加強推動，挹注那麼多經費去推動這樣的國際交流，有其急迫性","  或必要性嗎？"],["夷將拔路兒主任委員：跟委員報告，其實在這七億多元的費用裡面還包含產業的發展，","  都在這裡面。"],["林委員思銘：有關經濟的發展、經濟的交流也包含在內？"],["夷將拔路兒主任委員：對，包含我們怎麼跟紐西蘭、澳洲做經濟的交流，甚至是美國，","  這些產業發展都包含在七億多元的經費中。"],["林委員思銘：是買我們原民種的這些農特產品，還是包含他們要來買整個臺灣所有的農","  特產品？"],["夷將拔路兒主任委員：都有，包括我們的部落觀光。"],["林委員思銘：我知道有觀光，但經濟這部分呢？"],["夷將拔路兒主任委員：經濟也有，不是只有跟我們4個友邦有關連，包括菲律賓、馬來西","  亞、印尼都有……"],["林委員思銘：這個論壇關於經濟交流這部分目前有成效嗎？"],["夷將拔路兒主任委員：已經有初步的成效，而且未來有關經費的分攤，我們也會在年度","  的會議裡面讓經濟情況比較好的會員……"],["林委員思銘：這個論壇下一次是什麼時候要繼續開會？"],["夷將拔路兒主任委員：我們每年都會開一次執行委員會議，就是會員國的會議，像今年","  如果疫情可以的話，我們會在馬紹爾辦這個論壇，本來去年是要在夏威夷舉辦，後來因","  為發生肺炎疫情，所以就沒有辦法舉辦。"],["林委員思銘：今年會辦嗎？"],["夷將拔路兒主任委員：有預定今年下半年在馬紹爾舉辦。"],["林委員思銘：這個部分除了國際交流之外，因為我在業務報告裡面都沒有看到有關經濟","  發展這一塊，怎麼樣讓我們很多原住民的農產品或是文化的產品、特產都能夠跟其他國","  家交流，或者吸引他們來購買，這部分有沒有規劃？"],["夷將拔路兒主任委員：這個部分我們會後可以提供委員相關預算的規模，就產業發展，","  因為大院的支持，我們也有一個4年計畫的部分，連在前瞻裡面都有關於……"],["林委員思銘：沒關係，做成書面之後再向我詳細的報告。","   接下來我要跟主委探討，最近在新竹成立了一個原住民族教育文化產業推廣中心，上","  禮拜3月26日已經啟用了，另外，在新竹竹東還有一個原住民的產業展銷中心，我先請","  教主委，竹東的原住民產業展銷中心現在規劃的進度怎麼樣？你們總共挹注多少經費去","  辦理這個展銷中心？"],["夷將拔路兒主任委員：首先謝謝委員過去擔任議員時支持我們的教育推廣中心，那天委","  員的助理也特別有去參加。至於拓銷中心的部分，我請同仁跟委員報告最新的進度。"],["主席：請原民會經發處宋處長說明。"],["宋處長麗茹：有關新竹的這個產銷中心，會內補助的經費是三千六百多萬元，預計今年","  8月就可以開始營運。"],["林委員思銘：我希望儘速，因為我時常經過那個地方，到現在好像完全沒有要營運的跡","  象。"],["宋處長麗茹：也跟委員報告，我們每個月都會針對這8個拓銷據點檢討。"],["林委員思銘：好。","   另外，有關原住民教育文化產業推廣中心，這個場域剛開始使用，未來會成立部落大","  學，也會開放語言推廣組織以及其他原民團體作為教學空間利用，也會辦理所謂的展演","  或者小型論壇或工作坊，另外在推廣中心的二樓也設置資源連結中心，也特別設置一間","  共享辦公室，提供原住民青年作為創業基地。主委，這個推廣中心當然有很多的規劃，","  但是本席很憂心，這兩個產業展銷中心和教育推廣中心未來會不會又成為蚊子館？既然","  原民會補助了這麼多經費，未來原民會是不是也要多多去關心它的營運狀況，而不要失","  去你們補助的意義？"],["夷將拔路兒主任委員：這個部分我們會持續跟新竹縣政府的原民處聯繫，看怎麼樣真正","  把這個中心活化，而不是閒置在那個地方。"],["林委員思銘：是，我想原民會還是有這個義務，一定要積極地去輔導，以免我們把錢花","  下去，結果沒有達到實質的效用。"],["夷將拔路兒主任委員：好。"],["林委員思銘：謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：今天所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束；委員管","  碧玲所提書面質詢，列入紀錄刊登公報，並請相關機關另以書面答復；本日委員所提質","  詢未及答復部分，也請原民會一併以書面答復。","委員管碧玲書面質詢：","                                    [pic]","                                    [pic]"],["主席：現在處理臨時提案，共2案。","  1、","   2017年原住民族嬰兒死亡率達千分之7.6，遠高於全國平均的千分之3.8，同樣原住民","  族，居住於原鄉地區死亡率高於居住於都會區。","   經查，從2016年至2019年，原住民0歲兒童死亡原因集中於「源於周產期的特定病況","  」和「先天性畸形變形及染色體異常」，兩者合計占比皆在7成左右，顯見推廣原住民","  族孕婦產檢比例亟有必要。","   爰要求原住民族委員會會同衛生福利部，研議如何善用各地的433個文健站，提高原","  住民族孕婦的產檢比例（例如擴大宣傳、提供相關資訊），協助衛生所追蹤高風險孕產","  婦情況，降低原住民族的新生兒及嬰幼兒死亡率。請於一個月內提出書面報告。","                  提案人：羅美玲","                  連署人：王美惠    管碧玲","  2、","   「原住民族人口及健康年報」自100年起，分年每年統計原住民族人口概況、死因統","  計、醫療統計、身心障礙……等資訊，僅對當下全體健康狀況進行數據統計，未做深入分","  析研究。","   原住民平均餘命較低、死亡率偏高等是常年趨勢，為積極改善原住民族健康問題，應","  針對統計資料背後之各項影響因素進行研究分析，瞭解居住環境、生活型態、經濟狀況","  等，確定導致原住民不健康之原因。爰此，要求原住民族委員會會同衛生福利部應立即","  進行相關研究，以利瞭解問題，進而推動原住民族健康政策。","                  提案人：陳  瑩    王美惠","                  連署人：管碧玲    莊瑞雄"],["主席（林委員思銘）：請問原民會對臨時提案第1案有沒有什麼意見？沒有問題，臨時提","  案第1案在最後「請於一個月內提出書面報告」後面加上「予本院內政委員會」，各位","  委員沒意見吧？好，第1案修正通過。","   原民會對第2案有沒有意見？沒有，都溝通過了，第2案照案通過。","   臨時提案處理完畢，共2案均已通過。本次會議到此結束，現在散會。","散會（13時3分）","","-----------------------","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     181","","立法院公報  第110卷  第39期  委員會紀錄","","                                     立法院公報  第110卷  第39期  委員會紀錄","","                                     238","","                                     237","","",""]],"block_lines":[1,8,87,92,93,134,161,162,197,201,209,210,215,216,217,221,222,224,225,228,230,234,235,237,238,240,243,244,245,246,249,250,255,257,258,259,260,261,262,263,264,269,272,276,277,278,279,280,287,288,289,290,294,295,296,297,298,299,300,301,302,304,305,308,309,311,314,315,316,319,321,322,325,327,329,330,331,340,341,361,362,363,367,368,369,374,375,384,390,395,398,399,401,406,410,414,415,417,418,421,422,461,466,478,494,497,498,500,501,502,503,504,505,506,507,508,509,510,513,515,516,517,518,519,520,521,522,524,526,529,530,532,533,534,535,539,540,545,546,547,548,550,551,552,553,555,556,557,558,559,560,561,565,566,570,571,572,575,579,581,585,586,587,588,589,594,595,597,599,600,603,606,609,611,612,613,614,615,618,619,620,621,624,625,626,627,630,633,635,636,638,639,641,642,646,649,653,654,655,657,660,662,666,667,670,672,676,678,679,681,688,689,691,694,696,697,698,700,702,706,708,709,710,716,718,732,733,736,739,741,742,743,744,745,746,750,751,752,753,754,755,757,758,759,760,761,762,763,764,765,766,767,768,769,770,772,773,775,776,778,779,782,783,805,806,815,816,817,818,821,822,823,825,827,828,829,845,846,847,848,849,851,852,853,854,855,896,897,900,902,903,904,905,906,907,908,909,910,915,916,917,918,923,924,932,933,934,935,942,944,946,947,948,949,950,952,954,955,966,968,969,970,971,972,973,974,975,978,979,981,990,992,994,995,1001,1002,1010,1013,1014,1018,1031,1034,1036,1037,1045,1046,1047,1048,1049,1051,1072,1075,1078,1079,1081,1082,1083,1084,1088,1089,1095,1096,1097,1098,1102,1103,1106,1107,1108,1109,1110,1111,1112,1113,1119,1121,1122,1123,1124,1126,1132,1134,1135,1136,1137,1138,1140,1141,1145,1146,1151,1154,1162,1165,1167,1168,1173,1174,1175,1177,1191,1195,1197,1198,1200,1205,1206,1207,1208,1209,1220,1224,1228,1230,1233,1234,1245,1247,1258,1262,1270,1271,1274,1276,1279,1280,1282,1283,1284,1285,1287,1288,1290,1291,1293,1296,1297,1298,1299,1301,1302,1303,1304,1305,1306,1310,1312,1313,1316,1317,1318,1326,1328,1336,1339,1346,1350,1351,1353,1355,1356,1357,1363,1364,1370,1375,1379,1384,1390,1392,1393,1395,1396,1401,1405,1407,1408,1409,1410,1417,1418,1423,1425,1426,1443,1449,1486,1487,1528,1529,1531,1542,1543,1546,1548,1552,1558,1567,1568,1572,1573,1576,1578,1579,1581,1582,1583,1585,1586,1587,1588,1589,1590,1592,1593,1594,1595,1596,1597,1600,1602,1603,1606,1607,1609,1612,1613,1615,1616,1617,1619,1620,1621,1625,1626,1627,1628,1644,1645,1647,1649,1650,1651,1652,1656,1658,1675,1678,1686,1687,1688,1689,1702,1703,1708,1710,1713,1714,1715,1738,1740,1741,1745,1751,1752,1753,1755,1757,1758,1761,1762,1767,1768,1771,1776,1777,1778,1780,1781,1782,1789,1790,1791,1808,1809,1813,1818,1820,1823,1824,1832,1833,1834,1835,1836,1838,1852,1853,1855,1856,1859,1862,1865,1866,1867,1871,1875,1876,1878,1883,1886,1888,1889,1890,1891,1892,1893,1894,1896,1897,1898,1899,1901,1902,1903,1905,1907,1908,1909,1912,1913,1914,1915,1917,1942,1943,1945,1951,1952,1956,1958,1959,1969,1970,1972,1980,1981,1985,1986,1988,1990,1991,1993,1996,1997,1998,2000,2001,2003,2007,2011,2012,2013,2014,2017,2026,2027,2030,2032,2033,2034,2035,2038,2040,2041,2042,2051,2052,2054,2056,2060,2062,2063,2065,2067,2068,2069,2071,2072,2074,2075,2078,2079,2080,2083,2085,2090,2092,2093,2095,2097,2098,2106,2108,2110,2111,2112,2113,2119,2141],"person_count":{"主席":70,"夷將拔路兒主任委員":237,"溫董事長英傑":18,"湯委員蕙禎":17,"瑪拉歐斯董事長":9,"谷縱．喀勒芳安副主任委員":8,"羅委員美玲":16,"林委員文瑞":7,"曾主任智勇":5,"張委員宏陸":27,"邱副處長文隆":4,"邱委員顯智":22,"王委員美惠":10,"林委員為洲":21,"管委員碧玲":5,"廖委員國棟":56,"（譯":1,"莊委員瑞雄":9,"吳委員怡玎":16,"劉科長倩如":4,"吳委員琪銘":8,"魯委員明哲":4,"羅處長文敏":19,"谷縱喀勒芳安副主任委員":5,"鍾副主任委員興華":2,"陳委員瑩":24,"高金委員素梅":14,"瑪拉歐司董事長":5,"陳委員椒華":6,"王委員婉諭":17,"杜張處長梅莊":5,"孔委員文吉":13,"曾專門委員興中":1,"主席（莊委員瑞雄代）":1,"林委員思銘":20,"宋處長麗茹":2,"主席（林委員思銘）":1},"persons":["主席","夷將拔路兒主任委員","溫董事長英傑","湯委員蕙禎","瑪拉歐斯董事長","谷縱．喀勒芳安副主任委員","羅委員美玲","林委員文瑞","曾主任智勇","張委員宏陸","邱副處長文隆","邱委員顯智","王委員美惠","林委員為洲","管委員碧玲","廖委員國棟","（譯","莊委員瑞雄","吳委員怡玎","劉科長倩如","吳委員琪銘","魯委員明哲","羅處長文敏","谷縱喀勒芳安副主任委員","鍾副主任委員興華","陳委員瑩","高金委員素梅","瑪拉歐司董事長","陳委員椒華","王委員婉諭","杜張處長梅莊","孔委員文吉","曾專門委員興中","主席（莊委員瑞雄代）","林委員思銘","宋處長麗茹","主席（林委員思銘）"],"title":"立法院第10屆第3會期內政委員會第9次全體委員會議紀錄","時間":"中華民國110年3月31日（星期三）9時至13時3分","地點":"本院紅樓202會議室","主席":"林委員思銘"}