{"blocks":[["主席：報告委員會，我們現在開始今天的公聽會。各位學者專家，以及今天列席的中選","  會各位官員，還有各位委員、各位媒體先生記者女士們，大家早安。今天非常感謝並歡","  迎大家能夠參加今天的公聽會，這一場公聽會我們是依據立法院職權行使法第五十四條","  規定來辦理，有鑑於「公職人員選舉罷免法」規定登記參選公職人員必須繳交高額保證","  金，不利經濟相對弱勢者或青年參政，我們擬具「公職人員選舉罷免法」第三十二條及","  第三十三條條文修正草案，登記候選採保證金與電子連署推舉並行制，以保障國人平等","  參與政治之權利，發揚民主憲政之基本價值。我們為求修法周延，今日先召開公聽會，","  俾為日後審查「公職人員選舉罷免法」第三十二條及第三十三條條文修正草案時參考。","  今天我們特別邀請各位專家學者與政府機關代表出席公聽會，也希望聽聽各位的高見，","  針對各位的高見，我們會做詳實紀錄，並列入立法院公報中，做為審查的重要參考。今","  天的公聽會簡列三項討論提綱，提供各位參考之用，各位可以就這些提綱或提綱外之其","  他領域，儘量提出個人的看法及意見，我們都非常歡迎。","   關於今日公聽會的程序，我先作以下宣告：我們程序上是先按簽到先後順序，由學者","  專家進行第一輪發言；本院委員發言順序，我們視情況而訂，委員發言時間為3分鐘，","  得延長1分鐘；學者專家每人發言時間為7分鐘，得延長1分鐘；第一輪發言結束後，請","  行政機關代表回應學者專家所提意見，行政機關回應時間每位為3分鐘，得延長1分鐘；","  各位學者專家若還有其他的高見，我們再進行第二輪發言，每位發言時間為3分鐘，得","  延長1分鐘。","   在此，另作一個宣告，今日出席專家學者如有書面意見，請儘量於會議結束前提供，","  俾列入紀錄，作此補充說明。","   今日公聽會討論提綱如下：","   一、為鼓勵經濟弱勢者與青年參政，修正選罷法第三十二條及第三十三條條文，將取","  得公職人員參選資格構成要件納入「電子連署推舉制」是否可行？","   二、各公職人員合宜之連署門檻？","   三、總統副總統應否適用「電子連署推舉制」？","   現在進行第一輪發言，每位發言時間為7分鐘，得延長1分鐘。現場委員還沒來，委員","  發言時間也是按照登記時間，每位為3分鐘，得延長1分鐘。","   現在請勤益科技大學通識教育中心周宗憲副教授發言。"],["周宗憲副教授：主席、各位委員、各位先進，大家好。我今天很榮幸也很感謝有這個機","  會來貴院，就有關應否修改公職人員選舉罷免法增列電子連署制這個的議題，表達我作","  為憲法研究者粗淺的見解。首先，個人想對選罷法所訂保證金制度提出如下檢討，依據","  現行公職人員選舉罷免法第三十二條規定，登記為候選人時，應繳納保證金，其數額是","  由選舉委員會先期公告。如果沒有當選的候選人，所得票數沒有達到各該選舉區應選出","  名額除該選舉區選舉人總數所得商數10%者，保證金不予發還。此保證金的立法設計如","  同貴院委員在提案說明中所指出，係為避免浮濫參選，以及有心人士藉由選舉登記，干","  擾選務執行，進而影響選情。的確，繳納保證金的制度，雖然相當程度可以發揮抑制浮","  濫參選，以及避免干擾選務與影響選情的效果，但是我們不可否認，保證金的制度，對","  於有經濟實力的胡亂參選，或意圖干擾選務，或影響選情的人士，並沒有辦法發揮遏止","  的效果，對於具有良善參與代議民主選舉理念的經濟弱勢者，反而實質上產生限制他參","  政權的效果，所以保證金制度是不是契合我國憲法第一百三十條，保障人民參選權，以","  及憲法第七條，保障人民平等權之意旨，值得令人省思。","   誠如提案委員所指出的，高額保證金門檻是不利於經濟相對弱勢或青年參選，防礙憲","  法保障民眾平等參政的權利，因此我們是不是要廢止參選保證金制度，改採電子連署推","  舉制來取代，或者在現行保證金制度外，另外再加入所謂電子連署推舉制度來充分實現","  憲法對人民參政權平等保護，這個確實是值得思考的。更何況既然公投法第九條已經修","  改為可以採取電子連署的方式，因此似乎沒有道理獨獨在選舉方面排除電子連署制度採","  用，所以個人在此對提案委員與連署委員基於對經濟弱勢與青年參選權的平等保障，而","  提出所謂電子連署推舉制的修法動議，我個人表示敬意。","   不過個人也想對今天公聽會的主題，也就是電子連署推舉制度提出如下淺見，採用電","  子連署推舉制作為取得公職人員參選資格的條件，固然是有助於排除經濟弱勢者參選的","  障礙，然而在思考應不應該採取所謂電子連署推舉制的時候，仍然要注意以下兩點，第","  一點也是最為重要的，連署人的個資、隱私及政治支持立場是不是絕無外洩可能？憲法","  第一百二十九條明定選舉採無記名原則，理由是保障人民的選舉投票決定不會被他人所","  知悉，以使人民在最沒有顧忌情況下，自由行使他的投票權。連署行為雖然不是投票行","  為，但是國家公權力機關如果沒有辦法確保連署人的個資不外洩，或者無法運用可使用","  的科技工具，以防駭客竊取窺知連署人的個資，如果在這種情況之下，就貿然採用電子","  連署制度，確實會使連署人受憲法保障隱私權有受廣泛的侵害之虞，以及使連署人的政","  治支持立場為他人所窺知，而有使他受政治報復的疑慮，而且國家如果在未能確保連署","  人個資不外洩的情況下，即貿然實施電子連署制度，它對人民隱私傷害的風險可能更勝","  於紙本簽署的推舉制度。大法官釋字第603號解釋文的大意就有指出，維護人性尊嚴跟","  尊重人格自由發展是自由民主憲政秩序的核心價值。隱私權雖然不是憲法所明文列舉的","  權利，不過基於人性尊嚴，以及個人主體性維護及人格發展的完整，並且為了保障個人","  生活私密領域免於他人侵擾及個人資料之自主控制，隱私權乃為不可或缺之基本權利，","  而受到憲法第二十二條所保障。主管機關尤其應該配合當代科技發展，運用足以確保資","  訊正確及安全的方式為之，並對所蒐集的個人資訊採取組織與程序上的必要防護措施，","  以符合憲法保障人民隱私權的本旨。","   在公民投票方面，我國公民投票法第十二條，雖然已經明定公民投票的連署得採電子","  連署形式行之，行政院早在2020年4月就已經制定發布了全國性公民投票電子連署及查","  對作業辦法，但今年3月中選會李進勇主委在立法院答詢時，也表示電子連署在民國10","  7年12月，系統雖然已經建置完成，但要一再精進提升及檢驗稽核，並配合行政院資安","  處25項需要改善的項目已經完成8項，另外有2項可能已經符合要求，剩下的項目會在6","  月完成。他也說一個新的系統要能夠上線，要考慮環節非常多，大概在今年6月之前就","  可以完成待改進的項目，在完成這些改進的項目之後，會再跟行政院資安處作最後確認","  後上線。這就是說明為了澈底保障人民的資訊安全，電子連署制度仍然有許多技術上有","  待克服的地方，不過，個人也期待在6月底完成改善，並且經過行政院資安處做最後確","  認，能符合高度資安的電子連署系統，可以提供作為未來選舉罷免制度中電子連署之用","  。","   第二點，保證金制度之外，另外建構置電子連署制度思考的問題為，電子制度如何發","  揮所謂避免浮濫參選與避免有心人士藉由選舉干擾選務執行及影響選情的功能？現在保","  證金制度雖然有諸多措施，但至少對於得票數沒有達到法定門檻，而有浮濫參選、干擾","  選務、影響選情的惡意參選人是有處罰的機制，也就是他的保證金會被沒入，因而或許","  多少仍然有嚇阻效果，但反觀藉由電子連署而順利參選的候選人，無論他的得票數如何","  低，現行法與修法草案中並沒有處罰機制，這樣的一個電子連署制度恐怕較保證金制度","  更沒有抑制浮濫參選、干擾選務、影響選情的效果。觀諸目前提案草案並沒有明定電子","  連署人數的門檻，修正條文草案第三十二條第二項規定，電子連署人數是由選舉委員會","  先期公告，採取與保證金數額同樣是由選委會先期公告的立法形式。不過我個人認為適","  當電子連署人數推舉門檻要求，乃是建構電子連署制度的重要條件，畢竟過低的電子連","  署門檻無從抑制浮濫參選、干擾選務、影響選情的效果，更何況連署人未必就是後續選","  舉投票支持者，個人認為電子連署推舉門檻或許可以仿效公民投票法就連署人數明定比","  例門檻，例如仿效公投法第十二條第一項明定，連署人數應達到連署時最近一次同一選","  舉選舉人總數1.5%以上這樣類似的立法形式，而不是全然授權行政機關選委會裁量決定","  ，以上是我個人粗淺的看法。"],["主席：請公民監督國會聯盟張宏林執行長發言。"],["張宏林執行長：主席、各位與會學者、政府官員，大家好。很開心有機會被邀請來參與","  有關公職人員選舉罷免法部分的討論，我想剛剛周老師也講得很清楚，談保證金感覺好","  像也不夠完整，但我覺得這樣的修法是一個對的方向，因為所謂不夠完整是如果我們單","  純回到談選賢與能，基本上來說，我們在談這些內容應該就是怎麼樣想我們的選舉制度","  對於選賢與能及選舉公平的部分是有意義的，所以保證金是其中一個必須面對的問題，","  但保證金延伸的問題很多，比方說保證金為什麼是個問題？因為要退回也不容易，保證","  金該怎樣退回，這是不是要參考？過往來講很多小黨，因為我們現在是金錢選舉的方式","  ，我以前常開玩笑說，抽籤會決定沒有知名度候選人的命運，為什麼？如果有3個人抽","  籤，他抽到3號，那他會完蛋，為什麼？因為只有看到公報那天，大家才知道原來還有","  一個3號，若他運氣很好，抽到1號或2號，滿街都有1、3號或2、3號的旗幟，那大家會","  想說1號到底是誰？我不花錢放旗幟其實都沒什麼差別，所以這個還包含公平宣傳的相","  關問題。許多的候選人，不管他如何，他拿保證金出來參選，他也規規矩矩，也按照時","  間點，也不亂插旗幟，甚至不插旗幟，結果亂插旗幟的人，不僅有的沒有被罰款，最終","  還當選了，保證金還可以拿回來，那這個保證金到底在懲罰什麼樣的一些內容？我覺得","  這都是在選舉相關的問題上值得來做一些思考的部分。","   我們過往的確認為保證金的相關制度，應該要有一些相對應的配套，畢竟這跟憲法有","  關，過去有小黨的候選人提起釋憲，比較可惜是這件事情一直都沒有比較完整的討論，","  當憲法裡面提到每個人都有參政的自由，那代表路邊的遊民也應該可以選舉，可是當他","  進去要去參選的時候，人家說抱歉，你要20萬元保證金。這跟憲法裡面保障每個人都有","  參政的自由，顯然還是有一些他努力也沒有辦法得到的限定門檻。剛剛周老師也提到，","  這個門檻看起來好像是擔心有太多人參選，不過這是臺灣整個公民意識或全部的民眾要","  來做思考，但憲法就是保障每個人都可以參選。","   那是不是反而回過頭來講，是在配套的部分要做更多的一些限制？比方說保證金跟連","  署即便同時進行，或者我們未來集思廣益有更好的方法，那請問這更好的方法，能不能","  是一個更大的限制？比方說參選的人事實上是要做財產申報的，但我們知道這是事後公","  布的，那可不可以事先公布？我覺得這可以來做思考。然後我們現在的所謂選票補助款","  的部分，我想這也是另外一個問題，雖然我們這次修法沒提到，但我覺得這些都是連動","  應該要去思考的問題，就是為什麼我們要在事後，對於游泳已經前幾名的人還送他救生","  圈做什麼？去補貼他，老實講，他花的錢跟補貼的錢相比也是九牛一毛，不能說沒有用","  ，但老實講跟他投入幾百萬的經費來講，那些東西也可能只是蠅頭小錢而已。那我們能","  不能不發事後保證金？免得有人又被罷免，又在想那些錢要不要退還回來這樣的問題，","  那能不能我們把後面的選票補助這筆經費變成在前頭公平的讓所有合於參選的人的資訊","  資料更完備？","   現在已經是數位化的時代，中選會除了所謂的傳統的紙本公報，能否有一個更好的相","  關方式來做配套的運用？讓所有候選人可以有更自由的空間、更完整的資訊來做揭露，","  但是我再強調，雖然法定上、憲法上保障每個人有參政的自由，但我們可以藉由資訊揭","  露這件事情來做要求，也就是說，你要享受這麼好的甚至已經趨近公費的相關選舉，針","  對你的參選條件，是否必須更持平、更積極來做公開？甚至包含他所謂的訴訟相關紀錄","  ，到底應不應該公開？因為未來他要處理眾人之事，這些事情是否應該做為必須揭露的","  內容？於法的合宜之下去做一些討論。","   對於這次的修法，大方向我們支持，當然應該還有許多配套的部分，可能有別於保證","  金以外的問題，我們認為必須要思考。另外，我們也蠻擔心母法的部分，這個大的方向","  我們支持，就是有更多元的方式來符合憲法保障人民有參政的權利，但是我們必須說，","  現在有點為難的是，除非到時候委員的修法是朝向把母法細則化，否則最終這些細節又","  要回到中選會這邊來做處理的時候，我們會有點擔心，如果公聽會只討論到要、不要，","  包括連署的細節、相關的部分我們沒有一個比較完整的討論，其實我們也蠻擔心會有一","  些弊端產生，會不會變成是政黨惡鬥而產生了使用更可能的方式？我們直覺想到的是，","  連署是戶籍地的都可以？還是只能限定在他的戶籍地？還是不是限制戶籍地？如果是限","  制戶籍地，請問他可以只支持一個？或者他可以簽幾個？剛剛老師也提到，如果是有惡","  意的，或者是有一些更誇張的部分，過去我們看到臺灣的民眾已經被訓練到很會選舉了","  ，曾經有國民黨的總統候選人，他們怕他不當選而訂了一個防磚的門檻，沒有用，其他","  政黨會非常歡欣鼓舞的期待這個人最後可以來參選。","   我們有提到一對一的選舉基本上是政黨的對決，但是多席次的選舉則是藍綠壁壘分明","  的競爭，如果我今天是藍營或是綠營，我就故意讓更多人可以進入這個體制來參選、來","  分化你的票數，會不會可能到最終有我們擔憂的這些問題？這個跟後續的配套，我們認","  為都有一些連動，必須一併來討論，我們希望這次的修法在細則的部分必須好好討論。","  其他跟選舉有關的部分，除了我們剛剛提到選舉相關的配套，包含不在籍投票的問題，","  那都是要解決的，因為以現行的原住民來講，就是一個最典型的案例，所有原住民的候","  選人幾乎就是總統候選人，因為他要選的區域，所有選民都分散在各地，我覺得原住民","  朋友更辛苦，因為我們許多人回家投票只是在想我到臺南、到高雄的距離，但他們不只","  到高雄、到臺南，他們可能要從高雄車站、臺南車站再回到自己的部落跟故鄉，我覺得","  整個投票的門檻會更高。","   最後，十多年前我們在幫小黨針對選舉保證金的部分也有跟中選會做一些陳情，後來","  裡面的委員轉述跟中選會的討論，就是有人談到20萬元保證金，裡面的諮詢委員很禮貌","  ，我相信他是出於善心，他說，如果連20萬元的保證金都拿不出來的話，他真的要好好","  考慮要不要選舉。如果連我們的官員、我們諮詢的相關人員都這麼說，這對我們來講是","  滿擔憂的事情，以上說明，謝謝。"],["主席：請國立政治大學創新國際學院陳柏良助理教授發言。"],["陳柏良助理教授：主席、各位委員以及在場各位先進大家好。今天很榮幸能夠來這裡針","  對選罷法與電子連署的修正案發表一些意見。基本上，關於前面周老師跟張執行長的一","  些意見，在大方向上，我跟他們的想法是一樣的，分幾個層次來討論，第一個層次是在","  於保證金開始變成是用連署的方式來做替代方案，這個大方向我們認為是值得肯定的，","  因為從司法院釋字第468號解釋以來，整個臺灣一直在討論，不管是立法機關、行政或","  是司法都在辯論，到底高保證金的這個門檻是不是會限制人民參政？用連署的方式是不","  是可以當作一個可行的替代方案？長期以來，我的立場也是認為連署能夠當作一個替代","  選擇的方案，是一個對的方向，但下一個層次就會問到一個問題，連署有一個是實體連","  署，一個是電子連署，因為我自己的留學國的關係，我把美國各州跟聯邦的選舉法、制","  度做了一次研究，目前我整理的情況是，美國目前進行的方向跟臺灣的方向是相反的，","  臺灣是公投先行，候選人後行，美國是反過來，美國目前採用電子連署的州總共有5個","  ，包括科羅拉多、亞利桑納、華盛頓DC特區等，針對新冠疫情則有2個州開放，一個是","  紐澤西，一個是密西根，所以在投票選人的部分，目前美國有5個州已經開放了，至於","  公投的部分，目前美國有26個州有公投的制度，但是在2020年之前，沒有一個州採用電","  子連署，針對新冠（COVID-19）疫情，去年4月有1個州放行，即麻塞諸塞州。","   從美國立法例的方向上我們可以看到一個趨勢，美國是選舉人，就是投票投人的部分","  是類似我們的公職人員選罷法的部分，開放電子連署先行，公投的部分他們反而比較有","  疑慮，所以是放在後面，但目前臺灣的方向則是反過來，公投法先行，選罷法現在才開","  始討論，這個地方是值得思考的。美國之所以公投後行主要有兩個理由，第一個理由是","  選務成本的問題，也就是說，如果電子連署的門檻太容易，公投可能不是一次10案，可","  能會變成一次有500案出現，這樣選務機關會受不了；第二，當過多議案出現的時候，","  選民在議題的區辨與識讀能力上會出現混亂的狀況，美國基於這兩個選務的考慮，即所","  謂公益利益（public","  interest）的考量下，他們是採公職人員選罷法先行，公投後行，這是美國的狀況。","   我們已經討論到選罷法修正的時候，在配套措施上，這幾天我努力去研究DC、亞利桑","  那州和密西根州的母法和子法那些配套，有4個建議可供參考也請各位先進指教，第一","  個配套是有關資訊安全，也就是說，是否需要第三方認證，由第三方認證來討論這個投","  票的安全？因為美國他們的討論是，他們對所謂的政府方到底會不會被執政黨操縱這件","  事情是兩黨都會有疑慮，不管是哪一黨都會有疑慮，所以他們的第一個要求是資訊安全","  要有第三方認證。","   第二，候選人要求提出電子連署的時候，他們在測試這個候選人到底是不是真實、有","  真意，就是sincerity、有真誠的意願來參與選舉，他們會有一個配套，在政治獻金法","  上，擬參選人要提出所謂的政治獻金專戶，他們的要求是必須先申報政治獻金專戶才可","  以發動電子連署，這是第二個配套，是測試這個候選人是不是有真實的意願參與選舉。","","","   第三，在一般的實體連署上，臺灣只是連署，然後請他附上身分證影本，加上姓名、","  住址、身分證字號及簽名，美國是要求所有的簽名旁邊要有一個見證人，有點類似臺灣","  在立遺囑時，旁邊要有一個見證人的概念，他們要求一定要有一個見證人。至於電子連","  署，他們認為見證人有兩種方式來替代，第一，見證人有一個是連署人的家人來做見證","  人；第二，他們開放第三方認證機制來當作見證人。","   第四，就是剛剛張執行長及周老師在討論一個問題，司法院釋字第468號解釋一直在","  反覆問你一個問題，就是這個門檻到底要怎麼設計？美國各州有的是採1%，有的比較鬆","  ，是採1,000件，只是1,000個連署人就可以當作候選人就會出現一個問題，這1,000人","  可不可重複連署？比如說我如果在大安區，我可不可以一次連署5個候選人？這個部分","  是不是要有個限制？或者當一個人重複連署時要如何認定？是5個全部無效？還是最先","  送件的有效？目前美國大部分的方案是全部無效，所以在門檻的設計上，這是我們需要","  思考的，顯然美國的制度是往這裡討論。","   回頭來看臺灣目前的作法，我們的方法是公投法先行，而且我們的施行細則已經出來","  了，所以我的建議是，這有兩種參考模式，一種是我們在母法中把門檻寫清楚，還有包","  括見證人制度或第三方安全機制的認證，以及政治獻金專戶跟政治獻金法連動的部分，","  一個是在母法中訂清楚，第二個方法是我們可以授權中選會在子法中、在施行細則訂清","  楚，哪一個方式比較合理？目前我是持開放的態度，若以選務機關的立場來看，當然是","  希望以施行細則來訂，可以保持這個彈性，以上是我的一些意見，供各位參考，謝謝。","",""],["主席：請國家寶藏發起人蕭新晟先生發言。"],["蕭新晟先生：主席、長官、各位專家學者大家好。我是國家寶藏發起人蕭新晟，我本身","  也是軟體工程師，曾經參與臺灣所謂開源軟體以及開放資料、開放社群活躍的一員，今","  天來這裡當然是以科技人的身分來探討電子連署的重要性，另外一個本身的經驗是跟今","  天的議題切身相關的，我應該是在座的專家裡面，唯一登記參選過、繳交過保證金的人","  ，這也不是切身之痛，就是切身知道這個保證金對於一個年輕的參選人的重要程度，其","  實一開始對於是否參與這個選舉的思考過程中，當然就會把這個考慮進去，就是這20萬","  元的保證金要去哪裡找、選票不夠是不是拿不回來？對於一個年輕人來說，這當然是很","  重要、很重要的因素，所以今天推行電子連署與保證金並行的制度，我個人是予以讚許","  ，也認為這是未來必須要走的方向。","   另外，這個電子連署系統的細節是我個人比較有興趣的，我也曾經參與過行政院開放","  政府委員會裡面承諾事項之一中央選舉委員會對於這個電子連署系統的討論，有討論很","  多電子連署系統的細節，其中一項就像剛才周老師所講到的，就是個人隱私的問題。當","  民眾在參與公投連署的時候，當然議題有百百種，大家在參與有些議題的連署時可能不","  想被人家知道，有些議題可能還好，這個部分的隱私保護很重要，就是如果我參與這個","  連署不會被公布，即資安的保護，今天談的公職人員參選資格的連署更是如此，如果我","  替某個候選人連署，也等於是背書，這樣是否應該要有更嚴謹的保障制度？所以我個人","  認為在這個系統設計上或者是法律的配套上，這也是不可不探討的一點，這個是有關個","  資保護的部分。","   另外一個是連署的身分認證的部分，我們知道本來中央選舉委員會的電子連署系統可","  能預期採用的是之前要推行的數位身分證，所謂的身分證明是人人都有一張，有了這個","  之後，雖然可能不是人人都想要拿，但是如果大家手上都必須拿一張數位身分證的時候","  ，代表每一個人都可以是連署人，這樣連署的門檻就會下降很多，可是到現在這個數位","  身分證似乎卡關了，目前的計畫是什麼？如果現在只能用自然人憑證去連署的話，可能","  大家連署的意願會非常低，所以門檻又相對提高，推行電子連署的效力就會大打折扣。","  我個人認為推動立法的配套，最重要的還是在數位的基礎建設，我本身有參與愛沙尼亞","  數位治理的法律架構，他們的法律的一些翻譯，愛沙尼亞是所謂的數位治理大國，我個","  人在前年拜訪了愛沙尼亞，參考一些他們的法律架構，翻譯成一些電子法條，然後放到","  網路上供大家參考，其中很重要的是他們有很嚴謹的數位身分證法，還有很嚴謹的數位","  簽章法，有了這些法律之後，大家在數位世界活動的足跡是可以被驗證的，所以會變成","  如果有5萬人幫這位參選人連署，我們可以有高度的信心說這5萬人的確是他們本人參與","  連署，所以身分認證是大家在數位治理上必須要嚴謹面對的，我們今天在推行數位連署","  系統的時候，我必須提醒在座的委員及委員會，面對身分認證這一關的重要性。","   另外一個是查驗的制度，現在很多年輕人的身分證都放在爸爸、媽媽那裡，所以很有","  可能會造成被連署的現象，所以這個連署系統如何提供連署人的查驗，就是我可以去查","  我參與了哪些連署，確定都是我自己有意願參與的連署，而不是被我爸媽「被連署」，","  所以在連署系統上，如果有查驗的制度也是非常重要的。關於這一點，其實當初一些民","  間委員在開放政府承諾事項的中央選舉委員會承諾事項的討論上有提出，可惜因為時程","  的關係而沒有被採納。不過，我在這邊也要提醒委員會，在這個連署系統上有相當多的","  配套以及相關的技術細節是提高這個連署系統的信任不可或缺的因素，信任是非常重要","  的，我們參考愛沙尼亞數位治理的經驗就知道，數位的治理要有效、要能夠長遠、要達","  到普及率非常高，人們對這個數位治理的信任是最重要的因素。而數位治理的信任，第","  一個就是施政單位開誠布公的態度跟大家解釋這個數位系統，再加上這個數位系統的程","  式碼可能是開源的，一些技術社群可以透過這個開源的程式碼去理解到這個系統裡面做","  的到底是什麼，再加上這個程式還有提供一些民眾可查驗的，甚至是隱私可拒絕權，就","  是我在上面的資料，在我查驗之後，我可以提出拒絕，請不要把我的資料放在你的系統","  上，種種的配套措施才是確保這個電子連署系統可行之道，今天提供我的意見到這裡，","  謝謝各位。"],["主席：請中央研究院法律學研究所姜柏任研究助理發言。"],["姜柏任研究助理：主席以及各位學者先進大家好，我是中央研究院法律學研究所助理姜","  柏任。以前我在臺大學研會選委會的時候也擔任過選委會的委員、主席，也擔任過學研","  會訴訟代理人，以及身分認證系統的工程師，所以我自己本身有法律和資訊的背景，在","  加州大學洛杉磯分校修的也是數位法和選舉法，今天就針對電子連署系統表達一些我的","  理解以及一些建議、想法。首先我想先肯定連署制，連署制本身可能是對青年參政的支","  持，對於電子連署制這件事情，我分成電子連署制連署查對問題和連署制的風險來談，","  關於電子連署制，我們當然都知道電子連署制是電子連署，它勢必跟我們即將推行的，","  不論是數位身分證eID，或是我們現在在使用的自然人憑證的形式，或是它的資訊安全","  ，或是它的執行手段，是不是要綁在一起？當然你可以說我們可以使用線上網站連署，","  但不可避免會有身分核實和我們說的傳教士問題，可能是在路邊填填問卷就被推銷了，","  這樣的問題。","   如果你要使用New               eID或自然人憑證，根據去年11月內政部公布New","  eID的Q＆A，如果你要使用自然人憑證加密區，你要輸入使用者自己設定的pin碼，但這","  個東西好像是你拿到數位身分證之後，可以自己去內政部網站開通設定，這樣有真正達","  到加密的效果嗎？我們是不是可以把整疊的身分證拿去設定pin碼，然後去查核？我們","  是不是可以用數位身分證的方式達到連署效果？這好像並沒有解決連署權回歸於民，或","  是並沒有達到數位身分證安全的問題，所以這勢必無法解決現行連署紙本和數位的差別","  。當然我們也提到包含數位落差，因為有數位落差的關係，所以我們勢必要有紙本的方","  案，但在紙本和數位併行的情況下，中間如果有衝突，或是當你用線上連署之後，怎麼","  去查對紙本和數位資料？如果他的連署人不一樣，要以何者為主？這些東西有沒有思考","  過？","   再來，如果我們使用數位身分證或自然人憑證進行線上連署的時候，我們講到數位身","  分證長期被資訊社群詬病的，就是它不像我們在家裡或在開發程式時，是自己在家裡產","  生密鑰，再拿去公開網站或內政部登記，表示這把是我的公鑰，你要認證這把公鑰，而","  是由內政部統一產生好的，我們要如何信任？當然我們現在是信任中選會，只是作為實","  際上資訊安全的考量，我們要怎麼信任這把密鑰不會被拿去作為「被連署」的產物？我","  覺得這是我們對數位身分證或自然人憑證整個制度長期以來的詬病，你要把它納入選舉","  系統或連署系統的時候，勢必要先解決這些最基本的問題，即數位身分如何查核。","   另外，針對連署查對，像我們以前在臺大學生會進行電子投票的時候，就算我們要採","  用嗶卡，也會同時要求他做紙本簽名，避免到時候如果他是用學生證冒領，我們還可以","  說這樣是偽造他人簽名或偽造文書。如果他收集了大量學生證來投票的話，我們經過簽","  名查對後，可以看得出筆跡是明顯重複，或是有相近的情事。但是在數位的情況之下，","  我們要怎麼樣知道這些不同的網路請求是同樣的人，或是不同的人，或者只是設一個點","  讓大家來連署？我們要怎麼分辨合法和不合法的請求？這些部分在數位化看不到的情況","  下，相對是非常困難的。現行連署是需要簽名、繳交身分影本及填個人資料，但是在這","  個個人資料外洩的年代，我們知道臺灣長期濫用身分證字號，在不同會員網站登錄，導","  致我們的身分證字號和住家地址，在20年前雅虎奇摩，或者20年前的什麼網站，大家都","  已經填過了，甚至在暗網個資可能已經外洩。這種單純的個資核對，真的有辦法在網路","  上達到身分證查核的效果嗎？","   像美國在做郵寄選票的時候，他們會幫選民登記他們的簽名並進行簽名查對，也就是","  為什麼在這次COVID-","  19的疫情期間，他們人手會面臨到很大的門檻的其中一項原因，我們在線上例如運用數","  位身分證，能做到簽名查對嗎？有沒有這樣夠強的機制去做比較？此外，如果進行電子","  連署，是否有可能透過朝戶籍地寄發紙本的回執簽名，並要求回執簽名寄回等等多重機","  制設計，就是我可以在線上連署，但是我必須要紙本再確認，以避免我「被連署」這種","  事情，包含用電子連署降低門檻，但是用紙本或戶籍地寄發再次確認的機制，有沒有思","  考過其他配套措施？","   當我們談到連署的風險，像美國他們是由各州的選委會舉辦初選，其中會有一個很大","  的問題，如果你要去參加政黨的初選投票，你勢必要跟中選會登記，你的政治傾向是哪","  個政黨，登記政治傾向，而選民名單又是公開的，就等於是初選等同於亮票，對不對？","  如果我今天做連署時，連署的選民名單如果不公開，大家就會開始懷疑這份連署有沒有","  效？但如果公開了，這些資料被拿去蒐集，我是不是又可以畫出一個很詳細的地圖，哪","  些選民分布在哪裡。甚至在美國就有實際的案例，他們用這個作為選區割裂，Gerryma","  ndering的依據，因為我可以很明確知道哪個選民、哪一戶、哪一家，將會在總統大選","  或他的初選參與什麼政黨投票，所以我就可以根據它做非常精細的選區割裂。","   這件事情在Hoover的Gerrymandering     case有很大的新聞，甚至可以進行voter","  intimidation，一戶一戶的選民恫嚇，就是他可以恐嚇選民說：「你為什麼連署給他？","  」我覺得這取決於我們如何去設計這個機制，當然連署對於青年參政是非常好的降低門","  檻方式，但如果我們要跟電子制綁在一起，這些配套是否還需進行討論及思辨？或是如","  同蕭發起人講到的數位簽章或線上連署這些機制進行專法的討論，或是去思考我們要有","  一個什麼樣的國家政府和數位民主的未來。我們在進行這些看似好像很華麗的數位國家","  進步之前，我覺得這是非常基本、不可或缺的社會討論。","   因為我們曾在臺大辦過電子投票，我覺得學到最大的教訓就是，我們不論在什麼時候","  ，都要試著跟所有選民保持最透明的討論，當大家信任選舉及選舉制度本身，我們才能","  在制度上有所進步，大家也才能接受選舉結果。以上是我想跟各位分享的，謝謝。"],["主席：請國立政治大學選舉研究中心俞振華副研究員發言。"],["俞振華副研究員：主席、各位委員、各位學者專家及列席官員，大家好！我是政大選研","  中心的俞振華，今天很高興、很榮幸有這個機會來分享我對於選罷法修正納入電子連署","  ，到底是可行還是不可行。我今天會被邀請來，中選會的一些官員大概應該知道，我過","  去幾年其實也有協助中選會研究電子投票，包括電子投票機的設計，或者是網路投票的","  可行性，針對這塊也做了一些研究，對電子連署反倒比較沒有，在這裡我提出幾個我認","  為需要去關注的地方。","   當然今天希望能夠修正最主要的原因，說實在就是希望降低參選門檻，其實就是擴大","  參與，我們希望的擴大參與包括選舉人及被選舉人，這是我們的目標，除了被選舉人很","  容易參政外，我們要思考讓選舉人更容易去投票，我覺得這兩塊都要同時思考；當我們","  想擴大參與的時候，我們雖然一直在講參選人參選的權利，從選舉人這一端來看，如果","  很多人參選的時候，到底對他們是好還是壞，我們其實也應該考量，即擴大參與之後的","  效果。","   另外，就是成本的問題，我覺得該問題會變成這次探討連署很核心的重點，到底成本","  應該是誰的成本？參選到底是誰的成本？我們先撇開電子，我們把電子連署分成兩塊來","  探討，一個就是保證金跟連署制度，假設我們現在都沒有電子制度，其實我們也可以透","  過連署制度，這也是讓所謂的窮人有機會參政。連署制度代表的意義是什麼？我可以歸","  納出三點可能造成保證金跟連署制度的不同。第一個，就是價值的不同，本來保證金的","  目的是什麼？其實是從社會整體成本來做考量，因為就是不希望人家來亂，所以如果有","  人很容易就參選的話，可能會造成選舉混亂，甚至造成社會成本的增加，於是我們要參","  選人自己付錢，即設定這個門檻，讓人家不會來亂，畢竟亂會增加社會成本，所以我們","  要參選人個人來承擔這個commitment，因為這樣就不會增加社會成本。","   至於連署制度的概念是什麼？連署制度的概念是，我們不應該增加個人的成本，這是","  從個人的成本來出發的，換句話說，我要參選的話，應該是怎麼樣呢？應該就是我要參","  政就是參政，為什麼我還需要去負擔個人成本？如果我們把保證金拿掉，變成採用連署","  制度，是不是至少可以從有形成本這一塊來看這兩個的價值？其實本來制度設計的價值","  就不一樣，制度設計的價值不一樣的時候，這時我們就要考量，如果是採用雙軌制是否","  合理呢？如果我們認為個人參選的權利行使，其實是價值的極端面，事實上我們就沒有","  道理這樣要求，同時也納入保證金的概念，因為這兩者看重的根本就是完全不同價值觀","  的概念，所以當我們把兩個放在一起，可能是一個實務的考量，只是這個實務考量背後","  所代表的價值其實是不一樣的。","   第二個，就是選舉制度的限制，當我們要設計一個制度的時候，像美國相對而言比較","  單純一點，即所有的選舉其實都是單一選制的，臺灣特別在縣市議員選舉是採用複數選","  區，究竟在複數選區跟單一選區的制度之下，連署制度是不是有可能有所不同，這點其","  實是很值得我們去思考的。此外，在複數選舉制下，不可以連署兩人的邏輯是什麼？其","  實單一選區跟複數選區本來在選舉上的邏輯就是不同，單一選區只要百分之五十加一票","  就當選，複數選區強調的是代表性的概念，如果同一個政黨四個候選人，我就是支持這","  個政黨的理念，我為什麼不可以同時連署這四個人呢？所以在邏輯上兩者能不能多重連","  署，其實在不同的選制之下，會有不同的考量。","   第三個，剛剛有提到，如果保證金制度跟連署制度是不同價值的話，顯然有可能吸引","  不同類型的人來參選，我們認為，保證金是保障有錢人有更多的參選機會，沒錢的人、","  窮人是沒辦法參選的；連署制度則是保障有名的人參選，如果我本身就已經很有名氣了","  ，我是不是很容易就能夠獲得連署？因此，如果採用保證金制度可能是保障有錢人，如","  果採用連署制度等於是保障名人，所以這其實也是我們在價值上需要去做的選擇。","   接著提到另外一個層面，除了連署跟保證金這兩個不同價值的比對以外，再來就是採","  用電子化的部分，其實電子化到現在為止，剛剛前面幾位先進都有提到，政治信任度是","  最重要的，像愛沙尼亞的例子，他們的政治信任度非常高。事實上去年政大選研其實還","  有進行一項調查，這是臺灣民主基金會委託的，就是有關電子投票的調查，其中認為採","  用電子投票會更不信任的占55%、信任的則是33%，所以對於電子化這一點，政治信任度","  其實還不是那麼高。","   第二個，對於資訊安全的考量，前面的學者專家提了很多技術性的考量，每次我們選","  研中心都是做各種類型的調查，去年我跟洪永泰老師協助臺灣網路資訊中心做了一項調","  查，即民眾會不會擔心，特別在COVID-","  19的情況之下，很多人都會在網路去做各種不同的交易或是很多的行為，所以民眾會不","  會擔心他的個人資料遭到企業或是政府濫用呢？其實我們是分成兩題來做分析，擔心企","  業濫用的比例其實是超過七成，反觀政府的部分可能就會比較reliable，但調查後擔心","  政府濫用的比例也有到達六成，換句話說，民眾對於資訊安全，或是擔心他的隱私權被","  侵犯，其實是滿全面的，當然數位落差的因素也有。","   最後一點，就是籍在人不在的問題，有沒有可能臺北的人去決定金門的候選人是誰呢","  ？這個從頭到尾都是電子化在臺灣很難推動的一個原因。謝謝。"],["主席：請真理大學人文與資訊學系陳俐甫助理教授發言。"],["陳俐甫助理教授：主席、各位貴賓、各位老師、大家好。我是真理大學人文與資訊學系","  陳俐甫。前面大家把很多問題都點得滿清楚的，在此我想補充一下，就是從兩個角度來","  著手，一個是歷史的角度，一個是政治哲學的角度，可能我們還沒有回到本質上來討論","  ，為什麼我們要定這些法律、增修這些法律，其實最高、最高的目的是為了要完成民主","  ，法律這個工具也是為了要鞏固的民主，讓民主可以落實；資訊的工具也是為了要加強","  民主的普遍性或效率性，所以還是要回到民主本身才能討論為什麼訂這些東西，也就是","  我們連署了以後會對民主好還是不好呢？","   過去臺灣的政治發展中，為什麼我們要拿掉連署改用保證金？回到最早民國三十幾年","  的時代，因為那時候很難確定到底是不是本人連署，而且那時候的官僚機關、行政機關","  的負荷太重，也沒有現在的行政效率，也沒有那麼多的輔助工具，所以站在國家的立場","  ，可能第一個，不要增加公務員的負擔，畢竟可能會層出糾紛；第二個，對人民來講，","  當時除了官僚的思考之後，還要考慮威權政府的思考，因為凡是連署的結果，就會造成","  人民跟人民的聯繫增加，就容易集會結社，集會結社是威權、戒嚴時期主要抑制的目的","  ，因為它禁止三人以上的集會結社，不然為何要戒嚴！反正遇到選舉，人民就開始集會","  結社，就會變成對威權政府的挑戰，所以這也是要禁止的。","   另外，威權時代是透過間接的方式來菁英控制，所以如果用現金、用金錢的方式來設","  定選舉的門檻，將有利於主要的附從體制，因為過去的威權時代就是所謂的附從體制，","  主要攏絡的就是比較有錢、有權勢的少數菁英，所以這個體制有助於維持體制的保守性","  。","   回頭來談過去為什麼連署要拿掉，當然我們會認為連署是應該要恢復的，因為站在普","  及民主、深化民主的立場，這是一定要的，剛剛有委員提到連署跟電子連署，我覺得連","  署應該要恢復是沒有問題的，因為這本來就是基本的權利，民主本來就是強調更草根、","  更普及、更多的參與，像我們做政治發展史可能都有30年以上了，在威權時代老師們都","  會告訴我們，太多人參加就會亂，而大家認為民主不應該亂，其實民主就是在亂中求秩","  序才對，因為亂的另外一個正面的說法就是多元，要有多元才是未來的趨勢，現在越來","  越強調多元，從政黨的多元到個人的多元都是被關照的。","   以這個立場，我們再回到國際的趨勢，全世界的已開發國家，特別是先進國家，他們","  都面臨一個重大議題的保衛戰，就是公民的投票率都明顯低於五成，包括日本國會選舉","  ，都很少超過五成以上，而大家都為了鞏固這個部分，想辦法去提升投票率，也就是說","  ，現在的人因為生活方式多元化而開始有了轉變，大家對公共事務越來越沒有興趣，除","  非被動員。所以本來有興趣的就會很有興趣，其他則是事不關己，現在臺灣也慢慢走向","  這個趨勢，這是普遍的趨勢，因為政治的生活未必決定一切。我們在修訂法律的時候要","  考慮未來性，我們覺得過去因二十年有很多人來亂，就以為現在很多人要參選，但其實","  沒有很多人要參選，現在選舉名單上的候選人其實是政黨為了保留不分區而硬提出的人","  ，甚至他還拜託不到人出來選，所以我們只怕未來的年輕人不想選、不關心公共事務，","  一個國家的公共事務愈少人關心，這個國家就愈危險，因為公民沒有參與就沒有責任感","  ，他可能會移民，不為國家付出，有參與才會產生責任感，公民參與也讓被選出的人產","  生代表性跟正當性，否則永遠都是沒有人要服從的少數總統、少數市長，就這個立場而","  言，我認為增加連署的方向是對的。","   第二個，技術問題就是電子方式的採用，我們要考慮到趨勢跟現實。電子化一定是全","  球的趨勢，大家都會儘量地採用，臺灣有時候會產生資訊的恐慌感以及後進國家的自卑","  感，總覺得別人有的，我們要不要趕快擁有，最好是整套引用，但是我們要考慮我們跟","  別人有不同的結構跟背景。我們的恐懼感來自國際間的數位落差，我們害怕不夠流行、","  不夠快，但是也要考慮國內的世代落差，有些人不想用電子方式、不申請自然人憑證也","  不要數位身分證，要考慮到目前五十歲以上的世代不太使用電子方式，甚至四十幾歲的","  人也不太使用。不過，我們不要太緊張，這不是中華民國憲法，每個會期都可以改變，","  以後可以隨時增補，不用一次全部解開，我不是說不能朝這個方向修法，一旦要修憲法","  就非常困難，但是現在是修法，所以我覺得OK，只是我們有國內的世代數位落差問題以","  及區域世代落差問題，不是每個地方的網路建設或是電子設備都一樣。還有更重要的國","  安問題，臺灣是全世界少數已開發地區有明顯的外患、有入侵者要破壞的地區，當然就","  是指海峽對岸。而且我們跟別的國家最大不同的威脅在於入侵者具有強大的資訊破壞力","  ，剛剛也有老師講到中國和俄羅斯，其實從上次的美國選舉、這次川普跟拜登的選舉，","  到今天為止大家都在討論有沒有俄羅斯境外介入，這次再加上中國是否有介入干擾網路","  電子投票。我覺得必須要反映現在對自然人憑證、電子身分證的一些擔憂，目前也尚未","  得到共識跟解決方式，所以這不是今天也不是最近一、兩年可以完成的事情，我認為貿","  然開放的風險太大。","   此外，我覺得電子投票跟網路投票的概念不同，譬如要考慮連署時有沒有人頭部隊破","  壞民主、蒐集電子ID，還有剛剛講的境外威脅，以及很重要的法律救濟。請問這些電子","  投票可不可以得到法律救濟？我認為法案部分反而比較不適合電子方式，人還比較方便","  ，如果我們可以改善投票機，而不是投票方式，我認為應該儘量降低連署的門檻，甚至","  拿掉所有的財產門檻，這個財產門檻應該訂為基本所得，例如有十個月以下的國民最低","  所得就可以連署。對於數位時代而言，多一位候選人不過是在電腦上多一行字而已，半","  張紙都不需要印，為什麼不要列名上去讓大家投呢？這已經不是過去思考的成本問題，","  所以不應該考量物質的成本問題，而是考慮未來的參與性問題，年輕人跟未來的參與趨","  勢才是需要鞏固的。"],["主席：請輔仁大學法律學院學士後法律學系黃仁俊助理教授發言。"],["黃仁俊助理教授：主席、各位委員、各位先進，大家好。我是輔仁大學法律學院的黃仁","  俊，感謝大院邀請參與這次公職人員選舉罷免法第三十二條和第三十三條的修法公聽會","  。從這次的修法方向來看，主要是納入電子連署的推舉制，修法目的是為了鼓勵經濟弱","  勢以及青年參政，依照討論提綱的三點，我簡單扼要地表達一下自己的看法。","   第一點，在討論可行性之前，我有一點疑問，這次的修法目的到底是鼓勵經濟弱勢者","  和青年參政，還是要導入電子的推舉制？從現行的修法條文，我們的立法目的好像是後","  者，只是想要導入電子的連署推舉制，這是一種獨斷、壟斷的機制，排除紙本連署的推","  舉制，誠如剛剛各位先進所言，紙本連署也是可行的方式，也可以鼓勵經濟弱勢及青年","  參政，還有替代保證金的效果。另外，在公民投票法、選舉罷免法的其他條文中，例如","  罷免相關作業也有納入紙本作業，這方面是否要開放紙本跟電子兩者並行？請大院還有","  行政機關再斟酌。","   就可行性而言，現在登記候選人是採取保證金跟電子連署推舉制的並行制度，身為一","  個擬候選人就會有選擇上的問題，到底是拿一筆錢當保證金還是投入電子連署的推舉，","  這兩者之間會此消彼長，我不走這條路就要走另一條路，所以在計算的時候，制度的細","  節安排決定兩者之間的流動，剛才也有很多先進提到細節是最重要的。除了提綱討論到","  的連署門檻是一個細節，系統帳號的驗證也是一個細節，系統操作的滿意度、大眾的普","  及度、可接觸的範圍、連署的期程以及未來網路政治行銷的推播流行趨勢，統統都是小","  細節的內容，還有最重要的，帳號系統要採用eID認證系統、信用卡認證還是像i-","  Voting直接用Google、Facebook登入？或是自然人憑證、報稅系統？未來我們有沒有要","  開發app？這都是影響變因的可能因素。我們到底是要拿一筆錢去當選舉保證金，還是","  直接電子連署，把網路行銷、政治行銷當作成本的一部分，這都是相互影響的。","   另外，剛剛先進所言的，電子連署推舉制度會有資安隱私、資訊安全的顧慮，有關選","  舉數據的蒐集、處理、利用，現在的資安處或是未來的資安署也有相關的因應。請問在","  電子連署試行之下，主管機關有沒有進行查對作業？以及在政治信任度不高的情形下會","  不會有糾紛？未來會不會有相關的爭議跟救濟的可能性？從現行的條文看來，請再三思","  索一下。","   目前保證金的高低是依照選舉種類、重要性和選區人口數進行等第式或層級化劃分，","  我們現在是有5萬到1,500萬元不同的保證金跟連署制度，發還的程度大概就是十分之一","  ；未來要走這個並行制的路線，選舉保證金跟電子連署推舉制應該是要掛，也就是未","  來是走等第式或是層級化的門檻，也是可行的做法。在這方面，我們看一下歐洲成熟國","  家，像是德國、奧地利、瑞士、丹麥等門檻都很低，不管是地方鄉鎮市選舉到邦選舉，","  公民連署門檻大概就是50人到2,000人之間，因為他們有人工作業的問題，所以就會把","  門檻壓到很低，就是鼓勵參選，從比例上來說，大概就是千分之一到千分之四之間，最","  多上限就設定在2,000份，丹麥就比較特別，直接以有效選舉人數再除以175來認定，跟","  我們現行的保證金制度是有滿大的差別。臺灣現行一個區域立委單一選區的話就是20萬","  人，大概獲得8、9萬票就可以勝選了，2萬票，也就是10%，是可以發還選舉保證金的門","  檻。我們既然是為了鼓勵經濟弱勢，還有青年參政，門檻從10%再往下降一點應該是一","  個可行的方向，從7.5%到3.5%，我想都是可以討論、可以斟酌空間。","   第三點，未來總統、副總統要不要採納電子連署的方向，這次修法目的是青年參政，","  但總統候選人規定是40歲以上，40歲算不算是青年？這是一個很大疑慮！連署保證金是","  100萬元，這跟經濟弱勢根本是完全遠離、背道的方向嘛！所以這一點跟修法目的完全","  是有點牴觸的，可能要請再斟酌一下相關的內容，大概報告到此，謝謝。"],["主席：請蔡委員壁如發言，時間是3分鐘，必要時得延長1分鐘。"],["蔡委員壁如：主席、各位專家學者。今天討論這個話題有點嚴肅，但是去年剛進立法院","  ，我對公職人員選舉罷免法有一點點的看法，所以在這裡跟大家分享一下。","   第一，應該要打破這些參政的高牆，剛剛其實有幾位專家學者講到公平選制的改革，","  我國選舉的保證金之高，在全世界應該是僅次於日本跟韓國，這完全是違背了憲法的平","  等原則，也造成政治部門難以新陳代謝，充斥不願改革的既得利益者。維持選舉保證金","  的理由，據說是要防止來亂的，但每個人都應該要有被選舉的基本權利，除了法院跟選","  民，沒有人能決定誰是來亂的，其實選前、選後不一樣的雙標政客，在議會、在國會製","  造對立跟煽動民粹，這些才是來亂的！高額的保證金其實擋不住想要利用選舉來增加曝","  光的生意人，卻阻擋了經濟弱勢的青年參政，甚至女性參政，德國的憲法法庭早就宣告","  選舉保證金是違憲，它們的民主選舉比臺灣更理性、更有秩序，所以其實我們不用擔心","  選舉保證金的門檻降低或廢除，臺灣的制度就會亂掉的問題。","   第二，要促進政黨政治與公民參政，其實關於選舉候選人的推舉方式，各國有各種不","  同的作法，歐洲國家採用的是政黨提名跟公民連署並行制，美國有一些州採用保證金跟","  公民連署並行制，考量我國的國情，在廢除選舉保證金之前，可以先採行歐美制度做過","  渡的措施，這是我小小的建議。再來，為了促進政黨政治跟責任政治，政黨票得票5%以","  上的政黨所提名的候選人，應該可以免繳保證金，而由政黨來承擔所提名候選人的責任","  ，一般公民的參選則可以用公民連署跟保證金並行，達一定門檻的比例或者是數額的公","  民連署就可免繳保證金，或者是每蒐集一名公民連署就可以抵扣一定金額的保證金，連","  署方式可以採行紙本及電子連署並行。","   第三，保證金不應該是落井下石的懲罰，現行保證金退還的計算公式是用得票數的高","  低，造成對於弱勢公民候選人的懲罰，只要候選人有認真參選，包括參加公辦政見發表","  會，同時沒有賄選或亂插旗幟等製造環境髒亂的違規行為，我覺得選後就應該要退還其","  保證金，謝謝。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：各位學者專家，謝謝你們提供很多寶貴的意見。因為我過去在桃園市政府","  的選舉委員會擔任大概五年的選舉事務，大概是2019年的公投綁大選，那時的公投讓我","  們看到，如果沒有電子連署，真的是非常不科學，而且是非常辛苦的事情，所以那時候","  我們認為電子連署應該要被好好的運用在選舉事務上。當然我想選舉因為信任的關係，","  所以還是用傳統的方式，但是在公投的部分，我們是希望公投儘量採用電子連署，因為","  公投大概都是對公共事務的一些認同或者是要求，大多數的意見是建議公投用連署的方","  式。另外現在因為疫情的關係，常看到拿身分證實名制就可以過關，如果怕別人拿我們","  的身分證，是不是可以有照相的機制，讓他在連署刷卡的時候同時照相，讓日後如果有","  爭議的時候，還是可以去瞭解，我先談到的是電子連署的問題。當然，我再次聲明公職","  人員選舉或罷免的投票，還是要回到傳統的方法，因為這個信任關係還是沒有辦法取代","  ，這是我們的看法。","   再來，臺灣民主發展已經成熟了，選舉保證金門檻制度是對於青年參政或者經濟弱勢","  的參政限制太多的權利，所以我們看到其他國家，有的國家已經沒有選舉保證金的制度","  ，有的國家也是陸續宣告保證金制度違憲，所以我們認為保證金在過去威權政治，是政","  府不鼓勵人民參政，剛剛學者專家也都提到，現在的時代，我們認為只要是關心公共事","  務的人，在沒有政黨支持之下，還有如果沒有辦法提出保證金的情形下，是不是讓他們","  也有機會？所以透過電子連署系統發展的契機，相較於過往總統大選時使用的人工連署","  ，運用實名制透過身分證進行網路電子連署確實更能有效認證其身分，因此本席對於這","  樣的修法相當樂觀其成，只是時間早晚的問題，以上說明，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：今天所有來參與公聽會的學者專家早安，不好意思，請讓我先發言。首先我","  要肯定主席今天舉辦與選罷法保證金相關的修法公聽會，要先跟大家分享的是，我從3","  年前也就是2018年起就質疑保證金違憲，當時中選會駁回了我的訴願，於是我就開始進","  行行政訴訟，截至今天召開公聽會前的5月5日已經進行到二審駁回上訴的階段，我也剛","  收到駁回的理由，其理由是無法瞭解為什麼要上訴，所以我的公益律師會繼續聲請釋憲","  。當然，希望立法院在釋憲前可以超前部署主動修法。我主要的訴求是，我們是民主政","  治，在憲法上有平等參政權，但以目前的選舉制度來看，因為我協助過很多青年參政，","  好像已成了錢多才能選，若要做到平等參政，依照各國的精神就應該從檢討保證金的門","  檻開始，雖然它不是唯一的問題，但它卻是我們可以看到最明顯的問題，因此這其實是","  選舉公共化的一環。","   對於是不是能以連署替代保證金，部會有一些核心的意見，上次我個人辦過公聽會，","  中選會認為紙本連署查核量大而難以執行，但我們也可以看到這次的公投法其實在法規","  內就已經規定可以採電子連署了，並不是真的不可行，所以它是個行政上的理由，但是","  否就能因此阻擾公民參政的基本權利？","   剛剛也講到了各國的經驗，這部分我在3年前整理過，也跟大家分享一下。德國在威","  瑪共和的時候就曾經宣告過保證金違憲，其他宣告過的還有2002年的愛爾蘭和2017年的","  加拿大；無保證金的地方有義大利、法國和剛剛講過的加州；至於仍有保證金的國家其","  實非常少，不過相對來講保證金是很低的，大家都知道生活費很高的英國，他們選一個","  倫敦市長的保證金是臺幣40萬元，臺北市的生活費比較低，但保證金卻是他們的五倍，","  因此我也非常支持以保證金加電子連署來替代的雙軌制。","   雖然剛剛有學者提到兩者的精神不大一樣，但我們可以看到美國有些州也是這樣處理","  的，而且也真的應該檢討保證金的門檻是否要降低。以美國加州州長選舉為例，他們沒","  有保證金只有行政規費，而行政規費則是年薪的2%，所以一個加州州長年薪的2%算出來","  就是4,000美元，折合臺幣不到11萬元，但在臺灣選一個市議員的保證金就是20萬元，","  選一個立委的保證金也是20萬元，欲參政的青年如果只募到60萬元的話，有三分之一都","  要用來交保證金，而且可能還拿不回來。","   我認為財力真的不應該成為參選的門檻，我們應該要讓選舉公共化，也謝謝召委舉辦","  這個公聽會，希望立法院能夠超前部署，不要等到大法官釋憲之後才處理，謝謝。"],["主席：謝謝范委員，這也是今天召開公聽會的目的，謝謝你的寶貴意見。","   請公民監督聯盟曾建元常務理事發言。"],["曾建元常務理事：林委員、蔡委員、范委員以及在座的各位學者先進。我僅就大院邀請","  針對選罷法第三十二條及第三十三條的問題提出以下意見。法律在邏輯上的一致性很重","  要，有關人民的參政權，目前的公投法已訂有電子連署的法源，不過公投法的電子連署","  只限全國性的公民投票，至於地方性的公民投票則不在電子連署的範圍之內。","   為什麼會這樣呢？其中有個非常重要的考慮，我想這跟過去選罷法在討論通訊投票時","  有相同的思考，這個議題如果跟地方有關的話，通訊投票、電子投票或電子連署的參與","  者不只戶籍要在當地，還必須與地方有一定的親近性。過去反對通訊投票的原因就是希","  望民眾在投票的時候至少要回到其戶籍地，以實地瞭解地方的狀況，否則臺灣在城鄉差","  距之下將導致外地人投的票會多過戶籍所在地的投票權人，產生平常住在外地而不住在","  當地的人可以決定當地公共事務的問題。","   考慮到臺灣城鄉發展的落差，地方性的投票，包括地方性的公民投票都可以看到，對","  通訊投票的討論至今都沒有被納入立法的議程中，雖然討論者眾但就我個人而言，我會","  考慮地方親近性的問題。","   基於同樣的邏輯，因為全國性的公民投票針對的是全國性的議題，並沒有地方親近性","  的問題，所以若要在公職人員選舉罷免法中要採行電子連署制度的話，我基於相同的邏","  輯考慮，反而會認為全國性的總統副總統選舉罷免法可以開放電子連署，甚至未來還可","  以考慮電子投票。如果在技術上與資訊安全上能夠克服的話，這反而是個可行的方向，","  但若是屬於區域性的選舉，這個部分可能就要慎重。","   以目前來講，公投法雖已有法源，前面也談到法律規定的一致性，但我們現在要進一","  步談的就是實際執行在實務上的可行性問題。在實然面可以看到，公投法訂定了全國性","  的公民投票的電子連署制度，並於2020年4月通過，但是到目前為止中選會都還沒有辦","  法肯定地承諾電子連署的公民投票制度何時能夠上路，因為其中可能會涉及資訊安全以","  及相關技術的問題，這些都有待克服。但是不論如何，在應然的層次，我們已經肯定了","  ，實然的部分就看技術何時可以到位，有賴中選會以及立法院共同評估條件是否成熟而","  可執行。","   基於同樣的法理，我認為公職人員選舉罷免法的電子連署制度在實然的部分，未來如","  果要實施的話也應當比照公投法的全國性電子連署，考慮相關技術以及維護資訊安全的","  問題，當這些問題克服了，當然就能比照同樣的機制辦理，這樣就沒有太大的問題了。","  換言之，在法源上，我認為全國性的選舉罷免比較適合電子連署制度，有這樣的法源之","  後，什麼時候啟動就由行政命令規定，等中選會建置全國性公民投票電子連署制度的條","  件成熟之後，可以援用比照辦理。這是我對電子連署問題的看法。","   關於整個方向，我希望在鼓勵參政的同時也要思考到臺灣有城鄉差距，但是現在全國","  的交通系統也在建置當中、完善當中，因為在投票或推選故鄉的候選人之前，投票權人","  應當要回到家鄉或選舉區實際瞭解地方政情的發展狀況，所以在區域性、地方性的議題","  上或選舉上是不是現在就採行和公民投票法不一樣思考邏輯的電子連署制度，我是有點","  保留。","   至於保證金制度，我也贊成是可以考慮修正的，因為現行的保證金制度是過去為避免","  參選爆炸所施行，這是過去威權時代某種程度抑制人民的主權，而且我們現行很多制度","  當中的保證金是保證什麼？是保證他在參與整個行政程序當中要守法、要完成他的法律","  責任；保證金制度如果能夠回到這個方面來思考，我是覺得它可以降低，而且如果參選","  者在整個過程當中沒有違反選舉罷免法等等問題，保證金就全部還他。謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁、各位老師、各位來賓，大家早安！大家好！我要呼應剛","  剛曾老師提到的保證金這個部分。","   這個其實是一個非常非常嚴重的問題！雖然我們說要鼓勵青年參政，我們希望讓有志","  於公共事務的年輕人能夠進入政治領域，但是這個保證金是一個非常非常高的門檻。以","  世界各國來講的話，加拿大國會議員的保證金是3萬元，澳洲的是3萬元，紐西蘭的是9","  ,000元，德國聯邦憲法法院則認為保證金根本違憲，其他主要民主國家更不用講。反觀","  臺灣，現在參選立法委員或直轄市議員的保證金要20萬元，縣轄市議員的是12萬元，市","  長的是200萬元，總統的要1,500萬元。","   這形成一個非常非常高的門檻，所以我們覺得很奇怪，到底為什麼保證金是這樣，譬","  如選立委的保證金是20萬元？去年我們就質詢中選會，瞭解到底為什麼？結果後來才發","  現在每屆立法委員選舉前，中選會就會開一個像現在這樣的公聽會，邀請的人員除三位","  學者之外，其他大部分都是各縣市選委會的人，開會討論的都是這個20萬元到底會不會","  太高？當然有一些老師會覺得這個太高了，可是因為你們邀請的來賓都是各地選委會的","  總幹事、主委等等，所以所有人的主張大致上都認為不會啊！這個並不會太高，不然，","  會參選大爆炸等等。導致從第2屆開始到現在第10屆的保證金都是20萬元。","   我們再進一步細究為什麼是20萬元？為什麼不是15萬元？為什麼不是10萬元？或為什","  麼不是像加拿大的3萬元，甚至像紐西蘭的9,000元？中選會的理由是和上一屆一樣。這","  是一個非常荒謬的理由！跟上一屆一樣，因為第2屆（1992年）時規定20萬元，所以我","  們現在就必須要20萬元，這到底是什麼樣的道理？完全沒有道理！","   因此保證金這個東西根本就不是法所規範一定要20萬元的，而是機關自己做這樣的決","  定，所以我覺得中選會應該要負責任地向大家、國人說明為什麼臺灣的保證金獨步全球","  ？臺灣的保證金和全世界主要國家德國、加拿大、紐西蘭、澳洲的為什麼長得不一樣？","  理由何在？","   基本上，現在大家談論的許多議題都和公民參與、世代正義有非常非常大的關係，包","  括今天我們這個主題─第三十二條及第三十三條的問題。今天我們召委排了這場公聽會","  ，其實這個都是應該要支持的，我們也支持這樣的立場，就是應該要從方式上、從門檻","  上去鼓勵年輕世代、去鼓勵更多公民能夠參與公共事務。我們也知道，如果愈來愈多人","  不願意參與公共事務、不願意參與政治意見的形成，這個國家的公共事務、這個國家的","  未來就不會有人來關心。我們認為這是中選會責無旁貸的責任，你不可以增加法所沒有","  的限制，你不可以增加法根本就沒有創設的門檻，自己創設這樣的門檻，讓沒有資歷、","  有熱血、有熱情，希望能夠為這個國家奮鬥、為這個國家付出的年輕人被阻隔到參選的","  門檻之外，謝謝大家。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：謝謝主席，還有今天列席的官員及最尊敬的學者專家。我想今天主席排這","  樣的公聽會有其正面的意義，對於現行的選舉保證金制度要怎麼樣讓有志於公共事務參","  與的人更容易接近而沒有門檻，我相信這都有正面的意義，但是我們也必須要探討，如","  果現行的選舉保證金制度改採與電子連署並行，我第一個想到的是範圍是不是毫無限制","  ？以107年地方公職人員選舉來看的話，所有的候選人一定都是2萬、3萬人，所以電子","  連署的適用是不是限制選舉人僅得連署選舉區內的候選人或同種公職人員選舉僅能連署","  一位候選人？還有僅採電子連署如何因應數位落差這些事情？對於這些問題，我想都必","  須要更完整探討。連署的目的主要在增加整個社會能見度的討論，並且提供公共事務辯","  論的機會。","   以全球的狀況來看，191個受調查的國家中，提供電子連署的線上工具給民眾使用的","  看起來好像也不多，目前全世界各國採行的電子連署皆著重在公民對公共政策的參與和","  需求。如果公民透過電子連署參與之目的，重大的改變是使自己成為政府決策主導的核","  心，我覺得這也是一個好事。但是電子連署對一個國家最主要的意義在於民主確實可以","  深化，也可以促進整個行政上的效率。","   今天公聽會所討論的公職人員參選資格納入電子連署的推舉制裡面，又與現行的電子","  連署機制不太一樣，這需要公民推薦資格，就是投票權的限制與否和選區以及門檻等條","  件，以及以更嚴謹的資格來做認證，譬如電子身分證的檢驗。推動電子連署公職候選人","  的見解，對於有意參與公共事務，但是卻缺乏政黨支援或欠缺政治歷練的人來看，或許","  是一條比較容易獲得門票的途徑。但也一定會有一說，政治本來就是少數服從多數，多","  數尊重少數的民主制度，所以其所主張的政策最後可能必須要妥協在各種條件之下，而","  且是可以執行的。這就是現代存在許久的民主國家，譬如剛剛邱委員提到的德國、英國","  及美國，這些國家還是以政黨政治作為一個主體，以政黨的理念和形象來訴求公民的認","  同，相對也以政黨的責任對人民作出承諾，這是一種負責任的態度。","   今天公聽會非常感謝在場這麼多專家學者提供的意見，我身為另外一位內政委員會召","  委，我們也會仔細的聆聽，作為以後立法上的參考，非常感謝，所以我特別從別的委員","  會趕過來，對所有在場的學者專家都不敢怠慢，謝謝。"],["主席：謝謝莊召委。請行政部門回應以前，我們先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。學者專家第一輪已經發言完畢，現在請行政機關代表來作回應。","","","   請內政部邱次長說明。"],["邱次長昌嶽：主席、各位委員、各位女士、先生。首先，內政部一開始還是要非常感謝","  主席提供這個機會，讓我們針對保證金制度與所謂的連署參與制度、推薦制度的議題進","  行意見交換和廣泛討論，其實這是一個國家民主的象徵。尤其是臺灣是一個民主資訊大","  國，保障人民的參政權包括選舉權和被選舉權，甚至對公共事務表達意見，本來就是政","  府該做的事情，內政部也一直都是在這個軌道上行走，從來沒有懈怠過。","   我們先從議題一大家最有興趣的議題來討論，就是所謂的保證金制度到底應不應該繼","  續存在，還是應該要有一些變革。臺灣的選舉制度是由政府編列預算來執行的，它需要","  花費非常大量的金錢，金錢的問題待會兒中選會可以跟大家講一下，我們舉辦一個選舉","  到底要花多少錢。第二個，社會秩序的維護也是我們非常重要的考量，如果有太多其他","  不屬於選舉的因素進入到選舉當中，所導致的社會成本是滿高的。因此，保證金制度背","  後意旨的考慮是各項選舉必須要耗費大量人力及物力，社會成本很高，為了避免參選人","  沒有審慎考慮就投入，恣意登記為候選人，我們希望這樣的情形不要發生，我們在為了","  防止恣意參選，耗費社會資源的動機之下，建立了一個保證金制度。","   這個保證金制度，我們以107年和第10屆立委選舉為例，大家對於數額也有很多討論","  ，我簡單說明一下，中選會在每年每次選舉之前，針對保證金多寡都會開會作成討論，","  誠如邱顯智委員所說的，每次開會討論都是中選會的人，只有兩、三位學者專家，他們","  認為這是小錢，這個候選人連這麼低的錢都拿不出來，實在是不應該成為一個候選人等","  等類似的指責。","   我先說明一下，第10屆及107年公職人員選舉的保證金部分，區域、原住民及全國不","  分區僑居國外國民立法委員的保證金是20萬元。直轄市長是200萬元，我不太理解為什","  麼特別高。直轄市議員和縣市長是20萬元，同樣是縣市長，有的是直轄市長，但是他只","  有20萬元。另外，縣市議員、鄉鎮市長、直轄市山地原住民區長是12萬元；鄉鎮市民代","  表、直轄市山地原住民區民代表及村里長分別都是5萬元。很多委員都認為財力不應該","  成為阻礙公民參政的重要門檻，這個理念我完全認同，至於是不是能夠調降，據我瞭解","  ，中選會包括李進勇主委在這件事情上面也是滿關切的，他認為這件事情的確有很多討","  論的空間，未來他們在這部分應該會做一個審慎的思考。","   第二個部分要跟大家報告的是，既然談到所謂的電子連署推舉制度，我必須要回顧臺","  灣選舉的發展史，從民國39年實施地方自治以來，各種地方公職人員選舉都是採行公民","  簽署制度，當時都是採行公民簽署，與現在的連署制度幾乎都是一樣的，但是在過程當","  中，當然過去有很多是威權時期，我們發覺有很多曠日廢時、檢舉舞弊、查核不易和人","  謀不臧等問題，簽署結果並無法顯示該候選人民意的支持程度，所以我們歷次在公職人","  員選舉罷免法修法的過程當中，就廢除這樣的簽署制度。我們回到今天臺灣既然身為一","  個民主資訊大國，要推動所謂的電子連署制度，在技術面絕對是沒有問題的，絕對是做","  得到的，但是剛剛有許多老師、學者專家都有提到人民的信任是最最重要的事情。","   我們要推行所謂的電子連署制度，第一個，相關的配套一定要出來，包括個人資料保","  護的問題應不應該做好，當然一定是。我相信中選會有關公民投票電子連署制度，還有","  公職候選人罷免電子連署制度的相關規範早就已經訂定出來，為什麼不敢上路？就是因","  為有很多的個人資料保護等資安的相關問題，一直無法得到包括行政院資安處等相關單","  位的支持與認同。所以一直到目前為止，這個制度的規定都有，但是一直都沒有辦法上","  路，我們背後的考量，個資及資安問題的確是我們非常正視的課題。第二個部分是門檻","  ，連署的門檻到底要多少？要怎麼計算？要不要參照剛剛我講的保證金制度，區分不同","  屬性的類別進行處理，可能也是我們必須要考量的問題。第三個是網路身分認證，剛剛","  有很多委員、專家也提到身分上的認證如何不被作假，甚至被蒐集等等，這些問題我們","  在相關的法律裡面或在執行過程當中，都是應該要特別注意的事項。","   總而言之，內政部對於這件事情的推動，保證金制度在社會上有很多的批評，他們認","  為這是保障有錢人參政的制度而已，沒有辦法確實保障到貧窮者的參政，但是從第九屆","  總統選舉開始，這二十多年來，在相關的選舉過程，它還是有一定的意議與價值。","   至於要不要納入電子連署推舉制度，我們認為可以來思考，但是相關配套應該要做到","  位、做到精準，才能上路，這件事情才會走得順、走得長、走得遠，以上內政部簡單做","  幾點報告與回應，謝謝。"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員、學者專家，大家好。今天非常感謝主席邀請中選會列席","  ，能夠聆聽學者專家意見。中選會對於各種選舉制度或選務作業的革新，都是站在持續","  檢討及與時俱進的方向來努力。","   首先對於各位關心的候選人保證金制度部分，因為我們是採行公費選舉，候選人保證","  金制度在立法之初，其實是為了防止候選人恣意參選，事實上在四十多年來的運行當中","  ，我們認為這部分的目的是達到了，但是如何保障青年或是弱勢族群在參與部分能夠有","  一些空間，我們認為各界可以來做討論，在相關的規範上做調整，這確實是一個方向。","","","   司法院釋字第468號解釋認為採行保證金制度，對於防止人民任意參選，耗費社會資","  源，可在合理範圍內所為適當之規範。所以，中選會認為保證金制度目前還是有維持之","  必要。","   有關保證金的數額，剛才內政部邱次長已經報告了，我這邊再補充一個數據。事實上","  ，候選人得票數達到一定門檻時，保證金即發還，目前在縣市議員及縣市議員以下層級","  的民意代表選舉，候選人保證金發還比例超過八成。當然，各界也關注目前的保證金有","  沒有調降空間，事實上內政委員會在108年4月曾做過一項決議，要求選委會在訂定各種","  選舉保證金數額之前，必須召開公聽會，廣泛徵詢各界意見。","   我們在108年曾經針對第10屆立法委員選舉候選人保證金數額訂定開會討論，在該次","  會議中，除邀請學者專家之外，也邀請立法院黨團、地方政府及地方議會代表與會表示","  意見，對於保證金是否調降，意見並不一致，多數意見還是維持現行保證金數額。主要","  理由為，保證金的數額占候選人整體競選經費支出比例較低；其次，保證金數額在民意","  代表部分還算合理範圍；第三，辦理選舉所需之成本相當高。當次的公聽會因為上述意","  見，所以維持立委保證金數額的規範。","   在外國立法例部分，像日本、韓國及新加坡之國會議員選舉，其實他們的保證金數額","  比我們還高。明年我國即將舉辦地方公職人員選舉，各界對於地方公職人員候選人的保","  證金數額還是有不同的意見，尤其是直轄市長候選人保證金部分。事實上，現行直轄市","  長候選保證金之所以訂為200萬元，是以省市長選舉與直轄市長選舉之間作衡平考量。","  所以，我們會在明年訂定保證金數額之前辦理公聽會，然後再提本會委員會議審議決定","  。","   有關是否在採行保證金制度之外，併同採行電子連署制度，剛才邱次長有提到，我國","  於39年實施地方自治之初，各種地方公職人員選舉即採行公民簽署制度，不但查核不易","  ，而且簽署結果並無法完全顯示該候選人之民意支持程度，爰廢除簽署制度。","   公職人員候選人登記參選倘併同採行電子連署制度，我們認為有以下三點可以再做考","  慮。首先，之前紙本連署的連署人後來未必會投票給該候選人，這個問題在電子連署還","  是無法解決；其次，以地方公職人員選舉為例，候選人數超過2萬人，如未予限制，尚","  無法避免無相當程度政治支持者任意申請電子連署；再者，連署方式雖然做了改變，但","  是連署人資格之查核，須由內政部或戶政機關於戶役政資訊系統進行比對，以選舉期程","  至為緊湊，相關機關能否配合，均值審慎予以考量。","   另外，在電子化與政治信任度的前提下，對於個資的保護與多重確認機制，都是我們","  在設計相關電子連署系統需要再做考量的。","   至於本會目前對於公投或是公職人員罷免案電子連署系統相關的規劃，稍後如果有時","  間，我再做進一步的補充說明，以上。"],["主席：在第二輪發言之前，先請張委員其祿發言。"],["張委員其祿：主席、各位與會專家學者，大家好。我是民眾黨張其祿。今天這樣子的一","  個公聽會非常有意義，其實選舉保證金制度已經被很多民間團體與立委詬病，因為此制","  度限縮了憲法賦予公民被選舉的權利。剛才行政單位也有提到，保證金制度最主要的影","  響者為青年、弱勢族群，這是一個世代的問題，另外就是限制沒有經驗的人參與之可能","  。所以今天如果能夠有效地透過連署制度推舉候選人，基本上對於更廣泛的公民參政治","  ，應該會有些幫助。但是我們也必須承認，這件事情已經討論很久，過去內政部也委託","  研究公費選舉制度可行性，其中也有針對「保證金及連署制並行」之可行性進行分析，","  當時主持人為劉義周教授與王業立教授。","   這些制度上的精進大家並不是沒有在提，其實方向上大概都知道。而選舉保證金制度","  之所以被詬病，是因為對於無法負擔保證金額的年輕人或弱勢會有所限制，行政單位則","  是擔心人力與查核方面的問題。","   本席總結這件事，雖然目前eID推動遇到一些障礙，可是我們也必須承認臺灣確實是","  個科技島，這件事情最終還是必須跟電子連署做一個更好的銜接。假設未來資安上較無","  疑慮，eID能夠設計成功，到時候連署可能就可以用插卡來識別，如果這些事情都能做","  得很完整，其實就不需紙本。像公投連署也是發現很多問題，如紙本資料寫錯，甚至往","  生者也去連署等等，如果技術面可以先精進，等技術面都修正好了，電子連署的發展也","  成熟了，到時我們再透過電子連署的方式來銜接，就是不要讓連署這件事情變成想象中","  那樣困難，這樣才是根本解決之道，也比較不會有剛才行政單位一直在講的人力或查核","  的問題。","   另外，歸結這件事情，終極而言，做這些事情的想象是什麼？其實我們還有一個很長","  遠、很重要的大目標，是什麼？就是公費選舉，直白的說，臺灣政治有一個很大的問題","  ，就是選舉太耗費資源，可能還要募款，導致我們的政治出了很多問題，所以要如何透","  過這些方式來改變？包括改良連署制度和電子技術，最後再產出優良的公費選舉制度。","  我再直白的說，其實這也是我們在野黨、尤其是比較小的政黨一直在呼籲的，因為唯有","  完善的公費選舉制度，我們的政治才能夠更加清明，因為目前選舉需要耗費龐大的資源","  ，政治動員又需要花很多的時間、人力和物力，背後甚至還可能會有黑金等等的現象。","  雖然我們今天是談技術面的事情，但是我們長遠、終極的目標還是希望能夠建立一個很","  棒的公費選舉制度，同時也能創造新的政治文化，以上，謝謝。"],["主席：接下來進行學者專家第二輪的發言，依照登記的先後順序，首先請公民監督國會","  聯盟張宏林執行長發言，發言時間為3分鐘，得延長1分鐘。"],["張宏林執行長：謝謝主席，我要再補充一下，其實我的家人也在戶政體系，每到選舉他","  們都非常的忙碌，雖然政府也會額外的給他們加班費，但他們就是非常辛苦，這個我可","  以理解。不過我還是希望這個可以很明確的在公聽會中變成白紙黑字來告訴大家「但值","  得」，我這裡指的「值得」並不是說戶政人員不應該這麼辛苦，而是「值得」，因為光","  是一位立委每年就要審查7兆元的預算和很多的法規，而且那些法規都會影響到你我的","  日常。另外，他還要行使獨立機關的人事同意權，這也是民主深化很重要的部分，所以","  你不能選完後都不理，因為人民有權利瞭解這個過程，光是法務部那裡登記的，現在每","  年還是有數十億元的貪污經費，不管這是來自於公務人員或是民意機關的代表。雖然降","  低這部分的參選經費並不等同這個問題就可以獲得解決，但還是會有所連動，就像剛才","  張委員講的，我覺得公費選舉制度應該再好好的思考，保證金真的只是其中一部分。","   不過有一個大家會馬上回應的部分，我禮拜一到北商大演講時有問同學，其實我只要","  有演講我就會問同學這個問題，就是：如果你跟你的爸媽說你要出來選舉，那你覺得他","  們第一句話會跟你說什麼？第一個是你的頭殼壞掉了；第二個是我們家又不是有錢人。","  對啊！這就是臺灣最大的問題，因為你的爸媽第一句話不是挑戰你、問你為什麼要出來","  服務？你夠專業嗎？在家裡從沒看過你洗碗，怎麼現在突然要去管人家的事情？爸媽挑","  戰這些都還合理，但第二個問題竟然是說我們家沒有錢，難道臺灣的選舉制度沒有問題","  嗎？我覺得這些都必須要好好的再去思考。","   針對這次的議題，大方向我同意，主席，如果未來還有機會，我希望細則的部分還是","  要再充分的討論。另外，就法條本身來說，因為我研讀後發現有一個為難的問題，這部","  分看起來是針對區域立委，因為區域立委不設保證金，可以多連署制度，但所謂的「不","  分區立委」是否包含在裡面？因為目前的修法版本不分區立委還是沿用原來的法條，但","  是不分區立委也是需要繳交20萬元的保證金，所以我要提醒一下，這部分是不是也應該","  要納入討論？以上供大家參考，謝謝。","   不好意思，我忘了一件事情，還有一件事情很重要，就是初選的部分，對很多政黨來","  說，尤其是壁壘分明的時候，只要初選過關就準備當選，目前的規範初選賄選是有罰則","  的，但現在有一個尷尬的問題，就是未來初選時賄選是不是也應該要連動的在這個配套","  裡來做思考？這個我必須要提醒大院來做討論，謝謝。"],["主席：請勤益科技大學通識教育中心周宗憲副教授發言。"],["周宗憲副教授：主席、各位學者專家、各位先進，謝謝能有第二次補充發言的機會。有","  關提綱三，剛剛有人問到正副總統的選舉是否適用電子連署推舉制？個人認為，如果電","  子連署推舉制可以確保人民的個資隱私無虞的話，那從便利人民實現參與政治的途徑，","  也就是所謂的「連署」來著眼的話，個人認為正副總統選舉的確可以適用電子連署推舉","  制與紙本連署推舉制並行。","   再來，因為剛才第一輪發言的時間有限，我沒有時間做第一輪發言的總結，所以我現","  在要簡單的做一下總結。第一點，保證金的存在並非全無功能，但保證金制度對具經濟","  實力，但卻浮濫參選、企圖干擾選務、影響選情的擬參選人沒有任何的抑制效果，而保","  證金制度卻會對欠缺經濟實力，但具良善參與代議民主政治、宣揚政治理念的擬參選人","  有以經濟實力限制他參選的效果，這個恐怕違反憲法保障平等參選的意旨。第二點，除","  了保證金制度之外，我們應另行思考採用電子連署推舉制度，因為這個制度可以保障經","  濟弱勢與青年平等參選，原則上值得肯定。第三點，建構電子連署推舉制度應以能確保","  連署人的隱私權與個人資訊安全為前題，同時需明定適當的電子連署人數門檻，以避免","  電子連署推舉制度被輕易的惡用成為另外一個浮濫參選、企圖干擾選務、影響選情的破","  口。","   最後，提綱二有提到適當的連署人數門檻應該是怎麼樣？但我個人認為，設定適當的","  連署人數門檻固然重要，但更重要的是，這個連署人數的門檻應該要由法律來規定，還","  是要由法律授權給行政機關的選委會來訂定？我認為這是很重要的思考議題。我個人認","  為，適當的連署人數門檻是建構電子連署推舉制度很重要的條件，所以我個人認為這部","  分應該要由法律來明訂，就是仿效公投法的連署門檻規定，而不是授權給行政機關的選","  委會來裁量與決定，以上，謝謝。"],["主席：請國立政治大學選舉研究中心俞振華副研究員發言。"],["俞振華副研究員：主席、各位列席官員、學者，這是俞振華第二次的發言。我要很快的","  提一下我剛才所闡述的原則問題與提供政策建議。首先，經過前一輪的討論，我們發現","  ，剛才提到的保證金與連署雙軌制到底是否可以互相取代？還是我們根本就是把兩個不","  一樣的東西放在一起？特別是行政機關一直在強調的選務成本問題，就以我過去所做過","  的電子投票機成本評估來說，其實我們發現推動電子投票所需要的成本遠比現在依靠人","  力還要來得更大，包括機器要保存和購買。剛剛也有學者提到，電子連署到底是不是網","  路連署？其實現在有一個很大的問題，那就是網路安全的問題，我記得那時我們設計電","  子投票機的時候，也是把它設計成單機作業，而不是連線作業，換句話說，你還是要到","  某一個地方去投票和做身分認證，因為後面投票的部分，你還是要保障它的秘密性。","   我們回到電子連署這一塊，我們有沒有可能採用現在的紙本方式，但用身分認證來確","  定你是這個人就可以了？這點目前技術上是可行的，像我們去ATM領錢，一張卡插進去","  ，就等於是認證你的身分，但有沒有可能被盜領？當然有，如果你的ATM卡掉了，pass","  word也遺失了，那當然就有可能被盜領。不過，這些在實務上絕對是可行的，但只要你","  一採用連線，很容易就會發生問題，但如果你是用實體、單機作業的話，危險就會降低","  很多，這也就是為什麼當初在推動電子投票制度時，本來就是考量要用電子投票機，希","  望能夠透過這樣的方式來解決不籍投票的問題，那為什麼要解決不在籍投票的問題？因","  為這個制度是要解決窮人參政的問題、被選舉權的問題，難道窮人沒有選舉權的問題嗎","  ？不在籍通常都是在外地工作，那為什麼選舉的時候你還要花車錢回去戶籍地投票？為","  什麼他不能在原本工作的地方投票？其實當初推動不在籍投票或是電子投票就是希望可","  以擴大不在籍的參政權。","   總之，所有的政策推動都應該要循序漸進，我們應該要先想可行的方案，循序漸進有","  2個層次，包括保證金和連署，這明明是不同價值的東西，我們不要把它們混在一起，","  我們調降保證金、只在乎選務成本，這是不是可行的？事實上，現在的選舉已經類似公","  辦選舉了，剛剛中選會也有提到，如果你有達到一定的門檻，那你就可以把錢拿回來，","  所以我們是要用保證金的概念，還是選務成本要由參選人來負擔的概念？其實這些都可","  以再討論，包括如果只討論選務成本，那保證金是不是可以調降，但不退還？這點其實","  也是可以考量的地方。","   最後一點是全國性和地方性，因為目前都是依戶籍來投票，所以只要是地方性的選舉","  ，採用電子化就一定會有問題，所以這一塊更需要去討論。但全國性的，像公投或總統","  大選，採用電子連署推舉制可能會比採用保證金的方式更有可能可以執行，謝謝。"],["主席：請真理大學人文與資訊學系陳俐甫助理教授發言。"],["陳俐甫助理教授：主席、各位來賓、各位先進。第一個，其實剛剛大家講的困擾都要回","  到我說的因為太重視行政，而不是回到政治的本質，例如：我剛剛有講到一個用語，我","  們是要維持「保證金跟連署雙軌制」或是「保證金和電子連署雙軌制」？我覺得這個用","  語已經不符合政治的基本精神了，因為連署這件事情才是政治的本質，政治需要溝通，","  選民跟候選人也可以在連署的過程中提早溝通，這才是好的政治表現，而不是我們看到","  名單或是某個政黨的所屬性後就投給他，這樣是政治墮落、是不好的。從政治溝通與政","  治社會化的立場來看，有一個新的政見需要候選人來提出，那他就要在連署的過程中說","  服選民，因為我要提出這個，所以你要連署來幫助我參選，讓我可以實現我們共同的理","  想，這才是好的政治社會化功能。","   然後，臺灣是世界上民主尖端、透明度高的參與國家，我們有這麼好的選舉文化可以","  來向世界說明我們是民主自由地區的基礎，這是非常好的政治文化，我們需要維持這個","  政治文化來展現我們國家的特色，這也是正面的價值，但這些都不是站在公共行政的立","  場去考量的，而且傳統講的是浪費資源，但以公共服務或教育來看，這些都不叫做「浪","  費資源」，這怎麼會是浪費資源？這是對國家的正當性和人民參與政治的積極度與瞭解","  後才做出行為的重要投資，這怎麼會是資源浪費呢？所謂的「資源浪費」是本來可以不","  要的，所以獨裁政府最不會資源浪費，因為他一個人決定就好，但我們不是這樣的體制","  ，所以這個東西不能說資源浪費。","   再來，其實我們應該要把它當成政治嘉年華，即便這是所謂的「浪費」，但只要回到","  經濟學的立場，那這些錢就會被臺灣的產業賺走，其實大部分的選舉資源都是國內市場","  ，它養活了千千萬萬個家庭，它是維持社會發展的基礎。並不是不花錢，社會就會進步","  ，已開發國家往往因為不花錢而造成通貨緊縮，這樣才是退步、才是社會發展的風險，","  所以我們不能用傳統、過去臺灣在經濟發展困苦階段的經濟思考模式來考慮選舉資金的","  流動問題，倘若現在都沒有選舉、有很多的門檻，那多元印刷業和各種紀念品業都會消","  失，這會造成另外一個經濟問題，所以我們不能完全站在行政機關的立場，以政府官僚","  的立場來思考單一的問題。","   臺灣的選舉是政治嘉年華，我們必須要從這個角度來看待，所以我的立場是，第一個","  ，我們應該要將其修正為「以連署為主，但也可以並行的用保證金的方式來補充」，另","  外再加訂「未來應朝向電子化的方式推動」，而電子化的部分也應該要強調後面追訴的","  法域，如果有加註網路不能在中華民國法律管轄範圍外行使電子連署，因為如果你今天","  是在中國或是其他的地域，你被押著強迫去連署的話要怎麼辦？所以我們必須要限制是","  在我們的管理範圍內，這樣我們才能夠追究責任，否則他在外國連署，外國的刑事機關","  也不會提供證據給你偵辦，你也審判不到，所以法域的問題也是我們要重視的。","   最後，剛剛也有很多委員抱怨他們也主張保證金應該要降低，可是就是沒有辦法降低","  ，那為什麼大院不直接就在這次的修法裡明訂中選會可以決定的天花板？雖然讓中選會","  每次開會來討論與調整比較能貼近當時的社會條件和環境，這不是不好，因為不能把法","  律訂得太死而無法反應。可是，我們應該基於政治的精神訂定出天花板，例如：不能超","  過基本工資的5個基數或10個基數，用這種方式直接明訂它的天花板。這有什麼好處？","  這樣就可以保障窮人，因為你訂定基數反而就綁死了，謝謝，以上。"],["主席：請國立政治大學創新國際學院陳柏良助理教授發言。"],["陳柏良助理教授：謝謝主席及各位先進，以下是陳柏良的第二次發言。前一輪發言因為","  時間的限制，所以我沒有機會可以把我的論述完整的陳述一次，我剛剛是先把美國各個","  州法和Washington","  DC的制度概況稍微的介紹一下。回到提綱來看，其實提綱第一題是討論選罷法第三十二","  條和第三十三條是否要增加電子連署，也就是除了保證金制度之外，另外再增加電子連","  署制度。第二題問的是連署的門檻應該多少？事實上，如果將第一題和第二題連動來看","  的話，其實我們跳掉一個很重要的過程，因為不管是總統選舉或公投法，它的電子連署","  門檻完全都是比照實體的連署門檻來設計，可是今天選罷法第三十二條和第三十三條的","  修正草案都是在保證金外直接增加電子連署，跳過一個很重要的階段，那就是實體連署","  要怎麼處理？如果我們突然開放電子連署，同時又有保證金制度，那有候選人主張他走","  實體連署行不行？所以我有一個建議，如果回到提綱第一題的話，那第一題和第二題應","  該要連動的來思考，如果貴院真的決定要增加電子連署，那應該要同步的來思考是否也","  要增加實體連署？但實體連署的門檻要怎麼訂定？或者我們也可以反過來想，就是我們","  決定要實體連署以後，基於政治信任度與資訊安全網路的建構，才去思考要不要延伸到","  電子連署。在美國各州的討論也都是先實體連署，等到已經成熟、門檻也確定，還有第","  三方認證機制都成熟以後，才會進一步去討論電子連署。所以我覺得我們的思考順序應","  該要反過來想這件事情，我們要先辯論，在選罷法第三十二條、第三十三條是不是要增","  加實體連署這樣的選項來當作補充選項，然後才會去延伸討論是不是要增加電子連署。","","","   接下來的下一個問題是，為什麼目前在美國候選人的選舉上只有五個州採用電子連署","  ？最核心的問題就和剛剛的討論一樣，也就是國民信任度的問題，還有個資要由誰來保","  存，是不是由政府來保存，還是由第三方來保存？還有一個問題是，連署人跟被連署人","  的查核權到底有多少？到底可以查核幾次？甚至美國也討論到非常細的部分，也就是我","  們擔心那種傳教式或直銷式的連署，一旦電子連署以後，有沒有撤回的可能性，或是撤","  回一次以後，可不可以再一次連署？這是以下幾個思考的配套方案，跟各位稍微分享，","  我認為提綱一與提綱二要連在一起想，然後才有辦法進一步討論第三題，謝謝。"],["主席：報告委員會，今天登記發言的學者專家及委員之發言均已完畢，今天真的非常感","  謝各位學者專家及本院委員及行政機關代表參加，提供寶貴的意見及回應可供本院修法","  時之參考。對於各位的發言，我們將歸納整理，彙集成公聽會報告，並送交本院全體委","  員，也會送給各位出席者，即使本院委員無法親自到場出席會議，還是可以從公報紀錄","  中瞭解到各位的發言以及內容，再度謝謝各位的出席和發言，今天的公聽會就進行到這","  裡。","   現在散會，謝謝大家。","散會（11時38分）","","-----------------------","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     395","","立法院公報  第110卷  第59期  委員會紀錄","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     420","","                                     419","","",""]],"block_lines":[1,8,36,100,101,168,169,225,226,273,274,339,340,399,400,465,466,508,509,532,533,552,553,581,583,624,625,657,658,684,687,691,741,742,784,785,813,815,842,843,864,865,895,896,934,935,962],"persons":["主席","周宗憲副教授","張宏林執行長","陳柏良助理教授","蕭新晟先生","姜柏任研究助理","俞振華副研究員","陳俐甫助理教授","黃仁俊助理教授","蔡委員壁如","湯委員蕙禎","范委員雲","曾建元常務理事","邱委員顯智","莊委員瑞雄","邱次長昌嶽","謝處長美玲","張委員其祿"],"title":"立法院第10屆第3會期內政委員會「『公職人員選舉罷免法第三十二條及第三十三條條文修正草案』─取得公職人員參選資格納入電子連署推舉制」公聽會會議紀錄","時間":"中華民國110年5月12日（星期三）9時6分至11時38分","地點":"本院紅樓202會議室","主席":"林委員思銘"}