{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期社會福利及衛生環境委員會第3次全體委員會議議事錄","時    間：106年3月2日（星期四）9時 4分至 11時55分","                               14時30分至17時43分","地    點：本院群賢樓801會議室","出席委員：陳宜民    徐志榮    李彥秀    吳玉琴    蔣萬安    陳曼麗    林靜儀","            許淑華    黃秀芳    邱泰源    周陳秀霞  陳  瑩    林淑芬    劉建","        國    楊  曜","         （委員出席15人）","列席委員：吳焜裕    吳秉叡    蕭美琴    鄭天財    盧秀燕    曾銘宗    徐榛蔚","            黃偉哲    孔文吉    呂玉玲    張麗善    何欣純    王惠美    蔣乃","        辛    邱志偉    廖國棟    管碧玲    蘇治芬    陳賴素美  李昆澤    羅","        明才    黃昭順    鍾孔炤    尤美女","         （委員列席24人）","|列席官 |行政院環境保護署             |署長           |李應元           |","|員：   |                             |               |                 |","|       |                             |副署長         |詹順貴           |","|       |主任秘書室                   |主任秘書       |蕭慧娟           |","|       |環境督察總隊                 |總隊長         |吳盛忠           |","|       |綜合計畫處                   |處長           |劉宗勇           |","|       |空氣品質保護及噪音管制處     |處長           |蔡鴻德           |","|       |水質保護處                   |處長           |葉俊宏           |","|       |廢棄物管理處                 |處長           |賴瑩瑩           |","|       |環境衛生及毒物管理處         |處長           |袁紹英           |","|       |管制考核及糾紛處理處         |處長           |洪淑幸           |","|       |環境監測及資訊處             |處長           |張順欽           |","|       |永續發展室                   |參事兼執行秘書 |簡慧貞           |","|       |資源回收管理基金管理會       |技監兼執行秘書 |許永興           |","|       |土壤及地下水污染整治基金管理 |副執行秘書     |倪炳雄           |","|       |會                           |               |                 |","|       |環境檢驗所                   |所長           |顏春蘭           |","|       |環境保護人員訓練所           |所長           |陳麗貞           |","|       |毒物及化學物質局             |局長           |謝燕儒           |","|       |法規會                       |參事兼副主任委 |林  芬           |","|       |                             |員             |                 |","|       |秘書室                       |主任           |周金塗           |","|       |會計室                       |主任           |駱慧菁           |","|       |統計室                       |主任           |謝仁弘           |","|       |人事室                       |主任           |王崇斌           |","|       |政風室                       |主任           |游國鑌           |","","","主    席：陳召集委員瑩","專門委員：趙弘靜","主任秘書：劉錦章","記    錄：簡任秘書  黃淑敏","        簡任編審  江文宏","        科    長  葉淑婷","        專    員  江建逸","        科    員  楊蕙如","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：臨時提案第7案末句，修正為：「並請其於1週內提出檢討報告。」後確定。","二、行政院環境保護署署長列席報告業務概況，並備質詢。","  （本次會議由行政院環境保護署李署長應元報告後，委員陳宜民、徐志榮、李彥秀、吳","   玉琴、蔣萬安、陳曼麗、林靜儀、許淑華、黃秀芳、楊曜、周陳秀霞、邱泰源、林淑","   芬、陳瑩、尤美女、蘇治芬、劉建國、徐榛蔚、吳焜裕、李昆澤及鍾孔炤等21人提出","   質詢，均經行政院環境保護署李署長應元暨各相關主管等即席答復。）","   決定：","一、本日會議報告及詢答完畢。","二、委員李昆澤及徐榛蔚所提書面質詢，列入紀錄刊登公報，並請相關機關書面答復。","","","三、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","   ，從其所定。","   通過臨時提案9案：","一、有鑑於電業法修正通過，民進黨政府宣示2025年我國再生能源將達20%，依據媒體資","   料目前僅4%，行政院環境保護署應兼顧環境保護與生態平衡達到再生能源目標，而「","   太陽光電二年推動計畫」中的嘉義布袋鹽田為我國水鳥最多的野鳥棲息地，爰建議行","   政院環境保護署函請相關機關宜有妥善規劃與決策過程透明，並利用科學方法監測，","   避開生態敏感地點，以確保綠能發展與生態永續共存之道。","                  提案人：陳宜民    李彥秀    許淑華    蔣萬安","二、依據行政院環境保護署空氣品質模式分析，除了境外傳輸的影響外，國內移動源、","   工業源及其他固定源對細懸浮微粒濃度（PM2.5）影響比率分別為37%、31%及32%。其","   中又以柴油大貨車占比達16.8%為最高。","       現行行政院環境保護署〈柴油大貨車污染排放減量行動計畫〉草案未能在預計時","   間內核定執行，相關資金配套也未完善，以致移動污染源遲遲未有效減量。爰要求行","   政院環境保護署完成下列事項並提報立法院社會福利及衛生環境委員會：","   (一)於2個月內，提出「柴油大貨車分級、分階段淘汰對策」及具體施行期程。","   (二)於3個月內，會同交通部、經濟部通盤檢討該計畫，提出修正報告。","                  提案人：林靜儀","                  連署人：陳曼麗    吳玉琴","三、空氣污染防制法第22條規範，經行政院環境保護署公告之事業單位應對其固定空氣","   污染源自行或委託檢驗測定機構實施定期檢驗測定，並對檢驗測定結果，作成紀錄向","   當地主管機關申報。","       然統計102~104年期間，企業申報之固定污染源空污檢測數據高達4萬2千餘筆，其","   中不符合固定污染源空氣污染物排放標準者，僅有2筆，3年期間全國固定污染源排放","   空氣污染物幾近百分之百合格，此現象恐與事業實際排放情形不符。","       爰行政院環境保護署應於3個月內針對固定空氣污染源檢測申報規定進行檢討改善","   ，並將檢討改善報告送交立法院社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：吳玉琴    黃秀芳","四、查行政院環境保護署對一級致癌物質氯乙烯雖訂有10","   ppm的排放管道排放標準，但許厝分校學童爭議以來，只看到六輕附近如四二岸巡大","   隊、許厝分校、蚊港安檢所……等地區空氣中氯乙烯檢測結果，然行政院環境保護署並","   未訂定空氣中氯乙烯限值，並無法判斷上述檢測結果是否超標，致許厝分校學童是否","   暴露於氯乙烯超標的環境，進而體內硫代二乙酸TDGA高於其他學校之爭議更顯擴大。","   因氯乙烯為國際公認一級致癌物質，為確保國人健康安全，行政院環境保護署應考慮","   我國石化製程特性、氯乙烯及聚氯乙烯製程之密集度，於3個月內提出我國空氣中氯","   乙烯管制限值標準及監測計畫，並將管制限值標準及監測計畫送交立法院社會福利及","   衛生環境委員會。","                  提案人：陳曼麗","                  連署人：吳玉琴    黃秀芳","五、日前雲林縣、彰化縣、台中市政府陸續自訂自治條例管制生煤、禁用石油焦，分遭","   行政院環境保護署以牴觸「空氣污染防制法」為由宣告無效、或要求補件再審。有鑑","   於中南部空氣品質長期惡化，危害民眾健康甚鉅，建請行政院環境保護署應本於維護","   民眾身體健康之職責，適時修訂空氣污染防制法；在修法以前，應協助地方政府針對","   生煤、石油焦之自治條例符合「空氣污染防制法」之規定，以維護臺灣空氣品質及保","   護民眾身體健康，並於1個月內向立法院社會福利及衛生環境委員會報告。","                  提案人：蔣萬安    陳宜民    許淑華","六、根據英國薩里大學（University                                          of","   Surrey）研究報告（研究負責人：庫瑪爾（Prashant","   Kumar））搭乘大眾交通運輸工具（公車、地鐵），吸入空污比例是開車族的二至五","   倍之多，影響人體健康甚鉅，惟臺灣情況為何？目前無研究或調查報告。因政府多鼓","   勵、宣導民眾搭乘大眾交通運輸工具，為維護民眾身體健康，實有必要瞭解搭乘大眾","   交通運輸工具時之空氣品質狀況，並因應空污情況採取保護措施。爰要求行政院環境","   保護署協同交通部針對台北、台中、高雄之主要交通幹道、公車、鐵路及捷運站設置","   空氣品質偵測器，檢測相關空污數值，並就搭乘時之空污數值狀況提出相對應保護措","   施，並於6個月內向立法院社會福利及衛生環境委員會報告。","                  提案人：蔣萬安    陳宜民    許淑華    林淑芬","七、行政院環境保護署於2015年委託財團法人成大研究發展基金會進行「固定污染源空","   氣污染物連續自動監測設施管理暨制度研修計畫」，該份報告針對若干公私場所固定","   污染源進行CEMS系統功能查核，查訪發現的狀況包括部分廠商於無效數據等狀態時，","   DAHS設定連線傳輸之監測數據為固定值或「零」值，非實際監測到的排放濃度與流率","   值，甚至有廠商於無效狀態下直接不保留原始監測數據。此外也有廠商在監測數據超","   出排放標準時，手動切換為系統維修、校正或污染源暫停運轉狀態，卻提不出證據佐","   證當時確實正在維修。更誇張的是，還有廠商的DAHS程式有「即時值寫入」功能，這","   個功能甚至可以更新資料庫原始數據。","       CEMS可以讓固定污染源操作者及環保主管機關即時瞭解固定污染源排放狀況，並","   掌握污染防制設備的操作性能，藉由監控排放濃度，儘速處理異常排放情形，且CEM","   S的即時性跟準確性都遠優於定期檢測之數據。然而，現行CEMS管理辦法卻漏洞百出","   、公私場所的監測數據造假層出不窮。爰要求行政院環境保護署於1個月內提出「固","   定污染源空氣污染物連續自動監測設施管理辦法」之修正草案，並向立法院社會福利","   及衛生環境委員會進行報告。","                  提案人：林淑芬    吳玉琴    邱泰源","八、行政院環境保護署目前正在推動衛生紙直接丟進馬桶之政策，為實行此政策，可能","   需要在公廁以及相關公共場所提供公共衛生紙。","       台灣衛生紙，長期以來多使用處女紙漿，必須砍樹，才能製造出純潔的衛生紙。","   但衛生紙其實只是一次使用，若使用再生紙來製作，既不需砍樹，而且再生紙基本上","   便是短纖維，比較不會堵塞馬桶。","       而且歐美及先進國家，例如德國、日本的公廁，基本上都是使用再生衛生紙，目","   前台灣的造紙技術，已可以製作出舒適柔軟的再生衛生紙。","       爰此，建議行政院環境保護署行文各相關政府機關，依政府採購法規定優先採購","   取得環保標章使用許可之衛生紙，由政府部門成為模範及榜樣。","                  提案人：吳玉琴","                  連署人：陳曼麗    林靜儀","九、落實政府改善空污之政策方向，行政院環境保護署應於麥寮廠區內44座燃燒塔年底","   前裝設連續監測系統（CEMS），398根煙囪逐步增設CEMS，研議增加揮發性有機物（","   VOCs）等監測項目，並設置邊界柵欄式監測措施，以監控週遭有害空氣污染物（HAP","   s）之逸散。行政院環境保護署應公開監測數據，並修改相關管理辦法，避免廠商擅","   自修改數據，導致監控機制失靈。","                  提案人：陳曼麗    劉建國","                  連署人：陳  瑩    蘇治芬    吳焜裕    鍾孔炤","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請行政院環境保護署署長、經濟部、台灣電力公司針對「大潭電廠環評急轉彎，","  能源安全與環境保護如何兼得及今年夏季限電危機因應」列席報告，並備質詢。"],["主席：報告委員會，今天登記質詢的委員人數非常多，所以請環保署李署長及經濟部楊","  次長稍後報告時能儘量簡短，而且你們提供的報告資料均已於昨天送達了。","   有關今日委員詢答的時間，本會委員發言時間為8分鐘，得延長2分鐘；非本會委員發","  言時間為6分鐘，得延長2分鐘。上午10時30分截止登記。今日會議於中午處理臨時提案","  ，中午休息40分鐘。","   現在先請環保署李署長報告。"],["李署長應元：主席、各位委員。非常感謝委員會安排此一報告案，讓我們有機會就相關","  議題向各位說明。今天我就以PowerPoint方式向各位委員報告如下：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic][pic]","[pic]","[pic]","[pic]"],["主席：請經濟部楊次長報告。"],["楊次長偉甫：主席、各位委員。承蒙貴委員會今天邀請本部、台電公司及環保署就「大","  潭電廠環評急轉彎，能源安全與環境保護如何兼得及今年夏季限電危機因應」提出專案","  報告，本人有機會就內容重點，向貴委員會提出說明，深感榮幸，以下謹就本案作簡要","  說明，敬請各位委員不吝賜教。","   電力供應攸關民生、產業及經濟發展至鉅，106年夏季因存在核能機組運轉不確定性","  及民營燃煤機組可能受環保限制影響發電等問題，尖峰備轉容量率恐將較105年更為短","  缺，致有面臨限電危機之風險。謹就本次會議議題簡要報告如次：","   壹、大潭電廠通過環評審查，能源安全與環境保護兼顧","   一、對於能源安全穩定之重要性：","   (一)因105年之備轉容量率屢次低於6%，距限電門檻已非常接近，106年又因核能機組","  運轉不確定性，夏季尖峰供電將較105年短缺。","   (二)為因應106年將有可能面臨之限電危機，於此供電緊澀情境下，台電公司於原核","  定且通過環評審查之大潭電廠增建機組計畫（7~10號機）案之廠址，先設置7號機之燃","  氣單循環發電機組，總裝置容量為60萬瓩，為原增建機組計畫288萬瓩±10%之一部分，","  對於穩定電力供應確有其必要性。","   二、兼顧環境保護之因應作為：","   (一)本次環評變更案於106年1月18日通過環保署環評審查，變更內容係為原大潭電廠","  增建機組計畫7號機之燃氣單循環機組先行施工及運轉，並承諾運轉至108年12月底止。","  後續將依原規劃續建成複循環機組，氮氧化物排放濃度將由25ppm降至8ppm以下，因屬","  臨時緊急過渡因應措施，並無降低環保設施之處理等級或效率之情形。","   (二)台電公司承諾大潭電廠既有機組（1~6號機）提升減量空間，自104年起至111年","  進行空污改善，如更新低氮氧化物燃燒器（LNB）或新增選擇性觸媒還原系統（SCR），","  預期至110年既有機組氮氧化物（NOx）總累積削減量可達4,477公噸，經扣抵單循環機","  組總累積增量3,240公噸後，全廠淨減量達1,237公噸。","   (三)對於當地空氣品質不良日之因應措施：","   1.參照台中電廠配合臺中市空氣品質不良因應原則，訂定降載機制，於空氣品質不良","  時，優先降載單循環機組，減少空污排放。","   2.承諾林口電廠比照台中電廠於空品不良日實施因應對策。","   貳、今年夏季限電危機之因應作為","   為因應106年夏季限電危機之供電挑戰，本部及台電公司將持續從「電源供應端」與","  「用電需求端」強化管理，盡全力維持全國穩定供電，其作為如次：","   一、電源供應端：","   (一)增加機組供電能力：推動下列多元措施，以增進系統供電能力。","   1.林口電廠新2號機（80萬瓩）預計於106年4月正式商轉供電，其發電量將對106年供","  電穩定有顯著貢獻。","   2.既有部分火力機組延役（包含通霄電廠舊1至3號機與大林電廠4號機）。","   3.施工中之燃煤及燃氣機組（如大林與通霄等電廠更新計畫）儘速完工運轉。","   4.辦理大潭電廠7號機之燃氣單循環機組，約可增加供電量60萬瓩。","   5.爭取地方政府同意大林電廠3、4號機緊急備用電力設施超過年運轉720小時限制之","  配套抵換措施。","   6.本部已於105年完成修訂「汽電共生系統實施辦法」相關條文，建立緊急增購電力","  之機制，善用汽電共生系統供電潛力。","   (二)精進大修工作，以設備能如質如期完成大修為目標，及於5月21日~9月30日不安","  排大修為原則，以提升系統供電能力。","   (三)持續強化既有機組運轉與維護，確保機組穩定運轉。","   二、用電需求端：","   (一)台電公司已完成修訂需量競價措施，並透過建置需量競價用戶平台、公開揭露競","  價相關訊息、提供用戶線上報價管道，便利用戶參與。","   (二)在抑低尖峰負載方面，台電公司刻正進行用戶群代表（Aggregator）需量反應及","  增訂新時間電價措施相關工作，希望藉由措施工具，強化轉移用戶尖峰用電之誘因，增","  加抑低尖峰效果。","   (三)擴大需量管理：以季節電價、時間電價、空調暫停用電措施、儲冷式空調系統離","  峰用電措施、日減6時型、各類計畫性及臨時性減少用電等多元需求面管理措施，降低","  尖峰負載。","   參、結語","   為因應106年可能面臨電力短缺及限電危機，台電公司提早設置大潭電廠7號機之燃氣","  單循環機組之過渡作法，確有其必要性，且台電公司會積極辦理後續擴建為複循環機組","  ，並規劃大潭電廠既有運轉中機組空污減量，降低整廠空污排放，總氮氧化物排放之減","  量將足以抵減7號機之燃氣單循環機組排放量。本部亦將督導台電公司確實依環評承諾","  事項辦理，以兼顧供電需求與環境保護。","   以上報告  敬請","   各位委員支持與指教。謝謝！"],["主席：現在開始進行詢答，首先請吳委員玉琴質詢。"],["吳委員玉琴：主席、各位列席官員、各位同仁。有關大潭電廠增建機組一事，二個會議","  的主持人都是詹副署長，所以本席想要就教於詹副署長。雖然剛剛署長有報告了相關的","  轉折過程，但是副署長身為二個會議的主席，本席想請問副署長，到底發生了什麼事，","  為什麼專案小組主張重新環評，而到了大會是通過環差？請詹副署長詳細說明一下。"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。有關於這個案子，台電送進來之後，是由我擔任專案","  小組召集人，但是在專案小組審查會議當天，台電提出的簡報只是一味強調有缺電危機","  ，希望環評委員能讓這個案子快速通過。而委員審查之後發現，他們只單純提出缺電原","  因就要求環評委員買單，對於有關未來如何減量及對於污染防制措施如何提升等方面，","  完全沒有任何的報告。委員們不能接受只因為缺電問題就要買單，所以專案小組委員建","  議這個案子要重做環評。我身為專案小組召集人，當然尊重大家的意見，我不可能一個","  人獨排眾議，這就是專案小組做出這個決議的原因。","   在專案小組做出這個決議之後，台電也開始緊張了，所以很積極的對於當天專案小組","  委員陸續歸納出來的10個問題重點去進行詳細的研議，後來案子送到大會後，台電針對","  委員的提問都有逐一的回答，而且也具體明確承諾（如方才署長簡報提到）減量措施。","  所以大會委員都覺得整體看來已經有助於空氣污染的改善，尤其是氮氧化物的改善，所","  以在場絕大多數的委員都認為這個案子可以通過，我作為當天大會的代理主席，當然也","  要尊重會議的結果。會後我也自我調侃說，兩個案子我剛好都擔任主席，大會代理主席","  推翻了專案小組的召集人，對於主席來講，那是一個還滿丟人的狀況，當然，這只是自","  我調侃。不過如同剛才署長的簡報，這種狀況過去並非沒有前例，即便520之後我們審","  議的案件中，也已經有7件案子是大會做出來的決議跟專案小組的結論建議是不一樣的","  ，只是恰好單單只有這個案子，大會跟專案小組的主席是同一個人。"],["吳委員玉琴：是。換言之，環評會議的決議並非主席可自行決定，據我所知，此次環評","  大會中有4票支持退回，11票贊成，所以主席必須尊重委員會的決議，是嗎？"],["詹副署長順貴：報告委員：是的，而且這11票當然就不包含主席，主席如果需要針對討","  論的議案投票表示意見，一定是在正反雙方的票數相同時，現場已有11位委員支持通過","  ，我作為主席，當然一定要尊重民主機制。"],["吳委員玉琴：是。環保署應該是在環境污染這方面沒有疑慮的前提下，才通過大潭電廠","  的環差案吧？環保署不至於成為破壞環境的幫凶吧？"],["詹副署長順貴：報告委員，本來的複循環機組承諾的排放濃度是8ppm，改成單循環機組","  之後排放濃度變成25ppm，表面上看起來好像污染物暴增了3倍，但是針對既有電廠所做","  的盤點結果，像協和電廠跟中火……"],["吳委員玉琴：有高於其他電廠的排放量嗎？"],["詹副署長順貴：對，是，都比它還高，甚至也比一般水泥窯的氮氧化物的濃度都還高，","  換言之，既有的水泥窯、爐窯的排放濃度……"],["吳委員玉琴：高於大潭電廠的排放量？"],["詹副署長順貴：幾乎都高10倍以上。"],["吳委員玉琴：是。"],["詹副署長順貴：中火部分也高出大約兩到三倍，協和電廠也是，所以，就此案而言，單","  循環燃氣機組並不如想像中污染程度那麼大，只是跟複循環機組相較高了3倍。但我們","  並非這樣就輕易接受，我們還特別回頭去要求針對既有的1到6號機組，原本1年的排放","  量是4,854萬噸，台電必須承諾隨著新增機組的設置而將原有的排放量降低。後來台電","  自己也承諾，1到6號機組在2022年之後氮氧化物的排放量要削減49.5%，也就是減到2,","  400萬噸，而且在空氣不佳時，要把林口電廠一起納入做環保的調度。我們認為如此一","  來，整體來講對於改善北部的空污反而有……"],["吳委員玉琴：對降低整體環境的空氣污染程度反而是有幫助的？"],["詹副署長順貴：對，空氣品質反而有明顯的改善，所以我們才會支持。"],["吳委員玉琴：好。OK，所以不是環保署反而在殺環境或者破壞環境，環保署還是堅持往","  降低空污、保障環境安全的政策方向走，不因為有缺電之虞就影響或犧牲空污品質？"],["詹副署長順貴：報告委員：是的。"],["吳委員玉琴：好。環評是詹副署長的一個重要任務，您上次也提到環評制度要改善，請","  問目前進度如何？您上任至今已9個月，是否應該準備提出環評法的修正此案？"],["詹副署長順貴：報告委員，行政管制措施部分已經開始推動了，6個月內要完成的子法，","  作業準則這部分我們已經開始進行法制作業；政策細項的部分，因為要針對水泥跟礦業","  進行政策環評，在部會之間協調的比較久，但是現在也已經確定報院了；另外的認定標","  準部分，因為也同樣涉及礦權展延或者像台糖土地如何利用等等，這部分還在進行部會","  協調，稍微有點耽擱。至於母法的部分，本來預計在3月底之前提出草案，目前初步草","  案已大致完成，時程上可能會稍微往後延大約1個月，但是大致的草案架構都已經出爐","  了。"],["吳委員玉琴：所以時程上會稍微延後一點，但還是會如期在一年半內把相關的法案都完","  成？"],["詹副署長順貴：報告委員：是的。"],["吳委員玉琴：好。這是2015年台灣各式能源的發電比例，可看出傳統的能源，包括煤、","  天然氣大概占了35%左右；核能大概占了16%；而再生能源的發電比例卻極度偏低，大概","  只占5.6%左右。請問詹副署長，民間團體希望能夠改善空氣污染的狀況，同時也主張廢","  核，可是要禁燒或減少燃煤，又要求環保署嚴格查緝空氣污染，一方面又怕缺電，一方","  面又要求必須維護空氣品質，對您而言，空污的要求或是環境的要求跟執政者必須考慮","  的電力政策，您怎麼看？"],["詹副署長順貴：個人以往雖長期參與反核大遊行，但今年3月11日我不方便參加，因為我","  變成接受陳情或者被抗議的對象之一。原則上電力供應跟調度是經濟部及台電的權責，","  但就環保署的立場來講，我們一定會不遺餘力地協助發展再生能源。當然這就包含了我","  們在去年10月左右通過的離岸風場的政策環評，裡面已經歸納了包括針對白海豚的議題","  、針對結構施工方法議題、針對海岸生態跟漁業補償的問題，已經統籌歸納出一些共通","  處理的議題。所以以後申請個案只要按照政策環評所歸納的共通議題來送，個案的審查","  就可以加速，我想這部分是環保署的權責能夠做的。我們也希望透過再生能源的提升來","  達到空氣污染減量的目的，在我們權責範圍之內，我們一定全力配合。"],["吳委員玉琴：謝謝詹副署長。","   請教楊次長，如果大潭電廠未能如期通過環評，今年夏天會缺電嗎？因為我看到剛才","  的報告裡面，你提到林口電廠也要啟動了啊！"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。是，目前的供電狀況是只要備載容量率低於6%，我們都","  要非常的緊張、謹慎。去年的經驗是備載容量率曾低到百分之一點多，但是我們也讓電","  力供應安全地過關，所以是不是會缺電？第一個，我們要減少這樣的狀況，不要讓備載","  容量率低於6%；第二，隨時都要讓我們的機組維持正常的運轉。"],["吳委員玉琴：我看了一下國際的趨勢，傳統店家大概占了78%左右，就再生能源的成長人","  家也達到22%了，但2013年台電的比率真的很低，還是百分之六點多左右。我們的電業","  法通過之後，不曉得有沒有更具體的作法、腳步能更急速地讓再生能源趕快發展起來？","",""],["楊次長偉甫：目前的目標是在2025年再生能源的占比要達20%，政府為了要推動再生能源","  ，就是加速發展綠能，已經成立了一個專案的推動計畫，就此目標正逐步在推動當中，","  包括陸上的風電、海上的離岸風電、沼氣發電等等新興能源。"],["吳委員玉琴：根本的問題在於，這幾年空污問題確實很嚴重，我們也希望空污情形能夠","  減少，所以燃煤或傳統的發電部分確實比較讓人憂心，怎麼樣加速臺灣再生能源的發展","  ，我們真的很期待。尤其剛剛詹副署長提到要怎麼樣協助，環保署也在協助整個綠能發","  展過程中的環評工作，希望經濟部和環保署能夠共同協力，一起把再生能源趕快發展出","  來。"],["楊次長偉甫：是，我們會全力合作，謝謝。"],["主席：請陳委員宜民質詢。"],["陳委員宜民：主席、各位列席官員、各位同仁。上個禮拜六高雄有一個公司來我的服務","  處陳情，陳情內容是，高雄煉油廠關廠以後，陳情人介紹一個伊朗的公司來跟中油買煉","  油設備，就是第二異構化工場，其實在去年9月已經簽約，而且標到了400萬美金的案子","  。像這樣的煉油設備，因為是要淘汰的，如果賣給收廢鐵的大概賣不到1,000萬元，整","  廠輸出的話則可以賣比較高的價錢──1億2,000萬元，而且之前說要發展新南向，就這樣","  子的設備也去跟印尼、東南亞的一些國家談，但是都談不起來。結果陳情人的這家公司","  有協助伊朗的一家公司標到這個案子，且中油馬上就要這家公司進駐到臺北的辦公室，","  不料在上個月的20日左右就請他們搬走，同時你們在南部煉製那邊的李順欽執行長行文","  給伊朗的這家公司，表示情況有變。但明明去年1月16日經濟部國貿局已經有了一個公","  文，提到伊朗的商機可期，而且歐美都宣布解除對伊朗的經濟制裁了。去年11月5日新","  政府上任之後，王次長美花還率團到伊朗去，同時你們在臺灣辦了一個「2016年伊朗商","  機日」活動，伊朗也組團來臺灣訪問，國內有滿多廠商都有參與。","   本席要問的是，聽說你們在2月底針對這件事情開了一個會議，你也是共同主席，是","  什麼原因讓你們決定不把這個異構化工場整廠輸出到伊朗去？聽說這個案子成功了之後","  ，將來五輕另外還有一些設備若要整廠輸出，伊朗也有意願。大家知道，像這些已經是","  舊的設備，如果不透過這樣的方式來走，其實是浪費納稅人的錢。你想想看，破銅廢鐵","  只賣1,000萬元，而整廠輸出可以賣1億2,000萬元，你們不做賺錢的生意，要做賠錢的","  生意，請問是為什麼？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。非常謝謝陳委員關心到這個問題，事實上一開始經濟部","  跟中油公司的立場都一樣，希望五輕煉油廠拆除之後，能夠讓它到第三國去以做最大的","  利用，也讓其產值提高，所以伊朗是一個最優的選項。"],["陳委員宜民：你可以講重點嗎？現在出了什麼問題？"],["楊次長偉甫：但後來因為這套設備裡面有一些控制設備是從美國進口，當時就是用美國","  的產品，按照美國的規定，這些產品如果要輸往第三國，須經過美國同意，我們查了清","  單以後……"],["陳委員宜民：所以現在是美國的同意文件出不來，所以國貿局……"],["楊次長偉甫：這些就是在他們的管制清單裡頭，後來川普總統上任之後，整個情勢有所","  改變，為了保險起見，恐怕這個案子如果再繼續談下去，最後還是沒辦法得到美國的同","  意，中油公司的這個合約，已經跟伊朗談看適合怎麼做……"],["陳委員宜民：換句話說，就是你們一開始沒有考慮周詳，然後就招標，對不對？蒙受損","  失之外，現在又要被人家penalty，可能要罰個三、四倍，浪費了納稅人的錢。如果真","  是事實，是不是有人應該接受彈劾？"],["楊次長偉甫：目前中油公司正由高層去和伊朗方談這個事情。"],["陳委員宜民：首先是不是應該跟美國那邊協調一下，有沒有可能這些設備還是一樣可以","  輸出？不見得這些東西就不行啊！現在美國對伊朗有禁運嗎？不是都已經取消這些了嗎","  ？"],["楊次長偉甫：我們初步作這樣的決定，是因為已經透過管道跟美方確認這些是管制出口","  的事項。"],["陳委員宜民：接下來我們來談一下大潭電廠的問題，這部分為大家詬病之處在於好像出","  現了政策髮夾彎，1月4日你們開第一次會議，主席就是詹副署長，那時已經提到有很多","  、很多狀況，所以在第一次會議中的環評是沒有通過的，對不對？且很多委員都提及為","  什麼要用「緊急」的狀況來處理這件事情。然而第二次又有髮夾彎的作法、讓它通過，","  署長可以說明一下嗎？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。謝謝陳委員給我們這個機會。我是環評會議的法定主席","  ，所有的同仁，包括詹副署長及相關處長、幹部所作的決定都是由我負責，這是第一點","  我必須要說明的。其實剛剛我也有說明，從接任署長到現在，有7次是不一樣的，就專","  案小組會議……"],["陳委員宜民：你可以講重點、就講這個事情嗎？為什麼第一次環評沒有過，第二次為什","  麼就會過？原來說是緊急的處置，後來就是改了一個形容詞叫過渡性的，你們就讓它過","  了。為什麼會這個樣子？"],["李署長應元：第一個，夏天一般備轉容量比較緊急，所以是指那個部分，但是就這樣的","  一個發電安排，從單循環至複循環，它是一個過渡，而且單循環是兩年，委員所關切的","  就是排放標準。"],["陳委員宜民：我不是關心這個，我關心的是你們的程序正義！第一次環評沒過，不到1個","  月，你們開第二次會，就是由於今年夏天用電可能會跳電！非核家園的理想沒辦法實現","  嘛！"],["李署長應元：專案小組的關切事項……"],["陳委員宜民：然後你們就另外緊急開了會。","   請教詹副署長，你是當天的主席嘛！開完會之後你又說很丟臉，有什麼好覺得丟臉的","  ？"],["李署長應元：他是自嘲而已啦！自我消遣。"],["陳委員宜民：我讓他講好不好？你不用替他講啦！"],["李署長應元：不是真的啦！"],["陳委員宜民：請他自己講。"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。1月4日是專案小組的初審，這部分是因為台電用緊急","  的名義送進來之後，有關空污如何防制的措施都沒有提就想要環評委員買單，環評委員","  看了之後覺得不滿意，所以建議……"],["陳委員宜民：對啊！他們都提到其實在很多地方都「不符空氣品質標準」，以及「本次","  變更又無法設置氮氧化物去除設備」，所以他們就不要讓案子通過嘛！而且他們說為什","  麼緊急、什麼情況才叫緊急？因此第二次再送進來時，就改成用過渡性的名詞。請問你","  ，為什麼改用「過渡性」就可以通過？"],["詹副署長順貴：「緊急」或「過渡」不是我們環評委員考慮的事項，我們考慮的是污染","  防制設施有沒有做到夠，由於專案小組沒有做到夠，被我們認為應該重做環評，他非常","  緊張，所以才要詳細的把這部分做好。"],["陳委員宜民：你是主席，在開會過程中，是不是有幾位環評委員氣得離席？游繁結委員","  就很生氣的離開了嘛！"],["詹副署長順貴：不是，在大會時他是默默的離開，我只是看到他的眼神，覺得他是不是","  對當天台電的報告有些失望。"],["陳委員宜民：解讀不一樣啦！他是很失望嘛！"],["詹副署長順貴：那是我個人的推測，他只是默默的離開。"],["陳委員宜民：就是很失望嘛！明明20個人的委員會，最後在場的是16人，表決結果只有","  4個人反對。本來裝設的複循環機組所需要的時間比較久，民國108年才能運轉，現在為","  了今年夏天而提前，你們說2月要過，7月才來得及，因為需要5個月的時間做設備，所","  以過渡期先用單循環機組，2年後變成複循環機組，請問到時候這個單循環機組是到哪","  裡去了？"],["李署長應元：它是增加一些設備。"],["陳委員宜民：請讓副署長回答。單循環機到哪裡去了？"],["詹副署長順貴：它是加裝熱回收的循環機組，變成複循環，所以並不是把單循環機組丟","  掉或是賣掉，只是在上面加裝熱氣回收的機器而已。"],["陳委員宜民：煙囪呢？本來複循環機組是要蓋80公尺的煙囪，而單循環機組是40公尺的","  煙囪，等到將來變成複循環時，難道40公尺煙囪也要擴大成80公尺，在煙囪外面再蓋一","  個煙囪？還是原來40公尺的煙囪要拆掉？"],["詹副署長順貴：確實有很多委員提出這方面的問題，這部分是台電基於他們的專業決定","  ，認為非打掉不可。"],["陳委員宜民：這樣有沒有浪費納稅人的錢？"],["詹副署長順貴：這部分是台電的問題。"],["陳委員宜民：台電是不是上來解釋一下？"],["李署長應元：因為我們考量的是最後的總排放量對空氣品質的影響，那部分我們都嚴格","  檢視，是沒有的。"],["陳委員宜民：問題是很多人覺得有，很多委員憤而離席，在這個過程中，包括劉希平委","  員、游繁結委員，他們都很不爽，覺得你們都是實問虛答，對於環評委員的要求沒有真","  實以對。你們對緊急的部分沒有通過，過渡性的部分就讓它通過，真是讓人瞠目結舌，","  從來沒看過這樣的官場現形記。"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。我針對煙囪問題向委員做個報告。剛才也談到單循","  環是整個複循環過程的一部分，我們之前在大潭電廠一、二號機也曾經有這個情況……"],["陳委員宜民：你就回答我，這個40公尺的煙囪將來怎麼辦？"],["陳副總經理建益：因為這是單循環用的煙囪，以後是要80公尺的……"],["陳委員宜民：所以這40公尺的煙囪怎麼辦？拆掉還是剷掉？"],["陳副總經理建益：這個當然要拿掉。"],["陳委員宜民：對，要拿掉，這樣不是浪費公帑嗎？過渡期要40公尺的，你們為什麼不一","  開始就蓋80公尺的煙囪？"],["陳副總經理建益：這是因為地點不一樣……"],["陳委員宜民：地點還會不一樣？這樣環評怎麼會讓它過？"],["陳副總經理建益：不是，只是改放一個基地，這個我們以前就用過，在一、二號機時……","",""],["陳委員宜民：你現在是越描越黑，除了審查委員以外，一般民眾看在眼裡也會覺得你們","  到底在搞什麼！納稅人的錢是這樣用的嗎？本來規劃在2019年才要做的一個東西，因為","  你們現在要實現「非核家園」，又擔心年中時候的用電問題，承載量不足會跳電，所以","  緊急做這件事。環評一開始沒有過，現在又趕快讓它過；本來是80公尺的煙囪，現在蓋","  成40公尺的煙囪；這不是浪費納稅人的錢嗎？"],["陳副總經理建益：在工程過程中，有時候這是必須的，而不是浪費，絕對不是如此。"],["陳委員宜民：2019年要做的複循環機組，需要這個40公尺煙囪嗎？原來的規劃書中，有","  提到單循環機嗎？這怎麼會叫做過渡期的東西！完全不符合邏輯，難怪這些委員會被你","  氣得憤而離席。其實憤而離席也不好，當然，他們是不想做橡皮圖章，可是一樣得要有","  風骨，應該留下來投反對票，但他們大概是擔心將來不再被你們聘為委員。我覺得應該","  另外召開一次環評，因為這次環評的結果有問題，不知道你們事前是怎麼跟這些環評委","  員說的，結果他們一個一個落跑。"],["李署長應元：我跟陳委員補充，技術面是台電的專家負責。"],["陳委員宜民：你有打電話給他們嗎？"],["李署長應元：沒有，完全沒有。我們環評制度的透明、公開，是沒話講的，所有媒體及","  社會都可以看得到。"],["陳委員宜民：我是否可以請副主委也講一下？你是當天的主席，你有沒有打電話給這些","  環評委員？"],["詹副署長順貴：沒有，我想在國會中應該是有……"],["陳委員宜民：國會中的發言是有法律效力的。"],["詹副署長順貴：委員如果不相信，可以一一詢問這14位民間委員，看我有沒打電話給任","  何一位委員去遊說。"],["陳委員宜民：是否可以請你們在開環評會議時，一定要確立透明、公開？"],["李署長應元：一定的，我們一定為環保把關。"],["陳委員宜民：以這件事而言，你們必須重新開環評會議，因為這次會議的很多結果是不","  符合程序正義的。"],["李署長應元：我們環評有一定的制度。謝謝。"],["主席：就陳宜民委員剛才質詢的幾個重點，經濟部還是要對外交代清楚。現在台灣面臨","  的狀況是每年夏季都可能有限電的危機，環評委員會因應今年夏季限電狀況而要求儘速","  召開環評會議，這個會議的過程，包括好幾位在現場有意見的委員，其實私底下也表達","  很多不同意見，針對這件事，我覺得包括環評委員及環保署，後續還是要對外繼續交代","  清楚。今天在現場我還特別邀請了桃園在地聯盟潘忠政理事長、方明杰顧問、葉斯桂先","  生等，因為針對大潭電廠及旁邊的觀塘工業區，特別是蔡英文總統選前對於整體台灣的","  藻礁還說是國寶，但這一次大潭電廠環評通過，對於桃園在地的影響非常大；包括觀塘","  工業區環評通過的時間點是在1999年，大潭電廠的環評及後續觀塘工業區的環評是不是","  需要重做，這都衝擊到桃園在地的生態環境，後續如有委員針對這個議題有意見，我們","  等一下也會留一些時間給在現場參與的學者專家，以反映給所有國人知道。","   請陳委員曼麗質詢。"],["陳委員曼麗：主席、各位列席官員、各位同仁。今天的召委用心良苦，因為大潭電廠的","  環評，造成大家擔心今年夏天會不會有限電危機。請問楊次長，你認為今天我們會供電","  吃緊嗎？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。供電吃緊有幾個因素錯綜在一起，第一，以目前的備載","  容量率而言，確實是偏低，當比6%還低時，吃緊狀況就要看當時的氣候狀況、氣溫狀況","  、運轉中之機組的維修狀況，如果正常，是沒有問題的。"],["陳委員曼麗：今天早上7時40分，我們看到台電網站上發布的用量是2,000多萬瓩，而今","  天的最大供應量是2,900萬瓩，所以到目前為止，你認為我們今天的供電吃緊嗎？"],["楊次長偉甫：以調度的立場來講是供電吃緊。"],["陳委員曼麗：如果從用電量和供電量之間的互動來看，依我個人的解讀，供電量還是夠","  的，但是臺電網站秀出今天供電吃緊，這就會讓很多民眾非常擔心，因為現在才3月，","  還有6月、7月、8月，如果今天的情形就算供電吃緊，未來該怎麼辦？所以我就想到我","  們的電力法規還有尚方寶劍可以給經濟部能源局或台電使用，其中能源管理法規定大型","  投資要有能源使用說明書，如果能源供應不足的時候，它有管制的尚方寶劍，也有限制","  、配套的尚方寶劍，甚至我們的主管單位還可以對能源用戶進行檢查，有需要的時候，","  還可以開罰。此外，汽電共生部分，還有增購能源的尚方寶劍，如果不夠的時候，還可","  以管制用電，讓一些用戶受到一些限制。請問次長，關於這些規定你都瞭解嗎？"],["楊次長偉甫：是，目前在供電吃緊的狀況下，除了在供應端的部分如委員提到的，電廠","  的運作必須加速更新機組之外，在用電需求端的部分，誠如委員在螢幕秀出來的相關法","  令，我們可以做一些處理。現在台電公司已經有的措施包括需量競價措施、抑制尖峰負","  載措施，以及用戶群代表等等措施，都已經在進行當中，未來的目標是擴大需量管理的","  部分，把用量的部分透過相關行政法令或法令規定抑制下來。"],["陳委員曼麗：其實臺灣用電的問題是不是都在夏天用電尖峰那一段時間比較吃緊，其他","  的時間都還好？"],["楊次長偉甫：過去確實是在夏季尖峰用電的時候。"],["陳委員曼麗：所以夏季大家比較緊張會不會有缺電的情形。"],["楊次長偉甫：但我也必須要說明，最近一、二年因為我們正在做能源轉型，所以有一些","  機組歲修時間要配合夏季的調度，不能讓它停機歲修，所以歲修時間集中到今年的淡季","  ，就是在冬天的時候，所以到目前為止，台電公司還有一些機組還在趕歲修當中。"],["陳委員曼麗：這個部分當然是台電公司應該去做的，這是沒問題的。"],["楊次長偉甫：沒錯。"],["陳委員曼麗：因為次長之前也擔任過水利署長，所以你知道臺灣本來就是個缺水、缺能","  源的地方，我們本來就有一些限制，限水和限電，例如這一、兩個禮拜有些地方就有限","  水的措施，我相信政府的管理單位應該對這個政策的執行非常清楚，但是在能源不足、","  電源不足的時候，政府是不是真的有按照用電管理辦法限電5%，有需要的時候，甚至可","  以輪流停電50分鐘。請問次長，經濟部有落實執行這個政策嗎？"],["楊次長偉甫：是，確實在供電不足的時候必須採取進一步的措施，就是按照這些辦法來","  執行。"],["陳委員曼麗：真的有執行嗎？"],["楊次長偉甫：到目前為止，以去年為例，雖然我們供電非常吃緊，但是我們還沒有用到","  這個部分。"],["陳委員曼麗：還沒有用到，所以雖然我們嘴巴上說可能用電吃緊，不但媒體這樣放話，","  台電也是這樣講，可是事實上我們都沒有執行，在我的解讀就是根本沒有限電的危機存","  在。當然，大家可以針對5%限電措施預作準備，包括廠商，可是廠商比較頭痛的反而是","  跳電，今年1月份南科就有跳電情形，從早上8點多跳電到12點才復電，南科的廠商，包","  括群創，他們其實不是只有這幾個跳電時間沒電可用，因為他們的機組都要重新reset","  ，在這種情況下，他們可能兩天的時間都在處理這件事，所以廠商的損失滿大的，如果","  政府對於跳電沒有搞清楚的話，反而會讓廠商非常頭痛，因為不知道什麼時候會發生跳","  電。請問次長，我們在這件事情上面有做過檢討或處罰嗎？"],["楊次長偉甫：這個是否由台電公司來說明？"],["陳委員曼麗：經濟部應該要知道吧！如果台電有一些懲處的話，應該要告知或報到經濟","  部。"],["楊次長偉甫：這個我們有檢討過，過去幾次的跳電，有一些是廠商內部線路的因素，這","  個部分當然就不是台電公司的責任。"],["陳委員曼麗：如果是廠商內部因素而跳電，我覺得廠商還不會怪經濟部，但若因為核一","  廠跳電，而造成南科跳電則不然，希望次長釐清到底是什麼原因造成跳電，如果是廠商","  自己的因素而跳電，我覺得不會上報紙，因為這是它自己的責任，但若是因為台電的關","  係造成廠商的損失，台電本身應該要檢討，甚至要呈報到經濟部來。希望你再瞭解一下","  ，告訴我們到底是什麼原因造成跳電。","   接下來，缺電的時候，大家都會講到汽電共生，根據台電的紀錄，發電機組的裝置容","  量是42GW，能源局統計的發電量有49GW，可是我們在汽電共生的部分，台電的紀錄是0","  .6GW，收購的量是1.6GW到1.8GW，但是我們詢問能源局時，它告訴我們是5.7GW，在這","  種情況下我們發現很多數字是兜不攏的，到底我們汽電共生有多少的量呢？"],["楊次長偉甫：餘電可以給台電公司供給其他公司的部分是1.6到1.8GW，這個數字沒錯，","  但還有的量是它自廠用掉了，所以這個部分的量在台電公司的調度上是看不到的。"],["陳委員曼麗：我們看一下統計表，在發展汽電共生的50幾家廠裡面，我們有沒有可能買","  更多？其中還有9家根本都沒有賣，所以他們提供的尖峰容量就是0，在這個部分，我們","  有沒有可能買更多？或者是請這些不提供的廠商提供嗎？"],["楊次長偉甫：最近我們確實做了詳細的盤點，幾家有能力但沒有提供的原因在哪裡，能","  不能請它提供，這部分已經盤點過了，有一些因素是因為它提供以後，它本身這些設備","  的穩定度是不足的，把它排除掉之後，能夠提供的，在今年夏季都會請它們提供。"],["陳委員曼麗：可是連中龍鋼鐵、永豐餘、長春、大園等等，這些大廠都是0。"],["楊次長偉甫：這些「無」的原因是因為它本身用電量非常大，它沒有用台電的電，用自","  己的電。"],["陳委員曼麗：汽電共生這個部分大概占12%至14%，可用的電力到底有多少，我也希望能","  夠搞得更清楚。另外，依據能源不足時期的用電管理辦法，3月底應該要提出預估的量","  ，包括一些用電量大的產業，像是石化業、鋼鐵業，事實上他們的用電量大概占了25%","  ，可是他們的產值大概只占GDP4.5%，所以我認為政府在這個時間應該要有策略，對於","  耗能的產業，在用電顛峰時期應該做一些限制。另外，我們也希望這個管制辦法能夠上","  網公開，讓很多人都能看得到，甚至我們也希望有一些懲處的方案，讓大家知道台電有","  作為。所以個人認為缺電其實是管理失當造成的，希望次長能夠好好檢討，也希望能規","  劃得更好，讓我們知道在管理這個部分，我們其實有更好的作為。最後，希望經濟部能","  在一週內針對我的一些要求提出做法，這些要求我就不再重複，但是我會用臨時提案來","  要求。另外我們到底有沒有限制用電的SOP？"],["楊次長偉甫：有，這些資料我們一併提供給委員。"],["陳委員曼麗：希望你把這些資料提供給我們。另外更正一下，群創的跳電不是因為核電","  ，我的助理剛剛告訴我群創跳電不是因為核電的問題，但是我希望經濟部能查清楚，把","  原因和懲處告訴我們。"],["主席：請經濟部針對剛才陳委員提出的議題和問題，一併提供資料給本委員會。","   請蔣委員萬安質詢。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天大家非常關注1月4日專案小組當時","  的結論，就是建議對於申請變更的部分要重做環評，但是不到14天，1月18日環評大會","  就整個翻盤，確定讓這個案子通過，這中間的轉折為什麼會如此之大？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。最重要的是，空氣污染排放量還是控制在標準裡面，在","  這中間台電承諾既有的6號機組會改善氮氧化物燃燒器LNB，或者加設SCR，就是選擇性","  的觸媒還原。"],["蔣委員萬安：署長再說一次，過渡期間可以加SCR嗎？"],["李署長應元：到111年總共減掉1,200多噸。"],["蔣委員萬安：到2019年12月31日這兩年半中間有辦法加SCR嗎？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。在這個期間，我們會利用大修的時間來安裝LNB，S","  CR我們也會……"],["蔣委員萬安：針對這兩部單循環機組，有辦法加裝SCR嗎？"],["陳副總經理建益：我們是針對既有的6部機組，不是針對……"],["蔣委員萬安：對嘛！那是複循環機組，我現在說的是從7月份開始運轉的這兩個單循環機","  組的部分，有辦法加裝原本通過環評的SCR嗎？"],["陳副總經理建益：這在技術上不可行。"],["蔣委員萬安：不可行嘛！署長，不要在委員會講這些似是而非的話。"],["李署長應元：台中電廠、興達電廠承諾在空污期間全部降載，大潭也承諾氮氧化物……"],["蔣委員萬安：現在臨時加入緊急措施，你們臨時加入這兩個單循環機組就是沒有辦法加","  裝SCR防污設備，這是非常明確的，SCR能做的就是已經通過環評的複循環機組。"],["李署長應元：既有的機組。"],["蔣委員萬安：所以過渡期間這兩個高污染的單循環機組沒有辦法加裝，這要先釐清事實","  。第二，環保署的立場認為這個案子變更的部分不需要重做環評？"],["李署長應元：對，不需要。"],["蔣委員萬安：加購的兩個單循環機組跟原本已經通過環評的3至8個複循環機組是一樣的","  嗎？"],["李署長應元：不一樣，但是它的排放量……"],["蔣委員萬安：它的排放濃度是原本已經通過環評的複循環機組的幾倍？超過3倍，這非常","  清楚。"],["李署長應元：你是說從8到25那個？"],["蔣委員萬安：對。"],["李署長應元：那是煙囪口的排放。"],["蔣委員萬安：第三，就是沒有辦法加裝SCR防污設備。"],["李署長應元：那是這個單循環機組，但是這兩部單循環機組和3至8部機組排放量的部分","  ，請台電補充說明。"],["陳副總經理建益：最主要是總量管制的觀念，我們承諾到110年的削減量比我們裝這兩臺","  還好，我們還要削減甚至超過它的排放量。"],["蔣委員萬安：2019年複循環機組正式運轉，這已經通過環評，當然排放量就符合一定的","  標準，我們現在探討的是變更的部分，就是這兩年半過渡期間產生更高的污染、更低的","  效率所使用的兩個單循環機組，這個部分很明顯就是跟104年1月已經通過環評的複循環","  機組是完全不同的，而且高污染，再加上沒有防污設備，很明顯就是兩個不一樣的事情","  ，就是要重做環評。"],["陳副總經理建益：我們這個機組是目前全世界效率最好的機組。"],["蔣委員萬安：你們能找到最好的，問題是就是高污染。"],["陳副總經理建益：我們目前已經針對我們的機組排出減量的計畫，從現在開始，每年只","  要有大修，我們就會針對既有的機組去做改善，所以我們用這樣來抵減新的這兩臺7號","  機的單循環機組，我們是以總量管制出發。"],["蔣委員萬安：總量沒有錯，不會超過總量，但是排放濃度就是比較高，也沒有辦法加裝","  防污設備。署長，你身為環保署……"],["李署長應元：從整個排放標準來看，它還是在標準之內，因為環評所謂的生態補償概念","  ，就是讓總排放量在既有機組上分年分機組來減量，所以這還是在整個環評的概念裡面","  。"],["蔣委員萬安：署長，原本1月4日專案小組的結論是希望重做環評，他們根據的是環評法","  施行細則第三十八條第一項第三款，這個規定講得很清楚，就是因為不同的機組3倍的","  污染無法加裝防污設備，專案小組認為降低了環保設施處理的等級和效率，所以希望重","  做環評。"],["李署長應元：在專案小組會議的時候的確有這個顧慮，所以要求台電要提出相關的承諾","  、具體的減量作為及量，所以在環評會議的時候，這些量說服了環評委員，必要的時候","  ，可以請詹副署長或劉處長補充這個部分。"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。首先我要澄清，乍看之下排放濃度從8ppm升到25ppm，","  表面上增加3倍好像很多，但是其實25ppm還是不等於高污染，因為我們現在的中火或協","  和電廠的排放濃度都比這個高2至3倍，如剛才署長所講的，台電承諾有這個機組之後，","  附帶地可以把整體1到6號機組的改善措施做起來，讓整體可以獲得減量的措施，如果今","  年夏天裝了這個機組，有機會讓它運轉之後，他們也承諾冬天臺灣空氣比較差的時候，","  就要做環保調度，可以把既有的大潭1到6號機組或北部的協和、林口等比較高污染的機","  組，在冬天供電比較寬裕的時候一起來做環保調度，後來大會的委員共同認為這樣子看","  起來整體對臺灣的空氣品質反而有改善，所以才會改變專案小組的結論建議，而做出通","  過的決議。"],["蔣委員萬安：副署長，我問A，你答B，我現在問的是第三十八條第一項，就是你們現在","  改變立場和見解，認為不需要重做環評，但是事實很明確，1月4日的環評委員說這是兩","  件不同的事情，建議必須重做環評，第三十八條就是說你現在無法加裝防污設備，效率","  更低、高污染，已經降低了環境保護措施的效率，所以認為要重做環評，這是兩件不同","  的事情。今天如果你認為凡事可以都用緊急或過渡性質的名義跳過環評，跳過第三十八","  條第一項第三款的規定，說它因為並沒有降低環保設施的效率，就不需要做環評，未來","  任何的開發單位都可以這樣講，已經通過的環評，標準當然是比較高，但若有緊急需求","  或過渡期間，就可採用高污染的，即使犧牲國人的健康也沒有關係，反正我不用做環評","  ，因為這是之後環評的一部分，這是開了惡例。"],["李署長應元：我簡要回應一下，第一，專案小組的結論和環評大會的結論不同，其實在","  我就任還不到一年的時間裡就有7次，所以這不是特例。第二，環評專案小組是建議重","  做環評，103年增建3到8號機組，我們快速增設兩個單循環機組的排放量並沒有超過當","  時環評所核可的量，這一點如果我講的有錯，請你糾正。所以在這個概念下，並沒有違","  反原來環評的承諾，而且在這兩個禮拜裡面，台電公司又把每一個機組分年能夠減量的","  數字很具體地計算出來，它要加裝SCR或改善LNB設備都很具體地承諾，在這樣的條件之","  下，我們才通過。"],["蔣委員萬安：這是環保署的立場，未來只要任何開發單位在總量不變的情況，採購任何","  不同的機組，即使排放濃度高3倍、5倍，原本環評通過必須加裝SCR防污設備，現在也","  不需要，完全不同的案子，只要說這是過渡期間、因應緊急限電的危機，就不用通過環","  評，就可以跳過第三十八條第一項第三款的規定，未來任何開發單位都可比照辦理，環","  保署顯然已自失立場，今天只是因為經濟部、台電拜託一定要過，否則今年7月就有限","  電危機，環保署就變成經濟部的附隨組織，你們被他們瞧不起，你們只是形式上走過場","  ，原本的立場非常清楚，就是必須要環評，身為環評法施行細則這一條的主管單位，你","  們完全自失立場，你們對台電的說法照單全收，台電說這個只是階段性、暫時性降低效","  率，並不是永久性的，會議紀錄記載得非常清楚，這是台電的說詞、它的辯解，結果你","  們完全採納，你們是主管單位，你們要解釋第三十八條第一項第三款。"],["李署長應元：謝謝蔣委員的提醒，就像這個地方所講的，因為在108年會增設第二階段的","  設備，包括熱回收鍋爐及汽輪發電機。"],["蔣委員萬安：署長，我唸會議紀錄給你聽。"],["李署長應元：我瞭解。"],["蔣委員萬安：這是主席說的，也就是詹順貴副署長講的，他說開發單位希望委員給一些","  支持，容許這兩年半局部污染的擴增。署長，你們自己承認這是擴增空氣污染，結果你","  們要大家接受、容忍更嚴重的空氣污染侵害，環保署失去自己的立場，自相矛盾，你們","  原本說必須要通過環評。"],["李署長應元：這是生態補償的概念，它是總量管制。"],["蔣委員萬安：副署長有什麼話說？你們自承這兩年半是局部污染的擴大。"],["詹副署長順貴：跟委員報告，我們看一個問題要看用什麼尺度來衡量，把兩部單循環機","  組和複循環機組做比較，它是局部污染擴增，這沒有錯。但是我們做結論的當下，考量","  的是，是不是對臺灣尤其對北部的空氣污染有改善的作用，環評委員最後決議採納從臺","  灣整體尤其是北部空污有沒有改善來作考量，後來才沒有接受專案小組的建議，而通過","  決議。"],["蔣委員萬安：今天是3月6日，你們又推翻1月18日詹副署長說的，現在沒有局部空氣污染","  擴增。"],["詹副署長順貴：我剛剛有承認。"],["李署長應元：對不起，我負最後責任，兩組機器在採購的時候，兩組機器的比較是一件","  事情，但是環評或環保署是以整個周遭生活空氣品質的概念作為衡量標準。"],["蔣委員萬安：署長，不要再硬坳。副署長，你在1月4日明確地重批台電在設備不佳、說","  明不完全的狀況下就要環保署放行，不僅為難環評委員，更是挑戰整個環評制度。1月","  18日，事隔14天之後，因為環評委員說要放行、要通過，推翻1月4日的結論，說不用再","  做環評，你事後說你覺得非常丟臉，而且說這個案子可能傷害環評制度，但是新政府無","  法承擔缺電的狀況。署長、副署長，可以因為缺電就傷害環評制度嗎？"],["李署長應元：不可以，絕對不可以，這是詹副自嘲的語氣，責任由我承擔，但是總體空","  氣污染的排放量，我們絕對會管制的。"],["蔣委員萬安：署長、副署長你們是政務官，你們任何的發言都代表環保署的立場，今天","  不是一句「自嘲」就可以帶過去，你今天傷害的是整個環評的制度，你們犧牲所有民眾","  的身體健康只是因為承擔不起限電的危機，承擔不起蔡英文的競選承諾跳票，所以環保","  署自失立場，我想這是大家沒有辦法接受的。最後，請教陳副總，現在台電採購單循環","  機組，假設明年沒有任何限電的危機，你們要如何處置現在花95億元採購的這兩部單循","  環機組？"],["陳副總經理建益：跟委員報告，這兩部本來就是7號機的一部分，我們將來會儘快……"],["蔣委員萬安：所以會提前讓它升級？"],["陳副總經理建益：如果真的可以的話，我們會儘速來啟動這個計畫。"],["蔣委員萬安：備載容量要達到多少，才供電無虞、沒有限電危機？"],["陳副總經理建益：目前不能低於6%，6%已經是非常低。"],["蔣委員萬安：所以標準是6%？"],["陳副總經理建益：但是法定的標準是15%。"],["蔣委員萬安：所以你們訂的是6%？"],["陳副總經理建益：最近幾乎都是6%，6點多。"],["蔣委員萬安：今天加購這兩部單循環機組，你能確保今年夏天不會缺電？"],["陳副總經理建益：今年缺不缺電這不是某個人說了算。"],["蔣委員萬安：你花了納稅人95億元，破壞整個環評制度和空氣污染，你沒辦法保證今年","  夏天不會缺電？"],["李署長應元：當然讓缺電的可能性更小，最好不缺電。"],["蔣委員萬安：署長，你為什麼要跳出來幫經濟部捍衛？署長你自失立場，你是環保署署","  長。"],["陳副總經理建益：其實我們目前用電都非常緊澀，包括冬天的用電都非常緊澀，但是我","  們會盡全力。"],["蔣委員萬安：所以你有沒有辦法保證？今天環評都大轉彎，讓你通過了，你們介入讓整","  個政策髮夾彎，結果你現在無法確定今年不會缺電，你能不能保證嘛？今年還是會有跳","  電的風險？"],["陳副總經理建益：我們會盡我們所能確保整個供電安全。"],["蔣委員萬安：有沒有跳電的風險？"],["陳副總經理建益：跳電可能要看……"],["蔣委員萬安：你只能盡可能，而不敢保證。副總，你這樣怎麼讓民眾放心花納稅人95億","  元、破壞環評制度、製造高污染犧牲國人健康，我想這是沒辦法接受的。署長你是環保","  署長，不要跳出來幫經濟部辯護。"],["李署長應元：好，謝謝。"],["主席：等一下許淑華委員質詢結束後休息5分鐘，不過本席還是要提醒環保署署長不要協","  助經濟部回答，在我們對環評過程有這麼多質疑之下，環保署的環評還變成是造成臺灣","  空氣污染的共犯結構。","   請吳委員志揚質詢。"],["吳委員志揚：主席、各位列席官員、各位同仁。我今天代表廣大桃園市民關心這個案子","  ，剛剛蔣萬安委員講得非常清楚，我覺得這個環評是有問題的，非常有問題。我們先不","  要講1月4日跟1月18日時間那麼近，我們以前非常尊敬詹副署長，你是為環保奮鬥的律","  師，我覺得你對環評的制度非常清楚，我就具體指謫，這樣的內容、髮夾彎，就算你認","  為環評專案小組裡面的內容欠缺考慮或欠缺說明，你也不可以直接通過，除非你有碰到","  非常非常大的壓力。副署長，以前我們操作過很多案子，也參加過很多環評大會或專案","  小組，它有嚴格的審核標準，1月4日專案小組的結論是不是很清楚說要重做環評？"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。是。"],["吳委員志揚：有沒有任何的保留？"],["詹副署長順貴：它只是一個結論建議，內容就是應該要重做環評。"],["吳委員志揚：可是有多少的案子，專案小組的建議是被大家拿來捍衛我們的環境權的？","  就法律上來講，我也是律師，當然我不是環境法律師，但是如果你尊重專案小組，專案","  小組對自己這個案子不是很有把握的話，第一，它會再開會、再討論，不會下這個結論","  。第二，還有一種情況就是已經討論很久了，只有兩種答案，過或不過，過是什麼條件","  ，不過是一個條件，所以也有可能是兩案併陳的狀況，因為專案小組已經沒有辦法再想","  出新的方法，它會送出專案小組，給大會作決策。今天它的結論是這麼斬釘截鐵地說要","  重做環評，當你擔任大會主席時，如果看到環評大會的委員覺得專案小組有任何考慮不","  週或沒有講清楚的地方，大會不該做結論直接取代它，應該退回專案小組，請他們根據","  你們的意見再做研究，也許下一次就會送不一樣的結論上來，是不是應該這樣？詹大律","  師？"],["詹副署長順貴：最高行政法院過去多次撤銷環保署的環評審查結論時，就一再提示環評","  委員會是一個合議制的決定，今天這個案子在大會確實是用11比4投票表決，在大會的","  時候確實有兩個提案，第一個就是通過，第二個是後來有委員提案，不再主張重做環評","  ，當然，這是看了台電的報告之後，他們的提案就是要退回專案小組，可是後來退回專","  案小組的支持票數只有4票，我作為大會的代理主席，我不能一意孤行去挑戰這個民主","  機制。"],["吳委員志揚：這是主席的無奈，我知道，所以你說丟臉我可以同意。但是署長一直幫你","  說是調侃性的，但我相信會從事環保的人，心裡面比搞政治的人更真善美，所以你會脫","  口而出這兩個字，我相信是當時立即的反應，你非常不滿意，為什麼要有專案小組。"],["李署長應元：委員容我補充一句，從100年到現在，有32個專案小組和環評會議的結論不","  一樣，環評會議的位階比較高，它可以改變專案小組的決議。"],["吳委員志揚：這是詹副署長和一些環保人士有機會幫大家爭取的地方，不是嗎？所以我","  合理懷疑這個案子，如果現在詹副署長不是副署長，而是環保律師的話，你一定會出來","  抗議，而且你會抓出我剛剛講的這些程序上的不公平，可見你是換了位子換了腦袋，我","  一直質疑你當初接這個位子是否適合，因為你是人才，當副署長，當沒有辦法決策的環","  評大會主席和作為一個環保律師來監督政府有沒有做錯事情，哪個對國家比較有幫助？","",""],["李署長應元：這是比較個人性的……"],["吳委員志揚：我現在在問詹副署長。"],["李署長應元：我是主席，理論上政策的決定最後都是我要承擔。"],["吳委員志揚：你為什麼不去主持呢？你為什麼要讓他覺得丟臉呢？"],["李署長應元：我們是分工，我讓兩位副署長各有所司，但是我的同仁做的事情，當然都","  是我要負完全責任。"],["吳委員志揚：副署長，我再沈重地跟你講，這不是你個人丟不丟臉的問題，如果你心裡","  面覺得沒有那麼舒坦，我建議你離開這個位子，回來為環保打拚。第二，我覺得這個不","  是你丟不丟臉的問題，它已經嚴重破壞程序的正義。我的意思是，環評大會不要去霸凌","  專案小組，尤其在這麼短的時間內，有什麼事情急到要在兩個禮拜內大轉彎、髮夾彎，","  其實就是蔡英文的不缺電講太快了，選前跟當選以後都說不缺電，不缺電為什麼還要一","  直蓋電廠？除了大潭以外，連龍潭都要蓋，為什麼要一直蓋電廠？如果不缺電的話，為","  什麼要一直蓋電廠？蔡英文說會缺電是國民黨講出來嚇大家的，目的是為了繼續推動核","  電，是這樣嗎？林全院長上任以後……"],["李署長應元：吳委員，幾十萬人，包括小孩、大人、婦女，大家都出來反對核電，這已","  經是兩個黨的共識、整個社會的共識，這是幾十年大家累積的經驗和討論的結果，社會","  覺得核電在311福島核災之後，對臺灣的災害威脅超過所有電廠。"],["吳委員志揚：我現在沒有說支持核電，我是說你們用錯誤的選舉語言去影響選票，你現","  在做的事情就是跳票。"],["李署長應元：行政權要採取各種措施，讓我們在沒有核電的情況下不缺電。"],["吳委員志揚：這是我的時間，我也不是說你，因為這不是你的政見，小英總統用這種選","  舉方法騙到選票以後，繼續缺電，而且缺電的代價是在桃園蓋電廠，我要代表桃園人發","  聲，跳票是你的事情，你為什麼要犧牲桃園民眾的生活？","   請問次長，龍潭有沒有要蓋電廠？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。這個問題是不是由台電公司陳副總來回答？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。龍潭高原電廠本來就是要開發電源，電源開發有短","  期、中期、長期……"],["吳委員志揚：有沒有要蓋？"],["陳副總經理建益：目前有這個計畫。"],["吳委員志揚：現在做了嗎？已經在做環評了嗎？"],["陳副總經理建益：目前正在做。"],["吳委員志揚：需不需要做環評？"],["陳副總經理建益：當然要。"],["吳委員志揚：正在做嗎？"],["陳副總經理建益：對。"],["吳委員志揚：你覺得環評會過嗎？"],["陳副總經理建益：我們會盡力。"],["吳委員志揚：這個電廠我們反對，第一，又跳票了，大潭再加機組，這裡又要蓋新的，","  你知道龍潭那個地方是什麼地方嗎？是最好的茶園、最好的稻米、最好的有機蔬菜產地","  ，你在旁邊蓋電廠？而且它是在石門水庫水質水量保護區，請問這次台電又要蓋電廠，","  環保署挺不挺得住？我那天問林全院長，他好像不是很清楚，請問，蘭嶼的核廢料是不","  是三年內找不到遷場的地方就要在九年內遷回三座核電廠跟核研所，有沒有這回事？"],["楊次長偉甫：這個是原能會給台電公司的核定。"],["吳委員志揚：你們自己的計畫好像也是這樣。"],["楊次長偉甫：我們的計畫並不是這樣，我們當然希望找到共識，找到一個未來能放置核","  廢料的場址。"],["吳委員志揚：這個是不是已經定案了？不管是誰的決定，是不是定案了？"],["楊次長偉甫：以現況來說，原能會要求台電公司這麼做。"],["吳委員志揚：本席會另外再問他們。請問，三年內找得到場址嗎？"],["楊次長偉甫：我們正在努力當中。"],["吳委員志揚：本席告訴你，找不到，絕對找不到。"],["楊次長偉甫：這是一件非常困難的事情。"],["吳委員志揚：依照過去的例子，就算你們找到了，之後還要辦公聽會，但是沒有人願意","  辦公聽會，也沒有人敢辦公聽會，因為沒有人敢得罪老百姓，去問他們是不是可以在這","  邊放核廢料。本席舉另外一個例子，這也是你們經濟部的事情，2003年經濟部部長就說","  中油煉油廠要遷廠，現在是民國幾年？2017年，找了14年還找不到遷廠的地方，連煉油","  廠都遷不出去，你覺得核廢料遷得出去嗎？還有，本席知道原能會給你們很大的壓力，","  三年內沒有遷出去就要開始罰你們，對不對？"],["楊次長偉甫：對，每一年罰3,000萬元。"],["吳委員志揚：請問一下，2003年答應要遷廠，你們從哪一年開始重罰中油？這有什麼不","  一樣嗎？本席要說的是，新政府上台以後，不要把所有鄰避設施設在桃園，現在桃園人","  都在說，桃園升格以後得到的就是三寶，氣爆、電廠、核廢料，氣爆指的就是中油煉油","  廠，現在核廢料運不出去，所以又要運回來，這是桃園人的悲哀，本席不希望新政府這","  樣對待桃園人，謝謝。"],["主席：本席要再次提醒李署長，答詢時要尊重委員的答詢時間，如果委員有提問再請你","  回答。另外針對環評大會的結論，其實環保署的署長也只能尊重，因為環評大會應該是","  一個中立的單位，而不是署長剛才說的，由你們負最後責任，這一點本席完全不能認同","  。","   請黃委員秀芳質詢。"],["黃委員秀芳：主席、各位列席官員、各位同仁。李署長，就剛才所有委員關心的大潭發","  電廠這件事情，是否可以請你重新詳細的說明一下？為什麼環評委員認為不僅要做環差","  ，而且要重做環評，請署長完整的說明一下，好不好？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。謝謝委員給我這個說明的機會，為了因應發電的備載容","  量，希望能夠維持在安全係數內，例如至少要6%以上，所以台電透過目的事業主管機關","  經濟部提出增設機組的計畫。這個增設機組是以複循環機組的概念設置，需要增設三到","  八個機組，這個計畫在103年就通過了，但是設置需要比較多時間，現在先採購到的，","  也算是世界上最好的單循環機組。","   單循環機組和複循環機組在煙囪道量測的氮氧化物，單循環機組是25ppm，複循環機","  組是8ppm，所以單循環機組的量是比較大的，當時環評小組就是以這個理由為考量，他","  們認為為什麼不買好一點的機組，所以才會要求要進入環評的程序。","   但是後來在環評會議時，台電非常積極的就各項可能的因素說明，以生態補償的概念","  ，針對既存的一到六號機組，每年對不同機組進行設備改善，例如選擇性觸媒的燃燒設","  備、氮氧化物的燃燒LNB、LCB，對這兩項設備進行更新或者是加設，這樣就可以逐年減","  少排放量，110年時，總體的排放量反而會減少1,200噸。"],["黃委員秀芳：所以這個新建的機組預計運轉到2019年底？"],["李署長應元：對，就是108年，這中間他們會更換、加設一些設備，例如熱鍋爐，讓它和","  複循環機組擁有完全一樣的效能。"],["黃委員秀芳：請問一下，是不是為了因應今年夏天可能會限電的問題，所以你們才增設","  這些機組？"],["李署長應元：這部分要由經濟部說明，當時在討論的過程中，這的確是一個可能的因素","  ，在核電要逐漸汰換的狀況之下，因為核電的風險太大了，這是整個社會的共識，這個","  部分是不是請台電陳副總向委員說明一下？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。誠如剛才李署長說的，其實這個計畫在103年就已經","  通過了，因為做複循環還要經過很多工事，所以目前我們是先做單循環，這也有前例，","  我們剛才也答復過，大潭電廠設置1、2號機的時候，那時候這兩個機組就是先做單循環","  ，並不是只有7號機這麼做，以前就有前例。"],["黃委員秀芳：到目前為止，以新機組來說，本席看到經濟部能源局有提出分析，這個新","  機組預計需要5個月的施工期，如果照這樣的速度，可以應付接下來的夏季用電負載嗎","  ？"],["李署長應元：這部分是不是請主管的能源局李副局長說明一下？"],["主席：請經濟部能源局李副局長答復。"],["李副局長君禮：主席、各位委員。對於供電來說，它對今年夏天的用電是非常有幫助的","  ，所以我們嚴格要求台電公司的進度，目前這個機組已經發包了，他們一定要在今年夏","  月完成，我們希望這兩部機組都能夠運轉。"],["黃委員秀芳：現在大家這麼有意見，你們要怎麼處理？針對環評、環差的部分。"],["李副局長君禮：目前環評已經通過，當然我們會尊重環保機關，我們也會嚴格要求台電","  公司履行他們在環保審查時的任何承諾。至於供電需求方面，這部分我們也會管控，我","  們每週都有在管控工程進度。"],["黃委員秀芳：所以現在已經要開始施工了嗎？"],["李副局長君禮：目前已經開始做一些基礎工作，機組陸續會進來。"],["黃委員秀芳：預計7月份就可以運轉？是這樣嗎？"],["李副局長君禮：是，我們嚴格要求台電要在夏月的時候，也就是7月的時候開始運轉，甚","  至希望他們能夠再提前，因為過了7月之後，它對電力供需的幫助就相對比較小了。當","  然，對我們未來的電力供需還是有幫助的，剛才也有提到，事實上這幾年非常吃緊，所","  以我們希望一方面新增機組，另一方面台電既有的機組也要加強維護、保養，另外還有","  需求面的管理，我們都會一起做。"],["黃委員秀芳：為什麼今天大家對這個計畫有這麼多意見？因為我們可以看到，發電量不","  到原本計畫的25%，它的運轉成本高、效率低，可是卻要多花63億元採購經費，所以本","  席覺得不管是環保署也好，還有台電、經濟部能源局，現在外界的批評這麼多，你們不","  要讓大家覺得這是花大錢在操作短線，請環保署針對大潭電廠的整體狀況再做討論，因","  為這麼多委員有意見。","   另外本席要請教一下臺灣的離岸風力發電，彰化可以說是臺灣離岸風力發電的重點，","  那裡的風場是最好的場域，所以本席想請教一下，環保署有一個環境影響評估審議委員","  會，它在105年底有一個會議結論，就是離岸風機建議優先開發航道外側的區塊，今天","  列席的人知道這件事嗎？"],["李副局長君禮：有航道的地方以後就不能設置，以免影響航道。"],["黃委員秀芳：環境影響評估委員會的結論是說，優先開發航道外側的區塊，累積開發經","  驗，等取得航道內側的環境影響評估調查資料之後，再考量航道內側的區塊開發，能源","  局知道嗎？航道外側幾乎都是由國外廠商得標，航道內側是由台電、中鋼及其他國內廠","  商開發，如果依照環保署這個審查委員會的會議決議，對他們是不是會有影響？","   能源局在104年7月公布離岸風力發電規劃場址申請作業要點，這個作業要點提到，開","  發的廠商要在2017年12月底（也就是今年年底）通過環評才有效，所以我們國內很多廠","  商在104年能源局公告之後，就開始投入環評作業，你們都知道投入環評作業要花很多","  錢，如果依照這個結論優先開發航道外側的話，國內這些廠商怎麼辦？"],["李副局長君禮：航道上不能設風機，這是和交通部談過的，如果是……"],["黃委員秀芳：當然，本席是說航道外側和航道內側。"],["李副局長君禮：所謂的航道外側，應該是比較遠的地方。"],["黃委員秀芳：對。"],["李副局長君禮：這個部分目前政府是開放申請，分成32個區塊讓民眾自由申請，這部分","  民眾可以自由選擇，但是選定以後，剛才委員有提到，他們必須在今年年底完成環評，","  這是怕有些人占了位置之後，卻沒有真正進行開發，例如可能要待價而沽，所以我們會","  給他們一個期限。"],["黃委員秀芳：那本席要請問一下，如果從比較遠的地方先開發，等到那些地方優先開發","  完之後，因為那部分都是國外的廠商，他們的資源、經驗都比較充足，包括丹麥、加拿","  大的廠商，因為他們在自己國家有非常多做風力發電的經驗，而且他們投入的成本也比","  較低。但是以臺灣的廠商來說，要等外側開發完之後，才能到航道內側開發，這樣在內","  側開發的這些國內廠商會有競爭力嗎？"],["李副局長君禮：事實上經濟部的規定並沒有限制業者一定要等外側開發完，然後才可以","  開發內側。"],["黃委員秀芳：本席說的是環評決議，你們也要依照環評建議處理嗎？"],["李副局長君禮：事實上經濟部並沒有這個規定，但我們會依照環評審查的結果，如果這","  是環評的硬性規定，我們就會要求開發商尊重，如果是建議的話，基本上我們並沒有這","  樣要求。相對來說，外側的開發成本是比較高的，環評會有這樣的想法，可能是因為離","  岸比較遠，對當地居民、視野等等的影響、衝擊比較小一點，所以才會有這樣的建議。","  另外一方面，外側目前是有外商在進行開發，事實上外側也有本國廠商，因為海……"],["黃委員秀芳：以彰濱廠區來說，總共有13處具有潛力的區塊，外側全部都是國外廠商得","  標，如果是這樣的話，蔡英文政府一開始就說希望能夠運用綠能，希望由我們國家的團","  隊進行開發，這也是為了培養我們自己的團隊，不要只靠國外的團隊，對不對？以這樣","  的角度來說，如果要讓我們國內的團隊有競爭力的話，當然就不要予以限制。"],["李副局長君禮：是，經濟部並沒有做這樣的限制。另外，雖然目前外側是國外廠商比較","  多，事實上也有本國廠商，不過數量確實是比較少。但是不管是外國廠商或本國廠商，","  我們都希望他們能夠增加和本地產業的來往，也就是說，他們可以在國內採購的部分，","  我們要求必須多在國內採購，事實上有一些東西也必然會在國內採購，因為離岸風力發","  電機是一個非常巨大的東西，如果從國外進口的話，事實上成本是很高的。","   所以針對國內的產業，我們也有透過工業局進行輔導，讓國內產業具備製造的能力，","  這樣開發商自然就容易在國內採購，因為對他們來說，如果以經濟效益考量，在國內採","  購是有優勢的，這方面我們會特別注意。"],["黃委員秀芳：最後要請問李署長，針對這個部分，就是你們在105年底環境影響評估的審","  查委員會做出這樣的審查決議，要求優先開發航道外側，等到航道外側開發完之後，再","  開發航道內側，這個環境影響評估決議送到能源局之後，經濟部是要遵照辦理，還是僅","  供參考？"],["李署長應元：環評的決議都必須遵照辦理，但是委員剛才說的，因為內側相關的環境敏","  感因子，例如白海豚，這些調查都在同步進行中，一旦這些調查完成，能夠被開發的部","  分還是會按照相關的環境影響評估決議處理。"],["黃委員秀芳：國內的這些廠商，例如台電、中鋼，還有其他的廠商，其實他們都是在10","  4年之後，也就是公告之後就開始進行環評相關作業，一看到這樣的環評決議，要從航","  道外側優先開發，他們就緊張了，因為他們已經投入這麼多資金在這個區塊，結果竟然","  是外側要優先開發，這樣對國內這些廠商是不公平的。"],["李署長應元：就如同剛才能源局的說明，外側的部分並沒有限制本國廠商參與，但是比","  較好的部分是留給本國廠商，這是一定的，成本比較低的部分是留給本國廠商，我相信","  他們的考量一定是這樣，會後我們可以再向黃委員說明清楚，好不好？謝謝。"],["黃委員秀芳：好的，謝謝。"],["主席：請李署長會後再向黃委員說明。許淑華委員質詢完之後，休息5分鐘。","   請許委員淑華質詢。"],["許委員淑華：主席、各位列席官員、各位同仁。李署長，我們上禮拜才在這邊討論有關","  空氣污染的問題，也聽到你說要重新檢討AQI空氣品質污染指標，希望能夠符合民眾的","  期待。但是非常遺憾的是，從大潭電廠的環評案，我們看到環保署對空氣防制毫無能力","  ，沒有辦法為我們的空氣品質把關。","   本席剛才聽到一些委員特別提到，不管是從複循環機改成單循環機，導致排放濃度從","  原本的8ppm變成25ppm，提升了三倍以上，還是剛才署長和副署長特別提到的，例如用","  過渡的方式，或是用其他電廠的數據來做比較，甚至還提出一些總量數據等等，你們等","  於是用這些數據合理化當天的會議結論，合理化你們的立場，關於這一點，本席認為這","  是很多人沒有辦法接受的。","   所以本席想要請教李署長，到底環保署承受了多少壓力？這些壓力是來自林全院長，","  或者是蔡英文總統？蔡英文總統在選前特別承諾，她告訴全國老百姓一定不會缺電，甚","  至連電價也不會漲，但是現在環保署為了不讓蔡英文總統跳票，所以你們犧牲了國人的","  環境品質，這一點讓我們無法接受。本席必須請教署長，你們到底承受了什麼壓力，環","  保署竟然降低應有的標準也要為這件事情護航。"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。我們沒有承受任何壓力，在整個環評過程中，例如各式","  替代方案的可能性，各種減少環境污染的措施或作為，或是各式各樣的……"],["許委員淑華：本席剛才有聽到，在第一次環評會議當中也有委員提到，台電不能用這種","  缺電理由，做為必須強制通過這個計畫的立場。請教詹副署長，本席剛才有聽到你做了","  一些答復，因為你身為當天的主席，第一，本席覺得環評委員必須秉持良心、專業，以","  此做為考量依據，所以他們也做出相關建議。","   身為主席的你，當然，你的立場就是要尊重大會的決定，這也是我們聘請專業委員的","  原因。但是呢？剛才也有委員特別提到，當時你說了一句話，就是容許這兩年半局部污","  染的擴增，本席認為你在做事實的引導，不管是用暗示或是明示的方式，就是在引導這","  些委員要做出同意的決定，本席認為這是很不恰當的。","   詹副署長，依您過去的背景，當你入閣的時候，其實很多人對你有非常高度的期待，","  但是就這件事情，我們沒有看到你捍衛自己的專業，反而是向現狀妥協，這一點，本席","  覺得很多人對你很失望。本席現在要請教的是，當天你身為主席卻做這樣的引導式裁決","  ，你覺得合適嗎？"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。我們沒有做任何引導，當天一直都是充分開放討論，","  最後也是用投票的方式處理。"],["許委員淑華：環評委員是維護環保的最後一張王牌，最後一道防線，可是當時卻有很多","  委員憤而離席，他不願意接受這樣的結論，他覺得自己……"],["詹副署長順貴：只有一位默默離席。"],["許委員淑華：那是你的解釋，你現在當然可以表示，你覺得當天很丟臉，只是你個人的","  自嘲，這些事情事後都可以解釋。不管當天委員是默默離席還是憤而離席，結果就是離","  席嘛！為什麼？就是對當天的會議感到失望。"],["詹副署長順貴：離席也有可能是因為他臨時有要事，我們並不知道真實的原因。"],["許委員淑華：你當然可以這樣解釋啦！但本席覺得這就顯示出一件事，你們一直在說環","  評的結果，也提出很多數據，認為這件事必須快速通過，但是我們看到的是什麼？就是","  環保署沒有堅持立場，你們為了配合蔡英文總統不能跳票的壓力，而做了一些讓步，去","  年……"],["詹副署長順貴：我們完全沒有做任何讓步，該捍衛的我們都會捍衛。"],["許委員淑華：去年6月份蔡英文總統剛上任不久，當時的環評大會就有條件通過東海岸的","  大型開發案，你還記得吧？當時也引起很多環保團體不滿，今天大潭電廠這件事情又再","  一次出現髮夾彎。署長，你自己過去也是從街頭運動出身的，本席記得去年在反杜邦運","  動30週年的活動上，你自己還說不能讓經濟發展影響到後世子孫的生活。","   但是呢？我們卻看到環保署對於開發案、對於經濟部的讓步，本席覺得這就是自己打","  自己的臉。未來對於這些申請開發的案子，你們要怎麼用一式的標準呢？或者是如同今","  天早上蔣萬安委員所提到的，只要是政府有需求，你們就會用非常寬鬆的態度面對，未","  來你們面對這些開發案時，到底要用什麼樣的態度去面對？"],["李署長應元：非常謝謝許委員的指教，第一個，我身為署長，對所有的案子都會公平對","  待，第二個，處理過程完全透明，第三個，不管是環保委員或是環保署，只要我們認為","  相關的作為或是開發行為調整之後，對環境的衝擊會更小一點，我們就會做出建議，對","  公私單位都是一樣的做法。"],["許委員淑華：署長，本席了解，在用電問題和環境污染之間，有時候必須尋求兩全的做","  法，所以你們會去做權衡，但是從這件事情我們看到的是，你們讓環差通過，但是卻沒","  有其他防制作為。針對這一點，本來新政府上台之後標榜的，都是為了未來的家園等等","  ，可是我們看到的卻是前後態度的矛盾以及決策的反覆，我們看到新政府為了不讓自己","  的政見跳票，所以就犧牲了我們的環境品質。","   今天這件事情很多委員都提出質詢了，本席就先告一個段落，但是今天現場還有很多","  來自桃園的鄉親，在這個過程當中，不曉得環保署有沒有和地方民眾取得基本共識？既","  然今天主席邀請他們來，也希望如果待會有時間的話，是不是能夠聽聽這些鄉親的意見","  ，對於桃園方面的污染，以及鄰近縣市的污染，他們的心聲是什麼，請主席待會做個裁","  示。","   請教李署長，去年10月份你們發出一份公告，這個公告名稱叫做公私場所電力設施採","  行低污染性氣體燃料發電，或者是供應低污染性的氣體燃料接收設施，就可以免去空污","  的罰則。請教署長，你們為什麼要做這樣的設定？當時的目的是什麼？"],["李署長應元：因為之前空氣污染比較嚴重，尤其是冬天，這是委員們非常關心的問題，","  所以針對燃煤的部分，大家希望這部分能夠降載，如果燃煤的部分要降載的話，就要用","  比較好的燃料取代，也就是天然氣。當然，當時我們許可燃燒天然氣時也有限定容量，","  大概只有50%，如果超過50%就要受處罰，現在我們就是放鬆這個處罰規定，用燃氣取代","  燃煤。"],["許委員淑華：蔡英文總統2025年的能源願景配比是再生能源20%、天然氣50%、燃煤30%，","  如果未來天然氣要提高到50%以上，並且不受空污法管制，我們擔心空污法最後會不會","  變成跛腳法律？"],["李署長應元：不會的，只是暫時從50%的發電量提升到100%。"],["許委員淑華：因為目前燃煤、燃氣占我們火力發電的比例大概還是35%，依照這樣看起來","  ，目前這部分並沒有明顯下降，如果我們把天然氣從空污法排除是否妥當？因為天然氣","  是低污染，並不是零污染。"],["李署長應元：相對來說比燃煤好很多，這就是為什麼大家希望臺中火力發電廠……"],["許委員淑華：是，但問題是現在的整體比例，這樣會不會……"],["李署長應元：對，就是要調高它的比例。"],["許委員淑華：這樣會不會等於架空空污法呢？"],["李署長應元：不會的，它還是在管制的排放標準之內。"],["許委員淑華：署長，針對這件事情，你們會不會重新檢討呢？"],["李署長應元：我們會隨時監看對空氣品質的影響，隨時做排放標準的調整和檢討。"],["許委員淑華：再請教你，大潭電廠能不能順利供電的關鍵之一，就是中油第三天然氣接","  收站的設置是否順利，這個天然氣接收站預計2022年要完成第一階段設置，據本席的了","  解，目前中油好像已經併購東鼎，並且取得用地，現在正在公平會審議，好像也正在和","  環保署溝通是不是要進行環差評估和分析，但是不知道最後會不會受到政治力的影響，","  結果又有所改變，這部分本席不清楚，我們就等著看。如果明年8月份不能整體復工的","  話，大潭電廠所需要的天然氣來源會不會落空呢？我們要從哪裡補強？"],["李署長應元：這個問題是不是請中油公司說明？"],["主席：請中油公司李副執行長答復。"],["李副執行長皇章：主席、各位委員。因為中油公司是國內唯一的天然氣供應者，所以針","  對政府給我們的任務，我們現在就是積極規劃辦理，我們希望達成剛才委員提示的這個","  目標，在2022年開始供氣。"],["許委員淑華：你們現在當然要朝這個目標努力，本席的意思是，如果你們不能如期復工","  ，沒有辦法達到供氣給大潭電廠的目標，到時候你們要怎麼補強？"],["李副執行長皇章：我們當然會朝這個目標努力，包括環評的部分，針對……"],["許委員淑華：你沒有回答本席的問題。"],["李副執行長皇章：假設有變數的話，中油公司內部也會有一些應變的方案。"],["許委員淑華：是什麼方案？"],["李副執行長皇章：包括從我們現有的設施去做改善，如果有一點點delay的話，我們可以","  從現有的設施配合供應。"],["許委員淑華：好啦！本席覺得就算現在問你，你也只是虛答而已，問不出什麼。本席最","  後要提醒一下，因為本席有看到報導，最近政府好像打算和日本合作，大力發展氫能，","  蔡總統也表明了，氫能是能源轉型的一個戰略選項，這是不是我們合作的目標？其實這","  麼做的目的還是為了環保，因為燃燒氫氣不會排放廢氣。","   不過本席覺得，以取得氫能的途徑來說，第一個是石化燃料在工業生產過程當中的副","  產品，第二個是電解，不過電解需要比較大量的能源，這就經濟面來說幾乎是不可能啦","  ！但是在石化業生產的過程當中，氫氣不需要任何成本就可以取得，如果可以很順利的","  運作，其實這是非常環保的。","   但本席要說的是，過去民進黨一直指控石化業是污染的產業，不論是高雄的五輕，或","  是已經胎死腹中的國光石化，如果蔡政府要讓石化產業維持一定的量能，到時候就必須","  擴大規模，這又和過去我們看到的民進黨主張，以及環保署現在的很多作為自相矛盾。","  這一點本席要提出來給署長參考，希望到時候不要讓我們看到這樣的狀況，就是一開始","  民進黨上台時標榜了很多事情，結果上台之後做的又不一樣，這一點署長要特別注意。","",""],["李署長應元：好，我們會注意，謝謝指教。"],["許委員淑華：謝謝署長，謝謝主席。"],["主席：在休息之前，是不是可以先邀請桃園在地聯盟的潘理事長發言？因為我們都知道","  ，大潭電廠和觀塘工業區這兩個地方開發之後，其實對當地的藻礁造成很多影響。特別","  是現在政府的法令，蔡政府希望未來燃氣的部分增加到50%，但這部分其實有99%都要靠","  進口，所以未來必須增設接收站，但是這些接收站對桃園地區的藻礁影響非常大，實際","  上到底有什麼影響？是不是先請潘理事長花2、3分鐘時間，就您所了解的桃園在地狀況","  做一個簡單的說明？謝謝。","   請桃園在地聯盟潘理事長發言。"],["潘忠正理事長：主席、各位委員。這一次第三天然氣接收站選定設置在我們桃園的觀塘","  工業區，我們非常的遺憾，因為這個地方是全臺灣最早發現的藻礁，也是當時全臺灣發","  現到的最壯闊藻礁群。2007年的時候，中油破壞了保生里那邊的藻礁，面積大約是1公","  頃，因為這樣，後來我們也爭取讓這片觀新藻礁依據野生動物保育法劃設為保護區。","   我們都知道藻礁是國寶級的地景，但是2007年中油對藻礁開腸剖肚，2015年的時候，","  沙崙油庫又破壞了大園那邊的藻礁，我們很遺憾的是，現在中油還是堅持要在大潭的海","  岸，也就是在觀塘工業區，開發第三天然氣接收站。","   第三天然氣接收站預定地的大潭藻礁，12月16日，就是去年底，陳學聖立委和我們一","  起去看過，還有林務局、桃園市政府農業局的林務科，大家一起到現場勘查過，那個地","  方有非常漂亮的藻礁，可是在上個世紀的觀塘工業區環境影響評估裡面，對藻礁竟然只","  是兩、三句話就交代過去了，至於103年、104年的站址可行性評估和投資計畫的可行性","  評估報告，對這一塊藻礁也是含糊其詞，只強調站址不在觀新藻礁的保護區。","   現在呢？如果這個接收站要設在觀塘工業區，第一期要開發77.2公頃，至少要埋掉3","  0公頃藻礁，如果全面開發，我們評估最少要埋掉120公頃的藻礁地形。新政府上台之後","  一直強調是綠色執政，綠色執政應該是要更認真的愛護我們的環境才對，所以就這件事","  情，我們認為環保署一定要想辦法修法，因為上個世紀的環評和現在的環境可以說是天","  差地別，我們不應該再沿用那個不合時宜的環境影響評估，謝謝。"],["主席：謝謝潘理事長。我們利用許淑華委員的質詢時間，簡單的讓潘理事長做一下說明","  ，未來包括觀塘工業區對當地藻礁的影響等等，環保署都有責任、義務，要維護環境的","  安全和品質。現在休息5分鐘，之後再繼續後續的答詢，謝謝。","休息","繼續開會"],["主席：現在繼續開會。請邱委員泰源質詢。"],["邱委員泰源：主席、各位列席官員、各位同仁。其實我們在臺灣滿幸福的，因為我們的","  電價就和臺灣的健保一樣，便宜又便民，讓國民都能夠享受便利的生活。我們2015年的","  住宅電價是全球第三低，工業電價是全球第八低，這個部分要感謝經濟部和台電的努力","  。","   我們都知道蔡總統就任以後，宣布2025年非核家園的目標依然不變，這部分有三大主","  軸，第一個是電廠的擴建和機組的更新，當然這部分會有一些相關策略。第二個就是再","  生能源的推動進度，時間上可能會加緊，第三個也相當重要，但今天比較少談到，就是","  新政府的節電方案要加速實施，最重要的就是全民一起參與、減少浪費。","   2000年國人的人均耗電量排行亞洲第一，請問經濟部能源局李副局長，我們的耗電量","  這麼高，而且還節節上升，你們有沒有什麼看法？"],["主席：請經濟部能源局李副局長答復。"],["李副局長君禮：主席、各位委員。事實上這涉及到產業結構的問題，所以我們這幾年也","  希望針對高耗能的產業做結構調整，以個人的用電來說，因為這是以全國平均用電量除","  以人口數，但事實上我們大部分的用電都是在產業部門，所以主要的問題點應該是要改","  善這樣的狀況。事實上產業結構的調整是很重要的，我們這幾年也在積極進行，希望往","  所謂的低耗能產業發展。"],["邱委員泰源：你的回答和一般民眾的想法好像不一樣，我們的工業耗能有比別的國家多","  嗎？"],["李副局長君禮：這是以我們的工業結構來看，目前我們主要的能源密集產業，就是使用","  能源比較多的產業，例如水泥、石化、半導體、造紙等等，如果這類產業比較多的話，","  當然就會比較耗能。"],["邱委員泰源：謝謝。請教台電陳副總，你的看法如何？有沒有什麼感想？這是什麼因素","  造成的？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。當然，剛才委員有提到，以目前全世界的狀況來說","  ，臺電的電價是非常便宜的，我們也希望透過各種宣導的機會，讓民眾體會能源的珍貴","  ，然後達到節約能源的效果，當然產業方面我們也會大力推展，謝謝。"],["邱委員泰源：謝謝。請教李署長，根據你們的專業，以我們這樣的高耗電量，後續會發","  生什麼樣的問題？你的看法如何？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。真的非常謝謝邱委員剛才的說明，為了達成2025年非核","  家園的目標，我們會進行三個面向的調整，其實之後經濟部也可以補充，包括智慧電錶","  的引進，包括所謂的計時計價，也就是時間電價機制的引進，這是屬於管理面，讓能源","  的消耗能夠低一點、有效一點。另外還包括電的價格、能源的價格，因為我們和全世界","  比起來真的太便宜了，其實從節能減碳、從全世界氣候變遷的狀況來說，這幾個方面都","  是不利的。所以我們必須不斷的和民眾對話，台電要透過這些機制，讓真正耗電多的人","  付出高一點的代價，這樣才能夠節約用電。"],["邱委員泰源：謝謝署長簡要的回答。臺灣從以前到現在的購電量和尖峰負載量都在持續","  上升，2011年和鄰近日本在福島核災之後的狀況相比，我們近年來的電力需求依然持續","  上升，當然結構上是有一些不一樣，甚至到2016年夏季，台電的備轉容量率常常維持在","  6%以下，這種情況顯示供電相當地吃緊，經濟部或台電都會碰到這個問題，請問今年會","  不會有這樣吃緊的狀況？"],["李副局長君禮：這幾年隨著經濟成長，國內的用電也增加，確實造成國內供電吃緊。去","  年國內的供電狀況非常緊澀，今年還是非常緊澀的狀況，所以經濟部跟台電公司大概會","  從需求面跟供給面同時著手。在供給面的部分，當然要增加電力供給的能量，包括台電","  公司既有的機組要做好運轉維護的保養，不要發生事故。另外，希望新建的電廠能夠如","  期完工，像台電幾個要汰舊換新的電廠，希望能按照時程來完成。在需求面的部分，也","  是剛才委員特別提出來的，希望能在產業或民生方面來做節電。我們也有很多需求面的","  管理，剛剛署長也提到，包括時間電價與需量管理。台電今年還採行新的聚合商制度，","  希望透過民眾節電的獎勵來減少國內的用電需求。我們有信心，在今年非常緊澀的狀況","  下，能夠維持電力的穩定供應。"],["邱委員泰源：好，大致上都回答了。關係電力需求的因素有產業結構、經濟趨勢、人口","  家庭數、能效政策及天候因素。不知三位首長有沒有要針對能效政策方面做補充說明？","",""],["李署長應元：我們還是請能源局來說明，他們比較專業。"],["李副局長君禮：委員指出的非常正確，能效政策是非常重要的一環，包括台電發電機組","  的效率要提高，同樣的發電機組，我們希望它能夠提高效率。目前只要是台電新採購的","  機組，我們要求他們一定要做到超超臨界，也就是最高效率的機組。除了台電發電以外","  ，我們的用電設備也希望能用提高效率的機組，以一般的賣場來講，有一些設備都有使","  用能源的等級，大家若有注意看，有一個溫度計的標示，我們把節能用電耗能的指標強","  制標示出來。另外，有一些特別重要的，我們關心的耗能的器具，有強制性的能耗標準","  ，它必須符合我們的能耗標準才能在市面上販售。剛才委員提到的，政府鼓勵民間推動","  節能減碳，我們也有所謂的節能計畫，希望透過這樣的方式來抑低用電需求量，保持國","  內供電的穩定。"],["邱委員泰源：好，謝謝。我們也希望有具體的措施能讓我們更瞭解、更清楚，我們看看","  要怎麼樣來配合。","   日本關西電力公司的服務人口和臺灣差不多，他們在福島災變後也有很多應變措施。","  在座的首長不知有沒有到日本看過他們怎麼做，據了解，他們的成效很好，有沒有人要","  分享一下？"],["陳副總經理建益：我個人沒有，但是我們公司跟日本的各個電力公司保持密切的交流，","  每年都會互相參訪。對於日本比較先進的技術，我們也會引進過來。"],["李署長應元：我想每個個人都可以盡一些力量，譬如我們以前說夏季時不要穿西裝打領","  帶，類似這些事情都可以，將室內的冷氣控制在一定的程度，燈管用節能的LED燈管，","  也可以減少很多用電。至於工業方面，剛剛台電公司和能源局已經講過了，所以大家都","  可以努力。剛才委員提到日本，其實首爾透過眾人的努力，省下一座核能發電廠的發電","  量，這些都值得臺灣學習、參考與自我要求。"],["邱委員泰源：好，非常謝謝。其實台電都有去參觀過，也有很完整的報告，希望大家能","  去看看這些報告，從網路上都可以看得到，可以幫助大家更加瞭解，節能是最便宜、最","  立即有效的方式。請問署長有沒有具體的教育方式或宣導措施，以迎接未來耗電量更多","  的季節。"],["李署長應元：從技術面來講，除了剛剛所說的從每個人的生活起居與習慣加以改變之外","  ，包括各種電器，將來若用物聯網，透過手機就能管控，確實將家裡不必要用的電源關","  閉。這些都是很有效的措施，包括剛剛所講的時間電價與需求電量的管控等，很多方式","  都可以達到需求端的控制。"],["邱委員泰源：我個人覺得，不管是透過電視或大眾媒體的教育，這一兩年好像比較少了","  ，學童吸收到這些資訊的機會也比較少，是不是能加強一下？"],["李署長應元：我們會利用暑假來加強宣導。"],["邱委員泰源：好，謝謝。"],["主席：請周陳委員秀霞質詢。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。李世光部長在正月時講過，大潭電廠","  的兩具機組若沒通過環評，事情會很大條。請問次長，真的會這麼嚴重嗎？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。我們那個時候的用電估計，大潭電廠的機組確實是今年","  夏季供電的一個重要的比率，所以當時的目標是要讓它在7月份開始產生電力來供電，","  把它算在我們的基載電力裡面去了。"],["周陳委員秀霞：7月份沒蓋好真的會缺電嗎？"],["楊次長偉甫：這是風險的問題，以目前來講，任何一座大型發電機組如果產生跳電等等","  這些意外狀況的話，都會有風險。"],["周陳委員秀霞：它能夠供應多少電力？"],["楊次長偉甫：60萬瓩，所以目前每一部大型機組都非常重要。"],["周陳委員秀霞：本席在院會質詢林全院長時就告訴過他，我們不反對核電除役，但一定","  要確保我們的供電是無虞的。當時院長說不會缺電，為什麼你們要以缺電危機來脅迫環","  評一定要通過呢？既然不缺電，為什麼要用這種方式？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。關於這部分，我跟委員說明，我們不會用脅迫的方式，","  供電面機組的擴增或設備的更新，是他們要求的，環保署絕對尊重環評委員。就各個事","  項來說，開發單位當然要提出說明，而且以總量來看，還可以減少一千兩百多噸氮氧化","  物的排放，所以這個社區的總空氣品質並不會降低。我們是在專業審查之下通過本案的","  ，並沒有脅迫。","   台電第1次並沒有說明每個機組，每年要如何安排它的降載，如何改善設備來減少排","  放量，我們都有提出要求。根據我的瞭解，台電第1次並沒有提出相關的說明，後來因","  為環評委員提出質疑，他們才列表出來，並且提出非常積極的承諾，案子是在這樣的條","  件之下通過的。"],["周陳委員秀霞：這兩部機組真的這麼神嗎？有了它，我們就沒有缺電危機？"],["李署長應元：剛才楊次長有提到備轉部分，準備的容量當然是越多越好，過去還曾經一","  度高達28%。不過準備太多是浪費，太少的時候，天有不測風雲，就是我們講的風險，","  萬一颱風來或某個機組壞掉，差個幾十萬，就是600萬瓦。60萬瓩就是600萬瓦，其實也","  不少了。在截長補短當中讓供電量穩定，是比較有把握的作法。"],["周陳委員秀霞：如果在7月以前能夠完工，同時也能讓供電無虞，當然是我們最樂於看見","  的。"],["李署長應元：是的，請大家支持。"],["周陳委員秀霞：電力結構是不是穩定，其實關係著台灣的工業經濟發展。事關電力結構","  的問題，如果只要求台電用各種方式來供應足夠的電源，俗語說「巧婦難為無米之炊」","  ，有時可能會讓台電很難為。其實這也不是正途，而是投機取巧的方式而已，這方面你","  們還是要多多考慮一下。","   目前全世界除了大陸以外，都是用石化能源來取代核能，這是造成全球氣候暖化的原","  因之一。這就像用溫水煮青蛙，當我們發覺也無法忍受時，其實都已經來不及了。雖然","  現在我們也有用太陽能、風力與蓄電系統，但是這些目前都還沒有辦法取代核電，是不","  是？"],["楊次長偉甫：是，目前這些都還在積極建置中，還無法取代核電。"],["周陳委員秀霞：台灣停掉核電以後，能夠取代的只有火力或燃氣發電。但是火力或燃氣","  發電隨後帶來的是空氣污染，請問用這樣的方式取代後，空氣污染會不會越來越嚴重？","",""],["楊次長偉甫：目前還有一個能源的來源是再生能源，再生能源未來在我們的配比占20%，","  這部分的污染程度是最小的。另外，剛才委員提到的火力電廠，包括燃煤、燃氣，目前","  的技術都已經提升非常多，污染量也越來越低了。台電公司現在所更換的機組，全部都","  是採用最高效率的機組。"],["周陳委員秀霞：3倍的空污發電計畫都能夠通過環評了，要說未來空氣污染不會嚴重是很","  困難的事情。署長，這是環保署惹出來的問題，你們要想辦法處理。"],["李署長應元：好，報告周陳委員，會後我們會把環評時台電所提供，第1到第6個機組每","  年減量的具體資料送到委員辦公室供您參考。台電做了這個承諾，我們的督察總隊會對","  台電在環評中承諾的事項做檢查，確保他們做到當時的承諾。"],["周陳委員秀霞：我看今天最無奈的應該是詹副署長，因為當初詹副署長擔任召集人所做","  的建議結論，現在自己把它推翻了。早上大家都說副署長自嘲，說他自己覺得很丟臉！","","","   請問署長，這個部分有沒有政治力介入？"],["李署長應元：沒有，沒有政治力介入，但是他們有提出要求。不管是公家單位或民間單","  位，從我上任以來，31次的環境影響差異分析都通過了；至於環評部分，有幾案進入二","  階，有幾案則是退回委員會。","   其次，自100年至今，445件相關的環評案件，專案小組的決議和環評大會的決議不一","  樣，其中環評推翻專案小組決議的有32件。從去年520就任至今，在這10個月中，46件","  中有7件是環評大會的意見和專案小組不一樣。","   環評大會的考量當然會更多，包括針對專案小組要求的改善事項、減少污染的事項以","  及破壞環境的開發事項等等，是否有改善。如果這些事項沒有改善就別談了，若有改善","  ，我們對公、私單位都是一視同仁的。"],["周陳委員秀霞：今天詹副署長的情形，會讓我們想到台灣諺語「啞巴的壓死囝，有話無","  地講」。"],["李署長應元：其實他的委屈應該由我來負責。","   是不是可以讓詹副署長說明一下？"],["周陳委員秀霞：詹副署長很委屈吧？"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。做為政務官本來就應該有擔當。我是專案小組會議的","  主席，我要尊重專案小組會議結論的建議。到了大會，我是代理主席，大會用11：4決","  定要讓案子通過，我們也只能依民主機制，尊重大會的決議。"],["周陳委員秀霞：你們這樣臨時翻盤，難道這些環評委員的意見都出了問題嗎？"],["詹副署長順貴：不是，因為專案小組只能做結論建議，我雖然是主席也不可能獨斷獨行","  ，只能尊重他們。到了環評大會，有委員提案認為案子應該要通過，因為後來台電認真","  做的一些回應報告內容，整體上反而有助北部的空氣污染降低，所以才會有11票支持讓","  案子通過，另外的4票，並不是要求重做環評，而是要求退回專案小組，把這部分再講","  清楚就好了。","   我身為大會主席，對於這樣的結果也只能尊重，所以才會自嘲很丟臉，因為專案小組","  跟環評大會我都是主席，結果會議結論不一樣。但是就如剛剛署長報告的，這不是史無","  前例，史無前例的是剛好我都是主席而已。"],["周陳委員秀霞：這樣的決議，在很短的時間內臨時翻盤，會讓外界疑惑未來是不是能夠","  相信我們的環評、環評的結果是不是可靠？這都是讓人非常質疑的地方。"],["李署長應元：謝謝周陳委員的指教，這部分我們一定要讓它透明，讓它更專業，後續還","  要加以監督。"],["周陳委員秀霞：希望你們以後處理事情時要審慎一點，謝謝。"],["李署長應元：好，我們會注意，謝謝。"],["主席：我先跟委員會報告一下，等一下陳瑩委員詢答結束後，我們就處理今天的臨時提","  案。臨提結束後我們休息40分，簡單吃個便當，再繼續進行今天的詢答。謝謝。","   現在請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。主席，因為桃園在地聯盟潘理事長還有","  一點意見要補充，所以如果我的質詢時間有剩下的話，請讓他發言。","   今天整天的討論讓我覺得，大家這樣來來去去的說，就是小英總統的政見，一個非核","  家園，一個不缺電。當然聽一聽不會有壓力，你也說你沒有壓力，甚至剛剛有委員問這","  當中有沒有政治考量，你也說沒有。我也認為什麼都沒有，沒有壓力，也沒有政治考量","  ，但是我想說的是，你有忠心，因為你知道小英總統的政見在講什麼。","   雖然環保暑有自己的立場，但也要配合不能缺電的前提。魚與熊掌有時候也很難兼得","  ，不過您是署長，您的立場是在環保署這邊。我認為專案小組有守到他的環保立場。你","  剛剛表示小組跟大會意見不同的案子有32案，我覺得這只是數字而已，不太能類比，因","  為案情都不太一樣。施行細則第三十八條第二項只有排除第三十八條第一項第一款及第","  二款，並沒有排除第三款，既然法律沒有特別排除，台電有重新進行環評的義務，所以","  台電應依照專家小組的建議去做環評，結果在台電沒有做環評的情形下，環評大會就通","  過了，在法律上會不會有什麼問題？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。謝謝徐委員，徐委員的指教每次都能兼顧大局，專案小","  組做完也是要送環評大會做更周延的考量，因為大會有很多委員，每個人都有很多案子","  ，不可能同步進行，所以每一個案子都會授權3位不同的專家、委員負責，先由專案小","  組深入檢查，檢查後會提出很多問題，公、私開發單位會就環評委員的指教、質疑提出","  說明，他們的說明合理又做得到的話，環評大會才會通過。"],["徐委員志榮：第三十八條第二項沒有排除第三款，環評大會就通過，有沒有違背法律之","  處？"],["李署長應元：後來委員會再度確認，使用單循環機組屬於過渡期，只有2年而已，2年之","  後就要加熱鍋輪、氣輪發電機和熱回收鍋爐，讓它的功效和複循環機組一樣，複循環3","  到8個機組在103年就通過了，單循環機組2年的排放量並沒有超過複循環3到8個機組的","  排放量，在環評許可範圍內。"],["徐委員志榮：其中有一個盲點，台電的補充報告是過2天就通過了，經濟部的報告指出要","  減低NOx（氮氧化物），但那是110年才可以減……"],["李署長應元：每年逐步減量。"],["徐委員志榮：全廠減到一千二百多……"],["李署長應元：4,477噸。"],["徐委員志榮：全廠減量一千二百多噸，前面的單循環7號、8號機，1、2年後就要運作了","  ，但是減量部分要到110年才能達到這樣的成績，108年到110年間不可能減一千多噸嘛","  ！"],["李署長應元：沒有錯。"],["徐委員志榮：這樣會不會讓環評大會的委員誤會整個會減一千多噸？問題是，108年到1","  10年中間……"],["李署長應元：委員講得很好，一個是全體總量，一個是2年期間的量，但即使是2年期間","  的量，也在103年環評通過的量裡面，這是要同步考量的，如果超過就不可能。"],["徐委員志榮：總而言之，我們不希望工業用電或民生用電有缺電、限電情形，但是環保","  署一定要堅守環保的立場，為全民的健康把關。"],["李署長應元：請委員相信我，我是以非常熱情的態度從事環保工作。"],["徐委員志榮：主席，我剩下的時間給桃園在地聯盟潘理事長發言。"],["主席：請桃園在地聯盟潘理事長發言。"],["潘忠政理事長：主席、各位委員。在我發言之前，我想請荒野保護協會桃園分會副會長","  ，現任顧問的方明杰先生先為大家簡單說明他為藻礁保育的心聲。"],["主席：請荒野保護協會桃園分會方明杰顧問發言。"],["方明杰顧問：主席、各位委員。荒野保護協會長期以來都是以推廣環境生態保育為主，","  希望對環境生態保育有所幫助，而不願意用激烈的手段進行抗議，才可以保留與政府對","  話的空間、良性溝通的機會，在桃園沿岸藻礁保護的議題上也是如此，但是這麼多年來","  還沒有看到具體成果，反而看到違法開發的動作不斷，然而違法開發與否的解釋權在政","  府手上，民間團體根本無力辯駁，只能不斷呼籲、呼籲、再呼籲，也只能不斷提醒、提","  醒、再提醒，而且也做好隨時再上街頭的準備。國內學者和民間環境保護團體努力到今","  天，多次想跟國外藻礁學者擴大交流，分享藻礁保育與研究的歷程時，才知道國際上的","  藻礁學者尋訪不易，為什麼尋訪不易？因為這個區域非常少，研究的學者當然就不多，","  這是可以理解的。以英文上網搜尋藻礁的全球資訊，幾乎所有網站都會帶出更多的珊瑚","  礁資訊，藻礁的資訊非常少，幾乎很少觸及，因此在桃園藻礁這個得天獨厚的環境，我","  們要做更好的保護，所以我們不但希望政府做好保護措施，投入更多資源深入研究，並","  希望把研究成果分享給全世界，讓藻礁能成為台灣自然亮點之一，大潭天然氣接收站是","  在還沒有發現珍貴藻礁的時代所做的環評，必須重做，以上是我們真誠的期待，謝謝。","",""],["主席：請潘理事長補充。"],["潘忠政理事長：我還是要謝謝徐委員給我們機會，台灣到底缺不缺電，我相信很多委員","  會繼續提出詢問，我現在要提供中油明知故犯的圖片給大家看，這是2007年破壞1公頃","  藻礁的畫面，2007年的時候，這個地方並不是保護區，為什麼會引起全國撻伐呢？201","  5年，中油在沙崙地區挖油庫，下面都是藻礁，為什麼現在的第三天然氣接收站要選擇","  破壞更大的地方？實在令我們不解。","   現在到底是天然氣不足，還是海纜輸氣容量不足？我們請教中油的時候，他們說一定","  要在北部設置第三天然氣接收站，我們發現台東第二天然氣接收站二期工程明年就要結","  束了，馬上就可以儲存將近一倍的量，可見天然氣不是不夠，如果只是輸氣管的容量不","  足，做輸氣管難道會比做天然氣接收站難嗎？為了國家，我們當然願意付出，但是如果","  是浪費公帑的事，我們就非常不贊成。","   最後，我們期待綠色執政除了能把這件事擋下來之外，還希望未來能有一個新的里程","  碑，如果這個地方不蓋天然氣接收站，我們建議把上面的凸堤都拆掉，回復原狀，讓大","  潭成為全國最美的藻礁群。謝謝。"],["徐委員志榮：謝謝理事長，中油投資案可能會影響國寶級的藻礁，請環保署慎重處理。","",""],["主席：剛才潘理事長指出，這個工業區早在103年就通過環評了，歷經這麼多年，需不需","  要重新再送，請環保署秉持專業再做一次判斷。","   請陳委員瑩質詢，陳委員質詢後就開始處理臨時提案。"],["陳委員瑩：主席、各位列席官員、各位同仁。上個禮拜，本席曾就禽流感病死雞鴨問題","  請教環保署，其中有幾個問題你們沒有辦法及時答復本席，所以今天本席就這個議題繼","  續請教環保署。我知道禽流感病死雞鴨的主責單位是農委會，但因涉及土壤、水等環境","  污染問題，本席還是要就教環保署。隨著疫情蔓延，禽流感病死雞鴨被撲殺的數量越來","  越多，因為各縣市的做法都不一樣，有焚燒、掩埋、化製之別，請問你們有沒有針對各","  縣市的做法進行統計？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。應該有統計，除了設備的可進性，防疫的要求是絕對要","  的，一般是以化製為第一優先，焚化第二優先，數量方面，請環管處黃副處長補充說明","  。"],["陳委員瑩：請簡短報告。"],["主席：請環保署環管處黃副處長答復。"],["黃副處長偉鳴：主席、各位委員。目前各地方環保局提供垃圾焚化處理禽流感病死雞鴨","  的事業廢棄物大概是444公噸。"],["陳委員瑩：焚化的處理？"],["黃副處長偉鳴：是。"],["陳委員瑩：掩埋和化製呢？"],["李署長應元：化製部分是農委會主管的，我們只負責焚化爐的焚燒。"],["陳委員瑩：你們有沒有掌握掩埋的土地場址？"],["李署長應元：據了解，那天督察小組有到新竹查察，這個部分請姜副總隊長說明，我們","  絕對不會讓它滲透到地下。"],["陳委員瑩：我不是要問新竹，而是要了解整體情況，我相信偷丟的地點不會只有新竹一","  個地方，我也不是只問這一次的禽流感，過去也發生過很多次禽流感疫情，請問環保署","  有沒有掌握掩埋的場址？"],["李署長應元：剛剛黃副處長表示目前處理了444公噸，但焚化爐一年可以處理幾百萬噸的","  量，從焚化的能量來講，目前病死的家禽總量並不算大，所以除了化製以外，目前環保","  署都是以焚燒為主，沒有採用掩埋方式，這是環保署從專業立場考量的。"],["陳委員瑩：如果照你的說法，你們手上應該不會有掩埋的資料。"],["李署長應元：對，沒有申報、沒有查到的，則是另外一回事。家禽養殖場附近，我們也","  試著用無人飛機去了解實際狀況。"],["陳委員瑩：我明白你的意思，但是你這樣的說明會讓我更擔憂，偷偷丟棄就是不想被發","  現。"],["李署長應元：那個都有罰則的。"],["陳委員瑩：如果沒有及時掌握到，即使後續再罰，也可能造成污染，除了新竹之外，你","  們手邊是不是沒有其他地方的資料？你們有沒有過去掩埋的資料？我比較關心這個。"],["李署長應元：請環境督察總隊姜副總隊長跟委員說明。"],["主席：請環保署環境督察總隊姜副總隊長答復。"],["姜副總隊長祖農：主席、各位委員。防疫作戰的時候，政府是一體的，配合防疫單位，","  我們在現場會掌握各種訊息，基本上，我們協助防疫單位處理病死禽時，當然是以防疫","  單位的化製為主。"],["陳委員瑩：我不想聽以化製為主這種答案，我問的是掩埋部分，除了新竹的資料，你們","  手邊有沒有過去被棄置而掩埋的資料？"],["姜副總隊長祖農：沒有。"],["李署長應元：沒有。"],["陳委員瑩：這就是問題所在，請你們回頭研究一下，這個資料應該被蒐集、記錄、公布","  的，本席要求你們從現在開始回頭蒐集資料，因為這是很嚴重的問題。在掩埋地點舖石","  灰消毒，就不會影響地下水了嗎？你們有沒有針對這個部分評估過？"],["李署長應元：以前爆發口蹄疫時，因為豬的量體大，所以有用掩埋的方式，這次根本不","  需要用到掩埋，我們的焚化能量、化製就可以處理，完全不需要用到掩埋。"],["陳委員瑩：你們有沒有評估過新竹那個案例會不會影響地下水？"],["李署長應元：事後我們會去檢測，因為那是亂丟的，當然要事後追查。"],["陳委員瑩：目前不知道會不會影響地下水？"],["李署長應元：目前不知道。"],["陳委員瑩：所以我們不能說不會對地下水造成影響，對不對？"],["李署長應元：沒有依照專業方式進行掩埋的，我們會請環保局派員去監測，看看會不會","  對土壤、地下水造成影響。"],["陳委員瑩：這是一個灰色地帶，也是大家擔心的問題，我如果是當地的居民，我也會擔","  心這個地下水到底能不能用。你們有沒有評估過，這些土地將來有沒有使用限制？"],["李署長應元：如果國家可以協助焚化、化製，又不會被處罰，我相信大部分人會這樣做","  ，委員所講的，可能是原來不知道有這種處理方式，後來被查到的，那是非常少的狀況","  。"],["陳委員瑩：新竹這個案例是丟棄多久以後你們才去消毒、處理？請問這塊土地未來的使","  用會不會受限制？多久以後才可以使用？你們有沒有評估過？對土地所有人有沒有相關","  的補償措施？"],["李署長應元：我會要求相關人員去檢測，經檢測土地沒有被污染，才可繼續使用，如果","  有達到相關的污染標準，我們就會管理、控制。"],["陳委員瑩：環保署必須在此跟本席承認，我今天點出來的問題就是你們目前沒有掌握的","  問題。"],["李署長應元：我非常佩服委員指出這個方向，即使只有3、5個地點，我們也會按照委員","  所講的方向處理。"],["陳委員瑩：我今天提出的問題，從上個禮拜問到這個禮拜，請問你們什麼時候可以給我","  答復，什麼時候可以完成所有檢測和評估？新竹這個案例，你們要怎麼處理？"],["李署長應元：如果知道有掩埋情形，我們會在一個禮拜內採取動作。"],["陳委員瑩：現在一直下雨，水一直滲透下去。"],["李署長應元：我知道，將來土壤到底有沒有受到污染，我們的檢測技術可能要經過一段","  時間才能了解，但了解、追查、處理被亂棄置這件事情，我們會立即去做。"],["陳委員瑩：化製廠一直存在惡臭、污染地下水的老問題，民眾一直覺得很厭惡，也很擔","  心，禽類屍體運輸到化製廠的過程，病毒會不會傳染？你們有關心、掌握到這種情形嗎","  ？"],["李署長應元：我相信那個部分都必須要按照所謂的標準作業程序進行，不可能一邊載運","  家禽屍體，一邊滴出血水，這部分請姜副總隊長補充說明運送的標準作業程序。"],["姜副總隊長祖農：從禽場送到化製場的部分我們都有規定，他必須要申報，而且車輛也","  有一定的規格，也就是說，他們不會沿途滴出血水污染路面。"],["陳委員瑩：所以他們不會傳播病毒？"],["姜副總隊長祖農：不會。"],["陳委員瑩：你們掛保證不會？"],["李署長應元：掛保證。","   況且，以目前已慢慢受到控制的情況而言，若是有到處亂棄置或是沒有管控得很好的","  情形，疫情不可能會減少，這點我們會和農委會一起合作。"],["陳委員瑩：好，因為署長是雲林人，我的阿嬤也是雲林北港人，所以我也關心一下雲林","  的問題。最近大家很關心學童的健康問題，過去在六輕建廠時，你們是否曾做過這類排","  放氣體對學童的健康影響評估？"],["李署長應元：過去的部分我這裡沒有資料，但是現在擴建需要經過相關的環評及健康風","  險評估等等，這些都是一定要的。"],["陳委員瑩：但是我剛才提的排放氣體沒有？"],["李署長應元：這個……"],["陳委員瑩：沒關係，有就有，沒有就沒有。"],["李署長應元：當然。"],["陳委員瑩：我們就是指出問題，有關是否啟動遷校的問題，請問環保署對於相關的評估","  有沒有一個機制或標準？"],["李署長應元：委員是指許厝國小這個案子，還是一般性的？"],["陳委員瑩：都一樣。"],["李署長應元：許厝國小這個案子現在是換衛福部負責，在健康的部分包括尿液收取及相","  關的……"],["陳委員瑩：因為你是臺大公衛系畢業的專家，所以你應該瞭解，學童體內的污染暴露代","  謝值，除了環境的因素之外，也可能從飲食、飲用水而來。"],["李署長應元：當然。"],["陳委員瑩：對於這次許厝分校學生的爭議，你們支持他們去比較遠的總校就讀，還是支","  持可以留在原校就讀？"],["李署長應元：就過去這4個月的偵測，距離較近的許厝國小在每天下午2點到4點這段時間","  ，當風向正吹時，我們還是有偵測到非常微量，0.2至0.5……"],["陳委員瑩：所以你贊成去比較遠的，還是……"],["李署長應元：對，去比較遠的橋頭國小，因為橋頭國小沒有偵測到任何的……"],["陳委員瑩：再請教一下，若是學生白天到比較遠的總校就讀，下午再下課回家，如果這","  件事情真的是因為污染源所造成，他們這樣離開幾個小時減少暴露有用嗎？如果真的有","  影響，大人繼續留在原地工作，難道對大人的健康就沒有疑慮嗎？當然小孩是國家未來","  的主人翁、是國家未來的棟梁，我們要好好照顧，但是大人也要好好的呼吸、好好的活","  著才可以，這樣才可以照顧小孩。"],["李署長應元：那當然，所以它的員工在工廠裡相關的病例或是有異樣的事項，我相信這","  些都會被揭露出來。而學童的方面，相較於成人，他們的感受度……"],["陳委員瑩：對，他們的感受度比較高。"],["李署長應元：從流行病學的角度來講還是不一樣。"],["陳委員瑩：但是這次有沒有針對當地的成人進行調查？他們體內氯乙烯的代謝值是不是","  比較高？本席的訴求是，希望環保署能從許厝分校的例子建立一個在環境暴露衝擊下啟","  動學校遷校就讀的標準評估程序，這在稍後的臨時提案本席也會提出。"],["李署長應元：我們來研議，謝謝。"],["主席：上午的詢答完畢。接下來要處理今天的臨時提案，目前共11案，如果委員還有其","  他欲提出的臨時提案，請於宣讀完畢前將提案送進來。","   請宣讀臨時提案。","   臨時提案：","  1、","   「環境影響評估法」自2003年1月修正公布後，累次於重大開發、建設案引發爭議，","  據查，此乃因其施行細則多有闕漏，亟需儘速檢討，方能有效達成該法之立法目的。","   據上，爰要求環保署完成下列事項並提報本委員會：","   一、針對現行「環境影響評估法施行細則」於1個月內提出檢討報告，3個月內完成施","  行細則修正，並送立法院備查。","   一、於2個月內，向本委員會提出「環境影響評估法」相關檢討報告及具體修法期程","  。","                  提案人：林靜儀","                  連署人：陳曼麗    吳玉琴","  2、","   為了解空氣汙染不良日，各發電廠發電量與污染貢獻量，請環保署一周內提供台灣所","  有發電機組（包括汽電共生、核電、再生能源等）的每度電污染物（含溫室氣體）排放","  量，以及每度電的排放係數，以及在不同功率下火力電廠的污染物排放係數。","                  提案人：陳曼麗    黃秀芳","                  連署人：陳  瑩","  3、","   為了解台灣所有發電機組管理問題，請經濟部於一周內提供一下資料。","   一、近10年所有發電機組（包括汽電共生、再生能源）的裝置容量。","   二、各機組歷史每小時發電紀錄。","   三、維修（計劃性維修、非計劃性維修）紀錄。","   四、在不同發電量的碳排放。","   五、設備故障率、非計劃維修責任歸屬與預防措施。","   六、無預警停電造成產業損害。","   七、供電吃緊、供電警戒、限電警戒、限電準備燈號日的各機組可發電量，和無法滿","  發及維修、限制原因。","   八、依《電源不足時期限制用電辦法》在各種情境下（環保、機組故障、天氣……等原因","  ），電源不足時期限制用電辦法的SOP。","   九、如因環保因素而必須降低供電，電廠優先順序名單及減少排放量、影響區域。","   十、公告若依據限制用電SOP限制用電廠商名單。","   十一、若依照限制用電SOP，提早因應，可能造成的廠商損失。","                  提案人：陳曼麗    黃秀芳","                  連署人：陳  瑩","  4、","   鑒於台灣電力供電情況緊澀，經濟部沒有預先規劃，事先評估現有電力供給面及需求","  面，以至於無任何因應措施，用緊急狀況當作理由採用限制性招標，規避公開招標的相","  關規範，經濟部跟台電對於缺電的預估，卻始終沒有清楚說明，況依預算法第34條，台","  電於編列預算之初，有無依該規定詳列各種替代之方案不無疑慮，爰建請經濟部於一個","  月內查明，本件「大潭電廠然氣單循環發電計畫」採購及預算編列過程，是否違反政府","  採購法及預算法相關之規定。","                  提案人：李彥秀","                  連署人：許淑華    蔣萬安    徐志榮","  5、","   鑒於「大潭電廠燃氣單循環緊急發電計畫」之環評大會結果極具爭議，台電公司提出","  106年至108年間之供電緊澀，以緊急性為由，要求環評大會對此案支持。然大潭電廠設","  立2台單循環機組，總裝置容量為60萬瓩，氮氧化物濃度最高為25ppm，遠超出原訂標準","  8ppm，其對附近空品影響甚鉅，對此開發單位無法立即提出對策。且無法明確承諾增加","  該兩部機組後，能提供穩定之電力供給，爰建請環保署於一個月內評估針對大潭電廠燃","  氣單循環緊急發電計畫之重新環評之必要性。","                  提案人：李彥秀","                  連署人：許淑華    蔣萬安    徐志榮","  6、","   雲林縣麥寮鄉橋頭國小許厝分校1964年成立，卻因近年鄰近成立台塑六輕所造成之污","  染，許厝分校被迫遷校，國家衛生研究院宣稱，距離六輕900公尺的許厝分校學童尿液","  中有高濃度的硫代二乙酸（TdGA），調查結果許厝分校是危險的曝露區，但此污染數據","  達須遷校程度卻無一定標準。爰此，建請委員會決議，要求環保署應以許厝分校案例，","  制定「環境暴露衝擊學校遷校就讀標準評估程序」。","                  提案人：陳  瑩","                  連署人：陳曼麗    李彥秀","  7、","   有鑑於高雄懸浮微粒與臭氧兩項污染物均超標，每逢秋冬PM2.5更屢屢達危害標準，","  之前小港地區1,500位居民抽樣健檢即發現肝癌罹患比例偏高，爰要求環保署應落實空","  氣污染防制基金收支保管及運用辦法第一項第十一款「關於空氣污染之健康風險評估事","  項」編列相關預算委託國家衛生院等相關專業機構，針對對高雄小港、林園、前鎮地區","  擴大辦理居民健康檢查，是否有當？敬請公決。","                  提案人：陳宜民","                  連署人：李彥秀    徐志榮","  8、","   有鑑於三日凌晨三點二十分左右，亞洲聚合林園廠低密度聚乙烯化學製造程序（M01","  ）反應器疑因壓力過大，釋壓閥破裂，反應器內乙烯直接排放於大氣中，造成汕尾、中","  芸地區空氣蒙上黑色粉塵，週邊鱸魚、石斑養殖業者與民宅均被粉塵覆蓋，造成重大損","  失，請環保署立即督導地方環保局，並於一個月內提出檢討報告與民眾財損賠償方案送","  交衛環委員會。是否有當？敬請公決。","                  提案人：陳宜民","                  連署人：李彥秀    徐志榮","  9、","   有鑑於高雄大林火力發電廠機組老舊，已納入環保限制發電（90天內僅可運轉40天）","  ，爰建請環保署督促台電公司儘速規劃更換更符合環保規定的新機組，以維護民眾健康","  與用電權益。是否有當？敬請公決。","                  提案人：陳宜民","                  連署人：李彥秀    徐志榮","  10、","   有鑑於本席於今（6）日質詢台電公司時發現，大潭電廠未來恐有兩個煙囪，而目前","  煙囪設置位置、高度，對生態與環境之影響尚未明確，請環保署會同台灣電力公司於一","  周內將本次環評與未來40公尺與80公尺煙囪設置之相關報告送交衛環委員會，並回覆本","  次40公尺煙囪與未來80公尺設置否有列入環評並符合環評相關規範。是否有當？敬請公","  決。","                  提案人：陳宜民","                  連署人：李彥秀    徐志榮","  11、","   有鑑於台電公司為以缺電為由，提出「大潭電廠增建燃氣複循環機組發電計畫環境影","  響說明書第一次環境影響差異分析報告（燃氣單循環發電計畫）暨變更審查結論」，業","  經行政院環境保護署環境影響評估審查委員會第307次會議審查通過。惟單循環機組氮","  氧化物排放濃度現值由8ppm上升到25ppm，2年半運轉期間將造成局部污染擴增，影響民","  眾健康。爰要求環保護署於大潭電廠於106年7月運轉時嚴格監督有無切實執行空污改善","  計畫與成效，並於每個月向本席及社會福利及衛生環境委員會提出書面報告。","                  提案人：蔣萬安    徐志榮    陳宜民","  12、","   全台禽流感疫情拉警報，撲殺上萬隻雞、鴨、鵝……等感染禽類，受感染禽類撲殺之後","  續處理，成為環境保護一大隱憂，主責單位農委會雖以焚化作為主要處理遭感染之禽類","  ，但仍然有少部分以掩埋撲灑石灰殺菌處理，此作法恐有影響地下水及土壤之疑慮，不","  論是由政府機關依程序掩埋，或民間違法處置病死禽類，環保署應全盤掌握情況。爰此","  ，建請委員會決議，要求環保署應將近年病死禽類掩埋場地點、重量、及詳細資料等於","  網站公布。","                  提案人：陳  瑩","                  連署人：陳宜民    蔣萬安    黃秀芳"],["主席：另外還有第13案正在加印中，等提案印來之後再宣讀。","   報告委員會，因為陳瑩委員後面還有行程要趕，他有提出兩個臨時提案，徵詢大家意","  見，是否可以先將他的臨時提案拉到前面處理，之後我們再從第1案依順序處理，請問","  大家有沒有意見？沒有意見。","   現在處理第6案。","   請環保署空保處徐專門委員說明。"],["徐專門委員淑芷：主席、各位委員。我們溝通過了，建議在「要求環保署」的後面增加","  「會同衛福部、教育部及地方政府」等文字，並於「制定」前增加「研議」二字。"],["主席：請問陳瑩委員這樣修正可以嗎？"],["陳委員瑩：（在席位上）好，研議後制定……"],["主席：處理第12案。","   請環保署環管處黃副處長說明。"],["黃副處長偉鳴：主席、各位委員。我們建議在倒數第二行「要求環保署……」後加上「協","  調農委會」等文字，因為這是農委會的職掌。"],["主席：這部分有跟農委會溝通過嗎？"],["陳委員瑩：（在席位上）文字改為協調農委會將……"],["黃副處長偉鳴：改為「協調農委會將近年病死禽類掩埋地點、重量、及詳細資料等於網","  站公布。」"],["陳委員瑩：（在席位上）ok。"],["主席：我要提醒環保署，照理來說這些責任你們本來就應該去追蹤，這是你們後續應該","  做的工作，到底撲殺多少量、掩埋在哪些地點等等，我們委員會還是會繼續追蹤，你們","  自己要去盯農委會。"],["陳委員宜民：（在席位上）應該是從2014年開始，因為這裡的「近年」沒有說是從哪一","  年開始。"],["陳委員瑩：（在席位上）因為剛才詢答時，關於土地的部分，他們根本沒有資料，所以","  他們應該要……"],["李署長應元：（在席位上）因為我們都是送化製場和焚化爐。"],["陳委員瑩：（在席位上）但是偷偷丟的部分你們應該要追蹤。"],["李署長應元：（在席位上）他們半夜偷丟的部分就是沒有資料，這要怎麼做呢？"],["主席：因為禽流感的關係，有關禽類撲殺後續的處理國人都非常關注，有沒有流到市場","  上，或是流到我們每天食用的食材上？既然針對這部分委員們都有共識的話，環保署可","  能要做一些資料準備，不管是陳瑩召委或是本席，之後我們都可能在社福及衛環委員會","  要求後續的……"],["陳委員瑩：（在席位上）時間先壓3年好不好？如果發現對土地污染的時間是比較長久的","  ，那我們再往後推。"],["主席：好。"],["黃副處長偉鳴：謝謝委員。"],["主席：第6案及第12案照以上文字修正通過。","   處理第1案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。第1案我們與林委員辦公室協調過，建議將第四行文字改","  為「據上，爰要求環保署於2個月內，向本委員會提出『環境影響評估法』及相關子法","  檢討報告及具體修法期程」。"],["主席：林靜儀委員沒有意見，大家也沒有意見，修正通過。","   處理第2案。","   請環保署空保處徐專門委員說明。"],["徐專門委員淑芷：主席、各位委員。第2案已和陳曼麗委員溝通過，建議將「請環保署一","  周內」改為「請環保署二個月內提供台灣所有火力發電機組（包含汽電共生）」，並將","  「核電、再生能源等」文字刪除。"],["主席：其他委員沒有意見，那麼我們就尊重陳曼麗委員，將時間調整為二個月。","   處理第3案。","   請環保署環管處黃副處長說明。"],["黃副處長偉鳴：主席、各位委員。第3案我們剛才有和陳委員辦公室溝通，首先是「請經","  濟部於一周內」的部分，因為這個資料比較多，我們改成「請經濟部與台電公司於二周","  內」，就是多給我們一星期的時間。其次，要提供的第二項資料是各機組每小時發電紀","  錄，因為這相當多，所以我們改成各機組每日發電紀錄。另外，第三項和第四項後面沒","  有加註時間，所以第三項改成「維修（計劃性維修、非計劃性維修）紀錄（三年）」，","  也就是必須提供三年內的資料；第四項也一樣在後面加上「（三年）」；抱歉，剛才說","  的第二項各機組每日發電紀錄也是三年。接下來是將第十項刪除，因為廠商名單有個資","  ，沒辦法公開。以上是剛才和陳委員辦公室協調，獲得同意的結果。","   另外，我們有一個請求，就是第六項和第十一項恐怕做不出來，第六項是無預警停電","  造成產業損害，因為這可能和停電工廠的性質有關，工廠性質不同，損失可能不一樣，","  比如說半導體工廠、化工廠或是造紙廠，有關他們的停電損失，事實上只有業者才知道","  他們當時有沒有在生產、利用率是怎麼樣，台電公司是沒有辦法知道的。第十一項也是","  這樣，就是說，廠商損失方面，台電公司並無法瞭解廠商當時用電的情況。所以這兩項","  如果要留著的話，我們是不是透過一個說明？因為我們沒有那樣的數字。以上報告。"],["主席：好，大家有沒有意見？"],["黃委員秀芳：（在席位上）第六項是不是可以改成過去停電造成的產業損失？"],["黃副處長偉鳴：我們沒有這樣的資料，因為停電時各個產業當下到底是有在生產、沒在","  生產；有在用電、沒在用電，事實上……"],["主席：有沒有過去的求償紀錄？工業用電、產業用電有沒有因為無預警停電造成損失而","  求償過？"],["黃副處長偉鳴：停電部分台電公司有補償規定，就是如果停電超過一定時間的話，台電","  會做電價的折扣，這樣的資料是有的。"],["主席：這樣的資料可不可以提供？"],["黃副處長偉鳴：那是不是也是三年內的，好嗎？台電公司可以嗎？謝謝。"],["主席：台電可以嗎？好。","   黃秀芳委員，這樣可以嗎？可以。好。謝謝。","   接下來處理第4案。請問環保署有沒有意見？"],["李署長應元：（在席位上）可以。"],["主席：好。這是建請案，請經濟部於一個月內查明。","   接下來處理第5案，請環保署於一個月內評估重新環評的必要性，也是建請案。","   好。接下來是陳瑩委員所提的第6案，已經處理過了。","   接下來的第7案是陳宜民委員的提案，本案是針對高雄小港、林園、前鎮地區擴大辦","  理居民健檢的事情。署長是不是要說明？"],["李署長應元：（在席位上）因為有國衛院和衛福部的人員在這邊，是不是可以讓我們溝","  通一下？"],["主席：好。","   請環保署空保處徐專門委員說明。"],["徐專門委員淑芷：主席、各位委員。其實空污基金主要是在做健康風險評估，而不是在","  做民眾的健康檢查。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。所以我們可以修改，就是將「爰要求」","  以下文字修改為「爰要求環保署應落實空氣污染防制基金收支保管及運用辦法第一項第","  十一款『關於空氣污染之健康風險評估事項』，編列相關預算委託國家衛生院等相關專","  業機構，針對高雄小港、林園、前鎮地區擴大辦理居民健康檢查，以做為健康風險評估","  之參考」，好不好？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。跟陳委員報告，委員也知道衛福部的預算其實是環保署","  的好多倍，所以……"],["陳委員宜民：我講的是空污費。"],["李署長應元：但是空污費有空污的……"],["陳委員宜民：這就是根據空污費的支用辦法啊！"],["李署長應元：根據我們的辦法所做的叫做「健康風險評估」，只有評估風險，不做健康","  檢查。"],["陳委員宜民：但是健康風險評估裡面當然要有健康檢查的抽樣調查，你們才有依據啊！","  本席為什麼要講這個東西？因為小港地區的民眾有來陳情，高雄市政府編列預算做了1","  ,500個居民的survey；署長也是做流行病調查的……"],["李署長應元：高雄市就是由衛生局在承辦這項工作。"],["陳委員宜民：對，但是他們做了1,500個之後已經發現有早期肺癌的病例，所以林園地區","  和前鎮地區當然也希望比照，問題是經費不足。地方政府經費一定是不足的嘛！如果你","  們要做健康風險評估，當然一定要做身體檢查，不然你們怎麼評估？"],["李署長應元：我們有各種化學物質……"],["陳委員宜民：沒有那樣子的啦！你們前面也要有survey，就是……"],["李署長應元：按照環保法規裡面有關健康風險評估的規範……"],["陳委員宜民：對，但是你們也要依據民眾健康檢查的資料嘛！"],["李署長應元：我們按照健康風險評估的規範來處理，好不好？"],["陳委員宜民：身體檢查是抽樣調查，這也是健康風險評估的一個部分啦！"],["李署長應元：這樣好不好？我們和衛福部一起來做啦！我們分工，規範的部分我們……"],["陳委員宜民：風險評估一定是有身體檢查的部分嘛！高危險群當然一定是在做了survey","  之後列入風險評估的參考依據啊！"],["李署長應元：因為地方也是由衛生局做，所以這個部分我們……"],["陳委員宜民：衛生局提供的是身體檢查，你們是做風險評估……"],["李署長應元：對。"],["陳委員宜民：但是你們的風險評估如果沒有身體檢查的資料……"],["李署長應元：健康檢查的部分我們和衛福部一起協同來做，好不好？"],["陳委員宜民：好。"],["李署長應元：謝謝。"],["陳委員宜民：就是因為地方政府經費不足嘛！既然已經看到這個現象，當然需要加緊腳","  步去做；既然空污費的收支保管及運用辦法裡面有健康風險評估的部分，當然應該要循","  此辦理嘛！好不好？"],["李署長應元：就是剛剛講的……"],["陳委員宜民：所以我在原提案後面加幾個字，就是「以做為健康風險評估之參考」嘛！","  好不好？"],["主席：那就在環保署之外再加一個衛福部，好不好？"],["李署長應元：對，兩個部會啦！"],["主席：既然衛福部已經做了，如果母體群要擴大，到底要由誰來出這個經費，你們私底","  下去協調好不好？"],["李署長應元：好，我們來協調。謝謝。"],["陳委員宜民：好，請你們協調一下。"],["主席：好，那就加上「衛福部」。"],["陳委員宜民：謝謝。"],["主席：處理第8案。請問環保署有沒有意見？"],["李署長應元：（在席位上）我請林參事來說明。"],["主席：請環保署法規會林參事兼副主任委員說明。"],["林參事兼副主任委員芬：主席、各位委員。我們剛剛有跟陳委員辦公室協調，是不是將","  最後二行的文字改成「請環保署立即督導地方環保局，透過公害糾紛協調機制，協調業","  者於一個月內提出民眾財損賠償方案送交衛環委員會」？"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。我想這非常嚴重，你想想看，就在上禮","  拜五凌晨的時候，一聲巨響把林園地區的民眾都嚇壞了，以為又是氣爆事件，結果是亞","  洲聚合林園廠釋壓閥破裂，不只製造污染，也對汕尾、中芸地區的養殖業者造成很大的","  損失，狀況非常慘重！所以本席要請環保署督促地方環保局會同處理。謝謝。"],["主席：沒有意見就通過。","   第9案也是陳宜民委員的提案，和高雄大林火力發電廠機組老舊有關，請問各位，有","  無異議？（無）無異議，通過。","   第10案也是陳宜民委員的提案。請問各位，有無異議？（無）無異議，通過。","   第11案是蔣萬安委員的提案。請環保署環境督察總隊姜副總隊長說明。"],["姜副總隊長祖農：主席、各位委員。我們剛剛有跟蔣委員報告。本來委員是希望每個月","  都能向衛環委員會和蔣委員提出書面報告，我們是跟委員報告，環評監督的部分有沒有","  可能剛開始的時候比較密集？修正文字是「並於106年12月底前每個月，107年起至108","  年12月底每兩個月向本席及社會福利及衛生環境委員會提出書面報告。」，以上。"],["蔣委員萬安：（在席位上）可以。"],["主席：大家沒有意見的話，這個提案就照剛才修正的文字來做調整。","   我要提醒一下行政部門，待會所有的臨時提案都處理完之後，剛才口頭說明修改的文","  字，麻煩你們一定要送到主席台來，方便我們記錄，如果沒有提供上來，就照委員會這","  邊的提案通過，所以你們自己要送過來，拜託你們。","   現在進行第13案。請宣讀。","  13、","   觀塘工業區環評於民國88年通過，當時國人對藻礁認知不足，環評報告對當地藻礁調","  查欠詳實，如今藻礁已是國家級自然地景，應要求重作環評。","                  提案人：李彥秀    徐志榮    陳宜民    蔣萬安"],["主席：本案環保署有文字修正，請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。有關這個案子，因為現在要處理的是觀塘工業港，所以","  我們建議將全案修正為：「觀塘工業港環評於民國89年通過，當時國人對藻礁認知不足","  ，環評報告對當地藻礁調查欠詳實，如今藻礁已是國家級自然地景，應依環評法要求辦","  理環境現況差異分析及對策檢討報告，審慎考量對該區藻礁可能影響與因應。」。以上","  報告。"],["主席：好，可以。","   原則上這是17年前所做的環評，現在大家對於環境保育的要求相對地都非常高，所以","  我想有重做環評的必要性。","   謝謝大家的協助、幫忙，我們已經處理完今天的臨時提案。現在休息。","休息","繼續開會"],["主席：現在繼續開會。請林委員淑芬質詢。"],["林委員淑芬：主席、各位列席官員、各位同仁。大家對大潭案的環評都很在乎，其實本","  席更想問李署長一件事情，就是整個大潭發電廠的環評裡面，到底有幾個機組、大概要","  發多少電量？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。委員是指現在……"],["林委員淑芬：就是他們送環評的部分。"],["李署長應元：目前是兩個單循環機組、60萬瓩。"],["林委員淑芬：就是30萬加30萬嗎？"],["李署長應元：對，總共60萬。"],["林委員淑芬：好，請問台電公司陳副總，你們今年度的需量競價是不是還有在繼續規劃","  ？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。是的。"],["林委員淑芬：你們預計2017年需量競價的目標是多少萬瓩？"],["主席：請台電公司業務處黃處長答復。"],["黃處長順義：主席、各位委員。我們的目標是準備要做到60萬瓩。"],["林委員淑芬：去年是多少？"],["黃處長順義：去年我們的目標是50萬瓩。"],["林委員淑芬：前年是多少？"],["黃處長順義：前年只做到10萬瓩。"],["林委員淑芬：前年是10萬瓩？"],["黃處長順義：是。"],["林委員淑芬：如果這個比例提高的話，大潭發電廠的發電量是不是就可以覆蓋過去了？","  如果你們能把去年的50萬瓩提升到今年的60萬瓩，甚至明年的目標是100萬瓩的話，整","  個大潭發電廠的發電量是可以覆蓋過去的。我的意思是什麼？我的意思是，真正的問題","  在於：台電和經濟部要出來解決尖峰用電的缺電風險要如何克服！","   如何讓尖峰用電下降是一個大課題，如果這個課題解決了，大潭發電廠的發電量就是","  可以覆蓋過去、不要用的！所以你們對夏季的尖峰用電量提供了什麼經濟誘因？你們希","  望大型高壓用戶在午後尖峰時段做生產線的調度安排，減少用電量，改在離峰時生產，","  降低尖峰供電的負擔，你們有什麼誘因讓廠商願意改變他們的管理成本，讓他們在離峰","  時用電、尖峰時節省，進行電量競價，讓需量競價的目標提高？因為這樣他們的管理成","  本是要增加的。所以這是不是重點？"],["黃處長順義：是的。目前所有的大用戶都已經適用時間電價，也就是尖峰的時間電價比","  離峰高，目前時間電價尖峰和離峰的價比大概是3.5倍。"],["林委員淑芬：我不是在講你們實施時間電價！實施時間電價當然有一點政策上的誘導，","  但是誘因還不夠。","   我現在再問你，尖峰時間到底是工業用電多還是住商用電多？"],["黃處長順義：大用戶因為都已經是三班的排程，所以尖峰和離峰大概都很平均。以去年","  的尖峰日那一天去看，很多都是因為小用戶、住家用戶，因為夏天的時候空調用電急遽","  增加。"],["林委員淑芬：我現在就是在問你這件事情。到底尖峰時間用電量的貢獻是來自於住商還","  是工業？比例是多少？"],["黃處長順義：比例大概是一半、一半。"],["林委員淑芬：我們看到的資料怎麼是65和35？而且這還是你們網頁上的資料！你在這裡","  隨便回答、胡說八道！你來國會備詢，難道以為立委沒有準備就來問你嗎？"],["黃處長順義：我是指尖峰日那一天，我們去分析過……"],["林委員淑芬：你不要再拗了！我的意思是，你們根本不在乎這些東西，所以沒有很用心","  去做！","   我再問你，你們針對住商用戶的時間電價預計降載的電量是多少萬瓩？去年做了多少","  ？"],["黃處長順義：其實時間電價從68年就開始實施到現在……"],["林委員淑芬：我現在問的是：住商民生用電、非工業的部分，你們實施時間電價之後，","  降載的是幾萬瓩？你就回答我這個問題就好了！"],["黃處長順義：根據我們的評估，每年因為實施時間電價所產生的降載大概只有6到7萬瓩","  。"],["林委員淑芬：對啊！所以還有很大的努力空間啊！","   你們每年的超額利潤是三、四百億元耶！在這三、四百億元裡面，你們分配了多少到","  節能獎勵回饋？你們用了多少政策，可以把這個利潤分配到所謂的時間電價上面，讓民","  生用電有更大的誘因來降低尖峰用電？臺灣不是缺電！臺灣是尖峰負載在調度上可能有","  一點問題而已，所以臺灣需要的是克服尖峰用電的缺電和降低尖峰用電的需求，是這樣","  子耶！是在技術上、管理上和政策上就可以解決的，結果你們不去做這個，而是去增加","  供給量！其實需求面是可以再改革的！","   今天台電在這裡裝得一副皮皮的樣子，你們不該是這個樣子，我們希望台電能拿出魄","  力！","   接下來本席要請教環保署李署長有關全氟烷化合物，也就是全氟碳化合物的問題。現","  在運動風氣盛行，運動用品種類很多，就算不講防水、防潑水，我們日常生活當中很多","  食品包裝容器、很多紙盒、紙袋也都防水，其實就是用了很多的全氟烷化合物。我今天","  要告訴你，環保署2016年委託進行飲用水水源及水質標準項目之調查及評估，檢測了很","  多項目，105年度抽了6個淨水場，一次、兩次、三次繼續抽，這已經是在淨水場抽的原","  水和要直接供給住戶使用的清水了，結果都驗出全氟辛酸（PFOA），它屬於PFASs的一","  種。這些東西可能在人體內存留很多年，動物實驗證實這些化合物會造成腫瘤，國衛院","  的研究報告更直接指出這些化合物可能透過胎盤影響胎兒甲狀腺素濃度，造成新生兒生","  長及認知功能下降。國衛院的王淑麗研究員於2010年進行文獻回顧，深感國人暴露在這","  個化合物的風險很大，進行研究之後發現它對胎兒和嬰幼兒的成長和腦部發育確實有很","  大的影響，相關的研究結果已經發表在國際期刊上了。其他學者也不斷進行研究，發現","  這和糖尿病也有關係。","   美國的環境科學與技術期刊也指出大概有600萬美國人的飲用水中含有超過健康安全","  標準的2種高氟致癌物質。其實美國對於所謂的全氟烷化合物有訂出飲用水的標準，而","  我國是沒有的。美國有訂出管制標準，臺灣則是沒有管理，也沒有標準的。因為PFOA被","  歐盟認為是具持久性、累積性和毒性的物質，美國認為有必要限制PFOA及其化合物的使","  用，所以公告PFOA和PFOS兩者之濃度合併數值每公升不得超過70mg，而我們不論是原水","  或清水都屢屢驗出，請問李署長，你願不願意在這裡承諾將PFOA或PFOS納入我們的飲用","  水水質標準，並進行全臺水質的檢驗？"],["李署長應元：這樣好不好？我知道我們有做這個檢驗，但是還沒有列為標準這件事情我","  不清楚。包括國衛院這個研究，我會拿來看一下，並要求同仁就美國和歐盟幾個主要先","  進國家這樣的標準是什麼時候做的、訂在什麼狀況、在技術上有什麼困難，積極地進行","  研議。既然國衛院有研究……"],["林委員淑芬：那已經是淨水場裡面的水了喔！不管是處理過的還是沉澱後的原水，都屢","  屢檢出……"],["李署長應元：我知道，目前這件事情我並不清楚，我會先看看環管處有沒有要補充的，","  如果我們不知道，回去之後就會針對這個健康的部分、外國相關標準的部分和我國……"],["林委員淑芬：針對將其列為飲用水水質標準進行研議是第一個……"],["李署長應元：可以。"],["林委員淑芬：第二，你們的化學局不就是要做源頭把關嗎？這個PFOA或PFASs所有的家族","  要不要列為毒性化學物質去進行管理？"],["李署長應元：好，這個我們來研議，因為現在我沒有足夠的專業瞭解來回應委員的提問","  ，但我一定會用學術研究的態度做瞭解之後來回覆。"],["林委員淑芬：在臺灣的風險與在其他國家的風險不一定一致。","   第三，在這麼多工業生產、製造裡面，含PFASs或PFOS這些化合物的放流水標準，根","  本沒有任何的管制，應該納入放流水標準內去做管制，這樣可以嗎？一併研議？"],["李署長應元：我的同仁已經把問題都記下來了，因為目前相關的專家，包含化學局及環","  管處，都沒有人在現場，委員所提醒的部分，我會親自去瞭解一下，然後積極來處理。","",""],["林委員淑芬：這些東西都在你們以前的環檢所、環管處，他們在管理臺灣的自來水時，","  都有一些資料、data，所以在管理政策上……"],["李署長應元：我會來看一下。"],["林委員淑芬：不只是這個，包括雙酚A塑化劑在自來水裡面也沒有訂出任何標準，今天不","  是說驗到了，就說是自來水公司、經濟部的問題，不是！既然驗到了，就是環保署的問","  題，你們到底許不許可臺灣人的自來水裡面可以檢出？檢出的安全值要訂在哪裡？"],["李署長應元：對，標準是到哪裡。"],["林委員淑芬：而不是檢查出來有了就算了，責任都不歸你們，檢查出來了，責任更是到","  環保署身上，你們要訂出多少標準？要不要訂標準？以塑化劑為例，也是一樣的道理。","  本席要跟你講的是，在美國，美國的飲用水水質規範將管制物質分為二種──主要標準和","  次要標準，主要標準是，證實飲用水者的健康，而且已經知道或預期會出現在飲用水裡","  面的，他們會訂出濃度管制，但是有一種是新興化學物質，他們也會公告所謂的候選清","  單──新興化學物質的候選清單，然後去評估新興污染物是否要納入飲用水水質標準去進","  行管制，所以他們會不斷公告清單，清單可能會變成主要標準的清單，隨時都在動態管","  理當中，但是臺灣並沒有這樣做。臺灣就只有一個主要標準，其他就是委外研究，委外","  研究後如果是建議將某幾項放進去，但那都不是法制化，要依據法規、依據制度面去特","  定列管的風險高的新興物質，只是一個研究案的建議，官方是可採或不採，幾年下來後","  就沒有人再去理會了。所以我們今天在講，例如你們發現飲用水中含鋁超標，超標以後","  如果要加嚴管制可以處罰6到60萬元，而且要限期改善，限期不改善的話，還可以連續","  處罰，一日一罰，情節重大者還可以停止供應，我要問的是，臺灣曾經發生過這種事情","  嗎？超標以後有沒有開罰？開罰以後如果沒有限期改善，有沒有連續罰？有沒有過？"],["李署長應元：鋁的部分，據我瞭解，水公司都會馬上去做處理。"],["林委員淑芬：水公司最大的問題就是便宜、成本考量，因為臺灣與日本相比，日本全部","  都以鐵的沈澱，就是一種鐵劑，我不曉得化學名稱是什麼，他們是用那個來做淨水的沈","  澱，可是臺灣還是用最便宜的含鋁的沈澱劑，所以臺灣人在自來水上的風險，其實會因","  為自來水公司基於最低成本考量，使用含鋁的沈澱劑，給予我們很大的風險。所以這件","  事情重點不在自來水公司，如果你沒有法規，自來水公司永遠都不會改善，唯有環保署","  在飲用水上的法規標準提升，才能迫使自來水公司去做……"],["李署長應元：鋁有標準。"],["林委員淑芬：沒錯，你們有標準。"],["李署長應元：氟化物可能沒有，但鋁有標準。"],["林委員淑芬：雖然有標準，但是有沒有開罰？"],["李署長應元：當然要符合要求。"],["林委員淑芬：開罰以後有沒有有效的管制工具？所以我才會說自來水的安全在於環保署","  ，不是在於自來水公司而已，用最嚴格、最好的法規去硬性規定自來水公司必須改善，","  我覺得這才是正本正規之道，也是政府責無旁貸，對人民必須負起的保護責任，請署長","  回去研議一下。"],["李署長應元：好，我來研議。"],["林委員淑芬：尤其是PF……"],["李署長應元：氟化物的部分我會去瞭解。"],["林委員淑芬：全氟烷化合物的部分要盡量透過三個領域，儘速去完成規劃，並且端出好","  的政策出來。"],["李署長應元：我們會來研議。"],["林委員淑芬：謝謝。"],["李署長應元：謝謝。"],["主席：請楊委員曜質詢。"],["楊委員曜：主席、各位列席官員、各位同仁。我先與署長討論一下有關大潭電廠增建機","  組的部分，2014年通過環評時，原本要增加的是複循環機組，是嗎？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。對，3到8組的複循環機組。"],["楊委員曜：這次則是先採用……"],["李署長應元：複循環的施工期程比較久，單循環要買、要建都比較快，還可以在增加一","  些設備後就過渡到複循環機組。"],["楊委員曜：過渡？"],["李署長應元：對，就是再增設一些設備，這些設備的增設都需要時間。"],["楊委員曜：不管是不是過渡，這樣是不是與環境影響評估法施行細則第三十八條第一項","  第三款「降低環保設施之處理等級或效率者」，以及第四款「計畫變更對影響範圍內之","  生活、自然、社會環境或保護對象，有加重影響之虞者」，而要針對申請變更部分重新","  辦理環評有點相違背？"],["李署長應元：第三款部分是指永久性的降低那個標準，而這裡是一個過渡，2年後就變成","  複循環，這是第一個。第二個，103年……"],["楊委員曜：署長，不好意思，我先打個岔，稍後你再從第二點開始講。過渡與否其實是","  認定的問題，你怎麼說服臺灣人這是過渡，而這個過渡期是多長，法律又是否允許這樣","  的過渡？這涉及到當初環評時有沒有預設期間，什麼時候開始必須要用複循環機組，或","  是在環評通過後所增建的就只能是複循環機組？如果環評通過後要增建就必須要採用複","  循環機組的話，現在就不能以過渡的方式來處理，這是我的看法。"],["李署長應元：從環保的立場來看，就像委員剛才提到的第四款，是不是會對生活、自然","  、社會環境或保護對象有什麼妨害、影響或變差，顯然開發都會提出降載措施，一直到","  110年，每一部機組增設的氮氧化物燃燒器（LNB）及選擇性觸媒（SCR），這部分稍後","  再請台電來補充，畢竟這是他們的專業。但是從環保署的角度與環評的角度來說，這些","  東西裝設後是有減量了，總體來說，對整個環境是減量了1,200多公噸，所以第一是對","  總體環境影響並沒有惡化，甚至有改善。第二，當時環評通過的3到8組，這2組的排放","  量也沒有超過環評核定的量，我想環評委員在這樣的認知下，台電承諾改善事項，除了","  大潭電廠，包括附近的林口電廠，雖然已經是非常高效率，稱為超超臨界，這個他們比","  較內行，我有向委員會建議可以隨時安排個時間去林口發電廠考察，因為新機組是政策","  方向，雖然是燃煤，但其對於整體空氣的污染物排放量都接近燃煤的標準，即使在這樣","  的狀況下，必要時都必須要安排降載，就像台中發電廠及興達火力發電廠在冬季都有安","  排幾百萬瓦的降載，事實上是有這些承諾，在總體條件下，環評會議才通過的。"],["楊委員曜：署長，我提這個問題主要是想要跟署長溝通一個觀念，關於環境影響評估，","  環保署的立場應該是捍衛環境的純淨，環境影響評估則是一個手段，我之所以提出環境","  影響評估法施行細則第三十八條第一項第三款及第四款與署長做探討，最主要是希望環","  保署在相關環境影響評估事項能夠恪遵法律的規定與行政規則的規範。如果台電這一次","  可以用類似過渡的概念，以後同樣事件發生時，環保署要不要採取同樣處理？在法律適","  用上一定是等則等之嘛！相同事情相同處理，台電這件事情在環境影響評估會議裡面通","  過了，以後會不會造成不良的影響，這是署長必須要先考慮的。"],["李署長應元：環評會議的專業性及透明性，從開始的第一分鐘到結束，所有媒體朋友都","  在……"],["楊委員曜：我們也沒有質疑。"],["李署長應元：有關於環評會議的專業性，因為每個委員都必須要對這個社會負責，所以","  開發案如果會對環境造成衝擊，環評委員都會要求其改善、提出替代方案或調整，除非","  他們能達到環評委員的專業要求，不然是絕對不會通過的。"],["楊委員曜：這一次讓台電過渡了，台電有沒有提出什麼改善措施？"],["李署長應元：我剛剛有稍微講一下，每個機組，從1號到6號機組，分年都有不同的降載","  機制。","   有關這個部分的補充，是不是請台電陳副總來答復。"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。從104年開始，我們已經針對NOx要減量，雖然台電","  機組已經達到環保的要求，但我們仍以企業形象為主，還是不斷的繼續努力，所以在大","  潭電廠3號機已經裝設Low                                                 NOx","  Burner，但是其效果並沒有像裝設SCR這麼好，所以未來從明年開始一直持續下去，每","  年我們都會利用大修時間來安裝觸媒轉換器。"],["楊委員曜：更換嗎？"],["陳副總經理建益：不是，這是增加的。因為這需要時間，而且是在既有機組上去做增加","  ，所以我們會非常謹慎，因為裝設下去必須要確實可行，我們經過很多努力與評估，所","  以才做出這個削減計畫。"],["楊委員曜：署長，對於這件事情，國人也都很關心，你們能不能與經濟部、台電提供一","  個妥善的對外說帖或說明，以減少國人的疑慮，一方面是要減低國人對於這個部分是否","  會造成環境衝擊疑慮的說明，另一方面則是證明環保署確實還是恪遵相關法令在做事情","  。"],["李署長應元：那當然。"],["楊委員曜：我覺得第二點對我來講反而更重要。"],["李署長應元：感謝委員對環保的支持。"],["楊委員曜：你們回去後要把對外說明部分再加強一下。"],["李署長應元：我再向委員做個簡單補充，剛才陳副總有提到，一個是源頭的LNB（Low","  NOx","  Burner），也就是氮氧化物燃燒器，有的是舊換新，換新的是這個部分，至於新裝的部","  分則是SCR，也就是選擇性觸媒的還原設備，大概有這二個技術面的提升。"],["楊委員曜：另外，今天報紙報導，隨著核一、核二的除役，新能源難以在短期內填補缺","  口，北部區域的電力可能在未來數年都可能產生供需失衡，請問陳副總，這個供需失衡","  的情況會很嚴重嗎？"],["陳副總經理建益：其實早上很多委員的詢答中也有談到這一點，我們目前不單只是在夏","  天有用電缺乏的疑慮，在冬天因為機組歲修的關係，也會有缺電的疑慮。但是我們一定","  會盡全力及努力，來確保供電安全。"],["楊委員曜：怎麼確保？中電北送嗎？"],["陳副總經理建益：中電北送、南電北送都已經行之多年。"],["楊委員曜：還有沒有其他措施？"],["陳副總經理建益：還有從供給面與需量面部分來著手，早上已經做過非常詳盡的報告，","  在供給面上，包括大潭7號機的單循環計畫，我們也會儘快加速林口2號機、通霄新的1","  號機、大林新的1號機等趕快上來，這是我們的目標。"],["楊委員曜：也就是說，除了中電北送之外，還有其他新的供電方式。"],["陳副總經理建益：是。"],["楊委員曜：本席要提醒台電與經濟部，當社會對於政策有疑慮時，公部門有個很重要的","  工作，那就是必須對外進行很完整的說明，一方面可以減少不必要的紛爭，另一方面也","  可以掃除民眾的疑慮，這個很重要。謝謝。"],["李署長應元：謝謝委員。"],["主席（楊委員曜代）：請李委員彥秀質詢。"],["李委員彥秀：主席、各位列席官員、各位同仁。楊次長，今天這個專案報告的事主應該","  是經濟部，環保署則是公親，但是到最後二個攪在一起都變成事主了，這是我感到非常","  遺憾的地方。如果我記得沒錯的話，2015年蔡英文總統競選過程時曾提到，只要能源政","  策持續，替代能源方案沒有問題，也沒有限電的問題，所以臺灣必須全力發展再生能源","  ，臺灣是不缺電的。請問楊次長，大概在什麼時候可以知道當年度是否會有限電危機、","  缺電危機？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。每年的供電需求其實是帳上的數字，現在最主要的問題","  是……"],["李委員彥秀：你今天整天都說備載容量不達6%，就可能有限電危機，可能要採取相關配","  套措施，請問什麼時候能知道今年度會有限電的危機？"],["楊次長偉甫：我們現在的主要問題是供電總量沒有辦法維持一個……"],["李委員彥秀：我現在問的是時間點，你不要跟我講供電總量！供電總量是你們要去處理","  的，你只要回答我哪一個時間點會知道今年夏天可能會有限電危機，我們要做很多配套","  措施，我問的是時間點！"],["楊次長偉甫：差不多在一年前。"],["李委員彥秀：一年前就知道？"],["楊次長偉甫：是，會推估。"],["李委員彥秀：李署長與詹副署長都是環保專家，今天我聽了這麼多委員的答詢，大家都","  覺得採購單循環這二組機組後產生的效益沒有原計畫高，單位污染排放量卻比較高，如","  果有更多時間去準備，或許不是我們的最佳選擇方案，請問署長，我這樣的說法對不對","  ？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。對，也錯，對是指就經濟面、開發單位是對的，但就環","  保署……"],["李委員彥秀：署長，站在環保政策上來講就好了，如果有更佳的選擇方案，按照原計畫","  以新的二組機組來通過，我不想說這是不得已的選擇，但去年11月才開始緊急招標的過","  程中，以及今天早上蔣委員質詢時提到排放濃度25ppm，包括現在新機組每萬瓩的平均","  排放量是28.23公噸，比原計畫的9.5公噸要多出許多，其排放量是占原計畫的6成以上","  ！"],["李署長應元：如果早一點的話……"],["李委員彥秀：如果有更多的選擇方案，我不認為這是一個最佳方案，我這樣講或許對環","  保政策……"],["李署長應元：我同意說……"],["李委員彥秀：詹副署長也同意，對不對？好。","   有關環保政策部分，今天很多委員都討論過了，這個案子是在105年11月18上網招標","  的，請問楊次長，這個案子是什麼時候核定的？"],["楊次長偉甫：在去年11月。"],["李委員彥秀：幾號？"],["楊次長偉甫：11月初。"],["李委員彥秀：那是幾號？時間點很重要。"],["楊次長偉甫：18號。"],["李委員彥秀：18號招標決定，請問行政院長是什麼時候核定這個招標案？"],["楊次長偉甫：18號核定，18號核定之後馬上進行招標。"],["李委員彥秀：同一天喔？"],["楊次長偉甫：是。"],["李委員彥秀：我這邊的資料是11月25日核定的，到底是哪一個時間點？"],["楊次長偉甫：11月18日，我這邊的資料是這樣。"],["李委員彥秀：11月18日上網招標，11月18日核定，這不是一、兩千萬的招標案，同一天","  招標，同一天就核定，有沒有公告？"],["主席：請台電公司發電處熱機組黃組長答復。"],["黃組長錦城：主席、各位委員。有公告，在10月28日公告。"],["李委員彥秀：同一天招標，這個案子是採限制性招標，對不對？"],["黃組長錦城：對。"],["李委員彥秀：請教次長，緊急性適用在什麼時候？什麼叫做緊急性的限制性招標？因為","  這筆預算不是用正常的公務預算來編列，什麼叫作緊急性預算？是不是任何一個單位今","  天忽然發生什麼事情，或是署長明天說需要一個什麼樣的採購案，以緊急為名目，就可","  以隨便支應這筆費用嗎？什麼叫作緊急？你剛才回答我，你是一年前就知道今年夏天有","  可能有限電的危機，所以我剛才問副署長和李署長，如果可以有更好的選擇，我們是不","  是一定要採購這兩組機組？剛才他們也回答是，照理說可以有更好的選擇。既然你一年","  前就已經知道，為什麼到11月才招標？而且是採限制性招標的作法，所以今天大家在討","  論這件事情，或者是它是不得已的選擇，那環保署也會變成事主，因為新政府有壓力，","  為了不讓蔡英文跳票，失敗的能源政策只好讓環保署一起承擔，所以我覺得你才是真正","  最大的事主。"],["楊次長偉甫：請容本人簡單說明。剛才報告有提到，在前一年有一個用電負載的預測，","  那是在往前推估需要用電的量有多少，有哪些電源可以供應，這是在一年前就可以預測","  ，並沒有錯。但是，當預測的這些機組沒有辦法如期上來，就會用電短缺，在這種狀況","  之下，有緊急需要時才會進行緊急招標。"],["李委員彥秀：如果每一年都知道可能在夏季時會有用電的需求和危機，你早就應該做更","  早的準備，甚至應該用公務預算編列，在我看來，這個適用緊急的部分，就預算法而言","  ，我個人認為是有瑕疵的，依照政府採購法，用緊急預算，這個部分是有瑕疵，因為我","  認為是一年前就知道。我認為整個事主是經濟部，我不知道明年或是後年還會不會有這","  樣的狀況，但是我個人認為，用這種的採購法，在11月18日招標，在11月18日用限制性","  採購法就決標了，我認為這有重大的瑕疵，應該用正常的公務預算編列，讓經濟委員會","  好好審查、好好討論，今天衛環委員會就不用排這樣的專案報告。","   雖然今天早上李署長和副署長有提到，就單位裡面它的排放量還是在原計畫的控制裡","  面，但不要忘記，原計畫是有2組到6組的機組在製造，所製造的電源就供電的部分，其","  實它的效益比這2組還要高出許多。我用單位去看的話，它的效益是比較低的，但是它","  的單位污染源比較高，我這樣講沒有錯吧？今天包括環保團體，以及社環委員會這麼多","  的委員，不分藍綠，大家對於這個採購案還是有相當大的疑慮。","   本席談到這邊，請李署長回應一下，到今天為止，我看了那天整個會議的內容，你回","  答說容許這兩年半的污染擴增，但是未來它有可能降低，剛才我也聽到這比中部污染源","  需要低很多，在這整個過程當中，我也聽到詹副署長也承諾污染源要降低，對不對？"],["李署長應元：是就總量而言。"],["李委員彥秀：如果沒有這一次採購法的話，台電就繼續做，它沒有想到要降低。我要提","  醒的是，包括詹副署長在環保領域對很多政策是非常專業的，其實兩位都是，很多台電","  的發電機組應該有更多能力去做降低控制污染源的部分，而不是經過你們的要求，在我","  看來，他們在環評會議上的說法是說想辦法去降低，那是為了要因應這兩部機組非過關","  不可，所以才承諾要降低，其實他們平常就有能力可以做這件事情。我這樣的邏輯對不","  對？"],["李署長應元：我們從環保的立場，持續不斷在提醒要加嚴標準。"],["李委員彥秀：對嘛！包括台中的污染源，我相信他們絕對有能力做，今天他們只是為了","  要通過這個環評政策，他告訴你有能力做，所以你們用這個理由來說服所有的委員讓這","  兩組機組過，並且願意要求降低所有其他的污染源，在大潭電廠裡頭。"],["李署長應元：包括台中要逐漸更換為超超臨界，包括從煤改為天然氣，都是在計畫的期","  程裡面，我們當然不斷就排放量在提高標準和要求。"],["李委員彥秀：署長，我當然會要求，透過這次的答詢，我看到這次通過環評差異分析的","  過程當中，我看到台電主動說明，可見它還有很多能力去降載或是降低污染源，但是我","  更認為，他們說這一次可以降低，其實純粹是為了通過這次的環評。"],["李署長應元：我可以補充一下嗎？"],["李委員彥秀：你不要再替經濟部講話，你要替它講話，你就變成事主！"],["李署長應元：就預算的編制，一般是3、4月就在編明年的預算，這是常態預算。因為52","  0政權轉換，再加上核一、核二停止發電，這些問題導致這樣的狀況，我認為他們會後","  可以向李委員補充說明。"],["李委員彥秀：我覺得這件事情也不需要到11月才招標，如果他在一年前就知道，那也等","  於在去年2、3月就知道了，蔡英文總統一上任的第一件事情，就是蔡英文重大的能源政","  策是否會跳票，我相信府裡面應該會高度去看這件事情，但是為什麼到11月才用限制性","  招標？其他的環保政策在環評上的問題，我今天就不再多說，但是透過今天這麼多委員","  答詢的過程，我還是認為整體的環評政策還是有很多探討的空間，包括今天桃園來的在","  地聯盟理事長也說在17、18年前通過的案子，如果3年執照沒有申請下來，未來還需不","  需要再重新進行一次環評？我覺得諸如此類都是未來環評委員會應該要改進的空間。","   最後，對於台電、經濟部的能源政策，包括降載的部分和減少污染源的部分，我覺得","  環保署還要再著墨許多。"],["李署長應元：好，謝謝。"],["李委員彥秀：謝謝署長。"],["主席（李委員彥秀）：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。請教署長，水源保護區可不可以蓋火力","  發電廠？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。相關環評的規定應該就有一定的範圍。"],["呂委員玉玲：您知道如果設火力發電廠會產生哪些污染嗎？請舉出最重要的三項。"],["李署長應元：如果是燃氣的話，當然就是氮氧化物和硫氧化物這些污染。"],["呂委員玉玲：所以一氧化氮的污染就會造成酸雨？"],["李署長應元：如果下雨的話。"],["呂委員玉玲：還有清洗機具的時候廢污水會產生毒污水或毒淤泥，對不對？"],["李署長應元：要看是在上下游哪些地方。"],["呂委員玉玲：清洗機具就必定會造成污染，因為是燃氣。"],["李署長應元：如果是設在海邊的話……"],["呂委員玉玲：如果不是設在海邊的話，就會造成污染，對不對？"],["李署長應元：如果是在上游的話。"],["呂委員玉玲：還有在燃燒燃料時會產生熱氣污染，就像溫室效應一樣，對不對？"],["李署長應元：關於熱排放，我們現在也有安排一些熱的回收。"],["呂委員玉玲：雖然現在很多技術都很進步，但是真的沒有辦法做到零污染。"],["李署長應元：對，委員講得對，現在沒有辦法做到零污染，只有做到合於容許的濃度裡","  面。"],["呂委員玉玲：所以環保署非常重要，我們要環保署，就是要整治，讓我們的環境更好，","  尤其是河川整治。以上所說的是一氧化氮所造成的污染，造成讓環保署非常深惡痛絕的","  情況。我現在要講的是龍潭高原火力發電廠，石門水庫水源保護區旁邊就是龍潭高原里","  ，是燃氣發電廠的預定地。"],["李署長應元：關於詳細的地點，我請台電來補充一下好不好？這一點我真的是不清楚。","",""],["呂委員玉玲：高原里在水源保護區，是環保村，也是有機村，那邊一整片都是茶園，而","  且原來是變電所，預定要改建成燃氣發電廠，周邊200公尺處還有一間咖啡店，燃氣時","  熱氣排放，會在方圓幾公里造成熱污染，影響整個環境，所以我想問台電：現在燃氣廠","  的工期進度大概到哪裡？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。目前公開說明會已經過了，現在準備做……"],["呂委員玉玲：過？什麼過？"],["陳副總經理建益：就是公開說明會。"],["呂委員玉玲：是公開說明會已經說過了，不是通過了，這要講清楚！"],["陳副總經理建益：是已經講過了。"],["呂委員玉玲：講過了，就是去那邊把所有數據報告完畢，然後拍拍屁股走？所有的建議","  和反對聲浪你都不管？對環境的影響、居民的反對也不管，將近60%的居民反對，結果","  現在進度到哪裡？"],["陳副總經理建益：將來我們會持續溝通。"],["呂委員玉玲：現在進度到哪裡？"],["陳副總經理建益：就是公開說明會。"],["呂委員玉玲：說明會已經完畢，你們現在已經送審了，是不是？"],["陳副總經理建益：是。"],["呂委員玉玲：所以當地居民非常緊張，已經組成自救會，我們要告訴你的就是，現在環","  保署有心要整頓河川，在全臺灣要整頓11條河川，署長，對不對？"],["李署長應元：對。"],["呂委員玉玲：在11條河川中，有一條就是老街溪，而且高原里就在老街溪和霄裡溪的水","  源頭，你有沒有注意到？"],["陳副總經理建益：跟委員報告，我們目前的環評是最嚴格的，雖然我們不敢說完完全全","  沒有污染，但是至少是目前全世界中非常好的一個……"],["呂委員玉玲：你說環評、環評，我們就非常擔心你們在處理高原燃氣廠時會比照大潭的","  模式，把數字美化一下，突然間就過了。"],["李署長應元：呂委員，我保證絕對不會有這樣的事，絕對不會不按照環評的相關規定來","  做。"],["呂委員玉玲：署長，你知道水源被污染後要動用多少預算來整治河川？何況你今年年初","  才特別說要整頓臺灣的11條河川，結果台電馬上就打臉，馬上要污染霄裡溪和老街溪了","  ，那你怎麼說呢？"],["李署長應元：謝謝委員對河川水源的重視，你一直強調，我們也一直朝這個方向在努力","  ，在水源的污染這部分，不管是水庫還是河川，我們一定會嚴格把關。"],["呂委員玉玲：你現在說要嚴格把關，我現在給你看一份資料，桃園鄭文燦市長特別說，","  他要花20億元來做老街溪的整頓，要以6年600億元的預算來整頓河川，可是台電現在馬","  上要污染水源頭，那麼還要花這麼多錢來整頓河川嗎？我現在要問台電陳副總經理，你","  不知道高原燃氣廠就在霄裡溪和老街溪的水源頭嗎？你完全不知道嗎？"],["陳副總經理建益：我剛剛已經談到了，我們目前環保的標準是最嚴格的，我們會以最嚴","  格的標準來審核這個案子。"],["呂委員玉玲：你有嚴格審查？那我再問你，你知不知道大潭電廠離高原燃氣廠有多遠？","",""],["陳副總經理建益：大概40公里左右。"],["呂委員玉玲：你知不知道大潭電廠離新桃燃氣廠有多遠？它在關西，就在旁邊而已，需","  要開這麼多電廠嗎？是不是確定臺灣一定缺電？"],["陳副總經理建益：我們有一個短中長期的對點開發計畫，我們從北到南統統都有因應未","  來電力的需求。"],["呂委員玉玲：所以台電對於缺電、限電完全都可以預估，完全預估就要完全處理，要找","  出個方法來預防缺電的問題，而不是到處開火力發電廠，影響我們的環境。你說要非核","  家園，你說核電會有輻射，影響我們身體健康，會致癌，但是空污會慢性致癌，讓我們","  得肺癌，對不對？","   署長，我希望你用同理心來看待這件事情。"],["李署長應元：呂委員，我相信在對健康的關切上，我們絕對都一樣，都有同理心。其實","  在311大地震以後，連德國總理都認為日本沒有辦法預防核能發電廠事故，我們整個臺","  灣也要注意這樣的風險，一旦發生事故，幾十兆元、幾千兆元的資產都沒有了，這樣的","  風險，是大到跨黨派都同意……"],["呂委員玉玲：署長，你說這個我都同意，但是你身為環保署署長，一定要有新能源政策","  ，要跟得上時代，什麼叫做新能源？就像綠能，你為什麼不發展穩定的替代能源？雖然","  燃氣是最穩定的能源，目前全臺灣燃氣發電占了70%，大潭電廠發電量占火力發電18%，","  難道未來高原火力發電廠要占百分之二十幾嗎？"],["李署長應元：委員，對於環境我們一定把關……"],["呂委員玉玲：你應該找出一個替代能源，不可以用這種方式，現在很多火力發電是燃煤","  的，你先解決燃煤造成的空污和排碳問題，改成其他方式也可以，不可以到處開火力發","  電廠，那怎麼讓環境清潔、乾淨？"],["李署長應元：委員的期許，我們在行政院層級有個能源辦公室，溫室氣體減量管理法的","  主管機關是環保署，所以除了對於新的開發案要把關，我們跨部會和經濟部、台電公司","  之間都一直在討論能源效能的提升、防制設備的更新及改善、降載機制、需求面的管理","  等事宜，包括透過經濟的誘因，譬如：尖峰用電用得多一點，電費就貴一點，這部分剛","  剛他們也都有報告。我們在跨部會聯繫時，一定要求彼此落實這些措施。"],["呂委員玉玲：署長，我一定要你用專業的素養來看待我們未來的能源發展，不是說用火","  力發電這種穩定性的電力，就不會有缺電的問題，台電不能便宜行事，既然認為核電有","  危險，但是對於未來可以會影響環境的空污或熱污染等問題，我們也都要重視，不可以","  用其他的替代方案，譬如：風力發電、水力發電，雖然不穩定，但是你們要設法找出替","  代能源，用綠能也可以。今天我把這件事情說出來，就是因為高原里所有鄉親已經成立","  自救會，我希望台電和環保署長一定要非常重視這件事情，我會跟所有鄉親站在一起，","  我堅決反對到底。"],["李署長應元：我們會來了解、注意。謝謝。"],["主席：請王委員育敏質詢。"],["王委員育敏：主席、各位列席官員、各位同仁。署長，在大潭電廠案，你認為環保署有","  沒有善盡把關的職責？有沒有做好把關的工作？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。都有按照相關的規定，減少排放、污染……"],["王委員育敏：都有按照？請問，台電在缺乏SCR防污設備的情況下，竟然可以讓它先通過","  ，可以先上路再說，環保署到底把關了什麼？為什麼可以在設備都還沒有完成的情況下","  ，就讓它先上路？而且本來是一個複循環的機組，變成單循環也可以，大家都知道單循","  環的空污比複循環來得高，那到底環保署在把關什麼？這個案件讓外界的觀感非常差，","  外界認為環保署失職，今天副署長有來吧？副署長自己都覺得這件事情通過太丟臉了。","",""],["李署長應元：他當然是自嘲。"],["王委員育敏：這是自嘲嗎？這是良心的話吧？"],["李署長應元：王委員要責備就責備我。"],["王委員育敏：做為一個專業人士，副署長應該心有所感，他是從環團出來的，他當然看","  不下去，為什麼看不下去？因為今天的環保署已經變成是幫經濟部背書，因為經濟部急","  著要通過，因為經濟部缺電，就是一個理由而已，就是缺電了。"],["李署長應元：沒有按照標準作業，沒有達到環評的要求，沒有達到對排放標準的要求，","  還是相關的替代……"],["王委員育敏：你沒有做更好的把關！這一點你不得不承認吧？"],["李署長應元：如果沒有這樣做的話，我們不會過的，不可能說服這些環團。"],["王委員育敏：你沒有做好更好的把關，本席要講的是，你應該為了現在的空氣品質做更","  好的把關，事實上現在通過這個方案，絕對不是一個最好的方案。我剛才不是提了嗎？","  它的防污設備都還沒有完成，剛才台電的副總也親口承認，是先上路運轉之後才慢慢加","  裝，為什麼會倒過來做呢？"],["李署長應元：因為現在買不到，我們在7月來處理這個……"],["王委員育敏：買不到為什麼要啟用？基於我們對於空氣品質的堅持和要求，你不知道現","  在空污有多嚴重嗎？你應該知道吧？前一陣子臺中空污嚴重，你們還逼台電將火力發電","  廠降載，所以你一定知道現在空污問題有多嚴重。"],["李署長應元：當然。台電一定要注意。"],["王委員育敏：接下來本席一定要讓你看一件事，你以為天然氣就不會造成空氣污染嗎？","",""],["李署長應元：相對地比燃煤造成的污染小。"],["王委員育敏：我們現在不是討論燃煤。光是燃燒天然氣本身並不是零污染，其實是會造","  成空污的，你可以看到美國環保署EPA的報告，在二氧化硫部分，是燃煤的40%，而二氧","  化碳是50%~60%，並不是零污染。"],["李署長應元：是比燃煤好，我並沒有說它零污染。"],["王委員育敏：在氮氧化物及甲烷的排放上，它一樣有PM2.5的問題，不是完全沒有，但是","  本席發現最近環保署做了一件很荒謬的事情，你們在去年10月份公告了一份文件，我讓","  大家看一下這份文件，你們去年10月31日公告了一份文件，說公司場所採行低污染性氣","  體燃料發電之電力設施或供應低污染性氣體燃料與動力設施使用之接收設施，經審核核","  可之行為，免依空氣污染防制法處罰，你們是逕行擴大了空污法第七十八條的相關規定","  ，公告以後有效期限是幾年？是不是5年？你們一公告之後，是讓這些天然氣廠在設施","  、設備方面及排出氣體可以完全免責、免罰，你們這是在防制空氣污染嗎？你幫他們開","  了一扇方便之門，署長，你知道嗎？這件事情讓環團氣得跳腳。"],["李署長應元：委員，這是為了減少空氣污染，就像你剛才講的，燃煤帶來的空氣污染……","",""],["王委員育敏：這是減少嗎？"],["李署長應元：對。"],["王委員育敏：本席要讓你看到的是，你們這個公告等於是讓天然氣的廠商在排氣部分免","  於處罰。"],["李署長應元：要減少燃煤發電，要提高燃氣發電。"],["王委員育敏：這是兩件事！你不可以因為這樣而對天然氣的部分完全不開罰，讓他們免","  責，這個公告本來就是這樣。"],["李署長應元：因為在我們還沒有那麼缺電的狀況下，限制天然氣的發電量是50%，現在要","  釋放一半的發電的可能性，我們把限制拿掉，減少燃煤。"],["王委員育敏：這是免責、免罰，你不能為了減少燃煤而讓燃氣的部分免責、免罰，本來","  說要增加綠能，大家都沒有反對，但是你不可以為了減少燃煤而把對天然氣的限制拿掉","  ，將來天然氣發電大量排放污染也都沒有關係。"],["李署長應元：不是的。"],["王委員育敏：剛剛我給各位看的這一些污染性的氣體就會大量釋出，你不知道那個會變","  成霧霾的重要元兇嗎？為什麼環保團體會這樣子抗議？"],["李署長應元：相對於燃煤……"],["王委員育敏：不能相對，我們要追求的是更好，不是相對。很多環保團體投書到媒體抗","  議環保署放水。"],["李署長應元：如果兩個都可以不用……"],["王委員育敏：為什麼環保署要放水？你還是可以管制，為什麼不管制？還是應該要管制","  啊！","   根據本席找出來的資料，你現在沒有按照空污法第七十八條來實施，依照空污法第七","  十八條的精神，只有在符合兩個目的的情況下可以免責、免罰，一個就是消防演習，一","  個是防疫，例如在禽流感流行時大量撲殺家禽及焚燒，必須基於這樣特定的目的，才可","  以免罰，但是你現在是整個放寬，用行政公告完全放寬解釋，本席不能接受。"],["李署長應元：是那50%的能量釋放這部分免罰，但是如果超過排放標準，還是要罰。那部","  分並沒有罰，是就總量的問題……"],["王委員育敏：現在的重點是空污問題很嚴重，不要誤導大家，讓大家以為天然氣不會產","  生空污，這是錯誤的想法。"],["李署長應元：不是，減少而已，大概是40%。"],["王委員育敏：所以它本身應該就要受到管制。"],["李署長應元：一定的。"],["王委員育敏：如果是這樣子的話，那你大膽提出空污法的修正，你就說將來天然氣的部","  分完全免責，不要只是用行政公告，你敢不敢？環保署要不要做這樣子違反環保潮流的","  事情？你們這樣就是放寬嘛！不能這樣做。"],["李署長應元：不會。"],["王委員育敏：你們現在做的就是這樣的事情。你們就是不管事，而且免責、免罰，本席","  看到的就是這個，為什麼？現在新政府希望天然氣發電的供應量達到40%，要大幅提升","  它的比例，從我們剛剛看到的大潭電廠案，還有剛剛呂玉玲委員在講的龍潭燃氣廠，將","  來這些天然氣發電廠要大量蓋，蓋出來以後，你就給予免責的尚方寶劍，鼓勵大家儘量","  興建，興建過程設施、設備超出了也沒有關係，排放出來的氣體超出標準也沒有關係，","  按照環保署的公告，統統不用處罰，本席沒有辦法接受這樣的事情。"],["李署長應元：委員，大潭的部分到110年總量減少一千兩百多噸。"],["王委員育敏：不要跟過去比，本席講的是說，現在民眾對於空氣品質的要求越來越高，","  你們頒的這一紙行政命令，本席覺得非常不妥，所以我要提出修法，我要限制你們，不","  可以讓環保署這樣逕行曲解第七十八條的用意。空污法實施到現在，沒有人頒這樣子的","  公告，特別去擴大解釋可以適用新的條款。"],["李署長應元：但是現在大家對於燃煤電廠管制用煤……"],["王委員育敏：本席已經講過了，過去只有消防演習或防疫這兩種狀況可以適用，你現在","  竟然把天然氣電廠的排放也放進來，統統適用，而且未來將持續興建這類電廠，你這樣","  做等於是打開一扇大門，完全不設防，本席沒有辦法接受，就像你講的，如果將來燃煤","  越來越少，都是燃氣，燃氣你又不管制的話，那空污你怎麼去管制？"],["李署長應元：排放標準有管制。"],["王委員育敏：這個部分本席認為應該要修法來限制你們這個行政權，你們於去年10月31","  日公告的這一項，本席覺得無法確保民眾呼吸的健康和安全，和空污法的精神背道而馳","  ，完全是不可行的，本席要提出修法。謝謝。"],["李署長應元：謝謝。"],["主席：請劉委員建國質詢。"],["劉委員建國：主席、各位列席官員、各位同仁。本席要感謝召委安排今天這個專案報告","  ，大家也關心桃園藻礁生態的整體環境。在本席質詢之前要先講一段話，大家都知道「","  狼來了」的故事，也就是說，一直以來在講沒有發生的事情，一而再、再而三的一直陳","  述、一直講，講到最後，即便狼來了所造成的後果，其實並不是要讓人民來承擔，所以","  稍後的質詢，我也希望不要再有狼來了，如果萬一再有狼來了，我可能就是──，謝謝，","  大家應該聽得懂本席的意思。","   請教陳副總經理，我剛才所講的意思，你能瞭解嗎？"],["主席：請台電公司陳副總經理答復。"],["陳副總經理建益：主席、各位委員。瞭解。"],["劉委員建國：你們就是經常會講這種話，比如不蓋核四就會限電，否則會欠電；如果不","  讓大潭電廠加機組，那就會沒電、停電。尤其在去年大學指考時，你們還剛好跟大家講","  ：民眾要小心，你的小孩在考試時，可能考到一半就會停電。請問副總，台電為什麼一","  直這樣威脅人民？"],["陳副總經理建益：台電好像沒有做這樣的言論。"],["劉委員建國：沒有嗎？確定沒有嗎？"],["陳副總經理建益：我的認知是沒有，台電絕對不會做這種……"],["劉委員建國：那麼在講限電、停電，包含在大學指考時所講的，都不是你們台電對外的","  發言？那是經濟部嗎？所以我們要找經濟部？"],["陳副總經理建益：我們知道指考對考生的權益非常重要，所以我們內部有特別要求各個","  部門要加強警戒，但是我們沒有要求……"],["劉委員建國：你確定當時包括你們台電和經濟部都沒有對外講，如果大潭發電廠不加機","  組，基本上有可能限電，甚至大學指考考到一半有可能會停電。你們都沒有對外講過這","  些話？"],["陳副總經理建益：這個跟指考是兩回事，應該……"],["劉委員建國：你們有沒有講過這些話？你簡單扼要回答就好嘛！台電沒有講，那經濟部","  有沒有講？"],["陳副總經理建益：據我們的瞭解是沒有。"],["劉委員建國：台電沒有，那經濟部有沒有講？"],["陳副總經理建益：應該沒有。"],["劉委員建國：我會請你們部長追究這樣的責任。所以你們不會講這些話，也不可能發生","  嘛，應該這麼講，對不對？"],["陳副總經理建益：是。"],["劉委員建國：當時如果有人講這些話，那我們就要究責，因為這就是恐嚇，就是威脅人","  民，甚至是威脅考生的家長，怕小孩在參加指考的過程中沒有穩定的電源，可能考試考","  到一半停電了，就像以前白色恐怖的年代，連投票投到一半都會停電。請台電不要這樣","  搞，副總說沒有，那最好了，我相信你的人看起來也不像會講這種話，是吧？但是，我","  剛才特別強調，一直講核四不建就可能會有停電、缺電問題，就必須做限電。現在不是","  停了嗎，那問題呢？這個有講過吧？不是你的嘴巴講的，是你們台灣電力公司講的，有","  講過吧？你還要告訴我沒有嗎？要不要我馬上調出資料給你看，我可以找人馬上googl","  e，馬上就可以知道答案了。我想不要這樣啦！台灣就只是這麼小一個島嶼，全部都要","  靠台電來供應電，當然台電的一席話、一句話，就會牽動整個台灣社會的穩定，消費者","  可能以台電所講的話為一個基準，然後就會產生後續不良的影響和效應。今天副總代表","  台電來衛環委員會列席，我很希望、很期待，前國策顧問郝明義之前提到台電有10匹狼","  ，你知道嗎？這10匹狼點出10個問題，你們有做深刻的討論和檢討嗎？這和新舊政府並","  沒有關係，這很清楚是台電本身有一些問題，你們有檢討過嗎？"],["陳副總經理建益：感謝委員給我們很多指正，其實台電時時刻刻都在檢討這些問題。"],["劉委員建國：你們有針對這個部分做相關的討論嗎？"],["陳副總經理建益：我們內部召開很多次會議，也提出很多回應，包括後來郝明義先生還","  組了一個團到台電，他想瞭解的部分，我們都極有誠意的向他做詳細的報告。"],["劉委員建國：你們跟他說明完之後，有沒有針對他提出的台電10匹狼做回應？"],["陳副總經理建益：都有，而且……"],["劉委員建國：他講了10匹狼，分別是不做需求管理、尖峰用電時段可以向汽電共生業者","  到底買多少電的黑箱、各種維修作業問題的黑箱、V接變壓器造成的漏電問題、死守核","  電、不積極推廣再生能源等等，我只唸這些就好了，相信副總都知道。"],["陳副總經理建益：對於需求管理，剛才業務處……"],["劉委員建國：如果你們有做這方面的檢討，是不是可以把檢討報告提供給委員做參考，","  可以嗎？"],["陳副總經理建益：可以。"],["劉委員建國：我們也可以檢視你們到底有沒有做因應和改善的作為。","   再者，我要再適度提醒，據台灣智庫所做的一個民調顯示，人民對台電不信任感達5","  9.2%，幾乎是6成，為什麼會這樣？相信副總比我更清楚，你是台電人，一個國營事業","  怎麼會讓台灣人民同時也是用電戶產生這麼高的不信任感？如果現在再做一次民調，你","  覺得不信任感會增加還是降低？"],["陳副總經理建益：我們一定會以更誠心、更謙虛的態度來面對這個問題，或許台電在過","  去可能比較不善於表達，也不善於做廣告等等，但我們以後會……"],["劉委員建國：所以台電現在比較善於表達、比較會做廣告？"],["陳副總經理建益：我們會努力。"],["劉委員建國：是因為這個樣子，人民對你們的信任度就會增加？"],["陳副總經理建益：我們會盡力做。"],["劉委員建國：謝謝副總。","   繼續請教李署長，今天專案報告的題目是「大潭電廠環評急轉彎，能源安全與環境保","  護如何兼得及今年夏季限電危機因應」，請問這個題目是你們寫的嗎？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。這要感謝召委的智慧。"],["劉委員建國：所以這是召委訂的題目？對不起！"],["李署長應元：委員肯定召委，我也是肯定，坦白講，我也很感謝。"],["劉委員建國：沒有啦！坦白講，如果這是召委寫的題目，我沒有意見，因為他不是環保","  署，如果是環保署寫的，我絕對有很大的意見，這是要「兼得」什麼？環保署要站在保","  護環境的角度，以政府的層級，基本上都是同樣在為人民服務，有時候互相做呼應，或","  是做相關的搭配，基本上是OK，但台灣的環境惡化到這種程度，我知道署長很有心，誠","  如你所講的，兩年內要改善空氣品質將「紅害」減為20%，你的處長說4年內減為50%。","",""],["李署長應元：就是用兩個指標，不要只說4年，如果前幾年沒有做……"],["劉委員建國：是啦！但是那個「紅害」跟以前紫爆的拉鋸就更長了，就是AQI的標準就更","  鬆，我那天沒有做差異分析表，其實一看就知道那很難交代。我現在所要講的是，其實","  環保署的態度要很清楚，站在保護環境的立場要很堅持，所以不是叫作「兼得」，應該","  說就是「堅持」，站在環境保護的立場，對於台灣整體環境的每一個環節，你們就是要","  守護，這就是你們的工作。"],["李署長應元：還經常會衝突。"],["劉委員建國：如果公部門和公部門之間要彼此角力，可能會有一個題目就是「未來的司","  法審判與正義如何兼得經濟發展利益」，那就吃力了！對不對？"],["李署長應元：不會啦！"],["劉委員建國：不可能那樣嘛！是不是？"],["李署長應元：對啦！"],["劉委員建國：所以，我要提醒署長，站在環境保護的立場，你們絕對要堅持，沒有所謂","  的兼得，我那天也特別就教署長，也提醒你，2月19日的反空污大遊行，一個台灣兩個","  天空，還是講一個天空兩個台灣，道理都一樣嘛！我們希望讓空氣更好，可是在大潭電","  廠的兩部單循環發電機組可能為北台灣增加的氮氧化物排放量增加高達1,700公噸，排","  放量也從8ppm增加到25ppm，增加為3倍多。署長，你說要花2年降低空污，要把紅害減","  為20%，但照這種做法，有辦法達成嗎？"],["李署長應元：這是排放口的單位值，不過排放至空氣中的量還是要符合標準。"],["劉委員建國：當然是要符合這個標準，但你們現在的做法反而會增加排放量。北部本來","  比中南部好一點點，但是大潭電廠要是照這樣開放，台北的空氣當然就不會這麼好了。","",""],["李署長應元：所以如同你講的，我們拜託台電，協和電廠燃重油機組要改變，或是台中","  發電廠要使用超超臨界改為天然氣，也拜託委員針對諸多事項不斷督促台電，環保署當","  然也一定會這樣要求。"],["劉委員建國：我的質詢時間快到了，所以我先放兩、三段訪談影片，趕快問一問。這是","  公視採訪畫面，我要跟署長講的是，環保署除了要重視空污問題以外，對於藻礁生態與","  海洋生態更應該重視，對不對？其實選定一個地點，他們可以選在港口。但他們不改地","  點，主要就是為了趕時程，導致這些有7,000多年歷史的藻礁可能因而被破壞，而且其","  環評是18年前做的，為什麼現在不需要重做環評、只做環差就可以？以前的時空背景、","  地理環境跟現在不一樣，環保署怎麼可以容許引用18年前做的環評，現在只作環差？一","  切只為了時程，沒有道理，就程序正義來說，也完全沒有道理。環保署既然不讓業者重","  做環境影響評估，那自己就要做啊！18年前的環境和現在差異這麼大，環保署卻只要求","  做環差，我無法接受這種事。連桃園市政府也在捍衛環境，市長也講話了，身為環境保","  護的最高行政機關，你們可以這樣嗎？"],["李署長應元：如果業者沒有通過環差分析，也不能實施開發。"],["劉委員建國：問題是你只要求業者做環差分析，代表你認為18年前的環評還是有效的，","  所以業者只要補做環差就可以了嘛！這樣符合程序正義嗎？"],["李署長應元：這些都按照相關規定，我會請綜計處向委員詳細報告整個過程。業者本來","  是想開發，但我們堅持要求供環差分析。"],["劉委員建國：剛才黃委員也特別要求，部分標準應該提高，甚至，新政府上任，應該要","  有新氣象，對於18年前做的環評，你竟然說可以照程序、補做環差分析，這樣不行。你","  們在程序上沒有違背，我當然沒有辦法指責你們什麼，但是這給人民的觀感又是什麼？","  便宜行事、怠惰，簡單來說，就是這樣，對吧！署長，雲林在18年前的環境，難道也是","  現在這樣？不是嘛！台塑也堅持自己有符合標準，政府憑什麼要求台塑降載？政府引用","  哪一條法律？沒有啊！但政府照樣要求，為什麼也做得到？台塑為什麼無奈照辦？就是","  因為空氣已經差到這種程度了啊！"],["李署長應元：我們一直加強、提升標準。"],["劉委員建國：就是嘛！我們明明可以加強，但法律依據何在？如果真的要做，行政作為","  就要先做，要是事情急迫，只要不牴觸法律、不牴觸憲法的事，都是可以做的啊！"],["李署長應元：目前根據相關規定……"],["劉委員建國：我想署長可能還不甚清楚，不過，沒有關係，我只是要提醒署長，沒有必","  要以此事挑戰整個新政府對環境生態保護的基本原則與作為，如果新政府連這一點都被","  挑戰，人民會懷疑，換一個政府的差異性何在？這樣就是我們自己人民無法交代，自找","  漏氣，所以要嚴謹一點，才有辦法向人民交代。"],["李署長應元：當然。"],["主席：我要說明一下，本會在今天中午已經針對桃園藻礁通過臨時提案，要求環保署重","  新做環評。至於今天議程的標題，感謝委員指導，我們未來會修正。我也認為應該「堅","  持」，只是為了給執政黨一點面子，想考驗他們有沒有「兼得」的能力。","   接下來登記質詢的黃委員昭順及江委員啟臣均不在場。","   請張委員麗善質詢。"],["張委員麗善：主席、各位列席官員、各位同仁。大潭電廠政策之所以急轉彎，其來有自","  ，第一，經濟部發現今年可能發生限電危機，對業者的要求才會在短短半個月內從環評","  改為環差。請問經濟部楊次長，你們什麼時候發現今年馬上就可能發生限電危機？可以","  告訴我嗎？"],["主席：請經濟部楊次長答復。"],["楊次長偉甫：主席、各位委員。台電公司是在105年9月向經濟部提出申請，要辦理大潭","  電廠的緊急發電計畫。至於105年與106年的用電需求，我們通常會在1年之前預測下個","  年度的用電量，換句話說，台電公司是預測用電量時，發現發電平衡度不足，才提出緊","  急採購計畫。"],["張委員麗善：為什麼這麼急，只有2個禮拜時間？就是因為如此，才會引起軒然大波。如","  果誠如你所講的，是在去年就發現，那應該不會在這個時候才提出，可見你們有隱匿情","  事。為什麼？你們一再喊口號，強調不會缺電、也不會調漲電價，一定會提供穩定電力","  ，但是從去年5月31日起，你們就已經看到備轉容量曾經低到1.67%，已經低於6%。包括","  今年度與102年、103年、104年、105年，你都可以看到，備轉容量出現紅色警戒的日期","  已經有80天，尤其今年一、二月就已經有10天了，照這樣換算，今年恐怕會有限電危機","  ，而且全年365天當中，可能有超過1\/3會陷入限電危機，以至於你們口中的能源政策可","  以急轉彎、馬上改變，18年前做的環評，現在只需要做環差分析，可以說是通融，甚至","  是放寬標準，這是大家不能接受的。我也要特別提出，台電公司因應六、七月的用電高","  峰期，加上這一波水力發電碰上缺水，水力發電比例原本占1.4%的比例，現在已經岌岌","  可危，所以急著讓大潭電廠加入發電，但大潭電廠也只不過能增加1.67%的發電量，等","  一下我也會請教環保署李署長。我要提的就是，經濟部政策急轉彎，就是為了因應能源","  政策，擔心你們喊出來的亮麗口號被打臉。","   台電公司其實也要知道自己的問題在哪裡，第一，核一廠與核二廠今年六月就要完全","  除役，因為燃料棒池已經滿了，這是第一個危機，在於核一廠與核二廠。其次，水力發","  電貢獻的1.4%發電量，現在也沒有了。風力發電連示範機組都佔不到50%，整體離岸風","  力發電達成率也非常低，所以針對這個預算，我希望經濟部與台電公司一定要重新檢討","  ，是不是也要轉彎一下？我最主要是說明這些，讓現場人士包括鄉親都知道，為什麼大","  潭電廠政策會急轉彎。以上說明也是要讓大家知道，今年絕對會出現限電、甚至缺電危","  機，包括企業團體、工業團體想投資，都是非常值得憂慮的。","   環保署李署長跟我是同鄉，我也看到，你在回答過程中，態度非常柔軟，也深具專業","  。但是我有一點特別疑惑，就是在你這麼專業的情況下，怎麼有辦法認同從環評改為環","  差？你現在是站在什麼立場？是因為政策轉彎，你的腦筋也就跟著轉彎了嗎？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。張委員對我滿認識的，知道我不會這樣做，最主要的是","  台電針對環評委員對環境的要求、對空氣汙染排放量的要求，做出了具體回應。譬如說","  ，第一至第六機組中，每一部機組在106年至110年之間都不斷改善設備，做到減量，最","  後淨值減少了1,200多噸，所以初期排放量雖然增加，但總量會減少，有這樣的關係。","",""],["張委員麗善：署長，你是專業人士，怎麼可以讓他們敷衍呢？他們是為達目的、不擇手","  段耶！他們是為了因應缺電危機，才會這樣告訴你。"],["李署長應元：台電一定要盡所有努力、用所有能量來減少汙染，以回應大家的期許。"],["張委員麗善：就這種複循環發電而言，大潭電廠可說是低碳的模範生，污染量幾乎都在","  標準以下，以目前的複循環電機組來說，排放量甚至只有8ppm，但如果使用單循環機組","  ，排放量就會高達3、4倍。"],["李署長應元：25ppm。因為時間差的關係，開發單位提出這樣的要求，但我們還是就環評","  的排放總量標準加以把關。"],["張委員麗善：你現在說，第一到第六機組原年排放量是4,854噸，將逐年降低至2,453噸","  。假設台電做不到這樣的減碳方案，新增機組是否要停止發電？"],["李署長應元：按照環評結論，減碳方案如果沒有執行，當然有很多處罰方式，例如逐日","  罰或者最後的停工等等，我們有很多手段可以處理相關開發行為。但既然台電承諾了，","  必須編入預算購置這些設備……"],["張委員麗善：署長，現在的政府出了什麼問題？即使現在是緊急、過渡時期，但單循環","  機組未來還是要走向複循環機組，在變動時，規格、規模有沒有問題？大潭電廠原本設","  計的複循環機組是非常棒的，也是大家願意接受的，現在突然要改成單循環機組，但你","  們又告訴大家，未來還會回過頭來使用複循環機組，公帑可以這樣浪費嗎？"],["李署長應元：就像委員一開始說的，備轉容量率必須大於6%，盡量要超過6%比較安全，","  供電比較穩定，也能讓整個社會安定，從這個角度出發，當然也是經濟部門的思考。"],["張委員麗善：你不用替他們講話，重要的是PM2.5","  的空汙問題。不曉得你有沒有參加大遊行，有嗎？"],["李署長應元：政府由3個部代表，經濟部由楊次長率領，在高雄參與。"],["張委員麗善：你沒有聽到民眾的聲音嗎？也就是「我要呼吸一口新鮮的空氣」。"],["李署長應元：有啦！我一直在監看。"],["張委員麗善：我來自雲林斗六市，斗六市的「紫爆」情況一直相當嚴重，所以站在處理","  空污、站在整個環境保護的立場，怎麼可以反其道而行，是不是？"],["李署長應元：不會的，就像委員所講的，比起燃煤，整個燃氣機組的氮氧化物與硫氧化","  物的排放都減少將近50%。"],["張委員麗善：署長，對於未來的能源政策是採用再生能源，我相信大家不會反對，問題","  是在比重上，以天然氣為例，你說天然氣比燃煤安全一點，但成本也相對比較高，國內","  也沒有多少港口可以引接天然氣，目前只有1個，而且天然氣總儲存量儲存天數也只有","  7天，如何因應？我相信未來仍有很大變數。但是我站在全民期待呼吸一口乾淨空氣的","  立場，我反對從環評改為環差，而且放寬標準，這和原來大家一再要求的再生能源政策","  與綠能政策完全不一樣，所以我非常遺憾，在2個禮拜以內就出現這樣的急轉彎。這證","  明什麼？就是新政府說一套、做一套，換了位置，腦袋也馬上就換！"],["李署長應元：我們的立場應該是一樣的。"],["主席：接下來登記質詢的廖委員國棟、黃委員偉哲、林委員俊憲、陳委員歐珀、鄭委員","  運鵬、林委員德福、賴委員士葆、陳委員怡潔、邱委員志偉、管委員碧玲、蔣委員乃辛","  、徐委員榛蔚、盧委員秀燕、鍾委員孔炤、鍾委員佳濱、簡委員東明及羅委員明才均不","  在場。","   請林委員靜儀質詢。"],["林委員靜儀：主席、各位列席官員、各位同仁。我先向環保署李署長報告一件事。我們","  上禮拜提到大貨車淘汰議題，根據環保署資料，102年到104年，每年自然淘汰的大貨車","  大概3,000多輛，請問李署長，這個數字是從哪裡來的？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。我請業務單位空保處徐專門委員答復。"],["主席：請環保署空保處徐專門委員答復。"],["徐專門委員淑芷：主席、各位委員。這些車籍資料都是從交通部車籍資料庫調出來的。","",""],["林委員靜儀：我後來向交通部調閱報廢資料，但交通部調給我們時，對於每年自然淘汰","  3,000輛的說法，交通部說沒有。根據交通部調給我們的資料，以大貨車來講，每年報","  廢數量是1,600多輛。即使是大貨車加上大客車，也才2,000輛，你們的數字有問題喔！","",""],["李署長應元：會不會是大家的定義不同，我們會後可以互相檢測一下。"],["林委員靜儀：可是剛才徐專委也說，你們的資料來源是交通部啊！"],["李署長應元：但要看是交通部的哪一個單位，例如是車籍單位還是其他單位。交通部相","  關司處不同，也可能影響數據，請讓我們了解一下。"],["林委員靜儀：好，資料精確很重要，對於我們的評估有很大的影響。"],["李署長應元：當然。"],["林委員靜儀：今天討論到許多環評議題。應該這樣講，過去的政府在做很多事情時，比","  較傾向不讓民眾知道他們在做什麼，所以我可以了解，現在的環保署有一點很辛苦，就","  是民眾長期以來不信任政府，現在一旦資訊釋出不夠清楚，民眾就會起疑。請問署長，","  針對環評中的民眾參與機制，據你了解，大概有哪些做法可以讓民眾了解哪個地方要進","  行開發案、又能多透明、多清楚，能夠讓民眾知道特定地區要開發、民眾又能了解到什","  麼、要注意什麼？"],["李署長應元：這個部分透過行政作為就可以處理，所以，從去年開始，只要有開發案，","  我們就要求業者必須到開發地點做公開說明，讓地方、社區民眾都能參與。地區民眾有","  任何憂慮、懷疑或要求、建議，都會列出來，相關開發單位也必須逐項說明。而且這些","  資料都必須上網，這也是讓資訊公開的方式之一。","   另外，在相關環評會議上，媒體也都從頭到尾參與，相關環團也是從頭到尾參與，可","  以表達意見。大致上，我們是從這幾個方面讓公開透明的參與獲得落實。"],["林委員靜儀：署長，如同你剛才提到的，施行細則也提到要上網公布，那會上傳到哪個","  網站？"],["李署長應元：我請主辦單位綜計處劉處長答復。"],["主席：請環保署綜計處劉處長答復。"],["劉處長宗勇：主席、各位委員。我們現在的處理方式是設立環境影響網站，各類案件會","  放在網站上，從開發規劃、評估開始，資訊就會對外公開，一直到後續審查，不管是專","  案小組或委員會審查，所有資訊都是對外公開的。不管是民間團體或民眾，都可以從網","  站上了解所有過程，所有資料也都查得到。"],["林委員靜儀：簡單講，如果你們針對一個地方要做開發案，民眾在環保署的網站上直接","  就有一個欄位可以點進去，現在有多少地方在進行開發案，統統都找得到？這個部分，","  我真的覺得是一個好的作法。"],["李署長應元：應該的。"],["林委員靜儀：資訊的公開透明，一方面我們身為政府就應該要坦坦蕩蕩，我們要做好的","  事情，就應該讓大家知道。另一方面……"],["李署長應元：其實像在座的潘老師，這些環團的朋友長期付出，給政府壓力、給社會壓","  力，也協助環保署在落實相關環境保護，所以我們是從這個角度思考，類似這樣的公聽","  會，我們都非常感謝。"],["林委員靜儀：我是真的滿支持在網路上公開所有的資訊，因為我知道署長一定也同意，","  很多時候都是這樣，你到這個社區、這個地方和地方居民討論，但是這個討論的時間因","  為他們的子女都在外地工作，所以到時候他們的子女可能會表示那是他的父母親去參加","  的，但是他們不同意，又會有不同的意見。所以利用資訊的公開，我想會讓大家的疑慮","  比較少。","   第二個部分，根據環境影響評估法施行細則第四十三條，主管機關說明或評估書做成","  結論之後，會有幾種作法。其實我想大家對於通過審查或者不應開發比較沒有什麼意見","  ，通常出現的問題都在於「有條件通過」，請問署長，有條件通過到底是算通過，還是","  不通過？"],["李署長應元：有條件通過的意思是相關的委員或是會議要求這些條件，譬如要求它要改","  善、必須降低污染、減少污水的排放量、污水要全部回收或是零排放等等，所有相關的","  條件以及規定達到了，那就可以通過。我一直認為環評的目的是在保護這個社會，像美","  國原始的環評制度是由目的事業主管機關去做環評，譬如由經濟部自己去做環評。但是","  過去近三十年前，經濟非常發達，環保卻非常糟糕。"],["林委員靜儀：對，環保意識比較落後。"],["李署長應元：所以社會對於過度開發或是開發沒有重視環保非常有疑慮，因而把這樣的","  權利放在環保署，現在環保署希望把這些東西都能夠公開透明，如果所有要改進的事項","  全部都達到了，開發案就通過，如果沒有達到，那麼就不會通過。這個部分完全按照法","  律，我們一點壓力都沒有。另外有一件事情，我順著這個機會做說明，剛才劉委員以及","  召委等委員都提到了，有關天然氣第三接收站十幾年前環評，現在要用環差的問題。"],["林委員靜儀：對，就是舊的環評。"],["李署長應元：法律是這樣，所以去年的施政報告，我們有提出要修法，亦即在一年內要","  提出修法的草案，有關環評開發許可，3年內如果沒有進行開發的話，那麼它一定要做","  環境差異分析。既然有很多委員提出，我們也覺得沒有道理，所以我們認為以後有兩個","  修改的方向，第一，有關許可的那件事情，我們不再講許可的時間，就從環評通過的日","  期起算，這是第一點。第二，現在時間規定是3年，可以稍微延長到5年或是幾年，那就","  不會發生過了十幾年，環境都改變了，怎麼還在做環差的狀況。"],["林委員靜儀：是啊！環境一變，環境思考都改變了。"],["李署長應元：所以將來我們明確的讓它在法律裡面重修，這樣的話就是一定要做環評，","  至於期限是幾年，我們尊重委員。"],["林委員靜儀：所以你認為要抓一個時間點，對嗎？開發案如果多久沒有處理，那要重新","  做評核。"],["李署長應元：讓它能夠明確，不是因為目的事業機關有沒有核准許可證，這個有爭議，","  我們把這個爭議免除。其次，時間要3年、5年，我們也把它明確化，這就不會發生剛才","  大家所說的已經過了十幾年，環境已經改變的情形，為什麼會那樣？那是因為現在的法","  律是如此。"],["林委員靜儀：這部分會修法，對嗎？"],["李署長應元：我們已經注意到這個問題，也積極要處理，所以謝謝委員們今天不斷的提","  醒這件事。"],["林委員靜儀：我再跟署長確認一次，這邊所稱的「有條件通過」，在機制上，現在提出","  的有條件通過，是等到條件全部滿足了，重新再開一次環評，還是所謂的有條件通過，","  日後要如何追蹤它的條件已經通過，才開始環評？"],["李署長應元：我先簡單回答，稍後再請劉處長補充。最近幾年都沒有「有條件通過」這","  樣的狀況。"],["林委員靜儀：我有發現了，從101年至今都沒有「有條件通過」的狀況了。"],["李署長應元：連同如何落實督察這件事情，容我請劉處長一併補充。"],["劉處長宗勇：因為我們後來經過訴訟之後，發現第一階段要發揮所謂篩選的功能，所以","  後來我們就不設條件，要就一次通過，所以並無「有條件通過」這樣的問題，從102年","  以後統統都沒有「有條件通過」這樣的案件。"],["林委員靜儀：對，根據我們的調查，101年之後，你們就沒有「有條件通過」的情況了。","",""],["劉處長宗勇：因為訴訟的關係，我們調整相關的作法，所以就沒有「有條件通過」這樣","  的審查結論了。"],["林委員靜儀：是，你們現在已經知道有這樣的問題，過去這幾年也都是如此，所以你們","  現在上面提到審查會有五個結果，關於「有條件」的這部分，是不是會修正？亦即變得","  很簡單，如果符合就通過，不符合就不通過，那就不會有什麼「有條件通過」了，就是","  這麼簡單！"],["李署長應元：當然「有條件通過」是比較彈性，但是有彈性就會有爭議性，在彈性跟爭","  議性之間，我們該如何拿捏，我們會研議，也會參考過去實際發生這種爭議的案子，條","  件是明確還是不明確，如果是很明確的條件，理論上應該不會有爭議性，一定是條件太","  過於模糊，類似這樣的部分，我相信我們在修法時可以參考。"],["林委員靜儀：剛才署長也講了，過去是經濟開發優先，但是台灣是這麼小的島，我們現","  在越來越以環境保護為優先，如果這是有疑慮的，站在主管機關的角色，是不是盡量保","  守？因為環境破壞之後就沒了，但是開發案可以考慮。"],["李署長應元：這是我個人從環保的立場來看，我們的產業政策盡量是從高耗能轉向低耗","  能的或是高知識經濟的，類似這樣的方向，當然這要大家共同努力。"],["林委員靜儀：最後我再請教署長，有關環評監督的部分，因為我看了過去的一些紀錄，","  通常這些監督都是某一些案子在通過時有條件或是有附帶決議必須要去監督的，譬如核","  二、核三的部分。這樣的狀況是不是變成在環評的過程中，哪些標準能夠標準化？哪些","  條件是符合這個環評通過之後要持續監督的？這個標準化的部分是否有可能研議？"],["李署長應元：標準化要研議當然沒問題，但是具體的作為，我們督察總隊都在落實環評","  結論的監督，是不是讓姜副總隊長舉一、兩個例子？"],["主席：請環保署環境督察總隊姜副總隊長答復。"],["姜副總隊長祖農：主席、各位委員。環評審查的部分如果在中央審的話，那就是署裡面","  有環評大會，剛才署長有報告過了，通過環評審查之後的環評案件，就由環境督察總隊","  來監督，審查的過程中，當然我們也會參與，了解委員所關心的共同議題以及最後所下","  的結論，這部分最主要的就是業者在開發時所承諾的環評結論，我們必須要去查；有一","  些在審查過程當中，有做了要成立專案監督小組委員會的情況下……"],["林委員靜儀：委員會有這個決議才會監督嘛！"],["姜副總隊長祖農：沒有，決議要成立委員會之後，以委員會的方式來運作，如果沒有的","  話，那就當作個案監督，都是一樣。所以整個署裡現在列管的是640案，每一件都是分","  級列管，並且會嚴格監督。"],["林委員靜儀：最後要請教的是，像美麗灣的案子，環評還沒過就已經蓋成那個樣子了，","  請問監督的過程到底出什麼問題？"],["李署長應元：那是地方審的。"],["林委員靜儀：所以關於地方審的部分，中央有沒有辦法在法規上協助？當然我知道有一","  個精神是要尊重地方自治，但是那已經嚴重違反國家在中央的環評精神時，針對這個部","  分，環保署有何角色？"],["李署長應元：因為地方有地方的權責，而現在台灣有關環境保護的意思很強，向這個例","  子就是環團持續不斷的提告……"],["林委員靜儀：但是已經蓋好了，我們當然不希望環評還沒過的東西都蓋起來了。"],["李署長應元：是，站在中央的角度，一定是希望這樣的，我們將來修法時會注意這個地","  方如何有一定的連結性，好不好？"],["林委員靜儀：好，拜託你們在修法時，把中央的責任也拉上來，好不好？"],["李署長應元：好。謝謝。"],["林委員靜儀：謝謝署長。"],["主席：請吳委員秉叡質詢。（不在場）吳委員不在場。","   請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。抱歉，我是最後一個質詢的，但是我相","  信我們最後的詢答是最專業的對話，好嗎？","   我先請教詹副署長，我看到報紙報導，你認為空氣污染如果在兩年內沒有改善的話，","  你可能就要離開。不知道詹副署長是否知道美國在進行PM2.5的減量時，共花了多少年","  ？"],["主席：請環保署詹副署長答復。"],["詹副署長順貴：主席、各位委員。我是說空污的改善如果沒有看曙光，因為空污的改善","  不單是環保署一個單位就有辦法處理的，一定要有其他部會一起配合。如果在行政院政","  策能夠拍定，所有部會也都可以一起打拚，那我當然會盡全力去拚，但是如果是政策無","  法拍版或是其他部會都不願意配合，當我覺得不可能改善空污問題時，到時候我就會下","  台。但是我不是說一定要在兩年內將污染都改善到非常好，我也知道這是不可能的。"],["吳委員焜裕：包括美國也是，美國是既定的政策，但是美國也花了30多年才解決PM2.5的","  問題，所以麻煩詹副署長要有耐心。我們知道這不只是一個環保署的責任，解決空氣污","  染不只是環保署的責任，但是我們知道這個問題沒有萬靈丹，沒有那種藥是服用一帖馬","  上就病除的，如果有那種藥，我們也很煩惱會不會有副作用。所以麻煩詹副署長要有耐","  心，因為過去所累積的問題層層疊疊，我們要一項一項去解決，沒有那麼簡單，我們要","  有一些耐心。","   其實今天排定有關大潭電廠的議程，我認為我們應該講清楚，當然其他有關藻礁的生","  態，我並沒有深入探討，但是如果我們從污染空氣的角度來看，通過這座發電場的環評","  ，署長跟副署長認為對空氣污染改善是否有幫助？"],["主席：請環保署李署長答復。"],["李署長應元：主席、各位委員。對於連續性的部分，我們有一個很明確的數字是有關今","  年106年開始至110年可以減少1,200多噸氮氧化物的排放，實際來講總量是減少的。"],["吳委員焜裕：詹副署長是否要補充？"],["詹副署長順貴：是，如果局部要比較這兩部單循環機組來看，污染一定是增量，但是如","  果從整體來看，有兩個好處，第一，剛才署長有提到，整體來說，藉由這個案件讓台電","  能夠承諾，針對舊的1至6號機組，可以把具體承諾減量的期程放進來，整體對空氣污染","  的改善有幫助。第二。這個緊急發電機組最主要是要趕在夏天用電尖峰的時候發電，雖","  然使用單循環機組排放濃度變成25ppm，但是即使是25ppm，比起現在的協和電廠及中火","  等其他電廠，它的氮氧化物排放量其實都還要低，到冬天備載容量較高時，可以做環保","  調度，譬如可以停掉北部的協和電廠或是停掉中部的中火，以整體來說，其實可以讓台","  電在做環保調度時能夠更加靈活。所以我認為台電在環評大會提出來的報告就是因為這","  樣的觀點，才能夠說服大部分的環評委員，因此做出決議通過這個案子。"],["吳委員焜裕：署長和副署長，有關空氣污染的問題，以整體來說，2月19日在中部的抗議","  ，那是在抗議什麼？是在抗議懸浮微粒PM2.5。其實硫氧化物對人體的影響也很大，酸","  雨對我們的農產品影響也很大，但是我們改成天然氣之後，懸浮微粒PM2.5的排放量大","  量減少，硫氧化物排放量大量減少，這些事情應該要講、要強調啊！"],["李署長應元：減少40%至60%，委員是這方面的專家。"],["吳委員焜裕：這些東西都沒有做強調，單單只看氮氧化物，這怎麼會準確？我們要解決","  空氣污染的問題，我們要針對整體空氣污染的問題，一次做解決，包含減碳的目的。如","  果我們燒生煤，中南部煩惱空氣污染的問題，都快要禁生煤了，現在這麼好，可以趕快","  蓋一座燃氣發電廠，從源頭整體控制空氣污染的排放，這對我們台灣空氣的品質將有很","  大的改善。"],["李署長應元：是。"],["吳委員焜裕：我認為這些事情應該要讓民眾了解。"],["李署長應元：所以環團要求包括中火那麼多的機器要趕快改成燃氣，至少逐步改為燃氣","  ，甚至改為超超臨界，這幾個方向，我們都不斷的講，我相信台電一定都聽得很清楚，","  我很期待。"],["吳委員焜裕：對，這個對於台灣空氣品質的改善有很大的幫助，我們應該讓民眾了解。","",""],["李署長應元：當然。"],["吳委員焜裕：一座發電廠的建廠當然對於周遭的生態會有影響，在建廠的過程中，我們","  要考慮如何保護那些生態，這是我們必須考慮的。"],["李署長應元：當然。"],["吳委員焜裕：我們未來針對環境影響評估的過程以及整個的法律體系要進行修正，讓它","  能夠越透明，越能夠讓民眾了解，我認為這很重要。空氣污染絕對不是一夜之間就能夠","  改善，尤其台灣因為氣候影響，我們沒有辦法有很大的改善，還有國外的污染物進來。","  所以可以趕快改成燒天然氣的發電廠是我們一個很重要的開始，所以這些事情要讓民眾","  了解。"],["李署長應元：是。"],["吳委員焜裕：我想小小的一些氮氧化物的影響，其實不是很重要的問題，而且台電也承","  諾其它的發電廠能夠減量，其實我們是總量管制，其他發電廠的減量是屬於總量管制的","  範圍內，別的發電廠可以減量，其實這也是短短的幾年時間而已，不是永遠都是25ppm","  ，2、3年後就會改變了。"],["李署長應元：是。"],["吳委員焜裕：所以我認為這是很好的事情，我們要鼓勵台電朝這個方向進行。再來就是","  雖然剛開始2、3年氮氧化物排放濃度是是25ppm，但是我剛才看到相關的標準，在國際","  上，有關於新設的設備，我國氮氧化物的排放標準已經是世界上最嚴格的了，這對我們","  空氣的改善是很好的，所以我們要讓大家了解。當然我們要請中油的單位，有關天然氣","  的要如何充足、補充，讓運轉能夠順利，這一點也很重要。"],["李署長應元：是，這是挑戰。"],["吳委員焜裕：這是我們所遇到的挑戰。以整體來說，我認為我們是朝著對的方向進行，","  我們要周全的說明這項政策，否則外界會誤解。"],["李署長應元：謝謝吳委員。剛才委員提到我們修正後的新設標準，氮氧化物的排放標準","  是30ppm，歐盟是73ppm，美國則是65ppm，我們算是比較嚴格的。我們會加強說明，讓","  大家可以了解。"],["吳委員焜裕：關於政策的宣傳，我們必須說清楚，否則會讓外界誤解，我們做好的事情","  反而被罵，「做甲汗流，嫌甲瀾流」就不好了。謝謝。"],["李署長應元：好，謝謝。"],["主席：謝謝大家，大家辛苦了，我們完成今日全部的答詢。林委員俊憲及鍾委員孔炤提","  出書面質詢，列入紀錄，刊登公報，並請書面答復。委員口頭質詢未及答復或請補充資","  料者，請於兩週內答復，委員另要求期限者，從其所定。","林委員俊憲書面質詢：","   提問建議：","   請教環保署李應元署長，環境保護是台灣目前急需努力的部分，在工商業的發展下，","  台灣應該適時地看見環境的問題，並與世界接軌，做好環境的保護。","   然而，針對大潭電廠環評部分前面已經很多委員談過，本席現在要針對南電北送的問","  題來請教署長與台電代表，前陣子二月十九日台中的反空汙大遊行，就是針對中南部的","  呼吸平權站出來發聲，南電北送一直以來發生的最大問題就是「有電大家用，汙染南部","  受」，署長這樣合理嗎？台灣發電的最大宗就是火力發電，佔發電比率78.4%，其中汙","  染最高的煤發電就佔了火力發電的一半，想請教署長及台電公司代表，是否針對南部人","  吸收汙染這件事應當有所回應？今日南北用電量大不同，本席認為短期內南電北送仍無","  可避免，但是對於默默吞下污染的中南部民眾而言，是否應當將這樣的不公平對待反映","  在電價或是相關補償措施上，這樣對中南部民眾才公平吧？","   另外，談到汙染，本席擬再請教環保署李應元署長另外一個議題，對於空氣汙染的相","  關稽查，就是如果在工業區內，位於下風處的工廠，是否必須承擔整個工業區的汙染？","  （也就是說，整個工業區汙染都會飄過來，所以下風處最衰應該要被罰？）倘若下風處","  的工廠根本當天沒有營運，也沒有任何客觀事實可以認定汙染是該工廠飄出，結果其他","  汙染飄到這裡來，這樣該罰還不該罰這個倒楣的下風處工廠？","   （如果答應該罰，10%）那這樣誰敢在下風處開工廠？整個工業區的汙染都要這間工","  廠負責怎麼會合理？以後稽查就都直接去下風處就好了，反正在下風處就是該死。","   （如果答不該罰，90%）那本席就很納悶，因為有接獲民眾陳情有關貴署所轄的中區","  環境保護大隊，就打算針對這種下風處沒有運作的工廠裁罰？因為本席實在不了解環境","  單位的稽查流程與裁罰標準，因此也函文向六都環保局分別詢問針對這種狀況的稽查流","  程，後來各市政府的回函均告知本席，對於此種沒有運作的狀況，大多會擇期再前往稽","  查採樣，避免發生\"別人的汙染要沒有運作的工廠擔\"這種情況，但很抱歉署長，本席接","  獲陳情人陳情，貴署所轄的中區大隊就是在人家沒有運作的時候採樣，而這個採樣也確","  實不符合標準，那這樣的汙染算誰的？請教署長，是否冬天吹東北季風，位在南端下風","  處的工廠就必須全然接受其他人的汙染而挨罰？還是這是貴單位的稽查流程上有所疏失","  呢？本席要求請貴署針對此種情況之稽查流程以及採樣與否之標準及相關人員是否有所","  疏失做成書面報告，並惠復本席。","鍾委員孔炤書面質詢：","   針對「大潭電廠環評急轉彎，能源安全與環境保護如何兼得及今年夏季限電危機因應","  」書面質詢","   感謝主席安排這個主題，讓我們有機會從兼顧經濟發展與環境保護的角度思考我國整","  體的能源政策。","   蔡總統當初的競選政見，提到永續能源政策的主張，重點在於永續二字，我們要確保","  台灣不缺電除了開發電源、發展綠能產業之外，從用電需求端著手，做好尖峰用電管理","  政策也很重要。今天的這個議題之所以引發關注，也是跟夏季尖峰用電有關。本席認為","  要從整體能源政策的角度來解決缺電限電危機。","   蔡總統當初的政見提到要推廣「智慧能源管理系統」的運用，更重要的是，要推動產","  業轉型與升級，提高能源使用效率，讓台灣的產業邁向節能新時代。","   本席想要請教經濟部，目前關於節能的部分，有什麼樣具體的措施，你們的業務報告","  中所謂的新節電運動，有什麼與過去不同的創新作法？有訂出具體的節電目標嗎？","   過去對於節電有過很多的措施與補助方案，錢花出去了但卻未必真正做到節能，電力","  消費總度數仍然持續上升。本席希望經濟部的新節電運動能避免亂花錢又沒有效果的胡","  亂補助。","   除了用電端的節電方案措施，本席想請教在節能產業方面，經濟部是否有積極的措施","  來鼓勵廠商，不要再生產耗能又無效率的產品？另外，生產的過程也要節能，畢竟工業","  部門的用電佔了一半以上。","   我們再進一步從用電狀況來看，依據能源局的電力供需分析：民國105年1月至12月總","  發電量為264,090百萬度，較上年同期增加2.34%。其中台電火力發電占52.69%，台電核","  能發電占11.99%，台電水力發電占3.67%，台電風力發電占0.24%，台電太陽光電占0.0","  1%，民營電廠占16.84%，汽電共生占14.56%。","   民國105年1月至12月電力最終消費255,278百萬度，較上年同期增加2.16%，其中，工","  業部門所占比重最高，達53.07%，較上年同期增加1.63%；服務業部門增加1.72%；住宅","  部門增加5.46%；能源部門自用減少0.32%；農業部門增加0.10%；運輸部門增加1.04%。","  從以上數據，我們看到總發電量264,090百萬度與電力最終消費255,278百萬度，中間相","  差8,812百萬度，大約有3.34%發出來的電沒有變成最終消費。請教能源局這是否代表有","  8,812百萬度的發電浪費？這3.34%的電力到哪裡去了？","   不斷追求增加發電量並不是一個對環境友善的政策，為了環境的永續，從用電端提高","  能源使用效率以及有效的節能措施，產業升級相當重要。","   至於在發電端，應該積極去做能源轉型，以友善綠能的電力為優先，以及推動再生能","  源的發展，這些都有賴經濟部的努力。"],["主席：本日會議到此結束，現在散會。","散會（15時8分）","","-----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     297","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     382","","                                     381","","",""]],"block_lines":[1,7,9,165,167,169,175,192,193,255,256,260,261,278,280,283,285,288,289,291,292,293,294,301,302,303,305,306,308,315,317,318,324,332,335,336,340,345,348,353,354,355,373,374,377,378,381,382,385,388,389,392,394,399,400,404,407,410,413,414,417,418,419,420,421,422,425,429,432,434,436,437,438,443,444,445,447,450,452,453,454,455,457,461,462,464,465,466,467,468,470,471,472,475,480,481,487,488,489,491,493,494,495,497,498,499,501,502,513,516,517,520,522,523,531,536,538,539,540,543,544,545,550,552,553,555,563,564,566,568,577,579,582,585,586,588,598,599,602,604,607,608,611,612,613,614,615,617,618,619,621,622,623,624,626,627,629,630,632,633,635,636,637,638,639,641,643,648,649,650,653,655,658,662,665,666,675,684,691,701,703,704,705,709,710,711,716,718,719,721,726,728,734,735,736,737,738,739,740,741,742,743,744,745,747,748,750,752,755,756,757,758,761,762,766,773,774,775,776,777,787,793,796,798,805,806,807,808,809,811,819,822,824,825,829,830,831,832,834,835,836,837,838,839,840,841,842,843,844,849,850,851,853,854,855,856,857,858,859,865,866,871,876,879,880,892,893,895,897,900,901,905,908,909,910,913,914,917,918,919,920,925,934,935,943,944,945,946,947,951,956,958,959,964,968,976,980,983,987,990,991,993,1007,1008,1010,1022,1023,1025,1027,1028,1031,1032,1036,1037,1045,1049,1062,1067,1070,1071,1074,1075,1076,1077,1078,1079,1080,1081,1087,1088,1089,1092,1094,1095,1096,1097,1098,1100,1115,1116,1117,1124,1141,1146,1147,1157,1158,1163,1165,1168,1170,1171,1174,1176,1177,1184,1189,1198,1202,1203,1212,1217,1219,1224,1228,1232,1234,1235,1236,1237,1239,1240,1243,1244,1246,1247,1248,1251,1252,1261,1262,1266,1268,1269,1277,1278,1282,1286,1288,1291,1296,1305,1307,1309,1310,1311,1314,1315,1323,1325,1327,1328,1329,1332,1345,1346,1351,1353,1357,1359,1360,1361,1362,1365,1366,1368,1370,1372,1373,1374,1375,1377,1378,1393,1394,1407,1410,1413,1419,1420,1423,1424,1425,1427,1428,1429,1430,1431,1432,1434,1437,1440,1441,1443,1445,1446,1448,1449,1450,1453,1455,1456,1457,1460,1462,1463,1464,1465,1466,1467,1469,1471,1474,1477,1479,1481,1483,1485,1486,1487,1489,1492,1494,1496,1497,1498,1499,1502,1505,1507,1508,1509,1510,1511,1513,1514,1515,1517,1519,1520,1522,1524,1525,1526,1531,1533,1534,1535,1538,1539,1649,1655,1657,1658,1659,1661,1663,1664,1665,1667,1668,1671,1673,1675,1676,1677,1678,1682,1684,1685,1686,1689,1692,1695,1698,1701,1715,1716,1717,1719,1721,1723,1724,1725,1728,1729,1734,1736,1738,1740,1741,1746,1747,1749,1750,1751,1752,1754,1757,1758,1761,1762,1763,1764,1765,1766,1767,1768,1770,1771,1772,1773,1774,1775,1776,1777,1780,1781,1783,1784,1785,1787,1788,1789,1790,1791,1792,1793,1794,1797,1798,1802,1807,1811,1812,1821,1822,1827,1833,1834,1837,1838,1839,1840,1841,1842,1843,1845,1846,1847,1848,1849,1850,1851,1852,1853,1854,1855,1856,1866,1868,1871,1874,1876,1877,1879,1880,1884,1885,1887,1889,1917,1921,1923,1925,1926,1927,1929,1931,1934,1938,1940,1941,1944,1945,1959,1960,1966,1967,1968,1969,1970,1971,1975,1976,1977,1978,1980,1981,1982,1983,1984,1986,1987,1988,1989,1991,1992,1993,1997,1999,2004,2016,2023,2025,2026,2029,2030,2033,2034,2039,2040,2043,2047,2048,2049,2050,2051,2055,2058,2061,2062,2063,2064,2067,2068,2069,2072,2073,2074,2080,2081,2083,2085,2086,2089,2090,2091,2092,2096,2097,2099,2104,2105,2107,2108,2111,2112,2113,2114,2115,2116,2117,2118,2119,2120,2121,2122,2124,2125,2126,2127,2128,2138,2142,2157,2158,2164,2165,2168,2170,2173,2174,2175,2178,2187,2188,2189,2190,2192,2193,2194,2195,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2206,2207,2209,2213,2216,2220,2221,2222,2223,2224,2225,2226,2229,2230,2231,2232,2233,2234,2236,2237,2239,2241,2243,2245,2248,2250,2254,2256,2259,2260,2262,2264,2269,2273,2277,2278,2281,2286,2293,2294,2295,2297,2298,2299,2306,2307,2308,2309,2312,2314,2315,2316,2320,2321,2324,2325,2328,2329,2332,2333,2341,2344,2345,2346,2348,2349,2351,2353,2356,2357,2359,2360,2362,2363,2369,2371,2373,2374,2375,2376,2379,2380,2386,2387,2391,2392,2396,2397,2400,2401,2402,2409,2410,2411,2415,2416,2417,2418,2420,2422,2425,2426,2428,2429,2430,2431,2433,2434,2447,2448,2449,2451,2452,2453,2456,2457,2459,2460,2465,2467,2468,2469,2470,2471,2474,2475,2476,2477,2478,2485,2486,2491,2492,2494,2495,2496,2497,2503,2504,2508,2511,2521,2522,2524,2526,2533,2534,2536,2537,2541,2542,2547,2551,2552,2556,2579,2580,2586,2588,2589,2592,2594,2596,2599,2603,2605,2607,2608,2609,2610,2612,2614,2621,2622,2627,2630,2631,2632,2633,2636,2641,2642,2643,2645,2646,2647,2653,2659,2661,2662,2663,2667,2670,2671,2673,2676,2685,2690,2691,2696,2697,2703,2704,2706,2708,2712,2713,2715,2718,2720,2721,2722,2725,2728,2730,2734,2738,2741,2743,2747,2749,2750,2755,2756,2759,2761,2762,2765,2767,2768,2770,2771,2772,2773,2775,2780,2781,2786,2795,2796,2798,2799,2808,2812,2813,2818,2819,2820,2823,2826,2827,2829,2830,2835,2836,2840,2841,2846,2847,2849,2852,2854,2855,2920],"person_count":{"主席":108,"李署長應元":258,"楊次長偉甫":47,"吳委員玉琴":14,"詹副署長順貴":34,"陳委員宜民":49,"陳副總經理建益":63,"陳委員曼麗":15,"蔣委員萬安":35,"吳委員志揚":22,"黃委員秀芳":18,"李副局長君禮":15,"許委員淑華":18,"李副執行長皇章":4,"潘忠正理事長":1,"邱委員泰源":10,"周陳委員秀霞":15,"徐委員志榮":9,"潘忠政理事長":2,"方明杰顧問":1,"陳委員瑩":39,"黃副處長偉鳴":9,"姜副總隊長祖農":7,"徐專門委員淑芷":4,"劉處長宗勇":5,"林參事兼副主任委員芬":1,"林委員淑芬":29,"黃處長順義":10,"楊委員曜":17,"主席（楊委員曜代）":1,"李委員彥秀":23,"黃組長錦城":2,"主席（李委員彥秀）":1,"呂委員玉玲":26,"王委員育敏":24,"劉委員建國":29,"張委員麗善":10,"林委員靜儀":26,"吳委員焜裕":13},"persons":["主席","李署長應元","楊次長偉甫","吳委員玉琴","詹副署長順貴","陳委員宜民","陳副總經理建益","陳委員曼麗","蔣委員萬安","吳委員志揚","黃委員秀芳","李副局長君禮","許委員淑華","李副執行長皇章","潘忠正理事長","邱委員泰源","周陳委員秀霞","徐委員志榮","潘忠政理事長","方明杰顧問","陳委員瑩","黃副處長偉鳴","姜副總隊長祖農","徐專門委員淑芷","劉處長宗勇","林參事兼副主任委員芬","林委員淑芬","黃處長順義","楊委員曜","主席（楊委員曜代）","李委員彥秀","黃組長錦城","主席（李委員彥秀）","呂委員玉玲","王委員育敏","劉委員建國","張委員麗善","林委員靜儀","吳委員焜裕"],"title":"立法院第9屆第3會期社會福利及衛生環境委員會第4次全體委員會議紀錄","時間":"中華民國106年3月6日（星期一）9時至15時8分","地點":"本院群賢樓801會議室","主席":"李委員彥秀"}