{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期經濟委員會第11次全體委員會議議事錄","時    間：110年4月29日（星期四）上午9時至13時20分","地    點：紅樓101會議室","出席委員：林岱樺    邱議瑩    蔡壁如    呂玉玲    楊瓊瓔    鄭運鵬    謝衣鳯","            陳亭妃    蔡易餘    蘇治芬    邱志偉    何欣純    陳超明    賴瑞","        隆","         委員出席14人","列席委員：陳椒華    洪申翰    李德維    李貴敏    鄭天財Sra","        Kacaw      洪孟楷    廖婉汝    鍾佳濱    邱顯智    賴惠員    蘇震清  ","          江啟臣    張其祿    陳明文    周春米    莊競程    鄭正鈐    劉建國","            羅明才    翁重鈞    賴香伶    劉世芳          廖國棟Sufin．Siluk","        o  劉世芳","         委員列席23人","|列席人 |行政院農業委員會主任委員         |陳吉仲暨相關人員            |","|員：   |                                 |                            |","|       |經濟部工業局主任秘書             |周崇斌                      |","|       |衛生福利部國民健康署社區健康組組 |羅素英暨相關人員            |","|       |長                               |                            |","|       |教育部政務次長                   |蔡清華暨相關人員            |","|       |科技部生命科學研究發展司副司長   |陳昭蓉暨相關人員            |","|       |文化部文化資源司專門委員         |連丁幼暨相關人員            |","|       |內政部營建署都市計畫組簡任技正   |陳富義暨相關人員            |","|       |行政院環境保護署毒物及化學物質局 |陳淑玲                      |","|       |副局長                           |                            |","|       |行政院公共工程委員會企劃處專門委 |劉慧君                      |","|       |員                               |                            |","|       |行政院主計總處公務預算處專門委員 |張家瑜                      |","|       |法務部檢察官                     |蔡麗清                      |","","","主    席：陳召集委員亭妃","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國    簡任編審    黃殿偉","         科    長  葉  蘭    專    員    余俊緯","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理110年度中央政府總預算有關行政院農業委員會及所屬主管預算凍結案等11案：","","","   (一)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「資訊服務費","       」及「委辦費」預算凍結10%書面報告，請查照案。","   (二)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業科技研","       究發展」凍結1,000萬元書面報告，請查照案。","   (三)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業科技研","       究發展」項下「跨領域整合型科技研發」凍結1,000萬元書面報告，請查照案。","   (四)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「一般行政」","       預算凍結11%書面報告，請查照案。","   (五)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業管理」","       預算凍結8%書面報告，請查照案。","   (六)行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局「林業管理","       」項下預算凍結200萬元書面報告，請查照案。","   (七)行政院農業委員會函，為110年度中央政府總預算決議，檢送林務局「林業發展","       」凍結1億元書面報告，請查照案。","   (八)行政院農業委員會函，為110年度中央政府總預算決議，檢送水產試驗所「07沿","       近海資源調查與研究」及「08水產生物技術研究」預算凍結5%書面報告，請查照","       案。","   (九)行政院農業委員會函，為110年度中央政府總預算決議，檢送家畜衛生試驗所「","       動物用藥品檢定技術研發」凍結250萬元書面報告，請查照案。","   (十)行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署「漁業發展","       」凍結500萬元書面報告，請查照案。","   (十一)行政院農業委員會函，為110年度中央政府總預算決議，檢送動植物防疫檢疫","        局「動植物防檢疫技術研發」預算凍結5%書面報告，請查照案。","決定：第一案至第十一案，書面報告均已送達，預算得以動支，擬具報告提報院會。","       討  論  事  項","一、審查110年度中央政府總預算有關行政院農業委員會及所屬主管預算凍結案等5案：","","","   (一)行政院農業委員會函，為110年度中央政府總預算決議，檢送該會「農業發展」","       預算凍結10%書面報告，請查照案。","   （討論事項合併詢答。委員陳亭妃及洪申翰說明提案要旨。行政院農業委員會主任委","     員陳吉仲及教育部政務次長蔡清華報告後，委員林岱樺、邱議瑩、蔡壁如、呂玉玲","     、楊瓊瓔、陳亭妃、謝衣鳯、洪申翰、蘇治芬、邱志偉、何欣純、陳超明、蘇震清","     、賴瑞隆、鍾佳濱、鄭天財Sra","     Kacaw、劉建國、廖婉汝、李貴敏、翁重鈞、蔡易餘及陳椒華等22人提出質詢，均由","     行政院農業委員會主任委員陳吉仲、教育部政務次長蔡清華及衛生福利部國民健康","     署社區健康組組長羅素英暨相關人員即席答復。登記發言委員除不在場者外，其餘","     均已發言完畢，詢答結束。委員鄭運鵬所提書面質詢列入紀錄，刊登公報。書面質","     詢和未及答復部分請相關單位於1週內以書面答復並副知本會。）","決議：同意動支，擬具報告提報院會，並通過附帶決議1項：","     1.有鑑於現行實務上農漁業廢棄物之處理未能充分滿足農漁民需求，為落實農業循","       環經濟之健全發展，爰請行政院農業委員會會同行政院環境保護署於1個月內提出","       農漁業廢棄物加速循環再利用及便農措施書面報告，送立法院經濟委員會。","                  提案人：楊瓊瓔    邱議瑩    陳亭妃    謝衣鳯    呂玉玲    ","                         何欣純","   (二)行政院農業委員會函，為110年度中央政府總預算決議，檢送漁業署「漁業管理","       」項下「遠洋漁業管理」凍結1,000萬元書面報告，請查照案。","   (三)行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署「農糧管理","       」凍結50萬元書面報告，請查照案。","   (四)行政院農業委員會函，為110年度中央政府總預算決議，檢送農糧署「農糧管理","       」項下「企劃管理」凍結1,000萬元書面報告，請查照案。","   (五)行政院農業委員會函，為110年度中央政府總預算決議，檢送農田水利署「農田","       水利發展」凍結200萬元書面報告，請查照案。","決議：第二案至第五案，均同意動支，擬具報告提報院會。","二、審查：","   (一)本院委員洪申翰等16人擬具「食農教育法草案」案。","   (二)本院委員陳亭妃等18人擬具「食農教育法草案」案。","決議：詢答結束，另定期繼續審查。","散會","[pic]"],["主席：在場委員不足3人，議事錄暫不確定。","   繼續報告。"],["段落：二、邀請國家發展委員會主任委員、經濟部首長針對：","    (一)排除企業投資五缺障礙、投資台灣三大方案之執行成效及後續精進作為。","    (二)偏遠地區、離島及原住民族地區「地方創生國家戰略計畫」推動及地方執行概","         況。","    (三)離島建設基金、花東地區永續發展基金計畫提報與各執行成果。","    進行報告，並備質詢。"],["主席：本日議程所列報告事項全部合併詢答。","   現在請國發會龔主任委員報告。"],["龔主任委員明鑫：召委、各位委員，大家早安。國發會針對地方創生、花東基金與離島","  基金的執行情形向貴會報告。我就用簡報的形式來向各位報告。","   首先，有關地方創生的提案及執行的狀況，截至110年4月27號為止，提報的案件總共","  有118件，而我們也召開19場創生會報，即跨部會的平台。其中通過的案件有51件意見","  ，另外67件還在輔導中，所以執行中的比率大概是43%左右。","   有關原住民的部分，現在執行的案件大概有18件，涵蓋18個鄉鎮區，另外有21件，涵","  蓋25個鄉鎮區，正在輔導當中，所以執行案件占所有案件的比率是46%，這個比率比整","  體平均要高一點。","   有關原民地區提案目前的執行狀況，我大概舉幾個例子，第一個例子是高雄市那瑪夏","  區，它的主要特色是重塑有關賞螢火蟲的品牌形象，把這樣的旅遊形象結合生態旅遊，","  還有餐飲、傳統工藝等等，綜合進行發展。螢火蟲季快到了，希望大家可以多多參觀。","  其次是屏東縣牡丹鄉，牡丹鄉是透過部落旅遊，導入生態的體驗，還整合農產品的發展","  ，透過5個部落還有1個主題旅遊形成配套來發展。第三個案例是屏東泰武鄉，泰武鄉有","  一個很重要特色，就是屏東的咖啡園區，利用這樣的情況結合農業、部落體驗、文化工","  藝與觀光旅遊，形成綜效來發展。第四個例子是臺東縣延平鄉，延平鄉也是透過山林旅","  遊、在地作物，還有體驗教育等等，共同來開發。","   在過去發展的基礎之下，事實上，我們從今年開始也精進了一些作法，也感謝委員在","  前瞻基礎建設給我們的支持，所以我們總共編列5年60億元，分列為每一年12億元來支","  持地方創生的發展。這部分會有幾個主軸，包括多元徵案、建立分區輔導中心、設立青","  年培力工作站、活化公有空間，也成立了推動辦公室來加大、加強推動地方創生事業。","  首先在多元徵案的部分，過去主要還是由鄉鎮市公所與縣市政府來整合地方的一些相關","  案件，提報到國發會，國發會就會召開跨部會的平台會議，但是有很多的地方案件基本","  上暫時不需要地方公所的協助。為了讓這個部分可以直接提案到國發會，讓我們給予一","  些協助，於是我們就開放一些徵案模式。將來我們會建構四個區域型的支援系統，就是","  區域輔導中心。輔導中心有幾層意義，第一個意義就是我剛才特別提到的，過去的提案","  還有67個案子仍在輔導當中，希望透過分區輔導中心加強輔導，並透過輔導可以儘快成","  案執行。除了這個之外，我們也希望主動地跟地方的青年工作站等共同提案開發，並提","  到國發會。","   有關過去的作法跟我們未來強調的一些作法比較，我們會新成立青年工作站，青年工","  作站就是支持在地青年來做一些發展，也就是我們的資源有一部分是支持在地青年，另","  外一部分則是支持在地活化空間。這些會跟分區輔導中心結合形成整體性的綜效，持續","  來做一些推動。","   我剛才特別提到，我們的資源包括對人的支持、在地青年的支持，這個就是青年培力","  工作站的部分。我們預估今年補助大概會有30個案，年底還會再徵案一次，現在來申請","  的青年團隊大概有374個，算是非常踴躍，現正在進行審議的過程中。其次，對於空間","  活化的協助，預計我們今年會補助20個案子，現在已經完成入選的有9個案子，我們會","  再次徵案，讓青年跟在地的空間可以有一些整合性的活化，並協助在地的地方創生。以","  上是有關地方創生的推動情況。","   接下來向各位委員報告花東永續發展基金的情形。花東基金的主要來源是政府編列預","  算，10年大概400億元，我們在今年已經把400億元全都撥滿，因為今年投入的預算大概","  是250億元，已經把400億元都補滿了。請委員參考累積狀況的圖表。","   針對花東基金，我們也有一些精進作法，過去大家提出的問題是花東基金的執行率有","  沒有辦法提升，所以我們就透過一些方式提升執行率。關於去（2020）年整體基金的執","  行率，花蓮已經提升到76.8%，臺東更高已經超過92%，比歷年來的執行率提高了非常多","  。主要的原因是我們大概有幾個作法，第一個、我們增加了鄉鎮市公所的提案機制，過","  去花東基金主要是縣政府來提案，大概每一年、每一個縣市10億元左右，我們現在開放","  讓鄉鎮市公所也可以提案，每一年、每一個縣市有2億元的額度，事實上這個部分執行","  非常踴躍，也做得很好。第二個、過去花東基金如果是中央主管部會提出來案子，必須","  要有配合款，因為要提配合款，所以積極度就沒有那麼高，我們就把這個取消了，於是","  現在中央部會提報也有積極增加。第三個、簡化審查程序及撥款程序，也獲得一些很好","  的效果。第四個、有關管考與激勵獎勵，即做得越好的部分，我們會給予一些激勵；對","  於有待提升的部分，我們則會給予輔導，大概是這樣的機制。","   簡單向各位委員報告目前的執行成效，有關第二期，也就是105年到109年已經完成的","  綜合發展實施方案，包括營造部落環境，強化在地醫療、特色觀光和有機農業等幾個面","  向。目前還在執行的階段是109年到112年，也已經有一些階段性的成果，包括一些發展","  地方特色的觀光。比如臺東的相關活動已經達到了34萬人次以上，另外還有原民部落環","  境營造，主要是在於數位環境的監造，有146個臺東縣部落的無線上網涵蓋率已經達到","  80%以上，以及設立文化健康站。有關產業發展，也結合地方創生的一些團隊來發展。","  另外還有智慧城鄉的相關治理，比如改善工程污染管制的一些缺失。","   針對花蓮的部分，一樣有一些階段性成果，主要是在強化整體醫療環境，我們完成1","  1梯次花蓮縣的產檢補助以及胃癌篩檢，人數已經超過我們當初的規劃預期。另外，提","  升緊急救護跟防災的一些應變措施，還有整體環境品質與公共服務的強化，以上主要是","  花蓮的部分。","   第三部分主要是離島建設基金，當初法律規範是十年之間要提撥300億元，同樣的，","  在99年已經提撥完成。我們也透過一些機制上的運作，提升第五期，也就是108年到11","  1年階段性的執行成效，所以從第四期到第五期，事實上很多縣的執行率有大幅提高的","  現象，當然還是有一些縣反而有一點點下降，包括臺東等等。據我們瞭解，主要還是因","  為疫情的關係，我們希望疫情稍稍到一段落後，儘量把執行率提升起來。","   關於目前重要的成效，前一期就是104年到107年，我們強化了離島的醫療設施、聯外","  交通、文化傳承和地方特色。目前來講，這一期（108年到111年）也有一些階段性的成","  效，包括持續深化觀光發展、持續提升醫療服務的品質、持續強化對外交通及廢棄物處","  理，以及改善農漁生產環境與殯葬環境，大概有這幾個主軸。","   我們有統計花東及離島基金協助原民的情況，這一期我們投入花東基金的經費大概有","  13億元左右，核定的項數有28項；離島基金的部分大概是7.5億元，有12項，所以目前","  執行的部分總共有13億多元、40項，以上主要是針對原民部落提供的部分。我們會持續","  強化這三大政策對於地方的協助跟幫忙。以上報告，謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請經濟部陳次長報告。"],["陳次長正祺：主席、各位委員、女士、先生：","   感謝貴委員會邀請經濟部就「排除企業投資五缺障礙、投資臺灣三大方案之執行成效","  及後續精進作為」提出報告，以下謹提出本部說明，敬請各位委員參考指教。","   壹、前言","   一、因美中貿易衝突及COVID-","  19疫情影響，促成海外臺商思考分散生產基地，以降低營運風險，同時全球產業供應鏈","  體系也正在進行重組。","   二、為掌握此波臺商回流與產業重組契機，解決五缺問題讓企業安心投資是政府的首","  要任務；故本部自108年起推動「投資臺灣三大方案」，以五大整合策略及單一服務窗","  口協助臺商回臺投資，期望促進國內供應鏈共同投資，提升整體產業競爭力並帶動經濟","  成長。","   貳、排除企業投資五缺障礙、「投資臺灣三大方案」協助措施","   一、五缺障礙協助措施：","   (一)土地方面：","   目前可供設廠面積約461公頃，並採取3大策略及12項具體作法，如：閒置土地強制拍","  賣、工業區更新立體化發展方案、前瞻計畫補助在地型園區、與台糖合作開發產業園區","  等，預估至111年可供設廠面積約1,827公頃。","   (二)供水方面：","   推動「開源、節流、調度、備援」四大穩定供水策略，包含再生水及水庫或人工湖等","  多元水源開發方案，配合加速降低漏水率、強化跨區調度及防災備援能力等工作，提升","  整體供水穩定。","   (三)供電方面：","   推動「減煤、增氣、展綠、非核」能源轉型相關措施，持續擴大再生能源設置，積極","  推動大潭、興達、台中及協和等電廠高效率燃氣機組更新計畫，達成穩定供電。","   (四)人才方面：","   國家發展委員會提出「攬才、留才、育才」對策，本部配合推動「AI智慧應用新世代","  人才培育計畫」培育數位人才、辦理產創條例員工獎酬股票等規定。","   (五)人工方面：","   勞動部提出「媒合就業，開發勞動力」、「改善低薪，創造友善職場」、「產學雙贏","  ，縮短學用落差」對策，本部配合辦理短期專班、建教合作，以及成立跨部會人力供需","  平台，專案媒合人力。","   二、「投資臺灣三大方案」協助措施：","   (一)專案專人專責、客製化高效率服務：","   「投資臺灣事務所」指派專人提供三大方案廠商客製化及高效率的服務。自申請書進","  入送審階段起，將於2週內完成審核並核發資格核定函。","   (二)五大整合策略：","   以廠商需求為導向，提供五大整合策略，包含快速融資、土地租金優惠、充實產業人","  力、加速水電取得、稅務專屬服務，積極協助臺商回臺投資。","   參、執行成效","   截至今（110）年4月底，三大方案已通過871家廠商投資計畫，金額達新臺幣1兆2,1","  93億元，預估創造約10萬2,019個本國就業機會。預計截至110年底到位金額約新臺幣1","  兆90億元。","   一、臺商回臺：","   已有213家廠商通過審查，總投資金額為新臺幣7,997億元，預估可創造本國就業人數","  約66,221人。預計截至110年底前到位總金額7,007億元。","   二、根留方案：","   已有101家廠商通過資格審查，總投資金額新臺幣1,829億元，預估可創造本國就業人","  數約13,879人。預計截至110年底前到位總金額1,391億元。","   三、中小方案：","   已有557家廠商通過資格審查，總投資金額新臺幣2,367億元，預估可創造本國就業人","  數約21,919人。預計截至110年底前到位總金額1,692億元。","   肆、精進作法","   一、根留方案、中小方案貸款額度不足問題：","   因廠商申請情形熱絡，造成根留與中小方案貸款額度提前用罄，為持續協助廠商投資","  ，國家發展委員會將召開會議研議增加額度。","   二、營造業缺工問題：","   因臺商回流、半導體產業景氣暢旺等因素，近期國內廠商大興土木新擴建廠房，營建","  市場缺乏營造工，致廠商投資進度延遲。","   經本部報請行政院於110年3月召集跨部會會議，並經多次討論，政府將針對民間投資","  興建工程具公共利益之類型，放寬聘僱外籍營造工之相關規定。","   三、持續解決缺水問題：","   短期主要以穩定供水為主，並從開發臨時水資源、節流、調度共3方面進行，為不影","  響臺商回臺與外商投資，投資臺灣事務所與水利署每週進行廠商用水需求盤點，目前推","  估用水無虞。","   四、精進客製化單一服務窗口功能：","   持續以「投資臺灣事務所」提供專案專人專責、全程客製化投資服務。如廠商遭遇重","  大投資障礙，將主動召開跨部會協調會議，協助解決困難，加速投資案進行。","   五、新案加速申請、定期追蹤投資案落實情形：","   今年為投資臺灣三大方案施行最後一年，預估年底前會有一波申請熱潮，本部投資臺","  灣事務所將加速輔導廠商完成申請作業。對於已通過方案且預計完成投資廠商，事務所","  會定期追蹤落實情形，以發掘投資問題，適時提供協助。","   伍、結語：","   今年世界疫情尚未停歇，加上美中兩國在貿易、科技方面相互競逐，而我國在疫情與","  產業相對穩定情況下，將持續務實處理投資五缺問題，並積極發展關鍵性產業，期望成","  為全球高階製造中心、高科技研發中心、半導體先進製程中心、綠能發展中心等四大中","  心，並在5+2產業創新的既有基礎上，推動資訊及數位相關、資安卓越、國防、綠能、","  生技醫藥及民生戰備等六大核心戰略產業投資，以帶動下階段產業升級發展。"],["主席：現在進行詢答。委員質詢前，作以下幾項宣告：每位委員發言時間，本會委員6分","  鐘，必要時得延長2分鐘；非本會委員4分鐘，必要時得延長1分鐘；今天上午10時30分","  截止發言登記。","   請登記第一位林委員岱樺發言。"],["林委員岱樺：（9時31分）次長，兩個問題。首先，現在印度的疫情如此失控，目前臺商","  及其幹部安置的狀況為何？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：目前透過我們的駐外單位主動跟當地臺商聯繫，我們掌握情況大概是這樣","  ，先跟委員簡單報告。第一個、我們有113家廠商在那邊投資，投資金額大概11億美元","  左右，本來他們大概有三百多位臺商和臺幹，在疫情開始的時候，他們陸陸續續返國，","  我們掌握大概有150人左右仍在那邊，這個數字沒有辦法非常精確，因為有些公司不願","  意告訴我們具體的員工數；而目前染疫的臺籍幹部大概有14人，其中有1人是重症，另","  外還有6位臺籍員工，其中4位是幫其他國家的公司服務，1位是嫁到印度的女士，1位是","  配偶，總共大概是這樣的情況。至於未來是不是要有專機撤僑等措施，駐印度代表處跟","  臺商非常密集地協調、聯繫及評估情況。"],["林委員岱樺：針對您報告中的第5頁，提到營造業缺工，你們也主動報請行政院跨部會協","  調，並經多次討論之後，針對民間投資興建工程具公共利益之類型，放寬聘僱外籍營造","  之相關規定，「具公共利益」是什麼意思？"],["陳次長正祺：謝謝委員的詢問，這對我們的就業、創造具公共效益，例如今天如果是蓋","  一個大型的公共建築，就會創造很多的就業機會，以一座百貨商場……"],["林委員岱樺：所以標準為只要能產生就業機會就可以了？"],["陳次長正祺：要有具公共利益，這個勞動部……"],["林委員岱樺：你的「公共利益」要很明確，看你要正面表列，還是負面表列，需要表列","  出來，否則大家的想像不一樣；如果是這樣，公共利益對我本人而言，我可能會解讀為","  只有投資國家建設的才叫公共利益，其他民間的不叫公共利益。"],["陳次長正祺：是，委員指教的很正確。勞動部主要關切的如住宅案，最後大概增加的就","  業機會是5人以下，大概就是1位保全、1位總幹事等等，這部分他們就比較保留。"],["林委員岱樺：我想次長再回去研究，對產業你是明顯不理解的，任何的新建工程現在都","  缺工啊！你所指的公共利益，如果只是增加人手、創造就業機會，這也很模糊耶！如何","  創造就業機會？很多都是臨時工，像現在板模工一天的收入，可以從1,500元變成3,50","  0元，但這樣仍找不到人，他是雇主，不是我的雇員。所以你要說等於就業機會本身就","  是以臨時的方式支援，請再回去研究一下，好不好？"],["陳次長正祺：是，謝謝委員。"],["林委員岱樺：另外，對於「投資臺灣三大方案」，本席要跟主委做一些檢討，目前三大","  方案中，有歡迎臺商、根留臺灣企業及中小企業加速投資，其重點是提供土地、資金的","  優惠跟專案貸款，讓臺商、臺灣在地企業和中小企業能夠快速、安心的投資。我們現在","  看到你們截至4月23日的資料，目前在臺商的方案你們匡列5,000億元，核准211家，還","  有2,100億元；根留臺灣企業你們才僅僅匡800億元，核定101家，現在已經沒錢了；中","  小企業加速投資的你們才匡列1,000億元，結果核定家數是最多，共550家，現在也沒錢","  了。","   剛才在次長的報告當中有談到，你們在5月7日的時候即將要來做些討論，是否能夠繼","  續增加預算額度，而且繼續續辦到年底。目前在中小企業核准的廠家是最多，現在還有","  近百家尚在候補，尚在候補的定義是已經得到你們的核准了，但目前政府沒錢。現在本","  席要詢問國發會，你們要如何增加額度？第一個問題，你們如何撥款？是直接從歡迎臺","  商的經費移撥呢？第二個你們要增加多少？現在已經核准五百五十多家，還有近百家尚","  在候補，你們想增加的額度是多少？第三個已核定貸款的廠家，最快又要何時核撥呢？","  有沒有一種更便民的方式？如果5月7日確定能增加額度的話，是否基於便民及讓業者儘","  速執行他們對你們承諾的方案，能夠先請銀行趕快撥款給已核定貸款的廠家？請主委回","  答。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：林委員早安。我想三大投資方案是政府通過的執行方案，只要是政府","  承諾的事項，這個一定是政府承諾，如果說當初政府沒有承諾，但是企業界仍有需求的","  時候，我們跟經濟部會……"],["林委員岱樺：我是針對候補的近百家，現在近百家都在看著你們。"],["龔主任委員明鑫：是。"],["林委員岱樺：你們已經沒錢了，但已經核定了，我不講未核定的，但對於已經核定的，","  在開會之後，你的打算是怎麼樣？"],["龔主任委員明鑫：對，在方向上額度是會增加。"],["林委員岱樺：會增加？增加多少？從哪裡移撥？"],["龔主任委員明鑫：儘量會來滿足，我們會請經濟部做一些估算，到年底的時候大概會增","  加的家數是多少，然後……"],["林委員岱樺：所以現在完全沒定？對於我的問題，你一題都不能回答，你們要從哪裡撥","  款？是要從行政院再增加預算給你們嗎？還是直接用移撥的方式？"],["龔主任委員明鑫：我們會用移撥的方式。"],["林委員岱樺：用移撥，是從歡迎臺商這邊？"],["龔主任委員明鑫：對，歡迎臺商回來。"],["林委員岱樺：好，那要增加多少？"],["龔主任委員明鑫：當然儘量會滿足啦！"],["林委員岱樺：儘量滿足，近百家統統都要滿足？我說已核定的廠商，統統都滿足？"],["龔主任委員明鑫：儘量會滿足。"],["林委員岱樺：OK！你們有沒有更便民的作法？在5月7日的時候如果確定的話，你可不可","  以先請銀行核撥呢？"],["龔主任委員明鑫：是，大概跟委員報告，我們會儘量滿足家數的部分，但是在優惠條件","  上，可能會重新再做一些討論。"],["林委員岱樺：趨嚴嗎？還是放寬呢？還是維持現狀呢？"],["龔主任委員明鑫：我們會補貼手續費，但是當初的手續費，以中小企業來講，原先在核","  定方案時候的市場大概是3%，所以我們提供1.5%手續費的優惠，就是折半嘛！但現在實","  際上中小企業貸款的利率已經降到1.6%左右，所以我們針對這部分會有一些檢討。"],["林委員岱樺：對中小企業不需要苛刻，你知道你們在臺商回臺那部分，你們根本都不注","  意細節，只想振興那個數字，對中小企業不要那麼苛刻，所以我希望你們能夠從優去處","  理，而不是像你剛才講的那樣。","   針對5G發展，目前有兩大迷思，第一個、5G應用的最高價值是哪裡呢？工業製程上的","  提升！這句話是本席的重點，而不是將所有資源挹注在藝術文化、醫療生技的5G發展，","  我們目前5G的發展都聚焦在政府明星級的亮點─桃園亞矽、高雄亞灣，缺乏結構性的普","  及於一般工業製程的基層。","   政府推動的重點叫「驗證示範場域」，配合的業者就是仁寶、英業達等大廠，而一般","  中小企業在資本巨獸的吸食下，根本無法實質接受政府援助，基層中小企業將永遠巨幅","  落後知名大廠。","   我們看你們的預算規模，國發會說5G創新應用計畫有兩個目標，一個叫「串聯國內產","  業能量」，另外一個叫「國產化自主產業鏈」，這兩個目標絕對不是剛才本席提到的少","  數大廠能夠完成的。大廠只顧他自己，不會去想到國內產業的能量，也不會去想到國產","  化自主產業鏈的串聯，所以現在的中小企業根本沒有錢進行本身的研究，或者是為客戶","  製作客製化的製程，能否透過物聯網來進行5G的應用？你們為了取得政績，只想幫助早","  已進行5G的大廠，更精準地講，你們只是拿人民的錢幫助這一、兩家的大廠做降低成本","  的工作，根本無法建構起國產化自主產業鏈，造成少數的大廠與多數基層產業差距的擴","  大。","   從預算規模來看看你們的補助辦法，在5G及人工智慧導入智慧城鄉物聯網辦法中，從","  今年開始5年20億元，分5年執行，今年就編了1.6億元。依本席的瞭解，5G專網基站每","  臺要150萬到300萬元，5G核網每套要500萬到1,000萬元，這些都是零組件，如果要組成","  一個微型5G專網，以一個工廠為主……"],["主席：林委員時間到了。"],["林委員岱樺：一個微型5G專網，至少要多少？上億元！難不成國發會就擺明只補助那一","  、兩家廠商，根本無視國產化產業鏈的建立跟結構的提升嗎？補助辦法第四條還明文規","  定導入智慧城鄉示範場域應用；換言之，今天業者想要在示範場域外的地方發展5G是不","  可能被補助的，這有兩項錯誤：第一個、根本就違反了打造國產化自主產業鏈的目標，","  示範場域外的業者根本無法獲得補助，如何串聯國內產業能量？國內產業的能量不是在","  你們的場域鏈，如何讓臺灣產業真正的結構升級？第二個、目前在示範場域內都已經是","  一線大廠，你們的補助辦法又限制在大廠，你認為中小企業主有那個能力去跟現在示範","  場域內的一線大廠，以及本身熟悉且資本雄厚的大廠競爭嗎？最後補助款非常明顯的又","  落入這一、兩家大廠身上，整個補助計畫就是在替大廠降低成本，排擠中小企業，更不","  要說打造國產化自主產業鏈的目標，這是預算規模跟你的執行方案。在這邊政府一直強","  調產業轉移……"],["主席：時間已經到了！"],["林委員岱樺：5G是如此重要的技術，更應該完整的導入產業，而不是集中在大廠，占97","  .65%的中小企業才是整體產業結構的關鍵，全臺灣的中小企業對5G政策非常不滿，就是","  因為如此，這些業者不熟悉5G物聯網導入其製程的觀念及資源。因此，本席主張國發基","  金所投資的事業及國營企業就要起帶頭示範作用，帶頭將5G物聯網導入其製程，來帶動","  中小企業提升其製程的意願，再加上政府如果真心的大力協助，才有可能打造國產化自","  主產業鏈的目標。","   所以本席要求，您可不可以指派一位副主委，專責處理以下三件事情：第一個、如何","  讓國發基金所投資的事業及國營企業，帶頭將5G物聯網導入其製程的業務；第二個、副","  主委做什麼事呢？修改「國家發展委員會促進5G及人工智慧導入智慧城鄉物聯網創新應","  用補助辦法」；第三個、檢討從現在開始五年內的預算規模，將資源分配至中小企業，","  而非赤裸裸的圖利少數大廠。請主委回應。"],["主席：請簡短回應，好不好？因為時間到了。"],["龔主任委員明鑫：好，5G的智慧工廠或智慧製造本來就是我們的目標，實施對象本來就","  是大多數的中小企業，但在中小企業實施之前，我們一定要把這些供應鏈做好，要不然","  會沒有辦法協助他，第一階段就是要把我們的能量建構起來，才有辦法去輔導中小企業","  ，方向上跟委員講的也是一樣。"],["林委員岱樺：沒有，這不一樣，大廠只會顧自己……"],["龔主任委員明鑫：不會！"],["林委員岱樺：所以我希望你們有一位副主委專門來處理這件事情，這位副主委是誰？請","  直接指派？後續我再跟他做討論。"],["龔主任委員明鑫：如果是國發基金，則是游副主委。"],["林委員岱樺：哪一位主委？"],["龔主任委員明鑫：游副主委。"],["林委員岱樺：好，謝謝。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（9時45分）次長早。我想先問一個時事題，印度的疫情應該已經創世界紀","  錄，昨天有一則新聞出來，報導有一位臺籍的幹部身亡"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好。是。"],["邱委員議瑩：到底現在臺灣籍的幹部在印度有多少人？染疫的有多少人？這些狀況你們","  有沒有掌握？因為聽說好像又有再新增死亡人數，是不是？"],["陳次長正祺：我把我們現在所掌握的情況跟委員報告，因為這個數字一直在變動，目前","  我們掌握在印度投資的113家臺籍企業中，大概有150位臺幹還在印度，其他的前面已經","  陸陸續續先回來了。我們現在掌握到有14位臺籍幹部染疫，其中有1位是比較重症，已","  經住到ICU病房，另外有6位臺籍幹部裡面，有4位是幫其他國家的公司服務，有1位是嫁","  到印度的配偶。現在駐印度代表處透過貿協的台貿中心建立即時動態聯絡網，隨時檢討","  疫情，至於是不是需要幫助他們回臺灣？這要看當時……"],["邱委員議瑩：對！我就是要問這個問題，是不是有所謂的撤退計畫？這部分經濟部有沒","  有去跟CDC討論？或者是透過外交部、代表處有沒有做過這類的討論？"],["陳次長正祺：這個是外交部在主導，外交部大概今天就會開會，因為目前疫情的情況，","  有些臺商反映不移動還比較安全，他說現在出印度，即使到機場的路上、或到機場搭上","  飛機本身都很危險，如果他是輕症，他寧可留在印度，所以駐印度代表處會在第一線進","  行最適切的評估，他們會跟印度臺商保持聯繫。"],["邱委員議瑩：這部分可能還是要請經濟部協助，若是有需要你們協助的地方。你說現在","  有150人在印度，假如有需要趕快把他們撤回臺灣，也要請經濟部、外交部及CDC，大家","  一起共同合作及協助，保障臺灣國人的安全。"],["陳次長正祺：是，我們配合外交部辦理。"],["邱委員議瑩：謝謝。另外想請教龔主委，我們本來是要開始討論所謂的「生技新藥產業","  發展條例」。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：邱委員早安！是。"],["邱委員議瑩：我知道主委特別新增把CDMO列為重點扶植項目，我們期待把它打造成另外","  一個製藥業的護國神山，可否請主委再說明一下，生技新藥產業因為現在尚未送到立法","  院討論，但你們過去曾經有提過「促進私募股權基金投資產業輔導要點」，要讓保險業","  的基金可以進來，我們看到吳東亮先生的台新金控已經率先透過私募基金的方式跟某一","  個業者結盟，成立了所謂的健康基金，在財團法人生物技術開發中心的涂醒哲董事長也","  希望政府能夠趕快成立一個300億到500億元像健康基金的模式。主委曾經表示過4月底","  要發布「促進私募股權基金投資產業輔導要點」，可不可以請您說明現在的進度為何？","",""],["龔主任委員明鑫：目前來講，我們大概跟金管會已經溝通得差不多了，所以最快的時間","  ，應該最近就可以發布。"],["邱委員議瑩：我上次問你，你也說最近啊！現在問你，你又說最近。"],["龔主任委員明鑫：應該已經在簽准，謝謝。"],["邱委員議瑩：你本來的承諾是在4月底，"],["龔主任委員明鑫：是。"],["邱委員議瑩：現在你所指的最近到底會是什麼時候？"],["龔主任委員明鑫：因為簽呈已經簽過來了。"],["邱委員議瑩：有沒有掌握時程？因為你上次也說跟金管會溝通得差不多了啊！"],["龔主任委員明鑫：對，5月中之前。"],["邱委員議瑩：今天已經是5月3日了。"],["龔主任委員明鑫：是的。"],["邱委員議瑩：所以等於是再一個多禮拜或兩個禮拜你們就可以完成這個……"],["龔主任委員明鑫：是。"],["邱委員議瑩：我想這個對於整個國家生技業的發展其實是一個重要的方向，為什麼我一","  直多次的請教你有關這部分的進度，包括你說有些金控已經率先成立基金，甚至幾天前","  我們看到郭台銘董事長也拿了50億元去投資一家生技公司。在後疫情時代，我想生技新","  藥的產業，甚至臺灣在藥產的代工上，我覺得政府應該都要給予更前瞻、更大方的支持","  ，所以這件事還是要請主委這邊……"],["龔主任委員明鑫：我要非常感謝委員的支持，因為您的支持給我們很大的鼓舞。"],["邱委員議瑩：我覺得這都是救人的事業啦，對於這個部分，我們還是持續來努力。","   另外要請教一下，我看到國發會跟金管會也有成立另外一個叫做「MyData」的平臺，","  你們在4月15日已經正式上線，根據國發會給我的資料，現在的會員大概已經有將近1萬","  人，短短兩個禮拜之內已經有將近1萬人了。有關這個「MyData」平臺，當然很多人會","  透過這樣的平臺、透過這樣的網路系統去取得他個人所需要的資訊，但是我比較關心的","  是，現在這個平臺所使用的系統是什麼樣的系統？你們的經營介面，這些對接的主管單","  位、主責單位假如發生事情的話，是你們負責還是業者負責？"],["龔主任委員明鑫：目前來講，系統是我們自己開發的，所以在資安上我們有特別去強調","  ……"],["邱委員議瑩：你確定資安上完全沒有問題？"],["龔主任委員明鑫：對，我們有特別的強化。金管會……"],["邱委員議瑩：所以絕對不會有資訊外洩、被駭客入侵、資料被盜取的情形？或是透過某","  種傳輸，讓我們在申請這些資訊的同時，透過某種傳輸將這些資訊流到中國去了？"],["龔主任委員明鑫：不會這樣子，跟委員報告，有關資安的部分，相關的資安規範或是所","  需要的認證，我們都已經認證過了……"],["邱委員議瑩：你是說在「MyData」平臺已經全部到認證完成了？"],["龔主任委員明鑫：是的。之前我們有試辦過一段時間，也跟金管會有一些很好的溝通，","  而且我們在個資的保護上也非常嚴謹，也就是說，如果要使用這個資料，必須要經過個","  人一次性的授權同意以後才可以去使用，才可以去查相關資料，所以是本人才有辦法去","  查的。然後查了以後可以直接在線上把這個資訊提供給銀行端，銀行端會加入我們這個","  pool裡面，然後就可以在線上做一些相關業務的申請。"],["邱委員議瑩：現在加入的銀行大概有多少家？未來還會在再增加嗎？"],["龔主任委員明鑫：現在大概二十幾家左右。"],["邱委員議瑩：現在已經有二十幾家？"],["龔主任委員明鑫：對，有二十幾家了。"],["邱委員議瑩：未來能夠使用的範圍是不是還會再增加？你們確定能夠把相關的資安完全","  管控好？"],["龔主任委員明鑫：這一階段我們為什麼先從銀行端開示？因為銀行基本上是屬於八大關","  鍵資安的基礎設施，所以他們的資安非常嚴謹，我們也很嚴謹的先做試辦，其他部會的","  相關業務如果有需要的話，我們也希望在它的資安體系可以達到比較高強度的時候，我","  們再來跟它做一些業務上的擴充。"],["邱委員議瑩：對，其實不是只有你這一端要嚴格加密，比如說在銀行端，它如果沒有做","  到同等的資安等級的話，也有可能從那一端被侵入，只要有一個破口，就會造成資訊外","  洩的疑慮。所以這個部分我還是要提醒一下國發會，你們在跟金管會或是跟這些銀行合","  作的時候，甚至比如說戶政系統、健保系統、地政系統、勞保系統等，我覺得這些資料","  其實應該都要不斷地去update它的資訊安全系統，這部分可能是國發會在推動這項政策","  上最重要的一件事。"],["龔主任委員明鑫：是的。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（9時55分）謝謝主席，麻煩請龔主委上台備詢。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：蔡委員早安！"],["蔡委員壁如：主委早！今天我們來討論一下地方創生、花東基金及離島基金執行的情況","  ，端午節快到了，關於離島機位一票難求這件事情，不曉得國發會這幾年到底有沒有什","  麼樣的作為？還是要請主委要能夠去關心一下。","   接下來我想要跟主委討論的是東部及離島的問題，東部的平均壽命比西岸低，這部分","  我想主委應該知道，以臺東縣跟臺北市來講，有時候差起來會差了七、八歲。一般來說","  ，我們都會覺得東部好山好水，甚至有很多地方是很好的長壽村，可是東部的平均壽命","  為什麼會比西岸少了七歲到八歲呢？主委覺得是什麼樣的問題？是醫療資源分配不均，","  還是公共衛生的教育不足呢？"],["龔主任委員明鑫：委員，偏鄉的醫療資源相對於都會來講，的確是有不足的，包括……"],["蔡委員壁如：可是把它導到醫療資源分配不均這件事情上，你覺得是公平的嗎？國發會","  有沒有研究過？"],["龔主任委員明鑫：當然就是說……"],["蔡委員壁如：其實很多的長壽村都位在比較寧靜的鄉村裡頭，有時候從字面上來看會覺","  得那個地方好山好水，應該是個很好養生及居住的地方，為什麼平均壽命會比西岸少呢","  ？"],["龔主任委員明鑫：當然醫療資源的分布主要是針對人啦，因為偏鄉比較屬於地廣人稀，","  所以從資源上來講，要設置一個一級醫院就比較困難，但是我們現在還是會透過包括您","  簡報上所提到的後送、轉診等等方式，利用這幾個基金來做一些強化跟加強。當然，將","  來如果5G或數位上有一些數位或是遠距的醫療措施可以來做強化，或是能夠遠距的瞭解","  個人的身心狀況，我想對於資源分布比較不均的情況應該會有一些balance的效果。"],["蔡委員壁如：所以你認為東部的平均壽命比西岸低是因為醫療資源的不足？主委的的解","  答是這樣子？"],["龔主任委員明鑫：嗯。"],["蔡委員壁如：好，接下來我想問一下，因為5G也是我們的前瞻基礎建設裡面要布建的，","  有關於遠距醫療，我知道在金門、馬祖都已經有布建了，我想要知道的是這些離島建設","  的基金裡有關遠距醫療的計畫及執行的進度，還有目前遠距醫療的使用比率及績效指標","  ，主委知道嗎？"],["龔主任委員明鑫：據我所瞭解，因為我不是衛福部的……"],["蔡委員壁如：你剛剛講到，你覺得東部的平均壽命比西岸低是因為醫療資源的不足，所","  以你們要布建這些5G的遠距醫療……"],["龔主任委員明鑫：要的。"],["蔡委員壁如：對，但是現在已經布建下去了，據我所知道的，比如說金門、馬祖至少在","  前兩、三年就已經布建下去了，我想知道的是布建後的成效到底是怎麼樣。"],["龔主任委員明鑫：其實它還不到5G的等級啦，那部分在過去大概還是4G或是等等一些情","  況，也有一些示範性的作法。在5G的時代，我們可能會更……"],["蔡委員壁如：你一定要等到5G嗎？因為……"],["龔主任委員明鑫：已經開始執行了。"],["蔡委員壁如：其實遠距醫療已經執行很多年了，我過去在臺大醫院服務，金門跟馬祖有","  時候會後送病人，我們也是透過這樣一個遠距醫療的視訊，所以這部分已經實施很多年","  了。像這樣的遠距醫療，當然在5G之後可能會更進步，既然它已經實施好幾年了，不曉","  得國發會有沒有初步的報告或是執行狀況的報告？"],["龔主任委員明鑫：就國發會的業務來講，還是會去做一些前瞻基礎建設的超前部署，因","  為5G是一個新……"],["蔡委員壁如：超前部署下去後，總是要回頭來看它的績效怎麼樣啊！你們還沒有這方面","  的資料？"],["龔主任委員明鑫：是。"],["蔡委員壁如：OK，謝謝主委。","   接下來我想問一下，離島年輕人口外流這麼嚴重，外漂族最想返鄉的離島三縣是金門","  、澎湖跟連江縣，國發會當然有一些地方創生的相關計畫，也有離島青年返鄉計畫，甚","  至還有離島地區開發建設貸款計畫。主委，利用今天這個機會，我想你講一下，最近有","  一位臺北市民來陳情，他的一個兄弟到蘭嶼去浮潛，因為你們在離島有一個國際觀光低","  碳蘭嶼計畫，要結合燃油機車的汰換。這位陳情人的哥哥是到蘭嶼去浮潛，因為蘭嶼滿","  街都是報廢的發財車，主委應該知道吧，這件事從2012年到2016年地方政府及中央政府","  都承諾要去改善，因為政府一直提出低碳島嶼、要汰換燃油機車的主張，可是到目前為","  止，它還是在蘭嶼滿街跑。陳情人的哥哥在蘭嶼發生了車禍，與沒有牌照的發財車發生","  車禍之後，衍生了一些問題，第一個是沒有牌照的發財車到處氾濫的問題，第二個就是","  他的醫療後送問題，因為該車禍造成他的肚子內出血，因為來不及後送到本島就醫，造","  成他後來死亡的結果。我一直在想，這些離島的基礎建設應該還是國發會要去關心的，","  請問主委知不知道在蘭嶼有報廢發財車滿街跑的情況？因為這已經是2012年到2016年承","  諾要改善的，到現在有沒有什麼樣的計畫？因為你們提出了國際觀光的低碳島嶼，再來","  就是環境友善、綠色永續觀光島嶼，你不能夠只有大內宣，只寫出這些文字而沒有實際","  去作改善。主委，你不知道這件事情嗎？"],["龔主任委員明鑫：報告委員，其實離島基金也好，花東基金也好，他們都會有一個綜合","  規劃，我現在已經開始責成我們同仁……"],["蔡委員壁如：你的基金計畫裡面提到要做國際觀光低碳的島嶼，可是這些沒有牌照的發","  財車卻是滿街跑啊，這些柴油車會排放PM2.5，再加上沒有牌照的管制，我看你們的計","  畫寫得很漂亮啊，什麼打造環境友善的綠色永續觀光島嶼，但是這個部分都沒有想要去","  改善！"],["龔主任委員明鑫：報告委員，的確，過去來講，因為地方的特色其實是地方比較瞭解，","  所以我們大多是尊重並支持地方，包括縣政府……"],["蔡委員壁如：你們講得這麼好聽，書面報告也寫得這麼好看！"],["龔主任委員明鑫：他們申請過來，我們儘量幫助、滿足他們的……"],["蔡委員壁如：然後完全沒有改善！"],["龔主任委員明鑫：我也請同仁在綜合規劃的時候……"],["蔡委員壁如：有關這件事情，請主委去瞭解之後給本席一個報告，好不好？"],["龔主任委員明鑫：好的。"],["蔡委員壁如：再來，離島基金裡有一項離島地區開發建設貸款計畫，這個本來是要補助","  這些返鄉青年來做貸款，可是從95年到109年，對不起，每年的預算是從2,000萬元到1","  億7,000萬元不等，但只有在98年有提供一案來做貸款，是民宿的建置，這樣的基金貸","  款，到底是地方老百姓不清楚、地方政府不清楚，還是你們沒有宣傳？還是你們就只是","  編了一個預算擺在那裡？如果這個基金的績效是如此之差，是不是應該將經費挪做其他","  的基金用途，而不要淪為口號？因為你的書面報告寫得非常好看，可是完全就是沒有啊","  ，你的績效就只有一例……"],["龔主任委員明鑫：報告委員，我可不可以說明一下？事實上這部分我們已經通過了9個案","  子，並不是1個案子，這9個案子都已經通過了，而且額度也都定出來了，是2億多元，","  但是後來他們還是會去接洽民間的銀行，民間提供的條件可能比我們更好，所以他們就","  撤了……"],["蔡委員壁如：所以就是你們的不好用嘛！就是你們的不好用，或是不親近、不親民、不","  夠友善，所以人家不要用，不過……"],["龔主任委員明鑫：需要我們支持的我們一定支持啊。"],["蔡委員壁如：從95年到109年，你們每年都編列預算，還不如將其刪除，還是能夠改善？","",""],["龔主任委員明鑫：如果有需要，我們還是會支持啦。"],["蔡委員壁如：支持就要去改善啦，不要提出這種不友善的貸款計畫。"],["龔主任委員明鑫：好，我們來瞭解一下為什麼……"],["蔡委員壁如：你裡面寫的是申請49案，結果通過9案……"],["主席：蔡委員，發言時間到了。"],["蔡委員壁如：最後這9案可能沒有一案會成案，這個部分還是要請主委多關心一下。"],["龔主任委員明鑫：好。"],["蔡委員壁如：主席，不好意思，我最後還是要問一下主委的政治態度，因為他是政務官","  。有關少子化的國安危機，在這個國安危機裡面，請問國發會的職責所在到底在哪裡？","  有何策略？"],["龔主任委員明鑫：我們會負責把整個國家的長期人口政策規劃出來，至於怎麼樣來促進","  ……"],["蔡委員壁如：你只規劃？要如何來輔導、促進人口增加？現在人口越來越少，今年1月的","  出生率不到1萬人，主委，這個是國安危機啊！"],["龔主任委員明鑫：是，瞭解，所以我們會把比較中長期的人口政策規劃好，至於在政策","  上要怎麼樣去push民眾多生小孩這件事情，其實是林萬億政委在督導的。"],["蔡委員壁如：好啦，結論就是，我聽起來你們只負責寫出非常好聽的書面報告，但是對","  於後面的執行，你不去督導，也不去落實……"],["龔主任委員明鑫：不會，我們會去瞭解，即便是林萬億政委……"],["蔡委員壁如：這樣淪為寫作文比賽不好啦！"],["龔主任委員明鑫：報告委員，不是這樣，即便是林萬億政委主持的會議，我們的同仁也","  會去參加，也會跟長期的人口政策相扣連。"],["蔡委員壁如：要有確實落實的計畫。"],["龔主任委員明鑫：是。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（10時6分）謝謝主席，麻煩請龔主委上台備詢。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：呂委員早安！"],["呂委員玉玲：主委，最近我們看到央行的一些數據顯示，去年因為疫情的關係，中央銀","  行提出了低利政策來因應整個經濟的狀況，這個政策也吸引了臺商回流。我們看到在這","  個低利政策的影響之下，經濟成長率創10年新高，但是房價也創10年新高，特別是國泰","  建設在4月28日公布了今年的房地產指數，其中特別提到，六都除了新北以外，其他各","  都的房價也創史上最高。這麼高的經濟成長，但房價也這麼高，我們要怎麼樣來遏止房","  價繼續提高？當然政府有提出打房政策，但是這個打房政策一點都不奏效。主委，我們","  發現房價的問題會直接影響到勞工的幸福指數，包括我們人才的保留跟少子化的問題，","  請問國發會有什麼方法可以抑制房價繼續攀高？"],["龔主任委員明鑫：報告委員，在去年底的時候，行政院透過國發會擔任幕僚，提出了健","  全房地產市場的方案，有幾波相關的政策，除了一些行政查處之外，還有選擇性的信用","  管制，然後還有一些法律的更改，法律部分大院已經都通過了。"],["呂委員玉玲：雖然你們做了這些工作，但是房價一樣飆高！我們看到網站在4月份所發布","  的最新民調顯示，自認買得起房子的人大概只有5.4%，認為自己沒有能力購買房子的卻","  有94.6%，這當中又有大約6成的民眾認為房價應該要下降一半。對於這些顯示出來的數","  據，我們希望主委要去看到，為什麼經濟成長後房價卻是這麼高，經濟成長的成果有沒","  有跟勞工共享？這就反映到五一勞動節的時候，全國產業總會提出，政府應該要加薪來","  帶頭提高薪資，而且應該將基本薪資提高到3萬元，對於這項建議，請問主委同意嗎？","  合不合理？"],["龔主任委員明鑫：詳細的數字，我予以尊重，但是就我個人的態度來講……"],["呂委員玉玲：你尊重就是同意了？"],["龔主任委員明鑫：我尊重……"],["呂委員玉玲：所以要帶頭做？"],["龔主任委員明鑫：就我個人的想法來講，國家的經濟如果有成長，全民經濟也應該要成","  長，所以的確是要有一些分享……"],["呂委員玉玲：對啊！整個生產力也會提高。"],["龔主任委員明鑫：包括勞工也應該要分享這樣的成果，這樣的方向我是贊成。"],["呂委員玉玲：所以經濟成果一定要分享給勞工，共享！"],["龔主任委員明鑫：我同意。"],["呂委員玉玲：所以為什麼還會低薪呢？"],["龔主任委員明鑫：沒有……"],["呂委員玉玲：經濟成長數字這麼高，將近8.16%。"],["龔主任委員明鑫：跟委員報告，現在經常性的實質薪資大概在去年已經達到4萬1,000多","  元，事實上已經破了魔咒，因為……"],["呂委員玉玲：可是基本薪資還是2萬4,000元，所以產業總會才會希望你們提高到3萬元。","",""],["龔主任委員明鑫：我剛才說這實際上的數字，我是尊重。但是因為基本薪資是有一個委","  員會在審議，我只能就我自己的態度表示支持，假如經濟成長來講……"],["呂委員玉玲：主委，要多去了解整個市場、勞工、產業、經濟的成長，央行楊總裁特別","  提到投資率比儲蓄率還要低，就是這樣，所以生產力也下降，才會影響整個投資環境不","  好。"],["龔主任委員明鑫：報告委員，就您所提供的數據而言，現在是近幾年最高的一個水準，","  所以我們會繼續強化這個趨勢，包括剛才提到的三大投資方案、公共建設、民間加強投","  資等，我們儘量來做這件事。"],["呂委員玉玲：所以你看到這個會「儘量」去做？應該要「全力」去做，不是「儘量」去","  做。"],["龔主任委員明鑫：是。"],["呂委員玉玲：所以這就是問題，主委，你剛才答復表示都知道問題在哪裡，但找不到解","  決方法嗎？"],["龔主任委員明鑫：已經在改善當中，您剛才提到相關趨勢已經有逆轉的現象，比如過去","  幾十年，臺商都是出走的，但是現在已經回來了，並且加強投資，所以您看到的數字就","  是反映這樣的現象。"],["呂委員玉玲：你可以看到數字反映這樣的現象，所以本席要提醒你，我們要趕快提高生","  產力，然後所有經濟成長的果實要跟勞工來共享。"],["龔主任委員明鑫：同意。"],["呂委員玉玲：這樣才能夠留才、留人，對嗎？"],["龔主任委員明鑫：是，同意。"],["呂委員玉玲：你剛才說臺商回流了，我們不是有就業金卡嗎？"],["龔主任委員明鑫：有的。"],["呂委員玉玲：想要攬才嗎？"],["龔主任委員明鑫：是的。"],["呂委員玉玲：所以不管是工作許可證或居留證，四個方向的居留證許可讓他們更加方便","  ，有窗口可以直接到臺灣來。就業金卡自107年至108年，這2年才申請五百四十幾張，","  109年發生疫情，但卻申請了1,400張。"],["龔主任委員明鑫：是的。"],["呂委員玉玲：所以這樣的差距到了110年，光是1至3月就有500張，這表示差距有2,000張","  ，人數真的在增加，但是我們擔心人來了卻沒有辦法留下，像國發會在突破2,000人時","  ，很高興開了記者會，更希望外國人才進來能夠超過1萬人，可是我們看到你們的網頁","  還是一樣不容易打開，打開了資訊也不容易查找，字體又很小，所以很多人自己開闢網","  站，主委，最重要除了要攬才，並解決五缺的障礙，但是還是要輔導整個經濟跟人才能","  留下，這才是最重要的，是不是？"],["龔主任委員明鑫：是。"],["呂委員玉玲：要怎麼做呢？"],["龔主任委員明鑫：針對就業金卡的部分，我們有一個辦公室，而且擴大了規模，委員指","  教我們有需要改進的部分，我們會馬上改進，比如委員說網站要更friendly，我們會做","  加強。總之，現在的時機點，外國一些人才的確很有興趣到臺灣來，我們要把握這個機","  會，把配套措施做好，希望他們可以留在臺灣，跟臺灣一起打拚。"],["呂委員玉玲：是，我們產業一直與時俱進在發展，剛才也有提到5G製程產業，可是看到","  整個產業發展中，臺灣的中小企業占了97%，但中小企業不管如何努力申請國家的經費","  、輔導及補助，都很不容易申請到，因為國家只有重視大廠商，所以這些數字在百分之","  八點多的情形下，就是大廠商美麗的經濟數字而已，可是中小企業的數字呢？你們都沒","  有看到，所以請主委一定要重視。"],["龔主任委員明鑫：是，跟委員報告，這五加二產業中，有一個智慧機械方案，事實上也","  讓機械業破了兆元，這大部分是中型及中小型企業，而且導入智慧化製造是全世界比例","  最高的，所以每次參加世界工具機展或智慧機械展，臺灣的智慧化比例是全世界最高的","  ，這部分會持續強化及加強，包括導AI及5G等方案，使其效率可以更加提升。"],["呂委員玉玲：主委，你都知道要用五加二方案來輔導，但是有落實去幫忙中小企業嗎？","",""],["龔主任委員明鑫：有的，這個智慧機械大部分都是中小企業……"],["呂委員玉玲：可是中小企業的補助，我們沒有看到，只有大廠而已。"],["龔主任委員明鑫：有的，所有的經費都是用在這邊，一年大概有三、四十億元左右，都","  在推動這個方案。"],["呂委員玉玲：請提供本席相關數字及輔導方式。"],["龔主任委員明鑫：好。"],["呂委員玉玲：這樣的產業，中小企業占的比例這麼多，如果中小企業生產力能夠提高，","  勞工的薪資才能夠提高。"],["龔主任委員明鑫：是。"],["呂委員玉玲：這才是最重要的根本解決辦法，希望國發會本身是政府機構，你們要做帶","  頭的作用，好不好？"],["龔主任委員明鑫：是。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時16分）主委好，花東地區發展條例在100年6月29日公布施行，為了","  推動花東地區產業發展，維護自然生態景觀，發展多元文化特色，提升生活環境品質，","  增進居民福祉，這是立法目的。但是實施這麼多年，整個400億元即將執行完成，但是","  對花東地區，尤其是對原住民族而言，最有感受的就是部落聚會所。從101年開始執行","  ，這麼多年來，部落聚會所對我們來說是最有感受的，因為不僅是文化傳承非常重要的","  地方，尤其在偏鄉地區，也是辦理相關教育活動、平常聚會的地方，當然現在還在持續","  進行中。","   但是現在還是要檢討，在過去這幾年來一再強調，花東地區發展條例總共只有13條，","  最後一條規定公布施行日，第一條規定立法目的，第二條對花東地區的定義，第三條規","  定主管機關，扣掉這4條主要條文，關於原住民的條文就有好幾條，像花東地區發展條","  例第五條第一項就特別提到原住民族群生活條件及環境之改善。第八條特別提到縣主管","  機關針對花東地區原住民族生存保障與文化保存，應依原基法規定擬定相關計畫，納入","  綜合發展實施方案辦理；並應推動原住民族之人才培育、輔導原住民參與自然資源維護","  與經營管理，提供相關就業機會。第十一條第二項規定花東地區應建設完善的公共運輸","  網路，健全原住民族部落之交通及公共運輸，提共安全、便捷、友善、可靠、舒適之運","  輸服務。","   我之所以要列舉這些條文，雖然已經是執行最後的階段，我們還是要特別檢視，原住","  民族在花蓮、臺東，第一，原住民人口比例很高，在臺東是占三分之一，在花蓮是占四","  分之一強。再加上這13條條文中就有這麼多條在強調原住民族的需求，但是今天的報告","  沒有著重原住民族在花東地區發展條例投入這麼多經費後，到底有沒有促成當初相關立","  法的目的？並沒有看到。主委，請簡要說明並做書面補充。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：鄭委員早安。您剛才就花東基金的詢問，現在花東基金目前預算還有","  三百億元，總共四百億元，大概用了一百億元左右，每年平均一個縣市大概各十億元，","  縣市提的還有各二億元，大概一年用掉二十幾億元。所以這個額度還可以再用一段時間","  。","   至於如何強化花東基金在原民部落的使用？這部分我們已經逐年提高比例，最近第三","  期大概已經提高到14%，原來規劃由縣府提案，現在已下到城鄉，城鄉有很多原民部落","  可以提案，縣的話，因為很廣，所以可能會集中在不同的區域，但是鄉的話，就會有很","  多原鄉提案，我們會加強這部分。","   另外，我也要求同仁要由上而下來看整體性，委員所提的部分來做規劃，要不然單單","  由縣提案，都只會一定的比例而已。","鄭天財Sra","  Kacaw委員：縣，當然會考量到，像部落聚會所就是縣主動規劃提案；就中央主管機關","  國發會就要做統籌協調，原鄉的部分，花蓮的13個鄉鎮市，真正是山地鄉的只有3個，","  更多的原住民在花蓮的都會區，不是北部或西部的都會區，像花蓮縣吉安鄉的原住民人","  口最多，所以如何統籌來做當初花東地區發展條例訂定的目的所著重的部分，而且隨著","  原住民族的需求如何提升，這個是國發會必須統籌並主動協調，可以嗎？過去已經執行","  的部分，你們要做更深入的分析，這樣協調才有依據，對不對？","   最後，今天的報告提到地方創生的部分，特別提到主動媒合原民會推動原住民族多元","  產業發展2.0計畫、原民部落營造計畫（110-","  114年）、原住民族部落特色道路改善計畫等都是你們核定的計畫，但是這些都是延續","  性的，本席過去從臺灣省政府到中央原民會都負責過這些計畫，所以這部分我不認為要","  歸類在地方創生計畫中，去膨脹，這個是延續性的計畫，而且不完全跟地方創生有關，","  所謂的特色道路其實就是部落之間的聯絡道路，所以這部分只是提醒這樣的報告……"],["龔主任委員明鑫：報告委員，我們沒有要膨脹，1年的經費就是12億元專門為地方創生而","  做，只是在做的過程當中，如果既有的計畫如何跟12億元的計畫可以聯繫，我想……","鄭天財Sra Kacaw委員：有的是可以連結，但是有的不完全可以，好不好？"],["龔主任委員明鑫：當然，是。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時25分）主委好，我們來討論攬才專法，從2018年2月份開始執行，依","  照專法的旨意在創造誘因以吸引外國人來臺，提升國家競爭力，是嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：楊委員早安。是的。"],["楊委員瓊瓔：所以已經執行3年了，在臺的外國專業人士由2017年的2.8萬人，到2020年","  是提升到3.7萬人，顯示初步有達到成效。但是4月15日行政院拍板定案「外國專業人才","  延攬及僱用法」修正草案，卻未將「鬆綁全球前五百大大學畢業生來臺從事專門性或技","  術性工作，得免除2年以上相關工作經驗的限制」納入，請教主委的看法。"],["龔主任委員明鑫：當初草案最早期公告預告時，把這個條文草案納入的原由是就業服務","  法規定，外國人要來臺灣工作，除了符合一些條件及薪水外，還要有2年的工作經驗才","  可以到臺灣來。"],["楊委員瓊瓔：既然是專法，因為在前3年執行，從2.8萬人提升到3.7萬人是有包括這一條","  。"],["龔主任委員明鑫：沒有包括這一條，原來是沒有的。"],["楊委員瓊瓔：3年之後，2.8萬人到3.7萬人實際上是初步有點成效，但是還是不夠。"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：所以本席待會還會再跟你討論另外體育的部分，如果沒有將這條加入，既","  然是專法，一體適用必須要2年，永遠也招不到更好的人才，對不對？國發會是我們的","  心臟，應該要建議既然國家願意如此向全世界攬才，讓臺灣站上國際舞台有國際視野，","  為什麼不納入呢？"],["龔主任委員明鑫：因為我們曾跟勞動部做過溝通，勞動部表示在就業服務法會通盤檢討","  這件事，如果它願意……"],["楊委員瓊瓔：什麼時候要通盤檢討？本席強調既然是專法，就應該專責來討論，而不是","  把專法運用到一般法來一體適用，當然行不通，是不是？既然是專法就有特殊性，跟當","  時麵包大師吳寶春的情況一樣，等到臺灣說OK，讓他可以唸了，人家不要了嘛！是不是","  就浪費一個人才？還好他願意留在臺灣，還是愛臺灣的。"],["龔主任委員明鑫：是，這部分我們會跟勞動部儘量協商，看它的……"],["楊委員瓊瓔：本席要給你一個觀念，既然你是國發會，國發會的目的是在做什麼？是要","  將全世界特殊的人才能夠攬進臺灣發揚光大，對不對？"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：但是如果依照一般的勞動法，當然行不通啊！對不對？"],["龔主任委員明鑫：就業服務法還是有特殊性的彈性規定，還是可以的。"],["楊委員瓊瓔：對，還是可以的，為什麼不要納入呢？不是矛盾嗎？"],["龔主任委員明鑫：我是說就業服務法本身有一些彈性可以做處理。"],["楊委員瓊瓔：就業服務法有彈性可以處理，為什麼不納入？"],["龔主任委員明鑫：因為已經可以處理了，法就不用納入了。"],["楊委員瓊瓔：所以請你把相關的法令跟我們所需要的，本席要的是結果，也就是國外前","  五百大的學生若願意來臺灣，我想大家都歡迎，對不對？你也高興、歡迎，對不對？"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：是啊，所以請你想辦法讓他們可以進來，讓我們的國力更強，是嗎？好不","  好？"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：請你研議相關的方案並提供給本席。"],["龔主任委員明鑫：好的。"],["楊委員瓊瓔：接下來本席要跟你討論運動賽事，根據政府發出的就業金卡統計，就是你","  所謂的八大領域，對不對？請問你的八大領域是指哪八大？"],["龔主任委員明鑫：包括委員提到的科技、經濟、教育、文化、藝術、體育、金融及建築","  設計等等。"],["楊委員瓊瓔：還好你有唸到「體育」，請問現在體育領域發出幾張？"],["龔主任委員明鑫：有一位是國際裁判，他有列進來我們……"],["楊委員瓊瓔：就只有一張，那你滿意嗎？"],["龔主任委員明鑫：我們儘量來……"],["楊委員瓊瓔：什麼叫「儘量」？本席請問你滿意嗎？不滿意就不滿意嘛！對不對？你怎","  麼還要講什麼「儘量」，對不對？你發的就業金卡只有一張！"],["龔主任委員明鑫：不是，因為審核的部會還是教育部，所以……"],["楊委員瓊瓔：你不能這樣推卸責任，只有發出一張，所以本席要問你，你滿意嗎？絕對","  不滿意嘛，對不對？所以我一直說國發會是我們的心臟，你負責聯繫並跟所有相關的部","  會溝通，只有一張，你會滿意嗎？你滿意嗎？滿意嗎？"],["龔主任委員明鑫：我們儘量來跟教育部溝通。"],["楊委員瓊瓔：「溝通」就是不滿意，是不是？"],["龔主任委員明鑫：溝通。"],["楊委員瓊瓔：溝通是什麼意思？"],["龔主任委員明鑫：強化就是……"],["楊委員瓊瓔：強化就是不滿意現在的成果，對不對？是不是？你點頭為什麼嘴巴不敢講","  ？也就是有提升的空間，是不是？"],["龔主任委員明鑫：因為我還是要尊重教育部的職權。"],["楊委員瓊瓔：那你要看答案，答案是如此，當然絕對不滿意嘛，所以本席也要請教你，","  針對過低的情況，你說你要去溝通，你要怎麼溝通？照理講在執行的過程當中，你看到","  只有一張，你更應該要去問他們「你欠缺的是什麼？為什麼只有一張？」對不對？要怎","  麼樣再去調整嘛，是不是？"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：像我們臺中市也是一個運動城市，按照世界標準，只要這個城市的運動人","  口超過三成以上，根據世界評比它就是一個運動城市，既然臺灣有這麼多的運動人口，","  我們發出的就業金卡竟然只有一張，太離譜了嘛，是嗎？對不對？之前還發生過義務教","  練帶著孩子去募款，這會讓世界笑話的，對不對？針對體育類就業金卡發行張數過低一","  事，你們應該去檢視相關的條件到底哪裡不符合並且調整，好不好？就體育就業金卡這","  部分哪裡需要做調整，請提供詳細資料給本席，看看我們該如何去加強，好不好？"],["龔主任委員明鑫：好的。"],["楊委員瓊瓔：接著想請教經濟部。陳次長，你好。蔡總統在4月22日世界地球日發文，他","  說他一上任就努力的推動增氣、減煤，無論是中火或是麥寮發電廠，我們都希望儘速改","  成燃氣機組；總統也在4月28日發文肯定中火在2018年開始大量減煤，還說自己是中火","  的減煤王，看到這個訊息我們都非常非常的高興，所以本席要請教，中火之所以能夠成","  為總統嘴巴、發文當中的減煤王是什麼原因，你知道嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好。因為從蔡總統上任以來一直推動減煤減空污的政策，我們希望能","  夠用燃氣來取代燃煤，這樣就可以降低碳的排放，使用低碳燃料才能儘量減煤減空污。","",""],["楊委員瓊瓔：次長，你還沒有回答本席剛才提出的問題，也就2018年中火可以大量減煤","  的原因是什麼？"],["主席：請台電公司陳副總經理說明。"],["陳副總經理建益：我們長期以來就秉持增氣減煤，這是我們一貫的能源政策。"],["楊委員瓊瓔：你還是沒有回答本席提問，本席告訴你答案。第一個，因為我們臺中市議","  會通過一項「臺中市公私場所管制生煤及禁用石油焦自治條例」，非常感謝在林佳龍市","  長時代在議會通過的自治條例，我們執行這個自治條例而得以有這樣的減煤量，這是第","  一個。第二個，因為中火的2號機、3號機操作許可證當時是被廢止的，這兩部機組是沒","  有在使用的，所以中火才能成為總統嘴巴、發文當中的減煤王。我們的方向都一樣就是","  增氣減煤，所以本席要請問，針對2050年臺灣淨零轉型的想法，經濟部也編列預算希望","  增加燃氣機組來減煤，雖增加燃氣機組但是卻保留燃煤機組，要讓中火成為全世界最大","  的火力發電廠，這樣的能源轉型、淨零轉型是對的嗎？"],["陳次長正祺：報告委員，我分兩個部分來跟委員報告……"],["楊委員瓊瓔：是對的嗎？總統一再強調，你們要聽總統的話啊！也就是增氣減煤啊！"],["陳次長正祺：是，增氣減煤。"],["楊委員瓊瓔：你都不減煤……"],["陳次長正祺：只要電力調度上允許，我們會往增氣的方向推動，燃煤機組到時候會除役","  ，只是不拆除。所謂「淨零排放」除了原料要儘量減碳以外，製程的過程也要減碳，那","  我們……"],["楊委員瓊瓔：你的燃煤機組不拆除，現在3號機又要燃煤，所以讓人民心生恐懼，對不對","  ？"],["陳次長正祺：報告委員，台電的進度……"],["楊委員瓊瓔：照理講你要聽總統的話，是增氣減煤啊！所以在此我要拜託經濟部，本席","  提案110年我們的購煤預算150億元請你要減掉150億元的預算，請你要同意啊，你不能","  嘴巴講的是一套、做的又是一套，對不對？照理講你要聽總統的話，你要減煤啊，為什","  麼你的預算都不減呢？我們這個會期要處理110年的預算，大家都在看，本席提案的11","  0年的購煤預算要減除，請經濟部同意，好不好？"],["陳次長正祺：報告委員，這件事情我們要有一個過渡的……"],["楊委員瓊瓔：這樣才是真正聽總統的話增氣減煤啊！"],["陳次長正祺：我們要達到全國的電力供應仍能夠穩定平衡，達到增氣減煤……"],["楊委員瓊瓔：請聽總統的話增氣減煤，請支持110年購煤預算刪除150億元。"],["陳次長正祺：這是總統的政策。"],["主席：請陳委員超明發言。會議進行到何欣純委員質詢完後休息。"],["陳委員超明：（10時38分）主席，有請國發會龔主委。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：陳委員早安。"],["陳委員超明：龔主委，首先我要跟你討論地方創生，國發會主管地方創生，農委會主管","  農村再生，你們兩個單位都設有專案辦公室，讓本席覺得非常莫名其妙，為什麼一定要","  有專案辦公室？所以本席第一個問題請教國發會，你的專案辦公室主任是誰？執行長是","  誰？"],["龔主任委員明鑫：您是說我的推……"],["陳委員超明：國發會設有專案辦公室在推動地方創生計畫，你的主任是誰？"],["龔主任委員明鑫：專案辦公室我們是採招標的方式。"],["陳委員超明：你的說法我聽不懂啦，專案辦公室是專門在招標用的嗎？"],["龔主任委員明鑫：不是，那個辦公室是一個委外招標案，有團隊得到標案，它就是幫我","  們做……"],["陳委員超明：不是在研究專門在發包用的，是不是？"],["龔主任委員明鑫：不是。"],["陳委員超明：不然是怎樣？"],["龔主任委員明鑫：它是幫我們蒐集案件、過濾案件……"],["陳委員超明：這樣還要一個專案的辦公室喔？請問委託給哪家公司？"],["龔主任委員明鑫：現在是台經院得標。"],["陳委員超明：把資料給我，好不好？"],["龔主任委員明鑫：好的。"],["陳委員超明：因為我覺得很奇怪，它是怎樣的一個專案辦公室。"],["龔主任委員明鑫：它沒有審核……"],["陳委員超明：這個專案辦公室專門負責替你可以決標、圍標，評斷能不能做，對不對？","",""],["龔主任委員明鑫：沒有、沒有。"],["陳委員超明：否則為什麼專案辦公室在你國發會……"],["龔主任委員明鑫：所有的審查委員是由我們副主委主持，他完全沒有……"],["陳委員超明：把名單給我，把內容也給我，你這樣講，我頭腦快搞不清楚了。好不好？","",""],["龔主任委員明鑫：好，只是做一些行政上的幫忙而已。"],["陳委員超明：只是為了行政上的幫忙，另外再成立一個辦公室，然後又說委外，我被你","  搞得莫名其妙，可能我頭腦不怎麼好，不太瞭解你的意思。","   第二個問題是有關分區輔導中心，請問苗栗縣屬於哪裡？"],["龔主任委員明鑫：沒有分區的話，我們是只有四個區域。"],["陳委員超明：對嘛，就是北、中、南嘛！"],["龔主任委員明鑫：對、對。"],["陳委員超明：那麼苗栗縣屬於哪裡？"],["龔主任委員明鑫：苗栗縣屬於中區。"],["陳委員超明：這個分區輔導中心也是委外的嗎？還是你們國發會的？"],["龔主任委員明鑫：委外的。"],["陳委員超明：也把資料給我，既然是委外，你們說又擔任地方團體與地方政府的溝通橋","  梁，我沒有聽過這個單位講過有到哪個地方去瞭解有沒有需要。請把委外的單位、成員","  、組織名單給我，好不好？"],["龔主任委員明鑫：這還沒有經過招標的程序，現在還在招標……"],["陳委員超明：那你寫什麼增加多元徵案管道，我還以為你做得多偉大、很有成就感耶，","  我要跟你學習，以為國發會已經達到這樣的目標了，結果你說現在分區輔導中心還沒有","  成立？"],["龔主任委員明鑫：不是，因為總是有一個程序，我們先處理的是……"],["陳委員超明：好啦！都隨你們講啦！","   繼續請教第三個問題。你們寫有分青年培力工作站，另外還有地方團體，可以直接向","  分區輔導中心遞呈案件，請教這個青年培力工作站是如何成立的？成員如何組成？"],["龔主任委員明鑫：那是地方青年來申請團隊。"],["陳委員超明：地方的青年要怎麼樣才能成立青年培力工作站？條件是什麼？也請提供資","  料給本席，我要瞭解。"],["龔主任委員明鑫：好的。"],["陳委員超明：你們寫20歲到45歲，如果成立商號、公司或社會企業可以提出事業提案；","  另外你們又有地方團體，也可以替商號、公司設計提案，提出事業提案，所以你們現在","  有很多管道來溝通。請教什麼叫做「事業提案」？是開個咖啡店可以提案？開一個小吃","  店可以提案？到底這個事業提案的定義範圍是什麼？"],["龔主任委員明鑫：只要年輕人有地方創生的創意，我們當然都歡迎，只是還是要符合地","  方創生的相關事項。"],["陳委員超明：我可以接受主委的觀念，你講得非常冠冕堂皇，當然我們希望地方有更加","  多元的機會。另外，你們又提到產、學、研、社、地方青年、地方的團體要經過地方鄉","  鎮公所，然後再報到縣政府，再到分區輔導中心，這兩者的待遇怎麼差這麼多？怎麼會","  存在疊床架屋的結構？"],["龔主任委員明鑫：沒有、沒有，這是兩個嘛！"],["陳委員超明：好啦、好啦！我都曉得啦！"],["龔主任委員明鑫：就是多元，一個是原有的，循地方公所的線上來，這不是既有的。但","  是有一些……"],["陳委員超明：主委，我看過很多，你們都是放煙火式的曇花一現，開幕的時候熱熱鬧鬧","  ，報紙登得很大，但後續如何不曉得。我今天跟你提出一個重點問題，這些鄉鎮公所提","  案到你們那邊都拿不到，反觀這些青年培力工作站、地方團體的提案送到你們那邊都拿","  得到，我感覺很莫名其妙。"],["龔主任委員明鑫：現在還沒有啊，青年培力工作站還沒有成立。"],["陳委員超明：你說沒有，我在地方跑怎麼會不曉得，難道是我亂講話？"],["龔主任委員明鑫：青年培力工作站現在還在申請的過程當中。"],["陳委員超明：你在110年度補助30案，每案最高300萬元，有關補助的情況、結果以及為","  什麼可以通過，請提供流程讓我瞭解，我一定要瞭解。"],["龔主任委員明鑫：現在還在分案啊！"],["陳委員超明：另外一些無法通過的案子，原因是什麼？也請提供讓我瞭解，主委聽懂嗎","  ？"],["龔主任委員明鑫：可以啊！但現在還在走過程啊，還沒有結果。"],["陳委員超明：請把資料給我。另外，有關整備活化公有建築空間，提供地方創生事業之","  用，110年補助20處，每處補助上限為500萬元，有9案入選，相關的通過過程都讓我瞭","  解。"],["龔主任委員明鑫：好。"],["陳委員超明：我點出這一些，其實我自己都去看過了，我不想講那麼多，我希望大家好","  好做事，要腳踏實地，地方做事仍然要腳踏實地，實在的去做，好不好？"],["龔主任委員明鑫：當然。"],["陳委員超明：我講到這裡，讓你瞭解，好不好？希望主委加強改進，我不是胡亂講話的","  人。","   第二點，我再請教主委，你研究國家經濟發展，你覺得我們的護國神山台積電會不會","  崩潰、瓦解掉？你覺得會不會？"],["龔主任委員明鑫：目前看起來是不會啊！"],["陳委員超明：好，目前看不會，你們都說組國家隊，都說超前部署，今天我看經濟日報","  一則報導，我嚇了一跳。報導說國際主權基金加碼台積電，裡面也有提到一份資料，其","  實你們應該要瞭解，台積電這一波大概可以把臺灣諸如長照、退休金都補足了。報導說","  挪威主權基金在2019年持有22億美元，到現在繼續追加，2021年為79億美元；新加坡政","  府基金在2019年有47億美元，現在追加到160億美元；日本退休基金在2019年初為15億","  美元，到2021年已經提升到40億美元；美國資本集團在2019年有106億美元，現在追加","  到282億美元。主委，我們的國發基金有沒有加碼？加碼賺的錢就可以挹注臺灣的長照","  、退休，這樣就夠了，何必去砍公務人員？我不知道你們有沒有加碼，人家國外會加碼","  。"],["龔主任委員明鑫：我們握有的股權比例……"],["陳委員超明：你們現在大內宣都講得很好，其實台積電是經過幾任的總統和幾任的政府","  持續支持才茁壯長大。"],["龔主任委員明鑫：是啊！是每個人的貢獻。"],["陳委員超明：其實台積電是外資公司啦，你聽得懂嗎？臺灣現在持股多少？"],["龔主任委員明鑫：現在是百分之六點多。"],["陳委員超明：百分之六點多？這樣你要跟人家講什麼話？這幾個大資本叫你台積電外移","  ，你要不要乖乖聽大股東的話？"],["龔主任委員明鑫：不可能外移啊，因為他們都沒有進董事會。"],["陳委員超明：怎麼沒有進董事會？他們暗中的影響力一定有啦！不是董事會的問題啦！","",""],["龔主任委員明鑫：沒有，因為我對董事會是知道的。"],["陳委員超明：所以你要防止台積電被這些歐美資本主義解體，不要那麼有信心，他們是","  大國，我們是小國，我們會變為殖民地，好好考慮一下，好不好？"],["龔主任委員明鑫：是。"],["陳委員超明：我是提醒主委好好研究這個問題，很有趣。","   拜託主席再給我2分鐘。請教次長，你們說要成立綠能發展中心，我前天看了報紙報","  導，八國聯軍去找經濟部，關於離岸風力發電的事情，不要要求國產化，我們得到了很","  多消息，這些國外來臺灣投資，跟臺灣的廠商互相配合，因為2025年綠能一定要達到2","  0%，但是目前離岸風力的進度很困難。你曉得這些外資很厲害，他們在韓國、越南都有","  投資，他希望趕不及，利用這樣的階段，然後從國外建構進來，一支離岸風力可以省1","  .5億。我希望經濟部要有作為，你們一直說要組綠能離岸風力的國家隊，但是到現在都","  沒有。本席再告訴你一個消息，連中鋼都受不了這些外資的百般挑剔，這樣不行、那樣","  不行，中鋼說不做了，興達港不建了，這是很嚴重的問題，你們竟然……"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好。經濟部對這方面非常堅持，也非常密集地跟外商在諮商……"],["陳委員超明：人家八國聯軍用WTO，你不要講好聽話。"],["陳次長正祺：我們的作法完全符合WTO……"],["陳委員超明：要求說不能有什麼國家隊，還說什麼產業關連性，人家已經要求這樣，你","  們還講得什麼不會啦，講會堅持立場，我看你們能夠堅持多久？現在你敢講這種話，一","  支都不能進來，除了當初那幾個試驗……"],["陳次長正祺：我們沒有這樣要求，我們沒有這樣要求，我們是希望在在地建立供應鏈，","  經濟部的政策是建立在地供應鏈。"],["陳委員超明：風力場可以讓它出來，其他如果外買一支進來，你們都是罪魁禍首，我跟","  你講的都是實在話，你們不要講好聽話，要不要我拿出證據出來？"],["陳次長正祺：是，謝謝委員關心。"],["陳委員超明：你自己要堅持立場。"],["陳次長正祺：一定。"],["陳委員超明：國家的團隊一定要建立起來，不要任外資予取予求，把臺灣當殖民地、當","  作提款機，謝謝。"],["主席：謝謝陳超明委員，剛才陳超明委員要的資料一定要提供。","   請何委員欣純發言，等孔文吉委員質詢完，我們再休息好了。"],["何委員欣純：（10時50分）次長好，剛剛我們聽到國民黨委員這麼肯定蔡英文總統的減","  煤政策，說實在的，我必須要非常高興，我們當然還要再繼續，所以我們也呼籲，也在","  這裡要拜託，第一個、經濟部跟台電要說清楚、講明白，針對減煤政策，應該說是從蔡","  英文總統當選之後，我們就積極地在要求、在盤點、在檢討如何去減煤，這是第一個我","  覺得我們要說清楚、講明白。包括當時林佳龍市長在臺中市政府議會通過地方自治條例","  ，也是因為在蔡英文總統減煤政策大方向之下，中央、地方大家一起合作，這是第二點","  要講清楚。","   第三點，我們現在非常歡迎，也呼籲中央、地方大家要一起合作來減煤、來解決空污","  、來面對問題、解決問題，要務實可行，而不是用空話、口水來模糊焦點。所以我希望","  經濟部、台電，我們共同來拜託現在的臺中市市長跟國民黨委員，也請他們要聽蔡英文","  總統跟人民的意見，好不好？共同來推動減煤，但是不是嘴巴說說，不是把別人減煤的","  成果講成自己的，而是要行動來表示，什麼行動表示？拜託臺中市政府不要再用都市計","  畫審查行政手段卡燃氣機組上場，因為你卡一天燃氣機組，我們的燃煤機組就慢一天退","  場。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好。沒錯。"],["何委員欣純：就沒有辦法真正去面對問題、解決問題，沒有辦法務實可行的一步一步來","  將燃煤機組把它淘汰退場，對不對？次長！"],["陳次長正祺：是，報告委員，你講得非常正確，這一定要中央及地方共同合作。"],["何委員欣純：所以要做啊！要講啊！我們竟然有做就要講，而且要講清楚、講明白，這","  個邏輯包括時間順序，我覺得是我們的責任，政府有責任讓人民明白我們政府的努力，","  不管在法規、制度面，甚至在預算面，甚至在所有的政策面，我們都是希望推動務實可","  行的減煤，面對空污問題解決，如何解決？真的才是用行動來表示，不是用嘴巴講講，","  對不對？"],["陳次長正祺：是，蔡總統的政見就是增氣減煤，絕對毫無疑慮。"],["何委員欣純：對，所以我覺得不要淪為口水戰，我覺得該講清楚要說清楚。"],["陳次長正祺：是。"],["何委員欣純：好，謝謝次長。次長請回，要記得講清楚，我等一下再請你上臺。","   接著請教國發會龔明鑫主委，主委早。我想進入今天的主題，雖然有好消息，今天財","  政部部長在財政委員會認為我們的經濟成長率創十年新高，甚至大家預期今年第一季經","  濟成長率會高達8.16%，對不對？這當然是好事啦！但是在這樣子這麼好的一個景氣當","  中，我卻是要提醒國發會，不能只有講經濟成長率，不能只有講國內景氣有多好、多好","  。景氣好的另外一方面是我們要開始居安思危物價通膨的壓力，我覺得我們國發會真的","  要超前部署。","   為什麼更應該要預先盤點？我們現在看到股市有好多外資、國外熱錢都跑到臺灣來，","  但是臺灣的基本面到底能不能讓今天的股市真的這麼好？第一個，我要請主委要先盤點","  、要先超前部署，我們的股市會不會過熱？其實我真的很擔心，擔心的是什麼？那就是","  我們臺灣這些國內散戶，因為外資法人跑得掉，但我們國內散戶是跑不掉的，而這是我","  們政府的責任，所以我們自己要超前部署、預先盤點，該示警，或要不要示警？第二個","  是物價的通膨壓力，現在國際物資、大宗原物料、營建原物料統統正在漲，包括國外運","  輸行價也都在漲，國內物價波動有正常嗎？你知道嗎？主委，你有在盯嗎？"],["主席（呂委員玉玲代）：請國發會龔主任委員說明。"],["龔主任委員明鑫：何委員早安。您剛剛提到那幾個的確是我們要關注的，包括股市的部","  分、物價的部分，還有生產原料的部分，針對那個部分，我自己已經開過好幾次跨部會","  協商，瞭解實際狀況。我跟委員報告，比如說物價的部分，大家盤整出來的結果，現在","  是還沒有整體性、全面性物價上漲的狀況，但是個別原物料以及營建工人的部分的確是","  局部產生這樣……"],["何委員欣純：個別原物料會牽動到的是國內各項物價及通澎。"],["龔主任委員明鑫：其實不能說好或不好，只是因為剛好最近的匯率在上升，是有cover那","  個部分的上升，但是匯率上升對出口……"],["何委員欣純：但是匯率的上升又會傷害到中小企業出口競爭力。"],["龔主任委員明鑫：所以我剛才說那個情況不能說好或不好，但是實際上狀況會產生這樣","  微妙的一些關係。"],["何委員欣純：是啊！身為國發會主委，你不能只講我們國內景氣好，當然是很好，這當","  然是喜事，但是我們要超前部署，而且要事先居安思危，我剛剛強調的是這些觀點。我","  給你看這幾項都是媒體已經在報導的，物價悄悄地漲、溫水煮青蛙、預期心理，首先是","  我們的電器要調漲15%，我們的奶粉已經漲了50至60元，甚至衛生紙，雖然你告訴我紙","  漿進口平穩，但是我跟你講，紙漿原物料也已經在上漲了，國際的價格在上漲，事實上","  我們國內衛生紙悄悄地在漲價，還有超商說一顆茶葉蛋可能要賣到18元，所以這些是生","  活中我們所有平民百姓都會碰到的民生物價問題，很多基層朋友都已經在告訴我們，委","  員，什麼都漲價了，我們政府真的要事先為人民把關，民生物價關係到的是廣大的民生","  。所以我才會拜託主委，國發會不是只有發布數據，要抗漲、防通膨，我覺得這些都是","  必須事先跟各部會跨部會研議的，是不是？主委。"],["龔主任委員明鑫：至少、至少目前來講，包括國營事業的部分，當然他們有一些物價審","  議機制，但是從態度上來講，這個時間點稍微要謹慎一點，至少政府不要帶頭做這個事","  情，如果是民間自由市場的部分，我們儘量還是監督一下。"],["何委員欣純：還是要適時的監督，還是要適時的掌握，還是要適時的如果政府該帶頭出","  面請業者喝咖啡，要抗漲、凍漲，我覺得這是政府的角色，也是應該做的責任。"],["龔主任委員明鑫：如果他們有聯合漲價等等的一些行為，那就不容許了，因為這已經是","  違法的，我們也會……"],["何委員欣純：拜託國發會不只是發布數據，還要帶頭規劃，甚至要跨部會研議抗漲，還","  有防通膨，好不好？接著我還要拜託你的一件事情最重要，我們的資源有限，剛剛很多","  委員都提到中小企業，我們中部也太多了，中小企業都在做出口，現在大家面臨的就是","  五缺還有法規的問題。我當然知道我們從前幾年就一直在盤點五缺該怎麼解決。"],["龔主任委員明鑫：沒有錯。"],["何委員欣純：又因為疫情這個變數，變成很多臺商回流，而投資方案方面，剛剛還有委","  員爭取再加碼，這個我都贊成，因為要幫助臺商回流，甚至在地臺商要扎根再投資。我","  們要加碼的時候，我們的法規，我們現在的……","   我提最後一點就好了，智慧機械的投資抵減，包括5G的投資抵減，今年年底要停止適","  用。我們那時候已經釋放訊息，包括國發會跟經濟部都支持這個投資抵減應該要再延長","  ，可是我還沒有看到行政院的版本。本席已經跟其他委員先提一個版本，也有其他委員","  提版本。如果這個會期來不及，我希望下個會期國發會、經濟部跨部會，趕快建議行政","  院提出自己的版本，因為從到目前為止的申報資料來看，我們的投資臺灣三大方案，尤","  其投資抵減這一項，我們剛修法過後到今年，27億元的投資抵減帶動投資臺灣836億元","  ，這個數字都是財政部跟你們給我的。投資抵減裡面，智慧機械臺中最多件；智慧機械","  是臺中，也是我們臺灣的一個旗艦型兆元產業，這是臺灣之光。大家希望產業能夠轉型","  升級，要永續經營，甚至再拼出口、拼經濟，希望國發會跟經濟部支持，延長適用投資","  抵減，拜託，好不好？謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時2分）我關心三大投資方案，它的相關額度方面，中小企業根留臺灣","  方案後來你們決定加碼多少錢？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：邱委員早安。我們這個禮拜會跟經濟部協商。"],["邱委員志偉：不是上個禮拜就協商了嗎？我質詢是兩個禮拜前。"],["龔主任委員明鑫：對，最後confirm。"],["邱委員志偉：很多人在排隊，候補5、60號，何欣純委員剛才也提到這個問題。中小企業","  需要調度資金，你們這個應該可以宏觀調控嘛！"],["龔主任委員明鑫：會調整。"],["邱委員志偉：什麼時候會確定最後的金額？"],["龔主任委員明鑫：這個禮拜。我們已經有召開跨部會協商會議。"],["邱委員志偉：新加碼的要移到中小企業或根留臺灣，這個加碼的貸款條件會不會提高門","  檻？"],["龔主任委員明鑫：這要看，還要經過一些討論，因為當初補助的手續費，我舉中小企業","  為例，那時候市場的利率大概3%，所以我們提供1.5%的補助，現在市場上的利率大概是","  1.6%，這個部分如果完全不調的話，可能……"],["邱委員志偉：要在廠商可以接受的範圍內調整，不要調整之後，讓他們貸款的門檻或難","  度增加很多。"],["龔主任委員明鑫：不會增加難度，難度是一樣的。"],["邱委員志偉：我希望你們在最快的時間內處理。你說這個禮拜嘛！"],["龔主任委員明鑫：是這個禮拜。"],["邱委員志偉：趕快定案，讓需要資金的中小企業跟要根留臺灣的企業能夠得到政府的挹","  注嘛！"],["龔主任委員明鑫：同意。"],["邱委員志偉：另外，海外資金回臺目前實際的金額大概多少錢？"],["龔主任委員明鑫：大概2,000多億元……"],["邱委員志偉：主要是偏向哪些行業？"],["龔主任委員明鑫：它是財政部主管的，大概2,000多億元，我可能要……"],["邱委員志偉：應該要會同你們吧！"],["龔主任委員明鑫：我可能要從財政部那邊瞭解一下。"],["邱委員志偉：主要還是金屬機電、電子資訊、民生化工……"],["龔主任委員明鑫：金屬機電、電子資訊、民生……"],["邱委員志偉：這些我都幫你整理好了。直接跟間接加起來總共幾件？"],["龔主任委員明鑫：我可能要去詢問一下。"],["邱委員志偉：你都沒有掌握。經濟部陳次長知道嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：這是財政部主管，資金回來的金流只有財政部知道，他有一些對外保密。","",""],["邱委員志偉：這個金流是財政部主導，但是投資的業別你們應該有一些資料嘛！"],["陳次長正祺：是。"],["邱委員志偉：不要集中，當然是請臺灣需要的產業回臺投資嘛！對不對？"],["陳次長正祺：是。"],["邱委員志偉：資金進來是財政部管，但是資金的引導、要投資在哪些產業，應該是國發","  會跟經濟部會同處理的嘛！"],["陳次長正祺：這個有，如果是經過審核的，目前大概審核通過直接投資有338件，間接投","  資有13件，這個是我們審核通過的，我們有掌握。"],["邱委員志偉：這個資料我都有啦！集中在電子資訊、民生化工、金屬機電，其他行業比","  較少。"],["陳次長正祺：是，沒有錯。"],["邱委員志偉：這些加起來大概847億元的投資金額嘛！"],["陳次長正祺：對。"],["邱委員志偉：投資的區位分布大概跟國發會、經濟部有關係。北部144件，中部90件，南","  部只有55件，我們需要做到區域平衡，但是東部只有1件；最起碼南部不要跟北部差太","  多，南部只有北部的三分之一。你們要引導投資區位，譬如橋頭科學園區，或者是路竹","  科學園區，南部需要很多產業進駐。"],["陳次長正祺：是，我們輔導的時候都建議廠商儘量往南部走，這裡面有一些媒合的問題","  ，我們來繼續努力。"],["邱委員志偉：還是要有一些誘因，給更多誘因讓他們再往南部走，或者給他們行政指導","  或行政建議，這樣不是很好嗎？數據上我覺得不滿意，大部分集中在中、北部，中、北","  部加起來就240件，南部加起來才55件。這部分未來如果還有回來投資，我希望你們能","  夠儘量導引投資區位到南部，好不好？"],["陳次長正祺：是，我們會儘量建議廠商。"],["邱委員志偉：好，謝謝。另外，產業面對五缺，水、電、人才及土地都會面臨相關的問","  題，很多資源都集中在半導體，會對傳統產業造成一些排擠效應，比方說造紙業遇到缺","  料的問題。如果發生缺料的問題，可以按照關稅法調節物資的相關規定，關稅法可以做","  一些調整。紙箱的模式方面，是哪一個單位協調放寬七休一的勞動力限制？經濟部嗎？","",""],["陳次長正祺：對，經濟部……"],["邱委員志偉：由你們協調，對不對？"],["陳次長正祺：紙的進口關稅現在都已經零關稅了。紙箱因為原物料有漲，現在我們希望","  協調控制漲價，不要超過10%到20%之間。因為廠商進料，本來原物料就有漲，沈副院長","  已經在行政院層級召開……"],["邱委員志偉：它的供給沒有辦法出來，所以就漲嘛！"],["陳次長正祺：我們也協調勞動部，他們非常幫忙，非常感謝他們幫忙。"],["邱委員志偉：好，同樣的模式，你可以協調勞動部趕工，放寬相關規定。"],["陳次長正祺：是，沒有錯。"],["邱委員志偉：鋼鐵業呢？塑化業呢？他們同樣面臨這些問題。"],["陳次長正祺：鋼鐵業部分，原物料也有漲，但是我們盤過，目前他們進口的原物料沒有","  問題。鋼鐵業在國際間的行情有漲，但是國內的漲勢還好，現在控制住，國內產業沒有","  ……"],["邱委員志偉：塑化業呢？"],["陳次長正祺：塑化業主要是油料的問題，因為比較基準的關係，以前太便宜，現在漲上","  來。"],["邱委員志偉：我接到的反映當然是紙。"],["陳次長正祺：是，沒錯。"],["邱委員志偉：另外是鋼鐵，我的選區有很多鋼鐵業，他們也向我反映這些問題，是不是","  可以比照紙業的模式，適度放寬勞動力的限制？經濟部再跟勞動部協調一下，好不好？","",""],["陳次長正祺：這個我們回去研議。"],["邱委員志偉：還有塑化，高雄是塑化重鎮。我接到三大產業都向我反映這個問題，希望","  能夠比照紙業的模式，適度放寬勞動力的限制。我希望次長再去跟勞動部協調，好不好","  ？"],["陳次長正祺：是，我們回去研議一下。謝謝委員指教。"],["邱委員志偉：另外，留才攬才方面美國商會有一個建議，讓全球前五百大大學的外國畢","  業生沒有需要兩年的工作經驗便可以來臺，這個後來沒有通過嘛！"],["龔主任委員明鑫：不是沒有通過，我們跟勞動部協商以後，勞動部通盤的理解，會把這","  個限制解開。"],["邱委員志偉：我聽說美國商會對這個有一點不滿。"],["龔主任委員明鑫：問題會解決啦！只是有沒有放在專法而已，問題一定會解決。"],["邱委員志偉：我覺得我們要攬才就是應該把這些不必要的限制取消嘛！人才才會像大水","  一樣進來……"],["龔主任委員明鑫：是，勞動部已經承諾會處理這件事了。"],["邱委員志偉：好，對於這個部分，你們要再重視一下，……"],["龔主任委員明鑫：是。"],["邱委員志偉：不然，攬才只有口號，沒有實際作為或作為很保守，這個不太好喔！"],["龔主任委員明鑫：是。"],["邱委員志偉：另外，工業土地（就是提供設廠的土地）應該屬於經濟部職權啦！"],["陳次長正祺：是。"],["邱委員志偉：目前全國可供設廠的土地大概還有多少？","   有400多公頃啦！400多公頃是閒置的嘛！是閒置的啦！"],["陳次長正祺：不是，那些不是閒置的啦！對於閒置的，我們都強制要拍賣啦！……"],["邱委員志偉：強制拍賣有時間點啊！有三年，對不對？"],["陳次長正祺：是，沒錯。"],["邱委員志偉：我是希望強制的強度要增強啦！規定是三年，三年也很久耶！現在這有需","  要調整為二年，我是覺得他一年不設廠，你們就強制拍賣，或一年半，經濟部的立場怎","  麼樣？"],["陳次長正祺：報告委員，因為這是法律的規定，要修法的話，我們回去研議一下。"],["邱委員志偉：這要修法啦！從嚴去規範，不要常常有囤地啊！"],["陳次長正祺：我們也反對這個行為啦！……"],["邱委員志偉：所以你們就把這個時間點從三年降到二年，我希望能夠降到一年，他會買","  這個土地當然是相關的設廠計畫已經完備了嘛！"],["陳次長正祺：謝謝。"],["邱委員志偉：應該可以馬上投產或馬上設廠啊！"],["陳次長正祺：如果大院支持，我們回去研議一下。"],["邱委員志偉：我們當然支持啊！","   另外，歐盟一直向我們的半導體業─台積電招手，至於台積電有沒有興趣或有沒有可","  能去歐盟這些國家設廠，經濟部瞭解的狀況怎麼樣？"],["陳次長正祺：我們和台積電討論過，台積電表示一定會把最先進的製程留在臺灣。不過","  它有商業決策要全球布局，關於這個部分，我們都密集掌握。"],["邱委員志偉：所以它應當會留在臺灣，不會去歐盟啦！"],["陳次長正祺：不是，它要去歐盟布局，它有它的商業決策，但是最先進的製程一定會留","  在臺灣。"],["邱委員志偉：它有可能去嗎？"],["陳次長正祺：不知道。"],["邱委員志偉：所以先進製程一定留在臺灣，……"],["陳次長正祺：是，先進製程留在臺灣。"],["邱委員志偉：成熟製程可能會到歐盟。"],["陳次長正祺：它的根一定會在臺灣。"],["邱委員志偉：根當然留在臺灣啊！"],["陳次長正祺：是。"],["邱委員志偉：所以你是說除根之外，它的枝葉可能會跑到美國或歐盟？"],["陳次長正祺：它要看國際局勢做全球布局，我們的台積電……"],["邱委員志偉：歐盟給台積電的壓力大不大？"],["陳次長正祺：目前看起來還好啦！"],["邱委員志偉：或給經濟部的壓力大不大？"],["陳次長正祺：不大。"],["邱委員志偉：不大？"],["陳次長正祺：是。"],["邱委員志偉：這樣聽起來，它可能不會去啦！我就比較放心了。","   剛才何欣純委員提到工具機是我們重要的出口產業，它面臨到匯率及物料大漲的問題","  ，接單接不完，錢卻愈賺愈少，利潤愈來愈少。對於匯率及原物料大漲的問題，經濟部","  有沒有什麼方案可以協助我們工具機度過這一波狀況？"],["陳次長正祺：因為匯率的部分是中央銀行的權責，所以我們有和中央銀行密切在討論，","  希望能夠儘量幫助傳統產業。"],["邱委員志偉：你們要拿出解決的方案啦！雖然他們面臨到的匯率問題非操之在你們，操","  之於央行，但是對於工具機的物料大漲，你們要去和工具機廠商（特別在中部和南部）","  瞭解目前他們需要政府什麼樣的協助。"],["陳次長正祺：有，我們和工具機業者很密切在接觸，……"],["邱委員志偉：他們最關心什麼問題？"],["陳次長正祺：我們和他們很密切在討論，各方面的產銷協調都有……"],["邱委員志偉：經濟部最好就最近的匯率及原物料大漲的問題和工具機業者再進行座談。","",""],["陳次長正祺：這一、二個星期內我們就再找工具機……"],["邱委員志偉：北高雄（包括我的選區茄萣、永安、彌陀、梓官）的地方創生是屬於地方","  創生國家戰略計畫的優先推動鄉鎮市區，但是我提了很多臨時提案，高雄市政府也提了","  很多方案，沒有一項在國發會獲得通過。"],["龔主任委員明鑫：對，我們輔導以後，有一些修正，但是現在高雄市政府海洋局還沒送","  來，我們儘量在催促。那是跨鄉鎮的啦！"],["邱委員志偉：對於優先區域，我希望你們就是要優先照顧，投入更多的資源，……"],["龔主任委員明鑫：因為那是跨區域的，所以海洋局需要做一些整合，我們希望它儘快啦","  ！"],["邱委員志偉：要給市政府更大的壓力啊！"],["龔主任委員明鑫：是。"],["邱委員志偉：我沒辦法直接給市政府壓力，但是你們中央政府可以直接對地方政府要求","  啊！"],["龔主任委員明鑫：對，我們會主動和它講……"],["邱委員志偉：提出計畫之後，針對茄萣、永安、彌陀、梓官的地方創生計畫，國發會大","  力支持，好不好？"],["龔主任委員明鑫：我們會支持啊！我們會支持。"],["邱委員志偉：會支持沒有錯，要大力啦！我是說要大力啦！"],["龔主任委員明鑫：所以它要趕快報上來嘛！"],["邱委員志偉：好啦！我會叫它趕快報上來，但是你們要大力支持，OK。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（11時15分）陳次長，我看你們這個報告有點粉飾太平，因為你們說供水","  應該是沒有問題。但是現在經濟部要在雲林、嘉義、臺南規劃五大工業區，科技部也規","  劃在淡水、嘉義和屏東劃設科學園區，請問現在我們缺水的問題會不會影響這些工業區","  及科學園區的發展？你們的報告說「目前推估用水無虞」，什麼叫「用水無虞」？最近","  我們都在看水耶！日前經濟委員會有到臺中考察供五停二的情況，政府還用再生水等等","  來支援科學園區，你們這份報告是輕描淡寫。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，這用兩個角度來看：第一個角度是現在，現在因為我們遇到世","  紀乾旱，這個是氣候變遷比較少見的情況，今年我們碰到，關於這個部分，我們就用抗","  旱2.0，有找水、調水、節水的方式，目前產業節水以……"],["孔委員文吉：我知道啦！現在是因為氣候變遷，我們去看，怕這些工業園區、科學園區","  缺水，結果我們經濟部只有鑿井來抗旱，……"],["陳次長正祺：在中長期的部分，對於廠商回臺投資，我們都有核配、規劃可能的水源，","  目前一天的水源核配量還可以有170萬噸的餘裕，關於這個部分，我們隨時都在掌握、","  規劃。"],["孔委員文吉：第二個、缺料。聽到你剛剛答復邱委員的質詢，我現在很擔心鋼鐵的材料","  會暴漲，鋼鐵的材料要是暴漲，很多公共工程沒辦法做，就像我之前去看南橫公路，它","  有13個標案，都標不出去，因為鋼料暴漲差不多三成到四成，這個不是你剛剛講的鋼料","  漲價的幅度還能夠接受，鋼料漲價三成到四成造成很多工程都標不出去耶！關於這個，","  我想你們也要去考量。","   第三個、臺商回臺投資時，這些錢有沒有不是用來實質生產的？他是用來炒土地耶！","",""],["陳次長正祺：報告委員，對於這個，我們有一個很嚴謹的審查程序，他要回臺投資時，","  在我們匡列的額度內，投資臺灣事務所會先審查他的投資計畫，一定是要用在五加二、","  六大核心戰略產業投入製造業，如果他是用來買土地、炒股票，都不行！我們就不受理","  ，所以……"],["孔委員文吉：最主要是因為我們沒有和別的國家簽訂FTA，也沒有加入CPTPP和RCEP等關","  稅協定，所以回臺資金在臺灣設廠生產的產品沒辦法享受關稅豁免，這樣這些錢會不會","  就變成用來炒作土地？"],["陳次長正祺：不會。報告委員，對於他的投資，我們都會經過審查，投資計畫一定要是","  投入臺灣的經濟建設、製造業方面，尤其是政府政策推動的產業，我們才會核准。第二","  點，政策上，我們當然也努力推動加入CPTPP，還有和美國簽署FTA，和歐盟簽署BIA，","  我們努力在推動，但是因為國際政治上還是有一些挑戰，我們繼續努力。"],["孔委員文吉：好，希望經濟部繼續努力。","   再來，請教國發會龔主委，109到112年度花東基金已經核列了28項計畫，計畫經費是","  12.59億元，對不對？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：召委好。是，原鄉的部分。"],["孔委員文吉：這個還在執行中嘛！"],["龔主任委員明鑫：對。"],["孔委員文吉：我要先請教龔主委，這裡羅列了很多項目，其中一個是花蓮縣萬榮鄉馬遠","  村公墓設施及環境改善工程，花東基金是核列2,364.3萬元。"],["龔主任委員明鑫：是，他還要有自償……"],["孔委員文吉：山地鄉公墓改善經費應該是內政部民政司核准的，差不多在三個禮拜前我","  們到花蓮縣萬榮鄉馬遠村，鄉長當面誇獎說，這筆經費是由某一位委員直接打電話給龔","  主委，龔主委核列決定的。我覺得很奇怪，內政部民政司的山地鄉公墓改善經費去年都","  已經核配完畢，怎麼還會有這筆錢？那天本席去參加萬榮鄉馬遠村的射耳祭，當時高金","  素梅委員和我坐在那邊，鄉長當面誇獎另外一位委員，不是高金委員，說另外一位委員","  打電話給龔主委，當場就核定了。國發會可以自己提案嗎？據我所知，山地鄉公墓改善","  計畫都是由山地鄉鄉公所提案給內政部民政司，部會可以決定嗎？龔主委你可以決定嗎","  ？你看山地鄉的二十幾項計畫裡面，只有這一項是公墓的……"],["龔主任委員明鑫：所以我說要釐清，這個是鄉公所提案到縣府，縣府報給行政院，行政","  院交議給我們審議，流程是這樣。"],["孔委員文吉：行政院交議給你們審議，照理這筆錢應該是從內政部民政司山地鄉公墓改","  善經費核定，怎麼會是國發會主委這邊來決定呢？"],["龔主任委員明鑫：沒有，那個委員會也不是我召開，所以我沒有……"],["孔委員文吉：可以由部會提案嗎？"],["龔主任委員明鑫：這不是部會提案，這是公所提案。"],["孔委員文吉：我覺得這筆錢真的是嚴重的打臉，你要支持山地鄉公墓改善應該照程序來","  ，像本席就是到全國會勘，接受鄉公所提案，透過縣政府轉報，向內政部民政司爭取，","  但是這筆公墓改善經費我聽說是國發會主委你親自核定。"],["龔主任委員明鑫：這個流程跟剛才委員講的流程一樣，就是鄉提出，然後提到縣，縣如","  果通過，再報給行政院。"],["孔委員文吉：將來公墓改善計畫提到縣，再到中央之後，國發會是不是可以支持山地鄉","  公墓改善，而且我們就不用去找已經用完的那筆內政部民政司的預算？我們可不可以找","  你？"],["龔主任委員明鑫：他報到縣，縣報到行政院……"],["孔委員文吉：對，到了行政院，將來山地鄉的建設工程，不管是公墓改善還是其他，照","  理來講它的經費來源是內政部民政司，將來我們是不是可以找花東基金，找主委來核定","  就好了？我們可不可以這樣？"],["龔主任委員明鑫：不是，它是鄉鎮針對花東基金提案，提案之後，行政院會交我們審議","  ，行政院等於是問我們的意見，看我們認為這個案子好不好……"],["孔委員文吉：我們是照程序來申請，哪邊的工程該跟哪個部會申請，本席都是這樣做，","  但是這一筆應該是內政部民政司的錢，最後是國發會主委你親自核定之後……"],["龔主任委員明鑫：我沒有親自核定。"],["孔委員文吉：等於幫了那位委員。"],["龔主任委員明鑫：個案審議有時候是副主委去審議的，我沒有審議。"],["孔委員文吉：內政部民政司已經沒錢了，最後是國發會從花東基金找了2,364萬元，我們","  向民政司申請是沒錢了。"],["龔主任委員明鑫：因為這個是鄉公所報到縣……"],["孔委員文吉：以後山地鄉的公共工程，不管是什麼工程，我可以請鄉公所按程序提報給","  縣政府，到了中央，找你就好了，可不可以？"],["龔主任委員明鑫：要提到行政院，行政院交議我們審議。"],["孔委員文吉：對啊！程序到行政院，到最後內政部民政司說沒錢，公墓改善沒錢了，我","  就找你，找你一定有錢。"],["龔主任委員明鑫：那我們就會依一般流程去審議，如果覺得這個案子好，我們就會建議","  行政院支持。"],["孔委員文吉：未來離島建設基金108年到111年的補助經費約34.3億元，其中蘭嶼與綠島","  是最少的，共補助1.19億元，最多的應該是馬祖，將近8億元，澎湖縣補助6.96億元，","  蘭嶼鄉4個年度只有核列7,500萬元，綠島是4,400萬元。你說離島建設基金已經撥滿了","  ，第一個，我覺得你不知道怎麼利用這些離島建設基金，第二個，你對離島建設一點都","  不關心。"],["龔主任委員明鑫：報告委員，不是這樣，因為離島建設基金剩下的錢比較少，所以我們","  會比較謹慎，可以用公建的錢，我們就先用公建，當公建沒辦法支持的時候，我們才用","  離島基金補，如果都用離島基金，一下就用光了，等於公建是大家……"],["孔委員文吉：你剛才不是說離島建設基金300億元已經撥滿了嗎？"],["龔主任委員明鑫：因為它的執行時間很長，所以現在大概只剩下27億元，我們要在其他","  錢都不能用的時候才用。"],["孔委員文吉：針對這些有限的錢，你還是不重視蘭嶼跟綠島，補助連1億元都不到。"],["龔主任委員明鑫：如果蘭嶼可以用公共建設，我們當然先用公共建設，因為公共建設是","  搶大家的資源，所以我們當然要先用，這個部分是可以慢慢用的，我們當然是留著。"],["孔委員文吉：關於本席剛才問的萬榮鄉公墓改善計畫，流程最後是怎麼核定的？為什麼","  是國發會核定，應該是內政部核定的。"],["龔主任委員明鑫：院交議我們，我們審議通過以後……"],["孔委員文吉：以後本席提的地方建設計畫，照程序來提，到最後沒錢的時候，我就找國","  發會，是不是這樣？"],["龔主任委員明鑫：案子好的話，我們當然支持。"],["孔委員文吉：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（孔委員文吉）：現在繼續開會。","   請賴委員瑞隆發言。"],["賴委員瑞隆：（11時33分）主委辛苦了，這陣子臺灣整個經濟表現相當不錯，景氣燈號","  連續2顆紅燈，經濟成長率也大幅上修，請問主委，今年GDP破5%應該沒有問題吧？"],["主席：請國發會龔主任委員發言。"],["龔主任委員明鑫：目前的情勢應該可以破5%。"],["賴委員瑞隆：沒有問題吧！繼續努力啦！如果有更好的表現當然是更好。"],["龔主任委員明鑫：是。"],["賴委員瑞隆：謝謝。在經濟這麼熱的狀況下，有委員也關注會不會有物價的問題，對此","  國發會有什麼因應嗎？"],["龔主任委員明鑫：對於景氣是否過熱，因為目前的經濟發展情勢和過去有點不一樣，這","  一次的經濟發展真的是有實質面、基本面的一些成長，出口也有成長，投資跟過去幾十","  年也完全不一樣，是紮實的。"],["賴委員瑞隆：表示這段時間臺灣整體策略是正確的，所以顯現在基本面上，現在很多地","  方也都缺工，物價在這段時間是否可能會造成波動？"],["龔主任委員明鑫：我們有跨部會向財經部會瞭解目前的一些狀況，全面性的部分還算穩","  定，一般預估今年的消費者物價指數大概還維持在成長百分之一點多，但是不排除局部","  可能有會上漲的一些現象。"],["賴委員瑞隆：請國發會與行政院密切注意。"],["龔主任委員明鑫：是的。"],["賴委員瑞隆：謝謝。另外，我還是想回來談一下地方創生的部分，之前我也跟主委提過","  ，旗津其實有很多優勢，不管是古蹟、廟宇（最早的媽祖廟天后宮）、夕陽、海水、甚","  至於很多美食等等，都具有很好的條件，但是坦白講，因為隔了一個過港隧道才能夠進","  出，所以流失了很多好的機會，外流的狀況也是嚴重的，不過每年還是有五、六百萬的","  觀光人口進入旗津，如何把這些人留下來做更深度、更高附帶價值的活動，是政府應該","  努力的目標。之前國發會陳美伶前主委也去了，本席再次邀請龔主委有機會到旗津走走","  看看好嗎？"],["龔主任委員明鑫：好的。"],["賴委員瑞隆：請你安排時間去走走看看，我再陪你走一下，親自去看了，你更能夠感受","  到那個地方充滿了很多的魄力，但是也需要政府更大力的協助。"],["龔主任委員明鑫：我在那邊住過、過夜、觀光。"],["賴委員瑞隆：我想主委應該瞭解。你可以再去看看最新的狀況，我覺得現在地方上有很","  多優秀的年輕世代也回到旗津努力做一些事情，希望讓旗津有更好的發展。希望主委找","  個機會，我們一起去看一下，跟年輕的世代做一些交流，我相信會有更好的發展。"],["龔主任委員明鑫：好的。"],["賴委員瑞隆：經過大家共同努力，旗津的地方創生計畫也送到國發會審查，好像預訂在","  5月14日要審查？"],["龔主任委員明鑫：對，5月中、5月14日。"],["賴委員瑞隆：主委有看過了嗎？"],["龔主任委員明鑫：對，同仁有稍微跟我講一下。"],["賴委員瑞隆：也希望主委看一下，好不好？不會每個地方都有這麼大的機會，尤其它本","  身具有潛在巨大的機會，但是需要政府更有系列的協助，我希望主委再大力協助一下這","  樣的計畫。"],["龔主任委員明鑫：是。政府的資源本來就是要促進地方的發展，如果地方有好的案子、","  值得支持，我們一定支持的。"],["賴委員瑞隆：我看過這個計畫了，很多年輕人也提了，我也跟他們提出一些建議，我覺","  得應該還滿有一些空間，希望主委大力協助，好不好？"],["龔主任委員明鑫：好的。"],["賴委員瑞隆：讓旗津這個具有這麼大能量的地方，能夠有機會獲得政府小小資源的協助","  ，讓它整個擴展開來，有更多年輕人能夠回流，找到好的機會，讓旗津更能永續發展，","  好不好？"],["龔主任委員明鑫：是的。"],["賴委員瑞隆：再來我要提到，旗津原先跟高雄連在一起，後來因為破港才變成離島，但","  是由於有過港隧道，所以不能適用離島建設條例，我還是希望主委再慎重思考，我有提","  出一個類離島的概念，希望能夠獲得一些資源的協助。過港隧道總是有一天會停下來，","  有一天如果政府不再支持過港隧道的計畫，它就形同一個離島，等到那一天再來協助旗","  津的發展都太晚了，我希望政府應該介入，畢竟它是因為破港、開闢高雄港的關係才造","  成離島的事實，現在只是因為有過港隧道，一旦過港隧道將來有一天不用、無法使用的","  時候，它就形同回到離島的狀態。所以我希望我們雙向努力，一方面跟交通部努力地溝","  通交通的運行，另一方面，我希望現在能夠挹注一些協助，請主委能夠慎重思考，好嗎","  ？謝謝。","   利用最後一點時間，我還是要問一下，物聯網、AI、5G都是未來重要的趨勢，臺灣也","  朝這個方向大力推動，包括高雄也大力在推動5G\/IoT的計畫，大家都全力地支持。我還","  是想要講一下關於亞洲．矽谷的計畫，之前主委提到在桃園以外，也會全力支持在南部","  的高雄推動這樣的計畫。我看到至少在桃園的部分有提出相當多的計畫，再問問主委，","  高雄的部分有沒有計畫出來了？"],["龔主任委員明鑫：有，5G","  AIoT相關的計畫已經在實施了。當然，整個高雄的投資是經濟部在做整合，我們也有參","  與，沒有錯。"],["賴委員瑞隆：我現在看到比較多經濟部的力量已經逐步下去了，甚至交通部、其他部會","  也有，但我還是沒有強力地看到當時主委承諾亞洲矽谷除了桃園的中心以外，也會在高","  雄投入更多的資源，我希望看到更具體的數字出來，好不好？像亞洲．矽谷計畫推動成","  果裡面，你們把桃園作為一個例子，我希望將來有一天會看到你們以高雄為例及規劃的","  方案，可以嗎？"],["龔主任委員明鑫：有，在做示範性計畫的時候，過去的成果有二百多個案子，我們現在","  要把這些成果推到南向國家，高雄與南向國家的天候等等比較類似，我們如果在高雄可","  以做一些整合的話，可以把它打成一包比較好、完整的solution進軍到東南亞。"],["賴委員瑞隆：我現在看到你們今年3月的推動成果裡面只有談到桃園，我希望下一次提到","  成果的時候，裡面有另外一頁是談到高雄，主委及處長，可以嗎？好不好？"],["龔主任委員明鑫：我們現在已經開始啟動了，所以下一次應該會有一些進度說明。"],["賴委員瑞隆：我希望看到更具體的，譬如經費的支持，像桃園的部分就非常具體，亞洲","  創新研發中心600萬元、智慧城市示範區先期計畫500萬元、物聯網創新基地9,000萬元","  、聯合檢測服務中心等等，有計畫、經費、人員的進駐，這是非常具體的，我希望下次","  看到高雄也有這樣具體的計畫，才能展現出主委所講到的，不只桃園，連高雄也有具體","  的方案，好不好？我有看到你們簡單的書面資料，幾乎只是彙整各個部會裡面的政策方","  向，這個不夠，我希望下次看到更具體地呈現在你們推動的成果裡面，有單獨一頁是對","  於高雄的推動計畫，這個才是主委所講的，就是亞洲．矽谷計畫除了桃園以外，高雄也","  是另外一個重心，好不好？麻煩主委了，希望下次能夠看到，謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（11時41分）主委早，我想跟主委探討一下「台灣三部曲」歷史文化園區","  整個計畫案。我還是要重申，這個案子可能太小了，讓你都忘記了它的存在，所以我還","  是要讓主委知道一下。我們從2018年就一直努力把這個案子變成國家的重大建設，因為","  如果成為國家的重大建設，就可以專案減免地價稅及免徵回饋金，這個部分已經是國家","  的政策，可是下一步呢？下一步難道就是讓為文化不斷努力的文化人摸不著頭緒，也不","  知道政府可以協助他們的方向到底是什麼嗎？一開始陳美伶前主委很瞭解很多的方向，","  但是換了龔主委之後，我也向龔主委質詢過這個部分，希望瞭解國發會能否用國家的重","  大建設、重要發展來協助，因為擬訂重大建設都要經過國發會評估，不是哪一個部會自","  己認定就可以了。行政院已經確認它是重大建設，可是重大建設如果要相對經費的話，","  還是要歸到每個部會裡面。我在想，如果這樣層層疊疊地公文往來，當所有的公文寫完","  之後、送完之後、審完之後，到底這個案子還可以撐多久，還可以有多少的能量？我真","  的不知道。","   當我們質詢龔主委的時候，龔主委也表示這是必須協助的。我在去年10月12日也質詢","  過文化部李永得部長，之前核定為重大建設的是鄭麗君前部長，後來決定需要由文化部","  協助提供國發基金資料的是李永得部長，李部長也認為這個確實是國家重要建設，他們","  會協助所有的資料再送到國發會。2020年11月23日我也在這個地方質詢過龔主委，但是","  我想龔主委可能貴人多忘事，不知道你還記不記得，還是在這裡問過就忘了？是不是在","  底下全部幕僚的協助當中，完全忘記了這件事的存在？不知道你還記不記得，還是在這","  裡問過就忘了？我不知道是否在你們底下所有幕僚的協助當中完全忘記了這件事的存在","  ？但是讓我比較遺憾的是，國發會到底推動的如何？現在當然有幾個方向，可是這幾個","  方向，包括第一個部分，就是有關協助電影拍攝的部分，可參考文化部協助李安導演拍","  攝「少年Pi」之案例，然後透過文化部影視音產業發展中程計畫，由中央與臺南市政府","  共同補助。你們的計畫都寫得很漂亮，請問，這個是誰要去發動？主委，現在換我問你","  ，你們討論完了嘛，你們討論完之後，請問，誰要去發動？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：陳委員早安。我跟委員報告，……"],["陳委員亭妃：等你發動完，我請問你，魏導還會有多少能量可以支撐下去，我很懷疑，","  你們是這樣對待文化人的嗎？"],["龔主任委員明鑫：跟委員報告目前狀況，感謝委員在去年年底提出質詢，……"],["陳委員亭妃：你還記得？你還記得？我還懷疑你忘了。"],["龔主任委員明鑫：謝謝。現在這個案子已經到行政院層級，就是李秘書長他自己在做做","  跨部會協商，上一次也召集包括我們國發會，還有文化部，因為文化部是主管機關，也","  包括經濟部等等的一些相關部會來研議這個要如何持續進行。您剛才提供給我們的資料","  就是那一天李秘書長提供的這些方向上……"],["陳委員亭妃：我知道，這個現在已經拉高到行政院的位階，因為這個是行政院核定的重","  大計畫。"],["龔主任委員明鑫：是、是。"],["陳委員亭妃：我們這樣慢慢推，推、推、推到終於行政院有點驚醒了，認為這是它核定","  的重大計畫，請了秘書長來協助。"],["龔主任委員明鑫：是、是。"],["陳委員亭妃：請了秘書長來協助之後，針對這幾個方向，我要問的是，請問，這個中央","  與臺南市政府共同來補助影視音產業發展中程計畫要由誰來發動？"],["龔主任委員明鑫：如果是拍電影的部分，還是文化部……"],["陳委員亭妃：文化部來發動？"],["龔主任委員明鑫：對，文化部來發動。因為當天的裁示……"],["陳委員亭妃：是文化部發動還是臺南市政府發動？"],["龔主任委員明鑫：文化部要去協調，它要主動協調臺南市。"],["陳委員亭妃：請問，誰主控這些進度？"],["龔主任委員明鑫：就中央部會來講，是文化部，它要去協調……"],["陳委員亭妃：請問，國發會扮演什麼角色？它到底是不是重大建設嘛？它是不是我們的","  重大計畫？"],["龔主任委員明鑫：是，行政院在之前已經核定。"],["陳委員亭妃：那你們不是都要有所控管，如果說今天拉高位階，行政院都已經出面了，","  難道你們不用控管嗎？"],["龔主任委員明鑫：當然我們會去瞭解執行機關目前……"],["陳委員亭妃：對啊，因為這不只是文化部的事，我再讓你看另一項，包括說同時要爭取","  文策院文化內容的投資計畫是國發基金來匡列額度、分期投資。"],["龔主任委員明鑫：是，已經匡列了。"],["陳委員亭妃：那又是誰來統籌？誰來處理？再者，有關園區場景興建的部分，可考量由","  臺南市政府提案爭取公共建設支應部分設施的經費，降低促參投資風險，如打造23公頃","  的臺江內海海景的一個場景，這個部分可評估由經濟部「前瞻水環境建設相關計畫」來","  補助滯洪池興闢。請問，你要把這個臺江內海場景變成水環境計畫的一部分，這個跟它","  的需求是符合的嗎？這個會不會窒礙難行？這個又是誰在控管？我只是想瞭解現在是誰","  在控管。今天這些重大計畫，難道不是國發會要去主責、控管嗎？"],["龔主任委員明鑫：秘書長已經有裁示各部會去執行……"],["陳委員亭妃：那是誰控管？秘書長控管？未來跟國發會都無關，我只要找秘書長就好了","  ，是這樣嗎？"],["龔主任委員明鑫：我們還是會擔任幕僚的角色。"],["陳委員亭妃：對，你就是幕僚，重大計畫的部分，你們就是幕僚，就要去控管啊！"],["龔主任委員明鑫：是、是。"],["陳委員亭妃：所以我現在就問你，不是只有文化部嘛，現在連經濟部都有了嘛，經濟部","  就是要從前瞻計畫找經費嘛，請問，這個滯洪池的興闢跟所謂的場景是適合的嗎？兩者","  可以搭配在一起嗎？你有沒有去瞭解到這整個狀況？"],["龔主任委員明鑫：所以當初秘書長就指示說經濟部要跟地方政府、魏導的團隊去做一些","  討論。"],["陳委員亭妃：是嘛！你知道嗎？光是你們內部在整合上就有那麼多的問題，如果再加一","  個魏導進來的話，請問，這個如果沒有一個統籌者跟追蹤者，我告訴你，這只是看得到","  、吃不到！為什麼？你匡了很多，看起來很漂亮啊！有啊、我的計畫就在這裡啊，你來","  呀！問題是沒有人去協助，沒有人去追蹤預算、計畫進度！誰管你？反正各司其職嘛！","","","   還有，另外一個園區歷史場景再造部分，可評估由文化部「前瞻文化生活圈再造歷史","  現場專案計畫」項下補助，所以這個是橫跨兩個，一個是本預算，一個叫國發基金，一","  個叫前瞻預算，它跨了三個預算。請問，光一個前瞻預算，要整合都有困難了，你跨了","  三個預算，看起來是很漂亮，很漂亮的結果咧？"],["龔主任委員明鑫：報告委員，它這個符合評估項目的話，基本上文化部就可以去做……"],["陳委員亭妃：主委，我只是要問，誰做統籌？國發會做統籌嗎？國發會當幕僚，幕僚就","  是要統籌嘛！"],["龔主任委員明鑫：是，但是，……"],["陳委員亭妃：還是說未來反正所有的都是行政院秘書長……"],["龔主任委員明鑫：報告委員，因為這整個案子的主政機關還是文化部。"],["陳委員亭妃：我知道文化部啊！可是，重大計畫的幕僚追蹤是誰？因為它跨了好幾個部","  會，如果今天全部的預算都是在文化部，我不會找你，如果今天它沒有被行政院核定為","  重大計畫，我也不會找你。正因為它是重大計畫，又是跨部會的預算，所以，誰要做這","  個幕僚單位？不是秘書長吧？秘書長沒那麼厲害吧？如果他一個人可以做所有人的幕僚","  單位，那要國發會幹什麼？"],["龔主任委員明鑫：如果說文化部需要跨部會協商，我們一定會協商，但主政機關還是它","  啊！"],["陳委員亭妃：當然啊，請問它可以去協調經濟部嗎？"],["龔主任委員明鑫：我們可以幫助協商，沒有問題。"],["陳委員亭妃：你不要又這樣子推給文化部，我去質詢文化部的時候，文化部可能說：沒","  有啊，這個重大計畫是在國發會，那怎麼辦？主委，現在這整個案子，在整個幕僚統籌","  、追蹤計畫、追蹤預算、追蹤進度上是要找誰？"],["龔主任委員明鑫：不是，現在方向已經確定了，文化部該做什麼事情就去做，做到什麼","  程度……"],["陳委員亭妃：我要瞭解進度，我要跟誰問進度？是文化部？如果進展到經濟部這個區塊","  ，我也是問文化部？你只要跟我確認這一點就好了。"],["龔主任委員明鑫：統籌進度的部分，我們可以來做統合，沒有問題。"],["陳委員亭妃：我要的是進度，這個當然是文化部的，我要的是進度，進度部分可以找你","  吧？還是找秘書長？"],["龔主任委員明鑫：找國發會。"],["陳委員亭妃：你不要一問三不知嘛！到時候連我有質詢過，你都不知道，笑死人！"],["龔主任委員明鑫：找國發會。"],["陳委員亭妃：好。"],["龔主任委員明鑫：統合進度。"],["主席：謝謝陳召委的質詢。","   請高金委員素梅發言。"],["高金委員素梅：（11時53分）謝謝召委，有請龔主委。今天非常高興我們的召委能夠排","  地方創生花東基金及離島基金執行情形的報告，我想先讓大家回憶一下為什麼會有這個","  所謂的花東基金，事實上是在2007年行政院早就核定了東部永續發展綱要計畫，大家想","  一想，當時正逢2008年總統大選前。我們再來看一下，2011年，花東地區發展條例三讀","  通過，也正逢2012年總統大選前。大家看到了沒有？只要是談到政策跟錢，其實都是在","  總統大選之前。為什麼我今天要把這個時間序列出來，我還記得2018年10月，臺鐵普悠","  瑪號發生列車翻覆事故的時候，當時我就以「好山好水好命苦」來揭開花東居民被詐騙","  的惡夢，當時的行政院長是賴清德。2021年4月，臺鐵的太魯閣號再度發生嚴重事故。","  針對臺鐵的事故、蘇花公路歷年來的交通事故數據，我今天不再贅述了，因為想要有一","  條安全回家的路至今還是花東居民的惡夢。大家不要忘記了，早在30年前，其實我們立","  法院就核定交通建設案，也就是花東的。然而我們的政府不去執行，只要一到選舉的時","  候就用這種詐騙術來騙花東的居民，我實在是非常憤怒。","   今天國發會針對地方創生、花東基金、離島基金的執行報告，花東地區發展條例通過","  到現在10年了，這意味著我們的花東基金也編列了10年，我們看一下過去10年來的預算","  撥補，除了第一年40億元全部到位之外，第二年到第九年的預算撥補是逐年降低。為了","  要符合花東基金10年政府撥補400億元的法定基金，在110年度國庫一次就把255.8億元","  預算撥入花東基金。我們知道花東基金預算執行率非常低，這是10年前大家都已經在反","  省討論的，然而10年過去了，不管是中央主管機關的行政院，或者是地方主管機關的縣","  政府，到現在都沒有辦法有效改善，我們也不知道問題出在哪裡，今天我們的主委給我","  們的報告依然沒有講到數據，以及問題出在哪裡，你今天提給我們的只是一堆流水帳。","","","   我想以花東地區發展條例而言，行政院是必定要訂定花東地區永續發展策略計畫，但","  是今天我們在你們所有政策目標裡面看不到，同樣的問題同樣發生在地方創生，還有離","  島基金。我想請教龔主委，地方創生的政策目標是什麼？是不是要促進地方人口回流？","  如果是的話，請問一下，你在報告裡面告訴我，你要新創結合、復興地方產業、創造就","  業人口，我相信這都是手段，但是我們看到你的報告裡面都是手段，根本沒有政策，而","  且，請問一下，成果在哪裡？我們發現沒有政策目標的偏鄉和原鄉，包括離島地區的現","  況是什麼？給你看一下！我們就拿預算執行率非常差的花東地方來看，花蓮縣2011年人","  口有336,838人，2020年人口數是324,372人，人口逐年下降。臺東2011年的人口數是2","  28,290人，2020年人口數是215,261人，人口數也逐漸下降。花東地區過去10年沒有一","  年的人口數是成長的，主委，你應該比我更清楚，但是在你今天的報告書裡面我們看不","  到，國發會提到109年度花東地區平均失業率低於全國，離島失業率低於全國的平均值","  ，我要請問一下主委，花東、離島失業率低，有沒有可能是因為人口統統都外流到都市","  地區了呢？你們有沒有做過這樣的數據調查？有沒有可能是因為地方產業萎縮了呢？當","  花東居民要買車票回去，我們到底是看遊客增加了，還是所謂在臺北市退休的人跑到花","  東裡面去住？","   所以我今天看到國發會的這幾個報告，我非常失望，而且非常憤怒，花東永續發展策","  略計畫輪為一本流水帳，而且充滿了政策綁樁的紀錄。我相信今天的召委也跟你說了非","  常多亂象，請問一下主委，你怎麼回答我今天的質詢？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：這分成幾個問題，一個是花東基金，您剛剛提到10年來，到最後一年","  才把預算撥足的事情，我們做推動的過程當中也要參考縣政府執行的能量，這個部分…","  …"],["高金委員素梅：縣政府執行的能量差不是現在才發現，龔主委，10年前我就曾經在這個","  地方已經詢問過，也質詢過了。"],["龔主任委員明鑫：所以我們現在已經開始做一些……"],["高金委員素梅：為什麼10年當中所有手段依然沒有改善？"],["龔主任委員明鑫：現在已經改善了。"],["高金委員素梅：改善多少？"],["龔主任委員明鑫：2020年花蓮的部分已經提升到76%，臺東的部分是九十幾……"],["高金委員素梅：好，請問一下我們的人口回流了嗎？對於我剛剛給你看的數據，你不覺","  得很驚心嗎？今天政策花了那麼多錢不就是希望能夠在地就業？但我剛剛給你看了花蓮","  和臺東的人口數據逐年流失，你覺得這樣的執行率是有效的嗎？主委，我今天時間有限","  ，我還是要再提醒，不要等總統選舉的時候再到花東去騙票。"],["龔主任委員明鑫：不會，現在的……"],["高金委員素梅：不是沒有政策也不是沒有預算，這些我們都有，但國發會龔主委的專業","  就是要統籌而不是政策綁椿，也不是鄉公所提什麼計畫由行政院核准即可。如果淪為這","  種預算結構的話，您就對不起納稅人的納稅錢，所以要提醒你，請你到我辦公室好好地","  瞭解今天的問題出在哪裡，不要一到選舉就到地方綁椿，讓大家去搶這筆預算，謝謝。","",""],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（12時1分）首先要跟主委溝通地方創生的問題，不知地方創生的範疇可以","  做到什麼程度，請問商圈算不算地方創生？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：報告委員，地方創生主要還是以在地，給予希望返鄉或是針對想要去","  偏鄉的年輕人支持，核心還是在年輕人和人這部分，所以形式很多元……"],["蘇委員治芬：所以不在乎是否為商圈或群聚的問題。"],["龔主任委員明鑫：對，它是多元的。"],["蘇委員治芬：主要是年輕人願意返鄉、願意駐點，是不是這樣？"],["龔主任委員明鑫：是。"],["蘇委員治芬：地方創生還是需要給予協助，主委可以看到投影片上的兩張圖，當地就是","  北港的糖廠，可以從畫面上看到，這個廢墟是個廢棄的台糖工廠，如果把這個廢墟整理","  好的話，就能當文創或是年輕人開工作坊的場域，另外年輕人也可以在這裡產出很多產","  業或創意。就目前來講，感覺還是滿抽象的，但若把它當作年輕人願意進駐的基地，請","  問這樣算不算地方創生的精神？"],["龔主任委員明鑫：算。"],["蘇委員治芬：好，謝謝主委，我會後會再找你協助。總統今年宣示，臺灣未來要走向20","  50淨零排放，請問主委有無此事？"],["龔主任委員明鑫：我們在方向上的確會往這個目標去做。"],["蘇委員治芬：不，我的意思是，總統有沒有宣示過？總統今年在元旦和世界地球日是否","  有此宣示，表示臺灣要把握國際趨勢，規劃臺灣2050年能達到淨零排放的目標？"],["龔主任委員明鑫：是，這個影片是貼在總統的臉書上。"],["蘇委員治芬：所以宣示是不是也是真的？"],["龔主任委員明鑫：是的，我們會往那方面去研擬和探討，包括路徑的選擇……"],["蘇委員治芬：主委是這樣的……"],["龔主任委員明鑫：總統之所以提出，主要是在表達一種態度，因為全世界都往這個方向","  在做，臺灣不能落後於人，就是這樣的態度。"],["蘇委員治芬：但也不能只有這樣，如果我們現在沒有加入減碳的行列，未來的經濟和產","  業可能都會大受影響。"],["龔主任委員明鑫：是的。"],["蘇委員治芬：以後我們產出的產品想賣到歐盟去，人家可能也不願意接收，這就是我們","  會遇到的經濟情境。有關碳排放的問題，我們通常會講溫管或溫減，請問溫減在行政體","  系中的進度是到哪裡了？包括我們是不是有做事前的籌劃或是有什麼超前部署？請問行","  政體系目前針對溫減的進度是做到哪裡？"],["龔主任委員明鑫：因為這些在溫管法或溫減法中已經入法了，法律上我們在2050年時的","  碳排放量要比2005年減少50%，因為這方面有法律約束，就行政院來講，我是擔任督導","  的政務委員，對於跨部會協商工作的首要目標就是至少要達到這樣的階段。但是現在總","  統和院長也提到，全世界針對2050年都提出了更積極的目標，所以我們也要開始研擬、","  研討和規劃有沒有可能達到這樣的目標，如果可以達到目標的話，其路徑該如何？如果","  要做的話，超前部署的預算要怎麼重新調整？這些過程現在都在進行當中。"],["蘇委員治芬：經濟的體質和型態可能都會因此而轉型。"],["龔主任委員明鑫：是的。"],["蘇委員治芬：主委，有關溫管法修法和減碳路徑的討論現在是不是由你在督導？你也同","  時在擔任行政院的政務委員對不對？"],["龔主任委員明鑫：對，因為主要是……"],["蘇委員治芬：我這邊得到的訊息是，龔明鑫政委擔任的是督導的角色對不對？"],["龔主任委員明鑫：因為現在行政院的幕僚是能源減碳辦公室，而我是督導。"],["蘇委員治芬：所以你擔任督導的角色？"],["龔主任委員明鑫：對，我是督導的政委。"],["蘇委員治芬：提到超前部署，我們就談得更具體一點，你們現在對臺灣十大溫室氣體排","  放大戶已開始輔導，或是就減碳的部分找十大企業來商討該如何進行了嗎？"],["龔主任委員明鑫：在行政院跨部會的協商會議中就要求各部會對轄下或服務的企業，進","  行溝通並開始讓他們理解，政府的態度就是往這個方向……"],["蘇委員治芬：好，你的意思是不是已找他們溝通了？"],["龔主任委員明鑫：是，經濟部至少要做到這個部分。"],["蘇委員治芬：反正就是你要督導，你知道經濟部所負擔的角色就是要去找他們溝通，並","  讓業界理解以後的利害關係，對於人類的貢獻度也要擺出來，企業社會責任也都要做出","  來對不對？"],["龔主任委員明鑫：我們也會向企業界表達，這當然是個很大的目標，有些企業看到的可","  能是挑戰，但有更多企業看到的是機會。在轉型的過程中，雖然會受到一些限制，但也","  會創造出更多新的就業機會和商機。"],["蘇委員治芬：對，就是商機！商機是不是也包括我們說的二氧化碳的封存？"],["龔主任委員明鑫：對，就是捕捉。如果能源要轉換的話，就會往氫發展。也許氫要發展","  可能還要等到20年或多少年以後，但那可能就是個發展的方向。"],["蘇委員治芬：也是未來的趨向。"],["龔主任委員明鑫：對，應該是這樣。"],["蘇委員治芬：今天我要跟主委溝通一點，有關溫減，行政體系的目標就是訂在2025年和","  2050年那邊，為了循序並進，時程還是要趕快出來才行，好不好？"],["龔主任委員明鑫：是，因為今年年底就會召開COP 26……"],["蘇委員治芬：今年年底？"],["龔主任委員明鑫：對，在今年年底。至少在此之前，我們要有個想法出來，不然我們去","  參加的時候可能也要在態度上……"],["蘇委員治芬：是不是說明臺灣的立場？"],["龔主任委員明鑫：對。"],["蘇委員治芬：是不是說明身為國際的一分子立場是什麼？"],["龔主任委員明鑫：是。"],["蘇委員治芬：我下次還會繼續質詢，希望能瞭解臺灣十大溫室氣體排放大戶會怎麼做？","  他們企業界本身該怎麼調整？這些東西都要具體提出才行，因為最主要的對象還是他們","  ，當然還有其他的交通問題，所以我認為臺灣的政策白皮書也應該要出爐了。"],["龔主任委員明鑫：是。"],["蘇委員治芬：主委在這方面一定要具體一點好嗎？"],["龔主任委員明鑫：好的。"],["蘇委員治芬：以你督導上來講，就你所知，經濟部都已經去接觸這十大戶了嗎？"],["龔主任委員明鑫：我們有給經濟部押一個時間……"],["蘇委員治芬：你是押了什麼時間？比如像台塑、中鋼、台灣中油等，連台塑四寶都在裡","  面了……"],["龔主任委員明鑫：我們初步的時間是押在6月，經濟部在6月就會把相關的溝通和處理狀","  況回報給我們。"],["蘇委員治芬：是6月底還是6月初？"],["龔主任委員明鑫：當時是講6月，我們會再通知。"],["蘇委員治芬：那我們當然就要訂在5月底6月初好不好？初步來講，跟這些業界接觸、溝","  通、理解完後，就要提出具體的作法，因為後面要做的事情其實還有很多，所以超前部","  署的步驟最起碼要先出來好嗎？"],["龔主任委員明鑫：是。"],["蘇委員治芬：謝謝主委。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時10分）主委好，次長好，首先請教經濟部產業用地增設推薦原則是","  什麼？我們知道經濟部工業局提出了產業用地政策白皮書，125年預估新增的工業產業","  用地是3,311公頃，科學園區為1,000公頃，請問經濟部是不是有推出產業用地增設推薦","  原則？還請次長回答。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：我請工業局陳副局長說明。"],["陳委員椒華：好，請他最後再回答好了，我先把要講的講完，再一併回答。"],["陳次長正祺：是。"],["陳委員椒華：在技術創新、經濟成長、社會公平、環境永續方面，不知次長是否同意未","  來產業用地在經濟資源分配的原則上，要能重視經濟發展創新、社會公平及環境永續？","  另外，用電、用水效率的提升是不是也會納入參考？你同意嗎？"],["陳次長正祺：原則上同意。"],["陳委員椒華：好，謝謝。縣市國土計畫已於4月30日公告了，在公告中我們看到要新增二","  級產業用地，不曉得次長知不知道目前的總量是多少？"],["陳次長正祺：這是內政部在主管的。"],["陳委員椒華：那次長知道嗎？經濟部知道嗎？"],["陳次長正祺：我們和內政部會諮商。"],["陳委員椒華：因為這些都已經公告了，算是開了好幾次會議才通過的。我們知道新增的","  縣市二級工業用地已經提出1.7萬公頃，其中桃園市、臺中市、臺南市、高雄市和彰化","  縣加起來就有1.4萬公頃，占了全部的83%，次長或主委有評估過水、電資源或廢棄物處","  理能力如何才符合環境永續的原則，並創造經濟成長嗎？"],["陳次長正祺：報告委員，新設的廠房都要符合環評的要求，另外，經濟部也規劃，新設","  廠到底需要多少水源，我們……"],["陳委員椒華：主委知道現在水情如此嚴峻，縣市國土計畫的工業用地又增加了1.7萬公頃","  ，請問產業創新該如何讓環境成本內部化，以達產業轉型？這部分有研討嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：報告委員，有關五大要素的部分，投資辦公室、投資臺灣事務所在評","  估這些案子的時候……"],["陳委員椒華：是不是一定要納入？"],["龔主任委員明鑫：都會思考進去。"],["陳委員椒華：我們知道國土計畫在制定的時候，當時盤點1995年到2015年的平均雨量為","  2,545毫米，去年全國雨量是1,742.4毫米，為全國國土計畫盤點時的68%，且國家災害","  防救科技中心也評估未來還會再更加嚴重，至少比現在嚴重12%，不知經濟部對國土計","  畫是否瞭解？面對現在嚴峻的水情，未來又要增加那麼多的工業用地，像臺中市現在的","  需求量是每日140萬噸，到125年要增加到162萬噸，現在因為水不夠，已經在用深水井","  抽地下水，請問未來要如何解決這個問題？國發會或經濟部為帶動經濟成長，這些產業","  用地的推薦原則到底是如何？未來要新增工業用地，請問到底有沒有參考水電及廢棄物","  的容受力？如何達到技術創新、社會公平、環境永續？還請主委先回答，因為這些問題","  真的非常嚴重。如果國發會為發展產業還一直增加工業用地，用水、用電也要增加，但","  現況難道還不足以作為你們的參考嗎？"],["龔主任委員明鑫：就前瞻預算對產業的部署來說，國發會要負責這個部分，所以我們會","  導向您所提到的，往創新的方向去設計，這也是我們在做前瞻基礎建設的時候為什麼要","  著重數位基礎建設的原因，正是因為這些與環境的衝突比較少。"],["陳委員椒華：主委，我們真的要增加溝通，對於水、電和廢棄物的容受力真的應該要討","  論，次長。"],["陳次長正祺：工業要設工業區，公司要設廠房，工業局在管理上都會先請對方評估其用","  水量，水利署也會有所安排，在環評的過程中都會先分配可以使用的用水……"],["陳委員椒華：次長要知道，很多產業園區並不須要環評，所以當降雨量嚴重減少的時候","  ，有關未來產業園區的開發就一定要考量到這個問題，所以不能只回答我未來環評的時","  候要注意，瞭解嗎？"],["陳次長正祺：瞭解，我們回去後會在這方面多加注意。"],["陳委員椒華：好，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（12時17分）主委好，先請教您有關股市的問題，今年國內股市1月到3月","  日交易量平均將近4,200億元，4月22日的交易量更高達7,675億元，目前的股價指數大","  概在1萬7,000點左右，請問主委對股市的看法是什麼？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：股市要尊重市場機制，但我們對交易量的評估比過去大了非常多，這","  樣的情況到底有沒有違反常理，經過跨單位、跨部會，財經部會也做了一些意見上的交","  換，認為主要的理由是，當指數到達這樣的程度時，量的合理情況也會膨脹，所以和這","  個趨勢也還算match。"],["曾委員銘宗：你是不是認為現在的價量算是合理的？還是過熱？"],["龔主任委員明鑫：因為市場反映這樣的現象，表示有這樣的條件和理由，不過就我們來","  講，如果股市的基本面不好但卻一直漲，我們就會很擔心。不過，從第一季的股市基本","  面來看，數據還是不錯的，有此作為支撐的情況下，股市適當地反映也算是正常的現象","  ，但我們仍會持續關注有沒有過熱的現象。"],["曾委員銘宗：你剛剛講到第一季的經濟成長率是8.16%，創了十年來的單季新高，主計總","  處預估今年的經濟成長率有4.64%，請問未來突破5%的機率是不是很高？"],["龔主任委員明鑫：是。因為那4.64%是之前所預估的，第一季的8.16%公布以後，全年的","  經濟成長率勢必就會往上調，應該會調到超過5%以上。"],["曾委員銘宗：有沒有可能達到5.5%？"],["龔主任委員明鑫：超過5%看起來是比較確定的事實，如果是5.5%的話就還要觀察第二季","  和第三季的狀況。因為第二季看起來比較明確，也會有比較好的表現，除了全世界的經","  濟變好之外，去年第二季的基期也相對較低，但是第三季對臺灣來講基期就墊高了，所","  以還要觀察第三季的狀況，就能夠比較清楚全年的狀況到底如何。"],["曾委員銘宗：結論是，確定會超過5%，但是會不會達到5.5%要進一步觀察？"],["龔主任委員明鑫：是。"],["曾委員銘宗：另外，2月份、3月份經濟景氣信號連續亮紅燈，景氣會不會太熱？"],["龔主任委員明鑫：如果基本面很強，又加上去年第一、二季基期相對較低的話，亮紅燈","  的機率就比較高，所以我們持續觀察，如果下半年6月份以後還是持續亮紅燈的話，我","  們就要更謹慎小心。"],["曾委員銘宗：會不會引發通膨？"],["龔主任委員明鑫：目前看起來還好，估計全年CPI上漲的比例大概還是百分之一點多，但","  是有局部性的原物料的確在上漲。"],["曾委員銘宗：會不會引發通膨要觀察哪幾個變數？"],["龔主任委員明鑫：通膨的定義是比較全面性的、持續性的相對幅度連續上漲，這個是我","  們定義的通貨膨脹，目前看起來還沒有這種跡象。主要的理由是，我們的民眾支出有很","  大的比例，比如水電燃氣等公用事業、交通、教育經費及租金等部分，基本上都還很溫","  和，沒有上漲；針對食品或進口原物料的部分的確是有上漲，但是比例上來講，那些還","  是只有其中一部分而已。所以我剛剛講，全面性的、持續性的部分還可以，但針對一些","  原物料進口或食品的部分是我們要關注的。"],["曾委員銘宗：另外，關於房市的部分，現在公布1到3月的房價指數及前3個月六都的移轉","  棟數都創新高，且銀行的房屋貸款及建築融資貸款也創新高。主委，你認為目前政府採","  行的打炒房措施有沒有發生政策效果？"],["龔主任委員明鑫：因為我們的政策差不多是在年底推出，總是要觀察一段時間，現在數","  據陸續都出來了，這個禮拜我們應該也會啟動跨部會的協商，因為數據差不多都出來了","  ，內政部的相關資料也蒐集得比較完整，可以做一個分析，我們再由那個分析判斷政策","  是否有效果或等等的一些情況。"],["曾委員銘宗：假設房價繼續飆漲，政府怎麼因應？"],["龔主任委員明鑫：通常政府對於價格這件事情比較是尊重，房價的部分有幾個原因，如","  果有經濟上的基本面、剛性需求，現在也有一些媒體報導，現在來買房子的人屬於炒作","  的比較少，因為那部分被我們斷掉了，陸續出現的是剛性需求，包括年輕人第一次買房","  子等等的情況，說實話，年輕人買房子，我們應該要支持，只是這些資料還需較縝密的","  盤點以後，才能清楚現在的實際狀況，才有辦法做後續的因應作法。"],["曾委員銘宗：好，謝謝主委。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時24分）主席、在場的委員先進、列席的政府機關首長官員、會場工","  作夥伴、媒體記者女士先生。主委好，我們今天談地方創生，國發會對於發展地方創生","  有三種手段，補助、投資跟捐贈，請問國發會傾向用哪一種？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：因為地方創生在創生階段，我覺得要它馬上有商業價值有點困難……"],["鍾委員佳濱：所以初期是補助？"],["龔主任委員明鑫：初期還是用補助的方式。"],["鍾委員佳濱：但是長期你們希望怎麼樣？"],["龔主任委員明鑫：長期來講，如果有投資的話，我們是非常歡迎的。"],["鍾委員佳濱：很好。目前地方創生基金是鼓勵企業投資故鄉，你們的報告當中提到，企","  業投資地方創生專戶是基於故鄉情感與稅負優惠，請問哪一種比較有效？"],["龔主任委員明鑫：這是地方政府處理的部分……"],["鍾委員佳濱：企業投資地方創生可不可以得到投資收益呢？"],["龔主任委員明鑫：地方創生第一個階段恐怕還算是有一點點……"],["鍾委員佳濱：我直接告訴你答案，目前根據你們的辦法，企業捐助只能認列費用。目前","  有沒有哪個地方成立地方創生專戶？"],["龔主任委員明鑫：還沒有。"],["鍾委員佳濱：目前企業只能認列費用，未來如果讓他可以抵稅，您認為有沒有更大的誘","  因？"],["龔主任委員明鑫：這個部分我們可能要跟財政部商量。"],["鍾委員佳濱：是的，說了半天，你們希望企業捐助，但是他只能認列費用，也沒辦法抵","  稅。既然企業可以做，那麼自然人可不可以投資、捐贈，或是來幫助地方創生專戶？答","  案就在你面前，自然人如果捐贈給政府是沒有特別的規定，但是一樣只有捐贈，對地方","  創生專戶沒有任何的收益，而且是用列舉扣除額，如果他的金額未超過標準扣除額，他","  根本享受不到，所以目前自然人有沒有跟企業一樣支持地方創生專戶？"],["龔主任委員明鑫：目前看起來沒有。"],["鍾委員佳濱：推動地方創生的戰略有：品牌、社會參與、整合部會、科技導入、鼓勵企","  業，但是最重要的人有沒有放進去？目前沒有嘛！"],["龔主任委員明鑫：現在我們就是把人放在核心。"],["鍾委員佳濱：你們目前設計的發揚構想其實是來自於日本的故鄉稅，2008年民眾可以選","  擇捐款給地方政府，用於地震災害、自然保護區或公共建設，可以扣抵中央的所得稅或","  是地方政府的住民稅，而地方受贈的自治體可以準備地方特產作為謝禮，這個您知道吧","  ？"],["龔主任委員明鑫：對，這是日本的設計。"],["鍾委員佳濱：對，日本的設計，也是目前地方創生當中鼓勵企業捐贈的一個方式，這個","  構想是來自這裡嗎？"],["龔主任委員明鑫：財政部可能還是有一點點不同的想法。"],["鍾委員佳濱：我瞭解，所以你們目前沒有用抵稅，你們讓他提列費用。"],["龔主任委員明鑫：對。"],["鍾委員佳濱：你們的構想來自日本的故鄉稅，但是國發會前主委陳美伶說：「應鼓勵個","  人或企業投資自己家鄉，院長已請財政部研議。」財政部有沒有研議出來，有沒有告訴","  你們？"],["龔主任委員明鑫：財政部還沒有同意。"],["鍾委員佳濱：那你們積極推動的效果是什麼？"],["龔主任委員明鑫：跟委員報告，事實上在地方創生很多的案例當中，雖然沒有這些補助","  ，但是已經有很多的企業做了一些投資，至少我去看過一些……"],["鍾委員佳濱：企業投資配合地方政府去參與地方創生，請問他是投資還是提列費用？你","  剛剛說他現在不是投資，他不能拿回任何收益，他純粹是一種捐贈方式，而且是提列費","  用的捐贈，是不是這樣？我希望自然人投資故鄉不但能有所得稅優惠，還有投資收益，","  有這樣的雙重效果更好，又可以抵稅，未來投資的後期，如果他可以收益的話，我們是","  不是鼓勵個人投入地方創生，初期他可以抵稅，以後有收益回來是不是更好？主委同意","  嗎？"],["龔主任委員明鑫：這個我再來跟財政部溝通。"],["鍾委員佳濱：好，不要講到抵稅，未來的地方創生要能產生收益，所以投資的人可以拿","  回收益是不是更好？"],["龔主任委員明鑫：是。"],["鍾委員佳濱：因此，我提出一個「返鄉建設公債」的想法，舉例來說，假設我的所得稅","  要繳2萬元，如果有一個返鄉建設公債，例如屏東縣政府發行建設公債，我可以拿所得","  稅2萬元的一半去購買，但是前提是我還要再加4萬元作為投資，也就是我花4萬元去買","  5萬元的建設公債，中央政府少收1萬元的稅金，屏東縣政府拿到5萬元的現金，發行5萬","  元的公債給我，我只付了4萬元，其中的1萬元是用中央的所得稅去抵的，然後地方政府","  可以回饋給我地方建設之後的特產，這跟日本的故鄉稅很像。而地方可以做具有自償性","  的公共建設，如老年人需要的長照機構；或是現在流行的智慧運輸，因為老人出門不方","  便，沒辦法搭大眾運輸，要用智慧運輸；或是像現在的EASI-","  Food，都是年輕人在使用，老人家在鄉下買菜、買衣服很不方便，如果有生活宅配也很","  好。如果地方政府透過發行公債做了這些事情，我個人用要繳給中央的所得稅買了公債","  ，加上部分個人的理財投資，有個帳戶支付給地方政府，讓他去做這些事情，而我不但","  可以領取服務，還可以有收益。","   請問主委，現在的國人個人買不買公債？主委，你知不知道我們國人買的公債都是哪","  一個國家發行的？"],["龔主任委員明鑫：主要都是中央政府。"],["鍾委員佳濱：我們買的都是外國公債，什麼人買本國公債？"],["龔主任委員明鑫：銀行或保險業。"],["鍾委員佳濱：因為本國公債的殖利率很低，只有銀行願意買啦！為什麼我們不讓本國公","  民去買本國的公債？目前有發行地方公債的只有北高兩市，因為他們有銀行，其他地方","  政府沒辦法發行地方公債，只能舉債。如果你讓地方政府發行地方建設公債，給他比較","  高的殖利率，這個殖利率可以用投資利息、現金，也可以用特產抵付，未來他的投資則","  有受益憑證，或是可以用於所得稅扣抵。","   最後，是不是請國發會盤點目前推動地方創生計畫鼓勵企業投資故鄉的成效？有沒有","  整理出來？"],["龔主任委員明鑫：這個部分我們再做一些統計。"],["鍾委員佳濱：第二個，關於本席剛才提到返鄉建設公債的部分，請你們盤點在非都會地","  區有何種市場，適合由地方政府以具自償性公共建設來提供服務，譬如長照機構、智慧","  運輸或生活宅配。參考日本的故鄉稅，我們有沒有可能創設一個返鄉建設公債，讓這些","  遊子可以把繳納給中央政府所得稅的一部分轉移去購買地方政府的建設公債，投資地方","  的建設，同時也加上自己的理財，鼓勵大家不要盲目的抵稅。等到他退休的時候，或許","  他可以用這個投資的公債去換取地方政府的服務，例如返鄉的時候可能去住長照機構，","  或是年老時需要生活宅配、智慧運輸等。主委，這個想法你們可不可以研議？"],["龔主任委員明鑫：我們來研究看看，因為我第一次看到這樣的設計，我們研究看看之後","  再回覆。"],["鍾委員佳濱：謝謝主委這麼慷慨地答應，謝謝主席。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時32分）主委好，今天我們排了地方創生、花東基金、離島基金","  的執行情形專題報告，因為時間的關係，我大概只能夠關心地方創生，不過我有個想法","  ，不論是地方創生或是花東基金或是離島基金，其實最重要的目標就是針對一些經濟不","  利、地域不利的地區，能夠發揮政府治理的角色，給他們積極性的差別待遇，我想這個","  精神是很重要的，因為我們要的是大家都很好，大家都能夠創生。","   今天我看到地方創生的業務報告，我還是要先肯定一下，因為去年（2020年）是地方","  創生元年，今年推出了2.0版，這個2.0版的確有回應到過去大家關心的一些問題，第一","  個是多元徵案，開放了地方的人團組織可以申請，再來是青年角色也被看見了，所以也","  有所謂的青年培力工作站以及分區輔導團隊。在今天的專報裡，我要特別提到，過去國","  發會自己沒有編列經費，大家過去所詬病的是，原來所謂的地方創生是要到各部會去抓","  計畫出來，國發會只是作為整合的角色。而110年度國發會編列3.1億元，辦理青年培力","  工作站、空間環境整備等等工作，計畫裡面提到，將設置30處的青年培力工作站跟活化","  20處的公有建築空間環境以及建構4個區的分區輔導中心。這個青年工作站目前的進度","  是4月下旬至5月中旬陸續辦理決審，也就是目前還沒有看到；分區輔導中心正循公開招","  標程序辦理中，預定5月陸續進行評選，也就是還沒有完成，也還沒有看到。","   對此，我覺得有點緊張，因為現在已經5月了，而且國發會也編了3.1億元。可是我最","  關心還不是這個，而是這個青年工作站以及分區輔導中心有多麼重要？這些年政府有各","  種類型的地方創生，包括農村再生等等，其實在地方都有造成一些創傷，為什麼？因為","  當中央的錢撥給地方政府時，好像公所跟地方組織沒有角色；當中央的錢撥給地方公所","  的時候，好像地方政府又沒角色；現在當地方政府的錢直接撥給地方民間組織的時候，","  我們又不知道地方政府跟公所的角色在哪裡。因此，我們很期待，青年培力工作站或是","  分區輔導中心的角色定位非常的重要，他要負責檢視，如果這個計畫是好的，也許承辦","  的組織不夠好，但是如果這個計畫對地方是重要的，他可以站在什麼角色去輔導，讓這","  個計畫一直持續？現在提這個問題還來得及，因為這些工作站及輔導中心都還在陸陸續","  續甄選當中，主委，國發會請問對這個部分有什麼樣的想像？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：過去的地方創生也有很多人提出改善方法，其中一個方法是，因為過","  去所有徵案都要透過鄉鎮市或是縣市，但是每一個縣市的承辦人員接受案量的承受度不","  同，資源也有多寡，有的承辦人很積極、承辦人員很多，就可以徵收很多的案子，報很","  多案子上來。","伍麗華Saidhai Tahovecahe委員：是，這些都是過去的弊病。"],["龔主任委員明鑫：對，所以我們希望，在地方要以年輕人作為核心，在他們有很好的案","  子的情況之下，可以不需要透過公所，當然他要跟公所合作，我們也非常歡迎，但是他","  可以不用透過公所直接申請。","伍麗華Saidhai","  Tahovecahe委員：主委，因為時間的關係，這個部分我只是要特別提醒，未來這個青年","  培力工作站或是要甄選成為分區輔導中心的這些角色，我希望這個部分一定要加強，要","  明白我們計畫最主要的目標是什麼。"],["龔主任委員明鑫：好的。","伍麗華Saidhai","  Tahovecahe委員：另外，我有一個小提醒，過去我們詬病很多的計畫都分散在各個部會","  ，最後倒果為因，讓很多提案單位為了因應不同的補助來源去整合拼裝出一個地方創生","  計畫，結果卻扼殺了地方創生的創意，也因為各部會不同的結案要求，弄得地方疲於奔","  命。這個部分未來是不是也有因應的作法？"],["龔主任委員明鑫：這就是我們要用前瞻基礎建設的經費做一個統合的原因，一年是12億","  元，現在有3億元匡列在國發會，9億元是在其他部會，但是這是額外預算，是為了地方","  創生做整合之用，不能挪用，也不能有其他的政策目的，因為其目的就是地方創生。","伍麗華Saidhai","  Tahovecahe委員：謝謝主委。我還有一個小問題，有關我們最關心的留住青年，這二十","  多年來我們有各式各樣的名稱來支撐所謂的地方創生或部落營造，但是我們會落入一個","  沒有辦法改變的窠臼中，即這些都是屬於計畫，但人力可能是一年一聘，他的薪水會不","  穩定，而且組織也不一定會每一年接續下去。以這樣的方式，我們看到青年會來個一、","  兩年，最後還是會回到都市，因為他沒有辦法養活自己，他沒有那麼多的熱情可以繼續","  蹲點在這裡。請問我們到底要怎麼留住青年？到底要怎麼留住青年？到底要怎麼讓計畫","  永續發展？日本是訂定相關專法來推動，不像我們是用計畫的，不曉得國發會未來有沒","  有類似地方創生專法的規劃或想像？"],["龔主任委員明鑫：我們現在先把剛剛擬定的2.0部分做好，如果將來真的需要專法，我們","  再來考量。","伍麗華Saidhai Tahovecahe委員：因為這種計畫性的真的留不住青年。"],["主席：伍委員，發言時間到了。","伍麗華Saidhai","  Tahovecahe委員：OK，好，那就請會後再給我一份報告。謝謝主席、謝謝主委。"],["龔主任委員明鑫：好，謝謝委員。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時41分）主委辛苦了！謝謝主席今天安排偏遠地區、離島及原住民族","  地區「地方創生國家戰略計畫」推動及地方執行概況的報告。報告中提到，整個地方創","  生申請案件總共是118件，對不對？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：是。"],["廖委員婉汝：其中39件是在原住民地區，是不是？"],["龔主任委員明鑫：是。"],["廖委員婉汝：大概分布在哪些地區？能不能提供比較詳細的資料？"],["龔主任委員明鑫：可以。"],["廖委員婉汝：報告中提到屏東縣就只有兩個地方，我是覺得非常可惜，屏東縣有八個原","  住民鄉，原住民人數也很多，但卻只有兩個鄉有地方創生計畫，我希望這部分可以多一","  點。當然，誠如主委剛剛講的，地方、鄉公所要有主動性，也要由縣政府提報，如果他","  們的積極度不夠，那也沒辦法，但我還是要強調，以目前來講，泰武鄉的咖啡是大家都","  知道的，而且是以我們所知道的永久屋─吾拉魯滋做為發展據點；牡丹鄉的段木香菇、","  養蜂，也是林下經濟中非常有名的，但我覺得有時候地方政府或鄉鎮公所要提計畫有其","  難度，雖然未來你們會有一些青年培力計畫或什麼的，但我覺得國發會應該徵詢或好好","  去瞭解，要求縣政府一定要找出地方特色，因為我們的目的就是要有部落經營、多元發","  展計畫2.0，還有特色產業等等，其實主要就是要創造地方產業的發展，對不對？"],["龔主任委員明鑫：對！報告委員，這次我們會有分區輔導中心，它的功能除了輔導既有","  的67個案子，讓它趕快成案執行外，也要跟在地年輕人做整合，如果有好的想法，就可","  以提出來。"],["廖委員婉汝：把它結合起來，這個我不反對，但以屏東縣另一個永久屋─禮納里來講，禮","  納里是什麼意思你知道嗎？就是「我們一起走，大家一起往那兒去的地方」，禮納里永","  久屋剛好可以結合原住民文化園區，那裡現在有很多社區營造的東西及文化產業進入，","  現在已經變成是一個非常好的民宿區，如果能和地方產業結合，禮納里那個地區也是一","  個非常好的地方創生計畫發展點。我當然知道有時候沒有辦法統統做到，但獅子鄉的芒","  果，或者春日鄉的芋頭，都是地方有名的農產，還有霧台鄉的哈尤溪，真的都是很夯啊","  ！對不對？把他們的櫻花、愛玉等和旅遊景點做個結合，我是覺得這些地方創生計畫都","  很值得去開發，希望你們能多重視屏東縣原住民地方創生計畫的發展，因為實際上他們","  是有地方產業的特色。除了這個之外，我也想針對離島建設這一塊提出建議。你們提到","  國際觀光低碳島嶼部分，其實就是結合燃油機車的汰換，但是從小琉球發展起步時，我","  們就期待小琉球能成為一個完全以電動機車為工具的島嶼，小琉球現在民宿非常多，機","  車也非常多，空氣品質可能因為機車多而有點差，這部分，你們有什麼比較好的計畫可","  以進行汰換？能不能直接把它規劃為只能使用電動機車的島？"],["龔主任委員明鑫：就像委員剛剛提到的，我們在2019年就已經核定了汰換燃油機車的一","  些計畫。"],["廖委員婉汝：幾年？"],["龔主任委員明鑫：從2019年就開始，所以現在二行程的機車大概已經很少了，就是……"],["廖委員婉汝：你還講二行程！現在都是……"],["龔主任委員明鑫：對！對！所以我們儘量趕快……"],["廖委員婉汝：有時候大家還是覺得加油比較便宜啊！"],["龔主任委員明鑫：對！儘量趕快減少。"],["廖委員婉汝：我是覺得在它剛起步的時候，就應該把它規劃為電動機車島。"],["龔主任委員明鑫：對！我是說原先要汰換的部分，原來還有400多輛，現在已經減了100","  多輛下來，但我們希望時程上可以加快。"],["廖委員婉汝：如果它是一個示範島的話，是不是可以多一點補助經費，讓民眾可以趕快","  汰換，直接從電動車……"],["龔主任委員明鑫：如果執行率可以提高的話，有需要，我們可以調整。"],["廖委員婉汝：就看補助的額度啊！"],["龔主任委員明鑫：因為還是要看到執行的量。"],["廖委員婉汝：好，這一塊我希望國發會能夠重視，因為很難得有一個示範島，範圍也不","  像澎湖那麼大，小琉球民宿很多，國外旅宿是機+酒，但它是船+機車+住宿，全部放在","  一起，所以這一塊希望國發會能協助他們做個整合。","   另外還有一個產業，我想國發會應該也清楚，就是我們的遊艇產業非常成功，對不對","  ？這個禮拜天大鵬灣才辦了一個帆船生活節，包括獨木舟等水上活動非常多，遊艇停靠","  區是在大鵬灣，但出去的話，有些碼頭就有些困難，我們一直希望可以把小琉球白沙碼","  頭規劃為另一個遊艇停靠區，卻求助無門，因為地方政府要修建那個碼頭有點困難，國","  發會能不能針對這個做一個比較詳細的規劃？"],["龔主任委員明鑫：我們再跟地方政府和交通部來瞭解一下。"],["廖委員婉汝：大鵬灣可以說是國內製造遊艇非常有名的地方，遊艇旅遊業也一直蓬勃發","  展，但大鵬灣去哪裡最快？到小琉球最快，問題是沒有停泊的碼頭，所以我們希望鄉公","  所在爭取白沙碼頭的修建上，國發會能夠予以協助，讓未來遊艇在航行中，至少有一個","  停靠的碼頭，好不好？"],["龔主任委員明鑫：好的。"],["廖委員婉汝：利用離島基金來協助他們，可不可以？"],["龔主任委員明鑫：好，但我們還是要跟交通部協調，因為交通部是中央主管機關，如果","  交通部也有這樣的想法，我們會再跟地方政府聯繫，看看要怎樣進行。"],["廖委員婉汝：至少部會之間你們要進行整合，好不好？"],["龔主任委員明鑫：是。"],["廖委員婉汝：好，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（12時48分）國發會主委及經濟部陳次長，辛苦了！我的題目很簡單，第","  一個要請教的是最近經濟部的一張哏圖，這張哏圖是經濟部做的，沒有錯吧？請問兩位","  ，你們認為這個哏圖的大內宣合適不合適？只要講合適不合適就好，我真正的問題還沒","  有開始問。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：這是一個事實。"],["李委員貴敏：是一個事實？好。國發會也認為這個訊息是合適的？主委只要告訴我是不","  是合適就好了。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：民眾當然希望知道現在的經濟狀況。"],["李委員貴敏：真的，所以我們講OECD在鼓勵任何不管是政治也好，或是企業界也好，希","  望他們提供的資訊要公開，要及時、完整，對不對？兩位，對還是不對？"],["龔主任委員明鑫：是。"],["李委員貴敏：你們這張圖上面show出來領先韓國的1.8%與新加坡的0.2%，對不對？中國","  大陸呢？中國大陸是多少？"],["陳次長正祺：大陸是18%左右。"],["李委員貴敏：是，那為什麼不顯示出來？因為你們想要散布的訊息，是希望讓老百姓認","  為我們的8.16%是比韓國或新加坡高很多，目的是這樣子，對不對？所以你提供的訊息","  ，有符合剛剛前面提到的應該要完整正確，沒有誤導的情形，有嗎？兩位，有還是沒有","  ？為什麼你們只有截片面的資訊呢？兩位不回答？"],["龔主任委員明鑫：不是啊！中國大陸這部分要不要放，我覺得都OK啊！"],["李委員貴敏：為什麼？"],["龔主任委員明鑫：事實就是事實。"],["李委員貴敏：你前面才告訴我們OECD要求資訊揭露時，必須完整，既然你要表達，就應","  該把正確的資訊表達出來啊！好，主委，你自己跳出來！我第一次質詢院長時，因為院","  長並不是學這個領域，所以很多資訊都是仰仗你們這些部會提供，但我也一直在講，當","  你提供給他的資訊不正確時，你真的是在害他。主委，我們來檢視一下，在你要說明之","  前，我先告訴你實際的訊息，這個訊息其實也是你應該告訴全民的，而不是由一個立法","  委員來告訴你。中國大陸18.3%，對不對？3月份單月，兩岸之間的貿易擴大，3月單月","  的占比已經達到44.3%，這樣的訊息，對於臺灣民眾來講，不重要嗎？你在比較的時候","  、在給民眾這張圖的時候，沒有告訴他們，這個你所謂的經濟成長率8%左右裡，3月份","  中國大陸占的比率就高達44.3%，如果拿掉44.3%，情形會是怎樣？你都不告訴院長，難","  怪院長到現在在講疫情的時候，也不管國際趨勢，還是繼續使用歧視性的話語。當你給","  院長一個錯誤的訊息時，導致的結果就是讓兩邊的衝突增大。這個44.3%的訊息是錯的","  ？還是對的？你在立法院備詢是要回答我的問題，不是我回答你的問題，哪一天你當委","  員，我當官員，你就可以問我，但今天我請你回答，44.3%是對的？還是不對？"],["龔主任委員明鑫：這個我還要再check一下。"],["李委員貴敏：44.3%你還要check？後面的幕僚，有沒有人可以告訴你的主官，這個44.3","  %是正確的訊息嗎？不要講全民，這是民間都知道的訊息，你還要查一下！今天你是國","  發會主委，這種最基本的東西你都不知道？次長，你認為呢？"],["陳次長正祺：報告委員，我們對中國大陸出口大概……"],["李委員貴敏：44.3%是對的？還是不對？"],["陳次長正祺：我……"],["李委員貴敏：你也要查？"],["陳次長正祺：我要查，但是我想大概……"],["李委員貴敏：哇！好，沒關係，那可能你要查的東西多了！3月份臺灣對大陸出口成長率","  高達35.5%，兩位，這個是對的？還是錯的？兩位也不知道，也要查？現場參與經濟委","  員會的幾個部會的幕僚團隊，確定這個數字是對的請舉手。沒有人？好，沒有人。今天","  到經濟委員會質詢，答詢的官員及幕僚，沒有一個人知道臺灣實際上倚賴中國大陸的貿","  易數字及臺灣出口的成長率！","   下一個問題要請問兩位，國發會主掌國家的發展，請問，我們的產業結構是不是過度","  集中在電子資訊產業？是還是不是？"],["龔主任委員明鑫：是集中，但是不是過度，這個沒有辦法……"],["李委員貴敏：好，所以你在跟我玩文字遊戲，是集中，但你不認為過度就是了。電子業","  的出口占比，從50%上升到56%，這個兩位知道嗎？還是兩位也要查？現場官員能夠支援","  的趕快幫忙，這是對的？還是不對？"],["陳次長正祺：報告委員，我們的出口……"],["李委員貴敏：沒有關係，你只要告訴我，對還是不對就好。"],["陳次長正祺：的確是比較集中在ICT，但這是出口，並不是整個臺灣的產業就是這樣。"],["李委員貴敏：電子業的出口占比，主委，如果我只有口頭，那你可以說是你聽錯了，但","  白紙黑字寫在螢幕上，上次經濟部王部長其實講的還滿誠懇的，他是反對台積電到歐洲","  設廠，因為擔心臺灣會被排除在全球半導體供應鏈上。請問國發會主委的見解，你贊成","  台積電到歐盟設廠嗎？"],["龔主任委員明鑫：我沒有聽到這樣的訊息……"],["李委員貴敏：你沒有聽到這樣的訊息？Oh my God！"],["龔主任委員明鑫：沒有聽到台積電有反映這樣的訊息。"],["李委員貴敏：歐盟邀請台積電……"],["龔主任委員明鑫：那是歐盟要求，但我沒有聽到台積電表示要做這樣的事。"],["李委員貴敏：沒有！沒有人問你台積電，等到台積電要做這樣的事，你會不會覺得你的","  反應過慢了呢？我還有一些問題要請教，但時間不夠，所以我把書面提供給你們，拜託","  你們針對書面的問題逐一回應。我不是要在現場考試，但委員提出問題質詢時，其實他","  背後代表的是民意，請你們不要規避問題，儘速以書面回答。謝謝。"],["主席：謝謝李貴敏委員。針對李委員書面質詢的回應，請相關單位也送給我們每位委員","  ，好不好？請你們說明這些數據到底正確不正確，如果有錯就要承認，不能隨便提供數","  據。"],["龔主任委員明鑫：我們會送給經濟委員會。"],["李委員貴敏：主席，我有程序問題。主席剛剛指示他們要回應委員的詢答，但是不能只","  送給經濟委員會，因為我不是經濟委員會的委員，所以你們一定要送給經濟委員會，但","  也同時要送給本席。"],["主席：對！還要送給李貴敏委員，書面答復也要很清楚。","   接著請王委員婉諭發言。"],["王委員婉諭：（12時57分）主委好！之前我們曾經針對反貪污、反貪腐做過討論，我們","  認為議員財產公開的政策，應該列入「落實清廉施政」的範圍，主委也表示會邀集相關","  部會進行跨部會的討論，在此請主委簡單說明，這部分落實的情況以及未來的規劃，目","  前的進展如何？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：向委員報告，財產申報的主管機關是法務部，執行機關是監察院，所","  以我們有跟法務部進行一些溝通，基本上，我們還是會配合他們來辦理。細節部分，我","  請社會發展處向委員說明。"],["主席：請國發會社會發展處張處長說明。"],["張處長富林：基本上，法務部認為目前直轄市及縣（市）議員的財產申報，依照財產申","  報法第六條第一項規定，可以接受民眾查詢，如果經查核有故意申報不實或經處罰確定","  ，會依同法第十二條規定，由處分機關在網路公布其姓名及處罰事由，這樣應該已經可","  以達到公職人員財產申報公開透明的立法目的。"],["王委員婉諭：是，之前我們也曾經請教過主委，這樣的規定就可以達到財產公開透明嗎","  ？原因在於我們要去查閱財產時，其實有非常多的限制，譬如只能在當場看，申請的資","  料不能帶出來，但只憑腦袋記憶，其實是沒有辦法把整個資訊讓大家公開知道，這也是","  為什麼我們認為應該上網公開相對應的資料，尤其立法委員的部分已經做到這樣公開透","  明的程度，我不理解在縣市議員的部分有什麼困難或疑慮，導致不能公開？"],["張處長富林：依照法務部給我們的訊息，他們表示會針對這部分再通盤檢討、研議。"],["王委員婉諭：國發會既然有落實清廉施政的準則，就應該一併協力處理。我們確實有收","  到法務部回函，認為這部分應該再檢討、研議，但我們不希望這個檢討、研議就一直停","  在檢討、研議，因為已經研議很久了，所以我們希望國發會可以一起努力。本席完全不","  懂為什麼沒有辦法公開，我們也不認為只要能查閱，就已經達到公開透明，何況查閱時","  ，還會有非常多的限制，也沒有辦法把資訊呈現在大家面前，我們總不能期待每個想要","  知道的人都去查閱，尤其我們看查核的人數，圖片下面最後一欄代表不同身分者的總人","  數，但監察院查核的人數其實不到十分之一，所以沒有辦法全面監督及瞭解，以使大家","  能夠一起來做實證。我們看到在縣市鄉民代表的部分，可能更低於10%，大概是不到5%","  的情況，所以我們認為公開是有其必要性的。同時我們剛剛也提到，在查閱的過程當中","  ，其實有非常多的限制，比如不能用相關設備進去拍照等等，只能用眼睛去看及用腦袋","  去記，然後再將這種資訊傳達出來給大眾瞭解。我們覺得這樣完全沒有辦法達到公開透","  明的原則，然後也沒有辦法落實施政清廉的方式，所以我們認為應該一起來做積極的努","  力。","   其次，我們也看到監察院的申請次數裡，立法委員當然很少，原因就是所有資料都公","  開上網，大家只要上網就可以看到這樣的資訊，所以就不需要透過查閱。但是在縣市議","  員和直轄市議員的部分，相對來說，查閱的比例比較高，為什麼在2018年會特別高，你","  們有想過是什麼原因嗎？"],["龔主任委員明鑫：選舉到了。"],["王委員婉諭：是選舉年，大家特別想要知道這些議員的財產情況，即是不是沒有辦法落","  實清廉施政的部分，所以才特別想要來知道呢？這就顯示出，其實民眾是有知道的需求","  ，大家都必須瞭解才能知道選票要投給誰，既然如此，為什麼不公開透明呢？當然我們","  也看到在鄉鎮市民代表的部分，其實完全是零的情況下，如果是零要怎麼樣呈現它是公","  開的呢？我們覺得沒有辦法理解，而這就是我們認為如果要推動施政清廉，也應該一起","  來做努力，也應該要真正研議到底什麼時候能夠公開上網，以使大家能夠查閱，不然我","  覺得透過查閱，其實完全沒有辦法顯示出這樣的狀況，就是資訊完全沒辦法顯示出已經","  公開了。"],["龔主任委員明鑫：因為主政機關是法務部，不過我想在委員及大家的需求都那麼強烈的","  情況之下，我們會將這個information跟法務部來做一些溝通。"],["王委員婉諭：是的，上一次您也是這樣回答我，我們想請教一下，你們的溝通在什麼時","  候會有一個具體的結果和目標呢？"],["龔主任委員明鑫：事實上是有在溝通，但是法務部回函給我們或告訴我們的，就跟告訴","  委員的一樣。"],["王委員婉諭：所以才需要你們一起去協調，因為法務對這部分的回覆，其實完全沒有辦","  法看到進一步的進展嘛！我們認為如果這樣就算公開透明的話，我想請教您，您覺得這","  樣算是公開了嗎？也算是清楚了嗎？如果沒有的話，你們也覺得這個方向是對的，就應","  該要進行協調，也要儘快來進行協調，並要有清楚的期程。"],["龔主任委員明鑫：好，我們再跟法務部溝通一下。"],["王委員婉諭：再麻煩你，我們很希望下一次再到這邊備詢的時候，不要再告訴我，你們","  認為這件事情可以再考慮及研議，然後也持續都是在研議的狀態。最後，我很快進行一","  下，上次曾經針對愛沙尼亞資料規範的部分，即談到臺灣MyData的授權，那時國發會的","  回應，即只要每次申請都需要個資的個人同意，如此才可以來做使用。然而我們看到在","  民間應用的部分，像玉山銀行就提到MyData的部分，在使用之後會存在本服務資料庫，","  其實這是一個非常不妥當的方式。因為如果存下來之後，再授權MyData的要求時，其實","  就不會經過個人的授權。我們看到愛沙尼亞規範，也已經明確清楚提到禁止為相同資料","  建立不同的資料庫，而機關也不得要求個人重複提交已經存在於機關的資料庫中，或作","  為基本資料存在其他任何資訊資料庫裡面。所以我們在MyData的部分，是不是也應該進","  行相對應的要求，然後避免掉第三方資料存在其他資料庫當中，而作為這樣資料的使用","  ，其實是有個資風險的疑慮。"],["龔主任委員明鑫：報告委員，這可能有些誤解，如果這家銀行在資料檔裡看個人資料，","  而且個人是同意的，這個就不會留，除非是這個個人自己download下來，並把他的資料","  提供給玉山銀行，這也是他跟玉山銀行之間的關係……"],["王委員婉諭：玉山銀行要求個人授權的時候，就已經列了這一條，將儲存於本服務資料","  庫當中，就是儲存在玉山銀行的資料庫當中，而不是儲存於他個人的資料庫當中。"],["龔主任委員明鑫：如果從看我們的資料來講的話，基本上我們是不會允許這樣的情況。","",""],["王委員婉諭：如何能夠確實做到這樣子的查核呢？"],["龔主任委員明鑫：我們再來瞭解一下，如果是這樣的話，我們覺得是不可以的。"],["王委員婉諭：是，我們很希望在查核及落實的部分能夠清楚留存及有把關的機制。"],["龔主任委員明鑫：如果他download下來，並將資料給玉山銀行，我們當然尊重。"],["王委員婉諭：沒錯，但是這個授權是要求客戶來提供及同意時，其實就不應該是這樣的","  情況，也希望在查核之後，你們能夠告訴我們具體操作的方式是什麼，以讓我們清楚知","  道，謝謝。"],["龔主任委員明鑫：好的，謝謝。"],["主席：接下來登記發言的翁委員重鈞、林委員德福均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（13時4分）謝謝主席，請龔主委。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：高委員好。"],["高委員嘉瑜：主委好，4月21日媒體報導有一家公司6年領取上億補助，疑上架侵權成人","  內容，請問一下主委有注意到這個新聞沒有？沒有！那你知道報導的補助是來自哪裡嗎","  ？國發基金！"],["龔主任委員明鑫：我們沒有注意到。"],["高委員嘉瑜：現在大家要問的問題，就是在國發基金補助之後，到底有沒有做監管？有","  沒有去瞭解這些產業到底是在做什麼？這家公司叫做湛天創新，成立於2010年，當時主","  要是做電子書城，資本額是6,445萬，而國發基金的投資就將近2,690萬，占了41.6%。","  請問主委，你瞭解這家公司當初為什麼得到國發基金的補助呢？"],["龔主任委員明鑫：那是工業局他們審議的，"],["高委員嘉瑜：請經濟部工業局說明一下。"],["龔主任委員明鑫：匡了預算給工業局來做審議。"],["主席：請經濟部工業局陳副局長說明。"],["陳副局長佩利：報告委員，我們有一個加強策略性投資服務業的部分，由創投公司來跟","  我們申請，然後是搭投的……"],["高委員嘉瑜：就是透過這家大亞創投來申請，對不對？"],["陳副局長佩利：對。"],["高委員嘉瑜：然後大亞創投也是你們派駐董事在裡面，等於是自己來申請，然後自己的","  董事也在裡面，可是實際上的一夥人，就是所謂的湛天創新，而實際上的內容到底是什","  麼呢？你們投了將近3,000萬的錢在裡面，高達將近41%，可是完全都沒有在做管理，也","  沒有在做監督，因此今天大家會質疑國發基金的錢是這樣亂撒嗎？在這樣的大撒幣之後","  ，就完全不管嗎？所謂的電子書城，最後上架的內容是什麼，有人care嗎？如果仔細去","  看這個電子書城的內容，主要營收項目的來源是什麼？是不是有一些色情的影音產品？","  是不是有一些侵權的產品在裡面？這些是我們國發基金投資的目的嗎？如果國發基金投","  資的產業染黃又侵權的話，這是政府在掛保證嗎？如何對我們納稅人交代？沒有人在乎","  ！也沒有人在管理！這樣的國發基金到底要怎麼樣協助我們的產業？還有到底要往哪個","  面向發展呢？","   甚至，經濟部還發給「經濟部國家產業創新獎」！這個所謂的創辦人蔡競賢，據我們","  的瞭解，他在這家公司裡面，其實在董事會的討論等等，都認為在經營的方向有很大的","  問題，所以他一度被排除在公司的營運體系之外。在他離開了公司之後，直接經營一家","  叫文人風采的公司，即rgbee的公司，這家公司就直接經營色情影音產品，因為他認為","  這是最大獲利的來源。後來蔡競賢竟然又重回湛天公司，並得到了經營權，甚至直接將","  他所成立的文人風采公司，就是主要經營色情影音產品的這家公司的地址，直接登記到","  湛天創新科技公司，等於左手轉右手都是同一人。我們合理懷疑，他自己主要經營色情","  平臺的文人風采與湛天創新科技，兩塊招牌是不是同一組人馬呢？然後藉由國發基金投","  資的錢，其實是在幫自己做事，就是在經營色情產業。針對這部分，經濟部、國發基金","  及國發會主委，你們有去監督及瞭解嗎？你們有得到這樣的訊息嗎？有收到檢舉嗎？有","  沒有去查過呢？"],["陳副局長佩利：報告委員，我們對針對這個專業管理公司都會有相關的……"],["高委員嘉瑜：你們有沒有接到檢舉？知不知道這件事情？"],["陳副局長佩利：目前沒有，我們要……"],["高委員嘉瑜：所以一問三不知，你們投資了將近3,000萬，媒體都報導了，就是色情又侵","  權的行為等等的問題，你們不知道嗎？你們的監管到底是怎麼監管呢？你們派駐董事的","  創投，就是當初來申請國發基金的人，這樣要如何監管呢？今天為什麼大家都說國發基","  金有很多的問題，原因就在這裡，錢投下去也不管到底是在經營什麼，這樣的產業如何","  得到創新產業獎，這對其他認真經營的公司情何以堪！如果經營色情產業及有侵權行為","  都可以得到創新產業，其他戰戰兢兢的所謂文創業者，他們卻拿不到補助，如何對這些","  辛苦經營的公司及員工交代呢？","   主委，今天我們要問國發基金在大撒幣之後，如何去監督管理呢？如何確保這些公司","  的經營績效，與當初拿到國發基金補助的經營理念是完全一致及沒有背道而馳的，或者","  是掛羊頭賣狗肉來拿錢時，企劃書寫得很好，可是實際上的經營又是另外一回事呢？面","  對一些這樣的企業，你們如何去監管呢？"],["龔主任委員明鑫：委員，我想國發基金的推動是有分層負責的……"],["高委員嘉瑜：分層負責就是互踢皮球，也都是別人的事，而分層負責到最上面還是主委","  要負責，不是下面的人負責。今天像這樣子的狀況只是冰山一角，很多人都在問國發基","  金的投資原則及方向到底在哪裡？在投資完之後，是不是就不管呢？這家公司在投資後","  ，到底變成什麼樣子，沒有人care！投資的3,000萬不是錢嗎？3,000萬甚至成為一個經","  營色情及侵權的產業平臺，國發基金到底要怎麼對納稅人交代呢？"],["龔主任委員明鑫：也不能一竿子打翻一船人，我們支持了很多……"],["高委員嘉瑜：你要好好去瞭解及重新檢視，國發基金投資的這些產業，與當初來申請的","  目的及經營的內容方向到底有沒有一致，你們有沒有檢視過？如果沒有一致，你們有沒","  有後續的處理方式？都沒有啊！難道騙到錢後，就可以完全不管，是這樣子嗎？"],["龔主任委員明鑫：不是這樣子。"],["高委員嘉瑜：像這樣的公司拿到錢之後，將近41%都是國發基金贊助的，如果有這樣的行","  為，國發基金該怎麼處理，你告訴我！"],["龔主任委員明鑫：這個個案的部分，我們會深入去瞭解……"],["高委員嘉瑜：這不是個案，而是冰山一角，只是凸顯國發基金在管理上的漏洞，在錢投","  下去之後，發生這樣的問題，到底事後要如何何補救呢？"],["龔主任委員明鑫：當初是支持國內的創投產業，而這些創投還是有良莠不齊，我們以後","  ……"],["高委員嘉瑜：請主委給我們一個檢討，在國發基金投資之後，當初申請的與後面的經營","  方向，如果是完全不一致的，甚至有違法侵權的行為時，後續溝如何將這些錢收回來，","  或是有沒有相關的一些機制可以處理呢？如此才能以儆效尤，否則錢騙到手之後，就可","  以完全亂做，然後國發基金也都不管了，這不是我們期待的方向啊！這部分是不是可以","  請主席，拜託主委在一個月給我們相關報告，即有關國發基金所投資的部分，該如何去","  監管，然後後續如果有類似這樣的行為時，即侵權等違法行為，如何去補救及如何去追","  回，有沒有一套機制及一個檢討的方式來提供給我們呢？"],["龔主任委員明鑫：好的。"],["高委員嘉瑜：關於這家公司也請主委及經濟部好好去瞭解，到底有什麼樣的問題，並給","  我們一份報告，是不是有侵權及主要是在經營色情產業的問題呢？謝謝。"],["龔主任委員明鑫：好。"],["主席：剛才高嘉瑜委員的這個個案，一定要提出一個清楚的報告，國發會及經濟部儘量","  在兩個禮拜查出來，並給高嘉瑜委員及經濟委員會每位委員，還有包括前面李貴敏委員","  的案子也是。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時13分）謝謝主席，請龔主委。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：委員好。"],["蔡委員易餘：主委好。首先，還是針對最近台積電準備在南京廠做一個擴廠的決定，這","  樣的決定當然要經過投審會的最終決定，而投審會在決定前一定會問國安會，也一定會","  請教國發會，因為你們是一個重要的諮詢機關。我請教主委，針對台積電到中國去擴廠","  的一個決定，你們會不會召開關鍵技術小組會議來做最後的判斷？"],["龔主任委員明鑫：這部分可能是經濟部投審會在主管。"],["蔡委員易餘：對，當然是經濟部投審會，我開始就說了，但國發會還是會涉及到整個產","  業的問題。"],["龔主任委員明鑫：我們副主委是擔任委員，就是有召開會議時，副主委當然會去參加。","",""],["蔡委員易餘：我想你們應該建議召開，第一個，我認為台積電在此時宣布要到中國去擴","  廠，這件事情代表的意義很多，尤其正在中美貿易戰時，我們做出任何與半導體有關的","  一個決定，而且該決定又涉及到會與中國這邊有牽扯的話，我們就要格外小心，我們不","  能產業說怎樣，我們就貿然跟著做怎樣，主委同意嗎？"],["龔主任委員明鑫：可能權責還是在經濟部。"],["蔡委員易餘：在經濟部，沒關係，我是說你們要建議啦！因為我要講的還有一個重點，","  如果台積電決定到中國擴廠之後，其他廠商會不會受到中國的壓力呢？就是有可能會說","  台積電都到中國設廠了，為什麼你們不來，會不會有這樣的狀況？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，如果台積電將資料送進來，我們會依法辦理，也會確認對我們","  的經濟安全不會造成影響，所以我們會把關！"],["蔡委員易餘：除了經濟安全之外，還有我們的相關機密，當然也要防止臺灣人才在擴廠","  後又被中國磁吸過去。"],["陳次長正祺：我們會依法辦理。"],["蔡委員易餘：這些都要注意。其次，針對缺水的問題，最近因為梅雨要來，我看到媒體","  報導，可能禮拜三會有梅雨，我們也期待天降甘霖。現在有一個問題，就是臺灣的年降","  雨量大概都在2,000公釐以上，但是2,000公釐的年降雨量卻沒有辦法把水留住，第一個","  原因是我們的水庫可能有淤積的問題，而水庫的功能性就日益減少。第二個，很多雨水","  一落在平地，就直接流到大海，在水庫以外的地方，有關水的保存，即讓水不要輕易流","  到大海的這件事，我們做得不夠多，能不能趁由這次的旱象來做一個盤整，然後來一個","  總檢討，主委，這部分有辦法去做嗎？"],["陳次長正祺：不好意思，我們經濟部的確有在盤點，並找一些埤塘來作為區域內的蓄水","  方式，這也是政策的一部分，我們已經有一個叫做臺灣各區水資源經理基本計畫，希望","  整個來盤點水的來源，包括多元取水等等，我們都會來開源。"],["蔡委員易餘：現在除了埤塘之外，我們也做了很多滯洪池，看起來這些滯洪池大概是裝","  水而已，也可以進一步來發揮，即水源多的時候，比如靠海的滯洪池可以提供魚塭用水","  ，當然就要做相關的水利設施，將水引到有需要的地方，這部分就要花錢了。因此經濟","  部在需求上，你們應該更勇敢提出來，而國發會也應該去支持這樣的方式。首先，我們","  不管是農民或是漁民，如果水不夠，他們無可避免就要挖井用井水，可是井水有一個致","  命缺點，就是可能會造成地下水的水源不足。既然我們都知道現狀，在有水的地方，難","  道不能接管給農民灌溉或養殖者使用嗎？主委在這方面應該要有很明確的表態，並趁此","  時儘速勇敢提出來啊！請主委說明一下。"],["龔主任委員明鑫：因為這可能牽涉到經濟部之外，還有農委會，我們可能會與這些部會","  來商量一下，原則上是這樣，針對水環境的部分我們在前瞻當中已經支持很多了，只要","  是對於臺灣將來的水環境有所幫助的部分，我們一定會以公共建設予以支持。"],["蔡委員易餘：前一波的水環境重點還是放在治理，基本上是由農委會農田水利署掌管農","  田用水，經濟部水利署則是掌管河川，但這兩個單位沒有辦法好好整合，其實國發會可","  以發揮整合這兩個單位的功能。對水利署而言，滯洪池的水可以用來灌溉，但是對他們","  來說根本沒有這樣的需要，所以他們不會有這樣的想法；對於農田水利署來說，他們用","  來灌溉的水就是來自水庫或是用抽水機抽取溪水，就只有這兩種方式，他們沒有辦法在","  溪流上興建攔河壩，讓水源適度保留在中間那一段。其實地方一直都有這樣的需求，但","  就是沒辦法進行意見整合，這一定要靠主委跳出來說臺灣農業用水是什麼樣的需求、我","  們需要哪些水。除了工業用水以外，我剛剛所講的都是農業需求，你看這次臺灣缺水時","  也是犧牲農業、農田停灌，就是為了要成就臺灣的科技業，雖然農民也可以接受，但我","  們希望能夠有所改進，好不好？"],["龔主任委員明鑫：好的。"],["蔡委員易餘：我希望主委能夠跳出來主導，因為這兩個單位對於水的看法並不相同，但","  我們必須把水存起來，不要讓水一下子就流入大海不見了，那樣真的很可惜，好不好？","",""],["龔主任委員明鑫：好的。"],["主席：接下來登記發言的江委員啟臣、洪委員孟楷均不在場。","   請張委員其祿發言。"],["張委員其祿：（13時22分）主委好，今天本席想要就教地方創生的問題，地方創生當然","  至關重要，當時我們選了134個地方來推動，現在政府又宣布地方創生2.0計畫，預算也","  編列了，今天本席比較想要請教的是專案辦公室所推動的青年培力工作站計畫，這項計","  畫的補助經費300萬元，這也不算是小錢，撒在這些點上面應該要有一些作用才對。根","  據相關資料顯示，你們的年度預算需要3億多、將近4億元，甚至未來還會再多一些。請","  問專案辦公室本身也有委外嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：專案辦公室是委外，但有關青年工作站只是收案來做行政協助。"],["張委員其祿：專案辦公室之前是中衛得標，然後又變成台經院，對不對？"],["龔主任委員明鑫：不是的，過去沒有專案辦公室，也沒有特別的經費，主要是因為前瞻","  之後我們編列經費，才有辦法做這樣的事情。在此要向委員報告……"],["張委員其祿：負責青年培力站的專案辦公室是如何組成的？"],["龔主任委員明鑫：青年培力站是另外的，就是由地方……"],["張委員其祿：這部分我們等一下再談，我的意思是說專案辦公室是如何組成的？"],["龔主任委員明鑫：專案辦公室就是委外的標案……"],["張委員其祿：現在是誰拿走？"],["龔主任委員明鑫：是由台灣經濟研究院得標。"],["張委員其祿：我先講一個技術性的問題，從1月22日到2月23日一個月的時間當中，當時","  你們的公文是說要讓大家來標青年培力工作站的案子，同時你們舉辦了五個場次的說明","  會，看起來這些場次也都有人參加沒有錯，不過從1月22日公文發布出來，到2月23日截","  止收件，當中剛好碰到年假，作業時間並不是很長，當然你們也有提供給大家標案的參","  考文件，包括應備文件及營利事業無欠稅證明等等，據本席所知，這部分的作業必須花","  上六天的時間，而且要準備的文件不少，請問最後公布的時候有多少組？"],["龔主任委員明鑫：來申請的總共有374組，我們從裡面篩選出59組，最後階段會選出30組","  ，但是我們在下半年還會啟動另外一次，所以即使這次沒選上也還好，再努力一下，下","  一次還可以……"],["張委員其祿：這30組對應那134個重點地方，請問分布有平均嗎？"],["龔主任委員明鑫：我們現在是讓大家多元申請，所以並沒有事先規定一定是哪一個鄉鎮","  ……"],["張委員其祿：同樣的鄉鎮有重複的嗎？也就是一個鄉鎮有好幾個的嗎？"],["龔主任委員明鑫：我們不希望有這樣的情形發生，因為青年工作站是由在地青年駐點，","  他們要提供周邊的服務，所以必須有一定的距離、不會重複。"],["張委員其祿：認真來講，你們所規範的條件也不是太簡單，譬如計畫主持人必須在45歲","  以下，而且還要在地創生業務五年……"],["龔主任委員明鑫：對，我們希望真的是在地蹲點五年……"],["張委員其祿：這些錢也不能算是小錢，就算最後決標30組，一組補助300萬元，那麼總數","  也將近1億元了，不管是專案辦公室的委外輔導或是他們自己的計畫KPI成效追蹤，這些","  應該都滿重要的，為什麼本席今天要問這個問題？主要就是希望你們能夠建立很好的K","  PI管控制度，我們不希望某些地方有重複的狀況，或是他們和輔導團隊之間的關係太過","  密切，我覺得這些部分都必須先講清楚。"],["龔主任委員明鑫：不會的，輔導團隊並沒有參與我們的決選……"],["張委員其祿：我知道，但因為很多人都想要爭取這些資源，你們必須維持中立性並顧及","  對地方的實質作用，我覺得這部分應該建立很好的KPI並把績效管好，好不好？"],["龔主任委員明鑫：好的。"],["主席：請李委員德維發言。（不在場）李委員不在場。","   請高委員虹安發言。"],["高委員虹安：（13時28分）次長午安！最近本席看到經濟部及相關部會，包括行政院層","  級都開始在做臺灣經濟逆勢成長對外說明的研討會或記者會，在此本席想先提醒一下，","  雖然目前我們看到一些經濟成長，確實也令人感到驕傲，可是我們有一個很大的問題，","  那就是五缺，其實產業界一直在喊五缺，每一次只要到選舉的時候，大家都會提這件事","  情。就目前的情況看起來，五缺如果不解決的話，那麼我們的經濟成長未來是否能夠持","  續吸引投資都還是要打上問號。","   其實五缺的問題滿多的，今天我想要先就水的部分請教次長。首先是關於再生水廠的","  建置效率，我們可以看到，從2013年到2017年曾編列186億元來建置再生水廠，當時所","  計畫的預算執行是希望能夠蓋好六座，可是最後卻只有鳳山廠正式商轉，提供給中鋼進","  行水資源的運用。以過去的效率來看，預計未來十年要投入1,600億元增加10億噸的水","  資源，這當中有一個問題，那就是過去將近十年的時間才蓋一座，現在又說未來十年要","  蓋11座，針對這件事情，其實審計部也在盯你們的執行效率。請問次長，依照你們過去","  的效率來看，你覺得未來的十年計畫有辦法如期完成嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，興建再生水廠是一個問題，那部分是由內政部主政。不過目前","  我們真正面臨的問題是再生水需要媒合，因為依照我們的法律規定，再生水不能直接供","  飲用，所以必須找到願意使用再生水的廠商，針對這部分，經濟部很努力，我們會加大","  力道媒合廠商來使用再生水，同時我們也會配套檢討，年底前會提出公告用水大戶的措","  施，而且我們也會在當中設計使用再生水的獎勵和優惠，這就是整體的政策規劃。"],["高委員虹安：當然今年大家都發現水的問題非常重要，其實它是百年大計。我們看到再","  生水廠的問題就是之前的效率不好，如果現在又要投入1,600億元，我覺得在預算和進","  度專案管理上必須要檢討過去沒做好的事情，因此本席建議成立興建進度稽核小組，隨","  時向立法院進行再生水廠興建進度的報告，經濟委員會會後應該可以研議相關措施。","   其次，上次內政委員曾到新竹考察水情，產業界告訴我們大新竹用水的需求發展未來","  可能會增加80萬噸至90萬噸的日用水，而今年所看到的狀況是光55萬噸大家湊都湊不齊","  。在此想請教次長，水利署先前曾提出十七條水庫連通管設置計畫，對於新竹最重要的","  寶山一、寶山二水庫而言，也需要從翡翠水庫調水到石門水庫，再從石門水庫調水到寶","  山水庫。上次我們詢問水利署的時候，水利署的回答是年底之前才會有計畫提出，針對","  這部分，不知道次長或水利署的官員們有沒有辦法加速？如果光是計畫就要拖到年底，","  再加上興建的工程，時間上來講真的是緩不濟急，是否有機會可以加速，讓計畫的部分","  先提早完成？"],["陳次長正祺：我請水利署副署長來說明。"],["主席：請經濟部水利署吳副署長說明。"],["吳副署長明昆：關於從石門水庫送水到新竹寶山水庫的部分，其實我們已經在加速趕辦","  了。"],["高委員虹安：期程大概是什麼時候？"],["吳副署長明昆：就是年底。"],["高委員虹安：還是一樣到年底？那並沒有加速啊！我上次詢問的時候你們就已經說是年","  底以前要完成了嘛！"],["吳副署長明昆：那是已經加速之後的期程。"],["高委員虹安：沒有辦法再提早嗎？可以早一點完成這項計畫嗎？"],["吳副署長明昆：可行性評估與計畫提報我們會同步作業……"],["高委員虹安：我們一直在講經濟發展、半導體發展，可是當我們面對產業界最需要、最","  基本的水電問題時，卻都沒有辦法提供給他們保障，在這種情況下，我們一直在喊這些","  其實都是泡沫，請你們回去再研議看看是否還可以再加速好嗎？"],["吳副署長明昆：好的。"],["高委員虹安：其次是有關供水系統漏水的問題，我們知道，全臺灣一年漏水4.4億噸，相","  當於66天用水量，有關漏水的問題，我們在委員會當中也一直在討論，我就直接問一個","  問題，我們到底要怎麼樣減漏？目前各地方的狀況不一，像臺中和南投有地下管線破損","  的問題，經濟部打算如何更加有效的完成漏水防治的狀況？"],["陳次長正祺：現在台水公司投入許多經費要進行漏水的防治，目標是120年以前可以降低","  到10%以下，他們所使用的方式包括科學找漏以及汰換為比較優質的管線，因為以前的","  管線所使用的材質在車輛輾壓路面時容易破管，現在我們要找出哪邊破、哪邊要改……"],["高委員虹安：這部分有比較詳細的分年度計畫嗎？"],["主席：請台水公司李副總經理說明。"],["李副總經理嘉榮：跟委員報告，台水公司已經報給行政院修正計畫，原則上是113年底全","  省的漏水率要降到12%，120年要降到10%以下。"],["高委員虹安：目前這部分已經報到行政院了嗎？"],["李副總經理嘉榮：對，已經報到行政院了。"],["高委員虹安：所以接下來送到立法院的時間應該也不遠了，等到行政院審議完之後我們","  就可以看得到是嗎？"],["李副總經理嘉榮：主要是增加一項經費，其實這是修正計畫，也就是針對原本的計畫增","  加一項10億元的經費。"],["高委員虹安：我覺得這是非常重要的事情，老實說，有關漏水這個問題，一直以來都沒","  有人真的好好在處理基本管線等相關事宜，我希望等計畫送到立法院來的時候，也可以","  送一份到本席辦公室，好讓本席再瞭解一下細部的期程計畫，謝謝。"],["李副總經理嘉榮：好。"],["主席：接下來登記發言的劉委員建國、莊委員競程、林委員為洲、邱委員臣遠、謝委員","  衣鳯、邱委員顯智均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員陳明文、鄭運鵬、","  謝衣鳯所提書面質詢列入紀錄，刊登公報。書面質詢與未及答復部分，請相關單位於一","  週內以書面答復並副知本會。","委員陳明文書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員鄭運鵬書面質詢：","[pic]","委員謝衣鳯書面質詢：","[pic]"],["主席：現在休息，下午2時繼續開會。","休息","繼續開會"],["主席（陳委員亭妃）：現在繼續開會。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查行政院函請審議「水利法部分條文修正草案」案。"],["段落：二、繼續審查本院委員蘇治芬等19人擬具「水利法第九十三條之四、第九十五條之一及","  第九十九條條文修正草案」案。"],["段落：三、審查本院委員楊瓊瓔等19人擬具「水利法部分條文修正草案」案。"],["主席：討論事項所列「水利法」已於4月28日詢答結束，現在進行逐條討論。上次會議條","  文已經宣讀完畢，今天雖然加入楊瓊瓔委員等人提案，但楊委員之提案在上次會議已經","  以修正動議的方式宣讀過條文，所以本次會議不再宣讀。","   目前有新提出的修正動議，請宣讀。","委員蔡壁如等修正動議：","[pic]","[pic]","[pic]","[pic]"],["主席：宣讀完畢，現在進行協商。","   （進行協商）"],["主席：現在就從第九十二條之二開始協商。","   第九十二條之二有行政院版、楊瓊瓔委員版、蔡壁如委員等所提修正動議、委員蔡易","  餘等所提修正動議、委員蘇治芬等所提修正動議。","   請賴委員瑞隆發言。"],["賴委員瑞隆：謝謝主席。我看了一下，其實各個委員的版本及行政院版是類似的，都是","  從一百萬元下修二十萬元到五十萬元不等，為了節省討論的時間，可不可以請經濟部或","  水利署就你們的看法說明一下？"],["賴署長建信：主席、各位委員。我們這次提案修法的主要目的是希望把最低罰鍰的部分","  下修，從原來最高與最低相距五倍的部分提升到十倍。經過審視，楊瓊瓔委員版第九十","  二條之二修正條文是用二十五倍，蘇治芬委員版是十二點五倍，我們建議為了符合立法","  的意旨，若是統一調整為二十倍的話，在執行面上應該是可以執行的。"],["主席：所以水利署的意見就是二十五萬元……"],["賴署長建信：二十五萬元到一百萬元。"],["賴委員瑞隆：可以用二十五萬元，是不是？署長要不要把最後你建議可以修正的部分再","  講一次？因為委員有不同的意見，你建議可以處理的有哪些？"],["賴署長建信：第九十二條之二第一項建議修正為：「有下列情形之一者，處新臺幣二十","  五萬元以上至五百萬元以下罰鍰：」。"],["主席：我看所有的版本大概都是數字的問題，所以我建議我們先休息一下，待會協商完","  出來的版本都是用所有的委員共同提案，就是大家整合完之後的最後版本由所有經濟委","  員會共同的委員提案，我們先休息10分鐘協商一下……"],["陳委員椒華：主席，我的版本不是數字的部分，而是針對第三款做文字修改，就是「未","  依分區限制使用水道洪水氾濫所及之土地」。"],["主席：多了「未依分區限制」等文字。"],["賴署長建信：跟委員說明，第六十五條之一的規定當時會列到這邊來，就是因為它實際","  上已經未依分區限制了，所以文字放在這邊來是重複表列。"],["主席：在我們的修法意旨裡面把它註明一下，好不好？"],["賴署長建信：好。"],["主席：陳椒華委員……"],["賴委員瑞隆：主席，我建議是不是就一起協商處理，好不好？"],["陳委員椒華：好。"],["主席：委員有提出意見，我們就先處理這個。"],["陳委員椒華：對。"],["主席：然後數字的部分，我們先休息10分鐘，大家來協商一下，謝謝。"],["林參事豐文：跟委員報告，以過去我們的立法例來講，高低差原則上是五倍，後來漸漸","  認為五倍沒有辦法執行一些政策，所以就擴增為十倍。因為高低如果落差很大的話，容","  易引起恣意的問題，就是裁罰的標準不一，可能各地在執行上會產生不公平的狀態。所","  以我的意思是，如果委員認為下限應該酌修的話，高限是不是也配合往下？比方二十五","  萬元到二百五十萬元，這也是一種方法，就是說我們不要……"],["楊委員瓊瓔：五百萬元不能減，因為這個案子跟一般的案子不一樣，所以五百萬元的上","  限沒有委員提案要減，現在是下限的部分，我們整合到現在就是二十五倍與二十倍，我","  現在要請問，差五萬元、差五倍有什麼差別？"],["賴署長建信：……我們裁罰基準的話，變成我們的樣態要更加複雜。本來是五倍，我們分","  為五個樣態來訂定裁罰基準就好了；現在如果訂二十五倍的話，中間我們就要分很多細","  微的狀況，事實上……"],["楊委員瓊瓔：差一組而已，二十倍跟二十五倍就差一組。"],["賴署長建信：基本上不管是變更構造物或損害水門的情形，它的分類不可能分到很細，","  今天分到二十五倍的話，我們的裁罰基準要訂得非常細，比如哪一種變成罰二十倍、哪","  一種是罰十倍，因為它有range。現在是五十萬元到五百萬元，你的建議是二十萬元到","  五百萬元，假如是分二十萬元到五百萬元的話，我們未來的裁罰基準就變得非常細緻。","",""],["楊委員瓊瓔：現行就是差距這麼大。"],["賴署長建信：現行就是十倍……"],["楊委員瓊瓔：現行是十倍，所以跟法律不符合。"],["賴署長建信：現行是五倍。"],["賴委員瑞隆：不差那五萬元。"],["楊委員瓊瓔：不是差的問題，我們立法要去瞭解，才有辦法說服民眾。所以換句話說，","  我們現在協商就是希望以二十倍為基準，底線是以二十五萬元起跳就對了。"],["賴署長建信：所有的條文我們建議……"],["賴委員瑞隆：署長再給一個詳細的說明，好不好？這樣大家比較好對外說明。"],["楊委員瓊瓔：這個我們清楚，大家要講清楚，所以就是其他還有減項的項目去調。"],["賴署長建信：對。"],["楊委員瓊瓔：好。對於其他的部分，我沒意見。"],["主席：待會所有的依據就是以二十倍。"],["賴署長建信：全部都以二十倍去修。另外，蔡委員……"],["主席：等一下，我確認一下，待會的級距就是用二十倍。剛剛協調完，待會所有條文的","  級距就是以二十倍的基準，你們再去調整所有的資料，待會我們再做正式的處理。"],["蘇委員治芬：就是所有的條文低跟高之間……"],["主席：對，低跟高之間以二十倍為基準。"],["蔡委員易餘：針對第九十二條之二，我有提第二項的修正，就是針對以公司、法人或非","  法人團體的形式未經許可採取砂石，也就是我們知道比較嚴重的盜採砂石的狀況，我主","  張加重罰鍰到一千萬元，就是把五百萬元加倍，因為這是比較嚴重的狀況。也就是說，","  我們一方面是處理農民的狀況，希望可以減輕，但是針對嚴重的、盜採砂石的狀況，就","  必須再加重，五百萬元看起來不足以遏止，因為盜採砂石的利益遠大於……"],["賴署長建信：謝謝委員的指導，我們這次提出來的是小農小民的部分要減罰，至於涉及","  營利的部分，我們過去的標準就是五百萬元，但是為了彰顯我們對於河川安全的重視，","  特別是對營利者、包括蔡委員所提到的一千萬元的部分，我們同意他的建議，這有一個","  宣示的效果。其他民眾不會去營利，所以他也不會……"],["主席：這個部分就依蔡委員的版本，剛剛陳椒華委員的部分就用說明欄的方式說明清楚","  。"],["陳委員椒華：放在說明裡面，就是未依分區限制使用水道洪水氾濫所及之土地。"],["賴署長建信：好，謝謝。"],["主席：OK喔？"],["賴署長建信：可以。"],["主席：再來處理第九十二條之三。那個級距我們就不說了，級距就依照二十倍的部分處","  理。"],["賴署長建信：對。"],["主席：就採一致標準。除了這個級距以外，還有其他嗎？"],["賴署長建信：沒有。"],["主席：第九十二條之三還有其他委員的版本嗎？第九十二條之三除了級距以外，還有沒","  有其他條文？"],["賴署長建信：沒有。"],["主席：沒有。處理第九十二條之五。除了級距以外，還有沒有？"],["賴署長建信：沒有。"],["主席：處理第九十三條之二。只有級距的問題？好。","   處理第九十三條之三。也是級距的問題。","   處理第九十三條之四。","   請陳委員椒華發言。"],["陳委員椒華：第二項的部分有增加「不依規定回復原狀、拆除、清除或為適當之處理時","  」等文字，在第三項的部分增加「前二項行為人違法情事所在之建造物或土地所有人、","  管理人或使用人屆期不遵行者，主管機關得代為回復原狀、拆除、清除或為適當之處理","  ，並向其求償清理、改善及衍生之必要費用」等文字。"],["主席：請水利署說明。"],["賴署長建信：委員提到在第九十三條之四第二項增列後段的文字，現在行政院的版本裡","  面基本上就可以用行政罰法要求其不當得利、甚至做相關的處分。假如增訂這些文字，","  到時候我們還要跟行為人argue他有沒有同意，跟他進行一些訴訟，這樣對我們的程序","  是比較緩慢的，而且楊瓊瓔委員的版本也沒有提到這類的修正。所以我們建議第九十三","  條之四就回復到原來行政院的提案，這裡面有提到主管機關得代為履行，並命其繳納代","  履行的費用。"],["主席：你現在想要怎麼修正就跟他講，看看可不可以。"],["賴署長建信：我們直接跟他代為求償就好了。"],["主席：陳椒華委員，他現在的意思是修正文字為：「前二項行為人違法情事所在之建造","  物或土地之所有人、管理人或使用人屆期不遵行主管機關之命令時，主管機關得代為履","  行，並命其繳納代履行之費用」，都是同樣的意思，他只是把你的文字稍微調整一下而","  已。"],["蘇委員治芬：行政院的版本還多加了「限期」回復原狀，所以其實還比較嚴格。"],["主席：對，它是「屆期不遵行」，只要到期就可以代為執行，這樣好不好？好。所以第","  二項的部分是「前項之行為人不明或無法履行義務時，……」。"],["賴署長建信：對，限期，然後這邊是屆期不到的話。"],["主席：第九十三條之四修正後的條文文字提供給所有的委員。這是你們自己修的法，你","  們要能夠做，不要到時候不能做，這樣修是很嚴格的。"],["楊委員瓊瓔：我覺得照原來的就好了，因為第一個，如果規定屆期不到，等於拿柴遮眼","  、綁住自己……"],["賴署長建信：現在行政執行法就是這樣。"],["蘇委員治芬：沒有，行政院的版本在後面又有寫「屆期不遵行者，得按次處罰」，罰鍰","  也都出來了。所以行政院的版本有「限期」，還有「屆期」。"],["主席：你們原本的版本是「限期」，就是可以……"],["蘇委員治芬：其實我覺得文字上都一樣，我們就按照行政院的版本，好不好？其實文字","  上來講，大家修正……，因為等一下會有一個共同的提案，好不好？"],["主席：對，共同提案。"],["蘇委員治芬：它這裡「限期」、「屆期」都有。"],["楊委員瓊瓔：萬一有特殊狀況沒有辦法做的時候……"],["主席：我們都尊重你們，但是你們自己修下去之後，變成沒有彈性，會不會造成更大的","  執行困難？請法務部說明。"],["林參事豐文：跟委員會報告一下，這個文字的設計是這樣子，如果他不遵行的話，當然","  主管機關可以一直裁罰他沒有錯，現在主管機關之所以會有這一項，應該就是說……"],["主席：沒有，他改了，你有看到他修正的文字嗎？"],["林參事豐文：我有這個文字，這個修正應該是如果他一直不論去回復的話，行政機關「","  得」就是有裁量的意思……"],["主席：它這裡沒「得」啊。"],["林參事豐文：有。"],["主席：有「得」。"],["林參事豐文：「主管機關得代為履行……」，它可以裁量，沒有說一定要。"],["楊委員瓊瓔：好。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：我請教一下，第一個，你們本來是按日處罰，現在改成「按次」，這個「","  次」要怎麼算？"],["主席：把修正文字印給大家。"],["鄭委員運鵬：抱歉，剛剛有沒有說明過你們的「次」是怎麼算？請說明。"],["主席：你說哪一個？"],["鄭委員運鵬：本來的原條文是「按日連續處罰」，現在是「按次」，這個「次」要怎麼","  算？你們的「次」是按日，還是按……？什麼叫做「按次」？"],["主席：「按日」修正為「按次」。"],["賴署長建信：依照我們執行的時候，每一次發正式的公函通知他哪一個時間之前要完成","  改善、但他沒有完成改善的正式公文的次數。"],["鄭委員運鵬：你用原來的「按日」不行嗎？"],["賴署長建信：因為每一個樣態非常多，假如要按日的話，變成有一些事情反而會更加嚴","  重。因為我們發公文書命他改善的時候，就會視情節的特性去限制他什麼時候要完成改","  善。"],["鄭委員運鵬：署長，你這樣講，但是它的前提是「屆期不遵行者」，既然都屆期不遵行","  了，還管你什麼態樣、不態樣，就按日啊！他已經屆期不聽你們的了，對不對？你現在","  把按日延長成按次，這個「次」就會變成大家可以喬，這樣子好嗎？"],["蘇委員治芬：case的問題。"],["主席：一個案子按日或按次……"],["鄭委員運鵬：你的「次」會變成在某個地方的「次」是一個禮拜，在另外一個地方的「","  次」是一天，本來規定按日就沒什麼好商量的，是不是這個狀況？我們先講一下。"],["楊委員瓊瓔：要按次，這是一個事件，所以要用次，不是用日。"],["主席：請法務部說明。"],["林參事豐文：跟委員報告，現在行政罰基本上都不用「連續」這兩個字，都是用「按次","  」。用「按日」有一個不太妥當的地方，就在於最高行政法院認為這是行政處分送達之","  後，他沒有履行，如果按日，很可能是這個行政處分都還沒到他家，第二天又要再裁罰","  一次，對不對？理論上應該是行政處分到他家，命他在一個禮拜或兩個禮拜內必須改善","  ，他如果不改善，我們再來第二次裁罰他。如果用按日的話，變成今天行政處分都還沒","  出門，第二天就可以再來一次。"],["鄭委員運鵬：你們前面一句話「屆期不遵行者」呢？如果照你講的這樣，那才是嘛！對","  不對？"],["林參事豐文：屆期的意思就是行政機關為行政處分，命令他在多久以內要履行……"],["鄭委員運鵬：那就是已經送達了嘛！"],["林參事豐文：他屆期如果不履行，「屆期」的意思是指主管機關給他的期限，主管機關","  會給他一定的期限……"],["鄭委員運鵬：所以已經發生了，你剛剛說都還沒有送達的時候就已經處罰了，這個不對","  。但是既然已經送達了，才有屆期的問題。"],["林參事豐文：對。比方主管機關今天可能1月1日送達，然後命他在3月1日以前要履行完","  畢，這個時候總是要等到主管機關給他的期限滿了，他沒有履行，才有第二次處罰的事","  情，不會他的期限還沒到就要再處罰他了，因為主管機關會給他一個時間讓他去履行、","  做必要做的事情，如果他沒有履行的話，到了屆期，屆期的意思是主管機關給他的期限","  到了，他沒有履行的話……"],["鄭委員運鵬：我對於這樣修有疑慮，是因為原來的現行法是按日連續處罰，我想請教一","  下，你們原來在執行第九十三條之四按日連續處罰的時候，有沒有發生過被處罰的人去","  提起行政訴訟、訴願，然後你們輸掉了？按日的時候沒有，對不對？是你們沒有處罰過","  ，沒有按日過，還是沒有在訴願、訴訟的時候輸過？"],["賴署長建信：因為過去的裁罰非常地重，所以基本上他受到裁罰的時候就怕得要死，可","  能很快地就會回復原狀。像我們之前前一例的苗栗老農案，他就是被罰了205萬元，因","  為他過世了，又要辦繼承的問題，所以他的子女就趕快把這筆罰鍰繳清了。在實際的執","  行上，其實在河川的行為樣態裡面，不管是兄弟去繼承父母的田地來耕作，有時候要真","  正通知到實際的耕作人會花一點精神，如果是按日的話，剛剛法務部已經談到了，有時","  候公文書還沒送達，處罰的日數就要一直開始累計來算。所以當時在院裡面討論的時候","  ，就參考法務部這個建議，避免連續裁罰，而是用「按次」，因為「按次」的話，我們","  每一次可以要求指定他什麼時間來完成。"],["蘇委員治芬：鄭委員的意思其實是……"],["鄭委員運鵬：你已經裁量過了？而且他也知道了？不知道的話，他就躲你一輩子，你也","  沒輒。我是要確定說，你不要弄到後來你在桃園的次數是一個禮拜為限，然後在雲林是","  三天為限，你要統一。再來是……"],["楊委員瓊瓔：我瞭解鄭委員的用意……"],["鄭委員運鵬：不要多重標準，變成大家是用喊的。"],["楊委員瓊瓔：是要能夠執行的了啦！但我還是建議要以「次」，因為的確在河川裡頭，","  有很多的不同型態、樣態會出來，他在屆期不……，等於是行政機關已經給他一段時間，","  所以我還是覺得以「次」這樣子，可能實際上他們在執行前後會一致，以上是我的建言","  ，謝謝。"],["賴署長建信：這種我們會訂在裁罰的要點裡面去做。"],["主席：那就以「次」，以行政院版本來……","   然後第九十五條之一也是級距？"],["賴署長建信：不是，免罰的部分是新增訂的。"],["主席：來，免於處罰。"],["賴署長建信：現行的規定沒有免於處罰的……"],["主席：所以現在新增一個免於處罰。"],["賴署長建信：我們主要針對免於處罰是沒有危害安全，特別是種植草本的植物，或是自","  己在自己的私有地裡面來種植，這個大部分都是民眾不瞭解法規的關係，那他只要情節","  輕微的話，我們是建議免罰。"],["主席：無影響水利安全之虞，那陳椒華委員有一個「無影響水利安全之虞」。"],["陳委員椒華：可以嗎？"],["賴署長建信：我建議我們寫在立法意旨裡面，因為我們這邊免罰的……"],["陳委員椒華：第九十五條之一跟之二都是一樣的，那就都放在立法意旨。"],["楊委員瓊瓔：立法意旨有辦法取代提案的新增條文？"],["主席：不會，這只是說明而已。"],["楊委員瓊瓔：我知道，我是說在立法意旨裡頭，像我跟蘇治芬委員、蔡壁如委員的提案","  ，有沒有辦法說明清楚？"],["賴署長建信：放在立法意旨裡面有一個好處，就是我目前列舉出來的六種樣態是明確的","  ，但是我們還有附加一個其他經主管機關，將來其他經主管機關……"],["楊委員瓊瓔：隨時可以增加？"],["賴署長建信：不是，不能逾越法規的授權，因為既然放在立法意旨，當時修法最重要的","  就是你要無礙河防安全，我才有可能給你免罰。"],["楊委員瓊瓔：對。"],["林委員俊憲：所以將來我們在訂裁罰標準或是去認定其他經主管機關認定的話，就有這","  個立法意旨可以援引來做參考。"],["主席：那其他委員OK吧？所以就從立法意指……"],["楊委員瓊瓔：所以就不是從現有擬訂的六項為限縮？"],["主席：例外還有其他，還有一個……"],["楊委員瓊瓔：就是以外的你可以依照這個說明的精神跟意旨去做行政裁量，是這樣的意","  思嗎？好，我要問的是這一點。"],["主席：好，那其他……"],["楊委員瓊瓔：這是蘇治芬委員的。"],["蘇委員治芬：我知道，我有點頭。"],["主席：所以其他委員的修正動議，所有都用立法意旨把它說明清楚。"],["陳委員椒華：我問一下法務部，我們現在有其他法有首例免罰的先例嗎？"],["賴署長建信：動保法跟道路交通處罰條例。"],["陳委員椒華：都有首例免罰是不是？"],["賴署長建信：對。"],["主席：第九十五條之二也是級距。"],["賴署長建信：第九十五條之二是減輕，第九十五條之一是免罰。第九十五條之二是減輕","  ，那還是一樣，只要沒有妨礙河防安全，首次查獲情節輕微者，可以依照原來的20倍，","  也就是最低的下限，再給他減輕，甚至可以勸導，假如可以勸導，而且他已經改善了，","  那我們就減輕，而且不是完全不罰。"],["主席：現在對於大家差別的版本，你的建議也是以20倍？所以也是級距的問題，減罰是","  減罰，但也是級距的問題，所以也是依照那個比例？"],["賴署長建信：對。"],["主席：對啊！就這樣……"],["楊委員瓊瓔：就是以新增條文的比例20倍……"],["主席：以20倍。"],["陳委員椒華：20倍是多少？5萬？"],["主席：20倍是2,500到5萬。"],["陳委員椒華：5萬可以改成10萬嗎？"],["主席：它就是用級距。"],["楊委員瓊瓔：它是按照比例。"],["主席：它是級距啦！就是20倍的級距。"],["陳委員椒華：好。"],["主席：第九十九條是公告日期，這個就沒什麼意見吧？"],["鄭委員運鵬：第九十九條我當然沒有意見，我回頭來講一下第九十三條之四，我們是不","  是增加第三項？就是「主管機關得代為履行」，我們是不是確定有增加第三項？"],["主席：目前水利署是有同意這樣的部分。"],["鄭委員運鵬：如果是增加第三項的話，第二項罰的金額1萬以上10萬以下，這個是不是就","  要考慮一下？如果行政機關有代為執行，他有可能執行200萬，結果我只能罰你10萬，","  這個比例對嗎？"],["主席：這是罰鍰，跟代為履行費用應該無關吧！"],["鄭委員運鵬：還是就另外求……"],["主席：對啊！那是另外求償的部分。"],["鄭委員運鵬：我再跟你賴一輩子呢？這是兩件事，對不對？如果他一輩子不繳呢？然後","  做下去幾千萬，也有喔！偷倒垃圾的那種有喔！裡面給你埋一段時間，那你覺得他會選","  擇哪一項？你要代為執行的話，他當然讓你執行啊！"],["主席：但重點是如果他沒有處理，也是我們要去代拆，而且是沒有辦法有任何求償的部","  分，目前是這樣子，就是他如果影響到水流，還是他們要去拆，可是沒辦法去請求補償","  。"],["鄭委員運鵬：如果遇到那個狀況，現在就已經直接執行下去的時候，你根本也不用這一","  項。"],["主席：他現在是有了這一項，他就可以代為要求、代為履行這個部分，然後他們可以去","  執行，如果對方沒有財產，當然沒有辦法去執行，如果有財產，就可以去執行。"],["楊委員瓊瓔：鄭運鵬講的是說如果碰到惡意或故意的，對吧？"],["蘇委員治芬：署長，你要解釋第九十三條之四是違反什麼？違反第四十六條、第四十七","  條、第五十四條之一第一項或第二項、第六十三條之三。"],["鄭委員運鵬：這有很嚴重的嗎？"],["蘇委員治芬：對。譬如前面罰得比較重，是違反什麼什麼這樣子，以第九十三條之四來","  講的話，你是有限縮哪些行為或是比較減輕了哪些行為？然後你變成是1到10萬嘛！"],["賴署長建信：他的情況就是在水庫裡面堆置土石，或是你剛剛講的廢棄物，但是那些情","  況我們不會用最低來去罰他，這是第一個。第二個，有關剛剛委員談到的部分，代為履","  行的部分跟罰款是不一樣的，罰款他還是必須要去繳，也許他可以耍賴，他不去罰款，","  可是我代為履行的話，我可以更有效率的，因為基於對水環境的影響，我可以快速地去","  做處理。"],["鄭委員運鵬：你的意思是說罰歸罰，用代為履行跟他求償的方式，對你們來說，你覺得","  比較有約束力？你們做對他不會比較好，他如果自己去做，可能是花50萬，水利署去做","  的話，可能會跟他請求100萬，意思就是對水利署來講，這樣比較好是嗎？"],["賴署長建信：對，如果他一直都不做，對水環境來講是會不利的。"],["鄭委員運鵬：好。那還有一個原則性的，要不要首例免罰，會不會變成大家以後每一個","  都找人頭，每一個人都是首例？找人頭去頂罪，每一個都是首例？請法務部參事考慮一","  下，我對這個首例免罰很有疑慮。"],["林參事豐文：因為行政訴訟法的範圍領域非常廣泛，所以是不是有首例免罰的案例，我","  不是很確知，剛才羅執秘好像說動保法有這個案例是嗎？道交條例……"],["陳委員椒華：第九十五條之一規定的首例免罰，以營利事業為目的者應不予適用。我說","  的是第九十五條之一的第二項與第三項。"],["羅執行秘書翠玲：報告委員，我手上的農田水利法立法例滿新的，是民國109年一項情節","  輕微減免處罰標準。根據其第二條第一款，情節輕微指的就是首度查獲，只是為了讓執","  行人員在執行時更明確，所以把「首度查獲」用字提升到水利法，也就是納入母法。"],["鄭委員運鵬：那你們這樣做有沒有辦法避免我所講的狀況？比方說業者找了一堆人頭，","  這次用的是A，下次用B，所以永遠都會是首例。這樣規定會不會反而對你們造成不良後","  果？同一個地點有辦法排除嗎？"],["賴署長建信：對於行為人，我們一定是當下就發現，無從找人頭。因為只要會同河川駐","  衛警前往，當下就會發現，不可能事後找人頭。第二，假如是所有權人，也就是河川土","  地有部分是私有土地，那他也不可能找人頭。當然有可能透過法人或組織等其他身分申","  請，可是在我們過去處理的情況裡並不很多。"],["鄭委員運鵬：他們這次要降低處罰的都是針對情節輕微者。署長講了，這次修的都是行","  為輕微的部分，這些倒是有講，只是大家可能圖個方便，這次倒個垃圾、下次換其他行","  為，又每次都找不同行為人。我的前提就是不要在放寬之後反而導致行政單位很難收拾","  ，又回頭修法，所以朝最壞的角度去想，也就是被鑽法律漏洞。但如果不會就好，也沒","  關係，就是以你們可執行為前提。"],["蘇委員治芬：因為交通規則、動保法等基本上比較不針對惡性重大罪行、不是道德層次","  的問題。但本法會略為涉及圖利。再者，業者若是亂倒事業廢棄物或營造廢棄物也可能","  造成行政機關執行上的困擾，這些都是條文中規定首例免罰可能的後果。鄭委員是在提","  醒你們，而且照我剛剛聽來並不是沒有道理喔！"],["陳委員椒華：所以，針對剛才兩位委員提出的問題，我建議在第九十五條之一第二款與","  第三款後面加註以營利為目的亂丟廢棄物等行為不適用，就像第九十五條之二第一款也","  規定廢棄物的處理與清除不適用一樣。"],["賴署長建信：但本條並非規定單是首次查獲即可免罰，還要搭配其他要件，而且數量是","  有限的。"],["楊委員瓊瓔：要視事件情節啦！"],["蘇委員治芬：如果你們覺得OK就OK，好不好？我們就是要你們講一句OK啦！"],["鄭委員運鵬：法務部的意見比你們重要，總不能大家都開這道門、大家都當好人，也有","  很多人會拜託民意代表，所以主要是開了這道門的問題。"],["賴署長建信：最新修正的農田水利法也是這樣訂定，大院已討論過。"],["楊委員瓊瓔：首例不是單看是不是第一次，還包括事件情節。"],["陳委員椒華：如果加註以營利事業為目的者不適用等類似用語可不可以？我認為首次免","  罰部分要寫得更清楚，不然至少也要加入立法意旨。"],["楊委員瓊瓔：可能是把首次免罰的概念加上去。"],["主席：納入立法說明，就是在立法說明裡說明首次免罰的精神。"],["楊委員瓊瓔：首次免罰的概念不是第一次犯即免罰，不是！要考慮的還包括情節。"],["主席：在立法說明加註啦！"],["楊委員瓊瓔：還要包括情節，不是凡第一次就免罰，那是不可能的事啊！"],["陳委員椒華：現在是針對第一次免罰啦！"],["主席：就是處理免罰與減輕的部分啦！"],["蘇委員治芬：屬於首度查獲者，須情節輕微，而且要依限回復原狀、拆除、清除或適當","  處理者才免予處罰。"],["鄭委員運鵬：以恢復原狀為主。"],["楊委員瓊瓔：本來就有啦！免罰條件除了情節輕微，還要恢復原狀，不是情節輕微就免","  罰，那是不可能的事啦！"],["陳委員椒華：輕罰有放，免罰沒放啦！我剛才說的是免罰。"],["鄭委員運鵬：你看看這項是不是你的意思。"],["陳委員椒華：這是輕罰，規定在第九十五條之二。免罰沒有入法啦！若要免罰，至少要","  在立法意旨註明以營利為目的者不適用。"],["楊委員瓊瓔：對於以營利為目的者就不是輕罰了嘛！"],["陳委員椒華：我是說免罰部分須再把這一點加上去啦！"],["楊委員瓊瓔：營利事業不可能符合首度免罰的啦！營利事業還能免罰豈不是很奇怪？成","  本比收入還少，不就是瘋子嗎？"],["陳委員椒華：沒關係，納入立法意旨嘛！"],["主席：現在協商完畢……"],["陳委員椒華：主席，第九十五條之二第六款應改為「中央主管機關公告」，也就是加上","  「中央」二字。目前只寫「主管機關公告」，是不是該改為「中央主管機關」，加兩個","  字？"],["賴署長建信：河川與排水有分級，包含縣管河川與中央管河川，情況不一樣。"],["楊委員瓊瓔：地方政府主管的就由地方政府公告，水利署主管的就由水利署公告。"],["陳委員椒華：好吧！","   （協商結束）"],["主席：我再次報告，剛才協商的結論就由所有委員共同做成修正動議提案，代表我們共","  同同意做這樣的修正。","   宣讀協商結論。第九十二條之二所有級距都是二十倍。第一項規定有下列情形之一者","  ，處新臺幣二十五萬元以上五百萬元以下罰鍰，所以至少二十五萬元。其他則與行政院","  版一樣。最後一項則是「法人、設有代表人或管理人之非法人團體或法人以外之其他私","  法組織，意圖營利，有前項第六款、第七款情形之一，未經許可採取土石者，得加重其","  罰鍰最高額至新臺幣一千萬元。」","   第九十二條之二規定罰鍰的第三項：「違反第六十五條第一項規定，使用水道洪水氾","  濫所及之土地」須在立法說明中說明清楚，也就是未依分區限制區塊須透過立法說明說","  明清楚。","   第九十二條之三修正為「有下列情形之一者，處新臺幣十五萬元以上三百萬元以下罰","  鍰」，其他同行政院修正版。","   第九十二條之五修正為「有下列情形之一者，處新臺幣十二萬五千元以上二百五十萬","  元以下罰鍰」，其他同行政院修正版。","   第九十三條之二修正為「有下列行情之一者，處新臺幣二萬五千元以上五十萬元以下","  罰鍰」，其他同行政院修正版。","   第九十三條之三修正為「有下列行情之一者，處新臺幣二千五百元以上五萬元以下之","  罰鍰」，其他同行政院修正版。","第九十三條之四第一項最後修正為「得按次處新臺幣一萬元以上二十萬元以下罰鍰」。","應該是二十萬元，因為剛才都是以二十倍為級距修正。第二項也修正為二十萬元。新增"],["第三項：「前兩項之行為人違法情事所在之建造物或土地之所有人、管理人或使用人屆","期不遵行主管機關之命令時，主管機關得代為履行，並命其繳納代履行之費用。」。","   第九十五條之一同行政院修正版，但所謂首次查獲、情節輕微得予免罰部分請在立法","  說明中說明清楚。"],["陳委員椒華：主席，還有「無影響水利安全之虞」也須納入立法說明，第九十五條之一","  與第九十五條之二都有。"],["主席：喔！就是第九十五條之一與第九十五條之二針對「無影響水利安全之虞」須於立","  法說明中說明清楚。"],["賴署長建信：好。","   第九十五條之一第一項第四款的裁罰金額建議按比例改為二千五百元以下。"],["主席：二千五百元以上還是以下？"],["賴署長建信：行政院版原本是五千元。"],["主席：應該是二千五百元。","   第九十五條之一裁罰金額修正為新臺幣二千五百元以下。"],["林參事豐文：根據行政罰法第十九條規定，三千元以下罰鍰如果認為情節輕微，可免予","  處罰，所以統一定在三千元比較合適，也配合行政罰法規定。"],["主席：好，這部分改為三千元以下。"],["陳委員椒華：主席，第九十五條之一立法意旨中也要註明「以營利為目的不適用」。"],["主席：請行政機關說明清楚有哪幾個樣態啦！因為不只蔡委員壁如的版本，其實蘇委員","  治芬與楊委員瓊瓔的版本都有一些行政機關須說明的部分，所以，對於幾位委員在提案","  中要求必須在立法說明中說明清楚的部分，針對第九十五條之一與第九十五條之二，請","  行政單位說明清楚到底有幾個樣態，免罰與減罰部分應說明清楚。","   第九十五條之一裁罰金額修正為新臺幣三千元以下。","   第九十五條之二修正為二千五百元以上─這裡要不要改？因為有級距，所以沒差？請","  問法務部，有差別嗎？對於本處有級距之罰鍰，底限須改為三千元嗎？"],["林參事豐文：不，剛才的建議是因為行政罰法規定三千元以下統一適用，但此處規定的","  是裁罰，裁罰與免罰規定不太一樣。"],["主席：所以是以上與以下的分別？"],["林參事豐文：對，這裡規定的是裁罰標準。"],["主席：第九十五條之二修正為二千五百元以上五萬元以下，其他同行政院修正版，但文","  字上須說明清楚「無影響水利安全之虞」，其他委員提出建議的部分也要在立法說明中","  說明清楚。","   第九十九條照行政院建議修正條文通過。","   現有共同修正動議，由陳委員亭妃、楊委員瓊瓔、蘇委員治芬、鄭委員運鵬、蔡委員","  易餘、賴委員瑞隆、陳委員椒華共同提出，待會如果陸續有委員進來，再讓他們補簽名","  。請問各位，有無意見？沒有。","   討論事項所列水利法併案審查完竣，擬具審查報告，提報院會討論。請問是否須交由","  黨團協商？不須交由黨團協商。院會討論時，由本席說明。通過條文相關法制用語授權","  主席及議事人員整理。","   所列議程處理完竣，散會。","散會（14時57分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     161","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     228","","                                     229","","立法院公報  第110卷  第58期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     231","","立法院公報  第110卷  第58期  委員會紀錄","","                                     232","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     233","","立法院公報  第110卷  第58期  委員會紀錄","","                                     234","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     235","","立法院公報  第110卷  第58期  委員會紀錄","","                                     236","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     238","","                                     237","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     239","","立法院公報  第110卷  第58期  委員會紀錄","","                                     240","","立法院公報  第110卷  第58期  委員會紀錄","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     254","","                                     253","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     255","","立法院公報  第110卷  第58期  委員會紀錄","","                                     256","","                                     立法院公報  第110卷  第58期  委員會紀錄","","                                     257","","立法院公報  第110卷  第58期  委員會紀錄","","                                     258","","",""]],"block_lines":[1,8,11,114,116,122,124,200,202,279,283,285,286,294,297,299,300,301,304,306,311,312,328,329,332,333,334,336,337,338,340,342,343,344,345,346,347,348,349,351,353,354,357,379,380,391,392,403,404,408,409,410,412,413,414,415,416,417,419,420,421,423,429,431,435,438,439,441,442,443,452,454,455,456,457,458,459,460,461,462,463,464,465,466,471,472,479,481,482,483,485,487,488,493,494,495,496,497,499,503,509,510,511,512,513,514,522,523,525,526,529,534,536,537,541,542,544,545,547,549,550,551,555,557,559,560,576,578,582,584,585,586,587,588,589,590,597,601,603,604,607,608,609,610,611,612,613,614,617,619,621,623,625,626,627,629,630,631,632,633,634,635,643,646,653,654,655,656,657,659,660,661,662,663,664,665,666,668,671,673,676,679,681,682,684,687,689,690,691,692,693,694,695,696,699,700,706,707,708,712,717,721,724,725,726,728,729,730,732,733,735,736,759,760,783,786,788,789,791,792,793,797,800,802,803,804,805,809,811,815,816,818,819,820,821,822,823,824,825,827,828,830,831,832,833,835,837,838,839,840,841,843,844,847,848,849,850,851,852,854,855,859,860,866,867,872,873,877,879,880,881,889,890,891,892,893,896,898,899,904,905,906,907,908,909,910,911,912,913,917,918,919,920,921,923,924,925,926,927,928,929,930,931,932,933,936,937,938,939,942,943,946,947,948,949,950,951,952,953,956,957,960,961,964,965,967,968,972,974,978,979,980,982,986,987,988,989,991,992,994,995,998,999,1001,1002,1006,1007,1016,1017,1019,1020,1021,1022,1024,1025,1028,1029,1031,1032,1041,1042,1043,1044,1045,1048,1050,1052,1053,1054,1055,1057,1059,1073,1074,1075,1077,1078,1083,1084,1085,1086,1100,1101,1106,1107,1109,1110,1112,1122,1125,1127,1129,1133,1134,1147,1148,1150,1151,1152,1153,1154,1156,1157,1158,1159,1161,1164,1166,1167,1168,1169,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1184,1187,1188,1189,1190,1191,1193,1195,1197,1198,1199,1200,1204,1206,1210,1211,1217,1218,1219,1222,1223,1224,1225,1226,1227,1230,1231,1233,1234,1235,1239,1240,1243,1244,1246,1248,1249,1250,1252,1253,1254,1255,1256,1257,1258,1259,1261,1262,1263,1264,1267,1268,1269,1270,1272,1273,1274,1275,1278,1280,1281,1283,1284,1285,1286,1287,1288,1289,1290,1291,1292,1293,1294,1295,1296,1297,1298,1299,1303,1305,1308,1309,1310,1311,1314,1315,1318,1320,1321,1323,1324,1325,1327,1328,1330,1331,1332,1333,1334,1335,1341,1342,1345,1347,1350,1358,1362,1365,1369,1372,1373,1374,1375,1376,1378,1379,1387,1389,1391,1392,1393,1394,1397,1399,1402,1403,1406,1408,1410,1411,1412,1413,1415,1416,1418,1419,1421,1423,1428,1431,1432,1434,1435,1437,1439,1440,1442,1443,1444,1447,1449,1451,1452,1453,1454,1455,1457,1460,1462,1465,1466,1467,1474,1475,1477,1478,1481,1482,1484,1485,1486,1487,1490,1492,1494,1495,1498,1499,1513,1516,1521,1524,1526,1527,1535,1536,1560,1561,1562,1564,1565,1566,1570,1572,1573,1575,1576,1578,1579,1580,1581,1582,1583,1584,1585,1587,1588,1590,1591,1593,1594,1600,1601,1603,1604,1605,1606,1609,1611,1621,1622,1624,1625,1626,1627,1632,1634,1635,1636,1639,1641,1643,1644,1646,1647,1648,1649,1650,1651,1653,1693,1694,1697,1699,1700,1701,1702,1703,1704,1708,1709,1715,1716,1718,1719,1721,1722,1723,1724,1725,1730,1731,1733,1734,1736,1737,1738,1739,1740,1742,1744,1745,1749,1755,1756,1757,1759,1760,1761,1762,1763,1764,1766,1768,1769,1770,1773,1776,1777,1779,1780,1781,1783,1784,1785,1787,1788,1789,1790,1791,1794,1795,1796,1797,1798,1799,1801,1803,1804,1805,1808,1809,1810,1811,1815,1816,1817,1818,1819,1822,1823,1825,1826,1827,1828,1832,1834,1836,1837,1839,1840,1841,1851,1854,1856,1858,1861,1862,1863,1864,1867,1868,1872,1873,1877,1879,1881,1882,1886,1887,1888,1889,1892,1893,1895,1896,1902,1905,1909,1910,1915,1916,1917,1920,1921,1922,1923,1924,1925,1926,1928,1929,1930,1931,1933,1934,1936,1937,1942,1943,1945,1946,1950,1951,1953,1954,1955,1956,1959,1960,1961,1963,1969,1970,1972,1973,1987,1988,1989,1990,1997,1998,2005,2007,2008,2035,2036,2041,2048,2054,2066,2069,2072,2073,2074,2077,2078,2079,2080,2081,2082,2083,2092,2095,2108,2110,2111,2112,2113,2114,2115,2116,2117,2119,2121,2122,2123,2124,2132,2133,2137,2138,2139,2141,2142,2143,2144,2145,2149,2150,2151,2153,2154,2155,2157,2158,2160,2161,2165,2166,2167,2168,2181,2182,2185,2186,2187,2188,2189,2190,2197,2198,2201,2202,2203,2204,2208,2209,2210,2211,2212,2213,2217,2220,2221,2224,2226,2230,2231,2234,2235,2239,2244,2245,2262,2263,2271,2273,2275,2277,2281,2282,2293,2296,2298,2301,2302,2303,2304,2305,2308,2309,2311,2312,2313,2314,2317,2318,2322,2323,2324,2325,2326,2328,2329,2330,2351,2352,2353,2354,2365,2366,2371,2372,2375,2376,2378,2379,2381,2383,2390,2391,2393,2394,2398,2399,2400,2401,2405,2406,2408,2411,2415,2416,2419,2420,2422,2424,2425,2432,2435,2443,2446,2456,2457,2461,2462,2464,2470,2471,2472,2473,2475,2476,2477,2478,2479,2480,2481,2487,2490,2491,2493,2494,2496,2498,2499,2504,2505,2507,2508,2510,2523,2524,2529,2541,2542,2543,2545,2546,2547,2549,2550,2551,2552,2555,2556,2560,2563,2564,2565,2567,2568,2569,2571,2573,2576,2577,2594,2597,2600,2601,2603,2604,2613,2615,2619,2622,2626,2627,2628,2630,2632,2635,2637,2638,2640,2641,2642,2643,2644,2645,2646,2647,2648,2653,2656,2659,2660,2666,2667,2668,2669,2670,2671,2673,2674,2675,2676,2677,2678,2679,2680,2682,2683,2684,2689,2693,2695,2696,2697,2698,2699,2701,2702,2703,2704,2706,2707,2708,2709,2713,2717,2718,2724,2725,2726,2730,2731,2733,2734,2736,2738,2739,2741,2742,2744,2745,2746,2747,2749,2751,2752,2754,2755,2756,2757,2758,2759,2760,2762,2763,2764,2765,2767,2768,2770,2771,2774,2777,2778,2779,2781,2782,2783,2789,2791,2792,2793,2795,2797,2802,2806,2814,2815,2818,2819,2820,2824,2825,2827,2828,2829,2830,2831,2834,2835,2836,2837,2838,2839,2840,2842,2844,2845,2847,2848,2850,2851,2852,2853,2855,2856,2857,2858,2859,2860,2861,2862,2863,2864,2868,2870,2871,2872,2873,2874,2875,2876,2877,2878,2879,2880,2881,2882,2884,2885,2888,2889,2890,2891,2894,2897,2899,2901,2902,2904,2905,2907,2912,2915,2916,2919,2921,2923,2926,2929,2933,2938,2942,2945,2947,2948,2949,2951,2952,2953,2955,2956,2957,2958,2959,2960,2961,2962,2964,2965,2967,2968,2969,2971,2972,2973,2975,2976,2977,2980,2981,2982,2984,3004,3008,3010,3012,3014,3015,3016,3018,3020,3021,3022,3029,3031,3032,3033],"person_count":{"主席":147,"龔主任委員明鑫":374,"陳次長正祺":90,"林委員岱樺":22,"邱委員議瑩":21,"蔡委員壁如":27,"呂委員玉玲":26,"楊委員瓊瓔":64,"陳副總經理建益":1,"陳委員超明":42,"何委員欣純":11,"主席（呂委員玉玲代）":1,"邱委員志偉":63,"孔委員文吉":24,"主席（孔委員文吉）":1,"賴委員瑞隆":22,"陳委員亭妃":26,"高金委員素梅":6,"蘇委員治芬":43,"陳委員椒華":36,"曾委員銘宗":11,"鍾委員佳濱":21,"廖委員婉汝":16,"李委員貴敏":18,"王委員婉諭":11,"張處長富林":2,"高委員嘉瑜":14,"陳副局長佩利":4,"蔡委員易餘":11,"張委員其祿":11,"高委員虹安":11,"吳副署長明昆":5,"李副總經理嘉榮":4,"主席（陳委員亭妃）":1,"賴署長建信":45,"林參事豐文":13,"鄭委員運鵬":25,"林委員俊憲":1,"羅執行秘書翠玲":1,"第三項":1},"persons":["主席","龔主任委員明鑫","陳次長正祺","林委員岱樺","邱委員議瑩","蔡委員壁如","呂委員玉玲","楊委員瓊瓔","陳副總經理建益","陳委員超明","何委員欣純","主席（呂委員玉玲代）","邱委員志偉","孔委員文吉","主席（孔委員文吉）","賴委員瑞隆","陳委員亭妃","高金委員素梅","蘇委員治芬","陳委員椒華","曾委員銘宗","鍾委員佳濱","廖委員婉汝","李委員貴敏","王委員婉諭","張處長富林","高委員嘉瑜","陳副局長佩利","蔡委員易餘","張委員其祿","高委員虹安","吳副署長明昆","李副總經理嘉榮","主席（陳委員亭妃）","賴署長建信","林參事豐文","鄭委員運鵬","林委員俊憲","羅執行秘書翠玲","第三項"],"title":"立法院第10屆第3會期經濟委員會第12次全體委員會議紀錄","時間":"中華民國110年5月3日（星期一）9時3分至14時57分","地點":"本院紅樓101會議室","主席":"孔委員文吉（上午）"}