{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。本次會議是週一、週三為一次會，進","  行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第7次全體委員會議議事錄","時    間：中華民國108年3月25日（星期一）上午9時9分至12時5分","        中華民國108年3月27日（星期三）上午9時2分至12時49分","地    點：本院群賢樓101會議室","出席委員：柯志恩    蘇巧慧    蔡培慧    黃國書    林奕華    張廖萬堅  李麗芬","            蔣乃辛    吳思瑤    許智傑    陳學聖    高金素梅  鍾佳濱","         委員出席13人","列席委員：童惠珍    蕭美琴    曾銘宗    鍾孔炤    鄭天財Sra．Kacaw    吳志揚","            孔文吉    沈智慧    林麗蟬    邱志偉    劉世芳    羅明才    黃昭","        順    廖國棟    蔡易餘    何志偉    周陳秀霞  林德福    陳玉珍    黃","        國昌    何欣純    余宛如  陳賴素美  呂玉鈴    高潞以用巴魕剌Kawlo．I","        yun．Pacidal    許毓仁    吳焜裕    陳怡潔","         委員列席28人","|列席人 |（3月25日）                    |                              |","|員：   |                               |                              |","|       |教育部政務次長                 |劉孟奇率同有關人員            |","|       |原住民族委員會綜合規劃處處長   |王瑞盈                        |","|       |原住民族委員會教育文化處處長   |陳坤昇                        |","|       |外交部公眾外交協調會參事回部辦 |吳文齡                        |","|       |事                             |                              |","|       |（3月27日）                    |                              |","|       |科技部部長                     |陳良基率同有關人員            |","|       |行政院科技會報辦公室執行秘書   |蔡志宏                        |","|       |原住民族委員會常務副主任委員   |鍾興華Calivat Gadu率同有關人員|","|       |教育部國民及學前教育署署長     |彭富源                        |","|       |文化部綜合規劃司副司長         |魏秋宜                        |","|       |行政院農業委員會農業試驗所主任 |方怡丹                        |","|       |秘書                           |                              |","|       |行政院農業委員會林務局主任秘書 |邱立文                        |","|       |中央研究院秘書處處長           |吳重禮                        |","|       |中央研究院民族學研究所助研究員 |黃約伯                        |","|       |衛生福利部中醫藥司副司長       |黃純英                        |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","   （3月25日）","       報  告  事  項","一、宣讀上次會議議事錄。","決定：議事錄確定。","二、教育部部長列席就「推動青年生涯輔導，促進公共參與及擴展國際視野相關政策規","   劃與執行」進行專題報告，並備質詢。","（本日議程有委員柯志恩、蘇巧慧、蔡培慧、黃國書、張廖萬堅、林奕華、李麗芬、蔣","乃辛、許智傑、吳思瑤、高金素梅、陳學聖、曾銘宗、孔文吉等14人提出質詢，均經教","育部政務次長劉孟奇及相關人員即席答復說明。另有委員呂孫綾、鍾佳濱、高潞以用巴","魕剌Kawlo．Iyun．Pacidal提出書面質詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","（3月27日）","       報  告  事  項","科技部部長、原住民族委員會主任委員列席就「原住民科學知識體系建構及應用」進行","專題報告，並備質詢。","（本日議程有委員鍾佳濱、柯志恩、蘇巧慧、蔡培慧、張廖萬堅、林奕華、李麗芬、蔣","乃辛、吳思瑤、高金素梅、黃國書、鄭天財Sra．Kacaw、黃國昌、廖國棟、陳學聖等15","人提出質詢，均經科技部部長陳良基、原住民族委員會常務副主任委員鍾興華Calivat","Gadu及相關人員即席答復說明。另有委員鍾佳濱、許智傑、高潞以用巴魕剌Kawlo．Iyu","n．Pacidal提出書面質詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","通過臨時提案1項：","   依立法院教育及文化委員會107年12月5日審查通過之「原住民族教育法」修正草案，","新增第5條條文「為發展及厚植原住民族知識體系，中央原住民族主管機關應會商教育、","科技、文化等主管機關，建構原住民族知識體系中長程計畫，並積極獎勵原住民族學術","與各原住民族知識研究。前項中長程計畫，至少每5年通盤檢討一次，並公告之。」。","   跨部會整合並建置一原住民族教育資源平台，係原住民族知識體系建置之重要優先基","礎工作，教育部目前規劃成立原住民族科學教育資源中心，惟如配合修法進度，相關部","會未必能編列預算即刻推動，實有必要即時以先期計畫展開相關工作，此符合科發基金","跨部會署計畫性質，請原住民族委員會與教育部會同科技部、文化部、行政院農業委員","會等有關機關積極規劃推動，行政院科技會報辦公室就經費於108年度科發基金「跨部會","署計畫」相關預算予以支持，並於6個月內由原住民族委員會協同行政院科技會報辦公室","提出書面報告。","                  提案人：高金素梅  蔣乃辛","                  連署人：李麗芬    陳學聖","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   現在進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「文化基本法草案」案。"],["段落：二、審查委員陳學聖等18人擬具「文化基本法草案」案。"],["段落：三、審查委員張廖萬堅等19人擬具「文化基本法草案」案。"],["段落：四、審查委員陳亭妃等21人擬具「文化基本法草案」案。"],["主席：首先請張廖委員萬堅說明提案旨趣。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天審查的是大家非常關注且期待已","  久的「文化基本法」，我記得行政院在7、8年前也曾提出草案，後因屆期不連續的關係","  沒有審查通過。這次鄭部長上任後非常積極努力，也在2年多前開始召開全國文化會議","  ，舉辦非常多場會議，我們也看到文化會議中有很多非常具有理想、先進的文化思維，","  因此本席在1年前也根據全國文化會議的結論提出文化基本法草案，全部共三十條。我","  們希望能落實憲法對文化之保障，並接軌國際公約宣言及進行國內法化，參考先進國家","  相關立法例，其中非常重要也是部長常常提到的，即落實「部部都是文化部」，所以我","  們看了很多，比如我們都知道文化基本法是國家文化政策的基本大法，也關係國家文化","  發展的方向。","   之前部長在這裡進行施政報告時，本席也提到文化基本法有一個很重要的概念─文化","  影響評估，但行政院提出的版本僅限縮於締結條約時進行文化影響評估，至於各部會在","  制定法律、擬定政策或全臺各地的開發行為等，在我的版本也要求政府應評估對文化之","  正、負影響，這也是我剛才提到落實鄭部長上任後提出「部部都是文化部」理念的方式","  。可能行政院的版本因其他各部會對此仍有疑慮，但我想全國文化會議經過長時間的溝","  通，並考量目前臺灣許多重要的文資產業及開發行為對文化之影響相當大，如果我們沒","  有上位法的訂定，事實上很難防止這種現象。因此本席希望這次審查文化基本法時，針","  對文化影響評估有再討論、修定的必要，並能根據我提出的版本通過。","   本席長期關心藝術者的勞動權益，而且我也曾提過根據民間研究機構調查青年藝文工","  作者的勞動狀況發現，他們長期處於弱勢，加班沒有加班費，有半數以上為臨時人員及","  派遣人力等非典型勞動者。所以在本席的版本第八條提到，前幾項條文內容與文化部版","  本類似，但大家在全國文化會議中特別提到文化藝術工作者因為其勞動條件惡劣且長期","  遭受漠視，因此在本席提出的版本中特別要求藝文工作者的勞動權益應以法律定之，而","  行政院提出的版本中並未訂定本席剛才提到的，即本席所提版本最後一項，所以我希望","  能納入討論。","   另外，有關文化預算不足、維護文化景觀的配套及建立藝術鑑價制度來活絡臺灣的文","  化藝術市場等部分在我的版本與行政院的版本間都有些許不同之處，我希望在逐條審查","  時能與各位委員一併討論。以上是否有當，敬請公決。"],["主席：現在請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。首先，感謝召委及委員會安排文化部就「文化基本法」","  草案在此提出報告，請各位委員不吝惠予指教。","   壹、立法目的","   為推動文化施政，我國陸續制定「文化資產保存法」、「文化藝術獎助條例」、「文","  化創意產業發展法」、「博物館法」、「公共電視法」、「電影法」及「水下文化資產","  保存法」等文化相關法規。在大院支持下，更於近期完成「國家語言發展法」、「文化","  內容策進院設置條例」、「國家人權博物館組織法」等重要文化法規制定，然目前尚缺","  乏統整各項文化法規之原則性法律規範，作為國家文化施政綱領，以調和各項文化政策","  ，積極落實臺灣多元文化之發展，以及維護文化多樣性與永續發展的國際規範。","   為進一步完備我國文化治理法規體系，建立文化治理長期穩定發展制度，本部在過去","  兩年多研議制定「文化基本法」，其立法目的為保障人民文化權利、擴大文化參與、豐","  富臺灣多元文化特色、促進文化表現多樣性，並確立國家文化發展基本原則及施政方針","  。因此在此懇請大院能夠支持「文化基本法」之立法，以厚植文化力，實現文化臺灣之","  願景。","   貳、法案規劃方向","   本法草案以「文化民主化」為核心理念，環繞著文化作為一種公民權來制定「文化基","  本法」草案。文化基本法為根本、原則性之上位法規範，整部法之主要結構：第一條係","  宣示立法目的；第二條是肯認多元文化為核心價值及文化多樣性發展之重要性；第三條","  為文化要基於表意自由、創造自由等；第四條為文化公民權，要有平等原則；第五條至","  第八條係文化公民權，在近用權、語言權、智財權及政策參與權等各面向權利之保障，","  肯認人民具有這些權利之面向及國家義務；第九條至第十九條係為落實文化公民權，課","  予政府（包含中央及地方政府）在文化政策基本方針各面向應該做的事情；第二十條至","  第二十六條為建構文化治理之體系，相對於既有行政體系及法規，針對文化相關法規之","  優先性及獨特性所做之各項特別安排，確立文化治理融入國家發展體系；最後，第二十","  七條及第二十八條係有關文化救濟及相關法令修正、施行之期程，以上為「文化基本法","  」之結構。","   參、推動法案之歷程","   自民國86年第2次全國文化會議，提出制定「文化基本法」之倡議後，迄今已逾20年","  ，期間如同剛才張廖委員提到，行政院曾於100年函送「文化基本法」草案，但未完成","  立法。本部於105年起檢視委員所提版本、社會各界提出之版本，並參考國際公約宣言","  及各國相關立法案例，重新研擬「文化基本法」草案。非常感謝廣大的民間參與，歷經","  8場專家學者諮詢會議以凝聚本部於106年3月提出之版本，並召開7場公聽會，最重要的","  是在2017年全國文化會議歷經15場分區論壇及全國文化會議大會，大家共同研商凝聚共","  識。後續也針對全國文化會議版本持續召開部裡、跨部會及地方政府研商之會議，在1","  07年1月函送行政院審查。歷經近1年的時間審查，經各部會研修，在108年1月經行政院","  會通過。以上歷程表示這部法歷經社會及跨部會相當深入的研議，希望大院能夠支持。","","","   肆、法案重點說明","   進一步向各位委員報告法案重點，相關內容如我剛才報告的架構，共計二十九條，重","  點分述如下：","   一、宣示接軌國際相關宣言及公約：包含「世界人權宣言」、「經濟社會文化權利公","  約」與「保護及促進文化表現形式多樣性公約」，立法目的在於宣示國家將保障所有族","  群、世代、社群之自我認同，建立平等及自由參與之多元文化環境，保障與維護文化多","  樣性發展，提供多元化公共服務，並鼓勵對話及國際合作。","   二、明定人民文化權利與相應之國家義務：明文宣示人民創作、表意及參與自由、文","  化平權及文化近用、語言權、創作者智慧財產權及文化政策參與權等文化權利，並課予","  國家對人民文化權利應予保障並積極促進發展之義務。","   三、課予政府（包含中央及地方政府）策訂文化政策基本方針：政府應該確立文化保","  存；博物館發展；圖書館發展；文化空間之提供；社區總體營造之促進；文化教育之實","  施；文化經濟之促進；播化文化傳播政策；推動文化科技；積極進行文化交流，當中要","  融入文化例外、國際經貿之思維；促進、保障文化藝術工作者相關權益等相關文化政策","  基本方針。","   四、再造文化治理體系：規範全國性文化事務由文化部統籌規劃，但中央各機關應共","  同推動，以落實「部部都是文化部」之理念，尤其中央與地方政府應協力文化治理。國","  家要落實文化治理，應健全文化行政機關之組織，配置充足之人事及經費，文化事務由","  中央及地方協力，並結合學校、法人、團體等共同推動。中央及地方均應每4年召開全","  國及地方文化會議，建立人民文化參與機制，並召開行政院文化會報，訂定國家文化發","  展計畫。","   五、健全文化事務與制度方面：強化文化治理的優先性，因此明文規範文化人才培育","  與人事制度；文化預算與文化發展基金之設置；建立文化影響評估機制；對於藝文採購","  訂定特殊相關採購辦法；定期、長期進行文化調查統計等文化事務，並適度放寬文化專","  業人才之進用條件；在締結國際條約、協定有影響文化之虞時，應評估對本國文化之影","  響等，也就是在社會各界所關心的文化預算、文化採購、文化例外、公民參與、文化中","  介組織之發展、文化影響評估、藝文工作者權益保障、文化教育等事項，融入於這次草","  案當中。","   伍、法案之效力","   「文化基本法」是基本、上位之規範，所以在「文化基本法」立法之後，文化部當然","  已針對相關文化法規進行盤點，準備著手進行配套修法以及需要增訂的部分，需要修正","  的法規包含「文化資產保存法」、「博物館法」、「文化創意產業發展法」、「公共電","  視法」等等皆已進行中，並需增訂藝文採購辦法、藝文採購作業要點及範本等已進行研","  究，以及針對文化發展基金之設立及管理辦法亦研議當中，我們希望能夠讓「文化基本","  法」之思維融入既有之文化治理體系，當然也要積極透過文化會報來促進、落實「部部","  都是文化部」之理念，所以各部會也會根據「文化基本法」進一步再行檢視其相關法規","  ，並強化相關政策之推動。我們希望讓文化治理的視野融入國家發展，核心目的還是在","  保障文化公民權的實踐，文化唯有由下而上的發展，才能在地紮根、壯大文化本體，並","  積極迎向國際。以上向各位委員報告，敬請指教，謝謝。"],["主席：謝謝鄭部長。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請提案人陳委員學聖說明提案旨趣。"],["陳委員學聖：主席、各位列席官員、各位同仁。本席所提版本已於106年4月12日送至委","  員會，過2年才等到文化部提出的草案，希望本法案能如期完成，但我發現我們提出的","  版本之間有基本的衝突點，這次提出的「文化基本法」草案是為了宣示性，就只是一個","  好看的法案，還是它可以落實，真正地保障文化，並能看到相關成果呈現。","   本席的版本與文化部的版本間存有很明顯地差異，可以分為三點：第一，文化預算到","  底要不要訂定基本的地板，這是我們雙方看法間的差異；第二，對於經濟部而言，著作","  財產是他的雞肋，但對文化部而言，卻是一把尚方寶劍，所有的文化藝術工作者對於著","  作財產的保護，都希望能由文化部處理，但在這次草案中仍看到我們還是沒有拿到這把","  尚方寶劍；第三，關於文化影響評估方面，行政院版本僅針對締結國際條約或協定有影","  響文化之虞時，應評估對文化之影響，但對於國土規劃、經濟、交通、營建工程及其他","  科技建設等面向是否需進行評估，行政院版本是略嫌保守的。更重要的是幫文化部研擬","  「文化基本法」草案過程的團體及相關人士，他們當時接手這個案子時廣徵各方意見所","  提出的版本，對照文化部最後提出的版本，其形貌是讓他們大失所望，所以能否在我們","  修法過程中併委員的版本，讓行政院保守的版本能夠更積極一點、具體一點，符合鄭部","  長內心的真實想法？我想這是我今天一定要爭取提案說明的原因，謝謝。"],["主席：現在開始進行詢答。本會出席委員發言時間為10分鐘，列席委員為6分鐘。10時3","  0分截止登記發言。委員如有臨時提案，請於11時處理臨時提案之前提出。","   請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天真的是歷史的時刻，因為我們從二","  十幾年前就討論要制定文化基本法，今天終於開始進行詢答及審議。身為立法委員，我","  們最重要的就是要審慎檢視的行政院版草案，通盤考量其周延性，並且釐清各界的疑慮","  。","   做為今天第一個質詢的委員，我提出的第一個題目是：如何調和不同的文化權利？不","  知道部長有沒有注意到，去年年底教育部召開了「閱讀黃金十年暨臺灣閱讀節記者會」","  ，並在會中表示，過去10年來圖書館的讀者增加了四成六，平均的借閱數上升了六成，","  結果非常豐碩，大家都愛去圖書館借書，很好。接下來我們再看另外一個文化部的數據","  ，結果也不錯。從文化統計數據來看，跟書籍相關的文化活動，在這10年也增加非常多","  ，從2008年受訪者一週參加3.9個小時，到2017年增加為一週5.6個小時，感覺大家都喜","  歡閱讀了。","   但是在全民閱讀有提升的狀況下，誰的權益受到了損害？我想其實出版業並沒有覺得","  從剛剛的數字上面得到回饋，為什麼？我們可以看到，2010年是書籍營收的高峰，一年","  有368億元的營收，可是接下來就像溜滑梯一樣一直下來，這幾年的營收都不到200億元","  。我們覺得很奇怪，既然大家都在看書，可是出版社的營收卻下降，中間出了什麼問題","  ？","   出版社最近一直在提出一個概念，就是公共借閱權。就像我們的影片等等其實也有分","  家用版及公播版；以書籍來看，自己採買是一件事情，但如果放在圖書館被大家所採用","  、閱覽，尤其從剛剛看到的數據，使用的人越來越多，作為出版社、作者，是不是可以","  有另外的費用呢？部長，我覺得這個問題很重要，因為這其實就是今天在說的文化權利","  調和的例子，到底閱聽大眾與作為文化產出的出版社、出版人之間的權益要如何照顧呢","  ？請問部長，對於公共借閱權的問題，您的態度是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。很簡要跟委員做3點報告。第一，本部的調查資料顯示，","  有閱讀習慣的民眾，其閱讀的時間有增加，但是我們還需要進一步促進更多民眾養成閱","  讀的習慣。","   第二，在產值方面，過去幾年的確衰退，但是近年來已經止跌、略有回升，連續兩年","  大概都有1%的成長，當然還要進一步努力。","   第三，本部針對公共借閱權已經進入研析，我們都有提出相關的可能辦法，但這需要","  跨部會的協調，因為需要增加圖書館相關主管機關的支出，包含中央及地方，所以我們","  已經粗估了相關進行的方式及經費……"],["蘇委員巧慧：部長，我們不用進入到細節……"],["鄭部長麗君：需要協調。"],["蘇委員巧慧：我的意思是，我們今天討論文化基本法，從第七條的規定，可以看到圖書","  館、借閱人、作者、出版業就是很好的例子。文化基本法雖然保障各界的權利，但這些","  權利其實是需要調和的，這就是一個例子。我想請問的是，文化基本法公告之後會影響","  非常多面向，這也是今天除了文化部之外，政府所有的部門都在這裡，大家希望感受到","  文化基本法制定之後，有非常多連動、相關、應該要做的事情，即便沒有另以法律定之","  ，各部會都有需要做調整的部分。比如我剛剛舉例的圖書館法，主管機關是教育部，如","  果我們鼓勵大眾去接近書籍、推動文化平權等等而到圖書館，會產生相關多後續的變因","  。","   剛剛部長在口頭報告時提到，為了文化基本法的制定，部內已經盤點了相關的法案，","  種種需要做調整。我想知道文化部作為文化基本法的主管機關，在推動的時候，有沒有","  像原民會當初在推動原基法一樣，去推動委員會的成立，來鼓勵、帶領今天在場的各部","  會？其實每一個部會都應該檢討，即便細到連圖書館法這樣的法律案，都應該有被檢討","  的空間。部長，您的態度呢？"],["鄭部長麗君：如果文化基本法通過，各部會相關法律的確要據以檢討。行政院現在已經","  成立行政院文化會報，我想可以透過行政院文化會報，由文化部協助各部會進行相關法","  律的檢討。委員提到條文裡面有沒有另以法律定之、會不會有影響……"],["蘇委員巧慧：這是在行政院版公告之後，相關各界團體提出了幾項質疑裡面的其中一項","  。從立法技術上面來看，條文的文字有沒有寫「另以法律定之」，真的有這麼大差距嗎","  ？"],["鄭部長麗君：其實沒有影響，因為本來有的條文也有載明，但是行政院的法制作業規定","  ，如果現在已經有法律明文規範，我們的條文不一定要有「另以法律定之」。就像文資","  法、博物館法、文創法等等，不需要在相關的條文還要再寫「另以法律定之」，但是文","  化基本法通過之後，這些法律就要配合修正。除非目前沒有法律、沒有辦法的，必須以","  專法或專訂的辦法來進行，可以在法律裡面寫「另以法律定之」。不然如果每一條都寫","  「另以法律定之」，就變成似乎每一條都要立一個專法。有時候一個條文不一定透過一","  個法來做，像藝文工作者權益，可能會影響既有的藝文採購辦法、相關藝文獎助條例的","  修定，需要好幾個法去處理。所以這個部分應該是以上位原則規範條文為主體，再去看","  整個立法體系及技術做條文的設計。"],["蘇委員巧慧：就這個部分而言，我完全同意部長的看法，因為以立法技術來講，其實真","  的不需要在每一條條文都寫「另以法律定之」，何況第二十八條也有規定：「本法施行","  後，各級政府應依本法之規定，制（訂）定、修正或廢止文化相關法規」，這也是我剛","  剛在說的，我們制定了文化基本法之後，最好要能夠執行的原因，就在於各界有信心，","  而能夠把這個觀念從上而下、從下而上不停地推動或導讀。"],["鄭部長麗君：也就是滾動修正，對於委員講的，我非常認同。"],["蘇委員巧慧：但是為了讓社會各界對文化基本法的推動更有信心，我在這裡具體地建議","  部長把相關的需要，也就是制（訂）定、修正或廢止文化相關法規做滾動式的宣告，第","  一輪就是從您剛剛已經提出的部內，這是立刻可以做的部分，從大的到小的，從法律到","  命令、辦法，都可以詳列出來讓各界參考。第二，從文化部的角度建議各部會應該要修","  定的法令，我認為也可以臚列出來……"],["鄭部長麗君：我們會來做，委員這項建議很重要。"],["蘇委員巧慧：而且應該儘快上網。"],["鄭部長麗君：我們會做。"],["蘇委員巧慧：我覺得這樣至少可以將以上三大爭議裡面的第一個：「另以法律定之」完","  全破解。"],["鄭部長麗君：因為還要看大院對條文的審查意見……"],["蘇委員巧慧：但是在審查過程中，我希望文化部可以提出這樣的資料。"],["鄭部長麗君：本部要修定的法律，都已經在研議，但是在文化基本法研商的過程中，其","  實跨機關也有相關意見的回覆，所以我想標的都有了……"],["蘇委員巧慧：所以在審查的過程當中是這樣？"],["鄭部長麗君：我們會視文基法在大院的審查，啟動後續與其他部會法規檢討作業的盤點","  。"],["蘇委員巧慧：好，這是第一個部分。第二個部分，我要跟部長請教，依草案第二十條第","  一項的規定，鄉（鎮、市、區）公所應指定文化行政專責單位或人員，您認為這項規定","  的目的是什麼？想要達到的效果是什麼？它真的能夠在實務上執行嗎？因為我們在201","  6年修定空氣污染防制法的時候，甚至為了誰是專責，還需要召開公聽會，其他的條文","  執行下去之後，其實能不能夠有專責，是取決於各地方政府的經費、甚至員額。所以對","  於在文化基本法當中再特別訂立應設專責單位或人員這件事情，我認為其實是有執行上","  困難的地方，甚至在認可執行項目時也會相當有問題。比如地方一定有宮廟的活動，宮","  廟祭祀完畢之後有平安餐，如果鄉鎮區公所的文化專責人員、同仁配合宮廟辦理平安餐","  ，算不算是文化活動？算不算是專責活動？我認為也是，很難判斷它不是。"],["鄭部長麗君：是。"],["蘇委員巧慧：所以到底誰是專責、有沒有經費、有沒有員額、執行業務範圍為何，我想","  這個部分可能不是一條法條寫上去之後，後面就可以完全到位。"],["鄭部長麗君：我跟委員報告一下，現在鄉鎮市區設有專責單位的有39%，有人員的有47%","  ，大概只有13%沒有。我們認為落實到地方是很重要的，如果沒有專責單位或人員的，","  一定是比較資源少的，所以這條條文是為了支持及保障這些相關地方也有，條文的規定","  是「得指定」，所以也可以從既有的組織、既有人員裡面來指定，這是參考像國民體育","  法等，讓……"],["蘇委員巧慧：可是國民體育法放得比較寬，它有寫「專責」兩個字。"],["鄭部長麗君：我想後續執行可以來討論。讓在地有文化人員，我想這很重要，因為地方","  政府都有啦。"],["蘇委員巧慧：大家都同意這很重要。"],["鄭部長麗君：文化真的要從在地、從中央到地方、從地方政府到地方要一體建立起來，","  我們判斷目前大概有八成多是可以做得到，其他的應該要集中資源協助他們。我想這條","  條文的目的是為了讓地方的文化施政……"],["蘇委員巧慧：大家對文化基本法期待非常久，差1個字就會差很多，有時候其實不需要畫","  蛇添足地「另以法律定之」，這是我的想法。至於要不要把「專責」兩個字放進去，我","  想之後我們在審議的時候都可以再繼續討論，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。今天討論文化基本法，其實從馬英九時","  代文建會民國100年到現在，大概歷經了8年多的時間，在這段期間當中，不曉得部長對","  這部法到底找了多少團體一起開會，原本的爭議到目前為止是不是都已經解決了？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我上任之後就積極研修，重要的會議大概開了30場，包","  括專家諮詢會、提出公聽會版本、7場公聽會、全國文化會議分區15場、全國大會，以","  及後續的跨部會研商，應該超過三十幾場會議。"],["柯委員志恩：那是針對整個文化的政策、文化基本法裡面的基本精神。目前從文化部的","  官方網站所做的說明可以看到，你們在106年8月31日（星期四）完成草案的修正，只間","  隔星期五一天，馬上就在106年9月2日（星期六）送交全國文化會議焦點論壇進行討論","  ，請問全國到底有多少社會團體可以馬上了解你們提出的法案？這個時間會不會太匆促","  了一點？因為你們特別提到，應該讓各界有參與、欣賞、共享的近用權利，可是顯然從","  草案修正到送交大會討論，時間間隔實在有點太短了，會引起很多人的爭議。"],["鄭部長麗君：報告委員，文化基本法草案從105年持續在研訂，都是透過會議在進行，而","  且是逐步研議、逐步修正，並不是只有在8月31日那一天突然修正。"],["柯委員志恩：當然是。"],["鄭部長麗君：我剛剛報告了8場專家諮詢會、7場公聽會、15場分區論壇的意見，我們逐","  步納入整合，而全國文化會議的籌備委員會也有民間的專家參與，所以是大家逐步修定","  ，並不是突然1天修正……"],["柯委員志恩：當然是逐步去修……"],["鄭部長麗君：已經修了1年多了。"],["柯委員志恩：但是從你們公告到討論的時間當中……"],["鄭部長麗君：不會，在公聽會的時候就已經公告了。"],["柯委員志恩：我為什麼這樣說？因為有很多文化團體特別提到，目前行政院的版本看起","  來是把一些理想化的名詞放進去，你可以比對一下馬政府的舊版本、之前所討論的新版","  、到目前的行政院版本，把這3個版本排列出來會發現，很多時候該有的、應該列舉的","  一些事項，在行政院目前的版本當中顯然只看到一些比較理想性的名詞。特別是臺灣文","  化法學會更提出聲明指出，目前很難在行政院版本看到比較大的文化價值及法律效應，","  尤其是法律效應層面，一些人覺得的確跟當初所預想的相較，行政院版本顯然保守得相","  當多。"],["鄭部長麗君：並不是這樣，這個法在整個文化價值的部分，其實架構非常清楚，我剛剛","  在口頭報告的時候也提到了。第二，在相對應的政府義務方面，我們把中央、地方一體","  化，從第九條到第十九條是課以中央與地方政府的相關文化施政基本方針，第二十條到","  第二十六條是相關文化治理，包含組織、預算……"],["柯委員志恩：有，我看到了……"],["鄭部長麗君：採購、文化影響評估、調查不等……"],["柯委員志恩：部長，這些東西……"],["鄭部長麗君：所以我覺得它的層次及架構是相對清楚的。"],["柯委員志恩：我覺得大家有些疑問可以在修法過程當中一一討論，但是我想先建議一下","  ，因為我們在你們的網站裡面看到文化會議的執行單位只條列了國立臺灣藝術大學及臺","  灣文化政策研究學會，事實上如果有更多的參與，你們可以全部納進來，免得大家認為","  好像讓某些特定的團體獨斷，這是一個建議。","   我想很重要的地方是，行政院的版本特別在條文當中規範了中央與地方應該協力進行","  文化治理，但是條文裡面對於到底有哪裡合作的方法，或是萬一到時候中央與地方的意","  見完全不同調的時候，要如何解決彼此之間的紛爭及衝突，我們要特別提出這個部分。","","","   還有，我們一直認為文化影響評估是目前為止整部法當中最大的卡關重點，因為牽涉","  非常多，包括國土規劃、其他的建設對文化有不良影響的時候該怎麼辦？新版還有提到","  避免負面的衝擊，108年版只有提到締結國際條約、協定時有影響之虞才做評估。106年","  與108年的版本相較，顯然大家最關切的文化影響評估這個層面的字句上，讓人有點倒","  退的感覺。"],["鄭部長麗君：報告委員，文化部的版本跟最後的版本的確有所不同，當時在文化影響評","  估的思考有3個層次：第一，在國際經貿的部分，過去缺乏這個概念，所以有急迫、優","  先性，要先推動，所以第二十四條這一項是在國際經貿的部分。第二，國家制定主要的","  政策及計畫時要做文化影響評估，這個部分是改以在第二條第二項裡面，以……"],["柯委員志恩：部長，比較細節的部分，我們在修法的時候一一來討論。"],["鄭部長麗君：我知道，委員是不是給我最後30秒報告完？"],["柯委員志恩：好。"],["鄭部長麗君：就是在第二條第二項做正面的宣示，這個也是參考韓國的文化基本法做正","  面的宣示。第三項是委員關切對民間開發的計畫，行政院審查的時候，相關部會的意見","  是目前既有環評法裡面也有文化影響的部分，以及本部的文資法、水下文化資產法等等","  也有，是不是考慮在這些法裡面來檢討、執行，我想這是後續可以討論的。"],["柯委員志恩：其實你剛剛提到一個重點，包括環保署、內政部等等，等一下我們會看到","  ，我為什麼要特別提出來？因為你在今年1月30日「後。文化政策白皮書」的公共論壇","  當中，就很明確地揭示要由文策會來推動調查研究，未來也會建立這些評估，這是你宣","  示的立場，可是當化為條文時，誠如我剛才所提到的，只剩下國際締約這樣的條約和協","  定。而且你也直指有很多國外的版本，現在我們來看一下國外的版本，像是澳洲、紐西","  蘭、韓國、英國，他們對文化影響的評估，你只要仔細看裡面的細節，他們是非常詳細","  的把規範條列在裡面，我們的差別在哪裡？諸如內政部的國土規劃、都市計畫，以及環","  保署的權限劃分，這個東西在條文裡面顯現出來，我們會發現，當國土規劃、都市計畫","  以及環保署的意見進來的時候，文化部在整個權責上面，感覺你們在這個法條裡面是弱","  勢的。"],["鄭部長麗君：不會，我們會參與，這是路徑問題，如果我們認為第三個層次的落實需要","  去跟其他部會的法規進一步接軌，需要找出具體落實的辦法，我們就會積極參與協調，","  所以就要看文化影響評估三個層次要怎麼推動，這三個部分還需要跟其他部會的相關法","  規做協調。"],["柯委員志恩：你剛才說要把文資保存從1.0提升到2.0……"],["鄭部長麗君：我們現在都在推動啊！"],["柯委員志恩：是啊！但執行是在於地方政府的層級面，還有包括跟整個都市整合做評估","  ……"],["鄭部長麗君：這當然要協調，我們都朝這個方向在努力。"],["柯委員志恩：那你覺得文化部不會是弱勢嗎？當你面對積極開發的時候……"],["鄭部長麗君：我們非常積極的進行跨部會協調和觀念溝通，社會應該可以看到這兩年的","  進展。"],["柯委員志恩：有嗎？"],["鄭部長麗君：有，我想應該是有相對的進展，在跨部會的文資保存，像啟動公有文資的","  檢討，至於私有文資應該強化……"],["柯委員志恩：在106年的新版本中，其實我們認為文化影響評估這部分條列得非常清楚，","  然後到了行政院版，據說某政委因為考量到整個的發展，所以特別把那些條文全部去掉","  ，只剩下締結國際條約，那當然會讓很多文化人士非常失望，因為相對而言，整個執行","  和法律效益以及在保護的層面上，跟新版的確是有一些差別。"],["鄭部長麗君：我剛剛有說明，文化影響評估有三個層面，三個層面落實的路徑是可以討","  論的。"],["柯委員志恩：我瞭解了。部長，你會不會贊同用法律的方法來編列預算？以105年來說，","  目前為止文化部只占0.84%，很多時候是因為你的爭取才突破1%，這很好，問題是並沒","  有規範這個預算，沒有錢就很難做事，很難去啟動，特別是在地方文化的部分，除了只","  有幾個城市之外，目前為止大概只有台中有提升，高雄、新北都還沒有超過2%，其他縣","  市有超過一半根本不到2%。你贊不贊同文化編列的比例明文放在條文當中？以確保大家","  對這方面能夠著力更多。"],["鄭部長麗君：的確文化部版本有預算保障的比例，但是在行政院討論時有意見，因為行","  政院目前比較不支持各部會有法定預算保障的做法，所以我們爭取設立文化發展基金，","  這個部分也獲得行政院的支持，所以的確有所突破。再者，過去三年以來，109年的預","  算較106年成長100億元，成長了60%，所以政府現在對文化預算的支持是有決心的。我","  有把握文化基本法通過之後，如果這些政府基本方針都要落實的話，文化預算一定還會","  再成長。"],["柯委員志恩：一定要成長，你上任時信誓旦旦的告訴我們，透過預算的成長才有辦法擴","  大文化參與度。","   最後一個問題，我上次問過你，有關於潑漆事件，我打電話給中正一分局，他們明確","  告訴我並沒有在處理這件事情，沒有在調查這件事情。而你在3月6日答復本席說這件事","  情警察已經介入調查，我告訴你，完全沒有！公文在你的辦公桌上，部長，還是請你趕","  快處理。"],["鄭部長麗君：沒有，並不是這樣，中正紀念堂收到警方的函詢，他們也有所回覆。"],["柯委員志恩：問題是本席得到的回覆是他們並沒有在調查。"],["鄭部長麗君：沒有公文在我桌上。"],["柯委員志恩：我是說有關於你簽處29萬元要誰來做賠償這事，部長還是要擺出你的態度","  ，人家潑漆之後要花納稅人的錢去清除，我覺得如果你不提告的話，對於公務員執行公","  權力來說會是非常大的挑戰。"],["鄭部長麗君：不會有這個問題，我想這部分中正紀念堂應該會來求處。"],["柯委員志恩：所以你還是不願意跟潑漆者求償就對了？"],["鄭部長麗君：不是，我現在手上沒有完整的資訊，目前中正紀念堂對這個問題應該……"],["柯委員志恩：我現在只是告訴你，你上次回答我說中正一分局有在調查此事，對不起，","  並沒有，我現在很明確的告訴你。"],["鄭部長麗君：是中正紀念堂有接到警方函詢的文件，他們也把事實都回覆了。"],["柯委員志恩：但是你的態度是怎麼樣？這才是本席關切的重點，我會持續追蹤這個問題","  。謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。我們都很期待文化基本法能夠三讀，","  尤其這次經過了七、八年後捲土重來，文化界都非常的關心。兩個月前行政院審查出來","  的草案，文化界也多所肯定。不過，對於原來文化部草案變成行政院草案的這個中間，","  有一些條文在行政院討論的時候沒有得到共識，包括剛才委員提到的文化的預算要不要","  訂最低比例的問題，這部分也沒了。然後有關文化影響評估，大家認為過去台灣社會在","  發展的時候，各部會考慮文化發展的態度上是比較被動，不是很主動，雖然後來有文資","  法的保護以及各種法令，可是跟各部會協調的時候，或是地方政府在開發時，還是很容","  易因為法律的位階問題或者說各種因素而沒有被重視。","   現在大家把期待都放在文化基本法，大概在上個禮拜，兩年前參與全國文化會議的許","  多公民團體，或是關心文化基本法的相關團體，他們也提出了很多的問題，就是這個法","  當然是進步的，但裡面有幾個關鍵的條文，包括文化影響評估制度。剛才蘇委員也提到","  ，其實有很多要另以法律定之，其實我也知道基本法裡面做綱要性的宣示，有很多重要","  的法案要執行，事實上也是需要法律。行政院草案的第二十八條，剛才蘇委員在問說有","  些法律在基本法通過之後，應該要盤點廢止或是重新修正，請教部長，我們從兩年前全","  國文化會議開始討論，接著一年前文化部的草案出來之後，我們有沒有盤點過相關的法","  案可能會面臨廢止或修正的結果？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。當然有。本部的法案，我們已經盤點了，另外像文資法","  、博物館法、公視法、文創法等等，我們都要做修正；至於新訂定辦法的部分，像藝文","  採購辦法正在研議，未來文化發展基金的辦法也在準備當中，所以這些法都在進行。委","  員關心第十九條有關工作權的部分……"],["張廖委員萬堅：我的是第八條。"],["鄭部長麗君：這部分是不是要另以法律定之？我向委員報告，行政院法制作業規定，已","  經有明文規範的法律，我們在訂定上位法時，是不需要再經過上位法授權，所以是不需","  要每一條後面都另以法律定之。"],["張廖委員萬堅：你的意思是說，沒有另以法律定之，一樣可以訂定？"],["鄭部長麗君：當然可以訂定，不止是這樣，已經有法律的就不用重複說另以法律定之。","  例如第十九條是有關藝文工作者的權益，目前我們針對獎勵的部分有文化藝術獎助條例","  ，已經訂定這個法，我們現在正在修這個法，讓它能夠強化工作權的保障。再例如第二","  十五條對於藝文採購的部分，在法律基本法裡面有明文說要保障文化藝術工作者的權益","  ，裡面有提到由文化部定之，就是要訂定辦法，所以目前沒有這個法的，我們就會在第","  二十五條裡面寫由文化部定之，這樣就有充分的授權去訂定辦法，這裡也會促進藝文工","  作者的保障，所以在保障藝文工作者的目標之下……"],["張廖委員萬堅：部長這樣回答我，就是說這一條……"],["鄭部長麗君：不同法律都要定，不同法律都要配合修正。"],["張廖委員萬堅：這就是你盤點出來你會修這個法律？"],["鄭部長麗君：對。"],["張廖委員萬堅：你明確告訴我，你會來解決文化藝術工作者長期低薪、非典型的勞動型","  態？"],["鄭部長麗君：我跟委員報告，這一條通過，相關的法律要去檢視，所以不會只是一個法","  要檢討。第二點，法律是法律，法律之外還要政策、預算、組織，這樣才能落實，所以","  它是需要整體的。"],["張廖委員萬堅：我要告訴部長，勞動部有一個職業類別的薪資調查，大概是2017年，我","  之前也質詢過，有關於創作跟藝術表演業的職業類別，所受僱的員工是7,884人，平均","  薪資是3萬9,387元，遠低於當年工業和服務業每人每月總薪資平均4萬8,330元，大概差","  了1萬元。而且高薪所得，除了主管跟總監之類的監督人員可以月薪10萬元之外，其他","  工作者的月薪平均不滿4萬元。我曾經質詢過部長，你說很多藝術工作者在30歲以後就","  要退出這個藝術工作的行列。實際上，還有很多堅持理念的青年藝術工作者，他們到了","  40歲以後其實滿可憐的，我們從數字來看，從事這個產業的，大概有4成左右的基層工","  作者平均薪資是不滿3萬元。"],["鄭部長麗君：我們也有跟勞動部瞭解相關資料，也許委員所看到資料不一定完全，我也","  會把資料給委員，因為這個資料恐怕有些是……"],["張廖委員萬堅：全國文化會議之所以會有這樣的共識，希望能夠更積極去保障，如果要","  從文化獎助條例所補助的當然是文化藝術類別，當然會連帶來看……"],["鄭部長麗君：委員也瞭解，有關薪資這件事情，法令要怎麼樣保障它……"],["張廖委員萬堅：當然是透過制度修定……"],["鄭部長麗君：因為法律訂定之後也不一定真的能夠完全，必須要法律、政策、計畫、組","  織去面對。"],["張廖委員萬堅：你們當時文化部的草案也有嘛！"],["鄭部長麗君：去面對並且做整體的思考，對於藝文工作者薪資要有保障，然後政府的藝","  文採購不要反而造成扭曲；此外，相關藝文獎助條例要修法以保障……"],["張廖委員萬堅：我們審查的時候再來談，我瞭解你的意思。"],["鄭部長麗君：但是政府也要促進生態性的發展，讓整個振興起來，所以這需要整體來促","  進。"],["張廖委員萬堅：好，再就文化預算，原來全國文化會議也有一些共識，如果我們用「應","  寬列」這3個字取代最低的比例，會讓人家覺得這也是宣示性，當然文化基本法本來就","  是宣示性，可是這個宣示性也未免太過宣示性了，到底我們有沒有保障說逐年要增加？","  剛才部長講因為要落實很多，當然會逐年增加，那是你的主觀期待，會不會真的是這樣","  子？如果文化基本法只是宣示，沒有辦法達到，也沒有方法，也沒有讓我們知道到底如","  何達到，其實這種宣示性會讓大家覺得這是白講的！"],["鄭部長麗君：委員列出的參考文字也是過去本部曾經研議的版本。"],["張廖委員萬堅：是。"],["鄭部長麗君：所以我剛才有向委員說明，其實我們送出的版本的確本來有文化預算比例","  的保障……"],["張廖委員萬堅：你們也有相當的期待嘛，對不對？"],["鄭部長麗君：對。這次在協商的時候，的確行政院有通函各部會，希望各部會不要用法","  律來明定預算支出的保障，但是我們也因此爭取設置文化發展基金，其實後來也獲得突","  破，我想這也是非常具體的突破，不能說這一項是宣示性的。"],["張廖委員萬堅：我瞭解……"],["鄭部長麗君：我們現在已經在訂定辦法，文化發展基金也相對比較有彈性，可以支持公","  務預算不足的……"],["張廖委員萬堅：行政院有沒有答應文化基金大概要……"],["鄭部長麗君：我們現在就是訂定辦法在協調當中，所以我們會去努力，但是對文化預算","  ，我必須說，雖然我們沒有達到原來希望設定保障比例的目標，可是在實務上，109年","  預算比106年成長100億元，成長60%，這也是政府目前的態度和決心。"],["張廖委員萬堅：我們希望能夠做制度上的規範。"],["鄭部長麗君：我瞭解委員的期待。"],["張廖委員萬堅：不是說因為部長很積極爭取預算，可是下任部長……"],["鄭部長麗君：我瞭解委員的期待。"],["張廖委員萬堅：再者，上次部長答復我，在第二條是用比較宣示性的講法，帶過了三個","  層次，後來真正列入條文的只有國際締約的情況。現在請部長看兩張圖，一張是法國的","  凱旋門，一張是我們的北門。文資法第三條有提到，在做開發案時要注意毗鄰性景觀的","  問題，可是在環境影響評估時只是根據這個條文在講要不要去評估，並沒有強制性，如","  果我們只在第二條做宣示，國家在訂定相關政策要注意到文化等等，只有這樣子而已，","  那我們來看北門，現在它旁邊已經有一個26層的國際觀光旅館，將來郵局還要蓋，在文","  化基本法通過了之後，對於北門這樣的建築物，它的周邊環境和文化景觀，這在全國文","  化會議也有很多文化界人士提出來，就是有關文化景觀的協調性問題，我們的文資法夠","  不夠力？文化基本法要不要放進去？部長的態度如何？"],["鄭部長麗君：文資法是在這個會期剛修正，有些開發計畫已經形成了，照理說應該是在","  開發計畫形成的時候，就要跟文資法進行協調，其實法的精神是這樣。的確我也認為社","  會常常因為開發計畫形成了，跟環評法、文資法產生競合和衝突，所以我們才希望提出","  文化影響評估。文化影響評估有三個層次，第一，在國際經貿方面，我們希望不要協商","  完畢，回來造成社會衝突，再做救濟或是產生社會對立，所以在國際經貿協商前，就要","  有文化影響評估來形成國際經貿談判戰略。第二，國家的計畫也是在形成前要做文化影","  響評估。這兩項目前在法裡面是有的，第一項就是在第二十四條，第二項就是在第二條","  ，只是它是用正面宣示。第三，對於民間的……"],["張廖委員萬堅：第二條內容是國家於制定政策法律計畫時，應保障人民文化權利及文化","  永續發展。請教這個「應」是要怎麼保護？"],["鄭部長麗君：在一些計畫制定的時候就要先行思考，不要等到計畫出來了才造成衝突。","",""],["張廖委員萬堅：我們原來的草案內容其實有提到國家及人民從事國土規劃、都市計畫、","  都市更新、生態景觀等等，你們本來的草案也有這個，後來聽說內政部……"],["鄭部長麗君：有時候前後版本的文字不一定……，不一定說是消失或假動作，我覺得這樣","  講不利於法律的討論，因為法律最後是要整體性思考。我剛才報告文化影響評估有第三","  個層次，的確這次的文資法裡面沒有明文規定第三個層次要另以法律定之，這是事實，","  但是第三個層次可以討論，也就是對於民間的開發，現在有環評法、文資法，該怎麼進","  行可以讓它發揮文化影響評估的機制和功能，這是可以討論的，如果委員認為有所不足","  ，我們也可以討論後續在審查法案時如何處理，這些都可以討論。"],["張廖委員萬堅：我具體建議，當然我們審查時會併各部會，但如果我們完全都刪除，只","  用宣示性，其實真的很難去落實，現在就有環境影響評估法和文資法了，但是我相信這","  些文化景觀……"],["鄭部長麗君：這是可以討論的議題，我想審查時可以討論。"],["張廖委員萬堅：對於第二項的「應」，我覺得最起碼文化部要守住「得」啦，至少如果","  是很重大時，當各界形成爭議的時候，文化部可以介入。"],["鄭部長麗君：哪個部分？"],["張廖委員萬堅：「應」是比較強制性，至少要「得」辦理。"],["鄭部長麗君：用「應」才是比較強制吧？"],["張廖委員萬堅：後來你們整個都刪掉了嘛，都沒有啦！"],["鄭部長麗君：「應」沒有刪掉啊！在第二條第二項「應予以保障」的「應」字沒有刪啊","  ！"],["張廖委員萬堅：沒有，規定「應評估」是在國際……"],["鄭部長麗君：「應評估」也是有規定「應」啊！所以應該要做，沒有問題啊！"],["張廖委員萬堅：對，就是宣示性的規定到底要怎麼做，在文化基本法通過之後，地景、","  景觀或是文資會不會因為這樣而被破壞掉？"],["鄭部長麗君：文資法第三十四條也是規定「應」，所以這是法律路徑的問題，是要在文","  資法、環評法處理對民間開發的文化影響評估，還是要在其他的法律來處理，這確實是","  可以討論的。"],["張廖委員萬堅：部長，本席在說明提案旨趣的時候也有一直強調，你說部部都是文化部","  ，你們要加以落實，就要讓其他部會因為文化基本法的制定而有新的文化思維，假如說","  ……"],["鄭部長麗君：我對這個大方向都認同，所以我要跟委員報告，我們原來對三個層次都有","  提出來，但是第三個層次的確需要協調相關部會既有的其他法律，到底是要在其他法律","  處理還是要在文資法處理，這是可以討論的。"],["張廖委員萬堅：部長，我也知道你不希望是假動作。"],["鄭部長麗君：絕對不會是，我們訂定文化基本法是經過2年的討論，我剛剛也有跟委員報","  告過，大家可以針對這三個層次的路徑討論要怎麼落實。"],["張廖委員萬堅：本席希望部長在審查的時候可以再思考一下，我們也會繼續就條文的差","  異性進行討論，謝謝委員。"],["鄭部長麗君：好，我們會跟委員一起討論，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。部長非常的辛苦，文化基本法的立法是","  一件大事情，討論了20年，文化基本法終於有機會上路了，不過本席還是要提醒部長，","  文化部是不是準備好了，這是一件很重要的事情。當然，文化基本法有非常多的條文是","  宣示性的條文，但是我們還是要告訴社會相關的作法是什麼。部長，文化基本法極有可","  能在這個會期通過，未來有多少相關的子法要配合增訂？文化部有沒有盤點過？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。有，我們已經盤點了，各位委員一直說文化基本法是宣","  示性的規定，我真的要在此說明，文化基本法是一個基本法，是一種上位規範，所以勢","  必有關於價值、目標、法律架構和文化治理等條文，在這裡面也有非常具體的突破，不","  完全只是宣示性的規定而已，我要先釐清這一點。"],["黃委員國書：好。"],["鄭部長麗君：委員剛剛問到我們準備要增訂哪些規定，包含文化藝術獎助條例、博物館","  法、文創法、公視法的修正都在進行當中，藝文採購辦法和文化發展基金也都在準備當","  中。我們在研議期間有發函給各機關，也有開了好多次會議來跟各機關協商，我想各機","  關對需要檢討的相關法律也應該都有進行盤點，我們會再進行整理並向委員報告。"],["黃委員國書：至少有多少個子法要配合修定？你們盤點過了嗎？"],["鄭部長麗君：目前有7個法在研議跟修正當中。"],["黃委員國書：本席要跟部長討論幾個重要的條文，首先，依第十九條規定，文化與藝術","  工作者之生存權及工作權應予以保障，可是馬上就會出現一個問題，那對文化與藝術工","  作者要如何界定？藝術工作者有非常多種，包括表演藝術工作者、視覺藝術工作者，藝","  術評論者算不算要保障的類別？馬上就會有這些問題，應該要如何界定？其次，要如何","  保障他們？這一條規定對有重要貢獻者應該要予以尊崇、獎勵，很好啊！但是有重要貢","  獻者的標準是什麼？我們制定了一個法，裡面的規定都非常棒，大家全力支持，但是在","  執行面馬上就有一些公平性的問題。"],["鄭部長麗君：跟委員報告，這是一部基本法，第十九條是我們的目標，關於文化與藝術","  工作者的定義，在勞動部相關法規的附表裡面會規定行業名稱及定義，我們不會把這些","  寫在基本法裡面……"],["黃委員國書：所以這個條文並沒有別的子法嗎？"],["鄭部長麗君：不是子法，因為在既有的法規裡面本來就有規定其定義，我們也會去檢視","  這些規定。關於如何修定文化藝術獎助條例以落實第十九條規定，我們也會加以檢視，","  對於有重要貢獻者，我們也會在相關的作業要點裡面規定清楚，我們並不會把這些子法","  、辦法、行政命令的所有文字全部寫在第十九條裡面，因為這樣就不是一個基本法。"],["黃委員國書：所以你們對這個條文也沒有要另外訂一個子法？"],["鄭部長麗君：跟委員報告，我們已經有在修定文化藝術獎助條例，關於採購是否會造成","  藝文工作者的勞動權、工作權受到侵害，依第二十五條規定是由我們來訂定專案辦法，","  就是以法律授權採購方式由文化部定之。如果是文化藝術獎助條例等法規已經有明文規","  定的，就不必再經過基本法授權。現在社會上有一些誤解，有人以為每個條文一定要定","  一個法，其實本來既有法系的就會回到既有的法規、法系去檢討，有缺少的、不足的、","  要經過文基法授權的，在文基法裡面就會明確的規定：另以法律或另以辦法定之。"],["黃委員國書：另外，文化影響評估在這一次沒有入法，我想了解部長對這件事情的想法","  是什麼，之前在討論的時候，其實這個版本都有將文化影響評估入法，可是後來拿掉了","  ，因為院版也要考量到其他部會的立場，包括環保署、內政部。部長，文化影響評估其","  實是文化基本法非常重要的核心價值、核心概念，可是並沒有入法，那我們要用什麼樣","  的角度來處理文化影響評估之精神如何在文化基本法中呈現的問題？"],["鄭部長麗君：跟委員報告，我在上任之後就啟動對文化影響評估的研究，包括它的意涵","  、應該要怎麼做還有跨國參考別人的經驗，其實這一次在文化基本法並不是沒有入法，","  我們認為對文化影響評估可以從三個層面來做，一個是國際經貿的協商，一個是……"],["黃委員國書：本席了解，部長剛剛已經說過了。"],["鄭部長麗君：現在是規定在第二十四條，這個有急迫性，在過去都沒有做，所以現在要","  優先推動，並不是完全都沒有入法。"],["黃委員國書：沒有問題，我們對這個部分沒有意見。"],["鄭部長麗君：第二，國家的政策和計畫要先有文化影響評估的概念，目前經行政院協調","  是放在第二條的第二項，就是以正面表列的方式來規定：國家制（訂）定政策、法律與","  計畫時，應保障人民文化權利及文化永續發展。"],["黃委員國書：對，可是第二條的做法並不明確。"],["鄭部長麗君：我們文化部會透過文化會報來提出相關的參考範本，像韓國的文化基本法","  也有規定，在2013年規定之後就是先徵求一些計畫跟政策，並試行文化影響評估要怎麼","  做，我們也可以參考。","   第三個層面就是對於民間的開發，我們本來也有條文，但是在行政院跨部會討論的時","  候，因為認為現在有文資法、環評法、都市計畫法等相關法規，所以就由我們透過既有","  的法律去思考其路徑要怎麼落實，但是我會尊重委員在委員會跟大院討論時所提出來的","  意見，我們也會參考社會的意見。"],["黃委員國書：好。另外，第二十五條規定要由文化部訂定相關的辦法……"],["鄭部長麗君：我剛剛也有跟委員說明過，這就需要……"],["黃委員國書：這是需要的。"],["鄭部長麗君：對。"],["黃委員國書：我當然支持藝文採購不適用一般的採購法等相關規範，藝文採購當然要獨","  立出來，文化部要就藝文採購訂定相關辦法，但是也要考量到公平性的問題，因為你們","  是政府機關，那現在你們的辦法也還沒有提出來，是嗎？"],["鄭部長麗君：目前大院就有採購法修正案，其中的第四條有排除藝文採購這方面，所以","  大院應該是已經進入二、三讀。"],["黃委員國書：另外，地方政府各級機關在辦理相關藝文採購的時候，可能會不清楚一些","  項目是不是符合藝文採購，有很多在地方政府負責採購的承辦人員都會有這樣的疑問，","  所以本席希望文化部要提出很多的配套，讓藝文採購可以順利的上路，避免產生爭端，","  同時也要減少弊案，你們應該要有所準備。","   另外，本席要跟部長討論一個問題，就是我們的出版業還是持續低迷，最近媒體報導","  出版業有好多的存書都要絞成碎紙，在12歲以上的民眾裡面有四成一的人一整年都沒有","  看過書。我們再來看出版業的情勢，最高峰是在2010年，之後就持續往下掉，現在大概","  只有2010年的一半。現在開始有一些倡議鼓勵買書的聲音，包括買書可不可以抵稅，我","  想知道文化部的立場，財政部向來都是持反對的立場，這185億營業額的稅收可能會減","  少一些。文化部支持買書抵稅的政策嗎？"],["鄭部長麗君：我在這裡也宣示過，對於相關租稅的優惠以及消費的抵稅，文化部的立場","  是持正面的態度，因此我們有進行研議，包括相關稅法的修正或是我們自己辦法的修正","  ，也做了稅式支出的評估，同時也積極與財政部協調，現在還在協調當中。"],["黃委員國書：財政部有人來嗎？文化部有積極提出許多方案，財政部支不支持買書抵稅","  一事？財政部有沒有認真去思考這件事？有沒有相關的作法、配套？"],["主席：請財政部賦稅署吳專門委員說明。"],["吳專門委員君泰：主席、各位委員。關於購書抵稅，如果是在個人綜合所得稅列報扣除","  的部分，可能會涉及到綜合所得稅各項扣除額整體的檢討，這部分跟所得稅法修正也有","  關係，所以還是需要整個政府做通盤考量，這部分……"],["黃委員國書：我知道，你講的我都一清二楚啦！我只是要問你，財政部支不支持？如果","  支持的話，你們就去解決嘛！不支持就找一堆理由又把它放著，你今天也沒有辦法代表","  財政部！你支不支持？你多久沒有買書了？"],["吳專門委員君泰：我每個月都會買書。"],["黃委員國書：那很好，既然你每個月都會買書，就應該支持買書要抵稅，不是嗎？你支","  不支持？你認為該不該支持？"],["吳專門委員君泰：跟委員報告，我買書跟我能不能抵稅沒有特別的關聯，我純粹是喜歡","  看書。"],["黃委員國書：那很好，可是你還是沒有回答我的問題，沒關係，我覺得財政部應該要積","  極去做評估。現在文化部有一些作法，稅制的減免可能還有很長的路要走，但是我們有","  補助學生觀賞藝文展演、發放藝文體驗券，這是文創發展法明文規定的，對不對？"],["鄭部長麗君：對。"],["黃委員國書：我們有補助學生觀賞藝文展演，可是有沒有發放藝文體驗券？到目前為止","  應該是沒有。"],["鄭部長麗君：方才是有關租稅優惠和抵減，其實我們也有在爭取這部分，也嚐試去爭取","  預算，目前還在協調當中，過去有關預算的支持，預算增加有其他項目優先支持，我們","  仍持續在爭取當中。"],["黃委員國書：有沒有要做藝文體驗券？"],["鄭部長麗君：不一定是用券的方式，因為文創法的年代……"],["黃委員國書：我知道……"],["鄭部長麗君：後來是用卡。"],["黃委員國書：文化卡。"],["鄭部長麗君：對，我們已經都規劃了，也提出來了。"],["黃委員國書：什麼時候可以上路？"],["鄭部長麗君：這不是文化部一個部可以推動的，當時有跟行政院提出這個報告……"],["黃委員國書：行政院的立場呢？"],["鄭部長麗君：因為我們沒有預算，所以還需要跟行政院進一步爭取。"],["黃委員國書：我們對文化卡審慎評估過了，花了87萬元的預算去做研究……"],["鄭部長麗君：那只是研究，文化卡不可能只靠87萬元來推動。"],["黃委員國書：當然。各界都很期待我們有相關的文化卡、消費體驗券、買書抵稅、藝文","  消費抵稅等相關政策，這些政策的實現希望可以在部長任內完成。"],["鄭部長麗君：我們也期待文化基本法通過了，我們整個國家文化治理的思維會更深化在","  國家的思維裡面。"],["黃委員國書：加油啦，謝謝！"],["鄭部長麗君：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長好，台語有句話是「乞丐趕廟公」","  ，部長知道這個意思嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我想大家應該都理解。"],["鍾委員佳濱：你理解嗎？"],["鄭部長麗君：應該是類似反客為主……"],["鍾委員佳濱：喧賓奪主、鳩占鵲巢，我們還是習慣用成語來解釋成語。假設沒得選擇的","  話，乞丐和廟公你要當哪一個？"],["鄭部長麗君：以文化預算來看，我們希望當廟公。"],["鍾委員佳濱：我不是說文化預算，我在問你啊！假如今天要你來選擇，就職業生涯來談","  ，我現在不是在問法條，我是在問「乞丐趕廟公」。"],["鄭部長麗君：我個人的人生是比較沒有在思考這些問題，若以文化部長的角色……"],["鍾委員佳濱：我現在不是問文化部長的角色，而是問說如果沒得選擇的話，一般人會喜","  歡當乞丐還是當廟公？"],["鄭部長麗君：當然是看每個人的人生觀、價值觀。"],["鍾委員佳濱：沒有錯。我來分析一下，當乞丐會比較輕鬆是因為自由上下班，有了錢就","  拿去花，當廟公就要顧廟，很不自由，但是當廟公錢很多，是信眾捐的，你覺得乞丐比","  較富有還是廟公比較富有？誰會比較富有？"],["鄭部長麗君：看每個人的價值觀。"],["鍾委員佳濱：我不是問你的價值觀，而是請你評估，當乞丐會比較富有還是當廟公會比","  較富有？"],["鄭部長麗君：我不了解委員的用意，可否請委員直接指教？因為個人層次的問題比較是","  個人的人生觀、價值觀……"],["鍾委員佳濱：我現在不是問你個人層次，我是請你判斷一般社會認為當乞丐比較富有還","  是當廟公比較富有？"],["鄭部長麗君：社會也是要尊重大家不同的價值觀和觀念，我很難在這裡給一個標準答案","  。"],["鍾委員佳濱：假設你今天在廟口看到一位乞丐，你認為廟裡面的廟公比較富有還是這位","  乞丐比較富有？好啦！我知道你很為難，因為我之前有稍微點過了。乞丐的碗放在那裡","  ，每個人把錢丟到裡面都知道這是乞丐要拿走的，所以每個人就看自己的同情心而給多","  、給少，但是廟就不同了，要奉獻給菩薩的錢不能省，所以大家在添香油錢時最怕遇到","  透明箱，以前有很多透明箱，你丟多少錢大家都看得到，壓力就會很大，部長有沒有去","  廟裡隨喜過、捐錢、添香油錢？"],["鄭部長麗君：有。"],["鍾委員佳濱：我也不方便問你捐了多少。因為大家貢獻給菩薩的都會比較大方，所以乞","  丐雖然自由，碗的大小他可以完全支配，但是要依著人家的同情心給多、給少而會有所","  不同，可是廟公就不一樣了，大家捐錢要看菩薩的面子，錢雖然不是他的，但都是他在","  管，所以你說誰比較富有？這很難說，沒有錯。","   另外，現在的基本法有哪些？你可不可以唸幾個來聽聽看？在現在的法律體系當中，","  有教育基本法、環境基本法，還有我們在推動的文化基本法，還有什麼？"],["鄭部長麗君：科技基本法、原住民族基本法、客家基本法。"],["鍾委員佳濱：還有通訊傳播基本法等等，這裡面有設基金的，我已經幫你列出來了，你","  就不用再問幕僚了。這4個基本法都有設基金，請問文化基本法有沒有要設基金？"],["鄭部長麗君：我們希望設立文化發展基金。"],["鍾委員佳濱：設立基金就是希望大家把錢放在這裡面可以發展文化，對不對？"],["鄭部長麗君：對。"],["鍾委員佳濱：通訊基本法的基金之主管單位是NCC，財源是向受監督之事業收取規費5%至","  15%，它的基金有沒有另以法律定之？沒有。它目前的規模是13.76億元，這個跟未來部","  長所希望的文化基金的規模相比，你覺得夠不夠？比你想得多還是比你想得少？"],["鄭部長麗君：應該不夠。"],["鍾委員佳濱：若文化基金是這樣的數字是不夠的。再來看科技基本法，科技基本法明定","  占國內生產毛額至適當之比例，要逐年成長，它目前的規模有一百三十四億多元，這個","  跟未來的文化基金相比，你覺得這樣夠不夠？"],["鄭部長麗君：這個比上一個多。"],["鍾委員佳濱：我是問你夠不夠。"],["鄭部長麗君：規模的部分我們還要再跟行政院協調。"],["鍾委員佳濱：你希望有沒有這麼多？"],["鄭部長麗君：其實方才委員提到的通傳基金是撥入的少，它的來源是比您剛剛報告的數","  字多。"],["鍾委員佳濱：多很多嘛！"],["鄭部長麗君：它並沒有全部撥入。"],["鍾委員佳濱：這個我了解，我要了解你心中的期望值是十三億多元還是一百三十多億元","  ，要是我會選擇這個。","   接下來看原住民族基本法，目前它有2個基金，原住民族文化事業基金會的7.6億，它","  的來源是訂在原住民族基本法嗎？不是，它是訂在原住民族教育法，第九條規定教育預","  算的1.9%要撥給原住民族教育來使用，其中有一部分就撥給原住民族文化事業基金會，","  也就是原民台，另外有一個原住民族綜合發展基金，規模也這麼多。接下來看客家基本","  法，客家基本法有設基金，對不對？你知道它的基金來源是哪裡嗎？"],["鄭部長麗君：客家基本法的基金還在研議，還沒有正式成立。"],["鍾委員佳濱：沒有錯，客家基本法說要設基金，另以法律定之，基金的來源、管理的方","  法都還沒有定，所以客家基本法的前景還沒有看到。如果我們不談基本法，行政院管理","  的國發基金很肥喔！規模有5,622億元這麼多！它的來源一樣是國庫撥補、作業賸餘，","  那要不要用法律來定他的基金來源呢？沒有，他的基金並沒有法律來源的要求，它就這","  麼多錢。部長，其實您可以稍微專心一下，我現在是告訴你說行政院的基金，基本法有","  定來源的，未必比行政院所管轄，沒有定來源的基金還要多啊！行政院還主管2個基金","  ，一個是離島建設基金，一個是花東永續發展基金，這個是法有明文規定，還要求中央","  政府分10年預算編列，然後10年都編完了，編了這麼多，這個跟你心目中的預算規模相","  比，就差不多可以接近了。","   再來談一下版本，今天我不是講乞丐，也不是講廟公，目前我們看到的院版當中，對","  於文化發展要設立基金，我問一個部長比較熟的，在你主管的文化相關法令當中，能夠","  直接明文規定有錢的來源，有財源的是哪一個法？"],["鄭部長麗君：我們未來的文化發展基金。"],["鍾委員佳濱：現在，現在你手上有的。"],["鄭部長麗君：像剛剛的通傳基金……"],["鍾委員佳濱：沒有，你手上沒有通傳基金，你現在是文化藝術獎助條例嘛！"],["鄭部長麗君：你說文化部本身現在嗎？"],["鍾委員佳濱：對啊！你們就是文化藝術獎助條例嘛！"],["鄭部長麗君：你是說法案還是基金？非作業基金並沒有。"],["鍾委員佳濱：我說的是你所主管的法令，有明定要把錢撥給做文化用的，我都告訴你了","  ，就是文化藝術獎助條例。"],["鄭部長麗君：文化藝術獎助條例。"],["鍾委員佳濱：還有沒有？目前文化部所管的法令當中，有沒有還可以幫你做文化事業，","  找到固定財源的？我也找了很久啦！"],["鄭部長麗君：目前沒有。"],["鍾委員佳濱：就是文化藝術獎助條例啦！"],["鄭部長麗君：對。"],["鍾委員佳濱：多少？就是公共建設工程款的1%。"],["鄭部長麗君：也並不是進入文化部啦！"],["鍾委員佳濱：當然不是進入文化部，但是做文化用啊！"],["鄭部長麗君：它是直接在工程的時候，進行公共藝術的……"],["鍾委員佳濱：部長，我現在要告訴你的是它是做文化嘛！"],["鄭部長麗君：做文化用沒有錯。"],["鍾委員佳濱：那文化藝術獎助條例是不是你部門主管的？是嘛！所以目前文化部要發現","  一件事情，你要去跟人家要錢很難，但是如果有機會定在法律裡面，至少在文化藝術獎","  助條例裡面，我們各級政府的公共工程，有百分之一的工程款要用來做文化藝術，這是","  現成的嘛！那請問文化基本法當中，目前有哪一個條文是明白要定一個比例的財源來做","  文化發展之用？"],["鄭部長麗君：目前是沒有明定比例，因為行政院通函希望各部會未來不要以法律來明定","  文化比例。"],["鍾委員佳濱：但是你也發現，科技基本法也定了嘛！"],["鄭部長麗君：但是我們是希望在文化發展基金裡面明定來源。"],["鍾委員佳濱：你們希望對不對？但是行政院……"],["鄭部長麗君：對，因為來源我們可以去評估他的規模，所以我們希望在文化發展基金裡","  面的辦法，未來要設立管理相關的……"],["鍾委員佳濱：你要制定子法對不對？"],["鄭部長麗君：對，制定子法來把他的財源做指定。"],["鍾委員佳濱：但是，我剛剛跟部長提示了，有一個部會跟部長很像，叫做客家事務委員","  會，他也是在客家基本法當中另定之，到現在這個法有沒有出來？沒有。所以立法的過","  程當中，我們很難預料未來的情況怎麼樣，所以那些比較好運的通訊傳播基本法、科技","  基本法、原住民族基本法、原住民族教育法或是其他的法律有定了財源依據。","   最後我們來看一下這個版本，如果現在的院版是這樣定，後來連「另以法律定之」的","  條文字樣都沒有出來的話，我們很擔心會比客家發展基金還不如啊！客家基本法至少還","  有寫到「另以法律定之」，結果到現在法律沒有定出來，他有沒有錢進帳？我們再來看","  一下其他委員的版本，像是張廖委員的版本就有寫到這些基金另以法律定之，陳委員也","  有另以法律定之，所以基本法的威力就是他一旦定了，後面的子法要跟著長出來，我們","  來看一下有明定財源的，至少有這些委員的版本。","   另外，有關基金會設立的主管層級，就是我最苦口婆心的議題，我們看到院版是文化","  部，有委員的版本是國家，有的委員說各級政府，如果用廟來形容，行政院是大廟，文","  化部這個廟可能比較小，如果要當廟公，要儘量當大廟的廟公，為什麼？因為行政院大","  ，縱使沒有定法律明定財源依據，單單一個國家發展基金錢就多的不得了，如果在小廟","  當和尚，廟公沒有明定一個法律來源，我們的基金就無米可炊。所以我要跟部長建議的","  是，未來我們在委員會審查的時候，我會覺得這裡面很關鍵的文化基金，能夠定在一個","  比較大的廟下面去主管，縱使在大廟的名義之下當廟公，可以管理的廟產也會比較多，","  不然你就必須在裡面明定要把財源的規範講出來，請問部長有沒有考慮一下？"],["鄭部長麗君：現在法條裡面沒有另以法律定之啦！不過的確我們有在準備文化發展基金","  管理及運用辦法，至於委員建議到底要定在哪裡，還有怎麼定，我們想我們可以討論，","  在法案審查的時候再繼續跟委員請教。"],["鍾委員佳濱：好，最後一個結論，換成是我，與其去當乞丐，不如去當大廟的廟公，比","  較有辦法快活一點，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。文化基本法大概從馬政府的時候就開始","  討論，現在終於送到立法院來審議，我自己本身也很期待文化基本法的通過，但是我們","  今天要提到的很多內容，我們要先做一些討論。文化基本法裡面一個重要的精神，我覺","  得很不錯，就是過去政府主導的是由上而下，現在比較希望由下而上的文化治理，也就","  是從治理文化變成文化治理的概念，當然也經過很多意見的蒐集。我想今天有很多委員","  都關心文化影響評估的機制，其實在我們看到所有由下而上意見收集的時候，事實上都","  有文化影響評估的存在，但是為什麼現在不見了呢？我在法條中已經找不到了。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們在原來的版本的確有思考文化影響評估，因為我也","  研究了2年，跨國參考有三個層次，第一個是國際經貿的協商要做文化影響評估；第二","  是國家政策的重大計畫要做文化影響評估；第三是民間重大的開發計畫也要做文化影響","  評估。"],["林委員奕華：之前我知道有這樣的過程嘛！"],["鄭部長麗君：在行政院跨部會協商的時候，分成三項……"],["林委員奕華：那時候還有啊！"],["鄭部長麗君：分成三項處理，我跟委員報告，國際經貿的部分，保留在原第二十四條做","  為一項；政府計畫的部分，是改列第二條第二項，以正面宣示為之；民間的部分，因為","  涉及跟現有的環評法、文資法等都市計畫法相關的競合……"],["林委員奕華：部長，我知道你的意思，但是……"],["鄭部長麗君：行政院希望能進一步討論，跟跨部會的法規競合。"],["林委員奕華：基本上，文化基本法有宣示的作用，當你把文化影響評估這幾個我們認為","  是很重要的字或是內容，分散到各法條，對我們來說那就是不見了。"],["鄭部長麗君：報告委員，並不是……"],["林委員奕華：因為這些也本來就有嘛！"],["鄭部長麗君：在我原來送出的版本，我也必須誠實說，的確是放在一條。"],["林委員奕華：是啊！所以我們還是希望應該……，這部分我想我們就宣示我們立法院的意","  見嘛！我覺得應該還是要放為一條。"],["鄭部長麗君：我瞭解委員及大家的看法。"],["林委員奕華：因為既然是文化基本法，就要有這樣的一個名詞，才有一個基本法的感覺","  ，不然我們就分散在所有法裡面就好了，所以這部分我還是要強調，而且你剛剛有提到","  你們有所謂的出國去考察，有2次對不對？然後也在2017年委託台灣經濟研究院進行文","  化影響評估機制的規劃案，對不對？"],["鄭部長麗君：我剛才跟委員報告過，我們有進行兩年的研究。"],["林委員奕華：是啊！但是那個研究案結束了嗎？據我所知，研究案還沒結束。"],["鄭部長麗君：其實我們在研究過程就已經融入法案，所以剛才委員提出來的比較也是本","  部曾經送出去的版本。所以我向委員報告，我們當然希望文化基本法在原來的版本裡，","  三個層次都能做法律安排，但是協商時，的確有跨部會不同的意見。"],["林委員奕華：對啊！剛才有提過，不只是名詞，還有宣示。另外我們也很擔心當沒有這","  樣的文化影響評估，因為我們感覺以前像文資法都是比較針對有形的文化資產，但是有","  很多文化的概念事實上並不是以「有形」來做判定。"],["鄭部長麗君：文化影響評估不一定只是有形的文化資產。"],["林委員奕華：對，所以我才說文化影響評估為什麼重要……"],["鄭部長麗君：像國際經貿的部分就……"],["林委員奕華：對，就是它應該不只是有形，還包括無形。"],["鄭部長麗君：包括制度、法律都需要評估。"],["林委員奕華：無形可能是價值、技藝或是歷史。"],["鄭部長麗君：對。"],["林委員奕華：所以我才會再次強調。但是我看到有一個研究案根本還沒有結束，也還沒","  有驗收完，在還沒驗收完的時候，為什麼本來有這個法條到後來卻不見了？行政院不願","  意接受文化部的立場跟態度，那麼你們花這760萬元做研究……"],["鄭部長麗君：剛才我們司長說那個研究案正在驗收當中。"],["林委員奕華：或是出國之後，做了那麼多研究，結果行政院並沒有辦法被你們說服，那","  麼這些錢花下去不是白花了？"],["鄭部長麗君：不會，因為後續三個層次並不是母法裡面沒看到就不會有，後續三個層次","  怎麼落實，我們還是需要從一些國際的經驗來當作參考，剛才回答委員時，我也提到韓","  國在2013年訂定文化基本法，有相關條文之後，目前他們是先徵求希望被評估的計畫，","  就個案再做文化影響評估的試行跟施行，像這些國際經驗都需要進一步了解，所以這個","  研究案正在驗收中。"],["林委員奕華：國際經驗的確要了解，而研究案現在你們也在驗收中，很遺憾的就是我們","  的計畫都還在驗收中，你們現在告訴我文化影響評估已經經過行政院，結果就被拿掉了","  ，這樣就代表760萬元白花了。"],["鄭部長麗君：其實也沒有拿掉，我剛才跟委員報告過，我的態度是開放的，在委員會審","  查法案時，我們可以討論，我說有三個層次，國家要用什麼路徑來做這三個層次，這都","  是可以討論的，我們也希望這三個層次都可以分別討論，並沒有消失，我們也會聽委員","  的意見，因為……"],["林委員奕華：如果是這樣，我希望你們回過頭跟行政院說，當然一方面可能也是我們希","  望文化基本法可以趕快送進來，但是現在讓我們看到的是因為規劃案還沒驗收，意思是","  結論還不算完全出來，那麼我們會認為現在這是拚政績還是拚文化嘛？"],["鄭部長麗君：這跟研究案無關，因為法案已經經院會送出來了，我們的研究案是階段性","  的，原來有對法做研究，後來也有對它實施的路徑做研究，所以我們持續進行，我們還","  會持續討論，這跟法案送出來是無關的。"],["林委員奕華：你們結論何時可以出來？"],["鄭部長麗君：容我請司長跟委員說明。"],["林委員奕華：我們了解一下這個規劃案的驗收何時會出來，到時候我們要求時，這些東","  西都可以給我們做參考。"],["主席：請文化部綜規司林司長說明。"],["林司長宏義：主席、各位委員。目前這個案子是在2月28日結案，但是在審查會的過程中","  ，有些委員針對這個……"],["林委員奕華：你只要告訴我什麼時候整個預計驗收完畢，讓我們可以看到這760萬元的計","  畫內容？"],["林司長宏義：在4月底之前會完成。"],["林委員奕華：到4月底有點久，我們現在都要審查法案了。"],["林司長宏義：我們會儘快在4月底前……"],["林委員奕華：不然還是你們可以同意先給我們？否則做了760萬元的研究案，我覺得我們","  應該有理由在過程之中看到相關資料，要不然就變得很可笑，我們在審法案，結果你們","  花760萬元做的研究案，又要放到書櫃去嗎？當然是在審法案時，讓我們當作參考嘛！","",""],["林司長宏義：好，我們會儘快安排，最慢會在4月底之前完成。"],["林委員奕華：起碼要提供給我們參考，有沒有問題？"],["林司長宏義：沒有問題。"],["林委員奕華：不論有沒有定案都要提供給我們，部長有沒有問題？可以給我們參考嗎？","  因為委員只是針對一些小地方有一些討論而已。"],["鄭部長麗君：我想沒有問題，因為今天是大體詢答，進入條文討論時，我很願意跟委員","  進一步討論。"],["林委員奕華：那麼我就要求這個部分是不是直接給我們做參考？好嗎？"],["鄭部長麗君：好，我們請綜規司先整理一個主要的內容給委員參考。"],["林委員奕華：直接把內容提供給我們教文會的委員參考。"],["鄭部長麗君：好。"],["林委員奕華：謝謝。再來有關於文化保存文化民主化的部分，當然這是我們很理想的狀","  況，但是我們知道中央跟地方有時候意見就不一樣，甚至在私有的部分，其實常常是衝","  突最大的部分，像前陣子彰化的太岳之胤，後來縣政府撤銷其縣定古蹟的身分，其實包","  括我們看到相關的私有古蹟，在認定的過程中常常不是發生自燃，不知道為什麼突然一","  把火就出來了，或者是遭受強拆，譬如過去清雲閣、瑞成堂以及新竹的太原第等等都是","  遭強拆、偷拆。所以我覺得雖然現在上位法、原則法要定，但是定了之後呢？","   之前部長也說過文資1.0希望能到2.0，這個議題真的很重要，我們常常看到許多憾事","  發生，可是我們當然也可以理解民間的心態為何。站在政府的角度就是要解決問題，不","  能讓憾事一直發生，所以如何解決問題，同時文資法要如何修正，讓1.0真的可以提升","  至2.0？我就以前陣子彰化的鶴棲別墅為例，中央補助1,260萬元，縣府編列縣款1,240","  萬元，總共2,500萬元，一樣是私有，也一樣可以買賣與維持原本的功能，可以出租或","  當成文創產地。所以有關於鶴棲別墅這樣的模式，能不能不只是一個個案，而是未來有","  可能在法令上被保障的一種常態？"],["鄭部長麗君：是，報告委員，這個案子就是現在文資法施行的結果，我先回答個案，剛","  才委員詢問的太岳之胤，昨天古蹟的指定已經重新通過審議了，所以我想先前在行政上","  文化局可能認為有瑕疵，所以補足程序，也完成指定了，因為我們也有密切關注，這是","  個案的部分。其次，我很感謝委員認為我們文資保存體系要從1.0至2.0，去年在全國文","  化會議也有這個共識，所以我們現在已經在檢討文化資產保存法，我們會再進一步修法","  。"],["林委員奕華：有沒有希望是哪個時候？"],["鄭部長麗君：我們會在今年9月送出本部，裡面最重要的突破就是強化私有文資的保存誘","  因。"],["林委員奕華：這部分非常重要，就是要增加誘因。"],["鄭部長麗君：就是委員特別關心的部分，今天委員所舉的幾個例子，我很認同，所以我","  們會朝制度性的研議，包含容積移轉的相關機制現在的功能不足要怎麼檢討、它跟都更","  與都市計畫的結合，以及文資保存是不是能夠引入信託機制，永續財務，讓更多資源可","  以協助等等。"],["林委員奕華：這些都是制度上必須配合建立的。"],["鄭部長麗君：對，這些在制度上都要強化，所以我們現在已經都啟動研究了。"],["林委員奕華：希望在9月時……"],["鄭部長麗君：對，我們在9月會提出文資法修法版本，但是相關的……"],["林委員奕華：從文化部出去嗎？"],["鄭部長麗君：對，因為我們這幾個政策工具從去年就已經在研議了。"],["林委員奕華：我們希望快一點，如果可以快一點就儘快。"],["鄭部長麗君：我們都希望能夠儘快推動。"],["林委員奕華：因為我自己就接觸到地方上好幾件類似這樣的個案，我都覺得非常遺憾。","",""],["鄭部長麗君：有關個案的部分，現在我們都會強化既有文資法的落實，這也會有幫助，","  我們也建立動態資訊的追蹤平台，每一案都會監督它的程序，所以請委員放心，在1.0","  現狀中，我們還是持續強化我們的監督，相關法規的修定以及政策工具的強化，我們也","  會加速進行。"],["林委員奕華：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我相信我們都很高興看到文化基本法終","  於送到立法院，今天也開始詢答了，我想這是部長就任文化部長之前很重要的一個承諾","  ，也是蔡總統一個很重要的文化政見，經過兩年多，今天要到立法院審議了，我相信不","  管是文化界，或是關心文化的民眾，其實應該都會很關注這個法的審議。文化部好像花","  了兩年多的時間在進行這個法的研議，看起來似乎有點久，可是其實我們知道文化基本","  法在很早很早以前就被提出來了，最早是在1997年就有設置文化基本法的呼聲，在20年","  前文化白皮書出來之後，裡面也有建議要設置文化基本法，這時候都還不是文化部而是","  文建會的時代。剛才前面幾個委員都有提到馬政府時代有提出，我去查的結果是，在馬","  政府時代，其實行政院有送了兩次文化基本法草案到立法院，可是都沒有通過。部長當","  時是立法委員，應該清楚當時為何沒有通過的脈絡，特別在第二次2014年再提出文化基","  本法草案時，甚至遭到民間文化團體聯名抗議，當時立法院面對2014年的版本召開一個","  論壇，甚至有一百多人參加，他們都覺得當時提出的文化基本法並不是文化團體所要的","  。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，行政院在100年時應該曾經送出過一次。委員","  提的這一次，行政院並沒有送到立法院，當時我擔任立委，我知道。"],["李委員麗芬：不好意思，我弄錯了。"],["鄭部長麗君：並沒有出行政院。"],["李委員麗芬：就是說還沒有送到立法院。"],["鄭部長麗君：文化部有送到行政院，但沒有出行政院。"],["李委員麗芬：當時就是很多民間團體都非常反對這部法，原因其實就是當時文化界認為","  該草案基本上是一個由上而下的制定方式，有些學者甚至說當時的文化基本法其實比較","  像是文化部的職權行使法，不是要給人民有更多文化參與的保障，反而是針對文化部如","  何有預算、有資源、有人力，可是相對的一些細節及決策部分，卻是不透明、不公開也","  不讓人民監督，當時是有這樣的聲音出來，所以那一次的草案連送到立法院都沒有，故","  這一次我看到文化部其實是落實一個由下而上的基本法制定的過程，你們辦了30場公聽","  會，還有全國的文化會議，包括民間參與的規模等等都是史無前例，也算是文化界很重","  要的盛事。"],["鄭部長麗君：我想補充一個核心思維，我上任時宣示文化部的角色不在於治理文化、管","  理文化，而是文化治理。"],["李委員麗芬：對。"],["鄭部長麗君：就是希望把文化價值融入國家發展，也希望由下而上。"],["李委員麗芬：讓民間充分參與。"],["鄭部長麗君：對。"],["李委員麗芬：其實剛剛很多委員都已經質詢過，你們開過30場公聽會，也有舉辦全國文","  化會議，那你們出來的版本跟目前送到立法院的版本有一些不一樣的地方，我當然也知","  道公聽會的版本也並非一字都不能改，行政部門會有相關的考量，特別是在執行面上要","  怎樣才能夠確實可行，都有不同的考量點，可是目前文化界的朋友還有一些聲音，所以","  我覺得文化部應該還是要聽一下。"],["鄭部長麗君：先跟委員回應一個很簡要的核心概念，因為我們是由下而上，所以我們都","  充分參與，也都了解社會的聲音，並不是公聽會的版本或民間的期待就構成文化基本法","  。這部文化基本法是融入了整體，但是因為法律安排不能僅看單一條文，台灣社會長期","  看立法都是從單一條文，事實上國家施政是要從整個法的體系來看，而法又要從整部法","  來看，所以我們要問的是，大家期待的價值、制度設計跟基本的機制功能有沒有在文化","  基本法的上位規範？能不能在相關的其他的法律、子法、辦法中落實？這是要整體來看","  ，我很樂意跟委員討論，但是我比須要說，很多人說這是宣示性，不是具體性，我認為","  不是！"],["李委員麗芬：不是，有很多……"],["鄭部長麗君：對，其實不論整體或具體都必須從文化基本法的所有條文一起看，還有整","  個法律法制作業的方式，以及各部會的法規、文化部的法，還有相關的子法，以及未來","  的辦法，以整體來做，而文化部有責任把這個體系盤點出來，以落實文化基本法，這點","  請委員放心。"],["李委員麗芬：我了解。文化基本法現在才制定，可是我們相關的文化法規……"],["鄭部長麗君：其實已經早就先走了。"],["李委員麗芬：對，所以我要講的是目前我們有三大文化法律：文化資產保存法、文化藝","  術獎助條例，還有文化創意產業發展法，其實有一些法已經走在前面。"],["鄭部長麗君：其實連國家語言發展法都定了。"],["李委員麗芬：對，我覺得大家很關心的第十九條，即文化藝術工作者的工作保障部分，","  因為我剛剛有聽到部長的回答比較強調在所謂的採購法等相關部分是否能保障這些工作","  者權益，我反而要問的是文化藝術獎助條例這一塊。"],["鄭部長麗君：會、有，我們也會修定，我有宣示文化藝術獎助條例是由本部主管。"],["李委員麗芬：是。"],["鄭部長麗君：我們已經啟動研究了，其實我在委員會回答過，要如何落實勞動權益保障","  ，其實第十九條不止涉及這個法，像政府採購、藝文採購也會有影響，我們也會檢視勞","  動部相關法規，所以是不是用一部專法比較好？其實不盡然，可能要去檢查其他所有的","  法。"],["李委員麗芬：對。"],["鄭部長麗君：同時達到對藝文工作勞動權保障之法律底線，事實上法律也只是一部分的","  底線，還有要其他政策、計畫必須來強化並落實，也就是要就整個體系去思考並推動。","",""],["李委員麗芬：好，我也看到文化基本法第二十八條，你們有提及本法施行後，各級政府","  應依本法規定，要制定、修正或廢止相關文化法規，其實不只要求文化部，其實還包括","  相關各級單位，甚至各級政府，所以我要特別提醒在文化藝術獎助條例的部分，藝文工","  作者確實對這部分的修正是很有期待的，因為該條例從81年制定到現在，只有91年修過","  而已，已經有30年沒有好好檢討，我會希望文化部可以審慎的……"],["鄭部長麗君：是，我們已經著手委託研究，部裡也正在討論，剛才委員提到的第二十八","  條施行後要檢討相關法規，文化部就會依據該條來協調相關單位。"],["李委員麗芬：好。再來我要問第四條關於平等權的規定，第四條提到人民享有之文化權","  利不因族群、語言、性別、性傾向、年齡、宗教信仰等等而受歧視或不合理的差別待遇","  ，其實我們所宣示的大概就是平等、不歧視的原則。"],["鄭部長麗君：所有法律會有一個平等原則。"],["李委員麗芬：對，可是在這部法裡我比較沒有看到對於文化弱勢者的積極保障，就是所","  謂的特別保障，尤其是身障公約（CRPD）還是兒權公約（CRC）或是CEDAW，對於文化弱","  勢的部分，我要特別提到身障朋友的文化參與或是表現，目前我們好像只是採平等、不","  歧視的宣示，可是沒有看到一些積極的保障措施。"],["鄭部長麗君：因為第四條是一個法律平等原則，也就是說，在文化政策裡都要考量這個","  平等原則，而這個平等可能因為語言、性別、年齡等身心條件所造成的變項而形成落差","  ，以後就要從每一條的每個面向去檢視，就像性別主流化，其實也無法透過一個條文去","  達到所有性別平權的保障，而是要內化到每個政策。"],["李委員麗芬：我了解，要內化。"],["鄭部長麗君：所以文化部現在有成立文化平權推動會報，先從本部檢討起，接下來我們","  就希望擴展到文化會報，再透過文化會報的專案小組請各部會一起來推動。"],["李委員麗芬：部長提到文化會報，我也特別關心，我們這次有二十一條。現在的文化會","  報，有請專家學者來嗎？"],["鄭部長麗君：有，文化會報有民間的委員。"],["李委員麗芬：我還是要回應到剛才前面的部分，我擔心的就是這些文化上比較弱勢者的","  保障，我們剛剛也提到要透過文化會報來達到文化平權的概念，我想要提醒部長，我們","  在專家學者的部分是否能夠讓這些文化弱勢者有代表性？"],["鄭部長麗君：本部目前有成立文化平權工作會報，根據語言、身心條件或是其他年齡，","  例如青少年文化權、兒少等等，邀請學者專家組成文化平權推動會報。我們這一、兩年","  要做的就是把平權促進的模式、規格與標準，先透過本部來試行，成熟之後，我們就會","  推動到文化會報，並邀集其他部會一起來參與。"],["李委員麗芬：兩個會報，一個是院長的層級的文化會報，一個是在……"],["鄭部長麗君：一個是我主持的文化平權推動會報，未來我們把這個模式建立起來之後，","  就會推廣到文化會報，再邀集更多的部會一起來思考、推動。"],["李委員麗芬：我還是比較希望看到你們在基本法中對弱勢者有比較積極的條文。"],["鄭部長麗君：這就要看整個立法的技術，我們再進一步來向委員請教，其實第四條就是","  一個原則性的條文，必須應用、落實到每一個面向。"],["李委員麗芬：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席（李委員麗芬代）：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。部長，剛剛有非常多位委員的質詢都有","  提到這幾個重點，第一個，文化影響評估要做的類型、範疇，以及要做到什麼層面，對","  此，部長剛剛也有回答了。此外，張廖萬堅委員在質詢時提到，我們的文化影響評估的","  型態到底是要走環評的方向，或是要走性別影響評估的方向，其實我覺得這個都可以討","  論。另外，張廖萬堅委員也提到，如果沒辦法達到「應」，就是一定要，也要達到「得","  」，就是遇到重大案件時要做文化影響評估，我覺得這是一個非常具體的建議。","   第二個，本席想要討論的就是文化發展基金，鍾佳濱委員提到文化發展基金到底是要","  放在行政院層級、部會層級，或是縣政府層級，本席認為應該設置在地方政府，但六都","  以外的縣市要由中央協助設置。如果我們仔細的來看過去這一、兩年所有的文化預算，","  就會發現大概都集中在預算比較容易達標，或是預算比較充沛的地方，例如六都的平均","  比率達到3.25%，其中桃園市比較多，是4.89%。六都以外的其他縣市，至少還有達到1","  .76%，可是我的家鄉南投縣只有0.75%，但我絕對不會去怪罪南投縣政府。我必須要講","  ，國內有非常多的鄉鎮，預算是遠遠不夠的，在預算遠遠不夠的情形之下，他們就會把","  文化預算的排序放在教育預算、醫療預算、交通預算之後，所以這個比率是遠遠不足的","  。而且我要講的是不只是比率的不足，還有它的總預算本來就不多了，在總預算不夠的","  情況之下，比率又會更低，如果以總數來看更是微乎其微的。","   我之所以要花這些時間告訴部長文化基金要怎麼設置，主要是提醒部長，文化基本法","  的擘劃是很重要的，但是如果沒有相對的預算或基金來支撐，文化基本法所觸及的面向","  再廣，無論是文化保存、博物館、圖書館、文化空間、社區營造、文化教育、文化經濟","  、文化傳播、文化科技交流及藝術工作者的保障都會付之闕如，請問部長您的回應呢？","",""],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。的確，我認為既有的公務預算其實還不足以來落實政府","  相關的基本方針，所以我們會爭取設立文化發展基金，因為有些預算可以用公務預算為","  之，有些計畫則必須要有基金的支撐，有它一定的固定來源、彈性及規模，以及可以不","  用受限每年公務預算的限制來進行，所以我們積極爭取文化發展基金。至於其設立的模","  式與來源，我們現在正在訂定管理及運用辦法，我們會再進一步來思考。"],["蔡委員培慧：但是部長並沒有回答我的問題，我的問題是我們偏鄉的文化預算比率，或","  是不要講偏鄉……"],["鄭部長麗君：地方政府的文化局、處，如果是以總數來看，當然六都可能會比較多，但","  在比例上，其實有一些非六都的縣市政府也很努力，我有看到不同的數字，但是我們持","  續……"],["蔡委員培慧：你所說的努力非常清楚，是在預算多的地方，比如新竹市比較高，金門縣","  有金門酒廠也比較高，但也就是這些少數而已，今天如果我們剔除掉金門縣、連江縣及","  新竹市，這些以統計來看比較高的縣市，就很明顯可以看到……"],["鄭部長麗君：沒有錯，我認為委員的期待很正面，我們也樂觀其成，如果有的話當然是","  非常好，所以我們來進一步思考怎麼樣促成及支持地方，可是因為基金的設立也要符合","  行政院相關的規定，我們再來思考怎樣能夠達到更支持地方，或是支持地方也能夠設立","  這樣的基金。"],["蔡委員培慧：好，接下來我還是要繼續討論基金，為什麼我會認為應該由中央部會協助","  各級縣政府設立文化發展基金？假設文化發展基金仍然設在文化部，因為對於各個縣市","  政府要不要設立，我們總是要尊重地方的縣長及縣議會的職權。如果是設在中央部會的","  話，也應該要去確保六都以外的其他鄉鎮能夠得到中央一定比例的支持。","   將來文化發展基金不管是設在公共媒體，或是有不同的開放申請等種種的可能性，可","  是我有注意到，過去文化發展基金的公共用途大部分還是用在人多的地方，人多就錢多","  ，可是文化的基礎不一定在人多的地方，而且也不應該一直有預算差異的狀況，甚至面","  對城鄉差距越來越大的情況，然後卻視而不見啊！","   關於文化基本法的設置，我剛剛之所以會花一點時間提醒文化發展基金的地方用途，","  好比現在的台南市，坦白講台南市還算是六都裡面編列文化預算比較多的直轄市了，他","  們發現了連灶的糖，其文化保存價值很高，但位置卻是在私有土地上面，還好他們也","  願意來跟政府討論。過去我們往往會發現很多要做的文化資產保存，是中央政府有預算","  ，但是地方政府卻無預算或是不配合，如果能夠有一個相對的文化發展基金，我們就可","  以去協助做這件事。這件事情一樣是發生在六都的台南，本來是一個很好的、有檜木介","  面的文物，但是現在卻變成一個娃娃機的店面。","   之前我們講過，不管是業、茶葉等種種文化，文化努力的方向絕對不只是既有面向","  的保存而已，部長已經花了兩年多的時間持續進行文化基本法的討論，我相信有一件事","  情你也會這樣想，就是在思考文化的時候，我們要去思考默會知識，其實有一些知識體","  系是內化在人們的勞動及日常之中，而展現在文化上的大概就是工藝師，或是農業上常","  常在講的農法，如果我們能夠持續傳承與推廣，這件事情就非常重要。而傳承與推廣的","  面向、空間，我之所以會將其特定為農、漁村，我來自農業縣是無話可說的，但我會特","  定在農、漁村是因為我已經持續針對各部會，不管是農委會、科技部、文化部或每一個","  地方，我都在講農法所展現的，真的不是只有農耕，它意味的是整個文化體系、人本自","  然，以及人與自然環境相輔相成的一個思維，如果完全忽略了這些，那我們做的就是一","  個展演、一個表現的形式，忽略了它的內蘊是構築在文化基礎裡頭。","   比如說我過去常常對你們的文化路徑提出建議，本席也很感謝你把茶、糖都列入，但","  是您知道嗎？最近在文化部有一個標案，茶文化要在華山藝文特區展示，可是得標者完","  全不瞭解農業文化，於是他們就去找相關作農的人，說：「我們有一個展示區，麻煩你","  們把茶樹搬過來。」他用他自己想像的展演去思考要怎麼串聯，為什麼一個完全沒有茶","  葉或是茶文化基礎的團隊會得標呢？你們怎麼去審查我不管，本席要說的是，如果沒有","  把農法和這些思維體系作為文化推廣的內涵，將來得標的廠商重視的只是展演，而且這","  個展演的形式都是以他既有的能力去做，而不是去思考他要文化傳承的內涵是什麼。","   好，正是因為這樣，所以你必須要有足夠的人才，像本席剛剛講的這個標案，五百多","  萬元標出去，只展示10天！我真的好想跟你講，這樣的標案除了在既有的華山之外，也","  可以到台北鄰近的文山來做一些比較體驗的形態，有種種的形態，這意味著你們在發包","  狀態的專業人才是不夠的，既然專業人才不夠，特別是台灣現在要推廣地方創生，我們","  也希望能夠建立地方的人才、地方的產業發展及地方的科技運用，所以你必須將人才制","  度納入文化基本法，能夠相對應的有一個比較合理的體制，麻煩部長回應。"],["鄭部長麗君：我先就個案的部分來說明，委員關心的應該是文博會4月的展覽，它並不是","  文化路徑這個計畫，這是工藝中心的案子才對，我再來瞭解，請委員放心……"],["蔡委員培慧：據我所知，是文化路徑給華山特展10天500萬元，但是得標的廠商完全不瞭","  解茶文化。"],["鄭部長麗君：好，我再進一步來瞭解，因為目前文化路徑還在做整個內涵的建構，所以","  委員放心，我們有文化路徑的整體計畫，那這個個案是一個展覽，我再來瞭解。","   第二個，針對委員關心的人才部分，我們的確希望在這一次的文基法能夠擴充專業人","  才的流動，突破文化行政這個框架，如果第二十二條通過，後續的相關法規可以配合做","  一些檢討。","   第三個，前面垂詢的文化發展基金，如果運用在文化保存，就有能力進一步去支持地","  方，我們希望文化發展基金能夠超越公務預算的限制，因為很多的文資保存沒有辦法以","  公務預算來支持，所以我們希望用文化發展基金來支應，在它設立以後就更能夠支持地","  方。至於要怎麼分設，或者是中央怎麼支持地方，我們會再進一步來研究和強化。"],["蔡委員培慧：好，麻煩部長了。"],["鄭部長麗君：謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。我相信在部長任內，文化基本法是一個","  很重要的法律，也看得出來部長在這段時間的用心，事實上文化基本法第一次送到立法","  院是在100年的時候，我們在教委會，那時候部長也是委員嘛？還不是委員？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。應該是上上屆。"],["蔣委員乃辛：那個時候還沒有完成就過屆不審了，對不對？"],["鄭部長麗君：屆期不續審。"],["蔣委員乃辛：對，那這一次是第二次送來。第二次送來的時間是108年這個會期，這個會","  期完了之後還剩一個會期，會不會在本會期完成？因為下個會期是預算會期，而且是選","  舉前的最後一個會期，時間會比較短一點，所以如果這個會期過不了，到時又是過屆不","  審，那要到什麼時候去了？遙遙無期。"],["鄭部長麗君：懇請大院委員支持。"],["蔣委員乃辛：今天就是要看行政院的態度到底是什麼，有沒有把它列入優先法案？如果","  有列入優先法案，那就有可能在這個會期完成，對不對？"],["鄭部長麗君：有列入優先法案。"],["蔣委員乃辛：像大學私校退場的條例擺在立法院一年多了，都沒有列入優先法案，所以","  我們希望文化基本法在這一屆能夠完成，不要再過屆不審，到時候又重新送過來。"],["鄭部長麗君：這也是我的深切期待，請委員支持。"],["蔣委員乃辛：可是本席看了整個法以後，我覺得行政院對文化部支持的力度不夠，文化","  基本法雖然是一個上位的基本法，可是不管怎樣，經費的保障是很重要的。部長，這段","  時間你也是每年、每年都在爭取預算，我們看得到你的努力，所以在審查預算的時候都","  會支持。"],["鄭部長麗君：謝謝委員。"],["蔣委員乃辛：可是在文化基本法裡面，只有講「寬列」而已，並沒有像教育基本法一樣","  ，把實際的百分比寫出來，如果沒有這樣子寫，基本上何謂「寬列」？科技基本法至少","  還寫一個「逐年成長」，文化基本法連「逐年成長」這幾個字都沒有，就像原住民族基","  本法和環境基本法都是寬列、寬列，事實上你看這幾年有沒有寬列？都沒有寬列啊！那","  麼科技經費有沒有增加？有！因為基本法有寫「逐年成長」。教育是最好的保障，有2","  3%，所以你覺得是不是應該要有一個底線？有一個最低的數字。"],["鄭部長麗君：非常感謝蔣委員對文化基本法的期待，的確，原本我們送出去的版本是有","  文化預算的比例保障，但是我們也面臨到行政院有個通則，就是希望各部會不要再以法","  律明定預算支出的比例，所以我們也經過了相當時間的協調。"],["蔣委員乃辛：所以我說行政院不支持文化。"],["鄭部長麗君：其實我們的草案在去年初送到行政院，有一些條文經過相當時間的協調，","  不過後來有一個結論，就是我們爭取到行政院支持，要設立文化發展基金，所以我們是","  以公務預算和發展基金雙軌來進行。在公務預算的部分，向委員報告，109年較106年成","  長100億元，60%，如果未來再有文化發展基金，我相信經費會更充足。"],["蔣委員乃辛：文化發展基金是從文化部裡面投進去，還是行政院會另外編預算到文化發","  展基金？"],["鄭部長麗君：有另外的財源，不是從文化部的公務預算。"],["蔣委員乃辛：因為科發基金是編在科技部，由科技部用公務預算投入到科發基金。"],["鄭部長麗君：不是用公務預算，這個部分在我們原來的版本沒有，所以後來有增列一項","  。我們原來的版本是用預算比例，後來協調的結果並沒有預算比例的保障，但是有增列","  一項，就是設立文化發展基金。"],["蔣委員乃辛：好。如果依照公聽會的3個版本，有甲案、乙案、丙案，我覺得這3個案子","  都有點問題，我們來看甲案，甲案是前3年度決算歲入平均的2%，這是公聽會的版本，","  我想這次也有委員的提案是用這個2%。以2%來算的話，照說108年應該要編587億元，可","  是地方政府的預算你們要等到108年6月才有問卷回覆，所以108年到底編了多少我不知","  道，文化部也不知道。但是我們來看107年，如果是2%的話，中央是編257億元，地方要","  編315億元，加起來等於是572億元，部長，572億元與587億元相比，也不過差了十幾億","  元，所以你覺得2%夠不夠？如果2%夠的話，現在就是這個數字啊！文化部108年的預算","  比107年增加很多，增加的部分就超過了這個數字啊！"],["鄭部長麗君：我有觀察前幾年，包括地方政府預算的比例，有部分縣市超過2%，但是也","  有相當的縣市沒有超過2%，所以委員看的是平均值……"],["蔣委員乃辛：對，我知道嘛！如果108年是以3年度的歲入平均值來算，地方政府應該要","  編315億元，可是地方政府現在並沒有編到315億元，所以這個部分如果回到甲案，以前","  3年決算歲入平均值的2%來計算的話，事實上和現在差不多。"],["鄭部長麗君：也不完全和現在差不多……"],["蔣委員乃辛：部長聽我講完，你不要急，好不好？"],["鄭部長麗君：請委員指教。"],["蔣委員乃辛：乙案的話，是用中央政府的歲出總額來算，剛剛是歲入，這是歲出，兩個","  不一樣，那108年中央政府要編399億元，地方政府的部分不知道；如果以107年的實際","  編列來看，中央政府是257億元，加上112億元，等於369億元。再來看丙案，文化預算","  是全部由中央政府負擔，地方政府不要負擔，108年應編列599億元，實際編列是286億","  元，還不夠。","   公聽會的甲、乙、丙3個案子，當然最後行政院沒有採納，可是我覺得甲、乙、丙3個","  案子都有問題，甲案和現在差不多，乙案更少，丙案則是全部由中央政府負擔，地方政","  府不要負擔。部長，今天我們還沒有做實質審查，在文化基本法裡面，對於文化預算該","  不該有最底線的限制？如果有的話，絕對是超過2%，如果是比照教育部前3年決算的歲","  入，應該是超過2%才對，否則的話，預算就沒有成長，所以這個部分我要提醒部長，回","  去考量一下，如果中央政府重視文化，本席建議應該加上百分比的限制做底線，好不好","  ？","   第二個，以現在來講，每4年要召開全國科技會議，我就拿科技部的科技會議和全國","  文化會議來比較一下。全國科技會議的召開單位是行政院，全國文化會議的召開單位是","  文化部，那你現在要改成行政院了哦？以文化基本法來講，它是廣納各界意見，並沒有","  講哪些單位，可是在科技基本法裡面，全國科技會議有列出這麼多東西，還包括科技預","  算的分配，有關文化預算的分配在這邊沒有提到過，所以我覺得科技基本法寫得比較實","  在一點，而文化基本法的落實程度可能會有問題，這個也是我們在實質審查的時候，部","  長可以思考的一個方向。","   再來是科技會報和文化會報的比較，因為基本法要設文化會報，可是你看看，科技會","  報的副召集人是科技部長，文化部長現在是執行秘書，因為院長是召集人嘛！同樣是部","  長，一個可以當副召集人，一個只能當執行秘書，委屈了文化部耶！是不是委屈了文化","  部？部長，文化會報的副召集人是不是應該改成文化部長？"],["鄭部長麗君：因為文化會報設置要點是由行政院訂定，本部是配合辦理，我想不論是執","  秘或副召集人，我們的責任就是要積極推動，我會積極推動，我也一直積極推動。"],["蔣委員乃辛：部長，我也知道你是無可奈何的回應，對不對？科技部長之所以可以當科","  技會報的副召集人，也是我們立法院決議的。"],["鄭部長麗君：我瞭解。"],["蔣委員乃辛：所以我建議主席，到時候審文化基本法是不是可以做一個附帶決議，文化","  部部長就是文化會報的副召集人？部長，可以嗎？當然，會不會做出這個決議要看主席","  啦！"],["主席（蔡委員培慧）：這件事情在審法案的時候可以來討論。"],["蔣委員乃辛：本席會提案，部長應該可以接受吧？"],["鄭部長麗君：我想我們的目的都是要……"],["蔣委員乃辛：不是為了誰的位子高低，而是文化是不是可以落實。"],["鄭部長麗君：是，我瞭解委員的用心。"],["蔣委員乃辛：這個非常重要，因為依照組織法，你看看兩者的比較，文化部組織法規定","  的是「文化政策與相關法規之研擬、規劃及推動」，科技部組織法則是「規劃國家科技","  發展政策」，都是負責政策的部會首長，一個可以當副召集人，一個只能當執行秘書，","  有問題啊！所以我今天提出這三點，希望我們將來在審議的時候，部長能夠思考一下，","  好好的來回應。"],["鄭部長麗君：再進一步和委員討論。"],["蔣委員乃辛：一個預算，一個會議，一個會報，好不好？謝謝。"],["鄭部長麗君：再與委員進一步來討論，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，大家都辛苦了！進入今天相對非","  常heavy的主題─文化基本法之前，我要先說聲恭喜，各界都在期待轉型之後更加跨界、","  跨領域發展的文博會，在2019年4月底又要上路了。其實我們可以看到這兩年來，文博","  會的轉型刺激誘發了更大的文創能量，在2017年，5天就有23萬人次參與，整個採購產","  值達5億元，而且這個展還得Good Design，很棒！2018年同樣也獲得一個策展類Good","  Design大獎，我個人非常喜歡2018年的文博會，5天更創了30萬人次，採購產值更達6億","  元以上，那部長要不要先跟我們分享今年的文博會，讓我們在委員會先睹為快？今年有","  什麼樣的新內容，什麼樣的新主題，什麼樣的新想像，部長要不要先分享一下？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文化部還會再正式向社會宣布，不過我們今年有擴大規","  模和深化策展思維，在擴大規模的部分，過去是在華山、花博和松菸，但是今年是串聯","  台北西到東整個文化創新廊帶，從鐵道部到華山到空總到松菸到台北機廠，第一次結合","  都市紋理和我們現在幾個重要計畫，讓它成為一個文化創新廊帶，整體來進行。在深化","  策展思維的部分，透過文化都市紋理來展示台灣現代性的發展跟大眾文化的整個進程，","  呈現我們文化的底蘊以及傳統和創新的撞擊，還有透過編輯的概念，讓一些不是在台北","  的其他政府能夠把在地的文化結合進來。"],["吳委員思瑤：包括台南和桃園都進來。"],["鄭部長麗君：對。"],["吳委員思瑤：好。其實本席非常期待，尤其今年是一個女性策展人，但我還是要提，我","  講了兩、三年了，文博會一向都有，因為它太過精彩，所以各界都認為展期實在太短，","  希望能夠再extend一點。至於在場域的部分，如您剛剛所說，除了過去在華山、松菸、","  花博有不同主題之外，今年我們還結合了城市發展的脈絡，前進空總和台北機廠，但都","  還是「台北限定」，我在這裡是不是能夠為來年的文博會再一次的請命？在展期有限的","  部分，能夠儘可能的延長，讓更多人參與，或者是能夠巡迴到其他縣市，像今年雖然有","  桃園和台南一些縣市政府來參展，但是畢竟還是拉到台北來，本席不斷收到不同地區人","  民的反映，大家都期待文博會能夠走出去，部長，能不能夠給這樣子的方向一個正面的","  回應？"],["鄭部長麗君：我們並不是說地方政府參展，而是用編輯地方的概念，把在地文化元素串","  聯起來，所以不是只有設展位。"],["吳委員思瑤：可不可能走出去？"],["鄭部長麗君：目前桃園市、台南市、屏東縣及台東縣在這次有參與編輯地方的計畫，它","  是一個策展的概念，並不是參展，那委員強調的是文博會怎麼與地方連結，我們今年有","  嘗試這樣的做法，後續也在瞭解社會的意見，未來再做進一步思考。"],["吳委員思瑤：好，希望2020年文博會能夠走出去，有一個積極的作為，將這樣一個好的","  文創能量與中南部，甚至東部的人民來共享。","   接著要請教部長，本席曾經在總質詢的時候，提出2020前進東京奧運，這是我們文化","  外交的良好契機，我也知道內閣是由文化部來統籌，所以在審議預算的時候有提出一個","  臨時提案，是不是請部長簡要的說明，在文化部門的統籌之下，我們前進2020東奧的具","  體進度和內容為何？其實我講了很多次，文博會這麼好的內容，可以不折不扣的在東奧","  期間有一個Taiwan","  week，以這樣的一個文化內涵，我個人真的很期待有這樣的方案，好，請部長回應。"],["鄭部長麗君：在委員提出來之前，其實我已經在思考2020的東京奧運除了體育的參與，","  我們要怎麼強化文化的交流，所以我在上一次訪日的時候，有去拜會日本奧委會的官員","  ，進一步的瞭解與東奧相關的文化參與。"],["吳委員思瑤：目前有什麼具體進度？"],["鄭部長麗君：近來我們部裡也在規劃作業當中，等比較成熟之後，我們再跟委員來說明","  。"],["吳委員思瑤：好，部長，我不要占用太多文基法的質詢時間，但是依本席在預算質詢的","  要求，3個月要提出一個書面報告，我也提醒部長，因為各界實在期待很深，是不是能","  夠急速的有這樣一個規劃給委員會？也真的期待在你領導之下，類似文博會這麼好的內","  涵，台灣的文化內涵，設計界的總動員能夠在東奧……"],["鄭部長麗君：不過我跟委員報告，因為每一個策展都是在當下的時空對社會做一次對話","  ，所以是不是一定說某個展搬到哪裡……"],["吳委員思瑤：當然不是搬，我是說這樣的內涵……"],["鄭部長麗君：還是讓我們整體來思考，看台灣怎麼樣在東京奧運整個期間……"],["吳委員思瑤：我想就是這樣一個跨界、跨領域。"],["鄭部長麗君：對，至於是不是一定要用文博會，我們還有很多元的思考。"],["吳委員思瑤：好，那勞煩提供給本席一個具體的規劃方向好嗎？","   接下來進入今天的主題，文基法好還要更好，事實上我要給部長兩個肯定，第一個肯","  定，20年來的倡議，歷經這麼多的部長，最後在您手上如期而且儘可能如質的來推出這","  個重要的基本大法，文基法在您手上完成，我也期待本屆的立委，甚至這個會期我們就","  能夠完成立法。第二個肯定，本席長期關切的藝文採購，我看到你們要另定一個新的辦","  法，讓藝文採購能夠與一般財物、勞務、工程的採購脫鉤，我先給您兩大肯定。","   但是民間總有一些質疑，認為文化基本法美中不足，本席聽了一早的質詢，我覺得部","  長心裡苦但部長不說，其實部長有很多難為的地方，包括當初文化部的版本或是公聽會","  的共識版，你送到行政院總有跨部會的協調，甚至地方政府有不同的意見，最後在整體","  拍板定案之下，很難真的達到當初民間共識版的百分之百，這個我能夠理解。今天早上","  聽了您很多的政策辯護，但是本席在這裡也要跟部長說，我認為我們同時也要理解，很","  多民間人士對於他特別關切的那些面向，已經等了20多年，他總期待在討論這個法案的","  時候，儘可能被關照，儘可能被置入，我覺得我們要有一個互相理解的態度，包括大家","  在問的文化影響評估、法定預算、法令配套夠不夠、藝術創作者的待遇、部會的分工或","  中央地方的權限等，我有歸納出這些意見。","   本席今天主要是針對協力機制不明、財源不足和法源不足的部分，很快的向您提出建","  議。早上您已經說明了，有數個「另以法律定之」的條文沒有在行政院版呈現，基本上","  我接受您的說明，譬如說新法的部分，藝文採購會另定一個藝文採購的辦法，這個我都","  可以接受，但是我認為民間既然有配套沒有入法的擔憂，至少我們要能夠宣示配套法律","  修正的期程，早上您也說相關的公共電視法、文化藝術獎助條例、博物館法、文創法等","  等，都在研議中，那我是不是可以在這裡得到一個具體的期程？否則民間會擔憂這個立","  法是不是一個空頭支票。您可不可以告訴我們，在文基法立法通過之後的3個月、6個月","  ，這些相關的配套修法就能完成？時程的部分。"],["鄭部長麗君：其實社會各界關心文化發展的朋友都知道，我說要做的事情我就會盡力做","  ，因為今天是討論文化基本法，委員關心後續配套的子法要怎麼修……"],["吳委員思瑤：能不能夠做期程的宣示？"],["鄭部長麗君：我要向委員報告的是，法案還沒出行政院，我們就已經啟動了，所以這代","  表我們的決心，您所條列的這些辦法，我們都在研修當中。"],["吳委員思瑤：有沒有可能在半年內完成？"],["鄭部長麗君：我們今年會提出博物館法的修法草案。"],["吳委員思瑤：能不能夠在半年內全部完成？"],["鄭部長麗君：這要看文基法討論的情形，其實我們現在都已經啟動。"],["吳委員思瑤：文基法通過就要半年內完成嘛！我覺得這是一個合理的權限。"],["鄭部長麗君：我們今年都會提出來，博物館法在年中就會提出草案。"],["吳委員思瑤：好，在半年內提出相關的配套。"],["鄭部長麗君：我們也會召開論壇來進行，文化藝術獎助條例在修法當中，至於還沒有訂","  的要等文基法通過，但是我們已經先行委託研究，該做的現在都在做，我想社會不用擔","  心。之所以沒有另以法律定之，是因為有些法已經有了，就不需要文基法授權，那文基","  法目前沒有的，它要配合修其他的法，像文化藝術工作者的保障就要修既有的法，我們","  也會去做，但真的需要文基法授權的，可以在這邊來進行授權。"],["吳委員思瑤：部長，因為我時間到了，所以我很快的把後面兩個修法意見拋出來給您。","  水平合作機制不足，也就是部會間的合作，我很快的提點出來，在文基法當中，針對部","  會間的管考職責，原本在共識版也就是文化部版的第二十二條裡頭，各部會的文化支出","  由部會擬訂，文化部納入文化會報並對外公告，然後各部會必須配合，而且文化部還有","  一個追蹤考核的機制，這是原本條文的最後一項，我個人對於水平合作的機制會提出一","  個版本，能夠恢復這樣一個強而有力的部會協調和管考機制，我先拋出來給您。","   再來是垂直合作機制不足，我很快的提點，中央與地方政府針對全國性文化事務，在","  第二十一條第一項有提到，至於地方政府應當肩負的文化政策作為，則是在第二十一條","  第三項，那同樣的，我認為對於地方政府的權限要有更強而有力的督導，也就是我們需","  要武器的部分，原本的條文在第二十二條和第十八條都有關照，但目前只濃縮在第二十","  一條的兩項，而且真的比較欠缺武器。"],["鄭部長麗君：因為有一些是涉及既有的行政運作是否一定要重複用法條寫，這不是說它","  消失，而是說行政體系怎麼在法訂定後去運作，我想在條文的時候我會進一步報告。那","  有一些項目是文字的調移，並不是完全消失，所以要整部法對照來看，而不是對照單一","  條文……"],["吳委員思瑤：好，我瞭解，但我是提點這兩個部分。"],["鄭部長麗君：所以我覺得委員有一些誤會，認為這個不夠具體或是消失，並不是這樣，","  這個要整部法一起來討論，包括整個行政運作和其他的法律，要整體來看。"],["吳委員思瑤：好，在第二十一條的部分，本席未來提出的條文對於部會間的管考會給文","  化部更大的武器，對於地方政府的督導也需要有獎有罰，我會試圖在我的條文裡頭納入","  。"],["鄭部長麗君：還有其他的法律必須一起思考，那文化會報因為有設置要點，所以有重複","  的就沒有在這個條文裡面。"],["吳委員思瑤：好，沒有問題，我們在討論法案的時候可以進一步來釐清，謝謝部長，我","  們一起努力。"],["鄭部長麗君：謝謝委員。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。剛剛本席在提案說明的時候有講過，我","  的提案在106年4月12日就已經進委員會，我就等到部長您的版本來。本席剛才也特別強","  調，這到底是一個宣示性好看的基本法，還是真正要落實保障文化的基本法，這一切都","  看部長您的態度。","   這兩天我們都有收到社團法人臺灣文化法學會寄給教育文化委員會的說帖，裡面很清","  楚的談到他們是受你們委託來推這個文化基本法，但是這個法案到底是屬於行政院的，","  還是文化部的，他們有很多的質疑在，所以我希望今天我反的是行政院的版本，我要支","  持的是文化部的版本，那這一點就要看部長您的態度，行政院不給你的，我們委員會可","  以生出來給你，但是這要看你的態度有沒有堅強。","   我第一個要提到的是著作權的歸屬，這非常重要，那我們也給你文策院，但是文策院","  是屬於文化創意這部分的保障。像您最熟悉的法國，它也是文化部在管，鄰近的日本是","  文部科學省，在韓國是文化觀光部，但是我們這邊還是歸經濟部管，那我不知道在行政","  院院會開會的時候，您有沒有極力爭取，要把著作權的保護從經濟部拿來文化部？還是","  您都沒有表示態度？部長，這一點非常重要。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。在文化基本法第七條，因為這是一個整體的法，所以它","  是宣示「國家應保護創作者之權利，調和創作者權益、產業發展及社會公共利益，以促","  進文化發展」，這裡並沒有去處理著作權歸誰管，這是第一點。第二點，本部與經濟部","  有成立一個工作平台，持續就著作權的強化保護來合作。第三點，我知道委員一直有一","  個主張，希望著作權歸文化部管，我們也不迴避，我覺得可以討論，但是以目前著作…","  …"],["陳委員學聖：你想不想要嘛？"],["鄭部長麗君：我跟委員報告……"],["陳委員學聖：你想不想要？簡單講。"],["鄭部長麗君：我說可以討論，但是需要有前提，因為它並不是一句話說著作權歸文化部","  管就可以，為什麼？因為著作權法目前是明定經濟部管理，那經濟部除了著作權法，還","  有商標法、專利法和相關法規，所以到底要怎麼分工，怎麼調和，這需要討論，這是第","  一點。第二點，不是只有法移了，或者是權責移了，因為有組織、有部門，法規才有辦","  法落實，所以它要和組織一起檢討，簡單講，法規和組織法要一併檢討，那我認為可以","  討論。"],["陳委員學聖：部長，每次碰到我，你講的話特別多耶！"],["鄭部長麗君：因為委員的問題很重要，所以我要完整的回答，我覺得我們討論……"],["陳委員學聖：好，部長，你留點時間給我。我要講的是，你還在做立法委員的時候，我","  做召委，那時候我們在審電影法，當時的第六條是「因外國電影片之進口，致我國電影","  事業受到嚴重損害，或有受到嚴重損害之虞時，為維護本國電影事業之存續與發展，中","  央主管機關得採取如設定國產電影片映演比率或其他有助維護本國電影事業文化主體性","  之臨時性措施。」我非常清楚，因為這個條文是我提的，我們都同仇敵愾，對象是經濟","  部，因為經濟部說這個會讓我們違反WTO的相關條款，但是您後面那位徐局長，當時是","  司長，你看，我們就是行政立法一致，朝野一致，這個電影法第六條現在放在那裡，有","  沒有什麼問題？沒有問題啊！但是經濟部當時講得多大聲，所以今天我跟部長講，我會","  送你一把非常銳利的手術刀，你就把著作權從智財局那邊很仔細的切出來，部長，我支","  持你，好不好？我不要跟你多說。"],["鄭部長麗君：是不是讓我補充一句話？就是說……"],["陳委員學聖：你真的很喜歡跟我爭。"],["鄭部長麗君：不是只處理法律，要從相關的著作權法和組織法一併整體思考，因為光是","  一個權責的分工，它沒有辦法去落實，必須要跟組織、部門、預算以及著作權法一起思","  考，我覺得這個議題是可以討論的。"],["陳委員學聖：部長，為什麼我要把幾年前的電影法拿出來？那還是在政黨輪替的前後，","  我們當時的態度決定了後面的命運，今天你的態度是說可以討論，我希望你說我要全力","  爭取，好不好？部長，著作權歸文化部，要放在文化基本法裡面，這是我第一個心願。","","","   第二個，關於預算的部分，您來了之後，預算確實比以前增加很多，在我這個法案裡","  面，所謂的預算規模還是前3年度決算的1.7%，而且是以102年度的預算規模來算。部長","  ，你來了以後，文化部的預算增加很多，但你是強勢部長啊！你想離開，人家還把你拉","  回來，沒有幾個部長像你這麼強耶！那萬一人去政息，下一個部長沒有你那麼大聲，像","  我以前在地方的時候，地方文化局向來就是最小的，連一個小小的工業局，小小的工務","  局，任何單位都可以把文化局踩在腳底下，還好我做過立法委員，他們對我比較尊重，","  但我走了以後他們一樣被踩在腳底下，所以部長，一定要給預算一個基本的保障，這樣","  子的話，才可以宣示堅持要留下您這個部長有它的道理，這一點部長不用回答，但是我","  希望你能夠做到，好不好？","   第三個，在文化影響評估這部分，我覺得以我過去認識的鄭麗君委員，你一定會把國","  土規劃、經濟、交通、營建工程及其他科技建設做文化影響評估，你看我們對50年以上","  的公有建築物，它在拆之前都要做文化價值影響評估，何況今天怎麼把它設定在非條約","  或協定造成的文化影響，部長，你要不要恢復過去鄭麗君委員的強勢？好不好？我支持","  你。"],["鄭部長麗君：我剛剛也很完整的回答各位委員，文化影響評估有三個層次，那目前處理","  第一個層次，國際締約和國際經貿協商是在第二十四條。對於國家的計晝則是在第二條","  第二項。對於民間的部分，我很願意和委員來討論，當時在行政院協商的時候，是希望","  從既有的文資法、環評法等等來思考怎麼落實，這部分我也會跟委員來討論，屆時再看","  委員的意見。其實它的確是有三個層次的施行，我們當時提出的版本也都有，但是跨部","  會有不同的意見，那這個部分是不是留待跟委員繼續討論？"],["陳委員學聖：好，也是列入可討論的範圍嘛！部長，記得我們審文資法的時候，50年以","  上的公有建築物在拆除之前要做文化價值影響評估，你看當時那個態度影響了現在多少","  的公有建築物？尤其是營區裡面，說拆就拆，現在對我們來講，那是一個非常強而有力","  的寶劍。"],["鄭部長麗君：像這個就在文資法裡面處理，所以是處理路徑的問題，並不是不要這個思","  維，要這個思維，但處理路徑是不是再來討論？"],["陳委員學聖：對，因為文化基本法是一個上位法，我希望在裡面很清楚的把它訂定出來","  ，這樣對大家都有保障。","   接下來要談到轉型正義和文化影響，在文化基本法裡面雖然沒有處理到轉型正義，但","  是我覺得轉型正義從過去到現在為止，發生了一連串衝突，本席希望在文化基本法裡面","  可以有一個適度的引申，萬一未來轉型正義衝擊到一些事情的時候，我們就有一個解決","  的途徑，這一點部長今天不需要回答，但我是特別提醒部長，在文化基本法裡面是不是","  應該要去考慮這一塊？因為不斷的有轉型正義出現，你只要對過去有所檢討就會出現一","  個討論，所以我希望在文化基本法裡面，能夠把這一塊列入討論範圍。","   最後一點，我想和部長討論一個非常有趣，不違法，但是我心中總覺得有點疙瘩的一","  個想法，就是3天前賴清德院長在台南辦了一場新書說明會，書名叫做「用行動帶來希","  望」，這是在台灣文學館辦的，我聽了以後覺得怪怪的，但是也說不出哪裡怪，到底政","  治人物要不要介入文學界？他是在發表他的新書，這也算是出版品的一部分，後來我去","  查了台灣文學館的租借辦法，賴清德院長沒有違法，也沒有違規，但是我們有沒有給台","  灣文學館壓力，以至於它在出借場地的時候沒有去做任何考量？","   台灣文學館場地使用辦法裡面，只有規定違反社會秩序維護法、噪音管制法、文化資","  產保存法及相關法令的時候，要由使用者負責之外，其他都不聞問，但是我覺得台灣文","  學館有非常大的象徵意義，而且它是歷史建物活化再利用，算是文學界非常重要的殿堂","  ，那我去查了台灣文學館歷來辦的活動，並沒有政治人物的手伸進去，當然這一次是政","  治人物，他退休之後也是一個民間人士辦的一本出版品，可是跟他要選總統有相關，我","  們台灣文學館是不是可以堅持一些理念？就是你來台灣文學館辦的活動要與台灣文學有","  關，與這個館的設立有所接近，這樣的話，才不會讓台灣文學館為了要自給自足，到最","  後對場地的借用越來越失去了原來的意義。這次雖然不是台灣文學館合辦，可是那是文","  學館的場地，我還是希望部長可以去慎思一下，寧可少借，不要濫借，要維持它的尊嚴","  性，這是我的想法。"],["鄭部長麗君：因為文學館場地租借是由台灣文學館直接管理，並不是由本部來進行。"],["陳委員學聖：沒有錯，歸你督導的啦！"],["鄭部長麗君：據我事後瞭解，它訂有一個場地使用作業要點，來借的對象是遠見天下出","  版，並不是個人，因為來借的對象是出版社，文學館也沒有在審查內容，是這樣的一個","  情形。這些資訊提供給委員瞭解，它是依據這個作業要點，然後有出版社來進行場地的","  租借和繳交費用等等，台灣文學館沒有在進行內容的審查。"],["陳委員學聖：對。"],["鄭部長麗君：因為我們事先不知道，事後我看他們的作業模式的確是這樣子。"],["陳委員學聖：對，部長，這件事情我也查過，賴清德院長雖然沒有違規，但是我覺得台","  灣文學……"],["鄭部長麗君：因為不是他去借，是遠見。"],["陳委員學聖：對，但是不是以後人家來借場地的時候，基本上還是要與文學館的設立，","  與近代文學或是傳統文學有相關？這樣的話，可以維持這個殿堂的正當性，還有維持它","  的尊嚴性、光榮性，那我們也不要要求它為了自給自足，所以場地就要無限制的借，好","  不好？部長，我是特別提出我的感觸與您分享，並沒有要求你怎麼回答，謝謝。"],["主席：接下來登記發言的陳委員亭妃及何委員欣純均不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。部長好，您是文化部長，大家對你的期","  待非常高，所以對於文化基本法會特別的關注。當然關心台灣文化的人非常多，在這些","  事情上面應該也討論了很多，我們看到在2017年的時候有辦過一次公聽會，在這個公聽","  會裡面所講的東西，包括我們要締結國際條約與協定，制定政策與法規，國家進行開發","  行為要做文化影響評估，人民進行開發行為也有文化影響評估這個部分，我們是希望文","  化影響評估這件事情能夠落實，也能夠入法。","   但是在2018年1月10日的行政院版本裡面，只有締結國際條約與協定，後面三項完全","  都不見了，這對於文化界的人來說，他們認為文化影響評估看起來並不是那麼受到重視","  ，甚至也會瞭解到我們既然已經開了公聽會，那為什麼在制定行政院版本的時候，把公","  聽會的要求淘汰掉？不知道這是什麼樣的一個因素？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。在文化部的版本，的確本來有文化影響評估三個層面，","  第一個部分是國際締約與經貿協商，這個部分目前是保留在第二十四條。第二個部分是","  國家制定政策法規跟國家的計畫要做文化影響評估，這個並沒有消失，而是移到第二條","  第二項，行政院做了一些調整。第三個部分就是涉及民間的這些開發計畫，因為在跨部","  會協調的時候的確有不同意見，有些認為現在已經有環評法或文資法等等，那要不要另","  外再訂一個辦法來針對民間的開發計畫，大家就有不同的意見，所以還需要進一步來討","  論如何在既有的法律裡面來落實、強化，所以並不是消失啦！只是說當時文化部送出的","  版本有所調整，然後做法不一樣，有三個層次來進行……"],["陳委員曼麗：文化部的版本和行政院後來的版本是一致的嗎？"],["鄭部長麗君：不一樣，我剛剛跟委員報告，的確是不一樣。"],["陳委員曼麗：所以現在大家看到的是行政院的版本。"],["鄭部長麗君：原來的版本也是文化部的版本，我們的目的是希望建立文化影響評估，但","  建立的方式在跨部會協調的時候大家有不同意見，我們也認為可以討論啦！我也願意跟","  委員討論，在我們進入法條審查的時候。"],["陳委員曼麗：現在行政院的版本如果沒有這樣的東西，就變成我們委員要再提一個版本","  ，把過去公聽會的一些訴求再拿出來討論，應該是要這樣子。"],["鄭部長麗君：我們當然是尊重委員的修法、立法，我剛剛是把資訊充分的提供給委員瞭","  解，就是說原來有三個層面，一、二個層面目前在文化基本法有，但是文字的訂定方式","  不同，尤其是第二個部分的國家政策。第一個部分的國際經貿都照原來的，第三個部分","  的人民……"],["陳委員曼麗：所以部長在行政院溝通的時候，並沒有被接受吧！就是說你都有提出來……","",""],["鄭部長麗君：我剛剛已經向委員說明，我們送出去的版本有三個層次，在行政院討論是","  有不同的意見，所以的確做了調整。在國際締約的部分沒有調整，第二個部分的國家訂","  定政策是改列在第二條第二項，第二條第二項的文字是「國家於制定政策、法律與計畫","  時，應保障人民文化權利及文化永續發展。」它是用正面表列的方式來進行。至於第三","  項針對社會的部分，跨部會的意見是我們現在有環評法，裡面也有文化影響評估的機制","  ，然後是文資法本身，都市計畫在形成的時候也是要尊重文化資產的保存，那透過相關","  的法要怎麼落實，這個還要再討論，的確沒有錯。"],["陳委員曼麗：對，所以「文化影響評估」這幾個字就不見了，對不對？"],["鄭部長麗君：有啊！例如說第二十四條是「國家為保障文化權利，促進文化永續發展，","  在締結國際條約、協定有影響文化之虞時，應評估對本國文化之影響。」它用這樣的文","  字表達。"],["陳委員曼麗：好。在人民那個部分，看起來好像比較沒有。"],["鄭部長麗君：人民的部分，的確有不同意見。"],["陳委員曼麗：在台灣有很多文化資產被毀損的案例，比較近期的是2014年苗栗高鐵特定","  區把八卦窯拆掉，這樣的事情後來也不斷的發生，包括樂生，包括華光，包括阿朗壹古","  道等等，所以針對文化資產這個部分，大家都希望在公共財和私有財之間，應該要有一","  些非常明確的規範。","   在憲法第166條有講到「保護有關歷史、文化、藝術之古蹟、古物」，那文化資產基","  本上是一個公共財，我們也看到台中瑞成堂在2011年的時候被拆除，後來又花了4年的","  時間復建重生，所以事後補救其實是很慢的，如果事前就能夠注意到的話，也不會很草","  率的讓它被拆除，我想這個才是讓我們進行到文化權利這個部分。"],["鄭部長麗君：委員，您剛才那個案例是2011年。"],["陳委員曼麗：但是後來經過4年的時間來重建完成。"],["鄭部長麗君：對，要跟委員報告，他依文資法被判刑，依文資法被司法機關起訴判刑。","  我們現在是討論文化資產法，它有相關的條文，那您提出來的個案就看法律對他有沒有","  處理。"],["陳委員曼麗：對，所以大家就在想，如果文化基本法能夠周延的話，那就可以落實到文","  化權利的一些過程和救濟，包括我們在講的公民發現、公民參與，如果能將公民訴訟權","  都納入的話，就能夠讓這個文化的東西好好的討論，可能剛開始要花比較多的時間討論","  ，到後來大家就習慣成自然，討論的時間就會很短。"],["鄭部長麗君：是，所以在文基法第二十七條有規定，「人民文化權利遭受侵害，得依法","  律尋求救濟。」在第二十七條有設計，那目前文資局有針對文化資產保存爭議的救濟機","  制在進行研究中。"],["陳委員曼麗：好，如果人民的意見行政院不接受的話，可能我們立法委員就要在立法院","  再來做一定的提案。"],["鄭部長麗君：當然法律最後是要尊重大院的審議，我很願意和大家一起討論。"],["陳委員曼麗：好，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：接下來登記發言的鄭委員天財、呂委員玉玲、孔委員文吉、沈委員智慧、蔣委員","  萬安、劉委員世芳、林委員昶佐、周陳委員秀霞、高潞以用巴魕剌委員、廖委員國棟及","  高金委員素梅均不在場。","   今天登記質詢的委員均已發言完畢，另有委員許智傑、鍾佳濱、蔡培慧、陳瑩提出書","  面質詢。","委員許智傑書面意見：","   1.臺灣文化設計博覽會（下稱文博會）原以商展為主軸，在近二年已朝文化主張及設","  計思維策展轉型，今（108）年度之策展定位更將以文化主張為中心，串接文化產業與","  文化生活，使文博會除提供文創產業交易平台，促進文化經濟發展外，更強化回歸深耕","  文化力，挹注更豐富之文化內涵於展會中。","   2.文博會民國99年開辦以來，成效日益提升。參觀人數從6萬4,447人次攀升至30萬3","  ,110人次，產業效益更從1億6,531萬元提升至6億0,285萬元。然其舉辦至今，皆於台北","  舉辦，如民國99年至民國102年於南港展覽館，民國103年於松山文創園區，民國104至","  民國108年於華山1914文化創意產業園區、松山文創園區及花博爭艷館等，顯見未能平","  衡南北，無法促使全台各地的文化創意站上國際舞台，使文化生命力扎根全台。","   3.綜上，本席建議，文化部應考慮拓展文博會舉辦之地點，而非縮小格局，僅於台北","  舉辦。應從多元角度思考，整合在地資源，打造在地通往國際的臺灣文化之路。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員蔡培慧書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員陳瑩書面意見：","   一、文化權利的主體應先釐清：依照行政院版草案內容，所指涉的是「人民」（個人","  ）權利觀點及面向，請問有關承載文化群體的「民族」（集體）權利，是要如何被正面","  看待及回應？","   攸關民族文化的集體權利，在行政院版本裡的立法目的及宗旨、以及權利救濟等條文","  內容，完全看不到，是刻意迴避？還是忽略民族文化集體權利的存在事實？","   二、立法總說明及條文說明，應增列「聯合國原住民族權利宣言及憲法第五條條文」","  ：","   2007年聯合國通過的原住民族權利宣言（UNDRIP），因為此原住民族宣言，為當前全","  球原住民族所有權利事項的基本規範，其中在第11條至第15條及第31條等，皆為關係原","  住民族文化權的條文內容，應明列為文化基本法立法總說明及條文的說明文字。","   同時，增列憲法第5條為立法總說明及條文說明文字，因為憲法第5條所稱「各民族一","  律平等」是集體權的權利觀點，符合當前所謂第三代集體人權的意涵，更能彰顯落實民","  族文化權利的平等權與規範原則。","   三、行政院版第23條文字，增訂優先充實補助原住民族文化發展預算條款理由，從「","  聯合國原住民族權利宣言」中，原住民族文化權利的基本規定來著眼及觀察，或者是，","  從「憲法第5條各民族一律平等」中實質平等（積極性的合理差別待遇原則）的權利觀","  點來看，甚至為了落實「憲法增修條文第10條第11項」，所明文指出的「國家應積極維","  護發展原住民族文化」，憲法委託及國家方針規定的目的及意旨，在在都清楚顯示，國","  家對於原住民族文化權利應採取「積極性」的制度保障機制來推展。因此，建議行政院","  版第23條第1項增列「並對於原住民族文化發展事項經費，應優先充實及補助」的文字","  內容。","委員高潞以用巴魕剌書面意見：","   文化基本法立法受萬眾矚目，文化部業務報告指出：「文化法規的完備是實踐文化公","  民權及支持國家文化發展的根本」，透過明文規定我國文化事務推動暨發展將有明確的","  計畫內容、足夠的法定預算、中央地方權責事務劃分等。","   正因文化事務明文化如此重要，文化部在業務報告亦提出，文化基本法研議過程歷經","  專家學者諮詢會、公聽會、2017年全國文化會議分區論壇及大會等充分討論，正是要顯","  示，文化基本法的完成，經過密切討論度及高度共識。","   然而，面對如此高度共識的法案，藝文團體針對院版文化基本法缺乏文化影響評估以","  及集體文化公益訴訟權法規定，表示異議：","   壹、文化影響評估落實：","   首先是文化影響評估的落實，目前送院版24條：「國家為保障文化權利，促進文化永","  續發展，在締結國際條約、協定有影響文化之虞時，應評估對本國文化之影響。」相較","  文化部105年03月公聽會版本第15條：「國家基於保障文化權利、文化永續發展之整體","  利益，|在締結國際條約與協定、制定政策與法規時，應評估對文化之正、負面影響。","  國家及人民從事國土規劃、都市計畫、都市更新、生態景觀及經濟、交通、營建工程等","  建設與科技運用時．應辦理文化影響評估，獎勵對文化有力之作為，並避免對文化有嚴","  重不良之衝擊。」","   經過比較，可以很明顯看到文化影響評估實施的範圍送院版相較105年03月公聽會版","  制定政策與法規、國家進行開發行為、人民進行開發行為的部分消失了。","                                    [pic]","   文化基本法作為一部文化上位法．理應正視現行法制不足，導致實務上眾多，因現有","  文資審議相關機制不足導致開發行為終破壞文化資產的眾多個案，如：屏東恆春張家古","  厝竹塹案、樂生、台南龍埔月世界等開發爭議案。","   <文化基本法>作為上位法．應建置完善文化影響評估機制，並以此培力公\/私部門進","  行開發時能「帶著文化價值」研擬計畫，以達到文化保存目的。","   然而，如今行政院版卻反其道而行，自行縮小文化影響評估適用範圍，實在不妥，請","  文化部於1週內就文化基本法文化影響評估規定設置向本席提出書面報告。","   貳、文化權利的救濟：","   其次，院版27條文化權利救濟：「人民文化權利遭受侵害，得依法律尋求救濟。」相","  較105年03月公聽會版第27條：「人民個人或集體之文化權利所受侵害，得依法律尋求","  救濟並得請求補償或賠償。」","   缺乏集體文化權遭侵害，集體文化訴訟權。","   公益訴訟的概念在近年來環境保護運動中已屢見不鮮，文化基本法以實踐文化公民權","  及支持國家文化發展根本為目的，就文化影響評估乃至於更實際、積極文化公益訴訟，","  考量立法目的及文化基本法地位，文化公益訴訟應予以明文化，請文化部就集體文化訴","  訟權於文化基本法明文化於1週內向本席提出書面報告。","委員林昶佐書面意見：","   一、過去文化部透過18場全國文化會議，蒐集各界建議，最後化成「文化政策白皮書","  」與《文化基本法》草案。然而文化部在2017年底《文化基本法》送進行政院審查草案版本","  ，跟在今年初行政院定案的版本有著不小的落差。例如文化影響評估的部分從原本的國","  際協灼、國家政策、民間重大開發等應做文化影響評估，文化基本法政院版草案出爐時","  把民間發的部分拿掉了，請問：","   1.民間開發案在文化影響評估在缺乏法源的狀況下將如何運行？文化部是否在這塊就","  全面棄守？","   2.事實上，在澳洲、紐西蘭、韓國都有類似的制度，透過制訂不同指標、文化指數，","  來評估文化的價值，這表示文化影響評估並非完全不可行，請文化部整理其他國家有關","  文化影響評估相關規定跟台灣現行法律做比較給本辦。","   二、政院版本草案第二十條為了希望更健全文化治理，在組織、人事與經費上應有適","  當配置，有針對文化中介組織的相關規定；然而文化中介組織這問題看來單純，實際上","  卻是個攸關整個臺灣文化資源分配、組織再造、藝術補助與文創投資的矛盾等等，事實","  上會牽動藝文界敏感的神經。法案中，或是說整個台灣，文化中介組織一直都有許多問","  題待釐清，請文化部回應：","   1.根據本辦了解，目前藝文中介組織之制度運作上有：行政法人、公設財團法人或民","  間委託單位等組織，實際上性質各有差異該如何運作？這些人事、預算及採購業務，文","  化部該如何同時保有彈性與監督？","   2.將來文化部各司、局及縣市文化局各局、處，未來與藝文中介組織之間的職權與角","  色如何區隔？"],["主席：今天的會議作以下決議：報告及詢答完畢，委員所提書面質詢列入紀錄，並刊登","  公報。對於委員質詢要求提供的相關資料或未及答復部分，請相關機關儘速以書面答復","  。文化基本法相關草案將另定期繼續審查。","   報告委員會，今天的議程處理完畢，現在休息，謝謝各位。","休息（12時）","","-----------------------","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     297","","立法院公報  第108卷  第36期  委員會紀錄","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     342","","                                     341","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     343","","立法院公報  第108卷  第36期  委員會紀錄","","                                     344","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     345","","立法院公報  第108卷  第36期  委員會紀錄","","                                     346","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     347","","立法院公報  第108卷  第36期  委員會紀錄","","                                     348","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     349","","立法院公報  第108卷  第36期  委員會紀錄","","                                     350","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     351","","立法院公報  第108卷  第36期  委員會紀錄","","                                     352","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     353","","立法院公報  第108卷  第36期  委員會紀錄","","                                     354","","立法院公報  第108卷  第36期  委員會紀錄","","                                     立法院公報  第108卷  第36期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,7,10,94,97,98,99,100,101,102,129,130,207,210,225,228,250,251,259,260,261,274,277,280,289,294,295,300,301,302,303,305,306,307,309,310,312,321,322,324,329,330,332,333,336,339,340,341,344,345,348,354,356,357,360,361,362,363,364,371,375,376,377,378,379,393,397,398,399,400,404,414,418,419,420,422,423,424,426,427,429,433,435,441,447,453,454,455,456,459,460,461,462,464,465,467,468,484,485,489,490,493,494,501,502,503,504,505,507,510,518,520,522,523,524,526,527,529,530,532,538,539,540,542,543,546,547,549,550,553,554,555,556,557,566,574,576,579,581,587,590,591,593,594,595,596,597,599,600,601,603,606,609,612,613,615,617,618,619,624,625,629,630,634,635,636,643,646,647,651,652,658,663,666,667,669,670,673,674,681,682,683,684,685,688,690,700,703,705,706,709,712,713,715,717,720,721,723,726,727,728,729,730,731,732,733,734,735,736,737,738,740,742,743,744,745,747,748,749,750,751,753,754,756,757,759,760,763,764,766,768,770,772,778,779,785,786,788,789,790,791,794,795,798,799,800,801,802,804,805,806,813,814,826,827,828,829,830,831,832,833,835,836,838,839,840,841,842,843,844,845,846,847,852,854,855,856,857,859,860,861,879,882,884,885,886,893,894,898,899,900,901,904,905,906,908,909,910,911,913,914,918,919,920,923,926,927,928,929,930,931,932,933,936,937,939,944,947,951,954,957,958,959,961,962,964,966,967,968,969,974,975,976,977,979,981,982,983,984,985,998,1004,1005,1007,1008,1012,1013,1014,1015,1016,1017,1018,1019,1020,1023,1027,1028,1029,1030,1043,1044,1046,1047,1048,1049,1050,1058,1060,1061,1062,1063,1064,1069,1077,1078,1082,1083,1084,1086,1087,1090,1091,1092,1096,1097,1101,1106,1108,1111,1112,1116,1120,1121,1123,1125,1126,1129,1133,1134,1136,1137,1139,1140,1141,1142,1164,1165,1170,1172,1175,1178,1182,1220,1222,1224,1233,1234,1235,1236,1239,1240,1241,1242,1243,1247,1248,1250,1251,1253,1254,1258,1259,1265,1268,1269,1273,1275,1276,1277,1280,1288,1290,1293,1294,1295,1296,1319,1321,1323,1324,1327,1328,1329,1330,1331,1332,1337,1338,1339,1340,1343,1345,1353,1354,1361,1362,1363,1372,1374,1375,1378,1386,1389,1390,1392,1396,1398,1399,1400,1401,1402,1425,1427,1428,1430,1431,1432,1433,1434,1435,1436,1437,1442,1453,1457,1458,1460,1463,1465,1467,1468,1469,1483,1484,1490,1491,1492,1493,1499,1500,1501,1511,1512,1513,1516,1535,1541,1545,1547,1571,1572,1573,1577,1578,1579,1581,1582,1586,1588,1598,1599,1607,1608,1609,1610,1613,1615,1619,1622,1629,1630,1633,1634,1635,1643,1644,1645,1648,1652,1655,1657,1658,1659,1660,1772],"person_count":{"主席":33,"張廖委員萬堅":31,"鄭部長麗君":247,"陳委員學聖":14,"蘇委員巧慧":15,"柯委員志恩":24,"黃委員國書":27,"吳專門委員君泰":3,"鍾委員佳濱":34,"林委員奕華":35,"林司長宏義":5,"李委員麗芬":22,"主席（李委員麗芬代）":1,"蔡委員培慧":6,"蔣委員乃辛":20,"主席（蔡委員培慧）":1,"吳委員思瑤":19,"陳委員曼麗":12},"persons":["主席","張廖委員萬堅","鄭部長麗君","陳委員學聖","蘇委員巧慧","柯委員志恩","黃委員國書","吳專門委員君泰","鍾委員佳濱","林委員奕華","林司長宏義","李委員麗芬","主席（李委員麗芬代）","蔡委員培慧","蔣委員乃辛","主席（蔡委員培慧）","吳委員思瑤","陳委員曼麗"],"title":"立法院第9屆第7會期教育及文化委員會第8次全體委員會議紀錄","時間":"中華民國108年4月1日（星期一）9時3分至12時","地點":"本院群賢樓101會議室","主席":"蔡委員培慧"}