{"blocks":[["主席：現在繼續開會，對行政院院長提出施政方針及施政報告繼續質詢。今天繼續進行","  經濟組之質詢。","   現在請陳委員雪生質詢，詢答時間為15分鐘。"],["陳委員雪生：（9時1分）主席、行政院蘇院長，還有行政院各位大院長官，大家早安。","  雪生想在質詢之前，建議主席為昨天罹難與失蹤的保護我們國土空域安全的飛官，全體","  起立默禱、默哀1分鐘，可以嗎？"],["主席：好，現在請行政院蘇院長、各部會官員，大家起立，默哀1分鐘。","   （默哀）"],["主席：默哀畢，謝謝！大家請就座。"],["陳委員雪生：好，謝謝主席，謝謝蘇院長及各位長官。","   蘇院長早！昨天F-","  5E飛機失事，我內心非常悲痛，每次聽到空難我都要掉眼淚，當然這跟我的家庭也有關","  係。跟院長報告，40年來，F-5E失事已經有29起、22位飛官殉職，去年F-","  5E失事時，我看到畫面上失事飛官的家屬痛哭流涕，希望這種飛機能夠停飛。我在這邊","  跟院長建議，F-","  5E即日起是不是能夠下架停飛？是不是請國防部檢討？我跟院長做這樣的建議，好不好","  ？不要讓這個事情再發生了。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時3分）謝謝委員指教，對於昨天發生的空難，我們偉大的飛行員、飛","  官為保護國家安全盡心盡力，我們深感不捨，同時也特別表示敬意。對於羅中尉不幸殉","  職，我們深感不捨，也表示敬意，並向家屬致哀，請保重。對於現在還在搜尋的潘上尉","  ，我們希望能夠儘快找到、全力救助，同時對相關失事原因，責由空軍相關單位詳細、","  仔細檢討，並對相關應有的後續措施，我們都尊重專業。"],["陳委員雪生：謝謝院長的關切，有你這樣一句話，我想空軍會深刻痛定思痛的去檢討。","","","   另外，昨天要謝謝院長身先士卒施打AZ疫苗，打了之後有沒有什麼不舒服？"],["蘇院長貞昌：都很好，而且連痠痛都沒有，所以很謝謝！我們相關疫苗的爭取不簡單，","  也都經過食藥署很嚴謹程序的檢驗後再開放國人施打，尤其是第一線醫護人員，我一如","  承諾率先施打，安定同時也鼓勵大家放心施打。我從昨天施打後到現在情況都良好，可","  見是可以信任的。"],["陳委員雪生：謝謝院長！我看你今天精神奕奕，生命跡象穩定……"],["蘇院長貞昌：呵！呵！生命跡象穩定！"],["陳委員雪生：恭喜啦！你這樣打了以後，我們大家都敢打了，是不是？謝謝院長。","   在此有幾個與馬祖有關的民生議題要向院長提出報告，也希望院長能夠協助我們。第","  一個議題就是增設海水淡化廠。因為極端氣候的影響，臺灣正面臨70年來最嚴重的乾旱","  ，馬祖地區除了氣候因素影響之外，我們以前豐水期每年的降雨量大概1,020毫米，現","  在已降為850毫米，尤其又有大量的觀光客湧入，現在馬上要進入4到10月份的觀光旺季","  ，造成水情吃緊。","   謝謝海軍司令部的海軍弟兄，馬祖地區的東莒因為沒有海淡機，所以最近都沒有水喝","  。院長有聽過因為水壓沒辦法到達山頂，山頂的阿兵哥在缺水時期，一個人買兩瓶礦泉","  水洗澡的故事嗎？可見海淡機非常重要。我在19日陪同劉增應縣長及張永江議長到水利","  署拜訪賴署長，賴署長也提出很好的建設性方案，就是先從新竹調一個300噸的海淡機","  到東莒去，這是次等品，不是最新的，大概一、兩個月就會裝設完成。另外南竿地區水","  情也是吃緊，就先派一個500噸的備援，然後再安裝一個950噸海淡機再備援。因為目前","  全世界海淡機要訂購的話，至少要等7個月以上，而南竿地區這1,450噸應該就可以滿足","  這一、兩年的需求，但是我要請院長關心的是，雖然有這1,450噸的海淡機進駐，但還","  是不夠，將來還是有缺水的問題，所以我們連江縣政府向水利署申請增設海淡廠。","   去年或前年，我曾陪院長到澎湖，因為澎湖興建了一個4,000噸的海淡廠，院長親自","  蒞臨剪綵，我想院長應該還記得，現在馬祖面臨同樣的情況，我們也希望增設一個5,0","  00噸的海淡廠，大概需要5億經費，而這需要經過環評，時間大概要兩年，我想馬祖水","  情吃緊，針對這兩方面，第一是前半段的備援、再備援，然後是後半段的5,000噸海淡","  廠，院長是不是可以協助我們？"],["蘇院長貞昌：謝謝委員關心和指教，上次我到澎湖視察海水淡化業務，委員也特別辛苦","  陪著一起，所以應該可以看到，政府一直就海淡廠的機具運用，包括對馬祖地區等都有","  加強，應該今年6月就可以完成500噸的海淡機組，接下去應該還有第三期，相關部分我","  請部長跟委員報告。"],["陳委員雪生：好。"],["王部長美花：委員剛才提到的等於是三個部分，東莒的部分，我們確實是把新竹的海淡","  機移到這邊來，所以它是一個移動式的設施，具有這個優點。南竿的部分，我們也會移","  緩濟急，加速來進行。至於委員提到最後一個5,000噸的整合計畫，我們會積極到水資","  源相關中心進行討論，就像委員所講的，這還要經過環評並籌措相關經費，這些我們都","  會納入議案來做討論。"],["陳委員雪生：謝謝部長及水利署給我們全力的支持，院長如果能夠在政策上支持我們，","  那麼之後的推動一定會更順暢、更順利，謝謝院長。","   其次也是有關民生的議題，有了水，電的問題就來了，珠山電廠在民國99年有4部機","  組開始商轉，隨著觀光客流量逐漸增加，我們預估電力在一、兩年之後將會吃緊。現在","  台灣電力公司已經核定要增加4部機組，這個案子已經核定了，拜託院長及經濟部督促","  台灣電力公司加快進度，希望他們能夠提升效率，儘量趕快裝置完成，可以嗎？"],["王部長美花：就這部分而言，台電針對相關技術服務的採購已經在進行當中，只要技術","  服務確定，我們就會趕快進行後續建廠的規劃及發包。"],["陳委員雪生：謝謝部長。","   再來是有關山坡地劃設的問題，水保局在105年與本席及連江縣政府開始接觸，基於","  國家政策，他們希望劃設山坡地。水保局和連江縣政府討論了很久，縣長、議會議長及","  本席和水保局也討論了很久，雖然水保局釋出非常大的善意，但還是有一些問題。馬祖","  最有名的聚落保存就是芹壁聚落，我們的房屋是從海邊拾階而上蓋上去，現在的規定是","  標高100公尺以上或標高未滿100公尺但平均坡度在5%以上，就必須全部劃設為山坡地，","  以圖示來看，幾乎全面都在做水土保持的動作，這對馬祖地區而言是很困難的，因為馬","  祖全部都是丘陵地，平地非常少，幾乎都是從海邊的坳口拾階逐層而上，所以將來招致","  的民怨恐怕會非常大。就87.8%的比率而言，幾乎是馬祖所有的土地全部都覆蓋在裡面","  ，目前水保局希望從87.8%修正到76.9%，本席與連江縣政府、議會及馬祖居民的共識是","  希望村落的範圍不要劃設，村落以外的坡度區域才做為山坡地劃設範圍。目前水保局雖","  然已經將相關比率降為76.97%（等於77%），但連江縣政府和馬祖居民的共識卻是希望","  能夠降到55%，這一點要請院長、主委及水保局局長諒解，因為馬祖真的是一個地形非","  常特殊的地方，如果這樣劃設的話，之後會牽涉到老百姓蓋房子等等的問題，恐怕會引","  起很大的民怨，所以這一點要請院長及主委協助，好不好？是不是可以請主委說明一下","  ？"],["陳主任委員吉仲：非常感謝委員的具體反映，我知道不只是馬祖，現在金門也要劃設山","  坡地，我們已經在走程序，也曾兩度與縣府溝通，非常感謝委員在中間扮演很重要的溝","  通平台的角色。如同委員所言，我們把2,900多公頃下修成2,600多公頃，只剩下76.97","  %的比率，後續是不是可以採取更務實的方式，對於已經有人居住的民宅以及我們想要","  做為水土保持的範圍，亦即坡度在5%以上或標高100公尺以上的區域，我們會更務實的","  ……"],["陳委員雪生：水保局同仁非常認真，他們已經跑馬祖跑了5、6年，我也非常感動，但是","  你們必須考慮到馬祖的特殊地形而因地制宜，如果你們這樣劃設下去，恐怕政策將會令","  出卻無法執行。現在我們面臨的狀況是老百姓拿著鋤頭、鐮刀來反抗，這實在沒有道理","  ，馬祖的地形就是這樣，老百姓說中央政府沒來管的時候，他們都可以蓋。他們以前都","  是亂蓋房子，本來就已經是小小的一間房子，結果容積率、建蔽率實施之後，只剩下像","  廁所那麼大的空間，這樣要怎麼住人？所以當地違建很多。劉縣長上任以後，已經把違","  建慢慢清除掉了，老百姓也逐漸有守法的觀念，在此要拜託陳主委回去跟水保局局長講","  一下，我們繼續協商好不好？"],["陳主任委員吉仲：好的，沒有問題。"],["陳委員雪生：我們希望能夠因地制宜好不好？"],["陳主任委員吉仲：我可以向委員保證至少與縣府溝通好之後，程序才會走完整。"],["陳委員雪生：另外是有關林務局的林相，本席希望能夠協助我們變更。阿兵哥都知道過","  去馬祖都是相思、苦楝、木麻黃，這些和男朋友、女朋友談戀愛都有關係。因為時間的","  關係，其實這些樹種都應該要淘汰了。我到金門去的時候非常羨慕他們，當地的路樹都","  非常漂亮。這次林務局送了1,000棵櫻花給我們，但每年補助我們林務的經費卻只有80","  0萬元。你們派造林專家去金門，而且花了一、兩億，卻只給馬祖800萬或1,000萬元，","  試問這樣要搞到何年何月？是不是可以請你們派技術人員去指導？"],["陳主任委員吉仲：好的，沒有問題。"],["陳委員雪生：另外是有關海產養殖的問題，院長應該吃過馬祖的淡菜，馬祖淡菜非常好","  吃，那個東西吃了不但能讓身體強壯，又可以滿足口腹之慾，很多男人都到那邊去吃淡","  菜，味道非常鮮美。除了淡菜，還有牡蠣、鮑魚、海帶等等，馬祖有這麼漂亮的海域，","  農委會應該想辦法請農家復育，如果復育成功的話，其實是中華民國的成就，好不好？","",""],["陳主任委員吉仲：同意，我們會增加經費，而且也會與水試所及海大在那邊全力支持。","",""],["陳委員雪生：謝謝主委，另外還有一件事情很重要，就是有關八二三砲戰的錢，馬祖沒","  有錢，金門卻很有錢，金門每個民防隊員一年都可以補助6萬元，馬祖卻只有2萬多元！","  國防部給了4,000萬元，雖然行政院秘書長一直怕會造成援引效應，但我認為沒有這個","  問題，拜託院長回去之後請秘書長再研究一下好不好？"],["蘇院長貞昌：我瞭解看看。"],["陳委員雪生：謝謝院長。"],["主席：請林委員為洲質詢，詢答時間為15分鐘。"],["林委員為洲：（9時18分）蘇院長早安！首先要針對兩位F-","  5E飛行員發生意外表達深切的哀悼，他們都還這麼年輕，而且剛新婚，目前其中一位已","  經確定殉職，另外一位還在搜尋當中，我們希望奇蹟出現，能夠有好的結果。","   接著我想先請教蘇院長，2月26日大陸突然宣布從3月1日開始暫停臺灣的鳳梨輸入，","  主要的理由是因為驗出介殼蟲。農委會在立法院專案報告的時候，我有特別質詢陳吉仲","  主委，現在鳳梨是介殼蟲的關係而且突然宣布禁止進口，讓臺灣這邊措手不及。大家都","  知道農產品不是一天生成的，要種很久，該採收的時候就要採收，也不能躭擱，而且它","  儲存困難，因為是生鮮，必須增加成本，不像工業產品可以找倉庫先放一下。那時候我","  就特別提到，這個會不會是單一事件，或是一個組合拳，後面不知有沒有其他招數？請","  你們要做好盤點。主委，你記得嗎？我們還有其他農產品，出口部分超過90%去中國大","  陸，包括蓮霧，還有芒果、釋迦等等，要做好因應。要是再來呢？總不能叫大家一直吃","  、一直吃，也吃不下，吃水果有一定的量。在這段時間，你們針對介殼蟲事件到底釐清","  了沒有？到底有多少介殼蟲？有多少批、有多少櫃有介殼蟲？所以他們才暫停進口？現","  在查清楚了嗎？請主委說明一下。"],["陳主任委員吉仲：真的感謝委員關心這個議題，首先說明，因為這個議題在2月26日發生","  之後，總統和院長指示，讓現在鳳梨產地價格和批發價格，以北農批發價格來講，每公","  斤都超過30元，比過去這幾年都還好，所以，這表示所有內銷、外銷、促銷的工作，確","  保產地價格……"],["林委員為洲：我現在要問你……"],["陳主任委員吉仲：對，我現在要講的是跟對岸的……"],["林委員為洲：介殼蟲的問題到底查清楚了沒有？。"],["陳主任委員吉仲：當然有查清楚。上禮拜國台辦又說，他們3月1日開始片面禁止我們的","  鳳梨輸出到那邊，而我們有幾個貨櫃是在2月底到那邊的，他們又在裏面查出5批的介殼","  蟲，而且是菝葜黑圓盾介殼蟲，有史以來在臺灣很少發現，在中國也沒有發現的。我們","  的做法很簡單，他一通知我們，我們當天回應請他們提供照片，告訴我們科學證據在哪","  裡。我們也到我們的產區去找，目前為止，我們沒有發現這樣的情事，所以我們還是希","  望雙方針對這個議題，因為這是一個很專業的防疫問題，共同把它解決，我想這對我們","  ……"],["林委員為洲：好，謝謝你的回答，意思是說還在各說各話，他說有，你認為可能沒有，","  他也沒有提供明確的證據給你，所以……"],["陳主任委員吉仲：要提供相關證據和相片給我們看……"],["林委員為洲：有嗎？有提供給你們嗎？"],["陳主任委員吉仲：他們沒有提供，我們有第一時間請他......"],["林委員為洲：對岸有提供給你們嗎？"],["陳主任委員吉仲：沒有，當然沒有。"],["林委員為洲：好，OK！所以這更令人擔心，表示兩方的溝通很不順暢，針對一個明確的","  事情都沒辦法提出證明，釐清這個事情到底有沒有發生。這個更嚴重啊，就是說這有可","  能是藉口，就是要禁止我們進口，如果是這樣就更嚴重，因為將來他們這種方式也可以","  針對蓮霧、芒果。如果有真正明確的事證，我們可以針對那個事件來檢討，如果沒有明","  確的事證，不只提不出來，或是你們的溝通根本沒有橋梁、沒有順暢，這個事情大條了","  ！將來如果鳳梨、蓮霧、芒果、釋迦都用這種方式來處理，那我們怎麼辦？你的超前部","  署又是什麼？","   這件事情我在委員會會繼續追蹤，你們要有這種心理準備。以你現在的講法，是對方","  沒有明確的事證，但可能是政治性的動作，那麼政治性的動作就不限於鳳梨，也有可能","  是其他的，即使沒有蟲害的，他也可能禁止。所以這要好好思考一下。要拓展其他的外","  銷也不是那麼容易，在短時間內達成，如果今年開始其他像鳳梨、釋迦、蓮霧都不進口","  了，到底會對臺灣產生多大的衝擊？要做一個評估吧！","   好，接著我要來問水情的問題，陳主委請先回座，這個部分和農委會比較沒有關係。","  這一張圖是大新竹地區的供水情況，目前大新竹地區大概是這樣，我用很短時間簡單說","  明一下，大概每天要供水60萬噸左右，主要來源只有三個，第一個就是寶一水庫及寶二","  水庫，大概可以供16萬噸左右，第二個是隆恩堰，就是在頭前溪取水，淨水廠可以供1","  4萬噸左右，這樣就有30萬噸。另外，蘇院長應該印象深刻，我們前年有去動土備援管","  線，從石門水庫到新竹地區，有20萬噸，這是救命水。我們也感謝蘇院長，前年我們兩","  個都有去動土，去年我們去完工，現在開始已經有20萬噸的水，如果沒有這一條，我們","  今天站在這邊就會很難過。現在已經停水了，因為一天要60萬噸，這一條是20萬噸，占","  三分之一，如果沒有這一條，事情就大條了。現在全部在停水，連科學園區、護國神山","  都在停水，還好備援管線做得也很快，前年做，去年年底就完工，開始供水了。","   但是這樣還是不夠，現在靠那20萬噸比較穩定，其他如寶山水庫的16萬噸現在沒有辦","  法完整供應，天不下雨，水庫就沒有水，隆恩堰的14萬噸也是要靠天，因為是頭前溪，","  若沒有下雨也沒有溪水。取水越取越少，所以現在已進入橘色警戒，一些用量大的特殊","  行業已經限水，而且即將要進入紅色警戒。紅色警戒我想部長很清楚，就是企業還有民","  間普遍性的都要被分時停供。現在的方案是供5停2，也就是5天供水，2天停水，2天停","  水會對新竹地區100萬民眾造成生活作息上的影響，當然也會影響我們科學園區的供水","  ，不只是護國神山的台積電，其他廠商也都會受到影響。如果實施的話，請問部長，廠","  商是不是也一樣要供5停2，還是只有民眾供5停2，廠商繼續供水？"],["王部長美花：應該這樣講，第一個是要看有哪些地區會進到橙燈？我們在這禮拜的水情","  會議會再做討論。"],["林委員為洲：我現在問你，如果供5停2，是否廠商跟民生用水都是供5停2？"],["王部長美花：這個部分確實，比如說新竹科學園區……"],["林委員為洲：是用地區嘛！而不是廠商不用停，只有民眾停，會這樣嗎？"],["王部長美花：是這樣的，我們供5停2目的是要減15%的用水量。"],["林委員為洲：對。"],["王部長美花：如果它的專管可以達到減15%的目的，那這個效果是一樣的，所以會看不同","  情形來做。"],["林委員為洲：只要供5停2，大家都要被分區停嘛！我們現在知道新竹地區就分南區和北","  區，兩個地方輪流供5停2，目前我聽到水利署和自來水公司給我的答案是這樣，意思就","  是廠商跟民眾都會面臨供5停2的狀況。目前我們的寶一、寶二水庫都已經見底了，剩下","  不到10%，水位已經降到最低、最低了，待會兒我們也可以來看一下圖片。寶一水庫、","  寶二水庫其實都是離槽式水庫，它沒有集水區，水是從頭前溪引進來的，透過隧道大管","  引到這個地方，等於是一個儲水庫而已，並沒有集水區，上游並沒有河流，它的儲存量","  不多，所以要靠寶一、寶二水庫來確保新竹地區100萬人口跟科學園區的供水無虞其實","  非常辛苦，都要看天，所以要趕快想辦法，第一條備援做好還是不夠。","   我們現在想像一下，如果3年後發生同樣這個狀況，假設我們現在的備援20萬噸都能","  穩定供水，從石門水庫、翡翠水庫拉下來的供水也都穩定，如果到時候下雨的狀況跟現","  在一樣，但3年後我們那邊需要的用水大概會增加20萬噸左右，最主要就是護國神山─台","  積電的3奈米研發中心在今年年底會蓋好，就是兩棟晶圓廠。另外，全世界第一座2奈米","  的晶圓廠正在徵收土地，也是在新竹科學園區，預計明年底、最晚後年底完成，這是全","  世界第一座2奈米的晶圓製造廠，他們一蓋就是蓋4座，總共需要再用15萬噸的水，這是","  未來3年內的情況。如果3年後的水情跟今天一樣，則多出來的每天15萬噸用水要從哪裡","  來？寶山水庫沒有了，隆恩堰也沒有了，備援管線的極限是20萬噸，再多也沒辦法，本","  席問過了，再多就會爆管，並不是說這個管輸快一點或多一點就可以，沒有辦法。","   我的意思是要超前部署，台積電不等人，他們蓋廠的速度很快，現在在蓋兩座3奈米","  的研發廠，2年後還有4座2奈米晶圓廠，而且是一定要完成，因為它沒有完成的話，可","  能就會被三星追過去，所以，它一定要做、一定要完成。問題是我們的超前部署要跟台","  積電比速度，如果他們蓋好了，而我們這邊卻還沒有做好，大概就是提早停水。有一天","  有人就開玩笑，水公司的人跟我講說：「不會啦！委員，你不用擔心，我說：「到時候","  我們會有措施，就是分區停水，就不會缺水。」對啊，大家都不要用水就不會缺水，停","  工就不會缺水啦！」問題是不能這樣啦！有政府，要做事，只要是停工、停水，我覺得","  這就是政府的責任。自來水是文明的表徵，科學園區這些廠商要用水也要付水錢，但是","  他要用水，政府卻無法供給，這就是我們的責任。"],["王部長美花：我們已經在做中期跟長期的規劃了。"],["林委員為洲：第二條備援管線要趕快做，只有3年的時間，因為3年內我們要跟護國神山","  賽跑，方能確保新竹地區100萬民眾供水無虞、我們的產業繼續發展。我會繼續追蹤這","  個第二備援管線，加油。謝謝。"],["主席：請徐委員志榮質詢。"],["徐委員志榮：（9時34分）請教蘇院長，本席在此也要對於昨天F-","  5E事件表達萬分的遺憾，也請罹難者的家屬可以節哀順變。然後，我們全國同胞都能為","  尚未找到的失蹤上尉飛官祈福，希望能夠找到他、也希望他能夠生還。","   蘇院長好，本席首先要問的並不屬經濟議題，但因有許多學校校長、家長、老師、學","  生們反映，就是教育部連續兩年停辦全國學生表演藝術類團體競賽，他們心裡比較不滿","  的是好像有雙重標準、差別待遇，像HBL籃球賽都可以舉辦，為什麼這個就不能舉辦？","  這個部分請教育部要跟學校或者是學生家長多溝通，不然這些學生練了一年，去年停辦","  ，今年又停辦，他們覺得很遺憾、可惜。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時36分）委員，這一點我很瞭解也有處理，所以我跟委員做一點說明。","  當初做這一個決定的時候適逢疫情最緊張之時，當時發生了新的事件，我們基於保護學","  生才做此決定，他們雖然沒有參加比賽，但教育部給他們一個資格證明，即他具有比賽","  資格，等於優等，也等於有這個資格。"],["徐委員志榮：這樣的話，他在參加甄試等等就可以有這項資格。"],["蘇院長貞昌：對。"],["徐委員志榮：好，謝謝院長，這樣就可以了，你有注意到就好。","   院長，我不惜花了兩次總質詢的時間在講我選區這一位跟我非親非故的詹老先生土地","  的事，為什麼我這麼堅持？因為不容冤案盡成灰，不信公理喚不回！我很感謝院長在上","  次總質詢，當然可能是片面之詞也說不定，但你在聽我講了以後，你說如果是這樣子的","  話，就不應該罰。","   我在12月15日總質詢的時候提了這個問題，也謝謝院長，因為我以為我碰到了包青天","  ，一個月以後，經濟部給了我答復，內容有三個理由。部長，我也不知道你知不知道，","  其實這三點看起來我覺得會笑死人，第一點跟第二點，哪個地方在公告？鄉（鎮、市、","  區）公所、縣（市）政府在公告，他都有拿到他的農業使用證明，也有拿到建照，無論","  是鎮公所也好，縣政府也好，公告的單位都准他了，老百姓怎麼知道他的農業設施不是","  合法可以建造的？尤其第三點，「本案罰鍰爭議在於詹坤源對於自己建造房屋的位置，","  位在河川區域一事是否有認識，而具備故意過失……」，他當然有認識啊！因為他有兩張","  合法的執照，他當然認識；「而具備故意過失」的部分，他當然沒有具備故意過失！","   行政罰法第七條也講得很清楚，這就是不該罰的，結果訴願委員會予以駁回，叫他兩","  個月內去最高行政法院上訴，如果最高行政法院訴願委員會又跟行政院訴願委員會抱持","  一樣的想法、做出一樣的解釋，官官相護的話，情何以堪？你要等司法嗎？解鈴還需繫","  鈴人，源頭就出在行政院的訴願委員會把它駁回。院長，針對這件事情，你有什麼看法","  、有什麼說法嗎？我比較僭越地拜託院長，我實在很敬佩你，做什麼事情都是「衝衝衝","  」，上次質詢你也說這個不應該罰，我怕你聽我的片面之詞，在此僭越地懇求您是否可","  指派專人，看是秘書長或哪個政委也好，可以詳細來了解案情，不要聽我片面之詞而已","  。"],["蘇院長貞昌：好。"],["徐委員志榮：我上次在總質詢時唱了一小段：「詹老先生有塊地，伊呀伊呀呦！」，我","  今天也唱一段：「所以我求求你，不要讓我下次會期再提這個案子」，好不好？"],["蘇院長貞昌：委員一向對於民意民瘼都非常關心，而且很理性，這個案子在上次委員指","  教後，我有責成立刻進行了解，你也提到吳澤成政委等。我再來了解看看整個情形怎樣","  ，這次我會請秘書長再整個盤給我看。委員已經多次指教，針對具體的情況、事實及法","  律適用是怎樣，他是不是相信政府給他的證照、還有其他行為或怎樣，我會就委員指教","  的部分特別來注重，看看怎樣能夠解決。"],["徐委員志榮：院長，現在兩位老人家因為這個事情鬱鬱寡歡人也死了，蓋的房子他們自","  己也主動拆掉了，被罰的205萬元也繳了，那是死掉以後還背負205萬元，他的子孫湊一","  湊把它還了，不要讓自己的爸爸帶著債務上西天。房子沒有了、人也死了、錢也繳了，","  剩下一口氣要跟政府爭公道，所以拜託院長，您當當包青天，好不好？"],["蘇院長貞昌：我會整個看看為什麼這個案子會這樣子。"],["徐委員志榮：我也沒有讀法律，但是這邊有寫：未依行政罰法第七條第一項規定，違反","  行政法上義務之行為非出於故意或過失者，不予處罰，另依同法第十一條第一項規定，","  依法令之行為，不予處罰。","   他是依法令的行為，執照都給他了，他也沒有故意，要他拆，他也拆了。我希望不要","  在下會期總質詢再把這個案子提出來，意思就是能有圓滿的解決，好不好？請你詳細去","  瞭解，不要聽志榮在這裡片面之詞而已，千拜託、萬拜託！"],["蘇院長貞昌：好。"],["徐委員志榮：接下來請教農委會主委，水利會在去年10月1日以後開始改制為公務機關，","  因為你們要改制公務機關之前可能都有去清查水利地被占用等等情況，很多鄉親接到通","  知，還講得滿嚴重的，說要送法院等等，但是那個時候因為你們要改制公務機關，所以","  暫停那些資產的處分。後來據我瞭解，好像去年底或今年，新的辦法已經出來了。","   有一些鄉親其實不是故意的。有一個案子就是有一個集合式的住宅，其出入口是水利","  地，因為建商也不太有良心，一、二十年前就把房子這樣賣給他們。後來清查土地，發","  現他們的出入口竟然是農田水利會的地，他們也認為不要給子孫造成麻煩，所以也想要","  買。當初因為你們的新辦法還沒出來不能買，後來我瞭解了，新辦法好像也出來了。但","  是新辦法只是說你們把土地賣給人家或者是租給人家而已，並沒有提到你們的灌溉圳也","  有用到私人的土地，所以在你們這個辦法中，我沒有看到相對的做法，如果你們有用到","  鄉親的土地，鄉親有提出要出租或出售，也應該有相對的辦法出來，這樣才公道，是不","  是？"],["陳主任委員吉仲：我完全同意委員所說的，因為去年10月1日要升格為公務機關，所以我","  們要完整盤點17個原來農田水利會的資產，才有辦法把它一一列入紀錄……"],["徐委員志榮：我了解。"],["陳主任委員吉仲：在那段期間，我們有要求先暫停不要處理，但是新辦法出來以後，一","  切還是都可以按照原來的運作方式，不管是公益性質或者本來就在執行的……"],["徐委員志榮：我知道，那個有出來了。"],["陳主任委員吉仲：但是如果辦法還有不足，我們很樂意修改，因為那是我們農委會的辦","  法。"],["徐委員志榮：人家用到你們的部分，你要人家跟你租、跟你買，OK！但是你們用到人家","  的，相對的，也要跟人租或是買。"],["陳主任委員吉仲：當然，如果有沒有補足的，我也很樂意立刻修改辦法。"],["徐委員志榮：謝謝主委。還有，水利會已經變成公務機關，當初他們各自獨立的時候，","  每個農田水利會賣水給自來水公司的單價都不一樣，有四塊多、有三塊多、有兩塊多，","  甚至有一塊多，我的意思是，現在既然是公務機關，大家都是國家的，是否可以統一價","  錢賣給水公司？當然，我希望可以賣他們便宜一點點，為什麼要賣便宜一點點？我跟院","  長報告，我不知道正確與否，我看到電視說我們全國自來水水管漏水率，一年365天漏","  掉66天的水量，等於兩、三座石門水庫的水量，所以我覺得水管汰舊換新非常的重要。","  水資源竟漏掉66天，將近漏掉20%！一方面農田水利會是否可以賣給水公司便宜一點？","  讓水公司有點結餘經費能按部就班地汰換這些水管，尤其現在是水荒的時候，水資源更","  重要，這一點也請主委是否可以考慮統一設價賣水給自來水公司，並且算它便宜一點？","  因為我知道所有的水利會好像都很有錢。"],["陳主任委員吉仲：跟委員報告，水利會升格為公務機關就是考慮水資源是公共財，尤其","  是在緊急需要的時候，水利管理處只要願意配合，我們都可以全力支持，但自來水在臺","  北市或其他地區的水價也不一樣，所以才會不同的地區有不同的價格，這部分我們很樂","  意和經濟部共同討論一個合理的價格。"],["徐委員志榮：謝謝主委。最後，我要謝謝院長還有經濟部水利署和自來水公司，苗栗有","  5座水庫，自來水普及率也不是很高，這幾年老實說，像我們公館的南北河原本沒有自","  來水，現在也快要有了，然後一個山莊搞了一、二十年沒有搞成功，現在祥和山莊100","  多戶也開始施工了，特別是明德水庫所在的頭屋鄉做了900多戶，將近1,000戶，這都要","  非常感謝水利署跟水公司。我要再跟院長講的是，泰安鄉是溫泉溪，現在又沒有水，野","  溪也沒水，山上有很多家戶需要自來水，因為他們不是很集中，這邊一家、那邊一家，","  差不多有100多戶，可是他們評比起來單價會比較高，評比會輸了一點，有關泰安鄉自","  來水的部分要請院長也特別關心一下。"],["蘇院長貞昌：好。"],["主席：請溫委員玉霞質詢。"],["溫委員玉霞：（9時50分）院長早！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時51分）委員好！"],["溫委員玉霞：第一件事情，昨天有兩架飛機失事，全體國人都非常難過，我也希望在這","  邊集氣，大家為空軍加油，希望很快就能找到另外一位失蹤者。","   另外，院長昨天打疫苗，施打之後手可以舉高嗎？會感覺疲倦嗎？"],["蘇院長貞昌：不會啦！沒問題。"],["溫委員玉霞：沒問題嘛？很好！國人很希望我們的領導者，就是總統、院長能夠帶頭打","  疫苗，昨天是部長和院長帶頭打，你會不會建議總統也帶頭打？"],["蘇院長貞昌：總統都說他配合指揮中心的安排，要他怎麼做他都願意。"],["溫委員玉霞：所以他也願意帶頭打？"],["蘇院長貞昌：他昨天也是這樣跟我講，就是配合指揮中心，他都願意。"],["溫委員玉霞：很好啊！他如果帶頭打，國人就會有信心。","   接下來，請問院長，總統在去年就職典禮時曾說過，當我們在全球尋找機會的時候，","  海外的臺商就是我們最佳的夥伴。他也希望我們海外的臺商把金融調度中心移回臺灣，","  甚至提到希望在臺灣設立高階製造中心。院長也知道我是臺商出身，所以他們的需求我","  最清楚，我很清楚他們需要什麼，我幾乎可以說是他們的代言人。","   我想請問院長，我在上一個會期有提出在臺灣設立世界臺商綜合園區的規劃草案，我","  知道這不是小事，而是一個很大的規劃草案，就是希望國家能夠把臺商組織起來成為國","  家隊，打世界盃。我知道對於我所提出的這個計劃，院長一定會說這裡已經有了或者是","  哪裡已經有了，但是這和我的規劃不同，我的規劃是分為六大區塊，包括金融調度中心","  、人才培訓、展示中心及製造中心，我希望能夠組織在一起。人家說築巢引鳥，就是我","  們要把巢築好，鳥就會飛回來。到目前為止，我們都還沒有辦法加入RCEP和CPTPP，因","  此日後的出口就會產生問題，如果能規劃出來，讓海外的臺商回臺，他們不是只有做東","  亞地區，也有做非洲、澳洲的，中南美洲也有，如果這些臺商有機會回來是不是很好？","  不知道院長對於這個部分有沒有什麼規劃？"],["蘇院長貞昌：感謝委員長期為海外臺商發言、提供照顧，那天世界臺商來行政院與我會","  面，委員也特別撥空共襄盛舉，我們都很歡迎，也很肯定；臺商對委員多所稱讚，我對","  委員也很肯定。委員提到要組一個臺商園區，我那天也提到現在經濟部和科技部在全臺","  各地都有設立科學園區或科技工業園區，而且現在都在大量設立，因為很多臺商回來，","  甚至有1兆1,000億元……"],["溫委員玉霞：對啊！臺商一直想要回來。"],["蘇院長貞昌：委員說要特別為臺商設一個……"],["溫委員玉霞：因為他們的需求不同，我們這邊都是一塊、一塊的，他們的需求是要有群","  聚效應，我希望能給他們一個比較好的選擇。"],["蘇院長貞昌：經過調查，園區會有群聚效應，委員也提到同一類產業的上中下游要群聚","  在一起，會增加很多方便，但是沒有人用身分來區別，規定哪一種身分可以進到這個園","  區，這樣恐怕別人會不滿意。"],["溫委員玉霞：院長，細節我們再另外討論，現在就大體來講，看看可不可以、你有沒有","  這個意向，細節部分我們再另外討論。"],["蘇院長貞昌：政府會設立園區就是希望……"],["溫委員玉霞：就是希望臺商回來，所以設立園區，請你給我們一個大方向就好。"],["蘇院長貞昌：希望海外臺商回來，他們喜歡哪個地方，我們都歡迎，不過不能限制哪一","  個國家回來的可以在這裡，哪一個國家回來的不能在這裡。"],["溫委員玉霞：那是細節，細節部分我們以後再討論，我們再和經濟部長討論，好不好？","",""],["蘇院長貞昌：我請部長跟委員說明。"],["王部長美花：謝謝委員，委員對這個很關心，我們有交換過很多次意見，也跟委員詳細","  說明過，現在確實是根據不同的區域或是產業的功能來設立。"],["溫委員玉霞：那是細節，細節由你們來定，你們有這個意向就好。","   接下來要請教院長關於藻礁的三接工程進度。我昨天有特別問過，原本的進度是3月","  底達到26.9%，但是昨天的進度已經達到26.9%，已經有一點點超前，到8月底的進度則","  是35%。院長，8月28日有可能舉行公投，是不是能夠將老百姓的意見當做你們的意見，","  在舉行公投之前是不是能夠暫時停工？可以嗎？"],["蘇院長貞昌：委員，是這樣子，委員前一個問題才在講臺商回來很需要園區，也很需要","  電，如果我們跟臺商講沒電沒水，他們就不回來了，所以……"],["溫委員玉霞：你們可以另外設在別的地方啊！"],["蘇院長貞昌：三接就是為了穩定供電，並且減少燃煤，多用天然氣。"],["溫委員玉霞：沒有錯，但是可以設在別的地方啊！"],["蘇院長貞昌：委員說可以設在別的地方，問題是哪個地方要？因為這是最接近的地方，","  過去230公頃會破壞藻礁，現在9成以上都沒有了，我們為了把藻礁保護好，已經剩下十","  分之一、23公頃，這樣不會破壞藻礁，不僅能儘量保護藻礁，還能穩定供電，拜託委員","  多支持。"],["溫委員玉霞：現在在講藻礁的問題，三接工程進度超前，不要一直衝、一直趕，最起碼","  在8月28日之前保持原來的進度就好，不要超前，再根據8月28日公投之後的情形讓全民","  來作主。"],["王部長美花：現在施工的地方，譬如儲槽、氣化設施、棧橋都已經在施作了，這本來就","  不會影響到藻礁的生態，所以其實是不用……"],["溫委員玉霞：不要影響到藻礁。"],["王部長美花：現在的施工沒有影響，G1、G2都保護得很好。"],["溫委員玉霞：只要不影響藻礁，老百姓都會看，因為影響藻礁是這麼嚴重的問題。","   另外請問部長關於離岸風電第三階段區塊開發的問題，3月底是不是要進行第三個階","  段的公告？"],["王部長美花：對，我們會提出草案來跟大家溝通。"],["溫委員玉霞：請問第二階段的潛力場址是不是已經發生問題了？譬如桃園麗威風場，原","  來是它標到，要由它來開發，結果開發之後發現因為飛安問題不能通過，民航局不允許","  ，在這種情形之下，麗威風場就out了，它是不是就不能開發了？"],["王部長美花：對，這個地方確定已經……"],["溫委員玉霞：你有沒有遞補的方案？"],["王部長美花：有，有遞補的方案。"],["溫委員玉霞：已經有遞補的方案？"],["王部長美花：是。"],["溫委員玉霞：什麼時候會開始遞補？"],["王部長美花：因為遞補的規則原來就有，所以我們已經通知遞補的廠商可以來申請遞補","  。"],["溫委員玉霞：遞補的廠商不要又像麗威那樣……"],["王部長美花：沒有，它在不同的地方。"],["溫委員玉霞：在不同的地方？"],["王部長美花：是。"],["溫委員玉霞：很好。接下來請問，麗威已經out，會不會產生麗威第二？竹風風場在新竹","  空軍基地旁邊，國防部表示除了機場外，還包括國軍射擊演習場，靶場、機場附近12公","  里之內不建議開發。新竹竹風風場是在半徑的2到6公里之內，國軍不允許開發的範圍。","  本席手邊有他們的會議紀錄，到2月5日他們還說不建議開發，可是會議紀錄的結論是「","  請繼續溝通」。請繼續溝通，但又不建議開發，到底要怎麼辦？我們會不會強迫國軍一","  定要接受？"],["王部長美花：各機關確實要確認。竹風風場是為了下一階段的區塊開發在做準備，現在","  都還沒有進到我們的遴選、籌設階段，但是他們之前確實有先去做一些環境的調查。"],["溫委員玉霞：一定要先做環境調查！因為我從國外回來，外國開發風電是這個地區劃好","  了，確定可以在這裡開發才招標，可是我們好像不是這種方式，我們的招標方式是哪一","  種？是他們自己去劃地，再來跟你說他們要標這一塊嗎？"],["王部長美花：沒有，環境調查之後，還要詢問相關的主管機關，竹風風場確實就像委員","  講的，它比較接近新竹軍方相關的練習基地，所以目前國防部認為這個比較不適當。"],["溫委員玉霞：對，國防部認為不適當，所以竹風風場會不會變成麗威第二？"],["王部長美花：麗威其實是因為先拿到籌設許可，這個時候還沒有進入……"],["溫委員玉霞：麗威已經胎死腹中、有所損失了，所以第三個區塊要開發的時候要審慎考","  量。"],["王部長美花：所以我們要提早確定。"],["溫委員玉霞：北方三島也是一樣，大家現在吵得沸沸揚揚，這是考驗政府要如何去處理","  。"],["王部長美花：對，那個部分……"],["溫委員玉霞：我知道你們都很辛苦，一方面要有電，一方面也要顧到老百姓的生計，北","  方三島如果要開發的話，基隆市長也說不可能，三島居民也抗議，所以要慎重考量。"],["王部長美花：所以我們有請農委會和交通部明確講出不可以的地方在哪裡。"],["溫委員玉霞：好。"],["蘇院長貞昌：委員一開始說空軍飛官很可惜，也很偉大，所以設置風場也要顧及飛安。","",""],["溫委員玉霞：對，飛安不能打折。"],["蘇院長貞昌：對，那個不行打折。"],["溫委員玉霞：飛安絕對一點都不能打折喔！"],["蘇院長貞昌：飛機和民航機的安全絕對不能打折，不然太危險了！"],["溫委員玉霞：要慎重考量。"],["蘇院長貞昌：所以委員要幫忙說明一下。"],["溫委員玉霞：會，我們要好好考量，一定要非常遵守飛安方面的要求。","   接下來是離岸風電的電費，它的價格分成兩種，一種是躉購價格，1度5.8元，競標價","  格是2.2元至2.5元，是這樣嗎？"],["王部長美花：競標就是看用多少錢來……"],["溫委員玉霞：請問，沃旭過去競標用2.5元標到，而且是跟經濟部能源局簽約的，對不對","  ？結果他們開始產電的時候並沒有賣給能源局，而是賣給用電大戶。得標是2.5元，結","  果他現在併網發電，卻賣給用電大戶，賣給用電大戶就算了，他們還說自己賣給用電大","  戶比賣給政府的價錢還要高。這樣怎麼對？他跟政府簽約，應該是賣給政府才對，現在","  卻賣給用電大戶，這就不對了，這是第一點。第二點，政府說如果用電大戶不用到一定","  數量的再生能源，要叫他賠4.6元，是不是？這到底是怎麼回事？"],["王部長美花：第一個，我們再生能源法的目的就是鼓勵生產再生能源，所以不管是躉購","  還是競標，我們的用意就是如果沒有人買，台電就用這個價錢跟你買，你如果有更好的","  價錢要去賣，我們其實是沒有限制。"],["溫委員玉霞：如果他競標價格是2.5元，標到又不賣給我們，這樣他的競標價格1元也可","  以標，因為標到又不一要賣給你們啊！這樣對政府就不公平了，不是嗎？"],["王部長美花：就變成他們用最低的價格賣給我們，我們一定會收，是這個意思。他們如","  果用比較高的價錢賣給廠商，我們不會禁止他。"],["溫委員玉霞：我覺得這樣並沒有按照商業上的手續，不太合理。"],["王部長美花：國際上也都是這樣子。"],["主席：請林委員文瑞質詢。"],["林委員文瑞：（10時7分）院長，行政院是否還在推動行政院組改？如果是的話，請院長","  說明組改內容和大概的方向。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時7分）感謝委員關心和指教。政府組織改革是一整套，貴院通過的也","  有分階段，現在的階段是要成立數位發展部，還有一個國家科學委員會，相關部會有關","  數位資安的可以併為一個部，這些經過行政院會之後，會送請至貴院指教和支持。"],["林委員文瑞：組改是蔡總統第2屆任期的政見目標，重點在數位發展部，當然也包括科技","  部、國科會、國家通訊傳播委員會（NCC）這些部會的業務整併。我會優先關心組改，","  最主要是蔡總統在第2屆總統就職典禮演說中表示，所有憲政機關都要持續改革的腳步","  ，行政院組織改造工程在重新盤點之後要再次啟動。據我所瞭解，目前尚未完成組改的","  5個部會，包括內政部下設國家公園署、交通部改制為交通及建設部、經濟部改制為經","  濟及能源部、環保署升格為環境資源部、農委會升格為農業部，另外也將新成立數位發","  展部。","   農委會升格為農業部是93年陳水扁總統時代推出的構想，一晃眼已經17年，去年第1","  會期我也跟院長詢問過農委會改制的問題，院長去年是以屆期不連續為理由，來解釋農","  業部為何遲遲不能設立。今天我想再次請教院長及主委，農業部的組織條例目前進度為","  何？依目前規劃預計什麼時間才能升格為農業部？"],["蘇院長貞昌：感謝委員關心農業部，與農業部相關的組織改革及法律草案過去有送至貴","  院，但貴院有一個規定，即屆期不連續，所以等於要重來。現在我們是一階段、一階段","  的處理，因為組織改革是很大的工程，現在是數位發展部和國防部的後備動員署會先處","  理，農業部則是下一階段，等全部處理完後，會送請貴院指教及支持。"],["林委員文瑞：現在已經是第10屆第3會期了，農委會要升格成農業部是很重要的事情，也","  需要很長時間的朝野討論，如果行政院不加快速度，雖然數位發展部很重要，但是農業","  部更加重要，所以你們要有更積極的作為，不然兩年過後，這屆又將結束，再來又要大","  選，如果這樣繼續下去，我看設立農業部遙遙無期啦！請院長更加關心一些，好嗎？"],["蘇院長貞昌：好！"],["林委員文瑞：我會這麼關心農委會升格及改制成農業部的問題，是因為它攸關全國廣大","  農、漁民權益的保障，當然還有很多工作需要農業部成立之後才有辦法澈底並完善地處","  理。例如農業委員會過去的農田水利處改成農田水利署，這也是用行政院的暫行組織規","  程才能成立的，它的條文並不多，僅7條而已，其中第六條規定：「本署於農業部農田","  水利署成立時裁撤」，可能是屆時就要改名稱啦！同法第七條也規定了本規程的施行日","  期。但是這個暫行組織規程要暫行到什麼時候？都不知道啊！總不能讓農田水利署一直","  援用暫行組織規程吧！就如你說要等下一階段再談，但下一階段都不知道是民國幾年了","  ！所以我要請教主委，針對農田水利署暫行組織規程，農委會有什麼落日期限？還是要","  依目前的情形持續下去？"],["陳主任委員吉仲：很感謝委員關心農業部及所有農業事務，尤其是農田水利署的部分，","  去年10月1日所有水利會要升格為公務機關時，我們希望是像經濟部水利署這樣的三級","  機關。就如院長所說的，後面農業部、環境資源部及經濟部等部分還需要討論，但我們","  還是希望升格後能有個農田水利署，所以現在農田水利署是依照暫行組織規程在運作，","  但這是暫時的，下一階段的組改法案送出來之後，農田水利署就會名正言順，如水利署","  一樣，是一個三級機關，這是第一點。","   另外更加重要的是感謝委員支持，讓農田水利法通過以後，取代農田水利組織通則，","  這是有史以來農田水利有作用法，跟水利法同等位階，這也是要感謝委員。所以只要配","  合組織改革，之後農田水利署就可以完整地成為三級機關的。"],["蘇院長貞昌：我也跟委員補充報告一下。"],["林委員文瑞：好！"],["蘇院長貞昌：因為委員很關心農民，這點我很肯定及佩服，我也來自農村，做過農業縣","  的縣長，對於農、漁民我也不敢怠慢。雖然組織改革法案尚未通過，但這幾年來的農業","  委員會在貴院支持下，真的做了很多事情，包括對農民的照顧，「三保一金」這四大案","  整個統統完成了，包括農產品如果有任何受損農業委員會處理的速度真的都很快，甚至","  外界還批評主委大撒幣，花太多錢，但真的都是在照顧農民，也是由於貴院有支持。所","  以現在農業委員會雖然尚未改成「部」，但功能並未有任何缺失，他們很積極地做事，","  我也大力支持，總統都是這樣說。不過，剛剛委員關心說組改法案還是要快點送來，我","  們下一階段會再加快，處理好就送至大院。"],["林委員文瑞：好！所謂大撒幣是這樣，我們今天對臺灣農業的所作所為只要是為了讓農","  民永續經營，對農民大撒幣也是剛好而已啦！照顧農民是有限的……"],["蘇院長貞昌：謝謝委員能替我們說明。"],["陳主任委員吉仲：感謝委員。"],["林委員文瑞：這沒有關係。什麼錢都在花了，而農民實在有夠辛苦，所以在這部分我不","  認為大撒幣有什麼不好，但要實際上能照顧到農民，我們才能夠認同。","   我會說農委會，是因為農委會的組織實在有夠龐大，像林務局就有9個管理處，還有","  農林航空測量所、9個改良場、水土保持局6個分局及其他單位，還有農田水利署及北、","  中、南、東等四個農糧分署，真的有夠多！如果不設立農業部，在可預見的未來，尤其","  是17個農田水利會納入農田水利署裡面，未來農委會的員額編制絕對沒辦法因應水源事","  權統一後的政務推動，所以我才會一直覺得行政院一定要趕快將農業委員會改制為農業","  部，這是這件事的重要性。","   再來，我要請教主委，先請院長回座。"],["蘇院長貞昌：感謝！"],["林委員文瑞：主委，對於6月份財產課稅的問題，你應該稍微清楚吧？"],["陳主任委員吉仲：是。"],["林委員文瑞：目前農委會編製的預算並沒有辦法應付政務推動，這並不是危言聳聽啦！","  依據本席的瞭解，去年9月份當時的農田水利處曾針對農田水利會聯合會整併至農委會","  捐助設立之財團法人的問題召開過一次研商會議，當時會議主要討論的事項有兩點：第","  一是","  農田水利會聯合會整併至農委會捐助設立財團法人所涉稅捐的處理方式，第二是農田水","  利法第十八條第二項規定本會捐助設立財團法人的規劃。當時的會議紀錄已經清楚寫明","  ，討論聯合會的財產問題，是為了配合農田水利法施行及農田水利會改制相關施行事項","  及稅賦減免的事務，農田水利處研議農田水利會聯合會資產捐贈所生稅捐事宜及相關資","  料，並函請財政部賦稅署合作處理。所以在這裡要請問主委，農田水利會是去年10月改","  制的，現在已經3月了，將近5個月的時間，聯合會捐助的稅務問題解決了嗎？為什麼將","  近半年了，這麼簡單的問題到現在還在討論？"],["陳主任委員吉仲：感謝委員提出這個問題，因為聯合會去年有做成決議，我們是完全依","  照那個決議去做，但是水利會變成公務機關之後，因為聯合會會員是由原本這17個農田","  水利會組成的，現在沒有水利會了，所以整個組織要重新改過，但還要符合之前所做成","  的這兩個決議。現在要將社團法人改為財團法人，所要走的程序很複雜。向委員報告，","  在今年6月一定會走完整個程序，因為要先把財產整理好，社團法人解散之後……"],["林委員文瑞：要清算啊！"],["陳主任委員吉仲：解散之後才再去轉成財團法人，這個程序不是一般人可以想像的，所","  以我也覺得比較抱歉，不是我們不去進行，而是要依照相關規定，這是內政部的規定，","  這有一定的程序。這個部分我們絕對會依照之前聯合總會徐總會長卸任前做成的兩個決","  議，我都是依照決議去做的。最重要的是聯合會變成財團法人開始運作的時候，未來所","  有農田水利會的員工，不管是新進或是在職的，將是整個人力的訓練基地。這個部分會","  依照原本的方式，而且還會加碼，除了水利會員工的進修與學習之外，還有新進人員的","  訓練，所以一定會讓聯合會發揮更大的功能。"],["林委員文瑞：是啊，因為一開始就是這樣設定的，全臺灣17個農田水利會，不管是新進","  人員或者是現職人員，要成為全國的教育訓練中心。"],["陳主任委員吉仲：對，沒有錯。"],["林委員文瑞：像現在遇到水情的問題，如果各個水利會沒有將人員訓練好，光是供水就","  出問題了，不會調配水，你知道嗎？"],["陳主任委員吉仲：這要學習，要有經驗，像委員這種當過會長的就知道，這個部分未來","  都是我們最好的講師。委員，就像之前我們去雲林看的智慧農業灌溉，這些都需要去學","  習新的東西，之後才有辦法面對未來所有的極端氣候，尤其是乾旱的挑戰。我完全同意","  之前所做的決議，未來改為財團法人之後，農委會一定會加碼協助聯合總會來達成我們","  希望的政策目標。"],["林委員文瑞：是啊，現在要改成公務機關，所有的財產還要課稅，稅金還課這麼重，這","  有什麼道理！"],["陳主任委員吉仲：這個我們會向財政部反映。"],["林委員文瑞：對啊，這就是農委會要去處裡的事情。"],["陳主任委員吉仲：是，感謝委員的提示。"],["林委員文瑞：好，趁我現在還記得，我再請教一個問題，有關彰化與雲林地區目前的農","  業用水，現在缺水非常嚴重，過去雲林水利會在所謂的枯水期，雲林的鹿場課圳、林內","  圳與斗六大圳都還有8","  CMS（指每秒．立方公尺）的水量供給，所以雖然是枯水期，但是我們的用水勉強沒有","  問題。但今年減供降到只剩下3.5","  CMS，減供，如果因為沒水、水情吃緊，減供當然是大家都要減供，這沒問題，但是我","  們取得的水源，普通時期都把水權存在日月潭，目前日月潭的蓄水量還有5,200萬噸，","  而雲林水利會的需水量只要再多2到3CMS，他們就有辦法達到三條重要圳溝，就是鹿場","  課圳灌溉範圍內的莿桐、西螺、二崙及崙背等蔬菜專業區所需用水，林內圳灌溉範圍是","  林內地區，斗六大圳的灌溉範圍則是古坑、斗六、斗南、大埤、大林及溪口。3.5CMS只","  給別人一條圳溝要達到有效水量就已經很困難了，如果要分為二條圳溝，甚至三條圳溝","  ，每一條圳溝的斷面都有5、6米寬，如果放下去的水量只有少少幾公分，連想要丟個水","  龜下去抽水都沒辦法。","   過去每年遇到水情比較吃緊的情況，我們都是直接與日月潭接管，因為水權超過一半","  以上是屬於水利會的，而且它還有5,200萬噸，上游還有入流量在補充。如果用一個月","  ，以目前4月這一個月來看，30天增加3CMS，我跟你講，絕對不會超過800萬噸，這樣就","  可以讓彰化及雲林不會因為用水問題而爭吵了。現在他們都在為此爭執，我實在不好意","  思在這邊講出來。現在你們放這一條或放那一條，大家就拿著鋤頭畚叉去搶水，而且政","  府又沒有要求農民休耕，現在是最重要的用水時機，你們的處長卻不敢出面處理！反正","  只要主委沒有交代，跟他說什麼他都聽不懂，不做不錯，都沒有關心雲林及彰化農民的","  用水問題，難道增加個2、3CMS會死嗎？導致現在農民根本無法去施肥，也沒辦法除草","  。我覺得這是很嚴重的問題，而且我還有很多東西是不方便在這邊講的。"],["陳主任委員吉仲：真的很感謝委員在此將這些最重要、最真實的情形直接說出來讓我知","  道，其實昨天晚上我們也有討論過，明天早上我會將所有農田水利署管理處的處長、副","  處長，以及農糧署找過來開會，因為這和雜糧、作物、水果有關，以及各改良場一齊來","  開會。其實我們在一個月前也開過會，從去年8月開始，我們每個月都會針對這一次雨","  水不足，造成乾旱的影響召開會議，明天我們就是要確定現在包括雲林、彰化、南投、","  苗栗等管理處，他們採取的措施到底對農業、農民的生產有什麼樣的影響。至於委員剛","  才提到的事情，等一下我會立刻打電話給蔡署長，針對與日月潭那邊要如何商量、調度","  的問題，在第一時間就必須要講清楚，否則後面勢必會影響到所有農民。","   不過我也要跟委員報告，今年真的必須這樣做，因為雨水真的很少很少，水資源能夠","  調度的空間真的很有限。我們絕對會站在農民的立場，以農業發展為主，讓今年因為雨","  水減少這麼多所造成的問題，設法協助大家共渡難關。真的非常感謝委員今天的質詢，","  明天我們討論完畢以後，絕對會立刻提出一個完整的方案給委員，以避免影響到雲林、","  彰化、南投等地的農民。"],["林委員文瑞：3、4月是最重要的用水時機。"],["陳主任委員吉仲：是。"],["林委員文瑞：等到4月我們還會有雜作的灌溉，這部分沒有問題，過去在這個時間點，彰","  化、雲林有30CMS的供水，這是每一秒的進水量，而且是由彰化及雲林水利會底下的農","  民分享，這在過去都簽有分水協定，結果今年卻被減少到只剩下23CMS，23CMS分下來，","  雲林只剩下3.5CMS。彰化那邊因為比較早開發，是依照當時開發的面積去計算水量，他","  們開發2萬4,000公頃，雲林這邊溪南的部分比較晚開發，只有6,000公頃，當初枯水期","  的用水量是這樣計算來的，導致我們分到的水會比較少。但是依照目前的農業使用狀況","  ，既然政府已經將17個農田水利會統統納入農田水利署，而且用水其實是可以互相支援","  的，所以你們應該要去檢討未來無論是南投也好，彰化也好，雲林也好，如果用水的時","  機能夠調配好的話，你們就要做好調配，不要死板板的不懂得應變。"],["陳主任委員吉仲：完全同意，所以像這次，因為一期耕種時最需要水，彰化這一邊，週","  六、日我去問的時候，98%種水稻的用水已經沒問題了，彰化、雲林就是隔壁鄰居，當","  然可以共同來調度，感謝委員的建議。"],["林委員文瑞：是啊。甚至水量絕對要足夠，不夠的部分你們可以用大輪灌的方式，但是","  你們的人就不知道，你們的主事者就是不會，看是要供4天讓它淹到會外溢，一條一條","  這樣下去分區輪灌，對嗎？全都沒有計畫也不會做，跟他講又聽不懂，最吃力的就在這","  裡。沒關係，我知道這些……"],["陳主任委員吉仲：是，感謝委員極寶貴的經驗。"],["林委員文瑞：你們當然很關心，我當然清楚，但是政策下到地方要做的時候，有時候……","  這部分改天有空我再……"],["陳主任委員吉仲：改天我一定去向委員好好地請教所有這些後面的「撇步」，我一定會","  要求我們的同仁將這些經驗都學起來。"],["林委員文瑞：是啦，不然常常會有問題。這些其實對我都沒差，我是比較囉唆而已，不","  然……"],["陳主任委員吉仲：沒有，今天非常感謝委員，我說真的，你是真的在為我們所有彰化、","  雲林、南投的農民在反映真實的情況，我絕對要求我們同仁，待會總質詢結束後，我就","  馬上打電話。"],["林委員文瑞：是，因為我是怕一個禮拜、一個禮拜這樣拖過去，我跟你說到時候會為了","  水發生什麼事情不知道，再來引起民怨，這對你們絕對是完全沒有好處。"],["陳主任委員吉仲：當然，尤其是雲林、彰化，雲林種了那麼多蔬菜，若因此受影響，還","  會影響到整個農產品的市場。"],["林委員文瑞：你拿來斗六、斗南、古坑，這些果樹呢？"],["陳主任委員吉仲：是啊。"],["林委員文瑞：該要水的時候沒有水，果樹無法結果實，你知道嗎？"],["陳主任委員吉仲：是啊。"],["林委員文瑞：跟你的補助比起來，我講給你聽，那種是免花錢的，你補助要花那麼多錢","  ，你讓他可以收成好，後面我們來幫忙促銷，這個沒有問題，農民也能過關；你讓他無","  法收成，你要怎樣給他補助，對嗎？那是很麻煩的事情。"],["陳主任委員吉仲：是。"],["林委員文瑞：所以用水的問題確實要即時趕快兩邊去說好。"],["陳主任委員吉仲：完全同意。"],["林委員文瑞：現在播放一段去年我質詢蘇院長大約1分鐘左右的影片，再讓院長回想一下","  ，這個不錯，我覺得院長的心情不錯。","   （播放影片）","   院長，你講這些話，農民聽了都很爽快，就像遇到這個問題，我才會再拿出來講，因","  為確確實實像這種狀況，我們沒有叫他們停耕、休耕，在現此時最重要的用水時機，差","  不了多少的情況下，不能夠沒有作為，最主要是這樣。再來最重要的就是……"],["陳主任委員吉仲：特別向委員報告，面對缺水的情況，針對全國用水最多的水稻產業，","  我們在今年推出三項最重要的政策。第一個是大區輪作，就是照委員講的，大區輪作是","  站在農民的角度，讓農民收入更好，在兩年四期的稻作產期當中，比較缺水的地區就不","  要種水稻而改種其他旱作。第二個就是四期當中選三期種水稻，稻米產量減少後價格會","  更好，沒有種水稻的那一期，農委會將全力輔導改種其他雜糧，並用一定的保證價格收","  購。第三個就是水稻的收入保險，他繳公糧的時候，一公頃一期若有16萬元的收入，我","  們的保險同樣保證16萬元，這16萬元不只是保證收入，還可以保證當氣候因素導致他收","  成差的時候，他的收入也有保障。這三個政策在今年開始推動，一旦推動完成，全國農","  業的用水一定會更有效率。"],["林委員文瑞：是。因為各水利會都有辦法全盤掌控跟了解各鄉鎮耕種的範圍跟作物的種","  類，農會最清楚農民用水的水深、水量是多少，我們可以分區域去調配用水，如果可以","  配合農委會的政策鼓勵農民在什麼時間點種植何種作物，提高農民的收入，又減少農業","  用水的負擔，這樣當然就有相乘的效果，也能產生雙贏的結果，這是很好的，我樂觀其","  成。"],["陳主任委員吉仲：我也要特別向委員報告，水利會升格為公務機關以後，去年在桃竹苗","  地區的停灌或是今年一期從嘉南地區到臺中的停灌作業，水利署各管理處的同仁用最快","  的速度，在一個月到兩個月以內就讓所有的農民得到現金救助，所以這一次農民都很肯","  定所有工作站的主任以及水利管理處的同仁，因為他們真的是百分之百在替我們照顧農","  民，就是升格後服務要更好。"],["林委員文瑞：最後剩不到幾十秒的時間，我要籲請主委，每次缺水的時候，農業用水就","  被拿來打臉，這一點主委應該向全國民眾表達清楚，農業用水完全沒有去侵占到工業用","  水以及民生用水，農業用水實在講起來是最簡單的，常常在支援工業跟民生用水，所以","  不該老是被污名化。"],["陳主任委員吉仲：是，完全同意。也要麻煩委員幫忙我們澄清，這一次的情形真的是全","  部都拿來給農業用也不夠，所以才會做出停灌的決定，不是我們不讓農業用而拿去給工","  業或民生使用。"],["林委員文瑞：是啦。實際上農業用水占水庫的水量不多，照你們的報告也只有一成而已","  。"],["陳主任委員吉仲：是，才占10%而已，沒有錯，其他90%是來自地表水、河川用水等等。","",""],["林委員文瑞：是啊，我們都是用地面上的地表水，所以不該讓農業被污名化，甚至剩下","  的地表水還會提供給他們。"],["陳主任委員吉仲：是。委員你是專家，麻煩你也可以替我們澄清。謝謝委員。"],["林委員文瑞：好。謝謝。"],["主席：請陳委員素月質詢。"],["陳委員素月：（10時38分）謝謝主席。請主席邀請蘇院長及陳主委。院長，你辛苦了。","",""],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時38分）委員你好。"],["陳委員素月：院長跟主委好。首先，針對2月中旬中國以臺灣的鳳梨有介殼蟲為由，片面","  宣布禁止臺灣的鳳梨進口中國，由這一次的事件，我們也發現原來國內農產品輸往中國","  占很大的比例。我們也看到從2005年中國取消臺灣鳳梨的進口關稅之後，整個外銷成長","  達到258倍，所以也讓很多人認為這是中國對我們臺灣的農產品有計畫性的給甜頭，就","  是「養、套、殺」，所以在鳳梨事件之後，很多人就擔心下一個被禁的農產品會是哪一","  樣。針對這部分，農委會有沒有預先規劃因應的措施？"],["陳主任委員吉仲：非常謝謝委員關心這個問題，總統跟院長都有要求農委會盤點未來在","  各種可能的變化情勢底下需要模擬的因應措施，但是針對這一次鳳梨有介殼蟲的問題，","  我們這邊所收到的資訊，我們跟對岸有相關的防疫管道，我們認為這是一個單純的防疫","  、檢疫議題，只要這個介殼蟲的議題解決了，那因為鳳梨賣到對岸是一個市場經濟，並","  不是像之前有所謂的政治訂單或外界政治因素介入，只要是市場經濟的運作，我們就比","  較不用擔心。所以我要跟委員報告，我們認為現在是一個單純的防疫、檢疫議題。"],["陳委員素月：我們有看到統計數字，鳳梨輸往中國的比率達到91.3%，其次就是釋迦、蓮","  霧、柚子、芒果等等，剛剛主委有提到這是屬於市場經濟，所以主委認為其他的水果不","  會有問題嗎？"],["陳主任委員吉仲：應該是說這純粹是一個防疫、檢疫的問題，但是委員有指出比較重要","  的一點，就是臺灣還是有少數的水果依賴單一市場，所以院長在兩、三年前就要求我們","  要分散風險而銷往不同的市場。以去年來講，我們剛剛講的這幾項水果外銷到中國市場","  的數量有在減少，銷往其他市場的數量大幅度的成長，我們以去年跟前年相比，水果外","  銷到中國以外其他市場的成長率超過100%，在之前還不到5億或7億，現在是14億，所以","  有大幅度的成長，我們都會持續的來進行，減少依賴單一市場的風險。"],["陳委員素月：好，謝謝主委。我們看到中國在禁止鳳梨進口之後又宣布了對臺農林22條","  措施，我們覺得他們這樣的政策似乎有經濟統戰的意味，我想請教院長如何看待中國最","  近宣布的對臺農林22條？我們有沒有什麼因應的措施？"],["蘇院長貞昌：謝謝委員，有關中國老是宣布對臺灣這樣、那樣，所謂的22條，就誠如陳","  主委所說的，這是名為惠臺、實為利中，中間有很多也是新瓶裝舊酒，我請主委向委員","  說明。"],["陳主任委員吉仲：跟委員報告，其實我們有盤點過這22條，舉例來講，其中有一條就是","  農機具補助，他們之前在2018年提出惠臺31條的時候就有提過這個部分，所以這就是同","  樣的一種操作手法。更重要的是，其實臺灣的農民都知道，如果這個有效的話，在他們","  之前提出一些相關措施的時候，早就過去了！最後我跟委員報告具體的數字，從2016年","  到現在這5年以來，我們去那邊的農業投資件數非常少，所以其實現在大家都已經知道","  去那邊會有相關的風險，尤其是在投資以後到最後技術全部變成他們所有的時候，反而","  會影響我們的水果銷往其他的市場，甚至還會回銷到臺灣。關於這個部分，所有的農業","  部門都已經知道對岸所玩的這些把戲。"],["陳委員素月：照院長剛才的回答，這個是新瓶裝舊酒，其實是在過去就已經有這種措施","  ，他們在這個時機點又重提這樣的措施，是不是有什麼用意？院長，您覺得呢？"],["蘇院長貞昌：中國一直對臺灣始終不放棄，他們就是認為臺灣是中國的一部分，中國是","  一個一黨專政、極權專政的國家，他們所有作為的背後其實都有政治目的，臺灣唯有能","  夠自己有力量、自己對臺灣有完全自給自足的設計，才不會陷入委員一開始所提的養套","  殺，這樣才不會到最後難以自拔。"],["陳委員素月：我想自給自足的整個產銷系統真的很重要，在鳳梨事件之後，我在跑基層","  的時候，很多農民在遇到我的時候也都表示關心外銷和內銷的問題。我想請教主委，過","  去我們政府對農產品的外銷是否有專責單位在負責？成效如何？"],["陳主任委員吉仲：跟委員報告，其實外銷並不是只有政府在做，包括農委會、地方政府","  和所有的農民、合作社場、通路商都一起做，因為要外銷農產品並沒有那麼簡單，像要","  銷往一個國家，就必須要由政府和他們的政府先講好，包括用藥的規定、冷鏈的條件，","  才有辦法開始出口，所以外銷是一種國家隊的概念，我們現在都是用這種的方式。第二","  ，我還要跟委員報告，去年的外銷有一點受到疫情的影響，否則我們外銷的數量越來越","  多，農產品外銷的數量創下二、三十年來的新高。第三，我們為什麼要外銷？並不是要","  把我們生產的農產品全部都外銷，我們只要把5%的農產品外銷，甚至不必超過10%，我","  們產地的價格就會很好。我舉例來講，像去年芒果多銷往韓國500公噸，芒果在產地的","  價格1公斤一百多元，和外銷的價格平均以後就超過六、七十元。像柚子也是一樣，外","  銷四、五千公噸，在所有產量裡面所占的比率不太高，但是因為有外銷，價格就會很好","  。所以在這次中國片面暫停輸入鳳梨以後，新增了新加坡、日本、香港的訂單，價格還","  比往年更好。"],["陳委員素月：在這一次的鳳梨事件以後，我們也希望政府要檢討為什麼在過去都完全仰","  賴中國的市場，因為畢竟雞蛋不能放在同一個籃子裡面，應該要分散風險。本席有去瞭","  解，過去農民要把農產品外銷，外銷到中國可能是比較簡單，所以大家都把農產品外銷","  到中國，要外銷到美國、歐洲國家要可能有一些困難，所以大家就比較不想外銷到美國","  ，是不是這樣？"],["陳主任委員吉仲：跟委員報告，在某種程度上，因為檢驗、檢疫和冷鏈部分可能在不同","  的國家都不一樣，所以我們這一次鳳梨就是以日本為主，銷往日本超過1萬公噸，我們","  的農產品有辦法銷往日本，我想我們的農產品應該就可以銷往全世界。所以關於這個部","  分，我們現在就是要求農民如果要將農產品銷往某個國家，用藥一定要按照我們的要求","  ，這樣才不會被退回來，而且冷鏈、包裝全部都要符合國際的規範。其實臺灣的農業要","  外銷非常的困難，因為我們的農民太多、規模又小，但是我們有辦法將大家都找來一起","  做，所以這幾年外銷的數量和業績越來越好。"],["陳委員素月：農民要單打獨鬥的外銷確實會比較困難，所以需要透過政府部門來進行整","  合。我之前也接受過一個陳情案，就是有農民想要把農產品外銷到美國，他們遇到的問","  題就是檢疫非常的麻煩，他們向我反映，其實要銷往中國很容易，只要把貨送到碼頭，","  對方就會一切都安排得好好的，可是如果要銷往歐美國家，對方要求了很多程序，他們","  都要自己跑，所以未來政府對這方面應該要去瞭解並提供協助。","   另外，我們也看到農委會宣布投入4年84億元發展冷鏈物流，當然這對農產品的外銷","  、內銷都非常的重要。農委會宣布要在臺南、屏東、雲林建立區域的冷鏈物流中心，那","  彰化縣也是一個農產品重要的生產地，為什麼你們沒有選擇彰化？主委是不是可以簡單","  的說明一下？"],["陳主任委員吉仲：跟委員報告，我們已經有初步規劃要成立區域冷鏈物流中心，但是我","  們都是以區域為單位，關於在彰化、中部要怎麼設置，我們都還可以再來考慮、調整。","  第二，並不是只有區域而已，像彰化的芭樂現在也開始要銷往美國，在採收以後的預冷","  就是冷鏈裡面的一部分，這其實在產地裡面，包括集貨包裝場、合作社場、農會都可以","  來申請。第三，這個冷鏈很重要，我們最近和日本最大的通路商在談，我們的鳳梨銷往","  日本，在採收以後就預冷，切開以後消費者可以放5天，可是如果沒有預冷的話，就只","  能放2天，所以院長支持農委會在全臺灣對所有的農產品做好冷鏈。最後，我要跟委員","  報告，如果有冷鏈，價格才不會受別人所控制，今年屏東的紅豆，因為我們有補助農會","  做冷鏈，收成3,600噸，1台斤價格至少拉高4、5元，所以未來不是只有農糧而已，水產","  和特產全部都會做。"],["陳委員素月：請教主委，既然冷鏈這麼重要，可以調節價格，彰化縣今年從過年前到現","  在的高麗菜價格一直下跌，到現在差不多一顆只有5元，比養樂多還要便宜，這種狀況","  從過去好幾年以來是一直在發生的事情，不斷在重複發生，針對這個部分，農委會、我","  們的政府到底有沒有辦法防止這樣的狀況再重複發生？"],["陳主任委員吉仲：我完全同意委員的建議，去年高麗菜到今年過年前平均1公斤超過16元","  ，比成本高出好幾倍，所以去年種植高麗菜的農民都有賺錢，我們當然希望賺越多越好","  ，但是從去年9月、10月開始就告訴農民、控制種苗場，希望不要種那麼多高麗菜，可","  是農民還是種下去了，既然種了，我們還是會透過外銷，尤其是高麗菜，今年就外銷到","  中東杜拜，其他就儘量透過外銷、加工、冷藏、冷凍、促銷方式，現在北農的價格每公","  斤都超過6元，也是沒讓農民虧本。我們希望農民要種高麗菜之前先看我們的預警，我","  們都有公布4月、5月、6月種植面積是多少，不要大家一起種，如果大家一起種，賺的","  錢就不多。"],["陳委員素月：可是事實上彰化目前很多農民種植高麗菜真的就是血本無歸，所以我想針","  對這個部分，我們還是希望農委會和政府就農業生產的風險，真的要想出更積極有效的","  方法，才不會讓農民一直在重複遇到這樣子的狀況。","   再來針對水情的部分，我請教一下院長，我們看到臺灣遭遇56年來最嚴重的乾旱，對","  於水情的調配，也是農業縣市很重要的一個部分，有關目前的一些抗旱措施，彰化縣本","  來就沒有水庫，也沒有再生水廠，也沒有抗旱水井，對於一個農業生產重要的基地來說","  ，未來我們要怎樣超前部署讓供水能夠穩定？是不是請院長說明？"],["王部長美花：我來說明一下，對於彰化地區，我們現在有爭取到2.0抗旱，烏溪的伏流水","  每日可以增加到2.5萬噸的水，來供應彰化地區的需求。"],["陳主任委員吉仲：跟委員報告，現在彰化第一期水稻用水98%已經沒有問題，這個禮拜我","  們會讓種水稻的農民百分之百用水都沒問題，這是第一點。"],["陳委員素月：這次乾旱對農業會不會產生什麼衝擊？"],["陳主任委員吉仲：當然會啊！"],["陳委員素月：會有衝擊？"],["陳主任委員吉仲：從去年9月、10月開始雨水就不多了，所以水果會比較小，但比較甜，","  今年的龍眼開花開得很好，芒果也是，所以有正面，也有不好的影響，我們現在會全面","  盤點和評估。"],["陳委員素月：好，謝謝。"],["主席：謝謝。陳委員歐珀之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公","  報。","   請廖委員婉汝質詢。"],["廖委員婉汝：（10時54分）謝謝主席，我請一下蘇院長及農委會主委。院長辛苦了，主","  委也辛苦了。我們都來自農業縣，也一樣都來自於屏東，但是屏東的問題實在有夠多，","  所以就趁院會時對你提出質詢看會不會比較有用，因為決策權還是在行政院。","   第一個問題要請教院長，前兩、三個禮拜有一個非常重視銀合歡的問題，因為我提出","  質詢之後，你要求林務局在兩年內要根除銀合歡。現在銀合歡的面積大概有2,399公頃","  ，我是擔心兩年內要移除、根除有點困難，所以這個時間點，我希望行政院能夠稍微延","  長，因為急速、快速大面積移除有時候會影響水土保持，而且有沒有那麼多經費根除，","  我相信那也是很困擾的問題。我參加一個林管處的會議當中聽到林務局有355公頃、墾","  丁國家公園有317公頃、國產署有357公頃、三軍聯訓基地有835公頃、畜試所有415公頃","  、台電有81公頃、林試所有20公頃，林林總總，農業單位你可能會負責，但是國防部就","  在會議當中直接提出來，國防部也好、國產署也好，他們說糟糕了，要怎麼編這筆移除","  的預算，包括屏東縣政府也說可以協助找工人移除，但是錢你們要付，我是擔心在兩年","  內要根除可能有點困難，所以這可能是長期抗戰喔！院長，所謂的兩年內，不要給林務","  局那麼大的壓力，我是覺得一定要按部就班，而且要責成各部會要求編列預算，可以嗎","  ？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時57分）委員，之前就是你特別指教，說這是不好的東西，所以要趕","  快，結果現在你反而嫌太快喔？"],["廖委員婉汝：對，但兩年很難哪！"],["蘇院長貞昌：我請主委報告。"],["陳主任委員吉仲：感謝委員上次在總質詢時提出，院長隨即交代農委會要用最快的方式","  處理，因為這是外來種，對恆春半島……"],["廖委員婉汝：我是替你們擔心兩年有沒有辦法根除，重要的是預算，行政院若沒有下令","  各部會編列預算，大家都說沒錢，不然你們就去挖沒關係啊！我們隨便你們挖，所有的","  都根除也可以，今天這不是質詢的重點，我肯定院長的魄力，但是在這個魄力當中，也","  要協助預算來源跟經費來源，各部會都要協助，由縣政府也好、由林務局委託都可以，","  但就是要付錢嘛！因為要請工人，而且是要專業一點的工人。另外我也希望在移除當中","  行政院農委會能夠把它考慮進去，那就是未來不要影響水土保持之外，對於占地2,399","  公頃這麼大面積的木頭，有些住家前面、公路局兩旁都是，這些木頭可不可以碎化之後","  做成太空包？甚至它的種子能不能做生質能源？這些要不要把它考慮進去？我希望這幾","  點把它考慮進去，好不好？"],["陳主任委員吉仲：好。委員的建議還更好，就不是只有移除而已。"],["廖委員婉汝：我只是簡單向你們建議，如果將這個納入的話，我覺得農委會有研究單位","  ，也可以做個研究，現在很多相思樹就可以做太空包，我相信這個木頭雖然比較不香，","  但是能不能做成原子炭等等的燃料，其實都可以。"],["陳主任委員吉仲：生物炭。"],["廖委員婉汝：我們就把它做成一個可再利用的東西。"],["陳主任委員吉仲：跟委員報告，我們不是各部會去做，我們是全部一起做，這樣才有辦","  法統一處理。"],["廖委員婉汝：好，謝謝。","   接下來第二個問題，也是今天的重點問題，這也是恆春半島的問題，因為我來自恆春","  車城，所以有很多問題，我不知道過年時主委和院長有沒有回去屏東，整個恆春半島、","  枋寮以南的芒果都開花了，我們那時候為了鳳梨的問題還擔心未來芒果產量過剩會不會","  價錢比較低，結果沒有想到3月初開始，薊馬橫行之後，現在農民叫苦連天，尤其是枋","  山鄉、獅子鄉、枋寮鄉、春日鄉，枋山農會總幹事跟我講，2,000公頃差不多一半都「","  去了了」了，枋寮地區農會也差不多。我有下去開座談會，手上這個可以給院長看，早","  期的花有套袋所以沒事，但是院長請看薊馬吃過的花，一支花裡面只留下幾粒芒果，這","  幾粒芒果又有裂開的，就像桃子一樣裂開來，都是空包彈，完全不會長大，最多只留下","  一粒芒果，而且一粒芒果也才這麼大；這粒是小黃薊馬爬過之後的樣子，因為牠撒尿之","  後變得「烏趖趖」的，所以農民叫苦連天。現在問題卡在哪裡？薊馬導致整個生產變成","  這樣，到底要怎麼協助農民？我相信各政黨的委員都去看過、都非常關心，農民都有反","  映，問題在哪裡？就是天然災害才可以補助，農委會相關單位會勘之後都說病蟲害不補","  助，這到底是什麼道理？","   我在想，這個算不算天然災害？當氣候變遷這麼嚴重，而且長期久旱不下雨的情況下","  ，薊馬繁殖非常快，2天可以吃掉1公頃，牠一直吃花叢、吃花，有些小黃薊馬還吃果實","  ，所以能不能視同為天然災害補助？因為氣候變遷也是天氣的問題，我們沒有缺水，但","  是我們也沒有雨水，所以牠的繁殖非常快，農民有時候一個禮拜要灑三次農藥，灑到自","  己都快中毒了，但還是一樣。現在卡在什麼問題？就是沒有補助，全部都虧損，農民完","  全沒有收入，我認為天然災害補助不無小補。但是在政府沒有命令的情況下、沒有具體","  的結論下，農民不敢把花鋸掉、剪掉，因為鄉公所要查估種植的面積後才能計算補助，","  在還沒有決策之前，他們現在就是繼續灑農藥，灑藥這一區、蟲跑那一區，結果面積就","  擴散的愈來愈大。我覺得行政院、農委會要趕快有所決策，到底要不要補助？"],["陳主任委員吉仲：很感謝委員反映這個問題，上週六、週日我都在打電話處理這件事，","  上週六我也在屏東。這部分在過年的時候，大家看到芒果開花開到「倒吊花」，非常歡","  喜，以為今年會豐收……"],["廖委員婉汝：很歡喜，我也很歡喜。"],["陳主任委員吉仲：後來就開始沒雨水，沒雨水後又開始轉熱……"],["廖委員婉汝：現在要不要補助？這些問題其實每一個委員都講過，也都去會勘過，就是","  卡在病蟲害不補助，農民就很傷腦筋。"],["陳主任委員吉仲：委員，花開到「酥花」以及薊馬的影響，我們知道這是現象，但是因","  為氣候因素沒雨水、太熱，這就……"],["廖委員婉汝：對，所以能不能視同天然災害的補助？這麼簡單的問題，我們也都知道薊","  馬，但是現在整個生產面積含枋山農會和枋寮農會加起來，約4,000公頃以上的收成可","  能不到三分之一，農民的損失這麼慘重，有沒有想出什麼辦法解決？能不能依天然災害","  作補助？這樣他們才知道要怎麼做，鄉公所才能下令做查估，查估之後可以移除、消滅","  薊馬，因為薊馬吃完花之後就會死，若讓牠一直吃就會一直飛、一直繁殖。"],["陳主任委員吉仲：跟委員報告，若農委會宣布農業天然災害現金救助，農民的損失也要","  達20%才能領到錢，若損失未達20%也領不到錢，所以是不是……"],["廖委員婉汝：所以院長能不能想出一個辦法給予他們協助或補助？"],["陳主任委員吉仲：院長都有交代農委會，只要農民真的受到影響，不管什麼樣的方式，","  我們都可以考慮。"],["廖委員婉汝：我就跟你說剩不到三分之一。"],["陳主任委員吉仲：委員，現在再看一段時間，因為乾旱是地緣性的影響，所以到三月底","  農民還是受影響，就算他的花砍掉後，我們到時候去認定也能看得到，所以是不是再一","  段時間，若真的超過20%的時候……"],["廖委員婉汝：這就是政府的態度，等一段時間後全軍覆沒，你們再來想辦法就對了。"],["陳主任委員吉仲：不是全軍覆沒，我們……"],["廖委員婉汝：早期的花都有套袋，所以沒事，套袋後小黃薊馬就吃不到，但是比較晚開","  花的都有受到傷害，如果天氣再繼續不下雨，已經損失的花也不會再活過來，都被吃光","  了、汁都吸光了，所以這些要怎麼補助？"],["陳主任委員吉仲：我們的改良場當然都要去現場……"],["廖委員婉汝：我希望你跟院長討論之後能有一個協助的方法，不管是天然災害或病蟲害","  ，可不可以用一些方式給農民補助？"],["陳主任委員吉仲：我們會來想辦法。"],["廖委員婉汝：好，謝謝。再來要講洋蔥的問題，我是車城人，我們家都是種洋蔥的，你","  也都知道。兩、三年就會遇到一次炭疽病、軟腐病或是黃萎病等等，你們看這每一粒都","  「爛芯」，這個問題在車城比較嚴重，恆春比較少，這個問題出在哪裡呢？其實從我當","  立委十幾年來，大家都叫我「洋蔥廖」，因為每次遇到洋蔥期，不是購儲就是補助，所","  以我覺得農委會也要特別注意這個問題。除了剛剛講的芒果是病蟲害的問題以外，經過","  專家學者的研究，還有土壤的問題，因為現在都是機械化耕田，所以是淺土耕，長期栽","  種導致滲透性不夠、長期栽種導致土壤酸化，所以農委會要特別注意土壤的問題。我跟","  你講，包括蓮霧、芒果、鳳梨、棗子等等，未來都會碰到這些土壤的問題，你知不知道","  我們那邊的蓮霧已經挖掉幾千公頃了？都改種芒果。以前的林邊蓮霧最好吃，但從佳冬","  種到南州，現在種到東港，為什麼？因為土地一直在酸化，種不出好的品質。","   剛剛講的鳳梨、棗子跟芒果也一直在土地酸化，為什麼？因為長期耕種，你不讓土壤","  修身養息，土壤絕對會出問題，出什麼問題？當然農委會相關單位會做研究，但是我覺","  得洋蔥的問題可以做土壤改良，我也問過南區分署的羅分署長，其實他們歷年都有在研","  究，根據我爸爸跟其他老人家種洋蔥的經驗都一樣，恆春半島的洋蔥跟一般的農作不一","  樣。農作有一期作、二期作跟裡作，就可以做休耕，但是洋蔥沒有辦法，洋蔥的育苗到","  生長是9月份到12月份，開始種植、收成的時候是1月份到4月份，但是這些都是農作的","  時間，所以有轉作補助，但是在6、7、8、9月的時候就是休耕，種洋蔥之後會休耕，在","  一期作、二期作中有休耕補助，一分地補助4,500元，恆春地區休耕時要種綠肥、臭菁","  仔，可是農民覺得不要種，一分地可以領4,500元。有些農委會的研究單位發覺休耕時","  間可以種水稻，這也是我們老人家的經驗，因為種水稻的水讓土壤軟化，水還可以把一","  些黃疽病、軟腐病的病菌淹死，翻土之後經過曝曬的殺菌會更好，所以他們發覺種過二","  期水稻的土地會有比較好的收成，像是洋蔥的育苗、栽種到收成會比較好，但是因為不","  補助種水稻，所以他們甘願領休耕補助，如果未來種水稻不收成也可以，是不是出穗後","  就視同休耕補助？","   主委、院長，左邊圖中的洋蔥這麼漂亮，這兩區的田就是有育苗、有種洋蔥幼苗，種","  洋蔥幼苗後翻土再種，所以生長比較慢，還沒有結出洋蔥，但是「水噹噹」，所以這是","  一種經驗，研究單位也有這個成效之後，希望我們好好作土壤改良的研究，好不好？並","  且種水稻也視同休耕補助。","   最後一張，我跟院長提一下，這是我質詢過幾次的問題，有關偏鄉醫療資源補助，這","  是額外的，不是今天的議題，但是我希望院長追蹤。從92年開始，3級偏鄉找不到診所","  ，107年有13個3級偏鄉設診所，現在重新修正，108年起要求每一診都要增加就診人數","  ，沒有醫療機構可以每一診每天都增加生病人口，因為這樣偏鄉診所統統要收起來。我","  覺得政府政策很奇怪，為了業績要增加病人，無法增加就取消補助的福利，這是非常錯","  誤的，希望院長、健保署可以關心一下，108年的修正是錯誤的。"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢，現在休息。","休息（11時11分）","繼續開會（11時23分）"],["主席：報告院會，現在繼續開會，請陳委員超明質詢。"],["陳委員超明：（11時23分）主席，本席要請教蘇院長。蘇院長好，你昨天疫苗打得怎麼","  樣？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時23分）委員好！到現在都沒有什麼問題。"],["陳委員超明：表示你還很強健。"],["蘇院長貞昌：多謝你關心！"],["陳委員超明：你有看到我戴的這個口罩嗎？這個口罩是苗栗通宵白沙屯今年4月15日要進","  香的紀念口罩，這個口罩只有第一次使用在攆轎班，是奈米銀濺鍍，聽說新冠肺炎防疫","  可以達到90%。我希望蘇院長和團隊打拚，在防疫方面大家打拚，和第一線人員的辛苦","  ，我等一下選「勇」這個口罩特別要送給你，給你加油好嗎？"],["蘇院長貞昌：感謝！"],["陳委員超明：這也是祈求，有拜就有保佑，你知道嗎？祈求國泰民安、風調雨順，這一","  點也給你鼓勵一下，多謝！"],["蘇院長貞昌：感謝！"],["陳委員超明：第一個問題要跟你請教，就是我們的健康護照─Health","  Passport，打疫苗；儘速解除疫情管制；提升臺灣經濟戰鬥力。這個不是我亂講的，這","  是大陸的臺商、美國的臺商、日本的臺商來跟我建議的，說未來解除疫情，將以國際認","  證新冠疫苗是否有施打為基礎，作為國與國開放來往的基礎條件。這裡面我不知道，他","  又跟我講一句話，說是張忠謀講的─競爭者動，我們也要動，我們不能等待。表示國際","  間貿易競爭是很厲害的，所以要我轉告蘇院長，希望儘快購買疫苗、施打疫苗，再貴也","  要買，不能拖延；又強調一句話，可減少軍購，不能減少購買疫苗，所以我們要儘快施","  打，解除來往國家的邊境限制，提升臺灣的戰鬥力；最後他們說，不然臺灣會變成鎖國","  。雖然國內的疫情我們控制得很好，但是別的國家不一定承認，就無法掌握商機和洽談","  商務的便利。我告訴你，你專長的前瞻部署要編列預算來做，打疫苗、打疫苗。現在到","  底買得到疫苗嗎？請院長回答，這樣聽得到嗎？"],["蘇院長貞昌：有啊！"],["陳委員超明：你要回答嗎？"],["蘇院長貞昌：感謝委員指教！有關現在臺灣對疫情的控制算是最好的，世界也欣賞臺灣","  這方面做得很好。疫苗我們也儘量採購，我們先買到的疫苗，從昨天就開始注射了，你","  也看到了。現在……"],["陳委員超明：我簡單講，你覺得臺灣什麼時候能夠把疫苗整個施打完成？到什麼時候？","",""],["蘇院長貞昌：我們一方面向外國購買，一方面我們自己研發生產，臺灣自己研發的快可","  以生產了，整體來說，目前我們看世界各國注射……"],["陳委員超明：有沒有計畫什麼時候把疫苗打完成？"],["蘇院長貞昌：有，我們就是外國要進來的……"],["陳委員超明：到幾月？"],["蘇院長貞昌：跟臺灣自己生產……"],["陳委員超明：不管是外國進口的，還是自己生產的，我說什麼時候把疫苗整個在臺灣施","  打完成？"],["蘇院長貞昌：我們就按照進來跟生產的速度。"],["陳委員超明：很模稜兩可，希望你再加油！"],["蘇院長貞昌：好。"],["陳委員超明：現在大家都搞不清楚，到底臺灣有沒有疫苗？還是只等待臺灣疫苗研發成","  功？但是越快越好好不好？"],["蘇院長貞昌：好。"],["陳委員超明：這個拜託一下！我的第二個主題就是，加強臺灣智慧財產權的輔導與法律","  攻防，我看很多資料，從美中兩國貿易科技攻防戰裡面可以發現到─1、智慧財產權不僅","  是貿易科技的導火線；2、更是談判桌上雙方錙銖必較的爭執焦點；3、更能彰顯對國家","  發展的重要戰略意義。所以我在這裡要建議執政黨─1、政府應該加強建構產、學、研，","  共同創造智慧財產權價值的新機制；2、有系統培育智慧財產權的專門人才；3、協助企","  業做好智慧財產權管理的布局與法律策略的輔導，為什麼這一點非常重要？企業經營人","  都知道，因為臺灣未來在六大戰略核心的產業─五加二的產業升級、隱形冠軍企業家未","  來的AI、5G、智慧物聯網、互聯網、電動車，這些新興科技產業可以說是改變時代、風","  起雲湧時代，為了使臺灣立於不敗之地，不讓人予取予求、任人宰割，智慧財產權現在","  就要部署好，這是很重要的關鍵，因為科技戰是在打智慧財產權。我比較不好意思，因","  為我做牙齒還會痛，講話比較不順，不知道部長聽不聽得懂？"],["王部長美花：有聽到，委員講得非常正確，確實智慧財產權是整個新興科技發展的基礎","  ，廠商本身怎麼樣透過產學研結合在一起，發展更好的專利還有營業秘密很重要。"],["陳委員超明：部長，你以前是不是在智慧財產局？針對這個議題，你要加強。"],["王部長美花：是。"],["陳委員超明：院長，這個很重要，這樣好不好？我希望你要加強……"],["蘇院長貞昌：好。"],["陳委員超明：因為現在確實是我們改變產業策略的關鍵時刻。目前臺灣有些企業比較沒","  有錢，到歐美等國申請智慧財產權很貴，請你們看如何輔導、鼓勵他們，好不好？這一","  點我希望再加強。","   第三個是我們常常講老生常談的問題，這個問題永遠存在，就是五缺─缺水、缺電、","  缺地、缺工、缺人才。這次缺水可以說是面臨六十年來第一次非常嚴重的旱災，但是我","  看經濟部水利署、農委會、農田水利署、水保局通力合作，採取萬變應付水變的方式，","  我看應該可以解決這次的旱災。但是很重要的是，這次的旱災是一個磨練，是一個考驗","  ，所以你們做的一些政策、行政作為一定不能怠惰，要持續採取應變方案。這裡面還有","  一個問題很重要，就是提升水價、減少漏水率，讓供水系統完整，使儲水跟用水能得到","  最佳的狀態，所以減少漏水率也要同時進行，包括你們現在針對水庫的作為都要再加強","  ，不能認為可能會下雨、明天會下大雨就忘記了。不知道部長的看法怎麼樣？"],["王部長美花：謝謝委員支持，這部分院長其實非常非常關心，現在台水公司針對漏水率","  的預算每年都有增加。"],["陳委員超明：你們可以提高水費，並跟全民講，但是漏水率要減。針對水庫的那些作為","  ，包括海水淡化全部都要做，我相信這幾十年臺灣的水情會穩定，但是要持之以恆，不","  能今天感到難受就做，不覺得難受就忘掉了，我是強調這一點。"],["王部長美花：是。"],["陳委員超明：因為這是政府很容易犯的毛病。"],["王部長美花：沒有錯，我們經歷這個狀況，確實要更細緻的處理臺灣的這些水。"],["陳委員超明：好。其次，我判斷今年會產生缺電的情形，因為太陽能、離岸風力因為設","  置及各種因素，不會如預期發展。你們真的要提早準備，不能自己覺得好，跟外面講得","  很好，事實上，包括儲能都還沒有完成，你們的替換電源其實會非常嚴重的延誤跟失誤","  。"],["王部長美花：不會，謝謝委員，今年所有的資訊都會透明，讓大家看。"],["陳委員超明：好，你們都講好聽的話，我是跟你講實際的話。"],["王部長美花：是。"],["陳委員超明：好不好？你們可能要面對，我自己很了解，因為我們從看到的情形就知道","  ，地方不管是太陽能還是綠能、風電遭遇的問題。你們講好聽的話，自我安慰沒有用，","  缺電就是你們要確實面對的事實問題。"],["王部長美花：是，我們會。"],["陳委員超明：其中還有很重要的一點，美國貨幣的極寬鬆政策及極端氣候的影響，原物","  料勢必會上漲。台電現在「虧到一褲子屎」，電價會不會上漲？部長要回答，還是院長","  要回答？現在大家非常關心這個問題。"],["王部長美花：電價的部分月底會召開電價審議委員會，由電價審議委員會依專業決定。","",""],["陳委員超明：已經虧損得很嚴重了，我不是審議委員會的。還是到蔡總統的任期結束都","  不會漲價，等結束了再討論漲價嗎？現在大家在討論這個問題。"],["王部長美花：沒有，應該是隨著它的成本決定。"],["陳委員超明：你不敢回答我，要逼你又不好意思，看你笑容可愛。","   其次是缺地的問題，現在為了因應缺地，雖然有調整工業區的容積，並進行使用多元","  化，但是地價仍然非常高，而且偏向六都，這是不正常的現象。為了地方產業平衡發展","  ，你們應該在非六都開發科技園區跟產業園區，讓非六都的產業能均衡發展，增加就業","  率，減緩人口流失，並繁榮地方。這一點我一直強調，但是你們都做得不夠。當然每一","  個地方的發展環境不一樣，不過這是看政府有沒有心力要推動。我現在舉一個例子，我","  們苗栗縣剛好在新竹科學園區跟臺中科學園區之間，你們如果在當地開發產業園區或科","  學園區會非常適合，而且科學園區會帶動繁榮發展，地方會深深的感受到。尤其請蘇院","  長來苗栗，我們苗栗有三座水庫，兩座水庫給新竹科學園區使用，一座水庫供應臺中的","  民生用水；我們有這麼多水庫，產業卻沒有發展。我們在中間地帶，你們應該幫我們解","  決這些問題。雖然苗栗縣的財政困難，但是我仍然希望那邊能夠繼續推動，除了竹南科","  學園區以外，再繼續在鄰近的地方推動科學園區。你們假如能夠支持我們，地方政府會","  努力。尤其竹南跟後龍接近科學園區的地方，也請你們幫忙一下，院長。"],["蘇院長貞昌：好。"],["陳委員超明：好嗎？"],["王部長美花：還有科技部的銅鑼園區。"],["陳委員超明：我曉得，這個我都有請教過。你們現在開發科學園區都是在南部，都是拿","  台糖的土地，但是我們地方有很多國有財產土地，也有人承租。我們應該修法，因為這","  些承租人都在此栽種幾十年以上。你們在開發科學園區的時候，應該以適當比例回饋承","  租國有財產土地的人，我相信這樣比較容易成功，而且不會被抗拒，希望這一點你們可","  以做到，不然你們不是真的解決問題。部長要回答，還是院長要回答？"],["王部長美花：我們在南部執行這一些產業園區、科學園區，確實比較多都是台糖相關的","  土地，這個在規劃上會比較容易。"],["陳委員超明：我知道，這涉及國有財產署，是院長要決定的事情，而經濟部要提出方案","  跟財政部討論。我出身鄉下，來自地方，做產業出來的，所以我很了解。"],["王部長美花：是。"],["陳委員超明：再來，五缺裡面的缺工及缺人才，國發會也有深入研討，我會在委員會深","  入討論。沒時間了，我希望你們加強這一點。我只拜託蘇院長下來苗栗，讓產業繁榮發","  展。竹南科學園區會帶動繁榮發展的趨勢，地方的人希望再開闢科學園區，這一點希望","  你們能夠支持，這樣可以抒解新竹科學園區的壓力，因為我們的交通太方便，這樣可以","  嗎？"],["蘇院長貞昌：好。"],["陳委員超明：真的嗎？你下來苗栗看看我們……"],["蘇院長貞昌：會整個盤點。"],["陳委員超明：你來苗栗我就有信心啦！好不好？你上次來解決問題，我要感謝你。"],["蘇院長貞昌：現在都要整個盤點啦！一部分一部分、一步一步……"],["陳委員超明：你不能只顧南部那邊啦！我們苗栗也很可憐。"],["蘇院長貞昌：剛才部長回答您……"],["陳委員超明：時間很短，現在再跟你討論第四個主題─強化對外貿易的連結。目前臺灣對","  外的貿易協定覆蓋率只有9.6%，如果關稅負擔無法與中、日、韓的產品競爭怎麼辦？我","  跟院長、部長報告，我們的南向政策不成功就是因為關稅的問題，不要講那麼多。107","  年到現在，你們都沒有簽訂任何協定，這個很可憐，也很悲哀，也讓人很受不了，企業","  界都在關心這個問題。區域聯盟的問題方面，我們跟美國、日本簽訂協定一事都沒有一","  點進展，這個對我們未來的外貿是非常危險的現象。我們現在是科技、資訊產業，靠免","  關稅撐著，其他產業則會遭受很大的打擊。你們已經執政6年了，但都沒有簽哪一條條","  約、雙邊協定或區域的經貿協定。不要嘴巴說得很偉大，但又做不出來。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：（11時40分）蘇院長，昨天兩架F-","  5E戰機的事情令人很難過，到現在還有一位下落不明，不曉得有沒有新的進度？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時41分）昨天我們兩位勇敢的飛官發生事故，非常不幸，我們非常焦","  急，有一位飛官找到的時候，不幸罹難殉職，我們覺得……"],["江委員啟臣：另外一位還下落不明。"],["蘇院長貞昌：另外一位還在積極尋找中。"],["江委員啟臣：我們應該要全力搜救。"],["蘇院長貞昌：對。"],["江委員啟臣：同樣的飛機，去年10月29日朱上尉也犧牲了。我要講的是，去年那一件事","  故，臺中地檢署相驗的結果是，他的頭部重創導致顱內出血，最後休克。昨天檢察官初","  步針對羅中尉的遺體相驗完成之後，也研判他是自彈射座椅彈射出來後，頭部外傷導致","  顱內出血，當然這就會讓外界覺得說是不是又發生同樣的問題。我想先請教院長，去年","  事故的原因，到現在我們查清楚了沒？"],["蘇院長貞昌：是這樣，就每一件飛行事故，我們一定要積極地從科學角度來查。那麼去","  年……"],["江委員啟臣：去年的報告出來了嗎？"],["蘇院長貞昌：我沒有看到報告，因為……"],["江委員啟臣：你應該要關心。"],["蘇院長貞昌：好。"],["江委員啟臣：這個報告到現在還沒出來。"],["蘇院長貞昌：因為有些時候我們還要跟……"],["江委員啟臣：院長，我要講的是，如果是同樣的原因，可以預防、可以避免的話，它就","  不應該發生。"],["蘇院長貞昌：對。"],["江委員啟臣：當然事故是一定要釐清楚，我為什麼會提10月29日？因為這個報告到現在","  還沒出來。還沒有出來，就代表對於事故原因的釐清可能還不夠完整，但現在又發生這","  兩架飛機、兩位飛官的事故，如果當中又有類似的原因，那麼有沒有真的澈底檢討，就","  變成是大家要去探討的一個問題。所以我在這邊嚴正地跟院長講，請務必調查清楚。每","  一位飛官的生命絕對比飛機值錢、是無價的，而且這兩位還這麼年輕，才結婚、生小孩","  而已，所以事故原因如果不查清楚的話，我覺得不光是對家屬沒有辦法交代，對於未來","  飛行員的安全，甚至是整個空防而言都會成為極大的漏洞。"],["蘇院長貞昌：謝謝委員指教，有關委員所點出來的，確實應該查清楚。第二，如果真的","  是因為彈射機件的問題，那我們一定要立刻改進。"],["江委員啟臣：「立刻改進」當然就涉及到什麼時候他可以飛、什麼時候不能飛，做怎麼","  樣的改善以後才能飛。我是尊重專業，但我覺得院長一定要去關心這個事情。"],["蘇院長貞昌：好。"],["江委員啟臣：因為去年的報告到現在還沒出來。","   第二個，我延續剛才陳超明委員的問題，他還沒有問完，就是關於我們對外的經貿政","  策和戰略。院長，你就任多久了？"],["蘇院長貞昌：兩年多。"],["江委員啟臣：請教你，在你的腦袋裡面、你主政底下的行政院，我們的對外經貿戰略應","  該是長什麼樣子？"],["蘇院長貞昌：臺灣身為世界的一員，又以貿易立國，對外貿易是非常重要，老實說我們","  的所作所為，臺灣……"],["江委員啟臣：你告訴我們，你的戰略圖像為何？在你主政底下，你的對外經貿戰略之想","  法、構想以及步驟是什麼？畢竟民進黨主政6年了，剛才超明兄提到6年來都沒有簽半個","  自由貿易協定，就你們常講的把雞蛋放在同一個籃子的問題也並沒有改善。你們對這個","  問題是相當重視的，從蔡總統當主席開始，2016年全面執政後他就已經講了，他給你們","  黨員的信中就寫了：「我們要力抗中國的壓力，發展與其他國家的關係，我們要擺脫對","  於中國的過度依賴，形塑一個健康的、正常的經濟關係。」而去年蔡總統又講「我們不","  能像過去一樣，把所有的雞蛋都放在同個籃子裡」，這是蔡主席、蔡總統所講的。","   你是院長、是他任命的，照理講你應該要執行，所以你要如何做到不把雞蛋放在同一","  個籃子裡？可是在這之前，我也必須讓你看一下，數字清清楚楚地告訴我們，所謂放在","  同一個籃子的這件事情並沒有改進、也沒有改變，甚至問題更嚴重。過去對中國大陸、","  香港的依賴度是40%左右，去年到達43%。之後你們推動新南向政策，我們也沒看到跟東","  南亞這18個國家之間有多大幅度的貿易成長，在比例上甚至是下降的，去年的比例下降","  至17.7%，還低於20%，反倒是中國大陸和香港的市場還成長。口口聲聲說不能把雞蛋放","  在同一個籃子，沒有錯，從貿易的原理來看是應該如此，但怎麼做這件事情，民進黨執","  政的6年始終沒有給我們一個答案。不只沒有答案，以結果論來看，也並沒有達到你們","  當初所講的要分散風險、分散不同的市場。","   所以我想請教院長，你的經貿戰略是什麼？以及你的下一個籃子在哪裡？你有多少個","  籃子，那個籃子找到了沒？"],["蘇院長貞昌：臺灣以貿易立國，所以不把雞蛋放在一個籃子裡，蔡總統也一再地宣示，","  而政府就這一方面在努力。"],["江委員啟臣：這恐怕不能只有靠宣示。"],["蘇院長貞昌：委員所提列的資料看怎樣解讀，如果因為疫情、生產鏈的變化，或者我們","  在這一段期間裡面的……"],["江委員啟臣：那院長的意思是，目前的這個狀況你也認為是正常嘛？"],["蘇院長貞昌：也不是。"],["江委員啟臣：那是什麼？"],["蘇院長貞昌：我特別講到，因為疫情跟生產供應鏈的變化……"],["江委員啟臣：就疫情，如果以去年來講……"],["蘇院長貞昌：所以這個時候有搶購等等。"],["江委員啟臣：那我們從105年看起，是增加的啊！疫情是去年的事，對不對？從105年開","  始，依賴中國大陸跟香港的占比是40%、41%，一直到43%啊！我請教院長的是，這樣子","  的現象，如果照你剛剛的解釋，這個發展是正常的，是必然的，是因為環境造成的，對","  不對？可是這個會違背你們當初所講的─不應該只集中在一個籃子，所以我想請教院長","  ，針對目前這樣的狀況，第一，你認不認為這樣的狀況是正常的？是你滿意的？如果不","  滿意，你覺得要改善，那請你告訴我們改善的步驟跟方法，你超前部署的策略在哪裡？","",""],["蘇院長貞昌：委員，請看我們這段時間所做的努力，在其他方面的布局我們都有進展，","  我請……"],["江委員啟臣：像什麼進展？"],["龔主任委員明鑫：我跟委員報告……"],["江委員啟臣：院長，我請教你，你們的超前部署，實際上在2016年蔡總統的就職演說就","  講了，他說要帶領臺灣加入那時候的TPP以及RCEP，實際上就是所謂的分散風險跟市場","  的概念，這個在策略上、戰略上我認為沒有錯，應該去爭取，但我們要看實際的結果跟","  作為，到底有沒有做到？請教院長，加入CPTPP是不是分散市場風險的一個超前部署？","",""],["蘇院長貞昌：加入CPTPP都是我們努力的方向，我們希望加入國際的經貿組合，這都是我","  們努力的方向。至於委員說的有關我們的新南向等，這在貿易方面、出口方面都有成長","  。"],["江委員啟臣：可是比率上並沒有。如果是講總體的絕對數字，這個比較沒有意義，因為","  兩邊都是絕對數字的成長，我們要看的是比率嘛！所謂分散風險，依賴誰、不依賴誰，","  看的是比率，是在相對的比較之下。院長，沒有關係，因為事實就是這樣子，我只想請","  教院長……"],["蘇院長貞昌：這是解讀啦！"],["江委員啟臣：我剛剛問你這種現象是不是正常，你也說不是；如果不是，我們就要從政","  府的角度來考量應該如何改善跟改變，這是重點。請教院長，CPTPP到底有沒有可能在","  蔡總統任內有任何的進展？根據你的施政報告，目前基本上是相當困難的，因為起碼還","  有四個國家還沒有經過他們內部的批准，而且他們現在的重點是放在內部供應鏈的整合","  ，所以對新會員這一塊有在討論嗎？我們有努力嗎？"],["蘇院長貞昌：當然囉！我們是不停的努力。"],["江委員啟臣：有沒有進展？"],["蘇院長貞昌：這個輪值主席國是日本，我們也做了很大的努力，參加國際經貿組合是我","  們一直努力……"],["江委員啟臣：今年會不會有什麼進展？"],["蘇院長貞昌：這個涉及到國與國之間，尤其是國際貿易，又是國際間這麼多國的組合，","  如果委員你要我講幾月幾日，是很難這樣講的，但努力……"],["江委員啟臣：如果是這樣的話，我們當然一方面要去遊說，但一方面也可能必須做最壞","  的打算，最壞的打算就是一樣沒辦法加入，一樣沒辦法加入的話，你們下一個超前部署","  的策略又是什麼？我從頭問你問到現在，我想知道的就是院長對外的經貿戰略是什麼？","  有A、B、C、D，當沒有A時，B要做什麼、C要做什麼？這是整套的嘛！對不對？這樣才","  能對國人交代，也才是負責任的政府，而且能兌現你們當初的主張跟訴求─不要把雞蛋","  放在同一個籃子裡。不能說你做了五、六年，到現在我們還看不到那個籃子！現在的問","  題是我們看不到籃子，如果這個籃子沒有的話，一方面沒辦法達到你們當初的主張，二","  方面我們有可能因此又被邊緣化，這個部分才是我要請教院長的，請問你們到底有沒有","  策略？"],["蘇院長貞昌：委員你客氣啦！當然你不是說請教，但你很客氣。我的意思是我們就整體","  來努力，參加整個國際的經濟組合，但第一，我們就是不要過度倚賴中國，所有雞蛋都","  放在中國……"],["江委員啟臣：這剛剛都講過了，你真的不要……"],["蘇院長貞昌：另外，我們其他的努力也一直在突破，包括新南向……"],["江委員啟臣：你不要實問虛答，你就告訴我，你的策略跟想法啦！"],["蘇院長貞昌：第三方面，這幾年臺灣的經濟情況是一直好起來，這個是就整體來看，你","  不能說好像我們沒有成功、沒有加入CPTPP這個國際組合，但我們是努力的，而且整體","  臺灣的經濟情況也是最好的。"],["江委員啟臣：院長，基本上大家都希望經濟好，但是你不能滿足於現在……"],["蘇院長貞昌：不是，你說六年沒有進展……"],["江委員啟臣：而且不能……"],["蘇院長貞昌：我們六年來經濟是這樣好起來的。"],["江委員啟臣：院長，讓經濟好起來是你們的責任，也是你們該做的事情……"],["蘇院長貞昌：這是事實嘛！"],["江委員啟臣：大家都認為臺灣的經濟要好起來，至於怎麼讓它好起來，除了現在的做法","  之外，我剛剛問的就是在對外這一塊，你們打算怎麼做？"],["龔主任委員明鑫：報告委員，我認為貿易上的數據基本上是兩國之間產業競爭或合作的","  表象，真正的核心應該是我們要做產業布局，為什麼……"],["江委員啟臣：講到產業布局，很多人都在問臺灣的下一個產業應該是什麼？"],["龔主任委員明鑫：六大核心戰略產業。"],["江委員啟臣：院長，所謂的太空產業是下一個策略性產業嗎？"],["龔主任委員明鑫：包括在裡面，它包括在六大核心戰略產業當中。"],["江委員啟臣：院長，是不是？"],["蘇院長貞昌：對。"],["龔主任委員明鑫：包括6G……"],["蘇院長貞昌：包括5G、綠能產業，我們整體都往這方面發展，所以你看總統講五加二產","  業……"],["江委員啟臣：你的報告當中所提到的太空產業算不算？太空產業也是嗎？"],["龔主任委員明鑫：是的，包括在六大核心戰略產業裡面。"],["江委員啟臣：太空產業的布局是幾年？"],["龔主任委員明鑫：報告委員，事實上太空產業分成幾個層次，現在……"],["江委員啟臣：院長，你能不能回答我太空產業的布局是幾年的計畫？針對太空產業有沒","  有訂定幾年的計畫？"],["龔主任委員明鑫：至少在2025年之前會讓我們的低軌道衛星打上去，然後會有一些……"],["江委員啟臣：2025年之前？"],["龔主任委員明鑫：對。"],["江委員啟臣：你不能只是說會把第一顆衛星打上去，我講的是整體的產業布局，如果太","  空產業是一項策略性產業，那就應該告訴我們……"],["龔主任委員明鑫：因為低軌衛星打上去之後，我們就會有酬載的通訊設備上去……"],["江委員啟臣：這項計畫是幾年的計畫？你們打算怎麼做？包括法令配套等等，這恐怕不","  是說哪一年衛星打上去，然後太空產業好像就已經完成、達成目標，並不是這樣的。"],["龔主任委員明鑫：沒有、沒有……"],["蘇院長貞昌：以前沒有，我們現在要往這個方向努力。"],["龔主任委員明鑫：整個供應鏈會設計起來。"],["主席：何欣純委員、陳明文委員之質詢均以書面提出，請行政院書面答復，並列入紀錄","  、刊登公報。","委員何欣純書面質詢：","   一、根據台水資料，管線漏水改善進度確實比計畫目標超前，以近三年資料來看（1","  07至109），原計畫目標分別為19.63%、17.92%、17.05%，而實際達成之進度分別為18","  .65%、17.82%、16.83%，顯見台水是有能力、有心想要積極改善管線漏水問題。然而，","  面對大台中用水缺口、以及長年管線漏水問題，台水擬定的民國111年降至15.93%，11","  3年要降到14.36%之目標仍不夠，台水公司應該要再加強力道，有必要進一步提升自來","  水管線降漏目標。","   二、行政院院會3\/18討論經濟部水利署所提「抗旱整備與應變」報告，水利署將推動","  抗旱水源2.0計畫，強化整備水情燈號黃燈以下地區抗旱水源，包含強化區域調度、伏","  流水開發、淨水場周邊水源利用、台中緊急海淡、增設淨水處理設備、建築工地地下水","  利用等，可增加每日十六．八萬噸水源，相當於苗栗地區用水的七成。樂見上週行政院","  會水利署提出抗旱2.0計畫，預計投入25億元，建置台中緊急海水淡化系統、擴大伏流","  水開發、地下水利用等七大措施，盼在6月前增加每日16.8萬噸的水源，緩解缺水情形","  ，為的就是避免發生分區供水的最極端狀況，因為6年前的這個時候，水利署宣布4\/8起","  ，桃園、板新、林口地區實施分區供水。然而，要避免分區供水狀況發生，要天助也要","  自助，抗旱2.0計畫中，目前都只看到規劃方向，但都未見實際的進度期程？請經濟部","  完整說明，與台中有關的包含是否調升工業用水節水率、台中緊急海淡廠進度、大型淨","  水設備部署調度、國軍及民間運水至台中、加快再生水廠等，目前的準備狀況、期程期","  程。","   三、雖台農發109年有外銷成績、也持續改善赤字，今年將持續推動香蕉及鳳梨外銷","  日本，預計目標為500公噸。但是，回頭檢視當年台農發成立時，農委會新聞稿寫到，","  『台農發公司成立後，肩負「農產品進出口」、「技術輸出」及「海外投資與資材外銷","  」三大核心任務，其中「擴大新興出口市場」是農委會交給新公司的重要課題；未來台","  農發公司將結合各方力量，建立台灣農業增值的示範機制，建立完整的國內外銷售管道","  ，重整農產品進出口常軌運作機制，並以穩健步伐，逐步為台灣農業挹注新氣象。』然","  而目前看起來，台農發功能比較像貿易商，關於要協助農民賣甚麼水果到國外？有無鎖","  定主要的項目？是否有目標區域？有無以幾年為一期的外銷計畫？有無從品種研發、生","  產端、到採後處理以及包裝運輸後端的產銷策略方向？目前看起來都只有單點目標，缺","  乏整體的策略方向，以及目標國家。","委員陳明文書面質詢：","   一、少子化問題已經威脅國安，需成立專責單位處理","   院長，依內政部統計，108年出生嬰兒數為17萬7,767人、生育率1.05；109年出生嬰","  兒數為16萬5,249人、生育率0.99，是出生嬰兒數最少的一年，而死亡人數為17萬3,15","  6人，死亡人數超過出生人數，台灣人口已經開始負成長。少子化問題在台灣存在20餘","  年，政府雖然陸續提出多項政策因應，但成效不彰，仍挽救不了日益下跌的生育率；衛","  福部2017年4月成立「少子化辦公室」，但僅開了一次會即告停擺，少子化問題絕非單","  純的生育問題，而是一個國家安全的問題，少子化是政府必須嚴肅面對的課題，也是非","  常嚴酷的挑戰，本席認為少子化問題應該由國發負責處理。也可以比照日本設立內閣層","  級的少子化大臣，成立專門部會處理少子化問題。","   雖然行政院已編列400億元以上的經費，投入育兒津貼、托育補助、增加3千班幼兒園","  ，另包括社會青年住宅、抑制房價上漲、增加優質工作機會、改善低薪等多重做法，但","  是這些因應少子化的措施有效嗎？","   院長，日本前首相安倍晉三任內針對少子化問題投入大筆預算，因為他認為這是社會","  投資，而非社會福利，這與台灣的觀念相差非常大。不知道行政院團隊是否精算過，多","  一個國民產生的未來稅收，是否會多過於現階段政府給出的相關補助？如果行政院能將","  增加生育率視為投資，政府在處理少子化問題的時候，態度就會改變，積極度也會跟著","  改變，我們才有機會扭轉生育率下跌的趨勢。","   二、擴大天然氣發電，減少燃煤發電","   院長，日前台塑集團已提出要在雲林離島工業區興建天然氣接收站、天然氣發電廠，","  總金額570億元，使用麥寮六輕南邊的南碼頭預定地，填海造陸蓋新天然氣接收港、接","  收站。對於台塑570億投資案，能源局是樂觀其成的，但工業局卻有問題，因為南碼頭","  是保留給雲林離島工業區的未來投資者使用。但目前南碼頭的現況仍是汪洋一片。再加","  上雲林離島工業區的港口與碼頭目前屬於專用工業港，只准工業區業者使用，雲林縣境","  內的農業、工業都無法使用，若要讓天然氣船可以進來，勢必要把麥寮港從專用工業港","  改為工商綜合港。","   院長，就算麥寮要蓋天然氣接收站，那桃園觀塘三接就可以不蓋嗎？如果要讓麥寮天","  然氣接收站供氣給大潭電廠，需要180公里的海陸管線，要比現在台中到大潭的管線多","  出80公里，管線沿岸的居民難道不會跳出來反對嗎？再加上西部沿岸非常多的風力發電","  機，管線錯綜複雜，工程上的困難能不能克服都是個問題。","   院長，雲嘉南地區電力供應的關鍵之一就是麥寮電廠，台電與麥寮電廠的購電合約將","  在2025年到期，如果到時候台電不跟麥寮電廠買電，或是麥寮電廠關廠不營運了，哪個","  電廠可以來補這個發電缺口？你們有替代對象了嗎？若要台電跟麥寮電廠買電，台電的","  前提一定是「麥寮電廠轉型成天然氣發電廠」，但要轉型成天然氣發電廠就必須更新電","  廠設備、設置新的天然氣接收站，這裡面等待解決的法令問題非常多，希望行政院下令","  相關部會儘早去協調處理。","   三、落實用水正義，調整用水大戶水費級距","   院長，最近缺水問題成為新常態，本席也看到政府打算要開徵耗水費，透過耗水費機","  制約束用水大戶，達成「用水節流」的總目標。104年全國的總用水量為160.25億立方","  公尺，年年成長，107年全國總用水量已經變成167.13億立方公尺，相差6.88億立方公","  尺，石門水庫的有效容量大約是1.974億立方公尺，也就是說從104年到107年，全國的","  總用水量增加了3.48座石門水庫的水量，院長，你覺得這個問題出在哪裡？為什麼水資","  源消耗增加這麼快？","   院長，其實問題就出在自來水公司的水費級距，目前自來水公司的水費級距，只有4","  級，因為這麼粗糙的水費級距，1,000度以上的用水大戶，水費跟51度的家庭用戶一樣","  ，都是每度12.075元，水費這麼便宜，難怪用水大戶都不想要節約用水。","                                    [pic]","    院長，再煩請你看一下這一張表，51度以上的用戶總用水量占全國的50.82%，但問"," 題就出在數字細節裡面，201度到1,000度的用戶總用水量占全國的7.04%，1,001度以上"," 的用戶總用水量佔了全國的30.91%。這兩個區塊的用戶數只有49,449戶，但用水量就已"," 經占了全國的37.95%用水量，而4萬9,449戶大部分都是工廠或是科技業。","    院長，一般家庭用戶用水每個月大概是50度以下，攤商或是餐廳用戶的用水應該也"," 都是在150度以下，也就是說一般人每個月的用水很難超過200度，但是用水大戶跟一般"," 家庭用戶的水價為什麼都一樣是12.075元，這樣不是鼓勵大家浪費水嗎？用水正義在哪"," 裡？","  [pic]","    院長，現在的水費級距就是鼓勵「用水大戶」浪費水，水資源是有限的，用水大戶"," 要多用水，就是跟民生搶水，那就請他們要多付錢。為了扭轉現在這個怪異的現象，請"," 你們要趕快規劃新的水費級距，用新的級距約束用水大戶的使用量。調整的方向也很簡"," 單，目前100度以下的用戶數量佔了98.37%，這部分維持現狀即可，費用不需要調整。請"," 院長參考這張表，水費級距至少可以從現在的4級制變成7級制，目前100度以上的用戶數"," 量只佔了全國用戶的1.63%，用水量卻佔了全國的42.19%，你只需要針對100度以上的用"," 戶，去細分更多的水費級距，用新的水費級距約束用水大戶的使用量，落實用水正義，"," 不應該把用水大戶浪費水的行為變成全民承擔的行為。","  四、六大核心戰略產業","                                    [pic]","    院長，蔡英文總統在520就職演說中，提到我國產業的發展要抓住時機，在5+2產業"," 創新的既有基礎上，打造「六大核心戰略產業」，讓臺灣成為未來全球經濟的關鍵力量"," ，但是政府在積極推進六大核心戰略產業的同時，有幾件事要多注意。以韓國推動文化"," 產業的成功發展為例，韓國的文化振興院（KOCCA），針對上游的人才培育與引進、研發"," ，中游的內容製造、設計，以及下游的市場拓展，行銷出口，都有一條龍的整體規劃。"," 臺灣過去的產業政策規劃，比較著重在研發跟製造，其他方面如市場行銷、出口方向缺"," 乏更深入的規劃，這樣的情況該如何改善？是不是該聚焦資源，針對上中下游有具體的"," 規劃，產業才能真正的動起來？","    院長，蔡總統六大核心產業中，ICT數位轉型、AI、5G資安產業，都是在美中貿易戰"," 、武漢肺炎衝擊下的贏家。而目前最需要政府關愛眼神的，莫過於工具機、機械、石化"," 、民生服務業等產業。如果政府缺乏一套完備的升級轉型規劃，會不會使得臺灣的產業"," 兩極化發展的現象更趨明顯，這樣的狀況對台灣的發展是好事嗎?政府該如何因應？","    本席建議政府要想好如何以AI、5G協助傳統產業加速數位轉型，並透過展示、體驗"," 等方式，讓它們順利導入新科技，如此才能平衡臺灣產業發展M型化的現象，兼顧各種產"," 業的創新、就業。","    政府也應把握後疫情時代全球經濟秩序重整的機會，想辦法利用這次防疫建立的臺"," 灣品牌效應，趁勝追擊，研擬行銷企劃，建立海外目標市場的倉儲、展示基地，以及供"," 應商、通路商的平台，帶動各行各業的海外行銷，為未來經濟發展打下穩固基礎。","    院長，科學、技術、工程及數學（STEM）等領域人才是衡量一國人才素質、國家競"," 爭力的常用指標。目前我國大專校院總學生數約120萬人，STEM領域學生約占31.8%，也"," 就是僅38萬名學生在STEM領域，但因長期少子化的趨勢，STEM領域學生人數隨之減少，"," 現在人力缺口有多大？","    根據主計總處「事業人力僱用狀況調查」估算，顯示近年我國工業與服務專業人才"," 短缺人數持續增加，主要為資訊科技、科學、統計及工程等STEM領域相關職缺，人數為"," 2.5萬人，面對這樣的人力缺口，國發會要如何充實我國數位人才，滿足產業發展所需？","",""],["主席：請羅委員明才質詢，詢答時間為15分鐘。"],["羅委員明才：（11時57分）主席、蔡副院長、行政院蘇院長及所有行政團隊、各位委員","  ，大家好。昨天很難過的心情，因為有兩架F-","  5E戰鬥機失事罹難，本席感到非常遺憾與不捨，在此我們一起默哀三秒鐘，藉以表示哀","  悼之意。","   （默哀）"],["羅委員明才：講到飛機失事的問題，國人都很關心而且很擔心，我想請教蘇院長，F-","  5E戰機的機齡大概是幾年？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時58分）已經有相當長的時間了。"],["羅委員明才：現在國內還有幾架F-5E系列的戰鬥機？"],["蘇院長貞昌：詳細數字我沒有掌控，之後再向委員說明。"],["羅委員明才：這一系列的戰鬥機在美國好像早就已經停飛了，為什麼臺灣還在飛呢？"],["蘇院長貞昌：昨天的情況到底是怎麼樣，我們會請學者專家詳查，但我們國家對於還在","  使用的既有武器，一定都會維護到最好的狀況。"],["羅委員明才：看到去年和前年直升機的空難事件頻傳，我們真的替家屬感到非常痛心，","  其實飛行員每出勤一次，家人的擔心是沒有辦法形容的。我記得在五十年前戰爭時期，","  空軍飛官只要一出門飛上天空，可能連遺囑都寫好了。現在並不是戰爭時期，但是這些","  狀況卻一再發生，是不是可以請院長在安全的考量之下全部先停飛，並進行大規模的檢","  查，請你們考慮看看有沒有這樣的必要。"],["蘇院長貞昌：目前國防部都依專業來處理。"],["羅委員明才：現在會不會停飛？"],["蘇院長貞昌：他們現在已經在進行。"],["羅委員明才：全部都停飛了？"],["蘇院長貞昌：一發生事故，各該型機該怎麼處理，國防部都有照專業處理。"],["羅委員明才：我們是覺得很懷疑，因為買機器都應該有保固，我們這一型飛機是跟誰買","  的？"],["蘇院長貞昌：相關的事情我請國防部正確的回答。"],["羅委員明才：希望能痛定思痛。我們剛剛默哀過了，希望這是最後一次默哀，以後不要","  再發生這些空難或者是誤撞而失事的情況。要拴緊螺絲，無論是教育訓練也好，機器維","  修也好，或是採購新的戰機也好，應該有更多全方位的思考跟一些替代的方案，在這裡","  要請院長多多關心。"],["蘇院長貞昌：應該的。"],["羅委員明才：謝謝。","   接下來就來談一些經濟的議題，因為經濟的發展很重要。去年股價上萬點，本席過去","  也一直主張，股市上萬點，還給人民好生活。即便現在股市已經上了1萬6,000點，可是","  我們發現漲的都是那幾支股票，護國神山是台積電，漲的都是半導體、高科技股票，一","  般的傳統產業都沒有漲到，這表示國內的經濟發展感覺上是嚴重失衡。你看看我們的農","  業，現在農民苦哈哈，種鳳梨的、種蓮霧的、養石斑魚的，都苦哈哈的。本席來自彰化","  ，我們家在田尾，以前都是園藝業，包括樹農等等，這些農人都很辛苦的。面對現在的","  發展，究竟我們未來的經濟重點要擺在什麼地方？是不是可以請院長為我們臺灣未來整","  個經濟發展究竟要怎麼走提出一個方向？"],["蘇院長貞昌：鳳梨的這個問題，雖然受到中國這樣突襲式的處理，但在全國同胞支持及","  我們大量拓展外銷之下，現在鳳梨的價格還比去年、前年好；對於相關的臺灣農產品，","  我們農委會一直在打開外銷的通路。至於經濟的情形，若與全世界相比，去年、今年我","  們的經濟情況不但都是亞洲四小龍之首，而且是全面已開發國家的第一名。所以就整體","  經濟狀況來說，我們不但防疫是世界第一，經濟發展的成績也最好。對於相關我們應該","  再繼續努力的地方，謝謝委員指教。"],["羅委員明才：我們每個人都是知福、惜福、感恩，但最重要的是期盼下一步怎麼走。譬","  如說香港，因為反送中等等，甚至於它的經濟地位已經大不如前，金融地位、評比也一","  直下滑。院長是不是可以去思考，在這樣一個重要的時刻，怎麼樣讓臺灣取代香港、取","  代新加坡，讓臺灣可長、可久、可大，成為亞太營運中心，成為整個大中華的一個經濟","  重鎮？是不是有這樣的機會？"],["蘇院長貞昌：所以委員也看到，只要被中國弄上，什麼一國一制、兩制，結果好好的一","  個東方明珠香港變成了今天這樣子！反觀我們臺灣，雖然全世界疫情這麼嚴峻，臺灣反","  而是最安定的，我們政府跟人民一起合作，不但守住疫情，而且經濟發展最好。所以現","  在我們在臺灣，對於整體經濟情況，尤其香港發生事情，誠如委員所說，現在我們不但","  吸納人才，而且歡迎各種高端人才來，所以去年一年香港來臺的人數幾乎是前年的兩倍","  ，所以我們依據相關法律規定，不只是歡迎香港，而是世界人才到臺灣來，像YouTube","  創辦人陳先生說，現在在臺灣就像在矽谷一樣，在臺北街頭碰到的都是他矽谷的熟人。","",""],["羅委員明才：我看到很多優秀的臺灣人都陸陸續續回來。"],["蘇院長貞昌：世界的人才也來了。"],["羅委員明才：很好，我們也很歡迎。"],["蘇院長貞昌：現在投資也大量增加，反而是缺工人。"],["羅委員明才：法規的部分是不是可以鬆綁？讓一些金融機構好的人才可以長期住在臺灣","  ，我們把臺灣的金融大門打開，讓全世界的錢都來臺灣，財富管理也好、金融操作也好","  ，或者讓更多的股票上市、上櫃，讓更多的衍生性金融商品可以在臺灣24小時服務全世","  界。"],["蘇院長貞昌：現在不但臺商回臺超過1兆1,000億元，外資也大量投資臺灣，而政府投入","  公建的預算也大大增加，委員審查預算應該都很清楚，臺灣就這樣整個帶動起來。"],["羅委員明才：所以院長未來的目標還是會朝著更開放、更自由化、更民主化的方向來進","  行？"],["蘇院長貞昌：臺灣不只是民主的程度高，連經濟自由度都被世界著名的評比機構認為不","  但大大提高，而且名列前茅。"],["羅委員明才：太棒了，我們一起努力，只要是好的，大家共同往這個方向來邁進。","   院長，聽說你打疫苗了？"],["蘇院長貞昌：對。"],["羅委員明才：感覺怎麼樣？"],["蘇院長貞昌：沒事、沒感覺！"],["羅委員明才：以前不是有人說打疫苗可能要休息2到3天？"],["蘇院長貞昌：你們也沒有讓我休息，今天我在這裡站一天。"],["羅委員明才：我覺得你如果真的不行就休息。"],["蘇院長貞昌：我好好的，沒有不行。"],["羅委員明才：OK哦？我們是要瞭解一下，因為我還沒打，現在國人都在看打了以後是不","  是要休息3天還是怎樣，有沒有什麼相關的規定？"],["蘇院長貞昌：昨天打了以後，我可以向國人同胞報告，疫苗進口經過衛福部食藥署詳細","  檢查了相當一段時間，檢查安全以後，提出來供給第一線醫護人員最先施打，我也有在","  大院承諾過會率先施打，我很誠意也很勇敢打給國人同胞看，所以政府進口疫苗請安心","  。昨天不是只有我率先施打，陳部長也率先施打，各施打醫院的院長也都率先施打，國","  人同胞都在看，昨天大家施打後都沒事，請大家放心，也請多給醫護人員支持。"],["羅委員明才：支持！我們多多鼓勵！請問院長打完之後，所有的部長要不要打一下？"],["蘇院長貞昌：這要照順序，醫護人員先，不是當什麼官就先，不是這個意思。"],["羅委員明才：照這個疫苗施打的進度，因為大家很關心，很久沒出國了，很多的商務活","  動也都停止了，什麼時候可以全部打完讓大家可以出國？"],["蘇院長貞昌：現在是這樣，出國不是臺灣不安全，而是要去的地方不安全，所以你看，","  如果是安全的，我們就用泡泡旅遊。帛琉沒有疫情，臺灣又是安全的，所以3月28日帛","  琉的總統就要來，4月1日還要坐我們的飛機直接回到帛琉，這就是泡泡來往。好幾個國","  家也都因為臺灣的防疫成績很好，歡迎臺灣去，國人同胞也好久沒有出國了。","   另外，很多國家雖然疫苗打得很多，但是他們只祈求兩點，因為已經施打到一個程度","  ，所以他們希望能夠開放圖書館、商店讓國人出入；第二是希望疫情降低。這兩點臺灣","  早都已經有了，所以臺灣是安全的，我們打疫苗是要防止國境感染，因為你看，現在確","  診的都是境外移入，而不是臺灣社區的。"],["羅委員明才：院長，好像要打兩次？"],["蘇院長貞昌：對。"],["羅委員明才：你現在打一次。"],["蘇院長貞昌：所以他們有給我一張卡片，叫我下次再去。"],["羅委員明才：什麼時候要再打？"],["蘇院長貞昌：有訂一個時間。"],["羅委員明才：要多喝開水、喝溫開水。","   我是地方選出來的，我要拜託院長，新店安坑地區有一個水規所，因為油、電、水、","  氣我們都很注意，它是大臺北防洪水工模型試驗場域，就是水利署的新店辦公室，占地","  大概有5,000多坪。本席爭取的安坑捷運線大概再一年多就要完工通車了，那裡是新和","  國小對面第一站，是不是可以拜託院長，因為那裡的老舊設施已經很久了，是不是可以","  思考一下整個遷移搬走？那5,000多坪可以做一個好的規劃，譬如提供年輕人來居住，","  或是興建社會住宅等等，可以帶動地方的發展。因為捷運已經到了，捷運到哪裡，建設","  就應該到哪裡。這部分是不是可以請院長關心一下？"],["王部長美花：我們知道委員一直在關心這個部分，我們恐怕還要再跟相關的單位來商量","  、瞭解。"],["羅委員明才：要瞭解多久？"],["王部長美花：它搬了沒地方去就沒有辦法，一定要有地方。"],["羅委員明才：有啦！他們可以到位於臺北市的國立臺灣大學農工學院附設水工試驗所那","  個地方去做，你研究一下，好不好？"],["王部長美花：好。"],["羅委員明才：因為那個真的是放很久了，蘇院長可能比較清楚，因為你當過縣長，那個","  地很大，卻空在那邊！時代在進步，環境也應該改變一下。","   另外，我再請教院長，油、電、水、氣最重要，去年負油價的時候，本席曾多次建議","  油價那麼低，要不要多買一點，不曉得政府有沒有買？"],["蘇院長貞昌：我們都照需要、照流程。"],["羅委員明才：最低價的時候……"],["王部長美花：我們的油價大部分都是長約，長約都有既有的契約規範。"],["羅委員明才：去年最便宜的時候是負油價，那個時點多買一點的話，對臺灣的經濟發展","  不是有很大的幫助嗎？因為油、電、水、氣最重要。"],["王部長美花：那感覺上比較像是金融的操作問題。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：（12時13分）院長好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（12時13分）委員好。"],["莊委員瑞雄：院長昨天有去打疫苗，剛才羅明才委員質詢時，我一直觀察你，你的邏輯","  清晰，思路還是那麼的敏捷，我最主要是看你右手、左手的動作，這代表施打疫苗之後","  ，我們不用替你擔心；大家本來都很關心你。可是我覺得很奇怪，每個媒體都在講打完","  疫苗以後會有一些副作用，院長，你是真的完全沒有副作用，還是在用丹田，表示你完","  全沒關係？"],["蘇院長貞昌：我不僅是全國第一針、最早注射的，可能也是打疫苗最高齡的，所以請國","  人放心，大家都比我還年輕、比我還強壯。"],["莊委員瑞雄：大家看到你就知道了！藉著今天的質詢，媒體都聚焦在今天院長答詢的動","  作、表情，我看都沒有問題。最高行政首長帶頭去打疫苗，讓國人安心，大家都對你很","  肯定，但我的意思是真的完全沒有副作用？"],["蘇院長貞昌：剛好我昨天打完，下午就與總統一起出席公開頒獎典禮。今天在這裡要站","  一整天，我早上4點就起床，到現在12點多，下午還要繼續站，所以國人同胞可以仔細","  觀察。"],["莊委員瑞雄：國事如麻，院長打完疫苗之後，我要跟院長恭喜，也向國人恭喜，有這個","  疫苗可以開始施打，相信國人會比較有安全感。","   接下來請教，最近是乾旱期，有人問院長何時會再下雨、是否要休耕？你有把握嗎？","  院長說天氣很難掌握。本席3月12日行經屏鵝公路和沿山公路，這地方院長和主委應該","  很清楚，沿路都種芒果。我在選區走動時，農民向我反映，我第一時間就打電話給陳吉","  仲主委，所以3月12日我就和主委說我要去看芒果，他說趕快去，請我幫忙看一下，因","  為他那天剛好不在屏東。","   我現在出示的這張圖片是我到枋寮看到的情形，這個問題前面的委員也有質詢過，就","  是這次的薊馬。現在乾旱，沒有下雨，所以現在變成「酥花」，我3月12日去看，3月1","  3日也去，連續兩天去枋寮。我想慘了，農委會好意派專家過去，現場他的講法就是很","  簡單，乾旱讓這些病蟲害（就是薊馬）有更好的生長環境。我本來以為只有枋寮而已，","  到了春日才發現春日也淪陷了。主委，我都有先向你報告說我不去看一下不行，一到獅","  子鄉，他們跟我說他們全鄉都淪陷了。我又再去看枋山，看了頭都暈了。現在新埤也好","  ，還有其他有種芒果的地方，類似這些鄉鎮，大家都唉唉叫。","   現在碰到一個很大的問題，像這種專家來看了之後說是因為乾旱，沒有下雨，讓這些","  薊馬生長的環境更好，有的會來吃花，有的會來吃果實，有的會來吃葉子。本來農改場","  說這要噴藥，農民說一星期已經噴3次了，要怎麼樣再噴？噴藥之後，薊馬死了也沒有","  用，院長，它的卵噴不死，所以會繼續生長，本來在這一區，風吹了之後，又飛到別區","  、又飛到別的鄉鎮。我最擔心的就是，我們都知道原因，每一個鄉鎮速報6成，到了農","  改場和有關單位，就說沒有那麼多。我相信主委應該都已經知道這個損失慘重的情況，","  我要說的是，能否想一個辦法？種植一分地的芒果，成本至少4萬至4萬5,000元，我們","  現金補助也只有3,600元，連1成都不到。","   我們倒不是碰到什麼事情都賴給政府，而是因為這種問題農民也沒有能力處理，你們","  說要噴藥，他們也有照你們教的去噴，一星期噴3次，薊馬噴得死，但薊馬的卵噴不死","  啊！你總不能說是因為農民不會栽種，他們種了十幾年，你跟他們說他們不會栽種，這","  個不通！所以我反而覺得，農民也不是遇到什麼天然災害都賴給政府，農民不是這樣，","  農民是說這種不可抗力的、不是農民有能力的，而政府也有這樣的一個規定，這時是否","  能夠從寬、從速，來幫忙民眾？"],["陳主任委員吉仲：感謝委員，委員這幾天，應該是說這幾個禮拜都有打電話給我，我們","  同仁到現場看了，應該有超過10次，委員所說的都是事實，坦白說，這次過年時花開得","  很漂亮……"],["莊委員瑞雄：開得很漂亮啊！我們兩人一起去的，我還跟你說，今年想吃「在欉黃」的","  芒果，再過幾個月就有了，但現在相反囉！"],["陳主任委員吉仲：是。今年過年之後到現在都沒有下雨，開始變熱之後花就「酥」了，","  當然就無法結果。所以我在這裡跟委員報告，現在的處理方式是，因為收成一定不好，","  如果超過20%的話，就有可能用天然災害現金救助，我們現在就是在等，因為各地區狀","  況不同，像枋山整片都「酥花」了，如果只是一區、兩區，還可以怪農民沒有做好，但","  如果是整片、整個鄉鎮……"],["莊委員瑞雄：是整片啊！"],["陳主任委員吉仲：這就不是農民管理不好的問題，而是由於太乾燥、沒有下雨，再加上","  溫度太熱，都「酥花」了，這是天氣變化致使災害發生，所以對這部分的認定，我認為","  還有討論空間。我會請農糧署及改良場去確定，如果超過20%，處理起來就比較方便。","  其實院長都有交代農委會，農民收成不好的時候，其實我們該做的工作有很多，不僅是","  這些而已，包括提供有機資材的補助，甚至假使今年收成不好，產品價格就要提高更多","  ，讓他們的收入能維持一樣。我們完全同意委員的……"],["莊委員瑞雄：院長及主委，我這樣建議，院長是很有魄力的院長，你也被農民認為是史","  上最會處理事情的農委會主委，這件事不要拖啦！這對農民而言真的是不可抗力。譬如","  去年的洋蔥有炭疽病，我們用遲延性災害；而今年的炭疽病，你去看那些洋蔥，每一個","  都長得很漂亮，但把它摘下來之後，不是頭爛掉，就是心爛掉，今年的情況比去年還嚴","  重，可是去年想出遲延性災害這個辦法，今年卻還沒想出來！","   站在農民的立場，他們的想法就很單純，今年的損害比去年還嚴重，去年政府都還有","  補助，今年卻到現在都還沒有決定！院長，我想表達的就這麼簡單，呈現出來的都是事","  實，農民的想法就是：今年到底在拖什麼？是要讓中國欺負到才會賠嗎？不然同樣是炭","  疽病，去年對農民有部分補償，今年損害得比去年嚴重卻是這樣？我反而要建議主委要","  更有魄力一些，不要拖了！"],["陳主任委員吉仲：其實我是在等影響超過20%產量的時候……"],["莊委員瑞雄：這樣我就必須要在此跟院長及主委報告囉！如果損害面積不足20%，農民都","  不敢拿出來講喔！損害沒有達到20%、沒有達到政府的規定，我憑什麼向政府要求補償","  ？農民是很明理的，現在是整片三分之二的產量都沒有了，像車城的洋蔥，那是整區都","  沒有了耶！主委應該瞭解啊！農改場應該有向你回報啊！"],["陳主任委員吉仲：是啦！委員，我完全同意，所以我要求同仁去看的時候，這跟所看的","  地方有關係，因為速報有60%損失，但同仁去看卻剩下10%，這會很難處理，所以需要在","  實際受影響的時候去看，後續我們要宣布時就會比較好處理。"],["莊委員瑞雄：好！那我建議，院長剛好也在這裡，如果面積上不足，農民都不會去要求","  ，所以主委的意思是只要損害有達到，政府就可以出手，這我要向院長及主委報告，損","  害面積毫無爭議，真的都超過啦！所以我要拜託，這件事請從寬、從速處理，好嗎？院","  長，這樣可以嗎？我這樣說合理嗎？"],["蘇院長貞昌：委員，農民辛苦耕作後，如果是因為受到氣候的影響，而不是自己管理失","  當，導致造成損害的話，政府會想盡辦法來補償與幫忙他們，這一點我會請農委會主委","  責成相關單位趕快去當地清查清楚，如果是這麼大面積的損害，我看看怎麼樣做可以給","  農民即時的補助與幫忙。"],["莊委員瑞雄：好，謝謝院長與主委，主委請回座，接下來本席要請經濟部王部長上臺備","  詢。","   院長可以先坐一下，雖然你注射疫苗後覺得沒問題，但我覺得讓你站太久也不好意思","  。","   我要先感謝院長，上一次我在這個地方質詢時有提到，屏東科技園區實在是有必要的","  ，院長也很善意的回應「當然，屏東要來成立」。日前院長跟部長到屏東去的時候，也","  宣布要在屏東設立屏東科技園區，3月28日經濟部將位在臺中、高雄及屏東的4個加工出","  口區重新掛牌為科技產業園區，部長，是這樣吧？"],["王部長美花：是。"],["莊委員瑞雄：這其實就代表我們的政府，尤其是經濟部這邊有看到，臺灣已經擺脫加工","  區只能代工、微利的年代，對屏東來講，屏東其實也在成長當中。本席曾向園區裡面的","  主管們請教，看看要怎麼樣來規劃比較好。我知道院長更清楚，在園區裡面有多家工廠","  都是全球電動車龍頭的配合廠，而且這些電動車配合廠，像太陽能電池，部長應該也很","  清楚，這是屏東的強項，所以在這個地方，我要向院長建議，關於我們整個產業園區的","  對接，院長應該也很清楚，那裡整個都是汽車的工業園區，是不是有可能來結合一個現","  有的產業鏈，讓屏東科學園區未來可以朝電動車、無人車這種先端產業來發展？請問部","  長及院長，我們有沒有可能這樣期待？"],["王部長美花：這個是二期。如果環評過了，我們就會來招商，招商其中的一個大項，確","  實可以來加大電動車相關供應鏈的群聚效果，我們確實可以來加強這方面的招商。"],["莊委員瑞雄：是，我相信政府想要讓更多元態樣的產業進駐整個產業園區，形成一個產","  業鏈的聚落，剛好院長也非常清楚，部長也有這樣的承諾，確實在我們屏東，現在最夯","  的產業是電動車，剛好在屏東這邊，太陽能電池是我們的強項，加上旁邊還有一個汽車","  工業園區，所以這部分要拜託部長及院長，院長，這是你自己的故鄉，這個產業如果可","  以形成的話，我相信可以創造出更大的產值及更多的就業機會，院長，可以嗎？"],["蘇院長貞昌：好。"],["莊委員瑞雄：院長，可以啦！謝謝院長，謝謝部長，感恩。"],["王部長美花：好，謝謝。"],["主席：請周委員春米質詢。"],["周委員春米：（12時28分）謝謝主席，還是請蘇院長再上臺一下，我要請教你一個大南","  方的計畫。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（12時29分）委員你好。"],["周委員春米：院長，辛苦了，我發現你的精神很好。"],["蘇院長貞昌：多謝，讓你關心了。"],["周委員春米：因為我有聽到蘇巧慧委員說你的精神很不錯、狀況很好，你真的要再繼續","  賣力。"],["蘇院長貞昌：多謝。"],["周委員春米：院長，一開頭我要跟你請教的是整個大南方的發展計畫，今年1月10日，你","  到屏東六塊厝宣布高鐵南延，當時你也正式拍板跟大家宣告屏東科學園區計畫，我現在","  把時程列出來就教於院長跟國發會主委。去（109）年9月30日，國發會曾跟經濟委員會","  提出一個報告，裡面大概有列出將來一些科學園區，從嘉義、臺南、高雄到屏東的相關","  規劃，1月10日院長非常鄭重地在屏東宣布，給屏東的鄉親帶來一個百年建設永續發展","  的好消息。今年3月11號我在教育文化委員會跟科技部吳部長，因為當時宣布科學園區","  是由他主責報告，他說年底的時候會完成可行性的規劃，然後再送行政院討論。我想跟","  院長請教一下，是不是有這樣的時程？還有具體的討論方向為何？"],["蘇院長貞昌：很謝謝委員一直為屏東關心、爭取，我們屏東過去確實因為重北輕南，很","  多建設沒有跟上腳步，甚至是比較落後。總統在選舉時特別提出「大南方」政策，我們","  屏東就位於最南方，所以我特別講高鐵南延就是到屏東六塊厝，周邊都是台糖的土地，","  這麼大的土地且產權單一，而且上面沒有建物很方便，所以我特別請科技部就整個高鐵","  南延到這裡，不但要就周邊的土地善加利用，而且也把它規劃為科學園區，那科技部都","  已經循序辦理，國發會也就這整個計畫大力推動，我都期待要讓它快一點，未來會如委","  員所期待大大地落實。"],["周委員春米：好，謝謝院長。如同剛剛院長所講旁邊都是台糖的土地，現在經濟部規劃","  一個產業擴大園區要26.65公頃，還有科學園區是92.22公頃，另外縣政府特定區跟運動","  休閒園區是105公頃，這是將來非常非常重要的建設，再請院長跟行政院這邊多多的關","  注跟協助，好不好？"],["蘇院長貞昌：一定的。"],["周委員春米：好。院長，我注意到你剛才在看洋蔥跟芒果的時候整個眉頭都皺起來，我","  知道你很關心。沒關係，接下來我跟農委會主委討論，因為我有一些規劃跟建議，就請","  院長回座，也請你關注一下我提供的一些資料跟建議。"],["蘇院長貞昌：好，謝謝。"],["周委員春米：院長請坐。主委，早上我們屏東籍的委員都非常關心，我們再拉大一點來","  看，其實這就是極端氣候引發的問題。去年洋蔥出現炭疽病是因為一下子下雨，然後隔","  天又大太陽，作物根本無法適應，所以馬上就爛掉了，去年在車城跟枋山就有一大片都","  受災。然後今年大家都有印象，院長也有到屏東林邊、南州視察蓮霧，主委也有去，至","  於蓮霧就是因為元旦前後突然大冷天，非常非常的冷，把黑珍珠凍壞了，大家看到也都","  非常的不忍心，本來是黑得發亮很甜的黑珍珠，結果大家都落果，大家到現場看都可以","  得到一個明確的結論，那就是極端氣候的因素，所以導致蓮霧整個受傷慘重，當時院長","  跟主委也以明快的速度馬上採取補救的措施。","   現在來看3月這兩個禮拜，就是剛剛大家在關心的芒果「酥花」的現象，剛剛主委一","  直在強調，你要確定損害有達到20%，我跟主委說明一下，這一、兩個禮拜我們大家都","  持續在關注，枋寮鄉公所也已經啟動了調查，也呈報了縣政府，目前它的調查結果是6","  0%左右有此現象，60%差不多是1,400公頃。當然枋山、春日、獅子鄉等地也有，但是大","  概就是在這個地方，因為剛好它的氣候，為什麼它的氣候剛好就在這個地方？它不是整","  片的，不是屏東一整片的，剛好那個地方剛剛種下去，然後剛好又久旱，其實這是很關","  鍵的重點。當然大家看到的薊馬蟲是個因素，可是會讓整個損害變大、擴大的因素就是","  農民對薊馬蟲噴農藥沒有效，為什麼？因為太熱了，天旱不雨，加重整個薊馬蟲的蔓延","  ，所以天旱就是導致整個災害存在並導致整個災害擴大的原因，這就是關於芒果的部分","  。另外在洋蔥方面也有問題，洋蔥今年在車城地區目前的問題也非常嚴重，是什麼原因","  呢？都已經3年了，就像我剛剛講的，在去年也有，在今年也有，老一輩的人說就是因","  為沒有輪番耕作、沒有先種水稻然後再去種或是休耕，就是沒有把土壓下去。這整個其","  實就是因為極端氣候導致天氣異常，所以我在這邊要跟主委講一下，我們在這邊討論這","  些問題，當然政府一定要來看如何協助，但是政府還是要站在指導、協助的高度，在面","  對極端氣候的過程當中，要怎麼樣先跟農民講，要如何增進我們的設備，因為這些比較","  純樸又古意的農民就只知道農作方面的事情，他們不知道要如何面對未可知的氣候，所","  以我想要跟主委來討論這個部分。"],["陳主任委員吉仲：我真的很感謝委員隨時跟我說明屏東所有農民所遇到的問題，真的非","  常感謝委員一直關心所有農民的問題。第二，我完全同意委員所講的，像芒果可能會受","  薊馬蟲影響，但是沒有雨水又太熱，所以影響面整個擴大了。"],["周委員春米：在以前只要噴農藥這些蟲就會死了。"],["陳主任委員吉仲：包括枋寮、枋山，尤其是在沿岸種芒果的地方，現在看起來受影響的","  數量越來越多。跟委員報告，剛才院長已經有交代我們要以最快的方式來處理，我們在","  這個禮拜一定會想辦法找出協助所有農民的方案。"],["周委員春米：我有和農糧署約好，我們要於禮拜五早上和農民在枋寮講芒果的問題，中","  午在車城，我們有一個處理的方向，對於芒果就是大家就災損面積如實的查報，另外關","  於洋蔥的部分，應該是要提出休耕或輪種水稻的方法，但是在具體上要如何操作，農委","  會可能要具體的指示。"],["陳主任委員吉仲：我剛才有跟農糧署的胡忠一署長討論過，如果車城那邊的農民有需要","  ，因為種植洋蔥，所以他們在5月到9月要種水稻，他們種水稻並不是為了收成稻米……"],["周委員春米：對，不是為了收成稻米，他們是為了要讓土壤改良。"],["陳主任委員吉仲：我們可以同意來辦理，讓他們領4萬5,000元的休耕補助，種水稻讓土","  壤變好，這樣後一期種洋蔥的收成就會比較好，感謝委員的建議。"],["周委員春米：我就是要請主委再請專家確認，因為對車城的洋蔥現在就是要針對土壤提","  出改良的方法。"],["陳主任委員吉仲：同意。"],["周委員春米：否則一年一年這樣下去，我們看了也很難過。"],["陳主任委員吉仲：這樣就沒有辦法再繼續種了，所以我們會想辦法來解決土壤的改良問","  題。"],["周委員春米：好，因為現在聯合國也有注意到這個問題，我們的農業在面對極端氣候的","  問題時，你可不可以減緩這個災害？你要用什麼方式？是用大數據來統計嗎？我覺得政","  府對這個部分還是要超前部署，因為極端氣候的問題真的不是大家受得了的，像蓮霧就","  因為天氣變冷而一整片都倒了，芒果也因為天氣熱、沒有下雨而整片倒了。"],["陳主任委員吉仲：跟委員報告，我之前在學術界的時候全部都是做這個研究，我的指導","  老師也有在IPCC寫了這方面的報告，所以我們農委會這幾年針對乾旱極端氣候事件有分","  短中長期，對這一次乾旱的部分已經有辦了69場說明會，找了一百二十幾個地方做試驗","  ……"],["周委員春米：全國嗎？"],["陳主任委員吉仲：對，就是教農民在沒有雨水的時候要怎麼來降低損失，這是第一點。","  第二，我們要做大區輪作，對水資源做最有效的運用。第三，因為這個部分如果沒有抗","  高溫、乾旱還有病蟲害的品種出來，我們將來會受到更嚴重的衝擊，所以現在我們整個","  科技研究的計畫都有在做，如果現在再不做，等到2040年全球溫度上升攝氏1.5度的時","  候，臺灣農業部門會受到更嚴重的衝擊，所以我們現在就是全部在做這方面的調適策略","  。"],["周委員春米：好。主委，那我們做兩個結論，第一個結論就是你剛剛報告的，在將來一","  定要趕快做的這些努力，是不是能夠以書面完整的說明並送給本席？"],["陳主任委員吉仲：沒問題。"],["周委員春米：第二個，在禮拜五的時候，我們就儘快和相關的農民、農會還有鄉公所討","  論，我已經要辦兩場說明會，是不是到時候請農委會可以派員具體說明你們要怎麼樣協","  助的方法？"],["陳主任委員吉仲：當然，而且一定全力配合。"],["周委員春米：好，謝謝主委。"],["陳主任委員吉仲：謝謝委員。"],["周委員春米：主委請回座。","   接下來請經濟部王美花部長，我要跟部長說一下地方的一些意見，因為這牽涉到我們","  的能源政策，2025非核家園是確定、絕對不會再改變的是不是？"],["王部長美花：是。"],["周委員春米：在我們的目標裡面，再生能源發電量占20%，其中太陽光電是73%，這樣的","  比例有沒有錯？"],["王部長美花：在20%裡面太陽光電占73%，對。"],["周委員春米：是占比較大的比例？"],["王部長美花：是20%裡面的73%。"],["周委員春米：就是20%裡面的73%，所以是很大的比例。我現在要跟你說一下這一、兩年","  在屏東這個我瞭解的地方，很多光電業者因為政府在推動光電政策、綠能政策，所以整","  個產業也動起來，但是有一些操作執行上確實引起很大民怨，也造成對政府的一些誤會","  ，或者造成對政府的一些誤解，甚至一些指摘，我覺得這個部分真的是要去面對，因為","  一講下去，大家就不讓他們做了，他們也不敢做了，有好幾件、好幾件。","   我現在跟部長講一下，第一個就是學校，學校和光電業者簽好，就希望能夠做大一點","  、做密一點，結果做下去之後沒有辦法得到學生、家長、社區、民眾的認同，大家都想","  原來美美的校園、從小到大我自己家鄉的校園，在那邊可以看得到綠樹、可以看得到廣","  場、可以在操場非常自在的走跳，結果現在蓋了一棟之後大家就抓狂了，大家都沒有辦","  法接受我們的校園怎麼會跑進來一個龐然大物，所以就開始地方上的輿情、什麼、什麼","  都起來了，然後就對政府、對學校不諒解，這是第一個。","   第二個，台糖在屏東占的土地非常大，所以整個綠能政策也希望台糖能夠配合，去年","  也是現在這個時候，他們要將一些比較沒有經濟效益、比較不是重要的樹拿來做綠電、","  做光電，結果整個地方，包括萬巒整個鄉都帶起來反，然後還有環保人士來指責。但是","  在溝通上面，不管是地方政府、不管是業者，我自己來評估，我覺得都沒有辦法好好的","  做溝通，所以最後你也知道，這個部分就胎死腹中了。另外，不要說粗糙，有兩件國防","  部眷村收回來的地沒有辦法馬上開發，因為大家要求要活化，而活化唯一的方向就是租","  給光電業者種電，這個消息一出去，約一簽，地方也是馬上沒有辦法接受，所以這個問","  題好像就是決定了、約簽了，但是沒有辦法跟地方好好協調或者好好溝通。地方政府有","  些也沒有辦法，因為到底是國防部的地還是什麼，有些地方政府、鄉鎮公所本身就站起","  來反對，因為沒有事先好好溝通，所以有很多很多案子最後就是胎死腹中，沒有了。其","  實我們認為這整個過程，一年多來在屏東整個種電的部分，就我的觀察是非常辛苦的，","  所以我要請部長注意這個部分。"],["王部長美花：好，個案我們再來瞭解一下細節。"],["周委員春米：好，謝謝。"],["主席：謝謝。蘇委員震清之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公","  報。","委員蘇震清書面質詢：","   一、台灣農產品品種外流問題","   (一)儘速清查盤點品種外流品項","   中國對台灣鳳梨下禁令，不只引發政治聯想，更引發品種外流爭議。農委會日前盤點","  我國至少有12種以上品種外流到中國，包括鳳梨4種、釋迦1種、茶7種（如附表），甚","  至本席選區屏東盛產的蓮霧、芒果也有疑似外流情形，就此農委會應儘速確認還有哪些","  台灣農漁品種外流，已遭外流品種的農漁產品又有何救濟方案？","   (二)針對台灣外銷主力農產品申請品種權","   台灣目前禁止進口的中國農產品有六百多種，即使大陸生產台灣農產品，多數本來就","  不能進口台灣。但是品種外流後，台灣農產品不僅是喪失中國的內需市場，一旦中國大","  量生產外銷，更可能相對削弱台灣農產品在其他外銷市場的競爭優勢。農委會是否應明","  確規劃針對台灣外銷主力的幾項農產品，於主要消費市場（目標市場）申請品種權，阻","  絕侵權的農產品交易？","   (三)如何落實執法防止外流品種","   據了解，日本草莓、葡萄也曾流入中國又回銷，明年起會對違法外流品種者處以刑罰","  ，農委會曾表示會研議修法跟進。但是我國禽畜、種原、種苗、收穫物、技術等輸出，","  其實原本就有管制規範，但是實際上至今只裁罰過「一件」農業機械類案件，至於普通","  種苗，因種子體積小、容易攜帶，幾乎難以查緝，顯見執行層面困難度高，即便日後推","  動修法科以刑責，又該如何落實執法、遏止品種外流？","   二、養豬產業全面轉型升級計畫","   鑒於108年我國養豬業產值已達709.4億元，約佔整體農業產值之14%，已超越稻米，","  為我國農產品單項產業的第一位。且去（109）年6月正式獲世界動物衛生組織（OIE）","  認可自口蹄疫區除名，為提升我國養豬產業國際競爭力、降低開放豬肉進口之衝擊，行","  政院於今（110）年1月28日核定「養豬產業全面轉型升級計畫」，預計四年投入近130","  億元，打造養豬國家隊。","   依據該計畫經費分配規劃，其中最主要的工作項目就是「輔導養豬場現代化轉型升級","  」與「推動屠宰場現代化及肉品冷鍊升級」，養豬場現代化工作更是推動多年。鑒於國","  內養豬場址多數仍是囿於空污、廢水等問題不易解決，往往被詬病為嫌惡設施，過去推","  動養豬場現代化、養豬綠能發電（沼氣再利用）的成效，是否應再加強檢討，才能讓養","  豬產業去汙名化？","   中國大陸許多高科技公司近年來紛紛轉向關心養豬產業，2018年阿里巴巴旗下公司宣","  布將進行AI養豬，京東在2018年11月成立了農業研究院，宣稱將利用人工智能推動養豬","  業升級，華為機器視覺推出智慧養豬的方案，計畫為養殖業提供數位化、智能化、無人","  化的管理。先不論中國號稱智能養豬是否真的有落實推動，但反觀國內對於養豬產業，","  是否也能加強導入科技化管理，並協助養豬戶降低勞動力需求並減少環境污染？","   三、合理推動太陽光電，確保優良農地保存","   因應環保需求和能源永續，減煤減空污已經是社會共識，我國能源轉型勢在必行，因","  此政府提出2025年綠能發電20%的願景，目標時程其實相當緊迫。就太陽光電部分，政","  府提出設置容量20GW的目標，含括屋頂型6GW、地面型14GW，然若依此目標推估，地面","  型光電約需一萬四千公頃的土地，在國內土地資源有限下，也形成農林漁牧產業相當大","  的壓力。","   據了解，從2020年四月份比對數據顯示，全國地面型光電已設置0.91GW，其中台南和","  屏東的農地種電就貢獻了0.74GW，等於有八成以上都是藉由農地來達成，因此地面型光","  電政策尤其容易遭人質疑的負面效應，就是不當的政策推動模式，恐怕導致青農租不到","  地、農地零碎化、破壞農田生態體系，進而影響農地水土保持、淨化空氣和調節氣候等","  多元價值。就此，農委會及地方政府都責無旁貸，應從法規面及執行面上，確實檢討如","  何確保優良農地。","   經濟部是能源主責機關，用電占56%的工業最該負擔綠能建置的責任，相較於用電量","  只佔1.15%的農業部門，貢獻的綠能發電量已達33%，經濟部門在地面型光電的推動上，","  當初政府盤點可推動運用的掩埋場、污染土地、閒置營區、工業區等土地設置率卻相當","  有限，實有再積極檢討的必要。再者，相對於農業的設施屋頂較少，但是禽畜舍屋頂已","  經做了約1GW的畜電共生，其他屋頂型設施的推動進度是否更應進一步檢討，合理推動","  光電設施建置，避免地面型光電政策爭議持續，拖慢綠能轉型期程。","   四、積極協調推動番仔崙海水供應站建置","   屏東縣枋寮鄉沿海就擁有大庄、番仔崙、東海及北勢寮四個養殖生產區，其中番仔崙","  養殖專區面積為224公頃，是屏東第三大養殖區，因此為因應漁業養殖專區需求，番仔","  崙海水供應站最早於民國103年就規劃設置海水供應站，並投入3360萬進行規劃設計，","  但是迄今仍因用地取得、後續維護管理經費來源、現有業者自拉海水管線日後拆除爭議","  等問題遭遇推動瓶頸，中央主管機關應積極協助地方協調，避免重大地方建設一再延宕","  ，妨礙養殖漁業健全發展。","   再者，目前當地各養殖業者都是自己拉抽海水，老舊管線交錯在排水溝裡，形成「水","  管牆」的奇景，不僅嚴重影響大排排水效能，每逢颱風豪雨，業者擔心管線破損尚需冒","  著危險外出巡視管線，也影響居民安全。由此，未來海水供應站完成後，應一併做好管","  線規劃，預先考量主要幹管取水口建置後，從幹管到末端魚塭的管線規劃，加速辦理東","  海、大庄、下埔頭等地的管線鋪設，避免私接管線的經費負擔和安全爭議，俾利發揮海","  水供應站建設投資的最大效益。"],["主席：報告院會，上午質詢到此為止，下午1時50分處理臨時提案，下午2時30分繼續進","  行經濟組之質詢。現在休息。","休息（12時44分）","繼續開會（13時50分）"],["主席：報告院會，現在繼續開會，處理臨時提案。每位委員發言時間1分鐘。","   進行第一案，請提案人陳委員椒華說明提案旨趣。"],["陳委員椒華：（13時50分）本院委員陳椒華等18人，針對農委會十多年來僅以函釋方式","  說明農地回填之土質原則，其來源應為適合種植農作物之土壤，不得為砂、石、磚、瓦","  、混凝土塊、營建廢棄物、事業廢棄物、淤泥、爐石或其他有害物質，但是以上函釋內","  容並未入法，導致目前全國各地的農地遭受廢棄物入侵非常嚴重。目前中央跟地方也都","  僅以違反區域計畫法或都市計畫法，開罰的金額非常輕，大約只有6,000元至30萬元不","  等，主因就是土壤不得有其他廢棄物的文字沒有入法，所以爰請農委會將相關文字入法","  。以上是否有當？請公決案。","第一案：","   本院委員陳椒華等18人，行政院農業委員會十多年來僅以函釋方式說明農地回填之土","  質原則：「來源應為適合種植農作物之土壤，不得為砂、石、磚、瓦、混凝土塊、營建","  剩餘土石方、事業廢棄物、淤泥、爐石（爐碴）或其他有害物質」，並未入法及訂定違","  反前開原則之罰則，以至於農地遭各式廢棄物入侵，中央和地方農政單位均無法依照農","  業法規開罰，僅能透過土地管理地政單位以違反區域計畫法或都市計畫法開罰六千至三","  十萬元罰鍰，與違法填埋棄置廢棄物之不法利得相差甚鉅。有鑑於農業用地是國土重要","  之一環，也是不可再生之國家資源，為確保農業生產環境之完整與安全，並避免地下水","  或土壤污染，且為避免影響整體農業生產環境，爰提案農委會於三個月內檢討相關法規","  ，將農地回填之土質原則入法，明訂回填來源、性質，以及不可使用的項目，並制定罰","  則，且應依情節重大加重罰鍰。是否有當？請公決案。","                  提案人：陳椒華","                  連署人：高嘉瑜    楊瓊瓔    蘇治芬    葉毓蘭    鄭麗文    ","                         江永昌    何志偉    范  雲    張廖萬堅  孔文吉    伍","                         麗華Saidhai","                         Tahovecahe        邱顯智    張其祿    李德維    李昆","                         澤    王婉諭    蔣萬安"],["主席：本案作如下決議：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第二案，請提案人洪委員孟楷說明提案旨趣。"],["洪委員孟楷：（13時51分）主席、本院同仁，大家好。世界各國已經開始進行新冠疫苗","  的施打作業，我們也看到我國在昨天已經開始新冠疫苗的接種了，所以未來的防疫重點","  在於接種證明以及陰性證明的開立還有驗證上將會非常的重要。因為必須要有可信、可","  追溯並且國際通用的證明才不會有防疫破口，但是我們要說紙本的防疫證明實在太容易","  偽造了，而現在國際刑警也已經通報指出，有集團式在偽造防疫文件並且用以販賣。因","  此，我們提案要求行政院限期一個月內儘速整合衛福部、交通部、內政部、外交部等相","  關部會，啟動數位疫苗接種認證證明之可行性建置的研議作業，以落實數位平台進行採","  驗結果及疫苗接種等安全性及正確性的勾稽，以達到守護國人健康的目的並與國際接軌","  。是否有當？敬請公決。","第二案：","   本院委員洪孟楷、鄭正鈐、楊瓊瓔等17人，有鑑於國際旅客出入境的健康驗證作業不","  能馬虎，考量近期已有國際刑警單位查獲集團式偽造新冠肺炎陰性採驗報告、疫苗接種","  證明等犯行，再觀各國醫療機構繁雜，且相關的驗證文書紙本未有統一處理機制，皆徒","  增我國邊境疾病管制的風險，以及潛在之防疫破口。爰此，特提案要求行政院，限期於","  一個月內儘速整合衛生福利部、交通部、內政部、外交部及其他相關機關，啟動數位疫","  苗接種認證之辦理可行性建置研議作業，落實藉數位平台進行採驗結果及疫苗接種等健","  康資訊的安全及正確性勾稽，以達到守護國人健康目的。是否有當？請公決案。","說明：","   一、在全球新冠肺炎疫情發展中，2021年2月已有歐洲刑警組織（EUROPOL）發布警告","  ，發現市面上出現不法組織販售造假之新冠肺炎陰性證明，以及疫苗接種等偽造之健康","  證明文件。","   二、各國及其內部醫療作業機關，在各自不同語言、文書格式條件下，繁雜的文書形","  式下，皆是對我國邊境疾病管制作業徒增繁瑣。若再遇心存僥倖者，持造假證明試圖闖","  關入境我國，實難保防範作業可全然攔截。","   三、中央政府應考量資訊驗證之有效性、統一性及安全性，藉當前如金融卡消費之數","  位憑證（Digital","  Certificate）概念，儘速打造數位疫苗接種之認證機制，以達上述目標落實。","                  提案人：洪孟楷    鄭正鈐    楊瓊瓔","                  連署人：曾銘宗    廖國棟    孔文吉    翁重鈞    蔡壁如    ","                         葉毓蘭    溫玉霞    李德維    吳斯懷    林文瑞    林","                         思銘    廖婉汝    魯明哲    羅明才"],["主席：本案作如下決議：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第三案，請提案人許委員智傑說明提案旨趣。（不在場）許委員不在場，本案暫","  不予處理。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行經濟組之質詢。現","  在休息。","休息（13時53分）","繼續開會（14時32分）"],["主席：報告院會，現在繼續開會，進行經濟組之質詢。","   請馬委員文君質詢，詢答時間為30分鐘。"],["馬委員文君：（14時32分）院長午安！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時33分）委員您好！"],["馬委員文君：今天有多位委員也對F-","  5E戰機飛官發生意外事故表示關心，因為從上次朱冠甍飛官發生意外事故到現在距離只","  有145天，其實像今天發生這種飛安事故很重要的因素有3：第1個因素就是天候，還有","  就是人為因為，以及機件因素。上一次朱冠甍飛官發生意外，很明顯的因素是機件故障","  ，而這次事故天候因素應該是被排除的，至於是否為人為因素，現在還在釐清當中，我","  們先不要妄下斷言，不過昨天飛安事故罹難中尉羅尚樺的死因，初步研判是在戰機彈射","  的過程中頭部遭受撞擊致顱內出血，影響其中樞神經導致休克而死，這跟145天前朱冠","  甍飛官的死因幾乎雷同，我想要請教院長，就這個部分，我們有什麼樣的作為？因為在","  3個月前其實也發生類似的事故，目前就這個部分有什麼其他的改善因應作為？畢竟昨","  天又發生了嘛！"],["蘇院長貞昌：謝謝委員指教，有關昨天發生的事故，我們深感不捨與不幸，對於罹難的","  飛官，我們表示敬佩與不捨，並請家屬節哀，現在還在尋找另一位失蹤的飛官，但昨天","  的事故是不是因為機身碰撞引起，以及飛官殉職是在彈出時碰撞所致，或是因墜海碰撞","  而亡，結果究竟如何，都要等正確的診斷報告出來。不過，F-","  5E機齡確實是非常老舊，我們在事故一發生，就要求飛機都全面停飛接受檢查，且這一","  批飛機未來將在適當的時間予以汰除。"],["馬委員文君：我剛剛提到的是在3個月前就已經發生這樣的事故，當時發生事故時，也是","  馬上要求停飛，不過在停飛之後短短不到2個月又准許它復飛，就馬上發生這起意外事","  故，我們現在要知道的是當發生事故，究其原因我們到底有無加以彌補？今天我們才看","  到軍方發布消息，表示將籌編6億元的預算來更換彈射座椅，編列6億元的預算很難嗎？","",""],["蘇院長貞昌：現在問題是這件事情的發生原因對照上次是否完全相同。"],["馬委員文君：不是原因相不相同的問題，今天事故發生的原因還無法確任是彈射座椅所","  致，但是上次很明顯的是它的彈射座椅發生問題，因為座椅根本沒有辦法彈射出去。F","  -5E是舊式戰機，所以有可能跟我們的彈射座椅無法一致，這好比我們開車時，遇有緊","  急狀況，安全氣囊會自動彈開。是同樣的意思，彈射座椅遇到緊急事故也必須要能自動","  彈出衝出飛機外，但如果彈射座椅彈開，而飛機的機艙並沒有同時彈開也是沒有用的，","  就有可能遭到撞擊，或者有可能是其他原因所致，可是問題是這個原因在去年10月底就","  已經發生，而我們現在連6億元的經費都要籌措到年底才要做。","   院長，當所有的家屬把自己年輕的孩子送交給國家時，他們要的不是在他任職時，大","  家怎麼宣傳他們有多英勇，也不是在他們意外致死後，大家應給予他什麼殊榮，他們要","  的是我們國家能好好照顧他們，尤其在3個月之前，其實包括朱冠甍的母親都已經講過","  ，他的兒子曾說F-","  5E戰機遲早會出事，現在都已經出事，這6億元的經費還籌不出來嗎？院長，在這裡我","  們沒有……"],["蘇院長貞昌：只要有需要，不要說6億元，花費再多的經費，都要保護飛官的安全，所以","  不會因為錢……"],["馬委員文君：現在已經有需要了，但目前卻說要等到年底才有可能籌措完成，我簡單舉","  一個例子來說，光是鳳梨滯銷的問題，我們就可以馬上籌措10億元經費提供補助，對於","  飛行安全，尤其是F-","  5E這麼老舊的機型，還要再等3年勇鷹號才可以遞補上來，這段時間可能還會發生很多","  狀況，而短短3個月就奪走優秀飛官3條人命，我們希望趕快更換，該花的錢就馬上花，","  而不是還要再想該如何籌措。"],["蘇院長貞昌：不用籌措，這筆經費已經核定，可以立刻更換……"],["馬委員文君：目前還沒有核定，在我來質詢之前，我聽到這筆經費還沒有核定，所以在","  此要請院長可以重視這件事情，我們不希望這樣的悲劇再持續發生，好不好？"],["蘇院長貞昌：好。"],["馬委員文君：謝謝。另外，除此之外，可能大家比較關切的就是各地發生旱災的問題，","  其實現在缺水問題非常嚴重，尤其現在一打開新聞，世界各地因為極端氣候的影響，發","  生洪水、暴風雨，美國還發生暴風雪，而澳洲去年發生森林大火，今年變成洪水肆虐，","  天災人禍非常多，而我們臺灣最近因為缺水非常嚴重，也造成了旱災，其實從各地供水","  的情況也可以看得出來，就是每個地方，不管是臺灣本島還是其他離島，其實都已經要","  求要節水或是要限水。相對於這些區域，比如說中南部地區，以南投縣來說，我們南投","  霧社水庫淤積的情況非常嚴重，其實它的蓄水量已經不到一成，情況可說是非常的嚴重","  。","   就我們做的統計資料顯示，從2002年到2020年，也就近18年來的乾旱事件，我們可以","  看得出來，平均每兩年就會有一次，嚴格說來，每年從11月到隔年的4月都是枯水期，","  通常不用到4月，其實就會有旱象。去年其實也一樣，可是下雨之後，我們又會擔心有","  澇災（水災）的發生，現在極端氣候變成常態，所以就這個部分請教院長，我們在這部","  分有什麼樣的超前部署？"],["蘇院長貞昌：有關極端型氣候，確實令人憂心，像中國去年有水災、臺灣今年有旱災、","  澳洲有水災、冰島休眠6,000年火山爆發，過去很少看到這樣旱澇交替而來，我們有鑑","  於此，也謝謝貴院支持前瞻預算，也就是3年前就開始儘速就區域供水調度……"],["馬委員文君：目前做了什麼嗎？"],["蘇院長貞昌：有的，如果當時沒有趕快打通這條通路，就是從翡翠水庫調水到新北，今","  天就沒有辦法從石門水庫每天調20萬噸的水到新竹，甚至像鳥嘴潭的蓄水……"],["馬委員文君：院長，鳥嘴潭並不在我們前瞻預算計畫中，這是十幾年前做的。我現在要","  講的是，針對現在極端型氣候，在前瞻預算中其實也編了2,800多億元，比重占了百分","  之二十幾，可是我們到底做了什麼？我們現在要知道我們到底做了什麼？畢竟已經花了","  很多錢了，可是我們對於目前的狀況顯然是束手無策，之前王部長還說要鑿井取水，雖","  然這是用古老的方法，可是這會面臨很多的問題跟狀況。此外，總統也有去祈雨，當然","  所有的方式、手段都是可以去做，可是最重要的是，過去要編這筆預算的時候，事實上","  ，我們都知道現在氣候變遷非常的嚴重，其造成的影響或者造成的災害，其實在每個地","  方都可能會發生，臺灣也不例外。所以我們要知道，我們到底做了什麼？有沒有做了什","  麼？"],["蘇院長貞昌：委員，剛才我講的鳥嘴潭水庫，就是由前瞻預算來處理的，而且今年底就","  會完成。"],["馬委員文君：院長，其實我們都很清楚，鳥嘴潭水庫十幾年前就已經規劃了……"],["王部長美花：但是它的經費是現在才到位。"],["馬委員文君：鳥嘴潭水庫到現在還是不能用嘛！我們現在要知道的是，你現在做了什麼","  樣的規劃？對於抗旱、可能的水災，我們做了什麼？現在要講的是這個，而且鳥嘴潭水","  庫主要的功能是什麼？"],["王部長美花：第一期的……"],["馬委員文君：它主要的功能就是提供彰化工業區的用水，並不是給南投用的，我們現在","  要講的是你們整體的規劃，今天除了南投以外，其他的地方都有這種狀況，所以我們到","  底做了什麼？"],["蘇院長貞昌：委員，水就是要調度的，臺灣的水北豐南枯，中間特別乾旱，所以水就是","  整體調度，不是哪裡的水就是給哪裡用的，像剛剛我舉例的，就是從翡翠水庫給新北、","  桃園，這樣桃園就能給新竹，甚至到苗栗，就是這樣一路走的！"],["馬委員文君：新竹現在為什麼缺水？為什麼要鑿井？苗栗為什麼要停灌？"],["蘇院長貞昌：鑿井也有在前瞻計畫裡面，如果沒有鑿井……"],["馬委員文君：院長，翡翠水庫建了多久？就現在的飲水，請問翡翠水庫足夠我們全臺灣","  使用嗎？我們現在希望的是可以有更具體的措施。","   所以本席現在要提水資源中心，過去其實像李鴻源部長任內就一直有提到，對於我們","  臺灣所有的天然環境，還有我們所有的水資源，其實他投入了很多，他也建議、希望能","  夠建置水資源中心，因為臺灣並不缺水，臺灣的水量在雨季的時候非常的多，像陳主委","  也提到，其實我們有很多水是可以留在陸地上，可是要怎麼留呢？事實上，我們現在看","  不到，據了解，我們在每一個縣市其實都建置了很多的污水處理廠……"],["王部長美花：我們現在有65個水資源中心……"],["馬委員文君：這是什麼時候做的？是什麼時候計畫的？"],["王部長美花：是陸陸續續做的，這是水資源中心的部分，現在委員可能接著要問的是再","  生水廠，再生水廠就是從水資源中心再進一步把它乾淨了以後就可以成為再生水，就可","  以做為乾淨的工業水來使用。"],["馬委員文君：可是我們現在做了哪一個？目前水資中心從李鴻源在任的時候，那時候就","  規劃了包括桃園、竹北、水湳、豐原、福田、永康、安平、仁德、楠梓、鳳山、臨海等","  水資源中心，他們可以提供的每日供水量，其實都已經計算出來了。可是到現在有的甚","  至都還沒有發包，有的甚至還沒有動工，所以如果連第一階段都還沒有做到，就剛剛部","  長講的，第二階段要拿來做為民生用水，其實機會就更小了，我們現在只是初步的，至","  少希望可以提供做為工業用水，因為這樣就不會跟我們的民生用水產生排擠作用。"],["王部長美花：再生水是拿廢水、污水來做再生的利用，所以一般是當工業使用的，我們","  在102年就有六座，106年再增加三座，109年再增加兩座，事實上陸續都有在增加，所","  以目前規劃中的總共有十一座，到115年之前將會完成。"],["馬委員文君：我剛剛唸的都是102年就已經在計畫的，然後就我剛剛拿到的最新資料，這","  是你們所提供的，在新竹的竹北、豐原，還有臺南、高雄其實有很多都還是未定的，它","  連發包、連核定都還沒有……"],["王部長美花：因為是109年才新增的……"],["馬委員文君：從102年到現在很久了，如果這個部分是重要的，我們沒有理由拖到現在，","  不應在發生這麼嚴重的旱災時才想到要做。"],["王部長美花：不是……"],["馬委員文君：就剛剛說的這些，相信你們已經有警覺心了，也認為應該把錢用在這裡了","  ，我現在要說的是，這些水資中心大部分是設在六都，像是彰化本身的人口僅次於六都","  ，可是它也都沒有水資中心，因為未來可能缺水的狀況會越來越嚴峻，像我們現在的工","  業發展，還有台積電或是其他的企業、製造業，對我們來說，經濟發展是我們重要的命","  脈，他們在缺水的情況之下，是完全沒有辦法運作的。所以就這個部分，剛剛部長提到","  的，在這些水資中心以外的，可以儘速加快它的期程，然後像剛剛提到的彰化、南投，","  因為南投現在要做水庫，可是是給彰化用的，南投幅員這麼大，是不是也可以設置水資","  中心？我們希望不只是六都，在六都以外也可以趕快建置。"],["王部長美花：水資中心跟再生水兩個是不一樣的，要先有水資中心，後面再來弄再生水","  。但是再生水有一個很大的問題，就是接管率要夠多，現在全臺灣的接管率才37%而已","  ，有些地方的接管率是比較少的，所以到水資中心的水就會少……"],["馬委員文君：部長，我現在沒有說要像自來水一樣，其實水資中心關於接管的部分，現","  在使用最成功、最有效的例子就是中鋼現在用的那個，它就是用鳳山溪的水。"],["王部長美花：對。"],["馬委員文君：每年高雄市政府可以收到一、兩億元吧？這可以提供給中鋼使用吧？其實","  這個就是成果，現在我們要說的是，包括新竹科學園區還有其他科學園區的工業用水都","  可以這麼做，所以我想並不需要在這裡討論它的接管率，接管率本來就是在這個建置裡","  面，你本來就要趕快接著進行啊！"],["王部長美花：接管是指廢水、污水的接管，是指所有的……"],["馬委員文君：新竹科學園區在污水處理或其他建置的接管都沒有問題，我們所提並非一","  般民宅用的接管，而是指工業區接管！如果你們對工業區都沒有做這種考量的話，那規","  劃上就有點問題了！像臺南也是新的……"],["王部長美花：像台積電就回收好幾次了！台積電會把水再利用好幾次！有關每一個科學","  園區和工業區的接管問題，我們可以來規劃，但還是要看水量夠不夠！而且在工業區裡","  蓋再生水廠的話……"],["馬委員文君：有關水量夠不夠的問題，其實光八里污水處理廠每天就可以處理700萬人口","  、130幾萬噸髒水，這些就科學園區使用了！這點之前已經有相關資訊，部長沒理由不","  知道，除非你不用心！除非你不專業！"],["王部長美花：八里污水處理廠……"],["馬委員文君：如果這樣都做不到，你要如何保護我們的企業呢？如果連接管都做不到，","  憑什麼說要讓自來水的接管率涵蓋到全國各地？這有很困難嗎？需要拿出來講嗎？"],["王部長美花：再生水我們現在……"],["馬委員文君：目前水資中心大部分處理完都放流掉，我們看看自己，也需要看看別人！","  未來水資源將和空氣一樣珍貴！臺灣不只有護國神山，我們希望臺灣能有護國神水！新","  加坡是一個沒有水的國家，新加坡都可以把生活污水變成再生水、飲用水來使用，技術","  甚至銷到世界各國，讓新加坡大賺特賺！臺灣處理水的技術也不差，沒有理由分不到這","  塊大餅，可是我們現在連國內都還做不好！既然希望超前部署，既然是前瞻，就應該知","  道臺灣需要的是什麼！大家都知道台積電對臺灣的重要性，但是現在台積電必須自己租","  水車買水，這是政府很嚴重的疏失。一個沒有水的國家─新加坡，一個很缺水的國家─以","  色列，都可以做得這麼好，沒有理由我們做不好！所以你們無須在這裡講其他理由，只","  管做……"],["王部長美花：沒有問題，我們會去推。"],["馬委員文君：因為你們是現在的執政團隊！院長有提到海水淡化廠，在比較特殊的情況","  下，海水淡化廠是必要的，但海水淡化廠在生產淡水時，會產生高濃度的鹵水，將對海","  洋生態造成很大污染！沙烏地阿拉伯和以色列之所以一直使用海水淡化，是因為沒有水","  源，他們和我們的條件不一樣！我們有水，而非沒有水，只是我們讓水白白流掉了，沒","  有經過處理就流到海裡去了！如果我們可以節水，可以使用原有資源的話，那麼我們可","  以用更少的預算來做更好的資源保留，我認為這才是我們需要走的路。這點本席提醒部","  長注意，也希望可以儘快來做，畢竟水是臺灣經濟發展的重要命脈！我們現在才發現水","  非常重要！這並非今天做明天就會好的事，但任何事只要有做都不會太慢，從現在開始","  ！"],["王部長美花：其實對於水的規劃，我們一直都有短中長期持續的計畫，而為了因應氣候","  變遷，相關經費確實都有在挹注。"],["馬委員文君：部長這樣講，讓我又想講到水資中心的事！水資中心處理完後，才可以變","  成再生水，原本102年已經計畫建置多座水資中心，經濟部卻在109年後才開始核定，這","  要說有做？真的說不過去，也沒必要爭辯……"],["王部長美花：不會……"],["馬委員文君：除了水資中心與廢水再利用外，我認為滯洪池也是必要的！陳主委對農業","  非常熟悉，臺灣有很多山林、區域都設有滯洪池，主委還說森林可以涵養很多水分，但","  想把25%的水留在陸地，請問要怎麼留？除了透過林相來涵養水分以外還要做好水土保","  持，近期我們的水土保持並沒有遭到破壞，也無天然災害，更沒有大地震，但卻仍舊無","  法涵養水分！我們的水還是少！連灌溉用水都少！因此，如何在有水時做好相關設施，","  如設置滯洪池儲存起來就是必要的……"],["陳主任委員吉仲：同意委員的建議，我們與經濟部正往這方面進行。其實有些農地在雨","  量多的時候可以當滯洪池，雨量少的時候就可以調節，目前臺灣有18,000多座的農塘，","  農塘平時就可以扮演儲水的功能。"],["馬委員文君：主委，我們現在不討論這個，因為如果都有做的話，現在缺水就不會缺得","  這麼嚴重！顯然我們做得還是不足！既然不足，那麼要怎麼做？這才是我們今天所要討","  論的！","   在此，本席要為南投鄉親請命！南投和屏東一樣都是農業縣，只是地理條件不同而已","  。就農業環境基本給付來說，新增特定農業區或一般農業區土地使用類別中，凡農牧用","  地每年補助一萬元，對不對？"],["陳主任委員吉仲：這是農地的基本給付。"],["馬委員文君：這雖然是基本給付，但南投縣的農地有95%位於山坡地，包括魚池在內，我","  想在座各位大概都去過魚池、中寮，足證南投縣95%的地都位於山坡地，均做農業使用","  ，可以種茶、種果樹，卻無法拿到基本給付補助，這點可否請主委考量一下？其實農民","  已經幫忙在做水土保持了，卻無法拿到政府給的補助，可否請農委會考量並放寬補助條","  件，讓我們的農民可以得到補助？"],["陳主任委員吉仲：非常感謝委員建議，全國山坡地宜農宜牧將近35萬、36萬公頃土地，","  其中農糧部分就有15萬至16萬，其他屬於林地。不只南投，很多地區也有類似情形。像","  中寮附近，只要農民為了保護石虎，有做契地維護者，所領取的金額就比一萬元多，可","  以領兩至三萬。現在中寮幾乎每個村的農民要採有機友善種植，如此不僅可以保護石虎","  ，且有機友善種植可以領三萬……"],["馬委員文君：但有些農民無法立即達到有機友善條件，剛剛有委員提到病蟲害問題，這","  問題每個地方都有，如果要有機的話，有時候農民就完全無法收成！現在要配合有機才","  能拿到補助，但中寮山區有些條件並不容易達到，譬如沒有水，也因此無法領取補助，","  這對他們是一種傷害，也是一種懲罰！所以本席建議是否能就條件來做審慎的考量與評","  估，並請院長通盤考量，好不好？畢竟有很多縣市擁有特殊的地理條件，請院長針對不","  同的條件來給予農民補助與補償，我相信這對他們來說會是很大的幫助。"],["蘇院長貞昌：我請農委會陳主委盤查，這是我們一直以來對農民照顧的心。"],["馬委員文君：謝謝。疫情發生後，世界就一直在改變，請問我們準備好了嗎？未來世界","  顯然將一分為二，如果世界供應鏈不再是世界供應鏈，如果中國不再是世界工廠時，全","  球會怎麼走？我為何要這樣說？疫情發生後，我們都明顯感受到一些問題，譬如口罩，","  何以一開始時歐美國家的疫情擴散會如此嚴重快速？因為他們沒有口罩！為什麼沒口罩","  ？他們做不出來嗎？不是，可是像這些基礎的製造業其實都已經不在他們國內了，很多","  都是在中國製造，也有很多可能是在越南，比如像臺灣，臺灣也還有，所以我們能夠維","  持。這些例子顯然在疫情過後可能會有更明顯的現象發生，包括像現在的疫苗，我們看","  到世界將會變成兩種制度，因為美國也跟其他友好國家、結盟國家在連結，中國其實也","  在連結跟他可能比較友好的國家、可以串聯的國家，未來世界會走成兩個制度、兩個生","  產鏈、兩種規範。有些疫苗是英國做的、美國做的，還有中國大陸做的，大家要的不一","  樣，未來也有兩種規範。以前整個世界是一個鏈狀的，你有什麼、他有什麼、我有什麼","  ，大家串在一起，最後可能就到中國去，然後回賣到美國或中國。現在沒有任何人可以","  在自己的國家形成一個鏈，除了美國跟中國以外，我們臺灣也沒有辦法，我們有很多上","  下游的一些原料，或者我們還要賣回到美國或是賣給中國等等。其實全世界的供應鏈，","  全球只有美國跟中國可以，因為他們的人口夠、市場規模夠，還有經濟規模夠、人才也","  夠。我們現在比較大的問題是，現在可以看到誰從鞋子到帽子都可以在一個國家產生？","  誰可以從腳踏車到戰鬥機都可以在一個國家產生？誰可以除了黃豆以外，牛豬羊可以自","  己統統都搞定？也只有這兩個國家。未來我們臺灣應該要怎麼走？因為我們好像挑了一","  個比較遠的，以後我們的轉口，如果中國大陸、澳門、香港，甚至下一個、未來的香港","  ─海南島，都沒有辦法讓我們轉口的時候，新加坡我們就得罪不起了，因為新加坡控制","  了麻六甲海峽。我們未來到底要怎麼走，是我現在想要跟院長及部長來做探討的，因為","  我們選擇了一個比較遠的。","   現在大家為什麼都結合成區塊，像東協可以簽貿易協定，像中國跟歐洲，包括非洲，","  像美國跟五眼聯盟、北約，其實大家都有自己的一個圈子一個圈子，可是我們臺灣未來","  應該要怎麼走？我剛剛所講的，我們會面臨到的問題，我們已經找到出路了嗎？"],["王部長美花：第一個，看起來各國對於關鍵物資跟關鍵產業，都有意識到大家要各自去","  盤點國內的這些部分有沒有，以及哪裡有缺、供應鏈有沒有斷鏈的問題，現在看起來很","  多先進國家關切的是這個問題。對臺灣來說，臺灣其實是非常多國家的夥伴，這是第一","  個。第二個，對我們來說，我們要分散，也就是說，我們出去的市場部分也會去做分散","  。另外，臺灣的資通訊或是半導體產業，其實一直跟美國的技術有很深厚的關係，所以","  是這樣的合作關係。"],["馬委員文君：部長、院長，顯然還是有點問題的，我現在講的是我們挑選了比較遠的，","  未來我們的運費會比較高，未來我們的關稅也會比別人高，我們臺灣的出路在哪裡？也","  希望可以超前部署，可以做好全盤的規劃，因為臺灣未來要怎麼走才是我們應該要關心","  的。謝謝。"],["主席：蘇委員治芬、賴委員瑞隆、劉委員建國之質詢均以書面提出，請行政院書面答復","  ，並列入紀錄、刊登公報。","委員蘇治芬書面質詢：","   一、我國必須正視台灣農產品品種保護","   近期發生中國禁止台灣鳳梨進口，除了帶動台灣民眾及其他國家購買鳳梨風潮外，政","  府更應重視我國農產品品種保育及外流問題。近幾年台灣優良農產品品種屢屢傳出重要","  技術外流至中國，甚至已在中國育種，投入種植生產，而不只農作物品種，先前吳郭魚","  、草蝦、石斑魚等台灣重要品種技術皆已外流，嚴重打擊台灣產業及農民信心。而農委","  會日前雖已宣示要展現魄力，全力防止品種外流，但一來農產品品種持有人可能有多數","  人，二來種植技術等知識並非實體物品，無法透過海關檢驗防疫，因此品種外流之防護","  談何容易，農委會不應只流於表面，注重在邊界檢查的防範，更應從多面向產業問題著","  手。","   台灣農產品品種改革除農民自發研究改良外，主要係來自農改場或大學研究，而其研","  究出之品種，如果授權給農民使用，通常會收取技術授權費，但其費用並不高。但農民","  通常不願支付授權費，甚至私下接枝之方式種植，導致後期研究單位不願投入研究，造","  成惡性循環。因此，在保育品種前，政府應該更加重視品種培育，建立農民正確使用農","  產品品種之觀念。此外，品種改良之進步，也能使品種外流之可能減少，並加強台灣農","  產品品種競爭力，所以培養育種人才是相當重要的，誰能掌握種子，誰即可控制糧食和","  社會，面對未來的種子戰爭，相當單位應要提前面對和布局。","   而保護台灣農產品品種外，本席建議應加速台灣農業產業提升，改良農業技術，增加","  農業產量及品質，並應輔導農民建立國外產銷園區，以符合外國檢疫標準。可建立台灣","  外銷檢驗認證，或選擇國際檢驗標準認證，使台灣農產品直接與國外驗證系統接軌。此","  外，也應投入農產品加工，除了使農產品可以增加保存之期限，不受產季價格波動影響","  ；透過加工還可增加農產品的價值和價格。","   二、政府應加強水資源開源節流，以因應極端氣候之問題","   去年因極端氣候影響，台灣降雨量僅有1,519毫米，是有紀錄以來第四低的降雨量，","  雖然並非歷史大旱，但因為近幾年美中貿易戰影響，大量廠商回歸台灣設廠，導致台灣","  工業用水量增加，所以更加劇此次缺水危機。按照台灣用水的比例，以農業用水占71%","  為大宗，其次是生活用水19%，最後是工業用水10%，但每每缺水時期，農業都是第一個","  被要求限水、限耕的產業，但工業用水卻未受影響，甚至政府優先提供備用水源給工業","  用水使用，形成「犧牲農業、配合工業」的現象。","   而農業用水雖占有大宗，但因先前農田水利會為民間團體，多數農業水利設施，往往","  經評估而未予修繕，導致農業用水面臨大量流失的狀況，現今農田水利會已屬政府體系","  ，農委會農水署應盡速全面重新檢視台灣現今農水路狀況，並全面檢討修復，改善農水","  路破損，及因未破損導致漏水之問題。","   此外，本席建議政府應就兩大面向檢討台灣水資源問題","   (一)節流水資源，增加水資源容量，減少水源浪費：","   我國水庫淤積問題嚴重，以一般工程觀點，應以新建水庫代替舊有淤積水庫，較為有","  效率及節省資源，但台灣地狹人稠，水庫之興建往往影響周邊環境，因此無法新建過多","  水庫，因此使既有水庫發揮最大效用才是當務之急。而經濟部水利署於109年間，趁枯","  水期，水庫水位較低時，已全力清淤，增加庫容量，確實值得稱許，但清淤僅是治標之","  方式，治本之計仍須注重水庫上游之水土保持，加強水庫上游之水土保持計畫，清理上","  游攔砂壩內淤積之泥沙，才能同時減少流入水庫內之泥沙。因此，本席籲請經濟部水利","  署應加強研議水庫上游水土保持計畫，以減少風災期間，大量泥沙流入水庫。","   另，台灣水價相對低廉，一般民生用水一度約7~9元，工業用水一度也僅12元，水資","  源成本低廉連帶也會造成無形浪費，台灣水費已27年未漲價，是否應研議針對用水大戶","  或工業、商業用水增加收費，政府宜斟酌不影響民生經濟之情況下，適度調節水費之收","  費標準。","   (二)增加水資源來源，留住台灣的水資源","   台灣因所處環境及地形影響，降水集中於雨季，因地形陡峭，雨水降下後快速流入海","  中，因此，除水庫用水外，台灣也依賴抽取使用地下水，因此政府應朝向留住並非降於","  集水區域內之水資源，於地下水補注區規畫滯洪池，可以有效補注地下水，建立地下水","  水庫，並應嚴加管控台灣地下水抽取，並免過度使用。","   此外，大量使用水資源之工業，政府應要求廠商建立水資源回收設施，有效回收利用","  工業用水，而台灣不斷向科技廠商招商，工業區用水勢必會不斷增加。","   本席建議在目前新規劃的工業區必須加強水資源回收設施之設置，且須要求各企業重","  新檢視其製程，減少水資源之浪費，否則，將來必定上演農、工搶水大戰，最終輸家的","  都是台灣的產業及人民。","   三、落實禽畜糞再利用及再利用設備建設","   農委會109年推動雞糞加工肥料政策，除提供產製技術諮詢與輔導外，也鬆綁相關法","  規，恢復「雞糞加工肥料」品目，開放以雞糞為主原料（50%以上），透過乾燥與造粒","  方式處理，符合品目規範者，可向該會農糧署申請肥料登記證。然禽畜糞因味道問題，","  無法在牧場附近建設堆肥廠或再利用處理設施，往往需要運送至外縣市處理廠。但運送","  途中，又因禽畜糞味道造成周圍民眾反彈；顯見，禽畜糞再處理設施因其味道問題，易","  造成周圍民眾反彈，故應減少其移動範圍，就源處理。","   而因應萊豬進口，農委會撥出百億基金來協助養豬產業升級，其中必須加強豬糞尿處","  理設備的提升，針對規模較小型的養豬場，應建立小型養豬場豬糞尿集中處理設施，就","  近共同處理附近養豬場的豬糞尿，減少環境問題。","   四、應檢討農會選舉弊端","   我國農會係自日據時代開始建立的農民組織，經過國民政府、解嚴、政黨輪替後，農","  會法已歷經多次修法，但整體而言，農會內部結構並未受到大規模的改變。每每四年一","  到，農會改選時，新聞版面總是充滿各地農會選舉弊端，無論是賄選、黑函，甚至是暴","  力行為，全都是因為農會背後利益龐大。且相對其他選舉，較好控制選舉結果，因此台","  灣農會選舉普遍已被派系控制，縱有抱負，想改革農會之士，往往不得其門而入，常年","  下來，農會只成為地方派系的政治利益提款機。","   而農會組織之目的，係為協助農民發展農業，並作為政府宣導政策之協助者，但現今","  農會卻是右手拿政府補助，左手發展派系，置農民利益於何處？完全沒有發揮農會應照","  顧農民的應有角色。因此，欲改革農會，應從以下兩點著手：","   (一)廢除一戶一會員制","   起初農會設下一戶一會員之限制，係因早期從農人口眾，如每戶從農人口皆加入農會","  ，其農會會費將造成農家負擔，且早期農戶之農業決策，多由其家主定奪，因此設下一","  戶一會員之限制。然時至今日，農會會費已非負擔，且農業技術進步，農民農暇時間增","  加，可以參與農會運作。而現今農會會員平均年齡偏高，正是因為一戶一會員限制青農","  及新農民加入，導致農會選舉權集中於少部分人身上，使有心人士得以操控選舉。","   (二)理事直選","   現今農會仍採取會員選出代表，再由代表選出理事之間接選舉制度，但以現今農會規","  模及公民教育觀念，似無堅持間接選舉制度之必要，應配合解除一戶一會員制度後，開","  放農會理事由會員直選，可以大大減少農會選舉被操控之可能，避免農會資源把持於少","  數派系手中。","   我國農會迄今仍有諸多問題尚須解決，雖可參諸農田水利會之模式，收歸公有管理，","  但農會仍有其存在之必要，具備人民團體之地位，可使其於運作中更有彈性，因應大環","  境之變化。但農會選舉弊端之問題依然是農委會當前最須解決之問題，雖農會法及相關","  法規已有詳細之規定，但其於實際執行過程中，仍受地方政府及縣有農會派系影響，受","  不利處分之相對人無法有效申訴或由中央主管機關嚴格審查其法律遵守問題。","   本席建請農委會應研議如何有效要求地方農會遵照農會法相關法律舉辦選舉及相關資","  格審查，避免流於個人派系影響，使其選舉失去公平性，農委會應有積極作為及相關對","  應措施。","   五、強化電力線沿海防護","   今年年初雲林縣台西鄉沿海養池魚塭發生大量養殖死亡，除了因為年初接連遇到強大","  冷氣團外，也因養殖業者同時大量使用電力設備，加上台電沿海電線電路礙子積鹽，導","  致電線斷線，魚塭無法維持溫度和溶氧量，導致魚群大量死亡。而台電沿海電線斷電問","  題已非第一次發生，因沿海地區海風通常夾帶海鹽，往往會積聚在電線杆上的礙子，日","  積月累後會形成鹽塊，影響電路，造成斷電。台電雖已增加清洗電線桿礙子工程，但清","  洗礙子僅治標不治本，且電路工程一處斷電即全線斷電。","   本席建請台電應加速研議將我國沿海地區電線線路地下化，如地下化工程所費過鉅，","  應研究有效防止礙子積鹽之防護設備，從根本解決積鹽問題。","   六、擴大中部科學園區虎尾園區","   中部科學園區虎尾園區占地97公頃，位處台中和台南二科學園區之間；鄰近中山高、","  台1、台17、東西向快速道路，東鄰高鐵雲林站，交通和生活機能都相當便利。","   虎尾園區2014年開辦，自今園區土地的出租率幾乎已完全出租，可見虎尾園區對產業","  及地方的重要性。為因應產業布局及雲林在地的雲林科技大學、虎尾科技大學、環球科","  技大學的發展和學生就業，實有必要擴大虎尾園區的基地。","   機械及工具機是台灣重要的傳統產業，也是未來輸出的重要產業；如近年來每年在雲","  林舉辦的農機展，是農民、農機業者的大事；另，航太的零件製造也是中部地區熱絡發","  展的產業。","   在虎尾科學園區旁的原虎尾空軍基地，如能劃入虎尾科學園區用地，打造機械和工具","  機的產業聚落，進而結合附近的科技大學發展航太零件產業，成為漢翔航空的衛星基地","  ，也可連結未來褒忠農業機械園區。如此，不但可以延續虎尾空軍基地的航空紋理，更","  以空軍基地打造航太產業。","   因此，本席建請行政院、科技部應加速擴大中部科學園區虎尾園區，協調國防部將原","  虎尾空軍基地納入虎尾科學園區基地，以工具機械產業為主，發展成航太零組件的產業","  聚落。","   綜合以上意見，建請行政院召集相關部會研謀善策，並於一個月內送交書面報告予本","  院。","委員劉建國書面質詢：","   50年旱災，政府應協助農民度過難關","   1.2020年，台灣迎來半世紀首次沒有任何颱風造訪的一年，如今各大水庫蓄水量陸續","  探底。而在去年10月中，農委會宣布桃竹苗農田停灌，而後範圍陸續擴大至台南、嘉義","  、台中、苗栗、新竹及桃園的1期稻作，停灌面積為20年來最大，估計影響超過5萬農民","  生計。","   2.考量武漢肺炎疫情未緩，如今台灣又遇上半世紀來最嚴重的旱災，行政院針對目前","  農民遭遇的狀況，於紓困措施3.0中應盡速研擬相關措施，協助農民度過難關！","   行政院應成立地層下陷防治平台","   3.雲林縣面積1,291平方公里，地層下陷嚴重，依水利署地層下陷檢測結果顯示，10","  3年顯著下陷面積307平方公里、104年658平方公里（相當於2.4台北市面積）、105年有","  趨緩下陷為104.9平方公里，但106年下陷面積又攀高到366.2平方公里、107年296.2平","  方公里、108年199.8平方公里，109年103.8平方公里，下陷面積起起伏伏、時好時壞。","","","   4.如今台灣面臨50年來最嚴重的旱災，政府對於地層下陷的問題，中央各級單位更要","  嚴正以對，絕不能有任何鬆懈，因此加強監測地層下陷，並盡速成立跨部會治理平台進","  行地層下陷分析及政策制定，有其急迫性。","   5.過去在本席建議下，時任賴清德院長成立濁水溪揚塵防制平台會議，並獲得良好的","  防治成效，吸取此一之經驗，行政院應盡速成立地層下陷防治平台，進行跨部會聯繫工","  作。","   森林大火監測、防治措施精進","   6.3月19日，阿里山發生森林大火，連燒三天仍餘燼未滅，3月20日，新竹尖石林區火","  災，燒毀三萬坪林木。在此之前，嘉義番路林班地二月連燒三天，出動直升機灌救；三","  月高雄美濃火燒山三天才熄滅。這些大火到底是人為疏失，還是台灣已進入氣候緊急狀","  態的一條線索？","   7.大旱之際，處處野火，半數以上森林火災原因不明。無論原因為何，久未降雨，風","  向多變，野火亂竄，均增加灌救的難度。目前有多少林區有規畫防火林帶？","   8.林區的火災，涉及防火對策、林火監測和氣候治理等多層面問題，政府的對於上述","  三者的辦理狀況、對策與規劃為何？以阿里山大火為例，事先有沒有任何預防與示警措","  施？目前監測辦理措施為何？","   9.上述問題，請於一個月內提交報告說明。"],["主席：請郭委員國文質詢。"],["郭委員國文：（15時4分）主席，我想請蘇院長及國發會龔主委上臺備詢。院長好，昨天","  你施打了AZ疫苗，我看你施打疫苗後精神奕奕，我覺得立法委員也想施打，請問我們什","  麼時候可以施打？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時4分）委員好，依照指揮中心的規劃，第一階段是醫護人員，再來是","  防疫人員，再來是維持國家運作的相關人員，像警察及相關維護治安的人員等等，一梯","  次一梯次來施打。"],["郭委員國文：我不急啦，我也沒有要耍特權，我只是對院長、政府所採購的AZ疫苗具有","  信心，想要跟隨你的腳步一起施打，讓人民安心而已啦。"],["蘇院長貞昌：好，謝謝。"],["郭委員國文：如果國民黨不敢打，不願意打，我們也尊重他們。","   接著本席想請教院長的問題也牽扯到龔主委的業務，院長可以稍坐一下休息。前段時","  間有一個生不如死的新聞出來，也就是說，我們的出生人口數已經低於死亡人口數，自","  然增長率少了將近8,000人，原本依據國發會的估計，大概要到2030年才會出現，結果","  去年就出現了。在這樣的情況底下，不免讓人想到，臺灣的少子化問題真的很嚴重。臺","  灣人口數成長最多的時候是在1976年，那一年是龍年，出生人數超過42萬人，到了199","  8年，一下子陡降到22萬人，比前一年少了5萬人，我們開始正視到這個少子化的問題。","","","   雖然政府、不同的政黨花了很多心思想要催生，但事實上，催生的效果都不如預期，","  而高齡化的速度也卻越來越快，我們已經快要進入所謂的超高齡社會了。在這樣的情況","  底下，其實不只是臺灣，日本其實也有出現。我跟院長說明一下，幾年前，我曾經收到","  日本安倍政府的邀請去參考他們的政策，安倍政府曾經定下一個所謂一億總人口作戰計","  畫，這個一億總人口作戰計畫是用什麼做為標的呢？是用2050年，2050年的時候日本的","  人口數可能會下降到一億，他擔心整個社會安全體系會垮掉，他擔心整個扶養比過高，","  他擔心勞參率可能過低，在這樣的情況底下，他用了一個一億總人口作戰計畫。首先我","  想要請教院長的是，根據國發會的低推估，到2050年的時候，我們的人口甚至不到2,0","  00萬，在這樣的情況底下，院長，我們有沒有要推出一個2,000萬人口的總作戰計畫？","",""],["蘇院長貞昌：我們雖然沒有用這樣的標題，但從蔡總統上任以來，我們對於如何來幫助","  年輕夫妻育兒育女，同時我們要讓年輕人敢婚、願生、樂養，政府用盡了全力，譬如我","  們在蔡總統上任時編列了150億元，現在則是編列550億元，未來我們馬上又要增加850","  億元，這種很明顯的在透過這樣的資源投入。另外，對於如何養育孩子的點及人的增加","  ，與養育相關的幼兒園等等制度的改善，也用盡全力。"],["郭委員國文：我相信院長跟蔡總統用盡全力啦，但是基本上其實從其他先進國家來看，","  往往有時候生育不只是經濟條件的問題，有時候是價值觀的問題，所以具體來說，生育","  率的提升並不是非常多，在資源非常龐大，但是提升的數字卻沒有很多的情況底下，我","  們如何防止總人口作業計畫不至於會變成2050年的那個結果？恐怕移入也是一個方式啦","  ，我覺得移入也是一個很重要的關鍵，不是只靠催生。院長，為什麼我會這樣舉例呢？","  因為就我的理解，安倍政府是日本內閣府當中，任期最長、超過半年的，而您也是目前","  為止，民主化時期當中任期最長的院長，我對你充滿期待，更何況今天您的民調是高達","  54%，我個人的預期你可能會做到2024年，我的期待也是如此。在這樣的情況底下，我","  認為院長可以稍為規劃一個中長期的人口政策出來，而這個中長期的人口政策要展現在","  哪裡呢？它展現在移入的部分可以來做努力，關於這個部分要怎麼做努力，有幾個面向","  我跟院長說明一下，第一個就是結婚，包括陸配、外配等等，現階段臺灣的陸配已經慢","  慢減少了，大概只剩下8,000多人，反而是外配的部分，也就是東南亞的部分會居多，","  大概超過1萬2,000多人。其實陸、外配進來的人口大概都維持在2萬人，並沒有增長非","  常多，但是有一個很明顯的變化，就是以前是以陸配為多，現在則是已經以東南亞國家","  為多，這個趨勢已經很明顯，也就是南來的比西來的還多，這種結構性的變化很明顯。","","","   其次是移工的部分，我們的移工本來就是以東南亞為主，其中產業外勞有四十多萬人","  ，家庭外勞有二十幾萬人，超過70萬人。有一半的產業外勞差不多都是越南籍，印尼籍","  雖然是家戶的社福勞工比較多，但是基本上他們比較內向，比較居家，他們比較沒有融","  入臺灣社會，越南籍的反而比較融入。","   另外再就學位生的部分。學位生占的人數也有相當大的比率，東南亞也慢慢增加，陸","  生則是慢慢減少，跟結婚人口的結構呈現一定的變化。","   本席想就教於院長，我們有沒有可能從移入的部分多花一點心思來思考？譬如要讓人","  口增加而要移入人口的話，一個很重要的關鍵就是如何讓資深的勞動力能夠適應臺灣，","  在接受臺灣價值的情況底下，讓他擁有類似居留權的可能性，院長的看法怎麼樣？"],["蘇院長貞昌：謝謝，委員所講的非常有道理，現在政府正從三方面來拓展外籍相關技術","  人員或需要的工作人員能夠留在臺灣，第一個是新的、補充性的移入；第二個是現有熟","  練性、技術人員的繼續留用，就是委員現在講的這個，甚至給予居留權；第三個是拓展","  新的移工來源國。委員剛才講到配偶的明顯變化，移工部分也是這樣子，現在政府正從","  以上幾個方向，對於臺灣欠缺的技術人員及需要的工作人員，我們是這樣子來做，委員","  講的有道理。"],["郭委員國文：對於院長所講這個部分，我相信一定會有具體的法案來作為修法的依據，","  讓這些人能夠留下來，我想這是個很重要的政策宣示。但是我必須跟你提醒一點，我剛","  剛講目前越南是我們最大宗的人口，但是前幾天有一個消息出來，不知院長是否知道，","  就是越南現在的首選不是臺灣，越南現在的首選是日本，因為日本有一個人口總作戰計","  畫，某個程度來講，日本整個外勞移工的來源國跟我們完全是重疊，所以日本成為是越","  南的首選，在2018年的時候就已經超過我們引進的人數，所以這個部分我們要如何跟日","  本比？薪資部分我們贏不上人家嘛，那我們有沒有其他的誘因？我想這就是一個很重要","  誘因，如何讓他們日後可以拿到居留權，可以讓他們有比較優渥的待遇，而不是把他們","  的勞動力壓榨完之後就遣送回去，這是一個很重要的因素。","   另外有一個院長剛剛沒有提到的部分，就是我們現階段的學位生大概有六萬三千多人","  ，中生大概不到1萬人，扣除中生的部分，有五萬多人都是僑外生，僑外生的部分也很","  有趣，越南跟馬來西亞的成長率越高。日本對僑外生的態度在最近越來越鬆綁，五年、","  五年一次的居留幾乎是無限期的，反觀我們對待僑外生的部分，一來是行業別有限制，","  工作上的限制就有八個；二來又要什麼經驗、一年又兩年才會評點加分，這樣的情況相","  對顯得不是非常友善，如果這一群五、六萬人的僑外生，他們某種程度的價值都已經認","  同臺灣、選擇臺灣的情況底下，有沒有可能讓他們就學之後，就馬上能夠接軌臺灣的就","  業勞動市場，一來可以彌補勞動力的不足，二來可以移轉變成未來移入人口的可能性。","",""],["龔主任委員明鑫：有，報告委員，這本來就是接軌的，現在大概的統計……"],["郭委員國文：你說有接軌，那個軌道太窄了！"],["龔主任委員明鑫：有、有，如果他有申請評點制的話，基本上現在通過率大概有80%以上","  ，也就是來申請評點制的人，十個人大概有八個人可以留下來，這沒有問題。所以現在","  平均來講，我們一年畢業的僑外生大概有一萬多人，有將近一半的人基本上都留下來。","",""],["郭委員國文：除了留下來之外，要他們留下來多久？如何創造友善的環境？讓他們以後","  可以類似取得居留權，甚至有取得永久居留權的可能性。"],["龔主任委員明鑫：是。"],["郭委員國文：主委，如果我們現在就是偏重以催生為主的既有政策，本席真的很希望你","  向院長提出一個兩千萬人口的總作戰計畫，包括移入人口的部分要怎麼去處理，要提出","  中長期計畫以提早因應。"],["龔主任委員明鑫：報告委員，事實上有關僑外生的部分，我們現在有擴大一個方案，甚","  至還開始引進高中生，讓這些進來的高中生將來有機會在臺灣念大學，然後可以留在臺","  灣，這個部分完全沒有爭議，就是只要在臺灣念過大學並留下來，基本上臺灣社會全部","  都可以接受，甚至於在臺灣結婚也好，工作也好，我們都非常歡迎。"],["郭委員國文：最後我請教院長，既然我們有這樣的政策，能不能做一個橫向的統合？這","  牽扯到國發會、勞動部，甚至牽扯到內政部等等，我還是建議院長要有一個橫向整合，","  具體去觀察包括整個婚姻人口移入的變化、七十幾萬的移工人口當中到底有多少人可以","  留下來、學位生的部分有多少可能接軌臺灣的勞動市場跟融入臺灣社會等等，就以上幾","  個成立一個跨部會的專案小組，院長，有沒有這個可能性？"],["蘇院長貞昌：好。"],["郭委員國文：謝謝。繼續再跟院長提醒一件事情，我們在半導體產業最強的就是IC設計","  和晶圓代工，不論是台元科技園區或是內湖科學園區，中共往往透過民間公司來挖我們","  的IC人才，這可能違反兩岸人民關係條例，因為他沒有通過投審會，可是他有牽扯到可","  能違反營業秘密法，可是這都是在民間的層次。不過這兩天爆發一件事情，我們最強的","  獨角獸、我們電動車的晶圓技術，居然在一秒之間就轉換變成上海瀚薪，原來是臺灣的","  瀚薪公司，是由工研院做輔導，這種情況底下，我真的很擔心後面還會不會有第二個瀚","  薪？王部長要代為說明嗎？"],["王部長美花：就我們的瞭解，我們工研院的新創公司有投資它5%，另外工研院也有非專","  屬授權它技術，事實上，工研院這個技術是授權給四家，另外三家到現在都還在做，這","  一家是解散了，但是它在同樣的地址成立了另外一家公司。"],["郭委員國文：另外一家公司大剌剌的在臺灣攬才，但是真正的技術跟營業單位已經跑到","  上海瀚薪去了。部長，現在的關鍵點，有一個人是之前瀚薪的總經理叫李傳英，現在變","  成上海瀚薪的董事長，甚至他同時腳踏兩條船，在2019年的時候就成為上海瀚薪的董事","  了，請問你們當初沒有想到這個問題嗎？這是第一個。第二個，他到底有沒有違反科專","  成果境外實施條例的規範或者犯了公司的背信罪？"],["王部長美花：當時工研院授權給他，他解散了，關係就沒有了，也有跟他說明就不能再","  使用了。至於現在上海的瀚薪或者新成立的公司有沒有用到這個技術，我們會去瞭解。","  事實上，當時授權的是所謂600V的層次，現在他們號稱可以做的是高階的3000V，兩個","  是不一樣的東西。"],["郭委員國文：現在中國大陸的電動車就是在靠它啊，這個技術已經很明顯了，雖然我們","  認為他們的技術沒有那麼先進，但是你何必提供給中國讓他們減少奮鬥十幾年？你難道","  會把8奈米的技術無條件給中國嗎？這不可能嘛！"],["王部長美花：我們也有請臺灣公司去函問。"],["郭委員國文：要注意，這可能是臺灣版的產業千人計畫，這種千人計畫是無止境的刻意","  地去掏空。再者，在所有技術轉移的過程當中，他都會經過經濟部智財局，本席就覺得","  很奇怪，智財局的部分就只有報備而已，怎麼會這樣？"],["王部長美花：授權都只是一個……，確實是報備而已。"],["郭委員國文：只是報備，難道不能讓智財局有一個把關的效果嗎？部長也是智財局出身","  的啊！"],["王部長美花：基本上是權利人自己會把關，所以工研院要去確認。"],["郭委員國文：在2020的時候就全部都轉出去了。"],["王部長美花：沒有，他轉的沒有技術……"],["郭委員國文：去年的時候就全部都轉出去了。院長，謝謝。"],["蘇院長貞昌：謝謝。"],["主席：謝謝。吳委員思瑤之質詢以書面提出，請行政院書面答復，並列入紀錄、刊登公","  報。","   報告院會，經濟組之質詢已詢答完畢，休息5分鐘，休息之後進行財政組之質詢。現","  在休息。","休息（15時20分）","繼續開會（15時28分）"],["主席：現在繼續開會。進行財政組之質詢。首先請曾委員銘宗質詢。"],["曾委員銘宗：（15時28分）謝謝主席，本席要先請教蘇院長和主計長。院長好！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時29分）委員好！"],["曾委員銘宗：院長辛苦了。"],["蘇院長貞昌：謝謝。"],["曾委員銘宗：這兩天國民黨黨團主張針對疫苗的採購成立疫苗採購調閱小組，院長和主","  計長應該很清楚，這些經費都經過立法院三讀通過，立委想知道這些錢怎麼支用、有沒","  有依法支用、有沒有不法、有沒有不當，所以要成立調閱小組，請問主計長，你的看法","  如何？"],["朱主計長澤民：跟委員報告，疫苗的經費原來大概有一百多億元，然後必要的時候可以","  再移緩濟急，所以疫苗的經費我們……"],["曾委員銘宗：主計長，針對我的問題回答，對於成立調閱小組，你的看法是怎麼樣？"],["朱主計長澤民：我尊重大院的規定。"],["曾委員銘宗：請問院長，就行政院的立場，你的看法是怎麼樣？"],["蘇院長貞昌：就行政院的立場有兩點：一、尊重立法院的職權，但行政院基於國家最高","  利益，我們認為目前世界的情況是都在搶疫苗，是個賣方市場，我們買疫苗訂有保密協","  定，絕對沒有任何要瞞立法院的，但請立法院稍安等待，我們整個買進來，未來所有文","  件、程序都會向立法院報告。"],["曾委員銘宗：院長，時點可以談，但什麼時候可以談？你不能像陳時中部長說是滿足好","  奇心，陳時中部長真的是藐視，還在開玩笑，時點可以談，但是你不能說要成立是為了","  滿足立委的好奇心，我們當然好奇啊！看看裡面有沒有違法、有沒有不法？好，沒關係","  ，假設我同意院長的想法，我們就來成立，看看時點是什麼時候。"],["蘇院長貞昌：委員這樣比較高明，也比較理性，時點其實可以談，早晚見公婆，一定會","  拿出來的，但現在疫苗還沒有進來，還在人家手上，我們不希望他說我們違背保密協定","  ，發生另外的變化我們就吃虧了，保護國人需要的疫苗……"],["曾委員銘宗：所以院長是贊成時點慢一點？"],["蘇院長貞昌：就是希望大家稍安等待，我們把疫苗買進來就不會受制人家了嘛！何況這","  是契約規定，委員是專家，也很清楚，國際間購買都有商業保密協定，這也是正常的。","",""],["曾委員銘宗：好，謝謝。接著請財政部長，院長很清楚，因為政府為了吸引臺商回來投","  資，所以108年的時候特別訂定專法，提供臺商回來投資的資金優惠，第1年8%，實質投","  資4%，第2年10%，實質投資5%。請問部長，已經實施1年半了，你覺得初步的成果好不","  好？"],["蘇部長建榮：目前來看申請匯回大概2,300多億元，距我們最低標兩年2,600億元還有一","  點距離。"],["曾委員銘宗：好，我初步評估也請院長看一下，匯回來是2,298億元，但是我們政府付出","  的、犧牲的稅收292億元。臺灣真正需要的是實質投資，個人的部分就89.9億元，大概","  將近90億元，營利事業695億元，那是搭便車，你去路上問，臺商都知道那些公司就是","  搭便車，原來要回來的是89.9億元，院長，花了292億元，真正回來的只有90億元，營","  利事業695億元是搭便車搭回來的，所以部長，我個人評估這個策略、措施或者是規定","  是便宜那些有錢人，我個人認為這個策略失敗了，你同不同意？"],["蘇部長建榮：委員，稅收損失不能這樣看，因為有一些是過去的資金跟所得混在一起，","  所以分不清楚的時候匯回來……"],["曾委員銘宗：部長，這幾乎90.9%都是所得，我今天做足了功課，也跟你們部裡面同仁請","  教過了，你不要跟我扯說有些是營運資金、有些是所得，匯回來的幾乎都是所得啦！不","  然他為什麼願意匯？好，我在這裡宣告，這是錯誤的措施，沒關係，到財委會再跟你討","  教。","   院長，央行18日又提出第二波的信用管制，第二波的信用管制超乎外界的預期，你覺","  得這樣的管制措施合不合理？你支不支持？"],["蘇院長貞昌：有關打炒房，我們最近所提出來的幾個作法都讓外界覺得政府真的決心打","  炒房，有關貸款成數等等，我們拿出來的都是很有效、很有力的方法。"],["曾委員銘宗：好，總裁，因為你超乎外界的預期，你為什麼在這個時點推出第二波的信","  用管制，你是看到哪些跡象或哪些徵象？"],["楊總裁金龍：報告委員，事實上，我們的新聞稿都寫得清清楚楚，為什麼這次要做這樣","  的調整，我再把新聞稿……"],["曾委員銘宗：不用，你們的新聞稿我看過了，我跟你講，你有沒有看到六都1月份、2月","  份合計的交易量是多少？你知不知道？多少？我跟你講我沒有發新聞稿喔！"],["楊總裁金龍：我知道交易量是有成長的。"],["曾委員銘宗：多少？這個才重要！我看你的新聞稿幹嘛？我跟你報告，1、2月份六都的","  交易棟數是3萬9,581戶，跟去年同期相比成長多少？"],["楊總裁金龍：據我知道，因為有季節性的因素，1月跟2月兩個月加起來的成長率好像還","  滿高的樣子。"],["曾委員銘宗：你做決策要知道，怎麼會好像？成長18%。院長，所以價量齊揚啊！1到2月","  份六都交易棟數成長18%啊！總裁，到時候假設沒有效，還會不會有第三波的信用管制","  ？"],["楊總裁金龍：我跟委員報告，就是因為有這樣的數據，因為1月份、2月份有一季降得比","  較高，但是兩季就誠如你說的，就是因為有增加，所以我們才會做這樣的一個……"],["曾委員銘宗：有沒有第三波？你答我問題都落後我半拍耶！"],["楊總裁金龍：我們會滾動式地檢討。"],["曾委員銘宗：總裁，你過去一直在強調，打炒房用租稅措施比較有效，當著院長的面，","  你是不是堅持打炒房措施用租稅措施相對有效？"],["楊總裁金龍：報告委員，央行一貫的立場都覺得這兩個同時實施會比較有效。"],["曾委員銘宗：那你支不支持財政部推出囤房稅？"],["楊總裁金龍：他們的房地合一2.0就是租稅的措施，至於囤房稅，我想他們比我們更瞭解","  。"],["曾委員銘宗：報告院長，現在財政部的講法是三點理由不支持囤房稅，包括房價會轉嫁","  給承租人；第二點是地方稅基不調整，調高稅率也沒有用；第三點、都會區房價高於鄉","  下地區，以幾間房作為標準不精確。請問院長，行政院支不支持推出囤房稅？"],["蘇院長貞昌：我們認同財政部這三點理由，所以我們現在沒有要推出囤房稅。"],["曾委員銘宗：院長，這三個理由講給你聽：第一點、房價會轉嫁給承租人，我問過部長","  ，沒有任何實證，他是看到韓國的情況，臺灣的情況跟韓國不一樣；第二個、稅基不調","  整，調高稅率沒有用，你不能全部推給地方政府，財政部自己要硬起來啊！你把它訂死","  了，他就做啊！第三個、都市的房價跟鄉下的房價不一樣，你可以訂標準啊！房價200","  萬元以上才算進來給付，這三個事情都可以解決，尤其院長，現在政府是講兩年內可能","  會推出，到時候打炒房推出來，不要打自己嘴巴喔！這三個問題是技術性可以解決的。","",""],["蘇部長建榮：跟委員報告，關於房租轉嫁的問題，事實上，在國際間很多研究已經都證","  實了，美國的很多實證研究，我明天在專案報告就會提到，事實上會轉嫁，有很多財政","  學者都有相同……"],["曾委員銘宗：以國外的情況，我贊成；但是國內要研究，國內都沒有研究。"],["蘇部長建榮：第二，稅基的部分，有些縣市在103年把房屋稅稅率調高，可是相對地也調","  降稅基。"],["曾委員銘宗：部長，極少數啦！只有一、二個縣市，你們把他們當通案。"],["蘇部長建榮：所以稅率再高，基本上也沒有作用，要增加持有成本一定要從稅基及稅率","  來同時考量。"],["曾委員銘宗：好，不要2年內提出時，這三個問題還在，不要到時候自打嘴巴。","   再來，110年度總預算總共是2兆1,359億元，法定支出占7成，公共建設2,000億元，","  科技支出1,000億元，基本需求3,000億元，真正在院長手中可以挪用的大概是四、五百","  億元，這樣的分配，主計長，你贊成嗎？"],["朱主計長澤民：跟委員報告，公共建設可以考量其優先性。"],["曾委員銘宗：對，所以真正行政院能夠挪動的空間很有限，對不對？"],["朱主計長澤民：的確是有限，但是科技支出也可以考量其優先順序，這部分院長也是可","  以考量的。"],["曾委員銘宗：對，簡單講，行政院能夠挪動的空間非常有限。","   我帶出來的問題是勞保年金即將破產，今年的缺口479億元，明年缺口795億元，後年","  缺口988億元，陸陸續續到115年會破產。年金會破產，但是院長說政府一定負最後支付","  責任，目前的情況是每年須挹注1,000億元，就前面所提院長可以挪動預算的情況，要","  挪出1,000億元非常困難，主計長，要挪出1,000億元，容不容易？"],["朱主計長澤民：的確要考慮財政負擔能力，但我們會在法令規定下，排列其優先順序。","",""],["曾委員銘宗：對，去年200億元，今年250億元，政府真的有能力一年一次挹注勞退基金","  1,000億元嗎？"],["朱主計長澤民：這部分我們在編列預算時才會考量。"],["曾委員銘宗：你用你的專業回答，有沒有可能呢？"],["朱主計長澤民：是不是要1,000億元，也要考量勞退……"],["曾委員銘宗：這個1,000億元是勞動部許部長的說法及剛剛提到的。院長，我每次都問你","  這個問題，不是為難你，是要讓你知道問題很嚴重，希望行政院趕快把草案提出來，因","  為愈晚改革，代價愈高，到時候幅度愈大，傷到的是900萬名勞工的權益，請問院長，","  勞保條例修正案什麼時候可以出來？"],["蘇院長貞昌：委員講的有道理，政府的表示是一個態度跟決心，但還是要拿出方法來，","  所以就委員剛才的指教，我們會盤整各方意見，最後在適當的時候盤整成熟，我們會提","  出來。"],["曾委員銘宗：院長，我同意剛才郭國文委員的意見，你可能做到2024年，你不可能放到","  2026年讓它破產，院長，趕快提出來，好嗎？"],["蘇院長貞昌：好。"],["曾委員銘宗：好，謝謝。"],["蘇院長貞昌：謝謝。"],["主席：請蔡委員壁如質詢。"],["蔡委員壁如：（15時44分）院長昨天注射預防針，我是一名護理人員，我想在此說一些","  衛教工作，預防針注射後，有可能會不舒服，地方會紅腫、熱、痛，或者會癢，這些都","  是正常的，多喝開水，有可能這2、3天會有點感冒症狀，過去應該就會好了。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時45分）謝謝。"],["蔡委員壁如：關心完院長後，我們兩個一起來關心年輕人的世代正義，我不知道院長對","  年輕人的世代正義有什麼看法？每次我和年輕人討論時都很沈重，現在年輕人談到「正","  義」這二個字都感到沈重，也太奢侈，不曉得院長怎麼看？","   年輕人關心的大概就是低薪、高房價、租房子這三件事情，請問院長到底政府能幫年","  輕人做什麼？因為低薪無解，然後高房價，打炒房愈打愈兇，投機客愈炒愈兇，房價愈","  飆愈高，真的要打炒房嗎？這也是我心中的疑問，所以最後年輕人很無奈，只好去租房","  子，但是又覺得任人宰割，為什麼要任由租屋市場淪為地下經濟？為什麼政府反對租屋","  市場的透明化？所以最近我和一些年輕人，過年前我就開始在每個縣市連署藻礁公投，","  這些年輕人對正義也有出口，向他們宣傳7,600年的藻礁，請他們簽連署書，他們說可","  以，這是他們做得到的，所以珍愛藻礁的公投連署超過70萬份，年輕的學生跟我說，這","  是他們做得到的，因為他們對於未來、對於臺灣的這片土地，還有一點點熱忱。","   年輕人沒有錢，也沒有權，生不起、養不起，但是他們會透過這個連署方式，他們認","  為這是他們可以做的，簽個名就能做，但是買房子要簽名卻是買不起，他們也願意去改","  個名字，吃個免費的鮭魚，享受一下這種小確幸，這是他們可以做的。但是我在想，院","  長，我們大人是不是應該做點什麼？對這一代年輕世代。"],["蘇院長貞昌：對，謝謝委員。我們應該要做什麼讓年輕人有希望，這是我們的責任，同","  時也因為這樣，所以委員可以檢視一下，從蔡總統上任以來，我們在很多方面來努力，","  比如剛才你講的居住，房子買不起，所以我們大量興建社會住宅，用包租代管的方式，","  來讓……"],["蔡委員壁如：住都中心一間都還沒蓋出來，這不能用喊口號的！"],["蘇院長貞昌：沒有，怎麼會一間都還沒蓋出來？第一階段4萬戶都超過了。"],["蔡委員壁如：可是你們住都中心一間都還沒蓋出來。"],["蘇院長貞昌：沒有。"],["蔡委員壁如：院長，不能這樣說，年輕人對未來的想像是什麼，還是要回歸到……"],["蘇院長貞昌：委員，另外，年輕人願婚、敢生、樂養，這個現在比如育兒津貼……"],["蔡委員壁如：現在的少子化確實是一個……"],["蘇院長貞昌：現在是2,500元，8月就3,500元，明年8月就5,000元，政府很大的努力……"],["蔡委員壁如：院長，想跟你討論一下，去年底行政院提出健全房市的方案，對年輕人來","  說，剛才的世代正義中，他不敢想，但是在居住正義上，到底可不可以想像？行政院持","  續檢討房屋稅率，檢討到現在是不做了嗎？囤房稅的決策，我在委員會常跟部長討教，","  部長說不實施囤房稅是房市健全小組的決策，請問院長，這個房市健全小組有哪些人？","  是你的決策嗎？還是部長的決策？"],["蘇院長貞昌：我對於前面委員所問，也特別答復，就是我們打炒房要打在七寸上才有用","  ，如果一間房屋幾千萬，囤屋稅只有幾千塊，他不會為了這幾千塊賣掉幾千萬的房屋，","  反而政府給他漲稅，他就去漲租金。"],["蔡委員壁如：部長，房市健全小組最後的決策是你要負責任嗎？還是部長？是院長還是","  部長？二位是蘇院長跟蘇部長。"],["蘇部長建榮：事實上，政策要有先後的次序，就像央行的選擇性信用管制措施也是一樣","  ，我們現在優先推出房地合一稅，最主要的目的是要對投機性的炒作做一個抑制，特別","  是對潛在的投機性炒作做抑制。"],["蔡委員壁如：我還是想請問院長，決策小組的決策是院長要做最後的負責，現在囤房稅","  不實施了，請問一下，這個有違背蔡英文政府房市三箭的政見，你們有跟跟總統報告過","  嗎？總統知道嗎？"],["蘇院長貞昌：所有的行政作為、決策都要由我負最後責任……"],["蔡委員壁如：負最後的責任。"],["蘇院長貞昌：我們拿出來的政策是針對每一個狀況一波一波推出，我們沒有說囤房稅絕","  對不對、絕對不好，是我們現在用房地合一、用貸款成數的壓制，希望能達到打炒房的","  效果。"],["蔡委員壁如：院長，上禮拜講囤房稅是拿韓國的例子來講，部長也在講韓國的例子，所","  以我在想囤房稅會不會導致房租上漲的一些實際證據，我認為韓國跟臺灣的狀況可能不","  一樣。你們之前因為要打炒房、要健全房市，所以行政院通過了一個房地合一稅2.0，","  但是各方期待的囤房稅，院長跟部長說，因為擔心會轉嫁給租屋族，所以就暫停了。","   因為部長有答應一個月內要有實際的一些證據出來，我希望部長不要像萊豬一樣，一","  個月以後就隨便交差了事，還是要有一些科學的數據、科學的證據跟民眾來做溝通。","   我們來看一下，這是去年清華安富金融工程研究中心做的研究，他在四個地區─香港","  、新加坡、韓國首爾跟臺北做研究，實施囤房稅之後六個月的差異，他發現六都每月的","  漲幅減少了47.6%，臺北市的漲幅更大，漲幅減少66%，所以臺北市實施囤房稅的效果事","  實上是很明顯的。"],["蘇部長建榮：委員，我可以說明一下嗎？"],["蔡委員壁如：好，等一下我會讓部長講。","   囤房稅到底有沒有效這件事情，其實臺北市在2014年就開始實施，2014年的空屋率是","  4.24%，到2018年是4.21%，事實上，它是有緩慢地降下來。部長，我每次都要跟你講，","  我們是要打炒房，但是你都一直說我是要打房。囤房的數量，2015年是43萬戶，到202","  0年囤房的空屋降下來9.8萬戶，囤房比重減少了26%，所以在臺北市事實上應該是有效","  的。我想跟部長、院長講，財政部提出了房地合一稅，本席非常欣賞這樣一個政策，房","  地合一稅是短期打房的一個措施，但是需要配合中長期的一個政策，叫做囤房稅。所以","  本席會非常的建議，房地合一稅加上囤房稅，政府的打炒房才是真正能夠落實。"],["蘇部長建榮：委員，我可以說明一下嗎？"],["蔡委員壁如：好，你說明。"],["蘇部長建榮：剛才委員所提的臺北市2014年，是因為臺北市同時把稅基調漲了2.6倍，稅","  率也調漲最高3.6，那是稅基跟稅率同時調漲的結果，所以你不能說，因為囤房稅稅率","  提高造成這樣一個結果，我知道這個是張金鶚教授的研究，但是也要看看他持有房屋稅","  的調漲，一方面是稅率調漲，一方面稅基也調漲，所以這個不能完全歸因於稅率的調漲","  。"],["蔡委員壁如：我知道，部長一直跟我講說，各縣市的稅基不同這件事情，其實如果要實","  施囤房稅，這件事情剛剛前面曾銘宗委員也提過了，其實是可以一起同步檢討的，所以","  本席要在這裡提出來，房子是拿來住的，不是拿來炒的，民眾黨的政策當然是囤房重稅","  ，出租就減稅。","   本席也想要跟院長講，還是回歸到年輕人的世代正義這件事情，年輕人要買房要不吃","  不喝十幾年，目前薪資成長的速度又趕不上物價以及房價的上漲，其實十年前還有50塊","  錢的雞腿便當、35塊錢的雞排，但是現在隨便一個雞腿便當都要超過100塊，難怪年輕","  人只能改名字去吃免費的鮭魚。我還是要跟院長講，我們要多為這一代年輕人著想，不","  然年輕人對未來根本不敢想像。再來，2016年的居住正義，事實上是你們的口號，結果","  房價越漲越高，囤房稅在立法院也在多次阻攔之後，現在只推出了半套，所以我接下來","  想跟院長要討論這件事情，就是年輕人對買房子已經沒有抱任何希望，我想問蘇院長，","  你知不知道現在的租屋市場有多麼地不透明，有多少的租客沒有辦法申請租屋補助，有","  多少的租客在報稅時沒有辦法扣繳房租？還有當年輕夫妻有小孩之後，不能夠入戶籍？","  所以我在這裡也要跟蘇部長討論一下，目前租屋到底有多少戶？多少房東有在繳稅？逃","  漏稅這件事情造成我國稅收上面有多少稅損？財政部到底有沒有精算過，到底有沒有想","  要去解決這件事情？還有國稅局目前針對房東的租賃所得逃漏稅的專案，可不可以請部","  長公開專案目標，還有目前執行的進度跟績效評估？最後請部長回答。"],["蘇部長建榮：謝謝委員。目前我們根據108年度的所得稅申報資料，申報租賃所得的大概","  用63萬家戶，總共有112萬的所得，它的租賃所得總額大概是1,194億元之多。但是我們","  能夠做的，就是透過專案的查核，透過逃漏稅的查核去做。我想委員所關注的是，整個","  租屋市場機制的問題，所以未來第一個，專案查核方面，我們從去年就開始進行專案查","  核，目前大概實施了3個月，成效還沒有完全出來。第二個，租屋市場要透明化……"],["蔡委員壁如：這個專案實施了3個月，你們預計要實施多久？"],["蘇部長建榮：未來我們會跟內政部一起推動租屋市場的實價登錄，如果可以的話，必須","  透過公正的制度，讓這個資訊能夠公開。"],["蔡委員壁如：租屋市場的實價登錄，部長剛剛講出來，你預計多久可以上路？"],["蘇部長建榮：這個要跟內政部討論，跨部會的合作，這個不是我能夠做的。"],["蔡委員壁如：好，今天很高興聽到部長講這件事情，剛剛部長講這個專案現在實施了3個","  月，不知道這個專案預計……"],["蘇部長建榮：因為每年所得稅的申報是5月1日到5月31日，所以我們每年都會根據所得稅","  申報的結果去做查核。"],["蔡委員壁如：OK，謝謝部長。其實租稅地下市場這件事情非常嚴重，剛剛部長沒有回答","  我，到底逃漏稅的歲損是多少，我想要有一個公開資料才能夠去做統計，如果沒有資訊","  、沒有資料，就沒辦法做統計，也沒辦法做後面的管理。本席希望財政部跟內政部能夠","  對這個租賃市場要有全套的方法出來，讓這個租賃市場……","   院長，最後還是回歸到年輕人的世代正義，我們大人能夠為他們做點什麼事情，如果","  他們在買不起的情況之下，是不是讓他們的租屋市場，租的安全、租的好，而且租的公","  開透明，這件事情請院長多費心，謝謝。"],["主席：余委員天之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。","余委員天書面質詢：","   案由：本院余天委員，因我國積極推展綠能發電作為國家能源轉型之重要基礎，然過","  去三年經濟部能源局推動之方案屢遭其他部會推翻，造成我國銀行對綠能發電融資有政","  策風險，為避免我國因加速發展綠能發電引發金融動盪，特向行政院提出質詢。","說明：","   一、近年來我國積極推動能源轉型，其中綠能發電為我國之重點推動項目，亦為能源","  轉型之基石，就綠能發電而言，兩大重點項目為離岸風電建設以及太陽能電廠建置，離","  岸風電國發會預計建置5.4GW，投資金額達1.75兆元；而太陽能電廠預計在2025年建置","  20GW，以目前廠商建置金額1GW約需投入500億元估算，則太陽能電廠預計投資1兆元。","  以上兩大重點綠能投資項目預估投資金額達2.75兆元，對我國經濟成長之貢獻不言可喻","  。","   二、我國離岸風電開發商主要為歐洲之風電開發商，因受限於歐洲之規範，開發商在","  當地僅能融資最多五成，故而其他融資部分必須尋求我國金融體系輔助。若以1.75兆元","  之半數以八成融資，則金額約7,000億元，換言之，我國金融體系承擔離岸風電之曝險","  金額高達7,000億元。太陽能電廠部分，國內銀行承受融資為八成至八成五，若以平均","  八成觀之，則我國銀行融資曝險金額約有8,000億元。以上粗略估計，我國推動兩大綠","  能發電項目，將對我國金融體系融資1.5兆元，然我國金融業去年（109）度獲利約6,7","  56億元，此為史上最高金額，然而若僅看銀行業獲利約3,708億元，比前年還要減少。","  以綠能融資曝險金額1.5兆元對比銀行業獲利3,708億元，單就綠能發電之曝險總金額即","  為銀行業一年獲利之4倍以上，可見綠能推動對我國銀行業影響甚大。","   三、然觀諸我國近三年之綠能開發情況，行政部門屢屢提出與經濟部能源局當初跨部","  會協調之政策相扞格，如離岸風場之選定，經濟部劃設風場並引進開發商進行規畫申設","  ，申設過程卻因為其他部會提出新的輔導政策或無法提出審核標準，前者如農委會漁業","  署之要求開發商提供漁業補償與轉型計畫，後者如交通部民航局之離岸風機對航空器產","  生影響之風險評估，而造成開發商由經濟部引進後，反而被政府各部會分別卡關之政策","  風險。太陽能電廠開發案近期則有財政部國產署會同農委會、內政部營建署、經濟部能","  源局等，以溯及既往之方式要求已經申請使用國有土地中之開發商，需新增環境敏感報","  告，且報告涉及以上四個部會之環境敏感圖資等，卻只給申請中開發商三十日之補件時","  間，環境敏感報告之新政策提出，既無法定公告期，也未對已提出申請之各地開發商開","  說明會或事前徵詢意見，造成開發商蒙受損失求助無門。","   四、綜合以上，農委會、經濟部、內政部，以及財政部等，對我國推動綠能之國家重","  大政策，事前顯無細部規劃溝通，事後又各行其是，造成開發商損失卻又已投入鉅額資","  金而敢怒不敢言。行政部門此舉對我國之國際形象已成傷害，對引進外國投資形成政策","  搖擺不定之政策風險，未來可能造成外國投資人卻步影響經濟成長，此問題嚴重，行政","  院責無旁貸。","   五、另外，上述各部門邊做邊變的本位主義政策心態，為我國帶來之更大隱憂，則是","  我國銀行體系進行融資後，若開發商未能如期如質完成開發，則可能衍生貸款延遲繳納","  甚或變成不良債權之問題，以目前規劃開發量體之大，恐造成我國本土金融體系有金融","  風暴之虞。以上建請行政院提出跨部會綠能推動政策相互扞格如何解決之專案報告，以","  及前述部會邊做邊變之檢討報告，並二周內以書面回覆本辦。"],["主席：報告院會，財政組之質詢已詢答完畢，休息5分鐘，休息之後，進行教育及文化組","  之質詢，現在休息。","休息（16時）","繼續開會（16時6分）"],["主席：報告院會，現在繼續開會，進行教育及文化組之質詢。","   首先請陳委員歐珀質詢。"],["陳委員歐珀：（16時7分）蘇院長，辛苦了！站了一天，請坐。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時7分）委員好！謝謝。"],["陳委員歐珀：全球大流行的新冠肺炎到今天為止，全世界有1.24億人確診，272萬人死亡","  ，我們臺灣防疫做得好，有1,006人確診，10人死亡，這個堪稱是人類史上第五次的流","  行病例，嚴重危害我們的健康，也影響到整個世界經濟的發展。臺灣在這種情況之下，","  去年的經濟成長率還有3.1%，可以說是防疫做得好，經濟也沒有受到很大的影響，這要","  感謝我們政府跟民間一起合作，把疫情控制好。但是另外有一件事情我想就教院長，當","  全世界各國都在奮力對抗新冠肺炎的時候，還有一個嚴重影響到全人類生命，而且已經","  被聯合國列入高危險、需要我們共同來面對的流行病，院長知道是什麼病嗎？"],["蘇院長貞昌：謝謝委員對執政團隊的肯定，其實也要特別感謝委員，很多的預算和政策","  也都靠委員在立法院大力支持，讓我們能夠推動、做事。人類可能因這一次百年大疫整","  個改變，包括生產鏈的改變，包括想法的改變，過去是哪裡比較便宜就哪裡做，現在覺","  得不行，連口罩都想要自己做。第三，世界上價值相同的國家會結盟，覺得不能受制於","  人，這個價值很重要。再來，委員現在提出來，對於我們……"],["陳委員歐珀：院長，我是要提醒你，在此時此刻，去年臺灣因為交通事故死亡的有3,00","  0人，因為交通事故有48萬人輕重傷，造成我們超過5,000億的經濟損失，相較於我剛剛","  舉的新冠肺炎，臺灣真的是太漠視交通事故這個流行病。所以我想呼籲蘇院長一起重視","  臺灣交通事故的發生，重視臺灣交通的安全、事故的防範。","   我也要感謝院長，從小英總統上任以來，你們開始面對臺灣長期以來城鄉發展失衡的","  問題，包括交通、產業和教育，我待會會提到教育，首先提到交通。過去東部交通建設","  不足，甚至道路危險，這個月（3月）16日在蘇花公路又發生遊覽車在轉彎處撞壁的事","  故，當場死了6個人。院長，我們回顧過去，從蘇花高、蘇花替、蘇花改，到現在要繼","  續推動的蘇花安，歷經了40年的時間，臺灣東部的交通仍然這麼無解、這麼危險，我想","  東部人是沒辦法接受的。所以我在交通委員會也提出來，要求蘇花安相關的綜合規劃、","  環評以及未來的施工應該加強，為什麼要加強？蘇花高、蘇花改這中間已經歷經過多次","  的可行性評估、綜合規劃及環評，實在沒有道理要到2030年才能讓蘇花安這條道路完成","  ，而且到完成前還要再犧牲多少條生命？宜蘭到花蓮這條路，現在叫台9線省道，時速","  是50、60公里，有的路寬7.5公尺，而且是單向行車，單向、單道。院長，全臺灣沒有","  一條省道是這樣子，路寬大大小小，目前的狀況是彎彎曲曲，而且是單線道，機車也不","  能騎，時速是50、60公里。院長，這件事情不能再拖了，希望你也可以一起來要求交通","  部及各部會動起來，讓蘇花安這條公路儘速完成，好不好？"],["蘇院長貞昌：好。"],["陳委員歐珀：謝謝你。","   另外，我想提到宜蘭縣過去爭取很久的，因為宜蘭縣醫療資源不足，過去很多鄉親因","  為宜蘭沒有急重難症的醫療，都會走北宜公路或濱海公路，最後因就醫不及而死亡或終","  身殘廢的案例也很多，宜蘭縣的身心障礙、殘廢的部分高居全國平均值的4倍，過去的","  資料是這樣子。院長在2018年5月有去宜蘭，當時院長講了一句話讓我非常感動，你說","  建設不分藍綠，只講效率。當時也說8年太久了，所以你當場裁示6年要啟用。事過境遷","  ，現在經過一年多了，陽大附設醫院（現在改名為國立陽明交通大學附設醫院）提出來","  的案子到116年才能啟用，院長，當時你是要求6年，希望中央、地方協力，現在宜蘭縣","  的鄉親都很感念院長的魄力，希望能夠在6年內啟用，我也到處講，連我們縣長也到處","  講，但眼看時間一直過去，院長、部長，什麼時候能夠完工啟用？"],["潘部長文忠：謝謝委員長期對宜蘭，尤其是當時陽明附醫的全力爭取，院長也全力的支","  持。就我目前掌握到的情況，陽明附醫因為之前從撥用土地到徵選建築、規劃、設計，","  目前是進入細部設計的階段，就我瞭解，這個階段他們在整體的設施和量體上要做一點","  變動，這部分在行政院跨部會做最後的意見核定之後，他就會往下做後面的細部設計。","",""],["陳委員歐珀：院長，我建議你成立專案小組，這也是你的承諾，6年馬上就到了，現在已","  經過了一年半，接近兩年。"],["蘇院長貞昌：既然這個我有承諾，相關的作業流程如果是在行政院的部分，我們會儘快","  ；如果是在學校的部分，請部裡面緊盯，如果還慢慢地拖，我們不會讓他隨隨便便請領","  相關補助款，他必須在我們承諾的時間內，不能因為今天改變這樣，明天想到那樣，慢","  慢再來拖，不必要這樣。我會盯，請秘書長幫我盯一下。至於相關部會，院裡面我們來","  盤點；學校的部分就拜託潘部長緊盯，也請委員幫我們看看還有哪些地方要注意，如果","  是地方政府，也讓我們知道。"],["陳委員歐珀：現在也請部長去瞭解，因為這個還是國立大學的附設醫院，在中央來講，","  跟衛福部也比較有關係，地方部分則是跟宜蘭縣政府。我們是希望中央、地方要協力，","  建設不分藍綠，一併把它完成。"],["蘇院長貞昌：這個也關係到臺灣的均衡發展，剛才你講的交通，現在這個也涉及到醫療","  、教育、人才培育，這個也應該均衡發展。"],["陳委員歐珀：我當立委這三屆以來，蔡總統從2016年到現在這六年來，真的有重視到城","  鄉失衡的問題，其中做得最好的大概是教育。因為我自己本身過去也當過老師，我家裡","  也有老師的姐妹們，我們也一直在談教育失衡的問題。從蔡英文總統上任到現在，其實","  你們改善了很多教育落差的問題，但是院長，你認為我們現在城鄉教育的差距是大還是","  小？"],["潘部長文忠：跟委員報告，確實如剛才主委所說的，總統還有院長，尤其是院長這兩年","  對於很多，尤其是國民教育階段，很多重要的設施多年無法改善，不管是遊戲（憩）場","  、風雨球館或是廚房，院長都是用特別的專款去做，這個真的是縮短了很多時間，但是","  也還有很多，相信委員也瞭解，像宜蘭也有很多是我們可以再繼續支持、改善的。"],["陳委員歐珀：院長、部長，根據教育部的認定標準與因素考量，偏鄉學校多指「地域位","  處偏遠且交通狀況不便者，或數位學習不利地區」。由教育部108年統計處資料顯示，","  高中以下偏遠地區學校目前核定有1,106所，占全國3,370所的三成，這個是很嚴重的落","  差。像我今天早上還去宜蘭看偏鄉學校，要求體育署針對一些長期失修的跑道等設施做","  改善，像現在宜蘭市力行國小是沒有跑道的，早上我去的時候，我真的講不出話來。還","  有一些跑道已經很舊的，宜蘭多雨、很滑。過去我們投入很多的基礎建設，我非常感謝","  ，因為我從第8屆開始當立法委員，經過第9屆到今天，我發現行政單位真的是有注意到","  這個問題，所以請教育部統計一下，過去投入宜蘭多元補助改善的硬體設備到底有哪些","  ？有沒有成效？我需要瞭解一下，讓大家瞭解過去的政府為什麼不重視，現在的政府重","  視後全國怎麼樣。部長能否準備一本資料給我？"],["潘部長文忠：這個資料我再整理，我先跟委員口頭報告，因為剛才委員提到很多高中以","  下，尤其是國中小這些孩子最常運動的設施，從幾次的整理下來，我也特別跟院長報告","  ，其實以地方政府現在的財力和財政，恐怕要等非常長的時間才有辦法讓孩子及早有一","  個好的運動場所，院長也大力來支持，我想委員會把這些資料做一個盤整，事先替學校","  做瞭解，教育部在這個專案的部分，後續會給這方面的協助。"],["陳委員歐珀：院長、部長及我個人都是讀很鄉下的學校，我們那邊的鄉下學校過去有一","  千多人，現在剩下一百多人，我讀的那個國小啦！"],["蘇院長貞昌：剛才委員指教要部長提供這個資料要看數據是多少，這個數據還不是最重","  要的，最重要的是這個學校缺什麼？校長積極不積極？這會有關係，一個學校的校長積","  極跟不積極也有關係，這些年來我們專款補助各該需要的學校，從安全、舒適到滿足需","  要，剛才部長講的那個，特別就風雨球場，也特別就相關教室、運動操場的專案補助，","  那不是小錢，而是非常大且非常快的。委員剛才舉了兩個學校，看看你講的是哪一所及","  有什麼需要？直接請部長瞭解給你幫忙。"],["陳委員歐珀：宜蘭縣的我會統計哪些已經做了，還有哪些還沒有做的，我們會後再做一","  個對比。"],["潘部長文忠：這個資料我也來做整理。"],["蘇院長貞昌：一個學校、一個學校算。"],["陳委員歐珀：好，謝謝院長的大力支持。院長，最後一個問題，國民黨跟環團現在發動","  四項公投案，從目前來講，就是重啟核四公投已經成案，另外還有三案也有可能成案，","  總共有四個案。我很擔心，上次2018年的公投案，沒有人知道公投在講什麼，如果是這","  樣的話，這就不是臺灣人意志的表現，而是打混戰！我覺得公投案的部分，我們對已經","  成案的部分要好好處理。我今天早上在宜蘭縣議會跟所有議員就對核四公投案的態度開","  會，過去到現在我們宜蘭都一直主張核四不應該興建，停建核四了又要重啟核四公投，","  這個是開玩笑啦！我們不能「跟天公借膽」，所以這部分的宣導應該加強來做，至少核","  四公投不能……"],["蘇院長貞昌：好。"],["主席：請高委員虹安質詢。"],["高委員虹安：（16時22分）謝謝主席，請我們院長，院長好！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時23分）委員你好。"],["高委員虹安：今天是教育文化組的總質詢，我想focus在教育的部分，教育最重要的是我","  們的課綱，還有相關的一些考招制度，所以我的質詢主要是在這個方面。首先108課綱","  上路之後，其實差不多也超過20個月的時間。20個月以來，我們可以看到教育部的預算","  投入在108課綱的配套措施總共是450.7億，那這450.7億，我們看到最近在上禮拜教育","  部的業務報告裡，有提到是106年到109年，所以這個部分，今天我也希望藉由總質詢的","  時間來與院長及部長好好檢討一下。這450.7億花在108課綱的配套措施，到底目前的成","  效如何？因為接下來我看到教育部還有編預算，就是今年度108課綱的配套措施，我希","  望透過過去所看到的亂象，我們好好來檢討，在痛定思痛之後，新的預算及計畫如何來","  讓108課綱可以上路及做得更好。","   首先，我想先看一下，這是我們看到有許多不管是在網路上，或者是我自己在立法院","  接受到許多包含學校、老師、家長、學生各類各樣的陳情，其實部長及院長也許在網路","  上也都看過類似的一些文章。我在這邊想先跟各位講，其實我在接收到這些陳情的時候","  ，很多的描述及比喻，我覺得必須要讓院長跟部長知道。其實我們108課綱的立意是非","  常非常好，我個人非常支持，但是如果今天配套措施，或者是其中包含學校端、老師端","  、大學端都沒有準備好的時候，它等於是拿舊車去開一條高速公路。甚至有老師向我比","  喻得非常妥當，他說好像是我們都覺得要飛向外太空，可是呢？今天我們太空梭只有殼","  ，裡面的東西都沒有，那這樣的話很容易就掉到地上了。","   我們來看一下第一個亂象，第一個亂象講的是有課綱，但是沒有課本。在左邊的圖是","  目前我們108課綱的領域、科目，還有學分數，裡面有高達三分之一，即180個學分裡面","  有54到58個學分是所謂的選修課程，而選修課程只有課綱，但是沒有課本。所以院長跟","  部長應該可以猜得到，誰要來做課本？是老師，即現場的老師要想辦法把三分之一的選","  修課程的課本跟教材做出來。這時候教師的身分就非常的多元，我們可以看到包含「探","  究與實作」的課程，因為其他的項目可能看起來差不多，所以「探究與實作」就變成是","  一個升學的關鍵。當它是升學關鍵的時候，老師的壓力就會特別的大，因為學生會受到","  家長的壓力，家長也會對老師有特別的關愛，比如「探究與實作」，還有選修課程，我","  們希望做得比較好，才能夠幫助學生在升學的路上能夠取得先機。在此針對「探究與實","  作」，院長、部長好像小孩還沒有到那麼大，院長的孫女應該還沒有到高中的時候，而","  「探究與實作」好像是一個小論文一樣。我這幾天為了準備總質詢去看了很多學生上傳","  的優良成果，它其實就像一個小論文，高中生可能要去做一個專題，他要去做一個類似","  像科專等等，但是他們的指導教授，其實就是高中老師。","   我想這個問題是很嚴重的，也想請院長跟部長看一下這個課程表，這是我從一位高中","  社會科老師那邊拿到他的課表，院長，你可以算一算，上面光是不同的課程、名稱就有","  7種，也就是說一個社會科的老師，即高中老師一個禮拜就必須要上7種不同的課程，而","  這7種不同課程裡面剛好有我們講的「探究與實作」，還有他原本的公民科，還有多元","  選修，還有跟其他跨領域的共備課程。所以這件事情，我想先請教一下，因為我自己也","  是從師範大學體系出來的，我瞭解到以前我們在師範大學所受的教育學分，並沒有這種","  所謂準備輔導學生去做小論文這樣的一個能力，而我們過去的師培跟現在所要求他們要","  變化成108課綱，第一個是老師並沒有專業可以去做跨領域的能力，這是第一個。第二","  個是當你看到老師這樣的課程表之後，你覺得他有足夠時間去準備剛剛我們所說這五花","  八門的選修課嗎？第三個，這些老師你不要只看課表或者他的備課，還有很多是兼任導","  師，甚至是行政職。以我自己是資訊工程領域出來的，我的很多的同學有修教育學分，","  他們一到高中現場，他們一定就會是資訊科的主任、資訊組組長，所有學校的網管由他","  們負責。你們要考慮到老師們除了備課以外，還有身兼這麼多的職位，這麼龐大又繁雜","  的工作量，難道不會影響到教學的現場品質嗎？我想先請教一下院長跟部長，對於第一","  個我指出來的亂象，有沒有什麼建議？"],["潘部長文忠：謝謝委員關心，因為委員也是從教育體系的參與來瞭解，對於108課綱，正","  如委員所說的，這部分其實是比較過往的一個改變，即以往孩子太多的時間都是在為考","  科的學習而做準備，以前也是只有考科成為學校學生會去接觸的。委員剛剛提到的這些","  多元選修，也正是看到現在年輕世代面對未來，假如一直都是以這些來說的話，對他們","  來講，很可能高中畢業進了大學，有超過27%是對自己的選擇根本是一無所知啦！當然","  這個部分如委員所提到的，對老師一定會增加改變，因為以前一本教科書可能可以一直","  適用到引導孩子進入準備的考試，那現在應該是讓孩子有機會、讓學生有機會去接觸到","  考試考不到，但未來用得到的部分。所以剛才委員談到的「探究與實作」，因為我也接","  觸很多學生……"],["高委員虹安：不好意思，因為我的時間有限而要打斷你的回答。"],["潘部長文忠：我跟委員報告，這些不在是用課本去規範它，當然要支援老師，讓他們有","  更多資源，因為我自己也接受過高中學生來跟我做專訪，他們就在這樣的課程當中，發","  現一門課比他過去所學的及接觸的還更多。"],["高委員虹安：不好意思，我還是要打斷部長，因為您回答的方向跟我不太一樣，我想要","  問的是我支持108課綱的精神，但是我們現在在配套措施上，老師們現在沒有辦法去負","  擔這麼沉重的工作。"],["潘部長文忠：我跟委員報告，學生是我們教育的主體，尤其未來孩子出校園後要面對未","  來的環境一步、一步走下去，所以我知道這個階段第一線的老師很辛苦，也很努力在這","  方面調整，希望能夠幫助學生學到活用的知識及未來應變的能力。"],["高委員虹安：未來能夠應變的能力，我們都非常認同，但是探究與實作如果扮演這麼重","  要的角色，它的課程設計就會更加重要，但是現在看起來老師已經沒有辦法負擔，他們","  還要設計這麼多不同的新課程，1個老師指導3個學生……"],["潘部長文忠：委員，我們也成立這種資源中心去幫助老師，提供老師很多課程上面的參","  考案例，我想這些都在起步的階段。我剛才有跟委員報告，我接觸到學習這些社會科的","  學生，他們到我辦公室來，你會發現孩子真的不一樣。"],["高委員虹安：部長，我想不討論個案，整體來說，如果教育部真的做得這麼好，有這麼","  多的資源、450.7億元砸在刀口上的話，也不會有這麼多學校的家長及老師還是要來跟","  我們陳情，這也指出我們目前還是看到沒有解決問題，所以我們是要來討論……"],["潘部長文忠：這部分我們會持續再做精進。"],["高委員虹安：所以我想提出幾個訴求，希望院長及部長也聽聽看。第一個是，我們應該","  要研擬如何降低教師的授課基本鐘點，像我們剛剛講到的課表，按理來說老師的課表不","  應該這麼的沉重，是否可以請教育部來研擬看看怎麼樣把教師的教學基本鐘點數予以降","  低？這才是真正能夠降低教師在現場教學的負擔，這是第一件事情。","   第二個事情是我們希望教育部能夠鬆綁教師的員額。很多老師其實非常熱情，但是負","  擔真的太沉重，如果在鬆綁員額這一塊能夠讓他們有更多的老師來support。多元選修","  不會從天上掉下來，所以多元選修一出來之後，可能會有很多行政的作業，譬如要帶學","  生出去、帶團拜訪教育部做部長的專訪，老師可能要做教案、教材等等，會有很多行政","  的相關作業或課程上的準備，所以鬆綁教師員額是第二件事情。對於以上這兩個訴求，","  我希望院長及部長可以回去真的好好思考看看，因為剛剛部長講的還是回答：「這個精","  神很好，學生可以從這裡學到很多。」，我都認同，但是現在的問題是如果老師沒有足","  夠的質跟量，就沒有辦法讓學生學到這麼多精彩的東西，所以不知道院長及部長是否可","  以承諾回去研擬一下這兩個訴求？"],["潘部長文忠：我先跟委員報告，首先我要謝謝院長，委員關切尤其是高中職的階段，因","  為之前精省後，高中職的員額被整個總量管制，這是非常不合理的，後來在院長的支持","  之下，已經把這個回歸過來，將近有1,400個員額，這是一個比較……"],["高委員虹安：我想這個部分其實有代課教師進來的問題，所以並沒有真正解決……"],["潘部長文忠：對，關於這個部分，我跟委員報告，這個是去年院長才支持做這個調整，","  目前也在這個員額上進行配置，這個就是委員所提到的，當然……"],["高委員虹安：這兩個訴求就麻煩院長了。部長，其實我們平常在教委會的交流也很多，","  我今天特地把這個問題帶到這裡來，是因為院長的孫女接下來也即將進入到108課綱的","  體系，我希望院長及部長真的好好聽一下這些訴求。我剛剛聽到的是已經在研擬當中，","  我樂觀其成，但是希望速度要儘量快一點。","   第二個，我覺得學習歷程真的太鬧了！今天在上傳學習歷程的過程當中其實有很多的","  限制，我看到這個議題在國發會公共政策平臺上光是3天就已經突破5,000人的連署。學","  習歷程第一個問題是，一旦上傳之後就沒辦法回頭修改，所以也許今天同學在高一所選","  擇的學習歷程成果，跟他高二決定要走到自然或社會等等領域不同，會造成他沒辦法回","  頭去修改。今天我們大人都沒辦法在一開始就知道我們的志願是什麼，一定是邊走邊學","  ，為什麼我們要去強迫學生在第一年就要去做這樣不可逆的結果？這是第一個學習歷程","  的問題。","   第二個，我想問一下部長，當初到底是誰決定上傳檔案2MB的限制？"],["潘部長文忠：跟委員報告，委員這個問題可能是更早以前有些學生家長反映給委員……"],["高委員虹安：對。"],["潘部長文忠：對於這些上傳時間的意見，後來我們也認為非常合理，事實上孩子在學習","  告個段落，延後兩週，我們覺得這樣不會讓他在同時準備……"],["高委員虹安：延後兩週也太少了。"],["潘部長文忠：我是說延後兩週的時間。我們對於上傳檔案的大小也做了一個調整……"],["高委員虹安：就是2MB變4MB，4MB還是很少。"],["潘部長文忠：委員，它有不同的限制，有的是影片，有的是紙本……"],["高委員虹安：影片是10MB，我知道。"],["潘部長文忠：對。就這一部分，我想教育部在這段時間也聽取第一線的學校做了很多很","  好的建議，不斷地做調整，我們會在3月底做一個總整理，到時候會跟委員及委員會做","  專案的說明。"],["高委員虹安：本席認為當初設定檔案上傳上限2MB的事情實在是太愚蠢了，我必須要用「","  愚蠢」這個字眼，你們沒有考慮到學生今天上傳的檔案包含有照片的部分，你剛剛說的","  是影音10MB就算了，今天如果是文件，裡面總要貼一些照片來顯示自己的學習成果吧。","  我們現在手機隨便拍，一張照片也要多少MB？然後你今天讓他們去壓縮、扭曲他們的學","  習成果，最後不僅對學生造成不公平，對審查教授其實也不公平，因為他們沒有好的學","  習成果可以看。所以我覺得學習歷程這兩件事情要麻煩院長、部長多費心，好不好？這","  是他們重要的升學關鍵。"],["潘部長文忠：這是我非常重視的，也會即時讓學生這方面的問題獲得更適切的處理。"],["高委員虹安：再來是採認的標準，今天學習歷程這件事情作為一個升學的關鍵，接下來","  一定是大學的教授扮演很重要的角色，但是現在高中端的問題就是大學教授、審查委員","  怎麼來看待學習歷程？這些標準其實完全都是不知道的。所以你可以看到一個很好笑的","  事，就是針對資訊工程領域，許教授就說，多元表現裡面，學生如果熟悉手機功能的設","  定，就代表他適合唸資工系，我覺得這是非常奇怪的。我不知道兩位適不適合唸資工系","  ，因為我不知道你們熟不熟悉手機的功能設定，所以我覺得大學端可能需要開始去研究","  如何讓他們公布所謂的評量尺規。我以前就讀北一女的時候是參加樂儀旗社團，但是我","  最近很遺憾地聽到好像一些活動類的社團已經開始要關閉了，因為大家覺得大學教授看","  的學習歷程可能比較喜歡看程式設計社或數學社，所以大家都往那邊走。我覺得要解除","  這樣的亂象有一個很重要事情，就是大學端的尺規到底是什麼？我覺得需要釐清。這裡","  有一個大學程式設計先修檢測APCS，我覺得這個APCS滿好的，但是它還是沒有官方認證","  。所以我想要請院長、部長可能要回頭去規劃一下，各個不同的學科及領域有沒有類似","  的這種檢測或檢定，可以讓學生至少有跡可循，知道他們應該做什麼事情？他們才不會","  好像亂槍打鳥，一下要報名營隊，一下要去做志工，一下要做很多事情，但是可能跟他","  最後的升學都毫無關係，我覺得可能院長及部長真的要好好去思考一下。"],["潘部長文忠：是，謝謝委員。我想這段期間的實施確實有很多家長可能求好心切、有點","  誤解，其實學校或我們也做了很多的事例，包含請很多大學看孩子備審的相關資料，但","  我都覺得這些還需要不斷地再跟學校及家長來做一個說明。"],["高委員虹安：最後一個最重要的問題是，裡面有一個微課程，也就是進階課程的部分，","  目前五校聯盟是請大學端來開課，但是現在淪為像樂透一樣抽籤，所以我覺得這個問題","  也很嚴重，因為受教權應該是人人平等，請院長及部長務必要好好檢視一下這個問題。","",""],["潘部長文忠：好，這部分我們一併做一個討論，謝謝。"],["高委員虹安：今天都沒有讓院長講到話。"],["主席：請陳委員柏惟質詢。"],["陳委員柏惟：（16時38分）謝謝主席，我想邀請院長。院長，你好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（16時38分）委員，你好。"],["陳委員柏惟：今天是教育及文化組的討論，我第一次在這裡質詢你，有一些地方的問題","  ，或是在委員會質詢時沒有取得好的結果及討論，我想在這裡提出來請教你。首先，我","  的選區臺中海線有一些教育的建設，我們就不特別指明哪一家，否則識別化太嚴重，尤","  其現在我正面臨風風雨雨的期間，我怕他們會被人針對。我們海邊有一所學校，山下有","  一所學校，這兩所學校的狀況完全不一樣，但是都很嚴重，我有拜託國教署來現場會勘","  ，主要是一些特殊的案例沒辦法用通案來解決，所以要在這裡請教一下院長及部長。","   我有兩件事情要請教，第一，關於我們海邊的學校，院長熟悉臺中的海線嗎？你應該","  去過，瞭解吧？"],["蘇院長貞昌：有，我站在吉普車上逐一到各個鄉鎮去。"],["陳委員柏惟：讚！海線的部分最近因為市區發展越來越密集，再加上房價越來越高，海","  線移入的人口越來越多，清水、梧棲及沙鹿一帶剛好有一個三角交界處，理論上是最熱","  鬧的中心，過去那邊其實沒什麼人潮，因為剛好位在交流道的出口。當地有一所學校，","  現在人數越來越多，沙鹿去年增加差不多450棟樓房，450棟樓房會有年輕人、雙薪家庭","  搬來，很多小孩需要讀書，有一所學校5年內可能會增加12班。不過在爭取建設的過程","  中，第一、我們期待市府出一點、中央出一點的這件事沒有完成，市府說經費不夠、無","  法送案。第二、我們期待前瞻計畫可以設置一個新興城區，也就是人口移入多的地方以","  前瞻的方式，跳過教育部，以行政院的高度補助，但是聽說這個計畫最後並沒有通過。","  請教院長，如果有一所學校學生數一直增長，但是教室不夠，我們該怎麼辦？"],["蘇院長貞昌：感謝委員關心教育，孩子只有一段青春年少，不應該讓他們沒有機會跟空","  間。教育部潘部長能力很好、速度快。說實在，臺中市還算是六都，照理是財務比較有","  辦法的，如果確實有困難，既然委員也特別提出了，就特別讓潘部長看現場的狀況如何","  ，再予以支持。"],["陳委員柏惟：現在那所學校已經超收了，如果一年多2班，附近有20個建案興建中，差不","  多10年內都會多好幾班，一年多2班，六年就多12班了，縱使現在計畫核定，校舍蓋好","  也不只6年。有很多不安定的因素，人口又一直湧入，這部分麻煩部長後續繼續追蹤。","",""],["潘部長文忠：請委員把詳細資料給我，我也在臺中服務過，容我來了解一下。"],["陳委員柏惟：好。第二個部分是山下的學校，你聽過一個名詞叫做「半倒」嗎？你聽過","  學校因為921地震有一個「半倒」的名詞嗎？院長聽過嗎？"],["蘇院長貞昌：我不知道你指的是哪裡，不過我看過地震的地區，甚至地震當時我當臺北","  縣縣長還認養霧峰！"],["陳委員柏惟：我有請教過吳秉叡委員，他說他處理過很多案件，但是處理到這時候，全","  臺灣唯一一所因921地震裂縫達15公分的學校就在我的選區。921地震發生至今已經20多","  年，到現在沒辦法處理，該校活動中心的地面離草皮15公分，超過一個手掌寬。我問是","  什麼原因，學校說這是40年前蓋的，管理不嚴格，所以沒有建照，地震後會勘，反而變","  成違建。但那原本是教室、活動中心，被認定為違建，學生不能在那裡上課，只好把班","  級全部移到另外一棟大樓，把教師辦公室及活動中心留在那裡變成倉庫，校長回校長室","  要戴安全帽，你說這誇不誇張？你聽起來有沒有很誇張？這是全臺灣唯一921地震至今","  沒有處理的學校建築！我的建議是教育部如果說這是違建，學校不該有這麼多棟，你們","  就說這間不要使用了，因為它還在。如果你們認定那原本就是校舍，依照國民中小學的","  設置標準應該要還他們，這部分你們就要想辦法幫忙。部長、院長，你們可以具體答應","  嗎？如果有這種學校是不是應該幫忙？"],["潘部長文忠：如同院長剛剛說的，委員對這兩所學校了解得很詳細，請把詳細資料給我","  ，我再請署長親自了解並處理。"],["陳委員柏惟：這不能亂說，因為這是全國唯一因為地震而落差15公分沒辦法處理的。"],["潘部長文忠：危險的事一定要先處理。"],["陳委員柏惟：這是安全問題，又不是抓漏水！"],["潘部長文忠：是。"],["陳委員柏惟：好，感謝部長，這兩件事麻煩後續追蹤。","   接下來要討論的是國家語言發展中心。院長，我們兩個可以在這邊說臺語，可以說是","  有很多民主的前輩幫忙，對我來講，之前農委會前副主委戴振耀（耀伯）在高雄美濃務","  農，我跟他很要好。過去我看到他在備詢台上的許多表現，當時他在說臺語，盧修一前","  輩及謝長廷前輩還在旁當他的翻譯，與當時的行政院院長在立法院都以臺語接受質詢。","  有人說我是年輕人，臺語怎說得這麼溜？其實我的前輩是戴振耀先生，在這裡能夠說臺","  語是很多人的努力。"],["蘇院長貞昌：年輕人要像你說得這麼流利的，比較少！"],["陳委員柏惟：不，別這麼說。"],["蘇院長貞昌：這一點真的要努力。"],["陳委員柏惟：去年、上一個會期我提出一項建議，就是希望立法院內廣設通譯。我知道","  有些行政官員或部會首長不一定聽得懂，但是我認為若有通譯，不管是原住民語或客語","  等，各種語言都能相通。既然這個提議已經通過了，拜託院長要推動。不過這是立法院","  的作法，行政院管理國家政府也許有其他考量，但我還是要請教，因為這個案子是鄭前","  部長離開文化部前最後送出的案子，蘇院長在阿扁政府時期就在關心，請問目前進度及","  困難點何在？"],["李部長永得：謝謝委員關心。有關國家語言發展法，文化部根據這個法律的規定做了全","  國語言調查，這個調查報告深入了解所有民眾對於自己語言傳承、對於自己語言的名稱","  等等，進行相當大規模的調查，已經完成一份調查報告。這個調查報告根據國家語言發","  展法要送行政院，再由行政院召集相關部會共同討論。"],["陳委員柏惟：現在還有要推動這件事嗎？會繼續推動嗎？"],["蘇院長貞昌：我覺得語言是活的，要尊重語言，任何人的語言都是他的母親教的，而第","  一個語言都是最美的語言，不能說某個族群比較強勢、人比較多就比較正確，別的就不","  正確。過去國民黨來臺灣就是靠他們有權力，就說地方的語言、母語是方言。我當省議","  員的時候，已經禁到連廣播、火車統統只能說一種語言，是我質詢之後……"],["陳委員柏惟：完全了解。"],["蘇院長貞昌：火車、公路才開始有臺語。現在臺語活了起來，反而是年輕人比較沒教小","  孩說，這一點比較可惜。"],["陳委員柏惟：我了解你說的。從這張時間表可知，1950年頒布「非常時期教育綱領實施","  辦法」，1953年查禁方言歌曲唱本，其實很嚴重，我不知道院長有沒有經歷這個時期，","  我的爸爸、媽媽、叔叔及阿姨那時候約會都看臺語電影，例如大俠梅花鹿、八卦迷蹤拳","  等等一大堆，尤其是8年就可以拍1,000部電影。臺灣電影目前史上票房前10名有7部不","  是說北京話，包括海角七號是綜合語言、賽德克巴萊上下集、KANO、大尾鱸鰻、總舖師","  、陣頭等，前10名有7部不只說一種語言，甚至說日語、臺語及原民語等等。四、五十","  年前他們說臺語、使用臺語創作，不管是在北投、士林，抑或是全國各地，每週都有一","  部新片，包括臺灣及香港。結果禁止以後，坦白說，這些人有的發瘋，有的當乞丐，這","  個情形剛好跟香港一樣。如果你愛國，你就學國語繼續拍電影；你如果不愛國，你就沒","  工作，例如杜汶澤、黃秋生就要流浪。這些事情過去曾經發生過，我們也謹記在心，但","  是經過五、六十年的壓迫，我們沒有花五、六十年的時間找回臺語，已經算是很少了。","  我拜託一件事，這個國家語言發展中心不只是一種語言而已，是所有弱勢、沒有教育系","  統、需要現代化、系統化的東西都可以整合。我覺得院長2007年推動的語言發展法草案","  很好，為什麼現在突然停止，有一段時間都沒有進度。","   再來，臺語當然有臺語比較特殊的地方，客語有客家委員會，原住民語有原住民委員","  會，但是臺語沒有委員會，所以大家會問現在要怎麼處理。之前我在教育及文化委員會","  問過兩位部長，他們說要在銀行開戶就找金管會，結果我真的要開戶的時候，金管會沒","  有這樣的號碼，是院長幫忙之後才改。至於交通標誌，霧峰是「wufeng」、鳳山是「f","  ongshan」，我也說過很多次了，有辦法改成臺語嗎？比如說玉井，我們有辦法改成Ta","  pani嗎？Tapani甚至不是臺語，Tapani是日語，這些工作如果要我一個一個部會找，坦","  白說，我認為衝突很大。用國家語言發展中心的角度來看，三貂角San","  Diego、熱蘭遮城Zeelandia就是連結荷蘭的地名，這確實是真正臺灣的民俗系統，如果","  沒有從行政院的高度或是成立獨立委員會，而是由文化部、教育部自己的書面去決定命","  名，各部會之間就有的吵了，比如說臺灣的臺語，文化部長之前也說過有臺灣的臺語、","  臺灣的客家語，那有臺灣的北京話嗎？"],["李部長永得：我們有臺灣華語。"],["陳委員柏惟：這些都很好，但是我不認為現在各部會都知道這些東西，我不是要求要有","  一個獨立的委員會，而是在國家語言發展中心裡面，甚至我們未來也有可能需要規劃新","  住民語，而且臺灣大量的缺工，從其他地方來的外籍移工，我們可能也要顧慮到他們的","  語言，所以我想這是一個整體的方向，並不是單獨要成立。院長也參加過這個草案的基","  礎，我想知道是否可能繼續推動？是否有其必要性？"],["蘇院長貞昌：我從30年前當屏東縣長可以有權力時，就開始推動母語教育，我自己沿路","  走來，一直覺得過去是用政治的力量壓制，叫人民不能講，但反而比較多人講，現在可","  以自由講話了以後，卻漸漸剩下只會說一種，臺語都不會講了。你注意看現在阿公、阿","  媽回頭跟孫子說話，都沒有說臺語了，所以我的孫子坐在計程車上跟我的太太說臺語，","  讓那個計程車司機嚇了一跳，他說開了十幾年的計程車，沒聽過……"],["陳委員柏惟：沒有，現在是說行政的部分。"],["蘇院長貞昌：現在說的人反而少了。第二種，委員注意看，你不要跟現在的年輕人說這","  種才是臺語、那種不是臺語，因為語言是活的，都混在一起講了，像你剛才提到北京話","  ，你現在到北京去聽看看，北京當地說的跟臺灣說的北京話都不一樣了！"],["陳委員柏惟：都不一樣，我們這叫做臺北話啦！新竹人來臺北市當臺北市長，他都會說","  臺北話了，但是他本來都是講臺語。"],["蘇院長貞昌：所以我倒是拜託教育部及文化部，語言是活的，現在就要讓他們儘量可以","  說我們的語言，要讓他們會講，連比賽也不只是背一篇朗讀出來，要真的會講，我在頒","  獎……"],["陳委員柏惟：我都支持，但是我們的行政部門要如何支援這件事情？"],["蘇院長貞昌：在臺語演講比賽當中講得很好的人，我問他是誰教他的，結果他聽不懂啦","  ！"],["陳委員柏惟：我們現在不是叫做臺語演講比賽，在教育部系統是叫做閩南語演講比賽，","  現在我們有臺語的考試嗎？"],["蘇院長貞昌：沒有，是臺灣話啦！客語也是臺灣話，原住民語也是臺灣話，都是現在在","  臺灣說的話。"],["陳委員柏惟：這是你說的，但是我們現在教育部系統是閩南語認定的考試，難道我有說","  錯嗎？"],["蘇院長貞昌：不能說閩南語就是臺灣話，客語就不是臺灣話。"],["陳委員柏惟：所以今天院長的意思是教育部應該要調整書面上的文字嗎？現在書面上叫","  做閩南語喔！"],["蘇院長貞昌：有的是過去當時傳下來的，其實觀念要改了。另外，更重要的是要比較活","  一點。"],["陳委員柏惟：所以具體來說，我們未來不會再使用閩南語，現在會開始修正？"],["蘇院長貞昌：沒有，我不說是閩南語，是臺灣話啦！"],["陳委員柏惟：我們現在的考試叫做閩南語認證，請部長回答。"],["蘇院長貞昌：沒關係，漸漸不用那麼強制，要讓它漸漸活起來，越多人講比較重要，不","  要讓這個語言全部消失。"],["陳委員柏惟：我作為民意代表表示我後面有很多人期待這件事情發生，而我說臺語也表","  示大家在情感上都希望我要替他們發聲這件事情，所以今天不是我在這裡問有沒有結果","  的問題，而是後面的這些人有很多的期待，希望……"],["蘇院長貞昌：我有這個心啦！"],["陳委員柏惟：好，院長說到要做到。3Q！"],["蘇院長貞昌：當然。"],["主席：報告院會，本日排定質詢之委員均已質詢完畢，謝謝蘇院長及相關部會首長列席","  答詢。","   現作以下決定：下次會議繼續進行教育及文化組之質詢。","   現在散會。","散會（16時54分）","","-----------------------","                                       立法院公報  第110卷  第28期  院會紀錄","","                                     97","","立法院公報  第110卷  第28期  院會紀錄","","                                       立法院公報  第110卷  第28期  院會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,9,12,15,17,18,26,27,32,36,40,41,42,62,66,67,72,78,80,96,102,110,111,112,113,119,120,126,129,133,134,135,136,150,154,155,156,157,164,166,167,168,169,170,171,201,203,204,205,206,207,208,210,236,237,240,241,249,250,254,255,256,277,278,280,285,289,290,296,297,309,311,312,314,315,317,319,320,330,334,342,343,344,345,346,347,350,351,353,354,355,356,370,375,376,377,379,382,384,385,386,388,391,392,394,399,401,402,403,404,408,411,413,414,415,418,419,422,423,424,425,426,427,428,430,431,432,433,434,440,442,445,447,448,449,451,452,454,455,457,458,459,462,463,464,465,466,467,468,471,472,478,481,483,485,486,487,488,490,491,494,505,509,513,514,523,532,533,534,542,544,545,546,555,556,557,558,569,574,575,582,584,585,587,592,594,595,596,597,619,632,633,634,643,646,650,651,653,655,657,660,662,664,665,666,667,668,671,672,673,674,680,689,694,699,703,706,708,711,713,714,715,716,719,720,721,727,733,736,742,745,748,756,758,762,765,777,782,789,798,808,812,820,827,829,831,832,833,834,837,838,841,856,857,859,860,861,863,872,873,876,877,878,880,903,906,907,908,910,912,917,919,920,922,923,926,927,928,931,932,934,935,969,972,973,975,976,977,978,979,983,984,986,987,998,999,1000,1003,1006,1008,1009,1010,1011,1012,1014,1015,1016,1017,1019,1020,1031,1033,1034,1035,1036,1037,1048,1050,1053,1054,1055,1056,1060,1061,1062,1063,1066,1067,1070,1073,1075,1076,1089,1090,1091,1092,1097,1099,1101,1102,1107,1108,1109,1110,1111,1112,1113,1114,1122,1123,1125,1126,1128,1129,1130,1131,1132,1137,1139,1140,1141,1142,1143,1144,1145,1147,1148,1155,1157,1159,1160,1163,1164,1166,1168,1186,1188,1189,1191,1192,1193,1194,1195,1196,1197,1205,1207,1208,1209,1215,1218,1222,1223,1228,1229,1230,1232,1233,1235,1244,1247,1248,1249,1250,1253,1254,1255,1256,1257,1258,1259,1261,1263,1264,1265,1266,1267,1268,1269,1270,1272,1273,1274,1275,1276,1278,1279,1280,1281,1283,1284,1286,1287,1288,1289,1413,1414,1419,1421,1422,1423,1424,1425,1426,1428,1433,1434,1435,1436,1437,1438,1440,1441,1445,1446,1455,1461,1466,1475,1476,1477,1478,1479,1483,1485,1487,1489,1491,1492,1493,1494,1495,1496,1497,1498,1500,1505,1506,1507,1509,1517,1518,1519,1520,1521,1522,1523,1531,1533,1534,1535,1537,1538,1542,1543,1544,1545,1547,1548,1549,1550,1551,1552,1557,1559,1562,1565,1593,1596,1598,1603,1604,1610,1620,1621,1625,1628,1632,1636,1644,1645,1653,1655,1660,1661,1662,1663,1664,1666,1667,1668,1669,1670,1672,1673,1681,1688,1692,1693,1696,1697,1722,1725,1726,1729,1733,1735,1736,1738,1740,1741,1742,1744,1748,1752,1753,1759,1761,1762,1765,1766,1767,1768,1771,1772,1774,1775,1776,1777,1800,1801,1802,1870,1874,1876,1900,1903,1934,1942,1944,1945,1946,1947,1957,1963,1969,1970,1983,1985,1991,1992,1994,1995,2008,2011,2012,2014,2023,2025,2026,2027,2030,2031,2034,2037,2038,2039,2046,2047,2048,2051,2057,2060,2063,2064,2066,2067,2075,2078,2080,2081,2085,2086,2089,2092,2095,2096,2098,2099,2108,2109,2118,2120,2123,2124,2130,2133,2139,2140,2145,2150,2156,2157,2182,2188,2192,2348,2349,2352,2353,2356,2358,2359,2379,2384,2410,2416,2435,2436,2437,2442,2444,2445,2448,2452,2457,2458,2465,2468,2473,2477,2480,2481,2484,2485,2487,2488,2489,2490,2491,2492,2498,2499,2500,2501,2502,2503,2504,2508,2510,2511,2512,2513,2517,2521,2524,2525,2529,2533,2535,2541,2543,2549,2551,2553,2555,2557,2558,2560,2562,2565,2567,2568,2569,2571,2572,2573,2575,2578,2579,2587,2590,2591,2593,2594,2596,2600,2601,2602,2604,2609,2612,2614,2615,2616,2617,2621,2624,2626,2627,2628,2629,2630,2633,2634,2635,2650,2654,2655,2656,2657,2658,2659,2660,2661,2662,2667,2670,2672,2675,2678,2679,2680,2683,2693,2694,2702,2703,2704,2709,2726,2731,2732,2734,2735,2736,2738,2740,2747,2788,2792,2794,2795,2796,2797,2804,2809,2826,2827,2837,2843,2845,2851,2854,2856,2861,2865,2875,2880,2882,2888,2890,2891,2892,2900,2901,2902,2903,2904,2905,2950,2959,2960,2963,2966,2969,2972,2975,2978,2979,2992,2995,2996,2998,3010,3011,3012,3014,3015,3016,3017,3018,3019,3022,3029,3030,3045,3048,3053,3054,3055,3056,3057,3058,3059,3067,3068,3077,3081,3086,3087,3089,3091,3102,3104,3105,3106,3107,3108,3115,3116,3117,3118,3124,3128,3129,3133,3134,3136,3161,3162,3167,3172,3173,3176,3178,3181,3182,3184,3186,3188,3190,3191,3193,3195,3196,3197,3198,3200,3203,3204,3205,3206],"person_count":{"主席":51,"陳委員雪生":14,"蘇院長貞昌":192,"王部長美花":76,"陳主任委員吉仲":83,"林委員為洲":12,"徐委員志榮":12,"溫委員玉霞":36,"林委員文瑞":31,"陳委員素月":13,"廖委員婉汝":15,"陳委員超明":32,"江委員啟臣":40,"龔主任委員明鑫":16,"羅委員明才":31,"莊委員瑞雄":13,"周委員春米":22,"陳委員椒華":1,"洪委員孟楷":1,"馬委員文君":33,"郭委員國文":16,"曾委員銘宗":29,"朱主計長澤民":7,"蘇部長建榮":13,"楊總裁金龍":7,"蔡委員壁如":18,"陳委員歐珀":11,"潘部長文忠":23,"高委員虹安":17,"陳委員柏惟":25,"李部長永得":2},"persons":["主席","陳委員雪生","蘇院長貞昌","王部長美花","陳主任委員吉仲","林委員為洲","徐委員志榮","溫委員玉霞","林委員文瑞","陳委員素月","廖委員婉汝","陳委員超明","江委員啟臣","龔主任委員明鑫","羅委員明才","莊委員瑞雄","周委員春米","陳委員椒華","洪委員孟楷","馬委員文君","郭委員國文","曾委員銘宗","朱主計長澤民","蘇部長建榮","楊總裁金龍","蔡委員壁如","陳委員歐珀","潘部長文忠","高委員虹安","陳委員柏惟","李部長永得"],"title":"立法院第10屆第3會期第4次會議紀錄","時間":"中華民國110年3月23日（星期二）9時","地點":"本院議場","主席":"蔡副院長其昌"}