{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期財政委員會第12次全體委員會議議事錄","時    間：中華民國109年4月20日（星期一）9時至13時28分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    吳秉叡    曾銘宗    賴士葆    郭國文    蔡壁如    林楚","        茵    陳椒華    高嘉瑜    莊瑞雄    余  天    江永昌    羅明才    ","        費鴻泰","         委員出席14人","列席委員：李貴敏    李德維    鍾佳濱    吳斯懷    鄭天財Sra","        Kacaw      楊瓊瓔    孔文吉    呂玉玲    洪孟楷    莊競程    廖婉","        汝    劉世芳    謝衣鳯    賴瑞隆    邱志偉    劉建國    蔡易餘    ","        鄭正鈐","         委員列席18人","|列席官員|中央銀行     |副總裁    |嚴宗大                              |","|：      |             |          |                                    |","|        |財政部       |部長      |蘇建榮                              |","|        |綜合規劃司   |司長      |陳進雄                              |","|        |國庫署       |署長      |蕭家旗                              |","|        |賦稅署       |署長      |李慶華                              |","|        |關務署       |署長      |謝鈴媛                              |","|        |國有財產署   |署長      |曾國基                              |","|        |財政資訊中心 |主任      |張文熙                              |","|        |行政院主計總 |主計長    |朱澤民                              |","|        |處           |          |                                    |","|        |綜合統計處   |處長      |蔡鈺泰                              |","|        |國家發展委員 |副主任委員|鄭貞茂                              |","|        |會           |          |                                    |","|        |經濟發展處   |處長      |吳明蕙                              |","|        |經濟部       |政務次長  |曾文生                              |","","","主    席：莊召集委員瑞雄","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         科  員  高珮玲  ","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、邀請中央銀行楊總裁金龍、財政部蘇部長建榮、行政院主計總處朱主計長澤民、國","  家發展委員會陳主任委員美伶、經濟部沈部長榮津就「新冠肺炎疫情後，對我國國際經","  貿環境的影響與展望」進行專題報告，並備質詢。","   （經中央銀行副總裁嚴宗大、財政部部長蘇建榮、行政院主計總處主計長朱澤民、國","  家發展委員會副主任委員鄭貞茂、經濟部政務次長曾文生提出報告後，計有委員林德福","  、吳秉叡、曾銘宗、賴士葆、郭國文、蔡壁如、林楚茵、陳椒華、高嘉瑜、莊瑞雄、鄭","  正鈐、羅明才、江永昌、鄭天財Sra","  Kacaw、鍾佳濱、孔文吉、邱志偉、蔡易餘、費鴻泰等19人提出質詢，均經中央銀行副","  總裁嚴宗大、財政部部長蘇建榮、行政院主計總處主計長朱澤民、國家發展委員會副主","  任委員鄭貞茂、經濟部政務次長曾文生及相關人員予以答復。）","   決定：","   (一)報告及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請相關部會於一週內以書面答復；委員另要求","  期限者，從其所定。","   (三)委員余天所提書面質詢，列入紀錄，刊登公報，並請相關部會以書面答復。","   通過臨時提案3案：","一、這次的疫情重創了全球經濟，但由於工業生產和交通旅運的急凍，全球碳排放預估","  將減少5%以上，空氣與環境品質也大幅改善，凸顯了全球經濟和生活模式高度仰賴高碳","  、高污染的能源，而且極為脆弱。","   可以預見，待疫情過去後，這樣的模式仍將持續為全人類帶來氣候變遷的威脅，面對","  未來新病毒威脅，同樣脆弱不堪，疫情更加凸顯了人類毀壞侵入自然體系，造成野生動","  物浩劫，導致人畜共通病毒一再發生，如果不改變當前利用自然資源的方式，將持續面","  臨同樣的悲劇，人類社會需要整體的反思。","   疫情對於台灣經濟已經造成衝擊，而且極可能繼續擴大，對於目前政府已經提出紓困","  計畫，扶助受創的觀光、旅遊、餐飲等小資本業者，對受僱者的直接補貼等救急性的政","  策，值得肯定。但是，我們要提醒紓困方案必然同時解決基本的收入、就業與環境的永","  續，如果有投資型或對製造業的紓困計畫，就必須考量「綠色紓困」與「公正轉型」的","  精神，以促進台灣低碳經濟的成長。","   歐盟10位環境部長呼籲世界各國，在規劃紓困與振興預算時，應有綠色思維，透過振","  興預算促進社會轉型。爰要求國家發展委員會、經濟部未來規劃振興預算時，應邀集相","  關學者、民間團體參考國外案例，讓未來振興預算可以帶動台灣另一波綠色經濟的基礎","  。","                  提案人：陳椒華","                  連署人：蔡壁如    莊瑞雄","二、依據財政部99年4月12日台財稅字第09904504190號函及財政部102年3月11日台財稅","  字第10204528760號函，財政部及其指定之稅捐稽徵機關就轄內個人累計欠稅逾新臺幣","  1,000萬元或營利事業累計欠稅逾5,000萬元之確定案件，且符合稅捐稽徵法第34條第3","  項規定之確定案件為範圍，於每年7月1日至12月31日辦理公告。公告內容包含：(一)納","  稅義務人姓名或名稱；納稅義務人為營利事業者，應一併公告其負責人姓名及地址。(","  二)稅目別。(三)欠稅年度。(四)欠稅或罰鍰金額【含滯納金、利息及滯（怠）報金】","  。(五)公告內容屬自然人地址者，其門牌號碼可予簡略，僅公告至街道或村里名稱。","   惟現有制度公告僅針對重大欠稅，並無包含重大逃漏稅案件。重大欠稅公告之門檻金","  額相當高（個人累計欠稅逾新臺幣1,000萬元或營利事業累計欠稅逾5,000萬元），且公","  告期間僅有半年，嚇阻效果顯有不足。","   為落實稅捐稽徵法第34條之精神，達到租稅公平性，增加民眾檢舉重大逃漏稅人、重","  大欠稅者之參考依據，以及重大逃漏稅者、欠稅者名譽懲罰之效度；並參考勞動部、行","  政院環境保護署近年皆有公告裁罰紀錄供民眾在消費時避免黑心企業。爰要求財政部研","  議針對「重大逃漏稅」以及「重大欠稅」，個人累計欠稅逾新臺幣100萬元或營利事業","  累計欠稅逾500萬元之確定案件，於全年度進行公告之可行性，並於2個月內向立法院財","  政委員會提出書面報告。","                  提案人：陳椒華    蔡壁如    莊瑞雄","三、自2005年京都議定書生效至今，全球溫室氣體排放量持續攀升，極端氣候在各地造","  成嚴重的風災、寒害、水患、旱災、疫情，更是對環境生態系統造成重大的影響。世界","  先進國家將氣候變遷列為緊急狀態，為了人類世代永續發展，必須有效減緩溫室氣體排","  放量。","   國際上減碳最好的工具之一是透過能源稅制，以溫室氣體排放作為課稅計算基礎之一","  ，可以讓人民清楚了解所有日常生活製造了多少二氧化碳，乃至於促使民眾有誘因配合","  政府減碳政策。經查2017年在能源轉型白皮書推動過程中，財政部負責「能源治理小組","  ─推動能源稅計畫」。當時將「研議推動能源稅，以反映外部成本」列為我國2020年永","  續發展具體目標之一，今年已經到期，應提出成果。","   能源稅的原則是以溫室氣體排放量，部分取代其他稅金課徵項目，並非加稅，對經濟","  與民生不會造成重大影響。而自2006年立法委員推出第一版能源稅至今，又歷經14年時","  間，始終無法推動，導致台灣錯失減碳與產業升級契機。台灣近年來積極發展再生能源","  ，民眾對於減碳、減空污意識亦已提升，推動能源稅之社會氛圍漸趨成熟。爰要求財政","  部洽商經濟部、行政院環境保護署、交通部及國家發展委員會意見，並與社會各界溝通","  凝聚共識，於6個月內向立法院財政委員會提出開徵能源稅可行性評估報告。","                  提案人：陳椒華","                  連署人：蔡壁如    林楚茵","散會","[pic]"],["主席：因在場委員人數不足，議事錄稍後再確定。","   繼續報告。"],["段落：二、邀請行政院及相關部會首長就「嚴重特殊傳染性肺炎防治及紓困振興特別條例施行","  執行情形」進行專題報告，並備質詢。",""],["主席：今天共有15個部會的首長或副首長列席，好幾位首長都在立法院其他委員會開會","  ，所以他們有請假。跟各位報告大家比較關心的，衛福部陳時中部長因為隨時要在指揮","  中心那邊待命，我特別准他等一下報告完畢，前面幾位委員可以質詢到，然後他十點半","  離開，禮拜三我們審查第二期預算時，他也是比照辦理；其他的部會首長，因為這幾天","  要審預算，跟各位的預算有關係，就請各位部會首長能夠待在會場。還有農委會主委也","  跟我請假，他早上全部在，下午不在，他們不在的時候副首長都會在場，都是經過我同","  意的。另外，內政部部長應該在內政委員會，所以由次長代理；經濟部也是如此；交通","  部也是如此，他們不是刻意不來，只是因為相關委員會也在開會；海洋委員會也是一樣","  。","   跟各位報告，今天列席的單位有15個，我們沒有辦法讓每一個單位都報告，很抱歉。","  我知道有一些部會首長準備很多，但是我們委員跟我反映，我要尊重委員的意見，所以","  我們特別挑了跟財委會有關係的主計長、財政部長、金管會主委這3個單位要報告。金","  管會沒有報告那就跳過去，沒關係，等一下委員質詢時再回答就好了。我心目中設定的","  單位就是主計總處要報告，因為要就整個執行做個overview；其他的就是預算第一期有","  超過100億元的單位才報告，其他的部會就不用報告了，所以要報告的單位就是經濟部","  、交通部、衛福部3位首長，加上財政部長，因為我們是財委會，因此財政部長要報告","  ，所以總共就是5個單位的首長報告。行政院是統合機關，我想就不必報告了，這份報","  告請各位自行參閱。","   現在就按照我剛才念的順序依序報告，也就是行政院主計總處、財政部、經濟部、交","  通部及衛福部。很感謝各部會的配合，他們的報告寫得很多，我看了一下，很抱歉，因","  為時間的關係，而且也是委員的建議，我們就請委員自行參閱，讓我們的會議可以進行","  的比較順暢一點。","   首先請行政院主計總處朱主計長報告。每位報告時間不超過3分鐘，請儘量簡短。"],["朱主計長澤民：主席、各位委員。新冠肺炎特別預算經大院於本年3月13日三讀通過，總","  統於3月18日公布，總經費600億元，其中包括紓困振興經費404億元及防治經費196億元","  ，分別由交通部、經濟部及衛生福利部等11個機關辦理。本總處業於109年3月13日訂定","  各項執行注意事項；另於4月8日函請各機關儘速依特別條例及相關規定，積極執行各項","  措施。截至本年4月23日止，執行情形合共業已執行112.41億元，包括防治經費25.48億","  元，紓困經費86.1億元，振興經費0.83億元，各機關執行情形如下：","   (一)國家通訊傳播委員會2,161萬元。","   (二)內政部3,154萬元。","   (三)教育部1億0,129萬元。","   (四)經濟部39億0,459萬元。","   (五)交通部50億5,364萬元。","   (六)農業委員會6,751萬元。","   (七)衛生福利部20億4,315萬元。","   (八)文化部42萬元。","   (九)海洋委員會1,698萬元。","   因應國際疫情持續擴大，另於4月23日提出本特別預算追加預算案，送請  大院審議","  ，敬請各位委員鼎力支持，俾使政府各項防疫、紓困及振興工作能夠順利推動。謝謝！","",""],["主席：請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天貴委員會就「嚴重特殊傳染性肺炎防治及紓困振興","  特別條例施行執行情形」安排專題報告，謹就本部執行情形報告如下，敬請指教。","   在公股銀行提供紓困措施部分，因應本次疫情對國內社會、經濟產生衝擊，本部4次","  召開會議，敦促公股銀行積極配合各部會所訂紓困振興辦法，並配合央行降息，自109","  年4月1日起主動加碼調降貸款利率，同時加強行員教育訓練，熟稔紓困振興措施內涵，","  以從速、從寬、從簡原則落實辦理紓困振興方案。截至109年4月24日公股銀行配合辦理","  各部會紓困方案，受理申請共8,159戶，核准5,138戶，核准比率超過六成，未承作比率","  僅0.57%，其他案件正加速審理中，詳細申貸情形請參照表一。","   在租稅措施部分，為激勵防治工作人員投入防疫工作，減輕民眾經濟壓力，讓受疫情","  影響而發生營運困難之企業、相關從業人員及其員工都能安心防疫，增訂嚴重特殊傳染","  性肺炎防治及紓困振興特別條例第九條之一，自政府領取之補貼、補助、津貼、獎勵及","  補償，得免納所得稅。另為協助民眾於疫情期間減輕負擔，獲得更多資金運用及避免群","  聚感染等，本部透過提前退稅、主動減稅、延長申報繳納期限等稅務措施，協助國人度","  過疫情危機，相關執行情形請參照表二。","   另外，針對承租國有非公用不動產以及國營事業房地之承租人提供租金緩繳及減收措","  施，減收部分由國產署暨國營事業主動辦理，承租人無須提出申請，執行情形請參照表","  三。同時本部就促參案件已通函主辦機關秉持夥伴關係研議辦理土地租金、權利金分期","  、緩繳或減免事宜，及視情形適度延長營運期間。","   最後，因應疫情對彩券銷售之影響，本部已編列5億元特別預算補助公益彩券經銷商","  ，並於109年4月22日訂定「財政部對受嚴重特殊傳染性肺炎影響發生經營困難公益彩券","  經銷商紓困辦法」草案報請行政院核定。","   以上為本部各項紓困措施最新執行情形，未來將持續按行政院指示「寬一點、快一點","  、方便一點」三原則，維持企業與個人的金流，穩定國家整體的經濟動能，減緩疫情對","  國內經濟、社會之衝擊，及時協助民眾減輕經濟負擔。以上報告，敬請各位委員惠予指","  教，謝謝！"],["主席：請經濟部曾次長報告。"],["曾次長文生：主席、各位委員。今天謹代表經濟部向各位報告「嚴重特殊傳染性肺炎防","  治及紓困振興特別條例施行執行情形」，經濟部在紓困跟振興方面的相關執行情形。首","  先跟委員會報告，為因應疫情衝擊，本部以「防疫、紓困、振興」三大步驟執行下列工","  作：","   一、防疫措施","   (一)完成口罩機採購92台。","   (二)covid-19核酸分子快速篩檢系統業依規劃執行中。","   二、紓困措施","   為降低疫情對企業之影響，目前要務是先透過「補貼、減免、貸款」三大紓困方式，","  主要目的是協助企業在艱困時期取得足夠資金，同時避免員工失業、維持員工薪資所得","  。","   (一)在融資協處方面：","   1、為協助受影響事業能渡過這次疫情難關，本部資金紓困措施包括舊有貸款展延及","  利息補貼、營運資金（薪資及租金）貸款及利息補貼、振興資金貸款及利息補貼、防疫","  千億保及寬延退票處理等措施。","   2、另為強化協助業者及小規模營業人取得所需融資，本部也在第二階段修正「經濟","  部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」，振興資金貸款","  額度中小型事業由2,000萬元提高至1.5億元，非中小型事業貸款額度由8,000萬元高至","  5億元。另新增50萬元小額貸款，利率1%，截至4月24日止已經核准2,500家，保證融資","  金額11.79億元。","   3、受影響事業融資貸款截至上週五（4月24日）為止，核准家數6,234家，融資金額","  1,001.53億元，分述如下：","   (1)舊有貸款展延：核准2,693家，融資金額564.09億元。","   (2)營運資金貸款：核准936家，融資金額284.87億元。","   (3)振興資金貸款：核准2,605家，融資金額152.57億元。","   4、信保基金保證能量及績效：","   (1)信用保證基金預算100億元擴充至300億元，預計總保證能量可擴充至3,000億元。","","","   (2)本部已於4月24日撥付30億元保證專款予信保基金，充裕保證能量。","   除此之外，我們還針對企業在融資上面提供財務的協助以及相關的一些便民服務等等","  。","   (二)在薪資及營運資金補貼部分：主要是針對商業服務業、製造業跟會展產業這三個","  部分。這三個部分截至上週五的執行情形如下：","   (1)在商業服務業部分：總共有28家通過審核，核准薪資補貼約3.3億元，營運資金補","  貼7,797萬元，總計約4.07億元。實際已撥付5,500萬元，今天預計會撥付3.05億元。","   (2)在製造及技術服務業部分：總計核准約2.6億元，有65家，受惠員工4,914人。","   (3)在會展產業部分：","   有144家通過審核，總共核准約1.17億元，今天會核撥5,625萬元。為方便業者申請及","  加速補貼作業，企業可採線上申請、紙本申請及臨櫃申請方式提出申請，審查通過後即","  撥付款項予業者。此外，未來將運用各類媒體，加強廣宣，並結合相關產業公協會，於","  北、中、南在地受理申請服務，提供現場諮詢輔導、現場受理業者申請。","   (三)在水電費減免部分：","   減免的標準我不再多做報告，僅就執行情形向大會報告。在水電費減免的部分，原則","  上是由水、電兩個公司直接針對國稅局相關的營業內容來做減免，不需要主動申請，只","  是如果有企業覺得自己符合減免標準而未被減免的話，可以向台電跟水公司提出申訴。","","","   (四)在其他協助措施方面：包括1988紓困振興專線等相關服務，到上週末為止，198","  8的接通率已經超過九成，各項的分流也跟各個部會充分合作，我們相信在1988開工之","  後，未來有更多的相關服務可以透過這個專線完成。除此之外，在紓困階段我們也已經","  在執行有關於餐飲業跟零售業的電商上架跟外送的相關配套服務。","   三、振興措施","   在振興階段，我們會採取一些鼓勵消費的相關措施，各位委員關心的，包含抵用券跟","  酷碰折扣等等，目前經濟部正在廣納各界意見，進行相關的調整，最後我們會在振興階","  段提出一個具體的方案。在產業振興的部分，我們會針對傳統產業、中小企業還有一些","  中間企業等等，提供研發補助方案，由業者申請在振興階段能夠做好固本跟強化未來發","  展的相關工作。面對疫情影響，為協助企業度過這次難關，並將衝擊降到最低，本部積","  極推動各項防疫紓困振興措施，並追加第二期預算，懇請各位委員支持，以確保產業及","  經濟快速復甦。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請交通部黃次長報告。"],["黃次長玉霖：主席、各位委員。今天很榮幸代表交通部就「嚴重特殊傳染性肺炎防治及","  紓困振興特別條例施行執行情形」向大家說明觀光及運輸產業相關防疫及補助措施相關","  辦理情形。以下謹就本部目前執行情形重點報告如下，敬請各位委員指教。","   壹、紓困計畫辦理現況","   一、觀光產業：","   (一)旅行業接待陸團提前離境補助：","   配合防疫政策，經我方註銷入出境許可證或拒絕入境之團體及配合後續提前出境之大","  陸觀光團，接待旅行社因預訂飯店、車輛、餐廳，無法退還訂金之費用或機票改簽，重","  購費用進行補償，每團最高8萬元，已全數核撥24家旅行社之47團申請，合計約194萬元","  。","   (二)旅行業停止出入團之補助：","   協助因配合防疫政策停止出入團受影響旅行業，就旅客解約退費之行政作業成本補償","  ，依旅行社規模大小分級，最高上限可申請500團，編列預算7億元，目前已受理813家","  旅行社申請，已核撥2,273萬元。","   (三)入境旅行社紓困：","   針對接待入境旅客之旅行社提供紓困補助，以維持其基本營運，確保我入境旅遊團體","  接待能量，每家綜合旅行社最高350萬元，每家甲種旅行社最高250萬元，預算3億元，","  目前已受理117家旅行社申請，已核撥1,060萬元。","   (四)促進旅行業（含導遊領隊）、旅宿業、觀光遊樂業發展─人才培訓：","   為協助觀光產業營運穩定及其從業人員穩定任職，並促進轉型升級，補助其人員之短","  期專案輔導培訓與產業轉型升級之準備，每案最高補助300萬元，經費5億元，目前已受","  理333案，審查通過203案，預計培訓2萬7,819人，補助金額逾5億元。","   (五)協助旅行業、旅宿業及觀光遊樂業融資周轉貸款協助及利息補貼：","   為協助觀光產業業者順利取得融資貸款及貸款利息補貼，已投入10億元為信用保證，","  可融資金額100億元，另提供2億元之利息補貼，合計編列12億元，目前已有505件申貸","  案件（314家旅宿業、188家旅行業及3家觀光遊樂業），融資貸款金額約31億7,641萬元","  。","   (六)補貼觀光旅館及旅館必要營運負擔：","   為緩解疫情對觀光旅館、旅館營運衝擊，並考量區位及受衝擊程度差異，以旅館之房","  地稅額為計算參照基準，扣除基本補助20萬元後，再分級予以25%之營運負擔補貼，最","  高可達1,800萬元，編列經費15億元，目前已受理290家旅館業者申請，已核撥8,670萬","  元。","   二、陸運產業：","   (一)補貼營業車輛汽車燃料使用費","   補貼遊覽車客運業、小客車與小貨車租賃業、汽車貨運業、汽車路線貨運業及汽車貨","  櫃貨運業之營業車輛，109年應繳納汽車燃料使用費50%，以減輕業者之必要營運負擔，","  編列19.55億元，目前已針對109年春季汽車燃料使用費補貼總計約4.5億元。","   (二)補貼營業車輛使用牌照稅","   補貼遊覽車客運業、小客車租賃業之營業車輛，109年應繳納使用牌照稅50%，以減輕","  業者之必要營運負擔，編列5.7億元，目前已針對109年上期使用牌照稅補貼總計約2.7","  2億元。","   (三)補貼計程車客運業之營業車輛油資","   對於每輛計程車按月核給加油或加氣之費用2,000元，持續6個月以減輕疫情期間因其","  營運收入下滑，影響駕駛人家庭生計負擔，計編列11.04億元。目前全國9萬2,000輛計","  程車中，已有八萬七千餘輛受核發加油卡，並已補貼約1.5億元加油費用。","   (四)營業車輛融資貸款利息補貼","   為協助業者減輕其營運負擔，針對遊覽車客運業、計程車客運業及小客車租賃業營業","  車輛融資或貸款，給予展延期間之利息補貼，並編列1.77億元之預算。目前計有28家業","  者提出申請、已核定11家、51輛之補助款項。","   (五)公路運輸業從業人員短期專業職能培訓","   輔導遊覽車客運業、小客車租賃業及計程車客運業之從業人員提升專業職能、學習產","  業升級與數位轉型新知，藉由短期專案培訓，使從業人員為未來景氣復甦所需轉型預作","  準備，同時透過提供參訓人員津貼補助，以維持從業人員穩定任職，編列3億元。目前","  已受理申請144案，已核定142案，核定金額2億3,671萬元。","   (六)補貼客運業購置防疫物資費用","   補助公路汽車客運業、市區汽車客運業、遊覽車客運業及計程車客運業等購置口罩、","  手套、消毒酒精及消毒水等防疫物資，並編列3.3億元之預算，目前已受理705件申請案","  ，申請金額約1,265萬元，已核撥339案，撥付金額計約1,161萬元。","   (七)補貼民營鐵路運輸業購置防疫物資費用","   編列0.16億元補貼台灣高速鐵路公司購買紅外線體溫計、口罩、感應式手部酒精消毒","  機、酒精、額溫槍等防疫物資所需費用，以利該公司配合執行防疫措施。","   三、航運產業：","   (一)空運部分：","   1.規劃補貼航空業（民用航空運輸業及普通航空業）及機場業者（機場內之商業服務","  設施業者、地勤業、空廚業）之降落費、土地租金、房屋及機庫使用費、權利金，並緩","  收航空機場設施使用費及對民用航空運輸業維持正常營運資金之融通貸款利息予以補貼","  等，計約42.85億元。","   2.另針對民用航空運輸業及地勤業者協助防疫作業，編列購置防疫用品所需經費，內","  容包含航空器機組員、旅客及駐站第一線工作人員量測體溫額（耳）溫槍（套）、口罩","  、手套及航空器消毒費用等。以及對運輸業配合嚴重特殊傳染病肺炎中央流行疫情指揮","  中心指示，集中載送返臺檢疫對象之交通運輸所生費用予以補貼，計約5.78億元。","   3.截至目前為止，已補貼363家業者相關費用，計約13.71億元；另針對航空業者協助","  防疫所需費用之補貼，已有6家提出申請，並已補貼防疫車隊消毒防護作業費用計1,08","  2萬元。","   (二)海運部分：","   1.補貼小三通及兩岸客運航線業者停航期間固定成本、國內海運客貨運業者維持營運","  所需經費，及補貼國際郵輪場站內之商業服務設施業者（免稅商店、郵輪商業廣告、郵","  輪旅客服務業務）之租金，計約3.01億元。","   2.另針對船舶運送業、貨櫃集散站經營業、港口棧埠作業業者協助防疫作業，編列購","  置防疫用品所需經費，補助內容包含額溫槍（僅限船舶運送業）、口罩、酒精以及船舶","  消毒等，計約1.92億元。","   3.有關補貼小三通及兩岸客運航線停航期間維持基本費用部分，截至目前為止已有8","  家業者提出申請，已撥付1,866萬元。","   貳、下階段紓困（擴增1.0經費及2.0）規劃與因應作為","   一、觀光產業：","   (一)旅行業停止出入團之補助：（擴增1.0經費）","   紓困1.0方案旅行業停止出入團補助編列預算7億元，為因應日益嚴峻之國際疫情，於","  紓困2.0方案擴大增加補助7億元，合計14億元。","   (二)促進旅行業（含導遊領隊）、旅宿業、觀光遊樂業發展─人才培訓：（擴增1.0經","  費）","   紓困1.0方案觀光產業人才培訓計編列預算5億元，於紓困2.0方案擴大增加補助15億","  元，合計20億元。","   (三)協助旅行業、旅宿業及觀光遊樂業融資周轉貸款協助及利息補貼：（擴增1.0經","  費）","   紓困1.0方案編列預算12億元，於紓困2.0方案再擴大增加補助10億元，合計22億元，","  共投入20億元為信用保證，可增加融資金額200億元，另2億元經費提供利息補貼。","   (四)觀光產業營運及員工薪資費用補貼：","   就營運困難之旅行業、旅宿業、觀光遊樂業及導遊、領隊及國旅隨團人員，提供補貼","  措施，以減輕營運及薪資費用。補貼基準及條件：(1)業績衰退達五成以上且未採用減","  班休息且減薪未達二成，以員工薪資計算，補助其每月原薪資四成，上限2萬元，補助","  3個月；(2)未任職於旅行業但有實際執業之導遊、領隊及領團人員，則補助1萬元補助","  3個月。本項編列經費60.09億元，目前營運補貼已受理1,584家申請，已核撥2,715萬元","  ；薪資補貼受理逾1萬7,500人，已核撥1億1,519萬元。","   (五)觀光遊樂業團體訂單取消補貼：","   針對觀光遊樂業者因受疫情影響取消團體訂單產生之營運短收提供補貼，以協助其維","  持基本營運，編列經費1億元，目前已受理11家觀光遊樂業申請，已核撥2家629萬元。","","","   (六)補助各縣市旅館業者加入防疫旅館：","   獎助地方政府推動及鼓勵合法旅宿業者加入溫馨防疫旅宿，提供居家檢疫者安心入住","  選擇，提供居家檢疫者於109年4月1日至6月30日入住經所轄直轄市及縣（市）政府核定","  之溫馨防疫旅宿，每房每日補助1,000元，編列經費2.8億元。","   二、陸運產業：","   (一)公路部分：","   1.運輸從業人員薪資補貼","   考量遊覽車客運業、計程車客運業及小客車租賃業因疫情嚴峻，營運已受明顯衝擊，","  爰規劃於109年4月至6月間，按月補貼該等業別駕駛人1萬元，以減輕其負擔，所需經費","  約為33.67億元。目前已受理遊覽車客運業及計程車客運業共7萬3,902人，並核撥7億3","  ,902萬元","   2.國道客運路線營運費用補貼","   考量國道客運肩負維持國家社經活動正常運作以及維持基本民行需求，但因應本次疫","  情衝擊運量已呈現急遽下滑，尤以行駛機場路線衝擊最鉅，為減輕業者負擔，針對行駛","  機場路線之營運車輛，提供每車3萬元補助，目前已補助273輛車共819萬元。至全體國","  道客運路線依其運量下降幅度，分三級補貼營運費用，每車每月可申請1萬元至3萬元、","  連續補助3個月，總經費達2.3億元。","   (二)鐵路部分：","   規劃減免承租臺鐵場站營業業者租金：針對臺鐵局經管之車站及站區旅運服務商業設","  施業者，減免3個月租金及定額權利金各27.5%，所需經費約1.24億元，紓緩其營運負擔","  。","   三、航運產業：","   (一)空運部分：","   因應武漢肺炎疫情擴大至全球，對航空產業造成更嚴峻之衝擊，交通部於原特別預算","  編列48.63億元外，已規劃加碼78.95億元，主要項目包括：","   1.針對民用航空運輸業、航空站地勤業、空廚業及民航訓練機構提供500億元專案融","  通貸款之利息補貼及信用保證共49.05億元。前揭專案貸款，交通部已於4月22日召開審","  查小組會議，計有國籍民用航空運輸業、地勤業及空廚業等11家業者提出貸款需求，審","  查通過共計新臺幣498.2億元，俟信保基金完成後續聯審作業後，業者即可與承貸銀行","  順利完成簽約並取得融通貸款。","   2.將民航訓練機構及維修廠增列為房屋及土地使用費之補貼對象。","   3.增加補貼民用航空運輸業停留費、航空站地勤業及空廚業機坪使用費，以協助業者","  紓緩資金調度壓力。","   (二)海運部分：","   因海運供應鏈受疫情影響，致港口吞吐量下滑，爰交通部針對海運部分規劃加碼30.","  93億元；主要項目為針對船舶運送業、貨櫃集散站經營業與船舶貨物裝卸承攬業提供3","  00億元專案融通貸款之利息補貼及信用保證共約29.43億元。另對商港港區承租土地業","  者提供土地租金補貼1.5億元。","   參、結語","   為有效協助觀光及交通產業度過疫情難關，本部除已公告之各項產業紓困措施，並積","  極執行產業相關紓困補助作業，透過系列性的各項紓困措施適度緩解業者負擔質。交通","  部與各部屬機關將持續視疫情發展滾動檢視各項產業紓困方案，協助業者在疫情期間鞏","  固體質，維持產業永續經營環境，以上報告，敬請各位委員惠予指教。"],["主席：請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天大院第10屆第1會期財政委員會第13次全體委員會議","  ，本部承邀列席報告，深感榮幸。時中謹就本部主管嚴重特殊傳染性肺炎防治及紓困振","  興特別條例施行執行情形提出報告，敬請各位委員不吝惠予指教。","   壹、背景","   本部主管嚴重特殊傳染性肺炎防治及紓困振興特別預算編列新臺幣（以下同）169億","  5,806萬8千元，包括：","   一、防治經費168億8,006萬8千元，編列項目如下：","   (一)強化邊境檢疫及應變醫院整備、施行病患隔離治療、開設集中檢疫場所等所需經","  費46億2,872萬9千元。","   (二)提升疫情監測及檢驗量能、防疫資訊系統建置、加強多元管道衛教宣導與補助地","  方政府防疫動員等所需經費17億1,496萬3千元。","   (三)辦理防疫物資徵用、採購、運送、口罩檢驗及諮詢專線等所需經費28億5,637萬","  9千元。","   (四)辦理疫苗、快篩試劑及治療藥物等研發計畫所需經費9,720萬9千元。","   (五)發給防疫具績效者獎勵金、接受居家隔離與檢疫者及其請假照顧之家屬防疫補償","  金、補助醫療機構因防疫需要停診或隔離醫院因收治病患營運損失等所需經費30億1,8","  00萬元。","   (六)因應疫情變化，辦理相關防治工作所需經費45億6,478萬8千元。","   二、紓困經費7,800萬元，係發給因疫情導致家庭生計受影響或因隔離治療不幸死亡","  無力殮葬之民眾急難紓困救助金。","   貳、特別預算執行情形","   本部主管部分編列169億5,806萬8千元，扣除因應未來疫情變化所需統籌性經費45億","  6,478萬8千元，其餘123億9,328萬元已依規定按期分配執行，截至109年4月23日止，累","  計執行數20億4,314萬5千元，執行率約為16.49%，倘加計先行墊付數及已申請或已簽約","  尚未付款數30億2,424萬5千元，則執行50億6,739萬元，執行率提高至40.89%。另於追","  加預算編列關懷弱勢加發生活補助金及行政作業經費，本部已先行撥付12億4,252萬8千","  元予地方政府協助發放。謹就上開執行情形依序說明如下：","   一、防治經費123億1,528萬元（不含統籌性經費），截至109年4月23日止，累計執行","  數20億4,314萬5千元，執行率16.59%，倘加計先行墊付數及已申請或已簽約尚未付款數","  30億2,412萬元，執行率則提高至41.15%。","   (一)強化邊境檢疫及應變醫院整備、施行病患隔離治療、開設集中檢疫場所等所需經","  費46億2,872萬9千元，累計執行數4,766萬7千元，倘加計先行墊付數及已申請或已簽約","  尚未付款數3億1,708萬4千元，共計3億6,475萬1千元。辦理情形及進度如下：","   1.強化邊境檢疫量能：","   (1)因應WHO宣布新型冠狀病毒肺炎疫情提升為「國際公共衛生緊急事件」，籲請民眾","  落實各項預防措施，通知旅遊業公\/協會、國籍航空、船聯\/代會及旅醫合約醫院等單位","  配合防疫。","   (2)擴大國內居家檢疫對象，整併「旅客入境健康聲明暨居家檢疫通知書」，提高作","  業效率並緊急徵調衛福部所屬醫院護理人力支援國際及小三通港埠，協助入境旅客健康","  評估及製發健康關懷\/居家檢疫通知書等傳染病檢疫作業。","   (3)協同內政部移民署、國家通訊傳播委員會取得入境者聯繫資料，於國際港埠進行","  旅客發燒篩檢，及早發現疑似病例後送就醫，避免進入社區，製作各式衛教素材供航空","  公司及國際港埠運用，加強宣導入境旅客須依傳染病防治法之規定，正確填寫「旅客入","  境健康聲明暨居家檢疫通知書」，詳實告知入境旅客應配合事項及違反時對應之罰則，","  並開發「旅客入境健康聲明暨居家檢疫電子化系統（入境檢疫系統）」且已正式運作，","  有助於提高檢疫流程順暢度，降低通關時間，亦提升資料收集之正確性。","   (4)持續與內政部移民署、民政司、警政署及國家通訊傳播委員會進行跨部會之追管","  對象資料交換合作，以獲取完整資訊銜接後續社區追蹤管理作業，以利社區防疫追蹤。","","","   2.建構完善社區防疫追蹤網絡：","   (1)因應中國大陸疫情擴大，訂定中國大陸流行地區判定原則，劃分為兩級：一級流","  行地區表示當地已出現明顯不易控制之社區傳播，如符合通報條件之民眾，已依「嚴重","  特殊傳染性肺炎通報個案處理流程」進行相關採檢隔離措施；將疑有社區傳播的區域列","  為二級流行地區，有二級流行地區旅遊史者列入居家檢疫對象，居住當地之陸人禁止入","  境，有二級地區旅遊史或小三通入境者，一律實施居家檢疫14天。研訂「具二級流行地","  區旅遊史、小三通入境及居家檢疫出現症狀者之處理流程」；與內政部、各地方政府密","  切配合針對具感染風險民眾（個案接觸者、居家檢疫對象、健康追蹤者、自主健康管理","  ）社區防疫追蹤，並加強疑似病例通報，訂定處置流程，同時依疫情變化、檢驗量能，","  隨時諮詢專家，評估調整監測對象，嚴密對疑似病例之偵測。","   (2)依感染風險等級訂定管理機制，因應全球疫情擴大、旅遊疫情建議提升，自3月1","  9日起所有入境者全部進行居家檢疫14天，並進行回溯性擴大篩檢。","   (3)以智慧科技輔助民政、衛政及警政單位追蹤掌握受管制者是否落實規定，違規者","  亦從重裁罰。因應旅遊疫情建議等級提升，居家檢疫關懷人數增加，與民間科技公司合","  作開發運用LINE","  Bot系統，讓居家檢疫者可以主動回報健康狀況，減輕第一線人員之工作負荷。","   (4)為降低社區感染與傳播風險，防止未被發現感染源潛在傳染鏈威脅國內防疫安全","  ，已訂定因應武漢肺炎疫情之公眾集會、大型營業場所等指引，建議延期或停辦大型集","  會活動，以及強化企業、社區、營業場所之管理及應變機制。並訂有「社交距離注意事","  項」，建議民眾務必配合與他人保持室內1.5公尺以上、室外1公尺以上之社交距離，或","  正確配戴口罩。搭乘大眾運輸時亦請全程配戴口罩，違規者最高可處1萬5千元罰鍰。","   (5)為防止潛在傳染鏈威脅國內防疫安全，已訂定「主要景區、夜市等公共場域人流","  管制相關措施」並自4月10日起針對著名觀光景點、國家公園、遊樂區及夜市、寺廟等","  人潮密集公共場域，實施人流管制措施。","   3.健全醫療整備品質：","   (1)完成2019新型冠狀病毒（2019-","  nCoV）感染臨床處置暫行指引第二版修訂；增修「醫療機構因應嚴重特殊傳染性肺炎感","  染管制措施指引」；針對高風險重點（醫學中心、重度急救責任醫院、類流感門診醫院","  ）等醫院進行抽查。","   (2)移民署與本部健保署協同完成建置「健保醫療資訊雲端查詢系統」，醫事機構可","  查詢包含中港澳各城市入境者資料；完成健保署雲端系統提示就醫對象之處置流程，含","  括確定病例接觸者、具湖北省旅遊史者、具廣東省\/浙江省溫州市旅遊史者、小三通旅","  客、具中國大陸旅遊史（不含湖北省、廣東省、溫州市及小三通）等5類就醫對象之提","  示內容。","   (3)已於北、中、南區成立22處集中檢疫場所。","   (4)隔離醫院啟動收治準備，進行人力、防疫物資盤點整備，以及準備清空作業（包","  括清空樓層\/區塊或全院清空），並向各地方政府衛生局請求徵調支援人力及物資。加","  強醫療院所感染管制，嚴格執行病人分流、照顧分艙策略；並劃分輕症之專責醫院與急","  重症入住負壓隔離病房，落實分級醫療。","   (5)制定各類衛生福利機構之應變處置建議，提供各機構訂定應變計畫，並進行相關","  演練，以降低高危險族群（如老人、具慢性病史者）於機構內之罹病及傳播風險。","   4.醫事人員津貼及補助：已訂定「執行嚴重特殊傳染性肺炎醫療照護及防治發給補助","  津貼及獎勵要點」，並依上揭要點訂定「因應嚴重特殊傳染性肺炎醫院醫事人員及社工","  人員配合防疫取消出國之損失補助作業須知」，截至109年4月23日，計有39家醫院，1","  90人提出申請，申請金額共計180萬4千元，刻正辦理審查作業。另已訂定「執行嚴重特","  殊傳染性肺炎醫療照護之醫護人員津貼申請作業須知」，每季由醫療機構協助醫事人員","  申請津貼，109年1至3月收治個案津貼，各醫療機構將於5月20日前向本部提出申請。","   (二)提升疫情監測及檢驗量能、防疫資訊系統建置、加強多元管道衛教宣導與補助地","  方政府防疫動員等所需經費17億1,496萬3千元，累計執行數1億1,970萬8千元，倘加計","  先行墊付數及已申請或已簽約尚未付款數13億487萬2千元，共計14億2,458萬元。辦理","  情形及進度如下：","   1.提升疫情監測能力：更新國際旅遊疫情警示，並持續密切監視大陸與國際間疫情變","  化及相關因應作為，進行風險等級評估；修訂辦理傳染病檢驗及檢驗機構管理辦法，增","  加全臺北中南東嚴重特殊傳染性肺炎指定檢驗實驗室網（具備BSL2及以上負壓的醫學實","  驗室），以提升檢驗量能。","   2.地方政府成立關懷服務中心並設立專線，提供心理關懷、就醫協助、交通安排、生","  活支持等服務，以鼓勵其配合防疫措施，亦降低民眾對居家檢疫及居家隔離對象的對立","  。","   3.民眾風險溝通及衛教宣導：於全球資訊網建置「嚴重特殊傳染性肺炎」防疫專區；","  教育部、經濟部等部會派員或提供窗口共同協助1922防疫諮詢專線服務，其他部會必要","  時亦會提供電話聯繫窗口，以及時提供民眾24小時重要防疫訊息；製作多款衛教素材，","  運用新媒體平臺、臉書、LINE@疾管家、IG、Twitter、電視台等管道，並與Google合作","  ，將疾管署網頁連結放置於Google","  SOS警報及Youtube網站及時推播訊息；由國家通訊委員會協助徵用無線電視、有線電視","  、衛星廣播電視，協助宣導防疫相關資訊。","   4.杜絕假訊息傳播：由法務部調查假訊息防制中心、內政部警政署及臺北地檢署聯合","  針對嚴重特殊傳染性肺炎假訊息進行查緝偵辦。","   5.建立「健保醫療資訊雲端查詢系統」，協助醫護人員即時掌握具疫區旅遊史和接觸","  史之就醫病患，進行自我防護及病患分流，降低院內感染風險。","   6.協助防疫辦理網路頻寬擴增，健保資訊醫療對外服務系統開發，購置資料庫運算主","  機、磁碟陣列及網路設備等。","   (三)辦理防疫物資徵用、採購、運送、口罩檢驗及諮詢專線等所需經費28億5,637萬","  9千元，累計執行數10億3,577萬元，倘加計先行墊付數及已申請或已簽約尚未付款數1","  4億0,216萬4千元，共計24億3,793萬4千元。辦理情形及進度如下：","   1.因應中央及地方政府疫情防治及緊急醫療照護需求，配送醫療及防疫用口罩予各縣","  市政府西醫、中醫及牙醫診所與洗腎、住院及放化療病患、中央機關。","   2.徵用國內產製口罩廠商，並輔導廠商擴增產能，另透過實名登錄購買、管制出口、","  出境限制攜帶等措施強化控管，優先提供第一線醫護人員及防疫人員使用。此外，推出","  「口罩實名制2.0」，再提升為「口罩實名制3.0」，增加線上預購通路，並將超商納入","  預購管道，方便民眾進行預購，減少排隊等候。","   3.協調廠商提高防疫酒精產量，透過健保特約藥局、超商、超市及量販店等各通路販","  售。另有關耳溫槍、額溫槍等防疫醫療器材亦透過協調廠商全力提升產能、管制出口等","  措施進行管制，並積極洽詢進口貨源，及提供廠商聯繫窗口。","   4.為強化實驗室人員之人身安全及為建立新型冠狀病毒肺炎相關對照標準及評估方法","  等，辦理高防護實驗室人員用個人防護裝具及緊急應變防護裝備相關採購案。","   5.109年2月6日口罩實名制作業開辦日起，已加強辦理相關領取等注意事項之宣導，","  製作相關宣導海報，提供給口罩實名制販售點（藥局、衛生所）宣導，同時運用各類通","  路推廣口罩實名制相關宣導內容。另製作口罩種類、管理情形及使用時機等相關宣導素","  材，以提醒民眾適時選用。未來因應疫情社區化，口罩實名制之相關推動細節滾動式調","  整，持續製作宣導素材，並運用多元通路強化推廣。","   6.因應嚴重特殊傳染性肺炎疫情緊急應變及調度，彙整各項防疫用醫療器材相關物資","  等資料，並協助調查各通路之銷售量、庫存量及需求量，以掌握供應量能。","   7.為避免中央流行疫情指揮中心1922防疫專線之佔線或等候時間過久，並協助口罩實","  名制度之推行，辦理嚴重特殊傳染性肺炎疫情應變口罩專線諮詢緊急採購，截至109年","  4月23日23時，1919專線及本部食藥署諮詢服務，當日提供電話服務數計628通，總累計","  4萬1,362通。","   8.為因應疫情，確保國人配戴口罩之有效性，並配合檢警調加強查察品質不良口罩，","  以維護民眾安全，增加市售口罩品質檢測項目與數量，截至109年4月23日已有計78件檢","  體完成採樣送本部食藥署檢驗。","   9.持續配合中央流行疫情指揮中心之防疫措施，辦理防疫物資（包含口罩、酒精、防","  護衣、藥物等）整備、進銷及緊急應變業務；強化跨部會橫向聯繫，即時因應處理各項","  緊急事件、防疫政策及交辦事項之通報、分工、資料綜整及跨單位溝通協調等，以協助","  防治疫情擴散。","   (四)辦理疫苗、快篩試劑及治療藥物等研發計畫所需經費9,720萬9千元，尚無執行數","  。辦理情形及進度如下：","   1.疫苗研發方面，目前正進行小鼠實驗以了解抗體免疫原性，預計5月底可得到初步","  結果，將擇定最適合的開發策略。","   2.快篩試劑研發方面，目前所開發之雛型已能辨識實驗室培養之新型冠狀病毒棘蛋白","  （spike protein），15分鐘可完成檢測。","   3.目前已成功合成純度99%「公克級」瑞德西韋，持續進行製程優化，由於新藥研發","  時程漫長，將積極運用老藥新用及AI找藥策略，找尋更多可能治療新冠肺炎的化合物標","  的。","   4.相關計畫執行經費將依約辦理撥付。","   (五)發給防疫具績效者獎勵金、接受居家隔離與檢疫者及其請假照顧之家屬防疫補償","  金、補助醫療機構因防疫需要停診或隔離醫院因收治病患營運損失等所需經費30億1,8","  00萬元，累計執行數8億4,000萬元。辦理情形及進度如下：","   1.醫療（事）機構與其他機關（構）執行防疫工作獎勵：刻正依「執行嚴重特殊傳染","  性肺炎醫療照護及防治發給補助津貼及獎勵要點」研議「嚴重特殊傳染性肺炎醫療照護","  機構獎勵作業須知」，將定期由醫療機構統一提出獎勵申請。","   2.已訂定「嚴重特殊傳染性肺炎隔離及檢疫期間防疫補償辦法」；防疫補償金已參照","  各直轄市、縣市政府受隔離及檢疫人數比例分配第1次撥付經費，已全數撥付完畢。另","  自109年3月23日起受理集中、居家受隔離或檢疫者及其照顧者防疫補償之申請，截至1","  09年4月23日下午3時已受理5萬4,478件，已完成審查3,417件（其中3,322件審核通過、","  95件駁回），共核給4,344萬元。","   3.已訂定「衛生福利部對受嚴重特殊傳染性肺炎影響醫療（事）機構事業產業補償紓","  困辦法」，補助因防疫需要停診或停業之醫療（事）機構營運損失，停診（業）補償（","  貼）作業說明已於4月21日函請各相關公協會轉知會員，本部健保署並先以院所去年核","  付金額暫付以維持院所營運，截至目前尚無機構提出申請。","   二、紓困經費編列7,800萬元，係發給民眾急難紓困救助金，本部已修訂「急難紓困","  實施方案」，刻正請地方政府協助辦理審核及發放作業。","   三、關懷弱勢加發生活補助金第1個月補助款，截至109年4月23日止，全臺22縣市已","  發給71萬1,220人，發給金額合計10億6,683萬元。為發放後續2個月補助款，本部已於","  4月23日邀集相關金融機構、各地方政府及相關單位研議經費撥付流程。","   參、結語","   自大陸地區發生嚴重特殊傳染性肺炎，本部為有效防治疫情，維護人民健康，依過去","  對抗嚴重急性呼吸道症候群（SARS）的經驗及疫情變化，於109年1月20日成立「嚴重特","  殊傳染性肺炎中央流行疫情指揮中心」，並配合中央疫情指揮中心於同年2月27日提升","  為一級開設，統籌國內各項資源及人力物力，以防杜疫情入侵與傳播。並建置防疫專區","  、1922防疫諮詢專線、LINE@疾管家等，加強各項宣導，全體動員實施各項防疫作為，","  全力守護國人健康。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：謝謝陳部長的報告，其餘各部會的專題報告，還請各位委員自行參閱，若要全部","  報告完的話，可能還要再一個半小時。現在開始詢答，作以下宣告：每位出席委員詢答","  時間為8分鐘，得延長2分鐘；每位列席委員詢答時間為5分鐘，得延長1分鐘；上午10時","  截止發言登記。","   現在依照順序請登記第一位的吳委員秉叡發言。"],["吳委員秉叡：（9時32分）主席、各位列席官員、各位同仁。部長早！剛剛有媒體表示財","  政部有考慮要調降營業稅或營業所得稅，是嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。目前沒有。"],["吳委員秉叡：沒有這樣的計畫嘛！"],["蘇部長建榮：是。"],["吳委員秉叡：所以這是一個傳言？"],["蘇部長建榮：是。"],["吳委員秉叡：既然如此，你有在這裡澄清就好。你稍待一下，我先請教經濟部。","   曾次長，中小信保基金對50萬元以下的紓困貸款是不是百分之百保證？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。是，現在我們的方式是這樣。"],["吳委員秉叡：百分之百保證嘛！"],["曾次長文生：是。"],["吳委員秉叡：好。部長，我不要點名哪個銀行，有公股銀行的同仁在說明會上被問到這","  個問題時，他們表示對這個貸款要審查的比較嚴謹。為什麼？因為他們銀行除公股之外","  ，還有民股股東，他們要為民股股東把關，免得將來銀行受到損失的話，對不起民股股","  東。但是你剛剛有聽到次長講嗎？"],["蘇部長建榮：我瞭解。"],["吳委員秉叡：對50萬元以下的紓困貸款，中小信保基金是百分之百保證耶！"],["蘇部長建榮：是。"],["吳委員秉叡：所以我覺得你們是不是到現在為止還沒有跟公股銀行講清楚？還是教育訓","  練上有問題？還是溝通上一直沒有辦法清楚說明，讓工作人員在第一線回答問題時都還","  有所誤解，傳播錯誤的訊息？"],["蘇部長建榮：關於這個部分，我們已經一再召開會議，請公股行庫的董、總一定要把這","  個訊息下達到各分行，事實上，除了貸款程序以外，申請表是非常簡單的，它是信保基","  金百分之百保證，所以如果有類似這種情況，委員可以個案跟我們反映，我們可以來解","  決，但是我還是再次強調，我們包含院長在內都已經召開過好幾次會議，要求各公股行","  庫一定要把這個訊息下達到基層行員，所以如果有類似情況再發生……"],["吳委員秉叡：在整個過程中，我對公股行庫的董事長們都很尊敬，為什麼？因為之前他","  們就一再跟我講，他們甚至還派分行不認識的人到分行詢問要如何辦理，這不是串通好","  的，等於是去抽考，結果都有過關，我為了這件事情還跟我們同仁在LINE群組上爭辯，","  他說貸款有問題，我就說是哪一家銀行的哪一間分行有問題，你跟我們講，我們直接跟","  財政部講是哪一個分行，後來證實這件事情是真的，這就證明這個宣導的確還有不足的","  地方。","   另外，既然中小信保基金是百分之百保證，審查的權力應該在中小信保，而不是在銀","  行啊！"],["蘇部長建榮：跟委員報告，我們一般的程序是先接案，後續審查時，如果符合條件，就","  會快速通過，3天……"],["吳委員秉叡：請問什麼樣的條件會不符合？因為中小信保是百分之百保證嘛！"],["蘇部長建榮：是，跟委員報告，因為這個紓困對象是小規模營業人，如果他本身沒有小","  規模營業人的稅籍，第一個條件就不符合了……"],["吳委員秉叡：所以沒有繳稅的人不能申請？"],["蘇部長建榮：是，如果他沒有小規模營業人的營業稅稅籍……"],["吳委員秉叡：喔！不一定要有繳稅，只要有稅籍，就算他繳的稅是零，他也可以申請。","",""],["蘇部長建榮：是。"],["吳委員秉叡：好，我再拜託你，我覺得這真的滿重要的，現在我們再講一次理由，我們","  很擔心他們在疫情期間營業困難就關掉，不但增加失業，等到疫情過去之後，他們要再","  恢復也沒有辦法了，所以這一點要拜託，好不好？"],["蘇部長建榮：好。"],["吳委員秉叡：好。接下來請教金管會，顧主委早！我要就最近收到的一件陳情案件跟你","  報告我的想法跟心得，因為之前金管會對於投資型保單有加以限制，所以現在相關規範","  有比較嚴格，但是現在正值疫情期間，各式各樣基金的淨值都是往下走，而投資型保單","  很多投資是對基金、對債券，這樣會侵蝕到它的本金，所以現在你們要小心糾紛愈來愈","  多喔！"],["主席（曾委員銘宗代）：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。如果委員講的是保單連結到的基金，要看現在相關","  基金連結的標的有沒有產生違約的狀況，不然它的淨值波動本來就是依照它的淨值表現","  嘛……"],["吳委員秉叡：我的感受是有的年紀比較大的人因為保險將來可以豁免一些遺產稅，所以","  他的目的可能是想要投保保險，可是理專等等因為壓力比較大，基於長期來往的信任關","  係，他們會去遊說年紀比較大的人來買投資型保單，而投資型保單每一年計算淨值時，","  基本上，年紀愈大要扣的保險費用就愈高，每一年每一個月都還要再付固定的利潤，等","  到扣到不夠了，就跟他講，他的保單沒有用了，就解約了。"],["顧主任委員立雄：委員講得對，危險保費的部分隨著年紀愈大會愈高，所以現在我們才","  會要求賣這樣的投資型保單時一定要全程錄音……"],["吳委員秉叡：沒有，現在你們是要求賣給70歲以上的全程錄音，對不對？"],["顧主任委員立雄：對。"],["吳委員秉叡：但是這是現在才規定的，以前已經買的呢？以前已經買的可能七十幾歲、","  八十幾歲了，現在因為這一次疫情的關係……"],["顧主任委員立雄：除了全程錄音之外，還有一個重點是提供KYC及KYP，即商品適合度。","",""],["吳委員秉叡：還要認識客戶。"],["顧主任委員立雄：對，像委員說的七十幾歲的老人家，你還要他去投資一些投資型的保","  單，而不是比較適合他的，譬如一些相關的年金險等等，我覺得如果沒有做好KYC、KY","  P，也是不合乎招攬辦法的。"],["吳委員秉叡：對，我在財政委員會九年了，以前我在當第6屆立委時出現預借現金的金融","  卡，後來衍生卡債的問題，之後發生了垃圾債券雷曼兄弟債、美國次級房貸、到之前的","  TRF，我現在隱隱覺得投資型保單的風暴可能又要來了。我為什麼這樣說？假設之前的","  運氣很好，在基金跟債券都有獲得利潤的狀況之下，會把黑數掩蓋住了，以投資人為例","  ，如果理專沒有很好的認識這個投資人，或是他因為業績的壓力而去遊說投資人買他不","  應該買的產品，如果報酬還是正向的，有時候黑數會被掩蓋住，因為這一波疫情，全世","  界的債券跟基金都在虧損的狀況，一定會有越來越多這樣的糾紛被爆出來。"],["顧主任委員立雄：我們最近以來對於投資型保單的招攬一直有很多的作法，包括借錢買","  保單，因為銀行之間的訊息互通，讓理專可以得知他的財務狀況，因此了做一些不當的","  推銷等等。針對這些相關的部分，我們不斷的在改進保險的招攬辦法，同時我們也已經","  裁罰非常多的個案，無非就是想要導正這樣的錯誤。委員講的可能是在過去，在我們執","  行這些相關措施之前，也許有些既有的保單還是有涉及到一些當事人沒有做好KYC、KY","  P等等，在這些個案方面可能就要透過當事人的陳情，再請保險局去了解保險業務員到","  底有沒有相關的疏失。"],["吳委員秉叡：另外我有一個建議，既然你們現在規定七十歲以上的都要錄影、錄音，可","  不可以把年齡降低？也不見得是七十歲以上的人才會踏入這種陷阱。"],["顧主任委員立雄：我們可以研議看看。"],["吳委員秉叡：你既然要賣這樣的產品，我覺得這樣的產品有爭議，而且一本保單都好厚","  ，連我念法律那麼久，叫我去看我都沒有辦法這樣看，我覺得這部分在在都會出問題，","  所以在程序上可不可以做得更嚴謹？我的建議是，基本上就是要錄影、錄音。"],["顧主任委員立雄：因為投資型保單所連結的標的也不太一樣，有些是比較安穩的、一些","  債券型基金等等，所以相關的風險程度是不一的。我想委員是針對高齡者，我們現在也","  在做樂齡生活指引這樣的指導方針，這個部分我們再來檢討看看。"],["吳委員秉叡：這部分要拜託你，我希望不要又衍生出另外一種金融風暴，拜託你多研議","  ，我覺得程序上要抓得更緊，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時44分）主席、各位列席官員、各位同仁。陳部長現在是疫情的指揮官","  ，過去因為你的努力、你的表現，成果大家有目共睹，臺灣社會對你是很肯定的，現在","  我們本土的案例已經14天零確診，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，本土案例總共14天零確診。"],["賴委員士葆：可是一艘磐石艦就成為大破口，對此你以前有作過相關的說明，我們也都","  知道，我如果有講錯請糾正我。在磐石艦出門之前你不知道，是不是？"],["陳部長時中：對，軍隊裡有軍隊正常的運作。"],["賴委員士葆：所以軍隊不在你的指揮系統裡面？"],["陳部長時中：他根據我們相關防疫的guideline去訂定其作業準則。"],["賴委員士葆：這樣就很奇怪，現在指揮中心從二級升為一級，你也是一級的指揮官，一","  般大家認為一級應該是院長或是副院長級，但是仍然由你擔任，代表行政院長對你非常","  信任，社會也對你很肯定，所以你應該要全權指揮，但是你卻不能指揮國防部，要靠其","  他人協調。請問當這件事情發生時，你難道沒有一絲絲的感覺，覺得枉費你這麼努力，","  枉費全民這麼配合你，我們做得這麼好，結果一艘軍艦就讓我們的防疫破功了！對這樣","  的情況你的心情是什麼？"],["陳部長時中：其實我們的心情還是不變，因為每天有各種不同的突發狀況，我們都隨時","  ……"],["賴委員士葆：你的心情難道不會稍微鬱卒一下，因為本來是沒有破口的，卻被這艘船撞","  出破口，不會有這種感覺？一點點都沒有？"],["陳部長時中：當然會跟大家一樣，還是會有一點感覺。"],["賴委員士葆：當然會有那種感覺。"],["陳部長時中：不過我們隨時都準備面對突發狀況。"],["賴委員士葆：我知道，我是問你的心情會不會覺得有一點鬱卒，枉費你拚成這樣，你會","  不會有這樣的感覺？"],["陳部長時中：是會有一點。"],["賴委員士葆：這個是正常的，不會就奇怪了。如果我是你也會這樣覺得，大家都為你鼓","  掌，結果卻差點被一條船撞歪了。另外，你表示因為連續14天沒有本土的病例，考慮適","  度放寬管制，這讓我想到陳建仁副總統說的半正常的生活。上個禮拜五院會時，因為你","  在開記者會，我們院裡也容許你請假，當時我請教行政院的院長同樣的問題，我問的是","  5月1日的長假，我問行政院長，因為現在零確診，他當時回答是11天，現在已經14天了","  ，要不要鼓勵民眾戴起口罩認真消費去？他說要問指揮官，所以我今天來問你，因為蘇","  院長希望我來問你，他說要尊重你的專業。我要強調的是，現在我們的特別條例從600","  億元增加到2,100億元，再加上其他的融資貸款，全部加起來金額上兆元，老實講，我","  們都知道這是救急，你去餐廳看一看，餐廳的占桌率大概只有一成，甚至低於一成，可","  能20桌只有1桌，或是10桌只有1桌，我自己就有親身體驗，我們說要包廂，其實也不需","  要，因為全部只有我們1桌。因此，真的要幫助業者，現在我們讓業者融資，要借他們","  錢，但是業者怎麼講？他們說，他們是借錢來付租金、借錢來付薪水給員工，但是他們","  卻一直虧錢。所以釜底抽薪來看，真正要幫助臺灣，訂得愈嚴格，大家就不太能去消費","  ，現在則是適度放鬆了，所以我請問你適度放鬆有無包括鼓勵大家去消費這一塊？"],["陳部長時中：目前還不敢做到鼓勵大家去消費，但是不禁止大家去消費，所以我們現在","  準備要把這些管制措施常態化。"],["賴委員士葆：如何常態化？請舉例說明。"],["陳部長時中：比方說我們把邊境到家裡這一塊的資訊系統做好；第二，我們在社區中就","  禁止這些相對大型的群聚，還有現在則是維持一定的社交距離，也就是將其規則化，然","  後大家都能遵守，其實正常的生活或者陳副總統說的半正常生活都可以做得到。"],["賴委員士葆：你剛才說沒有鼓勵，但最少不反對大家出去認真消費，像5月1日的假期就","  快到了，總之，你不反對，對不對？"],["陳部長時中：我是說維持社交距離，做好個人衛生，然後戴口罩，這些如果都做得好，","  那就沒有反對的理由。"],["賴委員士葆：戴口罩，景點的人數要進行總量管制，要量測體溫，要擦酒精，然後大家","  去消費，救救自己、救救臺灣，你同意這樣的說法嗎？"],["陳部長時中：我同意這樣的看法，這條路總是要有一個嘗試的機會，所以要把管理的機","  制有效的建立，隨時可放可收，這樣就能夠正常的生活。"],["賴委員士葆：部長應該要記清楚，這就是左手和右手，我們防疫做得非常嚴格，當然就","  會扼殺掉一些經濟活動，若稍微放鬆一點，經濟活動就會起來了，這是一個很簡單的道","  理，所以是不是接下來適度的不反對或是一點點鼓勵大家認真去消費，可以這樣講嗎？","",""],["陳部長時中：臺灣現在做得好就是與國外相較，我們並沒有影響到太多的正常生活，即","  我們這是相對的開放，然後又把病例數目控制住，當然我們希望大家能夠走向愈正常愈","  好。"],["賴委員士葆：現在大家都不敢出去，即使臺灣有這麼漂亮的數字，死亡6個，確診429個","  ，不像全球已經快300萬確診，美國則是快100萬人確診，為什麼？因為我們是這些國家","  中篩檢率是最低，只有0.25%，像韓國是1.17%、德國2.47%、美國1.65%，臺灣只有0.2","  5%，我們篩檢率這麼低，即便你有鼓勵，但有些人可能比較怕死，最近若是有咳嗽所以","  想要篩檢一下，可是沒得篩檢，因為現在若要篩檢，程序很嚴格，像只有咳嗽，應該是","  不會給他篩檢的；只有拉肚子，也不會給他篩檢的，但若是發燒了，才可能考慮予以篩","  檢，對不對？"],["陳部長時中：沒有，就是要經過醫師的評估後就可以篩檢。"],["賴委員士葆：你們說要超前部署，請問你有沒有想過快篩策略我們也超前部署？跟韓國","  一樣，在全國相關的地點設置快篩站，因為我知道你們有從美國進口快篩劑，也已經進","  來了，然後放在CDC、P2、P3、P4實驗室裡，所以我們有東西而不是沒有，而且這又是","  美國FDA approved，所以有無可能做快篩的超前部署？"],["陳部長時中：在目前來講我們要快篩或是普篩等等，以臺灣病例數這麼少的情況下，第","  一個就是準確度要高，以現在來講，能夠符合我們要求的準確度的產品，在目前來說我","  們認為是沒有的……"],["賴委員士葆：你們不是從美國進口一些快篩劑嗎？"],["陳部長時中：那是為了超前部署所做的防備，就是當罹患率很高的時候，篩檢的策略就","  會不一樣，其實這是一個動態的狀況，臺灣現在罹患率低，所以第一個重要的還是精準","  的篩檢，要是因為快速致使產生錯誤變成一個誤差，讓整體防疫策略產生了錯誤，那就","  不好了。"],["賴委員士葆：我只是要強調，今天說不定有些人已經得到了、有抗體了，結果WHO還說有","  抗體的還有可能會復發，這部分我禮拜三再跟你談好了。","   接下來請教顧主委，一個很簡單的問題，紓困作業關於公家銀行的部分是財政部在管","  的，這些蘇部長都有很認真在要求，表現不錯，據了解，其核准率有六成多，但民間銀","  行卻不到泛公股的兩成，所以金管會可以做一點事情啊！主委要不要找他們喝咖啡或是","  給他們一些誘因，或是一些紅蘿蔔，現在我聽到的是，有些人從公家銀行拿到錢，因為","  資金成本低、利息低，所以拿來還以前向民間銀行借的，現在是這樣在運作的，從公家","  搬錢還給民間銀行，對此該如何處理？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。向委員報告，在政策性貸款的部分，公股銀行到4月","  14日為止的核准率大概是百分之六十三點多，民營的部分則是百分之三十六點多，所以","  從政策性貸款來看，民營銀行的核准率確實是稍微低一點，但是如果是自辦的部分，兩","  個就差不多了，即一個是百分之七十三點多，另外一個是百分之六十三點多，所以我們","  現在總體的核准比例已經來到差不多是百分之六十八點多，而民營銀行的部分上個禮拜","  我們已經找他們來了……"],["賴委員士葆：來喝咖啡？"],["顧主任委員立雄：現在各民營銀行有的是要成立專案小組，有的則是要成立紓困中心，","  我想他們的進度……"],["賴委員士葆：你有沒有給他們什麼誘因，若多辦的話會給予什麼獎勵等等？"],["顧主任委員立雄：跟委員報告，報上也有報導了，就是央行那2,000億元的部分，現在備","  抵呆帳的提撥率本來應該是1%，我們現在把它降到0.5%；另外，我們準備從存款、保險","  費裡面提撥一定的金額，大概是1億8,000萬元左右，對於績效表現良好的，我們實質上","  給他們做保費的一個折抵，而這個占每年保費大概100億元的一部分，即我們給績優表","  現良好的銀行，等於有一個實質的回饋。"],["賴委員士葆：ETF下市性的規定就是當其淨值為負或是零，所以關於負油價的情況，期貨","  商怎麼處理啊？金管會有沒有什麼對策或是作法？"],["顧主任委員立雄：委員指的是4月20日跌到所謂的負油價？"],["賴委員士葆：對。"],["顧主任委員立雄：因為主要是芝加哥交易所的那個部分，我們現在正請期交所進行了解","  ，大概就是有一些投資人抱怨系統下單的部分，因為沒有碰過負值的情況……"],["賴委員士葆：就是一團亂。"],["顧主任委員立雄：變成他們要做平倉、做停損的時候就沒有辦法做，針對這個部分相關","  的個案可能情況不一，我們現在正請期交所做一個查核報告。"],["賴委員士葆：好的。謝謝。"],["主席（賴委員士葆）：請曾委員銘宗發言。"],["曾委員銘宗：（10時）主席、各位列席官員、各位同仁。這段期間衛福部陳時中部長及","  所有醫護人員辛苦了，我有幾個問題跟部長討教。第一個，就我的看法，國內的肺炎疫","  情假設在未來一段時間沒有意外的話，在6月底以前會不會告一段落？你的看法怎麼樣","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。你是說臺灣的……"],["曾委員銘宗：對，國內的疫情，假設沒有意外，6月底以前會不會告一段落？"],["陳部長時中：有這樣的可能性。"],["曾委員銘宗：好，有這樣的可能性……"],["陳部長時中：可是世界來講，就一定不會到那時候告一段落。"],["曾委員銘宗：沒有錯，我問的是國內。"],["陳部長時中：對。"],["曾委員銘宗：這是第一個問題。第二個問題，到時候假設6月底沒有意外，疫情告一段落","  ，今年的秋天或冬天，疫情會不會死灰復燃又重新流行？"],["陳部長時中：那就要看近來WHO所發表的抗體無用論在科學上的驗證到底是怎麼樣的情況","  ，如果以WHO近來所講的抗體可能沒有辦法產生一定的效果，進而疫苗的研發或疫苗的","  無效性增加，秋冬再來一次是必然的。"],["曾委員銘宗：所以部長的結論是，假設國內的疫情沒有意外，在6月底告一段落，但是秋","  冬死灰復燃的機率相對高，對不對？"],["陳部長時中：有這樣的可能。"],["曾委員銘宗：好，謝謝。另外再請教部長一個問題，就是剛剛賴委員也提到，你認為國","  內到現在保持一定社交距離的行為模式會不會延到年底，甚至延到明年？"],["陳部長時中：可能需要常態化。"],["曾委員銘宗：如果常態化，那不只是明年，可能會延續一段時間，除了疫苗出來以後，","  對不對？"],["陳部長時中：對，尤其疫苗現在又讓大家有一點期待，只是稍微變低，可能要到有藥物","  才是比較穩定的時候。當然，疫苗的有效、無效還需要很精確的科學驗證，不過目前看","  起來是有一點點那樣的跡象，本來我們對這件事情也期待很高，可是看起來現在WHO這","  樣講之後，相關的文獻又有這樣的報告，所以我們對此有一些保留。"],["曾委員銘宗：所以整個維持社交距離要常態化，短則二、三年，甚至更長的時間，對不","  對？"],["陳部長時中：要看藥物研發的速度跟未來疫苗可以被信任的情況。"],["曾委員銘宗：OK，謝謝部長。接下來我想請教行政院副秘書長、主計長、財政部部長及","  金管會顧主委。先請教副秘書長，我手上這一份報告是近期內送到立法院的報告，沒有","  錯，對不對？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：主席、各位委員。是。"],["曾委員銘宗：但是各位可以看到這份報告沒有署名，我還以為是立法院的報告，因為上","  面寫著「立法院第10屆第1會期」、「中華民國109年4月20日」，所以我以為是立法院","  的報告，結果搞了半天，原來這是行政院送來的執行報告，為什麼沒有署名？"],["何副秘書長佩珊：這應該只是為了表達對立院尊重，因為是依法、依特別條例第十八條","  所進行的書面報告。"],["曾委員銘宗：沒有錯，既然是基於對立法院的尊重把報告送到立法院來，報告上面卻沒","  有署名。最誇張的是，這是執行報告，但是裡面沒有提到任何的執行率，有沒有執行率","  ？你能不能跟大家報告一下？有沒有？"],["何副秘書長佩珊：其實我們有執行數，當然今天我們的口頭報告是有報告執行率的，只","  是我沒有機會講。"],["曾委員銘宗：但是一份報告代表行政院送到立法院來，第一個，上面沒有署名；第二個","  ，裡面連執行率都沒有。我幫你算了600億元第一期特別預算從今年1月15日到4月14日","  為期3個月期間的執行率，副秘書長，你知道執行率是多少？"],["何副秘書長佩珊：其實到4月23日為止，我們的執行率已經到25%了。"],["曾委員銘宗：沒有關係，那是後來，我只是跟您討論到4月14日為止為期3個月的執行數","  只有57.3億元，執行率只有9.55%，最高的是交通部，執行率是22.94%，文化部是0.03","  %，行政院的執行數是0。所以行政院或各部會急著要立法院趕快通過600億元特別預算","  案及1,500億元特別預算案，但是執行率有問題。","   另外，從移緩濟急的1,400億元預算來看，最誇張的是信保基金，你們說要從信保基","  金移出400億元，搞了半天信保基金的淨值720億元本來就在做信保的事情，你們卻說要","  移出400億元。更誇張的是，整個1,400億元預算的執行率是多少？只有1.4%。副秘書長","  ，你們能不能說明一下？這個執行率也太低、太低了啦！"],["何副秘書長佩珊：關於這個部分，我請主計長說明，好嗎？"],["曾委員銘宗：好，請主計長說明。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。那個400億元是指他們可以做那些事，移緩濟急的部分","  則是指這些資金也可以用，我們原則是先用600億元跟1,500億元的金額。"],["曾委員銘宗：主計長，你在「騙痟」、「膨風」、灌水啦！信保基金的720億元淨值本來","  就在做信保啊！你要把400億元挪去哪裡？超級誇張耶！"],["朱主計長澤民：我們是說這個可以作為貸款之用……"],["曾委員銘宗：它本來就可以做啊！本來就在做啊！你挪去哪裡？它本來就在做。我奉勸","  行政院，假設執行率不足，就依照條例第十七條的規定，授權給縣市政府去執行，不要","  把錢全都掌握在自己手上又執行不力！"],["何副秘書長佩珊：跟委員報告，我們跟地方政府都是合作的。"],["曾委員銘宗：合作？"],["何副秘書長佩珊：在非常多的地方都是合作的。"],["曾委員銘宗：請教你，這600億元裡面有多少要授權給地方政府執行？"],["何副秘書長佩珊：像急難救助就是跟地方合作的。"],["曾委員銘宗：比率非常低，有沒有超過10%？沒有！你可以問主計長。"],["何副秘書長佩珊：委員，有很多紓困的預算其實重點是在現在1,500億元追加的部分，尤","  其是現金補貼部分，很多都必須要跟地方政府合作，那個絕對不是只有中央單獨能夠…","  …"],["曾委員銘宗：比率多少？你跟我講比率。主計長，比率有沒有超過10%？"],["朱主計長澤民：沒有，不過我必須說明一下，地方政府有防疫的需求或者其他的需求，","  可以跟中央政府申請，謝謝。"],["曾委員銘宗：你要授權給它、補助它啊！你們的錢掌握在各部會手上。再請教部長及顧","  主委，行政院在3月19日及4月2日兩次院會中宣示，紓困必須做到寬一點、快一點、方","  便一點，要達到企業不能倒、就業不能失、物流不能停、金流不能斷。請教部長，對於","  這幾個目標，你做得到嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。我想我們都已經在做了，像剛才顧主委提到公股行庫的","  執行率、核貸率已經達到63.36%，如果包含自辦的部分，事實上以自辦的核准率來講，","  企業的部分是73.24%，個人的部分是87.42%，所以速度相當快。跟委員報告，我們平均","  政策性貸款是4.57天，速度是非常快的。如果是小規模營業人的話，用簡易的申請書就","  可以在3天之內核准，所以我們是朝這個速度來……"],["曾委員銘宗：好。請教主委，院長宣示的目標是：企業不能倒、金流不能斷。主委，做","  得到嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。各部會、各目的事業主管機關的各項紓困方案，包","  括補貼及各銀行配合承作的相關的紓困貸款目的就在這裡，我們是儘量加快紓困貸款的","  效率同時也發揮銀行的專業，補貼的部分屬於目的事業主管機關。與此相關的部分有兩","  個，一個是補助，一個是貸款，這兩個要齊頭並行，我們要做的就是相關的貸款只要合","  乎條件者，我們會儘快的承辦。"],["曾委員銘宗：行政院網站上最新的表格顯示核准的戶數是5,613戶，核准金額是871億元","  ，請教兩位，這個金額大不大？其實對照全國總放款29.1兆元、中小企業放款6.9兆元","  ，它所占的比例連小數點都算不出來，根本就是百分之零點零零零零……"],["顧主任委員立雄：委員提到的應該只是涉及政策性的貸款，政策性貸款的核准到4月24日","  為止，公股加上民營全體銀行已經達到102億元，如果要加計自辦和個人的部分，核准","  的金額已經達到3,126億元。"],["曾委員銘宗：我改天再跟你討教，自辦放款及政策性的紓困放款差在哪裡，我星期三再","  專門向你討教這個問題。","   不管你說達到多少億元，你算算看，只占29.1兆元、6.91兆元的百分之零點零幾。"],["顧主任委員立雄：這都是屬於中小企業的部分，如果加計現在臺銀已經承作的如對華航","  等等比較大型企業的專案貸款，金額當然不只如此，另外還有一些大型的紓困。"],["曾委員銘宗：這個數據是現在行政院網站上的資料。"],["顧主任委員立雄：我們紓困的統計大部分是屬於中小企業，中小企業的貸款金額本來就","  少，這是聚沙成塔的概念。"],["曾委員銘宗：這是民間的心聲，民間銀行說金融紓困融資上演業績競賽，民間銀行說他","  們不是福利機構，主委對這樣的說法有什麼評論？"],["顧主任委員立雄：金融機構當然不是福利機構，但金融機構在國家用八成、九成甚至十","  成的信用保證機制有效的分散銀行的風險之後，銀行在配合疫情嚴峻的時刻共體時艱，","  維護了客戶的信用不至於讓他們違約，也維護了金融資產的品質，這個觀念是非常重要","  的，銀行本來有很大的風險，政府承擔了八成、九成甚至十成的風險。"],["曾委員銘宗：我奉勸主委，如果要組成金融國家隊要有配套，而且配套要夠強，能夠讓","  27家純民營公司配合政府的紓困政策，假如沒有完整的配套，所謂的金融國家隊只是淪","  為口號，我可以下個結論：連高中聯隊都談不上，不要講是金融國家隊，因為配套不足","  。"],["顧主任委員立雄：央行現在已經將轉融通利率降到0.1%，我們也將備抵呆帳在2,000億元","  的部分降到0.5%，我們現在也要就存款保費的部分，對績效表現優良的銀行做一些實質","  的回饋，以後對他們業務的申請案也會有加分，我們各項的作為都是在鼓勵公營銀行能","  夠……"],["曾委員銘宗：你給小的維他命，誘因不足，你給小的維他命要來治……"],["顧主任委員立雄：中小企業的量體就如剛剛委員所說的加起來三千多億元，這也是在銀","  行可控的範圍內，我們會衡量貸款的量做相應的一些配套，如果你要稱它為胡蘿蔔的話","  。"],["曾委員銘宗：你那不是胡蘿蔔而是幾顆小的維他命，根本不足以讓27家純民營公司配合","  政府的紓困政策，我還是要說你這個金融國家隊只是口號。"],["主席：委員對於各部會的執行率有提出質疑者，各部會首長可以私底下跟委員報告。","   請林委員德福發言。"],["林委員德福：（10時16分）主席、各位列席官員、各位同仁。請教陳部長，新冠肺炎疫","  情在這14天以來已經沒有本土病例，是不是？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，到目前為止是這樣。"],["林委員德福：部長說要適度的放寬，放寬的項目是哪些？"],["陳部長時中：我剛才講我們適度的放寬後就不會再啟，我們會嘗試把現在的規定常態化","  ，讓大家能夠更遵守現在的相關規定，然後適度地讓大家可以很自由的、半自由的……"],["林委員德福：所謂的放寬是不是可以探病、出國，甚至於其他的部分，是不是可以更明","  確一點？"],["陳部長時中：在放寬方面，醫院的部分暫時還是這樣做，至於長照機構，時間拉長老人","  家可能受不了。"],["林委員德福：安養院嗎？"],["陳部長時中：對，長照機構。"],["林委員德福：你認為長照機構要怎麼做？"],["陳部長時中：長照機構的探視在比較完整的防護及限制人數的情況下，經過申請核准之","  後可以探望，但要特別的空間。"],["林委員德福：有沒有規定多少時間？"],["陳部長時中：每次探視我們會規定一定的時間。"],["林委員德福：你認為多少時間比較適當。"],["陳部長時中：最多不超過一個鐘頭吧！"],["林委員德福：最多不超過一個鐘頭嗎？"],["陳部長時中：對，最多不會超過一個鐘頭。"],["林委員德福：會不會放寬出國呢？"],["陳部長時中：我們現在並沒有限制出國，只有回國有限制。"],["林委員德福：公務人員出國還是有設限，其實磐石艦就是一個破口，先前就有要求公務","  人員不准出國，結果磐石艦還是去敦睦，敦睦就是出國，它不受你的掌控，因為你是中","  央疫情的指揮官，外界對這點真的有聲音，我們希望中央疫情指揮官能將整個疫情掌控","  得很好，但因為磐石艦的關係而造成一個缺口，尤其所有的官兵下了船到處逛，二十幾","  個縣市的首長心驚膽跳，包括臺中、高雄，尤其是高雄，但你不能怪高雄市長的擔憂，","  因為有幾百位官兵都是在高雄。你身為中央疫情指揮官，到現在為止沒有本土的病例，","  真的是控制得很好。你說要放寬，放寬的部分如安養院可以去探病等等，其實你應該說","  得更明確一點，讓社會大眾能夠瞭解，未來要怎麼樣防範、怎麼樣杜絕，那個界線很重","  要，要很明確。"],["陳部長時中：謝謝委員的指教，我剛才說我們要讓現在的規定常態化、效率化，可放可","  收，這個要先做出來才能夠考慮個別的項目怎麼放，換句話說，整個行為社會的正常秩","  序能夠在一個可控制範圍的前提下才逐步的放寬各類，將來我們可能還是會思考商務的","  相關行動，臺灣畢竟是一個貿易的國家，什麼樣的商業行為可以正常化是我們思考的方","  向。"],["林委員德福：防疫和經濟活動之間是有拉扯的，包括五一連假，為什麼一方面鼓勵大家","  只要有一些界定還是可以出去，主要還是經濟的因素。"],["陳部長時中：對，就是人流的管制、適當的分流、社交的距離、戴口罩、個人的衛生，","  這些如果能夠做好，那樣的生活是比較正常的。"],["林委員德福：因為馬上就要面臨到，站在中央疫情指揮官的立場，你們要多宣導，請大","  家務必遵守，因為半個月來沒有本土病例，大家都非常肯定，但五一連假如果沒有做很","  好的規範到時又衍生後遺症，大家又會很擔心，這是大家所關切的問題。"],["陳部長時中：國人的擔心和我們的擔憂是一樣的，怎麼樣在防疫與正常生活間取得一定","  的平衡，臺灣到目前為止做得不錯，靠的就是人民的自主性和警覺性，希望能夠繼續維","  持，大家很謹慎的生活但不需要過度的緊張。"],["林委員德福：目前疫情還持續在延燒，對於政府紓困的作法，蘇部長認為最需要改進的","  有哪些？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。以財政部來講，第一個是關於公股行庫的紓困措施，這","  部分我們目前也積極的在做，剛才有委員詢問到目前的執行率，政策性貸款大概63%左","  右，自辦貸款企業的部分是73%,個人部分是87%，各公股行庫基本上都有積極在做。"],["林委員德福：根據導遊、防疫計程車運將抱怨，他們認為紓困計畫的條件非常複雜，導","  遊要提出的相關證明至少要40張之多，運將抱怨向政府請款最久要等一個月才能拿到全","  額補助，公股行庫辦理紓困的實際情形有比較貼近民意嗎？"],["蘇部長建榮：從申請到核貸的天數大概是4.57天，一個星期內就可以核貸，這是政策性","  貸款，50萬小規模營業人的部分基本上大概是3天。"],["林委員德福：你認為都控管得很好，但媒體披露，50萬元紓困核貸只需要3天嗎？事實上","  是碰了一鼻子灰。"],["蘇部長建榮：小規模營業人算是小企業，所以對方有沒有稅籍就非常重要，因為那50萬","  元是針對有稅籍的小規模營業人核貸的；第二要看小規模營業人過去的信用紀錄，這就","  要透過聯徵中心的信用紀錄來看；第三是要看有沒有繼續經營的意願，這些條件的成就","  只要在70分以上就可以核貸了。非常簡單，基本上有這個稅籍就可以得到很高的分數。","",""],["林委員德福：手續越簡單越好，不要繁雜。上星期央行針對銀行申請融通適用利率將原","  來的0.25%降到0.1%，央行這樣的作法是不是因為公股行庫辦理紓困貸款的意願不高所","  以才提出這樣的刺激措施？"],["蘇部長建榮：應該不是，這個措施也適用民營銀行，主要是希望減少行庫的資金成本，","  也是剛才顧主委提到的誘因之一，另外一個原因是我們希望能夠加速貸款承作的比例，","  這樣子能夠及時的將錢送到需要的企業身上。"],["林委員德福：如果公股行庫辦理的意願提高，成本也下降，在實際貸款的作業上是不是","  也應該提升撥款的速度？"],["蘇部長建榮：我們政策性貸款的核貸天數是4.57天，幾乎是一個星期之內就完成核貸，","  小規模營業人50萬元的部分是3天之內，我們已經在朝這個目標進行了，在天數上面因","  為剛開始辦理，操作上或許還有一些調整空間，未來這個天數應該還可以縮減。"],["林委員德福：有媒體報導有公股行庫行員找上營運正常的中小企業戶背後的母集團動員","  旗下中小企業戶申請紓困來交差，部長有沒有聽過這種狀況？"],["蘇部長建榮：我有看到相關的新聞報導，我們也會進一步的瞭解。"],["林委員德福：這等於在充數，因為紓困的壓力目前集中在公股銀行，公股行庫怕日後逾","  放大爆發，又怕交不出政策性貸款的政績，如果真有其事，部長認為是否會構成涉嫌偽","  造文書、詐欺的刑責？"],["蘇部長建榮：我們一直要求公股行庫不能這樣做，我們嚴禁這樣做。"],["林委員德福：對，那等於充數而已。"],["蘇部長建榮：對於這個政策性貸款，信保基金至少提八成、九成甚至十成的保證，在這","  種情況下，公股行庫、銀行的風險相對的降低。"],["林委員德福：你要強烈的要求。"],["蘇部長建榮：是。"],["林委員德福：公股銀行為求表現會尋求長期與銀行配合的公司戶幫忙，再加上紓困貸款","  是低利率，而且整個紓困貸款出了銀行到別家銀行做什麼用途不得而知，有人想拿去投","  資，有人拿去還原本利率較高的貸款，這種執行紓困的作法是不是在吃政府的豆腐？"],["蘇部長建榮：政策性貸款條件放鬆一點的話難免有這種道德風險的問題。"],["林委員德福：你們要如何遏止？"],["蘇部長建榮：我們不能因為有這種道德風險的問題就不積極的做紓困措施，這是兩難，","  但我們會儘量做。"],["林委員德福：你們拿捏要好。"],["蘇部長建榮：好，謝謝委員。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時29分）主席、各位列席官員、各位同仁。我們今天要檢討600億元紓","  困在過去一個月的執行成果，所以我要就這個部分跟部長好好的、理性的檢討一下。","   剛才部長講到公股銀行核貸率已經達到六成三，其實大家都美化數字，前面有幾位委","  員也覺得就是叫一些銀行的小職員，懂得怎麼去書審，這大概都有可能，但我覺得我們","  不要去在意這點，真正要做的還是分級、分流，我們提出國家金融隊要建立分級分流的","  機制，要配合建立一個融資診斷平台，前面幾個委員也提到須時三天多或四天多，其實","  我們每個禮拜跟百工百業在座談的時候，他們真正面臨到的就是在前面前置作業，只要","  是文字或者前置作業不符合者都不會被列入這段時間，所以這樣其實也有點取巧，我希","  望部長能夠注意到這些事情。有些中小企業過去可能很少跟銀行申請貸款，因而不熟悉","  這些行政業務，可是當他們要填寫一大堆文件的時候，銀行就會跟他們說這還不會列在","  開始算紓困的時程裡，這個是我們從百工百業聽到的心聲，分享給部長，部長要回答嗎","  ？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。因為我們公股行庫都有各個業務，比如消金、法金和個","  人金融部分。"],["蔡委員壁如：對。"],["蘇部長建榮：他們都有各自的承辦人。"],["蔡委員壁如：我知道。"],["蘇部長建榮：因為我們為了要達到快速辦理，通常會有一個單一窗口來處理。"],["蔡委員壁如：是。"],["蘇部長建榮：先受理再後送到各個部門去審理。"],["蔡委員壁如：我知道。"],["蘇部長建榮：所以這個實質上一定要……"],["蔡委員壁如：部長，你要知道，你們的1988已經被打爆了，他們的負荷量真的很大，今","  天……"],["蘇部長建榮：那是經濟部在管。"],["蔡委員壁如：是經濟部在管。好，我今天還是要講一下，我們5月1日就要繳稅了，請看","  我的第一張簡報，我所下的標題是「財政部紓困方案聊勝於無」。截至目前，我們很多","  委員也都有提出一些建議，比如前天時代力量做了民調，有85%的民眾希望能夠減稅，","  本席也提出房屋稅跟地價稅由地方來減稅，並希望中央可以給予補助，但部長卻覺得不","  可能，而調降營業稅也不可能，從稅法來看，你們唯一能做的就是報稅這件事情，從5","  月1日延至6月30日，或者申請延期或分期繳納，但我認為這樣能幫助到的人實在是有限","  。","   在紓困財源的稅基上，要減稅或降稅也會引發租稅正義的討論，我想目前朝野也沒有","  共識；我也並不想強制部長一定要去接受降稅或減稅的部份，但是，要如何在不修稅法","  的情況下又可以實際幫助到一些中小企業？還是呼應一下，行政院長的「寬一點、快一","  點、方便一點」。","   部長記得我在4月13日就跟你提的進項稅額嗎？我提過之後，部長也答應了，但是有","  很多公司行號打電話來問我的辦公室，於是我們就打電話去問，結果現在是說要等公文","  ，這個公文也等了兩個星期，現在是第三個星期了，到底要等多久？"],["蘇部長建榮：事實上委員所指的應該是留抵稅額這個部分。"],["蔡委員壁如：對。"],["蘇部長建榮：主要是留抵稅額這個部分。"],["蔡委員壁如：留抵稅額你也同意了，進項稅額是進貨的時候……"],["蘇部長建榮：這個應該是預付的留抵稅額，進項稅額本來就可以抵銷項稅額，如果有銷","  項，他就可以抵了，只是說……"],["蔡委員壁如：對，所以這個不需要公文嗎？"],["蘇部長建榮：對。"],["蔡委員壁如：但是先來……"],["蘇部長建榮：對，但是要跟委員說明，假如他的進項稅額大於銷項稅額，導致他有溢付","  稅額的時侯，這個溢付稅額要不要退？按照營業稅法第三十九條規定本身就有退稅的機","  制，如果有特殊狀況營業人可以跟財政部提出申請；目前已責成臺北市國稅局研議，訂","  一個通案性的標準，所以這個部分並不是我們故意在拖延，還是要有一個通案性的標準","  ，不能沒有一個標準。"],["蔡委員壁如：所以是不是要呼應一下，行政院長的寬一點、快一點，到底是符合那一項","  ？寬一點？快一點？方便一點？"],["蘇部長建榮：我們一定會依據營業稅法第三十九條規定。"],["蔡委員壁如：可不可以快一點？"],["蘇部長建榮：應該是兩個禮拜之內，我們就可以有一個結果。"],["蔡委員壁如：可以一個禮拜內嗎？因為已經5月份了。"],["蘇部長建榮：跟委員報告，這個是營業稅法授權財政部，我們一定要定一個相關的標準","  來做。"],["蔡委員壁如：OK，好，謝謝部長。接下來，有關稅法的部分，我想再幫這些中小企業提","  出，能在營所稅擴大書審要點中調降「書審純益率」，部長知道此事嗎？"],["蘇部長建榮：我知道。"],["蔡委員壁如：你知道。根據所得稅法第八十條的三項標準，經本團隊研究後認為可以調","  降，擴大書審的純益率。近年來採取擴大書審的案件大概就有50萬件，占所有申報案件","  的六成二，營收在3,000萬元以下的中小企業將可雨露均霑，部長認為這個想法，可不","  可以用來幫助中小企業？"],["蘇部長建榮：跟委員報告，這個跟有人提到要降低營所稅稅率是一樣的道理，即使降了","  ，也是明年申報所得稅時才會適用。"],["蔡委員壁如：好，那我們可不可以兩年都降？"],["蘇部長建榮：所謂的所得額標準或是同業利潤標準，那是108年的標準，基本上108年的","  是今年要申報，可是108年的時侯疫情都還沒有發生。"],["蔡委員壁如：對，這是108年1月2日公布的。"],["蘇部長建榮：對，所以在這種情況下，要用新的標準去適用已經發生的所得是很難的一","  件事情，"],["蔡委員壁如：很難？"],["蘇部長建榮：對。109年基本上也要看疫情發展的情況，我們也正在瞭解整個情況，會做","  一個調查，這個標準不是財政部隨隨便便說了就算，還是要透過各個同業公會、會計師","  事務所及其相關單位去了解後，我們才能訂定一個標準，也不是現在財政部說要降就降","  ，這樣的一個情況，所以這點還是要請委員……"],["蔡委員壁如：不能夠再去討論一下嗎？我知道這是108年1月2日公布。"],["蘇部長建榮：我們是108年適用就是108年的標準，108年的所得已經發生了，所以也就適","  用去年的標準，但是在今年所得稅申報的時候，如果真的有問題，我們也提供了延期、","  分期繳納的措施，只要企業及營利事業有提出申請，基本上我們也會從寬處理。"],["蔡委員壁如：明年呢？明年可以討論一下嗎？"],["蘇部長建榮：109年的部分，就如我剛才跟委員報告的，之後也會透過各個公會、會計師","  事務所、記帳士等相關公協會所提供的相關資料，我們會來做一個通盤的檢討。當然這","  個部份，也要看是哪些產業真的受到影響，對於所謂的同業利潤率或是所得標準的差距","  ，我們會再來做一個調整。"],["蔡委員壁如：財政部還是可以討論一下受疫情影響的行業嘛！"],["蘇部長建榮：是。"],["蔡委員壁如：我還是跟你理性討論一下，在這波疫情期間，財政部到底要如何去幫助我","  們的中小企業？當然，有賺錢的，他們大概也不需要財政部的關愛或者紓困，但是確實","  有很多的行業，尤其是中小企業、零工企業都受到疫情的影響，我也不會去胡亂說一些","  不修法的建議給財政部長。"],["蘇部長建榮：謝謝！"],["蔡委員壁如：因為還是要符合蘇院長的那三個條件，所以可不可以請你們再討論一下，","  亦即寬一點、快一點、方便一點，其實寬一點和方便一點是一樣的，因為這是可以用行","  政程序做出決定的，所以還請財政部好好研擬。"],["蘇部長建榮：是。"],["蔡委員壁如：接下來，因為營所稅擴大書審實施要點有提到申報期限截止前要繳清應繳","  稅的款項，其實它有它的難度，這個我也瞭解，我本來是想，如果你同意討論，或是同","  意在不修法的情況下就能提出可幫助這些中小企業減稅的方案，那麼我建議就把「在今","  年或明年申報期限截止前繳清應納稅的一些款項」這幾個字拿掉，不過看起來部長都覺","  得這個困難重重。"],["蘇部長建榮：沒有，跟委員報告，這個要點裡面基本上應該都可以分期了。"],["蔡委員壁如：所以就是《營所稅擴大書審實施要點》，要能夠同意修正，我們才有辦法接","  下去討論。其實在這段紓困期間，各行各業當然也有賺錢的，我們不可諱言的，但是相","  對的，這波疫情真的造成百工百業蕭條，希望財政部這邊盡可能方便又寬一點的認定，","  就從一些稅法上面著手。本席沒有要求你要去減稅，因為我覺得在租稅正義上面，也沒","  有達成一個共識；但是在不修法的狀態之下，我希望財政部能夠寬列一點，或者是受影","  響的一些中小企業，能夠對他們有一點點幫助，謝謝部長。"],["蘇部長建榮：謝謝委員。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時42分）主席、各位列席官員、各位同仁。部長，我這邊有幾個問題","  來請教，第一個，在4月1日的時候，交通部有發布一個公告，就是從4月1日起到指揮中","  心解散為止，連續2次量體溫還有發燒，超過37.5℃至38℃都不能進入郵局營業處所，請","  問交通部有這個公告嗎？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。有。"],["莊委員瑞雄：金管會4月20日是說，體溫過高、沒有戴口罩的不能進入銀行的營業場所嗎","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。是，這個有進到疫情指揮中心討論，取得授權以後","  公告。"],["莊委員瑞雄：就是銀行跟郵局其實差不多同樣的意思，這些讓人家領錢、辦金融業務的","  人潮會比較多。我覺得很奇怪，如果很多人聚集，相信衛福部考量到疫情的影響，不排","  除有潛藏未就醫或沒有症狀的人進入社區怕會感染，所以公布了所謂的社交距離。金管","  會這個規定有道理；交通部所屬的郵局這個也有道理；蘇部長，5月1日起申報綜合所得","  稅，我們本來跟你說可以延長到6月底，那麼多人到國稅局。各個單位比較就奇怪了，","  有的是4月1日；有的是4月20日，我4月1日到郵局要戴口罩量體溫；銀行就遲至4月20日","  公告，沒有關係，讓行政部門趨於一致。到國稅局去報稅的人不是更多嗎？我們是不是","  也跟金管會、交通部的郵局一模一樣？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。跟委員報告，非常謝謝委員的提醒。事實上我們最近已","  行文給防疫中心，因為這個強制性措施需要防疫中心核准，在沒有戴口罩或者是發燒的","  情況下，是不是可以拒絕、禁止到國稅局來洽公，比照金管會跟交通部的標準來進行，","  沒有戴口罩或發燒就不能到國稅局申報所得稅。"],["莊委員瑞雄：所以你們兩個也要比照辦理？"],["蘇部長建榮：是的，這個也是為什麼我們把時間延長1個月的原因，道理就在這裡。"],["莊委員瑞雄：是啦！因為今天已經是4月27日，距離5月1日開始申報日期已近，所以動作","  要快。"],["蘇部長建榮：是。"],["莊委員瑞雄：再來我有一個疑問，就是衛福部的部分。我們行政部門其實腳步最好一致","  ，不要有的機關4月1日開始規定要戴口罩；有的機關4月20日才開始規定要戴口罩，所","  得稅申報從5月1日才開始。我的意思是，如果遇到來洽公的民眾剛好沒有戴口罩或是體","  溫過高的狀況。現在財政部的規定，體溫過高、沒有戴口罩不能進入國稅局辦公；如果","  遇到不遵守的民眾，我們公告的方式有沒有明確讓民眾知道？按照傳染病防治法的規定","  ，如果沒有遵守是處罰3,000元至1萬5,000元。你們有一併公告嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。跟委員報告，所有部會都有參加疫情指揮中心的會議，","  有的用詞我們叫做是「建議」，包括公部門、民間企業在內，每個部門都會私底下去做","  ，以維護民眾的權益。例如他這一次來有稍微發燒，再量一次，我們好心跟他解釋，是","  不是有另外的解決辦法？但是養成勤洗手、戴口罩，這是好的習慣。"],["莊委員瑞雄：是啦！勤洗手、戴口罩大家都知道，本席要問的是萬一，我們公告一些的","  行政規則，像是交通部、金管會、財政部都有公告。如果有不配合的民眾，表示體溫3","  8℃還正常，搞不好只是喝杯酒造成的體溫過高，我的意思是，你們的公告要能一併。"],["顧主任委員立雄：跟委員報告，像我們銀行不讓他們進去，因為涉及到人民的自由，這","  部分一定要有一個法源依據，所以我們才會說要移請CDC討論。依照傳染病防治法，要","  什麼特定狀況下不可以進去哪個地方，這樣子才有理；如果是通案，有一些可能是建議","  性質。"],["莊委員瑞雄：我知道你回答得很好，但是就碰到一個問題就是你怎麼去強制「萬一」啊","  ！會搞亂你知不知道？"],["何次長啟功：真的需要遵守指揮中心的決議。"],["莊委員瑞雄：重點不是在這裡，重點在於誰來執行？這個是地方政府的權責！"],["顧主任委員立雄：像是不能進入銀行要正式公告，這是屬於行政程序法上的公告性處分","  ，公告性的處分就有一個法源依據，就是傳染病防治法，依據傳染病防治法就是由地方","  政府來執行。"],["莊委員瑞雄：對呀，所以你不是回答給我，應該回答給次長，次長有聽到吧！你們政府","  是一體的，我甚至覺得你們在執行的時候很困難，我們都期待不要有萬一的情形，到時","  候執行的單位不是只有你們，裁罰機關也不是你們。"],["何次長啟功：當然不是我們，那是地方……"],["莊委員瑞雄：那是地方政府！還有地方政府的問題，這個要注意。請金管會顧主委、交","  通部黃次長、衛福部何次長回座，接著我要請教農委會陳主委。剛剛大家在問的都是比","  較有水準的，我來自鄉下所以要請教一些鄉土問題。請教主委，很多溪埔地都種植西瓜","  ，你是被稱為中華民國有史以來最接地氣的農委會主委，現在遇到一個問題是，西瓜價","  格是50年以來最便宜，這個你知道嗎？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。是，委員這個問題不是沒水準，是很重要。"],["莊委員瑞雄：對啦！我來自鄉下。"],["陳主任委員吉仲：好幾萬農民種植西瓜，今年是西瓜價格有史以來最低……"],["莊委員瑞雄：那是我謙虛不會沒水準，我問出來的問題一定很有水準。"],["陳主任委員吉仲：是。"],["莊委員瑞雄：你說今年剛好閏四月，恰巧碰到疫情真倒楣，農作物今年減收不正常，氣","  候也不正常，農作物已經減收一半又碰到疫情，餐廳都關門，不像以前一樣，對不對？","  以西瓜為例，像是好市多或其他通路商，跟過去比較只剩一成的銷售量。「溪埔地」種","  植西瓜成本每臺斤至少要7元至8元，現在品質比較差的西瓜每臺斤只有3元；品質比較","  好的可以到每臺斤5元。我要請教主委，你知道這個問題嗎？"],["陳主任委員吉仲：完全知道。"],["莊委員瑞雄：等一下你可以告訴我要如何解決的方式嗎？我要先請教經濟部，河川都是","  你們底下水利署管轄的，我看到你們的國營事業土地都減收租金好幾成，你們好像只看","  到有錢的那部分嗎？","   幫助會生產的中小企業是好事，「溪埔地」要種個西瓜，難道不用幫他們減嗎？或先","  停一下？不收會死嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們會回去檢討，這件事確實一開始沒有設想到。"],["莊委員瑞雄：這不要開玩笑！"],["曾次長文生：我們來跟農委會討論怎麼……"],["莊委員瑞雄：你們要一起討論。他們的叫做使用費，你們的叫做規費，你們一年也收不","  到多少錢。"],["蘇部長建榮：我們是國有非公用土地。"],["莊委員瑞雄：是嗎？那個規費的規定也是你們管的。"],["蘇部長建榮：那個應該是使用費。"],["莊委員瑞雄：部長，你們各部門看到問題，卻沒有做到橫向聯繫。就算要減，也要財政","  部同意。很多人在河川地種西瓜、耕作、養鵝，甚至也有魚塭。我的第一個問題是有沒","  有可能免徵或停徵？可以嗎？"],["蘇部長建榮：我們再跟各部會……"],["莊委員瑞雄：農委會要想該如何把西瓜價格拉高，那經濟部呢？"],["陳主任委員吉仲：跟委員報告，其實財政部早已針對全國所有公有非公用土地的租金減","  免提出整體方案，我們都完全配合辦理。"],["莊委員瑞雄：但我的西瓜還沒啊！"],["陳主任委員吉仲：委員，我們一星期後就公布答案了。"],["莊委員瑞雄：河川地沒有問題吧？"],["陳主任委員吉仲：全國河川地有三萬多公頃，我們跟部會之間的討論本來就都是很順暢","  的，從頭到尾都在這個討論範圍裡面，而且不限定是西瓜，而是包含所有的河川地。"],["莊委員瑞雄：沒錯，是全部的河川地。我講兩個禮拜了，我也拜託經濟部長，他說這個","  沒有問題，這是小事，但只聞樓梯響。"],["陳主任委員吉仲：我們三個部會在一個禮拜內就會公布。其實之前就已陸續公布了，只","  是有些河川地的農民可能還不清楚。我們在一星期內針對所有河川地部分，公布相關的","  租金優惠措施。"],["莊委員瑞雄：請曾次長回去告訴部長，也請蘇部長聽一下，一年只收6,300萬元而已。全","  臺灣「溪埔地」那麼多，我也跟農委會主委說過了，這50年來西瓜價格確實不曾便宜到","  像土一樣，基層農漁民努力的成果大家都享受得到，難道你只愛吃西瓜，不愛吃魚？幫","  一下他們好嗎？"],["曾次長文生：好。"],["莊委員瑞雄：一個禮拜會出來嗎？報告主席，讓我問最後一個問題。主委，你還沒回答","  我的問題。西瓜1公斤成本要七、八元，現在西瓜1公斤最高都只到5元，請你幫忙想想","  辦法，要如何處理？"],["陳主任委員吉仲：你說的完全正確，西瓜就是受到疫情的影響。自餐廳沒營業後，西瓜","  都不會送到餐廳，所以就被堵住了。如果去超市看，本來開盤都1顆差不多350、360元","  ，今年開盤卻只剩1顆250、260元，所以價格已經降到這麼低了。我們有一個完整的措","  施……"],["莊委員瑞雄：都是西瓜的嗎？"],["陳主任委員吉仲：它無法外銷，也無法買來囤積加以冷藏、冷凍，我們就只有一個方法","  ，就是加工。我們可以針對全國的茶飲料業，全部收來加工榨西瓜汁。因為如果都讓消","  費者去買西瓜，我們也麻煩，吃1顆西瓜後，他可能就不吃5顆鳳梨、10顆芭樂，反而其","  他的水果也會出問題。唯一就只有拿來榨西瓜汁，我們希望2,300萬人，每個人一個禮","  拜……"],["莊委員瑞雄：一個禮拜對嗎？你要負責下星期前至少把成本拉到8元哦！"],["陳主任委員吉仲：我們會全部都拉起來，把所有的西瓜都拿去做加工、榨西瓜汁，成本","  的部分我們吸收。"],["莊委員瑞雄：好，說得到要做得到哦！"],["陳主任委員吉仲：當然。"],["莊委員瑞雄：好。拜託財政部部長和經濟部要趕快聯繫。"],["蘇部長建榮：我們會……"],["莊委員瑞雄：今年停徵好嗎？那只有一點點錢而已。如果國民黨來質詢，說的話會更難","  聽，我不騙你，我是在拜託你們。"],["蘇部長建榮：是。"],["莊委員瑞雄：停徵，今年這種狀況是全世界都沒有碰過的，你國庫「迵海」，又不差這","  幾千萬元。"],["蘇部長建榮：委員，我知道，我們一個禮拜之內就有答案。"],["莊委員瑞雄：好，謝謝。"],["主席：那就確定停徵了？","   請林委員楚茵發言。林委員質詢完畢休息10分鐘。"],["林委員楚茵：（10時55分）主席、各位列席官員、各位同仁。首先我想請問金管會顧主","  委，今天早上股市又漲了一百多點，早上您有提到因為疫情還沒有受到控制，因此禁空","  令暫時不會取消。在什麼狀況下，我們才會取消禁空令？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。這不叫禁空令，應該叫做限空令，我們沒有全部禁","  止平盤以下不准放空，有一些個股在前一個營業日降了3.5%，隔日交易日就不准平盤放","  空，它還是有一定的漲跌幅，所以這是一種限制，而不是全然的禁止。我們現在會參照","  其他國家，因為歐洲大部分國家都已淨空到5月分，甚至持續3個月的還要到6月，很多","  國家都會關注他們疫情的發展。臺灣疫情控制的雖然相對好，但臺灣的股市是和美股甚","  至是和亞洲其他的股市都有很深的連動。上次美股經歷大震盪後，我現在對市場非常敬","  畏，市場這種波動的幅度是在股市進出一輩子都還沒有看過的狀況。我們還要因應歐美","  ，甚至亞洲疫情控制的狀況來檢討，原則上是3個月，但我們會在其中隨時做滾動式的","  檢討。"],["林委員楚茵：所以言下之意就是這樣的限制取消的情況，還是要縱觀整個全球股市的影","  響。雖然說3個月是一個期限，但如果整個疫情的走勢是趨緩的，就可能會提早嗎？"],["顧主任委員立雄：因為股市是希望回到基本面，而不是因投資人的恐慌心理而造成股市","  大幅波動。股市如果回到基本面，依照市場法則，我們不會介入。但如果股市是受到疫","  情的影響而導致恐慌心理時，我們就會做一些限制。我覺得現在疫情對人的心理還是有","  很大的約制力，所以我們還要看看包括美國及西班牙、法國、義大利等歐洲國家疫情的","  控制狀況，再隨時評估。原則上我們當時是頒3個月。"],["林委員楚茵：以3個月為原則。好，謝謝顧主委。另外我要就教財政部和經濟部，剛剛看","  了財政部的報告，在公營行庫的部分，政策性的紓困貸款確實執行力不錯，已經達到六","  成，也有一千三百多億元資金貸了出去。但其實現在民眾的回聲是，像這種小型的理髮","  廳、工作室、夜市攤商等，他們根本沒有過去的繳稅證明，他們甚至對所僱用的員工也","  沒有加勞健保。我想就教經濟部和財政部兩位主管，現在我們所推出的安心方案也許救","  到了小攤商，但他們的員工恐怕還是看得到、吃不到？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。50萬元小規模營業人部分，只要他有稅籍，就可以來申","  請了。如果沒有稅籍，就沒辦法了，這是第一個原則。第二個原則就是……"],["林委員楚茵：所以沒有稅籍的部分現在有辦法補救嗎？"],["蘇部長建榮：基本上我們只是針對有稅籍、比較特定的目的。如果是沒有稅籍的個人，","  勞動部有個人10萬元的紓困貸款，或是因受到疫情影響，使得他失業或有相關的情況，","  諸如沒有加勞保，可能透過衛福部的急難救助及其他相關措施來做，目前是這樣。"],["林委員楚茵：好，財政部是負責貸款，但有關法規的部分，我想就教經濟部曾次長。現","  在很多的夜市攤商當然可以去找攤商的會長做紓困的證明，但坊間的報導是，越來越多","  攤商所僱用的勞工在沒有勞健保的情況之下，這些員工會不會就無法受惠勞動部或相關","  薪資補貼？也許老闆可以營運下去，但他的雇員恐怕就無法獲得協助。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。經濟部辦理的主要補助對象是企業，其實就是補企業的","  工資，但有個條件，就是不能減薪及裁員。委員您提到這個問題，其實剛才蘇部長有提","  到，勞動部或衛福部的緊急救難工作，救助的部分會去做。目前的部會分工是這樣，有","  稅籍的是在經濟部這邊。"],["林委員楚茵：所以經濟部是負責小攤商的部分，那有沒有辦法做一個橫向的整合？我們","  當初是說政府挺企業，企業挺勞工，結果現在攤商活下來了，但這些員工可能就失業了","  。"],["蘇部長建榮：剛才跟委員報告過，員工部分屬於衛福部或勞動部所管，如果他是有參加","  勞保的勞工，就可以向勞動部申請10萬元的紓困貸款，這是現有機制就可以做的。如果","  是小規模營業人，也不用證明業績掉多少，只要他有稅籍，基本上就符合50萬元簡易貸","  款的條件而可以申請。"],["林委員楚茵：好，謝謝，請回。接下來我想請教文化部鄭部長，受到疫情影響，大家都","  不敢出門，改成追劇，但有時電視台提供的戲劇種類受到法規的影響，沒有那麼快可以","  即時。OTT成了現在娛樂產業非常重要的部分，連電影票房都被Netflix超越了。部長您","  曾經在2017年11月提過我們要有OTT的國家隊，但現在看到的是在這次防疫期間，境外","  OTT給的防疫包竟然從臺北到高雄、嘉義、花蓮，人家搶市場搶得很用力，請問部長如","  何看待這個問題？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。因為文化部是就整個國家文化內容產業的整體發展，當","  時希望壯大公媒，也要壯大臺灣OTT的內容和平台。在行政院各有相關部會主管，由文","  化部輔導內容。目前OTT平台是由NCC負責，目前正在草擬法案來管理。從文化部的角度","  ，當然希望壯大內容，也要壯大平台的傳播，我一直在行政院跨部會協調中呼籲、倡議","  ，希望能跨部會合作。有關委員所垂詢的問題，因為現在OTT","  TV是由NCC主管，是否請主委跟您作補充說明？"],["林委員楚茵：好，所以就鄭部長的角度來看，有越多的平台就有內容就有越多的平台可","  以上架，這不是壞事，但重點要問的是……"],["鄭部長麗君：委員剛才有點誤解我的意思。我的意思是，文化部要壯大內容，也要壯大","  到「本國」平台，所以我們的立場是本國文化傳播權。像委員所垂詢的愛奇藝，其實在","  2016年我上任之後，當時它以資訊服務業向經濟部申請，因為它是中資，在中資許可辦","  法裡非屬正面表列。所以當時經濟部投審會會審各相關部會，像NCC和文化部就認為不","  應許可。文化部的立場是認為壯大內容，尤其在OTT平台方面，我們和中國不對等互惠","  ，它也屬於中資未許可的項目，我們當時會審是認為不應該許可。但其實這幾年行政院","  有經過協調，目前OTT","  TV未來的主管機關是NCC，而中資的投審機構在經濟部。就這兩個部分，有兩個機關目","  前都在處理中，他們會商文化部的，我們都會積極參與。"],["林委員楚茵：主委，請問境外平台這麼厲害，直接就送免費序號，只要看1、2個月後就","  上癮了，那我們境內自己的平台如何壯大？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。基本上OTT","  TV像愛奇藝目前並非合法業者，這部分涉及兩岸議題，我們現在正在……"],["林委員楚茵：它不是合法的業者，結果臺北市、高雄市、桃園市、新竹縣、嘉義縣、花","  蓮縣全部用免費防疫包看下去。"],["陳代理主任委員耀祥：所以它是一個很特別的模式，它有委託國內業者來幫它推廣業務","  。這是一個跨部會處理的問題，最近行政院也召集相關部會在處理這個議題。愛奇藝如","  果是涉及業務的部分，很多是跟經濟部相關。如果是涉及到內容監理和立法部分，是N","  CC在處理。對於整個國內OTT平台的培育，文化部也在積極辦理當中。"],["林委員楚茵：借用最後一點時間請教交通部，現在唯一擁有公股在內的當然就是中華電","  信，以OTT而言，中華電信的客戶非常滿意度只有12.7%，還算滿意的70%，但不滿意的","  有14.2%。在使用度的部分，Hami","  Video也是敬陪末座。為什麼中華電信不能在防疫包方面，（學愛奇藝）自己去強推呢","  ？"],["鄭部長麗君：在次長回答前，我再跟委員補充。中國的愛奇藝目前是未經中資許可來臺","  灣，但剛剛委員垂詢的是有關香港奇藝的部分，它現在接受愛奇藝委託進行相關業務，","  是否有違反商業登記，行政院以跨部會方式正在處理當中。原則上愛奇藝就是未經許可","  的中資事業，其餘的樣態在跨機關的協商處理當中。"],["林委員楚茵：其實我擔心的是現在用戶都看了，也付費了，就像股票進場，你買了要讓","  它下市時，投資者是會受害的。消費者在他的市場占有率這麼大的情況之下，我們想問","  臺灣隊在哪裡？國家隊在哪裡？請問交通部，中華電信是不是扮演這樣的角色？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。我們會請中華電信針對委員剛剛所提的這些問題說明，","  尤其是它目前營業的態樣是不是符合相關的法令？如果將來有任何狀況，一定要以保障","  所有消費者的權益為出發點。至於後續的國家隊，我們也會鼓勵中華電信利用各種機會","  ，一定要來強化國家相關團隊的角色。"],["林委員楚茵：好，交通部在中華電信有37%的股權，如果我們要做國家隊，至少要積極一","  點，在防疫部分可以多投注一點，這也算是免費的宣傳，謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請陳委員椒華發言。"],["陳委員椒華：（11時19分）主席、各位列席官員、各位同仁。針對納稅的部分我有個問","  題，郵局希望負責投遞的郵務士要在4月27日到4月30日這段期間，將報稅的相關資料和","  延後通知書於短短幾天內送達，這些郵務士本來就有一般的掛號要送，如今卻要在這麼","  短的時間內送達這麼多資料，如果發生意外的話，請問該怎麼辦？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。目前為因應疫情有額外的紓困方案，我們一定會配合財","  政部目前延後繳稅的方案。"],["陳委員椒華：這些郵差要在短時間送達這麼多資料，這同時也是財政部和交通部合作的","  案子，現在就怕郵差的業務量太大，如果發生了危險或意外，請問要怎麼辦？因為今天","  就要開始執行送達的業務……"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。按照往例，都會在4月30日之前送達，我們通常都會提早","  請中華郵政送達。"],["陳委員椒華：以後你們可不可以早一點印，比如4月20日就可以……"],["蘇部長建榮：委員是不是可以讓我說明一下？因為今年我們把報稅的時間延長一個月，","  所以稅額試算的通知書就要修改，以致時間上慢了點。不過，也要向委員報告……"],["陳委員椒華：不好意思，我後續還有很多問題，這部分就再請相關的承辦……"],["蘇部長建榮：我們和中華郵政……"],["陳委員椒華：我們也不希望發生意外，所以我是先提醒。"],["蘇部長建榮：我們已經和中華郵政說清楚了，會延長其遞送的時間，最慢可以到5月9日","  ，應可舒緩一些他們的……"],["陳委員椒華：接著請教財政部，2015年TRF受害者聯盟曾向前立委黃國昌陳情，上週五本","  席再度召開記者會，也請金管會要拿出誠意解決TRF的爭議。目前是受害者自己一一和","  銀行協調的，但他們現在很困擾，本席僅代表時代力量在此聲明，對於時代力量之前揭","  弊的情形，本席在財政委員會也會繼續努力。因為問題很多，之後會再針對TFR進行討","  論，在此向主委說明這個問題有多大。","   另外，有關紓困的部分，蘇院長已於4月17日跟八大公股行庫董座表示各銀行可以大","  大降息、還本暫停、到期續貸，准貸就准快一點，手續費和帳戶管理費也就別收了，核","  貸時除非有舞弊情事，否則責任由政府承擔。請問銀行目前在承辦上會不會有壓力？因","  為在50萬元以下不必附財務報表，八大公股行庫是否已將紓困列入考核目標？是否應蘇","  院長要求不附財務報告、不必實地採訪、不用出示資金用途和資金流向，而貸後管理也","  不用做？院長說除非舞弊，行政責任都由政府擔，請問部長有沒有向行員發出內部公文","  ？"],["蘇部長建榮：各部會訂定的辦法都有免責條款，這部分都規定得非常清楚，我們也正式","  行文給各公股行庫了。"],["陳委員椒華：所以這些是不是都不用顧了？如果目前帳上的現金很充裕，現金流很多，","  明明還有存款，又來申請紓困的話，會不會有人頭公司像是有很多關係企業的也來申請","  紓困？和疫情無關的污染產業會不會也來申請紓困？在爆發武漢肺炎之前就搖搖欲墜的","  公司會不會也趁此機會來申請紓困？財政部公股銀行會如何排除這些可能會發生的問題","  ？"],["蘇部長建榮：50萬元的部分，我們會向聯徵中心徵詢其信用紀錄，所以不會發生委員所","  講的，隨隨便便就……"],["陳委員椒華：還是會查就對了？"],["蘇部長建榮：對，還是會查。"],["陳委員椒華：如果因不當紓困而發生呆帳的話要怎麼辦？發生呆帳後，出錢的股東不就","  很倒楣嗎？經辦沒責任，錢還是會不見，就以占彰銀股分最大的台新來看，他們就很倒","  楣了。","   這次的紓困要避免呆帳，建議公股銀行對於紓困的對象要排除銀行存款充足、搖搖欲","  墜的公司與違反赤道精神的企業。至於何時該紓困，則建議按進度撥款，視狀況放款，","  不一定要一次就完成放款，以免對方將經費用於非經營事業上。資金用途雖然從簡，但","  也請公股銀行視狀況進行實地訪查，對於資金用途和流向也要進行貸後管理。","   徐永明委員在107年質疑彰銀15億元的呆帳，我們知道這15億元的呆帳已於上個月被","  沖銷了，彰銀當時說程序正常，但現在已經證明彰銀是自打嘴巴。同時我也看到，去年","  10月高雄地方法院在拍賣債務人恆怡的公司，由張董事長領軍治理評鑑，希望彰銀拚出","  成效。但我們也發現知情不報的董事長和副總主導調查，由副總主持人評會，同時我們","  更發現目前檢舉人的年度考績竟比涉案人還低，且涉案人考績的平均竟還高於52.4%的","  行員，此事非常不合理，對於彰銀這樣的作為，部長覺得是對的嗎？"],["蘇部長建榮：我們會進一步瞭解委員提到的這件事，當然我們會……"],["陳委員椒華：出事的人都沒有處罰，還可以升官並調到別的銀行，而且自107年徐永明委","  員質詢到現在也都沒有處理，做錯事的人不但沒有受到處罰，考績還高於一般的人，這","  是公股銀行該有的作為嗎？"],["蘇部長建榮：委員是不是容我再進一步瞭解情況是如何？基本上，吹哨者的部分現在已","  經有相關的法規可以處理。"],["陳委員椒華：吹哨者也受到不合理的處理，甚至在出差的時候，別人都可以搭高鐵，他","  卻只能搭臺鐵。諸如此類的情況……"],["蘇部長建榮：委員是不是可以把個案的資料提供給我們，由我們來處理？"],["陳委員椒華：本席要表達的不是個案，請部長提供所有公股銀行目前的逾放比和呆帳的","  情形，可以嗎？"],["蘇部長建榮：可以，我們可以提供書面資料。"],["陳委員椒華：後續我們會再和金管會討論TRF，以及銀行呆帳的處理，瞭解有沒有稽核單","  位。過程中，我們完全看不到彰銀的稽核單位，所以此事真的滿嚴重的，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時30分）主席、各位列席官員、各位同仁。主席，今天有沒有邀請勞","  動部與會？"],["主席：勞動部在第一期沒有拿錢，我們今天是請第一期有用到錢的單位來作進度報告。","  不過星期三勞動部會來，因為他們要第二期的錢。"],["費委員鴻泰：沒關係，我請教行政院副秘書長好了。防疫的一級開設是僅限於防疫，至","  於紓困貸款，他們根本也管不到，所以在某種程度上，我們的一級開設也是假的。我想","  先詢問有關勞工的權益問題，政府很好，要針對自營作業者或無一定雇主之勞工給予3","  個月每月1萬元的補貼。這樣當然很好，但其中有幾項條件就讓很多人覺得不太公平。","  首先是一定要參加職業工會，其次投保的金額要在2萬4,000元以下。","   這個問題就算找衛福部來回答，他們也不知道，剛才講了，我很尊重衛福部，但一級","  開設的問題，照理講要由指揮官負責，只是我們都玩假的，畢竟一級開設所涵蓋的，並","  不是只有防疫，還要包括各個層面。由於這些自營工作者可能是自己開工作室、是攤商","  、是在路邊舉牌的，或是幫人清潔打掃的，因此沒有參加勞保而是保國民年金，把這些","  人排除在外，副秘書長覺得公平嗎？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：主席、各位委員。這部分的問題，政院也有考慮……"],["費委員鴻泰：不要講考慮，這些人怎麼辦呢？這些人很多，還不少呢！"],["何副秘書長佩珊：是，當然。"],["費委員鴻泰：我們都知道長期在某工會投保是什麼意思，大家其實都很清楚，你在柯委","  員那邊待了那麼久，選民服務的案件也絕對都做到了，應該知道在工會投保是什麼意思","  ，其實我們大家都很清楚只是不願意講出來。"],["何副秘書長佩珊：是。"],["費委員鴻泰：我剛才講了，這些人工作的狀況和在工會投保的是一樣或類似的對不對？","",""],["何副秘書長佩珊：沒錯。"],["費委員鴻泰：把這些人被排除在外，你覺得公平嗎？"],["何副秘書長佩珊：我們絕對沒有要將這些人排除在外的意思。"],["費委員鴻泰：但行政院現在在做的就是把那些人排除在外啊！"],["何副秘書長佩珊：委員是這樣的……"],["費委員鴻泰：你們訂定的投保薪資是2萬4,000元，我有很多個案符合在工會投保的條件","  。我們知道會在工會投保的人，想多繳一點的，可能就是要退休了；想少繳一點的，可","  能是比較年輕一點的人，離退休還早，不用現在就多繳那麼多。要在工會投保的，必須","  自行全額負擔，因為對方沒有雇主。有些人因為快退休了，於是就以2萬4,500元、2萬","  5,000元、2萬6,000元投保。以2萬4,500元投保的，只比以2萬4,000元投保的多了500元","  ，但他馬上就失去了這項福利了。我認為這也是福利的一種，畢竟這是補貼，請問副秘","  書長覺得公平嗎？我只是想請問你，你覺得公平嗎？"],["何副秘書長佩珊：容我向委員報告這個問題的……"],["費委員鴻泰：我們質詢的時間並不夠多，你覺得公平不公平？"],["何副秘書長佩珊：這部分之所以會訂在2萬4,000元，也是經過財務的精算和處理的，如","  果把薪資級距上調至2萬8,000元的話，就會再增加100億元的預算，所以……"],["費委員鴻泰：會增加多少錢，你們當然須要考量。"],["何副秘書長佩珊：是。"],["費委員鴻泰：但在增加政府預算的同時，也必須先考慮到公平。"],["何副秘書長佩珊：當然。"],["費委員鴻泰：如果沒了公平，只為政府在想，要少個100億元、50億元或200億元，就會","  讓大家覺得不公平。我剛才講了……"],["何副秘書長佩珊：我們這個其實也可以……"],["費委員鴻泰：我們都很清楚，在工會投保的人中，年輕的人會少繳，因為離要拿到退休","  給付還早；快退休的人就會希望多繳一點。"],["何副秘書長佩珊：是。"],["費委員鴻泰：他們都是自己繳，沒有雇主幫忙繳，但政府會幫忙承擔一點。然而2萬4,0","  00元和2萬4,500元馬上就是3萬元和零元，副秘書長，我不為難你……"],["何副秘書長佩珊：我可以理解這些朋友的心裡會覺得不平衡。"],["費委員鴻泰：我問了你這個問題，你才會回去反映。"],["何副秘書長佩珊：是。"],["費委員鴻泰：你覺得公平嗎？"],["何副秘書長佩珊：我們會盡量補足……"],["費委員鴻泰：你覺得公平嗎？"],["何副秘書長佩珊：我們會盡量補足這方面的缺憾……"],["費委員鴻泰：副秘書長，你覺得公平嗎？"],["何副秘書長佩珊：我們應該要照顧所有的勞工朋友。"],["費委員鴻泰：不是這樣，照顧所有的人就是不排富地發現金，我們也不敢這樣建議。"],["何副秘書長佩珊：大部分的勞工都是弱勢。"],["費委員鴻泰：你們不接受發現金要排富，但勞保保額為2萬4,000元的人和2萬4,500元的","  人，他們的年所得都沒超過40萬8,000元，若有人馬上少了3萬元的補貼，就是不公平的","  。這個政府實在有欠思考，反正我就是要讓社會大眾知道，這樣的人很多，而且我還可","  以告訴你，他們都很恨。"],["何副秘書長佩珊：謝謝委員。"],["費委員鴻泰：這次銀行是執行單位，像央行就訂出了小商家的貸款，他們訂了遊戲規則","  ，由公股銀行執行，民間銀行都不願意做，我們也不怪人家。若小店家要貸款50萬元，","  而第一個條件就是免開統一發票。有很多年輕人在開早餐店、咖啡館或小吃店，他們都","  很配合財政部的政策，當月營業額超過20萬元，就要開立統一發票，所以他們也希望公","  司可以慢慢地從微小到小，再朝向一個大的、有願景的方向發展，但就因為開了統一發","  票，就算月營業額也沒有多少，一天不到1萬元，一個月還要扣掉各種材料、成本、房","  租以及人工成本，所以收入很低，但這樣就不符央行免開統一發票的規定。","   行政院這次訂定的政策實在不夠周全，因為第一個條件就是免開統一發票，但若有人","  開了統一發票，營業規模比不開統一發票的還要小，對方就沒有辦法享受融資貸款了，","  請部長說說，這樣合理嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。50萬元是針對小規模營業人，不開統一發票……"],["費委員鴻泰：就算開了統一發票也是小規模的……"],["蘇部長建榮：那是C方案的，另外還有A方案和B方案可以……"],["費委員鴻泰：這些業者也不是白痴，人家來找我們陳情，我們也不是沒有去讀或去問過","  經濟部的那些方案。其中有就有200萬元的、600萬元的新承作貸款，但小咖啡館、早餐","  店、小吃店都不符合那些方案的規定，而且他們也不敢貸那麼多，因為他們的資本額很","  少，只有幾十萬元而已。要是貸了200萬元，他們也不是騙子，也不想從政府那邊拿了","  錢就不還，這些還是要還的。請副秘書長聽著，這次行政院提出很多紓困和補助等救急","  的方法，很多都是一個人想出來的，但卻沒有衡量全局。像我剛剛提到的狀況，這就是","  一個小本經營的年輕人，我們都知道很多年輕人就是開一家早餐店、一間coffee","  shop，或是一間有創意的什麼店，營業額並不大，他也不想貸那麼多錢，畢竟就算貸了","  也還是要還。","   現在講你們銀行也沒有什麼意思，不知道行政院還是哪個部會，根據央行訂的評分標","  準，只要70分以上就可以貸到50萬元，但主要還是要看申請人的不動產，然而我剛剛提","  到的年輕人哪會有什麼不動產？另外，也還要看申請人經營得久不久，如果才剛出來創","  業一年、二年或三年，對不起，他就不符合70分的資格了。我不是在講你們銀行什麼，","  但是央行訂定的政策，行政院麻木不仁，什麼中央疫情指揮中心的一級開設，根本就是","  玩假的，就只是針對紓困，但說到要幫助這些人振興經濟，根本就是一團亂。","   今天我看到一則報導，政府紓困企業，土銀、一銀、臺銀力挺，我曾在這裡稱讚過這","  3家銀行，你們真的很認真，因為這部分很複雜，要處理各項條件，但這3家銀行卻任勞","  任怨，中小企銀照理說應該是最能幫助中小企業的……"],["郭委員國文：時間到很久了！"],["費委員鴻泰：中小企銀有點混，而兆豐銀行則只看大的不看小的。憑良心講，對於行政","  院訂的政策，我今天講你們銀行業也沒有意思，就麻煩財政部部長告訴央行，我覺得他","  們訂下的標準是有問題的。部長，是不是這樣？"],["蘇部長建榮：這個部分我們都會滾動檢討，這是跨部會訂出來的。"],["主席：請私底下……"],["費委員鴻泰：請行政院副秘書長帶話回去，你們是幫了一點小忙，但卻造成了更多更大","  的民怨。"],["主席：請郭委員國文發言。"],["郭委員國文：（11時45分）主席、各位列席官員、各位同仁。何次長，本席先show一張","  圖讓你看，對照到今天頭版的新聞，我們的確診人數是429例，但解除隔離數已高達28","  1例了。依照指揮中心的評估，預計何時可以到達黃金交叉期？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。確診人數如果一直維持這樣的話，現在隔離的人，至少","  兩個禮拜之內就應該差不多了。但是……"],["郭委員國文：是不是再兩個禮拜就差不多了？"],["何次長啟功：有些治療的有時候會……"],["郭委員國文：在現有的隔離人數中，是不是兩個禮拜就差不多可以出院了？"],["何次長啟功：對，正常來講，包括居家隔離就是這樣，至於委員講到的解除隔離，應該","  是指個案對不對？個案有的……"],["郭委員國文：總是有個趨勢可以評估出來……"],["何次長啟功：有些人會住得更久，所以……"],["郭委員國文：對，雖然有些人會住得更久，但據你的評估，黃金交叉是不是約兩個禮拜","  就可以出現了？"],["何次長啟功：總是會有一、兩個……"],["郭委員國文：14天嘛！我說的是總數的部分。在這樣的情況下，因達某程度指揮官才會","  說，考慮放寬防疫措施，如果要考慮放寬的話，是不是代表我們的疫情趨緩了？"],["何次長啟功：和全世界比起來，我們是比較平穩，沒有再往上增加。這次磐石艦要觀察","  到4月29日……"],["郭委員國文：總體而言……"],["何次長啟功：剛剛指揮官特別答復，現在已開始慢慢思考，哪些措施可以稍微開始鬆了","  。"],["郭委員國文：對，如果已思考到哪些措施可以稍微開始鬆了的話，我是認為長期來說，","  我們都要有防疫的概念，但在一直繃得很緊的情況下，也會造成其他部會執行相關預算","  的困難度。次長，指揮中心就這部分可不可能依照疫情設定警示燈？"],["何次長啟功：我們都會透過專家會議、指揮中心和各部會……"],["郭委員國文：我指的警示燈並不是在講大型的活動，或是……"],["何次長啟功：是指對疫情的……"],["郭委員國文：對於疫情的警示燈，你們可不可能研究一下？"],["何次長啟功：我們比警示燈報告得更詳細，因為警示燈也只是約略而已。"],["郭委員國文：對，但你們提出的報告卻沒有告訴我是趨嚴、趨鬆，是紅還是黃，這些你","  們沒有講。"],["何次長啟功：沒關係，我把這個意見帶回去。"],["郭委員國文：請把這部分的意見拿回去討論，設定警示燈，讓民眾可以有所依循。舉辦","  大型活動的時候要特別小心，但平常的時候也要知道怎麼處理，口罩雖難免，但社交距","  離卻不必維持得那麼遙遠，這樣可以嗎？"],["何次長啟功：好。"],["郭委員國文：謝謝。蘇部長，我看3月31日的報導，你曾經派出神秘客查訪民間銀行放款","  的態度，4月6日龔政委也在記者會上有所表示，因此對於究竟能不能達到寬一點、快一","  點的目標，請問部長，相關部會查訪的結果到底是怎樣？這些神秘客回報的情況到底是","  如何？為什麼到現在為止，民間銀行的配合度還是相對低？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。財政部主管公股行庫，在核貸的天數上，政策性貸款約","  莫是4.57天，大概一個禮拜以內就可以了；50萬的部分……"],["郭委員國文：在公股的部分，你們派出去的神秘客有沒有發現什麼事情？"],["蘇部長建榮：有些民眾會反映，我們也有自己的管道可以瞭解……"],["郭委員國文：最大的問題是什麼？"],["蘇部長建榮：對於公股的貸款方案，或是申請條件，有些行員還是不太清楚。"],["郭委員國文：還不清楚的話，是不是代表職前訓練得不夠好？記得顧主委在詢答的時候","  曾經說自己派出了神秘客，請問神秘客的回報是什麼？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為我們是監理機關，會進行執行方面的抽查，但","  這部分是由經濟部那邊去做。如果他們要假扮的是……"],["郭委員國文：所以不是主委派出去的嗎？"],["顧主任委員立雄：對，如果要假扮中小企業的話。"],["郭委員國文：曾次長，請問神秘客查訪的狀況如何？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們是執行的單位，經濟部其實是在協助廠商……"],["郭委員國文：你們講了老半天，請問到底有沒有神秘客啊？還是太神秘了？"],["顧主任委員立雄：在紓困平台上我們都會收到相關的陳情，我們也會去瞭解……"],["郭委員國文：這樣好了，請你們私底下告訴我，可能很神秘所以不方便講。接下來要請","  問主委和部長，對於執行率之所以這麼低，很多銀行都會對貸款客戶說那是聯合徵信中","  心的問題。我查訪了聯合徵信中心，他們說自己只做揭露，並不參與註記，註記的部分","  還是銀行在處理。部長剛剛說，小規模營業人只要是50萬元就可以申請了對不對？"],["蘇部長建榮：貸款額度是50萬元。"],["郭委員國文：雖說貸款額度是50萬元，但請看投影片上的這張銀行簡易評分表。我認為","  這張簡易評分表雖然看起來是簡易評分表，但要達到70分並不簡易，因為稅籍登記要達","  3年以上，未達1年者只得8分；另外也還要有5年經驗以上，未滿3年的也只有8分；即使","  是小白，最仁慈的分數也才給25分；再看到營業狀況的部分，就算得到滿分15分好了，","  我查過之後發現，關鍵點反而是在第四項的不動產擔保上。你知道在列成這樣的狀況下","  ，總共只能拿幾分嗎？總共才拿64分而已啊！"],["顧主任委員立雄：如果要看相關分數的話，我就舉個例子，假如小吃攤有稅籍登記但不","  滿一年，不過本身從事廚師相關的經驗有4年，且無任何信用不良紀錄的話，即使對方","  沒有不動產，只要他在營業中，也有繼續營業的意願，分數加起來就能達到76分。","   我可以跟委員報告，你不能舉出，對方登記營業不滿一年，本身也沒有……"],["郭委員國文：這不是我舉例的。"],["顧主任委員立雄：他的每一項分數都在最後一堆……"],["郭委員國文：主委，這已經有放寬了，我是以比較寬鬆的標準在討論這張表格……"],["顧主任委員立雄：跟委員報告，現在財政部要發50萬元給小規模營業人，照第三欄的個","  人信用評分，在500分以上的絕超過85%。"],["郭委員國文：對，我也是用500分以上在舉這個例。"],["顧主任委員立雄：誰會拿500分、誰會拿600分，這要看聯徵的紀錄，所以你現在……"],["郭委員國文：我只是要向你反映，一開始或許是想用簡易的概念，但在序號評比上卻未","  必簡易，現在5天總共貸出11億元，11億元總共有二千多家，在總體的占比上仍然是相","  對少的。主委，我是在做適當的提醒啊！你們要不要回去想一下，或許這張簡易表格並","  沒有送到你的辦公桌讓你知道，搞不好是底下就代行了。"],["顧主任委員立雄：這張簡易表格是我們和中小企業信保基金、聯徵中心以及央行一起討","  論出來的。譬如這張簡易評分表的不動產擔保設定，雖然大家都在說是不是要不動產，","  但其實並沒有。如果有不動產分數一定會高，這是任何……"],["郭委員國文：對，這我知道，但是沒有不動產的話，就變成連不動產的部分都沒有……"],["顧主任委員立雄：即使都沒有不動產，就我剛剛舉的例子，也都可以拿到8分，但若營業","  已超過3年以上，本業也有5年以上的話……"],["郭委員國文：對，但問題就出在才創業沒多久的人。"],["顧主任委員立雄：委員，你不能舉例……"],["郭委員國文：我不是舉例，因為反倒是年輕人才比較需要幫忙。"],["顧主任委員立雄：我也沒有任何經驗……"],["郭委員國文：主委，我是在提醒你，這個表格對某些人來說反而不簡易。"],["顧主任委員立雄：不是……"],["郭委員國文：主委，我也希望紓困可以加快、加寬，也就是快一點、寬一點嘛！"],["顧主任委員立雄：這是非常簡易，只是分數能不能到達85%以上。"],["郭委員國文：對，分數要達到70才能貸款不是嗎？"],["顧主任委員立雄：從整張表來看，70分其實不難達到。"],["郭委員國文：主委，在所有申請的家數當中，請問到底有多少家沒有達到70分？請你拿","  一份表格給本席好嗎？"],["顧主任委員立雄：可以。"],["郭委員國文：就從開辦到現在做一份統計給本席好不好？我們就來對照一下，這張簡易","  評分表到底簡不簡易，這樣可以嗎？"],["顧主任委員立雄：委員講的簡不簡易我不太理解，應該是說，這張表很簡易，只是到底","  有多少人……"],["郭委員國文：簡易不簡易是多少人貸得到的意思啦！"],["顧主任委員立雄：您的意思是不是有多少人能達到這個分數、多少人無法達到這個分數","  ？"],["郭委員國文：對，沒有錯。最後結果就是有沒有達到這個門檻的意思。"],["顧主任委員立雄：我們就等申請人達到一定的量時，再來做個統計分析。"],["郭委員國文：主委已經花了我很多時間在討論這個問題了，我只不過是要你給我一份資","  料，讓我對照這個表格，檢討到底簡不簡易而已。","   曾次長，各部會都在談，營業額要衰退五成才能給予補助。在各部會都這樣規定的情","  況下，營運金是補助一次，而勞工薪資則補助四成，現在各部會的標準都是如此，但我","  要提醒現階段有可能會造成的結果，在虧損愈多的情況下，就應該設個基本門檻，萬一","  虧損了70%是不是可能還有其他比較優化的補助方案？"],["曾次長文生：目前我們是針對這個案子在收件，標準先訂在五成。委員剛才也提到要不","  要針對產業工會進行協調，其實包含這個週末，我們都密集地與產業工會討論，但重點","  是我們要先把資料建立起來，因為現在是先把達到50%的四成發出去，這是我們目前最","  重要的工作……"],["郭委員國文：我要做個最後的建議，營業額到底有沒有達到財政部最清楚，建議你要和","  財政部建立一個平台，把去年和今年作個比較，這樣就可以瞭解了。"],["曾次長文生：這個我們會來做。"],["郭委員國文：另外，我也建議這個方案不要踩得太死，如果有必要，請把門檻稍微降低","  ，也讓方案的內容儘量多元化，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時57分）主席、各位列席官員、各位同仁。我要繼續瞭解華南永昌證","  券的事情，我上個禮拜4月20日在這裡質詢時部長說，華南永昌證券虧損47億元一事要","  視金管會的調查究責，請問顧主委，金管會的調查報告出來了嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。證交所的查核報告已交給本會，本會也請華南永昌","  證券陳述意見了，現在正進行內部的釐清，會儘快發布……"],["高委員嘉瑜：代表調查報告還沒有出來？"],["顧主任委員立雄：我剛剛講了，證交所的查核報告已經出來……"],["高委員嘉瑜：已經出來了嘛！"],["顧主任委員立雄：我們已請華南永昌證券陳述意見，現在是由本會釐清相關人員的責任","  ，之後就會儘快作出……"],["高委員嘉瑜：你們之後會再懲處嗎？"],["顧主任委員立雄：我們會儘快作出……"],["高委員嘉瑜：蘇部長，在究責上，你目前有方案了嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。總經理目前就是要解職，相關的承辦人員也要免職，這","  部分我可以請董事長說明。"],["高委員嘉瑜：4月23日財政部找阮次長針對華南金控的部分來開會，當時財政部說，人事","  問題就由華南金控自行議處，也就是自己負責，所以財政部沒有任何態度。張董事長今","  天也在這裡，今天大家就要問，張董事長對於華南永昌證券的虧損，您要怎麼自行處理","  ？自己處理自己嗎？"],["蘇部長建榮：事實上，我們財政部的立場就是公股代表的部分當然是我們要負責，底下","  的比如永昌證券裡面的職員應該負責的……"],["高委員嘉瑜：公股代表現在要怎麼負責？"],["蘇部長建榮：就是董、總這個部分，總經理基本上已經請辭，詳細的處理方式等一下請","  張董事長跟委員報告。"],["高委員嘉瑜：張董事長，您在2020年上任之前接受媒體訪問，您說要打造華南金控成為","  第二、第三的獲利引擎，其中您也提到要加強內控、法遵，甚至也提到要讓華南永昌證","  券的獲利能夠貢獻達到5%等。到目前為止，華南永昌證券出了這麼大的包，資本額81億","  元，虧了47億元，虧掉過去7年的獲利，您覺得最大的問題、最該負責的是總經理嗎？","",""],["主席：請華南銀行張董事長說明。"],["張董事長雲鵬：主席、各位委員。根據最新的瞭解，整個日常業務交易的決策是在總經","  理，總經理現在已經請辭了，我們也改調非主管職務，至於下面交易的、風控的，還有","  稽核的……"],["高委員嘉瑜：所以董事會跟董事長完全不知道整個交易的過程，在過去7個交易日裡虧掉","  了30、40億元，這個事情到總經理為止，然後上面完全都不知情，也都沒有做任何的風","  險控管，都沒有往上報，都沒有任何責任。今天華南金控跟華南永昌證券最大的問題就","  在於表面上是官股，但是實際上有家天下的色彩，一個是華南林家，一個是永昌證券許","  家，這兩個有權無責，這樣的經營方式導致今天暴露這麼多問題。華南金控跟華南永昌","  證券都有官股代表，如果董事長是由官股派人進去，卻沒有辦法發揮一定的功能，那董","  事長要幹嘛？董事長沒事可做，總經理負責就好，還設一個副董事長在旁邊指指點點。","  這個金控、永昌證券都是底下負責，上面的管理階層只要領高薪就好了嗎？","   今天我們還收到華南永昌證券的員工投訴，他說華南永昌證券真正作主的就是副董許","  元禎，這是每個員工都知道的事，財政部不知道嗎？張董事長不知道嗎？這兩年管理上","  有嚴重的問題，除了許副董親自參加會議，要求會議紀錄不要列他出席，甚至直接下指","  導棋，而且逼迫優秀經理人的情事已經有好幾個案例，並安排自己人上位。副董甚至讓","  顏值、身材好的女性轉調總公司，導致女員工離職；還要求每位營業員要賣380萬元的","  基金，每月30萬元的額度，結果很多營業員自掏腰包來買。接下來金管會顧主委聽清楚","  ，法三部門非法代操，客戶虧損5億元，沖業績，都是同價進出，疑似洗錢、洗業績。","  這部分請金管會跟調查局調查，這是嚴重的未爆彈。另外，公司的app開發讓與自己關","  係好的百商數位科技有限公司得標。底下基層辛苦的員工還有專業經理人都被這些特定","  、不專業的人搞得對公司沒有歸屬跟認同感。","   財政部調查老半天，叫華南金控自己調查，調查完之後就是一個總經理離職，對於內","  部這些眾所皆知的狀況沒有清楚的釐清跟報告。華南長期以來暴露的問題是冰山一角，","  我相信張董事長應該不會不知情吧？你自己應該也非常瞭解吧？你也覺得有很多的苦衷","  更委屈吧？如果是這樣，我們要如何好好的把這家公司經營、治理好？"],["張董事長雲鵬：關於永昌證券出了這麼大的問題，我們第一步先從經理部門著手，因為","  他是決策的，再下一個步驟，我們會從董事長跟副董事長這個部分，金控的……"],["高委員嘉瑜：現在財政部把這個包袱丟給華南金控，要你們自行處理，華南金控要怎麼","  處理？您有沒有這麼大的權力可以處理？永昌證券從過去許家到現在，全部都是由他們","  自己掌握。但是我之前也提過，財政部在華南的股權將近30%，虧損47億元代表投資人","  的錢也虧損了將近15億元，是我們的官股，我們自己也受到很嚴重的損失，但是這部分","  交給他們自己處理，完全沒有任何態度，對此我們納稅人是不能接受的。尤其他們的治","  理出現這麼多問題，最後只是輕輕的處理，只到總經理層級，你覺得社會大眾可以接受","  嗎？我希望張董事長跟蘇部長針對華南永昌證券這個事情暴露的問題，還有剛剛員工投","  訴的問題進行處理，就是長期以來權責不分，由民股掌控，不是專業經理人掌控公司的","  營運、治理所出現的狀況。不要讓球員兼裁判，自己出包還自己懲處，那當然是輕輕放","  下啊！我們需要針對這些公司的問題好好的釐清。張董事長，後續您在多久時間之內可","  以處理華南永昌證券董事長、副董事長相關的責任，還有剛剛員工投訴的這些內部問題","  ？"],["張董事長雲鵬：我們會儘快……"],["高委員嘉瑜：儘快是多久？這件事情已經一個月了。"],["張董事長雲鵬：我希望再一個月左右，好不好？"],["高委員嘉瑜：還要再一個月？"],["張董事長雲鵬：是。"],["高委員嘉瑜：至少兩個禮拜內就應該趕快明確的處理，還要再拖一個月？"],["張董事長雲鵬：因為我們現在針對這個經理部門的部分已經完成調查，再下來針對永昌","  董事會的權責，我們還要進一步瞭解，瞭解以後我們還會……"],["高委員嘉瑜：你有權力處理永昌的董事長和副董事長嗎？"],["張董事長雲鵬：是的。"],["高委員嘉瑜：你有權力嗎？"],["張董事長雲鵬：依照公司治理的原則，應該可以。"],["高委員嘉瑜：應該可以？你需要跟誰呈報嗎？你可以決定撤換副董事長、董事長嗎？你","  有這個權力嗎？"],["張董事長雲鵬：我想應該沒有問題。"],["高委員嘉瑜：沒有問題嗎？"],["張董事長雲鵬：是。"],["高委員嘉瑜：不用經過蘇部長嗎？蘇部長的權力是張董事長就可以自行決定的嗎？"],["張董事長雲鵬：不是。當然，我們官股、我們子公司的董事長、總經理還是要經過財政","  部同意。"],["高委員嘉瑜：所以財政部現在授權張董事長決定嗎？"],["蘇部長建榮：因為華南永昌證券是華南金控的子公司，它的董、總都是華南金控派出去","  的，在責任懲處上，我們原則上都會請金控先處理責任追究的問題；如果真的有疏失的","  話，它可以報到財政部來。對董事長、總經理這個公股代表任何的疏失，我們可以依調","  查結果追究他的責任，大概是這樣的情況。"],["高委員嘉瑜：好，剛剛張董事長說你有權力處理，我也希望張董事長能夠有肩膀去處理","  ，不要最後只是把這個爛攤子交給總經理負責，我相信這個絕對是推卸責任的作法。未","  來的兩個禮拜內，我希望你能夠加速這件案子，讓它有具體的結論，因為這個事情發生","  到現在已經超過一個多月。到目前為止，我們只看到高層在規避責任，把責任推給下面","  的人承擔，但是這個事情絕對不只是一個總經理就能夠負責跟決定的，而是上面的管理","  階層要負起更大的責任，誰要來扛這個責任？我相信今天如果是張董事長，您也知道公","  司內部有這麼多問題的話，心理應該會有個底要怎麼處理，好不好？一個月真的拖太久","  ，我相信大家也不希望看到這樣的狀況。我們剛剛所說的部分，希望張董事長能夠回去","  研究。謝謝主席，謝謝董事長。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時9分）主席、各位列席官員、各位同仁。這次的新冠肺炎造成後續很","  大的影響，美國現在大力的印鈔票，從今年開始印，印的美金大概比以前的一百多年還","  要多，面對這樣的情況──錢越印越多，未來通膨即將發生。我看到行政院各部會的紓困","  金額好像還有很多地方沒有完全，真正看得到、吃不到的人一大堆。請問這些經費行政","  院是用什麼樣的思考方式平均分擔？比如說文化部，我們看到故宮現在小貓兩、三隻，","  它的營運會不會出狀況？故宮應該怎麼脫胎換骨、未來要怎麼做？各部會都一樣。像八","  大行業是誰管的？請行政院說明。"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：主席、各位委員。先跟委員報告您前面垂詢的部分，我們在第一階段","  提了600億元的特別預算，再來追加預算1,500億元，這個標準其實有財政紀律法跟公債","  法的束縛，1,500億元是在財政紀律法允許的範圍內處理的。"],["羅委員明才：一開始怎麼沒有考量好？為什麼全世界……"],["何副秘書長佩珊：不是一開始沒有考量，而是因為法律就是這樣，所以我們必須在法律","  許可的上限範圍內衡量財政規模，避免以後……"],["羅委員明才：好。"],["何副秘書長佩珊：也要兼顧財政紀律。"],["羅委員明才：現在全部的預……"],["何副秘書長佩珊：當然很感謝委員，後來在立院審查的過程，委員也都支持，我們打開","  上限，讓行政院未來有更多空間可以增編。"],["羅委員明才：我們全力支持。"],["何副秘書長佩珊：謝謝委員。"],["羅委員明才：這是很嚴肅的議題。"],["何副秘書長佩珊：是。"],["羅委員明才：這個疫情過後，將會有很多企業一波、一波的大淘汰，所以我希望行政院","  能站在整個高度看這些事情。截至目前為止，全部的紓困金額是多少？"],["何副秘書長佩珊：現在追加預算1,500億元，總共2,100億元。"],["羅委員明才：二千多億元根本是杯水車薪。比如我剛剛請教你的，八大的部分一共有多","  少從業人員？統統沒有人知道嗎？我們面對一個情況，統統都不知道還編列預算，這樣","  要怎麼編？八大是誰管的？"],["何副秘書長佩珊：內政部。"],["羅委員明才：你看嘛！行政院都叫你管。陳次長，昨天發生KTV的重大公安事故，請問八","  大裡面有沒有包括KTV？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。如果按照八大行業的定義，KTV是其中一項。"],["羅委員明才：為什麼會發生事故？昨天為什麼還在營業？如果當初紓困的時候，防範措","  施全部都一視同仁，該停掉就停掉，昨天KTV也不會開業，也不會有人往生。"],["陳次長宗彥：跟委員說明……"],["羅委員明才：為什麼會有防疫上的漏洞出現？你們的標準究竟在哪裡？"],["陳次長宗彥：這個事故跟防疫是兩件事情。"],["羅委員明才：傷害了幾條人命？"],["陳次長宗彥：不應該把它扯在一起，這個事故要跟防疫分開，這是公共安全的問題，跟","  防疫是兩件事，請委員不要把兩件事情混在一起看待，這樣比較好。"],["羅委員明才：好，八大有多少人？"],["陳次長宗彥：這一塊應該很難統計，因為實際的從業人員有一些都不在勞保內，這些從","  業人員不在自己從事的工作裡面去投保勞健保。"],["羅委員明才：你知道現在的失業人口有多少嗎？"],["陳次長宗彥：那個我相信很難計算。"],["羅委員明才：你不能講很難計算，然後就不計算，那不是到處都是破洞嗎？你們要怎樣","  提前防疫？"],["陳次長宗彥：這個跟防疫的破洞又是不一樣的一件事。"],["羅委員明才：後面還有主計的問題，我就是請問你有多少人。現在因為疫情的需要，政","  府叫這些人全部停掉，可是這些人都失業，怎麼辦？"],["陳次長宗彥：失業的部分在勞動部有勞保跟紓困計畫……"],["羅委員明才：好，勞保。"],["陳次長宗彥：他只要有投保勞保、健保，有相關的繳稅依據，按照我們的紓困方案……"],["羅委員明才：你講的東西是「食飯毋知米價」。"],["陳次長宗彥：都會有一些……"],["羅委員明才：八大行業的人會去投保嗎？去投保就不用去做八大行業、去上班了。","   請問主計長，現在的失業人口有多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。四十四萬多人。"],["羅委員明才：如果再加上剛剛他說查不到的這一塊，八大有多少人口？"],["朱主計長澤民：八大行業的人不會說他在那邊工作。有些業者像錢櫃應該有正當的投保","  ，但是有些人不可能說自己在哪邊上班，然後去投保，他可能用其他身分投保。"],["羅委員明才：我看到自由時報報導，有很多比較特別的服務工作人員，現在因為全部都","  說要停掉，連小孩子的學費都付不出來。主計長，這些人怎麼辦？他們需不需要紓困？","",""],["朱主計長澤民：要從衛福部中低收入戶的管道……"],["羅委員明才：大家從剛剛的質詢就可以知道，紓困有很多東西是看得到、吃不到，紓困","  的餅畫很大，可是實際上需要幫助的人、在黑暗的角落的人還是非常多。"],["朱主計長澤民：他可能還有一條路，就是急難救助那一條路。"],["羅委員明才：好，急難救助目前有多少人來申請？申請了多少金額？"],["朱主計長澤民：我們在那個……"],["羅委員明才：什麼單位可以接受申請？"],["朱主計長澤民：在那個600億元裡面也有編列這個科目。"],["羅委員明才：哪一個單位？請說明。"],["朱主計長澤民：衛福部。"],["羅委員明才：剛剛主計長所講的那些人可能接近50萬人，他們真的需要紓困的時候要找","  誰？目前申請紓困的有多少人？一個人申請紓困可以領到多少錢？請說明。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。我們大概分幾塊，第一個是過去的中低收入戶，目前新","  的第二階段有編列40億元，就是一個月給他1,500元，可以領三個月，這是過去中低收","  入戶的部分。另外一個就是……"],["羅委員明才：中低收入戶有多少人口？"],["何次長啟功：目前整個涵蓋所有的救助加起來總和是90萬人左右。"],["羅委員明才：這些人已經開始申請了嗎？"],["何次長啟功：已經一個月……"],["羅委員明才：我知道現在行政院……"],["何次長啟功：直接入他指定的帳戶，第一階段已經由地方政府撥一個月去了。"],["羅委員明才：有多少人？"],["何次長啟功：就是八十幾萬人。"],["羅委員明才：全部都收到了嗎？"],["何次長啟功：對，就是入他的帳戶去了。另外剛剛特別談到沒有勞保但是生活陷困的人","  ，我們有設立幾個條件，比如說他那個區塊的生活費低於1.5%倍，他如果低於這個門檻","  ，我們就會用剛剛講的急難紓困的部分，給他1～3萬元。"],["羅委員明才：跟哪一個窗口申請？"],["何次長啟功：跟地方政府的區公所，然後再彙整到我們……"],["羅委員明才：你們這一段時間發現去申請的人多不多？"],["何次長啟功：目前涵蓋原來中低收入戶的……"],["羅委員明才：有些中低收入戶沒有登記。"],["何次長啟功：不是沒有登記，我們過去都有列冊，都有申請，已經審查過，那是固定的","  。"],["羅委員明才：好啦！本席在這裡質詢，最重要的是希望並強調雨露均霑，因為社會上真","  正需要幫助的不是你們明列出來的那300、400萬人，還有很多人需要援助，請行政院大","  方一點，把這些錢給需要幫助的人，好不好？","   另外，剛剛講到一個問題，就是有關財政部主管的問題。華南金控這個狀況是一葉知","  秋，也不是今天存在的問題。請問部長，你認不認識華南的林家跟許家？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。林家我認識，許家我不認識。"],["羅委員明才：像剛剛高委員所講的，就是占盡便宜，出了事也不用負責，難道你不能跟","  他們溝通一下，或者使整個銀行的主控、主導權完全由公股掌控嗎？"],["蘇部長建榮：因為華南比較特殊的是官民共治，基本上都設一個副董事長，包含銀行也","  好，金控也好，華南永昌證券也都有一個副董事長，都是民股派任的。這一部分，當然","  在公司治理上，未來怎麼去進行，這是可以值得思考的問題。"],["羅委員明才：時間的關係，請部長回去跟他們溝通一下，我也想了解這件事後續要怎麼","  協助及處理，該懲處的部分以及未來怎麼做可以加強公司的治理？至少讓公司員工可以","  有向心力，而不是像剛剛高委員所講的，大家整個對公司沒有寄望，覺得公司未來的發","  展不好。","   另外，有關於銀行紓困的情況，截至目前為止，很多人去申請還是困難重重。"],["蘇部長建榮：委員，我想不能這樣泛泛地講，委員如果有個案可以統統給我們財政部以","  及經濟部的紓困平台來解決。"],["羅委員明才：好，如果有需要的話……"],["蘇部長建榮：如果有個案……"],["羅委員明才：也不用個案，我就把公司的名字和電話直接轉給財政部，請你們來協助，","  好不好？"],["蘇部長建榮：如果有貸款的需求，真的受到影響，我們會透過紓困平台，謝謝委員。"],["主席：請余委員天發言。（不在場）余委員不在場。","   請江委員永昌發言。"],["江委員永昌：（12時21分）主席、各位列席官員、各位同仁。我直接問，大家就一起聽","  。有關紓困貸款的利息，如果是消費性貸款，是一碼再減兩碼總共減三碼，金管會有會","  議紀錄給大家，是指各銀行歸戶之後1,000萬元以內的部分，到底是我今天在不同的銀","  行各自有信用卡、車貸等消費性貸款，都可以受到每一家銀行1,000萬元的利息減輕優","  惠？還是總共加起來1,000萬元？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員澄清一下，房貸的部分是再減一碼。"],["江委員永昌：我現在是講消費性貸款。"],["顧主任委員立雄：如果是消費性貸款就不包括房貸。"],["江委員永昌：對，是多少？"],["顧主任委員立雄：是降兩碼。"],["江委員永昌：每家銀行加起來1,000萬元，還是各家銀行有1,000萬元？"],["顧主任委員立雄：現在因為消費性貸款在各家銀行都是不同的貸款，就是個別不同的貸","  款。"],["江委員永昌：對，個別。現在就是房貸，每一家銀行針對自用住宅的貸款，請問自用住","  宅對你們來講的定義都一樣嗎？今天我們接到的個案就是同時在一家銀行當中有兩戶以","  上的貸款，一個貸款額度高、一個貸款額度低，甚至貸款的利率也不一樣。還有，我在","  不同銀行有不同房子都是自用住宅，這是符合房屋稅條例裡面所訂定的，結果我的個案","  以合庫和土銀來說，在土銀貸不到100萬元，另外一戶在合庫是一千多萬元，結果一千","  多萬元的部分得不到紓困利息的減低，在土銀的部分反而有給，你要不要整合一下？這","  跟行政院喊出來的是不一樣的，請回答我。"],["顧主任委員立雄：委員講的意思應該是這個自用住宅是一個房屋，是不是？"],["江委員永昌：各銀行自己可能貸不只一戶，跨不同銀行也貸不只一戶，但是都有符合房","  屋稅條例，甚至是地價稅當中自用住宅的定義。你理解我的意思，自用住宅就是你自住","  ，沒有出租，以及本人、配偶和子女在三戶以內，你喊的時候是喊這個，結果你做出來","  卻不一樣，否則最少要做到同樣是自用房屋，在同一組當中可以做到各銀行有1,000萬","  元去共用這個額度。"],["顧主任委員立雄：應該是各銀行本身認定為自用住宅的貸款，在各銀行歸戶的範圍之內","  ，在1,000萬元以下的部分才能使用再降息一碼。"],["江委員永昌：主委的意思我也接受，反正我的前提是要先符合自用住宅。"],["顧主任委員立雄：是。"],["江委員永昌：但每個銀行歸戶後都享有1,000萬元以內的減碼。"],["顧主任委員立雄：對，但有沒有符合自用住宅就要看……"],["江委員永昌：沒有問題。你這樣講就是了，這跟他們現在在做的完全不一樣。"],["顧主任委員立雄：不一樣……"],["江委員永昌：沒關係，我不用你再回答，因為顧主委的答案我就接受了，這樣對民眾有","  利，而不是本來要紓困卻變成綁手綁腳。","   我繼續提問。主委，你給銀行打成績，你有分A組、B組、C組，有用額度、件數及效","  率去幫他們評分，然而現在發生一個問題，到底誰才是真正你要紓困的對象？你有沒有","  紓困到他？因為你在算獎勵條件的時候，你並沒有規定是做各部會政策性的紓困額度、","  件數及效率才算進來，而是連銀行自行的紓困振興的成績都算進來，即使是照各部會的","  條件，它規定營業額減少15%才能開始進入到貸款的程序，也不代表那個企業真的要借","  。像我知道現在很多銀行底下的人認為反正我認識某個企業，也不可能會倒，做得還不","  錯又剛好有達到營收少15%的規定門檻，看起來信用不錯、還款能力也可以，我就先找","  這個對象，變成貸給沒有需要的企業，但銀行為了做成績去「舉新還舊」，企業雖不需","  要但加減借貸的心態，反正和銀行經理人都很熟，給他捧個場做個面子，讓金管會打成","  績。","   另外還有就是「為貸而貸」，不需要但故意去貸款；或「為延而延」，其實可以還款","  ，但故意拖延而達到你的成績，反而使真正有需要紓困的企業沒有拿到貸款，因為你要","  設定給銀行獎勵卻沒有回頭審視被紓困的企業組是什麼條件，這一點請你回答一下。"],["顧主任委員立雄：就我們現在獎勵的方案，當然是從整體帳面上的成績來作檢視，剛剛","  委員提到有沒有利用這個機會，比如剛才另外有委員提到……"],["江委員永昌：我說你真的打不到要害。"],["顧主任委員立雄：甚至來吃豆腐等等。"],["江委員永昌：比方我覺得臺銀對我們不錯，好吧！雖然這次我沒有需要，但還是找臺銀","  做個業績。"],["顧主任委員立雄：我不敢說沒有這種情況，但這應該是各銀行本身要去做好內控的部分","  ，不要……"],["江委員永昌：所以我這樣講，你訂定績效指標的時候，其實你再回頭想一下我剛才講的","  ，到底有沒有紓困到要害？我希望你再找大家商量一下。"],["顧主任委員立雄：我們現在是比較廣泛性地去做。"],["江委員永昌：對，你現在是這樣。"],["顧主任委員立雄：因為你現在如果又設定更多的條件，就會讓紓困的原意打折。"],["江委員永昌：但是如果你紓困錯了，也是排擠掉，那7,000億元就是擺在那裡。"],["顧主任委員立雄：不會，比如50萬元的額度到現在為止用的也不多，反正有需要的人就","  來。"],["江委員永昌：不只是那50萬元，我是說整體的。"],["顧主任委員立雄：對，比如像經濟部有一些條件的限制也沒有說現在如果額滿就不能使","  用，有需要的人可以進來。你說難免有一些企業利用這個方案來達到減輕其資金成本的","  壓力，我想一定也會有，但是我們的目的就是要廣納這些有需要的人，當然有一些確實","  的狀況我們不能排除……"],["江委員永昌：我希望你再仔細審慎。另外，你覺得現在的獎勵辦法有用嗎？現在整體經","  濟受到這麼大的衝撞，你們讓績優的銀行投資金額5,000萬元以下自動核准，可以去做","  新的投資、申請分支機構等等，但現在的狀況已經很嚴重了，誰還有餘力去做這些事？","  這些獎勵我認為沒有用。包括政策性的配合以及銀行自辦的，你知道嗎？在平常過去的","  時間，公股行庫對於企業的放款是60.8%，民營是39.2%，現在開始算有紓困的部分，公","  股行庫的比例給企業的部分來到80.5%，民營才19.8%，那些官股行庫是把全國人民當做","  投資人，你這樣去做，他們哪是因為你的獎勵方案？是因為政治壓力，對吧？所以你的","  獎勵方案要不要再想一下、再幫忙一下？"],["顧主任委員立雄：有呀！跟委員報告，我們現在以每年繳納存款保險的保費，初步構想","  拿出1億8,000萬元去做一個pool，讓表現績優的銀行，就是剛剛您提到的獎勵……"],["江委員永昌：1億8,000萬元聽起來杯水車薪。"],["顧主任委員立雄：沒有，這1億8,000萬元是整個保費支出的一小部分，直接獎勵這些表","  現績優的銀行讓它特別減免。"],["江委員永昌：主委，先顧大條的，我最近聽到你在紓困振興記者會上講到央行有一個備","  抵呆帳的提存率，從1%變成……"],["顧主任委員立雄：我們已經降到0.5%了。"],["江委員永昌：我要問你，你現在說我們的覆蓋率很好，備抵呆帳有四千多億元，現在的","  逾期放款有六百多億元，那我問你，現在那一段不算，從紓困開始算，到今天也多放貸","  了二千六百多億元，你現在放出去的部分，壞帳的比例有可能會更高，結果你回頭過來","  講備抵呆帳的提存率要降低，我再提醒你一點……"],["顧主任委員立雄：這個有做……"],["江委員永昌：我把這個講完，你一起回答。現在本國銀行全部放貸出去是29兆9,000億元","  ，裡面來個1.5%的壞帳就是4,500億元，完全就把你的4,100億元的備抵呆帳吃光光，你","  到底是贊同央行把備抵呆帳的提存率降低還是不贊同？我看不懂。"],["顧主任委員立雄：跟委員報告兩點，第一，因為我們算過風險，央行的2,000億元備抵呆","  帳降0.5%，大概是10億元，我們現在有提存的就如委員所講的四千六百多億元，這樣的","  備抵呆帳覆蓋率也快到600億元，所以我們認為在10億元的風險控管範圍內是OK的。第","  二，央行的2,000億元都是貸給中小企業，中小企業的額度小，以大數法則來看，縱使","  它的違約率到達5%，我想這都是可以承擔，這要比你貸一筆幾百億元，可能就倒掉的話","  就是幾百億元了，我們有在做風險控管的考量。"],["江委員永昌：你在講的風險控管是單向。"],["顧主任委員立雄：因為大數法則不會是每個人都違約。"],["江委員永昌：沒關係，你講的是以現在的疫情狀況來看，如果到時候如果全球疫情更嚴","  重，包括臺灣受到影響時，你這個政策及獎勵方案、備抵呆帳還能這樣走下去嗎？29兆","  9,000億元，你要考慮這個累積起來的放款，因為經濟不好，真的備抵夠嗎？你講的是","  以現在臺灣的疫情評估來看，你的風險過得了？"],["顧主任委員立雄：委員所講的備抵呆帳的覆蓋率，會不會因為逾期放款的增加，馬上呈","  現急遽惡化的狀況，我們會因應這樣可能的情況，持續關注後隨時作必要因應。"],["江委員永昌：我是希望官股銀行努力在協助紓困對象時，也再審視一下看能不能加什麼","  樣的東西，當然不要造成紓困的申請更困難，但是怎麼幫官股銀行加把力，全體國民都","  在看，這也要去做。"],["顧主任委員立雄：是，所以我想中小企業的貸款，按照大數法則，相對來講，在有國家","  出面做信用保證的情況下，風險其實是不高的，真正高的還是疫情如果再持續下去，一","  些大型企業的部分才是更值得我們關注的。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（12時34分）主席、各位列席官員、各位同仁。按照今天的報告所提的第","  一期紓困預算，這是109年3月18日公布，臺灣在3月18日時的疫情已經有相當程度但還","  沒有像現在這樣，所以編列600億元的特別預算確實是需要遠見或相當的智慧。基本上","  在初期應該是要以防治和紓困為主，但是我們看這600億元裡包含防治經費196億元、紓","  困經費238億元、振興經費166億元，到4月23號執行了112.41億元；防治經費主要執行","  25.48億元、紓困經費86.09億元，合計111.57億元。以這樣25.71%的執行率，之所以會","  如此，當然一開始衛福部對整個疫情的判斷很重要，請問何副秘書長，在編列整個600","  億元的時候，到底要分配給哪些部會、以什麼為主？是防治、紓困、振興？有沒有這樣","  的會議？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：主席、各位委員。當然是有，那時候就是以防治為最首要，所以衛福","  部預算最多，其次應該是交通部和經濟部，還有文化部也有部分。","鄭天財Sra Kacaw委員：文化部基本上都是振興為主，部分是紓困。"],["何副秘書長佩珊：可是文化部在紓困上做得非常到位，而且非常早，鄭部長在場……","鄭天財Sra","  Kacaw委員：我不評論到底哪個部會多，如果我們從該檢討的部分來看，現在我們既然","  編了第一期，也執行了一段時間。"],["何副秘書長佩珊：是。","鄭天財Sra","  Kacaw委員：整個疫情也已經走到這個地步，你現在編了第二期，必要的話還有第三期","  ，在這樣的情況之下，一定要對我們整個臺灣社會經濟的影響作整體評估。"],["何副秘書長佩珊：是。","鄭天財Sra","  Kacaw委員：這部分我不要作太多評論。我們看第一期紓困特別預算，防疫編列了196億","  元，執行25.48億元，執行率13%，所以你剛才講的其實是需要檢討的部分，防治本來是","  最快、最早、最需要的，你剛剛也講了，事實上我們也必須要作檢討。紓困編列238億","  元，執行86.09億元，執行率只有36.17%，這要檢討什麼？各部會所提的紓困方案，是","  不是每一個都要繁複的申請程序？後來你們有所調整，因為發現申請的程序太多，所以","  你們也調整了，這個就是要去檢討，除了馬上檢討第一期的缺失之外，第二期要怎樣作","  更好的編列和執行？今天之所以要請朱主計長、副秘書長、衛生福利部來，是因為整個","  疫情指揮中心是在你們那邊，由你們的部長在負責，所以整個部分要非常嚴謹，而且隨","  時檢討、調整，才能達到防疫作戰任務。所以你們回去，請副秘書長在召開會議時再好","  好檢討。"],["何副秘書長佩珊：是。","鄭天財Sra","  Kacaw委員：以經濟部編列的特別預算，其振興經費相當多，紓困經費當然也都有執行","  ，但還是有很多需要檢討的地方。原民會的部分都是振興經費，客委會也是振興經費，","  所以這樣的情形，因為時間的關係，基本上特別預算應該是防疫、紓困優先，最後才是","  振興。"],["何副秘書長佩珊：是。","鄭天財Sra","  Kacaw委員：現在特別條例充分授權給行政院各部會來調整，所以這部分很容易調整，","  在這樣的前提之下真的要好好善用，而不是亂用，請各部會要特別了解。","   另外，針對國軍口罩不足的問題，在4月14日以前每日口罩配發量是1.7萬片，到4月","  14日至18日以後是每日4.75萬片，我們國軍有十八萬多人，卻從4月18日以後每日口罩","  配發量才達到18.9萬片。","   請教衛生福利部何次長，你有沒有當過兵？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。有，海軍。","鄭天財Sra","  Kacaw委員：營區內的情況如何，是不是都很集中？因為營區裡面睡覺的地方都相連著","  ，對不對？"],["何次長啟功：因為受訓的時候，我抽到好籤，所以沒有待在營區裡面。","鄭天財Sra","  Kacaw委員：所以你比較不清楚，其實受訓的地方跟營區的實際情況差不多，像吃飯時","  就絕對不符合社交距離，絕對無法符合嘛！我剛剛為什麼特別提到口罩？因為軍人大多","  是年輕人，他們放假就到處走，因為年輕嘛！接觸面多，甚至……"],["何次長啟功：如果部隊裡面有需要，我們會跟國防部……","鄭天財Sra","  Kacaw委員：因為今天沒有國防部的人到場，其實衛生福利部應該要求國防部，所有的","  官兵睡覺時都要戴口罩，因為他們的距離很近，都是連著的嘛！"],["何次長啟功：我們再來研究要如何做好防疫。","鄭天財Sra","  Kacaw委員：這部分要檢討，衛福部要積極而不是放任，就像這次敦睦艦隊就是放任嘛","  ！你們完全沒有介入，就會產生這樣的破口。"],["主席：請何委員欣純發言。"],["何委員欣純：（12時42分）主席、各位列席官員、各位同仁。因為本席只有5分鐘的時間","  ，我們就快速、有效率一點。第一個，本席上次來財政委員會質詢，有關紓困貸款會被","  系統註記，這個註記不是在聯徵中心的有形註記，而是在申請紓困貸款時，各大銀行各","  分行內部系統裡面會有一個要不要打勾的無形註記。主委，針對這一項，你說要派出神","  秘客，那是您的作法，我不知道稽查的結果如何？第二個，我想知道的是，我們可否正","  式行文各大銀行要求他們內部系統的那個註記統統不要打勾？這個執行面，部長及主委","  都知道嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員報告，就我的瞭解，第一個，因為它要做內","  部歸戶的註記，避免重複去申請，這是第一個。第二個，因為現在委員都要求要回報這","  些相關統計數據，所以分行都要把這些相關統計數據回報給總行，總行再每天回報到給","  我們銀行局。"],["何委員欣純：那可以另外再統計數字或用其他的統計方式。"],["顧主任委員立雄：如果這樣的註記會讓客戶誤解，這是對他做一個不利的……"],["何委員欣純：主委，這不是誤解！如果你要個案，我私底下可以告訴你個案。"],["顧主任委員立雄：好。"],["何委員欣純：各銀行分行的內部系統裡面，就是因為有打勾註記這個叫做申請紓困貸款","  ，我告訴你一個狀況，第一個，這個客戶申請政府紓困貸款，讓他們渡過這個難關之後","  ，以後要再新增其他業務的貸款，很抱歉，他就是有那個紓困貸款的註記在哪裡，影響","  他的信用評比，這是第一個，這是實務面……"],["顧主任委員立雄：今天公股銀行都有來……"],["何委員欣純：第二個，未來申請紓困貸款的客戶真的渡不過這次的難關倒閉了，這筆呆","  帳就會註記在承辦業務的人身上，這也讓他的績效受到影響，雖然現在有免責條款，但","  未來這筆呆帳還是註記在承辦業務的人身上，他未來升遷就會受到影響。主委，這就是","  實務面環環相扣的問題，你知道嗎？"],["顧主任委員立雄：委員，如果有特定哪一家銀行或哪一家分行，我們好處理。今天各公","  股行庫的董事長都在這裡，你要不要問他們……"],["何委員欣純：主委，你都講公股行庫，你為什麼不講金管會下面的民營銀行？我等一下","  就要講差異了，公股行庫像財政部長……"],["顧主任委員立雄：如果民營銀行有任何這種狀況，再請委員提出來，我們會來處理，好","  不好？"],["何委員欣純：你要一家、一家各分行去處理嗎？"],["顧主任委員立雄：如果沒有提出來，我沒辦法處理啊！"],["何委員欣純：我還要再告訴你一件事，現在不管是八大行庫或是金管會所管的民營銀行","  ，針對紓困貸款的對象是否進行大數據分析？我的意思是，現在紓困貸款的對象分為營","  業衰退15%以上、營業衰退50%以上，但很多中小企業營業額衰退不是只有這兩個級距，","  可能營業額衰退有30%、40%，所以這些中小企業、小店家或自營商希望政府於制定紓困","  貸款營業額衰退的級數可否再細分，這是第一點；第二點，我剛剛講的，八大行庫跟民","  營銀行針對中小企業，甚至是更小型或地方上所講的奈米型自營商或奈米型小店（商）","  家，雖然我們有提出50萬元以下的C型貸款，但僧多粥少。以你們給我的數字，我可以","  肯定你們有用一個簡易評分表來取代財務報表跟401報表，這對小型自營商或小型店家","  確實有放寬一點，但實際執行面上，你們說全國近50萬家小規模營業人，約有85%、大","  概43萬人符合申請資格，但以現在的申請件數，金管會所掌握的有多少件？財政部總共","  有多少件？"],["顧主任委員立雄：跟委員報告，針對您剛才提出來的問題，第一個，各目的事業主管機","  關提出的貸款紓困條件，就像你剛剛講要衰退多少，這個是由各目的事業主管提出，比","  如經濟部提出來……"],["何委員欣純：你們是金融國家隊，我也會告訴經濟部，但在金融國家隊內部開會或協商","  時也可以提出來。"],["顧主任委員立雄：委員，您是否讓我完整地回答您剛剛提的問題，好嗎？"],["何委員欣純：好。"],["顧主任委員立雄：第一個，這個條件都是為了要做一些利息補貼，如果他沒有需要做利","  息補貼，比如他要借勞動部的10萬元、要借50萬元或是央行的200萬元，這部分的利息","  比如是1%，這個應該都沒有要求要營業額衰退的條件。我們現在就是區分各種不同的，","  比如你是個人，你要借10萬元，大概就是勞動部，你要借50萬元，我們剛剛提出的是簡","  易評分表，你如果要借200萬元，因為你是屬於有稅籍登記，也有開統一發票，所以你","  可以提出401報表，你也不一定要借滿200萬元，這些利息都相對地低，也就是50萬元是","  年息1%，200萬元的部分也是年息1%，它是搭配各種不同需求來做。至於最後您提到這","  些微型、奈米型的小攤販，基本上這個方案是給小規模營業人，而小規模營業人有一個","  要件，就是一定要有稅籍登記。"],["何委員欣純：是，我知道。"],["顧主任委員立雄：假設他沒有稅籍登記，平常從來沒有繳過稅，如果他不是屬於小規模","  營業人，又沒有任何稅籍登記，也沒有拿出401報表，最後可能需要運用到他個人的信","  用做一些消費性貸款或勞動部的10萬元以下……"],["何委員欣純：主委，你要不要回想一下？從你剛剛回答我到現在，你已經講了各式各樣","  的貸款方式、條件以及可以使用、適用的對象，這就是大家對政府、對國家金融隊的抱","  怨啦！你講了一大堆……"],["顧主任委員立雄：抱怨什麼？"],["何委員欣純：原來那麼多不同的貸款方式、適用對象、不同的利息補貼等，就像你講的","  ，勞工還可以跟勞動部申請、中小型企業可以跟誰申請、微型或奈米型廠商可以跟誰申","  請，然後還有利息補貼。我跟你講，這就是大家對於金融國家隊很多的抱怨，第一個，","  我們現在所設定的紓困貸款方案及策略是讓會申請的人用得到，不會申請的人用不到…","  …"],["顧主任委員立雄：跟委員報告，你這樣講不對啦！"],["何委員欣純：第二個，銀行會評比什麼？比較有還款能力、比較不會倒銀行債，他就容","  易拿得到，這符合紓困的宗旨嗎？"],["顧主任委員立雄：銀行都有專人在負責輔導，如果真的有不清楚，經濟部的「1988」還","  有中小企業……"],["何委員欣純：我建議金管會把轄下民營銀行成立一個紓困服務團隊，財政部的八大行庫","  要不要設置紓困的單一窗口，好不好？我只有兩個訴求，第一個，既然號稱金融國家隊","  要來幫助中小企業、微型企業、奈米型企業、小商家、小攤販，我們要幫他們紓困渡過","  難關，金融國家隊、八大行庫可否設立單一窗口，提供剛剛主委所講的那麼多種貸款，","  看他到底適用哪一種？然後金管會主委可否請民營銀行也成立單一窗口？"],["顧主任委員立雄：現在各分行都有單一窗口，也要求要表格化，如果委員有任何問題，","  我想我們都樂意來接受批評。"],["何委員欣純：我只希望紓困真的能夠到位，政府的政策能夠得民心。"],["主席：接下來登記發言的魯委員明哲及呂委員玉玲均不在場。","   請周委員春米發言。"],["周委員春米：（12時52分）主席、各位列席官員、各位同仁。本席針對養殖漁業生產區","  調節獎勵作業規範來就教一些問題，其中該作業規範用詞「延後放養」是指在109年4月","  30日前完成魚塭水池排空，且無養殖事實連續三個月以上。照字面上的解釋要在109年","  4月30日前，也就是這個禮拜前要完成魚塭水池排空，還要沒有養殖事實連續三個月以","  上，這兩個要件才符合嗎？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：主席、各位委員。基本上我們的規範是這樣子，不過如果他來不及","  於4月30日延後放養，因為本來魚塭就還有一些魚，他要延後的話，我們會個案認定。","",""],["周委員春米：當然啦！這個規範什麼時候宣布的？你卻要求4月30日就要完成這些要件，","  簡直就是強人所難嘛！你還要個案再來放寬，這不是也造成民怨嗎？"],["陳副主任委員駿季：跟委員報告，這個規範在3月17日紓困1.0版的時候，其實就已經公","  告了，這個紓困2.0版只是把對象又擴大，所以基本上……"],["周委員春米：為什麼4月30日這個時間不能夠調整？3月17日到4月30日這樣有三個月嗎？","",""],["陳副主任委員駿季：不是，其實延後放養是針對魚產品的價格，如果再跟市場價格在賭","  的時候，他就會往後延，所以我們開始才會有一個時間……"],["周委員春米：現在4月30日這個deadline會不會調整或者放寬？或者是就到今年年底，因","  為要紓困嘛！現在有的人才剛放下去，你就要他放空，而且有的人在準備，他也不符合","  條件，這個會不會變成具文？"],["陳副主任委員駿季：不會，我們會作滾動式的檢討，如果4月30日實際上有部分的情形不","  可能的話，我們會另外去調整。"],["周委員春米：什麼時候會滾動式檢討？每半個月檢討一次？"],["陳副主任委員駿季：我們每兩天就開一次會。"],["周委員春米：大家就要每天去看你們的規範有沒有變更？"],["陳副主任委員駿季：不是，如果有調整的話，我們會主動公告，也會透過我們的系統讓","  所有漁民知道，不會叫漁民來看網站。"],["周委員春米：副主委，現在大家著急的是第一線漁會的職員也非常辛苦，因為這些規範","  常常在變，還要再來跟漁民講清楚，不只是要來申請紓困的這些養殖漁業者有委屈，第","  一線漁會的職員也講不清楚。接下來，本席再請教關於疏養的問題，比如規範不低於最","  適放養密度三分之一，但以石斑魚跟龍膽石斑來講，這兩個就是不同的狀況，本來龍膽","  石斑的密度就沒有辦法那麼高，你怎麼去處理這部分的漏洞？"],["陳副主任委員駿季：我想不同魚種的最適密度是不一樣的，所以未來將針對不同的魚種","  ，我們一定會從寬認定。"],["周委員春米：這樣的放養密度並不能全部都包括進去，那你為什麼要再去規範放養密度","  ？"],["陳副主任委員駿季：如果沒有放養密度的時候，你少一條也是密度減少，因為整個辦法","  會涵蓋不同魚種，所以我們是寫一個原則性的規範。"],["周委員春米：對嘛！你們都是原則性，但是漁會的審查或者大家去申請時就要照這個條","  件來走，那是不是就綁手綁腳，也達不到紓困的用意？"],["陳副主任委員駿季：針對時間的部分，我們今天晚上開會就會決定，那決定以後絕對不","  是說一次放寬一個禮拜、兩個禮拜，我們一定會一次到位，再定一個……"],["周委員春米：是不是重新全盤調整、重新全盤檢討？"],["陳副主任委員駿季：好。"],["周委員春米：本席最後再問一個問題，因為你們現在針對養殖業者，當然就政府的法規","  或管理一定要有養殖漁業的執照，但是如果他沒有這樣的登記證，也沒有辦法在這次紓","  困的範圍內，事實上他有需要紓困的事實跟必要，這部分政府怎麼處理？農委會怎麼處","  理？"],["陳副主任委員駿季：基本上證照是一個基本的要件……"],["周委員春米：登記證。"],["陳副主任委員駿季：對，登記證。然後我們也看到有一部分，這個比例不是那麼高，有","  一部分……"],["周委員春米：我告訴副主委，在屏東有七成的養殖業者沒有登記證，所以你要去考慮這","  些沒有登記證的，既然你是針對養殖業者去做一些紓困，必須將違法、合法或者是還沒","  有請領到登記證的業者都要一併考量進去，這樣才是一個完整的紓困方案。"],["陳副主任委員駿季：好，今天晚上我們會一併檢討。"],["周委員春米：好，請農委會就整個部分通盤檢討，而且要儘速，謝謝。"],["主席：接下來登記發言的廖委員國棟、邱委員志偉及李委員昆澤均不在場。","   請邱委員顯智發言。","   報告委員會，邱委員顯智質詢完畢後，休息10分鐘。"],["邱委員顯智：（12時58分）主席、各位列席官員、各位同仁。最近網路上有很多消息，","  看起來這個資料應該來自於行員，這個說法是公股行庫有訂定KPI，要求所屬行員必須","  將紓困貸款貸出去，我手上也有一些資料，請問行庫有訂定KPI的請舉手？都沒有？本","  席想請教一銀董事長，你有沒有交代4月24日每間分行要交出5個案件？"],["主席：請第一銀行廖董事長說明。"],["廖董事長燦昌：主席、各位委員。沒有。"],["邱委員顯智：現在一銀對於紓困貸款辦理狀況如何？"],["廖董事長燦昌：目前就是所有的紓困，包括我們自辦的，總共受理2,058件，核准了1,6","  08件，金額是301億元。另外，央行A、B、C方案的部分，總共我們受理了739件，核准","  了621件，金額是3億4,900萬元。"],["邱委員顯智：好，我再請教彰銀董事長，你有沒有說4月底之前要達成幾件？有嗎？"],["主席：請彰化銀行凌董事長說明。"],["凌董事長忠嫄：主席、各位委員。沒有。"],["邱委員顯智：那有要求所屬的基層要衝業績嗎？還是說打電話給企業幫忙貸款？"],["凌董事長忠嫄：最主要是我們彰銀目前為止大概所有的紓困案件件數量是有比較少，所","  以我們有去了解了一下我們銀行為什麼整個速度會比較慢的原因，了解之後發現是我們","  彰銀本身的制度其實是有一些需要去檢討的地方。"],["邱委員顯智：有什麼需要檢討的地方？"],["凌董事長忠嫄：最主要是過去以來我們分行的經理本身沒有權限，所以整個進案變成速","  度會非常地慢，因為所有的案子都必須要到總行才會核准……"],["邱委員顯智：所以現在彰銀的部分大概完成了多少？"],["凌董事長忠嫄：您是說……"],["邱委員顯智：就是核貸的部分。"],["凌董事長忠嫄：核貸如果是自辦的部分的話，我們受理了619件，核准了431件……"],["邱委員顯智：所以總共才431件？"],["凌董事長忠嫄：不是，還有配合政府各項紓困貸款的是1,161件，核准了219件。"],["邱委員顯智：好，我再問兆豐董事長，你們有向轄屬的基層表示1週要達成20件、不滿1","  週以1週計嗎？有嗎？"],["主席：請兆豐銀行張董事長說明。"],["張董事長兆順：主席、各位委員。沒有這樣嚴格，我們現在……"],["邱委員顯智：大家來這邊講話要負責任喔！如果到時候人家拿出了資料的話，這很難看","  。"],["張董事長兆順：我們沒有這麼嚴格，因為我們銀行一向是以大企業為準，我們這一次……","",""],["邱委員顯智：但是現在就是在跟你討論要紓困，你說你們以大企業為主，但是現在企業","  面對這樣的困難，也有這樣的預算，而且還追加特別預算，要到了200億元的信保基金","  ，你們現在……"],["張董事長兆順：所以我們這次就利用紓困的機會，請分行敦親睦鄰，到分行的轄區裡面","  儘量去拜訪客戶，客戶如果有紓困的需求，我們主動幫忙，這個是我們的作法。"],["邱委員顯智：那你們現在有幾件？你們現在總共完成了幾件？"],["張董事長兆順：其實依據政府的方案，我們到目前受理了484件，核准了189億元。"],["邱委員顯智：所以現在的狀況是你們並沒有下令基層去衝業績，但是你們有去拜訪企業","  幫忙貸款，是不是？"],["張董事長兆順：我們叫他們儘量去拜訪……"],["邱委員顯智：那你有沒有下達指示，就是如果沒有達成的話要怎麼辦？"],["張董事長兆順：沒有。"],["邱委員顯智：沒有這件事？"],["張董事長兆順：是的。"],["邱委員顯智：再請教華南銀行董事長，剛才我問兆豐金董事長有沒有說1週要20件，你有","  沒有說分行要衝每週要20件？"],["主席：請華南銀行張董事長說明。"],["張董事長雲鵬：主席、各位委員。沒有。"],["邱委員顯智：沒有這樣的事情？那你怎麼做這個紓困貸款？"],["張董事長雲鵬：我們有請分行關懷客戶，請他們儘量幫這一萬八千多家客戶解決問題。","",""],["邱委員顯智：董事長，我想請教，紓困績優國銀今年申設分行可以加分，大家應該都知","  道嘛？"],["張董事長雲鵬：對。"],["邱委員顯智：我覺得很奇怪，之前不是說臺灣有銀行數太多的問題，整併就是為了解決","  銀行數過多的問題，為什麼現在這個狀況又不存在了？紓困的績優國銀行今年申設分行","  可以加分，所以基本上大家知道這件事情，也為了這樣的目標在努力嗎？還是怎麼樣？","",""],["張董事長雲鵬：是的，我們也是積極在配合紓困的政策……"],["邱委員顯智：對啦！但是這筆錢應該是要貸給需要紓困的人，而不是讓不需要紓困的人","  拚命貸。本來那些跟你們有業務往來的中小企業也許本身就沒有問題了，現在的狀況是","  基層反映很多都是下給基層KPI、要他們達成幾件，結果我聽到的消息是，銀行員到處","  去找一些本來就沒有問題的廠商，然後一直要叫人家貸款，好達成這個目標。如果是這","  樣的話，是可以接受的嗎？"],["張董事長雲鵬：這樣子不行。"],["邱委員顯智：這樣不行嘛！應該是要找真正需要的嘛！"],["張董事長雲鵬：我跟委員報告，我們有利用我們的大數據去查一些信用卡等等的往來資","  料，知道有一些人會用循環信用還是怎麼樣，我們覺得他可能有某種困難，我們會主動","  去關懷。"],["邱委員顯智：我剛才調查了，大家應該沒有去下這個KPI，我也希望不要去下這種指示，","  應該是針對有需要的，我們把這個錢花刀口上，讓真正需要的企業去處理這個問題。"],["張董事長雲鵬：對。"],["邱委員顯智：不好意思，我再問一下內政部，我儘快問完。之前有提過，原則上這個追","  加預算應該是要針對這個防疫條例，你可以看到移民署花了1億8,000萬元辦理國境之入","  出境查驗人流的管理所需要的經費，結果系統上線運作時間竟然是110年的9月份，我的","  天啊！已經超過了防疫條例的期間了，請說明一下。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。跟委員說明，這個系統的重要性其實很必要，不管是在","  防疫的階段或是對於機場安全的維護都有建置必要性。這一次是因應防疫上的需要，但","  是它建置的時間確實是需要一點時間……"],["邱委員顯智：對嘛！那我問你，系統上線運作時間是110年的9月份，但是這個防疫條例","  只到6月份……"],["陳次長宗彥：我們會加快。"],["邱委員顯智：如果你要去編這個預算的話，按照正常的程序，你需要這個東西，你應該","  編到另外一個地方，而不是把這個預算偷渡進來嘛！"],["陳次長宗彥：我跟委員說明……"],["主席：私底下再跟他報告，好不好？"],["陳次長宗彥：是，好。"],["主席：私底下再跟邱委員報告。"],["邱委員顯智：這部分希望能夠給我一個……"],["陳次長宗彥：防疫上有這個必要性。"],["主席：休息10分鐘，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   請翁委員重鈞發言。"],["翁委員重鈞：（13時17分）主席、各位列席官員、各位同仁。主席，我想請教農委會主","  委，為什麼他沒有來？"],["主席：主委有請假。他早上都在這裡，他下午請假。"],["翁委員重鈞：我以為主委有來，還特別跑來問主委，不然也請陳添壽副主委來一下，每","  次都找陳駿季副主委來。陳副主委，你應該記得我曾經跟你提過在這幾年當中我覺得沿","  海漁民民怨最深的一件事情是什麼，你知道嗎？你還記不記得？我曾經跟你提過，就是","  823災害的時候。"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員駿季：主席、各位委員。報告委員，那個天然災害的部分已經納入我們的","  貸款對象。"],["翁委員重鈞：我怎麼會不知道納入貸款對象？我現在要說的是，上次他們申請天然災害","  補助的時候都沒有核准，就算是補報的也不行。然後對於水權登記、養殖登記證及放養","  的申報，你們要求要達到三要素，有的人是過期以後想要補辦，你們也不同意，結果造","  成他們的補助都變沒有了。針對這個部分，我請你們好好研究，要給人家彌補，你們到","  底研究得怎麼樣？"],["陳副主任委員駿季：剛才周委員也提到，有關於在補助的時候一些登記證如果有過期的","  ，我們今天下午五點多開會的時候會做統一的決定，明天就跟委員報告。"],["翁委員重鈞：這個問題一定要做一個解決。"],["陳副主任委員駿季：對。"],["翁委員重鈞：我告訴你，不要說我們這些務農或討海捕魚的人，就算是公務人員、知識","  很高的人，有時候難免會有所疏忽，時間上可能會過期，後面要補辦你們也不准，簡直","  是「賊較惡人」，你們哪有在照顧農漁民？你們根本就是在糟蹋農漁民而已！哪有在照","  顧農漁民？像這種事情，你們一定要好好解決。第一，過期的部分要讓人家有時間補救","  。第二，像水權的部分，嘉義縣政府就不准，現在過期的，它也不准，地層下陷的，它","  也不准，這些人明明就在養魚，你要教他們怎麼樣？難道也要死給你們看嗎？不然要怎","  麼樣？"],["陳副主任委員駿季：我跟委員說明，我們今天下午開會的時候，應該會朝委員的想法……","",""],["翁委員重鈞：你如果不解決這個問題的話，每次審到農委會的預算我都要砍，因為你們","  只會害農民而已，又沒有在做事！"],["陳副主任委員駿季：好。"],["翁委員重鈞：回去你就好好反映！這些事情務必要解決！假使下次沿海又發生這種情形","  ，影響到沿海農民、漁民的權益，我們就走著瞧！陳副主委，我尊重你，但是也不能因","  為尊重你，而犧牲我們農漁民的權益，對不對？"],["陳副主任委員駿季：對。"],["翁委員重鈞：這是第一點。第二點，我上次在院會總質詢的時候特別提起漁民保險，你","  們一刀切下去，落在2萬4,000元，對於2萬4,000元以上的，到底你們要怎麼處理？你們","  到底有沒有要研究？"],["陳副主任委員駿季：因為這是這幾天的事情，現在初步決定2萬3,800元以下的，我們會","  去處理，至於以上的部分，包括他是不是有其他的收入，我們可能還要再討論。"],["翁委員重鈞：陳副主委，勞工有怨嘆，藝文界也在怨嘆，你們一刀切在2萬4,000元，我","  告訴你，漁保跟一般的保險不一樣，漁保是為了保障漁民退休後的生活，所以當年我們","  在拚命推動漁保的時候把它納入農保，因為這樣補助比較多，但是級距也可以繼續加。","  今天他們為了以後的生活能夠更安定，把保險保得比較高，你們卻加以懲罰，這次不補","  助，這樣對嗎？你們反而鼓勵大家不要保障退休以後的生活嘛！坦白講，漁民遇到像今","  天這樣的問題，不是保險高低才會發生困難，假使有困難，全部都有困難。所以我建議","  就算2萬4,000元以上的不能全部都補助3萬元，你們也要想出一個級距加以彌補，讓2萬","  4,000元以上的漁民也能夠獲得補貼，這樣對他們比較有交代，也比較能照顧真正廣大","  的漁民，你們回去能不能作一個檢討？"],["陳副主任委員駿季：下午開會的時候，我會提出來。"],["翁委員重鈞：現在包括勞工也很多，很多各行各業的，大部分2萬4,000元以上的都變成","  沒有補助，你們不要讓2萬4,000元以上的跟2萬4,000元以下的對立嘛！我覺得尤其是漁","  保的部分絕對不可行，因為漁民保險跟一般的保險不一樣，它主要是為了保障漁民日後","  退休的生活。今天我們應該要鼓勵漁民、保障他們將來退休的生活、要照顧他們，結果","  你們現在用懲罰性的作法，設定2萬4,000元以下的不補助，這樣怎麼對？完全背道而馳","  啊！","   第三點，陳副主委，我也跟你說過，不只是漁民需要照顧，農民也很需要照顧，為什","  麼這次行政院所有的長官沒有幫我們農民講半句話？到底要怎麼補助農民？"],["陳副主任委員駿季：我跟委員報告，針對這個部分，行政院特別地重視，現在我們已經","  在規劃了，我相信這幾天應該會有比較明確的規劃出來。"],["翁委員重鈞：陳副主委，我跟你講過了，在立法院總質詢的時候我曾經講過，假設農委","  會主委再不幫農民講話，我會帶頭去抗爭！不能忽略我們所有辛苦的農民！"],["陳副主任委員駿季：不會，絕對不會！"],["翁委員重鈞：全部都沒有補助！"],["陳副主任委員駿季：絕對不會，我們已經在規劃了。"],["翁委員重鈞：你要怎麼去排富、所得多少以上的農民不補助，我沒有意見……"],["陳副主任委員駿季：我們現在在規劃那個條件，所以這幾天應該就會有比較明確的答案","  。"],["翁委員重鈞：但是假如你們今天還是堅持農民這麼辛苦、所得這麼低，卻因為他們沒有","  參加勞保就不補助他們的話，我跟你講，我絕對跟你們沒完沒了！"],["陳副主任委員駿季：不會，因為行政院已經支持這樣的方案。"],["翁委員重鈞：希望你確確實實回去跟主委、行政院講，請好好地考慮我們農民的權益，","  一定也要納入補助！"],["陳副主任委員駿季：好。"],["主席：請林委員奕華發言。"],["林委員奕華：（13時25分）主席、各位列席官員、各位同仁。我先問一下經濟部曾次長","  ，請問一下，防疫千億保是不是在經濟部的網站上有做了一個很大的宣傳？對不對？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。是。"],["林委員奕華：你們的網站上提到了營運資金貸款保證成數十成，振興資金貸款保證成數","  最低八成、最高九成，還有100萬元以下的貸款、利率3%以下者，保證成數一律九成，","  這是經濟部的防疫千億保對外所作的宣傳，對不對？"],["曾次長文生：是。"],["林委員奕華：請問次長、部長及主委，你們有做到嗎？有沒有？來跟我們投訴的人都說","  只貸到一成、兩成，最高到五成，我們都知道銀行有自己的內控機制，所以你們這樣寫","  ，基本上讓大家看到千億保是看得到但貸很少。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。委員，我想你誤會那個意思了，那個十成是指貸款金額","  的保證，比如100萬元保證……"],["林委員奕華：你們是寫保證成數啊！"],["蘇部長建榮：十成啊！"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。看他貸款到多少，比如他貸到50萬元，就是就這50","  萬元的金額保證在八成、九成或十成。"],["林委員奕華：但目前就是沒有啊！我在說的是貸不到這個成數啊！"],["顧主任委員立雄：不是，要看他能夠貸款到多少本金。"],["林委員奕華：對，我在說如果就現在他們貸到的款來看，也是貸不到目前宣傳的數字嘛","  ！"],["顧主任委員立雄：不是，那個保證成數是指我如果貸給你100萬元，就只是貸給你那100","  萬元的部分，不是你今天的營業額多少……"],["林委員奕華：可是你們的寫法是保證成數啊！"],["顧主任委員立雄：保證成數是指你貸款……"],["林委員奕華：保證成數有說是根據什麼來對照的保證成數嗎？"],["顧主任委員立雄：就是你貸款到的本金。"],["林委員奕華：所以現在貸不到或貸到一成、兩成，你們覺得是可以接受的？回過頭來講","  ，你們認為這樣是可以接受的嗎？"],["蘇部長建榮：跟委員報告，這個保證成數是指比如我貸款給你100萬元，信保基金這邊就","  保證90萬元，萬一你沒有還款的話，90萬元由信保基金來承保，剩下一成是由銀行自己","  來承擔。"],["林委員奕華：所以你們認為現在貸到一成、兩成是OK的，你們覺得是可以接受的？"],["顧主任委員立雄：不是貸到一成、兩成，就是說你能夠貸款到多少，因為每個貸款的方","  案都不一嘛！有從……"],["林委員奕華：但是現在都說貸下來的款跟預期的差距太大了，幾乎所有的反映都是這樣","  。尤其在公股銀行的部分是不是能夠再多檢討一下、再放寬……"],["蘇部長建榮：委員，你所謂的一成是什麼意思？這個一成是什麼意思？"],["林委員奕華：就是貸款成數、貸到的成數啊！"],["蘇部長建榮：比如他要貸100萬元……"],["林委員奕華：就是比如本來要貸100萬元，可是只拿到10萬元。"],["蘇部長建榮：這個跟保證成數是不一樣的東西……"],["林委員奕華：就是他貸到的部分只有一成、兩成。對於這些反映，我們希望公股銀行的","  部分能夠放寬標準，起碼這時候大家都有相關的需求。","   再來我想問比較重要的租金部分，現在大家都在講租金，第一個先提到國產署的部分","  ，也就是土地、房舍打八折，這部分已經確定了嘛？"],["蘇部長建榮：是。"],["林委員奕華：什麼時候上路？"],["蘇部長建榮：我們已經報院核定了，現在就可以開始……"],["林委員奕華：哪時候開始上路？那能不能往前追溯？可以往前追溯嗎？"],["蘇部長建榮：只要行政院核定就可以，應該是整年度的，到12月底之前。"],["林委員奕華：所以我說可以往前推嗎？可以往前回溯嗎？因為疫情是從1月就開始。"],["蘇部長建榮：1月15日開始。"],["林委員奕華：所以會往前推到1月25日，那只有打八折嗎？"],["蘇部長建榮：是。"],["林委員奕華：臺北市都打五折，貸款是打折再打折，這個就一定只能打八折，臺北市就","  打五折。"],["蘇部長建榮：臺北市不能跟全國這樣比，臺北市只有三個月，那我們的是整年度的減租","  ……"],["林委員奕華：所以反正你們現在確定打八折，我當然期待未來如果有可能的話可以再往","  下降。但再來我要問的是，有關於經濟部的國營事業的部分，在土地的部分有打八折，","  那上一次我問說過房舍的部分，房舍是從哪時候開始？是跟財政部一樣的嗎？"],["曾次長文生：我們會來參考財政部的作法來辦理。"],["林委員奕華：什麼時候要開始？"],["曾次長文生：我應該是已經開始，我現在寫的是土地租金。"],["林委員奕華：沒有，我說房舍打八折還沒有呀，房舍減租兩成也還沒有做。"],["曾次長文生：我們現在是土地租金，那個委員你剛才提到房舍這個部分……"],["林委員奕華：房舍部分，部長跟我說已經在做了，在簽了，部長是這樣說的。"],["曾次長文生：我確定一下，馬上回答您好不好，因為我不能在這邊跟你講一個不確定……","",""],["林委員奕華：部長有說已經在寫簽呈了，所以你要確定。"],["蘇部長建榮：跟委員報告，我們財政部主管的就是國有非公用土地，那這個是財政部這","  部分，但是國營事業的部分，國營事業有國營事業的辦法，所以他還是要……"],["林委員奕華：我現在講的是經濟部國營事業的部分，我是說我上次問的是經濟部沈部長","  ，不是問你啦！經濟部沈部長有跟我說國營事業的房舍部分也已經要減租兩成，並且說","  已經在進行中了。"],["曾次長文生：對，我們在寫簽呈，簽呈確定就跟委員報告。"],["林委員奕華：所以是哪時候，請今天趕快把答案告訴我。","   抱歉，我最後還要問關於壽險業的部分，關於壽險業部分，我看到我們已經有對外發","  新聞稿，就是對於第一百四十六條之二第一項，對於我們壽險業不動產，最低投報率已","  經把它解除，請問一下，有多少壽險業已經來申請了？"],["顧主任委員立雄：委員，我們已經有統計的資料，但是我手上現在沒有統計的資料，所","  以我不敢說……"],["林委員奕華：這個很重要啊！這個議題大家那麼關心，主委你要知道，你要苦民所苦！","",""],["顧主任委員立雄：有，我們每一個禮拜有統計。"],["林委員奕華：那現在有多少家？"],["顧主任委員立雄：今天保險局沒有來，但是我們印象應該有四十幾個……"],["林委員奕華：請問一下，公股壽險業是不是都已經有來申請？有沒有帶頭減租？"],["顧主任委員立雄：根據我的理解公股壽險業，規模應該都不大，所以最主要還是在……"],["林委員奕華：有很多，有房舍、土地等都有，當然民間的也有，但是我是覺得公股總要","  先帶頭做。"],["顧主任委員立雄：因為擁有比較多數不動產的應該還是幾家民營的壽險業。"],["林委員奕華：沒錯，也很多，所以這個部分，我希望主委，既然你都已經說可以把保險","  法第一百四十九條之二的第一項好像是到明年時先做解除，就是有關它的最低投報率的","  部分，可以先解除……"],["顧主任委員立雄：就是2.095%的固定年化收益率，可以在跟他們協商的情況之下，不受","  這個拘束，本來有要求一定要達到2.095%的年化收益率，現在就不需要，在我印象中大","  概是有四十幾戶的案例已經成立了，詳細的數字如果委員需要的話，我會後再提供給你","  。"],["林委員奕華：這個我需要，第一個我要求提供有多少壽險業來申請，第二個是申請完之","  後，是不是真的有落實到所有跟租借房舍土地的部分……"],["顧主任委員立雄：跟委員報告，他不需要申請，就是他談定了以後，只要是事後來報我","  們就可以。"],["林委員奕華：要報備嘛？"],["顧主任委員立雄：不用報准，就是直接報給我們就可以。"],["林委員奕華：但是我要確定說他不要跟你們報了，之後又沒有去跟人家協調。"],["顧主任委員立雄：沒有，他要跟人家確定之後，再報給我們。"],["林委員奕華：所有有跟他租的都要去協調喔！"],["顧主任委員立雄：您說所有的？"],["林委員奕華：當然嘍！要不然他只有一家降租，其他沒有降租，要來跟你申請，以免除","  這個條文，這樣怎麼可以？"],["顧主任委員立雄：我們講的是，他已經減了租金之後，他要報給我知道，就是這樣子。","",""],["林委員奕華：這部分我還是要求要能夠落實，因為現在我們聽到就是有很多有答應你們","  ，但是卻沒有落實的，所以是不是能夠去追蹤一下有來報備的，說要免除掉法令的、不","  用達到標準的，真的有跟民間做到減租的部分？"],["顧主任委員立雄：跟委員再報告一下，他不需要事先來跟我們報了以後再去減，他是已","  經減了以後，才跟我們事後來報備就可以了，不需要我們來核定。"],["主席：好，謝謝林委員質詢……"],["林委員奕華：雞同鴨講，我是說他不要向你們報之後然後沒有做啦！"],["主席：請顧主委私底下再跟您報告。"],["顧主任委員立雄：我想應該不會吧！我們會來了解一下。"],["主席：接下來登記發言的吳委員怡玎、蔣委員萬安及趙委員正宇均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時35分）主席、各位列席官員、各位同仁。我想在這一次的武漢肺炎","  ，行政院可以說是替臺灣守住了第一波從中國來的以及在第二波從歐美這些國家返國的","  部分，在近幾次的疫情情況，包括敦睦艦隊爆發疫情的挑戰，讓人覺得臺灣真的很不簡","  單，我們行政院表現得很好，在目前看起來，本土可以維持一個零確診，對國人來說，","  都是一個很大的鼓舞，當然現在疫情還沒有結束，但是大家已經開始在關注接下來的紓","  困以及振興經濟的問題，那到底行政院要怎麼做好紓困跟振興？我想大家關注的重心，","  會開始轉到這邊，所以行政院即將面對新的挑戰，以目前看起來，我們從600億元提高","  到1,500億元，兩次特別條例的審查處理，基本上，我們行政院有一個很大的原則就是","  我們這個預算是一個救命錢，所以救命錢就是要花在刀口上，就是要讓因為這一次的肺","  炎疫情，他所做的生意真正受到影響還是他所經營的產業有被影響的，才是我們這次紓","  困方案真正要補助的對象，我想這個大原則行政院是很確定的，沒有錯吧？"],["主席：請行政院何副秘書長說明。"],["何副秘書長佩珊：主席、各位委員。是，當然。"],["蔡委員易餘：所以我認為在這一次的補助中，我覺得我們應該更加讓人民知道，固然社","  會有許多困苦的人，但是艱困是有所區分的，他可能長期就處在一個需要政府來補助、","  需要政府幫忙的狀況，但我們也許要跟他說非常遺憾，他可能沒有在這次的補助範圍，","  其中會有這樣的人，對不對？"],["何副秘書長佩珊：跟委員報告，嚴格來講，並不能完全這麼說，在這個部分有針對中低","  收入戶的補助，亦即1個月給予1,500元額外的……"],["蔡委員易餘：這是中低收入戶的？"],["何副秘書長佩珊：在1,500億元裡面就占了40億元的預算，而且現在已經入帳了，也謝謝","  委員們的支持。"],["蔡委員易餘：不過我要強調的就是，像我們現在補助自營業者1個月1萬元，我們並且補","  助企業四成的薪資，我們都只是為了一個大的條件，就是我們要補助的是那些有在經營","  事業的，他可能有聘請勞工，或是他是老闆兼員工，所以政府幫他的忙，然後要穩定這","  樣的就業狀況，","   然後等到疫情過後才看看有沒有另外振興的方式，所以紓困的大原則就是抓在這裡，","  因此你們去補助自營業者時，有很多勞工跳出來說為什麼補助自營業者？儘管自營業者","  是保勞保，但他們也是保勞保啊！何以他們沒有受到補助？"],["何副秘書長佩珊：我知道委員的意思，比如說產業勞工也是投保勞保……"],["蔡委員易餘：像是我在公司投保，我「食人的頭路」，我是受僱的員工。"],["何副秘書長佩珊：針對這個其實勞動部有其他的補助計畫，比如說安心即時上工、勞工","  紓困貸款，其實勞動部有非常多關於這方面的補助……"],["蔡委員易餘：我知道有另外的補助措施，還有每人最高10萬元的勞工貸款，但那是不同","  的，我現在要告訴你，因為大家現在都看到1個月補助1萬元、最多3個月的部分，現在","  已經造成比較，一樣都是投保勞保的勞工，為什麼只有對他們進行補助？因此我要跟副","  秘書長說，我們大原則要抓好，而大原則就是這筆經費就要是對肺炎疫情進行紓困補助","  ，如果你是老闆兼員工，無論你是做板模的或是做油漆的，因為疫情這段時間你沒有工","  作或是沒有生意可做，所以政府幫助你，讓你能夠生活，但並不是所有的勞工都有一樣","  的狀況啊！勞工除了被老闆辭掉工作，不然大致上他還是可以繼續領他的薪水，所以受","  到疫情的影響相對沒有那麼嚴重，是這樣沒有錯吧？"],["何副秘書長佩珊：謝謝委員，你的闡述很清楚。其實，我們這次紓困的主調，就是保企","  業、穩就業。"],["蔡委員易餘：「保企業、穩就業」這6個字非常重要，所以我們在這樣一個大原則之下，","  我們當然要面對很多不同的責難，在這個時候很多投保勞保的人會跳出來說，同樣都是","  保勞保，他的投保薪資額度也在24,000元以下，但因為他不是自營作業者、他不是老闆","  兼員工，他也許是領取固定的薪俸，所以他沒有得到這項補助；但如果他真的生活困難","  ，他就有10萬元的貸款，在這個原則之下，我希望我們盡可能的幫助符合這樣要件的人","  ，你們不要再漏掉了，其實有很多自營業者並不是都有投保勞保，事實上有很多是經營","  攤販或雜貨店的，他們都是投保國民年金，或是他有兼農，所以他投保農保，因此我覺","  得我們盡可能把要幫忙協助的對象盡可能的擴大，不要miss到，可是對於很多不符合這","  次肺炎疫情紓困的對象，我們也要勇敢的跟他們說清楚，可能他的情況沒有因為武漢肺","  炎疫情而受損，所以他不是紓困的對象，所以你們也是要把話說請楚，是不是？"],["何副秘書長佩珊：應該說，我們應該也必須盡量來照顧，但畢竟資源有限。"],["蔡委員易餘：對，資源有限，我們現在編列2,100億元也不夠臺灣所有2,300萬人大家都","  發，所以這筆經費要用在真正需要幫忙的人，但我還是要講自營業者，並不是只有投保","  勞保，他有可能是投保國民年金，反而投保國民年金可以說是更低層的，也有可能是投","  保農保，所以如果這樣的條件符合，我們是不是能把紓困的對象擴散到這些人，讓這些","  人也能包含在紓困的範圍？"],["何副秘書長佩珊：我想我們應該花更多心力來努力這個部分的方案。謝謝。"],["主席：請回去好好研究。"],["蔡委員易餘：好，謝謝。"],["主席：有關這部分，我們禮拜三要審查預算時再來討論。","   接下來登記發言的李委員貴敏、劉委員世芳、鍾委員佳濱、洪委員孟楷、鄭委員運鵬","  、陳委員素月、李委員德維及張委員其祿均不在場。","   向委員會報告，現在處理臨時提案一案，請議事人員宣讀。","委員陳椒華等提案：","   每年財政部與中華郵政公司簽訂合約，要求中華郵政約於4\/25-","  4\/30掛號寄送稅額試算書予民眾，並且要投遞三次不成才能夠招領。有鑑於月底一般掛","  號信數量龐大，且也因為常常投遞不及，造成郵務士趕時間騎車、容易發生車禍。108","  年4月25日，曾發生新竹一位邱姓郵務士在工作中因趕投遞時程發生車禍，搶救不治，","  也不排除與稅務試算表投遞工作量過大有關。","   爰請財政部與中華郵政公司協調：","   (1)有關本次109年度寄送稅額計算書，由三次投遞不成招領改為兩次投遞不成招領。","","","   (2)於110年起規劃寄送稅額試算書寄送時程時，財政部須提前於4月20日將稅額試算","  書交予中華郵政公司，且投遞日須包含至少一個周六或周日，三次投遞不成招領改為兩","  次投遞不成招領。","   (3)請於一周內提出書面報告予立法院財政委員會。","                  提案人：陳椒華    莊瑞雄    林楚茵    "],["主席：陳委員，因為現在人數不夠，我知道等一下林委員會來，本席建議因為臨時提案","  的效果反而沒有主決議來得大，我們後天就要審查預算了，可能在禮拜四就要進行處理","  ，這個禮拜一定會處理掉，所以你的提案可否把它改成主決議？就是等一下行政部門他","  們如果有意見可以表達，但是如果換成主決議，留個紀錄是比較好的……"],["陳委員椒華：林委員快到了。"],["主席：我知道，我只是給你一個善意的建議。如果你要今天處理，林委員到了，我們就","  處理，可是臨時提案的效果是不如主決議的，因為主決議是跟預算一起的。","   好，請財政部蘇部長說明。"],["蘇部長建榮：跟主席及各位委員報告，我們剛才已經跟陳委員協調過後建議：將(1)部分","  刪除。(2)的部分改為(1)，並作以下文字修正，將倒數第一行修正為「週六或週日，三","  次投遞不成招領研議改為兩次投遞不成招領」。"],["主席：就是加「研議」兩個字。"],["蘇部長建榮：是，加上「研議」。","   原來的(3)改為(2)，並作文字修正為「建請財政部會同交通部於二週內提出包含郵務","  士執行投遞工作時的保險保障等書面報告予立法院財政委員會。」。"],["主席：好，協商完成，沒有意見，照上述建議意見修正通過。","   向委員會報告，今日登記發言的委員均已詢答完畢，作如下決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復及補充資料部分，請相關部會在一週內以書面答復，委員另要","  求期限者從其所訂。","   三、委員楊瓊瓔、余天、劉世芳、邱志偉、蔣萬安所提書面質詢；委員江永昌所提書","  面補充資料均列入紀錄、刊登公報，並請相關部會以書面答復。","委員楊瓊瓔書面質詢：","   一、本席邀請行政院秘書長（或財政部長）。秘書長，政府為因應武漢肺炎的嚴峻疫","  情，推出多項紓困方案和諮詢專線，本席想先考考部長，以下這些專線分別是什麼？1","  955（勞動部勞工諮詢專線）、1988（紓困振興專線）、1957（福利諮詢專線）、1922","  （傳染病諮詢專線）、1925（安心專線）。這麼多的專線，如果連秘書長都要想那麼久","  才能回答，民眾一定得花更多時間了解。本席建議，加強民眾對服務專線的宣導，讓民","  眾順利針對需求獲得適切解答。","   二、為配合行政院紓困方案，近日增訂了「小規模營業人紓困簡易申貸方案」，只要","  符合兩大條件：稅籍登記、信用評分達70分以上，信保基金有十成擔保即可申貸，申貸","  金額上限為50萬元。看似放寬，卻有許多攤商打道回府，因為聯合徵信所訂的分數太高","  。申請者多是經濟上的弱勢，營運的過程或有不佳，造成財務困境，導致信用有瑕疵，","  使多數業者不容易取得貸款","  。因此本席建議，行政院應從寬認定，採個別診斷或其他方式，以達到紓困貸款申請從","  簡、從寬，協助業者能順利渡過疫情難關。","   三、美國、日本、韓國、新加坡、香港和澳洲等國，都採取現金補助的方式投入紓困","  振興，我國卻依然一意孤行，採振興抵用券和酷碰折扣優惠。我國行動支付普及率僅6","  2.2%，且可動支付限制多，本席再次建議直接發現金，不要只是為了護航蔡總統2008年","  批評馬政府發放消費券的論述，而做出悖離民意的錯誤決定。消費券也許惹議，但酷碰","  券也沒有高明到哪去，請讓民眾自己決定如何使用紓困振興補助，從簡從寬，讓民眾看","  得到吃得到。","委員余天書面質詢：","   【財政部、金管會】紓困部分","   Q1.（財政）部長、（金管會）主委：","   要求公股行庫及民間銀行，每週提供最新的企業申請件數及核准件數統計資料（含金","  額），這個部分有沒有問題？","   【文化部質詢】","   本席認為現階段，除了紓困的因應外（救急），更要儘快著手後續的振興方案。因為","  疫情的關係，凡有關實體展演或商演都無法順利進行，相關的遠端視訊會議、教學、線","  上展覽、文創商品交易……等平台也應運而生，這也讓藝文產業在後續的營運上，可以導","  入更多元的因應方式來思考了。","   （文化）部長","   今天文化部提出的報告內容中，有關「六大扶助措施」項下，「法人挺振興」這個部","  分。","   Q1.如何在不與民爭利的情況下，國表藝、文策院、國藝會等單位，如何利用線上的","  數位平台來進行相關的藝文活動","   （本席要強調的是，相關機制不要一直疊床架屋，要運用民間既有的相關平台來進行","  ，而不是一昧的開發相關的數位平台，到時候又是一大堆的app蚊子館了）","   文化部業務報告內容：","   文化部除在特別預算中編列振興預算之外，也已邀請國家表演藝術中心、文化內容策","  進院、國家藝術文化基金會，一起為未來振興預作準備。為因應疫情期間既有營運模式","  受衝擊，將研擬推出防疫期間可進行、符合產業永續經營模式的傳播方案，以擴大潛在","  藝文消費人口，為未來振興預作準備。例如，國表藝刻正規劃線上演出付費收看機制；","  文策院則鼓勵民間創新平台或視覺與科技結合之數位平台；國藝會也提出將藝文團隊成","  果以影音、雙語化等方式於線上平臺呈現的構想。","   Q2.原訂今年文化部相關委外的實體展演活動也因疫情關係而停辦了，已經招標委外","  的廠商也成了受災戶。","   本席不曉得原執行經費是否會挪作他用，或是否能趁此次疫情的關係，而試著朝線上","  平台來小規模試辦相關的展演？","   甚至如何運用數位平台來讓那些老藝人有另外的演出平台，本席認為，這也是文化部","  要做後續的思考的。","   會後，也請部長請相關單位提供資料供參。","委員劉世芳書面質詢：","   因武漢肺炎疫情，影響經濟與產業甚鉅，連帶影響民眾之收入及基本生活。雖政府連","  日推出相關紓困方案，然就房貸及綜所稅部分，尚未有較為有感之措施，故就此二端，","  質詢財政部：","   一、有關房貸部份：","   財政部之紓困方案為自四月一日起至九月卅日，自用住宅貸款貸款餘額1,000萬元以","  內，加計央行降息1碼及公股銀行減收1碼，共減2碼（0.5%），貸款餘額超過1,000萬元","  部分依央行降息1碼。","   然而，根據上開方案，以貸款一千萬元，原來的年利率從1.5%降至1%，20年定額攤還","  本利計算，原每月還48,255元，紓困降息後還45,898元，每月減繳2,266元。此恐緩不","  濟急。","   建請財政部、金管會召集公股及非公股行庫，於二個月內研擬另行之房貸紓困方案，","  幫助經濟受影響之繳納房貸之民眾，度過難關。","   二、綜所稅部分：","   財政部關於綜所稅之紓困方案，主要以「延期」或「分期」繳稅為原則，包括不限繳","  納金額，得延期最長一年，分期最長三年。","   然而，根據上開方案，目前因疫情受到衝擊而有繳稅困難者，實因收入短缺，且疫情","  趨緩、經濟復甦不知伊於胡底，延期與分期，助益不大。故建請財政部等部會，研擬除","  延期、分期之外，綜所稅及其他稅種之紓困方案，以實質協助民眾。","   此外，有關經濟部先前擬推出之「酷碰券」，由於使用不便民，綁定行動支付，致使","  民間出現反彈聲浪，建請經濟部妥善研擬替代方案，以便利民眾使用，確實帶動民間消","  費，有效刺激經濟，回復市場生機。","委員邱志偉書面質詢：","   案由：本院委員邱志偉，鑒於嚴重特殊傳染性肺炎防治及紓困振興特別條例執行情形","  已有相當時日。爰此，特向行政院及相關部會針對說明所述問題提出質詢。","   說明：","   1.經書面報告可看出，公股銀行配合政策性貸款的核准效率相較政策推動施行初期大","  幅提高，有公股銀行職員向媒體放話說，有「政府逼推紓困貸款，公股銀行「衝業績」","  為貸而貸」的現象發生，財政部回應媒體不太可能有此事。","   部長，請問為什麼不太可能？是否有展開相關調查？","   2.核貸越快，風險越高，畢竟徵授信需要一定的作業時間和評估，財政部認為目前各","  公股銀行在承辦紓困貸款的徵授信品質如何？","   3.財政部如何在審核速度與風險評估之間取得平衡？有沒有判斷機制？","   4.待疫情結束後，紓困貸款有無產生「信貸危機」的可能？","   5.目前1988專線接聽人力有多少位？是否足夠因應民眾來電詢問？現在每日平均多少","  通電話？","   6.1988專線接聽人力如何進行教育訓練？是否都了解每項紓困政策？","   7.當民眾或業者來電詢問，是不是也代表他們對於政府紓困政策宣傳諸多不清楚之處","  ，請問各部會如何有效宣傳政策？除懶人包、電話專線、官網外，尚有其他管道嗎？例","  如：結合Youtuber。","   8.部分業者或傳統產業不常看傳媒，居多為業界口頭傳播，未避免政策訊息錯誤，針","  對此情形，政府如何推動正確宣導？","   9.1988專線客服恐成另類受害者，長時間久坐及傾聽民眾訴求，如何安排接線人力適","  時休息？及心理衛生輔導？","   10.依據經濟部提供薪資補貼辦理情形（至4\/24）","   (1)商業服務業：計1,378家業者提出申請，28家審核通過，核准薪資補貼約3.3億元","  ，營運資金補貼7,797萬元，總計約4.07億元。","   實際已撥付18家，受惠員工2,317人，薪資補貼約3,183萬元，營運資金補貼2,317萬","  元，總計約5,500萬元。","   (2)製造及技術服務業：計204家業者提出申請，65家通過審核，核准薪資補貼2.11億","  元，營運資金補貼4,914萬元，總計約2.6億元。","   實際已撥付65家，受惠員工4,914人，薪資補貼7,050萬元，營運資金補貼4,914萬元","  ，總計約1.2億元。","   (3)會展產業：計147家業者提出申請，144家通過審核，核准薪資補貼約9,583萬元，","  營運資金補貼2,071萬元，總計約1.17億元。","   實際已撥付45家，受惠員工768人，薪資補貼1,217萬元，營運資金補貼768萬元，總","  計約1,985萬元。","   商業服務業審核通過比例僅2.03%，製造及技術服務業為31.86%，會展產業通過率為","  97.95%，商業服務業審核通過比例相當低，原因為何？","委員蔣萬安書面質詢：","   一、經濟部在嚴重特殊傳染性肺炎防治及紓困振興特別預算裡總共編列204.91億元，","  當中包含20億用於「辦理內需型產業折扣優惠措施及補助參與消費折扣券之店家等所需","  經費」，占了預算將近十分之一。","   在嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算案裡，經濟部一共追加了7","  74億元，裡面包含「刺激國內民眾消費措施」110億元，占了經濟部追加預算的14%。","   兩波紓困振興特別預算，經濟部一共編列130億元用於產業振興，但是迄今未提出具","  體的振興方案，包含：振興措施適用的相關產業是哪些？是否還是綁定國旅？是否會發","  酷碰券？是實體券還是綁定行動支付？哪些商家屬於適用範圍？到目前為止民眾與業者","  皆一無所知，不見政府所謂的「超前部署」。","   本席要求經濟部，於本周四審查紓困振興特別預算追加預算案之前，必須提出具體振","  興方案。","   二、根據經濟部的書面報告，紓困振興特別預算裡，分為「補貼、減免、貸款」三大","  紓困方式，當中所謂的「補貼」是指對於產業的薪資及營運補貼，這是對於產業救急很","  重要的措施，補貼內容包含薪資補貼與一次性營運資金補貼。","   然而，根據經濟部所提之書面報告，目前三大行業別申請家數過少，且審核通過率過","  低，應重新檢討申請門檻並加速審核流程，以真正發揮疫情期間，對企業提供「救急」","  上之協助。","|行  業  別          |申請家數        |審核通過家數    |審核通過率      |","|商業服務業          |1,599           |18              |1%              |","|製造及技術服務業    |91              |47              |51.6%           |","|會展產業            |75              |45              |60%             |","","   三、本席曾於4月6日於教育及文化委員會提醒教育部，高中以下學校，以學校人數一","  千人以上作為補助熱顯像儀的門檻，並不恰當。有許多人數在7百至9百多人之間的學校","  反映，校方沒有充足的老師和志工人力，足以負荷在上學時間站在校門口一一為學生量","  測額溫。","   部長當時也當面允諾，會研議重新調整，並下修熱顯像儀的補助門檻，並以特別預算","  追加之經費增加補助學校的名額。然而，目前在追加預算中，並沒有看到教育部有編列","  相關經費，請問目前補助高中以下學校熱顯像儀之人數門檻下修研議之進度如何？預計","  以何處經費支應？","   本席要求教育部，於本周四審查特別預算追加案前，就下修熱顯像儀補助門檻一事，","  提出具體方案。","委員江永昌書面補充資料：","   議題：教育部疫情補助是否完善？","   案由：","   壹、全國國中小學生部分","   一、據教育部調查全國國中小學生線上學習設備及網路情形顯示，截至109年4月14日","  止，已完成調查153萬5,295人，占全體人數177萬餘人86.32%，其中無載具者17萬1,26","  4人，占調查人數比率11.16%，無網路者12萬4,830人，占調查人數比率8.13%；而各地","  方政府可支援之行動載具為10萬3,896台及1,295台4G行動網卡。","   二、為因應防疫停課學校辦理線上教學補課所需，除統籌彙整中央、地方及民間的線","  上學習平臺及教學資源工具，提供實施線上課程所需資源與服務，以及協調電信系統商","  提供上網免費及優惠方案外，另由本部採購行動載具3,592台及4G網路分享器500個等，","  已支用數1,748萬8千元。師生如需進行線上補課，學校資訊設備不足時，由縣市及所轄","  學校的資訊設備提供調度借用；縣市資訊設備如有不足，再向本部提出借用申請，並以","  弱勢學生家庭為優先。","   三、為減少中小學學生居家環境數位落差，教育部除邀請電信業者提供3萬2,000個免","  費門號統籌運用外，亦於109年3月起以移緩濟急方式陸續購置精簡型電腦、平板電腦等","  設備1,092台及4G網路分享器500台，購置經費計2,444萬餘元。惟上述數量與該部調查","  國中小學生居家學習設備不足數仍有落差，允宜因應疫情即時所需妥為調配。","   提問一：","   教育部雖稱可向各縣市學校設備調度借用或向教育部提出借用申請，但未提供各縣市","  學校相關設備數量，該如何精確估算不足設備數量？請問何時能統整？","   提問二：","   又各國中小學生上課課表雖不同，然基本上星期一到五均須同時上課，有需求人數就","  是這麼多，又需在家上課，如全國國中小均達停課標準，請問教育部要如何調配設備數","  量？此部分設備根本不足！請盡速討論可行方案、購買或調配相關設備！","   小問：","   為因應疫情期間可緩解各級學校實施線上教學驟增之頻寬需求，中長期可促進數位學","  習與科技教育之推動，教育部於追加預算案編列之TANet頻寬擴充預算，然尚未採購及","  建置，請問預估何時能完成？","   貳、大專校院部分：","   為減輕大專校院因受疫情影響造成辦學衝擊，補助大專校院教學訓輔及防疫應變經費","  4億元（特別預算1億元、年度預算3億元），協助購置防疫物資及受疫情衝擊致境外生","  未能返臺就讀，需啟動彈性學雜費及彈性就學措施之大專校院。本部已訂定「教育部協","  助大專校院因應嚴重特殊傳染性肺炎影響衝擊補助計畫」，於109年3月函知各公私立大","  專校院補助申請須知，4月15日已完成徵件，刻正彙整各校計畫審議中，預計於5月底前","  核定完畢並辦理撥款。","   提問一：","   申請收件截止日為109年4月15日，目前已截止，則申請人數為何？每人可以申請額度","  為何？每人分配額度是否足夠？","   小問：","   若不夠後續應如何協助？有無其他替代方案？","   小問：","   若足夠，此經費多出來部分應如何處理？分配給其他補助項目？","   小問：","   依照嚴重特殊傳染性肺炎防疫小組及其工作規劃，陸生、港澳生等暫緩來臺，學校需","  研擬安心就學措施，無法如期返回中港澳就學之臺生，學校亦需擬定就學銜接措施，各","  校執行情形如何？有無定期回報給教育部？","   小問：","   如因疫情無法返校或隔離無法繼續學習者，得視個案需求，得施以彈性措施，由授課","  教師以錄影、線上教學或其他遠距教學方式讓學生修課，則教育部遠距教學相關設備已","  經不足我國國中國小使用，又該如何讓大專院校使用呢？","委員江永昌書面補充資料：","   說明","   壹、行政院4月24日召開「1988疑難雜症解決」記者會，由政委龔明鑫主持，邀集經","  濟部次長曾文生、財務部次長阮清華，報告1988紓困專線辦理情形。","   該記者會指出，目前1988每日來電數高達4,000多通；以4月23日為例，當天來電5,0","  00通以上，實際有效通話約4,900通以上。由業者直接撥打專線詢問是否符合資格，並","  備齊所需文件對經濟部提出申請。但並未提及公協會在其中能發揮，或需負責甚麼工作","  內容。","   貳、產業口罩配售專案，經濟部每週可分配總數110萬片。由各產業公協會，自行向","  經濟部目的主管事業機關提出申請，經濟部審核後，「按比例」「酌量」配發。","   然而產業口罩之申請，經濟部既沒有作業要點，也沒有審核標準。公協會只負責統計","  人數，遞交申請，卻不能保證收到足量的口罩，不足部分公協會需自行補齊提供。","   參、本辦公室接獲地方民眾反映，新北市某傳統市場原提交申請攤商、清潔人員、管","  理員與稽核人員口罩。但經濟部以數量不足為由，僅提供攤商口罩，同處市場空間的清","  潔等人員則無法獲得配發。","   提問壹、經濟部在疫情期間是否妥善與各產業公協會合作？","   這次疫情經濟部提供產業口罩、1988專線等，防疫、紓困措施。但據本席所知，經濟","  部並未主動聯繫公協會業者，產業口罩是被動等公協會申請；1988專線是由各公司直接","  撥打，經濟部並沒有安排公協會相關工作。請問公協會在這次疫情中，扮演了什麼角色","  ，能幫助經濟部政策服務到各會會員嗎？","   小問一：公協會未發揮功能，是否影響政策執行效率？（如1988專線每天湧進近500","  0通電話）","   提問貳、經濟部是否思考提升與各產業公協會合作？","   經濟部是否思考過，在疫情期間，加強與公協會合作，以輔助經濟部政策更符合業界","  所需？","   以上質詢請經濟部於一周內回覆"],["主席：四、本日會議議程全部進行完畢，倘若有不在場委員補提書面質詢，一併列入紀","  錄並刊登公報，並請議事人員協助處理。","   再向委員會報告，我們星期三、星期四的議程是詢答以及處理特別條例的預算，所以","  各位要提什麼樣關於預算的修正案，請各位及早準備，我們原則上在禮拜三的12時之前","  截止收件，也就是各位還有兩天的時間，相信各位預算書也都拿到了，原則上禮拜四會","  處理。現在散會。","散會（13時50分）","-----------------------","                                     立法院公報  第109卷  第34期  委員會紀錄","","                                     325","","立法院公報  第109卷  第34期  委員會紀錄","","                                     立法院公報  第109卷  第34期  委員會紀錄","","                                     402","","                                     401","","",""]],"block_lines":[1,8,11,121,123,126,149,168,169,194,195,256,258,409,410,601,606,608,609,610,611,612,613,614,616,617,618,619,620,624,625,626,627,630,635,643,645,646,648,649,650,653,654,657,658,663,664,667,672,674,675,676,678,681,682,685,692,699,701,702,705,708,710,711,714,715,716,718,719,720,721,727,729,731,732,733,734,736,737,751,753,754,757,759,761,763,765,770,773,780,781,785,788,789,793,801,802,808,809,811,812,817,819,820,821,823,824,826,827,828,832,833,834,835,836,837,838,839,840,842,845,847,848,850,851,853,857,859,860,863,864,865,868,870,873,875,878,879,887,888,889,890,892,894,895,898,899,900,901,902,903,904,907,908,910,914,915,920,922,923,928,931,934,937,939,940,942,944,948,952,956,957,960,962,964,966,967,968,969,971,973,975,976,977,978,980,981,982,983,984,985,986,987,988,997,1002,1004,1006,1009,1012,1014,1015,1018,1021,1023,1025,1031,1034,1037,1039,1042,1044,1045,1048,1049,1050,1052,1053,1054,1057,1058,1059,1061,1062,1063,1064,1076,1077,1079,1080,1081,1082,1083,1084,1085,1086,1087,1089,1090,1104,1105,1106,1107,1108,1110,1111,1112,1113,1118,1120,1121,1122,1123,1124,1126,1128,1129,1133,1135,1136,1138,1139,1141,1142,1146,1147,1150,1151,1155,1156,1157,1161,1162,1165,1166,1171,1172,1178,1179,1180,1184,1185,1186,1188,1189,1191,1199,1200,1204,1205,1206,1208,1209,1215,1216,1220,1223,1227,1229,1230,1231,1234,1237,1238,1243,1244,1245,1246,1247,1248,1249,1254,1255,1260,1261,1262,1263,1264,1266,1267,1268,1269,1272,1273,1274,1276,1277,1278,1279,1281,1283,1286,1290,1291,1294,1298,1299,1304,1305,1307,1308,1309,1310,1311,1313,1314,1316,1317,1318,1320,1323,1324,1333,1335,1340,1346,1347,1349,1350,1353,1357,1358,1362,1365,1369,1375,1376,1382,1384,1393,1395,1396,1398,1400,1404,1409,1413,1416,1417,1421,1423,1426,1427,1431,1432,1434,1437,1438,1440,1441,1443,1444,1445,1446,1448,1460,1462,1467,1469,1470,1471,1484,1485,1488,1490,1492,1493,1495,1496,1498,1499,1500,1502,1504,1514,1515,1516,1517,1518,1521,1522,1525,1526,1527,1528,1529,1530,1537,1538,1539,1541,1542,1543,1544,1545,1547,1548,1550,1551,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1568,1569,1579,1580,1581,1582,1583,1601,1602,1605,1606,1607,1609,1610,1613,1614,1616,1617,1618,1619,1621,1622,1623,1625,1626,1628,1630,1631,1633,1636,1637,1638,1639,1640,1641,1643,1644,1647,1648,1652,1653,1655,1656,1657,1658,1659,1661,1662,1664,1665,1666,1667,1668,1669,1670,1671,1675,1676,1682,1686,1687,1688,1689,1691,1692,1693,1697,1700,1701,1703,1704,1705,1706,1707,1708,1709,1710,1711,1712,1713,1715,1716,1718,1720,1721,1723,1724,1725,1731,1735,1737,1738,1740,1741,1744,1745,1747,1748,1749,1750,1752,1753,1754,1755,1756,1758,1762,1764,1765,1767,1773,1774,1777,1799,1801,1813,1814,1815,1816,1817,1818,1819,1821,1822,1823,1824,1825,1827,1828,1829,1830,1831,1833,1834,1838,1847,1848,1855,1856,1859,1860,1862,1863,1864,1865,1867,1868,1869,1870,1871,1873,1874,1877,1878,1880,1881,1882,1884,1885,1886,1887,1888,1890,1891,1893,1894,1895,1897,1898,1900,1901,1902,1903,1904,1905,1907,1908,1909,1910,1912,1916,1917,1919,1920,1921,1922,1923,1924,1925,1926,1928,1929,1932,1933,1934,1935,1936,1937,1938,1939,1940,1941,1944,1945,1946,1947,1948,1949,1951,1956,1957,1958,1960,1963,1968,1970,1971,1972,1974,1975,1977,1982,1983,1984,1985,1986,1987,1988,1989,1991,1998,1999,2004,2006,2007,2008,2009,2010,2011,2012,2027,2029,2030,2031,2033,2035,2037,2038,2039,2040,2041,2043,2044,2048,2056,2058,2059,2061,2063,2064,2068,2069,2072,2078,2079,2080,2084,2086,2089,2092,2104,2105,2108,2112,2116,2128,2134,2142,2143,2147,2152,2156,2160,2161,2168,2169,2173,2174,2175,2176,2177,2181,2182,2186,2188,2190,2192,2193,2194,2205,2208,2210,2211,2212,2221,2222,2225,2228,2229,2234,2235,2237,2239,2244,2246,2247,2249,2254,2255,2259,2261,2263,2266,2268,2271,2273,2274,2275,2276,2278,2283,2285,2287,2289,2291,2293,2294,2295,2299,2300,2301,2303,2306,2307,2308,2311,2315,2316,2317,2318,2321,2322,2323,2324,2325,2328,2329,2331,2332,2333,2334,2335,2336,2337,2339,2340,2341,2343,2346,2349,2351,2352,2353,2355,2356,2357,2358,2359,2360,2362,2363,2364,2365,2368,2370,2371,2376,2377,2382,2383,2384,2387,2389,2390,2394,2395,2398,2400,2401,2403,2404,2405,2406,2407,2408,2409,2412,2414,2416,2417,2421,2422,2424,2429,2431,2432,2433,2440,2443,2445,2446,2449,2450,2453,2455,2464,2465,2473,2475,2477,2478,2479,2480,2481,2483,2485,2486,2488,2489,2490,2492,2493,2494,2497,2498,2501,2502,2504,2505,2506,2507,2509,2510,2511,2513,2515,2516,2517,2518,2519,2521,2524,2525,2527,2529,2530,2531,2532,2533,2534,2538,2539,2540,2541,2542,2543,2544,2545,2546,2547,2549,2551,2554,2555,2556,2557,2558,2559,2560,2563,2564,2566,2569,2570,2574,2576,2579,2580,2581,2582,2583,2584,2586,2587,2590,2594,2596,2598,2599,2600,2601,2602,2603,2604,2606,2609,2612,2614,2615,2616,2617,2618,2620,2631,2632,2633,2637,2639,2640,2642,2649,2650,2651,2653,2661,2663,2673,2674,2679,2680,2681,2682,2701,2705,2706,2709,2712,2713,2716,2943],"person_count":{"主席":97,"朱主計長澤民":11,"蘇部長建榮":106,"曾次長文生":17,"黃次長玉霖":4,"陳部長時中":37,"吳委員秉叡":22,"主席（曾委員銘宗代）":1,"顧主任委員立雄":106,"賴委員士葆":22,"主席（賴委員士葆）":1,"曾委員銘宗":30,"何副秘書長佩珊":50,"林委員德福":24,"蔡委員壁如":26,"莊委員瑞雄":32,"何次長啟功":28,"陳主任委員吉仲":12,"林委員楚茵":13,"鄭部長麗君":3,"陳代理主任委員耀祥":2,"陳委員椒華":14,"費委員鴻泰":25,"郭委員國文":39,"高委員嘉瑜":20,"張董事長雲鵬":18,"羅委員明才":39,"陳次長宗彥":15,"江委員永昌":24,"何委員欣純":16,"周委員春米":14,"陳副主任委員駿季":27,"邱委員顯智":26,"廖董事長燦昌":2,"凌董事長忠嫄":6,"張董事長兆順":7,"翁委員重鈞":15,"林委員奕華":38,"蔡委員易餘":9},"persons":["主席","朱主計長澤民","蘇部長建榮","曾次長文生","黃次長玉霖","陳部長時中","吳委員秉叡","主席（曾委員銘宗代）","顧主任委員立雄","賴委員士葆","主席（賴委員士葆）","曾委員銘宗","何副秘書長佩珊","林委員德福","蔡委員壁如","莊委員瑞雄","何次長啟功","陳主任委員吉仲","林委員楚茵","鄭部長麗君","陳代理主任委員耀祥","陳委員椒華","費委員鴻泰","郭委員國文","高委員嘉瑜","張董事長雲鵬","羅委員明才","陳次長宗彥","江委員永昌","何委員欣純","周委員春米","陳副主任委員駿季","邱委員顯智","廖董事長燦昌","凌董事長忠嫄","張董事長兆順","翁委員重鈞","林委員奕華","蔡委員易餘"],"title":"立法院第10屆第1會期財政委員會第13次全體委員會議紀錄","時間":"中華民國109年4月27日（星期一）9時至13時50分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}