{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期交通委員會第3次全體委員會議議事錄","時    間：中華民國106年3月6日（星期一）上午9時3分至下午2時48分","        中華民國106年3月8日（星期三）上午9時至12時8分","        中華民國106年3月9日（星期四）上午9時3分至12時57分","地    點：本院紅樓201會議室","出席委員：鄭寶清    洪慈庸    趙正宇    李昆澤    鄭運鵬    陳歐珀    林俊憲","            黃國書    周春米    鍾佳濱    陳雪生    陳素月    徐榛蔚    簡東","        明Uliw．Qaljupayare","          李鴻鈞","         委員出席15人","列席委員：羅致政    邱議瑩    顏寬恒    江啟臣    王惠美    葉宜津    劉世芳","            陳怡潔    黃昭順    鄭天財Sra","        Kacaw    蕭美琴    林德福    黃偉哲    孔文吉    黃國昌    徐永明    ","        吳志揚    廖國棟Sufin．Siluko            張麗善    賴士葆    管碧玲  ","          楊鎮浯    邱志偉    鍾孔炤    周陳秀霞  呂玉玲    蔣乃辛    吳思瑤","            何欣純    吳焜裕    Kolas","        Yotaka          林淑芬    姚文智    林為洲    李麗芬    劉櫂豪    蔡","        易餘    羅明才    曾銘宗    盧秀燕    黃秀芳    施義芳    ","        陳賴素美  林昶佐","         委員列席44人","|列席官員|3月6日（星期一）      |          |                           |","|：      |                      |          |                           |","|        |交通部                |部長      |賀陳旦                     |","|        |  路政司              |司長      |林繼國                     |","|        |  郵電司              |司長      |王廷俊                     |","|        |  航政司              |司長      |陳進生                     |","|        |  總務司              |司長      |吳舜龍                     |","|        |  會計處              |處長      |張信一                     |","|        |  統計處              |處長      |辜炳珍                     |","|        |  政風處              |副處長    |許錫儀                     |","|        |  人事處              |處長      |蔡英良                     |","|        |  管理資訊中心        |主任      |王穆衡                     |","|        |  科技顧問室          |主任      |王穆衡（兼任）             |","|        |  大陸事務處理小組    |執行秘書  |陳賓權                     |","|        |                      |執行秘書  |謝界田                     |","|        |道路交通安全督導委員會|          |                           |","|        |  交通事業管理小組    |執行秘書  |李明慧                     |","|        |  法規委員會          |執行秘書  |李明慧（兼任）             |","|        |  公路總局            |局長      |陳彥伯                     |","|        |  民用航空局          |局長      |林國顯                     |","|        |                      |董事長    |曾大仁                     |","|        |桃園國際機場股份有限公|          |                           |","|        |司                    |          |                           |","|        |                      |總經理    |蕭登科                     |","|        |  中央氣象局          |局長      |辛在勤                     |","|        |  觀光局              |局長      |周永暉                     |","|        |  運輸研究所          |所長      |吳玉珍                     |","|        |  國道高速公路局      |局長      |趙興華                     |","|        |  國道新建工程局      |局長      |趙興華（兼代）             |","|        |  鐵路改建工程局      |局長      |胡湘麟（代理）             |","|        |  高速鐵路工程局      |局長      |胡湘麟                     |","|        |  臺灣鐵路管理局      |局長      |鹿潔身                     |","|        |  航港局              |局長      |謝謂君                     |","|        |  臺灣港務股份有限公司|董事長    |吳盟分                     |","|        |  中華郵政股份有限公司|董事長    |翁文祺                     |","|        |                      |總經理    |陳憲着                     |","|        |台灣高速鐵路股份有限公|董事長    |江耀宗                     |","|        |司                    |          |                           |","|        |中華航空股份有限公司  |資深副總  |羅雅美                     |","|        |陽明海運股份有限公司  |董事長    |謝志堅                     |","|        |                      |總經理    |林文博                     |","|        |中華電信股份有限公司  |董事長    |鄭  優                     |","|        |                      |總經理    |謝繼茂                     |","|        |內政部警政署航空警察局|局長      |衛悌琨                     |","|        |臺北市政府交通局      |專員      |林淑琴                     |","|        |臺北市政府捷運工程局  |副局長    |陳耀維                     |","|        |                      |處長      |王君惠                     |","|        |臺北大眾捷運股份有限公|副處長    |黃雅芬                     |","|        |司                    |          |                           |","|        |新北市政府交通局      |專門委員  |朱建全                     |","|        |新北市政府捷運工程局  |副局長    |李政安                     |","|        |桃園市政府交通局      |主任秘書  |熊啟中                     |","|        |臺中市政府交通局      |副局長    |馮輝昇                     |","|        |臺南市政府交通局      |專門委員  |吳盛崑                     |","|        |高雄市政府交通局      |副局長    |黃萬發                     |","|        |高雄市政府捷運工程局  |副局長    |周德利                     |","|        |3月8日（星期三）      |          |                           |","|        |行政院公共工程委員會  |主任委員  |吳宏謀                     |","|        |                      |副主任委員|顏久榮                     |","|        |                      |副主任委員|高福堯                     |","|        |                      |主任秘書  |蘇明通                     |","|        |  企劃處              |處長      |陳尤佳                     |","|        |  技術處              |處長      |徐景文                     |","|        |  工程管理處          |處長      |何育興                     |","|        |  採購申訴審議委員會  |執行秘書  |黃淑嬌                     |","|        |  工程技術鑑定委員會  |執行秘書  |連振賢                     |","|        |  中央採購稽核小組    |執行秘書  |蕭家興                     |","|        |  秘書處              |代理處長  |張文富                     |","|        |  法規委員會          |執行秘書  |張明珠                     |","|        |  人事室              |代理主任  |蔡富雄                     |","|        |  主計室              |主任      |林佳欣                     |","|        |3月9日（星期四）      |          |                           |","|        |交通部                |常務次長  |范植谷                     |","|        |  路政司              |司長      |林繼國                     |","|        |  會計處              |處長      |張信一                     |","|        |  總務司              |司長      |吳舜龍                     |","|        |  人事處              |處長      |蔡英良                     |","|        |  管理資訊中心        |主任      |王穆衡                     |","|        |                      |組長      |宋麗惠                     |","|        |  交通事業管理小組    |專門委員  |邱勝理                     |","|        |  臺灣鐵路管理局      |局長      |鹿潔身                     |","|        |                      |副局長    |鐘清達                     |","|        |    運務處            |處長      |張錦松                     |","|        |    工務處            |處長      |李永昌                     |","|        |    機務處            |處長      |賴興隆                     |","|        |    電務處            |處長      |傅義鴻                     |","|        |    企劃處            |處長      |楊正德                     |","|        |    主計室            |主任      |曹棟鈞                     |","|        |    人事室            |副主任    |卓有章                     |","|        |    政風室            |主任      |張銘耀                     |","|        |    餐旅服務總所      |總經理    |劉建良                     |","|        |    貨運服務總所      |總經理    |陳淑慧                     |","|        |    行車保安委員會    |總幹事    |杜  微                     |","|        |    專案工程處        |處長      |黃勢芳                     |","|        |    資訊處            |處長      |余維杰                     |","|        |    防護團            |總幹事    |黃士弦                     |","|        |  鐵路改建工程局      |局長      |胡湘麟（代理）             |","|        |                      |主任秘書  |溫代欣                     |","|        |行政院主計總處        |科長      |林秀春                     |","","","主    席：陳召集委員歐珀","專門委員：黃輝嘉","主任秘書：金允成","紀    錄：簡任秘書  李美珠","         簡任編審  陳淑玫","         科    長  黃彩鳳","         專    員  鄧可容","   3月6日（星期一）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","邀請交通部部長賀陳旦列席報告業務概況，並備質詢。","   （本日會議由交通部部長賀陳旦報告後，計有委員鄭寶清、洪慈庸、趙正宇、李昆澤","  、鄭運鵬、陳雪生、林俊憲、黃國書、周春米、鍾佳濱、陳歐珀、陳素月、徐榛蔚、簡","  東明、葉宜津、鄭天財、蕭美琴、江啟臣、邱議瑩、吳思瑤、孔文吉、黃國昌、邱志偉","  、姚文智、林為洲及林淑芬等26人提出質詢，均經交通部部長賀陳旦及相關人員分別予","  以答復；委員吳志揚、徐榛蔚、鍾佳濱及黃昭順所提書面質詢，列入紀錄並刊登公報。","  ）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","   通過臨時提案15項：","一、有鑑於監察院報告指出從2003年至2013年底，大客車其肇事原因，駕駛人因素占98","  .61%。另外依據交通部統計2004年至2013年208件乙類以上大客車重大災害緊急交通事","  故資料，事故原因以駕駛人為因素（約77.88%）為主，其次為車輛因素（約9.62%）。","  顯見現行遊覽車駕駛的管理制度尚有不足之處。建請交通部針對遊覽車駕駛的專業認證","  制度、身心因素管理、在職培訓與考核獎懲等等管理規則應該6個月內提出新方案，藉","  以提升遊覽車駕駛素質並保障旅客乘車安全。","                  提案人：李鴻鈞    鄭寶清    趙正宇    洪慈庸    陳素月    ","                         陳雪生    陳歐珀    簡東明    葉宜津","二、鑑於台9線安朔草埔隧道目前工程進度僅五成，隧道預計2019年完成硬體建設。南迴","  公路拓寬工程原本宣布預定明年（2018）可以全線完工，但最近又突然宣布將延至202","  0年通車，嚴重影響地方交通建設。因此，爰要求交通部、公路總局應於1個月內提出延","  後完工通車原因書面報告。","                  提案人：簡東明    陳歐珀    陳雪生    李昆澤    趙正宇    ","                         鄭運鵬    陳素月","三、鑑於臺鐵台東多良車站近期突然架設電信基地台卻未先與地方人士溝通，引起輿論","  及遊客抨擊破壞景觀等疑慮。因此，爰要求NCC、臺灣鐵路管理局應於1個月內提出本案","  檢討書面報告並重新召開地方說明會聽取地方人士意見，檢討基地台遷徙至他處可行性","  。","                  提案人：簡東明    陳雪生    陳歐珀    李昆澤    趙正宇    ","                         鄭運鵬    陳素月","四、為挽救陸客不來台，交通部觀光局先前頒布「補助接待大陸地區人民來臺觀光業務","  受衝擊之旅行業辦理國內旅遊實施要點」，補助旅行社推國民旅遊團已執行近半年，但","  迄今成效如何？是否有補助特定旅行社之疑問？敬請交通部觀光局2個月內提出書面報","  告。","                  提案人：簡東明    陳雪生    李昆澤    陳歐珀    趙正宇    ","                         鄭運鵬    陳素月","五、鑑於德安航空離島航線新機之飛航品質不佳，導致離島蘭嶼航線停飛率大增，先前","  使用舊機型時，7級風時仍可飛航，換新機後6級風就停飛，離島航班因此更加混亂，民","  怨四起。因此爰要求交通部、民航局於6個月內提出解決方案書面報告。","                  提案人：簡東明    陳雪生    李昆澤    陳歐珀    趙正宇    ","                         鄭運鵬    陳素月","六、有鑑於本院審查臺灣港務股份有限公司105年度預算案主決議：「臺灣港務股份有限","  公司所轄各國際商港港勤拖船委外經營業務，對於收入性勞務採購，應依法採公開招標","  及以繳交最高管理費者一家決標辦理，以符合公平原則及增加政府收入。」（詳如立法","  院公報第106卷第4期第4冊1285-","  1286頁會議紀錄），臺灣港務股份有限公司應就上述已到期之委外經營案，確實依本院","  上述決議進行專業分析評估後，妥善辦理。","                  提案人：陳雪生    鄭寶清    李昆澤    趙正宇    鄭運鵬    ","                         簡東明    陳素月    鄭天財","七、鑑於我國因為地形之故，各個縣市均有山區道路，惟在許多山區危險路段上，由於","  部分雙黃線路段未裝設交通分隔桿，導致有些用路人因超車、未注意對向行車狀況等情","  況下易發生交通事故。爰要求交通部應責成公路總局於3個月內檢視各山區危險路段，","  並研議於危險路段設置雙黃線區域增設交通分隔桿，以防止類似車禍之憾事發生。","                  提案人：陳素月    李昆澤    鄭運鵬    簡東明","八、鑑於屏東縣境高速公路只有國道3號，長約44公里、只占國道3號主線長度431.5公里","  的10.19%，也只占屏東縣南北112公里的39.28%，並且集中於屏東北部，對於屏東中部","  、南部以及東部的居民來說，遠遠不符他們對於交通運輸的需求，「高屏第二東西向快","  道」不但彌補屏北地區長達13公里的跨河缺口，減少20分鐘屏東往來高雄市左營區反向","  無效率車程，更可以提升高屏溪兩岸沿線相關產業的競爭力。但交通部暨所屬相關機關","  評估本項計畫，在屏東端穿越機場地下道並不可行，並且研擬路線調整方案，爰要求交","  通部暨所屬於2個月內提新路線方案。","                  提案人：周春米    鄭寶清    陳素月    鄭運鵬    趙正宇    ","                         李昆澤    簡東明","九、鑑於我國酒駕罰則年年提高，酒駕事件卻仍居高不下，顯見販酒餐廳普設酒測器有","  其必要性。然政府迄今卻沒有商用酒測器標準規範，導致普設酒測器的政策遙遙無期。","  爰此，為保障全體國民生命安全，要求交通部會同經濟部於3個月內完成訂定「商用酒","  測器標準規範」，並向交通委員會提出書面報告。","                  提案人：鄭寶清    陳素月    趙正宇    鄭運鵬    李昆澤    ","                         簡東明","十、鑑於國道3號延伸至屏東枋寮，將強化並改善屏東縣山海交界地區整體公路路網結構","  ，縮短往來恆春半島、東部地區行車時間，提升交通便利性，並且提昇國土安全與區域","  性運輸服務，提供防災及醫療救援通道，配合其他高鐵、公路與鐵路等交通路網，將可","  解決屏東縣與外界的連結，以及屏東居民交通的需求。爰要求交通部暨所屬單位於1個","  月內完成國道3號延伸至屏東枋寮之需求評估。","                  提案人：周春米    鄭寶清    陳素月    趙正宇    鄭運鵬    ","                         簡東明    李昆澤","十一、目前臺鐵自強號屏東至新左營火車站列車，平均只比區間車快約2分鐘抵達，甚有","  多班自強號比區間車更慢（如北上304、306列車），效率不彰，也增加屏東居民接駁至","  左營高鐵站之時間，爰要求交通部暨所屬單位研議增加屏東直達新左營自強號班次。","                  提案人：周春米    鄭寶清    陳素月    趙正宇    鄭運鵬    ","                         李昆澤    簡東明","十二、鑑於屏東恆春每年約近千萬人次來此觀光，卻沒有鐵路運輸可供利用，為此交通","  部提出「恆春觀光鐵路建設計畫」，規劃自內獅車站起至恆春站，全長37.7公里，沿線","  車站包括新枋山站、楓港站、竹坑站、海口站、車城站、五里亭站共8站，總經費199億","  元，包括環評、細部設計、用地取得、工期等，預計114年完工，但是項建設恆春支線","  已經從民國94年即開始規劃，相關發想與工程規劃已經成熟，若需等到民國114年才完","  工實在費時過久，且恆春支線鐵路可提供恆春半島聯外交通更為快速、便捷安全的大眾","  運輸服務選擇，爰要求除了環評必要的期程外，其他作業期程應該縮短，以期於民國1","  10年前即可營運。","                  提案人：周春米    鄭寶清    陳素月    趙正宇    鄭運鵬    ","                         李昆澤    簡東明","十三、鑑於台灣鐵路電氣化現在只剩下「南迴線（枋寮至台東）」以及「屏東線潮州至","  枋寮段」還沒有完成，相對於其他縣市屏東已經落後了43年，亟待交通部暨所屬相關單","  位儘速完成台灣環島鐵路全面電氣化工程。惟目前交通部所提出潮州以南至枋寮站25.","  2公里工程仍未鐵路高架化且僅有單軌，且交通部所提「臺鐵南迴鐵路台東潮州段電氣","  化工程建設計畫」擬於民國111年3月始能完工，實不符台灣鐵路電氣化所要達到「鐵路","  快捷化」、「動力一元化」及「節能減碳」之目標。爰要求交通部暨所屬相關單位應就","  高架與雙軌方式進行評估，並儘速完成潮州至枋寮段鐵路電氣化工程，以符台灣環島鐵","  路全面電氣化之目標。","                  提案人：周春米    陳素月    鄭寶清    趙正宇    鄭運鵬    ","                         李昆澤    簡東明","十四、鑑於桃園機場捷運3月2日正式通車，第1天運量5.3萬人次，到第4天已達到11萬人","  次，且政黨輪替前共有4,522項缺失，於半年內全部解決。事實上，交通部預算1,138.","  5億元，爰此建請交通部將計畫結餘款，用於機場捷運之系統維修、缺失改善以及車廂","  購置，以利機場捷運之永續經營。","                  提案人：鄭寶清    陳素月    鄭運鵬    趙正宇    李昆澤    ","                         簡東明","十五、鑑於我國銀行存戶申請網路銀行「手機OTP非約定轉帳」功能，皆為免費申請，然","  而郵局存戶申請上述功能，竟要收取100元手續費，相當不合理。郵局存戶高達上千萬","  人，若都要付費申請非約定轉帳，郵局將收取高達10億元手續費！","   「手機OTP非約定轉帳」應是存戶基本權益，不應收費，爰此要求中華郵政於取消收","  取申請手續費後公告。","                  提案人：鄭寶清    陳素月    趙正宇    李昆澤    簡東明","   3月8日（星期三）","邀請行政院公共工程委員會主任委員吳宏謀列席報告業務概況，並備質詢。","   （本日會議由行政院公共工程委員會主任委員吳宏謀報告後，計有委員鄭寶清、趙正","  宇、陳歐珀、鄭運鵬、黃國書、周春米、李昆澤、林俊憲、葉宜津、陳素月、徐榛蔚、","  鍾佳濱、簡東明、李鴻鈞、吳思瑤、蕭美琴、施義芳及邱志偉等18人提出質詢，均經行","  政院公共工程委員會主任委員吳宏謀及相關人員分別予以答復；委員洪慈庸及徐榛蔚所","  提書面質詢，列入紀錄並刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請行政院公共工程委員會儘","  速以書面答復。","   通過臨時提案5項：","一、鑑於最低標時常發生無履約能力之廠商得標，造成工程延宕，國家損失，因此原則","  上針對重大工程應採取最有利標方式招標以吸引優質廠商投標。然而最有利標相較於最","  低標，更容易產生弊端。爰此建請公共工程委員會提出最有利標防弊新方案，以保障全","  民權益，並向本委員會提出書面報告。","                  提案人：鄭寶清    鄭運鵬    趙正宇    陳歐珀    周春米    ","                         黃國書","二、依據衛生福利部「104年死因統計結果分析」，104年事故傷害死亡人數為7,033人，","  居國人死因第6位。其中，「運輸事故」死亡人數為3,204人，占事故傷害死亡人數的4","  5.6%，而道路不平會讓騎士摔車，造成死傷，應努力減少此道路上的陷阱。且全民督工","  系統通報類型以「交通運輸（道路）」為大宗，在105年第4季占通報總數的23.5%。爰","  此，要求行政院公共工程委員會研議在全民督工系統切分出「路平專區」，作為全民監","  督公共工程的重點。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津","三、有鑑於政府電子採購網常用查詢下之標案查詢部分，查詢標案相關資訊時，受公告","  日期起迄93天之限制，造成民眾查詢困難，有違政府採購法規定公平、公開之採購程序","  精神。爰此，要求行政院公共工程委員會須在3個月內儘速克服相關技術問題，未來查","  詢可不受公告日期限制。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津","四、全民督工於91年7月創立，至102年起案件量逐年下滑。105年通報案件1,355件，是","  歷年以來第3低，僅次於全民督工系統剛創立的前兩年。爰此，要求行政院公共工程委","  員會研議在工程告示牌上增加QR","  code讓民眾使用全民督工APP系統時，不需要再經過點選地圖、輸入地址……等繁瑣程序","  ，可以直接顯示工程的位置，增加使用上的便利性，以提升使用率。","                  提案人：李昆澤    陳歐珀    周春米    鄭寶清    黃國書    ","                         葉宜津","五、鑑於先前發生公開甄選案爭議：全球通公司籌設離島5航線（台東–蘭嶼、台東–綠島","  、高雄–七美、高雄–望安、馬公–七美）時，因銀行資金並未到位，全球通後遭交通部","  廢止籌設許可並沒收新台幣2,000萬元保證金乙案，已損及離島鄉親權益。敬請行政院","  公共工程委員會協助交通部等相關單位共同研擬相關方案，以杜絕類似情形再度發生。","","","                  提案人：簡東明    鄭寶清    李昆澤    黃國書    周春米    ","                         陳歐珀","   3月9日（星期四）","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算營業部分關於交通部主管交通部臺灣鐵路管","理局營業預算。","   （本日會議由交通部常務次長范植谷及臺灣鐵路管理局局長鹿潔身報告後，計有委員","  鄭寶清、洪慈庸、趙正宇、李昆澤、黃國書、鄭運鵬、林俊憲、陳歐珀、周春米、徐榛","  蔚、葉宜津、陳素月、簡東明、李鴻鈞、蕭美琴、鍾佳濱、林昶佐、鄭天財及邱志偉等","  19人提出質詢，均經交通部常務次長范植谷及相關人員分別予以答復；委員徐榛蔚所提","  書面質詢，列入紀錄並刊登公報。）","   決議：","   一、報告及詢答完畢。","   二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復","  。","   三、臺灣鐵路管理局營業預算，委員提案截止收件，另定期進行處理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查106年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政股份有限","公司營業預算。",""],["主席：所有書面報告委員都看過了，委員大概都六點多、七點多就到了，所以大家都看","  過，報告時請儘量簡短。","   首先請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就本部主管中華郵政公司106年","  度業務計畫及營業預算編列提出報告，深感榮幸。","   郵政公司肩負通信與金融普及化任務，採郵儲壽三業合營之企業化經營管理模式，隨","  著數位科技發展及消費型態的變更，郵政公司也順應潮流，掌握電子商務商機，推動郵","  政物流園區開發計畫與i郵箱服務，整合虛擬通路與實體物流配送；因應創新金融服務","  ，推動跨境支付，最近跟「支付寶」合作，即將在第二季上路，及行動支付業務，打造","  數位化金融環境；建置網路暨行動投保服務平臺，開發多樣化壽險新商品，滿足不同客","  群保險需求。","   郵政公司除努力提昇服務品質創造營業利益外，並善盡社會責任，致力於環境保護，","  因應105年11月5日正式生效之「巴黎氣候協定」，執行減碳政策並推動綠能運輸，自1","  06年起辦理業務機車及箱型車電動化，啟動環保、低噪音之綠智能電動車行動方案，率","  先降低排碳量，以落實環保政策。","   有關中華郵政公司106年度事業計畫及營業基金編列營業收入、支出金額及其內容，","  請翁董事長向各位委員提出報告及說明，敬請各位委員惠予支持，謝謝。"],["主席：請中華郵政公司翁董事長報告。"],["翁董事長文祺：主席、各位委員。中華郵政翁文祺報告，今天應邀列席貴委員會進行業","  務及預算報告，個人感到十分榮幸，首先要感謝交通委員會各位委員近年來在政策上及","  預算上對中華郵政的大力支持，我們也在這個良好基礎上群策群力，做出了一些成績。","  就財務表現來看，本公司前二年度的稅後淨利均較預算來得理想，105年整體盈餘達到","  98億元新台幣，也超越了預算目標15%。","   郵政是公司的業務核心，去年的營運雖然產生了4億元的虧損，但考量整體經營環境","  的變化和民眾用郵習慣的改變仍在可控制的範圍內，我們已經採行各種措施，務求在不","  久的將來至少能夠達到損益兩平。","   其他營業項目，包括儲金、匯兌、壽險的表現，均優於預算，固定資產的各項計畫的","  執行，也按照進度進行中。","   有關郵政業務計畫及營運預算的具體內容，敬請各位委員參考書面資料，以下容我就","  本公司陸續進行的幾項重要工作，摘要報告如下。","   首先是提振集郵風氣，郵票是國家的名片，為推廣集郵風氣，並促進國際交流，本公","  司在去年及前年分別舉辦亞展及世展，其中世展是本公司成立多年來首度主辦，在6天","  的會期中，吸引了80國郵政參展，參觀人次達31萬，有效活絡集郵風氣，也提升了台灣","  的國際能見度。","   考量台北的北門郵局是一個古蹟，為了有效運用，本公司已經編列預算，在今年會將","  位於重慶南路的老郵政博物館搬到北門郵局，展現古蹟和博物館的結合價值。","   另外，我們也會調整郵票的發行和行銷策略，優化發展，並導入志工，提升動能。","   在建置物流園區方面，基於郵政業務轉型及發展物流需要，並配合政府的施政目標，","  本公司已經購得機場捷運A7站的土地17公頃，推動建置郵政的智慧物流園區，整體計畫","  到民國109年的投資總額達到220.78億元，今年將投入34億元，目前桃園市政府正在非","  常積極地進行整體開發的計畫審議。本案完成後，預計可以增加桃園腹地就業人口約4","  ,000人，並與機場捷運及鄰近的林口、龜山地區結合，帶動周邊地區的商業活動和經濟","  發展。","   在「i郵箱」的部分，隨著電商的蓬勃發展，為符合新世代客戶的需求，我們去年開","  始推動i郵箱，先在台北地區建置了8座試驗性的郵箱，獲得良好成效，今年將在全省人","  潮較多的地方，包括地鐵站、百貨公司或大型社區，陸續推出，達到300座之多。這個","  措施除了促進電商發展之外，還可以方便顧客，也可以節省郵政投遞的成本。","   在推廣電動汽車方面，巴黎氣候協定已經在去年11月4日生效，我政府亦宣告，2030","  年我國二氧化碳排放量將較2005年減少20%，本公司在交通部的督導之下，今年開始導","  入電動車，以減少碳足跡及排放，在未來7年之內，將現行總數達到11,000輛的二輪及","  四輪車輛全部換裝完畢，建立中華郵政公司的綠色車隊。","   在持續協助小農行銷農特產品方面，為推廣台灣優質農產品，本公司從103年開始，","  已在郵政網路商城推出關懷農產行銷系列活動，扶植全國各地的小農，而小農每推銷一","  箱水果或蔬菜，就提撥10元給當地的公益團體、弱勢團體，達到小農、消費者和公益團","  體三贏的目標。","   同時，本公司也協助離島地區發展地方產業，以高粱酒為例，從去年元月開始，我們","  已經透過郵政商城，銷售金門地區和馬祖地區的高粱酒，以馬祖來講，到今年2月止，","  銷售總額已經超過1,000萬元新台幣。","   在推出郵政金融卡跨境支付業務方面，為力促兩岸電商發展，本公司已經參加財金公","  司的跨境電子支付平台，首先會跟大陸的「支付寶」合作，預計今年第2季就可以推出","  ，推出之後將可以讓台灣的買家透過郵局所發行的好幾百萬張金融卡，以較信用卡便宜","  的資費（手續費只有1%），就能在大陸購物網站消費付款，同時大陸「支付寶」用戶也","  可以透過台灣中華郵政商城購買、付費，這將有助於雙向的物流業務的拓展。","   最後，郵政最寶貴的資產就是民眾對我們的信賴，和27,000名認真打拚的員工。我們","  與社區結合，與民眾為伍，遵奉普及化的精神，以公益為先，堅持服務第一。展望106","  年，國內外經濟情勢仍然多變，全球金融市場波動可能加劇，我們明白郵政事業經營的","  挑戰永遠不斷，本公司全體員工將努力為郵政的永續經營來奮鬥，經理部門也會跟工會","  密切溝通，扮演好各自的角色，期望能夠達到整體的營運目標。","   以上報告，敬請各位委員指教。謝謝。"],["主席：現在進行詢答，詢答時間本委員委員為6分鐘，得延長2分鐘，非本委員會委員為","  4分鐘，得延長1分鐘。暫定10時30分休息10分鐘，休息之前先處理臨時提案。委員發言","  登記於10時截止，各位委員若有提案，請於10時之前提出，以便議事人員彙整。中午不","  休息。","   現在請登記第1位的李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。翁董事長，「混口飯吃」說來都是淚，","  這就是目前第一線辛勤、勞累的基層員工的心情寫照，你有看到這張照片吧？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。有。"],["李委員昆澤：這張照片是在2月21日左右中壢快捷股的一位辛苦的郵差同仁，在那麼冷的","  天氣，他蹲在路邊吃便當，讓我們看了非常難過。"],["翁董事長文祺：非常心酸。"],["李委員昆澤：翁董事長，你有瞭解這件事情嗎？"],["翁董事長文祺：我們瞭解，而且立刻做了一些處置。"],["李委員昆澤：你瞭解的狀況是如何？"],["翁董事長文祺：他的負荷可能超過他的能力，所以他沒有辦法在早上投遞的時候於中午","  返局，他投遞完畢之後也沒有到附近的郵局就近休息，為了方便、快速地把任務完成，","  就在路邊吃飯，令人看了非常心酸，我們感同身受，經理部門覺得很慚愧。"],["李委員昆澤：你感同身受，你有沒有找他來瞭解一下狀況？你身為董事長，應該把這位","  基層員工找來，關心他當時的狀況。"],["翁董事長文祺：我沒有立刻找到他，但是桃園局的經理部門已經跟他講了，而且總公司","  立刻研擬一個策略……"],["李委員昆澤：董事長，請你親自關心基層最辛苦的勞工。"],["翁董事長文祺：好。"],["李委員昆澤：這兩天有一家宅急便公司一位辛苦的送貨年輕人遭受到極大的委屈，疑似","  被一對不講理的夫妻毆打或叫他跪在地上求饒，請問翁董事長，基層郵局的勞工在送信","  或送快遞的過程中，是否遭遇過同樣的情形？有主動通報的體制嗎？"],["翁董事長文祺：就我所知，目前我們的郵務同仁在執勤時還沒有碰到類似狀況，但是不","  能排除未來有可能發生。"],["李委員昆澤：如果發生類似狀況，郵政公司的立場是如何？"],["翁董事長文祺：我們第一個一定要瞭解事情的曲直，我們如果有錯，我們就道歉，如果","  我們的員工是在忠實執行勤務時遭到無理對待，我們一定會支持員工捍衛他的權益。"],["李委員昆澤：好，這是身為董事長最基本的立場，要尊重顧客，但是如果最辛苦的基層","  勞工在送信或送包裹時受到委屈，公司的董事長必須跟勞工站在一起。"],["翁董事長文祺：沒有錯。"],["李委員昆澤：提供法律的協助，並給予最大的支持，這是我對中華郵政公司最基本的要","  求。"],["翁董事長文祺：謝謝委員。"],["李委員昆澤：有關約僱人員調薪的問題，我也開過非常多次相關協調會，也跟翁董事長","  及工會所有的朋友討論過很多次，去年翁董事長也算有魄力，做過一次調薪，很多辛苦","  的基層工作人員，在105年之前月薪不到3萬元，他們從早忙到晚，那麼辛苦地工作，月","  薪不到3萬元，經過105年調薪之後，現在外勤人員薪資基本上都有3萬元，內勤的還沒","  有，大概是2萬8,000元左右。郵局離職率非常高，新進人員都是跟資深的約僱人員一起","  工作，而約僱人員的向心力也最強。約僱人員跟考進郵政公司的正式人員起薪當然不同","  ，他們辛苦工作多年以後，同工不同酬，雖然要同工同酬還是有法律上的問題，但是還","  是要略微調整，讓員工能夠照顧基本生活，請董事長就這部分簡單說明一下。"],["翁董事長文祺：我非常同意委員的看法，而且在同意之餘還要去實踐，我們在105年1月","  1日幫基層7,660位同仁加薪，包括一些約聘人員，使他們告別二字頭，薪資進入3,000","  0元，這個工作應該可以繼續進行，我猜交通部應該會支持我們繼續往下做。同仁同工","  不同酬有制度上的考量，我們經理部門應該竭盡一切所能，在灰色地帶去找空間來進行","  調整，我們會繼續在委員的指示之下去做。"],["李委員昆澤：董事長和中華郵政公司、工會、基層的員工，大家共同來討論約僱人員及","  基層員工的基本薪資，應該要有適度的調整。"],["翁董事長文祺：是的。"],["李委員昆澤：有關ATM提款機的無障礙設施，郵政公司在全國有1,324個據點，為全國人","  民提供很重要的服務，但是ATM提款機的無障礙設施還不夠，這是相當大的問題。全國","  ATM提款機總台數為25,215台，其中中華郵政公司占了3,237台，無障礙的ATM提款機在","  全國有18,622台，比率為74%，但是中華郵政這麼重要的一家公司，卻只有1,036台，只","  占32%。可以為盲人服務的無障礙語音ATM提款機，在全國有236台，郵政公司只有33台","  ，我要督促郵政公司，要鼓勵身心障礙朋友參與社會的公共生活，讓他們能夠獨自料理","  自己的生活，在設置無障礙設施這部分，郵政公司的責任非常重大，在不重視身心障礙","  民眾的權益這部分，郵政公司要改進。","   現在要增設無障礙的ATM，最主要還是在車站、醫院等交通便利或是急需用錢的地方","  ，要優先設置。翁董事長，能不能在一年內將無障礙ATM的台數從32%提升到50%？"],["翁董事長文祺：委員，在過去幾年有慢慢增加，但是速度不夠快，到了50%，就是再增加","  將近五、六百台，我們來努力，好不好？"],["李委員昆澤：最主要是在車站、醫院或是其他重要需要用錢的地方……"],["翁董事長文祺：我們試圖在1個月之內提出一個規畫的報告給委員會，看看可不可以在1","  年之內往50%的目標前進。"],["李委員昆澤：好，郵政公司要立即地處理。"],["翁董事長文祺：可以。"],["李委員昆澤：過去多年來我一再針對郵政公司「血汗郵局」的汙名與工會及郵政公司多","  次地努力，想要洗刷這項汙名。郵政勞工、基層都非常辛苦，過去我都會要求進行勞動","  專案檢查，其實以前每年大概都查獲到10件左右違規的件數，今年大概只有1件左右，","  是有改善，但是背後的黑數還是很大。我要提醒翁董事長，沒有落實打卡、假簽到、假","  簽退、沒有給員工應有的基本加班費、沒有足夠的休息時間，仍然是郵局很大的痛，請","  翁董事長好好地督促改善。"],["翁董事長文祺：好，謝謝委員提點，我們一定努力。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。剛剛看到中華郵政公司的報告，截至目","  前為止，簡政儲金的規模達到6兆元。請問董事長，一個公司有這麼多錢，表示這個公","  司有在做事、沒有做事，還是賺了很多錢卻存在銀行？董事長懂我的意思嗎？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。我知道。"],["趙委員正宇：郵政儲金有這麼多錢，你有沒有想過要怎麼去運用？"],["翁董事長祺：我每天都在想。"],["趙委員正宇：一般民眾及企業向郵局的貸款是多少？"],["翁董事長文祺：基本上，我們的錢跟銀行的錢是不一樣的。銀行收受存款以後會去做貸","  款，賺取貸款利差；我們中華郵政選擇不一樣的路，事實上，我們是被政府限制不可以","  做這件事情。"],["趙委員正宇：我知道你們的限制很多。"],["翁董事長文祺：我們不做貸款，我們是把拿到的錢去做投資，包括國內投資、海外投資","  、債券投資、證券投資……"],["趙委員正宇：借貸、借錢給別人不算投資嗎？"],["翁董事長文祺：就是金管會及財政部認為有……"],["趙委員正宇：這些錢拿來當成四大基金用來護盤就可以，賠錢的時候都算我們的，對不","  對？"],["翁董事長文祺：沒有，我們沒有在護盤了，現在沒有了。"],["趙委員正宇：你們也有幫忙，也有出錢，怎麼會沒有？有沒有？"],["翁董事長文祺：我們都逢低承接，做中長期的投資。"],["趙委員正宇：那你們有沒有虧錢？"],["翁董事長文祺：最近幾年還好。最近這3、4年來，我們投資的績效都在水準以上。"],["趙委員正宇：董事長，一般民眾很多人跟你們來往，但是他們不知道還可以向你們貸款","  、借錢，很多人不曉得，我覺得你們可以朝這個方向，這也是收入的來源之一，對不對","  ？"],["翁董事長文祺：我們的貸款只有一點，跟委員報告，我們的總資金是6兆7,000億元，6兆","  元的部分是儲金，儲金是不能拿來貸款的……"],["趙委員正宇：是不能動的，那7,000億元呢？"],["翁董事長文祺：7,000億元是壽險資金。按照金管會保險局的規定，跟其他的壽險公司一","  樣，壽險資金可以拿來貸款，但是貸款人必須先是我們的壽險戶，然後拿壽險保單來質","  押借錢，這個東西我們不斷在推廣，因為這對民眾及我們都有好處。我們現在發展到民","  眾甚至可以拿著保單直接進入ATM machine，確定之後就直接會從ATM吐出錢來。"],["趙委員正宇：你們平常有推廣這個嗎？沒有吧？"],["翁董事長文祺：有在講，但是力道還不足。"],["趙委員正宇：民眾去存錢的時候，櫃台人員才告知民眾要不要參加保險，你們是這樣推","  廣的，一般老百姓是不知道的，你知不知道？有這麼好……"],["翁董事長文祺：我們繼續做。"],["趙委員正宇：這要繼續做，推廣出去，跟人家講，對不對？"],["翁董事長文祺：我們收了保單之後，讓民眾知道……"],["趙委員正宇：我講的有沒有道理？通常都是民眾去郵局存錢或提款的時候，你們才告知","  郵局有這項服務，要不要加入、參加，對不對？"],["翁董事長文祺：謝謝委員提醒。"],["趙委員正宇：你們要跟大家講，讓大家了解郵局有這麼好的用法。"],["翁董事長文祺：好，謝謝。"],["趙委員正宇：另外，電子商務現在很夯，但是郵局網購的金額卻越來越低。網購的市場","  越來越高，數量越來越多，但是郵局好像看得到、吃不到。從以前到現在，郵局這方面","  的金額越來越少，成長的幅度也越來越少，有沒有看到？這個部分沒有增加，很奇怪，","  電子商務、電子商城現在已經如此風行了，郵局專門做這一塊，反而越來越少，為什麼","  ？我們來看一下郵局收寄量萎縮的情況，從2.3萬件變成3.1萬件，每年逐漸走下坡，為","  什麼？請你說明。原因出在哪裡？"],["翁董事長文祺：我們的電商成立迄今已經進入第6年了，當時計劃5年內打平，去年勉強","  打平了，小賺200多萬元，但是整個成長速度不夠快，這跟我們同仁屬於國營事業的體","  制受到很大的限制有關係。"],["趙委員正宇：有限制，哪些限制？"],["翁董事長文祺：第二，在整個市場的占分上，我們確實偏低，但是我們希望能夠與PCho","  me、Yahoo走出不一樣的路，我們針對小農、文創、金酒及馬酒、兩岸的部分多做。"],["趙委員正宇：你有沒有想過配合我們的電商公司，讓收寄包裹的業務達到你們的營業額","  ？"],["翁董事長文祺：其實電商很夯，可是事實上它的營業額算一算只有新台幣5億元到6億元","  之間，就郵政公司3,300億元的營業額來講，其實是非常、非常小，所以我們反而不把","  電商拿來賺錢，而是大的電商不做的事情，譬如偏鄉的運送、文藝，我們來做這些事情","  。"],["趙委員正宇：你們是國營事業，當然要做偏鄉的事。但是電商還是未來的趨勢，我講的","  有沒有道理？你們還是要朝這個方向。像11月11日光棍節，還有3月8日女王節，電商的","  量都很大，達到100多億元，經濟部算過，整個規模高達1兆元，你知不知道？"],["翁董事長文祺：跟委員報告，對岸的中國郵政也有電商部門，它跟馬雲比起來也是小巫","  見大巫，所以它也是弱勢。與民間的力量相較，我們也是弱勢，所以我們現在希望與日","  本郵政、韓國郵政、中國郵政的電商做異類的結盟。"],["趙委員正宇：我現在要講，異類結盟是非常重要的，董事長也知道，要加快進步的幅度","  ，設法轉虧為盈，現在才小賺一點點，我們要多賺。"],["翁董事長文祺：200萬元。"],["趙委員正宇：這個要多賺，怎麼可以小賺？"],["翁董事長文祺：謝謝。"],["趙委員正宇：你們是大公司，200多萬元也是很少的。"],["翁董事長文祺：很不好意思。"],["趙委員正宇：你們有招待所，對不對？"],["翁董事長文祺：那個叫做郵館，給退休員工及現職員工的……"],["趙委員正宇：招待所，目前有8家，平均住房率是18%，我幫你算過了。108年你們還要再","  增加20間，對不對？"],["翁董事長文祺：沒有那麼多。"],["趙委員正宇：有沒有增加？增加多少？"],["翁董事長文祺：最多再增加4家到5家。"],["趙委員正宇：平常誰在管理這些？"],["翁董事長文祺：這是由各地的郵局自行管理。現在入住率偏低是因為我們限制一定要跟","  郵政有關係的人才能住，裡面的設備很簡單。"],["趙委員正宇：董事長，你說對了。你們能不能跟外面的一起來？要不要考慮一下？"],["翁董事長文祺：我們現在就在考慮開放外界使用。"],["趙委員正宇：當然是以員工為優先，對不對？"],["翁董事長文祺：員工及退休員工。"],["趙委員正宇：退休員工及員工等等有相關的人，就像你講的，跟你們郵政有相關的人去","  住，但是萬一平常沒有人住的時候，可不可以給別人住，譬如淡季或平日？不然浪費在","  那邊幹什麼？你們還是要養那些人，對不對？要管理、要清潔、要維護，對不對？為什","  麼大家都知道警光山莊？警光山莊提供警察、退休的警察、員工或眷屬來住，可是一般","  百姓也可以去住，是不是？"],["翁董事長文祺：我們來參考。"],["趙委員正宇：你們是國營事業，不要不賺錢，每天只把那裡擺著給自己人用，你們應該","  以營利為目的，是不是？你說偏鄉的部分，因為你們是公家機關，要照顧偏鄉，別人不","  要做的，公家一定要做，是不是？"],["翁董事長文祺：好，我們來研擬。"],["趙委員正宇：要便民。所以，再加5間或10間是你們未來的計畫，但是應該對一般人推廣","  出去，讓人家知道郵政公司也有這項設施，可以供民間使用。","   郵差累了嗎？最近送信送錯的很多，局長，要多改進一下，大概是郵務量慢慢增大了","  ，他們也是非常辛苦的，現在很多都是年輕人，你也知道，我們態度上……"],["翁董事長文祺：基層郵差的訓練要加強。"],["趙委員正宇：要加強。"],["翁董事長文祺：像這種事情，資深郵差是絕對不可能的。"],["趙委員正宇：送錯信或丟到地上的，我也有看過，有可能他不是丟到地上，只是速度比","  較快一點，信箱滿了，所以掉到地上，使得一般民眾跑來跟我投訴說，現在郵差都不把","  郵件放到郵筒內，而都丟在地上，很多大樓整個郵箱位置都在一樓，有時候速度慢時會","  用到。接下來這張圖片，還算不錯，這位郵差還有一個位置可以坐著吃飯，以前我吃飯","  都是最後一名，自從我當了民意代表之後，吃飯就變成第一快，因為要搶速度沒有時間","  。董事長，剛剛李委員所說的問題，你還是要關心一下，已經中午了，但後面車廂卻還","  載那麼多郵件，表示說……"],["翁董事長文祺：表示量太多了。"],["趙委員正宇：對，量大到中午都還沒有送完，還剩這麼多，信件卻還跟山一樣高，這都","  有問題，所以一例一休開始，週六很多郵局為了要便民，都有開放便民措施，這部分還","  是會持續在做嗎？"],["翁董事長文祺：對，還是要做。"],["趙委員正宇：那是否有員工反應說已經實施一例一休，卻還要他加班來做這個，有沒有","  人反應這個問題？"],["翁董事長文祺：去年12月時，我們就到處去看，問他們會不會反對，那個時候大家不知","  道，現在變成不反對反而是歡迎，因為禮拜六多做也多了一些買菜錢。"],["趙委員正宇：對，加班費，但是只要員工不反彈，我們就繼續做。"],["翁董事長文祺：工會也贊成。"],["趙委員正宇：我也知道，所以說還是要便民並繼續做。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。請教現在郵政公司的預算總規模是多少","  ？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。現在預算為三千三百億左右。"],["鄭委員運鵬：非常龐大，比兩個直轄市加起來還大，今天我跟董事長不談百萬、千萬或","  億的規模，談的是委員會史上最小規模的預算，跟你談的是「角」，這一角應該有看過","  吧？"],["翁董事長文祺：有。"],["鄭委員運鵬：有56年的、44年的，還有最早38年的，接下來是貳角，現在還有看過嗎？","  這個小時候有，重量很輕是39年版的，接著是五角，董事長你有看過嗎？"],["翁董事長文祺：有。"],["鄭委員運鵬：這你們應該常看到，跟你談一下這個角的狀況，大概全台灣的政府機構、","  國營事業中，只有郵局才會發生，董事長，你知道發生在哪裡嗎？這個角叫輔幣，不是","  法定貨幣，以前還有流通，但現在市面上都沒有了，可是現在郵局還有用角為單位的資","  費跟郵票，早上花了50元可以買到這麼多，現在還有兩塊五、三塊五和七塊五的，因為","  26年沒有改的郵件資費，還有兩塊五的明信片、限時的九塊五與航空的九塊五，沒有錯","  吧？"],["翁董事長文祺：對，沒有錯。"],["鄭委員運鵬：現在很多人寄給我時還是用明信片，後面手寫的字很漂亮，兩塊五這價格","  已經26年沒有改了，請教董事長，如果買一張兩塊五的明信片或郵票要寄信，沒有五角","  的硬幣，現在應該都找不到了，那郵政的人員要怎麼處理？"],["翁董事長文祺：就是給他另外一張郵票。"],["鄭委員運鵬：所以只能買兩張，那我們的郵政人員應該也有遇過民眾就是要買三塊五毛","  的，而且只要一張，請你找我五角，變成互相刁難，這樣要怎麼處理呢？這個很麻煩，","  已經26年沒有調整了，請問董事長，現在是否有調整的計畫。"],["翁董事長文祺：調整的計畫已經報到交通部，原則上同意了，也跟所有的委員個別協商","  ，大家原則上也都支持，考量現在談到漲價，都會有些聲音，所以我們都非常謹慎，要","  找到最好的時機。"],["鄭委員運鵬：三塊五的郵票有整張，有單張的，我知道漲價會有些反彈，不過我有幾個","  建議，不知道董事長你是否可以接受？真的要集郵，其實五角很麻煩，你們花了很多成","  本在印刷上面，現在應該都是不敷成本在做這些事情，董事長這就是資費的印刷品，這","  資費應該沒有錯？26年來就是這個資費，從三塊五起跳最高到九塊五，包裹的話是單件","  22.5元，這也是滿奇怪的。"],["翁董事長文祺：還有1.25元的。"],["鄭委員運鵬：一塊五嗎？"],["翁董事長文祺：是一塊兩毛五。"],["鄭委員運鵬：這樣你們絕對划不來，據我的了解，很多民營的快遞公司，若收到這種的","  話，他們用五塊錢作單位，反而拿來郵局給你們幫忙吸收，因為你們只要三塊五、兩塊","  五。"],["翁董事長文祺：沒有錯。"],["鄭委員運鵬：所以你們反而被民間商業公司佔便宜，這真的要改革，那我的建議如下，","  請董事長看看與你們的方案一樣不一樣，第一，價格一律以元計算，以後五角用不到了","  ，在外面這些五角都變古董了，說不定在外面現在都以兩塊錢收購這種五角。第二，私","  人郵件我建議不要漲價，改為四捨五入，因為現在大家不太寫信，若寄單張明信片的話","  ，從兩塊五變成三塊應該還好，大家會覺得合理，但是商務的郵件，我建議你們不要有","  三塊、四塊、一塊等，就以五塊為單位，如果是大宗郵件的話，就用優惠的方式來處理","  ，就是以後不要有這種零的，當然有些業者會認為你漲價，所以我要變相漲給消費者，","  我覺得以五塊錢為級距較為合理，以後也不需要三、五年就需要調整，若真的很大宗，","  再另外打折，請問這個原則你們可以做得到嗎？"],["翁董事長文祺：我覺得委員提出一個相當可行的替代方案，不要說要漲價，先把0.5元的","  事情解決，解決之後對郵局是很有幫助的，對中央銀行也很有幫助，因為中央銀行一直","  希望我們在把0.5元調整之後，以後他們就可以不用發行五毛錢的輔幣了。"],["鄭委員運鵬：對，沒錯，他們在77年之後就沒有再發行了，所以你們可能也不了解央行","  現在的狀況，私人郵件部分不要去破壞別人的小確幸，增加五角應該可以接受，但是商","  業的部分，請你們用打折方式處理，另外年度集郵一年約有8億多的規模，以前都認為","  集郵冊會漲價，結果我在家裡找到77年版的年度集郵冊，當初售價是900元，你知道現","  在網路上售價是多少嗎？"],["翁董事長文祺：現在1,500元或1,600元了？"],["鄭委員運鵬：沒有，700塊都還找得到，這是賣價不是買價，與央行、台銀發行的套幣其","  實價格是不一樣的，這是網路上找到的價格，現在去找應該還是一樣，再給您看這是我","  們家蒐集81年版的，都還沒拆開過，網路上的價格約750元，但當年的售價是1,100元，","  所以現在這種年度集郵冊的售價已經低於你們當初票面價，77年的郵票票面價約為580","  元，所以要請你們再想一下集郵的稀有性與流通性，集郵當然是大家的習慣，可是這種","  歷經30年的郵票，我以為會漲價一至兩倍，結果卻是跌價，比當初的買價還低，台灣的","  郵票品質非常好，但是價格可能要考慮市場上的流通性，看能否讓他更珍貴一點，像這","  個故宮之美的套票，董事長你有看過嗎？"],["翁董事長文祺：有。"],["鄭委員運鵬：當初售價250元，現在收購價100元，對集郵的人來說，其實有點傷感，可","  能要等到100年過後才有辦法漲價，我們在世時可能都還看不到，跟董事長報告一下你","  們郵冊的狀況。"],["翁董事長文祺：謝謝。"],["鄭委員運鵬：其次，再談一個比較嚴肅的議題，今天郵政公司的報告說要全面汰換成電","  動機車，可是你們是否曉得104年所採購的電動機車是由捷穎公司得標，缺失多達11項","  ，這實在非常機車，第一是他的品質很差，造成你們郵務士大量的交通事故，第二是採","  購非常機車，因為最新的採購標案又是由這家捷穎公司得標，這個狀況董事長您了解嗎","  ？"],["翁董事長文祺：我知道。"],["鄭委員運鵬：你們是低價搶標的受害者，八、九萬元的機車只賣四、五萬元，又造成事","  故，還要負擔後續的賠償，他們甚至不來你們這邊維修。當初104年已經反映有維修點","  不夠、規格不符的問題，你們在105年再採購的749輛竟然還是這家公司得標，工會甚至","  為此召開記者會，董事長你知道這個事情嗎？"],["翁董事長文祺：我知道。"],["鄭委員運鵬：這真的非常「機車」，請問你們怎麼解決？"],["翁董事長文祺：這就是採購的限制，造成我們必須要以最低價決標。"],["鄭委員運鵬：你們沒有將其提報為不良廠商嗎？"],["翁董事長文祺：未來也許要朝向有利標來執行，在採購電動車時，我們就非常注意。"],["鄭委員運鵬：你們今年預計以1.49億元汰換9,000多輛機車，本席很擔心重蹈覆轍。觀諸","  這兩年郵務士交通事故發生率，104年為329件，換了這家公司的機車之後，交通事故發","  生率增加了53%，達到504件。請問你們有沒有統計過這504件事故內有多少件與「捷穎","  」電動車有關？"],["翁董事長文祺：我不知道經理部門是否有統計過。"],["鄭委員運鵬：所以你們也不清楚？本席認為應該與更換機車有關。請問你們為105年發生","  的事故賠償了多少？"],["翁董事長文祺：我不清楚，需要瞭解一下。"],["鄭委員運鵬：現場有沒有哪位主管可以回答？事故暴增到504件，你們公司要不要賠償？","  還是只負擔他們的保險和健保？得標的這間廠商有沒有負擔賠償責任？"],["翁董事長文祺：今天委員提出的問題都很好，會回去再了解一下。"],["鄭委員運鵬：有關郵政公司是否有賠償及該廠商是否有負責賠償，請於今天中午之前提","  供相關數據資料，給委員會及媒體朋友一個交代，好嗎？"],["翁董事長文祺：是。"],["鄭委員運鵬：本席的建議是：第一，必須採最有利標，甚至是限制性招標，不要讓基層","  郵務士感覺公司都沒有保障他們，甚至認為你們的採購人員跟不良廠商掛勾。第二，你","  們是大量採購，金額高達上億元，一買就是好幾百輛，因此因機械性故障導致的意外，","  廠商應該負有相對責任以及保險，這樣對郵政公司及基層同仁才有保障。以上建議，請","  你參考。"],["翁董事長文祺：謝謝委員。"],["主席：請陳委員歐珀質詢。"],["陳委員歐珀：主席、各位列席官員、各位同仁。去年是中華郵政股份有限公司成立一百","  二十週年，舉辦了非常隆重的慶祝活動，本席也有參加。這個百年老店未來如何讓民眾","  有老店新開的感覺，必須要瞭解顧客的滿意度。所以中華郵政公司去年和今年都委外做","  了滿意度調查，調查的項目也很多。根據調查結果，其中有部分項目不滿意比例逐年上","  升，因此本席提出幾項建議，希望王次長及翁董事長改善。第一，民眾咸認中午人潮擁","  擠時段等候時間過久，應研議加設一些簡易窗口，加速服務民眾，減少民眾大排長龍的","  情形。第二，參考公股銀行或民間銀行的作法，讓民眾填寫窗口服務滿意度調查表。一","  般而言，大部分的員工都不錯，但少部分員工可能因為精神不濟或個人因素，導致服務","  態度不佳、工作效率很差等，故建議有讓民眾反映服務狀況與品質的機制，以便加以改","  善處理。第三，有關郵政儲金金融卡方面，請問王次長是否用過中華郵政公司的金融卡","  ？"],["主席：請交通部王次長答復。"],["王次長國材：主席、各位委員。有用過，我們的薪資戶就是他們的。"],["陳委員歐珀：我們應該鼓勵交通部所屬單位員工都來使用，因為中華郵政的服務還算不","  錯。但近來有民眾反映說郵政金融卡品質不良，原本一張卡卻一下子就脫落變成兩張，","  這樣的卡片品質的確滿離譜的。而且一般銀行的金融卡損壞，當場即可更換新卡，董事","  長知道更換中華郵政金融卡需要多久時間嗎？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。我們的需要三天左右。"],["陳委員歐珀：不但需要三、四天，遇到假日還可能需時一個禮拜以上，而且民眾要跑兩","  趟才能更換。這是最起碼可以提供的服務，希望能夠改進，既然其他銀行能做得到，本","  席相信中華郵政也可以做到。","   董事長前一陣子有去體驗一日郵差的活動，又在網路po文表示曾去關心郵局被颱風吹","  倒的榕樹，請問在實施一例一休後，董事長有無再去體驗郵差的工作狀況？"],["翁董事長文祺：有的，我經常出門。要跟委員分享的是，去年中元節我沒有在台北，特","  別到台東郵局去看被尼伯特颱風吹倒的百年老榕樹，讓他們去找樹醫生來診斷，重新栽","  植。很高興的是，這棵老樹已在昨天3月12日植樹節重新發嫩枝了。"],["陳委員歐珀：董事長上次是搭乘郵務車去的，下次本席邀請翁董事長或總經理一起騎摩","  托車來體驗一下郵務士的行程，不一定是整天，騎幾趟也不錯。"],["翁董事長文祺：一定要到宜蘭嗎？"],["陳委員歐珀：都可以，最好來宜蘭，本席可以陪你。本席對董事長有這樣的想法非常認","  同，表示你想要深入地瞭解他們的心聲，能以同理心來對待員工。","   另外，前一陣子你接受中華公司治理協會的邀請，頒獎給治理制度經評量為績優的公","  司，你說的幾段話讓本席很有感觸，特別在今天提出來。你提到「推動公司治理有三大","  支柱，包括上市（櫃）公司自己要做與否、主管機關的規範與道德勸說和機構投資人的","  督促」；又說「要推動公司治理就要達到三心，包括讓主管機關放心、機構法人安心、","  公司的員工及利害關係人開心。所以這不是一個選項，亦非要不要做的問題，而是一定","  要做、怎麼做的問題。」講得太好了！本席希望中華郵政能夠帶頭，您說要實踐「股東","  行動主義」，本席非常贊成，如果中華郵政公司這麼龐大的本土機構法人，能夠做這樣","  改革性的改變，本席相信我們國營事業有希望。本席經常提到陽明海運的事情，同樣是","  交通部監管的公司，為什麼差別那麼大？這就跟領導人有關係。早上鄭寶清召委有提到","  ，風決定樹的方向，人決定人的方向，自己決定自己的方向，本席希望中華郵政能夠起","  帶頭作用，實行所謂的「股東行動主義」，落實公司績效的管理。就由中華郵政公司帶","  頭，來實行所謂的股東行動主義，落實公司績效的管理。這一方面我們鄭召委過去有很","  深的經驗，我們可以互相來分享。我在這裡提一下，我們國營事業要創造最大的利潤，","  剛剛有幾位委員提到郵政員工招待所，現在籌設12個，有8個開始營運，平均住房率都","  很低。董事長，今年你的預算目標大概多少？平均住房率。"],["翁董事長文祺：我們希望至少可以提高到50%以上，剛剛鄭運鵬委員也質詢，恐怕不能光","  靠郵政員工和退休員工來支撐，可能要開放給社區，因為大部分在偏遠地區，像山地門","  這種地方。所以可能可以補足……"],["陳委員歐珀：上次我們有去馬祖看，那個相當不錯。"],["翁董事長文祺：馬祖那個很好。"],["陳委員歐珀：對，那個如果能夠做有效的運用，活力的運用……"],["翁董事長文祺：但又不要太商業化。"],["陳委員歐珀：對，不要太商業化，平價地開放給大家使用，你剛剛講50%，我不敢期待太","  多，平均如果25%，我就很滿意了。"],["翁董事長文祺：好，謝謝委員！"],["陳委員歐珀：就增加1倍以上了，我們把目標定得那麼高，員工也達不到，定務實一點，","  如果所有住房率平均25%，我就覺得可以接受了。"],["翁董事長文祺：謝謝！"],["陳委員歐珀：最後一點我想提一下，我們的郵政商城呈現虧損，如何提高獲利？今年的","  目標你們要轉虧為營，這個能不能做到？"],["翁董事長文祺：去年105年已經小賺二百多萬元，連賠4年之後小賺二百多萬元。"],["陳委員歐珀：好，我希望你們的績效管理能夠呈現出來。還有一點，郵資26年未調，郵","  資的合理化制度我們一直在探討，從1991年郵資調漲到現在，26年沒有調整過，物價平","  均上漲40%，前年你們成立各項郵件結構資費合理化的研議小組，研議了一年多有沒有","  什麼成果？什麼時候會合理地調漲？"],["翁董事長文祺：我們的研議分兩方面，郵政公司自行來研議，也請外部的會計公司進行","  精算，結論是一致的，也報到交通部，交通部原則也同意，現在就是最後一哩路了，如","  果立法院願意支持我們的話，在適當的時間做適當幅度的調整，不管公司、工會和全體","  員工……"],["陳委員歐珀：我們這個會期做一個處理，好不好？已經26年沒有調漲，今年把它送到立","  法院來，我們來做處理，好不好？交通部可以嗎？"],["王次長國材：他們送上來的確當時因為一休一例的關係，有很多成本上漲，所以交通部","  有稍微緩一下，但是基本上就是往調漲的方向走。"],["陳委員歐珀：今年提出來，這個會期提出來，我們做個合理的調漲。"],["王次長國材：是。"],["陳委員歐珀：好，謝謝！"],["主席：鄭運鵬委員和陳歐珀委員都提出很好的意見，不一定漲價，用微調也可以，其實","  從1.5塊調漲到2塊就不得了的漲價，漲幅達33%。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。本席要請教翁董事長，我們今天是審查","  中華郵政公司106年度的預算，我想問一下董事長，你知不知道立法院預算中心都會寫","  一個評估報告？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是。"],["洪委員慈庸：你知道嗎？"],["翁董事長文祺：知道。"],["洪委員慈庸：你有看過嗎？"],["翁董事長文祺：有看過。"],["洪委員慈庸：我覺得非常奇妙，因為我們也去看了一下，今年的評估報告裡面，預算中","  心點出17項的問題，當中有8項的標題跟去年是完全一樣，我就在想，這到底是預算中","  心偷懶，還是這些問題一直以來都沒有改善、沒有解決？董事長你是怎麼想的？"],["翁董事長文祺：我們都很努力地持續改善，因為立法院預算中心等於是我們另外一面鏡","  子，照出我們自己衣冠不整，我們就要去改，有些事情可以立刻改，有些事情需要一點","  時間。"],["洪委員慈庸：你覺得明年我再看到預算中心的報告時，是不是還會一樣的狀況？"],["翁董事長文祺：希望不會是這樣子。"],["洪委員慈庸：因為大家都不希望，一樣的問題一再地點出來，但是一再沒有改善，我是","  提出來期勉中華郵政，長期的問題要逐步著手改善。我今天要先問到的是，剛剛也有其","  他委員提到郵政商城的問題，對這個問題我感到比較有趣，因為郵政商城從成立一直到","  現在，其實過去長時間都是處於虧損的狀態，今年你們預估營業額要做3.5億元，營收","  要達到1,800萬元，稅前淨利要達到1,100萬元，這樣的狀況其實看預算中心寫的，從1","  03年到105年都是虧損的狀況，這樣看起來今年的預估還是有一點樂觀。"],["翁董事長文祺：不但樂觀，還勇敢。"],["洪委員慈庸：很勇敢！其實大家看起來都覺得要做到這樣有一點困難，除非你們在今年","  做了很特殊的事情有大刀闊斧。在你們的報告裡面，對於郵政商城也把它列成施政的重","  要措施，我想問一下董事長，在郵政商城上面你們現在有沒有企圖心，有沒有真的要好","  好做？"],["翁董事長文祺：有，但是我們要跟商業化的店商做出明顯的區隔，為什麼會有信心甚至","  勇敢或樂觀？因為我們今年1月1日新一代電子成交系統上路了，比往年的系統效率提高","  很多。第二個，今天報紙報導我們準備跟對岸的支付寶產生郵政對郵政的店商合作，這","  個應該可以促進很多潛在的客戶，而且其他家沒有的客戶。第三個，我們以前的店商是","  屬於郵務處的附屬單位，在去年把它單獨分割成一個獨立單位，讓它權責自負。基於種","  種措施之後，我們希望給它一點壓力，讓它的盈餘能增加4到5倍，我們覺得做得到。"],["洪委員慈庸：好，我希望今年真的可以賺錢。其實我要講的是，國營事業在推多角化的","  經營，很多時候是因為欠缺專業，以及是不是真的有心去經營，我想很多到最後都是失","  敗收場，像台糖的蜜鄰超商，我想大家都知道這個案例。今天郵政商城的起步已經比較","  慢，如果只做一般網購的平臺，在座各位用膝蓋想都知道結果會怎麼樣，我想臺灣已經","  不乏這種大型的購物商城。我就在想，我這個年紀的年輕人三十幾、40歲這些人，從D","  OS系統到Windows，再到網路蓬勃發展的年代，我們是從完全沒有看到現在這麼蓬勃發","  展的情況，我是網購的中度使用者，可能幾塊錢的衛生紙也是在網路上買，上萬元或幾","  萬塊的電器商品，我也在網路上面買。我看你們這個報告，因為我以前不知道有這個郵","  政商城網站，是因為看到你們這個報告，我才進去看了一下，說實在的，我看不懂這個","  網站在幹嘛！如果我是一般民眾，進去之後我大概30秒以內會離開這個網站，跳離率是","  非常高的。","   我今天要跟董事長問到的是，整個網路的行銷沒有那麼容易，要考慮的非常多，我們","  必須非常清楚知道，我們的目標市場需求是什麼，以及這個市場行銷的環境，我們要用","  它的特色做出發，剛剛董事長也有講到。我現在問到董事長的是，郵政商城目標的客群","  到底是誰，他們有什麼樣的需求？可以創造出什麼樣的價值和差異化？在這上面你們有","  沒有想過這些事情？"],["翁董事長文祺：有，我必須跟委員報告，真的做得非常不夠好，我下面這麼多單位，花","  在這麼一個小單位、二十幾個人的店商時間相當多，但是我們還有很大的努力空間，尤","  其是我們的目標是誰，這我們知道，但是我們的顧客在哪裡？我們抓不太到，顧客在想","  什麼，也抓不太到，所以我們一度想要重金請外面的人進來幫忙，我們是有重金，但重","  金付不出去，因為我們受到限制，所以只能自立更新，經過五年的摸索，說起來滿辛苦","  的，同仁很努力、也很委屈，但結果就是成績不好，但是我們今年把整個目標調高，就","  是要砥礪他們繼續往前進，因為電商並不是我們獲利的來源，我們不是靠這個獲利，但","  是它有政策上的目的，要達到電商的效益。"],["洪委員慈庸：既然要做就要好好做，這是我覺得非常重要的一點，要做就要做好，不然","  就不要做，如果做半調子，一點效果都沒有。"],["翁董事長文祺：我們內部也有聲音說不要做算了。"],["洪委員慈庸：我今天要跟你討論的是，如果你今天要做，我剛剛講的這些事情是最基本","  的。"],["翁董事長文祺：沒有錯。"],["洪委員慈庸：如果你們沒辦法好好思考這些問題，那真的沒有辦法做下去。我看你們商","  城現在有農產行銷專區、文創專區和公益關懷專區。"],["翁董事長文祺：還有原住民專區。"],["洪委員慈庸：對，這一些特色的專區，我覺得不錯。"],["翁董事長文祺：就是要做這些。"],["洪委員慈庸：但是像關懷農產的行銷專區，目前我看到只有兩樣商品，我們需要關懷的","  農產品真的這麼少嗎？還是沒有人願意跟我們合作？問題出在哪裡？"],["翁董事長文祺：可能網頁呈現不夠完整，因為這有季節性，我們先從高雄的荔枝做起，","  後來有陳委員壯圍的哈密瓜，我們是這個季節有什麼就寫什麼，我們應該考慮把一年1","  2個月所有的東西都放上去，但有些是還沒有的都點出來，事實上我們現在合作對象已","  經超過20個了，現在大概只有臺北、新北和桃園沒有，其他各縣市都有。"],["洪委員慈庸：我有點進去認真看，你們大概每個月會有一到二樣農產品，如果一個月只","  有1項或2項，品項會不會太少？消費者的選擇真的太少，怎麼能做出自己的形象呢？如","  果要做這些事情，我相信我們中華郵政公司有這個能力去做，因為你們除了實體的店面","  外，還有非常強的物流中心，你們有一些基礎的利基點，但是如我們剛剛講的，你要做","  這些特色的東西，你要用什麼方法把它推出去，或者讓消費者知道你們正在做這些事情","  ，現在最大的問題是人家不知道你們在做這些事情，我就根本不知道你們有這個商城，","  你們商城推的特色，我也是今天研究預算才知道，但是全國的民眾到底有哪些人知道這","  件事？我在這邊特別提醒你。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。今天議程是中華郵政的預算詢答，中華","  郵政主要的工作目標：可靠、親切、效率、創新，這是我們的目標，對不對？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是。"],["黃委員國書：一例一休後，有人開始批評郵局的效率受到影響，太慢了，謝金河都寫文","  章批評你們，效率是我們的目標吧？"],["翁董事長文祺：是。"],["黃委員國書：一例一休上路以後，有沒有影響到整體郵局作業的效率？"],["翁董事長文祺：我想效率是維持不變的，但是服務的時間在禮拜六、禮拜天……"],["黃委員國書：有維持不變嗎？"],["翁董事長文祺：一定要維持不變，不能減損。"],["黃委員國書：但是為什麼人家會這樣批評呢？為什麼謝金河會這樣批評呢？"],["翁董事長文祺：金河兄也是我多年老友。"],["黃委員國書：對啊！你的好朋友也批評你啊！"],["翁董事長文祺：沒有錯，但是我私下有跟他溝通，事實上他的說法有些地方是正確的，","  有些地方還可以再討論。"],["黃委員國書：有正確的部分嘛！你如何在一例一休以後讓整體郵局的作業還是維持原有","  的效率？你如何做到？怎麼可能做得到？你們之前還想取消禮拜六的服務，現在因為政","  策不允許，所以你們又恢復了。我想跟你們提到，面對一例一休，我們要維持郵局原有","  的效率只有一件事情，就是增加勞動力，可是中華郵政公司不在這個事情上做積極的思","  考。我讓你看人事的預算，人事的預算大概維持338億元左右，可是我們超時工作的報","  酬，也就是加班費，逐年遞減，一例一休上路以後，今（106）年你們的超時工作報酬","  還創下史上新低，你們中華郵政是怎麼樣呢？一例一休上路了，又不准加班，你現在跟","  我說要維持好的效率，天啊！上帝也做不到啊！怎麼可能？我要提醒董事長，我們一年","  大概都有100多億元的盈餘，我們應該思考如何提升效率，這個效率是要放在增加勞動","  力這件事情上，也就是增加員工，可是這幾年我們用了非常多的不合理的限制，如果一","  例一休以後我們連國營事業單位，例如中華郵政公司，你們都不願意增加人力，政府如","  何叫一般的民間公司配合一例一休的政策增加人力？國營事業都不做了，人家怎麼做呢","  ？怎麼辦？只好降低效率，降低生產，為了要配合這個政策。所以我看到這個樣子，我","  覺得中華郵政做了不好的示範。增加人力這件事情也不是現在講的，幾十年來每一年都","  在討論這件事情，中華郵政設了非常多嚴格的標準，沒有達到那個標準根本不可能增加","  人力，我們有生產力的目標值，你知道我們每一個櫃臺、每一個窗口經常碰到民眾大排","  長龍，怎麼辦？你們就是不會去思考碰到這個問題有人力要增加的問題，你們設定的生","  產力目標值用KPI來掌握企業經營的績效這樣的角度來處理，可是你們在增加人力的時","  候要達到90%的工作目標，這太困難了，這就是血汗勞工，要求他們得這個樣子。每一","  次工會的討論都希望你們降到80%，不處理就是不處理。我覺得一例一休是個機會，要","  迫使我們中華郵政公司認真去思考人力的問題，可不可以去思考把生產力的目標值下修","  ？有沒有這個可能？"],["翁董事長文祺：這是一個很重要的方向，因為當時KPI的制定有它的基礎，遠在我來之前","  就制定了，調降自然會產生好處，但是在其他地方也要做彌補，一來一往之間怎麼去均","  衡……"],["黃委員國書：我們有太多的同仁、太多辛苦的員工，他們有太多的時間沒有列入工作點","  ，他們在做一些不計入你們KPI的工作，可是他們還是非常非常辛苦，要處理那些沒有","  點數的工作，我覺得這要全部來檢討，我們還用了20、30年前的生產力目標值來規範現","  在的勞動標準，這不合理啊！你們要思考來改進，好不好？"],["翁董事長文祺：好。"],["黃委員國書：今年中華郵政有一個新的賣點，你們要跟支付寶合作，4月就要上路了，我","  看了你們的預算，郵政商城從99年到105年是每一年都虧損，今年你們編的預算可以盈","  餘110萬元，搞了那麼大的動作跟支付寶合作，跟對岸要合作了，結果才增加110萬元，","  這是你們預算書上面寫的，大費周章結果只增加盈餘110萬元，你們可能要去評估為什","  麼只能增加這樣？我們為了跟支付寶合作讓郵政商城只能盈餘110萬元，但是我們卻付","  出很大很大的代價，我想瞭解一下，郵政商城有沒有個資外洩的影響評估？你們在推這","  個計畫、推支付寶的時候，有沒有這個評估？"],["翁董事長文祺：有。"],["黃委員國書：評估內容是什麼？你們如何去防止？"],["翁董事長文祺：個資的問題是一個非常敏感的，而且非常頭痛的問題，我們因為防守線","  太大，我們的網點太多。"],["黃委員國書：對嘛！"],["翁董事長文祺：所以真的非常頭痛，但是這是非常關鍵的問題。"],["黃委員國書：你們在去年也承認在尚未跟支付寶合作的時候就已經有中國的駭客侵入，","  半年來就有超過1.7萬筆的交易資料被竊走，而且有80多位臺灣的民眾接到詐騙電話是","  從對岸打來的，你們都證實了，你們現在跟支付寶合作，在資安的問題一定是雪上加霜","  ，看不出你們有什麼積極防範的作為。"],["翁董事長文祺：我們並不是單獨跟支付寶合作，主要是由財金公司架設一個平臺，由各","  銀行加入，中華郵政是其中之一，所以所有銀行也會跟支付寶合作，並不是只有中華郵","  政單獨跟它合作。"],["黃委員國書：你們防範的作為是什麼？你們的評估是什麼？我的意思就是說，你們為了","  追求可以增加盈餘110萬元這麼小的一個錢，可是你們卻會讓所有跟中華郵政合作的，","  或者臺灣民眾的資安擔負那樣的風險，不划算，你們再認真思考一下。我要提醒你們，","  我不反對中華郵政商城有新的做法，跟支付寶合作基本上我也不會反對，但是如果按照","  你們送來的預算書，只能增加110萬元盈餘，卻要承擔你們沒有準備好的資安的風險，","  這件事情我覺得中華郵政有欠考量，你們應該要更加審慎評估。次長，希望你們也可以","  進行一些必要的督導。"],["翁董事長文祺：謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。中華郵政公司去年的營業狀況大家很關","  心。請教董事長，去年績效如何？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：從財務表現來看，我們去年的稅後淨利大概98億元，順利達成繳庫70億","  元的目標。"],["林委員俊憲：如果光就郵局的本業呢？"],["翁董事長文祺：郵局本業帳面虧損是4億元新臺幣。"],["林委員俊憲：實際上你虧的只有4億元嗎？"],["翁董事長文祺：在這4億元裡面，事實上……"],["林委員俊憲：虧了差不多30億元，如果中華郵政只計算本業，就是快捷、限時、包裹三","  項郵政業務，大概虧了29億元，是不是？你說帳面上虧了4億元，那沒有關係，表示郵","  局虧了快30億元，為什麼最後的總績效可以賺了98億多元？靠什麼來彌補呢？大概就是","  做一些金融業務、保險、基金，所以中華郵政如果不多角化經營，很快就會倒閉，因為","  郵政業務本身會虧損，當然有很多原因，包括有時候必須配合政策，郵局的點深度、廣","  度，就算虧錢，服務為主，你也要撐著，是不是這樣？"],["翁董事長文祺：沒有錯，是這樣子。"],["林委員俊憲：另外，就是我們郵寄信件的費用剛剛有幾位委員關心到，可能太便宜了，","  幾年沒有調整了？"],["翁董事長文祺：26年。"],["林委員俊憲：26年來我們的郵運費用幾乎沒有調整，你這次準備要調，對不對？"],["翁董事長文祺：已經做好準備了，剛剛兩位委員也給我們指教。"],["林委員俊憲：漲價就要有個目標，你準備調整到什麼程度？"],["翁董事長文祺：例如2.5元的明信片就調到3元。"],["林委員俊憲：你的目標是增加多少收入？可以彌補你本業的全部虧損嗎？"],["翁董事長文祺：可以，我們就是以合理利潤5%作為標竿，各類的郵費朝這標竿前進。"],["林委員俊憲：如果調整以後，在你的財務報表裡面，你的本業郵政業務就不會虧損了？","",""],["翁董事長文祺：應該就不會，而且應該可以支撐10年，也就是說未來10年之內可以承諾","  不會再做任何漲價的動作。"],["林委員俊憲：大概準備怎麼漲？"],["翁董事長文祺：就是在合理利潤5%基礎下去調整各類，例如明信片從2.5元變3元等等，","  還要注意有些產業對於價格非常敏感，例如我們的雜誌通訊類，一漲他們就受不了，所","  以那邊反而不漲，所以整個表是很大的一個表，各類怎麼調。"],["林委員俊憲：那幾乎是全面漲了，是不是？"],["翁董事長文祺：全面漲，但特殊的、必須由郵局……"],["林委員俊憲：漲幅不一定？"],["翁董事長文祺：不一定。"],["林委員俊憲：詳細資料可以給我們嗎？"],["翁董事長文祺：當然可以。"],["林委員俊憲：這一漲就準備要彌平郵政公司本業快捷、限時、包裹三項業務的虧損，全","  部要彌平，這20幾億元、將近30億元的虧損要填平，而且10年內不用再漲價，我想這個","  財務試算應該給我們看一下。"],["翁董事長文祺：可以。"],["林委員俊憲：既然郵政公司一年賠30億元，為什麼去年可以賺90幾億元，你靠的就是包","  括郵匯、保險、基金等這些業務來彌平，是不是？"],["翁董事長文祺：是。"],["林委員俊憲：所以郵政公司的員工當然就必須要衝這些業務，是不是？那你要賣給誰？","",""],["翁董事長文祺：我到任3年多，我一直講說業績、業績是要靠服務……"],["林委員俊憲：第一，貴公司的基金不一定跟得上一般銀行，所以到最後都是自己的員工","  在買賣，業績衝不到，就由郵政公司的員工自己買，然後再自己賣，來衝高他的業務量","  ，一個員工買賣一筆，假設基金最低買3,000元到30萬元不等，手續費大概1至3%，另外","  還有折扣，不管如何，買賣一筆郵政公司大概可以賺27元的手續費，所以如果基金賣不","  出去，其實大部分很難賣，都是郵政公司的員工自己吸收，聽說90幾%都是員工自己買","  的，是不是？"],["翁董事長文祺：已經改變了。"],["林委員俊憲：改變了？這麼快！你改變的？"],["翁董事長文祺：兩年前我就注意到這個狀況，我是金管會出身的，我知道這個狀況，所","  以兩年前我就透過董事會把基金代銷排除在績效項目，換句話說，現在的郵局……"],["林委員俊憲：你賣不出去還是要賣出去啊！"],["翁董事長文祺：沒有壓力。"],["林委員俊憲：沒有壓力？各級主管、大小主管等著要升遷，怎麼會沒有壓力？"],["翁董事長文祺：委員，這個事情可能超乎很多人想像，我們居然就把這個不列入業績，","  也就是說，兩年前……"],["林委員俊憲：希望如此，希望你真的激發了大家的熱情，我想壓力之下，大家拚命幫你","  賣基金。"],["翁董事長文祺：基金現在已經不賣了，就是它掛在郵局，愛買不買是消費者的事情，郵","  局的任何一個員工都沒有壓力。"],["林委員俊憲：能夠不賣嗎？"],["翁董事長文祺：當然可以。"],["林委員俊憲：我們郵局在招考員工，你覺得中華郵政是個好公司嘛！"],["翁董事長文祺：非常好。"],["林委員俊憲：應該要有很多人想進到郵政公司的大家庭才對。"],["翁董事長文祺：我們的錄取率都維持滿低的。"],["林委員俊憲：你看現在考郵局要怎麼考，次長知不知道？我們郵政公司的考試是單獨考","  ，不是委託考選部去考，郵政公司自己辦考試，你知道考哪些東西嗎？考一般金融、壽","  險管理、壽險核保、儲匯法規、資產管理、壽險法規、金融投資，幾乎變成銀行，那沒","  辦法，你不靠這些業務衝，你也撐不了，郵局吸收那麼多的存款。但是我們來看，其中","  櫃臺業務，誰在幫你們賣金融商品？櫃臺，所以有些民眾說到郵局去，因為久了有時候","  跟郵局櫃臺員工會認識，到郵局的時候會被推銷一些金融商品，那沒有關係，好的商品","  可以賣，但是我們的櫃臺人員，第一，銷售金融商品有沒有合法的證照？"],["翁董事長文祺：都有。"],["林委員俊憲：第二，為什麼他們的流動率那麼高？每一年考最多的都是櫃臺人員，一年","  都要考6、700人，有多少人來呢？我不曉得，我們就看去年，去年第一季櫃臺人員招考","  416人，只來150人；第二季要考640人，只來200人，報到率都不到三分之一。前年和去","  年，去年考384人，只來135人，平均報到率都只有三分之一。翁董事長，如果郵局是個","  好公司、是個幸福的公司，為什麼大家不來呢？為什麼大家不願意到郵政公司服務呢？","  我很納悶，希望你能找出原因來。"],["翁董事長文祺：是。"],["林委員俊憲：像這樣的公司，我們來看營運職，營運職算是最高等級，19人來5人，55人","  來13人，83人來13人，這個起薪都是4、5萬元，那麼高的起薪也沒有人要來，為什麼？","",""],["翁董事長文祺：我們的傳用是一年之內分批傳用，所以一年不會只有三分之一。"],["林委員俊憲：分批傳用為什麼每年都考、每季都考？考一考沒有人要來。"],["翁董事長文祺：我們現在就按照明年預計退休人數來算今年要招考多少人，我們去年考","  4萬……"],["林委員俊憲：如果錄取了都來報到，你就不用每季都考。"],["翁董事長文祺：是。"],["林委員俊憲：為什麼呢？你能不能告訴我？"],["翁董事長文祺：我們會後再跟委員報告。"],["林委員俊憲：反正我就發現這個原因，尤其是單獨考試，翁董事長說郵局是個好公司，","  是幸福公司，為什麼報到率只有三分之一？而且流動率超高，尤其櫃臺流動率，平均壽","  命大概一年，兩年都快走光了。"],["翁董事長文祺：其實不會。"],["林委員俊憲：會後再給我詳細的說明。"],["翁董事長文祺：是。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。董事長，我們先來看兩張照片，一個是","  剛剛李昆澤委員有秀過的辛勞的郵差在路邊吃便當，另外一張也是郵差，他的機車上面","  綁了一堆東西，請問董事長，這是正常的嗎？這個載的郵量是正常的嗎？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。這個郵差太過頭了。"],["周委員春米：董事長有注意到這是晚上嗎？晚上還要這樣嗎？"],["翁董事長文祺：這個已經有安全的問題。"],["周委員春米：對，安全的問題誰要負責？公司的政策嗎？"],["翁董事長文祺：公司的政策沒有這一項，但是這個已經過頭，所以我們未來的機車會朝","  三輪機車設計。"],["周委員春米：這不是機車、交通工具的問題，這是量的問題。"],["翁董事長文祺：量也太大了。"],["周委員春米：量的問題以及工作時間的問題吧！"],["翁董事長文祺：是。"],["周委員春米：這張照片應該可以凸顯這些問題吧！再跟董事長瞭解一下，勞基法修正之","  後，依據勞基法第三十九條休假日工作要得到勞工的同意，我看到你們因應一例一休之","  後所訂定的排班規則，你們說預先排值班表，請員工確認。請教董事長，你們的「確認","  」跟我們法律上的「同意」有什麼不同？還是相同？"],["翁董事長文祺：實務上應該等同吧。"],["周委員春米：「確認」是你們排了之後給員工看一下，他可以同意，他也可以不同意。","",""],["翁董事長文祺：他可以不用來，他可以說不要。"],["周委員春米：他不要的話，接下來怎麼辦？你們就另外再排班嗎？"],["翁董事長文祺：不會，去年11、12月和今年1月，我到處去走，總經理也到處去走，我們","  本來擔心一旦實施之後，很多員工就不來上班。"],["周委員春米：這個部分我有聽到剛剛李昆澤委員的答復。"],["翁董事長文祺：後來發現事實剛好相反，大家都願意來。"],["周委員春米：大家都願意來！我現在跟董事長講，法律上的用詞是「同意」，你講「確","  認」，確認在法律上的意義是不一樣的，是你們先排了請他確認，請他確定就是這個意","  思。"],["翁董事長文祺：我的同仁都在場，我跟同仁請教一下，可不可以不要用「確認」二字，","  請員工「同意」可以做嗎？"],["周委員春米：實際上怎麼去執行呢？要個別簽嗎？還是說我沒意見，我來上班就叫做同","  意，你們的執行方式為何？"],["翁董事長文祺：應該是要簽吧！他要事先蓋章。"],["周委員春米：事先蓋章？"],["翁董事長文祺：我們這邊的表是寫「你們是否同意上班」，同意的話就蓋章或簽字就算","  ，我們來改進。"],["周委員春米：我們確認這個步驟，依據貴公司給我的資料，我們在春節期間大家加班時","  數暴增2倍之多，一個因素是農曆春節，一個因素是一例一休，當然，加班就照規定來","  ，我們就是要給加班費。"],["翁董事長文祺：照規定來沒有錯。"],["周委員春米：但是給加班費的標準，我們當然相信公司一定是按照相關的規定給加班費","  ，但是加班的時數到底精不精準、到底實不實在、到底符不符合員工實際從事勞務的時","  間，我想就大有商榷和討論的空間。現在我們討論的是說，你們在認定加班費是用手工","  ，不是用電子打卡，這個問題之前委員也質詢過了，你們說6個月內要檢討，我實在很","  難想像為什麼這樣一個電子打卡的制度要花那麼多時間，總公司20年前就已經推了，其","  他的單位也已經推了，為什麼大部分的郵局還要6個月再來確定電子打卡的制度能不能","  施行？"],["翁董事長文祺：沒有錯，20幾年前，遠在本人到之前，就在說打卡，我的總經理也是非","  常積極推動這件事，但是現在就是內勤、外勤有區別，內勤的推動沒有問題，但外勤的","  部分，這個老傳統、老包袱、老觀念，我們必須不斷地……"],["周委員春米：你們擔憂的是什麼？你們不能夠相信的是什麼？"],["翁董事長文祺：不是我們不相信，我們公司的目標是要推動全面打卡，但必須尊重工會","  ，尤其是外勤同仁他們的一些考量，所以不斷地、不斷地、不斷地進行各種協商，希望","  不要用強制要求打卡，而是協商之後，我們的1萬1,000位外勤同仁終於覺得打卡也滿好","  的再來實施。"],["周委員春米：大概評估要多久的時間？"],["翁董事長文祺：我不知道。"],["周委員春米：因為這牽涉到他的工作時數實不實在。"],["翁董事長文祺：是。"],["周委員春米：以前有疑問的是，我看過一個法院的判決，法院就質疑這個部分是在部分","  的協商或部分的誘導之下寫的時數。"],["翁董事長文祺：所以勞動局在檢查我們的時候，也給我們這個建議，公司的政策也是這","  個方向。"],["周委員春米：有被罰款過嗎？"],["翁董事長文祺：因為手動登載容易發生各種的空間，這個道理其實並不難懂，也很合理","  ，但是基於尊重工會的立場，我們希望工會能夠產生一些想法之後，我們進一步來做，","  我們不要用壓的、不要用強的，就大家想清楚，因為這牽涉到1萬1,000人的認知。"],["周委員春米：董事長的說法是說之所以沒有採行電子打卡是因為工會外勤的員工？"],["翁董事長文祺：不能這樣講，理事長就在那邊，理事長知道這件事情，理事長的態度其","  實是傾向公司的，但理事長也有他為難的地方。"],["周委員春米：這個我們私底下會再瞭解。我還是要肯定一下郵政公司，現在我們枋山郵","  局成為一個新的亮點，我們也很期待在我們屏東推動觀光農業的時候，郵政公司可以給","  我們多一點協助。另外，最近有一個新聞在講司法文書，司法院或法務部檢察署當然就","  是客戶，他們郵件請你們送，你們當然就是使命必達，你們不會去管這到底是掛號或平","  信，但是現在就有幾個問題，第一，要比較快速寄送的話，收到平信的時候，開庭的時","  間已經過了，檢察官可能就認為他無正當理由未到庭，就通緝、拘提他，有這樣的危險","  。另外，很多大量文件寄了，當事人也不在，也沒有住在戶籍地，這些投遞的資源就浪","  費了，雖然有付費，但還是浪費這個資源，郵政公司在這個部分，基於你們是執行者或","  送達者，你們有什麼建議，然後可以跟司法單位好好談一下，不要浪費這個資源。"],["翁董事長文祺：5秒鐘，請司法單位調整它的預算。"],["周委員春米：我的問題這麼簡單，5秒鐘就可以回答。"],["翁董事長文祺：調整它的預算，不然等於是郵局的同仁被吃豆腐。"],["周委員春米：被吃豆腐？"],["翁董事長文祺：對啊！"],["周委員春米：你們有跟它討論過嗎？"],["翁董事長文祺：然後又被罵。"],["周委員春米：對啊！你們被罵所以要去澄清、要去解決問題啊！"],["翁董事長文祺：還有一個回執的案子也是一樣，司法院就說沒有預算，我們郵局是政府","  的三級、四級單位，碰到司法院或司法單位這樣講，我們也很難去跟它們爭取。"],["周委員春米：你們有沒有統計這些大量的司法文書事實上有很多寄送是沒有收到的？比","  率是多少？"],["翁董事長文祺：這個我們應該做，至於所謂的讓享受使用者付合理的資費這件事，邏輯","  是正確的。"],["周委員春米：這點我贊同，只是說使用者合理付費，要讓付費能夠達到效益、效果，這","  是大家共同的目標。"],["翁董事長文祺：謝謝委員質詢，增加我們的動力。"],["主席：因為今天涉及預算案的提案，所以今天暫時不處理臨時提案，等到下次會議一併","  處理。","   現在休息10分鐘。","休息","繼續開會"],["主席（鍾委員佳濱代）：現在繼續開會。","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。有件重要的事情先請教一下次長，東部","  快鐵現在進度為何？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。現在北宜直鐵的案子事實上過去交通部都有做研究，有","  兩個方案，現在就是用方案二做環評，環評還沒有通過，我們在前瞻基礎建設裡面是把","  綜合規劃和環評放在預算裡面。"],["鄭委員寶清：這個是不是發個公文給我，讓我知道進度？"],["王次長國材：但是這個部分是交通部放進去，最後會由行政院確定。"],["鄭委員寶清：沒關係，你就告訴我交通部的進度就好。"],["王次長國材：是。"],["鄭委員寶清：我今天要和董事長探討的是管理的問題，剛剛前面有委員問董事長，你認","  為中華郵政是一個幸福的企業，對不對？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。朝這個方向前進。"],["鄭委員寶清：你剛剛說中華郵政是非常的公司，對不對？"],["翁董事長文祺：是。"],["鄭委員寶清：就你的看法，你覺得中華郵政可以打幾分？就是員工的幸福度你可以打幾","  分？"],["翁董事長文祺：80分應該有。"],["鄭委員寶清：但是我覺得管理出很多問題，你看到我們被罰鍰的部分是排第二名，僅次","  於中華航空，當然，這也不一定對，因為有人去檢舉、有人不檢舉。我跟你探討一些管","  理的問題，在新世代嚮往的企業排名裡面，郵局遠遠落後，我們排在第51名，臺灣銀行","  是第7名、中鋼第10名、中華電信第13名、台電是第20名、高鐵第27名、臺灣中油第37","  名。我在臺鹽的時候，我們臺鹽公司連續兩年都排在最幸福企業的第1名。"],["翁董事長文祺：那我修正，我們75分。"],["鄭委員寶清：不管80分、75分都有努力的空間，我是想告訴董事長我們要怎樣去管理比","  較好。剛剛有委員提到招待所的部分，你可以看到這很浪費國家的資產，有沒有看到？","",""],["翁董事長文祺：對。"],["鄭委員寶清：最低的只有8%，除了阿里山55%以外，其他都低於20%以下，17%、13%、11","  %，甚至8%，我想這很可惜，我有住過你們的招待所，我發現格局不對，就是沒有專家","  去規劃格局，進去看到柱子，裡面只有一個水龍頭，只要一洗澡，整個浴室都是濕的，","  我覺得這是沒有用心去管理，回去可能要好好檢討。"],["翁董事長文祺：是不是天祥郵局？"],["鄭委員寶清：不是，是在外島。所以我說一進去住就知道這是沒有管理的公司，你們招","  待所面積都是超大的，連浴室都是超大的，住起來舒服，但只要一洗澡，整個浴室都濕","  掉，而且浪費很多空間，我現在不是責備你，只是你身為董事長，你有責任去把這些管","  理好。"],["翁董事長文祺：好。"],["鄭委員寶清：8%到17%的入住率，說真的，沒有任何一家類似的住宿場所，不管是飯店，","  也沒有這麼低的比率，表示你們事先沒有評估好到底有多少人來住，對不對？所以我想","  這可能要大量廣告，用比較低的價格也沒有關係。講到價格我就有很多意見了，我們看","  一下你的商城，我們看到商城都是嚴重虧損，知道為什麼會虧損嗎"],["翁董事長文祺：原因很多。"],["鄭委員寶清：我在臺鹽的時候提出一個鑽石理論，鑽石理論提到四個，第一，用最低的","  價格跟全世界競爭。第二，品質，價格競爭不夠，還要有品質。第三，服務快不快。第","  四，產品有沒有特色。我現在先講第一個價格，我們賠錢的秘密是什麼？就是我們比別","  人貴了18%，你想想，在網路的時代，任何一個價格都要拿去評量，每一個價格是不是","  比別人便宜，但是我們剛好相反，我們有這麼大的規模，結果你可以看到我們每年虧損","  ，董事長，這是管理的問題，你同不同意我的講法？"],["翁董事長文祺：同意。"],["鄭委員寶清：我們在郵政商城買同款的電視機，郵政商城的價格是22,900元，到某一家","  購物中心剩下17,290元，我們比人家貴32%，我怎麼可能到這邊買呢？再拿吸塵器來講","  ，郵政商城是6,900元，另外一個購物中心只有4,990元，我們比人家貴38%，你想想，","  如果你是消費者，你會到我們這邊買東西嗎？再看一個例子，某一個先生要買一箱衛生","  紙、一臺電視、一臺吸塵器，我們的是30,599元，別人是22,959元，我們比人家貴了3","  3%，董事長，你覺得這個商城有競爭力嗎？"],["翁董事長文祺：如果是這樣的話，真的要嚴格地檢討。"],["鄭委員寶清：後面更殘酷的是，郵政商城只有刷卡一次付清，其他購物中心都能夠零利","  率最高24期分期付款，我們都沒有。人家商城買千折百，也就是打九折的意思，買萬就","  折千，也是打九折。但是你們的商城統統沒有，而且要一次付款，甚至你們的廣告收入","  也非常少。董事長，這點是不是要好好檢討？其實這是小事情，還有更大的事情，那就","  是在營業收入裡面，銷售收入只占0.01%，而勞務收入占8.83%，這是郵局同仁辛苦送信","  賺來的錢；至於金融保險部分則占了90%，甚至達到91%或92%……"],["翁董事長文祺：91點多趴。"],["鄭委員寶清：剛才董事長說中華郵政基金績效非常好，但若與其他三大基金相較，它是","  不好的。這個基金的規模高達6.7兆元，請問要不要鬆綁？次長，有沒有朝鬆綁的方向","  走？你們可知6.7兆元是多大的資產？我們國家1年的總預算，包括把所有國營企業加進","  來還不到2兆元，只有1兆多元耶！"],["王次長國材：我個人覺得儲匯這一塊大概6兆多元的部分應該適當鬆綁……"],["鄭委員寶清：以四大基金來講，勞保去年賺4.02%、勞退賺3.23%、4.17%、退撫賺2.01%","  ，郵政卻只賺1.59%。董事長，在你們7兆多元的資產裡面，1年才賺98億元，獲利僅僅","  0.13%，連1%都不到，現在我們跟銀行借錢，至少也要2%的利息，對不對？次長，本席","  並不全怪中華郵政，而是認為政策應該鬆綁，讓中華郵政基金能夠做一些金融商品、金","  融買賣。不用多，這6.7兆元1年只要賺1%，國家就多賺670億元；如果把錢借出去就可","  以賺到2%的利息，也就是1,300億元。剛才我說了，興建一條北宜直鐵才花3、400億元","  ，這筆錢興建5、6條直鐵還有剩耶！賺2%不是苛求，你去買國外基金，隨便買也有2%的","  獲利，結果我們把大量的金錢放在這裡浪費。次長，你很快就會升任部長，希望你能去","  跟行政院及各單位好好溝通，要把這6.7兆元鬆綁。本席一再強調，新政府如果不政策","  鬆綁，那我們是沒有未來的！次長，可以嗎？"],["王次長國材：我想這整個資金的運用的確沒有效率，剛才董事長也提到為什麼不鬆綁，","  其實有很複雜的因素，因此，我們會設法了解及突破。"],["鄭委員寶清：要全力突破啦！謝謝。"],["王次長國材：是，謝謝委員。"],["主席（鄭委員寶清）：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。次長，你認為中華郵政在交通部眼中最","  大且最重要的資產是什麼？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。應該就是它的信譽吧！"],["鍾委員佳濱：好，不錯。那翁董事長認為呢？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。就是人民對我們的信賴。"],["鍾委員佳濱：因為鄭委員當過董事長，所以剛才問你很多有關公司的營運績效。基本上","  ，中華郵政有三大資產：第一是員工，誠如董事長所言，社會上對於中華郵政員工所提","  供的服務仰賴很久了；第二是通路，你們在全國有多少支點？"],["翁董事長文祺：1,320個。"],["鍾委員佳濱：第三是綠衣天使的形象已深植台灣人民心中，相較於其他很多國家，我們","  的郵政實在不錯。所以我今天關心的不是你們的盈虧，而是你們在報告中提到的關愛社","  會及社會責任，到底做了哪些事情？以去年來看，諸如關懷獨居長者有5萬6,890人次；","  郵費的折讓有1,000多萬元；而舉辦的捐款衝愛心，刷VISA卡的部分只有11萬元；收受","  重大災難公益捐款接近2億元；至於防止金融詐騙的部分，你們阻止1億3,000多萬元的","  損失；然後捐血活動捐了2萬多袋；我比較好奇的是，你們在去年度幫助175個小農，得","  到的公益捐款是51萬元。董事長，從這些數字上，你得到什麼樣的結論？中華郵政在社","  會責任這部分，哪些地方做得好？哪些地方有待努力？"],["翁董事長文祺：以中華郵政的規模跟我們古道熱腸的心胸來看，其實我們可以做得更多","  、更好，但我們做得不夠多、不夠好，譬如發生重大地震或氣爆時，我們應該可以做更","  多，但我們沒有做更多。"],["鍾委員佳濱：在別人也在做的傳統金融業務上，你們要賣東西賺錢，真的是比較「遜咖","  」，但是你們人員的服務態度很好，民眾臨櫃時你們會協助防止對方遭到詐騙，這表示","  你們人員的素質在對於人的部分是很敏感的……"],["翁董事長文祺：沒有錯。"],["鍾委員佳濱：所以我要肯定你們，希望你們能夠發揮這個長處。在郵務部分，你們不止","  是送信，也是送愛心，過去你們有一個「綠衣天使中秋送暖」的活動，甚至在103年還","  跟屏東基督教醫院合作一個「雞湯送暖」的活動，當時我在擔任副縣長，也去送過雞湯","  ，後來屏東郵局持續這項服務，我深表肯定。還有，你們從2008年開始就要求584位郵","  務稽察員去關懷獨居長者，到了2014年，總共有6萬9,000名長者受到愛心關懷，尤其在","  2014年，我看到屏東基督教醫院發送2,800名獨居長者愛心雞湯。我覺得這些都是中華","  郵政社會責任的體現，所以縱使你們在有些業務上沒有賺很多，反倒是賠，但我希望你","  們在這部分的努力能夠繼續維持。"],["翁董事長文祺：是，謝謝。"],["鍾委員佳濱：最近我看到屏東郵局有位尤素珍局長，她跟小農合作行銷我們的恆春洋蔥","  。對於這項業務我很好奇，所以我查了一下，去年參與的只有175個小農，營業額也只","  有50萬元。這樣看起來，這到底是不該做而去做？做了不得要領？還是還沒有成長？","   請看投影片，目前屏東的小農經濟有這3個條件，其中第3個條件最重要，因為一般小","  農不易取得行銷通路，必須透過層層運銷，所以在過程中，利潤都被運銷公司拿走了。","  但是請看一下你們的成果在哪裡？現在全台的7-","  11有5,000多家，FamilyMart有3,000家，除此之外，還有OK便利超商，而你們郵局有1","  ,300多家，其實這就是你們的優勢，因為你們有通路也有物流，所以這樣的據點，就是","  你們可以在小農經濟當中幫助農民的地方。剛才有多位委員質疑郵政商城經營效率不佳","  、訂單金額太少等等，誠然，這都有待努力，可是當我指出你們所具備的優勢，也點明","  在台灣傳統裡面，小農沒有辦法去寄望大企業、大財團，那麼以中華郵政具有一定的公","  共性來看，董事長認為在這方面未來有沒有繼續加強的空間？"],["翁董事長文祺：我們一定會加強。"],["鍾委員佳濱：那要怎麼做？"],["翁董事長文祺：剛才那50多萬元的捐款，是每件10元，所以這個數字表示有5萬件。"],["鍾委員佳濱：5萬件？所以50萬元不是營業額？"],["翁董事長文祺：這是我們收取貨款給小農之後，小農自己捐出來的，所以50多萬元的金","  額，就表示有5萬件農產品，每件各捐10元。"],["鍾委員佳濱：好，了解，這樣我就釋懷了，我本以為搞了半天營業額這麼少，原來是5萬","  件的營業額你們沒有統計，但這5萬件營業額後面的捐款是51萬元……"],["翁董事長文祺：對，每件捐10元。"],["鍾委員佳濱：很好，我想中華郵政的自我宣傳要多加強一點啦！"],["翁董事長文祺：是。"],["鍾委員佳濱：我最後的結論是，希望未來中華郵政除了透過網站之外，也要儘量使用你","  們的line平台跟地方政府合作，好比在屏東，可以加強跟屏東縣政府共同合作……"],["翁董事長文祺：是，屏東非常重要，現在有多位來自屏東的委員都在交通委員會。"],["鍾委員佳濱：對，董事長馬上抓到重點了！","   總之，有關中華郵政公司及中華郵政基金的盈虧，已有多位委員關心，而且我也不像","  鄭寶清委員一樣當過董事長，不敢在這裡指導董事長員工招待所要怎麼經營；不過，我","  希望你們過去做得不錯的地方要維持下去，同時在此我也要為屏東發聲，那就是過去對","  於比較偏遠的地區，你們沒有設置郵務人員直接投遞，而是委託自然人投遞郵件，是否","  有這樣的承攬業務？"],["翁董事長文祺：有。"],["鍾委員佳濱：這些人服務了這麼多年，始終不是中華郵政的正式員工，而且現已年邁體","  衰，所以他們都希望能夠變得比較有保障；其實目前監察院也要求你們要在3年內收回","  這種類似勞務派遣的方式，讓這些人成為中華郵政僱用人員。請問你們打算怎麼做？"],["翁董事長文祺：在監察院糾正我們之前，我們已經在做了。"],["鍾委員佳濱：目前改善進度如何？"],["翁董事長文祺：其實這些承攬的自然人，教育程度沒那麼高……"],["鍾委員佳濱：沒錯，提到重點了。"],["翁董事長文祺：為了讓他們能夠經過考試納編，我們也私下請老員工加以輔導，所以慢","  慢的已有人考進來了。"],["鍾委員佳濱：對，但就我所知，你們提供的員額不夠多。其實要這些人通過筆試進來，","  幾乎不可能，因為他們不太容易透過考試……"],["翁董事長文祺：所以以前還要考英文，現在我把這個科目拿掉了，不考英文……"],["鍾委員佳濱：很好……"],["翁董事長文祺：以前還要考企管，現在我們只考台灣的自然、史地，這就是希望他們的","  錄取率能夠提高啊！不考英文，他們就比較敢報考……"],["鍾委員佳濱：好啦！我只要求一點，只要你們給地方員額，他們自有辦法讓這些承攬的","  自然人能夠成為中華郵政的正式員工。可不可以？"],["翁董事長文祺：我就是在做這些……"],["鍾委員佳濱：那請你給我一個進度，至少對於屏東地區，要在監察院要求的3年內提供足","  夠的員額，讓這些承攬的自然人能夠透過一個評量之後來納編，好不好？"],["翁董事長文祺：我們一定努力。"],["鍾委員佳濱：要保證啦！"],["翁董事長文祺：好，謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。我要延續剛才鄭召委關心的郵政商城這","  個議題，眾所周知，郵政商城營運多年是呈現虧損的狀態，因為鄭召委當過台鹽董事長","  ，所以對於公司經營很有概念，希望翁董事長會後請教一下鄭召委。"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是，我經常請教。"],["陳委員素月：這樣才能賺錢避免虧損。","   還有一個重要的問題就是有關個資的部分，去年5月中華郵政發生首宗個資外洩事件","  ，有1萬7,000筆客戶訂單資料遭竊，導致有位民眾接獲詐騙集團電話，然後花了幾百元","  要買物品，結果被騙兩多萬元。請問對於這部分，你們後來如何處理？未來針對相關系","  統的漏洞，又要如何防範及改進？"],["翁董事長文祺：去年這起事件對我們衝擊很大，因為在所有銀行裡面，郵政公司的資訊","  體系最為龐大，如果連我們都失守，後果不堪設想。因此，在這起事件發生後，我們做","  了很多補強，包括修改程式……"],["陳委員素月：這是一起很嚴重的事件啦！"],["翁董事長文祺：這件事也讓我們警醒，可能會有更嚴重的問題發生，所以對於這件不大","  不小的事，我們花了很多金錢及人力去修改程式、更換系統；當然，防範是永遠要做的","  ，因為未來的攻擊在哪裡還不知道。"],["陳委員素月：對，尤其現在是網路時代，個資問題真的非常重要，希望中華郵政對於這","  個問題要更加用心，畢竟誠信是做生意的基本原則，如果失去客戶信任，郵政商城的營","  運必會受到極大影響。"],["翁董事長文祺：沒有錯。"],["陳委員素月：剛才你也表示，信賴是你們最大的資產，希望你們在這個部分多加用心。","",""],["翁董事長文祺：是，了解。"],["陳委員素月：另外，從這次業務報告裡面我們看到，中華郵政公司近年來推出很多便民","  措施，其中一項就是i郵箱（i-","  box），全天候提供民眾取貨以及貨到付款的服務，整合虛擬通路及實體物流的配送，","  讓民眾透過網路購物後，取貨更加便利。這項服務去年7月在台北的幾個郵局開始辦理","  ，請問目前營運成效如何？"],["翁董事長文祺：這8座i郵箱是一個試驗性的作法，因為系統效能及民眾熟悉度都要慢慢","  提升；不過，我們現在有把握了，所以準備在今年年底於全省各地廣設總數300座的i郵","  箱。"],["陳委員素月：但就本席所看到的資料顯示，你們從去年7月到12月試辦的這8座i郵箱所提","  供的收件服務，平均1天1箱大約只收到9件，成效並不是很好耶！"],["翁董事長文祺：對，主要因素包括用郵者的習慣及內部員工的訓練，所以這8座完成試驗","  之後，我們有信心可以提升功能，畢竟它的關鍵點就在於廣設及快設，如果沒有達到一","  定的廣度，使用者會覺得：「只有8座，我要怎麼寄？」因此，今年到3月底我們已設置","  50座，到年底可達300座，未來我們希望能夠廣設3,000座；同時我要報告委員，我們表","  面上是花錢做這件事，但事實上可以省下最後1里投遞的費用。"],["陳委員素月：中華郵政可說是百年老店，希望你們能夠在傳統服務的基礎上，配合提供","  新穎的服務以吸引年輕族群來使用這樣的郵政設施，並藉以提升郵政形象。因此，我認","  為推動這項業務完全符合時代趨勢，可是要建置這麼創新的服務，除了廣設之外，你們","  還要努力推動及宣導，俾讓民眾知道有這樣的服務……"],["翁董事長文祺：是，謝謝委員提醒，我們會做。"],["陳委員素月：要更貼近民眾的生活啦！"],["翁董事長文祺：我們在大學裡面也會設置讓學生來用。"],["陳委員素月：好，本席不希望這些漂亮的郵箱淪為裝置藝術，否則真的很浪費。","   再者，中華郵政公司在106年度固定資產建設改良擴充計畫項下編列有新興專案計畫","  ─購建郵政局所計畫及郵政資訊作業發展計畫的預算，第1年所需經費分別是33億8,234","  萬元及3,420萬元。其實一直到105年9月底，你們才完成中長程的個案計畫編擬作業，","  相關預算編列應該還沒有經過行政院核定，對不對？"],["翁董事長文祺：交通部核定了。"],["陳委員素月：那還要報院核定嗎？"],["翁董事長文祺：不用。"],["陳委員素月：你們編列這樣的計畫，所需經費滿龐大的，尤其是購建郵政局所計畫這部","  分，就我所知，最近1、2年來，你們針對距離較近或是服務客源重疊的郵局，正在積極","  進行整併……"],["翁董事長文祺：是。"],["陳委員素月：我們田中的內灣郵局原本也要整併，去年我接獲選民陳情，後來你們順應","  民意保留下來……"],["翁董事長文祺：對，我去看過那個郵局。"],["陳委員素月：你們一邊進行整併計畫，一邊又要辦理購建郵政局所計畫，這樣豈不互相","  矛盾？"],["翁董事長文祺：不會，兩者是平行的，因為目前很多郵局的屋齡都在40年以上，也就是","  說，當年人口稠密地區，現在人口轉換了，而像桃園地區不斷興起新市鎮，卻沒有郵局","  ，所以我們一方面要整併一些不需要的郵局，另一方面也要把市場份額改到人口新興地","  區來增設，兩邊並不會衝突。"],["陳委員素月：其實我覺得類似i郵箱的服務可能比較適合都會型的城市……"],["翁董事長文祺：那也是一個方向。"],["陳委員素月：至於中南部的鄉下地方，郵局的服務還是有它的需求……"],["翁董事長文祺：沒有錯。"],["陳委員素月：在網路金融及行動支付的時代趨勢下，臨櫃辦理的來客率不再像以前那麼","  多，所以你們在推動各項計畫時，可能要考量整體經費的概算及財務狀況。從投影片所","  秀出的這張表，我們可以看到你們近幾年來的決算內容，在獲利能力這部分，其實已呈","  衰退趨勢，因此，董事長對於支出及營運上的獲利要多用點心。謝謝。"],["翁董事長文祺：好，謝謝委員指教。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。董事長，辛苦了！觀諸你的報告中提到","  ：「時代在變、科技在變、消費者在變、市場也在變，但是面對種種困境，中華郵政依","  然以誠信的態度及熱忱來服務所有鄉親。」是不是？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是。"],["徐委員榛蔚：所以中華郵政服務的熱忱及態度依然讓我們所有鄉親非常信賴，可是相對","  的，郵務人員、郵政人員所受到的待遇，是不是同等？請看投影片，剛才很多委員都秀","  出這張照片，從中我們可以看到，郵件堆疊得這麼高，這位郵差先生在旁邊辛酸的低頭","  吃東西；我們再看看下面，這裡有露營車，有人很輕鬆的在那邊野餐、喝咖啡，同樣的","  地點，卻是完全不同的心情。因此，我們對於郵政人員的福利、待遇，是不是要給予更","  多保障和關注，否則每一年有這麼多的基層特考，流動率又這麼高，要怎麼辦？以花蓮","  來說，所有郵務士新進人員，有的甚至做不到1年就離職了。1個郵務人員的養成，通常","  要花費6個月以上的時間才能順利上手，為什麼會這麼快離職？郵務人員的流動率為什","  麼這麼高？相信董事長非常清楚個中原因，因此，對於如何照顧員工，你有何看法及因","  應方案？"],["翁董事長文祺：不止是看法，還有做法。就以起薪來說，我到任時，基層剛考上來的月","  薪是2萬8,000多元，我們在去年1月1日調整為3萬元出頭，而且是獎由下起，這個調薪","  不是針對全公司，只有針對基層的7,660個人，所以我能做的已經達到限度……"],["徐委員榛蔚：是。"],["翁董事長文祺：事實上，高中畢業考進來當郵務士，月薪是3萬1,000元；但他如果騎車","  出去送信，還有6,000元加給，所以總計大概是3萬7,000元，1年領12月，倘若表現好，","  可以領到16.4個月的本薪。這個待遇其實還可以啦！"],["徐委員榛蔚：我知道董事長的用心，這7,000多人雖然有加薪，但相對於公部門的部分，","  卻是同工不同酬啊！"],["翁董事長文祺：沒有錯。"],["徐委員榛蔚：所以除了這7,000多人之外，我們是不是應該繼續照顧郵政人員，讓他們的","  流動率不要這麼高？其實他們的工作非常繁重，雖然董事長很有誠意的提出因應方案及","  作為，而且你說在你的層級只能做到這樣，但你的上面還有交通部啊！這是國營企業，","  就讓國營企業來穩定所有的基礎員工，因為本來國家就應該做一個楷模嘛！今天次長也","  在這裡，董事長可以提出方案報到交通部去啊！好不好？"],["翁董事長文祺：好。"],["徐委員榛蔚：另外，目前花東及離島地區都在大力推展觀光，因此，為了增進觀光特色","  ，在花蓮的部分，是不是可以多加一些特色郵局及郵筒？"],["翁董事長文祺：可以。"],["徐委員榛蔚：好，謝謝。","   有關偏鄉地區郵務士送件的便利性及運輸設備的部分，在報告第15頁中提到，根據巴","  黎氣候協定，你們要購置電動車。請問董事長，在幅員遼闊的花東兩縣及離島，你覺得","  電動車或電動機車方便嗎？其實非常不方便，因為充電站根本不足，因此，如果要換裝","  ，那麼對於偏鄉地區的設備，是不是可以改成小van？因為不論是卓溪鄉的崙山、立山","  等村或是萬榮鄉、秀林鄉，除了要跋山涉水，還要上山下海，在此情形下，郵務士如果","  騎機車，然後把郵件堆疊得這麼高，那是非常危險的，所以針對這些地區，郵務士送件","  的設備是否可以提升以保障他們的安全？"],["翁董事長文祺：可以，我們在7年之內要換裝完畢，但有一個細節就是都市地區先換，因","  為續航力不用那麼大，充電比較方便；至於偏遠地區則要慢慢換，因為目前業界提供的","  電動車，規格及性能仍未臻成熟……"],["徐委員榛蔚：董事長，你說偏遠地區慢慢換，可是現在偏遠地區根本連換都不能換，因","  為沒有充電站啊！"],["翁董事長文祺：所以整個配套……"],["徐委員榛蔚：是否可以換成一般的小van？這樣不是更安全嗎？"],["翁董事長文祺：我們可以考慮，尤其要跋山涉水的部分，電動車很容易就熄火了。"],["徐委員榛蔚：的確是這樣，不要到了太魯閣山上就下不來，因為沒電了，也沒充電站，","  所以這部分還是要因地制宜。"],["翁董事長文祺：謝謝委員提醒，我們本來就有納入考慮。"],["徐委員榛蔚：好。","   另外，因為我們現在在推青農返鄉以及小農結合文創，所以或可善用郵政商城這部分","  ，尤其我們花蓮有很多小郵局，如果能以小小便利商店的方式來經營，應該更能符合地","  方上的需求。請問董事長，中華郵政是不是能跟地方農會或文創產業結合來做一個說明","  會，俾讓通路更加寬廣，同時也讓小農及文創業者知道有個地點就在那裡？因為這個訊","  息很多人並不知道也不普及。"],["翁董事長文祺：其實這就是我們要做電商的真正目標所在，不是為了多賺錢，而是要做","  大型電商、商業型電商不做的文創、SOHO、小農，甚至賠錢都要做，因為他們是不會製","  造利潤給大公司的，所以我們要來做這件事。"],["徐委員榛蔚：是，謝謝董事長這麼貼心。","   另外，有關員工招待所的部分，目前天祥的住房率非常低，原因到底是什麼？可能要","  思考一下。因此，本席建議響應一例一休，讓你們的員工到花東地區來遊玩，而且因為","  現在招待所裡面每間都是雙人房，是否可以改成……"],["翁董事長文祺：改成通舖？"],["徐委員榛蔚：對，好不好？"],["翁董事長文祺：好。"],["徐委員榛蔚：最後，我要請教的是，目前郵局職階人員及約僱人員特別休假的部分，是","  由過去的周年制調整為曆年制，那在休假補助的部分，是否可以放寬核定標準？"],["翁董事長文祺：應該可以吧！"],["徐委員榛蔚：新的勞基法修正通過以後，勞動部一直希望你們能配合修正為周年制，是","  不是？"],["翁董事長文祺：這點我請楊代理處長向委員說明。"],["主席：請中華郵政公司人力資源處楊代理處長說明。"],["楊代理處長素珠：主席、各位委員。其實我們職階人員原來是採周年制，前年還是去年","  改成曆年制……"],["徐委員榛蔚：對，但是這部分並不符合新修正通過的勞基法啊！"],["楊代理處長素珠：對，勞基法修正之後，我們要把它再改回周年制。"],["徐委員榛蔚：這樣才能保障比較資淺的同仁來休假嘛！是不是？"],["翁董事長文祺：是。"],["徐委員榛蔚：好，謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。首先請教王次長，你對馬祖的南北竿跨","  海大橋有何看法？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。針對這部分，上次張景森政委有召開一個會議，縣長跟","  議長都有來……"],["陳委員雪生：你知道張政委的看法是什麼嗎？"],["王次長國材：依我來看，他應該算是支持；但是他有提到可不可以採行海底隧道的方案","  ？因為有兩個方案……"],["陳委員雪生：之前我當縣長時，他告訴我要用吊橋，其實吊橋風力很大，會變成搖籃耶","  ！最近他又新發明了一個說法，所以那天縣長回去，我就講了他一頓。他說要打隧道，","  但我認為如果在我們這個島的尾巴打隧道，因為底下全是坑道，就算打隧道通到北竿的","  尾巴，可能還無法出來，因為縱深要很長啊！次長的觀念很正確，希望你能朝正確的方","  向去發展，好不好？這件事目前運輸研究所正在研究吧？"],["王次長國材：對，他們在3個月內會提出報告，大概會從做橋開始，做完這個橋以後，再","  針對南北竿，包括跟離島之間、跟台灣之間的航路部分去做綜合研判；當然，也會把北","  竿機場及南竿機場的定位寫清楚。"],["陳委員雪生：那就拜託你了，好不好？"],["王次長國材：好，沒問題。"],["陳委員雪生：本委員會鄭寶清及陳歐珀兩位召委都很支持這個案子……"],["王次長國材：是，所以部長有特別交代運研所來做這件事。"],["陳委員雪生：好，謝謝次長。","   接下來我要請教翁董事長，從你上任到現在，我一直都講你好話，沒有講過你壞話吧","  ？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。確實。"],["陳委員雪生：董事長真的很努力，中華郵政在你的領導下，業務蒸蒸日上。不過，我想","  請問，你們裡面有沒有約僱人員？"],["翁董事長文祺：有。"],["陳委員雪生：約僱人員能不能參加升等考？"],["翁董事長文祺：可以啊！"],["陳委員雪生：那你就讓他們考試嘛！"],["翁董事長文祺：我們沒有約僱人員升等考，但有對外考試，他們可以參加。"],["陳委員雪生：不要對外，你們對內有沒有升遷？"],["翁董事長文祺：對內現在好像不可以。"],["陳委員雪生：為什麼？"],["翁董事長文祺：這是很多年來的規定。"],["陳委員雪生：誰規定的？交通部有這樣規定嗎？"],["翁董事長文祺：這點我請江副總經理向委員說明。"],["主席：請中華郵政公司江副總經理說明。"],["江副總經理瑞祺：主席、各位委員。這個還要報交通部，然後……"],["陳委員雪生：你們報了沒有？"],["江副總經理瑞祺：正在研議，還沒有報。"],["陳委員雪生：董事長，改天報了以後，把公文給我，並副知兩位召委，可以嗎？"],["翁董事長文祺：可以。"],["陳委員雪生：你們是公司，又不是政府部門，在政府部門任職的公務人員才要經過甲等","  特考、乙等特考、丙等特考或是高考及普考之類的，可是你們是公司組織，應該讓約僱","  人員有點機會，好不好？"],["翁董事長文祺：可以啊！"],["陳委員雪生：相信你這個公文報出去，員工對你會更有向心力。我從小對郵差就非常尊","  敬……"],["翁董事長文祺：報告委員，賀陳部長及王次長經常講到公司治理，其實這就是公司治理","  事項；也就是說，我們做了，交通部認可，就讓我們做，然後責任由我們來負，就是這","  麼簡單……"],["陳委員雪生：對於優秀幹部，要讓他有升職機會，像部隊裡面的士兵一樣，做久了可以","  升士官，士官做久了，還可以去考軍官學校。總是要有機會和管道，讓下面的人可以上","  去嘛！董事長可以做到嗎？"],["翁董事長文祺：我願意做到，但我的上級機關要支持才行。"],["陳委員雪生：上級機關就是王次長。王次長答應嗎？你同意我的看法嗎？"],["王次長國材：（在台下）同意，但是我們要跟部長及人資再研究一下。"],["陳委員雪生：人資處長如果不同意，可以換一個啊！可以把他從交通部平調到內政部啊","  ！"],["王次長國材：（在台下）我們再跟處長討論一下。"],["陳委員雪生：處長可以嗎？因為中華郵政是公司組織嘛！你看人家中華電信，我妹妹以","  前在那裡當差工，現在慢慢也升上來了，這很不錯耶！公司組織就要讓員工有點向心力","  啊！","   另外，請問董事長，大陸的中國郵政那邊同意你去北京嗎？"],["翁董事長文祺：去參訪嗎？"],["陳委員雪生：不是參訪，而是幫我們馬祖賣酒啦！"],["翁董事長文祺：可以啊！現在我們在國內已經幫忙賣了1,000多萬了，下一步就是透過兩","  郵機制來賣。"],["陳委員雪生：開始推動了沒有？"],["翁董事長文祺：已經在推動中。"],["陳委員雪生：我常跟次長講，不能把董事長換掉，如果換掉要賠。所以拜託董事長，下","  次你到北京時，跟我打個招呼，我陪你去，好不好？"],["翁董事長文祺：原本這應該要私下講的，我們的執行日是預定在今年8月，讓馬酒到中華","  郵政，然後中華郵政拿到中國郵政去賣，但會不會有變卦？現在還不知道。"],["陳委員雪生：應該不會有變卦。"],["翁董事長文祺：我不知道。"],["陳委員雪生：不會啦！我上次去北京，跟國台辦主任張志軍聊到我們馬祖的酒，他說習","  大愛喝這個酒，所以你拿到那邊去，他們就會買啦！","   還有，以物流來看，你們的郵件要透過馬祖轉運，好像沒有……"],["翁董事長文祺：我們是希望未來能從馬祖到平潭這樣過去……"],["陳委員雪生：不是啦！現在都是由廈門的中遠之星……"],["翁董事長文祺：那是船運……"],["陳委員雪生：他們是運到平潭，但我是認為馬祖的部分可以藉由小三通……"],["翁董事長文祺：可以。"],["陳委員雪生：將來他們的一帶一路在琅岐那邊，明年6月份碼頭就會建置完成……"],["翁董事長文祺：過去中國郵政的訪團來，在本島走完一遍，都很喜歡到金門，然後從廈","  門回去。因此，我希望今年如果他們有團再來，本島走完之後就到馬祖，然後從北竿接","  黃岐島到福州，相信這條路通了之後，他們就知道原來這條路也可以走，而人通了之後","  ，物流就會通。"],["陳委員雪生：你還有一個生意可以做，那就是大陸的郵包要直接寄到國外運費很貴，而","  且檢查非常嚴格，所以他們希望透過我們這裡，因為我們不僅檢查比較好，而且……"],["翁董事長文祺：是，這個生意我們已經在做了，交通部也給我們許多指導……"],["陳委員雪生：有沒有在做？"],["翁董事長文祺：有，交通部給我們指導，所以桃園的航郵中心正在建置，就是大陸的貨","  轉成中華郵政的郵出去……"],["陳委員雪生：這個商機非常龐大。"],["翁董事長文祺：而且我們很多周邊的民間公司都會受惠。"],["陳委員雪生：那有關馬祖酒的部分，就拜託董事長費心，你要去北京時，跟我打個招呼","  ，我跟你一起去，好不好？"],["翁董事長文祺：是，謝謝委員。"],["主席：請李委員鴻鈞發言。（不在場）李委員不在場。","   請簡委員東明發言。"],["簡委員東明：主席、各位列席官員、各位同仁。最近幾年，我看到翁董事長非常認真，","  尤其郵政業務現已多元化，還特別重視我們偏遠地區，像上上個月，你還到霧台鄉來，","  對嗎？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是。"],["簡委員東明：現在具有原住民族特色的郵筒大概均已建置完畢，有沒有尚未建置完畢的","  ？"],["翁董事長文祺：沒有，16個都到位了。"],["簡委員東明：現在情形如何？"],["翁董事長文祺：第1步是到位；第2步是鼓勵一般民眾到16族部落去看這些具有原住民族","  特色的郵筒，並且打卡，然後跟原住民部落互動，像下禮拜一適逢121年的郵政節，我","  們會針對5個走完16個郵筒所在地的民眾給獎……"],["簡委員東明：現在打卡的情形如何？"],["翁董事長文祺：就是要不斷宣傳，包括……"],["簡委員東明：現在宣導還不夠吧？"],["翁董事長文祺：不夠。我覺得應該由原住民部落、中華郵政公司及媒體一起來做，下禮","  拜一郵政節時，也請委員撥冗前來給我們指導，我們要頒獎給5位民眾。"],["簡委員東明：我之所以感覺宣傳不夠，主要是因為我本身並沒有看到你們打卡的卡片，","  你們設計的卡片是什麼樣子？"],["翁董事長文祺：這個卡片可以由使用者自備，也可以用我們的，我們會在16個部落放好","  卡片，讓到訪民眾自由取用，而且自由寫信、打卡。"],["簡委員東明：這點要請董事長加強一下，應該要製作卡片，而且卡片上要標明16個族的","  位置及族名，這樣效果可能更好。"],["翁董事長文祺：因為這些郵筒分別在6個縣市，所以我們會請總公司及6個地方的責任中","  心局一起協同宣導。"],["簡委員東明：我要再次強調，若要宣傳做得更好，就要印製打卡的卡片……"],["翁董事長文祺：交通委員會委員及交通部長官是否哪一天抽空到哪裡看看？"],["簡委員東明：對，最好是直接送給我們交通委員會每位委員一份，因為我們經常到各地","  方去，可以順便打卡。"],["翁董事長文祺：好。"],["簡委員東明：剛才你說有5位民眾已經跑遍16個郵筒的所在位置……"],["翁董事長文祺：對，包括達悟族所在地的蘭嶼。"],["簡委員東明：這很不容易耶！聽說有人為了找到這些郵筒打卡，在1週當中還繞行台灣3","  圈……"],["翁董事長文祺：了不起！"],["簡委員東明：可見這些郵筒有它的吸引力，所以有關卡片的問題……"],["翁董事長文祺：這是技術問題，我們可以立刻處理。"],["簡委員東明：針對交通委員會的委員，能不能一人送一份？"],["翁董事長文祺：可以。"],["簡委員東明：尤其是我們原住民委員，我們的選區分散在全國，所以我們經常會到某個","  地方去，要跑完這16個地方並不難，但我們不一定要獎品，只是順便去看一看。"],["翁董事長文祺：好，謝謝委員提醒。"],["簡委員東明：在此我要對董事長及中華郵政所有員工致上最深的謝意。","   另外，我看報告中提到，你們要整併及裁撤近百家郵政支局，自104年開始，你們先","  從國軍營區著手，並在105年整併業務重疊的部分，其間有將近300名員工受到影響，是","  否如此？"],["翁董事長文祺：郵局的家數會慢慢減少，但是所有員工都會另行安置到其他服務區，畢","  竟大家都是準公務員，我們沒有權利讓任何人離開。"],["簡委員東明：但是從106年到109年，你們在整個預算裡面編列有99億元推動購建郵政局","  所計畫，就是要買房地23處、興建郵局14處……"],["翁董事長文祺：是。"],["簡委員東明：為什麼裁併之後，又要增加這些？"],["翁董事長文祺：這是所謂的動態調整，對於有些業務重疊或是地區重疊者，我們就裁減","  ；但是譬如桃園、台中等等很多沒有郵局的新興地區，我們就增設，所以它是一個動態","  調整。"],["簡委員東明：就我印象所及，你們在原住民地區要設立郵政支局，用地都是無償提供而","  來，你們沒有價購過啊！"],["翁董事長文祺：因為那都是特殊用地，也不能買賣。"],["簡委員東明：所以這點我就覺得非常不公平……"],["翁董事長文祺：像復興鄉，趙正宇委員那邊，我也準備幫他弄一個，不過，這也要跟原","  民會針對土地使用進行協調；當然，我們認為最簡單的方式就是價購，但因法規有限制","  ，所以我們還要不斷的協商。"],["簡委員東明：鄉有地的話，公所提供的土地應該是可以價購啦！"],["翁董事長文祺：是，我們是願意做的。"],["簡委員東明：像偏遠地區、原住民地區都是無償取得，而其他地方則用價購，還編了這","  99億元的預算……"],["翁董事長文祺：我們願意繼續做，而且要把它打造成各該族的特色郵局。"],["簡委員東明：我想對於用地取得，應該要一視同仁啦！"],["翁董事長文祺：是。"],["簡委員東明：再者，我看了一下，你們的員工招待所總共有12處，現在正在營運的有8處","  ，另外還有4處沒有營運。以正在營運的8處來看，住房率真的偏低，對此其他委員都已","  表達意見，董事長應該也有自己的構想，請問你將來要如何經營？其實這些招待所，將","  來要發展應該不成問題，因為都位在景點裡面，包括三地門那裡，現在油坑相當多，所","  以如果這12處的員工招待所能夠好好經營……"],["翁董事長文祺：我們會。"],["簡委員東明：住房率應該會比5成更高啦！"],["翁董事長文祺：剛才我們已經承諾在106年度要調高到25%，我們會努力。"],["簡委員東明：25%還是太低啦！要看看怎麼營運、怎麼開放，我想將來會是一個很好的住","  宿地點，謝謝。"],["翁董事長文祺：是，謝謝委員指教。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。首先請教董事長，因為你是「董事長」","  ，所以中華郵政是一個公司體制吧？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。是。"],["葉委員宜津：既然是一個公司，為什麼經營責任卻依據行政區域劃分？不對吧？"],["翁董事長文祺：在本人到任的10多年前，就已劃分為20個責任中心局。"],["葉委員宜津：好，沒有關係，那是之前；但是現在我們改制為公司，就要迎合客戶的需","  求，對不對？"],["翁董事長文祺：對。"],["葉委員宜津：我想你已知道我要說什麼吧？"],["翁董事長文祺：知道。"],["葉委員宜津：如果硬要用整併的方式，那麼郵局之間距離太遠，就容易跟客戶脫節，好","  比原本台南有一個郵局、新營有一個郵局，結果你們現在以縣市合併為由，硬要把這兩","  個郵局合併。我認為這是本末倒置的作法，因為第一，範圍太大，客戶的資訊蒐集不易","  ；第二，基層意見無法上達，層級的溝通不好，特別是跟客戶容易脫節，執行推展時反","  而容易發生障礙，尤其員工又要千里迢迢的去上班，向心力勢必低落。其實整併唯一的","  優點是可以增加高級官員，「整併」二字很好聽，一般社會大眾的理解，甚至會認為是","  為了精簡。各位請看這張表，你們整併以後，不但沒有精簡，還增加員額，上面的紅色","  數字所呈現的是增加職等比較高的官員，所以你們這是圖利自己，讓基層員工不方便，","  而讓高階人員可以有多一點位置。因此，本席非常反對，尤其它還牽涉到地方發展，令","  人憂慮的是邊緣化的問題，所以我直接告訴你，我絕對反對，你要清楚知道我的立場。","",""],["翁董事長文祺：好。"],["葉委員宜津：其實無論是整併與否，我們都很希望你們好。請看投影片，由於台北市的","  北門郵局是古蹟，所以這次燈會很漂亮吧？"],["翁董事長文祺：是，很漂亮。"],["葉委員宜津：剛才鍾佳濱委員提到，你們要懂得自我宣傳。中華郵政公司也算百年老店","  ，你看，這是台北市的北門，後面這裡多麼漂亮，你知道北門郵局是什麼時代的建築嗎","  ？它是仿巴洛克時代的建築……"],["翁董事長文祺：沒錯。"],["葉委員宜津：多久了？"],["翁董事長文祺：80幾年了。"],["葉委員宜津：這麼完整漂亮的80幾年建築，在台北市實在不多了，甚至在台灣也不多了","  ……"],["翁董事長文祺：對。"],["葉委員宜津：你看，這是多麼漂亮的燈會後面的一個背景！我在幫台北市觀傳局跟你們","  溝通的過程裡面，發現你們真的太過保守，像你們現在計畫要在這個後方做一個仿東京","  Hello kitty郵便局的雙塔商城，對不對？"],["翁董事長文祺：對，這是北門郵局未來的都更計畫。"],["葉委員宜津：看起來很好，是個商城耶！也就是說，你們現在在小郵局裡面賣東西，想","  要擴大成更好更大的商城……"],["翁董事長文祺：沒有錯。"],["葉委員宜津：因為你們現在是公司，所以希望營業效果更好一點、營利更多一點，但是","  你們的心態如果不改變，恐怕要做生意還差很遠。剛才委員們幫你點出問題了，你們要","  懂得自我宣傳。事實上，我在幫台北市觀傳局跟你們溝通的過程中，從頭到尾有看到「","  中華郵政」四個字嗎？沒有嘛！在溝通過程中，人家要把你們「中華郵政」擺上去，你","  們拒絕耶！人家都把你們列為主辦單位，還幫你們廣告，你們竟然拒絕耶！召委，你當","  董事長時，有碰過人家要幫你們廣告卻被你們拒絕的情形嗎？"],["主席：沒有。"],["葉委員宜津：正面幫你們廣告，你們竟然拒絕，這分明是停留在過去公務單位的心態─多","  做不如少做，不做不錯！董事長，你們為什麼拒絕？"],["翁董事長文祺：對於整個過程，我間接做了了解。沒有錯，我們跟台北市政府觀傳局開","  了好幾次會議，也非常感謝委員辦公室熱心的居間協調，只是後來沒有合作，真的很遺","  憾，主要是因為在這個過程中，某個單位所提出的費用，我們認為可以稍微調降，但卻","  連殺價都不能殺價，所以我們後來真的沒有辦法繼續做下去。"],["葉委員宜津：那是過程，我現在說的是人家把你們列為主辦單位了，整個活動也相當成","  功了，但你們竟然還嫌人家沒有經過你們同意就把「中華郵政」打上去。董事長，這是","  為什麼？"],["翁董事長文祺：我還是不要講吧！"],["葉委員宜津：好，我的助理告訴我，不是只有這樣，你們還說：未經中華郵政同意，所","  以要求撤下……"],["翁董事長文祺：請委員繼續講沒有關係，我在聽。"],["葉委員宜津：我在等你回答。其實你剛才提到的經費，我的助理已提供資料給我，那就","  是後來雙方同意50萬元，但是中華郵政未給。不給也沒有關係，因為人家沒有要你給，","  但是你要求人家撤下……"],["翁董事長文祺：不是我要求的，這不到我的層級來，跟我沒有關係，我下面的同仁就決","  定了。"],["葉委員宜津：你下面的層級代表的還是中華郵政啊！"],["翁董事長文祺：對，任何人做的決定都是由我負責。"],["葉委員宜津：既然你說不是你做的決定，那就趕快查一下是誰做的決定。"],["翁董事長文祺：好。"],["葉委員宜津：人民根本不懂什麼叫做台北市政府或是中央政府，反正就是政府啦！你說","  它錢拿得太多，其實某種程度也是左手拿給右手，而且錢的多少是可以「喬」的；但是","  人家如果說：「這是不用錢的」，然後把你列為主辦單位打上去，你卻說：「我不要，","  你把我撤下來！」這樣實在太奇怪了！"],["翁董事長文祺：我們會自我檢討，我們在態度上要有彈性、要溫柔一點。"],["葉委員宜津：不是只有態度，我現在要求的是自我宣傳這件事，像這麼好的機會……"],["翁董事長文祺：其實除了雲林之外，幾乎所有縣市也都有辦燈會，對於這次雲林燈會，","  我們砸了好幾百萬元下去做，而過去包括桃園燈會、新竹燈會、台東燈會及南投燈會，","  我們也都有做，所以當各個縣市政府力邀時，其實我們真的很為難，我們也希望都可以","  合作，畢竟我們的總部就在台北市，為什麼不合作呢？但同仁也有同仁的考量……"],["葉委員宜津：好，錢談不攏，這個我沒有意見，因為這是商業行為，要雙方去談；我的","  意見是，這麼漂亮的東西，你要懂得自我宣傳啦！"],["翁董事長文祺：是，了解。"],["葉委員宜津：不要說人家幫你宣傳，你還拒絕嘛！"],["翁董事長文祺：好，這點我們會檢討，謝謝委員。"],["主席：接下來登記發言的鄭委員天財、黃委員偉哲均不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。去年我曾經關切一些偏鄉比較小型的郵","  局，希望能夠持續經營，即使經營成本較高，但因位處偏鄉地區，這些郵局同時扮演著","  基層金融以及偏鄉服務的重要角色，我覺得這是一種基本的社會責任，董事長以為如何","  ？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。沒有錯。"],["蕭委員美琴：非常感謝董事長當時正面回應，所以目前幾個偏鄉郵局都在持續經營中；","  但是本席現在要談的是人力問題，像我們花蓮縣的38間郵局當中，1人郵局就高達12間","  ，這些在1人郵局工作的人，平常家裡難免有事或是因為生病不得不請假，請問你們在","  人力調度上有何因應機制？有些地方你們是用part","  time的人力來做支應，是否能夠維持小規模郵局正常化的經營？本席希望針對這部分，","  你們能就人力調度……"],["翁董事長文祺：我們會持續來改善及努力。"],["蕭委員美琴：好，謝謝。","   另外，在交通運務上，郵務士在農村地區配送郵件還是依賴機車，但機車狀況的好壞","  會影響到運送的效能，之前曾有報導，中華郵政以最低價標發包機車的採購，但花東兩","  縣幾乎是橫跨了整個台灣的長度，得標的公司在兩個縣分別只有一個維修站，然而郵務","  士使用機車的頻率很高，尤其是東部地區還要跑山路與比較偏遠的地方，所以非常辛苦","  ，也還有人要身兼關懷獨居老人的角色，就因為交通工具平常就有這麼高的使用率，所","  以它的condition與維修就很關鍵。以現在的狀況來說，機車的維修是非常不便的，花","  蓮縣的車子如果壞掉，比照到西部就等於要從嘉義送到苗栗去維修，如此恐怕也不符合","  整體的效益，最後的結果反而不是以最低價得標，因為後續還會衍生出許多維修服務費","  。因此，日後在考量基層郵務士運務人員最重要的代步交通工具時，是否能就整體維修","  運能、品質及其使用年限等進行多方面的考量，並予以重新檢討？"],["翁董事長文祺：中華郵政除了機車之外，包括內部機械的採購都是採最低價標，對此我","  們是深受其害，希望藉由委員剛剛的呼籲，未來能朝最有利標的方向前進，也希望在這","  個重要的事情上，委員會和交通部的長官能夠給予我們最大的支持。"],["蕭委員美琴：許多委員也關心你們資產活化的問題，看到非常漂亮的北門郵局，它是屬","  於古蹟，也要進行後續的活化，所以本席原則上和精神上是支持的。"],["翁董事長文祺：謝謝。"],["蕭委員美琴：世界各地有許多郵局活化非常成功的案例，舊的郵局古蹟活化比較成功的","  案例不只是在東京，包括華府最近知名新開的川普飯店就是利用華府的老郵局old","  post","  office改建的，因此郵局活化有許多選項。不過本席希望在資產活化的過程中，不只是","  台北市的珍貴古蹟，許多偏鄉的一人郵局，也能一併考量它到底還可以再做哪些加值、","  跨域或其他多功能的使用，以及它是否還有什麼活化的價值。也許這些偏鄉郵局的功能","  和都會的不一樣，因此我也不主張郵局到處開飯店和民宿，畢竟每個地方都有各自的產","  業需求，也不應該與偏鄉地區的民眾爭利。","   你們過去對於郵局空間要如何活化、與地方產業如何結合也已做了一部分，例如加入","  某些地方特色產品、協助進行物流與買賣等，希望還能納入更多地方的特色，就像你們","  在各地郵筒的設計上，我就覺得卑南鄉的郵筒滿吸睛的，但是我看了花蓮豐濱的郵筒就","  覺得比較沒有那麼吸引人，因此郵筒在設計上和美觀上是不是能夠成為吸引人的景點，","  甚至讓它在觀光上成為大家會來的地方。","   其實每個地方，尤其是偏鄉的郵局，都有各自不同的價值，希望中華郵政可以認真地","  看待各地特有的價值與空間活化後可能潛在的附加價值與利用的機會。"],["翁董事長文祺：我們會努力。像是屏東的枋山郵局、台東的霧台郵局、台北的平溪郵局","  以及玉里的行動郵車等都相當有特色，我們會繼續努力。"],["蕭委員美琴：沒錯，我覺得玉里的行動郵車就是一個很好的例子，也被許多影視歌星拍","  在MTV裡。"],["翁董事長文祺：沒有錯。"],["蕭委員美琴：我認為這在觀光上也有吸引人的價值。各地都有其特色，我們該如何在其","  他鄉鎮繼續發揮它既有的特色，希望你們能夠認真看待。"],["翁董事長文祺：謝謝委員繼續給我們的指導。"],["蕭委員美琴：謝謝。"],["主席：接下來登記發言的吳委員志揚、林委員德福、顏委員寬恒、徐委員永明、李委員","  彥秀、王委員惠美、賴委員士葆、廖委員國棟、陳賴委員素美、呂委員玉玲、賴委員瑞","  隆及張委員麗善均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。我要就董事長業務報告上的幾點請教您","  ，在儲金的部分，日平均餘額是不是大概有6兆多元？"],["主席：請中華郵政公司翁董事長說明。"],["翁董事長文祺：主席、各位委員。沒錯，有6兆元。"],["邱委員志偉：對於這6兆元的儲金，你有沒有什麼想法？"],["翁董事長文祺：6兆元的儲金是千家萬戶存在我們郵局的，所以都是我們的責任，因此該","  如何運用出去，其實委員會給了我們許多指教。然而我要跟委員及委員會報告的是，基","  本上我們是不能做銀行業務的，只能做投資業務。然而全世界、全台灣都在投資，就因","  為量實在太大了，不管是台灣的存款市場、股票市場還是債券市場，都容納不下這麼多","  的錢，所以不但是我們煩惱，央行和財政部也煩惱，如今這6兆元的30%是放在央行和各","  行做轉存款（不是授信）；另外30%是做公債的買賣，所以中華民國債券的最大戶就是","  中華郵政，只要債券賣不出去，都是由中華郵政承購，另外的15%到20%是做短期商業本","  票以及各方面的融通，由此賺點微薄的利潤讓它活絡起來；剩下的20%左右才是我們的","  獲利所在，將近有12%的錢是放在國外，亦即購買全世界的債券與股票，包括美國、澳","  洲、法國、歐洲、日本等，所以中華郵政就是中華民國最大的機構投資人，而且這些投","  資都在海外。"],["邱委員志偉：比例的分配與投資的標的是由誰在決策的？"],["翁董事長文祺：我們是由投資審議委員會與風控委員會，這兩個專業的委員會進行的，","  當然最後的長官還是交通部，所以大方向……"],["邱委員志偉：6兆多的金額是非常龐大的，以上是比例配置的部分，那麼每年營收的狀況","  又是如何呢？"],["翁董事長文祺：如果是看絕對數值的話，總營收的收益率是比不上另外四大行庫的資金","  ，因為他們並不受金管會的監管，可以自由買賣想買的東西，但因我們受到金管會對資","  本適足率的管制，我們的資本就很少，只有六百多億元……"],["邱委員志偉：你對現行的績效表現感到滿意嗎？有沒有提升的空間？"],["翁董事長文祺：因為主計總處和交通部每年會核定當年的benchmark，我們是以達到這個","  bechmark為目標，過去三、五年我們都有達到。不過，我們可不可以做得更好？當然可","  以，大家要有共識……"],["邱委員志偉：在法令的規範之下應該有……"],["翁董事長文祺：在目前法令的規範下，我們是做到了，但我也跟王院長和蘇院長報告過","  ，我們可以做得更多。之前跟蘇院長報告時我說，只要讓我們的營收比例提高一個百分","  點，就是六百多億，這就是屏東縣兩年的歲入，我們何樂不為呢？"],["邱委員志偉：對，所以只要對公共利益與國民利益有幫助的就應該要去……"],["翁董事長文祺：今天的阻礙不是中華郵政……"],["邱委員志偉：是法律規範。"],["翁董事長文祺：我們要求的是鬆綁。"],["邱委員志偉：所以你們要積極地把鬆綁的方式、內容向交通委員會及所有委員多做溝通","  ，看要如何更活化、更有績效。","   另外，A7站的郵政物流園區是北台灣的，你們在南台灣有設物流園區的計畫嗎？"],["翁董事長文祺：沒有，現在暫時只有北台灣，北台灣的這個物流園區未來會支援新竹以","  北的所有郵件與物流。"],["邱委員志偉：南台灣為什麼沒有？"],["翁董事長文祺：南台灣現在是由高雄與台中擔綱。"],["邱委員志偉：高雄設在哪裡？"],["翁董事長文祺：高雄是高雄郵局。"],["邱委員志偉：是在新興區嗎？"],["翁董事長文祺：大概是在左營附近，而台中的部分則有台中郵局。"],["邱委員志偉：你要轉型成物流的業務，我覺得南台灣，特別是高雄也應該要有這個部分","  ，因為它的幅員比較遼闊。"],["翁董事長文祺：可以。"],["邱委員志偉：我具體建議設在北高雄，高雄的hub是設在市中心的新興區嗎？"],["翁董事長文祺：對，就在左營那邊，離高鐵站不遠。"],["邱委員志偉：未來北高雄到台南，亦即台南市的南區到高雄市的北區，那邊是不是也可","  以規劃一下物流的業務？"],["翁董事長文祺：好。現在北台灣的林口，包括土地的價金在內，已經要花新台幣220億元","  了，如今要把它做成一個模型，未來中台灣……"],["邱委員志偉：這個模型如果成功的話，是不是可以copy到其他的區域？"],["翁董事長文祺：沒有錯，這就是我們的想法。"],["邱委員志偉：這是一個試辦，A7是一種示範性的……"],["翁董事長文祺：是示範性的沒有錯。"],["邱委員志偉：有關匯兌的業務，你們現在是每間郵局都有提供匯兌的服務嗎？"],["翁董事長文祺：對，都有。"],["邱委員志偉：每個郵局都有嗎？"],["翁董事長文祺：幾乎都有。"],["邱委員志偉：幣種呢？"],["翁董事長文祺：包括美金、日幣甚至是人民幣我們都有。"],["邱委員志偉：英鎊與歐元呢？"],["翁董事長文祺：歐元有，英鎊也有。"],["邱委員志偉：是每一間郵局都有嗎？"],["翁董事長文祺：每一間郵局都可以做。"],["邱委員志偉：有些偏鄉比較沒有銀行，但卻有郵局，因此郵局若有匯兌服務的話就會比","  較方便。"],["翁董事長文祺：沒錯，我們就是這樣做的。"],["邱委員志偉：我覺得要普及化。"],["翁董事長文祺：所謂的「提供基本金融服務」就是一鄉至少一郵局。"],["邱委員志偉：對，但郵局提供的匯兌服務要到位，不能只是象徵性的。"],["翁董事長文祺：不會，我們都有做。"],["邱委員志偉：我知道你們有做，但是不是符合普遍性與全面性呢？就像高雄市就只有幾","  個重要的郵局才有，對於比較偏僻的……"],["翁董事長文祺：我們會考量委員所說的……"],["邱委員志偉：最起碼也要提供美金、日元等幣種。"],["翁董事長文祺：橋頭的新郵局不就都有嗎？"],["邱委員志偉：對，但那是很新的郵局，請你們再去檢討好嗎？"],["翁董事長文祺：我們會再去檢討。"],["邱委員志偉：既然你們有這個服務，服務就要到位。另外，機場為何沒有郵局的匯兌服","  務？"],["翁董事長文祺：機場有，像桃園機場就有。"],["邱委員志偉：桃園機場有提供匯兌服務嗎？"],["翁董事長文祺：有，但是我們的地點不好，滿偏遠的。"],["邱委員志偉：沒有人會找你們匯兌，所以你們要去找地點，把地點找好，才能提供更好","  的匯兌服務"],["翁董事長文祺：當時配給我們的地點不是很好。"],["邱委員志偉：你們要去爭取。"],["翁董事長文祺：是。"],["邱委員志偉：謝謝。"],["翁董事長文祺：謝謝委員。"],["主席：次長有聽到嗎？好地點要給自己的人，不能把什麼好地點都給外人，我們次長很","  厲害，回去後請交通部次長幫你調一下就好了，要把好地點調給中華郵政。他們是要替","  國家賺錢的，不能把壞地點給自己人，而把好地點給別人，這樣是不行的，請次長回去","  以後就馬上處理，3天以後就把報告送給交通委員會，這不會有什麼問題的，只是小事","  一椿。我替你們中華郵政賺錢，有賺錢員工福利才會好對不對？","   接下來登記發言的管委員碧玲、蔡委員易餘、鍾委員孔炤、張委員宏陸、劉委員世芳","  、蔣委員乃辛、孔委員文吉、羅委員明才、何委員欣純、馬委員文君、陳委員明文及劉","  委員櫂豪均不在場。","   登記發言之委員均已發言完畢，另有徐委員榛蔚及張委員宏陸所提書面意見列入紀錄","  、刊登公報。","徐委員榛蔚書面意見：","   一、為何郵局員工流動率這麼高？","   1.郵局的長工時和勞逸不均，業務繁重，且還不給加班費被迫假簽到和簽退，還要被","  要求推銷保險和郵冊，其待遇和工作量不成正比。","   2.據本席了解，東部每年招考的郵務士，雖吸引不少優秀人才報考，有許多是外地年","  輕人，但流動率、離職率也高，不到一年就離職的不少，加上退休，缺額一直補不滿。","","","   3.新進的郵務士大約需要半年時間，工作才會上手，但是每月薪資只有3萬元出頭，","  加上不若其他國營事業員工具有準公務員資格，許多新進人員待不住，據貴公司的統計","  ，2015年的統計新進人員離職率高達16%有不少人轉任其他國營事業，對此，郵政公司","  有何因應方案？","   二、改善天祥招待所，鼓勵郵局員工到花蓮觀光","   1.翁董事長，我們中華郵政公司為了提倡員工旅遊休閒活動而有設置郵政員工的招待","  所，沒錯吧？招待所服務的對象除了現職員工之外，還有包括提供退休員工（含眷屬）","  、公務貴賓等使用。請問董事長，這些招待所您都住過嗎？那我們花蓮天祥招待所您是","  否有來住過或看過？","   2.中華郵政公司於92年改制為公司前，分別於嘉義阿里山郵局、花蓮天祥郵局、南投","  萬大郵局及南投霧社郵局等四處設置員工招待所，101年至105年間又續規劃設置八處，","  但根據立法院預算中心的評估報告指出，就目前已經在營運的八處郵政員工招待所平均","  住房率顯然是偏低。以104年度的住房率來看，除了阿里山郵館平均住房率是55.67%以","  外，其他七處平日住房率約介於5.58%至12.39%、假日住房率介於8.89%至37.38%，我們","  花蓮天祥招待所整體平均住房率也才14.70%，不到兩成。請問翁董事長，住房率這麼低","  的原因是什麼？","   3.本席試著從房型與房價來比較我們天祥招待所與其他招待所的住宿品質。首先從房","  型來看，其他的招待所普遍有2人套房、4人套房、5人套房、6人套房、甚至是通舖，但","  我們的天祥招待所卻僅有2人套房的房型，這對於一些小家庭或是大家庭的郵政員工來","  說，他們可能就沒辦法選擇招待所來居住，不是嗎？","   4.再來，我們單從住宿房價相仿的2人套房來看住宿品質，我們天祥招待所不論平日","  或假日房價皆為1,200元，價格相近的有屏東、金門、及馬祖等招待所。但不論從內部","  裝潢、電器設備、床鋪設施等等來看，我們天祥招待所的內部裝潢、設備、設施顯然是","  比較老舊，這恐怕也大大的降低員工的住宿意願。","   5.本席相當憂心在一例一休政策實施前，平均住房率就已經這麼低，現在郵政公司為","  因應一例一休政策，部分員工恐怕為了加班而無法或不願意到各地去住宿遊憩，相信住","  房率恐再往下探。本席希望郵政公司除了協助天祥招待所改善與提升相關裝潢及設備，","  以提升住宿誘因之外，應多鼓勵員工休假時能到外地走走，以提升地方觀光發展，並能","  多宣傳善用各地招待所。翁董事長能否儘速來改善住房率過低的問題？","   三、讓郵票富有故事性與收藏性","   1.翁董事長，上會期本席在交通委員會質詢董事長時，特別針對郵票的部分，希望中","  華郵政能將郵票多注入些我們台灣本土特色或是藝術家的創作……等等，讓郵票也可以朝","  向精緻本土、富有收藏性，您還記得嗎？","   2.本席很開心中華郵政對於郵票在注入文創元素的努力，包括今年舉辦了「106年郵","  票選美活動」，不難看到其中有台灣藝術家所創作的作品，但本席認為我們的郵票還可","  以更好，因為在故事性與收藏性上似乎仍稍嫌不足。","   3.本席在上次委員會質詢時曾舉例大陸在1968年推出的「全國山河一片紅」，目前市","  場收藏價達730萬人民幣，其原因在於這張郵票有特別的故事性，而這張郵票也僅僅是","  世界最有價值的七大郵票之一，董事長知道有哪七大嗎？分別為：「紅便士」、「黑便","  士」、「英屬蓋亞那一分洋紅」、「倒置的珍妮」、「愛德華七世頭像，紫色」、「玫","  瑰無面值錯票」、「全國山河一片紅」。","   4.這些郵票都是因為有故事性加上較為稀少，而具有其收藏價值。例如：「紅便士」","  是因為英國郵局認為最初的印版不合格而將其銷毀，但卻有僅存的一大張流入市面；又","  如「倒置的珍妮」是美國郵票為了記錄一次特技飛行表演，但該郵票卻印反了；又或是","  「玫瑰無面值錯票」是在1978年發行面值為13便士的郵票，但卻因為某種原因沒有將面","  值印上去。翁董事長您有發現嗎？他們的共同點就是都有小缺失，卻因而具有特殊的故","  事與收藏價值。當然本席不是要鼓勵中華郵政出錯，而是能不能在設計、印刷與發行的","  過程當中去發現郵票本身的特別之處，且更重視該張郵票發行的目的與紀念意義，以「","  在台灣的故事」為出發點，或許便能提升我們郵票的收藏價值，以行銷全世界，董事長","  能不能朝這方向來努力與加強呢？","張委員宏陸書面意見：","   一、預估淨利率、每股盈餘、總資產報酬率及權益報酬率等投資報酬指標均較近3年","  度決算實績低，允宜積極研謀提升獲利能力","   依國營事業管理法第4條規定：「國營事業應依照企業方式經營，以事業養事業，以","  事業發展事業，並力求有盈無虧，增加國庫收入。…。」及中央政府總預算附屬單位預","  算共同項目編列作業規範，對於營業基金營業收支及盈餘目標之規定：「一、盈餘（或","  虧損改善）目標：各事業除獨占性或依政策設置者以追求合理盈餘為目標外，其餘凡有","  市場競爭性之事業應以追求最高盈餘為目標。…。」","   中華郵政公司106年度預算案分別編列營業收入2,862億3,531萬5千元、本期淨利87億","  5,366萬2千元，均較104年度決算數3,203億9,759萬3千元及117億7,963萬2千元減少，","  減幅約為10.66%、25.69%，致106年度預算案淨利率3.06%、每股盈餘1.21元、總資產報","  酬率0.13%及權益報酬率6.01%，不僅均較104年度決算低（詳附表1），亦較102年度及","  103年度決算低，獲利能力顯大不如前。","   綜上，中華郵政公司106年度淨利率、每股盈餘、總資產報酬率及權益報酬率等營運","  績效指標，均較近3年度(102年度至104年度）決算實績低，凸顯其獲利能力已出現衰退","  之警訊，允應依前揭國營事業管理法等規定，積極研謀提升營運績效及獲利能力。","                                    [pic]","   二、傳統函件收寄量因電子網路發達已曰漸減少，然包裹及快捷郵件營運量卻未隨電","  子商務發展而有顯著成長，允宜強化","   中華郵政公司106年度編列郵費收入258億1,573萬8千元，較104年度決算262億0,969","  萬1千元，減少3億9,395萬3千元（減幅約1.50%)，主要除因函件收寄量受網際網路及電","  信科技發達之衝擊而下滑外，且理應隨宅經濟發展而成長之包裹及快捷郵件收寄量亦不","  增反減，致使整體郵件業務營運值較104年度決算衰退（詳附表1）。茲說明如下：","","","                                    [pic]","   ※註：1.資料來源，中華郵政公司各年度預、決算書。","        2.表列100年度至104年度為決算審定數，105年度與106年度為預算數；其中郵","          費收入均已扣除郵費折讓且不含其他郵費收入，爰與其各年度損益表中「郵費","          收入」科目數據略有差異，例如：106年度損益表中編列「郵費收入」258億1","          ,573萬8千元，而表列函件、包裹及快捷郵件等之郵費收入合計數為235億7,0","          80萬8千元，係因已扣除郵費折讓21億2,043萬元及不含其他郵費收入1億2,45","          0萬元所致。","   (一)隨網路科技發達，我國電子商務市場規模自100年度起迄104年度，4年間已成長","  78.97%,預估106年產值將達1.25兆元","   依據經濟部統計資料，100年度至104年度我國電子商務市場產值，分別為5,626億元","  、6,605億元、7,673億元、8,909億元、1兆0,069億元，4年間成長78.97%，預估106年","  度產值將達到1.25兆元，顯見，隨網路科技發達，傳統函件遞送業務已逐漸沒落，惟電","  子商務市場與宅經濟發展所創造之網購包裹與快捷郵件交寄商機正快速成長。","   (二)中華郵政公司近年來在包裹及快捷郵件收寄量方面，不僅未隨電子商務市場規模","  擴增而有顯著成長，106年度預算甚至較100年度決算衰退9.21%，不利其郵件業務發展","","","   我國電子商務市場之產值，近7年度每年均以2位數之成長率快速擴增，網購後端之包","  裹與快捷郵件等宅配商機勢將隨之增加，然反觀中華郵政公司近7年度（100年度至106","  年度）郵件業務收寄量情況(詳附表2)，101年度至106年度，不僅傳統函件收寄量因電","  子網路發達而逐年遞減(除103年度外），於包裹及快捷郵件收寄量部分，又未見隨電子","  商務市場規模擴增而有顯著成長，甚至預估106年度將較100年度衰退9.21%，相較於同","  期我國電子商務市場產值成長率高達122.45%，該公司郵件業務之擴展顯有不足。","                                    [pic]","   綜上，中華郵政公司郵件業務營運量呈下降趨勢，除因傳統函件收寄量受網際網路及","  電信科技發達之衝擊而日漸減少外，尚因包裹與快捷郵件等業務未隨電子商務市場規模","  擴增與宅經濟發展而有顯著成長所致，該公司允宜研謀擴展電子商務市場成長所帶來之","  商機，以改善郵件業務營運量日漸衰退之困境。","   三、郵政商城年年虧損，宜研謀提升獲利能力","   中華郵政公司106年度於「其他營業收入--","  什項營業收入」科目編列預算數9,821萬4千元，其中1,800萬元係為郵政商城之營業收","  入，惟該商城營運多年仍呈虧損狀態，允宜研謀改善。說明如下：","   (一)郵政商城自99年建置作業平台並正式對外招商營運起，迄至105年8月底止，累計","  加盟店家數已逾2,100家","   依中華郵政公司之說明，郵政商城係自95年4月以租用平台方式辦理「悠郵購商城」","  業務，作內部試營運。99年5月起建置作業平台系統並更名為「郵政商城」，於同年10","  月正式對外招商及營運，且100年4月27日經交通部核准開辦「無店面零售業」及「電子","  資訊供應服務業」後，累計簽約加盟店家數由99年度之738家，增加至105年8月底止之","  2,158家，預估106年度將達到2,450家。","   (二)郵政商城營運多年來仍呈虧損狀態，且105年度迄至8月底營業額較104年度同期","  滅少13.99%，允宜研謀改善","   依中華郵政公司所提供之資料（詳附表1），隨累計簽約加盟店家數之增加，郵政商","  城之營業額及營業收入亦隨之逐年擴增，預估於106年度將分別達到3億5,000萬元及1,","  800萬元，稅前淨利約110萬元。惟依其往年實際營運概況觀之，該公司於103年度至10","  5年度預算，原預估將各有20萬元、70萬元及140萬元之稅前淨利，然實際營運結果，1","  03年度及104年度決算稅前虧損分別為1,679萬6千元及973萬1千元，而105年度迄至8月","  底止亦有286萬6千元之虧損，雖虧損金額略有下降，惟其營業額及廣告收入分別僅1億","  5,491萬4千元及29萬1千元，較104年度同期（即104年8月底）之1億8,011萬1千元及46","  萬8千元，分別減少2,519萬7千元（減幅約13.99%)及17萬7千元（減幅約37.82%），在","  加盟店家數逐漸擴增下，營業額與廣告收入卻不增反減，顯示郵政商城經營確實存在若","  干問題，致營運多年目前仍呈虧損狀態，該公司允宜研謀改善，以期轉虧為盈。","                                    [pic]","   綜上，郵政商城自99年10月正式對外招商及營運起，迄至105年8月底止已近6年，隨","  累計簽約加盟店家數之增加，郵政商城之營業額與廣告收入理應隨之逐年擴增，惟卻有","  不增反減之現象，致其整體營運仍呈虧損狀態，該公司允宜研謀改善，以期轉虧為盈。","",""],["主席：針對本日會議作如下決議：一、報告及詢答完畢；二、委員質詢中要求提供之相","  關書面資料及未及答復部分，請交通部儘速以書面答復；三、中華郵政股份有限公司營","  業預算之委員提案截止收件，另定期進行處理。散會。","散會（12時15分）","","","   -----------------------","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     243","","立法院公報  第106卷  第26期  委員會紀錄","","                                     立法院公報  第106卷  第26期  委員會紀錄","","                                     300","","                                     299","","",""]],"block_lines":[1,7,323,329,332,346,347,398,403,405,406,407,409,410,411,412,413,416,418,420,421,422,425,427,428,430,432,433,435,436,444,449,451,452,462,464,465,467,468,469,475,476,477,480,481,482,483,484,485,488,489,491,492,493,495,496,497,498,499,500,503,505,506,510,511,512,514,515,516,517,519,520,521,522,528,531,532,534,536,540,543,546,548,549,550,551,552,553,554,555,557,558,559,560,561,563,564,565,566,567,572,573,576,577,581,582,583,584,591,592,595,596,598,600,601,602,603,604,606,607,608,611,612,614,615,621,622,625,626,629,632,637,638,639,640,643,644,653,656,661,662,670,671,674,675,680,681,685,686,687,688,689,690,694,695,697,698,700,701,703,704,709,710,711,722,723,724,728,729,730,735,738,740,741,758,761,762,763,764,765,767,768,770,771,773,774,778,782,784,786,787,788,789,792,795,796,797,798,799,800,801,804,807,808,809,815,816,820,826,842,850,852,853,855,856,858,859,860,861,863,867,875,876,878,879,880,882,883,884,885,886,887,888,889,890,892,914,917,921,922,929,930,931,933,934,935,939,942,949,950,951,953,954,956,957,958,959,960,966,967,969,970,971,972,973,974,975,976,979,981,982,985,986,987,988,989,990,991,994,995,997,998,1001,1002,1008,1009,1010,1012,1013,1014,1015,1017,1019,1021,1022,1023,1024,1025,1026,1027,1034,1035,1041,1042,1046,1047,1048,1050,1051,1052,1053,1054,1057,1058,1059,1060,1061,1064,1065,1066,1067,1068,1069,1071,1072,1073,1074,1075,1079,1080,1083,1084,1085,1087,1088,1089,1092,1094,1096,1097,1098,1100,1103,1104,1111,1114,1115,1119,1120,1121,1122,1123,1125,1127,1128,1131,1132,1134,1143,1144,1145,1146,1147,1148,1149,1150,1151,1153,1155,1157,1159,1160,1165,1167,1169,1170,1173,1174,1175,1176,1177,1179,1180,1181,1182,1183,1185,1186,1191,1192,1196,1197,1201,1202,1206,1207,1211,1212,1218,1219,1225,1226,1232,1233,1237,1238,1248,1250,1251,1252,1253,1255,1256,1257,1258,1259,1260,1263,1264,1272,1275,1278,1279,1287,1288,1300,1301,1302,1303,1304,1306,1308,1309,1310,1311,1313,1314,1320,1321,1324,1325,1326,1327,1328,1330,1332,1333,1334,1336,1338,1339,1341,1342,1343,1344,1345,1348,1349,1350,1355,1358,1359,1362,1365,1366,1369,1370,1375,1378,1380,1385,1389,1390,1391,1392,1397,1398,1399,1400,1403,1404,1406,1407,1409,1413,1414,1415,1416,1417,1421,1422,1423,1426,1427,1428,1438,1441,1442,1445,1447,1448,1453,1454,1456,1457,1465,1468,1470,1471,1472,1473,1475,1476,1482,1485,1489,1490,1491,1492,1494,1495,1497,1498,1499,1501,1502,1503,1504,1505,1506,1507,1509,1510,1512,1513,1515,1520,1523,1524,1525,1526,1527,1530,1531,1532,1534,1535,1536,1537,1538,1539,1540,1541,1542,1543,1544,1545,1546,1547,1548,1549,1550,1551,1554,1555,1557,1560,1563,1564,1565,1566,1568,1569,1573,1574,1575,1577,1578,1579,1581,1583,1584,1585,1588,1589,1590,1591,1592,1593,1594,1598,1600,1601,1602,1604,1605,1606,1608,1609,1611,1614,1615,1616,1618,1619,1620,1623,1624,1625,1626,1628,1630,1632,1634,1636,1637,1638,1640,1641,1642,1643,1645,1646,1647,1648,1649,1650,1652,1653,1657,1659,1661,1662,1663,1666,1668,1669,1670,1673,1674,1675,1677,1678,1679,1680,1685,1686,1687,1688,1690,1691,1692,1694,1695,1696,1697,1698,1700,1701,1702,1703,1715,1716,1718,1719,1722,1723,1724,1725,1727,1728,1731,1732,1734,1735,1741,1742,1744,1748,1751,1752,1754,1755,1758,1760,1761,1762,1763,1764,1768,1769,1770,1774,1776,1777,1778,1779,1781,1785,1786,1787,1793,1794,1805,1808,1810,1811,1826,1828,1830,1831,1833,1834,1835,1839,1841,1842,1843,1844,1855,1856,1858,1860,1863,1864,1867,1868,1871,1872,1873,1874,1875,1878,1880,1881,1882,1883,1884,1885,1886,1888,1889,1890,1891,1893,1895,1896,1897,1898,1899,1900,1901,1902,1903,1904,1905,1906,1907,1908,1909,1911,1912,1913,1914,1915,1916,1918,1919,1920,1921,1922,1923,1925,1926,1927,1928,1930,1931,1932,1933,1934,1935,2086],"person_count":{"主席":46,"王次長國材":18,"翁董事長文祺":343,"李委員昆澤":16,"趙委員正宇":37,"翁董事長祺":1,"鄭委員運鵬":22,"陳委員歐珀":14,"洪委員慈庸":14,"黃委員國書":13,"林委員俊憲":32,"周委員春米":27,"主席（鍾委員佳濱代）":1,"鄭委員寶清":17,"主席（鄭委員寶清）":1,"鍾委員佳濱":21,"陳委員素月":17,"徐委員榛蔚":18,"楊代理處長素珠":2,"陳委員雪生":32,"江副總經理瑞祺":2,"簡委員東明":25,"葉委員宜津":22,"蕭委員美琴":8,"邱委員志偉":33},"persons":["主席","王次長國材","翁董事長文祺","李委員昆澤","趙委員正宇","翁董事長祺","鄭委員運鵬","陳委員歐珀","洪委員慈庸","黃委員國書","林委員俊憲","周委員春米","主席（鍾委員佳濱代）","鄭委員寶清","主席（鄭委員寶清）","鍾委員佳濱","陳委員素月","徐委員榛蔚","楊代理處長素珠","陳委員雪生","江副總經理瑞祺","簡委員東明","葉委員宜津","蕭委員美琴","邱委員志偉"],"title":"立法院第9屆第3會期交通委員會第4次全體委員會議紀錄","時間":"中華民國106年3月13日（星期一）9時1分至12時15分","地點":"本院紅樓201會議室","主席":"鄭委員寶清"}