{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期財政委員會第17次全體委員會議議事錄","時    間：中華民國107年4月26日（星期四）上午9時1分至12時25分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    曾銘宗    王榮璋    余宛如    施義芳    徐永明","            郭正亮    費鴻泰    江永昌    陳賴素美  劉建國    羅明才    蔡易","        餘    盧秀燕","         委員出席15人","列席委員：鄭寶清    鄭天財Sra．Kacaw    廖國棟    蘇巧慧    李昆澤    周陳秀","        霞","         委員列席6人","|列席官 |行政院主計總處              |主計長          |朱澤民           |","|員：   |                            |                |                 |","|       |基金預算處                  |處長            |呂秋香           |","|       |財政部                      |政務次長        |蘇建榮           |","|       |會計處                      |處長            |張玉燕           |","|       |國庫署                      |署長            |阮清華           |","|       |國有財產署                  |署長            |曾國基           |","|       |賦稅署                      |副署長          |宋秀玲           |","|       |關務署                      |副署長          |謝鈴媛           |","|       |財政資訊中心                |副主任          |謝棟梁           |","|       |臺灣金融控股股份有限公司    |總經理          |詹庭禎           |","|       |臺灣銀行股份有限公司        |總經理          |魏江霖           |","|       |臺銀人壽保險股份有限公司    |副總經理        |江韶文           |","|       |臺銀綜合證券股份有限公司    |總經理          |江士田           |","|       |臺銀綜合保險經紀人股份有限公|總經理          |康  蘩           |","|       |司                          |                |                 |","|       |臺灣土地銀行股份有限公司    |總經理          |黃忠銘           |","|       |土銀保險經紀人股份有限公司  |總經理          |游建烽           |","|       |中國輸出入銀行              |總經理          |劉佩真           |","|       |臺灣菸酒股份有限公司        |總經理          |曾俊凱           |","|       |財政部印刷廠                |廠長            |連坤耀           |","|       |審計部                      |副審計長        |王麗珍           |","|       |                            |審計官          |王挺龍           |","|       |第三廳                      |廳長            |林汝玲           |","|       |交通建設審計處              |副處長          |朱曼如           |","|       |經濟部                      |政務次長        |龔明鑫           |","|       |國營事業委員會              |組長            |邱萬金           |","|       |會計處                      |處長            |張月女           |","|       |加工出口區管理處            |主任秘書        |吳德章           |","|       |工業局                      |主任秘書        |陳佩利           |","|       |中小企業處                  |主任秘書        |陳國樑           |","|       |水利署                      |主任秘書        |黃宏莆           |","|       |國際貿易局                  |副局長          |李冠志           |","|       |能源局                      |主任秘書        |蘇金勝           |","|       |台灣糖業股份有限公司        |副總經理        |楊旭麟           |","|       |台灣中油股份有限公司        |副總經理        |陳淑真           |","|       |台灣電力股份有限公司        |副總經理        |林宏遠           |","|       |後端處策劃組                |組長            |金啟明           |","|       |台灣自來水股份有限公司      |總工程師        |李嘉榮           |","|       |交通部                      |常務次長        |祁文中           |","|       |會計處                      |處長            |張信一           |","|       |觀光局                      |副局長          |陳淑慧           |","|       |高速鐵路工程局              |副局長          |楊正君           |","|       |桃園機場股份有限公司        |副總經理        |洪玉芬           |","|       |臺灣港務股份有限公司        |執行副總經理    |陳劭良           |","|       |衛生福利部                  |政務次長        |何啟功           |","|       |會計處                      |處長            |吳建國           |","|       |社會保險司                  |副司長          |楊慧芬           |","|       |長期照顧司籌備辦公室        |專門委員        |周道君           |","|       |附屬醫療及社會福利機構管理會|簡任技正        |陳英作           |","|       |食品藥物管理署              |主任秘書        |陳信誠           |","|       |中央健康保險署              |主任秘書        |葉逢明           |","|       |國民健康署                  |主任            |江婉華           |","|       |                            |組長            |林宜靜           |","|       |社會及家庭署                |代理組長        |莊金珠           |","|       |行政院農業委員會            |副主任委員      |黃金城           |","|       |會計室                      |主任            |楊敏瑞           |","|       |輔導處                      |副處長          |蘇夢蘭           |","|       |企劃處                      |執行秘書        |蔡巧蓮           |","|       |漁業署                      |副署長          |王正芳           |","|       |農業金融局                  |副局長          |周若男           |","|       |林務局                      |主任秘書        |邱立文           |","|       |農糧署企劃組                |組長            |林鈴娜           |","|       |法務部                      |參事            |劉成焜           |","","","主    席：王召集委員榮璋","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘  書  郭錦貴","         編  審  汪治國","         科  長  蔡明哲","         科  員  高珮玲  ","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請行政院主計總處、財政部、審計部、經濟部、交通部、衛生福利部及行政院農業委","員會就「中央政府特種基金之設立、保管、運用、考核、合併及裁撤情形檢討」進行專","題報告，並備質詢。","       討  論  事  項","審查本院委員蘇巧慧等22人擬具「中央政府特種基金管理條例草案」案。","（經委員蘇巧慧說明提案要旨，行政院主計總處朱主計長專題報告並回應委員提案後，","  計有委員吳秉叡、賴士葆、曾銘宗、徐永明、蔡易餘、施義芳、王榮璋、羅明才、費鴻","  泰、劉建國、陳賴素美、鄭天財、江永昌等13人提出質詢，均經行政院主計總處朱主計","  長、財政部蘇政務次長、審計部王副審計長、經濟部龔政務次長、交通部祁常務次長、","  衛生福利部何政務次長、行政院農業委員會黃副主任委員及相關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員余宛如、郭正亮、盧秀燕所提書面質詢，列入紀錄，刊登公報，並請行政院主","   計總處及相關部會以書面答復。","三、委員質詢未及答復部分，請行政院主計總處及相關部會於1週內以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","五、審查本院委員蘇巧慧等22人擬具「中央政府特種基金管理條例草案」案，僅完成詢","   答，另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員江永昌等17人擬具「銀行法第四十七條之三、第一百二十八條及第一","  百二十八條之一條文修正草案」案。"],["段落：二、審查本院委員曾銘宗等16人擬具「銀行法第六十一條之一及第一百三十六條條文修","  正草案」案。"],["段落：三、審查本院委員陳賴素美等18人擬具「銀行法第一百二十九條條文修正草案」案。"],["段落：四、審查本院委員曾銘宗等16人擬具「銀行法部分條文修正草案」案。"],["段落：五、審查本院委員曾銘宗等16人擬具「保險法部分條文修正草案」案。"],["段落：六、審查本院委員吳秉叡等27人擬具「保險法部分條文修正草案」案。（本案業經各黨","  團簽署【不復議同意書】在案）"],["段落：七、審查本院時代力量黨團擬具「證券交易法第六十條之一及第一百七十八條條文修正","  草案」案。"],["段落：八、審查本院委員曾銘宗等16人擬具「證券交易法第六十六條及第一百七十八條條文修","  正草案」案。"],["主席：今日議程審查銀行法、保險法及證券交易法三項法案共8個修正草案，採分別報告","  、合併詢答方式進行。先請提案委員及黨團說明提案要旨後，再請金管會顧主委回應委","  員及黨團提案。","   請提案人江委員永昌說明提案旨趣。（不在場）江委員不在場。","   接下來輪由本席作提案說明，請吳委員秉叡暫代主席。"],["主席（吳委員秉叡代）：請提案人曾委員銘宗說明提案旨趣。"],["曾委員銘宗：主席、各位列席官員、各位同仁。現就本席所提之銀行法、證交法及保險","  法三項修正草案依序說明如下：","   第一、提案目的：為強化金融業內稽內控，減少弊案發生，維持我國金融市場穩定及","  保護金融消費者權益，因此提案修正本三項法案。","   第二、提案內容：","   銀行法的部分：一、第六十一條之一訂定得對銀行經理人及相關人員作停職處分。二","  、假設金融機構有重大過失，可以廢止銀行或其分行機構的營業許可。三、相關罰鍰上","  限由現在的1,000萬元提高為5,000萬元，情節重大的部分，可以加重二至五倍罰鍰。","   保險法的部分：一、加重罰鍰，例如第一百六十一條原來是處300萬元到1,500萬元，","  提高為500萬元到2,500萬元。二、增訂第一百七十一條之一，明定保險業得視情形輕重","  ，給予限期改善的處分，因為有一些保險業內稽內控非常小的部分，應該有一個機制讓","  它限期改善，而不一定要處罰鍰。","   證交法的部分：一、增加罰鍰，例如第一百七十八條由現在處24萬元到240萬元，提","  高為36萬元到360萬元。二、第六十六條增訂對證券商可以增加其他必要的處分。","   我們今天看了金管會提出來的報告說希望等行政院的版本一起審查，基本上我也同意","  ，但是我在這裡要表達沈重的抗議，因為有關罰則要不要修正，其實從兆豐案到TRF案","  ，大家都知道我們的罰鍰嚴重不足，早在105年12月5日財委會在審查中央政府總預算金","  管會預算的時候，我就提出一項主決議：「為督促銀行等金融機構強化並落實法律遵循","  ，請金管會在106年6月底前，考量金融機構的規模、違法態樣、罰鍰嚇阻力等因素，全","  面檢討提高金融業的罰則及罰鍰額度，並提出修正法案，是否有當，敬請公決。」當時","  是我和賴士葆委員提案，要求金管會在106年6月底以前要提出法案，但是現在已經超過","  快一年了，金管會沒有提出法案，也沒有來跟財委會相關委員說明，顯示金管會的老大","  心態，也顯示金管會不重視財委會的意見，我在此提案，除了譴責金管會以外，也表達","  嚴重的抗議。"],["主席（曾委員銘宗）：請提案人陳賴委員素美說明提案旨趣。"],["陳賴委員素美：主席、各位列席官員、各位同仁。國內銀行近年來弊案叢生，陸續發生","  兆豐銀行因違反美國洗錢防制法遭美國紐約州金融服務署重罰57億台幣、鼎興牙材公司","  利用假發票及收據向永豐等九家銀行與多家租賃業者詐貸超過37億元，至近期爆發之海","  軍獵雷艦標案，慶富公司利用不實文件詐貸，國內各銀行最大可能損失201億元。依現","  行銀行法第一百二十九條規定，罰鍰上限為新台幣1,000萬元，兆豐銀行及永豐銀行乃","  各核處新台幣1,000萬元罰鍰，顯有不足且不符人民期待。","   目前國內其他法律罰鍰已視情況分別提高，如食品安全衛生管理法第四十四條罰鍰上","  限新台幣2億元、放射性物料管理法第三十六條罰鍰上限新台幣1億元、中華民國專屬經","  濟海域及大陸礁層法第二十三條罰鍰上限新台幣1億元。相對的，金融弊案牽涉層面極","  廣，損失金額頗大，若依現行銀行法第一百二十九條罰鍰上限新台幣1,000萬元，顯不","  符比例原則，根本無法嚇阻不法行為，爰擬具「銀行法第一百二十九條條文修正草案」","  ，提高罰鍰上限至新台幣2億元，以為警惕，並收遏阻之效，期能促進銀行加強內控，","  維護民眾權益。以上說明，敬請在場先進指正與支持，謝謝。"],["主席：請提案人吳委員秉叡說明提案旨趣。"],["吳委員秉叡：主席、各位列席官員、各位同仁。為督促保險業強化並落實內部控制與稽","  核制度及法律遵循制度，並維持市場秩序，爰提出「保險法部分條文修正草案」，提高","  違反法令規定之罰鍰額度，以及賦予主管機關得按次連續處罰並視個案情節輕重採取適","  當處置之權限，以落實金融監理及保護金融消費者權益。因為罰則部分都是大幅提高，","  為了尊重行政機關適當的裁量權，所以就讓裁量權多一些彈性，對於一些非常輕微的部","  分，也可以給予其他的處分。希望各位能夠支持，謝謝。"],["主席：請徐委員永明代表時代力量黨團說明提案旨趣。"],["徐委員永明：主席、各位列席官員、各位同仁。時代力量黨團提出證券交易法第六十條","  之一及第一百七十八條條文修正草案，說明如下，敬請委員會支持。","   依臺灣地區與大陸地區人民關係條例第七十三條第一項之規定，中國人民、法人、團","  體、其他機構或其於第三地區投資之公司，非經我國主管機關許可，不得在我國從事投","  資行為。惟目前法令針對我國證券商就此管制行為之相關遵循義務，卻欠缺明文規範，","  形成重大法律漏洞。以大同案為例，身為中資的龍峰企業透過永豐金證券香港子公司以","  及加拿大人頭帳戶非法繞道購買我國大同股票，但由於證交法的疏漏，導致證券商違反","  規定之中資進入我國市場從事證券投資和期貨交易，欠缺明確的罰則。以大同公司這個","  案子為例，金管會罰了這個中資大概合計582萬元，且人頭戶手中的大同持股也限於6個","  月內出清，但是針對相關的證券商，其實罰則不是很清楚。","   為維護我國證券市場之交易秩序，時代力量黨團提出增訂證券交易法第六十條之一，","  明文規定證券商不得違反臺灣地區與大陸地區人民關係條例第七十三條第一項規定，從","  事證券投資或期貨交易；並配合修正證券交易法第一百七十八條之罰則，將違反第六十","  條之一納入罰鍰事項，待修法通過後，未來若有證券商協助中資繞道炒股之行為，最高","  將能科處240萬元之罰款，懇請委員會支持，謝謝。"],["主席：請金管會顧主任委員報告。"],["顧主任委員立雄：主席、各位委員。今天大院第9屆第5會期貴委員會第18次全體委員會","  議審查「銀行法第四十七條之三、第一百二十八條及第一百二十八條之一條文修正草案","  」、「銀行法第六十一條之一及第一百三十六條條文修正草案」、「銀行法第一百二十","  九條條文修正草案」、「銀行法部分條文修正草案」、「保險法部分條文修正草案」、","  「證券交易法第六十條之一及第一百七十八條條文修正草案」及「證券交易法第六十六","  條及第一百七十八條條文修正草案」，承貴委員會邀請提出報告，至感榮幸。以下謹提","  出本會所擬上開銀行法、保險法及證券交易法修正草案之意見說明，敬請各位委員指教","  。","   壹、銀行法修正草案","   關於大院江委員永昌等17位委員、曾委員銘宗等16位委員、陳賴委員素美等18位委員","  針對銀行違法裁罰機制及聯合徵信中心提供查詢服務對象之關切，本會深表敬佩。有關","  上揭委員所提銀行法修正條文草案等4案，本會分別說明如次：","   一、  大院江委員永昌、黃委員偉哲等17人所提為使聯合徵信中心提供查詢服務之對","  象與實務現況相符，增加其他類型之金融機構一案：委員修正後條文與實務運作相符，","  本會敬表贊同。","   二、  大院曾委員銘宗、馬委員文君等16人所提為督促銀行業重視內稽內控、法令遵","  循、風險控制的治理機制，對銀行違反法令或章程且情節重大時得處以「廢止營業許可","  」、「罰鍰無上限」，以擴大主管機關監管權限一案：委員調高相關條文罰鍰金額之方","  向，本會敬表贊同，至於調高罰鍰之幅度，宜衡酌大陸法系國家規定與該等國家之銀行","  及我國銀行規模比較等因素訂定之。另銀行法第61條之1係參酌其缺失之輕重分別明定","  處置之方式，俾能迅速有效的導正銀行行為，以確保銀行持續健全經營，因廢止銀行業","  許可係屬剝奪或消滅資格之行政手段，且尚須考量客戶權益，及對整體金融市場之衝擊","  等因素，爰此行政行為之手段與目的間之關聯性，建議宜從比例原則再斟酌。","   三、  大院陳賴委員素美、蘇委員巧慧等18人所提現行銀行法第129條之罰鍰上限不","  足以嚇阻不法行為，由1千萬元提高至2億元一案：委員調高相關條文罰鍰金額之方向，","  本會敬表贊同。至於調高罰鍰幅度，宜衡酌大陸法系國家規定與該等國家之銀行及我國","  銀行規模比較等因素訂定之。","   四、  大院曾委員銘宗、賴委員士葆等16人所提為督促銀行業強化內稽內控及法令遵","  循制度，於銀行違反法令且情節重大時得處以「廢止營業許可」或「裁處二至五倍罰鍰","  」等裁罰手段，以落實金融監理機制一案：委員調高相關條文罰鍰金額之方向，本會敬","  表贊同，惟就罰鍰金額本有高低級距，委員之建議可透過罰鍰高低級距金額之調整，達","  到行政裁量之目的，爰裁處二至五倍罰鍰之建議得併入調高罰鍰金額予以考量。另銀行","  法第61條之1係參酌其缺失之輕重分別明定處置之方式，俾能迅速有效的導正銀行行為","  ，以確保銀行持續健全經營，因廢止銀行業許可係屬剝奪或消滅資格之行政手段，且尚","  須考量客戶權益，及對整體金融市場之衝擊等因素，爰此行政行為之手段與目的間之關","  聯性，建議宜從比例原則再斟酌。","   五、綜上，銀行法除有提高罰鍰上限以嚇阻業者違法之必要性外，本會刻正就銀行法","  進行通盤性之檢視，內容包含禁止利益衝突及營業秘密、強化我國防制洗錢國際合作、","  豐富本會監理手段等議題，尚待與其他相關機關交換意見，為使修正草案更臻完善，有","  關大院委員所提之修正草案，建請同意俟行政院版條文函送大院審議後再併案處理。","   貳、保險法修正草案","   大院曾委員銘宗及吳委員秉叡等27位委員就督促保險業強化並落實內部控制與稽核制","  度及法律遵循制度，並維持市場秩序及保護金融消費者權益的關切與用心，深表敬佩。","  有關委員對保險法部分條文所提修正提案，本會意見如下：","   一、按保險法違失情節態樣眾多，且違法程度具差異性，爰對於保險業違反保險法相","  關規定提高罰鍰額度一事，允宜整體周延考量。","   二、又本會為督促保險業重視內部控制及內部稽核制度之執行與落實公司治理，刻正","  通盤研擬提高保險法第五章第五節罰則一節各條文之罰鍰額度，並已請財團法人保險事","  業發展中心協助蒐集德國及日本等大陸法系國家對於類似違法情事之罰鍰額度資料，以","  作為後續針對違反項目及情節研議調整罰鍰額度之參考，屆時將對現行罰則之罰鍰額度","  提出修正草案。","   三、綜上，為求周延，本案本會刻正對保險法罰則節各條文之罰鍰額度研議提出整體","  修正草案，建請同意俟行政院版本條文函送大院審議後，再併案處理。","   參、證券交易法修正草案","   本會對大院黃委員國昌等5位委員就違法陸資在我國從事證券投資或期貨交易及曾委","  員銘宗等16位委員就強化上市櫃公司及證券商違法裁罰機制的關切與用心，深表敬佩。","  有關上揭委員所提證券交易法修正條文草案等2案，本會分別說明如次：","   一、黃委員國昌等5位委員就證券交易法第60條之1及第178條條文所提修正提案部分","  ：","   (一)本會對我國證券商接受外陸資委託下單，證券商是否善盡盡職審查等情事予以監","  理並適當處置。按現行證券交易法第65條及第66條對證券商違反法令之處分包括糾正、","  對公司所營業務之全部或一部為6個月以內之停業、甚至撤銷其營業許可等。證券商如","  有違反法令或其內部控制制度，包括違法接受陸資下單等行為，現行已可依其違法行為","  之情節輕重予以處罰。","   (二)針對本違規態樣增訂罰鍰一節，查立法院第9屆第2會期財政委員會第17次全體委","  員會決議，為督促銀行等金融機構強化並落實法律遵循，請本會考量金融機構規模、違","  法態樣、罰鍰嚇阻力等因素，全面檢討調高金融業罰則及罰鍰額度，本會刻正依前開決","  議研議修訂證券交易法，屆時將對證券商增訂罰鍰規定。","   二、曾委員銘宗等16位委員就證券交易法第66條及第178條條文所提修正提案部分：","","","   (一)本案委員提案修正方向係提高上市櫃公司未遵守證券交易法相關規範之罰鍰額度","  及增訂證券商或相關人員違規之罰鍰，應可予贊同。惟考量證券交易法第178條處罰對","  象尚包括公開發行公司內部人等自然人，違規情節輕重不一，將裁罰標準下限亦予提高","  ，恐有裁罰過重之虞。再者，對證券商之罰鍰規定，若能具體明定處罰態樣，似較符合","  處罰明確性。","   (二)另為促進對公司治理落實，對於違反審計委員會及薪資報酬委員會相關規定，應","  增訂罰則以強化遵循。且應增訂證券商、證券服務事業及周邊單位違規處罰鍰之態樣，","  是以證券交易法第178條罰則尚有其他部分應予修正。","   (三)另為協助企業留才，擬研議延長庫藏股轉讓期限，又為強化公司治理，擬研議第","  一上市（櫃）及外國興櫃公司應設置薪酬委員會等。","   三、綜上，證券交易法罰則規定除委員提案外尚有其他須再修正內容，且其他重要條","  文亦有修正需要，爰有通盤檢討修正之必要，本會刻正研議修正證券交易法，將徵詢外","  界意見並參酌本案委員提案內容，一併納入研議。建請同意俟行政院版本條文函送大院","  審議後再併案處理。","   肆、結語","   感謝委員為協助本會達到健全金融機構經營之監理目標，強化本會之監理之手段，提","  高銀行法、保險法及證券交易法之罰鍰金額。惟相關法案本會刻正進行通盤性之檢視，","  除提高罰鍰上限以嚇阻業者違法外，尚有其他須強化之監理手段，為使修正草案更臻完","  善，有關大院委員所提之修正草案，建請請同意俟行政院版條文函送大院審議後再併案","  處理。","   以上報告，敬請各位委員惠予指教，謝謝！"],["主席（賴委員士葆代）：現在開始進行詢答，每位委員發言時間為8分鐘，得延長2分鐘","  ；上午10時截止發言登記。本次會議委員如有修正動議等相關提案，可於詢答階段送至","  主席台，以便議事人員整理。","   首先請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。先請教主委一個問題，有關教育部「拔","  管」事件，就是有關要不要聘任管中閔教授當台大校長一事，因為您有法學法庭背景，","  又是台大校友，跟你討教有關台大的跨部會小組有沒有請金管會表示意見？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。沒有。"],["曾委員銘宗：好。主委是台大校友，教育部既白癡又可惡，如果你聽我講，你會贊同我","  的意見。這整個事件是有關管中閔教授兼任台哥大獨董的問題，我跟你報告，管中閔是","  106年5月2日向台大申請要兼任台哥大的獨董，當時的台大校長楊泮池在5月17日核准，","  台大在9月29日與台哥大簽訂產學合作契約，因為他要兼任，所以要簽訂契約，並在10","  月2日正式同意兼任獨立董事。請問主委，這個過程當中，哪裡有疑點？因為你現在是","  金管會主委，你有這方面的專業，請問疑點在哪裡？"],["顧主任委員立雄：跟委員報告，因為這件事情的經過我們並不了解……"],["曾委員銘宗：好，我直接跟你討教，因為台哥大在6月14日開股東會，你也曉得一般董事","  跟獨立董事是董事會選出來的，對不對？"],["顧主任委員立雄：委員是說開會嗎？還是……"],["曾委員銘宗：對啊，因為他要兼任獨立董事，你比我還清楚，獨董必須經由股東大會選","  出來，對不對？"],["顧主任委員立雄：是由股東大會選出來的。"],["曾委員銘宗：對，那教育部白癡，教育部說要等到10月2日正式函請同意時，他才可以去","  兼任台哥大的董事，這樣教育部是不是白癡？因為假設要按照台大的函示同意，在10月","  2日同意之後他才能去當台哥大的獨董，那時候股東會已經開完了啊！所以教育部是既","  白痴又可惡。而且管中閔教授這樣的程序，即經過校長核准之後，就同意先行去當獨董","  ，幾乎是每所國立大學，包括台大都是按照這樣的程序去做，假如要等他正式同意，股","  東會早就開過了，他已經不可能去當人家的獨董啦！對於我這樣的論述，主委同不同意","  ？"],["顧主任委員立雄：對於股東會在選出獨董之前，是不是要經過同意；或者股東會開過之","  後，如果有當選，是不是還要經過台大的同意？我想這部分應該有相關的程序或規範。","",""],["曾委員銘宗：對，所以我說教育部是既白痴又可惡，要人家10月2日才去……"],["顧主任委員立雄：但這兩個沒有相悖逆。"],["曾委員銘宗：假設他10月2日去，人家董事會也沒有提名啊！你沒有答應人家，董事會怎","  麼提名？台哥大6月14日就開董事會啦，你沒答應人家，他怎麼提名到股東會去選？","   其次，請問主委擔任主委多久了？"],["顧主任委員立雄：我是去年9月8日上任的。"],["曾委員銘宗：對，超過半年了嘛？"],["顧主任委員立雄：是。"],["曾委員銘宗：其實我從你上任到現在也忍很久了，請問你到底要把台灣的金融業帶向哪","  種境界？請問你的金融監理願景有哪些？有沒有願景？還是就是你講的金金分離、公司","  治理這些？你有沒有願景？"],["顧主任委員立雄：因為要兼顧金融產業發展以及金融市場秩序的穩定，我們近期會發布","  金融發展政策。"],["曾委員銘宗：不是那個，尤其是面對中國大陸的大幅開放，我再問你一次，你沒有想過","  金融監理的願景嗎？"],["顧主任委員立雄：我們會一併在我們的金融發展政策中說明相關內容，包括銀行、證券","  等等……"],["曾委員銘宗：照理講，你來立法院列席的那一天我就要請教你了，不過我沒那麼殘忍，","  不過你當金管會主委的時候，至少要想定你要把金融業帶向何方，你的理想是什麼？既","  然你還沒有提，我就問你下一個位階的問題。請問你的金融監理政策在哪裡？包括總體","  金融業、銀行業、保險業和消費者保護，你有沒有金融監理政策？因為我不希望你提的","  是一項一項很細碎的，那些不應該是主委做的，當你做完幾年之後，外界會知道顧主委","  的監理政策是什麼、大方向是什麼，你要讓業者有個遵循的大方向，而不是很細碎的監","  理細節。"],["顧主任委員立雄：是。"],["曾委員銘宗：對於總體金融業，你有什麼具體的金融監理政策？"],["顧主任委員立雄：如同我剛剛跟委員報告的，我們現在正在擬定金融發展策略，這樣的","  金融發展策略的書面出來以後，一定會請大院再給我們一個整體的指教，我們應該近期","  就會發布。"],["曾委員銘宗：你已經上任6、7個月了，我覺得你要有個總體金融業的監理政策，包括銀","  行業、保險業和消費者保護等，請問主委何時可以拿出來？"],["顧主任委員立雄：應該在5月中旬以前。"],["曾委員銘宗：好，我樂見你拿出一個總體的金融監理政策，因為金管會組織法第三條第","  一項規定，本會掌理下列事項，包括金融制度及監理政策。其實我覺得你在前3個月就","  要醞釀了，現在已經有點太慢，不瞞你說，金管會主委的任期都很短，等你擬好的時候","  ，我相信還在啦！","   再看到第四條，這些都是與局裡相關的部分，比如說銀行業的監理及管理，所以你過","  去這6、7個月做的事，包含銀行局、證期局、保險局和檢查局的業務，相關的金融監理","  政策要趕快出來。","   再請教主委，現在金融業面臨什麼問題？"],["顧主任委員立雄：從區分上來看，每個發展都有面臨一些瓶頸。"],["曾委員銘宗：沒有錯，所以我們希望你拿出來的是，這些業別到底面臨哪些瓶頸？你需","  要拿出結構性的作法，而不是今天丟一個、後天丟一個，然後都是很細碎的。再來，這","  張是資本市場的統計表，我上次跟你討教過，整個資本市場在萎縮當中，但這個事情也","  不能只怪金管會，股市是經濟的櫥窗，因為台灣整個產業面臨升級的瓶頸，沒有後續的","  大產業來掛牌，但是反映在股市上，股市能夠在什麼部分盡力呢？104年的掛牌家數是","  58家，105年是61家，106年44家，籌資金額從376億、256億到148億元，這是個趨勢，","  這是資本市場的部分。","   再看到銀行業，在ROA（資產報酬率）和ROE（淨值報酬率）方面，先看到資產報酬率","  ，105年是往上走的，103年（即我任內）大概是創高峰；ROE也是，104年稍微降一點，","  連續三年都往下降，到106年，資產報酬率只剩下0.67，淨值報酬率只剩下8.97，一直","  往下降。主委，往下降其實有很多問題，這幾年幾乎是沒有大幅提呆帳準備喔！因為過","  去RTC收拾之後，現在銀行業的呆帳比例、預放比例或是覆蓋率都非常高，所以近幾年","  銀行業提準備提得非常少，但資產報酬率和淨值報酬率還這麼差，其實問題相對滿嚴重","  的。","   再看到保險業，左邊這一欄是總資產，2012年、2014年當時的總資產成長大概都一兆","  多元、一兆多元，但是2016年、2017年卻是一年兩兆多元、兩兆多元，他的保險資金是","  一年三兆元、三兆元這樣增加，這樣的大幅膨脹，保險業膨脹這麼快，當然現階段不會","  有事情，但這是因為在我任內（2012年、2013年及2014年）有壓制，所以當時的膨脹沒","  有那麼快，所以我提醒你要想想，到底保險業面臨未來的問題為何？","   另外，主委剛才講5月中會提出金融發展策略，我希望你能提出一個具體的金融監理","  政策，也提出你的願景，你要告訴台灣金融業，包括銀行、證券及保險業，你想把台灣","  的金融業帶向何種境界；你要告訴台灣消費者，你要如何強化對消費者的保護，讓他們","  得到更好的保護。謝謝主委。"],["顧主任委員立雄：謝謝委員。"],["主席（曾委員銘宗）：請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。我們今天的主題是關於這三個法的修正","  草案，因為目前行政院的法還沒有送到立法院，我知道金管會對這個很重視，所以很希","  望有對案。主委剛剛在聽過我們的提案說明之後，你是否能跟我們談一下金管會認為的","  修正方向跟重點為何？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。事實上銀行法跟證交法已經擬好了，我剛剛在報告","  裡也有提到，大致上有幾個方向，銀行法的部分就是除了罰鍰以外，還有就禁止利益衝","  突、營業秘密及強化洗錢的國際合作，也更豐富我們的監理手段。另外，證交法的部分","  除了罰鍰以外，包括還要落實公司治理，所以相關違反審計委員會、薪酬委員會的部分","  要增訂罰則以外，還要針對證券商、證券服務事業及周邊單位，這個條文我們也會擬好","  。不過行政機關提法案要有一定的流程，可能下禮拜或下下禮拜我們業務會報就會提出","  來，在我們內部定案，但是定案之後，我們要對外徵詢意見，重點是我們還有一個法規","  預告，法規預告可能要兩個月的時間，所以這一點希望委員會能夠再等我們一下。"],["吳委員秉叡：聽起來如果法案要送到本院，在時程上，快的話要將近3個月，慢的話甚至","  還不止。"],["顧主任委員立雄：主要是因為法規有個預告期間。"],["吳委員秉叡：對，要預告兩個月。再請教主委，現在行政院也在研擬公司法的修正，正","  在緊鑼密鼓地準備當中。"],["顧主任委員立雄：現在已經在經濟委員會了。"],["吳委員秉叡：已經送到立法院來了？"],["顧主任委員立雄：是。"],["吳委員秉叡：這三個法的修正和公司法的修正之間會不會有衝突之處？"],["顧主任委員立雄：應該主要是在證交法，不過證交法要配合公司法修正的部分，我們在","  這一階段可能暫時不提出來，會先視公司法修改情況後，再配合修正證交法相關規定。","",""],["吳委員秉叡：如果你的想法與現在在經濟委員會的公司法的修正方向不完全一致的話，","  你要怎麼辦？你們有去經濟委員會列席說明嗎？"],["顧主任委員立雄：我們都有被要求要列席，所以對於公司法跟證交法相關交錯的部分，","  我們這一次就先不提出來，原則上要等公司法修正的結果，再看這一塊證交法要怎麼修","  改，因為現在委員會也要審證交法修正草案，我們本來是想放在一起，但現在就把它切","  開，會先將這個部分提出來。"],["吳委員秉叡：這次本席有提一個保險法的修正，除了大幅增加違規後的罰鍰額度之外，","  也給行政機關較高的裁量權，因為各界反映有時違規情節實在是非常輕微，他的確是違","  規，但情節非常輕微，譬如說，可能是謄寫時謄寫錯誤，如果這種情形也照這麼高額的","  罰鍰，顯然情節和狀況失其權衡，所以我們也在討論那部分是不是應該給行政機關更大","  的裁量權，也就是當情節非常輕微時，你們甚至可以免罰，但是你們還是要有個標準。","",""],["顧主任委員立雄：對，我們現在確實是朝這個方向在規劃，我們現在是把上限的金額拉","  高，至於下限的金額，我們則建議不要拉高，讓行政機關可以有較多的裁量權。另外，","  缺失的部分，如果真的是很輕微的話，在這幾個相關的法中，如果我們認為以不處罰為","  適當者，可能他的情節確實非常輕微的話，能不能將「得免予處罰」這樣的規範放在條","  文中。"],["吳委員秉叡：我要跟你提個題外話，這陣子我常常在外面跑，之前跟你的政策也有關係","  ，你有提過甚至媒體也有報導，生技產業如果要IPO的話，不是以目前現實上有獲利為","  前提，這個之前大家都提過，大家都知道因為生技產業的情況特殊，在一開始的試驗階","  段需要非常多的資金，等到成功之後，股價就一飛沖天，那時候獲利就不是問題了，問","  題是在前面的試驗階段要獲利是很困難的。我舉個例子，當然不只生技業，像美國電動","  車特斯拉，據媒體報導，他現階段也都是大幅虧損，但是仍然能夠上市上櫃，因為有些","  投資人認為他未來有前景，所以願意投資。你這個政策我真的很贊成，問題在櫃買中心","  、證券交易所到底有沒有落實這樣的政策？還是因為他們很保守，擔心萬一有投資人買","  了，之後虧損，投資人將來會對櫃買中心或證券交易所不滿，所以還是站在排斥的角度","  上？"],["顧主任委員立雄：就我了解，因為現在生技業本來就可以依循工業局出具的意見書，在","  無獲利的情況之下來上市櫃。"],["吳委員秉叡：我知道制度都有，我以前也協調過，制度都有，問題是櫃買讓你掛牌與否","  要看你有沒有賺錢啊！一直在講幾年內要賺多少錢哪，不然就不讓你……，所以我要問主","  委，政策到底有沒有落實在執行面？"],["顧主任委員立雄：櫃買這個部分，我們已經相當程度取得生技業者的理解，說明我們到","  底有沒有他們所認為的一些潛規則，對這個部分，我們要請他們對外儘量予以說明，特","  別是過去以來有些特定公司來申請上櫃時被拒絕，拒絕的原因是什麼？我希望櫃買能夠","  充分對外說明，避免人家認為有一些條件外的潛規則。我想櫃買的重點是，工業局重視","  的生技本身有沒有市場性以及技術上的可行性，而櫃買更重視健全經營，即公司本身不","  管有沒有獲利，不管有沒有營收，整個公司的透明度、財務揭露及公司治理還是要達到","  健全經營的門檻。"],["吳委員秉叡：主委，我都贊成你的政策、方向，櫃買也不是錯，櫃買的問題是過於保守","  ，事實上，股票上市之後，如果資訊全部都公開揭露了，要不要買應該是投資人自己做","  判斷，但是現在台灣常常出現這樣的狀況，就是你讓它上市，你就要負責任，如果我買","  了之後在將來出問題，現在是沒有問題喔，大家都知道生技產業並不是上市後都能夠研","  發成功、一本萬利，也有可能有一部分會失敗，甚至將來有退場的可能性，但他們就是","  懼於承擔責任，有這樣的問題。所以，假如這個政策沒有問題，人家向我陳情的個案也","  取得工業局出具的公函，說這個本來就符合規定，但是他還是跟你講，幾年內你都沒有","  獲利，所以就不讓你上市，現在最大的問題就是在這個地方。我也不是說他錯，他做這","  樣的判斷是因為不願意承擔這個責任，假如今天有一家甲公司，今天你讓它IPO了，它","  將來賺錢就沒問題，假設過了三、五年，它真的不行而退場了，那這幾年間投資它的那","  些投資人就對政府很有意見，也對櫃買很有意見，因為是你們核准它上市的，今天導致","  這樣的下場由誰來賠償？他們擔心的是這樣的責任跟壓力，我的感覺是這樣，因為我有","  親自去了解全部的狀況，其實他們擔心的就是我講的這個事情而已。"],["顧主任委員立雄：不過，現在有請櫃買和工業局互相要列席他們的審查會議，讓工業局","  能夠了解櫃買所要審查的重點，櫃買也對工業局出具技術可行性意見書的時候，也能夠","  了解工業局審查的結果。實際上，整個生技未來當然有一定的風險，就是到最後是否能","  夠成功？但是在初期的時候，工業局在出具這個意見的時候，當然也要考量生技的技術","  本身在技術上是不是確實可行，要有一定的市場性。"],["吳委員秉叡：我的意思是，你們要想辦法把這個好的政策落實下去，剛才委員也質詢了","  ，IPO家數這麼少，市場規模在縮小，這也是我們擔心的。"],["顧主任委員立雄：就我瞭解，今年上市櫃的生技類股也有好幾家，有好幾家已經准許上","  市櫃。"],["吳委員秉叡：最後，請教主委，現在財團法人保險事業發展中心103年壽險商業的編碼原","  則分類，就業者來講，這個分類沒有問題，經營者沒有問題，但是消費者沒有辦法那麼","  清楚的瞭解內容，這部分是不是可以再加強一下？在向消費者說明時，要讓他們更清楚","  。"],["顧主任委員立雄：就我的瞭解，這個編碼是作為建置保險商品資料庫，社會大眾瀏覽這","  個保險商品，應該不是用這個編碼，應該還是用關鍵字搜尋。"],["吳委員秉叡：是，但是因為契約書都是一疊，密密麻麻，沒有多少人真正把它看得非常","  清楚。我的意思，因為你們內部管理需要，保險公司內行，所以會利用編碼到底是哪一","  種保險，諸如人壽保險、傷害保險、健康保險、年金保險，都混合在一起，甚至弄出一","  些不需要的保障或是額外的負擔給被保險人或是保險簽定契約者，事實上，這部分應該","  要更清楚的釐清，讓消費者更清楚了解到底買到什麼保險以及有沒有需要，好不好？"],["顧主任委員立雄：好，我來了解他們編碼的原則到底是怎麼樣。"],["吳委員秉叡：謝謝。"],["主席（費委員鴻泰代）：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我看主委現在的工作重點之一就是要強","  化公司治理，你對這部分講得滿多的，是不是？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。對，這當然是我們的重點之一。"],["賴委員士葆：包括金金分離、產金分離等等。請教主委，現在外界有一個聲音，衛環委","  員會也有提出來，即台灣面臨一個很大的問題，就是薪資太低，所以建議將月薪4萬元","  以下的上市櫃公司或是公開發行公司要予以公布，金管會對這樣的講法有何看法？"],["顧主任委員立雄：衛環委員會通過的是不是4萬元以下薪水的工作不可以用面議的方式徵","  人？"],["賴委員士葆：大家再延伸上來，就是乾脆把低薪的公司公布出來，有想這樣做嗎？"],["顧主任委員立雄：現在在公司治理評鑑的項目裡面，對於這些相關的上市櫃公司，有關","  員工薪酬的部分，本來就有一些揭露的規範，上次承蒙委員會的要求，我們有對上市櫃","  公司進行問卷調查，以了解各上市櫃公司的薪酬的狀況，我們未來會進一步就公布……"],["賴委員士葆：你們那時候調查，上市櫃公司大概平均薪資是多少？"],["顧主任委員立雄：應該是區隔大專以上跟大專以下，我的印象所及是這樣，就是大學學","  歷都有4萬元以上，專科學歷是接近4萬元，大概是3萬9,000元，高中以下則是比較低。","",""],["賴委員士葆：所以目前你們沒有打算要公布特別低薪的公司？"],["顧主任委員立雄：我們正在研議中。"],["賴委員士葆：可以公布嗎？"],["顧主任委員立雄：我們正在研議一個適當的方法。"],["賴委員士葆：包括可以公布低薪的公司？"],["顧主任委員立雄：我們會再研議，等到……"],["賴委員士葆：會不會包括公布特別摳門的企業？會不會？"],["顧主任委員立雄：正在研議當中。"],["賴委員士葆：可是有另外一件事情，我就希望你能夠做到。有些公司股價屢創新低，一","  直虧錢，可是董事領高薪，是道地的肥貓，這些你們不能公布嗎？這可以公布吧？"],["顧主任委員立雄：董監事的報酬應該有……"],["賴委員士葆：但你們要能highlight出來啊，你們就訂一個肥貓準則，對於股價屢創新低","  ，而董監酬勞卻一分錢也沒有減少，還會增加！"],["顧主任委員立雄：薪酬委員會的設置功能就在於此，所以我們會強化薪酬委員會的功能","  ，在這次證交法修法中，我們對於違反薪酬委員會也會增訂相關的罰則。"],["賴委員士葆：我希望把肥貓的董監事予以公布，其實你們可以算，還是要做點功課，可","  能大家沒有注意到，這些公司一直在虧錢，但董監酬勞怎麼一直增加呢？這就欺騙投資","  人，這個你們要管啦！"],["顧主任委員立雄：有，在公司治理評鑑裡面本來就有將這部分列為其中一個評鑑項目。","",""],["賴委員士葆：我沒有看到你公布類似這個東西，還沒有喔，什麼時候可以秀出來？類似","  警示股一樣嘛，對不對？如果公司一直虧本，董監酬勞一直提高，這就涉嫌掏空、五鬼","  搬運，對不對？我們沒有看到這部分的資料，你們應該整理出來和公布出來，在股市觀","  測站裡面公布嘛！"],["顧主任委員立雄：委員特別關切的是董監事的酬勞跟公司營運之間的……"],["賴委員士葆：對，董監酬勞跟營運績效不成比例增加，你們可以做一下這東西嘛，可不","  可以？"],["顧主任委員立雄：請局長說明一下。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。目前我們對於公司如果有連續3年虧損，它就必須個別揭","  露董監的薪酬；另外，全體董監如果獲取的董監酬金占淨利2%以上……"],["賴委員士葆：這個不夠啦！我請主委研究一下，應該將之公布，因為有人反映了，說買","  這家公司的股票屢創新低，但董監酬勞一直增加，這就是道地的肥貓嘛！應該公布啊！","",""],["顧主任委員立雄：剛才局長也提到已經有一些相關規範，包括公司虧損和董監事酬勞占","  公司獲利情況要有一定的限制，這個部分我們再向委員做個報告，看看有沒有什麼要再","  進一步精化，我想我們可以……"],["賴委員士葆：我希望你們強化這部分的管理，好不好？我覺得過去連續3年虧這個條件可","  能有必要再review一下。","   再者，主委答復曾委員時提到，教育部這次「拔管」事件，金管會是沒有角色扮演，","  對吧？"],["顧主任委員立雄：沒有。"],["賴委員士葆：完全沒有角色扮演？"],["顧主任委員立雄：對。"],["賴委員士葆：偉大的吳茂昆部長，其實我不願意叫他部長。在106年2月1日，監察院就已","  經公布吳茂昆在東華大學校長期間的工作天數，他在101年請假160天，占61%，因為一","  年工作260天；102年請假143天，占55%；103年也是請假143天，占55%。再提及學術誠","  信，我唸一下監察院在106年張博雅院長所發的公文，內容是：吳茂昆涉及差假浮濫，","  自請自核，值勤日數沒有人管理，而且違反公務員服務法第十四條規定，即公務員不得","  兼職。監察院張博雅院長在106年2月發出這樣文，到現在監察院一直在調查當中。實際","  上，監察院已經認定得很清楚，他是公務員，不應該兼職，什麼意思？就是他到外面開","  公司，所以如果要講缺乏學術誠信，第一個人就是吳茂昆！工作也不認真，260天的工","  作天，請假了一百多天，也有達160天！再者，東華大學的專利，他以個人名義去申請","  ，而且他敢說申請到了會轉給學校。請教主委，金管會容許公司的會計人員挪出100萬","  元去買股票，賺了錢再還給公司，請問可以這樣子嗎？"],["顧主任委員立雄：這個部分不歸……"],["賴委員士葆：我知道，我是問你，會計人員拿公司100萬元去買股票，一個禮拜之後再還","  給公司，可不可以？"],["顧主任委員立雄：我必須再重複，因為這不是我們主政，不歸我們金管會……"],["賴委員士葆：沒有，我是問你其他的狀況啊，你要回答我，金管會對於這樣的事情不用","  處罰嗎？這叫監守自盜、小偷，是不是？吳茂昆就是典型的小偷部長、剽竊部長，他這","  樣子怎麼敢去講管中閔違反學術誠信？這部分是你們管的喔，請問你，金管會要不要核","  准獨董？"],["顧主任委員立雄：我們就相關獨董的……"],["賴委員士葆：我問你，獨董報上來，要不要經過你核准？"],["顧主任委員立雄：一般上市櫃公司報過來，沒有要經過我們准許的問題。"],["賴委員士葆：還有董事會，難道不用報過來嗎？"],["顧主任委員立雄：獨董是由股東會選任的。"],["賴委員士葆：開了董事會，董事名單、包括獨董，難道不用報給你們嗎？"],["顧主任委員立雄：一般上市櫃公司不需要報給我們。"],["賴委員士葆：所以你們不知道誰當董事？"],["顧主任委員立雄：只有經過我們特許的金融業才有這樣的問題，沒有我們特許的金融業","  沒有這樣相關的問題。"],["賴委員士葆：所以誰當董事，你都不知道？你們不是強化公司治理嗎？"],["顧主任委員立雄：是誰當董事，上市櫃公司要公開揭露的。"],["賴委員士葆：主委，你不用害怕今天吳茂昆闖這個大禍，你就好像不敢回答，這樣子會","  讓人家瞧不起喔，今天還有媒體說你們那麼好，結果你連監守自盜都不敢回答我。我剛","  才問你的問題是，我在公司上班，我拿100萬元去炒股，下個禮拜再還100萬元，結果你","  都不敢回答，要說這樣的主委有多好，我也不會相信，連這樣的問題，你都不敢回答？","  這當然違法嘛，不要說你當主委，你當律師都知道這是違法的，對不對？我把公司的1","  00萬元拿出去，下個禮拜再還回來，這當然是違法，怎麼不是違法呢？這就是小偷啊，","  這個話你都不敢講！對不對？"],["顧主任委員立雄：獨董是由股東會選任，獨董選任之後，如果上市櫃公司報到證交所，","  證交所等等會審查他有沒有合乎獨董的資格，至於有關他兼任、兼職等等或是其他相關","  的規定，那是其他……"],["賴委員士葆：我知道啊！換言之，他在6月份報了，是經過你們，你們知道有這號人物嘛","  ，有人已經看不下去了，其實他在5月就申請了，台大校長楊泮池在5月17日就核准了，","  你現在拿後面9月份的產學合作那個時間來卡他，這就是在講吳茂昆……，哎！我不知道","  怎麼講，我已經罵到不知道怎麼罵了，這樣的人當我們的教育部長，這是台灣另類的黑","  暗，真的是……，我們看了滿難過的。他當不當台大校長，我們覺得其次，可是現在這樣","  的情況，他憑什麼去召開跨部會的諮詢委員會？照理講，有關於獨董、有關於公司治理","  ，金管會就該講話，結果你們都沒有參加，也不敢講一聲話，一句話也不敢吭，這代表","  你已經夠政治了，還有人比你更政治，然後你根本不敢講話，有關於獨董的規定，金管","  會沒有意見，這是什麼樣的諮詢委員會啊？"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。自從主委上任以來，大家都對你有很高","  的期待，你肩負了整頓財經幫的期待，現在我們立法院也有很多委員也都出手相助，像","  現在其中有一個要修法的地方，即銀行法第一百二十九條，裡面提到罰款的上限。根據","  金管會的版本是5,000萬元，有些委員提兩億元，有些委員提罰鍰無上限。本席有點不","  懂的地方是，既然我們的標準要跟國際接軌，那為什麼不跟美國接軌？大家都還記得兆","  豐被罰到多慘啊，罰到兆豐銀行都快要脫褲子了！另外，像香港也是罰得很重，而我們","  卻要跟日本學習，理由是什麼？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為裁罰按照大陸法系國家應該有明確性，所以我","  們會比照大陸法系這種行政處分的概念，相對地，這種授權的明確性應該也比較符合我","  們的法律體系。"],["余委員宛如：好，如果你要參考大陸法系國家，我記得日本是7,400萬元，為什麼我們是","  5,000萬元？學人家還學不到它的低標，比人家還更低，請問是什麼原因？"],["顧主任委員立雄：我們在討論的過程當中，有提到我們銀行業的規模與日本規模的比較","  ，以及日本銀行相關資本大小的情況，所以我們斟酌之後，認為5,000萬元比較適合我","  們。"],["余委員宛如：所以你們不敢罰高就對了？"],["顧主任委員立雄：以他們的日幣換算成台幣7,400萬元來看，再加上我們銀行的規模與他","  們銀行規模相比，我們認為是不算低了。"],["余委員宛如：所以你們是劃地自限嘛！另外，有人提出要廢止一些爛的、經營不好的、","  體質差，甚至不斷犯事的銀行，乾脆廢止他的營業許可，但是金管會卻持保留態度，也","  是從比例原則再斟酌，為什麼你們還要讓不好的銀行繼續經營？"],["顧主任委員立雄：在目前罰的態樣上，除了罰鍰之外，我們已經有包括限制投資或命令","  禁止特定資產的處分，會限期或裁撤分支機構或部門，也包括要命令提撥一定金額的準","  備等等，這些都有納入現在新法要修正的範圍。"],["余委員宛如：你有沒有底線？要爛到什麼程度你才會廢止他的營業許可？"],["顧主任委員立雄：在我剛剛念的那些相關的處罰態樣中，我們是比較傾向，如果就機構","  的裁撤，我們現在是裁撤分支機構或相關部門，而不是裁撤整個銀行。"],["余委員宛如：可是如果他一再犯事，你還繼續讓他經營，這樣不是讓所有消費者、民眾","  都暴露在一個極大的風險下嗎？這樣對嗎？"],["顧主任委員立雄：就我的理解，現在相關個案上，大概都涉及到一些部門的問題，如果","  懲罰的態樣已經到達要裁撤掉整個部門或分支機構的程度，表示這已經是相當嚴重了，","  分支機構如果按照這樣來看，相關有關連性……"],["余委員宛如：顧主委覺得要到相當嚴重，但我覺得這個邏輯聽起來滿荒謬的，明明已經","  爛到一種程度了，你還繼續讓他經營，一般民眾聽起來就是覺得很刺耳。"],["顧主任委員立雄：沒有，是這個個案和這個部門要有關連性，如果這個部門出問題，我","  們最重的處分已經到達可以裁撤那個部門了，我認為從行政處分上的關聯性來看，增加","  這個已經是一個相當嚴重的處分了。"],["余委員宛如：另外，我們辦公室有稍微整理一下銀行弊案疏失追究，一般來講，弊案類","  型可分為行政責任、刑事責任及民事責任和求償等，但是在這幾年的案例當中，我們看","  到多半都只追究到行政責任，或是董事長下台、去職，申辦人員給予懲戒、記過處分，","  至於其他3個多半是不了了之。","   再看到慶富案，目前裁罰的名單中，這些銀行都是有罰款的，目前有54人被處分（2","  5位經理人及29位一般職員），處分包含記過、申誡和調任，其實整體來看就是罰銀行","  ，不罰個人，感覺就是重重地拿起、輕輕地放下。基本上大家都對顧主委很期待，因為","  你不但是一名商務和刑事方面的大律師，大家更期待你用你的專業來整治我們的金融紀","  律，所以我想請教主委，關於我剛剛提出來的現象，一方面，過去的弊案你都只追究到","  行政責任；另一方面，向來都是只罰銀行，不罰個人，可能董事長換掉、調職或記過處","  分就算了，主委有想過接下來要如何裁罰銀行，更裁罰責任人嗎？"],["顧主任委員立雄：在刑事責任上，相關銀行法已經有刑事責任的規範，這是由檢調機關","  負責偵辦；至於民事責任的求償規定，在現行銀行法第一百三十三條中已經有對應負責","  之人應予求償的規範。民事責任有分兩種，一種是行政罰鍰之後下去的求償，另一種是","  對相關的，例如慶富案，他對於造成呆帳或逾期放款沒有辦法回來的要不要追查？這兩","  個部分可能都要由銀行聘請律師來檢視相關的構成要件是否吻合，然後來據以求償。"],["余委員宛如：可是假設我們未來的監理方向能夠把這些做得更完善，你覺得還有沒有空","  間？因為現在你們可以刑事部分就以丟給一般的去處理，民事部分也丟給民事的去處理","  ，那跟你們金管會沒關係，到底是我們的法條有問題，還是民眾的期待有錯誤？因為我","  剛剛已經整理過，至少到目前為止，我們追究到最後似乎都罰不到個人，也沒有相關的","  刑事或民事責任，以你的觀點來看，這樣對我們的金融監理真的健全嗎？"],["顧主任委員立雄：因為我們是行政機關，除了行政責任的部分之外，現行也包括要解除","  董事、監察人的職務或停止他一定期間內執行職務，另外……"],["余委員宛如：你們是解除而已，我剛剛其實提到你們就是解除嘛！"],["顧主任委員立雄：對，這個部分是解除。"],["余委員宛如：除了解除之外呢？"],["顧主任委員立雄：另外，我們也會有一定的權限來解除經理人或職員的職務，或是現在","  也新增可以要求他在一定期間內停止其執行職務。其次，現行銀行法第一百二十八條對","  於負責人如有違反相關規定，也有處罰董事、監察人本身的規範。"],["余委員宛如：是什麼樣的處罰，主委可以再講得明確一些嗎？"],["顧主任委員立雄：現行銀行法第一百二十八條規定，包括銀行的董事、監察人違反一些","  怠於申報，或違反第一百零八條參與決定者，可以對他個人處以罰鍰。此外，如果銀行","  股東有違反一些相關規定，也會有一些處罰個人的罰則。"],["余委員宛如：在切入下一題之前，我還是期待顧主委可以拿出擔任不當黨產委員會主委","  的精神，好好的健全我們的金融紀律，其實這樣會比較好。因為目前看到你們的作為，","  其實與民間的期待是有些差距的。","   最後，有關純網銀開放的部分，其實我之前也一直很關注，目前你放了比較多的風聲","  ，但我覺得還是很不明確，第一，你希望由金融機構主導，發起人中至少需有一家銀行","  或金融控股公司，且銀行或金控持股比率應逾50%。先請教顧主委，我們知道之前樂天","  和LINE有向金管會諮詢，是嗎？"],["顧主任委員立雄：是。"],["余委員宛如：在你發表更多的聲明之後，有其他家來向你諮詢嗎？有金融機構來向你諮","  詢嗎？"],["顧主任委員立雄：我們在被諮詢的過程當中，都會有一些金融機構來表示，但是我想不","  適宜在此公布。"],["余委員宛如：為什麼網路公司可以公布，金融機構就不能公布？"],["顧主任委員立雄：在現階段，我們的政策、方向都已經具體說明了，現在再看看接下來","  有哪些……"],["余委員宛如：好。另外我想請教，假設銀行或金控的持股比例要逾50%，會不會有跟原本","  金控公司之下只能有一家銀行的法規相對沖呢？"],["顧主任委員立雄：委員是指一家銀行有可能會成為他……"],["余委員宛如：他如果持股網銀的話……"],["顧主任委員立雄：他只要一持股超過25%，就列入他們的子銀行，所以一個金控底下確實","  可能有兩家銀行，但是一家是實體銀行在內的銀行，另外一家則是不能有實體銀行的純","  網路銀行，這個情況確實在此政策之下，本來預想的時候就有可能會發生。"],["余委員宛如：所以你覺得不衝突？"],["顧主任委員立雄：我們的純網銀目標就是因為沒有辦法有實體，所以它一定要在金融創","  新的網路世界裡去吸引所有可能的客戶才能夠活得下來，對於導入金融創新，它責無旁","  貸，所以我們認為在這樣情況之下會允許。"],["余委員宛如：了解。假設目前有兩家銀行都想要投資網路銀行，各持股25%，可是金管會","  又希望網路公司有主導權，如此一來，股權會被稀釋。無論是金融股的股權被稀釋或者","  想要金融業來主導這件事，都與金管會想的方向不一致，你覺得會不會有衝突？如何才","  能夠讓金融產業有主導權？"],["顧主任委員立雄：我們當時設想50%、50%就是參考其他國家的方式，包括香港、韓國等","  等。事實上，我們有討論要不要51%或一定要49%，如同委員現在題目設計的情境設想，","  確實即使是51%，也可能是兩家銀行以上，不然就沒有過半，這都是看他們報上來的資","  料。我認為我的重點不在於誰主導，因為即使是50%、50%，相對來講，雙方都有主導性","  。我的重點是在於金融監理在網路銀行與傳統銀行之間監理的一致性，避免產生金融套","  利，也就是我不可能讓金融監理有差異，即純網路銀行的監理比較寬鬆、實體銀行的監","  理就比較嚴格。在防止這種監理套利的情況之下，我希望金融機構能夠進去做洗錢防制","  、資訊安全、公司治理，這個部分已經受到我們高度規範，假設它與電商合作會很清楚","  地知道應該做好哪些事，導正電商可能在這部分發生的缺失。因為電商一進來想的可能","  與這些傳統金融業者想的不一樣，金融業者比較能夠理解監理機關的想法。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。根據立法院預算中心的報告指出，我國","  銀行的海外分行從2013年開始，每年都因為相關的地方不足或者違反所在地國家的相關","  規定被處罰。眾所皆知的就是兆豐的案子，但是包括香港的金檢也認為當地台資銀行的","  這個部分不足，因為法遵的狀況不足，甚至於中國都對我們做出處罰。請問主委到底問","  題出在哪裡？是這些國家地區找我們麻煩，還是我們在這個部分出了什麼問題？母銀行","  在台灣的法遵有沒有問題？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。您是指外國的銀行在台灣嗎？"],["王委員榮璋：不是，是台灣的銀行在海外的分行一直都被處罰，或一直都被其他國家的","  金檢認為有重大瑕疵等等的問題及狀況，而在台灣的母銀行有沒有問題？有沒有法遵上","  的問題？有沒有瑕疵的問題？有沒有重大瑕疵的問題？"],["顧主任委員立雄：因為每個案子的狀況不一樣，譬如兆豐案，當時因為美國洗錢防制系","  統的建置不夠好被罰，罰了又要花很多時間再來進行改善。回頭過來看台灣的總行及台","  灣本地的相關銀行這樣的建置是否齊備，確實剛好這個案子會回饋來讓我們去加強我國","  的洗錢防制功能。我們剛好要因應APG的實地查核，這一、兩年確實也因為這些案子讓","  我們在洗錢防制有大幅的資源投入及重視。"],["王委員榮璋：我們從中看到什麼？結果是什麼？你告訴我的是過程，並看到你們在努力","  、加強，而這段時間你們加強了什麼、努力了什麼？哪些是因為法律的授權不足必須修","  法的部分？請您大概說明。"],["顧主任委員立雄：各地的監理法令日新月異，每個重點、關照不同，所以我們現在要求","  在海外有據點的分行，一定要好好蒐集當地的監理法令變動，我們也要在這部分好好協","  助。坦白講，因為每個國家的監理環境確實落差滿大的。"],["王委員榮璋：主委還是沒有回答我的問題。我的問題邏輯很簡單，一是這些海外分行有","  沒有落實母行的規定及要求，而母行的這些規定及要求是否符合台灣的法令規定及要求","  。如果它符合母行的規定及要求，但是不符合當地的規範，到底是母行的要求過於寬鬆","  或是我國要求不足？回過頭來檢視，到底是他們吹毛求疵、找麻煩、不應該如此，還是","  母行要求不足或者當地有特殊規定，不是國際一致性的規定，而是特定的規定，以致於","  他們在這部分認知不足？如果是母行的要求不足，是不是我國法令有問題或金管會監督","  不夠？這些邏輯是都有或哪些部分有問題？"],["顧主任委員立雄：我大概了解委員的意思，即如果在海外被罰，海外分行符合本國監理","  的相關規範卻還被罰，是不是表示我們的監理制度有問題嗎？"],["王委員榮璋：是。"],["顧主任委員立雄：我認為在一些基本的共通性原則上可以這樣講。但是有些細節性的監","  理措施，我認為不當，比如歐盟與美國在這部分對監理的態度就有很大的不同。"],["王委員榮璋：有關洗錢的部分，例如基金、躉繳保單，歐盟及香港認為有洗錢的高風險","  並訂有法規因應，而台灣是不是這樣認為？關於歐盟及香港對洗錢的定義，連逃稅都是","  洗錢的範圍，我國會不會這樣認為？"],["顧主任委員立雄：稅務的部分當然屬於涉及洗錢的疑慮，現行洗錢防制法就有這樣的規","  定。"],["王委員榮璋：基金、躉繳保單的部分會不會是……"],["顧主任委員立雄：您是指基金繳保單？"],["王委員榮璋：不是，他們認為買基金與躉繳保單也有洗錢的風險。這個部分在我們的相","  關法規裡面會不會如此認為？"],["顧主任委員立雄：因為躉繳是把它一次性投入，這些都會納入風險控管的範圍內。"],["王委員榮璋：然後我們在內控、監督或風險警示裡面有把這些列入嗎？"],["顧主任委員立雄：他本來就有很多屬於被列為高風險、低風險的項目，就我了解相關的","  監視措施在各銀行都要建置。"],["王委員榮璋：我們現在對於銀行或海外的分行部分，會透過我們的金檢加強海外分行的","  部分嗎？這部分大約有20個單位，我們今年通過的預算也比往年要多，請教主委，這些","  經過我們金檢過的海外分行，我們有沒有把握他們一定能符合當地金檢的相關規定和要","  求？亦即通過我們金檢的銀行未來它在所在國的部分的金檢是否會通過？"],["顧主任委員立雄：跟委員報告，海外分行在當地不但要遵守我們要求的監理法令，他也","  要符合當地的法令，所以這部分剛才已經提到，在共通性之外，有一些細節性監理的要","  求不見得兩地都是一致的，這部分沒有辦法給一個明確的答案……"],["王委員榮璋：所以就是不一定？你的答案就是不一定，是嗎？"],["顧主任委員立雄：他到海外一定要遵守當地監理的要求？"],["王委員榮璋：當然啊，但我們對他們的金檢事實上是按照我們國家的規定，所以通過我","  們的金檢，在我們金檢完我們的銀行或海外分行之後，它也不一定不會被處罰。"],["顧主任委員立雄：因為遵守當地一些相關的監理要求本來就是他應該要遵守的，我們也","  會要求外銀在我們本地要遵守我們的規範，但這並不表示他們遵守了他們國家的監理要","  求就一定符合本地的要求，這是一樣的道理。"],["王委員榮璋：所以我們的金檢只就我們相關的規定和法規對於海外分行部分進行金檢？","",""],["顧主任委員立雄：所以這地方雙方的監理資訊要進行交流。"],["王委員榮璋：反過來講，就是他仍然有可能不符合當地國家的規定，只是這部分不在我","  們的金檢規定和要求之內。","   再者，對於洗錢防制、內稽內控等相關規定，我們今年要通過APG的評鑑，就這部分","  主委有沒有信心？"],["顧主任委員立雄：我們有信心，我們花了非常多的力氣，我覺得我們有信心……"],["王委員榮璋：在法規的部分，現在的情況已經達到這樣的要求？"],["顧主任委員立雄：現在有兩個，一是法規的完備性，一是執行的有效性……"],["王委員榮璋：我必須要提醒主委，我們上次接受APG的評鑑是在2007年，當時我們是以6","  0分的表現低空掠過，並收到3、40頁的強烈建議報告，經過10年後，以目前的情況和狀","  況，主委有信心這些部分我們都能通過嗎？因為如果沒有通過的話所引發的問題和影響","  你非常清楚，以金管會主管的部分來講，以目前相關法規的內容、作為都可以達到通過","  的標準嗎？"],["顧主任委員立雄：就我們主管的相關法規已儘量予以齊備，我們金管會更被要求的就是","  在對金融機構要求他們執行這些相關的風險控管的措施及風險抵減的措施必須有效。"],["王委員榮璋：本席當然也希望你們能順利通過，因為一旦沒有通過的話，對於我們的影","  響和衝擊其實是很大的，包括我們新南向的工作部分，都會造成相當大的阻礙，但是本","  席也感到強烈的疑慮和擔心，我們在這部分的作為是否能達到國際間的要求？希望金管","  會在這個部分能夠做好。我們固然希望有好的期待，但是也要做充足的準備，特別是對","  銀行有沒有落實的這個部分，來進行相關部分的加強。"],["顧主任委員立雄：這是應該要的，我們戰戰兢兢的繼續努力。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（曾委員銘宗）：現在繼續開會，請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。我今天看到某個媒體報導蔡總統說找一","  個不是專業的人來擔任金管會主委可以發揮鯰魚的效應，請問顧主委，你真的發揮鯰魚","  的效應了嗎？還是你是來搗蛋的，或是發揮專業，抑或是作政治打手的？你覺得你比較","  像哪一個？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我想我應該要扮演好一個金管會主委應該扮演的角","  色，而金管會主委的角色無論是金融發展部分或金融監理的部分都要兼顧。"],["費委員鴻泰：今天我們多位委員針對洗錢防制的問題表示關注，因為APG馬上就要來進行","  第三次檢查，這是一個很嚴肅的問題，但卻沒有看到你們在業務報告裡提及就這方面要","  特別加強，因為第三次如果真的搞得很難看，我們金融業以後在國際上就抬不起頭來，","  再看你上次提的自然人、法人等問題，還有限制金融業徵求委託書同一人、同一關係人","  占3%，你們有沒有考慮到財政部的立場？今天我們委員提出的修法案，我看你們的回答","  是統統等你們準備好之後再一併處理，這讓我們感覺該做的東西好像沒有做，不該做的","  東西，你們拚命做卻又不跟其他的部會協調，所以今天我剛好看到蔡英文總統說你是來","  發揮鯰魚的效應，我就覺得你這條鯰魚是來亂的，或是真的想刺激我們金融業，讓他們","  變好的？還是只是來過水學習的，以利日後前途能好好發展，還是來做政治打手的？這","  些問題都讓人劃上非常多的問號，今天眾聲日報頭版的標題對你也寫了滿多負面的訊息","  ，就好像上禮拜五我們處理的當沖復議案，也沒看到金管會出面向在野黨委員拜託。你","  知道王榮璋委員有意見，你也不拜託他趕快排，這些在在都讓我們覺得你不太專業！"],["顧主任委員立雄：我有向曾委員拜託！"],["費委員鴻泰：但你就沒有向我拜託！我可以影響他！是不是？"],["顧主任委員立雄：是，下次改進！"],["費委員鴻泰：這是和財政部有關的稅法案子，但最後受影響的卻是金管會！再說，臺灣","  會不會受到大陸和美國貿易戰的影響？"],["顧主任委員立雄：當然會。"],["費委員鴻泰：當然會！鴻海和台積電連接著幾天市值就少掉幾百億元，而這當然會影響","  到股市，所以台股指數已經往下降了！但我仍舊無法感覺到主委對這件事的關心，也不","  覺得你有對症下藥、喊喊話，這些都沒有。憑良心講，我要肯定主委的認真學習，你吸","  收的速度也比我想的來得快，可是對於我剛剛講的幾個案例，我建議主委最好能聽聽大","  家的聲音，不能只聽某些財團和某些銀行的聲音！要聽聽大家的聲音！財委會也不乏很","  多很專業的委員，但我沒看到你去請教他們！也許你請教了別人，只是覺得我費鴻泰不","  夠專業，所以就放棄了，是不是這樣？"],["顧主任委員立雄：沒有，我一定會找時間請教費委員。"],["費委員鴻泰：不光是我，我問過賴士葆，最近主委、副主委有沒有去請教？就以我剛剛","  講的幾件事來說，感覺上金管會的靈敏度不夠，更是不夠專業。","   以銀行的公司治理為例，請問新光金控的公司治理好不好？"],["顧主任委員立雄：委員指的可能是最近媒體所報導的事，這點我們會去瞭解。"],["費委員鴻泰：這件事我曾經問過好幾位主委，包括曾銘宗委員在內，都做過多次瞭解。","  你當主委半年以上，你有去關心過嗎？這家銀行雖是家族經營，可是投資大眾遍布社會","  各個角落，居然可以讓女兒胡鬧到這種地步，而金管會也不管？還聽說女兒在後面指揮","  獨董、總經理，主委，你說這種家天下的公司治理好不好？"],["顧主任委員立雄：這就是我們一定要先瞭解清楚的……"],["費委員鴻泰：怎麼會到現在才在瞭解？你可以問問曾銘宗，可以問王儷玲，或者再前一","  任主委陳裕璋，是否曾把人找來好好指點一下？其實講指點還是客氣。你們放縱事情任","  其發展，結果就是報紙新聞一篇篇登，雜誌文章一篇篇報！請教銀行局邱局長，你有找","  新光的人或找吳東進問過話嗎？有或沒有？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。到目前為止還沒有。以前若有業務上的問題，都會邀請","  總經理或董事長來……"],["費委員鴻泰：一個家天下的銀行，副總經理可以影響總經理，還可以指揮、影響其獨立","  董事，若這種公司治理是OK的？那麼主委你就不OK了！新光金控原本還算經營得不錯，","  但前些年曾經營得很爛，現在又每天鬧家裡的新聞，這種事如果金管會不管，那麼我就","  真的看不下去了！蔡英文肯定你，說你是鯰魚，但我認為你這條鯰魚只是來搗蛋的！你","  這條鯰魚是不專業的！為什麼說搗蛋？你要管銀行，財政部底下的官股銀行其市占率與","  資產超過所有銀行的一半，可是這麼重要的事你們也不與財政部商量？連會影響到股市","  的當沖你也不緊張？加上新光金控的事，都在在讓我覺得你們不夠認真，不夠專業！如","  果你們在意公司治理的話，相信很多銀行就不會出問題。主委，你認為銀行怎麼樣都不","  能倒嗎？"],["顧主任委員立雄：沒有說銀行怎麼樣都不能倒，但我們希望能維護金融秩序的穩定。"],["費委員鴻泰：那為何曾銘宗等幾位委員的提案，你們都說等考慮後、整體規劃後再做檢","  討？我們要等你等到什麼時候？像今年年底APG要來驗收的事都已經火燒屁股了，結果","  還是沒看到金管會有何作為！APG驗收這件事是個大事，不可等閒視之！"],["顧主任委員立雄：是。"],["費委員鴻泰：不可以開玩笑！若我是APG的驗收人員，我第一個就挑新光金控，第二個就","  挑兆豐，因為我們媒體就每天告訴人家這兩家銀行有問題啊！針對APG驗收一事，你們","  做了何種努力？"],["顧主任委員立雄：我們做了非常非常多的努力……"],["費委員鴻泰：說給我聽聽看。"],["顧主任委員立雄：現在金管會內部由黃副主委成立洗錢防制小組……"],["費委員鴻泰：主委必須總其成。"],["顧主任委員立雄：當然。"],["費委員鴻泰：不要把事情推給黃天牧。"],["顧主任委員立雄：沒有。"],["費委員鴻泰：你告訴我金管會做了些什麼？你要求了些什麼？"],["顧主任委員立雄：兩個面向，法規的完備性與執行的有效性。我們由這兩個方向著手，","  把銀行董事長、總經理以下所有應該……"],["費委員鴻泰：舉例來說，我是亞太地區的洗錢防制組成員，因為報紙登了新光金控家族","  的人亂伸手，所以覺得其公司治理不好，甚至認為該銀行有洗錢防制上的問題，請問你","  要怎麼回答？"],["顧主任委員立雄：對於新光金控的問題，我們已經在著手進行金管會應該有的作為，等","  到確定可以公布時，再向委員報告。"],["費委員鴻泰：我可以很肯定地講，這家銀行的公司治理百分之百有問題！既然蔡英文誇","  你是鯰魚，那就麻煩你要有像鯰魚的樣子，而不要只是來搗蛋，也不是來政治操作，好","  嗎？"],["顧主任委員立雄：絕對不是來搗蛋，也不是來做政治操作。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。這是財政部上禮拜二（4月24日）所發出","  的函，當中第二點提到，臺灣Pay行員代繳客戶稅款將喊停，應致力提升客戶接受度及","  使用率，請確實督導行員，勿以自有台灣Pay帳戶代客戶繳納稅費等情事。財政部有很","  清楚的立場，也發了一個公文，我想請問金管會對這件事情是船過水無痕，認為不關金","  管會的事，還是金管會有在了解這件事情的發展？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。金管會有在了解這件事情的發展。"],["徐委員永明：好，這份公文有個附表，要求各公股銀行統計地價稅跟牌照稅由行員代繳","  的情況，包括代繳總計的金額多少、筆數多少以及回饋的金額。請問金管會有沒有拿到","  這一份資料？"],["顧主任委員立雄：這部分我請銀行局跟委員說明。"],["徐委員永明：財政部有沒有把這份資料給你們看？"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。跟委員報告，我們沒有看到這個表，但是針對後續推動","  的情況……"],["徐委員永明：你們要調查嗎？有要做了解情況嗎？"],["邱局長淑貞：有，跟委員報告，我們在第一時間已經請這八家銀行的負責人說明後續的","  相關情況，後續使用QR","  Code繳費的部分，我們要求行員教導客戶怎麼繳，而不是用銀行行員代繳的方式處理。","",""],["徐委員永明：請你們注意這個表，這份資料我也有拿到，但是跟財政部給的有很大的差","  別。我們接著看下一頁，這是八大行庫中台灣銀行所回復的內容，它這邊很有趣，分成","  「行員扣帳」及「行員代繳」，但是財政部發文的附表是調查「行員代繳」的情況，其","  中「行員扣帳」是指必須徵得客戶同意代繳之金額跟筆數，另一個欄位是扣除沒有同意","  的情況，結果這些銀行把這個表格改成「行員扣帳」，而不是「行員代繳」，還把它分","  成兩種，一種是「行員扣帳」、一種是「行員代繳」，扣帳是有徵得同意，代繳是沒有","  徵得同意。主委，我覺得有點納悶，扣帳和代繳差別在哪裡？這是專有名詞嗎？"],["顧主任委員立雄：我想我們必須要去了解清楚有沒有經過客戶同意，這當然是一個很重","  要的點……"],["徐委員永明：對，客戶同意叫扣帳，但是什麼叫扣帳？到底是扣誰的帳？"],["顧主任委員立雄：這部分我們要了解。"],["徐委員永明：沒有同意就叫代繳？這是因為新聞太多，若用代繳很難聽，所以代繳就是","  不合法的，因為沒有經過客戶同意，但是扣帳是可以的。我想請金管會了解扣帳跟代繳","  是什麼意思？"],["顧主任委員立雄：我的意思是有沒有經過客戶同意、是否合乎他們的內控內稽，是我們","  非常關切的。"],["徐委員永明：現在還有一個問題，什麼叫做客戶同意？主委，現在的情況是扣帳就表示","  客戶同意，代繳表示客戶不同意，所以代繳的部分是0，都沒有問題，他們全部都是扣","  帳。另外，針對地價稅及牌照稅有做統計，地價稅才一萬多筆，牌照稅已經到超過25萬","  筆。主委，地價稅金額有八千多萬元，換言之，有八千多萬元在銀行行員帳戶裡面，你","  知道牌照稅有多少？牌照稅已經超過一億元了，這表示有一億多元在台灣銀行行員的帳","  戶裡面，你知道這筆錢可以放多久？最久可以放到一個半月，就算是顧客同意，請問金","  管會覺得這樣適當嗎？"],["顧主任委員立雄：我們一併了解好嗎？如果經過客戶同意，但是這些錢如何進到行員的","  戶頭、在什麼時間點進行扣帳，這部分我們會做了解。"],["徐委員永明：我知道，個別的客戶或許同意，但是這麼大筆的金額在這些行員的帳戶裡","  面，你覺得適當嗎？一億多元！如果牌照稅沒有喊停，接下來的房屋稅、所得稅，如果","  都這樣幹，這些金額相當龐大，萬一出事情，我想不是只有個案而已。"],["顧主任委員立雄：銀行局局長剛剛也提到用QR  Code幫忙，所以行員應該協助他們用QR","  Code繳費。"],["徐委員永明：我知道這個方向，但是我講的是這件事情的後續發展、這個爛攤子要怎麼","  處理，未來財政部已經喊停了，可是這些表格的數字所呈現的問題，還有這一億多元存","  在行員的帳戶裡面，我當然知道不是只有一個行員的帳戶，可是這一億多元放在銀行行","  員的帳戶一個多月，難道不會有問題嗎？","   主委，這是你們過去的案例，當時他們挪用客戶繳納的稅款，因為收款項時未立即入","  帳，這個入帳當然不是指他自己的帳戶，而是指未入銀行的帳，所以行員沒有發收款證","  明交由客戶收執，僅在收執聯蓋上行員收款章，請問這是不是代繳？是啊！主委，你們","  那時候的處罰為何？這是99年發生的事情，當時辦事員記大過兩次、經理申誡兩次、襄","  理申誡兩次，另外一個辦事員申誡一次。所以，以前代繳發生問題，你們的處罰是非常","  嚴重，這還只是一個個案而已，就從經理到襄理都做處分。而我們前面所講的情況，這","  是系統性的問題，所以不能財政部喊停，這件事情就此結束，這部分除了錢的問題，還","  有當時這個決策是誰做的問題。另外，現在還有一個問題，當時你不是講到200元嗎？","  你看這個表格，光是地價稅回饋金就有七千多筆，換算下來是多少錢？30幾萬元！牌照","  稅回饋金200元還要繼續嗎？地價稅的部分怎麼辦？地價稅那筆錢要不要處理？"],["顧主任委員立雄：兩點跟委員報告，第一點是未立即入帳的問題所產生的一些狀況，我","  們必須要了解，第二點就是剛剛講回饋金是不是要回饋給客戶的問題，這部分我們也要","  一併了解。"],["徐委員永明：主委，你知道總共多少錢嗎？地價稅總共193萬元，我相信這些錢都已經進","  到行員的帳戶裡面，因為前面有提到「依扣款帳戶入帳每筆50元」，扣款帳戶是誰的帳","  戶？就是指行員的帳戶啊！我大概算一下，粗估地價稅是193萬元，請問這部分要不要","  處理？"],["顧主任委員立雄：我剛剛有提到回饋金的部分，原則上我們希望能退還給客戶。"],["徐委員永明：這要怎麼退？現在請行員打電話給客戶，每個人來領50元？地價稅這部分","  還比較少，才四千多筆，牌照稅就已經九千多筆了，這些還只是兆豐銀行的數據，而台","  灣銀行的地價稅二千多筆、牌照稅是一萬九千多筆，牌照稅是不是也一樣，要打電話給","  客戶叫他們來領50元？"],["顧主任委員立雄：我想這是誠信經營的問題，而不是金額多寡的問題，據我們了解他們","  後續的處理，銀行已經要求退還給客戶，我們會督促他們做到退還給客戶，至於作業模","  式是直接進到客戶跟當地往來銀行的戶頭還是如何等等，我想技術上不難處理。"],["徐委員永明：我的意思是說，財政部喊停，可是這件事情還沒有結束，因為我前面呈現","  的地價稅、牌照稅還有很多爛攤子要處理，這時候金管會要站出來，已經進入行員帳戶","  的193萬元，吐得出來嗎？要怎麼處理？後續有沒有人可以監督？還是就放任財政部公","  股銀行自己處理？"],["顧主任委員立雄：就如剛才銀行局長所說，會找各個銀行來了解，也已經有一個後續處","  理原則，我們當然會督促他們要依照當時後續處理原則來進行。"],["徐委員永明：請問主委，錢要還回去是最基本的立場，回饋金50元要還回去，是不是？","",""],["顧主任委員立雄：是。"],["徐委員永明：200元上限應該也不存在了嘛？"],["顧主任委員立雄：200元的上限？"],["徐委員永明：就你之前說的啊！回饋金200元上限可以呀！？金管會找他們來開會，這2","  00元還要嗎？"],["顧主任委員立雄：200元上限是公股行庫提議的，後來是不是有按照這個提議來做，我們","  可能要再去了解一下。"],["徐委員永明：金管會對200元覺得可以嗎？還是說只要是客戶的錢就還給客戶？"],["邱局長淑貞：當時為什麼會有這個提議，行員表示上班是行員，下班時可能家裡還有其","  他親屬會委託他繳納，所以他以自己的身分，但是縱使以這個身分，我們認為因為他本","  身是行員，最高也不能超過一定的金額，所以他們提出那一家大概4口的人數。"],["徐委員永明：所以200元要持續嗎？因為他還要去證明這4口是他的親戚呀！你要去證明","  嗎？而且還要看是幾等親，我要把這個問題問清楚。"],["顧主任委員立雄：我們了解200元上限有無必要後，再跟委員報告。"],["徐委員永明：我覺得金管會立場要很清楚，如果之前地價稅193萬元已經進入銀行員的戶","  頭，其實這是有問題的，因為回饋金是要回饋給當事人。"],["顧主任委員立雄：回饋給客戶。"],["徐委員永明：回饋給客戶嘛！對不對？"],["顧主任委員立雄：是。"],["徐委員永明：現在又有一個200元，現在又說是親戚，所以要不要證明他們是親戚啊？"],["顧主任委員立雄：是。所以包括200元及回饋金部分，都是以回饋客戶為原則來做後續處","  理的標準。"],["徐委員永明：對！我覺得金管會的立場要很清楚，財政部喊停，不代表事情已經結束，","  因為後面還有一堆爛攤子。"],["顧主任委員立雄：好，謝謝委員。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天是談銀行法、保險法及證券交易法","  的修法，本席會針對修法內容跟目前發生的情況就教主委，也希望主委在修法過程中能","  注意到這些事情。","   今年4月3日金管會對遠雄人壽開罰，因為其違反保險法，開罰的金額聽說是史上最高","  的1,440萬元，也解除了總經理的職務，還有3年內不能增資去投資不動產，針對這個案","  子，本席要了解一下，主委，這個案子是在什麼時候做稽查的？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。你是說我們處分所根據檢查的期間……"],["施委員義芳：這個案子什麼時候開始查？起點是哪時候？"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。本處分案當時是根據檢查局在106年有送兩份檢查報告，","  一份是一般檢查，一份是專案檢查。"],["施委員義芳：從106年開始？"],["吳局長桂茂：106年檢查局有送兩份報告，我們是根據檢查報告所發現的事實再去做查處","  。"],["顧主任委員立雄：至於檢查局稽查的時間點，容我請檢查局說明。"],["施委員義芳：就是開始的點。"],["主席：請金管會檢查局王局長說明。"],["王局長儷娟：主席、各位委員。其實在106年之前歷次的檢查，有針對它的不動產及相關","  缺失，已經提列出來，這次獲得比較具體的證據，是因為配合檢調查核的結果。"],["施委員義芳：它是從2007年開始，就投資這些人壽、不動產開發，也從監造、發包等款","  項在這個集團裡面去施作，本席不解的是，為什麼從2007年開始做稽核，怎麼會在200","  6年，甚至2007年才開始要查這個案子？過去有很多稽核的機會，主委了解我的意思嗎","  ？"],["顧主任委員立雄：我知道。我上任後，看到這個案子，是過去遠雄人壽有關關係人交易","  部分已經被我們裁罰多次，這一次我們認為他的程度嚴重，最重要就是遠雄人壽做為一","  個保險業，它是整個被放在遠雄集團的管理處作為一個子部門，然後再從事相關的營建","  等等，也就是並沒有依照金融業的要求，把遠雄人壽獨立出來自主做內部的管理。"],["施委員義芳：你意思是說從以前就有陸續在開罰？"],["顧主任委員立雄：對。"],["施委員義芳：從2007年以後的檢查就陸續開罰嗎？"],["顧主任委員立雄：我看到的紀錄是從民國100年以後就有陸續多次開罰紀錄。"],["施委員義芳：除了違反這些行政罰則之外，還有沒有涉及其他的部分？"],["顧主任委員立雄：其他的部分由檢調在查，這個部分我們會看檢調起訴之後判決的狀況","  。"],["施委員義芳：本席要提的是，像這種樣態的部分，你們也常常在做檢查，應該還有其他","  隱藏的公司等，所以在檢查部分，是不是應該要更落實，而不是說檢查之後，2年才開","  始懲處，這過程裡面，到底有沒有發現什麼問題？還是有沒有落實去檢查？"],["顧主任委員立雄：對遠雄的個案，我的看法是我就任後針對它過去將遠雄人壽放在他們","  集團之下，然後做關係人交易，我們一再開罰卻沒有任何效果，所以我認為要有一個處","  置，所以這次才會開罰。"],["施委員義芳：在保險法未來修法，應該是什麼樣的方向？我指的是這部分。"],["顧主任委員立雄：它現在不動產的投資不是3年內不可以再新增嗎？因為不動產投資的部","  分就跟它的遠雄集團有一個牽連，對不動產要做開發，它又放在它的集團之下來操作，","  我們都認為非常不適當，過去一直沒有辦法根絕，所以希望透過這一次的處分，能夠建","  立專業經理人制度，他們的董事長現在已經不是趙先生本人，所以希望透過這位董事長","  將總經理換掉，並引進專業經理人制度。"],["施委員義芳：另外再談一下銀行法的部分，慶富案聯貸的部分，從一銀的45.5億元到彰","  化銀行的6.1億元，去年金管會也根據違反銀行法第四十五條之一開罰，用第一百二十","  九條處罰，但是整個邏輯我看不太清楚，一銀的損失是45.5億元，華南銀行的部分是1","  7.1億元，台灣企銀的部分是21.1億元，整個罰緩的金額卻不是用那個比例的原則，我","  不曉得這個罰緩部分的邏輯是什麼？因為我看不出來。"],["顧主任委員立雄：這個不是單純以他們損失的金額，最主要是在個別主辦行缺失的態樣","  及程度，這是我們比較關切的，以一銀來說，真正的問題是擔任主辦行的過程中，整個","  的貸前徵信及貸後的管理層讓我們感受到有重大的缺失，所以會有這樣的處罰。"],["施委員義芳：這次的罰緩有罰到上限的1,000萬元和下限的200萬元。"],["顧主任委員立雄：是。"],["施委員義芳：在修法的過程裡面，上限往上，下限會不會往下修呢？"],["顧主任委員立雄：現行擬議中的部分是下限不動、上限調高，視情節輕重決定。"],["施委員義芳：聽說開罰的部分都是由高層決定，這種樣態或標準有沒有可以公開的？"],["顧主任委員立雄：我們內部有裁罰的基準，而且它會明列每一項違反的程度……"],["施委員義芳：你們的內部設有一個基準。對不對？"],["顧主任委員立雄：對的。"],["施委員義芳：你們有沒有公布裁罰基準？"],["顧主任委員立雄：據我的瞭解並沒有，因為我們還是要有個案裁量的……"],["施委員義芳：如果你們內部有一套標準就還好，至少你們有規範可依循。"],["顧主任委員立雄：有的，他們將業務會報送至行政院院會討論之前，都會根據相關標準","  進行研議。"],["施委員義芳：再者，本席要與顧主委討論證交法第六十條之一，從中資介入台股的情況","  來看，中資一定要先轉為外資，再由外資入台，外資入台之後再由券商下單購買台股，","  這整個流程裡面中，現行條文是有何規定？金管會如何進行管制？"],["顧主任委員立雄：有，依照兩岸人民關係條例規定，未經許可在台從事投資行為不但予","  以罰鍰，還會停止股東權利。"],["施委員義芳：如此說來，這與委員提案修法內容有何差異？"],["顧主任委員立雄：現在時代力量黨團的提案是，針對券商的部分要不要做為修法的依據","  ，有關增訂的部分，我們會配合證交法相關規定處理。"],["施委員義芳：在修法的部分，如果以委員版或時代力量版進行修法，這樣的情況有何差","  異，若就現行管制是否可行？"],["顧主任委員立雄：現行管制就是管制到投資人，至於要不要更進一步規範券商，券商也","  需要有構成要件。因為依照法律規定，他知情才要處罰；反之，若他不知情，則不予處","  罰，但這還是要存在幫助的概念。"],["施委員義芳：另外，我要請教主委，有關近一年來美金的走勢。請教主委，美金的走勢","  對壽險業有何影響？"],["顧主任委員立雄：主要是美金對壽險業會產生匯損，隨著匯率變動導致他們在國外投資","  的匯兌損失，所以在收益……"],["施委員義芳：根據匯損的情況顯示，去（106）年損失金額約為1,761億元，創下歷史新","  高。在去年的10個月裡面，壽險業可用資金約為21.8兆元，投資國外的部分大約有14.","  18兆元，約有6成屬海外投資。由於海外投資是採用美元計價，當台幣升值、美元貶值","  時，整體匯損就會相當嚴重。去年壽險業的原始獲利約為2,900億元，但在扣掉匯損的","  部分，最後只剩下一千多億元。換言之，有6成的獲利被匯損給吃掉了，在此情況之下","  ，主委是否考慮將這些錢用於國內建設，這要如何防止匯損擴大，又如何能夠避險，主","  委對此有何看法？"],["顧主任委員立雄：引導這些資金進入國內，投資民間或政府相關公共建設，這點我們一","  直在努力。"],["施委員義芳：現今整體綠能部分缺錢的情況太嚴重，槓桿的操作太大了，你不妨把這些","  錢收回來。"],["顧主任委員立雄：正因如此，現今我們針對保險業開放國內公共投資相關法規，這部分","  已經開放很多了，包括私募股權基金（Private                           Equity","  Fund）、國家級投資公司直接投資到公共建設及長照等等，這些部分都已經開放了。"],["施委員義芳：截至今（107）年3月份為止，匯損大概592億元，後續有可能會持續擴大，","  這部分應該如何解決？"],["顧主任委員立雄：不過，他們獲利也增加463億元……"],["施委員義芳：但事實上，匯損就損失了很多錢，這五百多億元是相當龐大的金額。"],["顧主任委員立雄：坦白說，國內投資標的不足以消化剛剛所講的二十二兆多元，他們在","  國外投資有獲利，不可能完全禁絕國外投資……"],["施委員義芳：這部分損失五百多億元，你們把它拿回國多好啊！金管會針對此事要如何","  止血？請你們在一個月內給我一份書面報告。"],["顧主任委員立雄：我們要引導他們進入國內投資……"],["施委員義芳：無論如何，本席要知道你們會如何執行止血的動作？"],["顧主任委員立雄：有的，我們針對這部分……"],["施委員義芳：請金管會送一份書面報告給本席參考。"],["顧主任委員立雄：好的，我們應該可以給委員一份很詳盡的報告。謝謝。"],["施委員義芳：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。主委，今日會議審查很多項法案，包括","  銀行法、保險法及證券交易法等，我看了這些法案內容，不外乎就是要提高罰則，以及","  對銀行違反法令或章程情節重大者，得以廢止營業許可等面向。此外，我也看到金管會","  在報告中指出，金管會多次強調希望等院版送進來再一起討論與處理。請教顧主委，現","  今院版的進度到哪裡，何時可將院版送至本委員會？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。報告委員，我想銀行法與證交法的部分，下週應該","  可以於業務會報通過，但相關法案在業務會報通過之後，由於行政院版通過前要先進行","  法規預告，需要2個月的時間，這主要卡在需要進行法規預告及徵詢外界的意見，然後","  再將法案送至行政院核准，行政院才能將法案送至立法院審查。事實上，委員提案不需","  經過兩個月的法規預告期間，我相信我們可以很快地在本會通過銀行法與證交法，至於","  保險法涉及契約的部分，請委員再給我們一個月的時間，我們會想辦法儘快進行法規預","  告。"],["劉委員建國：主委一邊說一邊笑。主委要向本委員會表達的重點是，要不要等院版送進","  來，還是直接在委員會就處理到可以將法案送進院會？"],["顧主任委員立雄：我希望能夠等院版送出來之後再進行討論，係因我們修改的法條要大","  過於現在委員會裡面的條文……"],["劉委員建國：如此說來，委員提出眾多的版本，基本上，修法範圍還無法累積比行政院","  還大就對了。我應該這麼說，對不對？"],["顧主任委員立雄：我們希望法律條文應該比現今委員會尚在審議的這些草案範圍要大。","  因為我們希望一次修法，就能夠達成我們認為應該完成的階段……"],["劉委員建國：主委本身具有法學背景，你希望從很多的面向來做這樣的思考也不為過，","  不過，有時候委員在個別提出法律修正案，基本上從公部門的盲點裡面去做處理，這也","  不為過。"],["顧主任委員立雄：當然是……"],["劉委員建國：正因如此，最終我要請教主委的問題是，到底要不要等院版出來？如果你","  要等院版提出來，再等你們公告需時兩個多月，請問金管會有沒有要做法案的政策評估","  ？"],["顧主任委員立雄：我們在內部經過相當多次的討論，而且我們會有一定的程序……"],["劉委員建國：對。你們依照既定程序去執行，可能需要時間不止兩個月。"],["顧主任委員立雄：對。"],["劉委員建國：如此一來，本會期就處理不到這些法案。你怎麼一直在笑？你一直笑，我","  不就問不下去了。"],["顧主任委員立雄：我只是在想這需要多久的時間？"],["劉委員建國：金融改革不一定要等院版出來，不過，我可以接受主委所言，如同主委所","  言，有時候要從更大的面向做比較周全的思考，這點我也可以接受。但是，如果這需要","  兩個月的時間，再加上法案要做政策評估，可能就不止兩個月的時間，本會期勢必無法","  處理這些法案。如果法案具有急迫性，就無法如同主委所顧慮的這麼周全，所以我要聽","  取主委對法案審查的意見，才能有比較好的斟酌。"],["顧主任委員立雄：我希望由我們來做全盤的考量，屆時再請委員會根據我們的版本，再","  進行全盤討論，如此在思考上可能會比較周延。"],["劉委員建國：好。我就回歸到舊法案的本質進行討論，我看到在這麼眾多銀行法的版本","  裡面，大部分委員建議都是提高罰則。"],["顧主任委員立雄：主要是提高罰鍰的金額。"],["劉委員建國：這些罰鍰金額從90萬元以上450萬元以下修正為100萬元以上1,000萬元以下","  ；然後再從200萬元以上1,000萬元以下修正為200萬元以上2億元以下的罰鍰，我先就這","  個部分就教主委，對於提高罰款的手段，你覺得可行嗎？"],["顧主任委員立雄：我們內部已經討論成熟的一個版本，最重要的就是在第一百二十九條","  ，我們同意從1,000萬元拉高到5,000萬元。"],["劉委員建國：1,000萬元拉高到5,000萬元？"],["顧主任委員立雄：是。"],["劉委員建國：就是1,000萬元到5,000萬元的range？"],["顧主任委員立雄：是200萬元到5,000萬元的range。原來是200萬元到1,000萬元，我們希","  望拉高成為200萬元到5,000萬元，就是最高的成為5,000萬元，最低的不動。"],["劉委員建國：我簡單請問主委，你們有什麼案例是可以透過提高罰款的range來達到嚇阻","  作用？之前我們在別的委員會處理的包含水污法或食安法，都有透過提高罰款的處理手","  段以達到某種嚇阻作用，而且公部門還可以提供案例讓我們做比較，主委這裡有嗎？"],["顧主任委員立雄：委員是說針對相關的這些罰鍰，過去已經處罰案例的情況嗎？"],["劉委員建國：簡單來講，當我們期待用提高罰款手段達到嚇阻作用，有沒有什麼案例是","  可以讓我們參考的？"],["顧主任委員立雄：目前只到1,000萬元，我們對很多案子都有處罰到1,000萬元。"],["劉委員建國：是嗎？"],["顧主任委員立雄：對。"],["劉委員建國：反之，今天從1,000萬元拉高到5,000萬元，就能達到更好的嚇阻效果？在","  法律還沒有修正之前，上限只是1,000萬元，對不對？"],["顧主任委員立雄：對。"],["劉委員建國：委員提案的版本是期待提高罰款，主委剛才講你們也要提高到5,000萬元，","  就是要透過提高罰款來處理，達到此一效果。"],["顧主任委員立雄：罰款的提高是一部分，另一部分是有些其他處罰的態樣要增加，包括","  限制投資、命令或禁止特定資產之處分、命令限期裁撤分支機構或部門、為賠償投資人","  而命令提撥一定金額之準備等，都是我們已經在擬議中，除了罰款之外要增加的處罰態","  樣，讓監理工具更多元。"],["劉委員建國：讓監理工具更多元，這是OK的，我百分之百支持，只是從罰款的面向去提","  高，其實還有一個版本的罰款是無上限的，我是請主委以你的法學背景來談這件事。"],["顧主任委員立雄：關於罰款無上限，因為我們是大陸法系國家，此種授權違反了授權明","  確性原則，我認為有違憲的疑慮。"],["劉委員建國：好，這一點就不談，我們來談從1,000萬元提高為5,000萬元，增加到5倍這","  個range的情況下，會達到嚇阻效益，主委你自己的評估也是如此嗎？"],["顧主任委員立雄：我們認為應該再搭配其他裁罰工具，這樣應該是適度的。因為我們比","  較了譬如日本等國家，他們最高是7,400萬元，以我們銀行的資產規模跟他們銀行的資","  產規模相較，我認為我們增加到5,000萬元應該還算OK。"],["劉委員建國：主委比較的是日本，包括銀行資產規模等，你們比較過德國嗎？"],["顧主任委員立雄：有。"],["劉委員建國：德國如何處理？"],["顧主任委員立雄：德國的最高金額比較高，我的印象如果沒錯的話，銀行法部分應該是","  ……"],["劉委員建國：根據我的資料，德國是分為5個級距，第1個級距是500萬歐元，最後1個級","  距是10萬歐元。"],["顧主任委員立雄：用匯率算的結果，500萬歐元應該是1億多元。"],["劉委員建國：現在歐元跟台幣的匯率應該快到1比40了吧！"],["顧主任委員立雄：應該是1億多元到2億元左右。"],["劉委員建國：他們的級距有500萬歐元、70萬歐元、50萬歐元、20萬歐元及10萬歐元，但","  這裡只是規定罰款上限，沒有講到下限。"],["顧主任委員立雄：德國的下限很少，只到5歐元，他們的range非常非常大。"],["劉委員建國：可以說是從0到500萬歐元，而且分成5個級距。以德國這種思考模式，主委","  有沒有去瞭解過，到底台灣比較適合比照日本，還是適合比照德國？我對這個不清楚，","  我是就教於主委，畢竟我們要修這個法。"],["顧主任委員立雄：我們當初就我國、德國、日本這幾個大陸法系國家做比較之後，最後","  我們還是採納跟日本結構比較接近的方法來做。"],["劉委員建國：最後我們還是希望看到整個法規修訂後的政策影響評估、對銀行的衝擊、","  對整體環境投資者的影響。另外請教主委的是凱基事件，3月他們有一名外匯交易員涉","  嫌大舉使用自己與同事交易部位共1,200支的加幣，等於12.6億美元，造成公司2.4億元","  虧損，最令人訝異的是這家銀行的資本額才460億元，單單一名交易員就能操作高達35","  1億元，等於這家公司7成6的資本額，這件事金管會已經在調查了，請問調查報告多久","  才會出爐？他們有沒有違反金融控股公司及銀行業內部控制稽核制度實施辦法第三十八","  條中的五個原則？"],["顧主任委員立雄：我請銀行局長說明。"],["主席：請金管會銀行局邱局長說明。"],["邱局長淑貞：主席、各位委員。初步了解，這部分是交易室的額度控管不當，在內部控","  制上有問題，我們會請他們依照行政程序方式陳述意見來做核處。"],["劉委員建國：以主客觀來看，應該已經違反第三十八條的五項原則，對不對？"],["顧主任委員立雄：我們現在對於他們內部控制有重大缺失與否的部分，請他們說明之後","  會進行相關核處。"],["劉委員建國：單單一個銀行員，可以借同事的帳戶交易，對於這樣的行為，他的上司會","  不清楚、不了解嗎？"],["顧主任委員立雄：現在委員問到的可能是對一些相關細節作業如何進行內部控管，要經","  過何種程序層層節制等，這部分就是我們要了解的。"],["劉委員建國：我是要談系統，不是談細節。這會不會是一個系統犯案？這個犯案過程只","  有在這家銀行，還有沒有其他銀行有類似的情形？"],["顧主任委員立雄：我們會請檢查局後續就這部分做一些了解。"],["劉委員建國：請主委儘快去做，可以跟我講個調查報告出爐的時間嗎？我們現在在追這","  個案子，因為我們聽到不是只有這家銀行有這樣的問題存在。"],["顧主任委員立雄：委員講的是我們要如何處分他，還是指什麼？"],["劉委員建國：你們已經做出相關處分，還是還沒有？"],["顧主任委員立雄：還沒有。"],["劉委員建國：還在調查中嘛！"],["顧主任委員立雄：對。"],["劉委員建國：我說的是調查報告大約何時出爐？"],["顧主任委員立雄：一個月左右。"],["劉委員建國：好，謝謝主委。"],["顧主任委員立雄：謝謝委員。"],["主席：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。有關中國地區資金來台投資，現有的大","  陸地區投資人來台從事證券投資管理辦法中，只有針對大陸核可的QDII、大陸籍員工、","  大陸籍股東是屬於合法的。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。大陸籍股東也有一定的限制。"],["郭委員正亮：我知道，可是基本上這幾種身分在一定條件下是允許的，現在你抓到的情","  況是有人透過香港機構進來台灣投資，可是並未報備，是不是？"],["顧主任委員立雄：是屬於陸資進來，未經許可從事投資。"],["郭委員正亮：對，因為這個事情事實上發生滿久的，所以當時你們希望陸委會提高罰則","  到2,500萬元，本席同意啦！不過還有第二點，你要求入台的外資要簽署一個聲明書，","  目前只有出具資金不是來自中國大陸這樣的聲明，對不對？目前的做法只規範資金不是","  來自中國大陸，你那個時候說希望能夠增加一個聲明叫做不是來自陸企，也不是來自中","  國人，有沒有這樣的說法？"],["顧主任委員立雄：聲明的詳細內容請局長說明一下。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。聲明書已經增列一個他不是屬於陸資身分，所以……"],["郭委員正亮：陸資身分？"],["王局長詠心：對，他不是屬於大陸地區人民、法人團體、其他……"],["郭委員正亮：請講大聲一點。"],["王局長詠心：這個聲明是……"],["郭委員正亮：所以是不能夠擁有中國的國籍嘛！不能夠在中國註冊的機構的錢嘛！是不","  是可以這樣說？"],["王局長詠心：是。"],["郭委員正亮：所以如果是中國人移民海外，從海外第三地再進來，就沒有問題是嗎？"],["王局長詠心：移民海外……"],["郭委員正亮：這很多啊！"],["顧主任委員立雄：移民海外就是看他還有沒有……"],["郭委員正亮：中國PRC不允許雙重國籍啦！可是很多人一定還是來往歐美日香港各地，跟","  中國這樣來往做生意嘛！他的錢都是混在一起的。可是我現在就是要確定這個法律，你","  們現在是不是對於只要在法律上不是註冊中國的機構、不是中國的國籍，即使他是從中","  國出去的移民，基本上都是可以投資台灣的？"],["顧主任委員立雄：他只要不具有中華人民共和國的國籍。"],["郭委員正亮：就可以是嗎？是這個意思嗎？"],["顧主任委員立雄：如果以上次講的那個案子來講，他的國籍不是中華人民共和國的國籍","  ，但是資金是不是他自己的資金……"],["郭委員正亮：顧主委，我現在就是要把這個界線切清楚，因為你也知道中國不是那麼法","  治國家，這兩個地方的混淆界線是非常大的。如果要投資台灣，只要不是中國註冊的機","  構、不具有中國的國籍，基本上就是合法的，你的意思是這樣嗎？"],["顧主任委員立雄：資金也要是他的，以實質受益人的觀點來看，資金是他的。"],["郭委員正亮：你認為最終受益人你們查的出來嗎？"],["顧主任委員立雄：嗯……"],["郭委員正亮：我跟你講，我們用大同來做例子……"],["顧主任委員立雄：我剛剛就是舉這個例子。"],["郭委員正亮：大同透過永豐金證的香港子公司叫永豐亞洲，永豐的香港子公司是受香港","  證監會的管轄，不是受台灣管轄，他所聘用的會計師也是香港的會計師，所以他也不受","  你管轄啊！你認為他會有誘因去做資金的查核、去做最終受益人的調查嗎？"],["顧主任委員立雄：但這個資金最後是流到台灣來……"],["郭委員正亮：所以你最後只能去處罰母公司，你要求母公司對香港子公司實際運營狀況","  的所有細節都要掌握……"],["顧主任委員立雄：要遵守我國的法令啊！"],["郭委員正亮：你認為這樣可能嗎？做得到嗎？請將心比心想一下，台灣的母公司要瞭解","  香港子公司的每一筆錢是怎麼進來的、每一筆錢的最終受益人是誰，你認為這個有可能","  嗎？"],["顧主任委員立雄：他至少不能夠去幫助嘛！"],["郭委員正亮：你講的是故意。"],["顧主任委員立雄：對啊！"],["郭委員正亮：故意就更嚴重啊！有可能被取消行號啊！你現在是罰款要提高到2,500萬元","  ，所以只要有被檢舉，他就可能被罰2,500萬元，對不對？"],["顧主任委員立雄：那個罰款是只針對那個投資……"],["郭委員正亮：是嘛！我現在就是在跟你講這個嘛！所以等於是台灣所有的證券母公司，","  大概就要派人到香港的子公司去盯嘛！你的意思就是這樣嘛！不然你如何落實呢？因為","  在香港子公司上班的員工很可能就是香港人，會計師也是香港人，他們不歸你管啊！他","  們並沒有法遵這種受到你管轄的心理負擔啊！他們並沒有這種壓力啊！"],["顧主任委員立雄：跟委員報告一下，現在講的兩岸人民關係條例的2,500萬元，還是只針","  對那個投資人。"],["郭委員正亮：對啊！"],["顧主任委員立雄：對啊！那沒有在針對……"],["郭委員正亮：投資人有查核的問題嘛！這一次就是被人家舉報嘛！說他購買4%大同的錢","  是從大陸來的。"],["顧主任委員立雄：券商會不會構成被處罰，應該是他要幫助沒有經過許可的陸資來從事","  我國的投資。"],["郭委員正亮：是啊！那請問是誰查到？這次就是大同公司派自己舉報的嘛！誰會知道？","  我問你誰會知道？除了大同公司派因為涉及經營權之爭，他錙銖必計啊！所以他去調查","  。你認為台灣的證券母公司跟其他人會這麼在乎這種事，從頭到尾都去調查嗎？譬如一","  個香港人抱了一堆錢說他要買台灣某某公司的股票，然後你就要求他告訴你他的最終受","  益人是誰，那個人就跟你講就是他啊！那你是不是要先不相信呢？你知不知道我的意思","  ？你是不是要先採取不信任的態度？事實上你不可能這樣做生意嘛！"],["顧主任委員立雄：委員的意思應該是說有人利用違法的陸資，我們透過券商來罰，這件","  事情我們查得到查不到這是一件，另外一件事是券商有沒有去幫助從事這樣的工作，還","  是他不知情，這是第二件事。"],["郭委員正亮：對，我相信大部分是不知情。"],["顧主任委員立雄：第三個才是我們查到了以後要怎麼去處罰的問題。"],["郭委員正亮：我基本上認為你們查不到啦！我舉個例子告訴你，我們一年僑外資來台灣","  投資有二千多件，你知道投審會在辦這件事情的有多少人嗎？投審會只有10個人在審這","  些，所以對於僑外資那些錢轉來轉去或是到底從哪裡來，我坦白講，如果不是有人檢舉","  ，這10個人怎麼可能查得到呢？那我們再舉金管會為例，請問你們在查這種最終受益人","  是來自中國地區的，你們的專門人員有多少人？"],["顧主任委員立雄：因為我們還是有透過一些管道可以……"],["郭委員正亮：我跟你講，你們都是人家檢舉的啦！那我再問你……"],["顧主任委員立雄：沒有，我們還是有透過一些相關的管道，還是有查證出相關的訊息。","",""],["郭委員正亮：那當然是因為有人檢舉，你才去查嘛！我跟你講，你知道中國現在的境外","  資產有多少嗎？"],["顧主任委員立雄：中國的境外資產，沒有這個……"],["郭委員正亮：5兆美金啊！那中國現在移居海外的人有多少，你知道嗎？超過500萬人，","  他們都沒有中華人民共和國的國籍，這些錢你認為跟中國沒有關係嗎？你知道我的意思","  嗎？所以你去想一想這個複雜程度。我舉另外一個例子告訴你，上次美國有一家叫DMG","  娛樂公司要來投資東森電視，你記得這件事吧？"],["顧主任委員立雄：是。"],["郭委員正亮：因為它跟北京的DMG之間有授權關係，可是美國DMG的負責人辯稱那6億美金","  是他自己的錢，結果我們這邊怎麼查都沒有辦法證明那6億美金是中國給的，你知道我","  意思嗎？"],["顧主任委員立雄：是。"],["郭委員正亮：結果後來據我瞭解，這個案子並不是卡在資金來源，而是卡在別的問題，","  所以金管會要查資金來源是多麼困難的事情啊！這件事那麼明顯，美國的DMG跟中國的","  DMG同名耶！然後他辯稱他的錢是自己的錢，我跟你講，未來我們台灣一定會碰到非常","  多這樣的情況，從歐洲、美國、日本、香港、新加坡要來台灣買台灣的股票，沒有超過","  10%，然後他辯稱那個錢是他自己的，我看到時候你要怎麼辦！"],["顧主任委員立雄：因為兩岸人民關係條例現行就有這樣的規定，我一定要……"],["郭委員正亮：所以你要比他厲害啊！"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。今天財委會排審銀行法的部分條文修","  正，原因不外乎國內銀行近年來弊案叢生，需要加強監理，包括本席的版本在內，各委","  員們所提的版本皆大同小異，我們就是要讓銀行對懲罰感覺到痛，銀行法中有許多處罰","  的方式，除了罰錢以外，還包括暫停承作業務、相關人員解職等等。但是我們先回到最","  根本的問題，主委知道銀行法的立法目的是什麼嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。銀行法的立法目的應該寫在銀行法的第一條。"],["陳賴委員素美：其實銀行法第一條就提到「為健全銀行業務經營，保障存款人權益，適","  應產業發展，並使銀行信用配合國家金融政策，特制定本法。」基於上訴原則，銀行理","  應積極主動完善法遵與內稽內控的工作，包含保障存款人權益，主委認同嗎？"],["顧主任委員立雄：是，我想應該是。"],["陳賴委員素美：應該是這樣，沒錯吧？"],["顧主任委員立雄：是。"],["陳賴委員素美：本席在上週提到香港匯豐私人銀行因銷售雷曼連動債，涉及系統性的缺","  失，遭香港證監會裁罰16億台幣的例子，我相信主委還記得吧？香港可以罰這麼重，而","  我們為什麼不行？"],["顧主任委員立雄：因為我們的銀行法本身就有最高罰鍰限額的規定。"],["陳賴委員素美：對，我們現行受限於法規上限的規定，其實本席認為一個根本的原因是","  香港法律屬於英美法系，台灣法律是屬於大陸法系，所有的裁罰都必須在成文的法律之","  下才能進行，法院與主管機關不能隨意創造法律，也因此依照現行的銀行法第一百二十","  九條的規範，無論金融弊案對銀行的損失，不論它獲利有多大，最高就是處罰鍰最上限","  1,000萬元，對於動輒上億元或是數十億元的營業利益之下，我想這根棒子對銀行來說","  ，根本是視若無物、不痛不癢，所以這次本席所提提高罰鍰上限至兩億元，但還是有一","  個下限200萬元存在。本席並不是要銀行倒閉，因為還是有下限，我認為唯有給金管會","  更大的棒子，讓金管會依法有據，才能夠讓銀行願意主動投入更多成本遵循我們的法規","  。所以顧主委現在是否仍然堅持500萬元就已足夠？"],["顧主任委員立雄：我們現在主要是參照日本最高7,400萬元的規定，也看整個資產規模，","  以5,000萬元認為是一個適當的最高上限額度。"],["陳賴委員素美：5,000萬元？就是您這次提的版本，對不對？"],["顧主任委員立雄：我們擬議中的版本。"],["陳賴委員素美：提到過去的弊案，不得不提的就是慶富案，當時第一銀行貸出67億元無","  擔保的貸款，遠高於慶富的實收資本，無擔保授信的議題又再次浮上檯面，依照銀行法","  第三十二條第一項以及第三十三條之二，這是針對無擔保授信對象的限制，另外針對銀","  行法第三十三條之三就是針對無擔保授信的授信額度制度，亦即銀行法中對於無擔保授","  信而言，它是有限制的，也就是銀行可以在限制範圍內承作業務，但是請問主委，如果","  銀行違反無擔保授信的限制，會有何處罰？"],["顧主任委員立雄：銀行違反無擔保授信就如同委員在螢幕上所講的，除了罰鍰以外，還","  會有一些相關刑責的規範。"],["陳賴委員素美：對，如果辦理無擔保授信違反授信對象的限制，它處罰的方式是「處三","  年以下有期徒刑、拘役或科或併科新臺幣五百萬元以上二千五百萬元以下罰金。」另外","  違反授信額度的限制，這是「處二百萬元以上一千萬元以下罰鍰。」主委，這兩項罰鍰","  的輕重，你滿意嗎？"],["顧主任委員立雄：委員是指刑責，還是罰鍰？針對利害關係人的刑責，這有面臨相關刑","  事責任，現在罰鍰主要是1,000萬元是否要提高到5,000萬元，或者是剛才委員提到更高","  的金額。"],["陳賴委員素美：事實上，本席認為銀行法第一百二十七條之一的罰則也太輕了，同樣也","  是為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其","  任務之行為，致生損害於本人之財產或其他利益者，在刑法第三百四十二條第一項的背","  信罪，罰處五年以下有期徒刑。甚至證券交易法第一百七十一條第一項第三款，我們看","  到特別背信罪更是把有期徒刑拉到三年以上十年以下，相較之下，同樣是使自己或第三","  人獲得不法之利益或損失，本席認為應將銀行法中違反無擔保授信對象之處罰，採用比","  照證交法的特別背信罪提高至三年以上十年以上之有期徒刑。主委的看法如何？"],["顧主任委員立雄：銀行法也有一個特別背信罪吧？"],["陳賴委員素美：證交法。"],["顧主任委員立雄：銀行法本身……"],["陳賴委員素美：銀行法是定三年以下，證券交易法的特別背信罪是三年以上十年以下，","  我覺得應該要比照才對啊！因為比較起來，銀行法處三年以下，相對處罰就較低了，是","  不是這樣講？"],["主席：他講倒過來了。證交法是一般背信罪，銀行法是加強背信罪，你剛好倒過來。"],["陳賴委員素美：剛好倒過來？"],["顧主任委員立雄：證交法也有特別背信罪吧！"],["陳賴委員素美：也有啊！"],["顧主任委員立雄：證交法也有特別背信罪。"],["陳賴委員素美：有啊！證交法是三年以上十年以下，但是銀行法才三年以下，那我覺得","  ……"],["顧主任委員立雄：銀行法的第一百二十五條之二就是特別背信罪，也是一樣三年以上十","  年以下，那麼如果是一億元以上，也是七年以上。"],["陳賴委員素美：對啊！證交法特別背信罪是處三年以上十年以下，沒錯吧？"],["顧主任委員立雄：對，證交法也一樣有類似的規定。"],["陳賴委員素美：也有類似的？"],["顧主任委員立雄：對。"],["陳賴委員素美：獵雷艦案絕對不會是無擔保授信中的最後一案，事實上本席認為目前的","  地雷很多，例如這一次出狀況的第一金控，主委知道第一金控授信給同一法人之關係企","  業，有多少是無擔保授信，占該公司淨值比例是多少，你知道嗎？"],["顧主任委員立雄：我想任何有關這些無擔保授信，銀行法都有明確規範，利害關係人從","  事無擔保授信就不可以有優於其他條件的相關規定等等，如果有違背利害關係人授信的","  規定，在後面也有相關的刑責……"],["陳賴委員素美：其實我跟主委講，據我手上的資料，截至2017年12月31日為止，第一金","  控授信給同一法人之關係企業共計有48家集團企業，其中無擔保授信總金額高達1,717","  億元，達到該公司2017年淨值1,921億元的89%。"],["顧主任委員立雄：所以銀行不是不可以做這樣的無擔保授信，只是它有一定的規範。"],["陳賴委員素美：可是你看這份資料，根據我們辦公室統計，無擔保授信總金額已經達到","  該公司2017年淨值1,921億元的89.38%。主委，你不認為這種情形是把銀行當作集團的","  金庫嗎？這不值得注意嗎？我希望主委可以深入調查，好嗎？"],["顧主任委員立雄：計算方式我們要瞭解一下，因為……"],["陳賴委員素美：好，我希望你們在會後整理這個資料，給我做報告，我希望主委也可以","  深入瞭解。您認為金管會是不是應該重新檢討無擔保授信的相關法規與罰則，並研擬更","  嚴謹的規範？你們何時可以提出方案？"],["顧主任委員立雄：這個牽扯到法、內稽內控等，我們可以寫一份書面……"],["陳賴委員素美：我知道牽涉很廣。這次有沒有針對這個部分提出草案？"],["顧主任委員立雄：您說草案有沒有放進去嗎？"],["陳賴委員素美：無擔保授信的部分。"],["顧主任委員立雄：我們這次修法沒有處理到這一塊。"],["陳賴委員素美：我希望這個部分可以重新檢討，應該要研擬，好不好？"],["顧主任委員立雄：好，我們提出報告之後再就教委員。"],["陳賴委員素美：好，速度不能太慢，因為大家對金管會的期待非常高。"],["顧主任委員立雄：好。"],["陳賴委員素美：要麻煩您了。"],["顧主任委員立雄：是，謝謝。"],["陳賴委員素美：希望你們能夠儘快處理。"],["主席：謝謝。請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。資本市場的投資狀況是金管會監理發展","  很重要的成績，所以之前有好多位委員都質詢，並提到最近有很多公司想從臺灣下市、","  下櫃，跑去別的地方上市櫃；也有提醒你，你說會儘量請櫃買中心等相關單位研究。你","  到底掌握多少訊息？我這樣問你可能不太容易回答，我不得已舉一家公司作為案例。我","  不是刻意針對他，但是的確好像有這樣的狀況。","   我舉的這一家公司叫做百略醫學股份有限公司，該公司歷來的財報都不錯，從102年","  開始，EPS都在5.5塊以上，而且每年都配發4塊錢的股利。他有一項專利叫心房顫動偵","  測，藉由血壓計就可以測人的心臟到底有沒問題。百略在美國有好多項專利，他過去都","  在歐洲市場，最近在中國市場或是美國市場可能有突破性的發展。","   講到這裡問題問就來了，這一家百略醫學股份有限公司的董事會居然在3月21日決議","  ，要被資本額只有50萬元的滿得公司併購。百略醫學的股價大概84塊多，有1億1,000多","  萬股，所以只有50萬元資本額的滿得要花93億元才能夠併購，而且他完全以資金的方式","  逃避發行證券，以及逃避金管會的監理。後來去查，滿得公司對外說明，表示他是由M","  organ","  Stanley的NHPEA跟另外一個我查不到、你們也沒有辦法揭露實質受益人是誰的滿得基金","  共同投資的。經濟部公告的資料也很奇怪，他的法人代表、持有股份的是英屬開曼群島","  商Midas","  Health，而且同時當選董事跟監察人，這也違反規定。我不曉得你們有沒有大概掌握這","  一家公司或是其他的案例？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們現在手上的資料跟剛剛委員所講的訊息基本上","  應該是一致的。Morgan","  Stanley管理的是封閉式基金，專門在尋找相關的投資標的，這種封閉式基金的訊息確","  實沒有沒被完整公開、掌握，這是事實。"],["江委員永昌：百略是上櫃公司，要被未上櫃公司併購，根據併購法，併購完之後前者就","  終止上櫃，他就下市了。"],["顧主任委員立雄：對。"],["江委員永昌：他很有可能去別的地方掛牌，是不是這樣？所以第一個就問題產生了，經","  營績效這麼好的公司怎麼會循併購法的方式，在台灣下市下櫃呢？是臺灣的募資環境不","  好嗎？","   第二個，非常奇怪，滿得的資本額只有50萬元，挹注來的資金你們查得到來源嗎？他","  說是僑外資，但是根據我的判斷跟猜疑，很有可能又是中資繞道，並牽涉到國安的敵意","  併購等。我先問這兩個問題。"],["顧主任委員立雄：現在這個併購案是以現金為對價，沒有涉及向金管會申報的問題。"],["江委員永昌：顯然是故意。"],["顧主任委員立雄：依資料看來，現在他們的股東會要在6月14日召開，討論這樣的併購案","  ，後續他們如果決定終止櫃檯買賣─一般講的下市之後，應該有怎麼樣的作為，股東會","  可能會有比較清楚的訊息。"],["江委員永昌：依你的判斷，他為什麼要這樣做？你之前有講，每一家上市櫃公司覺得他","  想從資本市場得到的資金不足的話，會自己尋覓競爭及生存的方式，但是這一家是這樣","  嗎？他明明獲利良好。我剛剛有提示一點，有很多消息說，他可能即將打開中國市場、","  美國市場，所以現有的大股東或是董事等能夠控制的人開董事會，而且他們又掌握股東","  大會，藉此進行併購。他本來可以在中國等市場運用心房顫動的技術、專利，結果現在","  沒有好好的公開揭露資訊，這當中會產生暴利被擷取的問題，現有的其他股東就沒有了","  。你瞭解我的意思嗎？"],["顧主任委員立雄：您的意思是他隱匿……"],["江委員永昌：我的意思是顯然存在這樣的情況。"],["顧主任委員立雄：在6月14日股東會決議的過程，相關訊息會被要求充分揭露。"],["江委員永昌：金管會能夠做什麼？設立滿得公司的地方，有41家公司開在那裡，他顯然","  就是紙上公司。我有派人去那邊看一下，想瞭解到底是什麼性質的公司。事實上，他在","  內湖區瑞光路607號4樓，有41家公司登記在同一個地址。"],["顧主任委員立雄：重點應該是這個基金的外國機構投資人跟國內可能的投資人的狀態是","  如何，只是現在這樣的訊息沒有辦法被充分掌握。","   其次，百略公司會透過這種想法進行，主要當然還是基於他們對於未來營運策略的考","  量。據側面了解，可能是董事長沒有辦法尋覓適當的接班人，而且居家醫療的儀器用品","  難敵當前物聯網的強烈競爭，所以他們還是希望選擇比較合適的經營者，一方面加強現","  有的業務，一方面放眼國際市場。"],["江委員永昌：找一個合適的經營者跟放眼國際市場，所以要終止上市櫃，脫離臺灣的投","  資市場嗎？我把疑點講出來……"],["顧主任委員立雄：他應該有引進外國的機構投資人。"],["江委員永昌：第一個，要併購百略的公司叫滿得，是一家紙上公司，因為一個住址就登","  記了41家公司，而且這家公司在臺灣依公司法設立的時候，它的董事與監察人不得同時","  當選、不得同時代表，結果它竟然是這樣；還有，它的資金來源我也相當懷疑；另外，","  百略其實有一些公開的資訊應該揭露，結果沒有揭露，會形成套利或暴利。我提供這幾","  個疑點，請金管會或跨部會去查證一下，好不好？"],["顧主任委員立雄：它應該接著要召開股東會，所以應該會有再進一步的資訊充分揭露，","  原則上看起來，它的意思大概就是要賣，有可能會想要一方面維持整個品牌，然後全數","  的員工留任，摩根士丹利進駐一些管理人才，最後的情況之下，可能是不是覺得找不到","  接班人而要來出售，我想這個大概都是它整體的一個策略考量之一。"],["江委員永昌：主委這樣子講的話，你大概接受它的官方言語，如果它以後跑去中國上市","  櫃、掛牌，你也同意你現在所說的……"],["顧主任委員立雄：它要下市一定要經過櫃買中心要求的相關規章，包括股東會同意等等","  ，我想我們會來密切關注它未來的發展。"],["江委員永昌：還有一點點時間我要問，今天其實很多委員送進來的不管是銀行法還是保","  險法，相關的都是要提高罰鍰，可是之前我們一直在追TRF，就是有關於銀行的獲利、","  備抵呆帳、銀行被你處罰、投資客戶所遭逢的損失，以及上手銀行裡面有沒有什麼酬庸","  ？我說要公布資料，問你也問不出答案，我至少問一點啦！我們金管會自始至終都是一","  業務一罰，就是一家銀行如果同時對很多家中小企業做了很多TRF商品時，你也是用內","  稽內控去處罰；你們的解釋是說，如果要回到一樣態，或一家銀行對一家企業有做TRF","  就開罰的話，你們去委託世新大學做研究，後來研究結果得知美國、德國他們也是採統","  包式的處罰。其實行政法的罰鍰法定主義，像金融消費者保護法最擔心的個案，萬一金","  融機構有違失，傷害到消費者也是可以開罰的，對吧？但是我們的中小企業去買TRF的","  時候，會被認定為它是專業的投資人，所以金融消費者保護法不是也有修正了，如果銀","  行去偽造不是合格的投資人，就是偽造投資人的身分，將來也可以在金融消費者保護法","  當中去處理相關的賠償爭議問題。"],["顧主任委員立雄：我們現在在內部討論的時候，有關適用銀行法還是金保法等等的，我","  們都會從構成要件去比較，還有比較輕重，這已經在我們內部形成一個討論的基礎。"],["江委員永昌：如本席一直在要求的，銀行對一家企業的TRF就處罰一次，而不是它對好多","  家中小企業販售TRF，就統包式的處罰。你不一定要調罰鍰的高低，就可以有很重的罰","  鍰數額，今天有其他委員講了，要去提高我也贊同，但是我今天聽前面委員的質詢說，","  你們其實要把所有的監理都一併放進來共同考量，最後行政院會出一個共同的版本，再","  來跟今天所提出的這些版本做一個融合、整合。我這樣講好了，是不是可以仿造對消費","  者的保護，把在銀行法當中對銀行的一個處分，一行為一罰你可能認為要符合刑法上行","  為的認定或什麼認定，但是我們講它有刑罰法定，如果你把它放進去考量，來作為一個","  修法上的參考，是不是也有機會這樣做？"],["顧主任委員立雄：我們現在用的還是按次、按次連續，譬如有一個缺失改善然後不改善","  ，按次連續處罰這樣的概念。"],["江委員永昌：目前我們去調的資料顯示，你對所有銀行的處罰金額最終都沒有很多，你","  再怎麼處理都被天花板擋住，即使連續處罰譬如1,000萬元，一次再一次不過2,000萬元","  啊！相較於購買TRF這些中小企業的總損失，其實比例是微不足道。"],["主席：好，謝謝！"],["江委員永昌：我再加一句話就好了，不好意思！還有，美國處以行政罰之後，可能會附","  帶民事求償的訴訟，如果將來你們要大改版修法，是不是能夠納入這樣的精神、方向？","",""],["顧主任委員立雄：現行的銀行法就有求償的規定啊！"],["江委員永昌：就把它更完整，讓行政罰之後的附帶民事賠償訴訟能夠進入到未來修法的","  版本當中？更好去使用、應用這樣子啦！我這樣建議。"],["顧主任委員立雄：是。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。本席要請教顧主委，證交稅當沖減半措","  施，時間都有銜接上吧！今天的這個情況對大盤有沒有什麼樣的影響？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。因為我今天都在這邊備詢，不太注意到今天大盤的","  情況。"],["羅委員明才：之前講得風聲鶴唳，如果沒有銜接、法律沒有通過，會影響很大。"],["顧主任委員立雄：現在有銜接啊！"],["羅委員明才：既然有銜接，股市有沒有表現好一點？"],["顧主任委員立雄：今天到現在為止大盤應該是漲的。"],["羅委員明才：大概漲多少？"],["顧主任委員立雄：漲九十幾點。"],["羅委員明才：臺灣的股市上萬點成了常態，可是每次要跨越1萬1,000點卻過不了，我上","  一次講這個是不是有一個心理因素啊！請教一下主委，MSCI從5月14日開始要公布，即","  將在6月納入大陸A股，這個對臺灣的股市會不會有什麼資金排擠的效應，影響的程度大","  概有多少？"],["顧主任委員立雄：我們上次有跟委員報告，因為影響到被動式基金的部分，依照它的權","  重來看，應該在接近151億元，大概143億元左右。"],["羅委員明才：這是美金還是臺幣？"],["顧主任委員立雄：臺幣。"],["羅委員明才：外面說可能會影響一千二百多億元。"],["顧主任委員立雄：我有看到相關的報導，我們現在是單純從追尋MSCI指數的被動型基金","  來做一個評估，其他相關的這些包括中國那邊持續地開放一些外資，他們可以再繼續地","  進入、放寬額度等等的，我想這個是不是單純MSCI指數的影響所致，而產生的資金流動","  ，這個都還要再分析吧！"],["羅委員明才：大陸A股被國際的資金所認同，這樣會不會變成一個趨勢？你看，包括台積","  電的子公司FII等等，陸陸續續會有很多公司也都在大陸上市，那邊籌資容易啊！而且","  現在國際的能見度又高，主委擔不擔心這樣的情況如果持續發酵的話，會不會影響台股","  正向的成長？"],["顧主任委員立雄：我們會密切注意中國大陸對外資開放，還有整個資本市場的狀況，但","  是對我們自己的股票市場也有相當的信心，因為最主要的整個基本面還是不錯。"],["羅委員明才：我覺得臺灣的資本市場愈走愈窄，感覺是一灘死水，我們看看北韓，北韓","  他們很靈活，金小胖主委認識吧！他可以說是長袖善舞、左右逢源啊！在國際舞台的能","  見度高，他接下來有很多的契機會出現，包括中美貿易戰爭，搞不好北韓與美國建交，","  他一直在轉變，一直在找尋最好的一個出處、對他最有利的方向。主委，臺灣的銀行證","  券保險相關，你可不可以也想一下看有沒有什麼比較靈活的方式，可以讓這些企業主願","  意根留臺灣、在臺灣多多投資，股市如果表現很好，認同度高、籌資容易，他們就願意","  加碼在臺灣的投資，顧主委有沒有三支箭射一下？我等好久都沒有看到比較成功的亮點","  出現。"],["顧主任委員立雄：我們的股市上萬點到現在為止也維持一個可能的常態情況之下，股市","  的量能比前一年都有相當程度的增漲，我們的股市應該沒有成為一灘死水才對，相當程","  度有一定的量能。"],["羅委員明才：就是活水啦！"],["顧主任委員立雄：量能是存在的。"],["羅委員明才：雖然是活水，但是看能不能更激勵一點，就是更活潑一點。"],["顧主任委員立雄：就我本身金融產業的部分，之前我在回答委員的時候也提到，我們會","  在5月中旬發表一個整體的金融發展策略。"],["羅委員明才：因為今天有討論和證交法、保險法相關的修法，我想請教一下主委，國內","  之前TRF有很多的糾紛，銀行界也都有提到，如果當事人對於銀行的操作，或者是一些","  產品的往來，如果有疑義或是有紛爭的話，請問主委，當事人可不可以依法去銀行的櫃","  臺調出所有的資料來看？"],["顧主任委員立雄：他本身自己的資料應該都有權可以調取。"],["羅委員明才：有權可以調，這是確定的？"],["顧主任委員立雄：對。"],["羅委員明才：如果當事人的權益有問題、有疑慮，要去銀行調資料出來，銀行不給的話","  ，主委會怎麼樣裁示？"],["顧主任委員立雄：就他自己本身相關的資料，如果銀行對他要調取資料不給，可以來我","  們這邊申訴，或者跟評議中心申訴，我們都會來協助處理吧！"],["羅委員明才：是，謝謝！銀行之前有很多的亂象，可能是代客操作、理財，賺錢都沒有","  話講，虧了錢以後大家的紛爭非常多，這個遊戲規則你可不可以讓它確立清楚？包括以","  前有很多的代客操作，銀行為了貪圖時間上的便利，有人把印章放在業務員那邊，這樣","  的情況合不合法？"],["顧主任委員立雄：有關個人印章放在這些理財或銀行業務人員的身上，都會被我們列入","  內控內稽關注的一個重點。"],["羅委員明才：所以會加強來宣導？"],["顧主任委員立雄：有啊！我們歷來都有對這個部分做一些處分。"],["羅委員明才：我希望把一些遊戲規則釐定清楚，銀行和客戶之間充分瞭解他的權利跟責","  任，才不會衍生很多很多的糾紛。"],["顧主任委員立雄：是。"],["羅委員明才：我希望這一點也可以繼續來推動。有關國內所有的上市上櫃公司，我們發","  現有時候分紅或者董監的酬勞領很多，不曉得主委對於國內上市上櫃公司這一塊有沒有","  注意？有的領的薪水可能是好幾千萬元，公司虧錢董監卻自肥；公司虧錢，董監領的年","  終、分配的紅利或給自己的獎金特別特別多，不曉得主委有沒有注意到這一塊？"],["顧主任委員立雄：董監的酬勞本來在上市櫃公司就是屬於要揭露的事項，我們現在對於","  董監酬勞也會有一些關注，詳細情況是不是請局長再說明一下？"],["羅委員明才：好，局長說明一下。"],["主席：請金管會證期局王局長說明。"],["王局長詠心：主席、各位委員。現在交易所跟櫃買中心都會對外公布損益是衰退的、但","  是酬金卻是提高的公司，並請公司做一個合理性的說明。"],["羅委員明才：像這樣的情況多不多？"],["王局長詠心：每年大概都有少數公司會被公布出來。"],["羅委員明才：應該每次看到大概有二十幾家左右，局長你覺得這樣合不合理？"],["王局長詠心：這個部分就會請公司做合理性的說明，另外，我們也會請投保中心要求，","  因為投保中心都是這些公司的股東，希望由投保中心發揮監督的力量，要求公司說明，","  必要的時候叫他提到股東會去。"],["羅委員明才：主委說想要抓肥貓，如果貓會去抓老鼠，公司會賺錢，多分一點無所謂；","  可是這些董監，公司明明虧錢還慷他人之慨，不斷地吸血、吸公司的血，我覺得這個很","  沒有道理，是不可以請局長或主委注意？因為這個問題每年經常在討論，討論完那個肥","  貓還是我自為之、繼續領，現在有任何的處罰嗎？也沒有啊！"],["顧主任委員立雄：所以我們現在證交法擬議中的修法就是要加入薪酬委員會，違反薪酬","  委員會的決定會有一個罰則的增列，薪酬委員會要決定董監酬勞的合理性。"],["羅委員明才：這個罰則大概是多少？罰則的標準怎麼定？是罰他100萬元，還是500萬元","  ？"],["顧主任委員立雄：24萬到480萬元。"],["羅委員明才：可是有一些董監每年領的酬勞，我看那些資料都是超過3,000萬、5,000萬","  元，很多啊！你罰個24萬元不痛不癢，我寧願領5,000萬元讓你罰，你說最多罰兩、三","  百萬元，讓你處罰也不痛不癢啊！"],["顧主任委員立雄：我們罰完應該還會有一個要求要做缺失改善，如果不做缺失改善，可","  能接下去還有再處罰的問題，這樣的處分工具應該還算可以吧！"],["羅委員明才：也希望主委可以把這些資料整理起來，用公眾道德的力量，如果公司虧錢","  還讓他領錢，我們用一些輿論的力量或是宣導的力量，讓他自己有羞恥心。"],["顧主任委員立雄：對，要揭露，然後用市場監督的力量來促成。"],["羅委員明才：我記得以前有很多公司都是很好的典範，就是接手了以後如果公司虧錢，","  他只領一塊錢或者是一毛都不領，我覺得這樣的企業家經營精神就令人很佩服。我希望","  企業界有一個比較正常的企業文化養成，也希望金管會這邊能多多加強宣導。"],["顧主任委員立雄：我們一定會注意董監酬勞對大眾揭露的問題。"],["羅委員明才：好，謝謝！"],["主席（江委員永昌代）：接下來登記發言的黃委員國昌、呂委員玉玲、鄭委員天財、林","  委員德福、吳委員志揚、黃委員昭順、何委員欣純、劉委員世芳及李委員昆澤均不在場","  。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。顧主委，我先請教你一下針對純網銀這","  件事情，純網銀我看現在在網路上的討論度非常高，金管會這邊也說未來會開放純網銀","  ，預告11月可能會頒布法規。顧主委說，你會先開放兩家，經營的執照先開放兩家，這","  一波開放兩家，再到下一波你預期是多久？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。坦白講，我現在沒有辦法預估，我們一方面要考慮","  金融發展，基於創新來刺激金融業的發展，當然我們也要考慮金融市場的穩定，我必須","  坦承地講，在開放的過程當中，一方面開放，一方面也要小心翼翼。"],["蔡委員易餘：對，我的意思就是這樣。這家公司要做純網銀，事實上現在很多實體銀行","  ，也就是傳統銀行業，他們早就已經在做網路消費的行動支付了！"],["顧主任委員立雄：對。"],["蔡委員易餘：它們早就在做了嘛！它增加的部分，到目為止，並沒有比較新奇或特別的","  地方，它也是一個傳統的行動支付系統。"],["顧主任委員立雄：委員，如果它本身就有實體銀行，發展純網路就是它的一個側翼，它","  只是利用現有的10%或20%的資源。但是如果它是純網銀，完全沒有實體分行，既然它來","  申請，要投入100億元，它當然是要活，對不對？既然要活，它怎麼辦？一定要在唯一","  的通路上面……"],["蔡委員易餘：它要在網路上開拓它的通路！"],["顧主任委員立雄：對，要在網路上開拓它的通路！"],["蔡委員易餘：如果Line這家公司真的有興趣，它就占了很大的優勢，因為它已經有通路","  ，臺灣1,800萬人已經有……"],["顧主任委員立雄：假如我們相信網路世代是下一代年輕人熟悉的環境，透過純網銀，它","  有創新，自然會刺激原來既有的實體銀行，他們看到這樣的創新，自然也會尋求。"],["蔡委員易餘：你認為未來純網銀的發展有辦法刺激到實體銀行？"],["顧主任委員立雄：我們看到未來的網路世代，可能會因為純網銀的存在而有一定的利基","  ，透過這樣的利基帶動金融創新，再帶動既有金融業者走上去，這是我們整個的……"],["蔡委員易餘：創新是要成本的，所以就要回到我一開始的問題，現在我已經進去這一家","  ，已經取得執照，它的競爭對手已經有這些實體銀行，因為它們可能會跟進我的創新，","  跟進後，站在金管會的立場，未來可能又會跑出新網銀出來，這樣是不是會讓整個競爭","  更激烈，所以它們是有風險的。"],["顧主任委員立雄：現在純網銀的執照是兩張，既有的銀行現在……"],["蔡委員易餘：它也可以做啊！"],["顧主任委員立雄：整併以後是37家，再加2家純網銀，一共是39家，純網銀在網路上的創","  新帶動既有的銀行，如果加緊創新的腳步，這樣的競爭在我們看來是良性的，可以用這","  個金融創新的結果在海外經營布點，比如，東南亞的印尼有1萬個島嶼，它要設實體分","  行是滿難的，如果利用網路創新的結果也許能夠闖出一片天，這也許是我們樂觀的想像","  ，未來是怎樣還不知道，但我們認為要趕上世界金融創新的腳步，開放純網銀是其中一","  個應該要走的……"],["蔡委員易餘：我認為這整個方向是正確的，甚至我覺得這件事情到明年底才要完成都太","  久了，我們現在要把開放網路銀行的整個制度架構出來。要架構這個的時候，我要請教","  顧主委，目前你設定一個條件，純網銀的股份必須要50%以上由金融業或銀行持有，這","  樣等於銀行必須投資未來的純網銀這家公司，這樣不會跟你現在揭露的「金金分離」有","  所扞格嗎？還是你就是要做一個除外，直接把它訂清楚？"],["顧主任委員立雄：這個部分過往在我們內部政策中討論過了，第一個，產金分離的部分","  ，在純網銀就要面臨一個例外狀況，你想想看，50%是金融業，還有50%可能是另外的非","  金融業，這個時候若拘泥於過去產金分離的政策，那50%不是金融業的部分就是背離了","  產業分離的政策嗎？"],["蔡委員易餘：沒錯！所以馬上會面臨這兩個挑戰。"],["顧主任委員立雄：另外，金融業既有的實體銀行要另外跟非金融業產生純網路銀行的合","  資，可能會在一個金控底下有兩家不同型態的銀行。我們考慮這個狀況之後，參照日、","  韓、香港等類似這些開放的規定，發現一定要容許一些能夠促進純網路銀行發展利基的","  產業進來參與投資，才有可能發展，完全的金融業沒有這樣的利基，發展不太起來。","   第二個，我們要避免非金融業進來，因為它對我們的監理環境不熟悉，對資安、洗錢","  防制以及法遵不清楚，所以我們要透過金融業的參與讓它理解，金融業是被高度監理的","  ，不能不重視洗錢、資安及法遵。我們希望這兩個能夠結合，一方面帶動金融創新，一","  方面能夠避免不適用同樣的監理標準，因為如果百分百都是非金融業者來成立純網路銀","  行，我想我們監理的……"],["蔡委員易餘：對，我們希望由專業金融業者來做這一塊，因為他們對法遵是熟悉的。這","  個出發點也是站在未來這家純網銀，不管是現在網路在傳的Line、樂天、我們希望這個","  產業它是熟悉整個金融的規矩。"],["顧主任委員立雄：對。"],["蔡委員易餘：出發點是我們不希望一些比較脆弱、禁不起風險的公司做純網銀，以這樣","  來講，你設置100億元資本額，銀行就要投資50億元，剩下50億元可能是產業或其他發","  起人、股東，我的意思是為什麼你們訂的資本額是100億元，而不是200億元？"],["顧主任委員立雄：因為現行商業銀行的設置標準就是100億元，我們是用同樣的監理標準","  ，現在人家來申請就是100億元，所以我定100億元。與其他國家相比，日本比較低，因","  為一開始純網銀不見得很好經營，我們擔心如果資本額門檻不高，資本很容易被侵蝕掉","  ，所以我們還是用100億元的水平來要求。"],["蔡委員易餘：我擔心的就是，因為不好經營，這100億元夠它們支撐嗎？"],["顧主任委員立雄：我們相較其他開放純網銀國家，看起來這100億元已經是一個……"],["蔡委員易餘：算高的？"],["顧主任委員立雄：跟一般商業銀行是一樣的標準，已經算是高的啦！"],["蔡委員易餘：好，謝謝。","   最後一點時間，我回到今天的課題─銀行法、保險法以及證券業要提高罰鍰的上限，","  很多委員版本是要提高罰鍰的上限。","   事實上對於整個金融發展，金管會才是更需要有立場的，在今天的很多版本中，金管","  會是不是最後會把它定調？當然從處罰觀點而言，就是把它儘量拉高，拉得越高越好；","  可是站在整個金融發展來看，怎樣才是適當的金額，我覺得金管會應該要訂出版本吧！","",""],["顧主任委員立雄：跟委員報告，就現在的銀行法來講，我們做了通盤性檢視，我們現在","  提出的版本會包含大一點，包括禁止利益衝突、營業秘密、強化防制洗錢國際合作、監","  理態樣多樣化等，而罰鍰金額上限提高只是其中的一環。我們提出的版本還要做一個法","  規預告的時間，我剛剛已經講了，下個禮拜應該就可以提到我們的內部會報，俟內部會","  議定案後，就可以尋求外界的意見，但是法規預告要兩個月的時間，委員提案就不需要","  經過這兩個月的法規預告期，所以時間上會有一定程度的落差，所以才說是不是等到…","  …"],["蔡委員易餘：主委的意思是，最終你們的版本會……"],["顧主任委員立雄：我們的版本會涵蓋今天委員所提的……"],["蔡委員易餘：跟委員的版本才能做一個比照，我覺得決定這件事時，如果少了金管會意","  見是有所不足的，這是第一個。第二個，有的委員版本希望把罰鍰下限也要提高。我在","  這邊只是講我的想法，事實上，有時候銀行的違規只是一個小失誤、過失，但是產生的","  影響卻非常大，就像大家講的胖手指狀況，操作員的一個小疏失卻產生非常大的結果，","  這樣你們到底要怎麼訂定處罰的罰緩？金管會站在整個金融監理或是金融發展的立場，","  我覺得你們必須保留彈性，可是現在你們對小問題都要重重地罰它。"],["顧主任委員立雄：現在我們的簡單結論是希望下限不要提高。原因有兩個，第一個，我","  們監管金融產業的相關這些，比如銀行的範圍規模大小相差很大。第二個，每個裁罰情","  節大小程度相差也非常大，所以我們希望提高上限的罰鍰，但保留罰鍰的下限，不要提","  高。"],["蔡委員易餘：就是保留下限，上限你們未來還是會提高！"],["顧主任委員立雄：對。"],["蔡委員易餘：我們希望趕快看到金管會相關的這些法規，金融六法都必須……"],["顧主任委員立雄：有，我們的進度是下禮拜提業務會報後，我們就會把這個公開。"],["蔡委員易餘：好，我們期待，謝謝。"],["主席：今日登記發言的委員均已詢答完畢，作如下決定：一、報告及詢答完畢。二、委","  員盧秀燕所提書面質詢，列入紀錄，刊登公報，並請金管會以書面答復。三、委員質詢","  未及答復部分，請金管會於一週內以書面答復。四、委員質詢時要求提供相關資料，亦","  請於期限內送交個相關委員。","委員盧秀燕書面意見：","案由：本院委員盧秀燕，有鑑於各家銀行已嘗試運用分散式帳戶、區塊鏈的技術推動跨","  行累積紅利，但仍於草創階段，金管會卻僅對於此項技術只表達意見，卻不見統合、指","  導等實際作為。爰此，本席要求金管會檢討跨行累積紅利的推行情況，並藉此檢驗跨行","  累積紅利是否有不夠積極的情況。","說明：","   一、據調查，我國一年有多達20億元的紅利點數因到期而失效，點數浪費的情形相當","  嚴重，也因此跨行累積紅利己成趨勢，可透過將點數集中使用，積少成多進而增進民眾","  兌換使用，同時避免浪費情形，然技術的持續發展仍須仰賴更多努力。","   二、金管會有「金融科技發展推動計畫」的推行，但針對各項技術的應用反倒是交由","  各銀行自行擬定策略，除各自為政不見統一目標外，「跨行累積紅利」的技術應用也不","  見金管會擬定策略。金管會徒坐壁上觀，整體計畫也不獲良好推動，多數銀行似乎仍不","  見實質成效。","   三、爰此，本席要求金管會檢討跨行累積紅利的推行情況、並藉此檢驗其他技術運用","  上是否有整合不力、不夠積極的情況。"],["主席：宣讀討論事項第一案至第八案之各提案條文。","   一、本院委員江永昌等17人擬具「銀行法第四十七條之三、第一百二十八條及第一百","  二十八條之一條文修正草案」","第四十七條之三    經營銀行間資金移轉帳務清算之金融資訊服務事業，應經主管機關","            許可。但涉及大額資金移轉帳務清算之業務，並應經中央銀行許可；其許可","            及管理辦法，由主管機關洽商中央銀行定之。","               經營金融機構間徵信資料處理交換之服務事業，應經主管機關許可；其","            許可及管理辦法，由主管機關定之。","第一百二十八條    銀行之董事或監察人違反第六十四條第一項規定怠於申報，或信託","            投資公司之董事或職員違反第一百零八條規定參與決定者，各處新臺幣二百","            萬元以上一千萬元以下罰鍰。","               外國銀行負責人或職員違反第一百二十三條準用第一百零八條規定參與","            決定者，依前項規定處罰。","               銀行股東持股違反第二十五條第二項、第三項或第五項規定未向主管機","            關申報或經核准而持有股份者，處該股東新臺幣二百萬元以上一千萬元以下","            罰鍰。","第一百二十八條之一    經營銀行間資金移轉帳務清算之金融資訊服務事業或金融機構","               間徵信資料處理交換之服務事業，有下列情形之一者，處新臺幣二百萬","               元以上一千萬元以下罰鍰：","                  一、主管機關派員或委託適當機構，檢查其業務、財務及其他有關","                    事項或令其於限期內提報財務報告或其他有關資料時，拒絕檢查、","                    隱匿毀損有關資料、對檢查人員詢問無正當理由不為答復或答復不","                    實、逾期提報資料或提報不實或不全。","                  二、未經主管機關許可，擅自停止其業務之全部或一部。","                  三、除其他法律或主管機關另有規定者外，無故洩漏因職務知悉或","                    持有他人之資料。","                  經營金融機構間徵信資料處理交換之服務事業，未經主管機關許可","               ，而擅自營業者，依前項規定處罰。","   二、本院委員曾銘宗等16人擬具「銀行法第六十一條之一及第一百三十六條條文修正","  草案」","第六十一條之一    銀行違反法令、章程或有礙健全經營之虞時，主管機關除得予以糾","            正、命其限期改善外，並得視情節之輕重，為下列處分：","               一、撤銷法定會議之決議。","               二、停止銀行部分業務。","               三、命令銀行解除經理人或職員之職務。","               四、解除董事、監察人職務或停止其於一定期間內執行職務。","               五、廢止銀行或其分支機構之營業許可。","               六、其他必要之處置。","               依前項第四款解除董事、監察人職務時，由主管機關通知經濟部撤銷其","            董事、監察人登記。","               為改善銀行之營運缺失而有業務輔導之必要時，主管機關得指定機構辦","            理之。","第一百三十六條    銀行違反本章規定，且情節重大者，主管機關得於其所得利益之範","            圍內酌量加重，不受本章規定罰鍰最高額之限制。","               銀行經依本章規定處罰後，於規定限期內仍不予改正者，得對其同一事","            實或行為依原處罰鍰按日連續處罰，至依規定改正為止；其情節重大者，並","            得責令限期撤換負責人或撤銷其許可。","   三、本院委員陳賴素美等18人擬具「銀行法第一百二十九條條文修正草案」","第一百二十九條    有下列情事之一者，處新臺幣二百萬元以上二億元以下罰鍰：","               一、違反第二十一條、第二十二條或第五十七條或違反第一百二十三條","                準用第二十一條、第二十二條或第五十七條規定。","               二、違反第二十五條第一項規定發行股票。","               三、違反第二十八條第一項至第三項或違反第一百二十三條準用第二十","                八條第一項至第三項規定。","               四、違反主管機關依第三十三條之三或第三十六條或依第一百二十三條","                準用第三十三條之三或第三十六條規定所為之限制。","               五、違反主管機關依第四十三條或依第一百二十三條準用第四十三條規","                定所為之通知，未於限期內調整。","               六、違反第四十四條之一或主管機關依第四十四條之二第一項所為措施","                。","               七、未依第四十五條之一或未依第一百二十三條準用第四十五條之一規","                定建立內部控制與稽核制度、內部處理制度與程序、內部作業制度與","                程序或未確實執行。","               八、未依第一百零八條第二項或未依第一百二十三條準用第一百零八條","                第二項規定報核。","               九、違反第一百十條第四項或違反第一百二十三條準用第一百十條第四","                項規定，未提足特別準備金。","               十、違反第一百十五條第一項或違反第一百二十三條準用第一百十五條","                第一項募集共同信託基金。","               十一、違反第四十八條規定。","   四、本院委員曾銘宗等16人擬具「銀行法部分條文修正草案」","第六十一條之一    銀行違反法令、章程或有礙健全經營之虞時，主管機關除得予以糾","            正、命其限期改善外，並得視情節之輕重，為下列處分：","               一、撤銷法定會議之決議。","               二、停止銀行部分業務。","               三、命令銀行解除經理人、職員之職務或停止其於一定期間內執行職務","                。","               四、解除董事、監察人職務或停止其於一定期間內執行職務。","               五、廢止銀行或其分支機構之營業許可。","               六、其他必要之處置。","               依前項第四款解除董事、監察人職務時，由主管機關通知經濟部撤銷其","            董事、監察人登記。","               為改善銀行之營運缺失而有業務輔導之必要時，主管機關得指定機構辦","            理之。","第一百二十七條之一    銀行違反第三十二條、第三十三條、第三十三條之二或適用第","               三十三條之四第一項而有違反前三條規定或違反第九十一條之一規定者","               ，其行為負責人，處三年以下有期徒刑、拘役或科或併科新臺幣五百萬","               元以上二千五百萬元以下罰金。","                  銀行依第三十三條辦理授信達主管機關規定金額以上，或依第九十","               一條之一辦理生產事業直接投資，未經董事會三分之二以上董事之出席","               及出席董事四分之三以上同意者或違反主管機關依第三十三條第二項所","               定有關授信限額、授信總餘額之規定或違反第九十一條之一有關投資總","               餘額不得超過銀行上一會計年度決算後淨值百分之五者，其行為負責人","               處新臺幣三百萬元以上五千萬元以下罰鍰，不適用前項規定。","                  經營貨幣市場業務之機構違反第四十七條之二準用第三十二條、第","               三十三條、第三十三條之二或第三十三條之四規定者或外國銀行違反第","               一百二十三條準用第三十二條、第三十三條、第三十三條之二或第三十","               三條之四規定者，其行為負責人依前二項規定處罰。","                  前三項規定於行為負責人在中華民國領域外犯罪者，適用之。","第一百二十七條之三    銀行負責人或職員違反第三十五條之一規定兼職者，處新臺幣","               三百萬元以上五千萬元以下罰鍰。其兼職係經銀行指派者，受罰人為銀","               行。","                  經營貨幣市場業務機構之負責人或職員違反第四十七條之二準用第","               三十五條之一規定兼職者，或外國銀行負責人或職員違反第一百二十三","               條準用第三十五條之一規定兼職者，依前項規定處罰。","第一百二十八條    銀行之董事或監察人違反第六十四條第一項規定怠於申報，或信託","            投資公司之董事或職員違反第一百零八條規定參與決定者，各處新臺幣三百","            萬元以上五千萬元以下罰鍰。","               外國銀行負責人或職員違反第一百二十三條準用第一百零八條規定參與","            決定者，依前項規定處罰。","               銀行股東持股違反第二十五條第二項、第三項或第五項規定未向主管機","            關申報或經核准而持有股份者，處該股東新臺幣三百萬元以上五千萬元以下","            罰鍰。","               經營銀行間資金移轉帳務清算之金融資訊服務事業或銀行間徵信資料處","            理交換之服務事業，有下列情形之一者，處新臺幣三百萬元以上五千萬元以","            下罰鍰：","               一、主管機關派員或委託適當機構，檢查其業務、財務及其他有關事項","                或令其於限期內提報財務報告或其他有關資料時，拒絕檢查、隱匿毀","                損有關資料、對檢查人員詢問無正當理由不為答復或答復不實、逾期","                提報資料或提報不實或不全。","               二、未經主管機關許可，擅自停止其業務之全部或一部。","               三、除其他法律或主管機關另有規定者外，無故洩漏因職務知悉或持有","                他人之資料。","               經營銀行間徵信資料處理交換之服務事業，未經主管機關許可，而擅自","            營業者，依前項規定處罰。","第一百二十九條    有下列情事之一者，處新臺幣三百萬元以上五千萬元以下罰鍰：","               一、違反第二十一條、第二十二條或第五十七條或違反第一百二十三條","                準用第二十一條、第二十二條或第五十七條規定。","               二、違反第二十五條第一項規定發行股票。","               三、違反第二十八條第一項至第三項或違反第一百二十三條準用第二十","                八條第一項至第三項規定。","               四、違反主管機關依第三十三條之三或第三十六條或依第一百二十三條","                準用第三十三條之三或第三十六條規定所為之限制。","               五、違反主管機關依第四十三條或依第一百二十三條準用第四十三條規","                定所為之通知，未於限期內調整。","               六、違反第四十四條之一或主管機關依第四十四條之二第一項所為措施","                。","               七、未依第四十五條之一或未依第一百二十三條準用第四十五條之一規","                定建立內部控制與稽核制度、內部處理制度與程序、內部作業制度與","                程序或未確實執行。","               八、未依第一百零八條第二項或未依第一百二十三條準用第一百零八條","                第二項規定報核。","               九、違反第一百十條第四項或違反第一百二十三條準用第一百十條第四","                項規定，未提足特別準備金。","               十、違反第一百十五條第一項或違反第一百二十三條準用第一百十五條","                第一項募集共同信託基金。","               十一、違反第四十八條規定。","第一百二十九條之一    銀行或其他關係人之負責人或職員於主管機關依第四十五條規","               定，派員或委託適當機構，或令地方主管機關派員，或指定專門職業及","               技術人員，檢查業務、財務及其他有關事項，或令銀行或其他關係人於","               限期內據實提報財務報告、財產目錄或其他有關資料及報告時，有下列","               情形之一者，處新臺幣三百萬元以上五千萬元以下罰鍰：","                  一、拒絕檢查或拒絕開啟金庫或其他庫房者。","                  二、隱匿或毀損有關業務或財務狀況之帳冊文件者。","                  三、對檢查人員詢問無正當理由不為答復或答復不實者。","                  四、逾期提報財務報告、財產目錄或其他有關資料及報告，或提報","                    不實、不全或未於規定期限內繳納查核費用者。","                  經營貨幣市場業務機構或外國銀行之負責人、職員或其他關係人於","               主管機關依第四十七條之二或第一百二十三條準用第四十五條規定，派","               員或委託適當機構，或指定專門職業及技術人員，檢查業務、財務及其","               他有關事項，或令其或其他關係人於限期內據實提報財務報告、財產目","               錄或其他有關資料及報告時，有前項所列各款情形之一者，依前項規定","               處罰。","第一百二十九條之二    銀行負責人違反第四十四條之二第一項規定，未依限提出或未","               確實執行資本重建或其他財務業務改善計畫者，處新臺幣三百萬元以上","               五千萬元以下罰鍰。","第一百三十條    有下列情事之一者，處新臺幣二百萬元以上二千萬元以下罰鍰：","             一、違反中央銀行依第四十條或依第一百二十三條準用第四十條所為之規","               定而放款。","             二、違反第七十二條或違反第一百二十三條準用第七十二條或違反主管機","               關依第九十九條第三項所為之規定而放款。","             三、違反第七十四條或違反第八十九條第二項、第一百十五條之一或第一","               百二十三條準用第七十四條之規定而為投資。","             四、違反第七十四條之一、第七十五條或違反第八十九條第二項準用第七","               十四條之一或違反第八十九條第二項、第一百十五條之一或第一百二十","               三條準用第七十五條之規定而為投資。","             五、違反第七十六條、或違反第四十七條之二、第八十九條第二項、第一","               百十五條之一或第一百二十三條準用第七十六條之規定。","             六、違反第九十一條或主管機關依第九十一條所為授信、投資、收受存款","               及發行金融債券之範圍、限制及其管理辦法。","             七、違反第一百零九條或違反第一百二十三條準用第一百零九條之規定運","               用資金。","             八、違反第一百十一條或違反第一百二十三條準用第一百十一條之規定。","","","第一百三十一條    有下列情事之一者，處新臺幣一百萬元以上一千萬元以下罰鍰：","               一、違反第二十五條第八項規定未為通知。","               二、違反第三十四條或違反第一百二十三條準用第三十四條之規定吸收","                存款。","               三、任用未具備第三十五條之二第一項準則所定資格條件者擔任負責人","                或負責人違反同準則所定兼職之限制。","               四、違反第四十九條或違反第一百二十三條準用第四十九條之規定。","               五、違反第一百十四條或違反第一百二十三條準用第一百十四條之規定","                。","               六、未依第五十條第一項規定提撥法定盈餘公積。","               七、違反主管機關依第五十一條或依第一百二十三條準用第五十一條所","                為之規定。","               八、違反主管機關依第五十一條之一所為之規定，拒絕繳付。","               違反第三十四條之一或違反第一百二十三條準用第三十四條之一規定者","            ，主管機關得予以糾正、命其限期改善。違反情節重大、於規定期限內仍不","            予改善或改善後再為相同違反行為者，處新臺幣一百萬元以上一千萬元以下","            罰鍰。","第一百三十二條    違反本法或本法授權所定命令中有關強制或禁止規定或應為一定行","            為而不為者，除本法另有處以罰鍰規定而應從其規定外，處新臺幣一百萬元","            以上一千萬元以下罰鍰。","第一百三十六條    銀行違反本章規定，經主管機關認定情節重大者，得處本法原定罰","            鍰額度之二倍至五倍罰鍰；經依本章規定處罰後，於規定限期內仍不予改正","            者，得對其同一事實或行為依原處罰鍰按日連續處罰，至依規定改正為止；","            其情節重大者，並得責令限期撤換負責人或撤銷其許可。","               前項情節重大之認定及依本條所為處罰之標準，由主管機關定之。","   五、本院委員曾銘宗等16人擬具「保險法部分條文修正草案」","第一百六十六條    未依第一百三十七條規定，經主管機關核准經營保險業務者，應勒","            令停業，並處新臺幣五百萬元以上二千五百萬元以下罰鍰。","第一百六十七條之五    保險業與第一百六十七條之一第三項之人為代理、經紀或公證","               業務往來者，處新臺幣一百五十萬元以上七百五十萬元以下罰鍰。","第一百六十八條    保險業違反第一百三十八條第一項、第三項、第五項或第二項所定","            辦法中有關業務範圍之規定者，處新臺幣一百萬元以上一千萬元以下罰鍰。","","","               保險業違反第一百三十八條之二第二項、第四項、第五項、第七項、第","            一百三十八條之三第一項、第二項或第三項所定辦法中有關賠償準備金提存","            額度、提存方式之規定者，處新臺幣一百萬元以上一千萬元以下罰鍰；其情","            節重大者，並得廢止其經營保險金信託業務之許可。","               保險業違反第一百四十三條規定者，處新臺幣一百萬元以上一千萬元以","            下罰鍰。","               保險業違反第一百四十三條之五或主管機關依第一百四十三條之六各款","            規定所為措施者，處新臺幣二百萬元以上二千萬元以下罰鍰。","               保險業資金之運用有下列情形之一者，處新臺幣一百萬元以上一千萬元","            以下罰鍰或勒令撤換其負責人；其情節重大者，並得廢止其營業執照：","               一、違反第一百四十六條第一項、第三項、第五項、第七項或第六項所","                定辦法中有關專設帳簿之管理、保存及投資資產運用之規定，或違反","                第八項所定辦法中有關保險業從事衍生性商品交易之條件、交易範圍","                、交易限額、內部處理程序之規定。","               二、違反第一百四十六條之一第一項、第二項、第三項或第五項所定辦","                法中有關投資條件、投資範圍、內容及投資規範之規定；或違反第一","                百四十六條之五第三項或第四項規定。","               三、違反第一百四十六條之二規定。","               四、違反第一百四十六條之三第一項、第二項或第四項規定。","               五、違反第一百四十六條之四第一項、第二項或第三項所定辦法中有關","                投資規範或投資額度之規定。","               六、違反第一百四十六條之五第一項前段規定、同條後段所定辦法中有","                關投資範圍或限額之規定。","               七、違反第一百四十六條之六第一項、第二項或第三項所定辦法中有關","                投資申報方式之規定。","               八、違反第一百四十六條之七第一項所定辦法中有關放款或其他交易限","                額之規定，或第三項所定辦法中有關決議程序或限額之規定。","               九、違反第一百四十六條之九第一項、第二項或第三項規定。","               保險業依第一百四十六條之三第三項或第一百四十六條之八第一項規定","            所為之放款無十足擔保或條件優於其他同類放款對象者，其行為負責人，處","            三年以下有期徒刑或拘役，得併科新臺幣二千萬元以下罰金。","               保險業依第一百四十六條之三第三項或第一百四十六條之八第一項規定","            所為之擔保放款達主管機關規定金額以上，未經董事會三分之二以上董事之","            出席及出席董事四分之三以上同意者，或違反第一百四十六條之三第三項所","            定辦法中有關放款限額、放款總餘額之規定者，其行為負責人，處新臺幣二","            百萬元以上二千萬元以下罰鍰。","第一百六十八條之一    主管機關依第一百四十八條規定派員，或委託適當機構或專業","               經驗人員，檢查保險業之業務及財務狀況或令保險業於限期內報告營業","               狀況時，保險業之負責人或職員有下列情形之一者，處新臺幣一百八十","               萬元以上一千八百萬元以下罰鍰：","                  一、拒絕檢查或拒絕開啟金庫或其他庫房。","                  二、隱匿或毀損有關業務或財務狀況之帳冊文件。","                  三、無故對檢查人員之詢問不為答復或答復不實。","                  四、逾期提報財務報告、財產目錄或其他有關資料及報告，或提報","                    不實、不全或未於規定期限內繳納查核費用者。","                  保險業之關係企業或其他金融機構，於主管機關依第一百四十八條","               第四項派員檢查時，怠於提供財務報告、帳冊、文件或相關交易資料者","               ，處新臺幣一百八十萬元以上一千八百萬元以下罰鍰。","第一百六十九條    保險業違反第七十二條規定超額承保者，除違反部分無效外，處新","            臺幣五十萬元以上五百萬元以下罰鍰。","第一百六十九條之二    保險業有下列情事之一者，由安定基金報請主管機關處新臺幣","               三十萬元以上三百萬元以下罰鍰，情節重大者，並得勒令撤換其負責人","               ：","                  一、未依限提撥安定基金或拒絕繳付。","                  二、違反第一百四十三條之三第五項規定，未依規定建置電子資料","                    檔案、拒絕提供電子資料檔案，或所提供之電子資料檔案嚴重不實","                    。","                  三、規避、妨礙或拒絕安定基金依第一百四十三條之三第六項規定","                    之查核。","第一百七十條之一    保險業辦理再保險業務違反第一百四十七條所定辦法中有關再保","             險之分出、分入、其他危險分散機制業務之方式或限額之規定者，處新臺","             幣一百萬元以上一千萬元以下罰鍰。","                專業再保險業違反第一百四十七條之一第二項所定辦法中有關業務範","             圍或財務管理之規定者，處新臺幣一百萬元以上一千萬元以下罰鍰。","第一百七十一條    保險業違反第一百四十四條第一項至第四項、第一百四十五條規定","            者，處新臺幣六十萬元以上六百萬元以下罰鍰，並得令其撤換核保或精算人","            員。","               保險業簽證精算人員或外部複核精算人員違反第一百四十四條第五項規","            定者，主管機關得視其情節輕重為警告、停止於三年以內期間簽證或複核，","            並得令保險業予以撤換。","第一百七十一條之一    保險業違反第一百四十八條之一第一項或第二項規定者，處新","               臺幣六十萬元以上六百萬元以下罰鍰。","                  保險業違反第一百四十八條之二第一項規定，未提供說明文件供查","               閱、或所提供之說明文件未依規定記載，或所提供之說明文件記載不實","               ，應視其情節輕重予以限期改正，或處新臺幣六十萬元以上六百萬元以","               下罰鍰。","                  保險業違反第一百四十八條之二第二項規定，未依限向主管機關報","               告或主動公開說明，或向主管機關報告或公開說明之內容不實，應視其","               情節輕重予以限期改正，或處新臺幣三十萬元以上三百萬元以下罰鍰。","","","                  保險業違反第一百四十八條之三第一項規定，未建立或未執行內部","               控制或稽核制度，應視其情節輕重予以限期改正，或處新臺幣一百萬元","               以上三千萬元以下罰鍰。","                  保險業違反第一百四十八條之三第二項規定，未建立或未執行內部","               處理制度或程序，應視其情節輕重予以限期改正，或處新臺幣一百萬元","               以上三千萬元以下罰鍰。","第一百七十二條    保險業經撤銷登記延不清算者，得處負責人各新臺幣六十萬元以上","            六百萬元以下罰鍰。","   六、本院委員吳秉叡等27人擬具「保險法部分條文修正草案」","第一百六十六條    未依第一百三十七條規定，經主管機關核准經營保險業務者，應勒","            令停業，並處新臺幣三百萬元以上三千萬元以下罰鍰。","第一百六十七條之一    為非本法之保險業或外國保險業代理、經紀或招攬保險業務者","               ，處三年以下有期徒刑，得併科新臺幣三百萬元以上二千萬元以下罰金","               ；情節重大者，得由主管機關對保險代理人、經紀人、公證人或兼營保","               險代理人或保險經紀人業務之銀行停止一部或全部業務，或廢止許可，","               並註銷執業證照。","                  法人之代表人、代理人、受僱人或其他從業人員，因執行業務犯前","               項之罪者，除處罰其行為人外，對該法人亦科該項之罰金。","                  未領有執業證照而經營或執行保險代理人、經紀人、公證人業務者","               ，處新臺幣九十萬元以上九百萬元以下罰鍰。","第一百六十七條之四    主管機關依第一百六十三條第五項、第一百六十五條第四項準","               用第一百四十八條規定派員，或委託適當機構或專業經驗人員，檢查保","               險代理人、經紀人、公證人或兼營保險代理人或保險經紀人業務之銀行","               之財務及業務狀況或令其於限期內報告營業狀況，保險代理人、經紀人","               或公證人本人或其負責人、職員，或兼營保險代理人或保險經紀人業務","               之銀行部門主管、部門副主管或職員，有下列情形之一者，處保險代理","               人、經紀人、公證人或兼營保險代理人或保險經紀人業務之銀行新臺幣","               三十萬元以上三百萬元以下罰鍰：","                  一、拒絕檢查或拒絕開啟金庫或其他庫房。","                  二、隱匿或毀損有關業務或財務狀況之帳冊文件。","                  三、無故對檢查人員之詢問不為答復或答復不實。","                  四、屆期未提報財務報告、財產目錄或其他有關資料及報告，或提","                    報不實、不全或未於規定期限內繳納查核費用。","                  保險代理人、經紀人、公證人及兼營保險代理人或保險經紀人業務","               之銀行之關係企業或其他金融機構，於主管機關依第一百六十三條第五","               項、第一百六十五條第四項準用第一百四十八條第四項規定派員檢查時","               ，怠於提供財務報告、帳冊、文件或相關交易資料者，處新臺幣三十萬","               元以上三百萬元以下罰鍰。","第一百六十七條之五    保險業與第一百六十七條之一第三項之人為代理、經紀或公證","               業務往來者，處新臺幣一百五十萬元以上九百萬元以下罰鍰。","第一百六十八條    保險業違反第一百三十八條第一項、第三項、第五項或第二項所定","            辦法中有關業務範圍之規定者，處新臺幣九十萬元以上九百萬元以下罰鍰。","","","               保險業違反第一百三十八條之二第二項、第四項、第五項、第七項、第","            一百三十八條之三第一項、第二項或第三項所定辦法中有關賠償準備金提存","            額度、提存方式之規定者，處新臺幣九十萬元以上九百萬元以下罰鍰；其情","            節重大者，並得廢止其經營保險金信託業務之許可。","               保險業違反第一百四十三條規定者，處新臺幣九十萬元以上九百萬元以","            下罰鍰。","               保險業違反第一百四十三條之五或主管機關依第一百四十三條之六各款","            規定所為措施者，處新臺幣二百萬元以上二千萬元以下罰鍰。","               保險業資金之運用有下列情形之一者，處新臺幣九十萬元以上一千二百","            萬元以下罰鍰或解除其負責人職務；其情節重大者，並得廢止其許可：","               一、違反第一百四十六條第一項、第三項、第五項、第七項或第六項所","                定辦法中有關專設帳簿之管理、保存及投資資產運用之規定，或違反","                第八項所定辦法中有關保險業從事衍生性商品交易之條件、交易範圍","                、交易限額、內部處理程序之規定。","               二、違反第一百四十六條之一第一項、第二項、第三項或第五項所定辦","                法中有關投資條件、投資範圍、內容及投資規範之規定；或違反第一","                百四十六條之五第三項或第四項規定。","               三、違反第一百四十六條之二規定。","               四、違反第一百四十六條之三第一項、第二項或第四項規定。","               五、違反第一百四十六條之四第一項、第二項或第三項所定辦法中有關","                投資規範或投資額度之規定。","               六、違反第一百四十六條之五第一項前段規定、同條後段所定辦法中有","                關投資範圍或限額之規定。","               七、違反第一百四十六條之六第一項、第二項或第三項所定辦法中有關","                投資申報方式之規定。","               八、違反第一百四十六條之七第一項所定辦法中有關放款或其他交易限","                額之規定，或第三項所定辦法中有關決議程序或限額之規定。","               九、違反第一百四十六條之九第一項、第二項或第三項規定。","               保險業依第一百四十六條之三第三項或第一百四十六條之八第一項規定","            所為之放款無十足擔保或條件優於其他同類放款對象者，其行為負責人，處","            三年以下有期徒刑或拘役，得併科新臺幣二千萬元以下罰金。","               保險業依第一百四十六條之三第三項或第一百四十六條之八第一項規定","            所為之擔保放款達主管機關規定金額以上，未經董事會三分之二以上董事之","            出席及出席董事四分之三以上同意者，或違反第一百四十六條之三第三項所","            定辦法中有關放款限額、放款總餘額之規定者，其行為負責人，處新臺幣二","            百萬元以上二千萬元以下罰鍰。","第一百六十八條之一    主管機關依第一百四十八條規定派員，或委託適當機構或專業","               經驗人員，檢查保險業之業務及財務狀況或令保險業於限期內報告營業","               狀況時，保險業之負責人或職員有下列情形之一者，處新臺幣一百八十","               萬元以上一千八百萬元以下罰鍰：","                  一、拒絕檢查或拒絕開啟金庫或其他庫房。","                  二、隱匿或毀損有關業務或財務狀況之帳冊文件。","                  三、無故對檢查人員之詢問不為答復或答復不實。","                  四、逾期提報財務報告、財產目錄或其他有關資料及報告，或提報","                    不實、不全或未於規定期限內繳納查核費用者。","                  保險業之關係企業或其他金融機構，於主管機關依第一百四十八條","               第四項派員檢查時，怠於提供財務報告、帳冊、文件或相關交易資料者","               ，處新臺幣一百八十萬元以上一千八百萬元以下罰鍰。","第一百六十九條    保險業違反第七十二條規定超額承保者，除違反部分無效外，處新","            臺幣四十五萬元以上四百五十萬元以下罰鍰。","第一百六十九條之二    保險業有下列情事之一者，由安定基金報請主管機關處新臺幣","               三十萬元以上三百萬元以下罰鍰，情節重大者，並得解除其負責人職務","               ：","                  一、未依限提撥安定基金或拒絕繳付。","                  二、違反第一百四十三條之三第五項規定，未依規定建置電子資料","                    檔案、拒絕提供電子資料檔案，或所提供之電子資料檔案嚴重不實","                    。","                  三、規避、妨礙或拒絕安定基金依第一百四十三條之三第六項規定","                    之查核。","第一百七十條之一    保險業辦理再保險業務違反第一百四十七條所定辦法中有關再保","             險之分出、分入、其他危險分散機制業務之方式或限額之規定者，處新臺","             幣九十萬元以上九百萬元以下罰鍰。","                專業再保險業違反第一百四十七條之一第二項所定辦法中有關業務範","             圍或財務管理之規定者，處新臺幣九十萬元以上九百萬元以下罰鍰。","第一百七十一條    保險業違反第一百四十四條第一項至第四項、第一百四十五條規定","            者，處新臺幣六十萬元以上六百萬元以下罰鍰，並得令其撤換核保或精算人","            員。","               保險業簽證精算人員或外部複核精算人員違反第一百四十四條第五項規","            定者，主管機關得視其情節輕重為警告、停止於三年以內期間簽證或複核，","            並得令保險業予以撤換。","第一百七十一條之一    保險業違反第一百四十八條之一第一項或第二項規定者，處新","               臺幣六十萬元以上六百萬元以下罰鍰。","                  保險業違反第一百四十八條之二第一項規定，未提供說明文件供查","               閱、或所提供之說明文件未依規定記載，或所提供之說明文件記載不實","               ，處新臺幣六十萬元以上六百萬元以下罰鍰。","                  保險業違反第一百四十八條之二第二項規定，未依限向主管機關報","               告或主動公開說明，或向主管機關報告或公開說明之內容不實，處新臺","               幣三十萬元以上三百萬元以下罰鍰。","                  保險業違反第一百四十八條之三第一項規定，未建立或未執行內部","               控制或稽核制度，處新臺幣六十萬元以上一千二百萬元以下罰鍰。","                  保險業違反第一百四十八條之三第二項規定，未建立或未執行內部","               處理制度或程序，處新臺幣六十萬元以上一千二百萬元以下罰鍰。","第一百七十二條    保險業經撤銷或廢止許可後，遲延不清算者，得處負責人各新臺幣","            六十萬元以上六百萬元以下罰鍰。","第一百七十二條之二    保險業或受罰人經依本節規定處罰後，於規定限期內仍不予改","               正者，主管機關得按次處罰，至改善為止。","                  依本節規定應處罰鍰之行為，其情節輕微，以不處罰為適當者，得","               免予處罰。","   七、時代力量黨團擬具「證券交易法第六十條之一及第一百七十八條條文修正草案」","","","第六十條之一    證券商不得為違反臺灣地區與大陸地區人民關係條例第七十三條第一","          項規定者，從事證券投資或期貨交易。","第一百七十八條    有下列情事之一者，處新臺幣二十四萬元以上二百四十萬元以下罰","            鍰：","               一、違反第二十二條之二第一項、第二項、第二十六條之一、第六十條","                之一、第一百四十一條、第一百四十四條、第一百四十五條第二項、","                第一百四十七條、第一百五十二條、第一百六十五條之一或第一百六","                十五條之二準用第一百四十一條、第一百四十四條、第一百四十五條","                第二項、第一百四十七條，或第一百六十五條之一準用第二十二條之","                二第一項、第二項規定。","               二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之","                二第一項、第五項、第十四條之三、第十四條之四第一項、第二項、","                第十四條之五第一項、第二項、第二十一條之一第五項、第二十五條","                第一項、第二項、第四項、第二十六條之三第一項、第七項、第三十","                一條第一項、第三十六條第五項、第七項、第四十一條、第四十三條","                之一第一項、第四十三條之四第一項、第四十三條之六第五項至第七","                項、第五十八條、第六十一條、第六十九條第一項、第七十九條、第","                一百五十九條規定、第一百六十五條之一或第一百六十五條之二準用","                第十四條第三項、第三十一條第一項、第三十六條第五項、第四十三","                條之四第一項、第六十一條，或違反第一百六十五條之一準用第十四","                條之一第一項、第三項、第十四條之二第一項、第五項、第十四條之","                三、第十四條之四第一項、第二項、第十四條之五第一項、第二項、","                第二十五條第一項、第二項、第四項、第二十六條之三第一項、第七","                項、第三十六條第七項、第四十一條、第四十三條之一第一項、第四","                十三條之六第五項至第七項規定。","               三、發行人、公開收購人或其關係人、證券商或其委託人、證券商同業","                公會、證券交易所或第十八條第一項所定之事業，對於主管機關命令","                提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對","                於主管機關依法所為之檢查予以拒絕、妨礙或規避。","               四、發行人、公開收購人、證券商、證券商同業公會、證券交易所或第","                十八條第一項所定之事業，於依本法或主管機關基於本法所發布之命","                令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依","                規定製作、申報、公告、備置或保存。","               五、違反主管機關依第二十五條之一所定規則有關徵求人、受託代理人","                與代為處理徵求事務者之資格條件、委託書徵求與取得之方式、召開","                股東會公司應遵守之事項及對於主管機關要求提供之資料拒絕提供之","                規定，或第一百六十五條之一準用第二十五條之一規定。","               六、違反主管機關依第二十六條第二項所定公開發行公司董事、監察人","                股權成數及查核實施規則有關通知及查核之規定。","               七、違反第二十六條之三第八項規定未訂定議事規範或違反主管機關依","                同條項所定辦法有關主要議事內容、作業程序、議事錄應載明事項及","                公告之規定，或違反主管機關依第三十六條之一所定準則有關取得或","                處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供","                保證及揭露財務預測資訊等重大財務業務行為之適用範圍、作業程序","                、應公告及申報之規定，或第一百六十五條之一準用第二十六條之三","                第八項、第三十六條之一規定。","               八、違反第二十八條之二第二項、第四項至第七項或主管機關依第三項","                所定辦法有關買回股份之程序、價格、數量、方式、轉讓方法及應申","                報公告事項之規定，或第一百六十五條之一準用第二十八條之二第二","                項至第七項規定。","               九、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條","                之五第一項或主管機關依第四十三條之一第四項及第五項所定辦法有","                關收購有價證券之範圍、條件、期間、關係人及申報公告事項之規定","                ，或第一百六十五條之一、第一百六十五條之二準用第四十三條之一","                第四項、第四十三條之二第一項、第四十三條之三第一項、第四十三","                條之五第一項規定。","               有前項第二款至第七款規定情事之一，主管機關除依前項規定處罰鍰外","            ，並應令其限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次各處","            新臺幣四十八萬元以上四百八十萬元以下罰鍰，至辦理為止。","               檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機","            關定之。","               外國公司為發行人時，該外國公司違反第一項第三款或第四款規定，依","            第一項及第二項規定處罰。","   八、委員曾銘宗等16人擬具「證券交易法第六十六條及第一百七十八條條文修正草案","  」","第六十六條    證券商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關","        並得視情節之輕重，為下列處分：","            一、警告。","            二、命令該證券商解除其董事、監察人或經理人職務。","            三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。","            四、對公司或分支機構營業許可之撤銷。","            五、其他必要之處置。","第一百七十八條    有下列情事之一者，處新臺幣三十六萬元以上三百六十萬元以下罰","            鍰：","               一、違反第二十二條之二第一項、第二項、第二十六條之一、第一百四","                十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條","                、第一百五十二條、第一百六十五條之一或第一百六十五條之二準用","                第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百","                四十七條，或第一百六十五條之一準用第二十二條之二第一項、第二","                項規定。","               二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之","                二第一項、第五項、第十四條之三、第十四條之四第一項、第二項、","                第十四條之五第一項、第二項、第二十一條之一第五項、第二十五條","                第一項、第二項、第四項、第二十六條之三第一項、第七項、第三十","                一條第一項、第三十六條第五項、第七項、第四十一條、第四十三條","                之一第一項、第四十三條之四第一項、第四十三條之六第五項至第七","                項、第五十八條、第六十一條、第六十九條第一項、第七十九條、第","                一百五十九條規定、第一百六十五條之一或第一百六十五條之二準用","                第十四條第三項、第三十一條第一項、第三十六條第五項、第四十三","                條之四第一項、第六十一條，或違反第一百六十五條之一準用第十四","                條之一第一項、第三項、第十四條之二第一項、第五項、第十四條之","                三、第十四條之四第一項、第二項、第十四條之五第一項、第二項、","                第二十五條第一項、第二項、第四項、第二十六條之三第一項、第七","                項、第三十六條第七項、第四十一條、第四十三條之一第一項、第四","                十三條之六第五項至第七項規定。","               三、發行人、公開收購人或其關係人、證券商或其委託人、證券商同業","                公會、證券交易所或第十八條第一項所定之事業，對於主管機關命令","                提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對","                於主管機關依法所為之檢查予以拒絕、妨礙或規避。","               四、發行人、公開收購人、證券商、證券商同業公會、證券交易所或第","                十八條第一項所定之事業，於依本法或主管機關基於本法所發布之命","                令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依","                規定製作、申報、公告、備置或保存。","               五、違反主管機關依第二十五條之一所定規則有關徵求人、受託代理人","                與代為處理徵求事務者之資格條件、委託書徵求與取得之方式、召開","                股東會公司應遵守之事項及對於主管機關要求提供之資料拒絕提供之","                規定，或第一百六十五條之一準用第二十五條之一規定。","               六、違反主管機關依第二十六條第二項所定公開發行公司董事、監察人","                股權成數及查核實施規則有關通知及查核之規定。","               七、違反第二十六條之三第八項規定未訂定議事規範或違反主管機關依","                同條項所定辦法有關主要議事內容、作業程序、議事錄應載明事項及","                公告之規定，或違反主管機關依第三十六條之一所定準則有關取得或","                處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供","                保證及揭露財務預測資訊等重大財務業務行為之適用範圍、作業程序","                、應公告及申報之規定，或第一百六十五條之一準用第二十六條之三","                第八項、第三十六條之一規定。","               八、違反第二十八條之二第二項、第四項至第七項或主管機關依第三項","                所定辦法有關買回股份之程序、價格、數量、方式、轉讓方法及應申","                報公告事項之規定，或第一百六十五條之一準用第二十八條之二第二","                項至第七項規定。","               九、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條","                之五第一項或主管機關依第四十三條之一第四項及第五項所定辦法有","                關收購有價證券之範圍、條件、期間、關係人及申報公告事項之規定","                ，或第一百六十五條之一、第一百六十五條之二準用第四十三條之一","                第四項、第四十三條之二第一項、第四十三條之三第一項、第四十三","                條之五第一項規定。","               有前項第二款至第七款規定情事之一，主管機關除依前項規定處罰鍰外","            ，並應令其限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次各處","            新臺幣七十二萬元以上七百二十萬元以下罰鍰，至辦理為止。","               證券商或其董事、監察人及受僱人，違反本法或其他有關法令者，主管","            機關除得依第五十六條或第六十六條為處分外，並得處新臺幣二十四萬元以","            上兩百四十萬元以下罰鍰。","               檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機","            關定之。","               外國公司為發行人時，該外國公司違反第一項第三款或第四款規定，依","            第一項及第二項規定處罰。"],["主席（曾委員銘宗）：現在進行協商。","   （進行協商）"],["主席：先處理保險法第一百六十六條。如果金管會有相關的備案，也先發下去。第一百","  六十六條有兩個版本，一個是吳委員的，一個是本席的版本。請金管會顧主任委員說明","  。"],["顧主任委員立雄：我們的意見是：下限不動，上限調高1倍到三千萬元。"],["主席：上限調到三千萬元，下限不動？"],["顧主任委員立雄：對，下限維持三百萬元。"],["主席：好，請問這三千萬元是怎麼算出來的？"],["顧主任委員立雄：我們大概有個邏輯，全部後面相關的罰則都是以最高罰鍰提高1倍來處","  理，下限部分原則上不動，以增加相關個案情節裁量的彈性，所以，以下也差不多依照","  這樣的邏輯往下調整相關罰鍰的額度。"],["主席：請問各位，對第一百六十六條有無意見？（無）無意見，照吳委員秉叡的提案條","  文通過。","   處理第一百六十七條之一。這一條只有吳秉叡委員的提案條文。"],["顧主任委員立雄：也是從四百五十萬元調高至九百萬元。我們對吳委員的提案條文沒有","  意見。"],["主席：第一百六十七條之一照吳委員秉叡的提案條文通過。","   處理第一百六十七條之四。這一條也是只有吳秉叡委員的提案條文。"],["顧主任委員立雄：對，但我們有個修正，除了調高罰鍰金額一百五十萬元到三百萬元之","  外，增加「情節重大者，並得解除其負責人職務」的規定。"],["主席：請問各位，對第一百六十七條之四有無意見？（無）無意見，照金管會修正條文","  通過。","   處理第一百六十七條之五。這一條有兩個版本，一個是吳秉叡委員的版本，一個是本","  席的版本。"],["顧主任委員立雄：這也是一樣，原來的現行條文是四百五十萬元，現在調高至九百萬元","  ，也就是照吳委員的版本。"],["主席：請問各位，對第一百六十七條之五有無意見？請黃委員國昌發言。"],["黃委員國昌：為什麼這條條文的倍數不太一樣？你們之前告訴我們的邏輯是10倍，就為","  了給你們裁量的空間，這條條文是一百五十萬元以上九百萬元以下，請問這個邏輯為何","  ？"],["顧主任委員立雄：原現行條文裁罰是3倍，就是一百五十萬元到四百五十萬元，現在是一","  百五十萬元不動，並將四百五十萬元調高至九百萬元，確實不是所有條文的上下倍數都","  是10倍，因為有些原始的數目剛好就不是那個倍數。"],["黃委員國昌：問題是你如果要正當化你現在調的6倍倍數，你就要證明本來條文的倍數所","  做差異化的處理是正確的，如果大家都同意你剛才所說的下限不動，只調上限拉高10倍","  ，給金管會裁量權限的政策方向的話，現在這個是6倍，是否可以跟大家說明差異化處","  理的實質考慮為何？"],["主席：剛剛黃委員提到的是，原則要一致，這樣才不會前後矛盾。"],["顧主任委員立雄：方才金管會的說明是，調高1倍從四百五十萬元調高至九百萬元，為何","  原先的下限是一百五十萬元？坦白說，這一條條文很顯然是之後的某個年代所修出來的","  結果，所以如果要調整至1比10的話，就要看委員的意見，若按照這樣的倍數去調整，","  就要調整到一千五百萬元。"],["主席：上限調整至一千五百萬元，請問各位有無意見？"],["王委員榮璋：我覺得這裡要斟酌其違規事項、嚴重程度與其他類型間的衡平性，這部分","  大概金管會會比較清楚，也就是這個事件最高放大到10倍，你知道一般行政的規定是5","  倍，但是也有超過很多的，我記得食品安全部分的規定，是幾萬元到上億元的差別，至","  於這裡的上限到一千五百萬元或者是10倍的這個部分，就要看這方面所造成的影響與其","  他罰則間衡平的情況而定。"],["主席：這是保經代嗎？"],["顧主任委員立雄：是保險業與非法保經代，若以這個性質來看，如果保險業與非法保經","  代有這樣的往來，我想一百五十萬元到一千五百萬元的罰鍰還可以接受。"],["主席：所以這個可以保障現有的保經代的業務。好，就做這樣的修正，上限修正為10倍","  ，就是一千五百萬元，下限不動。"],["顧主任委員立雄：對。"],["主席：第一百六十七條之五照曾委員銘宗的版本修正通過。","   處理第一百六十八條。"],["顧主任委員立雄：本條原則上照吳委員的版本，不過如果一樣是1比10的話，會有一些狀","  況。"],["主席：這也是要1比10，對不對？"],["顧主任委員立雄：如果這樣的話，那這個要調整。另外，我們加了一項：違反第一百四","  十六條之七第一項所定辦法中……"],["主席：這是第一百六十八條，對不對？"],["顧主任委員立雄：原來的第八款拉一項出來，單獨拉這一項出來，因為這個是……"],["主席：這在第幾頁？"],["顧主任委員立雄：第6頁劃線的地方。這邊特別拉一項出來，原來的第九款變成第八款，","  原來的第八款另拉出一項出來，內容是「違反第一百四十六條之七第一項所定辦法中有","  關放款或其他交易限額之規定，或第三項所定辦法中有關決議程序或限額之規定者」，","  並另訂一個處罰的規定，"],["主席：處新臺幣九十萬元以上二千萬元以下罰鍰？"],["吳局長桂茂：到二千萬元，這是利害關係人、同一關係人違反限額的規定，所以，這部","  分應該可以拉高罰鍰數目。"],["主席：請法務部劉參事說明。"],["劉參事成焜：關於增訂的這一項，建議將項次移至最後，因為這其中有刑責，應該是有","  期徒刑規定在前，罰鍰規定在後。","   其次，罰鍰的上下限最好呈現整數的倍數，90與2,000兩者不具整數的倍數，本法所","  有的條文數目都呈現倍數方式，在這裡突然出現一個沒有呈現倍數的數目字，這在體例","  上比較少見。"],["主席：有些有，有些沒有，對不對？"],["顧主任委員立雄：如果要用這個來整理的話，我們可能要一項項來處理，就是第一百六","  十八條第一項為九十萬元九百萬元以下，這有符合這個倍數；第二項也是九十萬元九百","  萬元以下，這也有符合；第三項為九十萬元九百萬元以下，亦有符合；第四項為200萬","  元2,000萬元以下，這也符合；第五項在「保險業資金的運用有下列情形之一者，處新","  臺幣九十萬元以上一千二百萬元以下罰鍰或解除其負責人職務，情節重大者，並得廢止","  其許可」部分，原先規定是九十萬元以上四百五十萬元以下，如果依照剛才同樣的邏輯","  ，是不是要改成九十萬元以上九百萬元以下或是一百萬元以上一千萬元以下？"],["主席：各位的看法如何？是九十萬元以上九百萬元以下，還是一百萬元以上一千萬元以","  下？"],["陳賴委員素美：可以建議改成一百萬元以上一千萬元以下嗎？"],["主席：好。"],["陳賴委員素美：謝謝。"],["顧主任委員立雄：再來就是方才法務部提到的，違反第一百四十六條之七第一項所定辦","  法的部分……"],["主席：就放在最後一項。"],["顧主任委員立雄：因為前面都是罰鍰的規定，接下來是罰金的規定，再來又是罰鍰……"],["主席：另外這一項裡面也是九十萬元以上二千萬元以下，這也要處理。"],["顧主任委員立雄：我們希望能改為處新臺幣一百萬元以上……"],["主席：一千萬元以下？要二千萬元？"],["賴委員士葆：那就20倍了。"],["顧主任委員立雄：這會不會太大？"],["主席：這是關係人的交易。"],["顧主任委員立雄：所以是有意要加重就對了？"],["主席：OK。"],["黃委員國昌：下限也往上調啊！"],["顧主任委員立雄：下限就是一百萬元。"],["主席：二百萬元好了，這是關係人交易。"],["黃委員國昌：就二百萬元及二千萬元。"],["賴委員士葆：那就20倍了。"],["黃委員國昌：我是說要加大裁量權，不是不行，你要跟大家講理由。"],["主席：對，變成二百萬元及二千萬元，OK吧？這是關係人交易？"],["顧主任委員立雄：是。"],["主席：重大的部分處罰二百萬元，這樣的做法OK啦。"],["顧主任委員立雄：好，就二百萬元。"],["王委員榮璋：移到最後一項。"],["主席：好，就做這樣的修正。","   處理第一百六十八條之一。"],["顧主任委員立雄：之後的沒有問題，因為一個是刑罰，一個是罰鍰有符合10倍的數目。","",""],["主席：好，第一百六十八條綜合修正曾委員、吳秉叡委員的版本及金管會的建議條文。","",""],["顧主任委員立雄：第一百六十八條之一就在第10頁。"],["蔡委員易餘：召委，不好意思，剛剛處理的第一百六十八條是二百萬元到二千萬元。"],["主席：對。"],["蔡委員易餘：對應第一百六十八條之一卻變成一百八十萬元到一千八百萬元，兩條條文","  的金額是否趨於一致會比較好？是不是第一百六十八條也改為一百八十萬元到一千八百","  萬元？金額的落差不大，只是讓每條條文之間比較……"],["顧主任委員立雄：因為第一百六十八條之一原先是一百八十萬元以上，所以改為一千八","  百萬元以下，就剛好是10倍。"],["蔡委員易餘：我剛剛是二百萬元到二千萬元。我的意思是，這樣條文跟條文之間的金額","  至少比較能理解、比較容易記憶。"],["主席：不一定啦！就看他疏失的程度。"],["蔡委員易餘：是啊！可是它的金額並不是落差太大。"],["主席：類型呢？"],["顧主任委員立雄：類型是完全不一樣，因為這是有關檢查的時候他拒絕，或是拒絕開啟","  庫房，或者無故對檢查人員之詢問不為答復等等，這個型態很多，所以我想……"],["主席：前面是關係人交易，完全不一樣啦！"],["顧主任委員立雄：所以我建議維持一百八十萬元以上一千八百萬元以下，另外加上「情","  節重大者，並得解除其負責人職務」。"],["主席：第一百六十八條之一用我的版本，照金管會的條文修正通過。","   處理第一百六十九條。"],["顧主任委員立雄：第一百六十九條改成新臺幣四十五萬元以上四百五十萬元以下，是按","  照吳委員的版本。"],["主席：第一百六十九條照吳秉叡委員的版本通過。","   處理第一百六十九條之二，分別有我跟吳秉叡委員的版本，請金管會說明。"],["顧主任委員立雄：我想兩個版本都一樣，差別是在文字上。原來的條文是「情節重大者","  ，並得勒令撤換其負責人」，我們現在跟前面一樣，把文字都改成「情節重大者，並得","  解除其負責人職務」，就不要再用「勒令撤換」這種字眼了。"],["主席：第一百六十九條之二照吳秉叡委員的版本修正通過。","   處理第一百七十條之一，也是兩個版本。"],["顧主任委員立雄：一樣依照吳委員的版本，就是九十萬元以上九百萬元以下。"],["主席：第一百七十條之一照吳秉叡委員的版本通過。","   處理第一百七十一條，分別有我跟吳秉叡委員的版本。"],["顧主任委員立雄：兩個版本應該都一樣。"],["主席：第一百七十一條照我的版本修正通過。","   處理第一百七十一條之一，文字類似對不對？"],["顧主任委員立雄：曾委員的版本有一個「應視其情節輕重予以限期改正……」等等，我們","  按照吳委員的版本全部放在第一百七十二條之二統一處理，就是「保險業或受罰人經依","  本節規定處罰後，於規定限期內仍不予改正者，主管機關得按次處罰，至改善為止。依","  本節規定應處罰鍰之行為，其情節輕微，以不處罰為適當者，得免予處罰。」，所以通","  盤在這個地方做一個全部的處理，前面就沒有再依「應視其情節輕重予以限期改正」，","  因為限期改正不是一個行政罰上的處分，所以我們用這樣來處理。"],["主席：所以變成我第一百七十一條之一的部分，你挪到第一百七十二條之二再處理對不","  對？"],["顧主任委員立雄：對，這一條我建議按照吳委員的版本通過，吳委員的版本就是我剛剛","  講的那個意旨。"],["主席：他只有調罰鍰對不對？"],["顧主任委員立雄：對，他就是調罰鍰，一樣六十萬元以上六百萬元以下；一樣的道理，","  三十萬元以上三百萬元以下。"],["主席：如果各位沒有意見，第一百七十一條之一照吳秉叡委員的版本通過。","   處理第一百七十二條，有兩個版本。"],["顧主任委員立雄：兩個版本都一樣，只有一個文字，原來的文字是「保險業經撤銷登記","  延不清算者」，現在改成「經撤銷或廢止許可後」，因為現在好像沒有「延不清算」，","  所以另外有「撤銷或許可後，延遲不清算者」的文字。"],["主席：第一百七十二條照吳秉叡委員的版本。","   處理第一百七十二條之二。"],["顧主任委員立雄：第一百七十二條之二一樣，有一個不予改正者，按次處罰到改善為止","  。"],["主席：第一百七十二條之二照吳秉叡委員的版本通過。"],["劉參事成焜：第一百七十二條之二第一項最後五個字應該是不用，「主管機關得按次處","  罰」，後面「至改善為止」這是當然之理由，按次處罰就是每次作為義務你違反就處罰","  ，所以應該是不用「，至改善為止」。"],["主席：「，至改善為止」文字刪除。","   保險法處理完畢。","   繼續處理證券交易法。","   處理第六十條之一，各位有沒有意見？"],["顧主任委員立雄：能不能全部送協商，等我們的版本進來？"],["黃委員國昌：第六十條之一規範的意旨大家非常清楚，除了行為人自己要按照臺灣地區","  與大陸地區人民關係條例以外，證券商必須要承擔相當的責任，也正是因為這樣，才會","  有這個提案。","   這個條文金管會說給他們一點時間，到協商時再一併討論，我沒有反對的意見，就是","  今天出委員會後，等金管會的版本來，我們再併案協商，我可以接受。"],["主席：好，那就出委員會，送朝野協商。"],["王委員榮璋：全案？"],["主席：對！兩條都保留送院會協商。","   證券交易法全案保留，送院會協商。","   保險法呢？也一樣嗎？"],["賴委員士葆：統統去協商。"],["主席：保險法不必協商，送出委員會。其他送出委員會再協商。","   （協商結束）"],["主席：協商完成，請議事人員宣讀協商結論。","協商結論：","   銀行法及證券交易法修正草案均全案保留，送院會協商。","   現在宣讀保險法協商結果。","   保險法第一百六十六條照吳委員秉叡提案通過。","   第一百六十七條之一照吳委員秉叡提案通過。","   第一百六十七條之四照吳委員秉叡提案修正如下：修正第一項，最後加上「經紀人、","  公證人或兼營保險代理人或保險經紀人業務之銀行新臺幣三十萬元以上三百萬元以下罰","  鍰，情節重大者，並得解除其負責人職務」，其餘照吳委員秉叡提案修正通過。","   第一百六十七條之五照曾委員銘宗提案，並修正最後「處新臺幣一百五十萬元以上一","  千百五十萬元以下罰鍰」，其餘照曾委員銘宗提案通過。","   第一百六十八條合併修正為：第一項照金管會建議的條文；第二項至第四項均照金管","  會建議的條文；第五項改為「處新臺幣一百萬元以上一千萬元以下罰鍰或解除其負責人","  職務」，其餘照金管會建議的條文。第五項第八款刪除；原來第五項第九款移列為第八","  款；第六項及第七項均照金管會建議的條文；並增列第八項如下：「保險業違反第一百","  四十六條之七第一項所定辦法中有關放款或其他交易限額之規定，或第三項所定辦法中","  有關決議程序或限額之規定者，處新臺幣二百萬元以上二千萬元以下罰鍰。」，其餘照","  案通過。","   第一百六十八條之一照曾委員銘宗提案，修正如金管會建議的條文。","   第一百六十九條照吳委員秉叡提案通過。","   第一百六十九條之二照吳委員秉叡提案通過。","   第一百七十條之一照吳委員秉叡提案通過。","   第一百七十一條照曾委員銘宗提案通過。","   第一百七十一條之一照吳委員秉叡提案通過。","   第一百七十二條照吳委員秉叡提案修正通過。","   第一百七十二條之二照吳委員秉叡修正如下：將第一項最後「，至改善為止」等字刪","  除，其餘照吳委員秉叡提案修正通過。"],["主席：請問各位委員，對協商結論有無異議？（無）無異議，照協商結論修正通過。","   針對協商結果作如下決議：","   有關銀行法修正草案部分，審查本院委員江永昌等17人擬具「銀行法第四十七條之三","  、第一百二十八條、第一百八十條之一及第一百二十八條之一條文修正草案」、委員曾","  銘宗等16人擬具「銀行法第六十一條之一及第一百三十六條條文修正草案」、委員陳賴","  素美等18人擬具「銀行法第一百二十九條條文修正草案」、委員曾銘宗等16人擬具「銀","  行法部分條文修正草案」案業已審查完竣，併案擬具審查報告，提院討論；院會討論前","  ，須交由黨團協商；院會討論時，由本席補充說明。","   有關保險法修正草案部分，審查本院委員曾銘宗等16人擬具「保險法部分條文修正草","  案」、委員吳秉叡等27人擬具「保險法部分條文修正草案案」業已審查完竣，併案擬具","  審查報告，提報院會討論；院會討論前，不須交由黨團協商；院會討論時，由本席補充","  說明。","   有關證券交易法修正草案部分，審查本院時代力量黨團擬具「證券交易法第六十條之","  一及第一百七十八條條文修正草案」、本院委員曾銘宗等16人擬具「證券交易法第六十","  六條及第一百七十八條條文修正草案」業已審查完竣，併案擬具審查報告，提報院會討","  論；院會討論前，須交由黨團協商；院會討論時，由本席補充說明。","   請問各位，對以上決議有無異議？（無）無異議，通過。","   本次會議議程已進行完畢，如有登記發言之不在場委員補提書面意見，一併列入記錄","  ，刊登公報，並請議事人員協助處理。現在散會，謝謝。","散會（13時53分）","","","  -----------------------","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                     55","","立法院公報  第107卷  第50期  委員會紀錄","","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                     126","","                                     125","","",""]],"block_lines":[1,7,117,120,122,124,125,126,127,129,131,133,138,139,163,164,177,178,184,185,200,201,293,297,300,301,302,308,309,311,312,314,315,322,326,327,328,331,332,333,334,337,339,341,343,350,351,352,355,357,358,366,367,390,391,392,396,397,405,407,408,410,411,412,413,414,418,420,424,431,436,446,448,451,458,471,476,478,480,484,486,491,492,493,494,496,497,498,501,503,504,507,508,512,513,514,515,516,517,518,519,520,522,523,525,527,530,533,537,538,540,541,542,544,548,551,555,556,557,558,569,570,572,573,577,578,579,580,581,582,583,584,585,587,588,589,596,599,608,609,616,617,620,622,625,626,628,631,634,635,637,639,642,644,647,658,663,668,670,671,672,673,676,677,680,687,688,690,692,693,695,697,698,699,702,703,706,710,720,721,727,728,729,732,737,740,743,750,752,753,755,758,760,761,762,764,765,766,768,772,775,776,777,779,782,785,786,790,791,792,793,798,800,805,806,809,810,814,815,817,829,830,831,832,834,835,842,843,846,847,851,852,856,857,859,868,869,872,873,876,877,878,879,880,881,882,883,884,886,889,891,894,895,896,901,902,903,906,907,908,909,911,912,917,924,926,927,928,931,933,940,942,945,947,961,964,968,969,973,976,980,982,985,986,987,988,990,992,993,996,998,999,1001,1002,1003,1004,1005,1007,1009,1010,1011,1017,1018,1019,1020,1021,1023,1024,1026,1027,1028,1029,1031,1035,1039,1040,1041,1042,1043,1044,1046,1049,1052,1053,1058,1063,1066,1067,1068,1069,1070,1071,1072,1073,1074,1075,1076,1077,1079,1082,1084,1085,1087,1089,1092,1094,1096,1103,1105,1107,1110,1112,1113,1114,1116,1118,1119,1120,1121,1122,1123,1124,1125,1130,1131,1138,1140,1142,1144,1146,1149,1150,1153,1154,1155,1156,1158,1159,1164,1166,1168,1169,1172,1174,1175,1176,1177,1179,1182,1183,1185,1186,1187,1188,1190,1191,1193,1197,1199,1201,1203,1206,1207,1208,1209,1211,1213,1214,1215,1216,1218,1219,1222,1224,1231,1232,1233,1235,1236,1238,1240,1242,1244,1245,1247,1248,1249,1250,1251,1252,1253,1254,1255,1256,1257,1260,1261,1262,1264,1265,1270,1271,1272,1273,1274,1275,1276,1277,1279,1280,1281,1282,1283,1284,1288,1289,1290,1292,1295,1296,1297,1298,1299,1300,1303,1304,1306,1307,1310,1311,1312,1313,1315,1316,1320,1322,1323,1324,1326,1328,1334,1337,1338,1339,1344,1345,1346,1349,1351,1352,1356,1357,1360,1361,1366,1367,1368,1369,1374,1375,1376,1379,1380,1381,1382,1385,1386,1395,1397,1398,1399,1405,1407,1411,1414,1421,1422,1423,1424,1427,1428,1429,1430,1431,1432,1434,1436,1437,1438,1439,1440,1443,1446,1449,1450,1453,1454,1457,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1489,1490,1494,1496,1497,1503,1504,1505,1508,1515,1516,1517,1518,1521,1527,1529,1530,1535,1539,1541,1543,1555,1557,1565,1567,1570,1571,1575,1576,1578,1579,1580,1582,1583,1585,1586,1587,1588,1589,1590,1591,1595,1597,1598,1599,1600,1604,1608,1610,1618,1621,1622,1623,1624,1626,1630,1631,1632,1633,1635,1637,1641,1643,1644,1645,1647,1648,1652,1654,1655,1656,1658,1659,1660,1661,1664,1668,1670,1672,1673,1676,1678,1680,1681,1684,1685,1686,1690,1694,1695,1698,1700,1701,1703,1707,1708,1709,1711,1713,1714,1716,1720,1721,1722,1728,1733,1737,1738,1747,1750,1751,1754,1758,1759,1760,1761,1762,1770,1777,1778,1779,1785,1789,1790,1791,1792,1793,1794,1813,2384,2386,2389,2390,2391,2392,2393,2396,2399,2401,2403,2405,2409,2411,2412,2415,2418,2422,2423,2427,2428,2433,2434,2436,2438,2439,2441,2443,2444,2446,2447,2448,2449,2453,2454,2456,2457,2462,2463,2470,2472,2473,2474,2475,2477,2478,2479,2480,2481,2482,2483,2484,2485,2486,2487,2488,2489,2490,2491,2492,2493,2494,2495,2496,2497,2498,2500,2503,2506,2507,2508,2509,2512,2514,2516,2517,2518,2519,2521,2522,2524,2526,2528,2530,2533,2535,2536,2538,2539,2541,2547,2549,2551,2552,2554,2556,2559,2561,2563,2564,2567,2571,2572,2577,2578,2579,2582,2583,2585,2612],"person_count":{"主席":92,"主席（吳委員秉叡代）":1,"曾委員銘宗":16,"主席（曾委員銘宗）":4,"陳賴委員素美":29,"吳委員秉叡":15,"徐委員永明":23,"顧主任委員立雄":328,"主席（賴委員士葆代）":1,"主席（費委員鴻泰代）":1,"賴委員士葆":29,"王局長詠心":9,"余委員宛如":19,"王委員榮璋":20,"費委員鴻泰":17,"邱局長淑貞":5,"施委員義芳":29,"吳局長桂茂":3,"王局長儷娟":1,"劉委員建國":34,"郭委員正亮":30,"江委員永昌":15,"羅委員明才":27,"主席（江委員永昌代）":1,"蔡委員易餘":24,"黃委員國昌":6,"劉參事成焜":2},"persons":["主席","主席（吳委員秉叡代）","曾委員銘宗","主席（曾委員銘宗）","陳賴委員素美","吳委員秉叡","徐委員永明","顧主任委員立雄","主席（賴委員士葆代）","主席（費委員鴻泰代）","賴委員士葆","王局長詠心","余委員宛如","王委員榮璋","費委員鴻泰","邱局長淑貞","施委員義芳","吳局長桂茂","王局長儷娟","劉委員建國","郭委員正亮","江委員永昌","羅委員明才","主席（江委員永昌代）","蔡委員易餘","黃委員國昌","劉參事成焜"],"title":"立法院第9屆第5會期財政委員會第18次全體委員會議紀錄","時間":"中華民國107年4月30日（星期一）9時2分至13時53分","地點":"本院群賢樓9樓大禮堂","主席":"曾委員銘宗"}