{"blocks":[["主席：現在繼續開會，進行今日議程。","       報  告  事  項","邀請金融監督管理委員會黃主任委員天牧所屬機關首長暨中央存款保險股份有限公司、","監管相關機關有關之財團法人、臺灣證交易所股份有限公司、臺灣期貨交易所股份有限","公司、臺灣集中保管結算所股份有限公司等董事長、總經理列席業務報告，並備質詢。",""],["主席：今天的議程是由金融監督管理委員會及所屬單位進行業務報告，現在請金管會黃","  主任委員進行業務報告。"],["黃主任委員天牧：主席、各位委員。今天是大院第10屆第2會期貴委員會第4次全體委員","  會議，承貴委員會邀請提出報告，至感榮幸。首先感謝各位委員對本會各項法案跟施政","  工作的支持，以下謹就國內金融概況、近期重點工作及重點發展策略提出報告，敬請指","  教。因為這個報告有22頁，我是不是就簡短摘要向各位……"],["主席：就簡略報告。"],["黃主任委員天牧：是。","   國內金融概況方面首先是金融業獲利情況的部分，銀行業1到7月稅前盈餘是2,339億","  元，確實較去年同期減少。證券及保險業都有增加。其次是銀行中介功能運作良好，到","  今年7月底我們對中小企業放款餘額為7.39兆元，較去年同期增加差不多5,000億元，對","  民營企業放款也都超過六成七左右，表示我們的金融體系對於中小企業資金需求是充分","  支持的。在資本市場方面，到8月底我們國內上市櫃公司有1,722家，總市值42.19兆元","  ，1到8月整個募資金額是5,292億元，成交值是35.6兆元。臺股在今年1到8月日均量是","  兩千四百多億元，較去年增加差不多五成四左右。到今年的9月23日臺股加權股價指數","  上漲4.89%，這樣的表現，不論是價跟量，都優於其他鄰近市場。雖然疫情造成資本市","  場短期的不確定性，但是股市的長期仍然應該回歸基本面。保險業仍然持續成長，到7","  月底保險業保費收入是2兆元，資產總額也接近31.3兆元。","   接下來報告近期重點工作，第一是純網路銀行開業，預定在年底之前會有3家純網銀","  陸續開業，第二是為配合金融產業轉型，金融業負責人應具備資格條件特別在正面表列","  增加資訊、科技、法律、電子商務、數位經濟等方面的人才，這樣可以更有助於金融業","  攬才，這部分預告已經快完成，我們應該在近期之內就會發布。第三是創新實驗及業務","  試辦雙軌併行，金融科技創新實驗機制在前年實施之後，有14件創新實驗申請案，核准","  7件、否准2件、撤回申請2件；另外核准銀行業及保險業7件、6件業務試辦案。目前在","  創新實驗部分還有陸續要申請進入沙盒，這樣一個機制還是運作正常的。我們在今年會","  辦理監理科技黑客松，我們與金總及集保結算所希望用黑客松文化催生金融監理科技解","  決方案，預計於明年1月評選出獲選團隊。","   在優化資本市場方面，我們要推動上市櫃公司重大訊息雙語化，現在臺股外資持有大","  概在41.5%左右，所以怎麼樣讓我們上市櫃公司資訊能夠為外資充分瞭解，雙語化是非","  常非常重要的。預估在113年起，全體上市公司及實收資本額達6億元以上的上櫃公司，","  都需要揭露英文資訊，提升上市櫃公司的國際化程度。另外我們也繼續推動放寬鼓勵投","  信躍進計畫。在逐筆交易制度部分，今年3月份實施之後，目前來講運作都相當正常。","","","   在公司治理方面，很重要就是要修正財報編製準則，尤其對股權比例5%以上的股東，","  透明度部分會繼續強化。在強化金融業公司治理部分，我們也會修正相關法規繼續強化","  。","   在健全金融業發展方面，很重要的就是要整合儲值支付工具管理法制，我們也擬具電","  子支付機構管理條例，把以往的電支條例及電票條例虛實整合，目前已經送到大院審議","  ，希望委員能夠支持在這個會期通過。","   在健全保險業財務結構部分，從今年4月1日開始，最近2期淨值比率低於3%或2%者，","  會列入資本不足或資本顯著不足的評量標準，促使保險業重視淨值過低對其財務健全的","  影響，並引導保險業提升其自有資本品質，此次保險法修正案也會把淨值的要求定在法","  律規範中。另外，對保險業分支機構也會加強分級管理。","   在重大修法部分，就是剛才所報告的，除修正保險法第一百零七條相關規定之外，在","  強制汽車責任保險法部分也對身心障礙者的相關名詞做了一些用語的調適，在證交法方","  面也對成年、未成年的部分做了一些規定。","   在保障民眾權益部分，有關完備訴訟法規制度部分，為完備代表訴訟、解任訴訟之法","  規制度，並促進公司治理，以保障交易人、投資人的權益，今年6月承蒙大院的支持，","  通過修正發布，行政院並於8月1日施行，我們會配合修正相關規章，並請周邊單位加強","  宣導。另在公平待客原則的評核機制部分，我們每年都在繼續辦理，督促金融機構強化","  公平待客的執行。","   在友善金融服務部分，尤其對於身心障礙者怎麼樣使用金融服務，提升網路投保及服","  務便利性，以及最近配合財政部有關查詢遺產便民措施等，都是我們在普惠金融怎麼樣","  強化友善金融服務所採取的一些措施。","   有關嚴重特殊傳染性肺炎疫情之金融措施，在紓困措施部分，金融機構在這方面配合","  得相當良好，今年7月29日辦理紓困振興貸款方案的獎勵方案，目前紓困金額幾乎達到","  標準。在金融韌性方面，我們除了配合國際規範實施BaselⅡ，也配合疫情稍微延後之外","  ，其他各部分韌性都良好，這樣一個韌性也讓我們的銀行能夠更積極參與政府各項紓困","  政策。在疫情期間，保險業也會主動針對不動產承租戶提供相關協助。證券市場穩定部","  分，我們在疫情期間也做了相關措施，證券市場基本上價、量各方面都有相當正常的表","  現。在加強國際監理合作交流部分，我們和德國、加拿大，以及其他國際組織都有簽訂","  一些備忘錄，或加強合作的進展。","   在重點發展策略部分，我們希望穩定金融、協助金融產業發展，擬定六大興利措施，","  並兼顧金融市場穩定及消費者權益，提出將來的重要策略。相關重點第一個包括保險業","  新一代清償能力制度，不論是保險合約會計或國際資本協定，都會在2026年實施，包括","  17號公報，這些都是歷任主委持續推動的制度，我們也會注意如何將國際規範適度本土","  化，讓國內金融機構能夠順利接軌。","   在資安行動方面，我們也在今年8月份公布金融資安行動方案，從強化資安監理、資","  安治理、作業韌性及聯防功能四個面向提出36項資安措施，以四年為期分階段推動。在","  綠色金融方面，我們在8月18日發布綠色金融行動方案2.0，這次的方案除了鼓勵金融機","  構多做一些綠色金融商品之外，更重要是要透過跨部會合作、公私協力、資料共享及鼓","  勵措施等等，建立一個有效的綠色金融，甚至是永續金融的架構與基礎。","   在公司治理部分，我們在今年8月25日公布公司治理3.0永續發展藍圖，這次的公司治","  理除了以往的提升董事會效能、股東行動主義之外，很重要就是在永續價值這方面的體","  現。","   再來是金融科技發展路徑圖，這也是我們希望透過一個發展的藍圖，有計畫、有步驟","  的推動單一窗口、資料共享、法規調適、能力建構等等，希望能夠在3年之內陸續鋪陳","  一個金融科技發展的架構。","   在強化普惠金融部分，怎麼樣使信託業不要只專注在金錢信託，而能夠多做一些為受","  益人量身訂做的信託商品，這是我們積極要去努力的地方。","   在多元資本市場發展方面，包括開設創新性新板，這部分在10月中旬，交易所跟櫃買","  中心就會陸續就他們所提出的版本跟外界溝通，我們希望在年底之前提出規劃方案。當","  然這裡面有特別注意到，外界關心是打入資金活水，還是會創造很多地雷股？我們會量","  質兼顧。另外就是推動盤中零股交易制度，在這個月的26日會推動，有助於一般資力不","  夠的投資人能夠投資臺灣的股市。我們在今年9月24日號提出資本市場藍圖架構，為期","  3年，希望在年底之前能夠就各方面架構規劃出一個可長可久，對資本市場長治久安的","  發展計畫。","   在財富管理新方案方面，我們針對銀行、證券高資產客戶有一系列方案，在銀行部分","  ，目前各銀行正在申請，年底之前第一波同意辦理案件的銀行會出爐；證券部分也在積","  極處理。在強化金融知識教育部分，除根據以往的金融知識普及計畫之外，今年特別要","  求同仁要增加跨部會機制，就是各部會服務的對象或部會成員有需要金融知識教育的話","  ，我們都會主動協助，以擴大及深化整個金融知識教育宣導。","   最後，為促進我國金融業永續發展，厚實金融產業競爭力，我們會在兼顧風險控制原","  則下，建構一個友善創新的環境，提供消費者更優質、便捷、安全的金融服務。並且要","  透過強化公司治理的文化及法規遵循，落實企業社會責任，共創金融美好社會。","   我們最近修正的電支管理條例，、證交法第五十四條修正草案，業經行政院審查通過","  並送大院審查，保險法部分條文修正草案也將在行政院審查通過後送大院審查。在此特","  別恭請各位委員能夠惠予支持，儘速完成修法程序。以上報告，敬請委員指教，謝謝。","",""],["主席：謝謝黃主委。","   現在開始詢答，作以下宣告：依往例本會委員發言時間為8分鐘，必要時延長2分鐘；","  非本會委員發言時間5分鐘，必要時延長1分鐘。今日上午10時截止發言登記。","   現在依登記順序，請第一位吳委員秉叡發言。"],["吳委員秉叡：（9時19分）主席、各位列席官員、各位同仁。一個議題請教主委，元大原","  油正2ETF在10月5日申請終止信託契約，昨天晚上得到訊息，說已經獲得核准終止信託","  。它金額規模最高的時候高達388億元，結果從20元賠到剩下零點八幾元，前前後後最","  高人數有七萬多人，這是金管會核准的第一家正向2倍指數股票型的期貨信託基金嘛？","",""],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。好像是105的時候核准的。"],["吳委員秉叡：是第一家嘛！對不對？"],["黃主任委員天牧：對。"],["吳委員秉叡：結果第一檔就造成這麼大的損失。雖然跟國際環境原油下跌有很大的關係","  ，但是你想想看，過程中募集了388億元，結果讓人家賠到幾乎傾家蕩產，幾乎是賠光","  了。在這樣子的交易過程中有七萬多人參與，請問它怎麼有辦法賣給七萬多人？是不是","  有什麼樣特別的推銷方式？不然怎麼有這麼多人知道要去買這一檔？"],["黃主任委員天牧：這個商品基本上應該在投資人購買的時候要簽風險預告書，也有一些","  特別的規定，要有一些交易經驗才能買這個商品。至於委員指示行銷方面的問題，目前","  我們還沒有收到有關這方面的投訴。"],["吳委員秉叡：上上個禮拜我記得你們有發布新聞說罰了60萬元，跟這個有關嗎？"],["黃主任委員天牧：那是轉倉的時候在程序上內部控制的缺失，除了罰款之外還有做內控","  警示，就是不可以申請新商品。"],["吳委員秉叡：剛剛你說要購買這一檔原油正2基金必須要有這方面的交易能力或經驗，就","  統計數字來看，這七萬多人都有你講的這些資格嗎？"],["黃主任委員天牧：如果按照原來規定，是要有信用交易或是做過期貨的經驗，這個就是","  KYC嘛！"],["吳委員秉叡：是。"],["黃主任委員天牧：就是在招攬客戶投資的時候，我們的券商是不是有做好這些東西？"],["吳委員秉叡：那你們對這方面有沒有深入去瞭解？因為我認為在很短時間內就募集到這","  麼大量資金不是一件很容易的事，如果沒有特別的行銷方法，我是認為難度滿高的。"],["黃主任委員天牧：報告委員，我瞭解您的想法，當然業者在行銷的時候也許有一些話術","  或策略，但我們在法規上都已經明定什麼樣的投資人、有什麼樣的資格經驗，才能買這","  種商品，未來我們可以繼續更強化這方面的金融知識教育，因為有的人可能不見得真的","  瞭解ETF商品到底是什麼、它跟股票的差別、適合長期或短期投資，我們會繼續強化這","  方面的工作。"],["吳委員秉叡：主委，我跟你報告，本席的選區在新莊，新莊的人口數現在大概42萬多人","  ，約占臺灣總人口數2個百分點，七萬多個投資人，如果用平均數下去算的話，我們新","  莊將近有1,500人，所以我當然收到很多陳情，這你也瞭解，相關陳情我也用正式公文","  反映給你們了，希望你們用公文回答，也回答給陳情人，這個我相信你們都會照做。但","  是所有委員都接到這方面的陳情了，不是只有本席，因為影響這麼大。","   剛剛你講到一定要有什麼資格才可以買這個商品，那就是說，認識客戶（KYC）方面","  到底有沒有做足？假設有爭議，能不能提起集體訴訟？或是能不能在投資人保護機制底","  下做什麼？我不敢講誰一定對、一定錯，但至少有沒有這樣一個機制讓這些人可以檢視","  過程中是否受到公平的對待？"],["黃主任委員天牧：非常支持委員的想法，事實上我也有交代我們的證期局，包括投保中","  心跟評議中心，現在他們都有一些案件，這個案件不是最近的，也許是319或421的時候","  收到的案件，我們的態度就是跟著契約的規定走，但是如果投資人覺得元大公司在過程","  中有任何讓他們覺得有問題的地方，歡迎他可以跟我們表示，或者跟投保中心或評議中","  心申訴，我們會要求他們公平迅速地去處理。"],["吳委員秉叡：事實上我們兩個在這邊對話的時候，因為這個都是公開的，其實如果有關","  心的人，他認真在看的時候就會知道，因為你們有這樣的說明。來跟我陳情的人他們都","  說不知道這個是什麼，就是被鼓勵然後就去買了，當然現在他發生了損失，你知道臺灣","  人的民族性就是如果有集體的受損，通常都希望政府機關要做他的監護人，要把他保護","  得好好的。電視廣告上面說投資商品有賺有賠，你要詳閱說明書，這個大家都琅琅上口","  ，但事實上等他自己真正在做決定的時候卻不容易，而且如果很多人受害的時候就會有","  自救會，你知道這個自救會已經組成了嗎？"],["黃主任委員天牧：我們通常都有注意到自救會在表示什麼意見。"],["吳委員秉叡：是，所以這個自救會已經有跟金管會對話過了嗎？"],["黃主任委員天牧：曾經，但是我們大概會側面去了解自救會的一些方向。"],["吳委員秉叡：事實上各個委員都有接到陳情書，然後也有已經使用自救會的名義，但是","  還沒有把自救會的名字填上去，他只是寫一個自救會，沒有寫自然人是誰，但是將來我","  相信會出現，你記不記得期貨保證金當場平倉賣出的那一次？"],["黃主任委員天牧：0206事件。"],["吳委員秉叡：對，0206事件戲稱災難，那個自救會到現在還在。主委，我們有一個很高","  的理想沒有錯，因為大家都是學這方面的專業，尤其金管會的同仁都學這方面的專業，","  在你們看起來這個好像很清楚，但一般的普羅大眾其實是不清楚的，你要知道那個資訊","  之間有很大的落差，所以你說因為要鼓勵這樣的商品交易，所以把這些遊戲規則訂清楚","  ，然後對外有說明，事實上對於很多投資人來講，要取得完整的資訊很不容易。記不記","  得之前TRF的事情，後來我們財委會做一個決議，你們以後如果要做TRF這種衍生性金融","  商品而且是大倍數的，要經過你們跟中央銀行幾個機關，大家把那個契約審核完畢，認","  為可以的才能賣，你記不記得？"],["黃主任委員天牧：我記得委員有這個指示。"],["吳委員秉叡：不是只有我，那是第9屆財政委員會大家共同的決議，所以我以那個為殷鑑","  來提醒，因為金管會的從業人員都是這方面的專家，然後法令很熟悉，所以你們看起來","  沒有問題的東西，對很多的消費者或是很多的投資人來講，對它的瞭解其實有很大的差","  距。"],["黃主任委員天牧：有關您所關心的資格問題，其實證交所也都有在檢討，事實上，每個","  個案對我們來講都是一個政策的經驗，我們要從個案中吸取經驗來強化，或是更優質化","  我們的監理。"],["吳委員秉叡：今天這個事情是這樣子，這麼多人、這麼大的金額，然後現在如果兩手一","  拍都沒有辦法，因為行情上的研判、操作上面，我們就是一個原油正2的信託基金，所","  以我們就賠了這麼大的金額，其實說真的，投資人心裡可能會不服氣，他們也會覺得他","  們很無助。","   我也不敢說誰對誰錯，因為這件事情很複雜，經過我一、兩個禮拜蒐集的資訊來瞭解","  ，當然元大那邊也有一套他自認為很有理由的說法，以我現在能力也沒有辦法判斷它這","  個說法到底是對還是錯，但是我想你們更是專家，他操作的這個績效，我們有沒有辦法","  找到比他更厲害的學者、專家或教授來鑑定他操作的模式有沒有問題？我曾經給過你這","  樣的建議，不知道你的想法如何？"],["黃主任委員天牧：他們認為他的這個操作並沒有輸過大盤，他也有提出一些資料跟證據","  ，至於說是不是找第三方，這個以前是沒有做過，但是也許我們可以再研究一下。"],["吳委員秉叡：考慮看看，好不好？"],["黃主任委員天牧：好。"],["吳委員秉叡：要加油！因為你在金管會最資深，而且各方面都經歷過，對於金管會業務","  最嫻熟。但還是要提醒，國人對風險意識真的還不夠，你們要如何加強這方面的宣導，","  不然最後無論他什麼原因受害，無論他自己有沒有責任，只要人數一夠多，就會演變成","  政治問題。"],["黃主任委員天牧：瞭解，謝謝委員的指示。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（9時31分）主席、各位列席官員、各位同仁。有關這些具有風險性的投資","  合約，或者是法規，合約如果沒有寫得很清楚，或者銷售產品的資方沒有講清楚風險的","  時候，投資人可能就會去簽這個約，但是他們一旦簽這個約之後，不管以後訴願、評議","  或訴訟都會說誰叫你簽名的，所以這個爭議就是在源頭的管理、監管，或者是剛剛吳委","  員也有提到要怎麼去落實這個執行，在TRF或者是期貨0206事件都是看到這樣的情形。","","","   今天我先提一下在污染的土地上面，發現有公股銀行貸款給這些有污染的土地，我不","  知道金管會有沒有要求這些銀行在做信貸的時候要去做查核，或者至少要到現場去查看","  有沒有這樣的情形？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。你講的那個個案，待會銀行局局長會說明。一般銀","  行在做授信的時候會先去徵信。"],["陳委員椒華：這個貸款都是公股銀行，包括臺銀、彰銀及合作金庫，因為後面還有一些","  議題，我就先講完。這部分希望金管會請貸款銀行注意，因為現在非常多的土地有盜採","  砂石，或者是開挖砂石去賣，然後回填廢棄物的情形，之後再去做貸款，蓋工廠或是蓋","  其他的設施，然後湮滅證據，也沒有辦法去查了，所以在這個貸款部分要很小心。","   第二個部分就是要跟主委再提一下TRF的情況，TRF也是因為合約沒有把相關權利金的","  部分寫出來，所以事後當投資人知道有權利金，而且金額不小的時候，要去索取權利金","  就遇到困難，在此是否可請主委為了維護投資人的權益，應該要求銀行公開權利金的計","  算方式，並將權利金告知公開放在合約，主委，你覺得這個可以嗎？"],["黃主任委員天牧：是不是能公開權利金，我不曉得這個可不可以，我們會儘量要求，莊","  局長有沒有什麼意見？"],["陳委員椒華：我先講完好了，我希望未來在新的合約能夠要求銀行在合約上面寫清楚權","  利金，讓投資人知道有權利金的部分。因為現在遇到的銀行都說，這是他們跟上手銀行","  的秘密條款等等，這部分先讓主委瞭解，也希望主委能夠落實。"],["黃主任委員天牧：我們會參考，謝謝委員。"],["陳委員椒華：再來第三個部分，就是有關0206期貨的爭議，目前還有一些投資人認為受","  害嚴重，所以希望金管會能夠來做協調或處理。有關制度面、法規面或合約的部分是不","  是要能夠將這些寫清楚？就像剛剛說的元大原油正2，其實都一樣的情況，在期貨這邊","  的投資人也害怕未來可能會隨時有再一次0206事件發生。在盤中砍倉的部分，我也看了","  法規跟合約，針對盤中是不是可以砍倉及沒有明定繳保證金的時間，保證金只有寫儘快","  ，但是我看到0206事件的受害者，他們沒有辦法去繳保證金，因為在銀行9點開門之前","  就被砍倉了。另外，有的在風險值還沒有達到25%就被砍倉，所以在這部分，這些投資","  人的確有受到不合理的損失。不知道金管會可不可以來做適當的處理？"],["黃主任委員天牧：在0206事件之後，就督導期交所做一些制度的改革，所以我想這部分","  ……"],["陳委員椒華：可是制度面的改革或修訂行政命令或法規，也看不到針對盤中砍倉的風險","  或繳交保證金的時間有做出明確的規範。"],["黃主任委員天牧：這個在實務上不太容易去明定一個明確的規範。"],["陳委員椒華：的確是還有重大的疑慮，雖然我沒有去投資任何期貨的買賣，但是感覺如","  果沒有做明定的話，可能隨時還會有0206事件再發生，這個部分還是請金管會注意。","   再來要提到彰銀的東莞事件，在黃國昌委員披露之後金管會有處理，那我為什麼一再","  地講東莞事件？因為如果金管會處理不當可能隨時還會再發生。在這裡先跟主委說明關","  於金管會在107年有做懲處，他們有針對彰銀做處罰，理由就是違反銀行法第四十五條","  或第一百二十九條相關的規定。但是這個違法並沒有處罰行為人（就是沒有處罰拿回扣","  的人）大概有四個人，其中一個人就是分行經理，他沒有經過公司法的規定去做任命的","  相關程序，另外兩名拿回扣的人也說這個是行之有年存在的事實，就是是不是給銀行做","  一些公關費用等等。","   本席要問金管會，為什麼沒有罰這些拿回扣的人，只有罰彰化銀行？彰化銀行再去告","  這些拿回扣的人也告不動，因為法院說金管會沒有去罰這幾位拿回扣的人。因此本席不","  解，如果金管會沒有去罰實際上犯罪的人，那以後銀行的承辦人員是不是有恃無恐，他","  們就會再度發生這樣的情形呢？彰銀的分行經理沒有依公司法程序任命，然後被告也沒","  有被處罰，上述這些問題是不是金管會可以在兩個禮拜內提出書面回答？"],["黃主任委員天牧：我們會依照委員的指示辦理。"],["陳委員椒華：還有一點時間，這是一個制度面的問題，如果金管會之前沒有處罰是不是","  可以補處罰呢？主委，你說明一下。"],["黃主任委員天牧：我了解收回扣部分行內是有做一些處分，至於您剛才講到一些事證，","  我想……"],["陳委員椒華：可是聽說這幾個人好像都升官了，也沒有被處罰，年終考績也比那個吹哨","  者還要多。"],["黃主任委員天牧：委員關心這件事情，我們非常敬佩，我們會根據您提出的新事證，請","  彰銀去做調查。"],["陳委員椒華：請主委一定要調查，然後做處理，否則類似的事件還會再發生。"],["黃主任委員天牧：會遵照委員指示辦理，謝謝。"],["陳委員椒華：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時41分）主席、各位列席官員、各位同仁。黃主委你辛苦了，外界評價","  的不錯，你處理幾件事情細節就不講了，我看到你有那種沉默的魄力，外界看起來你「","  惦惦」，其實內心剛硬而且很兇狠，出手快，這是誇獎你啦！這是我對你最近表現的c","  omment。我們看到兩岸現在叫兵兇戰危，國防部成立防衛動員署，而且教召1次14天，","  以前最多一個禮拜，開始要實施了。黃主委你有沒有感覺現在兩岸很緊張？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。我想是有一些事件讓大家認為……"],["賴委員士葆：我是問你認不認為現在兩岸緊張？"],["黃主任委員天牧：我不是國防的專家也沒有足夠的資訊，但是的確……"],["賴委員士葆：是我們這裡的人民有感覺嘛！我的感覺很緊張啊！飛機一天到晚在我們天","  上飛，你都不會緊張喔？"],["黃主任委員天牧：我們有特別注意這些事情。"],["賴委員士葆：有緊張嘛！當然要注意啊！會不會影響金融市場？"],["黃主任委員天牧：我們都有納入考量。"],["賴委員士葆：會不會影響？"],["黃主任委員天牧：我想任何地緣政治的問題，不光是對岸，都會影響到金融市場，而且","  是國際金融市場。"],["賴委員士葆：美國、加拿大的軍艦都繞到這裡，老共的飛機一天到晚在我們這裡飛，很","  緊張耶！所以我就想到一個東西，我去查了一下，你是保險的專家，請問我們的保險法","  裡面有沒有專門處理戰爭這一塊，換句話說，因為大家要去打仗，如果出了意外傷亡，","  這個保險給不給付？"],["黃主任委員天牧：兵險方面是有一些處理，但是有的是當作除外，所以不見得都有賠。","",""],["賴委員士葆：可是不是喔！我查了喔！根據人壽保險單的示範條款第十七款有除外責任","  ，有一些除外，但是沒有把戰爭除外，所以一般的壽險是可以理賠的，可是簡易人壽保","  險不可以。你看簡易人壽保險法第二十條，遇到戰爭簡易人壽保險不賠的，所以這個很","  妙喔！不知道保險局你怎麼看，為什麼一國兩制呢？我去一般保險公司買的保單，戰爭","  產生傷亡的賠！可是我去郵局買的簡易人壽保險不賠，你要不要統一一下？主委，你是","  保險專家中的專家。"],["黃主任委員天牧：報告委員，簡易人壽保險法是交通部的。"],["賴委員士葆：我知道，但還是跟你們有關係啊！"],["黃主任委員天牧：請局長報告一下。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。人壽保險及簡易人壽保險，戰爭是除外，但是傷害險在","  戰爭的部分是會理賠的。"],["賴委員士葆：我查了人壽保單是可以理賠的，它沒有除外喔！你不要弄錯喔！"],["施局長瓊華：傷害險是除外的。"],["賴委員士葆：你是局長欸，拜託！你還弄錯？"],["施局長瓊華：不好意思。"],["賴委員士葆：我都查出來給你看了，你的眼睛張大一點，我都幫你查出來，行政命令第","  十七條，除外條款並沒有戰爭，所以戰爭要賠喔！"],["施局長瓊華：壽險有賠，傷害險是除外的。"],["賴委員士葆：有確定嗎？"],["施局長瓊華：就是意外的部分。"],["賴委員士葆：那是另外的，我在跟你講一般的，不一樣喔！枉費你身為局長，還說這麼","  外行的話。"],["黃主任委員天牧：委員如果建議簡易人壽保險法需要納入，我們會跟交通部建議。"],["賴委員士葆：好。另外我問你，因為現在這樣看起來是很緊張的樣子，你要不要主動發","  布行政命令，把因為戰爭引發的傷亡給付加成？加個5成、加個1倍，可不可以？鼓勵大","  家。現在國防部都說全民動員了，我們也很「勇」啊！喊打、喊殺，沒關係！而且金融","  機構主管機關金管會也幫忙了，如果萬一為國傷亡會將給付提高，可以嗎？"],["黃主任委員天牧：第一點，簡易人壽保險法的部分，我會參照您的指示。"],["賴委員士葆：不是簡易啦！我是說一般的保險。"],["黃主任委員天牧：但是其他部分，因為承保範圍和費率是有關係的，如果要把那個納進","  去的話……"],["賴委員士葆：我是把它抽出來特別處理，把它加重，這樣子大家去打仗，心態上也比較","  comfortable一點，真的萬一怎麼樣了也沒關係，還可以拿很大一筆錢，對不對？我們","  當然希望不要發生啦！"],["黃主任委員天牧：委員，您的指示我們會請壽險公會研究。"],["賴委員士葆：去研究一下。什麼時候可以給我答案？1個月可以給我答案嗎？"],["黃主任委員天牧：我們儘快好不好？"],["賴委員士葆：1個月以內，好不好？"],["黃主任委員天牧：好。1個月。"],["賴委員士葆：就是怎麼樣加重因為戰爭傷亡的保險給付，你可以加一個article，加一個","  附議就好啦！這個是以前大家沒有想過的。"],["黃主任委員天牧：這還是牽涉到保費的計算，因為是風險的關係。"],["賴委員士葆：沒關係，反正1個月內給我報告。","   再來是你們一直很喜歡吹噓的IPO，以前顧立雄每次來這裡都說IPO目標多少又多少，","  說得都會飛天了，結果統統都很少，到今年8月份才14家，去年有40家，請問黃主委，","  你今年IPO的目標是幾家？"],["黃主任委員天牧：大概比預定的家數打8折，大概是四十幾家。"],["賴委員士葆：目標多少？"],["黃主任委員天牧：目標52家。"],["賴委員士葆：大概幾家？40家？"],["黃主任委員天牧：應該會有40家。"],["賴委員士葆：我馬上建議你加3家，就是你左邊那3個，證交所加進來、期交所加進來，","  還有櫃買加進來，可以嗎？讓他們上市啊！就加3家了。可以嗎？請問你。"],["黃主任委員天牧：其實不必在數字上特別去……"],["賴委員士葆：不，數字很重要喔！每次顧立雄來這裡都講到會飛天，你的報告也有講，","  是不是？什麼不重要？我在問你問題，你要回答喔！我剛才一直吹捧你，你現在不能讓","  我失望喔！不能實問虛答，你不要閃躲。請問你，這3家有沒有賺錢？證交所、櫃買、","  期交所有沒有賺錢？"],["黃主任委員天牧：有賺錢。"],["賴委員士葆：請問許董事長，證交所的EPS多少？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。4.8元。"],["賴委員士葆：4.8元？嚇死人！期交所呢？吳董事長，期交所EPS多少？"],["主席：請期交所吳董事長說明。"],["吳董事長自心：主席、各位委員。去年是5塊多。"],["賴委員士葆：5塊多？不得了啊！櫃買董事長，你們的EPS多少？"],["主席：請櫃買中心陳董事長說明。"],["陳董事長永誠：主席、各位委員。我們是財團法人，所以我們不適合算EPS，我們都是存","  在基金。"],["賴委員士葆：賺多少錢？"],["陳董事長永誠：全年大概賺四億多元。"],["賴委員士葆：資本多少？"],["陳董事長永誠：現在差不多快60億元。"],["賴委員士葆：最少最少證交所、期交所都賺到5塊錢，請問主委，國外證交所有沒有上市","  ？有沒有？可不可以讓人民買賣，享受你們賺錢的成果，可不可以？"],["黃主任委員天牧：有，港交所有上市。"],["賴委員士葆：有啊！"],["黃主任委員天牧：報告委員，我們的證交所跟國外證交所功能不完全相同，我們有兼監","  視跟監理的功能，所以不太方便上市。香港港交所沒有扮演監理的功能。"],["賴委員士葆：所以一定不能上市？"],["黃主任委員天牧：有監理的功能，就像監理機關上市是一件比較不太……"],["賴委員士葆：證交法規定不行，改證交法就好啦！可以改，又不是不能改，對不對？這","  麼會賺錢，都賺5塊了。而且我告訴各位，黃主委，我要講一個你自己也很清楚的事，","  你心裡一定很不平，他們三位都是你任命的，對不對？"],["黃主任委員天牧：行政院任命的，不是我。"],["賴委員士葆：你說這樣就是官話了，是你提出來，行政院核定的，他們三位的薪水比你","  高很多很多很多很多，對吧！你同意吧？"],["黃主任委員天牧：同意啊！"],["賴委員士葆：同意啊！不好意思，但大家都知道，部長級薪水一年了不起300萬嘛！對不","  對？"],["黃主任委員天牧：沒有那麼多吧！"],["賴委員士葆：那你知道旁邊那三位年薪多少？你知道嗎？是你的三倍以上啊！對吧？我","  這樣講對不對？"],["黃主任委員天牧：應該……"],["賴委員士葆：800萬、900萬、1,000萬都有啦！我這個都沒在亂說，大家隨便google一下","  都有啊！他們在那裡領高薪，EPS","  5塊錢左右，為什麼這個成果不能讓全民共享呢？證交法規定不可以，我們就來改證交","  法，我來修，你不要擋就好了。我修的時候你要不要擋？"],["黃主任委員天牧：要看怎麼修啊！"],["賴委員士葆：好，那就代表可以修了。曾委員，我們來努力一下。"],["曾委員銘宗：好。"],["賴委員士葆：我還沒說完，我還有一個很重要的問題，這個你一定很高興回答，你主不","  主張讓我們避險用的交易稅降低？"],["黃主任委員天牧：這部分本來就有在規劃中。"],["賴委員士葆：現在是千分之三嘛！對不對？"],["黃主任委員天牧：對，現在就有跟財政部針對這部分……"],["賴委員士葆：降為千分之一好嗎？"],["黃主任委員天牧：現在就在這樣做吧！"],["賴委員士葆：準備降多少？"],["黃主任委員天牧：應該是千分之一吧！是不是？局長。"],["賴委員士葆：還沒定案喔！你們要大聲講出來，你贊不贊成避險用的交易，老實講都可","  以不要課稅了。"],["黃主任委員天牧：我想這是我們的方向，當然還要再跟財政溝通。"],["賴委員士葆：財政部現在答應是千分之一啦！"],["黃主任委員天牧：對。"],["賴委員士葆：他們訂了千分之一，你就跟他再殺價，你就說萬分之五，或者不要啦！這","  樣才對。同意吧？我替你講話欸，你echo一下啊！"],["黃主任委員天牧：我們要從行政院的立場，因為國家的財政收入……"],["賴委員士葆：不行，你要從金管會的立場，不是行政院的立場，你不是院長，你是主委","  。"],["黃主任委員天牧：任何減稅都要從整體面去思考。"],["賴委員士葆：我做球給你，你還不敢接。主委，我前面誇獎你是多餘的，我都說錯了，","  你的魄力要加強一下，要努力加油。"],["黃主任委員天牧：謝謝委員。"],["賴委員士葆：要敢講真話，替金管會做事，這個比較重要，好不好？"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時54分）主席、各位列席官員、各位同仁。首先就你最近對相關的金融","  機構有重大處分案，本席全力支持，假設有違法犯紀加重處分，我們全力支持。不過也","  要呼籲黃主委，另外有關開放的措施也要加速進行，讓業者有更大的發展空間，這樣的","  建議主委接不接受？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。我完全贊成委員的意見。"],["曾委員銘宗：謝謝，接著剛剛賴士葆委員有提到兩岸關係非常緊張，我要請教主委，有","  關兩岸金融交流在目前的情境下會不會限縮？"],["黃主任委員天牧：目前是沒有限縮，正常的交流跟接觸都有，包括我們在大陸市場也開","  放了一些消金公司去設點。"],["曾委員銘宗：另外，有關兩岸金融業務會不會緊縮？比如到大陸去投資或大陸來臺灣投","  資，雙方在認定上會不會限縮？"],["黃主任委員天牧：目前應該是沒有限縮，所以我剛剛跟你報告，有些金控要去大陸設消","  金性質的公司，我們目前都還是有開放的，我們也覺得大陸市場對我們的金融機構來講","  ，還是一個可以獲利的市場，雖然有風險，但還是可以獲利。"],["曾委員銘宗：假設兩岸的情勢快速惡化，請問主委怎麼樣維持股市的穩定？你有沒有18","  套劇本，是不是可以具體說明大約方向是怎麼樣，來確保臺灣的股市穩定？"],["黃主任委員天牧：我想任何地緣政治對於股市穩定的影響，是我們每一年配合政府相關","  單位都在做的操演，所以這部分我們都有相關的規劃，但是細節部分我想不便在此特別","  說明。"],["曾委員銘宗：主委都準備好18套劇本，到時候依照情況怎麼樣陸續推出，對不對？"],["黃主任委員天牧：我們都有在做準備。"],["曾委員銘宗：另外，更嚴重的是假設兩岸真的打仗，主委，金融上怎麼因應跟推演？尤","  其每一年有關國家的兵推，金管會跟財政部都有參加，而且常常出現那種情境，金管會","  怎麼樣去因應？比如到時候當然金融交流一定暫停，相關的業務一定暫停；兩邊打仗，","  通匯一定停止。到時候當然股市休市，打仗還買賣什麼股票！所以這些可能的情況，就","  你作為國家金融主管機關的主委，有沒有好好去思考這個問題？有沒有想出相關的因應","  方案？"],["黃主任委員天牧：坦白跟您報告，我們都有在想，都有在做思考、準備，不只是針對兩","  岸，是整個地緣政治，因為臺灣的金融市場是淺碟式的，所以很容易受到外界的影響，","  這部分我們本來就在做準備。"],["曾委員銘宗：希望你依照你的職責維持股市，還有中華民國整個金融的穩定。","   前幾天在報章雜誌看到，金管會在評估要不要開放網路券商，請問在評估的過程當中","  ，你會考量哪些因素？"],["黃主任委員天牧：這部分可能是當時在資本市場藍圖架構跟記者報告的時候提到了，可","  是這個應該不是像網路銀行的網路券商，而是怎麼在虛擬的情境下多提供服務，因為現","  在電子下單應該在7成左右，所以怎麼樣在無實體的情況之下多對投資人提供服務，請","  張局長簡單報告。"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。我們在資本市場藍圖裡面有提到券商，是看它的據點，","  比方場地設備等可以減少，一種虛擬的據點，但不是現在所提的網路券商這個方式。"],["曾委員銘宗：也就是主委或局長在政策上沒有要開放純網路的券商。"],["黃主任委員天牧：目前沒有。"],["曾委員銘宗：跟你說現有的券商能夠提供網路的服務，所以我們評估怎麼樣提高它這部","  分，對不對？"],["黃主任委員天牧：是。"],["曾委員銘宗：我也建議金管會再蒐集，因為國外純網路的券商也相當少，不像純網銀有","  開放，所以假設真的要進一步評估，也希望金管會再蒐集國外純網路券商的發展情況，","  謝謝。","   再請教主委，這張統計表的資料來源是金管會保發中心，你看從105年到現在，壽險","  的資金一年增加將近2兆元，金額非常龐大，國內面臨的是因為壽險資金可能都是30年","  的資金，但是在國內金融產品相對有限的情況底下，大部分都跑到國外去，跑到國外去","  會面臨幾個問題。","   第一個是利率風險、匯率風險，還有信用風險，所以相對它會反映到業主權益上，你","  看從85年到現在，85年到86年，其實波動幅度不大，但是你看這幾年來，107年、108年","  ，106年的業主權益本來是1兆3,000多億元；到107年就降到只剩下1兆800多億元，降了","  將近3,000億元；到108年，一年之間就增加到1兆9,000億元；今年3月從108年的1兆9,","  000億元，一下降到1兆4,000億元，減少將近5,000億，到六月又回到2兆元。所以業主","  權益的波動非常大，涉及到剛剛前面跟你說明的資金到國外去，他所投資的有價證券波","  動度非常大，像今年3月一下就減少到1兆4,000億元，到6月又回來，主委，我想問的問","  題是萬一沒有回來怎麼辦？更嚴重怎麼辦？請教主委的是壽險業面臨資金沒有去路，都","  到國外去，這是一個重大的結構性問題。","   第二個，他投資的結果會對我們的業主權益波動度這麼大，一季影響500億元，請問","  主委，面臨結構性問題時，金管會打算怎麼解決？"],["黃主任委員天牧：我覺得這就是我們一直思考在資金運用的部分，當然國外投資像您剛","  剛指示的有它的背景，但是怎麼樣讓資金能夠留在國內，比方我們這次保險法修正，希","  望讓公共建設能夠提供一些誘因，讓保險業投資到公共建設，避免因為匯率波動產生淨","  值的大波動，我們朝這個方向去努力。另外，保險業自己本身要做好資產負債的管理，","  到8月底已經有2兆3,000億元又回來了，淨值近8.1億元左右。"],["曾委員銘宗：你看一季、一個月的波動度這麼大，我思考的問題是萬一整個景氣或低利","  率的情況長期持續，對保險業會發生重大的結構性問題，所以我在此提醒，當然，金管","  會也有在調整、也有在做，但恐怕還有更大的結構性問題要處理。","   最後，我有很詳細的拜讀主委的報告，其中提到，近期重點工作包括推動金融科技發","  展等9項，重點發展策略包括保險業新一代清償能力制度等9項。請教主委，對於未來一","  年施政，你可能聚焦在哪三項方面能夠很快的做出績效？請主委跟大家報告。"],["黃主任委員天牧：第一是資本市場部分，我們在年底會有資本市場發展藍圖，這是一個","  經濟發展的櫥窗；第二是低利率時代的風險管理，不論銀行、保險或是證券；第三是消","  費者和投資人的保護，以上三項。"],["曾委員銘宗：細的措施什麼時候可以漸進的拿出來？"],["黃主任委員天牧：消費者、投資人保護是持續在做的，資本市場發展藍圖年底之前就會","  好，低利率時代的風險管理我們前一個月才討論過要強化金融機構的壓力測試及資產負","  債管理措施等等，這些部分都已經在做了，唯一資本市場發展藍圖年底之前會提出來，","  其他六大方案跟創新版都會繼續再做。"],["曾委員銘宗：好，謝謝主委。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時6分）主席、各位列席官員、各位同仁。主委，我們今天來討論幾個","  問題，一個是產金分離，一個是金金分離。這個是前主委顧立雄在任內時一直在推的，","  就是產金分離和金金分離的問題。大家都知道產金分離是指產業與金融業的大股東，只","  要持有金融機構股權超過10%，金管會就可以審查其大股東的適格性。前幾天金管會就","  以產金分離為由駁回卜蜂集團入主日盛金控的案子，這個大概是金管會以產金分離為由","  駁回產業界投資金控的第一個案子。本席瞭解產金分離政策是為了避免產業跟金融密切","  連結、經濟力量過度集中，所以這個部分本席是給予尊重。但是為什麼換到彰銀的時候","  就有不一樣的作法？主委知道台新金手上有13%彰銀的股份要釋出，前幾天的報導提到","  ，財政部打算聯手寶佳，寶佳機構要進來彰銀，媒體更指出財政部計畫讓寶佳接手5%，","  雖然官員說初步先5%就好，但是之後不曉得多少。因此我有幾個問題想要請教，寶佳是","  臺灣最大的建設公司之一，他同時有持股台中商銀、三信商銀、國票金等銀行，財政部","  引進寶佳是否有違反「避免產業與金融密切連結、經濟力量過度集中」的精神？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。有關財政部是不是會引入寶佳，這個問題我不能回","  答，而且也不確定，這是財政部的權責。另外，所謂的產金分離，他的持股應該在10%","  以上才會去適用，如果10%以下是沒有審查的機制。"],["蔡委員壁如：這個我瞭解，但是因為彰銀本身的資本額就很大，即使只進了5%，其實就","  有足夠的影響力。今天我想請教主委的是，卜蜂集團投資日盛金就不行，但是如果換成","  由財政部來主導，寶佳就可以入主彰銀。本席在這裡講的是一個精神，就是產金分離和","  金金分離的精神，如果最後財政部找了寶佳來接手彰銀，請問主委是不是會把它駁回？","",""],["黃主任委員天牧：是不是會有財政部引進寶佳這個事實，我不能去評論，不過任何的引","  資也都要符合產金分離的原則，我剛剛也跟您報告過，10%以上才會去適用原則。"],["蔡委員壁如：金管會的原則應該要一貫，不能民間的投資就駁回，財政部主導的就可以","  做，這個部分請金管會要好好的思考一下。"],["黃主任委員天牧：是，謝謝委員。"],["蔡委員壁如：接下來跟主委討論另一件事情，前幾天金管會對外表示你們的電子支付已","  經突破1,000萬人口在使用，這是一個重大的里程碑，電子支付機構在我們的金融系統","  中扮演很重要的角色，所以對電子支付機構的監管是不是也要符合金融機構審查監理標","  準？我想主委應該同意。","   我們國內有幾家電子支付，街口支付目前是最大的，它幾乎占了30%的市場，掌握了","  全臺灣大概320萬人，這些人每天在什麼時間、去了哪裡、買了什麼東西、花了多少錢","  ，如果他把一些資訊洩漏出去或是利用這些資訊的話，就會有資訊壟斷的問題。金融機","  構對公共利益有高度的影響，在任何國家都應該受到高度監管。金融機構的負責人也應","  符合一定的資歷，要有資格上的限制，此外，也應該要有足夠的法令遵循意識，這部分","  主委應該同意，沒有什麼意見吧？"],["黃主任委員天牧：我都同意委員的意見，所以這次電支條例送到大院來審查，我們有強","  化監理。"],["蔡委員壁如：OK。主委有看過這個訊息嗎？街口支付負責人對金管會裁罰的回應。"],["黃主任委員天牧：報上有看到。"],["蔡委員壁如：請問黃主委，作為一個金融機構的負責人，公然去發表這些連最基本的法","  令遵循概念都沒有的言論，不曉得主委怎麼看？你可以接受嗎？"],["黃主任委員天牧：我們在13頁的新聞稿中已經表達我們的立場。"],["蔡委員壁如：好，我問一個私人的問題，主委在金融界這麼久，你有見過這樣罵你的人","  嗎？"],["黃主任委員天牧：沒有。"],["蔡委員壁如：所以街口支付負責人是第一個跑出來罵你的人？"],["黃主任委員天牧：應該是。"],["蔡委員壁如：你心裡作何感想？不是只有新聞寫了回應，你應該要讓大家知道。","   最後，我剛剛也很認真看了您今天的業務報告，其中提到你把電子支付機構管理條例","  修正草案列為你的優先草案，而且已經送進來了，這也是金管會應該要優先處理的，要","  對電子支付機構負責人設一些資格的要求，譬如說，要比照其他金融機構訂定有解職紀","  錄不可擔任負責人的消極資格規定，也應該要求電子支付機構設置專責的法律遵循主管","  。街口支付負責人能夠在臉書上這樣寫，我覺得他連法遵的概念都沒有，也許他的公司","  真的沒有法遵的主管。本席也會提出一些對案，要求這些電子支付的主管和負責人要定","  期進修，比如說一定時間內要去上一定時數的課。請問主委，這個可以做得到嗎？"],["黃主任委員天牧：報告委員，我們電支條例送到大院審查的時候，如果委員有什麼指教","  ，我們都會傾聽，看看委員的意見。"],["蔡委員壁如：本席也有提電子支付機構管理條例的對案，我希望委員會能夠儘快排審，","  因為我覺得這應該是一個優先要處理的法案。"],["黃主任委員天牧：謝謝委員。"],["主席（曾委員銘宗代）：請林委員德福發言。"],["林委員德福：（10時15分）主席、各位列席官員、各位同仁。有學者認為各國央行正在","  妥善面對CBDC的挑戰，行動上最積極的是中國大陸，中國人行一直在推動數位人民幣D","  CEP的發行計畫。請問主委，以目前各國發展數位貨幣的進度，你認為臺灣有沒有跟上","  進度？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。報告委員，這是央行的權責，當然如果央行有這個","  發展，我們樂觀其成。"],["林委員德福：中國的數位貨幣發展迅速，如果發展有落差，你認為對臺灣有什麼負面影","  響？"],["黃主任委員天牧：這應該是央行的權責，我不方便特別發表意見。"],["林委員德福：央行已經完成第一階段「批發型中央銀行數位貨幣CBDC」的可行性技術研","  究，9月底要另外啟動通用型數位貨幣試驗，預定以兩年為限，展開下一階段的通用型","  CBDC試驗計畫，依你的看法，央行數位貨幣推動期程是不是會完全和國際接軌？"],["黃主任委員天牧：我想這是央行的權責，不過我們樂觀其成，因為這有助於國內支付環","  境的健全。"],["林委員德福：為了提早這個跟國際接軌的行動，央行推動的試驗計畫，你認為有沒有必","  要縮短期程？"],["黃主任委員天牧：報告委員，這實在是央行的權責，我們沒有……"],["林委員德福：好，那我請教你，銀行局公布前8個月國銀的獲利，其中以海外獲利衰退最","  大，今年前8個月只賺到143.2億元，較去年同期衰退50.3%，8月單月更衰退74.4%，只","  有賺8.5億元，請問主委，海外獲利衰退是不是疫情造成的影響？"],["黃主任委員天牧：我認為部分原因應該是疫情。"],["林委員德福：有部分原因，是不是？"],["黃主任委員天牧：應該是，我沒有辦法直接說就等於是疫情，但是我想因為這些國家產","  生這些問題，有部分應該是疫情的影響。"],["林委員德福：這些獲利衰退，是不是在對金融業的新南向政策敲響警鐘？你認為呢？"],["黃主任委員天牧：新南向政策是正確的政策，不能只看一年的績效。"],["林委員德福：你認為是正確的政策？"],["黃主任委員天牧：是。"],["林委員德福：所以你認為新南向政策應該繼續走下去？"],["黃主任委員天牧：是應該要繼續走下去。"],["林委員德福：根據銀行局統計，國銀前8個月整體稅前盈餘有2,245.2億元，比去年同期","  少賺354億元，衰退幅度差不多達到13.5%，但其中大陸地區分行的獲利，不但沒有衰退","  ，還成長26.9%，請問，為何銀行今年前8個月獲利減少，而這兩年政府不斷引導這些銀","  行轉戰到中國以外地區，結果在前八個月，在中國疫情最嚴重的時刻，中國的獲利卻是","  相反的有成長，請問中國獲利成長的理由是什麼？"],["黃主任委員天牧：有些是因為打消呆帳之後收回的，我要跟委員報告，剛才曾委員也問","  過兩岸金融問題，其實我們的重點就是，金融業要走到國外，需要分散市場，所以不論","  是中國大陸市場或新南向，都要重視。"],["林委員德福：我瞭解，問題是那些新南向的國家，我們的獲利一直遞減，你認為有沒有","  必要調整整個金融業的方向？因為很多海外地區營運是不賺錢的，而對岸是我們很大的","  一個金融市場，現在我們跟對岸是大家很不樂意看到的景象，有點要兵戎相見，對此，","  主委有什麼看法？"],["黃主任委員天牧：根據我們這邊的資料，新南向政策國家的稅前盈餘，其實在前幾年，","  即106年到108年，都是逐步上升的，只有今年可能因為疫情關係而下降。"],["林委員德福：銀行局公布國內有三家銀行，包括中信、彰銀及王道海外分行的逾放比都","  在1%以上，分別在新加坡、美國、英國和香港等地區踩到地雷，請問這些銀行踩雷的原","  因到底是人謀不臧？還是因為整個大環境變壞而受到影響及衝擊？"],["黃主任委員天牧：所有這些銀行在海外踩雷的，我們的AO都有個案去瞭解，而且銀行局","  也會個別邀請他們來說明。"],["林委員德福：他們的逾放比都超過1%以上啊！"],["黃主任委員天牧：這段期間是比較高，但基本上他們提的財務比率是夠的，所以沒有什","  麼特別的問題，但需要注意。"],["林委員德福：主委，台股從7月28日衝到13,031點後，就沒有再創新高，到現在兩個半月","  來，大盤指數雖然沒有跌破12,000點，但也看不出有政府或坊間財經專家所說的，第三","  季、第四季越來越好的台股表現，相反的，目前看來，台股成交量似乎還有萎縮的現象","  ，按照央行、主計總處所提供的今明兩年經濟成長率預測，請問你認為短期內台股還有","  多頭嗎？"],["黃主任委員天牧：臺灣的經濟成長，較之於其他受疫情影響的國家，相對是穩健跟好的","  ，股市基本上反映基本面跟資金面，但是現在有幾個不確定因素，包括美國大選、疫情","  發展，還有中美貿易戰的發展，這些都會影響股市未來的發展，但是我認為基本面上，","  臺灣股市是正面的，至於其他因素，可能還要看各方面因素運作後的結果。"],["林委員德福：因為現階段大盤指數高點不過、低點不破，這會讓許多投資人不敢進場，","  你認為目前台股的量能，是不是能夠讓投資人在沒有疑慮的情況下進場參與投資？"],["黃主任委員天牧：這就是我們要做的健全交易制度，維護交易秩序，我想透過這個月26","  日的零股交易，應該可以鼓勵散戶投資人繼續加碼台股。"],["林委員德福：近期美國大選，對整個世界經濟有一定的影響，你看那天川普一出來，口","  罩一拿掉，整個NASDAQ，包括美國很多股市馬上就栽了4、500點，不論是現任總統川普","  的言行，或者是美國聯合世界各國對中國的經貿抵制，都牽動短期的世界股市，請問主","  委，美國大選結束後，台股是不是一定會回歸基本面？"],["黃主任委員天牧：美國大選是世界關注的事情，但是我在乎的是台股的發展，我們有良","  好的經濟基本面，至於其他部分，我想我們在監理上會特別注意。"],["林委員德福：以目前看來，川普若是繼續連任，你認為對台股是不是會持續有一些負面","  影響？"],["黃主任委員天牧：美國總統誰當選、誰落選對股市的影響，我不是專家，所以可能沒辦","  法判斷。"],["林委員德福：沒有辦法判斷？"],["黃主任委員天牧：對！"],["林委員德福：現階段我們看到川普的一些所作所為、一舉一動，講實在話，都影響到股","  市，因為我們和美國有連動，我相信主委你很清楚，只要美國的股市大跌，我們這裡馬","  上就會連動，所以美國總統大選當然跟我們的股市有直接的關係。川普有一些行為真的","  不是民主國家元首所應有的，其實大家對這些事感到有點不齒，因為都還沒有確定，就","  在講選後不一定下來等等的話，實在不是一個民主國家元首應有的行為，但他這些作為","  也確實影響到整個世界的股市。站在主委的立場，你們應該要好好的去關注，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時26分）主席、各位列席官員、各位同仁。主委剛剛的業務報告雖然","  為了節省時間而去蕪存菁，但我還是非常認真地拜讀了，其中在第4頁提到「推動金融","  科技發展」，內容包括督導純網路銀行的開業，這個部分對金融來講是一個新的進展；","  在第16頁的「金融資安行動方案」也提到要發揮資安聯防功能等共四個面向，希望提出","  36項資安措施。","   我特別關注的就是網路的部分，因為我們知道現在網路跟大家息息相關，許多通訊軟","  體或是現在網路的交易都是非常的頻繁的。不知主委是不是有使用LINE這個通訊軟體？","  在接下來的3家純網銀當中，LINE會是其中的一家。但是最近我不堪其擾的是，我在LI","  NE上面，它不斷問我要不要減肥，說可以從60公斤瘦到剩下45公斤，又或者是告訴我揭","  秘七旬大爺10年可以怎麼樣等等。我每天都會收到LINE的廣告或是騷擾，當然我就是立","  刻把它給封鎖起來。","   我想問的是，包括LINE或接下來的樂天，過去網路購物商店會有很多詐騙，他們未來","  加入純網銀之後，先不問是否有排擠的部分，他們的資安是不是能夠達到讓民眾安心的","  標準？因為3家當中，樂天國際銀行目前就在執行網路商店、網路購物，連線銀行其實","  就是LINE跟北銀合作，另外還有將來銀行。所以我想問的是，面對這種不堪其擾、封鎖","  後又不斷再來的情形，未來成為網路銀行之後，我能夠安心嗎？"],["主席（林委員德福）：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。您問到一個非常重要的問題，其實網路銀行的一個","  監理重點就是資安，所以在他們正式營運之前，我們都有做一些查核。同時在一年後，","  他也必須得到國際認證機構的認證，它的資安是符合要求的。另外，在營運之前要有不","  斷的營運測試，這些都是符合委員期待的。"],["林委員楚茵：但是本席比較擔憂的是，因為它本身不論是網路商店或是像這種通訊軟體","  ，已經擁有民眾的相關聯絡方式。民眾擔憂的東西其實很簡單，那就是現在通訊軟體就","  可以在我的手機上進行這麼多不明的騷擾，未來它進一步成為網路銀行的時候，就會真","  的變得比較安全嗎？而個資或非常重要的金融資訊會不會因此就洩漏出去呢？"],["黃主任委員天牧：電商所得到的資訊跟網銀的資訊應該是切割的，兩個是不能夠互通的","  。"],["林委員楚茵：所以他們彼此切割不能互通之外，其實在安全性方面也可以受到一定的檢","  驗跟監控？包括接下來網銀如何去做控管及其他相關部分，有進一步更多的說明嗎？"],["黃主任委員天牧：資安行動方案是針對整個金融機構在資安上的措施，網銀部分本來就","  有特別加以強化。至於委員剛剛垂詢的電商部分，電商不是金管會在管，但是電商和網","  銀的資訊是切割、隔離的。"],["林委員楚茵：所以說雖然可能在電商上會有詐騙，在手機通訊軟體上會不斷有資安的騷","  擾，但是它成為純網銀之後，我可以信任它？因為它是金管會管的，所以我可以信任它","  ，是這個意思嗎？"],["黃主任委員天牧：委員，你可以相信我們是很努力地在做資安的事情。"],["林委員楚茵：所以接下來要推動的管控等等，都是可以信任的？好。","   除此之外，剛剛幾位委員也特別提到，就是最近不斷接到陳情，包括元大原油正2受","  害者都來找財政委員會的委員陳情，另外就是11檔TDR股票的部分，媒體下的標題是「","  投資人灌爆金管會臉書」。剛剛吳秉叡委員有提到一個重點，就是有沒有可能防範於未","  然？本席每個月都會收到金管會的這一本銀行家雜誌，我過去的媒體同業也都會使用雜","  誌內的相關資訊，比如說這一期講到的是強化不動產金融等等。但是你要知道，現在看","  紙本雜誌的人不多了，而這樣一本雜誌可能可以提供更多完整的金融科普相關內容，或","  是一些預示、預警的東西。請問目前除了本席會收到這樣的雜誌之外，還有哪些人會收","  到？一般民眾看得到嗎？"],["黃主任委員天牧：這應該是研訓院出版的，除了這些雜誌之外，網路上也有很多訊息，","  包括研訓院跟我們周邊單位在金融教育上都有做很多事情。委員您的指示是希望更普及","  化……"],["林委員楚茵：其實我想要瞭解的是，現在一般的人不太會看雜誌了，他們其實習慣使用","  手機，就是剛剛我們講的人手一機。在推動一些重要的金融科普或金融常識時，有沒有","  可能把它簡化成電子檔，甚至是在現在很流行的在youtube上面做影片？如果有人力可","  以做這種文字上的編輯或編撰的時候，是否有可能幫助更多民眾強化理財知識？如果金","  融研訓院本來就有足夠的人才、人力在做這樣的事情，有沒有可能讓它變成是一個民眾","  的金融科普中心？"],["黃主任委員天牧：我非常贊成委員的意見，這也是我過去這幾年常提醒同仁的，就是在","  做金融教育的時候，要注意通路。什麼樣的年輕人喜歡用什麼通路，這部分我們會照委","  員的指示去強化。"],["林委員楚茵：請問董事長有沒有這樣的規劃？"],["主席：請台灣金融研訓院吳董事長說明。"],["吳董事長中書：主席、各位委員。關於網路化，我們分為三方面：第一，目前已經有全","  新的銀行家雜誌數位版，所以大眾很方便就可以download；第二，我們也製作很多相關","  的媒體資訊，透過facebook或youtube等社群網站去推廣；第三，我們也跟很多電子相","  關媒體合作，例如經濟、工商、自由等，他們可以把我們很多重要的資訊向外傳布。"],["林委員楚茵：剛剛有好幾位委員都提到，民眾通常是受害了才發現原來這個不能買、原","  來這個跟我想像中的有落差，原來這個風險這麼高！投資有賺有賠，投資以前要查閱公","  開說明書，這個說法大家都會背，但是大家常常是有看沒有懂。有沒有辦法把這些比較","  艱澀的東西變成金融科普？金融研訓院有沒有辦法可以協助？"],["吳董事長中書：全民金融也是我們院裡發展很重要的一環。跟委員報告，我們在去年光","  是從電子方面，就是免費的下載或教育方面，就有四十幾萬人次，表示社會大眾對相關","  的金融資訊也非常有興趣。我們今年也有全新的全民金融網站，而且已經設立完成。"],["林委員楚茵：好，相關的規劃是不是可以給本席一份報告？"],["吳董事長中書：好。"],["林委員楚茵：多久？"],["吳董事長中書：應該是一個禮拜之內就可以。"],["林委員楚茵：一個禮拜之內？好，本席期待，因為本席對於如何推展、宣導金融科普非","  常有興趣。","   最後，剛剛主委您也特別提到了，就是最近國銀在海外頻頻踩雷，而且媒體標題是說","  前8個月的獲利是腰斬的。我注意到一個比較新的資訊是，現在常常說我們的國家銀行","  都是跟著臺商走，最新一個計畫就是要到非洲的自貿區發展臺灣的汽機車零件相關電子","  產品。雖然海外頻踩雷，但是臺商仍要前進非洲，目前我們在非洲只有一家分行，金管","  會怎麼看？我們這些分行要跟著臺商的腳步前進非洲嗎？"],["黃主任委員天牧：委員您很有前瞻性，其實最近我們才跟僑委會接洽，它有一個海外信","  用保證基金。當然我們在非洲據點不多，可是有些外商銀行在非洲長期耕耘，有很多據","  點，這些外商銀行可能在臺灣也有據點，所以我們可以透過跟外商銀行合作，讓國內的","  金融機構某程度上也可以支應在非洲經商的臺灣企業，我們正在嘗試跟僑委會做這方面","  的研究。"],["林委員楚茵：言下之意是說，雖然現在設立的分行不多，但可以用合作的方式。但是你","  們如何評估在不受疫情或全球經濟的影響之下，不用擔心去非洲設行又踩雷？"],["黃主任委員天牧：設行可能還有一點距離……"],["林委員楚茵：有點遠？"],["黃主任委員天牧：可是至少透過在當地有network的外商銀行，例如英系或法系的銀行在","  非洲有很多經營，透過他們的一些經驗，提供給國內做合作的參考。"],["林委員楚茵：所以前進非洲合作的部分，金管會研擬的具體時間點或時間表會是如何？","",""],["黃主任委員天牧：這個部分不是金管會在主政，而是以一個更大的部會機制，可能是僑","  委會或其他部會，我們是站在配合的角度去做的。"],["林委員楚茵：好，謝謝主委。"],["主席：請郭委員國文發言。"],["郭委員國文：（10時37分）主席、各位委員。今年8月份，主委曾經對外宣示公司治理3","  .0的內容，得到一些正面的迴響。就3.0的部分，我想請教主委，就本人所理解的，像","  國發基金在投資的時候，有關國家資金挹注的部分常常會出現一些問題，不論如興、寶","  德能源或東貝，外界都會產生一些疑慮。可是本席瞭解了一下，發現國發基金的委員當","  中居然沒有你的名字，沒有金管會，為什麼？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。這可能是國發會的業務；我不太清楚為什麼會沒有","  金管會的角色。"],["郭委員國文：我覺得金管會的角色跟功能非常重要。就本席所瞭解的，國發基金在投資","  的過程當中，首先會經過政策評估，其次會由專家學者進行投資的評估審議，最重要的","  關鍵是要完成財務的盡職調查。我覺得財務盡職調查在某個程度上就是金管會的專長，","  也是你主管的業務。主委，你有沒有可能在這部分扮演一定的角色，讓國發基金不要再","  踩雷？"],["黃主任委員天牧：因為國發基金的投資比較是商業的，會有一些政策的判斷，金管會是","  監理機關，所以可能在角色分際上不太適合在這個過程中參與。"],["郭委員國文：至少他們在評估的過程當中，能夠會貴單位瞭解一下，因為畢竟都是政府","  部門，國發會基金也是國發會在主導的，所以我積極建議這個部分應該好好思考一下，","  免得國發基金所投資的公司都出了問題，而金管會還在一直大談公司治理，那不是有相","  牴觸、矛盾之處？更何況類似這種國家挹注的資金也好，或者是國家所擁有的投入資金","  比例、持股比例比較高的部分也好，就公司治理3.0部分，有一個很重要的關鍵就是獨","  董的部分要從五分之一提高到三分之一。你認為這些人是不是應該優先適用？"],["黃主任委員天牧：抱歉，您是說國發基金這些人要優先適用嗎？"],["郭委員國文：，譬如公股持股較高的公司，或者是有國家資金挹注的部分。因為主委現","  在所提的公司治理並沒有分階段處理。"],["黃主任委員天牧：對。"],["郭委員國文：你是三年內要一次把它完成，本席建議是不是應該分階段處理，以免公司","  行號大反彈？譬如還有一種對象，就是營業額50億元以上的部分，或是有CSR社會責任","  報告書的企業能不能先行？主委，我想請教你看法如何？"],["黃主任委員天牧：我們是用循序漸進的方式去處理，所以到112年才全部上線。"],["郭委員國文：對，所以本席才建議你說有沒有可能先找出一些比較大的、需要善盡社會","  責任的企業優先辦理？"],["黃主任委員天牧：我們目前其實就是採取這種方向，就是大的企業，像金融機構都是優","  先去處理。"],["郭委員國文：都是優先處理？"],["黃主任委員天牧：對。"],["郭委員國文：這樣其他人才能夠有所依循。所以你們有分階段處理的方式，而不是全面","  性處理？"],["黃主任委員天牧：有照委員的指示做。"],["郭委員國文：我的建議是用企業責任優先辦理。另外，對於獨董席次提高至三分之一，","  本席是同意的，不論是新加坡或香港，獨董的比例都占三分之一以上，甚至包括美國的","  部分，2002年就已經占二分之一以上。如果從這個部分來切入制度修改的話，請貴單位","  好好參考一下。","   接下來本席想問你有關IPO的部分，IPO的家數從2018年的62家到2019年的39家，到現","  在2020年只有14家。和同期相較，去年還有21家，本來的目標是52家。你剛剛回答曾委","  員的時候說打8折，請問打8折就有辦法達成嗎？"],["黃主任委員天牧：QE之後，其實真正需要錢的公司不見得要走IPO的路線，這是一個國際","  的趨勢。"],["郭委員國文：但這是你的目標嘛！"],["黃主任委員天牧：對，但是通常上市櫃在下半年會審查得比較多，所以我們預估今年大","  概還是有40家左右會……"],["郭委員國文：還是有機會嘛！"],["黃主任委員天牧：對，有。"],["郭委員國文：還是有機會。你們今年底會推出所謂的資本市場藍圖，也就是要研議將IP","  O掛牌的部分進行鬆綁，這是不是跟今年IPO下降有關？你打算如此操作？"],["黃主任委員天牧：不完全，其實就是因為針對新的經濟結構，像新創企業等也是有資金","  的需求，所以我們要針對以往上市的思維做一些調整。"],["郭委員國文：你是for生技、for新創對不對？"],["黃主任委員天牧：或是中小企業，因為新的經濟結構……"],["郭委員國文：可是某個程度來講，這是在參考英國的另類投資市場及新加坡凱利板的作","  法，是不是這樣？"],["黃主任委員天牧：部分是的。"],["郭委員國文：那我們來討論一下，英國的版本也好或新加坡的版本也好，其中都有一個","  很關鍵的保薦人制度，我不曉得金管會有沒有這樣的規劃？"],["黃主任委員天牧：在新的新創板大概也會考量有這樣的制度。"],["郭委員國文：對，目前你們的辦法當中並沒有這個保薦人制度，那麼在扶植新創產業的","  同時，要如何防止投機者進入？就我知道的部分，有些人來這邊拿到資金以後，他不一","  定投資生技，也不一定投資新創，他搞不好去投資其他地方。主委，這個部分要怎麼防","  範？"],["黃主任委員天牧：委員很專業，所以我們在整個制度設計上會防制這些弊端。"],["郭委員國文：所以你應該要引進類似保薦人制度的部分，對不對？"],["黃主任委員天牧：我們會考慮。"],["郭委員國文：好，那就麻煩主委好好思考一下，免得以後產生太多後遺症，好不好？"],["黃主任委員天牧：謝謝委員。"],["郭委員國文：另外，我想請問一下有關TDR議價的部分，你最近的作法是如何？有採取哪","  些降溫的措施嗎？"],["黃主任委員天牧：TDR是由交易所直接採取措施，這是根據他的監視制度決定的，主要是","  它溢價過高，所以根據他的監視機制去採取相關的作為。"],["郭委員國文：我隨便舉一個美德醫療─DR的部分，它去年年底的收盤價才1.22元，可是一","  路飆升，到9月已經是78元，超過60倍啊！"],["黃主任委員天牧：所以是異常的。"],["郭委員國文：對，是非常異常的增加。所謂第二上市的信託存證的部分，目前在13檔當","  中，你認為異常的部分有幾檔？"],["黃主任委員天牧：目前交易所處理的有11檔。"],["郭委員國文：最誇張的一檔是杜康─DR，它9月底溢價的幅度竟然高達3,535%！主委，你","  除了降溫的作法之外，還有其他的方式嗎？"],["黃主任委員天牧：我們的處置措施包括預收款券和延遲交割、撮合，這些都是我們要做","  的事情，我們必須在……"],["郭委員國文：資金匯出的時間點是否有所管制？"],["黃主任委員天牧：目前還不牽涉到這個部分，因為它是把DR的部分在國內做交易。"],["郭委員國文：可是我要提醒主委，在立法院當中，之前對於TDR的部分就有對行政部門做","  過一些提醒，第一是財報的真實性難以掌握，第二是查核困難，第三是求償不易，第四","  是資訊揭露過於簡陋。這些問題都存在啊！"],["黃主任委員天牧：對，所以這些都是做TDR交易的時候，我們必須提醒投資人的。其實T","  DR從2009年就開始了，然後慢慢衰退。"],["郭委員國文：我知道是從2009年開始，所以2019年TDR累積匯回母國的部分已經超過600","  億元了！主委，我再提醒你一個部分，除了在交易部分要再降溫之外，要如何讓他們的","  資金不要一直從臺灣搬到別的地方去啦！"],["黃主任委員天牧：這個我們會注意。"],["郭委員國文：其實我最重要的目的是要提醒你這一點。"],["黃主任委員天牧：謝謝委員。"],["郭委員國文：另外是壽險業的部分，我知道主委對壽險業有相當的企圖心，但是面對IF","  RS 17，你認為業界已經準備好了嗎？"],["黃主任委員天牧：這個制度是歷任主委都在做的事情，我在就任交接典禮的致詞中特別","  強調，引用國際規範必須考量國情，所以我們會循序漸進，考量國內的生態環境去處理","  。"],["郭委員國文：對於考量國情、循序漸進，你有沒有什麼不一樣的操作方式？"],["黃主任委員天牧：比方我們會爭取一些參數，或是一些係數比較適合臺灣發展……"],["郭委員國文：你現在也禁止保險業者用不動產作價增資，那無非是讓他們只有現金增資","  一途而已，因為沒有其他的方式了嘛！"],["黃主任委員天牧：因為現金才是最真實的，不動產在鑑價上我覺得必須要有一致性的原","  則。"],["郭委員國文：我相信啦，現金是一個絕對值，比較具有參考價值，不動產則有鑑價上的","  差別。不過本席要在這邊提醒你一下，在推動相關措施時必須考慮本土壽險業的體質，","  外來的方法或許可以參考，但如果你其實只是要提高他們的資本適足率，有一些直接的","  方法或許你可以好好想一想、再考慮一番，不一定要按照這種方法強推或硬推，好不好","  ？"],["黃主任委員天牧：好。謝謝委員指導。"],["郭委員國文：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（10時48分）主席、各位列席官員、各位同仁。剛才主席在問黃主委川普","  的選舉對股市有何影響，我聽你回答說自己不是專家。請教在座的各位女士先生，自認","  為是專家的請舉個手。","   主委，我想你是開玩笑，因為你這樣一講，就沒有人敢講自己是專家了。你太客氣了","  ，你可以說政治事件你不回答，但你絕對是專家，不是專家的話，怎麼會找你來當金管","  會主委！","   我今天早上把你們的業務報告整個看了好幾遍。我們認識很多年，我對你非常、非常","  肯定，你的認真、能力和操守都非常的好，可是這本業務報告寫得實在是太四平八穩了","  。舉例來講，我剛才問了一下你的前前任，也就是我們的曾銘宗委員，因為我早上一看","  到「重大修法」這幾個字，就趕快看了它的內容，發現這3個法如果是重大修法，就算","  統統讓你過了、統統按照你們的意思來修，對我們的金融市場會有什麼樣的影響嗎？我","  的意思是，我回想到曾銘宗委員在當主委的時候，他上台沒多久，就開放當沖、把股市","  的漲幅從7%改為10%、OBU的管理也適度做了活絡，可是我現在的感覺是真的很難挑你們","  的問題，但是過於保守，所以在這本業務報告裡面就找不到什麼亮點，你知道嗎？對於","  我剛才舉的例子，現在給你一點時間講講你有什麼想要改變的事務。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。不動產信託部分，昨天張局長才主持公聽會，將來","  會從信託制變成投信部分也可以做不動產的信託，這是未來會去做的一個努力。"],["費委員鴻泰：那個部分我最近還瞭解了一點事兒。舉例來說，相對於其他部分，不動產","  信託這十來年漲幅太少、太少了，是不是管理上有什麼問題？"],["黃主任委員天牧：這就是我們這次覺得要用另外一種商業模式來處理的原因。"],["費委員鴻泰：要用什麼樣的商業模式？"],["黃主任委員天牧：用投信基金的方式來處理。委員可否容我請張局長來說明？"],["費委員鴻泰：好。我希望你們的幕僚單位能幫主委想想有什麼創新的東西，因為主委上","  台快5個月了，感覺上沒有什麼亮點。"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。因為現在不動產證券化是用信託的方式，我們去國外瞭","  解後發現，基金型態的方式其實是非常熱絡的，比方新加坡目前就做得非常多。我們看","  到這個方式之後，也回來研修我們的投信投顧法，預計要增加一個章節，讓它也可以用","  基金的方式來發行，也就是將不動產證券化，把不動產當做一般基金的方式來管理，這","  樣可能會更有效率、更有流動性。"],["費委員鴻泰：你們預計的時程是怎麼樣？"],["張局長振山：目前的規劃是法案的部分希望在年底可以完成，然後送行政院或立法院大","  會這邊來審查。"],["費委員鴻泰：原來有的……"],["張局長振山：原來在銀行的部分是有一個信託法在管理，那個部分……"],["費委員鴻泰：我覺得很奇怪，所有的股市交易只有這樣的類型是歸銀行局，其他的都是","  歸你們保險局在管……"],["黃主任委員天牧：是證期局。"],["費委員鴻泰：那請問是不是要把這項業務從銀行局撥到你們那邊去呢？"],["黃主任委員天牧：是兩種型態同時並行，信託方式也可以做，用……"],["費委員鴻泰：有沒有可能讓那些公司先下市，然後再重新上市呢？"],["張局長振山：目前應該都是信託的方式，將來……"],["費委員鴻泰：你說什麼？"],["張局長振山：現在是用信託法信託的方式才能做交易，將來有兩種方式，其中一種就是","  基金，所以如果信託方式要跟基金合併，就變成只有基金這個型態。我想尊重市場的發","  展……"],["費委員鴻泰：細節部分因為時間的關係就不做討論了，但是像剛才主委提到這個東西，","  不管怎麼樣，都要有一點改變，change就是好事，對不對？既然想清楚了，很多新的方","  案就要逐步推出來。","   不光是這個東西，像今天好幾位委員包括剛才郭委員都提到TDR的事，相信我們每位","  委員都接到很多陳情。我覺得漲了百倍，甚至上千倍，那太離譜了嘛！所以我倒是認為","  交易所在一開始的時候出手太慢了。你知道現在很多年輕人在抱怨什麼？他們覺得漲了","  很多，可是自己剛剛進場沒多久，你們就開始管了，害他虧了很多錢。如果一開始就管","  ，或者是充分揭露的話，就不會有那麼多抱怨。主委，你同意我的說法嗎？"],["黃主任委員天牧：謝謝委員的指教，我們會參考，這是對的。"],["費委員鴻泰：不對啊！光是謝謝我指教沒有用啊！"],["黃主任委員天牧：時機方面是交易所在做決定，他們當然是因為看到市場上突然波動很","  大，但時機上是可以更精緻，我們會去檢討。"],["費委員鴻泰：哪有波動了上百倍，你們都還不出手的道理？太慢了！","   我覺得這算是除弊的問題，興利的事還是要多想一想。譬如很多委員都問到銀行的獲","  利減少了，請問要如何幫助銀行，讓他們的獲利增加？可不可以請教一下你們有沒有什","  麼想法？"],["黃主任委員天牧：所以我們有一個財富管理方案，對高淨值客戶提供更多的財管業務，","  這是新的業務，9月中旬就接受各銀行的申請了。"],["費委員鴻泰：這部分好像報導得很少。"],["黃主任委員天牧：這是過去一直就有在做的業務，還有國內企業在OBU開戶做國際運籌的","  運用，這些都有。如果做得不夠多，我們再去跟委員說明。"],["費委員鴻泰：你不需要跟我講，而是要讓社會大眾知道，因為你們都很好，但是看不到","  什麼成績會讓我有點心急。你懂我的意思嗎？"],["黃主任委員天牧：瞭解。"],["費委員鴻泰：很多動作要做得很明確，而且要讓社會大眾知道，速度也要快一點。"],["黃主任委員天牧：謝謝委員，我們會照您的指示辦理。"],["費委員鴻泰：我還收到一封信，想利用這個機會講一下，因為我相信那位寫信給我的人","  一定會看我今天的質詢。有位臺中的朋友買期貨，說你們現在有管制。當然，針對投資","  的KYC一定要做好，可是他說，70歲以上的人如果年收入不到60萬元，你們就列了7項，","  限定他可以投資的項目。而這60萬元只有利息收入或租金收入，請問可不可以把他的退","  休金收入也列在裡面？"],["黃主任委員天牧：因為退休金是用來保障他的經濟生活，我覺得應該要慎重。"],["張局長振山：報告委員，退休金對當事人來講是很重要的，我們把它排除在外就是因為","  考慮到他的風險承擔能力。"],["費委員鴻泰：好，沒問題。那位先生也有在你們的網站上陳情，你們也有回答，我建議","  你們再打個電話給他，讓他充分瞭解你們其實不是在管他，而是在幫助他。因為目前還","  是有一些理專在胡亂誘導人家去做各種投資，害得有些人很慘。所以我倒是覺得，你們","  的好意不要被人家當成惡意，因此才建議你們要更主動積極一點，好不好？希望你們好","  好加油。"],["黃主任委員天牧：好，我們會照委員指示辦理，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請莊委員瑞雄發言。"],["莊委員瑞雄：（11時9分）主席、各位列席官員、各位同仁。主委辛苦了。在這波武漢肺","  炎疫情當中，大家都可以感受到它對各個產業都有一定的衝擊，那麼它對金融業的衝擊","  到底是怎麼樣呢？本席最想問的就是，整個金融監理還有我們整個金融業碰到這些困境","  之後的，因應對策為何？金管會掌握了多少？對於他們採取的因應對策，主委又有什麼","  看法？","   我們看到本國銀行最近在海外頻頻踩雷，尤其是武漢肺炎疫情發生以後，每個國家的","  經濟其實都受到很大的影響，譬如9月份，印尼最大的一個手機設備廠因為財務周轉失","  靈而違約，在這3個多月裡面，我們臺灣有幾家銀行因為這樣而踩雷？是8家嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。委員是說新加坡那個案子嗎？"],["莊委員瑞雄：對。"],["黃主任委員天牧：好像有兩、三家。"],["莊委員瑞雄：不只吧？我只是針對印尼這個手機設備廠的案子喔！"],["黃主任委員天牧：8家吧？"],["莊委員瑞雄：只有8家，金額就高達5,800萬美金，其中最大的苦主就是我們的合庫。我","  們參貸的銀行當中，光是合庫就占2,000萬美金，再來就是中信金和兆豐金各1,000萬美","  金。另外，新加坡石油巨擘興隆集團申請破產保護，更牽連到23家銀行，授信總金額高","  達30幾億美元，中信銀就踩雷約9,000萬美金。截至9月10日為止，在國銀向金管會通報","  的海外債權投資損失當中，達到千萬美金的也有20多件，金額是4億美金。和去年來做","  比較的話，不曉得主委對此有何看法？"],["黃主任委員天牧：從新南向政策國家的獲利來講，就是因為這些踩雷的事件，今年這一","  年整個獲利的確有減損；以前都還好，今年特別嚴重。"],["莊委員瑞雄：這當然就是今年整個武漢肺炎疫情對產業的衝擊，尤其是金融業，跟去年","  做比較，整個翻倍耶！"],["黃主任委員天牧：是有一些這樣的情況，沒錯。"],["莊委員瑞雄：不是「一些」而已喔！本席認為這樣的現象值得金管會好好重視，因為這","  是一個非常嚴重的警訊。當然，我相信不是只有臺灣如此，問題是你身為金管會這整個","  金融監理機構的主委，應該知道武漢肺炎不只是人類史上的一個大瘟疫，也不只威脅到","  健康，還影響到全球的經濟產業。依我看，從年初到現在，沒有一個國家倖免。雖然我","  們防疫得當，健康顧到了，但若要在經濟上抵擋這一波損害則是很困難的，對貸放資金","  的銀行體系衝擊一定很大，你看一下本席出示的這張圖表就知道了。但這還只是上半年","  的部分，現在又過了3個月，請問主委，最新的數據為何？你們給我的只是今年上半年","  的資料。"],["黃主任委員天牧：委員是說踩雷的數字？"],["莊委員瑞雄：對，整個數字的變化大概是怎麼樣？"],["黃主任委員天牧：目前我這邊……"],["莊委員瑞雄：大略講一下就好。"],["黃主任委員天牧：目前我手邊沒有這個數字，可能要看銀行局有沒有。"],["莊委員瑞雄：那就請銀行局說明一下。你們之前提供給本席的是今年上半年的資料，現","  在已經10月了，請問有沒有最新的數據？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：主席、各位委員。其實之前在新聞媒體上面揭露的已經是最新的狀況，所","  以那些踩雷的事件大致上都已經揭露了。"],["莊委員瑞雄：我的意思是說，從上半年到現在，又歷經了7、8、9這3個月，有沒有新的","  、國人不知道的？你一定有掌握啊！"],["莊局長琇媛：沒有，因為按照我們的規定，只要海外授信預估損失會超過1,000萬美元，","  銀行都要跟我們通報。"],["莊委員瑞雄：所以沒有惡化？"],["莊局長琇媛：對，最近比較沒有惡化了。"],["莊委員瑞雄：是最近比較沒有，還是有你們不知道的？超過1,000萬的全部都要通報嘛！","",""],["莊局長琇媛：對。"],["莊委員瑞雄：所以沒有新增？"],["莊局長琇媛：沒有。"],["莊委員瑞雄：都沒有新增？"],["莊局長琇媛：對。"],["莊委員瑞雄：我在這邊要特別強調的就是，銀行授信常常因為產業鏈受衝擊，導致整個","  現金流的危機，所以我們有按照產業別或是地區別在做信用風險上的控管嗎？譬如大家","  最怕的就是中國。請問我們現在有這樣清楚區分嗎？"],["黃主任委員天牧：有啊！這些都是大額曝險，依照產業、國家、地區，都是銀行要做的","  。"],["莊委員瑞雄：我為什麼說要按照地區來看？因為大家都比較關心我們的國銀在中國的營","  運是不是如常、到底安全不安全。我們常常在媒體上看到中國銀行的壞帳飆升，會危及","  整個中國金融體系的體質。你現在是金管會主委，當然也會去關注這些，大家都說中國","  的壞帳一直在飆升，依你看，他們這樣的體質對臺灣會有什麼影響？畢竟我們也有很多","  國銀在那個地方。"],["黃主任委員天牧：對，但是我們對中國大陸授信的備呆都會多提，大概提到1.5左右，目","  前我們整個曝險8月底是42%左右，所以其實都不斷在降低，最高可能到7成、8成，現在","  都在4成2，所以我們的曝險已經降低了，而這一年並沒有發生特別重要的案件。"],["莊委員瑞雄：曝險率降低當然是一件好事，可是有時候我們的金融業還是唉唉叫啊！譬","  如說我們海外分行的逾放比增加到0.47%，是3年來的新高，請問全體國銀的逾放比現在","  是多少？是0.25%嗎？"],["黃主任委員天牧：是的。"],["莊委員瑞雄：以0.47%和全體國銀逾放比0.25%相比，在海外的自貸或聯貸出現逾期的一","  定會增加。"],["黃主任委員天牧：對。"],["莊委員瑞雄：那麼這要怎麼辦？"],["黃主任委員天牧：但是從整體的財務比率來講，還是在可以承受的範圍之內，因為我們","  的備抵呆帳覆蓋率是500多，雖然0.47比0.25高，可是在金融的韌性上還是足夠承擔的","  。"],["莊委員瑞雄：如果我們體質都還不錯的話，算是控管得不錯，但是以整體盈利來看的話","  ，你就很清楚了喔，那真的就是大幅衰退，幾乎已經到了金融海嘯以來最大的衰退幅度","  。"],["黃主任委員天牧：就銀行業來講，這個衰退除了授信之外，手續費收入也因為一些通路","  商品的結構調整而減少，這也是因素之一。"],["莊委員瑞雄：我認為雖然整個金融業一定會有一些因應的對策，但是每家銀行都一樣，","  都是民眾的錢讓銀行拿去做運用，所以希望主委一定要特別謹慎，把它盯緊。"],["黃主任委員天牧：是的。"],["莊委員瑞雄：在目前低利率的時代之下，銀行業確實都會有多元的獲利途徑。本席今天","  要特別提出來的就是理專這個部分，因為我常常接到一些阿公、阿嬤投資人到最後血本","  無歸的陳情，非常悲慘，所以你們的「理專十誡」到底發揮了什麼樣的效果？理專介於","  傳統銀行櫃檯行員和分析師的角色之間，在國內非常風行，可是我們也看到很多糾紛，","  尤其金控集團和銀行理專都拚命在賣自家壽險公司的各種投資型保單和外匯保單，這些","  衍生性金融商品聽起來都很專業，但其實都是很高風險的非保單商品，最令人同情的就","  是，這麼多的投資大眾根本就不知道那是什麼，而且他們也未必需要這些。主委，你懂","  我的意思嗎？投資大眾都是聽那些理專隨便講講，他們講的是什麼，阿公、阿嬤也聽不","  懂，不要說阿公、阿嬤，一般民眾也聽不懂，可是相關糾紛一出來以後，民眾就哇哇叫","  。我要請教的就是，金管會認為這些業務員到底有沒有足夠的專業知識和職業道德？案","  例一件、一件在發生，你說要寄望事前防範機制，我看目前實在是看不大出來啦！當主","  委看到這些亂象的時候，你有什麼樣的感覺？"],["黃主任委員天牧：這是各國都在面臨的問題，在低利率環境之下，對於銀行的不當行銷","  ，消費者比較沒有足夠的判斷能力去選擇他的商品，所以這部分在監理上要強化，在教","  育上也要強化。"],["莊委員瑞雄：你都只說監理上要強化、教育上要強化，這當然啊，問題是這些亂象要怎","  麼減少！我覺得主委對這個部分要加強。這種投資上動不動就出現的個案，其中的道德","  風險就不用贅言了，我們也常常看到，至於你說的要在教育上予以強化，這些年歷任主","  委也都是這樣說的，問題是受損害的人還是那麼多，層出不窮啊！"],["黃主任委員天牧：請委員給我們一點時間，我們會做出一些績效來；我們會注意這件事","  情。"],["莊委員瑞雄：要加油啦！好不好？"],["黃主任委員天牧：好，謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：（11時20分）主席、各位列席官員、各位同仁。金管會推動保險業接軌IF","  RS和ICS","  2.0，2012年就開始叫他們逐步去算，因為資產已經公允化了，負債的部分也要用公允","  價值來衡量，請問主委，你們這樣推動之前有沒有做政策影響評估？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。這個制度不是從我520接任之後才做的，而是歷任主","  委都在做的；這個評估都有做過。"],["江委員永昌：那麼歷來的政策影響評估是什麼？"],["黃主任委員天牧：因為接軌國際財報準則是2013年開始做的，在那之前我們就注意到整","  個資產面跟負債面的計算方法論不同，覺得國際的財報必須要有可比較性，揭露上要有","  一致性，所以在國際的會計或整個保險接軌的準則上，勢必要有一致性的思考，這是在","  國際監理上必須要做的事情。至於國內保險業的情境要怎麼去調適，這部分當然就是要","  循序漸進或是有本土化的考量。針對這個部分，我在交接典禮致詞中有特別強調，接軌","  國際，但是必須要注意國內本土化的適應，謝謝。"],["江委員永昌：我不要只聽到文字啦！「循序漸進」4個字在台上報告一下就結束了，我要","  聽的是數字！有關政策影響評估的事情，你也不要推給以前的人，現在你是主委嘛！每","  家保險業者需要負擔多少系統轉換成本？你們評估出來了嗎？"],["黃主任委員天牧：這部分因為有些……"],["江委員永昌：等我全部講完。包括保險公司各自需要增資多少？在新制之下，保險業者","  的商品會轉換，而且未來可能導致保費增加，這些有沒有在數字上做一個評判？"],["黃主任委員天牧：這不完全能在事前去判斷，而是在接軌的過程中，大家逐步去調適，","  所以保發中心有一個轉換支援小組，結合各個公司去討論怎麼樣接軌，這都是現在正在","  做的。在17號公報跟ICS設定國際規則的過程中，我們就積極透過我們的同仁和業者去","  參與，所以在ICS做Field","  Testing的時候，我們的業者就已經實際參與過他們的測試了，所以並不是完全被動接","  受。ISB的部分也是，我們透過會計研究發展基金會去跟ISB的board","  member討論，請他們考量臺灣的國情，在17號公報的接軌過程中，從臺灣的角度去採取","  一些適用的情境。"],["江委員永昌：那你第一個就跟我講啊，IFRS","  17歐盟2023年開始適用，我們是加3年，為什麼加3年？加3年是怎麼算出來的？為什麼","  不是加5年？"],["黃主任委員天牧：這是2015年當時的主委決定的。"],["江委員永昌：就主委一個人決定？那現在你也可以決定啊！"],["黃主任委員天牧：我們當然……"],["江委員永昌：你要告訴我這個決定為什麼是加3啊！"],["黃主任委員天牧：是因為要給臺灣更多適應的時間。"],["江委員永昌：你不要再推啦，再推你就不要做主委了！難道要我去問前主委嗎？你就說","  你現在如何決定是加3嘛！你啦！"],["黃主任委員天牧：我不用決定加3，我就是依照前任的這個政策加3。"],["江委員永昌：那你告訴我，這個決定到你還是一樣嗎？"],["黃主任委員天牧：是一樣啊！"],["江委員永昌：如果你遵循人家的決定，就要說明這個決定的原因啊！"],["黃主任委員天牧：我就是延續以前的決定，加3就加3，要讓業者有可預期性。"],["江委員永昌：你總要去看之前的決定為什麼是這樣子吧！"],["黃主任委員天牧：因為覺得臺灣的國情……"],["江委員永昌：難道以後人家來接你位子的時候，也說以前黃天牧主委說怎麼樣，然後沒","  有任何理由？"],["黃主任委員天牧：政策要有延續性、可預期性，所以原來加3，我現在就是加3，沒有任","  何業者會……"],["江委員永昌：所以你對這個問題的答案就是原來加3，你也不知道為什麼，反正前主委說","  加3，所以你就跟著加3？"],["黃主任委員天牧：因為當時覺得臺灣的國情需要更多時間去接軌，所以加3年。"],["江委員永昌：所以我問這個國情是怎麼判斷出來要加3年，而不是加5年或加10年嘛！這","  個國情是依據什麼項目嘛！"],["黃主任委員天牧：因為臺灣的利率環境跟其他國家不一樣，雖然我們從2000年開始就注","  意這個事情，但還是要給業者寬裕的時間去調整，所以加了3年。"],["江委員永昌：好，給他們寬裕的時間不外乎第一，金管會現在鼓勵他們預留各種保證金","  、特別盈餘公積，就是他們可能會把獲利儘量留在帳面上，但是用新的制度去算之後，","  因為負債要公允化，他們為了適應新的資本適足率就必須增資，而你們又告訴人家增資","  最好用現金，不要用不動產作價，那我就問你啦，學者專家和業者都跟你講，他們最後","  的股利分配在近期之內就會有不利之因素，這時投資人誰會給你現金增資啊？你要講講","  這一點啊！難道你的意思是多拖3年，你講的這個問題就不會出現嗎？資金就會進來嗎","  ？不用不動產作價，大家都看到了啊，利潤保留在帳面上，大家還會進來增資嗎？你說","  說看啊！"],["黃主任委員天牧：不動產作價本來就不是一個正統的方式，保險業過去也沒有……"],["江委員永昌：這跟這3年要怎麼串聯上？"],["黃主任委員天牧：至於未來怎麼做，我請施局長說明一下。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。3年是要讓我們的業者比其他國家多3年的準備，這是考","  慮到要看看別的國家接軌之後還有什麼問題，所以這3年……"],["江委員永昌：勤業眾信委託「經濟學人」普查其他國家的狀況，系統轉換成本平均要花","  17億耶！而且計算完之後可能用這個回推來臺灣，說不定3成以上都需要系統大量轉換","  ，這也有成本啊！可是你現在還是要告訴我：這不要緊，我們還是比歐盟多了3年的彈","  性時間，所以我們就能夠處理起來。包括這個問題嗎？你的回答是這個意思嗎？","   我一直從數字上來分析情勢，你們卻一直要講文字！因為這樣下去是什麼東西？後面","  就是增資也不太有可能怎麼樣，成本又負擔不了，而你接下來的「步數」是叫他們逐步","  調整商品結構、降低利率風險敏感度耶！這會造成什麼？這立刻就會造成他們會怎麼做","  ？他們的保險商品要去調整。會調整成什麼商品？他現在就可以跟你講，要你們調降不","  動產投資報酬率的門檻啊！所以資金可能想往不動產走，或者是想要走美元商品，又或","  者說是投資型的商品多一些、保障型的少一些，這些對未來都是大影響啊！你說過3年","  這些影響就不見了，那你解釋給我聽啊！"],["黃主任委員天牧：這些商品的結構是轉型成為更多保障型的商品，至於會不會導入不動","  產，那不是一個……"],["江委員永昌：是轉型成更多保障型，還是轉型成更多投資型？你這一點跟業界講的不一","  樣！"],["黃主任委員天牧：這點請施局長說明一下。"],["江委員永昌：我跟你講，你們如果一起來開會，誰敢反對你們？"],["施局長瓊華：報告委員，我們要……"],["江委員永昌：但是私底下現在都是這個聲音！","   我沒有說這個不要推，也沒有說負債公允、接軌國際、循序漸進不好，我是說你們的","  政策影響評估以及怎麼去配套幫忙輔助，讓他們度過這一段，可是我沒有聽到這個啊！","",""],["施局長瓊華：報告委員，我們未來5年就是要去做這個測試，然後做一些在地化的監理措","  施，所以我們會考量到業者在接軌時可能有的衝擊，給他們時間來做調整。"],["江委員永昌：你給他時間做調整？這又繞回我剛剛所提出的啊！你給他什麼調整？你們","  政策調整之後，什麼要調整？他就增資不了，系統轉換又增加成本負擔，所賣的商品不","  管是要走美元的，或者是走不動產，包括房地產、商用不動產，或者是在投資型和保障","  型之間做轉換，這些你怎麼辦？是要改回來還是改什麼？"],["施局長瓊華：報告委員，其實我們是在鼓勵他們往保障型商品發展，這個部分相對於高","  預定利率儲蓄型商品來講，他們的負擔是比較輕的。另外就是不動產的部分，它跟我們","  接軌的部分其實是沒有關聯的，我們還是維持原來對不動產的一些規範。"],["江委員永昌：我就直接跳到最後一個問題：保費會不會增加？你們回答我啊！當我們適","  用新制之後，保費會不會增加？"],["施局長瓊華：報告委員，會計制度跟保費會不會增加……"],["江委員永昌：這會連帶！你要說不會？沒關係……"],["施局長瓊華：保費會不會……"],["江委員永昌：沒關係，今天我就聽到你說不會！"],["施局長瓊華：保費會不會……"],["江委員永昌：我們就往下看個3年、5年！不然你要不要做個承諾，說保費不會增加？"],["施局長瓊華：報告委員……"],["江委員永昌：好啊！所以現在的壽險產品、產險產品，保費不會增加、保障一樣嘛！"],["施局長瓊華：保費會不會增加是取決於利率的因素，現在是因為利率往下走的關係，才","  會導致保費增加，和會計制度的接軌並沒有絕對的關聯性。"],["江委員永昌：你說沒有絕對的關聯性？我不要聽你這一段啊！你就跟我講啊，假如沒有","  利率的修正，你說保費完全不會調整啊！你是這個意思嗎？你就這樣子講，直截了當就","  好了啊！你不要在文詞上給我閃爍啊！"],["施局長瓊華：其實我們最近商品結構的調整主要是希望業者不要賣太多……"],["江委員永昌：你最近要他們做商品結構的調整，是不是因為IFRS       17跟要接軌ICS","  2.0？是不是？"],["施局長瓊華：不完全是，是因為……"],["江委員永昌：「不完全是」就是有一部分是。"],["施局長瓊華：是因為保險公司過度販賣儲蓄型商品，用收來的保費去投資、還要賺更多","  的利率，可是現在國際市場的利率其實都在往下降，他們是不是能賺到那麼多錢？這是","  有問題的，我們對這個部分比較有疑慮。我們希望他們在CSM的部分還是要賺到錢，至","  少要大於零，所以希望他們在儲蓄型商品的部分能夠做適當的調整，來因應這整個低利","  率的環境。"],["江委員永昌：那我在這裡就要求你把它拆開成兩部分，第一，有關接軌和採行新制這個","  政策所造成的影響，我要詳細的、含數據的這種評估報告；第二是現在國際利率下降所","  導致的保險商品相關狀況。這兩個部分我要求金管會給我一個詳細的書面報告。"],["黃主任委員天牧：好，謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時33分）主席、各位列席官員、各位同仁。最近有所謂TDR之亂，有關","  DR股的問題，在證交所採取處置措施之後，讓13檔DR股裡面有11檔從漲停變成跌停，而","  且是從9月25日開始連續跌停8天。請問主委，這是金管會想要看到的結果嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。這是交易所基於穩定市場秩序，對DR股票異常波動","  所做的措施。"],["高委員嘉瑜：所以這是金管會想要看到的嗎？到現在連續跌停8天，這是你們預期的嗎？","",""],["黃主任委員天牧：跌停與否是市場的判斷，我們就是做該做的事情，也就是該做處置就","  要做處置。"],["高委員嘉瑜：股民因為金管會這件事情而暴動，不只灌爆金管會的臉書，相信所有財委","  會立委的臉書、信箱也都被灌爆了。大家對於金管會的處置非常不滿，網路上也有很多","  陰謀論的說法，所以我覺得金管會應該要把這些事情說清楚。","   DR股從原本的冷門股到現在溢價30幾倍，甚至這個過程中是不是有黑手在幕後炒作，","  這些可能是大家最想知道的。到底它為什麼會突然暴漲？幕後是不是有人透過網路社群","  等等不斷去散布、炒作？這部分金管會有去瞭解、調查嗎？"],["黃主任委員天牧：這個部分交易所有在做，是不是請交易所許董事長說明一下？"],["主席：請證交所許董事長說明。"],["許董事長璋瑤：主席、各位委員。對於整個TDR跟一般股票的監視，只要它漲幅超過8成","  ，我們自然就要提出……"],["高委員嘉瑜：對於DR股從冷門股、殭屍股到後來變成大家炒作的對象，是不是有幕後黑","  手在操作，你們有沒有去觀察和瞭解？"],["許董事長璋瑤：整個來講，我們有一個監視制度，如果是公開的資訊，我們就會去蒐集","  ，然後在必要時提出……"],["高委員嘉瑜：對於這個人為炒作，你們現在到底有沒有去瞭解後面有沒有這樣子的行為","  ？目前有沒有這樣的集團？"],["許董事長璋瑤：只要在公開的社群網站拿到相關的資訊，我們就會移送給檢調做進一步","  的調查。"],["高委員嘉瑜：所以你們目前有沒有掌握？"],["許董事長璋瑤：目前沒有掌握。"],["高委員嘉瑜：為什麼股民會覺得金管會變成這些炒作集團的幫凶、坑殺股民而不是幫助","  股民？為什麼會這樣子呢？網路上有很多謠言，包括認為金管會甚至在處置的前一天用","  突襲的方式找券商來開會。我們詢問金管會，說是沒有這件事情，問題是這樣的會議紀","  錄不斷在網路上流傳，金管會也沒有澄清。在處置之前有一個監視會報，我們也要求提","  供參與這個監視會報的人員名單，跟所謂監視會報的決議內容、會議紀錄，可是你們也","  都不提供，原因是什麼？"],["許董事長璋瑤：我們已經跟委員報告過了，我們所有的監視會議並沒有外面的人來參加","  ，我們最高的召集人就是我們公司的副總。"],["高委員嘉瑜：所以現在股民就質疑你們是不是內神通外鬼在坑殺他們，才會這樣暴動啊","  ！連續暴跌的原因跟幕後炒作的黑手到底是誰？或者說你們前一天是不是有召開這樣的","  會議，導致這些券商可以事先躲避？這些部分你們有去瞭解嗎？"],["許董事長璋瑤：沒有這回事。我剛開始就講，這些監視跟一般股票的上漲……"],["高委員嘉瑜：我覺得證交所有必要把這些爭議釐清，否則大家還是會持續覺得後面有一","  隻黑手，而且到現在為止，你們都沒有辦法針對網路這些假新聞去做澄清！","   另外我想請問一下主委，其實從2008年的結構債和2009年臺灣人大買南非幣，到201","  5年的TRF事件，您知道2020年，也就是現在臺灣人最危險的是什麼嗎？"],["黃主任委員天牧：您是講高收益債基金？"],["高委員嘉瑜：對，就是高收益債基金，也就是垃圾債。可是這些高收益債基金的風險完","  全被包裝了，所以一般人不知道這些高收益債基金有多危險，如果以現在的信評來看，","  這些高收益債基金的風險等級竟然是RR3，也就是中低風險。相較之下，0050等最近這","  些股票反而是高風險，您覺得這樣子的風險評估適當嗎？"],["黃主任委員天牧：我想這個東西都要做好KYC、KYP，要做充分揭露啦！"],["高委員嘉瑜：但是我們的民眾卻不知道國人所持有的境外基金有高達3.55兆臺幣，為什","  麼臺灣人持有的境外基金占這麼高的比例？"],["黃主任委員天牧：大家會有點覺得境外基金的績效比較好，所以大概……"],["高委員嘉瑜：是因為績效好嗎？還是因為對理專而言，境外基金的佣金報酬率是最高的","  ，所以他們並沒有去瞭解這些基金到底適不適合投資人，就一味傾銷，把這些外國人不","  買的垃圾債全部都賣給臺灣人？","   我們來看一下國人持有的10大境外基金，這10大境外基金國人持有上兆，其中有7成","  都是虧損的！投報率的部分只有3支是今年有成長的，其他7支全部都虧損。國人投資金","  額最高的是聯博全球高收益債，投資金額高達3,880幾億元，持有比重已經到65%，幾近","  法定上限的70%，但是它的投報率是負債6.51%，其他也幾乎全部都是負債。為什麼會有","  這樣的現象？金管會難道不應該提醒我們的投資人、不應該對這些投信理專做一些管理","  嗎？你們反而去管理DR股，對於風險更高，包含垃圾債的高收益債、國人持有最多的這","  些，卻完全置之不理！請問金管會對這些現象有要採取什麼樣的措施嗎？"],["黃主任委員天牧：對於基金的銷售，無論是風險預告或資訊揭露，我們以往都有在做，","  當然，委員提示的部分我們會繼續加強。"],["高委員嘉瑜：對於這些垃圾債、高風險的高收益債基金，我認為金管會應該重新考慮它","  的信評，甚至要提醒國人。此外，您知道國人持有最多的外幣除了美元之外是什麼嗎？","",""],["黃主任委員天牧：我不太清楚。"],["高委員嘉瑜：為什麼是南非幣呢？"],["黃主任委員天牧：因為它的波動……"],["高委員嘉瑜：因為它就包裝在這些所謂的境外基金裡面。在我剛剛所講的這10大境外基","  金當中，國人買的第2高、虧損最多的主要也都是南非幣，而且境外基金幾乎9成以上都","  是投資南非幣。南非幣9成都是臺灣人在買耶！主委，這些現象難道不應該管一管嗎？","",""],["黃主任委員天牧：應該多提醒投資人這些風險。"],["高委員嘉瑜：該提醒的你們不提醒！從康友─KY到這些高收益債、垃圾債的高風險基金，","  包括最近恆大地產所引起的爭議，我們臺灣人持有的基金比重也高達近450億，雖然最","  近證交所出來說是30幾億，但是很多人都在質疑它後面的風險到底有多高，而這些才是","  真正會影響臺灣、動搖國本跟金融的一個很主要的原因，但是金管會卻無視於這些現象","  ，抓小放大，其實這些才是你們應該去處理的！所以我認為，針對國人所投資的這些高","  風險的垃圾債，不管是各投信理財專員推銷的佣金、不合理的高額管理費，還有推銷的","  不當行為，金管會都應該要好好地去檢討。"],["黃主任委員天牧：我們會照委員的意思去處理。"],["高委員嘉瑜：另外是關於前陣子凱基證券營業員之死的事情，我們想知道金管會到現在","  做了什麼？有沒有針對凱基證券的這些事情做一些檢討甚至是懲處呢？"],["黃主任委員天牧：這個部分交易所有去處理，請董事長報告一下。"],["許董事長璋瑤：跟委員報告，我們已經去瞭解過了，他整個虧損的狀況差不多……"],["高委員嘉瑜：我要問的是，營業員代操是業界普遍的現象嗎？這件事情從頭到尾凱基到","  底知不知道？"],["許董事長璋瑤：按規定是不可以的。"],["高委員嘉瑜：不可以？但是有這樣子的現象。"],["許董事長璋瑤：事實上我們也去查了他的帳戶，他跟這些買賣者是有一些金錢的往來。","",""],["高委員嘉瑜：這是營業員個人的行為還是主管包庇？凱基知不知情？"],["許董事長璋瑤：目前查得到的，包括我們約談了他周邊相關的同仁，他們也證實並不知","  道這件事情，當然我們會……"],["高委員嘉瑜：你知道凱基在這件事情之後，全公司每個人發了2萬元的封口費嗎？營業員","  冤死，證交所說問了周邊的人都說沒有，難道這件事情就到此為止嗎？"],["許董事長璋瑤：我們還在繼續追蹤這個案件，實際上也花了很多……"],["高委員嘉瑜：營業員如果要自掏腰包衝業績，主管一定知道，因為券商都有規定IP位址","  ，如果五、六個帳戶都在同一個地方交易的話，那就是有問題啊！主管機關有去查嗎？","  你們甚至在事情爆發之後，跟我們說會全面去查各券商營業員交易的狀況，但是到現在","  有去查嗎？有動作嗎？"],["許董事長璋瑤：我們去查了，包括他的IP和個人電腦的資料，我們都已經去查了，目前","  找不到確切的證據，但我們未來還是會持續追蹤。"],["高委員嘉瑜：所以你這是什麼態度？你跟我說你都有去查，但是找不到證據，所以證券","  營業員發生這樣的事情最後是要自認倒楣嗎？營業員因為這件事情穿紅衣跳河自盡，相","  關主管機關卻完全是這種輕忽的態度嗎？"],["許董事長璋瑤：我們會繼續來辦理……"],["高委員嘉瑜：怎麼辦理呢？我聽起來是在繼續包庇，而不是繼續辦理耶！"],["許董事長璋瑤：包括銀行的帳目，他的虧損總共有2,400萬元，其中期貨虧損了1,700萬","  元……"],["高委員嘉瑜：對於證券業有主管逼營業員去衝業績，甚至自掏腰包代操等等這些亂象，","  我們也希望你們能夠好好去正視、去管理，如果你們是用這種態度來面對這些甚至以死","  明志的營業員，其實他們是死得非常冤枉，而我也感受不到主管機關在這件事情之後有","  興利除弊的作為，甚至還是一樣繼續敷衍、卸責跟包庇，這不是我們所想要看到的。","   所以，從剛剛到現在，該做的事情你們都不做，不該做的、讓股民覺得你們內神通外","  鬼的事情，你們拚命做！我覺得金管會、證交所等相關主管機關對於金融監理的態度應","  該更嚴肅，至於證交所內部去稽查，不管是康友或我剛剛講的凱基代操，以及營業員不","  斷發生類似的事件，應該要有一個全面的管理，以杜絕這樣的爭議再度發生。請問你們","  能保證類似的事情不再發生嗎？"],["許董事長璋瑤：非常謝謝委員的指教，對於剛剛委員的指教，我們未來對代操的部分會","  建立一套制度加強來管理、加強來查核。"],["高委員嘉瑜：從8月29日到現在已經快要2個月了，你們都沒有查出任何東西！"],["主席：許董事長，你們應該查清楚，然後跟委員們做一個詳細的報告，好不好？"],["高委員嘉瑜：我們希望這件事情從營業員的主管到凱基證券都應該要負一定的責任。"],["許董事長璋瑤：好，我們會跟委員做進一步的說明。"],["高委員嘉瑜：好，謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時47分）主席、各位列席官員、各位同仁。我們看到現在臺股可以說","  是屢創新高，美國的股市也是「強強滾」，可是這個連動性好像有點偏離了。過去美股","  大漲，臺股就會跟上，可是我卻發現最近好像連動性都不大，是不是可以請主委說明一","  下究竟這個連動性還存不存在？另外一個就是臺股現在一直創新高，股價漲得很高，可","  是股民卻都沒有感覺，因為「四千金」還是「五千金」就占了市值很大一部分，聽說台","  積電只要漲1元還是8元，我們股市的加權指數就會有8點還是幾點，全部都靠這「五千","  金」在撐盤，這是不是代表國內上市、上櫃公司的產業結構需要加強輔導？因為股票漲","  那麼多，一般的市民幾乎都沒有感覺，現在是一萬兩千六、七百點，可是很多股票的股","  價停留在臺股大約8,000點左右的時候，所以大家都沒有感覺。是不是可以請主委說明","  一下？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。資本市場應該是國際連動，所以臺股跟美股，甚至","  鄰近的股市都有連動關係，只是因為美國即將選舉，美股最近其實也漲了很多，而臺股","  的投資人可能在這方面更審慎，所以反應不見得完全跟美股相同，就是比較審慎啦！"],["羅委員明才：臺股現在1萬2,700點，這樣算不算是正常的情況？會不會成為一個常態？","",""],["黃主任委員天牧：我個人的看法就是資金面跟基本面，資金面是會變動的，基本面目前","  來講臺灣的經濟是穩健地成長，但是資金面就要看未來美國的選舉、疫情的發展，還有","  中美貿易戰的推演等因素。"],["羅委員明才：現在資金部分美國在大幅度地印鈔票啊！他們的資金在全世界到處氾濫，","  所以你看臺幣「強強滾」，臺幣對美元的匯率已經升破楊金龍防線，到28.82左右了，","  接下來就是彭淮南防線了啊！表示資金大量地進來，所以有人就說臺股未來可能會上看","  1萬5,000點，有沒有可能？"],["黃主任委員天牧：監理機關不適合預測股市啦！不過我想我們臺灣的經濟是穩健發展的","  ，我們對基本面是有信心的，8月份上市櫃公司的營收也都有成長。"],["羅委員明才：主委你看，外資的錢還是不斷湧入耶，我們的外匯存底也創新高了啊！面","  對國際資金如大江大浪波濤洶湧地湧進臺灣，你覺得臺灣的股市會怎麼樣？"],["黃主任委員天牧：這就是我們監理機關要審慎因應的地方，因為資金是來去匆匆，所以","  我們要特別注意。"],["羅委員明才：資金來我們是歡迎，但有一些就是來炒股，會造成我們交易秩序的崩潰，","  譬如我手上這疊陳情信，它只是冰山的一角，全部都在講元大原油正2，它大概有7萬個","  股東，現在已經下市了嗎？"],["黃主任委員天牧：現在是4萬多個投資人，但是下市要看交易所……對，今天決定下市了。","",""],["羅委員明才：什麼時候下市？"],["黃主任委員天牧：正式下市的時間請張局長來說明。"],["主席：請金管會證期局張局長說明。"],["張局長振山：主席、各位委員。好像11月13日是它正式下市的日期。"],["羅委員明才：13日要下市？"],["張局長振山：對，他們已經跟本會申請，我們也准予備查。"],["羅委員明才：好，謝謝。","   主委，它下市影響到的是好幾萬名的股東。這些股民很可憐耶，有的投資人血本無歸","  ，而且有的投資人是去借錢、拿房子去貸款來投資的，可能他也不曉得這整個遊戲規則","  ，突然「砰！」，一輩子辛苦的積蓄就化為烏有。所以對這些投資者來講真的是情何以","  堪，影響真的非常、非常大。","   剛剛也有很多委員講到TDR的情況，其中有一個是做口罩的是不是？做口罩幾年大概","  統統都是雞蛋水餃股，結果這個TDR可以在臺灣的股市突然上漲，有沒有10倍？"],["黃主任委員天牧：有的不只10倍。"],["羅委員明才：不只10倍？哇！這樣一個資本市場實在是太誘人了，比中樂透還好。10倍","  耶！有的還超過10倍，難怪整個股市的氣氛「強強滾」，特別是很多年輕人都躍躍欲試","  。我記得之前顧主委還特別下鄉辦了很多場鼓勵年輕人定期定額投入股市的活動，當然","  這批很多人都賺到錢了，後面還風起雲湧，一波接一波。可是本席擔心的是，如果交易","  制度不完善，或者是交易制度裡面有一些情況大家不瞭解，可能就會像剛剛所講的元大","  原油正2一樣，進去可能就卡住了，也可能他一輩子的積蓄就沒了！主委，面對這樣的","  情況，你有沒有什麼想法？怎麼辦？"],["黃主任委員天牧：臺灣是一個淺碟市場，臺灣的投資人也有他特別的屬性，我們只能不","  斷透過教育或是強化行銷上的監理，讓消費者認知到他是買什麼商品，比方說元大原油","  正2，它就是一個不太適合長期持有的商品，所以才給它緩衝，但是很多投資人甚至在","  8月中旬宣布它有可能下市的情況之下還去投資，對於這裡面的很多動機、心態，我們","  應該深思。"],["羅委員明才：主委，這會不會有人為的操作？"],["黃主任委員天牧：證交所這邊對任何非法或不當的交易都會去注意，至於是不是有人為","  因素，我想要看事實，我們目前沒有看到。"],["羅委員明才：我想要多小心啦！特別是現在股市創新高的時候，因為當沖通過之後，這","  幾年的量也非常、非常的大，必須讓投資者知道他投資的股票、期貨有一些是避險的工","  具，他把避險的工具當成是投資的方向啊！"],["黃主任委員天牧：委員指示得對，就是對商品的性質可能並沒有弄得很清楚。"],["羅委員明才：所以這個部分要加強宣導一下。","   接下來是保險的部分，請問現在保險市場總資產規模大概是多少？"],["黃主任委員天牧：30兆8,000億，接近31兆。"],["羅委員明才：我們發現很多外商保險公司一個一個撤退，是什麼原因？另外就是這些保","  險公司撤退以後，臺灣現存的保險公司因為投資海外的資金非常多，超過45%以上的應","  該起碼有3家，超過40%以上的大概也有5、6家。"],["黃主任委員天牧：差不多。"],["羅委員明才：所以顯然很多資金都投資在國外，好啦，現在新臺幣對美元的匯率不斷升","  值，請問一下這個變化的情況是怎麼樣？未來可能會遇到什麼樣的危機？"],["黃主任委員天牧：大概7成左右的海外投資都有做避險，保險公司對於匯率的升值事前也","  都會做一些情境的估算，知道自己能承擔的到底是多少。"],["羅委員明才：臺灣所有保險公司投資海外的資金加起來大概有多少？"],["黃主任委員天牧：18兆左右。"],["羅委員明才：所以這個金額是相當大的。那我請教一下主委，如果新臺幣對美元的匯率","  升到25元的時候，這些保險公司怎麼辦？"],["黃主任委員天牧：我想這是一個假設的問題啦！"],["羅委員明才：那現在先不假設，以昨天新臺幣對美元的匯率是28.9元，接近29元，就算","  29元好了，這些匯損加起來是多少？"],["黃主任委員天牧：匯損是一個成本的概念，並非就是損失。請施局長說明一下算起來是","  多少。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。目前匯損，也就是整個影響數大概是1,955億元。"],["羅委員明才：1,000多億啊？"],["施局長瓊華：對，這是8月底的數字。"],["羅委員明才：影響很大耶！"],["施局長瓊華：但是整個加起來還是有投資獲利，就是國外投資的部分扣除匯損還是有獲","  利。"],["羅委員明才：現在匯率是29元，那這些保險公司可以承受的底線是多少？假設新臺幣升","  到27元，承受得住嗎？"],["黃主任委員天牧：這部分每個公司有它自己的估算方式，我們在乎的是它本身的清償能","  力。"],["羅委員明才：好，請多注意一下這一塊，因為海外投資已經快20兆元了，金額相當龐大","  ，所以要特別注意這一塊。","   另外還有RBC（資本適足率）的問題，可能很多保險公司現在已經在邊緣的部位了。","",""],["黃主任委員天牧：大部分都是正常的，只有少數……"],["羅委員明才：有幾家比較邊緣？"],["黃主任委員天牧：淨值部分不到3的大概只有一家，其他都還好。"],["羅委員明才：好，請多多協助、多多輔導，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（11時59分）主席、各位列席官員、各位同仁。主委大概瞭解銀行紓困貸","  款到9月底大概快破2兆了嘛！"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。是的。"],["廖委員婉汝：根據統計，僅以部會要求的部分來講，公股銀行貸出去的是6,923億7,888","  萬元，民營銀行貸出去的只有1,317億多元，總共是8,241億元。如果加上銀行自辦的部","  分，整個公股銀行已經貸款出去的有一兆八千兩百二十九億八千四百三十五萬元，民營","  銀行貸款出去三千七百九十三億三千八百三十五萬元，總共貸出去兩兆兩千零二十三億","  兩千兩百七十萬元，而且這些紓困貸款之外，我們政府不僅要求公股銀行或民營銀行來","  做紓困貸款，而且還獎勵，獎勵的方式就在臺灣金融研訓院的菁業堂舉辦。獎勵的標準","  是什麼呢？用他貸款的金額來比較、件數來比較、效率來比較，還有有沒有協助發放振","  興三倍券，結果有十四家銀行得獎，是不是這樣子？"],["黃主任委員天牧：是有做頒獎儀式跟獎勵機制。"],["廖委員婉汝：這個問題我們擔心的是什麼？像這個民營銀行，以臺中銀行為例就好了，","  臺中銀行的股本才四百億元，他已經貸到兩百二十四億元，對整個銀行界來講，你們不","  覺得憂心嗎？其實對民營銀行來講，他們也覺得既然有政府交辦的事情，然後又可以自","  辦，有些企業當中本來有些不符合，可能也不太需要貸款，卻發覺反正觀光產業有點下","  跌，所以不貸白不貸，有些本來擔心貸款困難的老客戶發覺，既然我符合紓困貸款，那","  我就去貸，貸出來之後，當然剛好現在有振興的一些方案，現在觀光產業有一點回升，","  因此也比較好一點。從銀行來講，你看它的資本額才四百億元，但是他已經貸了兩百二","  十四億元。對這些民營銀行來講，他們認為反正政府叫我承作的嘛！對不對？而且央行","  也加碼融通他的資金，對中小企業銀行做紓困貸款，整體規模有三千億元給銀行優惠利","  率，優惠大概一碼左右。這些資本支出、貸款額度對小銀行來講雖然很少，但是在政策","  優惠、保險風險的減低、收益性方面，他們覺得反正可以貸就貸。他們這樣持續承作紓","  困貸款之下，我不曉得金管會有沒有感到憂心？其實紓困貸款申請者的風險本來就比較","  高，對不對？"],["黃主任委員天牧：有些相對風險高，但不見得每一家都風險高。"],["廖委員婉汝：政府當然因為疫情的關係給予他們協助，但是站在監理機關的立場來講，","  你們也應該有軟性的上限，對不對？公股銀行的資本額可能都是七、八百甚至上千億元","  元，但是一般民營銀行的資本額是四百億元，他已經貸了兩百二十四億元。我舉這個例","  子是第三名的，對不對？玉山銀行、臺北富邦銀行、臺中銀行，是第三名。我覺得你們","  應該有一個上限才對，不然銀行在經營的過程中，會不會有風險提高的問題？"],["黃主任委員天牧：銀行做授信都是根據專業去做，就算是紓困期間，我們對任何民營銀","  行都不可能強迫他一定要做什麼事情，更何況這些紓困貸款很多都有信保基金的保證成","  數去支應。"],["廖委員婉汝：都有信保基金……"],["黃主任委員天牧：大部分都有信保基金的保證。"],["廖委員婉汝：現在紓困貸款大部分都還沒有到償還本金的時候，所以銀行業者針對這些","  紓困貸款都沒有積極監控授信風險，在這樣的情況下，我們會擔心，不曉得金管會會不","  會擔心，到最後變成逾放的問題？"],["黃主任委員天牧：我們當然會注意這個趨勢，我們相信銀行也會注意這個趨勢，但是在","  疫情期間，如果沒有銀行暢通中介功能，恐怕這些企業更可能產生更重大的社會問題。","",""],["廖委員婉汝：其實不管是官股銀行或民營銀行，我們知道很多在銀行工作的人員都說沒","  有辦法，政府交辦下來，不貸也不行，貸出去我們真的「挫咧等」，你知道嗎？因為整","  個都還沒有償還本金，尤其股本小的銀行會不會出現逾放的問題？這也是金管會應該特","  別注意的地方，好不好？"],["黃主任委員天牧：是，謝謝您的提示。"],["主席：請邱委員志偉發言。（不在場）邱委員不在場。","   請鄭委員麗文發言。"],["鄭委員麗文：（12時5分）主席、各位列席官員、各位同仁。我的時間很短，我要就教主","  委，您知不知道2003年保發中心跟財政部共同推立的保險犯罪防制中心現在的名字叫什","  麼？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。叫金融法制暨金融犯罪防制中心。"],["鄭委員麗文：是金融法制暨犯罪防制中心。我想就教黃主委，現在為什麼要改這個名字","  ？有沒有需要？有沒有取得金管會的同意？金融法制暨犯罪防制中心要如何定位？算不","  算是金管會的週邊單位？有沒有接受金管會的預算補貼？他的人事是怎麼決定的？需不","  需要金管會核准？"],["黃主任委員天牧：委員非常清楚，92年的時候，我們用保發基金的兩千萬元成立財團法","  人，去年他有改制，我請局長深入報告。"],["主席：請金管會保險局施局長說明。"],["施局長瓊華：主席、各位委員。因為他去年改制，他的人事是由公會代表推派。"],["鄭委員麗文：你告訴我他們改制以後，跟金管會的關係到底是什麼？"],["施局長瓊華：我們現在不指派人事，只是他的目的事業主管機關。"],["鄭委員麗文：跟很多的基金會一樣，是民間的基金會，你們只不過是主管機關而已。"],["施局長瓊華：是。"],["鄭委員麗文：這個基金會的屬性跟你們一樣，所以他並不算是金管會的周邊單位，算不","  算嘛？"],["施局長瓊華：現在我們只是他的目的事業主管機關。"],["鄭委員麗文：對，所以他就是一般民間登記合法的基金會，對不對？"],["施局長瓊華：對，已經有很多公會加入了。"],["鄭委員麗文：對，我知道，所以說現在你們並沒有預算補助，人事也不需要通過你們核","  可，是不是？"],["施局長瓊華：是。"],["鄭委員麗文：為什麼要來問這個東西？很重要的原因是因為針對這個金融法制暨犯罪防","  制中心，最近有很多，不只一家保險業者紛紛來跟我投訴跟請願，說搞不清楚這個單位","  到底是什麼樣的屬性，為什麼好像打著金管會的旗號辦各項活動，甚至於還要求大家捐","  錢，大家搞不清楚，他到底是不是代表金管會？是不是有官方的色彩？他們到底能不能","  夠代表你們？你們有沒有委託他去執行政策宣導？他跟金融機構募款，金融機構到底該","  怎麼辦呢？一定要捐嗎？可以不理他嗎？大家很困擾。"],["施局長瓊華：我們過去有一些活動有跟原來犯罪防制……"],["鄭委員麗文：合辦過活動？"],["施局長瓊華：合辦過，但是如果我們有一些案子，他也必須透過招標程序參與招標才有","  可能給他。其他部分我們並沒有任何補助，至於他去募款，我們的周邊單位有時候會合","  辦活動，但是募款這部分我們沒有任何指示。"],["鄭委員麗文：對，換句話說，他並不是你們的周邊單位，也不能夠代表你們，頂多就是","  過去辦活動，就好像一般政府單位跟民間基金會有時候會一起合辦一些共同的活動，就","  是如此而已，對不對？現在不止一家，所有的保險業者都接到，而且已經有很多家捐錢","  ，大家都在問，這到底是什麼單位？到底跟金管會是什麼關係？保險單位還是很怕你們","  ，擔心沒有捐可以嗎？所以都來問，到底要不要捐？他們到底跟金管會是什麼樣的屬性","  ？是屬於三不管地帶嗎？他的名字就叫「金融法制暨犯罪防制中心」，好像是政府單位","  ，保險業者會怕，如果不捐錢是不是會秋後算帳？是不是會被點名做記號？到底跟官方","  是什麼關係？這是今天我來質詢最主要的目的，希望金管會能夠證明、澄清，不要讓外","  界認為它隨便打著金管會的旗號，讓保險單位覺得有不樂之捐的壓力。謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時10分）主席、各位列席官員、各位同仁。我想請教保險箱失竊的案","  件，因為現在在社會上還是層出不窮。有人努力了一輩子，他有貴重物品、金錢或是非","  常有傳承意義的物品，就是因為覺得這很重要，放在家裡不安全，也信賴銀行有監督機","  制，在有這個監督機制的情況之下，所以讓銀行保管，可是到最後的結果，這個保險箱","  有的時候發生監守自盜的狀況。檢察官起訴的內容也說，這個真的侵害了人民對銀行的","  信賴，危害交易的金融秩序。你看三月的時候，有一個中正區的H小姐存放在國泰世華","  銀行保管箱的物品有六十九件，媽媽跟婆婆留給他的傳家金飾不翼而飛，結果他去找銀","  行的主管，主管說有可能是他自己記錯；這個作業科的譚姓主管說，如果你要調這個監","  視系統的話，必須要縣市警察局的局長同意，理由是金管會有一個函。主委同意這個說","  法嗎？保管箱裡面的錢不見，我希望調閱監視器，結果竟然說金管會有個函，必須要縣","  市警局的局長同意。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：主席、各位委員。這可能牽涉到一些隱私，所以需要一定層級的人決","  行。"],["邱委員顯智：對啦！但是是不是都到這樣的層級？我給你看一下，我去查，查了老半天","  只查到這個函，民國九十五年五月二十五日金管會有一個函釋，說軍法、司法等相關單","  位要查詢客戶的存款、放款、匯款的話，第五款說需要警察局局長或警察總隊隊長的同","  意，但是這個東西是不是包含保險箱被偷時的那個監視器？主委瞭解我的意思嗎？這應","  該是說警察辦案嘛！司法機關要辦案，基於保護存戶隱私為目的，所以要求慎重，可是","  現在的這個狀況是我的保險箱裡面的錢被偷，我沒有看監視器怎麼會知道？"],["黃主任委員天牧：您的關心我非常尊敬，因為最近宜蘭就有一件這個事情。"],["邱委員顯智：好，那我要問主委，在這樣的狀況，看保險箱外面的監視器到底符不符合","  這個函文裡面的這個要件？還是不符合？我的題目非常簡單，時間也有限。我的答案其","  實非常清楚，這根本不會符合嘛！你的用意是為了保障存戶的隱私，這是他自己的東西","  被偷，你懂嗎？他自己的東西被偷，銀行跟他講，你可能記錯了，那怎麼辦？只能調監","  視器，看看有沒有人把他保管箱裡面的東西拿走，對不對？如果今天在臺北市中正區發","  生事情，保管箱的東西不見了，竟然要臺北市警局局長同意才可以去看監視器，這還得","  了？你瞭解我的意思嗎？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：主席、各位委員。剛剛您說的這個，主要是在講第三人，不是本人的時候","  。"],["邱委員顯智：對。"],["莊局長琇媛：不是本人的時候，就要看他們有沒有調查權。"],["邱委員顯智：是嘛！那不可能是到警察局局長，對不對？我的意思是，這不包含保管箱","  外面的監視器，是不是？這個函文會讓基層的銀行員誤解，你懂嗎？"],["莊局長琇媛：對。"],["邱委員顯智：所以你應該說明涵蓋的範圍是什麼。"],["莊局長琇媛：沒錯。"],["邱委員顯智：不然的話，這真的會讓這些保管箱失竊的人民欲哭無淚。"],["莊局長琇媛：對，我們這邊上面是寫保管箱，可是保管箱的監視器可能是另外一回事。","",""],["邱委員顯智：是，那我懂。這個部分是不是可以請主委釐清函釋適用的範圍？"],["黃主任委員天牧：好，我們去釐清。謝謝委員。"],["邱委員顯智：不要讓基層的銀行員有這樣的誤會。"],["黃主任委員天牧：了解。"],["邱委員顯智：再來，你剛剛說宜蘭農會這個事情，主委應該有掌握嘛！"],["黃主任委員天牧：是我們管的。"],["邱委員顯智：對，我知道，你知道這件事嘛！"],["黃主任委員天牧：我知道。"],["邱委員顯智：其實有相關、類似的狀況，為什麼民眾相信銀行、金融業者的保管箱，就","  是他有一些內控機制，對不對？他有一些牽制原則，比如說總鑰匙在甲，另外這一把應","  該在乙，然後有這個副鑰匙，對不對？現在有一些狀況，變成甲跟乙到最後變成同一個","  人，那當然就會出事情。我現在要問你，你看過去十年內的狀況，我現在就是想要瞭解","  到底有多少件，結果你們的回函說，過去十年間大概有十七件，當然我覺得你們這個統","  計到底是怎麼回事？感覺這個社會上很多案件層出不窮。但是十七件當中，為什麼只裁","  罰三件？你看一下，內控機制涉及第一銀行，然後彰化銀行、慶豐銀行，為什麼只有裁","  罰三件？"],["黃主任委員天牧：是根據案情去處理吧！"],["邱委員顯智：請主委注意這個問題。另外，為什麼只有兩百萬元？銀行法第一百二十九","  條……"],["黃主任委員天牧：當時的罰則可能比較低。"],["邱委員顯智：不是啦！第一個問題，這是2012年，對不對？這個兩百萬元應該都是銀行","  法第一百二十九條最低的罰鍰金額，是不是？而且你剛剛也有講，應該是說各個行為態","  樣是不一樣的。"],["黃主任委員天牧：是。"],["邱委員顯智：那為什麼都會是一樣的，而且看起來都是最低的金額？"],["黃主任委員天牧：我們會照您的指示再去瞭解。"],["邱委員顯智：對。我當然不知道過去到底是怎麼樣演進，但是依照現在這個條文，看起","  來就是兩百萬元到五千萬元。我的意思是，這涉及的真的是基層人民的血汗，如果你們","  能夠更重視這個事情，比如說處罰可能是一千萬元，可能是兩千萬元，銀行當然會比較","  高度重視這個事情，對不對？"],["黃主任委員天牧：我同意。"],["邱委員顯智：而不是說就是這樣子，兩百萬元他當然是不關痛癢。再來，是不是有一個","  專責的機構？我問過金管會，現在沒有一個專責機構監理保管箱。"],["黃主任委員天牧：有啊！因為它是銀行業務範圍的一環。"],["邱委員顯智：對，但是你沒有一個專門的機構去監理，對不對？我覺得如果沒有一個專","  責機構去處理，你也應該非常努力地去查核，因為這有很多項可以查核，包括承租人退","  租之後，那個保險箱如果要再出租的情況之下，到底有沒有換原箱的鑰匙等等？有非常","  多項目。"],["主席：主委，我看你會後用一份書面答復邱委員，好不好？"],["黃主任委員天牧：是。"],["邱委員顯智：大家來正視這個問題，包括罰則、監理、實際上去抽查等等。"],["黃主任委員天牧：瞭解。"],["邱委員顯智：會後是不是能給我一份書面的回覆，說明現在做的狀況？"],["黃主任委員天牧：是。"],["邱委員顯智：謝謝主席。"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員、余委員天、謝委員衣鳯、李委員德維、洪委員孟楷、陳委員亭妃、孔委員","  文吉、楊委員瓊瓔、莊委員競程、何委員欣純、賴委員瑞隆、張委員其祿及林委員俊憲","  均不在場。","   接著處理臨時提案，一共有2案。請議事人員宣讀。","   臨時提案","  1、","   鑒於金管會積極推動我國接軌國際財務報導準則（IFRs），於民國102年起全面採用","  ，並於國際會計準則理事會宣布施行IFRs             17後3年於我國正式施行IFRs","  17。今年在國際會計準則理事會宣布IFRs","  17將延後1年，至2023年才正式施行後，我國也將於2026年正式施行。","   然而，接軌IFRs        17將對我國壽險業影響甚鉅，至今金管會未解釋施行IFRs","  17之後將會對我國保險業帶來何種影響，以及為何訂定於國際實施後3年正式於我國實","  施。爰提案要求金管會於委員會後一個月內將我國接軌IFRs","  17之政策影響評估報告送交財政委員會。。","                  提案人：江永昌    林楚茵    郭國文","  2、","   2014年因人民幣對美金匯率波動，許多TRF投資人因而損失甚重，且因多數投資人皆","  為中小企業主，連帶影響部分投資人自身本業之運營，於財務面及企業經營層面均影響","  甚鉅，然事件至今多年來仍有多項爭議未解。","   TRF乃具高度複雜性之衍生性金融商品，且具槓桿性質，高槓桿可能帶來高獲利，也","  可能形成高度虧損，購買TRF等衍生性金融商品，乃視為投資行為，交易人本須承受交","  易過程中可能造成之相對應風險，當無疑義，惟銀行於進行招攬業務時，存在部分爭議","  ，包含未落實KYC等情狀，且針對「權利金」之數額以及給付與否等事實，銀行與投資","  人間始終無法達成共識。","   承作TRF之各銀行，部分採「自建模型」，部分則採back                     to","  back性質、直接與上手銀行訂定契約承作TRF商品，其計算公式及模型具有高度專業及","  複雜度，且投資人往往無以窺探；考量近年金管會針對TRF商品，陸續解禁，未免再生","  相關爭議，爰提案建請金管會要求各金融機構承作TRF等衍生性金融商品時，應公開權","  利金之計算方式及明確數額，以維護投資人之權益。","                  提案人：陳椒華","                  連署人：吳秉叡    蔡壁如    高嘉瑜    江永昌"],["主席：陳椒華委員還沒來喔！","   再2分鐘，我們一面討論好了。","   處理第1案。關於第1案，金管會有沒有什麼意見？"],["黃主任委員天牧：我們同意。"],["主席：你們同意。"],["黃主任委員天牧：關於江委員的提案，我們同意。"],["主席：你們同意，好。","   關於第2案，提案人陳椒華委員馬上就上來，他在8樓，大概再過2分鐘，請問……"],["黃主任委員天牧：我們有文字的修正，是不是待會陳委員來的時候，跟他報告？"],["主席：好啊！等一下就現場討論啦！","   我們再等2分鐘。他沒有來的話，我們就把這個案子擱下來。","   至於第1案，因為在場委員最少要有2位以上。","   時力黨團的人要告訴你們有提案的委員，要他來這裡等，不能那麼多官員大家在等他","  ，那是不通的。我們再等2分鐘，2分鐘以後，他不來的話，我們就把案子擱下來。","   因為他現在在質詢，所以我看2分鐘後可能還不到。江委員，我們就把案子擱下來！","","","   陳委員講完了，我們就等他。","   江委員，因為他還在詢答，我們就結束啦！","   下次要是提案人沒有在現場，抱歉！我們不能等，因為有那麼多官員大家都在等他，","  他來之後，還要再協商。"],["陳委員椒華：主席。"],["主席：你們去協商一下吧！你看有哪些需要……"],["陳委員椒華：就照你們的改，沒關係啊！","   好，就照你們的改。"],["主席：好，請金管會做個說明，然後就修正通過，好不好？你們把修正的內容提一下就","  可以。"],["莊局長琇媛：就是第三段的「考量去年金管會針對TRF商品，陸續解禁」刪掉，還有後面","  的「未免」寫錯字，是「為避免再生相關爭議」，然後「爰提案……」全部刪掉，改成「","  請金管會責成銀行公會研議銀行承作TRF衍生性金融商品時，應以適當方式向客戶揭露","  權利金及權利金占該筆交易之比例。」以上。"],["主席：好，原則上，第2案就照金管會修正的文字通過。這2個案子分別就照案通過，修","  正以後，照案通過。","   報告及詢答已經完畢；委員質詢未及答復或請補充資訊者，請金管會於一週內以書面","  答復；委員另要求期限者，從其所定；委員陳亭妃、余天、陳柏惟所提書面質詢列入紀","  錄，刊登公報，並請金管會以書面答復。本日會議已經進行完畢，要是有不在場的委員","  補提書面質詢，一併列入紀錄，刊登公報，請議事人員協助處理。","委員陳亭妃書面質詢：","   案由：本院陳委員亭妃，鑑於現行法律之規範下，消費者是否清楚瞭解自己的個資相","  關文件已由保險公司委託外部廠商印製？且現行諸多保險公司甚至直接將保單印製作業","  委交外部廠商，於保險公司外部之場所印製，倘若個資因此外洩，將造成保戶個人極大","  損失。爰此，建請金融監督管理委員會責成保險局應主動發揮主管機關職權，盡速要求","  各保險公司雖然得委請外部廠商負責「保單、續保通知、催繳通知、停效通知、年度繳","  費證明單、其他與保險契約權利義務履行及放款業務有關之各種表單、憑證之印製、交","  寄、保存及銷燬作業。」等業務，惟應改為在公司內部之空間場域執行，加上，現在也","  有中國人壽、南山人壽、中華郵政、元大人壽、宏泰人壽、保德信人壽等是在公司內印","  之案例，並由保險公司負責監管，同時保險公司必須研擬及建立演練計畫、定期演練及","  檢討改善相關機制，俾利保障廣大消費者權益。並於一週內將處理進度報告回復本席辦","  公室為禱。","   說明：","   一、根據金管會所頒布《保險業作業委託他人處理應注意事項》中第三條第三項：「保","  單、續保通知、催繳通知、停效通知、年度繳費證明單、其他與保險契約權利義務履行","  及放款業務有關之各種表單、憑證之印製、交寄、保存及銷燬作業。」以及第六條第一","  項：「作業委外如涉及消費者契約資訊者，應依個人資料保護法相關規定辦理並於保險","  契約簽訂時，訂定告知消費者條款；其未訂有告知條款者，保險業應以書面或其他適當","  方式告知消費者。」","   二、查自《個資保護法》2012年實施起，至2017年3月止，金管會保險局對保險公司共","  有5件裁罰與違反《個資保護法》相關，然而從2017年6月起迄今，裁罰案件已多達21件，","  總裁罰金額達2400萬新台幣。（詳見附件表）惟在2017年6月至今的21件裁罰案件中，","  保險公司違反個資法的部分最常見的即為：「未針對個資外洩情境，研擬演練計畫，並","  定期演練及檢討改善等情事。」從上述裁罰案例中可以看到，即便是保險公司本身都未","  能確實地防範個資外洩。負責印製、包裝等業務之合作外部廠商是否有完整的演練計畫","  、定期演練等，都嚴重直接影響消費者的個資安全。","   三、綜上所述，本席建請金融監督管理委員會於一週內回復，以及應更加積極主動發","  揮主管機關職權，要求各保險公司雖然得委請外部廠商負責「保單、續保通知、催繳通","  知、停效通知、年度繳費證明單、其他與保險契約權利義務履行及放款業務有關之各種","  表單、憑證之印製、交寄、保存及銷燬作業。」等業務，惟，應改為在公司內部之空間","  場域執行，加上，現在也有中國人壽、南山人壽、中華郵政、元大人壽、宏泰人壽、保","  德信人壽等是在公司內印之案例（詳如復健），並由保險公司負責監管，同時保險公司","  必須研擬及建立演練計畫、定期演練及檢討改善相關機制，俾利保障廣大消費者權益。","","","委員余天書面質詢：","   案由：本院余委員天因金融業今年遇武漢肺炎嚴峻，特向金管會提出質詢。","   說明：","   (1)我國匯率破29，金融業特別是保險業美元資產縮水，預估損失約2,000億元，臺灣","  的銀行、保險資金過多，利率又低，金融業錢越多越難賺錢，國銀海外分行獲利縮水，","  在香港的存款連續四季流回臺灣，今年前8個月獲利減少一半。國銀除了國內業務是主","  要獲利來源，OBU及海外分行業務也是，對我國銀行獲利影響很大，基於此，請金管會","  說明未來如何幫助我國金融業興利。","   (2)我國鼓勵金融保險等資金投資長照機構、老人退休住宅等，從顧立雄主委時代即","  推動，至今成效不彰，請金管會提出報告並研議提振方案。","   (3)安養信託未來有什麼鼓勵制度可以做？以國外的不動產信託投資基金來看，他們","  可以取得房地所有權再出租，包裝成金融商品讓銀行或保險公司持有或到市場交易，讓","  一般投資大眾也能參與投資社會福利工程，請金管會說明安養信託我國目前落實政策的","  目標及期程。","委員陳柏惟書面質詢：","   案由：本院陳委員柏惟，有鑑《國家語言發展法》業於2018年12月25日經立法院三讀通","  過，並於2019年1月9日經總統華總一義字第10800003830號令公布施行。查民間台語協","  會向內政部提出人民團體申請完成立案，欲開立銀行帳戶卻因金融系統無法輸入及顯示","  台語文而未果，致未能取得正式的紙本法人登記證書。經各部會機關開會協調，受理銀","  行已建置台語文字，以使民間台語協會得開立帳戶。惟其效果僅及於單一銀行，現行各","  大金融機構以台語文進行作業系統之相關執行辦法仍未有明確規劃。為實踐《國家語言","  發展法》之立法精神，爰針對台語文於金融系統能夠執行業務，特向金融監督管理委員","  會提出質詢。","   說明：","   一、《國家語言發展法》自2019年經總統公布施行至今，諸多權責劃分尚待釐清。民間","  台語協會於2019年6月向內政部提出人民團體立案申請，同年11月完成立案，並於2020","  年1月完成法人登記。欲向地方法院取得正式的紙本法人登記證書前，須提具以該協會","  名義開戶郵局或銀行存款證明。惟金融系統無法輸入及顯示台語文，致未能順利取得紙","  本法人登記文件。","   二、自3月起，本辦多次邀集各部會了解協調，並於本屆第1會期第15次會議向行政院","  長提出施政方針報告之質詢有關教育、文化及科技方面：「推動國家語言發展政策，營","  造多元語言友善環境，保障國民平等使用母語權利。」2020年10月於各部會機關多方協","  調努力之下，相關單位已完成「造字」，民間台語協會將得以完成開戶，本案以個案先","  行完成該協會之需求項目。","   三、2020年5月29日文化部、教育部、金融監督管理委員會及國家發展委員會召開相","  關會議，研討該協會使用台語文於金融機構開戶案並決議：「建請金管會多加協助銀行","  公會，於台語文羅馬字顯示及短中長期完成上線之計畫。」經查，金融機構輸入法系統","  不一，各單位依Big5及Unicode而有需造字或參考CNS11643之內碼得以輸入台語文。再","  查，目前Big5造字系統僅剩2,000餘字，台語文羅馬字有700餘字。耑此，爰請金管會說","  明：若日後造字系統依族群母語文字需求而到達上限，金管會可有相關資訊系統之解套","  方式？","   四、次查，現金融系統處理台語文都以行員操作，即臨櫃業務為優先。日後待系統成","  熟，逐步開放民眾可於網路銀行及手機app以台語文之操作計畫進程，依施行方式、執","  行困難之理由狀況及預定時程，請金管會研討並提交報告。","   五、另查，現階段乃單一個案處理，相關規範及實際執行仍未普及，此外，個人帳戶","  以台語文設立者亦涉內政部之辦理事項，據此，爰請金管會依《國家語言發展法》第7條","  第三款所訂「強化公共服務資源及營造友善使用環境」之精神，予以研擬相關方案及相","  關計畫。","   六、《國家語言發展法》為保障母語之教育權、傳播權、使用權，讓每個人都能更有自","  信、有尊嚴地使用自己的母語，爰請金管會於一個月內提報前開所要求之相關報告。"],["主席：今天會議到此結束，散會。","散會（12時30分）","","-----------------------","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     399","","立法院公報  第109卷  第63期  委員會紀錄","","                                     立法院公報  第109卷  第63期  委員會紀錄","","                                     446","","                                     445","","",""]],"block_lines":[1,8,14,16,20,21,115,119,125,126,127,128,129,133,136,137,139,141,143,144,145,147,152,161,166,173,174,175,176,179,180,188,189,193,196,205,207,208,209,213,214,215,225,226,228,236,238,241,242,250,252,254,255,269,270,272,274,276,278,279,280,281,282,287,288,289,290,291,293,294,295,296,297,299,303,306,312,313,314,315,316,318,319,320,321,322,324,325,326,327,329,330,334,335,336,338,341,342,343,344,345,346,348,349,353,354,355,356,357,358,360,361,365,366,367,368,369,370,371,372,373,374,376,377,378,379,380,382,383,384,386,387,388,391,392,394,395,397,398,400,401,405,406,407,408,410,411,412,413,414,415,416,417,419,420,421,422,424,425,427,428,430,431,432,433,437,438,439,441,443,445,448,450,453,454,455,461,464,467,471,472,474,475,476,478,479,497,502,508,511,512,516,517,518,530,531,534,540,542,544,545,555,557,558,559,561,562,564,565,566,567,575,577,579,580,581,585,586,588,590,591,594,596,598,599,602,603,604,606,607,608,609,610,611,612,617,620,624,626,629,631,632,634,639,643,645,647,651,653,655,657,658,659,665,666,667,683,684,688,692,694,696,699,702,703,712,715,721,724,725,726,730,734,737,738,739,740,741,748,753,755,756,757,759,762,764,765,766,771,772,774,779,781,787,788,790,791,794,795,797,799,800,801,803,804,811,813,814,816,817,818,820,822,823,824,826,827,829,830,834,835,836,837,838,839,841,843,845,846,848,849,851,853,854,855,858,860,863,864,865,866,868,871,872,873,875,877,882,883,884,885,900,901,903,905,906,907,908,910,911,916,917,919,920,921,923,924,925,926,927,928,929,932,940,941,942,944,948,950,951,953,955,956,957,958,963,964,966,971,972,975,976,984,985,986,987,988,989,990,996,998,1000,1001,1009,1010,1011,1012,1013,1014,1016,1017,1019,1021,1023,1024,1025,1028,1029,1030,1031,1032,1033,1036,1038,1043,1046,1049,1050,1052,1053,1054,1057,1060,1062,1064,1065,1077,1080,1084,1086,1087,1088,1089,1093,1094,1096,1097,1103,1106,1107,1109,1117,1120,1121,1122,1123,1124,1125,1127,1128,1129,1130,1131,1132,1133,1134,1136,1138,1140,1141,1143,1145,1153,1154,1155,1156,1157,1159,1170,1172,1174,1175,1176,1177,1182,1184,1188,1191,1193,1194,1195,1196,1197,1198,1199,1200,1201,1203,1206,1207,1209,1210,1211,1216,1219,1220,1221,1224,1225,1227,1230,1232,1238,1239,1240,1242,1244,1246,1248,1250,1251,1252,1258,1260,1263,1264,1268,1269,1273,1274,1276,1277,1287,1289,1293,1294,1295,1296,1301,1302,1309,1310,1312,1313,1314,1316,1317,1318,1321,1322,1324,1326,1327,1331,1333,1336,1337,1338,1340,1349,1351,1352,1353,1354,1355,1356,1357,1367,1368,1371,1374,1377,1381,1383,1385,1387,1390,1393,1394,1395,1396,1397,1398,1399,1406,1407,1414,1419,1420,1422,1425,1426,1428,1429,1432,1433,1435,1437,1438,1439,1441,1442,1444,1446,1447,1448,1449,1450,1451,1453,1455,1457,1462,1463,1464,1465,1466,1467,1469,1470,1471,1479,1480,1493,1494,1499,1502,1503,1504,1507,1511,1515,1516,1518,1521,1522,1523,1527,1529,1530,1531,1532,1533,1534,1535,1537,1538,1539,1540,1542,1543,1549,1550,1551,1554,1563,1564,1565,1576,1577,1579,1585,1586,1593,1594,1596,1597,1598,1600,1601,1602,1603,1604,1607,1608,1609,1610,1611,1612,1613,1614,1615,1623,1624,1626,1627,1630,1631,1632,1633,1637,1638,1640,1641,1645,1646,1647,1648,1649,1650,1651,1652,1684,1687,1688,1689,1690,1692,1693,1705,1706,1707,1709,1711,1715,1806],"person_count":{"主席":59,"黃主任委員天牧":254,"吳委員秉叡":16,"陳委員椒華":12,"賴委員士葆":48,"施局長瓊華":28,"許董事長璋瑤":17,"吳董事長自心":1,"陳董事長永誠":3,"曾委員銘宗":14,"張局長振山":9,"蔡委員壁如":10,"主席（曾委員銘宗代）":1,"林委員德福":19,"林委員楚茵":15,"主席（林委員德福）":1,"吳董事長中書":4,"郭委員國文":31,"費委員鴻泰":18,"莊委員瑞雄":24,"莊局長琇媛":12,"江委員永昌":30,"高委員嘉瑜":28,"羅委員明才":23,"廖委員婉汝":7,"鄭委員麗文":10,"邱委員顯智":21},"persons":[59,254,16,12,48,28,17,1,3,14,9,10,1,19,15,1,4,31,18,24,12,30,28,23,7,10,21],"title":"立法院第10屆第2會期財政委員會第4次全體委員會議紀錄","時間":"中華民國109年10月8日（星期四）9時至12時30分","地點":"本院群賢樓9樓大禮堂","主席":"林委員德福"}