{"blocks":[["主席：出席委員13人已足法定人數，開會。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國107年10月1日（星期一）上午9時至11時 45分","地    點：紅樓301會議室","出席委員：蔡適應    黃偉哲    江啟臣    王定宇    林昶佐    李彥秀    呂玉玲","            邱志偉    林麗蟬    呂孫綾    馬文君    何欣純    羅致政","         （出席委員13人）","列席委員：劉世芳    吳志揚    林德福    顏寬恒    黃昭順    鄭天財    蕭美琴","            孔文吉    陳怡潔    曾銘宗    賴士葆    郭正亮    蔣乃辛    蔡易","        餘    羅明才  高金素梅  吳焜裕","         （列席委員17人）","|列席人員|國防部軍政副部長             |沈一鳴   |","|：      |                             |         |","|        |國軍退除役官兵輔導委員會副主 |呂嘉凱   |","|        |任委員                       |         |","|        |行政院主計總處專門委員       |曾煥棟   |","","","主    席：邱召集委員志偉","專門委員：張景舜","主任秘書：紀綉珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部副部長、國軍退除役官兵輔導委員會副主任委員率領國防部、國軍退除","   役官兵輔導委員會各單位主管，針對107年度預算凍結案進行報告，並備質詢。","   （本次會議採報告及詢答「先秘密、後公開」方式進行。國防部軍政副部長沈一鳴、","     資源規劃司司長白捷隆及參謀本部資通電軍指揮部參謀長毛建秋、國軍退除役官兵","     輔導委員會副主任委","     員呂嘉凱及事業管理處處長兼榮工工程股份有限公司董事長張筱貞報告，委員羅致","     政、何欣純、蔡適應、黃偉哲、江啟臣、邱志偉、李彥秀、王定宇、呂玉玲、林昶","     佐、林麗蟬、呂孫綾、馬文君及劉世芳等14人質詢，均由國防部軍政副部長沈一鳴","     、軍備局局長房茂宏、軍醫局局長陳建同、資源規劃司司長白捷隆、國防採購室主","     任黃希儒、陸軍司令部參謀長楊海明、海軍司令部參謀長李宗孝、空軍司令部參謀","     長劉任遠、參謀本部資通電軍指揮部參謀長毛建秋、國家中山科學研究院副院長馬","     萬鈞、國軍退除役官兵輔導委員會副主任委員呂嘉凱、服務照顧處處長楊長政及退","     除給付處處長陳榮信等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭質詢未及答復或要求提供之資訊，請相關機關於2週內以書面答復","       本會各委員並副知本會，委員另指定期限者，從其所定。","三、處理院會交付107年度中央政府總預算決議，國防部預算凍結案書面報告後始得動支","  等2案：","   (一)海軍司令部第5目「一般裝備」項下「籌獲新型兩棲船塢運輸艦─第二階段原型艦","       籌建」預算凍結1,000萬元案。","   (二)海軍司令部第5目「一般裝備」項下「特種作戰突擊艇暨硬殼充氣艇籌建案」預","       算凍結2,000萬元案。","四、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會預算凍結案","   書面報告後始得動支等2案：","   (一)第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎助」中「業務費」預","       算凍結15萬元案。","   (二)第4目「退除役官兵服務救助與照顧」項下「基本行政工作維持」中「業務費」","       之「水電費」預算凍結40萬元案。","   決定：以上4案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等39案：","   (一)國防部本部第2目「國防政策規劃與督導」預算凍結477萬9千元專案報告案。","   (二)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算凍結50萬","       元專案報告案。","   (三)陸軍司令部第1目「軍事行政」項下「人事行政」預算凍結500萬元案。","   (四)海軍司令部第1目「軍事行政」項下「主計作業」預算凍結30萬元案。","   (五)軍醫局第1目「軍事行政」預算凍結200萬元案。","   (六)軍事情報局第1目「軍事行政」項下「行政事務」中「業務費」之「設施及機械","       設備養護費」預算凍結30萬元案。","   (七)陸軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結1,000萬元案","       。","   (八)空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結2,000萬元案","       。","   (九)參謀本部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結800萬元案。","   (十)陸軍司令部第4目「後勤及通資業務」項下「運輸作業」預算凍結1,000萬元案。","","","   (十一)陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」中「業務","        費」之「軍事裝備及設施」預算凍結4,000萬元案。","   (十二)海軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」之「軍事","        裝備設施養護費」辦理「迅安系統後續維持案」預算凍結2,000萬元案。","   (十三)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」中「業務費」之「軍事裝備設施養護費」預算凍結1,000萬元案。","   (十四)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」預算凍結1,000萬元案。","   (十五)中正國防幹部預備學校第4目「後勤及通資業務」項下「後勤補給支援」中「","        業務費」預算凍結500萬元案。","   (十六)參謀本部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」之「","        物品」預算凍結100萬元案。","   (十七)參謀本部第4目「後勤及通資業務」項下「業務費」之「一般事務費」預算凍","        結150萬元案。","   (十八)陸軍司令部第5目「一般裝備」項下「一般通電裝備」中辦理「陸航基地塔臺","        （通信）換裝」所需「業務費」預算凍結500萬元案。","   (十九)陸軍司令部第5目「一般裝備」項下「一般通電裝備」辦理「戰甲砲車車內通","        話系統缺裝補充案」所需「業務費」預算凍結二分之一案。","   (二十)海軍司令部第5目「一般裝備」項下「訓練模擬儀器」中「海練四號教練儀性","        能提升專案」預算凍結700萬元案。","   (二十一)海軍司令部第5目「一般裝備」項下「一般通電裝備」中「遠程機動雷達車","        組建置」之「軍事裝備及設施」預算凍結500萬元案。","   (二十二)海軍司令部第5目「一般裝備」項下「各式靶機具採購案」預算凍結300萬元","        案。","   (二十三)海軍司令部第5目「一般裝備」項下「長程潛射重型魚雷」預算凍結1,000萬","        元案。","   (二十四)海軍司令部第5目「一般裝備」項下「快速布雷艇」預算凍結500萬元案。","   (二十五)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","        新式高級教訓機」預算凍結1億元案。","   (二十六)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","        F-16A\/B型戰機性能提升」預算凍結12億元案。","   (二十七)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」辦理","        「後續IDF戰機性能提升」所需「軍事裝備及設施」預算凍結1,000萬元案。","   (二十八)軍醫局第5目「一般裝備」項下「訓練模擬儀器」之「戰術戰傷及災難事故","        救護訓練系統暨設施」預算凍結5,000萬元案。","   (二十九)參謀本部第6目「軍事人員」項下「各項加給」預算凍結100萬元案。","   (三十)參謀本部資通電軍指揮部第6目「軍事人員」預算凍結300萬元案。","   (三十一)軍醫局第11目「一般科學研究」項下「醫學研究」預算凍結100萬元案。","   (三十二)海軍司令部第13目「環保業務」項下「環保設施維護」中辦理「旗津廠區土","        壤污染改善工程……機場噪音委外監測等」所需「業務費」之「一般事務費」預","        算凍結200萬元案。","   (三十三)軍備局第13目「環保業務」項下「環保設施維護」中「業務費」預算凍結3","        ,000萬元案。","   (三十四)參謀本部資通電軍指揮部「捷系專案」預算凍結1,000萬元專案報告案。【","        機密預算】","   (三十五)參謀本部資通電軍指揮部「迅恆專案」預算凍結二分之一案。【機密預算】","","","   (三十六)參謀本部資通電軍指揮部「永冠專案」預算凍結1,200萬元案。【機密預算","  】","   (三十七)軍備局「玄風專案」預算凍結三分之一案。【機密預算】","   (三十八)軍備局「碁嶽專案」預算凍結3,000萬元案。【機密預算】","   (三十九)軍備局「迅聯專案」預算凍結2億5,000萬元案。【機密預算】","   決議：以上39案處理完竣，同意動支，並提報院會。","二、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會主管預算凍","   結案等7案：","   (一)第1目「醫學臨床教學研究」預算凍結1,000萬元案。","   (二)第1目「醫學臨床教學研究」預算凍結1,000萬元案。","   (三)第3目「榮民及榮眷健康保險」預算凍結2,000萬元案。","   (四)第5目「一般行政」項下「辦理統計與資訊管理作業」中「業務費」預算凍結20","       0萬元案。","   (五)第5目「一般行政」預算凍結200萬元案。","   (六)第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算凍結6,000萬元專案","       報告案。","   (七)第11目「退除役官兵退休給付」項下「國軍單身退員宿舍服務與管理」中「業務","       費」預算凍結100萬元案。","   決議：以上7案除第(五)案及第(七)案繼續凍結外，其餘均處理完竣，同意動支，並","  提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國防部部長嚴德發率國防部各單位主管進行業務報告，並備質詢。"],["主席：請國防部嚴部長報告。"],["嚴部長德發：主席、各位委員。","   壹、前言","   今天應邀至大院實施業務報告，深感榮幸。首先對於各位委員先進在9屆5會期對於國","  防施政的督策，使國防事務得以不斷精進，表達感謝。","   國防安全是國家生存發展的憑藉、百姓福祉的保障，面對日益嚴峻的兩岸及區域情勢","  ，強化建軍備戰刻不容緩。當前國防施政以「掌握敵情威脅」、「快速提升戰力」、「","  強化招募留營」、「推動國防自主」、「優化官兵照顧」、「提升軍人形象」與「增列","  國防預算」為主軸，環環相扣、具體落實。以下分就各項國防施政執行概況進行報告，","  敬請指導。","   貳、國防施政執行概況","   一、掌握區域情勢、盱衡敵情威脅","   綜觀當前亞太安全環境，朝鮮半島危機已朝「重返協商」轉變，惟中共南海島礁軍事","  化、海空機艦跨島鏈遠海長航訓練等舉措，軍事擴張企圖明顯。今（107）年5月美軍太","  平洋司令部更名為「印太司令部」，確立「印太戰略」，並多次派遣機、艦赴東、南海","  執行「自由航行」任務，整體亞太安全重心由東北亞向南海轉移。","   近年中共除進行軍事組織改革外，今年國防預算編列1兆1,069億人民幣，較去年增加","  8.1%（不包含國防科研經費、武器銷售收益）。另加速軍民融合以提升國防科研與武器","  裝備自主，作戰載臺朝匿蹤化、大型化、多功能之複合式研發；武器系統則朝兼具高速","  、遠距、精準等效能研製與部署，以加速軍事現代化進程。","   美方「2018年中共軍事與安全發展」報告指出，中共迄今仍未放棄武力應對臺灣問題","  ，同時列舉對臺動武之7種情況及攻打臺灣之4種方式。揆諸近年共軍於東南沿海實施聯","  合登陸演習、內蒙古朱日和基地建造仿我博愛特區場景進行特種作戰演練、海空軍於東","  、南海實彈考核與跨島鏈遠海長航訓練等，企圖藉以片面改變臺海現況，凸顯臺灣仍是","  其重要戰略目標。","   國軍持續精實全般聯合監偵機制，除嚴密監控中共軍事動態及對我軍事整備外，同時","  掌握國際及區域情勢發展，及早預警防患未然。","   二、強化戰訓整備、快速提升戰力","   前瞻未來戰爭型態與肆應臺海威脅情勢，國軍依「防衛固守、重層嚇阻」軍事戰略，","  與「戰力防護、濱海決勝、灘岸殲敵」整體防衛作戰構想，依「為戰而訓」要求，落實","  部隊「實戰化」訓練，以具體提升三軍聯合作戰效能，並結合全民防衛總體力量，建立","  實質嚇阻可恃戰力。","   因應募兵轉型，本部以強化志願役部隊訓練，提升素質為目標，今年起改變以往單項","  專長反覆訓練方式，使全體官兵不僅熟練建制裝備操作，並具備多項專長與職能，以符","  戰場實需；其中體能戰技置重點於戰鬥體適能、戰鬥射擊、綜合格鬥等項目，經各軍司","  令部驗證合格率均達85%以上；另三軍部隊計120個單位完成基地（聯戰）訓練鑑測合格","  ，整體志願役士兵訓練成效持續穩定成長。","   明年將規劃調整志願役入伍及軍、士官分科訓練課程、強化狙擊戰力及精進特戰部隊","  訓練，並逐級訂定訓練項目與標準，落實駐地合格簽證與官兵一專多能之要求；基地測","  考則以「防衛作戰」為核心，測考課目結合整體防衛作戰構想，藉「以測驗帶動訓練」","  方式，置重點於強化反擊、反空（機）降、城鎮作戰及重要目標防護等訓項，使完訓部","  隊具備立即作戰能力，後續將藉年度各項演訓，求精求實、從嚴從難，務實推動戰訓整","  備工作，以符合防衛作戰實需。","   今年國軍已完成聯合登陸與反登陸作戰、反空（機）降作戰、空中防護作戰及地空整","  體作戰等三軍聯合作戰演訓計14場次，充分磨練聯戰指揮機制、部隊戰鬥程序與整合全","  民總力，達預期訓練目標。另為檢視敵登陸作戰能力，本部派遣兩棲突擊車、反潛機及","  空拍機，分由海上、空中、地面執行實兵實地登陸灘頭驗證及兵要調查，以落實戰場經","  營，後續三軍各類型部隊將優先以「戰力防護」整備為重點，並結合民間資源，以發揮","  「藏得住、出得去、打得動」之作戰思維。","   為快速提升國軍整體防衛作戰能力，後續依「仗怎麼打，部隊就怎麼練」之要求，將","  戰備任務訓練提升為每季實施乙月，由作戰區整合地區內三軍部隊（含後備、憲兵、資","  通電軍等），並結合區域聯防機制（警、消、海岸巡部隊與空勤總隊）共同演練防衛作","  戰課目，使官兵確實瞭解作戰任務、熟悉戰場環境及落實作戰計畫演練，俾建構「以質","  勝量」之精銳部隊，達「超敵勝敵」防衛作戰目標。","   三、積極招募留營、鞏固部隊基層","   國軍招募採多元管道，區分長、中、短役期，與就學、就業班隊實施，為精進招募成","  效，除現有軍事校院、班隊持續招生外，亦積極走入校園，與127所大專院校簽訂大學","  儲備軍官訓練團（ROTC）合作協議，並與203所高中（職）設立國防培育班，穩定招募","  來源。","   為鼓勵官兵留營，與26所ROTC簽約學校合作，開設61個「學位學程」營區教學點，及","  13類34個「證照培訓」班，在不影響部隊戰訓前提下，結合個人專業專長特性，運用全","  時（公餘）進修管道攻讀學位或取得專長證照。","   年度迄今正期軍官班、士官二專班、中正預校、大學儲備軍官訓練團（ROTC）、專業","  軍（士）官班、志願役預備軍官班及志願士兵班隊各項招募數據顯示，均較去年同期為","  佳，整體志願役編現由78%提升至81%，增加3%，人力成長6,058人，官士兵留營率亦達","  76.8%，較計畫目標超出6.8%，整體志願役人力成長已達年度計畫目標。為鞏固部隊基","  層戰力，將持續推動招募留營配套措施，遵大院指導在質量併重原則下招募所需人力，","  逐次達成募兵制計畫目標。","   四、貫徹國防自主、促進產業發展","   本部結合行政院「5+2產業創新計畫」，戮力推動機、艦國造。國機國造方面，以新","  式高教機為起始，藉後續高教機提升型及初教機研製累積科技能量，以研發下一代戰機","  。首批新式高教機已於107年6月1日開始組裝，目前進度正常，並同步啟動後續關鍵組","  件的自主開發；國艦國造方面，規劃長期、分批造艦，使船廠預先規劃產能，並建立供","  應鏈，期以國防需求帶動相關產業發展。","   為奠定國防科技研發能量，107年委託民間大學執行學術合作計畫94案，預算9,866萬","  元，以扎根基礎科學研究，奠定武器自主研發之基礎。另108年國內自製預算匡列736億","  元，較107年（486億元）增加250億元，有效支持國防自主政策。此外，108年度編列科","  研預算補助中科院130億元，佔國防預算3.8%，以厚植國防自主能量。","   在促進國防產業發展方面，刻正進行《國防產業發展條例》（草案）之制定，使獎勵與","  配套措施入法；107年國防資源釋商計畫目標為1,200億元，鼓勵國內廠商參與軍品供應","  ，提供相關產業技術淬練機會，逐步落實國防自主政策。","   五、優化官兵照顧、期使袍澤有感","   為改善官兵居住環境，積極執行國軍營區老舊營舍整建，以「營舍外型標準化、室內","  空間模矩化」為新一代營舍藍圖，除增加官兵寢室空間外，並將系統化傢俱納入整建規","  劃，營造溫馨住用情境。目前營改基金執行「興安專案」及老舊營舍整建在建工程計5","  2案，107年新增外離島「神鋒崗營區」等13案，計畫經費60億7,059萬餘元，期藉優化","  服役環境，使官兵有感。","   針對國軍既有營舍及設施，採「集中預算，重點整治」方式，持續改善各項生活設施","  ，107年已運用公務預算25億餘元，執行營舍修繕及陣營具補充與更新，優先滿足外離","  島、高山偏遠單位除濕機與保溫配膳檯等需求，後續配合住用空間改善，完成更新桌床","  櫃等設備整體規劃，提升官兵生活品質。","   審酌官兵實需與各軍種任務特性，107年執行各式服裝63項研改作業，提升官兵服裝","  品質，並規劃設置服裝供售站，可提供官兵「自行選購」、「量身訂製」、「網路下單","  」及「個別配送」等多元化服務，大幅增進服裝供補之效率與品質。第一座國軍服裝供","  售站已於107年10月2日在龍岡營站辦理開幕，由陸軍試行驗證，後續推廣全軍正式執行","  。另為持恆官兵與眷屬服務工作，亦辦理「福利（營）站多元服務」，完善醫療照護，","  及主動提供法律諮詢與服務，以凝聚向心，落實照顧基層官兵。","   六、推展全民國防、提振軍人形象","   為發揚「保衛國家、守護人民」之核心價值，藉由「寒假及暑期戰鬥營」、「愛國歌","  曲觀摩競賽」、「全民國防體驗之旅」及「南沙研習營」等多元全民國防活動，增進社","  會各界認同當前國防施政；同時結合各類活動設置文宣設施，協力國軍人才招募，相關","  作為經網路「大數據分析」，普遍獲得正向肯定，顯見各類活動均能引發高度共鳴與支","  持，成功行銷國軍形象；而「高中職校儀隊競賽」共計吸引46所學校、5萬餘民眾與學","  生參與，亦有效強化軍民向心；另藉由「八二三戰役60周年紀念」、「九三軍人節系列","  活動」及「全民新『視』界」節目播出，建立全民防衛共識、型塑軍人尊嚴與榮譽。","   除了優質形象塑造，國軍對於「廉能」與軍風紀維護更是不遺餘力，年度與相關部會","  及大學院校合作，辦理廉潔教育及策進廉政作為，藉強化軍風紀宣教、嚴肅內部管理，","  綿密輔訪督考等，持恆提升官兵法紀觀念；針對涉犯重大軍紀（法）案件，秉持「重懲","  快罰」原則依法適處，貫徹「留優汰劣」政策，維繫部隊純淨；後續將透過建立工作管","  理流程、標準作業程序與風險管理評估等機制，提高預警效能，防範不法影響軍譽事件","  ，俾使各級部隊能全心投入戰訓本務，達成保國衛民之任務，並使國人肯定國軍、支持","  國軍。","   七、增列國防預算、展現防衛決心","   108年度國防預算遵總統「國防預算將隨GDP等比例成長，每年增加額度不低於上年度","  預算2%為原則，另視武器裝備採購需求外加1%」之指導，依建軍規劃期程務實編列3,8","  55億元（公務預算3,460億元，基金預算395億元），其中公務預算較107年增列183億元","  ，成長5.6%。","   在軍事投資方面，108年度編列951億元，較107年812億元增列139億元，有助快速提","  升防衛戰力，同時也具有各項重大效益，在經濟層面上，國內自製預算編列736億元，","  初估能增加約5萬餘個就業機會，1,600億餘元經濟產值；在軍事外交上，持續執行「F","  -16A\/B型戰機性能提升」、「兩棲突擊車缺裝補充」等軍購案，並規劃向美籌購無法自","  製且有急迫需求之關鍵武器，驅動臺美安全合作關係更形緊密；在心理層面上，國防預","  算增加，彰顯自我防衛決心，而新式武器裝備陸續獲得，更能強化國人對國防的信心。","","","   另持續提升主戰裝備妥善，滿足油料補給需求，並辦理改善官兵生活設施與陣營具設","  備採購，整體國防投資可達成建構量適、質精、高效戰力及落實國防自主、擴大內需帶","  動經濟成長之目標。","   參、結語","   國防事務雖經緯萬端，惟確保國家安全與人民福祉，始終為國軍建軍備戰之第一要務","  。當前，面對中共軍力快速增長，敵情威脅嚴峻，如何達成「快速提升戰力」、「落實","  國防自主」、「優化官兵照顧」與「精進招募留營」，並充分展現國軍自我防衛的決心","  ，已蔚為國防施政的首要目標。本部深凜責任重大，當以前瞻的視野、負責的態度與專","  業的國防擘劃能力，積極戮力達成目標，以不負國家的期許與人民託付；各項施政作為","  已充分呈現於108年國防預算各項書表，懇請委員先進惠予支持，報告完畢！","   附件、107年迄今國防施政成效","   一、推動募兵成效","   (一)多元招募作為，增進招募成效","   國軍招募採多元管道，區分長、中、短役期方式實施，迄今志願役招募就學班隊正期","  軍官班報到1,576人、士官二專班1,752人、中正預校高中部錄取600人，國中部錄取26","  0人，成效良好；就業班隊專業軍官班第一梯次報到1,107人、志願役預備軍官第一梯次","  報到416人、第二梯次到考514人，志願士兵招獲10,013人，各項數據顯示，成效均較1","  06年同期佳。年度迄今志願役人數達15萬2,843人，編現比為81%，與1月1日相較增加6","  ,058人，提升3個百分比，將持續精進管制，俾達募兵計畫目標。","   (二)完備配套措施，提升官兵留營意願","   國軍推動募兵轉型，除賡續檢討薪資待遇、加速營區整建、優化官兵服役環境及退輔","  照顧等配套措施外，為開拓志願役來源，軍官除增加短役期志願役預備軍官班考選外，","  並與國內127所大專院校簽訂「大學儲備軍官訓練團」招募合作協議（新增5所）、成立","  9處教育中心；士官兵則結合高中職涯選修課程，與203所高中簽訂「國防培育班」（新","  增202所），以增加士官兵來源，並透過公餘進修管道，鼓勵官兵進修與取得證照，10","  7年迄今共計3,699人參訓，有效穩固志願人力。迄今整體留營率為76.8%，志願士兵留","  營率亦達76.2%，高於年度計畫目標（70%）。","   (三)修（制）訂募兵相關法源","   推動募兵暫行條例於104年10月2日正式施行，須配合修（制）訂法令計「軍人福利條","  例」等31種，迄今已完成26種法令研修（法律案計「陸海空軍軍官士官服役條例」等5","  項，法規命令計「後備軍人管理規則」等12項，行政規則計「國軍屆退官兵就業輔導措","  施實施要點」等9項）；另尚有「軍人福利條例」等5種法令待修正。","   二、堅實戰備整備","   (一)縝密執行戰備整備，增進聯合戰力","   因應中共軍事現代化轉型及近期執行遠海長航訓練，對臺灣威脅與日俱增，依「戰力","  防護、濱海決勝、灘岸殲敵」整體防衛構想，國軍戰力整備，以維持「量適、質精、高","  效能、精準打擊及易損性低」之基本戰力為基礎，置重點於建立「機動、價廉、量多、","  快速生產」之不對稱戰力，並加強「戰力防護」裝備整建，藉各項聯合作戰演訓時機，","  驗證指揮機制運作及聯合作戰計畫之適切性，確保國軍聯合戰力發揮。","   (二)強化指管通資情監偵，精進聯戰指揮效能","   國軍為肆應敵情變化、國防科技發展趨勢及結合國軍兵力結構調整，在提升聯合作戰","  指揮機制效能，確保國家安全之前提下，積極強化資通電作業能量，將重要指、管、通","  、資、情、監、偵系統與武器載臺有效整合及構連，擴增指管系統能量及監偵能力，建","  立三軍共同作戰圖像，籌建戰場監控能力及透明度，使聯合作戰指管功能縝密完備，以","  滿足防衛作戰的需求。為掌握周邊海、空域敵情動態及安全狀況，爭取應變制變時效，","  國軍嚴密聯合監偵作為，107年1月迄今均能有效監控相關活動，作為戰備整備預應。","   (三)新興兵力後勤整備","   各型新興裝備維保能量籌建，目前已循工業合作、三軍既有能量移轉與國有民營認修","  製、國防釋商等管道，迄107年已完成4,688項能量籌建，確保裝備妥善；三軍旋翼機擴","  大修能整合部分，已完成37項210件跨軍種研修作業，發揮修護能量效益。","   (四)精實全民防衛動員，有效支援軍事作戰","   1.周全動員計畫","   動員計畫區分綱領、方案、分類計畫及執行計畫等4項，年度中央各相關部會及直轄","  市、縣（市）政府依據「108-","  109年度動員準備綱領」及施政主軸，透過「聯合審議」及「相互觀摩」等方式，納入","  支援軍事作戰具體作為，完成年度計畫策頒。","   2.精進動員機制","   依「全民防衛動員準備綱領」規定，今年輪序實施對直轄市、縣（市）政府實施動員","  業務訪評，於7月2日至9月13日間辦理22場次，藉面對面溝通觀念作法，強化動員體系","  機制運作，以落實動員工作成效，俾利戰時行政動員能量支援軍事作戰。","   3.強化動員專業","   為輔導各部會、縣（巿）政府及本部各軍種（部隊）落實各項動員準備工作，已於1","  06年10月17日至107年2月7日間，辦理4場次全民防衛動員業務講習及15場次軍事動員計","  畫講習，合計3,138人參訓。藉年度定期政策、法規宣導及重要工作說明，建立溝通平","  臺，俾利完備動員準備事項，成效良好。","   4.提升演習成效","   為提高國人憂患意識，減少空襲所造成損害，107年軍民聯合防空（萬安41號）演習","  結合漢光演習實兵操演，於6月4日至6月7日間共執行北、中、南、東部及外離島計7場","  次，實施警報發放、情傳演練、人車疏散避難及災害救援等演練。為爭取預警時間，本","  次演習除警報聲號外，並運用手機簡訊試行「空中威脅告警系統」，使民眾能爭取更多","  疏散避難時間。","   5.驗證動員效能","   依漢光34號演練期程，上半年電腦輔助指揮所演習（107年6月4至8日），納編相關部","  會及各軍種動員作業人員計17個部會70人，開設「行政院全民防衛動員協調管制中心」","  及「動員整備組」配合參演，驗證動員機制運作效能。","   三、提升訓練效能","   (一)嚴格部隊訓練測考","   國軍部隊訓練區分地面、艦艇及飛行等3類型，並依任務特性實施年度計畫性訓練，","  迄今完成基地（聯戰）訓練鑑測計120個單位（地面14個營級、79個連級、艦艇23艦次","  及飛行4個作戰隊），均達合格標準；年度迄今三項基本體能抽測，計測考三軍本、外","  （離）島等100個單位（一般部隊64個單位、戰鬥部隊11個單位、飛行及艦艇部隊25個","  單位），計5,876人，平均合格率94.1%，均達85%合格標準之訓練目標。","   (二)後備部隊教育召集與訓練成效","   1.為提升後備軍人教育召集報到率，自106年起，啟用「召集資訊系統」，後備軍人","  可隨時上網查詢年度內應受「教育召集」之日程，今年起更擴充相關功能整合為「後備","  軍人網路服務臺」（https：\/\/afrc.mnd                                   .gov","  .tw\/EFR\/default.aspx），並增加發送「行動簡訊」，期藉多元通知方式，達到依令應","  召之目的。","   2.為組建「戰時能作戰，平時能救災」之後備部隊戰力，對納編後備部隊之後備軍人","  施予教召訓練，依「幹部練指揮、士兵練戰鬥（含射擊）及災害防救技能」，以保持後","  備軍人應有之基本戰鬥技能，並肆應災害防救實需，年度迄今計完訓477梯次、7萬8,4","  00餘人。","   3.為強化後備動員機制，藉由今年「同心29號」演習時機，召集臺中後備旅計14個單","  位，概約3,925人，執行重要目標防護、灘岸戰鬥、港防作戰、城鎮暨縱深地區作戰及","  機場跑（滑）道搶修等10個演練課目，以精實後備部隊戰力。","   四、增進資通電能量","   (一)強化資通電效能","   1.前瞻未來戰略環境及科技發展，律定國軍資通電近、中、遠程整備目標，依國防自","  主政策指導，逐步蓄積關鍵技術與科研能量；另為提升國軍電戰概念，實施5場次電子","  戰巡迴講習，共計431人參加。","   2.檢視敵情威脅，並針對敵可能行動，研判敵我優劣態勢，調整資通電整備優序，以","  強化威脅應處能力，有效支援軍事作戰行動。","   (二)擴增人才培育管道","   1.本部與交通大學合作成立「國防資電科技中心」，網羅優秀資通人才，並於107年","  下半年開設資安碩士專班，名額計30員，強化產、學、研技術交流。","   2.積極爭取行政院「108年度資安旗艦計畫」經費，加速資通電軍資安與網路戰人才","  育成，並協請經濟部提供國家關鍵資訊基礎設施（油、水、電）場域實務訓練課程，提","  升資通電軍網路安全防護能量。","   3.網路戰部隊迄今取得15類842張國際資訊（安）證照，證照數大幅提升，專業能量","  迅速成長，有效精進人才培育。","   五、結合國防民生","   (一)結合國防建軍與經濟發展，及考量國防產業之特殊需求，刻依行政院指導，制定","  「國防產業發展條例（草案）」專法，藉由立法結合政府與民間力量，使國防產業能穩","  定發展，營造「經濟建構國防、國防支援經濟」良性循環，以落實「國防自主」之政策","  目標。","   (二)透過國防資源釋商，將國軍武器裝備之研發、產製、維修與一般性軍需品，由民","  間獲得或釋放至民間，以鼓勵國內廠商參與軍品供應，107年度計畫目標為1,200億元，","  截至8月底止，實際執行487億8,403萬餘元，預判年底可達成計畫目標。","   (三)107年軍民通用科技執行「高功率模組產業及應用生根計畫」及「航太級大型化","  積層製造技術開發與驗證」2案，預算合計1億9,590萬元：","   1.高功率模組產業及應用生根計畫：107年將完成單晶生長與磊晶技術、元件製程與","  模組散熱技術、高功率模組及電動車功率模組應用。未來在國防領域，可應用於射頻通","  訊模組、雷達伺服功率模組等系統；民生方面，可運用於發展電動車、綠能及5G通信產","  業。","   2.航太級大型化積層製造技術開發與驗證：107年執行第2期，預算8,700萬元，進行","  粉末材料與大型機台設計、檢驗流程及產業專利分析。規劃於109年完成大型化積層製","  造與機台設計、粉末及航太積層製造檢驗全產業鏈整合，建立航太積層製造全自主能量","  。在國防上，可製造航太武器裝備複雜組件；民生方面，可應用於精密加工製造，取代","  不易加工零件之傳統製程，降低生產成本。","   (四)支援緊急疏運：當外（離）島地區因天候、節慶及重大活動等因素，造成旅客大","  量滯留時，國軍秉持「苦民之苦、急民所急」之精神，配合交通部協助執行緊急疏運任","  務。107年迄今派遣C-","  130機33架次，疏運旅客2,270人，均有效協助民眾及時返鄉，彰顯國軍愛民助民優良傳","  統。","   (五)協助農產促銷：為發揮軍民一家精神，除配合農委會於農產品盛產期間，運用國","  軍副食供應通路，辦理相關促銷活動外，各單位並運用演習加菜金，採購各式盛產水果","  。107年迄今協助採購茂谷柑、香蕉、木瓜、鳳梨、火龍果、洋蔥、文旦袖等21項農產","  品1,864公噸，金額4,929萬餘元。","   六、守護人民福祉","   (一)災害救援","   今年度迄9月20日止，計執行「0206花蓮震災」、「0613」豪雨、「瑪莉亞」颱風、","  空軍0604空難及「0823熱帶低壓」水災等重大災難救援任務5件及一般山、海難緊急搜","  救任務27件，投入兵力總計3萬6,653餘人次、各式車輛2,814輛次、航空器107架次、舟","  艇188艘次、工程機具808部次及消毒器1,121部次，執行災（鄉）民撤離2,485人、傷患","  後送21人、沙包堆置1萬9,030餘包、物資搬運11.4噸、土石清運190.91噸、市容整理4","  ,309.89噸、道路清理341.47公里、路樹清除175棵、機關學校整理88處、禽畜清理81萬","  2,218隻、環境消毒329萬1,068平方公尺、空中救火投水375噸及水患抽水2億2,808.1萬","  加侖，均能達成救援任務，有效降低人民生命財產損失。","   (二)防災演習","   為因應未來複合式災難挑戰，今年汛期前，本部以行政院動員會報秘書單位立場，主","  導全民防衛動員暨災害防救（民安4號）演習，由南投縣等11個縣（市）實施，國軍計","  派遣兵力1,702人次、直升機7架、各式車輛機具622輛（部）次配合參演，強化與地方","  政府執行災害防救工作默契。","   (三)災防任務整備","   1.更新災防圖資：為利防救災任務遂行，107年迄今針對本島交通要道、河川、堰塞","  湖、土石流、斷層帶、低窪地區、電廠、油庫區、海嘯易襲沿岸、水庫（壩）等11項、","  760處高危險潛勢區域，完成9類46處空照圖資更新，供各級部隊運用。","   2.整合通資系統：整合民間地理圖資，及各救災部隊上傳之災情資料等功能，開發「","  國軍災害防救資訊系統」，並完成人員教育訓練，以利未來汛期期間，協助災防工作執","  行。","   3.救災裝具整備：國軍平時即完成救災裝備整備，計飛機10餘架、輪車2,000餘輛、","  甲車300餘輛、工程機具1,000餘部、橡皮艇100餘艘、抽水機300餘部，遇重大災害時可","  立即投入救災工作。","   4.災防醫療編組：國軍各級醫院及衛生部隊平時常態編組救災醫衛小組154組，計52","  5人，於國防部災害應變指揮中心開設時，依各作戰區指揮官命令，投入災區協助傷患","  醫療照護與後送作業。","   (四)國軍與海巡署聯合護漁","   國軍是海巡後盾，為展現護漁決心，107年迄今計派遣空中戰巡兵力730餘架次、海上","  偵巡兵力1,200餘艘次，在我專屬經濟海域執行常態性聯合護漁等任務。","   七、促進軍事交流","   107年1至9月推動軍事交流（高層互訪、智庫、情報、戰訓、後勤、通資電、軍備、","  軍陣醫學、軍購管理、防衛評估、教育訓練等），出訪計160餘案1,300餘人次，來訪計","  170餘案2,900餘人次。","   另本部於107年4月26日屏東縣「民安4號演習」場次中，邀請友邦國家災防專家來臺","  ，觀摩縣市災害防救演練狀況，並參訪我國災害防救機關、部隊及消防署南投訓練中心","  ，使友邦了解我國人道救援運作機制與分享救災經驗，期能建立國際人道救援合作模式","  ，促進軍事交流合作機會。","   八、整建營舍與籌補戰鬥個裝","   (一)老舊營舍整建成效：為加速汰除老舊營舍，現執行國軍老舊營舍整建計畫在建工","  程計52案，其中107年新增外離島「神鋒崗營區」等13案，計畫經費60億7,059萬餘元，","  辦理委託技術服務招標文件撰擬中，依期程管制於年底前完成技術服務發包作業，逐次","  改善官兵居住環境。","   (二)職務宿舍整（新）建：依年度獲賦預算額度，辦理職舍整建，導入職舍整（新）","  建標準化概念，將系統、固定式傢俱及設備納入規劃，107年度編列1億5,000萬餘元，","  執行32處、684戶整建及13處公共設施修繕，持續滾動檢討需求；另「北投復興崗營區","  」等3處職舍新建案，預算32億餘元，預於112年前逐案完工，落實官兵及眷屬照顧。","   (三)生活設施改善：107年官兵設施改善及陣營具採購作業，計編列25億4,000萬餘元","  ，執行陸軍「龍翔營區修繕」等401案營區生活設施改善作業，提升官兵住用生活品質","  。","   (四)戰鬥個裝製繳：依政策指導，將國軍戰鬥個裝列為優先施政項目。本部規劃以優","  先滿足戰鬥部隊需求，其次按戰鬥支援及勤務部隊原則撥補，規劃於106至108年製繳8","  萬餘套，全案預算59億餘元。106年已完成2萬695套製繳，107年迄今已製繳1萬6,598套","  ，後續依計畫執行生產與撥補，108年底滿足部隊戰訓任務需求。","   九、貫徹廉能風尚","   (一)召開廉政會報、落實陽光法案、強化內控機制","   1.每半年召開廉政工作會報，蒐整期內國軍廉政工作執行情形，以精進廉政作為。自","  107年7月起更納入外部多元思維，遴聘外部專家學者擔任廉政會報外聘委員，落實公民","  參與，強化透明防弊機制。","   2.106年度本部及所屬機關財產申報義務人計2,994人，經公開抽籤辦理實質審查人數","  為421人（比例達14%），並於實質審查人中抽出2%辦理前後年度申報財產比對審查計9","  人，續依法辦理實質審查作業，以落實陽光法案的精神。","   3.結合本部複式監督設計職能，依施政重點及風險特性，強化自主管理及落實逐級督","  導責任，確保達成施政效能、落實依法行政及展現廉政肅貪決心，定期舉辦內部控制教","  育訓練，及辦理106年度內部稽核，透過各單位稽核項目之「內部控制缺失及興革建議","  追蹤表」，持續就稽核發現追蹤管制，發揮縱向協助督導及橫向聯繫統合功能，評估各","  項治理作業之適正性、合規性及有效性，結合效益評核，兼顧興利與防弊，以發揮預警","  功能，並增進內部管理效益。","   4.本部採購稽核小組依行政院公共工程委員會核定之年度採購稽核目標值（265案、","  金額新臺幣79億元），採每月定期及不定期赴各級單位實施稽核，迄今已完成187案，","  購案金額逾新臺幣40億3,104萬元。","   (二)辦理廉政講習、爭取國防廉潔評鑑佳績","   1.為落實陽光法案並提升國軍人員廉潔意識，輔導本部財產申報義務人正確觀念，1","  07年度以區域劃分辦理「公職人員財產申報暨利益衝突迴避法」講習6場次，期達成「","  財申零裁罰」的目標。","   2.爭取第三次「政府國防廉潔指數（GDAI）」評鑑佳績。國際透明組織通知第三次全","  球GDAI評鑑，自107年3月起展開評鑑作業，臺灣劃分在第六梯次，概約108年春季開始","  作業。本部已先期展開相關整備作業，編組內部16個相關業務單位，陸續召開14次評鑑","  工作管制會議，有效檢視各項重要工作執行情形；鑑於GDAI評鑑的成績與政府整體廉潔","  度及施政形象互為一體，已召開跨部會協調會議，邀集監察院等11個相關部會共同研討","  ，期全力協助國軍爭取佳績，同時亦使國家整體廉能形象成為國際矚目的焦點。","   (三)落實法治宣教作為，違法貪瀆依法嚴懲","   為有效嚇阻貪瀆犯行，本部結合各類法治教育時機，以法律實例案件，區分授課對象","  為主官（管）、幕僚群及全體官兵，宣導各項反貪等相關法令，年度迄今實施「廉政、","  採購及貪瀆弊端」等法治教育授課共計3,562場次，計48萬2,186人次受教。","   十、落實全民國防","   (一)高中職校儀隊競賽：107年全國高中職校儀隊競賽參賽隊伍，共計北一女中等46","  所學校參賽，相關成效如次：","   1.北部初賽：計新興高中等13所學校共445名學生參賽，於4月14日（星期六）1400時","  ，假桃園市藝文廣場辦理完畢。","   2.中部初賽：計嘉義女中等22所學校共695名學生參賽，於4月28日（星期六）0900時","  ，假臺中市文心森林公園圓滿劇場辦理完畢。","   3.南部初賽：計臺南女中等11所學校共374名學生參賽，於4月21日（星期六）0800時","  ，假高雄市文化中心圓形廣場辦理完畢。","   4.決賽：於7月7日假國家兩廳院廣場辦理，由臺北市立北一女中等9所學校參與決賽","  ，當日計2萬5,000餘位民眾及學生參與，另計蘋果日報等30家平面、電子媒體到場採訪","  、報導及播出；另蘋果、三立、民視、聯合報及udn等12家線上直播媒體播出，共計20","  0餘萬人次瀏覽；另於競賽後製播活動花絮，上傳國防部發言人、青年日報臉書專頁及","  莒光日單元，合計約30萬人次瀏覽，均以正面留言肯定活動成效。","   (二)全國高級中等學校創意愛國歌曲觀摩競賽：今年配合青年節於3月25日假博愛營","  區辦理，由教育部推薦莊敬高職等9所與本部中正預校（總計10所學校）參賽，活動當","  日計民眾、參賽學校師生、貴賓暨國軍官兵合計6,079人參加；競賽前參訪部史館、陳","  展裝備暨人才招募、全民國防及園遊會等53處多元攤位，除推廣全民國防共識，並以多","  元、活潑之方式，協力宣導人才招募，吸引有志青年加入國軍。活動經國防部發言人、","  青年日報、蘋果日報、漢聲廣播電臺等臉書粉絲專頁平臺進行直播，共計10萬7,422人","  次瀏覽，獲自由時報等8家新聞媒體及華視等9家電視新聞臺正面報導。","   (三)寒假戰鬥營：活動規劃「陸軍北、南部戰場抗壓體驗營」等17個營隊，接訓1,4","  07人，獲蘋果日報、東森、聯合新聞網、青年日報、軍聞社及漢聲廣播電臺等媒體刊播","  ，共102則報導；另經問卷調查，學員對寒假戰鬥營整體滿意度為94.39%、支持國軍並","  認同全民國防者95.16%、考慮加入國軍者42.98%，有效強化青年學子對國防政策認知。","","","   (四)暑期戰鬥營：活動規劃「金門戰鬥營」等18個營隊、34梯次、召訓3,170人；活","  動期間因受颱風等天候因素，致迅雷射擊體驗營取消1梯次及部分營隊延期實施，全案","  實際執行18個營隊、33梯次、接訓3,118人；各類媒體計蘋果日報、自由時報、聯合新","  聞網、青年日報、軍聞社及漢聲廣播電臺等平面、網路媒體報導計773則，社群、網路","  討論訊息分別為691及198則，經大數據系統分析，正面肯定文章達1,305則，成效良好","  。","   (五)走入校園活動：於高雄新莊高中（南部場）、南投同德家商（中部場）及花蓮海","  星高中（東部場）等3所學校舉辦宣傳活動，並廣邀周邊高中（職）學校計64所，師生","  代表5,260人次參加，填具報考國軍班隊意願表者計587人，有效增進學生對國防事務的","  認同與募兵成效。","   (六)學生實彈射擊體驗：本部支援教育部「學生實彈射擊體驗」，參與學生計25萬4","  ,233人次；使用彈藥152萬5,398發，深化青年學子全民國防理念。","   (七)全民國防南沙研習營：結合海軍南海偵巡任務，策辦4梯次研習營（第4次為教育","  部專案梯次），接訓國內大學院校博、碩士生及教育部國中、小學全民國防教育師資計","  84員。活動安排師生於登太平島期間探訪五號淡水井、南沙醫院等景點，並且進行海岸","  淨灘、環保植樹等活動；獲Yahoo新聞、Now                            News及PC","  home等媒體正面報導，有效強化國人重視南海主權議題，創造國際宣傳效益。"],["主席：現在開始進行詢答。本會委員每位委員發言時間為8分鐘，必要時得延長兩分鐘；","  非本會委員每位委員發言時間5分鐘。上午10時截止發言登記。委員如有臨時提案請於","  10時30分前提出，11時30分處理臨時提案。","   首先，請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先，部長報告第2頁特別提到美方「2","  018年中共軍事與安全發展」報告，該報告指出，目前對台的威脅與日俱增，在這樣的","  威脅之下，你們今年度預算增加2%的幅度，部長認為這樣符合你們的預期嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們提出的預算需求是依據5年建軍規劃……"],["蔡委員適應：你們的5年建軍規劃並不是自我滿足，而是應按照敵情的威脅……"],["嚴部長德發：這可以有效展現我們的防衛決心。"],["蔡委員適應：你們看了這份報告後，認為2%的預算成長是符合要求的？"],["嚴部長德發：是。"],["蔡委員適應：據了解，中國國防預算增加8.1%，等於多我們4倍以上，即總額是我們的1","  5倍，成長率是我們的4倍，在此情況下，我們即便推動不對稱戰力，你仍然認為這可以","  符合台灣的安全要求？"],["嚴部長德發：我們是綜合考量，包括敵情的威脅及建軍的規劃。"],["蔡委員適應：本席認為，關於國防部5年建軍計畫，你們內部可能要好好再研析一下，在","  面對敵情的威脅下，我認為有必要重新進行檢討，否則相對於中國軍事力量大幅增加，","  兩方的差距則會愈來愈嚴重。","   之所以問到這個，是因為前兩天經委員提問及媒體報導之後，我想可能是國防部在立","  法院備詢時沒有把話講清楚，讓媒體、輿論懷疑這是在搞黑箱，換言之，從明年開始，","  該案就會進入成熟期，即開始進行原型潛艦的設計，對此，海軍要不要說得更詳細一點","  ？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。媒體和政論節目評論的都不是事實，大家可能都知道","  潛艦戰力是防衛作戰的關鍵戰力，但很多人可能不知道，它不僅是被動的嚇阻，更可以","  直接威脅敵人，所以潛艦案非常的機敏，事實上，起案之後，十幾年來我們處處碰壁，","  所以這次起案就以絕對機密來執行這個案子，而這個案子執行到現在，我們已殺出一條","  血路，好不容易執行到現在略具雛型，所以絕對不能曝光，這也是幾次大院委員在問到","  這個事情時，我們的說法都非常的保守，因為我們知道一曝光，這個案子就沒有了，如","  果這個案子沒有了，我對不起海軍，也對不起2,300萬的同胞，因為這個案子不只攸關","  防衛作戰，跟國家安全的關係也是綁在一起的。","   再來，外面評論所談的內容，其實跟事實真的有很大的出入，我要向委員再次強調，","  這個案子包含部內的長官，甚至於層峰，我們都只講進度，不講內容，就是要做到保密","  ，我是一個軍人，只知道要執行任務，而我一定要讓這次的任務只許成功、不許失敗，","  而案子執行到現在，我覺得都是按照我們預期的進度在走，所以我們一定要按照這樣的","  原則繼續執行下去，也請大院給我們支持，而且我們也保證不會浪費任何一毛的預算。","",""],["蔡委員適應：因為這都是在極機密的情況下進行，當然大家就可能會有不同的聯想出現","  ，所以這部分請部長處理一下，在一定程度之下，讓國人有知的權利，本席認為，這是","  國家預算在執行上一個很重要的概念，還有這與機密狀態的執行兩者間如何取得平衡等","  等，這些請部長及海軍能夠再做一定程度的研析。"],["嚴部長德發：跟委員補充，這個案子非常重要，因為台灣四面環海，海上戰力如何提升","  則是非常重要的，而這也是國艦國造中的重中之重。另外，這個案子自海軍接手以來，","  努力了十多年，現在終於有一些突破，而且他們都是依約、依法來進行的，所以在程序","  上是沒有問題的，在此也藉著這個機會請委員及社會大眾要對國軍、海軍要有信心、要","  支持我們。"],["蔡委員適應：接著問海軍下一個問題，就是前兩天我也問到有關派里級的問題，還有關","  於柏克級的部分，就是所謂的神盾級驅逐艦，的確，目前我們是有所謂的紀德艦，可是","  若再加上美國服役的時間，紀德艦已經使用約30幾年的時間。據了解，在國防部海軍下","  一代艦艇的規劃中，像潛艦、巡防艦、巡邏艦、救難艦等等都有，但我並沒有看到主力","  級驅逐艦或是神盾級驅逐艦，對此，海軍有何想法呢？"],["李參謀長宗孝：我們國艦國造的決心沒有改變，再來，我們應該要先會走然後才開始跑","  ，所以我們先推新一代巡防艦，俟新一代巡防艦做成了，我們就要有自己的紀德艦、要","  有自己的驅逐艦。"],["蔡委員適應：所以你認為未來驅逐艦應該是以國艦國造的方式來推動？"],["李參謀長宗孝：因為我個人也不想使用別人已使用二十幾年的船，而且還有一些零附件","  等問題要處理，這讓我們非常的痛苦。"],["蔡委員適應：據我們的了解，有些國家並不是買下整艘軍艦，而是採用系統整合的方式","  ，比方說日本、西班牙、韓國、挪威、澳洲等，他們是直接取得美方神盾系統，當然中","  間有一定程度的修正，而我也認為這個部分是可以加速台灣取得主力驅逐艦、紀德級或","  柏克級驅逐艦的時間。"],["李參謀長宗孝：委員說得沒有錯，與其賣裝備給我們，不如把關鍵技術賣給我們。"],["蔡委員適應：反正這個月要在美國舉辦美台工業會議，屆時這部分應該跟他們溝通一下","  ，本席建議這應列為海軍未來的主戰力，應列為優先談判項目。","   接下來請教關於空軍的問題，前兩天我有問到，即F-","  16V首批4架已經在做測試了，事實上，我聽到這個消息已有將近1年的時間，請問這首","  批4架已經驗證完畢了嗎？"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。目前有完成一架的試飛，情況都是正常的。"],["蔡委員適應：我知道很早以前就在進行試飛了。"],["劉參謀長任遠：其實現在進場有滿多架飛機……"],["蔡委員適應：首批F-16V驗證已達成符合戰鬥的要求，這個部分完成了？"],["劉參謀長任遠：是，試飛已完成，現在還在做地面上相關的檢測，預劃近期內就可以交","  機。"],["蔡委員適應：所以第一批何時可以完成正式的交機？"],["劉參謀長任遠：我們是分批來進行，所以是按照計畫進度……"],["蔡委員適應：去年年底你們就已經提到最早一批已經在試飛了，距今也有一年的時間了","  。"],["劉參謀長任遠：因為在試飛的過程中有做了一些修正。"],["蔡委員適應：所以還要1年的時間？"],["劉參謀長任遠：不需要。"],["蔡委員適應：半年內應該可以完成？"],["劉參謀長任遠：一定可以完成。"],["蔡委員適應：這部分大家都很關心，因為F-","  16V整體的預算非常的龐大，當然全世界也是台灣首先採用F-","  16V系統的升級案，方才參謀長表示半年內第一批驗證完畢是沒有問題的，而後續所有","  的戰鬥機也會按照這批的模式來做相關的升級？"],["劉參謀長任遠：是的，我們都有開專案……"],["蔡委員適應：所以就是半年內應該可以完成。","   再來，部長知道這些圖片上是什麼樣的飛機吧？"],["嚴部長德發：C130。"],["蔡委員適應：台灣是圖片中的哪一台？應該是左上角那一台，你知道台灣的C130跟其他","  國家的C130有何不同嗎？你有沒有發現我們的塗裝跟人家不太一樣？"],["劉參謀長任遠：我們現在是採叢林迷彩。"],["蔡委員適應：像美國、土耳其等國家，沒有人是這樣塗裝的，其實這是一些軍事迷告訴","  我的，而我覺得滿有趣的，一般而言，戰鬥機、飛機大概都是用天藍色、灰色等低顏色","  的塗裝方式，結果我們的C130的塗裝不太一樣，參謀長要不要說一下它有哪兩個特色跟","  人家是不一樣的？"],["劉參謀長任遠：就是上半身是迷彩，下半身是灰色。"],["蔡委員適應：為何要做這樣的安排？"],["劉參謀長任遠：不同顏色有不同作戰的環境適應，當初我們建案的時候，C130就是執行","  低空的空投、空運還有相關的運補，且我們的作戰環境周遭地形都是叢林之類的，所以","  上半身塗裝了迷彩的顏色，主要是為了減低被發現的機率……"],["蔡委員適應：你這套論述有說服力嗎？"],["劉參謀長任遠：有說服力，其實其他國家在早期，甚至更早的一次、二次世界大戰的時","  候，他們的做法也是這樣的。"],["蔡委員適應：可是現在很多國家並沒有這樣做。"],["劉參謀長任遠：在低空的部分，若戰機從上面來……"],["蔡委員適應：有很多人問我這個問題，而我也覺得很奇怪，不過我還是尊重國防部的專","  業，但事實上目前只有C130是採這樣的塗裝，但戰搜直升機就沒有這樣的塗裝，還有F","  -16、IDF等，也是沒有的，所以請國防部、空軍再想一下，因為看起來全世界好像只有","  台灣是採這樣的塗裝，我是覺得有點怪，至於能否達到真正的軍事作戰目標，當然國防","  部、空軍要做最後的判別、負起最終的責任，無論如何，這部分我仍希望你們再研究清","  楚，基本上，如果這樣是有效的，應該其他國家也會採用這樣的塗裝，但看起來其他國","  家並不是採用這樣的塗裝方式。謝謝。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。大的兵器我們要注意，小的兵器我們也","  很關心，據了解，國軍最近要換裝手槍T75K3，請問這個手槍是我們自己研發的嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是的，是我們軍備局205廠研發的。"],["黃委員偉哲：什麼時候研發的？"],["主席：請國防部軍備局房局長說明。"],["房局長茂宏：主席、各位委員。其第一型手槍是在75年研發出來的，但是手槍構造基本","  上是比較單純的，從20世紀開始，各國對於手槍的結構及外型，已經沒有去做太大的變","  化，所以目前最大的變化則是著重於輕量、人因及功能的變化，而這支T75手槍在205廠","  整個研改過程中，已經做了11項的研改，而研改的重點是，第一，從輕量化……"],["黃委員偉哲：從研發出來到開始生產，也就是從民國75年到現在，有沒有大量生產過？","  有外銷或是內銷嗎？"],["房局長茂宏：T75有在國內產製過，有憲兵、海軍陸戰隊等在使用，大概有1萬5,000多支","  。"],["黃委員偉哲：從民國75年到現在才產製1萬5,000多支？"],["房局長茂宏：是。"],["黃委員偉哲：所以第一，國內可能還沒有大量的使用，尤其是軍方的部分，基本上，剛","  推出可能會比較新，經過一段時間的研發後，我想現在不是成熟期，而是過熟期，這是","  32年前的設計，雖然之後陸續有更改、修改，而您覺得手槍的大致上的構型就是這個樣","  子，但為什麼經過那麼久的時間了，其單價還是不便宜呢？"],["房局長茂宏：其單價是每支2萬3,000多元。"],["黃委員偉哲：比起警政署採購的，像PPQ一支約8,000多元，當然還是有比這個單價還貴","  的……"],["房局長茂宏：像德國有賣3萬多元的。"],["黃委員偉哲：據了解，憲兵特勤隊使用的則是單價1萬5,000元，本席認為，第一，既然","  這部分已經發展相當成熟，也不是特別機密的東西，則有無尋求外銷的可能，以降低其","  研發成本？第二，這部分已經研發很久了，為何此時才讓軍方大量使用？而且也不是真","  的大量使用，因為現在要再採購1萬多支，所以也不是特別多；第三，子彈預計採購15","  萬發，是不是？"],["房局長茂宏：是按照它的配賦……"],["黃委員偉哲：所以一把手槍才配賦15發子彈，你不覺得少了一點？像平常訓練時可能一","  下子就通通擊發掉了。"],["房局長茂宏：手槍是近距離使用，而且訓練時有訓練的配賦數。"],["黃委員偉哲：總之，比起潛艦、飛彈、甲車，這部分都算是極傳統的兵器，即便如此，","  其採購的金額約為3億多元，金額也不算大，但是見微知著，我們還是應從小處思考一","  下，以合用為原則、以降低成本為原則，甚至這也不是什麼極機密的東西，如果有機會","  外銷的話，應該要去試試。"],["嚴部長德發：我們會依照委員的指導來做研改，看看如何能夠更輕巧、精密。"],["黃委員偉哲：再來，現在的年輕朋友要接受4個月的軍事訓練役，原先規劃的役期是前8","  後8，在馮前部長的時候改成前5後11，那現在要改成什麼樣呢？是一訓到底嗎？"],["嚴部長德發：現在還是前5後11，前5週是訓練他們為合格的步槍兵，所以其射擊、打靶","  等在到達一個標準後就可以了，而後面的11週則是進行專長訓練。"],["黃委員偉哲：你們有沒有考慮一訓到底？"],["主席：請國防部訓練參謀次長室李次長說明。"],["李次長兆明：主席、各位委員。都有，而一訓到底中步槍類的初級專長，是由新訓營、","  幹訓班……"],["黃委員偉哲：有區分的？"],["李次長兆明：是的，而這11週主要是到各兵科學校接受中級專長的訓練。"],["黃委員偉哲：基本上沒有下到部隊，然後就到兵科學校去？"],["李次長兆明：是的。"],["黃委員偉哲：可是我們聽說現在聯兵旅還要撥出一些特殊的營來接納這些新兵，是不是","  ？"],["李次長兆明：這個是在105年規劃，我們也逐次在檢討研究……"],["黃委員偉哲：最新結果是怎麼樣？"],["李次長兆明：最後兩個營在9月13日接訓，到明年1月停止以後，我們會把全案停掉。"],["嚴部長德發：問題是出在訓量，每年國防部和役政署會協調，要解決滯徵的問題。"],["黃委員偉哲：要有足夠的容量。"],["嚴部長德發：是，如果超過新訓單位的訓量，那常備部隊可能就有剛才委員所質疑的問","  題，就是我們要解決一些大環境的問題。"],["黃委員偉哲：所以這是臨時性、權宜性的措施，不是制度化的？"],["嚴部長德發：是權宜性的，那不是一個常態，剛才次長報告的，最後這兩個營在明年1月","  全部停止，不再軍事訓練，回歸到常備部隊的戰訓本務，因為之前我們這樣規劃就是權","  宜之計，就是解決整個大的訓練問題，從明年開始，這兩個營就回歸到正常戰訓本務，","  不再接軍事訓練役，常備就是常備，新訓就是新訓，新訓就是一訓到底，不會到常態部","  隊去。"],["黃委員偉哲：所以也沒有一般所疑慮的，把新訓的4個月役期作為國軍兵源的小量補充，","  這樣反而造成第一線常備部隊的困擾。"],["嚴部長德發：沒有這樣。向委員報告，軍事訓練役不占編制員額，不是正式編制員額，","  所以沒有辦法到常備部隊占員額。"],["黃委員偉哲：我覺得這部分應該要與時俱進，而且也發現原先規劃的制度有一些問題或","  有扞格的地方，那就應該要修正，這是好的。"],["嚴部長德發：我們跟役政署已經協調好了，就是雙方怎麼樣去配合，以調節我們的訓量","  ，我們最大的訓量就是每年可以訓10萬人，就不要產生滯徵。"],["黃委員偉哲：因應少子化，役男也差不多是如此，大概九萬多，如果有一些伸縮，那是","  另外的部分。","   最後請問軍服補給的問題，以前是採撥補制，現在是採用儲值，是怎麼樣的儲值方法","  ？"],["嚴部長德發：這部分請後勤參謀次長室胡次長說明。"],["主席：請國防部後勤參謀次長室胡次長說明。"],["胡次長展豪：主席、各位委員。有關這次服裝改革，我們原來是定期定量撥補，官兵只","  能被動接受定期的服裝撥發，以往是這樣子，現在我們希望把服裝的選擇權慢慢交給官","  兵自主選擇，他希望迷彩服多一套，就可以多領一套，他希望鞋子換著穿，那他可以多","  領一雙鞋子，我們不限制他的額度，他可以自主選擇。"],["黃委員偉哲：就是給他點數，用完了就自費，是吧？"],["胡次長展豪：是的。"],["黃委員偉哲：為什麼只有在龍岡這麼做？"],["胡次長展豪：我們在試行，因為必須突破很多的法令規章，整個物流、資訊流跟產製，","  我們都要經過實驗和試行，我們希望能夠儘速推廣到全軍。"],["黃委員偉哲：新訓單位有一年10萬人的容量，如果軍人想要自己選擇服裝，可能一下子","  也沒有那麼多容量，既然要改成比較具靈活性，而不是過去死板的撥補，我們希望把這","  個制度推行得好，好不好？"],["胡次長展豪：是。"],["黃委員偉哲：謝謝部長。"],["嚴部長德發：謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。本席在5月詢答時，部長提及要出席美台","  國防工業會議，你有這樣的表態或是承諾，但是這兩天媒體說部長不去了，部長可以說","  明一下原因嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。這是雙方的軍事交流，雙方必須要考量雙方交流的層級","  ，還有討論的議題。"],["羅委員致政：你覺得層級太低？"],["嚴部長德發：我不能這樣子說。"],["羅委員致政：之前有國防部長去過喔！"],["嚴部長德發：是，總共有十多次，有兩次去過，所以這是時機的問題，雙方要考量，也","  不能一廂情願。"],["羅委員致政：我先問一下，對方有沒有邀請？"],["嚴部長德發：有邀請。"],["羅委員致政：你覺得他們一廂情願？"],["嚴部長德發：有收到邀請函。"],["羅委員致政：那為什麼不去？你在5月時還跟我講你很有興趣啊！"],["嚴部長德發：這次的議題主要還是非官方，是鎖定雙方的產業對國防工業的交流。"],["羅委員致政：你覺得這個議題不重要？"],["嚴部長德發：不是不重要，我們軍備副部長在這方面……"],["羅委員致政：他去年去過了。"],["嚴部長德發：就這方面專業是不同的議題。"],["羅委員致政：所以是我們自己決定不去的，不是對方沒有邀請我們？"],["嚴部長德發：對，有經過整個的評估。"],["羅委員致政：所以也沒有我們提出想去而他們拒絕，沒有這回事？"],["嚴部長德發：沒有。"],["羅委員致政：我覺得很可惜，坦白講，這是一個很重要意義的動作，姑且不論那個平台","  的層級夠不夠、內容怎麼樣，但是部長本身能夠到美國去，這是有政治意涵的。"],["嚴部長德發：謝謝委員關心，因為台美雙方之間的軍事交流非常密切，非常熱絡，我想","  機會還是有很多。"],["羅委員致政：萬一錯過這個，搞不好以後就沒有機會了，部長，我覺得很可惜，我沒有","  怪罪你不去，可能有你的考量，但是我認為很可惜，包括我們有可能有一些政治宣示的","  東西，可以利用這個場合講出來，由你來發表跟由副部長發表，這意思是不一樣的。我","  舉個例子，最近美國前副國務卿Richard Armitage來過台灣，你有跟他見面嗎？"],["嚴部長德發：有。"],["羅委員致政：我跟他見面時，他提到一個概念，我覺得很好，他說台灣一直說我們希望","  向美軍採購，能夠達到modernization，就是國防現代、武器現代，他說這個概念反而","  錯，他說obsolescence是更好的，他說武器是過時的、是被淘汰的，所以我們需要換新","  的東西。如果你有機會到美國去，換一個觀念來講我們為什麼需要美國協助我們的時候","  ，由你來發表談話，那個概念是不一樣的。所以我是覺得很可惜，錯失這樣的機會，姑","  且不論所謂的平台層級夠不夠、主題適不適合等，我是覺得很可惜。"],["嚴部長德發：謝謝委員指導。"],["羅委員致政：其次，包括美國2019年NDAA，事實上，每年通過NDAA之後都不斷強調台美","  之間國防高層互訪，其中有幾個涉及到雙方共同合作的部分，我舉一個例子，美國國防","  部要跟我方的對口諮商之後，開始要評估我們的軍力，尤其針對台灣的後備軍力這一塊","  ，美方已經開始跟我們接觸了嗎？"],["嚴部長德發：請戰規司吳司長說明。"],["主席：請國防部戰規司吳司長說明。"],["吳司長寶琨：主席、各位委員。有關後備的部分是有的。"],["羅委員致政：美方已經跟我們接觸了？"],["吳司長寶琨：一直在做這個事情，我要跟委員報告，2019NDAA這個法案有兩條，一條是","  1257，一條是1258，1257那一條不是國會意見，1257這一條應該是行政部門有跟國會做","  協商。"],["羅委員致政：另外一條有提到，法案生效一年後要提出一個台灣的防禦評估報告，對不","  對？"],["吳司長寶琨：是。"],["羅委員致政：我想請教，美方已經開始跟我們談這一塊了沒有？"],["吳司長寶琨：一直在做。"],["羅委員致政：所以我們會幫助他們提出我們的防禦報告，對不對？"],["吳司長寶琨：當然。"],["羅委員致政：層級就不談了，後續有在做嘛？"],["吳司長寶琨：有。"],["羅委員致政：另外，有關資深官員跟軍事將領的互訪，請教部長，我們有沒有提出請求","  或是就等他們來邀我們？這兩個意義不一樣喔！"],["嚴部長德發：我們有提出。"],["羅委員致政：美方還沒有回應，對不對？"],["嚴部長德發：還沒有。"],["羅委員致政：但是我方是有提出的，這點是好的，我不希望我們國防部在那邊等。"],["嚴部長德發：有的，我們有主動提出。"],["羅委員致政：層級我就不問了。另外一個，我覺得部長很可惜，這次沒有去美國的原因","  ，其中還有一個事情，川普這本書最近很紅啦，我們不談它的內容，但是裡面有一段寫","  得很清楚，事實如何是另外一回事，就是川普問說美國保護台灣能夠得到什麼？我們姑","  且不論他有沒有講這句話，但是部長可以利用到美國的機會告訴美國人台灣對美國的重","  要性在哪裡，沒有錯吧？"],["嚴部長德發：是。"],["羅委員致政：部長覺得台灣對美國的重要性在哪裡？"],["嚴部長德發：我們在這塊區域是一個關鍵性的角色，可以協助美國維護區域的穩定和和","  平。"],["羅委員致政：所以保護台灣符合美國的利益，對不對？"],["嚴部長德發：符合。"],["羅委員致政：對啊！如果這次部長有機會到美國，可以公開的講，不只是台灣需要美國","  ，美國也需要台灣，而且符合美國非常重要的國家利益，你可以論述得很清楚，雖然不","  見得回答這句話，但是我相信這句話不只是美國總統川普在問，美國也在問這句話，那","  部長沒有到美國去就沒有這樣的舞台可以講這句話來回答，那不是很可惜嗎？"],["嚴部長德發：我有跟Armitage先生說了。"],["羅委員致政：你跟他說沒有用啊，我是說你要跟美國媒體、美國大眾說啊，因為你到美","  國去會是新聞啊，Armitage當然知道台灣的重要性，但他不會來嘛，可是我們就錯失這","  樣的機會向美國大眾、美國國會乃至於跟美國總統有間接這樣對話的機會，這很可惜啦","  ！我還是講，我不會說國防部做得不好，只是覺得很可惜，這樣的舞台就不見了，尤其","  台旅法通過之後有關鼓勵軍事交流這一塊，好不好？"],["嚴部長德發：是，謝謝委員。"],["羅委員致政：另外，國防部一定看過這本報告，沒有錯吧？這是美國國防部所寫的年度","  報告，關於中華人民共和國軍事與安全發展，不過，坦白講，我不喜歡國防部的作法，","  人家報告的全稱叫「中華人民共和國軍事與安全發展」，你們自動把書名的全稱改為中","  共，反正我們是很客觀的描述這個東西。","   接下來提到中國對台動武7種情況及4種方式，我跟各位講，你們講的7種狀況也不是","  美國評估的7種狀況，這個報告到底怎麼寫的？"],["嚴部長德發：它有描述這7種情況跟4種方式。"],["羅委員致政：這7種情況是什麼東西？是它推論中共過去所講過的話、提出的條件，所以","  有7種可能的狀況，沒有錯吧？"],["嚴部長德發：是。"],["羅委員致政：不是美國認為的7種狀況，沒錯吧！而在你們業務報告裡面所寫，好像是美","  國評估有7種情況，不是這樣，是美國歸納中國過去所講過的7種情況，沒有錯吧？"],["嚴部長德發：我們講是列舉啦，就是美國有列舉中共的這些……"],["羅委員致政：對啦！4種方式是什麼？"],["嚴部長德發：空中和海上的封鎖、空中和飛彈攻擊、軍事入侵……"],["羅委員致政：這些在我們的兵棋操演裡面都有？"],["嚴部長德發：都有，可能比他們還多。"],["羅委員致政：所以我們不會意外。不過，這個報告是一回事，但其中提到台灣有一句話","  ，對於台灣所謂防衛武力這一塊，裡面提到一個重點，即台灣走向全募兵制會比預期的","  更為昂貴，會緊縮有限的國防資源，而且會排擠軍購、訓練及整備的資源。你同不同意","  這句話？"],["嚴部長德發：目前沒有這種排擠的問題。"],["羅委員致政：目前沒有嘛！"],["嚴部長德發：沒有。"],["羅委員致政：所以你認為美國這份報告沒有精確瞄準台灣現在推動募兵制的情況？"],["嚴部長德發：我們會跟他們溝通說明。"],["羅委員致政：要溝通，如果確定不是如此的話，你們不能夠不講，因為這份報告算是美","  國權威性的報告，會提供給國會，那如果你到美國去，搞不好美國國會議員都會問這句","  話，他會問台灣的募兵制到底對不對、會不會排擠軍購預算等等。"],["嚴部長德發：我們會跟他們做溝通、做說明。"],["羅委員致政：應該公開說明就要公開說明，好不好？"],["嚴部長德發：是。"],["羅委員致政：另外，它裡面提到兵力結構的部分，就部長的軍事專業，我們對整個國防","  軍事戰略來講，兵力結構是怎麼推算出來的？"],["嚴部長德發：以作戰需求。"],["羅委員致政：是從軍事戰略、作戰構想，一路推到兵力結構，對不對？"],["嚴部長德發：是。"],["羅委員致政：你覺得目前我們國家的兵力結構有照這個程序嗎？"],["嚴部長德發：我們按照這個邏輯來的。"],["羅委員致政：有嗎？"],["嚴部長德發：我們的軍事戰略就是防衛固守。"],["羅委員致政：好，那你覺得我們現在的兵力結構有反映防衛固守也好、所謂不對稱也好","  ，有這些東西嗎？我聽到很多講法還是大陸軍主義耶！"],["嚴部長德發：報告委員，如果是這樣子來論定，恐怕還……"],["羅委員致政：部長是陸軍的國防部長還是全軍的國防部長？"],["嚴部長德發：全軍。"],["羅委員致政：當然是全軍啊，所以我們要跳脫陸軍的思維，沒有錯吧？"],["嚴部長德發：是。"],["羅委員致政：事實上，我們講兵力結構分為幾塊，一個是軍種之間的比例，一個是官士","  兵之間的比例。"],["嚴部長德發：戰力不能用兵力的數字來看。"],["羅委員致政：我知道啦，但是比例也是一種方式嘛！我真的希望召委改天可以好好討論","  這個議題，做專案報告，到底我們國防戰力和軍力結構之間有沒有對應？這是個關鍵。","","","   我再很快談到募兵的部分。這是你們給本席的資料，國軍志願役的招募成效，軍官、","  士官、士兵的部分，這是今年107年的資料，最大困難是士官，沒有錯吧？"],["嚴部長德發：是。"],["羅委員致政：士官可能是基層最重要的幹部。我們再看一個數字，士官歷年的數字，從","  82、51、57到64，事實上，平均達成率都遠遠低於我們的目標，問題在哪裡？是待遇不","  夠？"],["嚴部長德發：待遇的問題。另外就是我們今年推動了由士轉軍官。"],["羅委員致政：所以很多士官轉到軍官去了，那是很成功的，補了軍官那一塊。"],["嚴部長德發：我們現在的作法就是鼓勵志願役的士兵轉到士官。"],["羅委員致政：兵轉士這一塊的成效如何？"],["嚴部長德發：大概有5,000。"],["羅委員致政：能夠補到多少？"],["嚴部長德發：我們希望年底能夠補到70%。"],["羅委員致政：70%是我們的達成率？好，我們年底就來看吧！"],["嚴部長德發：分階段補起來。"],["羅委員致政：現在看到最大問題的確在士官部分。最後本席要談兵的部分，部長看歷年","  的達成率有一個趨勢。"],["嚴部長德發：今年9月底的數字是78%，到年底一定會達到1萬5,000人。"],["羅委員致政：確定百分之百？"],["嚴部長德發：年底百分之百沒有問題。"],["羅委員致政：過去幾年都是百分之百，今年是78%。"],["嚴部長德發：那是到9月的數字。"],["羅委員致政：所以今年年底會到百分之百，OK。簡單講，士官的部分，拜託部長要多花","  一點心思，除了兵轉士之外，有沒有其他的管道和方式？你提到待遇是一個重要的因素","  ，那是不是要做必要的盤點和調整？"],["嚴部長德發：我們已經在做檢討了。"],["羅委員致政：好，謝謝部長。"],["嚴部長德發：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。台美國防工業會議，部長就不去了，對","  不對？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。沒有去。"],["江委員啟臣：是因為立法院開議的原因嗎？"],["嚴部長德發：是因素之一。"],["江委員啟臣：上次副部長提到，因為主要是著重於工業合作計畫和立法院開議，但是我","  覺得原因應該比這個更多才對，其實之前也有部長去過，像湯曜明、陳肇敏都去過嘛，","  對不對？"],["嚴部長德發：是。"],["江委員啟臣：實際上，這是不錯的機會，不過或許你們有其他考量，但是我更關心的是","  美中在整個南海區域的狀況，究竟你們掌握得怎麼樣？尤其昨天美國一艘驅逐艦Decat","  ur在南沙群島跟中國大陸的軍艦差點發生擦撞，你認為擦撞發生的機率有多大？如果依","  照媒體所報導和美國所發出的訊息，41公尺的距離幾乎就是我們這一間會議室的長度而","  已，甚至還不到，那是不是很有可能就撞在一起了？對不對？"],["嚴部長德發：美軍有採取一些防撞的技術動作。"],["江委員啟臣：防撞的技術動作？這就代表他們是在測試彼此的底線，部長，是這樣嗎？","",""],["嚴部長德發：應該是。"],["江委員啟臣：你一直點頭，到底是不是？你的點頭代表是嗎？"],["嚴部長德發：是。"],["江委員啟臣：這也代表如果閃避不及就撞上去了，那麼近的距離，它是大型軍艦，不是","  小船在划船，只要一個海浪或是閃避不及，幾秒鐘的閃失可能就撞上了，撞上之後會有","  什麼後果？你們有沒有預擬過？因為昨天的情境是在告訴我們，這個事情隨時會發生，","  昨天都已經逼進到41米了，未來隨著美中貿易談判，加上他們國防部長的對話已經取消","  了，原本雙方要見面，現在取消了。最近美國採取滿多強硬的措施，不僅是軍事方面，","  取消對話是一個，另外包括中國召回在美國的海軍司令沈金龍、拒絕到香港停泊的申請","  、貿易戰如火如荼、對台軍售13億美金、制裁北京軍購俄羅斯……，這是一連串的，我覺","  得昨天看到的只是一個表面而已，在南海進行航行自由任務，導致中美船艦這麼接近，","  那是一個表面，就是告訴你態勢已經這麼緊張了啦。國防部有沒有準備？"],["嚴部長德發：我們一直在掌握區域的情勢。"],["江委員啟臣：好，我再問一下，美方這艘驅逐艦進入南海有沒有告訴我們，比如說，他","  們要進行所謂自由航行的任務？"],["嚴部長德發：我們有掌握。"],["江委員啟臣：有沒有通知我們？"],["嚴部長德發：這個在這裡……"],["江委員啟臣：我們在南沙有太平島，基於台美的關係，當然我們不至於跟他們發生衝突","  ，可是美中在南海有軍事衝突怎麼辦？至少已經是軍事對峙了，在我看來，這個軍事對","  峙有可能一觸即發，變成軍事衝突，或者擦槍走火，我們不能排除這個可能性。我們準","  備好了嗎？"],["嚴部長德發：任何事情都有可能發生。剛剛委員說明的區域情勢，我們都有掌握……"],["江委員啟臣：你們每次都講「都有掌握」，跟外交部一樣，我在外交及國防委員會，常","  常聽到部會講「都有掌握、一切非常穩定、一切都在掌握之中」，結果最後斷交了。"],["嚴部長德發：委員剛剛關心的應處、應變，我們自己本身有一套機制。"],["江委員啟臣：我必須跟國防部講的是，現在朝鮮半島的態勢感覺是緩和，進入對話協商","  、談判，似乎南海風雲正在興起當中，未來南海有可能是衝突的熱點。隨著美中之間的","  角力，衝突不只是貿易上，還有軍事對峙上，國防上，還有印太戰略上，這部分我們不","  能沒有準備，因為它隨時有可能把我們捲進去。"],["嚴部長德發：我剛剛跟委員報告過，我們都有……"],["江委員啟臣：你認為現在的情勢緊不緊張？"],["嚴部長德發：當然，剛才委員也說了，中美從貿易大戰演變到軍事方面有一些緊繃，這","  是可以看得到的。"],["江委員啟臣：你可以看得到這是緊張的嘛，這個緊張是在升高的吧。"],["嚴部長德發：情勢的變化我們可以看得到。"],["江委員啟臣：我必須講，這裡面不止有軍事，政治也有可能，還有美台之間關係的變化","  。在美中貿易或軍事上的對峙升高的情勢下，川普這個人你也知道他的性格非常的狂，","  他如果在這個當下為了他的談判，直接隨性對外發一個Twitter，跟大家講，決定賣台","  灣F-","  35，你接不接招？怎麼接？你不能逃避這個假設，這是有可能發生的假設，我必須先替","  你想，而且我們是站在國會監督的角度。第一個，你接不接受？第二個，如果不接受，","  有什麼樣的因應，你們有沒有想好？"],["嚴部長德發：我們會全盤評估。"],["江委員啟臣：第一個，我們要不要買F-35？想不想買？"],["嚴部長德發：空軍也說過，F-35一直是空軍的作戰需求。"],["江委員啟臣：如果在這個當下，川普這個人的性格很狂，發個Twitter，說要賣給我們怎","  麼處理？現在土耳其有財政等問題，原本訂購的那些沒有辦法交，搞不好單子就轉過來","  給我們，要不要接？"],["嚴部長德發：我們會以能夠維繫區域和平穩定為考量，在這個大前提之下……"],["江委員啟臣：「維繫區域和平」講起來當然很好聽，我們當然是維繫區域和平，問題是","  這樣的武器接不接收？要不要？你們說這是最想要的武器嘛。"],["嚴部長德發：我們會綜合評估。"],["江委員啟臣：我不曉得你們的評估有沒有評估到這一項，我手中這一份報告告訴我們F-","  35的妥善率，這是美國所有基地的妥善率，我唸給你聽。到2017年12月，全美國基地擁","  有的F-35A、F-35B、F-","  35C是235架，妥善率最高平均50%，在很多基地的妥善率只有38%、35%、41%，Eglin的","  基地是38%；愛德華基地裡面的F-35C是41%，F-35B是35%的妥善率；Hill空軍基地的F-","  35有38%的妥善率，整體的平均妥善率只有50%。這是F-","  35的現況，可是賣給我們起碼一架要1億美金，還不含後續的。當美國丟這個東西給你","  的時候，你怎麼接？或許這也是你這次不去參加會議的原因，我不知道，但是我可以合","  理的懷疑，因為美國川普政權什麼都做得出來。這個報告顯示，F-","  35A的妥善率是35%，較其他機型高，F-35B是14%，F-","  35C是15%。這是一架1億美金的飛機的妥善率，請部長做好準備，這個不是不可能發生","  ，我現在都是提醒你。有關你們怎麼樣全盤考量，我們沒有看到報告，我希望你們能夠","  給一份報告。請說明你們採購F-","  35的應對進退，以及怎麼樣面對國際情勢的變化，還有川普政府。我們需要一份妥善的","  評估報告，這個可以給我們吧？"],["嚴部長德發：我們會評估。"],["江委員啟臣：就算機密也沒有關係。","   其次，這是一個小事情，但是也不小。你治軍嚴謹我們都看得出來，治軍嚴謹也可能","  常常因為一些事情而生氣，所以我也聽說你滿常震怒的，是不是？點頭表示會嗎？"],["嚴部長德發：不應該發生的錯誤就不應該……"],["江委員啟臣：我相信你是非常優秀的將軍，治軍非常嚴謹，可是有一件事情我真的要告","  訴你。自從軍人年改，我收到太多陳情，不管是你們之前搞錯內容、日期，或是發文出","  問題等。我最近又收到一個，就是這次年改裡面說到不能在私立學校兼任專任教師這個","  問題，結果你們自己的文都發錯，你知道嗎？"],["嚴部長德發：我知道。"],["江委員啟臣：聽說你為這個事情震怒，還把承辦人調職。你震怒，對於發生錯誤可能感","  到不高興，但是有沒有去瞭解中間的原因，還有整個軍人年改造成的問題，讓基層負責","  承辦的人員壓力有多大？你聽得懂我的意思嗎？你不覺得整個軍人年改太匆促、太匆忙","  ，所以導致很多錯誤嗎？原本107年度8月1日開始實施，你們發文發成108年度。日期雖","  然寫107年，可是私立學校已經搞不清楚到底是107年度還是108年度要實施，因此現在","  造成一國兩制，有些私立學校已經開始停俸，有些私立學校還沒有停俸。更扯的是，所","  謂的私立大學到底是只有普通私立大學，還是科技大學沒有適用？我看到、瞭解到的是","  ，私立的科技大學並沒有適用，他們可以繼續領。"],["嚴部長德發：國防部的文是發給輔導會還有基管會，學校跟當事人由輔導會他們去發……","",""],["江委員啟臣：這個問題來了，如果國防部是軍人年改的主管機關的話，要發這個文也要","  在8月1日以前，因為8月1日開始實施，結果是9月10日發這個文，要人家回溯到8月1日","  ，然後還發錯，9月14日再來補一份修正的公文。你剛剛講對了，如果是8月1日是實施","  日的話，以公文通知是不是應該在8月1日以前完成？"],["嚴部長德發：作業的時間……"],["江委員啟臣：為什麼delay？"],["嚴部長德發：要找輔導會、基管會等相關單位來……"],["江委員啟臣：既然要做，這個都不是理由、藉口，如果這是你的理由、藉口的話，我認","  為下面的承辦人出錯也是理由跟藉口，因為太匆促、太匆忙，所以你沒有理由怪罪他們","  ，然後讓他們調職，不能這樣，政府不能讓人覺得都是高層在攬功，基層在受懲。"],["嚴部長德發：是，我們會檢討。"],["江委員啟臣：我相信你治軍嚴謹，我也相信你帶兵的能力，可是在這件事情上，如果它","  是政策上的錯誤，政務官應該負責，假如政策上的錯誤導致下面作業的疏失，不應該由","  下面的承辦人負責，政務官應該出來負責，這是政策方向上的錯誤嘛。"],["嚴部長德發：我們會檢討。"],["主席：馬委員文君詢答完畢之後，會議休息5分鐘。","   接著請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。部長好，剛才聽到江啟臣委員質詢的重","  點包括軍購，就是F-","  35的採購案，雖然你一直回應你們會有一個全盤考量，但是你又提到空軍一直希望採購","  F-35。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是，他們一直希望。"],["李委員彥秀：這也就代表你說的全盤考量可能夾雜著其他因素。"],["嚴部長德發：剛剛總召是講整個區域情勢的演變，我也特別強調整個區域要以和平穩定","  為優先考量，在這個大前提之下，國防部……"],["李委員彥秀：所以我們會有其他因素去決定要不要買，或者我應該說我們可不可以說ye","  s or no，還是他們offer，我們就一定得買？"],["嚴部長德發：另外，剛剛委員也提供一些妥善率的狀況，我們會參考，所以我們會整個","  進行評估，當然現在F-35是空軍的選項之一，它是我們作戰需求的選項之一，所以……"],["李委員彥秀：但是我們從媒體上看到的是它一直都是我們國防部希望採購的項目。"],["嚴部長德發：對，確實是，它是我們希望採購的項目之一。"],["李委員彥秀：所以包括妥善率也會納入你們的考量？"],["嚴部長德發：對，因為剛剛召委提供一些數據，我們會參考。"],["李委員彥秀：好，關於這個部分，希望我們有機會也能聽到一些內部報告。","   部長，接下來我還是要關注幾個議題，首先，請問釣魚台是誰的領土？"],["嚴部長德發：那是我們的領土。"],["李委員彥秀：那是我們的固有領土。"],["嚴部長德發：對。"],["李委員彥秀：好。繼教科書改編之後，日本從去年開始與美軍B-","  52進行大型演習，包括今年7月，上個月28日更宣布在我們釣魚台的上空進行大型演習","  ，對於這整件事情，我們國軍有沒有進行全盤了解？"],["嚴部長德發：我們都有掌握，剛剛我們也說過，從北邊的釣魚台到南邊的南海整塊區域","  的情勢，我們都有掌握。"],["李委員彥秀：好。美日事先有告訴我們他們要進行大型軍演嗎？"],["嚴部長德發：我們和美日的軍事交流機制是非常順暢的。"],["李委員彥秀：我們事前都知道？他們事前有告知？"],["嚴部長德發：我們有掌握。"],["李委員彥秀：你們有掌握代表不一定有告知？對於你的回答，我聽不懂，有掌握是他告","  知你，還是你有掌握？你有掌握就對了？"],["主席：請國防部情報參謀次長室陳次長說明。"],["陳次長國華：主席、各位委員。我們都有交流。"],["李委員彥秀：好，有交流。我們都知道現在美國在東亞積極拉攏其他國家，以圍堵中國","  大陸；不過，既然釣魚台是我們的固有領土，你剛才也已經回應我你對釣魚台的態度，","  在我看來，如果他們沒有事先告知要在我們的領土上空進行大型軍演，我會覺得這是侵","  門踏戶，對不對？過去即便他們有軍演，也是低調的軍演，但是我看到現在他們的軍演","  是愈來愈高調，國防部對此有沒有什麼樣的態度？你們對國安單位有沒有提出過什麼樣","  的建議？相比過去馬政府時代對於在釣魚台的相關軍演，你們的態度是一致的嗎？"],["嚴部長德發：我剛剛跟委員說明過，區域的和平穩定是我們的一個大政策、方向……"],["李委員彥秀：但是釣魚台是我們的主權，人家在它的上空進行大型規模的軍演，不是像","  過去低調的軍演，是高調的軍演，我們需不需要採取任何動作？"],["嚴部長德發：第一個，我們加強情監偵，所有情資和情勢發展都有掌握，第二個，我們","  本身應處的原則都有……"],["李委員彥秀：你們應處的原則為何？"],["嚴部長德發：這牽涉到我們整個戰備規定的規劃，在這裡比較不方便說，平常……"],["李委員彥秀：和過去馬政府時代東海行為準則的模式一不一樣？"],["嚴部長德發：我的感覺是這沒什麼改變。"],["李委員彥秀：沒什麼改變？"],["嚴部長德發：對，海空的巡弋一樣正常，情資的掌握都一樣非常密切、非常順暢，而且","  雙方……"],["李委員彥秀：不會啊！過去馬政府時代的101年，花蓮空軍401聯隊就有F-","  16戰機掛載寫著「釣魚台是我們的」的炸彈，用行動力挺國家擁有釣魚台主權的立場。","","","   我覺得現在的政府很奇怪耶！總統說要團結國人。但是在慰安婦的議題上，駐外單位","  沒半點聲音！在主權上，人家侵門踏戶，你們也沒有任何積極作為！現在你說模式和過","  去一樣，可是我剛剛已經舉101年花蓮空軍401聯隊就有掛載寫著「釣魚台是我們的」這","  樣的炸彈進行巡迴，所以我覺得你說的一樣和我認知的一樣是截然不同的。","   本席想請問，蔡總統對於涉及我們釣魚台主權的這件事情有沒有任何表示？你們有沒","  有討論過？既然誠如你剛剛一開始回答我的，釣魚台主權在我們，你有沒有和總統開會","  討論過這件事情？"],["嚴部長德發：對於軍事情勢，總統非常關心。"],["李委員彥秀：我是指這件事情。"],["嚴部長德發：這件事情沒有。"],["李委員彥秀：所以總統不關心？對於主權、釣魚台一事，他也不關心？"],["嚴部長德發：如果他有其他管道，我就不知道了。"],["李委員彥秀：若是如此，你們的國安會議到底怎麼開的？我實在很訝異耶！美日在我們","  的主權上空進行大型軍演，你居然不知道總統的態度是什麼？他從來沒和你開會討論過","  ，你不知道他的態度，還是你不方便講？"],["嚴部長德發：總統的態度就是我剛剛一直跟委員報告的─維持區域的和平穩定、維持現狀","  。"],["李委員彥秀：包括人家侵門踏戶時，我們都不要有任何舉動？","   麻煩你回去告訴蔡總統，團結國人是怎麼團結的。照理說，無論國防或外交，不分在","  野黨或執政黨，我們對外都是一致的。雖然你剛剛跟我講，對於東海的行為準則，現在","  我們和馬政府時代是一致的，但是如今我看到的都是不一樣的立場。","   接著我還是關注一下前陣子年改過後的問題。這次修正法案後的退場機制是前幾天我","  在委員會提過的，關於這個部分，我覺得國軍的戰力如何維持是一個重點，固然我們對","  軍購有很多期望與期待，但是我覺得如何維持國軍的戰力、如何留才才是最主要的重點","  。當時我們修法是善意的，希望他們服役滿一年可以申請退伍，但是我看到也有很多退","  役軍官關心未來軍官會不會產生很多缺口。","   現在相關法令已經通過，目前你們會不會有留才的問題，明後年有沒有人申請？先請","  空軍司令部參謀長說明，你有沒有去了解？"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。目前沒有人因為這樣提出申請要退伍。"],["李委員彥秀：完全沒有？明年會不會有？後年會不會有？"],["劉參謀長任遠：據我們了解，目前是沒有。"],["李委員彥秀：你有沒有評估過明後年會不會有？現在你說，據你了解，現在沒有。請問","  明後年會不會有？"],["劉參謀長任遠：報告委員，這個條文不能只看服役滿一年可以退，其實現在我們有很多","  配套措施留住我們的……"],["李委員彥秀：是，可見你要實施這個配套措施。"],["劉參謀長任遠：是。"],["李委員彥秀：我相信包括軍醫局、中科院都一樣。"],["劉參謀長任遠：是。"],["李委員彥秀：你們都要去評估，因為如果未來他們有更好的條件或在軍中不適應，離開","  這個職場的人可能愈來愈多；既然你有評估這個，代表你們也預料到未來這樣的情形可","  能發生，這就是修法之前，我們不斷討論到的；其實去年我也在委員會問過相關問題，","  當時你們鬆口表示，如果修成這樣的退場機制，你們的留才可能會受到很大的影響，但","  是在年改的過程中，事實上你們自己做了退步。我要回過頭來問部長，因為我相信依據","  你們剛才這樣的回應，未來你們有什麼樣的機制可以留住人才？"],["嚴部長德發：首先，在退場機制方面，遭遇重大特殊事故，且經人評會決議。"],["李委員彥秀：這些我都知道。"],["嚴部長德發：其次，法案中規定需負法定役期之賠償，就軍醫而言，其法定役期賠償很","  重，我們軍醫局是參考衛福部。"],["李委員彥秀：部長，未來如果職場生涯的條件、環境，包括給他們的尊嚴都更好，他們","  當然會做其他選擇。所以我才問你們有什麼樣的環境或未來會提供什麼樣條件留住他們","  ？"],["嚴部長德發：現在已經採取很多的措施，包含八項加給，以及人才培訓，如證照班、學","  位班都能在營區中進行，而且80%以上都是志願役。所謂的志願役係指當初志願來到國","  軍團隊。"],["李委員彥秀：但進入軍中後，對於環境不適應，包括這份職業有沒有帶給他足夠的尊嚴","  ，你們必須從各項進行考量。本席必須要提醒部長，事實上我們對於當時的修法有考量","  各種不同的條件，這個條文在朝野協商時也討論了非常久，但我不希望這變成有心人士","  的許願池。退場機制是國軍留才、留任，最後變成惡性循環的開始，這是我擔心的部分","  ，所以我認為要進一步瞭解如何做到更好的評估。","   事實上本席今天還有其他的問題想要詢問，但因為我的時間不夠，希望國防部能提供","  相關內容、資料，關於目前國軍駐派邦交國與非邦交國有一個選訓作業辦法。"],["主席：請國防部提供相關資料。","   請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。我接續退場機制議題與部長討論，雖然","  前幾天我們也有當面討論，但本席在此仍請國防部簡短說明關於退場機制整體規劃。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。退場機制是經過政黨協商才訂定到條文裡頭的，我想當","  初委員是考量遭遇重大事故軍人的照顧，規定任官服現役滿一年有需求者提出申請，我","  們的定位是遭遇重大特殊事故，如天災地變或家庭事故，但需負法定賠償。其次，經中","  將階層組成之人評會決議，其中有半數有外界的專家學者，如人權、法律學者參與，透","  過這樣的機制設定退場機制，目前都還穩定。"],["林委員昶佐：我想軍士官的部分是加計所有訓練成本後，乘以2倍；軍醫的部分是15倍。","  我想請部長針對加計的部分進行說明。"],["嚴部長德發：首先，一般軍官的部分主要是國家對其受訓期間的投資；其次，未來服役","  滿1年後的服役期，所以是1加1變成2倍。而軍醫的部分就不太一樣，我們是參考衛福部","  訂定關於醫院醫師賠償辦法，因此大約是15倍。"],["林委員昶佐：其實上次跟部長討論時我也提到，國軍在進行整體作戰規劃時，人員調配","  關係到國防安全，所以一個人離開後也不是馬上就有人員可以補足，一定有空窗期。因","  此如何衡平國防需求及軍官權益，讓賠償機制合理，對於這部分我是贊同的！","   上次我也提到需要思考的後續效應，就是現在提到的賠償金其實等於民法第二百五十","  條的違約金，依照最高法院聯席會議2017年的見解，違約金分兩種：一種是賠償性的違","  約金、一種是懲罰性的違約金。就體例來看，退場機制應該屬懲罰性的違約金，尤其是","  「15倍」的部分。在這種的情況下就需要思考後續的狀況，若屬賠償性就歸於賠償性的","  部分，但若屬懲罰性，依據民法第二百五十二條規定，違約金過高者，法官得降低金額","  。也就是太高的標準通常是看實際損失及當事人（賠償者）的社會經濟負擔能力。","   我現在回過頭來討論，你們要思考軍醫官畢業差不多二十多歲，15倍大約是三千多萬","  元，如果這樣的事情進入相關訴訟，要二十幾歲的年輕人賠三千多萬元，法官會不會認","  為他有這個能力，結果法官最後判決這樣的金額當事人無法賠償。我認為你們現在訂定","  如此高的金額，甚至我後續還想提到的部分是中低收入戶才可以申請分期付款，也就是","  一般的、如同我剛才提到二十幾歲的年輕人要賠償三千多萬元，而且不能分期付款，除","  非他的家庭屬中低收入戶。若依這樣的情況，未來有可能進入訴訟，國防部有沒有針對","  後續可能發展之評估？"],["嚴部長德發：關於退場機制，我們整體大政策是依據陸海空軍軍官士官服役條例訂定，","  其賠償事由、範圍、程序、分期賠償及免予賠償等相關事項辦法，國防部在下個月就可","  以頒布相關子法與配套措施。"],["林委員昶佐：本席再次提醒，畢竟還沒有正式頒布，我剛才提到的部分應該是常識就可","  以判斷，並且是有可能發生的事情。讓二十幾歲的人沒有分期付款的機會，要他一次賠","  償三千多萬元，如果後續發生司法訴訟，我相信除非他家是有錢人家、很有能力，不然","  我認為一般二十幾歲的人，即便他在服役過程有無存款等等，法院最後衡量民法第二百","  五十二條規定認為這樣的賠償金額不合理，當事人無法負擔，最後還是會降低賠償金額","  。對於這樣的狀況，我認為還不如先思考如何減少訴訟及相關成本，增加彈性措施，如","  分期付款等方向。","   另外，我想詢問過去的事件，不知道部長有沒有聽過1987年在小金門發生的三七事件","  或東崗事件？"],["嚴部長德發：有聽說過。"],["林委員昶佐：我想部長應該大概瞭解發生約在三十年前（1987年）發生的事件，即船隻","  開到小金門東崗附近，國防部472旅發現船隻便進行射擊，有3名船員下船嘗試溝通，卻","  立即被射殺，經上船檢查後沒有發現任何武裝設備，其僅為一艘越南難民船。根據當時","  的部分資料顯示，旅長下令將所有船民無論死活搬至沙灘上，不准就醫或提供任何救援","  ，未死亡者再補槍，老人、婦女、孩童、孕婦無一倖免。隔天，軍隊掩埋屍體時發現尚","  有存活者，再以鏟子予以殺害，老人、婦女及孕婦等死亡者共19人。","   為什麼我在這裡討論這個事件？部長應該知道我在立法院一直很關心政府做過所有不","  公不義的事情，不論對本國人或外國人，我們現在如何勇於面對這些事情！請問部長對","  於這件事情的看法？"],["嚴部長德發：因為時代背景不同，當年主要是戒嚴時期，所以位於防區的部隊係依照戒","  嚴時期處理的步驟、SOP規定執行。就現在來看可能有一些問題，而這些人也都送法辦","  了，我請司長來說明……"],["林委員昶佐：沒關係，我繼續跟部長討論。因為後來有看到當初時任參謀總長郝柏村先","  生，他在日記裡面有寫到，按照戰備規定是驅離及不接納的政策。即便那個時候是戒嚴","  時期，他們直接掃射這些難民船，乃至於後來發現上面載的是老弱婦孺。如果他們在第","  一時間覺得可能是敵人，我覺得這還符合常理，但是他們在第二時間發現這艘船，上載","  的是老弱婦孺，卻也殺光他們。隔天發現有人沒死，你們還補槍，我覺得這就是濫殺無","  辜了，而且後來的法辦，事實上沒有人被抓去關，統統都緩刑。我不是說要法辦，因為","  很多人都已經不在了，包括當初的趙司令也已經過世。我要強調的是，過去政府所做的","  不公不義的事情，我們應該去面對。","   我希望現在的國防部至少可以做到幾件事：第一個，把這件事情有關的所有檔案全部","  清查，然後給我們一份，我希望可以看到當時整個內部處理的過程；第二個，我希望可","  以清查這些罹難者的資料是否留有檔案。逃難的人身上總會帶著一些資料，像是自己專","  業上的資料，因為到了另外一個國家，總要證明自己本來是唸法律的，或者自己本來是","  老師、醫生等等，所以可能會有一些相關的資料，跟越南代表處聯繫一下。我想做為一","  個負責任的政府，如果還找得到當初被無辜濫殺的這些越南人，我覺得必要的時候讓他","  們的家屬知道。我相信他們的家屬到現在可能不知道他們逃到哪裡，或者最後在哪裡被","  收留，如果還有這些資料也讓他們家屬知道，必要的時候政府更應該代表台灣向這些家","  屬道歉。","   總之，第一個把當初處理的檔案拷貝一份給我們，另外，他們有沒有留下遺物能證明","  他們的身份，跟越南代表處聯繫，也讓30年前發生的這些遺憾的事情，讓他們的家屬知","  道後來的結果，並感受到我們台灣的誠意，謝謝。"],["嚴部長德發：好，我們後續來處理。"],["林委員昶佐：再麻煩部長，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。很多委員都很關切部長是否要參與台美","  軍事會議，其實本席的看法跟其他委員不太一樣，民進黨的委員覺得不參加很可惜，國","  民黨的委員則認為是否因為台美關係生變，我們當然不知道確切的原因為何，部長不去","  了。可是本席認為你不去是對的，因為這次好像沒有重大的軍售案件要討論，而且增加","  一個項目就是工合。整個國軍來說，除了總統以外，部長就是最大的，所以如果你去了","  ，在談工合的時候被趕鴨子上架，我覺得是非常不恰當的，所以本席認為部長不去是對","  的。而且我們要談也是跟美國談，現在參加的都是美國的軍火商，為什麼我們要和軍火","  商談工合？這部分未來還有時間可以討論，今天只是先提出來。","   另外，軍人年改條例在倉促的情況之下上路，從7月1日開始就已經有一連串的錯誤發","  生，傷害到國防部的威信，也讓很多退伍袍澤的權益受到危害。除了剛開始的處分書及","  當事人地址錯誤之外，還有月補償金一次扣除與否及軍校年資補繳等問題。這一次更離","  譜，連專任教師停俸的時間點都搞錯。","   蔣委員剛剛也提到，108學年度指的是108年8月1日，這是一般人都知道的事。現在我","  們懲處這位承辦人，就本席所知，當初承辦人簽上去的公文，其實裡面沒有寫到107年","  8月1日，這份公文經過這麼多的長官與這麼多的層級，居然沒有人發現這個錯誤，而且","  中間不曉得是哪一個層級的長官特別在後面括號加上107年8月1日，所以才造成這麼大","  的錯誤。現在已經有43所私立大專院校做出停俸的決定，這樣的損害有沒有方法可以解","  決？我們光是懲處這位承辦人，部長覺得適當嗎？公文回到他的手上，但是他卻沒有發","  現錯誤，或者是再把這個問題提出，當然他有疏失，可是只懲處他一個人，這樣對嗎？","  這麼多人看過這份公文，居然沒有人發現，而且這麼重要的公文就發出去了。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。公文作業程序的部分，我請業管的次長跟委員報告。"],["馬委員文君：我們不要再談論那些細節，我剛剛講的是，這麼多人看過卻沒有人發現，","  而且中間還有人特別把它加註上去，他是用剪貼的，因為在條例裡面根本沒有寫日期，","  他寫的就是108學年度，我們不知道要追究什麼，但造成這麼多的疏失卻只懲處一個承","  辦人。我們不希望剛剛講的錯誤都是拿基層開刀，更何況不是他寫上去的，結果他被調","  職處分，從宜蘭調到左營，他家就住在宜蘭，我們還有安家專案，你們還把他調得那麼","  遠，這是什麼原因？"],["嚴部長德發：報告委員，他的原卷就是時間寫錯，原卷就是誤植……"],["馬委員文君：你們看清楚了？因為原卷上面的108學年度是用剪貼的，所以後面是沒有日","  期，不曉得是中間哪個層級的人寫上去的。即使是他自己寫的，中間有那麼多人看過，","  居然沒有人發現，而造成這樣的錯誤卻只懲處一個人，這樣公平合理嗎？這個部分我們","  希望提出來討論，因為也不要讓基層人員承擔這麼多，然後錯誤全部都由他們擔。"],["嚴部長德發：我們再把原卷找出來給委員看。"],["馬委員文君：好，謝謝。另外，如果是這樣，有必要這樣懲處嗎？因為把他調得非常遠","  。如果不是，這可能要討論一下。另外，因為也有委員提到銳捷專案M1A2的部分，我們","  把戰車購置經費放在機密預算，參謀長昨天也有提到，我們還沒有獲得美軍同意出售，","  對不對？"],["嚴部長德發：我們現在發了LOR for P&A。"],["馬委員文君：如果還沒有獲得，因為只有同意或不同意而已啊！"],["嚴部長德發：目前都很順利。"],["馬委員文君：很順利是有沒有同意？部長可以講嗎？"],["嚴部長德發：目前還沒有白紙黑字，但是目前進行得非常順利。"],["馬委員文君：可是就還沒有嘛！如果還沒有，我們是不是應該把它編列進去，因為過去","  包括蔡總統自己都說，我們現在跟美國的關係不太一樣了，我們現在的關係很好，軍購","  每年幾乎都有。我們統統把它列在機密預算裡面，結果美國同意以後，像過去101億元","  的軍售案，美國也都公開在網站上，為什麼我們還要放在機密預算裡？預算其實是讓大","  家監督的，如果你覺得他已經要給我們，就像過去派里級，包括李登輝總統、陳水扁總","  統、馬英九總統，因為美國都三、五年才同意，那時候他臨時同意，我們都有辦法做到","  。為什麼今年要特別把它編進去，而且放在機密預算裡面？我們不知道這個理由是什麼","  ，可是全民要監督預算的使用情形，我們也不知道會不會被挪做他用，如果他們明年沒","  有賣給我們的話，有沒有可能就讓中科院去執行M60A3的火砲升級研究案等等？我們希","  望它必須公開透明，希望它是一個累進進來、進步到這個進程。其實過去民進黨委員也","  不斷在批評，希望所有預算都可以公開透明，如果像這樣子就可以被發現的話，那人事","  預算算不算重要？因為光是人事支出就可以算出我們有多少員額，那員額重不重要？所","  以不要什麼都視為機密來躲避監督，這是今天我們要討論的。"],["嚴部長德發：機密預算也會送來審查。"],["馬委員文君：那種審查是不一樣的，後續有機會我們再來討論。另外，請看這張資料，","  包括陸軍高空特勤中隊、憲兵特勤隊、海軍陸戰隊兩棲偵搜大隊特勤一中隊等，這些屬","  於哪類型的部隊？他們算是戰鬥部隊第一類型或第二類型？"],["嚴部長德發：從這張圖片來看，有水下偵搜大隊也有特戰……"],["馬委員文君：他們是屬於哪一類型？是不是屬於戰鬥部隊？"],["嚴部長德發：是。"],["馬委員文君：請看下一張，包括陸軍特戰營、陸軍高空特勤中隊、海軍陸戰隊兩棲偵搜","  大隊偵搜中隊、海軍陸戰隊兩棲偵搜大隊水中爆破中隊、海軍陸戰隊兩棲偵搜大隊特勤","  一中隊、憲兵特勤隊等，其中紅色字體的這3個單位算是戰鬥部隊，對不對？"],["嚴部長德發：是的。"],["馬委員文君：為什麼他們只有專業勤務加給而沒有戰鬥部隊加給？你覺得合理嗎？像陸","  軍高空特勤中隊和陸軍特戰營都有跳傘，而且每次發生重大天然災害、山難、土石流等","  等，包括八八風災時，第一個進去小林村救災的就是陸軍高空特勤中隊。海軍陸戰隊兩","  棲偵搜大隊特勤一中隊和海軍陸戰隊兩棲偵搜大隊水中爆破中隊都是兩棲營，發生高雄","  氣爆的時候，海軍陸戰隊兩棲偵搜大隊特勤一中隊在第一時間去救援，憲兵特勤隊也是","  ，他們都是訓練最精良的單位、刻苦耐勞，而且這些單位的袍澤很多是來自偏鄉，他們","  任勞任怨、救災救難，他們都是衝第一線，可是他們只有專業勤務加給卻沒有戰鬥部隊","  加給，剛剛部長也說他們是屬於戰鬥部隊，為什麼他們沒有辦法領戰鬥部隊加給？"],["嚴部長德發：他們的專業加給是2萬9,500元，是高過……"],["馬委員文君：部長，那跟專業勤務加給沒有關係，因為你認為應該要給他們那麼高的專","  業勤務加給，所以你才在這個部分給這樣的金額，可是戰鬥部隊加給是另外的，既然他","  們是戰鬥部隊，他們的任務也許比其他單位更艱難，而且他們的訓練也更精良，他們只","  是希望能夠獲得同等的尊重及公平的待遇。坦白說，他們人數也不多，只有九十多人、","  八十多人、六十多人，加起來總共兩、三百人而已，部長可否承諾應該給他們公平、合","  理的待遇？應該給的戰鬥加給就給，可不可以？"],["嚴部長德發：我們會繼續爭取。"],["馬委員文君：怎麼爭取？我要知道國防部的態度，這當然是由行政院核定，可是我要知","  道國防部的態度，請問部長，他們應不應該得到這份加給？"],["嚴部長德發：國防部的態度就是繼續向行政院爭取。"],["馬委員文君：所以你是認同的？你覺得應該要給他們，對不對？"],["嚴部長德發：我們會繼續爭取。"],["馬委員文君：你覺得應不應該給他們？請部長給我這個答案，所有弟兄在第一線救苦救","  難時，他們深入最危險的區域，他們應不應該得到戰鬥加給？我要知道部長的態度。"],["嚴部長德發：應該。"],["馬委員文君：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。這個禮拜從10月1日起陸軍601旅有一些","  演習訓練，因為沒有好好公告宣傳讓附近幾個里知道，造成民眾在睡夢中受到驚嚇，所","  以打了很多申訴電話，陸軍在第一時間就有立即處理這個問題。但本席要講的是，鄉親","  對於國慶日演習都能夠體諒，如果軍方能夠做好宣傳的話會是正面加分，如果沒有好好","  宣傳，甚至因而造成民眾在睡夢中受到驚嚇，又不知道是為什麼發生，戰鬥機因為低空","  飛過的噪音讓汽車防盜器大響，早上五、六點到八、九點發生這種情況真的是會擾鄰。","  其實星期一我們向附近幾個里說明的時候，里長也很配合，在演習的前一天早上廣播讓","  民眾知道這種情況，民眾就比較不會在睡夢中受到驚嚇，許多支持國防部、喜歡看戰機","  的民眾還問里長有沒有高一點的大樓可以讓他們拍照，所以這是可以有正面宣導加分作","  用的，你們卻因為宣導不力，反而扣分了，這一點要請部長……"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們以後會檢討改進。"],["呂委員玉玲：這方面能夠提早宣導、公告的，你們要做好準備工作。"],["嚴部長德發：是，我們會多多說明。"],["呂委員玉玲：有關今天的業務報告，本席對於國軍執行預算有很多質疑的地方，等到審","  查預算時再好好跟部長討論。除此之外，我們的年改還有很多爭議，因為強行要在7月","  1日上路，很多東西都是先承諾、先答應、先執行，但是配套執行辦法統統都沒有，都","  是事後再補程序，包括剛剛有委員提到8月30日才補了程序，退休人員轉任私立學校的","  部分有問題，因為108學年度要108年才開始……"],["嚴部長德發：這是……"],["呂委員玉玲：公文已經更正，但是執行辦法的行政公文已經發出去了，這是非常不好的","  現象，你們還是要好好把事情做好。","   我現在要跟你討論年改的問題，年改於7月1日上路，陸海空軍軍官士官服役條例修正","  上路之後發生很多爭議，我接受了很多個案，也一一轉交給你們，請你們一一處理，之","  所以要把軍和公教切割開來分開處理，就是因為軍方有很多轉任的問題，也都成立了個","  案，幾乎每個案件都是個案，很多處分書都要檢討。這些案例在當初討論時都有提到，","  但你們並沒有好好爭取，7月2日部長特別去拜訪中央軍事學校校友總會……"],["嚴部長德發：去說明。"],["呂委員玉玲：在拜訪時他們提出幾個建議，對於這些建議，你也承諾回來會好好處理，","  他們提出最關鍵的就是退除給與差額問題，之所以會有差額給付，就是因為早年軍官和","  相同職等公務人員的俸給不相當，所以國防部答應會給付差額，但是這次的年改卻都沒","  有討論到這個問題。後來經過他們提出問題之後，我有進行了解，部長也有參與審計部","  討論此事，所以你是知道這件事的，可是在立法院委員會討論這件事情時沒有提到這個","  問題，你也沒有講出來。"],["嚴部長德發：我沒有參加審計部那場會議。"],["呂委員玉玲：但你有去中央軍事學校校友總會，他們有向你反映，你當下的……"],["嚴部長德發：我有把東西帶回來。"],["呂委員玉玲：那我就問部長，你認為這個該不該砍？"],["嚴部長德發：當初去拜訪……"],["呂委員玉玲：你有沒有說回來要爭取？"],["嚴部長德發：回來我們在協調時……"],["呂委員玉玲：所以我要問你，你認為該不該砍？"],["嚴部長德發：報告委員，這不是只有國防部就可以做主、決定的。"],["呂委員玉玲：你的態度呢？我現在是問你的態度，因為你是國軍的大家長，你承諾他們","  回來要處理，而且你也是將級軍官……"],["嚴部長德發：我們協助爭取。"],["呂委員玉玲：和同職等公務人員的俸給不相當的部分，曾經答應要給他們，但是當初在","  審查年改條例時都沒有討論到這個問題。"],["嚴部長德發：我們會協助爭取，並做跨部會協調。"],["呂委員玉玲：那你認為該不該砍？你認為不該砍，所以你要爭取，你當初承諾他們就是","  因為你認為不該砍，也會爭取，你是不是這個態度？"],["嚴部長德發：是，還需要再修法。"],["呂委員玉玲：那你回來之後的作為呢？你怎麼做？做了哪些努力？"],["嚴部長德發：有和審計部、銓敘部等相關單位做……"],["呂委員玉玲：你本人有去做嗎？之前你說不知道，沒和審計部討論，不知道非砍不可，","  現在你去拜訪過他們了，他們也當面向你陳情，你本人做了哪些努力？你有再去找審計","  部嗎？有再找行政院嗎？你有嗎？"],["嚴部長德發：我們副部長率相關人員去。"],["呂委員玉玲：所以你是交給幕僚？"],["嚴部長德發：還有副部長。"],["呂委員玉玲：你是交給幕僚處理，你了解這個事情，你也認為不應該砍，但你卻交給幕","  僚處理。部長，你可以幫他們爭取、幫他們講話，你卻交給幕僚，幕僚講一句話，行政","  院或審計部不高興，他們是會被開除、被處分的，你做為國防部的表率，有責任要一肩","  扛起，不然你如何做一個好的長官？身為長官是要有擔當的，才有辦法做為他們的表率","  ，不然部長都這樣了，下面的部隊呢？上行下效嘛！你承諾他們要好好爭取，讓他們期","  待了好幾個月，結果呢？行政院和審計部還是不給，我認為這真的是不公也不義，明明","  知道是對他們不公平的俸給才給與的補償，結果在年改會上卻完全沒有提出來討論，到","  現在你還不為他們爭取。"],["嚴部長德發：有，一直在爭取，一直在做。"],["呂委員玉玲：肯定會有嗎？可以繼續期待嗎？"],["嚴部長德發：我們還在爭取，因為這個案子要修法。"],["呂委員玉玲：沒有被否定掉嗎？"],["嚴部長德發：應該沒有。"],["呂委員玉玲：好，我期待，我等著你向我詳盡報告。","   接下來我給你看一個活生生的例子，年改俸率從現制的40%加2%改為55%加2%，因為我","  們希望用年資和階級做為基礎，以年資做為計算標準，現在要給你看的這個例子就是一","  樣的階級、同一天入伍、同一天退伍，年資完全一樣，但10年後領的卻不一樣，因為是","  10年遞減。我們來看最後的基數為什麼會不一樣，政府為砍而砍，如果舊法總所得大於","  新法總所得就用55%加2%，如果舊法總所得小於新法總所得就採原來的40%加2%，反正你","  們是一定要減少就對了，所以才會造成10年後兩人領的錢不一樣的結果。部長看到這個","  數字後請說明一下。"],["嚴部長德發：每一個態樣都不一樣。"],["呂委員玉玲：所以你認為是合理的囉？你認為是合理的嗎？"],["嚴部長德發：合理不合理不能在這邊論述。"],["呂委員玉玲：怎麼不能論述？我給你看的是真實的案例，有名有姓，也有階級！"],["嚴部長德發：委員把詳細的資料結果給……"],["呂委員玉玲：有！我已經給了，你們也處理了，也協調過了，都有。"],["嚴部長德發：是，委員提給我們人事室次長。"],["呂委員玉玲：當然，可是你是大家長。我剛才說的好長官就是要承擔，這是不公平的。","",""],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。報告委員，這跟個人所選的條件有關係。"],["呂委員玉玲：條件怎麼會有關係？就是當時他們有沒有把優存提出解除的問題，而且當","  時他們已經退休了，怎麼會曉得你們會重新改革，改變了他們的退休金？怎麼想到你們","  會溯及既往？這都是沒有辦法選擇的，如果他們早知道會如此，他們怎麼會把優存提出","  ？而且他們會解除優存，就是因為經濟困難才不得不這樣做，不然把優存放在銀行，可","  以按月領利息，他們怎麼會不願意呢？你們當初在推年改時都沒有想到這個問題，對不","  對？6月23日年改相關法案三讀通過，7月1日強行上路，你們沒有配套，沒有執行的辦","  法，這麼多個案都交到你們手上，你們卻訂出很多限制，這些限制害得你們的幕僚及下","  屬沒有辦法執行，這是本席要講的。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：主席、各位委員。跟委員報告一下，依服役條例第二十六條第三項，原來","  所領的三項，包含月退俸、優存和月補償金加起來……"],["呂委員玉玲：司長，你都不要跟我講了，每一條我都討論得非常清楚，我是說你們當時","  沒有討論到。部長，要做好的長官，現在出了這件事，很多該修的我們就要修，就像一","  例一休，該修馬上修，我們就再修。一例一休還沒有滿一年就造成全民皆苦，萬物齊漲","  ，後來馬上修。我們討論到的這個實例，活生生的例子就在這邊，部長，你一定要給我","  一個態度，你看到了，你現在知道了，不要再交給你的幕僚了，你能不能幫忙爭取？"],["嚴部長德發：這位少校如果確實有問題，我們會再研討。"],["呂委員玉玲：所以部長認為有必要修嘛，對不對？"],["嚴部長德發：後面這張表乍看之下，可能……"],["呂委員玉玲：不是乍看之下，討論研究很久了，次長在這裡，協調會都開了。部長，你","  都認為該修了，就該修。"],["嚴部長德發：我下去再去了解。"],["呂委員玉玲：好。","   還有一個例子，跟剛剛提到的108學年度的事情一模一樣，我要再提醒，本來我也要","  問108學年度的事情，現在你的公文馬上更正，那就OK。現在還有一樣的問題，倉促上","  路就會發生一樣的問題，就是你們分10年遞減，今年是不是第一年？"],["主席（何委員欣純代）：委員，時間到了，你改書面好了。"],["呂委員玉玲：不行，這個很重要。"],["主席：既然很重要，就讓他們用白紙黑字回答。"],["嚴部長德發：今年7月開始。"],["呂委員玉玲：完成是在哪一年？"],["嚴部長德發：117年6月。"],["呂委員玉玲：部長，你數學不好，如果是117年6月完成，就等於做了11年，所以我要提","  醒你，等於11年，他們就被多扣了。"],["主席：呂委員，如果要算數，我剛才說過請你提書面質詢。"],["呂委員玉玲：不是算數，這是他們公告的數字不對。"],["主席：所以我說讓他們用白紙黑字的公文來回答你。時間到了。"],["呂委員玉玲：部長，我請你回去把這個時間研究清楚，有錯馬上面對修正，好不好？"],["嚴部長德發：這個10年的時間我們再去確認。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。當前國防施政重點第一個是掌握敵情威","  脅，第二個是快速提升戰力。掌握敵情當然是要了解對岸情勢及亞太區域戰略的變化，","  敵情是來自於對岸，對於中國內部情勢的掌握，對於其國防預算編列的情況及配署，對","  於美國川普政府在印太戰略的具體內容，我們能夠扮演什麼角色？我們需要充分掌握，","  因為國家安全情勢瞬息萬變，所以我們在戰略規劃上的調整必須與時俱進。中國內部的","  情勢當然會影響到臺灣的國家安全，國防部內部對於中國內部情勢或軍事預算，有沒有","  比較了解？"],["主席：請國防部國防部情報參謀次長室陳次長說明。"],["陳次長國華：主席、各位委員。報告委員，您想問的問題可不可以再說得更明確？"],["邱委員志偉：好。中國一向都有權力鬥爭的問題，特別是領導人的權力鬥爭，國防部為","  了掌握敵情，必須研析判斷，以了解大陸領導人對臺灣的戰略部署和規劃，現在中共高","  層領導人層級有沒有存在權力鬥爭的問題？"],["陳次長國華：委員所關切的中共內部的問題，國防部裡面也經常會透過一些交流的機會","  ……"],["邱委員志偉：可是不能只靠交流的機會，我們每天都在觀察，每天都在看很多書籍，看","  到很多評論，你們內部一定要有系統地去研析，包括王岐山的地位如何，王岐山是習近","  平的左右手，目前一帶一路的成效似乎不如預期，最近美艦和中華人民共和國的艦隊碰","  撞到底是有計劃的，還是偶發事件？你們都要去做評估，你總不能一語帶過。既然如此","  ，我只好請部長來說明。","   部長，你說國防施政重點是掌握敵情威脅，我剛才問主要負責的戰規司或情報參謀次","  長，他們說都有研究，有交流，這個回答我沒有辦法滿意。對於中國內部情勢，對於他","  們的國防預算增加8%，也就是增加一千多億元，這件事情有沒有針對性？是針對抗美奪","  臺的部分，還是在其他的戰略部署？我希望國防部要有一個說明。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。在這方面我們都有掌握，剛剛次長和戰規司長的報告，","  軍事交流只是一部分，最重要的就是我們的情監單位，我們每天都在做最快的了解和掌","  握，我們國防部每天都有在做這方面的研討，策訂相關作戰整備，就是兵力整建，這整","  個是帶動起來的。前面這塊我們有做，而且是多層面、多元地來做。"],["邱委員志偉：其實事件要分短、中、長期來說，短期事件包括美艦和陸艦碰撞，既然你","  們每天都開會，那你們評估這是偶發事件，還是雙方有意在互相探測對方的底線？"],["嚴部長德發：前面我也談到，最近的中美貿易戰是源頭，從經濟層面帶到軍事層面，然","  後在軍事方面又有一連串造成情勢緊繃的動作，所以我認為在南海發生的事件應該不是","  偶發事件。"],["邱委員志偉：不是偶發事件，就是雙方或其中一方有意的，或是有計畫的，在做一些戰","  略上的刺探或驗證，沒有錯吧？"],["嚴部長德發：沒有錯。"],["邱委員志偉：既然如此，日後可能會一而再、再而三出現同樣的案例，這是發生在南海","  區域，也是在我們區域太平島附近的區域，對我們的主權當然會有一定程度的衝擊和影","  響，所以我們一定要有相關的因應作為。以上是短期事件。","   再來說到中期事件，我們先說印太戰略，美國川普雖然很狂，他有些決策模式是外界","  沒有辦法精準預測的，但是美國是一個民主國家，任何總統，不管個人風格是如何強烈","  ，一定要受到制度和法令的限制，他沒有辦法為所欲為，不管是武器銷售、出兵或和國","  外進行軍事談判，都要受到國會和憲法的約束。川普實行高度現實主義，認為國家利益","  至上，所謂國家利益就是美國優先，這是大家都可以同意的。在這種情況之下，我們從","  長期來看，在印太戰略方面，臺灣能夠扮演什麼角色？我上次質詢就已經提出，我們應","  當在美中於印太區域對峙時提出對策，美中現在不是戰略合作，他們之間不存在戰略合","  作，存在的是戰略競爭，在美中戰略競爭的情況之下，在美國的印太戰略之中，臺灣該","  扮演什麼角色？這個角色的規劃，我們能夠發揮的能量，總要去做長期的戰力規劃和部","  署，國防部有沒有這方面的準備？"],["嚴部長德發：我們因應當前的敵情威脅，更應該聯合整個區域的各國，來達到我們的戰","  略目標，也就是維護臺海的穩定，這是大的政策。川普總統提出來的印太戰略，也是在","  這個區域，包含南海的航行自由，這是整個區域的平衡或穩定，這是美國川普總統的大","  戰略的思維，這是可以接合的。臺灣在第一島鏈的關鍵核心位置，左邊是南海，右方是","  西太平洋，可以進出印度洋，這是非常重要的關鍵戰略位置，在這個區域的國家應該都","  看得到這一點，所以我們會發揮我們的優勢。"],["邱委員志偉：我國有沒有屬於中華民國的印太戰略？"],["嚴部長德發：我們的印太戰略就是和他們接合，我們希望是四加一，所以在這方面我們","  都希望能夠和他們有一些實質深化的交流。"],["邱委員志偉：這是主觀的期待，還是客觀上其他四方都能接受？"],["嚴部長德發：應該雙方都有。"],["邱委員志偉：在整個印太當中，臺灣是一個insider，還是outsider？"],["嚴部長德發：我們處在非常重要的一個關鍵地位。"],["邱委員志偉：就是insider？"],["嚴部長德發：對。"],["邱委員志偉：我們有參與？"],["嚴部長德發：有。"],["邱委員志偉：在指管通情？"],["嚴部長德發：有實質上的一些交流？"],["邱委員志偉：在指管通情有沒有實際上的交流？雖然有一些軍事機密你不能講，但是現","  在你認為我們是insider，沒有錯吧？所謂我們是insider，就是說我們有跟其他四方進","  行戰略的交流、合作或互動。"],["嚴部長德發：是。因為大家的戰略利益、戰略目標是一致的。"],["邱委員志偉：所以我們和他們是戰略的命運共同體囉？"],["嚴部長德發：沒錯。"],["邱委員志偉：那我們的對象是誰？大家都很清楚嘛！"],["嚴部長德發：對，區域內的國家。"],["邱委員志偉：所以任何會破壞區域的穩定和安全的，就是我們印太戰略防止的對象。","   接下來要談的是國防施政要快速提升戰力，要快速提升戰力，你會將這一點列為國防","  政策施政重點，就是基於對當前戰力評估的基礎之下，你認為戰力必須快速提升，這就","  表示目前戰力還不足以因應環境的需求。"],["嚴部長德發：不是不足以，我們希望能夠強化，能夠提升，能夠更快速地提升。中共在","  十九大提到，在2020年要具備這些條件，所以我們覺得必須在這段時間內快速提升我們","  的防衛戰力，在既定的基礎之上，我們必須要有足夠的防衛固守戰力。"],["邱委員志偉：但是從你們的報告來看，大部分的戰力提升是在人員素質和能力的提升，","  然而武器裝備、後勤支援、國際合作也很重要，可是我在你們的報告裡面看不到這些，","  所以我以為你們的戰力提升只是針對人員素質的提升，只是演訓的增加而已。"],["嚴部長德發：我們在國防自主方面也是有所增加，已經增加到百分之七十多。"],["邱委員志偉：所以掌握敵情威脅和快速提升戰力這兩個重點不是抽象、空洞的口號，一","  定要有很詳細的戰略規劃。"],["嚴部長德發：有實質的規劃。"],["邱委員志偉：而且要是有可行性的，透過這兩個施政重點，能夠確保或提升臺灣國家安","  全。","   最後一個小問題，你認為中國高層目前存不存在power","  Struggle？有沒有權力鬥爭？習近平目前的地位穩不穩定？你們不是每天都有在觀察嗎","  ？"],["嚴部長德發：其實我們還持續在觀察，在掌握。"],["邱委員志偉：你目前掌握的情況如何？"],["嚴部長德發：我們持續掌握。"],["邱委員志偉：掌握到什麼時候？"],["嚴部長德發：我們每天都有在掌握。"],["邱委員志偉：要密切掌握。"],["嚴部長德發：有，有，有。謝謝召委。"],["邱委員志偉：一天都不能懈怠。謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我要問的問題也許跟軍令系統有一些關","  係，我要請副參謀總長上台說明。我看了日本自衛隊的資訊及我們國內的相關資訊，發","  現今年最後一次共機共艦繞臺是在6月20日，黃岡號和濟南號出現在我們的彭佳嶼外面","  ，最近的地方距離我們只有42公里左右，接下來從6月底到現在10月，日本防衛省的統","  合幕僚監部都沒有監測到中國繞行臺灣周邊海空域，我要請教部長及陳副參謀總長，在","  6月20日以後，還有沒有共機共艦在臺灣周邊海域、空域繞行的現象？"],["主席（邱委員志偉）：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。海峽的定期巡弋，不管是近海群，還是海戰群，都還是","  有的。"],["王委員定宇：那是他們原來就有的，但是最近有沒有遠海長訓或圍繞著我們的動作？"],["嚴部長德發：遠海長航從6月20日到現在都沒有。"],["王委員定宇：都沒有？"],["嚴部長德發：對。"],["王委員定宇：原因是什麼？這一點我想請教副參謀總長，有時候敵軍靜悄悄，我反而覺","  得怪怪的。我看到其他國家的情報，6月20日以後遠海長訓好像停下來了，中共解放軍","  內部的資料是說是因為季節颱風的緣故，可是我查了去年和前年7月到10月的資料，發","  現並不是這樣，某一年同一時期甚至連遼寧號也開出來了，這表示所謂的季節因素在過","  去是不存在的。你覺得真正的原因是什麼？"],["主席：請國防部陳副參謀總長執行官說明。"],["陳副參謀總長執行官寶餘：主席、各位委員。跟委員報告，其實多年來中共都有一些規","  劃性的演訓，有時候是上半年執行，有時候是下半年執行，這些資訊我們基本上都有確","  切掌握。這個情況是比較特殊一點，我們聯二近期也都在研判，我們研判可能有幾個原","  因，第一是天候的因素，第二是他們可能會在訓練階段完成以後做一個總檢討。"],["王委員定宇：你剛才也提到，這確實有一點不尋常，你們認為可能的因素是什麼？"],["陳副參謀總長執行官寶餘：跟委員報告，這個東西我們不能說它尋不尋常，因為任何敵","  情的狀況及訓練的狀況都會有改變的，包括我們自己也一樣，在整個訓練過程裡面，也","  會某些時段比較集中、某些時段要做檢討，這部分每一年都會轉變。"],["王委員定宇：以往年來看，這幾個月都有，而今年6月20日我們特別看看發生了什麼事情","  ，結果發現7月初美軍柏克級神盾艦從台海往上走，後來繞下來；另外，我們的飛彈部","  隊前進部署到東部海域，像這些因素，你們有沒有納入研判？或者說共軍那邊有沒有什","  麼特殊的調動？"],["陳副參謀總長執行官寶餘：有關這部分，我們不方便在這裡說明。"],["王委員定宇：既然不便說，我就不勉強，因為安全第一；但我後來又看了跟這個兜在一","  起的另一份資料，這份資料來自美國的China           military           power","  report，也就是美國在2016年、2017年及2018年針對共軍的戰力報告，從中我們可以發","  現，共軍在面向台灣東、南兩個戰區的戰鬥機軍力數量，2016年及2017年變化不大，可","  是2018年根據美軍的情報發現，共軍面向我們的東、南戰區，已從130架戰機提升到40","  0架，而且增加了一個水門機場。上次我們就看到他們正在改建水門機場，好像要做為","  遠航長訓的中繼站之類的，而飛機從水門機場起飛到台灣的時間只需10分鐘左右，重點","  是共軍這種戰機的數量竟然爆增了3倍多，請問部長或副參謀總長，這是什麼原因？這","  個情報正不正確？"],["陳副參謀總長執行官寶餘：有關情報是否正確的部分，我私下再向委員報告，在這裡應","  該是……"],["王委員定宇：那你們有沒有掌握？"],["陳副參謀總長執行官寶餘：當然有掌握，不論是250浬、500浬或600浬，所有動態……"],["王委員定宇：都有掌握？"],["陳副參謀總長執行官寶餘：參謀本部跟國防部都掌握得非常……"],["王委員定宇：那他們的兵力配置確實有數量上的變動嗎？"],["陳副參謀總長執行官寶餘：這個不宜說明。"],["王委員定宇：不宜說明？"],["陳副參謀總長執行官寶餘：是的。"],["王委員定宇：我倒要提醒你們注意，因為這3、4月靜悄悄的，但美軍的戰力報告竟是如","  此，我相信我們掌握的程度絕對不輸美軍，因為我們是當面的，所以如果數量上有變化","  ，而情況卻是一片靜默，通常指揮官都要特別注意。既然這部分不宜公開講，那我只問","  一個納稅人想了解的問題，亦即有關目前我們的國防安全，在信心這方面，你們認為近","  期內會不會有任何波動？是不是請部長回答？"],["嚴部長德發：委員是指……"],["王委員定宇：就是共軍現在軍改，他們內部做到軍委會副主委的人，有3個連續被拉下來","  ，因為房間裡藏的錢可以救兩個希臘，所以解放軍到底是什麼樣的部隊？我不予置評，","  相信我們比他們好太多了！我的意思是，當他們內部有問題時，卻出現這些現象跟數量","  ，這難免讓我們的納稅人擔心。因此，請問部長對於我們現在的國防安全以及在可見的","  未來，台灣跟中國之間的和平狀態有沒有信心？"],["嚴部長德發：我們對當面的敵情，可說是無時無刻每天都在掌握，尤其是我們的聯合情","  監偵，透過各個不同的多元方式，都在掌握當面的敵情。不過，我要在此說明，當面的","  敵情是非常嚴峻的，雖說6月20日之後，他們沒有遠海長航，但針對性的一些演訓還是","  存在，而且今天是10月3日，並不表示後續沒有，可能有很多相關因素的考量。但不論","  如何，基於我們防衛固守、維護區域和平穩定以及確保國防、國家安全，國軍有能力且","  有信心可以做到，請國人支持我們，也請大家放心。"],["王委員定宇：雖然險峻，但在安全上，我們對國軍要有信心？"],["嚴部長德發：我們沒有問題。"],["王委員定宇：另外，剛才有幾位委員提到，9月30日美國的一艘飛彈驅逐艦在執行所謂的","  航行自由行動時，駛入中國自行填海造島且自稱主權的南薰礁及赤瓜礁，美國說：「那","  邊是屬於國際海域，你不能宣稱！」所以美國常常執行，這是常態性的，但這次比較特","  別的是中國的動作，因為當美軍的迪凱特號驅逐艦駛入時，共軍戰艦就往他們這邊過來","  ，接近的距離僅剩41米左右，這是非常近的，連衛星空照圖都看得到了。事實上，美軍","  對於這個自由航行的區塊，包括他們周邊的空軍也常常飛過去，對此情況，剛才部長在","  回答其他委員時說是有掌握到；但我現在的問題是，美國後來也表示，以中共遠海長訓","  來看，包括台灣海峽不是他們的內海，而是國際海域，他們也會不定期的出現在這個海","  域上。請問部長，你認為美軍的航行自由行動，有沒有包含台灣海峽及周邊海域？"],["嚴部長德發：其實美軍實際的行動也有做過，包括委員講的台灣海峽……"],["王委員定宇：所以這已經變成一個例行的行動？"],["嚴部長德發：所謂自由航行，我想這是一個自由民主開放國家所必須支持及遵守的。"],["王委員定宇：如果出現在台灣海峽或周邊海域，對於美軍這個動作，我們會事前掌握還","  是事後掌握？"],["嚴部長德發：透過交流，我們都會在事前掌握。"],["王委員定宇：我們會事前掌握？"],["嚴部長德發：是。"],["王委員定宇：另外，單以今年統計來看，4月22日美軍一架B-","  52轟炸機從關島的安德森機場起飛，經過台灣旁邊，飛行位置是往東沙島外面，距離廣","  東僅有250公里；5月22日又有一架B-","  52轟炸機往南海飛；5月24日則是往東海飛，到了5月31日又往南海飛。這種B-","  52轟炸機飛行時有時伴隨的是加油機，有時伴隨的是F15的伴飛機或戰機等等。美軍這","  些飛行行動涵蓋層面包括東海、台灣海峽、巴士海峽乃至南海，這也是一般國際戰略學","  者認為整個印太地區最危險的4個區域，還有一個就是北韓，但現在北韓緩和很多。因","  此，美軍B-","  52轟炸機這種飛法，特別是今年4月到5月，在短短11天之內就飛了3趟，請問我們國軍","  對此是事前了解？還是事後才知道？"],["嚴部長德發：對於B-","  52轟炸機的飛行，我們在事前就有了解，我想美方是擬藉由軍事實力來彰顯在這塊區域","  維護穩定的決心……"],["王委員定宇：就是維護穩定的決心跟信心嘛！所以我們是事前有掌握到訊息？"],["嚴部長德發：我們都有掌握。"],["王委員定宇：那你認為美軍這樣的飛行及軍艦的航行，在安全上是增加或減輕我們的負","  擔？還是沒有影響？"],["嚴部長德發：我剛才說了，只要有助於區域安全的穩定，我們都支持。"],["王委員定宇：所以你認為這對區域安全穩定有幫助？"],["嚴部長德發：是。"],["王委員定宇：那你認為這些行動跟後來共軍機艦在7、8、9、10月停止遠海長訓有無關連","  ？或者說是不是關連因素之一？"],["嚴部長德發：應該是之一啦！因為我剛才說過，這有很多因素。"],["王委員定宇：所以這是原因之一？"],["嚴部長德發：是。"],["王委員定宇：我覺得這些局勢都在台灣很近的距離發生……"],["嚴部長德發：我們都有掌握。"],["王委員定宇：所以我們的國軍不是封閉的，而是非常國際化、現代化的，既然如此，對","  於這些情資的掌握，在不影響情報來源、國家安全的狀況下，應該適度的讓國人知道，","  俾讓大家對你們有信心，畢竟據我了解，軍方很多作法甚至比企業界還先進，並不是大","  家印象裡面的顢頇、退步或落伍，所以適度的讓國人知道，可能比拍電影更能讓國人振","  奮或安心，這是我要提醒部長的。"],["嚴部長德發：我們會努力，謝謝委員。"],["王委員定宇：謝謝部長。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。首先請教部長，目前我們國軍的整體戰","  力及員額維持到底是多少人？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們整個編制是21萬5,000人，其中軍職是18萬8,000人","  ，而軍職以外就是聘僱及維持員額……"],["何委員欣純：本院這個會期就要審查預算，但我從國防部預算中看到有關人員維持的比","  例稍有下降，而且編列人數是17萬6,986人，這跟部長剛才提到的兩個數字都不太一樣","  ……"],["嚴部長德發：我剛才說的18萬8,000人是軍職整個編制，但目前實際人數還不到18萬8,0","  00人。"],["何委員欣純：108年度的預算員額裡面編列的是17萬6,986人，而你剛才回答我說編制員","  額有18萬8,000人，但實際上員額還沒編制到位？"],["嚴部長德發：是。"],["何委員欣純：所以現在整體編列的預算數，維持人員的數字是17萬6,986人？"],["嚴部長德發：對，我們會逐次增長。"],["何委員欣純：那你剛才還說整體戰力員額總數是21萬5,000人？"],["嚴部長德發：那是包括受訓、聘僱人員及文職等等，總共是21萬5,000人。"],["何委員欣純：OK。其實我只是希望能夠讓外界清楚知道實際情況，因為不論是國外或國","  內軍事專家所做的很多軍力評估報告，常常都在整體軍力人員數字裡面做文章，所以我","  認為這點有必要請軍方對外說清楚，不要讓外界質疑我們整體軍力是下降的。這是我第","  一點的提醒。","   第二點，事實上，人是最重要的，尤其我們現正推行全募兵制，那麼要如何募兵？我","  想可以參考國外的例子。台灣這幾年在推動募兵制時，確實遇到了一些困難，當然，我","  也知道軍方很努力且一一面對困難、解決問題，但還是有很多國外募兵的例子可供我們","  參考。譬如我們在108年度的預算裡面編列了設立托兒所的相關經費，但眾所周知，我","  們採募兵制之後，招募進來的年輕人，如果要讓他願意加入軍方、為國效力，就要先給","  他安定，讓他在成家、生育之後可以無後顧之憂，可是軍方的托育、托兒設備，卻是等","  到現在才要開始做，而且大家質疑的是，你們只在台北做，那其他地方呢？部長，請你","  簡短回答，除了北部在博愛營區要做以外，其他地方要如何推動？"],["嚴部長德發：這點我請政戰局聞局長說明。"],["主席：請國防部政戰局聞局長說明。"],["聞局長振國：主席、各位委員。我們現在是有規劃要在北部試行……"],["何委員欣純：你們編了4,000多萬元，對不對？"],["聞局長振國：是，我們要先試行，未來看狀況再做推廣。主要是我們在北部地區做了調","  查，結果顯示有此需求，至於其他縣市，因為官兵的子女人數沒有那麼多，所以我們會","  看需求再做……"],["何委員欣純：這是軍方可以去做盤點的啊！你們可以針對北、中、南、東各個重大或人","  數較多的營區去做盤點，然後掌握數據，這是第一點；第二點，如果有此需求，並不是","  只能單靠軍方自行投資去做公托啊！你們也可以跟民間合作、公私合作或跟地方政府的","  非營利幼兒園合作啊！"],["聞局長振國：報告委員，我們目前在台北試行的這個托兒所，就是跟台北市共同合作的","  一個非營利幼兒園。"],["何委員欣純：對啊！那你這個規劃編列4,000多萬元，準備要收200多個孩子，是不是？","",""],["聞局長振國：差不多200個左右。"],["何委員欣純：是啊！但我期待看到的不是只有台北這個範例，而是北、中、南、東都可","  以開始推廣及設置，所以請你給我一個時程表和書面，因為我要看到的是軍方的整體規","  劃，不要只有北部的軍人享有這樣的福利，包括其他地區，只要是有需要的營區，軍方","  都要滿足年輕人這種托兒需求，以增加招募誘因嘛！"],["聞局長振國：是。"],["何委員欣純：你要讓他們安心嘛！尤其現在軍方也有招募女兵，男女比例都有啊！並非","  只有女性軍官或士兵才有托育、托兒的需求，男性也一樣，因為現在是兩性平權的時代","  啊！是不是？"],["聞局長振國：是，會後我們會……"],["何委員欣純：會後給我一個托育的時程表，因為我不希望只有台北有托育設備，包括其","  他地區，你們都要逐年編列、逐年推動，請你們先去做個盤點，好不好？"],["聞局長振國：是。"],["何委員欣純：推動募兵要成功，除了托育部分要讓人安心以外，另一個重點就在於輔導","  ，而這部分並不是只有軍官士兵個人的心理輔導，像美軍及其他外國軍種，甚至還有家","  庭輔導的功能，但我們在這方面做得不夠好，此話怎講？我們軍方還是陸陸續續傳出軍","  職人員因為心理因素、壓力、感情、家庭而發生很多身心問題，當他無法面對及處理時","  ，當然只能自我了結。我不希望再看到類此令人痛心的個案，所以這是軍方應該要做好","  的地方。以軍方目前的建置來看，確實有防治網絡，不管是透過政戰體系、心理輔導官","  或跟軍醫院合作，這些我都給予肯定，但我希望能夠更積極、更進一步去做，亦即不是","  只有針對軍人個人而已，應該還要建立更綿密的網絡，甚至可以跟在地社工體系合作，","  把家庭及子女教管問題一併納入。畢竟擔任軍職的父母往往常年在外，無法回家，所以","  他可能碰到的，除了跟配偶的家庭問題之外，還有就是子女教養問題，因此，國防部應","  該提供一個支援體系給所有軍職人員，這樣才能增加募兵誘因，也才能讓擔任軍職的年","  輕人放心、安心嘛！對不對？"],["聞局長振國：是。"],["何委員欣純：可以做到嗎？"],["聞局長振國：我們現在都在積極執行……"],["何委員欣純：那請會後給我一個書面報告，我要看到你積極執行的具體行動、預算、人","  力配置及作為，好不好？"],["聞局長振國：是。"],["何委員欣純：除了托育、家庭輔導及心理輔導之外，第三點是有關戰鬥口糧的部分，這","  部分之前也有很多委員提過，但我要請大家看一下影片。從你們2016年、2017年乃至今","  年發布的新聞稿上面，我是有看到一點點進步，但這個進步被軍事專家形容成「進一步","  、退兩步」，我不知道你們的感覺是什麼？現在我們來看影片，這是我從網路google來","  的，相信你們也可以。首先看法國，這是一個紙箱餐盒，包含了早、午餐，他們一整天","  就是一個盒子，裡面有簡易爐具組、燃料、罐頭等可以加熱，還有義大利麵，頗具餐廳","  水準，網友說很好吃，另外還有下午茶、茉莉花茶，這是法國的部分；再以美國來看，","  這是一則新聞報導，說他們有24種主食可以任選，甚至最近我還看到新聞報導，美國大","  兵的口糧已經換成野戰披薩，這個東西研發了20年，除了提供醬料之外，還有口味、葷","  素可以選擇，他們吃披薩，當然就是有熱食，優點是運送方便、易保存；反觀台灣，雖","  然我們有進步，但今年編列的戰備口糧預算是多少？部長知道嗎？"],["嚴部長德發：編了1億6,000多萬元。"],["何委員欣純：去年編列多少？"],["嚴部長德發：1億1,000多萬元。"],["何委員欣純：等於是增加了幾千萬元，但這1億6,000多萬元，可以提供幾份戰備口糧？","",""],["嚴部長德發：除了口糧之外，我們還有加熱式餐盒。"],["何委員欣純：對，你看，他現在正在吃嘛！我們分成A、B、C等3種形式……"],["嚴部長德發：口糧是40萬……"],["何委員欣純：不管是A、B、C、D幾份，依照不同的軍種、不同的戰備狀況，我們有不同","  的口糧，但如果跟法國、美國比起來，我們就是吃餅乾啦！"],["嚴部長德發：沒有，我們還有8種口味的加熱式餐盒。"],["何委員欣純：你們先給餅乾，然後再給吸式的能量飲料，還有巧克力、麥片、咖啡等等","  ，均屬即溶式、沖泡式，這是比以前進步且令人稱讚的地方；至於加熱式餐盒，請問部","  長知道你的預算可以做幾份嗎？"],["嚴部長德發：8,000多份。"],["何委員欣純：占你們提供口糧的多少比例？"],["嚴部長德發：50比1。"],["何委員欣純：對嘛！根本不成比例啊！我當然知道有進步，所以一開始就稱讚你們，可","  是這1億6,000多萬元若跟其他的軍事設備費用比起來，真的只有一丁點而已，但它影響","  的是所有軍人能不能吃得飽、吃得好、吃得優，事關穩定軍心，這是多麼重要啊！所謂","  民以食為天，軍人要增加戰鬥力，怎可餓肚子？而且還要吃好一點，必須有高蛋白質，","  才能促進健康，也才能具有戰鬥力嘛！剛才我說你們有進步，就是提供了加熱式餐盒，","  可是這種形式的戰備口糧畢竟不多啦！"],["嚴部長德發：我們有8種口味。"],["何委員欣純：跟美國的24種口味比起來，還是差很多耶！我只是提點部長，在這方面要","  做更好的規劃及檢討……"],["嚴部長德發：是，我們會針對質跟量來同步檢討並做精進。"],["何委員欣純：另外，你們是否有跟相關的研究單位進行合作？"],["嚴部長德發：目前有。"],["何委員欣純：跟誰？"],["嚴部長德發：我們都是委外。"],["何委員欣純：台灣的食品科學很進步，如果要讓國軍吃得安全、安心又營養，那麼國防","  部就要多多跟台灣相關食品技術、科學及廠商進行產學合作，以提升戰備口糧的品質，","  好不好？"],["嚴部長德發：是。"],["何委員欣純：以上3點，希望你們能夠加強，也希望會後給我書面資料，告訴我具體時程","  及作為，以增加募兵誘因，繼而提升整體軍力及戰備能力，謝謝。"],["嚴部長德發：是，謝謝委員。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。在今天的業務報告中，我看到部長一開","  始就談到中共南海島礁的軍事化問題，其實近年來中共在整個東南海進行的實彈考核及","  長遠訓練，無非是企圖影響整個台灣的狀況，這對我國在南海的相關安全影響非常大，","  所以部長特別在報告中提到這點；但本席今天想要和部長討論的是，他們到底在南海島","  礁做了哪些建設？現在我們一起來檢視。","   事實上，自2013年開工以來，大陸在南海地區的開發面積已超過12.9平方公里，目前","  整個南沙島礁各個建設工程均已接近全數完工，其中包括大型飛機跑道、軍機跑道、燈","  塔、通訊、飛機庫及高層建築物等，而比較小的島礁也做了直升機降落台、風力發電、","  瞭望台等，這是我們看到的情況，或許部長在報告中提到的擔憂跟安全，指的就是這部","  分，沒錯吧？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是。"],["林委員麗蟬：其實大陸鄰近國家及世界各國對這個南海議題都非常關心，早上有多位委","  員也提到這點，也就是說，中共在南海地區的建設已引發周邊國家的不滿，也導致這些","  國家的西方盟國在南中國海域部署更多軍力，好比過去一年來，美國8度派出軍艦，而","  澳洲光是4月份就派出3艘、法國則在5月派出2艘，連日本都出動了，派出雲級直升機去","  護航他們的潛艦通過南海，這些就是針對部長所擔憂的事情，我所看到的世界各國都做","  了什麼！","   接下來我要講的是，我們擔憂的跟我們做的好像有一些落差。我們做了什麼？部長在","  業務報告中提到：「我國持續精實全般聯合監偵機制，除了嚴密監控中共軍事動態及對","  我國的軍事整備外，同時也掌握國際區域情勢。」我們做的就是這個，但人家已經開始","  在各自佈局了。部長，對於這部分，你要說明一下嗎？針對南海，到底我們還有哪些東","  西要去做完整的準備？"],["嚴部長德發：南海之所以那麼重要，主要因為它是印度洋及太平洋戰略的一個航道……"],["林委員麗蟬：部長，我知道它很重要，所以剛才我才說不管美國或澳洲，人家都做了很","  多，可是在你的報告中，我只看到說我們要嚴密監控及掌控整個區域情勢。我們只做了","  這個耶！我提出這點，就是要提醒一下部長。"],["嚴部長德發：其實海巡署在太平島已經相對做了一些基本戰力的提升及防衛固守的訓練","  ，所以在這方面都有強化；至於國防部，不論是對太平島或東沙，都有一些運籌方案來","  強化我們的整備。這是針對剛才委員所關心的部分……"],["林委員麗蟬：好。"],["嚴部長德發：另外，有關軍事的交流，包括情資交換、情報交換等等，在區域內國家，","  我們都進行得非常順暢、非常綿密。"],["林委員麗蟬：我的意思是，人家已經有很多行動了，所以我要提醒部長，這個問題大家","  都很關心，希望你不是只有在書面資料當中告訴我們，做的就是監控跟掌握區域情勢而","  已……"],["嚴部長德發：對，我們都有。"],["林委員麗蟬：另外，剛才也有委員提到過去這幾個月來，陸軍第十軍團發生很多不幸悲","  劇，好比6月7日有一名楊姓中士在操演任務結束之後，為了請假問題而跳樓，所幸並無","  生命危險；但是7月7日另一名羅姓下士以迷彩腰帶自縊，接著9月份又有一名陳姓上尉","  輔導長上吊輕生。部長，從6月、7月到9月，才短短幾個月內就發生這麼多起事件，請","  問國軍的心輔系統到底出了什麼問題？"],["嚴部長德發：委員提到的是官兵的自我傷害，其實發生這些不幸案件之後，我總是跟各","  級部隊長共同勉勵，因為每位官兵弟兄姊妹發生不幸，牽涉的不止是一條人命，而是一","  個家庭……"],["林委員麗蟬：部長所言本席同意，但你到底要怎麼做？這些不幸事件在短時間內接連發","  生，從6月、7月到9月，才不到幾個月耶！"],["嚴部長德發：我們應該加強對人的了解及關懷，就是剛才談到的心理輔導……"],["林委員麗蟬：對，可是……"],["嚴部長德發：我要求人人都是心輔員……"],["林委員麗蟬：是，人人都是心輔員……"],["嚴部長德發：在這個單位裡面，每個人都要……"],["林委員麗蟬：其實9月5日輕生的那位女性，本身就是心輔系統的輔導長，身為輔導長，","  自己竟然上吊輕生，到底這個心輔系統出了什麼問題？不是求救者自殺而已，連協助者","  也自殺，這是多麼嚴重的事情？部長是否應全盤且嚴格檢視整個心輔系統到底出了什麼","  問題？生命真的很重要，我同意你所謂人人都是心輔員的說法，一旦同袍遇到困難，大","  家都可以給予協助，但有些問題必須仰賴專業解決，如果連專業人員都輕生了，那到底","  要怎麼辦？"],["嚴部長德發：這點我請聞局長說明。"],["主席：請國防部政戰局聞局長說明。"],["聞局長振國：主席、各位委員。這是一個個案，我們現在一方面……"],["林委員麗蟬：輔導長輕生這件事不是個案，因為他是一個專業訓練者。我在民間做過很","  多輔導工作及社福工作，也經常在做陪伴工作，就我來看，這名陳姓上尉是一個專業的","  心輔人員，因為他的職稱是「輔導長」，不是「輔導員」耶！可見他受過多少專業訓練","  ，累積過多少經驗才能升到輔導長這個位置？如果連他都輕生了，那是否表示整個心輔","  系統有很大的問題？"],["聞局長振國：我們現在除了針對心理、社工科系畢業者，提供他考取證照的方式以外，","  同時也在全省北、中、南、東跟民間諮商師簽約，提供部隊的……"],["林委員麗蟬：可不可以在兩個禮拜內給我一個完整的書面答復？你不要隨便寫寫，因為","  我都看得懂啦！其實考取證照只是一個證明，累積的實務工作更加重要，並不是說考取","  證照就可以擔任哪些職務，他在實務上面是否可以勝任或者是做到輔導人員，這才是最","  重要的。","   另外，有一起軍醫性侵案發生在去年12月，有位空軍醫官假意要請女兵喝奶茶，在奶","  茶裡摻入一些禁藥，企圖對這名女兵做一些不該做的事。有關這部分，我要請教的是，","  這名軍醫如何把藥物帶入軍中？難道因為他是醫官，所以基於職務之便，容易取得藥物","  ？"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。對於發生這起不名譽的事件，我們也是深惡痛絕；至","  於他為什麼可以把藥物帶入，因為那是他在外面自己購買的。"],["林委員麗蟬：好，你講到重點了！難道帶入營隊或部隊的所有藥物，都不必經過檢查？","  帶進去的這個系統或機制是否出了問題？為什麼可以夾帶進去？"],["劉參謀長任遠：進入營區，我們都是按照規定進行檢查；但是他帶的那個東西很小，所","  以針對營區的管理及檢查，我們將來會做更澈底性的……"],["林委員麗蟬：所謂「將來」是多久之後？可不可以在兩個禮拜內就攜入營區藥物檢查的","  SOP一併以書面答復本席？"],["劉參謀長任遠：是。"],["林委員麗蟬：主席，我再要求一件事，因為我不覺得這個案件跟我剛才提到的輕生案件","  ，一律是以心輔系統來做輔導，畢竟很多問題應該要有不一樣的處理方式，所以請部長","  就此部分一併納入考量，雖然兩個案件都是軍中需要協助的，但應屬不同系統，就像社","  福一樣，分有不同社福體系。希望部長能夠針對這部分跟你們輔導系統的專家學者進行","  討論，看要如何全面加以檢視，你們剛才答應兩個禮拜之內給我書面答復，就拜託你了","  ！謝謝。"],["嚴部長德發：好，謝謝委員指導。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。今天國防部的業務報告裡面提到許多國","  軍革新的作為，其實這也代表在蔡總統的指示下，不論國軍官兵弟兄的裝備或是形象的","  提升，甚至各項國艦國造、國機國造的國防建設，都在穩步的推陳當中。當然，有關國","  軍的現代化改革，也到了一個關鍵的執行階段，所以我有幾個問題要跟部長進行討論。","","","   剛才部長在業務報告中提到昨天第一座國軍服裝供售站已在龍岡營站開幕辦理，未來","  官兵弟兄姊妹的服裝從原本的撥補制改為儲值制，每位官兵弟兄姊妹可以運用的金額最","  高可達9,860元，而且供售站也提供了官兵弟兄姊妹自行選購、量身訂製、網路下單或","  個別配送的多元化服務。對於這些措施，本席深表肯定，因為這些措施除了可以改變過","  去服裝費過少或無法及時淘汰損壞服裝的現象，同時也可以讓官兵弟兄姊妹在第一時間","  穿到合身、合適且嶄新的服裝，這不僅可以提升國軍士氣，對於官兵弟兄姊妹在執行任","  務上也有很大的幫助。因此，我要請教部長，目前服裝供售站的設置驗證大概需時多久","  ？未來預計全軍設置幾處？如果驗證順利，設置時程大概要多久？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。其實這個重大政策的變革，主要源自總統非常關心我們","  官兵的生活照顧，像興安專案的推出、戰鬥個裝的換裝以及108年度國防預算的增加，","  都可以看出總統對於國軍官兵這一塊是非常重視的，也因此，我們把原來的服裝撥補制","  改為配售制，而且這是雙贏的，第一個好處是可以擴大商機，不管是物流也好、委外也","  好，都是委商來做；第二個好處是人性化，官兵個人要什麼樣的服裝，都可以自己拿著","  儲值卡去營站選擇，包括大小、量身，3D一進去，馬上就出來了，所以這是雙贏的。"],["呂委員孫綾：對。"],["嚴部長德發：我們國防部的聯四初期選定兩處來做試行，因為這是很大的變革，所以很","  多系統及相關配售、運作，都會從今年10月2日開始展開1年的試行，等到試行完畢之後","  ，就會全面、全軍在各地推廣。"],["呂委員孫綾：所以從今年10月2日到明年10月2日這一年當中，我們要看試行驗證的狀況","  如何，然後才會全軍設置？"],["嚴部長德發：對。"],["呂委員孫綾：那未來全軍預計設置幾處？還是全部營站都會設置？"],["嚴部長德發：依照國軍部隊的配置跟人力密度的情況，目前是選擇18處。"],["呂委員孫綾：就是今年10月到明年10月……"],["嚴部長德發：今年是兩處，分別是湖口和龍岡，未來還有16處，加起來是18處。"],["呂委員孫綾：這是硬體部分；至於軟體部分，我要請教部長的是，國軍服裝供售站的網","  站，也有提供宅配服務，國軍官兵只要在這個官方網站輸入個人代碼、密碼及驗證碼，","  就可以購買。但有媒體詢問，這些服裝購買後可以宅配，要如何避免有心人士非法取得","  官兵弟兄姊妹的個資來購買國軍服裝？對此陸軍後勤處表示會有驗證資料的機制，所以","  是否請陸軍後勤處說明一下這個驗證機制要如何運作？"],["嚴部長德發：這點我請聯四次長向委員報告。"],["主席：請國防部後勤參謀次長室胡次長說明。"],["胡次長展豪：主席、各位委員。我們在室裡蒐集各方的意見，這也是一個很重要的意見","  ，我們怎麼維護官兵的權益，當我們的帳號密碼輸入之後，採購立刻會有簡訊傳到他的","  手機，以及e-","  mail會寄到他的信箱，所以個人會同步知道他已經有採購行為，如果被人家盜用，第一","  個時間個人就會知道，這跟一般社會上的使用方法是一樣的。第二個，在結帳的地方也","  有攝影機，以便事後追查，是誰盜用誰的帳號，也是可以清楚地顯現。第三個，我們的","  資安防護，除了委託民間廠商做資安的管控之外，我們的通資電軍指揮部也會去做資安","  檢查，對於官兵的個資不會有洩漏的疑慮。"],["呂委員孫綾：我想服裝工作站的設置和網路定購部分都是國軍全新的作為，在設置、驗","  證期間，我認為也要蒐集國軍弟兄、姊妹在使用上的意見，同時也要注意網路購物部分","  可能會有一些資安漏洞問題，我希望部長在這方面要立即去做檢討，不要讓有心人士利","  用這樣的機制做了違法的事情。"],["胡次長展豪：我再補充說明一點。"],["呂委員孫綾：好。"],["胡次長展豪：我們的資料裡面不會有官兵的級職姓名，廠商我們給它個人代碼，廠商跟","  電腦裡面不會有軍人的級職姓名資料，所以它看不出來軍方的資料。"],["呂委員孫綾：我是想避免有一些個資的東西，藉由這樣的網站，然後洩漏出去。"],["胡次長展豪：是的。"],["呂委員孫綾：這個部分要記得做防護。"],["胡次長展豪：謝謝委員！"],["呂委員孫綾：接下來我想跟部長討論的是，我們要因應陸海空軍軍官士官服役條例的修","  正案，對於官兵未服滿最短服役年限就申請退伍的狀況，公布陸海空軍軍官士官未服滿","  最少服役年限賠償辦法草案，就草案第三條的規定，如果軍士官沒有服滿當初招生甄選","  簡章規定的最低年限，就要依照這個比例來做賠償。裡面也有寫到，賠償過去所受公費","  待遇、訓練與各項津貼的1倍金額，按照這樣的草案說明、措施，是為了有一個合理的","  賠率。剛剛部長在應答的時候也有提到，不同的軍士官都有不同的賠率，像醫官是賠1","  5倍，我想請教賠1倍的金額是從哪裡做參考？剛剛我聽部長回應的，像醫官是按照衛福","  部賠率的標準做參考，賠1倍金額是參考哪裡？"],["嚴部長德發：我請資規司司長跟委員做說明。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：主席、各位委員。我們有兩個組成，一個是基礎訓練的部分，以應賠償國","  家對他培訓的成本；第二個部分是，他已經是一個成熟的人力，但是他原來答應要服役","  的役期，中途提前退伍以後，我必須去招一個生手，重新再訓練，產生的役期賠償，兩","  邊加起來剛好是1倍。"],["呂委員孫綾：你的意思是，這個賠率是1比1的概念？"],["白司長捷隆：是，所以加起來是2。"],["呂委員孫綾：再來是在中正預校國中部的部分，因為國中階段屬於義務教育的一環，他","  不需要賠償這個階段的學雜費。但是在中正預校國中部107年度的招生簡章中仍然有寫","  到，如果國中部學生沒有直升高中部，然後轉學，未服滿招生簡章所規定的年限時，應","  該依現行軍事學校預備學生軍費生公費待遇津貼補償辦法來賠償。我想請問的是，如果","  新的草案通過之後，是不是不需要賠償這個階段的學雜費？"],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。還有津貼。"],["呂委員孫綾：津貼也不需要賠償？"],["傅次長正誠：津貼要賠償。"],["呂委員孫綾：津貼要賠償？"],["傅次長正誠：津貼、主、副食費、住宿費與服裝費還是要有，算一算國中大概14萬元；","  高中一年大概是16萬元。"],["呂委員孫綾：如果他唸完國中部，沒有直升高中部，學雜費是不需要賠償……"],["傅次長正誠：學雜費免。"],["呂委員孫綾：但是在其他的住宿、服裝費用與津貼都需要賠償？"],["傅次長正誠：是。"],["呂委員孫綾：高中部的部分呢？"],["白司長捷隆：國民教育法裡面，對於就讀公立國民中學的學生規定是免繳納學雜費，但","  是高級中等學校教育法實際上並沒有全面實施，所以這中間還是會有部分不同。"],["呂委員孫綾：高中部的部分還需要來做檢討，部長在這個部分一定要繼續注意一下，也","  不要有一些爭議發生。好，謝謝部長！"],["嚴部長德發：謝謝委員！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。請問部長有沒有去過志航機場空軍基地","  ？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。有去過。","鄭天財Sra","  Kacaw委員：這個就是志航機場，志航機場上次我有提過，你現在所看到的這一塊土地","  一直到海邊，是我們原住民美麗的家園、阿美族的部落，以及耕地，這麼美好的地方，","  因為要蓋志航機場，所以就把我們的部落遷移到Pasawali富岡、Karoroan加路蘭、Kak","  awasan石山。我們犧牲了我們的土地、部落，但是又要遭受非常嚴重的噪音，這是去年","  的照片，我們的鄉親到志航機場陳情、抗議，指揮官受理了陳情書，從去年到現在毫無","  進展。我們看相關的這些隔音設施，主要就是冷氣機，按照你們所定的國軍所屬軍用機","  場航空噪音改善經費處理原則，雖然有很多隔音設施，但是因為經費有限，一戶全部才","  補助4萬5,000元，一家戶光冷氣機就要好幾台，根本不夠，所以大部分是冷氣機。我們","  有這麼多的里，你們有分一級管制區、二級管制區、三級管制區，富豐里、富岡里的P","  asawali富崗、Karoroan加路蘭、Kakawasan石山這3個部落就是在三級管制區。","   我們看你的預算，106年度補助家戶部分總共1,677萬3,750元，但是在三級防制區距","  離志航機場最近、噪音最嚴重的，補助的是0元，當然不是從106年度開始是0，從86年","  就開始是0元了，因為85年從這兩個里開始的。我們看107年度，三級防制區也就是最靠","  近志航機場的這兩個里，補助還是0。我去年質詢，今年也質詢，還是0元；我們的民眾","  去抗議、陳情，還是0，不僅是0元，經費還減少，106年度補助一千六百多萬元；107年","  度是1,467萬元。這個噪音，中國時報特別報導說，富岡里、富豐里就是最靠近機場的","  兩個里、3個部落，必須在30年之後才輪得到。部長，按照你最近給我的報告，到115年","  完成第一輪，也就是說，116年再回到剛才的那兩個里，從85年開始算起30年，像這樣","  非常非常不合理。","   根據行政院主計總處財務標準分類，隔音室最低使用年限5年；隔音板5年；冷氣機9","  年就要汰換了。國防部也是適用這個標準，志航機場裡面這些冷氣機也是適用這個標準","  ，9年就要汰換了，我們要到30年啊！部長，上次我質詢過，去年我也質詢，今年5月的","  時候也質詢，請問108年有沒有辦法改善？能不能從這兩個里開始做？"],["嚴部長德發：我請劉參謀長詳細跟委員說明。"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。噪音補助原來在臺東地區是750萬元，89年開始補助，","  隔年（90年）爭取到1,000萬元；到96年變成2,000萬元，而且逐年在增加；108年我們","  也爭取，比今年又多爭取到102萬元。當然富岡里、富豐里這兩個里影響最嚴重，所以","  我們是優先補助，而且比其他住戶補助得高，是4萬5,000元。另外向委員報告，當然是","  經費有限，我們現在針對公共設施……","鄭天財Sra Kacaw委員：部長，你已經聽到了"],["嚴部長德發：是。","鄭天財Sra Kacaw委員：剛才他說這兩個里是4萬5,000元，但是那是85年。"],["劉參謀長任遠：89年。","鄭天財Sra Kacaw委員：89年？"],["劉參謀長任遠：是，一直到95年補助完。","鄭天財Sra","  Kacaw委員：但是這個計畫是從85年開始，可能數字你記錯了，我們還特別詢問你們的","  工作人員，要到116年才會再輪到。"],["劉參謀長任遠：115年。","鄭天財Sra Kacaw委員：115年是一輪完畢啦！"],["劉參謀長任遠：是。","鄭天財Sra Kacaw委員：你這樣合理嗎？"],["劉參謀長任遠：所以我們在其他公共設施部分，這兩個里有提出他們的活動中心要做噪","  音防制整修，像富岡里要280萬元，我們也撥給它了……","鄭天財Sra Kacaw委員：部長，我問的是住戶。"],["嚴部長德發：是。","鄭天財Sra Kacaw委員：你在講學校活動中心。"],["劉參謀長任遠：所以向委員報告，我們也想儘快加速輪完一輪，也爭取經費來……","鄭天財Sra","  Kacaw委員：部長要親自，現在不是參謀長的責任，是部長的責任，你要親自去協調主","  計總處，預算要增加。","   第二個，這兩個里的冷氣機早就壞得一塌糊塗了，要到30年才會再輪到，這是非常非","  常地不合理。部長，是不是可以去協調主計總處？108年度的預算，我相信你也沒有增","  加啦！最起碼爭取行政院的第二準備金，可不可以？"],["嚴部長德發：108年度已經增加了兩千多萬元。","鄭天財Sra","  Kacaw委員：但是要用在這兩個里啊！問題是不能再用輪流的，可以嗎？因為我上次也","  質詢過，我今天是質詢第4次了，可以嗎？"],["嚴部長德發：我們再跟主計總處談……","鄭天財Sra","  Kacaw委員：你要去協調，協調的結論、會議紀錄給我，必要的時候我也去協調主計總","  處，好不好？最起碼你們要先開口去協調，可以嗎？"],["嚴部長德發：是，我們去協調。","鄭天財Sra Kacaw委員：好，謝謝！"],["主席：鄭委員，你剛才的質詢我感同身受，我2屆質詢了10次以上，你說三十幾年還算是","  比較短的時間，我們岡山機場輪一次要八十幾年；臺南機場輪一次要一百多年。問題出","  在哪裡？出在睦鄰金的回饋方式，所以在上會期我有臨時提案，我不曉得臨時提案他們","  有沒有針對這個做檢討？如果按照這個方式，一個里符合補助的資格要等到一百多年，","  而且你們審查的資格又非常嚴苛，要有用水、用電的紀錄，根本沒有實質上的補助，這","  部分我們繼續督促國防部。這個可能要修改回饋辦法，我一直強調，去跟經濟部那邊請","  益、學習，看看經濟部國營事業對在地回饋的方式，如果透過修法可以完成，我們立法","  院願意來協助，如果是你們內部法規，我希望國防部能夠儘速去檢討，不能讓這件事情","  一而再每一屆每一會期都在談，但是國防部依然原地踏步。好，謝謝！","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。本席要請教嚴部長，我直接說一下重點","  ，上週四我和林昶佐委員有邀請部長一起來討論退場機制賠償辦法相關的一些問題，部","  長當天也親自與會。剛剛前面幾位委員有問到這些辦法，這個賠償到底為什麼是這樣的","  倍數等等，這個部分還是有需要國防部把相關的準則，到底為什麼是這樣的倍數？還是","  要清楚地跟大家交代，不然大家會覺得為什麼是加1倍，軍醫為什麼是賠15倍，這個還","  是要很清楚、明瞭地跟社會交代。大家都同意，你當初承諾了，但是你沒有做到你的承","  諾，浪費國家資源之後，你需要付出一定的代價，才有辦法離開軍旅，但是為什麼是這","  樣的金額？這是有需要去講的。","   我今天要問的另外一個問題是，上個星期來的時候，我有特別請教一件事情，就是第","  一次預告和第二次預告的時候，這個辦法裡面，針對賠償分期的部分，那一天部長應該","  有印象，第一次預告的時候是當時接到通知，3個月要一次繳清；如果你真的沒有辦法","  繳，敘明原因之後，可以分70期，中低收入戶可以延長70期的2倍，因為考量他的經濟","  狀況，是比照公費生排除的這一塊。第二次預告呢？我那一天特別問，第二次預告有什","  麼不一樣？那一天我不知道是資規司回答的，還是誰答復的，分60期，部長應該對這樣","  的數字很有印象，這是因為法律5年追溯期的原因，所以改成60期，如果是60期我也可","  以接受，畢竟已經5年的時間，他也應該把這些錢還完，即使軍醫要賠很多錢，你如果","  真的要走，也必須還給國家。這60期我可以接受，但是這幾天我們在討論的時候就發現","  ，其實沒有喔！這一次改完之後，是你退伍生效前要一次繳清，沒有分期的事情，如果","  今天軍醫被罰了二千多萬元，他要一次繳清。我現在的問題是，現在到底決策是什麼？","  到底有沒有分期這件事情？為什麼沒有比照公費生或汰除的機制，讓它的基準一致？請","  問這樣的結果是誰拍板決定的？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們有分期，目前的決策就是分期，沒有不分期。"],["洪委員慈庸：到昨天為止，來我的辦公室說，沒有這回事，有變動，但是說不出異動的","  理由。"],["主席：請國防部資規司白司長說明。"],["白司長捷隆：主席、各位委員。目前的決策就是分期，沒有不分期的。"],["洪委員慈庸：到昨天為止，他們到我們辦公室說沒有這回事，表示有變動，但又說不出","  異動的理由！"],["白司長捷隆：都有分期，不過將70期調整成60期，因為政府對人民的追償期限為5年，超","  過5年會發生法律上的爭議。其次，我們在第一次預告後，有所謂相關法規的請教、討","  論及會議，上次我們也跟委員報告過，認為若可以直接分期的話，有的可能2倍才40幾","  萬元，但他1年的收入幾乎就已達到60萬元，所以所有的人都符合這項要件，這與汰除","  不一樣，我們是只要服役滿1年，所有人符合要件，幾乎所有的人都可以走，所以我們","  認為一次性的賠償與分期必須有一個合理的規範，如果是中低收入戶的話，我們則讓他","  分期，這些都是我們在瞭解各部隊及各單位的情形後所做出的合理設計，並且也有考量","  其經濟能力，這些我們都有綜合考量，請委員放心。"],["洪委員慈庸：我看目前條文的寫法是，如果未符合中低收入戶的條件是無法享有分期的","  機制，如果他必須一次繳清，倘若金額只有十多萬元或20萬元，當事人湊一湊或許還可","  以負擔，問題是如果金額高達50萬元，甚至是上百萬元，你還要他一次拿出這麼多的錢","  ！你要想想許多從軍青年當初之所以從軍，很多人是因為家庭的經濟狀況沒有那麼理想","  ，希望能夠協助家裡，所以才投身軍旅，等到進入軍中，卻覺得與自身志趣不符或真的","  無法留在這裡，因此萌生去意，他願意賠錢，問題是你要他一次拿出這麼多的錢，他有","  沒有辦法負荷？既然司長說你們會考量，請問你們能在兩天之內到我的辦公室來說明接","  下來的處理方式嗎？我覺得大家要一致，不要因為這個機制過了，擔心大家真的要走，","  所以將賠償機制訂得如此嚴格，讓大家都沒辦法走得成，全部卡在那裡，這樣一來，當","  初設計的這項機制就沒有用了。今天不管是公費生、汰除或退場機制，其基準都應該一","  樣，要賠、要走都要有一個合理的範圍，不要讓人覺得我今天就是要卡你，我不讓你走","  ，所以將條件設得越嚴苛越好，我想這不是我們要的。部長，請你交代相關單位處理好","  這樣的辦法，再到我的辦公室做進一步的說明。"],["嚴部長德發：我們會更周延化來處理。"],["洪委員慈庸：謝謝。"],["主席：接下來登記發言的曾委員銘宗、廖委員國棟、蔣委員乃辛、林委員德福、羅委員","  明才、孔委員文吉、劉委員世芳、高金委員素梅及賴委員瑞隆皆不在場。","   報告各位，今天登記質詢委員除不在場者外，均已發言完畢；報告及詢答結束；本日","  會議有陳委員明文及黃委員昭順提出書面質詢，列入紀錄，刊登公報，請相關機關以書","  面於二週內答復。","委員陳明文書面意見：","   一、「微型飛彈突擊艇」與「M1A2戰車」已完成建案程序？","   部長，除了目前正在進行中的潛艦及國（教練）機國造，行政院提交本院有關明年度","  的國防預算，其中有兩個新增項目是媒體相當關切的：一是海軍的「微型飛彈突擊艇」","  計畫，以及陸軍的「M1A2戰車」採購案。","   有關「微型飛彈突擊艇計畫」，軍方編列316.38億元，擬籌建60艘微型飛彈突擊艇；","  至於軍方向美採購M1A2戰車計畫，則是列為機密預算。但據媒體報導，之前有相關官員","  表示，國軍計畫採購一百餘輛M1A2戰車，總經費預估達三百億元。","   請問部長，有關M1A2戰車採購案的政治敏感度或機敏性，有高於潛艦國造、F-","  16戰機升級，或者上述的飛彈突擊艇等相關計畫嗎？國防部將戰車的採購數量以及框列","  的預算額度都列為機密，其主要原因或考量是什麼？","   理論上，國軍有一套嚴謹的建軍規劃評估作業程序。今年5月30日，部長您在本委員","  會針對「我國防軍備建案採購之程序與未來精進作法」進行專案報告及備詢時提到：","   「現行國軍武器裝備建案採購作業流程，是先由參謀本部確認作戰需求，落實由上而","  下的建軍指導，緊密結合整體防衛構想，支持聯合作戰任務所需；作戰需求確定後進入","  籌獲方式整體規劃，藉由完整的自製能量評估、系統分析、整體後勤支援與產業經濟效","  應研析，完成『整體獲得規劃書』，決定武器籌獲選項與最佳建議方案…。」","   請問部長，「微型飛彈突擊艇」與「M1A2戰車」這兩項軍事採購的預算案，如今都已","  送來立法院了，這是否表示這兩個案，都已依照國防部的建軍流程走完所有的程序？有","  關作戰需求及系統分析等報告都已經完成？","   部長，您認為上述相關提案是否符合「最佳建議方案」？符合未來戰場環境以及台澎","  防衛的作戰需求？針對有關外界的質疑或疑慮，是否均已獲得充分的評估及考量？","   二、以「微型飛彈突擊艇」為例","   (一)台灣需要多少飛彈快艇？微型飛彈突擊艇的必要性？","   國軍現役及籌造中的飛彈快艇或艦隻，除了錦江艦外，還有光華六號（光六）飛彈快","  艇及沱江艦（海巡署部分，則戰時納編），後兩者都具有一定的匿蹤設計，也都配置射","  程超過百餘公里的雄風（二型或三型）反艦飛彈，是海軍近年來籌建的重要制海（以海","  制海）利器。","   尤其，海軍網頁介紹「光六快艇」時提到：「具靈活機動性，與海鷗級快艇相比，在","  匿蹤、速率、耐波力、航程及戰鬥能力方面，都有大幅改善……在戰術運用彈性上，更可","  有效執行反水面作戰任務」。","   請問部長，為什麼海軍有了「光六」，現在還要另外籌建「微型飛彈突擊艇」，兩者","  的優劣比較以及必要性究竟為何？如果要強化制海戰力，為什麼不是優先考慮增加「光","  六快艇」？或是增加部署在陸地上，且可藉地形、地貌或掩體掩蔽的陸基機動式反艦飛","  彈部隊？","   (二)「微型飛彈突擊艇」的耐波性問題","   過去，海軍有「海鷗級」飛彈快艇（已除役），配備2枚雄一反艦飛彈，但因其噸位","  小（50噸級），且耐波性不足，甚至面臨三、五級海象就無法出海的缺點，不僅乘員舒","  適度不足，也一定程度影響其作戰效能。","   如今，海軍提出的「微型飛彈突擊艇」計畫，以45噸至50噸重的快艇為載台，不僅噸","  位與之前「海鷗級」相當，每艘快艇上面還要搭載2枚射程更遠、但重量更重的雄二反","  艦飛彈。","   請問，其船體的耐波性設計標準如何？在什麼樣的海象條件下，才能夠出海作戰或巡","  航？","   (三)與未來戰場環境的挑戰","   有一個說法是，「微型飛彈突擊艇」體積小，在雷達上呈現如同一般小型漁船大小（","  按：並非完全看不到），敵方難以判斷，平時進駐國內各個漁港，戰時則可機動出港作","  戰。","   請問，如果平時進駐在國內各漁港，有關其油彈及水電等補給，是否沒有問題？","   另一個說法是，以小型快艇當做飛彈的海上機動載台，在情勢需要時，等於將飛彈發","  射陣地往外海推出數十浬，大幅增加台灣飛彈防衛、反制敵艦的空間。","   請問，「微型飛彈突擊艇」即使克服耐波性問題，如果解放軍沒有取得空優或局部的","  制空權，其發動艦艇進行渡海登陸作戰的可能性為何？反之，一旦我方失去台海（局部","  ）空優，或在缺乏國軍空優的掩護下，我方「微型飛彈突擊艇」出海作戰，其自身的自","  衛能力又如何？","   如果，戰時，或解放軍宣布封鎖台海特定海域，我們的漁船還敢出港作業或進入上述","  海域，好讓我們的飛彈快艇可以混入其中尋求掩護？如果相關海域淨空，僅出現我方的","  突擊艇，則其匿蹤效果是否還存在？","   尤其，面對可能用來替解放軍登陸部隊進行開闢航道、清除威脅的武裝（彩虹）無人","  機、攻擊直升機或戰機的空中威脅下，我方「微型飛彈突擊艇」的戰場存活率又將如何","  ？","   (四)是否應尋求其他最適替代方案？","   「微型飛彈突擊艇計畫」預算316.38億元，其構想確實創新，符合不對稱作戰概念，","  但是，在「不對稱」與另一「不對稱」的攻防想定中，不論就其作戰效益或戰場存活率","  而言，在未來的乃至當前的台海戰場環境中，恐怕仍是備受考驗。","   台灣海峽北口寬約200公里，南口寬約410公里，最近距離約130公里。而國軍現役的","  雄二（反艦飛彈）射程約150公里、雄三射程約150-","  200公里；如再以雄二及雄三「增程型」反艦飛彈為例，其射程甚至達到200-","  400公里，已足以形成「以陸制海」、有效封鎖台海的目的。","   若射程已能涵蓋（攻擊艇）航程及擬攻擊目標間的距離的情況下，加上既有或籌建中","  的錦江艦、光六快艇以及沱江艦等，國軍是否還需要籌建耐波性不足的微型突擊艇出海","  冒險？","   「微型飛彈突擊艇計畫」如果不能克服上述疑問或挑戰，國防部或有必要重新評估，","  或尋找其他更適合的替代方案（如增加本島及離島的機動反艦飛彈部隊，或增加無人自","  殺式攻擊載具），以強化我制海及反登陸的作戰能力。","   （結語）","   同理，有關陸軍的M1A2戰車採購案，國防部也應充分考慮未來的戰爭型態、敵情威脅","  、作戰任務、裝備發展（如單兵反裝甲武器）、戰場環境的變化與經營配套等各種因素","  ，使有限的國防資源能夠得到正確的投資，並發揮最佳的防衛及嚇阻效益。","委員黃昭順書面意見：","   108年中央政府總預算，首度突破2兆元；其中，國防預算編列3460億元，較107年度","  增加183億元，增幅約5.6%，新增預算主要增列國內產製軍事武器裝備及提升主戰裝備","  妥善率之作業維持費。較近3年名目GDP平均年增率2.17%為高。其中軍事投資費用951億","  元，較107年的812億元增加139億元，增幅17.2%。","   其實因去（106）年賴清德院長上任後，立刻宣布軍公教調薪3%，但由於作業時間不","  及肇致由政院直接編列所需費用，自第二年起，再由各部會自編。爰此；國防部若加所","  獲45億元加薪費用，107年度的實質核賦預算數，應該是3,278億+45億，總共是3,323億","  元。108年度預算為3,460億元，真正的增加幅度是137億元，成長率是4.1%，並非國防","  部所稱增幅約5.6%。","   本席請教國防部長：","   一、國防部108年的預算是否係為支應108年公務需求所編？國防部108年準備再為國","  軍官加薪嗎？","   二、如果國防部只是遵令把賴清德院長去（106）年允諾給軍公教107年的的3%調薪，","  於108年度編列預算時再納入額度等同歸墊，先不談是否合乎預算編列原則及精神？但","  這明明是107年元月已支用，卻把它計算到為108年公務執行的預算增幅，而向國人宣稱","  誇大增幅的目的為何？是有什麼軍事或政治企圖嗎？","   三、在國防預算「人員維持」、「作業維持」、「軍事投資」三大範疇的額度，一般","  認為理想的比例，應該是4：3：3，然而在我國，人員維持費始終偏高，尤其推動募兵","  制之後情況更明顯，比例不斷創新高。但挪東牆補西牆的結果，卻使作業維持與軍事投","  資比例偏低的問題更嚴重。除了「錢不夠」，國軍轉型募兵之後，也面臨「人不夠」。","  對於這項危機，請問國防部還要以粉飾太平的態度面對國人嗎？","   美國在台協會前處長司徒文日前呼籲台灣停止實施志願役，美國國防部也多次質疑台","  灣推動全募兵制可能使有限的國防預算更吃緊等，希望我國防能懸崖勒馬，重新審慎思","  考，甚至更挑明的說；美國當然會遵守「台灣關係法」，但是最重要的是台灣最先應思","  考的是主的可恃戰力，而不是倚賴外援。這句話其實真正的意思就是，美國未必會出兵","  馳援，但我國現行的兵役政策～全募兵制，卻極可能會讓我國國防力量無法確保國家安","  全！","   本席再請教國防部長：","   一、募兵制從召募到跳票延長，引發國內輿論一片質疑？甚至連美國都認為募兵制會","  減損國軍戰力，危及國家安全，是錯誤的決策，國防部為何還要堅持貫徹始終？部長；","  本席一直認為您是位有守有為的將領，請問募兵制幾時能足員國軍需求？當足員時是否","  國軍在兵力上，就可滿足「防衛固守，重層嚇阻」戰略要求？","   二、國軍經精實、精進到精練等組織改造後，部隊人力已大幅減少，但國防面對的威","  脅卻因科技的進步不減反增，但據暸解募兵進來的兵源，除了素質低落外，更還挑三撿","  四都往後勤單位跑，更肇致戰鬥部隊的戰力跌至空前低落！請問這是事實嗎？為何募兵","  要有優渥薪資及福利的吸引？如果進來的不是一流人才，請問是否就失去募兵制的精神","  ？","   三、募兵結果即使人員足額，但若素質偏低，要如何建立小而精的堅實戰力？醫學系","  為錄取標準要較一般學系為高？您放心妻小有病求醫時，是個連三流都不夠資格的醫生","  診治嗎？","   四、嚴重的少子化已經成為我國的國安問題，目前潛在兵源約是57萬餘名，若要維持","  21萬5千的兵力規模，以台灣少子化愈來愈嚴重的程度，未來等於不到3人就要有1人要","  自願去當兵，請問這樣的天方夜譚想法，實際嗎？還是國防部也有計畫要僱用目前全球","  最勇猛的尼泊爾廓爾喀戰鬥武裝傭兵？","   五、「全募兵制」是要錢沒錢。但以志願役官兵為主體的國軍，人事成本必然日漸增","  長，2018年國防預算3,460億元，光是人事費用就占將近一半，換言之；以我國財政拮","  据言，請問全募兵制是否有「養兵代價過高」缺點？實施募兵制後，人員維持費必然攀","  升，請問對軍事投資預算難道沒有排擠效應？","   六、募兵成效不佳，恐衝擊國防戰力，美國已多次針對台灣推動全募兵制「示警」，","  監院也曾公布募兵制五大缺點的報告，甚至專家學者也多次舉出「全募兵制」不利台灣","  的事實，旁觀者清；部長；為了國家及國防的安全，您是否在募兵尚未能完全成熟無縫","  接軌國軍戰力前，能慎重思考暫緩實施全募兵制？而改行徵、募兵制併行？","   108年國防預算中增列國內產製軍事武器裝備與科技研發及提升主戰裝備妥善率的作","  業維持費，其中潛艦國造、微型飛彈突擊艇及反登陸戰車尤其引發爭議。","   本席請問國防部長：","   一、您是否暸解台灣附近海域海象5級是極為正常？您有親自坐過以往海軍50噸的FA","  BG（飛彈快艇）在5級（含）以上風浪中奔馳嗎？您是否知道在白浪滔滔中，雷達站根","  本連判斷FABG的位置都無法掌握，請問要如何戰管？FABG因雷達高度限制更根本看不到","  飛彈應發射距離的目標？又如何準確突擊目標？盲劍客嗎？45噸微形突擊快艇，還要掛","  載雄三？彈太大艇太小，小車裝大砲您覺得可行嗎？","   二、國艦自主本席當然100%支持，但潛艦國造以台灣現行造船能力真的可行嗎？請問","  有專業之專案管理團隊嗎？是否可以公布名軍？讓國人檢視這個專業團隊，是否真有豐","  富的潛艦設計輿建造經驗？有無監造之人力與經驗？更是否有夠資格的全程專業之監督","  機構與機制？我整體自製能力，從儎台到輪機裝備，從監偵到射控系統及武器，請問各","  自的自主比例是多少？","   三、國軍最新的軍事戰略指導，已明確訂定是「防衛固守，重層嚇阻」不是嗎？請問","  以台灣的地型幅員（東西狹窄南北長）及海島特性，若敵由海上進犯；您認為重層嚇阻","  的最近殲敵處應該在那？是半渡還是灘頭？您也是軍事專家，請問以小博大在創新對稱","  的兵力發展，及在已經準備登陸並確保成功時，必要條件是什麼？再請問；若沒有絕對","  的空優，反登陸戰車的戰力如何發揮？存活力又是多少？","   國軍現行請（休）假規定中，有關留職停薪部份與公教及勞工之原則雖然相同，但卻","  不如其它公務單位，會依據需求而在實施辦法中製訂的更有彈性。","   本席請問國防部長：","   一、請問您是否瞭解國軍官兵（含約聘雇人員）申請留職停薪的資格有那些嗎？","   二、如果您的袍澤因父母或主眷甚或子女，有極嚴重病痛需要、或瀕臨生死的必要照","  拂，若有需要申請留職停薪，您會允准嗎？","   三、事實上；公務人員若欲照顧重大傷病的尊親屬或子女，可請侍親假（留職停薪的","  一種），符合勞基法的勞工，勞動部也清楚澄清，育嬰及本人重大傷病只是最低門檻，","  只要勞工與雇主達成協議，並不僅限該兩條件才可以申請留職停薪。","   ※請問部長；從照顧國軍官兵（含約聘雇人員）袍澤的角度，您願意把國軍留職停薪","  辦法修的更務實、更符合需求、更有人性化嗎？","   甚至全面檢討相關請（休）假規定，以更周全照顧全國軍袍澤嗎？"],["主席：本日委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於二週","  內提供。","   現在散會。","散會（12時24分）","-----------------------","                                     立法院公報  第107卷  第81期  委員會紀錄","","                                     267","","立法院公報  第107卷  第81期  委員會紀錄","","                                     立法院公報  第107卷  第81期  委員會紀錄","","                                     328","","                                     327","","",""]],"block_lines":[1,8,10,157,159,160,161,553,557,560,561,562,563,564,565,566,569,570,577,578,593,597,602,607,610,611,613,617,618,623,624,625,626,627,628,630,631,632,634,635,636,637,638,639,643,644,646,647,649,650,654,655,656,659,660,662,663,664,671,672,674,675,676,677,678,682,684,686,687,688,692,693,695,696,701,702,704,705,709,710,712,714,715,716,718,719,720,721,722,724,725,726,727,728,729,731,732,737,739,741,743,745,749,750,751,755,756,757,758,760,763,764,765,766,767,770,771,773,774,775,776,778,779,780,781,782,783,784,785,786,787,788,789,790,791,792,794,796,800,801,807,808,812,813,814,815,816,819,821,822,823,824,825,826,827,828,830,831,832,833,834,835,840,841,842,844,845,846,850,851,856,857,863,864,866,867,869,870,871,872,873,874,878,879,880,881,882,883,886,887,888,889,891,892,893,894,895,896,897,898,900,901,902,903,904,905,907,908,914,915,918,919,920,921,922,923,924,925,926,927,929,930,931,932,933,934,937,938,939,940,941,943,944,945,946,947,950,951,956,957,960,961,962,963,972,973,975,976,977,978,982,983,985,986,990,991,992,994,995,996,1003,1004,1005,1006,1009,1010,1012,1013,1028,1029,1032,1033,1037,1038,1046,1049,1053,1054,1055,1056,1059,1060,1063,1064,1066,1070,1071,1072,1073,1075,1077,1079,1080,1081,1082,1083,1085,1086,1087,1088,1091,1093,1094,1095,1096,1097,1099,1100,1101,1107,1108,1110,1112,1113,1114,1115,1116,1117,1119,1130,1131,1132,1133,1134,1135,1138,1140,1151,1152,1153,1154,1155,1157,1159,1160,1161,1162,1163,1169,1170,1171,1173,1176,1179,1186,1188,1190,1191,1196,1198,1201,1217,1220,1229,1230,1239,1242,1262,1263,1264,1265,1285,1286,1287,1293,1294,1298,1299,1303,1304,1305,1306,1307,1308,1321,1322,1325,1326,1327,1328,1331,1332,1340,1341,1347,1348,1350,1351,1352,1353,1355,1356,1357,1360,1362,1372,1373,1374,1375,1376,1381,1382,1389,1390,1396,1397,1398,1399,1400,1401,1402,1403,1404,1405,1407,1408,1410,1411,1413,1414,1415,1416,1419,1420,1421,1422,1430,1431,1432,1433,1434,1435,1443,1444,1445,1446,1447,1448,1449,1450,1453,1454,1455,1463,1464,1466,1471,1472,1473,1474,1476,1477,1481,1482,1483,1484,1485,1486,1487,1489,1490,1491,1492,1493,1494,1495,1502,1503,1504,1507,1509,1518,1519,1523,1525,1528,1530,1531,1544,1550,1551,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1566,1567,1568,1569,1570,1571,1575,1578,1581,1582,1584,1585,1590,1591,1592,1593,1594,1595,1596,1597,1598,1599,1605,1606,1608,1609,1610,1611,1612,1617,1618,1622,1623,1626,1630,1631,1640,1642,1643,1644,1645,1646,1647,1648,1649,1650,1655,1656,1661,1667,1668,1669,1678,1679,1680,1681,1683,1684,1685,1686,1696,1699,1700,1701,1703,1704,1705,1706,1708,1709,1710,1711,1712,1713,1718,1719,1720,1721,1723,1724,1726,1729,1731,1733,1734,1735,1736,1737,1738,1750,1751,1752,1753,1754,1757,1761,1763,1766,1767,1771,1772,1775,1776,1778,1779,1791,1792,1793,1794,1796,1797,1808,1809,1810,1811,1814,1815,1816,1817,1819,1820,1823,1824,1825,1826,1832,1833,1835,1836,1837,1838,1839,1840,1843,1844,1846,1847,1848,1858,1859,1860,1871,1872,1875,1878,1879,1881,1884,1885,1890,1893,1895,1896,1897,1898,1899,1900,1906,1907,1908,1909,1914,1916,1924,1925,1927,1929,1931,1933,1934,1940,1941,1942,1956,1957,1963,1964,1967,1969,1970,1971,1972,1973,1974,1979,1980,1981,1989,1993,1994,1995,1997,1998,1999,2000,2001,2009,2010,2011,2015,2016,2017,2022,2023,2024,2025,2026,2027,2029,2030,2031,2032,2033,2034,2036,2038,2039,2043,2044,2069,2070,2071,2077,2079,2081,2085,2087,2089,2092,2094,2101,2105,2109,2111,2121,2142,2143,2144,2146,2147,2148,2150,2158,2171,2172,2173,2340],"person_count":{"主席":58,"嚴部長德發":250,"蔡委員適應":24,"李參謀長宗孝":4,"劉參謀長任遠":28,"黃委員偉哲":24,"房局長茂宏":7,"李次長兆明":5,"胡次長展豪":9,"羅委員致政":56,"吳司長寶琨":6,"江委員啟臣":26,"李委員彥秀":29,"陳次長國華":3,"林委員昶佐":7,"馬委員文君":16,"呂委員玉玲":33,"傅次長正誠":6,"白司長捷隆":6,"主席（何委員欣純代）":1,"邱委員志偉":23,"王委員定宇":27,"主席（邱委員志偉）":1,"陳副參謀總長執行官寶餘":8,"何委員欣純":28,"聞局長振國":12,"林委員麗蟬":15,"呂委員孫綾":19,"洪委員慈庸":5},"persons":["主席","嚴部長德發","蔡委員適應","李參謀長宗孝","劉參謀長任遠","黃委員偉哲","房局長茂宏","李次長兆明","胡次長展豪","羅委員致政","吳司長寶琨","江委員啟臣","李委員彥秀","陳次長國華","林委員昶佐","馬委員文君","呂委員玉玲","傅次長正誠","白司長捷隆","主席（何委員欣純代）","邱委員志偉","王委員定宇","主席（邱委員志偉）","陳副參謀總長執行官寶餘","何委員欣純","聞局長振國","林委員麗蟬","呂委員孫綾","洪委員慈庸"],"title":"立法院第9屆第6會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國107年10月3日（星期三）9時至12時24分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}