{"blocks":[["主席：出席委員10人，已足法定人數。開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第13次全體委員會議議事錄","時    間：中華民國109年11月9日（星期一）上午9時2分至12時37分、下午1時33分至3","        時32分","        11月11日（星期三）上午9時2分至下午1時8分、下午2時33分至3時40分","        11月12日（星期四）上午9時4分至12時19分","地    點：紅樓301會議室","出席委員：羅致政    溫玉霞    林昶佐    呂玉玲    王定宇    陳以信    馬文君","            趙天麟    何志偉    蔡適應    江啟臣    陳柏惟（出席委員12人）","列席委員：曾銘宗    李德維    陳椒華    鍾佳濱    吳斯懷    洪孟楷    葉毓蘭","            邱顯智    林德福    李貴敏    鄭天財Sra","        Kacaw      鄭麗文    廖婉汝    莊競程    高嘉瑜    劉世芳    張其祿  ","          張育美    羅明才    李昆澤    林俊憲    楊瓊瓔    邱志偉    陳亭妃","            何欣純    陳明文（列席委員26人）","|列席人 |（11月9日）                                  |","|員：   |                                             |","|       |國家安全局局長邱國正及所屬人員               |","|       |行政院主計總處專門委員羅莉婷                 |","|       |（11月11日）上午                             |","|       |僑務委員會委員長童振源及所屬人員             |","|       |行政院主計總處公務預算處專門委員張家瑜       |","|       |              基金預算處專門委員林秀春       |","|       |（11月11日）下午                             |","|       |國防部副部長張哲平及所屬人員                 |","|       |法務部參事林豐文                             |","|       |行政院人事行政總處給與福利處專門委員曾逸群   |","|       |行政院主計總處公務預算處專門委員張家瑜       |","|       |（11月12日）                                 |","|       |外交部部長吳釗燮及所屬人員                   |","|       |財團法人國際合作發展基金會秘書長項恬毅       |","|       |財團法人臺灣民主基金會執行長黃玉霖           |","|       |財團法人太平洋經濟合作理事會中華民國委員會秘 |","|       |書長邱達生                                   |","|       |僑務委員會副委員長徐佳青                     |","|       |行政院主計總處公務預算處專門委員陳莉惠       |","|       |              基金預算處科長王儷倩           |","|       |經濟部國際貿易局組長管焙埼                   |","|       |交通部觀光局國際組副組長鄭智鴻               |","|       |文化部文化交流司專門委員梁毓芳               |","|       |衛生福利部國際合作組副主任賴麗瑩             |","|       |勞動部綜合規劃司專門委員林永裕               |","|       |金融監督管理委員會國際業務處專門委員蘇慧芬   |","|       |科技部科教發展及國際合作司科長李佳儒         |","|       |教育部國際及兩岸教育司科長郭玲如             |","|       |行政院原子能委員會綜合計畫處科長賴弘智       |","|       |行政院農業委員會漁業署遠洋漁業組科長賴怡汝   |","|       |                國際處科長溫祖康             |","|       |財政部國庫署專員吳品萱                       |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","   11月9日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查110年度中央政府總預算案關於國家安全局收支公開及機密部分。","   （本次會議採報告「先公開、後秘密」，詢答「先秘密、後公開」方式進行。國家安","  全局局長邱國正報告，委員羅致政、林昶佐、溫玉霞、王定宇、呂玉玲、陳以信、馬文","  君、趙天麟、曾銘宗、李德維、吳斯懷、洪孟楷、何志偉、鍾佳濱、邱顯智、劉世芳、","  蔡適應、張其祿、江啟臣及陳柏惟等20人質詢，均由國家安全局局長邱國正、特勤中心","  副指揮官周廣齊、第四處許處長、第五處呂處長、安全作業中心楊主任及政風處劉處長","  等即席答復。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請國家安全局於2週內以","  書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員葉毓蘭所提書面質詢，列入紀錄刊登公報。","   四、公開部分，審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第76項  國防部所屬（國家安全局部分）61萬元，照列。","  第3款  規費收入","   第65項  國防部所屬（國家安全局部分）2千元，照列。","  第4款  財產收入","   第89項  國防部所屬（國家安全局部分）19萬元，照列。","  第7款  其他收入","   第88項  國防部所屬（國家安全局部分）841萬元，照列。","   歲出部分","  第9款","   第2項  國防部所屬（國家安全局部分）","   第2目「情報行政」（不含機密部分）原列9億4,340萬1千元，減列「行政管理」中「","  業務費」之「物品」60萬元；「設備及投資」之「雜項設備費」61萬8千元，科目均自","  行調整，共計減列121萬8千元，其餘均照列，改列為9億4,218萬3千元。","   本項通過決議17項：","   (一)國家安全局職掌國家安全情報業務及特種勤務，其核心工作預算為達隱密列為機","  密固有其必要，惟仍應依法於必要最小範圍內為之，並在不危及國家安全或重大利益之","  前提下，適度提高預算透明度，以降低外界對國家安全局機密預算之疑慮。鑑於法已明","  定國家安全局情報及情報支援等業務單位，其單位主管之人員待遇編列標準亦無涉國家","  安全，建議應將渠等人員待遇移至公開預算編列，爰針對國家安全局第2目「情報行政","  」項下「行政管理」中「人事費」預算編列4億6,505萬9千元，凍結100萬元，俟國家安","  全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    溫玉霞    呂玉玲    江啟臣    陳以信    ","                         林昶佐    王定宇    羅致政    蔡適應","   (二)110年度國家安全局第2目「情報行政」項下「行政管理」中「水電費」預算編列","  5,679萬9千元，較109年度5,890萬7千元減少210萬8千元。經查：國家安全局104年、1","  06年、107年、108年4年度水電費預決算金額相差0元，據國家安全局向審計部說明：國","  家安全局年度預算係寄編於國防部所屬單位預算項下，每月透過國防部軍費系統簽證，","  以單位領據向國防部申領當月份法定分配預算額度，再續由國家安全局辦理經費支用，","  倘實際支出數逾法定預算數，則配合國防部軍費系統作業管制需求，進行科目調整作業","  。國家安全局近5年水電費預算執行情形，除105年度尚有賸餘外，其餘年度水電費實際","  支出則有逾原編預算數情事，均按上述作業方式處理，故各該年度水電費決算數與法定","  預算數均呈一致。經函詢審計部並核計原始憑證，104年度為6,037萬8,121元、105年度","  5,621萬3,292元與決算金額相差-107萬0,879元、-","  398萬3,230元，與前述說明有所不符。國家安全局主計單位未確實核計相關支出憑證及","  支領水電費用之正確性，應儘速檢討改進。爰針對國家安全局第2目「情報行政」項下","  「行政管理」中「業務費」之「水電費」預算編列5,679萬9千元，凍結100萬元，俟國","  家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：王定宇    羅致政    蔡適應    林昶佐","   (三)國家安全局2021年施政目標第2點「運用科技創新思維，提升秘書作業效率」第","  (4)項「賡續推動公關工作」，其內容為：持續精進本局公開訊息即時更新頻率，並依","  政府資訊公開法，就業管國家安全工作部分，適時主動對外公告重要通知，或發布澄清","  有危害社會安定及國家安全不實消息之新聞稿，俾利各界迅速獲取重大議題正確資訊。","  經查，該工作項目之關鍵績效指標之衡量標準僅以「本局公開資訊網站內容更新件數」","  為之，其中2019年度其績效乃根據公開資訊網站更新國家安全局年度公開預（決）算報","  告、法規修正及對外說明新聞稿等計32件，超出該年度原訂目標值30件，達成度乃100","  %。2020年則以同樣的關鍵績效指標，但其目標數提高至50件，至6月30日則達32件，完","  成率為64%。揆諸該工作目標之關鍵績效指標訂定，其中相關項目本應依政府資訊公開","  法及往年立法院預算相關決議公開之事項，將前開事項納入衡量標準，國家安全局僅以","  網站更新次數衡量，是否能如實反映該局公關工作推展之成效仍有待商榷。另查，201","  9年國家安全局之新聞稿篇數為30篇，而2020年截至10月31日僅有3篇，且最新更新日期","  為2020年3月24日。惟期間發生多次現役軍官及我國退除役官兵向中國洩密、於國內發","  表恐危害國家安全之言論，更遑論2020年度中國對我國之假訊息散佈有增無減，皆未見","  國家安全局有對國人澄清或說明之新聞稿，實與國家安全局工作目標中「精進本局公開","  訊息及時更新頻率……適時主動對外公告重要通知，或發布澄清有違國家安全不實消息之","  新聞稿」有所扞格。甚者，2021年目標值降為「更新件數40件」實有予以檢討之必要。","  爰針對國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「資訊服務費","  」預算編列3,765萬5千元，凍結300萬元，俟國家安全局將該工作計畫年度績效指標予","  以檢討，設立實質反映工作績效之指標，並加強國家安全局對外說明之頻率，向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：陳柏惟    林昶佐    羅致政    蔡適應    何志偉","   (四)依國家安全局組織法規定，辦理綜理國家安全情報工作及特種勤務之策劃與執行","  應屬局內業務；又歷年皆招考員額，顯見人力之充足。又國家安全局之情報、業務皆有","  機密之可能，為防機密外洩，應審酌減少顧問費用。爰針對國家安全局第2目「情報行","  政」項下「行政管理」中「業務費」之「按日按件計資酬金」預算編列96萬8千元，凍","  結10萬元，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：趙天麟    陳柏惟    何志偉    林昶佐","   (五)110年度國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「物品","  」預算編列3,516萬8千元，其中消耗品2,406萬1千元，非消耗品299萬元，油料674萬2","  千元，兵工裝備7.62公厘狙擊槍專用彈藥137萬5千元。然經詢國家安全局，未能說明採","  購方式及計價之合理性，是否浮編不無疑義。爰針對國家安全局第2目「情報行政」項","  下「行政管理」中「業務費」之「物品」預算編列3,516萬8千元，凍結100萬元，俟國","  家安全局向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君    陳以信    ","                         王定宇    羅致政    林昶佐    趙天麟    陳柏惟    何","                         志偉","   (六)110年度國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「一般","  事務費」就特勤人員服裝（含勤務皮鞋）製作編列699萬2千元，同109年度預算數。經","  查一百十年度中央及地方政府預算籌編原則二─(三)規定：「……政府各項消費支出應力","  求節約，本緊縮及節能原則確實檢討……。」揆108至110年度國家安全局為特勤人員購製","  服裝項目包括西服、外套、襯衫、夾克、運動服（鞋）及皮鞋等，所列服裝品項及配件","  ，無論人員需求以及破損狀況均每年購製發放，平均每人每年服裝費高達2萬3千元，該","  額度無論與軍職人員或警察人員各年度定額服裝費9,860元相較，均顯偏高，恐難謂係","  本撙節原則編列及支用；且其各年度購製品項多為高單價產品，當應有一定品質，每年","  甚或隔年換補之必要性有待商榷。國家安全局就特勤人員購置服裝應參考軍警人員區分","  定額服裝費、團體服、特種服裝等檢討編列，以符合相關人員之實際需求。爰針對國家","  安全局第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」預算編列","  5,502萬5千元，凍結300萬元，俟國家安全局向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：王定宇    羅致政    蔡適應    江啟臣    林昶佐    ","                         何志偉    陳柏惟    趙天麟    馬文君    溫玉霞    呂","                         玉玲    陳以信    葉毓蘭","   (七)國家安全局副局長目前仍有懸缺，為撙節預算，副局長特別費應予以凍結。爰針","  對國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「特別費」預算編","  列117萬8千元，凍結23萬4千元，俟國家安全局該職缺補實，向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：溫玉霞    陳以信    江啟臣    林昶佐","   (八)中國對我國之統戰作為以認知戰之侵害為首，其危害之層面最廣。我國為此修正","  及頒布諸多反制假訊息之法令，及加強各機關針對假訊息之防制作為。為此，監察院於","  2020年7月公布「國家安全局因應中共網路戰威脅之策略與執行成效」通案性案件調查","  研究，並針對國家安全局現有可精進之作為提出建議，監察院建議事項略以：一、國家","  安全局應與相關單位研謀兼顧情報隔離、情資共享及國際合作之措施；二、國家安全局","  及相關機關宜於資通安全防禦體系成型，以及守勢作為例如惡意程式分析及爭議訊息澄","  清等略具成效後，進一步配合行政院資通安全處「主動式防禦」構想，研謀精進措施並","  爭取充分資源，俾重層保障國家安全；三、國家安全局既為情報工作之主管機關，面對","  日益複雜之網路戰型態及龐大資訊量，允宜考量在保密及專業前提下，適度引入外部檢","  核概念，精進人員專業能力，同時與國內相關機關或民間資安業者交流，全力培養專業","  人才，確保對資安侵駭系統或技術之與時俱進，俾持續提升情報作業之品質及效益；四","  、國家安全局、法務部調查局及相關機關，在國家安全法第2條之2將國家安全範疇延伸","  至網路空間之際，允宜通盤檢視相關法令及既有作業模式，以因應日趨繁複之網路戰趨","  勢；五、國家安全局建置「網安情（技）資分析平台建置案」允宜戮力完備相關功能並","  爭取充分經費，並適度釋出分析成果予資通安全管理法主管機關行政院及其所屬參考運","  用，俾使該平台效益最大化，並落實資安鐵三角之緊密合作關係。為增強我國對境外敵","  對勢力網路戰抵禦能力，爰針對國家安全局第2目「情報行政」項下「行政管理」中「","  業務費」預算編列2億6,284萬2千元，凍結300萬元，俟國家安全局針對相關事項研議相","  應之精進作為，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：陳柏惟    羅致政    林昶佐    趙天麟    何志偉","   (九)中華民國110年度國家安全局預算案計編列3,393萬4千元，供「房屋建築及設備","  費」使用。但為撙節國家支出，應再三檢視現行硬體設施之使用頻率及維護狀況，確保","  預算之迫切性與必要性。爰針對國家安全局第2目「情報行政」項下「行政管理」中「","  設備及投資」之「房屋建築及設備費」預算編列3,393萬4千元，凍結300萬元，俟國家","  安全局向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：陳以信    呂玉玲    溫玉霞    江啟臣    馬文君    ","                         林昶佐","   (十)中華民國110年度國家安全局預算書中表示，將新增國家安全局局本部P棟2樓辦","  公室活動家具及會議桌購置計畫，經費計90萬元。然為撙節國家支出，應先說明本案必","  要性與可行性，爰針對國家安全局第2目「情報行政」項下「行政管理」中「設備及投","  資」之「雜項設備費」預算編列1,765萬1千元，凍結100萬元，俟國家安全局向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：陳以信    呂玉玲    溫玉霞    王定宇    羅致政    ","                         蔡適應    陳柏惟    林昶佐    何志偉    江啟臣    馬","                         文君","   (十一)國家安全局特勤中心室內靶場警衛戰鬥指揮管制教學系統建置經費所需115萬","  6千元，沒有詳細介紹該教學系統包括那些設備，恐有浮編浪費公帑之嫌。爰針對國家","  安全局第2目「情報行政」項下「情報教育訓練」中「設備及投資」之「機械設備費」","  預算編列115萬6千元，凍結20萬元，俟國家安全局向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：陳以信    呂玉玲    溫玉霞    林昶佐","   (十二)經查國家安全局科技中心基礎工程過度集中於同一營區，預算編列應避免集中","  於同一營區，爰針對國家安全局第2目「情報行政」項下「情報建築及設備」中「設備","  及投資」之「房屋建築及設備費」預算編列4,472萬元，凍結270萬元，俟國家安全局向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：溫玉霞    陳以信    江啟臣    呂玉玲    馬文君    ","                         林昶佐","   (十三)110年度國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投","  資」之「機械設備費」預算編列5,310萬元。此預算涉及門禁及營安攝錄系統整合，然","  經費預估方式不明，難以確認編列之合理性；又人員個資之安全維護工作應如何確保，","  是否涉及人臉辨識等生物特徵之蒐集，應予說明。爰凍結100萬元，俟國家安全局向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君    林昶佐","   (十四)110年度國家安全局公開預算編列購置21人座大客車1輛，並依行政院共同性費","  用編列基準表編列預算276萬元，另國家安全局已於108、109年度購置3輛同型車種，相","  關預算編列應將歷史購置金額納入編列成本需求評估，以符零基預算精神，惟經查近年","  共同供應契約所列中型客車（20至23人座）僅約260萬元即可購得，有關國家安全局是","  項預算編列是否已秉持撙節原則辦理，不無疑義，爰針對國家安全局第2目「情報行政","  」項下「情報建築及設備」中「設備及投資」之「運輸設備費」預算編列360萬2千元，","  凍結50萬元，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    溫玉霞    呂玉玲    陳以信    江啟臣    ","                         蔡適應    羅致政    何志偉    陳柏惟    林昶佐    趙","                         天麟    王定宇","   (十五)國家安全局機密預算中106至108年度發放特勤人員之獎金數額均逾百萬元，其","  獎勵要件全數為「參與特種勤務專業訓練、評比、檢查、體技能鑑測、年度競賽等，成","  績優異」，該等因鑑測或比賽而發放獎金當無涉機敏事項，建請國家安全局就特勤人員","  「參與特種勤務專業訓練、評比、檢查、體技能鑑測、年度競賽等成績優異」獎金移列","  公開預算之可行性進行評估，並向立法院外交及國防委員會提出書面報告。","                  提案人：林昶佐    陳柏惟    羅致政","   (十六)依國家安全局組織法第2條規定，國家安全局綜理國家安全情報工作與特種勤","  務之策劃及執行。但綜觀國家情報工作法第3條第1項第1款規範之情報機關與第2項規範","  之視同情報機關之組織，多數並未如同國家安全局督察處將反情報業務列為掌理事項或","  設有專門反情報單位，對於情報綜合運用恐有不利影響。請國家安全局基於國家情報工","  作法第1條及第2條監督、統合國家情報之機關地位，於3個月內邀集國家情報工作法揭","  櫫各機關，研討確保反情報業務有效發揮具體作為。","                  提案人：蔡適應    何志偉    陳柏惟    羅致政    林昶佐","   (十七)國家情報工作法第9條規定，情報機關為執行情報工作，得採取身分掩護措施","  ，其第2項更將戶籍、兵籍、稅籍、學籍、保險、身分證明等文件具體列出。惟目前辦","  理情形似有精進空間。考量政府機關個資外洩主因在於資安防護，如資安未獲有效確保","  ，所研措施亦難有成效，請國家安全局應與權責機關研擬有關資安強化作為，以強化人","  員個資保護，並向立法院外交及國防委員會提出書面報告。","                  提案人：蔡適應    何志偉    陳柏惟    羅致政    林昶佐","   五、機密部分，審查結果：（密略）","   六、110年度中央政府總預算案關於國家安全局收支公開及機密部分審查完竣，審查","  結果送財政委員會彙整後提報院會，不須交由黨團協商，院會討論時，由王召集委員定","  宇出席說明。","   七、有關委員提案內容文字及金額，在不影響提案原意下，授權議事人員修正、處理","  。","   11月11日（星期三）上午","       討  論  事  項","一、審查110年度中央政府總預算案關於僑務委員會主管收支公開及機密部分。","二、審查110年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","   (一)莊守耕公益基金。","   (二)受理捐贈僑生獎助學金及艱困地區僑校師資輔助金基金。","   （本次會議採報告「先公開、後秘密」，詢答公開方式進行。僑務委員會委員長童振","  源報告，委員羅致政、林昶佐、江啟臣、呂玉玲、溫玉霞、陳柏惟、趙天麟、馬文君、","  陳以信、王定宇、何志偉及吳斯懷等12人質詢，均由僑務委員會委員長童振源、僑民處","  處長陳世池、僑教處處長榮幼娥、僑生處處長吳郁華及主計室主任陳瑞美等即席答復。","  ）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請僑務委員會於2週內以","  書面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員蔡適應所提書面質詢，列入紀錄刊登公報。","   (四)僑務委員會主管收支公開部分，審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第153項  僑務委員會，無列數。","  第3款  規費收入","   第123項  僑務委員會2萬4千元，照列。","  第4款  財產收入","   第169項  僑務委員會原列853萬3千元，增列「廢舊物資售價」3萬元，其餘均照列，","            改列為856萬3千元。","  第7款  其他收入","   第165項  僑務委員會原列35萬2千元，增列「雜項收入」項下「其他雜項收入」20萬","            元，其餘均照列，改列為55萬2千元。","   歲出部分","  第16款  僑務委員會主管（不含機密部分）","   第1項","     第3目  「僑民僑團聯繫接待暨僑教中心服務」原列1億7,459萬5千元，減列「國家","            發展新局下僑務鞏固與革新計畫」中「業務費」70萬元科目自行調整，其","            餘均照列，改列為1億7,389萬5千元。","     第4目  「僑校發展暨文化社教輔助」原列1億5,018萬3千元，減列「建構數位僑教","            及推展雲端學習」中「業務費」之「一般事務費」10萬元；「辦理文化社","            教活動」中「業務費」之「一般事務費」50萬元，科目均自行調整，共計","            減列60萬元，其餘均照列，改列為1億4,958萬3千元。","   本項通過決議18項：","   1.立法院外交及國防委員會自107年起即多次要求僑務委員會函請財政部國有財產署","  協覓閒置國有房舍作為檔案庫房，以避免長期高額租賃庫房，浪費公帑。經查僑務委員","  會迄今仍尚未有精進作為，允宜主動積極爭取改善。基此，爰針對僑務委員會第1目「","  一般行政」項下「基本行政工作維持」中「業務費」之「其他業務租金」預算編列129","  萬元，凍結30萬元，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始得動","  支。","                  提案人：馬文君    江啟臣    呂玉玲    溫玉霞","   2.110年度僑務委員會第1目「一般行政」項下「資訊管理與維護」中「設備及投資」","  預算編列602萬3千元，包括汰換個人電腦與網域系統伺服器、微軟資料庫升級、僑務資","  訊系統與行政資源入口網系統重製等資訊軟硬體設備費552萬3千元及汰換電腦機房空調","  系統冰水主機雜項設備費50萬元。為加強公務網路安全防護能力，僑務委員會推動網路","  實體隔離計畫，然有人機比偏高及個人電腦閒置之情形。經查：僑務委員會前鑑於所轄","  業務均涉及外交與僑務業務相關機敏資料，屬國家安全重要一環，亟須加強公務網路安","  全防護能力，爰於94年度依據上開架構推動網路實體隔離計畫。僑務委員會採「行政網","  路」（內網）與「對外服務網路」（外網）明確區隔，且內網不與外界聯繫之方式確保","  僑務委員會網路安全，具體作法則為每人配發2臺電腦，分別供內部公務及上網使用。","  據僑務委員會提供資料，截至109年8月底止，僑務委員會編制內員額共263人，包括職","  員237人、約聘僱人員12人及技工工友14人，其中仍有261人配置2臺個人電腦，總計經","  管個人電腦設備593臺，機關總人數與總電腦數之比為1：2.25，實屬偏高。在現有個人","  電腦配置數過多之情形下，僑務委員會仍預計於110年度購置52臺個人電腦，妥適性有","  待商榷。爰凍結50萬元，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：王定宇    羅致政    蔡適應    江啟臣    呂玉玲    ","                         溫玉霞    馬文君    陳以信    林昶佐    何志偉","   3.110年度僑務委員會第2目「綜合規劃業務」項下「召開僑務委員會議」中「獎補助","  費」預算編列480萬元，係用以補助僑務委員及海外代表返國參加僑務委員會議機票款","  ，惟查109年因為新冠肺炎疫情肆虐，僑務委員會議改為視訊會議，在目前國外疫情尚","  未減緩之際，110年僑務委員會若要舉辦實體會議，可能性偏低，則相關機票補助款項","  能否使用，猶未得知，爰凍結100萬元，俟僑務委員會110年確定可舉辦僑務委員會議實","  體會議，向立法院外交及國防委員會提出相關規劃書面報告後，始得動支。","                  提案人：呂玉玲    江啟臣    溫玉霞    林昶佐    蔡適應    ","                         羅致政    陳柏惟    王定宇    馬文君","   4.110年度僑務委員會第2目「綜合規劃業務」項下「國內慶典活動接待服務」中「獎","  補助費」預算編列552萬元，惟查108年僑務委員會共精選126條國內旅遊行程供僑胞選","  擇參加，較107年的156條，有明顯減少之幅度，我國內旅遊近年發展盛興，不應有精選","  旅遊行程減少的狀況，爰凍結50萬元，俟僑務委員會提出具體精進方案，向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    溫玉霞    馬文君    王定宇    ","                         羅致政    蔡適應","   5.110年度僑務委員會第2目「綜合規劃業務」項下「研究發展及考核業務」中「獎補","  助費」預算編列132萬6千元。查僑務委員會109年10月13日訂定發布「僑務委員會補助","  僑務學術研究計畫作業要點」，其中要點所訂之研究範圍：包含僑務政策、僑團（社）","  僑情、僑民文教、僑民經濟、僑生教育、各國僑務機關及政策等僑務相關，然僑務工作","  多需赴海外實訪，在新冠肺炎疫情之阻礙下，能否單純靠國內文獻整理，人物訪談進行","  研究，不無疑義。而僑務委員會過往對學術論文著作、學生研究、僑務課程等多有經費","  補助，再另訂補助僑務學術研究計畫之必要性為何，與「僑務工作專家」間是否有經費","  補助之關聯，應予說明。爰凍結50萬元，俟僑務委員會向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君    蔡適應    ","                         林昶佐    羅致政","   6.僑務委員會臺灣青年海外搭僑計畫於109年茲因武漢肺炎全球疫情蔓延，多國均已","  加強邊境管制及限制人員移動等措施，為維護學生健康安全，已停辦。110年武漢肺炎","  疫情尚未明朗，計畫是否繼續辦理，尚有待商榷。爰針對僑務委員會第2目「綜合規劃","  業務」項下「僑務專案企劃」預算編列587萬2千元，凍結100萬元，俟僑務委員會於武","  漢肺炎各國邊境管制及限制人員移動等措施解禁後，向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：趙天麟    陳柏惟    何志偉    林昶佐    蔡適應    ","                         羅致政    呂玉玲    江啟臣    溫玉霞    馬文君    陳","                         以信","   7.110年度僑務委員會第2目「綜合規劃業務」項下「國家發展新局下僑務鞏固與革新","  計畫」預算編列380萬元。本計畫預定於海外各地舉辦創新之青年活動，推動青年跨域","  交流，提升海外第二、三代僑青及僑青團體彼此互動。然而，由於全球疫情持續延燒，","  110年是否能如期舉辦相關活動不無疑義，為避免經費遭不當流用，爰凍結80萬元，俟","  僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君","   8.110年度僑務委員會第3目「僑民僑團聯繫接待暨僑教中心服務」項下「加強僑社聯","  繫及輔助舉辦多元活動」中「業務費」之「國外旅費」預算編列299萬元。查109年受疫","  情影響，僅2月份之出國計畫可如期辦理，110年是否仍受疫情影響，能否如數支用，尚","  不可知。爰凍結50萬元，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君    蔡適應    ","                         林昶佐    羅致政","   9.110年度僑務委員會編列「舉辦僑社工作研討會及邀訪活動」1,156萬8千元，較10","  9年度增加補助全球重要僑團首長及僑界領袖組團回國參訪74萬2千元。惟疫情期間，海","  外僑胞礙於全球各國多採鎖國的邊境管制，回國意願低落，以2020年雙十國慶來說，回","  國參加慶典的人數才百餘人。由於此項計畫實際面上執行困難，因此增列預算有失合理","  性與正當性。爰針對僑務委員會第3目「僑民僑團聯繫接待暨僑教中心服務」項下「舉","  辦僑社工作研討會及邀訪活動」中「獎補助費」預算編列266萬7千元，凍結100萬元，","  俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：溫玉霞    陳以信    呂玉玲    馬文君    王定宇    ","                         羅致政    蔡適應    林昶佐    江啟臣","   10.110年度僑務委員會第3目「僑民僑團聯繫接待暨僑教中心服務」項下「落實僑務","  工作增進溝通服務」預算編列877萬元，惟查108年僑務委員會辦理海外青年聯繫輔導活","  動，其參與人數雖超過6萬3,000人次，仍較107年的6萬6,000人次（107年度預算書所示","  ）要少近3,000人次，顯見有其精進之空間，爰凍結80萬元，俟僑務委員會提出具體精","  進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    江啟臣    溫玉霞    馬文君","   11.110年度僑務委員會編列海外臨時雇員酬金4,065萬元，較109年度增加37萬1千萬","  元。惟未提出臨時雇員確切人數，其所需履行之職務內容，以及調漲薪資幅度比例，故","  而難以估算增編的合理性與必要性。爰針對僑務委員會第3目「僑民僑團聯繫接待暨僑","  教中心服務」項下「海外華僑文教中心服務業務」中「業務費」之「臨時人員酬金」預","  算編列4,065萬元，凍結200萬元，俟僑務委員會向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：溫玉霞    陳以信    呂玉玲    馬文君    江啟臣","   12.110年度僑務委員會第4目「僑校發展暨文化社教輔助」項下「編印及供應僑校華","  語教材」中「業務費」預算編列4,366萬9千元，較109年度預算編列4,096萬1千元，多","  編列270萬8千元。其中針對因應海外僑教需求，印製、編修華語文教材，並進行倉儲管","  理作業，從109年的698萬1千元增加到110年的968萬9千元，增加270萬8千元，但未說明","  倉儲管理作業費增加幅度之理由。爰針對僑務委員會第4目「僑校發展暨文化社教輔助","  」項下「編印及供應僑校華語教材」中「業務費」預算編列4,366萬9千元，凍結100萬","  元，俟僑務委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：陳以信    馬文君    溫玉霞    羅致政    林昶佐    ","                         蔡適應    何志偉    江啟臣    呂玉玲","   13.僑務委員會為瞭解全球各地推動僑教工作現況、掌握派外巡迴教師授課及學員參","  與情形，以及出席海外友我之中文學校學（協）會、學術團體年會或研討會等活動，於","  「充實及培訓僑校師資」預算編列136萬3千元國外旅費。惟依目前疫情發展狀況，110","  年度上半年似無趨緩跡象，前揭經費執行可能性偏低。爰針對僑務委員會第4目「僑校","  發展暨文化社教輔助」項下「充實及培訓僑校師資」中「國外旅費」預算編列469萬1千","  元，凍結100萬元，俟僑務委員會向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：王定宇    羅致政    蔡適應    呂玉玲    江啟臣    ","                         溫玉霞    林昶佐    馬文君","   14.僑務委員會為因應數位科技發展趨勢，透過網站維運並充實內容，提供優質數位","  華語文學習資源，建構「全球華文網」網站營運，然其網站平台內容多數陳舊未予更新","  ，有些區塊內容乏善可陳，且便宜行事多採其他部會網站作為連結點，缺乏網站自主性","  與特殊性，允宜通盤檢討改善。基此，爰針對僑務委員會第4目「僑校發展暨文化社教","  輔助」項下「建構數位僑教及推展雲端學習」預算編列645萬3千元，凍結50萬元，俟僑","  務委員會向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲    趙天麟    陳柏惟    ","                         何志偉    溫玉霞    陳以信","   15.110年度僑務委員會第4目「僑校發展暨文化社教輔助」項下「辦理文化社教活動","  」有關遴派國內優質藝文團體赴海外展演，關懷僑胞並宣揚我國文化，促進國際交流預","  算編列3,059萬4千元，較109年度編列之2,800萬元增加。然經詢僑務委員會，未能說明","  109年預算之支用情形，對110年之規劃，是否受疫情影響可如數支用，亦未說明。為避","  免預算遭不當挪用，爰凍結500萬元，俟僑務委員會向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    溫玉霞    馬文君    羅致政    ","                         林昶佐    蔡適應    何志偉","   16.110年度僑務委員會第4目「僑校發展暨文化社教輔助」項下「輔導海外各地夏令","  營暨遴派文化教師巡迴教學」預算編列787萬6千元，惟查109年因為新冠肺炎疫情嚴重","  ，僑務相關交流被迫中斷，在目前國外疫情尚未減緩之際，110年是否能順利復辦，可","  能性偏低，爰凍結50萬元，俟僑務委員會確定可復辦，向立法院外交及國防委員會提出","  相關規劃書面報告後，始得動支。","                  提案人：呂玉玲    江啟臣    溫玉霞","   17.財團法人海華文教基金會（以下簡稱海華基金會）110年度預算案總收入與總支出","  同額編列1,050萬元（無短絀或賸餘），其中總收入與108年度同，總支出則較109年度","  之1,015萬元減少10萬元，減幅0.99%，110年度亦預計僅受僑務委員會委託，配合政策","  承辦與海華基金會宗旨相符之業務活動或案件，該2個年度預計來自僑務委員會之委託","  收入均為273萬元。依據海華基金會提供資料，104至108年度其他業務收入來源除少數","  為海華基金會自辦之場地租借等收入外，餘多數皆來自於僑務委員會委託辦理之活動收","  入，如辦理僑務委員會印尼華文教師研習會、海外青年臺灣學習體驗營及海外青年臺灣","  觀摩團等活動，104至108年度接受僑務委員會委託辦理收入分別為19萬元、161萬1千元","  、360萬7千元、213萬2千元及382萬7千元，占各該年度其他業務收入之比率則分別為1","  00%、96.06%、98.85%、92.25%及95.15%，皆逾九成，與海華基金會「與教育部、僑務","  委員會及外交部密切合作，支持政府政策，協助辦理各項相關業務」之設立目的未盡相","  符。爰針對僑務委員會第4目「僑校發展暨文化社教輔助」中「獎補助費」之「對國內","  團體之捐助」預算編列56萬6千元，凍結10萬元，俟僑務委員會向立法院外交及國防委","  員會提出書面報告後，始得動支。","                  提案人：王定宇    羅致政    蔡適應","   18.110年度僑務委員會第5目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推","  展業務」中「獎補助費」之「對國內團體之捐助」預算編列865萬9千元，經查近年受補","  助之國內團體皆為固定單位團體，不利其他友我僑商團體參與僑務委員會僑務推展，協","  導更多海外僑商配合政府經貿政策，爰凍結50萬元，俟僑務委員會向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲    溫玉霞    陳以信    ","                         蔡適應    林昶佐    羅致政","   (五)以上2案，另擇期繼續審查。","   11月11日（星期三）下午","       討  論  事  項","一、審查本院委員王定宇等29人擬具「軍人撫卹條例第十三條、第二十一條及第四十條","  條文修正草案」案。","二、審查本院委員呂玉玲等18人擬具「軍人撫卹條例第十三條、第二十一條及第四十條","  條文修正草案」案。","   （以上2案，分別經提本院第10屆第2會期第3次及第4次會議，均決定：「交外交及國","  防委員會審查。」委員王定宇及委員呂玉玲說明提案要旨；國防部副部長張哲平及資源","  規劃司司長白捷隆就「軍人撫卹條例第十三條、第二十一條及第四十條條文修正草案」","  案提出報告，委員林昶佐、何志偉、羅致政、陳柏惟、王定宇、蔡適應、呂玉玲及趙天","  麟等8人質詢，均由國防部副部長張哲平、資源規劃司司長白捷隆、國防採購室主任鄭","  文正、通信電子資訊參謀次長室次長曹進平、空軍司令部參謀長黃志偉、行政院人事行","  政總處給與福利處專門委員曾逸群及行政院主計總處公務預算處專門委員張家瑜等即席","  答復。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員溫玉霞及江啟臣等2人所提書面質詢，列入紀錄刊登公報。","   四、以上2案，另擇期繼續審查。","   11月12日（星期四）","       報  告  事  項","處理院會交付外交部主管「財團法人國際合作發展基金會及財團法人臺灣民主基金會」","109年度預算提出書面報告後始得動支等3案：","   (一)財團法人國際合作發展基金會「業務支出」─「委辦計畫支出」預算凍結1,000萬","  元案。","   (二)財團法人臺灣民主基金會「業務支出」─「其他業務支出」項下「會議費」預算","  凍結200萬元案。","   (三)財團法人臺灣民主基金會「業務支出」─「其他業務支出」項下「旅費」預算凍","  結300萬元案。","   決定：以上3案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、審查110年度中央政府總預算案關於外交部主管收支公開及機密部分。","二、審查外交部主管「財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團","  法人太平洋經濟合作理事會中華民國委員會」110年度預算書案。","   （本次會議採報告「先公開、後秘密」，詢答公開方式進行。外交部部長吳釗燮報告","  ，委員林昶佐、羅致政、江啟臣、馬文君、王定宇、溫玉霞、呂玉玲、趙天麟、陳以信","  、陳柏惟、楊瓊瓔、林德福、陳椒華、李德維、蔡適應、張其祿、何志偉及曾銘宗等1","  8人質詢，均由外交部部長吳釗燮、領事事務局局長葉非比、北美司司長徐佑典、國際","  傳播司司長陳銘政、秘書處處長李芳成、主計處處長丁再興、財團法人國際合作發展基","  金會秘書長項恬毅及財團法人太平洋經濟合作理事會中華民國委員會秘書長邱達生等即","  席答復。）","   討論事項一及二決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員吳斯懷所提書面質詢，列入紀錄刊登公報。","   (四)以上2案另擇期繼續審查。","   三、處理院會交付外交部主管「財團法人國際合作發展基金會及財團法人臺灣民主基","  金會」109年度預算凍結案等9案：","   (一)財團法人國際合作發展基金會「業務支出」─「技術合作支出」項下「能力建構","  」預算凍結300萬元案。","   (二)財團法人國際合作發展基金會「業務支出」─「投融資業務支出」項下「投融資","  計畫監督管理」預算凍結100萬元案。","   (三)財團法人國際合作發展基金會「業務支出」─「委辦計畫支出」項下「業務費」","  預算凍結300萬元案。","   (四)財團法人國際合作發展基金會「業務支出」─「委辦計畫支出」項下「業務費」","  預算凍結1,000萬元案。","   (五)財團法人國際合作發展基金會「業務支出」─「管理費用」預算凍結100萬元案。","","","   (六)財團法人國際合作發展基金會「業務支出」─「技術合作支出」預算凍結400萬元","  案。","   (七)財團法人臺灣民主基金會「業務支出」─「其他業務支出」預算凍結200萬元案。","","","   (八)財團法人臺灣民主基金會「業務支出」─「其他業務支出」預算凍結100萬元案。","","","   (九)財團法人臺灣民主基金會「業務支出」─「其他業務支出」項下「補助款支出」","  預算凍結200萬元案。","   討論事項三決議：以上9案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤（或遺漏）？（無）無錯誤（或遺漏），確","  定。","   繼續報告。"],["段落：二、11月16日","邀請外交部部長、經濟部、行政院經貿談判辦公室、衛生福利部、行政院農業委員會報","告「美國大選後台美經貿關係之走向」，並備質詢。"],["主席：今天外交部吳部長釗燮因公另有要事，無法前來列席，由曾政次厚仁代理。","   首先請外交部曾次長報告。"],["曾次長厚仁：主席、各位委員。承蒙大院第十屆第二會期外交及國防委員會第14次全體","  委員會議於11月16日舉行「美國大選後台美經貿關係之走向」專案報告，外交部提出書","  面報告，敬請主席及各位委員不吝賜教。","   一、現階段台美貿易及投資狀況","   台美擁有長期緊密的經貿關係，在雙邊貿易方面，依上（108）年統計，美國是我第","  2大貿易夥伴、第2大出口市場及第3大進口來源國，我為美國第10大貿易夥伴、第14大","  出口市場及第13大進口來源國，台美雙邊總貿易額達810.8億美元，較107年成長11.7%","  ，佔我總貿易額之13.2%。在農產品貿易部分，我為美國第7大出口市場；美國為我第3","  大海外出口市場、第1大進口市場。","   在投資方面，本年美國企業宣布多項來台重大投資案，如奇異公司（GE）與中鼎集團","  合作9月成功承攬台電公司高達新台幣千億元的「興達電廠及台中燃氣複循環發機組統","  包工程」；谷歌（Google）在9月證實將在雲林斗六開設在台灣的第三座資料中心，打","  造台灣成為亞太資訊科技研發重要據點；微軟（Microsoft）在10月宣布將在台進行31","  年來最大的投資案，設立「Azure雲端硬體與基礎建設團隊」，打造台灣成為亞洲數位","  轉型中樞。此外，我國台積電則在今年5月宣布投資120億美元，將在美國亞利桑納州興","  建一座先進晶圓廠。","   二、美國大選前後台美重要經貿進展","   過去數月來台美經貿關係有許多新的正面進展，美國行政部門及國會以實際行動提升","  雙邊經貿往來，例舉如下：","   (一)美國務院亞太助卿史達偉（David","  Stll）本年8月31日宣布台美將開啟次卿級的經濟與商業對話，美國務院主管經濟成長","  、能源及環境事務次卿柯拉克（Keith","  Krach）接續於9月17至19日訪台，並與我相關部會就深化台美經濟連結充分交換意見。","","","   (二)台美本年9月17日完成簽署「台美基礎建設融資及市場建立合作架構」，開啟雙","  方攜手投入美洲及印太地區基礎建設計畫的機會。首次雙邊工作小組會議已於10月29日","  舉行，討論台美未來推動區域基礎建設投資與融資計畫、金融及市場建立等合作機會。","  這是我國「新南向政策」及美國「印太戰略」相互合作的新模式，有助深化台美全球合","  作夥伴關係，也是我國在國際經貿合作上的重要突破。","   (三)我政府8月底決定擴大開放美豬進口，僅僅一週內即獲超過90位美國行政部門高","  層、國會領袖、智庫專家、企業龍頭等各界重量級人物肯定與支持。聯邦參議院亦於1","  0月1日由「參院台灣連線」兩位共同主席殷霍夫（James        Inhofe,        R-","  OK）與孟南德茲（Robert                    Menendez,                     D-","  NJ）發起，獲得參議院席次半數之50位美國聯邦參議員，包括參議院代議長暨財政委員","  會主席葛萊斯里（Chuck Grassley, R-IA）、參院外交委員會主席芮胥（Jim Risch,","  R-ID）、能源暨自然資源委員會民主黨首席議員曼欽（Joe      Manchin,       D-","  WV）、紀律委員會民主黨首席議員昆斯（Chris            Coons,             D-","  DE）等參院兩黨領袖級議員，亦就本案聯名致函賴海哲貿易代表，強調台美是長期經濟","  夥伴及安全盟友，雙方應開啟BTA協商，因其對分散美國供應鏈至關重要，且有助建立","  自由及開放的印太區域，促進美國、台灣及印太區域的安全及經濟成長。","   (四)美國務卿龐培歐（Michael","  Pompeo）於11月10日在國務院記者會正式宣布，柯拉克次卿將於11月20日主持「台美經","  濟繁榮夥伴對話」（Taiwan-US      Economic      Prosperity      Partnership","  Dialogue），並稱此彰顯台灣與美國之強勁且成長中之經貿關係。該對話將在華府及台","  北兩地同時進行，我方將由經濟部陳政務次長正祺率團赴華府與柯拉克次卿等美方代表","  團進行實體會議，本部及相關部會官員亦將在台北以視訊方式同步參與，雙方將就供應","  鏈安全、科技與技術、5G乾淨網絡、全球健康安全、投資審查、基礎建設及能源等議題","  進行討論。此次對話是台美經濟關係之重大里程碑，彰顯台美在全球經濟戰略夥伴關係","  下，將展開更緊密、更廣泛的合作。","   三、美國大選後之台美經貿展望及走向","   美國前副總統拜登（Joseph","  Biden）於美東時間11月7日晚間宣布勝選，雖然川普總統尚未承認敗選，並且同時在賓","  州、密西根州、威斯康新州、喬治亞州等地提出法律訴訟，但外界多半認為選舉結果大","  致底定。目前拜登正在積極籌組交接團隊，由於新政府之籌組仍須一段時日，重要官員","  可能明年五、六月才能到位，未來經貿政策走向仍待進一步觀察。但我仍可透過拜登及","  其策士過去相關發言，預見未來台美經貿關係發展之可能路徑及對台影響。","   對於美中貿易議題，拜登於上年12月民主黨總統初選辯論中指出，中國正剽竊美國之","  智慧財產、違反「世界貿易組織」（WTO）規範，倘美國不制定規範，則將由中國制定","  ，故美國須與國際社會合作對抗中國。由此可見，拜登政府將強調遵循規則（rules-","  based）的多邊體系，而目前美中對抗的態勢仍將持續。","   另拜登團隊主要外交策士、前副國務卿布林肯（Antony","  Blinken）在蔡總統本年8月28日宣布放寬美豬牛進口限制後，第一時間即推文對我表示","  讚賞及肯定；該推文亦獲拜登擔任副總統之副國安顧問睿特納（Ely","  Ratner）轉推，並稱將與台灣建立更強勁的經濟貿易關係，也支持台美共享的民主價值","  。","   四、結語","   台美經貿關係穩固，雙方互為重要經濟夥伴，且美國歷任政府之對台政策向具有延續","  性及一致性，不致因選舉結果或政府更迭而有重大變化。外交部也與拜登陣營及民主黨","  人士長期維持良好互動，本部將在既有的堅實基礎上持續強化台美雙方的全球合作夥伴","  關係。以上報告，謝謝主席及各位委員，敬請不吝指教。"],["主席：請經濟部曾次長報告。"],["曾次長文生：主席、各位委員。今天感謝貴委員會邀請經濟部在此向各位委員進行「美","  國大選後臺美經貿關係之走向」專案報告，並聆聽各位委員的指教。","   壹、政府掌握國際政經情勢發展，研擬因應對策","   近期國際情勢和美國大選等重大發展，對臺美經貿關係有廣泛且深遠的影響，總統在","  10月31日召開國安會議指示，財經部會要特別注意美國總統大選後經濟情勢的變化，重","  申持續深化臺美關係。","   貳、臺美產業供應鏈具互補性，持續加強產業合作","   美國大選之後，仍將推動美國製造業回流、重建及保護美國供應鏈，我將與美持續強","  化供應鏈合作。此外，美國也會重視其國內基礎設施及製造業之投資，由於臺美雙方產","  業係互補互利，因此在這些領域均可持續擴大合作。","   蔡總統宣示在5+2產業創新基礎上，打造六大核心戰略產業，美國在這六項領域為全","  球領先，而我國具半導體及電子製造的優勢，也在全球產業供應鏈居關鍵地位。","   臺美供應鏈互補優勢可持續合作，我國可優先從「半導體、通訊、AI等尖端科技產業","  」、「綠能及創新產業」、「健康戰備產業」，以及「開發全球市場」等四大面向與美","  國展開合作，未來臺美供應鏈互補優勢可持續發揮綜效。","   參、臺美將展開臺美經濟繁榮夥伴對話，進行更廣泛的合作","   臺美雙方已訂於11月20日在美國舉行「臺美經濟繁榮夥伴對話」，期待增加雙邊在各","  方面的合作，包括安全可靠的供應鏈、5G安全、基礎建設與能源、投資審查及公共衛生","  。","   此對話將是臺美經貿關係重大里程碑，彰顯臺美在全球經濟戰略夥伴關係下，可結合","  彼此優勢，進行更緊密、全面的合作，以推動臺美經貿工作實質進展，深化雙邊經貿合","  作關係。","   我國將持續增加雙邊貿易投資、提升美國對臺投資信心、促進產業緊密連結等經貿戰","  略利益，也持續加強臺美對話及供應鏈合作，為深化臺美經貿關係，營造良好氛圍。","   肆、結語","   綜上，基於美國對外貿易政策具延續性，加上臺美雙方長期以來是重要經濟夥伴，因","  此美國對臺灣的經貿戰略思維不會有太大變化，臺美經貿關係仍會穩健發展，我國將掌","  握在全球供應鏈之優勢，加強與美國合作交流，以拓展我國經貿領域。"],["主席：請行政院經貿談判辦公室蕭執行秘書報告。"],["蕭執行秘書振榮：主席、各位委員。承貴委員會邀請本辦公室就「美國大選後台美經貿","  關係之走向」提出報告，以下謹作扼要說明，敬請各位委員不吝指教。","   壹、台美已建立高層級經貿諮商管道","   美國是我國第2大貿易夥伴，也是我國重要的外資及技術來源，推動深化台美雙邊經","  貿、投資關係對提升我國對外貿易、吸引外資及技術合作，向來是我國對外關係中最重","  要的工作之一。","   臺美自1994年9月簽署臺美「貿易暨投資架構協定」（Trade   and    Investment","  Framework                                                       Agreement,","  TIFA），雙方依據此協定，舉行經貿議題之諮商，係我對美最重要之經貿高層諮商管道","  ，對臺美經貿關係的發展，具有重要指標意義。","   TIFA會議之召開，不受美國不同政黨執政所影響。民主黨柯林頓總統時期即分別於1","  995年、1997年以及1998年舉行三屆TIFA會議。共和黨小布希總統時期亦於2004年、20","  06年以及2007年舉行三屆TIFA會議。","   近期則於民主黨歐巴馬總統以及拜登副總統執政時期分別於2013年、2014年、2015年","  以及2016年舉行4屆會議。因此，未來仍將促請美行政部門與我召開TIFA會議，並向美","  方表達洽簽台美經貿相關協定之意願，包括透過雙方經貿官員互訪及駐美各館處持續向","  聯邦政府、全美各地商、學界說明及遊說等。","   貳、新型態經貿對話方式亦已開展","   首屆「臺美經濟繁榮夥伴對話」（Taiwan-US Economic Prosperity  Partnership","  Dialogue）即將於11月20日舉行，此一新的對話機制，雙方將就全球健康安全、科學與","  技術、5G乾淨網絡、供應鏈、投資審查、基礎建設及能源等議題進行討論；而九月中旬","  所簽署之「臺美基礎建設融資及市場建立合作架構」，雙方財政部及相關部門已於10月","  下旬舉行首次會議討論如何強化臺美在印太地區基礎建設發展之合作。此等高層級經濟","  交流平臺，更展現台美雙邊交流管道具有靈活、多元以及適應性，更可就疫情過後新型","  態經貿議題展現出合作模式，台灣的經濟安全更有助美國在印太地區之戰略利益及促成","  更多合作空間。","   參、美國經貿政策具有延續性","   不論是川普或是拜登競選時所提出貿易政策，都是在追求消弭貿易障礙、擴大就業及","  經濟成長，此政策走向不會因政黨輪替而改變。","   例如小布希總統（共和黨，2001.01-","  2009.01）卸任時已有數項已進行中但尚未或國會批准生效之自由貿易協定，包括美國","  ─哥倫比亞、美國─巴拿馬及美─韓，而歐巴馬總統接任後，持續推動使該等協定均獲批","  准生效。","   另外，美國自1990年正式宣布支持我國加入WTO後，迄2002年我國正式加入WTO，共歷","  經3位美國總統、2次美國政黨輪替，包括老布希總統（共和黨，1989.01-","  1993.01）、柯林頓總統（民主黨，1993.01-","  2001.01）及小布希總統（共和黨，2001.01-","  2009.01），三任美國政府持續推動我國入會。","   肆、結語","   基於區域安全與穩定、台美雙方的實質經貿利益、建構安全的高科技供應鏈及全球數","  位貿易規範等目的，台灣將持續與美國維持緊密的經貿合作關係，並將推動洽簽雙邊貿","  易協定列為優先。","   我國經貿關係未來願景，除持續推動美國跨黨派對民主台灣的支持外，更將藉由台美","  合作提升台灣國際地位，證明我國政府處理困難事務之能力與決心，吸引更多美商跨國","  企業來台投資，與美國共同發展印太地區市場。","   以上報告，敬請各位委員支持與指教。謝謝！"],["主席：請衛福部石次長報告。"],["石次長崇良：主席、各位委員。今天  大院第10屆第2會期外交及國防委員會第14次全體","  委員會議，本部承邀就「美國大選後台美經貿關係之走向」一案，提出報告，敬請各位","  委員不各惠予指教。","   壹、背景","   本部依據國家整體政策方向，在以維護國民健康為優先的前提下，基於科學實證，以","  最嚴謹的假設條件下評估健康風險，據以訂定豬萊克多巴胺的殘留容許量，以及開放3","  0月齡以上的美國牛肉輸入，並配合全面清楚標示，透明資訊，讓民眾輕鬆辨識，安心","  選擇。","   貳、說明","   一、嚴格訂定豬萊克多巴胺的殘留容許量","   本部食藥署委託辦理風險評估，針對不同年齡層民眾及敏感族群進行分析，包括小孩","  、幼兒、青少年、成年人、老人以及育齡與正在坐月子的婦女。並召開食品衛生安全與","  營養諮議會，決定嚴格訂定豬萊克多巴胺的殘留容許量，該容許量訂定比國際更為嚴格","  的腎臟容許量標準，只要食用符合標準的豬肉等產品，安全無虞。","   二、在科學實證基礎下，認定牛肉安全無虞的前提下，開放30月齡以上之美國牛肉輸","  入","   本部食藥署以最新的數據，重新評估不限月齡牛肉（包括30月齡以下及30月齡以上）","  的食用安全性，在科學實證基礎下，認定牛肉安全無虞的前提下，開放30月齡以上之美","  國牛肉輸入。原來不得輸入之產品，例如：頭骨、腦、眼睛、脊髓、絞肉、內臟等，仍","  然不允許輸入。","   三、清楚標示安心自由選購","   為透明豬肉原料原產地資訊，從110年起，任何含豬肉及豬可供食用部位的食品，不","  論包裝、散裝或直接供應飲食場所，都要清楚標示豬原料原產地，在兼顧消費者透明豬","  肉原產地資訊及產業者實務可執行的前提下，落實豬肉原產地的標示，讓大家可以安心","  自由選購。","   參、結語","   本部為食品衛生安全之主管機關，一直以來皆以民眾之飲食衛生安全列為優先考量；","  將配合國家整體政策，持續為維護國民健康把關。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：農委會無補充報告。","   現在開始詢答。本會委員6加2分鐘，非本會委員4加2分鐘；10時30分發言登記截止；","  如有臨時提案請在10時30分前提出。","   請林委員昶佐發言。"],["林委員昶佐：（9時34分）主席、各位列席官員、各位同仁。今天主席會再一次安排有關","  美國大選後臺美經濟關係的走向，另外也邀請了衛福部及農委會，當然原因還是與萊豬","  有關係，即主要議題與萊豬有關係，本席等一下也會問一下。日前我們看到蕭美琴大使","  ，他已經向拜登的外交顧問布林肯（Antony","  Blinken）致意，我要說的是我們該做的一些準備，也應該都有在準備了，無論美國大","  選確定將由誰當選，在拜登繼續布局的過程中，我們也會繼續保持聯繫。","   既然今天是這樣的主題，我們一定要去回應些某一些說法，對比較嚴重的部分，有人","  當然會說美豬這個議題要重新來，之前的都不算，而前陣子與美國關係還不錯的樣子，","  這些也都要重新來。甚至有人說開放萊豬不是美方的要求，而是我們自己主動掏出來的","  善意，我認為這一點一定要慎重回應。本席先請外交部曾次長回應一下這種說法，然後","  請經濟部曾次長再說一下，有人說美國沒有要求，而是我們自己提出來的議題嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。跟委員報告，那個報導是有誤差的，感謝委員提出這個","  問題，讓我一開始就可以澄清。我們政府做任何重大政策的決定，都是以維護國家整體","  利益的考量為優先。這個問題沒有所謂主動或被動的事情存在，我們就是確實認為這樣","  的政策應該做，我們作為一個上軌道及成熟的民主國家，在這個階段就是要做這樣的政","  策，所以沒有所謂主動或是被動的問題存在。我希望媒體在報導時要正確，不要斷章取","  義！"],["林委員昶佐：另外也請曾次長補充說明。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。謝謝委員的提問，關於美豬大概有兩個部分，第一個，","  其實美國這幾年來，即連續多年都一直表達希望能夠開放美國豬肉進口，這不是我們主","  動、不主動的問題。第二個，臺灣在加入WTO時，其實也有承諾過，就是我們會來做開","  放進口的工作。現在的狀況，因為我們依據國際的標準，我想包含立法院在內，也都希","  望臺灣能夠積極加入各種經貿組織，我們做這樣的工作是適合的時機。謝謝。"],["林委員昶佐：經濟部曾次長可以先請回。我之所以在一開始就讓兩位先解釋一下，因為","  前幾天大家都在談這個議題。當然我認為這是有點沒有國際常識的一個說法，從歐巴馬","  時代到川普時代，美豬議題是一直在講的，包括TIFA停擺的3年，而美國貿易代表署（","  USTR）每年公布每一個國家的貿易評估障礙的報告裡，其中談到臺灣的部分都有提到美","  豬的議題，即沒有依據國際標準及誠信規範。這不是他們都忘記了，好像我們也認為美","  國人都沒有發現這件事情，我們自己不遵守信用，好像當做別人也不知道！所以突然我","  們拋出善意，而這整個詮釋，我認為沒有國際客觀現實的常識。至於我們要如何重啟T","  IFA，這就變成很重要了。","   由於星期五就要召開臺美經濟繁榮夥伴對話，我知道現在我們有另外的一個雙軌，希","  望可以建立一個臺美之間的經濟對話機制，讓他們可以簽MOU，部長在上禮拜有講到，","  也請部長說明一下，在星期五我們會不會觸及到重啟TIFA的議題呢？"],["曾次長厚仁：基本上，禮拜五的經濟繁榮夥伴對話，他們不會觸及特殊貿易的這個議題","  ，至於要討論的議題，剛剛幾位的報告都有提出來，包括科技與技術、5G乾淨網絡等，","  還有供應鏈重整、全球的健康安全等，所以並不會就特殊貿易的議題做進一步討論。"],["林委員昶佐：禮拜五我們開始要談的議題裡，當然不管是全球供應鏈重組、5G乾淨網絡","  及中投資審查等，其實還滿聚焦於中國的滲透，即防止中國滲透的新供應鏈組成，所以","  是一個比較大的架構。在這個大的架構裡面，臺灣可以扮演什麼樣子的角色，而不一定","  是直接談臺美之間的TIFA什麼時候可以重啟等。我還是希望如果有這種機會的話，我們","  也要表達一下。雖然對方不是直接負責TIFA的單位，講起來還是USTR，因為他們自己認","  為要跟我們談，而且主要的對外談判還是要由USTR來處理。我們只要有這個機會的話，","  加上雙方逐步累積一些關係，在過去3年來已經有越來越多正面的基礎，若有機會也應","  該講一下，只是這不是當天的主題。","   最後，大家關心的是RCEP的問題，由於已經簽了，雖然有人說短短一年就會生效，我","  們要趕快做好應對，但是因為RCEP是中國主導的，會不會那麼順利，這也有另外的一種","  說法，次長對此的看法為何？"],["曾次長厚仁：謝謝委員，你講的這個問題很重要，RECP已經在昨天東協高峰會之後簽署","  ，但真正生效要到2022年。因為中國阻撓的客觀因素，要加入RCEP的確非常困難，但是","  我們有注意到RCEP相關國家和我們的新南向政策幾乎是重疊的，我們的新南向政策過去","  這幾年來推動得非常有成效，所以我們要在新南向國家的雙邊經貿協定及MOU方面更加","  把勁，加強各層面的關係，特別是現在和美國之間有關供應鏈的整合等等，在東南亞這","  個地方我們都要更加緊努力。我們的確感覺到這個地方有一個趨勢，我們要趕快和他們","  競爭。"],["林委員昶佐：從外交部、經濟部等政府相關部門及副院長這幾天的談話，我們都可以看","  到政府的正式回應及準備，針對這部分，麻煩外交部整理一下，因為現在看起來都是新","  聞稿類型的資訊，如果能夠針對每一個產業別加以整理，應該會更好。針對資訊類型的","  部分，現在有很多都已經是零關稅，所以這方面比較沒有問題，我們看到比較有問題的","  應該是紡織業等等。所以本席要請外交部與經濟部將相關資料彙整一下，而不是都只能","  從媒體上看到相關回應，謝謝。"],["曾次長厚仁：好的，感謝委員指教。"],["主席（陳委員以信代）：請呂委員玉玲發言。"],["呂委員玉玲：（9時43分）主席、各位列席官員、各位同仁。美國總統大選已經結束，上","  禮拜在美國有許多川普支持者遊行抗議，他們覺得這次選舉非常不公平，而且認為可能","  有翻盤的機會，他們還說拜登和民主黨偷了這次選舉。我們看到外交部在這次的報告當","  中，特別提及川普總統尚未承認這次選舉結果，雖然目前有四、五個州還在訴訟當中，","  但外界都認為這次選舉結果可能已經大致抵定，請問外交部到底有沒有確定這次選舉結","  果？你們已經認定了嗎？不然的話，蔡英文總統11月8日怎麼會在Twitter裡面特別恭賀","  拜登呢？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。委員應該也清楚這是一個事實，我們看到的是拜登陣營","  宣布他們勝選，但是川普陣營還沒有認輸，這是一個事實，我們沒有什麼認定的問題，","  而且美國民眾上街支持某一方乃是美國民眾輿論的反映，我們在這邊也只能關心相關發","  展，我們並不猜測……"],["呂委員玉玲：你們認為川普及其支持者提出這樣的主張是不是有道理？"],["曾次長厚仁：關於這部分，我們不便在此表達立場。"],["呂委員玉玲：臺灣政府對共和黨及川普這樣的方式，請問你能接受嗎？"],["曾次長厚仁：請問委員是指什麼樣的方式？"],["呂委員玉玲：就是臺灣政府態度的轉變有沒有辦法讓共和黨及川普接受？"],["曾次長厚仁：報告委員，我覺得沒有態度的轉變啊！"],["呂委員玉玲：你們沒有態度轉變？"],["曾次長厚仁：沒有啊！"],["呂委員玉玲：目前美國總統大選結果還在爭執當中，我們對於美國選舉結果的表態要非","  常小心，千萬不要影響到11月20日與美國次卿克拉克的貿易對談，本席擔心我們的態度","  及表態會影響這次對談，所以你們要很小心好不好？"],["曾次長厚仁：是的。"],["呂委員玉玲：選前日本媒體曾特別報導川普將會訪臺，現在選舉已經結束，你認為川普","  會在選前訪臺還是選後訪臺？"],["曾次長厚仁：現在選舉已經結束，不過這方面我們不方便作評論，日本媒體究竟是依據","  什麼作這樣的報導，這方面我們也不清楚。"],["呂委員玉玲：外交部對於共和黨、民主黨、美國參眾議員及意見領袖的動態都要非常關","  心，請問川普未來會不會成為共和黨的意見領袖？"],["曾次長厚仁：如果我在此表達意見，那也只是我個人的意見，就像委員所說的，我們非","  常關心這件事情，對於任何可能的走向，外交部都在觀察。事實上，我們觀察的程度可","  能比外界所知道的還要深入，但是我們不便在此推測，身為外交部，如果用推測的話，","  那就不夠專業了。"],["呂委員玉玲：我們應該瞭解所有意見領袖的動向，尤其川普曾經當過總統，究竟他未來","  會退出政壇還是從商，這方面外交部有沒有判斷呢？"],["曾次長厚仁：我們不便猜測，但是我們會……"],["呂委員玉玲：今天的曾次長比上次保守多了，其實你只要說實話就好了，因為你是外交","  部次長，所以你對許多事情的判斷以及外交部未來該如何在美國兩黨之間努力及溝通協","  調都必須完整瞭解，這樣才有辦法做事情。如果你這麼保守、不主動的話，我擔心未來","  在和美國的溝通上會有障礙。"],["曾次長厚仁：報告委員，因為我的回答被曲解過，造成很大的困擾，所以我希望能夠得","  到更清楚的……"],["呂委員玉玲：其實沒有曲解，針對含有萊克多巴胺的美豬要進口這件事情，其實是蔡英","  文總統以行政命令突襲式的宣布，我們質疑的是就算有貿易障礙必須突破，也應該先向","  國人報告、先與產業溝通，然後才可以宣布，而不是貿然宣布。可見這是總統個人主動","  突襲，所以你講的並沒有錯。"],["曾次長厚仁：當天的問題並不是這樣子。"],["呂委員玉玲：接下來本席想請教經濟部曾次長，昨天東協峰會舉行第四次RCEP領導人會","  議，會後簽署降低關稅、強化共同原產地供應鏈、訂定新的電商規則等等，很遺憾的是","  臺灣並沒有加入，請問未來臺灣會不會被邊緣化？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。其實臺灣一直都在積極加入各種經貿組織，同時也在加","  強與重要經貿夥伴的貿易關係，剛才我在報告當中已經提到這禮拜我們要到美國去進行","  經濟繁榮夥伴的談判。另外，剛才委員提及RCEP的部分，其實臺灣一直都在積極爭取C","  PTPP，關於RCEP的加入，當中有許多政治因素，我想大院有許多委員都非常清楚……"],["呂委員玉玲：我們擔心的是未來對臺灣整體產業的衝擊。"],["曾次長文生：關於產業衝擊部分，在這邊跟委員作報告，RCEP不是一個突然形成的區域","  貿易協定，之前東協在跟其他幾個國家，包括中國、日本、韓國等，其實都已經簽訂了","  自由貿易協定，而且簽訂的時間都超過10年，中間減稅的內容都超過90%。"],["呂委員玉玲：我們不能夠接受次長說的，如果我們沒有加入RCEP的話，與很多國家的整","  體關稅都會有影響，就是因為成本的關係，差了我們臺灣，就差了將近7%的關稅稅基，","  這是會影響成本的。"],["曾次長文生：我跟委員報告的內容是這樣，之前東協跟這些相關國家，包括中國、日本","  、韓國、紐澳等都簽了FTA，現在有90%的貨品，基本上已經是免稅的狀況，所以我想講","  的是在產品的類別上，影響的範圍僅剩下10%；此10%在未來的降稅上，也不是他們簽了","  協定後就會馬上降稅，也要經過協商降稅，臺灣本身……"],["呂委員玉玲：我曉得。次長想表達的是雖然RCEP沒有簽到，但是我們努力在CPTPP上。"],["曾次長文生：這是其中一個我們要努力的路徑。"],["呂委員玉玲：現在CPTPP主導國是日本，對不對？你想，原本美國在2017年退出之後，才","  換由日本主導，現在美國大選結束，未來美國會不會重新拿回主導權？"],["曾次長文生：我們在密切觀察這件事情的發生。"],["呂委員玉玲：如果他們拿回來後，會支持我們加入嗎？"],["曾次長文生：我們正在跟美國進行密切的貿易談判。"],["呂委員玉玲：是，但CPTPP最重要的是所有會員國都要同意，如果有一個國家反對，我們","  還可以加入嗎？"],["曾次長文生：我想臺灣要努力爭取大家支持我們加入。"],["呂委員玉玲：我們也知道貿易障礙的問題，因為現在是由日本主導，那貿易的障礙會是","  什麼？"],["曾次長文生：CPTPP跟RCEP有些地方不一樣，CPTPP談得比較多是新的貿易伙伴關係，包","  括自由度的提高，以及法律對於投資人等等的保障，它的內涵不只是關稅問題，包含這","  次我們去美國談臺美的BTA，其實看到剛才外交部及經濟部的報告都有提到，它談的項","  目很多都是非關稅性貿易合作如何來進行。"],["呂委員玉玲：外交部曾次長，在我們剛剛談到CPTPP的時候，也談到貿易的障礙，跟之前","  萊克多巴胺的美豬進口，這些都是因素。現在如果CPTPP有貿易障礙，請外交部一定要","  跟國人報告清楚是什麼障礙；如果是日本，是不是有核食等問題，這些都要先跟國人報","  告，不能再用突襲式行政命令，好不好？"],["曾次長厚仁：我們會跟相關部會作最密切的協調，在適當的時候，跟國人作最清楚的報","  告。"],["呂委員玉玲：一定要報告！不能再用突襲式行政命令。謝謝。"],["曾次長厚仁：謝謝委員。"],["主席（呂委員玉玲）：請江委員啟臣發言。"],["江委員啟臣：（9時53分）主席、各位列席官員、各位同仁。本席看了你們的報告，因為","  實在是太短了，有的短到不得了，短到僅2頁。我在看完之後，實在不知道什麼叫「美","  國大選後，臺美經貿關係之走向」，我看不到走向，為什麼？因為你們只有一個結論：","  臺美經貿關係穩固，美國歷任政府對臺政策具有延續性及一致性，不致影響選舉後的結","  果跟變化。這是你們的結論，所以我不知道原來對你們而言，臺美關係在美國大選過後","  ，幾乎是不受影響，經貿方面也不受影響。我不曉得是不是因為今天部長沒來，你們就","  偷懶嗎？還是有其他原因？這真的很誇張！經濟部的報告只有2頁，你們經濟部是經濟","  政策的主導者，而且結論就很簡單，反正不會有改變，美國對臺的經貿思維不會有太大","  變化。","   經貿談判辦公室的報告，我覺得就更扯了，你說TIFA從過去到現在都有開，但過去4","  年沒有開啊！川普上臺後，4年都沒有開耶！歐巴馬的時候開了4年，你們說政策沒有改","  變，那到底甚麼叫做改變？我看不懂。這是你們的報告，我必須講非常不負責任，敷衍","  了事，我不曉得是偷懶，還是不想報告？不想報告就不要來，部長也不來。衛福部也是","  一樣2頁，當然你們可以說這跟你們比較沒有關係；農委會也很扯，僅3頁、4頁，裡面","  還在談BTA，你知道拜登上臺後要不要跟我們談BTA啊？剛次長說臺美正在談判，請問是","  在談什麼？第二個，你又提到臺美正在談BTA，請問有嗎？你剛剛是這樣講的，我在臺","  下聽了嚇一跳，原來我們現在正在進行臺美經貿談判、正在進行臺美BTA的談判，是這","  樣嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。因為這中間的段落可能跳了。"],["江委員啟臣：我聽得很清楚，我們坐在那邊都聽得很清楚啦！我們都嚇一跳，臺美現在","  在談判？呂玉玲委員質詢時，你剛剛是這樣回答，你還說正在進行BTA的談判，如果……","",""],["曾次長文生：委員，我剛剛真的是口誤了，我願意道歉。"],["江委員啟臣：如果是口誤，你就說口誤，這必須要澄清，為什麼？這是非常嚴重的事情","  ！"],["曾次長文生：沒有錯，我完全同意您的想法。"],["江委員啟臣：好，如果沒有，你要跟大家講沒有，現在沒有在進行這個，頂多是在進行","  對話，就是11月20日你們要進行對話嘛？"],["曾次長文生：我們是進行經濟繁榮夥伴對話，這是正確的。"],["江委員啟臣：所以就只有這個對話嘛！回到你們都口徑一致回答，不會有什麼大的變化","  ，是真的嗎？我請教各位，請問川普政府跟拜登政府沒有差別嗎？就算拜登政府還沒有","  完全上任，你看他們的政見，眼睛看一下，Google一下，你都可以知道差別在哪裡，我","  跟你們說最大的差別在一個退出TPP，一個準備回到TPP。TPP是由誰組建的？是歐巴馬","  時代，重返亞太！你們是負責擬定國家政策的，怎麼會荒謬到連這種大的趨勢走向，都","  不跟國人報告，川普擺明了就是退出TPP，才會有CPTPP，才會由日本來主導。現在即將","  換政府了，你認為我們進入CPTPP會比較有希望嗎？","   我跟各位報告，我們的判斷英國可能要加入，美國可能要回來，你認為他還有時間跟","  臺灣談嗎？過去幾年每次在審預算的時候，你們都說要編CPTPP的宣傳費用及研究費用","  ，我們都給你們，做了4年、5年了，請問CPTPP的進度到哪裡？RCEP昨天簽了，CPTPP兩","  年前生效，我們的進度到底在哪裡？我沒有看到任何的進度，你們唯一在報告裡可以拿","  出來講的，就是要舉行臺美高層經濟對話，但是對實際經貿有影響的TIFA至今卻沒有召","  開。這就是你們今天的報告，我真的看不下去！這份報告真的十分敷衍，我看完很想把","  它丟掉！浪費我們的時間，真的是敷衍，也不負責任，2頁、3頁都在談這些！我坦白講","  ，比我們自己去google的資料還不如啦！完全沒有參考價值，完全不知道我們的方向！","","","   我請教一下，RCEP昨天簽嘛，我們有沒有做經濟評估？請問對我們的GDP影響會是多","  少百分比？對我們的投資影響會是多少百分比？對我們在區域貿易的影響會是多少百分","  比？是會增加？還是減少？請問有沒有研究報告？"],["曾次長文生：我先跟委員報告，其實他們簽了以後，我們在等後面的細節……"],["江委員啟臣：所以還沒有做？"],["曾次長文生：我們有分析定向方面，但是定量方面，比方說GDP是百分之多少等等，要有","  降稅狀況等實際條件，才比較有可能做這方面的評估。"],["江委員啟臣：之前都沒有做過嗎？"],["曾次長文生：定向的有、方向上面的有。舉例來講，昨天部長接受記者訪問時也都提到","  了，因為我們的電子產業本來就零關稅，影響不大，影響比較大的很可能會集中在紡織","  跟塑化等等。"],["江委員啟臣：你們的說法某一部分正確，某一部分不講！我們都知道WTO架構下的ITA是","  全體會員國都適用，今天不管你跟哪一個國家、哪一個團體簽，效益都一樣，所以不要","  拿來騙人家說，在RCEP底下，我們有70%因為是WTO會員、ITA的簽署國，所以影響不大","  ；否則同樣的啊，臺美簽BTA或者是臺灣加入CPTPP，這些也都是WTO會員國，同時是IT","  AⅠ、ITAⅡ的簽署國啦，所以都一樣，在那個區塊都是零關稅！但是你要知道，我們的傳","  統產業靠的就是關稅競爭，提供我們大量就業的就是中南部那些機械業、傳統產業，不","  見得是高科技喔！高科技可能資本密集、技術密集、創新密集，但是提供我們就業的、","  每天在那邊跟關稅和匯率打拚的是我們的傳產，所以你們需要去爭取。如果按照你們說","  的，RCEP的涵蓋率對我們的關稅影響不大，那當初幹嘛把它列為我們要爭取的對象？對","  不對？如果照我剛剛講的WTO的邏輯，其實我們不加入CPTPP影響也不大啊！可是不能這","  樣講啊！對不對？兩個你們都要努力去爭取嘛！","   我剛剛講的是，給你們4、5年去爭取加入，可是到現在兩者都沒有半點進展！請問有","  進展嗎？不管CPTPP或RCEP，我們的進展是什麼？有嗎？"],["曾次長文生：我想是這樣，RCEP昨天簽了以後，我們沒有在裡面已經是事實，至於委員","  剛才提到的，就是有關一些傳統產業的部分，關稅對他們來講……"],["江委員啟臣：那是影響很大的啊！"],["曾次長文生：關稅對他們的影響確實非常大。但是我也要跟委員報告，臺灣的產業結構","  也跟著我們的外貿環境在做不同的調整，比方說我們有東協市場，也有部分產業其實是","  直接採取到東協國家投資的方式……"],["江委員啟臣：次長，如果照你這個邏輯，我覺得經濟部應該宣布放棄爭取這麼難爭取的","  兩大經濟整合啦！對不對？"],["曾次長文生：不是這個樣子。我剛剛也有說……"],["江委員啟臣：因為你們都在辦公室，講得很簡單，你知道傳產要轉型有多困難嗎？你認","  為每個傳產、每個中小企業都如你嘴巴所講的，說轉型就轉型、說去國外投資就去國外","  投資嗎？"],["曾次長文生：當然不是啊！我只是告訴委員一個事實……"],["江委員啟臣：你們不是希望大家回來投資，怎麼現在又說「你們可以到外地去投資」？","  次長，並不是如你所講，每個產業都大到可以到國外投資、都大到可以面臨所謂創新或","  傳承轉型的挑戰！不是這樣的，次長！"],["曾次長文生：報告委員……"],["江委員啟臣：如果這樣，就只是告訴大家政府在推拖！"],["曾次長文生：所有產業環境的變化，不同的類型……"],["江委員啟臣：次長，你剛才說之前有做定向分析，定量的還沒做，既然人家已經簽了，","  就趕快把相關的評估報告，包括對GDP的影響、對貿易的影響、貿易的移轉和投資移轉","  的效益做出來，讓大家知道吧！因為現在很多產業都「剉咧等」，你知道嗎？RCEP現在","  還有2年ratify的時間……"],["曾次長文生：對，2022。"],["江委員啟臣：這兩年你們不能都沒有任何因應啦！","   本席接下來要請教外交部曾次長，你們外交部有沒有小編？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。有的。"],["江委員啟臣：有沒有小編的team？"],["曾次長厚仁：應該是在國際傳播司裡面。"],["江委員啟臣：在國傳司嗎？"],["曾次長厚仁：是的。"],["江委員啟臣：確定嗎？它的編制是多少人？"],["曾次長厚仁：報告委員，能不能請國傳司陳司長來說明？"],["江委員啟臣：次長不知道嗎？"],["曾次長厚仁：大概是6、7個人左右。"],["江委員啟臣：6、7個人？"],["曾次長厚仁：對。"],["江委員啟臣：全部在國傳司嗎？"],["曾次長厚仁：我的瞭解是這樣。"],["江委員啟臣：司長，這6、7個小編全部在國傳司嗎？"],["主席：請外交部國傳司陳司長說明。"],["陳司長銘政：主席、各位委員。事實上我們在各個司、處裡面都有一個同仁在負責，等","  於是跟我們做聯繫。"],["江委員啟臣：各個司、處都有一個小編？"],["陳司長銘政：對，都有一個。"],["江委員啟臣：總共幾個？你們各個司加起來有十幾個耶！"],["陳司長銘政：不，我們是一個team，所以在……"],["江委員啟臣：一個team？剛剛次長說有6、7個啊！"],["陳司長銘政：6、7個主要是在我們司裡面，沒有錯。"],["江委員啟臣：所以你們司就6、7個，然後各個司、處又有1個，是這樣嗎？這樣就一、二","  十個喔！"],["陳司長銘政：委員，這是看……"],["江委員啟臣：這是很誇張的數量喔！"],["陳司長銘政：要看是什麼議題，都是由我們外領人員在兼辦這個業務的。"],["江委員啟臣：所以你的意思就是，除了機要人員之外，也有原本的公務人員、文官在執","  行小編的工作？"],["陳司長銘政：我們司裡面就有。我們司裡面負責小編業務的都是外領人員。"],["江委員啟臣：好，那我再請教一下，國傳司的辦公室目前是在舊的新聞局這邊……"],["陳司長銘政：沒有，我們已經搬了。"],["江委員啟臣：什麼時候搬的？"],["陳司長銘政：我們是在10月23日搬的。"],["江委員啟臣：就是今年10月23日？"],["陳司長銘政：對。"],["江委員啟臣：你們搬之前有傳出消息，說你們是被逼著離開行政院院本部，因為行政院","  的唐鳳、丁怡銘所帶領的一群編輯部隊要進駐，需要你們的空間。外面這樣傳……"],["陳司長銘政：委員，這個……"],["江委員啟臣：你要否認或澄清嗎？"],["陳司長銘政：我們只是受命。"],["江委員啟臣：反正你們只是被逼著走就對了啦！"],["陳司長銘政：這倒不是被逼啦！我想，行政院有一個整體規劃，我們是受命。"],["江委員啟臣：我擔任過新聞局長，我很清楚新聞局國際處後來併入你們國傳司，辦公室","  一直都在行政院院本部，從來也沒有遇到行政院空間不夠，要趕國傳司走的事情，可是","  今年10月，你們悄悄地搬走，聲音就出來了，說是唐鳳等人所帶領的一群網軍要進駐、","  要來打擊在野黨，是這樣嗎？"],["陳司長銘政：委員，我想行政院整體的辦公室規劃……"],["江委員啟臣：請給本席一個清楚的說明，為什麼國傳司要搬離行政院院本部？時間不夠","  ，你們給我一份書面的說明和報告就好。為什麼國傳司要被逼著搬離行政院院本部？還","  有，你們明年的預算「國家形象躍升廣告計畫」2,500萬元，你們原本就已經有國情紀","  錄片的預算，而且明年還比今年增加，為什麼還要新編這2,500萬元？是要拿來做圖嗎","  ？"],["陳司長銘政：委員，我可以回應嗎？"],["主席：請外交部用書面報告好不好？"],["江委員啟臣：要不要簡單回應一下？"],["主席：還是到江委員辦公室去說明？"],["江委員啟臣：簡單回應一下好了！"],["陳司長銘政：各位都知道，因為在今年整體疫情當中，我們臺灣受到國際社會的肯定，","  這是一個很好的契機……"],["江委員啟臣：所以這個計畫是要跟電視合作嗎？還是跟國際媒體合作？"],["陳司長銘政：有跟電視合作，也有跟國際媒體合作；全部都是對外。"],["江委員啟臣：全部都是對外、不是對內的喔！"],["陳司長銘政：絕對不是對內。"],["江委員啟臣：我在這邊鄭重警告，請你們不要拿這些經費來做「大內宣」。外交部國傳","  司的業務是做國際傳播，請把國際傳播做好、把你的本業做好！謝謝！"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時9分）主席、各位列席官員、各位同仁。我延續剛剛江委員的問題，","  RCEP昨天成立了，有15個國家簽署，我們臺灣、中華民國被排除在外，請問經濟部曾次","  長，這對我們的影響有多大？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。RCEP其實不是一個突然之間成立的區域經濟組織，它之","  前就是東協跟亞洲幾個主要國家包括中國、日本、韓國、紐、澳，已經簽了超過10年的","  FTA。"],["溫委員玉霞：它昨天正式簽署了。"],["曾次長文生：對，沒有錯，我是在跟您報告它的衝擊範圍會是在哪裡。"],["溫委員玉霞：我想問這個RCEP的部分占全球經濟的比率有多大，占我們臺灣的外銷……"],["曾次長文生：占我們臺灣出口大概超過五成，就是這些會員國加起來占了臺灣的出口五","  成。但我要跟委員報告，簽了以後到底變化有多大，才是我們關心的重點。原來這些國","  家就已經有90%是在FTA的架構之下，所以我們關注的是剩下的10%……"],["溫委員玉霞：FTA我們也進不了，BTA我們也進不了。"],["曾次長文生：對臺灣的產業會有什麼樣的影響，我們也在關心相關的狀況。主要受到比","  較多影響的，這兩天媒體和本部對外的公開新聞稿大概都提到塑化、紡織等等產業……"],["溫委員玉霞：石化業、紡織業和機械業。"],["曾次長文生：會受到一定程度的影響。"],["溫委員玉霞：都是我們重要的出口。"],["曾次長文生：我想委員也很清楚，在ITA架構下的半導體和電子資通訊產品是我們最大的","  出口項目，在這樣的狀況之下，其實經濟部最主要要關注的就是原來的傳統產業會不會","  受到一定程度的影響，這是我們會密切關切的。但昨天簽署的事情有兩個：第一、它的","  生效日期是兩年後；第二、原來沒有降稅的部分有很多項目還要繼續談。這要跟委員報","  告。"],["溫委員玉霞：沒有錯啊！我們一直鼓勵台商回國投資，可是RCEP出來以後，他們沒有辦","  法出口，你覺得他們的心情怎樣？現在有一些產業已經開始皮皮剉了。"],["曾次長文生：因為您是台商會會長，所以你很清楚。"],["溫委員玉霞：我也關心這件事。"],["曾次長文生：台商回來投資的原因就不是為了關稅。"],["溫委員玉霞：當然不是啊！"],["曾次長文生：第一是臺灣的投資環境，第二是臺灣的科技發展。"],["溫委員玉霞：當初他們回來投資當然是因為臺灣的投資環境好，可是現在問題產生了，","  ……"],["曾次長文生：其實比較希望有些高階製造能夠跟臺灣發生連結。"],["溫委員玉霞：他們回來以後，貨物出不去了，怎麼辦？"],["曾次長文生：其實很多回來投資的台商在僑居地還有產業繼續經營，所以我們要看實際","  發生的狀況，不是關稅這個單一的變數，關稅很重要。"],["溫委員玉霞：當然。"],["曾次長文生：沒有錯，但是它不是單一的變數。"],["溫委員玉霞：也有人是結束了外面所有的生意回來臺灣的，不是沒有！"],["曾次長文生：臺灣大概走的是比較高階的製造和高科技的研發，是可以合作的。"],["溫委員玉霞：那是部分的，傳統產業沒有，傳統產業不可能，做傳統產業習慣的人，跨","  足電子產業、高科技產業就比較困難啊！"],["曾次長文生：對，傳統產業移回來發生的狀況比較罕見。"],["溫委員玉霞：請問11月20日你們經濟部的陳次長要到美國去談MOU，對不對？"],["曾次長文生：進行經濟繁榮夥伴對話。"],["溫委員玉霞：美國目前的政府再兩個月就要下臺了，新政府要上來了，為什麼選在這個","  時候去談這個問題？"],["曾次長文生：剛剛我們的報告裡面有講到，美國的貿易政策有一定程度的延續性，像我","  們這次去談的有些是非關稅性的題目，包括科學技術的發展、5G的乾淨網路、供應鏈等","  等，有政策面的事，也有技術面的事，就需要時間去討論。"],["溫委員玉霞：我現在要講的是拜登新政府上來，他願意接受川普政府所有的MOU嗎？"],["曾次長文生：我們是跟美國政府簽。"],["溫委員玉霞：既然是跟美國政府簽，我們跟川普的關係這麼好，為什麼不把BTA、FTA都","  趕快談一談？"],["曾次長文生：不管BTA或FTA未來會有什麼樣的變化，談的就是一個貿易夥伴的關係，如","  果會包含關稅減讓的部分，我們也會認真的來討論，這是重點。但我剛才也跟委員做了","  說明，就是接下來有非常多的貿易對話，對話的內涵是貿易的規則，而不只是關稅。"],["溫委員玉霞：沒有，不是這樣，我是覺得既然要談，是不是能夠一併談？因為BTA、FTA","  都沒有辦法談，那這次出去就順便談啊！"],["曾次長文生：不好意思，我剛剛講太快了。"],["溫委員玉霞：剛剛講錯了，沒關係。我是想是不是這次出去順便談，剛好有這個機會。","  新政府也不知道會不會同意，既然我們跟川普舊政府的關係那麼好，政府為什麼不利用","  這個機會一併談一談。"],["曾次長文生：委員，我應該跟您說明一下，我們現在在討論的這些工作都是未來可以建","  立更緊密的貿易夥伴關係的基礎，這個事情就是在進行。"],["溫委員玉霞：我知道，我是說既然要談為什麼不一起談？"],["曾次長文生：因為要談的工作很多，這次大家講好要討論的就是這些題目，如果這些題","  目能夠談好，對於未來國內產業的發展會有很大的幫助。"],["溫委員玉霞：我再請問一下，經濟部王部長說這次簽署的是史上第一份諒解備忘錄，次","  長，我們以前都沒有簽過MOU嗎？"],["曾次長文生：我應該要這樣跟委員報告，就是在過去這段時間以來，經過我們的努力，","  目前跟美國政府的關係應該是最好的時候。"],["溫委員玉霞：那是不是第一次？"],["曾次長文生：我們也試著進行更高層對話，我覺得這一個內涵是很清楚的。"],["溫委員玉霞：我當然知道內涵清楚，我是說以前有沒有簽過？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。我們跟美國簽過很多的備忘錄還有協議。"],["溫委員玉霞：對啊，所以說前人走的路，後人不能加以抹滅，2015年就已經簽過啦，對","  不對？"],["曾次長厚仁：這次備忘錄不同之處在於這次是國務院主導的，國務院是政治敏感性最高","  的地方，它不是由USTR或經濟部主導，最主要的是層級也比以前都高，所以它的重要性","  不能低估，我很坦誠的跟委員報告。"],["溫委員玉霞：我當然知道不能低估，但是我是問MOU之前是不是有簽過？如果有，為什麼","  部長說這是第一份？我想問這是不是史上第一份。"],["曾次長厚仁：我想王部長的意思，這是和他們國務院那麼高層的次卿來簽，而且是用這","  樣一個對話的方式，這是過去沒有的。"],["溫委員玉霞：過去沒有，但是我們過去有簽過MOU，我們不能抹滅過去的努力。你也是外","  交部的人，過去張小月大使去簽的，2020年6月我們也慶祝5週年，為什麼說這是第一份","  ？我就覺得奇怪，明明過去就曾經簽過，對於過去的人的努力，也要肯定啊！你也是外","  交部的人，那也是你們過去努力的結果。"],["曾次長厚仁：是。"],["主席：請馬委員文君發言。"],["馬委員文君：（10時19分）主席、各位列席官員、各位同仁。首先請教一下經濟部曾次","  長，剛剛很多委員也都在關切美國大選以後臺美經貿關係的走向，就是說我們現在去美","  國到底可以談出什麼？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們這次是進行「經濟繁榮夥伴對話」，所談的內容包","  括全球的健康安全、科學、技術、5G乾淨網路和……"],["馬委員文君：健康安全，就是防疫的部分，你之前一直在講。"],["曾次長文生：安全可信賴的供應鏈、工業投資審查的方法等等，也包含基礎建設和能源","  這些。"],["馬委員文君：那我們有什麼好處？你舉個例，我們談的這些實質上有什麼好處？直接地","  告訴我們是哪一部分。"],["曾次長文生：第一個就是在科技發展上面的持續合作，以及供應鏈、經貿的布局，這是","  一個重要的工作。"],["馬委員文君：這個太虛無縹緲了！我們這次去談一定會有個重點，剛剛列了三、四種，","  就告訴我們對臺灣有什麼好處、直接講重點就好了，比如就5G乾淨網路有什麼好處？"],["曾次長文生：我們會跟重要的貿易夥伴，在未來科技發展及……"],["馬委員文君：他們給過我們什麼？"],["曾次長文生：供應鏈的穩定上面會有更大的幫助。"],["馬委員文君：什麼幫助？你列舉一下。"],["曾次長文生：委員，在科技發展以及供應鏈的穩定上，這對臺灣來講是非常、非常重要","  的工作。"],["馬委員文君：是因為中美貿易大戰、科技戰才造成供應鏈以後可能會一分為二，拜登上","  來以後就不知道了，過去川普總統的時候可能讓供應鏈一分為二。今天我們都跟著美國","  走，你要告訴我們，尤其在目前美國執政團隊已經要更替的情況之下，你說你們去簽的","  是有延續性、跟美國政府談，是在欺騙所有的臺灣民眾！"],["曾次長文生：我們是跟著國家的利益走。"],["馬委員文君：你們口口聲聲說我們跟美國的關係是有史以來最好的時候，你列舉一個例","  子就好了，我們得到過什麼、最好的？告訴我們。我們之間的關係這麼好，那就隨便告","  訴我一個例子，不管是經濟也好，軍事也好，國家發展也好，你說是跟著國家的利益走","  ，講一個出來。"],["曾次長文生：美國是我們的第二大出口國。"],["馬委員文君：不用講那個，我說的是實質對我們有幫助的。"],["曾次長文生：那當然都是重要的事情，怎麼會是沒有幫助的？那是重要的貿易夥伴。"],["馬委員文君：過去也一直都是這樣，因為你們說是有史以來最好的時候，那就必須要告","  訴我們是哪裡好嘛！"],["曾次長文生：有幾個事情，第一個就是……"],["馬委員文君：現在你們進了美豬、買了一些無效的武器裝備，我們花很多的錢，然後你","  現在要再去跟美國……"],["曾次長文生：委員，我覺得這不是無效的武器裝備，這個是國防部要回答的。"],["馬委員文君：因為我們在國防及外交委員會討論到很多，但我現在就是這麼告訴你，我","  已經告訴你我們所付出的，可是你還沒有告訴我們，就是我們到底得到什麼？簡單舉一","  個例子，你連這個都講不出來嗎？你說我們之間的關係很好，大家都知道我們之間的關","  係很好，臺美關係一向非常好，而且是非常重要的，這個不置可否，不用你來提醒。你","  告訴我們是哪裡好，比如開放萊豬以後我們可以得到什麼？我們跟他們那麼好，我們到","  底得到了什麼？你告訴我們啊！"],["曾次長文生：我們跟美國實質貿易的進展……"],["馬委員文君：是好在哪裡，講一個好處就好了。"],["曾次長文生：當然是我們重要的工作，未來的話，就像剛才委員自己說的，如果全球的","  供應鏈會有重大的變化，對我們臺灣產業的業者來講……"],["馬委員文君：那是川普總統啦！拜登總統上來以後，這個我們不知道。我現在告訴你，","  美國這次找我們去……"],["曾次長文生：我這樣說好了，委員，如果沒有面對這個問題，我們一樣是失職的。"],["馬委員文君：因為你講不出來，那你聽我講。美國這次找我們去是給我們優惠待遇嗎？","  沒有啊！他們把我們的優良產業拉走、把台積電拉走了，現在又要拉走更多的製造業，","  臺灣還剩下什麼？以前還根留臺灣、研發留在臺灣，而現在什麼都要過去。各大企業在","  中國，你剛剛講，有很多在中國、香港，其實是因為現在大家要避險，所以來投資一些","  空殼子的像是研發單位、雲端的部分，這都不是根留、都是虛無飄渺的！你們說有多少","  投資，我們看不出來。雲端部分非常重要，那個大家都知道，但它不像製造業或其他的","  投資一樣。","   到現在為止臺灣給的投資環境，我們剛剛講的那些大企業來了以後，有一些空殼子的","  像是研發單位、雲端等等，我們給他們很多的優惠，可是臺灣的產業有什麼？你們現在","  犧牲的都是臺灣的傳統產業，可是你們給他們什麼？還是一樣五缺，我們沒有給他們任","  何優惠，我們剛剛講的，你們給一些其他的大企業的優惠，臺灣的傳統產業、基本產業","  都沒有這些優惠，他們可以得到什麼？你們剛剛說RCEP的影響不大，那到底什麼對我們","  的影響很大？你說只是定向上出來而已，定量部分還沒有出來，那你憑什麼說對我們的","  影響不大？"],["曾次長文生：我有跟委員報告，我說大或小等等，我有一段、一段說明。"],["馬委員文君：不是你說而已嘛！"],["曾次長文生：我說FTA有90%的占比本來就沒有關稅……"],["馬委員文君：現在大家關心的是RCEP，我們明明就已經被邊緣化了，我們進不去RCEP，","  而對CPTPP我們也沒有參與討論的機會，這些都很困難。再回想看看，我們本來有的、","  最具優勢的是WTO，ECFA也受制於人、人家說停就停，現在還有什麼？臺灣現在有的其","  實就是WTO。","   針對WTO，多可笑啊！2008年川普總統揚言要退出，全世界只有臺灣跟著美國走，那","  時候我們宣示要放棄從開發中國家變成已開發國家。當初也跟我們說這個影響不大，由","  於有一百多個國家，我們要重新再跟他們談判的機會很小，這很複雜，所以不會有重新","  談判的機會。因此我們從開發中國家變成已開發國家沒有關係，真的沒有關係嗎？南韓","  、新加坡的GDP有多高，南韓都不敢說要退出開發中國家，我們憑什麼可以變成已開發","  國家！中國大陸現在是全世界第二大強國、經濟體，他們都不敢說自己是已開發國家，","  憑什麼我們跟著美國就宣示自己變成已開發國家！放棄了這個，你知道對我們的傷害有","  多大嗎？好不容易進入這樣子的組織架構、多邊貿易談判，還有很多優惠條件可以談，","  我們自動放棄！美國不爽中國是因為他們已經發展到這樣，而他們還有很多的優惠條件","  可以談，因為他們是列為開發中國家，我們跟人家湊什麼熱鬧！我們現在唯一有的就是","  WTO，結果我們把它搞成這樣，那時候還有一些學者說沒關係，我們變成已開發國家會","  有國際的能見度。我們國際的笑話度第一倒是真的！","   我們什麼都進不去，RCEP你們說沒影響，CPTPP也進不去，跟美國也談不了，我們還","  有什麼？你們還可以在這裡大剌剌地一直講！我們傳統產業受到衝擊，像南投縣農產品","  受到衝擊，你們做了什麼？你們之前就知道我們進不了，也知道他們要簽，而我們也知","  道我們被邊緣化了，在整個東亞地區、全球自貿經濟占大份量的所有組織我們都進不了","  ，你們還好意思在這裡說沒有影響，那到底什麼對我們才有影響？你告訴我們什麼才有","  影響。"],["曾次長文生：我先說明一件事，我們的報告裡面從來也沒有講沒有影響。"],["馬委員文君：不要講報告，你現在就直接講嘛！"],["曾次長文生：我口頭上也未說過沒有影響。"],["馬委員文君：你說影響不大。"],["曾次長文生：我們說在定向上面會有影響的……"],["馬委員文君：影響不大，對不對？影響不大。"],["曾次長文生：不過我要這樣子講，就是……"],["馬委員文君：如果你跟王美花部長說的不一樣，你就是打臉他，他說影響不大，新聞都","  有報導出來啊！那我們應該聽誰的？"],["曾次長文生：我在這邊有跟委員一項、一項分析過。"],["馬委員文君：你有分析過什麼嗎？"],["曾次長文生：我剛才有講。"],["馬委員文君：剛剛我問的你連一個都沒有回答出來，你只告訴我們影響不大，我們都不","  知道政府有什麼樣的作法，你應該告訴我們你們要怎麼做，而不是告訴我們這個沒關係","  、那個也沒關係。我們跟日本之間，用很高價黑鮪魚的漁貨分配額去跟人家換低價的大","  目鮪，我們也付出了啊！我們得到什麼？就釣魚臺你們沒有人敢講一句話。我們得到什","  麼？我們還要犧牲多少？不管是健康也好，主權也好，尊嚴也好，要再犧牲多少我們才","  可以拿到什麼？至少你告訴我們，在這幾年我們跟所有友好國家的關係這麼好的情況之","  下，包括美國，我們到底得到什麼？到底得到什麼，你到現在連一個都講不出來。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（10時30分）主席、各位列席官員、各位同仁。本席昨天剛好召開了一個","  研討會，研究1995年臺海危機時，李登輝總統面對內壓外迫，他是如何處理國際情勢的","  ？後來發現他可以不要面子，但裡子一定要拿到。所以我要請教外交部曾次長，當Pom","  peo提到臺灣不是中國的一部分時，外交部如何評估他這句話的講法？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。這句話是對事實的描述，我們當然很高興美國國務卿做","  這樣的陳述，而且其實他在這段話裡還提到了，這是從雷根總統時就開始了，六項保證","  裡就有提到對臺灣主權的地位並不改變，所以這是很重要的六項保證中的一項。他還提","  到這是美國共和黨和民主黨一致的共識，所以我們非常歡迎。"],["陳委員柏惟：確實是如此，但我們對於臺灣不是中國的一部分，過去包括九二共識或一","  中原則等在內，我們有一個壞鄰居一天到晚恐嚇我們，現在甚至說要制裁臺獨份子。我","  想請問曾次長對「臺獨」二字的definition是什麼？「臺灣不是中國的一部分」，這是","  臺獨嗎？"],["曾次長厚仁：應該算是。"],["陳委員柏惟：應該是？所以中國的意思是要制裁Pompeo？"],["曾次長厚仁：我看他是沒那個膽。"],["陳委員柏惟：他沒那個膽？但我們會擔心的是臺灣的未來性，無論是因為名利、實質或","  和中國有跳tango的機會等等，我想請教我們到底是要以中華民國還是臺灣走向未來？","  另外一個問題是，中華民國是不是中國？"],["曾次長厚仁：委員，我認為走向未來是最重要的，能夠用中華民國，我們就用中華民國","  ；能夠用臺灣，我們就用臺灣；能夠用中華民國臺灣，我們就用中華民國臺灣。我們要","  保持這樣的彈性。"],["陳委員柏惟：保持這樣的彈性？但使用中華民國的名義就會陷入和中國爭正統，就會陷","  入二個中國只能有一個在國際組織。也因為如此，所以CPTPP、RCEP、WTO和聯合國全都","  無法進入。事實不是如此嗎？"],["曾次長厚仁：所以要用中華民國進去，在此時會比較困難。"],["陳委員柏惟：會比較困難？我們一定要抱著這個名義的原因是什麼？談到未來性，我們","  不是要把它消滅，而是因為現在遇到這樣的困難，是不是每天都有人要求你要加入各式","  組織，但我們的名稱、帳號就是重覆，無法登入。"],["曾次長厚仁：委員，你很清楚外交的事情。"],["陳委員柏惟：我很清楚沒錯。"],["曾次長厚仁：所以我們在國際上有什麼困難，你也很清楚。"],["陳委員柏惟：我也很清楚沒錯，所以我們要做……"],["曾次長厚仁：剛才有的委員提到我們無法加入什麼樣的國際組織，難道要怪罪我們政府","  嗎？"],["陳委員柏惟：我沒有怪罪你們啊！"],["曾次長厚仁：完全是中華人民共和國在國際上阻撓我們，卻完全沒有提到事實的困難所","  在，對我們非常認真工作的公務人員來講，非常不公平。"],["陳委員柏惟：對啊！再進一步來看，如果承認臺灣是中國的一部分、臺灣是中國的一省","  ，就可以加入這些組織，我們會加入嗎？"],["曾次長厚仁：不行。"],["陳委員柏惟：對嘛！不行啊！那事情就很清楚了。今日是中國要拿走我們面子、裡子，","  才會成為一個有壞意圖的壞鄰居。但我看到不同單位，包括總統府說中華民國是一個主","  權國家，外交部說中華民國臺灣是一個主權獨立的國家，陸委會說中華民國是主權國家","  。現在真的要這麼模糊嗎？我們難道不能堅定一點嗎？用中華民國來釋放善意，中國真","  的能接受嗎？而且對中國而言，中華民國也是臺獨啊！你認為呢？中華民國是不是臺獨","  ？"],["曾次長厚仁：就是算他們的兩個中國論。"],["陳委員柏惟：兩個中國有算臺獨嗎？"],["曾次長厚仁：兩個中國，沒有臺灣的要素在其中。一中一臺才是臺獨，他不一定認為兩","  個中國是臺獨。"],["陳委員柏惟：所以我們在外交關係中，有可能可以保持兩個中國在世界運作？"],["曾次長厚仁：我沒這麼說，我是說理論上是如此。"],["陳委員柏惟：我們要讓臺灣民眾知道，過去馬政府說承認九二共識就可以加入很多組織","  ，但在這個過程中，我們的主權逐漸失去，又讓別人誤以為臺灣是中國的一部分，所以","  我們現在決定不要，用選票和民意來改變這個事實，但中華民國現在在國際遇到的困難","  依然無法用中國的正統來爭取，是嗎？我們未來是不是一樣無法用中華民國進入其他的","  國際組織？或是現在有什麼樣的例子？"],["曾次長厚仁：沒有這樣的例子。"],["陳委員柏惟：沒什麼例子吧？所以李總統當時有做一件事叫做務實外交，表面上雖然無","  邦交，但我們派出農技團、醫療團，和東南亞和非洲各國交朋友，如果中國要，我們就","  儘量保持距離。所以這種的務實外交是我們未來可以努力的方向，但希望在這個外交的","  過程中，要讓別人認識我們是臺灣，而不是中國。"],["曾次長厚仁：是。"],["陳委員柏惟：好，第二個問題是有關臺美經濟對話的準備，討論的主題包括全球健康安","  全、科學與技術、5G乾淨網路、供應鏈、投資審查、基礎建設及能源。我特別注意到5","  G乾淨網路，其實我們談到聯合國SDGs時，會覺得他們有永續經營標準，希望臺灣也能","  在某個程度上參考。同樣地，美國說我們的電信營運商、應用程式、程式商店、雲端、","  電纜、網路路徑都必須排除中國製的部分，外交部有把這個意見轉告行政院嗎？現在臺","  灣政府有符合這樣的乾淨網路嗎？"],["曾次長厚仁：其實我們和美國已經簽訂一個5G乾淨網路備忘錄，我們是50個國家的其中","  一個，所以行政院絕對是知情的。"],["陳委員柏惟：問題是我們有做到嗎？"],["曾次長厚仁：我們在乾淨網路部分是扮演一個重要的角色，因為我們ICT的產業……"],["陳委員柏惟：不是，你要告訴我現在政府有沒有做到這個程度？"],["曾次長厚仁：可否請經濟部說明？"],["陳委員柏惟：好。"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。謝謝委員的指教，其實我們簽署後會開始進行相關工作","  ……"],["陳委員柏惟：目前還沒？"],["曾次長文生：我們會做全面的盤點和檢視等相關工作，但我要跟委員報告，這個工作雖","  然有一部分是經濟部的，但會由整個行政院……，因為有些業務涉及到其他部會在主管。","",""],["陳委員柏惟：對，但跟行政院回報說這個部分很重要，這是你們二位的任務對嗎？"],["曾次長文生：應該是院裡已經都充分瞭解到這件事的重要。"],["陳委員柏惟：我提醒一下，微信就不能使用了，抖音也不能用，所以乾淨應用程式是很","  困難的。微博也不能用，對嗎？"],["曾次長文生：我瞭解您的意思，我覺得相關的一些工作，我們後續會全部清理出來加以","  推動。"],["陳委員柏惟：好，這部分要特別加強，你要知道有很多隱密，甚至是重要國家機密與安","  全相關的東西都是經由這類app走後門出來的，麻煩行政部會替我們監督和幫忙，感謝","  。"],["曾次長文生：好，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：（10時38分）主席、各位列席官員、各位同仁。有關臺美之間對電話目前","  溝通的情況，蕭大使前天在美國寫了一個Twitter，提到她跟Blinken已經通過電話了，","  請教次長，這個確定嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是的。"],["羅委員致政：那所以美國的交接官已經可以跟外國政府聯繫？Blinken是Biden指定的一","  個窗口？"],["曾次長厚仁：他是拜登的外交策士中一個重要的人物，因為他之前曾經擔任過副國務卿","  的職務。"],["羅委員致政：我知道，但Biden現在是要求他們所有主要的人事是不對外的，尤其是外國","  政府有接觸的？"],["曾次長厚仁：我知道委員的意思，這個階段的確有一些敏感性，通常在這個交接團隊裡","  的人，他們不太願意……，特別跟臺灣的……"],["羅委員致政：對啊！所以Blinken就接電話了？"],["曾次長厚仁：確實是有。"],["羅委員致政：他有代表性嗎？他是代表拜登團隊還是他個人接受我們的恭賀？"],["曾次長厚仁：我想以他現在的身分，接這個電話，就有代表性。如果是蕭大使打這通電","  話，他當然是有代表性。"],["羅委員致政：而且讓我們公開，對不對？"],["曾次長厚仁：是的。"],["羅委員致政：所以有他的代表性，對不對？"],["曾次長厚仁：是的。"],["羅委員致政：好，那我就問一個問題，知道Josh Rogin是誰嗎？"],["曾次長厚仁：Josh Rogin？"],["羅委員致政：就是Washington","  Post的專欄作家，他也在CNN及其他媒體發表評論。他引用了蕭大使打電話給Blinken的","  消息，他說「這代表拜登大概不會接受臺灣總統的電話，就像川普在2016年時的情況出","  現。」他提到這是重要的第一個轉變，或是脫離了之前川普政府的政策。你同意這樣的","  觀點嗎？"],["曾次長厚仁：我並不同意。"],["羅委員致政：不同意？"],["曾次長厚仁：不同意。"],["羅委員致政：所以未來總統跟美方高層官員，或是類似這樣的通話是有機會存在的？"],["曾次長厚仁：我們要不要做同樣的努力或是嘗試，這是要高層的決定。"],["羅委員致政：對啦！也不一定要打電話嘛！還有很多互動的方式。"],["曾次長厚仁：但我們跟拜登的團隊裡有很多有私交的朋友，委員也很清楚。"],["羅委員致政：對啊！可是我們既然把它貼在Twitter，當然就是有一定的重要意義。"],["曾次長厚仁：是的。"],["羅委員致政：對外宣稱說我們跟拜登政府已經有連上線，類似這樣的說法嗎？"],["曾次長厚仁：可以這麼說。"],["羅委員致政：可是Washington","  Post的解讀是這樣的啊！當然那是它的解讀，但任何東西都有一體兩面，你要擔心國內","  媒體會不會這樣解讀。所以當我們把跟Blinken的通話這樣放大，而且視為很重要的事","  情，也受到國內媒體的報導後，另外一個角度是這樣出現的。政治上的解讀要很小心。","  我有我的解讀，次長有次長的解讀，但媒體這麼解讀，你也不能完全去推翻，這是要小","  心的地方。我現在只是提醒，在這個敏感時刻，任何一個動作都有兩面可以被解讀的地","  方。"],["曾次長厚仁：是。"],["羅委員致政：正面解讀的話，這是很大的突破，我們跟拜登政府接上線了。可是另外一","  個解讀是說，大概就此為止了，不會有下一步了。這就是另外一個角度哦！這要非常小","  心，好嗎？我提醒外交部注意一下。"],["曾次長厚仁：是。"],["羅委員致政：另外，我想向兩位次長再確定一次，之前臺美經濟繁榮夥伴對話的名稱叫","  Economic and  Commercial  Dialogue，沒錯吧？現在定案叫Economic  Prosperity","  Partnership Dialogue，EPPD，這個名詞是我們建議用的？還是他們建議用的？"],["曾次長厚仁：委員，您知道Keith","  Krach來臺灣的時候，他訪問過好多國家都在推動一個叫EPN（Economic  Prosperity","  Network）……"],["羅委員致政：就是我現在問的問題。"],["曾次長厚仁：所以他認為用Economic Prosperity Partnership是比較好的。"],["羅委員致政：我先問一下，EPN這個字眼是什麼時候出現的？"],["曾次長厚仁：好幾個月前就……"],["羅委員致政：COVID-19之後？"],["曾次長厚仁：對。"],["羅委員致政：7月之後開始用這個字眼？"],["曾次長厚仁：對。"],["羅委員致政：叫EPN沒錯吧？"],["曾次長厚仁：是的。"],["羅委員致政：所以EPN是在川普時期的政策，但你覺得下個政府會繼續嗎？"],["曾次長厚仁：下個政府是否會用這樣的名稱，不知道……"],["羅委員致政：對啊！"],["曾次長厚仁：如果有一個備忘錄，在美國備忘錄就是一個政府之間的……"],["羅委員致政：所以我才說這個很重要，今天假定臺美之間的對話，EPPD或EPN的概念蓋上","  一個備忘錄的印之後，這個名詞可能就確立下來了？"],["曾次長厚仁：我認為是這樣。"],["羅委員致政：好，那我再確定一次，希望用EPPD這個名詞是我方主動還是美方主動？"],["曾次長厚仁：雙方的對話怎麼做安排，這都是雙方要溝通的。"],["羅委員致政：可是你知道嗎？從一開始的Keith","  Krach，或更早前Stilwell所講到的，Economic and Culture中的E和C都有大寫哦！"],["曾次長厚仁：Economic and Commercial。"],["羅委員致政：Commercial Dialogue是有大寫的哦！"],["曾次長厚仁：是，但Keith Krach在臺北的時候，已經沒有用那個名詞了。"],["羅委員致政：我知道，所以我現在講這個名詞到底怎麼樣，我舉個例子，Indo-","  Pacific這個字眼還會不會用？我們還不知道哦！Biden上次還說不建議用Indo-","  Pacific這個字眼，搞不好回到過去Pacific的字眼。同樣的道理，EPN這個字眼顯然是","  川普在7月份之後提出一個新的概念叫EPN，那現在我們臺美對話用EPPD這個字眼，搞不","  好拜登就不接受啊！那就有風險存在，這樣你理解我關心的……"],["曾次長厚仁：我瞭解委員的意思。"],["羅委員致政：所以呢？"],["曾次長厚仁：我剛才講的就是說，接下來的拜登政府即使用別的名稱，那個實質的東西","  還是……"],["羅委員致政：那如果說今天MOU簽了，然後這個名詞要改，需不需要重簽一個？"],["曾次長厚仁：我想應該不需要，因為這個……"],["羅委員致政：就是取決於對方。"],["曾次長厚仁：是有延續的。"],["羅委員致政：取決於對方。所以我只是提醒要注意一下，因為這個東西涉及到所謂「川","  規拜隨」與否的問題，這段時間當然有它的敏感度，某個角度等於也是幫EPN這個政策","  來背書，不然不用這個字眼啊！一旦背書之後，會不會有其他的implication要注意一","  下，好不好？"],["曾次長厚仁：是。"],["羅委員致政：這個議題我之後會持續關心。另外，我要再問一個很簡單的問題，IRI、N","  DI和European Values都準備到臺灣來設據點，沒錯吧？"],["曾次長厚仁：對。"],["羅委員致政：那我先問個問題，這些是要用什麼型式進來？是用財團法人，還是其他型","  式？請NGO王執行長說明，他們現在還在談，還是已經確定了？"],["主席：請外交部非政府組織國際事務會王執行長說明。"],["王執行長雪虹：主席、各位委員。IRI和NDI都要用辦事處的型式來臺灣。"],["羅委員致政：好，所以它是適用哪個條例？"],["王執行長雪虹：內政部有一個接受人民團體來臺登記設立辦事處的注意事項。"],["羅委員致政：是「內政部受理外國民間機構、團體在我國設置辦事處申請登記注意事項","  」，沒有錯吧？"],["王執行長雪虹：是。"],["羅委員致政：但第五條規定「不得從事政治性及有違宗旨等活動」，有沒有看過這一條","  ？"],["王執行長雪虹：有，內政部正在修這個注意事項。"],["羅委員致政：所以在還沒修之前，這是違背的，你不覺得很奇怪嗎？應該是修好之後，","  歡迎人家來，你現在是根據「內政部受理外國民間機構、團體在我國設置辦事處申請登","  記注意事項」第五條明白寫著不得從事政治性之活動。雖然是民主推廣，IRI和NDI都是","  政治性的組織，沒錯吧？"],["王執行長雪虹：他們是推廣民主自由的。"],["羅委員致政：問題在於這是政治性的，請問這個條文什麼時候修好？"],["王執行長雪虹：這由內政部來回答可能比較妥當。"],["羅委員致政：你們沒有去跟內政部協調嗎？"],["王執行長雪虹：當然有，他們有請我們表示意見。"],["羅委員致政：那我問你，外交部今年7月通過一個辦法，叫「外國國際合作事務財團法人","  向外交部申請認許辦法」，請問只開放外國財團法人單位來臺灣，所以其他社團法人都","  不准？"],["王執行長雪虹：就是有財團法人相同性質的就可以。"],["羅委員致政：確定嗎？"],["王執行長雪虹：是，因為法源是我們的財團法人法，所以……"],["羅委員致政：你這個辦法的法源是財團法人法，沒錯吧？"],["王執行長雪虹：是。"],["羅委員致政：所以問個問題，你們知道你們在102年有一個送到立法院的書面報告，叫做","  「爭取國際非政府組織來臺設立據點實施計畫」，回去看一下好嗎？你們自己都沒有做","  過研究，我一直懷疑7月份這個所謂的辦法是怎麼來的，連你們自己做過的事情都沒有","  提過。這個辦法裡提到很多的問題，有關法源依據，請問執行長，你覺得要不要是一個","  專法？"],["王執行長雪虹：因為設專法其實就是這個法律……"],["羅委員致政：是設專法？還是修財團法人法或修內政部法？還是修現在這個新的辦法就","  可以解決了？"],["王執行長雪虹：我們覺得走修法或設專法的法律程序很久，緩不濟急。"],["羅委員致政：你們定案了嗎？"],["王執行長雪虹：所以我們從財團法人法的法源找到一個外交部可以直接……"],["羅委員致政：可是問題是你們大剌剌地掛看板，說我有一個單一窗口，雖然有窗口，但","  問題是進來之後才會出問題啊！執行長，你很清楚啊！請問主管機關是誰？"],["王執行長雪虹：主管機關就是目的事業主管機關。"],["羅委員致政：誰？你們？"],["王執行長雪虹：就是只要是涉及三個類別的都是外交部來認許，我們就是主管機關。"],["羅委員致政：其他有些歸內政部的，有些是醫療就歸醫療，是這樣子嗎？"],["王執行長雪虹：是。"],["羅委員致政：這就是他們擔心的問題，有太多主管機關。你們過去的紀錄很清楚，大家","  推來推去啦！你們如果知道這個歷史的話，現在申請條件部分如何處理？準備在臺灣另","  外設一個財團法人才能運作，沒錯吧？"],["王執行長雪虹：在國外已經就要是財團法人的身分。"],["羅委員致政：沒有，現在在這個辦法裡……，對不起，主席，再給我一分鐘。這個辦法裡","  講的，他們要在臺灣設立財團法人，因為有1,500萬元的限制，沒錯吧？"],["王執行長雪虹：是。"],["羅委員致政：有500萬元的限制，沒錯吧？"],["王執行長雪虹：是。"],["羅委員致政：那沒事留個1,500萬元、500萬元是要做什麼？就是為了確保它是財團法人","  的身分啊！不是財團法人的NGO如何到臺灣來設立？"],["王執行長雪虹：他們其實本來就有三個途徑，就是跟內政部申請的辦事處，還有就是社","  團法人、財團法人。"],["羅委員致政：好，那我問你，再舉個例子，能不能在國內募款？"],["王執行長雪虹：因為是社會團體，屬於社團法人跟財團法人就可以在國內募款，但辦事","  處……"],["羅委員致政：好，國外募款進來之後，要不要抽20%的稅？有吧？如果你不解決這個問題","  ，它的總部匯錢進來給它的分處，還要抽20%的稅。外交部還沒想清楚啦！你們回去看","  你們自己的報告，有很多問題。在現在所謂的許可辦法裡，認為只要我許可就同意、就","  解決了。抱歉！沒有。顯然外交部並不知道這個議題的問題所在。這3個NGO或其他國家","  支會進來，我們歡迎，但大概就是卡住了，因為這是大型的，其他可能就有問題了。好","  好研究一下好嗎？"],["王執行長雪虹：OK，好，謝謝。"],["主席：等一下在陳以信委員質詢完畢，休息5分鐘。","   請王委員定宇發言。"],["王委員定宇：（10時50分）主席、各位列席官員、各位同仁。曾次長，時間有限，我們","  加快速度。請問ITA和ITA 2的部分，你瞭解嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。請問委員要詢問的大概內容是什麼？"],["王委員定宇：ITA的部分，現在臺灣是簽署會員，我們享有它的待遇？因為我們在外交委","  員會審過它的擴大版叫ITA","  2。我第一個問題要請教的是，臺灣享有資訊科技協議的內容，對我們而言，在東南亞","  可以享有什麼樣的優惠？"],["曾次長文生：一樣就是我們的資訊產品免稅。"],["王委員定宇：就是免稅嘛！今天大家都在講RCEP，我們要準備好，要關注，但要清楚而","  科學，經濟事務如果莫名其妙地恐慌，反而沒事砸了自己的招牌。","   我為什麼先提ITA呢？因為前幾年它的擴大版ITA","  2，臺灣都是享有這個內容的，所以在東南亞，甚至於像RCEP的範圍裡，我們這些產品","  是享有免稅的，這樣詮釋對不對？"],["曾次長文生：對。"],["王委員定宇：現在擔心RCEP簽完對我們造成影響，他免稅，我們要付稅，我們的貨品送","  出去，成本就比較高了，競爭力就被打弱了，這個要緊張。那現在透過ITA和ITA","  2進到RCEP範圍裡，大概占我們出口產品的產值多少？"],["曾次長文生：應該有超過一半。"],["王委員定宇：60%？"],["曾次長文生：對，就是七成多……"],["王委員定宇：所以第一句話就是，過去長期以來我們享有世界貿易組織WTO下的ITA和IT","  A","  2，臺灣外銷到RCEP的範圍內，我們有六成的產品免稅，所以你的壁壘關不到我啊！"],["曾次長文生：不只ITA，還有一些……"],["王委員定宇：所以這部分占六成。其次，有些東西是你需要我，不是我需要你。台積電","  今天達到史上最高價471元，台積電的晶片常是人家排隊，抱著訂金在等。類似台積電","  的情形，有些產品或零組件是別人需要我們，所以他也會把關稅降到零，因為要透過你","  才能變成完整產品，臺灣出口產品在RCEP的範圍裡，這部分大概占多少？沒關係，你如","  果不清楚，我可以告訴你。"],["曾次長文生：除了電子類的，免稅的大概有百分之十幾。"],["王委員定宇：對，有百分之十幾。所以我們現在透過ITA和ITA","  2出口到RCEP範圍內的產品有60%免稅，不論你簽什麼，對我而言基本上是一樣的。其次","  ，有些東西是你需要我，我可以考慮要不要賣給你，這個在ITA範圍外的大概有百分之","  十幾，姑且算10%就好，所以臺灣出口的東西有70%不會受到RCEP的影響。我這樣詮釋，","  對還是錯？"],["曾次長文生：對，本來就沒有稅。"],["王委員定宇：第三，有一些東西是我們具有領先優勢的，雖然要稅，但這是我們的核心","  競爭力，比較強。大概剩下的30%可以分成幾種。第一種，就是因為我們的核心競爭力","  比較強，你非買我的不可，當然稅能夠免除，讓我們的廠商賺多一點利潤更好，但我們","  有競爭優勢。第二種，這幾年的南向政策，有些廠商跑去越南、印尼等國設廠，跑到人","  家的範圍內設廠，他簽什麼，你都適用啊！那個又是在三成裡的一部分了。最後只剩一","  種，就是性價比比較弱、比較沒有競爭力的，此時關稅可能就會咬到最重要的獲利部分","  ，這大概是三成裡的一部分而已。這一部分要透過轉型、升級，甚至於可能要考慮到在","  市場上的競爭力等等。","   所以我這樣解讀RCEP，有人講說這個是土崩石裂、臺灣完蛋了、明天我們就變成鐵鏽","  區等等。次長，對於我們臺灣會變鐵鏽區那句話，你的看法如何？"],["曾次長文生：這事不會發生。"],["王委員定宇：我們要小心，最好都不用稅，我們大家多賺點錢。"],["曾次長文生：我們都同意，最好是這樣，但也不需要講到這麼……"],["王委員定宇：印度沒有參加對嗎？"],["曾次長文生：沒有。"],["王委員定宇：既然它這麼好，為什麼印度不參加？事實上從2012年談RCEP到現在也8年了","  ，如果以更早的東協加幾而言，第一，業者不會坐在那邊等你簽好，大家都在調整了。","  第二，RCEP的簽約各國也等不及這8年或十來年，兩兩互相都在簽FTA了。也就是那個貿","  易免稅區的衝擊，這十多年來已經陸續發生，它不是簽了兩年後突然跑出來的，已經十","  多年了。這樣詮釋對還是錯？"],["曾次長文生：是的，沒有錯。"],["王委員定宇：所以其實業者都在因應。為什麼印度不參加？因為我們都忘了簽這個東西","  ，免稅不是我去他家免稅，他來我家也免稅。如果是相對沒有競爭力的產品，以免稅、","  Give and Take的方式來的時候，也是會面對衝擊。","   所以是否參加RCEP？我們都要小心因應，當然中國從中作梗，我們很難參加。參加的","  話，就要評估它進到我們的國內市場，要面對很多東南亞的產品以免稅方式進來時，哪","  些業者會受衝擊？不參加的話，目前看起來70%以上根本就享有免稅的，臺灣的製品根","  本不受影響。剩下的30%，扣掉在東南亞設廠的、扣掉有核心競爭力的，剩下性價比比","  較差的再予以輔導。那個成數影響我們的GDP，甚至於在就業機會上，相較起來，它其","  實是有，但沒那麼大。有人在誇大它的時候，我還特別去看今天的股市，居然沒有崩掉","  ，台積電也再衝上去。所以其實我們民間社會，特別是產業界對這一塊已有心理準備，","  也實質在準備。","   所以我最後要問一個問題，現在面對這個RCEP的簽約，從2012年開始談，事實上，當","  時的馬英九政府也很認真想要進去，現在的政府也很希望把臺灣推到國際組織裡，我不","  會去評比認為誰要或誰不要，可是以客觀科學上來看，只要主張同屬一中、一個中國的","  、九二共識的，中國還是卡住你，不讓你進去。但我們反而可以利用這個時間，好好調","  整我們的產業，拉大我們的競爭優勢。ITA的部分，讓我們的適用範圍更強化它，這個","  才是臺灣整體的國家核心競爭力。","   所以面對這個RCEP簽約，2年後露出，印度目前是不參加，印度目前是不參加，不過","  他們也準備好位置在等它了。根據經濟部評估，對我們的GDP未來衝擊大概多少？"],["曾次長文生：這部分還是要跟委員再一次報告，昨天才把一些比較清楚的項目具體對外","  說明。定向的部分，我們分析跟委員剛才的說明大概是完全一樣的，就是比較傳統的產","  業在方向上可能會受到影響，但同樣一個產業可能也有產品的調整或是投資地點的佈局","  ，所以在GDP這個定量上真的需要一點時間來做估計。不過我想……"],["王委員定宇：它還有2年要露出。"],["曾次長文生：對，不過部長有對外說，針對幾個比較有可能受影響的產業，在接下來兩","  個禮拜會更密集地跟產業界座談。"],["王委員定宇：你剛才有講到一個內行話，就算是產業的同一種供應鏈……"],["曾次長文生：也有不同的產業。"],["王委員定宇：也有不同的能量，光一個IC設計，從最高階到最低階的差別就很大了。所","  以這個要做準備，我們不要輕忽RCEP的衝擊，但過度講到臺灣好像完蛋了、變孤兒了、","  變鐵鏽區，我就不懂了。從實質準備上不是這樣的，所以我希望經濟部除了對社會說明","  外，最重要的是，對相關的產業、工會、協會，可能要啟動第一波的告知。其實他們大","  概有的知道，但還是有一些莫名的恐慌。除了實質狀況以外，恐慌心理其實對經濟也會","  傷害。","   我最後有兩個問題要請教外交部曾次長，因為我本來也要問IRI和NDI的事，但剛才羅","  致政委員有問到了。這兩個重要性是來自於一個共和、一個民主，但它不屬於政黨哦！","  雖然IRI名字有共和，NDI名字有民主，很多人就把它解釋為共和黨和民主黨的智庫、基","  金會，不見得對。它們兩個的特色是他們領美國國務院的錢，是美國政府、國會及美國","  民主基金會出資的兩個團體。這兩個團體宣布要來臺灣設立辦事處或branch","  office是好事，這絕對是臺美之間半官方也好，或者是……這是關鍵的提升。","   可是請你要注意，他們來臺灣設置的時候，國內的相關辦法要因應，臺灣國際化的法","  律太老舊，經濟部門應該都有感受。這種對內的約束，包含銀行的開戶、帳戶、稅制，","  實在是不夠國際化。所以香港因為反送中流失的金融業不是跑去新加坡，就是跑到韓國","  ，為什麼不來這裡？因為我們綁手綁腳的，太開放怕會受到衝擊。","   所以剛才有提到，不管是稅制、設立辦法，以及它的地位、資格，將來如果越來越多","  類似這樣的團體要來設的時候，該修法要修法，修法也許緩不濟急，現在是在內政部修","  他的行政辦法，可以暫時把這兩個放進來。那歐盟的呢？他們也有類似這樣的組織。我","  只問一個核心問題，這兩個辦公室來到臺灣，就你現在所瞭解，設立上會不會有問題？","",""],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。我們都在做相關的協助，我們不認為會有問題。"],["王委員定宇：預定什麼時候會正式設置、掛牌？請執行長簡單說明。"],["主席：請外交部非政府組織國際事務會王執行長說明。"],["王執行長雪虹：主席、各位委員。其實內政部已經同意NDI登記了，現在就在找辦公處所","  和聘人，預計應該是明年。"],["王委員定宇：它的母體匯錢過來會不會被抽20%？你不能笑哦！如果是我要被抽20%，我","  會趕快把招牌拆下來。"],["王執行長雪虹：他們會依照我們所有的相關法令……"],["王委員定宇：所以他們可以接受抽20%？"],["王執行長雪虹：是。"],["王委員定宇：那就抽啊！增加國庫收入啊！這不能亂回答。NDI已經同意要掛牌了，IRI","  呢？"],["王執行長雪虹：IRI要近期提出申請。"],["王委員定宇：他們預計掛牌的時間是不是在明年初？6月前？"],["王執行長雪虹：他們希望越快越好，不過就是要看……"],["王委員定宇：你不能替他宣布，但他們會在明年1月20日以前掛牌嗎？1月20日就是他們","  總統要就職的時候，不管哪一位。他們的掛牌時間會壓在什麼時候？"],["王執行長雪虹：我並不清楚很確切的日期。"],["王委員定宇：是不方便講，還是不知道？"],["王執行長雪虹：因為IRI還沒有提出正式申請。"],["王委員定宇：那NDI呢？"],["王執行長雪虹：NDI要看他們招聘和尋找辦公室處所的情況。"],["王委員定宇：1月20日那個時間點前後，你們應該有掌握吧？不方便講，私下跟本委員會","  說明一下好不好？因為這是人家國家事務，我們還是要瞭解一下。好，謝謝。"],["王執行長雪虹：謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（11時3分）主席、各位列席官員、各位同仁。本席第一次在外委會質詢經","  濟部曾次長，首先本席播放一段當年蔡總統在就職演說時所講的話。","   （播放影片）"],["主席：雖然很小聲，但應該很清楚。她當年在就職演說的時候，說要TPP、要RCEP、推動","  新南向政策。推動新南向政策部分，我們已經看到在做了。加入TPP部分，當然美國退","  出以後，日本主導變CPTPP，我們這邊有一些困難。那RCEP呢？我現在就要問，蔡總統","  說要加入RCEP，這是在就職時開的支票，過去4年什麼進度都沒有，蔡總統的承諾是不","  是跳票？曾次長，你的看法如何？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。跟委員說明，有關這個部分，我們是要爭取加入RCEP。","  這段過程以來，委員應該很清楚，這裡有一些政治因素存在。"],["陳委員以信：所以呢？所以是不是跳票？這張支票要不要收回來？"],["曾次長文生：RCEP已經在昨天簽署了，這是今天最重要的新聞。當然我們不在簽署的名","  單內，這也是事實。"],["陳委員以信：就是跳票，對不對？"],["曾次長文生：跟委員報告，我們要積極爭取能夠加入區域經濟組織，發展多邊和雙邊的","  經貿關係。"],["陳委員以信：那現在還要不要爭取加入RCEP？未來還要不要繼續爭取？"],["曾次長文生：要爭取，但能不能加入，老實說我們還是要看機會。"],["陳委員以信：所以到底還要不要繼續？如果要繼續，才會看機會；如果不繼續，連機會","  都不用看。"],["曾次長文生：委員，應該這樣講，對臺灣而言，有機會加入區域的經濟組織，如果可以","  努力的話，當然還是會看有沒有機會。"],["陳委員以信：所以你現在到底還要積極爭取加入RCEP，還是不要？蔡總統這張支票到底","  還在不在？我這個問題很簡單。"],["曾次長文生：到現在為止，我們沒有說過，至少經濟部也沒有說過我們要放棄加入。"],["陳委員以信：所以不放棄？繼續爭取？"],["曾次長文生：對我們有利的區域經濟……"],["陳委員以信：你代表政策，政策要講清楚。要爭取就要爭取，不爭取跳票就承認，就這","  麼簡單。要還是不要？"],["曾次長文生：委員，我應該要這樣說，能不能做到，有它一些客觀的困難。那我們能不","  能夠加入更多對我們經濟發展有利的區域經濟組織，這是政府一直都在努力想要達成的","  目標。"],["陳委員以信：RCEP到底有沒有放棄？"],["曾次長文生：委員，我們到現在為止沒有講過RCEP放棄。"],["陳委員以信：沒有放棄？這是你說的。剛才王美花部長在經濟委員會說RCEP對臺灣衝擊","  不大，你怎麼說？"],["曾次長文生：剛才我們也在這邊做了客觀上的分析。"],["陳委員以信：你有沒有算過衝擊到底有多大？你剛才說你只做定向，沒有做定量，以定","  量而言，衝擊到底有多大？"],["曾次長文生：還沒有免稅的部分，占貨物比大概10%這是一個部分。"],["陳委員以信：不對，我等一下算給你聽。"],["曾次長文生：就臺灣來講，臺灣跟東協的免稅大概占了70%以上。"],["陳委員以信：你不用講ICT的產品，大家都知道ICT、ITA，拿這個來比，一點意義都沒有","  ！你剛才連非零關稅的比例講的都不對，你非零關稅比例講10%，對不對？我這邊就算","  給你聽。老實說，非零關稅的比例目前是28%，目前我國對RCEP總出口額是1,959億元。","",""],["曾次長文生：委員，我剛才有些內容跟你講的是不一樣的事情，我講的是說，因為RCEP","  在簽之前，東協跟包含中國、日本、韓國、紐澳等在內的幾個國家都有FTA，這些FTA存","  在了10年以上，而他們FTA裡還剩下有關稅的部分，大概10%，這個框架……"],["陳委員以信：我現在在談的是我們對於RCEP出口……"],["曾次長文生：我要講的是……"],["陳委員以信：我們現在直接談的是臺灣，那我問你，對臺灣出口到底衝擊有多少？"],["曾次長文生：這個牽涉到它關稅上有多少的變化。"],["陳委員以信：我就跟你講，現在非零關稅是28%，RCEP目標是91%！你今天講的通通都是","  在講給聽不懂的人聽的！事實上，RCEP的目標是91%的關稅都要降掉，雖然不是零，但","  卻是91%！"],["曾次長文生：那是之前簽的，因為在RCEP之前，就有簽了各式不同國家跟東協的FTA……"],["陳委員以信：所以那到底對我國的出口衝擊是多少？我這邊算給你聽，你自己看！"],["曾次長文生：您所講的衝擊，是要指昨天簽的那個改變了多少，對不對？"],["陳委員以信：那我們的出口額有多少受到威脅？"],["曾次長文生：到目前為止，原來免稅的就占了90%，在他們的FTA的框架下……"],["陳委員以信：你現在連我們有多少出口額受到威脅，都說不出來。"],["曾次長文生：我剛才講了，臺灣有七成以上是免稅……"],["陳委員以信：那個ITA不算數啦！"],["曾次長文生：所以反面來講……"],["陳委員以信：反面來講，我跟你算，你有境外的三成，28%。"],["曾次長文生：將近三成。"],["陳委員以信：三成，28%就在第一條，你看橘色的數字，我算出來就是548億美元，548億","  美元出口產值是受到了這樣一個非零關稅的衝擊。一旦其他國家降了90%以後，我們這","  548億美元的產品其實都在威脅裡，換成臺幣是一兆五千多億元，平均關稅是7%，這全","  部都是我們受到威脅的產品，而這樣的一個稅額直接扣掉了，就占了38億美金，誰說這","  個衝擊不大？你再看現在藍色的這一條，其實本席這邊都算出來，這是根據中華經濟研","  究院的統計，老實說，我們現在受到出口衝擊產地最大的當然是中國大陸，再來是韓國","  、日本、印尼、菲律賓、泰國、澳洲、馬來西亞，這些受到衝擊的出口額，全部算在這","  邊，本席都可以算得出來，你們經濟部到現在連衝擊都算不出來！然後這些受到衝擊的","  產業有機械、紡織、金屬、化學、塑化，老實說，這些應該是你來告訴我們，這些應該","  是今天的報告上我們要看到的！"],["曾次長文生：委員剛才的問題是問影響有多少……"],["陳委員以信：這些不是都會受到衝擊的嗎？"],["曾次長文生：這是受影響範圍的……"],["陳委員以信：是啊！這些都是可能會受到衝擊的產品，這有什麼不對呢？"],["曾次長文生：我要跟委員報告，就是這些東西原來在FTA裡面有些零關稅不是昨天發生，","  是很早就發生的。"],["陳委員以信：老實說，你現在連個數字都講不出來，還是本席告訴你的！"],["曾次長文生：委員，剛剛我不是有跟你做說明了嗎？"],["陳委員以信：你現在告訴我們都沒有可能，但是你經濟部什麼數字都沒有！衝擊評估在","  哪裡？你說還有兩年，他們今天會簽訂已經不是現在才知道的事情，連衝擊影響的評估","  都沒有！然後你連這個數字都算不出來！那本席現在再問你臺商的部分，你剛剛說我們","  會因應，這些臺商會怎麼因應？"],["曾次長文生：您要問是哪一個部分？"],["陳委員以信：RCEP成形，我們的臺商會如何因應？"],["曾次長文生：是問國內的產業是不是？"],["陳委員以信：沒錯，我們這些國內的產業，這些受到衝擊的出口廠商，他們會怎麼因應","  ？"],["曾次長文生：國內產業的部分有幾個，第一個部分，我們一直都在協助產業提升他們的","  競爭力，提高他們的產值……"],["陳委員以信：競爭力比不上平均關稅啦！"],["曾次長文生：第二個，產品要多元化。第三個，我們也看到了，同一個產業裡面不同的","  廠商，他也到這一些經濟區裡面去做了一些布局有一些到東協投資等等……"],["陳委員以信：這個就是本席要跟你講的，你現在有新南向政策，增加我們對新南向的投","  資，現在我們在新南向投資的國家在RCEP裡面都免稅，會不會我們的廠商乾脆就用腳投","  票，直接就搬到這些國家去了？"],["曾次長文生：臺灣的競爭優勢不只是關稅，包含……"],["陳委員以信：關稅是最大的競爭劣勢，你今天經濟部居然不把關稅當作是我們的競爭劣","  勢嘛！"],["曾次長文生：委員，我們沒有這樣子講，我們沒有說過關稅對我們沒有影響……"],["陳委員以信：所以這是經濟劣勢嘛！"],["曾次長文生：所以我們不斷在升級……"],["陳委員以信：所以到時候廠商反而因為新南向政策，通通搬到這些國家去對不對？"],["曾次長文生：委員，如果說這些已經發生10年的關稅，造成的結果，就是廠商會一夕之","  間跑掉……"],["陳委員以信：什麼叫發生10年的關稅？這邊有些30%，而且90%在未來要降下來！"],["曾次長文生：我要講說他們之間彼此的免稅其實發生已經有一段時間了，臺灣廠商不是","  今天開始才面對到這樣子的競爭條件……"],["陳委員以信：經濟部這樣子的回答方式會讓產業哭泣！你們現在是不是要進行產業……"],["曾次長文生：不，應該這樣子講……"],["陳委員以信：你們未來是不是要進行產業的研討會、座談會？"],["曾次長文生：我們的部長有對外說，我們在接下來的兩個禮拜會立即……"],["陳委員以信：你去聽聽看產業方怎麼說！你現在說沒有衝擊，本席希望你兩個禮拜之後","  去聽聽那些廠商會怎麼說！"],["曾次長文生：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請趙委員天麟發言。"],["趙委員天麟：（11時20分）主席、各位列席官員、各位同仁。這兩天蘋果日報發掘了一","  位眼癌病童所面對的困境，大家都很關心這件事情，國人在很迅速的時間，對這個相對","  貧困的家庭就募得了200萬元左右的善款，本席就大致提一下這個故事。這位三歲的范","  明守小朋友一出生就被診斷罹患視網膜母細胞瘤，所以他其實在4個月大時就已經摘除","  了左眼，他的主治醫師高醫的廖醫師說這是一種眼癌，雖然是極少數會發生，而且只在","  單側，但是很不幸的是，他後來發現兩眼都有，所以他現在已經不斷在進行化療，高醫","  的判斷可能去日本救治是他最後、最關鍵的途徑。後來就發現日本的簽證，尤其在疫情","  的當下就非常地困難，這有幾項困難：第一個，他可能沒有辦法提出所謂的財力證明，","  可能需要有替代方案，那他每10天就要到醫院去打化療針，即便能夠入境日本，他也要","  隔離14天，所以就必須要有變通方法，是不是直接在他要治療的醫院，直接在那裡進行","  相關的隔離或者治療？那赴日的簽證是最大的問題，一般判斷要一個半月，恐怕他要不","  就選擇失去生命，要不就選擇失去他的另外一隻眼睛。這個事情在我們現在質詢的當下","  ，高雄市議員林智鴻現正帶著家屬正在日本臺灣交流協會高雄事務所，加藤所長也親自","  接見他們，那行政院南部辦公室陳政聞執行長好像也帶相關人員在那邊。但是這裡畢竟","  是外交委員會的一個很重要的殿堂，本席還是要再次請命，拜託次長跟整個外交部的全","  體人員，包括今天的郭秘書長，可不可以竭盡全力拜託日方提供我們各種必要協助？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。報告委員，我們在星期五下午聽到這個消息之後，就主","  動跟家屬以及日本交流協會來瞭解這件事情，而且這個週末的時間，我們事實上一直在","  接洽日本東京，因為交流協會必須要有東京的同意，才可以跟我們加速推動有關簽證的","  問題。"],["趙委員天麟：是。"],["曾次長厚仁：所以我們外交部週末都在忙這件事情，事實上，部長他帶頭在處理這件事","  情。"],["趙委員天麟：是。"],["曾次長厚仁：相關的細節如果委員要知道更多的話，我請郭秘書長來跟委員報告。"],["趙委員天麟：那是不是請郭秘書長說明？麻煩了。"],["主席：請外交部臺日協郭秘書長說明。"],["郭秘書長仲熙：主席、各位委員。據我們跟日方交流協會臺北事務所瞭解結果，這個必","  須要由東京的外務省來批准，經過我們請教要用什麼方法才能夠比較可以快點拿到這個","  簽證，對方教我們說必須要寫個理由書，就是在臺灣已經接受醫療，沒有辦法再獲得更","  好的醫治，所以必須送到日本，我們已經有把這個訊息轉知給家屬，高雄市議員林智鴻","  議員他也很關心，我們都把這個訊息傳遞過去。今天上午11點鐘林智鴻議員會陪同家屬","  到高雄市日本交流協會遞件申請，遞件之後，我們接下來還會正式寫公文給駐日本代表","  處，請他們也去接洽日本外務省，請他們儘速核發簽證，同時如果確定了這位男童跟陪","  同的人員所搭乘的日本班機之後，我們也會請代表處提供必要的協助，他們在日本停留","  的期間，我們駐日本代表處也會派員去關心，並提供協助，謝謝。"],["趙委員天麟：謝謝，這個發生的時間是禮拜五下班左右的時間，然後週末讓你們很忙，","  但是本席想全國民眾都滿心繫於此，也可以彰顯臺日友好的一環。今天衛福部也有來，","  但因為時間的關係，就不請你們上來了，就是去也有隔離的問題，回來還是有隔離的問","  題，所以如果真的能夠成行，就麻煩在治療一段時間回臺灣的情況下，請衛福部以及我","  們防疫指揮中心一起提供必要的協助，不要變成說在日本沒有發生情況，結果回到臺灣","  隔離14天，反而造成了醫療上的困難。以上就多麻煩外交部幫忙。"],["郭秘書長仲熙：是。"],["趙委員天麟：接下來請教經濟部曾次長，本席想問的是另外一個議題，因為F-","  16的維修中心對臺灣很重要，其實這一點在某種程度也證明了，剛才有很多委員有就教","  ，本席知道大家很急，因為今天最大的新聞就是RCEP的這件事情，所以有的委員急到說","  否定了很多我們過去的努力，包括我們買到很多不必要的武器，或者投資了很多不必要","  跟美方的互動，結果換來什麼都沒有，其實並不盡然，F-","  16的採購其實就是一個很大的事情，它還帶了一個商機，就是我們有建立維修中心，所","  以本席不知道這是不是你業管的，但是本席還是請教一下，就是說今年8月28日正式揭","  牌成立了……"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。對。"],["趙委員天麟：然後工業局的航太小組主責這件事情，漢翔是主辦的廠商，要組國家隊來","  處理這件事情，然後來解決零件交期長、價格高、使用頻率高的問題，目前已經有70家","  臺灣廠商表達願意投入，這實在對於蔡總統「5+2產業」是很重要的強心劑，那在這種","  情況下本席想請教次長，我們希望可以用扶植產業的角度，你不要說看到很多家都來了","  ，結果我們用一個很特別的門檻讓這些廠商通通又都被排除，最後只剩下可能還是漢翔","  自己在做而已，因為漢翔在某種程度上也有有點公營的性質，其實我們更希望的是，可","  以讓臺灣很多的上中下游產業一起共享這樣的一個軍事工業的成果，是不是可以承諾說","  我們儘量以輔導的角度，讓更多的產業可一起投入在整體F-","  16維修中心的整個產業鏈裡面？"],["曾次長文生：我想跟委員報告，就您剛才提到的問題，正好今天經濟部跟國防部會來討","  論這個工作，我們會進行預備會議，當然針對我們想要做的技術移轉的一些工作，我們","  還是要跟對方美方討論。至於您提到是不是能夠讓我們整個的供應鏈更擴張，我想我們","  一定會務實來做這樣子的工作，就是讓我們國內的供應鏈能夠有更好的技術，同時也能","  夠有效地提供我們國軍所需要的各種設備。"],["趙委員天麟：是，這一點搞不好我們最後會成為亞太地區F-","  16機隊最多的國家，或許這也是另外一種軍事跟外交的交流，所以在這塊裡面，有相當","  為數眾多的廠商對飛航這一塊感到非常地積極想要參與，那就請多多輔導他們。"],["曾次長文生：是。"],["趙委員天麟：在最後的時間裡面，本席想很多自身準備的細節就不多談了，今天很多人","  請教您有關RCEP的這個情況，有很多激烈的辯論，本席最後的時間讓你好好說一下，就","  是所謂RCEP加入以後，覺得影響我們的不用感覺那麼恐慌，我們已做好萬全的準備，這","  到底是什麼樣的狀況，您的看法如何？"],["曾次長文生：好，就RCEP簽訂之前我們遇到的狀況是什麼，先跟委員做說明。首先，針","  對東協國家我們臺灣大概有七成以上的產品，其實已經享受免稅的待遇，那這是臺灣產","  品面對到的關稅條件。臺灣的企業遇到的競爭條件是什麼？就是在2010年以前，其實東","  協，包含中國、日本、韓國跟紐澳，分別都簽訂了FTA，在這些FTA的架構裡面已經有九","  成的產品是免稅的，簡單來講就是這九成的產品臺灣的產業早就面對到競爭條件，並沒","  有因為昨天RCEP的簽署而有所改變，所以我剛才一直在說，我剛才也談到了，不管是有","  近三成或是剩下一成等等的差異是這件事情。接下來的狀況是這個樣子，就是說如果有","  更多的免稅發生，因為昨天晚上才公告那些細節，我們會在最短的時間之內把這些可能","  對國內產業有所影響的分析做出來，也會針對需要協助的廠商做輔導，這大概有三個面","  向：第一個是提高它的競爭力、高值化；第二個就是讓市場產品多元化；第三個，我們","  也希望我們的產業在考慮國內的種種生產要素以及競爭條件下，能夠做多元的布局，我","  們會朝這三個方向來努力。"],["趙委員天麟：好，那就一定要加油，本席想很多委員的著急也是其來有自，很多的業者","  現在已經紛紛回臺灣投資，就希望他們的投資是可以在你們的輔導下進步。最後就是有","  關於我們很關心的臺美FTA、BTA或CPTPP這塊事情，就請繼續加油。"],["曾次長文生：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（11時30分）主席、各位列席官員、各位同仁。先請教經濟部的曾次長，","  本席知道現在等於政府財經各部會口徑一致，說RCEP沒有什麼了，沒有沒關係，可是你","  們又說要積極，王美花部長講要走另外一條路CPTPP，這個東西一個是15個國家，一個","  是11個國家，15個國家的，我們不要加入，11個國家的，我們要加入，這裡面有一個很","  嚴重的矛盾在那裡。本席先請教曾次長，有學者講說，這位學者當然滿中性的，他說這","  個RCEP其實不是核彈，你認為它如果不是核彈，曾次長要不要講一下？你來形容一下，","  它不是核彈，那它是手榴彈、是機槍、是雞蛋？還是什麼？whatever，用這樣來形容，","  大家比較聽得懂，這個對我們的衝擊是什麼？還是都沒有？船過水無痕，一點影響都沒","  有？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。委員，這一題對我有點困難……"],["賴委員士葆：不會啊！有什麼困難？"],["曾次長文生：這是中文問題……"],["賴委員士葆：什麼中文問題！跟經濟有關係！"],["曾次長文生：不是，你要問的是說，我可以……"],["賴委員士葆：對我們的影響是核彈級的影響和衝擊嗎？"],["曾次長文生：應該要……"],["賴委員士葆：還是手榴彈級的影響，還是雞蛋級的影響？雞蛋一丟的話，就滿臉豆花這","  樣而已，是什麼呢？本席問的就是這個。因為有學者提到這個東西，本席覺得滿好的，","  所以提出來問你。"],["曾次長文生：反面舉例比較容易……"],["賴委員士葆：你講……"],["曾次長文生：就是它不是核彈級的影響，我想這個大家都可以理解。"],["賴委員士葆：絕對不是核彈級的。好，那是什麼級的？"],["曾次長文生：我們應該要針對可能受影響的，比較集中在傳統產業的部分……"],["賴委員士葆：本席知道……"],["曾次長文生：我們也提了產業類別……"],["賴委員士葆：我們來看一下，CPTPP是現在我們王美花部長講的另外一條路，2018年就生","  效，2017年簽署，現在的RCEP是2020簽署，2021年生效，你覺得RCEP沒有什麼的話，一","  點影響都沒有的話，何必要努力CPTPP呢？已經努力了兩年多了，也沒有看到什麼，20","  18年生效到現在還是沒有加入啊！對不對？你告訴本席，老百姓要懂這個矛盾的地方在","  哪裡，為什麼？你們一方面說這沒有什麼，一方面卻又拚命說要加入那個11個的結合體","  ，奇怪了，這個大家都看不懂！"],["曾次長文生：我跟委員報告，我們現在討論RCEP，剛才從今天早上開始到現在，大部分","  談的都是關稅減讓……"],["賴委員士葆：還有其他的，有貨貿，還有服貿……"],["曾次長文生：我們現在談到的就是像在CPTPP裡面有很多新的項目的開啟，就是它那個包","  括法規的環境等等，這個是新的……"],["賴委員士葆：RCEP沒有嗎？"],["曾次長文生：比較是非貿易性的、非關鍵性的……"],["賴委員士葆：RCEP沒有嗎？RCEP沒有嗎？"],["曾次長文生：一些……"],["賴委員士葆：RCEP沒有嗎？"],["曾次長文生：RCEP有部分。"],["賴委員士葆：有嘛！不是沒有！"],["曾次長文生：但是CPTPP談的……"],["賴委員士葆：說到CPTPP的……"],["曾次長文生：有些未來性……"],["賴委員士葆：好，本席先請教外交部，外交部的長官，在拜登上台以後會不會重返一些","  國際組織？像WHO退了，巴黎氣候公約也退了，之後拜登再加回來，會不會？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。拜登政府要怎麼做，我想由美國政府來回答會比較好，","  但是……"],["賴委員士葆：不是，你們是外交官，怎麼會跟本席答得這麼馬虎？"],["曾次長厚仁：本來就是這樣子，拜登政府……"],["賴委員士葆：你都沒有做研究嗎？"],["曾次長厚仁：不是……"],["賴委員士葆：你沒有做判斷？不需要判斷？"],["曾次長厚仁：我現在在回答，拜登本人是比較希望透過多邊體制的外交政策……"],["賴委員士葆：對！"],["曾次長厚仁：我只能這麼說，但是他會不會進入哪一個國際組織，這個必須美國政府來","  說。"],["賴委員士葆：是，他會不會回去CPTPP，會不會？"],["曾次長厚仁：有一些報導、有一些學者說會……"],["賴委員士葆：也有一些說不會？"],["曾次長厚仁：但是他要回去，也不是美國開口就可以，他要跟已經在CPTPP這些國家……"],["賴委員士葆：對，已經生效了的11個國家……"],["曾次長厚仁：是的。"],["賴委員士葆：要每一個國家都簽字嘛，對不對？"],["曾次長厚仁：是的。"],["賴委員士葆：好，所以這樣來講的話，我們又吃了萊豬，假如不幸真的明年1月1日就開","  放了，這個東西老實講配合拜登多邊主義，我們當然要爭取FTA啊！他還沒有退出WTO世","  界貿易組織嘛，對不對？"],["曾次長厚仁：他沒有退出。"],["賴委員士葆：沒有退出嘛，WTO底下的，我們當然要簽訂FTA，不是BTA，大家想說，哇！","  簽訂BTA、簽訂BTA，看一看日本以前跟美國簽訂BTA是什麼？一塌糊塗！美國硬要縮短","  貿易逆差，我們現在每年賺美國大概一、兩百億美金，BTA就是單邊的，已經有日本的","  經驗了，日本談的結果就是一塌糊塗，這對日本而言就是一塌糊塗，韓國也是如此！我","  們為什麼要BTA？當然就是要FTA，因為配合拜登上來，我們應該強調FTA，對吧？次長","  。"],["曾次長厚仁：任何國際條約或協訂，不是一方說了就算……"],["賴委員士葆：當然，但我們總是要期待、要努力啊！經濟部曾次長也可以回答，是不是","  要努力簽署FTA？如果真的不幸，我們要吃萊豬了。"],["曾次長文生：我們現在是在談貿易的協議，美國政府在新總統上任後，若在整個貿易策","  略上有變化，對臺灣來說，重點是與美國實質貿易協議必須要清楚簽下來……"],["賴委員士葆：你還是沒有回答我的問題……"],["曾次長文生：這有戰略的意義在……"],["賴委員士葆：我需要實質的回答，你就告訴我們，要不要努力簽署FTA，而不是BTA？在","  川普的時候不容易簽署FTA，因為他要的是BTA，可是因為拜登要上來，所以我們應該要","  努力簽署FTA，馬上要轉向、馬上upgrade，同意嗎？"],["曾次長文生：是不是要upgrade……"],["賴委員士葆：你同不同意我講的FTA？"],["曾次長文生：這個可以再做更多的討論……"],["賴委員士葆：在WTO架構下……"],["曾次長文生：應該要說，我們能夠拿到什麼實質的意義？這個是我們要去努力……"],["賴委員士葆：FTA才能夠拿到實質的利益，簡單來說，BTA就是跟美國多買點東西，降低","  臺美貿易逆差，重點在這邊，簽FTA我們才可以從美國拿到一點東西回來，BTA不容易。","","","   最後，RCEP簽下來之後，很多人擔心臺灣會長期面臨低薪的困境，臺商會出走、傳統","  產業會出走，請經濟部曾次長說明。"],["曾次長文生：我不知道這個推論怎麼做成……"],["賴委員士葆：好幾個學者都有講，你看一看媒體有多少學者這麼說。"],["曾次長文生：推論應該是這樣，臺灣主要具競爭性的電子產業，這兩天宣布大幅度加薪","  ……"],["賴委員士葆：電子業沒有影響，你不用擔心電子業。"],["曾次長文生：臺灣的整個產業結構會怎麼調整……"],["賴委員士葆：我的時間到了，請你長話短說。"],["曾次長文生：我覺得……"],["賴委員士葆：你的意思是叫大家去念電子、念電機，不要念傳統產業，傳統行業都不要","  去了，是這個意思嗎？"],["曾次長文生：我剛才的說明裡沒有講這個事情。"],["賴委員士葆：你說電子業拼命加薪，那我們就鼓勵大家去電子業，記者也不要當記者，","  去從事電子業，不是更好？"],["曾次長文生：我只是舉個例子，反過來講，其實不是會進入一個所謂……"],["賴委員士葆：有學者提到這一點，我覺得他對政府也算是很同情的，他說不是核彈，但","  至少是個手榴彈。如果只是手榴彈，那我們也不用加入CPTPP，根本不用加入世界貿易","  組織，都不需要，就這樣雙邊談一談就好。當然我們的財經官員不需要太緊張，但也不","  要刻意的輕描淡寫，我覺得這樣的態度也不好，謝謝。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時39分）主席、各位列席官員、各位同仁。今天本來表定是部長來列","  席，但是他一早跟召委請假，帶北美司長去參加國安會議，表達出美臺之間，顯然美國","  政情動盪，對臺灣國家安全有嚴重影響。本席請教美軍陸戰隊來臺協訓一事，在新聞披","  露後，隔日五角大廈在星條日報刊載這則新聞並不精確，微妙的是，新聞提到這是美國","  國防部從來沒有說過的話，他們堅持依照臺灣關係法，確認一中政策。我們從這個戰略","  意涵來分析，不知外交部有沒有仔細去研究過？這麼多年來，美臺關係都是由國務院、","  外交部、AIT等單位表達所謂的一中政策，美軍從來沒有表態過，這次因為這麼小的新","  聞事件，他們這麼正式的表態，戰略意涵在哪裡？外交部有沒有研究過？我想你們應該","  好好研究，美軍表態是很嚴重的事，會不會影響美臺之間未來的軍事交流、軍購、美中","  臺之間的關係？請外交部說明。"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。委員，您有國防軍事背景，應該瞭解臺美之間這種雙邊","  軍事交流非常密切，比過去幾年都還密切。"],["吳委員斯懷：但是美軍從來沒有這樣子表態過。"],["曾次長厚仁：委員說的特定事件究竟是怎麼發展，老實說，我們沒有特別去注意，我想","  國防部應該會更清楚。對一個我不是很瞭解的事情，我不願意……"],["吳委員斯懷：你不需要在這裡回答我，但是我建議外交部跟國防部要好好的研究，這件","  事情過去從來沒有發生過，美國國防部不太會對政治議題表態，這次的表態，會不會有","  影響？你們要去評估，畢竟外交部主導國家的外交。另外，拜登投書華人日報的那篇文","  章，我們研究分析其中有四項議題：第一，他沒有講臺灣是一個國家，他提到臺灣是一","  個政治實體；第二，對於川普這種仇中獵巫的行動，他是不贊成的，這是不是代表未來","  他會對中國釋出善意？第三，拜登文章中提到美國健保的重要，表示重視臺灣健保的經","  驗，未來會不會可能在醫療上增加臺美雙方合作？最後，他提到與其獵巫與仇中，他更","  重視跟中國的合作。這些是不是代表未來美中之間的合作會有不同的進展？這些都跟美","  國現在最新情況有關。我相信你們也有掌握，這兩天紐約有二十多萬名支持川普的群眾","  上街示威遊行，這代表雖然現在川普有一點點退讓的跡象，但雙方支持者是七千多萬對","  七千多萬，這個政局的動盪對美臺之間會有很嚴重的影響，這點外交部是不是掌握了？","",""],["曾次長厚仁：美國政情相關的發展，我們每天都在密切注意，我們駐在美國有這麼多的","  代表處……"],["吳委員斯懷：次長，我希望外交部能做出正確的研判，不要提供蔡政府國安高層錯誤的","  訊息，這個時機非常敏感，可能會影響美中臺之間的關係，尤其會影響兩岸關係。我再","  請教，現在日韓的首相或總統都跟拜登通過電話，你們有沒有考慮蔡總統能不能跟拜登","  團隊通上電話？"],["曾次長厚仁：這個國安高層的決定，現在還沒有收到這樣的……"],["吳委員斯懷：外交部有沒有這樣的努力？我想不應該用這種回答的態度。外交部參與國","  安的決策，尤其對美事務，應該要在這方面做積極的努力。再看日本首相跟拜登這幾次","  的通話，包含媒體披露他們把釣魚臺納入美日安保條約的正式承諾，對此外交部有沒有","  立場？這部分有沒有掌握？就是日本首相跟拜登通過電話，由日方媒體披露，意思是釣","  魚臺（他們稱為尖閣群島）屬於安保條約的範圍之內，對此臺灣外交部有沒有立場？要","  不要說句話？"],["曾次長厚仁：我們政府對於釣魚臺的立場是，釣魚臺是屬於中華民國臺灣的。"],["吳委員斯懷：我希望次長這句話一定要列在正式的會議紀錄，今天有錄音、錄影存證，","  應該要在媒體公開表態，不管美國、日本怎麼說，中華民國要有中華民國的角色，不能","  人家說完我們就低頭認了、吞了，沒有這種事情。","   再者，美國總統大選之後，恐怕還要動盪一陣子，以川普的個性，臺灣何去何從？現","  在你們正在開國安會議，包含RCEP這件事，外交部有沒有具體作為？"],["曾次長厚仁：剛才委員用「動盪」這兩個字來形容美國現在的政情，我必須說我不能完","  全同意，我們認為美國的民主政治有它的強韌性，一定可以度過這個模糊的階段。我希","  望委員對民主政治一樣有這樣的信心，就像我們臺灣也經歷過很多不同的階段，而我們","  越來越堅強……"],["吳委員斯懷：我對民主政治很有信心，但是對美國這一段時間的鬧劇，我真的不太有信","  心，我希望美國政府的政治體制是健全的，但是美國民眾已經被炒起來這種民粹的心態","  ，否則總統大選過後這麼多天了，這麼多州開出來的票，明顯的已經呈現一個事實，為","  什麼還會有幾十萬支持川普的群眾上街示威遊行？這個不是動盪，難道就是一個和平政","  權轉移的跡象嗎？我不是悲觀，我是提醒外交部，站在臺灣的立場，你們要想清楚很多","  事情，好不好？"],["曾次長厚仁：西元2000年的時候，小布希和高爾競選美國總統，他們選後也是……"],["吳委員斯懷：但是沒有這麼多的示威遊行，這個我掌握得很清楚，當初沒有這麼混亂，","  沒有黑人被殺的事件，沒有川普這種激情式的選舉手段，所以我提醒你們要掌握清楚，","  不要掉以輕心，以為沒什麼事，反正就是會和平交接，沒有那麼好的事情。"],["曾次長厚仁：我們非常注意。"],["吳委員斯懷：最後請教經濟部次長，今天很多委員都問RCEP、CPTPP的問題，從早上到現","  在，你們的回答就是包含很多民進黨委員的說詞，亦即RCEP簽了以後對臺灣的影響不大","  ，是不是這個意思？請次長簡單回答，是不是這個意思？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。跟委員報告，我們的作法是對受到影響的產業會積極……","",""],["吳委員斯懷：我的問題是，你們是不是覺得影響不大？"],["曾次長文生：我剛剛有提過，就是條件有變化的，大概在10%左右。"],["吳委員斯懷：10%就是影響不大的意思了？"],["曾次長文生：如果我說影響不大，委員可能也會講說那個……，應該這樣講，就是它是有","  影響，但或許我借剛才賴士葆委員的說法，這不是核彈級的影響。"],["吳委員斯懷：好，我們臺灣產業都在聽次長的回答，這是馬上就可以看得到的。","   我再問一個更簡單的問題，BTA和FTA哪一個對臺灣的產業比較有利？"],["曾次長文生：應該這樣說，接下來我們如果爭取得到，我們要爭取什麼？就是說如果可","  以爭取到的話。"],["吳委員斯懷：你簡單把問題回答得具體一點。BTA和FTA哪一個對臺灣比較有利？當然是","  FTA，但是你們要……"],["曾次長文生：那是在不同的貿易框架裡面。"],["吳委員斯懷：當然不同嘛，這個不用講官話，所有的產業都著急得不得了，都在等，你","  應該具體回答，這個事情不需要迴避，不需要閃躲，本來就是FTA對臺灣比較有利，那","  你為什麼不敢回答呢？不需要被政治干擾，你是專業的，不要被政治干擾，好不好？"],["曾次長文生：謝謝委員。"],["吳委員斯懷：謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（11時49分）主席、各位列席官員、各位同仁。我先請問外交部曾次長，","  你知道貿易議定書是什麼嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。委員能不能明確一點？"],["林委員為洲：臺美貿易議定書。"],["曾次長厚仁：通常議定書的英文就是「protocol」，我是不曉得有沒有什麼叫做「econ","  omic protocol」，我們現在講的是MOU。"],["林委員為洲：你有沒有接觸過或參與簽署過臺美之間貿易相關的議定書？"],["曾次長厚仁：我在外交部已經三十多年，沒有直接在場參與的話，背後也都有參與。"],["林委員為洲：在場有直接參與簽訂臺美貿易議定書的人員嗎？有的話請舉手。我這樣講","  啦，2012年我們要進口美牛之前，在2009年我們跟美國之間有簽訂臺美牛肉議定書，就","  是由我們外交部的駐美代表處跟美國AIT一起簽訂，次長你知道這件事嗎？"],["曾次長厚仁：我可能要去……"],["林委員為洲：你竟然會不知道？"],["曾次長厚仁：我在那個時間……"],["林委員為洲：外交部主導簽訂2009年……，你不是說你在外交部30年了，你不知道這件事","  ？"],["曾次長厚仁：我們在國內、國外調動……"],["林委員為洲：這是兩方代表處的代表所簽訂的，叫做臺美牛肉貿易議定書，進口30月齡","  以下的牛肉，要簽訂這個議定書，主辦單位就是外交部，就是駐美代表處跟AIT，美國","  那邊是指揮他們的農業部，我們這邊是指揮衛福部和農委會去談，到最後主導的是兩個","  代表處。"],["曾次長厚仁：跟委員補充報告，我們所有的協議，議定書也好，備忘錄也好，最後簽名","  的都是外交部的……，現在叫臺美會，以前叫臺美事務協調委員會的主委，美方就是AIT","  在華府總部的主委，最後簽都是這樣子。如果它的內容是經濟，在談判過程裡面都是經","  貿部門……"],["林委員為洲：好，那我現在告訴你，我們當時要進口美牛，我們跟美國之間一定要簽訂","  美牛進口貿易議定書，等於是在簽訂條約之前，雙方談相關的條件，因為我要跟你進口","  新品嘛，那時候美牛本來不能進口，要進口美牛了，到底要進多少？進哪一種美牛？比","  如是30月齡以下，是哪一些場出場的？這些都要在議定書裡面要寫明，還有相關的規定","  ，比如要符合美國的衛生規定，比如養殖場、畜牧場，然後也要符合臺灣的規定，所以","  要去查廠看是否符合規定，要在議定書裡面寫清楚權利義務，簽完以後，修改國內相關","  的法令，在2012年7月25日之後立法院通過，然後才可以進來。當時這個過程，次長都","  不知道嗎？到最後是外交部簽訂這個議定書耶！"],["曾次長厚仁：剛剛跟委員報告了，因為外交的形式，最後所有的協議、備忘錄都是……"],["林委員為洲：所以你是狀況外？那我們今天找錯人了！我再來問當時還有沒有人參與，","  請教衛福部次長，你知道這件事嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。當時候我沒有參加。"],["林委員為洲：你也沒參加？"],["石次長崇良：是。"],["林委員為洲：請農委會國際處處長說明。"],["主席：請農委會國際處林處長說明。"],["林處長家榮：主席、各位委員。我知道這件事情，但是我並沒有參與。"],["林委員為洲：你知道這件事情？那你知道哪一些事情？"],["林處長家榮：就是您剛剛講的，臺美簽訂牛肉的這個……"],["林委員為洲：就是議定書嘛！裡面有相關的規範，所以你知道嘛！"],["林處長家榮：有相關的規範。"],["林委員為洲：我跟大家講一下，有一些相關的規範，時間的關係，我講主要的重點，這","  個議定書簽訂以後，我們才能讓美牛進口。第一，要提供我國有資格輸入的工廠名單，","  因為我們要進口，總是要知道哪一些廠是符合規定的，名單要列出來，因為有一些廠是","  不合格的，有一些廠是合格的，所以我們要工廠名單。第二，違反衛生規定之加工廠，","  可限制暫停，就是對方已經提供可以進口的，但是中間如果我們去查廠，美國農業部也","  會去定期檢查，當檢查發生問題的時候，可以把它停止。不是已經通過就可以一直進口","  ，中間美國農業部會去檢查，在議定書裡面明文規定，然後我們要去查廠，查廠也不是","  一次，過幾年也可以再去查，如果他們違反相關的衛生規定，可以暫停。第三，在議定","  書裡面明定可查廠的權利。我現在講的就是說，當時美牛是這樣進口的，有簽訂一個議","  定書，有規範這三個重點，第一要有名單，哪一些廠可以進口；第二，這些可進口的廠","  商如果違反相關規定，可以停止進口；第三，在進口之前當然要完成查廠的動作。以上","  這些都是在美牛臺美議定書裡面明文規定。","   現在我請問外交部，明年1月1日美豬就要進口了，含萊劑的美豬進口，你們的議定書","  進行到哪裡？雙方簽訂要查廠或是不符合規定可以暫停進口等等的規範，有關我們的權","  益保障的議定書有簽嗎？在簽了嗎？"],["曾次長厚仁：在簽訂議定書之前有很長的過程，農委會還有這個……"],["林委員為洲：所以還沒有簽，完全還沒有著落，所以當時有委員問你，你都不清楚，問","  我們是主動開放還是雙方已經談判到一個程度，你們都在狀況外！我要告訴大家的，8","  月28日宣告明年1月1日就要進口含萊劑的美豬，所應該做的法律程序，要簽訂議定書，","  在議定書裡面保護國人健康的相關規定，竟然沒有這個議定書，也還沒開始談判，所以","  當然更沒有議定書裡面規定的查廠等相關規定。請問我們1月1日要進口美國含萊劑的萊","  豬，是哪一些廠進口？不知道！任何一家廠都可以申請進來，包括我們看到的那個影片","  ，民進黨的委員都說那個是假的影片，明尼蘇達州那一家就是有用萊劑養豬的養殖場，","  包括那一家都可以進口，因為我們沒有去查廠，雖然它的衛生情況、豬隻健康情況那麼","  爛，大家看了都很怕，但是我們沒有議定書，所以沒有辦法去查廠，也沒有進口廠商的","  名單，當發生違反衛生規定時（包括美國的規定和臺灣的規定），我們也不可以停止它","  進口，通通沒有！","   最後再請問次長，現在要開始啟動簽訂議定書以保護臺灣權益，來得及嗎？到1月1日","  簽得出來嗎？請你回答，如果照你們以往的作業程序，簽得出來嗎？"],["曾次長厚仁：我想委員可能對外交部的工作不太瞭解……"],["林委員為洲：那你講啊，簽得出來嗎？"],["曾次長厚仁：最後的那個階段在形式上……"],["林委員為洲：你告訴我啊，那個總要談判吧？簽個議定書不是打個電話說我們用視訊、","  然後一起簽，不是這樣就完成了，裡面的內容包括權利和義務要寫清楚啊！我剛才講了","  ，還要列哪一些廠可以進口，比如有30家或是20家可以進口。這些過程要多久？要簽訂","  這個議定書要多久？你預估大概要多久？"],["曾次長厚仁：我沒有辦法回答這個問題。"],["林委員為洲：你看，簽不出來嘛！結論是元月1日就要進口，但臺美萊豬進口議定書卻簽","  不出來，意思就是無法保障臺灣所要的權益，包括進口名單、查廠要求，以及進口名單","  裡的廠若違反規定，我們可以暫停進口。這些可以保護臺灣食安和貿易安全的條款統統","  都還沒開始談，但8月28日就召開記者會宣布1月1日開始吃萊豬。門戶洞開地引清兵入","  關，置食安於不顧，就是這樣的政府和行政院。1月1日距今還剩幾天？大概剩四十幾天","  ，我們還要忍受嗎？"],["主席：請蔡委員適應發言。"],["蔡委員適應：（12時1分）主席、各位列席官員、各位同仁。請問美國的豬肉是何時開放","  到臺灣來的？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。美豬早在民國78年就已有紀錄。"],["蔡委員適應：就已經開放來臺了嗎？"],["石次長崇良：對。"],["蔡委員適應：78年開放來臺的時候有沒有簽署臺灣美國豬肉協定議定書？"],["石次長崇良：沒有。"],["蔡委員適應：沒有嘛！所以由此可知美國豬肉就是直接賣到臺灣來的。美國牛肉何時賣","  到臺灣來的？"],["石次長崇良：也是很早，但是帶骨牛肉是在98年的時候。"],["蔡委員適應：最後2012年因為萊克多巴胺的關係重新開放美牛，所以當時才簽有議定書","  對不對？這次豬肉的開放只是增加了一個條款，也就是萊克多巴胺的檢驗標準而已，請","  問這樣須簽議定書嗎？應該是不用嘛！以程序上來講，這就是國內的管轄權力，沒錯吧","  ？"],["石次長崇良：是。"],["蔡委員適應：我覺得你可以講清楚啊！"],["石次長崇良：是。"],["蔡委員適應：須不須議定書和當時美牛輸臺是兩種不同的情境。當時美國牛是完全進口","  到臺灣來，所以臺灣和美國可以就牛肉的部分談判因而簽有議定書，要求國內通過。"],["石次長崇良：是。"],["蔡委員適應：豬肉是本來就在開放的範圍內，只是又加上了萊克多巴胺的豬肉要不要納","  入檢驗的標準，重點就是這樣，我覺得我們的官員應該要講清楚才對。","   接著請教外交部次長，在你們的報告中寫得很清楚，有關參議院50位美國參議員等向","  美國貿易代表署敦促應該談判一事，8月時是不是就自然給他們了？請問結果如何？是","  不了了之，還是怎麼樣？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。他們是10月1日致函的。"],["蔡委員適應：然後呢？"],["曾次長厚仁：通常這種致函，不一定會有立竿見影的效果。"],["蔡委員適應：你們覺得呢？今年一整年我們有沒有和貿易代表署的人接觸過？"],["曾次長厚仁：我們在美處的同仁和貿易代表署的……"],["蔡委員適應：和貿易代表署哪一層級的人有接觸過？"],["曾次長厚仁：請經濟部回答好嗎？"],["蔡委員適應：好，請經濟部或經貿談判辦公室說明，我們和對方的哪個層級有接觸過？","",""],["主席：請行政院經貿談判辦公室蕭執行秘書說明。"],["蕭執行秘書振榮：主席、各位委員。謝謝委員的提問，對於我們和美國之間的來往，我","  不便講得太細節，畢竟事涉國與國之間的交往……"],["蔡委員適應：和誰接觸過為什麼不能講？"],["蕭執行秘書振榮：我可以提的是，我們和USTR的關係非常密切，甚至可以說，在附帶表","  層級我們都可以……"],["蔡委員適應：好，這些私底下的接觸，雙方對於要不要正式談判已有共識了嗎？"],["蕭執行秘書振榮：這些共識並不是馬上就能獲致結果的。"],["蔡委員適應：談判不等於簽署對不對？"],["蕭執行秘書振榮：沒有錯。"],["蔡委員適應：也有可能談判一輪、二輪、三輪、四輪、五輪，這些都有可能。既然美國","  的參議員都已致函給美國貿易代表署USTR了，我們也和對方談到了一個層級，你們覺得","  美方為何還不認為可以和臺灣就這部分開會討論呢？是因為他們要換總統的關係，還是","  如何？"],["蕭執行秘書振榮：我們覺得美方考慮了非常多的因素，其中包括，他們會選最佳的時機","  點、會考慮到他們自己的貿易相關議程等。我想，不管……"],["蔡委員適應：我知道你的意思，一般來講，大家都認為川普總統對自由貿易和FTA抱持比","  較反對的態度，所以當時他對加拿大、墨西哥，或其他許多國家都曾揚言要重新修定。","",""],["蕭執行秘書振榮：沒有錯。"],["蔡委員適應：一般來講，我們都認為民主黨的拜登對多邊貿易、或自由貿易等概念比較","  支持。因此我想問的是，你們認為原本的賴海哲有沒有可能被換掉？有可能對不對？"],["蕭執行秘書振榮：對此我們不便太……"],["蔡委員適應：當然，因為這是他們國家的內政，但你們也可以做好準備嘛！"],["蕭執行秘書振榮：我們都做好準備了，任何狀況……"],["蔡委員適應：希望明年新政府就任之後，召委有機會再請你們提出報告說明為因應美國","  新政府而準備的新做法。"],["蕭執行秘書振榮：是。"],["蔡委員適應：不然我認為過去4年來，至少在FTA的談判上是原地打轉的。接著再繼續請","  教外交部次長，上次我問這件事的時候，部長說會檢討，請問檢討的結果怎麼樣了？還","  是嘴巴上跟我說一說就不了了之了？這可是你們告訴我的啊！"],["曾次長厚仁：當時駐美代表處同仁誤觸，經我們反覆向駐美代表處查問後，的確是……"],["蔡委員適應：我知道，這些我都問過了，但我的意思是，你們當時說會檢討的，你們的","  檢討報告出來了嗎？總有檢討報告吧？當時我問你們的時候，你們也認為此事有問題，","  確實是不應該，而且還不應該到連外國媒體都報導出來。如果沒人報導就算了，不是嗎","  ？這件事情就是源自於外國媒體的報導，不然我們臺灣也沒人注意。當時你們也認為此","  事要檢討，我當時問的時候，你們部長也說會檢討，請問檢討報告出來了沒有？"],["曾次長厚仁：委員，讓我回去瞭解一下再……"],["蔡委員適應：你是次長，拜託請別說你都不知道好嗎？我希望能儘速出來，因為這是上","  禮拜的事情，都已經一個禮拜了。臺灣和美國的距離有點遠，但現在用視訊電話聯絡也","  還是很方便的，因此要求你們趕快把報告提出來"],["曾次長厚仁：我們已經檢討過了，但事發之後就確定此事為「誤觸」，如果要處罰同仁","  ……"],["蔡委員適應：你們的檢討報告是怎樣？那是你們所瞭解的原因嘛！請問你們有沒有檢討","  或改進的報告呢？我當時問你們該如何避免這種事情再度發生？還是你們認為這種事情","  發生後，告誡完就沒事了？那也可以，因為那也是你們的檢討報告。所以我問的是，你","  們檢討報告出來了沒有？你剛剛說，是不是會回去再確認一下？"],["主席：請外交部北美司陳司長說明。"],["陳司長慧蓁：主席、各位委員。就我們所知，駐美代表處已經在處理了，也做過會議檢","  討……"],["蔡委員適應：我希望能儘速看到好不好？"],["陳司長慧蓁：好。"],["蔡委員適應：開完會後再給我一份，謝謝。","   最後我還是要再問個每個人都在問的問題，投影片上有張表格，裡面是各國參與RCE","  P和CPTPP的部分，有些國家是重疊的，而有些國家則沒有重疊，所以我還是要問一下談","  判辦公室才比較準。RCEP不讓我們參加，我們的推論是否大概是因為中國的關係？自始","  至終……"],["蕭執行秘書振榮：是。RCEP是由中國主導的……"],["蔡委員適應：我們是否曾向這些國家的相關單位或向對岸中國表達過我們想參加RCEP？","",""],["蕭執行秘書振榮：對於任何可以參與或爭取加入區域……"],["蔡委員適應：沒有關係，我只是確認。我們曾經表達過想參與RCEP，但以中國為主的RC","  EP籌備小組並沒有給我們回應，請問意思是不是這樣？"],["蕭執行秘書振榮：我們不會放棄任何一個……"],["蔡委員適應：我的問題是，是不是這樣？我之所以這樣問，你剛剛講，RCEP可能因為是","  由中國主導的，所以對於我們的參與就採冷處理而不理我們，那CPTPP呢？你們認為我","  們沒有辦法納入的原因是什麼？"],["蕭執行秘書振榮：我們和CPTPP的接觸及參與其實非常密切，只是有些細節不便說明太多","  ，不過，我可以跟委員說明是，與CPTPP相關的國家，我們都有在接觸，會利用各種場","  合，例如……"],["蔡委員適應：所以你認為下一階段的擴大回合會聽到好消息嗎？你的意思是不是這樣？","",""],["蕭執行秘書振榮：在我們可以向委員報告的狀況下……"],["蔡委員適應：我一直搞不懂，就只是一個談判簽約表示，我認為這應該沒有秘密到這個","  地步。CPTPP的會員國如果都表達願意歡迎臺灣納入下一輪談判的話，就很容易了嘛！","",""],["蕭執行秘書振榮：沒有錯。"],["蔡委員適應：我的意思是，在CPTPP的會員國中，除非有人對臺灣的參與冷處理、不喜歡","  或是認為臺灣和對方在產業上是競爭對手，對方當然會反對臺灣的參與。"],["蕭執行秘書振榮：我要向委員說明的是，CPTPP的11個國家就曾經討論過該如何處理新會","  員入會的狀況，他們的共識是，須取得所有會員的共識，待大家都同意了，才比較容易","  加入。我們現在是鴨子划水，非常低調在準備。"],["蔡委員適應：所以現在有兩件事情，我要先講RCEP，投影片上有臺灣出口至RCEP各國的","  簡歷，可以看得出來，我們在整個RCEP中，零關稅的占72%，關稅10%以上的占5個。我","  看了一下，還是要問，未來也請你給我一份資料。包括越南、泰國、印尼、柬埔寨與緬","  甸等國對於臺灣的出口過去的關稅超過10%以上的比例還不少。"],["蕭執行秘書振榮：沒有錯。"],["蔡委員適應：在RCEP之中的這些國家，彼此之間的關稅未來趨近於零對不對？"],["蕭執行秘書振榮：對。"],["蔡委員適應：雖然不是全部，但也有部分，我記得好像有5%的內容還是會特別列入關稅","  。成為會員國的這幾個國家，未來彼此關稅變為零之後，對於臺灣與這幾個國家的賣買","  會不會產生很大的衝突，對此你們評估過了沒有？"],["蕭執行秘書振榮：昨天晚上我們才拿到最詳細的個別關稅狀況。"],["蔡委員適應：OK，我知道。"],["蕭執行秘書振榮：另外要向委員報告的是，這幾個東協國家彼此零關稅是早就發生的事","  情。"],["蔡委員適應：我瞭解，但我講的是境外到東協。就像我剛剛講的，諸如越南、泰國、印","  尼、緬甸等國，他們的關稅比較高，臺灣賣給他們高關稅的商品，未來有沒有可能因為","  RCEP的關係，而讓其他國家所賣的東西和臺灣產生競爭的衝突？問題就在這個地方，這","  也是你們目前正在整理的部分。請問何時可以公布出來？"],["蕭執行秘書振榮：我們會和經濟部一起努力。曾次長剛剛提到，好像會在兩個禮拜之內","  與所有業者討論，在一定時間內就會提出……"],["蔡委員適應：這部分可不可以正式公布出來？還是說，因為涉及機密所以不能公布？不","  然我問問經濟部，兩個禮拜之後，對於確認了哪些單位、哪些商品受到影響、因應措施","  要怎麼做等部分會不會正式公布出來？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。如果真的牽涉到商業秘密，請容我們保留好嗎？但就整","  體的幾個大型產業類別影響的相關分析，我們應該會對外說明。"],["蔡委員適應：就請你們在兩個禮拜內公布。"],["曾次長文生：部長剛才在樓下已正式回答，有關比較完整的報告，我們是兩個禮拜……"],["蔡委員適應：初步報告？"],["曾次長文生：與業界討論。"],["蔡委員適應：那完整報告何時要公布？"],["曾次長文生：要比這個時間再長一點。"],["蔡委員適應：要一個月還是兩個月？"],["曾次長文生：因為今天同一個時間經濟委員會……"],["蔡委員適應：部長怎麼說？"],["曾次長文生：讓我們確認一下，這一題的時間能不能以部長所說的時間為準？"],["蔡委員適應：部長說要多久，你不知道？"],["曾次長文生：委員，我在這裡備詢啊！"],["蔡委員適應：還是要儘速，我就是強調要儘速和快速好嗎？不要等你們的評估報告還要","  等一年後，那就嚇死人了，這樣就不行。"],["曾次長文生：對，這樣就失去意義了。"],["蔡委員適應：對，你說到重點了，這種東西就是要快速，謝謝。"],["曾次長文生：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（12時14分）主席、各位列席官員、各位同仁。外交部曾次長，川普政府","  還有幾天要下台？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。他會做到1月20日。"],["曾委員銘宗：對，我當然知道，就是65天。有幾個scenario要請教你，假設川普政府在","  這65天之內宣布美國國務卿龐培奧訪問臺灣，臺灣政府歡不歡迎？"],["曾次長厚仁：我們會表示歡迎。"],["曾委員銘宗：假設國務卿龐培奧宣布訪臺，我們是歡迎的。接著是第二個問題，假設川","  普政府下台前宣布與中華民國斷交，外交部的立場是什麼？"],["曾次長厚仁：對於委員假設性的問題……"],["曾委員銘宗：前面的問題你都能答，為什麼這一題你不能答？"],["曾次長厚仁：那我收回剛剛的答案，因為我覺得對於某些假設性的問題我可以回答，但","  對於某些假設性的問題，我不願意回答。"],["曾委員銘宗：次長，我和你一樣，我也當過政務次長。"],["曾次長厚仁：不，您還當過部長。"],["曾委員銘宗：對於政策性的問題你不敢答對不對？我再問一下，假設川普政府下台前宣","  布和中華民國斷交，外交部的立場是什麼？是沒有立場？還是你不答？我都可以接受，","  我不為難你。所以你會講沒有評論？不敢回答？還是外交部沒有立場？"],["曾次長厚仁：委員是指和中華民國建交還是斷交？"],["曾委員銘宗：建交，因為我們早就斷交了。"],["曾次長厚仁：建交就很好啊！川普政府要和中華民國建交，委員的問題是這樣嗎？"],["曾委員銘宗：對。"],["曾次長厚仁：有什麼不好嗎？"],["曾委員銘宗：所以外交部的立場也是歡迎的嗎？"],["曾次長厚仁：美國政府和臺灣建交難道不好嗎？這還是大院通過要我們做的決議案。"],["曾委員銘宗：所以我問的是外交部的立場嘛！剛剛你不敢答，現在又說很好。"],["曾次長厚仁：我把委員的問題聽到另外一面去了。"],["曾委員銘宗：好，所以你也歡迎。接著是第三個問題，川普下台前，美國軍艦停靠在我","  國港口的可能性高不高？"],["曾次長厚仁：委員，如果他們要停靠，我們隨時都歡迎。"],["曾委員銘宗：好，你也歡迎。最後一個可能性不高，川普本身下台前宣布反應中華民國","  ，外交部的立場是什麼？"],["曾次長厚仁：反應中華民國？"],["曾委員銘宗：是「訪問」，抱歉是我國語不標準。"],["曾次長厚仁：是川普總統要來訪問中華民國嗎？"],["曾委員銘宗：對。"],["曾次長厚仁：沒有理由拒絕啊！"],["曾委員銘宗：好，所以外交部也歡迎。不錯，你這個政務官都有回答我的問題。","   接著，外交部說我們現在要參加RCEP有困難，所以外交部希望提升新南向，請問這是","  不是外交部的說法？"],["曾次長厚仁：我們要加入國際組織的困難是國人皆知的，但政府部門並沒有因為這些困","  難而減少努力，希望國人在討論我們加入國際組織問題的時候，能把真正的阻力所在點","  出來，不要只是指責政府的不……"],["曾委員銘宗：有關你們的方向，因為參加RCEP有困難，所以要提升新南向對不對？"],["曾次長厚仁：新南向一向是我們政策的重點。"],["曾委員銘宗：不過，我有一個統計數字要告訴你，蔡政府上任以來，一再強力推動新南","  向政策，但新南向政策從外貌來看卻澈底失敗了，因為105年底中華民國出口到新南向","  國家的比例占18.4%，但次長知不知道今年的1月到10月，比例降為多少？"],["曾次長厚仁：我看到的數據是2016年時，新南向國家和我們的貿易占16%或17%，到了20","  19年，這個比例已經提高了，所以我們和新南向國家的貿易關係其實更緊密了。"],["曾委員銘宗：次長看到的資料是錯的，請把經濟部的統計資料拿出來看，不知你有沒有","  近視？抑或你是跳著看的？105年底的占比為18.4%，109年1月到10月降到多少？次長知","  道嗎？次長，我告訴你，是15.4%，降了3個百分點。搞了半天，新南向政策是澈底失敗","  的！"],["曾次長厚仁：可以請談判辦公室……"],["主席：請行政院經貿談判辦公室蕭執行秘書說明。"],["蕭執行秘書振榮：主席、各位委員。容我向委員做個比較詳細的說明，委員的數字沒有","  錯，是正確的。"],["曾委員銘宗：當然是對的啊！"],["蕭執行秘書振榮：但是如果從東協國家進口的比例來計算的話，我們也可以發現，我們","  占整個東協主要國家進口的比例是增加的，為什麼會有這個狀況？也就是說東協他們本","  來的進口，因為進口替代的關係，進口量越來越小，所以不只是臺灣其他國家出口到東","  協的比例也都會降低。"],["曾委員銘宗：你這是從某一個dimension看事情。"],["蕭執行秘書振榮：從另外一個角度……"],["曾委員銘宗：但是我們看到的是降了3個百分點。好，既然你很願意答，我請教你，我們","  進不去RCEP，認為CPTPP可能嗎？"],["蕭執行秘書振榮：跟委員報告，我們不會放棄任何可以加入任何區域經貿組織的任何可","  能。"],["曾委員銘宗：我當然知道，不要放棄、不要自暴自棄，我是問你可能性高不高？","   你也知道CPTPP是共識決嘛！11個國家裡面……"],["蕭執行秘書振榮：沒有錯。"],["曾委員銘宗：有一個國家反對，我們就進不去。你說要突破，這11個國家裡面，要從哪","  個國家突破？說明一下。"],["蕭執行秘書振榮：跟委員報告，那個細節我不便在這個公開場合來說明，但是我可以私","  底下跟委員……"],["曾委員銘宗：不用，我就問你……"],["蕭執行秘書振榮：我們跟CPTPP很多國家都有在接觸，而且……"],["曾委員銘宗：我知道有接觸……"],["蕭執行秘書振榮：而且也討論到非常細節的……"],["曾委員銘宗：我就問，我們5年內加入CPTPP的機率有沒有高過10%？"],["蕭執行秘書振榮：我們會努力啦，我沒辦法回答比例，但是我們……"],["曾委員銘宗：本席發言時間到了，我跟你說，連5%都不到！"],["蕭執行秘書振榮：我們會努力的。"],["曾委員銘宗：好好努力。謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（12時22分）主席、各位列席官員、各位同仁。首先請問外交部的次長，","  剛才北美司徐佑典司長在經濟委員會回答我說萊豬開放是根據2009年10月美國牛肉輸臺","  議定書來開放，所以不需要針對萊豬開放再重新簽署議定書。我們在2009年所簽定的美","  國牛肉輸臺議定書是根據OIE所規範的擴大美牛輸臺的範圍、然後明定美國牛肉及相關","  產品輸臺的條件，重新開放美國牛肉進入臺灣的市場，那時候OIE還沒有表決通過瘦肉","  精標準，所以我想請問你，2009年美國牛肉輸臺議定書跟我們現在（2020年）要開放美","  國萊豬進口有什麼樣子的法律依循關係？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員簡單的說明這兩個的差別……"],["謝委員衣鳯：我是請外交部次長先說明，為什麼你要先說明？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。因為這個議定書的內容事實上是衛福部所主管的。"],["謝委員衣鳯：那為什麼北美司司長說不是？"],["曾次長厚仁：北美司司長手上應該有相關的資料，他才會做這樣的發言，但是我覺得要","  更精確一點，讓衛福部來說明比較好。"],["謝委員衣鳯：那請衛福部的石司長說明。"],["石次長崇良：兩個情境不同，98年談的是因為要開放含牛骨的美國牛肉，當時是有狂牛","  症的問題，因此，根據OIE……"],["謝委員衣鳯：現在有沒有狂牛症的問題？"],["石次長崇良：全世界還是都有，所以OIE……"],["謝委員衣鳯：30個月以上的美牛進口會不會有狂牛症的問題？這個問題，其實你們衛福","  部都還沒有說明！"],["石次長崇良：有、有，我們都說明了，因為OIE根據不同國家地區有分風險等級，所以當","  時在美國的部分是因為30個月齡以上還沒有到可忽略的風險，所以我們沒有開放30個月","  以上，我們開放的是30個月以下。"],["謝委員衣鳯：那為何北美司司長要說我們現在開放美國萊豬進口是根據98年時候的議定","  書呢？"],["石次長崇良：不一樣，現在的美豬，其實不是只有美豬，而是豬肉的部分，CODEX即國際","  的食品法典委員會在2012年已經訂出來一個萊克多巴胺的標準，我們現在訂的這個標準","  就是按照世界上大家所訂標準而訂出來的，不是只針對美國的豬肉，所以不一樣；那個","  美牛的部分是根據地區的風險去談，所以有議定書。豬肉的部分……"],["謝委員衣鳯：那你們什麼時候要去美國查廠？"],["石次長崇良：查廠的部分一直都有，美豬……"],["謝委員衣鳯：你們講的怎麼都不一樣？剛才北美司說現在因疫情的關係，他們都沒有辦","  法去美國查廠。"],["石次長崇良：不是，現在美豬……"],["謝委員衣鳯：他說不允許外國政府去查廠。"],["石次長崇良：不是，現在因為有疫情風險……"],["謝委員衣鳯：你都還要我提示你答案？你們是不是避重就輕？"],["石次長崇良：沒有避重就輕，這個都是例行在談判中會提到的。"],["謝委員衣鳯：所以什麼時候要查廠？"],["石次長崇良：要看疫情。現在美國的疫情比較嚴重。"],["謝委員衣鳯：你不是說都有在查廠。"],["石次長崇良：過去啦！過去美牛的部分都有……"],["謝委員衣鳯：那萊豬的部分要怎麼去查廠？你們怎麼做？"],["石次長崇良：美豬的部分現在就是在洽談當中。"],["謝委員衣鳯：對，要怎麼做？不知道怎麼做？"],["石次長崇良：現在就是受到疫情的影響，所以作法上會跟我們……"],["謝委員衣鳯：如果沒有查廠，怎麼在明年1月1日開放？"],["石次長崇良：跟委員說明，我們現在所開放的，也都是美國農業部已經合格的豬肉工廠","  ……"],["謝委員衣鳯：所以萊豬的部分也沒辦法開放，是不是？"],["石次長崇良：可以開放，因為都是合於美國農業部的標準，那我們現在要求的是殘餘量","  的部分……"],["謝委員衣鳯：可是，你們沒有查廠的話，要怎麼溯源管理？"],["石次長崇良：我們在邊境也會有檢驗。"],["謝委員衣鳯：我們現在沒有去那裡查廠而只靠邊境檢驗，所以你當初承諾我們到美國查","  廠這件事情是沒有辦法完成的，是不是？"],["石次長崇良：查廠的機制會建立，但是那個標準要先訂下來，然後在邊境的部分也會有","  檢驗。"],["謝委員衣鳯：我想要請問一下經貿談判辦公室代表，你認為現在我們臺美之間，TPA成功","  的機會比較大，還是加入CPTPP的機會比較大？"],["主席：請行政院經貿談判辦公室蕭執行秘書說明。"],["蕭執行秘書振榮：主席、各位委員。跟委員報告，我想這兩者一個是雙邊的協議，一個","  是多邊協議，不管是雙邊或多邊，都是我們努力要爭取加入的。"],["謝委員衣鳯：剛才王美花部長在經委會時說都在cook當中，是不是？"],["蕭執行秘書振榮：沒有錯。"],["謝委員衣鳯：所以我想請問你，你們都是參與談判的人嘛，你們知道哪一個的機會比較","  大吧？"],["蕭執行秘書振榮：我跟委員做說明，雙邊就是跟美國的這個BTA，或者是跟11個國家的C","  PTPP，我們目前都在努力地爭取，像CPTPP的很多國家，我們都已經跟他們……"],["謝委員衣鳯：有在進行雙邊的嗎？"],["蕭執行秘書振榮：有，甚至好幾個國家，我們都有一起做group的討論，其實都有在進行","  。"],["謝委員衣鳯：那什麼時候才可以給國人一個進展？剛才前面委員質詢你在5年內的機率，","  你說……"],["蕭執行秘書振榮：我想機率應該是很高，但是我沒辦法講一個具體的機率數字。"],["謝委員衣鳯：機率很高是指多高？你知道說雙邊的對話在進行當中跟是否進行談判是兩","  回事，你們現在是雙邊的談判、多邊談判還是只在進行對話？"],["蕭執行秘書振榮：我跟委員報告，有些國家，我們甚至也希望能夠跟他們逐章節的進行","  討論，也很詳細的根據CPTPP目前已經簽署的這個內容，討論我們臺灣準備的狀況……"],["謝委員衣鳯：剛才王美花部長在經委會的時候說在他的任內臺灣加入CPTPP是有可能的，","  機會非常高。"],["蕭執行秘書振榮：沒有錯、沒有錯。"],["謝委員衣鳯：那為什麼你不敢在這裡說給外交委員會的委員知道？"],["蕭執行秘書振榮：我跟委員報告，因為我們對於這個談判，大概都有在努力地進行，對","  於談判客觀的評估跟主觀的看法，我們都在努力當中。"],["謝委員衣鳯：所以你是覺得不會在王美花部長任內談成？會在你任內談成嗎？會在鄧振","  中政委的任內談成？"],["蕭執行秘書振榮：我們非常努力，我想機率也相當不少。"],["謝委員衣鳯：謝謝主席。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（12時30分）主席、各位列席官員、各位同仁。最近美國大選，實際上我","  們另外要關切的是美國國會的狀況，看起來選後的參議院共和黨應該還是多數，是不是","  ？現在大概剩下2席……"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。現在是50對48席，還有2席在這個喬治亞州……"],["林委員俊憲：看起來應該是一黨拿掉一席。不管如何，雖然這個會期在美國政治上也是","  一個特殊的狀況，就是從選後到明年新的國會議員就任期間，國會也有跛腳鴨的會期L","  am                                                                    Duck","  Session，是不是這樣？不過也不要小看它是跛腳鴨會期，通常在跛腳鴨會期裡面會有","  大量的法案通過，可能因為國會議員比較沒有什麼包袱。在這段期間，我比較關心的是","  臺灣關係加強法，有沒有機會在美國大選以後的國會跛腳鴨會期當中通過？"],["曾次長厚仁：當然不排除有這樣的機會。"],["林委員俊憲：這個臺灣關係加強法是由兩黨的參議員共同具名，是不是這樣？它是由共","  和黨和民主黨參議員共同具名的。請問，它是美國國會議員主動提出還是像我們臺美人","  的團體去遊說？或者是外交部這邊的遊說？"],["曾次長厚仁：過去多年來這麼多的法案提出來，大部分都有我們的參與，無論是駐美代","  表處也好，或者是臺美人的組織也好，當然國會議員本身的推動也非常重要。"],["林委員俊憲：這個臺灣關係法的加強版有幾個特性，比如說，它的特點就是未來AIT處長","  的任命必須經由美國國會同意，這等於讓派駐臺灣的AIT處長是有民意基礎的，他是經","  過國會通過派任，這個跟美國大使派任的程序是一樣的，等於也提升美國跟臺灣之間地","  位的關係。我覺得在未來在這個法案裡面還有一個特性，你知道這兩黨參議員提出的臺","  灣關係加強法裡面有提到，禁止美國政府沒有經過臺灣人民同意去承認中華人民共和國","  對臺灣的主權主張，你有注意到這一點嗎？"],["曾次長厚仁：這個我們有看到。"],["林委員俊憲：這個再對照到美國國務卿Pompeo在幾天前提出的，他說臺灣並不是中國的","  一部分，看起來是有點相呼應的感覺。過去對臺灣比較友善、我們比較使得上力是對國","  會的外交工作，行政方面，國務院當然相對保守，它通常都比較不敢碰觸兩岸，怕有得","  罪中共種種的問題。當然我們大概很少看到行政跟立法在同一個時間提出同樣的一個主","  張，美國國務卿說臺灣不是中國的一部分，在美國國會可能即將通過的臺灣關係加強法","  裡面則特別立了一條寫到：禁止美國政府沒有經過臺灣人民同意去承認中華人民共和國","  對臺灣的主權。我認為這樣子是打破了美國的所謂一中政策，過去美國的一中政策是有","  點模糊，即所謂的戰略模糊，就是它有一個三公報等等，依這樣來看，是不是美國過去","  的這個戰略模糊已經有所轉向？"],["曾次長厚仁：剛剛委員講的這一段，基本上，我是非常同意委員的看法，在過去這麼多","  年來，國會對臺灣的支持的確非常的明確，行政部門特別是國務院的部分，他們向來比","  較保守一點，但是在過去將近兩年以來，我們看到的是國務院這邊也對臺灣有非常明確","  的支持，而且連國務卿都出來講這樣的話，這當然是一個對事實的認定，但是我們也非","  常感謝他們願意把這樣的一個事實點出來，特別是國務卿在接受Hewitt電話訪問時也講","  到，這個政策不是這個時候才提出來，他是在雷根政府的時候就提出來了，特別在六項","  保證裡面有一項就是對臺灣主權的地位是不改變立場，這個都非常重要，這就是為什麼","  我們部長對川普以及他的行政團隊表示感謝，在過去這麼多年來，他對我們的支持的確","  讓臺灣更有能力走出去。"],["林委員俊憲：臺灣本來就不是中國的一部分，美國的一個中國政策中，這個中國就是中","  華人民共和國，臺灣當然就不是中國人民共和國的一部分，只是以前美國在這個部分是","  採戰略模糊，但就是說這個是事實嘛，就不用再特別提出了嘛！但現在狀況大概有一點","  改變了。","   另外，我們今天在談經貿關係，在這個臺灣關係加強法裡面，也提到一個跟經貿有關","  係的，它呼籲美國政府應該要跟臺灣重啟TIFA以及進行FTA的談判，這是寫在美國國會","  即將通過的法律，它裡面就呼籲美國政府要跟臺灣談TIFA及進行FTA的談判，是不是這","  樣？"],["曾次長厚仁：事實上我們對於重啟TIFA的談判一直都沒有停止努力過，……"],["林委員俊憲：所以這個法案通過的可能性應該非常大，所以我希望大家努力，看看能不","  能在美國國會最後這個跛腳鴨會期通過這個法案，因為它有明確要求美國政府應該跟臺","  灣進行經貿FTA的談判，寫的非常的清楚。次長，大家辛苦了，大家再努力加油吧！謝","  謝主席。"],["主席：請李委員德維發言。"],["李委員德維：（12時37分）主席、各位列席官員、各位同仁。行政院11月13日宣布11月","  16日要發放三倍券給在臺灣永久居留的這些外國民眾跟相關的外交官員。請教次長，這","  個政策今天開始了嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員，按照這個政策，應該從今天開始。"],["李委員德維：本席在新聞裡面看到說外交部會來協助發放三倍券，有沒有這回事？"],["曾次長厚仁：行政院院會裡面有做這樣一個裁示。"],["李委員德維：所以外交部有沒有做？開始做了嗎？"],["曾次長厚仁：因為發放的時間是從現在開始到12月底，所以我們陸續……"],["李委員德維：這個三倍券只能用到什麼時候？"],["曾次長厚仁：到12月底之前都可以來領這個三倍券。"],["李委員德維：那可以用到什麼時候，您知道嗎？經濟部知道嗎？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。3月。"],["李委員德維：但是本席在新聞上也看到有一些國家打臉說他們的官員怎麼可以收受外國","  政府的餽贈，你這個三倍券等於現金，所以他是要拿1,000元跟你換3,000元回去？還是","  你就直接拿2,000元給他？還是1,000元都不用，就直接拿3,000元給他？行政院有沒有","  說？"],["曾次長厚仁：我們在討論這個作法的時候都已經有談到……"],["李委員德維：所以你現在的作法是怎麼樣？"],["曾次長厚仁：這個就是依照他們的自由意願，相關國家的國內法是不容許這樣子領取三","  倍券的話，當然我們尊重他的意願；有些國家則是國內並沒有這樣的規定，但是他個人","  的意願不高，我們也非常尊重他的作法，我們外國駐臺機構的人員全部大概是1,410位","  ，對於他們在國際上為臺灣發聲表示感謝。另外這些人在臺灣很多人都住6年，甚至有","  的15年，我們也把他們當作臺灣人來看待。"],["李委員德維：次長先到這邊，謝謝。","   請教經濟部曾次長，關於「因應嚴重特殊傳染性肺炎振興三倍券發放辦法」，剛剛行","  政院院會院長的指示及剛剛外交部講的這些東西都沒有列在裡面，你們有沒有發布新的","  行政命令表示有修改，有還是沒有？"],["曾次長文生：這個條例一開始應該是針對國民，但卻沒有明載。"],["李委員德維：所以意思是不是國民，行政院就可以隨便發，是不是？"],["曾次長文生：應該是這樣子……"],["李委員德維：請問行政院發給現在有永久居留權的人及外交官員的法令依據在哪裡？三","  倍券跟誰領？跟你們領吧？誰管三倍券？"],["曾次長文生：這個法律的框架原來是給付行政，辦法規定的是怎麼發等等一些細節。"],["李委員德維：三倍券的主管機關是誰？"],["曾次長文生：經濟部。"],["李委員德維：現在假如外交部要發三倍券給擁有永久居留權的人，三倍券，要跟你們領","  ，還是跟行政院領？"],["曾次長文生：我們是透過外交部來協助執行這個工作。"],["李委員德維：很簡單嘛！是要外交部行文給你們，還是你們主動把券拿給外交部發？"],["曾次長文生：應該會有點收的程序，來給……"],["李委員德維：現在很簡單嘛！你們要是沒有修改發放辦法，怎麼把三倍券給外交部，你","  跟我講嘛！"],["曾次長文生：在執行的過程中，包含有些偏鄉，我們也請內政部的警政單位幫忙發。"],["李委員德維：我知道你們沒有想到這個部分，但我提醒經濟部，部長那天在樓下，我也","  跟他說，你們沒有法令依據要發放三倍券給擁有永久居留權的人及外交官，本席沒有不","  同意，但法令一定要完備。"],["曾次長文生：好，謝謝。"],["李委員德維：請教外交部次長，外交特考要設全英文組，有還是沒有？"],["曾次長厚仁：有。"],["李委員德維：為什麼？現在中文都不重要？"],["曾次長厚仁：不是這樣的意思，這個是要在所有外交特考辦法之外，額外設置的方式，","  所以並沒有減少現在錄取的名額。"],["李委員德維：重點來了嘛！你們要讓他當外交官，但他的中文不好，一個外交官身為中","  華民國的官員，這樣像話嗎？"],["曾次長厚仁：委員我還沒有完全講完，關於全英文組，在專業科目上要全部用英文作答","  ，但其他的考科還是要用中文作答。"],["李委員德維：所以還是要考中文？"],["曾次長厚仁：是的。要怎麼樣出題、設計等等，考選部跟我們還在……"],["李委員德維：你們還在研究？"],["曾次長厚仁：是。"],["李委員德維：好，這個問題我們下次再說。最後再請教，昨天駐美代表蕭美琴女士致電","  拜登的外交政策顧問，代表臺灣祝賀拜登及賀錦麗勝選，請問談了什麼內容？布林肯（","  Blinken）有什麼善意的回應？"],["曾次長厚仁：基本上蕭大使代表我們政府對拜登團隊當選總統、副總統表示祝賀之意。","",""],["李委員德維：布林肯對臺灣有沒有釋出善意？"],["曾次長厚仁：委員知道蕭大使認識美國很多政界的人，甚至有私交，布林肯事實上跟他","  很熟，所以他們談的方向很廣。"],["李委員德維：請教次長，四年前蔡總統親自致電川普當選，這一次外交部有沒有安排？","  有沒有機會親自致電給拜登、賀錦麗表示祝賀之意？有還是沒有？本席請教兩個問題，","  第一個問題，你們有沒有這樣安排？第二個問題，有這樣安排的機率是多少？"],["曾次長厚仁：目前我們沒有做這樣的安排。"],["李委員德維：這樣是不是顯示我們的政府，不要講民進黨政府，講中華民國政府跟拜登","  的關係，比起川普四年前是有倒退的，有還是沒有？"],["曾次長厚仁：不能這樣作結論。"],["李委員德維：四年前可以這樣安排，四年後你現在不這樣安排。我剛剛問你，你要是說","  努力去做，我還支持你，現在連做都不做，原因是什麼？四年前是天上掉下來的喔！四","  年前蔡總統可以跟川普通電話是天上掉下來的嗎？還是不是外交部努力的，是別人努力","  的？蔡總統私人努力的？別的單位努力的？經濟部努力的？跟外交部無關。"],["曾次長厚仁：關於四年前的方式，我不方便在這邊說明，事實上那時候……"],["李委員德維：現在的重點是你的回答是現在外交部沒有要這樣安排，是還是不是？"],["曾次長厚仁：我現在回答的是沒有做這樣的安排。"],["李委員德維：比照四年，你們願意朝這個方向努力嗎？為什麼我會這樣問？很簡單，拜","  登當選美國總統，Yahoo的民調顯示高達55.6%的臺灣人認為臺美關係會降溫，只有29.","  8%認為關係不變，所以外交部的責任是什麼？外交部的責任是努力做一些事情，讓臺灣","  人覺得臺美關係不變，這是你們講的啊！但你們現在又不做。"],["曾次長厚仁：我們沒有講……"],["李委員德維：你們現在又不做，今天部長沒有來啊！部長一直講關係好得很，是不是？","",""],["曾次長厚仁：臺美關係……"],["李委員德維：臺美關係不會不好，但外交部連現在安排、努力，還不要說達成的機率，","  我只是請你努力做這件事情，你都跟我回答說沒有、不做，怎麼讓國人有信心覺得外交","  部是維持現狀？"],["曾次長厚仁：臺美關係的穩固及友好，不是……"],["李委員德維：跟電話無關，你最好這樣講！"],["曾次長厚仁：不是只有我們這邊這樣說，國際媒體都這樣看，國際媒體都認為臺美關係","  是這樣……"],["李委員德維：那不重要，我現在問你要做什麼事嘛！"],["曾次長厚仁：我們努力在做很多的事。"],["李委員德維：所以這件事你是不願意做就對了？外交部就不做？"],["曾次長厚仁：我的層級還沒有高到可以說不願意做或願意做。"],["李委員德維：那你今天來幹嘛？報告主席，次長來幹嘛？"],["主席：謝謝，時間到。","   請孔委員文吉發言。（不在場）孔委員不在場。","   請何委員志偉發言。"],["何委員志偉：（12時48分）主席、各位列席官員、各位同仁。三個部會都很重要，在這","  次防疫有功，大家一起加油，辛苦了。今天要討論的是「經濟泡泡」及「旅遊泡泡」的","  可能性，10月23日陳時中部長說帛琉的醫護人員有點擔心，因此外交部接洽當地的醫護","  人員。就教衛福部或外交部，帛琉的醫護人員擔心什麼事情？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。主要是當地的醫療資源比較不足，所以擔心如果他們的","  疫情有變化，目前他們對外邊境都是嚴格管制，沒有任何的旅遊團。"],["何委員志偉：根據媒體的報載，旅遊業者透露「旅遊泡泡」已經雙邊來回溝通，再經由","  外交部、衛福部、交通部等單位跨部會討論，原本期待第三次會議能有具體發展，但衛","  福部又說不宜。我們重複確認之後，感覺起來好像是我們單方面釋放這個消息，因為帛","  琉是有意願的。現在三個部會都在，是不是可以說明未來的可能在哪裡？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。帛琉的意願的確是很明顯，特別……"],["何委員志偉：他們的意願是高的，對不對？"],["曾次長厚仁：他們的總統甚至在聯合國談話時都有提到，但他回到帛琉之後，也面臨國","  內的困難，那個困難就是和剛剛衛福部同仁所說的一樣，所以並不是我們撤退，我們非","  常願意跟帛琉一起合作。"],["何委員志偉：前面、後面會有一些調整，也是能夠理解。另外，11月3日衛福部疫情中心","  說沒有其他國家在討論，也沒有國家提案；交通部在11月12日說和新加坡、越南、日本","  的觀光主管機關都有交流；經濟部也說有一家美國電子廠未來會有「經濟泡泡」來臺。","  就教外交部，關於新加坡、越南及日本的「旅遊泡泡」是否有進一步的進展？"],["曾次長厚仁：外交部的瞭解是並沒有很明確。"],["何委員志偉：沒有接觸過？"],["曾次長厚仁：可能有初步接觸，但並沒有明顯的進展。"],["何委員志偉：交通部說有接觸，外交部不知道？"],["曾次長厚仁：可能有初步接觸，但沒有很明確的進展。"],["何委員志偉：Ok。如果大家有接觸，而且彼此之間可以控管好，團進團出、可控可管、","  安安全全，又有做核酸的測試等等，衛福部的態度是什麼？"],["石次長崇良：從兩個方面來看，第一個是對象國家當地的風險程度，就是目前整個疫情","  的情形；第二個就是雙方的配合，包含整個行程、接觸過程等等，都需要討論。"],["何委員志偉：本席之前辦過一個座談會，也邀請各國使節，大家都有意願，但安全是最","  重要的，請問走到現在有產生機制嗎？"],["石次長崇良：目前全球的疫情一直在往上升，除了臺灣控制的還算得宜，所以可能快要","  在……"],["何委員志偉：既然三個部會都在，我現在心裡的目標是我們可以先把機制產生出來，執","  不執行是另外一回事，at   least    Taiwan    can    help、Taiwan    is    a","  model。我們先把機制產生出來，有沒有信心？請外交部先回答。"],["曾次長厚仁：我覺得委員這個意見非常好，我們的確很希望在疫情內部控制的那麼好……","",""],["何委員志偉：有沒有信心？"],["曾次長厚仁：有信心。"],["何委員志偉：衛福部有沒有信心？"],["石次長崇良：我們當然對國內的防疫是有信心。"],["何委員志偉：我們臺灣會變典範的典範，有沒有信心？"],["石次長崇良：當然是有信心。"],["何委員志偉：旅遊業者開始裁員喔！經濟部呢？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。經濟部主管的是商務部分，我們當然是積極希望能讓交","  流有更多的彈性。"],["何委員志偉：好，三個部會都在，我也要幫我們的服務業請命，如果真的臺灣可以把機","  制產生出來，我們是不是先做幕僚作業？上一次我們其實有要求過。有信心的話，我們","  也許趕快把臺灣這個model擴展出去，不僅僅在各式各樣的組織，我們臺灣可以再拚一","  次，幫臺灣整體再提升。「經濟泡泡」有了，未來的「旅遊泡泡」我們也要做得到。","   另外，中華民國糕餅商業同業公會全國聯合會理事長周子良及創辦人吳官德，他們在","  6月18日有辦一場後疫情時代的消費趨勢討論，請教外交部和農委會有掌握到嗎？"],["曾次長厚仁：委員，很抱歉，我沒有掌握這個細節。"],["何委員志偉：農委會有掌握到嗎？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：主席、各位委員。報告委員，糕餅同業公會的主管機關是經濟部，不是農","  委會。"],["何委員志偉：但他們當天也有找你們，你們出現在同一個場合嘛！當天報告有兩個命題","  ，一個是蝴蝶蘭，第二個是烘製糕餅。現在有幾個問題，經濟部也在，在疫情期間麵包","  店的業績大概掉三成到四成，因為沒有外國觀光客，本土遊客也減少，所以他們的業績","  在伴手禮部分，到現在只剩下一成至兩成而已，非常的慘。請教外交部及農委會，有沒","  有很努力地幫臺灣的優質產品、優質店家拓展海外市場？"],["曾次長厚仁：外交部透過外館努力在做臺灣品牌，這是很重要的工作。"],["何委員志偉：農委會呢？"],["林處長家榮：這個當然是我們今年最重要的一個工作。"],["何委員志偉：做了什麼呢？"],["林處長家榮：我們有做一些出口獎勵措施，還有在各個主要的新興市場及目前的外銷市","  場，在他們疫情許可的範圍內，我們在超市有做一些行銷活動。"],["何委員志偉：這個部分請你要列管，我必須要看到我們的KPI及成效，好不好？"],["林處長家榮：是。"],["何委員志偉：拜託外交部及農委會趕快協調，還有經濟部應該要趕快組成外銷國家隊的","  電商平臺，因為國內業績已經慘到一個程度，現在是首重，不然很多小店家開始倒閉，","  國際也開始有所謂的殭屍公司產生。是否可以請你們每個禮拜追蹤，每個禮拜回報我的","  辦公室，我們既然要做外銷，譬如蝴蝶蘭，這是你們當天簡報有提到的嘛！現在糕餅業","  真的狀況很多，再拜託一下，好不好？OK，謝謝。謝謝主席。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時57分）主席、各位列席官員、各位同仁。我今天想要跟大家談一個","  問題，美國大選之後，現在看起來應該是拜登，沒有什麼大問題，拜登的經貿外交政策","  應該會有別於以往。當年川普總統上任做的第一件事就是他不要去玩CPTPP，而且現在","  坊間的訊息也是說拜登跟他有點相反，不會再走單邊路線，希望是以團隊、多邊的國際","  貿易協定來玩這些遊戲。當時川普第一個是廢CPTPP，拜登會不會有可能剛好跟川普顛","  倒，一上任反而加入CPTPP？次長怎麼看？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。要退出TPP當時是很容易的事情，但要加入CPTPP可能沒","  有那麼容易。"],["張委員其祿：但美國會不會因為拜登當選後，反而……"],["曾次長厚仁：現在已經有聽到這樣的言論。"],["張委員其祿：所以這就是一個重點，這個地方有可能也是臺灣的機會點所在。今天很多","  委員的垂詢，反而更多在RCEP，因為這個消息是滿震驚的，前一陣子大家好像也故意不","  太提，甚至認為在美中對抗的過程中，中國好像已經被邊緣化，全世界都在罵中國，沒","  想到中國竟然偷偷地完成這件事，不能說偷偷地，其實他們早就在做，只是我們內部好","  像不太正視這種訊息。關於RCEP，我想它的背景也不用在這邊多去陳述，它占世界的G","  DP將近三成，人口的三分之一，印度也算進來，就是人口的二分之一，再加上東協十國","  及中、日、韓、澳、紐，概念上已經變成是亞洲減一。這才是真正對我們最大的衝擊，","  不然今天召委也不會安排這一個專案。我們現在碰到這個危機，就好像我們比較希望在","  CPTPP要有斬獲。先請教一個問題，其實日本當時就說過了，如果我們要加入CPTPP的話","  ，我們必須先答應讓日本核食進來，這個部分我們現在有準備嗎？因為我們現在對美豬","  已經搞成這個樣子，接下來我們為了要加入CPTPP，對於日本這一方的要求，我們現在","  有沒有什麼準備？不知道兩位次長怎麼看。"],["曾次長厚仁：有關日本福島區域幾個縣的食品要進口的這件事情，因為之前我們有一個","  公投，在公投結束之後的兩年之內，我們是沒有這個議題啦，我相信這件事情一旦日方","  有提出來的話，我們政府一定也會非常……"],["張委員其祿：其實日本方已經提很久了，直白來說，他們一直都有提出來，日本的代表","  處其實一直都在談這件事情，只是我們沒有同意。所以如果我們覺得現在RCEP出來，我","  們需要一個新的，那CPTPP就是我們的目標，所以我覺得跟日本方這邊的談判不是開玩","  笑的，真的就要去正視了，而且我們只能先說其實他們早就已經說了，他們要的就是這","  個，不然的話，而且CPTPP其實現在還沒有美國嘛，也算是日本在主導的，到底這一方","  面如何因應，所以我覺得在經貿上，我們還是必須看清楚。","   另外一個部分，因為時間有限，我就先說了，就是關於印度的部分，其實印度是現在","  RCEP裡面沒有把它納入的一個塊狀，但這也並不代表說印度就不會進去耶，雖然我們也","  覺得它是我們現在南向政策的對象，而且印度現在也算是滿對我們示好的啦，我們也認","  為對印度的關係其實應該要加強。可是我現在不知道印度將來會不會，因為現在RCEP才","  剛形成，印度現在當然是有點欲語還羞，但是搞到最後會不會其實也是這樣，我就直說","  了，就是政治歸政治，經濟又是玩經濟這一套，其實現在各國都是這樣子在玩。在政治","  上，他們當然也是抗中啊，他們也討厭死中國了，但是他們在經濟上，你看中、日、韓","  ，或者是印度，到時候他們還是又有可能會串聯在一起，所以對於這個東西，我覺得我","  們在整個經貿的戰略上是要很靈活的，雖然在政治上我們可能要防止中國的滲透或等等","  ，但是在經貿上其實你也沒辦法，尤其我下面要談的中、日、韓之間的關係，雖然沒錯","  啦，中韓之間已經有他們自己的FTA了，但是他們藉著RCEP這個架構是不是又變得更緊","  密呢？那我們臺灣未來要怎麼辦？我不知道兩位怎麼看臺灣自己的戰略。"],["曾次長厚仁：我想印度沒有加入RCEP的原因，是因為它內部經濟的發展，它在評估之後","  ，覺得這個時候加入是不適當的。"],["張委員其祿：次長，你覺得它有沒有可能在不久的將來加入？搞不好哪一天，我們好像","  又被突襲一樣，發現原來印度也加入了，有沒有這個可能性？"],["曾次長厚仁：我們不排除有這種可能。"],["張委員其祿：非常可能嘛，對不對？所以我才會說，現在我們在對外的關係上，尤其在","  經貿上，我覺得應該這樣講，就是政治的歸政治，甚至我們主觀的意識型態，那是另外","  一碼事，我覺得在經濟上，這部分還是要一個策略性的靈活，其實直白說，不只是RCE","  P，不只是CPTPP，其實這些國家，因為談到經濟著重的就是現實的利益了，這個部分講","  白一點，大家就有點是不會去管哪些政治上的因素，就是哪邊有利益他們就去哪邊，所","  以這個架構形成到最後，我們還是一個呼籲啦，就是不能單邊的押寶，尤其在經濟這一","  邊，政治上也許你是單邊的，要同盟、要鞏固關係，我們沒話說，但是在經濟上這樣真","  的不行，而且現在各國看起來，你看日本也未必是，雖然它也是抗中得厲害，印度也是","  抗中得厲害，可是在經濟上他們還是玩在一起，所以這部分我們必須要注意，好不好？","",""],["曾次長厚仁：好，謝謝委員。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（13時4分）主席、各位列席官員、各位同仁。今天大家都在問RCEP的問題","  ，其實它對臺灣的影響確實滿大的，因為過去我們的對外投資有82.56%都是在RCEP的主","  要國家裡面，所以大家當然都會問到CPTPP未來是不是臺灣的一個生路，但首先我想要","  先請經濟部回答的是，RCEP對我國產業衝擊最大的是哪一個產業？"],["主席：請經濟部曾次長說明。"],["曾次長文生：主席、各位委員。我們目前估計起來，就是在關稅上面比較明確的，而且","  臺灣在那邊比較沒有的，就是塑化跟紡織業可能會受到比較大的影響。"],["高委員嘉瑜：那我們的因應策略是什麼？"],["曾次長文生：大概有三個面向，第一個面向，我們的產業高值化一直都在推動，這是第","  一個部分。第二個部分是產品的類型，就是有些競爭型的產品，我們要讓它多元化。最","  後我們還是要考慮整個多元化的佈局，在整個生產基地的佈局上面要做一些安排。"],["高委員嘉瑜：但大家都在問這些安排是不是緩不濟急？如果能夠加入區域的經濟貿易協","  定的話，對我們的幫助會比較大，所以加入CPTPP可能是一個當務之急，甚至可能比FT","  A或BTA更有機會，而且更是急迫性的需求，所以剛剛問到一個問題，就是核食的問題，","  因為剛剛外交部的回答是說，當初在2018年11月24日時是有核食公投，但是這個核食公","  投在本月24日就要屆滿兩年的期限，在這個情況之下，今年11月24日當初的核食公投失","  效之後，關於CPTPP的談判，會不會開始又重新變成核食是否進口的議題？這部分目前","  我們的掌握是怎麼樣？"],["曾次長文生：我應該這樣說明啦，關於CPTPP的談判，剛才委員提到其實日本是有表達了","  這個意見，今天早上很多討論的是，第一個，這些簽署的國家每一個都要同意，當然我","  們希望爭取有代表性的國家能夠支持我們。至於你提到的核食問題等等，我覺得站在一","  個貿易條件的議定過程裡面，我們會遇到的狀況是，國際如果已經有一個標準存在，而","  臺灣對於這個標準要有一個比較特殊的態度，當然對我們想要加入或是去議定一個貿易","  協定來講，會有一定的障礙。"],["高委員嘉瑜：所以現在大家要問的是，我們對美方的BTA是用一個比較寬鬆的態度來進口","  萊豬，可是對於我們現在可能需要的CPTPP，大家問的都是核食的議題，日本方一定會","  覺得說，我們對於美國的態度是說貿易壁壘或貿易障礙可能是不需要的，或者是說我們","  在國際之外不需要有特定的標準，當日本要求我們比照辦理的時候，我們又如何自圓其","  說？變成我們會難以去說，對不同的國家我們會有不同的態度嗎？對美國我們說萊豬將","  比照國際標準，但對日本我們卻不比照國際標準的時候，就會變成一個在國際上你去談","  判時會面臨的問題，所以如果我們沒有一個一致性的標準，在國際上怎麼去跟人家談判","  這些？可是同時你們跟美國談判萊豬的議題，不管有沒有談判，可是大家會問說，那B","  TA、FTA在哪裡，如果這個部分已經放鬆了，可是卻沒看到BTA，同樣的針對核食，如果","  今天是開放之後立刻可以加入CPTPP，那到底急迫性跟必要性哪一個是比較需要的？今","  天對於萊豬你會面臨無法自圓其說，在施政上可能受到很大阻礙的時候，你要如何進行","  開放核食？根本可能沒有辦法再進行下去，在這種情況之下，等於兩面都落空，對於臺","  灣來講，我們現在最需要的到底是什麼？是加入CPTPP，還是加入所謂的BTA呢？"],["曾次長文生：委員，因為你的問題是一圈、一圈、一圈的……"],["高委員嘉瑜：因為這些都是有連帶性的，也就是說，我們在談判的過程中都應該要想到","  ，當我們做這件事情的時候，日後在跟其他國家談判的時候，我們的籌碼跟我們的標準","  到底在哪裡？所以今天人家會來質疑我們，日本一定會質疑我們，你為什麼開放萊豬，","  而且人家還不跟你簽BTA，我現在要求你開放核食，其他CPTPP的國家全部都開放，只有","  你臺灣不開放，那我怎麼會答應你加入CPTPP，這樣會造成我們在談判上根本難以進展","  啊，所以我們的困難是不是就在於核食議題？"],["曾次長文生：委員，我這樣說啦，因為你一下子講到美豬，一下子又講到核食，我先說","  美豬的部分，關於美豬的部分，其實當初我們加入WTO的時候就已經有談到了，就是我","  們必須要開放豬肉進口，所以這是一個在大框架下逐步在進行的事。我想美國也是多次","  的表達，他們希望能夠開放美豬進口，我想這個工作是一個持續性的工作……"],["高委員嘉瑜：所以在這個情況之下……"],["曾次長文生：因為你後面提到另外一個議題，就是有關於核食的部分，我想對我們任何","  一個重要的貿易夥伴來講，他們都會有他們concern的事情，我們在議定整個貿易協定","  的過程中，我們就是必須去真實面對這些問題，剛才委員也把我們可能要真實面對的問","  題點出來了……"],["高委員嘉瑜：對，所以這就是我們……"],["曾次長文生：我想我們就是有可能……"],["高委員嘉瑜：如何去面對的問題嘛。"],["曾次長文生：會面對這些問題。"],["高委員嘉瑜：所以這是不是就是加入CPTPP最大的障礙。"],["曾次長文生：我應該要這樣講，它有這麼多的工作，有這麼多的會員國需要去議，不會","  是只有單一的議題……"],["高委員嘉瑜：現在是共識決，除了日本對於核食有意見，還有哪些國家有意見？"],["曾次長文生：委員，對不起，我這樣講好了，如果是這樣的說法，那會變成說我們只要","  答應了這件事，我們保證加入CPTPP……"],["高委員嘉瑜：是嗎？我的意思就是這樣啊，是不是這樣？"],["曾次長文生：我覺得可能也不是那麼簡單，就是我們只答應一件事，就可以加入CPTPP。","",""],["高委員嘉瑜：所以我們必須要知道我們的談判策略到底在哪裡，我們現在所面臨的阻礙","  在哪裡，因為CPTPP從2018年到現在，已經兩年的時間了，我們要讓國人知道，現在在","  這些貿易談判之中，我們所遇到的問題到底在哪裡？我們現在經濟所受到的衝擊在哪裡","  ？RCEP簽署之後，臺灣的經濟到底會有哪些利弊得失？我們為什麼需要加FTA或BTA，或","  者需要加入CPTPP？讓國人知道我們現在面臨的處境是什麼，例如日本要求核食進口，","  還是其他國家，新南向國家、紐西蘭、新加坡，他們在乎的是什麼，我們現在所面臨的","  問題是什麼，讓大家清楚。問題是在這些溝通談判的過程中，我們都不知道政府的談判","  策略跟籌碼是什麼，或是所遇到的問題到底在哪裡，所以國人可能沒有辦法理解，為什","  麼你對美國是這樣的標準，對日本是這樣的標準。當然對一般民眾來講，食安是最高的","  原則，可是同時政府在談判經貿的折衝之下，如何能夠兼顧甚至平衡，能夠讓大家接受","  ，這是非常重要的一點，也是執政的政策必須能夠去溝通、說服民眾的過程。感覺上在","  這個部分，因為有太多的難言之隱，所以大家都不知道政府所遇到的這些問題到底在哪","  裡，以及有什麼是不能對民眾做說明的。","   其實民眾多數都是理性的，可是問題就出在，在政策背後如果有太多沒有辦法去說明","  、溝通的地方，最後其實是我們自己要去承受這樣子的質疑。今天大家會質疑的這些問","  題，都是在於如果你今天對待不同的國家有不同的標準，可是又拿不到我們要的東西的","  時候，後續的結果可能就是我們自己要去承擔的，我希望這部分也能夠在我們執政的過","  程中做檢討，好不好？謝謝。"],["曾次長文生：好，謝謝委員的意見。"],["主席：去談判絕對不能喪權辱國啦，必須以國人的利益為優先。","   接下來登記發言的林委員奕華、鄭天財Sra","  Kacaw委員、林委員德福、陳委員玉珍、鄭委員麗文、蔣委員萬安、陳委員椒華、翁委","  員重鈞、莊委員競程、廖委員婉汝、楊委員瓊瓔、邱委員志偉、陳委員明文、何委員欣","  純、陳委員雪生、蔡委員易餘、周委員春米、李委員昆澤、葉委員毓蘭、羅委員明才、","  李委員貴敏、林委員楚茵及鍾委員佳濱均不在場。","   已登記質詢的委員除不在場者外，均已發言完畢，報告及詢答結束。本日會議有陳明","  文委員、楊瓊瓔委員等提出書面質詢，請列入紀錄並刊登公報，請相關單位，以書面於","  兩週內答復。本日委員口頭質詢未及答復部分或要求補充資料者，請相關單位以書面於","  兩週內提供。","委員陳明文書面質詢：","   會議事由：","   邀請外交部長、經濟部、行政院經貿談判辦公室、衛福部、行政院農委會報告「美國","  大選後台美經貿關係之走向」，並備質詢。","   質詢內容：","   一、美國總統大選與台美（拜登政府）防疫合作","   部長，美國總統大選已於這個月初（11\/03）舉行，儘管有些地方的法律程序目前還","  在進行，但如就當前整體情勢發展，以及各界普遍看法，民主黨的拜登成為下任總統，","  應是基本確定了。","   請問部長，目前評估，對於這樣的結果，後續出現變數或翻盤的可能性如何？","   在明年1月20日換屆前的這段政權過渡期，我們除了希望美國政局與疫情都能夠維持","  穩定外，同時也希望台美關係，不論是經貿或者安全等各個領域，在川普政府最後任期","  僅剩的2個月裡，乃至拜登政府上台後的未來4年，都能夠持續深化發展。","   部長，控制美國國內疫情，顯然會是拜登政府的重要施政目標。今年3月18日，外交","  部與AIT共同發表了「台美防疫夥伴關係聯合聲明」；8月12日美國衛生部長艾薩訪台期","  間，雙方也簽署「醫衛合作瞭解備忘錄（MOU）」。","   請問部長，有關台美防疫合作部分：","   1.目前的進展如何？雙方還有哪些合作空間？","   2.Taiwan                                                             can","  help！台灣除了提供口罩援助，還可以提供美方哪些防疫相關的協助？這部分是否會成","  為我方與拜登新政府的對話合作議題？","   3.另一方面，在國人關心的疫苗取得部分，我方是否有依前述相關合作文件等管道，","  尋求美方的協助？（如有，目前美方的回應如何？）","   二、關注美國下屆政府的國安與經貿團隊組成","   部長，本周五（11\/20）即將召開「台美經濟繁榮夥伴對話」（註1），我們除了希望","  相關對話能夠朝常態化、制度化發展，不受美國大選結果的影響外，部長上周也表示，","  台美雙方正密切磋商，會後可望簽署一份合作瞭解備忘錄（MOU）。","   請問部長，","   1.如果沒有政府日前做出明年元旦開放美豬進口的決策，前述這場台美高層經貿對話","  ，有沒有可能在這個時候舉行？（兩者的關聯性如何？）","   2.這次對話可望簽署MOU，外界或許也會關切，其是否會受到美國政黨輪替的影響，","  或在明年1月20日美國新政府上台後會不會失效？（可否請部長藉這個場合，向外界說","  明？）","   部長，我們歡迎並樂見這場台美高層經貿對話，並期待取得良好豐碩的成果；但同時","  ，對於美國新政府的國安與經貿團隊的組成，其就今後台美經貿、區域安全，以及其他","  相關議題的看法，也是非常重要的。","   請問部長，","   1.從美國大選之後到現在，我們與拜登團隊有進行過哪些連繫或會晤，有取得哪些具","  體成果？","   2.新政府對今後台美經貿關係的主流看法為何？","   3.川普政府任內通過的對台軍售，是否會執行？","   結語","   台美同享民主自由的普世價值之外，我們更希望在互惠互利的基礎上，為深化台美經","  貿與戰略合作，擴大台灣的國際參與，創造出更大的可能空間。","   尤其，歷經多年談判的全球最大自由貿易協定RCEP（區域全面經濟夥伴協定），已於","  昨天（11\/15）正式簽署，台灣至今仍未能加入。這不僅是單純的經貿議題，更是涉及","  台灣產業的生存競爭，以及國家的永續發展的國安議題，期待有關部門同仁繼續努力，","  加油！","   註1：將聚焦於全球健康安全、科學與技術、5G乾淨網路、供應鏈、投資審查、基礎","  建設及能源等議題。","                                    [pic]","委員楊瓊瓔書面質詢：","   本席邀請外交部。目前美國大選結果大致底定，雖然川普總統並未承認敗選，不過外","  界多半已經認定拜登即將上任，蔡英文總統已經公開向拜登祝賀當選，蕭美琴大使也與","  拜登外交顧問布林肯（Antony","  Blinken）通話祝賀，本週將舉行「台美經濟繁榮夥伴對話」，本席肯定外交部為深化","  我國與美國關傺的努力，也期待我們能在外交上有更多突破，使我國在國際上的地位更","  加穩固。針對未來台美關像的進展及我國對外關係，本席有以下幾個問題請教：","   一、四年前12月蔡總統與當時的美國總統當選人川普進行通話，這是台美關儉的重要","  突破之一，更被視為川普總統對台釋出的善意，本席想請問部長，「川蔡通話」之後，","  今年有可能會有「拜蔡通話」嗎？目前川普總統並未承認敗選，選舉訢訟也尚在進行當","  中，距離新政府上台尚有約2個月的時間，請問部長對於這段期間的台美關係走向有何","  期待？上個星期國務卿龐培歐發表「台灣不是中國的一部分」論述．引起中國大陸反彈","  ．請問部長，川普政府這樣的表態是否會加劇兩岸間對抗的情勢？台灣是否淪為川普政","  府反中政策下的棋子昵？","   二、蔡總統今年8月宣布明年一月將開放萊豬以及30個月齡以上的美國牛肉進口，衛","  福部今天的報告中提到政府嚴格訂定萊克多巴胺殘留容許量，只要食用符合標準的產品","  ，安全無虞。如果真的安全無虞，為何教育部宣示不讓學童吃，為何軍人也說不吃？此","  外報告中提到，為透明豬肉原料原產地資訊，要求清楚標示，問題是，只標示原產地並","  不能讓民眾清楚知道該肉品是否含有萊克多巴胺，衛福部說有清楚標示民眾就能安心選","  購，這樣算不算是欺騙人民昵？上週本席在經濟委員會和農委會陳主委討論豬價下跌問","  題是就提到，豬價大幅下降的可能原因之一就是民眾因為擔憂未來可能吃到含有萊劑的","  豬肉，現在就開始減少豬肉的攝取，如果政府堅持開放萊豬進口，又只標示產地，這樣","  只會讓人民更加焦慮。","   三、外交部在報告中提到，我政府8月底決定擴大開放美豬進口，請問部長，這是不","  是表示開放美豬不是美國給我們壓力？是我們自己主動開放的昵？外交部報告提到拜登","  政府未來政策走向會與國際社會合作對抗中國，拜登政府將強調遵循規則的多邊體系，","  請問部長，這是表示拜登政府末來會加強國際組織的參與嗎？美國政府會回到CPTPP嗎","  ？那強調多邊體系的拜登政府，和我國簽署BTA、FTA有望嗎？TIFA談判將會重啟嗎？昨","  天RCEP完成簽署了，我國對RCEP成員的貿易額超過貿易總額的一半，RCEP國家涵蓋全球","  30%的人口，29%的GDP，這些比例皆超越CPTPP，請問部長，因為兩岸關像持續惡化，我","  們無法加入RCEP，被排除在RCEP與CPTPP之外的台灣，經濟會受到多少影響昵？不改善","  兩岸關像，只靠美國支持的我們能加入區域經濟貿易整合之中嗎？拜登政府上台之後，","  就能幫助我們嗎？"],["主席：16、18、19日三天為一次會，現在休息。","休息（13時14分）","","-----------------------","                                     立法院公報  第109卷  第92期  委員會紀錄","","                                      1","","立法院公報  第109卷  第92期  委員會紀錄","","                                     立法院公報  第109卷  第92期  委員會紀錄","","                                     82","","                                     81","","",""]],"block_lines":[1,8,10,542,545,548,550,621,622,650,651,697,698,727,731,742,743,749,750,751,756,767,770,781,788,794,795,796,803,804,808,809,810,811,812,813,814,815,816,819,820,822,824,826,830,832,833,837,839,843,844,847,848,852,853,856,859,863,864,865,867,868,869,870,872,873,875,879,883,885,886,887,888,906,907,908,912,913,915,916,918,919,939,940,941,943,944,947,960,962,963,966,968,969,972,973,976,977,978,979,983,984,986,987,988,989,990,991,992,993,994,995,996,997,998,999,1000,1001,1002,1004,1005,1006,1007,1008,1009,1010,1012,1013,1014,1015,1017,1018,1019,1020,1021,1022,1023,1024,1026,1027,1028,1029,1030,1031,1035,1036,1041,1042,1043,1044,1045,1046,1048,1049,1050,1051,1052,1054,1055,1058,1059,1062,1063,1064,1065,1068,1069,1071,1072,1073,1074,1079,1081,1082,1083,1084,1085,1086,1088,1089,1090,1092,1093,1094,1095,1096,1098,1099,1100,1101,1103,1106,1107,1108,1110,1113,1115,1116,1119,1121,1122,1124,1126,1128,1129,1130,1131,1132,1133,1135,1138,1140,1142,1146,1147,1148,1151,1152,1154,1155,1157,1159,1161,1163,1164,1165,1166,1167,1169,1173,1174,1178,1179,1180,1181,1183,1184,1186,1187,1193,1194,1195,1197,1199,1200,1214,1215,1216,1217,1239,1240,1241,1242,1243,1244,1245,1246,1248,1249,1250,1251,1258,1259,1263,1264,1268,1272,1273,1274,1275,1278,1281,1284,1285,1288,1289,1290,1291,1292,1294,1295,1297,1299,1300,1306,1307,1308,1310,1311,1312,1317,1318,1322,1323,1329,1331,1332,1333,1334,1335,1336,1337,1339,1340,1344,1345,1346,1348,1350,1353,1354,1355,1358,1359,1360,1362,1364,1366,1368,1369,1370,1371,1373,1374,1375,1376,1377,1378,1379,1384,1385,1386,1387,1388,1389,1390,1391,1392,1393,1394,1395,1402,1403,1406,1407,1410,1413,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1426,1427,1429,1430,1431,1432,1434,1435,1436,1437,1442,1443,1444,1446,1447,1448,1449,1450,1454,1455,1457,1458,1460,1461,1462,1463,1464,1466,1467,1469,1470,1474,1475,1476,1477,1478,1479,1482,1483,1484,1485,1486,1487,1492,1493,1495,1496,1497,1498,1500,1501,1502,1503,1504,1505,1508,1509,1511,1512,1513,1514,1516,1518,1519,1521,1527,1528,1530,1532,1533,1534,1538,1539,1544,1545,1548,1549,1550,1551,1554,1555,1560,1561,1566,1567,1577,1578,1579,1580,1581,1582,1587,1588,1607,1611,1612,1614,1615,1616,1638,1639,1640,1641,1642,1644,1646,1647,1648,1649,1651,1652,1653,1654,1656,1657,1658,1659,1660,1661,1663,1664,1665,1668,1673,1674,1676,1677,1679,1680,1682,1683,1684,1686,1688,1690,1691,1692,1693,1695,1698,1699,1700,1702,1703,1705,1706,1707,1708,1713,1716,1717,1718,1719,1720,1723,1724,1725,1726,1727,1728,1729,1730,1731,1732,1733,1734,1744,1745,1746,1747,1748,1750,1751,1752,1756,1757,1758,1759,1761,1763,1764,1766,1769,1770,1772,1773,1774,1775,1776,1778,1779,1781,1782,1783,1784,1785,1787,1788,1791,1792,1808,1809,1813,1814,1816,1817,1818,1819,1820,1829,1835,1836,1844,1845,1846,1855,1860,1863,1864,1868,1880,1883,1884,1885,1894,1895,1896,1897,1898,1899,1900,1901,1902,1905,1906,1907,1908,1909,1910,1911,1912,1918,1920,1921,1923,1924,1925,1926,1927,1928,1929,1930,1931,1932,1933,1935,1936,1938,1939,1940,1941,1942,1943,1944,1945,1947,1948,1949,1950,1951,1952,1953,1954,1955,1958,1959,1965,1966,1968,1970,1971,1972,1975,1976,1977,1978,1979,1980,1986,1987,1988,1990,1991,1992,1993,1994,1996,1997,1999,2000,2004,2005,2015,2016,2018,2019,2021,2034,2036,2040,2041,2047,2048,2053,2057,2063,2064,2067,2068,2071,2072,2075,2076,2077,2078,2080,2082,2084,2086,2087,2090,2091,2092,2093,2095,2096,2097,2098,2100,2101,2102,2105,2106,2107,2108,2110,2111,2115,2119,2127,2128,2130,2131,2132,2133,2134,2135,2136,2137,2138,2139,2140,2141,2156,2157,2170,2171,2172,2173,2177,2178,2184,2185,2187,2188,2189,2190,2191,2192,2193,2195,2196,2200,2201,2202,2203,2205,2206,2211,2212,2213,2214,2215,2216,2217,2218,2219,2222,2223,2225,2226,2228,2229,2230,2231,2232,2236,2238,2242,2243,2245,2246,2247,2248,2250,2251,2254,2255,2260,2261,2264,2266,2270,2271,2273,2274,2275,2280,2281,2284,2285,2287,2288,2291,2294,2297,2298,2302,2303,2305,2308,2312,2313,2314,2315,2318,2319,2320,2322,2326,2328,2331,2332,2334,2335,2336,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2348,2349,2350,2351,2352,2354,2355,2356,2358,2359,2361,2362,2363,2365,2366,2367,2370,2371,2372,2373,2374,2375,2376,2377,2378,2379,2381,2382,2384,2385,2386,2387,2388,2389,2392,2395,2396,2397,2400,2402,2406,2407,2408,2410,2411,2415,2416,2417,2419,2421,2423,2424,2426,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2445,2446,2447,2448,2449,2450,2451,2453,2454,2456,2457,2458,2460,2463,2465,2469,2470,2471,2473,2474,2475,2476,2477,2478,2479,2480,2481,2482,2483,2484,2485,2486,2487,2489,2490,2492,2493,2494,2496,2498,2500,2501,2503,2504,2505,2507,2509,2510,2512,2514,2515,2517,2519,2521,2522,2523,2525,2527,2528,2529,2530,2533,2534,2535,2541,2542,2545,2547,2553,2554,2563,2572,2580,2581,2585,2586,2589,2590,2591,2592,2593,2594,2595,2596,2597,2598,2599,2600,2604,2605,2606,2611,2615,2616,2617,2618,2620,2621,2622,2623,2625,2626,2627,2628,2630,2631,2634,2635,2636,2637,2638,2640,2642,2644,2645,2646,2647,2648,2651,2654,2655,2657,2660,2661,2663,2664,2668,2669,2670,2671,2675,2676,2679,2680,2683,2684,2685,2687,2688,2689,2690,2691,2692,2695,2699,2700,2702,2706,2707,2708,2709,2712,2716,2717,2718,2719,2720,2721,2723,2725,2727,2729,2732,2735,2736,2737,2738,2739,2740,2741,2742,2743,2745,2751,2752,2753,2754,2756,2761,2762,2763,2764,2765,2767,2768,2769,2774,2775,2781,2782,2784,2785,2786,2798,2801,2819,2821,2823,2824,2835,2836,2838,2842,2843,2845,2846,2849,2856,2862,2875,2876,2882,2886,2887,2891,2892,2893,2894,2895,2896,2898,2899,2901,2902,2905,2923,2924,3018],"persons":["主席","曾次長厚仁","曾次長文生","蕭執行秘書振榮","石次長崇良","林委員昶佐","主席（陳委員以信代）","呂委員玉玲","主席（呂委員玉玲）","江委員啟臣","陳司長銘政","溫委員玉霞","馬委員文君","陳委員柏惟","羅委員致政","王執行長雪虹","王委員定宇","陳委員以信","趙委員天麟","郭秘書長仲熙","賴委員士葆","吳委員斯懷","林委員為洲","林處長家榮","蔡委員適應","陳司長慧蓁","曾委員銘宗","謝委員衣鳯","林委員俊憲","李委員德維","何委員志偉","張委員其祿","高委員嘉瑜"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期外交及國防委員會第14次全體委員會議紀錄","時間":"中華民國109年11月16日（星期一）9時5分至13時14分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}