{"blocks":[["林秘書長志嘉：報告院會，出席委員80人，已足法定人數。"],["主席：現在開會。因程序委員會於本次會議議事日程草案送院會處理，現有黨團依本院","  議事成例分別對本次會議議事日程草案提出異議，現在進行處理並截止收案。先處理報","  告事項部分，請議事人員宣讀。","   一、民眾黨黨團提議增列部分：","民眾黨黨團提案：","   針對本院第10屆第2會期第4次會議議事日程報告事項議程，本黨團建議增列以下提案","  ：","   1.民眾黨黨團擬具「職業安全衛生法部分條文修正草案」","   2.民眾黨黨團擬具「行政訴訟法第二百七十三條及第二百七十六條條文修正草案」","   3.民眾黨黨團擬具「長期照顧服務法第二十二條條文修正草案」","   4.民眾黨黨團擬具「身心障礙者權益保障法第六十二條及第六十三條條文修正草案」","","","   5.民眾黨黨團擬具「老人福利法第二十條及第三十四條條文修正草案」","                         台灣民眾黨立法院黨團  賴香伶","   二、民進黨黨團提議增列部分：","民進黨黨團提案：","   本院民進黨黨團針對第10屆第2會期第4次會議議事日程報告事項，擬請增列下表4案","  。是否有當，敬請公決。","   表：報告事項擬請增列","|一、本院委員范雲等17人擬具「宣誓條例第五條條文修正草案」，請審議案。  |","|二、本院委員范雲等17人擬具「總統副總統宣誓條例第五條條文修正草案」，請|","|審議案。                                                              |","|三、本院委員范雲等17人擬具「中華民國國徽國旗法第六條條文修正草案」，請|","|審議案。                                                              |","|四、本院委員劉建國等18人擬具「環境基本法第二十二條條文修正草案」，請審|","|議案。                                                                |","","","                  提案人：民主進步黨立法院黨團  柯建銘    鄭運鵬    莊瑞雄","   三、國民黨黨團提議增列部分：","國民黨黨團提案：","   本院國民黨黨團針對本（第4）次院會建議增列報告事項共49案（如下附表），順序","  授權議事處依序排列，是否有當？敬請公決。","|序號 |案          名                                                   |","|1    |委員葉毓蘭等17人擬具「住宅法部分條文修正草案」。                 |","|2    |委員葉毓蘭等16人擬具「都市計畫法部分條文修正草案」。             |","|3    |委員洪孟楷等17人擬具「學校衛生法第二十三條條文修正草案」。       |","|4    |委員謝衣鳯等17人擬具「國家運動訓練中心設置條例第二十九條條文修正 |","|     |草案」。                                                         |","|5    |委員謝衣鳯等17人擬具「國民體育法第二十四條條文修正草案」。       |","|6    |委員謝衣鳯等16人擬具「老人福利法第二十條及第三十四條條文修正草案 |","|     |」。                                                             |","|7    |委員謝衣鳯等16人擬具「身心障礙者權益保障法第六十二條及第六十三條 |","|     |條文修正草案」。                                                 |","|8    |委員謝衣鳯等16人擬具「長期照顧服務法增訂第四十四條之一條文草案」 |","|     |。                                                               |","|9    |委員鄭天財Sra                                                    |","|     |Kacaw等20人擬具「災害防救法第二十二條條文修正草案」。            |","|10   |委員鄭天財Sra Kacaw等20人擬具「宣誓條例增訂第五條之一條文草案」。|","|11   |委員鄭天財Sra                                                    |","|     |Kacaw等20人擬具「國民法官法第三條及第五條條文修正草案」。        |","|12   |委員陳玉珍等18人擬具「國軍退除役官兵輔導條例部分條文修正草案」」 |","|     |。                                                               |","|13   |委員陳玉珍等19人擬具「中央選舉委員會組織法部分條文修正草案」。   |","|14   |委員林為洲等25人擬具「國營事業管理法第二條及第三條條文修正草案」 |","|     |。                                                               |","|15   |委員林為洲等19人擬具「學位授予法增訂第十七條之一條文草案」。     |","|16   |委員林為洲等30人擬具「中華民國憲法增修條文第二條及第三條條文修正 |","|     |草案」。                                                         |","|17   |委員吳怡玎等29人擬具「中華民國憲法增修條文部分條文修正草案」。   |","|18   |委員吳怡玎等20人擬具「立法院職權行使法第二十九條條文修正草案」。 |","|19   |委員吳怡玎等19人擬具「幼兒教育及照顧法部分條文修正草案」。       |","|20   |委員溫玉霞等20人擬具「幼兒教育及照顧法第二十五條條文修正草案」。 |","|21   |委員溫玉霞等20人擬具「兒童及少年福利與權益保障法第八十三條條文修 |","|     |正草案」。                                                       |","|22   |委員溫玉霞等18人擬具「就業服務法第五十二條條文修正草案」。       |","|23   |委員賴士葆等20人擬具「學校型態實驗教育實施條例第二十三條條文修正 |","|     |草案」。                                                         |","|24   |委員賴士葆等19人擬具「學校衛生法第二十三條條文修正草案」。       |","|25   |委員賴士葆等22人擬具「食品安全衛生管理法第十五條條文修正草案」。 |","|26   |委員賴士葆等20人擬具「關稅法部分條文修正草案」。                 |","|27   |委員李貴敏等25人擬具「中華民國刑法第八十七條條文修正草案」。     |","|28   |委員李貴敏等24人擬具「保安處分執行法第四條條文修正草案」。       |","|29   |委員李貴敏等25人擬具「立法院職權行使法第二十二條條文修正草案」。 |","|30   |委員李貴敏等25人擬具「立法院職權行使法第二十九條條文修正草案」。 |","|31   |委員鄭正鈐等24人擬具「食品安全衛生管理法第十五條條文修正草案」。 |","|32   |委員孔文吉等18人擬具「總統副總統選舉罷免法第十三條條文修正草案」 |","|     |。                                                               |","|33   |委員孔文吉等18人擬具「反族群歧視法草案」。                       |","|34   |委員孔文吉等18人擬具「國軍退除役官兵輔導條例第十六條條文修正草案 |","|     |」。                                                             |","|35   |委員孔文吉等17人擬具「野生動物保育法部分條文修正草案」。         |","|36   |委員吳斯懷等20人擬具「食品安全衛生管理法第二十二條條文修正草案」 |","|     |。                                                               |","|37   |委員吳斯懷等19人擬具「就業服務法第五十四條條文修正草案」。       |","|38   |委員謝衣鳯等18人擬具「保全業法第十條之一條文修正草案」。         |","|39   |委員謝衣鳯等17人擬具「幼兒教育及照顧法第二十六條及第四十九條條文 |","|     |修正草案」。                                                     |","|40   |委員謝衣鳯等17人擬具「全民健康保險法第二條條文修正草案」。       |","|41   |委員謝衣鳯等18人擬具「安寧緩和醫療條例第五條條文修正草案」。     |","|42   |委員謝衣鳯等18人擬具「家庭暴力防治法第五十八條條文修正草案」。   |","|43   |委員徐志榮等22人擬具「勞工保險條例第六十六條、第六十九條及第七十 |","|     |四條條文修正草案」。                                             |","|44   |委員溫玉霞等17人擬具「勞工保險財務永續特別條例草案」。           |","|45   |委員謝衣鳯等18人擬具「社會救助法部分條文修正草案」。             |","|46   |委員林思銘等19人擬具「政府採購法第一百零一條及第一百零三條條文修 |","|     |正草案」。                                                       |","|47   |委員林思銘等19人擬具「性別平等教育法第二十七條之一條文修正草案」 |","|     |。                                                               |","|48   |委員林思銘等16人擬具「勞動基準法第八十條條文修正草案」。         |","|49   |委員林思銘等17人擬具「勞動檢查法第三十五條條文修正草案」。       |","","                  提案人：中國國民黨立法院黨團  林奕華","   四、時代力量黨團提議增列部分：","時代力量黨團提案：","   本院時代力量黨團針對第10屆第2會期第4次會議建請增列報告事項共15案，順序授權","  議事處依序排列，內容如下：","|                                                                      |","|案號 |內          容                                                   |","|1    |王婉諭等31人擬具犯罪被害人保護法修正草案                         |","|2    |公職人員選舉罷免法第一百十五條條文修正草案                       |","|3    |學校衛生法增訂第二十七條之一條文草案                             |","|4    |道路交通管理處罰條例第十條條文修正草案                           |","|5    |刑事訴訟法部分條文修正草案                                       |","|6    |法官法第八十六條、第八十七條及第九十四條條文修正草案             |","|7    |少年及家事法院組織法第二條條文修正草案                           |","|8    |法務部法醫研究所組織法第二條條文修正草案                         |","|9    |性侵害犯罪防治法第二十一條、第二十二條及第二十二條之一條文修正草 |","|     |案                                                               |","|10   |兒童及少年性剝削防制條例第五條條文修正草案                       |","|11   |民法部分條文修正草案                                             |","|12   |民法親屬編施行法增訂第四條之二條文草案                           |","|13   |卸任總統副總統禮遇條例第四條條文修正草案                         |","|14   |法院組織法第九十條之二條文修正草案                               |","|15   |就業服務法第二十四條條文修正草案                                 |","","","                  提案人：時代力量立法院院黨團  王婉諭"],["主席：請問院會，對民眾黨黨團、民進黨黨團、國民黨黨團、時代力量黨團所提增列報","  告事項提議通過有無異議？（無）無異議，提議均照案通過。","   本次會議議事日程增列報告事項照民眾黨黨團、民進黨黨團、國民黨黨團、時代力量","  黨團提議通過，其餘報告事項均照原編擬議程草案通過。","   繼續處理增列討論事項部分。","   現在處理國民黨黨團增列討論事項提議共四案。","   進行第一案。請議事人員宣讀。","國民黨黨團提案：","   一、本院國民黨黨團針對本（第4）次會議建議增列討論事項，將「國民黨黨團，有","  鑑於蔡英文政府將於110年1月1日開放含萊克多巴胺（瘦肉精）美國豬肉進口，引發社","  會各界疑慮，特別是學生家長擔心學校供應膳食之豬肉是否含有萊克多巴胺。107年起","  跨部會推動國中小校園午餐國產食材（三章一Q）機制，教育部109年8月28日更緊急發","  函『各級學校供應膳食，一律採用國內在地豬肉、牛肉之生鮮食材』，惟登錄食材手續","  繁複費時，學校人員難以查驗瘦肉精；而且含瘦肉精美豬內臟進口後恐流入食品加工廠","  及團膳供應商混充學校膳食中的加工食品，無法全面防堵校園食安的任何漏洞。保護學","  生和嬰幼兒之食用安全及健康成長，一直為朝野政黨共同使命。監督行政部門施政作為","  ，提升校園膳食品質，為後代子孫食安把關，朝野政黨責無旁貸，爰請院會作成以下決","  議：『一、教育部、衛生福利部要求各級學校、幼兒園、課後照顧中心、補習班、特教","  機構、教養院、托嬰中心和居家式托育之膳食，一律採用國產在地認證之牛、豬等生鮮","  食材及加工品，並修訂相關規定及罰則於一個月內公告。二、教育部、衛生福利部發函","  要求各級學校、幼兒園、課後照顧中心、補習班、特教機構、教養院、托嬰中心和居家","  式托育之膳食，禁用含萊克多巴胺（瘦肉精）美國牛、豬肉及加工品、再製品，以及瘦","  肉精《不得檢出》，研訂相關規範及罰則。三、教育部明訂高級中學以下學校之商店，不","  得販售含萊克多巴胺（瘦肉精）肉品所製之各類商品，以及相關罰則』，請公決案」列","  為討論事項第2案，是否有當？敬請  公決。","                  提案人：中國國民黨立法院黨團  林為洲"],["主席：請問院會，對國民黨黨團提議增列討論事項第一案，有無異議？（無）無異議，","  照案通過。","   現在進行國民黨黨團提議增列討論事項第二案。","國民黨黨團提案：","   二、本院國民黨黨團針對本（第4）次會議建議增列討論事項，將「國民黨黨團，有","  鑑於今年8月28日總統蔡英文以一紙行政命令規避國會審查，逕行宣布明年元旦將開放","  含萊克多巴胺（瘦肉精）美豬進口，各界學者專家紛紛表態反對（民意超過七成都反對","  ）。衛福部僅以一份學者所做『108年食用肉品暴露萊克多巴胺之健康風險評估』，並","  刻意以規避公開招標的方式進行，內容皆為相關文獻的回顧所做的整理推估，引用多為","  過時資料，以此做為開放含瘦肉精美豬依據，國人無法接受！立法院法制局更指出，該","  評估並未周全，尤其對於產後哺乳婦女食用含有瘦肉精的豬肝、豬腎，可能透過乳汁讓","  新生兒攝食到萊克多巴胺，此外，對於兒童亦未進一步進行評估。全球知名的Michael","                     Hansen                   of                   Consumers","  International，有來自110個國家220個消費者代表，所組成的關心食品安全的組織，","  認為聯合國的Codex，根本是政治化處理最大殘留容許值（MRLs）的問題，沒有任何科","  學依據。另歐洲食品安全局已建立完善的風險評估程序及機制，針對不同的食品風險類","  型都設立專責機構從事分析與評估；美國亦開始導入風險概念作為管制的前置基礎。衛","  福部不僅未召開『食品風險評估諮議會』，竟以低位階的『食品衛生安全與營養諮議會","  』來包裝，試圖魚目混珠。該次會議與會學者專家對於開放進口豬肉含有萊克多巴胺多","  表達『強烈』反對或質疑的意見，未有共識，衛福部竟宣稱會議同意有『決議』，顯有","  偽造之嫌。爰請要求院會作成決議：『衛福部必須重新委託相關食安專家、學者，以公","  開招標方式，針對《食用肉品暴露萊克多巴胺實證研究之健康風險評估》（至少三份），","  該實證研究報告未出爐前，明（110）年元旦應禁止開放含萊克多巴胺（瘦肉精）美豬","  進口，以確保國人健康』，請公決案」列為討論事項第3案，是否有當？敬請  公決。","","","                  提案人：中國國民黨立法院黨團  林為洲"],["主席：請問院會，對國民黨黨團提議增列討論事項第二案，有無異議？（有）既有異議","  ，現在進行處理。","   請議事人員分發表決卡，並按鈴7分鐘。","   （按鈴）"],["主席：現在進行表決。針對國民黨黨團提議，現有民進黨黨團要求記名表決，記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員96人，贊成者44人，反對者52人，棄權者0人，贊成者少","  數，國民黨黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時18分23秒","   表決議題：議事日程草案增列討論事項","             國民黨黨團提議(2)","   表決結果：出席人數：96    贊成人數：44    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    許淑華    溫玉霞    ","     徐志榮    林德福    鄭天財Sra","     Kacaw      謝衣鳯    翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：現在處理國民黨黨團增列討論事項提議第三案，請議事人員宣讀提議內容。","國民黨黨團提案：","   三、本院國民黨黨團針對本（第4）次會議建議增列討論事項，將「有鑑於蔡政府於","  8月28日以無預警、閃電式開放瘦肉精美豬及三十月齡以上美牛進口台灣，一時間全民","  變大悶鍋，食安問題變大炸鍋，蔡政府號稱最會溝通的團隊立馬變成最會欺騙的團隊。","  實證研究已知含萊克多巴胺（Ractopamine，為俗稱『瘦肉精』的一種）肉品的安全性","  ，在科學上一直有劇烈的爭議，食用過量會出現噁心、肌肉顫抖、血壓上升、心悸、乏","  力及頭暈等症狀，絕非蔡總統所說是安全無虞。聯合國食品法典委員會（CODEX），係","  於2012年7月召開萊克多巴胺使用會議，在美國強力運作下，以69票贊成，67票反對勉","  強通過萊克多巴胺的殘留標準草案成為Codex國際標準。會出現極為接近的票數，足見","  其爭議性。目前包含歐盟與中國大陸等多數國家全面禁用，進口採零檢出；紐、澳因豬","  肉食用量少，僅開放萊劑豬肉，而食用量大的牛肉仍全面禁止；南韓至今仍限制30月齡","  以上的美牛進口。瘦肉精容易蓄積在豬肝、豬腎、豬肺等內臟部位，而國人喜好食用內","  臟，貿然開放將使食安風險提高。我國養豬業好不容易脫離口蹄疫困境，生鮮豬肉可望","  重啟外銷，若再發生瘦肉精濫用問題，不但會衝擊國內的食品安全，也將會扼殺豬肉出","  口契機。蔡總統今輕鬆以一句『時空環境改變』就開放進口，直接打臉當初向全民保障","  所說『我絕對不會犧牲豬農的利益』，是『今是昨非』還是『昨非今是』？全國人民無","  不睜大眼睛、張大耳朵要聽到蔡總統述說其中的轉折。蔡政府為討好美國政府，不惜犧","  牲國人健康，在美國大選前大幅度開放，是有什麼黑箱秘密無法公開透明？爰要求院會","  作成決議：『請蔡英文總統須針對8月28日以無預警、閃電式開放瘦肉精美豬及三十月","  齡美牛進口台灣一事，至立法院進行國情報告，向國人說明清楚並再次重申如何保障國","  人的食安問題』，請公決案」列為討論事項第4案，是否有當？敬請  公決。","                  提案人：中國國民黨立法院黨團  林為洲  "],["主席：請問院會，對國民黨黨團之提議有無異議？"],["林委員為洲：請院長召開朝野協商啦！"],["主席：好，沒有異議，本提議照案通過，順序遞移。","   現在處理國民黨黨團增列討論事項提議第四案，請議事人員宣讀提議內容。","國民黨黨團提案：","   四、本院國民黨黨團針對本（第4）次會議建議增列討論事項，將「鑑於民進黨蔡英","  文總統520續任總統以來，已在眾多重大政策上背棄民主價值及蔡英文總統過去對全民","  的承諾。尤其蔡總統曾說過：『開放進口美國含有萊克多巴胺豬肉的問題，言之過早，","  維護國人健康基本立場不會退讓，不會犧牲豬農利益、會與產業溝通、會與人民溝通、","  會與在野黨溝通、會與國會溝通』，結果上任以來一項都沒有做到。衛福部近期更在深","  夜公告美豬進口突襲全民，且預告日期只有七天。蔡政府為何要撕毀2016年上任以來對","  外宣示法規命令應公告60日的政治承諾？蔡政府打著民主反民主，企圖再一次利用國會","  多數剝奪全民的健康。蔡英文總統必須為自己倒行逆施的作為負起全部的政治責任，向","  全民公開道歉。另外，蔡英文總統曾在總統選舉政見辯論會上公開承諾對美談判會公開","  透明，談判每個階段都會與全民溝通。爰建請院會作成決議：『要求行政院公開對美談","  判開放含有萊克多巴胺豬肉進口台灣的過程，後續台美雙邊貿易會談應秉持公開透明原","  則，每月向立法院提交書面報告；另請蔡英文總統針對黑箱開放含瘦肉精美豬進口乙事","  公開向國人道歉』，請公決案」列為討論事項第5案，是否有當？敬請  公決。","                  提案人：中國國民黨立法院黨團  林為洲"],["主席：請問院會，對國民黨黨團之提議有無異議？（無）無異議，本提議照案通過，順","  序遞移。","   現在處理民眾黨黨團增列討論事項提議共二案，先進行第一案，請議事人員宣讀提議","  內容。","民眾黨黨團提案：","   一、本院民眾黨黨團，針對今第4次會議議程建議增列討論事項，將「鑑於衛環委員","  會於10月12日召開『政府宣布開放含萊克多巴胺豬肉進口，對國人健康之影響與危害』","  公聽會，會中許多立委和專家學者批評政府『擴大萊豬美牛進口』政策，並提出質疑，","  認為瘦肉精會對腎臟造成傷害，甚至會引發自閉症等神經系統後遺症等等問題與疑慮；","  其中，幼兒媽媽代表認為政府開放萊豬進口很荒謬，儘管不會致癌，但對於孩子智力發","  展、過敏、神經毒素的可能性；為保障孕婦、兒童、老人、血管疾病患者等特殊風險對","  象之情況，爰請本院作成決議：要求行政院依『食品安全衛生管理法』第十五條規定，","  根據國人膳食習慣針對孕婦、兒童、老人等，重新作成風險評估報告再據以訂定美豬萊","  劑之安全容許標準，並依據『立法院職權行使法』第十七條之規定，要求行政院院長率","  有關部會首長向立法院院會提出報告，並備質詢。同時，在政府未就落實源頭管理、編","  定新增貨品號列、邊境檢疫與?驗及後市場抽驗等項目，訂定相關管理機制並經立法院","  審查通過前，行政院應先停止明（110）年1月1日起含萊克多巴胺豬肉及30月齡以上牛","  肉之進口。」，列為討論事項第2案。是否有當，敬請公決。","                  提案人：台灣民眾黨立法院黨團","                         高虹安    張其祿    賴香伶    邱臣遠    蔡壁如"],["主席：請問院會，對民眾黨黨團之提議有無異議？（有）有異議。","   現在進行表決。針對民眾黨黨團提議，現有民進黨黨團要求記名表決，記名表決，時","  間1分鐘，現在開始。","   馬委員文君聲明，對方才之表決與國民黨黨團意見一致，列入公報紀錄。","   （進行表決）"],["主席：報告表決結果：出席委員97人，贊成者45人，反對者52人，棄權者0人，贊成者少","  數，民眾黨黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時23分11秒","   表決議題：議事日程草案增列討論事項","             民眾黨黨團提議(1)","   表決結果：出席人數：97    贊成人數：45    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：現在處理民眾黨黨團增列討論事項提議第二案，請議事人員宣讀提議內容。","民眾黨黨團提案：","   二、本院民眾黨黨團針對今(16)日第4次會議議程建議增列討論事項，將「鑑於日前","  媒體新聞報導指出，蔡政府制訂含萊劑美豬各部位最大殘留容許值，衛福部長陳時中曾","  於記者會表示，此為經舉行專家會議風險評估及建議後所訂出的標準；惟據該報導表示","  9月4日當天衛福部召開的『食品安全專家諮詢會議』詳細紀錄資料顯示，儘管現場多數","  與會的食安委員對政府開放瘦肉精美豬表達諸多疑慮，並要求降低肝、腎的殘留容許量","  ；然當天會議卻在未有明確結論及共識下，即火速作出決議，隔天便正式對外公布標準","  。為使國人能確實明瞭衛福部該諮詢會議專家學者的意見並釋疑，爰建請本院作成決議","  ：『要求本院社會福利及衛生環境委員會召開秘密會議，邀請衛福部部長將該食品安全","  專家諮詢會議詳細紀錄、錄影或錄音等資料於本院社會福利及衛生環境委員會公開並備","  詢，以落實立委監督政府之職責。』」，列為討論事項第3案，是否有當？敬請決定。","","","                  提案人：台灣民眾黨立法院黨團","                         蔡壁如    賴香伶    張其祿    高虹安    邱臣遠"],["主席：請問院會，對民眾黨黨團之提議有無異議？（有）有異議。","   現在進行表決。針對民眾黨黨團提議，現有民進黨黨團要求記名表決，記名表決，時","  間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員97人，贊成者45人，反對者51人，棄權者1人，贊成者少","  數，民眾黨黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時25分26秒","   表決議題：議事日程草案增列討論事項","             民眾黨黨團提議(2)","   表決結果：出席人數：97    贊成人數：45    反對人數：51    棄權人數：1","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱","     議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志","     偉","   棄權：","     林淑芬"],["主席：現在處理民進黨黨團提議，針對本次會議議程，擬請10月23日、10月27日均列討","  論事項。","民進黨黨團提案：","   案由：本院民進黨黨團，針對本次會議議程，擬請10月23日、10月27日均列討論事項","  。","                  提案人：民主進步黨立法院黨團  柯建銘    莊瑞雄    鄭運鵬"],["主席：請問院會，對本案有無異議？（無）無異議，本案照案通過。","   現在處理時代力量黨團增列討論事項提議共六案，先進行第一案，請議事人員宣讀提","  議內容。","時代力量黨團提案：","   一、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容如下：","   有鑑於監察院業已依據《監察院國家人權委員會組織法》設立國家人權委員會，惟本院","  尚未有人權事務相關之委員會，並參考聯合國《貝爾格勒原則：國家人權機構與國會之","  關係》（Belgrade Principles on  the  Relationship  between  National  Human","  Rights                          Institutions                           and","  Parliaments）於「貳、國會與國家人權機構的合作形式」第20點及第21點明定：「國","  家人權機構與國會應就合作基礎有所共識，包括藉由建立正式架構以討論具普遍重要性","  之人權議題。」、「國會應確認（identify）或成立一適當的國會委員會，作為國會內","  與國家人權機構連繫之主要窗口。」，本院顯有增設人權委員會之必要。爰提案建請本","  院做成如下決議：「為建立正式架構及專於人權事務之委員會，本院依據立法院組織法","  第十條第二項之規定，成立『人權委員會』之特種委員會，以利本院與監察院國家人權","  委員會針對人權議題進行廣泛合作。」是否有當？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（無）無異議，本提議照案通過，","  順序遞移。","   現在處理時代力量黨團增列討論事項提議第二案，請議事人員宣讀提議內容。","時代力量黨團提案：","   二、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容內容如下：","   蔡英文總統於2020年8月28日表示，已責成相關部門，訂定進口豬肉萊克多巴胺安全","  容許值，以及放寬三十月齡以上之美國牛肉進口，各界譁然。行政院農業委員會隨即預","  告修正行政命令，並於七日預告期結束後立即正式公告，而衛生福利部亦於同年9月7日","  預告「動物用藥殘留標準」修正草案，同樣僅預告七日，皆未給予社會充分時間反映與","  表達意見。惟依據《食品安全衛生管理法》第四條第二項規定，風險評估應由中央主管機","  關所召集之食品風險評估諮議會為之；同法第十五條第四項規定，中央主管機關除以國","  人膳食習慣為風險評估所訂定之安全容許標準者外，不得檢出乙型受體素。然衛生福利","  部此次訂定萊克多巴胺安全容許標準所憑之唯一一份風險評估報告係為委託國立成功大","  學教授之〈食用肉品暴露萊克多巴胺之健康風險評估〉，非以召開食品風險評估諮議會","  之方式為之，亦未經該諮議會評估決議，顯與《食品安全衛生管理法》所明定之程序不符","  。爰提案建請本院做成如下決議：「為確實評估進口含萊克多巴胺豬肉對國人之健康風","  險危害，衛生福利部應將其政策所憑之風險評估報告提報食品風險評估諮議會決議是否","  符合科學證據、事先預防等相關食安風險管理原則，並於召開會議後五日內將會議發言","  紀要，依過往作法於官方網站公開之。」是否有當？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（有）有異議。","   現在進行表決。針對時代力量黨團提議，現有民進黨黨團及時代力量黨團要求記名表","  決，記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員97人，贊成者45人，反對者51人，棄權者1人，贊成者少","  數，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時29分01秒","   表決議題：議事日程草案增列討論事項","             時代力量黨團提議(2)","   表決結果：出席人數：97    贊成人數：45    反對人數：51    棄權人數：1","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱","     議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志","     偉","   棄權：","     林淑芬"],["主席：現在處理時代力量黨團增列討論事項提議第三案，請議事人員宣讀提議內容。","時代力量黨團提案：","   三、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容如下：","   蔡英文總統於2020年8月28日表示，已責成相關部門，訂定進口豬肉萊克多巴胺安全","  容許值，以及放寬三十月齡以上之美國牛肉進口，各界譁然。行政院農業委員會隨即預","  告修正行政命令，並於七日預告期結束後立即正式公告，而衛生福利部亦於同年9月7日","  預告「動物用藥殘留標準」修正草案，同樣僅預告七日，皆未給予社會充分時間反映與","  表達意見。本院於2010年、2012年三讀修正《食品安全衛生管理法》時，通過附帶決議二","  項，分別為「應嚴禁三十月齡以上牛隻之牛肉及相關製品進口」及「萊克多巴胺安全容","  許量訂定範圍以牛肉為限，不得包括豬肉及豬、牛內臟」，明確揭示當時立法者捍衛國","  人健康安全之補充意見。爰提案建請本院做成如下決議：「行政部門宜尊重本院於201","  0年及2012年所做成之附帶決議，於本院通過新決議前，不應貿然開放與修正相關行政","  命令，訂定進口豬肉萊克多巴胺安全容許值與放寬三十月齡以上之美國牛肉進口。」是","  否有當？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（有）有異議，進行表決。","   針對時代力量黨團提議，現有民進黨黨團及時代力量黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員96人，贊成者45人，反對者51人，棄權者0人，贊成者少","  數，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時31分19秒","   表決議題：議事日程草案增列討論事項","             時代力量黨團提議(3)","   表決結果：出席人數：96    贊成人數：45    反對人數：51    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱","     議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志","     偉","   棄權："],["主席：現在處理時代力量黨團增列討論事項提議第四案，請議事人員宣讀提議內容。","時代力量黨團提案：","   四、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容如下：","   總統蔡英文於2020年8月28日表示，已責成相關部門，訂定進口豬肉萊克多巴胺安全","  容許值，以及放寬三十月齡以上之美國牛肉進口，各界譁然。本院社會福利及衛生環境","  委員會於同年10月12日召開之「政府宣布開放含萊克多巴胺豬肉進口，對國人健康之影","  響與危害」公聽會，有諸多學者專家直言，目前學界針對萊克多巴胺之相關體外試驗、","  動物試驗及人體試驗均仍存有相當疑慮，尚無充分科學證據可證實對人體毫無危害，特","  別是除心血管效應外，萊克多巴胺仍存在子宮肌瘤、腎臟毒性及神經毒性等風險。然目","  前行政部門所提出之配套措施，僅要求業者標示肉品之原產地，而忽略國人可於包裝標","  示直接辨識、選購是否為含萊克多巴胺肉品之期盼，不利於國人及敏感族群食品安全之","  知情權與選擇權。爰提案建請本院做成如下決議：「為善盡政府對於人民健康權之保護","  義務，衛生福利部應根據報關文件之萊克多巴胺殘留數值，訂定或修正有關散裝食品、","  包裝食品和飲食場所之標示規定，明確標示該產製品『含萊克多巴胺』或『不含萊克多","  巴胺』，確實完備標示作業，供敏感族群辨識及選購。」是否有當？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（有）有異議，進行表決。","   針對時代力量黨團提議，現有民進黨黨團及時代力量黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員96人，贊成者45人，反對者51人，棄權者0人，贊成者少","  數，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時33分44秒","   表決議題：議事日程草案增列討論事項","             時代力量黨團提議(4)","   表決結果：出席人數：96    贊成人數：45    反對人數：51    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱","     議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志","     偉","   棄權："],["主席：現在處理時代力量黨團增列討論事項提議第五案，請議事人員宣讀提議內容。","時代力量黨團提案：","   五、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容如下：","   鑑於政府即將於明年開放美國含萊克多巴胺豬肉進口，嚴重影響國人食品安全，且針","  對不同部位之豬肉或豬內臟等其他部位，也已公告並訂有不同殘留量之進口標準。因此","  ，為完善進口源頭之查驗管理，並使國人保有是否購買或食用有無萊克多巴胺肉品之選","  擇權利，制定清楚詳細之貨品分類號列（CCC","  Code）應為必要之措施。爰提案建請本院做成如下決議：「經濟部應將包含生鮮、冷藏","  、冷凍、鹹、浸鹹、乾、調製或燻製等不同樣態之進口豬肉與豬內臟等所有豬類產品，","  依是否含有萊克多巴胺訂定貨品分類號列，個別單獨編製貨品分類號列，以確保進口源","  頭查驗管制得以落實。」是否有當？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（有）有異議，進行表決。","   針對時代力量黨團提議，現有民進黨黨團及時代力量黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：何委員志偉聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員95人，贊成者45人，反對者50人，棄權者0人，贊成者少數","  ，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時36分06秒","   表決議題：議事日程草案增列討論事項","             時代力量黨團提議(5)","   表決結果：出席人數：95    贊成人數：45    反對人數：50    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  陳雪生    葉毓蘭    楊瓊瓔    曾銘宗    張育美","         陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝    魯明哲  ","       李德維    鄭正鈐    洪孟楷    林文瑞    蔡易餘    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱議瑩    陳","     秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","   棄權："],["主席：現在處理時代力量黨團增列討論事項提議第六案，請議事人員宣讀提議內容。","時代力量黨團提案：","   六、本院時代力量黨團針對第10屆第2會期第4次院會建請增列討論事項，順序授權議","  事處依序排列，內容如下：","   鑑於政府即將於明年開放美國含萊克多巴胺豬肉進口，嚴重影響國人食品安全，且針","  對不同部位之豬肉或豬內臟等其他部位，也已公告並訂有不同殘留量之進口標準。因此","  ，為完善進口源頭之查驗管理，制定清楚詳細之貨品分類號列（CCC","  Code）應為必要之措施。另查現行進口牛肉與牛內臟等貨品之貨品分類號列，已根據各","  種不同之進口部位，編列詳細分明之貨品分類號列，顯示就未來欲進口之含萊克多巴胺","  豬肉，制定類同之獨立貨品分類號列亦為合理可行。爰提案建請本院做成如下決議：「","  經濟部應將包含生鮮、冷藏、冷凍、鹹、浸鹹、乾、調製或燻製等不同樣態之進口豬肉","  與豬內臟等所有豬類產品，根據不同部位之肉及肝、腎、肺、脾、肺、睪丸等內臟，依","  不同部位個別單獨編製貨品分類號列，以確保進口源頭查驗管制得以落實。」是否有當","  ？敬請公決。","                  提案人：時代力量立法院黨團  王婉諭"],["主席：請問院會，對時代力量黨團之提議有無異議？（有）有異議，進行表決。","   針對時代力量黨團提議，現有民進黨黨團及時代力量黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）","   （台下：要貨號、要健康、不要禍害）","   （台下：標示不清、膽戰心驚）"],["主席：報告表決結果：出席委員96人，贊成者45人，反對者51人，棄權者0人，贊成者少","  數，時代力量黨團提議不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午10時38分38秒","   表決議題：議事日程草案增列討論事項","             時代力量黨團提議(6)","   表決結果：出席人數：96    贊成人數：45    反對人數：51    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    鄭麗文    江啟臣    李","     貴敏    吳怡玎    萬美玲    呂玉玲    蔡壁如    邱臣遠    高虹安    張其","     祿    賴香伶    高金素梅  林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗","         張育美    陳玉珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝  ","       魯明哲    李德維    鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    ","     溫玉霞    徐志榮    林德福    謝衣鳯    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    范  雲    賴惠員    陳明文    莊競程    劉世芳    張廖萬堅  ","     陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高嘉瑜    邱","     議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志","     偉","   棄權："],["主席：報告院會，依10月12日、21日協商結論，定於10月23日（星期五）院會進行處理","  「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案」，並列為","  本次會議討論事項第一案，本次會議議事日程討論事項依協商結論及院會方才通過之提","  議通過，本次會議議事日程確定。","   報告院會，休息10分鐘，休息之後繼續開會，現在休息。","休息（10時39分）","繼續開會（10時57分）"],["主席：現在繼續開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第3次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第10屆第2會期第3次會議議事錄，並無委員或黨團提出錯誤或遺","  漏之處，作以下宣告：第10屆第2會期第3次會議議事錄確定。","   報告院會，現在處理民眾黨黨團增列部分。","   民眾黨黨團增列部分："],["段落：一、本院民眾黨黨團擬具「職業安全衛生法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院民眾黨黨團擬具「行政訴訟法第二百七十三條及第二百七十六條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院民眾黨黨團擬具「長期照顧服務法第二十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院民眾黨黨團擬具「身心障礙者權益保障法第六十二條及第六十三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院民眾黨黨團擬具「老人福利法第二十條及第三十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理民進黨黨團增列部分。","   民進黨黨團增列部分："],["段落：一、本院委員范雲等17人擬具「宣誓條例第五條條文修正草案」，請審議案。","   本案經提本院第10屆第2會期第2次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：國民黨黨團對本案有異議，提議退回程序委員會重新提出，請問院會，有無異議","  ？（有）有異議，進行表決。","   現在針對國民黨黨團提議退回程序委員會重新提出進行表決。民進黨黨團、時代力量","  黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：林委員思銘聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員93人，贊成者35人，反對者56人，棄權者2人，贊成者少數","  ，不通過，本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午11時02分54秒","   表決議題：報告事項民進黨黨團增列(1)","             國民黨黨團提議退回","   表決結果：出席人數：93    贊成人數：35    反對人數：56    棄權人數：2","   贊成：","     林為洲    林奕華    鄭麗文    江啟臣    李貴敏    吳怡玎    萬美玲    呂","     玉玲    林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗    張育美    陳玉","     珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝    魯明哲    李德維","         鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    溫玉霞    徐志榮  ","       林德福    謝衣鳯    翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     王婉諭    陳椒華    邱顯智    黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭","     運鵬    陳歐珀    黃國書    李昆澤    何志偉    何欣純    林宜瑾    管碧","     玲    趙天麟    鍾佳濱    張宏陸    洪申翰    余  天    劉建國    湯蕙禎","         蔡適應    林岱樺    楊  曜    林楚茵    吳玉琴    許智傑    賴品妤  ","       黃秀芳    羅美玲    周春米    王定宇    林淑芬    范  雲    賴惠員    ","     陳明文    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    王","     美惠    邱泰源    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     蔡壁如    邱臣遠"],["主席：請宣讀第二案。","   二、本院委員范雲等17人擬具「總統副總統宣誓條例第五條條文修正草案」，請審議","  案。","   本案經提本院第10屆第2會期第2次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：國民黨黨團對本案有異議，提議退回程序委員會重新提出，請問院會，有無異議","  ？（有）有異議，進行表決。","   現在針對國民黨黨團提議退回程序委員會重新提出進行表決。民進黨黨團、時代力量","  黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員94人，贊成者36人，反對者56人，棄權者2人，贊成者少","  數，不通過，本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午11時04分54秒","   表決議題：報告事項民進黨黨團增列(2)","             國民黨黨團提議退回","   表決結果：出席人數：94    贊成人數：36    反對人數：56    棄權人數：2","   贊成：","     林為洲    林奕華    鄭麗文    江啟臣    李貴敏    吳怡玎    萬美玲    呂","     玉玲    林思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗    張育美    陳玉","     珍    孔文吉    賴士葆    吳斯懷    費鴻泰    廖婉汝    魯明哲    李德維","         鄭正鈐    洪孟楷    林文瑞    馬文君    許淑華    溫玉霞    徐志榮  ","       林德福    謝衣鳯            鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     王婉諭    陳椒華    邱顯智    黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭","     運鵬    陳歐珀    黃國書    李昆澤    何志偉    何欣純    林宜瑾    管碧","     玲    趙天麟    鍾佳濱    張宏陸    洪申翰    余  天    劉建國    湯蕙禎","         蔡適應    林岱樺    楊  曜    林楚茵    吳玉琴    許智傑    賴品妤  ","       黃秀芳    羅美玲    周春米    王定宇    林淑芬    范  雲    賴惠員    ","     陳明文    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    王","     美惠    邱泰源    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     蔡壁如    邱臣遠"],["主席：請宣讀第三案。","   三、本院委員范雲等17人擬具「中華民國國徽國旗法第六條條文修正草案」，請審議","  案。","   本案經提本院第10屆第2會期第2次會議決定：退回程序委員會重新提出。爰於本次會","  議提出。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：國民黨黨團對本案有異議，提議退回程序委員會重新提出，請問院會，有無異議","  ？（有）有異議，進行表決。","   現在針對國民黨黨團提議退回程序委員會重新提出進行表決。民進黨黨團、時代力量","  黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者35人，反對者56人，棄權者2人，贊成者少","  數，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午11時06分57秒","   表決議題：報告事項民進黨黨團增列(3)","             國民黨黨團提議退回","   表決結果：出席人數：93    贊成人數：35    反對人數：56    棄權人數：2","   贊成：","     林奕華    鄭麗文    江啟臣    李貴敏    吳怡玎    萬美玲    呂玉玲    林","     思銘    陳雪生    葉毓蘭    楊瓊瓔    曾銘宗    張育美    陳玉珍    孔文","     吉    賴士葆    吳斯懷    費鴻泰    廖婉汝    魯明哲    李德維    鄭正鈐","         洪孟楷    林文瑞    馬文君    許淑華    溫玉霞    徐志榮    林德福  ","       謝衣鳯    鄭天財Sra Kacaw      翁重鈞    羅明才    蔣萬安    陳以信","   反對：","     王婉諭    陳椒華    邱顯智    黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭","     運鵬    陳歐珀    黃國書    李昆澤    何志偉    何欣純    林宜瑾    管碧","     玲    趙天麟    鍾佳濱    張宏陸    洪申翰    余  天    劉建國    湯蕙禎","         蔡適應    林岱樺    楊  曜    林楚茵    吳玉琴    許智傑    賴品妤  ","       黃秀芳    羅美玲    周春米    王定宇    林淑芬    范  雲    賴惠員    ","     陳明文    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    王","     美惠    邱泰源    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     蔡壁如    邱臣遠"],["主席：請宣讀第四案。"],["段落：四、本院委員劉建國等18人擬具「環境基本法第二十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理國民黨黨團增列部分。","國民黨黨團增列部分"],["段落：一、本院委員葉毓蘭等17人擬具「住宅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院委員葉毓蘭等16人擬具「都市計畫法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員洪孟楷等17人擬具「學校衛生法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員謝衣鳯等17人擬具「國家運動訓練中心設置條例第二十九條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員謝衣鳯等17人擬具「國民體育法第二十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員謝衣鳯等16人擬具「老人福利法第二十條及第三十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員謝衣鳯等16人擬具「身心障礙者權益保障法第六十二條及第六十三條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員謝衣鳯等16人擬具「長期照顧服務法增訂第四十四條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九、本院委員鄭天財Sra","  Kacaw等20人擬具「災害防救法第二十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十、本院委員鄭天財Sra","  Kacaw等20人擬具「宣誓條例增訂第五條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十一、本院委員鄭天財Sra","  Kacaw等20人擬具「國民法官法第三條及第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十二、本院委員陳玉珍等18人擬具「國軍退除役官兵輔導條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十三、本院委員陳玉珍等19人擬具「中央選舉委員會組織法部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十四、本院委員林為洲等25人擬具「國營事業管理法第二條及第三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十五、本院委員林為洲等19人擬具「學位授予法增訂第十七條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十六、本院委員林為洲等30人擬具「中華民國憲法增修條文第二條及第三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十七、本院委員吳怡玎等29人擬具「中華民國憲法增修條文部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十八、本院委員吳怡玎等20人擬具「立法院職權行使法第二十九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十九、本院委員吳怡玎等19人擬具「幼兒教育及照顧法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十、本院委員溫玉霞等20人擬具「幼兒教育及照顧法第二十五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十一、本院委員溫玉霞等20人擬具「兒童及少年福利與權益保障法第八十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十二、本院委員溫玉霞等18人擬具「就業服務法第五十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十三、本院委員賴士葆等20人擬具「學校型態實驗教育實施條例第二十三條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十四、本院委員賴士葆等19人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十五、本院委員賴士葆等22人擬具「食品安全衛生管理法第十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十六、本院委員賴士葆等20人擬具「關稅法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十七、本院委員李貴敏等25人擬具「中華民國刑法第八十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十八、本院委員李貴敏等24人擬具「保安處分執行法第四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十九、本院委員李貴敏等25人擬具「立法院職權行使法第二十二條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十、本院委員李貴敏等25人擬具「立法院職權行使法第二十九條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十一、本院委員鄭正鈐等24人擬具「食品安全衛生管理法第十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十二、本院委員孔文吉等18人擬具「總統副總統選舉罷免法第十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十三、本院委員孔文吉等18人擬具「反族群歧視法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十四、本院委員孔文吉等18人擬具「國軍退除役官兵輔導條例第十六條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十五、本院委員孔文吉等17人擬具「野生動物保育法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十六、本院委員吳斯懷等20人擬具「食品安全衛生管理法第二十二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十七、本院委員吳斯懷等19人擬具「就業服務法第五十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十八、本院委員謝衣鳯等18人擬具「保全業法第十條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十九、本院委員謝衣鳯等17人擬具「幼兒教育及照顧法第二十六條及第四十九條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十、本院委員謝衣鳯等17人擬具「全民健康保險法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十一、本院委員謝衣鳯等18人擬具「安寧緩和醫療條例第五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十二、本院委員謝衣鳯等18人擬具「家庭暴力防治法第五十八條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十三、本院委員徐志榮等22人擬具「勞工保險條例第六十六條、第六十九條及第七十","  四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十四、本院委員溫玉霞等17人擬具「勞工保險財務永續特別條例草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十五、本院委員謝衣鳯等18人擬具「社會救助法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十六、本院委員林思銘等19人擬具「政府採購法第一百零一條及第一百零三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十七、本院委員林思銘等19人擬具「性別平等教育法第二十七條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十八、本院委員林思銘等16人擬具「勞動基準法第八十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十九、本院委員林思銘等17人擬具「勞動檢查法第三十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，現在處理時代力量黨團增列部分。","   時代力量黨團增列部分："],["段落：一、本院委員王婉諭等31人擬具「犯罪被害人保護法修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：二、本院時代力量黨團擬具「公職人員選舉罷免法第一百十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院時代力量黨團擬具「學校衛生法增訂第二十七條之一條文草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院時代力量黨團擬具「道路交通管理處罰條例第十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院時代力量黨團擬具「刑事訴訟法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院時代力量黨團擬具「法官法第八十六條、第八十七條及第九十四條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院時代力量黨團擬具「少年及家事法院組織法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院時代力量黨團擬具「法務部法醫研究所組織法第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九、本院時代力量黨團擬具「性侵害犯罪防治法第二十一條、第二十二條及第二十二條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十、本院時代力量黨團擬具「兒童及少年性剝削防制條例第五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十一、本院時代力量黨團擬具「民法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十二、本院時代力量黨團擬具「民法親屬編施行法增訂第四條之二條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十三、本院時代力量黨團擬具「卸任總統副總統禮遇條例第四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：時代力量黨團增列報告事項第十三案，現有國民黨黨團提議退回程序委員會重新","  提出，請問院會，有無異議？（有）有異議，進行表決。","   現在針對國民黨黨團提議退回程序委員會重新提出進行表決。","   現有民進黨黨團、時代力量黨團要求記名表決。記名表決，時間1分鐘，現在開始。","","","   （進行表決）"],["主席：林委員為洲聲明對剛才表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員70人，贊成者14人，反對者54人，棄權者2人，贊成者少數","  ，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午11時21分20秒","   表決議題：報告事項時力黨團增列(13)","             國民黨黨團提議退回","   表決結果：出席人數：70    贊成人數：14    反對人數：54    棄權人數：2","   贊成：","     林思銘    陳雪生    葉毓蘭    張育美    陳玉珍    孔文吉    賴士葆    馬","     文君    許淑華    溫玉霞    鄭天財Sra","     Kacaw      翁重鈞    羅明才    蔣萬安","   反對：","     王婉諭    陳椒華    邱顯智    黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭","     運鵬    陳歐珀    黃國書    李昆澤    何志偉    何欣純    林宜瑾    管碧","     玲    趙天麟    鍾佳濱    張宏陸    洪申翰    余  天    劉建國    湯蕙禎","         蔡適應    林岱樺    楊  曜    林楚茵    吳玉琴    許智傑    賴品妤  ","       黃秀芳    羅美玲    周春米    王定宇    范  雲    賴惠員    陳明文    ","     莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱","     泰源    吳思瑤    高嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊","     憲    賴瑞隆    蘇治芬    邱志偉","   棄權：","     蔡壁如    邱臣遠","   十四、本院時代力量黨團擬具「法院組織法第九十條之二條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   十五、本院時代力量黨團擬具「就業服務法第二十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，一、本次會議報告事項記載於議事錄順序授權議事處調整；二、現在繼續","  處理原列報告事項。","   請宣讀第二案。"],["段落：二、本院委員林德福等24人擬具「公路法第七十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：三、本院委員林德福等17人擬具「噪音管制法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：四、本院委員鄭天財Sra","  Kacaw等19人擬具「教育基本法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：五、本院委員孔文吉等24人擬具「森林法第九條及第三十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：六、本院委員孔文吉等24人擬具「促進轉型正義原住民族權利回復及補償條例草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：七、本院委員孔文吉等24人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。"],["段落：八、本院委員廖婉汝等17人擬具「食品安全衛生管理法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九、本院委員廖婉汝等17人擬具「食品安全衛生管理法第二十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十、本院委員陳柏惟等21人擬具「國防產業發展條例增訂第四條之一及第二十條之一條","  文草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、經濟兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十一、本院委員陳柏惟等20人擬具「公職人員財產申報法第五條、第十一條及第十二條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十二、本院委員陳柏惟等32人擬具「中華民國憲法增修條文增訂第十條之一條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十三、本院委員洪申翰等16人擬具「廢棄物清理法第四十六條、第五十二條及第五十三","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十四、本院委員羅致政等16人擬具「動物保護法第十四條之一及第三十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十五、本院委員鍾佳濱等19人擬具「民用航空法第九十九條之十四條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十六、本院委員江永昌等21人擬具「地方民意代表費用支給及村里長事務補助費補助條","  例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十七、本院委員江永昌等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十八、本院委員江永昌等20人擬具「加值型及非加值型營業稅法第八條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","十九、本院委員江永昌等19人擬具「道路交通管理處罰條例第二十四條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十、本院委員江永昌等19人擬具「道路交通管理處罰條例部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十一、本院委員江永昌等19人擬具「中華民國刑法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十二、本院委員莊競程等18人擬具「中華民國刑法第二百二十八條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十三、本院委員莊競程等19人擬具「勞工保險條例第六十六條及第六十九條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十四、本院委員莊競程等18人擬具「長期照顧服務法第三十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十五、本院委員陳玉珍等18人擬具「中共炮彈及宣傳彈致金馬地區人民傷亡補償條例","  草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十六、本院委員陳玉珍等20人擬具「離島建設條例第十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十七、本院委員陳玉珍等19人擬具「離島建設條例增訂第十三條之一及第十三條之二","  條文草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十八、本院委員陳玉珍等18人擬具「民用航空法第九十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二十九、本院委員陳玉珍等20人擬具「全民健康保險法第四十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十、本院國民黨黨團擬具「高級中等教育法第五十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十一、本院國民黨黨團擬具「國民教育法第八條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十二、本院委員鄭麗文等16人擬具「個人資料保護法修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十三、本院委員呂玉玲等18人擬具「軍人撫卹條例第十三條、第二十一條及第四十條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十四、本院民眾黨黨團擬具「食品安全衛生管理法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十五、本院時代力量黨團擬具「公職人員財產申報法第六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十六、行政院、司法院函請審議「民法部分條文修正草案」、「民法總則施行法增訂","  第三條之一條文草案」、「民法親屬編施行法增訂第四條之二條文草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十七、行政院函請審議「入出國及移民法部分條文修正草案」等33項涉及青年權益下","  修18歲之法案。","   議事處意見：擬請院會將(一)「入出國及移民法部分條文修正草案」、「保全業法第","  十條之一條文修正草案」、「集會遊行法第十條條文修正草案」、「民防法第五條條文","  修正草案」、「國籍法部分條文修正草案」、「人民團體法第八條條文修正草案」、「","  工業團體法第十六條條文修正草案」、「商業團體法第十六條條文修正草案」、「教育","  會法第十五條條文修正草案」交內政委員會審查；(二)「護照條例第四條、第十六條及","  第三十五條之一條文修正草案」、「華僑身分證明條例第十三條及第十七條條文修正草","  案」、「軍人撫卹條例第二十八條及第四十條條文修正草案」交外交及國防委員會審查","  ；(三)「所得稅法第十七條條文修正草案」、「遺產及贈與稅法第十七條條文修正草案","  」、「證券交易法第五十四條條文修正草案」交財政委員會審查；(四)「蒙藏族身分證","  明條例第二條及第五條條文修正草案」交教育及文化委員會審查；(五)「原住民族教育","  法第十條條文修正草案」交教育及文化、內政兩委員會審查；(六)「幼兒教育及照顧法","  第二十六條及第四十九條條文修正草案」交教育及文化、社會福利及衛生環境兩委員會","  審查；(七)「零售市場管理條例第十條及第三十五條條文修正草案」、「動物保護法第","  五條條文修正草案」、「農會法第十二條及第十三條條文修正草案」、「漁會法第十五","  條及第十五條之一條文修正草案」交經濟委員會審查；(八)「外國專業人才延攬及僱用","  法部分條文修正草案」交經濟、社會福利及衛生環境、教育及文化三委員會審查；(九","  )「工會法第十九條條文修正草案」、「兒童及少年福利與權益保障法第二十六條條文","  修正草案」、「特殊境遇家庭扶助條例第十二條條文修正草案」、「全民健康保險法第","  二條條文修正草案」、「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十五條之","  一條文修正草案」、「人體器官移植條例第八條及第二十五條條文修正草案」、「人體","  生物資料庫管理條例第六條條文修正草案」、「病人自主權利法第十條及第十九條條文","  修正草案」、「安寧緩和醫療條例第五條條文修正草案」交社會福利及衛生環境委員會","  審查；(十)「家庭暴力防治法第五十八條條文修正草案」交社會福利及衛生環境、司法","  及法制兩委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十八、行政院函送財團法人國家衛生研究院108年度工作執行成果及收支決算案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","三十九、行政院函送財團法人國防工業發展基金會108年度決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十、司法院函送財團法人法律扶助基金會108年度決算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十一、法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","  罪被害人保護協會108年度決算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十二、僑務委員會函送財團法人海華文教基金會及財團法人海外信用保證基金108年度","  決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十三、外交部函送財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法","  人太平洋經濟合作理事會中華民國委員會108年度決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十四、國防部函送財團法人國防安全研究院108年度決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十五、國軍退除役官兵輔導委員會函送財團法人榮民榮眷基金會108年度決算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十六、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會等7家財團法人108年度決","  算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十七、衛生福利部函送財團法人賑災基金會108年度決算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十八、教育部函送財團法人高等教育評鑑中心基金會等10家財團法人108年度決算書案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","四十九、科技部函送財團法人國家實驗研究院及財團法人國家同步輻射研究中心108年度","  決算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十、行政院原子能委員會函送財團法人中華民國輻射防護協會及財團法人核能資訊中","  心108年度決算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十一、文化部函送財團法人國家文化藝術基金會等13家財團法人108年度決算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十二、國家通訊傳播委員會函送財團法人電信技術中心及財團法人台灣網路資訊中心","  108年度決算書案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十三、交通部函送財團法人台灣郵政協會等5家財團法人108年度決算書案。","   議事處意見：擬請院會將本案交交通委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十四、金融監督管理委員會函送財團法人台灣金融研訓院等7家財團法人108年度決算","  書案。","   議事處意見：擬請院會將本案交財政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十五、內政部函送財團法人二二八事件紀念基金會等6家財團法人108年度決算書案。","","","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十六、大陸委員會函送財團法人海峽交流基金會108年度決算書及監察報告書案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十七、客家委員會函送財團法人客家公共傳播基金會108年度決算書案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十八、原住民族委員會函送財團法人原住民族語言研究發展基金會108年度決算書案。","","","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","五十九、原住民族委員會函送財團法人原住民族文化事業基金會108年度決算書案。","   議事處意見：擬請院會將本案交內政委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十、行政院農業委員會函送財團法人中華民國對外漁業合作發展協會等22家財團法人","  108年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十一、經濟部函送財團法人中國生產力中心等21家財團法人108年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十二、經濟部函送耀華玻璃股份有限公司管理委員會108年度決算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十三、行政院函送「國家資通安全情勢報告」、「公務機關資安稽核概況報告」及「","  國家資通安全發展方案」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。"],["主席：國民黨黨團提議本案改交司法及法制委員會審查，請問院會，有無異議？（無）","  無異議，本案改交司法及法制委員會審查。","六十四、教育部函送財團法人吳健雄學術基金會107─109年度營運及資金運用計畫，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十五、教育部函送學產基金投資華南金融控股股份有限公司109年度營運及資金運用計","  畫，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十六、科技部函送財團法人光電科技工業協進會110年度營運及資金運用計畫，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十七、行政院原子能委員會函送財團法人核能科技協進會109年度營運及資金運用計畫","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十八、行政院原子能委員會函送「綠能發配電智慧管理與效能提升技術發展計畫（11","  0年度─114年度）」選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","六十九、文化部函送財團法人台灣音樂文化教育基金會、財團法人中華民國關懷演藝人","  員基金會110年度營運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","七十、國立故宮博物院函送「110年度南部院區及北部院區相關預算資料」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","七十一、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十二、衛生福利部函送110─113年「食安新秩序─食安網絡第2期計畫」計畫書核定本，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：時代力量黨團、國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問","  院會，有無異議？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十三、衛生福利部函送財團法人藥害救濟基金會等7家財團法人110年度營運及資金運","  用計畫，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十四、衛生福利部函送「我國加入WHO2035消除結核第二期計畫」之計畫書核定本，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","七十五、衛生福利部函送110年至114年「金門、連江、澎湖三離島地區航空器駐地備勤","  計畫」選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","七十六、衛生福利部函送110─113年「藥健康─精進藥物全生命週期管理第2期計畫」計畫","  書核定本，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十七、衛生福利部函送「衛生福利部防疫中心興建工程」修正計畫書核定版，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十八、衛生福利部函送「急性傳染病流行風險監控與管理第三期計畫」之計畫書核定","  本，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。"],["主席：國民黨黨團提議本案改交社會福利及衛生環境委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交社會福利及衛生環境委員會審查。","七十九、（密）國家安全局函送108年情報通訊監察年報，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十、國軍退除役官兵輔導委員會函送該會轉投資事業109年度營運及資金運用計畫，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十一、國軍退除役官兵輔導委員會函送榮民醫療作業基金110年度重要公共工程建設計","  畫「臺中榮總第三醫療大樓興辦計畫」及「高雄榮總健康照護大樓新建計畫」，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十二、外交部函送財團法人臺灣亞洲交流基金會110年度營運及資金運用計畫，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十三、國防部函送國軍109年度軍事投資執行概況表，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十四、國防部函送國軍110年度軍事投資新增案（公開預算）計畫概要綜整表，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十五、中央銀行函送該行投資財金資訊股份有限公司109年度營運及資金運用計畫，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十六、（密）中央銀行函送該行投資財金資訊股份有限公司108年度績效概況表及財金","  資訊108年年報，請查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十七、行政院主計總處函送110年度中央政府總預算案優先順序排列總表暨各主管機關","  概算計畫優先順序排列表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十八、財政部函送「財政部暨所屬投資或經營之其他事業109年度營運及資金運用計畫","  」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","八十九、財政部函送該部主管110年度預算案所編「財政部共用資料中心資源擴充計畫」","  等4項計畫之選擇方案及替代方案成本效益分析報告與相關財源籌措及資金運用說明，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：國民黨黨團提議本案改交財政委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交財政委員會審查。","九十、金融監督管理委員會函送該會主管財團法人110年度營運及資金運用計畫，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九十一、司法院函送臺灣高等法院臺南分院「遷建辦公廳室成本效益分析報告」，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九十二、經濟部函送該部主管110年度新興重大計畫「建置度量衡檢測基磐環境計畫」等","  4項相關資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十三、經濟部函送「經濟部及所屬單位轉投資事業暨政府捐助財團法人營運及資金運","  用計畫」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十四、國家發展委員會函送「服務型智慧政府2.0推動計畫」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十五、國家發展委員會函送行政院國家發展基金管理會投資之公私合營事業109年度營","  運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十六、行政院農業委員會函送全國農業金庫股份有限公司等3家投資事業及財團法人台","  灣優良農產品發展協會等7家財團法人營運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十七、行政院農業委員會函送「氣候變遷下大規模崩塌防減災計畫─第二期」等9項新","  興重大施政計畫選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：國民黨黨團、時代力量黨團提議本案改交經濟委員會審查，請問院會，有無異議","  ？（無）無異議，本案改交經濟委員會審查。","九十八、行政院農業委員會函，為修正公告「金門地區偶蹄類動物及其產品禁止輸往臺","  灣本島及其他離島」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","九十九、行政院農業委員會函，為廢止公告「自中華民國一百零九年七月十日起，金門","  地區除公告事項二之牛肉加工產品外，牛隻與其屠體、內臟、生鮮及加工產品禁止輸往","  臺灣本島及其他離島」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一○○、內政部函送財團法人消防發展基金會110年度營運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一○一、內政部函送110年度歲出預算案所列海域測繪與多維圖資應用發展計畫等15項重","  要公共工程及重大施政計畫之選擇方案及替代方案之成本效益分析報告暨財源籌措與資","  金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一○二、交通部函送「政府各部門投資或經營之其他事業及政府捐助之財團法人最近年度","  營運及資金運用計畫」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。"],["主席：國民黨黨團提議本案改交交通委員會審查，請問院會，有無異議？（無）無異議","  ，本案改交交通委員會審查。","一○三、交通部函送「智慧運輸系統發展建設計畫（110至113年）」等12項新興計畫備選","  方案之成本效益分析報告與相關財源籌措及資金運用說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一○四、考試院函送該院亟需本院第10屆第2會期優先審議法案一覽表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","   報告院會，第一○五案至第一八九案請依序宣讀，其中第一一○案、第一一一案、第一","  一九案、第一二二案、第一二四案至第一二七案、第一二九案、第一三五案、第一四八","  案、第一五一案、第一五八案、第一六三案、第一七○案、第一七一案、第一七五案、","  第一七六案、第一八○案、第一八六案至第一八九案，國民黨黨團提議改交審查；第一","  三三案、第一三六案、第一三九案、第一四二案、第一四八案、第一五○案、第一五二","  案、第一五四案、第一五八案、第一六一案、第一六三案、第一六五案至第一六七案、","  第一七一案及第一七六案，時代力量黨團提議改交審查；宣讀後，以上提案均改交相關","  委員會審查，其餘議案均照議事處意見通過。請問院會，有無異議？（無）無異議。宣","  讀後通過。請宣讀。","一○五、審計部函送中華民國109年度中央政府總預算半年結算報告及查核報告，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會會同有關委員會處理。","一○六、法務部函，為本院第9屆第8會期第14次會議修正監獄行刑法通過附帶決議，檢送","  研擬監所管理員值勤條例專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","一○七、大陸委員會函送「臺灣與澳門避免航空企業雙重課稅協議」109年第2季暨上半年","  成效報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一○八、內政部函送財團法人台灣建築中心109年度預算「委辦業務計畫」凍結300萬元書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一○九、內政部函送財團法人台灣建築中心109年度預算「支出」凍結500萬元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一○、內政部函送國家住宅及都市更新中心109年度預算「新竹建功高中南側地區歷史","  建築調查、地價稅、招商等複委託作業費用」凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一一、內政部函送國家住宅及都市更新中心109年度預算「業務成本與費用」凍結5,0","  00萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一二、內政部函送財團法人臺灣營建研究院109年度預算「支出」凍結十分之一書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一三、內政部函送財團法人中央營建技術顧問研究社109年度預算「支出」凍結50萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一四、交通部函送財團法人中華航空事業發展基金會109年度預算決議第2項「附屬作","  業組織支出」凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","一一五、國防部函，為109年度中央政府總預算決議，檢送海軍司令部「新購BLOCK1B方","  陣快砲」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","一一六、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送新市鎮開發基金","  項下「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一七、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送新市鎮開發基金","  營運項目土地開發經費預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一八、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「服務費用」項下旅運費預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一一九、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「國外旅費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二○、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二一、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「租金與利息」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二二、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「其他業務費用」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二三、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送研發及產業訓儲","  替代役基金「役男管理及資訊系統維運計畫」項下「專業服務費」凍結50萬元書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二四、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送「住宅基金」之","  「補助地方政府辦理包租代管計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二五、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送「住宅基金」之","  「服務費用」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二六、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送「住宅基金」之","  「旅運費」凍結5萬9千元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二七、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送住宅基金之「管","  理及總務費用」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二八、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送住宅基金之「補","  貼（償）、獎勵、慰問與救助（濟）」預算凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一二九、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送「營建建設基金","  」之「行銷及業務費用」預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一三○、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送「住宅基金」之","  「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一三一、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送國土永續發展相","  關計畫「委託調查研究費」預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一三二、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送國土永續發展相","  關計畫「專業服務費」預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","一三三、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送全民健康保","  險基金「保險成本」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三四、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送全民健康保","  險基金「行銷及業務費用」之「修理保養及保固費」凍結50萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三五、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「社區整體","  照顧服務體系」凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三六、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「社會福利","  基金」之「基金用途」凍結100萬元書面報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三七、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「居家失能","  個案家庭醫師照顧方案」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三八、衛生福利部函，為109年度中央政府總預算附屬單位預算決議，檢送「高齡健康","  及長照研究中心計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一三九、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送積欠工資墊償基","  金「總支出」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四○、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  強化加保維薪方案計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四一、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  勞動力發展署及所屬」之「國外旅費」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四二、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  運用多元培訓模式辦理失業者及特定對象職業訓練」合併凍結200萬元書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四三、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  提升勞工自主學習計畫」合併凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四四、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  促進特定對象暨弱勢者等就業服務」合併凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四五、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  就業服務業務」合併凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四六、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  就業服務據點運作計畫」合併凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四七、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  強化勞動力發展創新效能」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四八、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  外籍勞工管理計畫」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一四九、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  外籍勞工管理計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五○、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  外國人聘僱管理業務」合併凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五一、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  外國人聘僱管理業務」合併凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五二、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  辦理外籍勞工法令及相關業務等推廣事項」合併凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五三、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  辦理外籍勞工聘僱管理及權益保障等相關事項」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五四、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  補助地方政府督促事業單位遵守勞動法令實施計畫（就保）」凍結50萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五五、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送就業安定基金「","  勞動福祉退休業務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五六、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送勞工保險局作業","  基金「職災預防輔導與安衛設施補助」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五七、勞動部函，為109年度中央政府總預算附屬單位預算決議，檢送勞工保險局作業","  基金「安全衛生教育訓練及宣導」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五八、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第1項空氣污染防制基金「空氣污染防制計畫」凍結2,500萬元書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一五九、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第2項空氣污染防制基金「空氣品質監測」凍結300萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六○、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第3項空氣污染防制基金「空氣污染防制計畫」項下「專業服務費」凍結100萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六一、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第4項空氣污染防制基金「固定污染源管制」中「專業服務費」凍結100萬元書","  面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六二、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第5項空氣污染防制基金「移動污染源管制」凍結200萬元書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六三、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第6項空氣污染防制基金「空氣污染防制計畫」項下「捐助、補助與獎助」凍","  結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六四、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第7項空氣污染防制基金「補助民間及個人購買使用低污染車輛、清潔燃料及","  建立週邊使用設施」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六五、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第8項空氣污染防制基金「空氣污染防制計畫」項下「捐助、補助與獎助」凍","  結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六六、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第9項空氣污染防制基金「空氣品質管理」凍結100萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六七、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第10項資源回收管理基金「資源回收之宣傳與溝通業務」凍結100萬元書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六八、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第11項資源回收管理基金「應回收廢棄物之稽核認證業務」凍結100萬元書面","  報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一六九、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第12項資源回收管理基金「補助及獎勵回收清除處理暨再生利用」凍結500萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七○、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第13項資源回收管理基金「資源回收調查、評估與規劃、輔導」凍結800萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七一、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第14項土壤及地下水污染整治基金「土壤及地下水污染整治計畫」凍結2,000","  萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七二、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第15項土壤及地下水污染整治基金「土壤及地下水污染整治計畫」項下「捐助","  、補助與獎助」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七三、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第16項土壤及地下水污染整治基金「一般行政管理計畫」扣除「用人費用」及","  「一般服務費」後，預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七四、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第17項水污染防治基金「水污染防治計畫」凍結100萬元書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七五、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第18項環境教育基金「環境教育推動計畫」凍結500萬元書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七六、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第19項溫室氣體管理基金「因應氣候變遷計畫」凍結600萬元書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七七、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第20項溫室氣體管理基金「溫室氣體盤查交易管理」凍結200萬元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七八、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第21項溫室氣體管理基金「因應氣候變遷計畫」項下「印刷裝訂與廣告費」凍","  結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一七九、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第22項溫室氣體管理基金「因應氣候變遷計畫」項下「專業服務費」凍結100","  萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一八○、行政院環境保護署函，為109年度中央政府總預算附屬單位預算決議，檢送該署","  主管決議第27項資源回收管理基金「資源回收管理計畫」中「專業服務費」凍結500萬","  元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","一八一、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第1項「公共關係費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","一八二、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第2項「折舊及攤銷─攤銷」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","一八三、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第3項「公共關係費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","一八四、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣菸酒公司決","  議第11項「印刷裝訂與廣告費─業務宣導費」預算凍結十分之一書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會處理。","一八五、金融監督管理委員會函，為109年度中央政府總預算附屬單位預算決議，檢送中","  央存款保險公司預算凍結等7份書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","一八六、科技部函，為109年度中央政府總預算附屬單位預算決議，檢送國家科學技術發","  展基金決議第1項「人文及社會科學研究」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","一八七、科技部函，為109年度中央政府總預算附屬單位預算決議，檢送國家科學技術發","  展基金決議第2項「跨部會署執行之科技計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","一八八、科技部函，為109年度中央政府總預算附屬單位預算決議，檢送國家科學技術發","  展基金決議第3項「科學傳播與推廣」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","一八九、國立故宮博物院函，為109年度中央政府總預算附屬單位預算決議，檢送故宮文","  化藝術發展基金銷貨成本預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","一九○、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第13項「平臺事業監理計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：報告院會，報告事項第一九○案，現有時代力量黨團提議退回程序委員會重新提出","  ；國民黨黨團提議改交審查。因為有不同提議，現在循例先針對時代力量黨團提議退回","  程序委員會重新提出進行表決。","   現有民進黨黨團、時代力量黨團要求記名表決，記名表決時間1分鐘，現在開始表決","  。","   （進行表決）"],["主席：報告表決結果：出席委員55人，贊成者3人，反對者52人，棄權者0人，贊成者少","  數，不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日上午11時59分39秒","   表決議題：報告事項第190案","             時代力量黨團提議退回","   表決結果：出席人數：55    贊成人數：3    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：現在針對國民黨黨團提議改交審查進行表決。現有民進黨黨團要求記名表決，記","  名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：邱委員泰源聲明對本日之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員56人，贊成者3人，反對者53人，棄權者0人，贊成者少數，","  不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時01分17秒","   表決議題：報告事項第190案","             國民黨黨團提議改交審查","   表決結果：出席人數：56    贊成人數：3    反對人數：53    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉    林昶佐","   棄權："],["主席：宣讀第一九一案。","   一九一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管","  理局決議第1項損失與賠償給付及行車費用之責任保險費預算凍結十分之一書面報告，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：報告院會，報告事項第一九一案，現有時代力量黨團提議退回程序委員會重新提","  出；國民黨黨團提議改交審查，因為有不同提議，現在循例先針對時代力量黨團提議退","  回程序委員會重新提出進行表決。民進黨黨團、時代力量黨團要求記名表決。記名表決","  ，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員55人，贊成者3人，反對者52人，棄權者0人，贊成者少","  數，不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時03分31秒","   表決議題：報告事項第191案","             時代力量黨團提議退回","   表決結果：出席人數：55    贊成人數：3    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：現在針對國民黨黨團提議改交審查進行表決。民進黨黨團要求記名表決。記名表","  決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員56人，贊成者3人，反對者53人，棄權者0人，贊成者少","  數，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時05分14秒","   表決議題：報告事項第191案","             國民黨黨團提議改交審查","   表決結果：出席人數：56    贊成人數：3    反對人數：53    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉    林昶佐","   棄權：","一九二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第24項「行車費用」之責任保險費、「災害損失」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：針對報告事項第一九二案，現有時代力量黨團提議退回程序委員會重新提出，國","  民黨黨團提議改交審查。因有不同提議，現在循例先針對時代力量黨團提議退回程序委","  員會重新提出進行表決，現有民進黨黨團、時代力量黨團要求記名表決。記名表決，時","  間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員55人，贊成者3人，反對者52人，棄權者0人，贊成者少","  數，不通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時07分21秒","   表決議題：報告事項第192案","             時代力量黨團提議退回","   表決結果：出席人數：55    贊成人數：3    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：現在針對國民黨黨團提議改交審查進行表決，現有民進黨黨團要求記名表決，記","  名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員56人，贊成者3人，反對者53人，棄權者0人，贊成者少","  數，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時08分51秒","   表決議題：報告事項第192案","             國民黨黨團提議改交審查","   表決結果：出席人數：56    贊成人數：3    反對人數：53    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉    林昶佐","   棄權：","一九三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第25項「營業外費用」中「災害損失」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第14項「行銷及業務費用」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第15項臺灣永續觀光發展方案預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第38項「捐助、補助與獎助」預算凍結2,100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第1項臺灣國際商港未來發展及建設計畫預算凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第7項臺灣國際商港未來發展及建設計畫凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","一九九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第1項「修理保養與保固費」凍結260萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：針對第一九九案，時代力量黨團提議退回程序委員會重新提出，請問院會，有無","  異議？（有）有異議，進行表決。","   現在針對時代力量黨團提議退回程序委員會重新提出進行表決，現有民進黨黨團、時","  代力量黨團要求記名表決，記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員55人，贊成者3人，反對者52人，棄權者0人，贊成者少","  數，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時12分30秒","   表決議題：報告事項第199案","             時代力量黨團提議退回","   表決結果：出席人數：55    贊成人數：3    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權：","二○○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決議","  第2項「棧儲、包裝、代理及加工費」之行銷獎勵措施凍結3,000萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二○一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第3項「電腦軟體服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：請問院會，對本案照議事處意見處理，有無異議？（無）無異議，通過。","二○二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第4項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。"],["主席：針對第二○二案，現有時代力量黨團提議退回程序委員會重新提出，請問院會，有","  無異議？（有）有異議，進行表決。","   現在針對時代力量黨團提議退回程序委員會重新提出進行表決，現有民進黨黨團、時","  代力量黨團要求記名表決，記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員55人，贊成者3人，反對者52人，棄權者0人，贊成者少","  數，不通過。本案照議事處意見通過。","表決結果名單：","   會議名稱：立法院第10屆第2會期第4次會議    表決型態：記名表決","   表決時間：中華民國109年10月23日下午12時15分21秒","   表決議題：報告事項第202案","             時代力量黨團提議退回","   表決結果：出席人數：55    贊成人數：3    反對人數：52    棄權人數：0","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃世杰    蘇巧慧    莊瑞雄    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    鍾佳濱    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    蔡適應    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃秀芳    羅美玲    周春米  ","       王定宇    林淑芬    范  雲    賴惠員    陳明文    莊競程    劉世芳    ","     張廖萬堅  陳素月    蔡易餘    羅致政    王美惠    邱泰源    吳思瑤    高","     嘉瑜    邱議瑩    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治","     芬    邱志偉","   棄權："],["主席：報告院會，第二○三案至第三二二案，請依序宣讀，其中第二○五案至第二一二案","  、第二一八案至第二二九案、第二三二案、第二三九案、第二四四案至第二六○案、第","  二六二案、第二六六案、第二六九案、第二七一案、第二七二案、第二七九案、第二八","  二案、第二八六案、第二九四案至第二九七案、第三○一案、第三○四案、第三○五案、","  第三一三案，國民黨黨團提議改交審查；第二一二案、第二一七案、第二三三案、第二","  三四案、第二三八案、第二三九案、第二六四案至第二六六案、第二七一案、第二七四","  案、第二七九案、第三一三案，時代力量黨團提議改交審查，宣讀後，以上提案均改交","  相關委員會審查，其餘議案均照議事處意見通過，請問院會，有無異議？（無）無異議","  ，宣讀後通過。請宣讀。","二○三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第5項臺灣國際商港營運設施實質建設計畫凍結5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","二○四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送桃園國際機場公","  司決議第1項「旅運費」、「修理保養與保固費」及「棧儲、包裝、代理及加工費」預","  算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","二○五、經濟部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過附","  帶決議，檢送地熱資源地質調查及公開資料書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二○六、經濟部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過附","  帶決議，檢送第17項之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二○七、經濟部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過附","  帶決議，檢送第19項之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二○八、經濟部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過附","  帶決議，檢送第6、7、8、14項辦理情形，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二○九、經濟部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過附","  帶決議，檢送第3項之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二一○、行政院農業委員會函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌","  編所通過附帶決議，檢送第14項辦理情形之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二一一、國家發展委員會函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌","  編所通過附帶決議，檢送「設置高雄市湖內區河濱運動公園」評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","二一二、衛生福利部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所","  通過附帶決議，檢送公共托育相關規劃及補助項目之說明，請查照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會。","二一三、教育部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過","  附帶決議，檢送學校裝設冷氣辦理情形，請查照案。","   議事處意見：擬請院會將本案交經濟、教育及文化兩委員會。","二一四、教育部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過","  附帶決議，檢送第4項答復說明，請查照案。","   議事處意見：擬請院會將本案交經濟、教育及文化兩委員會。","二一五、教育部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過","  附帶決議，檢送第18項答復說明，請查照案。","   議事處意見：擬請院會將本案交經濟、教育及文化兩委員會。","二一六、交通部函，為本院同意行政院辦理前瞻基礎建設計畫後續四年預算籌編所通過","  附帶決議，檢送該部辦理情形，請查照案。","   議事處意見：擬請院會將本案交經濟、交通兩委員會。","二一七、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議","  ，檢送出入境資料串接避免侵犯員工隱私書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二一八、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議","  ，檢送該部經費流用表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二一九、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送109年第3季經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二二○、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢送","  餐飲零售業營業衰退因應措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二一、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送中小企業處各項目補助原則及具體內容書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二二、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送中小企業處特別預算執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二三、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送中小企業處辦理紓困振興執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二四、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送餐飲零售商圈等預算執行情況書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送工業局口罩備援產能書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二六、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送各項紓困振興措施與公務預算、基金預算用途差異性書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二七、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送該會經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二八、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送特別預算與公務預算之區別書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二二九、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算決議，檢送石斑魚產業輔導轉型與新興市場開拓書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二三○、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢送","  第8款第1項決議(二)可行性評估書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","二三一、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(一)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","二三二、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","二三三、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(二)具體政策評估資料及申請紓困辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三四、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(七)擴大秋冬國民旅遊、升格觀光署書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三五、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(八)觀光產業領取補助後不得裁員規劃措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三六、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(九)國際旅客入境等待確診期間旅宿業接待意願書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三七、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(十三)補助運輸業者購置防疫用品書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三八、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部主管決議(十四)滾動檢討補助規模及追蹤實施成效書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二三九、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送該部經費流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","二四○、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢送","  警政署「員警防疫裝備分配及勤務編排情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","二四一、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送「消防救護工作採取較高標準之防疫措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","二四二、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算決議，檢","  送補助地方政府辦理居家檢疫服務措施所需經費作業要點及附件，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","二四三、原住民族委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","  決議，檢送行動支付回饋推動情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","二四四、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送受疫情影響業者水電費減免作業程序書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二四五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送中小企業處1988詳細人力配置書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二四六、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送「109年度台電公司夏季電價（民生用電）應比照紓困方案中企業電費減免","  實施」之說明，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二四七、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送「109年度台電公司夏季電價暫緩實施」之說明，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二四八、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送中小企業處「防疫千億保開辦成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二四九、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送中小企業處「因應COVID-","  19紓困振興輔導專區與紓困貸款執行成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五○、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送營運資金補貼門檻書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五一、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送營運資金補貼門檻及流程書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五二、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送艱困事業薪資及營運資金補貼書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五三、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送薪資及營運資金補貼事後追蹤勾稽書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五四、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送杜絕閒置土地享有防疫紓困優惠或補助書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五五、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送執行項目明細及情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二五六、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送薪資及營運資金補貼稽核機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五七、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送薪資及營運資金補貼稽核程序書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五八、經濟部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送薪資及營運資金補貼、貸款追蹤機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二五九、行政院農業委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算追加預算決議，檢送花卉產業行銷及減量生產補貼書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二六○、國家發展委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追","  加預算決議，檢送「嚴重特殊傳染性肺炎對於我國整體經濟發展、產業及勞工面向之衝","  擊評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","二六一、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送儘速更換藥局損壞硬體設備、藥品分配不均改善解決措施書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六二、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送食品藥物管理署加速審查快篩試劑之說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六三、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送儘速更換藥局損壞硬體設備書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六四、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送重大傷病病友之加發補助條件及相關措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六五、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送身障弱勢防疫之扶持性措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六六、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送「政府於防疫期間落實照顧弱勢身心障礙者之解決方案」書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六七、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送執行情況定期公告之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二六八、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送該部主管決議(二十)「社區藥局藥品分配不均解決方案」之說明，請查","  照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二六九、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送我國新冠肺炎疫苗、快篩試劑與治療藥物之研發與運用書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七○、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預","  算決議，檢送因應嚴重特殊傳染性肺炎紓困方案截至109年6月8日執行情形，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","二七一、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送照顧弱勢身心障礙者解決方案書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七二、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送財團法人歐巴尼紀念基金會工作成果報告及檢討改善計畫，請查照案。","","","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七三、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送盤點侵入式重症呼吸器及相關醫療資源研發生產法源依據之說明，請查","  照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七四、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送防疫期間持續辦理發展遲緩兒童早期療育業務報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七五、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送辦理關懷弱勢加發生活補助預算執行情況書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七六、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送適時延長補償作業申請期限書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七七、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送運用資訊系統建立供需分析決策機制之說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七八、衛生福利部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送醫院診所低利銀行貸款優惠之說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二七九、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送受影響產業所為之函釋書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八○、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送執行情況之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二八一、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送自營作業者及無一定雇主勞工生活補貼申請門檻之說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八二、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送自營作業者或無一定雇主之勞工生活補貼適用範圍及申請門檻之說明，請查","  照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八三、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送適用「自營作業者或無一定雇主之勞工生活補貼方案」之說明，請查照案。","","","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八四、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送自營作業者及無一定雇主之勞工之生活補貼未達綜合所得稅課稅標準申請條","  件之說明，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八五、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送紓困方案執行項目明細情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二八六、勞動部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送勞工生活補貼詳加規劃配套措施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","二八七、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送執行情況定期公告之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二八八、內政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送移民署「旅客訂位及行程分析系統個人隱私及資訊安全防護書面報告」，請","  查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","二八九、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年5月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九○、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預","  算決議，檢送109年6月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九一、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年7月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九二、海洋委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加","  預算決議，檢送109年8月份歲入歲出執行狀況月報表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九三、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送歲出第10款第1項決議(五)辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九四、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送提供符合政策性貸款保證成數辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九五、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送輔導受困企業及早申請取得貸款辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九六、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送研議適度調降109年度推計課稅標準之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九七、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送研議提高醫院診所108、109年度及健保藥局109年度執行業務收入成本費用","  標準之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九八、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送研議醫事人員領取各項津貼於申報所得稅時給予減免之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","二九九、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送國有財產署國有非公用不動產109年應繳租金減收50%研析報告，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","三○○、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送營運困難公益彩券經銷商紓困補貼執行情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○一、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送公股銀行紓困貸款辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○二、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送疫情期間及振興階段減徵娛樂稅之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○三、財政部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送歲出第10款第1項決議(十四)辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○四、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追","  加預算決議，檢送先行動支情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○五、行政院主計總處函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追","  加預算決議，檢送地方政府申請補助情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○六、中央銀行函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送針對QR Code訂定統一規格具體規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三○七、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送「高級中等以下學校補助紅外線熱成（顯）像儀評估說明」書面報告，請查照","  案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","三○八、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送「運動產業紓困措施及實施成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","三○九、教育部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送營運困難之艱困產業事業紓困補助執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三一○、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送紓困方案執行項目及執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三一一、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送藝文紓困第一階段成效暨檢討及第二階段申請辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","三一二、文化部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(十八)辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三一三、國家通訊傳播委員會函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","  預算追加預算決議，檢送如何刪除因疫情所蒐集個人資料書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","三一四、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(十八)執行情況定期公告之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三一五、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(二十三)紓困方案執行項目明細情形書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","三一六、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送行政院主管決議(四十六)產業融資保證及利息補貼計畫滾動式檢討書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","三一七、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送該部主管決議(三)資助航空業與海運業書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","三一八、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送該部主管決議(四)融資展延利息補貼紓困方案書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","三一九、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送該部主管決議(七)融資貸款利息補貼執行效率改善報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","三二○、交通部函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算決","  議，檢送該部主管決議(九)給予社區組織推動生態旅遊紓困與振興補助書面報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","三二一、行政院函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送簡化補助申請流程表格及後續改善辦理情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政、經濟、教育及文化、交通、社會福利及","  衛生環境六委員會。","三二二、行政院函，為中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算","  決議，檢送協調各部會整合紓困補助方案書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政、經濟、教育及文化、交通、社會福利及","  衛生環境六委員會。"],["主席：報告院會，報告事項第三二三案以下請議事人員一併宣讀，宣讀後，均准予備查","  。","三二三、本院內政委員會函，為院會交付「內政部函，為109年度中央政府總預算決議，","  檢送第1目項下『統計業務專案計畫』凍結393萬6千元書面報告」等7案，業經處理完竣","  ，均准予動支，請查照案。","三二四、本院財政、教育及文化兩委員會函，為院會交付處理中央研究院函為中央政府","  前瞻基礎建設計畫第2期特別預算決議預算凍結書面報告案等10案，業經處理完竣，報","  告完成，准予動支，請查照案。"],["主席：現在進行質詢事項。","       質  詢  事  項","   甲、行政院答復部分"],["段落：一、行政院函送萬委員美玲就因應108課綱實施，建請教育部儘速研議放寬高中職教師員","  額之可行性，以確保學生受教權問題所提質詢之書面答復，請查照案。"],["段落：二、行政院函送萬委員美玲就多數教師因兼任學校行政業務，影響教學品質，造成學生","  學習權益受損，要求教育部儘速研議補助經費予高中職以下學校聘請專業行政人員專責","  學校行政事務之可行性問題所提質詢之書面答復，請查照案。"],["段落：三、行政院函送萬委員美玲就108新課綱重視學生實作能力，建議教育部全面檢討高中職","  以下學校實習實驗費之限額，並研議補助實驗課程材料費予各校學生之可行性問題所提","  質詢之書面答復，請查照案。"],["段落：四、行政院函送萬委員美玲就研議下修召聘國防教師之班級數限制問題所提質詢之書面","  答復，請查照案。"],["段落：五、行政院函送林委員德福就新課綱師資及偏鄉師資問題所提質詢之書面答復，請查照","  案。"],["段落：六、行政院函送林委員德福就教育部應負起監督管理大專校院之責任，協調退場學校師","  生安置措施，確保師生權益，保障我國高等教育品質問題所提質詢之書面答復，請查照","  案。"],["段落：七、行政院函送林委員德福就有關衛福部公布青少年自殺死亡率創24年新高，顯示青少","  年族群心理健康問題實在令人憂心，建請教育部加強推動生命及情感教育課程，補強情","  感溝通與生命議題，儘早灌輸學生正向的人生觀，並教導面對逆境的能力，以利身心健","  康發展，強化青少年自殺防治問題所提質詢之書面答復，請查照案。"],["段落：八、行政院函送楊委員瓊瓔就新竹市某國中棒球隊日前傳出集體性侵事件，新竹市政府","  認為校方管理有嚴重疏失及懲處過輕等問題所提質詢之書面答復，請查照案。","九、行政院函送楊委員瓊瓔就鼓勵生育政策及提升幼兒就學等問題所提質詢之書面答復","  ，請查照案。","十、行政院函送許委員淑華就南投縣境內之國中、小學校電力設備給予足夠經費改善，","  並於110年全面完成各學校電力系統改善計畫問題所提質詢之書面答復，請查照案。","十一、行政院函送何委員欣純就減緩機械產業因疫情所受衝擊、加速相關產業復甦，並","  加強產學鏈結，建議行政院籌措經費，購置國產工具機予各大專、高中職院校作為實習","  設備問題質詢之書面答復，請查照案。","十二、行政院函送楊委員瓊瓔就建請調整機車貨物稅稅率問題所提質詢之書面答復，請","  查照案。","十三、行政院函送楊委員瓊瓔就交通事故頻傳，甚至成為我國十大死因之首，交通部應","  擬定積極應對措施，保護我國各類用路人安全問題所提質詢之書面答復，請查照案。","十四、行政院函送楊委員瓊瓔就近期發生詐騙集團利用法律漏洞，專找孕婦當「車手」","  領取贓款之案件，即使遭警方逮捕，亦因刑事訴訟法第114條規定無法羈押，如何遏止","  不肖人士利用懷孕婦女犯罪等問題所提質詢之書面答復，請查照案。","十五、行政院函送楊委員瓊瓔就路樹的風險管理機制問題所提質詢之書面答復，請查照","  案。","十六、行政院函送楊委員瓊瓔就國防事務的問題所提質詢之書面答復，請查照案。","十七、行政院函送楊委員瓊瓔就國防事務的問題所提質詢之書面答復，請查照案。","十八、行政院函送楊委員瓊瓔就疫情將使貧富差距擴大等問題所提質詢之書面答復，請","  查照案。","十九、行政院函送楊委員瓊瓔就青年就業不易，政府應更重視地方創生，促進青年就業","  在地化問題所提質詢之書面答復，請查照案。","二十、行政院函送楊委員瓊瓔就全台尖峰用電量在6月24日創下今年新高，首度超越3,7","  00萬瓩；當晚台電公司逕行將台中發電廠2號機點火，並在25日加入供電行列等問題所","  提質詢之書面答復，請查照案。","二十一、行政院函送楊委員瓊瓔就政府不顧臺中民眾反對，重啟燃燒生煤的中火二號機","  組問題所提質詢之書面答復，請查照案。","二十二、行政院函送楊委員瓊瓔就經濟部推動之「改進傳統市場經營管理樂活菜市仔競","  爭提升計畫」行之有年，應重新檢討，並協助苦撐菜市場成功轉型等問題所提質詢之書","  面答復，請查照案。","二十三、行政院函送楊委員瓊瓔就水利署防災資訊服務網警戒資訊更新及災防資訊即時","  更新應提出具體落實辦法等問題所提質詢之書面答復，請查照案。","二十四、行政院函送楊委員瓊瓔就目前受COVID-","  19（武漢肺炎）疫情影響，加速企業內部數位轉型推動進程問題所提質詢之書面答復，","  請查照案。","二十五、行政院函送楊委員瓊瓔就台船公司增資等問題所提質詢之書面答復，請查照案","  。","二十六、行政院函送楊委員瓊瓔就全國虐童、虐嬰的案件多到不勝枚舉，且出現的教保","  人員各種虐童虐嬰的影像畫面問題所提質詢之書面答復，請查照案。","二十七、行政院函送楊委員瓊瓔就「健保財務惡化到需大幅調高保費，需從大結構開源","  節流討論」等問題所提質詢之書面答復，請查照案。","二十八、行政院函送楊委員瓊瓔就台中市議員張彥彤全家服用以禁藥硃砂入藥之中藥導","  致鉛中毒，請衛生福利部提出落實稽查相關辦法問題所提質詢之書面答復，請查照案。","","","二十九、行政院函送楊委員瓊瓔就政府應進行跨部會合作，完善「偽出國」新型旅遊方","  式之防疫註記流程問題所提質詢之書面答復，請查照案。","三十、行政院函送楊委員瓊瓔就政府研究資訊系統統計近五年委託研究中，有關兒少計","  畫件數，法務部、文化部等部會皆未達其總研究計畫件數一成，建請行政院相關部門應","  就其權責範圍配置合宜研究資源，以增進兒少權益問題所提質詢之書面答復，請查照案","  。","三十一、行政院函送楊委員瓊瓔就我國105年、106年嬰兒與新生兒死亡率與經濟合作暨","  發展組織（OECD）相比，排名皆有退步跡象，建議強化兒童醫療照護體系，降低嬰兒死","  亡率問題所提質詢之書面答復，請查照案。","三十二、行政院函送楊委員瓊瓔就108年12月31日前已收載自付差額特材之特約院所收費","  採極端值管理方式問題所提質詢之書面答復，請查照案。","三十三、行政院函送林委員德福就今（109）年至5月底我國人口自然增加率及國際遷移","  均出現負成長，建請政府應通盤檢視生育、移民、經濟發展稅收等政策，以因應人口負","  成長之全面性衝擊問題所提質詢之書面答復，請查照案。","三十四、行政院函送林委員德福就「為避免我國藥物短缺，危及國民健康與生命安全，","  應檢視我國藥品戰略整備與儲備計畫」問題所提質詢之書面答復，請查照案。","三十五、行政院函送許委員淑華就純網路銀行及P2P網路借貸平臺的發展，應有正式的管","  理辦法予以適度監理問題所提質詢之書面答復，請查照案。","三十六、行政院函送張委員其祿就高雄煉油廠遷廠後相關土地利用，中油雖與地方政府","  、居民、公會等進行溝通說明，但仍未具體說明該方案環境污染、土壤及地下水污染整","  治、文化資產保存以及內部道路強化及合併檢討周邊發展住宅等項目，建請行政院應審","  慎評估開發方案，並責成相關權責機關說明，以解除民眾及相關團體之疑慮等問題所提","  質詢之書面答復，請查照案。","三十七、行政院函送楊委員瓊瓔就「青年就業旗艦計畫政策執行」問題所提質詢之書面","  答復，請查照案。","三十八、行政院函送楊委員瓊瓔就黎巴嫩貝魯特港口倉庫疑似因囤積多年的硝酸銨爆炸","  ，港務公司應明訂貨主領取時限，並每週公告硝酸銨在港庫存狀況問題所提質詢之書面","  答復，請查照案。","三十九、行政院函送楊委員瓊瓔就建請交通部儘速完善「UMAJI","  APP」，並研擬提升民眾使用度之具體辦法問題所提質詢之書面答復，請查照案。","四十、行政院函送楊委員瓊瓔就「推動COVID-","  19衛教宣導時，多注重於個人衛生層面宣導，而忽略動員社區協助宣導」問題所提質詢","  之書面答復，請查照案。","四十一、行政院函送楊委員瓊瓔就鑑於新冠肺炎的爆發深遠的改變人類的生活，醫療產","  業在這一波疫情中，也產生許多新契機，各種穿戴式與居家監測設備的發展，推動數位","  醫療往前邁進，讓醫師在遠距也能精準掌握病患狀況問題所提質詢之書面答復，請查照","  案。","四十二、行政院函送楊委員瓊瓔就「解除邊境管制」問題所提質詢之書面答復，請查照","  案。","四十三、行政院函送楊委員瓊瓔就社區普篩及入境普篩問題所提質詢之書面答復，請查","  照案。","四十四、行政院函送楊委員瓊瓔就透過入出境篩檢以加速開放邊境問題所提質詢之書面","  答復，請查照案。","四十五、行政院函送楊委員瓊瓔就集中檢疫場所工作人員津貼補償問題所提質詢之書面","  答復，請查照案。","四十六、行政院函送楊委員瓊瓔就全球面臨新一波新冠肺炎疫情，行政院應召集各部會","  針對可能再起疫情超前部署問題所提質詢之書面答復，請查照案。","四十七、行政院函送楊委員瓊瓔就三倍券的使用辦法過於複雜、使用範圍處處設限等，","  已背離振興經濟之設計目的等問題所提質詢之書面答復，請查照案。","四十八、行政院函送楊委員瓊瓔就振興券發放方式複雜、效益有限及是否可提升民眾對","  未來信心等問題所提質詢之書面答復，請查照案。","四十九、行政院函送楊委員瓊瓔就振興三倍券預購首日，各大超商出現預購系統當機，","  且使用辦法複雜等問題所提質詢之書面答復，請查照案。","五十、行政院函送楊委員瓊瓔就紙本振興三倍券發放首日，四大超商領取系統當機，部","  分郵局出現斷線等問題所提質詢之書面答復，請查照案。","五十一、行政院函送楊委員瓊瓔就刑案及治安問題所提質詢之書面答復，請查照案。","五十二、行政院函送張委員其祿就兩岸同性伴侶婚姻配套法制問題所提質詢之書面答復","  ，請查照案。","五十三、行政院函送張委員其祿就疫情（COVID-","  19）趨緩，大量國人前往離島旅遊，應避免離島觀光地區資源不堪負荷，並研擬分散、","  減緩離島旅遊壓力等辦法問題所提質詢之書面答復，請查照案。","五十四、行政院函送張委員其祿就養豬基金與養豬產業發展加速研議並公布內容，以兌","  現養豬產業升級承諾等問題所提質詢之書面答復，請查照案。","五十五、行政院函送張委員其祿就行政院應盤點網路瀏覽器使用狀況並研擬計畫，使主","  流網路瀏覽器皆能使用政府網站之服務問題所提質詢之書面答復，請查照案。","五十六、行政院函送許委員淑華就「勞保年金改革等政策」問題所提質詢之書面答復，","  請查照案。","五十七、行政院函送許委員淑華就振興三倍券有多少振興經濟效果等問題所提質詢之書","  面答復，請查照案。","五十八、行政院函送楊委員瓊瓔就三倍券複雜的兌換方式和使用限制，會不會讓振興美","  意欲振乏力等問題所提質詢之書面答復，請查照案。","五十九、行政院函送楊委員瓊瓔就建請交通部完整執行安心旅遊補助，避免產業衝擊、","  變相懲罰規劃分流旅遊之民眾問題所提質詢之書面答復，請查照案。","六十、行政院函送楊委員瓊瓔就建請交通部研擬酒精鎖完善配套，從嚴認定並強制裝設","  ，以保障用路人安全問題所提質詢之書面答復，請查照案。","六十一、行政院函送楊委員瓊瓔就行政院規劃設立數位治理專責機關問題所提質詢之書","  面答復，請查照案。","六十二、行政院函送楊委員瓊瓔就設置司法精神醫院及完善司法精神鑑定制度問題所提","  質詢之書面答復，請查照案。","六十三、行政院函送楊委員瓊瓔就青年就業問題所提質詢之書面答復，請查照案。","六十四、行政院函送楊委員瓊瓔就因應嚴重特殊傳染性肺炎疫情衝擊經濟問題所提質詢","  之書面答復，請查照案。","六十五、行政院函送楊委員瓊瓔就強化青少年自殺防治工作問題所提質詢之書面答復，","  請查照案。","六十六、行政院函送張委員其祿就台股規劃於110年6月底實施股票造市制度之妥適性等","  問題所提質詢之書面答復，請查照案。","六十七、行政院函送張委員其祿就「民間及立法院朝野各黨派一直呼籲儘速落實公民不","  在籍投票，中選會也於日前將公民投票不在籍投票法草案送行政院審查。為了讓公民參","  政權落實，透過不在籍投票之方式提高投票率，建請行政院盤點相關不在籍投票系統建","  置及法規規劃期程」問題所提質詢之書面答復，請查照案。","六十八、行政院函送張委員其祿就近期離島觀光地區湧入大量人潮，致當地民生系統不","  堪負荷，爰應研擬促進國內其他觀光地區之行銷等計畫予以協助與輔導問題所提質詢之","  書面答復，請查照案。","六十九、行政院函送賴委員香伶就檢察官人力運用相關問題所提質詢之書面答復，請查","  照案。","七十、行政院函送楊委員瓊瓔就設置司法精神醫院及完善監護分流機制問題所提質詢之","  書面答復，請查照案。","七十一、行政院函送楊委員瓊瓔就落實無薪假訪視與協助、振興產業提高內需等問題所","  提質詢之書面答復，請查照案。","七十二、行政院函送楊委員瓊瓔就我國禁止臺灣地區業者為大陸地區業者代理、經銷網","  際網路視聽服務，以及提供其中間投入服務或相關商業服務後，民眾透過網路跨境視聽","  消費，恐遭受個資外洩及詐騙等問題所提質詢之書面答復，請查照案。","七十三、行政院函送楊委員瓊瓔就2歲至3歲幼兒托育銜接問題所提質詢之書面答復，請","  查照案。","七十四、行政院函送楊委員瓊瓔就「Podcast（網路廣播節目）是一個更自由之平臺，應","  明訂相關規範以保護使用者隱私與權益。」問題所提質詢之書面答復，請查照案。","七十五、行政院函送楊委員瓊瓔就114年再生能源發電占比達20%的目標，經濟部與能源","  局大力推廣再生能源，卻因未通盤考量環境保護、文化保存、農糧及漁業永續發展，引","  發環團與地方團體抗爭等問題所提質詢之書面答復，請查照案。","七十六、行政院函送楊委員瓊瓔就因應美國豬製食品進口，農委會百億養豬產業基金能","  否落實協助豬農及廚餘處置問題所提質詢之書面答復，請查照案。","七十七、行政院函送楊委員瓊瓔就為維護食品安全與國人健康，農委會應明確規範臺豬","  不得使用含萊克多巴胺添加物之飼料問題所提質詢之書面答復，請查照案。","七十八、行政院函送許委員淑華就爭取烏溪鳥嘴潭人工湖工程計畫回饋金作為裝設南投","  縣中小學冷氣經費問題所提質詢之書面答復，請查照案。","七十九、行政院函送許委員淑華就建議公務部門所採興利策略，應以提供友善、前瞻的","  經營環境為主，並應落實施政理念，營造正向循環的治理新境界等所提質詢之書面答復","  ，請查照案。","八十、行政院函送楊委員瓊瓔就萊豬進口影響學童營養午餐問題所提質詢之書面答復，","  請查照案。","八十一、行政院函送楊委員瓊瓔就萊豬進口影響人民健康問題所提質詢之書面答復，請","  查照案。","八十二、行政院函送楊委員瓊瓔就連假期間國道及省道塞車、臺鐵一票難求等問題，建","  議建置大眾運輸和觀光旅遊的整合平台及建立「西部高鐵，東部快鐵」環島一日生活網","  的政策問題所提質詢之書面答復，請查照案。","八十三、行政院函送楊委員瓊瓔就農遊券執行成效質詢案問題所提質詢之書面答復，請","  查照案。","八十四、行政院函送楊委員瓊瓔就毒品防制相關問題所提質詢之書面答復，請查照案。","","","八十五、行政院函送許委員淑華就協助藝文團體貸款及營運問題所提質詢之書面答復，","  請查照案。","八十六、行政院函送許委員淑華就協助產業因應嚴重特殊傳染性肺炎疫情問題所提質詢","  之書面答復，請查照案。","八十七、行政院函送萬委員美玲就保護兒童青少年免於菸害問題所提質詢之書面答復，","  請查照案。","八十八、行政院函送林委員德福就兒少網路使用安全問題所提質詢之書面答復，請查照","  案。","八十九、行政院函送鄭委員麗文就政府推動區塊鏈應用相關問題所提質詢之書面答復，","  請查照案。","九十、行政院函送陳委員亭妃就保戶之保單個人資料保護及保險業保單印製作業委外廠","  商問題所提質詢之書面答復，請查照案。","九十一、行政院函送楊委員瓊瓔就推動「以人為本」交通文化及友善行人交通環境問題","  所提質詢之書面答復，請查照案。","九十二、行政院函送楊委員瓊瓔就原住民族中小學生教育問題所提質詢之書面答復，請","  查照案。","九十三、行政院函送楊委員瓊瓔就農地遭非法掩埋廢棄物問題所提質詢之書面答復，請","  查照案。","九十四、行政院函送許委員淑華就區間測速造成撤銷罰單相關問題所提質詢之書面答復","  ，請查照案。","九十五、行政院函送許委員淑華就因應嚴重特殊傳染性肺炎疫情推動經濟轉型問題所提","  質詢之書面答復，請查照案。","九十六、行政院函送許委員淑華就協助生醫產業發展問題所提質詢之書面答復，請查照","  案。","九十七、行政院函送賴委員香伶就太陽光電系統設置於農地等影響生態環境問題所提質","  詢之書面答復，請查照案。","九十八、行政院函送楊委員瓊瓔就南投大觀水力電廠武界壩六號閘門異常開啟，建請經","  濟部完善疏洪警報、確實試探排水研擬落實方案等問題所提質詢之書面答復，請查照案","  。","九十九、行政院函送郭委員國文就打包機相關機種研議納入相關農機補助方案的可行性","  問題所提質詢之書面答復，請查照案。","一○○、行政院函送廖委員婉汝就開放含萊克多巴胺美豬及30月齡以上的美國牛肉進口，","  要求政府應於「散裝食品標示規定」中清楚強制標示「來源國屠宰日期」問題所提質詢","  之書面答復，請查照案。","一○一、行政院函送高委員虹安就兒少食安完善保護相關配套問題質詢之書面答復，請查","  照案。","一○二、行政院函送楊委員瓊瓔就展演動物管理辦法實施將滿一年，全臺展演場所通過許","  可僅六家，其原因為業者不諳研擬營運計畫書，政府申請規定過於複雜嚴苛，建議應增","  加專責人力與專業訓練，協助輔導業者完成申請及後續營運，以改善動物福利案問題所","  提質詢之書面答復，請查照案。","一○三、行政院函送廖委員婉汝就「延長安心就業計畫實施期間，並延長補貼減班休息勞","  工期間等進行評估」問題所提質詢之書面答復，請查照案。","一○四、行政院函送高委員虹安就開放含萊克多巴胺豬肉及30個月以上美牛進口問題所提","  質詢之書面答復，請查照案。","一○五、行政院函送邱委員志偉就開放含萊克多巴胺美國豬肉及牛肉進口專案報告質詢之","  書面答復，請查照案。","一○六、行政院函送何委員志偉就開放含萊克多巴胺美國豬肉及牛肉進口專案報告質詢之","  書面答復，請查照案。","   乙、本院委員質詢部分"],["段落：一、本院鄭委員麗文，有鑑於《工廠管理輔導法》修法至今已一年，然而各縣市經發單位","  （如經濟發展局、產業發展處等）卻仍未依據中央法規自行訂定「未登記工廠裁量基準","  」，導致各地方政府標準不一，其法源依據甚至並無與時俱進採納中央2019年之修正版","  本，顯失公平。故建請行政院公開執行資料、積極督導地方政府採用新制法規，並確立","  實質輔導方向協助業者配合法規建設，以不延宕為處理，特向行政院提出質詢。"],["段落：二、本院鄭委員麗文，有鑑於內政部提出新制，規定房東收取電費，每一度不可以超過","  台電的最高級距，區分夏季與非夏季不同標準，並於9月1日上路，反而使原本按電錶計","  費的房東有調漲收費的藉口，罔顧租屋族權益。爰此，本席要求行政院負起監督管理的","  責任，重新審視制定收費上限造成的影響，並應規定房東以時價與實際用電量向租客收","  取電費，以確保租屋族權益，保障契約雙方居於平等，特向行政院提出質詢。"],["段落：三、本院鄭委員麗文，近年來外來種生物綠鬣蜥在台灣各地蓬勃繁殖，野外族群擴增，","  不僅造成農損，也破壞道路與河堤等基礎設施，壓縮本土物種生存空間，影響生態平衡","  。為有效保護台灣原生種生物與棲地，解決長年以來非台灣原生物種輸入，破壞台灣原","  始生態環境之舉。特此向行政院提出質詢。"],["段落：四、本院鄭委員麗文，近期鑑於幼兒誤食強烈磁性巴克球（Buckyballs）意外頻傳，導","  致腸胃被吸附，造成嚴重穿孔與腹膜炎，甚至有致死風險，多國已開始禁止販售。為強","  化不符規定玩具之管理，使其他不符規定之玩具產品不讓孩童肇生危害，以維護兒童安","  全，特此向行政院提出質詢。"],["段落：五、本院郭委員國文，鑑於中國期欲以「國家級科研及人才計畫」（簡稱「千人計畫」","  ）吸納我國學術研究人員。為免我國學術研究成果遭對岸竊取，甚或當中可能涉及國安","  與機敏性技術外洩，我方應研議充分的防範對策，藉以提升科研資訊的保護，特向行政","  院提出質詢。"],["段落：六、本院張委員其祿，我國近年來持續推動「能源國家型科技計畫」，以發展安全、有","  效率、潔淨且穩定之能源，而地熱能為我國極具潛力發展之替代能源。我國早於民國5","  4年起著手於地熱資源探勘作業，並長年進行許多相關研究與建設，故我國並不缺乏發","  展地熱發電之探勘、鑽井及發電之技術；儘管如此，我國地熱能之發展卻遠遠落後於許","  多國家。現今以地熱發電為主要電力的國家，如紐西蘭、冰島、菲律賓、美國等都是以","  設立「地熱能專法」為地熱發展的基礎，並以此吸引大量資金與技術引進，加速地熱電","  廠設置，提高國內再生能源發電量占能源比率。綜上，行政院及其權責機關應研擬《地","  熱能專法》，以吸引資金與技術之引進，加速發展我國地熱能產業，特向行政院提出質","  詢。"],["段落：七、本院高委員虹安，截至十月三日，今年解放軍軍機擾台次數已超過30次，且未有降","  低頻率之跡兆。針對近期中共頻繁在台海周邊演訓與軍事挑釁，政府應因應軍情變化，","  儘速研擬各項應變處置作為，有效發揮聯合戰力，並安民心，特向行政院提出質詢。"],["段落：八、本院高委員虹安，近期發生未申請立案的安養中心發生嚴重火警，造成三位長者傷","  重不治。這起火警引發出許多值得重視的議題，包括弱勢家庭的無奈、長照機構的設置","  數量與稽查能量不足等。根據國發會在今年八月公布人口推估報告，台灣在2025年就會","  進入超高齡社會，每五人就有一人是65歲以上老人；到了2034年，全國一半以上人口都","  將是超過50歲的中高齡者。這份報告顯示我國人口老化問題迫在眉睫，長照政策的規劃","  與執行絕對是政府的當務之急，特向行政院提出質詢。","九、本院林委員淑芬，據查我國並無「預拌混凝土混入電弧爐煉鋼爐碴（石）之檢測辦","  法」，為確保對消費者之保障，建請內政部與標檢局儘速訂出相關檢測辦法及國家標準","  ，特向行政院提出質詢。","十、本院林委員淑芬，據查蘆洲、五股、三重等人口密集度較高之傳統都會區，因發展","  較早，多處公園基礎設施已達使用期限，部分老舊公園基礎設施毀損及不足、公園遊具","  單調低齡化且未顧及各年齡層使用者共融使用公園之權利，特向行政院提出質詢。","十一、本院林委員淑芬，據查蘆洲北側堤防河川區尚有約17公頃私有地尚未徵收，損及","  私有土地權利人之權益；另查水利署致力施行全國水環境改善計畫。爰此，建請經濟部","  水利署儘速規劃蘆洲北側堤防河川區之水環境改善計畫，以保障該河川區私有土地權利","  人之權益及水環境之改善，特向行政院提出質詢。","十二、本院林委員淑芬，據查「五股泰山線輕軌運輸系統暨周邊土地開發可行性研究」","  已通過交通部審查，並陳報行政院辦理審議作業。為儘速服務蘆洲、五股、泰山地區民","  眾交通服務，爰建請行政院儘速審議並核定「五股泰山線輕軌運輸系統暨周邊土地開發","  可行性研究」，特向行政院提出質詢。","十三、本院林委員淑芬，鑑於新北市蘆洲、五股抽水站機組老舊，為確保抽水站機械效","  能符合原始設計之功能，並對現有防洪排水設施做例行維護以維持防洪功能，建請納入","  前瞻基礎建設計畫予以補助減輕地方負擔，特向行政院提出質詢。","十四、本院林委員淑芬，因應少子女化及高齡化社會之雙重壓力，為普及新北市蘆洲區","  、五股區與三重區之社區日間照顧與友善育兒等公共設施，前瞻計畫之「建構長照衛福","  據點計畫」、「建構0-","  2歲兒童社區公共托育計畫」應優先補助新北市五股區與蘆洲區長照日間照顧與公共托","  育設施，特向行政院提出質詢。","十五、本院陳委員素月，茲就「因受嚴重特殊傳染性肺炎影響發生營運困難辦理商業服","  務業紓困」問題，特向行政院提出質詢。","十六、本院陳委員柏惟，針對前瞻基礎建設計畫第3期軌道建設辦理項目中，高屏地區計","  畫工程進度與規劃期程，特向行政院提出質詢。","十七、本院溫委員玉霞，為我國青少年自殺死亡率及自殺通報案件皆連續三年創新高，","  曝露社會警訊，應務實加強防治，特向行政院提出質詢。","十八、本院溫委員玉霞，為我國毒品氾濫甚至已侵入軍中，問題嚴重，毒品氾濫程度已","  成為國安問題，應積極有效防杜，特向行政院提出質詢。","十九、本院溫委員玉霞，為蒜價飛漲，上好蒜飆到每公斤430.4元，普通蒜350元，蒜農","  及蒜商異口同聲指責政府，政府連民生基本的食用農產品蒜頭都搞不定，應徹底檢討，","  特向行政院提出資詢。","二十、本院溫委員玉霞，為政府突然開放美國含萊克多巴胺（瘦肉精）的牛肉豬肉進口","  ，決策粗糙，無視國人食安，朝野震驚，國人憂慌，應有補救措施，特向行政院提出質","  詢。","二十一、本院廖委員婉汝，鑑於近期社會上時有發生無照保母、嬰幼兒於保母照顧下受","  到不當管教甚至是暴力相向等問題，政府應加強正確保母觀念以正視聽、相關保母受訓","  課程內容及嚴格取締不法之保母行為，嬰幼兒乃為我國家之幼苗萬分重要，本席特向衛","  生福利部提出質詢並要求於一個月內提出規劃、回復，特向行政院提出質詢。","二十二、本院廖委員婉汝，有鑑於近期來，台師大附中、聯合大學、東吳大學、淡江大","  學等學校相繼發生校園性騷擾偷拍事件，有學生於如廁時遭遇他人偷拍之行為。上述行","  為之發生已公然造成校園內之安全嚴重疑慮，爰本席要求教育部，就此情形對於學校的","  校園安全防護之成效及公民與道德教育落實之狀況進行檢討與加強並提出書面報告，特","  向行政院提出質詢。","二十三、本院陳委員素月，針對農民常因水源不足要使用地下水加上收入有限，考量農","  民看天吃飯，在地面水源不足情況下，需負擔自行鑿井抽水等費用，對農業用水水權等","  相關行政規費，請經濟部研擬減免措施，特向行政院提出質詢。","二十四、本院楊委員瓊瓔，有鑑於台灣的健保制度因全民納保、收費低廉、給付範圍大","  ，儼然已是國際上重要的社會保險制度典範，可謂台灣之光。然而健保卻連年虧損，財","  務缺口愈來愈大，全民健康保險會近日指出，今年底健保收支短絀約676億元，以現行","  費率估算，至明年底，安全準備金即會低於一個月保險給付支出水準，明年度健保費漲","  聲又起，特向行政院提出質詢。","二十五、本院楊委員瓊瓔，關於萊豬肉，退輔會主委馮世寬在立法院委員會上表示：我","  不會說謊，我不敢吃！將來退輔會的採購契約中，會載明將拒絕萊豬肉。至於校園，當","  然要拒絕萊豬肉，何況學童個子比成人小，影響更大。不讓孩子吃到萊豬肉，是全民的","  共識；「校園瘦肉精零檢出」，也是理所當然的，人同此心，心同此理。做家長的要的","  就是「零檢出」，必須有罰則，不能光靠督導或鼓勵；沒有罰則，靠道德規勸業者或業","  者良心發現，效果有限。守護孩童吃的安全，必須務實、不能表面功夫；修法（罰則）","  並確實執行，方能達成，特向行政院提出質詢。","二十六、本院楊委員瓊瓔，有鑑於在雙十國慶前夕，金門發生不幸的演習事故，烈嶼守","  備隊的一輛M41A3輕型戰車在結束演訓後，不幸翻覆，造成1死1傷的遺憾。相信很多人","  看到這則新聞都會感到意外，原來除了部分經過性能提升的M41D仍在服役外，竟然還有","  少量的M41A3尚未退役，特向行政院提出質詢。","二十七、本院楊委員瓊瓔，有鑑於繼「口罩之亂」、「三倍券之亂」後，最近恐又出現","  「流感疫苗之亂」。公費流感疫苗才開打3天，接種量已逾126萬劑；疫苗非常搶手，台","  大醫院最先傳出疫苗告罄，各地醫療院所大排長龍，政府主管單位應儘快向國際增購或","  自產疫苗，以超前部署第二波新冠疫情，特向行政院提出質詢。","二十八、本院楊委員瓊瓔，有鑑於今年九月成功大學化工系男大學生在系館上吊、台南","  一名女高中畢業重考生在租屋處跳樓，十月花蓮某高職女生上午七點多到校，突然衝到","  學校大樓頂樓坐在女兒牆上，經勸阻無效，仍墜落重傷。諸如此類的新聞已經屢見不鮮","  ，但是發生頻率越來越高，社會大眾逐漸麻痺，因此未引起具體檢討改進聲浪，特向行","  政院提出質詢。","二十九、本院楊委員瓊瓔，有鑑於今年台灣降水量偏低，經濟部水利署宣布自十四日起","  將桃園、新竹、苗栗及台中供水區水情燈號調整為「減壓供水」的黃燈；另根據往年經","  驗，十一月起台灣將進入枯水期，降水量更將遠低於五至十月的豐水期。儘管水利署強","  調，將力拚到明年五月底之前產業、民生用水供應無虞，但在冬旱警訊剛剛響起之際，","  各政府部門應嚴肅面對，特向行政院提出質詢。","三十、本院楊委員瓊瓔，有鑑於國道1號中部路段現在的壅塞已屬常態重現性，並非只有","  假日，平常上下班通過的車流已相當大，連續假日南來北往都要經過中部地區，車流量","  更是可想而知，加上大台中地區的人口近十年都是快速成長，人口成長也帶動車潮增加","  ，上、下班尖峰時間及假日，國道1號豐原至中清路交流道路段塞車問題難解，上下交","  流道車流回堵，用路人怨聲載道，目前國道1號五楊高架都要延伸到苗栗頭份了，中央","  更應該加速興建后彰高架，以解決中部地區長期以來的塞車問題，特向行政院提出質詢","  。","三十一、本院楊委員瓊瓔，有鑑於受到新冠肺炎疫情影響，今年民眾特別重視流感疫苗","  注射，施打相當踴躍，疫苗需求比往年高，例如台中市政府雖已準備約75萬劑流感疫苗","  ，比其他縣市較多，但仍擔心供貨不足。由於疫苗非地方政府可製作處理，建請中央儘","  速向國際調貨或國家隊加緊製造，以因應未來疫苗的注射需求，特向行政院提出質詢。","","","三十二、本院鄭委員麗文，有鑑於近年來房價飆漲，而諸多建商均以公共設施之「虛坪","  」混充實際居住面積「實坪」售予民眾，放任業者灌水，民眾承擔損失。爰此，本席要","  求行政院負起監督管理的責任，即刻修法讓實坪計價制上路或設立公設比上限，以保障","  民眾買房權益，減輕民生負擔，特向行政院提出質詢。","三十三、本院鄭委員麗文，根據內政部公布的最新數據指出，今年到9月底為止，我國出","  生數減死亡數為「負」11,250人，意味著如果年底前，出生人數沒有比死亡人數多，我","  國人口將實質進入負成長。國發會在8月發布的最新人口推估報告指出，台灣將在2025","  年邁入「超高齡社會」。少子化加高齡化，影響台灣未來整體國家發展，更直接衝擊目","  前兩岸越趨緊張的兩岸關係。為了解我國未來兵力、兵源之整體規劃，解決日益嚴重的","  少子化、超高齡化問題，特向行政院提出質詢。","三十四、本院鄭委員麗文，根據「心臟衰竭登錄計畫」統計資料顯示，全台每年約有逾","  7萬名患者因心臟衰竭住院，其中更高達32.3%的患者出院後，半年內會再次住院。而健","  保署的統計資料顯示，107年住院就診率中，消化系統疾病名列前三名。研究已指出萊","  克多巴胺容易導致心跳加速、心律不整、心肌缺血等副作用，對心血管疾病患者、肝腎","  臟病患及孕婦、孩童、年長者有健康危害之虞。為釐清國人住院食用醫療團膳飲食之安","  全，特向行政院提出質詢。","三十五、本院高委員虹安，「石滬」為台灣常見之傳統捕魚方式，是我國重要文化資產","  ，澎湖七美雙心石滬廣為人知，桃園市政府亦將新屋區現況較佳的石滬群，依文化資產","  保存法登錄為文化景觀。除了澎湖縣、桃園市之外，台灣有許多地區如苗栗縣後龍鎮等","  地，亦有石滬，卻尚未有積極措施。文化部文化資產局應主動盤查全台各地之石滬群，","  並研議相關維護計畫與辦法，特向行政院提出質詢。","三十六、本院高委員虹安，108年度全台大專院校兼任教師人數占總教師人數47.7%，專","  任教師與兼任教師比例約1：1，為數甚多。有幾所大專院校兼任教師人數甚至超過專任","  教師人數，已出現本末倒置問題。再者，兼任教師與專任教師同樣肩負教學之重責大任","  ，卻面臨薪資偏低、沒有勞健保等困境，奔波全台各校兼課只為一份穩定薪水。因此，","  教育部應重視大專院校專兼任教師之人數比例、兼任教師就業情形，及鐘點費偏低，特","  向行政院提出質詢。","   （以上質詢事項全文，均見本期質詢事項）"],["主席：進行討論事項第一案。","       討  論  事  項"],["段落：一、本院財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會報告審","  查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","  預算案（109年1月15日至110年6月30日）案。（本案經提本院第10屆第2會期第2次會","  議決定：交財政委員會會同有關委員會審查。茲接報告，爰於本次會議提出討論。）","","",""],["主席：宣讀審查報告。","立法院財政、內政、經濟、教育及文化、交通、社會福利及衛生環境委員會函","受文者：議事處","發文日期：中華民國109年10月6日","發文字號：台立財字第1092101331號","速別：最速件","密等及解密條件或保密期限：","附件：如說明三","主旨：院會交付本會會同有關委員會審查行政院函請審議「中央政府嚴重特殊傳染性肺","     炎防治及紓困振興特別預算第2次追加預算案（109年1月15日至110年6月30日）」，","     業經審查完竣，並決議須交由黨團協商，茲檢附審查報告乙份，請  提報院會討論","     。","說明：","  一、復貴處109年09月25日台立議字第1090703068號函。","  二、本案經於109年9月28日及30日由財政委員會會同內政、經濟、教育及文化、交通、","   社會福利及衛生環境委員會舉行第1次聯席會議，由財政委員會吳召集委員秉叡擔任","   主席審查完竣，請提報院會討論；院會討論本案時，由財政委員會吳召集委員秉叡補","   充說明。","  三、檢附「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案（","   109年1月15日至110年6月30日）」審查報告乙份。","正本：議事處","副本：內政委員會、經濟委員會、教育及文化委員會、交通委員會、社會福利及衛生環","     境委員會（以上均不含附件）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請召集委員吳委員秉叡補充說明。","   召集委員無補充說明。","   本案經審查會決議：須交由黨團協商。報告院會，本案現已完成協商，請宣讀協商結","  論。","","[pic]","","","               主持人：游錫堃    蔡其昌","               協商代表：柯建銘    鄭運鵬    莊瑞雄（代）    林奕華    ","                         林為洲（代）        鄭麗文（代）    高虹安    ","                         賴香伶（代）        張其祿（代）    邱臣遠    ","                         邱顯智    王婉諭    ","","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問院會，對以上協商結論有無異議？(無)無異議，本案依照協商結論處理。","中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案（109年1月15日","至110年6月30日）（二讀）"],["主席：請宣讀一、歲出預算部分。","  一、歲出預算部分：","   第1款  行政院主管","   本款提案1案，保留，送院會處理：","   (一)案由：109-","       110年度行政院主管「歲出」，編列210,000,000千元，爰提案凍結十分之一。","       說明：經查行政院主計總處公布之「中央政府嚴重特殊傳染性肺炎防治及紓困振","       興特別預算歲出執行明細表(經資門併計）」與立法院法制局COVID-","       19特別預算歲出執行表，截至109年6月30日，僅有勞動部主管之預算執行率達9成","       以上，部分部會預算之累計執行數未達5成，如行政院主管僅18%、內政部主管僅","       21%、教育部主管僅16%，而經濟部主管與農業委員會主管者僅33%(見表1)，顯見","       預算之執行率過低，實為行政怠惰，對協助國人度過疫情態度消極，行政院急需","       檢討其實施成效，擬定具體可行策略，以提升相關預算編列之執行率，無愧於國","       家與人民之託付。","          爰此，凍結中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","       預算案歲出十分之一，待行政院提出具體紓困預算執行效率精進措施，且執行率","       不足五成之部會提出改善規劃，送交立法院財政聯席委員會專案報告，經同意後","       ，始得動支。","","       表1  COVID-19特別預算歲出執行表(截至109年6月30日)","                                                            單位：新臺幣億元","|部會           |預算數 |累計    |累計執行數                     |","|               |       |分配數  |                               |","|          |                    |                      |實現數  |","|          |金額         |比率  |金額           |比率 |        |","|特別預算  |195億6798萬元|32.61%|404億3,202萬元 |67.39|600億元 |","|          |             |      |               |%    |        |","|第1次     |164億9085萬元|10.99%|1,335億  915萬 |89.01|1,500億 |","|追加預算  |             |      |元             |%    |元      |","|第2次     |383億4684萬元|18.26%|1,716億5,316萬 |81.74|2,100億 |","|追加預算案|             |      |元             |%    |元      |","|合計      |744億567萬元 |17.72%|3,455億9,433萬 |82.28|4,200億 |","|          |             |      |元             |%    |元      |","","","                                   提案人：張宏陸  蘇巧慧  莊競程","   (四)此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案編","       列2,100億元，其中超過一半1,235億元，是不敷數，然本次預算為第2次紓困及振","       興特別預算之追加，後續無法再行追加。爰要求政府應檢討過去紓困及振興預算","       不敷之原因，撙節支用，以維財政紀律，發揮預算最大效益，並向立法院財政委","       員會提出書面報告。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","   (五)自嚴重特殊傳染性肺炎爆發至今，行政院陸續通過「中央政府嚴重特殊傳染性肺","       炎防治及紓困振興特別預算」、「中央政府嚴重特殊傳染性肺炎防治及紓困振興","       特別預算追加預算」，若本次「中央政府嚴重特殊傳染性肺炎防治及紓困振興特","       別預算第2次追加預算案」經立法院通過，總計舉債額度將高達3,900億元。","          有鑑於全球疫情尚未結束，產業受疫情影響情況猶未可知，惟目前紓困特別預","       算及第1次追加預算之政策執行成效及未執行完之賸餘經費仍未有完整並詳細之評","       估檢討報告。","          目前立法院審查之特別預算若照本次第2次追加預算核定2,100億元數額通過，","       則舉債即達法定上限，非經立法院修改條例不得增加上限。行政院應基於財政紀","       律之原則，妥善分配合理之預算並規劃使用，並將截至目前為止之執行成效及預","       算分配金額提供詳細並完整之書面報告送立法院財政委員會。","                                   提案人：王婉諭  邱顯智  陳椒華","   (六)據財政部發布109年8月全國賦稅收入初步統計，累計109年1至8月實徵稅額與10","       8年同期比較，營利事業所得稅減少1,138億元，減少幅度達28%，而證券交易稅則","       較108年同期增加357億元，統計全國賦稅總收入，較108年同期減少678億元，顯","       見受疫情影響，109年全年國家賦稅總收入，將不如預期，其中，因政府考量疫情","       影響而主動提出之稅務措施，其影響賦稅收入究有多少，請行政院彙整說明，並","       送立法院財政委員會參考。","                                   提案人：張宏陸  蘇巧慧  莊競程","   (七)政府為因應疫情影響，擬透過刺激民間消費，帶動景氣提升，除發行振興三倍券","       外，計有文化部發行每券600元之「藝Fun券」200萬份(數位券使用至109年12月底","       ，紙本券使用至110年2月底)、教育部發行面額500元之「動滋券」400萬份(使用","       至110年1月底)，行政院農業委員會發行面額250元之「農遊券」500萬份(使用日","       期為通知日起60日內)及客家委員會發行800元(每張面額100元)之「客庄旅遊券」","       28萬份(使用至109年12月底)，不論發行方式、發行面額、使用方式或使用期間，","       均各有不同，為供爾後施政參考，請行政院各部會於各該優惠票券施行後，自行","       或委託研究進行比較，並將研究結果送立法院財政委員會備查。","                                   提案人：蘇巧慧  張宏陸  莊競程","   (八)有鑑於本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","       算案編列2,100億元，其中1,235億元不敷數包括已支付或已匡列，為使本次預算","       公開透明，且確實遵守預算法相關規定，爰要求行政院主計總處於1個月內提供各","       部會已支付與已匡列之科目、金額，以及已支付的款項來源。","                                   提案人：賴士葆  葉毓蘭  李德維","   (九)政府為因應嚴重特殊傳染性肺炎疫情而3度編列特別預算，然依據行政院主計總","       處所公布之資料顯示，包括教育部、內政部等單位在內，共有10個單位預算執行","       率不及50%；同時包含經濟部、勞動部、衛生福利部均於本次特別預算第2次追加","       預算案中編列經費不敷數之預算。查此次特別預算允許各部會間流用，爰要求於","       行政院主計總處網站公開各部會間特別預算經費流用結果，並於1個月內向立法院","       財政委員會提出書面報告，以便預算經費能得最大使用成效。","                                   提案人：江永昌  黃世杰  林俊憲","   (十)為因應嚴重特殊傳染性肺炎疫情，中央政府嚴重特殊傳染性肺炎防治及紓困振興","       特別預算由公務預算移緩濟急部分匡列154億元，其中僅文化部列示額度及用途，","       其餘部會未敘明支應額度，以及辦理概況說明，因此無從檢視各部會是否考量預","       算資源之合理配置，爰建請行政院主計總處詳列中央政府嚴重特殊傳染性肺炎防","       治及紓困振興特別預算，有關公務預算移緩濟急部分，各部會支應額度、規劃詳","       情、效益，並於1個月內向立法院財政委員會提出書面報告。","                                   提案人：費鴻泰  葉毓蘭  賴士葆  羅明才  洪","                                         孟楷  林德福  曾銘宗","   (十一)針對此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","        算案，查有先支應後再予歸墊之情事，擬俟此次追加預算通過後才辦理轉正，","        恐與移緩濟急意旨有悖之虞。爰此，為考量預算資源之合理配置，避免影響原","        本公務預算政務或工作計畫之推展及運作，要求各部會皆應重新檢討調整項目","        以經評估可緩辦者為宜，以移緩濟急方式支應各項災害應變措施所需經費，實","        應審慎籌謀為之才是正辦。另為避免類似情事再次發生，亦要求各機關嗣後應","        於檢討調整年度預算支應各項災害應變措施所需經費時宜妥為仔細審度考量，","        以符合移緩濟急之意旨。","                                   提案人：翁重鈞  楊瓊瓔  李德維","   (十二)為因應嚴重特殊傳染性肺炎疫情，經查此次中央政府嚴重特殊傳染性肺炎防治","        及紓困振興特別預算第2次追加預算書發現，各部會就公務預算移緩濟急部分僅","        匡列總額，卻未見相關主管機關說明檢討調整公務預算支應之額度及預計辦理","        項目等資訊，更缺乏各部會規劃詳情與辦理概況說明等資訊，此外，第2次追加","        預算案部分增編經費之說明多係以不敷數表達，缺乏相關經費執行進度資訊以","        供憑參，有規避國會監督之虞，爰要求各部會應即檢討改進，並於1個月內將相","        關說明資料送至立法院財政委員會，俾利立法院監督審查，並利於了解增編經","        費之必要性。","                                   提案人：翁重鈞  楊瓊瓔  李德維","   (十三)為使外界瞭解政府因應疫情所辦理之各項措施及其執行進度，各部會皆於官網","        成立「嚴重特殊傳染性肺炎(COVID-","        19武漢肺炎)防疫、紓困、振興專區」，然各部會於專區中所揭露之內容詳盡程","        度不一，且各部會更新頻率也不同，使外界不易查閱及通盤掌握執行情況。爰","        建請各部會強化揭露之詳實程度，以增進民眾瞭解。","                                   提案人：費鴻泰  葉毓蘭  賴士葆  羅明才  林","                                         德福  洪孟楷  曾銘宗","   (十四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","        查因應嚴重特殊傳染性肺炎(COVID-","        19)疫情蔓延，行政院前於109年3月13日及同年5月8日編列特別預算及其第1次","        追加預算，合計2,100億元。惟截至109年6月部分部會特別預算執行率偏低，如","        教育部31%、財政部50%、國家通訊傳播委員會65%及衛生福利部67%，宜加速辦","        理，爰要求上述部會於3個月內向立法院財政委員會提出檢討及加強預算執行之","        書面報告。","                                   提案人：曾銘宗  賴士葆  林德福  費鴻泰  羅","                                         明才","   (十五)依據行政院主計總處公布資料，截至109年6月底，中央政府嚴重特殊傳染性肺","        炎防治及紓困振興特別預算歲出2,100億元，累計分配數為1,140.72億元，累計","        執行數為965.04億元(含預付數439.43億元)，分占預算數、累計分配數之46%、","        85%。然經查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算整體執行率","        雖超過八成，但部分部會預算之執行率仍未達七成（例如：教育部僅執行31%、","        財政部50%、國家通訊傳播委員會65%及衛生福利部67%），實應改進加速執行辦","        理各類措施與方案，俾達編列紓困預算之目的及效益。","                                   提案人：翁重鈞  楊瓊瓔  李德維","   (十六)嚴重特殊傳染性肺炎疫情肆虐，各國為避免群聚、接觸或境外移入傳染，陸續","        實施各項隔離、封鎖政策，全球需求大幅縮減，衝擊我國出口產業及外需貢獻","        ，內需動能成為我國經濟成長之重要關鍵，爰建請各部會密切注意企業在國內","        投資狀況，並持續彙總國內受衝擊產業，規劃各項紓困方案並確實執行，以減","        緩疫情之衝擊，維持我國經濟成長之動能，並每月將相關書面報告送交立法院","        財政委員會。","                                   提案人：費鴻泰  葉毓蘭  賴士葆  羅明才  洪","                                         孟楷  林德福  曾銘宗","   (十七)經查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算之執行情形發現，","        各部會雖然皆於其官網成立「嚴重特殊傳染性肺炎(COVID-","        19武漢肺炎)防疫、紓困、振興專區」，然因各部會於專區中所揭露執行進度之","        內容詳盡程度與更新頻率不一，致外界不易查閱及通盤掌握執行情況，另部分","        部會雖會針對預算執行揭露，但並未特別敘明各措施所屬預算來源；有鑑於近","        年特別預算財源多仰賴以債留子孫方式之舉債支應，為此，要求各部會應強化","        揭露之詳實程度，讓預算透明化，除增進立法院查閱監督審查，更增進全民對","        該特別預算執行情況之瞭解。","                                   提案人：翁重鈞  楊瓊瓔  李德維","   (十八)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算歲出(金額2,100億元)","        執行至109年8月底，預算執行率約69.3%，其中勞動部預算310億2,500萬元，已","        執行310億1,100萬元，執行率已逼近百分之百，惟原住民族委員會編列2億元，","        僅執行2,200萬元，客家委員會編列1億5,000萬元，僅執行2,100萬元，兩會執","        行率均不到15%，顯有偏低，請行政院原住民族委員會、客家委員會究明原因，","        並向立法院財政委員會提出書面報告。","                                   提案人：蘇巧慧  張宏陸  莊競程","   (十九)近年政府積極推動電子支付與非現金交易制度，本次規劃振興三倍券亦特別納","        入數位券，並與各家銀行及行動支付業者合作，提供綁定信用卡、電子票證或","        行動支付之選項，行政院原預期民眾領取紙本券與數位券之比例相當，惟目前","        有逾九成民眾選擇領取紙本三倍券，顯示政府宣傳數位券之力度有待加強，亦","        凸顯我國電子支付環境與基礎建設不夠完備之問題，建請經濟部針對「數位三","        倍券推動成效不如預期」提出書面報告，並請國家發展委員會針對「如何加速","        推動行動支付普及率」提出書面報告，於1個月內送交立法院財政委員會。","                                   提案人：賴惠員  黃世杰  林楚茵","   (二十)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","        查自嚴重特殊傳染性肺炎(COVID-","        19)疫情蔓延迄今，各國採取諸多防疫及封鎖邊境措施致全球出口貿易量、經濟","        同步萎縮、失業人口增加，部分產業受疫情影響衝擊嚴重，甚至面臨斷鏈危機","        ，爰要求經濟部及交通部於3個月內向立法院財政委員會提出協助產業發展及輔","        導員工就業之書面報告，俾利產業及員工因應。","                                   提案人：曾銘宗  賴士葆  林德福  費鴻泰  羅","                                         明才","   (二十一)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，","          經查因應嚴重特殊傳染性肺炎(COVID-","          19)疫情蔓延，行政院分別於109年3月13日及同年5月8日編列特別預算及其第","          1次追加預算，合計2,100億元，再加計109年7月23日提出第2次追加預算案之","          2,100億元，特別預算累計規模增為4,200億元，其中3,900億元均以舉債支應","           (占比92.9%)。鑑於109年6月底中央政府未償債務餘額計5兆6,774億元，平均","          每人負擔債務為24.68萬元，宜強化債務管控及預為妥擬債務清償計畫，爰要","          求財政部於3個月內向立法院財政委員會提出書面報告。","                                   提案人：曾銘宗  賴士葆  林德福  費鴻泰  羅","                                         明才","   (二十二)有鑑於公股銀行因應此次嚴重特殊傳染性肺炎疫情，於疫情期間積極配合辦","          理各部會提出之紓困振興貸款方案，惟因疫情影響已達數月之久，全球經濟及","          金融市場復甦前景未明，恐嚴重衝擊經濟活動，造成景氣復甦時程難料。為此","          ，為避免未來呆帳問題發生，建請財政部及相關公股銀行皆應妥為因應，留意","          未來可能面臨之信用風險，並持續提升資產品質及健全財務結構，俾強化風險","          控管及因應能力。","                                   提案人：翁重鈞  楊瓊瓔  李德維","   (二十三)考量嚴重特殊傳染性肺炎疫情影響經濟，繼行政院109年4月23日核定國有非","          公用不動產109年租金減收二成，包括委託經營、自行設定地上權、結合目的","          事業主管機關共同改良利用等相關土地租金之減收措施，比照非公用不動產出","          租租金減收20%。爰請財政部基於嚴重特殊傳染性肺炎疫情持續延燒，針對國","          有非公用不動產租金減收二成的政策，研議陳報行政院延長半年至110年6月3","          0日止。","                                   提案人：費鴻泰  羅明才  賴士葆  葉毓蘭","   (二十四)請各部會比照經濟部辦理商業服務業之補貼申請須知第8點之審查作業辦理","          ，針對特別條例所訂定授權辦法之規定，就「受影響事業於利息補貼、紓困(","          薪資及營運資金)補貼期間，不得對員工實施減班休息、減薪或裁員等減損員","          工權益之行為，亦不得解散、歇業或有其他主管機關公告之情事」之規範，加","          強對該受補助企業(事業)辦理查核工作，以維護勞工權益，各部會應於1個月","          內提供書面報告(含補助資料)予立法院財政委員會。","                                   提案人：江永昌  吳秉叡  郭國文  林楚茵  王","                                         婉諭  邱顯智  陳椒華  林宜瑾","                                   連署人：林淑芬  賴香伶  ","   (二十五)有鑑於嚴重特殊傳染性肺炎疫情衝擊，國立故宮博物院參觀人數大幅下降，","          檢視其110年度預算書，占歲入最大宗的門票收入、院內場地設施使用費等歲","          入為5億3,000萬餘元，相較109年度逾10億元之歲入規模再減近一半，實為疫","          情衝擊影響所致。爰建請行政院督導國旅觀光之執行辦理時，應結合國立故宮","          博物院入場之計畫，並預作故宮數位化作業，為疫情復甦之超前部署。","                                   提案人：洪孟楷  吳斯懷  翁重鈞  鄭正鈐  費","                                         鴻泰  羅明才  林德福","   (二十六)各部會紓困貸款方案自109年2月起已推行數月，觀察各金融機構之企業紓困","          貸款辦理情形，公股銀行因擔負政策任務，成效較民營銀行佳；金融監督管理","          委員會亦定期公布本國銀行辦理各部會紓困貸款方案情形表，以便民眾知悉政","          府提供紓困貸款方案之辦理情形。然而，自紓困貸款開辦以來，不時傳出各金","          融機構為求紓困績效，因此要求行員加班辦理紓困貸款之事。鑑於當前國內疫","          情狀況趨緩，且銀行近7、8個月配合政策亦已兵疲馬困，爰要求勞動部會商金","          融監督管理委員會等相關部會瞭解金融機構目前是否有要求員工違法加班辦理","          紓困之情事，並要求各金融機構就過去超時加班之情事，應依照勞動基準法之","          規定，補發加班費或折抵休假時數，並於2個月內向立法院財政委員會提出書","          面報告。","                                   提案人：江永昌  黃世杰  林俊憲","     第3項","            國家通訊傳播委員會第2次追加預算數原列2億0,713萬7千元，減列第1目「嚴","            重特殊傳染性肺炎防治」項下「業務費」200萬元(科目自行調整)，其餘均","            照列，改列為2億0,513萬7千元。","     本項通過決議5項：","     (一)109至110年度國家通訊傳播委員會項下「嚴重特殊傳染性肺炎防治」中「手機","        門號軌跡追蹤」編列4,036萬元，本項預算有涉及侵犯人權及隱私權疑慮，根據","        以色列總理納坦雅胡在109年3月14日記者會中揭露台灣使用手機追蹤技術來對","        抗嚴重特殊傳染性肺炎，納坦雅胡並宣稱運用手機數據執行隔離此技術在台灣","        測試極為成功，也指出台灣的做法，不能成為其他國家的榜樣，對此行政院至","        今仍未說明清楚。","            請國家通訊傳播委員會說明該平台運作及資料彙整方式為何?何時開始運作","        ?同時彙整資料筆數為多少?近14日內彙整資料筆數為何?本項手機監控作業之法","        律依據為何？受監督機制為何?退場時機為何?是否需要進行法律補正作業?請國","        家通訊傳播委員會於1個月內提出書面報告送交立法院財政、交通委員會。","                                   提案人：葉毓蘭  ","                                   連署人：鄭正鈐  鄭天財  費鴻泰  陳玉珍","     (二)109至110年度國家通訊傳播委員會項下「嚴重特殊傳染性肺炎防治」中「獎補","        助費」之「新增酌予補助廣電業者協助播放防疫訊息之直接人力成本」，編列","        9,909萬3千元，本項預算所補助播放防疫訊息之對象，包含無線、衛星電視頻","        道業者221個頻道，以及補助無線廣播電台175家。因我國目前網路普及，再加","        上新媒體的興起，補助大量舊媒體，傳播成效令人質疑，並且我國國人習慣觀","        看之頻道並無221個之多，如此補助大量之頻道播放防疫訊息實有亂槍打鳥，爰","        請國家通訊傳播委員會向立法院財政、交通委員會提出書面報告。","                                   提案人：葉毓蘭  曾銘宗  費鴻泰  賴士葆  林","                                         德福  羅明才","                                   連署人：鄭正鈐  鄭天財  陳玉珍  ","     (三)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，國家","        通訊傳播委員會編列9,909萬3千元，新增酌予補助廣電業者協助播放防疫訊息","        之直接人力成本，惟各廣電業者資本額、營收等經營規模不同，齊頭式補助方","        式是否合理，預估之效益為何未列明，爰要求國家通訊傳播委員會於1個月內將","        書面報告送交立法院財政、交通委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭  ","     (四)有鑑於國家通訊傳播委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特","        別預算第2次追加預算案，新增9,909萬3千元酌予補助無線、衛星電視頻道業者","        及無線廣播電臺，協助播放防疫訊息之相關人力成本。然而，查當前於網際網","        路及相關新媒體匯流盛行之現實，亦當該對所屬人員發有防疫訊息協助播放及","        宣傳等人力成本補助，而非囿於補助僅限於傳統訊息通路，爰要求國家通訊傳","        播委員會於1個月內向立法院財政、交通委員會提出書面報告。","                                   提案人：洪孟楷  吳斯懷  翁重鈞  鄭正鈐  費","                                         鴻泰  羅明才  林德福","     (五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，國家","        通訊傳播委員會追加2億0,713萬7千元，包括對居家隔離、檢疫者持有之專用手","        機門號定位追蹤等費用，其中「電子圍籬智慧追蹤系統」，係透過基地台偵測","        居家檢疫者、隔離者之手機訊號進行電子監控，外界憂心有侵犯個人隱私權之","        疑慮，爰要求國家通訊傳播委員會於疫情結束後，依個人資料保護法及相關規","        定妥適處理防疫服務平臺個人資料，並向立法院財政、交通委員會提出報告，","        以保障當事人權益。","                                   提案人：曾銘宗  費鴻泰  賴士葆  林德福  羅","                                         明才","協商結果：","   第1款  行政院主管","   新增決議19項：","   (一)為協助國人度過COVID-","       19疫情，疫苗的研發情形及進度至關重要，為了解國內疫苗研發進度，若截至11","       0年第一季止，疫苗研發計畫的預算執行進度未達50%，請衛生福利部就疫苗研發","       及採購情形，向立法院財政及相關委員會專案報告。","   (二)為因應COVID-","       19疫情影響，我國通過嚴重特殊傳染性肺炎防治及紓困振興特別條例，迄今共編","       列4,200億元運用於防疫及紓困，並針對受影響之人民、產業振興我國後疫情時代","       經濟所用。基於以上需求，政府也使用相關預算購入所需之機器設備，建置因應","       防治疫情及提振經濟的系統、軟體等等。考量若未來本次疫情趨緩，相關軟硬體","       設備是否有持續沿用或轉作其他用途之規劃，使資源妥善運用。爰此，行政院所","       屬相關部會應盤點相關因應疫情及紓困振興所購入及建置之軟硬體設備，說明後","       續規劃並於2個月內提出書面報告予立法院財政委員會。","   (三)財政部報告指出，110年度總預算案舉債1,915億元，加計各特別預算編列舉債2","       ,681億元，合計共舉債4,596億元，扣除債務還本後，債務淨增加數為3,746億元","       ，預估110年底中央政府1年以上公共債務未償餘額達6兆1,337億元，占前3年度G","       DP平均值的32.6%，來到近5年高點，相當於每個小孩一出生就得背負大約26萬元","       的負債壓力。台灣正面臨政府舉債、財政惡化窘境，惟嚴重特殊傳染性肺炎疫情","       持續延燒，政府恐仍須有財源以持續規劃各項紓困措施，爰建請行政院應及早就","       我國財政現況如何因應疫情持續發展，進行相關財政與政策規劃，並向立法院財","       政委員會提出書面報告。","   (四)嚴重特殊傳染性肺炎疫情爆發以來，政府為協助企業度過難關，提出許多紓困振","       興措施，惟據中華民國工業總會之調查，工商企業界雖肯定政府在防疫方面的成","       績，但在協助產業界紓困政策上，針對政府各項紓困政策滿意程度之調查發現，","       感到滿意的業者占比27.9%，不滿意則有37.1%。鑑於相關紓困政策方案眾多，但","       申請條件複雜，爰建請行政院強化不同機關橫向連結，統一指揮，審視各業別受","       創程度的差異，提出相對應紓困標準，才能以有限資源發揮最大的紓困與振興效","       益。","   (五)自COVID-","       19疫情爆發以來，企業與民眾之資金周轉需求增加，本國銀行積極配合辦理各部","       會提出之紓困貸款方案，截至109年7月1日止，全體本國銀行配合辦理各部會企業","       紓困貸款及銀行自辦之企業、個人紓困貸款，總計已核准16萬6,522件，核准金額","       已高達1兆1,928億5,474萬元。另根據金融監督管理委員會銀行局之統計，截至1","       09年5月底，國銀備抵呆帳覆蓋率為563.14%，較108年同期的572.99%，下滑9.85","       個百分點，顯示銀行承擔風險能力減弱中。儘管我國銀行業財務結構尚屬健全，","       惟疫情影響已達數月之久，全球經濟及金融市場復甦前景未明，貸款寬緩期間過","       後，如企業營運遲未步入正軌，恐影響還款能力進而衍生貸款違約情事。為防範","       出現大筆呆帳無法回收的窘境，影響銀行資本水準，爰要求行政院及相關主管機","       關應持續督導金融機構強化風險控管及因應能力，並於1個月內向立法院財政委員","       會就銀行業未來可能面臨信用風險之防範機制提出書面報告。","   (六)根據基督教芥菜種會之調查發現，其服務的新住民弱勢家庭因疫情影響家庭收入","       減少一半者高達42.1％，主要理由為減薪和失業，此外，新住民家庭在疫情期間","       所面臨的困難，則以經濟壓力占第一（65.8％），其次為家人照顧（包含照顧家","       中兒童、長者、身障等）占26.3％。然設籍前的新住民因尚未取得國籍，無法適","       用勞動部日前的紓困方案及衛生福利部因應疫情推出之擴大急難紓困方案。從國","       際人道救援角度，不應忽視這些生計因疫情遭受衝擊之新住民家庭，目前內政部","       新住民發展基金，雖列有「設籍前新住民社會救助計畫」可提供新住民之社會救","       助照顧，但其條件、金額、申請限制，均較紓困方案為差，且新住民對於語言、","       法規認知等都是相對弱勢，政府應對尚未取得國籍之新住民家庭主動協助，爰要","       求行政院及相關主管機關於2週內向立法院財政委員會就設籍前新住民相關救助措","       施近半年之成效提出書面報告，並研議強化宣傳力道。","   (七)為讓外界暸解政府因應疫情所辦理之各項措施及其執行進度，各部會皆於官網成","       立「嚴重特殊傳染性肺炎（COVID-","       19武漢肺炎）防疫、紓困、振興專區」，然而，各部會揭露的內容詳盡程度不同","       ，更新頻率亦不同，爰要求行政院會同相關主管機關於1個月內研議統一揭露資訊","       之詳實程度與內容等相關措施並提供予立法院財政委員會，裨益外界能清楚查閱","       及掌握執行情形，供全民監督。","   (八)疫情期間，零接觸商機大爆發，然而，零接觸經濟奠基於數位投資，而國內中小","       企業與服務業較缺乏研發能力及數位轉型策略，導致數位化不足，包括數位投資","       、員工數位訓練、業務流程數位化均待強化。此外，根據2018年微軟亞洲數位轉","       型調查報告，83％台灣企業認為數位轉型是當務之急，但僅不到25％企業表示具","       完備數位轉型策略，恐不利企業掌握零接觸商機，爰要求行政院及相關主管機關","       於2個月內盤點企業相關需求，以利整合國內科技及新創廠商技術及資源，協助中","       小企業發展遠距工作、智慧物流、大數據分析等數位化能力，並向立法院財政委","       員會提出全面輔導措施之書面報告，以驅動後疫情時代產業之數位轉型。","   (九)根據金融監督管理委員會本國銀行配合辦理各項紓困貸款情形表，自109年4月1","       8日至9月16日為止，申請營運資金貸款之戶數增加了15倍，核准金額成長近33倍","       ，顯見中小企業戶、民眾短期資金需求仍在，疫情對產業之衝擊仍劇。然紓困3.","       0方案係針對後續衝擊較大的製造業、技術服務業及受邊境管制影響較大的產業，","       但鑑於國內產業發展兩極化之現象，高科技產業一支獨秀，傳統產業、內需型服","       務業表現仍然低迷，據中華民國全國商業總會之調查，17個服務業沒被紓困到，","       估計沒被紓困到的產業影響約200至300億元。因此，在疫情後續發展不明之情況","       下，爰要求行政院及相關主管機關於半年內盤點持續受影響及前期未被納入之產","       業狀況、需求，研議紓困4.0方案之可行性評估報告並提供予立法院財政委員會。","","","   (十)有鑑於嚴重特殊傳染性肺炎對國內經濟影響鉅大，許多本土製造業由於海外疫情","       嚴重衝擊境外消費品需求，導致訂單大幅減少，產業鏈受長尾效應衝擊，下半年","       預期將出現無工可做之情形。我國政府長期以來在政府採購流程中，常以最低標","       為得標廠商為原則，導致全以本土台灣製造之廠商在競標過程中，由於本土勞動","       力成本較高，相對境外製造境內組裝之廠商較為不利。鑑於嚴重特殊傳染性肺炎","       疫情衝擊本土製造業之非常時期，境外訂單下滑將不僅影響本土製造業之生存，","       更影響本土勞動人口之就業，爰要求行政院通函，鼓勵政府機關於疫情期間之採","       購招標，應以國產品或台灣本土製造之廠商得標為原則，以利強化我國經濟內需","       能量，穩定本土製造業之存續以及勞動人口就業及薪資之穩定，度過嚴重特殊傳","       染性肺炎疫情衝擊經濟產業之非常時期。","   (十一)有鑑於政府為因應嚴重特殊傳染性肺炎疫情衝擊國家經濟與民生，提出中央政","        府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案以進行紓困振","        興產業的措施；現我國產業受疫情影響甚鉅，且各國疫情之復甦仍遙遙無期。","        據媒體報導，經濟部有意將鎖定製造業，調高現有之認定門檻，除認定期間須","        與同期比較衰退五成，並研擬企業上半年為虧損(EPS)等額外條件，惟以製造業","        論，其生產之訂單係為上半年所預定，以新有之認定標準採計，將可能使許多","        製造業被排擠於紓困之門外。為保障我國產業發展，爰要求行政院審查製造業","        之認定標準，不宜過嚴，以健全我國企業之體質及存續。","   (十二)有鑑於此次嚴重特殊傳染性肺炎疫情無預警襲擊台灣，致使許多參與防疫人員","        之獎助或津貼辦法或有不夠完備，造成一國多制之情況。爰要求內政部、衛生","        福利部等相關部會針對醫護、警政、消防、衛福、社政等人員投入防疫工作，","        重新檢討現行所有相關獎助或津貼辦法之公平性，讓所有投入防疫之有功人員","        都得以獲得應有之尊重。","   (十三)COVID-","        19特別預算各部會揭露執行進度之內容與更新頻率不一，恐使外界不易查閱及","        通盤掌握執行情況，要求各部會應強化揭露之詳實程度，每一季必須公布預算","        執行率等公開資料，以增進民眾瞭解。","   (十四)行政院為籌措嚴重特殊傳染性肺炎疫情因應經費，就公務預算移緩濟急部分匡","        列總額154億元，惟未適時揭露各部會規劃詳情與辦理事項，經統計，據了解公","        務預算移緩濟急額度尚有餘裕空間可供後續視情況需要善加運用；又勞動部與","        行政院農業委員會依災害防救法規定，分別由公務預算及基金預算移緩濟急支","        應相關補貼所需經費，嗣為免影響政務之正常推動，行政院遂於中央政府嚴重","        特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案編列223億餘元辦理","        歸墊，為避免類似情事，要求各機關嗣後於檢討調整年度預算支應各項災害應","        變措施所需經費時必須妥為考量，以符合移緩濟急意旨；此外，第2次追加預算","        案部分增編經費之說明係以不敷數表達，缺乏相關經費執行進度資訊以供憑參","        ，亦應檢討改進。","   (十五)有鑑於中央政府長期及短期債務未償餘額實際數較108年底之5兆3,808億元為","        多，平均每人負擔債務增加近萬元；又近年已通過執行中及提出尚待審議之特","        別預算可舉借債務總額達8,250億餘元，恐導致未來數年債務存量快速上升，爰","        要求必須妥善配置及運用有限之預算資源、強化債務管控及預為妥擬債務清償","        之規劃，以維財政紀律。","   (十六)有鑑於COVID-","        19疫情導致全球貿易量、經濟衰退及失業人口增加，各國均提出振興經濟措施","        以為因應，我國行政院亦分別於109年2月、4月及7月提出600億元、1,500億元","        及2,100億元之中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算及其追加","        預算案，合計4,200億元，加計政府基金暨移緩濟急支出1,400億元，及協助企","        業與民眾共7,000億元貸款額度協助，紓困方案規模總計達1兆2,600億元，然當","        前國際疫情尚未趨緩，要求行政院責成所屬各相關機關應持續盤點國內受衝擊","        民眾及產業，滾動檢討各項紓困方案並確實執行，以減緩疫情對於渠等之衝擊","        。","   (十七)由於嚴重特殊傳染性肺炎疫情肆虐，使全球需求大幅縮減，衝擊我國出口產業","        及外需貢獻，在此情形下，內需能否有效提振及疫情延續時間之長短，將成為","        109年我國經濟可否維持正成長之關鍵，要求行政院及其所屬各相關機關未來尤","        須密切注意民間企業在國內投資之動向及各主要國家疫情之後續發展。","   (十八)自COVID-","        19爆發至今，各國採取諸多防疫及封鎖邊境措施致使全球出口貿易量、經濟同","        步萎縮、失業人口增加、數位金融交易增加，及全球產業鏈恐面臨重新構築等","        情事，要求相關主管機關應借鏡國外推動之產業轉型計畫，超前部署相關後疫","        情時期之前瞻性產業發展方案，如調整及優化供應鏈、加強非接觸服務之基礎","        建設、引導廠商接軌及加速數位化轉型等層面，以協助產業轉型並加速輔導員","        工因應未來變遷。","   (十九)鑑於教育部、經濟部、交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興","        特別預算第2次追加預算案編列補助企業各種營運行為或成本經費，占特別預算","        比例極高。無非希望企業站穩腳步能穩定勞工的收入，維持民眾家庭生計，減","        少社會動盪，全民度過難關。惟許多事業單位在領取行政機關發給的補貼補助","        之後，短時間內解僱勞工，或隨即違反補貼補助要件，失去國家執行預算之目","        的。","            爰要求教育部、經濟部、交通部應與勞動部互相行政協助，於110年3月31日","        以前每季交互勾稽受領特別預算編列補貼補助之事業單位，於受補貼補助期間","        有無未依法給付工資受裁處情形，且裁罰金額累計超過新臺幣50萬元以上者，","        並於裁處確定後追回未依法給付工資行為期間受領之全部補貼補助，執行情形","        書面報告並送交立法院財政及相關委員會。","     第3項  國家通訊傳播委員會","     新增決議4項：","     (一)國家通訊傳播委員會「疫情防治手機月租費及防疫服務平臺維運費」預算編列","        1,551萬6千元。此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","        2次追加預算案，全數舉債，目前疫情因為各國積極防禦，並研發疫苗略有進展","        ，疫情尚屬可控狀態，對於國家通訊傳播委員會編列疫情防治手機月租費及平","        台維運費等預算內容未詳細說明，以及如何判斷疫情作出預算編列，皆未敘明","        評估原因，基於為民把關考量，爰請國家通訊傳播委員會向立法院財政、交通","        委員會提出書面報告。","     (二)國家通訊傳播委員會整備資料、發送防疫簡訊及辦理居家隔離、居家檢疫者持","        有之疫情防治手機及自有手機門號定位追蹤等所需經費7,540萬8千元。此次中","        央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，全數舉","        債，目前疫情因為各國積極防禦，並研發疫苗略有進展，疫情尚屬可控狀態，","        對於國家通訊傳播委員會編列疫情防治手機、發送簡訊、門號追蹤等預算內容","        未詳細說明，以及如何判斷疫情作出預算編列，皆未敘明評估原因，基於為民","        把關考量，爰請國家通訊傳播委員會向立法院財政、交通委員會提出書面報告","        。","     (三)國家通訊傳播委員會於「偏遠之隔離檢疫所寬頻網路數據通訊費」預算編列1,","        712萬元。此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追","        加預算案，國家通訊傳播委員會偏遠之隔離檢疫所寬頻網路數據通訊費，預算","        內容未明列有那些地區，那些隔離檢疫所使用，目前外界寬頻網路租金收費均","        有細目說明，遺憾此次預算編列未明確說明預算運用內容，基於為民把關、看","        緊荷包之意旨，爰請國家通訊傳播委員會向立法院財政、交通委員會提出書面","        報告。","     (四)國家通訊傳播委員會新增「酌予補助廣電業者協助播放防疫訊息之直接人力成","        本」9,909萬3千元。此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","        算第2次追加預算案編列2,100億元，全數以舉債支應。預算編列宜更加審慎為","        之，國家通訊傳播委員會此筆新增補助廣電業者協助播放防疫訊息之直接人力","        成本，預算未詳細說明經費流向何方，那些業者，如何與播放防疫訊息項目搭","        配動支？由於預算全數舉債，政府花的每一毛錢，都出自人民辛苦納稅錢。政","        府防疫固然要超前部署，但舉債振興，不可不慎，爰請國家通訊傳播委員會向","        立法院財政、交通委員會提出書面報告。"],["主席：照協商結論通過。","    請宣讀第2款內政部主管部分。","   第2款  內政部主管","     第1項  內政部第2次追加預算數6億3,855萬元，照列。","     本項通過決議2項：","     (一)我國因為嚴重特殊傳染性肺炎(COVID-","        19)影響，導致國內經濟持續下滑，因此為了維持經濟穩定及協助民眾度過景氣","        寒冬，行政院依據嚴重特殊傳染性肺炎防治及紓困振興特別條例編列相關特別","        預算。根據本次(第2次追加預算)，內政部編共計6億3,855萬元預計全數補助地","        方政府辦理檢疫服務，而其編列標準，依據內政部回覆之內容為，「居家檢疫","        措施將持續實施，追蹤個案數亦將逐漸增加，如實施至110年6月底，以109年7","        月平均單日居家檢疫人數約1,400人，推估未來平均單日居家檢疫人數如以1,6","        50人、補助費每人1,000元、追蹤期間共387日計算，尚需經費6億3,855萬元」","        。然而，若根據中央流行疫情指揮中心近日開放短期商務客，預期未來可能會","        隨著疫情趨緩而擴大開放來台限制，因此產生可能需要檢疫人數增加；而又根","        據各國專家學者指出入秋冬後，可能會發生第2次疫情高峰，而使需要檢疫人數","        大增，種種因素都可能導致人數無法依內政部現行評估標準來執行。對於未來","        可能發生檢疫人數波動的潛在因素，內政部與衛生福利部應謹慎研擬相關對策","        ，以防本次經費編列入不敷出使得國內防疫產生破口。綜上，內政部應針對未","        來可能發生檢疫人數波動納入考量，並且針對相關經費運用及本次編列經費若","        不足要如何撥補進行研擬。","                                   提案人：張其祿  高虹安  邱臣遠  賴香伶","     (二)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，內政","        部追加6億3,855萬元，補助地方政府辦理居家檢疫者各項服務措施所需經費，","        依衛生福利部統計，全球確診數逾1,800萬人，全球死亡病例數逾70萬人，全球","        死亡率3.77%，鑑於居家檢疫為政府整體防疫措施之重要一環，而疫情是否有效","        控制，有賴各項防疫措施之確實執行，爰要求內政部積極協助地方政府辦理各","        項作業，並視疫情發展滾動檢討，俾利資源有效運用。","                                   提案人：曾銘宗  費鴻泰  賴士葆  羅明才","                                           林德福  ","協商結果：","   第2款  內政部主管","     第1項  內政部","     新增決議2項：","     (一)有鑑於考量我國國內疫情趨於穩定，中央流行疫情指揮中心於109年7月22日表","        示，從109年8月1日開始起，開放外籍人士有條件來台就醫；然截至109年9月底","        ，全球COVID-","        19確診案例數已破3,300萬人次及死亡人數已破100萬人次，再加上各國病毒型","        態不斷演變，顯示全球疫情嚴重程度遠遠超過本國疫情狀況，雖然中央流行疫","        情指揮中心表示是有條件開放，也表示會經過各項評估及審查，可是，隨著全","        球疫情不斷升溫，政府有條件開放外籍人士來台，極可能增加國內疫情傳染的","        風險，也會使得各地方政府需耗費更多的人力及成本落實防疫措施；為使政府","        醫療機構的防疫配置上，能緊密的溝通與協調，保障國人健康，爰要求內政部","        配合外籍人士來台就醫政策，研議國內各地方政府防疫增加之人力與成本，並","        於6個月內向立法院財政、內政委員會提出書面報告，以確實掌握國內防疫人力","        與成本之支出。","     (二)內政部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算","        案編列補助地方政府辦理居家檢疫者各項服務措施所需經費6億3,855萬元。考","        量近期逐步開放國際經貿活動與特定身分條件者入境，居家檢疫人數未來將會","        呈現成長趨勢，爰於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","        2次追加預算案中編列經費實有必要。然全球疫情未降溫且未來發展尚不可測，","        疫情是否能有效控制仍有賴防疫措施之確實執行，居家檢疫為政府整體防疫措","        施重要一環，更是極需中央與地方政府密切配合。鑑於日前發生地方衛生局針","        對居家檢疫者進行主動採檢，違反居家檢疫作業流程，未來在地方政府辦理居","        家檢疫流程上，中央除了對地方政府提供預算補助之外，更應盡到督導責任，","        以免中央地方防疫不同調恐會成為防疫危機。為督促地方政府有效掌握居家檢","        疫者之名單及行蹤，及其是否確實配合各項防疫措施，以維持防疫成效，根據","        「內政部補助地方政府辦理嚴重特殊傳染性肺炎防治居家檢疫服務措施所需經","        費作業要點」規定，各直轄市、縣(市)政府民政局處針對地方政府申請補助前","        ，應就所屬具領補助費之人員是否實際從事居家檢疫關懷，抽查其服務案件且","        抽查比率不得低於服務總案件數之百分之五。為要求內政部之補助查驗機制是","        否覈實，爰建請內政部針對各直轄市、縣(市)抽查執行情況，規劃進行書面或","        實地查核，於年度終了3個月內送交立法院財政、內政委員會。"],["主席：照協商結論通過。","    請宣讀第3款教育部主管部分。","   第3款  教育部主管","     第1項  教育部第2次追加預算數原列6億4,000萬元，減列第2目「嚴重特殊傳染性肺","            炎紓困振興」項下「辦理受疫情影響之留遊學服務業員工薪資及營運資金補","            貼等所需經費」100萬元，其餘均照列，改列為6億3,900萬元。","     本項通過決議8項：","     (一)教育部於前次紓困振興特別預算追加預算案中，共編列19億5,000萬元作為提供","        受影響之運動事業產業營運資金及薪資補助之用。該筆預算截至109年9月24日","        止核撥3億9,703萬餘元，尚有將近15億元之預算仍未動支，執行率僅二成。然","        ，於此次紓困振興特別預算第2次追加預算案中，教育部另外擴編4億9,000萬元","        作為同樣提供受影響之運動事業、產業補助。爰要求教育部針對上述相關預算","        之執行情形及編列原由，於1個月內向立法院財政、教育及文化委員會提出書面","        報告。","                                   提案人：江永昌  黃世杰  林俊憲  陳椒華","                                           邱顯智  王婉諭  ","     (二)依據行政院所編列之中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案","        第2次追加預算案，教育部所提出之「辦理受疫情影響之留遊學服務業員工薪資","        及營運資金補貼經費」1億5,000萬元相關補助。","            教育部為減輕留遊學服務業因嚴重特殊傳染性肺炎影響而發生之營運衝擊，","        109年5月間公告依教育部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業","        紓困振興辦法提供艱困留遊學服務業薪資及營運資金補助。","            惟原訂之紓困申請補助之期程為規範受衝擊期間自109年2月1日起至6月30日","        止，並申請至109年7月31日止。原訂補助期限已屆，並考量國際疫情未見趨緩","        ，留遊學服務業仍大受影響，爰建請教育部儘速修改相關補助規定，亦一併修","        改延長補助期間，以利賡續辦理紓困措施。","                                   提案人：邱顯智  陳椒華  王婉諭  ","     (三)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，教育","        部追加6億4,000萬元，辦理受疫情影響之運動事業及留遊學服務業，減輕營運","        負擔與紓困等所需經費，依立法院預算中心評估報告指出，相關運動事業及留","        遊學服務業受嚴重特殊傳染性肺炎疫情影響，營業收入已呈大幅減少，教育部","        編列經費給予相關產業減輕營運負擔與紓困，雖尚符所需，惟疫情影響期間難","        以預料，爰要求教育部持續關注產業需求，積極協助業者度過危機，視疫情發","        展，滾動檢討補助規模及追蹤實施成效，向立法院財政、教育及文化委員會提","        出書面報告。","                                   提案人：曾銘宗  費鴻泰  賴士葆  林德福","                                           羅明才","     (四)有鑑於因嚴重特殊傳染性肺炎疫情，諸多國際性體育賽事包括奧運資格賽、奧","        運正式競賽項目等各項運動，都面臨延後舉辦及取消狀況，相關選手及運動治","        療師、教練及隨行參賽團人員在內，亦皆屬疫情所影響之族群。是故，迫於僅","        能就國內訓練，而非國際賽事之例行參與下，爰建請教育部輔導體育團體針對","        我國亞、奧運培訓選手，辦理模擬賽，並提供獎勵措施，於1個月內公布且啟動","        ，並向立法院財政、教育及文化委員會提出書面報告。","                                   提案人：洪孟楷  鄭正鈐  翁重鈞  費鴻泰","                                           羅明才  林德福","     (五)有鑑於運動產業發展條例已納入電子競技業為運動產業，復以本次教育部追加","        辦理受疫情影響之運動事業，於減輕負擔與紓困之預算，匡列本次中央政府嚴","        重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案達6億4,000萬元。","        因國內電子競技業優異且極具競爭力，亦受疫情影響，爰建請教育部應就電子","        競技業納入紓困振興範圍。","                                   提案人：洪孟楷  鄭正鈐  翁重鈞  費鴻泰","                                           羅明才  林德福","     (六)全球正受嚴重特殊傳染性肺炎肆虐，台灣防疫有備受國際肯定，應捍衛高教正","        常化，維護境外生就學權益。從109年6月17日優先開放11個低風險國家應屆畢","        業生開始，至109年8月24日已經全面開放全球境外學位生來台，目前境外學位","        生已入台1萬2,787人。檢疫地點81%學生為防疫旅館、11%為學生宿舍、8%為集","        中檢疫所，迄今未有任一境外生確診，顯示各校檢疫成效卓著，足以保障校園","        防疫安全。","            盤點目前教育部預估109學年入境學位生總數達3萬3,662人（此人數未包含","        109學年學位新生），尚未核定入境人數高達1萬8,608人(55%)；已核定入境總","        人數1萬5,054人中，尚未入台人數也有2,267人（15.1%）。","            教育部在謹慎評估全球情勢下及現有各大學檢疫能量下，境外生來台尚須強","        化：1.研議逐步開放境外非學位生來台學習。2.加速協助55%有校歸不得之境外","        學位生返台就學，包括加速核定境外生申請入境就學之流程、駐外館處協助提","        供航班諮詢等事宜。3.加強跨國作業聯繫，協助已核定未入台之境外生完成檢","        疫程序。4.對於恐除籍、放棄赴台就讀之境外學位生，提出對策。5.持續積極","        擴大境外生招生政策，把握台灣國際教育之發展契機。","                                   提案人：吳思瑤  ","                                   連署人：吳秉叡  伍麗華  ","     (七)因疫情影響，國內各大專校院需購置額溫槍、酒精加強環境消毒或增聘人力協","        助防疫，另因應境外生入學需入住檢疫旅館或其他隔離等措施均增加大學經費","        負擔，教育部已編列緊急紓困預算及移緩濟急支應大專校院。建請教育部可再","        彈性調整紓困預算或移緩濟急，增加大專校院學生之防疫補助，一則落實大學","        防疫工作，再者減輕各大學辦學壓力，保障高教品質。","                                   提案人：林奕華  楊瓊瓔","                                   連署人：鄭正鈐  ","     (八)為維護大專校院教學研究品質，教育部應全力協助國內各大專校院因應防疫、","        紓困之額外支出，如因疫情影響減收未能返台就讀境外生之學費收入、向外承","        租境外生宿舍之收支短缺費用、或學校對委外廠商給予減租金等應酌予補助，","        俾利大專校院教學研究工作得正常進行。","                                   提案人：林奕華  楊瓊瓔  ","                                   連署人：鄭正鈐    ","協商結果：","   第3款  教育部主管","     第1項  教育部第2次追加預算數原列6億4,000萬元，減列第2目「嚴重特殊傳染性肺","            炎紓困振興」項下「辦理受疫情影響之留遊學服務業員工薪資及營運資金補","            貼等所需經費」100萬元(科目自行調整)，其餘均照列，改列為6億3,900萬","            元。","     新增決議2項：","     (一)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案教育部","        編列6億4,000萬元，係辦理受疫情影響之運動事業及留遊學服務業紓困所需經","        費，要求教育部應儘速辦理審核、撥款以適時提供艱困業者援助，並需儘速修","        改留遊學服務業相關補助規定，以利賡續辦理紓困措施。","     (二)有鑑於我國大學將在109年10月24日註冊截止，但因受嚴重特殊傳染性肺炎疫情","        影響，教育部已推估約有2,000多名屬109學年度的境外生新生，以及1,000多名","        境外生舊生，最終無法來我國讀書。爰此，要求教育部不可對109學年度任何的","        招生業務評鑑中，將疫情所影響生源的原因，再列為負評之認定，應視疫情發","        展狀況滾動調整。"],["主席：照協商結論通過。","    請宣讀第4款經濟部主管部分。","   第4款  經濟部主管","     第1項","            經濟部第2次追加預算數原列1,375億4,666萬元，減列第2目「嚴重特殊傳染性","            肺炎紓困振興」項下「獎補助費」5,000萬元，其餘均照列，改列為1,374億","            9,666萬元。  ","     本項提案5案，保留，送院會處理：","     (一)鑒於本院已通過經濟部編列970億紓困及振興特別預算，其中有近600億直接補","        貼企業各種營運行為或成本，佔特別預算比例極高，是勞動部的十數倍，無非","        希望企業站穩腳步能穩定勞工的收入，維持民眾家庭生計，減少社會動盪，全","        民度過難關。惟根據許多事業單位在領取行政機關發給的補貼補助之後，短時","        間內解僱勞工，或隨即違反補貼補助要件，失去國家執行預算之目的。","            爰提案要求：1.經濟部應與勞動部互相行政協助，交互勾稽受領特別預算編","        列補貼補助之事業單位，於疫情期間有無違反勞動法令，尤其違法解僱或未全","        額給付工資（俗稱無薪假）或未依法給付延長工時工資情形，並於第二次追加","        預算案三讀後，一個月內提供書面報告；2.不得再發給該等事業單位補貼補助","        或其他以特別預算支應之授益行政處分或給付。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (二)經濟部因紓困2.0預算不足，於7月14日下午在經濟部網站發布公告提前於7月1","        5日針對薪資及營運資金補貼截止收件，讓許多109年5－6月出現營運困難之廠","        商不及申請，甚至取消7月14日與7月15日送件之廠商的補件資格。然，經濟部","        卻於紓困振興特別預算第2次追加預算案中針對第二季營運衰退達50%之廠商補","        貼經費不敷數回補約45億。","            為維持政府施政公平性，爰提案要求經濟部應研擬相關方案，開放未及於7","        月15日提出申請但符合受補助資格之廠商可以補申請，並讓7月14日與7月15日","        因文件不齊被直接退件之廠商有補件機會，並於兩周內提出書面報告至財政委","        員會。","                                   提案人：江永昌  黃世杰  林俊憲","     (三)鑒於經濟部因補貼經費不足，貿然中止若干企業紓困，造成民怨頗深。基於民","        眾對政府施政之信賴保護原則，爰要求經濟部於追加預算中應補足109年7月15","        日前已提出申請商業服務業受嚴重特殊傳染性肺炎影響之艱困事業薪資及營運","        資金補貼之業者。","                                   提案人：羅明才  葉毓蘭  李德維","     (四)國內商業服務業因受疫情影響，亟欲政府予以協助、紓困。雖經濟部亦曾制訂","        相關紓困辦法，然該紓困方案本應至109年7月31日截止，卻遭經濟部貿然於10","        9年7月13日以一紙公文，逕自宣告該補貼紓困方案，提前至109年7月15日截止","        ，且針對109年7月14日、15日申請者，亦不給予補件機會。造成許多受季節性","        影響之商業服務業商家、受雇者，因無法提前因應，而導致權益受損，無法給","        予適時救助，亦造成該紓困方案，審核標準前後不一，引發多所抱怨，爰要求","        ，經濟部給予109年7月14日、15日申請者，與先前之申請者有相同補件之機會","        ，以避免審核標準前後不一，並維護政府誠信、協助相關亟需救助之雇主與受","        雇員工。","                                   提案人：林奕華  楊瓊瓔  ","                                   連署人：鄭正鈐","     (五)國內商業服務業因受疫情影響，亟欲政府予以協助、紓困。雖經濟部亦曾制訂","        相關紓困辦法，然該紓困方案本應至109年7月31日截止，卻遭經濟部貿然於10","        9年7月13日以一紙公文，逕自宣告該補貼紓困方案，提前至109年7月15日截止","        。造成許多受季節性影響之商業服務業商家、受雇者，因無法提前因應，而導","        致權益受損，無法給予適時救助，亦有失政府誠信。爰要求，經濟部將該紓困","        救助方案收件日期，回復至原109年7月31日截止之方案。凡相關申請證明文件","        係為109年7月31日前之資料，即可予以申請，以維護政府誠信並協助相關亟需","        救助之雇主與受雇員工。","                                   提案人：林奕華  楊瓊瓔  ","                                   連署人：鄭正鈐  ","     本項通過決議37項：","     (一)有鑑於109年4月1日經濟部推出零售業上架電商服務推動計畫至今近6個月，有","        超過八成都集中在北部，且有來申請數位化且核定補助之零售業者家數也是北","        部比中、南、東部加起來還多，以高雄有8萬多家批發及零售業來看，申請的只","        有51家，南北數位落差顯見。請經濟部於1個月內向立法院財政、經濟委員會提","        出書面報告，以彌平數位落差。","                                   提案人：邱臣遠","                                   連署人：高虹安  張其祿  蔡壁如  ","     (二)鑑於近期口罩國家隊混充、私產等不良事件頻傳，嚴重打擊國人對相關防疫政","        策信心，經濟部在贈與契約中雖有廠商約定條件，若違反條件經濟部可撤銷贈","        與。但近日事件由於並未違反上述規定，故無法對國家隊廠商進行撤銷贈與或","        任何究責作為，顯見當初擬訂之契約規定疏於廠商行為規範及退場機制，為敦","        使預算妥善運用，避免國人稅金購置的機械淪為私人圖利的工具，請經濟部於","        109年10月底前向立法院財政、經濟委員會提交不良廠商退場機制處理書面報告","        。","                                   提案人：邱臣遠","                                   連署人：高虹安  張其祿  蔡壁如  ","     (三)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，於經","        濟部主管「嚴重特殊傳染性肺炎紓困振興-","        獎補助費」編列1,373億1,866萬元，其中在「補助受疫情影響廠商研發」及「","        辦理受疫情影響標竿企業之研發輔導」共編列25億元，用於引導企業留用研發","        人員、維持既有研發規模、補助廠商智慧化與國產化研發等所需經費。此補助","        雖有必要，惟有鑑於我國財政窘迫，應撙節支出，避免預算浮濫編列，爰請經","        濟部於1個月內就計畫具體內容及其預算成果向立法院財政、經濟委員會提出書","        面報告。","                                   提案人：楊瓊瓔  ","                                   連署人：翁重鈞  孔文吉  ","     (四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，於經","        濟部主管「嚴重特殊傳染性肺炎紓困振興-","        獎補助費」編列1,373億1,866萬元，其中在「辦理刺激國內民眾消費措施(振興","        三倍券)-","        推動措施行政及廣宣經費」編列1億2,900萬元。然因三倍券領取地點多元，且","        109年底前皆可領券，卻發生首日紙本三倍券領用超過240萬份，經濟部於當晚","        10時發布新聞稿宣布晚鳥領券及數位綁定之加碼優惠，以分散領券人潮。考量","        經濟部編列預算推動措施行政及廣宣經費，卻未能提早公布以分流人潮，顯見","        此預算編列尚欠妥適。爰請經濟部於1個月內向立法院財政、經濟委員會提出書","        面檢討報告。","                                   提案人：楊瓊瓔  ","                                   連署人：翁重鈞  孔文吉  ","     (五)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案編列200億7","        ,600萬元、第1次追加預算773億9,000萬元、第2次追加預算1,375億4,666萬元","        ，共計編列2,350億1,266萬元補助受疫情影響之企業薪資及營運補助，以進行","        產業紓困振興。","            鑑於編列之預算節節上升，甚至本次紓困振興特別預算追加預算增加達177","        %，本次追加預算是否充分反映先前紓困執行狀況及整體經濟情勢之變化？爰要","        求經濟部於第2次追加預算案三讀後，1個月內向立法院財政、經濟委員會詳實","        提出紓困振興特別預算及第1次追加預算之實施成效、執行檢討，及第2次追加","        預算之執行計畫、需求評估、預期效益、推動期程等量化及質化書面報告，以","        利立法院行使職權檢討監督，確保紓困預算非浮濫編列。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (六)經濟部訂定推動餐飲業上架外送服務方案補助作業要點之法源係依據受嚴重特","        殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法第4條第3款及第10條第","        2款所訂定之，其目的係為辦理餐飲業上架外送服務推動計畫，協助餐飲業上架","        外送服務，促進數位轉型之振興措施。","            經查截至109年9月27日通過核定補助之餐飲業者家數僅4,236家，目前申請","        中之家數僅2家，顯見該政策已進入預備終結之階段。惟其原本所預估之目標家","        數為1萬1千家，目前該預算賸餘計有4,000萬元，執行成效不佳已為事實。","            因此，經濟部應盤整目前執行情形，針對預計執行完結預算之賸餘進行挪移","        至其他預算及將政策之目標及成效結果進行檢討，作為日後編列預算之參考，","        避免落入畫大餅而浪費人民公帑之困境，並於1個月內向立法院財政、經濟委員","        會提出書面報告。","                                   提案人：王婉諭  邱顯智  陳椒華  ","     (七)後疫情時代各國推出「綠色振興(green","        recovery)」方案，除減緩疫情對產業的衝擊，同時引導產業轉型，以因應未來","        氣候挑戰，打造企業韌性新體質。","            建請經濟部對企業辦理紓困振興方案之薪資及營運補貼、研發補助、融資保","        證措施時，研議加入永續環境條款，滿足以下事項者列為優先補助對象：1.高","        耗能、高污染產業應改善工業製程，減少排碳及廢棄物。2.企業擔負廢棄物處","        理及流向管理責任。3.","        5,000瓩以上用電大戶提出再生能源使用比例承諾。4.其他有益提升綠色經濟基","        礎措施，並於方案執行後1個月內於網站上公告。","                                   提案人：陳椒華  邱顯智  王婉諭  ","     (八)農地上違章工廠長年將環境及土地成本外部化，影響國人農業生產、食安健康","        、與居住品質。108年3月28日行政院通過工廠管理輔導法條文修正草案，同年","        6月27日於立法院修正通過，並且在109年3月20日正式施行，要求105年5月19日","        前已有製造生產事實之既有工廠均應申請納管、進行工廠改善，並申請特定工","        廠登記，使用至129年落日，減少對環境及公共安全的可能危害。","            建請經濟部針對105年5月19日前之既有違章工廠若未申請政府納管者，應申","        請加入納管後，方得申請紓困振興方案之薪資及營運補貼、研發補助。如屬尚","        未清查確認違章工廠身分者，應派員進行現地勘查，並要求符合條件者承諾接","        受納管，方得取得本紓困振興方案申請資格。","                                   提案人：陳椒華  邱顯智  王婉諭  ","     (九)政府為因應嚴重特殊傳染性肺炎所帶來之經濟活動停滯，因此3度編列紓困預算","        ，總計4,200億元。在這4,200億元中，經濟部共編列2,300餘億元，用於支持受","        疫情影響之營運艱困事業。然而在政府編列大筆預算支持企業繼續經營的狀況","        下，實難避免殭屍企業出現。為避免因紓困補助之故使我國出現大量殭屍企業","        ，拖累我國疫情後經濟復甦腳步，爰要求經濟部研議追蹤向政府申請補助之企","        業是否有停業、歇業或解散，以降低受影響之企業因接受政府補助而成為殭屍","        企業之情形，並於1個月內向立法院財政、經濟委員會提出書面報告。","                                   提案人：江永昌  黃世杰  林俊憲  ","     (十)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經濟","        部分別追加辦理受疫情影響商業服務業、製造業與相關技術服務業、貿易服務","        業及會展產業薪資及營運資金補貼等所需經費1億3,800萬元、356億1,000萬元","        、16億8,500萬元及4億5,966萬元，合計378億9,266萬元。依立法院預算中心中","        央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算追加預算案評估報告指出","        ，為利相關艱困事業儘速獲得政府資金協助，穩定事業營運，確保員工就業與","        權益，經濟部允宜儘速協調確定特定產業適用之紓困條件及適用之行業，並建","        立完善勾稽及稽核機制，以確保受領補貼業者於規定期間內無損及員工權益之","        作為。爰要求經濟部於3個月內訂定相關檢討措施，並向立法院財政、經濟委員","        會提出報告。","                                   提案人：曾銘宗  賴士葆  林德福  費鴻泰","                                           羅明才","     (十一)經濟部補貼受疫情影響之產業、事業、或機構用戶營業用電費所需經費不敷","          數，對於設立在帝寶的企業，也來申請紓困，等於政府幫忙交電費，經濟部在","          把關上是否有缺失？是否有針對急需的企業伸出援手？不免令人質疑。政府半","          年舉債3,900億元，速度遠快於97年金融海嘯，分3年編列的特別預算5,000億","          元。九二一災後重建，特別預算規模不過1,000億元。羊毛出在羊身上，政府","          花的每一毛錢，都要從人民身上拿回來。政府防疫固然要超前部署，但舉債振","          興，不可不慎，請經濟部向立法院財政、經濟委員會提出書面報告並改善。","                                   提案人：鄭正鈐","                                   連署人：李德維  林德福  徐志榮","     (十二)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","          濟部編列356億1,000萬元辦理受疫情影響製造業與相關技術服務業薪資及營運","          資金補貼等，惟因預算資源有限，應參考經濟景氣復甦狀況，及之前薪資及營","          運補貼成效做滾動式檢討，以使預算資源配置極大化，爰要求經濟部於1個月","          內將書面報告送交立法院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (十三)有鑑於經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興","          辦法第4條第8款及第16條規定，協助疫情影響產業事業紓困，電費減免、延長","          或分期繳款，有申報或查定營業稅者任連續2個月之月平均或任1個月較109年","          每期申報或查定前的任1個月、108年下半年、108年同期或107年同期之月平均","          低者，109年3至9月份電費即可減免補貼，條件過於寛鬆，爰請經濟部於1個月","          內向立法院財政、經濟委員會提出書面報告。","                                   提案人：賴士葆  張育美  李德維","     (十四)本次追加預算辦理刺激國內民眾消費措施（振興三倍券）等所需經費不敷數","          381億5,400萬元，該項總經費為","          510億5,100萬元，其實施目的是為了刺激民眾消費，以協助受疫情衝擊產業減","          輕損失，復甦內需型買氣。","             本措施經費龐大，建請經濟部於兌付截止後1個月內，針對該執行情形、","          相關流程、配套措施、資源配置，及對擴大消費產生何等乘數效果進行檢討，","          於網上公開檢討報告，並送交立法院財政、經濟委員會備查。","                                   提案人：陳椒華  邱顯智  王婉諭","     (十五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","          濟部編列381億5,400萬元「辦理刺激國內民眾消費措施等所需經費」不敷數，","          政府提出振興三倍券政策原先以數位券（綁定信用卡、電子票證或行動支付）","          為主要規劃方向，惟政策推出後民眾仍以實體紙本券為大宗，爰要求經濟部於","          1個月內將書面報告送交立法院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (十六)經濟部於第2次追加預算案「嚴重特殊傳染性肺炎紓困振興」編列1,375億4,","          666萬元，其中包含辦理刺激國內民眾消費措施(振興三倍券)等所需經費不敷","          數381億5,400萬元。","             本次振興三倍券使用方式包含實體紙本券與數位券2種類型，其中紙本方","          式不找零，數位券部分可選擇綁定信用卡、電子票證或行動支付，消費滿3千","          元即回饋2千元，回饋方式分別為隔月帳單扣2千元、到超商靠卡回存2千元，","          以及直接轉入APP帳戶2千元。","             政府為適時刺激消費、協助相關受疫情衝擊之產業復甦，而推出振興三倍","          券措施，由於經費龐鉅、民脂民膏，應向國人說明刺激經濟之成效，爰要求經","          濟部於三倍券使用期限截止後，針對三倍券之預算規劃、領用流程、執行成效","          等相關檢討事項向立法院財政、經濟委員會提出書面報告。","                                   提案人：邱顯智  陳椒華  王婉諭","     (十七)此次紓困第2次追加預算案編列2,100億元，其中超過一半1,235億元，是不敷","          數，其中振興三倍券短缺381億5,400萬元，行政院雖解釋不敷原因為防偽技術","          和多元便民領券管道的人力與配送費用。然而相關原因在政策規劃時便應該考","          量，且另有系統開發和手續費等費用逾10億元、實體券印刷和外包印刷6億7,","          000萬元、宣傳費用1億2,900萬元等費用被各界批評過於浮濫，爰要求經濟部","          應於1個月內就振興三倍券政策規劃過程與迄今執行狀況與成效、預算大幅擴","          張原因，向立法院財政、經濟委員會提出書面報告。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","     (十八)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","          濟部辦理刺激國內民眾消費措施（振興三倍券）等所需經費不敷數381億5,40","          0萬元。依經濟部資料統計至109年8月3日止，已超過1,859萬人領取紙本三倍","          券，而店家兌現金額累積已達134億元，惟三倍券所帶來短期刺激商機，是否","          集中於替代性消費？振興是否達成預期效益？容有疑慮，為強化預算執行並追","          蹤促進消費增加之政策效果，爰要求經濟部應於1個月內將三倍券執行情形函","          送立法院財政、經濟委員會備查。","                                   提案人：曾銘宗  費鴻泰  賴士葆  林德福","                                           羅明才","     (十九)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，經","          濟部辦理刺激國內民眾消費措施（振興三倍券）等所需經費不敷數381億5,40","          0萬元，其中實體券印刷及外包印刷等6億7,000萬元；分裝廠人力支援作業費","          、檢核、監視設備、掃碼機、秤重機、點鈔機、空調、堆高機等設備租借費8","          ,000萬元；實體券超商配送、郵局配送服務費、物流費、保管費3億1,700萬元","          ，實體三倍券印製成本約達10億6,700萬元，經查第一階段印製成本僅需3億5","          ,000萬元，惟領取實體券之人數遠高預估，導致印製及配送等成本大幅提高，","          為撙節支出，經濟部允宜通盤檢討，於各項重大決策前審慎評估，並於1個月","          內向立法院財政、經濟委員會提出書面報告。","                                   提案人：曾銘宗  費鴻泰  賴士葆  林德福","                                           羅明才","     (二十)依據行政院所編列之振興三倍券總經費共計510億5,100萬元，其中扣除原編","          列辦理刺激國內民眾消費措施經費110億9,700萬元及補助受疫情影響之內需型","          產業折扣優惠方案經費18億元計算，共不敷數381億5,400萬元。","             行政院於該項目中針對數位綁定政策編列並進行系統建置及開發、數據資","          料統整與分析，並補助行動支付與店家及消費者。惟截至109年9月27日民眾領","          取實體券占比92%、數位綁定僅8%；更進一步論，若不算信用卡跟電子票證，","          行動支付的占比僅1.3%，顯見政府推動行動支付之政策足有改善之處。","             有關我國行動支付政策，國家發展委員會數次引用資訊工業策進會MIC對","          18到65歲使用智慧型手機的網民調查，結果指出國內行動支付普及率已達六成","          ，並數次宣示114年行動支付政策將提高到九成使用率。惟國家發展委員會所","          引用之數據係根據資訊工業策進會依據當年度曾經使用行動支付人數除以智慧","          行動裝置使用人數導出。既非能顯示用戶於1日中日常支付金額及行動支付所","          占比重，亦無法導出用於1年中使用次數之數據，其計算標準過於寬鬆。經濟","          部應嚴正檢討現行三倍券之數位綁定政策，並於1個月內向立法院財政、經濟","          委員會提出書面報告。","                                   提案人：王婉諭  邱顯智  陳椒華","     (二十一)有鑑於國際疫情仍然嚴峻，貿易服務業、製造業及其技術服務業109年業績","            持續低迷，本次追加預算之編列多為不敷數經費編列。於國內產業受疫情衝","            擊尚難回復情況下，政府如何透過研發經費補助以留用研發人員並強化我國","            產業研發技術能量？如何辦理受疫情影響標竿企業之研發輔導？相關預算與","            年度預算類似項目之差異為何？爰請經濟部於1個月內就目前具體計畫方案","            內容，及其預算成果向立法院財政、經濟委員會提出書面報告。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","     (二十二)經濟部辦理受嚴重特殊傳染性肺炎影響之艱困事業薪資及營運資金補貼政","            策，其補貼對象之資格，以較108年度營收衰退達50%為標準，恐過於嚴苛且","            未考量不同年度之國際政經情勢改變。爰建請經濟部研議就實際產業受衝擊","            狀況，1.視不同衝擊比例給予不同之程度補助之可行性；2.以前2年廠商之","            營運狀況為衡量基準之更貼近實際需求且兼具公平性之補助資格標準之可行","            性。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","     (二十三)經濟部為辦理刺激國內民眾消費措施（振興三倍券），編列所需經費381億","            5,400萬元。本次振興三倍券使用方式有實體紙本券及數位券，數位券部分","            可以綁定信用卡、電子支付及電子票證。","               依據經濟部相關資料，實體紙本券已達1,902萬9,025份，領取紙本券占","            全體比率為91.54%，而對照數位券，僅有175萬7,518份，占8.46%。數位券","            成效有待加強，實體券印刷須再編列6億7,000萬元。","               另外，本次三倍券領取方式多元，且至109年底皆可領券，惟紙本券發行","            首日即預購超過240萬份。而經濟部卻未提早宣布晚鳥領券及宣傳數位綁定","            之加碼優惠，以利分散領用紙本券之人潮，既然經濟部早已編列1億2,900萬","            元宣傳三倍券之廣宣經費，卻未提早宣傳，以達成分散紙本領券人流，並提","            升電子支付使用率之政策目的，爰請經濟部就數位券綁定成效向立法院財政","            、經濟委員會提出書面報告，以求妥慎運用各項防疫紓困預算。","                                   提案人：高嘉瑜  林宜瑾  廖婉汝","     (二十四)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算","            案，紓困振興為合併科目，然而查預算計畫多為補貼補助，仍是以紓困為主","            ，振興力道相對不足，比對我們主要經貿競爭對手日本、韓國、以及新加坡","            ，別國在紓困預算中編列在數位研發預算的份額，都有一至三成的比例，顯","            然我們在疫後振興階段的數位科技方面，並沒有超前部署，爰請經濟部等相","            關部會應比照日韓新加坡等國加強數位經濟發展，於1個月內向立法院財政","            、經濟委員會提出書面報告。","                                   提案人：郭國文  黃世杰  林俊憲","     (二十五)有鑑於嚴重特殊傳染性肺炎疫情對台灣中小企業影響頗鉅，為協助台灣產","            業度過難關，要求經濟部對有關捐助及撥入財團法人中小企業信用保證基金","            專款經費450億元，不得移為他用，並應依實際執行情形捐助，俾協助中小","            企業永續經營。","                                   提案人：翁重鈞  楊瓊瓔  李德維","     (二十六)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，","            經濟部編列450億元「辦理受疫情影響企業貸款融資保證，捐助財團法人中","            小企業信用保證基金保證專款所需經費」不敷數，因各部會信用保證類型略","            有差異，應加強跨部會溝通協調機制，並秉持風險管控原則執行紓困措施，","            以降低未來呆帳風險，爰要求經濟部於1個月內將書面報告送交立法院財政","            、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (二十七)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","            預算案之「嚴重特殊傳染性肺炎紓困振興」追加編列「辦理受疫情影響企業","            貸款融資保證，捐助財團法人中小企業信用保證基金保證專款所需經費」不","            敷數450億元，保證融資總金額由原預估3,000億元增至7,500億元，增加4,","            500億元，按保證倍數十倍計算，期提供企業資金紓困，協助產業復甦，經","            濟部允宜秉持風險管控原則辦理信保案件，以降低代償風險，另針對利息補","            貼各項方案亦宜滾動檢討執行細節等，並強化相關產業輔導措施，俾發揮紓","            困振興功能，爰要求經濟部於2個月內向立法院財政、經濟委員會提出相關","            書面報告。","                                   提案人：曾銘宗  費鴻泰  賴士葆  林德福","                                           羅明才","     (二十八)經濟部補助受疫情影響廠商研發等所需經費不敷數，原列13億元，對於政","            府半年舉債3,900億元，速度遠快於97年金融海嘯，分3年編列的特別預算5","            ,000億元。九二一災後重建，特別預算規模不過1,000億元。羊毛出在羊身","            上，政府花的每一毛錢，都要從人民身上拿回來。政府防疫固然要超前部署","            ，但舉債振興，不可不慎，請經濟部向立法院財政、經濟委員會提出書面報","            告並慎用預算。","                                   提案人：鄭正鈐    ","                                   連署人：李德維  林奕華","     (二十九)經濟部辦理受疫情影響標竿企業之研發輔導等所需經費不敷數，原列12億","            元，對於政府半年舉債3,900億元，速度遠快於97年金融海嘯，分3年編列的","            特別預算5,000億元。九二一災後重建，特別預算規模不過1,000億元。羊毛","            出在羊身上，政府花的每一毛錢，都要從人民身上拿回來。政府防疫固然要","            超前部署，但舉債振興，不可不慎，請經濟部向立法院財政、經濟委員會提","            出書面報告並慎用經費。","                                   提案人：鄭正鈐  楊瓊瓔","                                   連署人：李德維","     (三十)經濟部辦理受疫情影響商業服務業薪資及營運資金補貼等所需經費不敷數，","          原列1億3,800萬元，對於政府半年舉債3,900億元，速度遠快於97年金融海嘯","          ，分3年編列的特別預算5,000億元。九二一災後重建，特別預算規模不過1,0","          00億元。羊毛出在羊身上，政府花的每一毛錢，都要從人民身上拿回來。政府","          防疫固然要超前部署，但舉債振興，不可不慎，請經濟部向立法院財政、經濟","          委員會提出書面報告並慎用預算。","                                   提案人：鄭正鈐  楊瓊瓔","                                   連署人：李德維","     (三十一)經濟部辦理受疫情影響企業貸款融資保證等所需經費不敷數，原列450億元","            ，對於政府半年舉債3,900億元，速度遠快於97年金融海嘯，分3年編列的特","            別預算5,000億元。九二一災後重建，特別預算規模不過1,000億元。羊毛出","            在羊身上，政府花的每一毛錢，都要從人民身上拿回來。政府防疫固然要超","            前部署，但舉債振興，不可不慎，請經濟部向立法院財政、經濟委員會提出","            書面報告並慎用預算。","                                   提案人：鄭正鈐  楊瓊瓔","                                   連署人：李德維","     (三十二)經濟部辦理受疫情影響貿易服務業薪資及營運資金補貼等所需經費，原列","            16億8,500萬元，對於政府半年舉債3,900億元，速度遠快於97年金融海嘯，","            分3年編列的特別預算5,000億元。九二一災後重建，特別預算規模不過1,0","            00億元。羊毛出在羊身上，政府花的每一毛錢，都要從人民身上拿回來。政","            府防疫固然要超前部署，但舉債振興，不可不慎，請經濟部向立法院財政、","            經濟委員會提出書面報告並慎用預算。","                                   提案人：鄭正鈐  楊瓊瓔","                                   連署人：李德維","     (三十三)經濟部辦理刺激國內民眾消費措施（振興三倍券）等所需經費不敷數，原","            列381億5,400萬元，對於政府半年舉債3,900億元，速度遠快於97年金融海","            嘯，分3年編列的特別預算5,000億元。九二一災後重建，特別預算規模不過","            1,000億元。羊毛出在羊身上，政府花的每一毛錢，都要從人民身上拿回來","            。政府防疫固然要超前部署，但舉債振興，不可不慎，請經濟部向立法院財","            政、經濟委員會提出書面報告並慎用預算。","                                   提案人：鄭正鈐  楊瓊瓔","                                   連署人：李德維","     (三十四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，","            經濟部編列13億元「補助受疫情影響廠商研發等所需經費」不敷數、編列1","            2億元「辦理受疫情影響標竿企業之研發輔導等所需經費」不敷數，補助受","            疫情影響廠商持續投入創新研發暨引導留用研發人員雖有必要，惟應加強受","            補助廠商後續研發輔導計畫執行監督，以及研發成果之落實運用，以提升我","            國防疫科技自主技術及產業升級轉型，爰要求經濟部1個月內將書面報告送","            交立法院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (三十五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，","            經濟部編列140億元「補助受疫情影響之產業、事業或機構用戶營業用電費","            所需經費」不敷數，受疫情影響，各行業經濟活動亦受影響，經濟部應查明","            疫情期間水電用量增加原因，爰要求經濟部於1個月內將書面報告送交立法","            院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (三十六)自109年1月31日口罩徵用政策實施以來，屢屢發生諸如私售防疫口罩、哄","            抬防疫物資、未經核准擅自製造及販賣口罩之醫療器材等情況。就此，經濟","            部工業局曾於109年4月17日新聞稿，表示該局每日皆會確認國家口罩隊各個","            工廠的每日產能及產量，並從源頭的原料控管生產情況。","               為知悉先前口罩徵收及原物料查核管制之情形，並確保於未來疫情不幸","            復燃時得有完整之監督機制，爰請經濟部責成工業局每月向立法院財政、經","            濟委員會提出對於各家口罩國家隊工廠產能產量查核之狀況及原物料（含熔","            噴不織布）分配情形之書面報告；又為知悉自109年1月31日迄今，我國出口","            口罩之情況，併請經濟部責成國際貿易局向立法院財政、經濟委員會提出我","            國按月出口口罩之數量及目的地等書面報告。","                                   提案人：邱顯智  陳椒華  王婉諭","     (三十七)有鑑於疫情影響，許多製造業對原料需求銳減，諸如紡織業對環保紗需求","            減少，導致源頭回收業者資收物去化困難，但仍然要持續接收回收個體戶的","            資收物，導致資收物堆積以及支付給回收個體戶費用的壓力遽增。然目前經","            濟部的紓困方案，如：保薪資，這一類補貼並無法適用在回收產業類別的型","            態，因此基於協助社會基層回收產業，請經濟部與行政院環境保護署研議相","            關適用回收產業辦法之紓困方案或協助措施，協助回收業者度過難關。","                                   提案人：劉建國","                                   連署人：邱泰源  高嘉瑜","協商結果：","   第4款  經濟部主管  ","     第1項  經濟部第2次追加預算數原列1,375億4,666萬元，減列第2目「嚴重特殊傳染","            性肺炎紓困振興」項下「獎補助費」5,000萬元（科目自行調整），其餘均","            照列，改列為1,374億9,666萬元。","     本項提案1案，保留，送院會處理：","     保留案號：41。","     新增決議13項：","     (一)經濟部編列「補助受疫情影響廠商研發等所需經費不敷數」13億元，此次中央","        政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案全數舉債，","        補助研發是政府美意，然而經濟部在紓困條例中對員工薪資補助及營運資金補","        貼明定但書，若有休息減班、裁員減薪等情形就會追回補貼，但在研發補助卻","        沒有，預算說明也未提到相關內容，對於再次舉債振興，不可不慎，爰請經濟","        部於1個月內向立法院財政、經濟委員會提出研發補助的相關說明書面報告。","     (二)經濟部編列「辦理補助受疫情影響標竿企業之研發輔導等所需經費不敷數」12","        億元。此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","        算案全數舉債，補助研發是政府美意，然而研發輔導是補助研發？或是提供研","        發輔導什麼內容？預算說明也未提到相關內容項目，對於再次舉債振興，不可","        不慎，並請經濟部於1個月內向立法院財政、經濟委員會提出書面報告。","     (三)經濟部辦理刺激國內民眾消費措施（振興三倍券）等所需經費不敷數，原列38","        1億5,400萬元。此次振興三倍券消費範圍排除                         11","        項不適用，包含：「電商網購、繳稅、罰單、規費、菸品、保單、股票、國民","        年金、信用卡費、禮券、儲值」等，但是，卻又有一大串可以獲准例外的「白","        名單」，例如雖然不能買電商網購，卻可以用在訂房網站、演唱會售票網站等","        ，若是民眾沒了解清楚黑、白名單，可預見將衍生一連串消費糾紛及爭議。購","        買實體振興三倍券能領到           200            元及            500","        元面額的紙本券，政府原本擔心民眾以券兌現，壞了振興美意，因此原本規定","        不得找零，但後來在一陣抗議聲浪中，政府才改口找零與否由商家決定，此恐","        怕也會在消費時帶來許多問題。政府防疫固然要超前部署，但舉債振興，不可","        不慎。三倍券經費不敷使用，先印製發放，再追加預算，似有不妥，此例一開","        ，恐對預算編列有不良影響，政府花的每一毛錢，都是人民辛苦納稅錢，爰請","        經濟部向立法院財政、經濟委員會提出書面報告說明。","     (四)嚴重特殊傳染性肺炎疫情爆發以來，政府為協助企業度過難關，提出許多紓困","        振興措施，其中租稅減免措施比例最高，包含機械、資通訊業及生技醫藥業占","        比都超過七成，反映業者仍認為直接減免稅費措施，相較其他措施對企業而言","        更直接、有感，並呼籲研擬包含調降營業稅、油、水、電等稅費之降低營業成","        本等紓困方案，惟我國財政同時亦已面臨舉債偏高之窘境。鑑於嚴重特殊傳染","        性肺炎疫情仍持續延燒，全球產業受衝擊之勢未有減緩跡象，政府應持續超前","        部署，規劃紓困特別預算後之企業紓困方案，爰建請經濟部針對產業實際受衝","        擊狀況與需求，於兼顧國家財政紀律與公平正義下，研擬後續紓困或振興方案","        。","     (五)依據中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，","        經濟部辦理振興三倍券所需總經費510億5,100萬元，包含補助民眾所需經費48","        7億9,500億元(一般民眾451億6,500萬元及中低收入弱勢族群36億3,000萬元)、","        行政成本及廣宣經費共22億5,600萬元；本次所編預算扣除原編列辦理刺激國內","        民眾消費措施經費，辦理振興三倍券總經費占第2次追加預算案，經濟部主管總","        預算即高達25%。政府振興三倍券立意良善，希望能夠鼓勵民眾消費之外，亦能","        同時協助各行各業，度過因疫情造成營收銳減之經濟景氣衰退的現況。但振興","        三倍券的實際效果是否有如行政部門的當初設想，實際帶動消費，促進國家整","        體經濟成長，恐尚待後續觀察及驗證。爰要求國家發展委員會及經濟部就發放","        振興三倍券後，全國經濟成長率比較表及發放前評估與發放後總體效果評估，","        於預算執行完成後1個月向立法院財政、經濟委員會提出書面報告。","     (六)有鑑於中小企業是我國經濟發展磐石，惟此次嚴重特殊傳染性肺炎疫情對台灣","        中小企業影響頗鉅，特提出中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","        預算第2次追加預算案來進行紓困振興產業的措施；然考量第1次追加預算案中","        ，辦理受疫情影響之中小型製造業即時輔導及傳統產業研發創新項目之執行率","        僅為52%，補助受疫情影響中小企業創新研發項目之執行率僅為43%，又經中小","        企業之企業主反應，上述項目之申請及審查曠日費時，未能達成即時救助中小","        企業度過疫情衝擊之效益。爰要求經濟部將上述未能執行之預算，得轉為用於","        補助中小企業薪資補貼項目，以符合行政院院長錢要花在刀口上之原則要求。","","","     (七)為解決缺地問題，","        107年5月29日修正通過產業創新條例第46條之1，針對閒置土地採取多元漸進式","        輔導措施，經輔導後仍未建廠者，則予以強制拍賣，遏止廠商囤地行為，同時","        吸引優良廠商進駐積極建廠。","            經查，107年該條文修正時，閒置土地共344筆、總面積214.5公頃，而自修","        正通過後迄今(自107年6月至109年9月)，根據經濟部之閒置土地使用情形統計","        ：完成使用者占5%、建廠施工中的占71%、規劃建廠23%、尚無利用計畫僅占1%","        ，顯見該條文修正通過後，正帶動臺灣廠商積極建廠，其中不乏有響應政府政","        策，於修法後購置政府釋出之閒置土地，旋即投入資金興建廠房者，惟施工中","        卻遇上109年嚴重特殊傳染性肺炎疫情爆發，全球經濟停滯，資金和物料均瀕臨","        短缺，特別在資金上更備受挑戰。又查，為避免惡意囤地之閒置土地所有權人","        以疫情為由利用政府紓困方案降低其囤地成本，首次紓困預算一律禁止閒置土","        地所有權人申請政府紓困之規定，導致已申報開工之廠商被排除於紓困之外，","        無辜受到波及，使本次紓困特別預算係為降低國內產業衝擊之美意盡失。","            綜上，為兼顧產業創新條例第46條之1和中央政府嚴重特殊傳染性肺炎防治","        及紓困振興特別預算第2次追加預算案之立法意旨及紓困振興目的，考量閒置土","        地繼受者屬特別狀況且購入後確有積極建廠，並無囤地之事實，爰此，建請經","        濟部就107年度修法後繼受閒置土地之所有權人，現況已積極建廠，亦即已無囤","        地之事實，爰該閒置土地之所有權人應承諾於產業創新條例第46條之1規定之法","        定期限內取得使用執照、目的事業主管機關核准登記或營運許可證明文件(倘有","        不可歸責或正當理由之事由再行提出)，得以納入第3季與第4季紓困範圍；至於","        109年第2季已提出申請但未獲核准或補貼後遭追繳，且屬前述情形之案件，得","        依第2季申請規定予以補貼。","","","         107年至109年9月底，閒置土地使用情形","|     |完成使用|建廠施工中        |規劃建廠|無利用計|總計    |","|     |        |                  |        |畫      |        |","|     |        |建廠階段          |已申報開|        |        |","|     |        |                  |工      |        |        |","","","     (八)依據經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法","        第5條置有企業不得對員工實施減班休息、減薪或裁員等減損員工權益之行為，","        亦不得解散、歇業或有其他主管機關公告之情事。若經查違反則主管機關得撤","        銷或廢止補貼，並追回已撥付之全部或一部款項之條件規範。","            上述規範之目的，係為避免企業僅顧全自身利益，既領取政府所提供之勞工","        薪資及營運資金補貼，又對勞工進行減班、裁員等不利事項。","            究其原因，係經濟部於同預算案辦理之「受疫情影響之廠商創新研發、中小","        型製造業即時輔導及傳統產業研發創新及標竿企業研發輔導措施」等其他對企","        業之補助並未置有對勞工不利措施之追回規範。","            復經濟部對此回應其他計畫已受經濟部投資抵減及補助或獎勵案件有違反環","        境保護勞工或衛生相關法律且情節重大認定要點規範。惟經查，該要點之第7點","        係規定「企業之違法情事經審查會會議認定屬情節重大者，本部應撤銷或廢止","        該企業違法期間內依本條例獲得補助或獎勵原處分之全部或一部。」其情節重","        大之認定過於嚴格以致對違反勞動相關法令之企業難以追回。","            可佐證之事例為經濟部工業局於109年核定受中小型製造業即時輔導及傳統","        產業研發創新及標竿企業研發輔導措施補助之企業，於1,059案中有179家為違","        反勞動基準法及職業安全衛生法之情事，惟僅屬1家涉嫌情節重大，足見法律規","        範不足之處。","            爰此，基於憲法保障勞工之工作權與生存權之旨趣，經濟部應立即盤點部內","        針對依中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算所編列受補助之","        法人或其他團體清查違反勞動基準法、職業安全衛生法、勞工退休金條例及其","        他對勞工不利措施之家數進行統計提供予立法院；並將其他補助之計畫參照經","        濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法第5條規","        範，另立其他辦法設置追回規範，以保障勞工權益，並於2個月內向立法院財政","        、經濟委員會提出書面報告。","     (九)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算","        案「嚴重特殊傳染性肺炎紓困振興」續編列延長辦理受嚴重特殊傳染性肺炎(C","        OVID-","        19)疫情影響之製造業與相關技術服務業、貿易服務業及會展業等業別艱困廠商","        薪資及營運資金補貼所需經費333億8,466萬元及第1次追加預算辦理補貼之經費","        不敷數45億0,800萬元，對協助艱困廠商擺脫疫情陰霾，穩定員工薪資與就業安","        定性容有必要，惟鑑於預算資源有限，建請經濟部應參酌前次辦理經驗妥為規","        劃並依經濟景氣適時滾動檢討，善用資源，以強化政策協助企業、保薪資穩定","        就業之紓困效益。","     (十)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算","        案編列「補助受疫情影響廠商研發等所需經費不敷數」13億元、「辦理受疫情","        影響標竿企業之研發輔導等所需經費不敷數」12億元，補助受疫情影響廠商持","        續投入創新研發暨引導留用研發人員雖有必要，惟預算書內容偏屬簡略，建請","        應補列廠商補助額度上限、研發輔導計畫期程、預期效益及截至目前已核定補","        助廠商家數及其金額等資訊，並配合政府重點產業創新政策，加強受補助廠商","        後續研發輔導計畫執行監督及研發成果之落實運用，以提升我國防疫科技自主","        技術及產業升級轉型。","     (十一)經濟部因紓困2.0預算不足，於109年7月14日下午在經濟部網站發布公告提前","          於109年7月15日針對薪資及營運資金補貼截止收件，讓許多109年5至6月出現","          營運困難之廠商來不及申請，甚至取消109年7月14日與7月15日送件之廠商的","          補件資格。然經濟部卻於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","          算第2次追加預算案中針對第二季營運衰退達50%之廠商補貼經費不敷數回補約","          45億元。","             為維持政府施政公平性，爰要求經濟部應研議讓109年7月14日與7月15日","          因文件不齊被直接退件之廠商有補件機會之可行性，並於1個月內提出書面報","          告至立法院財政、經濟委員會。","     (十二)有鑑於嚴重特殊傳染性肺炎疫情衝擊觀光業，仰賴國際旅客之觀光工廠受影","          響甚鉅，交通部已辦理交通部協助受重大疫情影響觀光相關產業轉型培訓，以","          促進觀光相關產業之轉型升級。然而，查轉型培訓方案，其中對觀光工廠產業","          數位化、國際化轉型程度仍然不足，且許多網頁建置、外語人士友善的服務尚","          未建置完成，進度落後。爰此，考量應保障觀光工廠之健康發展與永續經營，","          加快數位化、國際化之轉型，以保障我國觀光業復甦之進程與未來的穩定發展","          ，建請經濟部針對觀光工廠研擬相關作法，並於限期1個月內向立法院財政、","          經濟委員會提出書面報告。","     (十三)有鑑於嚴重特殊傳染性肺炎疫情衝擊觀光業，仰賴國際旅客之夜市受影響甚","          鉅，交通部已辦理交通部協助受重大疫情影響觀光相關產業轉型培訓，以促進","          觀光夜市之轉型升級。然而，查轉型培訓方案內容，其中對觀光夜市數位化、","          國際化轉型程度仍然不足，另參考國際上許多國家值疫情之際，進行大型觀光","          建設之翻修工程，因此我國也應就觀光夜市的數位化、外語人士友善、衛生清","          潔等多方面趁機進行轉型升級。","             爰此，考量應保障觀光夜市之健康發展與永續經營，加快轉型腳步，提升","          觀光夜市之國際口碑，以保障我國觀光業復甦進程與將來的穩定發展，建請經","          濟部針對夜市研擬振興消費作法，並於限期1個月內向立法院財政、經濟委員","          會提出書面報告。"],["主席：除保留部分外，其餘照協商結論通過。","    請宣讀第5款交通部主管部分。","   第5款  交通部主管","     第1項  交通部第2次追加預算數97億8,088萬元，照列。","     本項通過決議9項：","     (一)依據交通部提供回覆時力字第1091000061號函統計資料顯示，截至109年9月中","        在交通部觀光局所補助旅館業受疫情影響營運困難項目上，於旅館業營運部分","        共計補助3,033家，然而於補助期間，被查獲減班休息、裁員、解散或歇業者，","        共計457家（15.07%）。至於在旅館業薪資補助項目上，提供受補助家數為2,1","        49家，其中有384家（17.87%）被查獲減班休息、裁員、解散或歇業。","            政府提供紓困補助之目的，即在於能維繫業者營運，保障受僱者工作權益。","        然而仍有將近800多家旅館業者，無法達到接受補助時之承諾要件。交通部觀光","        局雖表示會追查，卻無提出任何具體作為。","            為撙節政府預算，達成真正紓困政策目標，爰預算項目「辦理受疫情影響以","        國際客源為主之旅行業、旅宿業、導遊及領隊薪資補貼經費」57億4,000萬元，","        請交通部觀光局於1個月內向立法院財政、交通委員會提出書面報告，於報告中","        詳列追查結果，並提出領取補助者減班休息、裁員、解散或歇業之具體救濟作","        為。","                                   提案人：邱顯智  陳椒華  王婉諭","     (二)109年4月24日報載指出嚴重特殊傳染性肺炎疫情直衝旅遊業，政府紓困現行方","        案卻有漏洞可鑽，許多企業為節省人事費，減班休息卻不通報，導致勞工無法","        申請勞動部紓困補助；然雇主卻能憑著帳面上未放無薪假、未減薪，向交通部","        申請原本薪資四成補貼。","            雇主要求放無薪假、留職停薪，雇主為規避給員工每月最低工資2萬3,800元","        ，多不會向勞動部通報無薪假，而是員工每月配合自請無薪事假，一個月只上","        8至10天班，或留職停薪，雇主變相砍薪之餘，更甚者以員工經常薪資申請四成","        紓困補助，顯示交通部觀光局針對業者紓困申請之查核機制鬆散。","            查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案","        編列交通部「嚴重特殊傳染性肺炎紓困振興」辦理受疫情影響以國際客源為主","        之旅行業、旅宿業、導遊及領隊薪資補貼等所需經費57億4,000萬元。為避免損","        及國家之財政，爰請交通部觀光局就本案向立法院財政、交通委員會提出補助","        申請審查程序書面報告。","                                   提案人：邱顯智  陳椒華  王婉諭","     (三)交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算","        案，編列「獎補助費」支出97億8,088萬元，預定辦理國際機場商業服務設施業","        、空廚業之員工薪資、公共服務設施費用、水電費及營運資金補貼等所需經費","        12億6,972萬元。","            按交通部此次特別編列國際機場商業服務設施業及空廚業員工之薪資補貼，","        係為協助受到航空客運人數遽降之產業勞工，立意良善，殊值肯定。然航空地","        勤業員工受到之衝擊亦不低，甚至有部分地勤業員工無薪假實施天數高於國際","        機場商業服務設施業及空廚業從業人員之狀況，但於本次預算中毫無著墨。","            為督促交通部往後於編列預算時，得妥善顧及各相關產業暨從業人員之所需","        ，爰請交通部應就本次預算編列前如何擇定特定產業，以及於編列員工薪資補","        貼時，是否有依據各產業勞工之實際受衝擊狀況，並將減班休息天數、資遣員","        工比例納入考量，以及有無滾動式檢討補助狀況等事項，向立法院財政、交通","        委員會提出書面報告。","                                   提案人：邱顯智  陳椒華  王婉諭","     (四)鑑於交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案編列16","        7億6,710萬7千元、第1次追加預算131億2,892萬4千元、第2次追加預算97億8,","        088萬元，共計編列高達396億7,691萬1千元補助受疫情影響之交通運輸業及觀","        光產業之復甦，進行產業紓困振興。","            然本次追加預算是否有當應基於先前紓困執行狀況，爰要求交通部於第2次","        追加預算案三讀後，1個月內向立法院財政、交通委員會詳實提出紓困振興特別","        預算及第1次追加預算之實施成效、執行檢討，及第2次追加預算之執行計畫、","        需求評估、預期效益、推動期程等量化及質化書面報告，以利立法院行使職權","        檢討監督，確保紓困預算非浮濫編列。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (五)鑑於國家發展委員會於109年9月23日通過「臺灣桃園國際機場園區綱要計畫(第","        二版)暨摘要報告書」，同意擴增桃園機場服務量能，預計在113年提升服務量","        能達8,200萬人次及402萬噸的年貨運量，讓桃園機場成為亞太與北美間人流、","        服務流與貨物流之東亞樞紐。雖國際航空運輸協會(IATA)及國際機場協會(ACI","        )預測航空客運量在113年方可恢復108年的水準，且相較其他產業已經由紓困振","        興措施，達到活絡消費及經濟之效，但航空產業受到國內外邊境之境管措施之","        影響，產值仍未達成疫情衝擊前之規模。","            本次交通部追加辦理交通運輸業與觀光產業薪資及營運補貼等預算為91億1","        ,572萬元，除延續既有紓困方案外，政府應該秉持超前部署之精神，協助讓國","        內航空站地勤業、機艙清潔、空橋操作及空廚等航空相關產業的工作人員、服","        務供應量能及維修與生產技術技巧不流失，確保國內航空產業繼續保有完善且","        完整的產業服務鏈，以因應未來全球航空業再起之產業結構需求，爰要求交通","        部應研商相關對策，於2個月內向立法院財政、交通委員會提出書面報告。","                                   提案人：黃世杰  黃國書  賴惠員","     (六)嚴重特殊傳染性肺炎疫情蔓延全球，我國觀光產業首當其衝，政府雖於第一時","        間推出紓困措施，協助產業減緩衝擊與影響幅度。然隨國際疫情持續擴散，各","        國邊境解封遙遙無期，產業復甦速度不如預期，為協助觀光業度過景氣寒冬，","        保障相關從業人員就業安定，交通部應研擬觀光產業振興因應對策，協助業者","        推動產業升級轉型，並完善觀光軟硬體基礎建設，以強化我國觀光產業體質，","        建請交通部於1個月內向立法院財政、交通委員會提出書面報告。","                                   提案人：賴惠員  黃世杰  林楚茵","     (七)有鑑於嚴重特殊傳染性肺炎影響我國觀光旅遊產業，交通部於紓困振興施政中","        ，先有辦理跳島遊，後辦理與國內旅遊業者之郵輪環島作業，並計畫於109年1","        0月首航出發。然而，查郵輪行程於八里區臺北港靠岸後再登陸至北海岸景點如","        三芝、石門及淡水一帶之行程，交通部之輔導辦理預期成效仍尚欠缺，讓相關","        地區之觀光能量，以及民間深需旅遊振興之急迫期待落空。爰此，建請紓困振","        興之施政作為，不論是跳島郵輪、環島遊輪，或是研擬中的遊艇觀光業務，皆","        必須再有新一波針對自八里區臺北港登陸後，至北海岸景點如三芝、石門及淡","        水一帶之旅遊行程安排，並於1個月內公布相關之辦理辦法，並向立法院財政、","        交通委員會提出書面報告。","                                   提案人：洪孟楷  吳斯懷  鄭正鈐  翁重鈞費鴻","                                         泰  羅明才  林德福","     (八)有鑑於嚴重特殊傳染性肺炎疫情，為減少禁靠政策對於國際郵輪場站業者及觀","        光旅遊產業衝擊，交通部已辦理有對受嚴重特殊傳染性肺炎影響發生營運困難","        產業事業紓困振興辦法，並據此督導臺灣港務股份有限公司再辦理有關之獎勵","        辦法。然而，查因國際郵輪行駛並未解封之故，以致如國際郵輪在臺承攬業者","        營運郵輪複合母港航線獎勵作業辦法根本無法執行，交通部亦因此將其辦理經","        費，於109年9月21日決定留用至交通部觀光局安心旅遊國旅補助計畫業務辦理","        。","            爰此，考量原辦法欲以郵輪旅遊替北海岸風景區如淡水、三芝、石門等區，","        藉由商港(臺北港、基隆港)登陸之旅遊人潮帶動消費及旅遊振興之原意，建請","        交通部在將該筆經費留用至觀光局安心旅遊國旅補助計畫後，於紓困3.0預算執","        行迄至110年6月30日前，仍需再開辦性質上用以振興北海岸風景區之觀光、商","        圈行銷、餐飲及旅宿業等獎勵專案，並於1個月內將該專案辦法對外公布之，並","        向立法院財政、交通委員會提出書面報告。","                                   提案人：洪孟楷  吳斯懷  翁重鈞  鄭正鈐費鴻","                                         泰  羅明才  林德福","     (九)因應疫情發展，國人無法前往國外旅遊，轉而前往國內旅遊，目前國內旅遊供","        不應求。交通部安心旅遊補助方案，原規劃將持續到109年10月底，惟申請狀況","        十分踴躍，交通部現有預算僅可支撐至109年9月底，爰建請交通部盤點相關資","        源，並籌措相關財源，以支應安心旅遊補助計畫。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","協商結果：","   第5款  交通部主管","     第1項  交通部","     新增決議7項：","     (一)交通部觀光局編列2億4,516萬元，獎助提供居家檢疫者或居家隔離者入住防疫","        旅宿業者，提高旅宿業者加入防疫旅宿意","        願。原要點實施至109年8月31日止，但因國際疫情未見緩和，仍有防疫旅宿需","        求，延長獎助期間至109年12月31日止。惟近日防疫旅館違規情形屢有所聞，包","        含食物中毒、與非防疫旅客混居相同樓層、居住環境品質低落、業者趁機漲價","        等，且旅館等級不同卻都給予相同補助，降低品質優良業者加入之意願。為提","        高入境民眾入住防疫旅館之意願，落實防疫作為，爰建請交通部觀光局應督導","        地方政府，加強防疫旅館之稽查；並檢討現行防疫旅館補助措施。","     (二)鑑於交通部觀光局於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","        2次追加預算案中編列57億4,000萬元，係辦理受疫情影響以國際客源為主之旅","        行業、旅宿業、導遊及領隊薪資補貼等所需經費。由於國際疫情仍持續延燒，","        未來半年對於各國邊境管制是否開放仍未可知，因此許多接待外國旅客的觀光","        產業仍處於艱困時刻。基於紓困預算係移緩濟急，以協助受疫情衝擊的觀光業","        者，預算補助只是一時救急而非長遠之計，政府除了紓困外，應鼓勵觀光產業","        人員培養跨領域技能或異業結合，以打造產業的新風貌，故協助業者轉型及調","        整才是振興措施的當務之急。趁著國旅大爆發之際，政府未來應設法延續國旅","        熱潮，並將出國旅遊的客群導向國內旅遊，有效達到穩定旅宿業的住房率，進","        一步引導接待國際客源為主的旅行產業轉型投入國旅市場，以振興國內觀光產","        業。爰此，要求交通部針對強化我國觀光產業研擬相關措施，並配合國際疫情","        控制之情況及未來開放國際旅客來台之政策作為參考依據提出滾動式檢討，並","        於2個月內向立法院財政、交通委員會提出書面報告。","     (三)因推動安心旅遊使國內旅遊人數增加，帶動旅宿業平均住房率回升，致旅宿業","        不願續留防疫旅館，因而需提高每日補貼房價標準，建請應就安心旅遊推廣成","        效或旅宿客房住房率等具體數據，提出不同時期之相關統計比較，覈實計算防","        疫旅宿補助標準；並鼓勵觀光產業人員培養跨領域技能或進行異業結合，以充","        分運用人力資源，共創產業新風貌。","     (四)國慶連假期間，高雄市旅館被入住旅客檢舉，一般旅客與居家檢疫者竟發生違","        法混住之情事，且該旅館未將一般旅客與居家檢疫者分層、分棟、分區、分流","        管理，長達十餘天市府稽查單位全然不知；讓人更震驚的是，該間旅館竟然不","        是高雄市觀光局所核定通過的合格防疫旅館，防疫作戰恐有鬆懈之虞。","            我國防疫成果受到世界的肯定，有賴辛勞的醫事人員及全國人民容忍不便而","        得到的成果。然國際疫情未見明顯趨緩，我國亦陸續開放部分國家及地區短期","        商務客來台，各項防疫措施不容鬆懈。爰要求交通部觀光局儘速檢討實施防疫","        旅館相關辦法及要點，並派員督導各縣市政府不定期稽查各縣市防疫旅館實施","        是否有違反傳染病防治法或嚴重特殊傳染性肺炎防治及紓困振興特別條例之情","        形後，定期公布各縣市是否有違規的情形及態樣，以防各縣市政府稽查作業流","        於形式，成為防疫破口。","     (五)有鑑於河運觀光在冬季仍較為經營困難，且109年遇疫情影響，造成產業受挫，","        又未被紓困1.0、2.0方案納入，有如紓困棄嬰。爰此，交通部應對於如淡水河","        藍色公路等客船，在固定及非固定航線之營運業者，辦理納入紓困3.0的紓困適","        用以及推出補助辦法，並在1個月內對外公布，俟後再向立法院財政、交通委員","        會提出書面報告。","     (六)有鑑於嚴重特殊傳染性肺炎疫情衝擊觀光業，旅宿業受影響甚鉅，交通部已辦","        理「交通部觀光局辦理觀光旅館業及旅館業員工薪資補貼要點」，以保障觀光","        旅館的穩定運營。然而，由於國內各地旅館面對客群不同，尤其秋冬進入第二","        波疫情高峰，歐美疫情加劇，全球人員流動仍處於停滯狀態，主要針對國際商","        務客、國際觀光客之大型精品旅館仍持續受疫情影響，是以政府對於旅宿業紓","        困振興之資源配置未臻完善，應重新檢討相關補助是否分配得宜。","            爰此，考量國際商務客、國際觀光客來台人數不足，應加強對相關旅館業之","        紓困振興補助，以因應未來航空客運業復飛後大型國際旅館業服務的穩定提供","        ，建請交通部針對旅館業進行振興方案評估，並於1個月內向立法院財政、交通","        委員會提出書面報告。","     (七)有鑑於嚴重特殊傳染性肺炎疫情衝擊全球航空業，交通部已辦理交通部對受嚴","        重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法，並據此督導空廚","        業再辦理有關之補貼項目及基準。然而，查交通部辦理之空廚業紓困振興方案","        ，主要針對維護機庫使用費、土地場房使用費等設備費用，卻未積極輔導空廚","        業業者多元開源，僅是被動等待政府紓困非長久之計。參考他國經驗，交通部","        應輔導我國空廚業者開展團膳、外燴、團體便當等多元供餐環境，並鼓勵其他","        公部門使用國內空廚業提供之餐食及服務。","            爰此，考量應協助空廚業於疫情期間拓展經營內容，保障空廚業穩定運營之","        目標，以因應未來航空客運業復飛的膳食需求，建請交通部針對空廚業進行振","        興方案評估，並於1個月內向立法院財政、交通委員會提出書面報告。"],["主席：照協商結論通過。","    請宣讀第6款農業委員會主管部分。","   第6款  農業委員會主管","     第1項  農業委員會第2次追加預算數191億1,634萬1千元，照列。","     本項通過決議11項：","     (一)109至110年度行政院農業委員會主管項下「嚴重特殊傳染性肺炎紓困振興」中","        「獎補助費」之「歸墊受疫情影響之農漁民生活補貼等所需經費」編列184億1","        ,474萬1千元，經查行政院主計總處公布之中央政府嚴重特殊傳染性肺炎防治及","        紓困振興特別預算歲出執行明細表(經資門併計），截至109年6月30日行政院農","        業委員會紓困相關預算僅執行約18.20億元，占總預算55.42億元之32.8%，顯見","        其執行成效亟需改善。又行政院農業委員會所照顧者為弱勢之農漁民族群，故","        如何有效提升其紓困預算執行率，使民眾得以獲得必要協助極為必要，爰要求","        行政院農業委員會向立法院財政、經濟委員會提出農漁民生活補貼執行情形書","        面報告。","                                   提案人：葉毓蘭","                                   連署人：鄭正鈐  鄭天財  費鴻泰  羅明才陳玉","                                         珍","     (二)因應嚴重特殊傳染性肺炎國際疫情持續擴大，國內各行業受疫情影響程度與日","        俱增，行政院農業委員會於第2次追加預算案編列191億1,634萬1千元，新增「","        辦理遠洋漁業外銷受阻調整措施經費」4億0,500萬元。行政院農業委員會補助","        遠洋漁業外銷時，不應補助有違法紀錄之業者，而應獎勵守法之優良業者。爰","        請行政院農業委員會排除補助確實曾於1年內違法聘僱境外漁工、薪資未全額給","        付及有不妥善對待船員之漁船經營者，並將執行成果向立法院財政、經濟委員","        會提出書面報告。","                                   提案人：陳椒華  邱顯智  王婉諭","     (三)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，於行","        政院農業委員會主管項下「嚴重特殊傳染性肺炎紓困振興-","        獎補助費」編列191億1,634萬1千元，係屬辦理追加歸墊農漁民生活補貼，農漁","        畜業紓困貸款利息補貼、漁船船員岸上居家檢疫補貼及遠洋漁業外銷受阻調整","        措施。其中在「辦理漁船船員岸上居家檢疫補貼等所需經費」9,660萬元，然行","        政院農業委員會自109年3月19日起至7月20日止，已補貼人數為224人，實際核","        發金額為438.7萬元，分別占預估人數4,600人及預算金額9,660萬元之4.87%及","        4.54%，應權衡實際情形匡列預算，以增加財政資源運用，爰請行政院農業委員","        會向立法院財政、經濟委員會提出書面報告。","                                   提案人：楊瓊瓔","                                   連署人：翁重鈞  孔文吉","     (四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，行政","        院農業委員會辦理歸墊「受疫情影響之無一定雇主或自營作業之漁民生活補貼","        」等所需經費不敷數38億2,998萬元，領取補貼人數12萬7,666人，然漁業署10","        9年4月23日發布之新聞稿預估符合領取人數為8至10萬人，所需經費約需24到3","        0億元，顯示該預算之預估與實際情形脫節，恐有經費配置失當之虞，爰要求行","        政院農業委員會審慎評估補貼人數，並向立法院財政、經濟委員會提出評估書","        面報告，俾利資源有效運用。","                                   提案人：曾銘宗  費鴻泰  羅明才  賴士葆林德","                                         福","     (五)有鑑於嚴重特殊傳染性肺炎疫情影響，行政院農業委員會於本次預算案中，辦","        理有受疫情影響之無一定雇主或自營作業之漁民生活補貼等所需經費不敷數費","        用，且按每人每月1萬元，補貼3個月計算。然查，對比如經濟部亦就本次預算","        案中，便計算有辦理受疫情影響會展產業薪資及營運資金補貼等所需經費，且","        補貼會展產業受僱員工薪資，按每人每月1萬5,000元補貼6個月之久；已明顯多","        於漁民僅有3個月補貼，每月僅1萬元之規模，實有對比下之不公。","            爰建請行政院農業委員會於1個月內，啟動針對無一定雇主或自營作業漁民","        生活補貼之擴大紓困振興可能性研議作業，並向立法院財政、經濟委員會提出","        書面報告。","                                   提案人：洪孟楷  鄭正鈐  翁重鈞  費鴻泰  羅","                                         明才  林德福","     (六)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，行政","        院農業委員會編列184億1,474萬1千元歸墊受疫情影響之農漁民生活補貼等所需","        經費不敷數，惟因預算資源有限，應加強相關檢核控管機制與核發作業，以確","        保農漁民即時取得生活補貼且未有重複請領狀況，爰要求行政院農業委員會於","        1個月內將書面報告送交立法院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (七)受疫情影響之農漁民生活補貼所需經費184億1,474萬1千元，係先由農村再生基","        金支應，於第2次追加預算案歸墊，該生活補貼申請人數達159萬1,927人，迄1","        09年7月20日止尚待處理之人數仍逾9.8萬人，在相關生活補貼均排除已請領各","        機關所定性質相同之補助、補貼或津貼下，為確保農漁民即時取得生活補貼且","        未有重複請領情形，請加強並加速相關檢核控管機制與核發作業。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (八)有鑑於行政院農業委員會於本次預算案新增「遠洋漁業外銷受阻調整措施等所","        需之經費」4億0,500萬元，協助受到嚴重特殊傳染性肺炎(COVID-","        19)疫情導致外銷受阻之遠洋漁業品項。惟此刻國際疫情仍嚴峻，我國境管措施","        仍持續推動，此階段應就妥善利用海洋資源，強化藍色經濟產業之競爭力，促","        進我國漁業振興事務等事項進行研議及規劃，始得減緩疫情衝擊。爰要求行政","        院農業委員會應研商相關對策，於2個月內向立法院財政、經濟委員會提出書面","        報告。","                                   提案人：黃世杰  黃國書  賴惠員","     (九)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，行政","        院農業委員會編列4億0,500萬元，新增辦理遠洋漁業外銷受阻調整措施等所需","        經費，惟部分相關申請作業須知尚未完善規劃完成，亦未完備稽核機制，爰要","        求行政院農業委員會於1個月內將書面報告送交立法院財政、經濟委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (十)遠洋漁獲外銷市場魚價受COVID-","        19疫情影響持續疲弱，為促進遠洋漁獲在國外市場之競爭力，行政院農業委員","        會擬補貼經營者銷售價差；另經衡酌產業狀況，鮪延繩釣漁業產業面臨之衝擊","        最鉅，爰將大目鮪、黃鰭鮪、鯊類、鬼頭刀及旗魚類等魚種，列為主要補助之","        對象，補貼金額係以109年1至7月與近3年同期市場均價之50%價差(約每公噸5,","        000元)為計算基礎，預計補貼8.1","        萬公噸，第2次追加預算案編列4億0,500萬元支應所需，惟迄相關補貼作業規範","        尚在草擬中，要求行政院農業委員會應儘速完備法制作業。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (十一)嚴重特殊傳染性肺炎疫情蔓延全球，造成國際水產貿易量與貿易值大幅縮減","          ，連帶影響我國水產品外銷市場通路受阻萎縮，尤其近來虱目魚價格低迷，已","          嚴重影響漁民生計，為穩定養殖漁業產業發展，建請行政院農業委員會研擬虱","          目魚產銷調節措施與外銷運費補助，協助我國水產品發展多元通路，以扶植在","          地漁業，請行政院農業委員會於1個月內向立法院財政、經濟委員會提出書面","          報告。","                                   提案人：賴惠員  黃世杰  林楚茵"],["主席：照審查會意見通過。","    請宣讀第7款衛生福利部主管部分。","   第7款  衛生福利部主管","     第1項  衛生福利部第2次追加預算數373億6,111萬2千元，照列。","     本項提案8案，保留，送院會處理：","     (一)科目名稱：衛生福利部-嚴重特殊傳染性肺炎防治-","        辦理相關防治工作所需經費","         預算數：5,283,615千元","         凍結數：283,615千元","            衛生福利部為因應第二波COVID-","        19疫情防治挑戰，延長原編及第一次追加預算防治經費時程，並隨防疫物資政","        策調整，盤點特別預算不足數等因素，編列第二次追加防治經費尚有其需，惟","        「因應疫情變化，辦理相關防治工作所需經費」編列高達5,283,615千元，卻未","        說明辦理之工作項目、預算編列標準為何，衛生福利部允宜就辦理工作項目及","        所需經費提出具體說明，衡酌實際情形匡列預算，以維國家財政資源有效運用","        ，爰凍結「辦理相關防治工作所需經費」283,615千元，俟衛生福利部統計相關","        工作項目及所需經費，向立法院財政、社會福利及衛生環境委員會提出書面報","        告，答覆該預算編列標準是否具妥適性後，始得動支。","                                   提案人：高嘉瑜","                                   連署人：葉毓蘭  陳椒華","     (二)本院委員賴士葆等","        人，有鑑於此次嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案","        ，衛生福利部編列防治經費36,835,997千元，其中說明1至5項分別為「強化邊","        境檢疫」、「提升疫情監測衛教」、「防疫物資藥品徵用」、「疫苗研發採購","        」、「獎勵補償金」等，另編有第6項:「因應疫情變化辦理相關防治工作5,28","        3,615千元」，惟這項預算沒有具體使用事項，為確保紓困預算用在刀口上，不","        讓該項預算淪為「空白授權」的「小金庫」，爰要求凍結50%，且衛生福利部對","        該項「因應疫情變化辦理相關防治工作經費」，應限定該使用在說明1～5範圍","        所描述的事項，並俟說明1～5項預算金額執行用罄後始得動支。如需用於前列","        1～5項之外的其他科目，則需提專案報告聯席會同意後始可動支。是否有當？","        敬請公決。","                                   提案人：賴士葆","                                   連署人：葉毓蘭  李德維","     (三)科目(工作計畫)名稱：醫療保健支出-","        嚴重特殊傳染性肺炎防治(因應疫情變化，辦理相關防治工作所需經費)","         本年度預算數：5,283,615千元","         凍結數：二分之一","         說明：","            武漢肺炎自年初起，台灣積極進行防疫，建構起一連串的防疫機制，並且運","        行9個月了，相關防疫工作、項目都有明確的方向及SOP，即便秋冬季後第二波","        疫情再起，台灣過去歷經9個月的防疫經驗與秩序，相關工作與SOP應都非常明","        確，但衛福部於此次預算中，編列「因應疫情變化，辦理相關防治工作所需經","        費」共計5,283,615千元，此項目說明空泛、用途不明，此編列方式甚為不妥，","        爰此建議凍結二分之一，待衛生福利部補充詳細應變內容後解凍。","                                   提案人：劉建國","                                   連署人：高嘉瑜  莊競程","     (四)有鑑於衛生福利部於特別預算中，編列「因應疫情變化，辦理相關防治工作所","        需經費」52億8,361萬5千元。該預算並無清楚預算科目與工作計畫，恐違國會","        監督，最後淪為為消化預算而使用預算，浪費民脂民膏。爰要求將該預算凍結","        二分之一，待衛福部提出預算科目及相關工作計畫書面報告後，始得動支。","                                   提案人：林奕華","                                   連署人：廖婉汝  賴士葆","     (五)衛福部於嚴重特殊傳染性肺炎防治第六點編列「因應疫情變化，辦理相關防治","        工作所需經費」共5,283,615千元，未說明何謂相關防治工作，亦未有細目說明","        ，已明顯違背預算編列原則，爰凍結該項預算百分之二十，計1,056,723千元，","        俟衛生福利部針對「相關防治工作」之規劃與細目向立法院財政及衛環委員會","        進行專案報告後，始得動支。","                                   提案人：邱顯智  陳椒華  王婉諭","     (六)有鑑於衛生福利部所主管之紓困振興特別預算，於第2次追加預算案中追加有3","        73.6億元，並當中於扣除「6257010200嚴重特殊傳染性肺炎紓困振興5.25億元","        」後，於所剩之「6557010100嚴重特殊傳染性肺炎防治368.35億元」當中，再","        匡列「因應疫情變化，辦理相關防治工作所需經費52.83億元」費用。","            經查，這筆「因應疫情變化，辦理相關防治工作所需經費52.83億元」費用","        ，迄今尚無公布支用之相關辦法，衛生福利部更甚表示該筆費用是給行政院統","        籌運用，實顯該筆預算實有違預算編列之明確標示原則。","            考量民脂民膏遇疫情紓困所需，當用則用原則，因此更不應就將該筆52.83","        億元費用含糊的花用出去，爰要求衛生福利部應對於行政院如何統籌運用該筆","        費用，在動用資格及所繫辦法、對象及計畫之訂定標準和審議過程，以及效益","        及執行報告等內容，需於限期20日內完成首次說明報告，而後按月向本院提交","        。","                                   提案人：洪孟楷  吳斯懷  翁重鈞  鄭正鈐","                                         羅明才  費鴻泰  林德福","     (七)衛福部編列「6.因應疫情變化，辦理相關防治工作所需經費52億8,361萬5千元","        。」(第31頁說明第12行)，預算書內未有任何具體說明，也沒有補送任何計畫","        來事後說明。爰要求衛生福利部於動支該筆52億8,361萬5千元預算前，應送動","        支計畫至立法院財政、社會福利及衛生環境委員會，並於執行後次月將執行明","        細及執行情形上網公開。","                                   提案人：謝衣鳯  楊瓊瓔  蔣萬安","     (八)依據行政院所編列之「嚴重特殊傳染性肺炎防治及紓困振興特別預算第二次追","        加預算案」，衛生福利部於嚴重特殊傳染性肺炎防治之第六點子項目內提出「","        因應疫情變化，辦理相關防治工作所需經費共計5,283,615千元」。","            有鑑於新冠肺炎疫情影響我國產業及民生甚鉅，其預算連編數次，顯見執行","        經費嚴重不足，自應妥善合理規劃及運用。惟衛生福利部所提之嚴重特殊傳染","        性肺炎防治之第六點子項目並未合理交代其經費之預計使用目的、規劃用途、","        預算編列之計算數額。","            衛生福利部應於委員會審查完竣前提交書面報告，合理敘明當初訂定不清之","        理由，並說明規劃其預算預計使用之規劃，作為委員審查預算之判斷依據，以","        利立法院行使監督之權限，避免排擠其他有急迫需求預算之編列。","                                   提案人：王婉諭  邱顯智  陳椒華  ","     本項通過決議25項：","     (一)109至110年度中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","        預算案，衛生福利部編列「嚴重特殊傳染性肺炎防治」中「加強多元管道衛教","        宣導及防疫諮詢專線」1億5,000萬元，辦理衛教宣導及維運1922防疫諮詢專線","        ，建立民眾正確防疫知能。","            本項預算與國家通訊傳播委員會所編列9,909萬3千元補助廣電業者協助播放","        防疫訊息，其使用目的雷同，為避免重複編列預算之虞，應於撙節開支前提下","        ，審慎規劃宣導素材及內容，並兼顧國內各族群獲得疫情資訊之管道及權益。","        爰建請衛生福利部會同國家通訊傳播委員會評估各通路(包括傳統媒體及新媒體","        )之宣導效益，以妥善運用特別預算，增加宣導力度之原則，就辦理情形與具體","        規劃向立法院財政、社會福利及衛生環境、交通委員會提出書面報告。","                                   提案人：葉毓蘭","                                   連署人：鄭正鈐  鄭天財  費鴻泰","     (二)109至110年度衛生福利部項下「嚴重特殊傳染性肺炎防治」之「辦理防疫物資","        與藥品之徵用、採購及倉儲等所需經費」編列45億4,505萬8千元，請衛生福利","        部應加強市售醫用口罩品質管理措施。","            我國口罩國家隊之政策近日接連爆發混充口罩、非醫療口罩標示醫療口罩、","        仿冒國家隊等等，雖國家隊對我國防疫有相當之貢獻，惟品質把關仍需謹慎，","        以維持民眾對國家隊之信賴，避免致生民眾搶購口罩之恐慌，故請衛生福利部","        確保民眾買到安全品質優良之口罩廠商，以及公開透明相關資訊讓民眾買得安","        心，同時應有對應之把關作為及後續處理措施，以強化民眾之信心，爰建請衛","        生福利部研提加強市售醫用口罩之稽核及國產醫用口罩品質管理措施，並規劃","        公開合格及安全之口罩廠商名單資訊，以利民眾查詢，就相關規劃向立法院財","        政、社會福利及衛生環境委員會提出書面報告。","                                   提案人：葉毓蘭","                                   連署人：鄭正鈐  鄭天財  費鴻泰","     (三)109至110年度衛生福利部項下「嚴重特殊傳染性肺炎防治」中「辦理疫苗研發","        及採購所需經費」編列135億5,000萬元，衛生福利部應積極透過多元管道，加","        速購得安全有效之疫苗，強化國人群體免疫力並發揮防治效益。","            我國當前編列相當用於參與COVAX平台採購疫苗經費，然經查美國、俄國與","        中國大陸均未參與該平台，且該平台將來如何分配疫苗，我國是否可爭取得到","        充足疫苗，亦受廣大質疑，如衛生福利部疾病管制署前管制局局長蘇益仁指稱","        就算簽約，台灣也只到第166順位，台大公共衛生學院流行病學與預防醫學研究","        所教授陳秀熙亦對其平台之分配順序提出質疑，故衛生福利部如何化解國人疑","        慮，並加強國產疫苗之研發進度，以確保我國未來疫苗供應充足，且要保障我","        國補助之疫苗研發可取得相應之合理權益，應為下一階段防疫重點。","            爰此，考量疫苗對於其後我國疫情防治與國人防護是至為迫切且必要的防治","        策略，要求衛生福利部全力扶植國內疫苗研發，並應積極洽詢進行COVID-","        19疫苗各期臨床試驗或臨床前試驗之國外製造廠及在臺分公司，加速購得安全","        有效之疫苗。同時，衛生福利部應適時向民眾說明疫苗採購相關資訊，以避免","        民眾發生恐慌情緒或其餘社會不安，前揭相關具體情形及規劃衛生福利部應於","        預算通過後2個月內向立法院財政、社會福利及衛生環境委員會提出書面報告。","","","                                   提案人：葉毓蘭","                                   連署人：鄭正鈐  鄭天財  費鴻泰","     (四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案衛生福","        利部第2目編列「辦理受疫情影響之社會福利事業單位等紓困補貼措施」3,633","        萬4千元，協助受嚴重特殊傳染性肺炎疫情衝擊之社福團體財務，係根據衛生福","        利部對受嚴重特殊傳染性肺炎影響社會福利事業單位維持費及人員超時工作酬","        勞紓困申請審核作業規定，提供社會福利事業單位相關的事業補助。","            疫情影響社會層面甚廣，社工人員業務增加，然而面對有些社福單位在領取","        政府補助及紓困的同時，要求社工回捐薪資之狀況，嚴重剝削社工勞動力之情","        事，衛生福利部不應紓困補助社工回捐薪資之社福單位。請衛生福利部抽查社","        福單位是否有回捐情形，若有回捐情事則衛生福利部應停止補助並追回款項，","        請將抽查結果於1個月內作成書面報告送交立法院財政、社會福利及衛生環境委","        員會。","                                   提案人：陳椒華  邱顯智  王婉諭","     (五)有鑑於政府編列預算建立口罩國家隊，卻接連發生口罩生產業者以大陸進口口","        罩混充國產口罩以及私設生產線規避政府徵收牟取私利等情事，顯見現有口罩","        徵用機制未臻健全，爰要求中央流行疫情指揮中心於1個月內就口罩徵用及配送","        情形、口罩國家隊政策執行情形與監督機制、問題與行政調查之結果，向立法","        院財政、社會福利及衛生環境委員會提出書面報告。","                                   提案人：高虹安  張其祿  蔡壁如  邱臣遠","     (六)嚴重特殊傳染性肺炎中央流行疫情指揮中心為國內口罩需求之合理配置，由衛","        生福利部自109年1月31日起，徵用國內口罩工廠生產一般醫用口罩（包含成人","        、兒童及幼兒等各型口罩）及外科手術口罩。惟屢屢發生諸如私售防疫口罩、","        哄抬防疫物資、未經核准擅自製造及販賣口罩之醫療器材等情況。","            為知悉口罩徵收政策及防疫物資徵用預算之執行情形，爰請衛生福利部就下","        列事項：1.自109年1月31日至8月31日，每月各口罩廠商遭到徵用之各型醫療口","        罩（成人、兒童、幼兒、外科手術口罩）數量及徵收費用。2.支付實名制各相","        關通路販售口罩之相關費用。3.對於遭查獲有違法情事之口罩廠商之相關處置","        作為，向立法院財政、社會福利及衛生環境委員會提出書面報告。","                                   提案人：邱顯智  陳椒華  王婉諭","     (七)全國中小學生已經開學，但嚴重特殊傳染性肺炎疫情持續，而兒童口罩分4種尺","        寸，但提供小尺寸兒童口罩通路太少，許多家長跑多家藥局都買不到尺寸適合","        的口罩，爰要求衛生福利部於預算通過後2個月內向立法院財政、社會福利及衛","        生環境委員會提出增加兒童口罩產能書面報告。","                                   提案人：謝衣鳯  楊瓊瓔  蔣萬安","     (八)有鑑於嚴重特殊傳染性肺炎疫情仍持續蔓延，為防範口罩來源不明確，雖已自","        109年9月24日起於口罩上加蓋雙鋼印全數徵用，並配合口罩實名制配售。為確","        保口罩產銷履歷，實名制口罩應按份包裝，透過加印行動條碼(QR","        Code)掃描瞭解生產來源別，確保產品來源管制，爰要求衛生福利部於110年1月","        1日起雙鋼印口罩應按份包裝以確保品質衛生，及研議加印行動條碼讓使用者瞭","        解生產履歷。","                                   提案人：賴士葆  林奕華  楊瓊瓔  葉毓蘭","                                         李德維","     (九)嚴重特殊傳染性肺炎爆發至今，國內、外相關疫情仍持續發展。故防疫物資對","        民眾而言，仍有一定之需求，尤其以醫藥級口罩最為必須。然自從口罩國家隊","        成員加利科技，爆發以陸製非醫療級混充實名制口罩後，社會各界亟欲政府能","        檢討實名制口罩政策，以確保國人用以對抗病毒之醫療級口罩品質無慮。且現","        行實名制口罩多以信封袋包裝，亦有衛生疑慮。爰要求衛生福利部以信封袋包","        裝之實名制口罩，自110年1月1日起更改為以密封式之塑膠袋包裝，並研議於塑","        膠袋適當處，印製得追溯生產日期、廠商資料之QR","        Code，以確保相關口罩之衛生性及方便民眾回溯必要之生產製造資訊。","                                   提案人：林奕華  楊瓊瓔","                                   連署人：鄭正鈐","     (十)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，衛生","        福利部「嚴重特殊傳染性肺炎防治－辦理疫苗研發及採購所需經費」項下辦理","        補助疫苗研發及臨床試驗等所需經費20億元，遠低於美國投入360億美元、歐盟","        投入26億美元，我國疫苗研發預算猶如杯水車薪；另外，截至109年7月31日全","        球已有5家疫苗廠進入肺炎疫苗第3期人體試驗，我國仍受限於疫苗相關法規，","        包括衛生福利部直至109年7月7日才宣布第二階段臨床試驗人數下修到1,000人","        左右，嚴重影響國內疫苗研發及上市時程，爰要求衛生福利部積極協助國內疫","        苗廠商，有效開發疫苗，定期向國人報告疫苗研發時程，並向立法院財政、社","        會福利及衛生環境委員會提出書面報告，俾利儘速確保疫苗數量，有效落實疫","        情防治作業。","                                   提案人：曾銘宗  賴士葆  費鴻泰  林德福","                                         羅明才","     (十一)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預第2次追加預算案，衛生","          福利部「嚴重特殊傳染性肺炎防治－辦理疫苗研發及採購所需經費」項下採購","          疫苗所需經費115億5,000萬元，該計畫預計採購1,500萬劑國外疫苗，若以每","          人一劑計算，約可涵蓋60%人口，惟我國尚未與其他國家進行疫苗合作開發，","          未來國外疫苗開發完成，恐先供應該國內需，以及實際參與研發投資的合作國","          家，我國將面臨無法及時購買國外疫苗的窘境，爰要求衛生福利部全力扶植國","          內疫苗研發，並應積極洽詢進行COVID-","          19疫苗各期臨床試驗或臨床前試驗之國外製造廠及在臺分公司加速購得安全有","          效之疫苗，確保國人施打疫苗時程，有效落實肺炎防治作業。","                                   提案人：曾銘宗  賴士葆  費鴻泰","                                         林德福羅明才","     (十二)隨著全球COVID-","          19疫情持續升溫，當前各國展開研發疫苗競賽；依世界衛生組織(WHO)統計，","          目前約160種COVID-","          19疫苗正在開發，25種疫苗進行人體臨床試驗，其中進入最後階段第3期臨床","          試驗者，包含美國莫德納(Moderna)生技公司與美國國家衛生研究院、英國牛","          津大學與阿斯特捷利康公司(簡稱牛津大學\/AstraZeneca)、德國BioNTech生技","          公司與美國輝瑞藥廠(簡稱BioNTech\/Pfizer)等合作研製之3個疫苗，且各國競","          相簽訂疫苗供應合約等採購事宜，例如英國已第4次預購疫苗，合約採購劑量","          達2.5億劑，簽約對象為牛津大學\/AstraZeneca、BioNTech\/Pfizer、法國疫苗","          廠Valneva、法國製藥業賽諾菲(Sanofi)及英國葛蘭素史克藥廠(GlaxoSmithK","          line,","          GSK)；BioNTech\/Pfizer宣布合作研發疫苗獲日本政府下訂1.2億劑，110年上","          半年開始供貨；美國政府與BioNTech\/Pfizer簽訂購買1億劑疫苗合約；歐盟與","          Sanofi達成協議，儲備3億劑疫苗等。而衛生福利部第2次追加防治經費中，新","          增辦理項目計3項，包含採購疫苗、補助疫苗研發及臨床試驗等暨採購抗病毒","          藥物等。由於全球正積極展開研製COVID-","          19疫苗及採購競賽，爰建請衛生福利部應積極提升我國疫苗自主研發進程與自","          製能量，並應積極洽詢進行COVID-","          19疫苗各期臨床試驗或臨床前試驗之國外製造廠及在臺分公司，加速購得安全","          有效之疫苗，以強化保護力及降低感染與疫情傳播。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (十三)有鑑於嚴重特殊傳染性肺炎流行之109年期間，復以流行性感冒高峰期將至，","          為降低老人、孕婦及具重大或慢性潛在疾病者因罹患流感導致嚴重的併發症或","          死亡，積極維護高危險群健康，減少醫療費用支出。更甚，國際間已有研究指","          出當社區流感疫苗接種普及率提高到90％時，新冠狀病毒確診案例的累計數量","          將減少23％、交叉感染的病例則減少92.9％。爰此，要求行政院限期於1個月","          內督導衛生福利部，針對109年度流感疫苗接種計畫之公費及自費四價流感疫","          苗748萬總劑數量，研議再額外辦理追加接種之預備作業並將相關辦法對外公","          布，以避免民眾有心配合公共衛生防疫，然行政機關卻無力支應之窘境，更有","          利於嚴重特殊傳染性肺炎疫情防堵，爰請衛生福利部向立法院財政、社會福利","          及衛生環境委員會提出書面報告。","                                   提案人：洪孟楷  吳斯懷  翁重鈞  鄭正鈐費鴻","                                         泰  羅明才  林德福","     (十四)有鑑於嚴重特殊傳染性肺炎（COVID-","          19)仍在全球持續肆虐，造成全球已超過2,000萬人確診，我國雖目前防疫得當","          ，但仍有爆出外籍入台人士確診等等不確定因素，引發國內民眾情緒恐慌，擔","          憂爆發本土感染疫情。根據新聞報導指出，世界公衛專家學者研判109年入秋","          後會有第二波疫情大爆發，因此提早擬定因應措施實屬必要。我國專家學者也","          拋出針對本次疫情進行普篩來找出國內疫情黑數，除了確實掌控國內實際疫情","          狀況外也可以透過找出確診肺炎已康復者進行相關疫苗研究。綜上，建請衛生","          福利部依疫情監測資料、臨床實證及檢驗量能適時諮詢專家評估調整疫情監視","          政策。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (十五)有鑑於此次嚴重特殊傳染性肺炎境外移入每日持續不斷，顯示境外入境人員","          確診容易成為國內防疫缺口，為能有效將疫情阻絕於境外，確保人民健康，爰","          要求中央流行疫情指揮中心研議對境外入境人員全面實施普篩，避免衍生國內","          社區疫情傳染。","                                   提案人：賴士葆  林奕華","                                         楊瓊瓔  葉毓蘭李德維","     (十六)中央流行疫情指揮中心為便利國人或外國人士因種種因素需來台、出國或其","          他原因等等需進行篩檢，開放民眾可以每3個月自費篩檢一次，價格根據新聞","          指出約5至7千不等。曾發生比利時籍工程師欲離開我國前自費進行篩檢，因而","          確診COVID-","          19，引發民眾人心惶惶，也因該名工程師入境時僅配合做14天居家檢疫，而未","          有進行篩檢，因此也不能確定該案是否為境外移入或是本土感染，導致黑數產","          生。","             若該個案於入境時，居家檢疫完後進行篩檢，似能避免後續相關疫情調查","          及匡列接觸人數，減少行政資源的損耗，也讓我國免於發生本土感染的隱憂。","          綜上，建請衛生福利部及其相關部會應研議提升或鼓勵國人或外國人士於居家","          檢疫14日後自費進行篩檢之作法，確實加強防疫把關，以保障國民健康安全。","","","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶  ","     (十七)嚴重特殊傳染性肺炎爆發至今，國內疫情已有趨緩趨勢，截至109年9月份為","          止，我國已有高達近200天無本土病例。但近3個月，國際間屢有國家向IHR通","          報我國輸出嚴重特殊傳染性肺炎病例，至109年9月底為止，已有38個案例。為","          避免我國被國際間誤會為嚴重特殊傳染性肺炎輸出國，亦為安定國內人民信心","          。爰要求衛生福利部針對相關輸出案例，向立法院財政、社會福利及衛生環境","          委員會提出調查報告。若衛生福利部有足夠科學證據，證明該名個案並非在我","          國境內感染，亦請衛生福利部依照IHR相關通報機制，予以更正，以維護我國","          防疫成功形象。","                                   提案人：林奕華  楊瓊瓔","                                   連署人：鄭正鈐","     (十八)為體恤醫療防疫人員辛勞，衛生福利部於COVID-","          19疫情期間訂定並修訂執行嚴重特殊傳染性肺炎醫療照護及防治發給補助津貼","          及獎勵要點，其中有關第4點獎勵核發部分，分別訂定發放予相關工作人員之","          金額與比例。衛生福利部應確保各醫院確實落實分配予工作人員，建立發放情","          形查核機制，並將執行情形作成書面報告送交立法院財政、社會福利及衛生環","          境委員會備查。","                                   提案人：陳椒華  邱顯智  王婉諭","     (十九)有鑑於防疫期間，醫事人員與相關工作人員執行採檢與照護之工作，其總量","          上急遽攀升，是故，為體恤上述人員於防疫期間之辛勞，衛生福利部遂依執行","          嚴重特殊傳染性肺炎醫療照護及防治發給補助津貼及獎勵要點，編列採檢、照","          護津貼(若為專責醫護人員者，每人每月1萬元；若為相關醫事人員則每人每月","          上限1萬元；感染控制人員每人每月1萬元；其他人員每人每月上限1萬元、採","          檢每件上限7百元)。","             惟根據衛生福利部統計資料，部分醫療院所直到109年8月份才領到109年","          第一季之津貼，顯見醫護人員防疫津貼的發放效率有待改善。建請衛生福利部","          針對醫護人員防疫津貼的發放、審核流程，進行相關具體改善計畫，以保障防","          疫第一線醫護之權益。","                                   提案人：林宜瑾","                                   連署人：林淑芬  吳秉叡  賴香伶","     (二十)鑑於我國自109年1月21日首例COVID-","          19境外移入確診病例，109年1月28日報告首例本土病例，截至109年7月12日累","          計451例確診病例，仰賴第一線檢疫及防疫人員之功勞，疫情逐漸減緩。然而","          ，面對疫情第一線之工作人員，承受疾病風險、死亡恐懼、憂鬱焦慮等多重心","          理負擔及壓力，恐造成創傷後壓力症候群等疾患，精神心理狀態亟需重視。","             爰請衛生福利部賡續檢討現有防疫心理健康服務資源及措施，並蒐集針對","          第一線檢疫及防疫人員心理狀況調查等資料，規劃相關心理健康服務措施，以","          提供適當之心理及社會支持，並將結果於6個月內公告於網站。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (二十一)鑑於衛生福利部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","            編列169億5,806萬8千元、第1次追加預算198億3,071萬9千元、第2次追加預","            算案373億6,111萬2千元，共計編列741億4,989萬9千元辦理防疫、檢疫及弱","            勢生活補助等項目，然未見衛生福利部規劃完善心理輔導計畫與經費項目。","","","               依照災害防救法第36條第1項第6款，為進行災後復原與重建，應實施衛","            生醫療、防疫及心理輔導等措施，爰要求衛生福利部於第2次追加預算案三","            讀後，1個月內提出相關心理輔導計畫，提供受疫情影響之感染者、感染者","            家屬、一般大眾及第一線防疫人員之適當心理支持。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (二十二)鑑於衛生福利部第2次追加預算案，編列4億8,000萬餘元係針對民眾急難紓","            困救助經費擴大辦理增至約40萬人，致生預算不敷數4億8,000萬餘元。","               預算編列之妥適性應該具先前紓困執行成效，作為評估基礎之一，然原","            要求行政院於109年9月底前，提出第二波紓困執行成果報告並獲行政院允諾","            配合辦理，但行政院於時限前先行將第三波預算送請立法院審議。爰要求衛","            生福利部於第2次追加預算案三讀後，1個月內向立法院財政、社會福利及衛","            生環境委員會詳實提出急難紓困方案執行成果之書面報告，確保前二波紓困","            預算非浮濫編列，以利立法院行使職權檢討監督。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (二十三)衛生福利部急難紓困救助金原推估補助人數為2,600人，擴大辦理後人數增","            至約40萬人，尚須增列4.8億餘元，要求衛生福利部應將相關紓困規定加強","            執行，以達補助成效。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (二十四)社會福利事業單位由於受到疫情影響，恐有經營困難之虞，衛生福利部第","            2次追加預算案編列受疫情影響之社會福利事業單位等紓困補貼措施3,633萬","            4千元，包含：1.辦理住宿式機構、社會福利事業及其他照顧服務提供單位","            營運資金補貼等所需經費2,646萬6千元(住宿式機構按每機構上限30萬元、","            社福團體按每單位平均20萬元、復康巴士按每家平均51萬1,300元，補助3個","            月計算)；2.辦理住宿式機構、社會福利事業單位等貸款利息及信用保證手","            續費補貼986萬8千元(員工薪資貸款按每人10萬8千元、週轉金貸款按住宿式","            機構及復康巴士每家上限500萬元、社福團體每單位平均120萬元、利率1.8","            45%，補助1年；信用保證手續費按利率0.1%，補助3年計算)，爰要求衛生福","            利部依紓困辦法加強執行社會福利事業單位之營運及利息補貼事宜。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (二十五)鑑於先前衛生福利部擴大急難紓困發放過程中，由於發放表格繁瑣、需備","            文件繁多，導致民眾不滿，後雖以切結書方式簡化流程，但施行初期之紛擾","            ，已損及政府紓困民眾之美意。","               台灣為資通訊技術之領先國家，應善用我國科技之優勢，在各項社政、","            福利措施上思考簡政便民之方式。爰請衛生福利部在符合個人資料保護法等","            法規範之前提下，如:透過資料勾稽精準界定發放對象、自動連結民眾所得","            及存款資料、減少填寫表單工作及以線上作業等方式，建立一鍵式申請機制","            ，希冀透過數位科技，簡政便民。","                                   提案人：黃國書  林楚茵  伍麗華  ","協商結果：","   第7款  衛生福利部主管","     第1項  衛生福利部","     新增決議2項：","     (一)有鑑於嚴重特殊傳染性肺炎全球疫情沒有停歇，中央政府目前也辦理國外疫苗","        以及鼓勵國內自製疫苗研發的開發。因此，要求未來一旦實施嚴重特殊傳染性","        肺炎疫苗接種作業，務必依傳染病防治諮詢會預防接種組(ACIP)學者專家建議","        辦理公費施打計畫，並再視國外疫苗採購和國內自製的情形，保持嚴重特殊傳","        染性肺炎疫苗公費接種的擴大追加業務。","     (二)有鑑於此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","        算案，衛生福利部編列防治經費368億3,599萬7千元，其中說明1至5項分別為「","        強化邊境檢疫」、「提升疫情監測衛教」、「防疫物資藥品徵用」、「疫苗研","        發採購」、「獎勵補償金」等，另編有第6項:「因應疫情變化辦理相關防治工","        作52億8,361萬5千元」，惟這項預算沒有具體使用事項，為確保紓困預算用在","        刀口上，不讓該項預算淪為「空白授權」的「小金庫」，爰要求衛生福利部對","        該項「因應疫情變化辦理相關防治工作經費」，應限定該使用在說明1～5範圍","        所描述的事項，並待說明1～5項預算金額執行用罄後始得動支。"],["主席：照協商結論通過。","    請宣讀第11款勞動部主管部分。","   第11款  勞動部主管","     第1項  勞動部第2次追加預算數47億0,932萬元，照列。","     本項通過決議10項：","     (一)鑑於勞動部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第1次追加","        預算編列310億2,500萬元、第2次追加預算案47億0,932萬元，共計編列357億3","        ,432萬元辦理勞工紓困貸款利息補貼，及針對低於2萬4,000元月投保薪資之自","        營作業者及無一定雇主之勞工生活補貼，以進行勞工紓困。","            然自疫情爆發以來，減班休息事業單位數從109年2月41家持續上升到6月1,","        440家、遭減班休息勞工數從1,662人增加至3萬1,816人，與108年同期相較大幅","        增加，減班休息數量不斷上升，造成許多勞工就業情勢越發險峻。","            本次追加預算是否有當應基於先前紓困執行狀況及整體就業情勢之變化，爰","        要求勞動部於第2次追加預算案三讀後，1個月內向立法院財政、社會福利及衛","        生環境委員會詳實提出紓困振興第1次追加預算之實施成效、執行檢討，及第2","        次追加預算之執行計畫、需求評估、預期效益、推動期程等量化及質化書面報","        告，以利立法院行使職權檢討監督，確保紓困預算非浮濫編列。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (二)鑑於嚴重特殊傳染性肺炎（COVID-","        19）疫情肆虐，造成我國109年6月領取失業給付者較108年同期增加69%，減班","        休息人數增加4,743%、減班休息事業單位家數增加8,371%、通報大量解僱公司","        數上升162%、遭資遣員工數增加74%，顯見經濟、就業社會環境鉅大衝擊，勞工","        之就業輔導計畫刻不容緩。","            依照災害防救法第36條第1項第16款，為進行災後復原與重建，應實施受災","        民眾之就業服務及產業重建等措施，爰要求勞動部於第2次追加預算案三讀後，","        1個月內提出完整就業服務計畫，提供受疫情影響勞工適當職業服務。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (三)鑑於COVID-","        19疫情衝擊影響勞工經濟生活，行政院編列中央政府嚴重特殊傳染性肺炎防治","        及紓困振興特別預算案執行艱困企業員工薪資四成補貼，以及運用就業安定基","        金預算執行安心就業（減班休息津貼）等相關穩定就業計畫。","            然而，基於資源有限不得重複領取，僅能兩個方案二擇一的原則下，事業單","        位傾向選擇薪資與營運補貼。經濟部陸續抽查薪資與營運補貼執行情形，皆有","        疑似領取薪資補貼但照常放無薪休假減損勞工權益。此外，勞動部安心就業計","        畫、充電再出發計畫預算執行率截至109年9月26日僅35%。","            為釐清紓困方案對於受疫情勞工經濟安全與就業穩定的成效，爰要求勞動部","        應會同各目的事業主管機關邀請專家學者召開檢討會議，並於6個月內向立法院","        財政、社會福利及衛生環境委員會提出檢討書面報告。","                                   提案人：林淑芬","                                   連署人：劉建國  黃秀芳","     (四)鑑於就業保險促進就業實施辦法第二章規定之僱用安定措施門檻嚴苛，前雖經","        勞動部令修正將原每月領取失業給付人數占該人數加上每月底被保險人人數之","        比率2.2%以上之啟動門檻降為1%並經諮詢會通過，然於此嚴峻疫情衝擊產業及","        就業市場之際，經計算竟仍未達僱用安定措施啟動之門檻。","            僱用安定措施原意乃防患於未然，惟上開規定之產業勞動指標無法於最大衝","        擊來臨前啟動安定措施預防、減緩就業衝擊，早已飽受勞工團體批評，爰要求","        勞動部檢討就業保險促進就業實施辦法中啟動僱用安定措施之指標、量化或質","        化門檻等。","                                   提案人：張其祿  蔡壁如  高虹安  賴香伶","     (五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，勞動","        部「嚴重特殊傳染性肺炎紓困振興-","        辦理歸墊受疫情影響之自營作業者及無一定雇主之勞工生活補貼等所需經費」","        不敷數38億8,932萬元，其不敷數原因係補貼人數由原預計100萬人增至112萬9","        ,644人，顯示勞動部於本次追加預算僅回補前期方案經費，對於未來勞工失業","        、畢業季新鮮人求職不易等問題未積極提出相關對策與預算，爰要求勞動部儘","        速研擬相關因應措施，並向立法院財政、社會福利及衛生環境委員會提出書面","        報告，俾利健全勞動環境。","                                   提案人：曾銘宗  賴士葆  林德福  費鴻泰  羅","                                         明才","     (六)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，勞動","        部「嚴重特殊傳染性肺炎紓困振興-","        辦理勞工紓困貸款利息補貼等所需經費」不敷數8億2,000萬元，其不敷數原因","        係貸款名額由原預計50萬人增至100萬人，顯示勞動部前期預算規劃不週，致預","        算超支使用問題；另外，全球疫情日漸嚴峻，我國勞工受疫情影響問題未見明","        顯改善，109年4月1日至8月3日勞動部公布勞雇雙方協商減少工時（無薪假）情","        形，家數從308家增加至1,122家，實施人數從7,916人增加至2萬7,085人，爰要","        求勞動部儘速積極研擬相關因應措施，並向立法院財政、社會福利及衛生環境","        委員會提出書面報告，俾利協助勞工就業。","                                   提案人：曾銘宗  賴士葆  羅明才  林德福  費","                                         鴻泰","     (七)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案，勞動","        部編列38億8,932萬元歸墊受疫情影響之自營作業者及無一定雇主之勞工生活補","        貼等所需經費不敷數，惟因預算資源有限，應加強相關檢核控管機制與核發作","        業，爰要求勞動部於1個月內將書面報告送交立法院財政、社會福利及衛生環境","        委員會。","                                   提案人：費鴻泰  賴士葆  葉毓蘭","     (八)為協助受疫情影響之勞工生活紓困，勞動部辦理「勞工紓困貸款」作業，預計","        補助貸款勞工由50萬名調增為100萬名，第2次追加預算案編列8億2,000萬元，","        以支應貸款利息補貼等所需經費不敷數；然勞動部勞工保險局自92年起逐年辦","        理「勞工保險被保險人紓困貸款」作業，雖兩項貸款作業預算類別、資金來源","        、利息給付、貸款對象等條件不盡相同，惟同是對於有資金需求勞工提供援助","        ，達成勞工紓困目的一致；有鑑於勞工保險基金辦理「勞工保險被保險人紓困","        貸款」之逾期帳款為數不低，應研議之後積極追蹤紓困貸款人後續還款能力及","        經濟狀況改善情形，俾供未來勞工就業及生活照顧等相關施政計畫調整之參考","        。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (九)勞動部辦理受疫情影響之自營作業者及無一定雇主之勞工生活補貼，原規劃補","        貼100萬名，惟因申請人數超逾原規劃人數，占原規劃補助人數12.96%，於第2","        次追加預算案編列歸墊所需經費不敷數38億8,932萬元，顯示勞動部對是項勞工","        生活補助實際需求之掌握仍待加強；有鑑於疫情減緩，就業市場雖略有回溫，","        整體失業情形仍待改善，勞動部應研議如何提升對於有生活補貼需求勞工之掌","        握度，並追蹤其生活狀況及就業情形，以及時提供勞工必要協助。","                                   提案人：謝衣  楊瓊瓔  蔣萬安","     (十)有鑑於勞動部稱因嚴重特殊傳染性肺炎疫情，所影響國內產業，致使勞動力運","        用有緊縮趨勢、經濟成長率下降、失業率上升、職缺減少等原因，因此臨時在","        109年4月30日就中高齡者及高齡者就業促進法正式上路前一天，對外公告暫停","        「中高齡者及高齡者就業促進法施行細則」、「協助在職中高齡者及高齡者穩","        定就業實施辦法」、「促進失業中高齡者及高齡者就業實施辦法」、「支持退","        休中高齡者及高齡者再就業實施辦法」、「補助地方政府設置銀髮人才服務據","        點實施辦法」及「促進中高齡者及高齡者就業績優單位及人員獎勵辦法」等6部","        子法。復以時至當今，暫停已逾5個月，卻仍不見勞動部啟動辦理之規劃期程，","        而是僅公開表示俟疫情趨緩再予推行。","            勞動部應考量若疫情所致就業指數呈現不佳，實則更需前開6部子法之落實","        ，方能解決有關問題並促進之。因此，勞動部實不該倒果為因，用以作為暫停","        辦理之理由。再查官方統計，實際上我國109年1至8月之各月勞動力參與率分別","        為59.21%、59.16%、59.11%、59.06%、59.07%、59.20%及59.23%，109年1至7月","        各月之失業率則為3.64%、3.70%、3.72%、4.03%、4.07%、3.96%及4.00%，經濟","        成長率於109年第1及第2季分別為2.20及負0.58%，種種證明皆顯示勞動部不該","        再繼續暫停前開6部子法上路。更甚，有關社福救濟、家庭對於內部失業成員之","        支出負擔等，更將因暫停實施，而持續有莫大消耗。","            爰要求勞動部就紓困振興特別預算第2次追加經費執行之際，應儘速在1個月","        內評估前開6部子法於109年底前施行之作業，以助紓困振興之目的，並向立法","        院財政、社會福利及衛生環境委員會提出書面報告。","                                   提案人：洪孟楷  鄭正鈐  翁重鈞  林德福費鴻","                                         泰  羅明才","協商結果：","   第11款  勞動部主管","     第1項  勞動部","     新增決議4項：","     (一)鑑於勞動部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加","        預算案，編列47億0,932萬元用於「嚴重特殊傳染性肺炎紓困振興」，其中為「","        辦理勞工紓困貸款利息補貼等所需經費不敷數」匡列8億2,000萬元，勞動部於","        第1次追加預算（紓困2.0）中加入勞工紓困貸款之利息補貼政策，統計至109年","        9月29日止已有91萬7,925人勞工受惠，然勞工紓困貸款及利息補貼早已於109年","        6月3日額滿停止受理。疫情至今雖已經過近10個月，但仍有許多產業別勞工受","        影響，例如以國外訂單為主之製造業、旅遊業、航空業等。以出口製造業為例","        ，上半年國外訂單早於前一年已下單，尚能維持正常出貨，所受影響於疫情初","        期雖未出現，但在近期卻開始出現減班、扣薪之情形，故政府針對上述產業勞","        工仍有繼續紓困之必要。","            惟本次紓困預算第2次追加預算中，勞工紓困部分僅針對不敷數進行歸墊，","        並未再次開放勞工紓困貸款，爰要求勞動部應檢視相關預算支用情形，盤點前","        次未參與申請紓困貸款之勞工，對於是否再次提供勞工紓困貸款及利息補貼政","        策進行可行性評估；同時要求勞動部應會同經濟部、交通部等相關部會於1個月","        內針對上述情形向立法院財政、社會福利及衛生環境委員會提出書面報告，以","        確保受疫情影響之勞工得以度過疫情寒冬。","     (二)依據勞動部勞動統計查詢網之勞雇雙方協商減少工時實施人數統計，截至109年","        9月實施減班休息之企業家數為840家，共計有1萬6,865人正處於無薪假之無法","        提供勞動力狀態中。與108年同期相比之，僅有40家企業，共計2,097人實施減","        班休息，顯見疫情影響之嚴重性。","            經濟部訂定經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困","        振興辦法，針對第5條置有條件規範，企業不得對員工實施減班休息、減薪或裁","        員等減損員工權益之行為，亦不得解散、歇業或有其他主管機關公告之情事。","        若經查違反則主管機關得撤銷或廢止補貼，並追回已撥付之全部或一部款項，","        其他部會亦有類似規定。","            勞動部既為主管全國勞工勞動權益之主管機關，應主動協助行政院轄下各部","        會比照經濟部辦理商業服務業之補貼申請須知第8點之審查作業辦理，並於1個","        月內向立法院財政、社會福利及衛生環境委員會提出書面報告。","     (三)有鑑於嚴重特殊傳染性肺炎疫情衝擊全球航空業，交通部已辦理「交通部對受","        嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」。然而，實務","        上仍有許多機場商業服務設施業從業人員，被迫勞雇協商減少工時，甚至面對","        非自願離職的處境。","            爰此，考量應保障機場商業服務設施業從業人員之工作權，以因應未來航空","        客運業復飛後機場內如餐飲、用品銷售及免稅店等商業服務的穩定提供，建請","        勞動部為此進行紓困方案評估，並於限期1個月內向立法院財政、社會福利及衛","        生環境委員會提出書面報告。","     (四)有鑑於嚴重特殊傳染性肺炎疫情衝擊全球航空業，交通部已辦理「交通部對受","        嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」，並據此督導","        有關之補貼項目及基準。然而，查交通部辦理之空廚業紓困振興方案，主要針","        對維護機庫使用費、土地場房使用費等設備費用，並未單就業內人員進行補助","        。雖航空貨運漸有起色，但國際客運航班多數尚未復飛，空廚業者營運仍面臨","        較大壓力，導致許多從業人員必須勞雇協商減少工時，甚至面對非自願離職的","        處境。","            爰此，考量應保障空廚業從業人員之工作權，以因應未來航空客運業復飛的","        空廚業需求，建請勞動部針對空廚業從業人員進行紓困方案評估，並於限期1個","        月內向立法院財政、社會福利及衛生環境委員會提出書面報告。","     有關政事別歲出預算隨同以上機關別審查結果調整。"],["主席：照協商結論通過。","    請宣讀二、融資財源調度部分。","  二、融資財源調度部分：歲出第2次追加預算所需財源原列2,100億元，隨同歲出審議結","     果，減列5,300萬元，改列為2,099億4,700萬元，全數以舉借債務支應，並依嚴重特","     殊傳染性肺炎防治及紓困振興特別條例第11條規定，所舉借債務不受公共債務法第","     5條第7項有關每年度舉債額度規定之限制;於特別預算施行期間之舉債額度合計數，","     不受財政紀律法第14條第2項規定之限制。"],["主席：照審查會意見通過。","   報告院會，現在處理保留部分第四十一案。因國民黨黨團撤案，本案就不予處理。","   全案經過二讀，現依10月12日協商結論繼續進行三讀。宣讀經過二讀之內容。","","中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案（109年1月15日","至110年6月30日）（三讀）","","   (一)歲出部分：原列第2次追加預算數2,100億元，減列5,300萬元，改列為2,099億4","  ,700萬元。","   (二)融資財源調度部分：歲出第2次追加預算所需財源原列2,100億元，隨同歲出審議","  結果，減列5,300萬元，改列為2,099億4,700萬元，全數以舉借債務支應，並依嚴重特","  殊傳染性肺炎防治及紓困振興特別條例第11條規定，所舉借債務不受公共債務法第5條","  第7項有關每年度舉債額度規定之限制；於特別預算施行期間之舉債額度合計數，不受","  財政紀律法第14條第2項規定之限制。"],["主席：三讀內容已宣讀完畢。請問院會，有無文字修正？沒有文字修正。","   決議：中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案（10","  9年1月15日至110年6月30日）照審查報告修正通過。","   本案完成立法程序，有委員登記發言，每位委員發言時間為2分鐘。","   現在請賴委員士葆發言。"],["賴委員士葆：（12時37分）主席、各位列席官員、各位同仁。這個紓困3.0的預算已經通","  過了，其實我的心情是滿複雜且有點難過的，因為高達2,100億的預算，只有刪減了5,","  300萬元，以及接近凍結的行政院小金庫52.8億元，刪減比率是萬分之二點五。為什麼","  我心裡難過？因為其實在協商的過程，不少在野黨所提的案子都非常合理，比如說要刪","  NCC的宣傳費用，但執政黨不同意，真的難過！為什麼難過？因為這個錢幾幾乎乎是從","  子孫的口袋裡面掏的，是子孫未來的辛苦錢，但我們現在就把它用了，這是第一大點我","  想要提出來的。第二大點，我們的政府現在一直強調我們的疫情做得多好，這個法案裡","  面提的很清楚，必要的時候再追加2,100億元，現在有這麼急嗎？還是要通過，也通過","  了。我再強調，我們的疫情好，難道是陳時中做得好嗎？不是的，是臺灣人民太善良、","  太守規矩，人人戴口罩，從過去的口罩之亂、最近的疫苗之亂到最近的萊豬之亂，充分","  說明陳時中是道道地地的庸才啊！他可以下來了，可以功成身退了。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時40）主席、各位同仁。針對這次武漢肺炎病毒紓困第2次追加預算，","  朝野積極審查及儘速通過，我想一方面反映了民間的期待，但是在這次紓困預算中，我","  們也呼籲針對有污染違法裁罰紀錄，以及惡性對員工裁罰的企業不得給予紓困。另外，","  針對這些相關企業，我們也建議銀行不得給予貸款，但是很遺憾這樣的主張在審查過程","  並沒有通過。在紓困2.0的預算裡，這次經濟部編列預算是最多的，但是很遺憾在2016","  年農地違法工廠應該予以拆除的部分，經濟部仍然不願意公開，所以在此本席針對201","  6年農地違法工廠興建的部分，即這些工廠除了要儘速公開，而且在紓困3.0的預算裡面","  ，也不可以給這些企業進行紓困。","   時代力量希望除了紓困之外，我們也希望可以利用這次紓困的預算來振興綠色產業，","  相信臺灣未來一定要產業升級，所以編列預算用在紓困，也要用在綠色振興。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時42）主席、各位同仁。從行政院將紓困預算送到立法院審議開始，","  時代力量從1.0到現在爭議的第2次，就是所謂3.0的紓困預算都積極參與，並提出很多","  建設性的方案，正是希望能夠讓政府在政策的規劃面及執行面上能更有彈性和效率，也","  能實際的紓困到臺灣的產業，以及保障基層的勞工權益。","   在這次的預算追加案裡面，其實只有兩個部分，我特別需要跟大家說明與報告。第一","  個部分，就是我們知道經濟部針對紓困振興條例有提出，即對於受嚴重特殊傳染性肺炎","  影響發生營運困難的事業的振興方法。其中第五條有提到，若企業違反減班、休息、減","  薪或裁員而影響勞工權益的部分，應該將這樣的補貼或協助追回相關的款項。我們覺得","  這不只是在經濟部，其實相關的部會應該也都要一併來做處理，包括農委會、文化部、","  教育部及交通部等等。我們不希望發生一邊拿紓困補助，一邊又違反勞工權益的事情。","  在週三黨團協商之後，我們經過積極爭取，勞動部次長也同意，將函文向各部會提出要","  求提供營運資金補助的廠商企業名單，並一併來做對照和勾稽之後，若有違法的情況，","  即一邊拿補助且一邊違法而影響勞工權益的部分，這些都會依法追回，並且取消補助。","  我們希望各部會能儘快完成這樣的資訊提供，讓大家能夠一起來捍衛勞工的權益。","   第二個部分，就在於說我剛剛提到的部分僅有來自薪資的補助，但其他如產業創新、","  研發等等的部分，其實也應該要有類似的辦法來做補助。目前的認定是以情節重大為嚴","  苛的條件，就我們實際上查到的，申請補助的名單總共大約有1,059家，其中有179家確","  定有違法情事，但僅有一家被認為是情節重大。我們鼓勵企業創新研發及提升技術，但","  是企業也應該要體恤勞工。我們希望經濟部、勞動部及各部會都應該一併來檢視，所謂","  情節重大的條件是否過於嚴苛，對此應該來做審慎的研議，也希望一起來捍衛勞工的權","  益。謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（12時44分）主席、各位同仁。今天是繼2月20日通過肺炎防治特別條例以","  來，所謂紓困3.0的三讀通過。我們知道整個整體的疫情從2月到現在已經將近9個月了","  ，對於百工百業其實都有很大的影響，民眾黨團其實也一直關注產業及勞工的發展，此","  次通過的特別預算，所謂的紓困3.0一口氣把剩下2,100億全部編足，此次主要是面對疫","  情，我們希望朝野還是要齊心共同努力，才能做好防疫的工作。","   針對這個部分，我們認為紓困要到位，錢要花在刀口上，因此臺灣民眾黨此次提出2","  1案，針對的重點主要是因應疫情持續的發展，但是我們政府的財政急速惡化，財政紀","  律是本黨的核心價值，長期的債務已經一舉超越6兆元，故提醒政府，財政規劃必須要","  妥善的因應。其次，政府各單位各項紓困申請的案件中，還有許多行業、勞工、非營利","  也受到疫情影響卻無法獲得補助，我們也呼籲政府，務必要做好橫向的聯繫，公平、公","  正，兼顧到各行各業勞工以及MPO的相關單位，也要把相關經費引導到對的產業，幫助","  企業度過難關。對於少數企業一邊拿補助一邊資遣勞工或者住帝寶，卻申請政府紓困補","  助的情形，都要用心排除，避免這樣的情形發生。","   此外，對個人企業踴躍申請紓困貸款的部分，銀行的壞帳率的增加，可能會出現在明","  年上半年，我們也呼籲政府對於財政的部分要超前部署，做好相關因應的對策。","   最後是呼籲與期許，目前我們還沒有看到這場疫情的盡頭，今天通過的預算部分是用","  來歸墊跟移緩濟急之前一些相關部會的不敷數，雖然預算有限，但是我們希望還是能夠","  發揮經濟振興的重要效果，謝謝。"],["主席：謝謝邱委員。","   報告院會，本日會議進行到此為止，10月27日（星期二）上午9時繼續開會。現在休","  息。","休息（12時47分）","附錄：","","[pic]","-----------------------","                                       立法院公報  第109卷  第66期  院會紀錄","","                                      1","","立法院公報  第109卷  第66期  院會紀錄","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     76","","                                     75","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     77","","立法院公報  第109卷  第66期  院會紀錄","","                                     78","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     79","","立法院公報  第109卷  第66期  院會紀錄","","                                     80","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     81","","立法院公報  第109卷  第66期  院會紀錄","","                                     82","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     83","","立法院公報  第109卷  第66期  院會紀錄","","                                     84","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     85","","立法院公報  第109卷  第66期  院會紀錄","","                                     86","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     87","","立法院公報  第109卷  第66期  院會紀錄","","                                     88","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     89","","立法院公報  第109卷  第66期  院會紀錄","","                                     90","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     91","","立法院公報  第109卷  第66期  院會紀錄","","                                     92","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     93","","立法院公報  第109卷  第66期  院會紀錄","","                                     94","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     95","","立法院公報  第109卷  第66期  院會紀錄","","                                     96","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     97","","立法院公報  第109卷  第66期  院會紀錄","","                                     98","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     99","","立法院公報  第109卷  第66期  院會紀錄","","                                     100","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     101","","立法院公報  第109卷  第66期  院會紀錄","","                                     102","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     103","","立法院公報  第109卷  第66期  院會紀錄","","                                     104","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     105","","立法院公報  第109卷  第66期  院會紀錄","","                                     106","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     107","","立法院公報  第109卷  第66期  院會紀錄","","                                     108","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     109","","立法院公報  第109卷  第66期  院會紀錄","","                                     110","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     111","","立法院公報  第109卷  第66期  院會紀錄","","                                     112","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     113","","立法院公報  第109卷  第66期  院會紀錄","","                                     114","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     115","","立法院公報  第109卷  第66期  院會紀錄","","                                     116","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     117","","立法院公報  第109卷  第66期  院會紀錄","","                                     118","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     119","","立法院公報  第109卷  第66期  院會紀錄","","                                     120","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     121","","立法院公報  第109卷  第66期  院會紀錄","","                                     122","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     123","","立法院公報  第109卷  第66期  院會紀錄","","                                     124","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     125","","立法院公報  第109卷  第66期  院會紀錄","","                                     126","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     127","","立法院公報  第109卷  第66期  院會紀錄","","                                     128","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     129","","立法院公報  第109卷  第66期  院會紀錄","","                                     130","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     131","","立法院公報  第109卷  第66期  院會紀錄","","                                     132","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     133","","立法院公報  第109卷  第66期  院會紀錄","","                                     134","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     135","","立法院公報  第109卷  第66期  院會紀錄","","                                     136","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     137","","立法院公報  第109卷  第66期  院會紀錄","","                                     138","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     139","","立法院公報  第109卷  第66期  院會紀錄","","                                     140","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     141","","立法院公報  第109卷  第66期  院會紀錄","","                                     142","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     143","","立法院公報  第109卷  第66期  院會紀錄","","                                     144","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     145","","立法院公報  第109卷  第66期  院會紀錄","","                                     146","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     147","","立法院公報  第109卷  第66期  院會紀錄","","                                     148","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     149","","立法院公報  第109卷  第66期  院會紀錄","","                                     150","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     151","","立法院公報  第109卷  第66期  院會紀錄","","                                     152","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     153","","立法院公報  第109卷  第66期  院會紀錄","","                                     154","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     155","","立法院公報  第109卷  第66期  院會紀錄","","                                     156","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     157","","立法院公報  第109卷  第66期  院會紀錄","","                                     158","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     159","","立法院公報  第109卷  第66期  院會紀錄","","                                     160","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     161","","立法院公報  第109卷  第66期  院會紀錄","","                                     162","","立法院公報  第109卷  第66期  院會紀錄","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     164","","                                     165","","立法院公報  第109卷  第66期  院會紀錄","","                                     166","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     167","","立法院公報  第109卷  第66期  院會紀錄","","                                     168","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     169","","立法院公報  第109卷  第66期  院會紀錄","","                                     170","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     171","","立法院公報  第109卷  第66期  院會紀錄","","                                     172","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     173","","立法院公報  第109卷  第66期  院會紀錄","","                                     174","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     175","","立法院公報  第109卷  第66期  院會紀錄","","                                     176","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     177","","立法院公報  第109卷  第66期  院會紀錄","","                                     178","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     179","","立法院公報  第109卷  第66期  院會紀錄","","                                     180","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     181","","立法院公報  第109卷  第66期  院會紀錄","","                                     182","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     183","","立法院公報  第109卷  第66期  院會紀錄","","                                     184","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     185","","立法院公報  第109卷  第66期  院會紀錄","","                                     186","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     187","","立法院公報  第109卷  第66期  院會紀錄","","                                     188","","立法院公報  第109卷  第66期  院會紀錄","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     190","","                                     189","","立法院公報  第109卷  第66期  院會紀錄","","                                       立法院公報  第109卷  第66期  院會紀錄","","                                     248","","                                     247","","",""]],"block_lines":[1,11,12,141,167,194,198,201,227,250,251,252,269,289,294,320,336,340,367,373,391,412,416,443,459,463,489,506,510,536,549,553,579,594,600,626,633,635,636,640,642,643,646,647,649,650,653,654,657,660,664,669,695,701,706,732,738,743,768,769,773,776,778,779,781,782,786,787,790,791,795,796,799,800,803,804,807,811,815,819,823,827,831,835,839,843,847,851,855,859,863,867,871,875,878,882,886,890,894,898,902,905,909,913,917,921,925,929,933,937,941,945,950,953,957,961,965,969,972,974,975,978,979,983,984,987,988,990,991,994,995,998,999,1002,1006,1010,1013,1017,1021,1028,1055,1060,1064,1066,1067,1071,1072,1075,1076,1079,1080,1083,1084,1086,1087,1090,1094,1098,1102,1106,1110,1114,1118,1122,1126,1130,1134,1138,1143,1147,1151,1155,1159,1163,1167,1171,1175,1180,1183,1186,1190,1195,1199,1203,1230,1233,1236,1239,1243,1247,1251,1254,1257,1261,1264,1268,1272,1276,1279,1283,1286,1290,1295,1298,1301,1306,1309,1313,1316,1319,1323,1328,1332,1336,1340,1344,1348,1353,1357,1362,1367,1372,1376,1380,1385,1390,1394,1398,1403,1407,1410,1414,1418,1422,1426,1430,1435,1440,1444,1448,1453,1457,1462,1467,1472,1477,1482,1485,1490,1494,1499,1502,1803,1809,1829,1832,1853,1858,1863,1883,1886,1910,1915,1935,1938,1961,1965,1969,1973,1977,1981,1985,1990,2014,2018,2022,2027,2047,2446,2454,2457,2459,2462,2465,2467,2469,2472,2476,2702,2707,2712,2716,2720,2724,2733,2736,2861,2863,2870,2981,3023,3026,3482,3545,3643,4194,4369,4466,4837,5003,5010,5024,5029,5040,5041,5051,5052,5073,5074,5092],"person_count":{"林秘書長志嘉":1,"主席":265,"林委員為洲":1,"賴委員士葆":1,"陳委員椒華":1,"王委員婉諭":1,"邱委員臣遠":1},"persons":["林秘書長志嘉","主席","林委員為洲","賴委員士葆","陳委員椒華","王委員婉諭","邱委員臣遠"],"title":"立法院第10屆第2會期第4次會議紀錄","時間":"中華民國109年10月23日（星期五）10時1分","地點":"本院議場","主席":"游院長錫堃"}