{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期財政委員會第16次全體委員會議議事錄","時    間：中華民國107年4月23日（星期一）上午9時至12時55分","        中華民國107年4月25日（星期三）上午9時1分至15時44分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    賴士葆    費鴻泰    余宛如    徐永明    王榮璋","            盧秀燕    郭正亮    施義芳    羅明才    陳賴素美  江永昌    劉建","        國    蔡易餘","         委員出席15人","列席委員：黃國昌    呂玉玲    吳志揚    黃昭順    鄭天財Sra．Kacaw    林德福","            蔣乃辛    邱志偉    何欣純    廖國棟    劉世芳    高金素梅  李昆","        澤    陳怡潔","         委員列席14人","|列席官 |107年4月23日（星期一）            |          |                |","|員：   |                                  |          |                |","|       |財政部                            |部長      |許虞哲          |","|       |賦稅署                            |署長      |李慶華          |","|       |國庫署                            |副署長    |顏春蘭          |","|       |關務署                            |署長      |廖超祥          |","|       |國有財產署                        |署長      |曾國基          |","|       |財政資訊中心                      |主任      |陳泉錫          |","|       |臺北國稅局                        |主任      |許慈美          |","|       |北區國稅局                        |主任      |王忠           |","|       |金融監督管理委員會                |副主任委員|鄭貞茂          |","|       |銀行局                            |局長      |邱淑貞          |","|       |法務部                            |政務次長  |蔡碧仲          |","|       |法律事務司                        |司長      |鍾瑞蘭          |","|       |教育部                            |政務次長  |蔡清華          |","|       |終身教育司                        |副司長    |顏寶月          |","|       |高等教育司                        |專門委員  |梁學政          |","|       |技術及職業教育司                  |專門委員  |柯今尉          |","|       |體育署綜合規劃組                  |副組長    |葉劉慧娟        |","|       |文化部                            |政務次長  |楊子葆          |","|       |綜合規劃司                        |副司長    |魏秋宜          |","|       |內政部                            |常務次長  |林慈玲          |","|       |合作及人民團體司籌備處            |主任      |陳茂春          |","|       |民政司                            |簡任視察  |張玳綺          |","|       |法規會                            |專員      |詹凱杰          |","|       |警政署                            |科長      |邱幼媚          |","|       |衛生福利部                        |政務次長  |呂寶靜          |","|       |醫事司                            |副司長    |廖崑富          |","|       |社會及家庭署                      |署長      |簡慧娟          |","|       |疾病管制署                        |副組長    |周玉民          |","|       |107年4月25日（星期三）            |          |                |","|       |金融監督管理委員會                |主任委員  |顧立雄          |","|       |法律事務處                        |處長      |徐萃文          |","|       |主計室                            |主任      |許永議          |","|       |銀行局                            |局長      |邱淑貞          |","|       |證券期貨局                        |局長      |王詠心          |","|       |保險局                            |局長      |吳桂茂          |","|       |檢查局                            |局長      |王儷娟          |","|       |中央銀行                          |總裁      |楊金龍          |","|       |金融業務檢查處                    |處長      |蕭翠玲          |","|       |外匯局                            |局長      |顏輝煌          |","|       |秘書處                            |處長      |梁建菁          |","|       |法務室                            |主任      |吳坤山          |","|       |財團法人金融消費評議中心          |董事長    |李滿治          |","|       |                                  |總經理    |卓俊雄          |","|       |財團法人證券投資人及期貨交易人保護|董事長    |邱欽庭          |","|       |中心                              |          |                |","|       |                                  |總經理    |呂淑玲          |","|       |行政院主計總處基金預算處          |專門委員  |林秀燕          |","","","主    席：（4月23日）王召集委員榮璋","        （4月25日）曾召集委員銘宗","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲","         專    員  黃姵瑜  科    員  謝禎鴻","         107年4月23日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請財政部、金融監督管理委員會、法務部、教育部、文化部、內政部及衛生福利部就","「教育文化公益慈善機關團體及公益信託之租稅優惠規定檢討」進行專題報告，並備質","詢。","   （經財政部許部長、金融監督管理委員會鄭副主任委員分別提出報告後，計有委員吳","  秉叡、曾銘宗、賴士葆、費鴻泰、余宛如、徐永明、王榮璋、盧秀燕、羅明才、劉建國","  、施義芳、陳賴素美、江永昌、黃國昌、蔡易餘等15人提出質詢，均經財政部許部長、","  金融監督管理委員會鄭副主任委員、法務部蔡政務次長、教育部蔡政務次長、文化部楊","  政務次長、內政部林常務次長、衛生福利部呂政務次長及相關人員予以答復。）","   決定：","一、報告及詢答完畢。","二、委員郭正亮所提書面質詢、委員王榮璋另提書面補充資料，均列入紀錄，刊登公報","  ，並請相關部會以書面答復。","三、委員質詢未及答復部分，請相關部會於1週內以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   通過臨時提案1案：","   公益信託係依據信託法相關規定，並由目的事業主管機關許可設立。至106年底止，","  共有11個部會訂定公益信託許可及監督辦法，已許可成立234個公益信託帳戶，信託財","  產總金額高達844億5,952萬元。","   依據信託法第72條及各該辦法之規定，目的事業主管機關得隨時派員檢查信託事務及","  財產狀況。爰要求內政部、衛生福利部、教育部、文化部、法務部於2週內，將106年度","  公益信託事務及財產狀況之查核報告，送交立法院財政委員會各委員辦公室。","                  提案人：王榮璋    施義芳    陳賴素美","   107年4月25日（星期三）","邀請金融監督管理委員會顧主委立雄、中央銀行楊總裁金龍就「銀行銷售TRF業務檢討（","含何時開放本項業務、由金融監督管理委員會或中央銀行核准開放本項業務、歷年主要","監理措施、目前現況及投資爭議案件處理情形）」進行專題報告，並備質詢。","       討  論  事  項","一、審查金融監督管理委員會函送財團法人金融消費評議中心、財團法人證券投資人及","  期貨交易人保護中心107年度預算書案。","二、審查中華民國107年度中央政府總預算案附屬單位預算非營業部分有關信託基金：保","  險業務發展基金、金融研究發展基金。","   （經金融監督管理委員會顧主任委員、中央銀行楊總裁分別提出報告後，計有委員吳","  秉叡、曾銘宗、賴士葆、盧秀燕、余宛如、徐永明、施義芳、王榮璋、郭正亮、費鴻泰","  、陳賴素美、劉建國、江永昌、黃國昌、蔡易餘等15人提出質詢，均經金融監督管理委","  員會顧主任委員、中央銀行楊總裁及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員許毓仁所提書面質詢，列入紀錄，刊登公報，並請相關部會以書面答復。","   三、委員質詢未及答復部分，請金融監督管理委員會、中央銀行於1週內以書面答復","  。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   審查金融監督管理委員會函送財團法人金融消費評議中心、財團法人證券投資人及期","  貨交易人保護中心財團法人107年度預算書案，審查結果如下：","   一、金融監督管理委員會主管","   通過決議1項：","   請金融監督管理委員會就所屬財團法人及公司董事長、總經理、副總經理薪資及福利","  訂定標準及合理性，於1個月內向立法院財政委員會提出報告。","                  提案人：劉建國    施義芳    江永昌    賴士葆","   曾銘宗","   二、財團法人金融消費評議中心","   (一)工作計畫部分：應依據業務總收支、固定資產建設改良擴充及資金運用等項之審","  查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：1億4,133萬7千元，照列。","   2.業務總支出：原列1億4,117萬9千元，減列「業務支出」項下「服務費用」150萬元","  （含「差旅費」30萬元、「業務推廣費」100萬元、「一般服務費」20萬元）、「管理","  費用」項下「用人費用」之「福利費」15萬元，共計減列165萬元，其餘均照列，改列","  為1億3,952萬9千元。","   3.本期賸餘：原列15萬8千元，增列165萬元，改列為180萬8千元。","   (三)固定資產建設改良擴充：原列562萬5千元，減列「不動產、廠房及設備」項下「","  機械及設備」之「電腦設備」30萬元，其餘均照列，改列為532萬5千元。","   (四)資金運用部分：應依據業務總收支、固定資產建設改良擴充等項之審查結果，隨","  同調整。","   (五)通過決議2項：","   1.財團法人金融消費評議中心107年度預算案「材料及用品」項下「辦公用品」編列","  28萬2千元，主要用於業務辦公用之消耗品及非消耗品等，基於撙節原則，凍結五分之","  一，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：曾銘宗    盧秀燕    賴士葆    費鴻泰","   2.依據立法院預算評估中心報告指出，財團法人金融消費評議中心，年費及服務費之","  收取對象皆為金融服務業，未對申請評議之消費者收取任何費用，易造成保險黃牛濫用","  爭議處理機制，亦不符使用者付費及無理由者負擔之原則，有欠公允，爰請立法院預算","  評估中心於3個月內研議檢討改進。","                  提案人：曾銘宗    盧秀燕    賴士葆    費鴻泰","   三、財團法人證券投資人及期貨交易人保護中心","   (一)工作計畫部分：應依據業務總收支、固定資產建設改良擴充及資金運用等項之審","  查結果，隨同調整。","   (二)業務收支部分：","   1.業務總收入：1億1,596萬2千元，照列。","   2.業務總支出：原列1億1,596萬2千元，減列「業務支出」項下「勞務成本」30萬元","  （含「旅費」10萬元、「研究發展費」20萬元）、「管理費用」91萬8千元（含「職工","  福利」1萬8千元、「租金費用」70萬元、「修繕費」20萬元），隨同修正增列「其他業","  務支出」撥回基金121萬8千元，其餘均照列，改列為1億1,596萬2千元。","   3.本期賸餘：0元，照列。","   (三)固定資產建設改良擴充：175萬元，照列。","   (四)資金運用部分：應依據業務總收支、固定資產建設改良擴充等項之審查結果，隨","  同調整。","   (五)通過決議6項：","   1.財團法人證券投資人及期貨交易人保護中心107年度預算案「勞務成本」項下「勞","  務費」編列200萬元，105年度決算數僅4萬9千元，卻未於預算書中詳述相關內容。考量","  政府財政困難，公部門經費應撙節使用，以減緩政府財政收支惡化危機，爰凍結該項預","  算十分之一，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：費鴻泰    盧秀燕    曾銘宗    賴士葆","   2.財團法人證券投資人及期貨交易人保護中心107年度預算案，「勞務成本」項下「","  雜項支出」編列78萬9千元，較105年度決算數增加279.33%。為減緩政府財政收支惡化","  危機，爰凍結該項預算十分之一，俟向立法院財政委員會提出書面報告後，始得動支。","","","                  提案人：費鴻泰    盧秀燕    曾銘宗    賴士葆","   3.財團法人證券投資人及期貨交易人保護中心107年度預算案「業務支出─車馬費」編","  列180萬元。依立法院預算評估中心報告指出，投保中心章程規定非專任之董事、監察","  人為無給職，惟該中心編列董事及監察人之車馬費，包含按月定額支給之車馬費，其按","  月定額支給車馬費等同於薪給，與一般車馬費顯不相同，恐有違前述章程之規定，宜檢","  討改進，爰凍結該項預算五分之一，俟向立法院財政委員會提出書面報告後，始得動支","  。","                  提案人：曾銘宗    盧秀燕    費鴻泰    賴士葆","   4.依據立法院預算評估中心報告指出，財團法人證券投資人及期貨交易人保護中心受","  理F股投資人求償案件，因F股公司之註冊地及營運地皆在境外，致使該類求償案件處理","  難度甚高，投保中心宜發揮專業性，就前端保護機制向主管機關提出改善或修法建議，","  請財團法人證券投資人及期貨交易人保護中心於3個月內研擬相關方案送交立法院財政","  委員會，以保障投資人權益。","                  提案人：曾銘宗    盧秀燕    費鴻泰    賴士葆","   5.財團法人證券投資人及期貨交易人保護中心，成立目的是為保障證券投資人及期貨","  交易人之權益，並促進證券及期貨市場之健全發展。我國F股公司之註冊地與營運地均","  在境外，若發生損及投資人權益事件時，求償相形不易，惟投保中心受理之F股求償案","  件，至今尚未獲實質賠償，爰要求金融監督管理委員會於3個月內向立法院財政委員會","  提出「投保中心受理F股投資人求償案件，如何提高涉外案件訴訟及追償執行」報告。","","","                  提案人：費鴻泰    盧秀燕    曾銘宗    賴士葆","   6.所謂F-","  股係指依照外國法律所登記註冊之公司，尚未於任何國外證券市場掛牌交易，直接於我","  國臺灣證券交易所或證券櫃檯買賣中心直接掛牌交易，來臺進行第一上市或上櫃發行股","  票者。然鑑於近年來卻陸續發生有F-","  股之股價操縱等投資人權益受損案件，導致投資人因而蒙受鉅額損失；投保中心為此雖","  陸續已受理投資人求償協助案件，惟投資人迄今皆未獲實質賠償，顯示該類案件處理難","  度甚高。經查，因F-","  股公司之註冊地與營運地均設立在境外，故當發生損及投資人權益事件時，致求償更相","  形不易；爰此，為協助投資人求償，保障投資人權益，建請財團法人證券投資人及期貨","  交易人保護中心應秉持設立目的，除有效強化各項投資人權益保障措施，以健全證券及","  期貨市場之運作及發展外，並發揮專業持續積極協助投資人求償，確實保障證券投資人","  及期貨交易人之權益。","                  提案人：郭正亮    余宛如    王榮璋    江永昌","   審查中華民國107年度中央政府總預算案附屬單位預算非營業部分有關信託基金：保","  險業務發展基金、金融研究發展基金，審查結果如下：","   一、保險業務發展基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：2,397萬元，照列。","   (三)總支出：原列1億2,922萬7千元，減列「專案支出」140萬元（含「服務費用」項","  下「專業服務費」40萬元、「會費、捐助、補助、分攤、照護、救濟與交流活動費」項","  下「捐助、補助與獎助」100萬元），其餘均照列，改列為1億2,782萬7千元。","   (四)本期短絀：原列1億0,525萬7千元，減列140萬元，改列為1億0,385萬7千元。","   (五)通過決議3項：","   1.金融監督管理委員會編列107年度保險業務發展基金預算，「業務發展支出─會費、","  捐助、補助、分攤、照護、救濟與交流活動費」之「捐助、補助與獎助」編列1億1,65","  7萬7千元，係用於補助財團法人保險事業發展中心辦理保險業務統計、精算、研究等與","  保險業務發展有關業務經費。依立法院預算評估報告指出，保險犯罪防制中心與同為保","  險業務發展基金管理委員會捐助之保險事業發展中心所辦業務性質雷同，具可統合性；","  且近期保險事業發展中心協助主管機關監理之新保險預警系統，改由保險安定基金規劃","  建置，宜研議整併可能性，以精簡周邊單位組織，有效配置政府捐助資源，凍結該項預","  算十分之一，俟向立法院財政委員會提出書面報告後，始得動支。","                  提案人：曾銘宗    盧秀燕    賴士葆    費鴻泰","   2.查保險業務發展基金管理委員會（後成立保險業務發展基金）、人壽保險商業同業","  公會及產物保險商業同業公會，合計捐助4,000萬元成立財團法人保險犯罪防制中心，","  其中保險業務發展基金管理委員會捐助比率為50%。","   惟據金融監督管理委員會提供資料，保險犯罪防制中心103至106年度8月底收入數僅","  538萬8千元、711萬7千元、906萬2千元及693萬4千元，不及1,000萬元，且員工分別僅","  3人、3人、3人及7人，未達10人，經濟規模偏低。又該中心主要業務與同為保險業務發","  展基金管理委員會捐助之保險事業發展中心性質雷同，具可統合性；且近期保險事業發","  展中心協助主管機關監理之新保險預警系統，改由保險安定基金規劃建置，適為調整長","  期定位及規模之機。綜上，爰請於2個月內向立法院財政委員會提出退場評估報告，允","  宜研議整併可能性，以精簡周邊單位組織，進而逐步減少人事與固定資產等支出，以提","  升資源運用效益。","                  提案人：徐永明    盧秀燕    王榮璋","   3.據金融監督管理委員會資料指出，自103年3月推動金融進口替代政策以來，其中以","  國際板債券部分之成效最為顯著；且查金融監督管理委員會在103年開放壽險業投資國","  際板債券「不須計入保險業國外投資上限」後，至107年1月底，壽險業投資國際板債券","  累計金額已高達3.42兆台幣；然目前國際板債券實際僅有台灣壽險業者在買，幾乎無人","  交易，流動性明顯不足之情況下，一旦國際匯率大幅波動，風險即刻出現。基此，有鑑","  於資本適足率（RBC）是指保險公司所擁有的資產與保險公司風險的一個數值，更是許","  多金融機構當做評比的指標之一；爰此，為避免保險業大量投資國際板債券影響資本適","  足率進而影響保戶之權益，建請金融監督管理委員會除應做更大情境壓力測試外，更應","  針對有大量投資國際板債券之保險業強化並落實風險控管機制，以維眾多保戶權益。","                  提案人：郭正亮    余宛如    王榮璋","   二、金融研究發展基金","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：原列680萬2千元，增列50萬元，改列為730萬2千元。","   (三)總支出：原列661萬9千元，減列「研究發展業務費用」項下「印刷裝訂與廣告費","  」之「印刷及裝訂費」5萬元，其餘均照列，改列為656萬9千元。","   (四)本期賸餘：原列18萬3千元，增列55萬元，改列為73萬3千元。","   (五)通過決議3項：","   1.金融研究發展基金107年度編列總支出661萬9千元。其中，基金預算書明列，年度","  關鍵指標：國際金融研究專題研究8至10篇、研討會或座談會1場，做為年度目標值，以","  單一研究基金且編列有專職人員及以研究為名成立之單位而言，顯有不足。","   經查，104至106年度（8月底止），自行研究報告、國際監理文件翻譯、國際金融快","  訊及研討會會議實錄等研究成果計25冊、23冊及20冊，其中自行研究報告為2冊、1冊及","  1冊。104年度自行研究成果為國際金融快訊590篇、國際監理文件翻譯8篇及專題研究4","  篇；105年度自行研究成果為國際金融快訊728篇、國際監理文件翻譯7篇及專題研究6篇","  。在國際監理文件翻譯及專題研究方面，則未能達到每人每年各完成1篇之規模。","   另金融研究發展基金專屬網頁，研究成果項目僅連結至金融研究資源整合平台，而非","  整理羅列該委員會專屬研究成果，相關訊息揭露似有不足，雖相關訊息已於金融研究資","  源整合平台上載，但不應於金融監督管理委員會下轄之專屬網頁完全不做經營及更新。","","","   爰此，請金融監督管理委員會於2個月內提出金融研究發展基金裁撤相關期程及計畫","  書，並送立法院財政委員會。","                  提案人：王榮璋    余宛如    施義芳    徐永明    盧秀燕    ","                         江永昌","   2.經查金融研究發展基金成立之前身為中華民國加強儲蓄推行委員會，乃係以當年（","  77年停止發行）國民儲蓄獎券中獎未領、到期本金未兌領款項及其孳息成立迄今，且該","  基金預計至107年底流動資產已高達8億4,639萬元，然鑑於當年國民儲蓄獎券中獎人請","  求權既已消滅，而該基金亦未主張依民法及國有財產法相關規定歸繳國庫，卻認為資金","  來源是由17家行庫所共有，非屬公款，無須歸繳國庫。為此，有鑑於該基金之資金來源","  容有疑慮且鑑於近年來金融研究發展基金成效未彰，加以目前金融監督管理委員會主要","  金融研究業務幾乎委由周邊財團法人辦理，因此，為避免政府資源重複浪費且為國庫增","  加資源調度，建請金融監督管理委員會實有應慎重面對金融研究發展基金之存續問題，","  考量將該資源歸繳國庫之可行性。","                  提案人：郭正亮    施義芳    余宛如    江永昌","   3.金融研究發展基金設立目的為增進全體金融機構利益，辦理有關金融市場、金融制","  度及金融監理等研究業務。近年金融科技不斷創新，Fintech發展方興未艾，再加上區","  塊鏈技術、純網銀、加密貨幣等，金融業面臨越來越多的挑戰，爰要求金融監督管理委","  員會責陳金融研究發展基金將金融科技創新納為研究主題，並於3個月內將相關報告送","  交立法院財政委員會。","                  提案人：費鴻泰    盧秀燕    曾銘宗    賴士葆","   通過臨時提案1案：","   請金融監督管理委員會藉由TRF案例，檢討強化現行金融消費者保護機制，並於3個月","  內向立法院財政委員會提出強化配套措施報告。","                  提案人：曾銘宗","                  連署人：賴士葆    費鴻泰    盧秀燕","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請行政院主計總處、財政部、審計部、經濟部、交通部、衛生福利部及行政院農業委","員會就「中央政府特種基金之設立、保管、運用、考核、合併及裁撤情形檢討」進行專","題報告，並備質詢。",""],["主席：進行討論事項。","       討  論  事  項","審查本院委員蘇巧慧等22人擬具「中央政府特種基金管理條例草案」案。",""],["主席：今日議程有專題報告與法案審查二項，採分別報告合併詢答方式進行；先請提案","  委員說明提案旨趣，再請行政院主計總處回應委員提案並專題報告；其餘財政部、審計","  部、經濟部、交通部、衛生福利部及農委會等書面報告，請各位委員自行參閱。","   現在進行修法說明。首先請提案人蘇委員巧慧說明提案旨趣。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。首先，感謝主席於今日財政委員會排入","  本席等22人共同擬具之「中央政府特種基金管理條例草案」之審查，本席提案說明如下","  ：","   我國現行預決算法規，除預算法及決算法為法律外，其餘均為命令或行政規則，對於","  立法院審查預決算、監督政府執行預算，顯然都過於簡陋。事實上，現行預算法第四條","  及第九十六條也希望能夠針對特種基金及地方政府預算另制定法律規範，但是至今沒有","  任何立法行動。","   根據2018年中央政府總預算案，普通基金規模約2兆元，特種基金規模（合計營業基","  金及非營業基金）卻已經高達4兆3,000億元；對於如此龐大又複雜的預算金額，除預算","  法第六章外，竟然只透過命令層級的「中央政府特種基金管理準則」進行規範，實在非","  常粗糙，也顯然不足！","   本席一向認為替國家建立長治久安的制度是我一貫的態度，對於如此龐大又複雜的預","  算，我認為更需要專法進行管理，以節制政府機關濫權，並提升特種基金的運用效能。","  爰此，本席參考現行管理準則，並針對目前特種基金的亂象、弊端，具體明定規範。","   第一個亂象，許多特種基金根本毫無法源：中央法規標準法第五條明定，國家各機關","  之組織應以法律定之。中央銀行是根據行政院組織法，台灣鐵路管理局是依據交通部組","  織法，但是經濟部所屬四家國營事業，包括台灣糖業股分有限公司、台灣中油股份有限","  公司、台灣電力股份有限公司、台灣自來水股份有限公司，均無法律依據。再以我在教","  育及文化委員會接觸到的「大專校院轉型及退場基金」為例，相關法律尚未通過，基金","  已經成立，甚至連「核能發電後端營運基金」也沒有法源。","   第二個亂象，投資民營事業毫無章法：部分經營績效欠佳，無退場機制，對於公股權","  益保護，有欠周延，訊息揭露方面也相當不足，甚至當特種基金目標無法達成、績效不","  彰或目標已經達成，應該有退場機制，但是目前都沒有。","   第三個亂象，盈餘（賸餘）分配及虧損（短絀）填補各行其是：表面上，這似乎賦予","  各特種基金自主性，結果是毫無效率；譬如2015年故宮文物藝術發展基金決算賸餘5億","  7,000萬元，分配用於提存公積1億元、撥充基金5,000萬元、解繳國庫7,500萬元，以致","  未分配賸餘約達3億5,000萬元，使得未分配賸餘遠超過分配賸餘，其道理何在？我實在","  不解！","   為解決上述亂象，本席所提之草案特別規定：一、特種基金除信託基金及資本計畫基","  金外，應依法律明定，以確立政府預算之正當性與合法性。本項規定在草案第四條。","   二、特種基金投資民營事業應就其目標達成與否及虧損情況加以評估檢討，續效欠佳","  達一定程度者，除負有政策性任務者外，應予撤資或停辦，以提升特種基金之效能，有","  效監管特種基金之使用。本項規定在草案第十一條。三、特種基金之盈餘（賸餘）分配","  及虧損（短絀）填補之原則，除營業基金依預算法第八十五條規定處理外，其餘基金應","  就賸餘分配及短絀填補訂出優先順序，以提升特種基金之營運效能。本項規定在草案第","  九條。","   OECD考察各國預算制度後，曾經得出一項結論，預算制度方面的法律應與每個國家的","  憲政、制度、政治、法律及文化環境相適應，世界上並不存在某種放之四海而皆準的標","  準模式。我對此完全同意，我們要建立符合自己的預算制度，這是有制度的，不是放任","  其自行發展。","   行政院研考會早在1995年便委託學者就特種基金進行研究，該項報告提出諸多弊病及","  看法，包括成立基金無法源依據、基金無法自給自足、盈餘繳庫規定未臻健全、管理不","  易落實、普通基金與特種基金重複編列、裁撤或合併未落實等等。這個1995年提出的報","  告認為我國需要檢討的制度至今未有一項問題獲得解決。","   現行「中央政府特種基金管理準則」自1999年修正後，再無任何修正，可見政府在摸","  索自己的預算制度方面非常怠惰，亟需改正；因此今天我們非常高興有這個機會能夠就","  特種基金的管理進行深入討論，我希望藉由今天的討論讓中央政府特種基金管理的法制","  化能夠踏出改革的第一步，謝謝大家。"],["主席：請行政院主計總處朱主計長回應委員提案並專題報告。"],["朱主計長澤民：主席、各位委員。今天是    貴委員會第9屆第5會期第17次全體委員會","  議，很榮幸應邀列席，對「中央政府特種基金之設立、保管、運用、考核、合併及裁撤","  情形檢討」及審查蘇巧慧委員等22人擬具「中央政府特種基金管理條例草案」提出報告","  。謹簡要說明如下：","   一、中央政府特種基金現況","   (一)特種基金之設立","   107年度編列附屬單位預算之中央政府特種基金，計有119單位，包括國營事業（即營","  業基金）15單位、作業基金78單位、債務基金1單位、特別收入基金24單位、資本計畫","  基金1單位（以下將作業基金、債務基金、特別收入基金及資本計畫基金合稱非營業特","  種基金），其中依相關法律或條例設立者，計97單位（82%），包括國營事業9單位（6","  0%）、非營業特種基金88單位（85%）。","   (二)特種基金之保管運用及考核","   1.預算編製審議","   中央政府特種基金之預算編列型態，均為附屬單位預算，為政府預算之一環。其預算","  編製係依預算法、中央政府總預算附屬單位預算編製辦法及共同項目編列作業規範等相","  關法規辦理。","   各基金之年度業務計畫與預算，均循預算程序提經行政院會議決定後，於8月底前，","  隨同中央政府總預算案，送請大院審議（審議程序與單位預算相同），大院審議通過並","  完成法定程序後，各基金據以辦理。","   2.預算執行考核","   行政院訂有附屬單位預算執行要點，就業務重要性分層管控；國營事業依國營事業管","  理法、公司法、銀行法、公司設立章程等法規，非營業特種基金依基金設立法源（作用","  法）、預算法第二十一條訂定之收支保管及運用辦法等法規，執行各項營運或業務計畫","  及各項專案計畫；有關經費支用及核銷等，則依會計法及審計法等規定辦理；至各基金","  之資金保管及運用，須符合公庫法及其相關法規，並應注意其收益性及安全。","   對預算執行之考核，係由主管機關隨時注意督導，如有重大差異，應督促基金提出改","  善措施，並追蹤考核，考核結果併年度考成辦理，並依審計法第六十二條規定通知該管","  審計機關。至個案計畫年度施政績效，並應依行政院所屬各機關個案計畫管制評核要點","  辦理。","   (三)特種基金合併裁撤之檢討","   1.國營事業","   行政院為提升公營事業經營自主權，提高營運效率，推動公營事業民營化。迄今已完","  成移轉民營者，計有中國產物保險公司等29單位。","   2.非營業特種基金","   行政院訂有「中央政府非營業特種基金設立及存續原則」，對非營業特種基金陸續檢","  討整併，近5年裁併中華發展基金及地方產業發展基金等6基金，未來仍將持續依前述原","  則並配合中央機關組織調整賡續檢討。","   二、有關委員擬具中央政府特種基金管理條例草案","   (一)現行未訂定專法之理由","   特種基金係預算法對預算編列型態之基金分類，為財務個體，其管理涉及各基金設立","  程序、預算編製及預算執行等，目前係依預算法、國營事業管理法、預算編製辦法、預","  算執行要點、會計法及決算法等相關規定辦理，實務運作並無窒礙。訂定專法管理，將","  造成行政程序僵化及執行欠缺彈性，嗣後倘部分項目因應政策或業務需要調整，如裁併","  基金，須修法方能執行，恐耗費時日，亦緩不濟急。","   (二)謹就蘇巧慧委員等22人擬具中央政府特種基金管理條例草案，所提出問題，簡要","  說明如下：","   1.有關部分特種基金未另訂設置法源一項：","   (1)國營事業6單位：中油、台電、台糖、土銀4單位，政府於35年自行或接收日本株","  式會社而設立，財政部印刷廠及台水公司原為省營事業，精省後分別改隸財政部及經濟","  部。","   (2)非營業特種基金16單位：包括政府接收日據時代組織（如臺大醫院及學產基金等","  ）、配合精省改隸中央（如醫療藥品基金及地方建設基金等），以及配合政府政策（如","  新住民發展基金及國有財產開發基金等），依行政命令，循預算程序設立之基金。","   2.有關部分特種基金轉投資民營事業，經營績效欠佳，無退場機制等一項，說明如下","  ：","   (1)預算監督：依預算法第四十一條第三項明定，每年應由各該主管機關就以前年度","  投資之效益評估，併入決算辦理，並編製營運及資金運用計畫送大院。","   (2)執行監督：依中央政府特種基金參加民營事業投資管理要點規定，政府對所投資","  之民營事業係透過公股代表監督，至各基金參加民營事業投資所營事業目標無法達成，","  或連續3年虧損情況無法改善時，應詳加評估檢討，報由主管機關核處。另審計部亦訂","  有審計機關審核公私合營事業辦法，據以嚴格審核監督。","   (3)虧損檢討：依上開規定，各基金均定期檢討轉投資事業經營績效。以經濟部為例","  ，成立「經濟部所屬事業轉投資計畫再評估委員會」，逐年檢討轉投資事業執行績效。","  106年12月底止，該部已召開18次評估會議，同意撤資之轉投資事業計20家公司，已完","  成撤資及停辦者計18家公司，其餘2家仍持續進行撤資中。","   3.有關非營業特種基金之賸餘分配及短絀填補一項：依預算法第八十九規定，營業基","  金以外其他特種基金，除信託基金外，凡為餘絀及成本計算者，準用營業基金之規定。","  爰非營業特種基金賸餘分配及短絀填補，準用預算法第八十五條規定，並依行政院訂頒","  之「中央政府非營業特種基金賸餘解庫及短絀填補注意事項」辦理。","   (三)綜上，特種基金目前已訂有諸多法規予以規範。","   以上說明，敬請各位委員指教與支持。謝謝！"],["主席：現在開始詢答，先作以下宣告：每位委員詢答時間為8分鐘，得延長2分鐘；上午","  10時截止登記；本次會議委員如有臨時提案或修正動議等相關提案，得於詢答階段送交","  主席台，以便議事人員整理。","   請登記第一位的吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。請教主計長，目前政府捐助超過50%的財","  團法人中，政府派任董事的比率未過半的有哪一些，你知道嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們的資料只有過半的，至於未過半的，抱歉！我們","  ……"],["吳委員秉叡：「超過50%」就是過半的啊！"],["朱主計長澤民：我們有這個資料。"],["吳委員秉叡：我的意思是政府捐助超過50%的財團法人中，政府派任董事的比率不足50%","  的……"],["朱主計長澤民：有124個單位。"],["吳委員秉叡：政府捐助超過50%的有124個單位？"],["朱主計長澤民：對。"],["吳委員秉叡：其中政府派任董事的比率未過半的有哪一些？你們有沒有統計？"],["朱主計長澤民：您是指未超過50%的，是不是？"],["吳委員秉叡：不是啦！"],["朱主計長澤民：不好意思！"],["吳委員秉叡：我的意思是政府捐助超過50%……"],["朱主計長澤民：有124個。"],["吳委員秉叡：合理來講，這124個單位中，政府派任董事的比率是不是應該超過一半？因","  為政府捐助超過一半，合理來講，政府派任董事的比率會超過一半嘛！既然如此，請問","  未超過一半的有哪一些？"],["朱主計長澤民：我會向人事總處索取資料送給委員，謝謝。"],["吳委員秉叡：好。再問主計長，董事久任並未處理的機關又有哪些？就是政府派任之後","  ，經年累月，一、二十年都由同樣的人擔任，這樣的單位又有哪一些？"],["朱主計長澤民：因為我們是管理財務的，所以沒有這個人事資料；如果委員需要，我們","  可以向相關單位蒐集資料送給委員。"],["吳委員秉叡：依據我自己蒐集的資料，內政部、陸委會、經濟部、衛福部及農委會都有","  ，其中擔任三次以上的，包括農委會全部席次有11人，衛福部全部席次有12人，這只是","  舉例，當然還要等你們給我統計資料。","   你知道我問這些問題是何意？如果一個基金受政府捐助超過一半，就類似於……"],["朱主計長澤民：它會一代傳一代……"],["吳委員秉叡：對，以股份比例而言，就是過半。"],["朱主計長澤民：對。"],["吳委員秉叡：他們應該在政府的控制之下。"],["朱主計長澤民：對。"],["吳委員秉叡：所以政府派任董事的比率應該超過一半。"],["朱主計長澤民：對。"],["吳委員秉叡：如果這未超過一半，就會很怪！你知道以前有一些本來大家認為是政府掌","  管的基金，後來被搞一搞之後，不見了！被洗掉了！你知道我講的是什麼嗎？"],["朱主計長澤民：我知道。"],["吳委員秉叡：那樣的東西要再拿回很困難。"],["朱主計長澤民：是的。"],["吳委員秉叡：所以現在我們要立法，設法處理這件事。"],["朱主計長澤民：是的。"],["吳委員秉叡：合理來講，如果它是政府捐助超過50%的基金，政府派任董事的比率也要過","  半，政府還要監督這個董事，看看他是不是惡搞，因為有的董事雖然是政府派任的，但","  是在表決或討論議案時，他們沒有站在政府的立場，很多都是被減資、增資、減資、增","  資搞掉的。"],["朱主計長澤民：如果主管機關認為他不是適當的董監事，他們可以裁撤他。"],["吳委員秉叡：對，問題是如果主導者是有政治權力的人，這樣的狀況就會出現，不然，","  你認為國民黨有一些黨營事業是如何不見的？都是用相同的手法，先減資，再用基金的","  錢購買股份，玩來玩去、洗來洗去，後來就不見，成為私人控制了。它本來是政府捐助","  超過50%的基金，後來被私人控制了。","   另外，請教主計長一個問題，我問過財政部好多次這個問題，都沒有答案，現在公營","  事業民營化基金幾乎等於零……"],["朱主計長澤民：對。"],["吳委員秉叡：每年政府還要編列70、80億元預算去填補，這件事到底要如何處理？現在","  它已經負債600、700億元了耶！"],["朱主計長澤民：這個部分有一些釋股預算，這些釋股預算因為政策上的原因，有些尚未","  處理，還有一些是公會有意見，未妥慎處理……"],["吳委員秉叡：我了解，但是當我們計算國家債務尤其中央政府總體債務時，這個基金欠","  的600、700億元是沒有計入的。"],["朱主計長澤民：那個部分會列為或有債務。"],["吳委員秉叡：它當然是債務，因為它是欠錢，問題是它沒有列入公債法規定的債務。"],["朱主計長澤民：是的。"],["吳委員秉叡：這樣的基金用這樣的方式脫離公共債務上限的規範，當然現在我們的債務","  才占前三年度GNP平均數的百分之三十三點多，距離規定的百分之四十點八還很遠，這","  600、700億元計入當然不會造成爆表……"],["朱主計長澤民：是的。"],["吳委員秉叡：但是如果一個基金可以隱藏600、700億元的負債，讓它的債務不計入公債","  範圍，這樣的基金再多幾個，國家整體預算在控制債務上是不是會出現漏洞？"],["朱主計長澤民：是的，我們會和財政部及相關機關……"],["吳委員秉叡：現在我的建議和以前的看法都是如此，如果釋股真的有困難，就像你講的","  ，那麼多人反對，加上本院很多委員也反對，釋股幾乎不可能，這樣的話，這個基金是","  不是要被合併？它的債務由政府承接，每年該編多少預算就編多少預算，至少債務的報","  表上是清清楚楚的，主計長的看法如何？"],["朱主計長澤民：是的，目前有幾個基金是這樣處理的，像榮工公司等等，但是因為它還","  有一些土地，這些土地出售之後，目前我們處理的有四個……"],["吳委員秉叡：沒有關係，請主計長向行政院建議公營事業的民營化基金就照這樣的方式","  處理，因為當初沒有釋股，那些股份還是國家的資產，本來要釋股去填這個洞，但是有","  諸多的困難造成沒有辦法釋股的狀況，既然如此，那個資本還在，是不是想辦法把這個","  基金解散掉，把債務歸到國家的總債務裡面，行政機關將來每年編列該編的預算填補，","  以照顧過去公營事業民營化之後所應該要照顧的人？針對這一點，主計長的看法如何呢","  ？"],["朱主計長澤民：對於委員的意見，我們非常贊同，目前正在請各部會逐步處理。"],["吳委員秉叡：另外，今天要審查蘇巧慧委員等人擬具「中央政府特種基金管理條例草案","  」，希望把中央政府的特種基金完全法制化，對於這個草案的內容，你贊不贊成？"],["朱主計長澤民：目前中央政府特種基金已經有很多法在管理，原來特種基金設立的目的","  是希望具有某方面的彈性，如果再加一個法在上面，內容沒有好好訂定的話，可能會影","  響特種基金原來設立的目的，反而使基金被綁住、無法施展，所以特種基金的管理辦法","  應該讓基金在設立的時候就考慮到能夠長期存在，而且營運、執行、考核及財政都有個","  規定……"],["吳委員秉叡：所以你的意思就是事緩則圓，要好好地規劃，還要更完整、詳細的……"],["朱主計長澤民：對。"],["吳委員秉叡：所以在這些規劃還沒有完成之前，短期間你不是很贊成？"],["朱主計長澤民：對，因為有些特種基金有特別母法存在。"],["吳委員秉叡：但是我要提醒你，立法院蘇巧慧委員等22位委員會提出這個案子，目的就","  是希望你們不要太方便行事。如你所講的，一開始要設立特種基金的時候一定有其目的","  及規範，那個部分如果訂詳細或用法律的方式定之，可能會讓大家覺得管制比較多。現","  在特種基金的規範有一些是法律，有一些是命令，有一些則幾乎看不到規定是什麼，所","  以他們才會提出這項草案。雖然主計長的看法也是一種見解，你認為此刻不急於立法，","  要詳細訂定相關的規範，但是委員基於同樣的目的，希望行政機關不要太便宜行事，委","  員提出這工具草案含有這樣的目的在裡面。"],["朱主計長澤民：目前的規範是一個準則，這個準則的帽子太大了，名為「特種基金管理","  準則」，好像什麼都可以管，事實上從主計總處的觀點來看，應該朝向管預算的編製、","  審議、執行、考核的方向，而不是整個用那麼大的方向去管。"],["吳委員秉叡：好，希望能夠好好研究，做更好的管理，不然審計部一直有很多意見，好","  不好？謝謝。"],["朱主計長澤民：是的，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。請問副審計長，國家任何一個公家單位","  的錢如何使用，都是審計部可以審計到的，對不對？"],["主席：請審計部王副審計長說明。"],["王副審計長麗珍：主席、各位委員。對，依照審計法的規定……"],["賴委員士葆：根據審計法，對於任何公務單位的錢的使用、是不是用得有效率，都是你","  們在管的？"],["王副審計長麗珍：對，審計法是這樣規定。"],["賴委員士葆：我給你看一個數字，就是民國101年到105年國立大學智財權收入及專利維","  護的情況，101年國立大學支出的專利申請及維護費平均為1億多元，智財權衍生收入為","  3億多元；102年支出2億多元，收入為4億多元；105年支出2億多元，收入為5億多元。","  國立東華大學101年支出的專利申請及維護費為100萬元，智財權衍生收入為2萬元；10","  3年支出139萬元，收入為32萬元；105年支出65萬元，收入為7,000元。這代表什麼意思","  ？這個表說明國立東華大學在專利權的申請、維護上的效率非常、非常差，比國立大學","  的平均值低太多、太多，其他國立大學專利權的收入都是支出的2倍、3倍，只有國立東","  華大學支出了60幾萬元，只收入7,000元，代表國立東華大學管理得非常糟，而這段時","  間的校長剛剛好是吳茂昆。我給你這樣的數字，請問：審計部怎麼處理？請你告訴我，","  審計部有沒有態度？"],["王副審計長麗珍：有關於東華大學專利權的取得、維護，較一般國立大學低，以及前任","  校長、現任教育部部長是否把專利權轉出去，監察院現在也在調查當中。"],["主席：副審計長，麻煩請靠近麥克風。"],["賴委員士葆：對，我都聽不清楚他在說什麼。"],["主席：麻煩大聲一點。"],["王副審計長麗珍：有關這個部分，監察院現在已經在調查當中。"],["賴委員士葆：這裡面的問題很簡單，為什麼其他國立大學專利權的收入都是支出的幾倍","  ，東華大學只有幾分之一？你看，支出60幾萬元，收入只有7,000元，差不多是1%，這","  只有兩個原因，原因之一就是有人從中把專利權盜走了。拿到專利以後，應該是給東華","  大學，卻給了別人，那個人就是吳茂昆，是不是？我們來看看吳茂昆部長怎麼說。他的","  臉皮很厚，竟然敢說：我現在去美國用自己的名字申請專利，申請到以後會還給東華大","  學。他簡直把全台灣、全世界的人當成小孩子，這個就是監守自盜耶！請問副審計長，","  你們可以從單位裡面拿100萬元出去買股票，過2天賺了錢再還回來，可以嗎？請問可不","  可以？"],["王副審計長麗珍：當然是不可以。"],["賴委員士葆：違法啊！吳茂昆就是這樣子啊！今天他把東華大學有價的專利用自己的名","  字拿去申請專利，現在還恬不知恥地說：申請到了會給東華大學。第二，更何況他也向","  中國大陸申請專利，如果在中國大陸申請到了，有鑑於兩岸的情況，中國大陸會把專利","  權給東華大學嗎？我現在公開質詢，基於憲法賦予我的職權提出這樣的質疑。東華大學","  在101年到105年吳茂昆當校長期間，漏洞太多，這裡面有多少徇私？你們要不要查一下","  ？"],["王副審計長麗珍：有關於吳部長在東華大學校長任內是不是有轉移出去，或者有沒有不","  當的情事，現在監察院已經整個在立案調查。"],["賴委員士葆：審計部要有角色。對於錢的事情，審計部要管啊！"],["王副審計長麗珍：監察院調查的時候如果有需要我們協助，我們都會一起……"],["賴委員士葆：你們不主動調查？我今天花那麼多力氣跟你談，你卻好像是船過水無痕。","",""],["王副審計長麗珍：沒有，因為監察院已經在……"],["賴委員士葆：以後你有機會當上審計長，不能這樣子哦！我已經做球給你，你就take","  it，要去查啊！對不對？"],["王副審計長麗珍：因為我們現在在辦……"],["賴委員士葆：其他學校的專利收入都是支出的2倍、3倍，為什麼東華大學只有1%、2%？","  而且那個時期的校長就是吳茂昆，數字就這麼清楚！數字會說話，我請你去查。我現在","  正式地要求審計部要介入調查這件事情。"],["王副審計長麗珍：我們現在正在辦理財務收支決算的抽查，也會把這一塊納入查核。"],["賴委員士葆：就像我剛才講的，公司裡面的人在人不知、鬼不覺的情況下拿了公司的10","  0萬元去買股票，2個月以後再還回來，吳茂昆就是這樣子耶！我們的教育部長就是這樣","  子耶！他過去如此監守自盜、剽竊，現在變成小偷部長，居然當我們的部長，還大剌剌","  地做這麼大的官，對不對？看了就讓人很生氣！我在大學教書快20年了，沒看過這樣的","  校長！管理的績效這麼差，別人是2倍、3倍，他是2%、3%，可憐啊！","   接下來請教朱主計長。主計長滿腹經綸，一直想在這裡多講話。我看你剛才一直想要","  起來講話的樣子，所以我給你多講話一下。先請問主計長，今年GDP的情況怎麼樣？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。原來預計的目標2.42%應該可以達到。"],["賴委員士葆：可以達到嗎？"],["朱主計長澤民：可以。"],["賴委員士葆：媒體報導，台經院表示不要高興得太早，尤其最近黑天鵝太多、變數這麼","  多，包括中美貿易摩擦、科技股的表現、Apple的表現等等，難道都不會影響嗎？"],["朱主計長澤民：會有一些所謂的……"],["賴委員士葆：但是不會影響大局？"],["朱主計長澤民：也就是說，我們要謹慎面對。"],["賴委員士葆：謹慎面對？有說等於沒有說一樣。你當總統可以講這種話，但是當主計長","  講這種話，我聽不懂。我要提醒你，7月1日年改正式上路，大家口袋比較沒有錢，經濟","  會緊縮，內需會下降，會不會？"],["朱主計長澤民：年改的改革是逐步的，並不會一下子就下降……"],["賴委員士葆：講的這麼好聽，不是改革，是追殺啦！回到今天主席安排的議題，老實講","  ，我覺得主席排訂特種基金的議題很好。我們明明要裁併特種基金，結果愈裁愈多，怎","  麼會這樣呢？現在特種基金變成105個、規模達5兆元，都是各部會的小金庫。我先請問","  主計長，看到特種基金變成各部會的小金庫，在你的內心深處有沒有很痛恨？還是不會","  痛恨、沒有感覺？"],["朱主計長澤民：我必須說明一下，從公共部門預算的觀點，應該儘量統收統支、專款專","  用……"],["賴委員士葆：要放在部會裡面，怎麼會有小金庫呢？"],["朱主計長澤民：要儘量避免……"],["賴委員士葆：不是「儘量」，主計長，你客氣了，如果你是想要升官才這樣講的話。你","  應該要斬釘截鐵地說：「在我朱某人任內不允許！」，你敢不敢這樣講？"],["朱主計長澤民：也請大院能夠支持有些特種基金不要成立，目前在大院已經有17個設置","  特種基金的草案。"],["賴委員士葆：你要大聲說不可以啊！我們都支持你，也覺得不可以。"],["朱主計長澤民：從主計總處的立場，基金應該儘量……"],["賴委員士葆：要講大聲一點，要大聲講出來，像人家做民調一樣，要大聲喊出來，請大","  家支持朱澤民。"],["朱主計長澤民：我支持立法院。"],["賴委員士葆：不能這樣子，不能耍嘴皮子，主計長，不能這樣。"],["朱主計長澤民：謝謝。"],["賴委員士葆：監察院在2016年下半年曾經對行政部門非營業基金泛濫表達關切，主計總","  處也在2016年8月列出17個基金應該整併或裁撤，但是到現在統統沒有。"],["朱主計長澤民：最近10年左右有裁撤了20個基金。"],["賴委員士葆：但是又增加很多新的基金。"],["朱主計長澤民：對，又增加34個。"],["賴委員士葆：對呀，所以就愈裁愈多，跟政府瘦身一樣，而且錢還愈來愈多。"],["朱主計長澤民：請大院配合不要讓那個法律……"],["賴委員士葆：不是，請朱澤民稍微緊一點，不能看到大官就睜一隻眼、閉一隻眼，眼睛","  要睜大一點，不可以瞇瞇眼。"],["朱主計長澤民：報告委員，我的任期有限，在我任期內，我們去開會的時候都會表示儘","  量不要成立基金。"],["賴委員士葆：你告訴我，在你的任期有沒有增加新的基金？"],["朱主計長澤民：有1個……"],["賴委員士葆：有啊！就代表你把關不好啊！"],["朱主計長澤民：毒品防制基金。"],["賴委員士葆：那是哪個部會的？"],["朱主計長澤民：法務部。"],["賴委員士葆：你要跟他說不啊！"],["朱主計長澤民：大院通過了。"],["賴委員士葆：壞人都是立法院就對了。我們好好地配合主席，好好地修理這件事。"],["朱主計長澤民：我們共同努力，謝謝。"],["賴委員士葆：不是「共同努力」，我們配合主席好好修理一下。特種基金需要瘦身，因","  為這已經變成各單位的小金庫，等於也欺負立法委員審預算是審假的，反正各單位也有","  基金，不怕沒錢可用。"],["朱主計長澤民：報告委員，特種基金的預算也要經過大院審議，而且按照預算法、會計","  法在執行。"],["賴委員士葆：對，但是那不一樣。我的質詢時間到了，我們配合主席一起讓特種基金瘦","  身。"],["朱主計長澤民：謝謝。"],["主席：謝謝賴委員的質詢，也謝謝他對我的支持。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教主計長，現在總共有多少個特種基","  金？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。營業基金有23個，非營業基金（含總預算及分預算）","  總共有207個。"],["曾委員銘宗：總共有207個？"],["朱主計長澤民：不是，207個再加23個。"],["曾委員銘宗：總資產多少？"],["朱主計長澤民：營業基金大概總共45兆元，不過負債也有40兆元左右。"],["曾委員銘宗：先將營業基金另外計算。非營業基金的部分，總資產有多少？營業基金的","  部分像臺灣銀行也算，非營業基金的部分現在總資產多少？"],["朱主計長澤民：總資產大概有6兆元，可是負債也有3兆元。"],["曾委員銘宗：主計長，到底是5兆元，還是6兆元？"],["朱主計長澤民：資產是6兆元。"],["曾委員銘宗：6兆多少？"],["朱主計長澤民：根據105年底的資料，是6兆700多億元。"],["曾委員銘宗：負債呢？"],["朱主計長澤民：負債大概3兆元。"],["曾委員銘宗：請教一下，這3兆元有沒有列入政府的債務餘額？請教蘇次長，這3兆多元","  要不要列入政府的債務餘額？"],["主席：請財政部蘇次長說明。"],["蘇次長建榮：主席、各位委員。按照公共債務法的規定，不列入債務餘額。"],["曾委員銘宗：請教主計長，現在非營業基金部分的淨值將近3兆元，對不對？"],["朱主計長澤民：大概2兆多元。"],["曾委員銘宗：就公共債務法，這3兆元是不列入政府的債務餘額，但其他國家是否會列入","  債務餘額？"],["蘇次長建榮：按照國際的標準，基本上它會允當的表達，但是通常都不會列入債務餘額","  。"],["曾委員銘宗：依照哪個標準不列入債務餘額？"],["蘇次長建榮：像IMF。"],["曾委員銘宗：確定？其實每個國際組織的定義不一樣。"],["朱主計長澤民：向委員報告，因為債務裡面有很多是屬於社會保險，按照IMF的規定，社","  會保險的債務是……"],["曾委員銘宗：那前債不是更多了？勞保就9兆多元了！"],["朱主計長澤民：我不是說潛藏債務。"],["曾委員銘宗：你所講那個更多了，那何止8兆元？"],["蘇次長建榮：因為這是營業基金，基本上，營業基金有營業收入……"],["曾委員銘宗：我講的是非營業基金。繼續請教主計長和次長，非營業基金裡面有將近2兆","  元多的淨值，這部分能不能活用？比如能不能拿來做資產證券化以籌集相關的資金？"],["朱主計長澤民：非營業基金的淨資產像長照基金或者是勞保、健保，目前就有一部分在","  做投資。"],["曾委員銘宗：對，我的意思是交通部所屬的特種基金，像高速公路在國外是很流行把這","  些有收入的非營業特種基金拿來做證券化，比如國外的機場、港口，甚至高速公路都有","  ，請教次長和主計長，你們有沒有研究過能不能活用這些資產，也採用國外的案例，將","  機場或是高速公路拿來做資產證券化，以籌集相關的資金，可以嗎？"],["蘇次長建榮：像台北市政府有一個私有財產基金，曾經把市有的土地設定地上權之後，","  發行了REITs……"],["曾委員銘宗：我知道，那18億元，對不對？"],["蘇次長建榮：對，有固定的收益，基本上這是可以做的。"],["曾委員銘宗：對，我記得那個金額很小。我要講的是，交通部所屬於像機場、高速公路","  ，可以拿來做證券化，我不曉得財政部或是主計總處是否有研究過，因為國外很流行，","  現在政府剛好缺錢，能不能採這個方式來籌措資金？"],["朱主計長澤民：只要相關的母法可以，收支保管也可以，而且管理委員會也可以的話，","  主計總處樂觀其成。"],["曾委員銘宗：所以主計總處同意把這些有收入的公共建設拿來做資產證券化，以籌措相","  關的資金，是嗎？"],["朱主計長澤民：要依法辦理。"],["曾委員銘宗：當然依法辦理。"],["朱主計長澤民：而且有時候會有債務的問題，要符合公共債務法。"],["曾委員銘宗：當然。再請教次長，財政部的意見呢？有沒有研究過？"],["蘇次長建榮：如果資產證券化的話，它把未來的收入在現在一次實踐，但是如果它有負","  債，未來還是要償還，所以在這種情況下，也要去衡平未來的收入，因為資產證券化等","  於是先發行REITs之後就立即有收入，可是未來它的fixed","  income要付出去，如果未來它有負債的話，下一代就要負擔。基本上，如果法律上允許","  的話，我們也是要慎重考量。"],["曾委員銘宗：我相信財政部有研究過，希望財政部在短期內給本席一份報告，多久時間","  可以提供給本席？"],["朱主計長澤民：向委員報告，類似TIF，主計總處只是審核，要看各業務主管機關是不是","  ……"],["曾委員銘宗：這不是TIF。"],["朱主計長澤民：我是說接近啦，可是就像剛才蘇次長所講，要避免它太樂觀的評估，結","  果造成寅吃卯糧的現象。"],["曾委員銘宗：不會啦！顯然你對這個問題不瞭解，現在其他很多國家都是用資產證券化","  在籌措公共建設的資金，國外很多的港口、機場都是用資產證券化的方式在籌措資金。","",""],["朱主計長澤民：我們的基金有時候也會去籌措資金。"],["曾委員銘宗：那不是啦，那是向銀行借錢嘛，就是短期融資。我希望財政部在近期內給","  我一份報告，我的理解是財政部有研究過，次長，你們回去瞭解一下，或者是向交通部","  要，交通部也曾經委外，向麥格理證券等國外券商研究過，不是沒有這樣的研究，我希","  望就籌集資金而言，財政部和主計總處能夠讓財政的來源更多元化。","   請問次長，財政部什麼可以給本席一份報告？"],["蘇次長建榮：事實上，就促參的部分，應該有類似的評估，但是就一般基金的評估，我","  的瞭解是沒有，是不是可以給我們大概兩、三個月的時間？"],["曾委員銘宗：好，謝謝。","   請教主計長，這麼多的特種基金，你們有沒有評估過要進一步整併？預估可以裁撤多","  少個特種基金？"],["朱主計長澤民：目前在檢討的大概有十幾個，不過我必須向委員報告，因為裁撤會牽連","  到必須要有母法依據，若是母法沒有修改的話，我們沒有辦法裁撤，因為它有法律的基","  礎。"],["曾委員銘宗：民進黨什麼事情不能做？送到立法院來，願意就可以了，蒙藏委員會等等","  的部會，在沒有修法之前也是將之廢掉、幹掉，不是嗎？要廢掉太容易了，只要不編預","  算給它，就把它廢掉了啊！"],["朱主計長澤民：如果大家認為可以裁撤的話，我們送到大院，也希望大院支持。"],["曾委員銘宗：希望主計長能夠進一步檢討，其實某一個程度，它是政府的小金庫，剛才","  也向各位報告了，它的債務並沒有列入債務餘額，顯示其實現在整個中央政府的債務餘","  額5.6兆元裡面，要再加上3兆元。當然剛才次長也講了，可以用備註的方式，但是有些","  已經實踐了。"],["朱主計長澤民：5兆元跟3兆元之間會有些是重複的，即所謂內部的交易，是屬於重複。","",""],["曾委員銘宗：對，是內部交易，請教內部交易有多少？"],["朱主計長澤民：大概有6兆元，內部往來的沖銷。"],["曾委員銘宗：5兆多元、3兆元負債，怎麼重複交易有6兆元？"],["朱主計長澤民：公務機關有5兆多元，非營業基金大概2兆多元，加起來8兆元，然後沖掉","  ，所以中央政府總共的淨資產有6兆多元。"],["曾委員銘宗：我要的是有關負債的部分，你怎麼算？因為本席發言時間到了，究竟你怎","  麼算？請給我一份書面報告。謝謝。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。本席持續請教次長有關台灣Pay這個事情","  ，究竟是財政部或是金管會在主導這個事情？本席聽到的答案非常不清楚。就部長在禮","  拜一的說法，代客繳牌照稅是絕對不容許的，我當時質詢的內容，部長講的非常清楚，","  他說沒有訂什麼KPI，不知情，也絕對不容許。我問部長，你們的「公股事業金融科技","  研發成果整合平台」不是在推動這個事情嗎？部長說不知道，財政部完全沒有參與。今","  天部長沒有來，請教次長，到底台灣Pay、KPI這個事情，財政部的立場是什麼？不會再","  繼續推下去嗎？"],["主席：請財政部蘇次長說明。"],["蘇次長建榮：主席、各位委員。我們確實有一個公股事業金融科技研發成果整合平台。","",""],["徐委員永明：是由你召集吧？"],["蘇次長建榮：是。"],["徐委員永明：那你知道這個事情嗎？"],["蘇次長建榮：我知道。問題是……"],["徐委員永明：你知道，部長不知道？"],["蘇次長建榮：跟委員報告，我們在推台灣Pay的時候，因為是剛開始，所以我們一開始收","  地價稅時候是設定每一家公股行庫每一個有50元回饋，是要鼓勵民眾使用，所以……"],["徐委員永明：還好次長講實話，我有公文，內容是：奉財政部蘇次長指示，為積極推動","  ，各公股銀行推展台灣Pay要20萬筆，共有8家，1家是2萬5,000筆。所以這是你的指示","  ，對不對？"],["蘇次長建榮：平台委員會之前有所謂的工作小組，工作小組的共識是希望比照上一次……","",""],["徐委員永明：次長，你是召集人，發出的公文也是奉次長指示，20萬筆即是設KPI，部長","  來質詢時說不知道，財政部沒有參與，你們兩人是怎麼回事？是在切割嗎？還是你沒有","  報告？"],["蘇次長建榮：老實跟委員報告，這個平台是由我召集，但是每次會議之前都有個小組會","  議……"],["徐委員永明：那是部長禮拜一說謊了？"],["蘇次長建榮：也不是啦！"],["徐委員永明：都不是，那是什麼？"],["蘇次長建榮：基本上這是有個小組會議，他們小組會議各公股行庫的共識是希望比照上","  一次地價稅的情況。"],["徐委員永明：你不要推給公股行庫，否則下一次所有公股行庫負責人都出來了，要負責","  任嗎？"],["蘇次長建榮：我沒有推。"],["徐委員永明：次長，這是你的決策，這是財政部要推的，有公文，連筆數都設定出來了","  ，現在財政部推說沒有，禮拜一金管會緊急開會，說繼續推只能拿200元，可是財政部","  說不可以，部長也講絕對不容許，那這個事情還要繼續推下去嗎？"],["蘇次長建榮：台灣Pay是行動支付的共通平台，是行政院非常重要的一個政策，因為公股","  行庫大部分都是國家所指派，這是一個很好的政策，我們一定要繼續……"],["徐委員永明：不是啦，政策和方向是沒有錯，但是執行的方法有問題嘛！"],["蘇次長建榮：對，我就是要跟委員講……"],["徐委員永明：臺銀總經理有來嗎？我們來看一下，臺銀每個分行有多少行員就乘以4，就","  是KPI值，講得非常清楚喔，下面附註說這個跟考績有關係。這是給行員的表，總經理","  ，這是你們內部自己弄的，對不對？"],["主席：請臺灣銀行魏總經理說明。"],["魏總經理江霖：主席、各位委員。總行是有規定總額，1筆跟4筆是單位的總額，是單位","  的目標數。"],["徐委員永明：有沒有設定目標？即每個行員乘以4。"],["魏總經理江霖：那是給每個分行的總數。"],["徐委員永明：這是你們的資料嘛！","   再者，每個行員、單位、聯絡人、以行員本人帳號繳納筆數、非行員本人帳號繳納筆","  數。請問這張表還要繼續推下去嗎？"],["魏總經理江霖：我們後來知道同仁有這種現象時，我們才做了統計。"],["徐委員永明：你不要推給同仁。部長說不知情；次長今天說他知道，不過這是行庫的公","  同意見；行庫又說這是同仁自己想做一個表。我只是想請問，如果部長表態了，以行員","  本人帳號繳納筆數是不是要取消？你真的還要叫行員去衝嗎？"],["蘇次長建榮：財政部目前的立場是這樣，從這次事件以後，我們已經發文各行庫，禁止","  再用行員帳號去幫客戶繳納相關的稅款。"],["徐委員永明：對，這要取消了吧？要做的應該是非行員的帳號，鼓勵他成立帳戶，用這","  個東西來繳，這才是政策的方向嘛！"],["蘇次長建榮：是，這本來就是我們的政策目標，我們在執行上有一些缺失，我們會立即","  改善。"],["徐委員永明：金管會副主委在上禮拜講這個都合法，怎樣做都可以；禮拜一部長說有問","  題；禮拜一下午金管會開會說200元。我在想：那還要繼續這樣做下去嗎？如果次長的","  態度很清楚，財政部的態度很清楚，行員本人帳號繳納筆數就不要了吧，這個KPI，每","  個行員要拉4筆，魏總經理，臺灣銀行還要繼續做下去嗎？"],["魏總經理江霖：報告委員，我們是對分行做總數的目標，沒有對個別行員……"],["徐委員永明：總數目標是把行員數乘進去，對不對？這很清楚，是把行員數乘以4，還講","  說跟考績有關係。"],["魏總經理江霖：這個考績是整體的，它所占的比重非常小。"],["徐委員永明：我的意思是，不要把上面爛的政策一直推，把責任推到下面去。你們的報","  告也講了，財金資訊、台灣行動支付，次長，台灣行動支付為什麼會成立？"],["蘇次長建榮：台灣行動支付公司是財金公司下面成立的子公司。"],["徐委員永明：對啦，那為什麼要成立這家公司？"],["蘇次長建榮：這是中央銀行主管，不是財政部主管，但是我的瞭解，應該是……"],["徐委員永明：為了推動台灣Pay嘛！"],["蘇次長建榮：不是為了推動台灣Pay，是為了要推動行動支付，因為財金公司……"],["徐委員永明：台灣Pay不是行動支付的一環？"],["蘇次長建榮：台灣Pay原始的本意是要建立一個共通的平台，它不是商品，它是共通的平","  台。"],["徐委員永明：我知道它現在在中央銀行下面，可是除了中央銀行之外，其他都是公股行","  庫，負責這個業務的績效這麼差，最後把責任推給基層行員，叫他們去衝業績。我希望","  財政部立場要很清楚，如果不做了就不要再壓迫行員叫他們去衝這個業績，好不好？"],["蘇次長建榮：答案是肯定的！公股銀行所推動的QR","  Code共通支付平台主要的用意是，希望這個共通平台能像ATM一樣有同樣的規格，不用","  每一個行動支付都有各自的QR Code。"],["徐委員永明：這個方向我相信沒有人會否定，只是你執行的方法、策略如果有違法之虞","  ，又壓迫個別的基層行員去做這些事，這是有問題的。"],["蘇次長建榮：我知道，所以我們已經要求各公股行庫不能再做這件事情。"],["徐委員永明：好，謝謝。","   我想再請問副審計長有關中央印製廠總經理的問題，之前講了非常多次，他把本來應","  該放在中央印製廠的蘭花放在自己的官邸，被踢爆之後，他就趕快把蘭花放到中央印製","  廠的青潭廠區。我們詢問央行這件事情，央行回答，官邸也算廠區。我們也發現，本來","  他就有舊的手機，使用年限是6年，但還沒有汰舊，他自己又買了一隻新的。我們問他","  為什麼新的手機沒有列帳？他說要等舊的手機報廢時，再將新的手機登入財產帳。舊的","  都還在，去買個新的，舊的財產帳還在，就不能登錄新的，後來再去問他，他說有了，","  就給我們一個財產帳的號碼。我們也查到他買床墊，一開始說財物標準分類手冊沒有「","  床墊」這個分類號，且屬於個人貼身使用一次性消耗品，所以不會有財產編號。1月問","  他的時候他說不會有財產編號，4月問他，他說，現在有財產編號了。請問副審計長，","  這從審計的角度而言有沒有虛偽不實的問題？本來說不需要，現在又拿出財產編號；把","  本來應該放在廠區的蘭花，放在自己官邸，請問審計處要不要看一看？"],["主席：請審計處王副審計長說明。"],["王副審計長麗珍：主席、各位委員。我們可以進一步了解詳細情形，其實行政院對於財","  產、物品都有相關的規定。"],["徐委員永明：我只是想問，他本來跟我們說不需要有財產編號，4個月後卻說財產編號出","  來了；舊的手機沒有淘汰，說要等淘汰才會有財產編號，可是新的手機已經在用了，這","  個沒有問題嗎？"],["王副審計長麗珍：這跟規定是有點出入，詳細的部分……"],["徐委員永明：而且這些都發生在他的官邸或他個人身上，我們對個人沒有意見，可是如","  果一個總經理可以這樣做，我們希望審計處可以查一查，至少問一下到底規範是什麼。","",""],["王副審計長麗珍：是，我們會去了解。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天有看到主計長就基金之設立、保管","  、運用、考核、合併及裁撤情形所做的報告，你也提到，你們有督促各基金的主管機關","  開始進行基金的裁撤。但是事實上，目前基金裁撤的速度還比不上新的基金陸續成立的","  速度，其中包括毒品防制基金及都更信保基金等等，這樣的特種基金不斷地成立，現在","  可以說是破百的狀況。從89年2月11日我們已經就非營業特種基金設置、簡併訂立一個","  原則；在104年1月16日中央政府又訂了另外一個設立及存續原則。我們認為這些業務相","  當的特種基金應該要進行整併，但這18年來，到底中央政府有做出哪些成效呢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。從91年到107年度我們裁撤了22個母基金及39個分基金","  ，可是依據法令我們又增加了29個母基金及53個分基金，所增加的絕大部分都是有法令","  依據，我們依法必須成立的基金。"],["蔡委員易餘：對，成立當然會有其法令依據，所以後來又陸續成立了很多基金，就我們","  所知，監察院也有去調查，認為還有13個基金應該進行裁撤。主計長對這13個基金了解","  嗎？"],["朱主計長澤民：我們有了解，如果監察院有報告出來，我們會參考他們的報告，作為跟","  各部會協商的依據，針對可以裁撤的部分我們就會裁撤，目前各部會中大概有17個單位","  基金我們正在檢討。"],["蔡委員易餘：你們在檢討的過程中有遇到很大的困難，有基金抗拒，說希望可以繼續保","  留他們執行的部門嗎？"],["朱主計長澤民：最大的困難在於有些有法令依據，必須修正母法。"],["蔡委員易餘：這個部分我反而覺得不是最大的困難，如果這個基金已經確定可以進行整","  併，修法應該不是最大的困難吧？最大的困難是他們內部不希望被裁撤，所以他們可能","  會去遊說……"],["朱主計長澤民：對，或者是人員的安置。"],["蔡委員易餘：人員安置就是他們不想被裁撤的重要理由，所以這部分還是要由你們去跟","  他們好好地溝通；或是沒有必要再把一些預算用在那些會浪費的地方，所以該做的你們","  就應該做啊！"],["朱主計長澤民：對，就像我的報告裡面有提到經濟部，經濟部就有一個小組在檢討，大","  概開了17、18次會，他們都有在努力地做。"],["蔡委員易餘：這部分希望主計長要加速辦理。","   接下來想和衛福部次長討論關於食品安全的食安基金，我們發現整個食安管理基金大","  概只剩下一個作用，就是提起食安的訴訟。當然打官司有輸有贏，例如過去劣油案強冠","  的總經理想要翻盤被駁回、萇記泰安賣發霉的蛋，後來也是進行訴訟。請問現在你們對","  食安管理基金的定義為何？除了訴訟之外，它沒有其他的功能嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上食安基金的用途還有包括一些計畫風險評估的方","  面，也可以提供特定食品衛生安全事件，有關人體健康風險評估費用，其他大概就是如","  委員所說，是一些法律訴訟的律師報酬、訴訟費用補助。"],["蔡委員易餘：你列舉了這些事項，我幫你整理出來，這個基金有五大功能，第一個功能","  就是訴訟，包含律師費、訴訟費；第二個功能是補助特定食品衛生安全事件，有關人體","  健康風險評估的費用；第三個功能是補助勞工因檢舉雇主違反相關法律規定，而受到解","  僱、調職或其他不利處分，必須要回復原狀、給付工資或損害賠償；第四個功能是補助","  依食品安全管理法第四十三條第二項所定辦法的獎金；第五個功能是補助其他促進食品","  安全相關之費用。雖然列舉了這五項，但在105年和106年，你們除了打食安訴訟之外，","  針對第二項到第五項的執行率是零，就是都沒有做，所以你們的食安管理基金事實上就","  是叫做食品安全訴訟基金，除了打官司的功能以外，你們還有做什麼？"],["何次長啟功：我們的確有這五項使用目的，但是要等地方政府或勞工、檢舉人提出申請","  ，如果他們按照這五類提出申請，我們有一個委員會，委員會針對要不要補助、補助多","  少做出評估，這是由委員會在運作，在目前來講……"],["蔡委員易餘：你的意思是，這個基金只能在有人提出申請時被動的……"],["何次長啟功：目前是這樣，因為針對其他食安的委辦計畫，食安署有另外的機制，每年","  我們有從中央預算裡補助各地方政府做一些食安的專案計畫。"],["蔡委員易餘：次長，我覺得你要相信一點，你要從企業去找出食安的問題點。"],["何次長啟功：那當然。"],["蔡委員易餘：一定要靠他們內部有人提出檢舉，一旦他已經變成上架的食品，除非吃了","  拉肚子，除非吃了馬上出問題，否則很難在末端去處理。大件的食安訴訟我們都知道，","  因為已經發生了也見報了，見報之後，國人對於食安就會沒有信心，所以我覺得這個部","  分不能像法院一樣不告不理，到底要怎麼確保國家的食安，除了擬訂計畫之外，你們總","  是要有一些主動出擊的方法，例如做一些風險評估，該做的你們還是要去做，不是只是","  被動的，如果現在都沒有人來檢舉，就以為台灣現在的食安都沒問題。"],["何次長啟功：我們食安五環裡有一環叫做全民監督，就是鼓勵民眾跟政府一起對於不良","  的食安食品提出檢舉，他檢舉之後可以向地方政府要求檢舉獎金，我們會按照委員的審","  查給與地方政府，這些錢也都是地方政府檢舉或是查獲食安罰款的收入。"],["蔡委員易餘：你的意思是105年、106年都沒有檢舉？"],["何次長啟功：有檢舉，但是要符合我們檢舉的要件才能提撥費用。"],["蔡委員易餘：既然他有檢舉，為什麼會不符合檢舉的要件？"],["何次長啟功：有些地方政府已經先給了。"],["蔡委員易餘：請你整理一份這兩年到底檢舉幾件，後續處理是地方政府給他檢舉獎金，","  還是……"],["何次長啟功：好，我們提供詳細申請和委員審查的結果給委員。"],["蔡委員易餘：請你們把詳細的資料送給本席。","   再請教次長，你們現在有一個醫療發展基金，從98年開始你們要推動提升醫療資源不","  足地區醫療服務品質計畫，在這個計畫下你們將「設立觀光地區急診醫療站」設為獎勵","  項目，106年已成立8案。在你們的觀念中，觀光地區等於醫療資源不足地區嗎？"],["何次長啟功：不是。"],["蔡委員易餘：那你們這個架構是怎麼規劃的？"],["何次長啟功：最明顯的例子就是阿里山，阿里山確實是觀光地區，但是同時也符合是醫","  療資源不足的地區，所以醫療資源不足比較優先，有時候是觀光客多，必須進行一些緊","  急的處理，所以我們必須這樣考量。"],["蔡委員易餘：這個地方可能需要比較高的醫療資源，可是台灣醫療資源不足地區的範圍","  其實很大，並不是只有觀光地區才醫療資源不足，所以我建議關於這個基金你們應該要","  進一步規劃如何讓醫療資源遍及，像嘉義、雲林面臨老齡化、高齡化的社會，在醫療資","  源不足的情況之下，你們就應該要協助啊！"],["何次長啟功：我們本來就有山地、離島醫療資源不足地區特殊補助的狀況，例如健保署","  IDS計畫，這些都有在進行，我們也可以把資料整理給委員。"],["主席：向委員會預告，等一下本席質詢完畢後休息。","   請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。請問農委會黃副主委，農業發展基金的","  功能是什麼？，"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。農業發展基金總共有九個，一個作業基金，一個","  是發展基金，目前有關農業發展的部分有造林基金和農貸等等都在發展基金中運作。"],["施委員義芳：過去貸款的情形為何？"],["主席：請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。有關農業貸款目前我手上沒有資料，如果委員需要可","  以提供給委員，農業發展基金107年度的預算有186億元。"],["施委員義芳：這個基金有做利息補貼嗎？"],["黃副主任委員金城：有。"],["施委員義芳：本席查過，近幾年你們的逾放比一直攀升，最近大約是0.55%到0.6%，前幾","  天本席在這裡質詢時也針對銀行逾放比達到0.55%到0.66%提問，你們的逾放比怎麼會這","  麼高呢？"],["黃副主任委員金城：這部分請農金局說明。"],["主席：請農委會農金局周副局長說明。"],["周副局長若男：主席、各位委員。有關逾放比的部分，經我們輔導，農漁會信用部的逾","  放比已逐年下降到0.45%。"],["施委員義芳：但是本席看你們公告的資料是到0.6%，怎麼會有這樣的落差？另外，我的","  資料顯示你們的逾放比逐年上升，所以請你們在一個月內把報告提出，針對逾放比部分","  要如何解決的對策，請提出相關報告。","   主計長，中央政府特種基金管理準則第十七條規定了各特種基金應該裁撤的四種原因","  ，很多立法委員也根據這四個原因做了很多質詢，對於各特種基金只要符合這四個原因","  就應該裁撤，主計長有何看法？"],["朱主計長澤民：是應該裁撤。"],["施委員義芳：請你在1個月內把所有基金做個整理與彙整，然後提出報告送本席及財政委","  員會。"],["朱主計長澤民：可以。"],["施委員義芳：祁次長，本席今天要跟你談一個很頭痛的問題，那就是我們每天都看到的","  桃園機場的問題。T3航廈到底多久才要完成？你有沒有辦法報告一下？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。如委員所了解的，T3航廈主體工程確實在辦廠商說明會","  時，很多廠商針對原本設計的32個月的工期有提出一些疑義，我們也跟設計顧問共同研","  商，希望能夠解決這些廠商的疑問，到目前為止，部裡面也邀集了一些國內外專家學者","  做過一些討論，初步認為應該有適當調整的必要。"],["施委員義芳：調整多久？"],["祁次長文中：這些大致上已經有初步意見，現在是交由機場公司在檢討當中。"],["施委員義芳：還不知道？"],["祁次長文中：他們還沒有報過來，在說明會時，廠商的需求是希望能夠從由32個月調整","  到52個月至58個月之間，但廠商所提的是不是覈實，目前由桃機公司正在檢討中。"],["施委員義芳：你要了解，T3在106年5月已經動工了，到現在連一點進度都沒有！"],["祁次長文中：T3航廈分了13個標案，其中11標案已經開始，但還有2個標案，包括主體工","  程目前還沒有發包。"],["施委員義芳：T3航廈一點進度都沒有，你的跑道工程也是持續delay中。次長，我要讓你","  看一下施工介面的整合，因為你們把工程區分太多了，我先問一下，去年從桃園機場入","  境的旅客有多少人次？"],["祁次長文中：去年出入境大概4,488萬人次，出入境大概各一半，約2,200多萬人次，轉","  口70萬……"],["施委員義芳：現有機場T1、T2只能容納2,000多萬而已，現在已經爆量了！"],["祁次長文中：是，所以他們要透過管理手段來保持……"],["施委員義芳：本席也針對這些問題一再質詢部長及曾大仁董事長，但是好像都被當成耳","  邊風了，因為……"],["祁次長文中：其實不會啦，部裡面一直在開會檢討。"],["施委員義芳：次長，你知道WC滑行道目前的作業進度如何嗎？"],["祁次長文中：委員指的應該是W1及W2這兩個新的滑行道，目前進度大概是78%，預計108","  年9月……"],["施委員義芳：有沒有delay？"],["祁次長文中：其實光做W1及W2還不夠，所以我們還有另外一個滑行道的全面強化，這個","  也在進行當中，目標是109年底要把它……"],["施委員義芳：T3航廈總共有幾個標案？"],["祁次長文中：一共有13個標案，其中11個標案都已經決標了，還有2個標案，一個是主體","  航廈，另一個是旅客運輸系統。"],["施委員義芳：本席是工程人員，我必須要提醒你，你們的施工介面太多太多了，即使你","  說2023年要完工，但本席可以告訴你，這叫做天方夜譚！因為施工廠商的介面太多了！","",""],["祁次長文中：委員的意見跟很多投標廠商的想法一樣，認為工期有檢討的空間，所以目","  前我們也朝這個方向。"],["施委員義芳：有關你們的工期，曾經在媒體上被報導過，很多媒體報導你們要在2023年","  才完工，是不是這樣的情形？你覺得這個數字合理嗎？"],["祁次長文中：上次行政院核定的是2020年，那時候主體工程的工期是32個月，現在如果","  工期增加，完工時間就要重新核算，但是我們希望不要拖到2023年。"],["施委員義芳：本席針對桃園機場提出過很多次的質詢，我希望你們在1個月內針對機場從","  W滑行道到T3的所有整體計畫及發包期程提出相關報告，這樣可以嗎？"],["祁次長文中：是。"],["施委員義芳：因為這麼短的時間，你也沒有辦法回答我提出的相關問題。","   另外，我們來看一下滑行道的部分，有關滑行道的部分我是三令五申，現場在座的官","  員都有可能會搭飛機，而你們的滑行道的狀況已經太嚴重了，嚴重到了跑到裡面的水排","  不出去，然後飛機壓下去後就呈現破損情況。讓那個沒有專業但號稱有專業的博士在那","  裡當董事長，機場成為跳電機場，航廈成為跳票航廈，然後跑道是這樣的情況。我必須","  要跟你講，那位董事長曾經在雪隧工程期間擔任過主管，也曾經在五楊段工程期間擔任","  過主管，整個工程一直在delay中，他是一個沒有執行力的董事長，我不曉得全國百姓","  還要忍受多久！你為什麼不去檢討這件事情？怎麼會讓一個沒有執行力的人來擔任董事","  長呢？"],["祁次長文中：跟委員報告，其實整個T3的建設確實進度落後……"],["施委員義芳：我在跟你講跑道！"],["祁次長文中：跑道部分，陸側與空側都因為超過容量在使用……"],["施委員義芳：這沒有任何的理由啦！人命死了以後沒有任何的理由啦！怎麼會有理由？","  飛機下來太多，所以沒有辦法維修！"],["祁次長文中：有關這個部分，我們也請桃機公司在做檢討當中，各個可能的原因都要檢","  討，然後看看應該怎麼去改進。至於委員所講的，是不是也必須要檢討相關人員的責任","  ，這部分也涵蓋在內。"],["施委員義芳：趕快去檢討你的董事長，趕快去檢討你的工程，我剛才講過，坐在這裡的","  文武百官都有機會去搭飛機，每個人都有可能會使用到這個跑道，這個跑道已經被人家","  講太久了，光這個跑道的議題已經在國會出現了幾次？視若無睹！"],["祁次長文中：我們會依照委員的指示，在1個月內針對這個部分提出報告。"],["施委員義芳：當然是這樣子啊，不然你還要拖多久，1個月已經太久了，而且我不是要你","  的報告，我是要你把跑道修好，我要你的報告幹嘛！我是要你把T3蓋起來，我要你的報","  告做什麼！"],["祁次長文中：是，我剛剛也提到，WC滑行道是108年9月完成，但是整個跑滑道的強化，","  則要到109年……"],["施委員義芳：你們一直讓W滑行道在delay當中，然後你找了更多更多的理由，次長，本","  席是具有工程背景的！"],["祁次長文中：瞭解。"],["施委員義芳：另外，再來談一下跳電的事情，我來立法院已經第5會期了，我也常去交通","  委會質詢，每次提到有關電的問題及第二航廈的問題時，我都一再強調不要只有一個迴","  路而已，因為只有一個迴路，所以就是跳電，但是那位董事長都講不聽，連報告都不會","  說要好好的去檢討，要如何把電弄成雙迴路或設置備援系統，結果停電45分鐘，再好的","  機場都被你們搞成最後一名了啦！"],["祁次長文中：剛剛委員所提到的，我們覺得確實要做，第一，要加強淡季的檢查，第二","  ，重要設施要加UPS，第三，要設法從供應端（電源端）做雙迴路，這些都在進行當中","  。"],["施委員義芳：我現在只要問一件事情，跑道什麼時候可以修好？報告沒有用，我不要看","  報告，跑道什麼時候能修好，你給我一個承諾。"],["祁次長文中：所有跑道全面強化是在109年……"],["施委員義芳：全面是什麼時候，你給我時間表，1年、100年都沒有關係，你告訴我一個","  時間！"],["祁次長文中：109年，剛剛講……"],["施委員義芳：我說的是現有跑道的改善耶！要到109年？你給我一個時間，跑道什麼時候","  修好？國會沒有人在盯你們，所以你們都視若無睹！什麼時候能夠修好，請給我一個時","  間。"],["主席：請桃機公司工程處林處長說明。"],["林處長文楨：主席、各位委員。關於跑道部分，南跑道是在104年1月8日全新翻修，北跑","  道在104年12月24日也全新完成，目前進行的是所有相關滑行道的全面強化。"],["施委員義芳：那這張照片是什麼時候的？"],["林處長文楨：這是EC滑行道的照片。"],["施委員義芳：什麼時候的照片？"],["林處長文楨：最近的。"],["施委員義芳：最近怎麼會這樣？還沒有修好？這個部分什麼時候要修好？"],["林處長文楨：這個就是訂在全面強化的工程中……"],["施委員義芳：告訴我時間啦！一個禮拜、1年、100年都沒關係，你告訴我時間，什麼時","  候能修好嘛，這麼多人的安全你不顧嗎？"],["林處長文楨：109年年底，關於這一點……"],["施委員義芳：109年？現在107年耶！"],["林處長文楨：有關這個部分，我們明天會開會，跟塔台、航務協調時間……"],["施委員義芳：你不開時間那我給你時間，我給你兩個禮拜的時間，我不管你能不能修好","  ，就是兩個禮拜的時間，兩個禮拜後我檢視你！"],["林處長文楨：是。"],["施委員義芳：就這樣，謝謝。"],["主席（蔡委員易餘代）：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。主計長，有關今年度預算編列的情況，","  普通基金裡面的總預算收入是1.9兆元，支出是1.99兆元，特別預算的收入是43億元，","  支出是1,057億元；特種基金裡的營業基金收入是2.7兆元，支出是2.49兆元，非營業基","  金收入是2.66兆元，支出是2.62兆元。大部分的支出都在特種基金裡面，但特種基金相","  對於政府的公務預算來講，在管理與要求上事實上都沒有那麼嚴格。","   主計長，為什麼特種基金有大量賸餘款在專戶裡面儲存，而政府還要為公務預算不足","  而舉債？為什麼把錢存在銀行裡面，然後再去借錢？這樣的情況、這樣的現象是長期以","  來都是如此的，請問主計長，這會不會影響你的工作？會不會影響國家的財政調度？這","  種現象與狀況的存在是合理的嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。特種基金裡面的確有時候會有大量的賸餘款在專戶儲","  存，不過有些款項是另有用途，例如社會保險基金、勞保、健保等有賸餘時，是要作為","  醫療……"],["王委員榮璋：當然，我想你也清楚本席對這個部分的瞭解，有些特定財源要做特定用途","  ，例如在社會保險部分會是如此，但是這樣的情況與比例，所有基金都是符合這樣的狀","  況跟條件嗎？"],["朱主計長澤民：有些不是，像國立大學或是高中職的校務基金，每個學校也會有大量的","  現金，可是因為他們是有校務基金作為他們的依據……"],["王委員榮璋：有關校務基金的部分，我稍後再跟主計長討論。","   在營業基金裡面，附屬單位預算有15個，分預算有8個，分散於各相關部會，螢幕上","  有本席辦公室所做的相關整理，非營業特種基金裡面就更多了，附屬單位預算有104個","  ，分預算有103個，各相關部會裡面或多或少、或大或小統統都有。剛剛也有很多委員","  問到這個問題，為什麼我們基金的數量與規模還這麼多？政府早就看到這樣的問題，進","  而推動整併，但是基金的數量跟規模不但沒有減少，反而還增加，問題出在哪裡？有一","  個答案不用回答了，那就是立法院也要負起責任，有很多是立法院通過的，甚至委員提","  案要求要設置基金，除此之外呢？"],["朱主計長澤民：在預算的管理上，有很多人都希望能夠專款專用，而在公共財務上，專","  款專用跟統收統支各有其優劣點，不過從主計總處的觀點，我們是希望能夠統收統支…","  …"],["王委員榮璋：主計長講的很保守，如果是本席的解讀，我認為無論是委員或是部會首長","  都會希望能匡列一筆錢來專用，不需要再逐年編列預算，而是整個計畫或項目能夠直接","  匡列一筆錢，然後專屬，甚至可以保留。事實上，民間很多的相關團體也有這樣的看法","  ，所以我們的基金就不斷的設置。","   預算法第四條第二項規定特種基金的管理得另以法律定之，當然法律的規定是「得」","  ，但現在的實際是如何？我們用準則、注意事項、要點、原則、補充規定、注意事項等","  等洋洋灑灑的訂定了9個特種基金的相關規定，但是並沒有做法律的訂定。主計長，這","  些相關規定都是沒有法律授權的職權命令，為什麼會這樣？之前您有提到彈性，但是這","  樣的彈性是足夠的嗎？"],["朱主計長澤民：我認為目前中央政府特種基金管理準則那個帽子太大了，那個管理準則","  好像是說主計總處會包山包海，但我必須說明，主計總處應該只針對財務事項，尤其是","  預算的籌編、編製、審議、執行與考核……"],["王委員榮璋：您覺得用管理準則這個帽子太大了，所以應該要務實？如果要務實，這個","  部分有沒有立法的必要？"],["朱主計長澤民：我覺得目前可以把您剛才提到的那幾個附屬單位預算、財團法人、行政","  法人的預算籌編、考核、決算、編製的規定共同整合出來……"],["王委員榮璋：所以主計長還是認為是可以，而且也有必要做立法的相關規定，對不對？","",""],["朱主計長澤民：先做一個所謂的準則，把它整理出來，然後試行以後……"],["王委員榮璋：所以我們再增訂一個準則？"],["朱主計長澤民：不是，是把原來的準則予以整合。"],["王委員榮璋：相關的那9個來做整合或整併？"],["朱主計長澤民：對，原來的那些就不要了，試行以後，如果可行，我們再來考量立法。","",""],["王委員榮璋：另外，剛剛也有委員提到缺乏法律依據，但部會照樣設置特種基金，營業","  基金有6個，包括經濟部的油、電、糖、水，我們的解釋與說明是，那些是從日據時代","  傳下來的，所以沒有相關的法律授權，而財政部管轄的土銀、財政部印刷廠，依據的則","  是國營事業管理法。非營業基金部分有19個，也沒有法律的依據，相關部會也統統都有","  。","   各部會主管的基金跟公務預算事實上有很多是完全重疊的，本席想請問農委會副主委","  ，依據收支保管運用辦法，農業發展基金之用途為農民福利及農業發展，這兩項跟農委","  會的職權完全重疊。舉例來說，同樣屬於農民福利支出，為什麼老農津貼編列在農委會","  的單位預算而不是編列在農業發展基金？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。依法來執行的，這是屬於公務預算。"],["王委員榮璋：當然你不是違法發放啊！為什麼？農業發展基金的用途也有農民福利啊！","  津貼屬於福利的一部分，在這裡面你們的考量是什麼？其實我們很多基金設置跟行政職","  掌、職權是完全一樣，你回答不出來我幫你答，就是在這裡面的部分基金不足，因為要","  編列大量的津貼預算。","   其次，主管機關違反中央政府特種基金管理準則的情況，如同剛剛主計長講的，沒有","  訂定收支保管運用辦法；沒有依據賸餘分配和短絀填補的原則辦理；沒有訂定基金運用","  督導考核辦法；基金績效不彰，而且不檢討相關的財政，都是目前的情況。","   我請問一下，我們大概之前有決議，就是一部會一基金，這個部分事實上流於形式而","  沒有實際的效益，我想請問衛福部次長，衛生福利部把原來11個特別收入基金整併成為","  分預算，其中很多基金設有獨立的財源，但是結果改變了什麼？本席的經驗是，除了辦","  法重新訂定以外，預算書裝訂本來分成11本，現在變成厚厚的一大本，我們要攜帶都不","  方便。整併前後在保管運用督導考核等層面有任何差別嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。這個是不是請會計處長來說明？"],["王委員榮璋：有達到整併的目的與效用嗎？"],["主席：請衛福部會計處吳處長說明。"],["吳處長建國：主席、各位委員。現在整併的話，基本上我們的督導考核還是按照原來院","  裡面規定的……"],["王委員榮璋：很好，你非常誠實，所以基金整併只是形式上的，從11本預算書把它全部","  裝訂在一起變成一大本這樣子而已；部分特種基金明文排除預算法、決算法、會計法、","  審計法的適用。剛剛主計長講到的，就是東華大學的智慧財產收入，剛剛賴委員也問到","  這個問題，副審計長在回答的時候沒有談到，大學校務基金設置條例與軍事教育條例，","  以大學自主為理由，在它自籌收入部分，明文排除適用預算法、決算法、會計法與審計","  法，是否達到鼓勵自籌財源的效果？對審計機關的監督造成什麼影響？請問朱主計長。","",""],["朱主計長澤民：的確對於所謂排除預算法、會計法、審計法的條文，在我個人認為是值","  得檢討的，可是因為條例上面已經寫了，目前……"],["王委員榮璋：國立大學是化外之地嗎？"],["朱主計長澤民：教育部有定一個辦法來管理他們……"],["王委員榮璋：主計長、副審計長，現在這個門開著，很多單位都在做這樣的爭取對不對","  ？主計長你們非常清楚。"],["朱主計長澤民：的確有些單位也希望能夠引用。"],["王委員榮璋：包括中研院也希望。"],["朱主計長澤民：我這邊都擋住，謝謝！"],["王委員榮璋：同樣的，有關剛剛主計長的回答，你不知道能夠做多久，你的任期不是你","  自己可以決定的。","   最後我想請問機關首長主導的基金運用，在通案規定的部分，主要是機關首長在主導","  基金的運用，相關的規定因為沒有明文的法律授權，事實上首長可以參採、可以不參採","  。請問主計長，行政院以零基預算為原則，嚴格監控單位預算編列，附屬單位預算的規","  模日益膨脹，明顯對財政的調度造成影響。對於不遵守通案規定的部會，主計總處未來","  有沒有辦法直接用法律規定授權？這裡面包括基金的設置必須符合一定的條件，有一定","  的程序，在執行監督檢討的部分都應該明文、明確化。"],["朱主計長澤民：目前各部會的會計人員都有依據預算法、會計法相關的規定，對於經費","  的支出會有一個要求，如果違反那個規定的話，審計部會……"],["王委員榮璋：好，主計長講得很辛苦，在這個部分的狀況你比我瞭解更多，你遭遇的困","  難跟麻煩比我知道的還要多。主計總處既然認為，今天蘇委員的提案還有待商榷，希望","  能夠更周延，本席可以同意，我可以跟蘇委員溝通，在今天大體討論之後，逐條的部分","  暫不進行。"],["朱主計長澤民：感謝委員！"],["王委員榮璋：但是希望主計總處能夠把在制度化對應現象的相關規劃完成，好不好？我","  們希望在本會期結束之前，把未來面對基金預算的問題能夠提出來，好不好？"],["朱主計長澤民：感謝委員支持！"],["王委員榮璋：好，謝謝！"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。本席要請教主計長，部會坐擁5兆的小金","  庫，大開方便門喔！4大土豪部會超級大戶，我們看到多年來外界所詬病的，這些營業","  或非營業基金整個加起來總資產有多少？手上的現金有多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。總資產我手頭的資料是有35兆。"],["羅委員明才：帳上的現金大概有多少？"],["朱主計長澤民：現金我再提供資料給委員。"],["羅委員明才：總共加起來一百多個基金，林林總總有些巧立名目，各種各式的基金都有","  ，主計長會不會覺得太多了？"],["朱主計長澤民：現金我手頭沒有資料，但是流動資產大概有接近10兆。"],["羅委員明才：立法院也監督不到，外界也搞不清楚，統統變成各部會的小金庫啊！"],["朱主計長澤民：那些預算還是有送到大院來審議，我們的決算也會送給審計部，還是有","  按照既有的預算法、會計法來執行，跟普通基金是一樣的。"],["羅委員明才：主計長，你的意思是說，對於那麼多的基金你可以瞭若指掌、也可以掌握","  得到囉？"],["朱主計長澤民：細節部分是由各主管機關去處理，我是負責整個概括性、整體的。"],["羅委員明才：在監督管理方面你有沒有信心可以管得好？"],["朱主計長澤民：我們有我們的會計單位，因為透過主計系統在管理，謝謝！"],["羅委員明才：你覺得在管理上沒有問題？"],["朱主計長澤民：我們是管理財務，至於它的政策經營是各部會，我們是管理財務預算。","",""],["羅委員明才：所以這個變成是間接管理，間接管理就會弊端叢生。"],["朱主計長澤民：不會啦！管了錢就管了一切。"],["羅委員明才：真的。好，我問你一下看看你怎麼管，電價穩定基金的董事長是誰？"],["朱主計長澤民：請經濟部來回答。"],["羅委員明才：我是問你啊！經濟部的官員等一下，主計長照理說各方面的數字都管得到","  。"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。跟委員報告，現在沒有一個基金是做為準備之用的。"],["羅委員明才：請問這個基金的管理人是誰？"],["龔次長明鑫：該基金管理人是在台電的帳裡面。"],["羅委員明才：這個帳由誰來管理？"],["龔次長明鑫：是由台電公司負責管理。"],["羅委員明才：是台電公司裡面的誰來負責管理？"],["龔次長明鑫：如果我們要動用基金的時候……"],["羅委員明才：主計長，我覺得這些基金的設立根本是在巧立名目，比如隨便就可以設一","  、兩個基金，好像是特別超級變形的繁衍，甚至可以說是族繁不及備載。"],["朱主計長澤民：電價穩定準備基金的設置，自有其一定的功能。"],["羅委員明才：類似基金的設置實在太多了，主計長剛才舉電價穩定基金這個例子，坦白","  說，我遇到問題想找A，A就推給B，當我找到B的時候，他又推給C，等真正找到對的人","  ，那個人又剛好離職了，問題又回到原點，不僅問題叢生、弊端叢生，就整個資源配置","  與人力管理來說，都不符合最高經濟效益，請教主計長，你剛才講的電價穩定基金，其","  規模究竟有多大？"],["朱主計長澤民：它不是一個基金，而是一個準備，目前的準備大概在790億元。"],["羅委員明才：請問石油基金的規模有多大？"],["龔次長明鑫：目前石油基金的資產大概是47億元。"],["羅委員明才：講到油的問題，令本席不解的是，最近國內油價為什麼一直在漲，是因為","  國際漲嗎？"],["龔次長明鑫：對，它的確是反映國際油價，基本上，國內油價是跟著國際油價連動，而","  且它的計算有一個公式，我們都是照著這個公式來計算油價。"],["羅委員明才：以前馬英九執政時期國際油價還到一百多塊，國內油價大概也是30元左右","  ，請問現在一公升98汽油大概多少錢？"],["龔次長明鑫：因為最近都沒有加油，所以不太清楚。"],["羅委員明才：你們怎麼可以每天吃飯卻不知米價？"],["龔次長明鑫：31元左右。"],["羅委員明才：現在國際油價大概是多少？"],["龔次長明鑫：現在國際油價每桶是七十幾塊。"],["羅委員明才：馬英九總統時代的油價是每桶115元左右，民用油98大概在30元左右，現在","  國際油價每桶是70元，結果現在國內民用油價還比馬總統那個時代的30元多出一塊錢，","  變成31元，請問你們設立的石油基金到底在做什麼？"],["龔次長明鑫：因為當時大院有做成凍漲的決議……"],["羅委員明才：你們現在也可以凍漲。"],["龔次長明鑫：後來就演變成一個機制，我們現在就按照這個機制與公式來運作。"],["羅委員明才：其實，行政部門所設的基金規模都很大，最後也都變成各部會的小金庫，","  它就好像是一只魔戒，讓看到的人都為之瘋狂，對它可以說是愛恨交加，但永遠沒有辦","  法割捨，以現有的政治生態或是負責經營的部會首長，對這樣的小金庫，既無其他人可","  管，也不受國會監督，就算要監督也是很有限，所以，各部會可以自己完全掌控，像今","  天召委安排這項議程，邀請那麼多基金管理人前來，這種陣仗大概是一年才會看到一次","  而已，平常都看不到也管不到，希望主計長好好檢討一下，並做妥適的修改。","   另外，我們看到新基金仍不斷在成立，是不是請主計長控制一下，舊有的我們就已經","  管不了了，為什麼還要成立新的基金？"],["朱主計長澤民：未來若有法律指定要成立基金，務必請大院審慎考量是否確有必要成立","  新的基金。"],["羅委員明才：請主計長勸勸其他部會不能再任意成立新的基金。"],["朱主計長澤民：我也希望大院在立法過程中不要讓各部會再設立基金了！"],["羅委員明才：現有基金中，包括核後端基金、航港基金等等，甚至連有線廣播電視事業","  也成立一個發展基金，實在太多了，請主計長好好注意一下。","   接下來本席要請教衛福部幾個問題，目前國內感染麻疹的疫情已經嚴重到氾濫的地步","  ，請問現在到底有沒有控制住？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。這次國內感染麻疹的情況，跟日本琉球比較，因為我們","  從以前到現在的施打率都比較高，所以，我們傳染的數字遠低於日本，在日本這方面疫","  苗的施打率比較低，只有百分之八十幾，我們大概都維持在百分之九十幾。"],["羅委員明才：次長有沒有得過麻疹？"],["何次長啟功：有，在我們那個年代有一個說法，如果小時候沒有得麻疹，就不能轉大人","  。"],["羅委員明才：是不是有得過麻疹的人，以後就不會再得了？"],["何次長啟功：是的，得過之後就終身有免疫力。"],["羅委員明才：對這方面如何預防，請衛福部加強對民眾的宣導。"],["何次長啟功：好。"],["羅委員明才：最近發生的麻疹疫情現在是否都控制住了？請問次長，國內現在到底有幾","  個病例？"],["何次長啟功：現在大概還有十幾個病例。"],["羅委員明才：未來疫情還會不會再擴大？"],["何次長啟功：因為它跟肺結核都是藉由空氣傳染，所以，傳染率比較高，當人群接觸較","  多的場域，傳染率就比較高。我們現在主要是針對醫護人員、公共運輸人員進行管控，","  因為他們接觸的機會較多，感染的機會也就跟著增加。"],["羅委員明才：夏天快到了，疫情會不會再擴大？"],["何次長啟功：一般來說，施打疫苗必須經過一段時間才能看出成效，比如我們施打疫苗","  都是按照10%的比例，所以，群體免疫上就產生10%的空缺，而一般情況都是隔個幾年就","  會來一次大流行，所以，沒有施打過疫苗的人就會形成易感性的族群，這種現象是不可","  避免。"],["羅委員明才：既是這樣，就請衛福部加強宣導，並做好防治的工作。"],["何次長啟功：好，謝謝委員的指教。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（王委員榮璋）：現在繼續開會。","   請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。召委今天排這個議題的確很好，但範圍","  上未免太大了點，這麼多基金，可以說都是各部會的小金庫，若要讓他們把擺在口袋裡","  的錢拿出來給我們保管一下，我相信大家都會有意見。","   接下來本席要請教王副審計長幾個問題，首先是三年多前台大醫院爆發MG149的案子","  ，當時社會輿論一面倒同情柯文哲，其實，這個案子跟最近東華大學發生的案子有點類","  似，而且，這也跟今天召委排的題目也息息相關；坦白說，對於基金的管理，不論主計","  總處或審計部過去通常都是網開一面，並沒有很認真地做好基金的管理與監督，尤其是","  審計部底下的教育農林審計處，對台大爆發的MG149案件居然一問三不知，當然，這也","  不能完全怪你們，因為長期以來你們就沒有很認真地去管理各大專院校所設立的眾多基","  金，這也許是受限於你們人力不足，換言之，是制度上讓你們變成這樣，像最近東華大","  學所發生的事情，如果我馬上問你們裡面的細項如何，你們也一定搞不清楚，因為你們","  還有太多太多的事情要去做，基於上述，我認為召委今天排這個這個議題也非常有意義","  。","   今天我既不是針對MG149案，也不是針對對東華大學的案子，而是想建議審計部真的","  把很多學校所設立的基金打開來聞聞看，我相信你們一定會發現有很多學校的基金真的","  臭不可聞，要說裡面沒有弊端，我還真的不相信！就像今天討論這個基金，我記得在幾","  年前，我們審理衛福部的基金，當時還是衛生署的時代，他們裡面就有好幾個基金，光","  是一個菸捐的基金，我的天啊！一打開來看，隨便送，基金規模光是現金去買定存單就","  有50億元。當然那個時候朱主計長還沒有進到主計總處，當我一打開看，我才知道這個","  基金管理怎麼管理得那麼爛！我敢講，今天在場的，我們隨便挑一個基金出來，我不敢","  講裡面有弊端，但是有需要改進的地方實在是太多了。先請副審計長回答我剛才綜合所","  談的這些事情，尤其是對學校，這各種校務基金，你們真的掌握得很好嗎？"],["主席：請審計部王副審計長說明。"],["王副審計長麗珍：主席、各位委員。除了校務基金，我們對於整個基金，關於它的……"],["費委員鴻泰：你可不可以講大聲一點，我聽不太清楚。"],["王副審計長麗珍：是，關於這些基金的設立、裁撤、合併及收支，我們其實每年在審核","  報告都有提出相當多的意見，譬如我們當時也提過這些基金……"],["費委員鴻泰：我這樣請教好了，像學校的這些校務基金，他們獨立審核的第三者是誰？","",""],["王副審計長麗珍：學校也有會計師在查核……"],["費委員鴻泰：有會計師查核？"],["王副審計長麗珍：是。"],["費委員鴻泰：你覺得查核得好嗎？講實在話，摸著良心講！舉例來說，以前我們講農業","  金庫、各個農會的信用部，他們標會計師來查帳……","   今天有農委會的人來嗎？我請問兩位，會計師查帳是如何查法？我舉一個小例子讓你","  聽聽看，農會的信用部有存放款業務，對吧？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。"],["費委員鴻泰：他們找會計師簽證的公費一年多少錢？"],["黃副主任委員金城：這個我們……"],["費委員鴻泰：主計長及審計長聽懂了嗎？他們根本沒有辦法馬上回答。我告訴你答案，","  你先告訴我，任何一家農會的信用部，你們老是說外部的會計師，那麼會計師簽證的公","  費，一年是多少錢？"],["黃副主任委員金城：我們農委會是沒有查農會……"],["費委員鴻泰：你們是農業金庫，我現在直接這樣請教你，農業金庫是歸你們管吧？"],["黃副主任委員金城：農業金庫是……"],["費委員鴻泰：誰比較靠近農業金庫監督的業務，誰可以告訴我，光請教你這個問題，這","  本來就是農委會的業務，你現在推給農業金庫，其實我覺得也不太對。任何一家農會的","  信用部找會計師簽證，一年的簽證費，亦即俗稱的公費是多少錢？"],["主席：請農委會農金局周副局長說明。"],["周副局長若男：主席、各位委員。其實農業金庫或者是農漁會的信用部，他們請會計師","  簽證都是由他們自己的費用去支應。"],["費委員鴻泰：我知道，但是我要問你們的是你們如何去了解、監督嘛！"],["周副局長若男：我們在監理的部分是透過金管會……"],["費委員鴻泰：算了、算了！主席聽到了吧？我也讓社會大眾知道，這就是答案嘛！","   副審計長，你知不知道？"],["王副審計長麗珍：我也不太清楚。"],["費委員鴻泰：請問你們如何管理這些基金呢？就像剛才講的學校，你們也不知道。我可","  不可以請教你，任何一個學校的校務基金找會計師簽證，簽證費是多少錢？"],["王副審計長麗珍：可能是有一個公定標準，但是每一家是不是不一樣，我不太清楚。"],["費委員鴻泰：算了啦！主席，你這個題目，光是問這一個問題就知道，我們怎麼去管理","  這些基金？我跟你講，這個題目是非常、非常大，大到如果要認真去管理他們，就要總","  統下令，總統不惜去得罪人才有可能。我現在跟你講，農會找會計師簽證的簽證費，一","  年是5萬元，你告訴我品質是什麼？","   朱主計長，你雖然不是念會計的，但是你是搞財務的，多多少少也知道一些，我聽過","  最低的簽證費是5萬元。我忘了多少年前，大概6、7、8年前，我在這裡就曾講過這件事","  情，5萬元的簽證費，你認為品質會怎麼樣？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。比記帳費用還低是不合適的。"],["費委員鴻泰：就是嘛！他們是用標的，費用是5萬元，這就是品質。","   副審計長，你告訴我，學校的校務基金找會計師簽證，公費是多少錢？下次你來到財","  委會時，請你告訴我這個答案。我要跟大家報告，很多的基金都是單位首長的小金庫或","  者是大金庫，這些金額都不小，我剛才提到光是菸稅的基金，它一年抽很多的錢，那個","  基金一年進帳就一百多億元，後來我強制規定它的80%要給健保費，但是他們輾轉透過","  別的委員，後來變成70%，70%就將近200億元，那個基金idle多可怕，不知道怎麼用，","  去買定存單就50億元。我剛才講農漁會都是農委會監督的，我也不怪你們，因為你們覺","  得這個業務太小了，那些人就該去管，所以農會總幹事為什麼會買票去選舉，就是這個","  道理啊！","   主席，我們想想這個題目下次怎麼處理，光讓他們來做一個報告，好像搔不到癢處，","  我講真的，這個連隔靴搔癢都不是，就像你的腳癢，我在這邊抓，你認為我會有氣功嗎","  ？不會。但是無論是主計處或審計部，請你們想想看。這樣好了，給你們半年的時間，","  告訴我們如何來做監督各個基金的internal","  control，分別給我們財委會一份報告，好不好？我覺得光是談什麼合併等等，那都不","  是解決問題的方法，我們先從小的部分開始，告訴我們如何去監督他們，好不好？謝謝","  。"],["朱主計長澤民：謝謝委員。"],["主席：我很高興跟費委員有共識，我們認為這個問題事實上有必要好好面對跟妥善處理","  ，但是基金也就跟魔戒一樣，誰拿到魔戒就不希望做改變，沒有魔戒的人都希望在這部","  分做調整跟改革。好，我們一起努力！","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。誠如主席所言，這個基金就好比魔戒，","  所以審查基金的時間就要像魔戒的時間一樣能無限延長，不然就很難問得清楚，也很難","  把細節找出來，因為魔鬼就在細節中。","   我簡單扼要地問幾個問題，98年有100個非營業基金，短短幾年到現在106年就增加了","  6個，成長了5%，其原因何在？其次，98年之前100個非營業基金的預算收支規模是2兆","  3,689億餘元，到了106年就增加至五兆一千兩百多億元，整個收支規模達到百分之一百","  多，請問是什麼原因？首先請主計長簡單說明。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。因為非營業基金中包括了所謂的社會保險，如今社會","  保險的規模包括了勞工的退休基金、勞保基金、健保基金都一直增加，所以規模就擴大","  了。至於基金為何會一再增加，我們的確也裁減了……"],["劉委員建國：100個增加到106個是增加的！"],["朱主計長澤民：對。"],["劉委員建國：其中有沒有增加後又被汰除掉的？"],["朱主計長澤民：就我們手上的資料，91年到107年就裁撤了22個基金，可是又增加了29個","  。"],["劉委員建國：這樣等於是增加了7個，對不對？"],["朱主計長澤民：對。"],["劉委員建國：所以到107年就增加了7個，現在就是107個對不對？我剛剛講的是106年嘛","  ！但收支預算規模為什麼會增加這麼多？"],["朱主計長澤民：目前是104個。"],["劉委員建國：所以是還有減少嗎？"],["朱主計長澤民：是的。"],["劉委員建國：為什麼收支規模會增加到一倍以上？就你的掌握，主要的原因是什麼？"],["朱主計長澤民：就像我剛才講的，有很多是社會的保險基金，包括勞保、健保、國保都","  有列入，另外在醫療方面，像是榮總體系的醫療基金也增加得愈來愈多，其他像教育部","  的校務基金，這幾個單位都是在逐漸增加的。"],["劉委員建國：所以就在短短的幾年間出現了百分之一百多的成長？請問原因何在？"],["朱主計長澤民：因為社會保障的範圍愈來愈多，基金就……"],["劉委員建國：可以打個比喻給我聽嗎？你講的這些範疇是原本既有的，所以到底是因為","  什麼原因才出現了百分之一百多的成長？請舉例。"],["朱主計長澤民：保險的人數增加、保險的給付範圍增加……"],["劉委員建國：為什麼保險人數會增加、保險的給付也會增加？我們有增加這麼多國人嗎","  ？是從2,300萬人增加到2,400萬人嗎？"],["朱主計長澤民：像健保和勞保就是原本從營業基金變成非營業基金，所以規模就被移過","  來了。"],["劉委員建國：就只有這樣而已嗎？"],["朱主計長澤民：這是主要的。"],["劉委員建國：就以你方才所舉的例子來說，從營業基金轉換成非營業基金的收支規模，","  究竟是成長了多少？"],["朱主計長澤民：健保剛開始的第一年，因為是從4月開始的，所以那一年只有兩千多億元","  ，至今一年已達6,000億元的規模，這是一直累積增加的。"],["劉委員建國：希望主計長可以把這部分的明細給我，要清楚地說明為何會增加這麼多，","  我想瞭解，不然就誠如剛才曾委員所垂詢的，這就是小金庫嘛！你認不認為這些非營業","  基金就是各部會的小金庫？"],["朱主計長澤民：是不是小金庫可能見仁見智，因為基金預算的籌編與審議完全都與公務","  預算一樣，而且審計單位也都很努力地在審查。"],["劉委員建國：據媒體報導，部會坐擁5兆元的小金庫，大開方便之門，但主計長現在回答","  我的卻是「見仁見智」，你要不要再作個適度地澄清？"],["朱主計長澤民：我必須說明一下，我不曉得小金庫的定義是什麼……"],["劉委員建國：魔界的小金庫、現代的小金庫與凡人的小金庫定義完全不一樣，你要問的","  是哪一種小金庫？"],["朱主計長澤民：不曉得小金庫的意思是不是指沒有經過預算審議？如果是的話，我就必","  須報告委員，這些非營業基金也是要經過預算審議的，而且會送大院通過，同時也會送","  到主計與審計機關，所以它整個……"],["劉委員建國：請問副審計長怎麼看？這些非營業基金是不是各部會的小金庫？"],["主席：請審計部王副審計長說明。"],["王副審計長麗珍：主席、各位委員。的確，非營業特種基金在運用的時候或許是比較彈","  性些，但因每個非營業特種基金都有其特定的用途，我也很難判斷是否就是小金庫。按","  照預算法第八十八條的規定，在預算尚未通過的時候，如因業務需要或是環境變遷就可","  以先行動支，相較於普通的公務預算這當然是稍有彈性，但是這到底是不是小金庫，我","  還是沒有特別的……"],["劉委員建國：你講到預算法了……"],["朱主計長澤民：跟委員報告，特種基金原本的目的就是因為普通預算有很多繁複的規定","  ，為使運作上具有彈性才成立了特種基金。"],["劉委員建國：所以我們就是需要有更多的彈性對不對？因為我們需要更多的彈性，所以","  每年就有五兆多元的基金，如果再加上營業基金，規模就將近10兆元。也就是說，為了","  讓它更有彈性，所以我們連法律都不需要定了？"],["朱主計長澤民：不是說連法律都不要定，而是……"],["劉委員建國：不然現在是依據什麼法律在執行編列非營業基金的？今天還有蘇委員提出","  制定這種基金的管理條例，但之前卻完全沒有，所以我問的是相關準則的依據嘛！不過","  準則不具法律的位階，政府對於非營業基金或與營業基金加起來破10兆元的經費只求更","  加有彈性，以為這樣就可以排除在法律之外，創造更好的彈性，但卻讓公務機關在執行","  的過程中被外界質疑成小金庫。結果主計長回答我不曉得小金庫的定義何在，所以我才","  要分三個層次來問，問你小金庫是指魔界的、現代的、還是凡人的。"],["朱主計長澤民：跟委員報告……"],["劉委員建國：一般百姓搞不清楚何謂「非營業基金」對不對？"],["朱主計長澤民：的確，……"],["劉委員建國：國會議員在監督的過程中，針對特種與非特種基金的審查，與一般預算的","  審查，要更加煞費苦心、絞盡腦汁才能從中瞭解所謂「彈性」的動支情況。"],["朱主計長澤民：非營業基金在預算的編列上還是與普通基金一樣，仍要受預算法和會計","  法的規範，至於特種基金的管理準則只是針對實際執行的辦法而已，母法還是國營事業","  管理法，與預算法、會計法、決算法和審計法的規定……"],["劉委員建國：謝謝主計長詳細的說明，不過我要問副審計長，稍後會再多留些時間請教","  你。","   因為政府財政赤字居高不下，各部會為了施政的彈性，就一直設立非營業基金，我剛","  才已經講了，預算規模在短短的六、七年間，就成長了百分之一百多，我覺得這其實是","  個很奇怪的現象，所以我才希望主計長或副審計長可以負起監督之責，把相關的明細提","  供給委員會，也讓外界可以多加瞭解收支規模為什麼會到達這麼高，此其一；其二，政","  府每年要撥充非營業基金及投資國營事業，就以105年為例，這些基金及國營事業有多","  少獲利與虧損，非營業基金一年的營業結果收支賸餘達1,162億元，但為何只繳庫42億","  元？"],["朱主計長澤民：因為基金分為營業與非營業，營業主要是以賺錢為目的，非營業則不以","  賺錢為目的，而是要達到某個特殊的……"],["劉委員建國：現在就先講營業的，國營事業一年營運結果的收支賸餘為三千六百多億元","  ，為什麼只繳庫2,052億元？"],["朱主計長澤民：因為我們希望有些單位扮演某些角色，像經濟部就有很多單位要維持物","  價的穩定，諸如油與電，社會輿論或大院都希望這些不要過分地漲……"],["劉委員建國：所以主計長是要回答我，非營業基金1年剩餘一千多億元，繳庫42億元，正","  常；國營事業收支盈餘三千多億元，繳庫二千多億元，正常。換句話說，以你的認知、","  專業和主計角度來看，這樣叫做正常，符合你講的預算法及相關法律，你確定是這樣嗎","  ？"],["朱主計長澤民：我不能說那個是正常或不正常。"],["劉委員建國：我期待你回答我，那個叫做正常、還是不正常？"],["朱主計長澤民：因為他有一部分，是要做另外一個擴充的。"],["劉委員建國：正不正常？"],["朱主計長澤民：要看正常的定義是什麼？"],["劉委員建國：又要什麼定義？誠如你問我的小金庫，我要回答你，是魔戒認定的正常或","  不正常？還是凡人的正常或不正常，你定義的正常何在？不管依照預算法、整個執行狀","  態，或是照主計、審計的角度來看，這樣正常嗎？"],["朱主計長澤民：這要看他所謂的……"],["劉委員建國：要怎麼看？我現在用金額total來跟你講，正不正常？一個非營業基金盈餘","  一千一百多億元，解庫42億元；一個國營事業收支盈餘三千六百多億元，解庫2,052億","  元，這樣正不正常？依照什麼法令，可以這樣執行？"],["王副審計長麗珍：我跟委員報告一下。這兩塊在非營業基金的部分，由於非營業基金跟","  營業基金，都有賸餘解庫的注意事項。"],["劉委員建國：他們是依照注意事項，由於他沒有違反注意事項，所以你就跟我說，這樣","  的執行狀態是正常？"],["王副審計長麗珍：其實這個部分，審計部以前也有提過意見。"],["劉委員建國：我先請教副審計長，有沒有違反注意事項？"],["王副審計長麗珍：目前是沒有。"],["劉委員建國：有沒有違反相關法律？"],["王副審計長麗珍：以注意事項來看，作業基金賸餘的部分，除了填補短絀以外，超預算","  賸餘的部分，經過行政院核准以後，就可以……"],["劉委員建國：它盈餘1,162億元，只要解庫42億元，沒有違反你們的注意事項，也沒有違","  反相關法律？"],["王副審計長麗珍：沒有。"],["劉委員建國：你要明確答復我。"],["王副審計長麗珍：對，因為它是按照非營業基金賸餘解庫的注意事項，就是超預算賸餘","  的部分，如果是作業基金的部分，它除了填補短絀之外，另外……"],["劉委員建國：我的時間有限，沒有辦法聽很細的細節，所以只請教一些大項，你只要明","  確地跟我講，沒有違反到注意事項？"],["王副審計長麗珍：目前符合注意事項的規定。"],["劉委員建國：好，剛才那個國營事業收支盈餘3,620億元，只有繳庫2,052億元，站在審","  計角度都沒有違反規定，也不需要糾正？"],["王副審計長麗珍：這些要不要繳庫，他們都要報行政院核准。"],["劉委員建國：所以行政院說了算？站在審計部的角度，沒有立場，也沒有依據法律來做","  審計？"],["王副審計長麗珍：不是，因為它的規定，就是行政院核准以後就可以，我們只能尊重行","  政院的規定，除非修改這個規定。"],["劉委員建國：修改什麼規定？"],["王副審計長麗珍：就是剛才講的解庫注意事項。"],["劉委員建國：你的意思是說，國營事業盈餘3,620億元，只有繳庫2,052億元，也沒有違","  反注意事項及相關法律，對不對？"],["王副審計長麗珍：因為國營事業跟非營業特種基金，都有一個盈餘解庫的注意事項，國","  營事業106年度的盈餘3,000億元，然後繳了2,000億元，一千多億元有些是去填補短絀","  ，有些則有報准不用。"],["劉委員建國：我只希望副審計長、主計長答復我，它沒有違反注意事項、預算法及相關","  法律嗎？"],["王副審計長麗珍：目前看起來是這樣子。"],["劉委員建國：不會明天看起來就不一樣了？目前看起來正常，明天看起來就不正常了？","",""],["王副審計長麗珍：因為106年的決算還在審核，所以我們講的是105年度的時候。"],["劉委員建國：我剛才提醒主計長跟副審計長兩件事：第一、為什麼這次的預算規模會增","  加那麼多？請把相關明細表給委員會作參考；第二、針對我剛才提出的這兩項，請你們","  回去再好好審視一番，到底有沒有違反到，你們所謂的注意事項及相關法律？並在一個","  禮拜內給我們答案，可以嗎？"],["朱主計長澤民：好，可以。"],["劉委員建國：謝謝。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。主計長，您認為目前各部會的特種基","  金，是不是太多了？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。的確，我個人覺得不必那麼多。"],["陳賴委員素美：今年的非營業特種基金有207個單位，含分預算103個單位。立法院2012","  年三讀通過行政院主計總處組織法，其附帶決議中有提到，當時的非營業特種基金，總","  共有206個單位需要進行檢討。除此之外，立法院也在審預算的時候，多次作成整併或","  裁撤非營業特種基金相關決議，但是這5年來，非營業特種基金的預算單位，卻不減反","  增，請問為什麼現況發展，與當時立法院的決議完全相反，是什麼原因？"],["朱主計長澤民：雖然我們有些基金裁撤，可是另外有些法令，又有新的基金成立，所以","  它的規模就越來越大。"],["陳賴委員素美：這個魔戒就越來越大，解不下來了？"],["朱主計長澤民：就是剛才所說的，原來有兩個規模很大的營業基金，移到非營業基金，","  像勞保跟健保，它原來是營業基金。"],["陳賴委員素美：主計總處在104年8月，點名中央政府17個非營業特種基金，應研議整併","  或裁撤，當時點名的基金中，有哪些尚未完成整併或裁撤？有沒有具體整併或裁撤的作","  業時程？"],["朱主計長澤民：有時候在各部會是同一個政事別，有接近的我們就把它裁撤。"],["陳賴委員素美：我問什麼題目，你就答什麼題目好嗎？當時有沒有具體整併或裁撤的作","  業時程？"],["朱主計長澤民：有。"],["陳賴委員素美：這個時程都有做到嗎？"],["朱主計長澤民：有一部分。"],["陳賴委員素美：做到的比例很低，對不對？"],["朱主計長澤民：的確。"],["陳賴委員素美：本席知道，過去政府做了很多努力，在扁政府時代，有非營業特種基金","  設置、減併、裁撤及預算編制共同性原則；在馬政府時代，也有中央政府非營業特種基","  金設立及存續原則，顯然政府都有看出，特種基金有疊床架屋的問題，所以希望完成整","  併。但這10年來，並沒有具體成效，因為可以看到近10年，非營業特種基金數量未減反","  增。根據資料顯示，10年來總共增加23個單位，由此可見，過去兩個政府想要做的整併","  作業，可說徒勞無功。各部會不盡力做到預算單一性原則，盡可能把各部會的收入、支","  出，都在單一預算中加以表達，盡力避免附屬預算、特種基金、特別預算等形式，以利","  國會做全面性的監督，而是設置那麼多的特種基金，你覺得真正最主要的原因是什麼？","",""],["朱主計長澤民：我覺得各部會不要希望再成立一個所謂的特種基金。"],["陳賴委員素美：你講了半天，本席認為各部會的基金之所以會增加，就是因為這些基金","  多數沒有法源依據，就像是各部會的「小金庫」一樣，不但可以彈性運用，還可以規避","  我們的監督。","   另外，我想請教副審計長。你認為各部會不盡力做到預算單一性原則，產生一堆預算","  碎片，站在審計部監督政府財政的立場上，是不是增加了很多困難？"],["主席：請審計部王副審計長說明。"],["王副審計長麗珍：主席、各位委員。是，如果非營業特種基金一直擴增，的確會增加政","  府的財政困難。審計部針對非營業基金的裁撤及合併，也有提出一些建議，就像剛才委","  員有提到，104年總處這邊有說，有17個基金要裁撤。"],["陳賴委員素美：對，但成效不是很好，中央政府特種基金的確有它的特殊性，不僅支出","  項目特殊，收入來源也大多特殊，與一般性預算有所差別，所以在中央政府預算編列中","  ，特種基金通常被賦予特殊地位，形式上得以排除在總預算之外，就是我剛剛提到的，","  規避我們的監督。但特種基金的制度，也不是臺灣獨有，請問主計長是否知道，哪些國","  家有設計類似的基金制度？"],["朱主計長澤民：幾乎每個國家都有。"],["陳賴委員素美：跟臺灣較大的差別是什麼？"],["朱主計長澤民：我們的制度跟美國比較接近；日本則有兩個，分別是一般會計制度跟特","  種會計制度。"],["陳賴委員素美：本席舉一個例子，法國所謂的特種帳戶跟臺灣的特種基金有點相似，是","  成立於總預算之外，收入與支出獨立運作，但是在法國的法制上，特種帳戶是構成總預","  算、附屬預算之外，另一個預算類別，三者都要受到國會監督，跟臺灣的狀況不同；臺","  灣的總預算形式，只被區分為單位預算、附屬單位預算。且法國在審預算的時候，也會","  儘可能以預算單一性的原則及精神，進行預算監督與審查，先分別以單位預算、附屬單","  位預算及特種帳戶，在短期間內連續審查，分別做出第一次議決，再把這三者一起以最","  終單一決議，做成第二次總議決。所以在實務上，法國的預算審查制度，就可以避免像","  臺灣這種特種基金如同各部會「小金庫」的情況發生，這樣的制度是不是值得參考？"],["朱主計長澤民：它的精神我們可以參考，因為我們有一些其他的法律會跟……"],["陳賴委員素美：所以精神上可以參考。當然，本席認為基金有它存在的必要性，比方剛","  剛提到的健保基金、勞保基金，但是有些基金，也可以討論其裁撤或整併的可能性。特","  種基金具備專款專用，獨立財務個體、自行籌措財源及基金靈活運用的特性，所以有其","  財務的特殊性。請問主計長，你今天來立法院備詢之前，有重新盤點過哪些基金已經偏","  離特種基金的特性，需要重新做檢討，甚至整併或裁撤？"],["朱主計長澤民：如果有些基金沒有特定財源，它不應該……"],["陳賴委員素美：我是問你，在開會之前，有沒有把它找出來？"],["朱主計長澤民：因為有一些是合併、有一些是……"],["陳賴委員素美：請問副審計長，您有重新盤點過嗎？"],["王副審計長麗珍：我們其實每年在審。"],["陳賴委員素美：每年盤點？來開會之前有盤點過嗎？"],["王副審計長麗珍：每年在做抽查的時候，針對有些基金，可能它的規模太小、設置目的","  已經達到，或其他基金跟它性質類似，就會建議它合併，或者已經沒有存在的必要，我","  們都會向他們提出建議。"],["陳賴委員素美：每年做一個建議就對了？"],["王副審計長麗珍：就是針對個別的基金，我們……"],["陳賴委員素美：在今年度的預算編列中，可以看到非營業特種基金207個單位，含預算1","  03個單位，其業務總支出含基金用途編列2.6兆元，達總預算歲出總額131.7%，但這些","  基金幾乎免繳庫，不利國庫資金的調度。本席認為，民營化基金就是一個，需要被重新","  檢討的特種基金，它不僅是審計部調查報告所說的免繳庫，甚至還要靠國庫撥補，主計","  長是否知道，107年度財政部要撥補多少錢支應民營化基金的法定支出？"],["朱主計長澤民：大概近100億元。"],["陳賴委員素美：財政部在107年度，預計撥補77.2億元給民營化基金，占財政部107年度","  支出總預算規模248.7億元的31%。請問兩位，這樣有沒有違反基金自給自足、自負財務","  盈虧的責任原則？"],["朱主計長澤民：事實上，政府也希望民營化基金快一點結束。"],["陳賴委員素美：其實民營化基金在2013年就被監察院糾正，成立十幾年來，幾乎沒有任","  何交易，該基金支出都仰賴舉債支出，財務已經很困難，應速謀退場機制，以免造成我","  們財政重大負擔。請問主計總處，有沒有持續監督、督促，我們的民營化基金？包括被","  主計總處點名的17個應整併或裁撤的特種基金，已經進入退場時程，但至今還沒有完全","  退場，請問你們遇到的最大困難是什麼？"],["朱主計長澤民：因為有些基金有法律依據，不過有些部會已經在努力。"],["陳賴委員素美：民營化基金的部分呢？"],["朱主計長澤民：民營化基金比較複雜，因為會牽連到那個單位的員工及社會的一些問題","  。"],["陳賴委員素美：還會遇到的問題，就是這些員工的問題而已？可是我們長期要背負這樣","  的負擔，這對我們財政健全非常不利。其實，特種基金的問題錯綜複雜，也存在許久，","  今天審查中央政府特種基金管理條例草案，就是希望未來在特種基金的管理上，能夠有","  法律位階的規範，透過此種方式來減少特種基金的編列、審議及執行的弊端。此外，也","  希望主計總處要求行政院各基金主管配合組織改造，並繼續努力協助本院相關決議事項","  ，依照一部會一基金原則及基金存在的必要性，來做通盤的檢討，可以嗎？"],["朱主計長澤民：同意，尊重委員的指示。"],["陳賴委員素美：好，謝謝。"],["主席：向委員會報告，我們今天中午不休息，會議進行到議程結束為止，請工作人員發","  放便當。","   郭委員正亮、余委員宛如均改提書面質詢。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關基金的用途，是不是要符合法律規","  定？"],["主席：請審計部王副審計長說明。"],["王副審計長麗珍：主席、各位委員。是。","鄭天財Sra Kacaw委員：如果不符合法律規定，審計部的權責是什麼？"],["王副審計長麗珍：如果不符合法律規定，按照審計法的規定，我們可以把它剔除、減列","  或提出建議請其改進。","鄭天財Sra","  Kacaw委員：原住民族基本法第十八條特別規定，政府應設原住民族綜合發展基金，辦","  理原住民族經濟發展業務，這是原住民族綜合發展基金的法律依據。原住民族綜合發展","  基金，是依預算法第四條第一項第二款第四目的特種基金，屬於凡經付出仍可收回之作","  業基金，就是付出之後，還可以收回，譬如創業貸款，利息和本金可以收回來。原住民","  族綜合發展基金收支保管及運用辦法第三條，還有綜合發展基金的預算書，都要送到立","  法院，也都是立法院通過的預算。"],["王副審計長麗珍：是。","鄭天財Sra","  Kacaw委員：這裡面有提到，本基金為預算法第四條第一項第二款第四目的特種基金，","  預算書中也有特別寫出：凡經付出仍可收回，而非用於營業之作業基金，並編製附屬單","  位預算。這個通過之後，就有措施性的法律，對不對？"],["王副審計長麗珍：是。","鄭天財Sra","  Kacaw委員：我們現在來看森林法的規定，森林法第十條規定：「森林有左列情形之一","  者，應由主管機關限制採伐」，所以農委會可以限制採伐；依森林法第三十一條規定，","  禁止砍伐所受損害可以請求補償；原住民族基本法第二十一條第二項也有規定，政府或","  法令限制原住民族利用原住民族土地及自然資源時，受限制所生之損失，應由該主管機","  關編列預算補償。","   所以，立法院三讀通過原住民保留地禁伐補償及造林回饋條例，其中該條例第二條第","  二項規定，本條例所稱執行機關，在中央為行政院農業委員會林務局，在地方為地方政","  府，另該條例第三條第二項規定，前項獎勵、補償事宜，由行政院編列預算，交由執行","  機關辦理之。因此，行政院可以自己編，也可以交給相關部會來編，這是主計長說的，","  也可以交給相關機關。","   依照前面的論述，森林法的主管機關是農委會，依法應該由行政院或是農委會編列原","  住民保留地禁伐補償費。副審計長，關於原住民保留地禁伐補償，為什麼要給予補償？","  就是因為森林法限制砍伐及禁止砍伐，所以要給予補償，但是這個補償算不算促進經濟","  發展？我們一開始也看過原住民族基本法第十八條規定，政府應設原住民族綜合發展基","  金，辦理原住民族經濟發展業務，按照一般的認知及普通常識，禁伐補償是損失補償嗎","  ？它絕對不是經濟發展，這部分沒有問題吧？"],["王副審計長麗珍：是。","鄭天財Sra","  Kacaw委員：在這樣的情形之下，審計部還是要依法辦理，對於這一段期間，禁伐補償","  都一直使用原住民族綜合發展基金，一開始就沒有處理好，既然現在這麼清楚了，就應","  該回歸法律辦理。立法院在審查106年度中央政府總預算案的時候，就是現在大家看到","  的「106年度中央政府總預算案審查總報告」，我把重要的文字摘錄出來做成一個主決","  議，原住民保留地禁伐補償費由原住民族綜合發展基金編列預算支用，已違反原住民保","  留地禁伐補償及造林回饋條例，因為回饋條例規定的很清楚，我剛剛都沒有提到原民會","  ，所以應該由行政院編列預算或交執行機關辦理，執行計畫應該是交由林務局，現在是","  原住民族綜合發展基金被使用了，而立法院的主決議指出違反原住民保留地禁伐補償及","  造林回饋條例，也違反原住民族基本法，因為綜合發展基金是為了發展原住民族的經濟","  ，禁伐補償當然不屬於這部分，故也違反預算法；而禁伐補償付出去能否收回來？收不","  回來吧！付出去就收不回來了，所以也違反預算法，因為原住民族綜合發展基金是凡付","  出仍可收回的作業基金，因此，我要拜託副審計長，請審計部要依法行政。"],["王副審計長麗珍：這部分我們回去了解狀況，當時收支保管運用辦法支付禁伐補償金，","  我們再詳細了解狀況是否真的有違背相關的法令，如果有的話我們也會提出我們的審核","  意見。","鄭天財Sra Kacaw委員：法規命令不能牴觸法律，對不對？"],["王副審計長麗珍：是","鄭天財Sra Kacaw委員：這三個法律規定得非常清楚，請審計部依法行政。"],["王副審計長麗珍：是，我們回去了解。","鄭天財Sra","  Kacaw委員：我們在審查預算的時候，它是編在綜合發展基金，而不是其他的地方，所","  以我們沒有辦法刪，當然我們也可以刪，可是一刪就沒有禁伐補償費了，立法院礙於此","  規定，沒有辦法做調整，也沒有辦法從原住民族綜合發展基金移到林業基金，因為憲法","  沒有賦予我們這個權責，所以我們只能刪減預算，但是就沒有禁伐補償，當然我們做不","  出這種事情，這部分要靠審計部，讓政府機關、行政院知道不應該編列在這裡，下一次","  應該要編列在其他部分，編在原民會也沒有關係，但是要用公務預算，而不是綜合發展","  基金。"],["王副審計長麗珍：我們回去了解收支保管運用辦法所規定的用途到底有沒有列得這麼清","  楚，或者是有沒有牴觸上位的法令，我們了解以後針對我們……","鄭天財Sra","  Kacaw委員：我現在就告訴副審計長，原住民族綜合發展基金的收支管理運用辦法被要","  求修正，但是違反了這三個法律，所以這部分也必須釐清，因為現在正值籌編108年度","  預算，希望中華民國政府不要繼續違法，這就要靠你們審計部了。"],["王副審計長麗珍：謝謝委員。"],["主席：接下來登記發言的蘇委員巧慧、李委員昆澤、周陳委員秀霞及廖委員國棟均不在","  場。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。我接下來的問題，誰要回答都可以，請","  問民營化基金到底怎麼考核？，我問了20秒都沒有人回答我。"],["主席：請財政部蘇次長說明。"],["蘇次長建榮：主席、各位委員。我請國庫署署長回答。"],["主席：請財政部國庫署阮署長說明。"],["阮署長清華：主席、各位委員。民營化基金基本上根據民營化條例規定設置，當時希望","  透過釋股的收入支應民營化企業的月退俸等支出，但是後來因為釋股……"],["江委員永昌：署長，你的聲音我聽不太清楚。"],["阮署長清華：但是後來釋股的部分，在大院這邊有很多的決議，不僅要跟工會溝通，也","  要經過立法院同意，又有價格上的限制，所以後來就一直沒辦法釋股，造成目前需要用","  公務預算來貼補的狀況。"],["江委員永昌：主計長跟次長也聽到了，他提出的理由是因為要找工會溝通，以及立法院","  要同意，還有一些股價的限制，但是我們看這些基金的考核評比好像還不錯，結果去年","  短絀6億多元、累積短絀達到600多億元，因為釋股沒有辦法讓這些收入彌補舉債，我想","  請問每年舉債的利息錢是多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。這要看公債發行的利率情況是怎麼樣。"],["江委員永昌：另外提醒一點，在釋股前把這些錢換回來的時候，其實我們所持有的股份","  將來要做釋股的準備，包括經濟部、財政部所持有的股份，比如像中鋼、中油、台電、","  台鹽、中央再保險公司，這些公司都是虧損還是盈餘？如果這些股份還在政府手上，它","  所產生的股利、利潤，跟我剛剛所說的舉債、短絀600多億元，相較之下，到底哪一邊","  比較多？這部分真的要考慮一下，所以你所說的理由跟實際層面來看，我們持有的這些","  股說不定還是金雞母，你們回答我啊！"],["蘇次長建榮：我想這部分因為民營化基金是單獨的預算，跟國營事業那一部分又不太一","  樣。"],["江委員永昌：不是啦！持股一定會有股利或獲利所得，而借錢一定會有利息支出，兩個","  部分可以比較一下嘛！"],["蘇次長建榮：當然這部分比如說台電、中油的部分，他們股利所得是歸到經濟部，最後","  也會歸到國庫裡面。"],["江委員永昌：我剛剛問你，主計長說因為債券的因素，我說總共算出來的利息支出是多","  少，如果再加上這一些持股在手上的獲利又是多少，兩個做一下比較。今天就要討論了","  ，我看了民營化基金的績效考核，問你怎麼考核，你也講不出來，又沒有說它的績效不","  好，但是短絀跟累積餘絀就是這麼多，我現在就用審計部的說法來打臉你們，你們自己","  評估這些股票，現在假設排除困難釋出可以有600多億元的收入，審計部卻說按照市值","  評估才剩500多億元而已，這當中也有落差，請問這個問題怎麼面對？"],["蘇次長建榮：跟委員報告，事實上我們所訂的600多億元，這部分是在當年度保留的時候","  由審計部核定的金額……"],["江委員永昌：可是現在如果市值重新核算已經降到500多億元了。"],["蘇次長建榮：當然它的淨值會上上下下，因為依據市場的狀況來看，但是如果真的要釋","  股，我們在評估股價的時候，也會參考它的淨值，還有市場的狀況……"],["江委員永昌：如果講到這一點，你又回頭了，你現在是要面對問題，準備要釋股了嗎？","  如果你現在開始真的要排除困難釋股，股票行情也會再下跌啊！這當中還是會有損失。","",""],["蘇次長建榮：所以我們基本上還是以……"],["江委員永昌：基本上這件事情就先擱著了，永遠不動不去挑戰了！"],["蘇次長建榮：沒有，我們還是以保留釋股當年度審定的釋股預算作為它的基礎。"],["江委員永昌：昨天我才跟金管會討論，但是金融研究發展基金是信託基金，人家每一個","  基金都有困難複雜的問題，現在這個問題你還要擱多久？"],["蘇次長建榮：跟委員報告，因為民營化基金確實在執行上有一些困難，因大院這幾年來","  ，我們要釋股的時候也不同意，在釋股預算上面有一些條件，必須跟工會溝通，而且設","  定一些條件，所以在執行上確實……"],["江委員永昌：如果有一個計畫在哪裡，這個政策永遠不執行，你也要想其他的辦法依法","  行政把它停下來。找個理由或用任何方式，我現在不是要叫你釋股或說服工會，我也不","  是要叫你排除限制或改變立法院的決議，我是要你想辦法，不要再釋股也可以，我剛剛","  就講了，算一算在這幾年當中的所得跟利息支出算一算，說不定我們還占便宜。"],["蘇次長建榮：對，這部分我們也了解，在去年6月中我們也找各相關部會討論……"],["江委員永昌：從去年6月中到現在有討論出什麼答案嗎？"],["蘇次長建榮：因為各部會本來要撥補預算編列到各部會裡面，但是各部會……"],["江委員永昌：你沒有回答我的問題，再給你們一點時候好嗎？你們什麼時候能給我具體","  的答案？趕快回答我的問題！"],["阮署長清華：報告委員，這個案子剛才次長也報告過了，其實這個案子我們也邀集相關","  部會開過好幾次的會議，開完會以後……"],["江委員永昌：這些官樣的說法，我不要聽！我再給你們一段時間，我會繼續追這個案子","  。"],["阮署長清華：在開完會以後，我們把這個案子報到行政院去，行政院回復還是要維持民","  營化基金的運作，但是他們也希望在財源可允許的範圍內儘量支應彌補基金……"],["江委員永昌：這有答跟沒答一樣啊！行政院乾脆就回答說支持立法院的決議就不要動啦","  ！那不是更直接！我給你們一段時間，我會繼續再追。","   主計長，我繼續請教你，特種基金總共有119個，只有97個依法有基金設立的來源，","  然後有22個沒有，請問這22個基金，你打算怎麼辦？"],["朱主計長澤民：那22個基金有一部分是歷來已久，有些從民國……"],["江委員永昌：有時候是時空背景的因素或是重大政策的需要，而今天送進來的特種基金","  管理條例，它著重在管理兩個字，其實如果有母法的授權，讓你們在制定辦法的時候，","  至少針對未依法設置目的的部分能夠再追加立法或入法。"],["朱主計長澤民：因為「管理」這2個字會被外界誤解為我們主計總處什麼都要管，我希望","  主計總處的管理是限制在預算的管理、編製、執行……"],["江委員永昌：我知道，但是討論的時候都追你的預算法，依預算法第四條規定，特種基","  金的管理得另以法律定之，預算法是你們要遵循的，如果其他各部會他們特種基金的管","  理沒有另以法律定之，這總是要落到你身上！還是你認為是規定「得」，而不是規定「","  應」，所以你也無所謂啦！"],["朱主計長澤民：那一段文字，我去查過了，那是大院在審議的時候加上去，所以我們希","  望將來共同討論能夠把它限制在預算……"],["江委員永昌：共同來討論！你又丟回立法院，針對管理的部分，你覺得要讓行政機關有","  彈性，所以只要訂定辦法，我剛剛也講了，管理之前其實有設置，現在有22個，它的設","  置是沒有法律明定，對那部分你們去想個辦法。因為如果是依母法設置，他們所訂的管","  理辦法其實有時候送立法院也只是備查而已，根本沒有經過三讀的程序，但是我們至少","  可以回頭檢視經法律授權所訂定的辦法，看各機關在修正辦法的時候有沒有遵循母法的","  精神。"],["朱主計長澤民：對，跟委員報告，因為那些雖然沒有設置的法律依據，可是它還是依照","  國營事業管理法來運作，而且雖然其預算沒有法律依據，可是這些公司的預算在送到大","  院以後，還是有經過大院的審議。"],["江委員永昌：這當中就有空間，本院也不是對所有備查案統統看得那麼仔細。2002年1月","  發生核能發電後端營運基金被挪做中船員工的資遣費用，這個事情對與錯先擱著，但是","  在他們的收支保管及運用辦法當中本來是沒有嘛！後來他們就趕快修正，雖然已經先核","  可了，後來才修正基金的相關辦法，改變它的內容。所以先射了一箭之後再去劃靶，對","  不對？所以就會有這種狀況，即使你們認為管理不必制定條例，現在還有一些特種基金","  沒有以法律明定其設置目的，你們至少先從這部分下手。"],["朱主計長澤民：好，是的。我們會跟各部會商量，在相關辦法修訂的時候能有個依據。","",""],["江委員永昌：有關經濟部所屬特種基金轉投資民營事業，請教經濟部，你們轉投資有41","  家，其中20家要撤資，什麼原因啊？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。有重複計算的，現在總共是37家，其中……"],["江委員永昌：就是你們轉投資有37家？"],["龔次長明鑫：對，因為有不同的公司共同投資一家，所以總共有37家。"],["江委員永昌：這樣撤資有高達20家，比例更是超過一半。"],["龔次長明鑫：對，現在我們投資盈餘的有28家，虧損的有9家，其中連續三年虧損的有5","  家，因為連續虧損的話，我們就會有一個評估委員會評估什麼時候要退場，所以是根據","  這個。"],["江委員永昌：所以這些撤資的都是因為連續虧損，並不是因為事業目標無法達成？因為","  我們會訂定目標嘛！"],["龔次長明鑫：是，主要還是因為它連續虧損。"],["江委員永昌：你怎麼知道它虧損？現在我們也很講究這個事業，說不定有創新的機會，","  你怎麼知道它以後會不會轉虧為盈？"],["龔次長明鑫：因為還是要透過轉投資計畫再評估委員會，這個評估委員會……"],["江委員永昌：這個叫做經濟部所屬事業轉投資計畫再評估委員會，會逐年檢討，所以就","  是倚重這個委員會，是這樣吧？我是問給主計跟審計聽的。","   經濟部有轉投資計畫再評估委員會，請問財政部有嗎？其他部會有嗎？交通部有沒有","  跟經濟一樣設立轉投資再評估委員會？"],["主席：請交通部會計處張處長說明。"],["張處長信一：主席、各位委員。我們有一樣的檢討，當然不一定是用委員會的方式，可","  能會請專家學者一起參加。"],["江委員永昌：你們的機制是什麼？"],["張處長信一：我們會由業務司會來做檢討，一樣也是連續三年有虧損的話會做處理。"],["江委員永昌：桃機公司有沒有轉投資成立「桃園機場保全股份有限公司」？"],["張處長信一：它已經結束了。"],["江委員永昌：它的資金轉投資沒有盈虧的資料啊！都已經結束了，但我沒有看到盈虧的","  資料，我要不到啊！經濟部好歹有一個再評估委員會的機制，你們的機制是什麼？所以","  主計長有沒有發現，只要問下去就問不完！"],["張處長信一：它自始就沒有營運，所以沒有收支，當時我們想設立，最後大院的決議是","  反對設立，所以後來就把它結束。"],["江委員永昌：轉投資進去的2億元最後是怎麼樣？全數回收哦？","   主計長，你們說有相關的機制，但根據2015年審計部的報告，我們的國營事業轉投資","  到底有沒有達到事業目標？有沒有虧損或是怎麼樣的程度？它寫無退場機制，審計部的","  報告是這樣指出你們的錯誤哦！"],["朱主計長澤民：據我所知，他們那幾個公司有些是沒有在營運，已經在清算之中。"],["江委員永昌：所以它的退場機制是怎麼樣？有沒有明確的標準？你們是被審計單位講你","  們沒有明確的退場機制哦！所以很多事情要不要回到法律明定，讓立法院有監督權？還","  是要繼續這樣空白授權下去？或者連設置的法律都沒有？我不知道你這個進出場……"],["主席：江委員時間到了，謝謝。"],["江委員永昌：我是時間到了，可是他們也沒回答啊！"],["朱主計長澤民：我們會請經濟部跟交通部來跟您報告。"],["江委員永昌：你要跟各部會共同來商量怎麼樣改善哦！"],["朱主計長澤民：交通部啦！"],["江委員永昌：不是只有交通部，我這個問題涵蓋各部會啦！"],["朱主計長澤民：是的。"],["江委員永昌：我還會繼續追這個議題下去，以上。"],["朱主計長澤民：謝謝。"],["主席：今天登記發言委員均已詢答完畢，作如下決定：報告及詢答完畢；委員余宛如、","  郭正亮及盧秀燕所提書面意見，列入紀錄，刊登公報，並請行政院主計總處及相關部會","  以書面答復；委員質詢未及答復的部分，請行政院主計總處及相關部會在一週內以書面","  答復；委員質詢中要求提供相關資料，也請在期限內送交各相關委員。","   針對討論事項作以下決定：委員蘇巧慧等22人擬具中央政府特種基金管理條例草案尚","  未審查完竣，我們另擇期繼續審查。","   今天會議議程已經進行完畢，倘若有登記發言的不在場委員補提書面意見，一併列入","  紀錄，刊登公報，並請議事人員協助處理。","委員余宛如書面意見：","   案由：本院余委員宛如，針對「《促進境外資金回國投資特別條例》」之議題，待向財","  政部提出質詢。","說明：","   一、本月23日上午財政委員會，本席提出質詢，針對境外所得要匯回台灣，財政部認","  為目前最大的困難是所得認定舉證困難，也就是「本金」與「所得」難以區分，財政部","  並沒有具體的解套方案。","   二、本席提出經濟部投資處長張銘斌提供一個解套方案：（a）所得認定以「推定」","  取代「檢據」；（b）不去區分本金與資本利得，只是估算出平均的所得金額，將之列","  為優惠稅率，不用再逐案計算、檢附證明，節省稅務行政成本。","   三、針對張銘斌處長的解套方案，財政部是否願意採行，請財政部在一個月內回覆本","  辦公室。","委員郭正亮書面意見：","   會議主題：一、邀請行政院主計總處、財政部、審計部、經濟部、交通部、衛生福利","  部及行政院農業委員會就「中央政府特種基金之設立、保管、運用、考核、合併及裁撤","  情形檢討」進行專題報告，並備質詢。二、審查本院委員蘇巧慧等22人擬具「中央政府","  特種基金管理條例草案」案。","   經統計，截至106年度，我國中央非營業特種基金數量已高達208單位，且近20年非營","  業特種基金之數量大幅增加100單位（增幅達93%）。復以預算規模言之，97年度非營業","  特種基金審定總收入1兆2,878億元，總支出1兆2,671億元，總收支規模為2兆5,549億元","  ，至106年度總收支預算規模已增為5兆1,853億元，成長幅度高達102.96%，幾乎年年皆","  呈成長之現象，顯示近10年來非營業特種基金之規模大幅增加。","   又以各年度非營業特種基金總支出占中央政府歲出總額比率觀之，自99年度起大幅增","  加至111%後迄今，每年均超過中央政府歲出總額，從上述數據顯示，可知非營業特種基","  金規模如此龐大，近年來期預算規模甚至皆遠遠超過中央政府總預算案的支出規模，實","  有應檢討之必要。","   一、非營業特種基金數量歷年來整併成效不佳，甚至不減反增，與政府組織改造精神","  及決心有悖","   近年來立法院對於中央政府設立非營業特種基金數目龐雜問題，向來多所關注，並作","  成應檢討整併及裁撤等相關決議；惟近10餘年非營業特種基金之數量仍不減反增，整並","  成效不佳，顯示各基金主管機關仍未能確實參據本院決議辦理，加以，各基金主管機關","  研議辦理進度亦有欠積極，且行政院缺乏後續追蹤及管考機制，更無具體時程規劃，致","  難以知悉原訂目標或預期效益之達成情形，容有未妥，恐有違政府組織改造精簡之原則","  及決心。","   二、部分非營業特種基金呈連年短絀，且執行率偏低，屢遭審計部指出影響基金設立","  目的之達成等欠妥情事，亟待檢討","   再根據近年非營業特種基金之運作狀況研究，發現部分非營業特種基金連年短絀，且","  部分業務計畫預算執行率偏低，屢經審計部提出已影響基金設立目的達成之意見。以1","  05年度審計部評核各作業基金之預算餘絀達成情形為例，短絀較預算數增加之前3名分","  別為：國軍老舊眷村改建基金、國立清華大學校務基金及水資源作業基金。此外，已連","  續5年短絀者，包括營建建設基金、國立大學校院校務基金、國立社教機構作業基金、","  國立高級中等學校校務基金及國軍老舊眷村改建基金等。","   據審計部調查，101年度至105年度非營業特種基金中，經審定短絀者介於56單位至6","  0單位之間，短絀總額各約493億元、342億元、234億元、213億元及192億元，其中以作","  業基金占多數，同期間短絀金額占比由56.59%增為105年度之75.52%，顯示近5年決算短","  絀之非營業特種基金之部分基金預算執行成效欠佳。此外，據審計部調查發現，近5年","  整體非營業特種基金有高達6成餘之營運（業務）計畫未達預計目標，且部分基金連年","  計畫預算執行率偏低，甚或未執行之情形發生，均有待切實檢討無法執行或執行率低落","  之原因並妥謀改善之處。","   最後，根據立法院預算中心研究，蒐集與調查近10餘年非營業","   特種基金之裁併及改制等資料，並追蹤了解行政院及各部會辦理情形後，研析發現有","  四項主要缺失（列舉如后），本席冀望各特種基金之主管機關如亦有該等情形發生，實","  應深切檢討之：(一)特種基金組織型態之改制凸顯設立之初未妥適審酌業務屬性，且欠","  缺效益之衡量，改制成效不明；(二)數量逐年擴增，整併成效欠佳，未切實配合組織改","  造及參據本院決議檢討辦理；(三)忽視後續管考，未建立基金栽併之追蹤考核機制，且","  欠缺基金完成改制後之評核作業；(四)部分非營業特種基金連年短絀，且營運或業務計","  畫預算執行率偏低，屢經審計部指出影響基金設立目的之達成等欠妥情事，均亟待研謀","  改進。","   職是之故，在我國財政拮据之際，為了要改善政府財政狀況，目前各項特種基金所凸","  顯的各項問題對政府財政猶如雪上加霜，在政府推行組織精簡組織再造之同時，希望各","  特種基金之主管機關皆能慎重面對並深切檢討亦徹底整頓提升特種基金績效並使其確實","  符合當初之設置目的，避免成為我國財政債務負擔。","委員盧秀燕書面意見：","   案由：本院委員盧秀燕，鑒於台灣電力公司107年之節電獎勵由自動結算改採登錄制","  ，卻未能有效宣傳通知而使許多民眾不知所措，而台電僅表示開放臨櫃辦理並延長登錄","  期限，未能有效回應民眾需求。爰此，本席建請台電改回以往之自動結算制，加強民眾","  節能減碳誘因。","說明：","   一、據台灣電力公司於107年1月11日公布的節電獎勵活動辦法，相較往年的節電獎勵","  自動減免電費，今年新增要求民眾於4月30日前登錄方能獲得獎勵金，然因宣傳不足，","  許多民眾不知所措，甚至以為該規定是假新聞。民眾普遍反應認為此規定多此一舉，事","  先登錄的措施既未有效通知，又未顧及用戶是否使用電腦，有失政策回饋的美意。","   二、台電日前回應開放臨櫃辦理登錄、增派客服人員，並將登錄期限延長至6月底。","  然台電並未撤除事先登錄之規定，未能降低民眾的負擔，豈非捨本逐末？","   三、節電獎勵金意在給予民眾節能減碳誘因，應以降低民眾節電之機會成本為要，而","  非以網路登錄提高門檻，如此只會降低節電意願。","   四、本席建請台電正視民眾訴求，暫停網路登記相關規定，改回以往自動結算制，便","  民利民，回歸設立節電獎勵之本意。"],["主席：現在散會。","散會（12時25分）","-----------------------","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                      1","","立法院公報  第107卷  第50期  委員會紀錄","","                                     立法院公報  第107卷  第50期  委員會紀錄","","                                     54","","                                     53","","",""]],"block_lines":[1,9,307,313,317,321,369,370,441,445,447,448,450,451,452,454,455,456,457,458,459,460,461,462,463,466,467,469,471,475,476,477,478,479,480,481,482,484,485,486,487,488,489,493,494,500,501,503,505,507,508,509,510,513,514,516,517,521,523,529,530,532,537,538,539,540,541,548,551,553,554,555,557,558,559,561,562,572,574,575,576,577,578,586,587,593,595,596,597,600,601,603,604,607,608,615,616,617,618,619,621,622,623,624,627,628,633,635,636,637,639,641,642,643,645,646,647,648,650,651,652,653,654,655,657,659,660,661,662,663,664,665,666,667,668,669,672,674,676,677,679,681,682,684,685,686,687,688,690,691,692,693,694,695,696,697,699,700,701,702,703,705,707,708,709,710,712,713,714,715,716,718,720,724,726,727,728,731,733,735,736,737,738,739,744,746,748,749,751,755,756,761,763,766,769,772,773,777,780,781,782,783,785,787,788,795,796,799,800,801,802,803,804,806,809,812,815,817,818,819,820,822,824,825,828,830,831,832,835,836,838,839,840,843,844,847,849,851,853,857,858,860,861,863,864,865,866,867,868,869,871,874,877,879,880,892,893,895,898,899,903,904,905,912,913,916,919,922,924,925,928,929,932,934,939,940,943,951,954,955,957,958,959,965,968,969,970,971,972,974,975,979,980,981,984,988,990,992,994,995,997,998,999,1001,1002,1003,1006,1007,1008,1010,1016,1017,1019,1020,1022,1023,1027,1028,1029,1030,1032,1033,1035,1038,1040,1041,1042,1044,1045,1046,1048,1049,1051,1052,1054,1058,1060,1062,1064,1066,1067,1076,1077,1078,1079,1081,1084,1087,1088,1091,1093,1095,1096,1101,1104,1106,1107,1109,1110,1113,1114,1116,1117,1118,1119,1120,1121,1122,1124,1125,1126,1127,1129,1130,1131,1132,1141,1142,1145,1148,1150,1158,1161,1170,1173,1175,1177,1180,1181,1182,1183,1184,1187,1196,1197,1198,1210,1211,1212,1213,1214,1216,1224,1226,1227,1228,1230,1231,1232,1233,1241,1243,1247,1248,1250,1251,1252,1253,1256,1257,1258,1259,1260,1262,1263,1264,1266,1268,1269,1270,1271,1272,1275,1276,1277,1278,1279,1281,1282,1283,1284,1285,1286,1287,1288,1289,1291,1292,1297,1298,1299,1300,1302,1304,1306,1307,1308,1309,1310,1311,1314,1315,1316,1317,1325,1327,1328,1329,1333,1334,1337,1338,1340,1341,1342,1343,1344,1346,1347,1348,1351,1352,1356,1357,1358,1361,1363,1385,1386,1387,1388,1390,1393,1394,1395,1396,1400,1401,1402,1403,1404,1407,1408,1409,1410,1413,1414,1416,1417,1418,1420,1421,1423,1424,1431,1432,1433,1449,1450,1454,1461,1462,1465,1466,1467,1468,1470,1471,1472,1474,1475,1476,1477,1478,1481,1482,1483,1485,1486,1488,1490,1491,1492,1494,1496,1499,1501,1503,1504,1506,1509,1510,1511,1516,1517,1519,1522,1523,1529,1530,1531,1532,1534,1537,1546,1548,1550,1552,1556,1557,1558,1559,1560,1561,1564,1565,1568,1570,1572,1573,1574,1575,1576,1578,1580,1581,1582,1584,1586,1587,1589,1590,1592,1594,1595,1596,1598,1601,1603,1604,1607,1608,1612,1613,1614,1615,1617,1618,1619,1624,1626,1627,1629,1632,1633,1635,1636,1637,1638,1639,1640,1650,1651,1656,1657,1660,1665,1666,1667,1669,1677,1678,1683,1684,1685,1686,1687,1688,1689,1692,1693,1694,1699,1700,1703,1704,1709,1710,1711,1713,1719,1720,1721,1724,1728,1729,1731,1740,1745,1763,1777,1781,1783,1792,1798,1799,1802,1804,1805,1806,1807,1809,1810,1813,1817,1818,1819,1825,1827,1829,1831,1837,1839,1840,1842,1846,1847,1848,1849,1851,1854,1858,1859,1860,1861,1863,1865,1867,1869,1873,1874,1877,1879,1883,1885,1891,1894,1900,1903,1905,1906,1907,1908,1909,1910,1913,1915,1916,1918,1919,1923,1924,1926,1927,1928,1929,1930,1933,1935,1939,1940,1943,1944,1945,1946,1947,1948,1949,1950,1951,1952,2038],"person_count":{"主席":59,"蘇委員巧慧":1,"朱主計長澤民":169,"吳委員秉叡":30,"賴委員士葆":32,"王副審計長麗珍":47,"曾委員銘宗":31,"蘇次長建榮":37,"徐委員永明":27,"魏總經理江霖":5,"蔡委員易餘":16,"何次長啟功":20,"施委員義芳":36,"黃副主任委員金城":8,"周副局長若男":3,"祁次長文中":22,"林處長文楨":7,"主席（蔡委員易餘代）":1,"王委員榮璋":19,"吳處長建國":1,"羅委員明才":32,"龔次長明鑫":16,"主席（王委員榮璋）":1,"費委員鴻泰":14,"劉委員建國":42,"陳賴委員素美":23,"江委員永昌":34,"阮署長清華":4,"張處長信一":4},"persons":["主席","蘇委員巧慧","朱主計長澤民","吳委員秉叡","賴委員士葆","王副審計長麗珍","曾委員銘宗","蘇次長建榮","徐委員永明","魏總經理江霖","蔡委員易餘","何次長啟功","施委員義芳","黃副主任委員金城","周副局長若男","祁次長文中","林處長文楨","主席（蔡委員易餘代）","王委員榮璋","吳處長建國","羅委員明才","龔次長明鑫","主席（王委員榮璋）","費委員鴻泰","劉委員建國","陳賴委員素美","江委員永昌","阮署長清華","張處長信一"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期財政委員會第17次全體委員會議紀錄","時間":"中華民國107年4月26日（星期四）9時1分至12時25分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}