{"blocks":[["主席：現在開會。開始進行協商。行政部門非常用心在這段期間繼續溝通，凝聚出我們","  可以來討論的點，我相信對這幾點，如果大家能有共識，大致上應該沒有特別的問題。","  首先請衛福部社工司李司長發言，陳部長應該稍等幾分鐘後就會到。"],["李司長美珍：這段時間確確實實如同剛剛召委所提，非常謝謝幾位委員不厭其煩地接見","  我們。上一次我們逐條討論是在4月12日，逐條討論之後有三個版本進來，一個是鄭天","  財委員的版本，一個是蘇巧慧委員的版本，另一個是吳思瑤委員的版本。經過溝通之後","  ，蘇巧慧委員的版本與行政院版本有大幅的不同，不過他說回歸行政院版本就好，他不","  堅持他所有的條文，看我們怎麼討論就照那樣來走。","   至於吳思瑤委員版本，其中有兩條條文，即第二十二條及第二十三條條文，我們上次","  逐條討論時，他的條文修正內容就與我們原來修正通過的一致。最後就是保留的條款有","  7條，我現在逐一說明。7條就是第一條、第三條、第六條、第十一條、第十二條、第十","  八條及第二十四條。針對這些條文，召委是不是容許我逐條說明？","鄭天財Sra","  Kacaw委員：很抱歉！因為我要趕火車到花蓮玉里，我以為是12點，結果是12點半召開","  。剛才第一條的部分我們溝通過了，所以做一些文字修正。至於第六條的部分，等一下","  請吳玉琴委員幫我說話，我特別把原住民、身心障礙等放進去。第六條就原住民的部分","  而言，包括身心障礙或其他特殊境遇，如果能參考內政部主管的住宅法，去年修了條文","  、三讀通過並公布施行。住宅法第四條對於經濟弱勢不限於中低收入戶，包含原住民、","  身心障礙者、特殊境遇家庭，所以這個部分大家是不是能夠支持予以列入？尤其是原住","  民的部分，因為原住民保留地的價值跟一般土地差距很大，法律限制原住民保留地只能","  在原住民跟原住民之間買賣，所以原住民保留地在中低收入戶的認定上有很大的問題。","  在制度面還沒有解決之前，是不是能夠參考住宅法？既然其他法律對經濟弱勢已經有這","  樣的規範，原住民都含在裡面，是不是能請大家來支持？因為我要去搭火車了，謝謝。","",""],["主席：我們會盡全力來考慮。"],["李司長美珍：有關第一條，剛剛與鄭天財委員溝通過，原來鄭天財委員的條文多加了「","  工作創業」，剛剛溝通之後，改為「及就業、創業」，因為後面第十六條的文字沒有「","  工作」兩字，可是有「就業」，也就是未來這筆經費可以做為就學及就業，所以我們剛","  剛討論的結果就是「及就業、創業」多4個字。因為是「教育投資、就業、創業」……"],["吳委員玉琴：文字應該是「資產累積、教育投資及就業、創業」。"],["主席：第一條沒問題。我們好像不去處理這部分？"],["李司長美珍：後面第十六條是就業、職業訓練、創業，所以後面沒有的文字在前面主旨","  第一條必須有，即沒有「工作」兩字，所以剛剛同意。"],["主席：前後文也要一致……"],["李司長美珍：對。"],["主席：前後文一定要符合，如果一篇論文前後不吻合，投稿出去一定會被reject，我想","  這是很基本的、很合理的。針對第一條，請問各位有無異議？（無）無異議，修正後通","  過。","   處理第三條。"],["李司長美珍：第三條建議照行政院提案。當時的爭議點是在第六款，即儲金的部分，本","  來是指兒少教育發展帳戶開戶人之開戶金、自存款、政府相對提撥款及利息，上次討論","  時希望把獎勵金納進來。後來我們在第十三條另訂一項，授權行政部門訂定獎勵金辦法","  ……"],["主席：如果那邊有著落，這邊就不一定要……"],["李委員麗芬：這是呂孫綾委員的版本，他的立意非常好，也就是希望鼓勵大家能夠持續","  儲蓄不中斷。你們事先是不是跟呂委員討論過，會以這樣的方式取得他同意？即你們會","  用另訂辦法來執行獎勵金的方式。"],["主席：有談過嗎？"],["李司長美珍：當時談過，溝通的時候曾經談過。"],["主席：他還OK吧？"],["李司長美珍：應該不會太堅持。"],["主席：我們還是要整體來看。如果OK的話，這一條沒有修正，就照行政院版通過。"],["李司長美珍：對。現在處理到第六條。"],["李委員麗芬：我的版本跟大家不一樣的部分是，我之前已經提過，有多少資源做多少事","  。第一，對於低收入戶及中低收入戶的部分用時間來範定人數，我覺得有道理，可是我","  們有了解過，依兒少權法安置2年以上的人數大約600多人，其實是原來的經費可以負荷","  的對象。我覺得這群人確實是最需要協助的，因為他們就是沒有父母親才會被安置2年","  以上，在這種情況之下，他們的法定代理人都是縣市首長，所以應該協助他們、給予更","  多的支持，他們才可以脫貧、自立生活，真的很希望大家能夠支持、協助，其實只有6","  00多人而已。謝謝。"],["吳委員玉琴：李麗芬委員所提有關兒少安置的部分，主管機關大概都是地方政府，由縣","  市首長擔任他們的監護人，這一塊應該是我們全力照顧的對象，至於這個部分有多少人","  、預算大概多少、未來要負擔多少錢，稍後請行政部門再說明一下。","   另外，剛才鄭天財委員在驅車離開之前請我幫忙說話，對不起，我幫忙說一下。能不","  能也讓我們了解一年原住民孩子的出生數是多少？身心障礙者的出生數很難定義，因為","  不會一出生就是身心障礙，這個很難界定。原住民的部分可不可以也提供相關數字讓我","  們了解？剛才鄭委員引用住宅法的概念提出經濟及社會弱勢身分，其實某個程度每個法","  都有適用的對象，所以不一定要在兒童帳戶這邊全部適用進來，但是要評估的是政府的","  財力負擔，以及多少錢可以做多少事的問題。尤其特殊境遇家庭的變動性非常大，可能","  隨時都會脫離原來的狀態，所以這個法的不確定性很高，我覺得這個部分有一些疑慮。","  而身心障礙的部分確實更奇怪，一出生就被界定為身心障礙也很奇怪，因為現在是針對","  105年出生後的孩子，所以這也有定義上的困境。當然，原住民的部分，我們到底有多","  少能力、可以做多少事，稍後請提供一下數字，好嗎？"],["陳部長時中：這兩個部分不太一樣，他現在講的是105年1月1日以前已經出生的原住民、","  身心障礙者，並不是要把105年1月1日以後出生的所有原住民及身心障礙者列到裡面，","  照我們本來的條文，我不知道……"],["吳委員玉琴：105年……"],["陳部長時中：所以跟李委員的版本不一樣？"],["李委員麗芬：針對這個部分，我覺得本法主要的目的是在協助兒少脫貧，所以重點在於","  經濟的弱勢，而原住民的兒少或身障兒少並不一定是經濟弱勢，相對來講，可能有一些","  弱勢的處境，可是在經濟上不是全部都是，所以我覺得用身分來做確實有點怪。至於特","  境的部分，我之前也有想過，可是就像剛剛吳委員講的，特境的變動性很高，所以很難","  把他們納進來。如果回到本法主要照顧的對象、達到的目的，我覺得比較不適合用身分","  來看，還是要回到經濟弱勢來看。因為只要是經濟弱勢的身障者或原住民，其實還是都","  會進來。"],["吳委員玉琴：要不要說明一下相關數字及經費的預估？"],["李司長美珍：我說明一下。剛剛鄭天財委員離開之前曾經提到住宅法，事實上，住宅法","  的對象非常多，包括12類，同時也限定一定的比例，只有提供30%，後來還要再抽籤，","  所以看起來也不是全部的原住民都可以進來，這是第一個要先澄清的地方。","   第二，這一次修法的宗旨是以經濟弱勢為優先考量。我們統計過人數，如果以107年","  到108年來算，我們推估每一年出生的原住民大約有7,444人；身心障礙者有2,761人；","  特殊境遇者有1,511人。而107年到108年的預算大概就要9億3,300萬元，107年到123年","  的預算更高達301億元，數字非常龐大。如果針對剛剛提到的住宅法相較，可能進來的","  不是那麼妥適。"],["吳委員玉琴：我再釐清一下，社會住宅法其實是針對經濟及社會的弱勢，這裡的兒少帳","  戶應該以經濟弱勢為主軸，所以只要符合低收及中低收的資格就會進到這個系統，不管","  是什麼身分。"],["李司長美珍：我剛剛提到弱勢，所以低收入戶、中低收入戶一定可以進來。另外，針對","  李麗芬委員對第二款的建議，因為長期安置的孩子確實是家庭失其功能了，我覺得我們","  行政部門可以接受李麗芬委員的版本。"],["吳委員玉琴：所以是照李麗芬委員的版本……"],["李司長美珍：對。"],["李委員麗芬：謝謝大家。"],["主席：只有這個，其他都一樣？這樣可以？好，就按照這樣修正後通過。","   處理第十一條。"],["李司長美珍：針對第十一條，我們有跟委員溝通過，原則上當時有一點比較大的爭議就","  在第三項，也就是說，每四年要隨著消費者物價指數波動，原來行政部門認為只有自存","  款波動就可以，但李麗芬委員認為既然要激勵這些孩子，應該讓開戶金也隨著物價指數","  做調整，基本上行政部門認為有道理，是同意的。"],["主席：這樣要增加多少錢？"],["李委員麗芬：以行政院的版本是四年調一次，可是每次調整的時候包括自存款及開戶金","  一起調整。"],["吳委員玉琴：應該不是每四年，而是隨物價指數上升……"],["李委員麗芬：我同意每四年調一次。"],["李司長美珍：是每4年。"],["主席：物價好像一直在往上，不會往下，所以預算可以吧？"],["李司長美珍：現在的福利法規也是每四年隨物價指數調整，這樣就沒有不一致性。"],["主席：好。第十一條的文字在哪裡？"],["吳委員玉琴：左手邊第1欄。"],["主席：就按照這個文字，李麗芬委員的版本有沒有納進來？"],["李委員麗芬：有，開戶金有納入。"],["吳委員玉琴：一起調整。"],["主席：有，我看到了。第十一條就修正後通過。","   接下來處理第十二條。"],["李司長美珍：第十二條，我們建議照行政院的提案通過。委員原來的思量是希望讓年滿","  十六歲的孩子自己決定自存款要存多少錢，可是以民法的規定，目前還是由法定代理人","  存款，這個時候的孩子是限制行為能力人，所以回到民法的精神，應該由法定代理人處","  理就可以了，我們建議維持現行的提案。","   另外有一點，李彥秀委員提案的最後一欄提到「但得於次年年度終了前，辦理補存」","  ，因為有些孩子可能這在過程中手頭比較緊而無法一下子就能存款，我們讓他們可以在","  年底補存，給他們這個機會，原先李彥秀委員提議是否可以讓他們延至次年度補存，但","  因為這是年度預算，我們跟李委員辦公室溝通過，他們不堅持一定要次年，那就回歸行","  政院原來「得於每年年度終了前，辦理補存」的版本。"],["主席：如果來不及的話，到年底又會如何？"],["李司長美珍：就是可以補存。"],["主席：隔年再補存？"],["李司長美珍：沒有，在當年年底補存。"],["陳部長時中：就是在當年底補存，如果沒補存，那就沒有了。"],["主席：這麼嚴格？"],["李司長美珍：因為這是年度預算、是公務預算，都是當年度一年、一年的預算。"],["主席：像醫師公會如果台大醫院在12月底沒有繳的話，可以延至隔年1月再繳，不然它就","  倒了。"],["李司長美珍：因為是公務預算，原則上就是這個樣子。"],["主席：所以不行？"],["陳部長時中：也不是不能，而是會比較麻煩，有可能他今年沒錢可以存，明年也同樣會","  遭遇到這樣的狀況，就是有可能明年錢也不夠，這是一年、一年存的。"],["吳委員玉琴：要啟動輔導機制。"],["陳部長時中：對，那時候可能就啟動輔導機制，可能第二年交第二年的，如果不這樣做","  ，不但會造成行政作業上的不便，也會造成心理上的一個心態，原本時間一到……"],["主席：這樣就沒資格了？"],["陳部長時中：有資格，資格還在，比如原本今年預計要存1萬元，他卻沒有存這1萬元，","  相對的提撥款就沒有了。"],["吳委員玉琴：相對提撥沒有了。"],["陳部長時中：他明明有錢可以存，但他心想我明年再補存，結果把錢花掉了沒有存，這","  樣就跟我們的目的不相符了。"],["主席：所以第十二條沒有修正，就按照行政院的版本？"],["李司長美珍：對。有關第十八條，我有跟委員溝通過，就照行政院版本。"],["李委員麗芬：對，我同意第十八條照行政院版本，可是我剛才有提出一個附帶決議，因","  為我關心的部分在於，如果他的自存款是自捐贈款而來，這其中會不會存在著道德風險","  ？也就是這筆錢放在那邊，他提前將它提領出來的問題。後來司長有過來跟我溝通，雖","  然我後來接受依照行政院的版本，但是我還是希望能夠針對這一點在2年後有一些瞭解","  及調查，看看該筆款項若為捐款是否較常出現提前解約的現象，這部分我們仍然需要定","  期瞭解。這一條我同意依照行政院版本。"],["陳部長時中：時間可以再拉長一點嗎？"],["李委員麗芬：好啊！2年太緊急了。不然5年好了，沒關係，看是要3年還是5年？還是5年","  好了，OK。這確實需要一段時間的觀察，我在意的是這一點，所以希望我們能夠來做。","",""],["主席：5年好了。"],["陳部長時中：2年的時間太緊急了，6年好不好？"],["吳委員玉琴：6年後剛好孩子準備上國小。"],["陳部長時中：時間太短比較不容易看出來。"],["李委員麗芬：好，可以，沒有問題。"],["主席：部長的建議很好，大家也都可以接受，附帶決議裡的時間改為6年，修正通過。","   第十八條也沒有問題，就按照行政院版通過。"],["李司長美珍：對。最後一條是第二十四條，我們有跟委員溝通過，目前行政院的版本願","  意做一些修正，我現在宣讀一下內容：","第二十四條    主管機關得接受各界捐贈，用於兒少教育發展帳戶相關事宜。","            前項捐贈，主管機關應依公益勸募條例規定辦理，並定期將辦理情形公告。","","","            第一項捐贈運用方式、分配及其他相關事項之辦法，由中央主管機關定之。","",""],["主席：大家認為可以嗎？"],["李委員麗芬：可以。"],["吳委員玉琴：有關這一條當時大家對捐款用途都有些擔心，既然是在兒少帳戶條例中，","  當然是用在兒少帳戶，可能是運用在他的自存款裡，而不應該再回到社會救助的相關捐","  贈，社會救助就回歸社會救助相關的費用或經費的運用上。至於捐款來的優先順序及其","  運用方面，確實在當天審查過程中，有多位委員真的不知道你們打算如何運用這筆錢，","  在事先無法得知捐款多寡的情況下，你們應該有一套運用的優先順序，這部分授權部裡","  訂定一個優先順序的使用方法，讓大家比較能夠清楚瞭解，未來捐款人也能夠清楚知道","  其捐款之後的運用途徑、會先照顧哪些孩子，所以我們同意這樣的修正做法。"],["主席：各位委員有何意見？"],["李委員麗芬：我們支持。"],["主席：第二十四條修正通過。"],["陳委員曼麗：針對第二十四條的部分，現在是依「公益勸募條例」的規定辦理，可是「","  公益勸募條例」第五條提到「政府機關不得發起勸募，但有以下情形不在此限……」，請","  問如果政府機關要發起勸募的話……"],["吳委員玉琴：不能主動發起，它是被動的。"],["陳委員曼麗：所以是由其他的社會福利團體發起？"],["吳委員玉琴：應該說它是被動接受捐贈，不能主動發起捐款。"],["陳委員曼麗：所以你們不是被動，你們會發布訊息，之後大家再自動捐款進來？"],["李司長美珍：不是這樣，當初訂定第二十四條條文就注意到這個問題，「公益勸募條例","  」規定政府部門只能在有重大災害或國際人道救援的情況下，才可以對外公開勸募，平","  時只能被動接受捐贈，所以在第二十四條的第一項就規定：主管機關得接受各界捐贈。","  它只能被動接受，這點並未背離「公益勸募條例」的規定，我們有注意到這個問題，謝","  謝委員。"],["吳委員玉琴：主席可以宣告了，之後再請各黨團來簽字。"],["主席：「兒童及少年未來教育與發展帳戶條例」協商完成，謝謝大家。","   今天有幾個案子？"],["趙專門委員弘靜：我們保留了7個條文，全部都協商通過，另外還通過一個附帶決議。"],["吳委員玉琴：附帶決議要不要唸一下？請宣讀。","   兒童及少年未來教育與發展帳戶條例附帶決議：","   為掌握兒少教育與發展帳戶之自存款若為各界捐贈款時，其開戶人主動申請退出之比","  例是否較非捐贈款者高，建請主管機關於本法公布施行六年後，進行研究及調查，並向","  立法院社會福利及衛生環境委員會提出報告，以作為下一階段修法之參考依據。","                  提案人：陳曼麗","                  連署人：邱泰源    吳玉琴    李麗芬"],["李司長美珍：附帶決議中增加「中央」二字，改為「中央主管機關」。"],["李委員麗芬：「比例」改為「比率」。"],["主席：這是小弟我擔任召委第一次主持協商通過的第一個案子，所以這是一個好的開始","  ，後續還有許多法案需要大家繼續努力，優質的法案要儘快運用在人民身上，感謝大家","  。","   今日會議到此結束。","散會（13時8分）","[pic]","","","","","[pic]","[pic]","","","                  主持人：邱泰源","                  協商代表：何欣純    李彥秀    吳玉琴    陳曼麗    呂孫綾  ","                              吳思瑤    曾銘宗    許智傑    柯建銘    李麗芬","                                林德福（李彥秀代）  蘇巧慧    劉建國    陳宜","                            民    許淑華    蔣萬安    徐志榮    李鴻鈞    徐","                            永明    ","","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","-----------------------","                                   立法院公報  第107卷  第54期  黨團協商紀錄","","                                     383","","立法院公報  第107卷  第54期  黨團協商紀錄","","                                   立法院公報  第107卷  第54期  黨團協商紀錄","","                                     400","","                                     401","","立法院公報  第107卷  第54期  黨團協商紀錄","","                                   立法院公報  第107卷  第54期  黨團協商紀錄","","                                     404","","                                     403","","",""]],"block_lines":[1,16,19,41,42,46,47,48,50,51,52,56,60,61,64,65,66,67,68,69,70,77,90,93,94,95,102,103,111,114,117,118,119,120,122,126,127,129,130,131,132,133,134,135,136,137,138,139,141,150,151,152,153,154,155,156,157,159,160,161,163,164,166,167,169,170,172,173,174,180,181,185,186,187,188,189,190,192,201,202,203,210,211,212,213,216,217,218,219,220,225,226,228,229,236,237,238],"person_count":{"主席":29,"李司長美珍":23,"吳委員玉琴":17,"李委員麗芬":13,"陳部長時中":10,"陳委員曼麗":3,"趙專門委員弘靜":1},"persons":["主席","李司長美珍","吳委員玉琴","李委員麗芬","陳部長時中","陳委員曼麗","趙專門委員弘靜"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月8日（星期二）12時38分至13時8分","地點":"本院群賢樓101會議室","主席":"邱委員泰源"}