{"blocks":[["主席：現在繼續開會，進行本日議程。","","邀請文化部部長列席報告業務概況，並備質詢。",""],["主席：今天請假人員包括蕭政務次長、丁政務次長、林常務次長、資訊處王處長，各位","  委員應該沒有問題。","   現在請文化部鄭部長報告，時間為10分鐘。"],["鄭部長麗君：主席、各位委員。","   壹、前言","   今日應大院教育及文化委員會邀請，就文化部業務概況及未來工作重點，提出報告並","  備詢，深感榮幸。在此代表本部同仁，感謝各位委員長期對文化施政的鼎力協助與支持","  ，以下謹就「107年上半年施政重要成果」、「未來施政重點」提出簡要報告，敬請指","  教。","   貳、107年上半年施政重要成果","   一、再造文化治理，建構藝術自由支持體系","   (一)文化治理體系","   為使國家發展融入「文化治理」視野，以文化思維來治理國家與地方事務，行政院業","  於107年9月3日召開行政院文化會報第3次會議，就「文化部與教育部共同合作推動文化","  體驗\/美感體驗教育」、「強化國公有文化資產保存活化及再利用」、「建構文化內容","  產業生態系重點計畫」等議題進行跨部會溝通協調。本部並與教育部、外交部、內政部","  、科技部、經濟部、僑委會及故宮等7部會合作，推動「國民中小學辦理美感體驗」等","  9項跨部會合作計畫，持續落實「部部都是文化部」之施政目標。","   延續2017年全國文化會議民間參與能量，籌辦首次全國文化資產會議，於107年5月至","  8月進行北、中、南、東、離島地區12場次分區論壇，並於9月1日舉辦全國文化資產會","  議大會，後續結論將進行文資法研修並持續提出相關政策計畫。此外，為完善文化治理","  法規體系，保障人民文化權利，促進文化多樣性發展，本部從文化價值與基本原則、人","  民文化權利、文化基本方針、文化治理及文化權利救濟等面向，研擬「文化基本法草案","  」並已陳報行政院審查，積極推動立法。","   (二)文化治理組織","   「國家人權博物館」已於今年3月15日正式成立，所轄綠島、景美2處白色恐怖紀念園","  區，分別於5月17日及18日舉行揭牌儀式，將以博物館型態永續推廣臺灣人權教育。","   感謝大院在去年支持並通過「國家文化藝術基金會設置條例」的修正草案，讓本部得","  以提供公務預算來落實臂距原則，強化國藝會作為文化中介組織運作功能，支持藝文創","  作。","   (三)文化預算成長","   本部主管107年度預算計178.34億元，截至107年8月底止，累計執行101.54億元，占","  累計分配數112.85億元之89.9%。","   本部主管108年度預算案已送至大院，公務預算部分編列202.83億元（包括「基本運","  作需求及法律義務支出」124.48億元，「公共建設計畫」72.37億元，及「科技發展計","  畫」5.98億元），較107年度預算增加24.49億元，成長13.7%，占中央政府歲出總額之","  比率首次超過1%。另加計108年度前瞻基礎建設計畫特別預算70.44億元，總計273.27億","  元，較107年度預算增加55.77億元，成長25.6%。","   (四)落實文化平權、提升文化近用","   本部持續推動各場館及協助地方政府弭平文化落差。此外，本部完成「藝文表演票券","  定型化契約應記載及不得記載事項」修正案，來保障藝文消費者的權益。","   (五)促進文化多元與多樣性發展","   我們期盼大院通過「國家語言發展法草案」，本部已持續對本土語言的創作及應用加","  以補助，並針對新移民部分建置語言友善示範場館。此外本部持續協助原民會、客委會","  針對原住民文化及客家文化的保存與推廣進行補助。","   (六)打造藝文展演空間，支持藝文創作","   很高興向大院報告，衛武營國家藝術文化中心將於10月13日正式開幕營運，將與臺北","  國家兩廳院、臺中國家歌劇院共同引領臺灣表演藝術發展。","   二、連結與再現土地與人民的歷史記憶","   (一)完善文化資產維護與保存體系","   我們強化文資防災守護方案，在無形文化資產保存維護方面，由於行政院支持本部預","  算軟硬體結構比例優化調整，本部從今年到明年會加強推動「接班人計畫」和「傳統劇","  團開枝散葉計畫」，強化無形資產的傳承，而傳承就是最好的保存方式。","   (二)營造文化生活圈，扎根在地","   我們透過再造歷史現場、老建築保存再生以及地方藝文場館的升級來推動。在地方文","  化發展及藝文場館升級方面，我們重視以軟代硬，希望將過去行政管理導向的地方藝文","  場館導入專業營運團隊的治理，來驅動在地藝文引擎。前瞻基礎建設計畫除補助硬體的","  升級，我們更重視軟體營運能量的升級，希望催生在地藝文的生態圈。","   在歷史紮根部分，我們特別重視重建藝術史，希望在音樂史、美術史、工藝史、建築","  史、影像史等等，以當代多元的視野重新研究詮釋並推廣。透過館舍的提升，博物館政","  策的轉型，來強化藝文館舍對重建藝術史工作的投入，持續在當代社會推廣，希望讓台","  灣藝術史作為台灣文化發展的根基。","   三、深化社區營造及發揚在地文化","   社造必須從1.0走向2.0，我們希望強化在地知識學，作為社造升級轉型內在知識動力","  。國家文化記憶庫將協助在地知識的數位化。透過國家文化記憶庫，在數位時代對藝文","  發展和文化產業的創作及生產的過程當中，融入更多台灣原生文化的DNA。","   四、提升文化內涵，提振文化經濟","   本部持續推動投融資和獎補助雙軌的計畫，希望透過國發基金的投資引入民間的資金","  。更重要的是建立文化金融體系，振興市場投資的動能與拓展通路。更重要的是思考文","  創產業的國際化，近來我們持續協助國際合製，拓展相關的國際行銷。","   在其他產業部分，2018年臺灣文化創意設計博覽會將逐步往設計博覽會轉型。本部近","  來和經濟部在文博會之後，提出設計、創新、驅動的跨域整合計畫，希望將設計思維導","  入產業創新、公共服務創新和社會創新，來擴大設計思維在文化經濟和產業升級轉型當","  中的應用。","   在出版部分，我們持續支持本土的創作，最重要是推廣閱讀，今年世界閱讀日就邀請","  地方政府和民間參與。近來本部也加強重視ACG產業的發展，漫畫基地即將在明年初正","  式營運，台中的國家漫畫博物館也在籌備當中。我們首度提出漫畫輔導金，已補助超過","  100案。","   五、開展文化未來新篇","   (一)推動文化科技施政","   本部與科技部持續研議規劃文化科技施政綱領，在研議過程，我們逐步提出多項合作","  計畫，包括台灣數位模型庫，來進行非營利的開放運用以及商業使用的授權機制。","   (二)打造臺灣當代文化實驗場","   將原來的空軍總司令部基地轉型為文化實驗場C-LAB（Taiwan       Contemporary","  Culture","  Lab），從今年展開六年建構計畫，將以軟體帶動硬體，從組織的發展做起，建立起「","  在地」、「國際」與「未來」三個連結，從臺灣、亞洲獨特的生活經驗出發，驅動文化","  創新並引動社會創新的新動能。","   (三)積極支持國際文化交流","   本部近來有多項國際MOU要展開，包括博物館交流、當代文化實驗場、跟國際組織的","  合作。我們很高興「國際生活藝術組織」（Living      Arts      International,","  LAI）已在臺灣當代文化實驗場設立辦事處。我們持續協助台灣民間藝文發展生態系和","  文化產業生態系跟國際接軌，進入各駐地國主流藝文場館，將台灣的文化產業思考打通","  國際通路。","   參、未來施政重點","   最後關於國家語言發展法及文策院設置條例，希望大院能夠支持，如果這個會期能順","  利通過，我們預期明年初能成立文策院，可以強化內容產業跨域的振興，並形塑國家文","  化品牌進軍國際。部裡也正在研修公共電視法及文資法，博物館法，文化基本法也期待","  從行政院送至大院，希望為台灣的文化建構完整的文化支持的公共體系，以完成在全國","  文化會議所凝聚的共識。今年我們會出版第一份文化政策白皮書，希望各位委員給予指","  教，俾利後續持續的滾動修正，以上報告，謝謝。"],["主席：現在開始詢答，每位出席委員發言時間10分鐘，必要時延長2分鐘；列席委員發言","  時間8分鐘。上午10時30分截止發言登記，委員如有臨時提案請在質詢結束前提出，處","  理提案時如提案委員及連署委員都不在場就不處理。","   首先請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。這屆立委已經到了第6會期，也就是第3","  年的下半年度，部長上任時有一個非常重要的政策方向就是「部部都是文化部」，在行","  政院林前院長的支持下，行政院文化會報已開始執行，請問到目前為止總共開過幾次會","  ？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。文化會報下有5個專案小組，大會由院長主持，召開3次","  會。至於專案小組是平時就在進行，就議題的專案會議進行跨部會的協調，我個人認為","  有一定的成果，目前至少和9個部會都有相關的合作計畫。在最近一次文化會報，賴院","  長在會中指示，全國國公有的文資各部會都有，其中有200多處亟需修復，院長指示各","  部會盤點並編列預算維護。我想這是一個重大的突破，因為各部會都有文資，都應盡到","  責任。我個人認為，文化會報有產生一定的效果。"],["洪委員慈庸：我一直關心賴院長上任後何時會召開文化會報，你們原則上希望6個月召開","  一次，但是這3年來大概一年只會召開一次，會議時間也不長。現在一年預算超過200億","  元，鄭部長是歷年來爭取到最高預算的部長，接下來文化會報是否真能落實您當初的政","  策想法，是我非常關心的。在2年前的文化會報裡面有提到公共媒體法，之前部長對外","  說明，現在公共電視台面臨客觀因素的不完備和資源的不完整，預算也不足，所以無法","  扮演好傳播本國文化的角色。你從2年多前就提出大公廣集團的概念，今天我們看到公","  共媒體法法案已經提出來了，正在預告的過程當中，請問預計什麼時候會送到立法院？","  你們希望今年能送進來，你覺得有辦法達成這個理想嗎？"],["鄭部長麗君：因為目前我們比較重要的法案都需要公告，公告期有1到2個月，而我們之","  前召開的是草案預告的記者會，即經過公告後還要召開公聽會送到行政院審查，我們當","  然是期待能夠越快送到立法院審議越好，不過我們也要尊重行政院的審查，如果明年能","  完成立法的話，或許我們在下一屆的公視董事會就能適用新法，不過我們也要尊重大院","  最後的決定。"],["洪委員慈庸：好，因為我現在看到外界有正面支持的，當然也有一些質疑的，大家對於","  這種國營的媒體及公共的媒體要怎樣去整合，部長是不是能跟大家說明你的想法，到底","  要怎麼整合？他們要怎麼去分工？"],["鄭部長麗君：第一點，台灣目前所謂的公廣集團其實並不成形，各個公媒有它各自的法","  律，的確是不夠整合，尤其是數位匯流的時代，平台間的界線已經模糊了，許多國家都","  已經在積極進行整合，以因應數位時代，重新定位願景。我也覺得我們整合資源，能夠","  創造綜效，更重要是因應數位化跟國際化。","   第二點，我個人認為即使我們整合，以目前我們的規模相對NHK或BBC來說還是小，我","  自己都不敢稱是大公廣，我覺得資源也應該還要再增加，不過這次修法的精神最重要是","  落實公共化，其實公媒並不等於政府媒體，我認為它應該要有獨立預算的來源，以減少","  對行政部門的依賴，才能夠維持它的獨立性、自主性，它也才有公共性，以及它的董事","  會選任制度應該要超越黨派，因此，我們建議採「交錯任期制」，來尊重每屆政府、每","  屆國會的名義，也更確立它的獨立性，當然我們也期待它在產業方面能夠促進民間產業","  的發展，作為台灣文化傳播的公共平台，我們甚至期待能夠加強國際上台灣文化及價值","  的傳播，所以我也主張設立「國際頻道」。綜上所述，我們是基於公共性、產業性及國","  際性的願景來寫這個法。"],["洪委員慈庸：部長剛才有講到，我們相對於NHK或BBC的規模其實是非常小，BBC一年的預","  算是2,000億新台幣，對比我們的部分真的是九牛一毛，部長剛才說到未來預算的部分","  ，您的想法是怎樣去找這些預算？"],["鄭部長麗君：目前如果把這些公媒加總計算，各部會包括原民會、客委會、文化部等計","  畫預算大概有30幾億元，但事實上我覺得也還不足，所以我期待能夠在文化基本法裡面","  設立文化發展基金，讓我們的基金來源能夠固定的提撥，即在文化發展基金訂定一個辦","  法、設定一個額度，每年固定撥入公媒集團，以維持它獨立的來源，至於要增加到多少","  ，請委員容我再跟行政院討論。"],["洪委員慈庸：部長從2年多前就開始提出這樣的想法，當然我覺得一個政策要落實，其實","  也沒有那麼的快速、簡單，有很多的折衝及討論需要進行，但我們當然希望能夠儘快落","  實各部會部長或各局處首長的一些想法，比如說我們一直在講NCC的反媒體壟斷法，從","  主委上任到現在，一直都沒有下文，而我在今天的報告裡面看到了，我們也希望既然部","  長有這樣的想法，是不是能夠儘快來推動，這也是我們一直在觀察的。","   接著請教部長，在修法的部分，最近看到關於文化藝術獎助條例，你們在內部有研商","  一些比較積極的作為，該條文從91年修正之後，其實就沒有再大修過了，大概已經隔了","  16年，這次修法的重點跟方向是什麼？"],["鄭部長麗君：我們這次希望社會對於藝術文化工作者相關權益的保障能夠更強化，其次","  ，我們在相關的稅制方面能夠反映對藝術文化發展的鼓勵，以及目前正在訂定藝文採購","  辦法等等，讓一些藝術文化發展的優先性能夠被呈現出來。"],["洪委員慈庸：因為我們看這個條例的修法內容，在第五條的部分，現行條文是認為主管","  機關應該要對於藝術工作者的工作權、智慧財產權及福利要訂定具體的辦法，予以保障","  。剛才部長有提到對於藝術工作者的權益上面要提升他的保障，以現行的辦法來說，我","  們現在的執行狀況到底是怎樣？"],["鄭部長麗君：我們從去年到現在和勞動部有工作平台持續在檢討，因為目前台灣勞動法","  令的主管機關都是在勞動部，所以我們必須要透過工作平台提出文化部的意見。"],["洪委員慈庸：所以現在具體的執行狀況如何？"],["鄭部長麗君：另外，還有我剛才提到採購法，因為近來其實我們也看到許多採購並不了","  解及尊重藝文工作者的合理報酬，所以我們正在訂定相關藝文採購辦法，希望能夠保障","  一定標準的報酬，以及跟勞動部檢討相關工作權的保障和社會安全體制的落實，像影視","  工作者等，還有外國人士來台，有雇主就適用就業服務法，如無雇主則適用國發會近來","  通過的專業人才來台相關辦法，我們也在進行相關子法的檢討，讓它能夠更強化落實。","",""],["洪委員慈庸：因為我看到這次修法當中第五條及第三十三條目前研議法案的內容，第五","  條增修的內容是比較多的，我想應該也是跟之前的華藝網有一些關聯性，針對獎補助的","  部分，過去會發生這個事件，也不只是法令的不完整，我們在核撥這個獎補助的整個過","  程裡面，跟人員的一些法治觀念或是我們對於著作權的重視態度可能有關係，這一次修","  法完是不是這樣的問題就不會再發生？針對之前華藝網的事件，當時司長也有說他會想","  辦法來追回這個補助款，那現在執行的狀況是怎樣？"],["鄭部長麗君：目前著作權的相關主管機關並不是文化部，但是我們已經針對像這種藝術","  相關的著作權及犯罪型態整理案例，並跟著作權主管機關及法務部進行溝通當中，希望","  能夠更制度性的保障未來著作權及相關的權益，但是針對華藝網個案，我們已經組成專","  案小組來建立通報窗口，藝術家或是藝廊覺得有受侵權之處，我們都接受通報，並給予","  個案法律上的協助，他們願意當證人的，我們也都協助後續在司法上面的作證，近來也","  有一些成效。","   另外，我們也設立常態性的法扶機制，針對藝術家乃至文學創作者，我們透過不同的","  中介組織，提供法律服務的窗口持續擴大，所以在華藝網的部分，因為本部移送調查的","  資料也協助在法院上的相關判決對藝術家比較有利。"],["洪委員慈庸：所以，未來補助款追得回來嗎？"],["鄭部長麗君：我們會在專案小組裡面繼續來處理。"],["主席：希望部長在這個專案小組結束了之後，也提供資料給洪委員好嗎？"],["鄭部長麗君：好，謝謝委員。"],["洪委員慈庸：謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今年又頒了很多的獎，例如金鐘、金漫","  、金鼎等等，但我想最近最夯的當然還是金鐘，金鐘除了「視帝、視后」之外，部長覺","  得大家最會討論的是什麼？我個人覺得其實是星光大道上面，每個明星爭奇鬥豔的服裝","  是最被大家討論的，我個人也最愛看這一段，我們來看這6位明星的照片，請教部長，","  你知道這6位當中哪一位是穿台灣設計師的服裝？你今年去的時候，有沒有又穿台灣設","  計師的服裝？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我個人是會……"],["蘇委員巧慧：我知道你每次都穿，不管是金馬、金鐘，你都儘量展現。"],["鄭部長麗君：我很喜愛台灣設計師的作品。"],["蘇委員巧慧：那你知道這6位當中哪一位是穿台灣設計師的服裝嗎？可能沒有辦法一眼認","  出來喔？"],["鄭部長麗君：對。"],["蘇委員巧慧：好，其實在這6位當中，嚴格說起來，這一次只有孟耿如是穿詹朴的衣服。","  雖然這6位當中也有人是穿吳季剛的衣服，不過嚴格說起來，詹朴比較算是台灣設計師","  。我從這裡切題是想說，我們看到主持人黃子佼真的是非常的用心用力，把他自己當成","  最好的伸展台、最好的舞台，每年都大力promote台灣的時尚，漸漸地也蔚為風氣，所","  以不管是孟耿如或陳珊妮、LuLu等也都漸漸地開始穿起了台灣設計師的衣服，我覺得這","  其實是產官學三方都有在努力，包括文化部和經濟部也共同擬出時尚跨界的旗艦計畫，","  今年有6,000萬元的預算，明年甚至編到了1.2億元。所以，您看兩個部會這麼認真用力","  推動這個全新推出的旗艦計畫，希望能夠帶動台灣的時尚產業，現在看起來有一點成就","  ，可是我個人覺得目前還是仰賴我們明星端的個人善意，文化部對於這個計畫聽說現在","  是有補助要點已經在撰寫了，請問什麼時候要公布？範圍是什麼？大概的方向是如何？","  我們要如何才能不是仰賴個人的善意，而是能有更制度性、更長期性的建議呢？"],["鄭部長麗君：文創司目前有一個人才培育相關的補助要點。"],["蘇委員巧慧：有一個補助要點，已經公布了嗎？"],["鄭部長麗君：已經公告。"],["蘇委員巧慧：它的範疇大概是什麼狀況？"],["鄭部長麗君：是不是請司長跟委員報告？"],["蘇委員巧慧：我以為這個問題應該是我們當時在質詢時而給的政策建議，即把我們很好","  的影視音產業和時尚產業媒合，所以我想要確認的其實是媒合的部分，你們已經有比較","  好的制度了嗎？目前我聽到的是說會補助，像剛才所說我們的大明星如果穿上台灣的時","  尚設計服裝的話，可能會有補助，所以我想問的是我們還有沒有更多的制度？"],["鄭部長麗君：因為這整個計畫是時尚跨界整合計畫，所以我們希望不只是紅毯，而是整","  個時尚文化及時尚產業跨域發展……"],["蘇委員巧慧：沒錯，跨界時尚包含時裝週等等。"],["鄭部長麗君：對，影視音包含材料，即它的上游，甚至數位平台的發展，所以它本身就","  已經是跨產業的發展。至於委員剛才關心要怎麼鼓勵使用國內的設計師，我覺得是從我","  自己做起。"],["蘇委員巧慧：帶動風氣。"],["鄭部長麗君：據我知道，影視局也有提供協助主持人及入圍者等相關的媒合，但是我們","  不能夠規定……"],["蘇委員巧慧：沒錯，我很清楚因為每個人身上有不同的經紀約。"],["鄭部長麗君：對，尊重每個人的選擇，所以我們是提供協助、媒合或鼓勵的方式來進行","  ，事實上也不是因為這個計畫，而是之前就已經有在進行。"],["蘇委員巧慧：本席贊同這個方向且應該可以繼續往下做，過去大家一起想出來的就是用","  鼓勵的方式來增進媒合的數量，我覺得現在的狀況是，還有沒有更多更積極的方法，甚","  至是它的方式、範圍可以更擴大，不只是大家知道的「三金」這麼重要典禮，甚至本席","  上次也提出像金穗獎這種更前端的獎項上面，因為它的得獎人可能是更年輕的，是不是","  能夠跟時尚設計系的學生等有更多的平台，這是我在這裡提出的建議，希望文化部能夠","  採納，並且執行得更快。"],["鄭部長麗君：謝謝委員。包含金鷹或台北電影節有一些年輕的入圍者，我們也有提供相","  關的協助媒合……"],["蘇委員巧慧：是，所以我本來是想知道範圍……"],["鄭部長麗君：但我們覺得還是用支持、協助、鼓勵，而不是去……"],["蘇委員巧慧：我還是想知道支持、鼓勵的範圍，而且大家都想知道，這個部分請會後提","  供報告。"],["鄭部長麗君：部裡都有相關的獎項。"],["蘇委員巧慧：其次，部長一直提到在文化部和經濟部就這個旗艦計畫的分工上面，人才","  培育比較是屬於文化部的部分，我也想跟部長討論這個旗艦計畫的內容，即關於人才培","  育的部分，我們目前看到人才培育方面，在時尚產業當中大家比較看到的是織品服裝設","  計的部分，但我認為時尚設計其實包含了髮型、彩妝、舞台設計、行銷等等，甚至於連","  模特兒的訓練都是這個產業的一環，我覺得部長在這2年當中其實帶頭衝得很好，也帶","  動了其他部，比如說經濟部等都跟上來了，所以我認為其實您可以藉著這個機會，既然","  已經被帶動起來，表示大家都有關注到了，是否可以再跟教育部也展開更多的合作，在","  人才培育的部分。其實不是只有織品服裝設計的部分屬於時尚，畢竟在泛時尚科系之下","  ，真正回到織品設計的除輔大、實踐及嶺東等3家之外，其他75%都是泛時裝科系，像剛","  才提到不管是髮型及彩妝等等，我認為這個部分範圍可以擴大，這是第一個我想要建議","  文化部可以跟教育部合作的。","   第二個是在人才培育上面，我看到目前的人才培育大多是把學生送到國外，人才有機","  會讓他出國或帶國際級的大師進來，我覺得這樣非常好，但我還想再擴大建議的是，如","  同我剛才所說的，其實我就來自新北的樹林、新莊，這個地方本身就是紡織的重鎮、大","  聚落，我回到我的選區來看，整個時尚產業從紡紗、染製、打版、裁片、縫合、拷克及","  打孔，這樣一整串服裝產製的流程是可以在15分鐘的車程內一次跑完，全世界大概找不","  出第二個密集度這麼高的紡織聚落，就在我們新北這樣的地方，所以我覺得雖然遠來的","  和尚會念經，大家當然都希望能有更多的國際視野，可是其實現在在地的產業，我們有","  非常多好的老師傅也很希望技術可以傳承下去，我也走訪了很多新的新興產業，尤其是","  這種二代或是年輕人要投入的，他們會說其實現在的狀況不是沒有人才，也不是沒有產","  業，但是這兩者對接不起來，所以我覺得文化部既然有心提出這樣一個計畫，而且還包","  含人才培育，不僅是國外的大師，文化部的這一筆預算、這一個計畫有沒有機會能夠擴","  展到在地連結，讓我們的老師傅有重新發光發熱的機會？"],["鄭部長麗君：第一個，目前有邀請教育部參與我們的諮詢會，所以跨部會的連結是有的","  ，我們也希望人才培育跟產業生態系的發展能夠接軌，委員重視相關產業跨域發展及在","  地產業聚落連結的面向，我們也會積極來努力，更重要的是在地文化元素怎麼挹注設計","  的動能，所以跟在地文化的接軌、在地聚落的接軌是一個非常好的方向，未來我們也會","  思考……"],["蘇委員巧慧：在地文化有注入到設計當中，這一點我完全同意，這也是很重要的一件事","  情，但我現在所說的是現在有許多打版師傅在產製、染整，其實在染整當中就有非常多","  的技術，每一個技術環節如果有偏差的話，做出來的布料是會完全不一樣的。以樹林地","  區而言，目前最為世人所知的就是智慧纖維，所以我們的機能衣發展得非常好，究竟機","  能衣如何用於時尚服裝，這又是另外一個問題。其實這是技術，如果要說它是文化的話","  ，似乎又有點不太一樣，而我剛剛所著重的是技術的部分。"],["鄭部長麗君：沒有錯，所以我剛才向委員報告我們是用產業生態系的概念來思考，過去","  由經濟部主管產業，所以這次文化部要跟經濟部合作，用比較完整的產業生態系來看，","  其實設計和生產是很難完全分開的，所以這個產業生態系包括在地的產業及聚落，我們","  會努力思考該如何連結，如何將在地聚落納入整個計畫的支持。"],["蘇委員巧慧：對於旗鑑計畫大家都會有許多期待，所以最好是在剛開始的時候，有意見","  的人就趕快提出來，我們不只需要國際人才，同時也希望在地也有連結的機會，這就是","  我想要表示的意見。針對時尚產業及文化部人才培育的部分，我想要提供的就是這兩項","  建議。","   最後，請問部長認為我們的文化志工應該要用到什麼樣的範疇呢？部長覺得現在本席","  所說的這九項工作是正職、約聘僱、承攬還是計時就可以完成？"],["鄭部長麗君：針對這部分，我已經請基金會進行調整了。事實上，C-","  LAB基金會目前有三位志工，並非這幾個面向都是援引志工人力，他們只是開放讓志工","  能夠參與。因為這樣的公告文字造成誤解，所以現在已經修改了，目前的服務內容包括","  教育推廣、導覽解說、其他行政工作，以及在志工的意願下支援其他展演服務。"],["蘇委員巧慧：雖然我們都兢兢業業在推動相關工作，但很多時候會因為一個非本意的小","  疏失造成很大的誤解、抹煞大家的努力。"],["鄭部長麗君：可能文字書寫造成一些誤會。"],["蘇委員巧慧：要說九項都是誤會，那可能多了一點。我還是希望當代藝術中心可以更慎","  重一點，包括各部會也都要更慎重一點。"],["鄭部長麗君：其實當天就已經調整了。"],["蘇委員巧慧：好的，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：我同意蘇委員方才質詢部長所提及的問題，有許多打版師傅的工都已經不見了，","  這部分真的應該要趕快建立起來。本席身上穿的、拿的都是台灣設計師的作品，和部長","  穿的是一樣的。","   接下來請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。的確我們都應該要支持台灣設計師。剛","  剛已經有委員詢及公共媒體法，部長很清楚的陳述為了呼應目前的數位化與國際化，所","  以你希望能夠整合所有的公共媒體，讓他們能夠在這個通路上更加擴展，藉以達到國家","  級文化傳播的戰略，在這樣的基礎之上，我們就來探討一下執行上可能遭遇到的困難點","  。我們樂於看到一個大的公廣，但光就公視併華視而言，華視的總經理有時真的搞不定","  ，他還要連續告御狀告到總統那邊去，如果連這樣都搞不定的話，那麼你未來要如何整","  併，把央廣及中央社合併過來呢？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。現在將公華視稱為公廣集團，個人認為它其實還不構成","  集團，因為公視有一項公共電視法的規範，而華視只有公股處理條例的規範，這項法只","  處理當時公視持有華視股份的部分，因此對於華視的定位、願景及其內部的運作，其實","  法制基礎是不完備的，所以我覺得公媒法應該讓未來整個公媒有完整法制化的基礎。"],["柯委員志恩：沒有錯，就執行層面而言，華視從公共化之後，它不僅不公不私，而且定","  位不明，甚至還年年虧損。"],["鄭部長麗君：就是因為當年整個法制基礎不夠完備。"],["柯委員志恩：所以大家會開始存疑如果訂定公共媒體法的話，有沒有辦法解決這些問題","  ？"],["鄭部長麗君：因此要有一個比較完整的法令。"],["柯委員志恩：以央廣設置條例而言，第四條將央廣的任務規範得很清楚，而就公媒法第","  六條來講，並沒有把這樣的功能完整融入其中，以致於我們看不到央廣被整合之後變成","  什麼樣的模樣。雖然其中有提到國際傳播，但卻沒有提到國際廣播，這是完全不一樣的","  。","   我們再來看一下中央通訊社，中央通訊社到底是不是一個媒體？就本席的看法，它的","  界定應該是有國際宣傳任務、服務國內外媒體，現在要把國家通訊社改為公共媒體，照","  理說，通訊社就是通訊社，公共媒體就是公共媒體，如今卻把它全部整合在一起，請問","  未來的大公廣會不會變成四不像？"],["鄭部長麗君：在此有兩點向委員報告，首先，央廣設置條例已經時代久遠，其實它在定","  位上必須要有未來性，所以我們在法理面……"],["柯委員志恩：但是第六條並沒有啊！"],["鄭部長麗君：有，第六條第一項第一款非常清楚的規定公媒基金會第一項業務就是負責","  廣播電視頻道之規劃及營運。至於國際廣播的部分，如果涉及相關合作契約等等，他們","  可以保有既有的名稱。再者，央社現在具有通訊社的功能，未來在公媒當中，一定也會","  保有通訊社的功能。"],["柯委員志恩：在此本席要提醒部長，2000年第一次政黨輪替的時候，其實扁政府就想整","  合原有的華視、原民台、客家台及宏觀衛視，變成所謂的公廣集團，但後來我們發現它","  是有名無實，起碼原民台已經脫離公廣了。如今你們又要做同樣的事情，本席建議你們","  應該先整併相同性質的電視頻道，如果沒有辦法進行完整的整併，而只是將不同性質的","  央社、央廣全部送作堆，你覺得這樣他們會和諧幸福、修成正果嗎？"],["鄭部長麗君：我個人覺得21世紀已經過了快要五分之一的時代階段，我們應該更有未來","  性的看待……"],["柯委員志恩：我同意，問題在於你們現在的做法有沒有辦法達成這樣的目的？我先指出","  一個很簡單的例子，第五十四條……"],["鄭部長麗君：委員不知道有沒有看過我們的草案？"],["柯委員志恩：我們先看看第五十四條好了，第五十四條規定兩年之內要把央廣、中央通","  訊社及公視加以整合，但到底要用什麼樣的方法來進行整合，到目前為止我們都沒有看","  到相關規定。在此本席必須提醒部長，央廣的組織是一個股份公司……"],["鄭部長麗君：央廣是財團法人。"],["柯委員志恩：你們到底要用什麼方法來加以整合？"],["鄭部長麗君：報告委員，央廣是財團法人，它有設置條例。"],["柯委員志恩：你們到底要怎麼整合？而且根據公媒法草案的規定，華視還要積極收購民","  股，這與黨政軍條款不是有點矛盾嗎？當大家有點懷疑的時候，政府全面掌控、把全部","  納歸在一起，將其稱為公共化，而中天和中視等民間團體要進行攝影棚的整併時，你們","  就稱其為壟斷，究竟公共化和壟斷的界線……"],["鄭部長麗君：當然不一樣。"],["柯委員志恩：到目前為止，大家對於「公共化」這幾個字背後的義涵其實存有一些想法","  ，我只是提醒部長，在設立的過程當中，還是必須要有所思考。"],["鄭部長麗君：這當中有一些資訊的誤差，請容我向委員說明，在公股處理條例當中，其","  實就課以政府應該買回華視的義務，也就是說，政府應該要編列預算買回民股，但是有","  百分之十幾……"],["柯委員志恩：如果要由政府買回民股，就一般認知而言，還是有一些矛盾啊！"],["鄭部長麗君：它是依照公股處理條例的規定，這並不涉及黨政軍條款，因為它是依公股","  處理條例相關規範在執行的。"],["柯委員志恩：過去在進行這些事項的時候，常會讓人覺得「你好大、我好怕」，就這部","  分而言，如何……"],["鄭部長麗君：第一、若有不實資訊一定要釐清。第二，央廣現在並不是公司。第三、所","  謂壟斷指的是市場上的問題，而我們處理的是國家支持設立公共媒體平台，這兩者是不","  一樣的。"],["柯委員志恩：以華視為例，其實它在訊息上面並沒有達到公共化的目標，老實說，看到","  前幾天黨產會把中影變成國民黨的附隨組織，不知部長知不知道中央社和央廣的前身其","  實都是國民黨在大陸成立的，而且央廣還是由蔣介石主持的……"],["鄭部長麗君：所以我們才要更健全的法制化。"],["柯委員志恩：按照黨產會的邏輯，把央社和央廣收歸為國有，可能這些問題都不見了。","",""],["鄭部長麗君：不是收回國有……"],["柯委員志恩：我是指黨產會，而不是在說你。"],["鄭部長麗君：謝謝委員。"],["柯委員志恩：請問「後來的我們」這部電影部長看過嗎？"],["鄭部長麗君：沒有時間看。"],["柯委員志恩：你知道導演是誰嗎？這部電影的導演就是劉若英，你認為她是不是台灣之","  光？63億台幣的票房……"],["鄭部長麗君：劉若英是非常優秀的影視工作者。"],["柯委員志恩：非常優秀啊！你看她是女性導演，入圍金馬獎最佳導演，而且Netflix已經","  買下版權，將要在190個國家播放，她是台灣之光，但這部影片目前還沒有辦法回台灣","  上映。我再提供另外一部影片叫做「美好的意外」，這是一部新加坡電影，它得到台中","  市政府200萬元的補助，其實7個演員當中有一半以上都是台灣人，但為什麼「美好的意","  外」也變成所謂的大陸片？就像「後來的我們」一樣，即使有這麼多優秀的台灣團隊參","  與，還是無法如期在台灣上映。本來第一個選項是只要有一半的演員是台灣人，其實就","  可以不用透過抽籤的方式如期放映，但因文化部的外審委員認為潘儀君並不是主要演員","  （即使她在廣告上都被當成主要演員），於是7個演員就會變成3比3的情況，接下來往","  下排序，它的出品人是大陸國籍。礙於目前的法規規定，這兩部電影必須用抽籤的方式","  才能決定是否能夠在台放映，除非劉若英今年得獎，不然就無法排除這樣的限制。","   過去台灣為了保護製片，曾經針對好來塢電影制定了一些限制辦法。但是現在時空背","  景已經不一樣，2002年我們加入國際貿易組織之後，已經解除了這樣的限制，但就大陸","  片而言，到現在為止卻還是一樣，即使影片背後的團隊都是台灣群體，但目前的法規卻","  沒有辦法鬆綁。即使沒有辦法在台上映，但民眾透過OTT、數位化匯流的網站，其實每","  個人都可以看得到，就法規層面而言，你們是否曾考慮過這樣的規定已經過時，應該要","  適度加以修正呢？"],["鄭部長麗君：每個國家都有它的產業政策，當初我們加入國際經貿組織時，過去比較沒","  有這種本國文化傳播權的概念。當然並不是所有的法規、辦法都不能思考予以修改，但","  是在此我要提供給委員另外一個數字，台灣現在對中國片有配額10片，而台灣去中國過","  去幾年平均的數量其實是小於5片的，也就是說……"],["柯委員志恩：這是市場的取向。"],["鄭部長麗君：也就是說，雖然中國宣稱他們沒有配額限制，但事實上他們有審批，而且","  他們負責進口影片的公司都是國營事業，所以他們是雙重把關，事實上我們的影片要進","  去是相對困難的。我覺得我們需要對等互惠來思考，同時我們也要有整體產業政策的思","  考。"],["柯委員志恩：那沒有辦法，現在我們就是沒有辦法跟他們互相溝通，所以你們就很難有","  彼此對談的空間。我只是要特別提出來對於業者及演員來說……"],["鄭部長麗君：事實上，雖然目前有配額的限制，但如果是用影展的方式進來就沒有這種","  限制，如果有得獎的話，目前也沒有限制，也就是在配額以外仍有許多的開放。"],["柯委員志恩：所以我才會說期待劉若英可以得獎，如此才可以擺脫配額的限制，否則我","  們還要再等一年，等到它重新抽籤才有可能看到它上映。本席也知道你們花了許多時間","  ，希望能夠帶動台灣，讓這麼多優秀的軟體、硬體登上國際舞台。韓國就不要講了，當","  然我們和他們的產值相差非常多，為什麼本席要提出剛剛那個問題？因為我們發現我們","  的創意產業完全都是倚靠內需市場，而韓國卻是可以在國際上發光，他們的偶像團體甚","  至可以在聯合國裡面表示意見。我們發現我們外銷的產比越來越低，過去還有15.2%，","  如今只剩下11.47%，因為我們有許多演員、電影公會必須透過外資或陸資的方式，當然","  文化部有你們的文化政策，但此本席只是想要強調……"],["鄭部長麗君：報告委員，其實過去兩年外銷是成長的，不知委員所引用的是……"],["柯委員志恩：本席所引用的是文化創意產業發展年報的數據，這是你們提供的資訊，並","  不是我自己創造出來的，我只是引經據典啊！我只是想要提醒部長，到目前為止，我們","  必須透過外銷……"],["鄭部長麗君：2016年較2015年成長，而且今年上半年是比去年成長的，目前針對本部的","  八項有季報……"],["柯委員志恩：我們不要在15%和11%之間作文章，我只是想要告訴你，目前我們大部分還","  是靠內需，如果我們的產業政策能夠調整，讓國內優秀的演員及製作團隊能夠因為法規","  的鬆綁，那麼在既有的政策之下，這些台灣之光藉由外資所拍出的好作品就能在台灣本","  土讓大家看到。我們不想只是透過網路平台看到，我們希望能夠在電影院裡面看到，以","  目前的法規來說，個人認為相關政策還是有鬆綁的空間，其實這和統戰資訊完全無關，","  只是對於電影產業公會的人來說，這將會是很大的鼓勵，謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天其實是要向部長討救兵，希望文化","  部能夠即刻救援、伸出援手，相關場域的藝術家目前求助無門，上週本席已經與司長進","  行私下會議，希望能夠在今天看到文化部提出具體的援助方案。","   創作空間留不住，藝術家被迫流浪，文化部到底能不能出手？在此提出兩個案例，其","  實本席的心情非常複雜，我的選區在台北市北投區，由於北投區並非位於台北市的蛋黃","  區，所以相對有比較餘裕的空間能夠讓藝術創作者找到場域來營運。空場從2013年開始","  營運，面積為600坪，它的前身是一家紡織工廠，藝術家進駐5年以來，總共打造了20餘","  間大小不一的藝術工作室，它特殊的地方在於原本的紡織廠是挑高建築，所以非常方便","  於當代視覺藝術的創作，另外它還有一個200坪的展示空間，所以這是一個非常珍貴的","  藝創空間。在過去5年當中，它不只成功的成為北投區的藝術孵化器，更是台灣當代藝","  術的孵化器，在北投營運得非常好。本席曾多次去參觀他們所舉辦的活動，事實上，在","  第二會期的時候，教文委員會的委員也曾共同到現場勘查過，在此同時要感謝文化部這","  幾年陸續給予他們營運補助。空場是一個從0到1的藝術孵化器，現在有28組的創作者在","  這裡進駐，他們的工作室從6.5坪到45坪都有，包括知名的攝影專家阮義忠、多次獲得","  台北美術獎及榮獲波蘭媒體藝術雙年展大獎的吳季璁、曾於2005年代表台灣在威尼斯雙","  年展參展的郭奕臣，他同時也是史上最年輕的參展藝術家。我們看到它的孵化已經生效","  ，大家都已經看到藝術的爆發力，在北投空場有28組藝術新銳於此進駐。5年來超過35","  檔的Art","  Event，因為它有200坪的大空間。包括台灣第一個首創的獨立藝術書季─草率季Art","  Book","  Fair，我本人也去那裡擔任朗讀的工作。他們也曾經在2016年2月6日美濃震災時，發起","  了藝術家一起用創作募款來協助台灣的災區，這都是藝術家多角化的實踐其社會責任。","  甚至這五年來還有舉辦空場藝術健診中心，我認為這是文化部要做的事，他們召集很多","  法律專家來替藝文工作者上課，法律諮詢藝術合約要怎麼簽才能夠確保他們的創作權，","  可是非常諷刺的，現在這個場地留不住，他們長期提供藝術家的法律諮詢，但是他們現","  在卻求助無門，我只能求助文化部。","   今年就要熄燈了，因為房東要收回場地，也不能說房東不對，房東依約是有收回的權","  利，但是房東看到這幾年空場的藝術家在這裡營運出一個藝文空間之後，房東收回場地","  打算自己來經營另一個藝文空間，把這些從0到1的藝術家請他們走人。空場留不住，空","  場到最後一場空！藝術家將於今年11月3日及4日要舉辦一個藝術Event─竊欲場，要來諷","  刺這樣的一個孵化器最後被房東收回，這是北投空場的困境，我曾向司長報告過這個困","  境，希望等一下可以聽到部長如何伸出援手。","   下一個案例一樣是在北投，志仁高商是一個閒置的校舍，在北藝大下方的央北18房，","  我想您也相對熟悉，由陳浚豪召集了18組的藝術工作者在這裡進駐，原本是一個廢棄的","  學校，搖身一變成為一個藝術聚落，十年來育才無數，從2008到2018今年的10月，也要","  熄燈了！重量級藝術家都在央北18房，剛剛的空場是從0到1，央北18房是相對已經有一","  點點知名度的藝術家在這裡創作，我們看到陳浚豪、楊茂林、曲德益、王志文這些台灣","  非常頂尖的當代藝術家都在央北18房。除了藝術家之外，還有國寶級的工藝，就是裱框","  ，水晶框與鋁框，世界各國知名的人都會來央北18房找裱褙大師陳榮元幫忙把藝術作品","  裱背，包括日本非常有名的蜷川實花，他的攝影作品都是送到北投關渡的央北18房來裱","  框的，所以這裡也是一個工藝重地。現在這裡一樣要熄燈了，房東一紙通知，請他們在","  今年10月離開，18組藝術家何去何從？他們的創作空間沒有了，裡頭擺設的創作品也許","  才創作到一半，也許是材料也許是工具，全部都沒有地方可去！","   這兩個場地都在北投，我今天心情非常沉重，部長，其實我也有找台北市政府來協助","  ，但是我認為中央與地方都可以針對這一類的藝術工作者找出一個協力的方法，藝術家","  等著您出手！","   我看了所有文化政策的扶植計畫，3大類都著墨於補助，所以我說重補助輕空間。在","  空間部分，我們有藝術家藝術村營運扶植計畫，不管是法人、團體、組織都可以，可以","  補助駐村計畫的軟體或是空間改善的硬體，這幾年來每年投入1,300萬元、1,400萬元。","  但我要說的是預算太少，在藝術村營運扶植計畫的預算太少，我們很辛苦的經營，這幾","  年，我們看到竹圍工作室、蕭壠國際藝術村確實被帶起來，這是正向的，但是我們需要","  更多這樣的工作聚落，就像空場及央北18房，它事實上就可以適用這個藝術村聚落，只","  是它現在連空間都沒有了，怎麼辦？","   第二個是對於視覺藝術的補助，我們分有個人或計畫類補助，我也感謝這幾年都戮力","  的投入，但是我要講的是，預算還是不夠多。第三個是要利用前瞻來補助縣市政府將藝","  文場館升級，我非常支持，甚至一年可以討到10億元以上，是不是就可以在這個計畫裡","  去給地方政府誘因，希望他們能協助現在已經孵化到相當一定程度的園區優先給予協助","  ，而不是去找一個空的、從零開始的，應該優先來協助像空場、央北18房這種提供空間","  的，優先補助給地方政府。所以我在解讀了你們所有的扶植計畫後，我要說你們是重補","  助輕空間！","   部長，我們的文化資產空間很多，我盤點了台北市文化局的資料，我也參照了全國文","  化資產會議的統計，全台灣的文資2,414處，可以從中去盤點找出空間來做為藝創空間","  。當然，姚瑞中這幾本調查您也非常熟悉，最新的2018年還是有17處藝文場館是閒置的","  蚊子館，從這裡找出空間幫幫藝術家，文化部行行好，可以嗎？","   部長，我點出3個文創園區，嘉義、台南及花蓮，我們賦予他們文創文創文創，結果","  嘉義文創園區20棟中的10棟在一年中舉辦的活動檔次低於2檔，也就是說，20棟當中10","  棟的使用率非常低，閒置的空間是4,800坪，給空場600坪就好，央北18房只要300坪就","  好，嘉義文創園區20棟當中有10棟在這一年的時間中只有辦1檔、2檔的活動，這不能釋","  放出來嗎？有4,800坪耶！台南，我很難講，因為台南文化園區部分的全部網頁都關閉","  了，我沒有辦法調查資料。我們來看花蓮文創園區，23棟修復好的空間，同樣有5棟每","  年只辦1檔、2檔的活動，其他時間都在養蚊子，閒置的空間高達1,714坪。部長，空場","  只要600坪，央北18房只要300坪，我不是說請他們都搬到嘉義或搬到花蓮，而是說，文","  創園區的閒置這麼高，我們只要想方設法，應該可以讓藝創空間找到機會。","   最後，我要請部長統合回應，能不能夠出手援助？現在有兩個案子，中繼空間方面可","  不可以協助他們？長遠當然就要從政策面來擘劃了。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，我也認為過去政府重創作的補助但缺乏空間","  政策，空間不是只有硬體，還要有營運的組織、軟體，這兩環都是……"],["吳委員思瑤：對，其實像空場與央北18房都具備。"],["鄭部長麗君：空間與營運這兩環都是缺乏的，過去只有創作補助，所以我在前瞻基礎建","  設提出場館升級、空間升級，就是希望地方政府能夠提出相關讓視覺藝術或表演藝術能","  創作、排練或展演的空間，能夠專業化滿足需求，但更重要的是也要有軟體營運的組織","  。我看到有些地方政府已經提出來了，就是開放給創作空間或展演空間，但我發現台北","  市、新北市相對是少的，在我們的統計裡面，全國各縣市藝文團體立案有6,000個，台","  北市有1,500個，新北市有900多個，但他們提出來這一類型的計畫是少的，不過這也沒","  有問題，後續我會在全國文化局的主管會議裡表達，希望地方政府能夠積極，而中央來","  支持，希望這些空間能轉型為創作與展演所用，但最重要的是要有營運組織的升級，這","  是第一點。","   第二點，在中央部分，委員提到國公有文資的修復……"],["吳委員思瑤：趕快盤點一下好不好？"],["鄭部長麗君：有些空間可以活化，這個我們已經在文化會報裡提出來了，國產署正在盤","  點，國產署也要提出中程計畫，各部會也正在盤點，明年開始進行盤點，後年我們也建","  議行政院建立媒合機制，所以文化部會在媒合機制中納入需求。","   第三，在既有的文創園區，我已經在檢討平台上協調要保留一定比例的藝文工作者的","  進駐，例如華山有保留10%，我們也相對應提出一個補助要點能夠支持他們進駐，花蓮","  園區也已經提出了藝術駐村，我想嘉義園區也沒有問題，這種微型跟藝文工作者的進駐","  ，我們也有請他們提出相關計畫，我們也會給予補助。","   我要向委員報告的是，這些文創園區為什麼目前是這樣的狀況，就是當年的ROT……"],["吳委員思瑤：出狀況了！"],["鄭部長麗君：對，這樣的規劃沒有把政策導入，現在只能做一些補救。但我認為未來最","  重要的是要整體轉型，政府對於藝文空間的政策思考……"],["吳委員思瑤：轉型讓藝創空間可以進入？"],["鄭部長麗君：對，我想這必須要全面來進行系統規劃。"],["吳委員思瑤：部長，我利用20秒提出最後二個回應，第一，空場與央北18房需要一個中","  繼空間，無論如何請部裡面再幫幫忙，因為他們已經有營運的團體了。"],["鄭部長麗君：委員，我們……"],["吳委員思瑤：第二，對於台北市政府，除了要打屁股之外，我也要替他們講話，打屁股","  是他們也許不夠積極，從前瞻建設看起來，他們還沒有來提出具體的申請，但是因為最","  多的藝術工作者都在台北市，他們的藝享空間已經提供很多了，當然我希望能夠提供誘","  因，在前瞻的部分，您剛才說要給縣市政府更大的誘因，一手蘿蔔一手棒子。"],["鄭部長麗君：委員，其實我們在台北市的國家級藝文設施也相對多，所以我們也正在進","  行轉型，華山我覺得也要轉型……"],["吳委員思瑤：像我們一直希望空總能撥一小部分，空總做文化實驗可不可以撥一小部分","  給視覺藝術？"],["鄭部長麗君：當然，因為空總完全是開放的，我們都歡迎實驗計畫可以提出進駐，這就","  是朝創作端朝社會開放，這些我們都會強化。"],["吳委員思瑤：對於這兩個個案，我還是要請司長來努力。"],["鄭部長麗君：三個層次都會來努力。"],["吳委員思瑤：永續的，我信任您可以做，但是個案部分，我們來協助，好嗎？"],["主席：部長，請您用書面回應吳委員，謝謝。","   報告委員會，稍後於黃委員國書詢答完畢後休息10分鐘，現在請張廖委員萬堅發言。","",""],["張廖委員萬堅：主席、各位列席官員、各位同仁。去年11月時，大概是金馬獎結束之後","  ，那時候國片大放異彩，我們做了一些對話，當時我擔心有些拍出好電影的公司或導演","  成為一片公司或一片導演，當時部長說「不會」，你們會有下一部電影的補助提供給這","  些單位，這個部分稍後我再跟部長來檢討。","   10月1日公布了第55屆金馬獎入圍名單，我們在網路上看到一片嘆息聲，以入圍最佳","  導演的這5位導演來說，我不曉得部長認識幾個，我知道張藝謀，也知道之前是演員的","  姜文因為導演「邪不壓正」而入圍，但其他3位─畢贛、萬瑪才旦及婁燁我是連聽都沒聽","  過。當然，金馬獎最重要的是以電影藝術為出發點，尤其是華人電影，但是在台灣舉辦","  這麼重要的頒獎典禮，原本的定位也是要鼓勵台灣的影視製作者，尤其是電影工作者，","  這是一個非常好的平台或舞台，我不知道部長對於這個情況有什麼感想？去年有血觀音","  、再見瓦城等電影都很不錯，而大佛普拉斯則是在台北影展有得獎，金馬獎也得獎，票","  房也很不錯，引起大家的注意，覺得台灣國片有幫忙了。從去年國片的票房看來，也有","  復甦的傾向，達到了7.2億元左右。照理說，我們提供了國片輔導金，部長也很積極的","  提出對下一部電影的鼓勵，但本屆金馬獎入圍名單公布後，我們的導演全部落空，最佳","  男女配角、最佳男女主角等大獎項幾乎都「摃龜」，大概只有各一位入圍，我不知道部","  長對這樣的結果有什麼感想？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。身為文化部長，我當然期待本國作品能有更多的入圍與","  得獎，我不知道委員知不知道，其實金馬獎與金鐘獎、金曲獎有些不一樣，金曲獎與金","  鐘獎是由本部的影視局直接主辦……"],["張廖委員萬堅：金馬獎有個執行委員會，我知道！"],["鄭部長麗君：金馬獎從1990年開始就交給電影基金會主辦，他們有一個執委會，執委會","  之上，每年還另有主席……"],["張廖委員萬堅：這個我都知道，我問的是……"],["鄭部長麗君：所以在某種程度上，包含評審團的組成，其執委會跟基金會有他們的獨立","  性跟自主性，但是我也會關心，所以我每年都會進行了解。就我所了解，今年的確有一","  些獎項台灣沒有入圍，但是也有些獎項台灣入圍也比較多，例如說動畫片、最佳新演員","  等等，所以……"],["張廖委員萬堅：這個我也知道！"],["鄭部長麗君：有一種趨勢是這二年台灣的類型片與新進人才增加，所以有一股新的爆發","  力，但是電影的產製期是需要時間的，我想至少兩三年跑不掉，我現在看到的是，我們","  的困境是產製量低，如果我們的產製量夠大，金字塔底端夠大，我們的好作品就會更多","  ……"],["張廖委員萬堅：部長，因為時間的關係……"],["鄭部長麗君：所以我們的政策要趕快上路，我可不可以拜託委員，文策院是不是能在今","  年趕快通過，我一直期待文策院能趕快通過，我的政策工具都準備好了……"],["張廖委員萬堅：我非常支持啦！"],["鄭部長麗君：我們希望文策院通過之後，趕快讓我們的政策可以上路，不過電影還是需","  要產製期，所以還需要兩三年的產製期，我想應該讓我們整個產製動能可以上升。"],["張廖委員萬堅：部長，這個我都了解，我也知道金馬獎影展的評審是獨立的，當然會以","  藝術、整部片的角度來判斷，只是說我們這麼重視國片，除了有輔導金之外，現在還增","  加下一部電影的補助，只要有得獎，我們還再分類，只要在影展四個分類的第一類及第","  二類，例如參加四大影展，包括在柏林影展、奧斯卡影展或坎城影展等獎的話，就會給","  予下一部電影的獎金。我去年詢問到這個部分時，你還很高興的跟我說5月已經開始實","  施了，11月就會公布第一批符合資格的補助名單，雖然規定是在兩年內，但現在已經過","  了一年多了啊！"],["鄭部長麗君：去年5月上路，目前有……"],["張廖委員萬堅：部長，我知道符合四大影展第一類的補助跟第二類的補助，如果得獎的","  話，就有資格可以去申請，在國際影展入圍得獎最高可以拿到3,000萬元，跟國片輔導","  金一樣。如果是國內影展得獎的話，上限是2,500萬元。按照過去的情況，以兩年得獎","  的狀況來說，我們去查詢了一下，部長知道有幾件符合資格嗎？"],["鄭部長麗君：目前准核資格28案，但是必須提出下一部電影的計畫，目前有3件提出產製","  計畫出來……"],["張廖委員萬堅：只有3件提計畫，2件是短片！"],["鄭部長麗君：這需要時間，去年才上路嘛，在得獎後，他們要規劃前製……"],["張廖委員萬堅：我了解，我只是要提醒這是很好的方向，我沒有要責怪文化部，除了國","  片輔導金之外，又提供下一部電影的補助，就是要避免拍出好電影的公司因為票房不佳","  或其他因素，但這其實是一部好電影，可能礙於台灣市場規模……"],["鄭部長麗君：我們是希望讓他有持續創作的機會。"],["張廖委員萬堅：對，這非常好，但現在第一階段通過審查的就只有28件，28件其實也不","  少了，你們提供給我的資料顯示，這28件核准下來也大概快要2億元了，每年的國片輔","  導金也差不多是這個規模……"],["鄭部長麗君：國片輔導金比2億元高。"],["張廖委員萬堅：這是雙軌的嗎？得到下一部電影拍攝的獎勵後，還有沒有辦法去申請國","  片輔導金？"],["鄭部長麗君：國片輔導金大概是5億元左右。"],["張廖委員萬堅：這是雙軌併進嗎？還是只有這個輔導金？"],["鄭部長麗君：雙軌，我們還有其他的輔導金……"],["張廖委員萬堅：他們得到下一部電影的輔導金後，還可以再去申請……"],["鄭部長麗君：其他原來的輔導金，我們都持續推動。"],["張廖委員萬堅：這部分要更暢通！當然，這個政策最後還是要接受檢驗，經過一年，目","  前只有2部短片通過審核，只有372萬元，只有一部長片，但是有資格的長片有9部，當","  然這需要時間，但是已經一年了，我們知道審查中的只有再見瓦城的趙德胤導演正在申","  請中，也還沒核准哦，那另外8件呢？部長，另外8件的導演你應該都非常熟。"],["鄭部長麗君：委員，我建議我們在這裡是不是不討論個案？"],["張廖委員萬堅：沒有啦！不是不討論個案……"],["鄭部長麗君：因為這還是要尊重一定的資格審核和計畫審查。"],["張廖委員萬堅：沒有錯啦！我不是在跟你講有沒有得獎或有沒有補助，我是要講這9個導","  演是符合資格的。"],["鄭部長麗君：對，我們已經審核通過了。"],["張廖委員萬堅：現在只剩下補助，我的意思是如果他們都不申請補助，那表示什麼？你","  可不可以回答我，為什麼只有趙德胤的一部長片？你說需要時間，那現在也已經過了一","  年了，他的資格只有兩年。"],["主席：請文化部影視及流行音樂產業局徐局長說明。"],["徐局長宜君：主席、各位委員。所謂的過了一年，事實上是由他們自己決定哪個影展的","  獲獎對他最有利，然後提出申請的，所以有很多人很晚才提出，譬如可能到今年才跟我","  們提出申請，他們是以他獲獎最高的那個額度來跟我們申請。例如有些導演可能去年得","  到金馬獎，獎金2,000萬元，所以他才會單獨來跟我們申請。因為我們是兩年內提出下","  一部，所以他們通常會同時跟輔導金一起提出申請，他們需要準備計畫，所以他們不會","  馬上就申請。"],["張廖委員萬堅：當然，我的意思是如果在這個過程裡面，我們的辦法、要點裡面有一些","  繁複的規定，你們應該簡化。"],["鄭部長麗君：委員放心啦！我們訂定補助要點，完全就是為了支持下一部，所以我們不","  會再去設計什麼門檻，但是我們也不能要求他什麼時候一定要提出，我們有一個兩年的","  等待期。"],["張廖委員萬堅：其實下一部補助非常好，而且還有分級，就是第一級和第二級的影展獲","  獎才可以，第一級最高3,000萬元是國際影展，像奧斯卡、坎城、威尼斯、柏林4大影展","  ，這個標準會不會太高了一點？我去了解了一下，大概符合這個資格的，在第一次審查","  時沒有一個。"],["鄭部長麗君：那是入圍。"],["張廖委員萬堅：大概只有李安的「飲食男女」。"],["鄭部長麗君：那是入圍。"],["張廖委員萬堅：那一部是入圍奧斯卡，可以符合最高3,000萬元的資格。既然我們訂定了","  這個辦法，就是要讓它有機會實現，我的意思是第一階段……"],["鄭部長麗君：委員所提到的那個也是有在範圍之內，柏林影展有在範圍之內。"],["張廖委員萬堅：那第一階段28個裡面有嗎？"],["鄭部長麗君：有。"],["張廖委員萬堅：哪一部？"],["徐局長宜君：紀錄片。"],["張廖委員萬堅：對不起，我講的是長片。"],["徐局長宜君：在長片的部分，只要有入圍，像「再見瓦城」就是在威尼斯影展。"],["張廖委員萬堅：你們最高也只補助2,000萬元。"],["徐局長宜君：是，因為他入圍的是屬於平行單元，我們有作獎項的處理。"],["張廖委員萬堅：好啦！我的意思是說這個很好，而且現在是雙軌並進，這是好的政策，","  只是說我們在執行的時候會不會要求太高了一點？我收到你們給我的的資料以後，其實","  我又去調了其他資料，其實28件裡面有9部長片，我們大概都講長片，在長片的補助中","  ，像「再見瓦城」、「大佛普拉斯」、「血觀音」，其中除了「血觀音」的票房八千多","  萬，並且在香港上映之外，其他的其實票房只是還好啦！"],["鄭部長麗君：我還是覺得政策上給予獎補助，也要雙軌，就是投融資和市場的動能，因","  為影視文化、影視產業是雙重目標，所以兩者的政策都要推動。"],["張廖委員萬堅：當然！"],["鄭部長麗君：我們要鼓勵影視文化基本面的發展、文化品牌的發展，但是我們也要振興","  市場動能，所以兩軌要並重。"],["張廖委員萬堅：部長，我待會會留時間讓你回答，我先把我的問題講完。第一、下一部","  電影的補助分階段，當然有一些獎金的設計，但是那個標準你們是不是可以再研擬一下","  ？第二、我們的影片出去參加影展有補助，對不對？我們也是分4級，我們現在在推新","  南向，其實華人的市場很多在東南亞，可是我發現參加東南亞國家影展得了獎也沒有下","  一部電影的補助，不管它是藝術類的、我們國家支持的或它有好的劇情可以在東南亞國","  家找到市場的，我想我們補助影展當然有市場等各種考量，這些我們有沒有考慮？"],["鄭部長麗君：世界性的國際影展我們都會來盤點了解，不過我想我們的目的是為了支持","  下一部，並不是讓參加影展成為補助的資格，這兩者思維還是有些不同。至於有沒有一","  些國際影展新的發展，有一些新的影展，規模擴大，我們都會持續了解，委員的提醒，","  我們再來處理。"],["張廖委員萬堅：我是提醒你們，我們有這樣一個好的制度，東南亞也是一個好的市場，","  我們也應該要注意，過去我們都是以歐美為主。"],["鄭部長麗君：我再跟委員補充一點，我個人都認為補助還是距離產業政策有一段距離，","  還是要振興整個產業及市場的動能。"],["張廖委員萬堅：當然，產業法令的問題，我都支持，只是現在我很擔心……"],["鄭部長麗君：也不能只靠單一的solution。"],["張廖委員萬堅：我很擔心時間的因素，像惠台政策等等，我們的導演全部都過去，……"],["鄭部長麗君：就是懇請委員和大院能夠支持我們趕快成立文策院，這樣我們很多政策工","  具才有平台可以發揮。"],["張廖委員萬堅：我剛剛是跟你講，國片真的很困難，我們也真的很努力。"],["鄭部長麗君：需要產製期啦！我有把握政策上路之後……"],["張廖委員萬堅：我們會再來檢驗。"],["鄭部長麗君：我們對於文策院有一個135的計畫─1年整備、3年產製量提升、5年品牌化，","  進軍國際。希望大院能夠支持文策院法案的通過。"],["張廖委員萬堅：好啦！文策院我很早就講了，我也支持。"],["主席：張廖萬堅委員，不要忘記「囍宴」也入圍過奧斯卡最佳外語片，不是只有「飲食","  男女」。"],["張廖委員萬堅：對，我小時候看過。"],["主席：另外，我建議部長現在可以協助的還有外交系統，就是凡出去參展的影片，外交","  系統一定要加入協助，不要讓這些人單打獨鬥，這是你現在可以做的。據我了解，以前","  外交系統都沒有幫忙，文化部也沒有幫忙，讓演員、導演還有製片在外面都很辛苦，所","  以建議部長可以用外交系統來協助，謝謝。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。部長，這是人孔蓋，左邊這個是台電的","  人孔蓋，右邊是這一個，以部長的經驗，請問哪一個人孔蓋比較會受到民眾的喜愛？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。每個人都有他美感的判斷。"],["黃委員國書：那你呢？"],["鄭部長麗君：右邊是有相關的設計。"],["黃委員國書：對，右邊那個有設計，左邊的台電的人孔蓋長期以來都是那樣。為什麼我","  要提到這個？因為部長說部部都是文化部，太好了！我深表贊同。但要怎樣讓部部都是","  文化部呢？文化部當然有那個責任要去想辦法讓城市增加一些美感，人孔蓋是台灣街頭","  常見的公共設施，但是大家都不會去多看一眼，為什麼？因為沒有特色。可是在日本，","  我們剛剛看到的，右邊那個是日本的，在日本人孔蓋是一個藝術品，都有設計及特色，","  不只是公共設施，全日本大概有1,400多萬個人孔蓋，有分大眾版的，還有區域限定版","  的，甚至還有隱藏版的，這些人孔蓋在各地會呈現出不同的風貌，有歷史建築、祭典、","  特展等等，然後有些人孔蓋的造型還會被民眾收集，像寶可夢那樣被民眾收集。部長，","  具有美學意義的公共設施可能是振興地方文化經濟的一部分，在相關的文化會報中我們","  希望文化部可以提出。接下來這個是最近台中人孔蓋的設計，很受歡迎的。我們也希望","  文化部在台灣現在令人討厭的這些公共設施上，可以去增加一些美感的可能。這就是台","  電的電箱，全台灣大概有幾十萬個，可是怎麼辦呢？右邊是日本的電箱，有藝術性，大","  家也覺得台電的電箱很醜，所以加以美化，結果畫成那個樣子。提到這些是希望部長可","  以協助全台灣各地的公共設施有增加美感的可能性。","   其次是公共藝術，公共藝術當然就是文化部的權責範圍，文化部有公共藝術的網站，","  我們也做了非常多的討論與論述，我要提的是，從1998年設立公共藝術設置辦法到現在","  ，其實已經20年了，很快耶！一開始起步大家還在摸索，可是20年了，我們總要來盤點","  公共藝術在台灣到底是只花納稅錢的大型障礙物？還是可以為城市帶來好處的藝術品？","  20年來，有非常多的公共藝術在台灣，部長，就你所知，全台灣，包括各級政府興辦機","  關推動的公共藝術，大概有多少件？"],["鄭部長麗君：目前部裡的資料，依據藝術獎助條例推動的公共藝術應該是超過4,000件。","",""],["黃委員國書：依照藝術獎助條例規定，公共建設要提供1%空間設置公共藝術，這是硬性","  規定，所以各級政府都必須去做這件事，總共已經有4,000多件，請問花了多少錢？很","  難算吧！我想超過百億應該有吧？"],["鄭部長麗君：大概68億元。"],["黃委員國書：不只啦！怎麼可能才68億元！"],["鄭部長麗君：目前部裡的數據是這樣。"],["黃委員國書：好，沒關係！68億元也非常多。當然，有些是好作品，但有些則不知所云","  ，缺乏在地連結，甚至還沒有品味！為什麼呢？因為各個興辦機關大概都是交差了事，","  法這樣規定，那就按照法的規定做一做，超過30萬元的，就成立審議會，審議會審一審","  就通過了！本席認為文化部可能要檢討到底20年來，公共藝術為我們的城市帶來多少好","  處？其實國外有很成功的公共藝術案例，像法國南特就很有名，因為公共藝術改變了它","  二次世界大戰戰後印象，變成一個文化史城，它改變了！日本東京近郊的立川市也很有","  名，找了109個國際藝術家到這個地方創作，也改變了他們的命運。剛剛提到的南特，","  最有名的是夏日節慶，一年至少吸引62萬人，有高達16億元的台幣收入，這就是很成功","  的案例，我們要不要檢討一下在台灣有哪一座城市因為公共藝術而帶來改變？"],["鄭部長麗君：跟委員報告兩點，第一，文化藝術獎助條例是民國87年訂定，當然中間經","  過多次修訂，不過透過保障1%空間設置公共藝術的補助機制，是不是真的能催生出城市","  所需要、空間所需要的公共藝術？或者公共藝術的這個補助適用項目、型態，能不能更","  多元化？就這一點我們會在文化藝術獎助條例修法過程中思考。這是第一點。","   第二點，委員提到一些城市設計的國際案例，個人認為，如果我們要有這樣的城市設","  計可能，那麼只透過一個獎助條例補助是做不到的，我花30秒跟委員報告，目前我們正","  跨部會在推動一個設計驅動跨域整合創新計畫，希望能夠導入設計思維，在產業創新、","  公共服務創新跟社會創新部分，跟經濟部、科技部跨部會組合，當然也納入民間資源，","  我們希望設計的不只是美感，還包含思維、解決問題的一種跨域視野，也就是將一種思","  維方法，導入公共設施、導入城市設計、導入社會創新、導入產業升級轉型。"],["黃委員國書：了解，了解。好的設計當然可以改變一個公共設施給民眾的不同感覺。"],["鄭部長麗君：就是城市設計。"],["黃委員國書：這些都會受到影響。公共藝術設置辦法已經推了，文化藝術獎助條例也推","  了幾十年，我覺得我們必須重新檢討。剛才提到的是日本成功的案例，我再給部長看一","  下台灣的例子。這張圖是兩隻豬，也是公共藝術，主題是生生不息，位在南投台三線旁","  邊的一個農產運銷公司裡。當然，這家公司有官股，只要我們經過這個地方，就一定會","  看到這個作品。公共藝術之所以稱為公共藝術，第一，一定要有藝術性。第二，要有公","  共性。好的藝術品不一定有公共性，所以像這樣的作品……"],["鄭部長麗君：不確定這個作品是不是藝術獎助條例補助的對象，我們不是很確定。"],["黃委員國書：對，不確定，當然也未必是。"],["鄭部長麗君：但是我覺得……"],["黃委員國書：這個地點文化部地方文化館網頁有介紹，它是台灣豬事文化館。"],["鄭部長麗君：這是地方的文化館？"],["黃委員國書：對！"],["鄭部長麗君：地方文化館我們有連結啦！"],["黃委員國書：對啦！這是文化部的連結，當然不是文化部做的，也不是文化部審議的。","",""],["鄭部長麗君：藝術獎助條例有它的評選機制在，我不確定這個案子是不是補助下的作品","  。"],["黃委員國書：我用剛剛那個案例來談，也就是說，台灣有非常多的公共藝術是民眾沒有","  感覺的，就是不知道這個公共藝術在做什麼，不知所云。另外，有的是沒有品味的，這","  也有很多案例，我覺得文化部應該要認真檢討。通常一個公共藝術品在30萬元以上，就","  要經過評選委員審議，而公共藝術設置辦法第三十一條寫得很清楚，文化部為提升公共","  藝術設置品質，得辦理獎勵。我們有辦過公共藝術獎，也辦了好多年，但是針對公有建","  築及政府重大公共工程的公共藝術設置計畫，請問有沒有進行評鑑？"],["鄭部長麗君：這就是結合獎項辦理。"],["黃委員國書：有沒有評鑑？我在文化部公共藝術官網裡查不到、找不到任何有關於公共","  藝術的評鑑。"],["鄭部長麗君：藝術獎助條例規定的是比例啦！然後有一個評選機制。不過從政府的角色","  來看，我認為不應從個案去看，而是從整個政策系統來討論，為什麼我們現在會有這個","  結果？就是我們導入城市設計或公共空間設計，若只靠一個補助或一個評鑑，事實上是","  不能夠升級的，我覺得政府不是從個案去做這樣的思考，而是個案問題顯示出我們政策","  的系統，應該要重新思考。"],["黃委員國書：很好，所以我們……"],["鄭部長麗君：所以除了法的檢討以外，只有補助的機制是不一定能夠達成大家期待的目","  標。除了補助的檢討、法的檢討外，我認為我們要重新看待設計導入我們產業的生產過","  程，導入我們的城市設計、社會創新，整體去看如何讓我們的生活、生產跟生態空間能","  夠從人性角度、從美感角度出發，而有新的可能。"],["黃委員國書：我覺得文化部應該全面盤整，而且我覺得評鑑這件事，其實學界也提出很","  久了，應該要檢討，有些公共藝術的確不是很理想，但是因為它是藝術，我們沒辦法量","  化。"],["鄭部長麗君：要看它是不是藝術獎助條例補助的對象，因為也不是部長一個人看美不美","  ，就可以決定，我覺得我們要做的是政策的檢討跟政策體系的建立。"],["黃委員國書：對，我知道。依照規定，公共藝術品超過5年就可以被移除，請問部長，全","  台灣本來有設置公共藝術，現在被移除的有多少件？"],["鄭部長麗君：目前是由管理機關評估後，提出移除計畫書到審議會審議。"],["黃委員國書：就像部長剛剛說的，20年來我們花了68億元推動公共藝術，有的公共藝術","  在一段時間後，可能……"],["鄭部長麗君：會由地方或中央的審議會……"],["黃委員國書：它可能擋到通路或是什麼原因，地方政府就會提出移除……"],["鄭部長麗君：這有一個審議會，如果要排除，必須送審議會。"],["黃委員國書：審議會如果同意拆除，就可以拆除，那麼公帑就浪費掉了，所以我覺得我","  們應該更嚴謹、更全面性的來檢討公共藝術。"],["鄭部長麗君：是，針對藝術獎助條例，我們會整體思考，也會與時俱進。"],["黃委員國書：我認為文化部應該思考如何建立一些有用、有效的評鑑制度，至少讓民眾","  知道公共藝術是我們生活的一部分，對城市的幫助是什麼、好的公共藝術可以變成什麼","  樣子。所以我認為你們應該針對這些進行評鑑，至少在官網上有一些評鑑相關機制的設","  計。對於推動公共設施的美學設計化……"],["鄭部長麗君：關於公共設施與公共服務的創新、設計，我們現在正已跨部會努力。"],["黃委員國書：很好，謝謝。"],["鄭部長麗君：謝謝。"],["主席：部長，你們可以跟教育部合作，因為美學最基礎的部分在教育系統是完全沒有的","  ，謝謝。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。未來台南不論是影視或電影產業，我相","  信都會非常地磅礡，因為不久前你在岸內糖廠進行宣示，加上魏德聖將在後壁區設置台","  灣三部曲，再加上未來天馬電台舊址將設置傳統藝術園區，所以我相信未來台南是非常","  重要的影視發展據點。我們也非常感謝文化部與行政院在這部分投注這麼多的預算協助","  ，當然地方有很多的重要議題與問題需要文化部協助。我就一一與文化部部長討論，當","  然也要拜託如何以專案盡力協助，雖然已有預算，但一些枝枝節節的事情還是非常多，","  我們希望藉著台南的影視發展，不會讓人才流落在外。","   在我們重建熱蘭遮城園區計畫，也就是魏德聖將透過BOT投注大量預算在園區成立台","  灣三部曲，其中有很多的曲折，因為本來要在天馬電台舊址成立，但因腹地不夠，現在","  選擇在後壁區烏樹林這塊台糖的土地成立。預計2024年開幕，可是現在有很多問題都還","  在進行中，包括岸內糖廠與歷史文化園區，這兩塊土地都面臨一個問題，即土地稅法的","  問題。也就是我們的土地稅法第十八條規定，可以辦理地價稅減免，目前地價稅大概需","  要5.5%，可是工業區當時其實也是依照土地稅法第十八條規定地價稅降為1%，目前也正","  簽核中，就是地方政府的文化局已發文至中央，希望中央可以一併協助，是否可以將其","  列為專案，即依照土地稅法第十八條相關規定辦理地價稅減免的問題。部長認為這部分","  是有機會的嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這個問題可能是送到部裡面，我請影視司王司長說明目","  前的進度。"],["陳委員亭妃：好，謝謝。因為這會關係到我們未來內容產業發展，如有專案協助，未來","  台南或各地的內容產業都可以比照辦理，地價稅真的是一個比較驚人的負擔。"],["主席：請文化部影視及流行音樂發展司王司長說明。"],["王司長淑芳：主席、各位委員。台南市政府有發文，我們也回復了，基本上文化部對於","  這部分認為沒有問題，其實他們直接跟農委會申請就可以。"],["陳委員亭妃：不是，這是指地價稅。你說的是回饋金的問題，其實市政府的位階沒有這","  麼高，如果今天它是影視產業很重要的部分，甚至行政院也正式將後壁區的台灣三部曲","  列入台灣重大建設。所以一定要有一個平台，如果沒有這個平台，說真的，市政府的位","  階沒有這麼高，他們只是轉文，因此我今天為什麼特別拜託？他們現在有兩個問題，一","  是台灣三部曲的歷史文化園區必須做土地變更，辦理土地變更就一定要繳交回饋金，這","  樣的回饋金額之高。如果今天我們沒有把它列為專案，即當台灣三部曲歷史文化園區在","  土地變更案免於回饋，也就是免繳回饋金的話，光是這樣的回饋金，我相信地方可能無","  法負荷這樣的負擔。"],["鄭部長麗君：剛才同仁告訴我，這個計畫其實是行政院核定的公共建設計畫，不是部核","  定的。"],["陳委員亭妃：對，是行政院。"],["鄭部長麗君：因為這個案子直接送行政院國發會核定，所以既然是行政院核定的重大興","  建計畫，他們可以逕向財政部申請相關的減免，所以我想應該是沒有問題。"],["陳委員亭妃：但他們還是需要協助，重點在於台南市政府的位階真的沒有這麼高。"],["鄭部長麗君：我們沒有反對，因為這是行政院核定的重大建設計畫，所以本部不會反對","  ……"],["陳委員亭妃：我們是不是可以把大家約來共同討論？"],["鄭部長麗君：我們不會向財政部表達我們的反對，因為最後租稅主管機關是財政部，或","  許他們會會同我們的意見，但我們不會反對。所以我想他們可以逕向……"],["陳委員亭妃：地價稅屬於地方主管，但他們一定要報准，就是工業區的地價稅也是依照","  第十八條規定處理……"],["鄭部長麗君：他們可以直接逕向財政部報准。"],["陳委員亭妃：但他們報准沒有用，因為他們的報准一直沒有得到正面回應，所以我的希","  望是……"],["鄭部長麗君：他們有向財政部報過嗎？因為我們文化部沒有反對。"],["陳委員亭妃：這是關於地價稅的部分，因為地價稅屬於地方稅，所以他們必須請文化部","  協助，文化部再轉由財政部處理及協助。"],["鄭部長麗君：因為它的依據是院核定的，委員剛才提到三個計畫，其實部裡面納入補助","  的是鹽水岸內糖廠，因為該計畫提送前瞻基礎建設補助辦理。至於台灣三部曲是台南市","  政府主辦，就我們瞭解他們也經行政院核定為重大公共建設，所以我想他們函送財政部","  應該不會有問題，本部也不會表達不同意見。"],["陳委員亭妃：現在是簽辦中，但就是卡在那裡。"],["鄭部長麗君：卡在哪裡？"],["陳委員亭妃：還是需要一些助力幫助，現在我們得到一個訊息，文化部尚在簽辦中……"],["鄭部長麗君：我們已經回函了，所以應該沒有問題。"],["陳委員亭妃：這是我們剛才詢問的答案，所以每次我們在這裡質詢的內容與我們詢問到","  的答案都不一樣，這沒有關係。我想要表達的是，這個答案是我們最新在早上問到的回","  復，表示尚在簽核中，既然你們說已回函，回函又是踢給地方政府。"],["鄭部長麗君：抱歉，業務單位已經批核，可能還沒回到台南政府，可能在作業中，這是","  我剛才的最新瞭解，所以向委員抱歉。"],["陳委員亭妃：批核的內容是？"],["鄭部長麗君：業務單位沒有表達反對意見，這是同仁剛才所得的最新資訊。是不是我再","  讓王司長跟委員說明更明確一點？"],["陳委員亭妃：沒有問題，關於兩個問題，一是地價稅，一是免予回饋金部分。"],["王司長淑芳：我們都沒有意見，因為這之前已經是行政院核定的重大公共建設計畫，我","  們部裡面也是同意。公文現在剛批核，我們會再儘快發文。"],["陳委員亭妃：司長，基本上我們的內容產業常遇到地價稅的問題，其負擔有5.5%與1%的","  差別之高，所以我覺得這個東西，如果在未來內容產業應該比照經濟部工業區，只要是","  有公家土地或是由民間投資都應該要有這樣的協助計畫。"],["鄭部長麗君：我個人當然很期待，對於文化產業的發展，財政部可以給我們更多租稅減","  免及租稅優惠的空間，這也是我們在文化會報一直努力協調的……"],["陳委員亭妃：對，我們一起努力啦！"],["鄭部長麗君：我們一直在持續努力，不只是文化投資計畫，像出版產業等等相關租稅優","  惠的議題，我們也都持續在努力中。"],["陳委員亭妃：部長，這可能是我們的執行重點，因為這一段時間一直不斷的推動內容產","  業……"],["鄭部長麗君：沒有錯！我們也是很積極的在推動，所以像岸內糖廠，目前我們給予支持","  補助是基於它是一個專業的studio，有助於內容產業的產製，其他的計畫我們尊重地方","  政府的主辦。"],["陳委員亭妃：基本上岸內糖廠地價稅的部分，如果我們可以積極來協助，當有一個破口","  之後，後面基本上就好走。"],["鄭部長麗君：因為我們有補助岸內糖廠，基於它是一個專業的studio，我們也會持續關","  心。"],["陳委員亭妃：好，再麻煩部長。如果岸內糖廠是文化部很重要的指標，就應該快速的協","  助這些區塊。"],["鄭部長麗君：這幾個計畫性質不太一樣、層次不太一樣……"],["陳委員亭妃：沒有，我現在關注在地價稅的部分。"],["鄭部長麗君：沒有問題，我們會廣義的看待整個文化產業發展的需要。"],["陳委員亭妃：另外，關於這一篇新聞，相信大家心裡有感，金馬獎最佳導演竟然沒有台","  灣人入圍，甚至連台大教授都說淪為中國的影展，我想應該不是如此。我們不斷的在鼓","  勵新銳導演，也提供一些補助，但是這些新銳導演可能還在扶植當中，所以如何把這樣","  的指標做得更清楚，讓大家的感受更多，因為看到這一篇，其實跟我們的預期有一點落","  差。"],["鄭部長麗君：我很同意委員說的，就是台灣內容產業發展的新趨勢已經看出來了，但是","  新銳人才的潛能爆發仍需要產製期，很多政策工具也都已經準備好，因此，我們很期待","  大院能夠支持，讓文策院的設置條例能夠趕快通過。明年成立之後，我們有更powerfu","  l的平台可以來協助。文策院就是希望聚焦市場動能，我覺得唯有讓產製量提升，好的","  作品才會更多，所以這一點真的要請大院委員支持；第二點，金馬獎跟金曲獎、金鐘獎","  有一點不同，它在1990年就已經交由電影基金會獨立辦理，但是我身為文化部長，我當","  然希望台灣能有更多好的作品。"],["陳委員亭妃：部長，你講到重點了，基本上金馬獎並非由文化部主導，所以這一句話、","  這一個標，其實我們也需要了解，為什麼會有這樣的落差？其實很多新銳導演都很優秀","  ，為什麼他們沒有辦法入圍？為什麼沒有辦法進入這一個門檻？這一個平台我們也應該","  要了解清楚。"],["鄭部長麗君：因為這有一個歷史的過程……"],["陳委員亭妃：我知道。"],["鄭部長麗君：從1990年27屆開始就轉移到電影事業發展基金會辦理，過渡到民間也不一","  定不好，因為許多國際獎項也是由民間專業辦理……"],["陳委員亭妃：但是我們基本的溝通平台要存在。"],["鄭部長麗君：這個獎項當年在設定所謂的華語電影，這是它設定的目標，政府會也全面","  思考，我們需要什麼樣的獎或如何辦理會較具專業性、公正性，目前金鐘獎及金曲獎是","  否需要轉型，我想我會整體來思考。"],["陳委員亭妃：再麻煩部長，金馬獎既然不是我們能主導，但是建置一個平台讓新銳導演","  有機會能夠發光發熱，讓大家看到也是很重要的。"],["鄭部長麗君：是，懇請委員支持文策院設置條例能趕快通過，謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。上週我們舉辦第53屆電視金鐘頒獎典禮","  ，這也是電視圈的盛事，我知道部長很關心，所以全程支持。我比較關心的是兒少節目","  ，我也特別了解一下，這次最佳兒少節目是由公共電視的「下課花路米─同理心大考驗","  系列」所奪得，其實這一個節目是兒少節目的長青樹。部長，你知道這個節目播幾年了","  嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。公視的兒少節目都是很多年、十幾年的……"],["李委員麗芬：「下課花路米」是開播18年了，公視還有一個很長青的兒童節目，叫做「","  水果冰淇淋」，它已經播了20年。我們當然樂見公視有這麼多歷史悠久又優質的兒少節","  目，可是這也有一個隱憂，為什麼其他電視台投入兒少節目製作的資源好像不多、意願","  也不高？就像這一次擔任兒少節目獎項頒獎人的向盛言先生及薛紀綱先生，他們有一段","  談話，我個人滿感同身受的。他說：製作兒少節目是預算輕如鴻毛，但責任卻是重如泰","  山。我覺得這段話確實凸顯目前製作兒少節目所遇到的困境。","   因此，我特別分析這10年來金鐘獎兒少節目入圍及得獎名單，結果發現大部分的節目","  都是公視、客家台或原民台所製作，扣掉慈濟大愛台製作的節目之外，得獎名單全部都","  是公廣集團，完全沒有商業台的節目。我並不反對，兒少節目要具有教育性，但是娛樂","  性也要兼顧，因為兒權公約提到兒童有受教權，可是兒童也有玩耍的權利，所以我希望","  兒少節目可以更多樣一點，有一些教育性質，也有一些純娛樂的部分，當然教育跟娛樂","  都能夠兼顧是最好的，我期待兒少節目能夠有更多元的節目出現。","   過去，我也跟部長討論過，台灣在自製動畫這部分是很少的；同樣地，我也希望自製","  的兒少節目能更多也更多元，因為兒少節目肩負整個歷史文化非常重要的傳承工作。我","  們應該思考如何鼓勵大家製作更優質的兒少節目。我記得之前有一位得到金鐘獎最佳兒","  童節目的主持人，他跟我提過，其實這個問題一直卡在兒少節目預算有補助49%的限制","  。我記得我也跟部長討論過這一塊，這個限制用在一般電視節目，我覺得合理，可是如","  果也用在兒少節目上就太可惜了，因為我們希望有更多兒少節目能夠出現，也希望有更","  多的商業電視台能夠投入兒少節目的製作。","   其實我在這邊講了這麼久，我是要特別感謝我們文化部，因為影視局在今年對兒少節","  目有兩個很重要的變革，第一個是把兒少節目從電視節目製作的補助要點獨立出來，有","  另外一個獨立的補助要點，本席對這個部分是肯定的。第二個，如果兒少節目具有公益","  性、教育性、文化性，補助金額就不受49%補助比例的限制。本席在上個月遇到一位主","  持人，他很高興的跟我感謝大家的努力和支持，可以不再受補助比例的限制了，他真的","  非常高興。對於補助辦法拿掉49%的比例限制，我相信有更多有志的年輕人投入兒少節","  目製作，目前這個補助是受理到7月底，請問目前的結果是怎樣？"],["鄭部長麗君：我請局長向委員說明。"],["主席：請文化部影視及流行音樂產業局徐局長說明。"],["徐局長宜君：主席、各位委員。往年兒少節目因為審驗的限制，大概都只有5件申請案，","  今年有12件申請補助，我們目前正在做評審作業，應該會在11月份公告補助的名單。"],["李委員麗芬：以前申請案有5件，現在有12件，代表過去……"],["鄭部長麗君：一旦政府補助不受限在49%，會有更高的鼓勵性，能夠支持民間的產製。"],["李委員麗芬：謝謝。不過會不會有一個問題，就是個別的補助提高了，導致件數減少？","",""],["鄭部長麗君：不會，因為我們是把餅做大，特別把兒童電視節目製作單獨成一個要點，","  會把預算先準備好。我認為兒少的文化權應該要持續保障，所以不會因為提高上限而讓","  補助金額變小，反而預算是增加的。","   以下簡單向委員回應三點：第一，文化平權是我很重視的工作，我們有文化平權推動","  會報，會針對兒少文化權特別做專案檢討。第二，因為公廣集團是公共媒體，它本身就","  有促進文化平權的責任，所以我們也在相關的計畫預算裡面希望保留一定比例給兒少，","  因為它是公共平台，政府可以用比例保留的方式請它來進行，但是對於民間就必須用鼓","  勵的方式，因此提出兒童電視節目製作補助要點，政策性的放寬49%的補助上限，更強","  化鼓勵；另外也打開類型，像動畫等等也在裡面，以及包含規格，現在網路上流傳的都","  是6分鐘、12分鐘這種規格，它就會超越電視的播映型態，這些也都納入在範圍之內。","  我們透過以上三點來進行。"],["李委員麗芬：很謝謝部長支持兒少的文化平權。"],["鄭部長麗君：也謝謝委員持續關心，給予我們很多指導。"],["李委員麗芬：確實現在小孩對節目以及對資訊的來源已經都在網路上……"],["鄭部長麗君：法語裡面稱現在的世代是「拇指世代」，就是透過手指在數位平台上取得","  資訊，所以要跨平台去思考和鼓勵。"],["李委員麗芬：另外，明年台語頻道可能要開播了，這個部分我比較遺憾的是，國家語言","  發展法草案在教文會好不容易審查過了，可是一直沒有辦法三讀，希望國民黨的同仁們","  能夠好好的支持，讓我們對推動母語一事能夠做得更多。請教部長，台語頻道未來對於","  兒少節目的規劃是不是也按照部長所講的三個原則？"],["鄭部長麗君：對，在公共媒體平台，政府所給予的計畫預算，我們都希望有一定比例的","  兒少文化內容，台語頻道也是基於文化平權，政府支持設立了原台、客台，也應該有台","  語頻道。"],["李委員麗芬：未來的台語頻道會有更多的兒少節目，可是包括演戲、主持、配音等這些","  台語的人才有沒有準備好呢？","   以下我播放A和B兩段聲音檔，請部長聽一下。","   （播放中）"],["李委員麗芬：部長認為這兩段台語哪一段講得比較道地？"],["鄭部長麗君：抱歉，因為音量的關係，我沒有聽得很清楚，的確台語的發音系統比較複","  雜。"],["李委員麗芬：這兩段都是把現在公視的優質兒童節目翻成台語，一種翻法是把所謂的國","  語、華語直接翻成台語，一種翻法是轉換了一些語氣和說法，比較適合我們講台語的那","  種口氣和感覺。在此我要強調的是，我們未來有台語台，而台語台未來會是很重要的兒","  少台語節目，我們希望孩子從節目中學習到比較道地的台語，而不是現在所謂的中翻台","  語的方式，因此期待部長對於台語的人才能夠儘速進行相關培訓的計畫。"],["鄭部長麗君：我們從去年到現在已經有補助本土語言的創作和應用的計畫，我們之所以","  會提出專案預算來補助公視進行，就是希望它有完整的團隊，廣納專業人才來推動，這","  是階段性，因為目前公視法的限制，我們給它計畫預算，但是我更期待如果未來公媒法","  能夠完成立法，未來會有族群頻道的設置，會有經營委員會，會有營運長，那麼就可以","  更完整的去規劃整個專業團隊的組成，可以穩定的培育人才。"],["李委員麗芬：好，希望部長持續的關心，把相關的人才完整的建立起來，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長在業務概況報告第40頁特別提到了","  要研修公共電視法變成公共媒體法，請問部長對公共媒體的想像是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。公共媒體是基於公共性、公民社會之需要，由國家支持","  設立，但它不等於政府媒體，而是服務全民，所以它有一定的公共性。什麼是公共性？","  就是說社會需要，市場可以有，但不一定提供，因為國家不能強制規範市場，所以透過","  國家支持，但維持一定的獨立性、自主性，來提供文化傳播之公共服務。"],["鍾委員佳濱：你的意思是說，其實公共媒體聽起來可以用反面來定義，就是社會有需要","  ，但是在現在商業市場的機制下可能沒有辦法存在，必須由國家來支持。是這樣嗎？"],["鄭部長麗君：其實民間可以提供當然很好，但是市場不一定提供，市場可以提供，但不","  一定提供，但社會基於公共需要……"],["鍾委員佳濱：在媒體公共化的過程當中，我們要對抗的是什麼？又要保障什麼？我們要","  注意什麼？"],["鄭部長麗君：其實不是對抗，而是它有前提，前提就是它有一定的自主性和獨立性，當","  然要超越政黨，因為它是國家支持，它要減少政府的管制跟政治介入，所以怎麼樣在法","  的設計上面讓它有獨立的預算，而且選任制度是經過民主程序、公開透明、維護其獨立","  自主性，這是一個最基本的設置。"],["鍾委員佳濱：你覺得目前公共電視有沒有做到這些？"],["鄭部長麗君：目前公視有一個公視法，華視只有公股處理條例，只是處理股權的持有，","  央視、央廣是由政府設置，所以目前法制基礎不完備。"],["鍾委員佳濱：本席已經聽到了，華視的部分可能有問題。"],["鄭部長麗君：對，不完備。"],["鍾委員佳濱：部長剛才也提到媒體的公共性，我們來看一下相關資料，根據學界的說法","  ，它是扮演第四權的角色，讓大眾傳媒扮演一種非官方的角色，但是能夠凝聚各方力量","  、有助於公眾了解問題、發表見解，同時要能夠制衡政府的重要機制，這都符合部長剛","  才所說的。"],["鄭部長麗君：第四權就是媒體的角色，不管是公媒或是市場，其實媒體都有一個基本的","  特性。"],["鍾委員佳濱：能夠成為人民的傳聲筒，而不是為當權者和企業主發聲，負有很重要的任","  務。好，我們來回顧一下台灣追求媒體的公共性或公共媒體的過程，在1988年報禁解除","  之後，商業競爭讓媒體服務的對象變成是報業老闆而非公眾，所以產生資方干涉新聞編","  輯、專業自主的問題，這是我們在過去遇到的情況。後來在老三台的時代還有早年大部","  分廣播電台仍然掌握在黨政軍手中，所以沒有辦法發揮媒體或第四權的角色，這都是歷","  史的回顧。過往台灣對媒體公共性的想像就是建立在這兩個歷史的過程，在報業的時代","  我們有看到編輯室公約，希望編業分離以防止資方或廣告主的介入，像西方的梅鐸集團","  規模就很大，大到可能讓媒體失去其應有的公共性，同時在廣電時代我們要求黨政軍要","  退出投資媒體，擺脫過去黨國威權時代控制廣播跟電視的局面，這些都是我們過去在對","  抗的，因為我們要維護公共媒體和媒體的公共性。部長在報告中提到數位匯流時代，現","  在由於社群媒體的大量應用，在下個時代已經不是報業的時代、不是廣播電視的時代，","  而是社群媒體的時代，這使得受眾接受資訊的方式都不同了。我們來看一下，目前台灣","  的社群媒體跟鄰近國家比較起來，台灣算相當活躍，我們跟韓國不相上下，這是統計的","  結果。在你們的報告裡面也有提到，在這種數位匯流的環境之下，由於科技的改變，媒","  體的定義、功能和角色開始有不同了，在面對這種新興媒體的時候，我們如何要求要具","  有公共性，你們是怎麼來思考未來的公共媒體呢？"],["鄭部長麗君：跟委員報告，整個公媒法也是希望著眼回應數位匯流、跨平台的發展，為","  什麼要整合過去？就是我們過去因應各種類型平台設立的這些政府媒體或公媒，它可以","  整合來一起發展。第二，不管在什麼樣的平台、什麼樣的載具、什麼樣的時代，其實民","  主價值是必須要深化的，所以即使是在數位匯流時代，我們還是基於民主公民社會之需","  要，政府還是不能夠減少對於公共媒體設置的支持，我看到各個民主先進國家，仍然在","  持續的整合擴大……"],["鍾委員佳濱：本席要請教部長，在數位匯流的時代，你們要看媒體有什麼樣新的變化、","  會如何影響其公共性，部長剛才提到民主，民主是一種基本價值，現在這些平台業者掌","  握了科技優勢而有主導權，像在美國總統大選的時候，劍橋分析公司反而在民主社會當","  中運用民主的方便去主導輿論。現在社群媒體缺乏公共性，因為在許多時候科技業者扮","  演平台，但是並不會去思考並認知自己是媒體的經營者，他們忽略了媒體應負的公共責","  任。像臉書洩漏個資，還有在LINE上面充滿了很多不實的假消息，其實很重要的就是這","  些數位匯流時代的平台業者實質上有媒體的功能、媒體的角色，但是他們的經費、尤其","  是廣告的收入來源往往跟傳統的報業不同，從報紙、平面媒體的出版、廣告收入或是廣","  電的廣告收入，我們都看得很清楚可能會受到誰的影響，可是這些社群媒體未來到底受","  到誰的影響、有沒有我們看不到的手在左右他們呢？部長有沒有去思考這個問題？"],["鄭部長麗君：最近有一本新書是「誰控制了總開關？」，這本書就是在探討在數位社會","  裡面、在數位傳播裡面，其實我們都永遠還是要思考資本、權力跟民主價值。"],["鍾委員佳濱：很好，現在已經有GDPR，在今年成為非常夯的議題，這裡面包括被遺忘權","  、資料可攜權等等，我們會聯想到的是金融、運輸、飯店和電子商務，未來我們在面對","  媒體公共性的時候GDPR就是一個非常重要的法規，怎麼說呢？我們認為目前在數位匯流","  時代最容易被侵犯的就是隱私權，部長，你認為隱私權可不可以被用來交易？"],["鄭部長麗君：雖然文化部不是網路的主管機關……"],["鍾委員佳濱：本席不是要問網路，在新興的媒體時代，既然提到數位匯流的媒體，我們","  就必須了解其特質還有它對我們生活的影響和對我們權利的影響，這樣我們才能保障媒","  體的公共性，部長覺得隱私是否可以販賣、交易？"],["鄭部長麗君：在數位社會、網路社會，我們要重新思考數位社會的公共性，這個議題非","  常值得探討。"],["鍾委員佳濱：本席換一個問題好了，部長認為器官可不可以買賣？"],["鄭部長麗君：這些都是值得探討的新議題。"],["鍾委員佳濱：器官是不能買賣的，為什麼？因為涉及到倫理的問題，會產生剝削。我們","  的個資包含兩個部分，一個是個人的活動紀錄，一個是個人的隱私，隱私跟活動紀錄的","  分野在哪裡？隱私就像是你的器官，不能公然暴露、不能銷售，但是個人的活動紀錄可","  能具有商業價值，可以提供商業社會使用。所以未來我們在談個資保護的時候，其實就","  要區分什麼是不可侵犯、不可讓渡、不可銷售，什麼是可以經由商業方式來提供，但是","  必須有一定的利益回饋，對不對？"],["鄭部長麗君：我很認同委員所講的。"],["鍾委員佳濱：GDPR就是在做這個部分，在GDPR的時代裡面新興的媒體起來了，跟傳統的","  報業、跟傳統的廣電相比，它對於受眾的影響已經不是單純的單向、雙向問題了，甚至","  涉及到平台業者在掌握了媒體的特質之後，你本來是要使用媒體，結果你留下了個資，","  在這些個資當中有你的活動紀錄、有你個人的隱私，在這種情況之下，對於未來的新興","  媒體、在數位匯流時代的公共媒體，您的想像是什麼？要如何保障受眾的權利？"],["鄭部長麗君：在數位匯流時代，其實公共媒體對一個民主社會還是非常重要的，因為既","  然是公共媒體，就表示它不是以資本的邏輯跟市場的邏輯作為它營運跟組織的邏輯，而","  是一個公共社會的需要。所以就可以從根本面根據不一樣的運作邏輯來規劃、設置，關","  於委員所提到的問題，它應該要更強化保障。"],["鍾委員佳濱：所以部長還在思考未來在數位匯流時代的媒體會有什麼樣的面貌？"],["鄭部長麗君：我認為是屬於全國公民所有，它不是為政府、為資本、為某一個企業的利","  益，也就是說它不是以商業市場利益為營運的目標，但是不代表它不能夠有營收，就是","  並不是完全以營利為目標，不過不代表不能有營收，它是以公共為目標。"],["鍾委員佳濱：沒錯，我已經把部長說的答案寫出來了。目前公廣集團包括公視（含2台、","  3台）、華視和客家電視台，部長認為公共媒體可以補一般商業媒體的不足，也可以制","  衡商業媒體對公共性的侵犯，還有我們能不能透過這個公共媒體來提高其他非公共媒體","  的公共性？並不是非公共媒體就沒有公共性，對不對？媒體都有一定的公共性，但是有","  時候其公共性不能滿足社會的需要，所以我們國家必須去維持一個公共媒體。"],["鄭部長麗君：委員說的非常精確，在一個成熟的民主社會，其實市場上的民間媒體也是","  可以負起相當的公共責任，但是國家為了確保基本的公共強度……"],["鍾委員佳濱：部長可以舉一個非公共媒體具有公共性的例子？依有廣法第四十一條規定","  ，系統平台業者必須提供公益頻道，政府對系統業者有沒有投資？政府沒有投資。現在","  的系統業者可以提供多少頻道？大概不下200個，這麼多的系統平台業者、這麼多的頻","  道，相較之下，公共媒體占了多少？坦白說，政府能投入、維持的公共媒體在整體受眾","  中所佔的比例愈來愈低，我要告訴部長，在未來的數位匯流時代，公共媒體所能接觸到","  的受眾或佔受眾所能接觸媒體的比例都是愈來愈低。"],["鄭部長麗君：需要革新、轉型、整合，以因應數位化。"],["鍾委員佳濱：對，所以我要提醒部長，當我們提出公共媒體法時，有時候要借力使力，","  不只是一心擴充公共媒體的規模與成員，因為再怎麼擴充，在整個媒體市場能產生的占","  比其實都是有限的。所以，對於目前的公廣集團，我倒是認為部長應該致力的是將華視","  的官股由民股純化，讓華視能真正成為公共電視，我覺得這樣很好。"],["鄭部長麗君：這點我贊成。"],["鍾委員佳濱：但是往下看，要思考的其實是有廣法第四十一條所扮演的角色，如何透過","  公共媒體法中部分專章的要求，讓數位匯流時代的新興媒體在必須遵守GDPR相關規範之","  外，也必須落實其應有之公共性，所以，我今天最後一個訴求就是提醒文化部可能要送","  出一份公共媒體法，但我希望，這份公共媒體法不只是讓既有類似準公共媒體更具備公","  共性，也要透過這部法令的修改，不只成為公共媒體的法源依據，也可以成為政府要求","  其他非公共媒體必須遵守或落實其公共性的法典。"],["鄭部長麗君：據我了解，NCC正在研擬傳播綠皮書，我們兩個部會也都非常密切地溝通，","  有共同工作平台。公媒法不只具有公共性，也著眼於產業性以因應數位匯流時代，以及","  國際性。所以，我們會與NCC持續討論。"],["鍾委員佳濱：了解，因為報告上都有寫。"],["主席：這個平台如果有任何會議，也請提供相關資料給本席與本委員會委員，謝謝。","   請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。剛才鍾委員佳濱與文化部鄭部長談了非","  常多新聞理論，那我跟你談新聞務實。我們兩人都是記者出身，對於在公共媒體法中，","  你把大公廣集團變成你心中的夢想，我有些疑慮，因為我自己對於新聞自由非常重視，","  我們又來自新聞界。我現在看到一個隱憂，是民進黨政府面對目前蔡總統或行政團隊滿","  意度不高，第一個做法是推給前朝，第二是推給邪惡的中國大陸，第三就是推給假新聞","  。假新聞有幾個定義，比如說影響國家安全、詆毀國家元首、擾亂社會安定、扭曲政府","  政策。我很擔心公廣集團，如果不能一開始就把公廣集團的新聞自由界定弄得很清楚，","  公廣集團越大，搞不好就會愈邪惡，因為它反而會成為最箝制新聞自由的單位。","   我不談新聞理論，直接進入主題。各位請看這張照片，這張照片現在非常紅，是201","  3年4月20日蔡總統來到桃園參加藻礁守護活動，還在上面寫下「藻礁永存」。一張照片","  可能會有各種解讀，下一張照片左邊是中央社的新聞，該則新聞採納了總統府所講的，","  觀新藻礁非屬三接內，總統兌現，已設保護區，包括鄭文燦市長在內也都表示，「我沒","  有違背我自己的諾言」。右邊是中時的電子報，是來自環團的聲音，上面寫了「蔡英文","  親筆允諾『藻礁永存』環團怒打臉：最會糊弄的政府」。請教文化部鄭部長，右邊中時","  電子報上環團的聲音有沒有可能在中央社出現？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。委員剛才說……"],["陳委員學聖：我只請教你，右邊中時電子報所發布的環團聲音可不可能在中央社報導出","  來？"],["鄭部長麗君：文化部不會對中央社的新聞內容進行評論，我們尊重中央社的自主性。"],["陳委員學聖：你尊重中央社？"],["鄭部長麗君：委員剛才提到公廣集團更邪惡，對公廣集團的從業人員真的不很公平。請","  委員放心，如果委員有時間仔細看我們提出的公媒法，就會發現它正是要強化、落實公","  共性，我在任內的自我要求也是不會對幾個公媒的新聞內容進行評論。"],["陳委員學聖：好，我就是要從這則新聞開始跟你講。現在公廣集團還沒變成大公廣，寒","  蟬效應就已經開始，對於何謂假新聞，害怕惹禍上身。你看，中央社應該兩邊都要平衡","  報導，既有總統府、也就是府方的說明，也應有環團聲明，但是對不起，中央社只有畫","  面左邊的聲明，這不是第一次發生。","   什麼叫做真新聞和假新聞？請看下面，這則新聞談到托育新政策，報導9個縣市的簽","  約保母不到百人。這則新聞，中央社也發了，結果下場是什麼？部分媒體只有標題：「","  半數保母抵制準公托，家長無奈托育福利縮水」，但是點進去之後已經沒有新聞了。再","  往下看是消失的新聞，也就是只有標題。假如用Google搜尋「準公托成果因地而異，地","  方擔心108年財源拮据」，這則新聞來自中央社，但是點進去會看到什麼結果？就是看","  到這個標題：「很抱歉，您要進入的頁面發生錯誤」。您說您從來不干預，那您看下面","  ，請部長開示。這是中央社內部發的一則啟事公電：「中央社綜合新聞中心敬上。有關","  於這些托育保母的新聞，請全文刪除勿採用，煩請撤稿，造成不便之處，敬請原諒。」","  這是中央社已經發出去的新聞，而且是真正的新聞，是來自托育界保母等大家的心聲，","  在我們桃園保母協會，大家也都拒簽、不敢簽、害怕簽。這是中央社發出的新聞，而中","  央社是國家的媒體，是我們編預算給它的，難道只有官方的聲音嗎？這是真人真事，連","  發出去要求全文刪、要求撤稿的內容都在這裡，部長請開示，如果今天還沒成立大公廣","  集團，中央社都已經不能自立，未來怎麼辦？"],["鄭部長麗君：我們不會評論公媒的新聞，但是在我的經驗裡，委員在質詢、監督文化部","  ，公媒也都會報導啊！以委員提出來的新聞，我沒辦法就這幾則做評論與判斷。"],["陳委員學聖：不要閃避。"],["鄭部長麗君：我是要就政策面說明，我不屬於中央社董事會或社務管理者，所以沒辦法","  就內容回應委員，我能回答的是政府的公共媒體政策是什麼。我們的公媒法就是希望能","  更落實公共化。"],["陳委員學聖：我剛才很注意地聽，你回答鍾委員佳濱，要避免政府管制介入，一定要維","  持其獨立自主性。我都記得，但今天我就談這2則新聞，從這兩天發生的藻礁新聞來看","  ，中央社不敢報導環團的聲音，到針對托育政策已經發出去的新聞竟然還可以撤稿、下","  架，部長，你知道嗎？大公廣還沒出現，小公廣已經產生寒蟬效應。到底出了什麼事？","  部長，我跑新聞是從戒嚴時代開始，戒嚴時代的中央社都比現在有骨氣，都還會找縫隙","  發新聞，請部長看看，今天這則新聞是怎麼處理的。","   我們看下一則新聞：「昔日鄭麗君委員，今日鄭麗君部長」，如果今天中央社也發了","  一則新聞寫道：鄭麗君部長在擔任委員期間曾經跟立法院其他跨黨派委員，包括陳學聖","  委員、張曉風委員，要求儘速成立觀音藻礁自然保留區，所以，對於小英總統只看到觀","  新藻礁，沒有大潭藻礁，深表不滿，部長，這則新聞中央社可不可以發？部長，你當時","  支持的就是觀音藻礁，所以，描述部長支持觀音藻礁這則新聞可不可以發？描寫部長認","  為觀音藻礁不能只有觀新藻礁，也應包含大潭藻礁在內，蔡總統，你錯了！我要堅持當","  年我當立委時的想法與理想。部長，這樣的新聞，中央社可不可以發？"],["鄭部長麗君：文化部長不會說哪一則新聞可以發、哪一則新聞不能發。我沒辦法回答委","  員，我會去指示新聞可以怎麼做或什麼不可以做，這是我最基本的原則。"],["陳委員學聖：好吧！那就回到藻礁好了，莫忘初衷，當年我們可是挺你！你看，最左邊","  那位就是現在被總統罵得很兇的潘忠政老師，說他們移花接木。當時我們都很熱情地在","  一起，而且是跨黨派，部長，雖然那是年輕歲月，不過您的理想與熱情應該還在，對不","  對？照片都證明過啊！最左邊的是我，我有跟你站在一起喔！部長，我今天還在守護藻","  礁，我從2009年就守護藻礁，直到現在為止。我從桃園文化局長、到沒有任何身分，再","  當立委、黨部主委，現在要選市長，部長，我與藻礁的關係跟我的政治位置與選舉完全","  無關，我一心就是如此，但是，部長，你還愛藻礁嗎？"],["鄭部長麗君：委員經常拿其他部會的議題來問我。"],["陳委員學聖：部長，照片上的人是你耶！"],["鄭部長麗君：我現在要跟委員說的是，我現在不是立法委員，真的也沒辦法每次都就其","  他部會的議題與委員討論。委員經常問涉及其他部會的議題，但我不是行政院長，真的","  也沒辦法在備詢台上就委員對其他部會政策的問題回應或討論，畢竟一個政策的評論也","  是需要資訊，而且我也不在決策相關部會。"],["陳委員學聖：部長，事實上，我不只問過你這個問題，還包括核能電廠的問題，對不對","  ？當時你在這裡撕過預算書。我也曾問過你，你回答，因為現在你進入行政體系，不方","  便……"],["鄭部長麗君：不是因為進入行政體系，而是因為我在文化部。委員如果問我「部部都是","  文化部」，如何跨部會合作，這都是我的職責範圍。"],["陳委員學聖：藻礁與文化部有關係，您知道嗎？"],["鄭部長麗君：文化資產法中……"],["陳委員學聖：對！有關嘛！"],["鄭部長麗君：文資法中關於藻礁的部分在於，自然地景必須由農委會召開中央或地方審","  議會審議，委員問過，我也回答過，所以，我並非不了解，對於這個議題，委員質詢過","  ，我也回答過。"],["陳委員學聖：所以，它跟文化部絕對有關係。"],["鄭部長麗君：但是在當年公聽會上，出席的其實也是農委會，地方則要由地方政府組成","  審議會處理，這是在文資法架構下，針對自然地景問題的分工。"],["陳委員學聖：部長，為什麼我要提這個議題？包括環保署詹順貴副署長在內，有一些人","  進入行政體系之後水土不服，因為沒辦法向自己過去所屬的團體交代，所以後來選擇辭","  職。而我只是用一張張照片回憶我們的過去，那曾經共同打拼的日子，你不能說那是過","  去你當立法委員時期的事。回到有蔡總統那張照片，根據那張照片，我也可以這樣講。","",""],["鄭部長麗君：委員，我並沒有講這句話，委員不要簡化。"],["陳委員學聖：我知道，我沒有簡化，媒體不要亂寫喔！不要報導部長的假新聞。"],["鄭部長麗君：希望委員不要簡化我的回答，也不要用同一種想像去想像所有人的工作。","  詹副署長請辭等事件，我不完全了解內容，所以也真的沒辦法評論。"],["陳委員學聖：所以，我如果是蔡總統，也可以說2013年4月20日當時，因為我還不是總統","  ，所以不太知道藻礁有那麼大，還以為只有我眼前這一片；在我選上總統之後，才知道","  原來藻礁這麼大，而我當時承諾的「藻礁永存」，僅限於我腳下踩的這一塊，其他我都","  沒有關心。我也可以這樣講，說因為我現在是總統，所以不太一樣。"],["鄭部長麗君：總統府與桃園市政府已有相關回應與說明，而我不在相關部會，也沒辦法","  在此重新回應委員。"],["陳委員學聖：我知道。","   我自己從政那麼久，經常告訴自己莫忘初心，一直提醒自己，即使現在選舉選得很艱","  困，別人看衰我，酸民也酸我，但我一直為我的理想打拼，從沒氣餒過，因為我相信永","  不放棄，堅持到底是我的信念，我也希望部長把這股熱情存在心裡，就從中央社這則新","  聞開始，請部長告訴大家，對於中央社和公廣集團，請放手，因為這是國家的。"],["鄭部長麗君：委員如果能夠仔細看草案，就會發現這是我們的理想，也就是讓公媒徹底","  走完公共化的這一哩路，但也要更有數位匯流未來以及促進民間文化內容產業的產業性","  。我也覺得，台灣是自由民主的國家，非常能夠走向國際，成為亞洲新公媒，這是我們","  應有的積極願景，所以，這是一部有前瞻性、具民主價值的法案。"],["陳委員學聖：你們看，她講的話可能比我多了耶！"],["鄭部長麗君：因為這是我現在的政策，我可以很完整地回答委員。"],["陳委員學聖：最後我要下結論：「失之毫釐，差之千里」，第一步錯，後面就全盤錯了","  ，以上。"],["主席：部長，本席還是建議您，不管是不是假新聞，藻礁的確關乎文資局和文化部、農","  委會，你們還是應該有一些立場，好嗎？","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。剛才陳委員提出的照片，是文化部鄭部","  長當立委時拍攝的照片，當然，你說當時是立委，現在是部長，所以不方便表示意見，","  那我現在放一張你的照片給你看看。10月17日，是關於鄭部長與台南市代理市長補助岸","  內糖廠影視基地的新聞，獲前瞻計畫1.2億元補助。當時我只想了解一下，岸內糖廠影","  視基地到底是什麼樣的內容，也請文化部提供相關資料，結果文化部提供資料以後，反","  而引起我的好奇，所以上網搜尋到底是怎麼回事，查了以後發現，岸內糖廠影視基地的","  發展計畫獲得文化部依照直轄市及縣市政府推動地方影視音體驗及聚落發展計畫補助，","  獲得這項補助的是台南市政府，岸內糖廠也是基地，獲得補助1.2億元，而且是在前瞻","  計畫裡。問題是，前瞻計畫106年的初稿以及107年的修正版都沒有補助地方影視音樂、","  沒有補助地方政府影視基地計畫內容的預算，都沒有啊！現在怎麼會突然有這筆預算了","  呢？無論是106年4月的核定版和107年5月的修正版，都沒補助到地方影視內容產業聚落","  啊！怎麼台南有了呢？而且，當時申請這項計畫有高雄、彰化和台南，結果只有台南有","  ，高雄沒有，彰化也沒有。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我向委員做兩點報告，第一，在前瞻基礎建設計畫中，","  文化部有推動地方影視音體驗及產業聚落發展計畫，不只補助Studio、也就是製片廠的","  產業聚落，也包含對萬國戲院等老戲院以及台東鐵花村等相關影視音聚落。"],["蔣委員乃辛：在哪一年版本有影視音聚落？"],["鄭部長麗君：中間經過滾動修訂。我們是在第一年提出的是比較完整的影視音聚落計畫","  ，接下來，我們修訂在補助類別，因為國內其實也非常需要產製……"],["蔣委員乃辛：我給你看下一張照片。這項補助地方政府推動影視音發展計畫作業要點也","  在滾動修正啊！第一版是106年2月24日提出，第二版是106年11月17日，然後是107年…","  …"],["鄭部長麗君：就是持續修訂，因為要因應產業需要。"],["蔣委員乃辛：拜託部長，聽我講完，因為你們都不給我資料，所以我今天才要讓部長了","  解。107年7月2日再修改，把地方影視聚落加上去，之前沒有。","   7月2日發布修改內容之後，該計畫就修正為即日起實施至7月31日止。我覺得很奇怪","  ，原來都沒有這項計畫，現在計畫改了內容，卻只給人家20幾天時間，誰有辦法提供這","  些資料、按照你的計畫內容去制定詳細相關規定的評估報告或企劃書？那你們的計畫書","  內容又是什麼？"],["鄭部長麗君：我完整向委員回應……"],["蔣委員乃辛：聽我講完，你再給我回應，好不好？","   這段修正的原始內容是「在地文化特色之影音活動或聚落」，107年7月2日修正為「","  地方影視內容產製聚落計畫」，但我覺得兩者原本是不太一樣的東西，怎麼會變成這樣","  ？"],["鄭部長麗君：前面兩項也修正了。我們是滾動修正，以因應產業需要與地方現況。"],["蔣委員乃辛：對，但滾動修正以後，卻只給20幾天時間，就要人家提出計畫。那我也請","  你們告訴我台南市的計畫是什麼。部長，你有沒有看過台南市的計畫？"],["鄭部長麗君：計畫是由一套評審委員機制審查，並非由我個人審查。"],["蔣委員乃辛：所以你沒有看過？"],["鄭部長麗君：最後核定前，我當然會看過，評選出來的計畫都會經過我以公文核定之後","  公告。"],["蔣委員乃辛：你看過的計畫內容有多少頁？"],["鄭部長麗君：我沒辦法記得。我請業務同仁回答。"],["蔣委員乃辛：不，我就是要知道部長對這件事有沒有印象嘛！"],["鄭部長麗君：我有，剛才也向委員報告過，這一波公告中，我曾去現場視察的包含萬國","  戲院，也就是一間60幾年的老戲院，另外也包含岸內。"],["蔣委員乃辛：部長，我就專講岸內。"],["鄭部長麗君：對，我去現場看過。"],["蔣委員乃辛：那你看到的計畫有多厚、有多少頁？"],["鄭部長麗君：關於計畫有多少頁，我請本部影視及流行音樂發展司王司長說明。"],["蔣委員乃辛：部長，如果你不知道，就說「我不知道」、「我沒看過」。"],["鄭部長麗君：我真的沒辦法精確記得頁數，但我去現場看過啊！"],["蔣委員乃辛：是50頁？還是100頁？200頁？"],["鄭部長麗君：在我核定前，我們去現場看過，同仁也向我解釋過企劃書。"],["蔣委員乃辛：好，請文化部影視及流行音樂發展司王司長告訴我，報告有多少頁？"],["主席：請文化部影視及流行音樂發展司王司長說明。"],["王司長淑芳：主席、各位委員。50幾頁。"],["蔣委員乃辛：那我請你提供台南岸內糖廠影視基地的完整評估報告及開發計畫，你給我","  多少頁？"],["鄭部長麗君：目前在計畫核定之後，台南市還會再進一步提出更完整的計畫。同仁剛剛","  提供給我了，我們可以把摘要版本提供給委員。"],["蔣委員乃辛：文化部給了我幾頁？我是向你索取完整的評估報告和開發計畫，而你給了","  我6頁。"],["鄭部長麗君：我會再請同仁把計畫送給委員。"],["蔣委員乃辛：部長，你只給我6頁。"],["鄭部長麗君：同仁是提供6頁的簡版。"],["蔣委員乃辛：你只給我6頁，2,734個字，而補助金額是1.2億元，等於一個字4.35萬元，","  還包括標點符號。"],["鄭部長麗君：委員不能這樣計算。"],["蔣委員乃辛：對，當然不能這樣講，可是，你給我的資料就是這樣啊！你為什麼要給我","  這樣的資料？"],["鄭部長麗君：我再請同仁把計畫送給委員。"],["蔣委員乃辛：我請你提供完整的評估報告和開發計畫，你卻只給我6頁，又說我不能這樣","  講，那我該怎麼講？"],["鄭部長麗君：報告委員，同仁提供的是簡版，完整計畫可能還在補充、還在修正。"],["蔣委員乃辛：請問部長，為什麼要給我簡版？"],["鄭部長麗君：我請同仁盡速把計畫送給委員。"],["蔣委員乃辛：為什麼要給我簡版？為什麼直到現在，我質詢了之後，部長才說要再把計","  畫給我？我在質詢前就請你們提供，為什麼不給我？問題就在這裡啊！"],["鄭部長麗君：我再請同仁特別注意，針對委員的需求，有可以提供的資料，我們會盡量","  提供。"],["蔣委員乃辛：你們的審查標準包括計畫內容的完整性、具體可行性與後續營運計畫，我","  這6頁裡面沒有，「與既有文化特色結合程度、文化平權、多元參與」的30%也沒有。"],["鄭部長麗君：這些內容應該都已經在補助要點裡公告過了。"],["蔣委員乃辛：可是在你給我的計畫內容裡，這些統統都沒有。"],["鄭部長麗君：這是台南市政府的計畫，那是本部的補助要點，網路上有，我再請同仁把","  補助要點提供給委員。"],["蔣委員乃辛：部長，我請你們給我資料，你們為什麼不給我資料？"],["鄭部長麗君：我再請同仁提供。"],["蔣委員乃辛：部長，你沒有聽懂我講的話，我請你們給我資料，為什麼不給我資料？"],["鄭部長麗君：是，我請同仁趕快提供。"],["蔣委員乃辛：我請你們提供一份完整的評估報告與開發計畫，而你們只給我6頁、2,000","  多字，就補助1.2億元。既然你們不給我計畫，我只有自己去找啊！結果我找到一則新","  聞，這是台南市政府的新聞稿，不是假新聞喔！新聞稿提到，賴清德當台南市長時，2","  011年2月5日，岸內糖廠要做為影視基地，所以，是不是院長要，部長就遵照辦理？"],["鄭部長麗君：並不是。"],["蔣委員乃辛：然後，你們修改前瞻計畫的預算，配合遵照辦理？"],["鄭部長麗君：委員，並不是這樣，賴院長並沒有指示個案。"],["蔣委員乃辛：我知道，可是你給我的資料就只有這樣，是不是代表有不可告人之事？"],["鄭部長麗君：沒有，完全沒有。"],["蔣委員乃辛：那為什麼不給我資料呢？"],["鄭部長麗君：那我現在可以向委員完整說明嗎？"],["蔣委員乃辛：部長，之前就要請你說明，你們卻不給資料、也不說明，而是現在用我質","  詢的時間向我說明，我有多少時間讓你說明？可以啊！你現在說明，不過，你現在說明","  的時間統統不算在我的發言時間內。你說明、盡量說明，就算說到明天，我也給你說。","",""],["鄭部長麗君：我非常簡要地向委員提出幾點說明。"],["蔣委員乃辛：文化部可以這樣嗎？我還請你們提供台灣影視城到底有多少座。請問文化","  部，昨天國慶日，你們文化部有幾位為了今天的質詢加班？"],["鄭部長麗君：好像晚上都還在持續提供資料。"],["蔣委員乃辛：昨天國慶日，文化部有沒有人為了準備今天的質詢，在文化部加班？有幾","  位？"],["鄭部長麗君：有，直到晚上，同仁都還持續提供資料給我。"],["蔣委員乃辛：你知道嗎？昨天國慶日，但我的辦公室助理都在這加班，準備你們這些東","  西，因為你們資料不給。","   最後一項資料是9日下午6點半，文化部才給了我一項似是而非的資料。文化部提供資","  料可以這樣嗎？有這麼困難嗎？將來馬上就要審預算了，到時有多少資料要給啊？要是","  你們都用這種方式給的話，預算怎麼審？所以才會讓我懷疑，是不是有不可告人之事，","  是不是因為賴院長交代，所以文化部長遵照辦理，修改計畫辦法、修改預算，而屏東、","  高雄、台南都有申請，只有台南有。"],["鄭部長麗君：完全沒有這回事。委員應該記得，文化部有催生專業製片廠Studio這個政","  策、計畫的想法已經一段時間，我們一直希望、期待由地方政府提出合適的計畫。現在","  我們有了前瞻預算，所以我們希望在前瞻預算裡融入這樣的計畫，所以前瞻計畫這部分","  也經過3次修訂，除了用在製片廠，也包含老戲院保存以及再生。"],["蔣委員乃辛：前瞻計畫預算經過3次修訂，計畫辦法也3次修訂內容、條件，配合台南市","  政府。"],["鄭部長麗君：我們沒有配合任何個案，這是政策面，至於委員要資料，我趕快請同仁提","  供。"],["蔣委員乃辛：就是有不可告人之事嘛！資料才不敢給我嘛！"],["鄭部長麗君：沒有不敢的問題，我趕快請同仁提供。"],["蔣委員乃辛：資料不敢給我，就完全證明你們是配合台南市政府、配合賴院長嘛！"],["鄭部長麗君：是因為文化部接受的計畫申請書非常多，所以同仁通常會提供簡要版本的","  說明，至於委員要的，我現在請同仁後續趕快補充提供。"],["主席：請部長先聽一下本席裁示。提供資訊給委員，尤其是本委員會委員，是你們應有","  的職責，我不曉得是哪一個司讓蔣委員今天在此提出那麼多疑問與質疑，資料沒有提供","  ，本來就是部長您應該負的責任，本席身為召委，真的要嚴厲譴責，希望下一次，部長","  的所有團隊，只要是本席所屬委員會所要的資料，請你們提供完整，如果提供不完整，","  委員要求你們到辦公室說明，請你們一定要去好嗎？","   蔣委員，本席這樣的處理可以嗎？"],["蔣委員乃辛：我希望部長給我們的資料要儘量詳細，不要打馬虎眼。"],["鄭部長麗君：好的。"],["蔣委員乃辛：然後我們質詢，你們說，不是這個樣子。那你們為什麼不先給資料，讓我","  們質詢前把它弄清楚呢？你不讓我們清楚，我們就上網查，查到最後發現在2011年賴院","  長時任市長時就有這個計畫，我懷疑……"],["主席：蔣委員，本席剛剛已經做非常嚴厲的裁示了！"],["蔣委員乃辛：儘量避免……"],["鄭部長麗君：地方政府什麼時候開始有這個構想，我們並不是很瞭解，我們是有這樣的","  期待，希望能夠結合地方政府催生一個專業製片場，而我個人認為不需要每個縣市都設","  立，這也是很多委員一再的提醒。"],["主席：部長的團隊可以早一點提出說明……"],["鄭部長麗君：所以不會有這樣的問題，並不是獨厚也沒有特定，賴院長也沒有做個案指","  示。"],["蔣委員乃辛：希望是這樣，可是之前我們想要瞭解，為什麼你不讓我瞭解呢？"],["鄭部長麗君：沒有不讓委員瞭解，只是同仁的資料不夠完整，委員的要求我完全瞭解。","",""],["主席：部長，你們的團隊沒有提供完整訊息，你應該先跟蔣委員道歉。"],["鄭部長麗君：我們會趕快補充資料給委員，我知道委員都會有這樣的要求，我是非常瞭","  解的。"],["蔣委員乃辛：我的發言都要有本，我是按照自己的……"],["主席：現在輪到本席發言，請蔡委員培慧代理主席。"],["主席（蔡委員培慧代）：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。部長，辛苦了！本席在這邊要提供兩","  個我今天非常在意的，一個是文化路徑，另一個是國民文化記憶庫，這也是您上任以來","  非常積極推動的政策。","   我們來看今年7月23日的新聞，您提到茶、糖業、鐵路是目前比較具體的文化路徑，","  這個主題在你業務報告的第五點，我有看到，您說要引領台灣文化邁向國際，推動文化","  路徑，要展現台灣的魅力。你的內容是什麼？台灣擁有豐富人文，這一點我同意。還有","  歷史、生態、產業等文化資源，我想這一點大家也不會否認。然後，你要結合跨部會、","  地方、民間力量，要推動台灣文化的路徑。所以，你現在是規劃「糖鐵文化路徑」、「","  阿里山林業鐵道文化路徑」、「再造歷史現場城市散步路徑」、「茶文化路徑」，你們","  把這四條叫做旗艦文化路徑，並且你要結合社造、歷史、文資、藝文、影視故事等資源","  ，以台灣在地的歷史、文化、藝術為脈絡主軸，推動地方創生，同時建立文化、觀光、","  體驗、服務，向世界推展這個島嶼文化魅力。應該沒有錯吧！"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，還有一項就是「原住民文化路徑」，可是原","  住民文化路徑到底要怎麼推動，需要很細緻地思考，它到底是廊帶還是怎樣路線，同仁","  們……"],["高金委員素梅：你不要急於回答，我會給你機會，我現在是沒有看到，所以本席才在這","  邊就教於你，而且我要讓你回憶一下我曾經對你的質詢。","   過去兩年，我曾經質詢過原住民跟鐵路、茶葉、文創的議題，你記得嗎？我記得不是","  在這個委員會，是在其他委員會，當時你回應我，這些議題文化部會注意也會來做。但","  是，今天這本書是沒有的！沒關係，我們可以繼續討論，但是我還是要再提醒你曾經答","  應過我的事情，此外本席還有幾個建議要告訴大家。","   2016年7月4日我曾經質詢日據時期台灣的三大林場，第一個是太平山林場，它位於宜","  蘭縣大同鄉，它是我泰雅族的傳統領域。第二個是阿里山林場，它位於嘉義縣，是鄒族","  的故鄉。第三個是八仙山林場，它位於臺中市和平區，也是我泰雅族的傳統領域。這三","  大林場其實見證著日本殖民政府是怎樣掠奪原住民部落的資源。在你的業務報告也提到","  阿里山林業鐵道文化路徑，可能在場所有的同仁不理解，所以現在我要告訴你們一些原","  住民的文化跟歷史。","   談到阿里山林業鐵道文化路徑，我請問部長，當時阿里山林業鐵道的設置是要做什麼","  用的？"],["鄭部長麗君：報告委員，我們的計畫才剛開始……"],["高金委員素梅：所以我要提醒部長。部長請您停一下好不好？我沒有指責您的意思，我","  只是要提醒，您曾經答應我要把原住民的歷史文化……"],["鄭部長麗君：對，原住民的觀點要融入。"],["高金委員素梅：我是提醒您，而且要建議在場的大家。阿里山林業鐵道是日本殖民政府","  為了要把日本最愛的檜木向外運輸而設立的，如果今天你們對台糖鐵路設置目的是什麼","  都不知道，對當時阿里山林業鐵道設置目的都不知道的話，我覺得您就有愧當文化部部","  長，而且您手下所有要推動這個業務的同仁，不清楚的話，也應該要打屁股，雖然我不","  知道他是誰。","   另外，今年4月30日本席曾經以泰雅族大豹社戰役、大豹茶廠的案例，說明如果缺乏","  歷史、文創，就僅僅剩下庸俗的消費行為。部長，你還記得我們這次的對話嗎？今天我","  繼續以泰雅族大豹社戰役的案例跟你討論所謂的文化路徑。","   我們的文化部為了辦理台灣自然史、文化史的研究，並且典藏、展示以及教育推廣業","  務，特別設立國立臺灣博物館，請問館長在嗎？我請你好好地聽一下在地歷史。根據國","  立臺灣博物館的組織法，臺博館的定位是一座自然史博物館，臺博館南門園區則是設定","  為產業史博物館。部長知道博物館南門園區的前身是什麼嗎？"],["鄭部長麗君：樟腦加工廠，叫做南門工場。"],["高金委員素梅：答對了！所以館內呈現很多樟腦製造的歷史工具、流程，至於樟腦原料","  是從哪裡來，部長您知道嗎？"],["鄭部長麗君：許多都是在原住民的部落裡面。"],["高金委員素梅：但是我進去看了一下，你們對樟腦原料是從哪裡來，完全付之闕如，我","  想不僅僅是它的來源是哪裡，一般社會大眾恐怕也不知道樟腦到底要幹嘛！只是除蟑螂","  嗎？","   我現在告訴你，在塑膠工業還沒有成熟前，樟腦所提煉的賽璐珞是民生工業非常重要","  的原料，它可以做玩具、電影底片、梳子，同時還可以製成無煙火藥，它具有射程穩定","  、非常快的速度，而且它有殺傷力很強的特質，樟腦就是這麼地厲害！所以，現代戰爭","  工業重要的原料是什麼？當然就是樟腦！部長、館長知道日據時代，台灣樟腦的產量是","  世界第一嗎？"],["鄭部長麗君：是，它當年的市占率……"],["高金委員素梅：但是在你的館裡面，我從來沒有看到！它是世界第一，台灣的年生產量","  是世界總量的70%。然而，樟腦的資源在哪裡呢？你看，用電網把原住民留在這邊，為","  什麼？就是因為原住民部落是生產樟腦最重要的地方，這也是日本殖民時代必須用大砲","  、先進武力攻打原住民最根本的原因。當我們知道這樣時，館長，你有沒有覺得很汗顏","  ？","   既然你們不懂，我就繼續花一點時間告訴你們原住民的歷史。1899年三井合名會社規","  劃在海山、大溪開拓茶園，海山就是現在的三峽，三井為什麼會選擇海山跟大溪地區呢","  ？因為這裡擁有豐富的樟腦，所以1900年總督府開放樟腦業者，至於這位樟腦業者是誰","  ？你們待會兒可以聽一下。他們進入山地開採資源，第一個就是海山，就是三峽，也就","  是大豹社的祖居地。所以我要告訴大家的是，日本殖民政權先取得樟腦的資源合作做為","  侵略的武器，然後開始種茶賺取貨幣來支持侵略戰爭。部長談到的茶文化路徑，就是在","  這樣基礎一直延續到現在。","   我們再看，1900年到1907年為止，世居新北市三峽的泰雅族大豹社族人，跟日本軍隊","  前後歷經7次戰役，在你們的館裡面有沒有談到？長年戰事導致他們從5,000人銳減只剩","  300人，日本發動非常龐大的軍力、物質才克服大豹社，並且在三峽外插角的地方設立","  忠魂碑，這個影片我在總質詢也讓大家看過。泰雅族大豹社族人從此開始流離失所，他","  們被安置在現在的桃園復興區，還有新北的烏來，大豹社頭目是誰？樂信瓦旦，他的漢","  名叫做林瑞昌，我相信林瑞昌這個名字，部長最清楚，二二八他曾經寫了大豹社復歸陳","  情書，因而遭到槍決，講的就是原住民要自治，所以樂信的朋友在哪裡？就在羅浮部落","  ，羅馬公路的起點處。","   我們再看這張圖，這張就是總督府1906年讓渡大豹社土地給三井的證據，日本殖民政","  權把原住民的土地拿到手之後，緊接著三井合作會社也就是民間企業進入原住民地區種","  茶。1908年總督府核准三井墾殖大豹社的土地，總共5,800甲，1923年三井在現在三峽","  大板根森林遊樂區上蓋了東亞最大的製茶廠，也叫做大豹茶廠，茶葉做好之後，就送到","  位於台北市的三井倉庫做精緻包裝，最後送往大稻埕碼頭，由淡水港外銷出去。館長，","  你所謂的「百煉芬芳」，也就是臺博館南門園區樟腦產業常設展的折頁封面，你們看到","  、聽到這段歷史，對身為原住民後代的我、你身為文化底醞最深的部長，覺得這樣的註","  解，對原住民的後代，對台灣這片土地上真正在地的歷史，是什麼樣的感受？再者，排","  灣族詩人莫那能，他曾經唱過美麗島，這首歌的作者是誰，我相信你非常清楚，他叫做","  李雙澤，他也是我們原住民的好朋友。他曾經跟李雙澤開玩笑說「你們漢人的篳路藍縷","  ，其實就是我們原住民族的顛沛流離」，即使思想再進步的李雙澤都難免不自覺的陷入","  漢族本位思考。所以，有關文化部四條旗艦文化路徑的部分，我在這裡要求部長拋開本","  位主義的思維和認知，請重新思考─台灣社會需要怎樣的文化路徑？我們不要只有你們","  想擷取的文化路徑，如果要說在地、如果要說台灣歷史，原住民族在日本殖民時代的歷","  史是絕對不可以被你們刻意漏掉的！所以，我今天給你們上一段非常簡短的原住民歷史","  課程，就是要提醒部長以及你轄下所有館內，或者是未來要推動的四大旗艦，如果你們","  只是以漢人的本位來思考，我相信你們的文化路徑是沒有靈魂的路徑，我更相信未來出","  來的產品就是剝削式產品，毫無歷史底醞的產品！最後還有一點時間讓部長回答。"],["鄭部長麗君：謝謝委員，我做兩點回應，不會這樣子，委員可以放心。臺博館是103年開","  始做這個產業的常設展，今年開始我已經組成一個臺博館專案小組，我們希望臺博館能","  夠從自然史、產業史可以轉型提升到現代性，對台灣過去的產業、技術及發展過程，我","  們自己省思，從當代視野、在地觀點、多元史觀等回過頭重新看待，臺博館目前正在進","  行這樣的探討跟轉型，包含產業展示區，我們都會再重新調整，這是對於臺博館的第一","  點回應。","   臺博館的前身是殖民時期設立的博物館，21世紀的台灣有必要從在地、多元史觀出發","  ，也包含原住民觀點，最在地的就是原住民的視野，要怎麼去看待跟省思，這一點我會","  來做。"],["高金委員素梅：我剛剛快速、精簡地給你們做簡短歷史說明，其實就是日本殖民政權對","  台灣這塊土地的傷害，尤其對原住民族的傷害非常大，所以當你在講文化路徑的同時，","  我有兩個要求，第一個，臺博館南門園區，你所謂芳香的這個部分，請你馬上拿掉。第","  二個，館裡面所有樟腦的製程，你們要從歷史的根源講起，我希望館長跟部長在這邊承","  諾。第二件事情就是，我希望未來大豹社忠魂碑、復興羅浮部落、樂信瓦旦的墓園、樟","  腦加工廠，也就是從臺博館南門園區、三井倉庫、大稻埕、淡水港，這幾個地點的串聯","  才是完整的文化路徑。還有，請部長不要忘記，你剛剛告訴我，會有一個平台來討論！","",""],["鄭部長麗君：報告委員，我們已經針對臺博的升級，從自然史、產業史到現代性以及原","  住民的視野跟史觀，我們都會整體思考。第二點，我們現在才開始推動文化路徑，我們","  非常謹慎地梳理，怎麼看待文化路徑，委員提醒有關台灣原住民的視野、觀點以及在地","  我們自己的角度及詮釋，這就是我們推動文化路徑很重要的出發點，我們會由下而上跟","  民間一起來努力。"],["高金委員素梅：部長，這是真實的台灣在地歷史，本席再次提醒您，如果要做這樣的文","  化路徑，你們只擷取一半是不對的，你們只看到我們芬芳的大豹社茶……"],["鄭部長麗君：委員，不會。我們希望先從……"],["高金委員素梅：你們並不知道那個是他們用現代科技摧毀原住民部落，掠取原住民土地","  ，掠取我們的山林資源，然後再給三井合作社，也就是商業行為，這樣一整個套落，如","  果沒有在文化路徑裡面被表現的話，就不能稱之為台灣在地的歷史文化重現。"],["鄭部長麗君：委員，我們的文化路徑一定是從跟民間討論做起，會讓民間參與，融入民","  間的觀點。"],["高金委員素梅：部長，你剛剛說的文化路徑，尤其是阿里山文化路徑跟大豹社的資料，","  請在一個月提供給本席，本席要看你們到底有什麼樣的看法。"],["鄭部長麗君：跟委員報告，這個文化路徑要建立共同協力的平台，我們很需要民間一起","  參與，並不是政府畫路線，其實文化路徑在世界人類遺產裡面是有一個標準跟規範，他","  們非常重視在地參與、社區理解跟共同感，所以它需要民間參與，並不是政府去畫哪一","  些點串起來，我們會先建立一個coworking的平台讓民間參與，我們歡迎原住民團體、","  在地團體、文史工作者以及人文、藝術等各方面史料的地方知識學的參與，我們會從這","  裡開始做起。"],["高金委員素梅：謝謝。部長，我今天給你上了十幾分鐘的歷史教育，就是希望部長轄下","  所有的館長要有一些歷史概念。部長，你們看一下這張圖，文化路徑最漂亮的圖就在這","  裡，這個最漂亮的文化路徑其實就是原住民族的篳路藍縷，也就是原住民族在這塊土地","  上的歷史，我希望部長能夠清楚。謝謝！"],["主席（高金委員素梅）：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。在跟部長質詢之前，本席想要回溯。今","  年是五二○的30週年，我們都知道，國家人權博物館也針對五二○做口述歷史，我相信我","  們的文化底蘊絕對不只是物質文化的展現，歷史事件及歷史事件當時所面對的經濟情形","  、產業處境，以及過程當中所面對的國家威權的使力及錯置等，我相信都應該要花時間","  去釐清，為什麼我會這樣講呢？我覺得國家人權博物館做口述歷史的調查是非常重要的","  ，但是經過我看過或者是我約略去瞭解後，我覺得太薄弱，我為什麼會說太薄弱呢？因","  為那是為了呼應520事件30週年所做的口述歷史調查，相對來講編列的經費可能也有限","  ，然後能做的訪談，我也跟這些長輩請教過，大概也都只是短暫的訪談而已，所以我誠","  懇的拜託、要求，而且務必要來進展。我覺得口述歷史的調查，且不管我們將來要怎麼","  把這個歷史記憶做轉化，可是對於他們口述歷史的錄音、錄影，甚至於個別生命背景的","  訪查，我覺得要花時間去做，為什麼我會這樣想呢？因為我們有一位大哥，他當時是開","  貨車，但是就被栽贓說他載運石頭，可是你能夠想像光是一個貨車司機要裝2、3噸的石","  頭，這個搬運工要去哪裡找？這就顯露當時的判決是有其歷史的謬誤嘛！但是透過一兩","  次的訪談，有沒有辦法把這個背景，甚至是到他發生事件的地點去走訪，這些都不存在","  啊！所以我的意思是說，針對520，光是做一次短暫、淺薄的口述歷史是不足的，後續","  是不是應該再強化，甚至是做訪談、做錄影，然後讓這些配合你要建立的在地知識資料","  庫，使其能夠比較完善。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我想可以持續進行，因為今年的預算是去年編的，我們","  今年會先做第一波，人權館先啟動10至15位，透過這些運動組織者或者一些農民先做第","  一波，之後我們會再梳理相關的史料內容，再繼續往第二階段和第三階段持續的發展。","  我想明年的預算，因為部裡面在軟體的經常性預算比較成長，明年人權館的預算應該會","  相對比較充足，可以來持續進行。"],["蔡委員培慧：對，這個部分我同時跟文化部，當然我也會跟農委會做要求，是因為我覺","  得這段歷史記憶的厚度是很綿密的，但是我們現在的理解是稍微有限的，這個要麻煩你","  。","   接下來進行我的質詢，毫無疑問我來自農鄉，我關注偏鄉，所以我也持續的跟一些譬","  如說曲導演來進行3D的電影巡迴，坦白講這些孩子們看到3D的電影，像是工藝譬如鐵藝","  ，在打的時候那個火花的四射，他們是非常開心的，然後也瞭解農村的文化。但是我覺","  得光是這樣是不夠的，因為我覺得來自偏鄉的孩子，不管他是原住民、農民或是新住民","  ，他們本身就承載著不同的文化屬性，可是我覺得我們現在感覺是我給予，就是我告訴","  他3D電影這樣拍，我帶來一些表演讓他看，可是我們有沒有可能花一點時間創造跟這些","  偏鄉孩子們來共同去塑造兒童劇場，然後透過這些戲劇性的展現，來激盪的地方火花。","  我很希望這樣做，所以我就仔細去看了你們的補助，而且我說的並不是那些大型的表演","  活動或者是國際的交流活動，僅僅是針對你們少部分針對民間團體或表演藝術，只是去","  看一下補助，坦白講，我不是去跟大規模的電影或國際交流做比較，都不是喔！只是小","  規模、細緻性的民間團體補助，其實我看了是很難過的，譬如你們107年度民間團體個","  人表演藝術共48案，只有1案15萬，另外一個是個人表演藝術，偏遠地區的只有3案，我","  並不是說你要把資源放在這裡，我只是說如同我前面講的，我們怎麼去激發他們可以去","  做創作，然後另外針對這些表演的型態，讓巡迴偏鄉的比例可以提高，請問部長的看法","  為何？"],["鄭部長麗君：因為這2個補助要點的目的，的確不是針對偏遠地區……"],["蔡委員培慧：是啊！可是我的……"],["鄭部長麗君：所以民間提來的是這個補助要點，因為部裡還有其他政策，所以可能我再","  去盤點其他的部分，像是我們對地方的地方藝文特色發展的補助，以及像文資司的相關","  的社造以及村落文化行動，我再來盤點其他的資源夠不夠或足不足。因為委員所舉的這","  個例子是針對一般性的表演藝術補助要點，所以他提來申請這個補助的時候，他不一定","  是針對偏遠，所以你看到的案數會比較少。我會來盤點部裡面對於比較偏鄉、偏遠，我","  們對於地方政府藝文發展的支持，或是相關的政策計畫裡面夠不夠，我想我再來整體的","  盤點。"],["蔡委員培慧：對，你在盤點的時候我也可以舉一個例子，就是我們的竹山是竹藝，我相","  信這個毫無疑問，但是我們竹山的竹藝園區是委託給縣政府、委託給鄉鎮公所，所以它","  的經費是微乎其微。它本身已經有一個基地了，但是場地的閒置，我不太希望大家馬上","  就跳到蚊子館，因為那裡還是非常多觀光客願意去停留的地方。可是營運這個館舍的經","  費不夠，沒有竹藝推動經費，竹藝推動經費怎麼跟地方工匠師連結的經費也沒有，這些","  東西你大可以說這個是地方政府的職權，可是事實上這個也是跟你們在做或是你剛剛講","  的，你要做促進社區特色工業的產業發展，在你報告的第18頁有提到，可是經費卻是微","  乎其微。所以你在盤點的時候，務必要把這些能展現地方特色、結合地方工藝的……"],["鄭部長麗君：其實委員談的是教育，我不會說是地方的職權我們就不管，我不會也從來","  沒有講過這樣的話……"],["蔡委員培慧：對，我相信。"],["鄭部長麗君：針對孩子們的藝文體驗，我們有專案計畫在進行，我們有跟教育部合作的","  文化體驗教育，我們也在區域設立資源平台，現在因為第一年是試辦，明年起會持續推","  廣，讓普及度能夠更高，我們是動員2個部會的力量在做，所以我想我會逐步擴大推動","  ，讓孩子能夠在上課時間有實地的藝術文化體驗。"],["蔡委員培慧：這個部分我瞭解。"],["鄭部長麗君：所謂實地的藝術文化，我們對於計畫還是會有把關，而且有共創平台去探","  索這種體驗的哲學跟方法論，我也希望納入委員所提出來的包含自然景觀、生態、在地","  文化、文資以及視覺藝術、表演藝術、博物館、美術館都會在這個項目以內。"],["蔡委員培慧：好，我剛剛講的竹山園區經營模式……"],["鄭部長麗君：我們也歡迎它提出相關的……如果它可以提出孩子們的藝術文化體驗的……"],["蔡委員培慧：我覺得不只是孩子……"],["鄭部長麗君：我們也會來支持。"],["蔡委員培慧：我覺得不只是孩子們，光是那裡可以跟工藝師做結合，然後做一些體驗經","  濟，因為坦白講，非常多的觀光客會到哪裡去，可是他們……"],["鄭部長麗君：這是屬於地方政府還是哪個單位的空間，還是民間的？空間的所有權是？","",""],["蔡委員培慧：它是南投縣政府，現在是委託竹山鎮公所在經營，但是鎮公所完全沒有預","  算，所以光是園區要經營的每個月二、三十萬元預算，就已經造成鎮公所非常大的負擔","  。我認為它應該來跟你們提案，可是過去並沒有這樣的管道，所以你說可以提案，這部","  分我會來提醒它，我也希望你們來跟我專案報告……"],["鄭部長麗君：我請文資司來瞭解。"],["蔡委員培慧：但是我們把時間放到後面去，我知道你們最近在推動漫，作為文化生活基","  底，然後會去補充，我覺得非常好。在我印象中，上個會期跟上上會期我大部分都針對","  農法或是農村的文化，譬如茶文化的進展，這個我覺得也很好。但是我覺得即使是動漫","  ，也非常可以來跟地方結合，因為我覺得動漫是一個幻想世界，然後是一個創意的展現","  ，事實上我就以日本為例，光是釀酒米要怎麼去耕作，然後在釀酒的過程當中怎麼去形","  塑，都可以形成動漫的基礎。所以我要說的是，你們在做動漫文創鼓勵的時候，是不是","  也可以把多樣性跟台灣在地文化，也就是你特別強調的地方知識做連結。甚至他們開始","  做動漫的時候，一個是結合農村文化，一個是結合青少年生活，譬如在北海道的農業高","  等學校，他們怎麼度過高中生活，然後各式各樣的養豬、羊、牛、雞或是雞蛋孵化的多","  樣性，我們不應該把文化停留在遠方，在地方農村的原住民，他的文化向度也都是很豐","  富的。"],["鄭部長麗君：是，我完全認同委員，我不瞭解為什麼委員一直擔心我們的文化會離開地","  方……"],["蔡委員培慧：我會擔心的原因……"],["鄭部長麗君：其實數次都跟委員報告……"],["蔡委員培慧：我會擔心的原因非常清楚……"],["鄭部長麗君：你放心，我們非常……"],["蔡委員培慧：我相信你有這樣的想法，但是這些訊息並沒有擴散……"],["鄭部長麗君：而且其實我跟委員報告……"],["蔡委員培慧：而且我覺得這些訊息……我相信非常多動漫的人，他們搞不好也不曉得台灣","  的茶文化，或者是台灣原住民的文化有這麼豐富……"],["鄭部長麗君：我不知道委員有沒有看過「異人茶跡」這部漫畫，就是以台灣製茶師為背","  景，其實我看到我們新一代的創作者有這個趨勢，當然文化部作為平台，我們非常認同","  ……"],["蔡委員培慧：這就是我說你要去強調，你作為一個平台，你要去鼓勵他們可以對接，鼓","  勵這些創作者可以看到不一樣的……"],["鄭部長麗君：國家文化記憶庫就是希望能夠導入更多在地的故事，讓創作者在題材開發","  的過程，對於我們的漫畫基地以及IP內容實驗室，我們都會來協助在地連結，其實我們","  也透過對地方政府的支持，相關的聚落我們都會持續，所以委員所提到的從在地文化出","  發或故事的訴說，這個真的是我們覺得台灣文化內容爆發的很重要關鍵。"],["蔡委員培慧：好，在我最後要結束之前，我必須要跟你講，關於茶文化，上個會期你們","  有提，但是從3月1日來跟我做過說明之後，從此我就不曉得進展，所以麻煩你安排你的","  承辦人員來跟我說明。"],["鄭部長麗君：是。"],["蔡委員培慧：其次，像我剛剛講的，不管是你的動漫或多元文化跟在地連結，也麻煩你","  找承辦的局處長來跟我說明。"],["鄭部長麗君：好，應該的，我們再跟委員來說明。其實我都親自在主持相關的茶產業、","  茶文化的整合會議，包含農委會、經濟部大家都有參與，謝謝委員關心。"],["主席：部長您看到了嗎？其實蔡培慧委員跟我提的都一樣，偏鄉的資訊取得，還有縣市","  政府扮演的功能，以及我們的評審機制、制度，如果這些都沒有像部長有同樣概念的話","  ，其實你呈現出來的文化產業就會非常的四不像，我們好期待每一個人都像部長你這樣","  擁有歷史文化底蘊的人去做一些決策，所以很期待文化部跟縣府的文化局或文化處最好","  可能要多一點聯繫，而不要只是丟給縣市政府去做，好嗎？謝謝。","   接下來登記發言的曾委員銘宗、吳委員志揚、吳委員秉叡、呂委員玉玲及江委員啟臣","  均不在場。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。昨天是國慶日，我有參加外交部辦的國","  慶晚宴，然後看到一些女性就發現，譬如我看到他穿的衣服就知道他是越南人、日本人","  或韓國人，所以我就一直在想，我們台灣人要穿什麼衣服人家才會知道我們是台灣人，","  這也是我們在文化的部分沒有很一個鮮明的服裝。我們可以穿原住民的衣服，大家都知","  道是原住民，可是如果不是原住民，穿那樣的衣服感覺上也是有點掠奪別人的文化，我","  昨天想這個問題想滿久的，因此今天在文化部的議題裡面，就跟部長提到昨天晚上的感","  覺。","   其實看到我們的民間文化傳承，當然我們都很希望把它保留下來，可是因為現在人玩","  的東西跟以前人玩的東西不一樣，所以有些時候我們有些東西看起來就是在特殊的地方","  才會看到，而且這些老師傅們的年紀也都滿長的，後面的接班人到底是誰，其實我們都","  會非常、非常的擔心。如果我們台灣能夠整理100種的重點技藝，然後這100種重點技藝","  請老師傅教給學徒。像是學校會有一些技藝的課程，可是學校裡面的技藝課程可能一學","  期下來，學生只要上完課或者是交完報告大概就沒事了。那文化部這邊可能有一些委辦","  的匠師培訓，可是這些匠師培訓之後，他有沒有進入這個領域裡面，還是他自己學了興","  趣之後，他就自己收起來，也沒有再繼續對外推廣。其實剛剛蔡培慧委員有提到日本的","  釀米酒文化，他們就是一代一代的傳下來，但是對於我們台灣的文化，怎麼樣能夠讓它","  傳下來，而且這些技藝不管是農業、休閒業或童玩，都可以把它保留下來，不知道要怎","  麼做才會做得比較妥當？我在上兩個禮拜有去雲林，剛好碰到一個廟會，然後那個廟會","  就在演布袋戲，結果我到後台一看，原來是放錄音帶，我就覺得非常莞爾，布袋戲在台","  灣應該很多，可是卻是放錄音帶，然後就一個人在前面操控，因此我就在想這份技藝要","  怎麼樣才能再繼續維繫下去。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們的無形文化資產，像我們的傳統藝術、傳統工藝或","  傳統知識等等，其實我也瞭解過去文化部的文化保存預算是硬體比較多，軟體的經常性","  預算少，所以我們在這一兩年努力翻轉這個預算結構，明年文資局的無形文化資產的預","  算就成長為3倍，它就會針對人間國寶相關已經被指定要保存的部分，加強整個傳習的","  制度與資源的支持。我們也另外做了像職人基準的設置共14項，包括泥作、油作、木作","  等等，也積極進行匠師的培育，培育經過我們授證之後，他就可以進入修復，已經把它","  一體化，並建立起系統。過去預算少，今年增加，明年也會持續增加。至於傳藝中心，","  我們也一起組成工作小組，進行完藝師的學習，4年結業之後，我們在傳藝中心會用以","  演代訓的方式，保障他每個月演出的場次，讓他有3萬元以上的收入，在一定的年限之","  內讓他走出專業的第一哩路。透過宜蘭的3個傳藝園區，未來讓他能夠以演代訓，也富","  裕民間劇場，讓他有演出……"],["陳委員曼麗：請問部長，在培訓的過程當中……"],["鄭部長麗君：所以預算也增加了2倍。"],["陳委員曼麗：培訓的過程當中有沒有發薪水？"],["鄭部長麗君：在培訓過程有，津貼都已經提升補助了。過去因為預算少，有的是兼任的","  、有的是專任的，我們的預算明年會大幅提升，但是他在人間國寶指定的傳習藝生4年","  結業之後，我們希望讓他以演代訓，像布袋戲、歌仔戲等等，我們會保證他每個月的演","  出場次，讓他在一定年數有三萬多元的收入。"],["陳委員曼麗：我想這部分的保存非常重要……"],["鄭部長麗君：剛剛委員提到布袋戲有前場沒後場，因為對於現在的傳統劇團來講，要維","  持完整的前後場一定會非常辛苦，所以我們另外有傳藝中心開枝散葉的計畫來協助劇團","  的運作，對於無形文化資產，我真的是非常焦急跟重視，所以在預算上一定會倍數成長","  來推動。"],["陳委員曼麗：好，接下來我要請問有關文化資產保存的問題，現在如果是公有建築物的","  話，新建完竣超過50年就可以列為文化資產保存的項目，可是我們現在發現一件很嚴重","  的事情，就是很多建築都是在拆除之前才被大家發現原來它已經符合我們的文化資產保","  存。像右邊的圖片是台大的鹿鳴堂，以前是叫僑光堂，這是今年很夯的案例，就因為它","  要拆了，所以大家就開始來搶救。我們發現有很多的建築物都是要被拆除的時候，大家","  才發現原來它是這麼珍貴。另外，左邊的這個建築是陳茂通的宅，它當然不是公有建築","  ，而是私人的。公有建築跟私有建築如果有歷史價值的話，事實上都希望能夠被看到。","  最近我去了高雄後勁，當地有中油的五輕工業區，80%的建築都被拆掉了，我覺得非常","  可惜，所以大家都在搶救。我也非常感謝文化部針對這個部分委託進行研究，這也是希","  望能夠儘量保留遺址。"],["鄭部長麗君：高雄煉油廠已經在做五十年的價值評估。剛剛委員講的價值評估是針對超","  過五十年的公有建物，在拆除前要先做價值評估。"],["陳委員曼麗：對，我知道。"],["鄭部長麗君：陳茂通宅是民間的，性質不太一樣。台大的鹿鳴堂目前是暫定古蹟，五輕","  的工業遺址正在做五十年的價值評估。"],["陳委員曼麗：開始做價值評估的時候，才知道原來八成的房子都已經被中油拆掉了。有","  時候拆掉之後再來挽救，會發現有點難度，因為真的都已經拆掉。剛剛部長有講到，公","  有建築是五十年，可是私有建築的話……"],["鄭部長麗君：抱歉，委員，並不是五十年就等於文資，而是這個建物超過五十年，它的","  所有機關要拆除前，要先做潛在的文化資產價值評估。"],["陳委員曼麗：他要做評估，但是五十年是一個門檻。"],["鄭部長麗君：評估完之後，如果要啟動審議，還是要經過文資法訂定的相關審議程序才","  具有文資的……"],["陳委員曼麗：我瞭解五十年是一個門檻。我們也看到臺北市五十年以上的住宅其實有5萬","  多……"],["鄭部長麗君：並不是五十年就進入文資的門檻。"],["陳委員曼麗：我瞭解。"],["鄭部長麗君：要先做潛在的價值評估。"],["陳委員曼麗：對，可是私人的要提報……"],["鄭部長麗君：這個是私人的，五十年是針對公有文資。"],["陳委員曼麗：私人的也可以提報。"],["鄭部長麗君：私人的就回歸文資法規範的相關程序。"],["陳委員曼麗：我瞭解。"],["鄭部長麗君：但是其實地方政府……"],["陳委員曼麗：我只是說他們需要提報。其實台灣……"],["鄭部長麗君：五十年的門檻並不在私有文資，而是透過文資法，希望地方政府能夠定期","  普查縣市內潛在的文資。"],["陳委員曼麗：部長，我現在要跟你強調的是文化財的觀念，因為我們其實有很多文化財","  保留著，像左邊這個建築是我們的……"],["主席：陳曼麗委員，不好意思，如果您來不及質詢的話，是不是請部長用書面回答？"],["陳委員曼麗：我馬上就結束了。這個電姬館其實就有超過，但是文化資產事實上沒有好","  好的保存。我最後要講到日本，他們的文化資產都會登錄有形文化財，我也希望台灣能","  建立台灣的有形文化財，讓我們在這個部分能夠被大家看到、重視。"],["主席：好，應該有吧？請文資局說明。"],["鄭部長麗君：文資法有相對應的體系。委員關心的是……"],["陳委員曼麗：要標示出來，讓大家知道來到這個地方看到了。"],["鄭部長麗君：文化識別我們都會有相關的說明。我知道委員關心的是潛在的、私有的建","  築要怎麼樣強化文化保存。我們當然希望地方政府落實文資法的普查及研究，並進行潛","  在價值的評估。一旦啟動文資法，我們會強化誘因，保護它不受破壞。新版的文資法已","  經有規範暫定古蹟，我們會監督地方政府落實。"],["陳委員曼麗：謝謝部長。"],["主席：謝謝部長的回答。","   請羅委員明才發言。（不在場）羅委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。部長怎麼定位原住民文化？在文化部裡","  ，原住民文化扮演什麼樣的角色？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。原住民文化是我們共同的根，所以我一直有一個觀念─不","  是原住民傳承原住民文化，所有的台灣人都應該共同認識、珍惜原住民文化，並且持續","  發揚，尤其是在當代社會裡。雖然有原民會，但是文化部基於促進台灣多元文化發展的","  立場，我們還是要關心，並跟原民會、地方政府共同合作。"],["孔委員文吉：但是我看你擔任文化部部長到現在，對原住民文化的重視好像也沒什麼，","  這樣原住民會比較無感。"],["鄭部長麗君：我們非常重視，包含……"],["孔委員文吉：你當部長到現在，在原住民文化上有什麼特別的建樹嗎？"],["鄭部長麗君：我們跟原民會組成了共同的工作平台，也提供預算運作這個平台，我們也","  在許多計畫裡面融入……"],["孔委員文吉：不是，你講一個比較具體的政績。大家都會編列預算，有沒有增加預算我","  不知道，請說明你當部長以後，比較具體的政績是什麼？"],["鄭部長麗君：我們也提出了原住民相關的補助要點……"],["孔委員文吉：只有補助要點嗎？我舉個例子好不好？"],["鄭部長麗君：我跟委員報告幾個環節，第一個……"],["孔委員文吉：你的政績在哪裡？"],["鄭部長麗君：我們辦理原住民村落文化發展計畫。"],["孔委員文吉：那是以前的。"],["鄭部長麗君：我們在青銀合創……"],["孔委員文吉：原住民部落發展計畫是以前的。"],["鄭部長麗君：不是。"],["孔委員文吉：你任內有沒有新的政績？"],["鄭部長麗君：有，這個是去年提出的。其實高金委員……"],["孔委員文吉：原住民村落文化發展計畫是去年提出的。"],["鄭部長麗君：我們跟原民會成立了共同的合作平台，也到部落瞭解、協助原住民的相關","  部落社群，並提出計畫。"],["孔委員文吉：你提不出來嘛，你可以跟我講啊，好比說國家人權博物館已經揭牌了，一","  個在綠島，一個在景美，該博物館現在在談促進轉型正義，原住民的轉型正義有沒有納","  入國家人權博物管？"],["鄭部長麗君：我們在立法院討論國家人權博物館組織法的時候都有回答，有關多元的、","  相關的人權議題，人權館未來都會關心。是不是容我用一點點的時間說明？我不占用委","  員太多時間。"],["孔委員文吉：我現在問你國家人權博物館……"],["鄭部長麗君：原住民村落文化發展計畫、青銀合創計畫、社區營造跟村落發展計畫，還","  有台東的史前文化博物館也會成立南島文化研究中心。我也提出了專案計畫，包含世界","  南島文化在台灣的計畫，希望重建原住民的文化，作為世界南島文化共同的研究平台。","  我們的計畫有將近5,000萬元的預算。"],["孔委員文吉：前任的龍應台部長、洪部長都講過你說的話，原住民南島民族文化中心……","",""],["鄭部長麗君：不是，委員，這個計畫是明年的預算，明年新增的預算在史前文化館，新","  增4、5,000萬元的預算，要另成立南島文化研究中心，也有提出專案預算。這是很難得","  、少數以經常性預算、公務預算編列給相關博物館的例子。"],["孔委員文吉：國家人權博物館有沒有一個具體的、常態性的展示館，展示原住民的人權","  ？"],["鄭部長麗君：目前正在規劃常設展，人權館的常設展也在規劃中。委員要讓我有時間跟","  您回答、報告。我們做了許多，現在正在規劃中，有一些是去年開始，有的是今年開始","  的預算，明年預算還會增加，因為明年我們有更多經常性的預算。這一點您放心，我非","  常重視原住民文化在各個政策的面向，並盡可能的一起推動。"],["孔委員文吉：部長剛剛說你很重視原住民文化，認為它是台灣獨特的文化，可以向外展","  示台灣原住民的文化……"],["鄭部長麗君：是共同的文化。其實我這次去法國也跟……"],["孔委員文吉：部長先不要講，我很難得質詢你啦。"],["鄭部長麗君：委員要讓我有時間跟您回答，這樣您才知道我們做的努力。"],["孔委員文吉：上次在你旁邊站了三個小時，我還讓你坐著，看到我搖搖頭，我就一直在","  想，文化部到底為原住民做了什麼事。"],["鄭部長麗君：有。我們是不是請同仁把一整本「文化部推動原住民族文化發展相關政策","  報告」提供給委員？有一些新的還沒有寫在裡面，像我最近去法國訪問，特別跟布朗利","  河岸博物館簽署相關文件，讓原住民的藝術能夠到歐洲交流。請委員放心，我們會盡可","  能在各項政策計畫予以融入。"],["孔委員文吉：我再問一個問題，請問海端鄉天龍吊橋目前的執行進度怎麼樣？"],["鄭部長麗君：我請施局長回答。"],["孔委員文吉：我已經關心了六年，看過三次，你們都說臺東縣政府文化局怎麼樣怎麼樣","  。請簡短說明。"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。我們在8月份已經審查完畢了。"],["孔委員文吉：今年8月份嘛！對啊，搞了快六年！"],["施局長國隆：我們已經核定補助1,320萬元。"],["孔委員文吉：鄭部長上任多久？"],["鄭部長麗君：2016年5月20日上任。"],["孔委員文吉：天龍吊橋我關心六年。"],["鄭部長麗君：已經核定了。"],["孔委員文吉：會勘三次，到今年八月才核定。"],["鄭部長麗君：已經核定補助1,320萬元，補助比例55%。台東縣政府於107年6月28日向文","  資局申請，文資局的審查應該也相當快速，6月申請，8月協助審查，現在已經核定補助","  了。"],["孔委員文吉：我知道，那個是今年8月核定的，但是也搞了六年多。"],["鄭部長麗君：所以總算有突破，我們非常重視。"],["孔委員文吉：我再請教部長，你當教育及文化委員會的委員時，本席最關心位於南投縣","  仁愛鄉，莫那．魯道的最後一哩路。那個時候部長在這裡，我也提了好幾次。請施局長","  講一下，仁愛鄉莫那．魯道最後的古戰場、最後的一里路，我已經關心六、七年了，現","  在的進度怎麼樣？"],["施局長國隆：我們從調查研究跟細部設計都……"],["孔委員文吉：現在不要又跟我講調查研究，已經六、七年了。"],["施局長國隆：不是，我是說我們已經核定他們在做，現在的問題是鄉鎮公所提出的計畫","  送到縣政府，縣政府還沒有給文化景觀的身分，目前他們還在進行當中。我們已經在催","  促了。只要看到委員，我們就想到這個案子。"],["孔委員文吉：本席不來這邊質詢，你們就把它放在一邊。"],["施局長國隆：一定不會。"],["孔委員文吉：你們鄭部長當委員的時候，我在這裡提了莫那．魯道最後一哩路多少次？","  六、七年了還在規劃。"],["施局長國隆：實際上已經做調查研究，也做了評估細部設計，只是地方政府這部分……"],["孔委員文吉：部長，你對原住民文化的重視，我光是提這兩點……"],["鄭部長麗君：文資局已經在處理，我會瞭解他們處理的進度。您剛剛提到「歷建」的天","  龍吊橋，請委員去看一下，在我上任之後，2016年11月就先補助設計規劃，今年8月就","  完成補助了。您重視的案子我都有在做，而且是我上任之後才開始的。"],["孔委員文吉：海端鄉代表會說，為什麼這個經費關心了這麼久……"],["鄭部長麗君：您說六年，但是我上任後的這兩年有一步一步在做。"],["孔委員文吉：我六年前第一次……"],["鄭部長麗君：反而是我上任之後才開始做的。"],["孔委員文吉：代表會說怎麼搞的，到現在還沒做……"],["鄭部長麗君：我們打電話請地方政府提出計畫才有進度的，委員應該給我們同仁鼓勵啦","  ！我們都有回應委員的期待，以前做不到的，我上任之後都做到了！"],["主席：謝謝部長的回應。"],["孔委員文吉：鄭部長說他都做到了，那莫那．魯道的最後一哩路、古戰場呢？"],["鄭部長麗君：天龍吊橋我們做到了，您關心的這個案子我們會再來瞭解，我們會積極做","  。"],["主席：依照剛剛施局長還有部長的回應，這兩個案子關係到縣政府，古戰場的部分已經","  給了規劃案，但是縣府一直還沒有提出規劃報告；古吊橋的部分，我建議不僅僅是蓋吊","  橋，也要把歷史所有的陳述放上來。"],["鄭部長麗君：我們會聯繫地方政府趕快進行。"],["主席：對，非常重要。"],["孔委員文吉：……我一定要來質詢他。"],["主席：謝謝孔委員。文資身分一定要先經縣政府提報到中央以後，施局長才會挹注預算","  ，所以縣市政府很重要。謝謝。"],["鄭部長麗君：謝謝召委。"],["主席：接下來登記發言之邱委員志偉、何委員欣純及林委員德福均不在場。","   請高潞以用委員發言，時間8分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。我對文","  化部的重視，可以從經濟委員會還在審查預算，我就馬上衝過來看出，我已經快要放棄","  經濟委員會審查的國發會的預算了。","   我非常支持部長提到的，部部都是文化部，所有的部會都應該有文化的思維，可是我","  看到昨天的新聞提到，文化部影視局在這次電影分級審議機制中，針對黃心健依電影法","  申請的「沙中房間」、「高空」進行分級審議，並回函說VR不是電影。文化部這幾年來","  有非常多計畫支持VR相關產業，居然會有這樣的回應，這個部分需要部長釐清。你要不","  要先回應一下？不是這樣直接交審議認定。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我昨天有公開回應，回函的文字的確有些不妥，所以我","  當天就請影視局檢討。其實是黃心健先生主動將他VR的作品送內容的分級審議，不過經","  過分級審議這樣認定後回函的確有所不妥，因此已經請影視局檢討，局裡面也已經檢討","  了。我後來瞭解同仁的用意不是這樣，只是說不受理分級……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我提這一件事情……"],["鄭部長麗君：因應新興形態的科技發展，我們在法規解釋上應該更有彈性。我的瞭解是","  ，黃心健先生的作品送審有他推廣的需要，這個涉及相關政策及補助適用的問題。我們","  應該基於支持的角度，做比較寬廣的法規解釋。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：時間不多，我只是要跟部長講，法規的解","  釋要與時俱進，尤其是我們一直在推動文化基本法，文化基本法是一部文化憲法，所以","  文化科技的施政方針也應該主動納入。我這樣講部長應該認同。"],["鄭部長麗君：是，這也是我回應的內容，我們的法規解釋可以更與時俱進，以便符合產","  業需求。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，不管是文化科技還有人民文化，我在","  這裡有想為原民請命，首先，文化部明年度的公務預算首度突破200億元，108年度編列","  的預算是202.83億元；文化部的預算占中央政府歲出總額的比例第一次超過1%。但是我","  看到文化部的報告提到原住民的部分只有兩個，第一個是「原住民族文化保存與推廣計","  畫」，有259案；再來是「辦理台灣原住民視覺生活藝術與物質文化先導調查研究計畫","  」。我先講「原住民族文化保存與推廣計畫」，加上「原住民村落文化發展計畫」，總","  和大概是9,115萬元，我們原住民在文化部的預算怎麼只有加起來不到1億元？"],["鄭部長麗君：您這一頁裡面就不止如此9,000萬元，因為重建藝術史也有一個原住民藝術","  史的研究調查計畫。我必須從這個例子跟委員說明，「原住民族文化保存與推廣計畫」","  是一個計畫；事實上，部裡面針對原住民相關的計畫，結合既有政策的其實有許多項。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。"],["鄭部長麗君：我會請同仁盤點，然後跟委員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們再盤點。我舉的「原住民族保存與推","  廣計畫」加上「原住民族村落文化發展計畫」，加起來大概快300案，全部有9,115萬元","  ，平均算下來一個案子只有30萬元，是不是對原住民非常苛刻？"],["鄭部長麗君：應該不是這樣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：意思是在那麼多補助案裡，原住民的案子","  平均起來就是一案30萬元。"],["鄭部長麗君：應該不是這樣，因為這是其中一個補助要點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們在這裡面是30萬元的價值嗎？"],["鄭部長麗君：它是有特定目的補助要點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我今天要講的一件事情是，我們提到部部","  都有文化部、部部都是文化部，所以在文化部的裡面也應該要有原住民，如果沒有原住","  民在裡面，這算什麼？還是原住民沒有文化，因此你們沒有在這裡面編列？我們主席高","  金委員最常提到，希望每一部會的預算編列，至少都要按照原住民的人口比例，如果照","  這樣算，你們編列202億元的預算，按照我們原住民超過2%的人口比例，加起來也應該","  要有4億元，但你們對原民的預算不到1億元，占比還不到0.5%。所以我對文化部預算有","  個具體要求，既然文化部預算有增加，是不是同時對原住民的各項方案都要增加到足夠","  的數字？說實在的，文化預算有增加，原民預算並沒有成長。"],["鄭部長麗君：我是不是可以完整跟委員回應？第一，文化部對原住民文化的支持不是只","  有委員現在提出來的這個原住民族文化保存推廣計畫而已，它只是其中一個計畫，我們","  補助的案子也不會只有30萬元，我這裡有詳細資料可以給委員。我們有相關的計畫，其","  實許多計畫都結合原住民文化的發展，我們也有一個完整報告可以提供給委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我其實看到很多文化部的補助都只有原住","  民的元素，這不代表是原住民的計畫或是原住民的方案。因為有原住民的元素，你們還","  侵害到原住民的文化權益，這部分都要同樣去檢討。"],["鄭部長麗君：譬如我們推廣閱讀，就有專門的原鄉推廣閱讀計畫；像是臺東生活美學館","  或青年文化行動村落，也有相關的原住民青年。我們還是將資料提供給委員，讓委員可","  以比較了解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你可以提供，但是如果這部分沒有等比例","  的增加，我可能也要學高金委員，文化部至少要有4億元給原住民族。"],["鄭部長麗君：報告委員，關於預算是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：針對文化資產保存法，當時高金委員是要","  編列文化部預算的2%，我說原住民可以更大，所以不一定要匡列2%，結果我看到的就是","  不到1億元。"],["鄭部長麗君：不會只有9,000萬元，因為這只是其中一個計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我當時幫文化部說話，我跟高金委員兩人","  唇槍舌戰的，我都在幫文化部，結果看到的只有1億元。再來，我要為原住民請命的還","  有一個部分，就是希望在文化品牌、文化科技、文化經濟的各項方案也提供原住民專案","  ，譬如促進社區特色工藝與產業發展部分，你們有茶文化作為試辦計畫，可不可以納入","  原鄉部落？因為原鄉部落也有很好的茶產業及農村微型工藝，並有很好的基礎，可不可","  以好好去開發？"],["鄭部長麗君：我也很期待我們的很多計畫可以融入，我想這個沒有問題，我們會特別針","  對原鄉部落來了解。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：文化科技部分，我希望關於發展在地知識","  、推動國家文化記憶庫及數位加值部分，也應該主動匡列，補助原鄉部落。"],["鄭部長麗君：在國家文化記憶庫方面，我也希望我們同仁能有些上位類別的思考，我們","  的確也會重視原住民相關文化記憶的保存，就像委員提出的例子，其實原住民的計畫要","  結合在各項政策裡，所以請委員放心，不會只有一個補助要點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：文化經濟部分，你們有一個引導超過40億","  元的資金投資在文化內容產業部分，但是我希望可以拔尖一、二家原民文創或東部在地","  的企業。"],["主席：我想這部分是不是請部長用書面回應給高潞以用委員？"],["鄭部長麗君：我們再書面回答。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，我要一份報告，好不好？"],["鄭部長麗君：好。"],["主席：我也提供高潞以用委員一點，我其實已經跟部長講好了，他會整合、統整文化部","  裡面有關原住民族的預算，然後告訴我們應該跟原民會或科技部如何建立一個平台，我","  們繼續努力下去，好不好？","   請陳賴委員素美發言。（不在場）陳賴委員不在場。","   登記質詢委員都已發言完畢。另有蕭委員美琴提出書面質詢。","委員蕭美琴書面質詢：","   一、政府採購法原立法目的是在於確保政府公共工程的採購程序、效率及品質等，但","  當時沒有考慮到各種產業的屬性不同，因而，造成有許多採購內容並不適用。因此，採","  購法已於日前修正，第四條修正為接受政府補助辦理採購之法人、團體，若屬藝文採購","  ，不受補助占採購金額一半或達公告金額以上即適用「採購法」規定的條款限制；另外","  ，第52條第二項修正為機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會","  福利服務或文化創意服務者，以不訂底價之最有利標為原則。","   1.圖書為教育和文化傳播及推廣的重要管道之一，且圖書為具有智慧財產權保護的特","  殊性商品，爰此，建請文化部在未來擬定藝文採購相關法規時，將圖書採購納入藝文採","  購部分。","   2.圖書是重要的文化產業之一，然而隨著科技的進步，越來越多的人選擇網路或電子","  書等的資訊，使得圖書產業日漸式微。請文化部說明如何振興國內圖書產業？","   二、我國有許多地方社區及偏鄉地區極具特色，人文風采、地景地貌、產業歷史、工","  藝傳承均深藏文化內涵。政府為協助地方政府發掘在地文化，形塑地方創生的產業策略","  ，目前正推動「設計翻轉、地方創生」計畫，欲藉由盤點各地「地、產、人」的特色資","  源，以「創意、創新、創業、創生」的策略規劃，開拓地方深具特色的產業資源，引導","  優質人才專業服務與回饋故鄉，並且透過地域、產業與優秀人才的多元結合，以設計手","  法加值運用，進而帶動產業發展及地方文化提升。","   1.但有許多地方缺乏相關的創意設計人才，請文化部說明如何輔導在地相關人才？","委員吳志揚書面質詢：","   本院委員吳志揚，有鑑於文化部配合行政院所函頒之「提升女孩權益行動方案」辦理","  推展女權行動執行成效低落，以及建請文化部研擬評估設立「電影創投基金」之事項，","  特向文化部等相關單位提出質詢。","說明：","   一、綜覽文化部配合行政院「提升女孩權益行動方案」於105年至107年之活動辦理情","  形，可得知其補助案遠高於文化部及附屬機關實際辦理活動之數目，彰顯文化部只是虛","  應上意、而非實際落實推廣性別平權以及女性權益之政策；此外，自105年至今，執行","  成效日益低落，除辦理次數降低之外，多元性更是嚴重不足。本席認為文化部及附屬機","  關應立即檢討改善，並建立成效評估之模式。","   二、因應許多影視創作者向本席反映，籌措資金拍攝時常因無人投資或資金無法到位","  而陷入停拍狀態，且現階段國內自製電影市場，無法提供金融產業所注重之票房收入、","  資金回收與投資報酬等數據分析，以致於金融與創投業者更無意願投資國內自製影片。","  為避免電影創作者承擔過多財務風險，更能盡情發揮其創作力，本席建請文化部研擬評","  估設立「電影創投基金」，建議未來政府可以用公正客觀方式，買斷版權給予創作者合","  理的利潤，也讓台灣電影界在籌措資金上能夠更有保障。"],["主席：本日會議做如下決定：一、報告及詢答完畢。二、委員所提書面質詢列入紀錄，","  並刊登公報。三、委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面","  答復，或至委員辦公室說明。","   本日議程處理完畢之前，本席要求部長是否能請綜規司、文資局、傳統藝術中心、國","  立歷史博物館、美術館、工藝研究發展中心、臺灣博物館、史前文化館、臺灣歷史博物","  館、臺灣文學館及人權博物館這幾位館長回去後盤整一下你們現在所有歷史的陳述，如","  果未及剛才部長對台灣一些在地文化、歷史的陳述，請你們趕快修正，也提供一份現在","  你們所講的歷史陳述及文化表明給本委員會委員，尤其是主席。另外，希望新竹生活美","  學館、彰化生活美學館、臺南生活美學館及臺東生活美學館這4位館長，對於都會原住","  民也好，跟部落的連結也好，希望你們能連結多一點，也希望你們提供一份資料給召委","  。","   現在散會。","散會（13時7分）","","-----------------------","                                     立法院公報  第107卷  第88期  委員會紀錄","","                                     351","","立法院公報  第107卷  第88期  委員會紀錄","","                                     立法院公報  第107卷  第88期  委員會紀錄","","                                     406","","                                     405","","",""]],"block_lines":[1,8,12,15,113,117,121,122,128,136,141,144,157,160,165,173,176,180,182,183,190,196,205,206,207,208,209,210,211,217,218,219,220,221,223,224,235,236,237,238,239,240,244,246,247,250,251,253,254,256,262,264,265,266,268,269,292,297,303,307,313,317,319,320,322,323,324,325,329,336,337,341,343,344,346,347,355,357,358,362,367,369,371,372,375,376,377,378,382,383,385,388,389,391,393,396,399,400,403,404,405,406,407,408,410,411,427,431,432,436,438,440,448,449,452,454,460,461,536,537,539,540,550,551,559,560,562,563,564,566,567,571,573,575,577,578,579,580,584,600,601,604,605,607,608,612,613,617,618,620,621,623,630,631,635,637,638,639,642,643,646,647,649,650,651,652,653,654,658,659,660,661,663,664,667,668,674,676,679,683,684,685,686,688,689,690,691,692,693,694,695,696,697,702,704,705,707,713,717,719,721,722,723,724,726,727,728,729,731,732,734,735,740,742,743,744,745,746,766,769,772,773,774,775,784,794,795,796,802,803,804,805,806,807,808,809,812,814,820,821,823,828,829,833,836,838,840,841,843,844,845,846,848,849,853,854,855,856,861,863,879,880,882,884,885,887,895,897,898,900,901,903,904,906,908,909,911,912,914,918,919,920,921,922,925,927,928,930,931,933,936,938,939,941,943,946,948,950,952,953,954,955,960,967,971,972,973,975,976,979,981,982,983,988,989,990,1016,1017,1018,1020,1021,1022,1025,1036,1037,1038,1039,1041,1045,1048,1052,1053,1055,1060,1065,1066,1067,1068,1070,1071,1075,1077,1079,1081,1085,1086,1088,1089,1090,1094,1096,1112,1118,1128,1130,1134,1135,1138,1140,1141,1142,1148,1149,1154,1158,1159,1162,1167,1169,1175,1176,1180,1181,1187,1190,1191,1193,1208,1209,1210,1212,1213,1214,1217,1234,1236,1237,1240,1253,1255,1262,1263,1264,1268,1271,1273,1274,1275,1276,1279,1280,1282,1288,1289,1290,1292,1296,1298,1303,1307,1308,1309,1311,1314,1327,1328,1331,1332,1334,1337,1338,1344,1345,1349,1350,1352,1353,1354,1356,1357,1358,1359,1361,1362,1363,1364,1365,1366,1367,1368,1369,1370,1371,1372,1374,1376,1378,1379,1380,1381,1383,1384,1386,1387,1389,1390,1391,1392,1394,1396,1398,1399,1400,1402,1403,1404,1405,1406,1410,1411,1412,1413,1414,1415,1416,1417,1422,1423,1425,1426,1428,1429,1436,1440,1442,1444,1445,1446,1447,1449,1455,1456,1457,1460,1461,1462,1465,1466,1468,1469,1472,1473,1475,1476,1477,1478,1490,1491,1494,1508,1509,1511,1512,1524,1525,1527,1528,1536,1537,1575,1584,1593,1598,1600,1601,1604,1606,1608,1614,1618,1619,1636,1637,1642,1660,1661,1662,1669,1677,1679,1680,1684,1685,1688,1689,1690,1691,1692,1694,1697,1701,1702,1713,1715,1716,1717,1718,1719,1720,1721,1723,1726,1728,1732,1735,1736,1738,1740,1748,1769,1770,1781,1782,1783,1784,1788,1789,1793,1803,1805,1806,1808,1811,1813,1814,1816,1818,1819,1820,1821,1822,1823,1824,1825,1826,1827,1828,1830,1832,1833,1836,1837,1838,1839,1843,1844,1847,1849,1850,1854,1856,1857,1858,1860,1862,1863,1864,1865,1866,1867,1868,1869,1870,1871,1872,1873,1874,1876,1879,1882,1883,1887,1890,1893,1895,1899,1901,1902,1903,1904,1906,1910,1911,1912,1914,1915,1916,1917,1918,1919,1920,1921,1922,1923,1926,1927,1928,1932,1933,1934,1937,1938,1939,1941,1942,1943,1946,1947,1948,1949,1950,1951,1953,1954,1955,1957,1960,1961,1962,1963,1965,1966,1968,1976,1977,1981,1982,1985,1988,1990,1997,2002,2003,2004,2007,2008,2010,2011,2012,2013,2021,2025,2028,2031,2033,2034,2037,2038,2044,2046,2048,2051,2054,2055,2056,2057,2058,2098],"person_count":{"主席":54,"鄭部長麗君":313,"洪委員慈庸":10,"蘇委員巧慧":19,"柯委員志恩":24,"吳委員思瑤":10,"張廖委員萬堅":36,"徐局長宜君":5,"黃委員國書":22,"陳委員亭妃":25,"王司長淑芳":3,"李委員麗芬":11,"鍾委員佳濱":19,"陳委員學聖":18,"蔣委員乃辛":42,"主席（蔡委員培慧代）":1,"高金委員素梅":12,"主席（高金委員素梅）":1,"蔡委員培慧":18,"陳委員曼麗":18,"孔委員文吉":34,"施局長國隆":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":16},"persons":[54,313,10,19,24,10,36,5,22,25,3,11,19,18,42,1,12,1,18,18,34,6,16],"title":"立法院第9屆第6會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國107年10月11日（星期四）9時至13時7分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}