{"blocks":[["主席：出席委員17人，已足法定人數，現在開會。進行討論事項。","       討  論  事  項"],["段落：一、審查委員鄭天財等20人擬具「原住民族教育法第二十一條條文修正草案」案。"],["段落：二、審查委員鄭天財等22人擬具「原住民族教育法第四條條文修正草案」案。"],["段落：三、審查委員鄭天財等22人擬具「原住民族教育法第二十六條條文修正草案」案。"],["段落：四、審查委員許智傑等16人擬具「原住民族教育法第二十五條條文修正草案」案。"],["段落：五、審查委員Kolas Yotaka等17人擬具「原住民族教育法第九條條文修正草案」案。"],["段落：六、審查委員陳瑩等16人擬具「原住民族教育法刪除第二十九條條文草案」案。"],["段落：七、審查委員鍾佳濱等19人擬具「原住民族教育法修正草案」案。"],["主席：報告聯席會，我們今天僅進行詢答。另外，本委員的提案已經從審議委員會出來","  了，應該這個禮拜五大院就會","   宣讀，未來會一併加入審查。","   今天邀請原民會、文化部、衛福部和行政院等派員列席，因為原教法有很多地方跟這","  些機關都有關連，希望與會人員都能夠發表看法和意見。","   現在進行修法說明。首先請提案人鄭委員天財說明提案旨趣。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。本席等所提原住民族教育法這些條文都","  是在本屆剛開始時即105年5、6月所提出，當然隨著這段時間有一些相關的法令已經通","  過或是已經發布施行，也都可以做一些考量。原住民族教育法第二十一條的現行條文規","  定，「各級政府對學前教育及國民教育階段之原住民學生，應提供學習其族語、歷史及","  文化之機會。」因為高級中等教育法已經在上一屆三讀通過，也公布施行了，高級中等","  教育法明定九年國民教育及高級中等教育改為十二年國民基本教育，而現行條文第二十","  一條仍規定國民教育階段，是否應配合高級中等教育法改為十二年國民基本教育？","   對於原住民學生學習族語，因為當時還沒有原住民族語言發展法及相關的子法，特別","  增加聘任原住民身分之族語專任教師。另外，現行原住民族教育法第四條，對於原住民","  族地區重點學校的定義，是指原住民學生達一定人數或比例之中小學，其人數或比例是","  規定在施行細則，我認為對原住民族地區重點學校的定義應該明定在母法之中。","   另外，在施行細則裡面對於人數是達一百人以上，比例是學生之三分之一以上，施行","  細則是在民國93年訂定了這樣的比例和人數，隨著少子女化變得非常嚴重，相關的規範","  很難達到，所以本席特別修正原住民族教育法第四條第六款規定為：「原住民重點學校","  ：在原住民族地區，指該校原住民學生人數達學生總數三分之一以上者；在非原住民族","  地區，指該校原住民學生人數達五十人以上或……」就是將施行細則移列到這邊，而且把","  一百人調降為五十人。","   再者，現行原住民族教育法第二十六條規定：「各級各類學校為實施原住民族語言、","  文化及藝能有關之支援教學，得遴聘原住民族耆老或具相關專長人士；其認證辦法，由","  中央原住民族主管機關定之。」這樣的規定經過實施多年之後，對於專任教師過去是依","  教師法的規定，因此很困難，教中文的老師和教原住民族語的老師，其規範即不同，在","  當時還沒有原住民族語言發展法的情況下，我就訂定這樣的規定，現在原住民族語言發","  展法以及相關子法都公布施行了，有關這個條文要如何做修正，大家可以集思廣益。謝","  謝。"],["主席：非常謝謝鄭委員天財。鄭委員雖然不是本委員會的委員，但本席非常感激他。","   另外，鍾委員佳濱也是提案委員，在他說明提案旨趣之前，我要先表達感謝之意。2","  018年9月8日到10月20日，我們委員自己也辦理多場「原住民族教育巡迴論壇」，分北","  、北、桃、竹、苗、台東、宜、花、南、高、屏，以及最後有一場全國場，非常感謝鍾","  委員，幾乎每一場都到場，而且提出他曾經身為執行者以及在立法院立法者的立場，跟","  我們原住民最基層的校長和原住民的學者共同探討出這個版本，這也是本委員會的委員","  包括我本人連署提案的版本。","   現在請提案人鍾委員佳濱說明提案旨趣。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。以下我除了就本席領銜提出的修正草案","  之外，我也統合對這次原住民族教育法所有的修正法案指出幾個共通的精神。我們開宗","  明義根據憲法增修條文第十條，尤其是根據第十一項和第十二項的規定來訂定，即國家","  肯定多元文化，並積極維護發展原住民族語言及文化。當時訂定是針對原住民學生為主","  ，但是後來在原住民師資、原住民學校、原住民班級的定義上，隨著二十年的推移，我","  們發現有些地方需要做修正，像剛才鄭天財委員所提到的，我認為都非常切中要點，包","  括對於原住民族重點學校的認定，包括對於專任教師師資上由原民會給予認定，這都脫","  離了原來在我們國家教育法規中由教育部完全一手主導，包括學校的設立、師資的認定","  和培育、學生課程的內容、教育經費的分配。當然其中提到教育經費的分配，包括有K","  olas委員和其他委員提出對經費使用的要點。就我個人來講，我們所提出的法案是希望","  在維持原來的架構上做進一步的修整，比如原住民族教育雖然是以原住民學生為主體，","  但是在學校教育當中，其他的非原住民學生也應該對原住民的文化內容有一些瞭解。同","  時由於是以原住民學生為主體來發展原住民族教育的內涵，所以師資的部分特別要給予","  額外的關注，是否能夠在既有的師資培育體制之外有其他的空間來補充原住民的師資，","  而師資也不限於原來的法令以原住民及教師來認定？同時考量到這次修法的主要原因，","  是來自第二十五條的規定，對於原住民的教育重點學校所必要充實的原住民師資，實際","  上達不到原來第二十五條規定必須在107年5月7日這個時限內能夠達成，所以這也是這","  次修法的主要原因。","   回顧這樣的修法原因，我們就重新來檢視，這樣的限定在未來的實務上是否能夠落實","  ，這也是我們需要調整的。整個來講，原住民族教育法還有一個很大不足的地方，我們","  雖然在原住民族教育法中定義了原住民族學校，但是到目前為止，原住民族學校並沒有","  一個單獨的法律來給予規範。容我做這樣的形容，電影《X戰警》講的一群有天賦和特殊","  能力的孩子，他們在學校的成長過程當中很容易遭到歧視，所以後來就為他們設立學校","  。所以某個程度上來講，我們可以說，原住民族學校就是對學生群當中因著他的族群和","  文化有其特殊性，他們有特殊的稟賦，必須給予特殊的教學予以發展他們的潛能，我們","  的確也需要原住民族學校法。所以在我提出原住民族教育法修正的同時，也藉此機會除","  了作說明之外，也呼籲原住民族教育法應該儘速加快草案的籌備內容，儘快送到本委員","  會，同時跟原住民族學校法，同時讓原住民學校、原住民學生、原住民師資培育和原住","  民課程發展內容都能夠有完整的配套設計。","   本席在此非常期待，也很感謝本會所有委員參與，也期待相關主管機關包括教育部和","  原民會能夠加快腳步。以上是我對這次原住民族教育法的修法說明。謝謝。"],["主席：再次感謝鍾委員佳濱。謝謝。","   在部長還沒有提出說明之前，本席身為召委和原住民立法委員的身分，我非常謝謝部","  長，部長上任之後就帶領綜規司、國民及學前教育署、師資藝教司、終身教育司、高教","  司、技職司，以及研究院原住民教育研究中心的蔡主任和原民會的處長，在最後的全國","  場其實都有到場，幾乎其他場次，原民會的處長也都有出席，在此一併感謝大家。希望","  教育部的版本能夠趕快出現，如果沒有出現的話，我再次提醒，我們就會按照各委員提","  出的版本來進行審查。","   現在請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。今日大院教育及文化委員會、內政委員會聯席會議，審","  查「原住民族教育法修正草案」，本人承邀列席報告，甚感榮幸。","   原住民族文化是臺灣的瑰寶，需要透過教育體制傳承，而「原住民族教育法」就像是","  基石，承載著傳承原住民族祖先美麗文化的力量和使命。以下謹擇要說明本部「原住民","  族教育法修正草案」的規劃方向，以及對委員修正版本之建議，敬請各位委員先進指教","  。","   一、背景說明","   原教法於87年訂定公布，二十年來歷經4次修正，在93年首次全文修正後迄今已近15","  年，近年來原住民族自主自決之倡議，激發建構民族教育體系之芻議，復為落實總統「","  建立完整的原住民族教育體制」政見，並回應各界對於原住民族教育之期待，爰針對本","  法進行許多的檢討和修正。","   二、修法過程","   本部會同原民會於105年10月啟動原住民族教育法全條文修正作業，並於106年底提出","  修正草案，107年5月至7月間辦理法律公告、6月舉辦8場公聽會，同年9月至10月亦由立","  法委員共同辦理5場「原住民族教育巡迴論壇」。在研修過程中，各界意見十分多元，","  也非常重要，目前本部已綜整學者專家、公聽會、論壇、相關部會及地方政府等意見，","  納入修法整體研參，刻正進行法制整備作業，預定107年12月底提報行政院審議，我們","  會跟委員們共同努力同心，以加速進行。","   三、修法方向","   本部「原住民族教育法修正草案」之修正方向說明如下：","   (一)擴大原住民族教育對象：增到政府應提供原住民族文化及多元文化研習機會，增","  進高級中等以下學校教職員工相關基本知能及專業成長；明定政府得鼓勵，補助非營利","  之機構、法人或團體，對社會大眾進行原住民族及多元文化教育等。這和憲法增修條文","  第十條所規定的精神也相當一致。","   (二)深化民族教育：增到原民會應定期邀集相關部會發展及厚植原住民族知識體系；","  鼓勵以原住民族語言及文化回應教學方法提供教育等。這更是憲法增修條文所強調的重","  點，也是未來必須努力推動的部分。","   (三)強化原住民族參與：增到原住民族、部落得受委託辦理原住民族教育、策劃及實","  施原住民族地區學校民族教育、參與學校課程發展委員會及選編教材等。","   (四)強化部會間及中央與地方之分工合作：原住民族教育牽涉到中央與地方，也牽涉","  到教育部和原民會，甚至於包括其他相關部會之間的統整與協調。在這個基礎之下，我","  們會會同原民會召開原住民族教育政策會；地方政府也應該依中央原住民族教育計畫訂","  定教育方案。","   (五)增強地方政府實施原住民族教育權責：增列教育局（處）應指定專責單位或專人","  辦理原教事務；地方政府應召開「原住民族教育審議會」，並設置「原住民族教育資源","  中心」等。","   (六)明定民族教育師資培育並強化公費生族語能力：增列民族教育師資培育管道，一","  般人員與現職教師得依「師資培育法」取得「民族教育」教師證書；未具教師資格之族","  語老師、教學支援人員或代理教師，可修習師資培育課程取得前開教師證書或加註專長","  ；提高原民籍公費師資族語能力之要求；另訂保送辦法確保原住民公費師資符合地方政","  府需求。","   (七)調整原住民重點學校原籍教師聘任比率並展延聘足時間：原教法規定的內容必須","  兼顧現況與前瞻性，所以我們也必須回應不同教育階段教師聘任情形，透過修法回應這","  個課題。","   (八)強化都市原住民學生支持資源：明定於非原住民族地區一定人數之中小學內設原","  住民族教育專組；強化提供非原住民族地區原民幼兒需求之教保服務；並依地區特性規","  劃原住民知識課程及文化學習等。","   (九)以原住民族需求培育人才並充足資源：增訂由本部會商原民會研定原住民公費留","  學保障名額之學門；另訂大專校院原住民相關院、所、系、學位學程之設立標準；鼓勵","  大專校院設「原住民族學生資源中心」並指定專責人員辦理等。","   (十)增加辦理原教彈性措施：增訂原住民族實驗教育學校校長資格與任期之彈性；並","  得辦理部分班級原住民族實驗教育等。","   (十一)納入原住民族學校法之立法依據：以專項條文賦予訂定原住民族學校法之法源","  依據。","   四、本部對委員提案之回應","   (一)原住民族教育法第二十一條修正案","   有關對學前及十二年國民基本教育階段之原住民學生，提供學習其族語、歷史及文化","  之機會，本部敬表同意，惟就修正條文建議應聘任原住民身分之族語專任教師一節，建","  議可視目前專職原住民族語老師制度推動成效再行研議。","   (二)原住民族教育法第四條修正案","   有關委員提案修正原住民重點學校之定義，涉及各縣市政府所屬國中小學校業務權責","  ，建議維持現行條文於本法施行細則訂之，本部將與各縣市政府持續研議原住民重點學","  校適當人數或比率。","   (三)原住民族教育法第二十六條修正案","   委員提案目的與修正條文之精神，係為建立專任族語教師制度，與本部目前政策規劃","  方向相同，本部敬表同意，惟建議可視目前專職原住民族語老師制度推動成效再行研議","  。","   (四)原住民族教育法第二十五條修正案","   委員提案對於偏鄉學校聘任一定比例之原住民教師的穩定性確有助益，本部敬表同意","  ，惟建議未來宜採不同教育階段訂定不同聘任比率之方式規範。","   (五)原住民族教育法第九條修正案","   委員提案目的為確保原住民族教育經費充足，並落實專款辦理，與本部與原民會目前","  編列原住民族教育經費之作法與機制一致，建議維持現行原教法施行細則之規範。","   (六)原住民族教育法第二十九條修正案","   因原民會業於97年1月16日制定公布「財團法人原住民族文化事業基金會設置條例」","  ，爰敬表同意刪除本條文。","   (七)原住民族教育法全條文修正案","   委員提案目的與修正條文之精神，彰顯政府推動原住民族教育主體建構及轉型，不以","  現行行政體制的架構設限，提出對未來原住民族教育發展藍圖，敬表感佩，但修正條文","  之內涵，就實施對象、組織分工、經費編列等項均大幅調整，涉及對未來原住民族教育","  發展之政策方向重大決定，且前開修正，均與「原住民族學校法」草案內涵高度連動，","  建議將「原住民族教育法修正草案」及「原住民族學校法草案」搭配規劃及併同審查，","  俾利完備原住民族教育體制之建構。","   以上報告，敬請各位委員持續給予本部支持與指教，為提升原住民族教育品質共同努","  力，並祝各位委員健康如意，謝謝各位！"],["主席：非常謝謝葉部長10分鐘的說明，雖然你剛就任沒多久，但是跟原住民校長、基層","  老師們的接觸還是有用的；本席非常用心在聽你剛剛的說明，有一些我們意見相同，但","  也有不太一樣的部分，我們在審查法案的時候可以再繼續討論。我希望原民會做一些回","  應，雖然原教法的母法是由教育部推動，但原民會在預算分配上還是有一些不同的比例","  ，所以我也想聽聽看原民會對於這次修正的原住民族教育法有什麼樣的意見。我知道你","  們今天並沒有提書面意見，但本席還是給你們3分鐘來說明。","   現在請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。感謝立法院教育及文化和內政委員會的邀請，","  讓我們可以到聯席會議來報告原住民族教育法修法的相關內容。","   原住民族教育法的立法宗旨就是要保障原住民族學生接受教育的權利，並且讓原住民","  族的文化傳承能夠透過學校的場域來傳承，原民會也本著這樣的方向來配合本次修法，","  特別提出原住民族學校的設立，希望提供原住民族學生多元自主的學習管道，培育具傳","  統知識與現代知識的原住民族，讓原住民族社會發展所需要的現代人才，能夠完整的培","  育。本會在目前辦理研訂原住民族學校法草案已經進入委託研究的階段，等到原住民族","  教育法修正後取得授權，我們就可以進行原住民族學校法制定的作業，完成原住民族學","  校法定程序後，就可以依法設立原住民族學校。","   目前我們委託的研究團隊已經舉辦近10場的公聽會，我們將蒐集公聽會的意見於終審","  之後，會儘快提到我們委員會裡面來一起討論。以上報告，敬請指教。"],["主席：謝謝伊萬副主委的說明。另外在委員進行詢答之前，要再次提醒各位，我們今天","  邀請文化部綜合規劃司、人事行政總處培訓考用處及組編人力處、主計總處公務預算處","  及衛生福利部社家署都到場，你們的工作就是好好聽在場委員的質詢，與你們有關的部","  分，也希望你們回去之後要讓你們的長官能夠清楚，因為未來我們需要你們非常多的支","  持。謝謝。","   現在進行詢答，因為今天登記發言的委員較多，出席委員的詢答時間為8分鐘，必要","  時得延長2分鐘；列席委員詢答時間為6分鐘，原住民委員的發言時間跟教育及文化委員","  會的委員是一樣的時間。上午10時30分截止發言登記。委員如有臨時提案，請於質詢結","  束前提出；處理臨時提案時，提案委員及連署委員均不在場，援例不予處理。","   首先請登記第一位的陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。請教副主委，台南西拉雅正名現在的進","  度到底到哪裡？"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。行政院在105年就希望修正原住民身分法，現在","  已經把平埔原住民納入原住民身分法修正案裡面，已經送大院。我們看能不能在這個會","  期排審有關原住民身分法修正案。"],["陳委員亭妃：副主委，有多少的信心這個會期會過？這是優先法案喔！"],["伊萬納威副主任委員：對，它是優先法案。"],["陳委員亭妃：它是行政院跟立法院共推的優先法案。這個會期有信心可以過嗎？委員會","  所要求的公聽會已經召開完，大體討論也完成，現在就等逐條審查，而且這個案也很簡","  單，其實只是過與不過的問題嘛！"],["伊萬納威副主任委員：是，我們來……"],["陳委員亭妃：現在是要修正原住民身分法第二條，也就是還給平埔原住民的身分，就是","  這樣。第二個部分才是由相關單位去盤點平埔原住民相關社福權利，這是第二階段。"],["伊萬納威副主任委員：是。"],["陳委員亭妃：可是第一階段要先過，身分要先確認啊！"],["伊萬納威副主任委員：委員，我們最近有跟召委做一些安排。"],["陳委員亭妃：有信心在這會期過嗎？你要積極一點！"],["伊萬納威副主任委員：沒問題。"],["陳委員亭妃：所有平埔族、西拉雅的好朋友都在等待，他們等了20年，一路來跌跌撞撞","  、一路來風風雨雨，總算是看到曙光，所有的法已經進到立法院，該開的協調會、公聽","  會也已經都完成，就等待委員會審議，而且這很簡單，只是修正原住民身分法第二條，","  就可以還給平埔原住民身分。"],["伊萬納威副主任委員：也是可以。"],["陳委員亭妃：那麼，就拜託這個會期是一定要讓它過。"],["伊萬納威副主任委員：好。"],["陳委員亭妃：因為後面還有很多事情要做，這個也要讓部長知道，如何搶救被滅絕等級","  的平埔族群語言？下一步我們要繼續做，不只有正名而已，我們的語言要怎麼搶救回來","  ？這是非常重要的，包括後續平埔族群語言復振計畫，還有措施，怎麼做？部長，這個","  就有關教育，我們的語言要如何復振，要如何推動師資培訓、如何去做教材的編輯，甚","  至從生活、會話、教會、學習班等這一連串的工作，所以不是正名而已，正名之後，後","  續還有這麼多工作要做，不單只是權利的問題，而是語言。我相信所有西拉雅好朋友、","  平埔族所有原住民朋友，他們重視的是語言、文化，為什麼要正名呢？不是權利而已，","  現在大家把它想得很狹隘，好像他們爭取什麼權利？錯了！除了正名以外，他們要爭取","  的是他們的語言跟文化，沒有語言跟文化他們怎麼能夠穩住代代相傳的基本元素跟價值","  ，這才是重點。內政委員會修正通過原住民身分法之後，後續部長有沒有信心？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我覺得委員關注的部分非常重要，語言不只是平常運用","  上的需求，它本身就是文化重要的內涵，它是教育的一部分，教育除了可以讓那個語言","  活絡之外，語言本身也活絡了教育的內涵，在這個基礎之下，我們當然會配合原民會在","  這方面……"],["陳委員亭妃：你們已經開始擬定計畫了嗎？"],["葉部長俊榮：我們會跟原民會在這個議題上努力，相關的法律我知道在內政委員會也有","  一些討論，不過我們在教育端、文化面向上面能夠及早因應，我們本來就應該這麼做。","",""],["陳委員亭妃：部長，我認為這個不重複也不重疊，我們一方面推動修法，一方面如何復","  育語言跟文化？這個並沒有衝突。語言復育的部分，你的師資、教材在哪裡？這是最基","  本的，現在就可以著手去做。其實一直以來，有一群為西拉雅正名的好朋友一直在推動","  ，你去廣納他們的意見，如何從師資、教材、文化等方面去做更好的復育跟復振計畫？","  這才是我們要的。所以部長要同步進行，原住民族委員會希望內政委員會可以讓這樣的","  修法趕快通過，另外一個層面就是，教育部的平埔族群語言復振計畫也要一併提出。"],["葉部長俊榮：我們會從教育端，包括師資、教材面向努力，整個方向我會跟原民會討論","  。"],["陳委員亭妃：那就拜託了！其次，這個地方報的新聞請部長看一下，地方報廣傳，地方","  做得到，中央政府做不到！我們一直不斷在埋設炸彈，這個議題我們之前就已經跟教育","  部一而再、再而三提醒。15個縣市8月1日上路，為什麼私幼部分沒有被提供一些補助方","  案？我相信這絕對是11月24日選舉結果的其中一個理由跟原因，或許不是絕對的，但也","  是埋設在地底下一個無形炸彈，因為他們覺得沒有被公平對待，認為有剝奪感，這不是","  2,500元的問題，而是政府政策不一的問題，這才是重點關鍵。","   好，現在地方議員提案，地方政府同意，如果2到3歲就讀非準公共化私幼，每個月補","  助2,500元，這不是打我們中央一個巴掌嗎？如果花蓮可以，其他縣市也陸續宣布跟進","  ，我們不是再被打第二個巴掌嗎？部長，敞開你們的心胸，聽聽地方的聲音吧！"],["葉部長俊榮：這個議題委員多次垂詢，也非常關切，只是這個政策方向是，一方面2,50","  0元育兒津貼補助已經宣布全部都適用，只是實施的期間在明年8月1日以後才全國適用","  ，其實這是一個推動制度的銜接問題，倒不是在政策方向上……"],["陳委員亭妃：部長，不要再解釋了，你們就繼續等吧！"],["葉部長俊榮：但是委員所提的這個方向，當然現在會配合，我們會不斷地檢討。"],["陳委員亭妃：你們就繼續去等吧！反正選票不在你們身上，你們沒有壓力，選票的部分","  就由立委、議員、縣市首長自己去承擔，這樣的承擔還不夠讓你們去檢討嗎？當然，你","  說的沒錯，你們不是不推動，只是要等明年。我已經說了，不同調會有剝奪感，為什麼","  0到2歲沒有加入準公共化一樣可以拿到衛福部的2,500元？"],["葉部長俊榮：因為六都和非六都有不同的推動時程。"],["陳委員亭妃：然而8月1日教育部在非六都先行準公共化，沒有加入準公共化的私幼，家","  長就沒有辦法得到這2,500元。你們的理由是，有啊！明年。你們可以繼續等，你們就","  繼續等，等到你們高興。議員建議，縣市首長可以同意、縣府可以同意，反而立委在這","  邊建議，部長就一大堆理由，我已經跟你建議你們可以繼續等，看你們要等到什麼時候","  。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。很感謝召委在11月7日之後的今天又排了","  與原住民教育相關的報告及法案的審查，看了11月7日和今天的報告，其實有很多內容","  有所重複，在11月7日召委安排那個專報時你們就說這部法從87年訂定之後，在93年有","  做過一次全文的修正，之後十幾年來都沒有再做過大型的修正，所以你們在105年就開","  始做相關的研議，經過了106年和107年兩年多，時間也過了滿久的。在你們的報告裡提","  到，你們大概12月多才會提到行政院審議，已經經過這麼久的時間，現在召委也排案要","  審查了，到時候你們是否來得及把你們的版本提出來跟著這幾個案子一起審查？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們當然是加緊腳步，這牽涉到許多的協商、討論，包","  括委員們也舉辦了相當多的座談，過程中我們會隨時跟召委及委員們保持聯繫，做一些","  溝通協調，最重要的是要能夠落實修法背後的精神，真正落實才是最重要的。"],["洪委員慈庸：這已經經過兩年多的歷程，應該不能再拖了，召委也已經排案了，我們希","  望行政院的版本能夠一起來討論，這樣會比較完整。","   其次，11月7日的報告裡你們有提到原住民的相關教育經費預算，教育部（不含署）","  部分就編列了14億4,950萬元左右的經費，裡面包含補助大專院校推動原住民教育、補","  助辦理原住民學生學雜費減免、技職院校辦理原住民教育、大專院校辦理原住民專班等","  業務，我想教育部有在重視。我今天要請教部長的是關於原住民專班，部長可否簡要說","  明現在這個原住民專班辦理的現況？"],["葉部長俊榮：現在確實有許多的大專院校有辦理原住民專班，裡面的內容還滿豐富的，","  舉例來說，在輔大有法律的專班，還有暨南大學、國立聯合大學、屏東大學、國立東華","  大學校等等都有，開設的學校遍布在台灣各地，內涵也相當豐富，有各種不同類型的搭","  配，像高雄大學是土木與環境工程學系原住民專班，還有我剛才提到的輔大，上一次政","  大的新校長也提到，他未來要如何透過公企中心去強化原住民的法律專班。在議題及分","  布上，我覺得現在的推動都在進行，但是怎麼樣讓他更有內涵、更能發揮作用才是重點","  。"],["洪委員慈庸：今年8月份暨南大學原住民專班的助理教授莎瓏．伊斯哈罕布德有公開投書","  對這件事情表示意見，他表示，現在原住民接受高等教育的人數已經創了新高，大概有","  2萬個原住民就讀大專院校，他覺得在數量方面有提升，但是對於原住民專班他有一些","  意見。剛剛部長也講了，現在南北區域的分布以及開設的科系都還滿多的，問題是，雖","  然表面上看起來不錯，但是實質的內容可能有所不足，因為專班畢竟不是一般的班級、","  科系，所以一般學校給這些專班的資源還是比較有限制，就拿一般大專院校的日間部科","  系來說，至少要有7位專任教師，生師比必須低於23，辦公室的配備、助理的配備或設","  備等等都有固定的資源，所以有一些基本的條件。可是目前的31個原住民專班都是日間","  部，但是目前沒有一個學校的原住民專班有達到7個專任教師的標準，最多的只有暨南","  大學和屏東大學，有4個專任老師，所以他覺得雖然我們有這樣的專班，可是在專任教","  師的資源上差異很大，有的甚至沒有專任教師。請問部長，雖然我們現在有了這個專班","  ，可是所提供的師資和資源相對都比較缺乏，對於這樣的制度部長覺得要怎麼樣改進？","",""],["葉部長俊榮：因為我在高教待過，現實上類似這樣的專班，從師資的角度去看，就像通","  識教育也一樣，雖然我們有在推動通識教育，但是相對於純為通識教育而存在的教師，","  現在的處理方式會是由其他的教師去支援，這樣資源才能充分的運用。所以如果單純全","  部都為這個專班而給名額，以這樣的角度思考的話，會變成這類專門處理的班級會沒辦","  法得到全部資源的挹注。但是委員所提的確實也是一個問題，我們既然設了這樣的專班","  ，要怎麼樣如質如實的反應他本身的需求？，這在方向上我們絕對認同，所以包括對課","  程本身的補助、師資本身的強化都是未來不斷要努力的過程，就如同這個專班的設立也","  是一步一步起來的，委員所點出要充實的方向我們都是認同的，只是我剛才跟委員補充","  那一點也很重要，就是單純考量這種專班一定要取得全部的資源、師資等等，若是這樣","  子用這樣角度去看，可能會忽略了設專班背後現實運作上的意義。"],["洪委員慈庸：我大概了解部長的意思，不過以一個原住民的專任老師來講，他提出這樣","  的意見一定有他背後的想法，他們也希望原住民在資源上能夠受到更平等對待，所以我","  也希望教育部能夠更深入的去探討，這樣的專班在資源的分布上是不是還是有一些不夠","  、不盡理想的地方，你們可以加以修正。"],["葉部長俊榮：比如說，我們對於開辦費補助200萬元，且只有對原住民專班才有，對於課","  程，我們也有個別補助80萬元，像這種都是針對專班額外、特別去強化的，當然這樣也","  許還不是很夠，未來還要進一步地去強化。"],["洪委員慈庸：不管是生師比、教師的資源或是其他像助理、辦公室空間等資源，我想這","  部分應該都還有加強的空間，請教育部再去做努力。","   其次，有關現在大學宿舍的問題，部長有沒有住過宿舍？"],["葉部長俊榮：有。"],["洪委員慈庸：因為年代不太一樣了，當然時間也有些變遷，你覺得現在大學提供的宿舍","  數量是否足夠？品質好不好？"],["葉部長俊榮：其實全世界的大學都一樣，大學提供的宿舍絕對永遠不夠，全世界都一樣","  ，但是要如何強化？我在讀大學的時候，是7個人住一間，分上下舖，房間擠到不行，","  幾乎沒有迴轉的空間，但是我們也是這樣過來。不過隨著教育的進展，我們要給學生更","  好的宿舍空間，不只是宿舍本身要堪用，而且要能夠儘量去發揮它的價值，甚至連建築","  本身、空間使用本身都還要加進許多新的元素，這方面當然一直都是我們努力的方向。","  只是如果問說是否足夠、品質是否有達到目標？我可以很坦白地說，我們還要再努力。","",""],["洪委員慈庸：部長，我之所以會這樣問，是因為在你們的網站上可以看到現在各大學所","  提供的宿舍比率是否足夠，如果我們拉出來看，其實達到的比例大概有七到九成，也就","  是說，每一個學校所提供的空間好像看起來還不錯，可是它是用申請人數來計算，但是","  其實很多學生都知道只要過了大一之後，他就沒有宿舍可以申請，所以他也不會去申請","  。而我是要提醒部長，或許現在看起來數字非常漂亮，可是實際上的狀況並非如此，因","  此未來你們在算這個比率時，你們可以研議將戶籍在學校所在縣市以外的作為計算基礎","  ，這樣可能會比較準。因為大家都想住，問題是沒有足夠的宿舍，所以有些學生就沒有","  去申請，我要特別提醒教育部這個部分。至於品質方面，因為沒有相關的資料，不過教","  育部也可以再繼續努力看要如何提升。"],["葉部長俊榮：委員的意思應該是我們要多掌握需求，要將需求真正掌握清楚，謝謝委員","  。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。今天要談的主題是原民教育，當然要從","  師資開始談起，所以我們今天就專門來談語言。部長，這個字你會唸吧？"],["葉部長俊榮：主席、各位委員。這個字好像是英文的bloom。"],["柯委員志恩：對，它是英文。你在背這個英文單字的時候，是不是用非常正常的方法來","  背？你通常是怎麼背它？"],["葉部長俊榮：我一般不太會以b─l─o─o─m這樣逐字背，而是直接以bloom這樣背。"],["柯委員志恩：好，我在進立法院之前，我是大學教師，也帶過師資培育的學生，我們曾","  經到偏遠的地方去，包括我大學時當過實習老師，很多偏遠地區的學生在國一時，連2","  4個英文單字都無法背，但由於柯老師苦口婆心，這些學生為了感恩我，下定決心一定","  要背會一個字，而當我親耳聽到他們背出這個單字時，他們是背「6-1-0-0-","  毛毛蟲」，這是他們的背法，其實我很辛酸，在10個單字當中，他們總算有一題背會了","  ，但背出來的竟然是「6-1-0-0-","  毛毛蟲」，而且他們還是國一下學期的學生。這件事反映出李家同所說的，目前其實很","  多偏遠地區孩子的英文偏鋒現象是非常、非常嚴重的，這是我個人親身的經驗。","   部長，你知道在全國國中會考當中，到目前為止有多少人英文科拿C級（待加強）嗎","  ？從103年到現在是三成，這是非常嚴重的。所以，當你們宣布要把我們變成雙語國家","  時，當然提升英文能力絕對可以跟國際接軌，這點我百分百贊同，但是其中的落差、要","  如何提升以及整個政策、措施有沒有辦法做到，我覺得教育部當然是責無旁貸。所以今","  年6月黃司長被問到這個問題時，他說要從評量方法來改，這點我同意，然後院長昨天","  也說預計2030年要變成雙語國家，換句話說，距離現在還有12年的時間，而教育部當然","  也要做出一些回應，所以你們也提出了非常多，但是對我來說，這些東西目前為止都還","  是空的，沒有什麼具體的政策，甚至你們有提出所謂的玉山計畫，但我們是要變成雙語","  國家，而玉山計畫是要延攬菁英份子回台教書，這與英文有什麼關係？我也不懂。","   請問部長，如果要提升英文能力，你覺得12年新修的課綱要不要修改？這是很務實的","  問題啊！"],["葉部長俊榮：我覺得課綱審議至今，其實對英語的部分也已經有所回應，至於未來有沒","  有需要進一步強化，當然是……"],["柯委員志恩：部長，這很重要啊！以目前的課綱來說，小三、小四是每周一堂課，小五","  、小六是兩堂課，這是屬於部定課程，如果你們要調整時數或鬆綁國小部分的話，課綱","  就必須要重新做調整，如果你們要配合這個12年之後變成雙語的政策，你覺得剛修訂完","  的課綱還要不要做改變？這是很務實的問題啊！要不要？"],["葉部長俊榮：跟委員說明，我們今天看到英語在學校裡面的實踐……"],["柯委員志恩：你先回答我，這些我了解。"],["葉部長俊榮：不是只有英語課這個英語課，我們其實有很多其它的……"],["柯委員志恩：有啦！像國中一進校門口，佈告欄裡就會擺一個中文、一個英文，然後「","  教室一」會寫成「classroom","  one」，類似像這種的，我現在只問一個很現實的問題，如果你們要從國小開始紮根，","  這是你們的策略之一嘛，那麼時數勢必要做出改變，時數一改變，課綱也勢必要跟著改","  變，而到底要縮減哪一些課程的時數？這是家長所關切的，你們一定要挪出來才有辦法","  加進去啊！否則可能變成「國語誠可貴，母語價更高，若為雙語故，兩者皆可拋」，會","  變成這樣嗎？"],["葉部長俊榮：按照現在的安排，我們確實要顧慮到本土語言，另一方面外國語言也要重","  視……"],["柯委員志恩：所以你要刪減哪一個？這樣才有辦法塞得進去啊！"],["葉部長俊榮：其實現在教育面對的是多元價值的學習，永遠有排擠，但是我們努力的方","  向就是在於，對於多元價值，我們也能夠按照學習階段有不同的適性……"],["柯委員志恩：部長，我同意，所以你們還沒有具體的規劃嘛！你說適性等部分我都同意","  ，但對於到底要刪哪一個、放哪一個才能夠接軌，你們目前還沒有具體規劃嘛，對不對","  ？所以課綱也暫時不會做修正嘛？"],["葉部長俊榮：應該是說我們一直都在規劃，而且一直都有內容。"],["柯委員志恩：目前沒有看到很多具體……"],["葉部長俊榮：委員在教育界服務很多年，我就舉個例子，不管是哪一個課程或是課程要","  怎麼上，有一種是用中文去上，有一種是用英文去上自然……"],["柯委員志恩：用英文上自然、用英文上數學，或許數學可以、藝術可以……"],["葉部長俊榮：那個整個都是提升的一環……"],["柯委員志恩：那人從哪裡來？你們要那些大學教授用英文去上自然和社會都很困難了！","  我告訴你們，若你們要執行，會有幾個可能遇到問題：各縣市國小實施英語教學年級不","  一、雙峰現象、缺乏師資、硬體設備不足等，光是全英語師培，我在師培當過，我很清","  楚，目前師培已經愈來愈少學生願意投入，因為少子化加上他們遇缺不補，現在你們打","  算變成全英語的師資培養，問題是如果你們沒有很明確的告訴他們未來有多少名額、不","  會遇缺不補的話，現在的學生不太可能會投入的，不管是26個中等教育師培學程或是4","  0個小學師資學程，都不可能投入嘛！所以你們要做出這樣的政策來呼應行政院的作法","  前，如果前端沒有做好，根本就是空的！","   部長剛剛講的那個部分我同意，但是那都還是屬於空的，我只是提醒，你們要達到這","  個程度前，還有太多問題要去檢討，你不能只是宣布2030年要變成雙語國家，就好像全","  部的人都可以。況且目前亞洲地區國家要變成雙語，除非他曾經被英國殖民過，否則很","  困難，然後你們現在開始就說我們要變成雙語國家、12年的計畫，你們不要到時候又變","  成一個豬頭政策！"],["葉部長俊榮：委員，我同意，確實沒有錯，我們要很努力。"],["柯委員志恩：這真的會變成一個豬頭政策，提升英文能力與變成雙語國家是兩碼事情。","  現在我們回歸原住民語言的議題，部長可知，依照現今聯合國組織將臺灣16族語言，其","  中哪些被列為極度危險等級、哪些又被列為脆弱等級？因為本席發言時間有限，我就直","  接給部長看答案。連全臺灣人口最多的阿美族語都被視為脆弱等級，而且相對於新住民","  ，目前已培訓新住民教師人數為1,791名，但是，部長可知道，現今原住民16族有多少","  名師資？目前我們需要培訓1,500名的師資。方才本席特別以阿美族為例，阿美族有20","  萬的人口，占37%，這在原住民族中算是人數最多的，但是，當你上網要尋找師資時，","  你會發現，很多時候我們沒有相關的師資，以致目前學校完全無法開課。部長，你承認","  有這樣的事實存在嗎？"],["葉部長俊榮：我認為強化師資確實是現在努力的一個重點，除了透過一般的師培機制來","  培育師資以外，另一方面也針對具有族語能力者，我們予以強化，並加以延攬，所以我","  們是採用多面向方式進行……"],["柯委員志恩：部長，如果你們採用多個面向進行，你看到教育部實施的策略，當初你們","  採用試辦時，一般專職族語老師每週基本授課20節，但是，許多地方根本無法開到這麼","  多的班，所以教育部有可能將授課節數由每週20節改成16節，但事實上，根據「高級中","  等以下學校原住民族語老師資格及聘用辦法」第十七條規定，專職族語老師每週基本授","  課節數為二十節。這比試辦的規定還更加嚴苛，不太可能一位老師可以每週授課20節，","  所以我才會說，如果你需要多多培養相關師資，就必須在法規上做一個與時俱進的配合","  ，否則這會愈來愈困難。","   我們再往下看，我想請原民會伊萬副主委也上臺備詢。你看我們給原住民非常多的經","  費，依照原住民族教育5年中程計畫105年至106年執行率為98.64%，這個數據聽起來非","  常的好，對不對？但是，我們來看看相關成效又是如何，畢竟執行效率好，並不代表成","  效好。請部長及副主委看看螢幕上的圖表，以原住民與全國學生升學比率而言，原住民","  學生的升學比率確實不夠好，而且我們看到原住民學生休學的原因統計，還是來自於經","  濟、工作與個人志趣。到目前為止，相關執行率很好，但事實上效果不佳。","   我們再看看原住民學生就讀大專院校的比率，以護理、運動休閒及企業管理等科系占","  大多數，但是，我們曾經呼籲要給這些孩子有更多的機會，特別是在機械、電機、社會","  等學類名額，並給予他們更多的機會及入學條件，這都會比較好的。但是，你看成效1","  04年、105年，他們還是鎖定在這幾個類別當中，這些問題要如何解決？我們給了錢，","  成效就好，但是，無論就整體原住民就學比率來看，其休學與輟學比率很高，還有他們","  所選讀的科系並沒有太多元。從過去到現在都還是停留在護理與運動休閒科系，我們真","  的很希望從多方面提升他們這部分，可是，顯然整體加強的部分完全沒有達到。"],["葉部長俊榮：原住民休學比率多了2%、輟學比率多了4%，這是很嚴重的事情，所以我們","  要從各種面向加以強化，包括整個學雜費要有更進一步的補助……"],["柯委員志恩：都不是這些學雜費……"],["葉部長俊榮：包括在職專班的設置，很多就是比較貼近原來的需求要去強化……"],["柯委員志恩：部長，我擔任學務長7年，我常常接觸這些學生，所以你應該真正去了解他","  們的需求。事實上，學雜費補助是最基本的門檻，有些時候對學生的……"],["葉部長俊榮：包括原資中心的設計，對他們的協助與輔導……"],["柯委員志恩：事實上，各校都有設置原資中心，他們也沒有辦法解決問題，所以本席認","  為你必須第一線去瞭解問題，現在我只是指出這些事實的面向，絕對不是教育部與原民","  會兩個部會所給予他們減免學雜費或獎助學金等保障即可解決，所以這些都不是他們的","  需求，畢竟這是我們長期都在做的事情，請部長與副主委看看這些數據，為何遲遲無法","  提升？這就表示箇中有其他的問題。囿於時間的關係，我只是提出建議方向。"],["葉部長俊榮：我們也認同委員所提出的建議方向，我們一起來努力。"],["主席：這就是本席今天所以要修原住民族教育法最重要的核心問題，要如何建構原住民","  族教育體系的核心價值，以及未來能夠解決方才柯委員志恩所提及這些問題，好嗎？謝","  謝。","   請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今日會議主題為修正原住民族教育法","  ，我想今天大家都很關心此項議題，因為召委是原住民出身，他是非常重視這方面的議","  題，我們也質詢過方才委員所提及原民專班的問題，我想部長應該也非常清楚，我們看","  到這次修法版本中有修改了很多問題，其中有關經費的部分，我與鍾委員共同提案版本","  中第十一條提及，在2014年原住民教育預算從1.2%增加到1.9%，事實上，當時編列有關","  原住民的預算已經超過1.2%；換句話說，當時已經編列38.84億元，這已占教育經費1.","  8%，所以在修法之後只增加0.1%的經費。現在我們在這次版本中提議，教育部相關經費","  能否從1.9%再增加至2%，然後原民會主管部分也能夠比照教育部的部分也增加至2%，等","  於是2%加2%，如此一來，這筆經費會增加非常非常的多，這個當然是大家要有共識。不","  過，我們看到目前原住民族教育遇到什麼問題，自從新政府上臺之後，其實對原住民運","  動也有相當的回應，其中有關教育的部分，我們就是要建立以原住民為主體性的教育機","  構。猶記得我擔任召委時，曾經考察過臺中市和平區的博屋瑪國小，該校有60幾名學生","  ，所有的課程全部採用泰雅族語教學，令我感到非常的驚訝！我詢問博屋瑪國小的校長","  ，他也是原住民，他告訴我學校有一名非原住民的家長，即是臺中市副市長的三名小孩","  都就讀博屋瑪國小，這令我非常地驚訝！他跟我說那個體系非常的完整，我也很驚訝他","  們的師資如何培育的。我們看到博屋瑪是一所原住民實驗小學，所以才有可能做到這樣","  ，在當時我們修了實驗三法，現在我們讓原住民教育更具有彈性，但是，我們看到一些","  數據真的會擔心。因為我們修正原住民族教育法之後，現今實驗教育從高中以下都可以","  做，但是在大學階段遇到一些重大的斷層，之前我也質詢過原民專班的問題，不管是師","  資的編制，剛才部長也回答，我們無法單獨聘請專班所需的7位專任教師，而且不同科","  系之間整合的問題，我大概了解部長的意思。但原民教育是比較特別，如果僅是以科系","  為本位分成農業或電機等等科系，以這樣的整合方式就與原住民族教育一點關係都沒有","  ，畢竟學生會思考，他們為何需要念大學？他們大學畢業回到部落有什麼用？所以我們","  看到原住民就讀大學比例，遠低於一般生。本席之所以這麼說，因為我們看國教署所主","  管是從幼兒園、國小、國中到高中的部分，原住民所占比例與一般生差不多，尤其原住","  民幼兒可以優先入學，相關就學比率還高於一般生，但是，你看到在大專院校同年齡中","  18歲到21歲的學生比例，只有從102學年度51%至106學年度52%，有略為增加1.2%，但是","  ，你看全國大學平均占84%，一般生就占85%，原住民學生與一般生的差距相當大。也就","  是說，今天我們修正原住民族教育法，我們針對高中以下實驗教育的體制可以比較具有","  彈性，可是，將來他到大學階段要如何銜接？","   我們再看下一張圖表，原住民學生在大學階段將會面臨哪些問題？剛才部長有提及，","  原住民學生與一般生的休學相較，大概是一般生的2%，但我們看到原住民學生的退學率","  卻是一般生的1倍。為什麼呢？我想要讓部長知道，這些原住民學生所面臨最大的兩問","  題，而這最大的兩個問題占三分之一，就是工作需求與經濟困難。我們在105學年度進","  行調查的時候發現，這與一般生也差不多，但是，像經濟困難的原住民學生占12%，一","  般生則占5.6%，明顯高於一般生有2倍之多。我們也看到，對原住民念大學最直接的補","  助即是給予獎助學金，根據本席所查詢的資料顯示，相關獎助學金從104年至107年，這","  4年來，我們的補助經費大概也從1.5億元至1.6億元，究竟是因為我們給予的補助經費","  不夠，還是我們的方式有問題？為何這些原住民的孩子在高中畢業要升大學時，當大多","  數一般生都選擇念大學，但他們卻做出與一般生不一樣的選擇？即使他們進入大學就讀","  之後，還要面臨工作與經濟上的困難，部長可知箇中原因為何？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我想委員應該了解教育、社會及就業三方面的需求，這","  就牽涉兩項很重要的觀念，一個觀念是在教育的面向上，你如何讓他真的能夠銜接到就","  業……"],["張廖委員萬堅：部長可知一般生也會有這樣的問題，但是，原住民學生的問題則是更大","  。"],["葉部長俊榮：對，這個問題他們特別需要注意。"],["張廖委員萬堅：如果我是臺中人，我到臺北念大學，其實就我所讀的新聞系，無論我回","  到臺中或留在臺北都影響不大，但是，如果我是來自原鄉的孩子，無論我到臺北或臺中","  等城市就讀一個科系，除非我留在原來的地方或到其他地方，當我回到原鄉部落，其實","  我在大學所學與原鄉的生活環境的關係是有很大的差別，這也是為什麼原住民的孩子會","  認為自己高中畢業就足夠了，他就可以出去工作了，畢竟如果他去念大學，而他在大學","  所學到專業知識，對他的故鄉、對他的未來有何助益？事實上，像我也有戀家狂，我在","  臺北就想回臺中，我不想留在臺北，我就回臺中去了，畢竟我是念新聞出身的，我回臺","  中也可以找到記者的工作，但是，原住民學生念新聞系，等到他畢業回到部落，當然，","  他也可以回原鄉找相關工作，但事實上，這樣的機會確實非常少。如果我們先了解箇中","  差異，在修法的時候可以針對以原住民為主體的教育體制，我們要如何修法，讓他有一","  個完整體教育體制。我知道現在正在修原住民族教育法，我們是不是開始考慮設立一所","  原住民大學，將高中以下採用彈性的原住民族教育為主體的實驗教育型態學校繼續延伸","  ，而不是等到上了大學之後，他們就被打散在各科系之中。有時候從他們的觀點來看，","  他們是被漢化了，當他們被漢化之後，就不會回到部落發展了。"],["葉部長俊榮：委員有抓住一個重點，我也同意，即是在一般的教育系統裡面有其一定的","  規矩、規律及階段調整，但是，針對原民的部分，我們要用更進一步的角度去理解他們","  的需求，再加以銜接，所以有些地方確實需要從比較積極面去加強。舉例而言，現今教","  育部有專案調高原住民科系比例的部分，如果我們詳細了解他們就讀哪些科系，如果他","  們所學是否在社會上具有競爭力？譬如我看到有土木工程、法律、大眾傳播、文創、心","  理、地政、農藝、農經、農業科學、財政、會計、公共衛生與環境工程等等……"],["張廖委員萬堅：你們要做調查嗎？"],["葉部長俊榮：在這些領域也都要能夠普遍的……"],["張廖委員萬堅：囿於時間的關係，我們回歸原民專班的議題，事實上，我們也意識到這","  個問題，過去我們的解決方式就是在大學中廣設所謂的原民專班，這個問題我在上次質","  詢時也有提過，然而，我們看到原民專班的資源匱乏，在明年度我們增加了一些班級，","  由原來的31班增至34班，但是，方才也有委員提及相關預算為1,200萬元，平均每一班","  有三十幾萬元，這樣的經費請得起老師嗎？大概都兼任教師教導普通的課程。請問部長","  ，教育部要如何解決這樣的問題？所以我們之前也討論過高中以下原住民族教育的師資","  培育問題，雖然他們還可以聘請一些原住民耆老教學，以延續其文化性課程，但是，直","  到大學都是唸專門性的科目。","   我們看到這是北、中、南三所大學原民專班的情況，請問部長，你看看這與原住民相","  關的課程內容，你看得出這是什麼系的原民專班嗎？第一個臺灣原住民族文史、原住民","  族史、原住民族議題及原住民族傳統領域與生態智慧，這是要培養什麼原住民專門人才","  ，你看得出來嗎？不然請部長猜猜看，這是農業科學、電機或社會？我們實在看不出來","  ，這是宜蘭大學培養農業人才所開設的課程，但這些課程對學生就業而言有無助益？我","  們看到第二個也一樣是原民專班所開設的課程……"],["葉部長俊榮：委員是指大學所開設的課程太過general，並沒有針對他們……"],["張廖委員萬堅：問題在於我們修正原住民族教育法，在大學的那端，我們對原住民要有","  比較專業的研究，譬如念法律系，你們要思考原住民族群比較容易遇到什麼樣的法律問","  題？有沒有相關的專題研究，抑或是讓他們了解修習這些科目，對自己的未來有何助益","  ？"],["葉部長俊榮：這點很重要。"],["張廖委員萬堅：唸文化、經濟或農業的議題也是如此，你們必須思考，原住民的耕作方","  式和環境會與一般農民一樣嗎？但是，我們在原民專班課程中，還真的看不出來我們所","  給予的資源，所以我一開始就講，我們在修正原住民族教育法，假設我們要提高一些資","  源與預算，本席建議可以慢慢的修法，從設立實驗專班開始，並有給予相關預算、經費","  ，將來像這種大學頂端的師資問題，我們要設計怎麼樣的課程，好讓這些孩子有吸引力","  去念書，他們畢業之後可以海闊天空，也可以選擇回到原鄉，他們不會一直留在原來都","  市地區，所以他們跟一般生一樣，可以擁有許多的選擇，既可留在臺北或臺中發展，也","  可以選擇出國。本席認為如果我們修正原住民族教育法，我會支持要增加一些經費，但","  是，這事關教育，所以必須針對新的法令的修正，譬如高中以下實驗教育及大學原民專","  班的相關資源，教育部應該做合理的分配。以上謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：非常謝謝張廖委員的詢答，再次謝謝張廖委員在全國場也出席。本席回應方才張","  廖委員的問題，這真是核心價值，也就是我們如何建構原住民教育體系很重要的核心，","  也就是現在爸爸、媽媽正在問：到底原住民實驗教育對未來孩子是否具有競爭力？未來","  能不能夠讓孩子回到部落裡面工作？其實在本席的版本，以及我請一些專家們撈了一些","  在原鄉可以有發展機會的工作，包括鄉公所、原民會及公務體系的人員，其實這都是我","  們未來應該算出比例的，然後如何分為短、中、長期來培養這些孩子們，我想這是最重","  要的精神，也請部長聽到內心裡面，好嗎？謝謝。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長，其實我滿肯定今天教育部提出原","  住民族教育法的修法說明，尤其是其中的第11項，未來原住民族教育法要納入原住民族","  學校法的立法依據，這點先給予肯定，現在我要問部長下列幾個問題：第一、為何我們","  在1998年訂定原住民族教育法？請問部長對此的認知為何？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。因為根據憲法增修條文第十條規定，針對原住民有相當","  多的……"],["鍾委員佳濱：正因如此，所以我們就要求訂定原住民族教育法？"],["葉部長俊榮：對。"],["鍾委員佳濱：但是，教育部在2018年為何要修訂原住民族教育法？"],["葉部長俊榮：最技術性的原因在於，三分之一員額的問題，但是，後面有更多需要針對","  制度面做整體……"],["鍾委員佳濱：在20年來，原住民族教育法施行過程有些窒礙難行之處，同時社會對於原","  住民族教育的期待也有些不同的增長，對不對？好，現在由我來做介紹，基本上，原本","  的原住民族教育法是包含著3個概念，針對原住民族學生由原住民族教師在原住民族的","  教育班、重點學校或原住民族學校所實施的教育內容，對不對？所以我們規定的對象是","  什麼？就是原住民族學生。我們也規定老師必須具有原住民的血統，同時我們將其施行","  範圍放在非原鄉的部分，可能有教育班或重點學校；在原鄉部分要有民族學校，同時且","  最重要的是，要教什麼的課程與教材，在原來的原住民族教育法中無法做清楚的規範。","  因為你有了教材內容，才能再設定師資培育的內容，也才會去思考到學校的部分。我先","  確定過去我們所謂的民族教育，在原來的法令中是分為一般教育與原民族教育，對不對","  ？"],["葉部長俊榮：對。"],["鍾委員佳濱：民族教育是交給非教育主管機關的原民會負責，對不對？請問原民會伊萬","  副主任委員，你認為身為非教育主管機關要主導民族教育的課程與教材，其中有何困難","  之處？"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。這在資源上，包括因為原住民族行政機關不是","  教育行政體系……"],["鍾委員佳濱：你本身從事教育嗎？"],["伊萬納威副主任委員：對。"],["鍾委員佳濱：你有參與教育的上位規範與課程綱要嗎？"],["伊萬納威副主任委員：沒有。"],["鍾委員佳濱：你可知在學校中老師必須根據課程綱要來編定教材，並依照課程綱要的規","  定依照授課節數去實施教育，你了解這個嗎？恐怕還好。"],["伊萬．那威副主任委員：對。"],["鍾委員佳濱：部長，現在問題就來了，就是因為這層關係，同時第二個窒礙難行的地方","  在哪裡？在於目前原鄉的原住民學生人數相對是少的，而非原鄉的人數相對是多的，所","  以一個學校1,000人當中可能只有十幾個原住民學生，你要怎麼將它成班？如果這個學","  校只有五、六百個學生，當它的學生達到100人以上或三分之一以上時就要成立原住民","  重點學校，但學校其他學生或家長同意這個學校變成原住民重點學校嗎？現在有原住民","  族學校嗎？"],["葉部長俊榮：現在還沒有。"],["鍾委員佳濱：對，現在沒有原住民族學校，連原住民重點學校及原住民教育班都會遇到","  原住民學生混雜在其他非原住民學生當中，產生施行對象困難的情形，更重要的原因是","  我們根本沒辦法找到足夠具原住民血統的老師到原住民族學校去任教，對不對？你知道","  是為什麼嗎？我告訴你為什麼，是因為教師有工作地的選擇權。"],["葉部長俊榮：對。"],["鍾委員佳濱：不能因為他具有原住民身分，就必須統統到原住民教育班、原住民族重點","  學校，甚至原住民族學校去任教，所以我們看到問題在哪裡？第二十五條就在這兒，這","  一點是只要教師有工作地選權，我們就不能勉強。我在屏東縣政府服務之時，縱使我們","  的原住民教師甚至遠超過學生的比例，但是我們有沒有辦法達到呢？他們大部分在非原","  住民族學校教書啊！","   第二是原住民族教育法所規定的經費，其實在我和高金委員聯合提案的版本中把它提","  高了，但是我覺得問題癥結不只在它的比例，而是在怎麼去運用。例如目前原來的1.9","  ，總金額大概是多少？"],["葉部長俊榮：大概45億元，包括教育部和原民會。"],["鍾委員佳濱：教育部的三分之二大概是30億元。"],["葉部長俊榮：大概是35億元。"],["鍾委員佳濱：其他10億元是原民會？"],["伊萬．那威副主任委員：對。"],["鍾委員佳濱：照說這些錢應該是要用在一般教育或是原住民族教育，教育部是主管一般","  教育，所以你用在一般教育，所以教育部的算法是把原住民學生所受一般教育的經費都","  匡進來算在這30億元裡；原民會也沒好到哪裡去，你們認為剩下的這10億元要用在原住","  民族學生的原住民族教育上，但是有很大的經費是用在原民臺上，所以這次陳瑩委員很","  生氣，他把原民臺的部分刪掉了。所以經費的運用雖然有規定比例，但是沒有規定內容","  ，這很可惜，為什麼呢？因為如果你沒有訂定原住民的課程和教材所要施行的實體內容","  ，就會想不出來錢要用在哪裡，所以核心是甚麼？是有要教的教材和課程，才會有要用","  到經費的對象。因此我們在這裡限定你的經費比例，基本上這是主計總處在玩遊戲，部","  長同不同意這樣的做法？"],["葉部長俊榮：這當然有一段時間的演繹，我很期待透過修法把這些釐清楚，但是回歸原","  來原住民族教育裡面原住民族學校以及一般原住民族教育內涵，要怎麼把它原來的宗旨","  釐清楚，做適當的安排……"],["鍾委員佳濱：對，這樣一來，經費要長到哪裡就自然出來了。"],["葉部長俊榮：然後連結到經費、連結到師資、連結到學校。"],["鍾委員佳濱：不然的話，如果原民會沒有課程和課綱的主導權，它根本就沒辦法去訂定","  課程教材的內容。如果今天教育部主管教育經費分配辦法，因為那項法令是訂在教育部","  ，那麼原民會也沒有辦法去干涉這個經費怎麼運用。","   現在我們來談原住民族學生所受的教育，在我們的國家教育（我稱之為國民學校）是","  由國家主導，不管是原民會或是教育部，都是國家在主導。在我們的報告中提到實驗三","  法、實驗教育，實驗教育是一個非主流教育的概念，它是一個保障人民除了國家擁有施","  行教育的權利外，還保障人民、包括家長可以依其他的想像施行非主流國家體制外教育","  的權利，所以實驗三法的目的是要補國家主流教育的不足；但是，今天原住民族教育並","  不是補國家教育的不足，今天我們制定原住民族教育法就是要求國家在國民學校中的國","  民教育應該包含原住民族教育的內容，對不對？所以在這項法律還沒修好之前，現在很","  多地方政府是透過實驗三法來實施原住民族教育，你知道原因嗎？因為它沒有透過實驗","  三法就不能解決師資的問題，因為我們有透過實驗三法，不具有國家認定師資者才能進","  入學校教原住民學生的文化內容和語言，也正是因為有實驗三法，我們的原住民族學校","  才能夠擺脫課綱、節數的分配，可以去實施他們要的自辦課程，對不對？所以今天我個","  人認為學校為何會被迫用實驗三法來實施原住民族教育？是因為我們的原住民族教育法","  沒有授予國家學校的國民學校得以以超脫教育部目前的課綱、課程及教師培育規範去實","  施原住民族教育。部長同不同意這樣的觀點？"],["葉部長俊榮：我了解，確實是整個體制上……委員這樣講就很清楚，我們從這個角度來思","  考制度上要怎麼釐清。"],["鍾委員佳濱：所以我希望未來在這項法令中，對實驗三法面對的特殊性要用一個方式來","  思考，我們不希望未來的原住民族教育法中認為其他要實施原住民族教育的方式要透過","  實驗三法，它應該要在我們的原住民族教育法中就充分授予原民會，讓他在辦理原住民","  族學校時可以不受制於教育部所主管的既有內容，所以這是一個很大膽的做法，我們希","  望能讓原民會可以從到尾掌握，原住民族學校的課程、教材、師資、培育、資格認定到","  學校設置標準都由原民會來決定。部長，你同不同意？"],["葉部長俊榮：這個是憲法的精神。"],["鍾委員佳濱：好、很好。"],["葉部長俊榮：這樣的角度我們確實非常期待，對於民族教育我們現在所想像的只有一個","  原住民族學校法，另外是原住民族教育法，但是憲法的精神以原住民為主體的觀念要能","  夠落實。"],["鍾委員佳濱：對，你說到以原住民為主體，所以我認為現在原住民族教育法是以原住民","  族對象為主體，但是不以原住民學生為限，在學校中的師或生對原住民族教育的內涵都","  要有所了解，原住民學生和非原住民學生都要對原住民文化有所認識，這部分在我提案","  的第二十三條、第二十四條及第二十五條都已明白放進去了；對於老師部分，也在第三","  十三條放進去了。我希望未來第二十四條、第二十五條及第二十六條是針對學生，第三","  十三條是針對老師，至於非原住民的老師和學生，在教育內容上也要對原住民族文化要","  有所了解，這要訂在原住民族教育法之中，所以原住民族教育法不再以原住民族的學生","  為限。","   跳開那個例子，我為什麼會用X戰警、X-","  MEN來說？電影上的這些孩子在校中被霸凌、被歧視、被老師不尊重、被忽略，他們的","  天賦本能被壓抑，所以後來去辦了一個X-","  MEN的學校，聘請一個校長。我要說的是，依我的想像，未來原住民族學校不是原住民","  族孩子都有特異功能，而是原住民族學生因其文化與多數學生有明顯的差別，甚至外貌","  上可能有明顯區隔之時，我們讓家長依其意願送到原民會所成立、從頭到尾都是for原","  住民學生及文化的學校，這個是要被保障的，這是憲法增修條文第十條的目的，也是我","  們這次修原住民族教育法必須要給予的法源依據，部長是不是能再一次肯定這個做法？","",""],["葉部長俊榮：我要強調一點，今天我們這樣做為什麼要講到憲法？因為它是以民族對民","  族的格局在處理……"],["鍾委員佳濱：對。"],["葉部長俊榮：並不是原民的這樣做，那麼其他的不是這樣，它本身有其特殊性，所以方","  向上才這樣做。"],["鍾委員佳濱：沒有，這不一樣，因為臺灣是多元民族、有很多民族，但是這麼多民族中","  只有一種人的身分很特別，叫做「原住民族」，他們是先於所有人存在於這塊土地。"],["葉部長俊榮：沒錯，憲法上也有規定。"],["鍾委員佳濱：最後我要說的是，憲法增修條文這樣的內容不是只透過原住民族教育法，","  還有原住民族學校法。","   召委已經站起來，我向主席報告……"],["主席：我的時間可以給你。"],["鍾委員佳濱：我非常懇切地希望，在修訂原住民族教育法時，我們的視角與視野同時要","  關照到原住民族學校法未來的設定。我也懇切希望原民會趕快將原住民族學校法送到本","  委員會，讓我們可以併同原住民族教育法整併思考，它就像一個太極的兩半，一半黑的","  、一半白的，必須能鑲在一起，才能落實憲法增修條文第十條第十一項及第十二項的規","  定，也才能落實蔡英文總統對原住民同胞的承諾。部長、副主委，兩位同不同意？"],["葉部長俊榮：認同。"],["伊萬那威副主任委員：同意。"],["鍾委員佳濱：謝謝，也謝謝召委！"],["主席：非常謝謝濱委員，真的非常用心，從實務面及憲法賦予原住民族的精神來談論大","  法。其實我們的時間非常緊迫，我們也要求原民會趕快將民族學校法送進來，經由佳濱","  委員的一番說明，部長應該更清楚瞭解了吧？雖然你參加過全國原住民的最後一場，但","  是按照現在的偏鄉法及實驗三法的精神，整個原教法的內容其實是不符合我們現在推動","  的原住民族教育法，也因此我們會提出自己的版本，希望部長能夠跟鍾佳濱委員、我們","  趕快找個時間討論，如果教育部願意提出自己的版本，或認為我跟鍾佳濱委員的版本O","  K，只是有些文字上需要修正的話，那我們就趕快進行，可以嗎？"],["葉部長俊榮：可以。"],["主席：謝謝！蔣絜安委員發言之後休息。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我們今天關注原住民族教育跟特教，我","  就先針對這些內容做質詢。我相信大家對於特教比較遙遠陌生，所以請先看一段1分半","  鐘的短片。","   （播放影片）"],["蔡委員培慧：我特別播放這1分半鐘的短片是因為石城國小楊老師在2017年暑假辦了一個","  叫做「暑假瘋特教」的夏令營，當中很多片段都剪輯在這裡頭，為什麼我會特別建議看","  這個影片？我覺得在這1分半鐘的短片中有兩個字：融合。甚麼叫融合？我們不要覺得","  特教生是特殊的而就讓他們在一邊，其實他們應該和一般人互動，不管是在運動場上奔","  馳、或感受體能的動力、或烹飪課、或音樂課等，但是我覺得教育部現在給予特教教師","  及特教生的資源遠遠不足。","   在影片中，特教型態包含藝術、烹飪或音樂，我覺得我們現在應該要去思考藝術創作","  ，很多時候我們所想的藝術創作會覺得是非常優秀或是菁英文化，可是事實上我覺得美","  學感受或是透過觸碰反應對於生活或精神層面是有所幫助的，但是為什麼臺灣的特殊教","  育並沒有納入多元的藝術課程呢？這是很好的累積呀！而且我所說的藝術並不只是繪畫","  ，肢體動作也是，對於肢體動作的展現上，我們是不是能給予這些特教老師和藝術創作","  者一個互相互動撞擊的機會？","   最近有一個肢體體驗工作坊，林絲緞老師是臺灣最早的人體模特兒，後來做肢體藝術","  展演，他們成立藝術統合教育研究協會，做非常多的肢體體驗工作坊跟藝術統合教育，","  這些事情不是只有臺灣，我們去創造藝術、去展現藝術，我們跟這些人生活在一起，讓","  這些特教生成為主體。我覺得部長應該要去了解這一些，所以拜託你具體回應如何協助","  特殊教育的老師、如何提供更好的服務資源、如何把藝術統合教育融入其中以及怎麼串","  聯相關課程，請回應。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。謝謝蔡委員，特殊教育確實如您所提到的，從事的老師","  可能要擔負更重要的責任，但是重要的在於到底是要全部聚集隔離抑或是融入。"],["蔡委員培慧：您覺得呢？"],["葉部長俊榮：在我的教育理念裡，從美國的布朗案、甚至對於疾病患者的集中管理等等","  ，我認為集中管理是極度、極度例外的時候才必要的，應該要儘量融入。"],["蔡委員培慧：對，現在我們往往認為都會學教資源很多，但是我去過一些新北市大規模","  學校的特教生班級，事實上因為學生多導致設備或空間反而不夠，所以「融入」這件事","  情不僅只在偏鄉而已，而是連一般學校都欠缺的。"],["葉部長俊榮：前陣子教師節時，我去頒發特殊教育老師貢獻獎，有機會和很多校長、老","  師交談，譬如桃園某間學校有200個特教生，其實學校還有很多其他的學生，它是採融","  入其間的方式，那它要怎麼提供好教學內涵？剛才委員提到的身體探索、美感、美學，","  以前時常會說把小孩送到這裡來是要學一技之長，好像很固定的認為小孩有狀況，所以","  只要以後有一技之長能夠做甚麼就好。剛才委員提到的內容我非常認同，只是要如何好","  好去做到、做好這樣而已。"],["蔡委員培慧：部長您是認同，但我剛才特別強調的是多元藝術治療沒有納入特教生的正","  規課程，就這一點上拜託你們持續推動。當然未必只是藝術治療，現在也有人在推動園","  藝治療，我覺得這也是一個很好的方向；另外馬術治療在國際上比臺灣更蓬勃，我覺得","  這也是一個方向。今天絕對不是要廣納百川，而是我希望你在特教生的正規教育裡將美","  學、肢體、社會融入放入你的思惟，既然如此，待會再請一起回應。","   接著我要講原住民的教育問題，剛才鍾佳濱委員也特別強調，我們面臨師資不足問題","  ，而我必須提醒其實教材也遠遠不足，你不能讓一個老師要在教室教學生、回去還要編","  教材，面對不同的族語、不同的語彙該怎麼反應等，這些事情需要一個龐大的資源系統","  ，但是這個資源系統在哪裡？我覺得你必須要去思考這件事情。我會這樣講是因為屏東","  縣課程中心過去有編撰排灣族教科書，而且教科書的編撰是融合地域文化的；換句話說","  ，我們都知道直翻語言跟融入語境是不一樣的型態，可是我必須要講，教育師資不足已","  經是一個大問題了，教材編撰不完整又是另外一個問題，所以怎麼樣去支持原住民教育","  ，特別是族語教育，我覺得你要去思考，所以師資資料庫部分，特別是老師在教材編撰","  之後，還有第二段如何去教學的協作教學型態，你也需要去努力，未必是你，原民會也","  需要。這個部分我問過了，但是我詢問的時候，你們往往會把族語當做地方政府的責任","  ，我必須講這不是地方政府的責任，特別是族語編撰方面。20年前我曾在一個出版社工","  作過，那個時候我們出版的是俄羅斯編撰的鄒族語典，俄羅斯人百年前就開始做這件事","  了，所以中央跟地方政府應該會同第一線的教育人員，特別是原住民族語的專業人才來","  編撰，以上這些問題麻煩部長和原民會副主委具體回應。"],["葉部長俊榮：我跟委員報告幾個做法，當然不表示全部做到了，以教材為例，現在我們","  做了42階的教材提供給老師運用，至於是不是完整方面，我們可以繼續努力，不過確實","  都有在做。另外，不管是教育支援人員或族語老師，我們都有意識到要強化支援系統，","  也努力去做了，但是怎麼做才能到位，就要不斷磨練、不斷精進，謝謝委員的指教。"],["蔡委員培慧：由於時間關係……"],["主席：沒有關係，請副主委回應一下培慧委員。","   請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。原民會在這10年當中，教材的編輯大部分已經","  完成，就是42語別……"],["蔡委員培慧：不太一樣，我曾特別詢問阿美族的朋友，他們對教材的編撰是不是滾動的","  、是否跟地域文化連結是有疑惑的。"],["伊萬納威副主任委員：九階教材是我們跟教育部合作的，另外有4套補充教材是針對九階","  以後的國、高中階段編撰的教材。據我所知，九階教材一直在進行修正工作。"],["蔡委員培慧：為什麼他們會持續修正？可能是原來的編撰有一些漏洞、不完整。"],["伊萬納威副主任委員：對，我們有在持續……"],["蔡委員培慧：由於時間關係，麻煩教育部和原民會在2個禮拜內告訴我們，你們怎麼增進","  特教和原住民的師資，以及教材的編撰，請給我們書面的回應。"],["伊萬納威副主任委員：好，謝謝委員。"],["主席：我要提醒部長和伊萬副主委，原住民生也有特教的孩子，請不要把原住民的特教","  生遺漏了。","   請蔣委員絜安發言，蔣委員發言後休息8分鐘。"],["蔣委員絜安：主席、各位列席官員、各位同仁。因為關心客語的師資培育法，本席特別","  研究了原住民族教育法，研究後發現了一些問題，今天想要就教兩位。原住民族教育法","  第二十五條規定「原住民族中、小學、原住民教育班及原住民重點學校之專任教師甄選","  ，應於當年度教師缺額一定比率聘任原住民各族教師；於本法中華民國一百零二年五月","  七日修正之條文施行後五年內，其聘任具原住民族身分之教師比率，應不得低於學校教","  師員額三分之一或不得低於原住民學生占該校學生數之比率。」原教法立意甚佳，實施","  至今已經6年了，接下來本席想要請教兩位的是，就你們的認知，原教法第二十五條的","  設計是要保障原住民的受教權還是保障原住民族老師的工作權？原住民族教育法第二條","  「原住民為原住民族教育之主體，政府應本於多元、平等、自主、尊重之精神，推展原","  住民族教育。原住民族教育應以維護民族尊嚴、延續民族命脈、增進民族福祉、促進族","  群共榮為目的。」立法目的應該是著眼於第三代人權，也就是跳脫過去的個人利益，從","  整體原住民族權益出發，以維護民族尊嚴、延續民族命脈、增進民族福祉、促進族群共","  榮為目的。但是原住民族教育法第二十五條的設計方式似乎和前面所講的宗旨有所違背","  ，個人認為第二十五條似乎是圖原住民族的個人工作權益，而犧牲廣大原住民族的受教","  權，本席覺得非常憂心和痛心，所以點出這個問題。","   105年公立國小正式教師甄試考成表暨錄取率統計總表，列舉了桃園、新北、新竹縣","  、高雄市的師資考試資料，普通考生和原住民考生部分，新竹縣原住民考生初試的成績","  甚至只有27.4分，沒有任何限制條款就可以擔任國小全科的老師，請問部長和副主委，","  你願意讓你的孩子給專業能力只有27.4分的老師教導嗎？而且本席還發現一個問題，當","  年10位考生中，除了保障名額的前2位27.4分以外，其他的分數更低。本席不能理解的","  是，這樣考上的原住民教師真的具備教育熱忱嗎？他們跟一般考生的平均成績差了20幾","  分甚至30幾分，他們圖的是對教育工作的熱忱，還是只希望獲得一份比別人安定、穩定","  的工作？我們都知道，國小老師要負責全科教學，看了這份資料，不由令人擔心他們的","  教育專業能力是否不足？會不會使受教的學生更沒有競爭力？大家都知道，大部分原住","  民族中小學、原住民教育班、原住民重點學校的孩子家庭經濟狀況不見得很好，不見得","  能負擔校外補習、學習其他課程的費用，相對的，他們在學校接受正規教育的師資是很","  重要的，在此情況之下，錄取這樣的師資是不是反而會嚴重打擊原住民中小學孩子的受","  教權？這樣是不是會造成惡性循環？","   現在擁有教師證的原住民和一般人民的人數差距很大，大概是1：66，相較於原教法","  第二十五條要達到三分之一的理想，似乎是天方夜譚。在保障原住民師資名額的情形下","  ，競爭的人數很少，他們的錄取率比一般人高，本席肯定保障原住民教師達到一定比率","  的做法與想法，但目前實務上出現了問題，考試分數出現如此懸殊的狀況，比一般組別","  的錄取率高2、30%，純粹就原住民族孩子的受教權來觀察，本席認為有修法的必要。此","  外，由於保障名額沒有錄取分數的門檻，恐怕反而會失去原住民師資的競爭力。另外一","  個問題是，依照目前的規定，以原民身分考上一般中小學教師後，綁約6年之後，就可","  以自由選擇到一般學區服務，也就是不一定要到原民區的學校服務，從102年到現在，","  原教法已經實施6年了，也就是當初錄取的原住民教師現在已經可以突破6年的綁約限制","  ，轉到一般學區服務，不必留在原民學校服務，請問這對原住民小孩的受教權是不是一","  大打擊，是不是雪上加霜？教育部可否通盤檢討原住民族教育法第二十五條第一項修法","  的必要性，同時調查102年5月7日修法之後，國中小老師原住民組別的錄取總人數和初","  試不及格的人數，並將每年度師資錄取的相關資料放在官網上作為參考的依據？本席期","  待教育部和原民會能通盤檢討，並針對本席所指的問題予以回應。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。針對委員的問題，我有3點回應，第一，委員講的沒有錯","  ，我們是以原住民族為主體的角度去設計原住民族教育法，原來的模型也是以原住民為","  受教的對象，要由具有原住民背景的老師教學，在推動的過程中，委員剛剛所舉的例子","  都是在重點學校，重點學校才有三分之一的限制，實際執行時確實沒有辦法把應聘的兩","  千多名聘滿，現在只有一千多名而已。剛剛委員所提的分數是初試的成績，後面的複試","  、試教還有一些門檻。"],["蔣委員絜安：可是初試成績的落差非常大，本席還有一張資料給部長參考，以公立高中","  教師甄選為例，一般應試者的錄取分數都是70幾分接近80分，但是原民保障的師資部分","  ，國文只有28分，英文只有30分，差距非常大，教育部應該探討問題出在哪裡？我要強","  調的是，我們要保障的不只是原住民師資個人的權益，我們要考慮整個原住民孩子的受","  教權，我覺得這是非常嚴重的問題。"],["主席：我很遺憾部長並沒有講出核心，剛剛聽到絜安委員的一些說法，希望蔣委員能到","  原住民部落看看我們的師資，接著希望伊萬納威副主任委員能有非常完整的論述。","   請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。謝謝召委和委員的提示，相關的意見剛剛部長","  已經做了一些回應，現在謹就相關的配套措施提出四個部分，看了這個表格顯示的原住","  民初試、複試成績，我們會持續跟教育部研究如何增進原住民師資的素質，提升原住民","  師資的儲量，以因應缺口。另外，我們也會檢討、研擬讓原住民老師返鄉任教的機制，","  並調整原鄉教師的甄選、介聘制度。"],["主席：非常謝謝絜安委員，我相信你對原民師資並不是不友善。"],["蔣委員絜安：不是。"],["主席：只是你的一些說法讓身為原住民的我有一點不太舒服，如果我們要建構一個完整","  的原住民教育體系，我們的國文就不應該用現在的試題考，其他的考試也不應該用現在","  的考試制度來考原住民的師資，所以我們要求我們的師資培育回歸到民族教育裏，這是","  我們今天修原教法最重要的核心價值和目的。"],["蔣委員絜安：謝謝主席，我也希望教育部、原民會共同努力，通盤檢討如何讓原民的孩","  子有受教權，在保障原民師資的前提之下，讓孩子的受教權不要受到影響，這是我今天","  質詢最主要的目的。"],["主席：不合適的衣服穿在原住民孩子、老師的身上，的確會不適合，不適合的鞋子也會","  磨破我們的腳，今天我們要建構完整的原住民教育體系，就是希望有一雙合適的鞋、一","  套合適的衣服穿在我們身上，這樣就不會看到成績的落差。"],["蔣委員絜安：確實有實務的問題。"],["主席：這不叫照顧原住民，這是回歸憲法的精神，回歸原住民族應有的尊嚴，謝謝。","   現在休息8分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。選後有些政策是不是會產生變化？本來","  明年要在台中舉辦的東亞青運，選後新當選的盧市長想要恢復協調、再爭取看看，請問","  體育署掌握的整體情勢如何？原本明年8月要舉辦的第一屆東亞青運，因為政治的理由","  被取消了，現在有恢復舉辦的可能性嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我先跟委員說明方向上的問題，等一下署長再跟你進一","  步報告。"],["黃委員國書：好，可以。"],["葉部長俊榮：本來我們要舉辦東亞青，後來因為某些因素而停辦，我們從頭開始就希望","  能恢復，不管如何，只要有任何能恢復辦理的可能性，我們都予以支持，也會給予協助","  ，不管是經費或其他各方面，以便讓台灣舉辦的國際賽事能順利舉行，這本來就是我們","  應該努力促成的。"],["黃委員國書：如果恢復東亞青的時候，對岸設了一些政治前提，教育部的立場是什麼？","",""],["葉部長俊榮：基本上，要在按照國際規章、我們既有法令的基礎下進行。"],["黃委員國書：謝謝教育部基本的立場，很好。請問體育署對整體狀況的掌握、了解如何","  ？中華奧會那邊可不可能再恢復協調、談判、協議？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。報告委員，東亞青的管轄權在東亞奧林匹克委員會（EA","  OC），今年7月他們決定明年的東亞青運取消舉辦，之後體育署一直跟中華奧會、臺中","  市政府共同努力，因為是臺中市政府與中華奧會跟EAOC簽約，今年8月我們就開始跟臺","  中市政府與中華奧會共同努力要復辦，其中臺中市政府向國際運動仲裁法庭申請調解，","  這部分在今年的11月15日送件之後，CAS也受理了，如果EAOC也願意加入調解的話，有","  可能在CAS進行調解復辦，這是一條路。另外一條管道就是中華奧會，它也是EAOC的會","  員，它可以跟臺中市政府再去申請復辦，也就是在體制內的申請程序。"],["黃委員國書：中華奧會開始有申請的作為了嗎？"],["高署長俊雄：我看禮拜一的晚報，臺中市盧市長當選人已經拜訪中華奧會，他們大概也","  在討論，因為他們是簽約的兩個當事單位，他們大概在研議怎麼透過體制內的管道去向","  EAOC申請復辦。"],["黃委員國書：體育署的立場是全力協助，是不是？"],["高署長俊雄：是。"],["黃委員國書：預算呢？"],["高署長俊雄：我們從106年、107年到今年都有編，明年的預算也編列了3億8,900萬元。","",""],["黃委員國書：所以預算都有保留？"],["高署長俊雄：是。"],["黃委員國書：所以預算不會有問題？"],["高署長俊雄：是。"],["黃委員國書：另外，前瞻基礎建設計畫在臺中市要推動全臺灣第一個國際的標準足球場","  ，現在已經在規劃了，也在做環評了，因為它超過5公頃，預計4年後要完工，盧市長當","  選後的第2天就說，要把原本規劃在14期的場地改變成巨蛋的用地，等於是政策改變了","  ，原本這個地方在前前任市長的時候是規劃作為巨蛋，她要恢復這個地方變成巨蛋，也","  就是她要改變前瞻基礎建設的足球場地的計畫，體育署怎麼處理？未來可不可能改變？","  現在正在進行環評，預算都編了，甚至相關的地方政府配合款市議會是不是也通過了，","  請問署長，計畫可能生變嗎？"],["高署長俊雄：有關前瞻計畫體育署所負責的部分都有一定的規範，地方也要提供一定比","  例的自籌款，有關臺中足球園區的計畫，當時市政府提出來之後經過審查，也都已經核","  定，臺中市政府也要按照程序進行，到目前為止，我們並沒有收到臺中市政府發文來做","  任何變更或停止。"],["黃委員國書：如果臺中市政府決定要興建足球場的這個場地未來要推動巨蛋，體育署未","  來還可不可能在臺中市推動國際標準足球場？"],["高署長俊雄：國際標準的足球場是整個區域發展上很重要的一環，中部地區確實有這個","  需求。"],["黃委員國書：未來還要推嗎？"],["高署長俊雄：因為前瞻計畫是屬於地方競爭型的計畫，如果它這次要終止、變更的話，","  我們還是會再跟臺中市政府溝通。"],["黃委員國書：之前傳說他不做山手線了，後來引起軒然大波，後來大家再去問未來的盧","  市長，他說是要測試一下中央到底要不要支持這個計畫，現在同樣的問題，他如果要測","  試教育部體育署到底是不是要支持臺中市興建足球園區的計畫，你們要怎麼回應？"],["高署長俊雄：已經核定的計畫，我們希望還是按照原來的計畫目標繼續推動。"],["黃委員國書：好，這是體育署的立場，我們還是希望已經在推動的，包括現在已經在進","  行環評的臺中國際足球場的計畫不要受到任何的影響，我們還是要按照原來的期程繼續","  推動，是不是？"],["高署長俊雄：是。"],["黃委員國書：我需要體育署非常清楚的立場和態度。","   今天我們討論原住民族教育法，原住民族教育法第十七條我想大家都很清楚，目前大","  專院校原住民專班有24系所，碩士班有4個學校、五專有6個學校，從102年到106年的比","  較，102年的時候，原住民升大專院校的比例是51%，到106年是52%，只有提升了1.2%，","  一點點一點點，一般生是高達85%多，也就是說原住民生和一般學生在大專院校的粗在","  學率差距達到33.3%，這是一個問題，這個問題要怎麼處理呢？有沒有改善的方案？我","  們現在專班有沒有額外的師資？目前看是沒有，但是我們在專科以上學校總量發展規模","  與資源條件標準的規定，每一個科系單班的專任師資要達到7人以上，我們有這個規範","  ，但是我們設了原住民的專班其實什麼都沒有，老師的員額其實也是外加的，也就是說","  ，即便我們設了這個專班，但是這個專班只有名義上有這個專班，事實上我們的師資，","  包括這個專班學習的內容，其實都沒有達到我們原來的目標。請問部長，你了解這個問","  題嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我了解委員所提的問題，在剛才前面的討論也有提到，","  我們一般在大學裡面會開學程，學程並不是直接重新聘人，而是把原來的教師能夠從這","  個學程來充實，能夠集中在某一個方向。但是現在這個做法在原民專班也許有些地方是","  不足的，我們會繼續檢討。"],["黃委員國書：最後一個問題，我們要去了解原住民學生在學校的休學和退學比率，這幾","  年來是減少或增加？"],["葉部長俊榮：退學比率增加了。"],["黃委員國書：增加再增加，你看從101年到105年其實很顯著增加，一般生其實都一樣，","  原住民在退學和休學的比率都在增加當中。針對原住民在學的狀況，包括休學、退學的","  比率一直增加的問題，還有專班師資的問題，請教育部在一個月內提出相關的檢討報告","  。"],["葉部長俊榮：是，我們持續檢討，一個月內向委員說明。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。在剛剛答詢的過程中，我對於增列師資","  以及強化公費生的語言能力，或者強化都市原住民學生的支持資源都非常支持，但是我","  也要請教育部及原住民族委員會去拜會新任的高雄市長韓國瑜，因為他說母語要在家學","  ，他希望在學校教育裡面推廣的是英語和華語，我覺得這好像跟保障原住民族發展或競","  爭能力是有點不太一樣的。請教副主委，你大概知道吧？我們在內政委員會質詢過這個","  部分，現在我們要怎麼解決這個問題？因為通過原住民族教育法之後，會有公費的師資","  ，保送辦法要符合地方政府需求，如果高雄市長跟你講沒有這個需求，族語教師也請他","  回家，去跟媽媽學，這樣我們反而會更擔心，你要怎樣回應這樣的問題？兩個單位都要","  負責。"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。如果高雄市政府的原民會主委人選確定，我想","  ……"],["劉委員世芳：不是這樣子，不是原民會主委確認人選的問題，這是他的競選政見，如果","  這個競選政見不符合原住民族的教育以及傳承文化歷史，甚至族語的需求，而且違反聯","  合國保障少數民族的精神，原民會應該要大聲疾呼，不要等人事了，因為市長當選已經","  確定了，要趕快去做溝通。"],["伊萬納威副主任委員：好。"],["劉委員世芳：所以我會建議跟教育部一起去，或者跟原來的教育局一起去協調會比較好","  ，因為我擔心的不是只有原住民族語的部分，還包括客語的部分，這都會衝擊到很多客","  庄或原住民族地區未來子女的教育或歷史傳承的問題，其他的部分，我們在處理條文的","  時候一條一條來看。"],["伊萬納威副主任委員：好，謝謝委員。"],["劉委員世芳：請問部長，你當部長多久了？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。將近5個月了。"],["劉委員世芳：內政部長加教育部長有多久了？"],["葉部長俊榮：2年多了，快3年。"],["劉委員世芳：這個期間好像跟總統上任的期間差不多，我要請教的是我們有一個教師借","  調的處理原則，教師借調每次4年為限，前後借調期間不得超過8年，如果總統的任期是","  8年，你這個部長的任期可能也是8年，我讓你看一句話，這是陸軍官校所講的，「升官","  發財請走它路，貪生怕死莫入此門。」我為什麼要問部長？你擔任部長的專業或素養沒","  有問題，可是你有沒有發現，我們在不同的程度上推出的政策沒有辦法獲得大多數人的","  同意，你覺得問題出在哪裡？我相信你來當政務官不是為了升官，不是為了發財，你也","  不是貪生怕死之輩，可是為什麼在總統上任之後，我們政府首長從學術單位借調過來的","  比例高達22%，這裡面幾乎都是教育部所同意的大專院校，臺大最多6個，總共有28個人","  。請問部長，如果你擔任政務官4年或8年以上，回任以後仍然是擔任原來的教授，而這","  8年期間讓其他教授幫你上課，雖然你們都有要上4堂課的規定等等，為什麼不想一下，","  學而優則仕這不是我們現在社會願意聽到的，你有沒有覺得這個借調的原則太寬鬆了？","  我好好的當臺大教授，而我的任期可能跟總統一樣8年，任期結束以後，我又爽爽的回","  去當教授，沒有辦法在政策推動出現錯誤時，透過政務官必須下臺的方式負責，而是覺","  得沒有關係，反正不領行政院或部會的薪水，就回去領教師或教授的薪水，這對外面來","  講是不是有需要檢討的空間？"],["葉部長俊榮：每個從學校來到政府部門服務的人，也許他的想法不一定一樣，從我的角","  度來看，不管是2002年至2006年那4年，或最近這一次，我基本上認為我所做的工作都","  跟我原來學術研究的部分非常契合。"],["劉委員世芳：部長，我不是針對你個人，我剛剛已經講了，你們教育部有一個教師借調","  處理原則，為什麼我們所有正副首長裡面借調的比例這麼高，都是在大專院校任教的人","  ，這有沒有檢討的空間？如果大專院校借調只有1年、2年，我沒有意見，但是長達8年","  ，在學術界跟政治界是不是應該擇一？否則我們會認為並不符合所謂政務官的風範，最","  近有一些已經離職的人就不特別提，大家會覺得奇怪，他下來以後也不是檢討政務官做","  得好不好，他仍然回去原來的學校，只等寒假時間過了以後回去任教，他仍然是堂堂大","  教授之一，這在整體的公務體系裡面，你會不會覺得一般的文官如果犯錯要送刑事、要","  送法庭、要送檢調單位，結果政務官來來去去，幾乎沒有旋轉門上面的差別，這是怎麼","  一回事？你不認為要從政治上來考量、檢討嗎？沒有這種聲音嗎？我現在不去問人事行","  政的部分，我就直接問，因為你是教育部，你處理教師借調處理原則，有沒有可能一定","  要8年的時間？有沒有可能借調上限只能加起來4年，然後就應該回去自己的學術界？所","  有擔任過教職的人都知道，在學術界如果沒有一日精進、每天精進的話，2年、3年你的","  學術論文出去大概就跟不上競爭的腳步了。"],["葉部長俊榮：我剛才答復委員為什麼我說每個人不一樣，確實是很不一樣，不管是對制","  度、政策的檢討，或者是對臺灣這樣一個制度的實踐褒貶的話……"],["劉委員世芳：那就是學而優則仕。"],["葉部長俊榮：我想我們都必須建立在很多不同的情境，所以我不願意用一個全面性的說","  法，因此我剛才才願意提供我個人的想法給委員了解。"],["劉委員世芳：這裡是立法院，你是教育部長，是借調處理原則的主管部會，難道你不覺","  得……"],["葉部長俊榮：這是行政院的規定。"],["劉委員世芳：誰是主管機關？"],["葉部長俊榮：我們整個借調制度是政府運作非常重要的人事制度。"],["劉委員世芳：當然，但是我現在想要了解的是借調制度到後來有沒有被濫用。"],["葉部長俊榮：它不是只有在教育端而已。"],["劉委員世芳：但是大部分借調的對象都是來自於大專院校，當然，我們都會尊重大專院","  校的自主原則，但是人事上面的部分……"],["葉部長俊榮：所以包括剛才……"],["劉委員世芳：你不要急著回答，你聽我講完。人事上最後的處理難道不是教育部處理嗎","  ？你的意思是行政院發函過去，借調葉俊榮過來當部長嗎？"],["葉部長俊榮：學校同意。"],["劉委員世芳：學校同意，所以教育部沒有辦法處理嗎？"],["葉部長俊榮：包括現在幾個學校對於借調是幾年、到底什麼制度，有一些也不一樣。"],["劉委員世芳：臺大最多是8年嘛！政大是6年而已。"],["葉部長俊榮：它是最多2次，每次最多4年，它有非常長時間的演變。"],["劉委員世芳：我從很淺顯的小老百姓的觀點，一個部長當了8年之後，他在外面所建立的","  人脈基礎難道沒有辦法……"],["葉部長俊榮：他不可能一次當8年。"],["劉委員世芳：你聽我講完，難道他沒有辦法另外去找其他的工作，一定要回去原來的學","  術機關嗎？在這個學術機關空缺出來這8年的位子，是誰幫他補課？是誰幫他代課？有","  沒有影響到大專院校應該有的教師員額比例上面的限制？有沒有這方面的困擾？難道你","  不會提供這個意見嗎？而不是從哪裡抓人就好。我現在提出來沒有要苛責，只是說所有","  從大專院校借調來的政府首長，在執行行政單位的政策時，要有自己的態度，要有自己","  的guts。我可以問一下部長，你從接部長到現在，你去過幾個大專院校訪問過？你知不","  知道現在大專院校碰到的困難在哪裡？還是你只是聽大學校長講？我是要特別提醒一下","  ，你現在的位子非常尊榮，但是你也要考量到我們的高等教育到底出了什麼問題，我們","  的行政人事出了什麼問題，為什麼有這麼高的比例是從學術單位借調？我沒有答案，我","  只是提供你建議，因為這也是我們自己在執政當中必須要檢討的一環，好嗎？"],["葉部長俊榮：是，這確實是執政總體的思考，這個面向就牽涉到整個臺灣社會要用怎樣","  的角度去看政府治理這件事情，確實有許多地方值得討論的。"],["劉委員世芳：借調處理原則如果有修正的話給我一份，好嗎？謝謝。"],["主席：謝謝劉世芳委員，也謝謝部長的回應。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天我們審原住民族教育法，其實我在","  看這個法不只從國教端要給予教育平權更多的關照，最重要的其實在高教端也應當讓像","  原住民這樣子相對從中南部、東部偏遠地方來就讀的高教學生的受教權不應該被剝奪，","  所以我今天延續上週的質詢，今天有part","  2。部長，宿舍不只是宿舍，宿舍是教育平權的實踐，其實跟今天原住民族學生的受教","  權也是息息相關。跟您複習一下我個人的教育理念，也就是學生是主體，生活是學習，","  學習不只是在教育裡，我們要發展全人教育，所以宿舍不只是宿舍，宿舍是教育平權重","  要的學習場域。","   上週我也提到教育部現在的大學宿舍的量的數字是失真的，我們不能再掩耳盜鈴下去","  ，官方說法高達82%的提供率是偏差的，其實只有55.5%，這是我們要勇敢面對的真相。","  所以我今天重新再為你歸納，我們如何在教育平權的基礎上提供大學學生、技職學生平","  價而且品質佳的宿舍，其實優先有幾個目標是你可以著力的。第一，高房價地區，也就","  是都會區。第二，低供給率的學校，絕對要趕快補強宿舍量最不足的學校。第三，經濟","  弱勢的學生，就像今天講的原住民族學生。還有學校端本身就是財務弱勢的學校，我為","  你盤點出來這四個重要面向，就是我們要優先給予學校來做宿舍量跟質的精進的優先目","  標。","   我上週質詢之後就有不少校長主動跟我聯絡，我今天以臺科大的案例跟部長及司長作","  享，臺科大經過學生的校園自治，他們透過學生的網路投票，96%的學生願意讓原本已","  經營運，可以住宿的第一宿舍整個打掉重建。換言之，學生願意去承擔工程期間必須流","  落各地、在外租屋的結果，他們希望能夠把改建前只有2,700床、宿舍供給率24.6%的臺","  科大，可以透過第一宿舍的改建達到增加1,300床，供給率可以提升到36.7%，完成之後","  也不過是36.7%。他們總體要投入11億5,000萬元，學校很努力去找銀行，第一銀行給了","  他們很好的優惠，免擔保、全額貸款、期間是30年，經過這樣的程序之後，學生前後3","  0年的學長姐、學弟妹共同來承擔這一座1,300床宿舍的自償率，前後30年的學長姐、學","  弟妹共同來承擔。我以臺科大提供給我的數據跟部長及司長說明，他們是30年的貸款，","  可是現在教育部提供貸款的優惠是1億元為上限的工程款，只提供20年，以臺科大的案","  例來說，他們在前5年免繳息，第5年開始，每年臺科大要付的銀行貸款是1,300萬元，","  因為工程費是11.5億元，你們教育部給的1億元貸款利息補貼20年根本就不夠。學校勇","  敢投入了，而且未來興建之後，學生的房型不管是六人房或四人房，整體的收費會提升","  ，因為要達到自償率的要求，他們的住宿費會提升2到3倍，也就是未來蓋好了，宿舍變","  多了，品質變好了，可是經濟弱勢的學生就離這樣的宿舍越來越遠，因為他們要負擔自","  償性，中南部、東部北上求學的孩子未來一個學期要付4萬元到6萬元的住宿費是付不起","  的。","   臺科大的案例告訴我們什麼？我今天再利用這個時間跟部長討論，現有的宿舍政策一","  定要調整，第一，我們應當破除現在只補助1億元的貸款利息，而且只有20年，要全額","  補助、不設年限，我知道你們要研議，這是我的要求。第二，學生宿舍要作為大學的教","  學空間，就是要突破自償性的規定，我下一頁會告訴你法源在哪裡，也希望就第二點來","  研議。第三，你上週非常認同的一個方向，我們啟動一個3年或5年的競爭型計畫，讓我","  剛剛說的4個目標，很缺的、都會區的學校、經濟弱勢的孩子很多的、技職學校，這些","  來做一個競爭型的計畫，有一定的年限，由教育部來提供興建或整建的專案補助，我想","  你也一直點頭如搗蒜，我們來研議。第四，現在少子化，很多學校的校舍是空的，我們","  就給它補助，讓校舍變宿舍，給予這樣的誘因，也是活化現有的校園空間。第五、第六","  、第七都在要求教育部應當把宿舍的質跟量列為你們考核、把關、控管的機制，有獎有","  罰，而且我要求部長要跟大學生一起來召開一個宿舍論壇。我總共七點的要求，今天高","  教司不在，部長要親自督導，你要做主責的專案控管人，或者你責成次長來做，我提出","  的七點可否來做個專案的檢討？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我自己也在學校住過宿舍，對宿舍我也有很前瞻性的一","  些期待，所以非常認同。"],["吳委員思瑤：你要當召集人嗎？"],["葉部長俊榮：這件事情高教司長在這裡，就專案而言，由我自己來召集。"],["吳委員思瑤：很好。"],["葉部長俊榮：第一到第七的許多內涵，我這樣看起來跟我們努力的方向也都滿一致的，","  有些甚至我們先前已經在做了。"],["吳委員思瑤：好，由部長作為專案的督導，我希望3個月內先來做第一輪的檢討，好不好","  ？就是教育部部內的，謝謝部長願意承擔責任。我也跟你提點自償性的工程規定，現在","  的補助要點的第七條就已經可以把宿舍作為學校缺乏的必要設施來給予補助，這就是我","  告訴你的，法源已經有了，其實不需要鬆綁，只要擴大適用。跨部會合作的部分，我認","  為葉部長是最好的key                                          person、right","  person，你當過內政部長，除了教育部自己來做宿舍的政策的精進，其實要跨部會合作","  ，包括跟財政部做兩件事，第一，盤點多的閒置空間。第二，主動由教育部和財政部來","  協助有貸款蓋宿舍的學校去做好的貸款條件，剛剛臺科大他們自己去找了好多行庫，也","  可能碰壁，所以應當請財政部來協助，只要學校貸款蓋宿舍，有必要的全力來協助，這","  沒有問題。內政部啟動包租代管，比照芬蘭，我們包租代管去承租民間的，然後政府找","  好的組織來營運，跟內政部合作還包括公宅的案子可以釋出一定比例。跟地方政府的合","  作也包括請地方政府在規劃公宅的時候，在前期來處理，這是芬蘭的案例，也就是包租","  代管我們可以借鏡和學習的經驗。地方政府的公宅一定比例的釋出，因為文化大學大群","  館事件，大家開始被動地想把已經規劃好的公宅轉型，事實上來不及，最好的做法就是","  跟各縣市政府未來在各公宅的規劃前端就考量房型、需求，並釋出一定的比例，臺北、","  臺中最有需求。這個是臺北市政府的公辦都更案，明年會動工的南海國際學園能夠提供","  1,000多床的國際學舍，這就是一個好的案例、好的典範。換言之，我希望你們擴大跟","  各部會的合作，是不是也納入部長專責主導的專案，我們一起來啟動？"],["葉部長俊榮：對，我加一點，尤其是我們強調學生和教育的移動，越來越多的學生，包","  括各種階段，還有老師、國際交流……"],["吳委員思瑤：對，這都要納入。"],["葉部長俊榮：甚至包括短期住宿的需求，如果都強化的話，絕對可以強化國際的……"],["吳委員思瑤：非常感謝部長擔任這個宿舍精進方案的專案召集人，我們3個月後先做第一","  次的方向的檢討，未來我們會賡續提出，包括我還有下一次的質詢part","  3，再跟你分享更多的經驗。"],["葉部長俊榮：我們部內同仁也已經有一些基礎了，我們繼續努力。"],["吳委員思瑤：我們召委也非常關心，這對原住民學生的受教權非常重要。"],["主席：謝謝吳思瑤委員，也謝謝部長的回應。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。上次針對專職原住民族語老師帶領學生","  參加全國語文競賽的假，非常謝謝部長，經過上次質詢之後，你們很快地就發了107年","  11月27日的文，讓族語老師可以以公差的方式去參加全國語文競賽，這已經結束了，有","  很多學生也得到很好的獎項。但是我們看高級中等以下學校原住民族語老師資格及聘用","  辦法第二十條，其中這一項特別規定：「專職族語老師請假，除教師請假規則第四條第","  一項第五款、第七款、第十款至第十四款、第五條、第六條、第九條、第十條、第十二","  條、第十七條及第十八條規定外……」也就是排除了很多條條文，這部分還是要檢討修正","  。教師請假規則第四條這些條文，我只是舉部分條文，這部分還是需要去檢討。部長，","  這部分什麼時候可以檢討修正？當然，會有一定的程序，是不是可以儘快修正？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們正在研議，時程上會儘快來辦理，過程也會讓委員","  知道我們的進度。","鄭天財Sra","  Kacaw委員：畢竟他是一個專任的族語教師，我都稱為教師，你們好像都稱為專任族語","  老師，這跟我們等一下要討論的會有關係。原住民族教育法第二十一條現行條文我提出","  一個修正，加了十二年國民基本教育階段，原本是講國民教育階段，部裡面對於這樣修","  正有沒有意見？針對這句話應該沒有意見吧？把「國民教育階段」改為「十二年國民基","  本教育階段」。"],["葉部長俊榮：我們今天的報告裡面有提到敬表同意。","鄭天財Sra","  Kacaw委員：你們考量的是專任教師，我這邊是稱為族語專任教師，在你們的理解，到","  底專任族語教師跟專職族語老師有什麼落差嗎？當然，按照教師法會有落差，所以我才","  有後面配套的修法，我們逐步來談。我們來看原住民族教育法第四條第六款，對於原住","  民重點學校定義的修正。現行的條文對於一定的人數和比例是訂在施行細則，施行細則","  也很久了，12年多了，所以我才會提出第四條第六款的修正，把比例和人數直接訂在母","  法裡面，對於原住民族地區和非原住民族地區做不同的處理。這樣的規定，你們是考量","  到第二十五條專任教師的比例，因為第二十五條對於專任教師的規定會連動到原住民重","  點學校的定義。事實上，如果按照我整個原住民族教育法的修正條文，包括後面第二十","  六條的配套來看的話，其實是解決這個問題；你承認專職的族語老師就是專任教師，如","  果是等於的話，就解決啦！這些學校就要聘專任的族語教師，比例不是很快就到了嗎？","  而不是一定是你那個編制，因為原住民族語言發展法會另外用聘用的，當然名稱都叫聘","  用，老師也叫聘用，但是他是另外一套的經費，而不在原來的編制裡面。所以整個來衡","  量的時候，事實上是解決問題，你會解決第二十五條的問題，而不是第二十五條去牽扯","  、去影響你去修正原住民重點學校的定義。因為少子女化是個事實，沒有辦法逃避，雖","  然政府一直處理托教相關政策，恐怕還是很困難，所以少子女化是沒有辦法逃避的，這","  已經是個事實，在這樣的情況下，原住民重點學校的定義勢必要有所檢討，畢竟十幾年","  來、二十年來確實有很大的落差、很大的變遷。"],["葉部長俊榮：委員所提的意見我們也有仔細盤算，如果按照委員的定義去看的話，現在","  368校會遽增到600校，另外我們也覺得實際在討論這個議題時，也許我們在逐條的時候","  還有很多可以再進一步詳細討論，看用什麼方式能夠合乎立法的精神，包括委員所提的","  建議，我們再來一起討論。","鄭天財Sra","  Kacaw委員：你們在考量的時候，要顧及整個相關的數據、資料，以及如果你能夠接受","  專職的族語老師稱為專任教師這些相關的配套，剛剛第二十五條已經談到了。我們看原","  住民族教育法第二十六條為什麼一定要配套去處理？因為這樣才不會陷入現在原住民族","  語言發展法的困境。教中文的為什麼是教師法的教師，教原住民語言或客家語言的就不","  叫教師，怎麼稱為老師？事實上對學生而言，我們都叫老師，教授很多時候也是講老師","  ，所以原住民族教育法第二十六條如果做這樣的配套修正，就是第二十六條增加第二項","  ：「前項專任教師得遴聘不具備教師資格之人，不受教師法第二章資格檢定與審定及第","  三章聘任規定之限制。」如果從整個配套去考量的話，第二十五條真的不會是個問題，","  你有這麼多的學生，雖然比例是50人，50人還是要族語老師啊！本來現在是100人，現","  在改為50人，它是個重點學校沒錯，但是他還是要聘族語的專任教師的情況下，真的會","  解決第二十五條的問題，所以第二十五條不會是一個問題，不會造成你不願意去面對少","  子女化的問題。所以在整個配套的情況下，是不是可以解決這個問題，部裡面再好好思","  考一下。"],["葉部長俊榮：我想重點還是在於是不是編制內的人員，我們在具體討論的時候再跟委員","  請教。","鄭天財Sra","  Kacaw委員：因為原住民族語言發展法固然有規定，但是既然他是個老師，或者叫教師","  ，他畢竟還是要在原住民族教育法裡面做很明確的規範。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：謝謝鄭天財委員，也謝謝部長的回應。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。前陣子賴院長請辭，當然，他後來被慰","  留了，這段期間也換了幾位部長，照這幾天媒體的報導，12月或1月總預算完，賴院長","  還是確定要辭職，如果賴院長確定辭職的話，內閣就是要總辭，新任院長上來以後，部","  長有幾條路，一個是繼續擔任部長，一個是到其他部會擔任首長，一個是回學校教書。","  你有沒有想到，假設你的任期就到明年1月，你現在還剩下1個月的時間，就教育部的部","  分，你有沒有什麼最想要做的事？有什麼事情是你最希望趕快來做的？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。不管我在教育部多少天，我每天最想做的事情是讓教育","  在臺灣發光發亮，作為整個臺灣發展重要的支點，把教育人員的士氣提升起來，讓我們","  所有的老師、學生感覺教育是有未來的、有前途的，而且我們到目前為止已經有很多內","  涵，在國際上也好，在臺灣也好，很多是很不錯的，而不是好像教育的問題非常多，因","  為如此，所以我很希望能夠把許多教育到目前為止所糾結的問題一個一個解決掉，趕快","  讓教育發光發亮。"],["蔣委員乃辛：把教育糾結的問題一個一個解決掉，你有沒有想到在1個月當中把臺大校長","  的問題解決？"],["葉部長俊榮：一直都希望這樣。"],["蔣委員乃辛：當然，臺大校長一直是一個很棘手的問題，假設新任的院長沒有請你擔任","  內閣部會首長，你勢必要回臺大，你回臺大以後，臺大的校長如果沒有解決的話，請問","  你在臺大怎麼待下去？臺大的師生要怎麼看待你？如果我是你，剩下最後1個月的話，","  我第一優先一定把臺大的問題解決掉，這顯現出大學自主、依法行政，如果臺大校長的","  問題遲遲無法解決，坦白說，教育部未來要如何面對各校？部長，我螢幕上有這一年教","  育部首長變更的圖表，從潘文忠部長做到今（107）年4月16日，之後自4月16日至4月1","  9日期間，由姚立德次長代理；吳茂昆部長任期自4月19日至5月30日；之後自5月30日至","  7月16日期間，再由姚立德次長代理；葉部長從7月16日上任迄今。從教育部的歷史來看","  ，從未發生一年之中更換這麼多的部長及代理部長的情況。我不曉得橫跨5位教育部部","  長，108年教育部預算是由誰主編的？如果明年你離開教育部，屆時執行教育部預算者","  都不會是你，那我們下週還要不要審查教育部的預算？請問我們要怎麼審查？","   對於教育部未來的歷史，請部長參閱「萬曆15年」一書，這本書記載著明朝萬曆15年","  所發生的重大事件，明朝國政也是從萬曆15年以後開始走下坡，將來教育部歷史會不會","  也記載著2018年教育部所發生的事情？因為在2018年教育部就更換了5位部長，為什麼","  ？主要肇因臺大校長的問題。高雄市市長的選舉結果已經確定，當時誰會想到民進黨會","  輸掉高雄市市長的選舉？韓國瑜被拿掉北農總經理一職時，誰又想到會因為韓國瑜被撤","  掉北農總經理的位子，竟然會造成民進黨輸掉高雄市市長的選舉！民進黨不只輸掉高雄","  市市長的選舉，連此次民進黨執政的眾多縣市長都落選，而且議員席次也減少了。事實","  上，臺大校長的位置比北農總經理還要重要，管中閔的爆發力不會比韓國瑜差，兩位都","  屬非典型的人物。今天你們一再說卡管、卡管，2020年總統選舉會不會重蹈高雄的覆轍","  ？這點都很難講，包括當時韓國瑜都不知道自己會當選高雄市市長，他在短短幾個月中","  ，不但翻轉了高雄，也翻轉了南臺灣。","   部長，管中閔一案有沒有可能翻轉？或許這也有可能，所以站在教育部的立場上，你","  們要看看在2018年有3任部長及2次由次長代理部長，一年換了5位教育部部長，都是為","  了臺大校長的問題所致。難道臺大校長的問題真的無法解決嗎？所謂的依法行政，應該","  依照大學法、大學自主即可解決的問題。如果今天我是教育部部長，而我只剩下一個月","  的時間，我就會依法辦理，由教育部發聘書給管中閔校長，以尊重臺大自主！如有任何","  問題，我們應事後修法、以後再改。我不知道部長有沒有這種想法？"],["葉部長俊榮：對於教育部所糾結的幾個重要議題，我非常認同蔣委員的說法，基本上，","  我都認為應該積極面對、儘快處理。"],["蔣委員乃辛：好。"],["葉部長俊榮：但是，相信委員也知道，許多問題不是說A就是A，也不是都規定在法律條","  文之中，而是要靠智慧、耐心與勇氣，再加上溝通，才能夠把它做成……"],["蔣委員乃辛：這正是葉部長一上任，大家都很看好你的原因。"],["葉部長俊榮：至於委員方才提及的幾個方向，其實我也要向委員說明，這些問題都要處","  理，也謝謝委員的關心。"],["蔣委員乃辛：本席還要提醒部長，那就是要有肩膀、要挺得住，應置之死地而後生，這","  點實屬重要。不要因為受到上級的壓力，就讓問題懸而不決，難道要等到下任部長才能","  夠解決問題，還是問題永遠不解決，直到民進黨在2020年失去政權以後再處理？這是民","  進黨需要思考的問題。事實上，所有民眾也都在看你們要如何處理這個問題，所以這是","  一個很嚴肅的問題，也是一個很重要的問題。我們先談前例，北農前總經理韓國瑜的離","  職，造成高雄市市長選舉的翻盤；臺大校長的卡管會不會造成2012年總統選舉的翻盤？","  民進黨應該思考此一問題。執政者的權力是來自於人民，執政者絕對不要與民眾對抗，","  所以我希望教育部好好的考量此事。","   另外，有關雙語國家的問題，部長認為行政院將於2030年推動臺灣成為雙語國家一事","  是否可行？之前行政院是否曾經與教育部溝通，或抑是由國發會負責此項政策？"],["葉部長俊榮：行政院制定臺灣2030年成為雙語國家的方向，預定以12年作為推動的期程","  ，只要我們努力是有可能達成目標的。事實上，我們確實要很努力地執行，但努力不是","  只有單純的投入經費或增加什麼樣的量，而是要抓對方向。教育部對於行政院推動將臺","  灣成為雙語國家政策的時候，這是我們該承擔起的責任，從教育的面向上該如何做，我","  們要用最高的標準才能真正達成目標。"],["蔣委員乃辛：本席認為，主要是賴院長所提出的時間點不對，這是與國家未來息息相關","  的重大政策，沒有人會在自己即將離開之前提出重大政策。有一句話是人亡政息，人離","  開自己的職位，政策還會繼續執行嗎？所以這個問題並非只是由賴院長向民眾宣布：「","  行政院推動臺灣2030年成為雙語國家」即可！這項政策有多少的事務要規劃與處理？這","  不能只是採用臺南的經驗，加上國發會主委的配合，即可宣稱2030年臺灣成為雙語國家","  。事實上，現今連幼兒園雙語教學都做不起來，更遑論2030年全國將使用雙語，並做為","  官方語言，這樣豈能達成目標？所以我不會畫太大的餅，應先從能做的地方開始做。事","  實上，我真的很擔心接任的行政院院長會不會支持賴院長的意見，持續推動臺灣在203","  0年成為雙語國家？我剛才已經講過，人離職以後政就息了，還是會有新人上任，所以","  教育部1年換了5位部長，未來是否依然如此？所以我希望無論未來部長自己的位置在哪","  裡，你都要站在教育部的立場，該做什麼就做什麼，為歷史留下自己的名，不要如同「","  萬曆15年」一書所述，未來也有類似記載2018年教育部所發生的大事，好不好？"],["葉部長俊榮：謝謝蔣委員。"],["主席：謝謝蔣委員的質詢。部長加油！我給予你精神上的鼓勵。","   請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今日會議審查「原住民族教育法」，原","  民會是不是在11月23日也有推出「原住民族學校法」草案？"],["主席：請原民會伊萬．納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。「原住民族學校法」草案正處於委託研究的階","  段，預計召開的10場公聽會即將在12月初完成。"],["洪委員宗熠：因為你們提及「原住民族學校法」草案通過之後，希望在5年內原住民族1","  6族都各自擁有自己的原住民族學校，對不對？因為你們是依照原住民族設立「原住民","  族學校法草案」，本席有看到你們的相關報導，原民會最少要設定16個以上的原住民族","  學校。是不是？"],["伊萬納威副主任委員：是的。"],["洪委員宗熠：另外，如同我方才所言，希望原民會在5年內設定16族的原住民族學校，並","  預計在3年內將成立原住民族大學。是不是？"],["伊萬納威副主任委員：這都是在評估的階段。"],["洪委員宗熠：這都是在評估的階段嗎？"],["伊萬納威副主任委員：對。"],["洪委員宗熠：根據原住民族學校法草案第五條規定「原住民族學校學制採十五制之年限","  規範，凡三歲至十八歲之國民，得選擇就讀原住民族學校。」，你們是採十五制的年限","  規範，請解釋這十五制是什麼意思？"],["伊萬納威副主任委員：這是從幼教階段到高中階段，大概是十五年制。"],["洪委員宗熠：我看到你們的規定是，凡3歲至18歲之國民得選擇就讀原住民族學校。"],["伊萬納威副主任委員：對。"],["洪委員宗熠：你們將3歲至18歲列為十五制，這與我們現在的9年制有何不同？我現在還","  搞不太清楚。"],["伊萬納威副主任委員：現在是12年國教，我們再加上3年的學前教育。"],["洪委員宗熠：現在你們希望這麼做嗎？"],["伊萬納威副主任委員：對。"],["洪委員宗熠：另外，有關你們將原住民族學校分為兩類，一個是由政府辦理，包括政府","  辦理國立、直轄市立及縣市立等學校，另一個是你們也鼓勵私人興學，至於私人興學的","  部分是如何，你們如何鼓勵私人興學？"],["伊萬納威副主任委員：一般是採用獎勵的方式。"],["洪委員宗熠：再者，「原住民族學校法」草案第二十七條規定，原住民族學校招收學生","  不以具原住民身分為限。如此說來，所有的國民都可以就讀原住民族學校。對不對？"],["伊萬納威副主任委員：是，這屬於開放的。"],["洪委員宗熠：本席要與副主委再討論的問題是，目前你們有沒有規劃原住民族學校的地","  點將設置在何處？你們不能沒有規劃出方向啊！因為媒體都有相關報導，我是在11月2","  3日有看到相關的報導，請問你們希望學校設置在哪裡？"],["伊萬納威副主任委員：對，這應該與原住民的分布情況做規劃。"],["洪委員宗熠：你們希望設在部落或都會區？"],["伊萬納威副主任委員：原鄉與都會區均會設置。"],["洪委員宗熠：可是我剛才詢問你，而你的回答是，至少16族都要設置屬於自己的學校……","",""],["伊萬納威副主任委員：因為現今原住民的分布，除了原鄉以外……"],["洪委員宗熠：你希望這16族的原住民族學校要設置在哪裡？"],["伊萬納威副主任委員：雖然我們對於設置地點尚未確定，但原則上，我們大致是依照原","  住民分布的情況進行評估。"],["洪委員宗熠：每所學校的人數為何？"],["伊萬納威副主任委員：針對這部分，我們還沒有做到那麼精細……"],["洪委員宗熠：因為各族人數都不一樣，你們如何設定每所學校的學生人數？"],["伊萬納威副主任委員：對。"],["洪委員宗熠：那你們的師資呢？"],["伊萬納威副主任委員：對，這都是我們要開始做一些規劃與培育的議題。"],["洪委員宗熠：副主委，我以為你們在11月23日公布「原住民族學校法」草案後，我現在","  問你這些事情，你應該會滿清楚才對。"],["伊萬納威副主任委員：報告委員，目前這正處於委託研究的階段。"],["洪委員宗熠：其實本席是支持此事。"],["伊萬納威副主任委員：是的，謝謝委員。"],["洪委員宗熠：因為本席每次出席內政委員會都對你們非常的支持。"],["伊萬納威副主任委員：謝謝委員。"],["洪委員宗熠：因為我剛好看到「原住民族學校法」草案，所以我認為這點非常好，不過","  ，也要請你們好好的注意這些方向。"],["伊萬納威副主任委員：好的。"],["洪委員宗熠：以目前本席所獲得的統計數據顯示，現今原住民都會慢慢移往都會區居住","  ，目前有超過45%以上的原住民居住在都會區，而且根據本席所得到數字顯示，人數有","  愈來愈多的現象。"],["伊萬納威副主任委員：應該是如此。因為這占46%的比例，應該還是設籍的人口比例。"],["洪委員宗熠：實際居住的人口數可能更高。"],["伊萬納威副主任委員：對。"],["洪委員宗熠：換言之，你們在部落的人數應該逐年遞減。"],["伊萬納威副主任委員：對，這是很難以抵擋的趨勢。"],["洪委員宗熠：另外，我們都知道目前國內出生率正逐年下降，本席看到原住民的出生率","  ……"],["伊萬納威副主任委員：原住民的出生率卻有成長。"],["洪委員宗熠：原住民出生率的數據有成長嗎？"],["伊萬納威副主任委員：對。"],["洪委員宗熠：副主委可知，目前原住民人口成長的數字是多少？本席看到原住民族新生","  兒人數有減少的現象，2014年為7,358人；2015年為7,499人；2016年為7,493人；2017","  年降至6,831人；2018年為6,768人。"],["伊萬納威副主任委員：報告委員，這個數字可能還有一個部分是，原住民身分回復的比","  例也有增加。"],["洪委員宗熠：因為我看到的是原住民新生兒的人數……"],["伊萬納威副主任委員：這可能不只是從新生兒的人數來看……"],["洪委員宗熠：當然原住民族的人數也不能再減少了，而是希望人數可以逐年增加。","   另外，本席要幫彰化縣爭取，請問副主委可知，現今彰化縣18歲以下原住民族的人數","  有多少？"],["伊萬納威副主任委員：委員是指彰化縣18歲以下的原住民人數嗎？"],["洪委員宗熠：對。據本席所知，目前彰化縣市具有原住民身分者為5,739人，其中18歲以","  下原住民有1,880人。本席接獲地方的訊息得知，由於原住民族教育補助的窗口非常繁","  雜，以致地方上的原住民都搞不清楚！副主委可知，假如原住民族想要申請一些教育補","  助，他要向哪些單位提出申請？"],["伊萬納威副主任委員：一般可以向學校申請，他們不必面對行政機關……"],["洪委員宗熠：有關幼兒園的部分，家長是向原民會申請補助經費嗎？"],["伊萬納威副主任委員：凡是3歲至4歲幼兒階段……"],["洪委員宗熠：家長都是向原民會申請補助，對不對？"],["伊萬納威副主任委員：對。"],["洪委員宗熠：其中教科書、課後輔導的費用，這要向哪個單位提出申請？"],["伊萬納威副主任委員：這是向教育部申請。"],["洪委員宗熠：至於中低收入戶的補助經費，要向哪個單位申請？"],["伊萬納威副主任委員：也是向教育部申請。"],["洪委員宗熠：他們要向社會局的社工師申請嗎？"],["伊萬納威副主任委員：這應該是……"],["洪委員宗熠：我剛才已經詢問副主委3個申請補助的問題。我要提醒副主委，雖然彰化縣","  原住民的人數不多，但是，相關申請補助卻有3個窗口，如何能協助原住民朋友申請補","  助？"],["伊萬納威副主任委員：委員，我們要盤點相關政策，做出類似政策的一些說明。"],["洪委員宗熠：像彰化縣有26個鄉鎮，當地原住民朋友則是散居在各鄉鎮，當他們要申辦","  教育補助的話，如果沒有單一申請補助的窗口，對他們而言，這實在非常的不方便，因","  此，本席建議原民會應該要盤點相關政策？"],["伊萬納威副主任委員：好的。我們整理出相關政策，以提供給我們都會區的族人參考，","  讓他們清楚知道自己應該向哪個窗口申請補助。"],["洪委員宗熠：你們要讓原住民朋友瞭解，他們可以向哪個窗口申請補助會比較方便？"],["伊萬納威副主任委員：我們會儘量簡化流程。"],["洪委員宗熠：副主委可知，106年中央對彰化縣補助原住民的經費有多少？"],["伊萬納威副主任委員：此一問題可能需要詢問本會綜規處同仁，但今日綜規處同仁未列","  席。"],["洪委員宗熠：根據本席手中資料顯示，這對彰化縣原住民的補助還不算很多，所以本席","  還是希望原民會可以多多關心此事，包括本席方才提及，目前我們有696位原住民小朋","  友散居在彰化縣各鄉鎮，106年原住民族助學金有七百多萬元；伙食費有549萬元；住宿","  費及膳食費有35萬元，總計僅有一千三百多萬元，我認為這樣的金額有一點少，是否請","  原民會先行盤點？"],["伊萬納威副主任委員：我們會進行瞭解。"],["洪委員宗熠：請副主委能夠協助彰化縣的原住民朋友。好嗎？"],["伊萬納威副主任委員：好的。"],["洪委員宗熠：請你們加油！謝謝。"],["伊萬納威副主任委員：謝謝委員。"],["主席：非常謝謝洪委員宗熠的質詢，這也是我一再告訴原民會，對於沒有議員的地區，","  你們要非常的清楚都會原住民的困境是在哪裡；對於有議員的地區，當然應該由議員出","  面協調。我不知彰化縣有無設置原民局（處）？好像彰化縣只有設置原住民暨民族事務","  科。我要提醒原民會，該科務必要與縣府教育局（處）、文化局（處）或社會局（處）","  進行橫向聯繫，這些人員不是只有參加活動而已，所以伊萬副主委你要清楚了解，我為","  什麼要你們做這個業務了吧？謝謝，也非常謝謝洪委員的質詢。","   請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。謝謝今天剛好有聯席會議的安排，因為","  我記得我剛來沒多久，就在內政委員會質詢原住民族委員會，有關牽涉到兩個單位之間","  的問題應該彼此要去做一些合作。去年6月通過「原住民族語言發展法」，部長應該也","  很清楚，包括新北市教育局，其實我們對於相關的原民語言及文化保存是非常認真在做","  ，尤其在專職族語老師部分，教育部應該對我們很清楚，在法通過之後，我們連續兩年","  大概有18位專職老師，並成立教育資源發展中心，包括專職老師如何準備教案以及一些","  課程的發展，族語老師有專職、兼職，在增能部分，怎麼讓他們在教學上面能夠更加有","  成效。","   因為我從現場來，我覺得有一個比較大的問題與困難，在地方上有專職語推人員和專","  職族語老師，在原民體系也有兼職語推人員和兼職族語老師，部長知不知道這都是同樣","  一群人，所以我們現在碰到一個很大的困難就是當我們用了18位族語老師，其實也就是","  原來兼職裡面優秀的人變成我們的專職族語老師，我們和原民局大家都在搶人。我們現","  在在相關的人才培育上面出現非常大的問題，對於如何讓年輕人或新生代真的能夠加入","  這個領域，是現在我們講再多，法令也通過了，也做了很多，但是我覺得在現場還是碰","  到一個很大的困難，就是找不到新的人進來，這部分你們有沒有開會討論過？我看到一","  些書面提及，你們會在公費上做培養之類的，但問題是到底要怎麼做？尤其我們是屬於","  都會區，我們也希望在都會區能夠做好這個工作，可是我發現在人才部分有很大的缺乏","  ，兩位有沒有要回應的地方？"],["主席：請原民會伊萬．納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。有關委員剛剛所提示的原住民族語推動人員……","",""],["林委員奕華：你們的語推人員有專職、有兼職……"],["伊萬納威副主任委員：沒有，我們沒有兼職，全部都是專職。"],["林委員奕華：你們之前不是有族語振興計畫？就是透過教會或一些單位在做的族語振興","  計畫，怎麼會沒有？"],["伊萬納威副主任委員：那跟我們現在語發法通過以後所建置的族語推動員不一樣。"],["林委員奕華：我知道，但是那個計畫也還有嘛！就是我們所謂的同工不同酬，其實我們","  的教育體系都一樣，現在有同工不同酬的狀況，你們也有，怎麼會沒有？"],["伊萬納威副主任委員：現在我們的師資確實有委員提到的搶人現象，原民會已經在各區","  7所大學成立原住民族語言學習中心，就是希望培育更多年輕人加入。"],["林委員奕華：那要從哪時候開始才會有人真的投入？而且你們現在培養的人才，有確定","  一定要投入這個領域嗎？"],["伊萬納威副主任委員：現在7所族語學習中心是在各個大學裡面，我們分區辦理，大概也","  要2、3年之後，至少需要2年。"],["林委員奕華：而且他們也沒有一定要投入，他們也可以選擇不投入這個領域，對不對？","",""],["伊萬納威副主任委員：一般都會有這樣的認知，所以會進到……"],["林委員奕華：但是起碼還要2至3年才會有……"],["伊萬納威副主任委員：至少要2年會有新的。"],["林委員奕華：關於人數部分方便給我們資料嗎？因為既然法通過之後，不是新北市，而","  是全臺灣都有需要。"],["伊萬納威副主任委員：是。"],["林委員奕華：這應該確實是一個問題，我本身非常支持。"],["伊萬納威副主任委員：謝謝委員。"],["林委員奕華：我覺得這件事很重要，但問題是我們在配套的部分跟不上，我要拜託兩個","  單位在相關配套上多努力，不然地方政府也會有這個困擾，就算我們想做，有時候會有","  心有餘而力不足的問題，所以麻煩人才培育部分可以給我們有進一步比較明確的訊息，","  人才庫可以多增加一些。我建議兩個單位應該開會討論進一步的做法，若方便請提供給","  兩個委會員的委員做為進一步的參考，我們才知道要如何繼續督促這部分。"],["伊萬納威副主任委員：好。"],["林委員奕華：再來，繼續就國教院部分請教部長，你本身支不支持把現在的部分提升到","  原住民族教育研究中心？因為目前是沒有的。"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。現在有。"],["林委員奕華：目前已經是了？"],["葉部長俊榮：對。"],["林委員奕華：但是怎麼在功能上，還是功能要加強？"],["葉部長俊榮：現在已經有。"],["林委員奕華：是哪時候變成獨立中心？"],["主席：請教育部綜規司黃司長說明。"],["黃司長雯玲：主席、各位委員。今年5月法制化。"],["林委員奕華：今年？"],["葉部長俊榮：今年5月法制化。"],["林委員奕華：大概可能還不太清楚。"],["主席：今天有2位主任到場，請蔡主任做一下說明。"],["林委員奕華：這部分的相關功能是否能讓我們瞭解一下？以及未來國教院原住民族教育","  研究中心打算扮演的角色？"],["主席：請教育部國教院原住民教育研究中心蔡主任說明。"],["蔡主任志偉：主席、各位委員。上次會議我也做過簡單說明。本中心其實主要是能夠做","  為一個教育部以及整體各級、各類學校在發展原住民族教育政策的平台及智庫。"],["林委員奕華：國教院在這部分扮演了很重要的角色，不應該因為地方政府發展的不同而","  造成進度上之差別，國教院還是要跟教育部，以及考量地方上的需求部分，能夠更有策","  略性，所以我建議也許可以找各縣市的教育局（處）做相關討論。"],["蔡主任志偉：是，謝謝委員。"],["林委員奕華：我在新北市也發生一個問題，我看到今天立委提案有提到，有關於重點學","  校的人數，一個是三分之一的規定、另外一個是100人的規定，這個100人的規定的確會","  受到少子女化影響，也造成學校在政策推動上面的不穩定，我看到你們的意思是在施行","  細則處理就好了，但在人數上還是維持100人嗎？"],["葉部長俊榮：剛才鄭委員也有一些提案，關於人數是不是要降為50人，也有很多討論，","  但因為問題是連帶的。"],["林委員奕華：對，但我建議應該要降，或是留個彈性，法令是不是一定要那麼明確地寫","  到多少人？因為各地方狀況也不一樣，因此我建議用比較彈性的方式讓地方好做事。不","  然一個學校可能因為這個人數問題，會讓本來是重點學校的變成不是重點學校，我覺得","  非常可惜。","   另外，我希望不只是原民的部分在發展，例如在新北市有漢人校長對於原民的推動也","  很用心，可是他卻找不到任何的補助，是不是可以請原民會考慮一下這部分，例如新和","  國小的新和部落就把台東馬蘭部落的所有東西全部複製到學校來，其實做得非常好。在","  教育體系說真的資源有限，我們很想要幫他，後來原民局有幫我們支持學校，除了大家","  在談的這一塊之外，原民本來就是臺灣非常美麗的一個部分，我認為對於老師或學校如","  果願意發展原民，我們也應該跳脫只是原民身分的概念，而是可以從教育，也可以從學","  校的角度，也可以相對給他們一些資源，就像客家部分，也不一定要是客家才給錢、給","  補助，這部分在未來是不是能夠做到這樣子？OK嗎？兩個部會可以點頭嗎？"],["主席：伊萬副主委及葉部長是不是要說清楚，讓林委員瞭解你們的分工和資源的分配？","",""],["林委員奕華：能否就這部分說明一下？"],["伊萬納威副主任委員：我來說明本會的做法，其實我們並沒有去限制，像我們有一個多","  元智能補助計畫，這個計畫沒有分原民與非原民，都可以來申請。"],["林委員奕華：相關的發展計畫是可以以學校為單位來申請？"],["伊萬納威副主任委員：對，與校長是不是原住民無關。"],["林委員奕華：這樣很好，後續我再跟你多請教，謝謝。"],["伊萬納威副主任委員：謝謝委員。"],["主席：本席建議原民會趕快對於7個大學裡面逐年出來的師資，做一個人數上的計畫給兩","  個委員會的委員當作參考，針對剛剛提及師資不足的部分，其實7所大學都已經在培訓","  了，所以在2年內會逐步完成一些學程，謝謝。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。我們今天在關心「原住民族教育法」，","  這部法是依照憲法增修條文第十條而來，這個條文特別提到我們國家要肯定多元文化，","  並且積極維護發展原住民族的語言和文化，另外一項也特別提到，針對教育文化等等可","  以另以法令訂定辦法，我們是依據增修條文第十條而訂定。我認為原住民族教育法第一","  個要討論的最大部分，就是教育部和原民會分工的問題，在第三條有提到原住民族的一","  般教育是由教育部規劃辦理，民族教育則由原民會規劃辦理，我們是這樣分工的。","   可是我之前就曾詢問過，我一開始來到立法院關心的部落互助教保中心，那時我有提","  到這個問題，因為這樣分工以至於教保中心明明也是教育裡面的一部分，可是因為它融","  入原住民族的文化和語言，以至於他們在申請經費時會被認為這是原民會的事情，要由","  原民會出錢。這件事情後來我有質詢過潘部長，潘部長也有積極解決，就是我們不再區","  分這個業務到底是誰的，而是所有經費按比例分攤，我覺得這是一個好的方式，因為很","  難去切這到底是一般教育，還是所謂的民族教育，所以這個部分我覺得當法律這樣訂定","  的時候，會不會產生困難？在國教中的國小、國中是不是也產生這樣的困難？我覺得兩","  個部會都應該要好好地檢討。","   另外，原民會現在要訂定「原住民族學校法」，請問副主委，現在的進度如何？"],["主席：請原民會伊萬．納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。我們現在正在委託研究的階段，據我了解，團","  隊已經進行公聽會，完成之後，我們還會回到會裡面綜整所有意見，再來研擬草案。"],["李委員麗芬：所以還在研議階段？"],["伊萬納威副主任委員：是。"],["李委員麗芬：為什麼要特別提到原住民族學校法？因為我覺得這個部分未來也會有分工","  的問題，原住民族學校是全部由原民會來主導嗎？因為聽起來是所謂原住民的民族教育","  ，所以看起來是原民會要全部負責，可是我又擔心如果全部都由你們來做，你們的經費","  夠嗎？是不是教育部也應該要一起參與？","   我覺得我們今天討論的「原住民族教育法」和「原住民族學校法」其實是有關係的，","  因為我看到有些委員的提案是希望相關經費從1.9%增加到2%，為什麼要增加到2%？我覺","  得都是有相關的。因為部裡的原住民族教育法也還沒擬出法案，原民會也在研議相關的","  原住民族學校法，在研擬階段可能兩個部會應該要好好溝通。特別在相關的分工，例如","  由誰規劃、由誰出錢，都要請兩個單位要好好討論，謝謝。"],["伊萬納威副主任委員：有。"],["李委員麗芬：再來，是剛剛提到的部落互助教保服務中心，過去只有5間，後來經過推動","  之後，現在是不是變成8間了？"],["伊萬納威副主任委員：8間。"],["李委員麗芬：在新竹增加1家、高雄1家，在花蓮還是臺東有1家？還是還沒有。"],["伊萬納威副主任委員：還沒有。"],["李委員麗芬：我們從5家增加到8家，有進步，我也知道去年暑假原民會和國教署，花很","  多時間去向部落說明，還有做巡迴說明，現在有新的要來申請嗎？有新的規劃嗎？"],["伊萬納威副主任委員：花蓮、臺東大概都有在提新的計畫。"],["李委員麗芬：現在大概會有幾家新的？"],["伊萬納威副主任委員：至少會有2家。"],["李委員麗芬：所以8家加上2家就會有10家，有進步，可是我們還是覺得怎麼這麼少，我","  們之前問的大概就是土地取得的問題，或是租金的問題，你們去巡迴說明之後，有沒有","  在地部落的原住民朋友提到還有哪些問題？除了這兩個問題，還有哪些問題是需要我們","  來解決的？有沒有做相關資料蒐集？"],["伊萬納威副主任委員：據我們瞭解，大概有兩個部分，因為教保中心原民幼兒的補助跟","  一般幼兒是一樣的，就是好像有一點不太願意進來。"],["李委員麗芬：哪一個部分的補助？"],["伊萬納威副主任委員：就是進入教保中心的補助。另外一個是我們的教保員好像也沒有","  放寬一些資格的問題，以上是我們掌握的。"],["李委員麗芬：既然你們已經掌握這個問題，我還是希望兩個單位應該好好的看看這個問","  題怎麼解決，如果這是一個對部落好的方式，可以讓部落的小孩就近、就地得到照顧，","  我希望這個部分我們能再繼續針對問題解決，能夠讓原住民的小朋友就近接受這樣的照","  顧，我提出這個部分的問題，希望兩部會再繼續努力。"],["伊萬納威副主任委員：好，我們繼續努力。"],["李委員麗芬：103年通過的聯合國兒童權利公約施行法，其中第十二條、第十三條都有特","  別提到兒少的表意權及參與的權利，在去年第一次國家報告，審查委員提出結論性意見","  中第32點，是希望政府及各部會能夠讓兒少有表意以及相關的參與管道，請問教育部、","  原民會有沒有針對這個專家意見開始研議兒少參與的方式，有相關的計畫嗎？請問教育","  部這邊開始做了嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我並沒有掌握有什麼特別計畫單純針對……","   署長跟我講高中以下的學校有提供，不過……"],["李委員麗芬：我問的是部裡面。"],["葉部長俊榮：我是想要從委員所提的兒童權利公約的面向來談，如果是更寬廣的思考，","  而不是一個什麼推動計畫，還是什麼，基本上要融入很多相關各面向的議題，當然如果","  有一個計畫的推動方向只是建立單一機制參與，這樣的方式跟公約的精神是不合的……"],["李委員麗芬：我想部長應該也會支持，讓部裡面有更多兒少的意見可以進來，我知道教","  育部在這次課綱及修訂校園霸凌部分，針對這些議題都有讓兒少代表進來，我不知道原","  民會有什麼機制或做法讓兒少可以參與？"],["伊萬納威副主任委員：這個部分跟社會福利有很大的關係，所以原家中心也特別將這部","  分作為他們整體工作事項裡面要推動的項目之一。"],["李委員麗芬：就如同剛剛部長講的，不是只有參與的方式，它應該要更全面，我當然贊","  成，但是如果連最基本的參與機制都沒有建立起來，我相信兒少就缺乏比較正式或制度","  化的參與方式。","   本席要提醒部長及副主委，行政院兒童及少年福利與權益推動小組現在正在研議培力","  兒童及少年參與公共事務實施計畫草案，而且是從院裡面開始推動，其中很大的重點是","  鼓勵各部會要開放兒少參與。其實我在立法院這次的提案，也是一直在推動立法院要開","  放兒少參與，所以本席在這邊也要特別強調，我希望不僅是教育部或原民會，其實都與","  兒少權益息息相關。如何在制定相關政策、法律的時候，我們能有一些制度性的方式來","  聽取兒少的意見，我希望兩個部會能趕快努力來做。從這次的課綱有年輕人的參與，我","  認為他們的參與是非常有意義的，所以我希望各部會在這部分能夠再加強，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請鍾委員孔炤發言。（不在場）鍾委員不在場。","   請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。這一次我參與桃園市市長選舉的過程當","  中，我第一次深刻的進入原住民文化的生活領域。過去，我認為我很關心原住民，但是","  我覺得我還是門外漢，坦白講要真正進入以後，你才知道有很多地方，我們現行的部會","  真的做得不夠。我告訴你，我第一個體悟是桃園市現在原住民人口有七萬多人，這次因","  為原住民人口增加，所以山地原住民跟平地原住民議員各增加1席，你就知道原住民人","  口有多少，預估大概3年之後桃園市原住民人口數會超過台東縣。接下來，就會產生一","  個問題，那麼多人來到桃園市尋夢，當然也有到其他縣市，包括新北市等很多縣市發展","  ，這些都會原住民跟他自己的原鄉已經產生斷裂，他們的下一代來到桃園市或其他都會","  縣市之後，如何做好文化上的傳承？你想想看桃園市原住民人口數再過2、3年就會超過","  台東縣，但是我們對於都會原住民的教育、文化傳承，請問我們做了什麼準備？沒有！","  對不起，我完全沒看到。","   今年特別又是選舉年，所以豐年祭辦得格外地多，從各族群、各區到聯合豐年祭總共","  辦了幾十場，我能到場參與的，當然每個族群都去，這裡面有很深刻的體悟，真的要透","  過豐年祭才能做好都會原住民的文化傳承。不管是教育部、文化部或原民會，你們都要","  認真的給予支持，因為我看到單單用一種祭典的儀式，就能口語相傳，讓長輩傳承給中","  壯年、給下一輩，那就是一種無形文化資產，可是連你們原民會自己都不重視，我看了","  以後很感慨，好像大家只是來跳一跳、唱一唱。但是，在那個過程當中，就像我在大溪","  推動大仙尪繞境遊行，其實它已經有百年的歷史，他們的社頭經過長期培訓，而且鼓勵","  年輕一代要代代傳承，每年就是一次盛大的慶典，那就是無形文化的資產，也讓大家感","  到光榮。可是現在的豐年祭就是自己族人在一起，平常很難得聚會，只有這時候能聚在","  一起。","   你知道簡東明委員的兒子簡志偉，他要參選桃園市山地原住民議員，他是排灣族人，","  在桃園市有七千多名族人，但是他要怎麼去找這七千多名族人？就只有透過豐年祭，這","  是多麼難得的機會可以把大家聚在一起。可是我看到各部會真的沒有好好用心在這上面","  ，所以我拜託教育部、原民會，包括未來我也會跟文化部講，豐年祭不要只當成是一年","  一次，大家聚在一起開心、快樂的日子，它代表了太多無形文化資產的傳承，包括很多","  教育的意涵在裡面，可是對不起，我看你們所有的部會，不管是教育部或原民會，在這","  方面除了補助之外，我沒有看到具體的方向。部長，你可以接受我的說法嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我非常有同感，只有具體、實際的接觸方能體會，才能","  真正看出裡面的內涵及問題，才有心幫忙解決。我也非常同意歲時祭儀不是只有單純儀","  式上的肢體行動而已，後面還有非常重要的族群之間的團結、認同與傳承，所以我再同","  意也不過了，但要如何發揮，有些部分也許是文化的部分，可以成為教育裡面的內涵，","  讓大家能更進一步的了解，這當然都要從教育端來努力去做。另外一個面向，在各部會","  之間的分工，您剛才也提到，原民會、教育部及文化部都可以投入。"],["陳委員學聖：我希望針對這一點，原民會能做一個平台，廣邀教育部、文化部一起來共","  同參與，把它當成非常重要的教育傳承跟文化傳承，因為桃園市在都會原住民人口數上","  面，原鄉族群原本是泰雅族，現在是阿美族人數超過泰雅族，所以很難得能將16個族群","  的豐年祭，都能在同一個城市裡面呈現出來。所以，我還特別拜託原民會回去好好思考","  ，有沒有可能透過都會原住民來呈現全臺灣最棒的原住民豐年祭的風采，並且變成一個","  國際性的活動。我們現在看到的情況是各族辦各族、各區辦各區，然後會合在一起，但","  是就只有原住民族人參與，很多人不知道這個資訊。我真的很幸運，因為我今年完全走","  過一輪以後，我認為它有太多讓其他非原住民者嘆為觀止的地方，我希望明年的豐年祭","  能夠好好構思，你們可以選桃園市或其他城市，我也沒意見，以都會原住民最多的地方","  ，將所有族群的豐年祭彙整成一個大型國際性活動，甚至變成行銷臺灣原住民文化非常","  重要的慶典活動，本席特別在此拜託，好不好？這是第一點談到的傳統。","   另外，談到科技的部分，在電腦開始盛行的時候，原住民與偏鄉的孩子就已經落後過","  一次，現在進入AI教育的時代，我不希望原鄉或偏鄉地區又再次落後，所以原住民的科","  技教育非常重要。在這一次選舉的過程當中，我看到一些都會區的議員候選人，他們利","  用暑假辦理AI夏令營，大家都趨之若鶩，但是在偏鄉或都會區原住民選舉的模式中，你","  是看不到這樣的結合，第一是沒有人辦，第二是沒有經費可以辦。因此，在AI發展過程","  中，我十分憂心原住民又再度落後，但讓我更痛心的是，雖然今天科技部是人文及社會","  科學研究發展司代表出席，請問科技部有派代表來嗎？"],["主席：有。"],["陳委員學聖：你知道你們科技部裡面有一個單位叫做科教發展及國際合作司，回去麻煩","  點一下你們的網頁，你點進去之後就會發現只有這幾個字：「原住民科學教育計畫」，","  所以科技部對於原住民的科學教育竟然就只有這幾個字，完全沒有執行內容，然後教育","  部不管在國民中學暨普通型高級中等學校或技術型高級中等學校的科技領域，只要談到","  原住民科技就是「鼓勵原住民族重點學校的教材編選、適度與當地原住民文化與部落生","  活經驗結合」，都沒有談到科技，為什麼你們科技部對於原住民科技如此忽略？我已經","  跟你們提到原鄉及偏鄉地區本來教育資源就不豐富。以桃園市復興區唯一的國中─介壽","  國中為例，他們好不容易出現一位校長任滿4年願意繼續連任，過去的校長都只做一任","  ，4年期滿就離開了，因為他們不願意待在山上，所以原住民的教育本來就很辛苦。除","  了文化之外，原住民科技教育是最能夠讓原住民翻轉的一部分，尤其在家庭支援力量不","  足的情況底下，政府就要更加努力，可是科技部你們做了什麼事情？雖然今天來的單位","  不對，可是你回去點點看你們的網頁，為什麼對於原住民科技教育是空白的？為什麼？","  你可以說明嗎？"],["主席：報告委員，其實我已經把這些平台建構起來，謝謝。請科技部人文及社會科學研","  究發展司賴副司長說明。"],["賴副司長瀅宇：主席、各位委員。科技部在原住民科學教育部分，其實已經琢磨了好幾","  年，從98年開始就有相關原住民族的教材與課程的研發，這也是我們在這方面所做的努","  力。至於剛剛委員的垂詢，為什麼在網頁上面沒有呈現出來？第一個是因為這個業務從","  6月1日剛開始做了一些業務上的移轉，可能在平台的處理上沒有移轉得很好，我想我們","  要鎮重向委員……"],["陳委員學聖：科技部竟然科技移轉這麼慢？我在教委會已經7年，不要騙我了！科技部有","  沒有在推動原住民教育，我心裡有數，你們回去好好盤點一下，我希望在這一塊真的能","  趕快迎頭追上，好不好？"],["賴副司長瀅宇：是。"],["主席：謝謝陳學聖委員，我很感佩您已經瞭解原住民的問題，所以本席擔任召委的同時","  ，在資源的統整上面我已經將教育部、原民會、科技部跟文化部做了處理，未來對於文","  化部跟原民會有一個平台、教育部跟原民會也有一個平台，包括科技部，現在清華大學","  也要設立原住民專班，由一位副教授辦理科技與科學相關研究發展，同時會從各學校裡","  面找到對於數理方面比較優秀的原住民孩子，將他們培養成科技人才，好不好？謝謝陳","  委員的關心。未來也邀請你一塊來。","   請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。今天我們討論原住民族教育法，我想請","  教關於該法第二十六條規定：「各級各類學校為實施原住民族語言、文化及藝能有關之","  支援教學，得遴聘原住民族耆老或具相關專長人士」，但目前立法的方向是不受教師法","  規定，請問他需要具有教師資格嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。這不用，耆老當然不用具備教師資格。"],["張委員宏陸：耆老的部分不用，但是「文化藝能有關之支援教學」的部分也不用嗎？"],["葉部長俊榮：他是支援教學。"],["張委員宏陸：那他有沒有需要具備教師資格？"],["葉部長俊榮：不用。"],["張委員宏陸：由老師具體教學的實質，但他又不受教師法的限制，我認為這個方向當然","  是對的，不能說不對，因為有些耆老要他們具有教師證，我覺得是強人所難。但是我想","  請教副主委，你們訂了這個規定有沒有其他配套措施？比如說他教學之後發現不適合、","  不適任，有何退場機制？因為這部分是原民會決定的，不是嗎？"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。教育現場是由教育部。"],["張委員宏陸：教育現場又變成教育部？"],["伊萬納威副主任委員：是。"],["葉部長俊榮：委員，我來回答，確實這本來任何聘任當然按照年度來聘任，如果不適合","  ，當然按照年度聘任的相關規定，現在一般的制度也是如此，我們也強化一些研習措施","  ，現在聘任一千五百多人。"],["張委員宏陸：你們是一年一聘沒有錯，但是未來原民會就要成立原住民族學校，那時候","  還是按照這套標準嗎？"],["葉部長俊榮：另外，原住民族學校的部分正在研擬法律，以後會有完整的一套做法。"],["張委員宏陸：所以我現在點出這個問題啊！副主委，現在有沒有配套？"],["伊萬納威副主任委員：我們會在原住民族學校法草案裡面訂定規劃有關師資的資格。"],["張委員宏陸：訂了沒？"],["伊萬納威副主任委員：我跟委員報告，其實今天有幾位委員都很關心我們原住民族學校","  法草案的階段，我們現在正在委託研究的階段，會在今年底、明年初這段期間會做草案","  的統整及修正。"],["張委員宏陸：所以我現在問你，你也不知道？"],["伊萬納威副主任委員：因為現在正在研議，我們正在委託研究的階段。"],["張委員宏陸：我剛剛點出這個問題，你們有何方向可以解決？或者是你們現在有什麼想","  法？你總不能說委託別人去規劃，你們就什麼都不管，你委託他們規劃也要給他們方向","  ，我現在就問你這個問題啊！"],["伊萬納威副主任委員：我先回答，像族語的話就有族語認證辦法來聘用族語師資，但是","  對於文化藝能的認證，現在沒有這樣的標準，都是依照國民中小學教師支援工作人員聘","  任辦法，聘用原住民耆老或專業人士來做支援教學的工作。"],["張委員宏陸：你講的現況，我都知道，我現在問你的這個問題，你可以回答你們現在還","  沒有正確的方向或什麼，但你們要考量到這個問題啊。"],["伊萬納威副主任委員：是。"],["張委員宏陸：你請耆老來，我沒有意見，但是有沒有符合這個規定？總不能把他請來之","  後，比如說原住民專屬大學把他們請來教學之後，如果他完全不適任或怎麼樣，總要有","  一個評比的機制嘛。"],["伊萬納威副主任委員：退場機制。"],["張委員宏陸：有嗎？"],["伊萬納威副主任委員：應該都會納入進來。"],["張委員宏陸：應該？所以你也不清楚嘛！"],["伊萬納威副主任委員：報告委員，我們一定會訂定退場機制。"],["張委員宏陸：你們現在都不知道，你委外以後就都不管，所以現在什麼都不知道？"],["伊萬納威副主任委員：我們不會不管，因為目前正在進行公聽會的階段，等意見彙整回","  來，我們再做草案的修正。"],["張委員宏陸：我現在就在這裡提醒你，這個方向是對的，但是不能完全沒有配套措施，","  你們有不懂或不知道的部分，就要請教育部幫忙、支援或提供意見，不要到時候法令訂","  定之後才衍生其他問題。"],["伊萬納威副主任委員：好。"],["張委員宏陸：另外，葉部長，我調閱資料後發現，原住民的學生，尤其是大專院校的部","  分，退學、休學的比例都比一般、普通的漢民族學生高，我不知道部長有沒有發現過這","  個問題？"],["葉部長俊榮：對，休學大概高2%，輟學、退學大概高了將近4%，有百分之三點多。"],["張委員宏陸：到底是什麼原因？"],["葉部長俊榮：原因當然很多……"],["張委員宏陸：很多種啦！那你們有沒有瞭解最主要的原因到底是什麼？"],["葉部長俊榮：當然就是經濟社會資源對原民學生的支撐夠不夠，還有就是未來發展的機","  會是不是夠好，另外就是先天上一些該強化的措施在先前的階段夠不夠強化，這些都是","  未來要努力的方向。"],["張委員宏陸：部長，很簡單啦！其實跟原住民比較相關的科系大多是私立大學開設的，","  而私立大學的學費本來就比較貴，請問教育部對公、私立大學的補助標準有不一樣嗎？","",""],["葉部長俊榮：很多面向我們都有在努力，一個是學雜費的部分，這方面我們就是很高地","  去補助，以減輕負擔；另外一方面是各校的原資中心也有協助學生減少休學或輟學。"],["張委員宏陸：可是不管公立或私立，都是定額補助吧？目前是不是這樣？"],["葉部長俊榮：我們最近其實已經改了。106年2月以後已經改了，所以並不是定額。"],["張委員宏陸：我所謂的定額是指那個標準。我認為私立大學的幅度應該要多一點，不然","  他……"],["葉部長俊榮：尤其是私立院校，確實是要……"],["張委員宏陸：不對！現在就是公立跟私立其實要有很大的不同，而且我認為，雖然有很","  多學生是因為對自己唸的科系不一定有興趣而休學或輟學，但我認為種種原因當中，經","  濟因素還是非常大的一項，所以是不是要朝這個方向來思考一下？"],["葉部長俊榮：我們已經對公私立大學做不一樣的處理了，尤其私立大學的需求是比較……","",""],["張委員宏陸：我認為可以再增加啦！因為人數畢竟不多，拜託部長再思考一下。"],["葉部長俊榮：好，我們再來瞭解和強化。"],["張委員宏陸：好，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。本席首先要請教葉部長。部長最近應該","  有看到這次選舉過後，在我們立法院國民黨團整個檢討之後，已經有3個部會首長請辭","  下台了，但是後來我們覺得幅度不夠大，認為教育部長也應該自行請辭下台。為的是什","  麼呢？為的是卡管案。請問部長對這件事情的看法是怎麼樣？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。我們認真地處理台大校長的遴選案，並沒有什麼卡管不","  卡管。"],["孔委員文吉：我們本來期望你當教育部長就是來好好解決這個問題，結果卻非常失望。","  這次6都市長選舉，民進黨為什麼會大潰敗？大家深入檢討，有的可能是因為年金改革","  ，有的是經濟或核能政策急轉彎，還有一個就是卡管。所以部長不要以為自己在這個位","  置上做得好好的，跟你無關；我們現在是要求內閣總辭耶！賴清德也說他不戀棧啊！到","  時候賴清德院長下來的話，整個部會首長都要檢討。","   教育部的問題出在哪裡？管中閔的案子沒有一個部長可以解決，包括你在內！所以我","  們非常失望。已經換掉幾個部長了，你上來也是一樣啊！所以本席認為你也不適任，你","  們都不尊重大學自主！","   我再舉個例子，國教署跟體育署今年度的經費有沒有核下去？已經12月了耶！多少原","  住民學校的操場跑道、教學設備、教學器材，今年度的經費你們都還沒有核定！你這樣","  當什麼部長？到12月份都還沒有核定！體育署核定了多少？原住民學校的設備這麼好嗎","  ？都不用補助嗎？每年都要搞到11、12月才核定！什麼意思啊？請國教署署長說明一下","  ！我們原住民學校的教學器材、教學設備都很好嗎？為什麼到12月份連一件都還沒有核","  定？我們沒有給國教署預算嗎？"],["葉部長俊榮：委員，我們對原住民族不管教學設備或器材各方面，絕對不會怠慢，而且","  是如質如實地執行，我請……"],["孔委員文吉：全國原鄉多少國小、國中需要操場跑道、教學設備，請問署長，目前為止","  你核定了幾件？"],["主席：請教育部國教署許代理署長說明。"],["許代理署長麗娟：主席、各位委員。在整個經費補助當中，今年其實是以補強和拆除重","  建為大宗，然後是在年底，對於學校已經報給國教署的相關錄案案件，其實我們是根據","  它的急迫性逐步去做處理。"],["孔委員文吉：好啦！今年都沒核定一件啦！對原住民地區的中小學有沒有核定一件？"],["許代理署長麗娟：有的，因為其實就是依照學校的急迫性，只要學校報到國教署的錄案","  案件，急迫的我們一定都會依序來處理。"],["孔委員文吉：我上次就提過，你們現在的補助政策是什麼？是地方政府沒有編列配合款","  就不予補助！國教署和體育署都這樣，我上次質詢時就希望你們去檢討。對原住民地區","  的中小學而言，最迫切需要的就是國教署和體育署的經費，你上次說要南投縣政府報上","  來、屏東縣政府報上來、台東縣政府教育局也要報上來，沒有報上來的話，中央教育部","  的經費就不可能，結果今天這個政策也沒改！","   再者，有一個立法委員鍾佳濱提案要把我們教育預算的比例從1.9%提升到2%，儘量符","  合原住民的人口比例。對此我是非常敬佩，但是你們空有預算，卻不曉得怎麼補助！到","  現在已經12月了，年初就報計畫，你們卻擺在那裡這麼久！年初就報計畫了耶！"],["葉部長俊榮：委員，我請體育署署長跟你說明一下。"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。體育署今年度總共補助56所原住民學校，運動設施我們","  總共補助7,800多萬元，從105年開始到現在，每一年都補助50所學校以上，累計已經補","  助了2億1,000多萬元的運動設施。"],["孔委員文吉：國教署呢？你們現在補助了多少？"],["許代理署長麗娟：跟委員報告，我們沒有特別統計原住民的學校，但只要是學校急迫性","  的需求，國教署一定會優先處理。"],["孔委員文吉：我覺得你們現在……"],["葉部長俊榮：委員，對於原住民學校的需求，不管是校舍或設備，我可以很明白地告訴","  委員，我們不只不會怠慢，甚至反而會優先處理。如果說過程當中、程序上有什麼可以","  再進一步加強，我們會繼續加強，有關我們對原住民教育的各種努力，委員也可以給我","  們多一點督促和鼓勵啦！其實我們都在朝這樣的方向努力。"],["孔委員文吉：那我想請教你，當時蔣偉寧部長在這裡支持修法，同意將我們的教育經費","  從1.2%提高到1.9%，增加了0.7個百分點，那次是本席提案的；現在是由鍾佳濱委員提","  案，建議從1.9%增加到2%，你支不支持？"],["葉部長俊榮：如果是單純以現在這樣的制度，A加B等於1.9%，再加上0.1%，能夠成為2%","  ，當然我們要支持啊！現在是整個結構上有一個比較大的思考跟調整，所以我們要做比","  較完整的制度配套思考嘛！"],["孔委員文吉：部長支持是吧？","   現在就是說，從1.2%到1.9%，你們都很清楚增加的這2億多元是用在哪裡，大部分都","  用在語言教育、實驗教育嘛！我們的確也有這個需要。現在只有增加0.1個百分點，而","  我們原住民的人口占比是2.37%。本席認為，對於偏鄉原住民的教育，不應該是按照原","  住民的人口比例，來計算要增加多少預算。2%又能怎麼樣？應該是說，我們原住民地區","  、原住民學生都是位在偏遠地區，最需要照顧的是要怎麼樣把人才、老師留在原鄉，這","  方面應該花更多的錢。他們的教學設備、體育設施長年失修，即使你們去看過，政策還","  是沒有檢討，還是要地方政府報上來！地方政府說他們沒有那麼多錢、找不到配合款，","  怎麼辦？那就擺在那裡、荒廢在那裡！對於你們這個政策，上次本席提出說應該要去檢","  討，對不對？"],["葉部長俊榮：1成是主計總處最基本的要求，這是最低的，其實我們已經做到頂點了，請","  委員多瞭解一下我們為這方面所做的努力。對於委員所有的鞭策，我們當然朝向本來就","  是應該在原住民教育這方面多著力，我們還是會繼續這樣走。"],["孔委員文吉：不過我覺得教育部從部長上任之後，政策並沒有多大的改變。","   接下來我要請教原民會副主委。現在原民會對原住民族的教育是全力推動母語教育，","  甚至有一點意識形態化，規定原住民參加公務人員考試和公費留學考試必須會講母語。","  這點本席並不贊同，因為我覺得要求公費留學的原住民必須會講母語是倒行逆施，但是","  有幾位委員在內政委員會要求一定要會講母語才能考公務員或享受公費留學。請問現在","  政策是不是這樣？"],["主席：請原民會伊萬．納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。是的。"],["孔委員文吉：對啊！你覺得公費留學到美國、英國去，要學會講母語嗎？應該要學會講","  英語啦！對不對？所以我們的政策要好好檢討！這是在矮化、窄化我們自己原住民參加","  公費留學考試的人才！請問現在公費留學考試每年錄取幾個原住民？"],["伊萬納威副主任委員：10名。公費留學都是教育部……"],["孔委員文吉：現在能夠出去有的是因為語言能力不行、英文不行、托福考不好、申請不","  到學校，然後一直延嘛！可見美國、英國那邊也是根據英文程度，也就是要看留學國的","  語文程度，我們卻規定要會講母語才能考公費留學！我覺得這違反公平原則了耶！應該","  是具備原住民身分就可以參加考試，而不是一定要會講母語。","   如果考上公務員，把泰雅族的分發到瑪家鄉公所，他也不會講排灣族的語言啊！除非","  分發制度也能檢討，讓賽德克族的留在賽德克族的鄉公所、讓排灣族的到屏東排灣族的","  鄉公所，否則你要他會講族語，但分發制度並沒有改變，還是按照名次分發，我們就常","  常看到排灣族的也有在仁愛鄉公所的、泰雅族的也有在布農族鄉公所的，你們的制度沒","  有變嘛！既然配套措施沒變，要他們考族語有什麼用？我的論點在這裡。"],["伊萬納威副主任委員：瞭解。但是我們族語政策的前提是因為臺灣原住民的語言正面臨","  瀕危的階段，所以我們才會有語發法，希望能夠全面在各個場域設計這樣一個政策。"],["主席：非常謝謝孔文吉委員，也謝謝伊萬副主委的回應。","   現在輪到本席發言，請孔委員文吉暫代主席。"],["主席（孔委員文吉代）：請陳賴委員素美發言。（不在場）陳賴委員不在場。","   請羅委員明才發言。（不在場）羅委員不在場。","   請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。我先引用葉部長今天書面報告的前言","  ：「『原住民族教育法』於87年制定公布，原住民族教育從政策計畫的推動方式，進入","  到法制化之基本權保障，期間歷經4次修正」，因為你並沒有說明這4次修正的內容，而","  且外界對原住民族教育法其實都還不太清楚，所以我先很簡短的說明一下。你所謂的從","  政策計畫的推動方式進入到法制化之基本權保障源自1998年，也就是民國87年憲法增修","  條文第十條所規定的「國家肯定多元文化，並積極維護發展原住民族語言及文化」，其","  中的「維護」二字很重要！還有「國家應依民族意願，保障原住民族之地位及政治參與","  ，並對其教育文化、交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促","  其發展，其辦法另以法律定之。」所以原教法就是因此而制定。這就是您說的「從政策","  計畫的推動方式進入到法制化之基本權保障」。","   2000年，也就是民國89年，原住民族教育法第1次修改只修了第四條，修改的原因是","  為了要配合臺灣地區教育廳業務的調整。","   第2次修改是在2004年，也就是民國93年，這次針對全文35條做了大幅修正，第一是","  修改或添加個別詞語，體現對原住民的尊重，例如把「提升」這兩個非常虛無飄渺的文","  字改為「發展原住民之民族教育文化」；第二是將條文內容具體化，增加了語言、文化","  教育，還有部落社區教育、人權教育、婦女教育等等比較全面性的具體教育內容；第三","  是提升條文內容的準確度，例如第八條有關合併設立學校的部分，以前的規定是必須徵","  得該學區的居民同意，這次改為「徵得設籍於該學區年滿二十歲居民之多數同意，得合","  併設立學校……」；第四，這次修改比較重要的一個指標是第九條，這就是大家一直在談","  的中央政府應寬列預算，專款辦理原住民族教育；在中央主管教育行政機關預算總額的","  比率從1998年，也就是民國87年的1%提升到1.2%。","   第3次修改是在2013年，也就是民國102年，這次是針對公費生、師資培育和原住民師","  資員額比率，修改了第二十三條和第二十五條。","   第4次修改是在2014年，也就是民國103年，在這次修改當中，法條用詞越來越尊重原","  住民，內容也更加具體化，例如我剛剛說的第九條，規定中央政府應寬列預算，專款辦","  理原住民族教育，其比率從1998年的1%到2004年的1.2%，經過10年之後，又提高為1.9","  %。同時也根據幼兒教育及照顧法的修正，對原住民幼兒教育的相關條文進行修正，並","  納入公立幼兒園、非營利幼兒園及部落互助教保服務中心。","   以上是4次修改的經過。現在是2018年，原住民的教育已經走了20年，這20年的經過","  正適合我們回頭來檢視歷史，而且必須帶著歷史的經驗，勇敢地往前衝。所以我要提醒","  原民會伊萬副主委和部長，這次我們修原教法其實有按照前面4次修正的理念，除了是","  憲法的保障，不要忘記總統也有所宣示，這點您在說明時也有講到，您說蔡總統就任之","  後非常在意原住民、非常關心原住民，表示也應該將原住民的轉型正義列在裡面。蔡總","  統說要全面修正原住民族教育法還有研定原住民族學校法，這是蔡總統的白皮書，也就","  因為這樣20年來我們要大大的修訂原教法，也要請原民會提出原住民族學校法，我們要","  完整的建構一個原住民族的教育體系，還給原住民應該要有的教育轉型正義，部長、副","  主委，還有我們的中心主任，你們都同意這樣的看法嗎？"],["主席：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。報告委員，非常認同委員這樣的說明與這樣往前走的預","  期方向。"],["主席：請原民會伊萬納威副主任委員說明。"],["伊萬納威副主任委員：主席、各位委員。我們也正朝這個方向在努力。"],["高金委員素梅：我必須要詢問一下我們的幕僚核心─國教院原住民教育研究中心主任，你","  現在有兩個身分，第一個身分是整個原住民政策教育的核心幕僚以及你應該要提出該如","  何轉型正義的相關政策給教育部、國家教育院或原民會，這是您的工作，因為你是中心","  的主任；您的第二個身分是原住民的學者，你可以分兩個部分回答，或是你以兩種不同","  身分做表述，剛才本席所講的一些簡單的說法，您是中心主任，也許您不太敢對符合我","  們所謂的基層的關心原住民教育的包括漢族學者所提的建議表達看法，所以在您的版本","  或是教育部討論的體系裡面也許沒有辦法完整的論述，因為這是行政體系，您可以以這","  方面的立場回答，也可以用學者的身分來回答，本席等蔡主任這兩個答案。"],["主席：請教育部國教院原住民教育研究中心蔡主任說明。"],["蔡主任志偉：主席、各位委員。剛才部長和副主委都提出來對於委員剛才所規劃的方向","  都非常認同，我自己不管是擔任中心主任，或是作為原住民學者也好，其實在整個原住","  民族教育法的修正上，我們都期望能夠用最開放的心態來面對這樣的修法。"],["高金委員素梅：所以中心主任您給教育部、國教院的建議就是用更開放的心胸來看待原","  住民族教育法，對嗎？"],["蔡主任志偉：是。"],["高金委員素梅：那你以學者身分，雖然行政院、教育部還沒有提出他們的版本，但是鍾","  佳濱委員已經提出我們幾位委員的版本，你應該看過吧？"],["蔡主任志偉：都有看過。"],["高金委員素梅：您的看法？"],["蔡主任志偉：我當然是正面的肯定、支持。"],["高金委員素梅：但是裡頭我有一些不滿意的地方，我有提出我的版本，不知道蔡主任您","  看過了嗎？"],["蔡主任志偉：您的版本我有仔細研究過。"],["高金委員素梅：我的版本跟其他的版本有什麼比較特殊不同的地方？"],["蔡主任志偉：在組織上你非常強調應該要設一個專責的機構，也希望能夠讓原住民族教","  育在一般跟民族這兩個工作能夠統整在一個單位裡面來執行，我想這是一個最大的區別","  。"],["高金委員素梅：剛剛部長跟伊萬副主委，你們都聽到了，其實本席的版本不是我一個人","  的版本，本席的版本是經過幾次基層的論壇、學校的校長及老師們以及關心原住民族教","  育未來建構原住民完整教育體系的漢族的專家學者以及原住民的專家學者所提出來的，","  因為本席再擔任召委的時間已經不多了，所以我會安排19、20日併入審查，在併入審查","  的同時，我要求行政院的版本也應該要趕快進來，如果行政院版本沒有進來的話，我們","  就繼續審查，行政院版本來不及的話，那我們就送出委員會在第二次的協商，也就是二","  讀的協商時納進來，好嗎？這是給教育部部長的壓力。","   另外，我要要求原民會，原住民族學校法你們目前正在召開公聽會，什麼時候結束？","",""],["伊萬納威副主任委員：預計這個時間應該是12月底。"],["高金委員素梅：所以你們在12月底之前其實你們有你們的版本，對嗎？"],["伊萬納威副主任委員：會有草案。"],["高金委員素梅：所以當19、20日我們審原住民族教育法時，我也希望其他委員在問原住","  民族學校法，你們不要一問三不知，同意嗎？"],["伊萬納威副主任委員：可以。"],["高金委員素梅：因為我們現在正在建構一個憲法賦予原住民族的權利及蔡英文總統對原","  住民的道歉以及他對教育的白皮書，所以我們要勇敢往前以大開放、大心胸的精神來看","  待原住民族的教育法，我希望部長您能夠配合，您也能夠支持好嗎？"],["葉部長俊榮：我們配合委員剛才所設定程序的路徑繼續討論，當然我們也希望在這過程","  當中跟原住民族學校法這邊整個發展的方向能更進一步完整的銜接，也能跟委員們有更","  進一步把這些內容作更詳細的討論，但是大方向確實是比較從開放的角度、大面向的思","  考來看這個問題。"],["高金委員素梅：所以在19日、20日，部長對我的版本或其他委員的版本有意見，我們可","  以在之前趕快討論，以節省時間，謝謝。"],["伊萬納威副主任委員：謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。我們今天要進行原住民族教育法的詢答","  ，我們今天修法最大的期待還是希望能夠解決這麼多年來原住民教育的種種問題與困境","  ，所以在修法之前其實我們還是要來看看到底有哪些問題？我想除了細項之外，我想先","  讓部長看一下第一個部分是關於原住民學生的在學率，其實我們分各階段來看，從學前","  教育幼兒園的階段，因為原住民族有優先入園的機會，同時不管就讀公立或私立幼兒園","  都有經費補助，所以可以看得出來，我就拿最近幾年的資料來看，其實在幼兒園階段，","  我們的原民生是比一般生的在學率要高，接下來到國小、國中，其實大概都有98%的在","  學率，所以是差不多的，可是接下來到了高中職就開始不太一樣，整個曲線開始倒過來","  ，在高中職的部分原民生開始略低於一般生，但都還是有維持90%以上的在學率，可是","  到了大專這個差距就非常明顯，今天再次把數據拿出來，就可以從數據看出問題有多大","  ，問題在哪裡？因為到了大學時，原民生的在學率甚至只有5成，可是一般生是8成，之","  間將近有30%的差距，這符合一般的認知，所以我們今天在談這個部分時從這樣的盤點","  可以看出，第一、我想請部長從你的觀念來回答為什麼我們原住民學生到了高中階段在","  學率就開始有這麼大的差距？你有想過這個問題嗎？你認為會是什麼問題？"],["主席（高金委員素梅）：請教育部葉部長說明。"],["葉部長俊榮：主席、各位委員。因為從學習領域越來越接近社會的話，他們所面臨的社","  會、經濟方面的支撐會越來越明顯。"],["蘇委員巧慧：其實部長可以統合回答這幾個問題，因為部長的說法和認知會引導整個修","  法的方向，因為我們就是要解決問題，如果你沒有辦法有這個認知的話，其實修法的方","  向就會不一樣，其實你看從高中開始在學率開始有差距，可是到大學，我們明明有外加","  原住民專班，甚至我們是以外加的名額進去，每年大概都有一萬多名的名額，可是補起","  來還是差了30%，甚至我還想讓您再看一張，其實是全國的高中，如果是應屆畢業生，","  已升學和未升學、未就業的差距來看，其實更可以看出原民生在您剛才提到在高中之後","  ，他的在學歷率是差很多的，面對這樣的現況，部長，您怎麼看待？而且你打算從哪個","  方向來解決？"],["葉部長俊榮：從這樣的角度來看，其實可以看出原住民族教育裡面原本一直在走的兩軌","  ，一軌就是原住民的一般教育，另外一軌就是民族教育，民族教育要整個完整連貫，甚","  至他要去擺脫原來我們一般的教育系統……"],["蘇委員巧慧：是的，這也是很多委員與本席非常關心的部分，這是原住民族教育法一個","  重點。"],["葉部長俊榮：所以要怎麼能夠完整的建立起來，這裡面就有相當多的工作要做，這個部","  分也是我們一直在等原住民族學校法的內容能夠做好……"],["蘇委員巧慧：這就是一般教育的部分了。"],["葉部長俊榮：另外一般教育的部分也包括了對原住民本身的教育，以及怎麼讓一般對原","  住民本身的理解、認同，所以兩個面向都同時必須去做，我們單從原住民本身學生面向","  如果越來越接近社會端，那越來越會顯現他就業的可能性，往上學習方面的經濟和社會","  的支撐……"],["蘇委員巧慧：部長，我覺得你目前回答其實都還非常方向，從我下一段的研究可以看得","  出來，你剛才說原住民高中學生的在學率開始降低，所以一個問題是他沒有進去學校，","  另外一個問題是他進去學校之後又離開學校，就是所謂休退學的部分，從圖表來看，休","  學在高中的部分原民生要比一般生高，喪失學籍也高，所以他沒有進去是一種，進去之","  後離開學校也高又是一種，大專學校更不用說了，這項數字很明顯會說話，原民生都比","  較高，你剛才提到其實有很多都是社會環境或經濟等因素，實際數據統計也確實如此，","  根據資料看出高中以上休退學原因，其實在退學部分原民生跟一般生差不多，都是註冊","  問題、志趣不合、學業成績等因素，兩條柱狀圖比起來數字差不多，可是如果看休學原","  因的話，前4大項原因裡面，有一項是經濟困難，這項數據兩者之間就有非常明顯的落","  差，因為經濟困難導致原民生離開學校的人數是一般生的兩倍以上，所以我們剛才在談","  原住民族的教育理念，我們說我們區分為民族教育和一般教育，民族教育要談的是文化","  傳承，這個我們都同意，而且非常重要，可是我今天跟你談的是一般教育，在一般教育","  裡面，我其實會認為我們的修法方向必須要考慮到他的社會條件確實有他的困難存在，","  所以如果我們沒有後端的師資和經費挹注的話，縱使我們討論再多，也都沒有辦法把學","  生留在學校裡面，那還奢談什麼後面的其他部分呢？所以今天前面這個部分我是要讓部","  長再一次的理解，現況就是如此，我們的學校留不住原住民的學生，當然不是現在一個","  都沒有，而是從數據來看，原民生比一般生少很多，而且到越高端越少，這是很重要的","  一個社會現象，我希望部長能夠銘記於心，以致於在後面修法部分的時候在這裡必須要","  調整方向。"],["葉部長俊榮：我一直對這百分之三十幾的落差很在意，跟委員一樣都耗盡腦筋想要了解","  背後的原因，看要怎麼去面對。"],["蘇委員巧慧：所以剛才雖然有其他委員說他不贊成在國家考試或優惠方案當中加入母語","  的限制，但我覺得這是民族教育的部分，也是文化傳承的部分，至於能否加以限制其實","  見仁見智，但本席其實還滿支持的，如果沒有棒子和胡蘿蔔同時放在上面的話，我不太","  理解要怎麼讓現在的孩子覺得學習文化、學習族語是有足夠的誘因，並且有榮譽感，這","  要同時兼具才有辦法傳承下去，但在一般的部分我們如何能夠找尋更多的經費讓留在學","  校的孩子接受一般教育，比較沒有那麼辛苦，我希望這在條文裡面是能夠呈現的，條文","  呈現了之後，你才有足夠的經費和師資去執行政策。後半段我所要談的資料有兩部分，","  第一個是師資的部分，我們今天要修法，是因為在現行的第二十五條中講到學校教師員","  額比，也就是具有原住民身分的教師比要有三分之一，或不得低於原住民學生佔該校人","  數的比率，而且是在當年（102年）修法後的5年內，也就是現在，所以時間到了，所以","  我們開始啟動修法的部分，但事實上現在回頭看具有原住民身分的教師，尤其以重點學","  校來看，其比重不但不足、很少，而且正在下降，為什麼在下降呢？這就是第一個問題","  。","   再者，不只是不足、下降，而且在國小、高中、大專，其比例相差更是懸殊，所以不","  僅是在國中小和高等教育部分的學生留不住，其實教師也留不住，你現在這些修法能否","  解決現在的問題呢？"],["葉部長俊榮：不同教育階段的不均，還有區域性的不均。"],["蘇委員巧慧：兩者都不同，所以這些都是問題。那我們這次的修法到底有沒有辦法解決","  這些問題呢？尤其是大家都討論到經費的部分，經費部分當時設定的1.9是來自人口數","  的計算，所以現在當原住民學生已經佔全體學生數的比例逐漸再拉高的同時，我當然也","  支持原住民族教育經費要往上調，所以我想今天沒有跟部長討論修法內容的一字一句，","  但今天提出的是怎麼讓原住民族的孩子能夠盡量留在學校得到更多的資源與支援，我想","  這個部分，我們修出來的法規必須要有足夠的空間來支持政策，這是我今天想要跟部長","  討論，也要讓部長再次看到的部分。"],["葉部長俊榮：謝謝委員也抓到我們現在在看原住民族教育推動上的一些重點，謝謝。"],["蘇委員巧慧：謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   今天登記質詢的委員均已發言完畢，報告詢答結束。另有廖委員國棟、趙委員正宇、","  陳委員學聖提出書面質詢，列入紀錄並刊登公報。","委員廖國棟書面意見：","   原鄉缺的是好老師","   依據教育部105學年度原住民族教育調查統計，經由各級學校填報的資料中，共蒐集","  了2,738位原住民族籍資料。而原住民族籍教師所任之學校在縣市分布，以花蓮縣（14","  .10%）原住民族籍教師占比最高；其次為臺東縣（13.92%）、屏東縣（10.66%）、新北","  市（9.79%）。","   又依該調查報告統計，105學年度原住民籍在職教師任於重點學校之現況。原住民籍","  在職教師任於重點學校共有1,289名原住民籍教師任職於重點學校。從縣市別來看．原","  住民籍教師以臺東縣人數最多（311名），其次依序為花蓮縣（243名）、屏東縣（223","  名）。","   由該報告調查全台2,738為原住民族籍教師資料來看，在原住民族重點學校任教之原","  住民籍教師不足一半。","   依據《原住民族教育法》第25條第一項規定「聘任具原住民族身分之教師比率，應不得","  低於學校教師員額三分之一或不得低於原住民學生占該校學生數之比率。」，但原住民","  族籍教師不願意前往原住民重點學校，反而造成這法令執行上的困難，也衍生出一些問","  題。","   問題","   1.法規上並沒有限制教師不能異動，原住民族籍教師服務期滿調離原校合乎法規，然","  原住民族教育法第25條規定，導致原住民族籍教師調離原住民重點學校，學校就會有原","  住民族籍教師不足的問題，依照目前的資料顯示，未來恐怕會非原住民重點學校的原住","  民教師會多過原住民族重點學校。","   2.各縣市原住民族重點學校，為了符合原住民族教育法第25條規定，在甄選原住民族","  教師時採行降低筆試標準的原則，例如桃園市106年度國小教師甄選，其中普通科初試","  及格分數70.6，普通原住民族籍教師初試及格分數則為40.4。新北市106年國小教師甄","  選也有同樣情況，普通科初試及格分數74，但原住民普通科教師的及格分數則為58分。","  也有縣市兩者分數相差懸殊，例如新竹縣106年教師徵選，普通科及格分數66分，普通","  原住民族籍教師則是27.4。不只普通科有這現象，國小英語科也有，例如高雄市106年","  度英語科教師徵選，一般英語初試及格成績要65.6，原住民族籍英語教師初試及格分數","  卻僅44分。","   此種情況不僅僅在國小教師甄選出現，國中、高中也有此情況，例如教育部委託辦理","  106年公立高中教師徵選，其中原住民族及國文教師進入複試最低分數僅28分，原住民","  族英文教師進入複試最低分數則為30分，如此降低進入複試及格分數的取才方式，對於","  原鄉地區的孩童受教權真的有保障嗎？原住民地區需要的是好老師，這種取才方式對於","  提升原鄉的教育環境有幫助嗎？教育部不應為了滿足原住民族教育法第25條，降低原住","  民族教師進入複試門檻。","   3.地方協作中心對第一線教師的協助成效令人懷疑，尤其是對於原住民實驗學校更是","  如此。第一線的原住民實驗小學教師，面對新的12年國教，必須自編相關的教材，但這","  些教師卻發現協作中心無法給予他們實質上的幫助。各原住民實驗小學因族群文化不同","  ，必須因地制宜製作符合當地的課程教材，但地方的協作中心卻無法針對不同民族文化","  ，給予教材編纂的協助，當初成立協作中心，是期望各地的協作中心可以協助學校編纂","  教材，但實務上地方的協作中心因無法接地氣，反而無法在第一時間給地方原住民實驗","  學校幫助，教育部應檢討，要讓協作中心可以接地氣，內部成員應該要有豐富的第一線","  實務教學經驗，而不是讓沒有經驗的人去執行工作。","委員趙正宇書面意見：","   (一)原住民族師資不足","   根據《原住民族教育法》第25條規定，原住民重點學校之原住民籍教師，比例不得低於","  學校教師總員額的三分之一。惟經查目前逾370所原住民重點學校當中，符合法定條件","  之國小僅有52%、國中僅有43%、高中僅有27%，大多數學校之原住民籍教師皆未違法定","  員額，造成此法規幾乎形同具文。","   在目前少子化的情況之下，考上教師越來越不容易，造成原住民籍教師員額也隨之變","  少。請問教育部和原民會，對於協助原住民籍教師到達法定員額，有實施哪些配套措施","  ？如果有的話，為何員額達成率依然這麼低落？是否請教育部與原民會共同努力，於兩","  年內將原住民籍教師員額達成率提高至80%？","   (二)原鄉孩童上下學交通不便","   目前仍有許多原住民族部落散落於山區之間，這樣的地理位置造成部落孩童們要上學","  多半得到通勤到距離遙遠的學區就讀。目前通學也因此成了孩童們每天要擔心的問題。","  以台東南迴公路周邊的部落為例，由於該路段僅有一條客運路線在行駛，且行駛的巴士","  車齡早已超過20多年，但因許多學童仍仰賴這項交通工具帶他們上學，因此即便車身老","  舊也仍必須繼續搭乘。這樣的情形直到民間團體協助以善款租用了一台新的巴士，才逐","  漸改善。","   除台東南迴之外，桃園復興區也面臨類似問題。目前行駛於復興區的巴士因為考量各","  部落的需求，所以在路線規劃上都已深入部落，然而，這樣的路線卻也造成每一段車程","  所花費的時間過長。以住在新興部落的孩童為例，若是要到平地就學，就必須先搭乘兩","  個小時的巴士到復興，接著從復興轉車到大溪又要一個半小時，總共通勤時間長達三個","  半小時。若是依學校規定7：50必須到校，代表孩童們必須要4點多就出門趕往公車站。","  這樣的通勤時間易造成孩童們的睡眠休息時間過少，到學校後也容易精神不濟，學習效","  率也會隨著降低。","   原民會作為原住民族事務的主管機關，每年均編列近35億的預算在原住民的教育補助","  上，然而對許多部落孩童來說，最煩惱的問題不是教室裡有沒有新的數位設備，反而是","  如何解決通學上的困難。原民會未來是否在推行原民教育政策的同時也應將孩童的通學","  問題納入考量？","   (三)原鄉設置完全中學","   欲解決原鄉學童之通學問題，於部落就近成立原住民學校亦有助於改善此問題。經查","  ，桃園市復興區的羅浮部落「羅浮原住民完全中學」過去曾因土地變更及環評問題，造","  成設立期程遭到延誤，請問這些問題是否已排除？羅浮原住民完全中學原訂於109學年","  度開學，是否有辦法如期完工？","   又根據相關單位指出，羅浮原民完全中學曾向教育部申請建設經費，但遭到教育部回","  絕，原民會對於學校建設亦無提供任何資源協助，導致學校建設經費全額由地方政府自","  行負擔，顯見中央政府對於原住民教育問題重視程度不足。請問教育部和原民會，是否","  能承諾於未來羅浮原住民完全中學設立後，給予實質性的協助？","委員陳學聖書面意見：","   案由：本院陳委員學聖，有鑑於教育部應善盡彌平科技教育城鄉差距、提振原住民重","  點學校科技教育之發展，以確保我國科技教育機會與實質成效之均化，特向教育部提出","  質詢。","說明：","   一、《原住民族教育法》為實現憲法保障原住民族基本權利之實施法，又根據《原住民","  族教育法》第五條「各級政府應採積極扶助之措施，確保原住民接受各級各類教育之機","  會均等，並建立符合原住民族需求之教育體系。」準此，教育部應於推動各項教育政策","  之時，注重並遵循《原住民族教育法》進行規畫與實踐。","   二、原住民族教育以專法保障，確有必要。教育部於《原住民族教育政策白皮書》（1","  03年版，未見每年度更新）即承認並確知：「原鄉教師比一般地區需要更多的專業知能","  與熱忱，長期以來原鄉學校師資的流動性偏高，因此培育優秀的原鄉師資的確有其必要","  性。相關統計資料顯示原住民族籍教師年齡有偏高現象，就讀教育相關學系或選修教育","  學程的原住民族學生正逐年遞減。族語教育目前仍面臨許多挑戰，諸如教材的適用性、","  班級經營管理、鐘點費過低、學校行政支援不足等問題，均亟待解決。」故教育部於各","  類全國性教育施政作為中就《原住民族教育法》之實踐，實乃必要。此中，法意實踐之標","  的又以《原住民族教育法》第四條第六款所稱之「原住民重點學校」為要。前謂之「原住","  民重點學校」乃依《原住民族教育法施行細則》第三條認定之；其中又以國民小學為最眾","  。","   三、然，就教育部所頒布之《十二年國民基本教育課程綱要》中之「科技領域」部分，","  首先未見教育部頒布該領域於國民小學之課程綱要（只見『國民中學暨普通型高級中等","  學校』和『技術型高級中等學校』部分），即未有可能針對原住民重點國民小學之科技","  教育進行專門政策推行與規畫，但原住民重點學校又以國民小學為最眾，故可預見教育","  部於原住民族科技教育之指導與推動已有重大疏漏。其次，即便見教育部已頒布之《十","  二年國民基本教育課程綱要國民中學暨普通型高級中等學校-","  科技領域》和《十二年國民基本教育課程綱要技術型高級中等學校-","  科技領域》領域課程綱要，有關原住民族科技教育之內容仍猶如付之闕如。前述兩科技","  領域課程綱要有關原住民族科技教育部分只有「鼓勵於原住民重點學校之教材編選，適","  度與當地鼓勵於原住民重點學校之教材編選，適度與當地鼓勵於原住民重點學校之教材","  編選，適度與當地族文化與部落生活經驗結合，進行文化回應教學」（國民中學暨普通","  型高級中等學校-","  科技領域）和「鼓勵於原住民重點學校之教材編選，適度與當地族文化與部落生活經驗","  結合」（技術型高級中等學校-","  科技領域）兩段空泛規定，再不見其他針對原住民族科技教育之重要指導原則、規定或","  要求。","   四、再見諸如教直部與科技部有關原住民族科技教育之政策公開，目前唯科技部官方","  網站下有一「空白」的「原住民科學教育計畫」網頁，完全無任何內容。而目前尚未能","  自教育部任何公開資訊平台獲知任何教育部對原住民族科技教育政策之施行計畫、研究","  分析、或實施現況等網頁或資料。","   五、《原住民族教育法》之立法目標即為彌平非原住民族人民與原住民族人民、或原住","  民族聚居地區之教育落差；科技教育則為我國未來乃至全球各國皆極為重要之教育施政","  要點，亦是國民適應未來科技社會所需素養之培育、提振我國國民未來科技應用、發展","  、與研究相關能力之基石。然，無論教育部所頒佈之《十二年國民基本教育課程綱要》，","  或教育部和科技部相關政策資料，皆未足見可實質增進原住民族科技教育之目標與作為","  。教育部與科技部實有提出實質之原住民族科技教育之課程網要規劃與指導規範，以明","  確保障並提升原住民族科技教育之內容與水平。","   六、上述質詢，敬請答覆"],["主席：本次會議作如下決議：對於委員質詢時要求提供相關資料或未及答復部分，請相","  關機關儘速以書面答復。原住民族教育法相關修正草案另訂期繼續審查。報告及詢答完","  畢，委員所提之書面質詢列入紀錄，刊登公報。","   另外，今天我們有邀請的主計單位前來備詢，你們剛才聽到了為什麼我們要把原住民","  族的預算往上提升，不是無的放矢，而是針對剛才幾位委員都提到為什麼原民生會有這","  麼多人輟學、休學？而預算比率的提高，我希望主計單位能夠支持，因為有非常多的預","  算我們要用在刀口上，這是第一個。第二個有不足的部分，未來是否能夠按照以前師大","  系統出來所謂的師資培育的計畫，讓他們的就學貸款不要還利息，這方面在未來的條文","  裡面，我們將會提到，所以希望主計單位能夠理解，為什麼我們要把原住民族的預算往","  上提升，請你今天回去之後也能告知主計長。謝謝。","   今天的會議就到此結束，現在散會。","散會（13時39分）","","","   -----------------------","                                    立法院公報  第107卷  第114期  委員會紀錄","","                                     207","","立法院公報  第107卷  第114期  委員會紀錄","","                                    立法院公報  第107卷  第114期  委員會紀錄","","                                     266","","                                     265","","",""]],"block_lines":[1,7,9,10,11,12,13,14,15,16,47,55,86,94,179,186,197,207,209,210,213,214,215,218,219,221,222,223,224,225,226,230,231,232,233,243,244,248,249,253,259,261,270,273,274,275,279,280,285,286,293,294,297,304,311,325,335,339,342,345,346,348,356,365,367,368,370,371,373,374,393,395,399,400,401,402,409,411,412,414,417,418,419,421,422,423,436,437,446,449,469,471,472,473,475,476,481,482,486,527,528,531,533,534,548,554,555,556,570,571,575,576,586,587,595,599,600,602,603,604,605,607,617,618,621,622,624,625,626,627,628,630,631,637,638,642,643,651,652,653,654,655,656,665,668,669,670,687,689,695,696,697,700,718,720,721,723,725,726,729,730,735,736,737,738,745,746,748,752,770,771,773,774,776,779,785,804,808,809,811,813,815,817,818,819,821,822,825,867,868,874,879,882,887,888,889,893,896,899,900,904,905,909,910,912,913,917,920,921,923,924,931,932,935,936,937,938,941,942,943,944,945,952,956,958,960,961,963,966,967,970,971,983,984,988,990,991,995,996,997,1006,1007,1009,1013,1014,1018,1019,1020,1021,1022,1023,1024,1039,1042,1055,1057,1058,1060,1062,1063,1064,1065,1066,1067,1069,1070,1072,1073,1074,1075,1076,1077,1079,1080,1090,1092,1093,1095,1141,1142,1144,1145,1146,1147,1149,1167,1169,1170,1171,1174,1175,1176,1188,1189,1197,1216,1234,1239,1240,1242,1248,1249,1255,1257,1258,1286,1288,1289,1291,1292,1294,1304,1309,1321,1322,1324,1326,1327,1329,1333,1334,1336,1337,1338,1339,1342,1343,1344,1345,1347,1348,1349,1350,1353,1354,1356,1357,1360,1361,1362,1363,1366,1367,1368,1370,1371,1372,1373,1374,1375,1376,1378,1379,1380,1381,1382,1383,1385,1386,1389,1390,1391,1392,1393,1394,1396,1397,1398,1399,1402,1404,1405,1406,1409,1410,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1428,1429,1432,1434,1435,1436,1437,1439,1444,1445,1446,1447,1448,1449,1456,1474,1475,1478,1479,1480,1482,1483,1485,1487,1489,1491,1494,1495,1496,1497,1499,1500,1501,1502,1507,1508,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1523,1525,1526,1528,1531,1532,1536,1538,1550,1553,1554,1556,1557,1558,1559,1560,1564,1579,1580,1582,1583,1584,1593,1594,1596,1597,1598,1599,1601,1602,1603,1604,1608,1610,1611,1613,1617,1618,1623,1624,1626,1627,1630,1633,1635,1645,1646,1648,1676,1677,1683,1701,1702,1715,1717,1722,1725,1726,1733,1737,1738,1739,1740,1741,1742,1743,1747,1748,1749,1750,1751,1754,1756,1757,1758,1759,1760,1763,1764,1765,1768,1771,1773,1774,1777,1778,1779,1780,1781,1782,1783,1785,1788,1789,1792,1793,1794,1795,1796,1799,1803,1805,1806,1807,1809,1810,1813,1816,1817,1818,1819,1820,1821,1825,1826,1828,1842,1844,1846,1847,1850,1851,1853,1861,1862,1863,1866,1867,1869,1870,1874,1877,1880,1890,1893,1899,1900,1901,1904,1905,1914,1916,1918,1921,1958,1959,1961,1962,1963,1971,1972,1975,1977,1978,1980,1981,1982,1983,1985,1986,1987,1990,2000,2001,2002,2003,2005,2006,2009,2013,2015,2016,2017,2031,2032,2034,2042,2045,2047,2049,2050,2054,2073,2075,2091,2092,2099,2100,2101,2231],"person_count":{"主席":72,"鍾委員佳濱":25,"葉部長俊榮":136,"伊萬納威副主任委員":106,"陳委員亭妃":15,"洪委員慈庸":7,"柯委員志恩":16,"張廖委員萬堅":7,"伊萬．那威副主任委員":2,"伊萬那威副主任委員":1,"蔡委員培慧":9,"蔣委員絜安":5,"黃委員國書":17,"高署長俊雄":12,"劉委員世芳":18,"吳委員思瑤":7,"蔣委員乃辛":7,"洪委員宗熠":42,"林委員奕華":23,"黃司長雯玲":1,"蔡主任志偉":8,"李委員麗芬":14,"陳委員學聖":4,"賴副司長瀅宇":2,"張委員宏陸":25,"孔委員文吉":12,"許代理署長麗娟":3,"主席（孔委員文吉代）":1,"高金委員素梅":12,"蘇委員巧慧":8,"主席（高金委員素梅）":1},"persons":[72,25,136,106,15,7,16,7,2,1,9,5,17,12,18,7,7,42,23,1,8,14,4,2,25,12,3,1,12,8,1],"title":"立法院第9屆第6會期教育及文化、內政委員會第1次聯席會議紀錄","時間":"中華民國107年12月5日（星期三）9時4分至13時39分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}