{"blocks":[["主席：出席委員已足法定人數，開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境委員","會第2次聯席會議議事錄","時    間：中華民國110年10月20日（星期三）9時4分至17時20分","        中華民國110年10月21日（星期四）9時5分至17時2分","地    點：群賢樓9樓大禮堂","出席委員：賴惠員    吳玉琴    林奕華    鄭正鈐    洪孟楷    張廖萬堅  鍾佳濱","            蘇巧慧    謝衣鳯    張宏陸    黃秀芳    陳秀寳    邱泰源    邱議","        瑩    鄭運鵬    楊瓊瓔    林宜瑾    林楚茵    邱臣遠    湯蕙禎    林","        俊憲    伍麗華Saidhai．Tahovecahe      李貴敏    管碧玲    羅美玲    ","        洪申翰    林德福    李德維    賴瑞隆    王美惠    莊競程    何欣純  ","          賴品妤    張育美    陳超明    蔡易餘    張其祿    林思銘    吳秉叡","            陳素月    高金素梅  邱顯智    高嘉瑜    余  天    沈發惠    李昆","        澤    林文瑞    楊  曜    林岱樺    蔡壁如    羅明才    陳亭妃    陳","        歐珀    徐志榮    高虹安    賴士葆    郭國文    曾銘宗    吳怡玎    ","        吳琪銘    陳  瑩    吳思瑤    鄭天財Sra","        Kacaw      王婉諭    范  雲    林為洲    孔文吉    趙正宇    蘇震清  ","          萬美玲    傅崐萁    魯明哲","         委員出席72人","列席委員：劉世芳    葉毓蘭    陳椒華    廖婉汝    劉建國    翁重鈞    ","         委員列席6人","|列席官 |110年10月20日          |                   |             |","|員：   |                       |                   |             |","|       |行政院主計總處         |主計長             |朱澤民       |","|       |  公務預算處           |處長               |張惟明       |","|       |財政部                 |部長               |蘇建榮       |","|       |  國庫署               |署長               |蕭家旗       |","|       |  賦稅署               |署長               |許慈美       |","|       |金融監督管理委員會     |主任委員           |黃天牧       |","|       |  銀行局               |副局長             |童政彰       |","|       |審計部                 |副審計長（審計長請 |李順保       |","|       |                       |假）               |             |","|       |原住民族委員會         |主任委員           |夷將･拔路兒  |","|       |  經濟發展處           |處長               |宋麗茹       |","|       |  主計室               |主任               |吳清潭       |","|       |客家委員會             |主任委員           |楊長鎮       |","|       |  產業經濟處           |處長               |陳瑞榮       |","|       |  主計室               |主任               |曾煥棟       |","|       |內政部                 |常務次長（部長請假 |邱昌嶽       |","|       |                       |）                 |             |","|       |  會計處               |處長               |林順裕       |","|       |教育部                 |部長               |潘文忠       |","|       |  高等教育司           |司長               |朱俊彰       |","|       |  終身教育司           |司長               |李毓娟       |","|       |  體育署               |副署長             |林哲宏       |","|       |  國民及學前教育署     |署長               |彭富源       |","|       |經濟部                 |部長（14：30後請假 |王美花       |","|       |                       |）                 |             |","|       |                       |政務次長           |曾文生       |","|       |  中小企業處           |處長               |何晉滄       |","|       |  商業司               |司長               |蘇文玲       |","|       |  會計處               |處長               |李秋月       |","|       |交通部                 |部長               |王國材       |","|       |  路政司               |司長               |陳文瑞       |","|       |  觀光局               |局長               |張錫聰       |","|       |  公路總局             |副局長             |黃運貴       |","|       |  會計處               |處長               |張信一       |","|       |行政院農業委員會       |副主任委員（主委請 |陳添壽       |","|       |                       |假）               |             |","|       |  企劃處               |處長               |莊老達       |","|       |  漁業署               |主任秘書           |繆自昌       |","|       |  水保局               |副局長             |林長立       |","|       |  會計室               |主任               |許永議       |","|       |衛生福利部             |部長（10：30前請假 |陳時中       |","|       |                       |）                 |             |","|       |                       |政務次長           |薛瑞元       |","|       |  會計處               |處長               |張育珍       |","|       |文化部                 |政務次長（部長請假 |李靜慧       |","|       |                       |）                 |             |","|       |  文創發展司           |副司長             |陳芝儀       |","|       |  主計處               |處長               |劉明津       |","|       |國家發展委員會         |主任委員（下午請假 |龔明鑫       |","|       |                       |）                 |             |","|       |                       |副主任委員         |高仙桂       |","|       |  經濟發展處           |副處長             |邱秋瑩       |","|       |  國土區域離島發展處   |副處長             |呂登元       |","|       |國家通訊傳播委員會     |主任委員           |陳耀祥       |","|       |  平臺事業管理處       |處長               |詹懿廉       |","|       |  主計室               |主任               |黃秀容       |","|       |勞動部                 |部長               |許銘春       |","|       |  職業安全衛生署       |署長               |鄒子廉       |","|       |行政院環境保護署       |署長               |張子敬       |","|       |110年10月21日          |                   |             |","|       |行政院主計總處         |主計長             |朱澤民       |","|       |  公務預算處           |處長               |張惟明       |","|       |金融監督管理委員會     |主任委員           |黃天牧       |","|       |  銀行局               |副局長             |童政彰       |","|       |內政部                 |部長               |徐國勇       |","|       |  會計處               |處長               |林順裕       |","|       |教育部                 |部長               |潘文忠       |","|       |經濟部                 |部長               |王美花       |","|       |  中小企業處           |處長               |何晉滄       |","|       |  商業司               |司長               |蘇文玲       |","|       |  會計處               |處長               |李秋月       |","|       |行政院農業委員會       |副主任委員（主委請 |陳添壽       |","|       |                       |假）               |             |","|       |                       |副主任委員（下午出 |陳駿季       |","|       |                       |席）               |             |","|       |  企劃處               |處長               |莊老達       |","|       |  漁業署               |主任秘書           |繆自昌       |","|       |  水保局               |副局長             |林長立       |","|       |  會計室               |主任               |許永議       |","|       |衛生福利部             |部長               |陳時中       |","|       |  會計處               |處長               |張育珍       |","|       |文化部                 |部長               |李永得       |","|       |  文創發展司           |副司長             |陳芝儀       |","|       |  主計處               |處長               |劉明津       |","|       |國家通訊傳播委員會     |主任委員           |陳耀祥       |","|       |行政院環境保護署       |副署長（署長請假） |沈志修       |","","","主  席：李召集委員貴敏","專門委員：陳玉清","主任秘書：謝淑津","紀    錄：秘  書  郭錦貴  研究員  黃惠雯  編  審  黃美菁","         科  長  蔡明哲  專  員  謝禎鴻  科  員  沈克彬","         科  員  簡廷育  科  員  劉雅欣  辦事員  范恩邦","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","繼續審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","追加預算案（109年1月15日至111年6月30日）」。","決議：","壹、審查結果：","  一、歲出預算部分：","   第1款  行政院主管","   本款提案6案，保留，送院會處理。","   保留案號：1、8、50、52、53、60。","   本款通過決議66項：","   (一)本次政府發放振興券，並有八大部會提供加碼券，惟加碼券多以數位券形式發放","       ，然而原住民族委員會及客家委員會針對主要加碼振興對象，所認證之店家位於","       偏遠地區或鄉村，則相關網路軟硬體建設品質不足，影響消費者與店家結帳便利","       性，對於帶動消費之振興效果恐有減少。另外經濟部加碼之好食券亦有適用店家","       問題，部分店家主要銷售業務並非餐飲，卻仍納入，更有小吃攤商表示無相關設","       備可使用，經濟部雖有編列預算輔導夜市、攤商導入行動支付，但顯然數位落差","       問題仍急待解決。爰此，建請行政院敦促相關部會針對各類加碼券適用店家的網","       路硬體建設改善，並加速店家導入行動支付，以利數位振興券發揮效用，並於1個","       月內向立法院財政及相關委員會提出相關書面檢討報告。","                  提案人：郭國文    鍾佳濱    林楚茵","   (二)鑑於國家發展委員會編列2億元地方創生券，為鼓勵民間消費，並振興符合地方","       創生政策內涵之店家，得以永續性、公益性及在地共好效益之目標。惟振興券發","       放成效，應持續追蹤掌握：替代效果、通路類別等，均須基於發放後事實調查，","       以循環式品質管理（PDCA）精神，謀求政策長期精進改善。爰此，要求行政院以","       「2021年地方創生券發放後事實調查」為題，內容須包含替代效果，各通路、類","       別占比，於111年9月30日前向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","   (三)行政院推出振興五倍券措施，根據經濟部中小企業處數據，至110年10月16日止","       ，紙本領取人數為1,332萬2,447人，數位綁定（含個人綁定及共同綁定）則為40","       8萬6,489人，合計1,741萬8,936人，其中紙本領取（占76.5%）占比超過四分之三","       ，數位綁定（占23.5%）僅為四分之一；而各部會推出八大項加碼券：國旅券、藝","       FUN券、農遊券、客庄旅遊券、動滋券、地方創生券等六項採取數位綁定及紙本券","       之雙軌模式，然好食券，則僅限數位綁定之國人方能取得，「i原券」之抽籤亦僅","       限於數位綁定方能預約抽籤，亦即若身分證號碼中籤亦無領取資格。雖然限制數","       位綁定方能領（抽）取之限制，原有提升國人使用行動支付比例之政策意圖，但","       亦影響整體振興券與加碼券之併用與流通，且加碼券之使用因數位落差而受限於","       具有行動支付設備之商家，已部分背離振興疫後經濟之政策原意。爰此，請行政","       院協調經濟部及原住民族委員會，就後續加碼券之設計、領用及抽籤資格限制，","       宜將實際領用及使用情況納入考量，以民眾使用便利性及流通性為優先，兼顧行","       動支付推廣與紙本券必要性，所有加碼券一致採取數位與紙本並行之模式，以達","       到促進民眾消費、照顧受創店家、振興疫後經濟之基本政策目標。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","   (四)行政院於109年推出振興三倍券時，聲稱「帶動千億元經濟效益，但審計部質疑","       109年三倍券發放有欠嚴謹，急須檢討並提出改善策略。審計部表示，經濟部中小","       企業處僅以假設每人平均消費金額5,800元推估能創造1,352億元消費效益，完全","       沒有資料可以佐證。又根據立法院預算中心指出，國人國內旅遊總次數逐漸衰退","       ，109年國人國內旅遊總次數1億4,297萬次，較108年度減少15%，甚至較106年減","       少22%，顯見國旅於疫情爆發前已呈現衰退趨勢，且部分觀光業者在申領紓困補貼","       後，仍因無法持續營運而暫停歇業，顯示旅行業受疫情衝擊甚鉅，營運仍屬艱困","       。然，經濟部針對審計部決算報告表示，受限於振興三倍券紙本未能記錄民眾消","       費金額，經濟部係以數位三倍券推估經濟效益。為落實行政院長蘇貞昌所宣示之","       「精準紓困振興」，並縝密覈實計算此次追加預算案所推出之五倍券及各部會加","       碼券之實際效益，爰要求行政院於中央政府嚴重特殊傳染性肺炎防治及紓困振興","       特別預算第4次追加預算案通過後1個月內向立法院財政及相關委員會提出評估此","       次追加預算案之「關鍵績效指標（KPI）」，俾利社會各界知曉此次特別預算經濟","       效益。","                  提案人：邱臣遠    蔡壁如","                  連署人：高虹安","   (五)嚴重特殊傳染性肺炎防治及紓困振興特別條例第11條明定本條例所需經費上限為","       新臺幣8,400億元，紓困計畫導致中央政府長期及短期債務未償餘額實際數為5兆","       8,498億元，統計至110年8月平均每人國債從22.7萬元攀升至24.9萬元，從108年","       至今僅耗時2年8個月每人平均增加2.2萬元，基於財政紀律原則，以及我國疫情掌","       控與未來發展進行紓困振興是否達到其目的性與後續振興紓困計畫。中央政府嚴","       重特殊傳染性肺炎防治及紓困振興特別預算8,400億元由原先600億元、第1次追加","       1,500億元、第2次追加2,099億元、第3次追加2,595億元、第4次追加1,600億元，","       第4次追加預算配比用於「振興經費1,273.1億元（79%）」與「防治經費189.1億","       元（12%）」與「紓困經費137.8億元（9%）」，賸餘約6億元，針對嚴重特殊傳染","       性肺炎防治及紓困振興特別條例第18條，以符合公平性及財政紀律。中央政府應","       就紓困總預算8,400億元即將耗盡，如何因應未來如果再次爆發疫情，中央政府如","       何籌措經費面對舉債與接續後疫情時期對各產業之振興紓困扶植等規劃，行政院","       應於3個月內向立法院財政及相關委員會提出完整紓困計畫之經費總體檢報告及後","       續紓困預算之增列相關報告。","                  提案人：高虹安    張其祿    賴香伶","   (六)過去數位三倍券領取未如預期且執行效益差與現行數位五倍券同樣問題再次呈現","       ，民眾多採用領取紙本券之方式，本次五倍券預估整體行政費用20.85億元，參照","       前次三倍券實體領券數為2,151萬份，每份成本71.28元，此次五倍券印製成本為","       72元。五倍券數位券領券成效不彰，應會超過三倍券之實體券份數，行政院應加","       強數位券之推廣力度並與各大通路合作進行宣傳加碼等誘因，數位券平台成效不","       彰，行政院應針對此次五倍券民眾消費通路、產業類別等項目，作調查統計分析","       ，並請於全案執行完成後3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：賴香伶    張其祿    高虹安","   (七)鑑於109年三倍券、110年五倍券，均由國家發展委員會統籌規劃，並執行效益評","       估。惟109年國家發展委員會委託研究機構，預估三倍券經濟效益，僅以假設之替","       代比率50%至90%，估算三倍券經濟效益達339至1,015億元，更依此預估110年五倍","       券將創造2,000億元經濟效益。審計部、立法院預算中心均指出，缺乏消費者端調","       查資料，效益評估欠缺嚴謹。爰此，要求國家發展委員會以「2021年五倍券及各","       部會加碼券（總計九大券）發放後事實調查」為題，內容須包含替代效果，各通","       路、類別占比，並揭露委託研究金額，並於111年9月30日前向立法院財政及相關","       委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","   (八)鑑於109年三倍券、110年五倍券，均由國家發展委員會統籌規劃，並執行效益評","       估。惟109年國家發展委員會委託研究機構，預估三倍券經濟效益，僅以假設之替","       代比率50%至90%，估算三倍券經濟效益達339至1,015億元，更依此預估110年五倍","       券將創造2,000億元經濟效益。然「替代效果」為經濟效益評估之關鍵，否則與直","       接發現金無明顯區隔，爰宜檢討評估替代效果所需具備資料。爰此，要求國家發","       展委員會以「比較三倍券與現金經濟效益」為題，內容須包含三倍券替代效益，","       並於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶    邱臣遠","   (九)鑑於109年三倍券及各部會加碼券、110年五倍券及各部會加碼券（共計九大券）","       ，均由國家發展委員會統籌規劃，並執行效益評估。惟109年國家發展委員會委託","       研究機構，預估三倍券經濟效益，僅以假設之替代比率50%至90%，估算三倍券經","       濟效益達339至1,015億元，更依此預估110年五倍券將創造2,000億元經濟效益。","       然「替代效果」為經濟效益評估之關鍵，否則與直接發現金無明顯區隔，爰宜檢","       討評估替代效果所需具備資料。爰此，要求國家發展委員會以「比較九大券與現","       金經濟效益」為題，內容須包含三倍券替代效果並於111年9月30日前向立法院財","       政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶    賴惠員","   (十)有鑑於國家發展委員會為配合振興五倍券政策，推動由國家發展基金支應總計預","       算額度2億元的加碼方案，作為提供民眾「地方創生券」及「加碼回饋」等兩種鼓","       勵消費措施，並預計納入近1,000家業者；根據國家發展委員會所提供資料，有關","       地方創生業者認定方式，主要為地方創生會報工作會議通過之民間地方創生事業","       、地方創生青年培力工作站入圍決審團隊、企業CSR","       X地方創生提案競賽獲獎團隊、以及各部會推薦符合地方創生內涵之業者，經審查","       後即納入適用清單。根據地方創生國家戰略計畫，已依人口變化率、人口規模、","       居民收入等指標，將人口外流嚴重及居民相對弱勢的134處鄉鎮區，列為地方創生","       優先推動區域；參照地方創生券已知悉之適用範圍：包含民間事業90處、青年培","       力工作站入圍決審團隊59處、企業CSR","       X地方創生提案競賽獲獎團隊8處共計157處，卻僅有30處（占19%）位於優先推動","       區域，其餘127處（占81%）均位於非優先推動區域，恐與地方創生國家戰略計畫","       所規劃推動目標有所扞格，原計畫目的恐難達成，為有效配置地方創生券資源，","       建請國家發展委員會應進行下列事項：1.各部會推薦符合地方創生內涵業者之際","       ，允宜以優先推動區域內業者為主。2.國家發展委員會應加強監督控管機制，對","       於地方創生券適用範圍應循地方創生國家戰略計畫辦理，以避免資源重複挹注。","       3.參照過去農遊券、藝FUN券、動滋券之執行經驗，民眾多傾向購買實體貨品大於","       消費體驗性服務，建議應針對地方創生事業之軟體服務提供加碼措施，協助國人","       了解地方創生。4.參考藝FUN券經驗，蒐集去識別化資訊，俾利建立地方創生大數","       據，供政策參考。","                  提案人：吳思瑤","                  連署人：范  雲    林楚茵","   (十一)隨嚴重特殊傳染性肺炎疫情趨緩下，政府為刺激經濟、消費推出振興券方案。","        面對振興券發放，不論是實體紙本券或數位券都各有優勢，各部會也推出不同","        對應加碼優惠。根據國家發展委員會委託中華經濟研究院與台灣經濟研究院的","        效益評估報告指出，109年發放之振興三倍券經濟效益為1,349億元，相較國際","        各國施行發現金救經濟政策，發券消費效果大於現金。國家發展委員會主委龔","        明鑫更提到110年發放之振興五倍券除了金額放大，加上銀行、商家等企業加碼","        ，經濟效益可望再翻倍，預估可達2,000億元，就振興政策實施角度經起考驗。","        但就國家為推動數位轉型從106年啟動「數位創新經推動方案」而言。振興券「","        數位化」推動尚不如預期。相較紙本券大受好評，數位券遲遲無法突破提高。","        經濟部中小企業處分析，雖經濟部推出加碼「好食券」吸引民眾綁定數位，但","        對國人選擇綁定數位或紙本最大誘因還是來自民間銀行、企業自行推出之加碼","        優惠使用方式。因此，振興券數位化仍面臨，誘因不夠強烈、數位與紙本綁定","        選擇解除使用疑義，以及加碼數量提高，中籤率反減等問題。以「農遊券」、","        「藝FUN券」、「動滋券」、「客庄券」為例，五倍券雖金額提高，但相較三倍","        券加碼中籤率更低，意味能使用消費之國人減少。爰要求國家發展委員會、經","        濟部，在未來相關政策推動除跨部會研議外，更應思考國人消費習慣、加強誘","        因與提高加碼數量同時，對金額與中籤率高低之相互影響規劃。藉以達到振興","        國內經濟最大效益，擴大國人加碼消費意願。","                  提案人：賴瑞隆    蘇治芬","                  連署人：陳亭妃","   (十二)國際觀光旅館受疫情影響，國外旅客無法入境觀光；同時國人旅遊偏好東部、","        南部縣市，且投宿旅宿類型多為中小型旅館或民宿。綜上因素，位於台北市之","        國際觀光旅館業績雪崩式下滑。雖交通部已針對旅宿業之營運及薪資補貼提供","        70餘億元補助，地方政府亦於房屋稅提供非營運樓層降低稅率；但國際觀光旅","        館之地價稅在地方政府未補助之情況下，業者負擔仍重、上萬員工家庭生計堪","        慮。爰此，建請財政部研議要求各公股行庫於會議、差旅及員工福利上，優先","        選擇國際觀光旅館業者。","                  提案人：林楚茵","                  連署人：郭國文    莊競程","   (十三)因應COVID-","        19影響，財政部於「109年度執行業務者費用標準」調增部分醫事人員執行業務","        者費用標準，有鑑於110年COVID-","        19疫情衝擊更勝過去，110年5月因多地連續發生感染源不明案例及群聚事件，","        全國疫情警戒提升至第三級，影響之下，就診人次大幅下降，使醫療院所營運","        受創甚深；然而，三級警戒後為避免院內群聚感染，且考量傳染力更高的Delt","        a變種病毒株於全球肆虐，醫療院所需添購更多防疫物資（如防疫裝備、防疫酒","        精、消毒或換氣設備添購）應對，提升營運成本不菲，建請財政部參照109年度","        執行業務者費用標準之方向，於110年度賡續辦理，以減輕執行防疫相關業務者","        稅負負擔。","                  提案人：蘇巧慧    吳秉叡    張宏陸","   (十四)前段疫情嚴峻時期，各銀行配合政府紓困措施，針對各項貸款提供繳息不繳本","        之紓困方案，然而貸款總期限並未因此延長，則民眾貸款本金償還之壓力並未","        真正減輕，而是分攤到其他剩餘期數，對於遭受疫情衝擊的民眾而言，並未減","        輕經濟衝擊，因此建請金融監督管理委員會邀集財政部及中華民國銀行商業同","        業公會全國聯合會等相關單位研商，針對申請貸款紓困方案之民眾能提供總期","        數延長之方案，以達真正幫助受困民眾減輕經濟壓力，並於1個月內向立法院財","        政委員會提出書面報告。","                  提案人：郭國文    林楚茵    鍾佳濱","   (十五)有鑑於近5年來我國特別預算舉債規模龐大，包括前瞻基礎建設特別預算舉債","        8,800億元、中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算舉債8,100","        億元、新式戰機特別預算舉債2,322億元及海空戰力提升特別預算預定舉債逾2","        ,400億元，4項特別預算舉債總額已達2兆1,622億元。惟因分年支出、結算及舉","        借一年以上方列入長期債務等因素，無法即時窺見實際債務情形，根據行政院","        主計總處公布目前公共債務餘額僅較上任增加2,910億元，與實際舉債差距甚大","        ，不利於預算監督。依據行政院主計總處110年8月26日12時發布之新聞稿顯示","        ，111年底累計債務未償餘額將達到6兆4,197億元，距公共債務法規定之上限4","        0.6%，僅餘8.6個百分點（約1.7兆元）。換言之，明年底未償債務餘額，將較","        蔡總統上任前（105年5月底）未償債務餘額5兆3,988億元，增加1兆元，延遲顯","        示實際債務情形，然目前上述4項特別預算總舉債額已逾2.16兆元，距離舉債上","        限僅餘約數千億元左右，恐嚴重影響未來政府財務調度能力。為健全中央財政","        紀律，嚴格控制公共債務餘額，爰要求行政院主計總處應於1個月內向立法院財","        政委員會提出上開特別預算2.16兆元之舉債總額，預定分年產生計入公共債務","        餘額之年度及各年度預估累計總額。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","   (十六)有鑑於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算經4次追加作業","        後，已達立法院通過8,400億元之上限，其中8,100億元係舉債支應。考量蔡總","        統上任後至今已提出3項特別預算案，並即將再提出軍購「海空戰力提升計畫採","        購特別預算案」約2,373億元。以上4項特別預算舉債部分已超出2兆元，接近中","        央政府財政公共債務舉債上限，必將影響未來政府因應兩岸衝突及重大政事之","        財政調度能力。考量我國近幾年對外貿易經濟成長情況佳，109年度決算產生1","        ,285億元的歲入歲出賸餘，110年度總預算也有望產生歲入歲出賸餘。爰要求行","        政院研議3個月內提出中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算舉","        債還款計畫，並向立法院財政委員會提出書面說明。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","   (十七)此次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案","        追加1,600億元中，包括防治189億1,122萬元、紓困振興1,410億8,878萬元。行","        政院院長蘇貞昌日前表示此次紓困振興不發現金是因為要針對受困產業「精準","        振興」，顯示此次追加預算案各部會所編各項紓困預算均應已精準判斷需紓困","        振興之產業別，爰要求本次追加預算於預算期間結束後3個月內向立法院財政及","        相關委員會提出此次追加預算紓困振興成果報告。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","   (十八)因應全球面臨嚴重特殊傳染性肺炎之衝擊，台灣多次增加中央政府嚴重特殊傳","        染性肺炎防治及紓困振興特別預算，但除了在紓困補助上應苦民所苦，中央應","        與地方合作，針對受強制停業者難以負擔之房屋稅、娛樂稅、使用牌照稅及地","        價稅等提供緩繳之政策，或分期繳納，爰要求財政部督促地方稅稽徵機關從寬","        受理申請延、分期案件，減輕民眾因疫情遭受衝擊之負擔。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","   (十九)為降低疫情對於醫事人員所造成的大負擔，財政部曾於110年初宣布109年度醫","        事人員自政府領取之補貼、補助、津貼、獎勵及補償等收入得免納所得稅。惟","        經查，在110年疫情影響程度較109年更甚的情況下，財政部卻尚未確認防疫收","        入免納所得稅之方案是否延續，故建議衛生福利部應儘速確認110年度續辦方案","        ，係依據嚴重特殊傳染性肺炎防治及紓困振興特別條例第9條之1規範，將COVI","        D-","        19疫苗注射之行政費、處置費、獎勵金以及支援大型疫苗注射站、篩檢站等11","        0年度新增之防疫相關費用收入，以及依傳染病防治法第53條，將流感疫苗注射","        相關費用（如疫苗處置費，掛號費）等項目提供財政部，俾該部認定納入免徵","        所得稅之範圍內，以確保防疫前線奮戰的醫事人員權益。","                  提案人：林俊憲    羅美玲    賴惠員","   (二十)鑑於本次振興五倍券正式使用以來，紙本券與數位券所獲得之優惠回饋方案並","        不一致：全國諸多商家均提供紙本券優惠，然數位券之優惠卻主要以綁定之信","        用卡發卡行、或綁定之電子支付機構所提供之優惠為主；此現象將導致數位券","        使用者勢必面臨所受優惠較紙本券為少之窘境。為提振數位券之使用意願，並","        提供數位券與紙本券相同之使用優惠，爰要求經濟部會同財政部，就公股行庫","        針對數位券加碼提供優惠一事，於2週內向立法院財政及相關委員會提出成果報","        告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","   (二十一)本次數位振興券可綁定多種支付工具，包含信用卡、行動支付等，然而在各","          家銀行宣傳用詞含糊情況下，易使消費者誤認優惠幅度而選擇綁定。爰此，要","          求經濟部、財政部及金融監督管理委員會，針對銀行業者宣傳用詞不當情況監","          督改善，要求銀行業者提出實際相應優惠，除避免民眾誤信之外，更提供足夠","          誘因，並於1個月內向立法院財政及相關委員會提出檢討報告。","                  提案人：郭國文    何欣純    賴瑞隆","   (二十二)全球嚴重特殊傳染性肺炎（COVID-","          19）疫情發展至今，國內確診數起起伏伏，與病毒共處已成為國人新日常，隨","          時做好防疫準備是疫病籠罩下求生的基本常識。身為勞工事務主管機關的勞動","          部，應積極布署，以應對疫情衝擊，並提前免除勞工所可能遭受的損失。依據","          中央所頒定隔離標準，假若家中有孩子不幸染疫須住院隔離，為了陪同照顧，","          作為經濟支柱的家長便須向雇主請防疫照顧假。以住院隔離14日計算，孩子出","          院後家長尚須居家隔離14日，並搭配上7日的自主健康管理，加總起來為了照","          顧染疫孩子共須隔離35天。對大多數的受雇者而言，一口氣請上35天的假本身","          就不容易，更何況勞工申請防疫照顧假，雇主並無給薪責任。在沒有收入的情","          況下，身為經濟支柱的家長壓力必定相當龐大。經查，不論是勞工失業給付又","          或者育嬰留職停薪津貼，勞工都能夠領滿6個月。針對因應防疫需求而設置的","          防疫照顧假，勞動部應自本日起2週內研議發放津貼可行性，以緩解工作、照","          顧兩頭燒情況下，廣大勞工的焦躁不安。","                  提案人：林宜瑾","                  連署人：林楚茵    范  雲","   (二十三)勞動部於紓困4.0勞工紓困貸款及利息補貼的資格，設有109年度所得上限5","          0萬元的限制。然而，110年5月15日起疫情較過往嚴峻，實施減班休息的家數","          與人數遽增，根據勞動部110年10月8日公布資料顯示，目前勞雇雙方協商減少","          工時仍有2,921家，實施人數共計2萬7,050人，與疫情爆發前5月10日公布的3","          94家、3,782人相較，仍然很高。勞雇雙方協商減少工時的期間，多數勞工薪","          資收入僅有基本工資，若109年總收入超過50萬元即無法申請紓困貸款，生活","          實際受到的衝擊不亞於年收入低於50萬元的民眾。疫情期間的紓困貸款應要能","          發揮救急的精神，雖勞動部另有「充電再出發訓練計畫」、「安心就業計畫」","          、「安心及時上工計畫」，卻並非都符合勞工需求。綜上，針對有需求的勞工","          ，勞動部允宜研議提供未符合紓困4.0資格且未領有其他紓困補助，但仍有需","          求之勞工紓困貸款及利息補貼，或研議111年勞保紓困貸款提前開辦之可行性","          。","                  提案人：黃秀芳","                  連署人：莊競程    蘇巧慧","   (二十四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案中","          ，除防疫、振興外，仍有一大部分是為補充紓困期間各部會名額超出預期增加","          之預算，然而此編列方式，更顯示各部會針對需紓困對象人數掌握程度不足，","          例如勞動部勞工紓困貸款開辦4天即緊急停止收件；教育部針對大專生紓困原","          本預估名額2,400人（約為申請助學貸款人數1%），但最終申請人數約5.5萬人","          ，顯示教育部在名額估算嚴重低估。爰此，要求勞動部及教育部針對紓困時期","          ，各項方案適用人數預估名額不足情形，於1個月內向立法院財政及相關委員","          會提出書面檢討報告，避免此類問題再度發生。","                  提案人：郭國文    林楚茵    鍾佳濱","   (二十五)自110年5月疫情爆發以來，八大行業等特定營業場所配合停業已5個月有餘","          ，且目前政府仍無有條件復業之相關具體規劃，部分八大行業中之陪侍產業及","          特種行業從業人員在長期停業期間，亦萌生轉換行業之意願，卻苦無相關資源","          。為保障配合防疫措施停業之人員生計，並協助有轉業意願之特定營業場所從","          業人員進行轉業之輔導、學習其他行業之就業所需技能，爰要求勞動部針對八","          大行業中之陪侍產業及特種行業停業人員，研擬可行之轉業輔導計畫暨如何觸","          及有轉業意願之特定營業場所從業人員之規劃，並向立法院財政及相關委員會","          提出相關書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","   (二十六)鑑於勞動部為鼓勵青年積極尋職並穩定就業，運用就業獎勵措施，透過「1","          10年青年就業獎勵計畫」，109學年度應屆畢業生（109年9月1日至110年9月3","          0日期間畢業）連續受僱於同一雇主滿90日，一次發給2萬元就業獎勵；如持續","          受僱於同一雇主滿180日，加發1萬元，合計最高發給3萬元。惟因應疫情警戒","          升級，依教育部110年6月11日臺教高通字第1100072591號函修改相關畢業離校","          時程，只要學生110年10月31日前通過學位考試及完成離校手續，就視為109學","          年第二學期畢業，即應屆畢業生，爰要求行政院督導勞動部放寬適用對象之畢","          業證書開立日期認定，以達到計畫之目的。","                  提案人：賴香伶    高虹安    張其祿","   (二十七)鑑於勞動部為協助青年掌握國家產業發展契機，引領取得五加二產業及具發","          展前景之製造產業之關鍵技術能力，透過「產業新尖兵試辦計畫」，補助全額","          訓練費用，讓15至29歲之未就業青年得以參與勞動部審核通過的訓練課程，以","          增加工作技能，利於未來就業。惟間有訓練單位更換師資未如期提出書面文件","          申請程序辦理、訓練單位工作人員以學員身分參加訓練課程等情形發生，此外","          ，計畫並未公開訓練費用、課程、師資的審核標準及流程，產業新尖兵試辦計","          畫課程辦理原則中第六點僅述為專家小組會議審查，恐引發學員疑慮並影響參","          與計畫的意願，爰要求行政院督導勞動部勞動力發展署檢討該計畫的審查辦理","          原則及建立學員申訴平台，以利計畫妥適進行。","                  提案人：賴香伶    高虹安    張其祿","   (二十八)據統計國內失聯移工約5萬2,000人，其中看護工占五成五、製造業占三成八","          ，110年6月間發生多起移工群聚感染COVID-","          19病毒事件，凸顯移工實為我國防疫重要之夥伴群體，內政部移民署於110年","          8月推動「外來人口安心採檢防疫專案」，採取不收費、不通報、不查處，但","          主動篩檢人數遠低於失聯人數，執行率低下。此外，失聯移工因為身分限制，","          不僅不符合疫苗接種資格，連就醫也困難重重。鑑於我國疫苗覆蓋率將達七成","          之際，為確保失聯移工的健康權，並避免因其無法接種疫苗而成為國內疫情的","          傳播者，爰要求勞動部於1個月內提出失聯移工納入接種疫苗的具體防疫政策","          ，提高失聯移工到案誘因及合法轉正的重置方案。","                  提案人：賴香伶    張其祿    高虹安","   (二十九)鑑於嚴重特殊傳染性肺炎至今有1萬6,000多確診案例，包括機組員、清潔人","          員、捷運員工、大眾運輸、市場、營業場所等有不少勞工因工作導致染疫。惟","          ，據勞動部勞工保險局統計，因染疫而獲得勞保職災認定給付者僅83件，顯然","          有許多勞工因工作染疫，卻未獲得職災認定、領取給付。確診嚴重特殊傳染性","          肺炎康復後欲重回職場，卻遭就業歧視之情事頻傳，勞動部應設置單一申訴平","          台，主動協助勞工申訴，不要讓勞工因為疫情受到職場歧視、二次傷害。綜上","          所述，爰要求勞動部於2個月內提出職場染疫之職災認定整體規劃並完成染疫","          康復者申訴平台之建置。","                  提案人：賴香伶    張其祿    高虹安","   (三十)COVID-","        19疫情影響民生與經濟，疫情期間雖有企業與社會大眾支持防疫工作的正面案","        例，然而醫護人員、基層勞工因防疫、本身染疫或是照顧染疫親友而受到歧視","        的事件亦時有所聞。防疫工作應為全島一命，社會應相互支持，而非歧視甚至","        霸凌。爰要求勞動部針對染疫職災勞工在職場上是否遭受歧視與霸凌，應採取","        主動關懷輔導措施，若勞工確實因此受到職場歧視或霸凌，勞動部應立刻予以","        協助，並於111年6月底前提供執行情形。","                  提案人：王婉諭    陳椒華","                  連署人：洪孟楷    高嘉瑜    邱顯智","   (三十一)鑑於COVID-","          19疫情爆發以來，多項產業及勞工受到疫情嚴重衝擊。政府針對受命令停業的","          行業及勞工提供紓困補助措施，並透過雇主申請轉發給員工。惟紓困補助措施","          實施以來，屢屢發生爭議，或有業者根本未申請相關補助，抑或申請補助後違","          法扣抵員工薪資，又或雇主實際申請紓困補助，卻未轉發給勞工等各種違法情","          形。爰此，要求行政院督責勞動部就領有政府紓困補助之業者，有無違反勞動","          法令，實施加強勞動檢查，並於3個月內向立法院財政及相關委員會提出書面","          報告。","                  提案人：邱顯智    張其祿    王婉諭","   (三十二)我國至今有1萬6,000多人感染嚴重特殊傳染性肺炎，包括但不限機組員、清","          潔人員、捷運員工、市場、醫療院所等職位與職場，惟勞工保險局統計，因染","          疫而獲得勞保職災認定給付者僅83件，顯示現有勞工因公染疫申請給付機制無","          法反映真實職場狀況。勞動部部長表示，站在協助勞工立場，會跟中央流行疫","          情指揮中心索取相關資料，主動宣導、幫忙。爰此，行政院應督導衛生福利部","          與勞動部，積極協助於工作時感染嚴重特殊傳染性肺炎勞工進行職業傷病給付","          認定，並於2個月內向立法院財政及相關委員會提出報告。","                  提案人：賴香伶    高虹安    張其祿","   (三十三)依據110年10月15日衛生福利部答覆立法委員口頭質詢報告實聯制執行成效","          及調用情形，簡訊實聯制自110年5月19日實施，截至110年9月30日已發送23.","          4億則簡訊，平均每日超過1,680萬則，顯示民眾高度配合政府的防疫政策，願","          意提供其生活足跡及個人隱私供疫調使用。雖依中央流行疫情指揮中心發布「","          『COVID-","          19』防疫新生活運動：實聯制措施指引」規定，各機關對於蒐集之個人資料僅","          可保存28日，屆期即應主動將個人資料予以刪除或銷毀，並應留存執行刪除或","          銷毀之項目及日期等軌跡紀錄，主管機關亦多次強調實聯制資訊僅得為疫調之","          用，惟110年6月仍發生內政部警政署刑事警察局依據實聯制簡訊掌握犯罪嫌疑","          人行蹤乙事，內政部警政署刑事警察局雖表示已依通訊保障及監察法，向檢察","          署、法院所聲請核發的電信門號調取票、通訊監察書合法取得實聯制資訊，但","          是否間接造成「實聯制資訊僅得為疫調之用」之例外，應有謹慎之適法性說明","          ，爰要求衛生福利部會同相關主管機關，儘速完善實聯制資訊調取相關法制作","          業，以維護民眾隱私權益保障，並於2個月內向立法院財政及相關委員會提出","          書面報告。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","   (三十四)有鑑於行政院推出振興五倍券政策，各部會亦加碼共八種券別，相關使用辦","          法回歸到各部會進行規劃，惟現行相關部會所建置之資訊網站，其規劃設計不","          一，呈現資訊內容有所落差，舉例來說，以動滋券及農遊券為例，動滋券網站","          僅能查詢合作店家位置，無其他相關資訊呈現，然而農遊券網站，除了查詢合","          作店家位置外，亦能清楚得知業者所服務事項，另也有呈現店家所提供之支付","          工具，內容豐富。綜上，為使民眾可以從各加碼券網站獲得有效的資訊，爰要","          求行政院應完善各部會之加碼券呈現資訊內容，並另研擬以視覺化或以友善使","          用者介面設計方式提供民眾便利使用，於2週內向立法院財政及相關委員會提","          出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","   (三十五)有鑑於政府辦理振興五倍券政策，同時各部會亦提出加碼券措施欲達到刺激","          經濟效果。然而加碼券是採抽籤制度，民眾在登記領取五倍券時即可參加加碼","          券抽籤資格登記，然而各加碼券份數少，中籤率極低，不乏有民眾抱怨像在「","          買樂透」，另也有地方民意代表表示，抽籤制度像在玩樂透。而加碼券抽籤又","          分成4週辦理，除了耗費行政成本外，亦可能會有民眾連續4週都沒有取得任何","          加碼券，或者連4週都取得加碼券的極端情形。由上述可得知，加碼券採複雜","          的抽籤方式辦理，除了造成民眾使用及行政成本極高外，亦可能有不公平疑慮","          ，甚至產生群體對立的可能，相關加碼券措施，顯有規劃不周全之疑慮，爰要","          求行政院應檢討相關五倍券及加碼券政策之規劃，並於2個月內向立法院財政","          及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","   (三十六)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算包括歷次追加預算合","          計編列約6,794.46億元，截至110年8月底累計分配5,386.62億元，累計執行5","          ,026.22億元、占分配數之93%。其中，就執行率而言以行政院環境保護署最低","          僅21%，係各縣市向行政院環境保護署申請「新冠肺炎防疫廢棄物清除委託服","          務計畫」後只有11個縣市完成經費核定；就已分配未執行數而言以衛生福利部","          為最高達219.37億元，係辦理疫苗採購、執行地方政府防疫動員計畫、辦理提","          升檢驗量能、辦理疫苗研發補助、辦理高流量氧氣鼻導管全配系統採購等相關","          執行進度未如預期。爰此，行政院應責成各部會應確實檢討業管項目辦理及預","          算進度，執行進度不如預期者應加速辦理，以期及時發揮防治及紓困效果，各","          部會並於1個月向立法院財政及相關委員會提出預算執行檢討書面報告。","                  提案人：伍麗華    王美惠    管碧玲","   (三十七)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算原住民族委員會原編","          列2億元，這次則追加編列2億元，前後編列合計4億元。鑑於原住民族委員會","          所編列合計4億元特別預算的規模遠比不上其他部會，而原編列2億元在執行上","          也不敷實際需求，實不利原住民及原鄉地區紓困與振興工作。爰此，要求行政","          院責成並協助原住民族委員會檢討、盤點並修正原鄉地區振興計畫，所增加的","          經費依嚴重特殊傳染性肺炎防治及紓困振興特別條例第11條第1項規定循程序","          辦理機關經費流用，於1個月內向立法院財政及相關委員會提出辦理情形書面","          報告。1.中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算原住民族委員","          會原編列2億元，這次則追加編列2億元，前後編列合計4億元，但預算規模遠","          比不上其他部會。2.另，原住民族委員會原編列2億元辦理「挺原民．享優惠","          」行動支付回饋方案以因應嚴重特殊傳染性肺炎振興，但實際執行結果截至1","          10年6月止業已短缺約6,110萬元，顯見原編列預算並不敷實際需求。3.爰此，","          要求行政院責成並協助原住民族委員會檢討、盤點並修正原鄉地區紓困振興計","          畫，所增加的經費依嚴重特殊傳染性肺炎防治及紓困振興特別條例第11條第1","          項規定循程序辦理機關經費流用。","                  提案人：伍麗華    王美惠    管碧玲","   (三十八)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案原","          住民族委員會編列2億元，係補助民眾至原住民族認證店家消費等所需經費。","          在此政府提出「五倍券」的同時，除原住民族委員會配合提出「i原券」外，","          其他部會也提出相關加碼券，如經濟部「好食券」、交通部「國旅券」、行政","          院農業委員會「農遊券」、文化部「藝FUN券」、教育部「動滋券」、客家委","          員會「客庄券」、國家發展委員會「地方創生券」等。但由於原鄉農產品缺乏","          農會產銷系統連結，原住民特色小店家與文化也缺乏觀光政策整體規劃，致使","          族人商家無法適用其他部會相關加碼券的適用。爰此，要求行政院責成原住民","          族委員會及其他相關部會，檢討並擴大各加碼券適用於原鄉的項目與產品，並","          於1個月內向立法院財政及相關委員會提出辦理情形書面報告。","                  提案人：伍麗華    王美惠    管碧玲","   (三十九)自中央流行疫情指揮中心發布全國三級警戒管制起，國家通訊傳播委員會於","          中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算原編列","          8億元用於「發送實聯簡訊」等相關經費，並以每則簡訊0.1元為預算說明。惟","          國家通訊傳播委員會主委陳耀祥於110年10月14日赴立法院備詢時又稱，「實","          聯簡訊目前已發送26億則、僅花用5,000萬元」，亦即平均一則簡訊僅需約0.","          02元，爰要求國家通訊傳播委員會針對簡訊實聯制預算目前實際支用金額、計","          算方式、未來續辦規劃等向立法院財政及相關委員會提出書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","   (四十)鑑於立法院預算中心近期提出「中央政府嚴重特殊傳染性肺炎防治及紓困振興","        特別預算第4次追加預算案」評估報告中，行政院環境保護署之預算執行率僅4","        .1%。主要為各縣市向行政院環境保護署申請「新冠肺炎防疫廢棄物清除委託服","        務計畫」，但截至110年7月底僅2個縣市完成經費核撥，整體執行效率過低，爰","        要求行政院環境保護署檢討預算執行率過低一事，並向立法院財政及相關委員","        會提出相關書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","   (四十一)有鑑於過去紓困特別預算執行期間，政府雖編列相當之預算予受影響之事業","          及民眾紓困，惟坊間出現不肖人士，以代辦為由收取昂貴費用，影響事業及民","          眾權益甚鉅，亦有損紓困成效；為於本次紓困預算執行期間杜絕前開情事，以","          維紓困及振興成效，爰要求各機關於中央政府嚴重特殊傳染性肺炎防治及紓困","          振興特別預算第4次追加預算執行期間內，採取加強宣導、主動協助民眾申請","          、簡化申請流程或其他防制措施。","                  提案人：邱顯智    王婉諭    洪申翰","   (四十二)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案編","          列1,600億元，但預算書上說明僅僅4頁半，極度簡單、缺漏，且無任何政策效","          益評估，預算編列草率，也有藐視立法院之嫌。為尊重立法院審議預算之權責","          ，俾利發揮財政最大效益，爰對政府編列預算草率及不尊重立法院之作為予以","          檢討。","                  提案人：曾銘宗    賴士葆    林德福    楊瓊瓔","   (四十三)有關108至110年度中央政府編列新式戰機採購、前瞻基礎建設計畫、中央政","          府嚴重特殊傳染性肺炎防治及紓困振興（連同本次第4次追加）等特別預算，","          尚未包括海空戰力提升計畫採購特別預算，所需財源已達1兆5,394億5,934萬","          7千元，除移用以前年度歲計賸餘450億元外，餘1兆4,944億5,934萬7千元，均","          以舉借債務支應，且多排除年度舉債流量限制，爰債務餘額大幅增加；截至1","          10年10月8日止，中央政府長期及短期債務未償餘額實際數為5兆8,448億元，","          較107年底之5兆3,631億元增加4,817億元，平均每人國債負擔亦從22.7萬元攀","          升至24.9萬元，僅2年9個多月每人平均數增加2.2萬元。鑑於債務存量增加頗","          速，財政部應妥善配置及運用有限之預算資源、強化債務管控及妥善規劃債務","          清償期程，以維財政紀律。","                  提案人：李貴敏    曾銘宗    賴士葆    林德福    楊瓊瓔","   (四十四)近年來中央政府辦理中央政府基隆河整體治理計畫（前期計畫）、嚴重急性","          呼吸道症候群防治及紓困、擴大公共建設投資計畫、易淹水地區水患治理計畫","          、石門水庫及其集水區整治計畫、振興經濟消費券發放、振興經濟擴大公共建","          設、莫拉克颱風災後重建、流域綜合治理計畫、前瞻基礎建設計畫、新式戰機","          採購特別預算與嚴重特殊傳染性肺炎防治及紓困振興等特別預算，該等預算不","          以總預算籌編，反以特別預算編列，致特別預算常態化，且特別預算常以舉借","          債務支應。中央政府總預算與特別預算連續3年短絀，109至111年度短絀分別","          為2,773億元、5,787億元及3,736億元，依預算法第1條第3項規定：「預算之","          編製及執行應以財務管理為基礎，並遵守總體經濟均衡之原則。」及財政紀律","          法第2條規定：「本法用詞定義如下：一、財政紀律：指對於政府支出成長之","          節制、預算歲入歲出差短之降低、公共債務之控制及相關財源籌措，不受政治","          、選舉因素影響，俾促使政府與政黨重視財政責任與國家利益之相關規範。…","          …」，爰為強化編列特別預算及排除公共債務法舉債上限之必要性，嗣後擬定","          特別預算條例，行政院應須先詳為說明無法列入年度預算之緣由，並提供因總","          預算及特別預算舉債未清償餘額，以作為審議條例及預算審查之依據。","                  提案人：李貴敏    曾銘宗    賴士葆    林德福    楊瓊瓔","   (四十五)依嚴重特殊傳染性肺炎防治及紓困振興特別條例第11條規定，預算編製及執","          行不受預算法第23條之限制，亦即排除「經常收支應維持平衡」規定之適用，","          鑑於預算法第23條規定政府經常收支應保持平衡，係彰顯該等收支平衡為公共","          財政重要概念之一，亦為健全政府財政之最高原則。且此項賸餘越多，表示政","          府財政愈佳，爰有更大餘力增加各項投資及推動公共建設，故經常收支賸餘情","          形為衡量政府財政良窳之一項重要指標。惟本次嚴重特殊傳染性肺炎防治及紓","          困振興特別預算第4次追加預算案之經常收支短絀1,600億元，連同特別預算及","          第1次至第3次追加特別預算經常收支短絀5,891億元，總共經常收支短絀7,49","          1億元。此經常收支短絀情形將對政府財政造成重大及深遠之不利影響，行政","          院應督促並確保各相關機關審慎規劃並執行特別預算各項計畫。","                  提案人：李貴敏    曾銘宗    賴士葆    林德福    楊瓊瓔","   (四十六)有鑑於在行政院特別預算作業下，本次預算案中編列有辦理運動事業員工薪","          資及營運成本補助所需經費1億4,800萬元，以及辦理促進民眾參與體育活動等","          所需經費10億元，兩項合計影響未來體育發展共計逾11億元規模之追加特別預","          算經費。然而，考量蔡英文總統競選政見落實於105年甫成立任務編組之「行","          政院體育運動發展委員會」日前卻受行政院蘇貞昌院長於110年9月14日函令停","          止適用，實令外界憂心所推動的「體育行政優化」、「鼓勵企業投資」、「國","          際賽事接軌」、「體育下向紮根」、「選手職涯照顧」五大目標與成效仍未明","          確之際，恐將因停止適用而影響運動之紓困振興經費執行。爰此，要求行政院","          限期於1個月內向立法院財政及相關委員會逐一提交前開五大目標之「行政院","          體育運動發展委員會成立期間之業務推動成效及其對未來運動發展影響」書面","          報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","   (四十七)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案共","          編列1,600億元，110年9月30日立法院司法及法制委員會舉行「行政命令、一","          般處分之法定程式及法制監督機制─防疫措施法制爭議」公聽會，與會官員及","          專家學者多認同嚴重特殊傳染性肺炎防治及紓困振興特別條例係屬緊急應變之","          立法，立法當初並未預料到施行期間如此之長。學者專家之建議略以：1.回歸","          常態法制，將需要的法源修正於傳染病防治法，甚至廢止嚴重特殊傳染性肺炎","          防治及紓困振興特別條例。2.將直轄市首長，納入中央流行疫情指揮中心會議","          之法定當然成員。3.防檢疫措施發布後以2個月為期限，期限後若未獲立法院","          追認即失效。爰由行政院參照辦理，統籌監督各部會，於3個月內向立法院提","          出傳染病防治法、嚴重特殊傳染性防治及紓困振興特別條例等防疫相關法律檢","          討報告。","                  提案人：孔文吉    李德維    鄭正鈐    楊瓊瓔    葉毓蘭","   (四十八)嚴重特殊傳染性肺炎影響全世界，由於疫情升溫，中央流行疫情指揮中心加","          嚴邊境管控措施，連帶影響「家庭看護工」、「產業移工」入境，來台工作受","          阻，影響國內建設發展與民眾長照權益，據了解照顧家庭平均等待期由4個月","          拉長到近1年。隨著國內疫苗覆蓋率提高，照顧家庭普遍只求儘快有人力可以","          換手喘息，勞動部與衛生福利部應適時檢討，研擬是否開放「完整施打疫苗之","          移工」能優先入境，以及入境前要提供PCR等相關證明措施，以有效緩解產業","          移工與家庭看護工短缺的問題。","                  提案人：林德福","                  連署人：賴士葆    陳超明    曾銘宗    楊瓊瓔","   (四十九)為有效掌握疫調足跡，相關單位於110年5月推動簡訊實聯制。然，卻發生簡","          訊實聯制因資料庫太過龐大，引發縣市政府質疑對疫調幫助不大及足跡資料遭","          疫調外使用等問題，加上簡訊實聯制相關經費即將用罄，在目前國內疫情趨緩","          下，應重新檢視簡訊實聯制之政策規劃。爰此，要求國家通訊傳播委員會於3","          個月內向立法院財政及相關委員會提出我國推動簡訊實聯制至今相關運用成果","          、資安防護作為及經費不足後之規劃與執行策略之書面報告。","                  提案人：魯明哲    林文瑞    謝衣鳯    徐志榮    楊瓊瓔","   (五十)目前國內疫情趨緩，我國政府之振興方案亦陸續推動，其中包含五倍券、藝F","        UN券、農遊券等多項鼓勵民眾消費之措施，然上述諸券皆有其使用期限，如若","        疫情再度爆發，相關防疫管制必將隨之升高，民眾之消費出遊等一般日常活動","        亦將隨之銳減，恐不利相關振興措施。爰此，國家發展委員會負責讓有關單位","        於1個月內，共同研擬若疫情再度失控，相關振興方案之因應規劃，如防疫警戒","        升級是否可延長上述券種之使用期限等措施。","                  提案人：魯明哲    楊瓊瓔    林文瑞    謝衣鳯    徐志榮","   (五十一)行政院於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","          預算案編列1,600億元紓困振興預算，其中有關「振興五倍券」、「i原券」、","          「客庄券」、「動滋券」、「好食券」、「旅遊券」、「農遊券」、「藝FUN","          券」等振興券預算合計1,243.9億元，而發行振興券相關「印製紙本、平台管","          理及行政費用」預算合計為21億2,841萬8千元；惟查，本次各部會振興券發放","          由行政院統籌設置各項振興券登記平台，然各部會卻又各自編列發行振興券「","          印製紙本、平台管理及行政費用」等相關費用（原住民族委員會302萬元、客","          家委員會590萬8千元、教育部785萬元、交通部1,500萬元、行政院農業委員會","          500萬元、文化部664萬元），顯有重複編列預算。為使有限預算妥為運用，爰","          要求行政院於1個月內向立法院財政及相關委員會提出「振興券登記平台發包","          項目、金額及投得標廠商等」書面報告，確保紓困預算發揮最大效益。","                  提案人：吳怡玎","                  連署人：曾銘宗    林文瑞    張育美    楊瓊瓔","   (五十二)鑑於嚴重特殊傳染性肺炎疫情於109年爆發至今，中央政府根據疫情狀況陸","          續提出嚴重特殊傳染性肺炎防治及紓困振興特別預算，累計至今，提出預算總","          計有6,794.46億元；然各部會預算執行情形各有不同，惟查行政院主計總處紓","          困預算歲出執行明細表（109年1月15日至110年8月31日），其中以國家通訊傳","          播委員會執行率37%（預算數15.28億元，執行數5.59億元）、內政部主管執行","          率45%（預算數23.82億元，執行數10.8億元）、行政院環境保護署主管執行率","          6%（預算數4.65億元，執行數0.27億元）等部會預算辦理進度較為落後。為防","          範疫情變化，保障國人安全，爰要求內政部、國家通訊傳播委員會、行政院環","          境保護署應就預算辦理進度落後項目，於2週內分別向立法院財政及相關委員","          會提出書面報告，並依嚴重特殊傳染性肺炎防治及紓困振興特別條例第18條及","          111年度中央政府總預算編製辦法第25條規定將每月預算執行情形公布於網站","          。","                  提案人：吳怡玎","                  連署人：曾銘宗    楊瓊瓔    鄭天財","   (五十三)中央政府編列新式戰機採購、前瞻基礎建設計畫、中央政府嚴重特殊傳染性","          肺炎防治及紓困振興等特別預算，致使截至110年8月底止，中央政府長期及短","          期債務未償餘額實際數為5兆8,498億元，較107年底之5兆3,631億元增加4,86","          7億元，平均每人國債負擔亦從22.7萬元攀升至24.9萬元，僅2年8個月每人平","          均數增加2.2萬元。惟所需財源多仰賴舉債支應且多排除年度舉債流量限制，","          致債務存量增加快速，行政院應妥善配置及運用有限之預算資源、強化債務管","          控及妥善規劃債務清償，以維財政紀律。","                  提案人：李德維    鄭正鈐    林文瑞    楊瓊瓔    吳斯懷","   (五十四)108至110年度為提升國防戰力、振興經濟及因應嚴重特殊傳染性肺炎病毒疫","          情所帶來之衝擊，中央政府編列新式戰機採購、前瞻基礎建設計畫、中央政府","          嚴重特殊傳染性肺炎防治及紓困振興等特別預算，惟所需財源1兆5,394億5,9","          34萬7千元，除移用以前年度歲計賸餘450億元外，餘1兆4,944億5,934萬7千元","          均以舉借債務支應且多排除年度舉債流量限制，爰債務餘額大幅增加；截至1","          10年8月底止，中央政府長期及短期債務未償餘額實際數為5兆8,498億元，較","          107年底之5兆3,631億元增加4,867億元，平均每人國債負擔亦從22.7萬元攀升","          至24.9萬元，僅2年8個月每人平均數增加2.2萬元，爰要求行政院主計總處應","          向立法院財政及相關委員會提出檢討報告，以免特別預算淪為舉債巧門。","                   108至110年度中央政府編列特別預算概況表","                                                            單位：新臺幣千元","|預算名稱          |歲出        |融資財源                               |","|                  |            |移用以前年 |債務之舉借   |合計         |","|                  |            |度歲計賸餘 |             |             |","|1.中央政府新式戰機|247,228,830 |15,000,000 |232,228,830  |247,228,830  |","|採購特別預算      |            |           |             |             |","|2.中央政府前瞻基礎|222,954,054 |-          |222,954,054  |222,954,054  |","|建設計畫第2期特別 |            |           |             |             |","|預算              |            |           |             |             |","|3.中央政府前瞻基礎|229,830,463 |-          |229,830,463  |229,830,463  |","|建設計畫第3期特別 |            |           |             |             |","|預算              |            |           |             |             |","|4.中央政府嚴重特殊|-           |-          |-            |-            |","|傳染性肺炎防治及紓|            |           |             |             |","|困振興特別預算    |            |           |             |             |","|4-1.原預算數      |60,000,000  |30,000,000 |30,000,000   |60,000,000   |","|4-2.第1次追加預算 |150,000,000 |-          |150,000,000  |150,000,000  |","|數                |            |           |             |             |","|4-3.第2次追加預算 |209,947,000 |-          |209,947,000  |209,947,000  |","|數                |            |           |             |             |","|4-4.第3次追加預算 |259,499,000 |-          |259,499,000  |259,499,000  |","|數                |            |           |             |             |","|4-5.第4次追加預算 |160,000,000 |           |160,000,000  |160,000,000  |","|案數              |            |           |             |             |","|合計              |1,539,459,34|45,000,000 |1,494,459,347|1,539,459,347|","|                  |7           |           |             |             |","","","                  提案人：謝衣鳯    曾銘宗    呂玉玲    楊瓊瓔","   (五十五)依經濟部109年6月「振興經濟刺激消費措施方案」，振興三倍券預估至少達","          1,000億元經濟效益之預期效果，惟國家發展委員會委託財團法人中華經濟研","          究院及台灣經濟研究院辦理「振興三倍券之經濟效益評估」，均稱因缺乏消費","          者端之調查資料可供參考，各通路、類別、消費品項之占比無從得知，其中中","          華經濟研究院假設以50%至90%之替代比率，推估振興三倍券增加GDP介於463億","          元至1,015億元；台灣經濟研究院假設以50%至70%之替代比率，推估增加GDP介","          於339億元至562億元。顯示1,000億元經濟效益係在多種模擬情境下最高之估","          算值，本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","          預算案，經濟部編列辦理振興五倍券估計創造2,000億元，另相關部會亦編列","          振興動滋券、客庄旅遊券、i原券、農遊券、國旅券及藝FUN券等，因「替代效","          果」攸關其經濟效益之評估，應確實檢討評估替代效果所需具備資料。為使發","          放振興券確實能發揮經濟效益，國家發展委員會應就發放各項振興券及相關計","          畫審議、評核、整體效益評估及評量發放各項振興券執行績效，並於111年9月","          30日前向立法院財政及相關委員會提出專案報告。","                  提案人：李貴敏    曾銘宗    賴士葆    林德福    楊瓊瓔","   (五十六)鑑於因應嚴重特殊傳染性肺炎編列特別預算，經4次追加預算，規模已達8,","          400億元，惟參照國外振興規模，我國特別預算金額明顯偏少，爰要求財政部","          於1個月內就我國財政情況，評估倘若未來疫情再度爆發，可編列特別預算規","          模之上限。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","   (五十七)有鑑於財政部在中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4","          次追加預算案前，所辦理有發生營運困難公益彩券經銷商紓困補貼措施，然卻","          遇是類經銷商在符合請領勞動部、衛生福利部等補貼（助）之際，最終向財政","          部請領之人數未如預期，以致財政部近5億元之歲出預算分配數存有執行率不","          彰疑慮。是以考量財政部恐疏忽對於原預算分配落實保障社會上弱勢之公益彩","          券經銷商之初衷，爰要求財政部於1個月內向立法院財政委員會提出「受嚴重","          特殊傳染性肺炎影響發生營運困難公益彩券經銷商111年紓困補貼及扶助計畫","          」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","   (五十八)因應嚴重特殊傳染性肺炎病毒肆虐，嚴重影響國內經濟，依據嚴重特殊傳染","          性肺炎防治及紓困振興特別條例規定，分別於109年2月27日、4月23日、7月2","          3日、110年6月3日及9月9日，編列中央政府嚴重特殊傳染性肺炎防治及紓困振","          興特別預算暨其第1次至第4次追加預算案各600億元、1,500億元、2,099億4,","          700萬元、2,594億9,900萬元及1,600億元，暫加計第4次追加預算案數後，中","          央政府嚴重特殊傳染性肺炎防治及振興特別預算歲出增為8,394億4,600萬元，","          除首度編列曾移用以前年度歲計賸餘300億元外（占比3.6%），其餘4次所需財","          源全數均以舉借債務支應（占比96.4%）。截至110年8月底止，中央政府長期","          及短期債務未償餘額實際數為5兆8,498億元，較107年底之5兆3,631億元增加","          4,867億元，平均每人國債負擔從22.7萬元攀升至24.9萬元，僅2年8個月每人","          平均數增加2.2萬元，債務存量增加頗速，應更妥善配置及運用有限之預算資","          源、強化債務管控及妥善規劃債務清償，以維財政紀律。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","   (五十九)鑑於COVID-","          19本國疫情自110年5月大爆發，截至110年10月14日已累計1萬4,583例本土確","          診案例，834人死亡，各級醫療院所、基層醫事人員工作量大增，惟政府雖啟","          動醫療降載增加COVID-","          19治療能量，卻也造成各級醫療院所收入減少營運受影響，為避免各級醫療院","          所因協助防疫工作而產生負面衝擊，打擊第一線醫療人員士氣，爰要求財政部","          維持基層院所執行業務所得費用率提升方案與增加醫療院所受僱醫事人員於申","          報個人綜合所得稅時，給予醫療人員防疫特別扣除額之稅務優惠進行評估，並","          於1個月內向立法院財政委員會提出書面報告。","                  提案人：萬美玲","                  連署人：李德維    林思銘    楊瓊瓔","   (六十)有鑑於行政院環境保護署為因應疫情辦理有「新冠肺炎防疫廢棄物清除（或清","        除處理）委託服務計畫」，並核定110年第三、四季將補助共計15地方政府之補","        助。然而，查該計畫目前在核撥作業進度未彰，以致仍有縣市在等中央補助，","        爰要求行政院環境保護署限期於1個月內向立法院財政及相關委員會提出「新冠","        肺炎防疫廢棄物清除（或清除處理）委託服務計畫最新核撥進度及有效輔導地","        方政府措施執行概況」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","   (六十一)行政院環境保護署於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","          編列共4.65億元預算，至110年8月31日為止，行政院環境保護署預算執行數僅","          達2,700萬元，預算執行率僅占總預算6%，經查行政院環境保護署編列預算係","          為補助地方縣市政府執行「新冠肺炎防疫廢棄物清除（或清除處理）委託服務","          計畫」，目前預算執行率過低，凸顯地方縣市政府並未積極辦理相關計畫，行","          政院環境保護署應積極督導地方政府落實新冠肺炎防疫廢棄物之清除處理，提","          高預算執行率，落實隔離及檢疫者廢棄物清理業務，強化清潔隊員防護措施，","          避免增加疫情擴散風險。","                  提案人：蔣萬安","                  連署人：鄭正鈐    洪孟楷    楊瓊瓔","   (六十二)勞動部之前開放打工族紓困補助1萬元，但申請條件中卻限制要在110年4月","          30日有參加就業保險、且月投保薪資低於2萬3,100元的打工族。但很多打工族","          因為是部分工時，雇主經常以「日投保」而非「月投保」的方式進行加保，所","          以打工族上班一天就加一天勞保、下班馬上退保，但卻因為勞動部的標準，只","          看「110年4月30日是否在保」，導致部分工時勞工只要在4月30日當天沒有上","          班，就被排除在這次打工族紓困之外，但這群打工族卻是受到三級警戒衝擊最","          大，爰要求勞動部應1個月內向立法院財政及相關委員會針對「打工族紓困」","          ，提出改善措施。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗","   (六十三)因嚴重特殊傳染性肺炎（COVID-","          19）對我國勞工造成嚴重衝擊，勞動部爰於疫情期間，提供全時受僱勞工及部","          分工時受僱勞工生活補助困金1萬元，據勞動部統計符合申請資格之勞工約為","          131萬人，至請領期限前，仍有約67萬名勞工並未提出申請。另查，勞動部於","          中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算中共編列806億元，目","          前執行率已達九成八，但於第4次追加預算中，並未持續編列預算提供勞工紓","          困補助。考量目前全台失業率高達4.24%，減班休息人數高達2萬7,050人，顯","          見疫情對勞工衝擊仍持續存在，勞動部應積極掌握勞工未能申請生活補助紓困","          金之原因，持續針對有需求之勞工，提供紓困補助，協助勞工度過疫情難關。","","","                  提案人：蔣萬安","                  連署人：鄭正鈐    洪孟楷    楊瓊瓔","   (六十四)五倍券經費於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","          追加預算案編列金額高達1,206億元，政策說明極度簡略，也未提出政策效益","          評估。為讓政府經費發揮更大財政效益，並作未來政府決策參考，爰要求審計","          部專案查核，並於111年底前將查核報告送立法院財政委員會備查。","                  提案人：曾銘宗    賴士葆    林德福    楊瓊瓔","   (六十五)接獲民眾檢舉有關衛生福利部與中央流行疫情指揮中心所推動之疫苗接種預","          防系統，於110年7月6日宣布上線以來，執行上不但多次大當機，且系統不穩","          定、操作介面不人性化，造成使用人的困擾，甚至於該系統的採購案，更是違","          反政府採購法的各項規定。據查疫苗接種預防系統遲至110年9月下旬才完成採","          購議價，卻能憑空於110年7月6日上線，當中過程著實令人匪夷所思。爰要求","          審計部應對衛生福利部疫苗接種預防系統進行專案審計，並於110年12月15日","          前回復立法院財政委員會。","                  提案人：賴士葆    鄭正鈐    曾銘宗    楊瓊瓔","   (六十六)警察、消防、移民人員在中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","          預算第3次追加預算時，業經編列防疫工作獎勵金。惟依內政部警政署、消防","          署及移民署於110年9月份所提供之資料，相關獎勵金支給規定尚未完成訂定，","          據悉係衛生福利部、行政院主計總處對此支給範圍尚有不同意見，並擬限縮內","          政部警政署等機關所訂之草案。截至110年9月初，僅有警察人員部分業經發給","          獎勵金，消防、移民人員尚未發給。防疫獎勵金一案爭取甚久，對警察、消防","          、移民人員之慰勉嫌遲滯，倘不當限縮、延遲發給，對執法、執勤人員士氣打","          擊甚大。爰由行政院參照辦理，統籌監督各部會配合，儘速於適切範圍內，完","          成警察消防移民防疫工作獎勵金發給之法制及相關準備作業，由內政部於1個","          月內向立法院財政及相關委員會提出書面報告。","                  提案人：孔文吉    李德維    鄭正鈐    楊瓊瓔    葉毓蘭","     第1項  原住民族委員會第4次追加預算數2億元，照列。","     本項通過決議11項：","     (一)原住民族委員會於109年推出「挺原民．享優惠」加碼方案，使用台灣Pay於原","        住民族委員會認證商家數位支付即可獲回饋，據原住民族委員會自行統計，共","        為台灣Pay新增5萬多名用戶，讓800多家原住民族店家開始習慣使用行動支付工","        具，數位轉型成效頗佳。若其時可蒐集分析此5萬多名用戶去識別化後之消費行","        為，統整公布供商家參考，將可使商家了解消費者偏好，用以加強其經營改善","        及行銷方案之擬定，有利使被加碼優惠吸引到原民商家消費之「一次性觀光客","        」，轉化為願意重複前往消費的「鐵粉」。110年原住民族委員會再次推出加碼","        「i原券」，限定數位綁定五倍券之國民方可參與抽獎，預計抽出10萬份。據原","        住民族委員會自行分析，獲認證之部落商家多距都心較遠，需提高加碼券面額","        方可吸引消費者遠赴部落觀光消費。故更應把握良機，藉統計此10萬名消費者","        去識別化後之大數據，綜合分析其年齡層、性別、消費偏好（如體驗型商品或","        實體商品、飲食或文創商品等）、消費力等資訊，作為未來開發原民觀光潛力","        區域及加強推廣之政策根據。建請原住民族委員會積極規劃，亦可參考文化部","        推動藝FUN券之經驗，蒐集本次i原券消費行為之去識別化數據，並公布統計分","        析後之數據，以利未來規劃原民觀光政策有所依據，並使原民商家可自行參考","        優化經營方向，並於111年7月底前向立法院財政及相關委員會提出書面報告。","","","                  提案人：吳思瑤","                  連署人：范  雲    林楚茵","     (二)根據立法院預算中心研究報告指出，109年原住民族委員會推出消費滿額回饋方","        案，搭配行動支付台灣PAY消費始得回饋，部分店家係位於部落所在之原鄉，且","        多地處偏遠或位於山區，無線寬頻環境建置品質易受地理條件等因素影響，導","        致消費者使用不易進而減少使用意願，而110年原住民族委員會為配合行政院「","        振興五倍券」方案，進一步振興原住民族經濟，以加碼再加碼推出數位形式「","        i原券」，搭配台灣PAY方式鼓勵民眾前往原住民族委員會認證店家進行消費。","        為避免109年相同問題再次發生，爰要求原住民族委員會應偕同國家通訊傳播委","        員會，協助位處原鄉或網路收訊不佳地區之認證店家改善其消費者使用行動支","        付之便利性，並於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿    賴香伶    高虹安","     (三)因應疫情使國內內需經濟重挫，原住民族委員會109年推動行動支付回饋方案，","        編列1.5億元，補助旅客至原住民族認證店家消費，惟截至110年4月底已超逾預","        算。且原住民族委員會認證店家數目前僅840間，依過往經驗實際回饋消費人數","        也較其他加碼券少，爰建請原住民族委員會積極增進認證店家的家數，並向立","        法院財政及相關委員會提出刺激民眾可持續至認證店家消費措施之書面報告。","","","                  提案人：張宏陸","                  連署人：蘇巧慧    羅美玲    王美惠","     (四)鑑於原住民族委員會編列2億元，辦理振興原住民族部落產業經濟，補助民眾使","        用i原券至原住民族認證店家消費等振興措施。惟振興券發放成效，應持續追蹤","        掌握：替代效果、通路類別、消費品項等，均須基於發放後事實調查，以循環","        式品質管理（PDCA）精神，謀求政策長期精進改善。爰此，要求原住民族委員","        會以「2021年i原券發放後事實調查」為題，內容須包含替代效果，各通路、類","        別、消費品項占比，並於110年7月31日前向立法院財政及相關委員會提出書面","        報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (五)有鑑於原住民族委員會為配合行政院「振興五倍券」方案，進一步振興原住民","        族經濟，以加碼再加碼推出數位形式「i原券」共10萬份。查現行「i原券」認","        證店家約有800多家，考量店家數位落差，爰要求原住民族委員會加速辦理相關","        店家認證及行動支付申裝事宜，以期在「i原券」正式上路使用後，讓民眾使用","        上有多元選擇外，也強化相關數位後續應用，並於1個月內向立法院財政及相關","        委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (六)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算原住民族委員會原編列","        2億元，第4次追加預算案追加編列2億元，係補助民眾至原住民族認證店家消費","        等所需經費，但相關實施或補助辦法尚未提出。爰此，建請原住民族委員會應","        儘速完成相關振興方案規劃，並完成相關實施或補助程序辦法之法制作業。中","        央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算原住民族委員會原編列2億","        元，第4次追加預算案編列2億元，係補助民眾至原住民族認證店家消費等所需","        經費，第1階段將發行10萬份面額1千元之i原券，剩下之1億元部分擬賡續辦理","        行動支付回饋方案。惟，政府相關部會推動振興方案時都訂定有相關實施或補","        助程序相關規定，如經濟部「五倍券」訂有「經濟部因應嚴重特殊傳染性肺炎","        振興五倍券兌付要點」，行政院農業委員會「農遊券」訂有「配合振興五倍券","        加碼農遊券補助作業規範」，文化部「藝FUN券」訂有「文化部辦理藝文振興票","        券實施作業要點」，而原住民族委員會前次行動支付回饋方案則訂有「原住民","        族委員會對受嚴重特殊傳染性肺炎影響原住民族產業事業振興辦法」。而這次","        原住民族委員會追加2億元辦理「i原券」及擬賡續辦理行動支付回饋方案卻尚","        未提出相關規範，將使業者與消費者無所適從。爰此，建請原住民族委員會應","        儘速完成相關振興方案規劃，並完成相關實施或補助程序辦法之法制作業。","                  提案人：伍麗華    王美惠    管碧玲","     (七)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算原住民族委員會原編列","        2億元，第4次追加預算案追加編列2億元，係補助民眾至原住民族認證店家消費","        等所需經費。但依前次「因應嚴重特殊傳染性肺炎振興措施─行動支付回饋─挺","        原民享優惠認證店家公告基本資料一覽表」顯示，原住民族認證店家大都位於","        部落所在之原鄉，地處偏遠或位於山區。為推展數位經濟轉型，接軌未來消費","        趨勢，爰建請原住民族委員會應控管網路軟硬體建設及使用品質，注意山區網","        路之穩定及速度。另外也應盤點並強化店家數位行動支付之應用，並於3個月內","        向立法院財政及相關委員會提出辦理情形書面報告。","                  提案人：伍麗華    王美惠    管碧玲","     (八)行動支付回饋方案預算數1.5億元，自109年7月15日執行後，至110年4月底已超","        逾預算數，至活動截止日110年6月底已執行2億1,110萬6千元。查該回饋方案截","        至110年6月底認證之原住民族店家共826家，累計回饋消費者人數9,705人，平","        均每位消費者累計回饋金額高達2萬1,752元，揆諸上開執行情形可知，雖申請","        金額看似踴躍，惟實際回饋之消費者人數尚未及1萬人，容欠普及性。爰此，為","        確保受益範圍之廣泛性，原住民族委員會應調整每位消費者之回饋次數或上限","        ，並衡酌增訂經費用罄時日落條款之可行性。","                  提案人：賴香伶    張其祿    高虹安","     (九)有鑑於原住民族委員會中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","        第4次追加預算案之計畫編列2億元，係補助民眾使用「i原券」至原住民族認證","        店家消費等所需經費。然查部分店家位於部落所在之原鄉，且多地處偏遠或山","        區，無線寬頻網路環境建置品質易受地理條件等因素影響，爰要求原住民族委","        員會應會同國家通訊傳播委員會於1個月內，就原住民認證店家之行動通訊、周","        邊網路軟硬體建設、網路穩定、網路速度及使用品質進行測試與改善，以鼓勵","        及確保國人至部落消費體驗，以達振興之目的。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉","     (十)原住民族委員會本次追加辦理振興原住民族部落產業經濟，補助民眾使用i原券","        至原住民族認證店家消費，編列經費2億元；然該會本次僅先發行1億元i原券，","        至今上網登記民眾已有100多萬人，恐不敷需求；惟經查所餘1億元，原住民族","        委員會計畫於110年12月份配合節慶推動「行動支付回饋」，但此一規劃，對於","        該會振興原住民族部落產業經濟的美意，恐有緩不濟急之虞。因此，在疫情狀","        況難以預估及振興預算應發揮加乘效果下，爰要求原住民族委員會應正視上網","        登記民眾需求，應於2週內重新調整12月份推動「行動支付回饋」計畫，將剩餘","        經費1億元儘快規劃第二波i原券發行或提前推動「行動支付回饋」計畫，以達","        振興原住民族部落產業經濟之目的。","                  提案人：吳怡玎","                  連署人：曾銘宗    楊瓊瓔    鄭天財","     (十一)原住民族委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","          4次追加預算案編列之2億元，依預算書說明係「補助民眾使用i原券至原住民","          族認證店家消費」，本追加預算案係補助民眾使用i原券至原住民族認證店家","          消費。惟部分店家係位於部落所在之原鄉，且多地處偏遠或位於山區，無線寬","          頻環境建置品質易受地理條件等因素影響，為鼓勵消費者親赴部落消費進而振","          興經濟，並利於原住民族店家及消費者結帳之便利性，要求原住民族委員會研","          擬相關改善措施，妥善控管網路軟硬體建設及使用品質，並注意山區網路之穩","          定及速度。","                  提案人：李德維    鄭正鈐    林文瑞    楊瓊瓔    吳斯懷","     第2項  客家委員會及所屬第4次追加預算數2億元，照列。","     本項通過決議16項：","     (一)客家委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","        預算案之第1目「嚴重特殊傳染性肺炎振興」編列2億元，係以補助民眾至客庄","        旅遊所需經費。本次客庄券共分成四個梯次，總計發出40萬份供民眾使用。但","        因振興行業店家分類不明，且將非客家文化區域納入其中，相關成效是否與五","        倍券及其他振興券重複，爰要求客家委員會於1個月內向立法院財政及相關委員","        會提出客庄券具體振興客庄之效益評估規劃書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (二)客家委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","        預算案「嚴重特殊傳染性肺炎紓困振興」計畫項下編列2億元，係補助民眾至客","        庄旅遊等所需經費，擬辦理「客庄券2.0專案」，規劃客庄券面額每份500元，","        共計40萬份，提供民眾至全國11個縣市之70個客家文化重點發展區內合法登記","        、具稅籍之餐廳、民宿及社區之零售商店等在地店家使用，預期帶動至少100萬","        人次至客庄店家消費，提升客庄社區經濟總體產值逾16億元。惟因前次「浪漫","        客庄遊」專案，因參與票券抽籤人數過多，致票券系統超載造成當機現象，加","        上民眾前往消費店家使用電子票券時，部分客庄社區因位處通訊不良山區或偏","        遠地區，屢發生兌付連線品質不佳或票券掃碼消費不找零之現象，造成店家及","        民眾使用不便。綜上，爰要求客家委員會1個月內向立法院財政及相關委員會提","        出票券系統改善書面報告。","                  提案人：張育美","                  連署人：林為洲    林文瑞    魯明哲    楊瓊瓔","     (三)客家委員會為辦理客庄產業振興措施，編列經費2億元發放電子旅遊券，其中編","        列1,700萬元經費用於相關發券核銷系統、平台管理維護、及店家招募與教育訓","        練。惟，就該平台管理維護及合作店家申請資格與流程尚有精進改善之空間：","        1.客庄券店家後端平台系統不沿用，恐影響店家合作意願：客庄券發放形式與","        109年度同為QR","        Code，然109年度為使用LINE官方社群連結至單一網站後作為消費者與店家的使","        用平台；110年度則委外使用新平台，欲合作店家恐因使用及申請方式複雜而降","        低合作意願，致使政府美意無法雨露均霑，商家權益恐受影響。2.店家申請資","        格與109年度客庄振興方案資格相同，卻因系統不一須重新申請：110年度同樣","        著重在於全國11個縣市、70個客家文化重點發展區內之指定合作店家，然而10","        9年度已符合資格之店家，因客家委員會對於舊有平台系統資料對接新平台未盡","        考量民眾使用角度之責，卻須重新申請，加重受嚴峻疫情影響店家負擔，也加","        長且拖延客庄券合作店家名單公布時程，進度嚴重落後於其他振興券。爰此，","        請客家委員會於1個月內向立法院財政及相關委員會提出相關流程改善書面報告","        。","                  提案人：賴品妤","                  連署人：范  雲    吳思瑤","     (四)鑑於客家委員會編列2億元，辦理客庄產業振興措施，發放電子旅遊券補助民眾","        至客庄旅遊，以及相關發券核銷系統、平臺管理維護及店家招募與教育訓練等","        。惟振興券發放成效，應持續追蹤掌握：替代效果、通路類別、消費品項等，","        均須基於發放後事實調查，以循環式品質管理（PDCA）精神，謀求政策長期精","        進改善。爰此，要求客家委員會以「2021年客庄券發放後事實調查」為題，內","        容須包含替代效果，各通路、類別、消費品項占比，並於111年7月31日前向立","        法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (五)鑑於客家委員會編列2億元，辦理客庄產業振興措施，發放電子旅遊券（客庄券","        ）補助民眾至客庄旅遊，以及相關發券核銷系統、平臺管理維護及店家招募與","        教育訓練等。惟109年振興券發放成效，應持續追蹤掌握：替代效果、通路類別","        、消費品項等，均須基於發放後事實調查，以循環式品質管理（PDCA）精神，","        謀求政策長期精進改善。爰此，要求客家委員會以「2020年浪漫客庄旅遊券發","        放後事實調查」為題，內容須包含替代效果，各通路、類別、消費品項占比，","        於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (六)110年客家委員會再度提出客庄券2.0預計發出40萬份，每份面額新台幣500元，","        預計用於全國11個縣市、70個客家重點發展區，客家委員會宣稱預估可帶動全","        國客庄經濟效益產值16億元。但因客庄券金額已較第一次客庄券（800元）為少","        ，且整體中籤率也僅4%左右，效益可能有限。因此，為擴大客庄券效益，爰建","        請客家委員會對客庄券預算持續作滾動式檢討，適度增加客庄券名額。鼓勵店","        家儘量以客語與消費者互動，能以客語問候接待，店內亦可考慮播放客家歌曲","        ，營造全程友善客語環境。","                  提案人：湯蕙禎","                  連署人：王美惠    管碧玲","     (七)客家委員會前次的「浪漫客庄遊」專案推動初期參與票券抽籤人數過多，致票","        券系統超載造成當機現象，加上民眾前往消費店家使用電子票券時，部分客庄","        社區因位處通訊不良山區或偏遠地區，屢發生兌付連線品質不佳或票券掃碼消","        費不找零的現象，造成店家及民眾使用不便。故本次的「客庄旅遊券2.0」專案","        應研議有效措施改進部分客庄社區連線品質不佳，及前次票券系統設計不良與","        掃碼消費不便等問題以提升票券兌付比率，發揮振興客庄觀光及產業發展之成","        效，爰請客家委員會於1個月內向立法院財政及相關委員會提出「客庄旅遊券2","        .0專案精進報告」。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (八)有鑑於客家委員會前次發放「浪漫客庄遊」旅遊券計28萬份之執行成效，申領","        數共計28萬4,585份，截至110年6月底止票券實際消費數為22萬9,572份，消費","        店家數2,706家，兌付金額1億8,373萬8,600元，兌付率為80.67%；另外消費仍","        偏重桃竹苗地區，花東及高屏地區等客家重點區域，消費家數與兌付金額偏低","        ，客家委員會仍應加強執行成效。經查本次客庄券2.0專案，計畫擴大辦理發放","        40萬份，面額500元，共計發行2億元。提供民眾至全國11縣市70個客家文化重","        點發展區內合法登記餐廳民宿及社區之零售商店等在地店家使用，預期帶動至","        少100萬人次消費，提升客庄社區經濟總體產值16億元以上。爰要求客家委員會","        檢討上次缺失，積極改善部分客庄社區連線品質不佳問題，及前次票券系統設","        計不良與掃碼消費不便等問題，以提升票券兌換比率，俾發揮振興客庄產業及","        觀光成效，並要求客家委員會於1個月內向立法院財政及相關委員會提交改善書","        面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (九)前次「浪漫客庄遊」專案推動初期參與票券抽籤人數過多，致票券系統超載造","        成當機現象，加上民眾前往消費店家使用電子票券時，部分客庄社區因位處通","        訊不良山區或偏遠地區，屢發生兌付連線品質不佳或票券掃碼消費不找零之現","        象，造成店家及民眾使用不便。爰此，為提升票券兌付比率，俾發揮振興客庄","        觀光及產業發展之成效，客家委員會應針對前次票券系統設計不良與掃碼消費","        不便以及考慮部分客庄社區連線品質不佳等問題向立法院財政及相關委員會提","        出改善報告。","                  提案人：張其祿    高虹安    賴香伶","     (十)按前次客家委員會客庄券「『369浪漫客庄振興專案』電子旅遊券消費使用分析","        報告」中之評估產值的公式，假定帶動50萬人，並參考交通部觀光局資料每人","        出遊消費2,320元，計算出前次客庄券約10億元之產值規模。然客家委員會所引","        用之交通部觀光局計算公式中，國旅的每人平均花費為2,320元，平均旅遊天數","        為1.51天。此產值之評估方式預設每個使用者及客庄券帶動的隨行者都有過夜","        ，然而，客庄券使用狀況住宿者僅占1.65%。同時，客庄券當時執行後之使用者","        問卷調查分析，並無加問消費者及陪同出遊者是否在外過夜等選項，因此難確","        認客庄券的使用方式符合交通部觀光局之觀光旅遊模式，連帶產值推估備受質","        疑。為妥善分析客庄券2.0之產值，爰要求客家委員會應於方案執行後之分析，","        規劃完善之問卷選項，包括消費是否跨縣市、陪同人數、過夜人數及天數等，","        以利更精確掌握消費者及陪同人士使用客庄券之狀況，作為產值推估的依據，","        爰要求客家委員會於1個月內，就前揭改善作為，說明規劃措施及辦理期程，並","        向立法院財政及相關委員會提出書面報告。","                  提案人：王婉諭    邱顯智","                  連署人：洪申翰","     (十一)有鑑於客家委員會配合行政院疫情後振興措施，辦理「客庄券2.0專案」規劃","          客庄券面額每份500元，共計2億元，提供民眾至全國11縣市70個客家文化重點","          區域內消費使用，並預期帶動16億元產值。是以考量該產值規模不可曇花一現","          ，必須落實客家文化重點區域發揮文化發展與客家族群經營之效果，方不致可","          惜，爰要求客家委員會限期於1個月內向立法院財政及相關委員會提出「客庄","          券2.0專案後強化客家文化重點區域之行政規劃與最新輔導措施」書面報告。","","","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (十二)據客家委員會「客庄券」之抽籤登記統計，截至110年10月12日11時為止，「","          客庄券」為988萬535人登記。然各部會所推出之加碼券，應為全國國民共同參","          與之活動，惟各類加碼券抽籤登記之登記人數，皆未超過我國總人口之半數，","          似因資訊不對等，宣傳效果不彰所致。鑑於科技發展日新月異，政府應妥適解","          決城鄉間之數位落差的問題，加強各部會加碼券之宣傳方式，以達全國參與式","          經濟，爰由客家委員會參照辦理，於1個月內向立法院財政及相關委員會提交","          檢討報告及改善計畫。","","|加碼券種   |登記人數   |每周抽出份 |總份數     |中獎率     |","|           |           |數         |           |           |","|好食券     |4,054,124  |無須抽獎   |10\/29前數位|無須抽獎   |","|           |           |           |綁定皆可獲 |           |","|           |           |           |得         |           |","|國旅券     |11,656,207 |60萬份     |240萬份    |20.59%     |","|i原券      |1,332,038  |2.5萬份    |10萬份     |7.51%      |","|農遊券     |11,487,966 |2.2萬份    |88萬份     |7.66%      |","|藝FUN券    |11,268,234 |75萬份     |300萬份    |26.62%     |","|動滋券     |10,657,152 |50萬份     |200萬份    |18.77%     |","|客庄券     |9,880,535  |10萬份     |40萬份     |4.05%      |","|地方創生券 |6,472,889  |5萬份      |20萬份     |3.09%      |","","","                                                  資料來源：經濟部中小企業處","                                                         統計至110年10月12日","                  提案人：鄭正鈐    許淑華    林為洲    楊瓊瓔    葉毓蘭","     (十三)有鑑於客家委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","          第4次追加預算案共編列2億元，係推辦「客庄券2.0專案」補助民眾至客庄旅","          遊等所需經費。然因前次「浪漫客庄遊」專案推動時，民眾前往消費店家使用","          電子票券時，部分客庄社區因位處偏遠或通訊不良山區，以致發生兌付連線品","          質不佳或票券掃碼消費不找零等現象，以造成店家及民眾使用不便之困擾。爰","          要求客家委員會應於2週內，盤點前次「浪漫客庄遊」專案於客庄社區使用電","          子票券之問題，並研謀改善通訊品質不佳之社區，以及票券掃碼不找零之狀況","          ，並向立法院財政及相關委員會提出書面報告，以提升票券兌付比率，以達客","          庄觀光產業振興之目的。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (十四)客家委員會為振興受嚴重特殊傳染性肺炎疫情期間影響之客庄經濟，於中央","          政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案編列發放","          客庄電子旅遊券補助民眾至客庄旅遊，惟因前次「浪漫客庄遊」專案推動初期","          參與票券抽籤人數過多，致票券系統超載造成當機現象，加上民眾前往消費店","          家使用電子票券時，部分客庄社區因位處通訊不良山區或偏遠地區，屢發生兌","          付連線品質不佳或票券掃碼消費不找零之現象，造成店家及民眾使用不便。爰","          要求客家委員會研議有效措施改進部分客庄社區連線品質不佳，及前次票券系","          統設計不良與掃碼消費不便等問題，以提升票券兌付比率。","                  提案人：李德維    鄭正鈐    林文瑞    楊瓊瓔    吳斯懷","     (十五)客家委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","          加預算案，為振興客庄社區經濟，推辦「客庄券2.0專案」，專案規劃客庄券","          ，提供民眾至全國11個縣市之70個客家文化重點發展區內合法登記、具稅籍之","          餐廳、民宿及社區之零售商店等在地店家使用。惟因前次「浪漫客庄遊」專案","          推動初期參與票券抽籤人數過多，致票券系統超載造成當機現象，加上民眾前","          往消費店家使用電子票券時，部分客庄社區因位處通訊不良山區或偏遠地區，","          屢發生兌付連線品質不佳或票券掃碼消費不找零之現象，造成店家及民眾使用","          不便。客家委員會應研議有效措施改進客庄社區連線問題、及前次票券系統設","          計不良以及掃碼消費不便等問題，期能提升票券兌付比率，發揮振興客庄觀光","          及產業發展之成效。爰此，客家委員會應於1個月內完成並向立法院財政及相","          關委員會提出書面報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (十六)客家委員會於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","          加預算案之「嚴重特殊傳染性肺炎紓困振興」計畫項下編列2億元，係補助民","          眾至客庄旅遊等所需經費。包括：1.辦理相關發券核銷系統、平臺管理維護及","          店家招募與教育訓練等所需經費0.17億元；2.發放電子旅遊券補助民眾至客庄","          旅遊等所需經費1.83億元。前次「浪漫客庄遊」專案票券申領數28萬4,585份","          ，截至110年6月底止票券實際消費數22萬9,572份，消費店家數2,706家，兌付","          金額1億8,373萬8,600元，專案發放電子旅遊券之執行成效兌付比率80.67%。","          前次「浪漫客庄遊」專案推動初期參與票券抽籤人數過多，致票券系統超載造","          成當機現象，加上民眾前往消費店家使用電子票券時，部分客庄社區因位處通","          訊不良山區或偏遠地區，屢發生兌付連線品質不佳，造成店家及民眾使用不便","          。爰此，本次「客庄旅遊券2.0」專案宜研議有效措施，改進部分客庄社區連","          線品質不佳，及前次票券系統設計不良與掃碼消費不便等問題，提升票券兌付","          比率。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","   第2款  內政部主管","     第1項  內政部第4次追加預算數6,174萬9千元，照列。","     本項通過決議18項：","     (一)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，內政","        部於第1目「嚴重特殊傳染性肺炎防治」編列6,174萬9千元，係以辦理查處八大","        行業等特定營業場所、載送疑似或確診病患及第一線防疫人員防疫保險等為主","        要目的。自特定營業場所停業，已5個月有餘。不少原從事八大行業中之陪侍產","        業或特種行業之從業人員，因特定營業場所停業致生計受困而發生「地下化效","        應」，轉而從事更難追蹤相關人士足跡及接觸史且較原工作內容人身安全風險","        高、或更可能受嚴重特殊傳染性肺炎傳染之工作形式而造成治安管理及公共衛","        生上之漏洞。惟傳染性疾病防治，若僅以查辦特定營業場所為目標，恐有違反","        憲法所保障之平等權及工作權之虞；且加以使用獎勵金方式鼓勵民眾檢舉、加","        強查緝，並無法真正根絕地下化效應的問題，爰要求內政部於2個月內，針對特","        定營業場所停業所出現之問題及可能發生之地下化效應提出對策，作成書面報","        告，送交立法院財政及相關委員會。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (二)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，內政","        部於「嚴重特殊傳染性肺炎防治」編列6,174萬9千元，係屬辦理查處特定營業","        場所及載送疑似確診病患工作。然截至110年9月10日止共60名警員、5名消防員","        及2名內政部移民署人員確診，顯見第一線人員執行勤務接觸病毒風險甚高。爰","        此，要求內政部於1個月內針對第一線人員染疫風險程度差異向立法院財政及相","        關委員會提出完整評估之書面報告，俾使保障完善。","                  提案人：楊瓊瓔","                  連署人：孔文吉    廖國棟    謝衣鳯","     (三)鑑於查處違反暫停營業規定之八大行業等特定場所獎勵金作業規定（草案）依","        然屬於草案，尚未完成相關審查，為求落實行政程序法第4條依法行政之精神，","        爰要求內政部通過查處違反暫停營業規定之八大行業等特定場所獎勵金作業規","        定。","                  提案人：賴香伶    張其祿","                  連署人：高虹安","     (四)有鑑於截至110年9月30日止，行政院主計總處統計中央政府嚴重特殊傳染性肺","        炎防治及紓困振興特別預算於防治作業中所編列「辦理社區防疫追蹤列管、提","        供居家檢疫者各項服務措施，協助檢疫場所、機場及港口防檢疫業務等」之預","        算執行比率不及50%；致使此項支出所累積編列之預算額度23.82億元，執行數","        僅11.89億元。為妥善運用特別預算額度，爰請內政部就上開項目尚未執行之預","        算將於何時、如何執行，向立法院財政及相關委員會提出書面報告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (五)COVID-","        19疫情期間，我國依賴警員、消防員及內政部移民署人員於第一線執行防疫勤","        務，工作不僅繁重辛勞，截至110年9月10日，已有60名警員、5名消防員及2名","        內政部移民署人員COVID-","        19確診，顯示相關工作人員之防疫措施仍有精進之處。考量國際疫情仍嚴峻，","        請內政部仍持續檢討所管轄人員於防疫勤務時裝備是否充足，以及勤務標準作","        業流程是否有精進之處，俾使其保障更臻完善。","                  提案人：蘇巧慧    張宏陸    吳秉叡","     (六)110年8月22日國內首度查獲帶有非洲豬瘟病毒之走私肉品，中央災害應變中心","        指示立即透過相關事證全面清查走私品販售之上中下游通路，阻斷可能感染風","        險，內政部所屬之警政署及移民署亦全面配合，總計清查超過6,000處通路，然","        因嚴重特殊傳染性肺炎疫情仍持續，故內政部警政署及移民署於辦理走私品查","        緝作業時，仍不免有人員近距離接觸或需進入密閉空間之情況，需要同時做好","        防疫措施。爰此，就第一線人員自身防疫之防護設備與安全指引，內政部應按","        疫情狀況，適時進行滾動式檢討修正；其次，在支援人力安排及加班費、獎勵","        金等人事支出，亦應有長期規劃，保障第一線人員權益。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","     (七)在嚴重特殊傳染性肺炎疫情蔓延之下，國內內需產業皆受到大幅經濟衝擊，其","        中包含國內合作事業亦發生營運困難，如勞動合作社、消費合作社等，但合作","        社在組織精神上並非營利事業，又因合作社法第2條之1規定，依其目的事業性","        質而隸屬於不同主管機關指導及監督，致使國內合作社組織難適用於過去政府","        推動之紓困振興方案。爰此，鑑於內政部為我國合作社中央主管機關，應會同","        各合作社組織目的事業之主管機關，主動調查疫情對於國內合作組織之經營衝","        擊為何，並評估及研擬適宜合作社組織之紓困及振興方案，要求於2個月內向立","        法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (八)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案內政部","        編列6,174萬9千元，用以辦理查處特定營業場所及戴送疑似或確診病患工作，","        以及警、消及入出境查驗等第一線防疫人員防疫保險等所需經費。惟截至110年","        9月10日止，共60名警員、5名消防員及2名內政部移民署人員確診，說明對於內","        政部警、消及移民署人員等確保第一線防疫人員健康維護與防疫工作容或有進","        步的空間。爰此，要求內政部應檢討對於渠等第一線警、消及移民署人員所需","        防疫裝備之充足及執行勤務後之清消工作，暨相關查處工作之染疫風險評估，","        並於2個月內向立法院財政及相關委員會提出辦理情形書面報告。","                  提案人：伍麗華    王美惠    管碧玲","     (九)有鑑於內政部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","        加預算案編列新增辦理第一線防疫人員防疫保險費每人606元，包括第一線警察","        防疫人員3萬9,443人、第一線消防防疫人員1萬1,926人及第一線入出境查驗機","        關查驗人員1,657人，共計編列3,213萬3千元。惟未見納入第一線民政防疫人員","        之保險費，爰要求內政部調查統計各縣市針對實際執行居家檢疫第一線防疫人","        員已主動協助投保防疫保險情形。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (十)據統計國內失聯移工約5萬2,000人，其中看護工占五成五、製造業占三成八，","        110年6月間發生多起移工群聚感染COVID-","        19病毒事件，凸顯移工實為我國防疫重要之夥伴群體，內政部移民署於110年8","        月推動「外來人口安心採檢防疫專案」，採取不收費、不通報、不查處。此外","        ，失聯移工因為身分限制，不僅不符合疫苗接種資格，連就醫也困難重重。鑑","        於我國疫苗覆蓋率將達七成之際，為確保失聯移工的健康權，並避免因其無法","        接種疫苗而成為國內疫情的傳播者，爰要求內政部於1個月內配合與衛生福利部","        、勞動部研商失聯移工納入接種疫苗的具體防疫政策，提高失聯移工到案誘因","        。","                  提案人：賴香伶    張其祿    高虹安","     (十一)有鑑於我國警察機關第一線防疫人員，身處高風險染疫環境，因此依照行政","          院109年院授人給字第1090026736號函規定，刻已規劃全國中央機關2,891人及","          地方3萬6,552人，共計3萬9,443人之年度防疫保險。考量目前全球嚴重特殊傳","          染性肺炎疫情起伏未穩，未來恐又有變種病毒對第一線警察防疫人員之新興威","          脅甚鉅，爰要求內政部須對前述所揭人員編列足額經費，並視疫情變化評估辦","          理保險至少至112年底，並於1個月內向立法院財政及相關委員會提出「警察機","          關防疫人員有納防疫保險進度及未來執行規劃內容」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (十二)有鑑於我國消防（救護）機關第一線防疫人員，身處高風險染疫環境，因此","          依照行政院109年院授人給字第1090026736號函規定，刻正辦理有全國共計1萬","          1,926人之防疫保險投保作業中。考量目前全球嚴重特殊傳染性肺炎疫情起伏","          未穩，未來恐又有變種病毒所對第一線消防（救護）防疫人員新興威脅甚鉅，","          爰要求內政部須對前述所揭人員編列足額經費，並視疫情變化評估辦理保險效","          期至112年底，並於1個月內向立法院財政及相關委員會提出「消防（救護）機","          關防疫人員有納防疫保險進度及未來執行規劃內容」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (十三)有鑑於我國移民業務入出境第一線防疫人員，身處高風險染疫環境，因此依","          照行政院109年院授人給字第1090026736號函規定，刻正辦理有全國共計1,65","          6人之防疫保險投保作業中。考量目前全球嚴重特殊傳染性肺炎疫情起伏未穩","          ，未來恐又有變種病毒對第一線移民業務入出境防疫人員新興威脅甚鉅，爰要","          求內政部須對前述所揭人員編列足額經費，並視111年疫情狀況及投保效益，","          評估是否續辦理保險效期至112年底之納保作業，並於1個月內向立法院財政及","          相關委員會提出「移民業務防疫人員納防疫保險進度及未來執行規劃內容」書","          面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (十四)有鑑於內政部因應嚴重特殊傳染性肺炎執行紓困，日前已請內政部營建署辦","          理社宅之租金紓困措施。如今，考量中央政府嚴重特殊傳染性肺炎防治及紓困","          振興特別預算第4次追加預算案所追加內容中，並未見到賡續辦理之相關規劃","          ，令人擔心斷然中止恐使住戶民眾頓失支持。爰此，要求內政部應繼續衡酌社","          會住宅中住戶之就業、生活實際狀況，從寬從優開辦租金減收、分期償還租金","          、規費減免等措施，以助承租國人自疫情復甦前最後一哩路順利渡過。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (十五)中央流行疫情指揮中心因應COVID-","          19疫情警戒升級，於110年5月15日宣布關閉易接觸傳染等營業場所，而全國警","          察機關、消防機關、入出境查驗機關等第一線防疫人員配合防疫政策，時常身","          處高風險染疫環境，截至110年9月10日止，共60名警員、5名消防員及2名內政","          部移民署人員確診，第一線人員執行勤務致接觸病毒風險大增，內政部作為主","          管機關，應確保第一線人員所需防疫裝備充足及執行勤務後清消等工作。爰此","          ，要求內政部於1個月內針對所屬單位之第一線人員染疫風險程度，向立法院","          財政及相關委員會提出完整評估報告，俾使其保障更臻完善。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (十六)為因應COVID-","          19疫情警戒升級，中央流行疫情指揮中心於110年5月15日宣布關閉易接觸傳染","          之營業場所，內政部警政署及所屬為配合防疫政策，落實營業場所之防疫管理","          ，通報各直轄市、縣（市）政府警察局針對八大行業等特定營業場所，結合目","          的事業主管機關（經濟發展局、建管、衛生、消防、觀旅等單位）實施聯合稽","          查，截至110年9月8日止累計出勤警力67萬5,015人次，累計稽查199萬6,855家","          次；另各級消防機關辦理載送疑似或確診病患等防疫工作，經內政部消防署統","          計，截至110年8月14日，累計載送人數已達2萬7,422人，加計110年8月15日至","          111年6月30日以1萬7,165人次推估，合計將達4萬4,587人。惟內政部辦理查處","          特定營業場所及載送疑似或確診病患工作等相關防疫工作，除確保第一線人員","          所需防疫裝備之充足及執行勤務後之清消工作外，應針對第一線人員染疫風險","          程度差異提出完整評估，爰要求內政部於1個月內，對於第一線警消人員之染","          疫風險向立法院財政及相關委員會提出完整評估報告，並據此進行防疫裝備及","          清消流程之強化及改善。","                  提案人：張育美","                  連署人：林為洲    林文瑞    魯明哲    楊瓊瓔","     (十七)內政部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算及第1次至第","          3次追加預算編列23億8,177萬元，全數為防治經費，其中經常門預算數21億8","          ,665萬6千元，截至110年8月底累計分配數12億8,806萬1千元，累計執行數8億","          9,278萬6千元，分配執行率69.31%，預算執行率僅40.83%，未及五成，明顯偏","          低。其中，補助地方政府辦理居家檢疫服務措施之經費。截至110年8月底止，","          另獎勵地方消防機關載送疑似或確診病患獎勵金，尚未核定撥付，內政部應立","          即檢討作業流程，儘速辦理撥付。此外，有鑑於本次追加預算財源全數舉債支","          應，應撙節支用經費。內政部應審慎評估有無需求，如無，且應將結餘繳庫，","          以節省公帑。爰此，內政部應就上揭事項於1個月內完成並向立法院財政及相","          關委員會提出專案報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (十八)內政部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","          算案之「嚴重特殊傳染性肺炎防治」計畫編列6,174萬9千元，包括「辦理查處","          特定營業場所及載送疑似或確診病患工作所需經費」2,961萬6千元、「警察、","          消防及入出境查驗等第1線防疫人員防疫保險所需經費」3,213萬3千元。鑑於","          本次嚴重特殊傳染性肺炎疫情Delta病毒威脅尚未完全消除，第一線人員執行","          勤務致接觸病毒風險大增。爰此，內政部除確保第一線人員所需防疫裝備之充","          足及執行勤務後之清消工作外，另員警查處特定場所具有染疫危險，其他業務","          亦存有一定風險，宜針對第一線人員染疫風險程度差異向立法院財政及相關委","          員會提出完整評估，俾使其保障更臻完善。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","   第3款  教育部主管","     第1項  教育部第4次追加預算數25億7,400萬元，照列。","     本項提案2案，保留，送院會處理。","     保留案號：120、156。","     本項通過決議62項：","     (一)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，其中","        教育部於「嚴重特殊傳染性肺炎紓困振興」編列預算25億7,400萬元，係屬辦理","        促進民眾參與體育活動等所需經費。然教育部此次追加預算預計將動滋券使用","        限縮至「看比賽」與「做運動」等受疫情影響較為嚴重之運動產業，恐無法實","        質振興運動產業。爰要求教育部針對現行振興規劃進行檢討及精進，1週內研擬","        放寬運動相關場域附屬的消費支出與合作業者開放動滋券使用，以讓更多的運","        動業者受惠，實質振興運動產業。","                  提案人：楊瓊瓔","                  連署人：孔文吉    廖國棟    謝衣鳯","     (二)教育部為辦理促進民眾參與體育活動等所需經費編列10億元，並設置「動滋網","        」作為辦理動滋券領券及使用管理平台，且設有店家查詢之功能促進民眾查詢","        可使用動滋券店家之便利性。就該網站店家查詢之功能有下列數項仍有精進改","        善之空間，並有對於民眾及店家有不利動滋券使用之疑慮，且有礙計畫目的之","        達成：1.無法單選營業類別查詢查詢欄位有選擇縣市、選擇鄉鎮區、選擇營業","        類別、查詢門店名稱等4個項目，其中選擇營業類別之項目無法單獨使用，需一","        一選擇各縣市方能查詢該營業類別之店家。現今交通便利，民眾之一日生活圈","        已不侷限於單一縣市，行政機關於設立政策推動網站時應考量時空環境及使用","        者角度，才能有效提升便利性、促進民眾使用率。2.店家分類標準不明，恐有","        不利民眾使用或不利特定店家之疑慮：依據運動產業內容及範圍規定，電子競","        技業的內容及範圍是以數位遊戲運動競技從事選手培養、教練培育、競技教學","        、軟體出版、賽事之舉辦、宣傳及轉播等（不包括博奕之數位遊戲），但就電","        子競技業此一營業類別搜尋，全台僅有三家業者，分別為新北市─XX報名網、嘉","        義市─XX乒乓休閒育樂有限公司及台南市─XX旗艦店。新北市之業者經營內容為","        各項體育活動線上報名；嘉義市業者係經營乒乓球（桌球）場館；台南市業者","        乃係飛鏢運動之店家，皆非電子競技相關產業。就此查詢結果而言，顯然不利","        民眾準確查詢特定產業之店家資訊，亦對該店家有不公平對待、影響振興效益","        之疑慮。爰此，建請教育部針對上述問題提出方案並優化網站設定，並於2週內","        完成網站修正，1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：賴品妤","                  連署人：范  雲    吳思瑤","     (三)教育部為辦理促進民眾參與體育活動編列經費10億元，教育部表示，110年嚴重","        特殊傳染性肺炎疫情嚴重，運動場館業者因三級防疫規定受政府命令停業，運","        動賽事也因防疫考量被迫延期或無法舉辦，「做運動」、「看比賽」相關業者","        受疫情嚴重衝擊，教育部特別爭取10億元特別預算，發放200萬份面額500元動","        滋券，希能引導民眾於相關運動產業進行消費，同時鼓勵民眾運動，以提升全","        民運動風氣。查此次動滋券使用範圍僅開放使用提供做運動、看比賽相關服務","        之店家，與前一期動滋券之範圍不同，恐受國民運動消費習慣影響，導致兌領","        情況不佳。另疫情警戒尚未完全開放，民眾運動及出外看比賽意願降低，部分","        賽事也尚未完全開放民眾進入。教育部應擬定完善之推廣方式，提高民眾動滋","        券2.0之使用率。爰此，請教育部就上開事項於1個月內向立法院財政及相關委","        員會提出書面報告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (四)教育部配合五倍券推出之振興加碼「動滋券」，不得使用於購買運動用品，僅","        限使用於做運動、看比賽兩大類消費。但多年來我國各體育館所皆持續受身心","        障礙團體詬病，無障礙觀賽座位與設施服務不足，使身心障礙者被排除於運動","        產業之外，縱抽到動滋券，也恐陷於「有券無處可用」之窘境。以桃園青埔棒","        球場為例，105年遭指出總計2萬席觀賽座位中僅8席身心障礙座位，其中4席要","        求障礙者須「離開輪椅坐在指定席」，若有陪伴者需坐在身心障礙者旁邊照料","        ，則僅提供折疊椅。臺北和平籃球館身心障礙席位設於最遠離球場區，視野不","        佳。另有部分地區球場無低地板公車接駁、身心障礙票無法網路預購限比賽當","        日現場購買、國民運動中心未提供身心障礙通用器材與課程等諸多問題。據行","        政院主計總處110年6月公告，我國身心障礙者共119.8萬人，政府應積極保障其","        運動參與權利，允宜藉動滋券發行契機，積極蒐集相關資料，作為未來檢討保","        障身心障礙者運動參與之政策擬定依據，故建請教育部進行下列事項：1.全面","        檢討中央及地方體育場館及國民運動中心，提供之相關無障礙座位及配套設施","        、服務。民間重要大型場館，應透過職業聯盟、特殊體育團體及單項運動協會","        協助檢討統計現況。2.上述全國範圍之體育場館檢討結果，應公布並提出短中","        長期改善計畫白皮書。3.對動滋券蒐集去識別化之消費行為大數據時，特別針","        對身心障礙者之領用與消費行為進行分析，並用以作為未來對身心障礙者運動","        參與保障之政策根據，並向立法院財政及相關委員會提出書面報告。","                  提案人：吳思瑤","                  連署人：范  雲    林楚茵","     (五)有鑑於動滋券1.0推動之政策目的，為扶植包含運動場館消費、觀賞運動賽事、","        參加體育活動、購買運動用品等相關運動產業，透過鼓勵國人消費藉以帶來運","        動商機。但綜觀執行成果，使用在運動用品業占近九成，且受詬病集中特定企","        業如迪卡儂。為免重蹈覆轍，110年度動滋券2.0使用範圍限於做運動、看比賽","        兩大類消費，意在培養民眾實際參與運動之消費行為。此一政策嘗試若要收其","        效，促進女性國民等過往運動參與率較低之族群提高運動習慣及消費頻次，應","        積極了解民眾消費偏好，用以加強其經營改善及行銷方案之擬定，有利使受振","        興加碼優惠之「一次性消費」，轉化為願意重複前往消費的「鐵粉」。檢視過","        去文化部藝FUN券執行經驗，在符合個人資料保護法前提下，蒐集去識別化之消","        費行為資訊，分析不同性別及年齡層之呈現民眾使用場所、縣市，藝文消費種","        類，建立產業大數據，以作為未來產業輔導方向，並公布作為藝文館所、企業","        參考改善行銷方案之用，吸引民眾重複消費、培養產業「鐵粉」。上述藝FUN券","        之執行，可資動滋券2.0作「他山之石」的參酌與借鏡。為促進運動產業長遠發","        展、蒐集資訊以供後續政策參考，建請教育部進行下列事項：1.參考藝FUN券經","        驗，蒐集去識別化之動滋券消費行為，建立體育產業大數據。2.為強化女性及","        其他運動參與率持續低於平均之族群培養運動習慣及運動消費，落實推廣女性","        參與體育運動白皮書之目標，應特別針對女性領用與消費偏好進行分析，用以","        作為未來提升女性參與體育運動之政策根據，並向立法院財政及相關委員會提","        出書面報告。","                  提案人：吳思瑤","                  連署人：范  雲    林楚茵","     (六)因應疫情影響，為協助我國大專院校學生度過疫情困境，教育部推出大專生紓","        困計畫，110年10月13日，最新統計出爐，截至110年10月5日共有135校申請，","        補助了5萬2,156人，共請領4億5,366萬6千元，項目包含緊急紓困助學金及校外","        住宿租金補貼。該計畫在擬定時，預計補助5萬5,000人，目前實際請領人數比","        預計少了近3,000人，為避免有需受紓困學生遭遺漏，爰要求教育部針對「大專","        生紓困計畫餘款應用」於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張育美    林為洲    林文瑞    魯明哲","     (七)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案編列促進民眾參與體育活動所需經費10億元，預計發放500元數位「動滋券」","        200萬份，民眾可於抵用期間持動滋券至運動場域進行消費，使用於「看比賽」","        、「做運動」等受疫情影響較嚴重之核心運動產業。據查，教育部前於109年度","        運用運動發展基金20億元，推行運動消費抵用方案，發放400萬份之500元「動","        滋券」，前次動滋券帶動民眾消費倍數雖較預期佳，惟據審計部指出，民眾近","        九成用於「添裝備」，主要振興「運動用品或器材製造、批發及零售業」，其","        他屬於「看比賽」之「運動經紀、管理顧問或行政管理業」及「做運動」之「","        運動休閒教育服務業」等，受疫情影響較嚴重之運動產業受益程度相對較低。","        本次追加預算案預計將動滋券之使用限縮於「看比賽」、「做運動」等受疫情","        影響較嚴重之運動產業，鑑於民眾參與及響應程度，攸關振興方案成效，爰要","        求教育部於1個月內向立法院財政及相關委員會提出如何利用運動消費抵用方案","        促進民眾參與體育活動之書面報告。","                  提案人：張育美","                  連署人：林為洲    林文瑞    魯明哲","     (八)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案第2目「嚴重特殊傳染性肺炎紓困振興」編列25億7,400萬元，係以補助大專","        院校辦理家庭經濟受疫情影響之學生紓困措施，辦理運動事業員工薪資與營運","        成本補貼，短期補習班與兒童課後照顧服務中心員工薪資與營運成本補貼，促","        進民眾參與體育活動，為主要目的。有鑑於教育部辦理大專院校學生紓困措施","        補助之補貼，因教育部無明確規範學生紓困之標準，導致各校紓困認定之標準","        與金額不一，校方與學生無所適從，爰要求教育部於2個月內，調查各大專院校","        之認定標準，改善各大專院校辦理紓困標準認定之一致性，並向立法院財政及","        相關委員會提出書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (九)鑑於近期國內疫情蔓延，國內經濟產業大受影響，亦影響部分需打工籌措生活","        費之大專院校學生，為此，教育部特編列預算提供各大專院校針對申請紓困金","        之學生發放學生緊急紓困助學金及校外住宿租金紓困補貼。但前者需經由校內","        機制進行評估後才能酌量予以學生補助，全國大專院校學生可能將因校內補助","        資格、範圍、額度之不同及申請補助人數之限制，而導致全國大專院校學生紓","        困補貼請領方式有一國多制之情形；而後者則是依學生租賃住宿之所在區域予","        以每月1,200至1,800元之紓困補貼，並非以學生實質租屋費用作為紓困補貼級","        距之評斷標準。綜上所述，現行大專院校學生之紓困制度使學生無法在客觀且","        統一之資格和標準下受到紓困評估，且有導致全國大專院校學生在紓困補貼請","        領上有一國多制、不公平待遇之疑慮。爰此，要求教育部針對現行大專院校學","        生紓困補貼方案進行檢討及精進，研擬統一標準之紓困方案及補貼額度，並應","        修正紓困補貼級距之評斷標準，並於2個月內向立法院財政及相關委員會提出書","        面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案編列運動事業員工薪資及營運成本補貼經費1億4,800萬元。運動產業配合全","        國第三級防疫警戒，關閉營業場所並停止相關營運工作，為紓解於特定期間營","        業額（酬勞）減少達50%以上之業者（從業人員）面臨之營運壓力，紓困經費編","        列包括：1.運動事業及從業人員（110年5至7月）：一次性補貼運動事業員工薪","        資與營運成本及從業人員酬勞；預估符合補助資格人數約3,200人，以每人4萬","        元計算，共1億2,800萬元。2.游泳池業者員工薪資及營運成本（前項以外停業","        期間）：預估符合資格業者員工人數計約1,000人，以每人2萬元計算，共2,00","        0萬元。為減輕嚴重特殊傳染性肺炎對運動產業之衝擊，教育部業已追加3次預","        算辦理紓困，本追加預算案編列1億4,800萬元。然全國約有6,200家業者、2萬","        5千名正職員工，不單單只是泳池業者疫情影響營運艱困運動事業及相關從業人","        員，其他從事職業或業餘運動及競賽之行業，如職業、業餘運動聯盟、團隊、","        個人運動員及運動教練、裁判、球評等，爰此教育部宜強化補助，以振興運動","        產業及人員紓困。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (十一)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","          算案編列25億7,400萬元，其中「辦理促進民眾參與體育活動等所需經費」共","          列10億元。鑑於教育部於109年紓困振興措施所辦理之「動滋券」多用於「購","          買運動用品」（89.84%），且大部分使用於大型連鎖運動用品業者，為此，教","          育部於110年規定動滋券不得用於購買運動用品，避免動滋券流用於大型連鎖","          運動用品業者，但國內仍尚有部分小型運動商家仍有振興之需求，如運動中心","          附設之運動用品店。爰此，要求教育部針對現行振興規劃進行檢討及精進，研","          擬開放動滋券使用於運動場域附屬的消費支出與合作業者，並於1個月內向立","          法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十二)我國自110年5月19日起進入全國三級警戒，許多行業營運受疫情衝擊更甚於","          109年。短期補習班及兒童課後照顧服務中心因配合政府停課政策，業者營運","          及員工個人生計陷入困頓。符合教育部補助資格之僱用員工人數由原預計2萬","          人增加至4萬2,500人，累計申請件數高達1萬1,143件。教育部啟動補教業紓困","          措施，但卻傳出業者反映，紓困系統設計過於複雜、審核及撥款速度緩慢、紓","          困資訊不透明等問題，甚至有媒體報導，針對近萬名補教從業人員進行之「C","          OVID-","          19補習班滿意度問卷調查」，有高達83.8%補教業者對於紓困津貼之申請程序","          和撥款速度給予50分以下低分。請教育部檢討紓困津貼申請流程缺失，並加快","          紓困經費核撥速度，以協助業者度過疫情難關。","                  提案人：黃國書","                  連署人：吳秉叡    王美惠    林楚茵","     (十三)全球嚴重特殊傳染性肺炎（COVID-","          19）疫情發展難以預料，相關配套措施的訂定應當完備，尤其在學生數眾多、","          人群長時間相處的學校，更是不可不慎。預防性停課遂成為各級學校因應疫情","          變化的眾多因應措施之一。然而，當預防性停課成為新型態日常之時，中央政","          府卻欠缺明確指引，導致家長面對家中孩子遭到預防性停課處置後，頓覺手足","          無措，不清楚該拿出什麼樣的依據向雇主請假，讓工作、照顧兩頭燒。我國疫","          情雖受中央流行疫情指揮中心嚴格監控，然而防疫如同作戰，秉持嚴謹態度是","          唯一正解。當全國上下皆為防疫而專注之時，教育部應針對力所能及之處，安","          定國人心緒，疫情緊戒尚未解除，請教育部於2個月內研議預防性停課指引之","          可行性。","                  提案人：林宜瑾","                  連署人：林楚茵    范  雲","     (十四)為振興疫情後運動產業，109年教育部體育署運用運動發展基金20億元，發行","          400萬份之500元之動滋券，期望藉由鼓勵民眾消費進而復甦運動產業，惟據1","          09年度審計部審計報告，雖動滋券帶動消費成效較預期佳，但分析動滋券抵用","          之類別，高達89.94%作為添裝備之抵用，從事運動及觀賞比賽賽事之抵用分別","          僅占6.91%、3.25%。教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特","          別預算第4次追加預算案規劃200萬份500元之動滋券，使用限縮於提供做運動","          、看比賽相關服務之受疫情影響較嚴重之運動產業，惟應考量做運動、看比賽","          皆需時間培養習慣，請教育部體育署協助相關服務業者，在民眾使用動滋券做","          消費時能給予更多附加價值，以提升消費體驗，誘使民眾願意持續參與做運動","          、看比賽，以擴大整體運動產業振興效益。","                  提案人：蘇巧慧    張宏陸    吳秉叡","     (十五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案中，","          除防疫、振興外，仍有一大部分是為補充紓困期間各部會名額超出預期增加之","          預算，其中教育部針對大專生紓困原本預估名額2,400人（約為申請助學貸款","          人數1%），但最終申請人數約5.5萬人，顯示教育部在名額估算嚴重低估。且","          該紓困方案，交由各大專院校自行認定申請學生是否符合申請資格，並未見統","          一的判斷標準，恐怕也是人數暴增原因之一，爰此，要求教育部針對大專生紓","          困補助標準不一情況，於1個月內向立法院財政及相關委員會提出書面檢討報","          告。","                  提案人：郭國文    林楚茵    鍾佳濱","     (十六)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","          算案編列獎補助費25億7,400萬元，用於追加辦理受疫情影響營運之運動及教","          育事業補貼等紓困，以及辦理促進民眾參與體育活動等項目，其中，配合停課","          政策影響辦理短期補習班與兒童課後照顧服務中心員工薪資及營運成本補貼所","          需經費計9億元，預期符合補助資格之僱用員工由原預計2萬人增至4.25萬人（","          以每人4萬元計）。惟查，紓困預算4.0執行期間，曾發生因宣導不足，致使部","          分補習班及課後中心業者未能善盡協助員工之職，致使部分員工無法領取補助","          ，或因未及加入職業工會而無法領取補助之情事而橫生爭議，且於社群網站之","          社團出現錯誤訊息流傳，致使政策美意打折。爰請教育部協調各縣市教育局，","          針對相關補助辦法及申辦流程加強宣導，除官方申辦網站外，研議設立實體之","          詢問專線或單一窗口以協助辦理，並於相關網站定期公布補助業者家數、補助","          員工件數等辦理成效。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","     (十七)鑑於疫情三級警戒期間，國內經濟活動受到影響，為協助內需產業恢復動能","          及持續強化防疫作為，政府推出五倍券振興方案，其中，教育部體育署推出面","          額500元的加碼「動滋券2.0」共200萬份，預計約5,000家可使用，該券適用範","          圍包括運動賽事或相關服務的店家，運動中心、健身工作室和瑜珈教室等，期","          盼民眾可用於運動協會舉辦的活動、比賽和參與運動上，活絡民眾積極參與體","          育各項活動。為確實掌握動滋券推展體育之經濟效益，爰此，俟動滋券使用期","          間截止後，請教育部於1個月向立法院財政及相關委員會提出動滋券使用於各","          項體育賽事、活動或運動中心之執行成效書面報告。","                  提案人：沈發惠","                  連署人：王美惠    吳秉叡","     (十八)110年5至7月，教育部針對受疫情影響、發生營運衝擊的社區大學及社區大學","          講師提供紓困補助，協助眾多社區大學及講師，值得肯定。8月開始疫情趨緩","          ，但影響依然存在。爰請教育部協助盤點發現，許多社區大學因為疫情考量，","          已自主規劃降低秋季班預計招收人次，與109年同期相比，平均降低20%。但9","          月後實際招收人數和預計招收人數相比，仍減少25%，減少超過40%的有16間，","          更有7間減少超過80%。實務上，秋季班的開課狀況將影響每間社區大學至少4","          個月（至111年1月為止），學生數大減之情況已嚴重影響許多社區大學及講師","          之生存，但本次紓困卻未能涵蓋。社區大學是終身學習及陪伴社區的重要環節","          ，爰要求教育部應儘速擬定補助、貸款或其他協助措施，和全國社區大學一起","          共度難關，並於2個月內向立法院財政及相關委員會提出書面報告。","                  提案人：范  雲    賴品妤    吳思瑤","     (十九)110年全國三級防警戒、各級學校停止到校上課期間，社區大學也受到嚴重影","          響，但和國高中小及各大專院校相較，所受到的協助卻有所不足，且也缺乏相","          關指引規範。例如：國高中小教師被列為疫苗優先接種對象、甚至補教業者也","          有專案安排，但上萬名社區大學的教育工作者卻未有安排；停課不停學方面，","          教育部及縣市教育局處緊急提供各種數位化資源給國高中小及大專院校、盡力","          協助學生線上學習，卻幾乎未將相關資源提供予社區大學，也無學術網路與出","          借設備協助，導致社區大學在課程數位化上遇到諸多阻礙，不少課程因此中斷","          ，部分學員也因此失去終身學習及喘息連結的空間。在實體復課後，社區大學","          依舊遇到類似困境，除缺乏數位化資源及指引外，各地方政府在社區大學課程","          規範上的標準不一或過於嚴苛，也造成開課困難。有的地方政府便規定即使遇","          到突發疫情，課程仍不得自行轉為線上，除非事先取得全部學員同意；有些則","          對虛實混合課程及數位課程的申請及審查規範相當嚴苛，使得多數課程仍只能","          停留在實體，且缺乏因應疫情調整的彈性；有些則規定，學員上課前必須先打","          過疫苗或自費定期快篩，也引發終身學習者遭差別待遇之疑慮。數位教學及保","          持課程彈性已是世界趨勢，身為終身學習重要環節的社區大學，不論是否為疫","          情期間，均應具備數位教學之能力。爰要求教育部應盤點社區大學資源、師資","          、設備及相關法規等項目：1.以防疫為前提，儘速擬定社區大學疫情期間數位","          教學之指引；2.規劃社區大學數位教學推動或試辦計畫，並逐步編列預算施行","          。前開辦理情形，請於110年底前向立法院財政及相關委員會提出書面報告。","","","                  提案人：范  雲    賴品妤    吳思瑤","     (二十)全國學生表演藝術類競賽之團體賽已連續2年停辦，超過20萬名學生就學及參","          賽權益因此受影響，110年停辦過程更因和高中籃球聯賽（HBL）的舉辦及防疫","          標準不一，引發廣大爭議。對此，教育部潘文忠部長已努力改善，並承諾除非","          發生達停課標準之狀況，不然接下來一定會舉辦團體賽。但至今仍未看到教育","          部針對各類賽事及各種防疫等級之預擬因應計畫，學生、家長、教師也因不清","          楚教育部目前的努力與準備，感到十分焦慮及擔憂。為了促使計畫更加完善及","          降低民眾焦慮，爰請教育部應以防疫為前提，確保學生權益，針對各類學生賽","          事之防疫標準與措施、必要時轉為線上或分流舉辦之標準及作業方式，儘速公","          開相關標準、注意事項、指引與配套規劃等（應針對各種不同防疫等級，擬具","          不同之方案），以因應疫情快速變動，確保學生之完整權益，並於3週內向立","          法院財政及相關委員會提出書面報告。","                  提案人：范  雲    賴品妤    吳思瑤","     (二十一)教育部於紓困4.0方案期間，針對於110年5至7月期間受疫情影響，以致營","            運困難之補習班或課照中心，提供紓困補貼。但卻發生紓困補貼審核、撥款","            速度過於緩慢，補教業者只能苦撐或關門之情形。經查係因教育部規定補教","            機構之全職員工，應依法於「直轄市及各縣市短期補習班資訊管理系統」或","            「全國兒童課後照顧服務中心資訊網」登錄，方能請領補貼。然補習班及課","            照中心長年以來未依法將員工登錄於系統上、或登錄不全、或登錄有誤，至","            110年欲申請紓困補助之時，才進行補登、重登、改登等各項登錄作業，故","            造成紓困申請退件、補件、申覆等狀況，拉長申請所費時間。教育部身為我","            國教育主管機關，有義務切實掌握教育服務提供者之人數、身分、背景，以","            把關教學品質、保障學生安全。爰請教育部於110年12月31日前全面盤點目","            前補習班及課照中心之員工登錄情形，並要求尚未完成登錄之業者限期補登","            ，並請於111年1月31日前向立法院財政及相關委員會提出書面報告。","                  提案人：范  雲    賴品妤    吳思瑤","     (二十二)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列5億2,600萬元，補助大專校院辦理家庭經濟受疫情影響之學生紓","            困措施，除上述經濟層面問題外，亦應關注學子心理健康是否受疫情影響。","            根據美、日等國調查，近五成兒少因為疫情影響感到無力及焦慮，而根據我","            國自殺防治中心資料，近年來各年齡層的自殺率都有下降的趨勢。建請教育","            部應提升並持續關注學子在疫情中所受影響，提出相應政策，如校內諮商管","            道若再因疫情中斷，應如何輔導學子等，以維身心健康。","                  提案人：張宏陸","                  連署人：蘇巧慧    羅美玲    王美惠","     (二十三)鑑於教育部編列10億元動滋券，辦理促進民眾參與體育活動等所需經費。","              惟振興券發放成效，應持續追蹤掌握：替代效果、通路類別、消費品項等","            ，均須基於發放後事實調查，以循環式品質管理（PDCA）精神，謀求政策長","            期精進改善。爰此，要求教育部以「2021年動滋券發放後事實調查」為題，","            內容須包含替代效果，各通路、類別、消費品項占比，並於111年7月31日前","            向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (二十四)鑑於教育部編列10億元動滋券，辦理促進民眾參與體育活動等所需經費。","            惟109年振興券發放成效，應持續追蹤掌握：替代效果、通路類別、消費品","            項等，均須基於發放後事實調查，以循環式品質管理（PDCA）精神，謀求政","            策長期精進改善。爰此，要求教育部以「2020年動滋券發放後事實調查」為","            題，內容須包含替代效果，各通路、類別、消費品項占比，並於3個月內向","            立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (二十五)嚴重特殊傳染性肺炎疫情對補習班及課照中心營運衝擊甚大，符合補助資","            格之僱用員工人數由原預計2萬人增至4萬2,500人。從110年7月起撥付補助","            款已7億餘元，然已核定家數占申請家數比率僅68.26%，而已核定尚未撥款","            家數亦逾3,000家，中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算","            第4次追加預算案雖有其需，仍應儘速辦理後續審核及撥付作業，以適時提","            供艱困業者必要協助。另外，嚴重特殊傳染性肺炎疫情對經濟弱勢學生衝擊","            甚大，符合補助資格之學生人數由原預計2,400人增至5萬5,000人，第4次追","            加預算案預計補助之學生數較第3次追加預算補助之學生數增加甚多，應廣","            為周知並督促學校儘速辦理審核作業，以適時協助學生降低經濟衝擊，爰請","            教育部於1個月內針對前述紓困項目向立法院財政及相關委員會提出「審核","            及撥付作業執行改善報告」。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (二十六)教育部雖於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追","            加預算後，針對所有申請案件均要求上傳國家發展委員會建置之「紓困資料","            上傳與比對平臺」進行勾稽比對，避免重複請領補助，然第1次追加預算與","            其他部會重複核撥案件計416件，金額達2,923萬4千元，截至110年7月底仍","            有23件、142萬5千元尚未繳回。另外據教育部體育署表示，第1次、第2次及","            第3次追加預算紓困補助，經勾稽發現37家事業於受補助期間疑有資遣的情","            況，但截至110年7月底仍有4家運動事業未繳回違反當月之補助款，應追繳","            金額計82萬1千元。爰為減輕嚴重特殊傳染性肺炎對運動產業之衝擊，發揮","            政策紓困功能，請教育部於1個月內向立法院財政及相關委員會提出辦理補","            貼受疫情影響營運艱困運動事業及相關從業人員之補助審核及事後稽核機制","            改善報告。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (二十七)因應COVID-","            19疫情期間，父母或監護人必須在家照顧孩童，行政院為了減輕家庭經濟負","            擔，推動「孩童家庭防疫補貼」，針對國小以下孩童及國高中（含五專前3","            年）身心障礙生，每人補助1萬元，由學生父母、監護人或實際照顧者申領","            ，以110年9月30日為申請截止日，合計全國有231萬餘名孩童家庭符合領取","            資格。但據教育部統計，雖有97.3%家長完成領取，卻仍有約6.1萬名孩童的","            家長仍未請領孩童家庭防疫補貼，由於預算經費來源為特別預算，依規定賸","            餘款將繳回國庫，推估約為6.1億元。因此，爰請教育部向立法院財政及相","            關委員會提出書面說明預算賸餘款未來規劃使用，是否仍用於教育防疫方面","            。","                  提案人：湯蕙禎","                  連署人：王美惠    管碧玲","     (二十八)110年由教育部體育署發放的「動滋券2.0」，雖面額與109年相同均為500","            元，但動滋券2.0僅能使用於「運動場館、參加體育活動、觀賞運動賽事等","            」，未涵蓋購買體育用品等，實為可惜，也無法充分發揮「動滋券2.0」效","            益。因此，爰請教育部研議擴大動滋券2.0使用範圍，使民眾能用以購買體","            育用品。","                  提案人：湯蕙禎","                  連署人：王美惠    管碧玲","     (二十九)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算歲出已分配未執行","            數達490億元，且部分項目辦理進度未如預期。經查，截至110年7月底止，","            教育部歲出預算執行率雖達97.07%，惟資本門歲出預算累計分配數4億6,66","            3萬3千元，累計執行數2億1,619萬4千元，執行率僅46.33%，主要係以第一","            次中央政府嚴重特殊傳染性肺炎防治紓困振興特別預算中的臺灣學術網路（","            TANet）暗光纖暨骨幹網路基礎建設優化設備採購案之驗收結果不符合規定","            ，爰要求教育部針對此採購案驗收結果不符合規定的部分及改正進度向立法","            院財政及相關委員會提出相關報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (三十)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案教育","          部編列25億7,400千元，其中包括補助大專校院辦理家庭經濟受疫情影響之紓","          困措施所需經費5億2,600萬元，預估受補助學生人數由原本的2,400人增加至","          5萬5,000人。鑑於嚴重特殊傳染性肺炎疫情對經濟弱勢學生衝擊甚大，且第4","          次追加預算案預計補助之學生數較第3次追加預算補助之學生數增加甚多，爰","          要求教育部應加強推廣並督促學校儘速辦理審核作業，以期適時協助學生降低","          經濟衝擊，並於1個月內向立法院財政及相關委員會提出辦理情形書面報告。","","","                  提案人：伍麗華    王美惠    管碧玲","     (三十一)鑑於嚴重特殊傳染性肺炎疫情席捲全球，染疫者及後續康復者的身心照護","            不容小覷。針對停課檢疫或是染疫之學童，除了自身心理的恐慌，可能還會","            面臨同儕歧視。然而教育部現有的輔導工作治標不治本，僅針對自身心理上","            的調適，而未將同儕的歧視一併納入宣導，實顯不足。建請教育部應該建立","            更實際的衛教輔導、更全面的心理教育配套措施，全力避免疫後學童心理以","            及校園歧視之問題發生。綜觀上述，請教育部於2個月內向立法院財政及相","            關委員會提出相關成效報告。","                  提案人：高嘉瑜","                  連署人：余  天    郭國文","     (三十二)有鑑於教育部補習班及兒童課後照顧中心紓困津貼，自110年6月4日開放申","            請，截至110年10月5日，申請件數計1萬1,443件，核定1萬1,070件，已撥款","            案件數1萬0,750件。自110年8月31日截止收件以來，已逾2個月，針對疫情","            影響經濟政策，業從紓困作業進入振興階段，惟上開紓困申請案件竟尚有未","            處理及已核定未撥補之案件，確有延宕不妥情形。爰要求教育部積極改善補","            習班及兒童課後照顧中心紓困津貼辦理進度，並於1個月內向立法院財政及","            相關委員會提出書面報告。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (三十三)自中央流行疫情指揮中心發布全國三級警戒管制起，各級學校亦宣布停止","            實體授課，連帶高中以下學校運動團練暫停逾2個月；更甚，中央流行疫情","            指揮中心宣布開放高中以下學校運動得恢復團練之際，仍排除游泳隊及鐵人","            三項隊進行水上訓練之權利。然，中央政府嚴重特殊傳染性肺炎防治及紓困","            振興特別預算第4次追加預算案「教育部」項下「嚴重特殊傳染性肺炎紓困","            振興」編列之新臺幣25億7,400萬元並未針對受影響之高中以下學校運動員","            進行補償，鑑於競技運動能力高度依賴長期訓練所累積之適應能力，爰要求","            教育部協助學校妥為規劃以期維持選手競技運動能力。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (三十四)受全球嚴重特殊傳染性肺炎衝擊，教育部下令各級學校、社區大學、才藝","            班及短期補習班等教育相關產業於110年5月19日起配合中央疫情管制措施停","            課，直至110年7月底才陸續有條件開放。惟此一開放仍設有許多條件如：工","            作人員疫苗接種、室內容留人數限制、室內空調及通風設備規格、座位間格","            及隔板或其他清潔消毒防疫等限制，造成許多業者無法開業，連帶相關工作","            人員或講師持續陷於毫無收入、生計困難之窘境。隨著疫情的舒緩，各級學","            校、才藝班及短期補習班等相關場域逐漸回到正常營運，如遇有營運困難者","            亦有各種商業貸款予以協助短期營運困境。惟社區大學之開課、招生仍面臨","            重重困難，又因其人民團體之性質，無法如其他營業單位般向金融機構申請","            貸款渡過營運困境，造成現在多數社大營運岌岌可危，相關工作人員面臨隨","            時可能失業的困境。","","|108年至110年社區大學秋季班招收人次          |","|年度       |108       |109       |110       |","|招收人次   |259,453   |237,626   |144,424   |","","","","","   由上表可知110年度招生情形受到嚴重特殊傳染性肺炎嚴重衝擊，為維護臺灣終身教","  育之環境、保障社區大學相關工作人員之工作權益與生計，建請教育部儘速研議後疫情","  時代之紓困補助方案，並會同相關部會研議協助社區大學開課單位進行金融機構貸款之","  可行性。","                  提案人：賴品妤    范  雲","                  連署人：吳思瑤","     (三十五)教育部編列振興經費10億元，預計發放500元數位「動滋券」200萬份，民","            眾可於抵用期間持動滋券至運動場域進行消費，使用於「看比賽」、「做運","            動」等受疫情影響較嚴重之核心運動產業。然據統計，我國運動消費支出歷","            年皆以運動產品消費占比最大；願意增加運動消費支出的民眾，會優先增加","            支出的項目也是以「購買或維修服裝及用品」最多，可見民眾消費習慣以購","            買運動裝備、用品、器材等為主。各國實體運動產業皆因疫情受到影響，在","            疫情之下，居家健身漸流行，居家健身設備、健身App等運動科技受重視，","            預料運動產品依然是民眾最願意投資的運動消費項目。動滋券使用通路宜多","            不宜少，才能提高民眾使用率。爰此，動滋券推動宜應擴大通路外，亦應協","            助促進各運動產業間的異業聯盟，共同推出動滋券優惠方案，促進運動消費","            ，再者，亦應利用此次振興經費，培養多種運動賽事之人口。","                  提案人：吳玉琴    邱志偉    張宏陸    劉建國","     (三十六)據教育部動滋券之抽籤登記統計，截至110年10月12日11時為止，動滋券為","            1,065萬7,152人登記。然各部會所推出之加碼券，應為全國國民共同參與之","            活動，惟各類加碼券抽籤登記之登記人數，皆未超過我國總人口之半數，似","            因資訊不對等，宣傳效果不彰所致。鑑於科技發展日新月異，政府應妥適解","            決城鄉間之數位落差的問題，加強各部會加碼券之宣傳方式，已達全國參與","            式經濟。爰由教育部參照辦理，並於1個月內向立法院財政及相關委員會提","            出檢討報告及改善計畫。","|加碼券種   |登記人數   |每周抽出份數|總份數      |中獎率   |","|好食券     |4,054,124  |無須抽獎    |10\/29前數位 |無須抽獎 |","|           |           |            |綁定皆可獲得|         |","|國旅券     |11,656,207 |60萬份      |240萬份     |20.59%   |","|i原券      |1,332,038  |2.5萬份     |10萬份      |7.51%    |","|農遊券     |11,487,966 |2.2萬份     |88萬份      |7.66%    |","|藝FUN券    |11,268,234 |75萬份      |300萬份     |26.62%   |","|動滋券     |10,657,152 |50萬份      |200萬份     |18.77%   |","|客庄券     |9,880,535  |10萬份      |40萬份      |4.05%    |","|地方創生券 |6,472,889  |5萬份       |20萬份      |3.09%    |","","","                                                  資料來源：經濟部中小企業處","                                                         統計至110年10月12日","                  提案人：許淑華    鄭正鈐    林為洲    楊瓊瓔    葉毓蘭","     (三十七)教育部主管之「嚴重特殊傳染性肺炎紓困振興」編列25億7,400萬元，為鼓","            勵民眾於疫情趨緩後參與體育活動或賽事，並振興運動產業發展，教育部編","            列振興經費10億元，預計將發放500元數位「動滋券」200萬份，民眾可持「","            動滋券」至運動場所進行消費。109年教育部運用運動發展基金20億元，發","            放400萬份之500元「動滋券」，民眾可利用該券於運動場館、參加體育活動","            或觀賞賽事外，亦可用於購買運動產品。惟第4次追加預算案預計將動滋券","            之使用範圍限縮為「看比賽」、「做運動」等受疫情影響較為嚴重之運動產","            業。教育部應妥善整合國內體育產業之參與，結合推出相關優惠活動，增加","            民眾使用「動滋券」之意願。爰由教育部參照辦理，並於1個月內向立法院","            財政及相關委員會提出強化「動滋券」使用計畫。","                  提案人：李德維    賴士葆    鄭天財    李貴敏    洪孟楷    ","                         孔文吉    林德福    林思銘    徐志榮    張育美    陳","                         雪生    楊瓊瓔    葉毓蘭    溫玉霞    廖婉汝    翁重","                         鈞","     (三十八)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列促進民眾參與體育活動所需經費10億元，預計發放200萬份價值","            500元之數位動滋券，民眾可持券至運動場域進行消費，主要作用於「看比","            賽」、「做運動」等受疫情影響較嚴重之核心運動產業。惟未見運動事業整","            合平台供民眾查閱相關運動事業資訊，無法有效引導民眾資源進入受嚴重特","            殊傳染性肺炎衝擊之運動事業，恐有資源集中於連鎖集團之顧慮。爰此，要","            求教育部設計運動地圖，含納曾申請辦理紓困之運動事業，同時開放業者自","            主申請登記，以利導入動滋券效益予中小型運動事業，發揮紓困效用。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (三十九)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列運動事業員工薪資及營運成本補貼經費1億4,800萬元，此前歷經","            3次追加共36億4,100萬元，截至110年7月底止執行數統計共15億1,671萬3千","            元，落差21億2,428萬7千元未執行，其中第1次追加預算時未查體育事業項","            目與經濟部重疊，後修改第1次追加預算金額為4.5億元，產生15億元溢額，","            被挪作其他補助使用，故實際落差6億2,428萬7千元，可見編列時未盡多方","            評估、精準掌握運動事業現況。另查，第1次、第2次及第3次追加預算紓困","            補助，發現與其他部會重複核撥，第1次追加預算與其他部會重複核撥案件","            計416件，金額2,923萬4千元，且稽查發現37家事業於受補助期間疑有資遣","            之情事，截至110年7月底仍應追繳金額共82萬1千元。爰此，要求教育部提","            出本次預算之編列說明，詳述預算規劃與運動事業責付相關部會之紓困方案","            對照查核，並向立法院財政及相關委員會提出詳細書面報告，以免申請之預","            算後做他用，未能盡預算規劃事宜。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (四十)鑑於教師完成第一劑疫苗施打至今已逾2個月，逼近第二劑疫苗施打時程，惟","          中央流行疫情指揮中心卻未針對教師接種第二劑疫苗提出相關施打計畫，且我","          國疫情爆發至今，曾發生學生因被家庭成員感染而將疫情傳至校園之案例，而","          教師授課常須接觸不同班級之學生，若僅施打第一劑疫苗，保護力恐不足以抵","          抗當前國際流行之Delta變異病毒株，為完備校園及補習班之防疫工作，爰要","          求教育部向中央流行疫情指揮中心爭取全國教師第二劑疫苗造冊施打計畫，並","          於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：萬美玲","                  連署人：李德維    林思銘    楊瓊瓔","     (四十一)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列1億4,800萬元，主要係因運動產業配合全國第三級防疫警戒，關","            閉營業場所並停止相關營運工作，為紓解於特定期間營業額（酬勞）減少達","            50%以上之業者（從業人員）面臨之營運壓力，而編列相關紓困經費。惟查","            ，前三次追加預算紓困補助，有部分運動事業於獲撥紓困補助款後，陸續辦","            理停業或歇業。依教育部體育署提供資料，截至110年8月16日止，第1次追","            加預算紓困補助運動事業計40家運彩經銷商停（歇）業；第2次追加預算則","            有1家運彩經銷商停（歇）業，顯示紓困補助措施未能協助該等運動事業度","            過營運困境。爰此，要求教育部於1個月內，針對目前辦理之受疫情影響營","            運艱困運動事業補助方案，提出通盤檢討及改善報告，以確實幫助運動產業","            度過疫情難關。","                  提案人：張育美","                  連署人：林為洲    林文瑞    魯明哲    楊瓊瓔","     (四十二)孩子是國家未來的主人翁，衛生福利部應爭取更多「國際認證疫苗」，提","            供兒童與青年朋友能夠接種新冠疫苗。許多家長都在擔心自己12歲以下的小","            孩沒有「新冠疫苗」保護，教育部應提供「懶人包說明」，減少家長疑慮與","            擔憂。此外，BNT疫苗在全國國中、高中，有部分家長不同意自己的小孩接","            種新冠疫苗，教育部要特別注意並宣導，不要產生校園霸凌、排擠情況，尊","            重每個人接種疫苗的意願。","                  提案人：林德福","                  連署人：賴士葆    楊瓊瓔    曾銘宗    陳超明","     (四十三)110年9月22日「BNT疫苗」開始至校園施打，與10月1日開始至校園接種「","            流感疫苗」時間重疊，教育部與衛生福利部要預先要做好安排，注意醫護人","            力是否吃緊。接種「新冠疫苗」與「流感疫苗」，可能會對學童的身體產生","            不適反應，教育部應通令各級學校，學生接種疫苗後，體育課在1個月內，","            儘量以溫和運動為主，避免劇烈運動與體育測驗，跨校各類運動比賽項目應","            視情況延期，以避免意外發生，AED設備等急救措施應確認是否整備妥適，","            以因應突發狀況。","                  提案人：林德福","                  連署人：賴士葆    曾銘宗    陳超明    楊瓊瓔","     (四十四)鑑於三級警戒時，中央流行疫情指揮中心宣布家長能請防疫照顧假，但屬","            無給薪假，雖有編列一次性防疫照顧津貼一萬元，惟家長防疫照顧假係無給","            薪，又目前學生施打疫苗後可請疫苗假，家長仍可請防疫照顧假照顧小孩，","            相比之下，一次性防疫照顧津貼顯得微小，爰要求教育部滾動檢討防疫照顧","            津貼發放次數及金額，使家長能安心在家照顧子女。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (四十五)鑑於為配合五倍券刺激國內消費，教育部持續發放動滋券振興運動產業，","            惟據審計部審核報告指出上一次發放動滋券統計資料，民眾約九成係用於添","            購運動相關裝備，使用於做運動、看比賽才一成，無法全方面刺激運動產業","            經濟，爰要求教育部1個月內就上次發放使用失衡情形即如何透過動滋券均","            衡協助運動產業發展向立法院財政及相關委員會提出書面報告。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (四十六)有鑑於教育部所推「防疫不停學」政策，乃深繫由臺灣各級學校網路及資","            訊教育之平台「臺灣學術網路（Taiwan                      Academic","            Network,TANet）」之正常維運，方可落實遠距之停課不停學教育零距離目","            標。然而，110年卻存有該平台之暗光纖暨骨幹網路基礎建設優化設備採購","            案驗收不合格，且直至本次特別預算追加預算案提出之際仍未有效解決。爰","            此，考量學生受教權益不可受侵損之急迫，爰要求教育部限期1個月內有效","            解決，並向立法院財政及相關委員會提出「臺灣學術網路系統整備及防疫政","            策執行落實現況」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (四十七)有鑑於嚴重特殊傳染性肺炎疫情未歇，未來全球疫情發展趨勢刻正再受新","            興變種病毒之威脅甚鉅。然而，考量我國就讀國內大專具學籍者，並不包含","            七年一貫前三年、五專前三年、空中大學、社會救助法第5條第3項第7款對","            象之規模便有達到97萬餘學生，本次特別預算追加經費編列作業中，規劃補","            助大專院校辦理家庭經濟受疫情影響之學生紓困措施，查實際規劃卻僅計畫","            發給5萬餘名對象，顯有不足之虞。爰要求教育部限期於1個月內向立法院財","            政及相關委員會提出「大專院校辦理家庭經濟受疫情影響學生之扶助提升措","            施及111學年度扶助計畫」書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (四十八)有鑑於教育部藉本次特別預算追加經費編列作業中，規劃補助大專院校辦","            理家庭經濟受疫情影響之學生紓困措施，計畫發給5萬餘學生所編扶助金額","            。然而，查當前有關辦理上，各校院多以具備在學之學籍者為限，是以未能","            顧及將在110學年第二學期自休學狀態復學者，該類學生族群中也具備有家","            庭經濟壓力所受紓困之需，且念及其疫情期間仍不忘向學我國高等教育，理","            應同等受主管機關辦理相關措施支持之。爰此，要求教育部限期啟動「大專","            校院110學年第二學期家庭經濟受疫情影響之學生紓困措施辦理」研議作業","            ，並於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (四十九)有鑑於日前幼兒園發生群聚感染事件，目前全世界疫苗僅能提供12歲以上","            民眾進行接種，對於12歲以下孩童恐成防疫隱憂，且孩童於學校戴不住口罩","            ，無法隨時與同學保持安全社交距離，在無接種疫苗情況下，易釀成群聚感","            染，形成隱形傳播鏈。爰此，在尚未有提供12歲以下孩童適合接種之疫苗前","            ，要求教育部會同衛生福利部研議比照德國作法，免費提供快篩試劑給12歲","            以下孩童使用，由家長定期幫助孩子在家篩檢，讓孩子能安心上學，建構完","            善的校園防疫網，以保障孩童及老師健康安全。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (五十)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","          算案編列運動事業員工薪資及營運成本補貼經費1億4,800萬元，惟第1次、第","          2次及第3次追加預算紓困補助，曾發現與其他部會重複核撥，受補助期間疑資","          遣員工，以及獲撥紓困補助款後，陸續停業或歇業等情事，請教育部強化補助","          審核及事後稽核機制，俾發揮紓困功能。1.中央政府嚴重特殊傳染性肺炎防治","          及紓困振興特別預算第2次追加預算後，雖針對所有申請案件均要求上傳國家","          發展委員會建置「紓困資料上傳與比對平臺」勾稽比對，以避免重複請領補助","          ，惟第1次追加預算與其他部會重複核撥案件計416件，金額2,923萬4千元，截","          至110年7月底仍有23件、142萬5千元尚未繳回。2.雖透過事前審核及事後勾稽","          查核機制，以避免受補助運動事業於紓困期間違反教育部對受嚴重特殊傳染性","          肺炎影響發生營運困難運動事業紓困振興辦法第7條第2項規定，有減損員工權","          益之情事。惟據教育部體育署表示，第1次、第2次及第3次追加預算紓困補助","          ，經勾稽發現37家事業於受補助期間疑有資遣之情事，惟截至110年7月底仍有","          4家運動事業未繳回違反當月之補助款，應追繳金額計82萬1千元。3.間有運動","          事業於獲撥紓困補助款後，陸續辦理停業或歇業，依教育部體育署提供資料，","          截至110年8月16日止，第1次追加預算紓困補助運動事業計40家運彩經銷商停","          （歇）業；第2次追加預算則有1家運彩經銷商停（歇）業，顯示紓困補助措施","          未能協助該等運動事業度過營運困境。","                  提案人：李德維    鄭正鈐    林文瑞    楊瓊瓔    吳斯懷","     (五十一)補習班及課照中心受三級警戒影響，110年5至7月多配合防疫而停課，疫情","            期間因收入遽減影響營運，亟待政府紓困；教育部於110年6月4日公告補習","            班及課照中心屬其他類之紓困對象，並訂定「教育部對受嚴重特殊傳染性肺","            炎影響發生營運困難短期補習班及兒童課後照顧服務中心紓困申請須知」提","            供艱困業者薪資及營運資金補助。教育部於中央政府嚴重特殊傳染性肺炎防","            治及紓困振興特別預算第3次追加預算編列8億元，本追加預算案再編列9億","            元，是因為符合補助資格之僱用員工人數由原預計2萬人增至4萬2,500人，","            每人4萬元估列。而根據教育部提供補習班及課照中心申請及核定補助概況","            ，截至110年7月底該等機構計有1萬8,184家，申請家數1萬1,151家，該部已","            核定7,612家，已撥付補助款4,552家，已撥付補助金額7.65億元，然已核定","            家數占申請家數比率僅68.26%，而已核定尚未撥款家數亦逾3千家。由於三","            級警戒對補習班及課照中心營運衝擊甚大，爰要求教育部儘速辦理後續審核","            及撥付作業，俾適時提供艱困業者必要協助。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗    楊瓊瓔","     (五十二)有關大專校院辦理家庭經濟受疫情影響學生紓困補助經費，教育部於中央","            政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算編列2,40","            0萬元，第4次追加預算案再編列5億2,600萬元，是因為符合補助資格之學生","            人數由原預計2,400人增至5萬5,000人，平均每人1萬元估列。由於三級警戒","            對經濟弱勢學生衝擊甚大，而本次追加預算案預計補助之學生數較第3次追","            加預算補助之學生數增加甚多，應廣為周知並督促學校儘速辦理審核、撥付","            作業，以適時協助學生降低經濟衝擊。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗    楊瓊瓔","     (五十三)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列辦理短期補習班與兒童課後照顧服務中心員工薪資及營運成本補","            貼所需經費9億元，惟教育部於第3次追加預算編列8億元，截至110年7月短","            期補習班及兒童課後照顧服務中心申請補助之家數1萬1,151家，僅已核定7","            ,612家，核定家數占申請家數比率僅68.26%；且已核定而尚未撥款者逾3千","            家，幾乎近一半核定家數均未拿到補助款。鑑於嚴重特殊傳染性肺炎疫情對","            渠等衝擊甚大，為能適時提供艱困業者必要協助，教育部應確實檢討相關作","            業流程，並立即辦理審核及撥付作業。爰此，教育部應於1個月內完成並向","            立法院財政及相關委員會提出書面報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (五十四)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算及第1次至","            第3次追加預算編列314億1,308萬8千元，截至110年8月底流出高達20億6,4","            60萬元，其中資本門預算6億0,419萬4千元，截至110年9月底累計分配數5億","            0,734萬4千元，累計執行數2億1,619萬4千元，執行率僅42.61%，主要係臺","            灣學術網路（TANet）暗光纖暨骨幹網路基礎建設優化設備採購案之驗收結","            果不符合規定，教育部應積極處理相關爭議並加速辦理相關作業。爰此，教","            育部應於1個月內完成並向立法院財政及相關委員會提出書面報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (五十五)教育部中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","            算案於「嚴重特殊傳染性肺炎紓困振興」項下編列獎補助費25億7,400萬元","            ，其中辦理促進民眾參與體育活動等所需經費10億元，按教育部109年度運","            用運動發展基金20億元，推行運動消費抵用方案，發放400萬份之500元動滋","            券，惟依審計部109年度1至8月對教育部體育署（含運動發展基金）財務收","            支審核通知注意事項，經其分析動滋券抵用之類別，以「添裝備」為大宗，","            占89.84%、「做運動」次之，占6.91%、「看比賽」最低，僅占3.25%。民眾","            抵用動滋券近九成用於「添裝備」，顯示民眾對「做運動」、「看比賽」參","            與及響應程度較低。本次追加10億元，規劃發放500元數位動滋券200萬份，","            以電子票券方式消費抵用，使用於「看比賽」、「做運動」等受疫情影響較","            嚴重之運動產業，民眾對「做運動」、「看比賽」參與及響應程度較低，影","            響振興成效極大，教育部應妥為規劃動滋券相關改進配套措施。有鑑於109","            年度發放動滋券係由運動發展基金支應，卻由特別預算支應，為避免嗣後同","            類計畫預算來源重複，教育部應就本次發放動滋券財源編列由運動發展基金","            移列特別預算編列依據與妥適性及規劃動滋券相關改進配套措施，並於1個","            月內完成並向立法院財政及相關委員會提出書面報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (五十六)教育部目前於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算4次追","            加預算共編列339億8,708萬8千元，其中19億1,397萬7千元用於防治疫情，","            惟經查，教育部目前防治預算僅執行6億8,898萬6千元，僅達防治預算的36","            %，明顯預算執行率過低，且目前台灣疫情已獲得控制，後續預算執行狀況","            堪憂，教育部應澈底檢討並加強預算執行效率。","                  提案人：蔣萬安","                  連署人：鄭正鈐    洪孟楷    楊瓊瓔","     (五十七)教育部截至110年9月，「中央政府嚴重特殊傳染性肺炎防治及紓困振興特","            別預算」歲出預算執行率雖達96.74%，惟資本門歲出預算累計分配數5億0,","            734萬4千元，累計執行數2億1,619萬4千元，執行率僅42.61%，係臺灣學術","            網路（TANet）暗光纖暨骨幹網路基礎建設優化設備採購案之驗收結果不符","            合規定。爰此，要求政府查處相關合約規範，以因應疫情擴增之網路需求，","            儘速辦理相關事宜，為建立數位國家而努力。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (五十八)110年5月間嚴重特殊傳染性肺炎本土疫情爆發，全國警戒升為第3級，不僅","            各級學校停課，眾多行業亦因應防疫而停業，對領取時薪之打工學生族造成","            經濟衝擊。中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","            加預算案再編列5億2,600萬元，係按符合補助資格之學生人數由原預計2,4","            00人增至5萬5,000人，平均每人1萬元估列。鑑於嚴重特殊傳染性肺炎疫情","            對經濟弱勢學生衝擊甚大，而本追加預算案預計補助之學生數較第3次追加","            預算補助之學生數增加甚多。爰此，教育部宜儘速廣為周知學生並督促學校","            儘速辦理審核作業，適時協助學生降低經濟衝擊。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (五十九)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案編列運動事業員工薪資及營運成本補貼經費1億4,800萬元。運動產業","            配合全國第三級防疫警戒，關閉營業場所並停止相關營運工作，為紓解於特","            定期間營業額（酬勞）減少達50%以上之業者（從業人員）面臨之營運壓力","            ，紓困經費編列包括：1.運動事業及從業人員（110年5至7月）：一次性補","            貼運動事業員工薪資與營運成本及從業人員酬勞；預估符合補助資格人數約","            3,200人，以每人4萬元計算，共1億2,800萬元。2.游泳池業者員工薪資及營","            運成本（前項以外停業期間）：預估符合資格業者員工人數計約1,000人，","            以每人2萬元計算，共2,000萬元。為減輕嚴重特殊傳染性肺炎對運動產業之","            衝擊，教育部業已追加3次預算辦理紓困，本追加預算案編列1億4,800萬元","            ，辦理補貼受疫情影響營運艱困運動事業及相關從業人員，爰此，教育部宜","            強化補助審核及事後稽核機制，發揮紓困功能。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (六十)教育部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預","          算案編列所需經費10億元，係為促進民眾參與體育活動。運動產業發展條例第","          6條第2項規定：「中央主管機關應會商中央目的事業主管機關建置運動產業統","          計資料庫，並定期公告之。」然教育部截至109年度，為辦理受嚴重特殊傳染","          性肺炎影響運動產業紓困及振興方案之需求，運動產業統計資料庫建置始有具","          體作為，鑑於明確掌握運動產業業者、家數及其受嚴重特殊傳染性肺炎影響之","          程度，攸關紓困與振興方案之成效。爰此，為能實質振興運動產業，教育部宜","          儘速全面完成運動產業統計資料庫之建置，以促進運動產業發展。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (六十一)為鼓勵民眾於疫情趨緩後參與體育活動或賽事，並振興運動產業發展，教","            育部編列振興經費10億元，預計發放500元數位「動滋券」200萬份，教育部","            於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案","            將動滋券使用限縮於「看比賽」、「做運動」。此次取消補助「購買運動用","            品裝備」，對於相關業者的衝擊，宜及早因應。鑑於民眾參與及響應程度，","            攸關運動產業振興成效。爰此，教育部宜妥善規劃促進民眾參與體育活動，","            以有效提升振興方案。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (六十二)補習班及課照中心受嚴重特殊傳染性肺炎疫情影響，110年5至7月多配合防","            疫而停課，疫情期間因收入遽減影響營運，亟待政府紓困。教育部於中央政","            府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案再編列9億","            元，係按符合補助資格之僱用員工人數由原預計2萬人增至4萬2,500人，每","            人4萬元估列。鑑於嚴重特殊傳染性肺炎疫情對補習班及課照中心營運衝擊","            甚大，爰此，教育部宜儘速辦理後續審核及撥付作業，適時提供艱困業者必","            要協助。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","   第4款  經濟部主管","     第1項  經濟部第4次追加預算數原列1,206億8,500萬元，減列第2目「嚴重特殊傳染","            性肺炎紓困振興」1億元（科目自行調整），其餘均照列，改列為1,205億8","            ,500萬元。","     本項提案15案，保留，送院會處理。","     保留案號：190、193、195、197、202、205、211、212、224、261、267、276、27","     7、280、285。","     本項通過決議81項：","     (一)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案第2目「嚴重特殊傳染性肺炎紓困振興」編列1,206億元8,500萬元，其中「實","        體券印刷及外包裝印刷等經費」共編列6億1,364萬元，惟實際決標金額僅為5億","        1,400萬元，相差9,964萬元，保留部分後續擴充需要，其餘考量預算均為舉債","        支出，爰要求經濟部撙節各項經費支出。根據政府電子採購網招標決標公告，","        有關實體券印刷及外包裝印刷等經費，分別採限制性將實體券印刷決標予中央","        印製廠4億3,560萬元，外包裝封套印刷決標予財政部印刷廠7,840萬元，各印製","        1,600萬份，合計5億1,400萬元，原編預算較實際採購額多出9,964萬元。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (二)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案第2目「嚴重特殊傳染性肺炎紓困振興」編列1,206億元8,500萬元，其中「振","        興五倍券系統營運、兌付手續費及保險費」共編列9億7,025萬元，爰要求經濟","        部於1個月內向立法院財政及相關委員會提出五倍券系統營運平台與三倍券系統","        開發費用比較之書面報告。根據政府電子採購網招標決標公告，有關五倍券系","        統營運、保險費，分別採限制性決標予關貿網路股份有限公司7,700萬元及泰安","        產物保險公司3,000萬元；而紙本五倍券印製決標給中央印製廠印製份數為1,6","        00萬份，如採三倍券每張給予銀行5元兌換手續費，共需8億元，合計9億0,700","        萬元，預算多出6,325萬元。其次，依據經濟部110年4月「振興三倍券領用、兌","        付及資源配置執行情形書面檢討報告」109年振興三倍券系統建置費：包含實體","        券領取及數位券綁定之身分驗證平台開發與系統環境建置，僅為2,500萬元。然","        此次在同一家公司以原系統擴增功能的情形下卻以7,700萬元決標，實有不妥。","","","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (三)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，其中","        振興五倍券網路建置與維運及系統之介接與驗證，係由關貿網路股份有限公司","        於110年9月9日以7,700萬元決標。然五倍券開放數位綁定與領券當日，皆發生","        當機民怨，甚至還出現簡體字原始碼，顯見系統測試與維護未臻理想。爰此，","        鑑於五倍券系統造成民怨四起，故要求經濟部於1個月內向立法院財政及相關委","        員會提出書面報告。","                  提案人：楊瓊瓔","                  連署人：孔文吉    廖國棟    謝衣鳯","     (四)按經濟部提供之經濟部主管嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","        追加預算案編列情形暨原編及第1次至第3次追加預算執行成效報告中就紙本振","        興五倍券編列保險費預算3,700萬元，參酌109年紙本三倍券每千元面額保費最","        終為0.371元、紙本三倍券2,100萬份保費為2,459萬5千元、中央銀行就現鈔運","        送之綜合險保費105萬元等資料，在現確定紙本五倍券不可能逾1,950萬份，總","        面額975億元之狀況下，若比照109年每千元面額保費標準，最高也僅3,617萬元","        ，若與中央銀行就現鈔運送之保費相比更是天壤之別。為妥善運用特別預算額","        度，爰請經濟部於1個月內針對振興三倍券及振興五倍券投保方案規劃過程、理","        賠申請狀態等向立法院財政及相關委員會提出書面報告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案經濟部","        於「嚴重特殊傳染性肺炎紓困振興」編列1,206億8,500萬元，作為辦理刺激國","        內民眾消費措施（振興五倍券）等所需經費。有鑑於此次五倍券發放及多數各","        部會推出之加碼券抽獎需額外建置網站供民眾數位綁定、登記及參加加碼抽獎","        ，此類網站於此次五倍券及加碼券發放完畢後即不再使用。爰要求經濟部及各","        加碼券相關部會就抽籤單一窗口網站於1個月內向立法院財政及相關委員會提出","        整合效益之書面報告。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (六)振興五倍券紙本券開放兌領後，因超商無法掌握每日領取人數，產生配量不足","        問題，導致部分民眾無法順利領取實體券。經濟部就實體券超商配送、郵局配","        送服務費、物流費、保管費及警力戒護等共編列經費2億5,200萬元。為避免物","        流運送及人力資源之浪費，經濟部需有更詳盡之領取計畫（包含預約領取規則","        、配送規則、五倍券即時庫存查詢）。爰此，經濟部於中央政府嚴重特殊傳染","        性肺炎防治及紓困振興特別預算第4次追加預算案共編列1,206億8,500萬元，就","        上開檢討計畫事項，於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (七)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案第2目「嚴重特殊傳染性肺炎紓困振興」編列1,206億元8,500萬元，其中包含","        辦理振興五倍券分裝與進出貨之管控、政策廣宣、委託律師及會計師查核，以","        及租借監視設備、點鈔機、堆高機等所需經費1.25億元。爰要求經濟部於1個月","        內向立法院財政及相關委員會提出廣宣費用途之書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (八)經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案第2目「嚴重特殊傳染性肺炎紓困振興」編列1,206億8,500萬元，係以實體券","        超商配送、郵局配送服務費、物流費、保管費及警力戒護為主要目的。經查此","        次追加預算案在實體券超商配送、郵局配送服務費、物流費、保管費及警力戒","        護之預算較三倍券多出3,228萬2千元。經查，109年3倍券印製2,200萬份的實體","        券，配送執行費用是2億2,200萬元，110年五倍券依行政院所規劃20%的電子化","        目標，只需配送1,903萬份實體券，份數減少297萬份卻增加3,000多萬元的預算","        。爰要求經濟部於1個月內向立法院財政及相關委員會提出書面報告說明此次編","        列該項預算之具體內容和計算方式。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (九)查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案「嚴","        重特殊傳染性肺炎紓困振興」經費項下，經濟部編列「人事費」616萬元，列有","        辦理分裝廠監督工作之員工超時加班費，考量政府經費短絀，本次追加預算均","        來自債務舉借，相關員工加班費宜由各分配單位於公務預算支應，是項經費可","        予精簡。爰要求經濟部於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：賴士葆    曾銘宗    李貴敏    楊瓊瓔","     (十)有鑑於五倍券政策搭配各部會配合提出八項加碼券，而五倍券及其相關加碼券","        抽籤及發放均統一由經濟部委託關貿網路股份有限公司辦理。然查現行各加碼","        券使用方式及核銷方式，仍繁複雜亂，無助於民眾使用上統一及便利性可言。","        舉例來說，109年客家委員會辦理客庄券是以APP進行發放，然而110年卻是以網","        站方式進行，而行政院農業委員會109年以網站方式發放，110年卻以APP方式進","        行。從以上兩案例，除了可能造成民眾個資散落，有其安全疑慮外，對於未來","        政策推動也無助力，顯見經濟部辦理相關五倍券及加碼券政策事宜，並未有良","        好規劃，造成數位推動無法有效推廣，爰要求經濟部應就提升民眾使用加碼券","        登記平台的便利性進行檢討並提出改善規劃，並於1個月內向立法院財政及相關","        委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十一)五倍券本次開放用於國內電商平台，並鼓勵平台業者成立國內業者專區、鼓","          勵民眾選購。然電商平台對上架業者身分把關恐有疏漏，致使五倍券對國內業","          者幫助有限。爰此，建請經濟部研議五倍券用於電商平台中非國內商家排除適","          用之認定與具體規範，避免境外業者藉國內平台上架，致使振興國內商家美意","          落空。","                  提案人：林楚茵","                  連署人：郭國文    莊競程","     (十二)在嚴重特殊傳染性肺炎疫情蔓延之下，國內內需產業皆受到大幅經濟衝擊，","          為此，經濟部特推動「營運衝擊補貼」紓困方案，協助因疫情致營運困難之商","          業服務業。但該紓困方案之補貼員工薪資部分係透過雇主代為請領，至今曾有","          傳出雇主未確實發放全額紓困補貼予員工，或有雇主要求員工應上繳部分紓困","          補貼給公司等情形。爰此，要求經濟部檢討並精進現行薪資補貼紓困方案，研","          擬未來由雇主代為申請薪資補貼，並使紓困金得直接入帳員工薪資戶中之紓困","          規劃，並於2個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十三)近期因為疫情因素，造成許多中小型店家經營陷入困境，由經濟部推出的「","          商業服務業紓困補貼」，針對如餐廳、咖啡廳、飲料店、美髮美容、洗衣店、","          婚紗攝影、服飾店、娛樂及休閒服務等內需型商業服務業，營業額嚴重衰退，","          可申請補助每人發放4萬元，採線上申請至110年8月31日為止。而符合紓困資","          格且免用統一發票的店家依據估計約有32萬家，但至今仍有22萬家未能如期完","          成申請程序，建請對於還沒來得及在110年8月31日前完成申請紓困的店家，再","          次開放申請期限延長至110年10月底申請紓困，以照顧更多店家。如果沒有延","          長申請期間，將讓許多店家生計出現嚴重問題，經濟部應研擬相關配套措施，","          協助這些店家度過營運困境。","                  提案人：陳素月    黃國書    劉櫂豪    邱議瑩    何志偉","     (十四)因應疫情衝擊下的經濟復甦需求，經濟部編列1,206億8,500萬元，辦理刺激","          國內民眾消費措施。行政院於110年年9月9日公開表示，振興五倍券的發放，","          預計將創造2,000億元經濟效益。振興五倍券的發放，所花費皆為民脂民膏，","          分毫都不容浪費。然已做出效益評估，就須對包括消費通路、類別、品項占","          比等統計數據有所掌握。有了正式且完整的統計資料，方得以獲取檢討依據，","          在未來面對近似政策的推行時，便能夠更加精進，讓公帑花用越益效率。有鑑","          於此，請經濟部在振興五倍券使用期限結束後3月內完成振興五倍券使用效益","          正式分析報告，清清楚楚地向國人說明，振興五倍券政策使用預期效益。","                  提案人：林宜瑾","                  連署人：林楚茵    范  雲","     (十五)鑑於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案","          共編列1,600億元，包含振興五倍券編列1,206億8,500萬元，以及各部會加碼","          券編列大約66億元。經查許多民眾反映數位券限制較多，紙本券比較好使用，","          希望可以取消數位綁定、改成領紙本五倍券。經濟部對此則回應，五倍券的數","          位綁定不得取消，因為在登記公告之前相關規則已經說明清楚；行政院也表示","          政府的政策不能輕易更改，否則會有負面效果，因此目前僅中低收入戶等弱勢","          民眾得解除綁定。然而，事實上許多民眾在綁定數位五倍券後，始知帳戶須先","          存錢消費，政府回饋金才會入帳，例如簽帳金融卡、電子票證等數位支付工具","          ，須先存入款項或儲值金額後，先消費才能領取回饋。民眾要事先自行墊付金","          額去消費，這對於經濟弱勢或是多人共同綁定的家庭來說，實為一筆龐大且沉","          重之開銷，尤其許多人在疫情期間經濟狀況受到衝擊收入不穩定，五倍券反而","          變相造成民眾困擾，也失去「更好領、更好用」的政策原意。至於共同綁定的","          部分，除了主綁定者不能取消以外，被綁定人可以在110年9月22日至10月6日","          退出綁定，然而許多人一開放就搶快綁定，根本尚未清楚消費規則，等到想退","          出時又逾越時限。考量行動支付在國內並非完全普及，偏鄉地區甚至很多民眾","          是第一次接觸使用，如強硬規定民眾不能取消綁定，恐造成民怨和不便。爰此","          ，請經濟部研議針對因數位支付工具使用上的限制造成五倍券使用不便，於1","          個月內向立法院財政及相關委員會提出數位綁定後不得變更政策設計之書面報","          告。","                  提案人：王美惠","                  連署人：管碧玲    羅美玲    莊瑞雄","     (十六)鑑於經濟部為鼓勵民眾多加利用數位五倍券，宣布加碼「好食券」，只要11","          0年10月29日前綁定數位五倍券，都可以免抽籤、免申請、即刻獲得500元的好","          食券，目前也已突破400萬餘人進行數位綁定。好食券適用店家只要是餐飲、","          糕餅或夜市、市場等小微店家、攤商，且有導入數位支付工具，就可以收受好","          食券。經查好食券上路至今已是亂象叢生，也讓民眾抱怨連連，政府宣稱好食","          券適用店家高達26萬家，實際上可以適用的只有10萬多家業者，有消費者在經","          濟部網站公布的好食券店家進行消費，卻在結帳時才發現店家只能付現無法使","          用數位支付工具，造成民眾窒礙難行。此外，好食券目的是要振興餐飲業，但","          查詢好食券店家名單，卻有非餐飲業者被列在其中，甚至包含情趣用品、汽車","          旅館等，雖經濟部對此回應，只要業者的稅籍登記中有符合好食券的適用業別","          就會被列入，然而經濟部應事前做好比對商家名單、剔除非餐飲業者，才能達","          成好食券是為了振興餐飲業的政策目的。因此，經濟部應加強查詢系統的建置","          與更新，讓民眾清楚辨識適用店家；好食券適用店家應排除非餐飲業者；為有","          效讓好食券幫助夜市攤商及小吃店家，應協助其導入數位支付工具；以及進行","          政策宣導，協助民眾及店家更清楚了解好食券的使用方式。爰此，要求經濟部","          儘速盤點好食券的相關問題並提出改善作法，並於1個月內向立法院財政及相","          關委員會提出書面報告。","                  提案人：王美惠","                  連署人：羅美玲    管碧玲    莊瑞雄","     (十七)因COVID-","          19疫情影響，為振興我國經濟，經濟部推出「五倍券」。同時為鼓勵民眾綁定","          數位券，經濟部並推出前400萬綁定數位券之民眾將可獲得好食券，藉此鼓勵","          數位綁定之比率，減少相關資源之耗費以外，同時也讓民眾和商家可以多使用","          數位綁定服務。查我國中小商家以及攤商，因為設備落差之因素或是位於偏遠","          不利發展數位消費，導致這些商家認為政府為德不卒，數位綁定振興方案恐怕","          看得到、吃不到。因此為協助這些中小型商家及小攤商，經濟部對於數位設備","          申裝有意願但是認為或是困難的商家，都應該進行輔導和協助。綜上，請經濟","          部了解小型店家安裝數位支付系統之概況，同時應針對這些中小型商家及小攤","          商提出輔導協助方案，並請於110年12月31日前向立法院財政及相關委員會提","          出書面報告，以評估全面推動之可能。","                  提案人：賴惠員    伍麗華    莊瑞雄","     (十八)極端氣候為全球面臨之挑戰，而氣候變遷行動不只是環保議題，更是經濟產","          業議題，除由氣候組織（The   Climate    Group）與碳揭露計畫（Carbon","          Disclosure","          Project，CDP）共同發起的全球再生能源倡議「RE100」匯聚全球最具影響力","          企業如Google、FaceboOK、蘋果、微軟……等企業加入，並逐漸要求其生產鏈廠","          商需100%使用綠電；歐盟更進一步提出於2021年7月公布「Fit         for","          55」之全面性氣候變遷草案，未來將以法律位階要求高碳排商品必須課徵碳關","          稅才能進入歐盟市場。台灣經濟高度依賴代工出口，當世界各國陸續以課徵碳","          稅或碳交易制度作為主要的減碳手段，政府應加速輔導產業走向低碳轉型，確","          保台灣產業於世界供應鏈占有一席之地。經濟部於中央政府嚴重特殊傳染性肺","          炎防治及紓困振興特別預算第4次追加預算案編列振興五倍券等所需經費1,20","          6億8,500萬元，包括補助民眾民眾消費所需經費1,186億元，預計創造2,000億","          元經濟效益，惟經濟部應會同相關部會，引導民眾選擇淨零碳排或低碳排消費","          ，以誘導業者走向低碳轉型，銜接於國際趨勢。","                  提案人：蘇巧慧    張宏陸    吳秉叡","     (十九)本次數位振興券可綁定多種支付工具，包含信用卡、行動支付等，惟各家業","          者並未詳細說明使用方式，如民眾綁定信用卡後，再以行動支付連結信用卡，","          並不列入五倍券計算，須直接刷卡消費；或民眾綁定行動支付後，無法選擇優","          先使用五倍券或一般扣款消費等，此類宣導說明不足的情況，容易使民眾在選","          擇支付工具時誤用，因而影響是否享有店家優惠，故建請經濟部針對數位綁定","          後支付工具使用說明加強宣導，避免民眾權益受損，並於1個月內向立法院財","          政及相關委員會提出書面檢討報告。","                  提案人：郭國文    林楚茵    鍾佳濱","     (二十)110年疫情重創民生經濟，政府因此推出五倍券方案，期盼重振消費，照顧民","          眾生計，截至110年10月11日止，已有超過404萬人次綁定數位五倍券，另有超","          過1,193萬人完成了紙本預約，日前財團法人臺灣金融研訓院舉行「從三倍券","          看五倍券效益研討會」，會議中產官學領域專家提到，這波疫情對內需餐飲服","          務衝擊甚鉅，尤其是小型店家與攤商衝擊最大。查經濟部110年9月16日提供的","          統計數據，目前全國夜市攤商總數約10萬，僅約1萬個攤商使用電子支付，且","          集中在六都居多，明顯出現數位落差之現象，加上經濟部所推出可用於在夜市","          或市場之攤商的400萬份好食券，是要符合綁定數位五倍券資格者才能領取。","          目前經濟部雖有推動夜市與市場攤商使用行動支付各項提升買氣活動方案，惟","          未對使用電子支付的夜市、市場攤商提供務實振興配套活動，經濟部協助夜市","          與市場數位轉型之時，應要主導針對現況未使用電子支付的夜市、市場攤商推","          出全國夜市美食行銷活動、舉辦市場是好厝邊活動及其他抽獎、行銷活動，吸","          引民眾多用紙本振興五倍券在夜市與市場，俾利擴大五倍券的流通及振興效益","          ，爰此，請經濟部於1個月內進行研議並提出有關推動紙本及數位五倍券用於","          全國夜市與市場各項行銷宣傳及辦理刺激消費活動方案。","                  提案人：沈發惠","                  連署人：王美惠    吳秉叡","     (二十一)110年5月國內嚴重特殊傳染性肺炎（COVID-","            19）疫情急速升溫，全國進入三級警戒，導致內需型服務業陷入寒冬，隨著","            國內疫情趨緩，政府宣布將再次發放振興券。因此，中央政府嚴重特殊傳染","            性肺炎防治及紓困振興特別預算第4次追加預算案，經濟部編列辦理振興五","            倍券等所需總經費1,206億8,500萬元，包括補助民眾消費所需經費1,186億","            元，希望刺激民眾消費，讓受疫情衝擊的小商家、零售餐飲業迅速走出谷底","            。政府日前亦強調，本次五倍券有望帶來2,000億元之經濟效果。惟查，審","            計部於110年7月發布之109年度總決算報告內容指稱：政府發放振興三倍券","            帶動國內消費，惟數位三倍券領取未如預期，且執行效益之評估尚欠嚴謹，","            缺乏消費者端之調查資料可供參考，各通路、類別、消費品項之占比無從得","            知。是以振興五倍券能否達成預期經濟之效益，實需建立完整數據與研究佐","            證，俾利作為後續政府更精準政策之研議與執行。爰此，請經濟部會同國家","            發展委員會、財政部、金融監督管理委員會進行調查統計分析，瞭解五倍券","            領用、兌付及資源配置執行情形，並於110年12月底前向立法院財政及相關","            委員會提出如何精進呈現振興五倍券成效報告之預計執行措施方案。","                  提案人：沈發惠","                  連署人：王美惠    吳秉叡","     (二十二)鑑於疫情三級警戒期間，國內經濟活動受到影響，為協助內需產業恢復動","            能及持續強化防疫作為，政府推出五倍券振興方案，有效激勵民間消費、抬","            升商家業績及照顧民眾生計，故經濟部在配合防疫政策與面臨消費行為改變","            之際，且為吸引民眾綁定五倍券數位版，最後加碼推出前400萬名綁定數位","            券，其券適用範圍於餐飲、糕餅、夜市、市場攤商及小微店家等，預計約2","            6萬店家可使用，期盼藉此刺激消費動能，振興餐飲業。為達活絡餐飲業市","            場之目標，確實掌握好食券創造之經濟效益，爰此，俟好食券使用期間截止","            後，請經濟部於1個月內向立法院財政及相關委員會提出好食券消費於各類","            業別商家之執行成效書面報告。","                  提案人：沈發惠","                  連署人：王美惠    吳秉叡","     (二十三)為因應振興五倍券之發放，經濟部依據嚴重特殊傳染性肺炎防治及紓困振","            興特別條例第9條第3項，訂定因應嚴重特殊傳染性肺炎振興五倍券發放辦法","            ，其中第5條第3項規定：「紙本五倍券如有遺失、毀損、被竊、被盜等情事","            ，不予補發」，並未述及如何「更換」。惟查，110年10月8日五倍券發放後","            ，曾發生民眾有五倍券不慎放入洗衣機誤遭毀損之情事，而經濟部王美花部","            長於110年10月12日對相關事件表示若在可辨識的範圍內，歡迎民眾來更換","            ，同時也可以打1988電話詢問，依上開辦法已發生毀損，不予補發，然又","            給予民眾更換之方便，但更換之條件僅限於可辨識，亦未說明毀損程度如何","            方能更換，於法規之明確性不足，恐生爭執。次查，依照上開辦法第7條之","            規定，紙本五倍券之使用「不得找零、轉售、兌換或退換現金。」，雖意欲","            避免不法之集售或轉售，避免訛詐等情事，而影響振興券政策公平性及成效","            ，然於實際使用上可能對民眾造成不便，是以行政院已說明，若商家與消費","            者合意即可找零。而在實際使用情形下，亦有民眾透過媒體表示某知名連鎖","            速食業者可找零，於此又因為條文規定之明確性不足，而使民眾莫衷一是，","            而陷於違規之嫌。爰此，請經濟部儘速全盤檢討、修正因應嚴重特殊傳染性","            肺炎振興五倍券發放辦法之規定，並隨同補充相關之問與答（Q&A）及各項","            指引或個案說明後，儘速於經濟部所屬之相關網站及五倍券官網站公布，同","            時加強宣導，勿使民眾於使用時因誤解而產生民怨，或迭生爭議，甚而誤蹈","            法網。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","     (二十四)行政院推出振興五倍券措施，根據經濟部中小企業處數據，至110年10月1","            6日止，紙本領取人數為1,333萬2,447人，其中超商領取人數為1,141萬4,0","            47人，郵局領取人數為191萬8,400人，由於數量及金額均相當龐大，無形中","            相關人員工作分量及壓力亦隨之加重，從五倍券運抵超商及郵局起，包括超","            商正職人員、部分工時人員、工讀生，以及郵局之員工，針對發放流程及民","            眾詢問，多數基層員工均付出甚多之心力協助處理、解答民眾疑惑，相關基","            層人員不僅協助振興政策減少公共成本，政府及國人對彼等之熱心服務，亦","            多表感謝之意。經查，經濟部於辦理分裝廠監督等工作之員工編有超時加班","            費616萬元，針對實體券超商配送、郵局配送服務費、物流費、保管費及警","            力戒護等經費2億5,200萬元，然此等經費似未設定用於超商及郵局基層員工","            於第一線工作時之獎勵或津貼。爰此，請經濟部及交通部具體提出，針對熱","            心協助之基層人員表達肯定，鼓勵超商業者及郵局提出具體之方案，針對協","            助發券工作相關辛勞之員工酌予增加工作津貼或獎勵措施。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","     (二十五)因疫情籠罩台灣，國內經濟低靡，經濟部於中央政府嚴重特殊傳染性肺炎","            防治及紓困振興特別預算第4次追加預算案編列預算全數為辦理振興五倍券","            所需經費，同時大力推動數位綁定。惟截至110年10月數位綁定人數未達40","            0萬份，相較預定紙本券已突破千萬。且根據經濟部編列振興五倍券簡表，","            預估紙本券印製1,850萬份，表示至少500萬符合資格人數綁定數位五倍券。","            為協助受疫情影響之內需型產業、活絡內需市場，爰建請經濟部持續滾動檢","            討振興五倍券相關措施，並研擬振興五倍券預約及退出綁定公平性規則。","                  提案人：張宏陸","                  連署人：蘇巧慧    羅美玲    王美惠","     (二十六)鑑於經濟部五倍券共編列1,206億8,500萬元，其中辦理分裝與進出或控管","            、政策廣宣、委託律師及會計師查核、租借監視設備等，共編列1億2,500萬","            元。惟經濟部拍攝兩支由唐鳳政委擔任主角之影片，廣宣數位券登記；數位","            五倍券開放登記第一天，即當機約1.5小時，引發部分民眾不滿，質疑其必","            要性。經濟部回應，唐鳳政委兩支影片共花費20萬元。預算細項不明恐造成","            資訊不對等，不利民眾溝通。爰此，要求經濟部針對110年五倍券政策廣宣","            費規劃，於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (二十七)鑑於經濟部「振興五倍券系統營運、兌付手續費及保險等」共編列9億7,0","            25萬元，其中系統開發及簡訊費占8,500萬元。惟，109年三倍券已編列9,7","            00萬元系統開發及簡訊費，110年再度編列，允宜檢視是否有必要性；另外","            ，110年登記平台雖已統一，領取平台仍繁雜、分散，部分加碼券仍需下載","            APP或進入其他網頁方可領取，允宜評估領取平台統一可行性。110年年9月","            22日數位五倍券登記平台，發生長達1.5小時大當機，9月25日紙本五倍券超","            商登記，亦發生當機，允宜檢討壓力測試是否落實，並提出檢討改進辦法。","            爰此，要求經濟部以「從三倍券到五倍券─系統問題評估及檢討改進辦法」","            為題，於1個月內向立法院財政及相關委員會提出書面報告，內容須包含：","            1.「五倍券系統營運、兌付手續費及保險等」經費細項。2.五倍券系統與三","            倍券系統新增與重複之功能。3.三倍券、五倍券系統當機之檢討改進辦法。","            4.領券平台統一可行性評估。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (二十八)鑑於經濟部五倍券共編列1,206億8,500萬元，包含補助民眾消費、實體券","            印刷、分裝場人力支援、配送物流、系統營運、政策廣宣等項目。惟，經濟","            部所稱，預計五倍券將創造2,000億元經濟效益，僅以109年三倍券所謂千億","            元效益為基礎。實際上經濟部中小企業處，僅以數位三倍券（約7.8%）滿額","            回饋約176萬人，估算每人平均消費5,785元，稱三倍券至少達到1,349億元","            經濟效益，審計部、立法院預算中心均指出，缺乏消費者端資料，效益評估","            欠缺嚴謹。爰此，要求經濟部針對「2021年五倍券發放成效」為題，進行調","            查統計分析，內容須包含替代效果，通路、產業類別等，並於全案結束後3","            個月內向立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (二十九)鑑於審計部曾針對經濟部前預估振興三倍券可達1,000億元經濟效益之評估","            ，提出尚待強化之審核意見，因其所稱1,000億元經濟效益係由財團法人中","            華經濟研究院及台灣經濟研究院在多種模擬情境下最高之估算值，然攸關經","            濟效益評估準確性之替代效果，卻因缺乏消費者端之調查資料可供參考，各","            通路、類別之占比而無從得知，爰請經濟部於五倍券全案結束後3個月內向","            立法院財政及相關委員會提出五倍券執行成效之書面報告，檢討評估替代效","            果所需具備資料，以利掌握政策工具所創造之經濟效益，協助受疫情影響之","            內需型產業、活絡內需市場，作為未來政策規劃之重要依據。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (三十)經濟部辦理五倍券政策，查現行各大型企業及連鎖業者因本身資源優渥，競","          相推出額外加碼，吸引民眾使用五倍券消費，而小型商家相對於大型企業來說","          ，除了已受疫情衝擊外，額外資源更無法相比，恐產生五倍券經濟效益過度集","          中大型企業及連鎖業者，使政策無法普惠於民。另查，部分地方政府有推出振","          興券，其透過限制大型業者收到振興券核銷上限方式達到解決資源過度流入大","          型企業，進而促進民眾將振興券使用於小商家，讓全民皆受惠。綜上，爰要求","          經濟部應參考地方政府辦理振興券之規劃，評估透過相關限制核銷方式促進五","          倍券經濟效益進入小型商家來流動，並於1個月內向立法院財政及相關委員會","          提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十一)經濟部辦理振興五倍券及各部會加碼券之登記、抽籤事宜，委由關貿網路","            股份有限公司進行統一處理，然從109年因防疫需要之實聯制及三倍券與相","            關加碼券政策實施以來，民眾質疑個資外流情形日益嚴重，詐騙電話及冒用","            個人資料層出不窮，爰此，要求經濟部應嚴格把關民眾配合振興政策所提供","            個人資料之安全，並於1個月內向立法院財政及相關委員會提出具體措施及","            相關資訊安全防範規劃之書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十二)為振興我國經濟，行政院提出五倍券政策，另各部會配合推出八大加碼券","            ，而本次五倍券政策為提高數位五倍券使用比例，另也推出數位標章及查詢","            功能，除有利店家識別民眾消費為數位五倍券額度外，也提供民眾可以透過","            網站查詢數位五倍券剩餘額度，而目前好食券應配合數位政策，亦有相關資","            訊提供查詢。雖官網目前雖有相關功能建置，卻無法即時顯示民眾使用之額","            度，其功能並無法有效提供民眾使用。經查，目前已有行動支付業者提供民","            眾數位五倍券及好食券額度即時查詢功能之建置，民眾使用上極其便利，然","            而並非所有數位支付工具業者均有類似建置。爰此，要求經濟部應邀集金融","            監督管理委員會及相關部會研擬各數位支付工具業者建置提供民眾即時查詢","            數位五倍券及加碼券額度之功能，並於1個月內向立法院財政及相關委員會","            提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安    鍾佳濱","     (三十三)為振興我國經濟，行政院提出五倍券政策，另各部會配合推出八大加碼券","            ，而本次五倍券政策為提高數位五倍券使用比例，另也推出數位標章及查詢","            功能，除有利店家識別民眾消費為數位五倍券額度外，也提供民眾可以透過","            網站查詢數位五倍券剩餘額度，而目前好食券應配合數位政策，亦有相關資","            訊提供查詢。雖官網目前雖有相關功能建置，卻無法即時顯示民眾使用之額","            度，其功能並無法有效提供民眾使用。爰此，要求經濟部應儘速改善五倍券","            官網之數位標章及餘額查詢功能，以利民眾即時查詢數位五倍券及加碼券額","            度，並於1個月向立法院財政及相關委員會內提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十四)有鑑於經濟部辦理配合振興五倍券政策推出好食券，然而其以數位工具作","            為支付工具，而商家須有相關設備始收取好食券。然而我國目前商家及小型","            業者數位落差大，雖經濟部有推出「臺灣雲市集」協助我國中小企業數位轉","            型，然而，部分商家其網路使用率低，恐無法從網路上獲悉相關資源，另查","            該網站所適用之業者，是依據中小企業認定標準第2條，「本標準所稱中小","            企業，指依法辦理公司登記或商業登記，實收資本額在新臺幣一億元以下，","            或經常僱用員工數未滿二百人之事業。」，然據報載指出，我國無商業或公","            司登記之小型業者約有53萬家，也可能變成即使知道政府有提供數位轉型的","            協助，卻也因資格不符而無法使用。從上述可得知，臺灣雲市集恐無法完整","            協助小型業者數位轉型，爰此，要求經濟部應透過媒體或網際網路工具加強","            宣傳臺灣雲市集方案外，另應研議提供巡迴服務方式，宣導並協助有數位轉","            型需求之業者，並於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十五)在嚴重特殊傳染性肺炎疫情蔓延之下，國內內需產業皆受到大幅經濟衝擊","            ，為此，經濟部特推動「營運衝擊補貼」紓困方案，協助因疫情致營運困難","            之傳統市集、夜市攤商。但該紓困方案必須由稅務單位登記在案者提出，然","            部分傳統市場攤位因產權複雜等因素，因此攤位房東為稅務單位登記者，而","            非承租該攤位之商家，致使商家於申請紓困金時遭遇困難，並有紓困金遭到","            房東自行申請，並拒絕將紓困金予以承租攤位之商家之個案事件。爰此，要","            求經濟部檢討並精進現行薪資補貼紓困方案，使紓困補助得精準紓困所需之","            商家，並於2個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十六)在嚴重特殊傳染性肺炎疫情蔓延之下，我國營利事業多受到大幅經濟衝擊","            ，為此，經濟部多次推動營利事業補貼紓困方案，協助因疫情致收益受衝擊","            之產業。但有鑑於世界各國（如英國、加拿大、美國及南韓等）於進行產業","            紓困時皆結合產業綠色轉型作為產業紓困申請條件，引導產業轉變原有之生","            產及消費模式，使其在後疫情時代經濟復興情況下能更具產業競爭力、重建","            永續的經濟模式並達成未來社會願景。爰此，要求經濟部檢討現行紓困方案","            ，參考世界各國辦理疫情產業紓困之方案及規劃，就推動產業綠色紓困，輔","            導產業於申請紓困後應思考綠色轉型計畫研議可行性，如投資一定比例之綠","            能產業、購買或使用一定比例綠電、改善或增設節能設備等推動綠色經濟之","            節能減碳方案，並於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (三十七)有鑑於經濟部辦理振興三倍券成效評估，遭審計部指出僅以選擇數位券約","            166萬人之平均消費金額，作為全部領取者之消費金額，推估創造1,352億元","            消費效益，其評估尚待強化。另國家發展委員會委外研究「振興三倍券之經","            濟效益評估」亦指出，無消費者端之調查資料參考，且有不同種替代比率，","            顯示出三倍券經濟效益創造，並未有一個可以準確參考之指標。綜上，五倍","            券政策效益評估不應重蹈三倍券效益評估的錯誤，經濟部除重新檢討外，並","            應更細緻化其效益評估，並於政策結束後，3個月內向立法院財政及相關委","            員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安    鍾佳濱","     (三十八)根據報導指出，五倍券紙本預定人數逾1,193萬人，顯示民眾仍多以紙本為","            優先考慮，而紙本券就如同紙本貨幣，除了有時間限制以外，其優勢即具有","            高度流通性，因此，透過紙本五倍券的循環運用，進而促成規模經濟及擴大","            效益。爰此，要求經濟部應研擬紙本五倍券在使用期限內如何達到循環利用","            之規劃，並於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安    鍾佳濱","     (三十九)有鑑於經濟部配合五倍券政策加碼推出好食券，甚加碼延長至110年10月2","            9日前數位綁定者均能取得。而其加碼券使用僅以原綁定數位工具為認列，","            根據9月28日統計數位綁定部分有379萬4,384人，以信用卡最受青睞，個人","            與共同綁定高達277萬9,047人，其次為行動支付91萬9,763人，電子票證殿","            後，共有9萬5,574人。然查市面上之小型餐飲業者及攤販多以行動支付及電","            子票證為其數位工具，礙於好食券規定，恐僅有三成好食券能使用於小型餐","            飲業者及攤販，其餘七成好食券多流向設有信用卡機之大型及連鎖餐飲業者","            ，造成好食券振興效果過度集中，而無法達到精準振興的效果。爰此，要求","            經濟部應重新檢討並研擬好食券消費認列放寬之可行性，並於1個月內向立","            法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安    鍾佳濱","     (四十)經濟部位雖然推出400萬份「好食券」，以鼓勵民眾使用「數位支付」綁定五","          倍券。但近日，新聞卻不斷傳出許多小吃店、夜市攤商因未裝置數位支付工具","          ，店家無法使用「好食券」，卻仍被經濟部網站列為「好食券可使用店家」，","          形成政府誤導消費者，民怨不斷。目前經濟部已陸續採取補救措施，清查擁有","          營業登記之26萬餘家餐飲、糕餅、夜市、攤商，且具有行動支付工具之店家陸","          續納入「好食券」使用範圍，釐清民眾使用範圍。此外，民眾在逛夜市之餘亦","          同樣有採購日常生活用品習慣。為便民起見，爰建請經濟部儘量將開在夜市內","          非餐飲、民生消費用品之店家也列入「好食券」使用名單，儘量擴大「好食券","          」使用範圍。","                  提案人：湯蕙禎","                  連署人：莊瑞雄    張宏陸","     (四十一)110年9月22日開放五倍券數位綁定當天，發生瞬間流量過大，導致五倍券","            官方網站當機，造成民眾之困擾與不滿；後續又發現五倍券官網原始碼出現","            簡體字等，讓用戶使用時產生資訊安全的疑慮，爰要求經濟部向立法院財政","            及相關委員會提出五倍券相關網站之流量壓力測試、資訊安全等檢討報告。","","","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (四十二)有鑑於嚴重特殊傳染性肺炎造成臺灣經濟嚴重受創，為使臺灣經濟復甦，","            行政院於110年9月9日公布五倍券振興方案，並提出多種數位加碼優惠。惟","            民眾使用數位五倍券消費後，無法立刻呈現餘額，必須等15天後才能查詢，","            造成民眾使用有不便之處。爰要求經濟部檢討、改善上述問題，並向立法院","            財政及相關委員會提出檢討、改善之書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶    鍾佳濱","     (四十三)鑑於疫情衝擊，相關餐飲小型店家生意大受影響，急需政府發放營業衝擊","            補貼挺過難關，惟全台約32萬家小店家符合資格，但至110年8月底申請截止","            日，僅10萬家申請，肇因申請程序過於繁瑣與行政部門宣傳不力等原因，爰","            要求經濟部檢討申請程序之流程，於2個月內向立法院財政及相關委員會提","            出書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (四十四)鑑於好食券官方資訊設置不全，經濟部將未加入之店家納入，造成民眾與","            商家之困擾，且發生將非餐飲類店家納入一事，顯見經濟部在規劃發放資訊","            時過於鬆散。因好食券只能於數位綁定使用，惟我國小型店家數位支付比例","            仍低，此券振興效果恐過於集中已有數位支付建置之大型連鎖店家，爰要求","            經濟部儘速改善資訊呈現方式，提出擴大小型店家使用數位支付方案，並於","            2個月內向立法院財政及相關委員會提出書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (四十五)自110年5月疫情爆發以來，八大行業等特定營業場所配合停業已5個月有餘","            ，且目前政府仍無「有條件復業」之相關具體規劃。惟因八大行業中之陪侍","            產業及特種行業有其運作特殊性，相關從業人員多有未加保勞健保之情事存","            在，而無法申請相關紓困補助，致生活陷入困境。為保障配合防疫措施而停","            業之人員生計，確保特定產業紓困補助之申請暨審核流程合於產業運作實情","            ，不致從業人員因從事之產業特殊性而受有不能申請紓困補助之情事，爰要","            求經濟部針對停業相關人員無法申請紓困補助之情事，研擬可行之紓困申請","            暨審核流程，於2個月內向立法院財政及相關委員會提出書面報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (四十六)鑑於本次振興五倍券方案中，經濟部加碼前400萬名數位綁定之民眾能獲得","            500元之好食券，截至110年10月5日已約有398萬人次進行數位綁定獲得好食","            券。惟經濟部好食券官網提供可以使用好食券店家之查詢，於110年10月8日","            開放消費使用後，許多民眾也於經濟部臉書、社群媒體上討論，前往好食券","            官網所顯示之店家消費後才發現店家並沒有電子支付設備，故並未收取好食","            券。另外仍有少數民眾發現，數位綁定一卡通於藥妝店之消費，好食券之5","            00元額度優先認列，與好食券設定用於餐飲業之消費不符。爰此，要求經濟","            部於1個月內將「好食券適用之店家之地圖、收取電支之方式、如台灣pay、","            QR","            CODE、信用卡刷卡之資訊」與「為什麼會造成好食券認列藥妝店之消費」為","            題，向立法院財政及相關委員會提出書面報告。","                  提案人：高嘉瑜    余  天    郭國文","     (四十七)鑑於本次振興五倍券方案中，各部會提出多重加碼誘因提升數位綁定之比","            例，本次經濟部設定數位綁定目標為20%。惟經濟部於辦理振興三倍券之事","            後檢討報告中，信用卡數位綁定無法即時查詢振興三倍券之餘額，而振興五","            倍券之數位綁定仍無法有效解決此問題，經濟部所開發之數位標章也無法提","            供查詢餘額功能，僅能改善店家對於消費是否為使用振興券之認定。而對於","            信用卡之銀行端與政府端之審查消費是否適用於振興五倍券之範圍時，耗時","            過久導致消費者無法如同領取紙本振興五倍券能有效掌握自身上有多少餘額","            可供消費。爰此，要求經濟部於1個月內將「五倍券信用卡數位綁定及時餘","            額查詢功能之評估與改善」為題，向立法院財政及相關委員會提出書面報告","            。","                  提案人：高嘉瑜    余  天    郭國文","     (四十八)鑑於經濟部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","            追加預算案，追加編列8,500萬元預算用於振興五倍券系統開發費用，作為","            加碼券登記整合與擴大四倍頻寬，利於民眾之登記。惟經濟部於辦理振興三","            倍券之業務時，三倍券預估數位綁定人數目標為36.95%，而本次振興五倍券","            預估數位綁定人數為20%，在本次增加預算加大頻寬，提供數位綁定首日仍","            造成大當機，對於壓力測試是否落實與設備是否符合預期人數，經濟部應落","            實監督管理。另外三倍券系統開發費用已編列9,700萬元，本次五倍券系統","            開發使用三倍券系統的基礎上仍編列8,500萬元，其金額已經快與重新開發","            費用相當。爰此，要求經濟部於1個月內將「五倍券系統開發費用針對其在","            三倍券系統上新增之功能、重複之系統功能與五倍券系統費用之細項」為題","            ，向立法院財政及相關委員會提出書面報告。","                  提案人：高嘉瑜    余  天    郭國文","     (四十九)有鑑於經濟部部長於質詢答復紙本五倍券實際印製量為1,850萬份，占比僅","            為78.7%，因此五倍券數位綁定目標必須達到21.3%約500萬人次，實體紙本","            券才足夠，無須再增印。惟依據經濟部規劃提升數位綁定之優惠利多行銷搭","            配之好食券僅有400萬份，目前雖開放至110年10月29日前綁定數位五倍券的","            民眾皆可獲得加碼好食券並可參與加碼抽獎，惟因攤商端配套不足，恐仍難","            達成500萬份的目標。因此，經濟部準備之紙本五倍券不足數可能達數10萬","            份之譜，為避免民眾領不到紙本券，爰要求經濟部審慎評估提升數位綁定可","            行方案，或增印紙本五倍券數量，並應儘速增加印刷及完成分裝作業，並於","            1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (五十)有鑑於109年度審計部中央政府總決算審核報告中提及振興三倍券執行效益之","          評估尚待強化，且國家發展委員會委辦「振興三倍券之經濟效益評估」，均稱","          因缺乏消費者端之調查資料可供參考，各通路、類別、消費品項之占比無從得","          知。因此無法於事後分析確認振興券是否用於待紓困振興之行業，不利於立法","          院預算監督，爰要求經濟部會同財政部及金融監督管理委員會針對此次振興五","          倍券（紙本及數位）民眾消費通路、產業類別等項目，作調查統計分析，並於","          全案執行完成後於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿    鍾佳濱","     (五十一)有鑑於經濟部規劃以發放好食券來衝刺五倍券數位綁定人數（截至110年1","            0月12日已發放405萬3,000餘人），因此好食券也是採取數位綁定之電子消","            費方式，惟配合攤商數量及配合攤商是否能使用電子消費，均有問題，配套","            不足，目前開始使用後已經使部分數位綁定民眾感覺受騙，爰要求經濟部及","            時改善，並於好食券使用期間截止後2個月內向立法院財政及相關委員會提","            出好食券電子兌換份數及比率書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (五十二)有鑑於98年消費券發放完畢後，經中華郵政股份有限公司與內政部清查統","            計，短差額為1,231萬4,400元整，扣除保險公司依約理賠561萬4,400元，總","            計最終短差670萬元；109年振興三倍券亦傳出最終短差情形；振興五倍券發","            放以來，也頻頻傳出民眾於超商領取實體五倍券卻發現金額短差之情形，監","            獄包裝作業似有疏失情形。爰要求經濟部針對五倍券之最終短差額及民眾反","            映金額差異案件進行統計，並於紙本券領取作業完畢後1個月內向立法院財","            政及相關委員會提出書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (五十三)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","            案之主要目的為振興國內產業，並鼓勵以數位綁定方式以減少印刷及配送等","            成本支出；然此次振興之產業包括各規模之商家，其中多數小型攤販商家未","            必具有信用卡消費、數位支付等電子消費之基礎設備，又小額消費如涉及找","            零問題亦將大幅降低民眾以紙本五倍券消費之意願，實難收對小型攤販商家","            振興之效，爰要求經濟部於1個月內研擬小型攤販商家數位五倍券消費輔助","            措施，並向立法院財政及相關委員會提出報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (五十四)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","            案推出振興五倍券，並提倡數位綁定方式，以優先完成數位綁定者得免抽籤","            取得好食券提高民眾採數位綁定之意願；然近期有民眾消費後始得知商家未","            提供電子交易方式無法以好食券消費之情形，亦有商家自始未申請卻被列於","            好食店家清單之情況，而經濟部商業司卻僅於網站註明「可使用之支付方式","            須以店家現場實際提供為主」，實使民眾無法先行確認符合使用範圍之店家","            ，有違推廣數位綁定之本旨；為便利民眾有效運用好食券，爰要求經濟部建","            置完成好食券店家資訊。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","     (五十五)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","            案推出振興五倍券，併採紙本與數位綁定雙軌制；然於紙本五倍券部分，與","            前次發行之振興三倍券採用同樣色系印刷區分各面額券別，反造成業者判別","            上之困難，甫於110年10月8日上路使用之五倍券，不滿1週便已出現消費者","            以過期之三倍券混充五倍券至店家消費情形，為防免類似情況造成本應振興","            之對象反受不利益待遇，爰要求經濟部應於1個月內建立區分指引，並針對","            混充案件訂定業者通報機制及補救措施，以保障商家權益，確收振興之效。","","","                  提案人：邱臣遠    蔡壁如    張其祿","     (五十六)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","            案推出振興五倍券，並提倡數位綁定方式，以優先完成數位綁定者得免抽籤","            取得好食券提高民眾採數位綁定之意願；然好食券甫上路便有民眾發現五金","            行、汽車旅館、情趣用品店及加油站等非屬好食店家範圍之商家亦在經濟部","            清冊之列，嗣後經濟部長已允諾逐一確認清冊商家以便民眾查詢；為確收便","            利民眾使用好食券消費之效益，爰要求經濟部應於2週內完成商家確認及更","            正作業，並於好食券使用期間截止後2個月內向立法院財政及相關委員會提","            出執行成果報告。","                  提案人：邱臣遠    蔡壁如    張其祿","     (五十七)為因應嚴重特殊傳染性肺炎（COVID-","            19）疫情對餐飲業帶來之衝擊，經濟部推行好食券以振興中小型店家、攤商","            ，並且採全部數位綁定的方式，但推行之後不斷遭到民眾詬病，多數中小型","            店家、攤商均表示只接受紙本的五倍券，作為好食券作為數位綁定的加碼券","            完全無用武之地，爰要求經濟部全力協助中小型店家、攤商綁定數位系統，","            除確保好食券流通順暢，也達精準紓困之目的。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (五十八)為因應嚴重特殊傳染性肺炎（COVID-","            19）疫情，中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","            加預算案中編列1億2,500萬元作為五倍券分裝、進出貨之管控、政策廣宣、","            委託律師及會計師查核，以及出借監視設備、點鈔機、堆高機等所需經費，","            諸如唐鳳之宣導五倍券影片等宣傳方式被認為實得以零成本之拍攝，其宣傳","            效果似乎也沒有令民眾印象深刻，為避免民脂民膏遭到濫用，爰要求經濟部","            須於1個月內向立法院財政及相關委員會提出五倍券宣傳費用之規劃、得標","            廠商名單與預期宣傳成效。","                  提案人：邱臣遠","                  連署人：高虹安    蔡壁如","     (五十九)本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","            案總經費為1,600億元，其中經濟部為辦理五倍券振興方案編列1,206億8,5","            00萬元，占整體預算比率高達75.4%，惟五倍券及各項加碼券自開放預約至","            今，出現官網多次當機、民眾錯填資料無法修正、甚至有好食券配合商家清","            單出現汽車旅館及情趣用品店等情形，屢屢造成民眾使用上的不便與疑惑，","            為使五倍券能發揮振興最大效益，故建議經濟部應儘速改善目前遭遇之各項","            問題，並針對後續民眾使用上可能遭遇之問題做好更加完善之規劃。","                  提案人：林俊憲    羅美玲    賴惠員","     (六十)好食券旨在振興「餐飲、糕餅、夜市\/市場之攤商及小微店家」，然而卻被發","          現，在百貨專櫃，或是在屈臣氏、家樂福的停車費甚至便利商店的消費額度，","          都有被算進好食券的狀況發生。據查與業者營業登記以及好食券後台設定有所","          關係，導致這樣好食券非用在餐飲店家上，致使好食券美意大打折扣，要求經","          濟部向立法院財政及相關委員會提出檢討報告。","                  提案人：吳玉琴    邱志偉    張宏陸    鍾佳濱    劉建國","     (六十一)數位振興五倍券因有加碼好食券500元，迄今約有408萬人綁定，雖較109年","            振興三倍券181萬人為多，但由於無法取消或變更綁定、數位標章無法顯示","            即時餘額、平台重複建置支出、難以幫助小商家、加碼券登記無法修改、好","            食券商家起初過少、甚至有已歇業店家、店家不知情、以及登記名稱與招牌","            不同、半數以上商家無法使用數位支付等問題，遭致社會批評，後悔綁定數","            位五倍券。經濟部後雖調整為中低收入戶可改領紙本、加碼券登記可修改、","            增補好食券商家資訊等修正措施，仍凸顯出數位五倍券規劃未到位即匆忙推","            出、配套不足的缺失。爰此，要求經濟部於1個月內修正前開缺失、查詢餘","            額、改善已歇業和無法數位支付店家，研議完善數位五倍券平台機制，並向","            立法院財政及相關委員會提出書面報告。","                  提案人：洪孟楷    高嘉瑜    王婉諭    邱顯智    陳椒華","     (六十二)經濟部主管之「嚴重特殊傳染性肺炎紓困振興」預算數，截至110年8月31","            日累計分配數為1,989.74億元，實現數為1,583.17億元，預付數340.10億元","            ，合計1,923.27億元，本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特","            別預算第4次追加預算案為1,206億8,500萬元，係辦理刺激國內民眾消費措","            施等所需經費。鑑於政府發行振興五倍券時，部分國人可能因出國念書、工","            作無法領取，或是基於各種原因不領取以及或者期間因故逝世等因素，導致","            未登記、未領取五倍券，加上先前幾次追加預算執行剩餘數，其未執行之預","            算數，應妥善規劃運用，例如前一波未能取得紓困之小商家，仍須政府協助","            來振興商機，據了解，至110年8月31日止，很多小商家來不及申請紓困，而","            在免用統一發票32萬家小店家中，約只有10萬家成功完成申請程序、領取補","            貼，其他來不及申請，故如在預算仍有餘裕之下，評估展延紓困可行性，俾","            彰顯政府實事求是、體恤人民心聲。","               經濟部主管已編列預算及第4次追加預算案編列概況表","                                                                  單位：千元","| 科目         |嚴重特殊傳染性肺炎|嚴重特殊傳染性肺炎|合計          |","|              |防治              |紓困振興          |              |","|原特別預算    |415,000           |20,076,000        |20,491,000    |","|第1次追加預算 |50,000            |77,390,000        |77,440,000    |","|第2次追加預算 |0                 |137,496,660       |137,496,660   |","|第3次追加預算 |110,000           |58,260,730        |58,370,730    |","|小計          |575,000           |293,223,390       |293,798,390   |","|本次(第4次)   |0                 |120,685,000       |120,685,000   |","|追加預算案    |                  |                  |              |","|總計          |575,000           |413,908,390       |414,483,390   |","","","         資料來源：中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算、第1次至","                 第3次追加預算與本次追加預算案。","","                  提案人：賴瑞隆    蘇治芬","                  連署人：陳亭妃    鍾佳濱","     (六十三)有關五倍券相關經費中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","            算第4次追加預算案編列金額高達1,206億8,500萬元，但政策說明極度簡略","            ，僅僅9行208個字，也未見任何政策效益評估，顯然不尊重立法院審議權責","            。為瞭解五倍券政策效益，俾能把錢用在刀口上，替人民把關，爰要求經濟","            部在1週內向立法院財政及相關委員會補提含有政策效應評估之書面報告。","","","                  提案人：曾銘宗    賴士葆    林德福    楊瓊瓔","     (六十四)五倍券綁定電子支付事後後悔，卻不能變更為實體券，其法律授權為何？","            有無違反相關法令規定？有無損害消費者權益？爰要求經濟部於1個月內檢","            討並向立法院財政及相關委員會提出報告。","                  提案人：曾銘宗    賴士葆    林德福    楊瓊瓔","     (六十五)鑑於經濟部為刺激民眾登記數位振興五倍券，推出免抽籤贈送好食券方案","            ，並採取數位支付方式進行消費，惟國慶連假民眾欲使用時，竟出現官網載","            明能使用好食券，但現場卻無法使用電子支付；又有出現非餐飲店家，亦納","            入好食券能使用名單中，導致民眾使用混亂且不便，爰要求經濟部向立法院","            財政及相關委員會提出書面報告，並持續更新好食券官網店家名單。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (六十六)鑑於109年為鼓勵振興推出三倍券，期藉由民眾1千元換3千元，刺激國內消","            費，惟審計部審核報告指三倍券帶動之消費效益，並無實際驗證，僅靠粗略","            推算，有欠嚴謹。本次推廣五倍券時，又引用三倍券之效益鼓勵民眾領取，","            並稱能帶動2,000億元消費，為有效檢視五倍券振興經濟情形，爰要求經濟","            部針對此次振興五倍券民眾消費通路、經濟效益、產業類別等項目，作調查","            統計分析，並於全案執行完成後3個月內向立法院財政及相關委員會提出書","            面報告。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (六十七)鑑於為振興經濟，政府推出五倍券藉以刺激國內消費，而五倍券之領取方","            式分為數位及紙本兩種，而許多民眾選擇數位綁定後，因故欲重新選擇紙本","            五倍券，惟目前僅開放中低收入戶出具證明後，得重新選擇紙本券，造成一","            國多制情形，亦徒增民眾不便，爰要求經濟部於2週內研議數位五倍券反悔","            機制，以利民眾重新選擇。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (六十八)鑑於經濟部為協助受疫情影響計程車業者，提供110年10月至111年3月底止","            「計程車優惠卡」加油優惠升級方案，而五倍券振興經濟計畫同樣從110年","            10月開始，得使用至111年4月底止。惟計程車業者受疫情影響甚鉅，仍協助","            防疫工作，更應在五倍券使用期間享有加油優惠，爰要求經濟部將加油優惠","            方案延長至111年4月底止，以維持計程車業者生計。","                  提案人：陳超明    林文瑞    徐志榮    楊瓊瓔","     (六十九)據經濟部統計，截至110年10月10日下午9時，已有1,193萬人預約振興五倍","            券紙本券;至於目前數位券綁定成效，數位綁定為404萬1,772人。惟經濟部","            設定振興五倍數位券數位綁定20%之目標，目前尚未達成目標值，次查，紙","            本五倍券每份印製費及兌付手續費為72元，本次五倍券估列整體行政費用將","            近21億元，以印製紙本五倍券1,850萬份為估算基礎，其印製費用極可能不","            降反增，浪費人民公帑。爰由經濟部參照辦理，並於1個月內向立法院財政","            及相關委員會提出滾動檢討振興五倍券相關計畫並研擬數位綁定改善辦法。","","","                  提案人：鄭正鈐    許淑華    林為洲    楊瓊瓔    葉毓蘭","     (七十)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，經","          濟部編列辦理振興五倍券等所需總經費1,206億8,500萬元，包括補助民眾消費","          所需經費1,186億元、業務費20億7,884萬元及人事費616萬元。欲刺激國內經","          濟，同時比照109年「振興三倍券」規劃紙本券與數位券併行，然，以109年數","          位券僅181萬人約7.61%的領取率來評估，此次數位券使用成效恐不甚理想。探","          究其緣由，台灣行動支付尚未普及、相關優惠稀缺，導致民眾綁定數位券意願","          低落。目前經濟部設定振興五倍券數位綁定20%的目標，但屆時成效若不如預","          期，恐需增加額外紙本振興券的印刷成本。爰此，要求經濟部針對109年數位","          三倍券之缺失進行補強，並於1個月內向立法院財政及相關委員會提出檢討報","          告，另透過加強多元宣傳、增加使用管道，以提升民眾五倍券的數位綁定比例","          ，節省紙本開支，並擴大五倍券之效益。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (七十一)疫情蔓延，致使全台各產業備受嚴峻之衝擊，政府遂於109年推出「振興三","            倍券」，試圖為民生產業注入動能，然三倍券實際成效屢受外界檢驗。經濟","            部僅以數位三倍券滿額回饋民眾所累積消費額進行推估，估計至少達1,000","            億元經濟效益。然審計部即糾正，實際效益應強化資料佐證，亟待檢討。針","            對政府於110年加碼推出五倍券作為振興經濟的舉措，根據財團法人中華民","            國消費者文教基金會民調統計，於九成民意支持普發現金，同時，更有八成","            七的民意認為，印製五倍券的行政成本高達20.85億元過於浪費，該成本可","            直接用於協助民眾，政府五倍券政策與民意背道而馳。爰此，要求經濟部於","            1個月內，針對振興五倍券提出預期效益評估報告，並相較直接發放現金做","            優劣分析比較，向立法院財政及相關委員會提出書面報告，俾利掌握政策工","            具所創造的經濟效益。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (七十二)鑑於COVID-","            19本國疫情自110年5月大爆發，截至110年10月14日已累計1萬4,583例本土","            確診案例，834人死亡，各級醫療院所、基層醫事人員工作量大增，惟政府","            雖啟動醫療降載以增加COVID-","            19治療能量，卻也造成各級醫療院所收入減少營運受影響，為避免各級醫療","            院所因協助防疫工作而產生負面衝擊，打擊第一線醫療人員士氣，要求經濟","            部於1個月內針對醫療院所水電費用優惠持續辦理進行評估，並向立法院財","            政及相關委員會提出書面報告。","                  提案人：萬美玲","                  連署人：李德維    林思銘    楊瓊瓔","     (七十三)有鑑於紙本五倍券已開放第一梯次預約登記及領券，然官網預約相當不便","            民，預約程序複雜，除必須先自備讀卡機才能進行健保卡身分辨識外，倘沒","            有讀卡機僅能透過手機下載「健保快易通APP」進行OTP認證，得到認證碼之","            後再返回官網輸入驗證碼才能完成預約登記。然而，因健保快易通綁定SIM","            卡，一支手機門號只能註冊一人，倘若子女要幫家中長輩登記，除必須拿長","            輩手機註冊認證外，只能適用月租型用戶透過4G或5G連線登記，無法用WIF","            I連線。根據國家通訊傳播委員會統計至110年第1季止，預付卡用戶就有54","            4.9萬個用戶，其權益恐嚴重被剝奪，爰要求經濟部於2週內，協調相關單位","            針對官網預約系統繁雜且不便民的情況予以改善，以保障國人領券權益。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (七十四)經濟部設定振興五倍券數位綁定20%之目標，並規劃提供店家輔導措施、民","            眾加速回饋暨共同綁定以及各部會共同加碼等機制。惟考量每份印製費及兌","            付手續費為72元，恐需增加所費不貲之印製經費。故為增進預算資源之配置","            效率，要求經濟部積極研謀提高數位五倍券綁定率之善策良方，滾動檢討相","            關配套，以提高數位五倍券之綁定人數。","                  提案人：李德維    鄭正鈐    林文瑞    楊瓊瓔    吳斯懷","     (七十五)現行因應嚴重特殊傳染性肺炎振興五倍券發放辦法第7條第2款規定「紙本","            五倍券之使用限制如下：一、不得找零、轉售、兌換或退換現金。」因五倍","            券等同現金，具備通貨功能，限制不得找零，將弱化其等同使用現金之功能","            ，尤其偏鄉僅有雜貨店或小吃店，嚴重影響五倍券之使用。爰要求經濟部檢","            討「不得找零」之使用限制，以增加其使用之便利性，俾落實為弱勢產業及","            民眾紓困之效果。","                  提案人：鄭天財    傅崐萁    謝衣鳯    楊瓊瓔","     (七十六)針對受疫情影響的企業，經濟部主要鎖定有稅籍登記的營利事業，只要11","            0年5至7月任1個月營收，比109年同期或110年3、4月收入平均減少五成以上","            者，可按全職員工數乘以4萬元發給企業補貼。但實際執行上卻發現有不少","            業者申請時，因難以提出5月、6月營業人銷售額與稅額申報書（俗稱401、","            403報表），使得認定營業額產生困難，而當這些小型營業人透過政府輔導","            單位協助，但因過去少與政府行政單位進行溝通的經驗，因此常常在諮詢過","            程中就中途放棄，爰要求經濟部應加強對於小型營業人之紓困措施。","                  提案人：謝衣鳯    呂玉玲    楊瓊瓔    曾銘宗","     (七十七)自110年5月中旬以降，受到疫情影響發布三級警戒，對服務業中住宿餐飲","            業的影響甚大，相較於109年同期，住宿餐飲業在第2季的產值下滑了12%，","            較第1季更減少了27%；娛樂及休閒服務業也是另一受災深重行業，相較109","            年同期及第1季分別減少5%及17%；服務業中的最大行業批發零售業雖較109","            年同期有6%的成長，但較第1季大幅下滑11%，而這些產業恰好占金門地區產","            業最大比例，致使金門經濟至今仍處低迷。爰此，經濟部應於1個月內研擬","            金門商圈振興方案，儘速提升金門經濟景氣，讓人民感受到政府紓困振興之","            良意。","                  提案人：陳玉珍    林為洲    林奕華    楊瓊瓔","     (七十八)經濟部中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算及第1次至第","            3次追加預算編列2,937億9,839萬元，截至110年8月底流出高達71億7,526萬","            元，其中資本門預算899億3,933萬5千元，截至110年8月底累計分配數57億","            3,933萬5千元，累計執行數36億7,565萬元，分配執行率64.04%，主要係「","            工具機產業人才培育暨振興計畫」第1次採購6.19億元，受嚴重特殊傳染性","            肺炎病毒疫情影響，造成關鍵零組件及原物料交期嚴重延誤，第2次採購16","            .81億元，尚未完成驗收及辦理撥款作業，且預算執行率僅4.09%，執行率極","            為偏低。經濟部應積極加速辦理相關作業，於1個月內完成並向立法院財政","            及相關委員會提出專案報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆    楊瓊瓔","     (七十九)經濟部本次於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","            追加預算案編列逾1,200億元，辦理振興五倍券相關業務，未再編列預算進","            行紓困，輕忽嚴重特殊傳染性肺炎疫情對台灣產業及勞工之衝擊。經查，八","            大行業於疫情爆發至今已禁業超過5個月，目前經濟部僅提供八大行業從業","            者3萬元薪資補貼，明顯與禁業時間不成正比，且經濟部規定須於110年8月","            31日前投有勞保、就業保險或勞退的全職員工，包含永久居留者，才能申請","            補貼，顯未考量八大行業從業者之特殊性，導致此補貼方案未能有效緩解八","            大行業從業人員之生活困境，實應持續研擬更為彈性、有效之紓困補助方案","            或申請方式。","                  提案人：蔣萬安","                  連署人：鄭正鈐    洪孟楷    楊瓊瓔","     (八十)經濟部於本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","          加預算案編列「嚴重特殊傳染性肺炎紓困振興」科目1,206億8,500萬元，悉數","          為辦理刺激國內民眾消費措施等所需經費。本次五倍券估列整體行政費用20.","          85億元，係以印製紙本五倍券1,850萬份為估算基礎，雖經濟部設定振興五倍","          券數位綁定20%之目標，並規劃提供店家輔導措施、民眾加速回饋暨共同綁定","          以及各部會共同加碼等機制，惟倘數位五倍券綁定比率仍未如預期，參據前次","          三倍券實體券達2,151萬份之經驗，與本次預計紙本五倍券印製份數差距達30","          0萬份，考量每份印製費及兌付手續費為72元，屆時恐需增加所費不貲之印製","          經費。故為增進預算資源之配置效率，允宜積極研謀提高數位五倍券綁定率之","          善策良方，滾動檢討相關配套。爰此，經濟部宜針對前次數位三倍券領取未如","          預期，執行效益缺乏嚴謹評估等研究改善，使能活絡市場經濟之目標。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","     (八十一)經濟部截至110年9月之中央政府嚴重特殊傳染性肺炎防治及紓困振興特別","            預算歲出預算執行率雖達96.54%，惟資本門歲出預算累計分配數60億1,733","            萬5千元，累計執行數42億0,108萬7千元，執行率69.82%，係「工具機產業","            人才培育暨振興計畫」第1次採購6.19億元，受嚴重特殊傳染性肺炎疫情影","            響，造成關鍵零組件及原物料交期嚴重延誤；第2次採購16.81億元，截至1","            10年7月底止，採購整機設備及零配件分別已有97.61%及98.91%決標，爰此","            ，要求政府宜注意預算執行率，積極辦理。","                  提案人：鄭正鈐","                  連署人：林為洲    李德維    楊瓊瓔    葉毓蘭","   第5款  交通部主管","     第1項  交通部第4次追加預算數36億9,747萬元，照列。","     本項通過決議37項：","     (一)有鑑於截至110年9月30日止，行政院主計總處統計特別預算於防治作業中所編","        列「集中載送返台檢疫對象之交通運輸」之預算執行比率不及50%；致使此項支","        出所累積編列之預算額度19.57億元，執行數僅7.63億元，是否前4次所累積編","        列之預算額度已然足夠使用？為妥善運用特別預算額度，爰請交通部就上開項","        目尚未執行之預算將於何時、如何執行向立法院財政及相關委員會提出書面報","        告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (二)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，其中","        交通部於「嚴重特殊傳染性肺炎紓困振興」編列預算11億4,433萬元，係屬辦理","        受疫情影響之計程車、遊覽車客運業及小貨車租賃業駕駛人薪資補貼。然審計","        部於109年度中央政府總決算審核報告提出，交通部公路總局辦理汽車運輸業紓","        困措施，竟發生計程車（職業）駕駛人於補貼前或受補貼期間，其駕駛執照已","        遭註銷、已喪失計程車執業資格、已亡故、服刑中，或無職業事實等情形。但","        交通部仍然核予薪資補貼，甚至還有業者代為申請補貼，卻未將補貼款交付駕","        駛人之情形。爰此，交通部相關補助規範及審查作業未臻完善，應於2個月內向","        立法院財政及相關委員會提出書面報告。","                  提案人：楊瓊瓔","                  連署人：孔文吉    廖國棟    謝衣鳯","     (三)交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算","        案之「嚴重特殊傳染性肺炎防治」預算編列8,700萬元，其中「2.補助交通運輸","        業者購置防疫用品，包括加強防疫必須之口罩、手套、消毒用品等所需經費」","        共列3,700萬元。鑑於長期防疫政策之下，交通部為保護交通運輸業者、駕駛司","        機及旅客之身體健康安全，特補助業者購置防疫用品加強防疫消毒之措施，但","        卻鮮見大眾運輸（如公車、捷運等）配置有防疫消毒用品（如酒精瓶、額溫槍","        等）。爰此，要求交通部強化國內大眾運輸之防疫工作及宣導，並考量大眾運","        輸駕駛難以一一協助搭乘民眾測量體溫及進行消毒，交通部應研議補助各縣市","        政府協助大眾運輸業者於運輸工具上加裝自動測溫消毒機，並宣導搭乘民眾應","        自行主動測量體溫及手部消毒，推動國內防疫工作順利進行，並於3個月內向立","        法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (四)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案，交通","        部於第2目「嚴重特殊傳染性肺炎紓困振興」編列36億1,047萬元，係以辦理受","        疫情影響之導遊、領隊及旅遊隨行人員薪資補貼，辦理受疫情影響之計程車、","        遊覽車客運業及小客車租賃業駕駛人薪資補貼，辦理國內旅遊振興措施與獎勵","        旅行業推動主題遊程等所需經費為主要目的。有鑑於在國內旅遊振興方面，交","        通部此次編列23億1,076萬元辦理國內旅遊振興措施和獎勵旅行業推動主題遊程","        等，合計辦理安心旅遊等多項觀光振興措施投入經費，總計已逾89億元，且悉","        數執行完畢。經查109年國內旅遊總次數仍低於以前年度，且109及110年旅行社","        停業家數，較107及108年增加，分別為37家及52家，部分業者在申領紓困補貼","        後，仍因無法持續營運而停歇業，爰要求交通部於1週內針對此現象探究業者停","        業或解散原因，向立法院財政及相關委員會提出書面檢討報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (五)查交通部觀光局資料，紓困5.0導遊核撥人數5,812人，僅占有效執照人數31%，","        領隊6,665人，僅占有效執照人數24%，隨團服務人員1,153人，總計追加預算1","        億5,538萬元、共紓困1萬3,630人。查交通部觀光局補貼導遊與領隊人員及國民","        旅遊隨團服務人員生計費用實施要點申請資格為1.導遊及領隊人員，最近1年內","        曾執行接待或引導來臺觀光旅客旅遊業務或引導出國觀光旅客團體旅遊業務累","        計8團以上，且總天數40天以上者，每月補貼1萬元，連續補貼3個月。2.國民旅","        遊隨團服務人員，最近1年內帶40團且總天數80天以上者，每月補貼1萬元，連","        續補貼3個月。3.補助對象應檢附下列文件向交通部觀光局申請撥付補貼款：補","        貼款撥付申請表、有效導遊或領隊人員執業證影本、相關帶團證明、領據（連","        續3個月）、存摺封面影本、切結書，此補助原盼透過補貼雇主薪資成本及相關","        人員生計費用，留住觀光產業人才，中華民國導遊領隊職業工會全國總工會指","        出，全台擁有導遊領隊執照者約11萬人左右，當中導遊占3萬9,000多人，領隊","        占7萬人。顯示交通部實際申領補助僅達一成左右。爰要求交通部提出補貼導遊","        與領隊人員及國民旅遊隨團服務人員生計費用實施要點放寬條件，並向立法院","        財政及相關委員會提出書面報告。","                  提案人：賴香伶    高虹安    張其祿","     (六)受疫情影響，國外旅客無法入境觀光，以海外觀光客為主要客群之國際觀光旅","        館業績嚴重受創，且多集中於北部都會區。然根據交通部統計，國人旅遊仍多","        偏好東部、南部及離島縣市，即便國內旅遊已有復甦跡象，但對北部旅宿業者","        仍幫助有限。爰此，建請交通部研議開發非觀光熱區之旅遊推薦行程、針對觀","        光復甦較弱之縣市提升補助，鼓勵民眾前去旅遊。","                  提案人：林楚茵","                  連署人：郭國文    莊競程","     (七)110年5月份本土疫情嚴峻，雖有紓困4.0相關方案協助受衝擊之交通觀光業業者","        度過難關，然交通部提供166.04億元補助交通、觀光產業，此紓困已在110年8","        月結束。然，疫情發展未可知，振興計畫時程上尚未能緩解現行業者之基本營","        運困難。建請交通部規劃針對計程車及遊覽車駕駛、小客車租賃業代僱駕駛、","        無雇主的導遊、領隊、國旅領團人員、旅行社等特定對象再行啟動紓困補助方","        案，使相關產業營運上得以獲得相應的金融支持。","                  提案人：黃國書","                  連署人：吳秉叡    王美惠    林楚茵","     (八)因應本土疫情，全國自110年5月19日開始實施第三級警戒至7月27日，此期間民","        眾減少外出，國內運輸業運量大幅縮減，產業遭遇嚴重衝擊。查交通部前於11","        0年6月24日紓困4.0精進方案實施小客車租賃業減免汽車燃料使用費，隨後於7","        月19日再公告7至9月汽機車租賃業之汽車燃料使用費減半徵收。雖然國內疫情","        趨緩目前仍未回穩、產業尚待時間復甦，惟交通部先前未就運輸業全面實施汽","        車燃料使用費減免，實在有欠妥適。爰此，建議交通部應為運輸業汽車燃料使","        用費減免之評估，以及使用牌照稅減免之研議，以適時緩解運輸業者於恢復正","        常營運前需維持生計之壓力。","                  提案人：陳秀寳    羅美玲    湯蕙禎    王美惠    范  雲","     (九)近期因為疫情因素，造成旅宿業者營運出現狀況，許多旅宿業者受到110年5至","        7月的疫情衝擊，政府雖然提供紓困營運補貼讓業者勉強撐過疫情的衝擊，但降","        級後住房率未見回升，不到二成，使得旅宿業無法維持基本營運。根據旅館全","        聯會調查，110年7月份住房率僅18%、8月份21%、9月份13%，旅宿業根本無從維","        持基本營運。國旅券抽獎方式，僅有5%國人受惠，缺乏振興綜合效益，防疫旅","        館業者補助，建請延續辦理，觀光貸款跟利息補貼部分給予延長，利息補貼再","        加強；另建請重啟安心旅遊補助2.0，提高旅客受惠人次，交通部應研擬相關配","        套措施，協助旅宿業者度過營運困境。","                  提案人：陳素月    黃國書    劉櫂豪    邱議瑩    何志偉","     (十)有關交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","        預算案之「嚴重特殊傳染性肺炎紓困振興」編列獎補助費36億1,047萬元，其中","        辦理國內旅遊振興措施與獎勵旅行業推動主題遊程等經費23億1,076萬元。查1","        09年度中央政府總決算審核報告內容，審計部提出交通部觀光局為因應嚴重特","        殊傳染性肺炎對觀光產業營運之衝擊，自109年陸續推動執行各項紓困措施，其","        中部分業者申領補貼後，仍因未能擺脫營運困境而停業或解散，應要檢討相關","        紓困振興措施，以符產業實需。又參照立法院預算中心報告，每人每次平均旅","        遊支出增加，且增加比率超逾平均每人國民所得之增幅，有利於旅遊經濟之發","        展，故交通部觀光局在推動辦理相關觀光振興措施時，應要適時評估觀光產業","        趨勢，滾動式檢討與規劃觀光發展，讓本次特別預算經費資源發揮最大效益，","        以利提升觀光產值，爰此，請交通部於3週內向立法院財政及相關委員會提出有","        關精進振興國內旅遊與辦理優質旅遊之具體執行措施方案書面報告。","                  提案人：沈發惠","                  連署人：王美惠    吳秉叡","     (十一)交通部臺灣鐵路管理局配合政府振興五倍券方案，除推出回數票及TR-","          PASS以五倍券購票之優惠，為宣導鐵道文化、推展觀光，預計於110年推出10","          月30日、11月13日、11月27日加開仲夏寶島號觀光列車（蒸汽火車，玉里至台","          東），以五倍券購票享有折扣活動，另委由業者推出之郵輪式列車與環島之星","          亦推出五倍券加碼折扣活動，加惠民眾。惟查，交通部臺灣鐵路管理局推出之","          振興券購票優惠及各項促銷方案，並未擴及有助地方觀光之「平溪深澳一日週","          遊券」、「東北角一日券」、「內灣線一日週遊券」、「新左營─枋寮一日券","          」等一日券方案，讓在地鄉親為此感到遺憾。爰此，請交通部責成臺灣鐵路管","          理局，研議針對以上之一日券方案另行推出振興券加碼之可行性，以期共襄盛","          舉，同振地方經濟。","                  提案人：沈發惠","                  連署人：王美惠    林楚茵","     (十二)鑑於交通部編列國旅券24億元，辦理振興觀光產業消費折抵補助。惟振興券","          發放成效，應持續追蹤掌握：替代效果、通路類別、消費品項等，均須基於發","          放後事實調查，以循環式品質管理（PDCA）精神，謀求政策長期精進改善。爰","          此，要求交通部以「2021年國旅券發放後事實調查」為題，內容須包含替代效","          果，各通路、類別、消費品項占比，並於111年7月31日前向立法院財政及相關","          委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：李德維    賴香伶","     (十三)交通部觀光局公告109及110年度停業之旅行社家數分別為37家及52家，均較","          107與108年度之16家及17家增加。另據109年度中央政府總決算審核報告說明","          ，交通部觀光局自109年陸續推動執行各項紓困措施，其中部分業者申領補貼","          後，仍因未能擺脫營運困境而停業或解散，顯示旅行業受疫情衝擊甚巨，其營","          運仍屬艱困，應當探究業者停業或解散之原因，並妥擬因應對策，檢討相關紓","          困振興措施，以符合產業實際需求。又鑑於近年每人每次平均旅遊支出之增幅","          超逾平均每人國民所得增幅，旅遊經濟之發展，有其重要性，相關觀光振興措","          施之推動，應當訂定績效評估指標，以確實帶動旅遊次數及觀光產值之提升，","          充分發揮經費資源之最大效益。爰請交通部針對紓困振興措施及績效評估指標","          ，於1個月內向立法院財政及相關委員會提出紓困振興措施改善暨政策績效評","          估書面報告。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (十四)審計部於109年度中央政府總決算審核報告指出，交通部公路總局辦理汽車運","          輸業紓困措施，發生計程車（職業）駕駛人於補貼前或受補貼期間，其駕駛執","          照已遭註銷、已喪失計程車執業資格、已亡故、於矯正單位服刑、任職於政府","          機關自稱無執業事實等，仍核予薪資補貼，且部分計程車客運業者代為申請補","          貼，然未將補貼款交付駕駛人等情形，顯示相關補助規範及審查作業未盡周妥","          ，應當審慎檢討以往執行缺失，研謀改善，以使補助資源發揮實益。爰請交通","          部針對上述問題，於3個月內向立法院財政及相關委員會提出補助規範及審查","          作業檢討暨補助款追繳情況書面報告。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (十五)鑑於嚴重特殊傳染性肺炎之下受到首要經濟衝擊即為交通運輸業者，現行國","          內疫情雖有趨緩情勢，但防疫政策仍持續經由疫情狀況作調整，民眾減少國內","          旅遊且國際旅客亦無法來台進行觀光之情形下，仍致部分交通運輸事業發生營","          運困難。又，在交通運輸事業中，業者常以負擔大、小客車之貸款及稅費（規","          費）為最主要之財務支出。自110年5月國內疫情爆發後，在貸款部分已有金融","          監督管理委員會推出緩繳措施，但財政部推出之「車輛停止使用」免徵使用牌","          照稅方案，其必須完全停止使用車輛，然部分交通運輸業者於疫情期間僅是車","          輛使用頻率降低，並非完全停止使用，實務上恐不符交通運輸業者需求。爰此","          ，要求交通部研擬於下一波國內疫情紓困需求時，補貼交通運輸業者使用牌照","          稅、汽車燃料使用費等稅費（規費）之可能性，並於2個月內向立法院財政及","          相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十六)鑑於嚴重特殊傳染性肺炎之下受到首要經濟衝擊即為交通運輸業者，民眾減","          少國內旅遊且國際旅客亦無法來台進行觀光之情形下，致部分交通運輸事業發","          生營運困難。為此，交通部特發放遊覽車、計程車與小客車租賃業代僱駕駛人","          辦理薪資補貼，但據審計部調查，請領駕駛補貼當中竟有853人具公務機關人","          員身分，顯見交通部於核發駕駛補貼時未能實質查核申請人身分。爰此，要求","          交通部就紓困補貼發放規劃進行檢討及精進，於未來推動紓困補貼時應透過跨","          部門、跨機關方式以投保資料一一比對申請人身分，確認資格符合再行核發紓","          困金，避免有重複核發紓困金或公務人員違法申請紓困補貼之情形，並於3個","          月內向立法院財政及相關委員會提出書面報告。","                  提案人：張其祿","                  連署人：賴香伶    高虹安","     (十七)鑑於過去交通部動支紓困振興特別預算9,000萬元執行「智慧觀光虛實整合體","          驗先導計劃」，效果與目標不明，爰要求交通部說明使用防疫紓困特別預算建","          置數位觀光VR影片之防疫，紓困或振興效益，並向立法院財政及相關委員會提","          出相關書面檢討報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (十八)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案交通","          部編列36億9,747萬元，其中包括辦理受疫情影響之計程車、遊覽車客運業及","          小客車租賃業駕駛人薪資補貼等所需經費11億4,433萬元。惟經查，交通部公","          路總局辦理受疫情影響之汽車運輸業及其從業人員、計程車油料及充電費用補","          貼、職業駕駛人薪資補貼、短期專案輔導培訓補助等作業時，發生有計程車駕","          駛人業已遭註銷駕照、喪失執業資格甚或死亡仍領有薪資補貼，或是計程車客","          運業者代為申請補貼卻沒有將補貼項款交付駕駛人等等情事，前者代表交通部","          未能有效查核受補貼者是否真的符合資格，後者則代表計程車等客運業業者與","          駕駛人間勞動件與關係仍有進步的空間。爰此，要求交通部應確實查核受補貼","          者之資格，同時建請重新檢視貨物運輸業受疫情影響程度並納入紓困範圍，並","          於3個月內向立法院財政及相關委員會提出辦理情形書面報告。","                  提案人：伍麗華    王美惠    管碧玲","     (十九)有鑑於國內陸運業受疫情影響嚴重，110年年初計程車客運業單月運量較109","          年同期降幅最高達20%，使相關從業人員生計受到衝擊，故交通部公路總局於","          中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案編列","          11.44億元預算，延續辦理補貼計程車駕駛人薪資等各項陸運業者紓困計畫，","          將使超過11萬名從業人員能夠受惠。惟經查，先前辦理該項紓困方案時，曾發","          生部分計程車客運業者代計程車駕駛人申請補貼，卻未將補貼款交予駕駛人之","          情形；且有部分計程車駕駛人之執業資格已喪失或駕駛執照已遭註銷，交通部","          公路總局仍核予薪資補貼，顯見交通部公路總局對於相關紓困補助審查作業並","          未周全，導致紓困資源無法精確聚焦在真正需要的民眾身上。故建議交通部公","          路總局應就上述問題向立法院財政及相關委員會提出改善書面報告，以確保補","          助核發之精確性。","                  提案人：林俊憲    羅美玲    賴惠員","     (二十)有鑑於觀光遊樂業在疫情期間因受中央管制措施，以致營收受挫甚深，日前","          在復業後再為配合防疫標準，又於有限之消費客群中勉強慘淡營運。考量雖曾","          被納入前期紓困對象，但目前仍有短期內有效復甦之困境，爰要求交通部應研","          議觀光遊樂業及其從業人員，辦理納入本次的紓困適用以及推出補助辦法，並","          在1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (二十一)有鑑於我國嚴重特殊傳染性肺炎疫苗接種作業刻正進行中，待接種覆蓋率","            所達理想目標後，觀光產業復甦趨勢則為未來可期情況。是以考量我國北海","            岸（淡水、八里、三芝及石門）地區乃我國觀光產業重鎮，並為國人旅遊首","            選區域。爰此，要求交通部限期啟動「110年下半年之北海岸（淡水、八里","            、三芝及石門）地區提升觀光量能、行銷規劃與強化在地發展之輔導」作業","            ，並於1個月內向立法院財政及相關委員會提出書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (二十二)有鑑於交通部特色團遊補助要求使用時，必須為平日。然，嚴重特殊傳染","            性肺炎衝擊國內內需產業，失業率高升。多數勞工但求有就業機會，遑論平","            日請假旅遊，故交通部之規定顯有改進之處。為免「使用須為平日」之規定","            ，影響勞工使用意願及降低振興效果。爰要求交通部檢討特色團遊補助規定","            ，重新提出能有效刺激國人使用，提振國內旅遊市場商機之特色團遊補助之","            使用規定。","                  提案人：林奕華    李德維    洪孟楷    楊瓊瓔","     (二十三)交通運輸業者因工作性質，需長時間於密閉空間與乘客相處，實為疫情高","            風險染疫族群。為落實防疫，交通部於中央政府嚴重特殊傳染性肺炎防治及","            紓困振興特別預算第4次追加預算案編列3,700萬元，協助交通業者購置防疫","            相關用品。然本土疫情爆發以來，屢屢發生司機染疫的案例。鑑於中央政府","            嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算早已編列約4.","            88億元補助交通業者購置防疫物資，卻無有效確保第一線交通運輸從業人員","            健康安全，爰要求交通部在協助業者購買防疫用品之餘，應做好防疫措施督","            導之責，讓防疫資源能發揮實質效益，並於2個月內向立法院財政及相關委","            員會提出檢討改善之書面報告。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (二十四)鑑於110年5月起國內疫情升溫，對交通運輸業及觀光產業影響甚鉅，營運","            漸趨艱困，交通部本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","            算第4次追加預算案中，編列約1.55億元及11.44億元，一次性薪資補貼兩產","            業從業人員每人1萬元，然各產業係由業者代為申請轉發，有相關從業人員","            反應，業者並未將薪資補貼直接回饋給受疫情影響之基層員工。交通部相關","            補助的規範和薪資補貼發放流程有待檢討，有鑑於此，爰要求交通部實際詳","            查業者轉發薪資補貼的實際狀況，若有違反規定無確實發放之業者，應追回","            補貼費用，並就實際狀況於2個月內向立法院財政及相關委員會提出書面報","            告。","                  提案人：林為洲    許淑華    李德維    楊瓊瓔","     (二十五)有鑑於本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追","            加預算案通過之際，恰逢觀光產業所遇冬季之經營困難淡季與慘季，考量相","            關從業人員如遊覽車業、客運業日前雖被納入紓困對象，然短期內因仍不見","            有關產業復甦趨勢，是以本次特別預算案中不見賡續辦理之有關紓困刺激，","            實乃主管機關有失民情之體察。爰此，要求交通部應研議遊覽車業、客運業","            及非固定路線之大眾運輸營運業者，辦理納入本次的紓困適用以及推出補助","            辦法，並在1個月內對外公布，並向立法院財政及相關委員會提出書面報告","            。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (二十六)有鑑於旅宿業在疫情期間因受中央管制措施，以致營收受挫甚深，日前在","            復業後再為配合防疫標準，又於有限之消費客群中勉強慘淡營運。考量雖曾","            被納入前期紓困對象，但目前仍有短期內有效復甦之困境，爰要求交通部應","            研議對於旅宿業及其從業人員，辦理納入本次的紓困適用以及推出補助辦法","            ，並在1個月內對外公布，並向立法院財政及相關委員會提出書面報告。","                  提案人：洪孟楷    吳怡玎    林奕華    楊瓊瓔","     (二十七)據交通部「國旅券」之抽籤登記統計，截至110年10月10日9時為止，交通","            部國旅券有1,165萬6,207人登記。然各部會所推出之加碼券，應為全國國民","            共同參與之活動，惟各類加碼券抽籤登記之登記人數，皆未超過我國總人口","            之半數，似因資訊不對等，宣傳效果不彰所致。鑑於科技發展日新月異，政","            府應妥適解決城鄉間之數位落差的問題，加強各部會加碼券之宣傳方式，已","            達全國參與式經濟，爰由交通部參照辦理，並於1個月內向立法院財政及相","            關委員會提出檢討報告及改善計畫。","|加碼券種  |登記人數 |每周抽出份數|總份數      |中獎率  |","|好食券    |4,054,124|無須抽獎    |10\/29前數位 |無須抽獎|","|          |         |            |綁定皆可獲得|        |","|國旅券    |11,656,20|60萬份      |240萬份     |20.59%  |","|          |7        |            |            |        |","|i原券     |1,332,038|2.5萬份     |10萬份      |7.51%   |","|農遊券    |11,487,96|2.2萬份     |88萬份      |7.66%   |","|          |6        |            |            |        |","|藝FUN券   |11,268,23|75萬份      |300萬份     |26.62%  |","|          |4        |            |            |        |","|動滋券    |10,657,15|50萬份      |200萬份     |18.77%  |","|          |2        |            |            |        |","|客庄券    |9,880,535|10萬份      |40萬份      |4.05%   |","|地方創生券|6,472,889|5萬份       |20萬份      |3.09%   |","","","                                                  資料來源：經濟部中小企業處","                                                         統計至110年10月12日","","                  提案人：許淑華    鄭正鈐    林為洲    楊瓊瓔    葉毓蘭","     (二十八)有鑑於交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","            4次追加預算案編列「嚴重特殊傳染性肺炎紓困振興」11億4,433萬元，以補","            助受疫情影響之計程車、遊覽車客運業及小客家租賃業駕駛人薪資補貼。然","            根據109年度審計部總決算審核報告指出：「公路總局辦理汽車運輸業紓困","            措施，部分計程車客運業者代為申請補貼，然未將補貼款交付駕駛人等情形","            ……」，顯示相關補助規範及審查作業未盡落實及完備。爰要求交通部公路總","            局應於2個月內，檢討相關補助規範及審查作業之闕漏，並向立法院財政及","            相關委員會提出書面改善報告。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (二十九)有鑑於110年5月嚴重特殊傳染性肺炎大爆發，全國升級為三級警戒，中央","            流行疫情指揮中心及各級政府不斷呼籲民眾減少人流活動以降低群聚感染風","            險，以致業者為因應防疫必須停業、歇業之狀況，各行各業生計受衝擊之程","            度更甚109年，其中觀光產業受創最深，旅宿業平均住房率最慘澹時剩不到","            一成、旅行業從業人口更從4萬多人降低到2萬多人。雖然中央政府嚴重特殊","            傳染性肺炎防治及紓困振興特別預算第4次追加預算案（紓困振興5.0）交通","            部編列36.1億元振興國旅，其中24億元提出數位國旅券240萬份，然數位國","            旅券並沒有限定用在旅行或旅宿，等同全部觀光產業均分24億元振興預算；","            此外，根據中華民國旅行業品質保障協會表示，依國人旅遊消費狀況估算，","            國旅券用於旅行社的旅遊行程約12萬人次，占1億6,000萬國旅人次不足1%，","            國旅券恐難實質幫助到旅行社。相較於109年安心旅遊共編列94.3億元，除","            帶動旅客198.4萬人次，截至110年9月底，參與的旅行業者達2,585家、補助","            502.6萬間住房，不僅協助旅行、旅宿業解決營運困境，更實質達到振興國","            旅效果。爰此，要求交通部觀光局於2週內，研議恢復安心旅遊補助，團體","            旅遊每人每日700元、自由行旅客住宿每房1,000元，以協助旅行、旅宿業者","            於疫情過後迅速恢復產業運作，以達振興之目的。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (三十)有鑑於110年5月我國嚴重特殊傳染性肺炎大爆發，各行各業生計受衝擊之程","          度更甚109年，其中觀光產業受創最深，其中旅宿業平均住房率最慘澹時剩不","          到一成、旅行業從業人口更從4萬多人降低到2萬多人。中央政府辦理第3次追","          加紓困振興預算雖補助受疫情影響之旅館業、旅行業、觀光遊樂業、導遊及領","          隊之員工薪資及營運成本，共編列50億1,298萬元，但實質僅補助3個月（5、","          6、7月）之薪資及營運成本，對觀光業者來說已猶如杯水車薪。以旅館業為例","          ，補貼每人4萬元，若每人以最低薪資2.4萬元計算，3個月每人須7.2萬元，業","          者仍須倒貼3.2萬元，還不包括勞健保、水電、租金、利息等支出。然而，第","          4次追加預算更僅補貼導遊、領隊及國民旅遊隨團服務人員之薪資，對於旅館","          業、旅行業、觀光遊樂業置若罔聞，業者已苦不堪言。爰此，要求交通部觀光","          局應於1個月內，評估旅館業、旅行業、觀光遊樂業之實際情況，給予薪資及","          營運補貼。","                  提案人：傅崐萁    楊瓊瓔","                  連署人：萬美玲    孔文吉","     (三十一)有鑑於110年5月嚴重特殊傳染性肺炎大爆發，各行各業生計受衝擊之程度","            更甚109年，根據全國中小企業總會指出，從110年5月19日三級警戒起至7月","            27日降為二級期間，小型企業收掉3,700多家；勞動部亦統計實施無薪假公","            司有4,388家創下歷史新高，人數最高達5萬6,687人。而觀光產業受創最深","            ，旅宿業平均住房率最慘澹時剩不到一成。然許多旅宿業者反映，申請貸款","            從分行收件審查拖延且冗長（平均2個月），流程跑了一大圈結果還是貸不","            下來，更有多數觀光業被銀行列為紅色警戒行業，民間銀行多半不願意承做","            紓困貸款。爰要求交通部觀光局於1個月內會同財政部、金融監督管理委員","            會，協助觀光業指定公股行庫承做辦理紓困貸款，以確保業者得以確實被紓","            困。","                  提案人：傅崐萁","                  連署人：萬美玲    孔文吉    楊瓊瓔","     (三十二)有鑑於109年全球嚴重特殊傳染性肺炎爆發，然我國疫情因邊境管制，加上","            國人自主防疫意識較高，國內百業未受嚴重衝擊。然交通部為因應紓困受影","            響之客運業者，仍提出109年補貼營業用車輛，包括遊覽車客運業及小客車","            租賃業50%使用牌照稅、50%汽車燃料使用費，例如1輛全年度應納稅額為1萬","            1,700元的遊覽車，在政府補貼金額50%情況下，納稅義務人只須繳納金額5","            ,850元。但110年5月嚴重特殊傳染性肺炎在國內大爆發，全國升級為三級警","            戒，各行各業生計受衝擊之程度更甚109年，尤其遊覽車客運業者因國內旅","            遊全部停止而受創。爰要求交通部應研議恢復使用牌照稅、汽車燃料使用費","            之補貼，以維客運業者之正常營運。","                  提案人：傅崐萁    楊瓊瓔","                  連署人：孔文吉    鄭正鈐    李德維    洪孟楷    徐志榮    ","                         林文瑞    謝衣鳯    蔣萬安    林德福    曾銘宗    吳","                         斯懷","     (三十三)交通部於「嚴重特殊傳染性肺炎防治」與「嚴重特殊傳染性肺炎紓困振興","            」計畫項下，分別編列8,700萬元及11億4,433萬元，第4次追加辦理陸運業","            之防疫及紓困補助，均屬延續性措施。而嚴重特殊傳染性肺炎顯然有流感化","            趨勢，為確實督導運輸業者落實防疫工作及相關人員健康管理，以保障第一","            線從業人員及民眾之安全；爰要求交通部向衛生福利部爭取研議將北北基以","            外之物流人員亦納入強制接種嚴重特殊傳染性肺炎疫苗之列。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗","     (三十四)根據審計部於109年度中央政府總決算審核報告指出，交通部辦理汽車運輸","            業紓困措施，發生計程車（職業）駕駛人於補貼前或受補貼期間，其駕駛執","            照已遭註銷、已喪失計程車執業資格、已亡故、於矯正單位服刑、任職於政","            府機關自稱無執業事實等，仍核予薪資補貼，且部分是計程車客運業者代為","            申請補貼，然未將補貼款交付駕駛人等情形，顯示相關補助規範及審查作業","            有執行缺失，爰要求交通部應完善汽車運輸業紓困措施之相關補助規範及審","            查作業，使補助資源發揮最大效益。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗","     (三十五)交通部編列本次中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第","            4次追加預算案辦理國內旅遊振興措施與獎勵旅行業推動主題遊程等經費23","            億1,076萬元，雖本特別預算已辦理安心旅遊等多項觀光振興措施投入經費","            合計超逾89億元，而109年度國內旅遊總次數仍低於以前年度，且109及110","            年度旅行社停業家數較107及108年度增加，部分業者於申領紓困補貼後仍因","            無法持續營運而停歇業。而根據109年度中央政府總決算審核報告，審計部","            以交通部觀光局為因應嚴重特殊傳染性肺炎疫情對觀光產業營運之衝擊，自","            109年陸續推動執行各項紓困措施，其中部分業者申領補貼後，仍因未能擺","            脫營運困境而停業或解散，爰要求交通部研議完善因應對策，檢討相關觀光","            振興措施之推動，建立合理之績效評估指標，以確實帶動旅遊次數及觀光產","            值之提升，充分發揮經費資源之最大效益以符產業實際所需。","                  提案人：謝衣鳯    楊瓊瓔    呂玉玲    曾銘宗","     (三十六)交通部於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","            預算案，為減輕相關業者之營運壓力及營運量驟減對相關產業從業人員之薪","            資影響等，持續辦理陸運業部分防疫補助及紓困措施，惟依109年度審計部","            中央政府總決算審核報告指出，交通部公路總局辦理汽車運輸業紓困措施，","            發生計程車（職業）駕駛人於補貼前或受補貼期間，其駕駛執照已遭註銷、","            已喪失計程車執業資格、已亡故、於矯正單位服刑、任職於政府機關等，卻","            仍核予薪資補貼。更有部分係計程車客運業者代為申請補貼，而未將補貼款","            交付駕駛人等情形，顯示相關補助規範及審查作業未盡周妥。爰此，交通部","            應審慎檢討執行缺失並研謀改善對策，於1個月內完成並向立法院財政及相","            關委員會提出專案報告。","                  提案人：李貴敏    林德福    曾銘宗    賴士葆","     (三十七)嚴重特殊傳染性肺炎對台灣觀光產業造成嚴重衝擊，雖然交通部已追加36","            億元預算補助觀光旅遊相關產業，惟台灣旅行社家數，從110年5月3,938家","            下跌至9月僅剩3,909家，5個月期間已倒閉29家，而支援服務業勞工目前遭","            減班休息人數也不減反增，9月份已達9,617人，交通部應持續檢討現行紓困","            方案，針對有需求之產業及勞工加強紓困。","                  提案人：蔣萬安","                  連署人：鄭正鈐    洪孟楷","   第6款  農業委員會主管","     第1項  農業委員會第4次追加預算數15億6,076萬元，照列。","   第7款  衛生福利部主管","     第1項  衛生福利部第4次追加預算數294億1,102萬1千元，照列。","     本項提案7案，保留，送院會處理。","     保留案號：346、347、348、349、366、374、376","     本項通過決議29項：","     (一)鑑於嚴重特殊傳染性肺炎防治及紓困振興特別條例第7條規定：「中央流行疫情","        指揮中心指揮官為防治控制疫情需要，得實施必要之應變處置或措施。」文字","        過於簡要，近乎空白授權的立法模式已有違反法律明確性及授權明確性之虞，","        加以上開條例將於111年6月30日失效，中央衛生主管機關衛生福利部實有必要","        ，參考司法院大法官釋字第690號解釋作成後，比照SARS-","        CoV病毒疫情過後針對傳染病防治法進行全面修正之先例，整理近2年來就防治","        嚴重特殊傳染性肺炎病毒所累積之經驗，將必要採行的合理防治措施新增入法","        ，使國人能預見在何條件下應配合政府的防疫行為，始能兼顧防疫及人權保障","        ，爰要求衛生福利部於3個月內研議傳染病防治法修法方向，並向立法院財政及","        相關委員會提出書面報告。","                  提案人：賴香伶    張其祿","                  連署人：高虹安","     (二)鑑於嚴重特殊傳染性肺炎疫苗接種後疑似嚴重不良事件通報，截至110年9月底","        逼近4,000件，其中死亡者達824件，已跟染疫死亡人數不相上下，案件量已超","        過近10年之加總，且由於COVID-","        19疫苗以有史以來最快速度研發，並採用緊急授權方式上市，安全性和有效性","        的未知風險更大，實有其特殊性，惟現有預防接種受害救濟之基金規模、審議","        小組之組成是否能勝任、落實預防接種受害救濟的制度精神、履行國家承擔照","        顧所有促成群體免疫而可能成為不幸犧牲者的責任、提升民眾施打疫苗意願、","        體現社會整體共濟的理念，顯非無疑，中央衛生主管機關應確實評估，是否有","        針對COVID-","        19疫苗另設專責之救濟機制（含基金來源、審議小組之組成等）之必要，爰要","        求衛生福利部就此一專責救濟機制進行評估後，並於3個月內向立法院財政及相","        關委員會提出書面報告。","                  提案人：賴香伶    張其祿","                  連署人：高虹安","     (三)鑑於第三期臨床試驗，主要目的在確認疫苗的療效與安全性，以利疫苗能順利","        上市，此階段試驗通常設計為雙盲、前瞻性、隨機分配的實驗模式，並有安慰","        劑可對比其療效，以利評估施打之後的安全有效性。惟衛生福利部食品藥物管","        理署於110年7月18日邀請國內化學製造管制、藥學、毒理學、臨床醫學、公衛","        、法律及醫學倫理專家召開會議，討論高端MVC-","        COV1901嚴重特殊傳染性肺炎疫苗專案製造申請案，並依現行藥事法第48條之2","        第1項，核准高端疫苗專案製造，然與國際相比，多為三期期中試驗申請緊急授","        權（EUA），然我國卻在「二期期中試驗」即核准高端疫苗之專案製造，其安全","        性不無疑慮。爰要求衛生福利部應修正特定藥物專案核准製造及輸入辦法，增","        訂明確專案核准標準以及對於專案核准相對人之義務或專案核准之附款、期限","        、廢止等事項，並於3個月內向立法院財政及相關委員會提出書面報告。","                  提案人：賴香伶    張其祿","                  連署人：高虹安","     (四)鑑於臺灣疫苗採購不如預期，政府對於疫苗供應期程與  規劃仍不夠清楚，致","        民眾對於政府疫苗接種時期仍感到困惑不明。中央流行疫情指揮中心指揮官表","        示，專家認為混打是可行的，不過混打平臺需要時間規劃，尚未確定實施期程","        。查施打嚴重特殊傳染性肺炎疫苗建議2劑應為同廠牌之主要原因係沒有相關的","        臨床試驗可佐證，混合施打不同廠牌的疫苗會有何效果。然在AZ疫苗發生注射","        後血栓及血小板低下之副作用時，歐洲國家及美國曾暫停施打AZ疫苗，但基於","        嚴重特殊傳染性肺炎病毒變種以及全球疫苗數量不夠等因素，混合施打不同廠","        牌的疫苗之意見逐漸增加，特別是第一劑注射後曾經產生嚴重副作用的民眾，","        第二劑應該考慮注射不同廠牌疫苗。爰要求衛生福利部應就相關臨床研究或進","        行本土研究提出混打之安全性與效果，並於3個月內並向立法院財政及相關委員","        會提出書面報告。","                  提案人：賴香伶    張其祿","                  連署人：高虹安","     (五)根據衛生福利部統計，截至110年10月5日國內嚴重特殊傳染性肺炎（COVID-","        19）疫苗接種人口涵蓋率為57.67%，第一劑覆蓋率已將近六成。惟有部分民眾","        因「有意願登記卻一直沒被通知」、「不清楚意願登記及預約接種」或「不理","        解疫苗施打政策而錯過意願登記或預約接種時間」等等資訊落差或技術問題之","        狀況，以致可能有符合資格者至今尚未打到第一劑的情形。衛生福利部實應與","        地方政府透過造冊及1922意願登記資訊、比對健保資料，儘速勾稽出上述民眾","        ，並協助安排其接種疫苗，俾利第一劑疫苗覆蓋率之提高，促使國民群體保護","        力的提升。","                  提案人：陳秀寳    羅美玲    湯蕙禎    王美惠    范  雲","     (六)自全球嚴重特殊傳染性肺炎（COVID-","        19）疫情爆發以來，我國衛生福利部疾病管制署第一時間便向中國疾病預防控","        制中心及世界衛生組織確認疫情訊息，隨後成立的中央流行疫情指揮中心更是","        每日嚴格監控疫情、引導防疫政策。至今這場長期對疫抗戰，我國上下全員投","        入，每個人為了防堵疫情或多或少都做出了付出與犧牲。防疫工程浩大，每一","        步都是艱辛。如今疫情嚴峻程度稍減，行政院推出振興五倍券，鼓勵民眾上街","        消費，以利國內經濟復甦。然而疫情發展難以預料，未來若又遇疫情升溫，振","        興五倍券政策勢必須做調整。中央流行疫情指揮中心應本於防疫專業，密切監","        測疫情發展趨勢，隨時提出相關因應措施，以利振興五倍券政策在相關防疫配","        套措施下順利推行。","                  提案人：林宜瑾","                  連署人：林楚茵    范  雲","     (七)因嚴重特殊傳染性肺炎疫情影響，推出因疫情導致家庭生計受影響之民眾急難","        紓困救助金方案，編列106億4,854萬8千元。本案原預估補貼人數約47.5萬人但","        最後增至90萬人，顯示衛生福利部對於受疫情影響之民眾人數過於樂觀輕估，","        導致預算經費不敷支應，由「社會救助支出─嚴重特殊傳染性肺炎防治」經費先","        行墊付94億5,480萬元，俟完成立法院審查程序之後，再行歸墊。查此次紓困經","        費，雖依嚴重特殊傳染性肺炎防治及紓困振興特別條例編列之，但仍屬於國家","        重要預算，應需依據預算法之精神，並符合第83條、第84條之規範，因此請衛","        生福利部應檢討相關程序，以符合我國預算編列及審議程序。另，此次估算受","        影響民眾人數不準之情事，應檢討及改善，以撙節國家預算之支出。同時，此","        次領取單位以戶為單位，但民眾因不諳規範，重複申請之比例甚高，雖110年民","        眾申請時及撥款前會到比對平台勾稽，但相關作業流程過於龐大及繁複，並未","        如期於申請日10日內完成審查並撥補經費，應檢討其相關流程，避免下次重蹈","        覆轍。同時對於已經領取紓困金之弱勢家庭或民眾，應持續請地方政府進行關","        懷；同時也應分析此次領取紓困金民眾相關資訊，以作為未來社會福利政策擬","        定之重要參考。綜上，請衛生福利部針對上述狀況於110年12月31日前向立法院","        財政及相關委員會提出檢討書面報告。","                  提案人：賴惠員    莊瑞雄    伍麗華","     (八)據媒體調查，110年社福團體受到的疫情衝擊大於109年，其中110年上半年與1","        09年同期相較，58.1%社福團體募款減少。110年5月因全國疫情警戒提升至三級","        警戒，關閉特定場所、禁止內用與降低人流等政策，使失業或遭遇經濟衝擊需","        扶助者增加，但受迫於公益團體的募款收入下降，有31.5%的社福團體只好減少","        扶助對象來調節收支。振興五倍券上路之際，衛生福利部應加強宣導，甚至提","        出誘因，協助社福團體能收受更多民間捐贈之振興五倍券，以降低營運衝擊，","        承接更多受疫情影響需要協助之民眾。","                  提案人：蘇巧慧    張宏陸    吳秉叡","     (九)疫情影響人民生活型態，如學生線上學習、上班族居家上班等。據媒體調查，","        社福團體也在疫情期間面臨到數位轉型之調適，以募款活動為例，110年社福團","        體有25.5%將實體勸募活動改為線上活動或其他形式，但普遍成效不佳，只有1","        .8%的團體募款達標。此結果除為疫情造成經濟衝擊減少民眾捐款的意願外，亦","        有可能是社福團體不擅於數位轉型所致。衛生福利部應調查社福團體於數位轉","        型所面臨之困難，協助社福團體提升數位能力，使社福團體藉由數位化提升工","        作效率，以及提供多元服務增加服務對象。","                  提案人：蘇巧慧    張宏陸    吳秉叡","     (十)為防堵嚴重特殊傳染性肺炎疫情，中央流行疫情指揮中心協調電信業者推出19","        22簡訊實聯制，據統計每天約發出1,500萬到2,000萬則，從110年5月下旬上路","        迄今，近半年來累積已使用23億則，於二、三級警戒期間，簡訊實聯制之實施","        對於防堵疫情，加強疫調以避免社區隱形傳播鏈有其必要性。惟查，近期因疫","        情趨緩，社會上出現是否因廢除或減少實聯制實施場所之爭論，且隨著餐廳開","        放內用等措施，媒體、輿論均報導似有愈來愈多店家及民眾，於進出營業場所","        時忽略掃瞄QR-","        CODE之重要性;另亦有實聯制簡訊預算不足或預算過高之議論，而質疑其繼續實","        施之必要性。爰請衛生福利部重新評估，並說明實聯制之實施成效，連同疫情","        控管情況與實聯制實施之則數，並結合地區、時間等相關因素分析，定期公布","        ，以強化防疫作為，並減少不必要之社會爭議。","                  提案人：沈發惠    吳秉叡","                  連署人：王美惠","     (十一)110年5月19日起全台防疫升級為第三級警戒，直至7月26日後才降為第二級警","          戒。住宿型機構為團體共居生活，且長期照顧住宿型機構內之住民，又多為高","          齡、多重慢性疾病之長輩，實為防疫之重點。110年疫情嚴峻期間，發生數起","          住宿式機構嚴重確診事件，機構內群聚感染之情況亦難以避免，截至7月27日","          統計，91家長照機構390工作人員及住民確診，其中更有機構住民全數確診之","          案例。顯見住宿式機構之防疫措施不易，中央及地方更應審慎面對。現行「衛","          生福利機構（住宿型）因應COVID-","          19之應變整備作戰計畫建議」逐步滾動修正，然對於小型機構、都會區機構而","          言，其可運用空間有限，若有一人染疫，其他人員風險甚高，故需於短時間內","          採取清空措施，地方主管機關對於轉移和轉介之場域資源甚為關鍵。爰此，建","          請中央流行疫情指揮中心於2個月內敦促各地方主管機關對於各類住宿型機構","          整備作戰因應之場域進行盤點，並向立法院財政及相關委員會提出盤點報告，","          以利未來住宿型機構面臨疫情之因應。","                  提案人：吳玉琴    莊競程    楊  曜","     (十二)鑑於公費嚴重特殊傳染性肺炎疫苗預約平台自上線啟用以來屢次發生當機事","          件，爰要求衛生福利部責成關貿網路股份有限公司於2週內向立法院財政及相","          關委員會與提案委員就當機、失誤等事件提出檢討報告。","                  提案人：郭國文    林楚茵    鍾佳濱    江永昌","     (十三)社福團體服務社會中弱勢族群，其受到疫情的衝擊影響營運甚為嚴重，亦直","          接影響到所服務的對象。根據衛生福利部社會及家庭署資料110年10月4日止，","          紓困4.0對於社福團體的補助共受理線上申請125件，其中審核通過58件，核定","          補貼1,428萬元；未審核通過67件：其中15件審查不通過，13件資格不符退件","          ，3件自行撤案，36件審查或補件中。另據媒體調查指出，以110年上半年的勸","          募收入與109年同期相比，58.1%的團體是減少的，18.2%的團體尚能持平，評","          估公益社團的整體收入狀況是往下遞減。綜上，針對社福團體持續面臨募款與","          行銷宣傳困境，衛生福利部允宜研議積極性的策略，協助募款宣傳與媒合，協","          助社福團體度過難關。","                  提案人：黃秀芳","                  連署人：莊競程    蘇巧慧","     (十四)鑑於醫護人員執行嚴重特殊傳染性肺炎醫療照護，實為處於高度風險，且為","          我國維持防疫量能有極大貢獻與犧牲。為慰勉醫療機構及醫事人員之辛勞付出","          ，衛生福利部制定執行嚴重特殊傳染性肺炎醫療照護之醫事人員及相關人員津","          貼申請作業須知。其中規定，醫事人員執行防疫相關業務者，應由醫院按月核","          實造冊，並由衛生福利部發放醫護津貼。然據報載，截至110年8月為止，基層","          醫護人員尚未收到110年第2季之醫療照護之醫事人員津貼，醫護人員領取津貼","          平均需等待超過5個月（3月的津貼，8月還沒領到）。有鑑於醫護人員為我國","          維持防疫量能之重要人力資源，為體恤第一線人員辛苦與付出，衛生福利部應","          改善津貼發放速度、監督落實醫院按月核實造冊，以維護醫護人員權益。爰要","          求衛生福利部檢討發放流程，加速醫護津貼發放速度，研議簡化行政流程作業","          ，使醫護人員等待時間降低至3個月以下。","                  提案人：范  雲    賴品妤    吳思瑤","     (十五)針對我國疫苗施打政策，實有不足之處。從110年5月疫情爆發以來，社會各","          方面皆受衝擊，疫情的高度傳染性讓民眾紛紛尋求疫苗幫助，然在擴大施打疫","          苗、全速提高疫苗覆蓋率之後，不時有副作用強烈甚至死亡案件發生，為確保","          疫苗施打政策符合科學、法規與倫理適當性，要求政府除了需要具醫衛專業知","          識的人員、法律專家外，還需要納入倫理專家及社會公正人士等背景及研究機","          構，以平衡專業與社會公益。","                  提案人：蔡壁如","                  連署人：賴香伶    邱臣遠","     (十六)鑑於嚴重特殊傳染性肺炎疫情席捲全球，影響甚鉅，近日疫情緩解，百工百","          業都有開放指引，然自3+11後邊境管制的討論甚微，邊境檢疫政策指引模糊不","          清，政策亦不清楚，我國不可能長期鎖國，故要求儘速統整我國「邊境開放指","          引」，該指引其中應包含再封鎖邊境之條件、警戒升級標準、疫苗護照、引導","          產業轉型與催生新冠經濟。綜上所述，為平息爭議，應有邊境管制標準作業程","          序（SOP），讓全國人民一致遵守。爰要求衛生福利部於3個月內向立法院財政","          及相關委員會提出邊境開放評估報告。","                  提案人：蔡壁如","                  連署人：賴香伶    邱臣遠","     (十七)鑑於嚴重特殊傳染性肺炎疫情席捲全球，影響甚鉅，針對我國疫情戰略思考","          ，實有不足。我國現行疫苗政策有下列方向：第一，積極扶植本土疫苗產業，","          製造出本土品牌之國產疫苗；第二，爭取國際疫苗廠授權在台生產；第三，向","          國際藥廠購買疫苗進口。中央政府表示，中央的疫苗政策是統一由政府向原廠","          採購，統籌分配使用，這也是絕大多數國家所採取的基本原則，然目前我國疫","          苗政策混亂，簽約與自行生產皆成效不彰，近六成疫苗多靠國際友邦捐贈及民","          間企業大力贊助，疫情肆虐，時序又近秋冬，111年疫苗政策還是未能聚焦與","          統整，且不透明。綜觀上述，爰要求中央流行疫情指揮中心於110底前向立法","          院財政及相關委員會提出111年疫苗政策（含疫苗採購）之書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (十八)鑑於嚴重特殊傳染性肺炎疫情席捲全球，我國也難以倖免，從110年5月疫情","          大爆發以來，截至目前共超過1萬6,000人染疫、800多人死亡，還有無數的家","          庭生計、民生產業受到影響，經濟損失不計其數。然染疫死亡的人數與疫苗接","          種後死亡的原因跟案例人數，卻無實質報告與統計。從110年5、6月開始，短","          期2個月死亡數增加，可分為下列2種可能：一個是疫情的死亡黑數的直接影響","          ；其次是因為醫院降載，醫療擠壓的間接影響。爰要求衛生福利部進行流行病","          學研究，染疫確診死亡者，與多變項分析（包含年齡、慢性病、職業、族群、","          生活習慣……等）之流行病學研究，以利後續公共衛生政策之檢討研究。綜觀上","          述，爰要求中央流行疫情指揮中心於3個月內向立法院財政及相關委員會提出","          書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (十九)鑑於嚴重特殊傳染性肺炎疫情席捲全球，我國也難以倖免，從110年5月疫情","          大爆發以來，截至目前共超過1萬6,000人染疫、800多人死亡，還有無數的家","          庭生計、民生產業受到影響，經濟損失不計其數。然染疫死亡的人數與疫苗接","          種後死亡的原因跟案例人數，卻無實質報告與統計。從110年5、6月開始，短","          期2個月死亡數增加，可分為下列2種可能：一個是疫情的死亡黑數的直接影響","          ；其次是因為醫院降載，醫療擠壓的間接影響。爰要求衛生福利部進行流行病","          學研究，針對施打疫苗之後死亡，多變項分析之流行病學研究（包含年齡、慢","          性病、職業、族群、生活習慣……等），以利後續公共衛生政策之檢討研究。綜","          觀上述，爰要求中央流行疫情指揮中心於3個月內向立法院財政及相關委員會","          提出書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (二十)鑑於嚴重特殊傳染性肺炎防治及紓困振興特別條例第7條，與傳染病防治法第","          17條之概括條款賦予中央流行疫情指揮中心指揮官行政處分之權力。惟，援引","          上述2條法規之應變處置或措施從未繳交至國會備查，恐有裁量不透明，致使","          國會監督權無法落實之疑慮。爰此，要求疾病管制署之主管機關衛生福利部統","          整109年1月15日至今所有援引上述2條法規之應變處置或措施，並於3個月內向","          立法院財政及相關委員會提出書面報告。","                  提案人：蔡壁如","                  連署人：賴惠員    賴香伶","     (二十一)鑑於嚴重特殊傳染性肺炎防治及紓困振興特別條例第7條之概括條款賦予中","            央流行疫情指揮中心指揮官行政處分之權力，然而中央流行疫情指揮中心指","            揮官之行政處分從未繳交至國會備查，恐有行政權力過大，指揮官不受國會","            監督之疑慮。爰此，要求疾病管制署之主管機關衛生福利部統整109年1月1","            5日至今所有行政處分，並於3個月內向立法院財政及相關委員會提出書面統","            計資料。","                  提案人：蔡壁如","                  連署人：邱臣遠    廖婉汝    洪孟楷","     (二十二)據衛生福利部資料說明，中央政府嚴重特殊傳染性肺炎防治及紓困振興特","            別預算第3次追加預算所辦「110年衛生福利部因應疫情擴大急難紓困實施計","            畫」之補貼人數，由原估列47.5萬人增至90萬人，所編經費不敷支應，故從","            「社會救助支出─嚴重特殊傳染性肺炎防治」經費先行支付94億5,480萬元，","            並辦理第4次追加預算案，衛生福利部應當加強敘明經費支應及執行狀況，","            以利知悉調撥情形。另依109年度審計部中央政府總決算審核報告，衛生福","            利部辦理急難紓困措施有助紓解民困，但紓困金核發對象間有不符資格要件","            情事，且重複請領案件清理作業有欠周妥，查有720件資格不符，625件重複","            補助，42件涉有重複補助而該部未列管，理當積極查處追繳。爰請衛生福利","            部針對上述情況，於3個月內向立法院財政及相關委員會提出經費調撥支應","            及執行狀況暨查處追繳改善書面報告。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (二十三)109年度審計部中央政府總決算審核報告之重要審核意見指出，衛生福利部","            為慰勉醫事機構執行嚴重特殊傳染性肺炎疑似或確診病人採檢及照護，發給","            相關補助、津貼或獎勵，但部分獎勵項目未持續撥付。復據衛生福利部表示","            ，截至110年7月31日止，醫療機構獎勵費用預算數151億8,790萬2千元，累","            計分配數90億3,021萬元，執行數66億7,133萬元（包含預付至中央健康保險","            署待撥款金額6億7,762萬3,590元、預付至中華郵政股份有限公司代撥款70","            9萬2,890元），分配執行率73.88%。查上述醫療機構獎勵金核有部分項目尚","            有109年7月至110年6月間應獎勵數仍在核算而未撥款之情事，請積極且快速","            辦理核發作業。","                  提案人：邱志偉","                  連署人：鍾佳濱    伍麗華","     (二十四)109年建置之口罩預購系統，目前預購系統的使用流量，已降至5萬以下。","            經查110年eMask口罩預購系統服務，110年仍有2,840萬元之採購標案，爰要","            求衛生福利部依民眾口罩購買需求現況，對後續執行之費用做出相應調整，","            並向立法院財政及相關委員會提出相關規劃報告。","                  提案人：高虹安    張其祿","                  連署人：賴香伶","     (二十五)中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案衛","            生福利部編列294億1,102萬1千元，其中包括補助地方政府設置社區篩檢站","            等所需經費48億8,597萬6千元，係因應嚴重特殊傳染性肺炎疫情所需，衛生","            福利部在110年6月公布「各地方政府社區篩檢站設置指引」，用以協助地方","            政府設置社區篩檢站，期能擴充採檢量能及提高採檢可近性，以期迅速找出","            確診個案並阻斷感染源。之前疫情嚴重時，原鄉族人因應部落醫療量能與防","            疫量能相對不足，自主設置防疫檢查站，但缺乏所需之設備、經費與政府部","            門奧援。爰此，要求衛生福利部應促請地方政府密切監視疫情發展，滾動式","            檢討「各地方政府社區篩檢站設置指引」，補助原住民地區及部落設置篩檢","            站，於2個月內函文予各縣市政府檢視原住民族及部落設置篩檢站需求，並","            向立法院財政及相關委員會提出書面報告。","                  提案人：伍麗華    王美惠    管碧玲","     (二十六)臺灣自92年SARS疫情發生後，為防範新興傳染病跨境傳播，由衛生福利部","            疾病管制署分區管制中心於各國際港埠設置辦事處及入境發燒篩檢站，執行","            例行入境旅客發燒篩檢、採檢送驗、後送就醫及衛生教育宣導等檢疫措施。","            由於臺灣國際旅遊與貿易頻繁，每位檢役人員的工作服務工作量在非疫情間","            已經非常龐大，而此次嚴重特殊傳染性肺炎疫情期間則更為沉重，衛生福利","            部雖編列經費招募定期契約臨時人力等支援相關申請文件檢查作業工作，但","            涉及公權力行使諸如開立居家檢疫通知書等工作仍賴正職檢疫人員行使，配","            合高強度邊境檢疫措施，邊境檢疫人員加班時數較往年大幅上升，且部分衛","            生福利部疾病管制署分區管制中心邊境人力尚有缺口，實不利邊境檢疫業務","            進行。爰此，要求衛生福利部研謀改善邊境檢疫人力配置，以因應高強度檢","            疫措施常規化，維護邊境檢疫品質及量能，並於3個月內向立法院財政及相","            關委員會提出辦理情形書面報告。","                  提案人：伍麗華    王美惠    管碧玲","     (二十七)針對我國現行疫苗採購政策，實有不足之處。111年加購的疫苗主要為莫德","            納疫苗，然從莫德納生產的進度來看，我國將面臨莫德納出貨不穩定的情況","            ，以及採購後卻等不到疫苗的窘境。因此，建請政府應超前部署，針對我國","            國人對疫苗的需求數量做出長遠統計。首先，建請將國人對各疫苗品牌第二","            、三、四劑之需求數量列入111年採購疫苗之計畫，以因應疫情的變化莫測","            ；第二，建請評估國人疫苗混打的可行性及推動時程，以因應同品牌疫苗無","            法如期到貨之狀況。第三，疫苗採購不能單買一種品牌，應分散疫苗無法如","            期到貨之風險。綜觀上述，請中央流行疫情指揮中心於3個月內向立法院財","            政及相關委員會提出書面報告。","                  提案人：高嘉瑜","                  連署人：余  天    郭國文","     (二十八)針對美國從110年11月初起，全面要求外國成年旅客，須完整接種經FDA授","            權、批准之疫苗或經WHO核准的任何一款疫苗才得以入境。然我國現行高端","            疫苗，目前仍無法被核准，導致前往美國有迫切性需求之民眾，將面臨無法","            入境之情狀。因此提供高端疫苗與其他非高端疫苗之混打數據迫在眉睫，建","            請中央流行疫情指揮中心加速評估下列事項：第一，目前已施打高端疫苗之","            民眾何時能夠混打其他款疫苗；第二，高端疫苗混打莫德納疫苗的可行性；","            第三，莫德納疫苗混打高端疫苗之數據評估；第四，已施打第一劑高端疫苗","            之民眾，第二劑是否要繼續接種高端疫苗。綜上所述，請中央流行疫情指揮","            中心於3個月內向立法院財政及相關委員會提出書面報告，以釋社會大眾之","            疑義。","                  提案人：高嘉瑜","                  連署人：余  天    郭國文","     (二十九)鑑於疫苗有效覆蓋率是防疫工作重中之重，但依照中央流行疫情指揮中心","            目前採購數量有3,500萬劑都是在111及112年才會到貨，此外達成全民二劑","            七成群體免疫覆蓋率必須要有3,290劑到貨（不含外籍移工需求數），惟11","            0年政府採購量僅有3,081萬劑，截至110年10月9日止，110年含捐贈數之實","            際到貨量僅有2,372萬劑（其中政府採購僅有1,146萬劑到貨），致無論全民","            二劑七成或第三劑開打，都是一個非常難達成的目標，爰要求衛生福利部研","            議催貨、增加訂貨或開放民間與縣市政府自行採購之疫苗整體策略，並於1","            個月內向立法院財政及相關委員會提出書面報告。","                  提案人：邱臣遠","                  連署人：蔡壁如    張其祿","   第8款  文化部主管","     第1項  文化部第4次追加預算數16億1,000萬元，照列。","貳、行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加","   預算案（109年1月15日至111年6月30日）」，另擇期繼續審查。","參、保留案提案內容詳附件。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   進行討論事項。","       討  論  事  項","繼續審查行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","追加預算案（109年1月15日至111年6月30日）」。",""],["主席：報告聯席會，今天繼續審查中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預","  算第四次追加預算案，現在繼續進行協商。","   （進行協商）"],["主席：現在開始協商。在今天的審查之前，各部會已經有充分的時間跟各委員辦公室溝","  通，我們今天就從溝通成效最大部會─文化部開始，他們表示已經跟各委員都溝通完畢","  ，我們就先從文化部開始。","   現在處理第432案。"],["李部長永得：跟主席及各位委員報告，第432案原提案委員─張其祿委員已經同意改為主","  決議，而且已經簽字。"],["主席：第432案我也看到張其祿委員的簽字了，所以沒問題，改成主決議。","   處理第433案。"],["李部長永得：第433案原提案委員吳思瑤委員同意改為主決議。"],["主席：對於修正的用語，吳委員也簽字通過了，所以就按照送交主席臺上的修正文字修","  正通過。","   處理第434案。"],["李部長永得：提案委員吳思瑤委員同意改為主決議，修正文字也已經送交議事人員。"],["主席：第434案有吳委員的簽字，就按照送交主席臺上的修正文字修正通過。","   處理第435案。"],["李部長永得：第435案提案委員也同意改為主決議，而且張委員已經簽字同意。"],["主席：好，這個地方是只有文字修正而已，還是已經不凍結了，是什麼意思，撤案嗎？","",""],["李部長永得：文字修正，改為主決議。"],["主席：改為主決議？因為這上面沒有註明。第435案經張委員同意，就按照送交主席臺上","  的修正文字修正通過。","   處理第436案。"],["李部長永得：第436案已經有跟委員說明，針對這個部分，我們在這裡特別要說明的是，","  有關於委託關貿來辦理的經費問題，去年我們的藝FUN券也委託關貿來開發，因為去年","  有開發了，所以今年整個系統開發的費用已經減少了七百多萬元，但是因為今年預定參","  加的廠商家數會比去年多出50%，所以怎麼樣去招商以及跟廠商結帳的部分，這個部分","  金額會增加，這是第一點。","   第二點，因為我們有發行大概60萬份的紙本券，紙本券是跟超商合作，超商在去年是","  一張收13元，今年漲到18元，所以這個部分的經費也會增加。","   第三點，參與抽籤的民眾去年只有三百多萬人，今年因為是全部統一登錄，所以今年","  參與的人數有一千多萬人，因此簡訊的費用也會增加。","   所以整個加起來的經費與去年相比好像沒有減少，我們分析的結果是，減少的是系統","  開發部分，這個的確有減少，這個是高委員最關心的部分，但是另外增加了剛剛我講的","  三項主要費用，所以平衡起來，今年的費用跟去年相比只減少了大概一百萬元左右而已","  ，以上特別提出說明。"],["主席：高委員是同意你們……"],["李部長永得：我們有跟高委員說明，但是高委員還沒有同意，高委員本來說到現場……"],["主席：張委員，高委員有拜託你嗎？先保留嗎？"],["張委員其祿：是不是先保留，等一下再溝通一下。"],["主席：好，第436案先保留，因為高委員沒有簽字，我們等高委員。","   接下來處理第437案。"],["李部長永得：第437案原提案委員高虹安委員同意改為主決議，修正文字一樣已經溝通完","  成。"],["主席：第437案就按照送交主席臺經高委員簽字的修正文字修正通過。","   現在處理第438案。"],["李部長永得：第438案林楚茵委員同意我們的文字修正。"],["主席：好，我有看到林委員的簽字，所以第438案就按照送交主席臺經林委員簽字的修正","  文字修正通過。","   現在處理第439案。"],["李部長永得：第439案是黃國書委員的提案，文化部配合辦理。"],["主席：第439案照案通過。","   處理第440案。"],["李部長永得：第440案也做文字修正，黃國書委員也已經同意了。"],["主席：但主席臺上沒有看到簽字，你要不要請那個……"],["李部長永得：有蓋章了。"],["主席：好，第440案就按照送交主席臺經黃國書委員蓋章的修正文字修正通過。","   處理第441案。"],["李部長永得：第441案提案委員陳秀寳委員同意我們做文字修正。"],["主席：第441案就按照送交主席臺經陳秀寳委員簽字的修正文字修正通過。","   處理第442案。"],["李部長永得：第442案配合辦理。"],["主席：第442案照案通過。","   處理第443案。"],["李部長永得：第443案也是配合辦理。"],["主席：第443案照案通過。","   處理第444案。"],["李部長永得：第444案提案委員蔡壁如委員同意我們的文字修正，她已經簽字。"],["主席：第444案就按照送交主席臺經蔡壁如委員親簽的修正文字修正通過。","   處理第445案。"],["李部長永得：第445案也是蔡壁如委員的提案，她同意我們做文字修正，而且已經簽字。","",""],["主席：第445案就按照送交主席臺經蔡壁如委員親簽的修正文字修正通過。","   處理第446案。"],["李部長永得：第446案配合辦理。"],["主席：第446案照案通過。","   處理第447案。"],["李部長永得：第447案提案委員邱志偉委員同意我們做文字修正，他已經簽字。"],["主席：他沒簽字，是蓋章。","   第447案就按照送交主席臺經邱志偉委員蓋章用印的修正文字修正通過。","   處理第448案。"],["李部長永得：第448案提案委員湯蕙禎委員同意我們修正文字，她已經蓋章同意。"],["主席：第448案就按照送交主席臺經湯蕙禎委員用印的修正文字修正通過。","   處理第449案。"],["李部長永得：第449案提案委員伍麗華委員同意我們做文字修正，而且也已經簽名認同。","",""],["主席：第449案就按照送交主席臺經伍麗華委員親簽的修正文字修正通過。","   處理第450案。"],["李部長永得：第450案提案委員邱臣遠委員也同意我們做文字修正，而且他已經簽字認同","  。"],["主席：第450案就按照送交主席臺經邱臣遠委員用印的修正文字修正通過。","   處理第451案。"],["李部長永得：第451案提案委員邱臣遠委員同意我們做文字修正。"],["主席：第451案就按照送交主席臺經邱委員用印的修正文字修正通過。","   處理第452案。"],["李部長永得：第452案提案委員王婉諭委員也同意我們做文字修正。"],["主席：第452案就按照送交主席臺經王委員親簽的修正文字修正通過。","   處理第453案。"],["李部長永得：第453案配合辦理。"],["主席：第453案照案通過。","   處理第454案。"],["李部長永得：第454案提案委員王婉諭委員同意我們做文字修正。"],["主席：第454案就按照送交主席臺經王委員親簽的修正文字修正通過。","   處理第455案。"],["李部長永得：第455案配合辦理。"],["主席：第455案照案通過。","   處理第456案。"],["李部長永得：第456案提案委員陳超明委員同意我們做文字修正。"],["主席：第456案就按照送交主席臺經陳委員蓋章用印的修正文字修正通過。","   處理第457案。"],["李部長永得：第457案提案委員洪孟楷委員同意我們做文字修正。"],["主席：第457案就按照送交主席臺經洪委員親簽的修正文字修正通過。","   處理第458案。"],["李部長永得：第458案配合辦理。"],["主席：第458案照案通過。","   處理第459案。"],["李部長永得：第459案配合辦理。"],["主席：第459案照案通過。","   處理第460案。"],["李部長永得：第460案配合辦理。"],["主席：第460案照案通過。","   處理第461案。"],["李部長永得：第461案配合辦理。"],["主席：第461案照案通過。","   處理第462案。"],["李部長永得：第462案配合辦理。"],["主席：第462案照案通過。","   處理第463案。"],["李部長永得：第463案配合辦理。"],["主席：第463案照案通過。","   文化部只剩下高虹安委員的第436案，那……"],["張委員其祿：因為經過聯絡，她好像正在質詢，是不是稍等一下？"],["主席：好，這樣子就不好意思，請部長再稍待一會兒，我們等高委員。","   通案的部分請問還有沒有文化部的部分？"],["張委員其祿：我想應該是可以啦！應該是可以啦！"],["主席：應該是可以了，是嗎？是不是民眾黨黨團代表高委員……"],["張委員其祿：好，我知道，我這邊同意，沒問題，就改成主決議，按文字修改。"],["主席：好，第436案就改為主決議，文字呢？"],["張委員其祿：就改成一個月就好了，其他文字就不要改，部長，可以嗎？"],["李部長永得：一個月內對於建置平臺……"],["張委員其祿：對。"],["李部長永得：凍結部分的文字還是要刪除。"],["張委員其祿：對，凍結的文字沒有了。"],["李部長永得：文化部一個月之內針對建置平臺經費的說明，提出書面報告。"],["張委員其祿：好。"],["主席：我們確認一下文字，因為主席臺上沒有看到第436案，是不是先把修正文字給民眾","  黨看一下……"],["張委員其祿：就是改成一個月，然後送書面報告……"],["沈委員發惠：主席，現在就是照上面改的。"],["主席：不是啦，主席臺上沒有……"],["沈委員發惠：凍結的部分也刪除了。"],["主席：不是，主席臺上面沒有修正後的文字稿啊！"],["沈委員發惠：後面的始得動支也必須拿掉。"],["李部長永得：請把修正後的提案送一份給主席臺。"],["張委員其祿：但前面還是要留著，就是一個月，始得動支當然就沒有了。"],["沈委員發惠：一個月之前的那一句「嚴重特殊肺炎振興500萬元」，那個可以保留。"],["主席：我們剛剛是回頭處理第436案的部分，第436案就按照送交主席臺上經民眾黨張委","  員親簽的修正文字，改成主決議修正通過。","   文化部的部分統統都完成了，通案的部分還有文化部的嗎？","在場人員：通案的部分是第50案、第52案、第53案及第60案，上次有討論過，是文化部","  的部分。"],["李部長永得：通案有第52案、第53案和第60案。"],["主席：第52案的部分，文化部的角度是遵照辦理嘛，對不對？"],["李部長永得：對，我們配合辦理。"],["主席：好。還有第53案的部分。"],["李部長永得：第53案我們也配合辦理。"],["主席：也是配合？OK。然後還有第60案的部分。"],["李部長永得：第60案雖然和文化部有關，但是由國發會統一主導。"],["主席：但是你們同意內容嘛！"],["李部長永得：我們同意國發會整理的內容。"],["主席：好，所以從文化部的角度來講都OK，謝謝文化部，文化部的部分應該都已經結束","  了，謝謝部長。"],["李部長永得：謝謝召集人跟各位委員。"],["主席：這樣比較有效率。","   接下來請農委會，農委會好像也是跟各個委員都已經溝通完成了。"],["陳主任委員吉仲：是。"],["主席：我們看一下農委會的部分。","   處理第326案。"],["陳主任委員吉仲：跟召委及各位委員報告，第326案的提案委員楊瓊瓔委員同意我們書面","  文字修正。"],["主席：改主決議嗎？"],["陳主任委員吉仲：改主決議，然後文字修正。"],["主席：改主決議，第326案就按照送交主席臺上經過楊瓊瓔委員親簽的326-","  A的內容修正通過。","   處理第327案。"],["陳主任委員吉仲：第327案的提案委員張育美委員也同意我們文字修正，改主決議。"],["主席：好，第327案就按照送交主席臺上經過張育美委員親簽的327-","  A的文字修正通過。","   處理第328案。"],["陳主任委員吉仲：配合辦理。"],["主席：第328案照案通過。","   處理第329案。"],["陳主任委員吉仲：文字修正的部分提案委員有同意了。"],["主席：第329案就按照送交主席臺上經過賴委員親簽的329-A的修正內容修正通過。","   處理第330案。"],["陳主任委員吉仲：配合辦理。"],["主席：第330案照案通過。","   處理第331案。"],["陳主任委員吉仲：配合辦理。"],["主席：第331案照案通過。","   處理第332案。"],["陳主任委員吉仲：配合辦理。"],["主席：第332案照案通過。","   處理第333案。"],["陳主任委員吉仲：配合辦理。"],["主席：第333案照案通過。","   處理第334案。"],["陳主任委員吉仲：伍麗華委員同意我們的文字修正。"],["主席：你是改成主決議嗎？"],["陳主任委員吉仲：是。"],["主席：本來就是主決議？"],["陳主任委員吉仲：本來就是主決議了。"],["主席：第334案就按照送交主席臺上經過伍委員親簽的修正文字修正通過。","   處理第335案。"],["陳主任委員吉仲：配合辦理。"],["主席：第335案照案通過。","   處理第336案。"],["陳主任委員吉仲：配合辦理。"],["主席：第336案照案通過。","   處理第337案。"],["陳主任委員吉仲：配合辦理。"],["主席：第337案照案通過。","   處理第338案。"],["陳主任委員吉仲：第338案的提案委員洪孟楷委員已經同意我們的文字修正，也有簽名了","  。"],["主席：第338案就按照送交主席臺上經過洪委員親簽的338-A的修正文字修正通過。","   處理第339案。"],["陳主任委員吉仲：配合辦理。"],["主席：第339案照案通過。","   處理第340案。"],["陳主任委員吉仲：配合辦理。"],["主席：第340案照案通過。","   處理第341案。"],["陳主任委員吉仲：第341案的提案委員林為洲委員已經同意我們的文字修正，專案報告改","  成書面報告。"],["主席：沒有看到修正文字。"],["陳主任委員吉仲：同意。"],["主席：主席臺上沒有看到修正文字。"],["陳主任委員吉仲：對不起，這個我們同意，配合辦理。"],["主席：第341案照案通過。","   處理第342案。"],["陳主任委員吉仲：配合辦理。"],["主席：第342案照案通過。","   處理第343案。"],["陳主任委員吉仲：配合辦理。"],["主席：第343案照案通過。","   處理第344案。"],["陳主任委員吉仲：配合辦理。"],["主席：第344案照案通過。","   處理第345案。"],["陳主任委員吉仲：配合辦理。"],["主席：第345案照案通過。通案的部分……"],["陳主任委員吉仲：報告召委，通案部分就是第53案我們也配合辦理。"],["主席：等一下，我們盡量讓部會首長處理完後就可以離席。第53案是配合辦理，第53案","  也是OK。","   第52案呢？"],["陳主任委員吉仲：也配合辦理。"],["主席：第52案也是OK，所以第52案農委會是遵照辦理對不對？"],["陳主任委員吉仲：是。"],["主席：第52案是遵照辦理，第53案也是遵照辦理。"],["陳主任委員吉仲：第60案，通案的部分也配合辦理。"],["主席：第60案也是配合辦理嗎？"],["陳主任委員吉仲：國發會那邊……"],["主席：不是，我現在只有指相關部會而已，國發會的部分會到國發會的時候處理，我只","  是想讓跟部會首長相關的部分先處理完，他們就可以先走。所以農委會的部分沒有問題","  嘛？"],["陳主任委員吉仲：第60案沒問題。"],["主席：好。我要拜託主委在離開之前，請國會聯絡人確認的確已經沒有跟你相關的部分","  ，不要讓大家為了個別部會等你們，好不好？"],["陳主任委員吉仲：是，謝謝召委。"],["主席：謝謝主委。","   教育部只有2個案子嘛？部長，您的案子是……"],["潘部長文忠：一個是120案。"],["主席：第120案的部分……"],["潘部長文忠：這部分是不是……"],["主席：你如果有意見，就待會再處理，因為我們要先讓沒有意見的東西都先解決，如果","  你有意見的話，就待會再處理，沒有溝通完的我們先不處理，我們先讓溝通完的部會處","  理完，他們可以先離席，這樣才能節省大家的時間。所以你如果還沒溝通完，我們就先","  暫緩，到最後面再處理。","   請賴委員發言。"],["賴委員士葆：我建議部長這題不要再花腦筋了，這題去院會處理好不好？不要再花時間","  了，這題我們堅持。"],["潘部長文忠：如果主席裁示提院會，我們就尊重。"],["主席：所以是什麼意思？"],["賴委員士葆：提院會可以啊！要減列啦！你如果同意的話就可以。"],["潘部長文忠：那我們就提院會，保留到院會再討論？"],["鍾委員佳濱：保留啦！保留在院會協商啦！"],["主席：我們先來處理沒有問題的，有問題的我們留到最後處理。","   先處理國發會的部分。"],["高主任委員仙桂：跟召委報告，國發會就是第8案及第60案。"],["主席：第8案的部分。"],["高主任委員仙桂：對，第8案我們原來有修正的文字，可是我們跟邱顯智委員溝通後，邱","  顯智委員不同意，所以我們是不是就保留到協商？"],["主席：這樣國發會也留在後面吧！我們先把能夠處理掉的東西先處理掉，好不好？"],["高主任委員仙桂：OK。"],["主席：現在剩下衛福部。","   跟各位委員報告，提案委員如果要做提案說明的話，請讓我知道一下，如果沒有要提","  案說明的話，就讓部會首長直接回應。","   處理第382案。"],["陳部長時中：第382案，委員同意了文字修正並已簽名。"],["主席：第382案就按照送交主席臺上經過邱委員親簽的382-A的修正文字修正通過。","   處理第383案。"],["陳部長時中：第383案也是文字修正，委員也同意了。"],["主席：第383案就按照送交主席臺上經過邱委員親簽的編號383-","  A的修正內容修正通過。","   處理第384案。"],["陳部長時中：遵照辦理。"],["主席：第384案照案通過。","   處理第385案。"],["陳部長時中：第385案賴委員同意文字修正，也簽名了。"],["主席：第385案就按照送交主席臺上經過賴委員親簽的編號385-","  A的修正內容修正通過。","   處理第386案。"],["陳部長時中：第386案也是文字修正，陳委員也簽名了。"],["賴委員士葆：我有一個問題想請教部長。"],["主席：沒問題，請賴委員。"],["賴委員士葆：現在第一劑的覆蓋率是不是已經七成了？"],["陳部長時中：第一劑現在已經73.97%。"],["賴委員士葆：第二劑現在是多少？"],["陳部長時中：我們兩劑是……"],["賴委員士葆：第二劑是三成多，對不對？他現在要你一個月內規劃，這其實不用規劃啦","  ！你就告訴我們，大概啦！一個roughly，什麼時候可以打到七成？告訴我們這樣子就","  可以了。"],["陳部長時中：你說第二劑什麼時候到七成？"],["賴委員士葆：對，什麼時候？"],["陳部長時中：我們的目標是年底達到六成。"],["賴委員士葆：今年年底六成？"],["陳部長時中：對，今年年底。"],["賴委員士葆：所以明年2月農曆年應該可以到七成？"],["陳部長時中：應該是可以完成。"],["賴委員士葆：所以農曆年可望達到七成？"],["陳部長時中：對，可以這樣講。"],["賴委員士葆：這個東西就不用規劃了嘛！如果是這樣子的話，你要不要寫一個，我不知","  道啦！當然要尊重陳椒華委員，這不用什麼規劃了，就是農曆新年以前可望達到七成，","  是不是這樣？"],["陳部長時中：對，沒有問題。"],["主席：OK，可以嗎？","   第386案就按照送交主席臺上經過陳椒華委員親簽的編號386-","  A的修正內容修正通過。","   處理第387案。"],["陳部長時中：要做文字的修正，陳委員也同意簽名。"],["主席：第387案就按照送交主席臺上經過陳椒華委員親簽的編號387-","  A的修正內容修正通過。","   處理第388案。"],["陳部長時中：第388案作文字修正，陳委員也簽名同意了。"],["主席：第388案就按照送交主席臺上經過陳椒華委員親簽的編號388-","  A的修正內容，修正通過。","   處理第389案。"],["陳部長時中：遵照辦理。"],["賴委員士葆：我有一個意見，因為這個我有簽名，現在臺灣要不要發行疫苗護照？"],["陳部長時中：我們會做疫苗的電子證明，即疫苗接種證明。"],["賴委員士葆：就是我戴在手上可以到任何地方去表示我有打過幾針，是不是這樣？"],["陳部長時中：我們也會做成電子的，也會有紙本的。"],["賴委員士葆：什麼時候可以出來？"],["陳部長時中：現在還在跟各國商討雙邊認證的事宜。"],["賴委員士葆：關於這部分是為了我們出國用的嗎？"],["陳部長時中：最主要是用在出國，當然可能也會拿來做……"],["賴委員士葆：我看指揮中心已經宣布了，現在回國變成「10+4」，這是確定的嗎？在防","  疫旅館10天，在家裡4+7天，這是確定了嗎？"],["陳部長時中：這個方向是確定的，從非高風險國家回來的時候。"],["賴委員士葆：我是不了解為什麼他都已經打了，如果發行疫苗護照，因為全世界都在往","  這個方向走，我們的韌性都還在往下掉，就是因為我們管得太緊，管得緊是好事，這一","  點我沒有意見，但是經濟活動要恢復啊！至少過年回來的人，有些人不是老闆，你把他","  關在防疫旅館10天，他就直接飛回去了，假期可能都沒這麼長，一下就關10天，能不能","  去想一下這10天要怎麼樣回到居家檢疫，我們的里長是很嚴格的，有人就是因為居家檢","  疫跑出去，被罰了10、20萬元，這個都發生過。"],["陳部長時中：對。"],["賴委員士葆：所以我是覺得一定要住在防疫旅館嗎？老實講他住的條件不好也不夠，你","  然要關的話不如回到家裡，他心態上還比較好一點，因為春節嘛！他感覺回到家裡，","  有些人他一個人在家，你們不讓他回到家裡，硬要叫他去住防疫旅館！你不用擔心社","  區，社區還比你緊張，我告訴你，我的選民還跟我陳情，有些人從國外回來，社區每一","  個人看著他！視線幾乎都是對著他，他敢跑出來馬上就被人家檢舉了，你都不用擔心，","  真的！你原來是有居家檢疫嘛！後來因為疫情，又變成一定是要防疫旅館，「10+4」這","  一部分你們要這樣訂我沒有意見，但是「10+4」的「10」能不能改成居家檢疫？日本最","  近開放的是3天居家檢疫，他沒有強迫住防疫旅館，就是防疫旅館的部分不要用強迫的","  ，改成「防疫旅館或是居家檢疫」也可以啊！"],["陳部長時中：委員這樣講沒有錯，我們是10天要在防疫旅館或集中檢疫，4天是居家檢疫","  。"],["賴委員士葆：對啊！就是10天的防疫旅館能不能放寬或是回到家裡，這樣可不可以？你","  不用擔心里長，也不用擔心他亂跑，我們的社區比你還嚴格啦，真的！大家眼睛都盯著","  ，考慮一下好不好？"],["陳部長時中：這要非常審慎，因為上次屏東Delta突破性的感染，還是殷鑑未遠。所以我","  們也是經過再三地、反覆地揣摩，希望能夠取得兩者之間的平衡，雖然打了兩劑疫苗，","  但是現在進來的突破性感染很多，每天公布的案子中，幾乎有三分之二都是突破性的。","",""],["賴委員士葆：我是跟你強調，但是你們定都定了，你們現在很大了，我只是覺得從海外","  回來要過春節，他的假期可能就只有10天，結果回來只住防疫旅館後就又飛回去了，這","  樣到底是在幹嘛？我們接到很多的反映，就是你訂得那麼嚴格，難怪我們的韌性排名就","  往下掉啦！因為你的經濟活動就把它掐死了，就掐死經濟活動，但是……"],["陳部長時中：我們會儘量放寬經濟活動。"],["賴委員士葆：他就進不來，要怎麼放寬？先關10天就不用玩了，他不是老闆耶！我剛剛","  講有些是伙計，你再思考一下，因為很多……"],["郭委員國文：部長，如果防疫旅館在量能不足的情況下，你們會考慮政策還有一些轉圜","  的空間嗎？萬一防疫旅館不足，又一大堆人進來的話。"],["陳部長時中：我們也在考慮，但現在如果政策再改換，整個旅社或大家進來等方面，都","  會形成混亂。"],["郭委員國文：我是說防疫旅館都夠嗎？"],["陳部長時中：估算起來的話其實很勉強，現在是採用調配，如果能調配到九成以上……"],["郭委員國文：萬一超量，一大堆人回來的話，你們再重新看看要怎麼因應，好不好？"],["陳部長時中：好，所以訂10天，是因為國際上大多認為到第10天再檢驗，已經幾乎可以","  把可能的病例都篩檢出來，所以我們才會訂10天，是比人家嚴很多。"],["賴委員士葆：10天就10天，我也沒有跟你argue10天的部分，但是日本就是居家檢疫，他","  是3天居家檢疫，他最近放寬的，商務及留學生都是3天居家檢疫，我們一定要防疫旅館","  ，就搞死自己了，真的！而且部長，怨聲載道！"],["沈委員發惠：我們國內沒辦法承受像日本的疫情狀況，他們現在是已經在……"],["賴委員士葆：日本比我們還嚴重！我們是非常不嚴重了。"],["沈委員發惠：他就是因為比我們嚴重……"],["陳部長時中：一般越嚴重的國家就開放得越多，因為被感染過的人比較多。"],["賴委員士葆：我覺得這個邏輯是不通的，越嚴重的應該管得越嚴格，怎麼會越嚴重越開","  放？這個邏輯聽不懂耶！"],["陳部長時中：一般都是這樣子，因為他們有很多感染者，所以就與病毒共存，有點這樣","  子的味道。"],["主席：幕僚人員請先不要跟部長說明，因為部長在跟本院溝通，不然部長會聽不到我們","  的問題。","   部長剛才回答賴委員的是還在規劃，還是已經定案了？"],["陳部長時中：已經宣布了。"],["主席：是已經定案了，而不是規劃。所以你剛才說「往這個方向」，其實它不是往這個","  方向，因為它已經確定了，對不對？"],["陳部長時中：對。"],["主席：然確定了，就不是「往這個方向」。好，這個已經確定了。","   剛才提到疫苗護照認證的部分，你說有紙本，也有電子檔，是不是？"],["陳部長時中：正在規劃中，還沒有公告。"],["主席：不是說疫苗黃皮書缺貨嗎？它和這件事是什麼關係？"],["陳部長時中：其實沒有關係。很多民眾都以為那個黃皮書有點像是可以在國內通行使用","  ，所以今年特別，以往一年大概發5,000本以因應出國需要，今年則已經發到1萬3,800","  本，今天新印好的禮拜五、禮拜六就會發下去。"],["主席：所以現在民眾反映沒有黃皮書，這個問題在明天、後天是可以解決的，是不是這","  個意思？"],["陳部長時中：對。"],["主席：剛剛郭委員提到防疫旅館的部分，您跟交通部那邊有溝通嗎？因為交通部在鼓勵","  國內旅遊，可是臺商要回來又沒有防疫旅館，他們所有東西都說是你們CDC決定的，所","  以你們有溝通嗎？"],["陳部長時中：當然有溝通。"],["主席：這樣政策會不會錯亂？就是一邊沒有防疫旅館，一邊……"],["陳部長時中：防疫旅館本來是2萬6,800間，近來也多提供了3,400間，集中檢疫所去年我","  們的經驗是提供了1,500間，確定使用的大概一千兩百多間……"],["主席：記得上禮拜我在衛環委員會請教你的時候，提到臺商對防疫旅館的部分有很多反","  映，僑委會說他們也有反映給你，但是你上禮拜的回答是說它就是缺，你沒有辦法……"],["陳部長時中：所以我們才會規劃……"],["主席：我問你能不能擔保它不缺，你的回答是你保證它一定缺。剛才賴委員也提到臺商","  回來，你們規定他們要住在防疫旅館，可是又沒有防疫旅館可住，而且也不可以有其他","  的變通……"],["陳部長時中：所以我們才變通為「10+4」。"],["主席：他們是上飛機前要先顯示有訂到防疫旅館嗎？"],["陳部長時中：要先訂好才能登機。"],["主席：你們和交通部在這個地方是有……"],["陳部長時中：以往我們都是要求要先訂好。"],["主席：只要訂得到機位，就表示他肯定有防疫旅館？"],["陳部長時中：他上得了飛機就……"],["主席：如果他買了機票卻上不了飛機，也花了錢……"],["陳部長時中：就會改班次。"],["鍾委員佳濱：交通部有說要協助改票啦！如果訂不到防疫旅館。"],["主席：這樣就不會讓人家買了票，以為回得來，結果回不來，不會有這樣的情形發生。","  謝謝鍾委員，你是代表行政單位……"],["鍾委員佳濱：不是，因為我正好在交通委員會問到這一題。很多委員都在反映這件事情","  ，所以我們就把相關的程序搞得很清楚，合意短租的量如果出來的話，我們的防疫旅館","  就會比較充足，所以就是要衝合意短租的量。"],["主席：OK。因為他們都說是CDC決定的。"],["陳部長時中：這是討論、協商出來的方案。"],["主席：因為他們說都是你決定的，所以你們一邊鼓勵觀光旅遊，這就需要一般旅館，然","  後防疫旅館……"],["陳部長時中：觀光旅遊的鼓勵不是我們負責的。"],["主席：好，謝謝。"],["陳部長時中：謝謝。"],["主席：這樣委員的問題都釐清了吧？","   OK。第390案……"],["鍾委員佳濱：我建議直接保留送院會協商。因為層次的問題，衛福部大概沒有辦法做決","  定，我們保留送院會協商好不好？"],["主席：好，第390案就保留。","   處理第391案。"],["陳部長時中：我們遵照辦理。"],["主席：第391案照案通過。","   處理第392案。"],["陳部長時中：我們建議把「一個月」改為「三個月」，做文字上的修正，羅委員也簽名","  同意了。"],["主席：好，第392案就按照送交主席台經過羅明才委員同意，把「一個月」改為「三個月","  」的修正內容修正通過。","   處理第393案。"],["陳部長時中：我們建議做文字修正，羅委員也簽名同意了。"],["主席：第393案主席台上有修正文字，但是各位委員有沒有？","   都有。好，第393案就按照送交主席台經過羅明才委員親簽的修正文字、編號393-","  A的修正內容修正通過。","   處理第394案。"],["陳部長時中：第394案我們建議做文字修正，陳超明委員已經簽名同意。"],["主席：好。第394案就按照送交主席台經過陳委員蓋章、編號394-","  A的內容，也就是把「津貼」2字改成「補償」的修正用語修正通過。","   處理第395案。"],["陳部長時中：我們建議做文字修正，陳委員已經簽名同意。"],["主席：好，第395案就按照送交主席台經過陳超明委員用印、編號395-","  A的內容修正通過。","   處理第396案。"],["陳部長時中：第396案我們建議做文字修正，陳委員已經簽名同意。"],["主席：第396案就按照送交主席台經過陳委員蓋章、編號396-A的內容……","   「每季提供進度予本院」就是給院裡面嗎？委員會裡面沒有？","   請賴委員發言。"],["賴委員士葆：這個提到高端，我要再請教，現在打高端的人是不是確定沒有辦法去美國","  了？"],["陳部長時中：目前是這樣的情況。"],["賴委員士葆：你們有沒有積極在談說要讓它可以去？"],["陳部長時中：我們還是在談，有要提出一些相關的……"],["賴委員士葆：大概什麼時候會有結果？"],["陳部長時中：現在不知道。我們有……"],["賴委員士葆：已經談多久了？"],["陳部長時中：大概有3個禮拜了。"],["賴委員士葆：其他國家呢？像歐盟方面呢？我們其他國家都進不去，也是一樣啊！"],["陳部長時中：對，他們也一樣。"],["賴委員士葆：新加坡也進不去，是不是？這些都有在談嗎？"],["陳部長時中：委員是說高端？"],["賴委員士葆：對，打了高端以後。"],["陳部長時中：新加坡可能是檢疫的時數不一樣，因為我們還是一樣在他們的……"],["賴委員士葆：所以你現在是準備剩下的就送走，是不是？"],["陳部長時中：歐盟大部分也沒有問題。"],["賴委員士葆：你說沒有問題是打完高端可以進去嗎？"],["陳部長時中：可以進去。"],["賴委員士葆：確定嗎？"],["陳部長時中：歐盟並沒有做這種兩劑疫苗的要求。"],["賴委員士葆：那你要再跟國人講啊！不然大家都以為什麼地方都不能去，高端只有臺灣","  而已啊！"],["陳部長時中：喔，沒有、沒有。"],["賴委員士葆：什麼地方可以去？"],["陳部長時中：外交部在網站上有一個各國的要求名單，需要的話我們可以再公布一次。","",""],["主席：對啊，我覺得這是應該的。我相信各位委員都有經驗，我們每次和各部會首長詢","  答的時候，他們全部都說是CDC決定的，所以民眾當然就會去看你們的網站，如果你們","  的網站上沒有這個資料，大家看到媒體的訊息也都是這樣，當然會以為就是這樣。你現","  在好歹有一句話說各國的要求應該要參照哪裡，把那個連結拉進去，民眾就可以直接點","  進去，但是你們統統都沒有，要民眾到各部會全部找一輪去瞭解，我覺得這樣就不對啊","  ！"],["陳部長時中：好，謝謝委員的建議，我們會把「疾管家」和外交部的網站做連結，讓大","  家能夠方便搜尋得到。"],["賴委員士葆：你現在就可以在這個地方講嘛！因為現在有在直播，你告訴我們現在打完","  高端可以去哪些地方。能不能告訴我們？"],["陳部長時中：現在很清楚的就是美國的規定，打高端就是沒有辦法……"],["賴委員士葆：新加坡不可以嘛！"],["陳部長時中：新加坡是檢疫天數的變化。"],["賴委員士葆：日本不可以嘛！對不對？"],["陳部長時中：日本目前是可以進去，但是就沒有所謂的檢疫優惠。"],["賴委員士葆：那亞洲還有什麼地方可以去？還是都可以去？"],["陳部長時中：印尼……"],["賴委員士葆：亞洲只有印尼嘛！"],["陳部長時中：印尼、紐西蘭、帛琉。"],["賴委員士葆：紐西蘭、帛琉，對啊！都這幾個國家嘛！那歐盟都可以去？"],["陳部長時中：歐洲大部分都可以。"],["賴委員士葆：二十幾個國家？22還是26？"],["陳部長時中：歐盟大部分都可以，26還27……"],["賴委員士葆：不能講籠統……"],["陳部長時中：目前我還沒有看到他對兩劑疫苗的限制。"],["主席：這樣子好不好？幕僚拜託一下，現在趕快去把相關的資料蒐集一下，然後待會兒","  讓部長直接講，不要講一個很籠統的，就是很明確的，因為你剛剛然講說外交部有，","  那幕僚就趕快看一下，然後部長待會兒可以講，讓全民知道一下到底現在是什麼樣的狀","  況，民眾可以去哪裡或不可以去哪裡，好不好？給你一點時間，讓你的幕僚可以去做準","  備，好不好？"],["陳部長時中：好。"],["主席：關於高端，接下來不是有開口合約的部分，就是剛才賴委員所問的，你本來講說","  前面已經買了，那你後面不是有開口合約的部分，你要怎麼處理呢？"],["陳部長時中：開口合約的部分先暫緩了。"],["主席：已經暫緩？按照你合約的規定，你可以不要進行第二……"],["陳部長時中：合約只要我們沒有提出來，本來就是沒有的。"],["主席：好，所以最起碼那部分可以省下來，錢是可以省下來的，是不是？"],["陳部長時中：對，現在是這樣做。"],["賴委員士葆：我把它弄明確，現在到底交貨交了多少？我看媒體是寫220幾萬劑，是不是","  ？"],["陳部長時中：223萬。"],["賴委員士葆：223萬的話，大概是剩下80幾萬劑，對不對？我看媒體是這樣寫，是不是？","  差不多嘛！你們打了160幾……"],["陳部長時中：我們現在打到138萬。"],["賴委員士葆：打138萬？所以你買了220幾萬，打了138萬，大概剩下80、90萬劑。"],["陳部長時中：就驗收的部分。"],["賴委員士葆：年底之前，他還要繳270萬左右？"],["陳部長時中：對，可能會延到明年初去了。"],["賴委員士葆：就是他只要交到500萬，然後是認證核可的，我們就一定要買單，按照合約","  是這樣子嗎？"],["陳部長時中：根據我們要求他進貨的時程進來，我們就要買單。"],["賴委員士葆：即便我們不打，就送給人家，大概是這樣子？"],["陳部長時中：對，目前……"],["賴委員士葆：它一般的有效期是多久？"],["陳部長時中：目前是9個月。"],["賴委員士葆：9個月？所以是進來9個月沒有打完就等於報廢掉？"],["陳部長時中：對，封緘檢驗之後，那當然有時候會再延長。"],["賴委員士葆：我們一劑就是800塊左右？差不多吧？這個你也公開承認過啊！"],["陳部長時中：對。"],["主席：你對著麥克風講嘛！全民不知道啊！"],["陳部長時中：我說是。"],["賴委員士葆：800還是880？因為有兩個數字，一個是800，一個是880，還是in","  between？"],["陳部長時中：between。"],["賴委員士葆：between？800到880之間。"],["主席：between 800到880，這個真的是太無聊。"],["陳部長時中：還是有一些劑型的不同，還有各種……，而且合約的……"],["賴委員士葆：可以啦！因為有時候也是不一樣，我就不追究了。"],["沈委員發惠：有米當思無米之苦，那時候的疫苗是超前部署，我覺得這個沒有辦法，也","  沒有辦法預測大家打的意願，但是我們就是要準備著。"],["賴委員士葆：部長已經講到800到880之間，已經可以啦！我可以接受了啦！"],["主席：你剛剛講到疫苗過期的情形，現在不是已經有發生過期疫苗打到幼童的身上嗎？","",""],["陳部長時中：對，那是流感的疫苗，是在新竹的衛生所發生的，應該在10月那時候，有","  4個小朋友打了過期的流感疫苗。"],["主席：對，所以這個問題就牽涉到剛才賴委員提到的，過期的疫苗衛福部是怎麼去處理","  它？"],["陳部長時中：如果很明確過期了，我們就會把它封存銷毀。"],["主席：封存銷燬？那為什麼那個案子裡面沒有封存銷毀？"],["陳部長時中：現在我們在查，目前我得到的訊息是說，他們已經報說報廢了，他們並沒","  有……"],["主席：報廢？然後再被拿出來去打？"],["陳部長時中：所以這個細節我們還要再查。"],["主席：那什麼時候會查出來？"],["陳部長時中：原則上那個期限應該是到8月底，所以我們現在還在查。"],["主席：你去銷毀時，也有編到你的預算裡面嗎？"],["陳部長時中：銷毀是個別的銷毀，我們就沒有編在購買疫苗的預算裡。"],["主席：好，理解。第396案就是按照送交主席臺上經過陳超明委員用印的編號396-","  A的內容修正通過。待會兒部長會說明一下目前到各國的這些限制。","   處理第397案。"],["陳部長時中：遵照辦理。"],["主席：第397案照案通過。","   處理第398案。"],["陳部長時中：遵照辦理。"],["賴委員士葆：等一下，第398案我有一個問題要請教部長，，我相信這裡面很多區域的委","  員都有接到類似這樣的陳情，我的選區就有人打疫苗死掉了，雖然年紀也不小，可是他","  就很捨不得，一邊講一邊哭，結果幾個月了，到現在也沒有一個結果出來，就是到底是","  不是打疫苗的關係還是怎麼樣，他已經去申請了，你們也去弄了，結果又搞很久，為什","  麼一個案子要搞這麼久？"],["陳部長時中：確實我們原來……"],["賴委員士葆：大概平均要搞多久？一個案子確定……"],["陳部長時中：我們大概從上禮拜起，已經要求整個時程要縮短到兩個半月，也做了一些","  改善。"],["賴委員士葆：那以前是多久？就是去……"],["陳部長時中：以前是半年。"],["賴委員士葆：那一個人最多可以賠多少？"],["陳部長時中：相關的，最高是600萬元。"],["賴委員士葆：那現在已經賠多少了？"],["陳部長時中：我們現在總共賠了3位，其中2位是沒有辦法證明他不相關，所以比較少。","  我們在最近一次的委員會，有一個血小板低下的血栓案例，我們賠了70萬元還是90萬元","  。"],["賴委員士葆：就是已經確定有3位的死亡跟打疫苗有關係，是不是？或者沒有沒有關係。","",""],["陳部長時中：不是死亡，是有補償了3位，有2位是不確定的，金額就比較低。"],["賴委員士葆：那死了沒有？"],["陳部長時中：沒有，目前沒有對……"],["賴委員士葆：都沒有死？那死亡那部分都沒有賠啊！對不對？"],["陳部長時中：到目前還沒有判定是相關的，不過因為審查的案件還少……"],["賴委員士葆：其實死亡那部分也要快啊！"],["陳部長時中：對，上次立法院有要求，所以我們現在就把整個流程改定，然後蒐集病例","  等相關資料，就由中央直接去做，加速整個流程，希望能夠縮到兩個半月。"],["賴委員士葆：所以現在3個是針對打完身體有受損害……"],["陳部長時中：他有來申請的。"],["賴委員士葆：至於打完死掉的這部分，都還沒有確定，對不對？"],["陳部長時中：現在都還沒有確定要賠的。"],["賴委員士葆：打完死掉的，有多少人跟你申請？"],["陳部長時中：現在來講，我知道有來申請救濟的大概是一千七百多案，我們陸續在審查","  中。"],["賴委員士葆：一千七百多位？"],["陳部長時中：一千七百多案，但是一案就是一位。"],["主席：你的SOP、你的流程，就是怎麼樣申請的流程、需要的文件，有在你的網站上面很","  清楚地標示出來嗎？"],["陳部長時中：這個有。"],["主席：然後是時間點，像財政部今天是沒來，但我們要誇獎一下財政部的部分，譬如說","  像傾銷的案子，他都告訴你這個流程到下個流程要多久的時間，然後第二個流程到第三","  個流程要多久的時間，你們有做嗎？"],["陳部長時中：我們內部有，那個是沒有公布出來的，要把它公布出來也可以。"],["主席：對，你要公布出來嘛！這樣民眾才知道，譬如他走到你的下一個流程，然後下一","  個流程他要等多久，他才知道啊！不然的話就像在茫茫大海裡面，然後民眾完全不知道","  這個丟進去之後，他是沒有……"],["陳部長時中：好，這個流程的透明，我們要來做。"],["主席：好不好？就把流程的部分公開出來。"],["陳部長時中：好。"],["主席：然後你上次提到你的預算部分，因為在國外的部分有兩種，一種是司法豁免，對","  不對？然後另外一種，因為你現在都還是EUA，我上次已經講說Pfizer的部分都已經拿","  到FDA了，但是那個東西你們也還沒做是嗎？"],["陳部長時中：Pfizer拿到……"],["主席：美國，不是臺灣。"],["陳部長時中：對，那還要他們來申請。"],["主席：你的意思是說，BNT今天在臺灣還是EUA的原因是因為他們沒有來跟你申請嗎？"],["陳部長時中：對。"],["主席：目前為止他們沒有來跟你申請？"],["陳部長時中：要廠商來申請。"],["主席：到目前他沒有來跟你申請？"],["陳部長時中：有些是來申請EUA，有些是申請藥證，各有其程序的不同。"],["主席：OK，所以是他沒有來申請，並不是說你沒有動作，你的意思是這樣？"],["陳部長時中：對，一般我們在藥證的審查是這樣子。"],["主席：OK，你上次有提到你編列的預算在賠償的部分，因為臺灣沒有做司法豁免，你編","  列預算的部分全部是多少錢？"],["陳部長時中：那時候大概只有編列一千多萬，但最主要是這個錢不受這個限制，會從疫","  苗基金裡面支付……"],["主席：你上次本來講一千多萬的時候，有民眾說你都已經花掉八百多萬，只剩下一百多","  萬，然後你回答說no、no，你編的不只一千萬，現在又回到只編了一千萬。"],["陳部長時中：現在不足的部分是從疫苗基金裡面支付，不受這樣的一個限制。"],["主席：不是啦！你到底是編多少錢嘛？因為你今天的回答跟你在8樓衛環委員會的回答不","  一樣。"],["陳部長時中：110年編一千七百多萬，111年編了一億多。"],["主席：所以你就是看到現在有1,700個案件，才將預算從一千萬編到一億，增加10倍，對","  不對？也就是說，你是看到現在申請的案子，然後增加預算的編列？"],["陳部長時中：這是原來編列的，但是預期在大量施打的時候就擴編這個預算……"],["主席：這是什麼意思，我沒聽懂？110年的時候，你們本來是編一千萬，111年則是編了","  一億；一千萬跟一億之間不就差了10倍，所以我才問你這個數字急遽升高，總有它的原","  因，原因是什麼？"],["陳部長時中：那當然是跟有些通報不良的案件，有這樣相關的案件……"],["主席：所以你是按照剛才前面講到的1,700案，不是嗎？因為我看到你的幕僚搖頭……"],["陳部長時中：這個是施打風險的預估。"],["主席：就是包括律師費是不是？因為你講司法風險……"],["陳部長時中：是施打！"],["主席：施打的風險。"],["陳部長時中：就是接種的風險。"],["主席：OK，你們認為施打風險大概百分比是多少？"],["陳部長時中：這部分還要由我們的ACIP委員來認定，所以我們的經費是有彈性的。"],["主席：我們只有講到今天為止，因為未來沒人知道；就到今天為止，你的施打風險……"],["陳部長時中：現在來通報的案件大概有一千七百多件，整個通報有不良反應的大概是一","  萬件出頭，嚴重不良跟普通不良的大概各占一半，通報死亡的案件大概有一千零二十多","  位。"],["主席：所以你增加的原因就是按照剛才講的這些數據……"],["陳部長時中：然後去做初步的推估。"],["主席：這些金額是要賠給受害人，還是要幹嘛的？"],["陳部長時中：是賠受害人，但我們另外還有錢……"],["主席：全額都是賠受害人的嗎？"],["陳部長時中：對，而且還不限於這樣的編列，我們另外還有基金在……"],["主席：你上次講的可能是這個，那麼在你的基金裡面，賠償的部分編了多少錢？"],["陳部長時中：受害基金都可以用的。"],["主席：全部的基金都可以用？"],["陳部長時中：是的。"],["主席：這個基金全額有多少錢？"],["陳部長時中：現在大概有兩億四吧！"],["主席：簡單來講，你的錢是兩億四加上一億，所以是三億四？"],["陳部長時中：對。"],["主席：所以在111年的時候，能夠用來賠償受害民眾的部分是兩億四加一億，也就是三億","  四？因為你的幕僚點頭，但是你沒有回應，我就不知道是不是……"],["陳部長時中：對，我們這筆錢還會隨著進貨而增加，因為我們對每一劑疫苗都會抽取一","  定的費用。"],["主席：我知道，在進疫苗的部分，會有一個percentage進到損害賠償裡面，到目前為止","  ，我們在那個部分收了多少？"],["陳部長時中：這個我要再算一下，我們是一劑收1.5元。"],["主席：你要不要請幕僚單位先查一下，待會再講？"],["陳部長時中：好。"],["主席：請邱委員顯智發言。"],["邱委員顯智：不好意思，要問部長一個問題，我之前有一個提案，院長和部長也都同意","  ，就是在做預防接種救濟時，申請人可以請律師，也就是他可以有法律扶助，我質詢過","  衛福部，部長也同意，因為這個可能會是一個很複雜的法律程序。請問這筆錢裡面有包","  含這個法律扶助的費用嗎？"],["陳部長時中：現在這個補償金並沒有包含這個費用，我們正在跟法扶基金談。"],["邱委員顯智：所以這個應該是沒有問題？"],["陳部長時中：我們正在跟他們談，希望能把這個列在他們法扶項目之內。"],["邱委員顯智：OK，希望可以談妥。"],["主席：接下來請楊委員瓊瓔發言。"],["楊委員瓊瓔：部長之前講過，我們是一劑疫苗收1.5元。"],["陳部長時中：對。"],["楊委員瓊瓔：請問捐贈的部分算不算？還是打了，都算？"],["陳部長時中：只要有進來的都算，因為那是對人，不過捐贈抽的那1.5元是我們付。"],["楊委員瓊瓔：這一點要釐清楚，捐贈部分就是由政府出，因為我們現在執行中的疫苗大","  概有三分之二要多一些是來自捐贈，所以捐贈的部分是由公部門、行政部門、CDC，也","  就是衛福部這邊來處理；我們自己買的就收1.5元，變成收入，這部分是一進一出要釐","  清楚。因為民眾有疑慮，我們要先釐清。","   第二、昨天有三例我們認定是，然後補了90萬？"],["陳部長時中：其中有一例接近相關的是90萬。"],["楊委員瓊瓔：現在大家也有一點疑慮，因為我們的最高上限是600萬，我們當然也不希望","  補償到這個，問題是目前在媒體上看到的數字，還有你們公布的都是90萬，家屬不知道","  這個標準是怎樣去設定出來的，如果是90，那麼有沒有80或120，大家都只看到一個數","  字，想要瞭解這個數字有所本的來源是怎麼樣的計算方式？","   第三、本席一直都很關心，我們也討論過幾次，有關高端的部分，因為現在有國家陸","  續在開放，大家也希望可以出國；記得上一次在衛環委員會的時候，部長也說要請他們","  去研擬，打完第二劑高端的或是打完第一劑高端的可不可以混打？到目前為止，這部分","  有沒有研擬出方案？第三劑可不可以施打其他疫苗，還是怎麼樣？第一個問題已經回答","  了，請就第二、三個問題回答本席。謝謝。"],["陳部長時中：第二有關這樣的補助跟他的相關度、嚴重度，還有對他生活所產生的後續","  影響，就分別分級去做相關的支付；第三有關高端這部分……"],["楊委員瓊瓔：部長，我的第二個問題就是民眾有這個疑慮，我再強調一次，最好不要領","  這個錢，也不要這個補助或協助；但是問題碰到了，也告訴我們數字是90萬，你們當然","  是有一個標準，大家想要瞭解的是這個標準的彈性是什麼？譬如你剛才提到對於他未來","  生活的影響，這個部分有沒有一個range？就一般的醫事糾紛來說，比如骨折是骨折到","  什麼程度？它的功能會受到什麼樣的影響？會由一個醫事小組去……"],["陳部長時中：我們本身就有一個ACIP的委員，裡面也有相關法律的專家，會就各種可能","  因素去做適切的討論。"],["楊委員瓊瓔：這個標準、range是什麼，可不可以讓我們瞭解？譬如今天這90萬是依據什","  麼去做判斷？我們希望讓人民安心，讓他瞭解，不要再有疑慮，這樣才能三贏，達成社","  會和諧，因為只要有疑慮、不清楚、猜忌，那就麻煩了，我不希望再有這樣的紛爭出來","  。"],["陳部長時中：基本上，法的部分就有規定相關的考量要點，最後再由專家來考慮；至於","  在法上面相關規定的一些情況，我們可以再跟大家做比較詳細的說明……"],["楊委員瓊瓔：對，這是第二點；第三點呢？"],["陳部長時中：第三點，我們已經要召開ACIP委員會……"],["楊委員瓊瓔：什麼時候召開？"],["陳部長時中：目前是排定下禮拜。"],["楊委員瓊瓔：下禮拜召開，就可以決定是不是可行，還是怎麼樣嗎？"],["陳部長時中：他們會提出一個政策方向。"],["楊委員瓊瓔：下禮拜什麼時候開會？時間決定了嗎？"],["陳部長時中：應該是禮拜二、禮拜三吧！"],["楊委員瓊瓔：本席還是從一而終的希望民眾不要再有疑慮，這樣大家才能安心下來。以","  上三點。"],["陳部長時中：好。"],["主席：謝謝楊委員。請問一下幕僚單位，剛才那些資料查好了嗎？剛剛有兩個問題還沒","  回答，一個是賴委員前面問各國的情形；另外就是現在這個案子理賠的部分，你們總共","  有多少錢？"],["陳部長時中：我們到10月底為止，共徵收了5,467萬7,552元。"],["主席：這是從疫苗本身來的五千多萬元，你們自己在110年編的1,000萬，現在剩下多少","  ？民間都說你們只剩下100萬，可是你上次也否認，對不對？所以現在這個部分剩下多","  少錢？"],["陳部長時中：我們今年編的預算到底剩下多少錢，我們要再查一下。"],["主席：然後你在111年編了一億，其他基金是兩億四，所以你現在可以賠償的金額就是兩","  億四加一億，再加這個五千四百多萬，然後再加上110年剩下來的數字。邏輯上是這樣","  子，對吧！"],["陳部長時中：對，還有新徵收的錢。"],["主席：還有新徵收的錢，因為那個是未來的部分，所以還不知道。現在新增要進來的劑","  量大概是多少？不用講牌子，我們大概可以估算一下民間要求償的部分。"],["陳部長時中：應該是進來的劑量裡面……"],["主席：不含捐贈的部分。"],["陳部長時中：我想到12月初的時候大概有400萬劑。"],["主席：就是到11月底我們買的……"],["陳部長時中：是到12月初，因為有時候那個時程實在是沒辦法掌握。"],["主席：我懂！你說到12月初我們買的部分有400萬劑，然後捐贈的部分是多少？你的這個","  五千四百多萬不含捐贈，因為捐贈部分是我們的錢去付的……"],["陳部長時中：那個錢還是要進到這裡面。"],["主席：是。我問的是你去付的那個錢是從哪裡來的？是你編在哪裡的預算？"],["陳部長時中：它是編在特別預算裡面。"],["主席：就是在特別預算裡面編列這個部分？"],["陳部長時中：對，就是在購買疫苗相關的費用裡面。"],["主席：請賴委員士葆發言。"],["賴委員士葆：部長，因為我想你的案子已經不多了，有些問題，我們釐清一下。我所瞭","  解買疫苗的特別預算是編240億加今年編的100億，總共有340億要買疫苗，對吧？"],["陳部長時中：明年編的預算大概120億。"],["賴委員士葆：大概就100億左右，總共有360億，可是你別忘了上次我們有52.8億，本來","  要變成行政院長的私房錢，後來我們把它扣住，也不是扣住，就是指定專款專用，只能","  用於衛福部緊急醫療所需，簡單來講就是用在疫苗的部分，加上這個部分，大概就有4","  00億。但我去看了一下現在進來的疫苗，你花錢去買的部分，大概是500萬左右……"],["陳部長時中：我們花錢去買的疫苗，莫德納的部分大概605萬，還有233萬沒有進來。"],["賴委員士葆：自己花錢買的，已經進來多少？"],["陳部長時中：應該將近400萬。"],["賴委員士葆：對嘛！還不到500萬。"],["陳部長時中：快要接近三分之二。"],["賴委員士葆：我一直在關心錢的部分……"],["陳部長時中：AZ也進來六百多。"],["賴委員士葆：AZ比較便宜，相對來講，這個錢是很足夠，這是第一點要先確定的，就是","  我們給你錢……"],["陳部長時中：其實比較大筆的是第三劑……"],["賴委員士葆：準備打第三劑嗎？什麼時候開始打第三劑？"],["陳部長時中：還是要專家來做決定，不過相關的疫苗我們都在準備。"],["賴委員士葆：準備打第三劑？"],["陳部長時中：對。"],["賴委員士葆：第三劑可以混打嗎？"],["陳部長時中：現在國際上大部分都認為可以混打，不過我們……"],["賴委員士葆：要不要打第三劑，什麼時候可以決定？"],["陳部長時中：基本上，大方向現在是已經定調……"],["賴委員士葆：什麼時候可以決定就是一定要打第三劑？"],["陳部長時中：基本上是要的，至於要怎麼樣……"],["賴委員士葆：你要確定，不要含糊。"],["陳部長時中：跟委員報告，這件事情也不是說我們現在不確定，我們就是抓一個大的方","  向要往這樣走；另外也要觀察國際其他國家施打的情況，它的利弊得失，才能……"],["賴委員士葆：美國已經打第三劑？"],["陳部長時中：他們已經開始打。"],["賴委員士葆：以色列在打第四劑了，不是嗎？"],["陳部長時中：很多國家打到第三劑，這需要我們再觀察，因為我們還有一點時間，但是","  疫苗要先準備起來。"],["賴委員士葆：另外一個很重要的問題，就是打完疫苗，不論是有不良反應、傷害或是死","  亡等等，我查了一下，你現在是用好幾個基金來賠，一個是受藥害損害基金……"],["陳部長時中：藥害這個部分不用，因為它是不一樣的。"],["賴委員士葆：另外是疫苗損害基金。"],["陳部長時中：對，這個會用。"],["賴委員士葆：另外是針對COVID-19的部分有沒有？還是COVID-19都放在這裡？"],["陳部長時中：它就是放在一起的。"],["賴委員士葆：這筆錢目前是5億，還是3億？"],["陳部長時中：加上我們的公務預算大概有三億多。"],["賴委員士葆：三億多夠不夠賠？還可以再增加？"],["陳部長時中：這部分會有一個彈性，如果風險增高的話，我會增加每一劑徵收的費用……","",""],["賴委員士葆：打疫苗受損害要賠償的基金就是三億多，對不對？"],["陳部長時中：目前有這樣，但並不受限於這樣一個……"],["賴委員士葆：可是受藥害損害的基金，我記得有幾十億，大概有20億……"],["陳部長時中：藥害部分沒那麼多，兩者的基本精神不一樣，藥害基本上要有相對的一個","  相關性，才會做補償，那是從藥商那裡去扣一定的費用。"],["賴委員士葆：藥害部分有多少錢？"],["陳部長時中：一時想不起來，但我知道它不到二十幾億。"],["賴委員士葆：所以，主要就是打完疫苗，不管是身體損傷或死掉了，統統從疫苗這三億","  多去支付？"],["陳部長時中：對。"],["賴委員士葆：可是現在申請的人這麼多……"],["陳部長時中：我們不會受限於這樣的一個規模。"],["賴委員士葆：我要強調的是審查真的太久了，大家都……"],["陳部長時中：這個部分一定要改。"],["賴委員士葆：審查兩個半月，真的太久了，就給老百姓一個清楚的yes或no！"],["主席：拜託幕僚趕快準備一下，待會兒讓部長可以回答，因為部長剛剛講到不限於三億","  多，不受限的話，它的資金是從哪來的？"],["陳部長時中：我們會提高每劑徵收的費用，現在是1.5元，法律授權我們是可以提高的。","",""],["主席：現在已經在考慮了，還是沒有？"],["陳部長時中：現在還沒有，因為預算還差很多。"],["主席：好的。請楊委員瓊瓔發言。"],["楊委員瓊瓔：部長剛才回答說，我們可能考慮1.5元要提高，這有可能嗎？依照目前的法","  律規定，目前執行的是1.5元，如果讓社會大眾知道這1.5要提高，真的會讓人嚇死！因","  為立法院通過的預算，實際上應該是夠的，如果你要將一劑1.5元的徵收費用再提高，","  這是很恐怖的事情。這是第一點。","   第二點，我要再說明一下，我們接受捐贈的疫苗，那個1.5元是我們自己出，但是從","  我們通過買疫苗的預算來出這個錢，好像於預算法也不太符合，那個是去買疫苗，而你","  這個又不是買疫苗，所以你如果由買疫苗的錢，這三百六十來億來出，當然明年度的1","  20億左右還沒進來，所以現在大概是240億，你用這筆錢去支付那個1.5元，好像也不符","  合預算法的規定，請部長做說明。"],["陳部長時中：這也是購買疫苗的其中一部分，縱使是捐贈的相關成本費用，還是需要去","  支付它，我們可以再來向主計指教。"],["楊委員瓊瓔：反正都是政府的錢，只是這個預算是不符合規定的，你們要去查清楚喔！","",""],["陳部長時中：好，我們去把它查清楚。第二個，剛才委員有詢問到，如果不夠我們要怎","  麼樣因應？但是我們並沒有準備現在就已經不夠，只是針對如果不夠要怎麼因應，所以","  並不是我們現在已經要調高費用。"],["楊委員瓊瓔：所以這個要講清楚，如果你要把1.5元提高，大家會嚇死。"],["郭委員國文：主席，你剛剛已經裁示這部分要請幕僚準備資料，我們能不能繼續討論，","  這已經有準備資料了。"],["主席：對，為了不要耽誤各位委員的時間，所以我剛剛才說請幕僚趕快去準備資料，讓","  部長回應的內容是正確的，包括剛才部長回應說，如果金額不足的情況之下，可以把每","  季徵收的金額提高，他的依據是在哪裡，也拜託準備一下，好不好？","   請賴委員發言。"],["賴委員士葆：我跟委員報告，其實案子已經幾乎結束了，413案，沒有案子了，剩下就是","  再回去原來保留的部分，因為衛福部是重中之重，你不要看預算兩千六百多億中，經濟","  部就占了兩千多億，事實上整個衛福部幾乎可說是第一，經濟部那個是過路財神，都花","  掉了，所以衛福部是重中之重。"],["陳部長時中：我們也是。"],["賴委員士葆：你們有幾百億啊！你們有三、四百億，很多錢啊！因為疫苗的問題很重要","  ，我覺得然有委員要問，就儘量讓委員問，馬上就結束了。"],["郭委員國文：我覺得剛剛討論是有意義，不是沒有意義，只是剛剛主席已經有裁示過，","  而且也講了兩次，是不是按照這種方式來進行就好了，我只是提醒，並不是否定……"],["賴委員士葆：如果部長很快就給我們答案，委員就不會一直在問。"],["郭委員國文：我認為這個也很重要，剛剛我也有參與討論。"],["賴委員士葆：就是因為部長給的答案不清楚，所以大家才會一直問，已經沒有案子了，","  各位委員不要擔心。"],["主席：拜託幕僚趕快準備，各國的情形也還沒好嗎？還是好了？"],["陳部長時中：我們還要準備，應該差不多了。"],["主席：是還在準備還是好了，哪一個？是現在可以講，還是現在不行講？我指的是第一","  個問題有關各國的情形。"],["陳部長時中：現在可以講了。"],["主席：如果可以講了，就拜託部長講一下。"],["陳部長時中：把它印出來。"],["主席：很好，剛剛我聽到部長說把它印出來讓委員都可以看到，然後你們就可以講，剛","  才部長已經同意會在網站上公告，民眾可以在第一時間……"],["陳部長時中：我們會做連結。"],["主席：謝謝。如果你還需要準備時間的話，我們就先處理第398案，是照案通過嘛？"],["陳部長時中：遵照辦理。"],["主席：第398案照案通過。","   處理第399案。"],["陳部長時中：遵照辦理。"],["主席：第399案也照案通過。","   處理第400案。"],["陳部長時中：有文字修正，委員也簽名同意。"],["主席：第400案就按照送交主席台……"],["林委員奕華：主席，重點是希望他們趕快核發相關的補助跟津貼。"],["陳部長時中：對，我們現在正積極在進行中，應該是有再收到了。"],["林委員奕華：因為這部分之前抱怨很多，請你們積極辦理，我們的重點是這樣子，所以","  我們就同意文字的修正。"],["主席：好。第400案就按照林委員同意的送交主席台編號400-","  A的內容，即要求衛福部加速辦理核發相關補助、津貼或獎勵作業，於一個月之內要向","  本院提報實際辦理的情形，是不是這樣子？"],["陳部長時中：是。"],["主席：好，謝謝。第400案就按照送交主席台的編號400-A的內容修正通過。","   處理第401案。"],["陳部長時中：遵照辦理。"],["主席：第401案照案通過。","   處理第402案。"],["陳部長時中：第402案我們建議將倒數第四行中間的「修訂」改成「檢視」，不過委員還","  沒有簽名。"],["主席：委員在現場。"],["林委員奕華：剛剛有跟我溝通過了，我想意義上改「檢視」應該也可以，就是如果符合","  後面部分就修正，所以要先檢視，OK，我可以接受，謝謝。"],["主席：請賴委員發言。"],["賴委員士葆：請教部長，在默沙東之前有個單株抗體，有不少醫生和基層醫療院所跟我","  反映，第一，你們的單株抗體買的不夠，使用的條件又很嚴格，其實單株抗體的效果非","  常好，可不可以多買一點？其次，使用單株抗體的條件很嚴格，要層層上報，他們覺得","  有時候要救人，時間緊迫，這兩個是我第一個大問題。第二，之後默沙東來的話，你們","  要怎麼搭配單株抗體？是繼續都買，還是以後單株抗體就少買一點，然後默沙東買多一","  點，能不能告訴我們？"],["陳部長時中：在使用上，那時候本來有兩個，一個是羅氏，一個是禮來，我們一個買三","  千，一個買兩千，各用一百多而已，其實效果滿好的，目前是根據相關的指引來做使用","  。至於瑞德西韋對於重症的，我們現在已經沒管制，放在第一線讓醫院可以依據醫療的","  需要去使用。第三，默沙東是口服的，相對地它使用的範圍是更方便、更容易來使用，","  所以未來我們還是會朝口服或未來有新劑型的方式來做考慮，至於靜脈注射這一類的，","  我們儘量能夠減低。"],["賴委員士葆：現在買了多少默沙東進來？"],["陳部長時中：我們有簽了意願書。"],["賴委員士葆：你剛剛講單株抗體是幾千，買幾千但只用了幾百而已嘛？"],["陳部長時中：對，那已經買了。"],["賴委員士葆：它有效期多長？"],["陳部長時中：差不多都半年，因為這都是EUA，委員也知道EUA一開始都很短，因為它的","  試驗時間就這麼長，隨著時間變長，就會再延長。"],["賴委員士葆：什麼條件可以用默沙東？"],["陳部長時中：大部分是希望用在輕症，避免他變成重症，當然未來在使用的時候，還是","  會根據原發廠商的仿單和我們專家的意見訂定一個指引。"],["賴委員士葆：默沙東現在用的人還很少嘛？"],["陳部長時中：還沒有用，它還沒有通過EUA。"],["賴委員士葆：但是你們已經開始採購了嘛？"],["陳部長時中：對，不過以現在來講，對於各種藥，以前都是那種完全不合理的合約，但","  未來的合約會漸漸合理化，所以對於默沙東的採購，基本上我們已經簽了意向書，就是","  我們準備要買多少，而未來是要EUA通過且貨到才付款，未來都是這樣，這是新的型態","  ，相對在購買上是安全的。"],["賴委員士葆：預期什麼時候EUA會過？不知道？"],["陳部長時中：因為它主要的條件申請在美國，美國通過之後，在我們這邊提出申請，我","  們會儘快。美國現在預計大概12月左右。"],["賴委員士葆：12月會通過？"],["陳部長時中：預計，因為那不是我們……"],["賴委員士葆：那你們就可以採購進來了？"],["陳部長時中：我們現在等於是買了，貨到才要付款。"],["賴委員士葆：等於它還沒出貨就對了？"],["陳部長時中：它現在還不能出貨，要等相關的法規程序走完，不過現在比較合理了，不","  會像之前都被綁住。"],["主席：部長，我要請教你，你剛剛說簽了意向書，上面是binding，是有拘束力還是沒有","  拘束力的？"],["陳部長時中：現在我們簽的已經是有拘束力的。"],["主席：所以是有拘束力的意向書嘛？"],["陳部長時中：對。"],["主席：好。請林奕華委員發言。"],["林委員奕華：謝謝主席，其實我的問題和剛剛的問題類似，之前部長在答詢時曾提到默","  沙東的部分，我們這次的動作應該算快，已經簽了意向書，但是我們還是關心到貨，因","  為之前疫苗也很早就說都採購了，但是到貨就很慢，所以之後如果有像默沙東這樣的新","  藥品出來，這部分我們能不能檢討改善，確定說我們買了，真的拿到EUA了，這個藥也","  真的很快速可以進到臺灣來？這部分是不是能讓我們再確定、瞭解一下？謝謝。"],["陳部長時中：好，這我們會努力，因為這裡面還是貨到才付款的型態，所以對廠商來講","  ，出貨會相對較快。至於在供應上大概有幾個，因為我們有參加它的第三期臨床試驗，","  所以會列在優先供貨的名單，而我們比較不利的是，萬一全世界疫情太厲害的時候，臺","  灣往往就會被往後延，這是國際藥廠的通則。不過以目前來講，我們是預估我們大概會","  比美國稍微晚一點，差不多同時間可以供貨給我們，目前是這樣子。"],["主席：好，謝謝。第402案就按照送交主席台上的把「修訂」改成「檢視」的用語修正通","  過。","   處理第403案。"],["陳部長時中：遵照辦理。"],["主席：第403案照案通過。","   處理第404案。"],["陳部長時中：遵照辦理。"],["主席：第404案照案通過。","   處理第405案。"],["陳部長時中：遵照辦理。"],["主席：第405案照案通過。"],["賴委員士葆：主席，我問一下。"],["主席：請賴委員發言。"],["賴委員士葆：請教部長，現在到底打一針你給基層醫療多少錢？打一針250元嗎？"],["陳部長時中：基層醫療裡面大概處置100元，另外一個「人」的獎勵費用是100元，如果","  每一個月都打超過500的時候，我們就會給一筆獎勵金，所以大致上來講，大概可以拿","  到240元。"],["賴委員士葆：240、250元嘛？"],["陳部長時中：對，差不多240元。"],["賴委員士葆：打完後，他什麼時候可以拿到錢？你們的時間都很長，我跟部長報告，前","  一陣子疫情期間，比如說嘴巴張開的科生意都剩兩成，像耳鼻喉科剩兩成，生意很差，","  他們後來就變成打這個加減彌補一下，所以這個錢對他們來說很重要。"],["陳部長時中：是，我們有一個獎勵金，現在也發下去給基層，另外沒有達到八成要補到","  八成的部分也發下去了，疫苗現在要慢慢改的讓它速度更快。"],["賴委員士葆：發下去是指什麼時候發？是不是隔夜就發？"],["陳部長時中：我剛剛講的那幾個已經發了，現在我們要改成這個月來申報，到下個月底","  就發下去。"],["賴委員士葆：趕快發啦！像你跟立法院要錢，立法院都很阿莎力，對你都很客氣，都給","  啊！所以你給別人也要阿莎力一點。"],["陳部長時中：好，沒問題，謝謝委員。"],["主席：處理第406案。"],["陳部長時中：遵照辦理。"],["主席：第406案照案通過。","   處理第407案。"],["陳部長時中：修正文字，萬委員也簽名同意。"],["主席：第407案就按照送交主席台上經過萬委員簽字的，把「按月」改成「按季」的編號","  407-A的文字修正通過。","   處理第408案。"],["陳部長時中：有修訂文字，委員已簽名同意。"],["主席：第408案就按照送交主席台上經過萬委員親簽的編號408-","  A，把「規劃」改成「評估」、「接種計畫」改成「必要性」、「一個月」改為「三個","  月」的修正用語修正通過。","   處理第409案。"],["陳部長時中：第409案有修訂文字，倒數第二行的「指揮中心『應』……」，改成『研議』","  ，委員也簽名同意。"],["主席：第409案就按照送交主席台上經過萬委員親簽的把「應」改為「研議」的用語修正","  通過。","   處理第410案。"],["陳部長時中：遵照辦理。"],["主席：第410案照案通過。","   處理第411案。"],["陳部長時中：有修訂文字，張育美委員也簽名同意。"],["主席：第411案就按照送交主席台上經過張委員親簽編號411-","  A，把最後一段「同時……認定。」刪除的內容修正通過。","   處理第412案。"],["陳部長時中：遵照辦理。"],["主席：第412案照案通過。","   處理第413案。"],["陳部長時中：第413案倒數第三行「請有關單位於一個月內」，將「一個月」修改為「三","  個月」，魯委員也簽名同意。"],["主席：第413案就按照送交主席台上經魯委員親簽編號413-","  A，把「一個月」改成「三個月」的修正用語修正通過。","   處理第414案。"],["陳部長時中：有修改文字，魯委員也簽名同意。"],["主席：第414案就按照送交主席台上經魯委員親簽編號414-","  A，把「擬訂」改成「研議」、「一個月」改成「三個月」、「相關計畫之」等5字刪除","  的修正用語修正通過。","   處理第415案。"],["陳部長時中：有修訂文字，魯委員也簽名同意。"],["主席：第415案就按照送交主席台經過魯員親簽編號415-","  A，最後的地方「爰此，請說明明年疫苗採購的現況，以及若疫苗廠供應不足或遲延之","  備案與應急措施，並於三個月內向本委員會提交書面報告。」的修正內容修正通過。","   處理第416案。"],["陳部長時中：有修正文字，倒數第二行「請於一個月內提供適時滾動調整社區篩檢站之","  作為。」，以下刪除，委員也簽名同意。"],["主席：第416案就按照魯委員親簽送交主席台編號416-A的修正內容修正通過。","   處理第417案。"],["陳部長時中：遵照辦理。"],["主席：第417案照案通過。","   處理第418案。"],["陳部長時中：遵照辦理。"],["主席：第418案照案通過。","   處理第419案。"],["陳部長時中：遵照辦理。"],["主席：第419案照案通過。","   處理第420案。"],["陳部長時中：第420案有修訂文字，最後改為「爰要求衛福部於今年12月底及明年預算結","  束後分別提出期中與期末報告至立法院。」，謝委員也簽名同意。"],["主席：第420案就按照送交主席台編號420-A的修正用語修正通過。","   處理第421案。"],["陳部長時中：遵照辦理。"],["主席：第421案照案通過。","   處理第422案。"],["陳部長時中：遵照辦理。"],["主席：第422案照案通過。","   部長，剛才委員垂詢的內容你是不是已經準備好了？也發給各委員一份，主席台到現","  在還沒有拿到。","   麻煩部長簡單說明。"],["陳部長時中：高端疫苗的部分，在目前臺灣民眾常去的國家之中，僅有紐西蘭、帛琉與","  印尼認可高端疫苗，其他符合條件入境後免隔離的有美國、英國、法國、德國、加拿大","  及新加坡，相對地，他們認可的疫苗多以BNT、莫德納、嬌生、AZ為主，其中美國和新","  加坡有特別再認定國藥和科興的疫苗。另外，入境後須隔離或限制入境的國家中，跟我","  們比較有關係的就是紐西蘭、印尼和帛琉都有認可我們的高端，至於其他國家也是一樣","  ，主要都還是以接受BNT、莫德納、嬌生、AZ為主，有些國家有包含國藥、科興，泰國","  有特別把俄羅斯衛星五號也放到裡面。"],["主席：請張委員發言。"],["張委員其祿：謝謝主席，也謝謝衛福部提供這個資訊。不好意思，我想問個問題，基本","  上現在沒看到幾個國家有認可高端，我們也接到一些陳情，其實打高端疫苗的民眾也是","  因為信賴我們國家才去打國產疫苗，可是他們要出國又不能出去，未來有什麼救濟管道","  ？已經有人陳情，他們打了高端，現在還能補打別的嗎？如果打別的，會不會打太多了","  ？這是一個問題。"],["陳部長時中：剛剛也有很多委員對這個問題很關心，事實上我們也接到很多民眾表示有","  相關的需求，我們會請ACIP的委員來考量，如果要追加劑，我們第一個要注重的就是安","  全性，如果有安全性，我們當然會予以協助，安全性被認可的話，我們會有相關的因應","  作為。"],["張委員其祿：針對這個部分，還是要請衛福部事後整個想一下，配套一下，有些國人已","  經打一劑或兩劑高端，現在他們有出國的需求，打高端的人已經不少了，也不能說人數","  很少，針對這個問題，要怎麼善後，讓他們有辦法去得了這些地方？"],["陳部長時中：會，我們會針對出國的問題來考量因應作為，但是第一個要確定的還是必","  須是安全的。"],["張委員其祿：當然安全性是第一重要。"],["陳部長時中：安全性夠，我們相關的配套就會出來。"],["張委員其祿：請部長再想一下。"],["主席：雖然張委員說請你事後想一下，但是我覺得你應該已經大概知道大方向，已經打","  高端的年輕朋友要出國，不管是為了入學或其他原因，他們可能必須重新再打疫苗，美","  國認可的疫苗只有AZ、莫德納等等，沒有高端，假使他們再去打這些疫苗，會有什麼樣","  的後遺症？這是第一個問題。","   第二個，假設他們馬上要出國，要重新打美國認可的疫苗，你有這些疫苗給他們打嗎","  ？"],["陳部長時中：疫苗的供應現在沒有問題。"],["主席：都沒有問題？都夠？"],["陳部長時中：疫苗供應沒有問題，一定夠。"],["主席：如果他們要打這些各國認可的疫苗，好比去歐盟、美國等地入學，你們現在都有","  這些疫苗可以讓他們隨時打嗎？"],["陳部長時中：對，我們現在BNT、莫德納、AZ在供應上都沒有問題，我們沒有進口嬌生疫","  苗，其他這三牌的疫苗在供應上沒有問題。"],["主席：這不是我的重點，我的重點是，假設有年輕人打了高端疫苗後要出國，必須再打","  國外認可的疫苗，現在有疫苗可以讓他們隨到隨打嗎？"],["陳部長時中：這個我們做得到，但是要ACIP的委員認定安全性無虞，或是要求間隔多久","  ，這種專業意見出來之後，我們要來配合，目前是沒問題的。"],["主席：好，理解。請賴委員發言。"],["賴委員士葆：我請教部長一個非常基本的問題，關於高端，政府當啦啦隊，拚命拉抬，","  結果現在打了高端疫苗的人很多國家都不能去，只能去紐西蘭、印尼，我是這樣解讀，","  高端就是差在沒有做第三期試驗，請高端做第三期試驗不就好了？高端說去巴拉圭做第","  三期試驗，根本就是騙人，根本不是，他們還是做免疫橋接，參與試驗的人才差不多一","  千人左右，要做第三期試驗就是要一萬人，臺灣人打高端已經打了一百多萬，能不能把","  打過的臺灣人的數據拿去做一些分析，就可以當作是第三期試驗的數據，能不能這樣做","  ？還是要重新做第三期試驗？現在就差在沒有第三期試驗，政府拉抬到一半，就放著不","  管，你們就push高端去做第三期試驗不就好了？有沒有可能要求他們做第三期，真的走","  進國際市場？否則的話，你可以清楚看到，高端走不出去嘛。"],["陳部長時中：到目前為止，我們都一直要求高端做第三期，現在他們在巴拉圭用類似免","  疫橋接的方式做。"],["賴委員士葆：在巴拉圭一樣是用免疫橋接的方式，不是第三期試驗。"],["陳部長時中：在歐盟也是免疫橋接，現在最重要的是WTO把它列入贊助的兩支疫苗其中之","  一，會在國際上做多國多中心的試驗，在哥倫比亞、馬利、菲律賓，都是做幾萬人的第","  三期實驗，期中報告出來，就會對它在國際立足非常有利，這是目前的狀況。","   至於在臺灣能不能做第三期試驗，大家知道為什麼以前在臺灣不能做第三期試驗？是","  因為縱使打到這麼大的量，我們要看實驗組和對照組，基本的要求是解盲至少要一百個","  人，就要有一百個人確診，而臺灣的確診人數確實很低，所以實驗結果會得不到關於保","  護力的數字。以前在做第二期的時候，我們也有要求大家來討論能不能做第三期試驗，","  那時做到十萬人疫苗接種，我們對背景環境的要求，是每週要持續有六千個確診病人，","  才能在統計上產出有意義的數字，我們衡量在臺灣要達到那樣可怕的情況機會很低，反","  而可能讓試驗者白試驗了，所以我們覺得當時在環境上沒有辦法直接做第三期試驗，是","  這樣的情況。我們一直都在努力。"],["賴委員士葆：我的問題沒講完，臺灣沒有的話，就到國外做。","   我要問的第一個問題就是，你們有沒有要求高端要做第三期試驗？"],["陳部長時中：有。"],["賴委員士葆：他們的回應是什麼？"],["陳部長時中：他們當然要去努力。"],["賴委員士葆：從外面看起來，感覺他們好像就是用免疫橋接，希望全世界也接受免疫橋","  接，他們還在努力當中，我不是說完全沒機會，可是從這張表就可以看得很清楚，弄了","  老半天，大家拚命打，政府死命拉抬，結果打了高端疫苗還是不能出國，我覺得國家很","  冤枉，你不覺得嗎？打了高端疫苗還是出不去，第三期試驗可以在國外做，國內確診人","  數太少，樣本不夠，沒有錯，可以丟在印度，那裡確診人數這麼多。"],["陳部長時中：對，所以我們鼓勵他們做。"],["賴委員士葆：他們現在有沒有在國外做第三期試驗？"],["陳部長時中：有，現在在WHO的贊助之下，開始在……"],["賴委員士葆：什麼時候期中報告出來？"],["陳部長時中：期中報告起碼要再過一季。"],["賴委員士葆：在明年2月？"],["陳部長時中：最快要到第一季。高端被WHO選定，它本身的科學報告被認可，我們也都下","  了很大的力量，全世界現在大概有一百五十幾種疫苗在做臨床試驗，高端是唯二被WHO","  列入贊助，而且是全額贊助的疫苗，可見WHO的專家對高端疫苗是有信心的。"],["賴委員士葆：那是另外一件事，你講有信心，可是現在全世界大部分的國家對高端是沒","  信心的，就差在沒有第三期試驗，所以我們希望趕快做完第三期。"],["陳部長時中：所以他們現在在做。"],["賴委員士葆：我是說，早就該做了，拖到現在，變成這樣狀況不明，大家就不敢打，變","  成剩餘的疫苗就要送人或丟掉，這其實是民脂民膏浪費掉了。"],["陳部長時中：好，我們來努力。"],["主席：謝謝賴委員。請高委員虹安發言。"],["高委員虹安：剛剛部長雖然回答說WHO有贊助高端疫苗來做第三期試驗，表示WHO很有信","  心，但我從另外一個角度來看，那也代表WHO不認可我們的高端疫苗，覺得還是得做第","  三期試驗，才能進入被認可的行列，這與之前我們在野黨委員持續跟衛福部提醒的一樣","  ，就是我們的EUA使用免疫橋接的方式，確實目前WHO是不認可的，所以才贊助高端，讓","  高端趕快回去補做第三期試驗。部長當然對於自己的疫苗很有信心，這是沒有問題的，","  但是我覺得這件事情還是需要澄清。","   剛剛有聽到部長講到一句話，讓我滿好奇的，部長說打到高端疫苗的這些人若有出國","  的需求，可以補打目前已獲國際認證且我國現有的BNT、莫德納、AZ等疫苗，這件事情","  大概什麼時候會發生？這會影響優先排序的問題。目前臺灣有很多民眾對於優先順序還","  是有一些想法，比如說，現在第一劑、第二劑的覆蓋率都還有在提升，如果現在開放，","  讓打高端的民眾只要有出國的需求，就可以來補打有國際認證的疫苗，這會不會排擠到","  苦苦等待、還沒有打到第一劑或還沒有補完第二劑的民眾？我覺得這是一個滿嚴重的問","  題。","   再來是出國的需求，怎麼樣才是被衛福部認可在前兩劑打高端以後可以補打第三劑其","  他疫苗的情況？到底是什麼樣的出國需求才可以？是去探親、旅遊也算，出差、留學也","  算，還是只要去旅遊就算？這些都需要非常清楚的定義，而今天我們看到這個狀況，就","  證實了當時我們在野黨委員所講的，你們要推高端，會發生這些問題，現在都發生了。","  以上請部長回答。"],["陳部長時中：跟委員報告，第一個，也不是每一個人都要出國。第二個，各種廠牌的疫","  苗都可以選擇。第三個，關於混打，首先還是要通過ACIP委員的核可，他們認為安全性","  沒有問題，我們才會展開相關配套的研議。如果可能排擠到任何其他人的權益，我們當","  然會儘量去限縮，名額可能會變少。以現在疫苗到貨的情況，如果安全上沒有問題，有","  相關的配合，尤其是有些學生有這樣的必要，開學的時間到了，他們必須補打其他疫苗","  ，我們也是想儘量配合，不過前提還是要ACIP委員對於安全性的認可，我們才會展開相","  關的配套。"],["高委員虹安：不好意思，主席，我追問一個問題，因為剛剛部長一直強調我們目前疫苗","  的量是足夠的，那我想請教一下部長，你剛剛答詢委員時提到，目前確實有給國人打第","  三劑的需求，以衛福部目前的規劃，目前疫苗的數量，大概多少是足夠的？您剛剛說足","  夠，如果國人的第三劑都要包含進去，再加上已打高端兩劑的人未來可能會有補打的需","  求，你預估要抓多少的量才是足夠？"],["陳部長時中：關於第三劑，我們明年已經採購了兩千萬劑莫德納疫苗，現在也正在進行","  購買AZ和BNT疫苗第三劑的計畫，目前在第一劑，12到17歲的施打率是88.6%，18到50歲","  的施打率接近八成，64到75歲的施打率是82%，75歲以上的施打率是73%，到年底以前，","  我們希望第二劑的施打率能夠達到六成，希望能夠儘快達成這目標。"],["主席：還有沒有其他委員有問題？如果沒有，我們拜託部長回應一下今天前面委員提的","  幾個問題，好不好？"],["陳部長時中：我們根據傳染病防治法第三十條第四項，訂定了預防接種受害救濟基金徵","  收及審議辦法，該辦法第三條規定，疫苗製造或輸入廠商應繳納一定金額，充作預防接","  種受害救濟基金，每一人劑疫苗，徵收新臺幣1.5元。但基金總額未達新臺幣1億5千萬","  元或逾新臺幣2億元時，中央主管機關得依基金收支運用情形調整之。所以基準是按劑","  計算，依傳染病防治法第五十一條緊急專案採購疫苗，其製造及輸入也是按劑計算，有","  總額上下限的時候，我們可以對每一劑的金額做一定程度的調整。"],["主席：所以簡單來講，你回應剛才楊瓊瓔委員的問題，目前基金總額是兩億四，對不對","  ？"],["陳部長時中：目前還沒有達到下限，達到下限的時候，我們就會來調整相關的金額，或","  者超過上限時，我們也會調整。"],["主席：現在不是已經超過上限了嗎？你剛才不是講是兩億四嗎？"],["陳部長時中：那是「得」，但是我們覺得未來還是有它的需要性，我們不會現在來調。","",""],["主席：部長，真的拜託你一下，不要打混，你剛才講金額是兩億四，這個是對的，對不","  對？所以簡單來講，你的意思是說，現在已經符合第三條的但書規定，你是可以調整的","  ，是不是？"],["陳部長時中：照文字上的解釋，是可以調整的。"],["主席：你現在就已經可以調整了，所以這是回答楊瓊瓔委員剛才提的問題。至於各個金","  額的部分，剛才我們講到實際上的預算金額，第三季的預算金額你們做了沒有，還是還","  沒有？"],["陳部長時中：如果是前端付的錢，我們就會用紓困的……"],["主席：就是本來已經買了，但是還沒有到貨，民眾施打的疫苗很多是用國外捐贈的，你","  說是以前買疫苗的錢，已經涵蓋了以前的部分，因為疫苗比較晚到，這些錢可以用來買","  第三劑，所以第三劑的錢就沒有編，是不是這個意思？"],["陳部長時中：一開始會進貨，可能有一些簽約金會用現在的錢，未來的錢用在未來編的","  公務預算120億。"],["主席：好。","   我再請教一下，我們5月28日在紅樓302會議室進行朝野協商，大家那天對於高端疫苗","  的批評聲浪都很大，尤其是蔡壁如委員還特別提到這個情形的風險，可是那天會議結束","  之後，在5月30日星期日，高端的重訊就出來了，宣布衛福部跟高端買了500萬劑疫苗。","  5月28日朝野協商的時候，委員已經反映這個問題很嚴重，你們為什麼那天沒有讓委員","  知道？你也有機密的顧慮嗎？5月28日朝野協商，5月30日高端的重訊就出來，而且出來","  的時間……"],["陳部長時中：高端是一家上市公司，在簽約內容，有關於它自己的商務……"],["主席：你管不了它，它的確是上市公司，但我問的不是上市公司的部分，我們今天詢答","  的不是在問高端，我們今天在問的是衛福部，5月28日是大家在朝野協商，當時大家還","  針對高端的風險性提出問題，你沒有回答，也沒有告訴委員「沒辦法，因為已經買了」","  ，等到5月30日，高端發布重訊，你事先不跟委員分享這個訊息的原因是什麼？"],["陳部長時中：那時候要簽約，但是我們若公布這東西，也許有內線的疑義在，如果我們","  事先公布，有人可能在那時候就先買了或怎麼樣，就有相關的這些問題。"],["主席：所以你擔心的是5月28日朝野協商的時候股市還在……"],["陳部長時中：還在開市的時候，還在運作的時候，如果那時候我們洩露，會影響到股票","  市場。那個跟我們是無關的，股票市場跟我們是完全無關的事。"],["主席：那你完全沒有考量本院委員對於高端的疑慮，你還是照樣買？你的意思是說，5月","  28日你其實已經簽約了，是不是？"],["陳部長時中：對於將來EUA的相關程序，我們照EUA的審訂辦法來做。"],["主席：你簽約的時間點是5月28日還是5月30日？"],["陳部長時中：應該是5月28日，不會是5月30日，因為5月30日是禮拜天。我記得應該是禮","  拜五。"],["主席：我們大家都覺得很奇怪，你怎麼會在禮拜天去跟高端簽約？高端也很奇怪，怎麼","  會是禮拜天上班，特別跟你簽約？"],["陳部長時中：不是，我記得不是禮拜天，這個要再查一下，應該是5月18日。"],["主席：好，那拜託幕僚查一下，因為現在也已經開會2個小時了，我們讓行政官員和委員","  都休息一下，好不好？現在休息10分鐘。","   拜託！休息的時間請趕快把資料查齊，好不好？不要再讓我摘要了，謝謝！"],["陳部長時中：召委，一個是簽約的時間？"],["主席：對。"],["陳部長時中：因為我們相關的合約現在已經送到調閱小組的辦公室了。","休息","繼續開會"],["主席：現在繼續開會。先請部長說明一下。"],["陳部長時中：有關剛剛召委所垂詢的簽約時間，那是5月28日傍晚時用印的，然後再交由","  他們公司的人帶回去。"],["主席：5月28日那天委員有那麼多的意見，但是你都不理他，所以5月30日大家看到訊息","  時都傻眼了，大家都覺得很奇怪，難道立法院的朝野協商只是過個場而已嗎？"],["陳部長時中：倒不是，那裡面與EUA有關的問題都是以後的事情，其實預採購前面的程序","  我們已經進行很久了，那天只是確定最後的文字，所以那天談完後就用印處理了，這個","  程序本來就完成了。"],["主席：好，謝謝部長！","   處理第423案。"],["陳部長時中：第423案遵照辦理。"],["主席：好，第423案照案通過。","   處理第424案。"],["陳部長時中：第424案遵照辦理。"],["主席：第424案照案通過。","   處理第425案。"],["陳部長時中：第425案遵照辦理。"],["主席：第425案照案通過。","   處理第426案。"],["陳部長時中：第426案委員同意和第429案併案。"],["主席：併第429案是嗎？委員的簽字在哪裡？"],["陳部長時中：委員簽在第429案。"],["主席：OK！我看到送主席臺上面、蔣委員已經有簽字了，所以第426案併第429案，以第","  429案為主，所以第426案併案處理。","   處理第427案。"],["陳部長時中：第427案遵照辦理。"],["主席：第427案照案通過。","   處理第428案。"],["陳部長時中：第428案遵照辦理。"],["主席：第428案照案通過。","   處理第429案。"],["陳部長時中：第429案遵照辦理。"],["主席：第429案照案通過。","   處理第430案。"],["陳部長時中：第430案遵照辦理。"],["主席：第430案照案通過。","   處理第431案。"],["陳部長時中：第431案與第422案同，建議併第422案辦理，然後這個案子我們就遵照辦理","  。"],["主席：好，第431案併第422案，對不對？"],["陳部長時中：對，2個內容完全相同。"],["主席：內容完全一樣，那併案的部分？因為第422案你說遵照辦理，是不是？"],["陳部長時中：這個案子也遵照辦理。"],["主席：第431案併第422案照案通過。","   我們再回來看第346案。部長，前面保留的案子我們再走一遍，好不好？"],["陳部長時中：好。"],["主席：處理第346案。"],["陳部長時中：第346案的凍結案改主決議，修正裡面的文字，倒數第四行「48.2億元，顯","  見……」，將「顯見」修改為「是否」，「是否前4次所累積編列之預算額度已然足夠使","  用。為妥善運用特別預算額度，爰要求衛生福利部加速預算執行，並送交書面報告。」","  這個委員已簽名同意。"],["主席：書面報告送哪裡？"],["陳部長時中：送立法院。"],["主席：好。第346案按照送交主席臺的346-A的修正文字修正通過。","   處理第347案。"],["陳部長時中：第347案原來是凍結案，但現在改主決議，修正文字，倒數第四行的「提案","  凍結……」去掉，改成「爰要求衛福部就抗病毒藥劑相關藥物採購計畫及藥物採購預算編","  列提交報告。」委員已簽名同意。"],["主席：好，第347案就按照送交主席臺的、經過江永昌委員親簽的347-","  A的修正文字修正通過。","   處理第348案。"],["邱委員臣遠：提案人要發言。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：我們認為本次的追加預算主要還是要以紓困和振興為主，但是衛福部的預","  算編列反而是以防疫為主，紓困和振興為輔，但是對於防疫的部分，其實前4次的預算","  都已經是從寬編列了，而且今年第三次追加的預算6月才剛通過，那時候還是疫情最嚴","  重的時候。其實不管疫苗採購或是篩檢等防疫作為，陳部長兼任指揮官時已多次的對外","  表示，我們的採購疫苗已經足夠了，而且國產疫苗也陸續的在進行中，而且我們不採普","  篩等檢疫的作為。這是陳部長之前的發言，而且經歷委員會多次的質詢，部長的立場還","  是滿堅定的。所以我們覺得在這次追加的預算上，衛福部還要再增列「提升檢驗量能、","  辦理防疫諮詢專線及設置社區篩檢站等所需的經費」一百四十多億元、「辦理疫苗施打","  等所需經費」31億元以及「藥品採購」4.6億元，這跟指揮中心之前對外說明及答詢立","  場相違背，且顯示前幾次的預算編列也有相違背的部分，所以我們希望可以凍結1億元","  ，待衛福部提出詳細的書面說明後，始得動支。我們希望這部分部長可以再簡單的說明","  一下，為什麼你們沒有辦法完成這樣的訴求？以上。"],["陳部長時中：基本上，我們的防疫立場並沒有前後不一，我們都是根據疫情的情況和國","  際疫情的情況做滾動式的檢討來因應疫情的變化。相關的檢驗費用我們是編列的比較多","  ，像社區採檢站，其實我們也從這次的疫情裡得到相關的經驗，加強社區的監測和即時","  的檢測是必然、一定要做的事情。當然，如果沒有疫情，相關的經費就不會動支到這麼","  多，但是我們一定要防範，因為世界的疫情一波又一波，前三波完了之後，現在又開始","  第四波，強度又各有不同，所以我們一定要事前準備好相關的預算以為因應。至於藥物","  的費用，我們是編列4億6,000萬元……"],["邱委員臣遠：主席，剛才我的桌上收到一份剛剛議事人員給我的文件，上面說這個案子","  要改主決議，而且他還把我這個案子相關的文字都直接做了修正，這個我並沒有同意，","  我不知道為什麼這份資料會在我的桌上？"],["陳部長時中：沒有，我們也知道委員沒有簽名。"],["邱委員臣遠：那我的桌上怎麼會有這份改主決議的文件？"],["陳部長時中：這是我們的建議。"],["邱委員臣遠：如果今天我不在現場，那不就被你們弄過去、通過了？我覺得這樣做不太","  適合，你們是不是應該要尊重委員的提案？"],["陳部長時中：好，我們應該尊重提案的委員，不過召委也曾講過，只要相關的委員沒有","  簽名，那就不會處理相關的提案。"],["邱委員臣遠：原則上這個案子我要求保留。"],["主席：好，第348案保留。","   我們要特別的拜託相關部會，不管是刪減或凍結的案件，委員都有他的理由，所以特","  別拜託相關部會要重視委員的意見，不要鐵板一塊，不准刪任何錢，我覺得這樣很不好","  、非常非常的不好，而且我們已經給你們這麼多的時間去和委員溝通，拜託！行政、立","  法兩院要互相尊重，好不好？不要只要求本院的委員要尊重行政單位，也拜託行政單位","  尊重一下本院的委員。"],["陳部長時中：那是一定的。"],["主席：我建議幕僚人員還是要持續的溝通，好不好？","   處理第349案。"],["陳部長時中：第349案委員有簽名同意我們改主決議，修訂文字。"],["主席：好，第349案就按照送交主席臺經高委員用印，編號349-","  A的內容改成主決議，所以後面就是「爰要求衛生福利部簡化醫護防疫獎勵金發放行政","  程序，並於3個月內提出書面報告」，是這個樣子嗎？部長。"],["陳部長時中：是。"],["主席：好，謝謝！這個SOP也會在你們的網站上公告吧！是不是？"],["陳部長時中：我們會發文給相關的醫療院所，有一部分我們是採用預撥，反正就是以速","  度快作為我們最重要的行政流程和原則。"],["主席：那不能公告在網站上的原因是什麼？因為你們有你們的SOP和流程，讓各個院所知","  道該怎麼樣去請領不是很好嗎？你們有什麼顧慮？"],["陳部長時中：我們會發文，要公告也不是不行。"],["主席：那就公告吧！按照OECD的行政效率，它是鼓勵要透明、公開和即時的，好不好？","  你就公開，除非你有什麼顧慮。"],["陳部長時中：這個沒有顧慮。"],["主席：沒有顧慮就公開。"],["陳部長時中：我們本來是要串連系統直接讓他們知道這個事情，如果要公告……"],["主席：不是，這個還是可以做，因為有些人還有家屬，家屬看到的話也可以提醒，好不","  好？"],["陳部長時中：好，沒問題。"],["主席：處理第366案。","   請蔡委員壁如發言。"],["蔡委員壁如：本席要求衛福部應該要將特別預算統整後，逐一條列出疫苗採購的經費細","  項，包含金額、合約條件和買賣方，並編列成冊供大眾檢閱，但現在衛福部認為這個事","  關機密，所以我想要請教部長，金額的部分，預算、金額和買了多少疫苗這個應該可以","  公布，如果有牽涉到你所謂的合約機密的部分，我不曉得哪個部分很機密，你可不可以","  告訴本席？昨天在衛環委員會，衛福部就有列出到昨天為止所購買的疫苗數量，不管是","  從COVAX購買的AZ、莫德納或是國產疫苗，我們總共購買了1,335萬劑。10月25日我在委","  員會也問過部長，部長說截至目前為止購買疫苗的錢已經花了240億元，本席幫你算了","  一下，如果用240億元除以1,335萬劑，目前一劑疫苗要1,797元，對不對？因為本席要","  求的是每次的購買金額，我們是從3月份開始購買疫苗的，像購買AZ總共花了多少錢？","  本席要的是每一次的購買金額，如果你覺得這裡面有牽涉到合約的機密部分，那你可以","  告訴本席哪些是不能公開的，其他的本席則認為應該要合理的來公布，謝謝。"],["主席：請部長說明。"],["陳部長時中：基本上就是採購的總金額、單價、到貨的期程和廠商所提供的相關科學資","  料，因為這些都被他們列為機密，所以財務資料、商業資料和科學資料都被他們列入保","  密條款裡。至於總使用的金額為什麼算出來？事實上，單劑的價格並沒有那麼高，因為","  這裡面還包括頭期款和簽約金，以往在合約裡有一部分的錢會被拿來當成簽約金，但因","  為現在還沒有完全到貨，所以用這樣來除的話，單劑的價格看起來就會比較高。"],["蔡委員壁如：部長，秘密的部分本席剛才已經講過了，除了你覺得有牽涉到合約不能夠","  公開的部分外，其他像每一批什麼時間點進貨、那批貨付了多少錢等等，那我不管，因","  為這中間可能還有運費和交際費，我覺得……"],["陳部長時中：沒有交際費。"],["蔡委員壁如：好，沒有交際費，那每一批的到貨日期、疫苗的品項、花了多少錢，請li","  st出來，因為這個民眾很關心。我幫你統計了一下，截至明年111年的預算，使用公務","  預算來購買疫苗的部分總共是563億4,900萬元。當然，民眾很關心我們花了240億元買","  到1,335萬劑，那563億元是否足夠購買到明年為止的疫苗？因為這個民眾很關心，所以","  本席的要求應該不是很過份。"],["陳部長時中：因為這裡面確實牽涉到保密的事項，委員想要瞭解的部分，只要不牽涉到","  保密事項，我也可以跟委員報告。"],["蔡委員壁如：你是說私下來報告？"],["陳部長時中：我們可以來做一個討論，就是針對你想要知道的部分，只要不牽涉到機密","  ，我們都可以讓委員多瞭解。"],["蔡委員壁如：好，本席可不可以在這裡做一個要求，因為昨天經濟委員會討論生技條例","  的時候，我有提到為什麼國人對我們的國產疫苗不買單？因為昨天在委員會，衛福部派","  了一個沒辦法回答問題的官員，我也不想為難專門委員或主秘，所以部長可不可以在這","  裡回答本席？今天別的委員會也在審查生技條例，我覺得這個很重要，本席是絕對支持","  這樣生技醫藥的條例，但是在這個過程當中，我們去檢視國產疫苗，當時合約本來是要","  買1,000萬劑，現在是先買了500萬劑，不過昨天你在衛環委員會給所有委員的資料中寫","  到，已到貨的疫苗只有223萬劑，等於連這500萬劑都打不完，而且大家之前都在說疫苗","  缺，在大家都真的要打疫苗的情況之下，顯然國產疫苗的500萬劑也打不完。所以在討","  論生技醫療條例的過程當中，到底為什麼國人對國產疫苗不買單？部長可否趁這個機會","  回答本席？"],["陳部長時中：疫苗在每一次有發生狀況的時候，都會產生所謂的疫苗猶疑，委員也在醫","  療界很久，相信你也清楚這種情況，包括以前我們打的流感疫苗，只要有一些狀況出來","  ，就會有一個緩打潮。其次，高端疫苗提出的時間也相對過了國人最殷殷期盼的時間，","  大家看到其他國外疫苗也陸續在進來，加上一些比較特別的新聞報導，讓大家就相對地","  緩打。不過近來多多少少其詢問的頻率又變高了，我們在簽約的時候是簽我們預採購5","  00萬劑，另外開口合約是需要再加訂500萬劑，所以基本上是500萬劑，目前進來的是2","  23萬劑，現在已經驗收了，打了138萬劑，陸續每天都會使用約2,000劑左右，當然這段","  時間也受到一些國外對於認可疫苗的相關情況，所以會有疫苗猶疑的情形產生。至於疫","  苗的剩餘，我們也會積極地來聯絡，如果國外相關國家有這樣的需要，以前我們也受了","  日本、美國及東歐國家給我們在疫苗上的協助，我們也可以對國際社會做相關的回饋。","",""],["蔡委員壁如：其實現在變成好像是國人對我們國產疫苗投下了一個不信任票，如果按照","  部長的說法，等於是國人都選擇了其他進口的疫苗。因此在生技條例的部分，國產疫苗","  是我們一定要發展的國安產業，這個部分還是要請衛福部在生技醫藥的條例裡面，或者","  去輔導國產疫苗，我相信在座都是希望我們要有自己的國產疫苗，因為我們不知道在C","  OVID-","  19之後，下一次又會有什麼樣的病毒，所以國人一定要有自製、研發疫苗的能力。但是","  對於這一次的國產疫苗，國人顯然是對它投下一個不信任票，所以這個部分可能是衛福","  部要去稍微注意的問題。"],["陳部長時中：我們會注意這個情況，但我還是要強調，因為高端提供的時間比較晚，所","  以相對比較多數的人……"],["蔡委員壁如：不會啦！連總統、副總統的手臂都拿出來廣告了，結果國人還是不願意選","  擇它，這是一個很大的警訊。"],["陳部長時中：對，但相對地，因為當時已經有人打了第一劑，我們那時候並沒有混打高","  端的計畫，所以基本上需求者的量已經往下降了，當然我也承認，後續因為相關的報導","  有產生疫苗的猶疑，所以我也是要呼籲，我們的國產疫苗通過了我們自己的EUA，應該","  是可以信任的，尤其在安全性上面，那是符合國際的標準，現在也正在世界做相關第三","  期的臨床試驗，也希望它能夠成功，將來替我們國產疫苗奠定一個良好的基礎。"],["蔡委員壁如：好，但是事實恐怕不是這樣，顯然國人對國內自己訂的EUA投下了一個不信","  任票，所以對於扶植國產疫苗，我想可能要稍微做個檢討報告。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：我就跟進蔡壁如委員的話題。部長，其實國內要扶植自己的疫苗產業，我","  真的是舉雙手雙腳贊成，但是方式不對，我覺得應該像過去扶植台積電一樣，政府用國","  安基金去支持他，用10億、20億給他去花，失敗就失敗，但你不能用程序去輔導他，E","  UA還沒有過就買，還沒有完成三期試驗就買，這反而變成揠苗助長。像美國Novavax，","  美國政府也支持他10億美元，到現在也沒有申請EUA，他現在還沒有量產，所以你們應","  該要用過去國內發展台積電的方式，像台積電剛成立的時候，政府就用國發基金投資他","  18%，用錢給他去花，前提是要找一家正派的廠商，讓他去花，而不是用程序上去支持","  他，用全民健康做賭注。","   對於我們政府要支持高端或者相關的疫苗產業，我真的很贊成，但是方式不是像現在","  政府這一套，不是總統、副總統的手臂拿出來就好，他們的手臂不值錢啊！為什麼？那","  個程序要有程序正義，像美國政府就投資Novavax16億美元，就像投資台積電一樣，他","  要的是錢，讓他好好地去發展，做中長期發展。其實韓國也是這樣，只有我們中華民國","  搞這一套，高端還沒有完成三期試驗、EUA也還沒過就買，這樣民眾怎麼敢打？所以方","  式不對。","   所以我是誠心建議，中長期要像韓國和美國一樣，找一家正派的公司，好好扶植他，","  中長期我們才有自己的疫苗產業，而不是像這種方式去扶植高端，那不行，那真的是揠","  苗助長，害死他，你知道嗎？不但政府害死他，也以民眾的健康作為代價，搞了半天扶","  不起來，他現在進退兩難。所以我是誠懇地建議應該要走這種方向，謝謝。"],["主席：等沈委員發言完後，再請部長一起回應。"],["沈委員發惠：其實今天早上有很多委員詢問，部長也回應過很多次。事實上疫苗的猶疑","  不只是高端有，一開始AZ進來的時候，國人也有這樣的狀況，但現在看起來AZ疫苗猶疑","  的部分都已經沒有了。其實疫苗猶疑有很多原因，包括有產生不良個案，經媒體報導就","  一定就會有，或是像最近美國公布他們認可的疫苗裡面沒有高端，這也會引起疫苗猶疑","  ，這個都是一定的，但這個都不是他們專業可以預測的部分，你不可能期待衛福部可以","  預期到會有什麼狀況。其實每一支疫苗都有一些不良反應，也都有一些狀況，問題是哪","  一個狀況媒體有報導，哪一支疫苗媒體有大肆報導、哪一支疫苗媒體沒有大肆報導，這","  些都會影響施打意願。像莫德納所產生不良狀況其實跟AZ不相上下，甚至更多，但顯然","  媒體對AZ的報導很大，對莫德納的報導就比較少，這個就會影響民眾對疫苗的施打意願","  ，這都是很現實的問題。","   到目前為止，其實委員的質疑不是在刁難，而是在反映社會上一般民眾的看法，也是","  民意的一部分，部長今天早上也作了回應，現在是不是請部長就高端疫苗的部分再做一","  次回應？其實現在就斷定高端疫苗失敗實在是太早了，事實上它並不是失敗，就像剛剛","  部長講的，它是目前世界唯二WHO贊助做三期試驗的疫苗之一，甚至我的認知跟你可能","  完全相反，我認為高端到目前為止走得相當成功，只是他的成果還必須等三期試驗結果","  出來，我們才能斷言他是成功的，但是到目前為止，我覺得他每一步走的應該還是很正","  確的，以上。"],["主席：謝謝沈委員。拜託部長回應的時候，要逐一回應，憑良心講，部長今天比上次我","  們協調的時候進步很多，因為上次是什麼東西都不回答，讓委員很難審。這次也感謝在","  這段過程當中，衛福部的確也跟本院委員有持續地溝通，我覺得有進步就是好事。但是","  有很多的訊息也拜託衛福部或行政單位要特別體諒，我們在座的每一位委員後面都背負","  著民意，老百姓希望知道的事情，我們要代替老百姓在立法院中把它反映出來，所以部","  長也好，在座的列席官員也好，你們現在看到的，不管你喜不喜歡我們，這個不是個人","  的問題，這個是背後民意的問題，委員所提出的問題就是民眾想要知道的事情，也要拜","  託你們不要分黨派，民眾想要知道的事情，你就應該要告訴民眾，好不好？","   剛才沈委員提的問題，還有綜合蔡委員和曾委員的，我覺得應該是說，相信沒有任何","  一個國人不想要我們有自己的國產疫苗，大家絕對都想要有國產疫苗，但為什麼是高端","  ？為什麼其他的東西、其他的廠家不入你的眼？我相信你一定有你的理由，但是你最起","  碼講一下，讓老百姓也瞭解，好不好？現在請部長回應。"],["陳部長時中：我們在扶植國產疫苗的過程可以分作兩段，第一段是選擇我們在臨床試驗","  前或臨床試驗時予以贊助、資助他研究的相關廠商。一開始有四家列在裡面，包含大家","  知道的高端、聯亞、國光，還有一家是國衛院技轉的，因為國衛院那時候技轉DNA疫苗","  的進程太晚，我們認為他在發展上沒有辦法跟上我們所需要的，所以在第一期我們就補","  助了三家。那三家做完第一期臨床試驗之後，根據專家的審議，很不幸地，國光在第一","  期臨床試驗就沒有通過專家審議，所以就沒有准他繼續做第二期，其實他可以再回來做","  ，但是國光就選擇暫時中止這個計畫，因為大家都知道疫苗跟時效性有很大的關係，所","  以就變成是聯亞跟高端進入擴大的第二期臨床試驗。這兩家在做完臨床試驗、提出他們","  的報告之後都被認可，所以我們第二期的相關補助費用也就給了他們，這是在研究、發","  展的階段。","   接下來可能是要在製造或其他相關的，所有的疫苗，包括AZ等國外疫苗，我們都是採","  用所謂的預採購，換句話說，在還沒通過EUA之前，我們就訂定了相關合約去預採購。","  在預採購國外的疫苗時，因為當時搶貨比較厲害，所以那個時候合約相對比較不公平，","  國外廠商是很強勢的，他要求要保密、要求要先付一筆錢，然後他沒有通過也不會退錢","  ，諸如此類的條約，而高端是比較晚期，高端和聯亞的合約相對在我們買方限制是比較","  嚴格，但是為了讓他能夠發展、開始去準備，像他可能需要買一些瓶子、原液、原料或","  是準備生產線，這些都需要錢，這裡就會牽涉到剛才曾委員所賜教的，我們是要直接給","  他一筆錢讓他去做，還是要用預採購的型態去支持他在這段時間可能需要支出的成本？","  而我們選擇了支持他可能需要採購的，讓他有個訂金、成本可以用，但是我要強調預採","  購，因為這在國內比較容易被誤會，國外就比較不會，因為國外說你預採購，我們並沒","  有能力讓他一定要過，因為他在國外審查，但國內的廠商就會有一點誤解，好像我們預","  採購以後就一定要讓他過，事實上沒有，這是兩條路，只是看我們選擇補助的方式是要","  用預採購還是直接給他一筆贊助的經費？那我們選擇用預採購。","   最後高端有通過我們的EUA，EUA也是從去年就開始一直討論下來的，聯亞就沒有辦法","  通過，那也很可惜，但是我們在這裡面還是有一些合約的保護，所以對於聯亞，我們等","  於有贊助他，但是僅止於他在這段時間為了因應我們的要求所預先購買的東西，不管是","  針劑或是瓶子等等，在那些成本扣掉後，其餘的尾款我們就不會再付了。至於高端，當","  然就根據他將來到貨的時程去付相關的費用，以上做這樣的報告。"],["主席：好，謝謝。請蔡委員發言。"],["蔡委員壁如：主席，現在第366案是怎麼樣？是等部長跟我談完之後，再送結論到委員會","  來嗎？"],["主席：不是，第366案的部分，部長是會遵照辦理還是怎麼樣？"],["沈委員發惠：蔡委員，我們商量一下，我們請部長跟蔡委員再報告，因為到朝野協商還","  有時間，這個案子是不是就保留送朝野協商？"],["主席：不是，我要先講一下，蔡委員所要的資料應該很多委員都想要知道，因為它包括","  了你的時間點、疫苗的品項以及到貨的時間，剛才蔡委員也講了，機密的部分他能理解","  ，但是不機密的東西應該要公布出來，到現在為止，很多事情機密、不機密你應該都清","  楚，但是不可能所有東西都是機密。所以我本來的意思是，看第366案你要遵照辦理、","  照案通過，還是要改什麼樣的……"],["沈委員發惠：照案通過會有個問題，我們現在照案通過好像是他答應了，但是到時候委","  員想要的他可能沒有辦法給。"],["主席：我解釋一下，他在主決議上一樣可以寫說，除機密事項外逐一列明，你還是可以","  去解決嘛！"],["沈委員發惠：可以，那就做文字修正，但要看提案委員接不接受？"],["主席：蔡委員可以嗎？"],["蔡委員壁如：可以，對於你認為的機密，我們討論完後，除機密外，還是逐條讓它公布","  ，這樣可以嗎？"],["主席：我建議這樣子，如果部長現在可以回答，就馬上回答；如果現在不能回答，我們","  暫時保留，然後你們去把那個用語寫出來之後，看蔡委員可不可以接受。所以我們先暫","  時保留，這樣我們才會有進展，可以嗎？"],["沈委員發惠：我們是不是就直接保留？因為這個事情其實大家談很久了……"],["主席：我今天想把案子都處理掉。"],["沈委員發惠：主席，我們真的沒有辦法每一個提案都百分之百讓委員接受……"],["主席：我希望啦！"],["沈委員發惠：我們希望，但是事實上真的是有困難，光看現在保留的幾個案子，有幾個","  案子真的……"],["主席：不會啦！其實保留的案子已經降得非常多了。"],["沈委員發惠：對，降到很低，那是主席英明，所以才可以降到那麼低。"],["主席：沒有，不敢當。"],["沈委員發惠：但是不可能達到百分之百，每一個案子全部都……"],["主席：沒有，我先報告一下，我沒有期待它是百分之百，但是我覺得行政單位那個老大","  的心態可以避免，我剛剛一直在講，委員提案一定有他的理由，他絕對不是在找你麻煩","  ，所以你好歹去跟委員解釋一下，然後因為委員也合理，所以如果你現在告訴我你會拒","  絕的話，我會建議這樣子……"],["沈委員發惠：不是拒絕，而是什麼東西是機密、什麼不是機密，可能在雙方的認知上會","  有些差距。"],["主席：所以他可以跟蔡委員溝通嘛！"],["鍾委員佳濱：我支持主席所說的溝通，如果要讓溝通有效率，可不可以這樣子？就是我","  們雖然先保留送院會協商，但在此之前，如果溝通好了，在院會協商的時候就註明蔡委","  員同意、衛福部的資料他也滿意，那個協商的時間就可以省下來，不用把那個時間放在","  這裡，我們就保留送院會協商，協商前若部會可以取得提案委員的同意，在院會協商的","  時候，這個案子就算通過。就像每次我們保留之後都會說，已經簽名就可以了，那時候","  速度就很快了。所以我建議先保留送院會協商，但協商前若委員跟衛福部已達到共識，","  到時候那個案子就簽個名，這樣在院會協商的時候，那個案子很快就過了。"],["主席：沈委員，因為現在也快12點了，我現在先宣布休息，休息的時間衛福部可以跟蔡","  委員溝通一下。"],["沈委員發惠：主席，我們總共有四百多個案子，因為這樣一個案子，部長下午又要來，","  還有其他像教育部長也還在等。"],["主席：不會啦，我跟你講，他們跟委員直接溝通比我們在這邊講半天花得時間還少，現","  在也剛好……"],["沈委員發惠：主席，這個我們上次開會的時候就討論過了，他們一定是溝通上有一些認","  知不同，才會拖兩個禮拜還沒有辦法達到共識。"],["主席：不會啦，蔡委員……"],["蔡委員壁如：我要舉手一下，衛福部這一題從來沒有來跟我溝通過，真的沒有來，我的","  辦公室主任在這裡，真的沒有來溝通過，上次就說要保留下來。"],["主席：我剛才已經宣布休息，因為現在剛好也是中午的時間，我們休息一下，然後拜託","  行政官員對於還沒溝通的就去溝通，我們下午兩點半繼續開會，好不好？謝謝大家。","休息","繼續開會"],["主席：現在繼續開會。協商看起來是有成果，很好啊！我們看一下第366案，主席臺這邊","  有蔡壁如委員簽字修改的第366-A案的文字，把第2段刪除。"],["陳部長時中：第2段刪除，第3段的「爰」刪除，後面文字是「要求衛福部在2週內提出疫","  苗到貨資訊及疫苗採購經費使用概況，並每季向本院提出報告，以釋社會大眾之疑義。","  」委員已經簽名。"],["主席：這樣很好啊！我就說兩院之間可以溝通，第366案照送交主席臺的第366-","  A案文字修正通過。","   接下來是第374案。"],["陳部長時中：遵照辦理。"],["主席：第374案照案通過。","   處理第376案。"],["陳部長時中：遵照辦理。"],["主席：第376案照案通過。","   衛福部的部分就結束了，謝謝衛福部。"],["陳部長時中：謝謝召委。"],["范委員雲：主席！"],["主席：你要問衛福部嗎？"],["范委員雲：不是。"],["主席：那我們就請衛福部先離席。"],["范委員雲：因為我是教文委員會的委員，我看教育部長也等很久了，教育部只有2個案子","  ，有1個案子已經協商完了。"],["主席：不是啦！因為我們早上的時候希望行政單位多跟委員溝通，所以我們才說先讓其","  他已經溝通完的部會先走，並不是讓教育部在這邊等，而是讓他還沒溝通的趕快去溝通","  。教育部的部分，如同范委員提到的，因為只有2案，我們就先請教育部。部長，不好","  意思，耽誤你的時間。"],["潘部長文忠：不會，應該的。"],["主席：部長，第120案是不是按照送交主席臺的修正內容通過？"],["潘部長文忠：好。"],["主席：第120案本來減列3,000萬元，改減列300萬元，修正通過。","   處理第156案。"],["潘部長文忠：第156案跟王委員討論過文字，有文字修正，王委員也簽名了。"],["主席：第156案按照送交主席臺的第156-","  A案通過，最後一段「政策之遺漏，」後面加上「立即啟動幼照法修法」，把兩週改為","  ……"],["潘部長文忠：沒有修改，王委員是說我們在兩週內跟她說明這個過程，不是結果，所以","  「週」就維持。"],["主席：第156案按照送交主席臺的第156-A案內容修正通過。"],["范委員雲：我也表達一下意見，因為這兩個案子都還滿重要的，請教育部後續可以好好","  處理。"],["主席：教育部2案都結束，謝謝部長。部長很負責，上次朝野協商的時候也把問題說得很","  清楚。辛苦了，謝謝部長。"],["潘部長文忠：謝謝。"],["林委員楚茵：經濟部長在場，要不要先處理經濟部？"],["主席：交通部長到了嗎？我們就先進行經濟部，因為部長已經到了，我們就不先處理通","  案的部分，先處理經濟部的部分，這樣比較能更節省時間，也符合剛才楚茵委員的要求","  。"],["林委員楚茵：謝謝召委。"],["主席：處理第190案。如果是按照委員已經同意的部分，除非委員有其他的意見，委員有","  問題要垂詢的話也請讓我知道。"],["王部長美花：第190案委員已經簽字了。"],["主席：第190案就按照送交主席臺經張委員簽字同意的第190-","  A案內容修正通過，最後一段：「爰此，要求經濟部針對此次振興五倍券民眾消費通路","  、產業類別等項目，作調查統計分析，並於全案執行完成後三個月內送交書面報告」。","","","   處理第193案。"],["王部長美花：委員也簽字了。"],["主席：第193案按照送交主席臺的經高虹安委員簽字的第193-","  A案修正內容通過，修正的是最後一段：「爰要求經濟部於一個月內，針對振興五倍券","  系統營運所出現的各種問題，提出書面檢討報告」。是不是這樣？"],["王部長美花：是。"],["主席：處理第195案。"],["王部長美花：第195案是針對加班費的部分，委員提案要刪除，但事實上這個加班費已經","  執行。"],["主席：現在是怎麼樣？是照案辦理？還是不會？"],["王部長美花：因為這個經費……"],["主席：保留，如果你不會照案辦理的話，我們就保留。","   處理第197案。"],["王部長美花：委員簽字了。"],["主席：第197案按照送交主席臺經張委員簽字同意的第197-","  A案內容修正通過，修正的部分是倒數第3行開始：「爰提案要求經濟部針對『有效推廣","  數位標章之使用，保障數位綁定民眾之權益』，向本院作書面報告」。這樣對不對？"],["王部長美花：是的。"],["主席：第197案依照宣讀內容修正通過。","   處理第202案。"],["王部長美花：委員也簽字了。"],["主席：第202案按照送交主席臺經萬委員簽字同意的第202-","  A案內容修正通過，最後一段：「爰提案要求經濟部一個月內提出書面報告」。修正文","  字，對不對？"],["王部長美花：對，上面的案由「提案凍結5,000萬元」也是一樣刪除。"],["主席：案由的部分把凍結5,000萬元刪除，按照剛才送交主席臺第202-","  A案文字修正通過。","   處理第205案。"],["王委員美花：委員也簽字了。"],["主席：第205案按照送交主席臺經萬委員簽字的第205-","  A案，修正文字是倒數第2行：「爰要求經濟部一個月內提出書面報告」。對嗎？"],["王部長美花：對，案由也是最後的「提案凍結700萬元」刪除。"],["主席：案由最後一句刪除。","   處理第211案。"],["王部長美花：第211案是針對數位綁定不能修改的提案，有跟賴委員說明，但沒有共識。","",""],["主席：第211案保留。","   處理第212案。"],["王部長美花：第212案也有跟賴士葆委員說明，賴委員原來是要到6月30日，因為現在不","  管紙本券、數位券發下去之後，其實兌付的部分都有3成的消費回收。"],["曾委員銘宗：沒有共識，對不對？"],["何處長晉滄：委員說只要我們補充目前數位和紙本回收的速度，他同意不需要再延長這","  麼久。"],["曾委員銘宗：他同意？他還沒簽名。"],["何處長晉滄：對，他沒有簽名。"],["曾委員銘宗：沒關係，保留好了。"],["主席：保留我沒意見，但我不知道你剛才的說明跟他有什麼關連？"],["王部長美花：因為委員說要讓消費者使用的時間延長，所以我們才去跟委員說明。"],["主席：為什麼你們不能延長？你剛有講個理由，那個跟能不能延長是什麼關係？"],["王部長美花：因為整個條例是到6月底截止，我們現在使用到4月底，4月底到6月底中間","  要回收，有非常多的兌付和後續的行政工作做，這個在上次三倍券也有這樣的情形，因","  為抓2個月是要銀行端收到這個錢之後，還有很多相關的行政作業，所以要在條例失效","  前做完。另外，現在的使用其實也都兌付得很快。"],["主席：條例失效前要完成的依據在第幾條？"],["王部長美花：因為條例的施行日期是到6月30日。"],["主席：是啦！但是條例施行日期是要開始實施這個東西，剛剛你講的是完成也要在這個","  日期，它的依據在哪裡？條例拿出來看第幾條。你們不知道第幾條嗎？內容怎麼說？拿","  一下，給委員都看得到。"],["曾委員銘宗：請教一下，過去的作業所有的工作包括兌付、銀行付款，都要在6月底前要","  完成，是不是？"],["王部長美花：因為上次三倍券的時候還沒有到條例的最後時間，是這次才會到條例的最","  後時間。"],["曾委員銘宗：所以所有的帳和兌付，你們解釋全部要在6月底前結束？"],["王部長美花：對。"],["主席：施行期間跟完成有什麼關係？這上面沒有說你必須要在這之前完成，它只是說你","  這條例的施行期間而已。"],["王部長美花：因為兌付相關預算的執行都是為了這個特別條例，這樣在法律上比較不會","  有爭議。"],["主席：不會啊！這上面我看不出來有說你要在這期間之內完成。"],["林委員楚茵：是不是可以請主計長來解說一下？我剛剛聽了王部長的說法是因為條例到","  6月30日為止，所以當銀行收到了五倍券就必須在6月30日之前兌付，否則在條例失效之","  後就無法兌付，所以要給銀行端或金融機構一段的作業時間，是這個意思嗎？現在根據","  這個條例第十九條所規定的時間，是不是變成使用期就必須在6月30日以前，以免金融","  機構或相關攤商收到五倍券之後無法兌換，所以現在預留的時間是為了給這些攤商、銀","  行或金融機構作業時間，是這樣嗎？法規上是不是這樣？跟我們的理解是不是有誤差？","  可否請主計長說明一下？"],["朱主計長澤民：經濟部對外權利義務的截止就要以6月30日為止，所以像攤商要交給銀行","  ，銀行又要匯到臺灣銀行，臺灣銀行要來處理的時候可能要拖到7月以後，會跟條例的","  日期相出入。"],["主席：那不是我們的問題，我們的問題是說你講的結算部分也要在條例的期間之內完成","  ，所以結算的部分沒有在條例之間完成的話，就不能結算，你的法律依據在哪裡？剛才","  主計長雖然講了，其實部長已經講了，只是沒有講出依據，所以我拜託幕僚人員先把依","  據找出來，這個先保留。"],["沈委員發惠：你說所有的權利義務都必須在6月30日結算，包括兌付一定要在6月30日，","  如果超過了，他就不能兌付，是不是這樣？這個的法律依據應該不是特別條例。"],["主席：沈委員，我們都是學法律的。"],["沈委員發惠：所以請主計長講一下它是通案？我們所有的預算執行都是這樣子。"],["主席：我們一直在問你的法律依據，因為特別條例的內容並沒有說你所有的結算必須要","  在這個時間之內，賴委員之所以會提這個提案也是為了讓這個東西更具吸引力，對民眾","  來講時間比較充裕。我的意思是，主計長不要再回到這個條例本身，因為條例上沒有這","  樣說，你可以有你的結論，我不會有意見，但是你的結論必須要有依據，我們現在問你","  的就是你的依據而已。"],["沈委員發惠：我理解有兩個地方不一樣，第一個是條例到6月30日截止是確定的，第十九","  條寫得很清楚。"],["主席：對，這沒問題，這上面寫的。"],["沈委員發惠：再者，所有的預算執行都必須在這個條例的有效期間內完成所有權利義務","  關係，這不是條例的規定，應該是預算法或一個通案，這部分是不是請主計長說明一下","  法律依據？這不是沒有法律依據。第三，賴委員提案的主要精神在於蘇院長說這個東西","  等同現金，所以現金就可以用到6月30日，事實上我們知道它在使用期間等同現金，但","  是它畢竟不是現金，所以必須要有兌付等行政作業，我們不能因為蘇院長說一句它等同","  現金，所以就真的跟現金一樣可以用到6月30日最後一天，那就不行，後面權利義務關","  係就沒辦法結算。"],["主席：完全同意。基本上來講，主計長，我們已經聽到你的結論了，所以你不要再重複","  你的結論，我們現在要知道的是你結論的依據在哪裡，所以拜託把你結論的依據提出來","  ，你現在不能提出來，我們先保留，待會再回來看，除非你現在可以把你的依據拿出來","  。"],["朱主計長澤民：我必須說明一下，因為五倍券上面有寫使用期限到4月30日。"],["主席：簡單來講，你根本沒有法律的依據，根本就是因為你在上面已經印了4月30日，所","  以我的意思就是說你在給本會意見時不要胡說八道，你不是按照法律的規定。"],["朱主計長澤民：我沒有胡說八道，因為像我們會計的截止日期一般就是每年到12月31日","  ……"],["主席：沒關係啊！剛才沈委員也提到了，你把你認為的結論的法律依據提出來，不要只","  有結論，你的結論我們都聽到了，把你的法律依據提出來，第212案暫保留。","   處理第224案。"],["王部長美花：第224案委員簽字了。"],["主席：第224案按照送交主席臺經蔡委員簽字同意的第224-","  A案內容，也就是最後一段把「替代效果」及「消費品項」刪掉，是不是這樣？"],["王部長美花：是的。"],["主席：第224案照修正內容通過。","   處理第261案。"],["王部長美花：委員也簽字了。"],["主席：第261案按照送交主席臺經劉委員用印的修正文字，最後一段：「爰此要求經濟部","  針對市場、夜市攤商等小規模營業商家，推出優惠手續費方案」。部長，是不是這樣？","",""],["王部長美花：是的。"],["主席：第261案按照送交主席的修正文字通過。","   處理第267案。"],["王部長美花：委員簽字了。"],["主席：第267案按照經賴委員簽字的第267-","  A案，倒數第2行：「並於預算三讀後兩週內函覆立法院財政委員會」，對嗎？"],["王部長美花：是。"],["主席：處理第276案。"],["王部長美花：第276案跟前面數位綁定可否更換的提案一樣，前面那案已經保留。"],["主席：因為前面很多案，我沒有辦法宣讀。"],["王部長美花：第211案。"],["主席：第276案跟第211案一樣先保留。","   處理第277案。"],["王部長美花：委員簽字了。"],["主席：第277案按照送交主席臺經委員簽字的第277-","  A案，最後第3行改為：「要求經濟部於1個月內向立法院提出鼓勵數位綁定之書面檢討","  報告」。對嗎？"],["王部長美花：是。"],["主席：第277案按照剛才送交主席第277-A案內容修正通過。","   處理第280案。"],["王部長美花：第280案有跟委員溝通，委員沒有簽字，他是希望五倍券可以付水電費，行","  政部門比較沒有辦法同意這樣的要求。"],["主席：這不是紓困嗎？人家需要錢的人付水電費，你怎麼把紓困當成只有振興？你用的","  名字上面就已經是中央政府嚴重特殊傳染性肺炎防治及紓困振興，怎麼你只有振興沒有","  紓困呢？"],["王部長美花：紓困和振興有不同的發放，紓困的部分在前一陣子針對現金、電費的減免","  都有執行過，這一次就振興券的部分要怎麼使用，我們已經把它縮到最小的範圍。"],["主席：所以你的意思是說這次只有振興，沒有紓困？"],["王部長美花：我們是把振興五倍券不可以使用的範圍有一些規定，這個範圍其實已經很","  小了，就是關於一些規費、稅費排除而已。"],["主席：請沈委員發惠發言。"],["沈委員發惠：以我的理解，這個條例雖然是紓困和振興，但是振興券的部分是針對振興","  ，紓困的部分大部分像勞動部、衛福部都有一些針對個人、中低收入戶的紓困，雖然整","  個條例是紓困和振興，但是振興券本身的政策目的是為了振興，所以不是叫振興紓困券","  ，所以它是振興券，希望大家把振興券用在非日常的水電費、罰單、銀行貸款，而是真","  正拿去市場經濟消費，才會把水電費排除掉，我覺得這是一個統一的振興券的精神，今","  天如果水電費一開，接下來能不能拿來繳稅？"],["主席：很多委員都問可不可以繳稅。"],["沈委員發惠：我認為它符合一致的政策精神，我們就應該予以支持，並沒有說這個可以","  、那個不可以，基本上就是鼓勵大家到市場上使用、消費，振興活絡市場，我覺得不能","  說這樣是不對的，大家政策上的考量不一樣，我們也應該要尊重行政部門當初在設計振","  興券的精神。"],["主席：了解。請鍾委員佳濱發言。"],["鍾委員佳濱：本席的看法是這樣，我們防疫紓困振興條例針對三個階段，振興券是用在","  刺激消費、促進經濟，因此，對於持用者用途的規範是符合振興目的，至於收受者本身","  ，當然就會產生部分的紓困效果，例如我一直希望經濟部和行政院相關部會在消費者持","  用五倍券消費時，依照原來發放辦法去使用，但是應該採取積極的作為，讓收受者可能","  在紓困期間有得到紓困的更方便去收受振興券的話，事實上也達到幫助他紓困的效果，","  所以是不是請經濟部可以強化對於過去接受紓困的店家在收受振興券上，給予更多的鼓","  勵、支持或便利？紓困的效果不是來自於消費者使用在非振興的用途，而是收受的店家","  本身過去有接受紓困，讓他更方便贏取振興券的消費商機，也讓他能夠脫困，我想作用","  力和需求我們可以做一個區隔，只是消費者持用的時候是限定在振興，就是刺激消費、","  振興經濟的範疇，但是收受者的店家，可能因為過去有接受紓困，我們採取積極作為讓","  他可以接受振興券之後得以脫困，也達到鄭委員所希望的紓困的目的，但是可能就不是","  用在電費，因為收受電費的店家都是國營事業，我們給國營事業多收一點也達不到目的","  ，國營事業需要紓困嗎？所以提案的精神上我是認同，但是手法上可能還是要做比較清","  楚的區隔。"],["主席：謝謝鍾委員。","   請曾委員銘宗發言。"],["曾委員銘宗：其實這整個條例，從第一條到最後一條，所謂振興、紓困沒有一定的定義","  ，這五倍券，政府花了5,000元，當然要讓民眾自由度更高，他也需要去花，紓困或振","  興是看當事人，不是看國營事業，他真的有需要，其實講白一點，這5,000元絕大部分","  都是替代性消費，都拿到日常經常使用，哪能振興多少消費？所以我覺得只是當時設計","  不當，就像5,000元現金一樣，給民眾更大的自由度，才真的切合民眾的需要，這時候","  談什麼振興紓困？我就不曉得哪裡有規定那麼清楚，只是當時設計沒有考慮民眾的需要","  而已。"],["主席：請張委員其祿發言。"],["張委員其祿：事實上，這個條例當初的設計並不清楚，其實有些國家是直接發現金，如","  果從這個角度來看，你說現金怎麼花？他當然也有可能拿去繳水電費，但就是因為他得","  到額外的一筆收入，就是經濟學上講的所得效果，就是你額外又得到一筆所得之後，你","  可能又會去多消費一些其他的，假設振興紓困是用現金發放，你今天根本沒辦法分辨，","  只是他口袋裡多了5,000元，他這5,000元有一部分繳了水電費，我們現在是因為有券，","  你感覺好像可以區分那個項目，其實說實話也沒那麼好區分，說坦白一點，如果他是有","  心人，他的券也可以去黑市換成現金，還是可以做同樣的事。我們倒是覺得行政部門或","  許不需要那麼堅持，反而應該讓它自由度高一點，真的更便民一點。"],["主席：綜合委員的提問，請經濟部說明一下，在你的嚴重傳染病紓困振興的部分，紓困","  的部分到底多少錢？因為聽起來感覺你把它拆開來，你說以前是紓困、現在是振興，所","  以到目前為止，你紓困的金額是多少？振興的金額是多少？這是第一點。第二點，剛才","  鍾委員所提出來的，其實幫你講出了解法，因為他說從消費者的角度，再從店家的角度","  上面來看，所以從店家的角度來看，以你今天振興的情況，因為小面額的很少，所以你","  有多少用到中小企業？因為現在看到百貨週年慶，大家都拿著振興五倍券去，所以看到","  你的錢進到店家、進到中小企業的情形很少。我覺得這個東西也沒什麼好吵的，因為實","  際的數字出來就知道了，像委員垂詢的時候都有問過，像綁數位的時候，你給這些數位","  平臺給了多少錢？實際到中小企業、小商家又是多少錢？你把這些東西、攤出來，其實","  馬上就知道，部長你如果需要一點時間，我們給你時間沒關係，因為本會在審的時候就","  拜託你的幕僚去查，我們沒有要求你現在現場考一定要回答，你需要一點時間，我們給","  你一點時間，就拜託幕僚人員把這些數字拿出來，我們先保留，不會耽誤大家的時間，","  還是你現在就有數字？"],["王部長美花：我說明一下，剛才委員問現在使用的經費是多少錢，因為現在才開始發出","  去振興五倍券，現在都還在使用中。"],["主席：不是！不是！不是！不是！部長你連題目都沒有聽清楚，部長我建議你先專心聽","  一下題目，你的幕僚可以幫你蒐集資料，因為我們沒有要求你馬上回答，我們目的不是","  在讓你難堪，我們目的是要知道真實的資料。因為剛才已經講了，剛才委員發言的時候","  要特別拜託行政官員注意聽委員的發言，委員剛才發言的時候講得很清楚，因為有階段","  性，所以前面是紓困，所以現在強調的部分是振興，才會問整個過程。因為不是現在才","  有，從去年就有了，1.0也好、2.0也好、3.0也好，不管你是幾點0，從以前到目前為止","  ，你前面有多少金額用在紓困？因為今天經濟部編了幾千億元分，你搖頭就說不知道，","  但是我們問問題不是你說不知道就可以解決的。前面的部分多少用在紓困？振興是用多","  少？而且這個問題並不是今天才出來，在質詢的時候很多的委員都問到同樣的問題，部","  長知道你的書面報告被退件嗎？你的幕僚有沒有跟你講書面報告被退件？因為你沒有針","  對委員的問題回答，補件我們到今天為止都還沒有看到，已經超過本會原來講的一週之","  內的時間，但我們不管。部長，我們給你一點時間，這個部分暫保留，我們先進到下一","  個，但是要特別拜託幕僚人員把委員所需要的資料拿出來。","   處理第285案。"],["王部長美花：遵照辦理。"],["主席：第285案照案通過。","   處理通案的第52案，其他的部會都沒有問題，因為這是國發會統籌的，我想確認一下","  經濟部是不是OK？"],["王部長美花：第52案經濟部沒有問題。"],["主席：交通部剛好也在這裡，謝謝部長，你們第52案也OK？"],["王部長國材：沒問題。"],["主席：第53案的部分，經濟部是不是也OK？"],["王部長美花：經濟部沒有問題。"],["主席：交通部是不是也OK？"],["王部長國材：沒有問題。"],["主席：交通部的是不是都處理完了？謝謝王部長。","   我們回來看第1案的部分。"],["朱主計長澤民：第1案希望最後一句能夠修改，不過提案委員有不同意見。"],["張委員其祿：因為我們還是必須堅持這個精神，如果行政部門不行的話，就是送朝野協","  商。"],["主席：第1案依舊保留，但是第1案保留之前，經濟部還是要回答，因為我們很早以前就","  提過了，我們在上次討論的時候就已經講，經濟部要提供先行支付一部分的比率是多少","  百分比？還是不回答？所以第1案的部分，對於嚴重特殊傳染病條例裡面賴委員和其他","  委員所提出來的條文，如果經濟部對條文內容都沒有辦法有認知的話，那要怎樣執行，","  這也是一個問題，所以這地方不耽誤大家時間，先保留。","   處理第8案。"],["高副主任委員仙桂：第8案我們跟邱顯智委員溝通，我們認為完備紓困平台的查詢機制就","  可以了，可是我們沒有跟邱委員達成共識。"],["主席：沒有，是不是？"],["高副主任委員仙桂：是。因為沒有達成共識，所以邱委員這一案也是保留。"],["主席：好，第8案依舊保留。","   處理第50案。"],["朱主計長澤民：關於第50案，因為有歲入歲出的差額，才可以有融資性的財源，所以我","  們融資性的財源是擺在後面，而不是像公債或歲計賸餘可以先移用，否則會跟行政權和","  立法權有一些差異性。謝謝。"],["主席：我沒聽懂。我可以同意賸餘多少億元可以不要寫，賸餘多少就是多少，可以不要","  寫，但是現在大家很擔心會債留子孫，所以才會要求先從以前的歲計賸餘移用，然後才","  去舉債，你剛剛講說不行，要先舉債才能夠去用這個賸餘，否則會變成行政權跟立法權","  有差異性，這是什麼原因？我聽不懂，為什麼你要先舉債，行政權跟立法權才會沒有衝","  突？行政權跟立法權的衝突在哪裡？立法院決定了主決議之後，行政單位就要遵守，怎","  麼會有行政權跟立法權衝突的問題？"],["朱主計長澤民：因為要舉借多少債務是有財務責任的，到底要舉債，還是移用以前年度","  的歲計賸餘，這個應該是由行政單位來提，如果是由立法委員來提，將來這個責任……"],["主席：沒有人告訴你數額，我剛剛不是跟你講說100億元拿掉？沒有要管你，它只是跟你","  講一個大原則，就是你不應該債留子孫，而且你的講法根本是於法無據，因為我們知道","  主決議有法律上面的效力，並沒有立法權干預行政權的問題。"],["朱主計長澤民：按照法律的話，是歲出歲入的差額，行政單位來決定用多少的債務餘額","  ，或是移用以前年度的歲計賸餘，那個是行政單位來提，立法院如果有修正歲入歲出的","  時候，再來決定要移用以前年度的歲計賸餘或者是發行公債多少。不過按照往例，都是","  由行政部門來提這個意見，給立法院參考。"],["主席：立法院只是告訴你一個原則性的建議，我剛剛不是已經講說可以把那個100億元刪","  掉？"],["朱主計長澤民：不是由立法院提出來的，因為這樣子會有財務責任。"],["主席：根據什麼嘛？主計長，你老是有你的結論，然後你老是沒有依據，你的依據是什","  麼嘛？你就說這個提出來的東西違反了什麼，你的依據在哪裡嘛？你不要老是講了一堆","  有的沒的，然後完全都沒有依據。"],["朱主計長澤民：這個就……"],["主席：不是什麼「這個就」，就在哪裡嘛？你的依據在哪裡？"],["朱主計長澤民：這個財務責任到底將來誰要……"],["主席：哪裡規定的嘛？在哪裡嘛？你現在講的天花亂墜，你的依據在哪裡？就是講你的","  依據嘛，依據拿出來啊！依據又拿不出來，光是鬼扯蛋。","   請曾委員銘宗發言。"],["曾委員銘宗：主計長，我請教一下，現在累計歲計賸餘還有多少沒用？"],["朱主計長澤民：因為公務人員調薪，現在歲計賸餘只有8億元。"],["曾委員銘宗：只剩下8億元？"],["朱主計長澤民：對。"],["曾委員銘宗：所以，簡單講，公務人員調薪會用歲計賸餘來支應？"],["朱主計長澤民：對。我們送到大院的預算修正案就是這樣。"],["曾委員銘宗：就是加薪的修正案？"],["朱主計長澤民：對。"],["曾委員銘宗：還沒有送來，對不對？"],["朱主計長澤民：送來了。"],["曾委員銘宗：已經挪多少去？"],["朱主計長澤民：一百六十幾億元。"],["曾委員銘宗：簡單講，剩下8億，對不對？"],["朱主計長澤民：對。"],["主席：如果都用完了，這個用語是先移用，如果都沒有了，就沒有辦法移用，不是就是","  這樣子嗎？對你造成什麼困擾？就算今天軍公教加薪，你不要說剩下8億元，就算全部","  都用完……"],["朱主計長澤民：按照往例，都沒有……"],["主席：沒有往例啦！你愛怎麼做就怎麼做，就是往例啦。"],["朱主計長澤民：按照往例，都沒有委員提案建議移用以前年度歲計賸餘，或是要求行政","  單位發行公債是多少……"],["主席：那你是根據什麼東西，行政單位可以自訂一個慣例，然後要本院的委員遵守呢？","  你是根據什麼嘛？憲法有規定你可以定一個規定，本院委員以前沒有提出來的案子，以","  後就不可以嗎？"],["朱主計長澤民：往例都是歲入歲出的差額……"],["主席：好，這個先保留。鐵板一塊。","   處理第60案。我要拜託行政單位言之有物，把依據拿出來，沒有依據的東西，不要提","  出來在這邊講。"],["高副主任委員仙桂：召委，還有第52案和第53案。"],["主席：這裡面內政部的部分已經劃掉了，交通部、文化部、教育部、經濟部、農委會都","  說OK，你們也OK？"],["高副主任委員仙桂：對，只有內政部的部分劃掉了，這個要確定。"],["主席：第52案和第53案都修正通過，就是把「內政部」劃掉後修正通過。"],["高副主任委員仙桂：是。我們跟吳怡玎委員溝通過了，他同意我們的修正文字，他已經","  簽名。"],["主席：你現在在講哪一案？"],["高副主任委員仙桂：第60案。"],["主席：第60案原來是照案通過，為什麼現在變成有修正？"],["高副主任委員仙桂：我們跟吳怡玎委員溝通過了。"],["主席：主席臺有吳怡玎委員新簽的第60案修正文字，從第3行開始，「應分別就振興實體","  券與數位券發行後之總體經濟效應評估，於111年9月30日前，向本院財政委員會、內政","  委員會、經濟委員會提出書面報告」，這個內容對不對？"],["高副主任委員仙桂：是。"],["主席：好，那就按照修正文字修正通過。","   通案的部分剩下第1案、第8案、第50案保留。經濟的部分有5案，衛環的部分有2案，","  雖然很辛苦，但是有進展。","   內政的部分，你們剛才已經找出來答案了，還是需要額外的時間？"],["王部長美花：我們針對到9月底紓困有相關的名目，我簡單說明。到經濟部的部分，針對","  薪資補助是983億元；另外一個就是去年到今年針對水電等等的減免是342億元；對中小","  企業的利息補貼，是51億元。主要是這三大項。"],["主席：這個是紓困的嘛？"],["王部長美花：對。"],["主席：所以簡單來講，你花的錢在紓困上面的，全部加起來就是1,376億元，其他的都是","  用在振興，是不是？經濟部的部分，從一開始1.0到現在為止，總額減掉振興的部分，","  用掉多少錢？"],["王部長美花：振興的部分，就是上次的三倍券……"],["主席：不是啦！金額。是多少錢？"],["王部長美花：上次的三倍券是500億元，再加上這次的振興五倍券，總共是1,206億元。","",""],["主席：也就是說，紓困是1,376億元，振興是1,706億元，是這個意思？這金額好像不太","  對。"],["王部長美花：這是只就經濟部的部分。"],["主席：我知道。"],["王部長美花：因為貸款的部分會陸續發生相關的費用。"],["主席：加總出來的總額不太對，加總出來的總額跟經濟部的整個預算金額不相符。"],["王部長美花：信保基金有870億元。"],["主席：總數看起來不太對。"],["王部長美花：總數的部分，因為從去年到現在還有一些費用，像去年還有研發固本的經","  費和數位轉型的經費，都還有一些相關的費用，那是屬於振興的部分。"],["主席：你的總額不對。你的總額是4,139億839萬元，跟你現在講的不一樣，其他錢到哪","  裡去了？差很多。"],["王部長美花：主席講的應該是包括這一次的1,206億元。"],["主席：你剛才的數字已經把1,206億元加進去了。"],["王部長美花：沒有，沒有加，剛才是講三倍券。"],["主席：不是，三倍券是500億元，五倍券是1,206億元，加起來才會是1,706億元，到現在","  為止，是四千多億，而你剛才說的紓困部分只有一千三百多億元，振興的部分是一千七","  百多億元，再加上信保的部分870億元，離四千多億元還差很多，那些錢到哪裡去了？","",""],["王部長美花：我剛才有講，是大項的部分，比如說，我們也有研發固本是42億元，強化","  數位轉型是1.9億元，這是振興的部分，如果就相關的經費，可以再臚列給委員參考。","",""],["主席：我不是要你臚列給我參考，你不用給我細目，我只是要知道有多少錢是在紓困，","  有多少錢是在振興。因為你講的數字跟現在的預算數字完全搭不上，幾乎三分之一以上","  的錢不見了，如果你們需要時間，我們先休息一下。"],["沈委員發惠：主席，我講一下我個人的看法，總共有463個案子，主席的處理非常果斷，","  所以最後只有保留8案。"],["主席：10個。"],["沈委員發惠：將近97%通過，我覺得這已經是歷史紀錄了。"],["主席：謝謝沈委員。"],["沈委員發惠：而且這10案裡面有一些案子牽涉的就是整個政策的問題，我想大家很清楚","  ，到底是發振興券還是發現金，這類問題很多都是政策選擇的問題，我們再執著於這1","  0個案子，我不曉得休息完之後能不能談出一個結論，這樣一直下去，剩下幾個委員……","",""],["主席：不會啦！我完全尊重沈委員，而且在這個過程當中，我覺得大家的支持很重要，","  因為我們要幫人民控管好，這些錢不要亂花，我並不是反對保留，你先不要誤會我要把","  案子歸零，我沒有這個意思，我只是要確認行政部門在編預算或來本會協商時，必須知","  道這個數字是怎麼編出來的，這個都是老百姓的錢，都是民脂民膏，如果他們連自己怎","  麼編、錢花在哪裡都不知道，那是不行的。我同意你，有些東西是紓困，有些東西是振","  興，這是政策的問題，我完全尊重，但是如果行政部門連他們怎麼編出來，連數字多少","  都不知道，錢將來要用在哪裡也不知道，然後……"],["沈委員發惠：不會不知道啦！只是你現在臨時這樣問，臨時在現場算……"],["主席：沈委員，容我有一點點時間，我們先休息一下，我們該知道的東西還是應該知道","  ，所以拜託行政單位！別的單位也是一樣，像衛環本來也是鐵板一塊，但是後來也是知","  道委員身負民意，絕對不是找麻煩。","   鍾委員是希望我不要再講了，是不是？鍾委員，我建議休息，有一點彈性，為什麼呢","  ？因為你講休息10分鐘，最後他還是沒有答案。"],["鍾委員佳濱：我們也要去處理事情再回來。"],["沈委員發惠：沒有啦！主席不宣布休息多久，我們幾個認真開會的委員要在這裡等，那","  其他委員要怎麼……"],["主席：不會，你只要敦促他們。我們現在休息，我剛才已經宣布休息了，按照實際情形","  ，只要問題能夠釐清，我沒有堅持一定要全部在這邊解決，我在這個地方先講就是這樣","  。但是我要拜託，不要閃躲委員的問題，現在去把資料查清楚，說明白就OK。鍾委員，","  也許連10分鐘都不要。"],["鍾委員佳濱：因為我們要預設處理完回來的時間，因為這是權宜的事情。"],["主席：好，主席宣布休息時間沒有講幾分鐘，但是經濟部可以先告訴我們，可不可以在","  10分鐘之內把答案拿出來？因為牽涉到委員要先出去處理別的事情，等一下還要再回來","  。你需要多久的時間？"],["王部長美花：我可不可以先簡單報告？"],["主席：不要。你把需要的時間講出來。"],["王部長美花：可以10分鐘之內。"],["主席：好。原則上10分鐘之內，但是如果資料沒有出來，我們一樣，所以就拜託行政單","  位，委員的時間也很寶貴，行政單位不要耽誤委員的時間。謝謝。","休息","繼續開會"],["主席：現在繼續開會。主計長，你的法律依據拿出來，不要耽誤大家的時間，你在剛才","  10分鐘的時間，有沒有在準備我們要問你的問題？那些法律的依據拿出來，時間已經到","  了。主計長，剛才休息的時間你有沒有去查法律的依據？主計長，主席在問你，你可以","  不回答嗎？"],["朱主計長澤民：預算法第四十……"],["主席：把主計長講的條文列印出來給各委員。","   經濟部部長，如果你已經好了，我們先解決你的問題，你就可以先離席，不用浪費時","  間在這個地方。已經可以了嗎？"],["王部長美花：我簡單說明一下。去年到今年在紓困、振興的部分，我們的預算編列是4,","  139億元，包括今年的振興五倍券的1,206億元，扣掉這1,206億元，去年到今年的紓困","  預算已經執行了……"],["主席：等一下，部長，我先釐清一下問題，我只需要知道，在四千多億裡面，紓困是多","  少錢，振興是多少錢，好不好？"],["沈委員發惠：主席，我這樣講好不好？先讓部長報告，他們剛剛顯然有把那幾個數字做","  出來，先讓他報告完，至於紓困和振興的定義，可能有些部分是紓困和振興重疊的，現","  在要他列出精確的紓困多少、振興多少，我想這個已經超過基本人類的能力，他們沒有","  辦法做到，因為有的部分說是紓困，又同時寫振興，有時候是為了振興的目的成立的，","  但是它也同時做到了紓困，我們先聽他的報告，如果他列出來的這些數字讓我們覺得不","  是胡扯，那我們再就這些數字來討論。"],["主席：可是這樣就沒有辦法符合鍾佳濱委員的期望，在幾分鐘之內就結束。"],["鍾委員佳濱：主席剛剛提到我的需求，我是覺得先讓行政部門提出他們的看法，如果主","  席還不明白，可以問依據，因為就連一般通用的會計準則，每個會計師在資產負債表時","  ，各項費用是不是同樣都認定是同一類，都有討論之餘地，主席要求精確，但是精確度","  若沒有第三方公正客觀的標準，萬一他們回去重算又有一些調整，恐怕又會被誤會說是","  行政機關前後不一致，所以我建議請他們先就主席垂詢的項目，依照您的意思，大概是","  怎麼樣的分類先概估，後續如果我們有些疑問，可以請他說明或者提供資料說明總額或","  分類是根據哪些數字產生出來的。基本上我還是先尊重行政機關的認定，如果跟我的認","  知不同，我會再做進一步的詢問，或許是在未來的審議當中，我們還是可以繼續提出來","  。"],["主席：好，沒問題。但是，鍾委員，我釐清一下我的問題，因為問題是我問的，我的問","  題很簡單，紓困的部分是多少錢？振興的部分是多少錢？剛剛沈委員已經提到了，可能","  你的認知不一樣的話，或者在紓困和振興的部分重疊的情況之下，數字之間可能會有差","  異，這個我尊重，可能是認定的標準不同。可是即便是認定標準不同，你還是會有你的","  認定，以你目前認定的情況，紓困是多少錢？振興是多少錢？"],["王部長美花：我回答一下。去年到今年，紓困的費用是2,250億元左右，振興的部分是1","  ,815億元，另外就是我們有給交通部70億元左右，大概是這三個方向。"],["主席：那你為什麼會給交通部70億元？"],["王部長美花：我上次有說明，去年製造業後來疫情守得很好，所以紓困的金額有大幅下","  降，所以我們就把那部分拿去給觀光產業紓困。"],["主席：所以你的2,250億元是含了交通部的70億元還是不含？"],["王部長美花：不含。"],["主席：2,250億元是不含交通部的70億元，本來你要做紓困的費用是2,250億元加70億元","  ，就是2,320億元，是不是？因為你是從原來的紓困經費中把這些錢挪來給交通部，所","  以原來紓困的經費的2,320億元，但是其中70億元挪給交通部，振興的部分則是1,815億","  元，是不是就是這樣的意思？"],["王部長美花：是。"],["主席：好。謝謝。然是保留，就還會進朝野協商，在朝野協商的時候，拜託你將怎麼認","  定紓困和振興的相關依據，提供給本席，好不好？可以嗎？"],["王部長美花：好。"],["主席：好。謝謝。經濟部可以先離席。感謝。","   主計長的部分，是不是把法律依據印給我們？你的法律依據是什麼？"],["朱主計長澤民：我們是根據司法院釋字第391號解釋的精神，立法院審議中央政府總預算","  時，移動或增減於預算之項目，屬增加提議之一種，應受憲法第七十條規定之限制，有","  違行政權與立法權之分立。"],["主席：你要講這個東西，但是你沒有印給我們。","   我們哪裡有講移動？我們哪裡有講增減？"],["朱主計長澤民：原來我們送的預算裡面沒有移用以前年度歲計賸餘這個項目。"],["主席：釋字391號裡面限制的兩個條件在哪裡？印出來。","   與此同時，我們先假設主計長回答的內容沒有不真實，我們先進行下一步的宣讀。","   剛才已經請他在10分鐘之內把資料準備好，還特別問過可不可以，但他不願意。"],["沈委員發惠：沒有不願意，他講得很清楚。"],["主席：沒關係，我們現在先宣讀協商結果。","   （協商結束）"],["主席：主計長，我要拜託你，你提出來釋字第391號的內容，跟你講的情形，跟我們詢問","  你的內容，什麼關係？如果是你沒有聽清楚我們的問題，拜託幕僚幫一下主計長，好不","  好？"],["朱主計長澤民：是移動、增加或追加預算的項目。"],["主席：哪裡有移動、增加或追加原預算的項目？沒有啊！"],["沈委員發惠：歲入的項目。歲入也是預算的一部分。"],["主席：我們沒有被移動、增加的東西。"],["沈委員發惠：我們增加歲計賸餘作為歲入來源。"],["主席：是，但是他說追加原預算的項目，我們沒有追加原預算的項目。","   主計長，再把你的依據查出來。","   主計長還是沒有提出來所需要的資料，但是因為委員的要求，所以我們現在先請議事","  人員宣讀協商結論。","協商結論：","   第1案保留。第8案保留。第50案保留。第52案及第53案均修正通過。第60案修正通過","  。第120案減300萬元。第156案修正通過。第190案改為主決議。第193案改為主決議。","  第195案保留。第197案、第202案、第205案均改為主決議。第211案保留。第212案保留","  。第224案、第261案、第267案均修正通過。第276案保留。第277案修正通過。第280案","  保留。第285案通過。第326案改為主決議。第327案改為主決議。第328案照案通過。第","  329案修正通過。第330案、第331案、第332案、第333案均照案通過。第334案修正通過","  。第335案、第336案、第337案照案通過。第338案修正通過。第339案、第340案、第3","  41案、第342案、第343案、第344案、第345案均照案通過。第346案改為主決議。第34","  7案改為主決議。第348案保留。第349案改為主決議。第366案修正通過。第374案照案","  通過。第376案照案通過。第382案、第383案修正通過。第384案照案通過。第385案、","  第386案、第387案、第388案均修正通過。第389案照案通過。第390案保留。第391案照","  案通過。第392案、第393案、第394案、第395案、第396案均修正通過。第397案、第3","  98案、第399案均照案通過。第400案修正通過。第401案照案通過。第402案修正通過。","  第403案、第404案、第405案、第406案均照案通過。第407案、第408案、第409案修正","  通過。第410案照案通過。第411案修正通過。第412案照案通過。第413案、第414案、","  第415案、第416案均修正通過。第417案、第418案、第419案均照案通過。第420案修正","  通過。第421案、第422案、第423案、第424案、第425案均照案通過。第426案、第429","  案合併處理，以第429案為主，並照第429案通過。第427案、第428案、第430案照案通","  過。第432案改為主決議。第433案、第434案、第435案、第436案、第437案均改為主決","  議。第438案修正。第439案照案通過。第440案、第441案修正通過。第442案、第443案","  照案通過。第444案、第445案修正通過。第446案照案通過。第447案、第448案、第44","  9案、第450案、第451案、第452案修正通過。第453案照案通過。第454案修正通過。第","  455案照案通過。第456案修正通過。第457案修正通過。第458案、第459案、第460案、","  第461案、第462案、第463案均照案通過。"],["主席：請問各位，對於協商結論有無異議？（無）無異議，照協商結論修正通過。","   審查「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第四次追加預算案」，","  除按照協商結論外，其餘部分均照列。債務舉借隨同協商結論減列數調整，歲出政事別","  預算隨同以上機關別審查結果調整。","   請問各位，對於審查結果有無異議？（無）無異議，通過。","   在作成決議之前，要特別感謝財政委員會及6個聯席會議的委員的辛勞，經過5天的詢","  答和協商，我們從原本的463案一路審查到剩下10案保留，6個聯席會的委員都非常、非","  常辛苦，才作成決議。","   針對本次會議，作如下決議：行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及","  紓困振興特別預算第四次追加預算案」，業已審查完竣，擬具審查報告，提報院會討論","  。院會討論前，須交由黨團協商，保留案交由黨團協商。院會討論時，由本席補充說明","  。另本次聯席會議事錄，授權由本席核定後確定。請問各位，有無異議？（無）無異議","  ，通過。","   請問各位，對以上決議，有無異議？（無）無異議，通過。","   本次會議議程已經完畢，現在散會。也特別感謝大家，謝謝。","散會（16時）","-----------------------","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                      1","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     158","","                                     157","","",""]],"block_lines":[1,10,13,3689,3696,3699,3703,3705,3707,3708,3711,3712,3714,3715,3718,3719,3722,3735,3736,3737,3738,3739,3741,3743,3745,3746,3749,3750,3752,3753,3754,3755,3757,3758,3760,3761,3763,3764,3766,3767,3769,3772,3774,3775,3777,3778,3781,3782,3784,3787,3789,3791,3793,3794,3796,3797,3799,3800,3802,3803,3805,3806,3808,3809,3811,3812,3814,3815,3817,3818,3820,3821,3823,3824,3826,3827,3829,3830,3832,3833,3835,3836,3837,3838,3839,3840,3841,3842,3843,3844,3845,3846,3848,3849,3850,3851,3852,3853,3854,3855,3856,3857,3862,3863,3864,3865,3866,3867,3868,3869,3870,3871,3873,3874,3876,3877,3879,3881,3882,3883,3886,3887,3890,3891,3893,3894,3896,3897,3899,3900,3902,3903,3905,3906,3908,3909,3910,3911,3912,3913,3915,3916,3918,3919,3921,3922,3924,3926,3928,3929,3931,3932,3934,3936,3937,3938,3939,3940,3942,3943,3945,3946,3948,3949,3951,3952,3953,3954,3957,3958,3959,3960,3961,3962,3963,3964,3967,3968,3970,3971,3973,3974,3975,3976,3981,3983,3984,3985,3986,3987,3988,3990,3991,3992,3994,3995,3996,4000,4001,4003,4004,4007,4008,4010,4011,4014,4015,4016,4017,4018,4019,4020,4021,4024,4025,4026,4027,4028,4029,4030,4031,4032,4033,4036,4037,4041,4042,4045,4046,4049,4050,4051,4052,4053,4054,4055,4056,4057,4058,4060,4061,4067,4068,4077,4079,4082,4087,4091,4092,4094,4096,4098,4099,4100,4101,4103,4106,4107,4108,4109,4110,4112,4114,4117,4118,4120,4121,4123,4124,4125,4128,4130,4131,4134,4135,4136,4138,4140,4141,4144,4145,4146,4147,4148,4149,4150,4151,4152,4153,4154,4156,4159,4160,4161,4163,4164,4165,4166,4168,4170,4172,4173,4175,4177,4180,4181,4185,4186,4189,4190,4193,4194,4197,4199,4200,4201,4202,4203,4204,4205,4206,4207,4208,4209,4210,4211,4212,4213,4214,4215,4216,4217,4218,4220,4221,4222,4225,4231,4233,4235,4236,4237,4238,4239,4240,4241,4242,4243,4244,4245,4246,4247,4248,4249,4250,4255,4256,4258,4259,4260,4261,4262,4263,4265,4266,4268,4269,4270,4271,4272,4273,4275,4276,4277,4278,4279,4280,4281,4282,4283,4284,4285,4286,4288,4289,4290,4291,4292,4293,4295,4296,4299,4301,4303,4304,4305,4307,4308,4309,4310,4311,4312,4313,4316,4317,4319,4320,4325,4326,4327,4329,4330,4331,4332,4333,4334,4337,4340,4341,4342,4343,4344,4345,4346,4348,4349,4350,4351,4352,4353,4355,4356,4357,4359,4360,4363,4364,4367,4368,4369,4370,4373,4374,4375,4376,4377,4378,4379,4380,4381,4382,4383,4384,4386,4388,4390,4391,4393,4394,4396,4397,4400,4401,4402,4403,4404,4405,4406,4407,4408,4409,4410,4413,4414,4415,4416,4417,4418,4419,4420,4421,4422,4423,4424,4425,4426,4427,4429,4431,4433,4434,4435,4436,4437,4441,4442,4443,4444,4445,4446,4447,4448,4449,4450,4455,4456,4465,4467,4472,4474,4478,4480,4481,4482,4483,4484,4485,4486,4487,4488,4490,4491,4494,4495,4498,4499,4502,4503,4505,4506,4507,4508,4509,4510,4512,4513,4514,4515,4516,4517,4518,4520,4521,4525,4526,4527,4528,4529,4530,4531,4532,4534,4535,4536,4537,4538,4539,4540,4541,4542,4543,4544,4545,4546,4548,4549,4550,4551,4553,4555,4556,4557,4558,4559,4560,4561,4562,4563,4566,4567,4568,4569,4571,4572,4573,4575,4576,4577,4578,4579,4580,4581,4583,4586,4587,4588,4589,4598,4600,4603,4606,4607,4609,4613,4617,4618,4620,4622,4623,4624,4626,4627,4628,4630,4631,4632,4633,4635,4636,4637,4638,4640,4641,4643,4644,4645,4646,4647,4649,4652,4653,4655,4656,4658,4660,4661,4663,4664,4670,4676,4677,4678,4679,4680,4681,4683,4684,4686,4687,4688,4689,4693,4694,4696,4697,4698,4699,4700,4701,4703,4705,4706,4707,4708,4709,4714,4719,4722,4723,4725,4726,4728,4729,4730,4731,4732,4733,4736,4737,4738,4741,4743,4744,4746,4748,4749,4750,4751,4753,4754,4757,4758,4762,4764,4767,4768,4770,4771,4774,4775,4777,4779,4782,4783,4787,4788,4792,4794,4796,4797,4799,4800,4802,4803,4805,4807,4809,4810,4812,4813,4817,4824,4825,4830,4834,4837,4839,4840,4841,4842,4848,4849,4850,4851,4853,4855,4857,4859,4860,4869,4871,4872,4883,4885,4886,4887,4888,4893,4894,4895,4896,4897,4898,4899,4902,4904,4905,4907,4908,4909,4927,4934,4939,4943,4945,4951,4953,4955,4956,4959,4962,4963,4966,4967,4970,4972,4979,4980,4984,4986,4987,4989,4991,4992,4993,4995,4997,4998,5001,5002,5003,5006,5007,5009,5011,5014,5016,5017,5019,5020,5022,5023,5025,5026,5027,5028,5031,5032,5034,5035,5037,5038,5040,5041,5043,5045,5046,5047,5048,5049,5051,5052,5053,5057,5058,5059,5061,5064,5067,5068,5069,5081,5088,5091,5092,5093,5094,5096,5098,5099,5105,5106,5108,5109,5112,5113,5114,5116,5118,5119,5121,5122,5123,5124,5126,5127,5129,5140,5141,5146,5149,5150,5155,5157,5158,5160,5170,5182,5190,5192,5194,5199,5201,5202,5220,5221,5238,5250,5278,5279,5281,5282,5284,5289,5291,5293,5294,5295,5297,5300,5301,5302,5303,5304,5306,5307,5308,5309,5310,5314,5316,5317,5324,5326,5328,5330,5332,5333,5335,5339,5341,5344,5347,5348,5350,5351,5353,5354,5355,5356,5357,5358,5360,5364,5365,5366,5367,5369,5370,5373,5375,5376,5378,5380,5381,5382,5385,5386,5388,5389,5395,5396,5399,5400,5401,5403,5404,5405,5407,5408,5411,5412,5414,5415,5418,5419,5422,5423,5425,5426,5428,5431,5433,5435,5436,5438,5439,5440,5441,5442,5443,5444,5448,5449,5450,5453,5455,5457,5458,5459,5461,5463,5464,5471,5474,5478,5480,5481,5482,5487,5489,5490,5497,5501,5502,5504,5506,5509,5510,5512,5513,5515,5516,5520,5521,5523,5524,5526,5527,5528,5529,5530,5531,5533,5534,5537,5538,5540,5542,5545,5547,5548,5550,5551,5557,5558,5562,5563,5577,5579,5586,5587,5595,5608,5610,5624,5625,5628,5629,5630,5631,5632,5633,5634,5635,5637,5638,5640,5646,5648,5649,5650,5652,5655,5661,5663,5666,5670,5672,5673,5676,5677,5678,5679,5682,5683,5684,5685,5686,5687,5688,5689,5690,5691,5692,5693,5694,5695,5696,5699,5700,5701,5703,5706,5707,5710,5711,5713,5714,5715,5717,5718,5719,5720,5721,5724,5725,5729,5732,5733,5734,5737,5738,5739,5742,5744,5745,5746,5747,5748,5749,5750,5752,5754,5755,5756,5757,5762,5766,5769,5771,5772,5773,5774,5779,5786,5787,5792,5793,5795,5799,5800,5803,5804,5805,5806,5810,5814,5815,5818,5821,5823,5829,5830,5839,5844,5846,5847,5849,5850,5851,5855,5856,5858,5859,5861,5864,5866,5867,5870,5871,5873,5876,5877,5878,5879,5880,5881,5910],"person_count":{"主席":415,"李部長永得":45,"張委員其祿":16,"沈委員發惠":34,"陳主任委員吉仲":33,"潘部長文忠":9,"賴委員士葆":127,"鍾委員佳濱":9,"高主任委員仙桂":3,"陳部長時中":318,"郭委員國文":6,"邱委員顯智":3,"楊委員瓊瓔":14,"林委員奕華":4,"高委員虹安":2,"邱委員臣遠":6,"蔡委員壁如":11,"曾委員銘宗":14,"范委員雲":4,"林委員楚茵":3,"王部長美花":54,"王委員美花":1,"何處長晉滄":2,"朱主計長澤民":24,"王部長國材":2,"高副主任委員仙桂":8},"persons":["主席","李部長永得","張委員其祿","沈委員發惠","陳主任委員吉仲","潘部長文忠","賴委員士葆","鍾委員佳濱","高主任委員仙桂","陳部長時中","郭委員國文","邱委員顯智","楊委員瓊瓔","林委員奕華","高委員虹安","邱委員臣遠","蔡委員壁如","曾委員銘宗","范委員雲","林委員楚茵","王部長美花","王委員美花","何處長晉滄","朱主計長澤民","王部長國材","高副主任委員仙桂"],"type":"                                 委員會紀錄","title":"立法院第10屆第4會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會第3次聯席會議紀錄","時間":"中華民國110年11月4日（星期四）9時3分至16時","地點":"本院群賢樓9樓大禮堂","主席":"李委員貴敏"}