{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期交通委員會第3次全體委員會議議事錄","時    間：中華民國107年10月8日（星期一）上午9時至14時36分","地    點：本院紅樓201會議室","出席委員：陳歐珀    鄭寶清    李昆澤    葉宜津    蕭美琴    林俊憲    陳素月","            陳明文    陳雪生    李鴻鈞    顏寬恒    劉櫂豪","         委員出席12人","請假委員：徐榛蔚","         委員請假1人","列席委員：趙正宇    江啟臣    曾銘宗    劉世芳    陳怡潔    黃昭順    邱志偉","            孔文吉    鄭天財Sra","        Kacaw      黃國昌    吳志揚    李彥秀    呂玉玲    陳亭妃    黃國書  ","          陳曼麗    吳焜裕    廖國棟Sufin．Siluko  鍾佳濱    盧秀燕    羅明才","            林德福    管碧玲    蔣乃辛    蔡易餘    施義芳    莊瑞雄    周陳","        秀霞  周春米    何欣純    高潞以用巴魕剌Kawlo．Iyun．Pacidal    劉建","        國","         委員列席32人","|列席官 |交通部                   |部    長|吳宏謀                     |","|員：   |                         |        |                           |","|       |路政司                   |司    長|陳文瑞                     |","|       |航政司                   |司長    |陳進生                     |","|       |郵電司                   |司長    |王廷俊                     |","|       |總務司                   |司長    |吳舜龍                     |","|       |會計處                   |處長    |張信一                     |","|       |統計處                   |處長    |劉瑞文                     |","|       |人事處                   |處長    |蔡英良                     |","|       |政風處                   |副處長  |王  玨                     |","|       |交通事業管理小組、法規委 |執行秘書|李明慧                     |","|       |員會                     |        |                           |","|       |管理資訊中心、科技顧問室 |主任    |王穆衡                     |","|       |道路交通安全督導委員會   |執行秘書|謝銘鴻                     |","|       |大陸事務處理小組         |執行秘書|鐘清達                     |","|       |公路總局                 |局長    |陳彥伯                     |","|       |民用航空局               |局長    |林國顯                     |","|       |中央氣象局               |局長    |葉天降                     |","|       |觀光局                   |局長    |周永暉                     |","|       |運輸研究所               |所長    |林繼國                     |","|       |高速公路局               |局長    |趙興華                     |","|       |鐵道局                   |局長    |胡湘麟                     |","|       |臺灣鐵路管理局           |局長    |鹿潔身                     |","|       |航港局                   |局長    |謝謂君                     |","|       |臺灣港務股份有限公司     |董事長  |吳宗榮                     |","|       |                         |總經理  |郭添貴                     |","|       |中華郵政股份有限公司     |董事長  |魏健宏                     |","|       |                         |總經理  |陳憲着                     |","|       |桃園國際機場股份有限公司 |總經理  |蕭登科                     |","|       |臺灣高速鐵路股份有限公司 |董事長  |江耀宗                     |","|       |中華航空股份有限公司     |總經理  |謝世謙                     |","|       |陽明海運股份有限公司     |董事長  |謝志堅                     |","|       |中華電信股份有限公司     |董事長  |鄭優                       |","|       |                         |總經理  |謝繼茂                     |","|       |內政部警政署航空警察局   |局長    |陳檡文                     |","|       |臺北市政府交通局         |專門委員|黃如妙                     |","|       |臺北市政府捷運工程局     |副局長  |陳耀維                     |","|       |臺北大眾捷運股份有限公司 |副處長  |王秋惠                     |","|       |新北市政府交通局         |專門委員|朱建全                     |","|       |新北市政府捷運工程局     |副局長  |李政安                     |","|       |桃園市政府交通局         |簡任技正|張俊雄                     |","|       |桃園大眾捷運股份有限公司 |總經理  |溥鶴章                     |","|       |臺南市政府交通局         |參議    |黃耀國                     |","|       |高雄市政府交通局         |主任秘書|黃榮輝                     |","|       |高雄市政府捷運工程局     |總工程司|施媺嬍                     |","","","主    席：林召集委員俊憲","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","邀請交通部部長吳宏謀列席報告業務概況，並備質詢。","   （本日會議由交通部部長吳宏謀報告後，計有委員陳歐珀、鄭寶清、李昆澤、葉宜津","  、蕭美琴、林俊憲、陳素月、陳明文、顏寬恒、莊瑞雄、李鴻鈞、陳雪生、江啟臣、黃","  昭順、孔文吉、鍾佳濱、黃國昌、鄭天財、高潞以用巴魕剌、廖國棟、黃國書、吳焜裕","  、陳曼麗、施義芳、蔡易餘及劉建國等26人提出質詢，均經交通部部長吳宏謀及相關人","  員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪、周春米、陳明文及吳志揚所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","   通過臨時提案14項：","一、鑑於臺灣近年酒駕罰則不斷修法提高，全臺各地卻仍酒駕事故頻傳，甚又帶走許多","  無辜生命，導致許多破碎的家庭。爰此，建請交通部會同法務部、內政部警政署及相關","  單位，盤點目前酒駕相關罰則，整體檢視相關法規後，於2個月內提出酒駕罰則專章可","  行性書面報告，以宣示政府打擊酒駕之決心。","                  提案人：鄭寶清    陳雪生    林俊憲    陳歐珀    葉宜津    ","                         陳素月","二、公路法第34條明定營業汽車應規定分類營運，其中大別為客運業、租賃業及貨運業","  三大類別，唯Uber目前與小客車租賃業合作，卻實際從事以載客為主之客運業，致使租","  賃業跨業經營客運業，卻規避客運業法規及責任，衍生管理漏洞及乘客安全疑慮，爰交","  通部應確實檢討，並落實依法分業營運，以保障合法業者暨乘客安全，並於1個月內，","  提出具體改善方案及取締計畫，並向立法院交通委員會提出書面報告。","                  提案人：鄭寶清    陳雪生    林俊憲    陳歐珀    葉宜津    ","                         陳素月","三、獨角獸新創企業是指成立10年內、尚未上市即市值約10億美元以上的科技新創事業","  。107年2月份「優化新創事業投資環境行動方案」記者會，行政院宣布2年內至少孕育","  出1家具代表性的獨角獸新創事業，6年內促成至少3家具發展潛力的新創事業成為獨角","  獸。科技新創事業主要利用數位網際網路等方式從事各種經濟型態來服務社會大眾，因","  此有可能違背原有的法律規範與影響原有的各種行業，包括公共運輸、旅宿等。政府應","  當儘速修訂相關法律，輔導這些新創事業成長，同時新創事業應當負起繳交稅負與社會","  責任等，建請交通部儘速盤點相關法規，提出修訂方案，以利臺灣走向數位經濟國家，","  成功孵育獨角獸新創事業。","                  提案人：葉宜津    林俊憲","                  連署人：鄭寶清    陳歐珀    陳素月    李鴻鈞","四、交通部為解決國道塞車問題，方法有提高限速、實施高乘載、差額費率、匝道儀控","  、開放路肩等，交通部透過每次連假測試新的方式，建議交通部應當利用大數據研究，","  施行複合式組合（例如提高高乘載人數搭配開放路肩路段）來改善國道塞車問題。","                  提案人：葉宜津    陳歐珀    林俊憲    鄭寶清    陳素月    ","                         李鴻鈞","五、由於網路科技發達，社會上開始出現各種新型態經濟模式，例如共享經濟、網路訂","  位平台等，原有的法律規範無法有效管理這些新型態，因此衍生出問題，眾所皆知的U","  Ber或airbnb，面臨法律規範與科技議題之結合時，政府相對應於科技變遷，而進行法","  律變遷的方式去因應，建請交通部儘速研議相關法規的修訂，以利未來臺灣數位網路新","  創產業的發展。","                  提案人：葉宜津    林俊憲    鄭寶清    陳歐珀    陳素月","六、臺灣地形多為山地，公共道路建設常需挖設隧道讓車輛通行，臺灣隧道普遍來說長","  度較長，舉例來說雪山隧道長度高達12.9公里，蘇花改觀音隧道長度為7.9公里，因此","  保障隧道安全便是最重要的工作。","   隧道發生火災是極嚴重的災害，因隧道乃密閉式，只有前後兩大出入口，尤其隧道長","  度若是過長，假使發生火災，首要工作為降低溫度，其次利用分區供水來撲滅火勢，因","  此隧道防火設備應當有完整合格認證與原廠的設備保證，建請交通部針對國內隧道安全","  進行消防體檢，隧道防火安全設備應當用嚴格的條件去審視，要求各個隧道應當有足夠","  安全性的隧道防火安全設備，以保障我國用路人在隧道中的行車安全。","                  提案人：葉宜津    陳歐珀    林俊憲    鄭寶清    陳素月","七、耗資8.55億元打造的臺鐵花蓮新站，於107年10月3日正式啟用，其空間為改建前的","  6.5倍大，售票窗口也將從8個增加為13個，預計可以滿足每天2萬7千人次流量需求。雖","  然整體上受到許多民眾肯定，但內部設計上卻有不少不足的地方需要改善，尤其是導引","  標誌不清和不足部分。為改善此問題以及作為友善國際觀光旅客之城市，要求臺灣鐵路","  管理局及鐵道局改善導引標誌並且加註英、日、韓文。","                  提案人：蕭美琴    葉宜津    鄭寶清    李昆澤    林俊憲    ","                         陳素月","八、目前臺鐵東部幹線每逢假日及連續假日期間，往往都是一票難求，致使欲返鄉的花","  、東民眾抱怨連連。鐵路為花東民眾最仰賴的交通選項，在臺鐵運能尚未有效提升前，","  要求臺灣鐵路管理局研議於週末旅客搭乘尖峰時段（週五下午五點至週一上午十點）開","  放普悠瑪及太魯閣列車站票，以滿足欲返鄉的花、東民眾之需求。","                  提案人：蕭美琴    葉宜津    李昆澤    林俊憲    陳素月    ","                         鄭寶清","九、目前依臺鐵局「車站旅運服務規約」規定：不及乘車者，得憑乘車票准予簽證改乘","  當日同等級以下最近開行的列車，當日已無列車者得改乘翌日第一列同等級以下車次。","  爰此，要求臺灣鐵路管理局研議開放，已購買太魯閣或普悠瑪列車車票但不及乘車之旅","  客，得適用上述規定，搭乘開放購買站票之太魯閣及普悠瑪列車，以維護民眾之乘車權","  益，請臺灣鐵路管理局於1個月內將相關規定及改乘機制送交立法院交通委員會。","                  提案人：蕭美琴    葉宜津    李昆澤    林俊憲    陳素月    ","                         鄭寶清","十、大貨車靠行現象有其歷史緣由，今日時空變遷後，常有貨運車行將貨車抵押貸款以","  致糾紛頻傳。為有效解決此產權疑慮，建請交通部、公路總局參考土地交易之「預告登","  記」精神，要求大貨車靠行契約及相關貸款行為應送至監理機關或各地區貨運公會核備","  ，以保障車主權益。","                  提案人：鄭寶清    林俊憲    葉宜津    陳素月    趙正宇","十一、由於數位網路科技發達，各種新型態經濟模式出現，例如共享經濟、網路訂位平","  台等，原有的法律規範無法有效管理這些新型態，因此衍生出問題，眾所皆知的UBer或","  airbnb，面臨法律規範與科技議題之結合時，政府相對應於科技變遷，而進行法律變遷","  的方式去因應，要求交通部於半年內提出相關法規的增修訂案，並送至立法院交通委員","  會，以利國會達到監督之目的。","                  提案人：葉宜津    陳素月    鄭寶清    蕭美琴","十二、有鑑於目前推動在案重大交通建設：台9線安全景觀大道、前瞻計畫鐵路雙軌電氣","  化，在交通建設觀點，是建設改善，但從原民觀點，是部落的割裂、破碎化。","   考慮重大交通建設對當地部落而言，對部落文化的整體性、傳統領域、原住民保留地","  ，都將造成不可逆的重大影響。","   爰此，請交通部於1個月內應就相關原住民族社會文化影響評估，並就踐行原住民族","  基本法的相關規範，設立評估機制與書面報告。","                  提案人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生    高潞以用巴魕剌Kawlo．Iyun．Pacidal","十三、有鑑於交通部業務報告，指出發展在地特色遊程、部落觀光、營造國際觀光據點","  ，均是目前交通部重要觀光政策。","   惟近期東部海岸國家風景區設置的「裝置藝術」多與當地原民文化毫無連結。引發當","  地族人不滿表示：「不懂設立在地方的裝置藝術，與地方的連結性。」本席亦認為設置","  在東部海岸國家風景區的裝置藝術，未接地氣，未突顯原民傳統文化。","   爰此，請交通部觀光局就東部海岸國家風景區、花東縱谷國家風景區相關軟硬體建設","  設置，應與地方藝術創作者以及地方部落溝通、協調，融入在地原民文化特色的機制，","  於2週內提出書面報告。","                  提案人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生    高潞以用巴魕剌Kawlo．Iyun．Pacidal","十四、有鑑於交通部業務報告指出，永續發展為重要施政方針，並於2030-","  2040間推動公車、汽機車的電動化。","   目前綠島已有公車、汽機車電動化規劃，然而除綠島，原民地區以及離島蘭嶼，按聯","  合國的永續發展目標（SDG）：「原鄉地區優先試辦。」亦應優先推動公車、汽機車電","  動化示範區。","   爰此，請交通部優先就原民地區以及離島蘭嶼推動電動公車並優予補助，並提出規劃","  報告。","                  提案人：鄭寶清    顏寬恒    陳明文    陳素月    李鴻鈞    ","                         陳雪生    高潞以用巴魕剌Kawlo．Iyun．Pacidal","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   在進行討論事項之前，我先請問一下，今天航發會列席的人員為何是鄭主任秘書，董","  事長請假嗎？"],["鄭主任秘書賜榮：是的。"],["主席：還有敦睦聯誼會列席的人員是楊總經理，你們現在的董事長是王國材，是嗎？"],["楊總經理守毅：是的。"],["主席：所以現在王國材是一人兼幾職？三職！就是次長、航發會董事長、敦睦聯誼會董","  事長。"],["葉委員宜津：一人兼三職，他今天不來，我們審什麼？"],["主席：沒錯，我們好無奈。那怎麼辦，還是不要開會算了？"],["鄭委員寶清：叫他來就好了，有什麼好無奈的。叫他來，他就要馬上來。"],["主席：他是出國，他有用LINE跟我請假，我沒有說可以或不可以，他就自己准了，所以","  這到底有沒有准假，我也不知道。"],["葉委員宜津：今天詢答就好，不要審預算。"],["主席：董事長沒有來的，我們不要審他的預算？還是所有預算我們都不審？"],["葉委員宜津：有來的也一樣。"],["主席：等一下詢答完畢之後，就遵照各位委員意見，因為有好幾位董事長沒有來，所以","  我們暫時不審，兩位委員的意見是這樣嘛？","   另外，世曦公司的列席人員是王總經理，他們的董事長請假，我有接到電話，他是說","  他出國，我也很無奈的接受。但王國材沒有跟我請假，只是用LINE請假。","   中華航空公司列席的是陳副總經理。部長，中華航空公司的董事長要不要列席立法院","  ？他們是認為列席交通委員會只要派副總經理就好了，連總經理都不派嗎？我不知道，","  因為我是第一次當交通委員會的召委，今天他們列席的名單是副總經理，所以應該是董","  事長來嗎？"],["吳部長宏謀：董事長沒來的話，應該總經理要來。"],["主席：應該是這樣！所以中華航空公司董事長、總經理不到交通委員會列席，算是看不","  起國會！我今天應該要這樣講，沒有錯吧！部長，這部分要如何處理，你要做個說明。","","","   我還是要跟吳部長提一下，今天把交通部所屬這些財團法人的預算審查列入議程，算","  是很不簡單，部長也很清楚，這些應該是在去年度就審查完畢的，今天我們很難得能夠","  排入議程，但還是有很多位董事長不能來，我們就無法再配合他們。如果今天委員的意","  見是只進行質詢，不進行預算審查的話，以後這個預算審查的議程不知道又要排到什麼","  時候，這是很遺憾的。這部分的責任就是部長要負責，我在此要特別提醒部長。我們更","  希望有責任、有義務應該列席的人員就應該來列席，如果不列席，委員就很難審查你們","  的預算，今天不管是來的代表或是相關單位都應該要很清楚交通委員會的態度。","   現在進行討論事項。","       討  論  事  項","審查交通部函送財團法人台灣郵政協會、財團法人台灣電信協會、財團法人中華顧問工","程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會107年度預算書及相","關資料案。",""],["主席：請交通部吳部長報告。"],["吳部長宏謀：主席、各位委員。今天應邀列席貴委員會就本部主管財團法人台灣郵政協","  會、台灣電信協會、中華顧問工程司、中華航空事業發展基金會暨台灣敦睦聯誼會之1","  07年度預算書及相關資料案提出報告，並聆聽各位委員指教，深感榮幸。","   本部對於財團法人之監督管理，一向極為重視，目前均係依據民法、各該財團法人捐","  助章程及「交通部審查交通事務財團法人設立許可及監督要點」相關法令規定辦理。","   上開財團法人，目前均毋須仰賴政府補助，且均能發揮功能。財團法人台灣郵政協會","  協助發展郵政業務及推動郵政相關公益事項、台灣電信協會協助發展電信業務相關公益","  事項、中華顧問工程司深化研發以提升國內工程技術水準、中華航空事業發展基金會協","  助我國航空事業發展、台灣敦睦聯誼會推展國民外交並促進中外社會之敦睦聯誼。","   有關詳細報告內容，請會計處張處長向各位委員另作說明。敬請委員惠予支持與指教","  ，謝謝。"],["主席：請交通部會計處張處長報告。"],["張處長信一：主席、各位委員。以下謹就本部主管財團法人台灣郵政協會、財團法人台","  灣電信協會、財團法人中華顧問工程司、財團法人中華航空事業發展基金會暨財團法人","  台灣敦睦聯誼會107年度預算書及相關資料案提出報告：","   一、財團法人台灣郵政協會","   (一)財團法人概況","   1.該協會主要係創辦或投資與郵政有關之事業，並協助發展郵政業務及推動郵政相關","  公益事項。","   2.年度工作計畫重點：","   (1)辦理郵政相關公益事項。","   (2)辦理郵政相關活動及業務發展。","   3.主要收入及支出：收入為租金（土地、房屋租金）及利息收入等；支出為辦理郵政","  活動及稅捐（房屋稅、地價稅）支出等。","   (二)107年度預算編列情形","   1.收支營運預計表：總收入1億2,753萬元（其中租金收入1億1,749萬8千元、利息收","  入1,003萬2千元），較上年度增加1,317萬4千元，主要係租金收入增加所致；總支出1","  億2,686萬5千元（其中房屋稅及地價稅8,790萬元、活動支出1,250萬元、公益支出800","  萬元及其他支出1,846萬5千元），較上年度減少986萬9千元，主要係活動支出、公益支","  出減少所致；收支相抵後本期賸餘66萬5千元。","   2.資產負債預計表：資產14億834萬2千元，負債2,475萬4千元，淨值13億8,358萬8千","  元。淨值較上年度增加66萬5千元。","   3.固定資產投資：計編列1,408萬元，其中不動產、廠房及設備298萬元，係簡易鋼構","  案設備款290萬及電腦設備等8萬元；餘為投資性不動產1,110萬元，係簡易鋼構建築71","  0萬及整修老舊房屋400萬元。","   4.轉投資：無。","   二、財團法人台灣電信協會","   (一)財團法人概況","   1.該協會主要係創辦或投資電信相關事業，協助發展電信業務，推動電信或社會相關","  公益事務，及協助或支援政府辦理各項事務。","   2.年度工作計畫重點：","   辦理產業管理計畫及推動電信公益活動。","   3.主要收入及支出：","   收入為租金、投資利益及利息收入等；支出為稅捐支出及電信活動支出等。","   (二)107年度預算編列情形","   1.收支營運預計表：總收入1億5,273萬5千元（其中租金收入1億3,045萬元、投資收","  益1,833萬5千元、利息收入350萬元及其他收入45萬元），較上年度減少958萬3千元，","  主要係土地租金減少所致；總支出1億4,991萬1千元（其中土地、房屋稅捐及保險費1億","  3,177萬5千元、捐贈支出963萬4千元、管理費用326萬元、律師、代書及公證費125萬元","  及其他399萬2千元），較上年度增加372萬9千元，主要係配合本部及政府政策辦理捐贈","  事宜，故捐贈支出增加所致；收支相抵後，本期賸餘282萬4千元。","   2.資產負債預計表：資產12億8,045萬5千元，負債123萬4千元，淨值12億8,885萬5千","  元。淨值較上年度增加282萬4千元。","   3.固定資產投資：無。","   4.轉投資：無。","   三、財團法人中華顧問工程司","   (一)財團法人概況","   1.該工程司以發揮我國專門人才之技術知識、促進交通建設、改進工程技術、提升科","  技發展及協助國內外之經濟發展為目的。","   2.年度工作計畫重點：","   (1)強化用路安全認知，發展交通安全大數據分析協作平台之核心技術。","   (2)精進各項交通設施維護作業之技術、設備研發。","   (3)配合交通施政，合作推動智慧交控。","   (4)協助發展公共運輸。","   (5)人才培育、工程技術出版及服務。","   3.主要收入及支出：","   收入為投資收益、租金收入、財務及其他收入等；支出為研究發展費用及管理費用。","","","   (二)107年度預算編列情形","   1.收支營運預計表：總收入1億8,600萬元（其中投資收益8,600萬元、租金收入6,60","  0萬元、財務及其他收入2,600萬元及服務收入800萬元），較上年度減少448萬1千元，","  主要係雅加達辦事處裁撤，服務收入減少所致；總支出1億8,048萬元（其中研發費用6","  ,500萬元、營運管理費用5,408萬元、服務成本1,600萬元及其他支出4,540萬元），較","  上年度增加30萬元，主要係擴展業務增加成本所致；收支相抵後，本期賸餘552萬元。","","","   2.資產負債預計表：資產47億6,016萬2千元，負債6億5,040萬3千元，淨值41億975萬","  9千元。淨值較上年度增加552萬元。","   3.固定資產投資：計編列1,065萬元，其中855萬元，係辦理辦公設備之採購及房屋設","  備之維修；餘210萬元係採購電腦及通訊等相關設備。","   4.轉投資：無。","   四、財團法人中華航空事業發展基金會","   (一)財團法人概況","   1.該基金會主要係協助國籍航空業發展、人才培育訓練，提升飛安等活動之推展。","   2.年度工作計畫重點：","   (1)辦理人才培育訓練。","   (2)航空產業專業暨相關管理訓練。","   (3)提升我國民航競爭力專案研究。","   3.主要收入及支出：","   收入為投資收益及模擬機租金收入；支出為模擬機維護管理、折舊費用及協助我國航","  空事業發展相關活動之推展支出。","   (二)107年度預算編列情形","   1.收支營運預計表：總收入6億2,176萬9千元（其中投資收益3億4,000萬元、模擬機","  租金收入8,413萬9千元、高鐵股息收入1億9,000萬元及財務收入763萬元），較上年度","  減少12億8,185萬2千元，主要係依權益法認列華航投資收益減少所致；總支出1億2,84","  1萬1千元（其中模擬機維護管理及折舊費用6,649萬9千元、財務成本1,440萬元及其他","  業務支出4,751萬2千元），較上年度減少395萬8千元，主要係財務成本減少所致；收支","  相抵後，本期賸餘4億9,335萬8千元。","   2.資產負債預計表：資產232億4,557萬6千元，負債5億358萬元，淨值227億4,199萬","  6千元。淨值較上年度增加3億9,619萬7千元。","   3.固定資產投資：無。","   4.轉投資：無。","   五、財團法人台灣敦睦聯誼會","   (一)財團法人概況","   1.該會主要係以發展國際觀光事業，培育國際觀光人才，促進中外社會之敦睦聯誼，","  並配合政府政策參與相關公益活動為目的。","   2.年度工作計畫重點：","   (1)積極推動公益業務。","   (2)接待外賓促進國民外交及中外社會敦睦聯誼。","   (3)研究國際觀光服務事業之發展、引進新知。","   (4)從事觀光事業之教育及文化宣導與推廣。","   (5)提供餐旅學校學生實習，培育國際觀光、餐飲人才。","   3.主要收入及支出：","   收入為餐飲收入、客房收入及會費收入等；支出為餐飲、客房等各項支出。","   (二)107年度預算編列情形","   1.收支營運預計表：總收入18億179萬1千元（其中餐飲收入10億3,012萬1千元、客房","  收入5億9,486萬2千元、聯誼會會員收入1億1,956萬5千元及其他收入5,724萬3千元），","  較上年度減少1,413萬元，主要係客房及餐飲收入減少所致；總支出17億6,605萬元（其","  中營業費用14億3,449萬7千元、餐飲成本3億1,643萬2千元及其他支出1,512萬1千元）","  ，較上年度減少2,002萬1千元，主要係餐飲成本、人事費用減少所致；收支相抵後，本","  期賸餘3,574萬1千元。","   2.資產負債預計表：資產29億9,431萬元，負債7億1,522萬6千元，淨值22億7,908萬","  4千元。淨值較上年度增加3,574萬1千元。","   3.固定資產投資：計編列4,788萬7千元，辦理設備新購、建築物改良等。","   4.轉投資：無。","   七、結語","   財團法人台灣郵政協會、財團法人台灣電信協會、財團法人中華顧問工程司、財團法","  人中華航空事業發展基金會暨財團法人台灣敦睦聯誼會，在業務方面，均能發揮功能，","  包括協助郵政、電信發展、提升國內工程技術、協助國內航空業發展及推展國民外交上","  均有成效。未來本部將持續依據相關法令辦理監督管理事宜，敬請委員惠予支持與指教","  ，謝謝！"],["主席：本日議程原為審查5個財團法人的預算，但是今天總共有3位董事長沒有出席，針","  對審查預算的議程部分，我們是不是休息5分鐘協調一下？"],["鄭委員寶清：不必協調，先詢答，詢答完再處理。"],["葉委員宜津：主席，不用協調，先詢答。"],["主席：我們今天早上先宣布，所以我要徵求在場兩位委員的意見。"],["葉委員宜津：主席，不用！3個董事長沒來的財團法人預算先不審，加上郵政協會也不審","  ，馬上解決了，在場沒有人反對，我保證每個人來……"],["主席：葉委員，我跟你報告，如果我們不審的話，就全部都不審，因為事實上現在如果","  1個單位沒有審的話，還是沒有辦法送出委員會。所以如果1個單位不審，我們就決定都","  不審；如果我們要審，就全部都審，因為這個部分……"],["葉委員宜津：那就不要審，不用休息了。"],["主席：我徵求兩位的意見。"],["鄭委員寶清：好，照這樣……"],["主席：照怎樣？你說。"],["葉委員宜津：不審。"],["鄭委員寶清：不審。"],["主席：就不審了？"],["鄭委員寶清：好。"],["主席：今天的議程就進行詢答，詢答完畢以後，今天就不審了。這樣部長就很清楚，今","  天如果不審的話，這些財團法人今年度的預算就不審了，很難再排進去。我要跟各位委","  員報告，就算我們不審，他們還是在運作，變成這樣，所以我才請各位再討論一下。"],["葉委員宜津：如果不審，我沒意見，我對決議比較有意見，我等一下會做決議。"],["主席：到現在為止，我們還是要送……"],["葉委員宜津：審不審我沒有意見，但是我會做主決議。我們還是先詢答，好不好？"],["鄭委員寶清：先詢答，詢答完再做決定。"],["主席：原則上我們今天就進行詢答，預算就不審。","   現在開始進行詢答，先宣告以下事宜：出席委員詢答時間為8分鐘，得延長2分鐘；列","  席委員詢答時間為4分鐘，得延長1分鐘。暫定10時30分休息10分鐘。委員發言登記於1","  0時30分截止。各位委員如有提案，請在10時30分以前提出，以便議事人員彙整。中午","  原則上不休息。","   現在請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。今天我要請教交通部郵電司司長及郵協","  董事長。吳部長，我今天禮遇你，因為你是新任的新生，請你在台下認真聆聽就好，也","  希望中華郵政公司的董事長好好看一下我今天的質詢。","   我再說一次，今天主席排定的所有單位其實都有其歷史背景，絕大部分是接收日產或","  是黨國不分時代的產物，但是今天所有的單位都依照立法院交通委員會的指示做了轉型","  正義的處理。電信協會、郵政協會是日本時代的「財團法人台灣遞信協會」及「遞信職","  員共濟組織」所延續下來的，圓山飯店是日本時代台灣神宮的原址改建的，華航敦睦聯","  誼會也都捐回來了，就只有郵政協會還沒有捐。","   立法院在104年做了決議，提案人葉宜津委員、李昆澤委員、劉櫂豪委員、管碧玲委","  員都還在立法院，我們要求郵政協會趕快在保障原有會員基礎下，於104年底把所有資","  產捐回給國家，因為這些都是日產，本來日產就應該由國產接收，但是這個決議到現在","  1年多了，你們當立法院是怎麼一回事？","   你們不把立法院當一回事也就罷了，總統府的公告比立法院還更嚴格，要求將相關失","  職人員移送監察院調查懲處。部長，你們今天不把立法院當一回事也就罷了，還不把總","  統府的公告當一回事。這個公告的時間是105年5月18日，這是馬英九總統要下任前2天","  簽署的公告，可見不分黨派都做了這樣的決定，因為事實非常明確，這些就是日產應該","  移轉給國家的國產。","   今天所有的單位統統照辦，包括在座的電信協會都照辦了，只有你們沒有做！部長，","  他們說因為郵協有一個章程，規定要有五分之一的工會代表擔任郵協的董事。今天台灣","  郵政工會是一個社團法人，郵政協會是一個財團法人；中華郵政公司的工會是一個營利","  的社團法人，而郵政協會是一個公益的財團法人。我今天硬要B公司派5個人到A公司當","  董事，有這樣的道理嗎？A公司好好的，跟B公司完全無關，所有的會員裡面，連一個都","  不是中華郵政工會，結果你們硬塞5個董事，然後「養老鼠咬布袋」、窩裡反。","   部長，你們交通部還在104年年底成立一個委員會要處理這件事情，司長，這件事情","  是你主導、主辦的，這個委員會做了什麼決議？到現在1年半了，你做了什麼？你做了","  讓這5個人告自己交通部的事，告自己！這在法律上叫做背信耶！部長，你們交通部自","  己派5個人去那裡，結果交通部派去的董事卻提告自己的決議，這在司法上叫做背信耶","  ！","   司長，關於這個委員會的成立，你怎麼答應我們的？你答應我們要把這個章程給改了","  ，現在過了1年半，都沒有改，反而容許自己提名的董事提告自己。那時候王國材次長","  主持會議，他今天沒有來，要不然他今天也應該站在司長的旁邊。他兼任了中華郵政公","  司的董事長以後，毫無作為！部長，我認為這樣的次長真的應該要思考一下自己的去留","  ，我等一下會提出決議。","   司長，你雖然是事務官，但是你當初答應我們要去處理郵政協會的章程，現在過了1","  年半，這些中華郵政工會的代表就是你去跟人家協議出來的，為什麼到現在所有你主導","  的委員會決議都不處理？"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。首先，郵政協會的章程之所以規定有工會代表出任董事","  ，是因為96年修改章程的時候，把董事席次須有五分之一工會代表的規定放在裡面。之","  前有一些訴訟，所以當時協調的結果有規定五分之一的董事須由工會代表出任，是這樣","  協調出來的。"],["葉委員宜津：部長，對於這樣的解釋，我完全沒有辦法接受！為什麼當初電信協會同樣","  就照辦？郵政協會是怎麼樣，以為這些國家的財產可以繼續被你們占為己有嗎？你們可","  以嗎？為什麼今天我們處理這5個？就像當初糖協也一樣，有些難免就被個人私吞了、","  被浪費了、被用來酬庸了。跨黨派決議：轉型正義、該還給國家的就應該要還給國家，","  你主辦的時候有答應了，有一位委員會的代表是我辦公室派去的，統統沒有做任何決議","  ，你是負責主辦的人。"],["王司長廷俊：跟委員報告，雖然有討論這個議題，不過最後認為在96年訂定章程的時候","  是有一些考量，所以……"],["葉委員宜津：有什麼考量？請你再說一遍，我知道你要說什麼。"],["王司長廷俊：在96年之前，事實上這兩個協會跟交通部之間有一些訴訟，交通部分別跟","  郵協、電協打官司，因為在91年的時候我們要求他們執行立法院的決議修改章程，結果","  他們就來告交通部，訴訟一直在進行當中，後來到95年為了要解決這個問題，就協調出","  章程的內容，在修完章程以後，交通部就可以派公股代表進去，所以這就是96年當時的","  背景。"],["葉委員宜津：部長，你們交通部跟工會是怎麼處理，那是另外一回事，我們要求的是要","  把國產還給國家。郵政協會跟中華郵政工會一點關係都沒有哦！我們最後的決議是什麼","  ？要你們還給國家的是什麼？這95筆土地也不過是一些既成道路，你們連這樣都不願意","  。現在是怎麼樣？中華郵政公司以為這些可以變成你們的嗎？在你們虧錢的時候不是國","  家拿錢出來補貼嗎？把這些錢還給國家再拿來補貼你們中華郵政都還不一定夠，這不但","  損及轉型正義而且損及國家的信譽、國家的威望、國家的尊嚴，政府的威信、總統府的","  公報你們都可以不當一回事，立法院的決議也放在倉庫裡面！本席會再做決議。","   本席要跟部長講一下，第一，我認為像這樣的事務官或政務官不適合再處理這件事情","  ，我們希望換一個真正能夠處理事情的人來，好不好？部長，你不能告訴我電信協會可","  以處理、敦睦聯誼會可以處理、中技社可以處理、航發會可以處理，都可以照立法院的","  主決議還給國家，就是獨獨郵政協會不能處理，這樣我沒有辦法接受，我認為這些事情","  如果沒有辦法處理那就換人，讓可以處理的人來做，而且要在一個月內立即處理。今天","  如果在一審勝訴的時候不要有這5個窩裡反的人提起上訴，跟中華郵政協會毫無干係的","  5個人去當人家的董事，然後向交通部提起上訴，這不是窩裡反是什麼？這不是背信是","  什麼？他們是你派去的，不是嗎？所以我要求交通部在一個月內重新指派董事，當然一","  定要提起上訴，而且我會做成決議，在一個月內把章程修好，這是你們在104年底就答","  應的，現在已經107年底了，所以我等一下會做決議，謝謝。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。部長，這個問題真的是非常嚴重，郵政","  協會和電信協會的財產收歸國什麼時候可以達成？"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。立法院決議予以解散把財產捐贈給國家，事實上，我們","  對郵協和電協一直都有在進行當中，只是郵協分為幾個部分，在105年8月的時候……"],["鄭委員寶清：你都沒有在做事，本席請教你，一審交通部勝訴，可是二審輸了，是不是","  ？"],["王司長廷俊：對。"],["鄭委員寶清：你就是不認真，部長，問題已經嚴重到什麼程度？提供給立法院的資料居","  然有做假，部長，這是很嚴重的事情，你知不知道？根據你們提供給我們的資料，郵政","  協會的董事是12個，結果現在是16個，部長，連提供給立法院的資料都可以做假，這是","  很嚴重的事情，你知不知道？部長，給立法院的正式文書竟然做假，這是可以移送法辦","  的。你們下面的人這樣「黑白舞」，因為部長是新來的，所以我也不怪你，但是怎麼可","  以這樣做呢？部長，我現在要跟你講，你們的司長一而再、再而三的就是要包庇，就是","  要讓這件事情不會成案，錢不要還給國家，對不對？部長認為是不是這樣？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。剛剛葉委員質詢的內容我都有聽得很清楚，關於這個部","  分，我回去之後會非常認真快速的來檢討，依照法令，這些資產該歸誰就歸誰，即使是","  親兄弟也要明算帳。"],["鄭委員寶清：本席之所以說你們下面的人都沒有在做事就是因為這一點。本席請部長看","  一下，郵政協會不收回，監督的機制在哪裡？你們的員工有5萬多人，可是你們的公關","  費才117萬元，而郵政協會才6個人，公關費就有70萬元，部長，這樣合理嗎？所以你們","  就是拿公家的錢讓他們任意使用嘛！你們的員工有5萬多人，可是公關費才只有117萬9","  ,000元，他們才6個人就有70萬元。請看下一張，他們要辦活動，要你們已經離職去參","  選縣議員的人拿你們的錢去送東西、送禮物，這是裡面的人向我們檢舉的，你們哪裡有","  在監督？部長，你們有在監督嗎？還有一個更嚴重的問題，請部長看下一張，他們說辦","  活動總共有2萬7,500個人參加，一個人300元，連活動費用加起來要950萬元，他們才只","  有6個人，從哪裡跑出2萬7,500個人？你們也沒有監督嘛！部長，你有辦法收回嗎？司","  長，有辦法收回嗎？"],["王司長廷俊：財團法人法才剛通過，有一些相關規定在半年後要施行，但是我們現在還","  是按照立法院這幾年來的決議在處理兩個協會的資產。"],["鄭委員寶清：所以是規定要半年以後實施，我們有哪一個法律是在通過以後半年實施的","  ？"],["王司長廷俊：我是說財團法人法，在8月1日通過以後是在半年後實施……"],["鄭委員寶清：什麼8月1日，你都沒有認真看嘛！"],["王司長廷俊：是在今年8月1日通過的。"],["鄭委員寶清：是在今年6月27日通過。"],["王司長廷俊：那是三讀通過，8月1日總統公布……"],["鄭委員寶清：都已經三讀通過了，你們為什麼不去準備呢？"],["王司長廷俊：其實我們有在研議，8月1日總統令發布，半年後會施行，裡面是有一些規","  定，但是在正式實施之前我們還是按照立法院的決議。"],["鄭委員寶清：不是，像這些都是多講、多做的，你就知道立法院已經通過而成為法律了","  ，要把財產收回來，這是非常清楚的，為什麼你們不直接收回來？好，即使是在半年以","  後實施，你們現在就要去清點造冊而不是跟他們囉哩囉嗦的打官司嘛！打什麼官司？法","  律就是規定要收回來啊！"],["王司長廷俊：因為這兩個協會都有一些政策性任務，如果要解散的話，還有一些法律上","  的問題，所以我們認為是朝捐贈資產的……"],["鄭委員寶清：有什麼法律上的問題？法律是你制定的還是立法院制定的？司長，今天葉","  宜津委員為什麼這麼生氣？就是因為你都一直在包庇，我們立法院在104年有通過決議","  ，在105年也有通過決議，要求你們要收回，你卻在講什麼五四三，沒有一樣是真的。","  現在立法院三讀通過了，你又說有什麼程序要走，要走什麼程序？已經這麼清楚了，在","  6月27日就三讀通過了，叫你們要收回來，哪裡需要打官司？在日據時代財產都是政府","  的，法律已經規定得這麼清楚明白。部長，你覺得這位司長可以用嗎？剛剛葉宜津委員","  說他不可用啊！"],["吳部長宏謀：他們的處理程序的確是不夠嚴謹，我們回去會檢討。"],["鄭委員寶清：根本沒有在處理嘛！法律已經規定得清清楚楚，竟然還要打官司，說那些","  五四三要做什麼！我在一開始就講了，根本就是他不作為嘛！就是因為司長不作為，才","  造成收回的困難。法律已經明文規定，你們就要依法行事，反而回過頭來說法律怎麼樣","  怎麼樣，立法院都已經三讀通過了，難道還不夠清楚嗎？部長，這有清楚嗎？所以葉宜","  津委員才會如此生氣，我很少看到她這樣，所以我就同意她跟我調換發言順序，她實在","  非常的生氣，因為竟然對立法院的決議統統都不放在眼裡。部長，像這樣是可以送監察","  院彈劾的，你知不知道？"],["吳部長宏謀：跟委員報告，我們會依法行政，而且會積極的來檢討。"],["鄭委員寶清：請你回去以後做一件事情，就是清查所有的財產並收回，根本就不必打官","  司，也不必做假，對不對？給我們的資料也不敢把所有的董事列出來，跟實際的董事名","  單不符合，上面列的是12個，可是實際上有16個，你們就是怕我們知道所以才給我們造","  假的名單，部長，這樣不嚴重嗎？"],["吳部長宏謀：關於資料的提供，以後會請相關單位或協會一定要再進行確認。"],["鄭委員寶清：部長，因為你才剛上任，所以本席也不忍苛責你，但是我要跟你講，你下","  面的人真的都在「亂舞」。","   本席要再請問部長一件事情，你們要把路改得比較窄的那件事情已經決定了嗎？"],["吳部長宏謀：委員說的是縮減車道寬度，現在還沒有進入執行的……"],["鄭委員寶清：還在研究階段，對不對？部長，現在常常發生這種問題，就是還在規劃、","  研究階段就對外發布，造成整個社會譁然，每次都這樣，部長要去約束下面的人，還沒","  有決定的事情就不要講，要先把所有的東西都規劃清楚，因為這是一件很重大的事情。","",""],["吳部長宏謀：謝謝鄭委員的提醒。"],["鄭委員寶清：請你們要注意，好不好？"],["吳部長宏謀：好。"],["鄭委員寶清：你們回去以後對郵政協會要趕快處理，就是清點財產然後收回來，而且都","  有法律做為你們的依據。","   最後本席要請教部長一個問題，據說公路總局的公共工程所造成的空污排第一名，部","  長知道這個消息嗎？"],["吳部長宏謀：我今天有看到媒體的報導。"],["鄭委員寶清：今天公路總局的人員有來嗎？"],["吳部長宏謀：沒有。"],["鄭委員寶清：那部長認為這個問題要怎麼處理？"],["吳部長宏謀：跟委員報告，現在國內所有的公共工程都要到環保署的登載系統去登載，","  公路總局的工程最多，我也有去了解到底有沒有依照相關規定去進行監測或按照相關合","  約去履行，公路總局在最近3年並沒有接到罰單。"],["鄭委員寶清：沒有接到罰單並不表示沒有污染。"],["吳部長宏謀：確實不能代表沒有污染，可是公路總局有自主管理。"],["鄭委員寶清：居然沒有被發現，應該是這樣講。"],["吳部長宏謀：基本上，公路總局自己有做相關監測，也都有合乎規定。"],["鄭委員寶清：請部長對這方面也要多注意，畢竟現在整個社會對空氣污染問題都非常的","  重視，好不好？"],["吳部長宏謀：好。"],["鄭委員寶清：謝謝。"],["吳部長宏謀：謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。部長，郵協的財產是誰的？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。照原來的法令規定應該要收歸國有。"],["林委員俊憲：郵協的財產是誰的這個問題還需要問嗎？就是國家的，既然是國家的，當","  然就要還給國家，這是連想都不用想的事情，為什麼財產沒有辦法要回來？這就是人性","  啊！貪啊！我們認為就是有少數人想要霸占國家的財產嘛！要不然為什麼不還回來？我","  再請教部長，你知道郵協還有多少財產沒有拿回來嗎？"],["吳部長宏謀：我請郵協周董事長來說明。"],["林委員俊憲：周董事長，你們郵協所送來的預算書附有財產目錄，現在郵協還有多少財","  產沒有還給國家？"],["主席：請郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。如果是細項一筆一筆來看，我說不出數字，但是第一","  次捐出去的是95筆，第二次捐出去的是50筆。"],["林委員俊憲：以價值來算，你們捐給國家的都是一些零散的畸零地、一些根本就沒有用","  的東西，都是在騙人的，你們捐給國家的財產差不多只有20幾億元，但是現在郵協的財","  產光是土地就還有111億元，建物不算在內。你說之前捐了95筆、50筆，這是障眼法，","  都是騙人的，就是一些道路用地、畸零地，部長很內行，你一看就知道。郵政工會竟然","  還來控告國家，這個官司是有問題的，王司長，他們來控告國家跟你的主張有沒有關係","  ？"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。因為我們是董事會通過要把財產95筆捐給國家，他們分","  別提起民事跟刑事訴訟，在民事的部分他們是想要用決議無效……"],["林委員俊憲：那你是站在哪一邊？"],["王司長廷俊：我當然是站在政府、交通部這邊。"],["林委員俊憲：是這樣嗎？"],["王司長廷俊：是的。"],["林委員俊憲：他們去控告政府……"],["王司長廷俊：他們提起的民事訴訟是控告所有做成決議的10位董事。"],["林委員俊憲：現在在郵協的董事裡面官派董事有沒有過半？"],["王司長廷俊：總共13個，我們交通部有6個，中華郵政公司有4個，工會有3個。"],["林委員俊憲：政府有沒有辦法控制？"],["王司長廷俊：通常我們要通過議案的話，都會先和中華郵政公司協調，一般的案子都OK","  ，但是因為工會對這個案子有意見，所以他們當時表決不通過然後就來告我們。"],["林委員俊憲：那就很簡單，郵協是不是附屬於中華郵政？中華郵政工會有3席、中華郵政","  公司有4席，一共有7席，已經過半了。"],["王司長廷俊：這是有一些歷史的緣由，是在96年那時候協調出來的。"],["林委員俊憲：沒有錯，你們既然要去扯歷史的淵源，實際上又讓它脫離政府的控制，根","  本就是自相矛盾，你們這些人哦！部長，現在我們通過了財團法人法，明年2月1日正式","  實施，郵協有沒有適用財團法人法？當然有！因為它是政府的，現在它還在進行一項司","  法訴訟，因為一審贏、二審輸，現在還在上訴中，有沒有？"],["王司長廷俊：10月11日二審宣判，我們是輸掉了。"],["林委員俊憲：如果財團法人法通過以後，它和司法訴訟的競合關係為何？還需要司法訴","  訟嗎？政府就有法律依據可以處理郵協了。"],["王司長廷俊：其實我們現在做的，都是參照立法院的決議把資產捐贈給國家，新的財團","  法人法第二十一條對於捐贈有一些規定，規定捐贈以業務項目為限，所以還是有一些限","  制。我們現在的捐贈事實上是符合財團法人法第二十一條的規定。"],["林委員俊憲：那你何時要完成捐贈？"],["王司長廷俊：我們分幾個部分，郵協、電協事實上都在進行。"],["林委員俊憲：郵協有問題。"],["王司長廷俊：郵協因為第一批捐贈給國家時，他們提起訴訟。"],["林委員俊憲：是啊！那你們要怎麼捐？要等官司結束以後才能捐耶！"],["王司長廷俊：所以我們經過討論的結果，認為另外一個方式就是捐給公司。"],["林委員俊憲：捐給哪一家公司？"],["王司長廷俊：中華郵政公司，因為它是百分之百的國營事業。捐贈完之後，資產給公司","  ，增加其資本額，但是股票回到交通部，所以這還是屬於國家所有。關於這部分，中華","  郵政公司和工會，包括交通部，都已經同意了，現在正在進行當中，受贈計畫已經報到","  交通部來了。"],["林委員俊憲：部長，你同意司長的作法嗎？"],["吳部長宏謀：基本上司長是用這種方式。"],["林委員俊憲：我認為這是一個陷阱。國家的財產怎麼是中華郵政公司的財產呢？如果是","  國家的財產就屬於全民，要如何處置是國家的事情，要經過一定的程序由國家來決定。","",""],["吳部長宏謀：是。"],["林委員俊憲：你們現在變成私相授受，你們私下決定把郵協的財產捐給中華郵政公司，","  那還是王司長他們幾個人在控制啊！哇！來這套！用這一招啊！我反對這樣的作法。如","  果要解決適法的問題，不要訴訟，就捐回給中華郵政，中華郵政應該要捐給國家才對，","  怎麼可以就留在公司？而且工會也介入其中，這怎麼對？大家要憑良心啊！這些財產也","  不是中華郵政公司賺的，怎麼會變成中華郵政的財產？中華郵政虧錢，是國家掏錢，由","  納稅人補貼耶！現在有財產就拿回去變成公司的，這樣不對嘛！部長，你的看法呢？"],["吳部長宏謀：謝謝林委員，我們依法行政，但是程序要正義，所以剛剛林委員特別提醒","  ，我回去之後會釐清，看看他們郵政司所進行的作業是不是有一些疏漏之處或程序不正","  義之處，這一點我們會檢討。"],["林委員俊憲：司長，怎麼可以你們三位就決定了？你們喬好了？"],["王司長廷俊：沒有！沒有！"],["林委員俊憲：財產還給中華郵政，變成中華郵政的喔？"],["王司長廷俊：沒有！沒有！財產雖然是到……"],["林委員俊憲：郵協捐給中華郵政公司不是……"],["王司長廷俊：因為當時郵協……"],["林委員俊憲：名義上它是國營事業，就代表國家，是這樣嗎？"],["王司長廷俊：不是，因為立法院決議的精神是要避免財團法人的資產流於私人，所以我","  們本來是要捐給國家，有一些訴訟的問題，因此經過協調，我們把中華郵政公司向郵政","  協會租用的營業場地共50筆捐贈給公司，公司當然會得到資產，但是因為它是百分之百","  國營事業，捐贈的結果我們會按照程序提報行政院，所以要編受贈計畫，也要編預算，","  都會走程序。捐完以後，交通部會得到股票，股票還在交通部手裡，不會流入私人手裡","  。"],["林委員俊憲：司長，名義上不會流入私人手裡，但是你就是不願意交還給國家，你們這","  些中華郵政的既得利益者就不願意把這個資產捐贈給國家。"],["王司長廷俊：因為捐贈給國家又有訴訟，而且其實在接收的部分還是有一些……"],["林委員俊憲：現在你們私底下去密商這樣的解決方式，就是為了要閃避財團法人法。"],["王司長廷俊：沒有，任何程序我們都要報到部裡，都要走程序。"],["林委員俊憲：部長，你不要被人家騙了！很多事情你要搞清楚，你剛上來，可能不是很","  了解，這部分你要小心處理。"],["吳部長宏謀：好，謝謝林委員。"],["林委員俊憲：今天我們和經濟委員聯席審查無人載具，現在行政院也有無人載具的沙盒","  條例，這大概是全世界最快的，但這是跨部會的，和交通部有很重要的關係。譬如在發","  展產業的時候，必須要進行測試，交通部是不是已經草擬了自動駕駛車輛申請道路測試","  作業要點？"],["吳部長宏謀：是。"],["林委員俊憲：科技創新實驗條例通過以後，會不會影響到目前草擬的自動駕駛車輛申請","  道路測試作業要點？"],["吳部長宏謀：不會。"],["林委員俊憲：你要知道，像美國是允許無人駕駛、自動駕駛上路的國家，但是最近發生","  了幾件重大的死亡車禍，Uber的自動駕駛發生過，Tesla電動車自動駕駛也發生過死亡","  車禍，所以未來道路測試，在科技創新實驗條例中規定公司或自然人可以申請在一般道","  路上測試無人載具，未來就由交通部訂定的作業要點來管理，是不是？"],["吳部長宏謀：是。"],["林委員俊憲：那我們希望把安全性列入重要考量，我不曉得草案的內容，假使車輛測試","  時發生意外，請問由誰負責？因為法律規定測試時車輛裡面要坐一個人，但是開車的是","  電腦，如果發生意外，到底是電腦的問題還是隨車駕駛的問題？是電腦被駭客侵入，還","  是旁邊這個人的問題？他到底要負多少責任？因為既然交給電腦駕駛了，這個坐在車上","  的人，他的責任是什麼？"],["吳部長宏謀：當然成品要有一定的成熟度才能夠測試，不過，剛剛林委員對於測試提出","  的看法，我非常認同，要以安全為第一考量，所以現在包括無人機測試，我們也是選擇","  偏鄉的農場運送。"],["林委員俊憲：什麼偏鄉農場運送？現在政府是要開放科技創新實驗條例，以後都是創新","  的公司要作無人駕駛車輛的測試。"],["吳部長宏謀：沒有錯，法令有時候與時俱進……"],["林委員俊憲：那也不能選擇很奇怪的場域啊！去那種沒有人、沒有車的地方測試，那有","  什麼用？"],["吳部長宏謀：對。"],["林委員俊憲：交通部應該在這方面要好好負起責任。"],["吳部長宏謀：好，謝謝林委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今天很多委員對於郵政協會的資產提出","  很多意見，其中也有針對正在進行的法律訴訟的意見，我想要了解的是，你們在具體的","  執行面上，在將郵政協會資產交給中華郵政公司的過程當中，你們如何來區隔哪些資產","  要交給郵政公司、哪些資產是留在郵政協會處分的？"],["主席：請郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。目前在做的就是把郵政公司向協會承租的房屋和土地","  ，先交給郵政公司。"],["蕭委員美琴：郵政公司跟協會租的房屋和土地？"],["周董事長瑞祺：是。"],["蕭委員美琴：這有點本末倒置！本來這是郵政公司的資產及該做的處分，現在卻以協會","  的名義在處理這些資產，法規上你們還是以國有財產的角度來做處分，是不是？譬如有","  一些需要依據採購法招標，或是依國有財產相關標準處理，是照這個角度在處理嗎？"],["周董事長瑞祺：協會土地的處理，不適用採購法。"],["蕭委員美琴：不適用採購法？"],["周董事長瑞祺：是，但是我們都比照採購法辦理。"],["蕭委員美琴：你說比照採購法辦理，但又不適用，如果不適用，為什麼要比照採購法？","  是不是有點自我矛盾？"],["周董事長瑞祺：不會！因為這樣做起來比較嚴謹，政府採購法的規定比較嚴謹，所以我","  們比照辦理。"],["蕭委員美琴：當然我不反對你們比照採購法來處理，我也認同這樣比較嚴謹，但是這樣","  你們在處理一些資產活化問題時，可能會產生比較缺乏彈性的困擾，尤其你們的資產非","  常多元，包含一些老舊建物。現在花蓮市中心就有一些老舊宿舍，是由郵政協會管理和","  處分，大家可以看這張圖片，這是位在市中心精華地帶的老舊宿舍，因為破舊而廢棄沒","  有使用，不但容易成為治安死角，更是地方整體發展上的一個最大障礙。這些老舊宿舍","  經過民間人士整理後，現在成為新的市中心博愛特區，從外表看起來，這是舊有資產活","  化的一個非常好的典範，現在已經成為一個新的觀光亮點，也是很多年輕人喜歡拍照打","  卡的地方。現在這個地方因為你們租約糾紛，面臨即將中斷營運的困境跟危機。為什麼","  我要說這是危機呢？因為不只是原來在此經營的商家面臨事業中斷危機的問題，它更是","  整體市區發展上一個好不容易活化的新亮點，一個治安死角變成新的市區發展亮點，卻","  可能面臨倒退的危機，對此，你們打算怎麼處理？"],["周董事長瑞祺：承租人跟第三方問題解決以後，我們會做一個比較整體的規劃。"],["蕭委員美琴：這個問題如果還需要走法律程序，期限上可能就是無限期，因為我們不知","  道法院什麼時候會判決，什麼時候會執行，在這個過程中，如果只是跟特定第三方協調","  ，那麼其他相關經營團隊，及整個區域的活化問題該怎麼處理？"],["周董事長瑞祺：這個問題跟財產歸不歸屬國家沒有關係，這是在可以處理的範圍內，屬","  於我們資產活化的部分。"],["蕭委員美琴：如果你們認為這是可以處理的範圍，那我再請問你，這個過程、過渡期，","  你們打算怎麼處理？"],["周董事長瑞祺：只要跟承租人達成協議，就可以處理。"],["蕭委員美琴：所謂承租人是指過去跟你們有租約，現在又沒有約定的承租人？還是你們","  要重新對外招標？"],["周董事長瑞祺：我們的計畫應該是會公開對外。"],["蕭委員美琴：在公開對外招標的過程中，對原來花很多心血整理這個空域的年輕人而言","  ，他的權益該怎麼保障？"],["周董事長瑞祺：如果他願意加入、投入，是OK的。"],["蕭委員美琴：我們來看前一張圖片和現在看到的這張畫面，前一張要對外招標、承租的","  條件，和現在這張已經整理好的空間，可能在價格上、條件上都很不一樣了！"],["周董事長瑞祺：是。"],["蕭委員美琴：前面的人花很多精神把它整理得很漂亮，後面的人不用花資源投資、整理","  ，也不用花時間開發、宣傳這個亮點，那前面的人的權益該怎麼辦？"],["周董事長瑞祺：如果他願意繼續留在那邊，願意投入，我們都歡迎。"],["蕭委員美琴：可是你們招標的方式有可能讓租金被墊高好幾倍，在這種情形下，如果這","  個高額租金是這些原來年輕人無法負擔的範疇，那麼後續的活化要怎麼持續下去？今天","  本席在意的是一個舊市區的活化，因此對於有心投入的人，我們是應該要給予鼓勵。"],["周董事長瑞祺：是，其實在這個標的上，租金的收取是相對低的，我們也知道資產的活","  化、老建物的活化、運用，目的並不是在賺錢。"],["蕭委員美琴：這個大方向我們還是期待，對於好不容易將舊宿舍翻新，成為一個新地標","  、新亮點，這樣的活化方向，還是應該要繼續堅持。"],["周董事長瑞祺：是。"],["蕭委員美琴：不要因為你們在租約上或是跟承租人之間的糾紛，而影響到整體街區、市","  區的發展，以及所有參與年輕人的權益。"],["周董事長瑞祺：謝謝！"],["蕭委員美琴：這是大方向，希望你們要堅持。","   接下來請教交通部吳部長。整體上，我們希望台灣的航空事業有更多元化發展的機會","  ，而我也一再提到，在台灣各地，除了桃園機場外，其他二線機場的使用問題。兩年前","  復興航空公司倒閉時，交通部曾經協調由華航所屬的華信公司承接台北─花蓮之間的航","  線，但飛了不久，他們就不飛了，現在是由立榮接手，一樣產生營運上的困境。之前在","  協調民間航空公司飛這個航線的過程中，大家認為應該要有一些補助及資源運用方案，","  讓民間航空公司有意願、誘因來承接，當然部長你那時候還沒上任。至今已經一、兩年","  時間，但相關補貼並沒有下放，這會不會嚴重影響後續其他航空公司，尤其是國籍航空","  公司，承接這些所謂不經濟航線的意願？當然，有些不經濟航線一開始也許不經濟，但","  透過政府的政策，即政策性補貼跟支持，長期來講還是有發展的空間。例如Okinawa（","  沖繩），一開始也是用政府補貼方式，帶動誘因，增加航空公司承接的意願，之後也就","  是所謂雞生蛋、蛋生雞的問題，航空公司願意飛了，遊客就進來了，長久以來就變成是","  一個非常發達的航空市場，同時也是重要的觀光景點。反觀國內，如果政府跟航空公司","  協調的相關資源補貼和誘因沒有辦法及時到位，那麼要如何讓我們的航空事業可以更多","  元化、多角化經營？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。花蓮是觀光大縣，基本上，花蓮機場將來的使用率是非","  常重要的，但因為在航線上航空公司有將本求利的評估，所以未來我們會積極鼓勵國營","  航空公司，希望他們能優先考量這樣的航線。","   再者，剛剛蕭委員提到的補貼或資源方案，具體的部分應該及早呈現出來，俾以讓未","  來不管是哪一家航空公司，包括我們的國營航空公司，如果他們有意願飛花蓮航線，能","  夠有足夠的誘因，這點我們會努力，也會加速來做。"],["蕭委員美琴：如果先前所承諾或協調的補貼沒有到位，我們要怎麼來期待未來各航空公","  司或國籍航空會有信心。不管是用花東基金、降落費的減免或是其他方案及誘因，怎麼","  期待它能夠到位跟落實呢？"],["吳部長宏謀：現在我們有初步跟國營航空公司談，有一些構想，幾個主要的航線或航點","  ，他們也有一些想法，不一定是一周固定幾班飛花蓮，不一定是固定的城市，有時候也","  許是日本或韓國交叉使用，或者有些可能透過高雄過來，這些都可以談。"],["蕭委員美琴：這部分有沒有一個時程，能夠更積極來進行？"],["吳部長宏謀：時程我們最近在談，希望能趕快把好的消息告訴蕭委員。"],["蕭委員美琴：香港快運航空公司在這個月底就要停飛花蓮機場，這是大家的遺憾，也是","  花蓮人比較沒有辦法接受的一個發展，所以還是希望儘速協調，該到位的，也就是政府","  該協調及承諾的相關事項，現在要依法，不管是透過花東基金，或是在整體航空事業發","  展過程當中，應該協助及輔導這些二線城市的航空事業發展，我們都應該儘速到位，謝","  謝！"],["吳部長宏謀：謝謝蕭委員。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。今天本委員會針對交通部所主管的五大","  財團法人進行預算審查和詢答，首先請教部長，對於交通部所主管的五大財團法人，其","  成立時的業務及事業目的，你清楚嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。基本上，郵政協會及電信協會主要就是創辦或投資郵政","  或電信相關事業，協助發展電信業務，包括推動電信或社會相關的公益事務，協助或支","  援政府相關事項。事實上，這幾個協會的主要目還是以公益為主。"],["陳委員素月：就部長的了解，目前這五大財團法人所進行的年度計畫或推動的業務，跟","  他們當初設立的目的有相符嗎？"],["吳部長宏謀：當然是要相符，這個我們也有一個監督的機制。"],["陳委員素月：剛才本委員會很多委員都相當關心郵政協會和電信協會資產的處理問題，","  可是本席發現交通部對於電信協會和郵政協會資產的問題，根本沒有心要來處理啊！之","  前交通委員會就決議，要求儘快針對電信跟郵政當初接收日產的部分，要趕快捐回給國","  家，可是我們好像……"],["吳部長宏謀：依照政府針對財團法人相關規定，這些原來屬於國產的部分，應該要儘速","  歸還給國家，不過裡面也提到有一些原來的歷史背景或是有訴訟等等，基本上我是認同","  ，法令既然有明確的規定，我們應該要加速來辦理。有關細節部分，請郵電司……"],["陳委員素月：現在先不用。剛才部長有回復委員的答詢，說到這些資產是屬於國家的財","  產，既然是國家的財產，就要趕快還給國家，未來這些資產要怎麼處置，也是由國家來","  決定，是不是？"],["吳部長宏謀：對。依照相關的法令規定，依法行政及程序正義都是我們應該要恪遵的。","",""],["陳委員素月：我們看到在郵政協會108年預算裡面，還編了了100萬元的預算，準備做土","  地開發價值的研究。在此請教部長，既然是國家的財產要還給國家，為何還需要再進行","  土地開發價值的研究？你們這樣子擺明了就是「說一套，做一套」嘛！無視於委員會的","  決議，根本就沒有心要積極來處理。"],["吳部長宏謀：基本上他們也不想仰賴政府的補助，所以他們希望能夠自給自足，才有這","  方面的一些構想。"],["陳委員素月：另外還編一筆預算，就是要推廣農業部分，編了450萬元的經費，農委會的","  業務也需要郵政協會來推動嗎？我覺得這和你們成立的目的根本就是不符嘛！簡直是「","  掛羊頭賣狗肉」，你們整個業務涵蓋的很廣啊！管很大！除了你們自己的本業，即郵政","  業務之外，你們還跨到別部會的業務，這跟你們的業務有關係嗎？"],["吳部長宏謀：基本上我認同陳委員的說法，自己的核心業務及主要工作要做好，行有餘","  力再去做相關的。"],["陳委員素月：對啊！行有餘力再去做相關的，先把郵政的本業做好，提供國人最好的服","  務。你也知道，現在民間的郵遞業務和中華郵政的業務是非常競爭的，中華郵政公司到","  底經營得好不好？"],["吳部長宏謀：現在中華郵政公司有積極在轉型，包括利用數位科技等，我們整個時代在","  轉變，在服務的範圍，他們有在做調整。基本上，體質要改變也沒那麼容易，但是它的","  通路非常完整。傳統上，民眾對郵政公司整個的記憶就是以前跟他們來往接觸，我覺得","  他們現在在轉型中，還算順利。"],["陳委員素月：如果今天郵政協會針對中華郵政傳統業務進行相關的轉型研究或推動，這","  個我們都會支持，可是你們今天編的這些預算，要做的根本和本業不相干，我覺得這個","  就沒有辦法被支持。另外，希望部長要負起主管單位的職責，要督促電信協會及郵政協","  會，趕快針對委員會非常關心的資產捐回國家的程序部分積極做處理，可不可以？"],["吳部長宏謀：我們回去一定會依照今天幾位委員的指教，認真檢討，程序上如果太慢，","  會請他們加速。有關剛才陳委員提醒的，即有些業外的工作，是否值得我們去做，或是","  有沒有效益，這個也請他們做評估。"],["陳委員素月：好。再來就是有關中華顧問工程司，它當初投資設立世曦公司，就是為了","  移轉受法令限制的業務，這和財團法人應該以公益為目的的本質是不相符的。另外，既","  然這個工程司的設立是要以從事公益事業為目的，可是又將公積規劃用於商業性質的投","  資需求，與當初實行公益之目的是完全不符的，不曉得這一點到目前有沒有改善？"],["吳部長宏謀：現在中華顧問工程司基本上也是針對國內相關的工程技術研發，希望能夠","  提供一些比較精進的管理作為，保持國家工程的競爭力，針對這部分，目前他們當然也","  有研發出一些成果，這些成果都是直接提供給國內相關產業使用，並沒有所謂的對價關","  係。"],["陳委員素月：交通部以間接形式成立世曦公司，幾乎不受監督，長期以來這方面不斷遭","  受詬病，同時也讓世曦公司一點競爭力都沒有。從你們今年的工作報告來看，中華顧問","  工程司今年度的工作計畫重點總共有五項，而這五項業務看起來幾乎都與交通部運輸研","  究所的功能重疊，以部長方才提及的研發相關成果而言，不知這樣的研發功能你們到底","  是要放在中華顧問工程司，還是交通部運輸研究所？"],["吳部長宏謀：運研所比較偏重交通管理，中華顧問工程司則是在交通工程方面涉獵的層","  面比較廣。"],["陳委員素月：你剛才提到運研所偏重於交通管理，可是中華顧問工程司今年度工作重點","  的第一點就是「強化用路安全認知、發展交通安全大數據分析協作平台之核心技術」，","  這和運研所的功能幾乎是一樣的啊！這樣就是疊床架屋嘛！既然如此，中華顧問工程司","  或交通部運輸研究所只要留一個就可以了，既然兩者的功能重疊，何必要成立兩個單位","  ？"],["吳部長宏謀：將來如何做一些比較精細的分工，我們會加以檢討，或許有些部分有所重","  疊，不過我還是覺得中華顧問工程司應該在實務上，將工程中所有的材料、設備、技術","  、工法列為非常重要的核心研究範圍。"],["陳委員素月：根據我們的觀察，從世曦公司成立之後，中華顧問工程司的功能幾乎就已","  經喪失了，究竟它有沒有存在的必要，請交通部審慎評估。"],["吳部長宏謀：謝謝陳委員的指教，我們會檢討。"],["陳委員素月：謝謝。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。今天乃是針對五大財團法人的預算進行","  審查，我們可以看到，好幾個次長所代理的董事長職位都沒有到委員會來備詢，這不僅","  是對召委的不尊重，也是對委員會的不尊重，這是一個非常嚴肅的問題。","   另外，一個次長竟然兼任航發會、敦睦聯誼會及港務公司董事長，到底是交通部沒人","  了？還是這個人非常能幹呢？這樣的做法真的讓我們感到非常錯愕。就航發會及敦睦聯","  誼會所屬的圓山飯店而言，幾乎都沒有在賺錢，而是在虧錢，特別圓山飯店長期以來都","  是酬庸性質的董事長，沒有一個是專業的董事長，我們看到幾次的政黨輪替，不管是國","  民黨執政或是民進黨執政，所派任的董事長沒有一個是專業的飯店管理者，這才是最大","  的問題。包括王國材次長也不是飯店的專業管理者，政黨輪替之後，結果還是酬庸性質","  的輪流當董事長，難怪這些財團法人做不好，這就是本質上的問題。本席希望部長能夠","  看到真正的核心問題，抗拒壓力並處理問題。","   剛剛有許多委員提及郵政協會的問題，就郵政協會的預算來看，究竟它最近在做什麼","  事情？一年編列1,000多萬元在做公益活動，其他根本不知道在做什麼事。郵政協會最","  重要的就是它的土地和財產，光是土地就有100多筆，房屋則有60多筆，這些加總起來","  有好幾百億元。舉例來說，信義路和大安路那附近就是郵政協會所屬的土地，各方勢力","  都吵著要都更，包括要蓋飯店等等，究竟後面有多麼龐大的利益？誰要來管？誰管得動","  ？決定要給誰蓋？光是這方面的利益糾葛就有一大堆，請問這個問題的核心在哪裡？現","  在並不是是否將郵政協會收回國有的單一問題而已，而是長期下來所累積的複雜問題，","  這才是我們真正要去瞭解及面對的。現在你當了交通部長，就必須要去瞭解這些背景問","  題。"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。非常感謝李委員的提醒，我非常認同李委員的說法。剛","  剛李委員特別提及郵政協會的資產相當多，將來並非只是依照法令將其收歸國有的問題","  ，事實上，這些土地散布在許多地方，同時也影響到許多都市的整體發展，未來該如何","  合理使用，這方面我們會加以注意……"],["李委員鴻鈞：不只是影響到都市發展，還包括牽扯、糾葛的利益問題，這才是最為人所","  詬病的地方。","   另外，本席想請教世曦公司王總經理，第三航廈是由你們設計的對嗎？"],["主席（陳委員素月代）：請世曦公司王總經理說明。"],["王總經理炤烈：主席、各位委員。是的。"],["李委員鴻鈞：世曦是一家很大的公司，請問你們現在有多少名員工？"],["王總經理炤烈：將近2,000人。"],["李委員鴻鈞：一年的營業額是多少？"],["王總經理炤烈：大概40來億元。"],["李委員鴻鈞：光是設計的部分嗎？"],["王總經理炤烈：還有監造。"],["李委員鴻鈞：第三航廈已經設計完成多久？"],["王總經理炤烈：其實第三航廈分成16標，我們是陸續交付，目前還沒有全部完成，當然","  目前有部分……"],["李委員鴻鈞：主航廈的部分呢？"],["王總經理炤烈：主航廈現在已經完成了。"],["李委員鴻鈞：已經設計完成了？"],["王總經理炤烈：是的。"],["李委員鴻鈞：應該在兩年前就已經設計完成了吧？"],["王總經理炤烈：沒有，是最近才完成的。"],["李委員鴻鈞：現在第三航廈發包的狀況如何？"],["王總經理炤烈：我們已經發包了兩次，但是沒有廠商過來。"],["李委員鴻鈞：請問部長知道這個問題嗎？"],["吳部長宏謀：我知道。"],["李委員鴻鈞：那麼請部長來說明一下，為什麼會這樣？"],["吳部長宏謀：我上任時第二標就已經公告流標，後來我們有進行檢討。事實上，T3主航","  廈的預算將近有400億元，可是以現在的設計絕對會繼續流標，所以我們希望在維持既","  有功能及國家門戶質感的狀況下能夠瘦身，包括屋頂、天花板等等都涉及到未來的維護","  管理，所以這些部分都要認真檢討。"],["李委員鴻鈞：現在部長作出這樣的指示，剛才部長特別提到屋頂及天花板，原本主航廈","  的設計是一隻大鳥展翅的image，除了有上萬支的管子垂吊，還有十幾萬個鋁板雕花，","  同時中間還有一棵大樹對嗎？"],["王總經理炤烈：那是柱子，總共有21支。"],["李委員鴻鈞：航廈的設計包括主題以及image，就像Kuala","  Lumpur國際機場，剛開始它是全世界最大的機場，它是以馬來西亞吉隆坡的image去設","  計的，所以它裡面的綠化做得非常透徹，因為當初我在日商的時候，我講真的，那個地","  方我有參與到。現在我們的第三航廈設計的話，剛剛部長也有講到一個核心問題，就是","  國家的門面，現在依照你們原先的設計大概是390多億元，這個預算你們也抓過，你們","  有負責任地抓過，可是為什麼會流2次標？就是因為大家覺得預算不夠。你們站在設計","  的角度上來講，預算夠還是不夠是你們的責任，你們必須反映給業主，你們業主是誰？","  交通部。可是2次標，這是臺灣長期都會有的，就像淡江大橋，淡江大橋流標7次，你當","  然可以說札哈．哈蒂（Zaha","  Hadid）的設計它的主塔有問題，有問題在所以施工不了，因為建築物上面有一個旋轉","  的，還是什麼，它本來雙塔改單塔，這個問題究竟我們的設計者是要用什麼角度來看，","  反映它核實、真實的價錢嘛！有的廠商不一定，他只是要把預算刁高啊！現在如果照廠","  商的說法要450億元，增加了快五、六十億元，你們站在設計的角度上，你們的預算評","  估是不是符合這個預算？這個才是重點，你們要反映給交通部，不是交通部說，因為流","  標了2次，廠商可以大家一起來啦！讓大家把預算抬高了以後他們再進來投票嘛！真實","  的可以做得起來做不起來你們最清楚，你們有沒有反映給交通部？"],["王總經理炤烈：有，我們有在反映，其實也謝謝委員的指導，這個案子因為規模很大，","  不是一個營造廠可以做，他們會組成一個團隊。"],["李委員鴻鈞：沒有錯啊！"],["王總經理炤烈：所以團隊跟團隊之間的溝通，甚至大家對風險是抓得比較大，這個就是","  剛剛部長所講的，我們會從功能性、維持機場所需要的情形，然後也要鼓勵廠商風險抓","  得更準確，包括費用、工期等等內容，我們會一起來檢討，來跟部裡的長官、單位做溝","  通、協調。"],["李委員鴻鈞：部長，你們真的要好好去瞭解它的核心問題，真正的預算當然要考慮它的","  物價波動、工期風險，工期拉得愈長，當然它的造價就會愈高，這是相對的人事費用問","  題。可是你們真正在抓整個風險上，不能讓整體國家門面破壞太大，要不然就隨便的混","  凝土蓋一蓋就好了，為什麼要這樣？因為它是一個國家門面，代表一個國家的進步。一","  個機場為什麼大家一定要千方百計地讓它設計成一個非常有代表性的建築物出來，這也","  代表這個國家整體是不是一個強國，是不是一個真正代表國家門面非常重要的地方，所","  以該省的當然要節省，不該省的也不能節省。可是真正的核心本質、預算跟工期，什麼","  叫做合理的？既然世曦是政府投資的，世曦就要站在政府的立場，而不是站在廠商的角","  度、立場，然後好好地把這個地方核算清楚，就像當初我在講淡江大橋一樣，其實本來","  就不應該設計成斜張橋，做一條吊橋不是很漂亮？為什麼斜張橋難做？總經理應該清楚","  吧！"],["王總經理炤烈：是。"],["李委員鴻鈞：因為主塔是在海中間，所以造價相對高，你把它設計成吊橋又漂亮，兩邊","  的主塔是在兩端的話，相對的造價、各方面的評估、功能上也不會輸給斜張式的，可是","  偏偏要往那個樣式走，就是相信名牌，所以造成的問題這麼多，對不對？總經理。"],["王總經理炤烈：是。"],["李委員鴻鈞：我也希望部長看到真正的問題，好不好？要不然一年這樣子，我們的第一","  航廈、第二航廈現在正急迫地，桃園機場最急迫的是什麼？是第三航廈和第三跑道，趕","  快把這個做好，現在招了2次標還是標不出去，這是未來的國家門面，現在飛機的壅塞","  ，大家出國不方便，這個才是我們真正的問題。好不好？"],["吳部長宏謀：是，謝謝李委員！非常認同委員剛剛的指教，我們會積極來檢討。"],["李委員鴻鈞：好。"],["吳部長宏謀：謝謝！"],["主席：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。本席要先請教部長，關於中華顧問工程","  司，剛剛也有委員提出來，這個單位還有需要繼續存在嗎？"],["主席：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。當然有需要，不過它的功能與定位可以與時俱進來做一","  些檢討。"],["陳委員明文：因為很清楚，工程技術顧問公司管理條例的限制，所以中華顧問工程司在","  96年開始就不能經營公共工程的建設、規劃、設計、監造專業等等技術顧問的服務，原","  來設立中華顧問工程司的目的已經完成消失了，現在為了要存在，成立了一個智慧運輸","  技術中心跟設施管理研發中心。剛剛也有人提到，這個和經濟部車測中心的業務相關，","  跟運研所也相關，這是為了要讓它存在而存在，是不是這樣子？部長，你認為呢？"],["吳部長宏謀：現在國家有很多前瞻基礎建設，中華顧問工程司針對前瞻基礎建設的材料","  、設備、技術、工法的研發，或者有一些……"],["陳委員明文：你的意思是，中華顧問工程司現在轉型重新再定位，走另外一條路了，跟","  過去它的工程專業、技術顧問角色定位不一樣了，是不是這樣講？"],["吳部長宏謀：不一樣，對，它的功能定位不一樣了。"],["陳委員明文：主要定位是什麼？董事長說明一下。"],["主席：請中華顧問工程司吳董事長說明。"],["吳董事長盟分：主席、各位委員。事實上就是剛剛部長提的，整個部裡在推動前瞻建設","  時，這裡面有很多區塊，運研所是協助部裡做政策、計畫的審議等等，但是中華顧問工","  程司除了這個部分以外，有一些運研所力有未逮的部分，譬如人才培育、產業育發、新","  興產業部分。剛剛有一位委員提到，像無人載具，這個部分中華顧問工程司就會來協助","  交通部，釐清各種適用上的問題……"],["陳委員明文：現在顧問工程司人員大概有多少人？"],["吳董事長盟分：今天我們不斷地精簡，現在有36位。"],["陳委員明文：36位也是原來的人員留下來的？"],["吳董事長盟分：對，大部分是。"],["陳委員明文：過去這些人員基本上是在工程專業上，現在要把它轉型在所謂智慧運輸技","  術上。"],["吳董事長盟分：我們過去5年當中是有引進一些新的、年輕的同事。"],["陳委員明文：有引進嗎？"],["吳董事長盟分：有，這個資料我們可以提供給委員。"],["陳委員明文：部長，我是在講，其實大家都知道，中華顧問工程司是台灣世曦百分之百","  的控股公司，台灣世曦如果沒有中華顧問工程司的控股，講起來它應該就是國營事業，","  交通部變成百分之百投資的，沒有錯吧！你們為什麼一定要留中華顧問工程司的目的，","  其實也就在這裡，如果是我的解讀，就是這樣子。你剛剛在講的這些都太勉強，其實我","  們都清楚，這些中心都有運研所、經濟部車試中心功能存在，今天你們多做這個，是為","  了要讓它存在，不希望台灣世曦公司變成國營事業，為什麼不願意？事實上部長也很清","  楚，台灣世曦如果變成國營事業，就會接受立法院的監督了，他們就不願意來立法院，","  不願意像臺電、中油這樣百分之百接受立法院的監督，所以，他們就是這樣規避立法院","  的監督，在此我要提醒部長的是，你既是新人就要有新作風，從早上到現在很多位委員","  都談到五大法人裡面所存在的諸多問題，這些問題應該改的就要改一下，不需要在那裡","  硬拗，以人員來說，目前工程師也只有二、三十人，為了經營下去，還要重新培養人才","  ，但請問部長，這有需要嗎？謹在此提出以上幾個問題，盼供部長參考，等一下我們還","  會就這個問題再做討論。"],["吳部長宏謀：好，謝謝委員。"],["陳委員明文：接下來本席要請教航發會幾個問題，請問航發會主要業務為何？"],["主席：請航發會鄭主任秘書說明。"],["鄭主任秘書賜榮：主席、各位委員。本會的業務有兩大重點，一是協助整個航空業的發","  展，一是對重大交通建設的研究，以及相關活動的推動。"],["陳委員明文：航發會每年大概支出1億3,000萬元，沒錯吧？"],["鄭主任秘書賜榮：大概是一億二千多萬元。"],["陳委員明文：也就是將近1億3,000萬元，其中業務費用差不多就編列了3,000萬元，是嗎","  ？"],["鄭主任秘書賜榮：差不多。"],["陳委員明文：這筆經費支出的主要內容為何？"],["鄭主任秘書賜榮：主要的項目大概有幾項：一是模擬機的部分，一年就要花掉六千多萬","  元……"],["陳委員明文：模擬機的部分也是贊助飛安基金的費用，是嗎？"],["鄭主任秘書賜榮：不是，我們是放在華航裡面，用來訓練華航與空軍的一些……"],["陳委員明文：這部分的費用是贊助華航公司辦理華航機師及相關人力的培訓，是嗎？"],["鄭主任秘書賜榮：是的。"],["陳委員明文：你們自己是華航的大股東，而政府又編列預算贊助華航，這樣編預算的方","  式可以嗎？"],["鄭主任秘書賜榮：因為人力的培訓是我們業務的重點之一，如何讓飛安……"],["陳委員明文：航發會為什麼要贊助華航公司辦理人力的培訓，為何不是由華航公司自行","  辦理其相關人力培訓的工作？我真的不了解箇中原因何在。"],["鄭主任秘書賜榮：我們在民國89年的時候購買一架模擬機……"],["陳委員明文：我們都知道，華航公司是一個事業機構，你們航發會則是我們國家的一個","  財團法人，其所需相關人員的培訓工作，為什麼不是由他們自費來做，而是要由政府編","  列預算來幫他們來做？請問部長，你認為這筆經費我們還要再繼續贊助下去嗎？"],["吳部長宏謀：誠如委員所說，華航公司既是一個事業體，其本身就應該具備這方面的能","  力，可能因為華航原來在航發會還有一些設備，為達到物盡其用的目的，協助他們做一","  些人員的培訓工作，大概是這樣的原因。"],["陳委員明文：針對航發會贊助單一航空公司辦理內部人員的訓練工作，我們認為並不妥","  當，而且不單單是這一年，而是已經持續很多年都是這樣辦理，這是我要在這裡特別提","  醒你的一點。","   另外，航發會本年度的股息編列1.9億元，是嗎？"],["鄭主任秘書賜榮：1.9億元是高鐵的部分。"],["陳委員明文：華航的部分編列了多少？"],["鄭主任秘書賜榮：3.4億元。"],["陳委員明文：這部分並沒有編列預算。"],["鄭主任秘書賜榮：在第2項有編列3.4億元。"],["陳委員明文：你們擁有中華航空的股票占34.13%，104年的時候每股配0.46元，請問今年","  分配多少股利？"],["鄭主任秘書賜榮：0.22元。"],["陳委員明文：請問106年配多少？從預算書上並沒有看到這筆錢。"],["鄭主任秘書賜榮：上年度配了十七億多元。"],["陳委員明文：從預算書上來看，你們好像都把股利的部分給遺漏掉了，到現在為止我只","  看到高鐵有編列股息的部分，像這樣編列預算的方式並不嚴謹，也很不妥，你們把預算","  送來立法院也有一段時間，如今真要好好審查你們預算的時候，董事長卻沒來，我們所","  提出的不當之處，請問誰要負責說明？本席總覺得王國材次長一個人身兼這麼多職務，","  包括航發會董事長等等，根本是分身乏術，他的本職既是次長，要把次長分內之事做好","  就已經很困難了，為什麼還要有那麼多的兼職？"],["吳部長宏謀：謝謝陳委員……"],["陳委員明文：部長上任已有多久的時間？"],["吳部長宏謀：應該有3個月的時間。"],["陳委員明文：但這些由王次長兼任的人事，到現在你還沒有敲定，到底是什麼原因？"],["吳部長宏謀：我現在正加速尋找適當的人選，畢竟代理職務都只是暫時性的。"],["陳委員明文：我知道代理職務都是暫時性的，但我看他代理也有很久的時間，像中華郵","  政就代理了很長一段時間；另外，剛才還有多位委員提到電信協會、郵政協會，事實上","  ，財團法人法已經由本院三讀通過，明年2月就要開始正式實施，屆時我們就可以援引","  該法規定，對民國34年8月15日之後所接收日本政府與人民的財產，都歸屬於國有財產","  ，這部分不需要再透過訴訟的程序，即使部分委員還有一些意見，我覺得你是新上任的","  部長就應該有新的作風，該去做的就要努力去做，其實，這也是轉型正義的一環，過去","  這些財產都是由協會掌管，現在全部回歸為國有，主管部門應負起管理之責。","   從現實情況來看，這些資產很多都被閒置在那裡，實在很浪費，未來納入國有財產之","  後，如何將其活化並充分運用，這是我們委員所關心的問題，對今天委員同仁提出的各","  種問題與建議，希望部長聽過之後，回去立即做個處理，並對交通委員會所有委員的意","  見做一回應，我們不希望部長把我們的意見放在那裡或是隨風被吹走了。"],["吳部長宏謀：感謝陳委員的指導。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。我看部長最近很忙，每天都在做助選秀","  ，尤其是昨天在高雄演了一齣很厲害的戲碼，請教部長，高雄鐵路地下化是在民國幾年","  規劃的？"],["主席（陳委員明文）：請交通部吳部長說明。"],["吳部長宏謀：主席、各位委員。因為這項規劃我沒有完全參與，不過，我知道它是在民","  國95年核定的。"],["黃委員昭順：這項政策是在民國85年開始規劃，並在95年經行政院核定，請問部長，這","  項地下化工程是何時動工的？"],["吳部長宏謀：這項工程的先期作業在95年的時候就開始動工了。"],["黃委員昭順：是等到98年才動工，在此之前都只有進行規劃作業；至於左營到鼓山段，","  也是在民國98年開始編列預算；請教部長，之後苓雅到鳳山段是什麼時候開始規劃與編","  列預算的？"],["吳部長宏謀：這個我要跟黃委員報告……"],["黃委員昭順：部長，本席要提醒你，本席現在給你的資料都是最正確的，那是民國85年","  開始規劃的，因為本席就是從那個時候開始當立委的。民國87年、88年的時候就已經有","  規劃報告了，後來是因為國民黨下臺，所以整個計畫就停了下來，一直到了民國95年才","  又核定，民國98年6月開始動工。左營那段的預算則是民國98年馬英九上臺後開始編列","  的；鳳山那段的預算則是民國99年開始編列的。","   本席在這裡要提醒部長，我昨天晚上看過晚報，報載：「賴院長在國會狂開選舉支票","  ，30項建設經費綠委占多數，完全執政，完全助選」；另外一篇則是寫道：「執政黨的","  官員、立委在立法院上演助選秀，建設要看顏色，人民拒絕買單」。本席今天在這裡要","  跟部長講，你們那天演很大，只是因為當時本席也在那裡，所以你們才不敢公然的在那","  個場子裡叫囂，對於你們這樣子的作法，用臺灣話來講、本席就引用主席常講的一句話","  ，這叫作「割稻仔尾」，本席想要請問部長，你認為這樣子的作法真的救得了陳其邁嗎","  ？"],["吳部長宏謀：謝謝黃委員，國家任何一項重大建設的完工跟啟用……"],["黃委員昭順：部長，國家任何一項重大建設都不允許用這種方式來做，尤其是在選前用","  這種方式到處的去助選，大家都知道這項建設是從民國85年開始努力到現在的，甚至在","  民眾抗爭時，你還是在高雄市政府服務的，所以這些重大建設沒有理由高雄市政府不送","  出來，本席當時的抗爭，你也都知道，左營到鼓山這段我們抗爭了很久；苓雅到鳳山那","  段我們也抗爭了很久，那時候連當時的議長莊啟旺也都出來抗爭了，本席知道你是花媽","  的愛將，可是現在花媽從高雄市落跑了，所以你不要以為用這種助選秀就可以救得了陳","  其邁，這是本席第一個要跟你講的。","   本席第二個要請問的是新台十七線，現在新台十七已經進行到哪裡了？本席手上有幾","  份公文。"],["吳部長宏謀：北端這一段已經在施工中了，就是典昌路那邊。"],["黃委員昭順：本席把手上的公文唸幾段給你聽，好不好？包括營建署回覆給本席的公文","  裡也都有提到，高雄市政府並沒有向營建署申請這樣子的預算，這是第一點。第二點，","  高雄市政府回覆給本席的公文裡也有提到，原來新台十七線是要穿越過國防部海軍軍區","  的，這些都有會議紀錄，你可以在高雄睜眼說瞎話嗎？相關的會議紀錄這麼多，如果你","  要把新台十七線改為濱海聯外快速道路，你就應該要正式的告訴高雄人、告訴左營跟楠","  梓的居民這條路已經改名了，所以你們不要用這種方式來睜眼說瞎話可以嗎？"],["吳部長宏謀：這個可能因為這個過程……"],["黃委員昭順：這個沒有可能的問題，包括部長你回覆給本席的公文，以及內政部營建署","  8月27日回覆給本席的公文裡也都有提到，濱海聯外快速道路，就是以前新台十七線的","  南段，高雄市政府並沒有申請相關的補助經費。本席希望部長不要被一個落跑市長影響","  ，你今天貴為交通部長，所有的重大建設都不應該分藍綠，這是本席第一個要提醒你的","  。","   第二個，我們那天去考察時有提到一件很重要的事，那就是輕軌，你以前也在高雄市","  政府服務，所以你應該很清楚，輕軌高科大那段本席8年前就曾經提出來過了，那時候","  的名稱是「文化走廊」，當時我們希望能夠有這個「文化走廊」，結果民進黨在高雄執","  政20年、花媽在高雄執政這麼久，都沒有提出相關的計畫，這個計畫是我們8年前提出","  來的，結果你們今天卻告訴本席你們準備要用規劃會，沒關係！包括上個禮拜本席在立","  法院要求部長要將高雄鐵路地下化工程延伸到楠梓、橋頭及岡山，那天部長回答說你們","  會規劃，但昨天花媽卻正式的在高雄向賴院長請命，請問這個計畫你們什麼時候可以提","  出來？請你現在答復本席。"],["吳部長宏謀：跟黃委員報告，花媽市長並沒有落跑。"],["黃委員昭順：他有落跑。"],["吳部長宏謀：他同樣都是在替國家做事。"],["黃委員昭順：他是民選的市長，你現在只要答復本席，這段工程的計畫什麼時候可以提","  出來？輕軌的計畫什麼時候可以提出來？就是我們以前講的文化走廊。"],["吳部長宏謀：委員所提的是北高雄那幾個大學園區那一段？"],["黃委員昭順：那時候叫作文化園區、文化走廊，那是8年前的事情了。"],["吳部長宏謀：這部分我們會請高雄市政府提出來，因為他們也很關心這件事情。"],["黃委員昭順：所以相關的計畫他們還沒有提出來？"],["吳部長宏謀：因為相關的計畫還是必須要由他們來提出。"],["黃委員昭順：既然他們還沒有提出來，那本席在這裡就要提醒部長，因為當時左營到鼓","  山以及苓雅到鳳山這2段高雄市政府並沒有提出相關的計畫，所以當時我們有對此提出","  抗爭，本席要再次提醒部長，左營到楠梓接岡山這段的計畫你們什麼時候可以提出來？","",""],["吳部長宏謀：左營到……"],["黃委員昭順：左營到楠梓這一段的鐵路地下化工程，昨天我們那個落跑市長還在高雄跟","  院長請命，這個議題上個禮拜五本席也在立法院質詢過了。"],["吳部長宏謀：我要跟黃委員報告，現在……"],["黃委員昭順：請你告訴本席這個時間表。"],["吳部長宏謀：這個時間表我們會請高雄市政府提出來，因為高雄市政府跟陳秘書長也都","  非常關心這件事情。"],["黃委員昭順：那昨天那位落跑市長所說的話不就等於是白說的了。"],["吳部長宏謀：請不要說人家是落跑市長，他也是在替國家做事情。"],["黃委員昭順：他就是落跑市長啊！他是我們選出來的市長，但是他卻走了。這位總統府","  的秘書長當時在高雄是怎麼說的？上半年的時候他說高雄給他使命，所以他不會離開，","  結果他卻跑去總統府當秘書長。本席在這裡要提醒部長，不是你們在這裡割稻仔尾、做","  助選秀，陳其邁的民調就會提高。"],["主席：時間到了。"],["黃委員昭順：人民的眼睛是雪亮的，本席還特別地把時間表都調了出來，包括民國85年","  我們是怎麼樣開始規劃的，而你們又是怎麼樣在臺上講的，要割稻仔尾也不要割成這個","  樣子，這樣子很難看。"],["吳部長宏謀：黃委員，原來鐵路地下化……"],["黃委員昭順：部長，如果你今天沒有辦法可以給本席明確的答案也沒關係，請你用書面","  的方式回覆本席，輕軌、就是8年前的文化走廊這段的時間表什麼時候可以給我們？左","  營到楠梓接岡山、橋頭這段的規劃計畫什麼時候可以提出來？這是我們大家共同的要求","  ，昨天聯合晚報已經寫得很清楚，本席再唸一次：「國會狂開選舉支票」，不僅這個樣","  子，「建設還要看顏色」。主席，請你讓我說完，我以前也都是讓你說完的，主席，你","  一定是反對建設看顏色的，對不對？主席比較公正，所以他一定是反對的。部長，請你","  用正式的公文回覆本席，我們反對用這種方式到處的去助選。"],["吳部長宏謀：我要跟黃委員報告……"],["黃委員昭順：你不用跟本席報告，因為你昨天在台上所講的那些助選秀，主席，請你讓","  我講完，因為你昨天沒有去，他那個真的是超級的助選秀，因為昨天是高雄的喜事，所","  以本席不願意穿黑色的衣服去，而是特別地穿上藍色的衣服，本席要告訴部長，你們不","  要以為用這種睜眼說瞎話、割稻仔尾的方式就可以把陳其邁的民調給救起來。"],["主席：黃委員，時間到了。"],["吳部長宏謀：謝謝黃委員。"],["黃委員昭順：請你用書面的方式回覆本席。"],["主席：接下來登記發言的吳委員志揚不在場。","   請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。部長，鐵路地下化是高雄重要的交通建","  設，當初在第6屆立委任期時，本席就在交通委員會，所以整個地下化的過程本席都非","  常的清楚，其實不管是說割稻仔尾或是要鬧場翻桌、沾醬油，都必須要先做功課，高雄","  鐵路地下化當初並不是什麼苓雅到鳳山或是鼓山到左營，這個計畫本來的名稱是「高雄","  計畫」，是由內惟的葆禎路到三民、鳳山交界的正義路，這些資訊在第6屆立法院議事","  公報或是相關的新聞報導中都可以查得非常清楚，這整件事只有一個人在推動，那個人","  叫做「李昆澤」。這個高雄計畫確實是等到公布後，才有其他的委員要來沾醬油、想要","  來割稻仔尾，甚至是在開工典禮的現場翻桌鬧場，這是當時確實的過程。第6屆立委任","  期時不是只有確定高雄計畫，當時行政院也把左營計畫跟鳳山計畫都納入了，本席甚至","  在第6屆立委任期時就正式的提案要將鐵路地下化工程從鳳山延伸至楠梓，可惜第7屆立","  委本席並沒有當選，所以對於現在大家所提，有關要將鐵路地下化工程延伸至楠梓的這","  整個過程，實在是令人啼笑皆非。高雄的鐵路地下化與臺北的鐵路地下化相較，臺北的","  鐵路地下化也做了28年，它也分成四個專案，分別是：臺北車站專案、松山專案，萬板","  專案及南港專案。高雄鐵路地下化原本所預定的計畫有高雄專案、鳳山專案及左營專案","  這3個計畫，只是後來都統稱為「高雄計畫」。其實高雄鐵路地下化相關的工程進度在","  立法院議事公報以及相關的新聞中皆記載得非常清楚，所以不要平時不關心，開工或完","  成時才想要來沾醬油，這是非常不可取的。本席有時真的很想要對高雄的民意代表來開","  班授課，將高雄鐵路地下化的整個過程都教導給他們，這真是鬼扯一通。","   接下來請教楊總經理，有關高雄圓山大飯店相關的經營問題，不是只有高雄圓山飯店","  有這個問題，臺北圓山飯店也有同樣的問題，就是住房率都偏低，民國106年臺北圓山","  飯店的住房率只有67%，但是當年度臺北市旅館的平均住房率卻有73%；高雄圓山飯店更","  低，只有57%，但該年度高雄市旅館的平均住房率卻有62%，所以對於住房率偏低的這個","  問題，高雄圓山飯店有沒有什麼改進計畫？請說明一下。"],["主席：請敦睦聯誼會楊總經理說明。"],["楊總經理守毅：主席、各位委員。針對高雄圓山飯店這部分，我們今年已經陸續投入3,","  500萬元的經費要來改善它的游泳池與庭院，我們還在它的後面蓋了一個木棧道，讓消","  費者可以直接由此進入澄清湖園區，這個消息在7月27日發布之後，造成相當不錯的迴","  響，我們的住房率以及訂房率都有相當不錯的增長，尤其是訂宴跟訂席這部分，因為高","  雄圓山飯店只有107間客房，如果只依靠住房收入的話，是不足以支撐整個高雄圓山飯","  店的，所以主要還是要著重在餐飲這部分的收入，而餐飲這部分的收入目前也陸續的有","  相當大的增加了。"],["李委員昆澤：我們來看一下高雄圓山飯店的經營狀況，你們連續3年都是處於虧損的狀態","  ，當然，因為圓山飯店並沒有編列相關的決算，所以都是預先編列虧損的預算。"],["楊總經理守毅：是的。"],["李委員昆澤：我們來看一下，民國106年你們是虧損9,204萬元，民國107年則是減少到只","  虧損7,800萬元左右，但是民國108年你們又預先編列虧損5,892萬元，所以這3年的虧損","  將會達到2億3,000萬元左右，對於這樣的虧損情形，其實臺北圓山飯店最近稍微有賺錢","  ，但那是因為過去這幾年臺北圓山飯店編列了5億元的改善經費，而高雄圓山飯店在本","  席一再的強力要求下，你們是有做了一些改善，但相較於臺北圓山飯店所花費的5億元","  ，高雄圓山飯店竟然只有編列47萬元的改善經費，所以在當年本席強烈的要求下，你們","  也編列了將近千萬元要來重新整修，像窗簾、地毯、燈光等相關的處理。高雄圓山飯店","  現在也做了一些棧道，2樓及5樓宴會廳也都做了一些調整，這些都是本席要求高雄圓山","  飯店與敦睦聯誼會要邀集產官學界的專家學者來召開相關檢討會議後所逐步落實的，但","  是對於相關的虧損情形，高雄圓山飯店還是必須要提出一個長期的經營計畫，現在帳面","  上看起來，高雄圓山飯店每年大概都有減少2,000萬元左右的虧損，當然，最近高雄圓","  山飯店因為棧道完成與餐飲調整後，人氣比較活絡一點了，而5樓宴會廳的舞台對換後","  ，消費者就可以很清楚的看到澄清湖的湖光山色，但是要怎麼樣減少損失？這還是要看","  你們要不要把聯誼會給收起來。"],["楊總經理守毅：現在高雄圓山聯誼會還有81位會員，其中經常在使用的有65位，因為我","  們的產品定位與改善現在還沒有完全完整，但接下來我們會推出新的會員辦法來招收幾","  百個會員進來，現在這已經有相當不錯的迴響，已經有會員要進來了。"],["李委員昆澤：那高雄圓山飯店會做星級評鑑嗎？"],["楊總經理守毅：目前沒有這個打算。"],["李委員昆澤：是目前沒有打算？還是一直都沒有這個打算？還是根本就沒有這個打算？","  你沒有做星級評鑑，但你的收費卻是偏高的。"],["楊總經理守毅：我們有計畫要去爭取星級評鑑，但是我們目前還沒有準備好，明年我們","  應該就可以開始爭取了。"],["李委員昆澤：好，你們明年會做星級評鑑？"],["楊總經理守毅：是。"],["李委員昆澤：好。另外是內部相關的設施，楊總經理，本席那天就跟你說過了，下大雨","  時，高雄圓山飯店的屋頂有時還會漏水影響到5樓相關的餐飲設施跟宴會廳，你要讓在","  那邊結婚的新郎和新娘拿著一支小雨傘在那邊吃飯、宴客嗎？"],["楊總經理守毅：不是，相關的維修措施現在已經在做了，我已經簽准了。"],["李委員昆澤：房間內的相關設施還是要做調整。"],["楊總經理守毅：是。"],["李委員昆澤：以前人家都嘲笑高雄圓山飯店是鬼屋，這都是因為走廊燈光昏暗、內部設","  施陳舊，當然，燈光這部分在爭取到經費後已經調整了，所以現在看起來比較明亮，但","  是房間內的設施還是相當的老舊。"],["楊總經理守毅：這個我們已經列入明年的計畫裡要來做改善了。"],["李委員昆澤：你不能跟人家收星級的價格，卻給人家住老舊的房間，你們這樣是虧待澄","  清湖的湖光山色，那麼好的一個地點，而且未來三民區、旗津區的捷運也會從那邊通過","  ，所以屋內的相關設施、接駁系統與星級評鑑都是你們未來要具體去做的。本席過去也","  曾經要求過，像臺北圓山飯店都有跟餐飲學校合作，提供餐飲學校學生實習的機會，這","  點在本席要求後，目前高雄圓山飯店也有在做，但目前做的狀況如何？請簡單的說明一","  下，因為高雄有很多的餐飲學校，像正修科技大學就有餐飲相關科系，所以你們要讓這","  些學生可以到高雄圓山飯店來做相關的實習。"],["楊總經理守毅：正修科技大學已經跟我們簽訂協議了，明年他們會有二十幾位的學生要","  來我們飯店實習。"],["李委員昆澤：但是臺北圓山飯店有百位。"],["楊總經理守毅：對，台北圓山有上百位各個不同大專學校的學生。"],["李委員昆澤：本席要求今年的相關檢討會議要邀請產官學專家學者針對圓山飯店的經營","  做相關的檢討跟建議，其實他們對相關設施已提出具體建議，高雄圓山也已做了初步的","  檢討和改進，本席期待明年也能邀請產官學召開相關的檢討會議，讓高雄圓山更活絡，","  這是圓山飯店管理階層應該做的事。"],["楊總經理守毅：謝謝委員關心，我們也很樂意繼續這樣做。"],["主席：接下來登記發言的林委員德福、鄭委員天財、曾委員銘宗、孔委員文吉、蔣委員","  乃辛、鍾委員孔炤、李委員彥秀、劉委員世芳、陳賴委員素美、呂委員玉玲、羅委員明","  才及鍾委員佳濱均不在場。","   登記發言委員均已發言完畢，劉委員櫂豪、顏委員寬恒及陳委員歐珀所提書面質詢，","  列入紀錄並刊登公報。","委員劉櫂豪書面意見：","   財團法人台灣郵政協會及財團法人台灣電信協會為早期接收日產成立之交通部所屬財","  團法人，該兩協會長期以來管理接收日產之大筆土地、房屋等資產應屬政府所有。根據","  最新統計，郵政協會尚有372筆土地，持份面積56,270平方公尺，公告現值110億6,432","  萬5,062元，房屋60座，持分面積15,809平方公尺；電信協會尚有99筆土地（不含預計","  捐贈政府141筆土地），持分面積64,135平方公尺，公告現值152億1,280萬元，房屋37","  座，持分面積3,311平方公尺。該兩協會土地房屋資產龐大，產值高達數百億，惟過去","  協會僅不到10人管理如此龐大之資產，使得資產管理失當造成占用、閒置等情形居高不","  下，且過去資產處分等弊端衍生，恐造成政府資產流失之虞，爰此立法院審查交通部以","  及兩協會相關預算時，皆通過決議要求交通部儘速指示官股代表提案，將所有資產捐贈","  回政府後，予以解散。惟郵政協會105年董事會決議通過，欲捐贈95筆土地及1處房屋予","  國有財產署，卻遭郵政工會提告，106年2月刑事部分因查無事證已結案，民事部分亦於","  106年12月宣判原告之訴駁回，刻正上訴中；目前交通部因司法訴訟中爰將郵政協會捐","  贈政府以及電信協會規劃捐贈政府141筆土地等相關作業暫緩辦理，俟司法告訴案定讞","  確認財團法人將財產捐贈政府無違法情事後，方續辦理。","   立法院107年6月27日三讀通過財團法人法，該法第2條第3項規定：「中華民國三十四","  年八月十五日以後，我國政府接收日本政府或人民所遺留財產，並以該等財產捐助成立","  之財團法人，推定為政府捐助之財團法人。其以原應由我國政府接收而未接收之日本政","  府或人民所遺留財產，捐助成立之財團法人亦同。」，且該法第33條第4項亦規定「第","  二條第三項之財團法人於解散清算後，其賸餘財產應歸屬公庫，不適用前三項規定。」","  顯然關於兩協會性質為政府捐助之財團法人已有明確法令依據，並且解散清算後，其賸","  餘財產應歸屬公庫，屬於國有財產，在財團法人法三讀通過後，其法律面已無疑慮，交","  通部應儘速依法處理兩協會資產回歸國有，避免國有資產流失。","   財團法人中華航空事業發展基金會係於民國77年成立，依當時環境之時空背景，或許","  使得原始資料不可查，而造成交通部自民國100年起將創立時政府捐助基金比率由原認","  定之100%改列為0%，且於102年1月配合修正交通部審查交通事務財團法人設立許可及監","  督要點，將航發會歸類為私人捐助政府以信託方式管理之財團法人。惟航發會轉投資中","  華航空公司持股比例34.13%，為最大股東，另投資台灣高鐵公司持股比例4.62%，其累","  計投資淨額分別為193億7,302萬、53億1,505萬，超過2百億餘元的資產，交通部欲以原","  始登記資本40萬元，就全數改為私有，實有失監督管理政府資產之職。交通部應儘速依","  據立法院決議，將航發會創立時政府捐助基金比率予以修正，以免政府資產流失，衍生","  爭議。","委員顏寬恒書面意見：","   此次交通委員會要審查交通部主管財團法人預算案，共五個單位，其中立法院已經多","  次決議，要求郵政協會和電信協會兩個財團法人將財產回捐給國家之後，加以解散，但","  經過這幾年下來，首先本席想請問交通部先說明究竟這兩個協會是公法人還是私法人？","  交通部對於處理郵政和電信這兩個協會收歸國有的態度是什麼？目前的進度又進行到哪","  裡？同時，兩個協會財產全部歸還國家的進程，交通部方面是否有訂定出明確的時間表","  ？請交通部提供相關資料，供本席參考。","   據本席了解，郵政協會方面為了董事會捐贈95筆土地和1處房屋給政府，中華郵政工","  會對交通部的官派董事提出告訴，目前還在進行民事訴訟中，他們認為，官派董事在1","  05年8月強行通過表決捐地，已經損害協會資產，因此，本席認為，交通部在處理郵政","  和電信兩個協會解散的問題時，應該要更加慎重，充分與協會、工會方面進行雙向溝通","  ，才能讓問題順利解決，否則一旦走上司法途徑，不僅曠日廢時，對於整體歸還國家與","  解散作業的進程也沒有正面的助益，建議交通部方面應該要多所考量。","   另外，交通部長一年部長特別費據了解為47萬7千元，不過，郵政協會在107年度的預","  算中，一口氣就編列了70萬元的公關費，比部長還多出22萬多，交通部請說明，這筆7","  0萬元公關費之用途，以及這項預算的編列是否有違反立法院在102年所做的決議，行政","  院各部會機關派任到各財團法人的董事長、副董事長、總經理等所編列的「公關費」或","  「特支費」使用上限，應該要比照其主管機關首長的規定？交通部應該要發揮監督的功","  能，不能視而不見，任憑郵政協會自己來安排自己的公關費用使用。","   有關航發會交通部在民國100年的時候，將創立時政府捐助基金的比率由原本認定的","  100%，改列為0%，歸類為私人捐助政府以信託方式管理的財團法人，但是立法院曾在1","  03年和105年審查交通部和航發會預算時，兩度作成決議，要求交通部應該要立即認定","  航發會是100由政府捐助基金的財團法人，必須受到預算法、決算法和相關法令的監督","  ，可是交通部到現在都還沒有做，到底是藐視國會，視國會的決議於無物？還是交通部","  有什麼苦衷？請交通部給予本席書面說明。","   本席認為，政府的態度應該要很清楚，也要把整個航發會的資產來源調查清楚，如果","  是私人資產，就應該明白跟立法院及社會大眾說清楚，如果認定是100%政府捐助，就應","  該要有所處置，交通部的立場不應該是用這種妾身不明的方式，交通部應該盡速對此案","  做出明確的處理，並明確說明處理的時間期程。","委員陳歐珀書面意見：","   一、請教吳部長，由於國內市區道路交通量逐年成長，常見市區車道設計過寬，不僅","  交織易造成車禍，也壓縮人行道空間，導致行人必須走在車道，機車、自行車及行人傷","  亡居高不下。經過內政部營建署與交通部近來多次會議研商，擬縮減車道寬度，增設人","  行道，是否已擬出初步的規劃方案？或規劃初步的實施期程？據本席了解，過去公路總","  局主管省道，依公路路線設計規範，最高速限為60公里、最小車道寬為3.25公尺，而根","  據營建署實證結果，3公尺至3.25公尺路段在安全方面，表現未比3.25公尺以上路段來","  得差。另外，營建署也分析對車流效率的影響，車道寬每增減1%，道路容量增減1%，旅","  行速率增減0.3%，車道寬度對車流效率影響也有限，因此交通部擬拍板最小車道寬降為","  3公尺。交通部也認為，若市區道路車道較寬，反而會讓車子有開快車的欲望；且以前","  一個車道若設置3.5公尺，兩個車道就要7公尺，未來一個車道只要3公尺，兩個車道縮","  減為6公尺，就可多留1公尺空間增設人行道，讓小孩、老人、孕婦或輪椅族等有路可走","  ，車道數不會減少，市區車流仍可順暢通行，是雙贏局面。若真如此，本席絕對支持這","  雙贏局面！但也有學者指出，台灣混合車流情形嚴重，縮減車道寬度將導致汽機車與公","  車打結，希望交通部審慎評估，不曉得部長如何看待此事？交通部要如何卸除這些疑慮","  ？是否已作出相關評估報告？或未來是否會有相關作為來落實有效管理，而免除行駛不","  順暢的疑慮？","   二、部長，今天本委員會安排審查交通部所屬財團法人有關107年度的預算書及相關","  資料案，公設財團法人有其歷史因素，但後來自肥亂象數不完……，甚至蠶食國家資源不","  手軟，交通部所屬的財團法人似乎也存有這些現象，而交通部改善的情況有限，部長上","  任不久，對這情況了解有多少？從本院預算中心資料可看出，107年度的預算編列仍存","  有像人事費過高及有些費用編列欠缺合理性的問題，甚至有些閒置資產也都未有效運用","  ，部長有何看法？未來會如何督導而採取積極適當的管理作為？避免公帑的不當支出或","  未被有效運用。","   三、另再請教吳部長，107年8月25日某報刊載，蔡姓男子於106年9月間駕駛橋車，行","  經雪山隧道南下路段時，車輛變速箱突然故障。為避免前後緊跟車輛事故，故仍以60多","  公里行駐，卻因測速照相拍到該車低於最低速限70公里，於4分鐘內連續開罰4張罰單。","  經當事人陳情，法官認為舉發、裁量單位未審酌其原因，也未交代該違規行為的惡性到","  必須連續舉發，甚有裁量怠惰的瑕疵一節，因而撤銷4張罰單。部長，交通部採取科技","  執法取締龜速車、超速車，來維護雪隧內行車安全本無可厚非，但本案例是否突顯出法","  令上的不足？未來如何避免裁量怠惰的情事發生？而針對隧道內的故障車如何免除連續","  舉發的法規限制，交通部是否會就現行法令不足處，提出檢討並有相關的法令修正作為","  ？"],["主席：現在處理臨時提案，共計18案。","  1、","   鑒於交通部財團法人持有之不動產公告現值超過250億元，但多數於閒置無法收益狀","  態，造成國庫損失，爰提案要求交通部針對所屬的財團法人進行通盤檢討，活化相關資","  產，增加國庫的收入。","                  提案人：陳明文    林俊憲    陳素月    葉宜津","  2、","   鑒於財團法人土地資產多以公告現值計價，可能遠低於市價，易造成資產低估，爰提","  案要求交通部必須要求各財團法人每年必須透過不動產估價師進行土地資產市價重估，","  並於年度預算書中呈現土地資產價值。","                  提案人：陳明文    林俊憲    陳素月    葉宜津","  3、","   鑒於財團法人法明定日產接收條款「政府在民國34年8月15日之後所接收的日本政府","  或人民財產，並以該財產捐助成立之財團法人，也視為公辦財團法人；原本應由我國政","  府接收而未接收之日本政府或人民所遺留財產，捐助成立之財團法人亦同。」爰提案要","  求交通部依據財團法人法的「日產接收條款」，把那些「在民國34年8月15日之後所接","  收的日本政府或人民財產，並以該財產捐助成立之財團法人」接管回來，成為公辦財團","  法人。","                  提案人：陳明文    林俊憲    陳素月    葉宜津","  4、","   對於郵政協會、電信協會，立法院早已決議其應解散並將其財產歸屬國家，交通部亦","  多次宣示表示將要解散郵政協會及電信協會之立場。但現在卻一改立場，表示二協會尚","  有政策目的，例如兩岸交流事項。惟縱二協會亦有政策目的存在之必要，惟其卻不必保","  留如此龐大之資產。對於交通部主事官員一再已二協會尚有存在之必要，延宕將二協會","  資產回歸國家之政策立場。爰要求交通部立即要求所指派之董事，於本決議經交通委員","  會通過決議一個月內，修改協會章程，要求修改增訂財產捐贈予國家不受章程其他規定","  之限制，同時增訂自行解散之規定於章程後依該規定解散或直接要求決議解散協會，將","  財產歸屬國家。對於有政策目的之部分，則可由無財產之二協會繼續執行或另行成立協","  會承繼其任務。以徹底執行政府宣示凡應歸屬國家之財產即應回歸國家，不應由私人掌","  控或將來私人有掌控之可能，達到最基本轉型正義之要求。","                  提案人：葉宜津    鄭寶清    林俊憲    陳素月","  5、","   鑑於財團法人台灣郵政協會持有資產係接收日產而來，該協會資產應歸國家所有。立","  法院交通委員會於104、105、106年度預算案決議要求，該協會訂出財產歸還時程表及","  將財產與股權捐贈還與國家後解散。雖然交通部於105年底成立「郵政協會及電信協會","  資產處理專案小組」就相關議題及適法性進行討論，然而財產歸還捐贈國家事宜仍未有","  明顯進展。經查台灣郵政協會董事會於105年通過捐贈95筆土地及1處房屋予國有財產署","  ，遭中華郵政工會以違反章程及損害協會資產為由，向台北地方檢察署提出背信刑事告","  發，因此資產捐贈事宜仍有待釐清辦理。又查台灣郵政協會於106年12月22日董事會通","  過將出租予中華郵政公司之50筆土地及4筆建物捐贈給該公司，然其餘財產捐贈及解散","  事項仍有待研擬可行方案。據了解目前該協會尚有約110億元價值之土地房產，為免國","  家財產持續淪為私人財產，台灣郵政協會應盡速研擬具體可行方案，積極處理此事。故","  提案要求台灣郵政協會應盡速於一個月內完全檢討財產捐贈事宜，並於六個月內盡速完","  成財產捐贈。","                  提案人：林俊憲    陳素月    李昆澤    葉宜津","  6、","   按財團法人台灣郵政協會持有大筆之不動產，其資產來源實源係於日治時代之台灣遞","  信協會及遞信職員共濟組合產業，亦即係接收日產而來，其所持有資產均應歸屬於國家","  所有。但多年來，其卻持有處分應屬國家之資產，且其用途集中於特定對象，對整體國","  家發展甚為不利。尤其財團法人台灣郵政協會在法律性質上屬於私法人，原則上其並不","  受任何監督管轄，應屬於國家資產極易淪為私人化財產。目前財團法人台灣郵政協會均","  由交通部指定董監事，於國家尚能掌握此財團前，實應盡速加以解決日後可能發生之問","  題。爰要求財團法人台灣郵政協會在保障原有會員權益之基礎下，於107年底前決議將","  所有資產回捐國家後，並加以解散。","                  提案人：葉宜津    林俊憲    陳明文    李昆澤","  7、","   鑒於立法院交通委員會於審查財團法人台灣郵政協會104年度、105年度及106年度預","  算案時，皆決議要求郵政協會在保障原有會員權益之基礎下，將所有資產回捐國家後加","  以解散；交通部所指派董事應於董事會提案，將所屬財團財產及相關公司股權，捐贈歸","  還與國家，然至今交通部仍未完成相關程序，爰要求交通部應儘速完成相關作業。","                  提案人：李昆澤    林俊憲    陳素月    葉宜津","  8、","   郵政協會之資產係接收日產而來，其原應屬國家之財產，現為追求轉型正義，故對於","  郵政協會之資產回歸國家，為當今政府及主管機關交通部之立場。但卻發生交通部任免","  之部分董監事以利害關係人之名義，控告其餘董事，對於捐贈財產予國家之決議無效，","  致政府聲譽蕩然無存。緣此皆因郵政協會章程第六條、第七條規定，郵政協會之董監事","  ，必須由中華郵政工會推派五分之一之席次而來。但郵政協會係獨立於中華郵政公司之","  公益財團法人，其與中華郵政工會完全無涉，中華郵政工會之成員亦非郵政協會之員工","  ，因此該二條規定必須立即修改，否則不啻承認台灣郵政協會為中華郵政公司之附隨組","  織。爰提案要求交通部應立即令交通部真正指派之董事，於本決議經交通委員會議決通","  過後一個月內，立即召開董事會修改刪除中華郵政工會推派代表擔任董監事章程之規定","  。","                  提案人：葉宜津    鄭寶清    林俊憲    陳素月","  9、","   案由：郵政協會之資產係接收日產而來，其原應屬國家之財產，現為追求轉型正義，","  故對於郵政協會之資產回歸國家，為當今政府及主管機關交通部之立場。交通部亦曾召","  集專家學者組成委員會，決議修改刪除郵政協會章程中中華郵政工會推派代表擔任董監","  事之規定後，並於立法院答詢時表示將進一步解散郵政協會及電信協會。但對於該專家","  學者委員會決議及於立法院之宣示，主事之次長王國材、司長王廷俊卻遲不執行上述決","  議及宣示，放任中華郵政工會推派之董監事狀告交通部任免之其餘董事之荒謬情事，更","  導致捐贈政府財產之決議受二審敗訴之結果，讓政府及執政黨威信、政策方向大受打擊","  。同樣由政府完全任命之中華郵政公司副總經理也是郵政協會董事長的周瑞琪亦對外表","  示，誰解散誰就犯法，公然反對政府之政策。對於此等官員，實應追究其相關責任，政","  務官者應自行思考其去留，事務官者應調離現職，另覓得執行政府政策方向之人主事。","","","                  提案人：葉宜津    鄭寶清    林俊憲    陳素月","  10、","   本院於審查該協會104年度、105年度及106年度預算案時，分別決議要求郵政協會在","  保障原有會員權益之基礎下，於104年底前將所有資產回捐國家後加以解散；交通部所","  指派董事應於董事會提案，將所屬財團財產及相關公司股權，捐贈歸還與國家；要求交","  通部應訂出兩協會財產全數歸還國家之時間表，並請財團法人台灣郵政協會於106年底","  將所有資產回捐交通部並解散該協會，目前仍未見顯著成效。","   郵政協會持有資產係接收日產而來，應歸屬於國家所有，為避免該協會處分應屬國家","  之資產並淪為私人化財產，立法院多次決議要求該協會應將所屬財產捐贈歸還國家，然","  後解散，請交通部儘快研提具體可行方案，積極處理此問題。","                  提案人：鄭寶清    林俊憲    陳素月    葉宜津","  11、","   郵政協會的資產龐大，且大部分的資產皆是接收日產而來，交通部業於105年12月8日","  成立了「郵政協會及電信協會資產處理專案小組」，就財產捐贈歸還國家並解散案的相","  關議題及適法性進行討論。爰此，要求交通部儘速研提郵政協會資產捐贈歸還國家之具","  體可行性方案，送交交通委員會審議。","                  提案人：蕭美琴    鄭寶清    林俊憲    陳素月    葉宜津","  12、","   電信協會的資產龐大，且大部分的資產皆是接收日產而來，交通部業於105年12月8日","  成立了「郵政協會及電信協會資產處理專案小組」，就財產捐贈歸還國家並解散案的相","  關議題及適法性進行討論。爰此，要求交通部儘速研提電信協會資產捐贈歸還國家之具","  體可行性方案，送交交通委員會審議。","                  提案人：蕭美琴    鄭寶清    林俊憲    陳素月    葉宜津","  13、","   鑑於電信協會資產龐鉅，參據電信協會107年度預算案，其所持有之99筆土地(總持分","  面積約6萬4,136平方公尺)依106年度公告現值計算即高達150.12億元；該協會並以資產","  管理事務為主要業務，公益計畫甚少，交通部允宜審酌政府對於公設財團法人之設立目","  的及相關行政管理成本，賡續就立法院決議電信協會將所屬資產回捐政府之決議，積極","  研謀適法可行之處理方案。","   且立法院於105年、106年都曾決議要求將財團法人台灣電信協會應儘速將財產歸還國","  家，目前仍無具體進展，相關公職人員恐有失職之狀況，為維國家資產之有效運用及管","  理，交通部宜積極就相關適法性爭議研謀具體可行之執行方案，以利達成目標。","                  提案人：鄭寶清    林俊憲    陳素月    葉宜津","  14、","   鑑於立法院交通委員會於審查財團法人台灣電信協會105年度及106年度預算案時，皆","  決議要求要求電信協會將所屬資產捐贈歸還政府；交通部所指派董事應於董事會提案，","  將所屬財團財產及相關公司股權，捐贈歸還與國家，然至今交通部尚未完成相關程序，","  爰要求交通部儘速完成相關作業。","                  提案人：李昆澤    林俊憲    陳素月    葉宜津","  15、","   鑑於立法院交通委員會105年度決議要求財團法人台灣電信協會應將所屬財產盡速歸","  還國家，又於106年度決議要求交通部派任之協會董事應依立法院決議盡速處理財產歸","  還事宜。雖台灣電信協會於105年7月11日董事會提案通過將141筆土地捐贈予國家，然","  整體財產歸還或協會解散事宜仍不見明朗。據了解目前該協會尚有約150億價值之土地","  房產，為免國家財產繼續淪為私人財產，台灣電信協會應積極研擬可行執行方案。故提","  案要求台灣電信協會應盡速於一個月內完全檢討財產捐贈事宜，並於六個月內盡速完成","  財產捐贈。","                  提案人：林俊憲    陳素月    李昆澤    葉宜津","  16、","   中華顧問工程司自103年度營收2億8,776萬元一路下降至106年度2億1,169萬8千元，","  減少7,606萬2千元，107年度預算編列1億8,600萬元，顯示該財團法人經營績效問題嚴","  重，其次員工人數維持47人，人事費用持續增加，平均年薪從118萬4千元上升至136萬","  3千元，其加薪的合理性不足，因此本席要求中華顧問工程司說明長期營收下降，員工","  薪資卻不斷上升的理由，以專案報告模式來交通委員會報告原因。","|中華顧問工程司近年度員工人數與營業收入概況表                          |","|年度 |合計收入              |員工人數     |人事支出     |平均年薪     |","|103  |2億8,776萬元          |45           |5,327萬5千元 |118萬4千元   |","|104  |2億4,516萬4千元       |45           |5,320萬9千元 |118萬2千元   |","|105  |2億1,708萬3千元       |50           |6,333萬1千元 |126萬7千元   |","|106  |2億1,169萬8千元       |47           |5,982萬5千元 |127萬3千元   |","|107  |1億8,600萬元          |47           |6,408萬元    |136萬3千元   |","","","                  提案人：葉宜津    林俊憲    陳素月    ","  17、","   台灣敦睦聯誼會107年度預計增加46位員工，平均月薪約5萬元，資料顯示近年來台灣","  敦睦聯誼會、台北圓山大飯店與高雄圓山飯店清潔業務已大幅委託外包廠商，金額高達","  4,551萬2千元，顯示其人力需求應當足夠，本席要求台灣敦睦聯誼會以書面報告送至交","  通委員會說明其用人費用與用人數增加之原因。","                  提案人：葉宜津    鄭寶清    林俊憲    陳素月","  18、","   鑑於財團法人中華顧問工程司從民國96年開始就不能經營公共工程建設的規劃、設計","  、監造、專案管理等技術顧問服務，相關業務幾乎都由100%持股的台灣世曦公司承接，","  再加上內部改組後相關業務幾乎與經濟部財團法人車測中心、交通部財團法人車安中心","  、交通部運輸研究所和交通部鐵道局重疊，爰提案建議交通部應儘速清算結束財團法人","  中華顧問工程司。","                  提案人：陳明文    林俊憲    陳素月    葉宜津"],["主席：報告委員會，現在是就臨時提案進行討論，所以將書面「主決議」全都改為「臨","  時提案」。","   現在逐案進行處理，請問各位，對第1案有無異議？（無）無異議，通過。","   請問各位，對第2案有無異議？"],["蘇董事長添財：有鑑於辦理不動產估價的費用非常龐大，所以台灣電信協會建議暫時以","  土地公告現值及房屋現值列入預算書。"],["周董事長瑞祺：郵政協會也持同樣意見。"],["主席：那就將倒數第二行的「每年」改為「今年」，請問各位，有無異議？（無）無異","  議，修正通過。","   請問各位，對第3案有無異議？（無）無異議，通過。","   請問各位，對第4案有無異議？"],["周董事長瑞祺：可否將第七行「一個月內……歸屬國家」修正為「一個月內，研議資產處","  理方式及時間表」？"],["主席：請問各位，對以上修正有無異議？"],["林委員俊憲：將原本屬於國家的財產交回國庫這樣的主決議以前已經通過多次，結果他","  們都沒有執行，現在我們又將「主決議」都改為「臨時提案」，他們哪裡會理睬？所以","  本席認為部長應該做出承諾。"],["主席：本案是委員會提出的臨時提案，雖然最好是做成主決議，但過去幾年行政部門對","  於針此做的主決議既未遵守亦未執行，所以我們才再一次提出，原則上本案文字不再修","  正，但將「一個月」修正為「三個月」，將時間拉長一點。另外，第五行的「一再已」","  為「一再以」之誤，一併修正，其餘文字不修正。請問各位，有無異議？（無）無異議","  ，修正通過。","   請問各位，對第5案有無異議？"],["周董事長瑞祺：本案可否如第4案一樣將「一個月」修正為「三個月」？"],["王司長廷俊：本案要求於六個月內完成財產捐贈，有鑑於這些必須報到部裡並編入預算","  ，要在六個月內完成相關程序會有困難。"],["林委員俊憲：需要多少時間，你們自己說好了。"],["王司長廷俊：是否可將「完全檢討財產捐贈事宜」之後的文字刪除？因為之後的程序我","  們無法控制，且不知院內對此到底有無意見。"],["林委員俊憲：院內怎麼會有意見？是你們不做而已。難道你們報上去之後行政院會拒絕","  ？"],["王司長廷俊：還是需要溝通。"],["林委員俊憲：部長認為需要多久才能完成？"],["吳部長宏謀：就修正為三個月內完全檢討財產捐贈事宜，儘速完成財產捐贈，並提出書","  面報告，可以嗎？"],["主席：將時間延長為一年，可以嗎？就算時間上可能有些誤差，但還是要定一個時限，","  這樣你們做的時候也有個依據，畢竟委員會要求在一年內完成，然後你們就儘量去做。","",""],["王司長廷俊：因為這是史無前例之事，所以我們還不知道有哪些程序要走，剛才部長有","  指示可以一年為目標來完成。"],["主席：「以一年內為目標」其實和「一年內儘速完成」是一樣的意思，基本上是以一年","  為目標，文字上則是將「六個月」修正為「一年」，讓行政單位有個依據。","   本案除將「一個月」修正為「三個月」、「六個月」修正為「一年」外，另因第八行","  的「台北地方法院檢察署」名稱已修正為「臺灣台北地方檢察署」，故將「法院」二字","  刪除，其餘文字不修正，請問各位，對以上修正有無異議？（無）無異議，修正通過。","","","   請問各位，對第6案有無異議？"],["周董事長瑞祺：第6案和第7等同第4案，三個提案要表達的意思是一樣的，可否併案？"],["主席：雖然內容相同，但提案委員不同，我們還是尊重提案委員。"],["王司長廷俊：107年年底馬上就到了，如果捐贈後還要解散，時間上恐有困難。"],["主席：本案是本席的提案，意思與第4案一樣，是可以合併處理，那就將「107年底前」","  修正為「108年底前」，兩案的精神是相同的，本案照上述意見修正通過。","   請問各位，對第7案有無異議？（無）無異議，通過。","   請問各位，對第8案有無異議？（無）無異議，通過。","   請問各位，對第9案有無異議？（無）無異議，通過。","   請問各位，對第10案有無異議？（無）無異議，通過。","   請問各位，對第11案有無異議？（無）無異議，通過。","   請問各位，對第12案有無異議？（無）無異議，通過。","   請問各位，對第13案有無異議？（無）無異議，通過。","   請問各位，對第14案有無異議？（無）無異議，通過。","   請問各位，對第15案有無異議？"],["蘇董事長添財：本案可否與第5案一樣，修正為「三個月內完全檢討財產捐贈事宜，並於","  一年內儘速完成財產捐贈。」？"],["主席：那就將「一個月」修正為「三個月」、「六個月」修正為「一年」，其餘文字不","  修正，請問各位，有無異議？（無）無異議，修正通過。","   請問各位，對第16案有無異議？"],["吳董事長盟分：本案可否修正為提出書面專案報告的模式？"],["主席：將「專案報告」修正為「書面報告」，其餘文字不修正，請問各位，有無異議？","  （無）無異議，修正通過。","   請問各位，對第17案有無異議？（無）無異議，通過。","   請問各位，對第18案有無異議？"],["吳董事長盟分：剛才部長已充分說明這三個單位有不同分工，所以我們建議將文字修正","  為「建議交通部儘速檢討相關單位的分工」。"],["主席：請問部長的意見為何？中華顧問工程司仍應存在嗎？"],["吳部長宏謀：畢竟現在還有很多工程在推動，所以可以先讓他們檢討分工，若將來執行","  效率不彰，這邊建議他們隨時做些處理的話，我們會尊重。"],["主席：也就是將「建議交通部應儘速清算結束……工程司」修正為「建議交通部應儘速檢","  討相關單位的分工」，你們要如何檢討？怎樣分工？本席認為你們應該在這個案子通過","  後去進行討論，儘速清算結束財團法人中華顧問工程司，並就你們檢討的結果，下次再","  提出說明，這才合乎我們今天提出此一臨時動議的目的。"],["吳董事長盟分：以我們現在跟各大學院所和業界產學合作，培訓未來所需的數位轉型人","  才，以及與大學合作開發新技術移轉為新創公司為例，運研所就比較缺乏這方面的功能","  ，又比如剛才提到的無人車、無人機導入現在的生活，各個利害關係人共同關係事項的","  協調，我們也在幫部裡進行有關智慧運輸、公共運輸相關共同認知的努力，事實上在過","  去兩年中，中華顧問已轉型為真正具有公益角色的單位，所以是不是請委員考慮一下，","  讓我們將這些功能予以強化，大家再看看中華顧問有無持續存在的空間。"],["蕭委員美琴：主席提案建議的方向是儘量整併，讓各單位的運作更有效能，但若交通部","  認為中華顧問工程司現在還有業務在進行，本席建議提案文字稍做修正，將「儘速」修","  正為「評估」。"],["林委員俊憲：請問若將中華顧問工程司清算結束會發生什麼事嗎？會造成國家什麼重大","  傷害嗎？臺灣人民明天就會有所感覺嗎？而且這個事情也不是他們當場就能決定的，這","  個單位是否有存在的必要，其實你們都很清楚，只是你們站在官僚的立場，不願意在自","  己的任期內發生結束一個單位的事情，但是這件事還是需要進行評估，如果我們大家有","  共識，本席支持蕭委員的提議，就改為「評估」或其他字眼，要求他們就依臨時提案的","  要求直接答應清算結束，他們哪敢答應。"],["陳委員素月：本席認為交通部回應說要「檢討分工」其實是一種敷衍的態度，對一個單","  位應否存在，我們應考慮的是其是否具有實際功能，成立的目的為何，而非將其他單位","  的工作分給他們執行，就如無人機，如果運研所或有其他單位可以處理，何需中華顧問","  工程司存在？我們不希望這種疊床架屋又不具功能的單位一直存在，所以還是請交通部","  審慎進行檢討評估，考慮儘速清算結束財團法人中華顧問工程司。"],["主席：那就將「儘速」修正為「評估」，讓交通部去研究，其餘文字不修正，請問各位","  ，有無異議？（無）無異議，修正通過。"],["周董事長瑞祺：可否將第8案倒數第二行的「一個月內」配合修正為「三個月內」？"],["林委員俊憲：第8案的要求你們做得到嗎？做不到嘛！就算給三年的時間，你們也做不到","  啊！既然如此，將「一個月」修正為「三個月」有什麼意義？"],["王司長廷俊：我們努力看看。"],["林委員俊憲：那就改為「二個月」。"],["主席：第8案倒數第二行的「一個月」修正為「二個月」，其餘文字不變，請問各位，有","  無異議？（無）無異議，修正通過。","   臨時提案均已處理完畢，若有委員對上述提案要求補簽名連署就列入紀錄。","   本日會議作如下決議：一、報告及詢答完畢，另擇期審查預算。二、委員發言中要求","  提供相關書面資料或未及答復部分，請交通部儘速以書面答復。三、委員提案截止收件","  。","   本日會議進行至此，現在休息，10月18日（星期四）上午9時繼續開會。","休息（11時59分）","","","","","","","","  -----------------------","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     263","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     302","","                                     303","","立法院公報  第107卷  第90期  委員會紀錄","","                                     立法院公報  第107卷  第90期  委員會紀錄","","                                     308","","                                     307","","",""]],"block_lines":[1,7,198,201,202,203,204,206,207,208,209,211,212,213,214,222,223,240,241,252,253,373,375,376,377,378,380,383,384,385,386,387,388,389,390,391,394,395,396,397,398,404,440,441,445,451,453,454,459,476,477,479,480,482,484,485,492,493,496,506,508,510,511,512,513,514,515,516,518,522,524,531,532,539,540,544,545,548,549,554,555,556,557,561,562,563,564,565,568,569,570,571,572,574,575,576,577,578,579,580,581,585,586,588,589,591,597,598,600,601,602,603,604,605,606,607,608,609,611,613,614,618,619,621,624,625,626,627,628,629,630,631,635,636,637,641,642,648,651,652,653,654,655,656,657,658,664,666,667,668,669,671,672,676,677,679,680,684,685,690,693,695,696,698,699,700,701,702,706,707,709,710,711,714,715,716,717,719,721,732,733,736,738,740,741,743,744,746,747,749,750,752,753,756,758,760,761,763,764,779,780,786,789,792,793,794,799,800,801,804,805,808,810,811,815,818,821,824,828,830,834,836,839,843,847,850,854,858,863,865,870,873,875,876,877,878,898,899,903,906,907,908,909,910,911,912,913,914,915,917,918,919,920,921,922,923,924,925,926,927,928,932,935,936,952,954,955,959,970,971,974,975,979,980,981,982,983,985,986,988,993,995,997,998,999,1000,1005,1006,1007,1008,1009,1011,1012,1013,1014,1027,1028,1029,1030,1032,1033,1034,1036,1037,1038,1040,1041,1042,1043,1044,1046,1047,1049,1050,1053,1056,1060,1061,1062,1063,1064,1065,1067,1068,1069,1070,1076,1077,1078,1079,1080,1081,1092,1093,1094,1097,1098,1100,1102,1103,1106,1107,1119,1120,1129,1130,1136,1137,1150,1151,1152,1153,1155,1156,1157,1158,1159,1160,1165,1166,1168,1169,1170,1172,1173,1174,1178,1179,1182,1183,1190,1191,1195,1196,1197,1198,1200,1223,1224,1231,1233,1234,1248,1251,1252,1253,1255,1257,1258,1259,1262,1263,1264,1265,1268,1269,1276,1278,1279,1280,1284,1285,1384,1547,1551,1553,1554,1558,1560,1561,1564,1570,1571,1573,1574,1576,1578,1579,1580,1582,1586,1588,1596,1597,1598,1599,1610,1612,1615,1616,1620,1622,1623,1625,1629,1635,1638,1644,1649,1651,1652,1654,1655,1656],"person_count":{"主席":60,"鄭主任秘書賜榮":14,"楊總經理守毅":13,"葉委員宜津":13,"鄭委員寶清":28,"吳部長宏謀":79,"張處長信一":1,"王司長廷俊":36,"林委員俊憲":40,"周董事長瑞祺":21,"蕭委員美琴":20,"陳委員素月":14,"李委員鴻鈞":19,"主席（陳委員素月代）":1,"王總經理炤烈":14,"陳委員明文":27,"吳董事長盟分":8,"黃委員昭順":20,"主席（陳委員明文）":1,"李委員昆澤":12,"蘇董事長添財":2},"persons":[60,14,13,13,28,79,1,36,40,21,20,14,19,1,14,27,8,20,1,12,2],"title":"立法院第9屆6會期交通委員會第4次全體委員會議紀錄","時間":"中華民國107年10月15日（星期一）9時9分至11時59分","地點":"本院紅樓201會議室","主席":"陳委員明文"}