{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第20次全體委員會議議事錄","時    間：中華民國109年12月21日（星期一）上午9時1分至11時28分","地    點：紅樓301會議室","出席委員：羅致政    林昶佐    趙天麟    陳柏惟    溫玉霞    何志偉    呂玉玲","            陳以信    王定宇    馬文君    蔡適應    江啟臣（出席委員12人）","列席委員：李德維    劉世芳    鍾佳濱    李貴敏    邱顯智    吳斯懷    陳椒華","            林德福    鄭天財Sra","        Kacaw      洪孟楷    林楚茵    鄭麗文    莊競程    廖婉汝    張其祿  ","          羅明才    張育美    何欣純    李昆澤    楊瓊瓔（列席委員20人）","|列席人 |外交部政務次長曾厚仁及所屬人員（外交部部長吳 |","|員：   |釗燮請假）                                   |","|       |僑務委員會副委員長徐佳青及所屬人員（委員長童 |","|       |振源請假）                                   |","|       |國防部副部長張哲平及所屬人員（部長嚴德發請假 |","|       |）                                           |","|       |法務部參事林豐文                             |","|       |行政院主計總處公務預算處專門委員簡信惠       |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付109年度中央政府總預算決議，外交部主管第4目「國際會議及交流」","  項下「協助各種國際交流活動」預算凍結100萬元，提出書面報告後始得動支案。","   決定：本案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、併案審查：","   (一)行政院函請審議「護照條例第四條、第十六條及第三十五條之一條文修正草案」","  案。","   (二)本院民眾黨黨團擬具「護照條例第四條、第十六條及第三十五條之一條文修正草","  案」案。","   (三)本院時代力量黨團擬具「護照條例第四條、第十六條及第三十五條之一條文修正","  草案」案。","二、併案審查：","   (一)行政院函請審議「華僑身分證明條例第十三條及第十七條條文修正草案」案。","   (二)本院民眾黨黨團擬具「華僑身分證明條例第十三條及第十七條條文修正草案」案","  。","   (三)本院時代力量黨團擬具「華僑身分證明條例第十三條及第十七條條文修正草案」","  案。","三、併案審查：","   (一)行政院函請審議「軍人撫卹條例第二十八條及第四十條條文修正草案」案。","   (二)本院民眾黨黨團擬具「軍人撫卹條例第二十八條及第四十條條文修正草案」案。","","","   (三)本院時代力量黨團擬具「軍人撫卹條例第二十八條及第四十條條文修正草案」案","  。","   （以上「護照條例第四條、第十六條及第三十五條之一條文修正草案」、「華僑身分","  證明條例第十三條及第十七條條文修正草案」及「軍人撫卹條例第二十八條及第四十條","  條文修正草案」等案經提本院第10屆第2會期第4及6次會議報告後，均決定：「交外交","  及國防委員會審查。」外交部政務次長曾厚仁就「護照條例第四條、第十六條及第三十","  五條之一條文修正草案」案提出報告；國防部副部長張哲平及資源規劃司司長白捷隆就","  「軍人撫卹條例第二十八條及第四十條條文修正草案」案提出報告；僑務委員會副委員","  長徐佳青及綜合規劃處處長李叔玲就「華僑身分證明條例第十三條及第十七條條文修正","  草案」案提出報告，委員羅致政、林昶佐、趙天麟、溫玉霞、陳柏惟、何志偉、呂玉玲","  、陳以信、王定宇、馬文君、李德維、吳斯懷、鍾佳濱、蔡適應及邱顯智等15人質詢，","  均由外交部政務次長曾厚仁、領事事務局局長葉非比、僑務委員會副委員長徐佳青、國","  防部副部長張哲平、戰略規劃司司長李世強、資源規劃司司長白捷隆、情報參謀次長室","  次長楊靜瑟、海軍司令部參謀長敖以智及空軍司令部參謀長黃志偉等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提書面及口頭質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員江啟臣及楊瓊瓔等2人所提書面質詢，列入紀錄刊登公報。","   (四)審查結果：","   1.「護照條例第四條、第十六條及第三十五條之一條文修正草案」，條文照行政院、","  立法院民眾黨黨團及時代力量黨團提案通過，說明照行政院提案通過。","   2.「華僑身分證明條例第十三條及第十七條條文修正草案」，條文照行政院、立法院","  民眾黨黨團及時代力量黨團提案通過，說明照行政院提案通過。","   3.「軍人撫卹條例第二十八條及第四十條條文修正草案」，條文照行政院、立法院民","  眾黨黨團及時代力量黨團提案通過，說明照行政院提案通過。","   (五)以上3項分別併案審查完竣，分別擬具審查報告，提報院會。院會審議前，不須","  交由黨團協商。院會討論時，由羅委員致政作補充說明。","   (六)法制用字、用語，授權主席及議事人員處理。","   四、處理院會交付僑務委員會主管財團法人海外信用保證基金109年度預算凍結案等","  2案：","   (一)「業務支出」預算凍結100萬元案。","   (二)「保證業務費用」中「業務費用」預算凍結100萬元案。","   決議：以上2案處理完竣，同意動支，並提報院會。","   五、處理院會交付108及109年度中央政府總預算決議，國防部主管預算凍結案等2案","  ：","   (一)108年度空軍司令部「寰展計畫」預算凍結案。【密】","   (二)109年度空軍司令部「寰展計畫」預算凍結案。【密】","   決議：以上2案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：繼續報告。"],["段落：二、邀請外交部部長率領事事務局局長、僑務委員會、交通部、衛生福利部、內政部、","  勞動部、大陸委員會報告「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法","  」，並備質詢。"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   本日會議邀請外交部部長率領事事務局局長、僑務委員會、交通部、衛生福利部、內","  政部、勞動部、大陸委員會報告「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  ，並備質詢。請外交部田次長報告。"],["田次長中光：主席、各位委員。很榮幸承蒙邀請參加今天外交及國防委員會會議，謹代","  表外交部就：「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，以及我駐外館處相關防疫作法","  」，提出報告。","   壹、前言","   自本（109）年初以來，武漢肺炎疫情在全球肆虐，對本部及我駐外館處推動工作帶","  來許多挑戰，但本部及駐外館處同仁持續全力以赴，並落實相關防疫措施，同時持續依","  循中央流行疫情指揮中心（CECC）相關指示，例如針對「外籍人士來臺規範」、「秋冬","  防疫專案」及「領務服務與相關配套措施」等採取配合作為。","   貳、我駐外館處相關防疫作法","   一、加強防疫宣導","   本部於疫情初期即持續不斷關懷駐外同仁及宣導防疫資訊，並設置線上「防疫宣導專","  區」，同時配合中央流行疫情指揮中心公布資訊，即時更新相關規定及防疫重點，加強","  防疫宣導。","   二、檢視並更新駐外館處「緊急應變計畫」","   為因應各類緊急事件，本部例均要求我駐外各館處因地制宜，各自訂定「緊急應變計","  畫」，且須至少每年定期檢視更新一次，並進行實際模擬演練。本年武漢肺炎疫情尚未","  在全球大規模擴散時，本部即通電駐外各館處密切注意駐地疫情發展、蒐報相關資訊，","  針對疫情妥做應處準備。","   三、落實辦公環境防疫管理","   本部陸續通電駐外館處，嚴格要求做好辦公環境防疫管理，並與駐在國政府防疫相關","  機構及友好國家使館保持密切聯繫，掌握疫情發展及駐地政府防控措施等必要資訊。","   針對駐地辦公環境防疫管理，本部請駐外館處進行人員出入管制、區隔出入動線、分","  組分流上班、酌情分區\/分層\/分棟區隔辦公、整備必要防疫物資、每日或定期對辦公場","  所及公務車輛進行消毒等措施。","   四、調整駐外館處業務執行模式並制定居家辦公規範","   本部同時請各館處視駐地疫情發展，實施遠距\/居家辦公、儘量避免集會活動、改以","  視訊或電話召開會議、縮短或暫停領事業務服務等。","   為提供駐外同仁遠距\/居家辦公相關指引，本部於3月間訂定「外交部因應COVID-","  19疫情發展實施居家辦公工作規範」，以供同仁依循。","   五、寄送駐外同仁員眷防疫物資並提供公費篩檢","   自全球疫情爆發起，本部即請駐外館處統計防疫用醫療口罩需求，並向中央流行疫情","  指揮中心申請配發寄送，自2月下旬至12月上旬總計共寄送成人口罩57萬9,901片及兒童","  口罩10萬5,830片。其中駐外同仁比照國內第一線執行公務同仁的標準每日配發1片口罩","  ，眷屬則比照實名制配額配發。除醫療口罩外，本部另寄送175支額溫槍供駐外館處執","  行公務用。","   一旦遇駐外館處出現同仁確診案例，本部亦提供該館處全體職雇員公費篩檢（負擔醫","  保支付額外之自付額部分），全力提供駐外同仁保障。","   六、駐外同仁不幸確診之處置流程","   倘同仁或眷屬不幸確診，本部立即通報中央流行疫情指揮中心並對外說明相關處置措","  施，同時提供相關館處必要協助。","   (一)即時通報：本部建立「駐外同仁員眷確診或疑似案例即時通報機制」，每日統計","  駐外同仁確診\/居家檢疫人數及因應措施。","   (二)疫情調查：匡列相關接觸者，安排駐外同仁員眷採檢、居家隔離\/檢疫。","   (三)環境清潔消毒：全面消毒辦公場所。","   (四)差勤管理及居家辦公：確診之駐外同仁依駐在國防檢疫規定住院或居家隔離；相","  關接觸者則依「外交部因應COVID-19疫情居家辦公工作規範」辦理。","   (五)解除隔離後落實自主健康管理：確診同仁及相關接觸者採檢陰性並解除隔離後，","  落實自主健康管理，恢復上班。","   七、同仁請假出\/返國管制","   為降低同仁染疫風險，本部於3月19日通函要求駐外同仁倘需出\/返國均需確實填報「","  出\/返國請示申報單」，經館長核准，並報部核備。","   惟為降低國內染疫風險，並避免同仁於飛航程期中之染疫風險，駐外同仁於返國前會","  自行評估返國之必要性與急迫性。本部依「嚴重特殊傳染性肺炎防治及紓困振興特別條","  例」規定，同仁返國之14日防疫隔離假不計入個人年度休假日數，隔離期間亦維持支薪","  。","   、本部配合防疫政策採取之邊境管制措施","   一、依據疫情發展及防疫需求，階段性調整外籍人士來臺規範：","   (一)第一階段：自本年2月7日起，針對14天內曾有陸港澳旅遊史之外籍人士暫緩入境","  我國。","   (二)第二階段：因應全球疫情持續擴大，自本年3月19日起，除特定人士外，限制全","  球非我國籍人士入境。","   (三)第三階段：因應世界各國逐漸重啟經濟活動與國際交流，自本年6月29日起調整","  外籍人士來臺規範：外籍人士除觀光（包含一般社會訪問）外，因其他事由欲來臺者，","  得備妥相關應備文件，向我駐外館處申請特別入境許可。但除防疫風險可控之專案管理","  對象以及人道緊急協助個案或隨船入境船員等取得核酸檢驗報告確有困難者外，其餘各","  類外籍人士，入境時一律須檢附登機前3個工作天之COVID-19核酸檢驗陰性報告。","   二、配合推動「秋冬防疫專案」相關作為：","   中央流行疫情指揮中心於本年12月1日起實施「秋冬防疫專案」並強化檢疫措施，本","  部及駐外各館處均全力配合推動該專案，相關作為如下：","   (一)宣導最新防疫規定：通知駐臺使領館及外國代表機構「秋冬專案」相關資訊，並","  電請駐外館處加強對外宣導本專案之規定。","   (二)蒐報各國採檢情形：請駐外館處持續查報駐在國\/兼轄國（地區）得否自費採檢","  、採檢對象有無條件限制等情形，每兩週將相關更新資訊提供予指揮中心。","   (三)協調國際航空運輸協會（IATA）周知全球航空業者我國最新規定：為協助航空公","  司執行旅客登機作業，本部積極協調IATA於飛航資訊系統更新我國「秋冬專案」入境及","  檢疫最新規定，以利航空公司人員查詢。","   三、領務服務及相關配套措施：","   (一)駐館採取彈性應變措施，領務服務不中斷：疫情期間部分駐外館處因當地疫情險","  峻，以及配合駐在國政府防疫政策，雖採異地辦公、分流辦公等應變措施，惟仍以郵寄","  收送件、電話及網路預約、調整受理時間等彈性作法，勉力維持護照、簽證及文件驗證","  等全面性領務服務，並持續提供領務業務諮詢與急難救助。","   (二)提供旅外國人必要協助，落實保僑護僑：除請駐外館處隨時公告我國防疫規定予","  旅外國人及外籍人士外，本部亦請各館處提供轄區內國際機場鄰近地區可開立符合指揮","  中心檢驗報告格式之醫療機構名單予有需求之國人參考，並依現行急難救助機制協助具","  緊急急難及需人道協處情形之旅外國人。","   (三)持續宣導檢疫規定及特定對象來臺規範，擴大防疫機能：持續配合指揮中心防疫","  措施，請駐外館處即時對外宣導外籍人士入境檢疫相關規定（如短期商務人士縮短居家","  檢疫專案、更新感染風險國家名單等），以及各類特定對象（如國際醫療病患、外籍學","  生等）來臺規範。另自本年2月起，於領務局中、英文版官網設置「因應武漢肺炎（CO","  VID-19）疫情外籍人士入境管制」、「世界各國因應武漢肺炎（COVID-","  19）入境管制或限制措施」等專區，提供境管及檢疫措施等相關等資訊及常見問答，並","  隨疫情發展滾動式更新，以供國人及外籍人士參考。","   (四)協助我國重大經濟建設案外籍技術人員來臺，維持國家經濟發展動能：協調駐外","  館處辦理離岸風力發電、國艦國造，以及漢翔航空工業公司、台灣電力公司之國內重大","  經濟建設案外籍技術人員申請特別入境許可，並協助前揭人員因工程所需在臺延長簽證","  停留期限。","   (五)自動延長外籍人士在臺停留期限，減少行政流程，避免疫情擴散風險：為解決外","  籍人士受疫情影響在臺滯留問題，本部已分別於本年3月至7月間五度宣布，針對本年3","  月21日（含）以前入境，且尚未逾期停留之外籍人士，其在臺得停留期限，一律自動延","  長30天（共計已延長150天）。另針對停留期限已達法定上限180天之外籍人士，則由內","  政部移民署實施自動延期措施（7月至12月間已延長6次，共計180天）。","   (六)疫情期間跨國婚姻依親簽證面談彈性因應專案，兼顧家庭團聚：為因應武漢肺炎","  期間我國人因外國政府限制入境措施及航班取消而無法赴國外完成結婚依親面談之困難","  ，本部會同移民署研擬彈性面談及審查之專案措施，以加強書面文件與實質資格審查，","  以及先面談境外之外籍配偶一方，作為簽證審核參考。","   肆、結語","   鑒於近來全球疫情持續升溫，甚至出現病毒變異，外交部及駐外館處全體同仁持續嚴","  陣以待，落實各項防疫措施，並全力維持外館核心運作。","   以上報告，敬請各位委員先進不吝指教，謝謝！"],["主席：請僑委會徐副委員長報告。"],["徐副委員長佳青：主席、各位委員。今日本會應邀列席大院外交及國防委員會就「因應","  新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  進行報告；現謹就本會配合國內防疫及入出境主管機關之管制規定，向僑胞宣導暨反映","  僑胞意見，以及本會海外各僑教中心及駐外僑務人員配合駐外館處統一指揮之相關防疫","  作為，向各位委員報告，敬請各位委員先進指導。","   壹、本會辦理情形","   自本（109）年初新冠肺炎（COVID-","  19）疫情爆發至今已在全球迅速蔓延，使得世界各國及人民在經貿、觀光、醫療、交通","  運輸及國際人員交流上受到嚴重衝擊，各國也紛紛採取封城或邊境管制等措施，因此，","  僑胞在入出國境及當地生活均不免受到相當程度之影響，基於維護國人及僑胞健康考量","  ，本會除積極向海外僑胞宣導國內各項防疫管制規定外，並配合駐外館處統一指揮，實","  質幫助海外僑胞認購口罩等防疫物資，積極協助僑胞抗疫，執行情形如次：","   一、配合我國入出境管制政策，積極向僑界宣導","   (一)傳達正確防疫資訊，並反映僑界建議","   為利僑胞了解疫情並配合國內入出境管制規定，本會於官網成立新冠肺炎（COVID-","  19）專區，內容包括「最新圖文」、「本會防疫訊息」、「疫情相關新聞」、「從天下","  看臺灣」、「疫情衛教影片」、「疫情期間僑生來臺資訊」及「相關連結」等資訊，適","  時將臺灣防疫新知、成效及邊境管制措施，傳遞給僑胞及各國人士瞭解。","   另針對我國於本年12月1日至110年2月28日啟動「秋冬防疫專案」，以強化臺灣「邊","  境檢疫」、「社區防疫」及「醫療應變」措施，本會除責成各駐外僑務人員適時向僑界","  宣導外，並彙整僑界相關建議及疑問，於本年11月27日函請「嚴重特殊傳染性肺炎中央","  流行疫情指揮中心」（以下簡稱疫情指揮中心）參考，案經疫情指揮中心於本年12月7","  日回復已針對各界常見疑問彙整相關問答輯，並置於該中心官網「嚴重特殊傳染性肺炎","  」防疫專區項下「COVID-19秋冬專案-","  登機前3日內核酸檢驗報告相關問答輯」，供各界參考。","   (二)協助僑生來臺，得以安心就學","   疫情指揮中心公布8月19日起開放所有高中職以下境外生來臺就學，包含本會109學年","  度產學攜手合作僑生專班技高新生共1,726名。本會配合疫情指揮中心及教育部相關防","  疫規定，通知駐外單位及17所承辦學校，積極安排本專班新生安全有序入境，協助境外","  新生辦理入境簽證並備妥檢疫旅宿及防疫物資，並請各校嚴格遵守相關防疫規定，作好","  迎接專班新生來臺準備及輔導工作。","   本會以兼顧「防疫優先」、「國境安全」與「僑生受教權益」為前提，發布僑生入境","  流程及新聞網頁，並設置「疫情期間僑生來臺資訊專區」，啟動「僑務委員會109學年","  度新僑生入境接機作業工作小組」作業，同時訂定「僑務委員會補助一百零九年度僑生","  新生防疫旅宿作業要點」定額補助每人新臺幣5,000元，減輕新僑生防疫旅宿費負擔，","  使國家照護僑生政策得以永續經營，並回應僑生家長對僑生來臺就學的殷切期盼。","   (三)對臺商協助滯外僑胞包機入境，予以公開表揚","   海外疫情嚴竣，海外臺商基於人飢己飢，人溺己溺之大愛精神，也紛紛運用在僑界人","  脈網絡，出錢出力，協助處理滯外僑胞得以包機入境，例如亞洲臺灣商會聯合總會劉名","  譽總會長雙全在今年5月，先行代墊新臺幣690萬元包機款項，協助滯留印度及孟加拉計","  114位僑胞自印度返國；印度臺灣商會聯合總會閔秘書長幼林在疫情期間，除積極協助","  駐處周知訊息外，亦協助處理當地249名旅印臺胞返臺包機事宜；孟加拉臺灣商會高會","  長文富在疫情期間積極協助旅孟臺商搭機返國；馬來西亞檳城州臺灣商會李會長鴻隆於","  本年5月間，出面簽約包機事宜，協助滯留馬爾地夫計國人36人及52名馬來西亞、6名日","  本公民，總計94人搭乘包機撤離馬爾地夫返臺。","   針對上開臺商助人事蹟，本會業頒發福爾摩沙僑務專業獎章予劉名譽總會長、海華榮","  譽章予閔秘書長，後續將請駐印度代表處等相關館處，適時將僑臺商協助事蹟報送本會","  或外交部予以公開表揚。","   二、向內政部反映僑胞因疫情出境逾2年，致戶籍須強制遷出之問題","   受新冠肺炎疫情影響，各國實施出入境管制，僑胞因而無法返國致出境逾2年，依據","  「戶籍法」第16條第3項及第4項規定，戶籍須強制遷出，導致僑胞因疫情影響，於國內","  戶籍遭遷出後，全民健保、國民年金、個人綜合所得稅率、地價稅率、選舉權及公民投","  票權等均可能受影響，本會為反映僑胞問題，分別於109年5月5日以僑綜證字第109008","  4510號書函及12月7日以同字第1090701766號函請內政部考量全球疫情持續嚴重之影響","  ，研擬彈性因應措施，以維護僑胞權益，嗣經行政院蘇院長於本年12月11日立法院備詢","  答復溫委員玉霞質詢時表示，如果是因為疫情關係，以致於沒有辦法進出、旅行或回國","  ，在這種特殊狀況下的確應該要特別考慮。本會旋即再於本年12月15日以同字第10907","  01813號函請內政部優予研議彈性因應措施在案。","   三、本會各僑教中心及駐外服務據點配合駐外館處統一指揮之相關防疫作法","   本會目前於海外計有36處服務據點，包含16處華僑文教服務中心以及20處與駐外館處","  合署辦公之服務據點，基於本會各僑教中心為政府服務僑胞之窗口，本會要求各僑教中","  心依循當地政府規定及駐外館處統一指揮，視疫情影響程度調整中心場地租借及服務方","  式；另駐外僑務人員亦均配合駐外館處統一作法，並依循當地政府防疫規定及疫情發展","  ，採取居家辦公或分組辦公，截至目前為止，本會36個僑區計54位駐外僑務人員健康情","  形大致良好。","   本會業責成海外僑教中心及駐外僑務人員協輔僑界取得各式防疫物資及協助當地僑胞","  抗疫，並請各僑教中心注意疫情與防護，提供乾洗手或消毒酒精於入口處，以及強化門","  把、洗手間、圖書閱覽室、教室桌椅及電梯按鍵等公共區域消毒，此外，進入僑教中心","  之僑民應強制量額溫或體溫，如有相關防疫物資及裝備等相關經費需求，則專案報送本","  會核處，以維護駐外僑務人員及僑胞之健康。","   貳、結語","   全球新冠肺炎疫情爆發迄今未見降溫，本會將持續配合國家整體防疫政策，透過多元","  管道，即時向海外僑界傳達臺灣疫資訊、成果及邊境管制措施，也將持續透過僑界網絡","  平台蒐集僑胞意見，適時將僑胞之疑問及建議傳達給國內各相關主管機關研議協助解決","  ，希望透過本會積極作為，維護國人及僑胞的健康，並降低疫情對僑民入出我國境之不","  便及影響。"],["主席：請交通部祁次長報告。"],["祁次長文中：主席、各位委員。今天應邀列席貴委員會，就「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  提出報告，以下謹就邊境相關防疫措施及機組員與船員防檢疫措施之強化作為提出說明","  ，敬請各位委員指教。","   壹、邊境相關防疫措施執行現況","   一、加強機場相關防疫措施","   (一)持續加強及落實機場清消作業：桃園、臺北、臺中、臺南、高雄等入出境機場每","  日執行至少3次以上環境清潔消毒作業，針對重點區域（如：廁所、門把、座椅、接駁","  車等）視情再加強消毒，並納入航空站契約內督導管理。另配合中央流行疫情指揮中心","  （下稱指揮中心）政策，針對高風險入境旅客動線加強執行清消；同時並於報到櫃檯、","  轉機櫃檯設置透明隔板，以防止病毒飛沫傳播。","   (二)旅客搭機前量測體溫：自109年4月1日起桃園、臺北、臺中、臺南、高雄等入出","  境機場已於安檢線前實施旅客搭機前量測體溫，體溫過高者不得搭機，同時配合以地貼","  宣導維持社交距離。另桃園機場自109年4月1日起採取門禁管制措施，於航廈採特定門","  口進出，並經儀器量測體溫過高者不得進入。","   (三)要求旅客應佩戴口罩：為加強防疫，交通部已自109年4月15日起要求民眾搭乘大","  眾運輸時須佩戴口罩；另因應指揮中心自109年12月1日起啟動「秋冬防疫專案」，桃園","  、臺北、臺中、臺南、高雄等入出境機場已於入口張貼公告，要求進入航廈之人員均須","  佩戴口罩，同時運用多媒體播放防疫訊息及由航站保全加強巡查勸導。","   (四)配合指揮中心訂定「旅客登機前無法出示COVID-","  19核酸檢驗報告（下稱PCR）之入境檢疫申請程序」：","   航空公司主動通知訂票旅客最新搭機規定，於旅客報到時應檢視其PCR。無PCR之旅客","  檢視其入境檢疫切結書（確認完成簽署）及佐證文件，主動向目的地機場回報該航班無","  報告之人數；針對部分旅客無法提供登機前3日內PCR但確有入境需要者，機場接收航空","  公司訊息協助轉知採檢單位、規劃自費採檢旅客動線、提供採檢場所、引導完成自費採","  檢旅客搭乘防疫車隊等，並進行場地清消。","   二、防疫車隊執行情形","   自109年3月4日起入出境機場提供防疫車隊服務居家檢疫者返家，截至109年11月30日","  止，桃園機場、松山機場、高雄機場、臺中機場及臺南機場搭乘防疫車隊人數約18萬人","  ，占所有須居家檢疫人數40萬人之46%，搭乘機場計程車約14萬人、租賃車約3.5萬人、","  遊覽車約0.5萬人。","   三、機組員與船員防檢疫措施之強化作為","   (一)有關機組員防疫措施強化作為：","   1.國籍航空：交通部民航局已於109年3月19日訂定「國籍航空公司實施機組人員防疫","  健康管控措施作業原則」，並因應疫情變化多次修訂，同時督請業者確依上開原則辦理","  ，倘人員違規，將按程序通報納入居家檢疫對象，並依規情節議處，最重予以免職處分","  。交通部民航局亦多次發函公司要求機組員落實各項防疫管控措施、加強查核機制。鑑","  於近期發生國籍航空公司機師確診事件，交通部依指揮中心之防疫策略，責成民航局在","  兼顧防疫及業者營運需求下，提升「國籍航空公司實施機組人員防疫健康管控措施作業","  原則」之管制措施加強管控，於109年12月25日陳報指揮中心同意後即可實施。","   2.外籍航空：交通部民航局於109年4月21日研訂「外籍客貨機組員過境入境諾富特飯","  店防疫計畫」，截至109年12月10日，已有20家外籍航空公司，及亞洲航空、長榮航太","  等2家維修業與安捷1家飛航訓練中心依上開計畫執行，持續以影像督導管控，並視需要","  邀集相關單位至現場查核。","   (二)有關船員出入境管理：","   本國籍船員於疫情發生後未有限制出入境，至外國籍船員（不含大陸籍）部分，經交","  通部航港局陳報指揮中心109年4月19日同意，限服務於本國籍船舶、本國籍船舶運送業","  所屬權宜船舶或來臺交船者（皆不含大陸籍船舶），得以商務履約事由自港口申請入境","  。為確保船舶船員健康，交通部航港局除持續配合規定進行船員健康檢查及出入境管理","  ，積極宣導防疫作為，更於109年4月14日公布「船員防疫健康管控措施作業原則」，以","  利航商及船代相關業者有所依循，共同鞏固防疫陣線。","   貳、結語","   鑒於國際疫情仍屬嚴峻，交通部將督同所轄單位持續配合指揮中心防疫策略，落實各","  項防疫作為。以上報告，敬請各委員惠予指教。"],["主席：請衛福部石次長報告。"],["石次長崇良：主席、各位委員。今天大院第10屆第2會期外交及國防委員會召開全體委員","  會議，本部承邀列席報告，深感榮幸。茲就「因應新冠肺炎（COVID-","  19）疫情，我國與外國人入出境管制政策之執行現況，及我國駐外館處相關防疫作法」","  提出專案報告。敬請各位委員不吝惠予指教。","   壹、背景說明","   去（108）年12月31日中國武漢市傳出不明原因肺炎疫情，我國即通報「世界衛生組","  織」（WHO），並於同日採行登機檢疫措施，迅速擬定應變整備計畫，並為提升防疫動","  員，於本（109）年1月20日成立「嚴重特殊傳染性肺炎中央流行疫情指揮中心」（以下","  簡稱指揮中心），鑑於中國大陸疫情擴大，於1月23日宣布二級開設，續為因應國際疫","  情持續擴大，2月27日提升至一級開設，全面整合且調度各級政府與資源，迅速進行各","  項防疫工作，並依據國際疫情監視與國內確診個案疫調狀況，針對特定來源國家或族群","  採取必要管制。在行政院相關部會積極參與指揮中心之運作下，落實邊境檢疫與社區防","  疫措施，保障國人健康安全。","   貳、因應措施","   一、非本國籍人士與國人入出境管制","   (一)非本國籍人士入出境管制","   1.因應全球COVID-19疫情嚴峻，且各國亦陸續傳出疫情，為降低COVID-","  19境外移入之風險，指揮中心已統籌各部會資源人力，全面提升國際及小三通港埠之邊","  境管制措施。因應中國大陸疫情嚴峻，為減少人流往來、加強控制疫情及維護國內防疫","  安全，指揮中心宣布自本年2月6日起全面暫緩中國籍人士入境，而港澳籍人士及外國籍","  人士亦分別自2月11日及3月19日起暫緩來臺。","   2.隨著國際間疫情發展已漸明朗、國內防疫檢疫量能完備、社區疫情管控、跨國經貿","  商務需求、人道考量及境外生返臺就學等因素，指揮中心自本年6月上旬開始，逐步研","  議開放邊境管制。俟相關配套措施完備，於6月17日發布「自6月22日起短期商務人士入","  境，可有條件申請縮短居家檢疫時間」；並於本年6月24日發布「自6月29日起，放寬外","  籍、香港及澳門人士入境對象」，目前外國籍人士除了觀光、一般社會訪問以外，均得","  提出申請；港澳籍人士持有效入出境許可證者、持我國有效居留證者、經本部許可之國","  際醫療（含陪同）人員，得入境臺灣。","   3.經核准入境之非本國籍人士，除了需於啟程地取得COVID-","  19核酸檢測陰性報告外，入境後亦需進行14天居家檢疫，以減少社區防疫之影響。","   (二)國人入出境管制","   1.本年3月期間，全球COVID-","  19疫情影響範圍不斷擴大，各國病例數快速增加，基於國人從事國際旅遊均有感染風險","  ，指揮中心自臺灣時間3月21日零時起提升全球旅遊疫情建議至「第三級」（警告：Wa","  rning），要求國人應避免所有非必要之出國旅遊。","   2.國人自第三級流行地區入境，亦需配合入境檢疫措施及居家檢疫14天；另為維護同","  航班旅客及機組員之健康安全，國人於境外COVID-","  19確診，需符合「發病日至登機日已逾2個月，且症狀已緩解」或「取得2次呼吸道檢體","  檢驗SARS-CoV-","  2陰性證明（須間隔至少24小時採檢）」等條件之一，才得以搭乘一般航機返國。","   二、秋冬防疫專案，強化邊境檢疫","   (一)因應國際疫情持續嚴峻，且預期冬季入境旅客數將增加，為加強航空及社區防疫","  安全，12月1日起實施「預防COVID-","  19秋冬防疫專案」，要求入境我國機場或經我國機場轉機的旅客，不論身分或來臺目的","  ，均應檢附COVID-","  19核酸檢驗報告，因故無核酸檢驗報告之旅客，應於徵得航空公司同意及獲安排指定座","  位後返臺，以避免感染同機旅客或機組員。該措施可避免入境時再等待採檢而造成大批","  旅客滯留機場，增加傳播風險，亦避免因境外移入人數增加，升高國內社區感染風險。","  該專案由交通主管機關督導各航空公司於外站確實把關，以提升邊境檢疫之實效。","   (二)指揮中心已訂有「旅客登機前無法出示COVID-","  19核酸檢驗報告之入境檢疫申請程序」，本國人、有居留證之外籍人士及有居留證之陸","  港澳人士如在登機前無法出示核酸檢驗報告，若屬須緊急協處、無法自費篩檢國家地區","  、部會專案或其他經指揮中心公布對象等情形，入境時免附核酸檢驗報告，入境後自費","  採檢且免予裁罰。另國人亦得先行切結其無法取得核酸檢驗報告之具體事由後入境，後","  續若查獲其違規，將依違反傳染病防治法第58條裁罰。","   三、加強移工入境檢疫，阻斷風險源頭","   (一)我國移工主要來自印尼、越南、菲律賓及泰國等4個國家。為兼顧國內防疫安全","  及國內勞動力需求，勞動部自本年3月27日起修正入境移工居家檢疫辦理方式，社福類","  移工及產業類移工返鄉休假再回臺，統一入住政府安排的集中檢疫場所；新聘產業類移","  工的居家檢疫由雇主或仲介公司辦理，但須事先經權責機關實地查核確認後，才可引進","  移工。","   (二)因近期印尼及菲律賓疫情持續嚴峻，自該兩國來臺移工確診COVID-","  19之風險顯著偏高，為維護國內防疫安全，指揮中心已分別要求菲律賓籍移工自8月12","  日起、印尼籍移工自11月20日起，入境後全部採以集中檢疫管理；並陸續針對發生群聚","  疫情之印尼母國仲介（訓練所）予以暫停移工引進；所有入住集中檢疫所之移工（含泰","  國及越南移工）於檢疫14天期滿採檢陰性後，再進入社區。","   (三)為加強移工防疫措施，自12月1日起，所有入境移工均需提供3日內核酸檢驗報告","  ；自12月10起，泰國及越南（低度風險國家）新聘產業類移工於居家檢疫期滿後，亦需","  前往COVID-19指定檢驗機構接受檢驗，檢驗結果為陰性，再予進入職場。","   (四)另為減少印尼籍移工境外移入病例持續發生，自12月4日起，全面暫停引進該國","  移工入境來臺工作，未來將持續監測印尼當地疫情狀況，並與我國駐印尼館處研議認證","  當地檢驗機構之可行性。未來，將在確保我國防疫安全的前提下，適時重新開放引進印","  尼籍移工。","   四、因應英國COVID-19病毒變異相關措施","   (一)英國近期COVID-","  19疫情嚴峻，尤其自本年9月發現首例病毒變異株後，感染變異株病例自11月快速增加","  ，因其傳播力可能較原病毒株增加七成，病毒的持續擴散，將對國際各國造成重大防疫","  的威脅。","   (二)為避免英國變異病毒造成國內衝擊，指揮中心宣布自12月23日起，倫敦飛返臺北","  的客機航班數將減半；自英國入境旅客及過去14天有英國旅遊史，入境後送集中檢疫場","  所14天，檢疫期滿前進行採檢；航空公司飛航及空服機組員過去14天如有英國旅遊史，","  亦須居家檢疫14天，期滿前進行採檢陰性及自主健康管理7天後再進入社區，若航空公","  司宿舍無法落實管理，則安排入住防疫旅宿。","   五、駐外館處防疫作為協處","   (一)我國COVID-","  19防疫應變係於指揮中心架構下，由行政院相關部會依其業務職掌，共同合作，落實各","  項防疫整備工作。本部為傳染病防治業務主管機關，爰於疾病管制署（下稱疾管署）網","  站建置「嚴重特殊傳染性肺炎資訊專區」，提供部會與駐外館處網頁連結與即時獲取C","  OVID-19預防措施及重要政策資訊之管道。","   (二)另針對部分曾有風險疑慮之駐外館處，業由外交部向指揮中心通報，並由本部疾","  管署依外館需求，提供預防COVID-","  19相關諮詢與建議，落實防疫及保障駐外人員健康，俾利外館於疫災期間各項業務之持","  續推展。","   參、結語","   因應全球COVID-","  19疫情嚴峻，中央政府相關部會及各地方政府將於指揮中心體系下，持續密切合作，除","  加強且持續落實各項邊境檢疫及人員入出境管制措施，亦將密切注意國際疫情趨勢，即","  時調整相關防疫作為，期將COVID-","  19疫情阻絕於境外，以保障國內防疫安全，並確保我國社會及經濟得以持續正常運作。","","","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請內政部陳次長報告。"],["陳次長宗彥：主席、各位委員。首先感謝各位委員對疫情期間國人及外來人口入出境管","  制政策執行現況的重視與關心，接下來進行專案報告，敬請各位委員惠予指導。","   壹、因應武漢肺炎（COVID-19）疫情，外來人口入出境管制政策之執行現況","   (一)疫情初期立即反應，逐步限制外來人口入境：","   於疫情爆發初期，本部即配合指揮中心政策，於1月下旬逐步管制外來人口入境，僅","  持居留證、持有特殊許可或符合一定條件者可以入境，並於3月24日禁止外來旅客來臺","  轉機等。","   (二)嚴守國境防堵疫情，不符規定阻絕境外：","   為防範疫情高風險人士入境，本部辦理境管註記外來人口計7萬2,176筆，有效避免疫","  情跨境傳播。另外，目前檢疫未滿14日經本部移民署管制出境者，國人計1萬2,651筆、","  外來人口計7,847筆。而針對不符規定之外來人口，則予以拒絕入境，截至12月24日止","  ，拒絕入境計694人。","   (三)配合政策，逐步調整入境限制：","   為重啟經濟活動，重建正常生活環境，本部配合指揮中心防疫新生活運動，於6月29","  日起逐步調整入境資格，同時亦配合修正各類人士來臺管制措施，方便民眾查詢。","   (四)專案協助滯外國人返家，避免疫情擴散：","   因國際航班取消，為協助滯留海外國民返臺，我國派遣包機接返國民，共計執行13架","  次，協助2,518人回臺。同時為避免疫情傳播，制定專案計畫（例如寶瓶星號、鑽石公","  主號、探索夢號旅客查驗專案），我們統合海關、證照查驗及動植物檢疫等人員執行定","  泊檢查。","   (五)落實秋冬防疫專案，強化邊境管制：","   因應秋冬防疫專案，不論人別或來臺目的，入境或經我國機場轉機之旅客，原則上均","  應檢附登機前3日內核酸檢驗陰性報告，始可搭機來臺。若發現旅客之PCR檢測不實，或","  拒絕、規避及防礙相關檢疫措施，我們均移請疾管署進行裁罰等後續處置。","   貳、國人及外來人口入境後，結合地方民政部門及警察單位辦理居家檢疫工作","   (一)居家檢疫者管理與關懷服務工作：","   為維護社區防疫安全，配合指揮中心政策，針對自國外入境之國人及外來人口，結合","  地方民政及警政單位人員辦理居家檢疫者追蹤管理與關懷服務工作，包括確認聯絡電話","  、居家檢疫地址，連續14天電話關懷健康狀況，必要時辦理實地訪視、失聯者動員警察","  協尋等。","   (二)遇有個案，立即通報並追蹤：","   如發現個案有生病症狀，通報衛生單位協助就醫與追蹤。目前全國民政及警政體系關","  懷居家檢疫人數截至本年12月24日止，累計44萬4,032人；居家檢疫期間經採檢確診者","  計335人，有效阻止疫情於社區傳播。","   (三)違反居家檢疫規定，配合指揮中心查處：","   如遇有違反居家檢疫規定者，全力動員防疫及執法人力追查行蹤，避免疫情擴散（個","  案足跡統由指揮中心公布及對外發言）。","   參、結語","   本部全面配合指揮中心政策，於人員入境前持續落實人流控管，阻絕疫情於境外；入","  境後透過跨部門合作（衛政、警政、民政及戶政單位等）辦理居家檢疫者追蹤管理與關","  懷服務工作，現階段積極落實指揮中心秋冬防疫專案及大型集會活動相關政策規定，為","  國人健康嚴守防疫界線，提升我國防疫量能。","   以上報告，懇請委員惠予指教，並敬祝身體健康，萬事如意。謝謝！"],["主席：請勞動部林次長報告。"],["林次長三貴：主席、各位委員。今天貴委員會排定「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  專案報告，本部應邀就移工入境管制措施提出報告，敬請委員不吝指教。","   壹、前言","   為因應嚴重特殊傳染性肺炎（COVID-","  19）疫情，避免移工入境成防疫破口，依據嚴重特殊傳染性肺炎中央流行疫情指揮中心","  （以下簡稱指揮中心）109年3月17日及日後陸續指示，移工入境後應辦理檢疫14日。針","  對越南、泰國籍社福類移工、菲律賓及印尼籍移工與各類別重入境移工，採集中檢疫方","  式辦理，至於越南及泰國籍產業類新聘移工，則採居家檢疫方式辦理；後因印尼當地疫","  情升溫等原因，並自109年12月4日起暫停引進印尼籍移工。另移工入國後，應依規定完","  成14日檢疫，再進行7日自主健康管理，以強化邊境管制措施。以下將針對移工入境管","  制措施，進行報告。","   貳、移工生活管理與防疫措施","   一、暫停引進印尼籍移工","   因印尼疫情持續升溫、印尼籍移工確診人數高，所持陰性檢驗報告可信度存疑等原因","  ，指揮中心宣布自109年12月4日起暫停引進印尼籍移工入境來臺工作二週，並再宣布自","  109年12月18日起，持續暫停引進印尼籍移工，本部將配合指揮中心，後續視疫情滾動","  檢討管制措施。至於越南、菲律賓、泰國等來源國，目前移工引進正常。","   二、入境移工檢疫措施","   (一)移工登機前應提供COVID-","  19檢驗報告：配合109年12月1日起實施秋冬防疫專案，來臺移工登機前需配合出示3日","  內COVID-19核酸檢驗報告。","   (二)移工集中檢疫：移工屬集中檢疫對象，雇主及人力仲介公司在移工入境前，應於","  取得入境簽證後，至本部入出國移工機場關懷服務網登錄取得集中檢疫床位（目前計有","  1,700床），始得入境集中檢疫。截至12月21日止，已完成檢疫1萬855人。","   (三)移工居家檢疫：移工屬居家檢疫對象，雇主及人力仲介公司在移工入境前，應填","  寫「移工申請入境居家檢疫計畫書」，並經地方政府事前實地查核居家檢疫場所符合規","  範，移工始得申請入境簽證及入境。移工入境後，地方政府會進行關懷訪視，確認事前","  查核項目均有落實，並向移工宣導相關防疫資訊。截至12月21日止，已檢疫2萬5,877人","  。","   三、強化移工自主健康管理措施","   109年12月9日指揮中心指示：自公告日起，(一)雇主或人力仲介公司應通報移工自主","  健康管理地點。(二)於移工自主健康管理期間，應儘量安排一人一室，如有困難應保持","  1.5公尺距離、戴口罩及落實消毒作業。本部已於入出國移工機場關懷服務網加入通報","  功能，要求雇主及人力仲介公司主動通報移工自主健康管理期間之地點，並由地方政府","  落實實地關懷作業。","   參、結語","   移工引進係為解決我國產業及照顧人力不足問題，為避免移工入境造成國內防疫破口","  ，本部將持續配合指揮中心指示辦理相關防疫措施，且為協助雇主、人力仲介公司及移","  工瞭解相關防疫措施，本部已訂有防疫行政指引，透過移工母語加強向移工進行防疫宣","  導，並透過法令修正及相關配套措施，強化雇主及仲介照顧移工管理責任。","   以上報告，敬請各位委員指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：請陸委會李副主任委員報告。"],["李副主任委員麗珍：主席、各位委員。今天很榮幸受邀報告「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  並備質詢，以下謹就涉本會業務說明，敬請各位委員指教。","   壹、前言","   中國大陸武漢市於去（108）年12月爆發嚴重特殊傳染性肺炎（COVID-","  19），香港、澳門於本（109）年1月下旬分別傳出病例。目前全球疫情仍持續蔓延擴大","  ，政府相關部門均遵照中央流行疫情指揮中心之防疫政策，積極進行相關防疫作業。以","  下謹就本會香港、澳門辦事處防疫作法，提出說明。","   貳、密注肺炎疫情發展，採取適當入境管制措施","   陸委會及駐港澳機構持續蒐整港澳政府採行之相關因應措施及疫情資訊，提供疫情指","  揮中心參考，並視疫情發展，適時調整更新相關措施，以確保國內防疫及公衛安全。","   因應港澳疫情漸趨嚴峻，於本年2月5日及11日兩度調升香港澳門旅遊警示燈號為「黃","  色」及「橙色」，建議國人應避免非必要旅遊；3月21日港澳輸入型確診個案攀升，再","  將警示燈號調升為「紅色」，建議民眾不宜前往。","   配合疫情中心決策，自本年2月7日零時起，暫停受理港澳居民申請臨時入境停留（落","  地簽及網簽）、「境外人士線上申辦系統」（雲端申請停留）。另外自2月11日起，除","  特殊事由（商務履約活動、跨國企業內部調動、已取得我居留證之配偶及未成年子女）","  外，港澳人士全面暫緩來臺；6月29日起，鑒於疫情趨緩，再放寬港澳人士如有特殊人","  道考量及緊急協處（如探病、奔喪）、商務經貿交流（含工作、投資及創新創業之居留","  ）等事由，均得申請入境。另協調教育部於6月17日起，依序開放港澳應屆畢業生、在","  學生及新生返（來）臺。9月17日進一步開放持有我居留證之港澳人士，不分事由均可","  返（來）臺。自12月1日起，對於獲准入境臺灣人士，要求應於航空公司報到前，主動","  出示登機時間前3天內之COVID-","  19核酸檢驗報告，並配合入境後居家檢疫14天及必要之檢疫措施。","   參、因應港澳疫情，實施相關防疫作法，維持駐港澳機構服務效能","   一、成立應變小組積極應處，密注肺炎疫情發展，並研訂相關應變原則","   陸委會及駐港澳機構依擬訂之疫情相關處理原則成立緊急應變小組，即時通報與應處","  ，並要求所屬人員辦公期間配戴口罩，由專人協助定時量測體溫，切實落實個人防疫工","  作；辦公處所購置自動消毒液等設備，定期進行消毒，加強防疫及管制措施，以減少疫","  情擴散。對於若有同仁有發燒，或經駐地政府通知近期曾與確診個案接觸而具感染風險","  ，或為確診個案等情形，研訂相關應處原則，亦規劃設置第二辦公處所及採在家辦公等","  方案，進行分區辦公，減少疫情擴散。","   二、因應港澳疫情實施相關因應措施，持續提供必要服務","   香港多次爆發疫情，陸委會香港辦事處除加強防疫作為，以降低病毒傳播風險外，並","  比照港府公務員在家上班特別安排，實施分批到班，落實人員分流，分散感染風險，並","  維持服務國人業務。陸委會香港辦事處受理護照、文件證明等業務則改採網路或電話預","  約，持續對外提供服務。","   澳門疫情發生初期，配合國內防疫措施，本會澳門辦事處僅提供澳門居民遇特殊事故","  緊急來臺，以及國人在澳門緊急急難事件之聯繫服務，澳門疫情本年3月中旬控制穩定","  後，已恢復正常服務。","   另外，陸委會已建置「國人赴港澳動態登錄網頁」，國人前往港澳，於出發前，可以","  利用該網頁登錄個人資料及聯繫方式，俾遇有協助請求事項時，政府可透過民眾登錄之","  手機或電子郵件主動聯繫，即時提供必要協助。","   參、結語","   面對嚴重特殊傳染性肺炎疫情嚴峻的挑戰，本會除了全力參與政府整體防疫工作，也","  會持續關注中國大陸、香港、澳門疫情發展，做好駐地館處與人員的防疫事務，以及關","  懷在陸、港、澳國人受疫情影響情形，適時提供必要的協助，以維護相關人員的健康安","  全，堅守政府防疫的每一道防線。","   以上報告，敬請指教，謝謝！"],["主席：現在開始詢答，本會委員發言時間6分鐘，得延長2分鐘，非本會委員發言時間4分","  鐘，得延長1分鐘，10點30分截止發言登記，若有臨時提案，請於10點30分之前提出。","","","   現在請趙委員天麟發言。"],["趙委員天麟：（9時55分）主席、各位列席官員、各位同仁。第一個題目我不知道應該要","  問陳宗彥副指揮官還是問衛福部，不過我先講一下。大家都很關心英國的變種病毒，雖","  然尚未被世界衛生組織列為緊急事件，可是我覺得此事的緊急程度已經很嚴重，現在很","  多歐洲國家已經禁止英國航班入境，中東跟美洲也有一些國家採取同樣的措施，當然亞","  洲只有日本，它就直接鎖國了。我想要請教的第一個問題，當然大家很辛苦，這一點我","  真的完全只有感謝，但是臺灣目前的作法就媒體的報導好像就是兩張王牌，第一張就是","  入境送集中檢疫所，然後檢疫期滿還要再採檢，對不對？可是我心裡總還是有疑問，剛","  剛的報告當中說南韓已經確定有一例了，日本也有了，其實病毒離我們很近，然後你看","  包括澳洲等等國家都已經發現相關的病例，而我們對於這些國家也都還沒有做相當的管","  制。請教第一個問題，難道真的沒有辦法馬上採取對英國先暫停入境這一類的霹靂措施","  嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員簡單說明兩個原則：我們不是只有在邊境做管制","  ，我們對所有近期的感染個案都在做病毒株的分析，到目前為止，都還沒有變異性的發","  現。第二個，我們目前不會禁止英國的航班，因為你禁了這個管道，它從別的地方進來","  那更麻煩，所以我們還是會同意航班入境，但是入境後都集中檢疫，不會直接進入社區","  ，14天期滿之後再驗陰性者才能回到社區，再做7天的自主健康管理，大概是這樣的作","  法。"],["趙委員天麟：所以我們不禁的原因是禁了也沒用，因為他們會從其他地方入境？"],["石次長崇良：我們會持續地掌握各國疫情的發展，因為目前看到各國的報告主要也都是","  從英國入境的，所以我們目前當然是針對英國，也會再根據未來各國疫情的發展情形做","  調整。"],["趙委員天麟：現在長榮已經直接暫停航班，那華航的部分照舊嗎？還是這一班回來以後","  就暫停？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。華航的部分，目前的規劃是兩週飛一班，剛剛石次長也","  特別提到其實我們是有完整的配套，就是他們入境之後必須全部進入集中檢疫場所，不","  管是旅客還是機組員，所以我們是兩端的配套，而不是他們回來而沒有做任何其他的措","  施。到集中檢疫所之後，有症狀的當天就採檢，以昨天入境者為例，整架航班有127位","  ，包含13位機組員及114位旅客，其中有1位發燒的人員昨天就送到部立桃園醫院，4位","  過去14天內有症狀者就當場採檢，所有人員包括機組員部分也做採檢，所以昨天總共採","  檢了18位。"],["趙委員天麟：那個採檢結果中午會出來？"],["陳次長宗彥：對，今天會出來。"],["趙委員天麟：好。在這個情形之下，我想請教的是，以案738為例，就是在高雄的菲律賓","  籍女性完成14天居家檢疫後，本來應該自主健康管理，結果跑去吃火鍋那一位，他的情","  況很特別，他已經居家檢疫14天，還好他居家檢疫結束後又自費採檢，結果檢驗出陽性","  確診，所以14天到底是不是一個很保證的情形？有些國家已經將檢疫隔離的日數變成1","  4加7，我們有這樣考慮嗎？"],["石次長崇良：跟委員說明，截至目前為止的研究顯示，14天之後即使仍有殘留病毒，但","  是他的傳染力會很低，這也是為什麼我們堅持入境時不全面篩檢，一定要完成14天的隔","  離，甚至現在美國或是其他國家也在研究，有的認為10天之後他的感染力也會下降，所","  以目前還是以14天為基礎。過去我們在確診個案當中也有發現病毒殘留很長時間的，不","  過基本上目前的研究結果發現，多數來講14天之後的傳染力就下降非常、非常多了，但","  還是需要戴口罩，最重要還是戴口罩、勤洗手，這還是很重要的，要落實防疫新生活就","  是了。"],["趙委員天麟：是，了解。所以這樣整理下來我可不可以說，即便現在有英國的變種病毒","  ，但是你們認為只要從英國回來的我們加強檢疫，暫時不用停飛航班，14天檢疫日數也","  不用再加7天，先把這一段做好？"],["石次長崇良：對。"],["趙委員天麟：但是指揮官陳時中部長還提到一個但書，他說假設臺灣也發生了第一起變","  種病毒，最好不要有，那我們的防疫措施有可能會提升到什麼樣的層次呢？"],["石次長崇良：我們的作法上分三段，目前第一段就是都以境外移入個案為主，只發生零","  星的因境外移入個案的社區感染者，那就是目前這個狀態。不過一旦發生有不明感染源","  的時候，我們就會升級，比如說相關的集會就會限制在室內100人、室外500人以內的規","  模，然後要確實維持社交距離；等到有持續性的社區感染時，這些統統都要禁止，我們","  的各項管制措施都分為三階段，目前還在第一階段。"],["趙委員天麟：所以你們重點還是認為從源頭掌握，只要能夠確認感染源者，沒有不明感","  染源的時候都在可控的範圍，不管它是不是變種病毒？"],["石次長崇良：是。"],["趙委員天麟：好，那我完全了解。我接下來要問的是有關移工的部分，就是印尼到底怎","  麼回事？看您的報告是持續繼續停止引入，這對於確實需要印尼移工的民眾造成很大的","  焦慮，因為不知道越南、菲律賓、泰國有沒有辦法補足人力缺口，所以目前跟印尼交涉","  的情況到底如何？為什麼他們的檢驗報告通常不太能夠信任，也似乎不太確實？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。有關印尼移工引進的部分，剛剛已提到，第一個我們希","  望先儘量減少跨境的移動，這部分大概都在做了。另外一個剛剛委員關切的，因為進來","  以後必須檢疫14天，還有7天自主健康管理，在集中檢疫的階段當中，指揮中心發覺印","  尼移工感染的情況跟比例嚴重，初步認為他們可能在訓練中心有一些交叉感染的情況，","  因此指揮中心發布第一階段先暫緩引進兩個禮拜，在這兩個禮拜的觀察期當中，指揮中","  心認為印尼進來的感染率還是偏高，也要求印尼方面針對他們的核酸檢驗的場所需要更","  多的了解，但是這方面印尼的配合度不高，所以指揮中心再接續發布繼續暫停引進。"],["趙委員天麟：目前移工的人數缺口要怎麼辦？"],["林次長三貴：對於這部分，我們大致採取幾項應對措施：第一個，目前已經受僱在臺灣","  的移工，不管是哪個國籍，屆期的儘量展延，如果移工工作期限已屆滿而雇主不續聘，","  我們就把他轉出，所以儘量讓已經在臺灣境內的移工繼續留在臺灣服務，甚至已經到達","  12年、14年的，我們都同意他再展延。"],["趙委員天麟：是，所以目前還行？"],["林次長三貴：對，目前是用這樣的方式處理。第二個部分，有長照服務需求者，如果因","  此短期內沒有人力，衛福部主責的1966長照服務的部分也會提供，這是第二個部分。當","  然我們也在積極開發其他的來源國，這部分後續都在持續處理之中。"],["趙委員天麟：好，謝謝。我的質詢就到這邊，剛才都是一些詢問，對各位的敬重終究不","  會減少，各位辛苦了。謝謝大家，謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（10時4分）主席、各位列席官員、各位同仁。最近這幾天英國變種病毒已","  經入侵許多國家，日本今天也宣布到明年一月底前拒絕外籍人士入境，許多國家包括大","  陸，都拒絕英國航班入境，剛剛也有委員問及此事，石次長表示我們不禁止英國航班入","  境，但有減少班次，華航每兩週飛航一班，那請問長榮呢？長榮是不是也有飛航英國的","  班次？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。長榮已經暫時停飛。"],["溫委員玉霞：長榮是直接停飛了？"],["石次長崇良：對。"],["溫委員玉霞：好。再請問我們會不會跟進日本，拒絕外籍人士入境？"],["石次長崇良：跟委員說明，剛剛有提到目前我們對所有的外籍人士，除了旅遊、一般的","  社會拜訪停止之外，還是持續接受入境，但是入境之後都要到防疫旅館完成14天的居家","  檢疫，目前的作法還是這樣，只有針對高風險地區，例如英國，我們還會集中檢疫，然","  後再加上檢測……"],["溫委員玉霞：7天的自主管理？"],["石次長崇良：對。"],["溫委員玉霞：對英國是這樣？"],["石次長崇良：從英國入境的旅客都是集中檢疫14天，他還不能到防疫旅館，我們都要求","  集中檢疫，集中檢疫期滿後還要再採檢，確認陰性之後才可以離開集中檢疫所。"],["溫委員玉霞：好。昨天從英國回來的航班當中有4例有疑似症狀，有1例發燒，請問旅客","  上飛機之前不要要交檢測陰性的報告嗎？為什麼發燒的人還可以上飛機？甚至還有4例","  有疑似症狀？"],["石次長崇良：跟委員報告，我們昨天發現有1人發燒，另外4人是在過去14天當中有症狀","  ，但是他還是出具了檢驗陰性的證明，所以我們還是讓他上飛機。"],["溫委員玉霞：這樣的話，這個陰性證明就很奇怪啦？"],["石次長崇良：應該這麼講，各個國家的檢測能力不一樣，還有跟疾病的潛伏期也有關係","  ，所以我們為了安全起見，14天內有症狀的，即使出具陰性證明，一入境之後我們也是","  要送到集中檢疫所採檢二陰之後才可以回去居家檢疫，所以這是第二道的雙重保障。"],["溫委員玉霞：我們都很了解，例如南向的國家中，某些國家的檢測報告可以造假，我當","  然不希望歐洲國家也會，歐洲國家絕對不會，但是我認為檢測報告應該要再加強一點，","  請他們說明這是哪一個單位出具的，或是說小單位的就不一定，有沒有規定要大醫院的","  檢測報告才算？尤其小私人診所的檢測報告就不一定準確，是不是這樣？"],["石次長崇良：這也是我們暫停引進印尼移工的原因，因為據我們了解，有些國家不像我","  們這樣，我們所有檢驗的實驗室都是CDC一個、一個去驗證通過之後才許可他做檢驗，","  有的國家是可以自由提供的，並沒有經過政府的認證。"],["溫委員玉霞：這一次英國回來的航班上的旅客，除了14天以外，一定要再加上7天的居家","  隔離嗎？"],["石次長崇良：14天期滿還要採檢，採檢之後再加上7天的自主健康管理。"],["溫委員玉霞：採檢，然後再加上7天，包括機組人員都要這樣？"],["石次長崇良：對，機組人員一樣比照辦理。"],["溫委員玉霞：好。謝謝。再請問隔離有分大小嗎？像美國來的阿札爾也不用檢疫，因為","  這是衛福部的事情，機組人員呢？之前是3天到5天，現在是7天，今後呢？會檢疫隔離","  幾天？不要說英國的，其他國家進來的是檢疫幾天？一般民眾都需要14天，為什麼機組","  人員就只要7天而已？"],["石次長崇良：跟委員報告，我們過去也曾經有過商務泡泡，所謂商務泡泡就是指他是因","  為商務因素來台，但是他來自的地區屬於低風險或中低風險國家，目前核定的有16個國","  家，透過商務泡泡從這16個國家來臺可以縮短檢疫時間，但是所有的行程跟接觸者都要","  確實揭露，所以外交泡泡也是類似這樣的作法，至於機組人員是考量到……"],["溫委員玉霞：但是機組人員的管理比較鬆散，是不是？航空公司沒有落實管理。"],["石次長崇良：對，這就是要落實的問題。當時我們規定機組人員之所以可以縮短，原因","  是在外站過夜的時候不可以出旅館，還是要做好自己的……"],["溫委員玉霞：但是紐西蘭這個機組人員「趴趴走」啊！我們的防疫才會這麼緊張、才會","  有破口。"],["石次長崇良：他要被譴責，他應該要落實防疫而不是造成防疫的破口。現在各國籍航空","  公司也在檢討，我們這兩天就會針對他們提出的精進改善作法做研議，如果真的達不到","  我們的標準就會延長檢疫時間。"],["溫委員玉霞：我們希望能落實管理。"],["石次長崇良：是，謝謝。"],["溫委員玉霞：之前我們有提到海外僑胞出國兩年必須除籍的事情，僑委會剛剛的報告也","  有提到，我們一直追，請問進度究竟為何？現在很多僑胞不敢回來，又發生英國的疫情","  ，非洲地區這樣跑來跑去會更危險，從英國或任一國家回來的僑胞都一樣，請問現在除","  籍問題進行的如何？"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。是，我們在12月5日以及12月下旬去文內政部兩次，","  主要是提醒內政部有強制除籍的問題，內政部也刻正針對法律部分給予相關的回應，但","  目前根據法律規範是很難有彈性的作為。具體上來講……"],["溫委員玉霞：但蘇院長有答應，如果是因疫情的關係，可以彈性的放寬。"],["徐副委員長佳青：對，我們要將實質的個案蒐集完備，再看是否在全民健保、自有住用","  的土地稅金或是相關公民權利受損的部分，我們……"],["溫委員玉霞：對，像投票、公投這類的，他們都希望保有自己的權利。"],["徐副委員長佳青：因為在內政部的母法沒有辦法現在就用修法去撼動。但是我們可以就","  各項有可能受到影響的權益部分，另外給予一些解套的配套措施，因為牽涉的範圍比較","  廣，包括健保署和國民保險署等相關單位，所以我們還在瞭解中。"],["溫委員玉霞：請問內政部究竟什麼時候可以提出辦法？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。逕行遷出是在戶籍法第十六條明文規定，其實規定得非","  常清楚，條文內容沒有任何一條可以針對特殊狀況有所彈性，明明白白的規定到……"],["溫委員玉霞：我知道條文沒有！"],["陳次長宗彥：這一點要跟委員說明清楚。"],["溫委員玉霞：就是沒有才要來討論這個事情，如果有就不用討論。"],["陳次長宗彥：因為戶籍法權責在本部，各戶政事務所必須依照戶籍法現在的規定，兩年","  時間一到就會進行遷出，這一點還是要請委員諒解。"],["溫委員玉霞：沒有其他因疫情特殊狀況的辦法嗎？"],["陳次長宗彥：我剛剛有跟委員說明，戶籍法第十六條連一點特殊狀況的條文都沒有，沒","  有任何一項可以這樣處理……"],["溫委員玉霞：這樣是希望僑民趕快回來，是不是？"],["陳次長宗彥：不是……"],["溫委員玉霞：在旅行過程中，僑民若是有狀況，不就是增加國家跟衛福部的負擔嗎？"],["陳次長宗彥：跟委員說明，法規是兩年的時間。現在疫情是一年，事實上這一年對僑民","  有沒有……"],["溫委員玉霞：不是，他本來在去年就已經一年了，今年年初已經不能回來，所以到今年","  年底就等於是兩年。他們是去年的年底要回來過年，結果去年年底發生疫情就不敢回來","  ，再加上今年到年底，就變成兩年的時間。"],["徐副委員長佳青：是。"],["溫委員玉霞：過了今年的年底就是兩年，馬上就要除籍了，現在很多僑胞都在擔心這件","  事情。"],["徐副委員長佳青：對，我們也是非常重視委員提醒的部分，因為除籍所造成的相關權益","  部分，我們會就事實上的權益事項進行處理，因為戶籍法的法律條文規定算是非常嚴謹","  ，執行戶政業務的人也不能貿然移動法條，所以旅外國人因兩年內不能回國導致影響其","  相關權益部分，我們會跟相關單位配合進行一些彈性的處理。以上跟委員報告，謝謝。","",""],["溫委員玉霞：請主席再給我最後半分鐘。"],["主席：時間已經超過兩分鐘了，謝謝溫委員。","   請陳委員柏惟發言。"],["陳委員柏惟：（10時15分）主席、各位列席官員、各位同仁。今天來討論反滲透法，因","  為去年反滲透法……"],["主席：請問要請哪一個部會？"],["陳委員柏惟：這也是我要問的問題！因為去年在立法的時候，反滲透法沒有主管機關，","  如果我們要檢舉，請問到底要詢問哪一位次長或部長？"],["主席：陳委員說的是反滲透法要詢問哪位官員。"],["陳委員柏惟：這不是在開玩笑，因為當初立法的時候，一方面是希望各部會都能注意反","  滲透這件事情，但另一方面也可能大家都不知道這件事情。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。跟委員說明反滲透法的部分，因為沒有明確的主管機關","  ……"],["陳委員柏惟：確實如此。"],["陳次長宗彥：因為這部法律的相關法條是分屬由不同的部會主管，所以依據違反哪一條","  ，就可以知道該條文的主管機關，其實這樣也很明確。"],["陳委員柏惟：好，我有一些跟選舉相關的工作要請教陳次長，看看內政部準備的如何。","  首先，我們知道反滲透法第四條在一開始是要推動代理人法，針對境外勢力影響臺灣的","  部分就是要透明化，不管是政治和社會，甚至是思想、文化、教育跟運動等交流。但是","  代理人法沒有通過，這個會期再送的時候仍然被國民黨拉下來，我不知道他們的理由，","  這要由他們說明，但是我認為這部法律很重要。請問依據反滲透法第四條，如果總統、","  副總統或是公職人員的選舉發生滲透來源在背後出錢、宣傳、表示支持或反對等行為的","  時候，請問此時的主管單位是誰？"],["陳次長宗彥：中選會。"],["陳委員柏惟：中選會！我們知道選務是中選會沒錯，但是選政應該是內政部。"],["陳次長宗彥：跟委員說明，因為選務包括裁罰部分都是屬於中選會。"],["陳委員柏惟：如果我們知道這件事情，是要跟中選會檢舉嗎？"],["陳次長宗彥：是。"],["陳委員柏惟：請問若是有一位直播主在網路上侃侃而談，這時有中國人向他donate，並","  用簡體字跟他表達支持或反對這項罷免案，請問這要查辦嗎？"],["陳次長宗彥：這要看實際的案例，因為donate的情形很多種……"],["陳委員柏惟：他有嫌疑啊！我認為他有嫌疑，請問要跟誰檢舉？"],["陳次長宗彥：如果這是跟選舉相關的……"],["陳委員柏惟：我剛才說的跟選舉有關啊！"],["陳次長宗彥：是，那就是跟中選會。"],["陳委員柏惟：如果有人donate、用簡體字、中國話或是講一些中國思想相關的方式給予","  支持，這位直播主又把它講出來，我們是否就可以檢舉？罷免案已經不是第一次辦理，","  直到明年2月有兩案，一案是今年6月6日的韓國瑜罷免案，一案是明年的黃捷罷免案。","  請問這一年來，中國是否有出資、出力影響這次的罷免案？我們有沒有抓到實際的案例","  ？"],["陳次長宗彥：依我目前為止的瞭解是沒有。"],["陳委員柏惟：沒有。請問若是沒有，可能性有哪些？"],["陳次長宗彥：因為這包括到金流，必須要……"],["陳委員柏惟：有人檢舉嗎？"],["陳次長宗彥：是否有檢舉的部分，我要另外再……"],["陳委員柏惟：請給我一份關於是否有人檢舉的報告，給我一個數字。"],["陳次長宗彥：是，我們可能要詢問相關的機關。"],["陳委員柏惟：好，但是都沒有處罰的案例？"],["陳次長宗彥：我們要問相關的機關，因為負責的機關很多……"],["陳委員柏惟：你們是主管機關啊！你說罷免法是內政部主管的。"],["陳次長宗彥：委員，關於是否有人檢舉到相關的司法機關，這個我不知道。"],["陳委員柏惟：罷免相關的部分，你們應該要最瞭解。"],["陳次長宗彥：你剛剛說的那個情形……"],["陳委員柏惟：就是他可能跑去找調查局說這件事情？"],["陳次長宗彥：是。"],["陳委員柏惟：就算是這樣，內政部也應該要有數字。如果真的發生這種事情，就表示你","  們不知道嗎？"],["陳次長宗彥：調查局不會讓我們知道……"],["陳委員柏惟：這樣就表示有問題。"],["陳次長宗彥：如果委員想知道，我們必須要向各機關進行瞭解。"],["陳委員柏惟：我給你們時間進行整理，因為你是主管機關，所以我跟你索取。如果中國","  對今年6月6日的罷免案沒有出手，這有三種可能，第一是它真的沒有出手；第二是它反","  對罷免，所以不需要出手；第三是它有出手，但是我們查不到。我們只能防範自己所能","  防範的部分，前兩個狀況都不是我們能決定的，但如果中國有出手而我們卻查不到，就","  要想辦法改善。請問陳次長認同這個說法嗎？"],["陳次長宗彥：是，當然。如果它有出手而我們查不到，就要針對技術性或是偵辦過程是","  否有改進事項予以改善。"],["陳委員柏惟：另外，根據反滲透法第四條，適用的時間是從何時開始算？從公告那天還","  是連署那天開始或是其他？"],["陳次長宗彥：從發布實施開始。"],["陳委員柏惟：所以理論上現在已經有規定？"],["陳次長宗彥：是。"],["陳委員柏惟：應該是從12月18日公告那天開始？"],["陳次長宗彥：從發布實施日。"],["陳委員柏惟：所以我們應該要有辦法、能力去看金流，謝謝陳次長。事實上，大原則很","  簡單、方向明確，就是不能讓國外的政治勢力影響臺灣，然而在實務上，過去所說雙重","  戶籍、雙重國籍的問題，我們就算有法律也很難處理。","   接著我要講臺灣地區與大陸地區人民關係條例第九條之一。臺灣人可以在中國的外館","  申請暫時的護照，可能在一些地方出入關比較方便，譬如過去發生一起海參崴事件，就","  是一位臺灣人很開心用中國的臨時護照去繞一繞，拍照上網後遭人檢舉，因為那是暫時","  的護照所以沒有處罰，但問題是，他如果真的有中國護照，我們要如何調查？請問現在","  的流程是什麼？"],["陳次長宗彥：他如果有中國護照……"],["陳委員柏惟：理論上，他如果有中國護照就會被取消臺灣戶籍，對嗎？"],["陳次長宗彥：是。"],["陳委員柏惟：請問我要如何調查他是否有中國護照？如果有人檢舉，我們要如何查辦？","",""],["陳次長宗彥：如果有人檢舉並有具體的事實，這要有具體的事實……"],["陳委員柏惟：沒錯，確實是！"],["陳次長宗彥：有具體的事實就會主動註銷他的臺灣戶籍。"],["陳委員柏惟：請問這個事實要如何獲得？由檢舉人自行提供？譬如有一些過去唱過八點","  檔片尾曲的藝人，現在跑去中國，一天到晚罵臺灣，回來還使用臺灣的健保。去年11月","  ，中國對臺灣的28條優惠措施中，其中一項是提供臺灣人申請中國身分，並提供中國的","  護照跟戶籍，若是我懷疑他有這些情況，我想跟行政單位檢舉，請問要怎麼處理？"],["陳次長宗彥：我相信委員能夠理解每個國家都會對國民的相關資料進行保護，所以若是","  沒有具體的事實，坦白說，我們也不能要求中國政府提供某人被懷疑所需的資料。"],["陳委員柏惟：意思是，雖然我們有這個法律……"],["陳次長宗彥：我們還是要到處尋找具體的證據才有辦法繼續偵辦。"],["陳委員柏惟：有一個個案，我們已經接到4次的檢舉，從2017年到現在一直陳情，我有請","  部會來說明，首先要跟陸委會說，說完再跟內政部說，接著跟移民署說，然後再跟海基","  會說，海基會再跟海協會說，後來由海基會自行聯絡中國政府，這樣繞一大圈。請問這","  幾年總共檢舉跟處理幾件？以及因取得中國護照而取消臺灣戶籍部分，請問有具體的統","  計數字嗎？有人能夠說明嗎？"],["陳次長宗彥：因為相關的……"],["陳委員柏惟：相關的都可以。"],["陳次長宗彥：8件。"],["陳委員柏惟：取消8件。檢舉幾件？"],["陳次長宗彥：是800件！"],["陳委員柏惟：請問檢舉幾件？取消幾件？官員請上台，請主席再給我一點時間。"],["主席：請陸委會法政處蔡處長說明。"],["蔡處長志儒：主席、各位委員。跟委員報告，經過戶政機關註銷的身分有877件。"],["陳委員柏惟：檢舉有幾件？"],["蔡處長志儒：這些有很多是經過檢舉，也經查證處理的……"],["陳委員柏惟：有800件是因為被檢舉持有中國護照而取消臺灣戶籍，對嗎？"],["蔡處長志儒：這877件就是取消臺灣戶籍的。"],["陳委員柏惟：取消臺灣戶籍的理由都是我剛剛所說的雙重國籍、雙重戶籍這個原因嗎？","",""],["陳次長宗彥：會註銷就是查證後確實在中國有戶籍。"],["陳委員柏惟：一共有幾件檢舉？"],["蔡處長志儒：這裡面應該滿多是檢舉出來的。"],["陳委員柏惟：滿多是主動檢舉，其他是我們主動查，所以處理的數字比檢舉還要多，是","  嗎？因為時間的關係，我希望能積極研處並能說服國人，我想這是藍綠共識，如果有從","  事共產黨相關的統戰、滲透行為，以及影響臺灣的政治局勢環境，我們都應該……"],["陳次長宗彥：這絕對是政府會嚴格辦理的部分。"],["陳委員柏惟：好，我們再積極研究更加完善的方法，並提供這幾年的數字，好嗎？"],["陳次長宗彥：好。"],["陳委員柏惟：感謝，3Q！謝謝主席。"],["主席（陳委員以信代）：請呂委員玉玲發言。"],["呂委員玉玲：（10時26分）主席、各位列席官員、各位同仁。今天本席特別安排這個專","  題報告，最重要是我們關心外交部跟所有部會對我國駐外館處的檢疫相關作法，這要向","  國人報告。我認為今天很多的報告都是針對臺灣，沒有針對到國外的館處，因為本席有","  接到陳情信，提到國外的館處都沒有諮詢窗口，甚至他認為你們沒有給予實質的幫助，","  都讓他們自己想辦法，所以本席要大家一定要重視這件事情。","   不要因臺灣的疫情掌控好，你們就沒有危機意識，各國的疫情都不一樣，應該因地制","  宜做處理。駐外同仁認為本部、臺灣各部會都沒有給他們實質的協助，只有送物資跟口","  罩而已，所以本席在此請你們多注意，外交部跟衛福部給他們一個窗口做協助，好不好","  ？不要讓外交的第一線人員自己在國外孤軍奮戰，這樣不好。不要用「尊重當地館處、","  館長的自主管理發展」作為口號，這不是負責任的做事方式，好不好？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，我們都有跟外交部密切進行諮詢，之前幾","  個館處有透過CDC的專家、防疫醫師跟他們做視訊。"],["呂委員玉玲：好，我針對陳情信請你們回答幾項問題。今天的報告特別講到對國外館處","  有五種實質的作法，第一個是加強宣導，第二個是每年檢視一次緊急應變計畫，第三個","  是落實所有的辦公室消毒，第四個是自己視情況做遠距辦公，第五個就不用說了，就是","  送物資。","   尤其是送物資方面，你們送的是口罩，他們才會反映沒有實質的幫助。最重要的，你","  們回答駐外人員說要尊重當地、各國疫情不一樣，要因地制宜，可是駐外人員中沒有傳","  染疾病背景和相關知識的專業人員，就算他們自己想辦法，也不知道辦法是對還是錯，","  他們還要自己去努力。針對這點，我想請問有沒有這方面的SOP？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。可以容我跟委員報告嗎？"],["呂委員玉玲：所以我問SOP是什麼？"],["田次長中光：其實我剛剛從印度回來，印度的疫情很嚴重，可是我們對同仁的福利跟安","  全，一刻都沒有鬆懈，譬如他們一進大門就要量額溫……"],["呂委員玉玲：這是基本的。"],["田次長中光：這是基本的，可是他有工作一定要去perform。所以一發現疫情的時候，我","  們……"],["呂委員玉玲：各國的狀況不一樣，但基本的就是進來辦公室要量體溫、要戴口罩、要勤","  洗手等等，我現在問的是他們在執行業務上有需要你們實質幫忙的地方，你們的標準是","  不一的，但我想請問一下，你們的報告提到有遠距辦公，而現在有幾個駐外館處採取遠","  距辦公？"],["田次長中光：我現在沒有辦法……"],["呂委員玉玲：我知道每個國家不同。"],["田次長中光：是，因為只有得了疫情的才會採取遠距辦公。"],["呂委員玉玲：現在有無採取遠距辦公的？"],["田次長中光：有。"],["呂委員玉玲：哪一個國家？"],["田次長中光：我在印度的時候就是採取遠距辦公。"],["呂委員玉玲：如果遠距辦公的話，你們公文的收文、發文或是寫公文是在那裡寫的？"],["田次長中光：電腦上。"],["呂委員玉玲：電腦在哪裡？辦公室的電腦？"],["田次長中光：居家也有電腦。"],["呂委員玉玲：你們如何批閱公文？"],["田次長中光：如果是機密的話，可能沒有辦法這麼做，這個部分我們會有專人帶來帶去","  。"],["呂委員玉玲：所以我要講的是，實體的隔離電腦沒有辦法做好這些工作，所以遠距辦公","  的，有的有做、有的沒有做，對不對？像你剛剛講的就是這樣啊！有的東西並不能用電","  腦來看，所以還是要到辦公室來辦公。"],["田次長中光：我們有專人可以送公文，即重要的公文有專人去拿、去送。"],["呂委員玉玲：送到家裡去看？"],["田次長中光：是的，如果需要的話。"],["呂委員玉玲：所以現在有幾個國家採遠距辦公？"],["田次長中光：有疫情才會與居家辦公，如果沒有疫情……"],["呂委員玉玲：現在的疫情是全球都有啊！"],["田次長中光：我說的疫情是館裡得到疫情，並不是那個國家有疫情。"],["呂委員玉玲：所以要有確診的人，此時在家裡遠距辦公才是需要的。"],["田次長中光：是的，並不是國家有疫情就居家辦公，並不是這樣子的。"],["呂委員玉玲：次長，我們現在談的是超前部署，我們事前就要準備好，不是等他得到了","  、確診了、在家辦公了，我們才來做這項工作，所以本來就要先做，因為外交前線是隨","  時都有狀況要去處理的，關於這一點，的確有些可以遠距辦公，但有些是不能遠距辦公","  ，所以你要協助、幫忙他們。"],["田次長中光：我們還有籌備所謂的第二辦公室，如果疫情發展成整個辦公室染疫，我們","  還有第二辦公室可以來做處理。"],["呂委員玉玲：總而言之，我們希望你們能夠多加關心。"],["田次長中光：是的。"],["呂委員玉玲：不要讓他們孤軍奮戰，因為他們給我的陳情信就是都沒有人來關心，也沒","  有任何諮詢的窗口。"],["田次長中光：報告委員，我們外館有好幾百人，關於這封陳情信，可能就是他個人的想","  法吧！"],["呂委員玉玲：就算是個案，個案也要處理啊！就是多關心一點！"],["田次長中光：是。"],["呂委員玉玲：因為他們在國外，家人也很擔心，若是有些人要輪調回來，回來後要隔離","  14天，但是依你們的規則，只要超過1個月在國內的話，就要用國內的支薪方式，所以","  他們希望視疫情來做調整，關於這方面，你們有無幫他們調整呢？亦即他回來要隔離1","  4天，到時候超過1個月假期的話，就要用國內的支薪方式。"],["田次長中光：這是我們一貫的作法，詳細的部分本人請人事處代為說明。"],["呂委員玉玲：可是現在是疫情期間，我們的各行業、各職業類別政府都有提供協助，所","  以上述這種情形，你們有沒有要做調整呢？"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。這個我們會檢討。"],["呂委員玉玲：現在才要檢討嗎？請趕快檢討，疫情已經持續1年了，請趕快檢討好不好？","  如果有檢討，可能就沒有這封陳情信了，次長，這就是問題了，國外的疫情非常嚴重，","  情況並不像臺灣，所以你們不要掉以輕心，尤其現在英國發現了變種的病毒，對此，目","  前衛福部疫情指揮中心表示，只有航班減半而已，在航班減半的情形之下，昨天回來了","  120人，4個人有症狀、1個人發燒，之前他們核酸檢驗是陰性的，雖然我們不願意這樣","  的事情發生，但是如果這4個人不小心確診了，對於飛機上的120人，你們有做好準備嗎","  ？有穿隔離衣嗎？位置之間有安排間隔嗎？"],["石次長崇良：跟委員報告，目前他們都在集中檢疫所，然後是一人一室，即使裡面有確","  診者，也不至於影響到我們臺灣的社區。"],["呂委員玉玲：我是說飛機上的120人。"],["石次長崇良：我們在航班上都有要求要減少飲食、減少接觸，這些都是有相關的措施，","  然後大家也都有看到，他們一下飛機就進行檢疫、馬上分流。"],["呂委員玉玲：我們要採取更嚴格的方式來處理英國這個變種的病毒，現在有這個病毒的","  國家早上又多了一個韓國，而且有3例，現在歐洲國家都已經不讓英國人進入了，亞洲","  國家的日本、新加坡、香港也禁止外國人進入了，現在又加上韓國，看看我們周邊的國","  家，雖然我們不願意再發生，但是請更嚴格地對待這個疫情，這不是一個秋冬專案可以","  處理的，我們要做到滴水不漏，我們擔心這種變種的會越變越多種，然後被傳染的國家","  越來越多，所以我們要以更嚴謹的態度來面對，好不好？"],["田次長中光：是。謝謝。"],["主席（呂委員玉玲）：請羅委員致政發言。"],["羅委員致政：（10時36分）主席、各位列席官員、各位同仁。我想除了對國人旅外的服","  務，以及對一些僑胞的服務之外，我們自己館員的健康、安全是第一優先，先把自己照","  顧好才有資格、條件來服務更多的人，所以我的質詢會從這邊先開始，就我們陸陸續續","  收到一些片段的資訊，請問外交部，到目前為止，有多少館處曾經有確診案例？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。歐洲有8個處，現在全世界駐外館處總共有21個人確診。","",""],["羅委員致政：美國沒有任何館處有確診案例？"],["田次長中光：駐美代表處有，我剛才提到的是歐洲有8個處有人確診。"],["羅委員致政：美國除了駐美代表處之外，其他辦事處也有確診嗎？"],["田次長中光：有，像紐約也有。"],["羅委員致政：到底全世界目前有多少館處有確診案例？"],["田次長中光：我們有21個人確診。"],["羅委員致政：全世界多少館處有確診案例？"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。經我們的調查，就是我們部派人員跟其他機關部派人員","  有確診的館處現在總共有10個左右。"],["羅委員致政：這21人都是我們外派人員還是有在地的雇員？"],["田次長中光：這21人都是我們的人員。"],["羅委員致政：所以雇員不算就對了？"],["田次長中光：是的。"],["羅委員致政：現在這些人員的情況都恢復了？"],["田次長中光：有兩個現在還沒有恢復，一個比較輕微，另外一個比較嚴重一點，其他19","  人都是OK的。"],["羅委員致政：嚴重的那位是在當地接受照顧？"],["田次長中光：是的。"],["羅委員致政：在請求當地政府的照顧上，有沒有遭遇太大的困難？"],["田次長中光：沒有，因為我們同仁都有醫療保險，所以沒有問題。"],["羅委員致政：所以當地並沒有所謂醫療資源不足，然後讓我們的館員沒有辦法得到照顧","  ？"],["田次長中光：沒有。"],["羅委員致政：這個基本上就是透明公開的，所以我才說我們的資訊都是片段的，也因此","  我問你到底總計有多少，你說大概有10個館處、21個館員有確診的情況。"],["田次長中光：是。"],["羅委員致政：我們現在所有的業務運作基本上是不對外開放，但是館員要上班，沒錯吧","  ？"],["田次長中光：是的。"],["羅委員致政：所有的館處都是這樣？"],["田次長中光：是。"],["羅委員致政：所以如何在正常上班但不對外開放的情況下維持業務的運作，就是我們今","  天想跟外交部來討論的部分，所以現在都是用郵寄的方式來進行，沒錯吧？像簽證業務","  、公證業務等等，是不是？"],["田次長中光：各個館處不一定，有些可以先約定某一段時間進來，那段時間對領務的部","  分是有做開放的，其他的時間就可以用郵寄，總之，各個館處面對疫情的處理是用不同","  的方法。"],["羅委員致政：這是由外交部統一制定還是可以自行判斷？"],["田次長中光：可以自行判斷。"],["羅委員致政：所以有些是到館裡，有些是用郵寄的，有沒有整個館現在停下來的？"],["田次長中光：沒有，我們有幾個方法，比方說分流跟分組，如果辦公室有太多人，可以","  將整個辦公室分兩組或三組，減少他們交叉感染的機率。"],["羅委員致政：這一塊其實也是我們很多立委收到陳情的部分，有些可能是因為郵寄的關","  係，有些國家的郵寄情況是很慢的，再加上處理好、寄回去，所以一些航班的預訂或是","  配合檢疫的時間就會有一些落差存在，他們就會有一些困擾，所以我們請外交部協助，","  外交部也儘量協助這些個案。"],["田次長中光：是的。"],["羅委員致政：我先問石次長一個問題，PCR的檢測3天是什麼意思？是指登機前3天的檢測","  ？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。對。"],["羅委員致政：你知道有多少國家可以在離開醫院的時候馬上提供PCR檢驗報告？"],["石次長崇良：以目前來講，從實際上入境來看，12月以後到現在三萬多人次，超過99%都","  可以出具了。"],["羅委員致政：就是登機前3天驗的資料？"],["石次長崇良：對，都可以了，少部分……"],["羅委員致政：可是反過來講，有些人是不是就是因為拿不到3天的檢測資料，所以進不來","  ？"],["石次長崇良：也不會，對於少數沒有拿到、不到1%的人，我們有一些放寬規定，包括他","  們是因為緊急狀況而來不及，比如奔喪、緊急的商務要處理等等也可以。其次，有一些","  是特殊情形，像醫療需要。另外，還有一些是專案可以許可的。"],["羅委員致政：好，我現在問一個問題，當然3天前的檢測結果只是做一個參考，進來之後","  還是要做相關的檢驗。"],["石次長崇良：是。"],["羅委員致政：除了印尼不願意配合，所以我們現在有稍微凍結印尼勞工輸入國內之外，","  其他國家的檢測報告都不用政府去驗證，沒錯吧？"],["石次長崇良：我們現在沒有辦法去驗證其他的國家……"],["羅委員致政：可是你現在不是要求印尼政府要協助做驗證嗎？"],["石次長崇良：主要是因為太多印尼人檢測為陰性之後，被我們驗出是陽性，所以才會有","  另外的措施，因為量太大了，其他國家來的人多數都沒有……"],["羅委員致政：所以你們現在要求什麼？請印尼政府幫你們蓋個公證關防，還是什麼？"],["石次長崇良：它能夠提供給我們哪些機構是他們認為是qualified……"],["羅委員致政：如果我們要求他們就是公立醫院呢？也沒有用？"],["石次長崇良：這個可以討論，現在有幾百家，太多了。"],["羅委員致政：我們現在的困難是他們不願意配合，我們現在擋住了，我認為是對的，可","  是從另外一個角度來看，有沒有其他更折衷的方式？比方我們主動要求先從公立醫院開","  始……"],["石次長崇良：可以談。"],["羅委員致政：然後再來談其他開放……"],["石次長崇良：對。"],["羅委員致政：這樣就可以不要卡住，它不願意幫忙，我們就卡住，結果就是繼續造成移","  工進不來。如果我們可以用適度的方式，先要求某些公立醫院、國立等級的醫院、不是","  省立的等等，然後慢慢再開放，這有可能吧？"],["石次長崇良：這可以談。"],["羅委員致政：有在談嗎？"],["石次長崇良：應該都有透過外館在……"],["羅委員致政：田次長，有嗎？"],["田次長中光：跟委員報告一下，我們駐印尼的代表處就鎖定跟幾家聲譽比較好的談，因","  為他們幾乎有500家，500家發出來，你無從拒絕……"],["羅委員致政：沒有錯，我同意，所以你們……"],["田次長中光：所以現在我們有在做這件事情……"],["羅委員致政：有就好……"],["田次長中光：我們堅持要有鎖定……"],["羅委員致政：我不希望就卡在那邊，對方顯然態度這麼清楚，因為他們不可能為一個國","  家做認證的動作，而且他們也無從認證起，在這種情況下，我們只有逐步、單方地採取","  一些認證的方式，也可以讓外勞的進入更方便，但是又確保他們是安全的，可以吧？"],["石次長崇良：是。"],["田次長中光：是。"],["羅委員致政：好。請問一下，我們還有另外一個陳情，就是很多人打電話到外館去，電","  話一直打不通，你們有沒有增加這樣的人力或專線的號碼？實際的案例是，我國民眾曾","  經打電話給駐美某一個辦事處，打了一天就是打不進去，不是沒人接，而是打不進去。","  在這個特別的疫情期間，你們有沒有增加線路或電話聯繫人員的可能性？"],["田次長中光：報告委員，我們各館都有一個緊急聯絡電話，平常沒有事情不可以打那個","  電話，緊急聯絡電話是24小時都有人值機的，所以可能……"],["羅委員致政：沒有，我現在不是講緊急聯絡電話，我現在講的是辦一些簽證、相關規定","  ，或是詢問你們附近有哪個醫院可以做PCR檢測等等，但是就是打不進去，這位民眾也","  不敢打緊急聯絡電話，因為他也沒有很急。"],["田次長中光：委員，容我們瞭解一下，好不好？我想不是全面的……"],["羅委員致政：我現在要提醒，正因為我們現在不讓一般民眾隨便進入我們的館處，所以","  可見各館處電話的服務就變成量會增加，在現有的線路有限，只有1個櫃台或接線人員","  的情況之下，一定會造成很多民眾打一般電話時打很久都打不進去，打了1天都打不進","  去，他更急，所以我只是要求外交部在這方面能夠提供更好的服務，好不好？"],["田次長中光：一定，是的。"],["羅委員致政：當然，我們不要求民眾隨便打緊急電話，現在只是因為一般的服務不能夠","  到辦事處或代表處提供的情況之下，這方面的服務一定要想辦法改善，好不好？"],["田次長中光：是的。"],["羅委員致政：好，謝謝次長。"],["田次長中光：謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（10時45分）主席、各位列席官員、各位同仁。我想先問一下，以現在臺","  灣疫情的狀況，國人基本上相對都覺得比較安全，但從媒體上的報導看來，國外的狀況","  似乎跟我們差異非常大，所以我想請教，到底目前國外的疫情狀況有沒有因為疫苗的產","  生、接種等等而會開始趨緩？我覺得不管是在情報或整個疫情的蒐集上面，衛福部的認","  知究竟為何，我覺得應該對國人有一個清楚的說明。"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。目前根據WHO的統計，全球有超過8,000萬人已經確診了","  ，在美洲的部分，每日發生的個案還在增加中；歐洲的疫情曾經在兩個禮拜前比較平穩","  ，但是最近這3個禮拜隨著聖誕節假期之後又回升了……"],["江委員啟臣：你剛剛提到一個關鍵──聖誕節假期。"],["石次長崇良：對。"],["江委員啟臣：所以這是一個讓疫情又回來的……"],["石次長崇良：對，因為聚會的關係，這個趨勢又上來，所以歐洲的疫情還是上來的。非","  洲及西太平洋地區也是上升的，只有東南亞地區是比較趨緩的。所以全球疫情大概是這","  樣子。"],["江委員啟臣：對於昨天從英國進來的這批旅客，衛福部是從什麼樣的角度來看待這些旅","  客？是認為他們有可能遭受到這一波的影響而進來，還是跟過去一般的一樣？"],["石次長崇良：不太一樣，主要有兩個考量，第一個是目前英國的疫情很吃緊，他們的醫","  療體系都已經瀕臨崩潰，所以可能有很多沒有確診出來的病例。第二個，最近英國又爆","  發冠狀病毒有變異的情形，而這個變異種的傳染力又比較高，所以我們就提升……"],["江委員啟臣：所以在這樣的狀況底下，你們研判即便疫苗有了，也在接種了，它是否來","  得及應變整個病毒的變種或未來的發展？"],["石次長崇良：跟委員說明，疫苗與疫苗的施打要達到疫情能夠趨緩，必須要有一定的人","  數及時間……"],["江委員啟臣：對。"],["石次長崇良：就跟流感一樣，我們打了疫苗要生效，也要一定的時間，所以一個是時間","  的問題。第二個是施打的人數要達到一定的比例，才可能看到疫情控制……"],["江委員啟臣：所以在這樣的外部環境變化狀況底下，站在臺灣衛福部的角度，在整個防","  疫上面，你們會建議未來國人該採取的態度是什麼？"],["石次長崇良：我想臺灣有一個得天獨厚的地方，因為我們是一個島，所以要從境外移入","  ，一定得透過海空，陸路是沒有辦法的，這是我們得天獨厚的地方，所以對於邊境，一","  定要嚴管。"],["江委員啟臣：次長，我的意思是，在外部仍然在變動的狀況底下，會不會相對又要延長","  我們邊境管制的時間，整個再拉長？會不會？即便已經有疫苗了，國外很多國家也開始","  施打了，可是因為病毒或聚會等其他狀況，外國的確診數、感染數甚至是死亡率都不斷","  在增加，所以相對的我們是不是也被迫必須繼續延長整個邊境管制的期限？"],["石次長崇良：委員要我們注意的應該是所謂的疫苗護照，就是到底要不要因為施打疫苗","  而有邊境不同的管理措施，但是這個必須看各國施打之後的效果怎麼樣。"],["江委員啟臣：大概多久這個疫苗會產生效果？"],["石次長崇良：目前都是幾週就可以產生保護力，但是還得看看兩個變數，一個是這個國","  家施打的比例達到一定情況下的疫情；第二個，當然這個變異的病毒也是另外一個因素","  。"],["江委員啟臣：在這樣的狀況下，最後回到臺灣施打疫苗的時程，到現在我們都還不是很","  確定，你們也沒有正式說到底什麼時候開始。"],["石次長崇良：指揮官會在這個禮拜三跟大家宣布未來的疫苗政策。"],["江委員啟臣：這個疫苗對於變種的病毒有沒有效用？"],["石次長崇良：現在世界上都還在觀察、研究。"],["江委員啟臣：還在觀察？"],["石次長崇良：對。"],["江委員啟臣：謝謝你，請回。接下來問題回到另外兩個單位，你們兩個單位都有駐外人","  員，對不對？"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。對。"],["江委員啟臣：目前所有的駐外人員在外館的狀況都還好嗎？確診的狀況有沒有增加，或","  者有沒有確診？"],["徐副委員長佳青：我們每一週都會update最新的資料，所有駐外館的同仁及僑務秘書都","  會彙報回來，當地也有一些雇員，而當地雇員有很少數的確診案例，但是我們本國派駐","  的秘書目前為止都沒有確診案例，這是僑務委員會的部分。"],["江委員啟臣：外交部呢？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。整個外交部現在21位。"],["江委員啟臣：確診？"],["田次長中光：19位已經OK了，還有2位，一位輕一點，另一位比較重一點。"],["江委員啟臣：因為剛剛我們提到疫苗，很多國家開始施打，不管是英國、美國、加拿大","  、紐西蘭，甚至俄羅斯，每個國家施打狀況不一。我們因為派駐在當地，依據當地國的","  法律，我們的駐外人員有沒有義務或者有沒有權利接種疫苗？"],["田次長中光：謝謝委員的提問，我想從三個方面看，第一個是駐在國施打疫苗的優先順","  序是什麼；第二個就是我們照顧國人，衛福部對駐外人員是怎麼樣的看法；第三個是他","  個人的意願，他要不要在當地國施打疫苗。"],["江委員啟臣：從法律面來講，他要接受當地的法令，還是要接受本國的法令？"],["田次長中光：現在以色列已經知會我們駐在以色列的外館同仁跟他的眷屬，如果要施打","  ，他們願意協助。"],["江委員啟臣：所以他有選擇權？"],["田次長中光：是，所以將來我們有一個方向，可能是跟駐在國的國家達成一種協議，我","  們互相施打，但這是一個方向，還沒有確定。"],["江委員啟臣：你提到互相施打，這當然是在駐外人員部分，未來可能還有一種狀況就是","  我國人民在他國，他或許有雙重國籍，又或許因為求學、經商及居留等等。關於施打疫","  苗的狀況，因為涉及到認證問題，你到底要不要認證他有沒有被施打？還有我們的國民","  到國外，我們的施打能不能被認證？這個你們要開始準備了！"],["徐副委員長佳青：確實是，因為駐在國有自己的施打順序與政策，本國也有我們自己的","  政策，剛剛衛福部次長已經報告，週三如果指揮官統一說明之後，我們會按照指揮中心","  的相關規定，如果我們的駐外人員還未派駐國外之前，希望他們在國內有優先施打的機","  會；如果已經在國外的話，我們也會儘可能按照剛剛外交部的協商管道，希望能夠有互","  惠的方式進行施打。"],["江委員啟臣：最後一個問題，你剛剛提到互惠，基本上都是雙邊或者基於國家跟國家之","  間，針對這樣的事情，未來國際組織會不會有統一的規範？比如WHO或者相關的國際組","  織針對這種跨境人員之間的交流，在防疫上、疫苗上會不會有一個國際標準，或者比如","  要相關國家遵守WHO的規範等等？請問石次長知不知道？"],["石次長崇良：目前還沒有很明確，不過跨境活動……"],["江委員啟臣：有沒有在討論？"],["石次長崇良：有，跨境的話，WHO定期都有一些專業會議，我們CDC也都會上線。"],["江委員啟臣：我覺得這部分可能我們必須密切注意國際的演變狀況，不要lag","  behind，就是到時候落後人家或者沒有辦法跟國際接軌，這會影響到整個我們在邊境管","  制，甚至解封的時程，這個是非常重要的。即便我們現在認為自己內部的管控狀況是穩","  定的，但是瞬息萬變，所以我希望你們三個單位要確實注意國際怎麼變化，而且要沙盤","  推演，一定要趕快準備好相關的配套。"],["徐副委員長佳青：謝謝委員。"],["石次長崇良：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時56分）主席、各位列席官員、各位同仁。剛才討論到染疫確診的有","  10個外館、21位同仁，第一個問題，我剛才聽到田次長說有8處在歐洲，跟你們公布的","  數字不一樣，你要不要更正一下？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。我想人事………"],["王委員定宇：因為你剛才上來講只有10處、21人，可是你剛剛詢答的時候又說其中有8處","  在歐洲，這樣事情很嚴重。應該不是吧？"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。我剛剛報告是針對部派的人員及其他機關派出去的人數","  。"],["王委員定宇：我們待會兒再問你21人的問題，我現在的意思是如果它的分布都集中在歐","  洲，這個變種病毒「B.1.1.7」是歐洲開始的話，這就是一件事。可是我看了一下，你","  們現在公布出來的10處，並沒有集中在歐洲高達八成，你剛才那個講法正不正確？"],["田次長中光：如果我的印象是對的，這8個地方有15個人，是歐洲地區。"],["王委員定宇：歐洲就占了8個地方、15個人。"],["田次長中光：對。"],["王委員定宇：其他剩下兩個地方、6個人，這個是減法而已，可是從名稱看起來，有尼加","  拉瓜、洪都拉斯、日內瓦及美國等等，我沒有看到歐洲占了80%。"],["林處長文淵：上面這張表主要是指我們部派出去或是其他地方部派出去的館處。"],["王委員定宇：不，你不要混淆，21個人，對不對？這上面是不是寫21人？"],["林處長文淵：就是我們館員的部分。"],["王委員定宇：就是剛才田次長講的21人、10處館，數字也對嘛？你現在跟我說local","  recruit，那是另外一件事情。到底是不是如你剛才講的，歐洲占了8處，然後15個人確","  診？那就很集中，跟公布的數字不一樣，怎麼回事？"],["田次長中光：我的資料是8處、15個人，我可以再檢查一下。"],["王委員定宇：所以你們的資料有內參正確版跟給立法院的錯誤版？"],["田次長中光：不是。我們再查一下，但是我的記憶是這樣。"],["王委員定宇：馬上查啦！接下來，我幫你們統計了，COVID-","  19在過去這一年來，我們駐外館處人員的確診集中在後面這一季，即10月、11月及12月","  大概就占了12個人，占57%。這有兩個原因、兩個可能性，第一個，要嘛就是疫情的傳","  染力升高了，所以集中在後面這一季提高。英國最近發現新的變種病毒，傳染力提高7","  0%，但是英國是不是源頭還保留一個問號，有待疫調。如果對照我們駐外館處當作抽樣","  的話，其實集中在後面這一季也符合病毒變種使傳染力提高的時間序，也就是9月、10","  月以後。你們對這個部分有沒有瞭解跟研究？怎麼會集中在後面這一季，大概有12個館","  員確診是在後面？"],["田次長中光：我想第一個可能是因為氣候比較冷，第二個是假期比較多，聚集的人比較","  多，所以感染就更快。"],["王委員定宇：那就是另外一個原因了，我剛剛講的是防疫有沒有放鬆？傳染力提高是一","  個原因，另外一個原因則是這一年來好像沒事了、習慣了，所以後面這一季我們的防疫","  作為有放鬆，或者當地國放鬆也跟著放鬆，才會集中在第四季？其中應對的作為有的是","  專業的醫療、防疫，要去瞭解到底發生什麼事情。如果待會你們調出來的數字，後面這","  12個全部都是歐洲的話，就越來越趨近了。這樣的話，我希望外交部對於駐外館處的防","  疫要求要抽查一下，我們有SOP沒有錯，但是要抽查兩件事：一、有沒有有規範卻不遵","  守？常常一個人不遵守，整個館就淪陷了；二、是不是當地的傳染力真的提高了，提高","  到我們現有的規範根本不足以對抗這個病毒了？那這個SOP就要配合衛福部重新調整，","  相信專家的，否則不會發生駐外館處第四季染疫集中在歐洲的情形。如果這兩個數字為","  真的話，其中一定有問題。田次長，你們調查一下，讓我們委員會瞭解。"],["田次長中光：好。"],["王委員定宇：第二，今天早上韓國也宣布發現了變種病毒，從歐洲開始的新的變種病毒","  ，一大堆國家都發現了，也有一大堆國家針對英國甚至南非做了一些入境的限制，接著","  中東、非洲、北美、拉美到亞洲各地都發現了，這幾天節奏非常快。聚焦我們國內，日","  本在這一次COVID-","  19初發生的2、3、4、5月其實放得很鬆，有人說是為了東京奧運，我們不推測，可是日","  本這次非常快速的宣布鎖國，只剩十來個國家包含臺灣商務旅客可以往來以外，幾乎都","  鎖住了，這對日本的經濟當然有很大的影響；前天中國的北京市政府只宣布一個區管制","  ，到昨天晚上就變成中國北京全區都進入管制，連中國的首都都這個狀況，就不用講成","  都、遼寧各地傳出的情形了。很明顯這一波疫情在我們周邊鄰近國家已經受到兩件事情","  衝擊，一個是新的病毒傳入了，傳染力升高，第二個是他們應處的作為比上一次更嚴謹","  。所以我第一個要請教的是，我們臺灣到目前為止只針對英國的航班，這樣夠嗎？英國","  周邊其他國家，南非也發生了，病例還滿多的，我們目前防疫只針對英國入境的航空，","  夠還是不夠？還是我們有其他的作法？請陳宗彥次長說明。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。各國防疫的措施都不盡相同，尤其是邊境跟社區這兩塊","  ，我們的邊境跟社區其實都有一個嚴謹的作法，第一，在邊境的部分，入境者如果有症","  狀，當場就要做採檢，而且要進入集中檢疫場所等待檢疫結果。"],["王委員定宇：你們現在就是兩招，針對英國進來的，要集中檢疫14天。"],["陳次長宗彥：我跟委員說明，我們平常的時候邊境就是這樣做，然後社區，我們會因應","  狀況，一般雖然是進入防疫旅館或回到自己的住家去做居家檢疫，但是我們也會因應各","  國疫情有改變時……"],["王委員定宇：現在就針對英國，對不對？"],["陳次長宗彥：所以我們現在針對英國……"],["王委員定宇：次長，我時間有限，我是問現在是不是只有針對英國？"],["陳次長宗彥：現在英國的部分有特別強化。"],["王委員定宇：只有英國嘛？"],["陳次長宗彥：對，就是進來全部都會進入集中檢疫……"],["王委員定宇：衛福部石次長，只針對英國夠嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。其實我們分兩塊，我們一直對非本國籍人士，他們沒有","  一般拜訪。"],["王委員定宇：現在的常態我知道，進來這14天有的去旅館，有的回家，OK，現在是只針","  對英國入境者，不好意思，你要去集中檢疫的地方，這是升高的部分，三天內的PCR檢","  測，我現在的疑問就是，如果周邊國家都在鎖國，而這個新型態的病毒一直往各洲擴散","  ，你們只針對英國提高防疫措施，夠還是不夠？"],["石次長崇良：我們會有兩個觀察，第一個是國內的確診個案會不會出現，第二個是周邊","  國家的疫情情形，因為目前為止他們都還是移入。"],["王委員定宇：我追問你一個問題，那英國那個體溫39度的乘客怎麼上飛機的？為什麼可","  以上？"],["陳次長宗彥：因為在登機的時候，我們並不確定，因為每一個人的體溫狀況都不一樣。","",""],["王委員定宇：登機前都要檢查嘛！"],["陳次長宗彥：是，但是身體的狀況都有可能改變。"],["王委員定宇：通常體溫超過37.5度就不能登機了，那他如果在登機前有檢測到39度的話","  ，按規定不能上飛機。"],["陳次長宗彥：航空公司也不會讓他搭。"],["王委員定宇：他怎麼上去的？"],["陳次長宗彥：所以他是落地的時候。"],["王委員定宇：這要釐清，他登機前的體溫是幾度？你們有沒有數據？"],["陳次長宗彥：我們可能還要再詢問航空公司……"],["王委員定宇：這個很重要，因為我看到陳時中部長回答說體溫起起落落，那個不是針對","  這個題目的答案，我也知道體溫起起落落，重點是登機前最後檢測的體溫幾度、符不符","  合登機的條件，飛了十多個小時落地39度，我可以諒解，但是重點是登機前的體溫，那","  個不能起起落落，一定要在37.5度以下。"],["陳次長宗彥：是，其實我們國籍航空很早就開始實施登機前量測體溫，超過37.5度就不","  能登機了。"],["王委員定宇：所以，這是我們的規定？"],["陳次長宗彥：是。"],["王委員定宇：現在有一個39度的，大家在看他為什麼可以登機。"],["陳次長宗彥：我們會來瞭解一下。"],["王委員定宇：次長，你這邊如果有數據，要趕快告訴我，在登機前他的體溫到底是37.5","  度以下還是37.5度以上？37.5度以上不能上飛機，他怎麼上飛機的？你們要告訴我，他","  登機前的體溫，現在有沒有數據？"],["石次長崇良：跟委員說明，他上機前是OK的。"],["王委員定宇：是37.5度以下？"],["石次長崇良：對。"],["王委員定宇：你們要確定哦！"],["石次長崇良：對。"],["王委員定宇：否則現在大家在問為什麼大明可以上飛機、小明不能上飛機？有人在操弄","  這個議題，你要有明確的答案。"],["石次長崇良：標準一致。"],["王委員定宇：好，謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（11時7分）主席、各位列席官員、各位同仁。請列席的外交部、僑委會、","  交通部、衛福部、內政部、勞動部、陸委會副首長上台，為什麼我請各位站上來？是因","  為其實今天不應該是各位站在這裡，今天我們的會議通知是請外交部、僑委會、交通部","  、衛福部、內政部、勞動部、陸委會的首長來報告，可是今天來的都不是部會首長，都","  是部會的副首長，為什麼各部會首長都不用來？我們立法委員質詢部會首長是憲法賦予","  我們的權利，也是人民監督政府的途徑，為什麼今天都是副首長列席，一個首長都沒有","  ？今天我要請各位告訴我們，你們的首長為什麼沒有來？他們有沒有請假？理由是什麼","  ？先請外交部說明。"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。部長有透過請假的程序。"],["陳委員以信：我知道啊！但是是什麼事情這麼重要？"],["田次長中光：監察委員巡察行政院。"],["陳委員以信：巡察內政部？外交部？"],["田次長中光：不是，行政院，各部會都有，所以部會首長可能都請了假。"],["陳委員以信：這是外交部。僑委會呢？"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。因為監察院巡察行政院，所以所有部會首長都要去","  行政院列席，以便監察委員提出疑問時，能夠予以回答。本會童委員長已經按照程序在","  上個星期五向召集委員請假。"],["陳委員以信：其他部會也是嗎？交通部？內政部？"],["徐副委員長佳青：都是。"],["陳委員以信：好，既然是因為是監察院巡察，院際之間當然是平行的，但是我要跟各位","  講，今天來這邊備詢是政府官員的義務，針對過去有很多無故不出席或者詢答中沒有據","  實以告者，我們委員會有很多這樣的案例，院會也有，所以本席已經跟其他的委員同仁","  提出了相關的提案，在立法院職權行使法裡面增訂藐視國會的相關條款，也就是如果未","  來無故拒絕出席，然後在委員會或院會有不據實以告情形，我們就要將其列為不受歡迎","  人物，把這樣一個傲慢的官員轟出立法院，所以我在此跟你們做一個提醒。","   現在請其他副首長回座，我要請教田次長，1月20日是美國拜登總統就職典禮，我國","  組團祝賀方面，目前的規劃是如何？"],["田次長中光：跟委員說明，美國總統就職大典是有一個就職典禮議員聯合委員會來辦理","  ，從來沒有邀過各國的代表，是由眾議員、參議員出邀請函。這一次美國總統大選的就","  職大典中間還有一個時段，就是1月6日要確定選舉人團投票的結果，確定完以後，1月","  20日的典禮才會進行，那麼我們現在密集地跟美方去聯繫……"],["陳委員以信：所以你認為現在還是有可能會出團嗎？"],["田次長中光：我們現在密集的跟美方聯繫。"],["陳委員以信：答案就是有可能或沒有可能，還有沒有可能呢？"],["田次長中光：當然是有可能。"],["陳委員以信：還有可能出團？"],["田次長中光：1月6日前後都有可能。但是，它的規模縮小……"],["陳委員以信：我問的是從國內出團到美國……"],["田次長中光：規模已經縮小到希望參、眾議員僅帶他一個家人去參加，這是美國這一次","  的就職大典的一個規模。"],["陳委員以信：這個我們也知道，所以你現在還說還有可能，我就覺得很奇怪了。"],["田次長中光：報告委員，任何的事我們都積極在爭取，謝謝。"],["陳委員以信：所以你還是認為有可能？我現在是要講說，如果有可能，當然還是要去，","  我們這邊也很願意來前往，甚至我個人這邊也很願意前往。所以，如果有機會，我們都","  要爭取。但是，如果沒有機會去的話，我們的蕭美琴代表現在人就在華府，他有沒有把","  握一定能夠出席？"],["田次長中光：報告委員，我們還在積極地辦理這個事情。"],["陳委員以信：就他一個人耶！蕭代表就在華府，從他辦公室走路都不會太遠的地方，他","  都不確定能夠出席嗎？我們臺美關係不是很好嗎？為什麼連蕭代表人在華府都不見得能","  夠出席呢？"],["田次長中光：我想這一次的就職大典可能跟以往的就職大典有所不同。"],["陳委員以信：當然有所不同，就算今天一個參、眾議員只有兩張票，全部大概有1,000人","  在那個地方參加，這1,000個人裡面，我們連一張票都沒有嗎？都沒有這個可能性嗎？","",""],["田次長中光：我請北美司的同仁跟委員答復。"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：主席、各位委員。報告委員，誠如田次長所說明的，這一次的美國總統就","  職典禮規模已經縮小到跟美國的國情咨文一樣，所以人數不會太多。田次長之所以說我","  們還在儘量爭取當中，是因為現在我們還沒有真正要到所謂的票可以去參加，所以這個","  部分我們還在積極的爭取當中，還沒有做最後的……"],["陳委員以信：1月6日之後才確定的話，我們要出團其實都非常倉促，然後就算今天我們","  臺灣出團有困難，蕭美琴代表人在當場，連他這一張票如果都弄不到的話，會讓人對我","  們的臺美關係打上很大的問號。而且，如果蕭代表屆時能夠代表臺灣人去參加的話，你","  們外交部會不會給他訓令說要不要談什麼樣的議題？在現場看到美方高層的時候，除了","  祝賀以外，有沒有其他事情要跟他們講？"],["徐司長佑典：報告委員，其實就職典禮大概就是一個ceremony的場合，他會跟這些議員","  做一些互動，但是這些議員並不是行政部門官員，所以我們大概就是一些進行中的臺美","  ……"],["陳委員以信：那個地方有很多美國的高層人物在，我們每一次也都是在這種地方才有機","  會跟這些重要人物講幾句話，過去我們總統在參加教宗的就職典禮時，也是借這個機會","  跟當時的拜登副總統在現場講話，我們做外交的人都很清楚這一點，那是一個很重要的","  場合，你可以自然的跟美方很多高層的人碰到面。所以如果到時候只有蕭代表一個人能","  夠參加的話，我希望他在那邊代表的不只是民進黨政府，他代表的是朝野不分黨派，而","  且是代表全體2,300萬的國人。所以，第一個，他除了應該對美方祝賀以外，第二個，","  關於現在臺美重要的美國瘦肉精豬肉進口議題，我希望他到時候不要只講一面話，他不","  能夠只講好話，說我們1月1日能夠開放進口了，但國內人民是有疑慮的，然後朝野政黨","  是有不同的看法的，8月28日還會有公投的，蕭美琴代表到時候會不會跟美方高層說明","  這些？"],["田次長中光：我想以蕭美琴個人的歷練跟智慧，他會把國家的利益放在最前面。"],["陳委員以信：所以會還是不會？"],["田次長中光：會把國家的利益、兩國的關係放在一起。"],["陳委員以信：你的意思說他不會講出這些國內人民的疑慮？不會說國內還有公投？不會","  說朝野政黨都有不同意見，連民進黨籍立委裡面都有人跑票？這些都不會說？"],["田次長中光：我想蕭代表是代表國家去參加，是以國家……"],["陳委員以信：所以要代表國家把國家整體的意見跟美方來做說明啊！現在國人都在看這","  件事情，到時候能否參加、有多少人參加、他跟美方高層在那個場合裡面是如何自然地","  會面、談什麼樣的內容，這些是國人都在看的，我希望外交部事前就能注意到這些事情","  。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（11時17分）主席、各位列席官員、各位同仁。我還是想再跟外交部確認","  一下，我們現在駐外館處內有確診同仁的復原狀況應該都還良好吧？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。報告委員，只有兩個，一個比較輕一點，一個稍微嚴重","  一點，其他的19人都好了。"],["林委員昶佐：我想說還是先確認一下大家現在健康無虞。","   接著我要問的是，其實我剛剛聽到衛福部在談臺灣最快可能施打疫苗的時間，我看到","  新聞報導，其實之前陳時中部長應該有說過可能是3月，但是剛才我看到次長說，可能","  還是要等這個禮拜陳時中部長對外的宣布，時間上面當然就等部長宣布，順序上面是不","  是可以先確認一下？我們知道第一線的醫療人員當然應該優先，還有年長的民眾或是有","  潛在疾病的患者，這些人一向是應該要優先施打的對象。不過關於駐外人員的部分，剛","  才我只看到說包括輪調前在臺灣的話，可能會讓他施打，或是說跟駐在國協調交互施打","  的一些方式，但是我想請問一下外交部，有沒有跟衛福部協調一下施打的順序？因為畢","  竟這個還是有順序的問題，除了跟這些駐外的國家做一些協調以外，我們自己國內的疫","  苗，有沒有辦法讓可能前往疫情比較嚴重地區工作的這些駐外人員有機會先施打？不知","  這個部分的優先順序上，現在考量的狀況是如何？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，我們會有一個諮議會，其中的專家會去排","  這個順序，然後會根據我們所能夠購得的疫苗數量依序來施打。過去也曾經說過，對於","  真的是因為公務需要到這些疫情比較嚴重的國家執行很重要國家任務的話，當然這是可","  以考量的。"],["林委員昶佐：我想在這個部分，就是說輪調前在臺灣的話優先來施打等等，但是他有沒","  有辦法排到順序的部分可能請兩個部會再來溝通一下，否則如果把他派去一個非常嚴峻","  的地方，但卻讓他苦等不到疫苗，這也是一個非常奇特的狀況，再來協調。"],["田次長中光：好，謝謝委員。"],["林委員昶佐：繼續請問一些跟外交部時事相關的議題。第一個，我們上禮拜非常關注的","  是臺灣保證法，美國國會日前通過2021年度撥款法案的時候有包括，也包括西藏政策及","  支援法案，但是現在法案被川普總統以法案內容沒有包括廢除通訊端正法第二百三十條","  條款、牴觸美國優先方針等原因先退回，所以外交部現在對這件事情的觀察是怎麼樣？","",""],["田次長中光：事實上，NDAA是參眾兩院一起通過的，涵蓋的面向非常多，其中友臺法案","  也很多，我們表示歡迎。因為川普總統自己把它否決了以後，對於他們內部的處理程序","  ，我們還在積極地觀察。我們也希望這個法案能夠透過參眾議員再次爭取，看可不可以","  生效。"],["林委員昶佐：因為該法案在參眾議會不分黨派，以壓倒性的多數支持，所以我認為跟之","  前的幾個友臺法案相較起來，應該還是會在最後通過生效，但是這部分請外交部持續關","  注。另外，有關日本的部分，過去臺日經貿會議大部分都在10月到11月舉行，今年已經","  過了那個時間，是因為疫情的原因，目前估計大概會是在什麼時候？"],["田次長中光：應該是在明年的6月或者再協調。"],["林委員昶佐：因為以日本的會計年度，理論上應該要在上半年舉行，所以我會提出來問","  就是有一些過去在行政流程上，我們可能要特別注意的。我當然希望今年的經貿會議應","  該就是在這個時間的範圍裡面，儘量能夠儘快舉行。","   最後一個問題，要麻煩外交部稍微清查一下，前陣子英國週日郵報The  Mail   on","  Sunday報導，中國異議人士把加密傳訊的應用程式Telegram上一個包含195萬中國共產","  黨黨員名單的資料庫，傳給關注中國政府活動的Inter-Parliamentary Alliance  on","  China（IPAC）「對華政策跨國議會聯盟」，最後揭露出來，包括澳洲、美國、英國、","  德國、瑞士、印度、紐西蘭及義大利等，許多國家的代表機構派駐上海或是其他駐外單","  位的一些人員，他們的背景是中共黨員。針對這195萬中共黨員的名單，據我瞭解，我","  們的國安相關部會應該有掌握到。我也知道我們外交單位的一些駐外館處也有一些外聘","  的雇員，如果這些外聘的雇員是當地的華裔人士，也就是已經入籍當地國但他本來可能","  是中華人民共和國國籍，這個人是不是疑似可能在滲透各國的駐外館處名單裡面，請你","  們主動清查一下。我問國安單位，他們說有比對出一些同名同姓，但不確定是不是，因","  為中文名字有時候不太容易確定，請你們自己主動瞭解一下。畢竟我們在第一線面對這","  些，尤其我知道我們有一些雇員，因為翻譯的需求或當地的一些需求，可能僱用當地的","  華裔人士，所以名單的比對請外交部瞭解以後再給我們一份報告。"],["主席：今天因為參加的部會比較多，所以需要方便的人，請自己調整，我會把會議直接","  主持完畢再休息。","   請吳委員斯懷發言。"],["吳委員斯懷：（11時24分）主席、各位列席官員、各位同仁。首先，雖然萊豬已經經過","  冗長的表決，我們也代表在野黨及民意，最後仍然不敵民進黨多數的暴力，但是我要問","  AIT處長的角色，針對盧秀燕市長在拜會的時候說，只是代表臺中市的名義向他提出人","  民的疑慮，第二天這個處長發表措辭強烈的新聞稿，府、院、黨一致痛責盧市長，我們","  看一看這是不是一個雙標的政府？","   2012年陳菊當時任高雄市長，他也跟司徒文提過，司徒文哈哈一笑就化解，外交官本","  來就應該這樣做。第二天，當時的臺南市長賴清德也跟進火力繼續罵，那麼這個對外交","  部來講，是不是一個雙標的作法？地方首長為地方民意表達人民的疑慮，哪有失外交儀","  節？我想看看為什麼當初陳菊這麼說，蘇院長就說是按規矩來，而盧秀燕市長說就是破","  壞臺美關係？我用蔡總統的話，外交無分藍綠、國人需要團結，這是蔡英文說過的話。","  請問外交部對這件事情的立場是什麼？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。對於他個人的發言，外交部不予置評。"],["吳委員斯懷：外交部不予置評算是勉強的答案，至少你們不能斥責盧市長代表臺中市民","  意跟AIT反映，對不對？認不認同我的說法？次長，你不用迴避，你可以不予置評，但","  他不能駁斥盧市長代表臺中市的民意，是不是？"],["田次長中光：外交部沒有對盧市長有反面的說法。"],["吳委員斯懷：好，我希望你這句話是能夠經過驗證的。第二個，發現本土案例以後，實","  際上讓國人非常憂心，但真的又是一個防疫的雙標，我請衛福部聽清楚。我們現在因為","  紐西蘭機師一事發現了兩個事實，雖然陳部長說只要有14天的檢疫應該沒有問題，但是","  我在上個禮拜質詢蘇院長時就向部長說，話說得太滿會出嚴重的問題。現在有實際的案","  例，很多外籍人士或者移工在臺灣沒有問題，回到本國入境之後卻確診，也就是所謂的","  14天是有問題的。外籍機師進來14天也發生過14天之後自己自費檢驗確診，所以這個1","  4天不是萬靈丹。因為這14天不是萬靈丹，加上現在本土案例爆發，以及英國病毒變種","  導致疫情這麼嚴重，所以我們現在只禁了一半的航班。我在總質詢問過蘇院長，禁空中","  的航班只是手段之一，看看英國倫敦當天晚上大逃亡潮，請交通部及僑委會都要注意一","  下。當初大逃亡潮坐了火車離開倫敦或者離開英國本土，到了別的國家、別的城市坐飛","  機到亞洲、到臺灣來，會不會把病毒帶回來？請問衛福部有沒有可能？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。當然什麼都會有可能性，剛剛特別提到14天指的是之後","  的傳染力會下降，這是根據我們的科學研究，但是對高風險人員，我們還會再加上檢測","  。"],["吳委員斯懷：總質詢時我問蘇院長，我說陳部長這個14天打包票太可怕、太自滿，我們","  現在還只禁一半的英國航班。交通部，對不對？好，看看日本、看看別的國家全面鎖國","  到1月底，為什麼？因為他們超前部署做得具體了，而今天我們沒有做到，外交部要考","  慮外交，我請僑委會來是因為我們有四千多個學生及英國僑民，當天我們就看到有英國","  人民在德國的機場被現場管制、不准動，非得要檢測清楚才能夠離境。我們這些學生有","  四千多個，還有僑民，如果他們要回來過年，僑委會和外交部能給予什麼具體的協助？","",""],["石次長崇良：先向委員說明，以英國的航班來講，我們會採集中檢疫，所以他們不會一","  下子到社區，相對於其他地區來的，我們對英國的管控措施會比較嚴格，這是第一個。","  第二個，其實這些英國的航班裡面，回來的多數還是國人，所以我們需要有這樣的考量","  。"],["吳委員斯懷：好。僑委會能不能給一個具體的說法？因為僑民很關心。"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。我們會在防疫專區針對英國的部分特別給予相關的","  資訊，提醒要從英國返國的國人，不管他是經商或者是就學要返國過年，我們都希望他","  們儘可能不要經過第三地，因為這樣風險會提高，如果是從英國直接回來的話，本國都","  還有國籍航班會在那個地方來接送，他們回來之後就搭配中央疫情指揮中心的防疫措施","  來進行。"],["吳委員斯懷：剛才副委員長講的很重要，儘量從英國直接回來，但是我們航班只有一半","  ，交通部要掌握從英國到別的國家再回來的僑民或僑生，其實是不容易的，交通部有沒","  有辦法採取具體措施？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。交通部沒有辦法知道不是直接飛航回來的人數。"],["吳委員斯懷：當然。"],["祁次長文中：目前我們是按照指揮中心的指示，強制14天居家檢疫，而且要集中檢疫採","  檢，然後才能到社區。"],["吳委員斯懷：好，我知道你們的困難。"],["石次長崇良：跟委員補充，我們的規定是你在過去14天內曾經在英國的話，你回國也要","  集中檢疫。"],["吳委員斯懷：這個很重要，我要提醒衛福部，過去14天曾經在英國，也就是他在入境之","  前的足跡要登載，會不會如實登載？查核機制在哪裡？因為人數這麼多，世界各國像歐","  洲、美洲都有人曾經去過英國回來，或者曾經和英國出境的人有所接觸，共處一個密閉","  空間，所以實際的執行會很困難，我在這邊要提醒衛福部和各部會，要更細緻、更具體","  ，超前部署不是一句話，否則一旦在臺灣爆發變種病毒，請問我們的因應措施準備好了","  沒有？"],["石次長崇良：我們目前除了檢驗量能非常充足之外，在醫療整備的部分，包括負壓隔離","  病房和專責的隔離病房，目前都有準備好。"],["吳委員斯懷：我不希望聽到官樣回答，我希望能具體，因為國人很關心，我的辦公室接","  到非常多的電話，這個與各部會都有關係，衛福部的防疫總期程牽涉到很多部會必須要","  整合協助，否則大家都會非常緊張，好不好？請大家努力，謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（11時33分）主席、各位列席官員、各位同仁。新冠肺炎的疫情已經一年","  了，針對旅外僑胞出境兩年以上會被除籍的部分，其實前面有幾個委員質詢過，副委員","  長在今天的報告也有提到，你們的回應是目前與內政部還在研議中。我們知道臺灣的僑","  胞主要的僑居地現在疫情比較嚴重的，包括南韓、日本、美國及菲律賓，美國的感染人","  數已經達1,900萬人，這是非常恐怖的數字，死亡人數已經突破33萬人，每日大概新增","  22萬人；日本每日新增三千多人染疫；鄰近的南韓和菲律賓也都有千人的數據。現在為","  了因應疫情實施邊境管制，擔心途中會有染疫風險，這對於僑胞在疫情期間返臺確實造","  成一些障礙，本席先就教副委員長，針對戶籍遷出國外的問題，目前與權責機關內政部","  協調的進度到哪裡？是不是具體地說明一下？"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。從今年5月接到了第1個僑民的案例，我們就開始向","  內政部做一些詢問，在今年12月5日及15日有兩度去文，但由於本國戶籍法的相關規定","  沒有辦法在短期內進入修法的進程，所以在解釋上面可能沒有其他的空間。至於僑胞的","  各項權益可能受到影響的問題，在除籍之後怎麼樣做補救措施，這部分我們與各部會有","  分別在聯繫當中，希望在COVID-","  19的疫情期間可以有一些彈性的解釋和作法來保障旅外國人的相關權益。"],["邱委員臣遠：對，除籍是很大的事情，因為各部會這些相關的權益，其實我們的上位法","  在戶籍這個部分的影響最大，包括影響到健保、年金、地價稅、所得稅及選舉權等，牽","  涉面非常大，我這邊也接到非常多的陳情，從5月到現在已經半年多了，看起來是有困","  難，是不是請內政部次長說明一下目前執行上的困難，以及有沒有折衝彈性的方式能夠","  協助海外的僑胞？包括他們就學學程的問題，包括很多是依親，甚至牽涉到與外籍人士","  婚姻的面試，在僑居國都有這些障礙，針對兩年除籍的問題，是不是請內政部說明一下","  現在的進度？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。謝謝委員的關心，其實部裡面從疫情一開始就陸續接到","  一些旅外僑民……"],["邱委員臣遠：直接講現在的進度，還有碰到的問題，好不好？因為時間不太夠。"],["陳次長宗彥：是。從委員show出來的這個簡報畫面可以很清楚地看到，戶籍法第十六條","  有明文規定，完全沒有任何彈性的空間，除了第三項的兩款要件以外，其他都是要逕為","  遷出，基本上條文內容的設計完全沒有給予我們任何彈性的空間，這一點要向委員說明","  。"],["邱委員臣遠：所以目前看起來是無解。"],["陳次長宗彥：就戶籍法的規定，其實是很明確。"],["邱委員臣遠：那你們研商了半年多，有沒有什麼配套措施？有沒有考慮在法制面來修法","  調整？"],["徐副委員長佳青：因為在疫情期間，這是一個短暫的部分，我們會就個案與相關部會進","  行一些討論，這裡面事涉財政部，還有衛福部……"],["邱委員臣遠：你可不可以舉例？譬如說有哪一些個案，或者是你要與哪一些部會做一個","  彈性的溝通。"],["徐副委員長佳青：如果是全民健保，因為兩年被除籍的話，他回來再加保規定要6個月以","  上，這個部分我們現在跟衛福部行文……"],["邱委員臣遠：給予他彈性，不用到6個月。"],["徐副委員長佳青：對，給他們彈性。比方說我們今年以來，在疫情期間，我以僑生為例","  ，他的居留不能超過120天，可是今年因為發生疫情，我們就放寬這個解釋，不受120天","  的限制，在疫情期間的這一段不納入120天去計算。"],["邱委員臣遠：主管機關從寬認定。"],["徐副委員長佳青：對、對、對，所以我們會與個別的主管機關進行協商瞭解，看在疫情","  期間要怎麼樣因應個案來處理，但是這個不能涉及到法案的整體修法或者是制度性的規","  範。以上先補充，謝謝。"],["邱委員臣遠：是，我想這也不是大家願意的，今年既然碰到這個狀況，我們就儘量去協","  助他們解決，但是不要每次都說研議、研議，如果哪一個部會現在具體碰到的問題在上","  位法沒有辦法處理，以這樣的方式我們是可以接受。"],["徐副委員長佳青：比方說國民年金的部分，如果他還沒有到請領的年齡，他就不受任何","  影響。如果是屆齡請領，在老人年金的部分，根據我們目前的協調結果，他可以在原來","  的僑居地向我們駐外館處去申請居住證明，然後寄到勞保局國民年金組，那麼他就可以","  繼續請領老人年金，不會受到影響，類似這樣的權宜性作法，我們會持續地來進行，謝","  謝。"],["邱委員臣遠：好。我想海外的僑胞是我們國民外交實力的延伸，雖然他們在國內的聲音","  不是很大，但是各部會還是要很關注他們、重視他們，謝謝各位。"],["主席：其實僑委會因為疫情的關係，對於兩年的註銷是不是可以稍微延緩，給他們一點","  時間？"],["徐副委員長佳青：有，我們都有在做。"],["主席：再做個討論。","   請何委員志偉發言。"],["何委員志偉：（11時39分）主席、各位列席官員、各位同仁。請教次長，關於CPTPP，日","  本明年確定是做主席國，對不對？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。是的。"],["何委員志偉：它從幾月幾日開始做主席國？"],["田次長中光：明年1月1日。"],["何委員志偉：1月1日開始。"],["田次長中光：是的。"],["何委員志偉：目前我們看到的程序總共分三個，第一個是非正式的諮商程序，第二個是","  大家談一談之後來取得共識，第三個是遞件提出申請，請教一下，我們與11個成員國非","  正式的諮詢已經完成了嗎？"],["田次長中光：在過去兩年之中，我們每兩個月開一次會議，陸陸續續與11個成員國的智","  庫及國會議員去談，這11國對我們強烈要加入CPTPP都有非常深刻的瞭解。"],["何委員志偉：好，我知道，有深刻瞭解，然後呢？"],["田次長中光：我們希望它能夠……"],["何委員志偉：有沒有取得共識？"],["田次長中光：您知道這是一個共識決……"],["何委員志偉：正不正面？"],["田次長中光：我是朝正面去看。"],["何委員志偉：那對方給的意見正面嗎？feedback。"],["田次長中光：我想每一個國家的程度不太一樣。"],["何委員志偉：那11個國家比例是多少？大概就可以了，100%？80%？"],["田次長中光：不敢說100%，我想是50%以上。"],["何委員志偉：50%以上。好，請教一下，我們大概在什麼時機點要提出遞件申請？"],["田次長中光：我覺得遞件的時機很重要，要這11個國家都沒有反對意見的時候。"],["何委員志偉：我們在幾月幾日或是哪一個月份之前一定要遞件提出申請？"],["田次長中光：並沒有一個確切的時間點。"],["何委員志偉：不知道？"],["田次長中光：並沒有確切的時間點。"],["何委員志偉：不知道。那什麼時候會取得共識？就是第二個步驟，什麼時候要取得共識","  ？我們把時間算出來而已。"],["田次長中光：這個可能沒辦法有一個確實的時間。"],["何委員志偉：因為2022年就是中國和日本建交50週年，我相信這個symbolic──即象徵性","  的東西會是一個元素在那裡，所以我還是要問一下，我們取得共識的時間不知道，提出","  遞件的時間也不知道？"],["田次長中光：我不是說不知道，我是說我們儘量去爭取。"],["何委員志偉：大概是什麼時候？"],["田次長中光：我沒有辦法給你一個確切的時間點。"],["何委員志偉：那春夏秋冬總是能夠講吧！"],["田次長中光：我們以最快的時間，好嗎？"],["何委員志偉：以最快的時間。"],["田次長中光：是的。"],["何委員志偉：本席還是要請教一下，因為國人非常關注，臺灣加入CPTPP會不會成功呢？","",""],["田次長中光：有志者事竟成。"],["何委員志偉：有志者事竟成，大概是幾percent？"],["田次長中光：我沒有辦法這麼明確地告訴您。"],["何委員志偉：不知道？"],["田次長中光：我沒有辦法，但是我們儘量去爭取加入。"],["何委員志偉：因為很多專家學者都指出明年可能是臺灣最後一次機會，最有可能的機會","  ，那我們提出很多草案，行政院送出來12項草案，從漁業、遠洋、投資、植物、藥事法","  及農藥管理法等，12項裡面有8項已經過了，那你在這邊沒辦法提出一個相對樂觀或是","  有把握的說詞嗎？"],["田次長中光：委員必須瞭解，在這11個國家裡面，還是有一些有阻力的國家在，那麼您","  也清楚中國大陸也想加入，我覺得這是我們要關切的地方。"],["何委員志偉：那次長在這邊是否也呼籲一下，我們有沒有信心比中國更快加入？"],["田次長中光：信心是絕對有。"],["何委員志偉：有信心？"],["田次長中光：信心是有的。"],["何委員志偉：大概有多少成的信心？"],["田次長中光：委員，你的問題都要百分比，我可以告訴你，都在80%以上。"],["何委員志偉：80%，是不是？"],["田次長中光：您的問題，我都可以達80%以上。"],["何委員志偉：好，聽到這個我就有信心了，大家一起加油，如果有需要國人或是任何的","  資源，我們都願意傾全力來支援，好不好？"],["田次長中光：謝謝您。"],["何委員志偉：另外，稍早有很多人都在問我們的駐外單位有多少人確診，有16個，是不","  是？"],["田次長中光：不是，是21個。"],["何委員志偉：為什麼數字從8個變16個又到21個？數字變了好多次。"],["田次長中光：剛才可能有兩個數字，我提的是8個歐洲國家有15個人。有19個已經好了。","",""],["何委員志偉：我請教幾個問題，這21位你說有幾位已經康復了？"],["田次長中光：19個已經康復了，目前還有兩位，一位病情比較輕，一位稍微嚴重一點，","  不過都沒有……"],["何委員志偉：他們後續的狀況呢？有沒有失去味覺或是呼吸困難等等的？"],["田次長中光：那一位比較輕的已經沒有太大的問題，比較重的我們還在密切地觀察，並","  且提供協助。"],["何委員志偉：他現在的狀況如何？"],["田次長中光：應該還在病院隔離。"],["何委員志偉：好。有幾個問題想就教一下，外交部要寄送防疫物資給同仁，現在都怎麼","  運作？"],["田次長中光：我們用外交郵袋，有些是用DHL寄去。"],["何委員志偉：因為中華郵政表示，針對未來國際疫情再起，所有的包裹物流全部停止寄","  送，他們有這樣宣布，是不是？"],["田次長中光：對英國這個地方吧！"],["何委員志偉：那這樣怎麼辦？現在英國說這個冠狀病毒不斷地突變演進，傳染率高達70","  %以上，我們的物資要怎麼協助？"],["田次長中光：因為這個才剛剛發生，我們用DHL去寄，如果再不行，我們可能用第三地，","  第三地就是在歐洲附近的國家，看可不可以運送進去。"],["何委員志偉：現在有要增加哪些物資過去嗎？"],["田次長中光：目前沒有。"],["何委員志偉：他們有提出什麼樣的需求嗎？其實大家都還滿著急的。"],["田次長中光：我們有一個表格，每一個時段會給他表格，他需要什麼物資就填上來，我","  們幫他去……"],["何委員志偉：那目前他們還沒有提出需求？口罩以及消毒的設施、設備。"],["田次長中光：這個是constant，口罩和消毒液一直都有提供。"],["何委員志偉：他們現在的工作時數，包括居家隔離、居家辦公等等，現在的措施是什麼","  ？"],["田次長中光：這個是由各個館長視當地疫情的狀況，自己做一個處理。"],["何委員志偉：那目前英國的狀況，或者是歐洲其他的狀況呢？要有比較高強度的防護，","  我認為要給他們做到最好的保護，現在的作法最嚴格是怎麼處理？"],["田次長中光：在外館的部分，最嚴格就是把他隔離，用遠距上班，如果需要的話，再把","  他送到醫院去處理。"],["何委員志偉：瞭解。1月1日馬上要到了，我期待在疫情這麼嚴重的時候，可以讓他們省","  去交通時間，與群眾的接觸儘量減少，這是我的要求以及建議，好嗎？"],["田次長中光：謝謝委員。"],["何委員志偉：謝謝主席，謝謝次長，辛苦了。"],["主席：請高委員虹安發言。"],["高委員虹安：（11時48分）主席、各位列席官員、各位同仁。今天的議題主要是在講因","  應疫情的一些入出境管理政策，那本席閱讀了各部會提出的報告，有一些問題還是要向","  兩位次長來請教。首先，紐西蘭籍機師造成臺灣很大的防疫破口，這件事情的發生讓我","  們瞭解到這些機組員的居家檢疫措施先前竟然是3天，我看到指揮中心昨天有針對這件","  事情來告訴大家，這是民航局和他們溝通的結果，所以才會定下3天的規定，那昨天也","  有特別提到，接下來會從3到5天延長至7天，我想先請教兩位，這樣的7天和一般民眾的","  14天，以科學的角度來講，為什麼民眾是14天，而機組員入境只有7天的檢疫時間？是","  不是可以先回答一下？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。我們現在會依據航空公司所提出的落實的檢討報告來決","  定，看是要採取延長或者是搭配採檢的方式來確保他進入社區的部分，會這樣子考慮是","  因為他要繼續執勤，如果回來之後要隔離才能夠再出勤的話，會影響整個航班的運作。","",""],["高委員虹安：但是現在的問題是，我們從這個機師的案例已經看到，機組人員進來之後","  不是只有被隔離，他可能會「拋拋走」，所以這個事情……"],["石次長崇良：現在是針對他要進入社區的時候，會加強這一段的檢疫。"],["高委員虹安：在進入社區之前，比如說您剛才講到居家檢疫，對一般民眾來講是自主管","  理嘛！那像英國的航班來，他們是直接集中檢疫，還是住防疫旅館？還是用居家檢疫的","  方式？"],["石次長崇良：如果以這個航空公司所提出的方案，在前面這幾天是採集中檢疫的方式，","  不過這個都還要再經過討論之後才會確認。"],["高委員虹安：對，但是如果這樣講的話，我想先跳到後面的投影片，從投影片上可以看","  到，在交通部業務報告第3頁有特別提到「國籍航空公司實施機組人員防疫健康管控措","  施作業原則」於109年12月25日陳報指揮中心同意後可實施，所以看起來應該已經有陳","  報，那目前同意了嗎？"],["石次長崇良：還需要討論。"],["高委員虹安：因為聽起來是還在等航空公司的盤點，那這件事情在業務報告上面這樣寫","  ，是不是有一點時間上面的落差？與剛才回答的內容不太一樣。"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。有關機組人員防疫健康管控的作業原則，指揮中心已經","  同意，我們現在在談的是因應這個個案，我們要落實再來加強做修改，包括原來的前艙","  3天、後艙5天的居家檢疫，這件事情在討論要不要延長到7天。"],["高委員虹安：所以次長的意思是說，25日頒布的作業原則可能會再修訂，重新再調整，","  是這樣的意思嗎？"],["祁次長文中：是。我們在3月19日就已經訂定這個作業原則，那現在正在討論的，包括昨","  天和前天都與指揮中心在談，針對這個部分可能還要再修正，譬如說要加嚴，也希望我","  們對於公司能夠律定更嚴格的管控作為，賦予它更多的責任。"],["高委員虹安：針對這個部分，大概幾天之內會把原則頒布出來？因為今天在委員會做報","  告，可是你們昨天送過來的業務報告還是舊的訊息，新的訊息在什麼時候之前會告訴大","  家？"],["石次長崇良：這一週就會決定。"],["高委員虹安：好，不過我還是要強調一下，民眾對於這一次機師造成破口的問題有非常","  大的擔憂，如果今天民眾是14天，而機組人員也算是比較高風險的一群，在這樣的情況","  之下，你們從3天、5天延長到7天，在7天裡面要如何去管控，我覺得這是相當重要的。","","","   在衛福部業務報告第6頁有特別提到，如果有旅遊史就要居家檢疫14天，但是這裡可","  能有一個灰色地帶，如果今天機組人員在航空器上面並沒有出境，他只是在航空器上活","  動，在這樣子的情況下，是不是就不構成旅遊史？這會不會造成一種灰色空間？因為在","  航空器上也有可能和其他……"],["石次長崇良：從英國來的航班，機組人員都要落實14天的檢疫。"],["高委員虹安：我說的是全部，因為你們現在有一個規範嘛！如果是在航空器上，他沒有","  真的入出境，這樣算不算？"],["石次長崇良：您是說英國來的航班嗎？"],["高委員虹安：沒關係，你也可以講英國航班和其他航班的差別。"],["石次長崇良：英國來的航班，機組人員都已經要求要14天的檢疫。"],["高委員虹安：那其他航班呢？"],["石次長崇良：與其他的不一樣，現在其他還在討論。"],["高委員虹安：其他還在討論，也是一週內會回覆？"],["石次長崇良：對對對，會確定要不要再延長檢疫的時間。"],["高委員虹安：最後一題，其實我在12月22日總質詢的時候，已經向陳時中部長提到英國","  的疫情如何防範，部長當下也承諾，在專家學者開會後會決定對於英國疫情是否要提高","  防範，不曉得當天你們在專家學者的討論之後是不是有一些結論？因為現在連中華郵政","  的郵務，航空郵件都是暫停收寄發，這表示它的風險提高了，目前全國對於英國的疫情","  會不會有更高的防範措施？"],["石次長崇良：目前的作法是，從英國來的或是14天內有英國旅遊史的，在入境的時候都","  會集中檢疫，檢疫期滿14天還要再採檢，陰性才可以回到社區。"],["高委員虹安：所以目前沒有像全球其他國家會討論英國航班停飛的狀況？"],["石次長崇良：因為我們目前看到這個航班進來，多數都還是國人，所以按照現在的作法","  來做。"],["高委員虹安：因為最近新聞滿多的，其實民眾都還滿擔憂，不管是從英國的疫情升溫，","  或者是從機組員看到有些破口，我想衛福部和交通部都必須要好好為國人的健康把關，","  在這邊做以上的提醒，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（11時55分）主席、各位列席官員、各位同仁。為了因應疫情，外交部針","  對跨國婚姻的境外面試採取了彈性措施，讓這些跨國婚姻的家庭能夠早點團聚，本席非","  常感謝外交部領務局的協助，當然這是屬於前端的部分，在後端的部分，我也要特別感","  謝內政部移民署，因為有這兩個單位的合力，才能在疫情當中，讓本來沒有辦法面談的","  這些家庭能夠得以進行面談，可以早一點團聚。","   根據領務局之前提供的資料，到11月底為止，已經面談了1,990對，其實符合這個條","  件的有2,300對，那現在已經12月底了，不曉得目前的對數有沒有再增加？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。我請領務局來回答。"],["主席：請外交部領務局葉局長說明。"],["葉局長非比：主席、各位委員。目前有1,990對已經面談完成，但是在印尼的部分，因為","  他們的民政單位文件檢查很慢，而且偽變造比較複雜，所以印尼的部分到明年2月才會","  完成。"],["羅委員美玲：要到明年2月。"],["葉局長非比：對，有幾十對。"],["羅委員美玲：那通過的部分有多少呢？"],["葉局長非比：您剛才說為什麼中間有數字差，因為有200對胡志明的沒有到場，有聯絡但","  是他們沒有到場，菲律賓也有60對有這樣的問題。"],["羅委員美玲：所以才會有數字的落差。剛才我提到要符合這個專案的條件，必須是先前","  已經在境外辦理結婚登記，而且是在3月23日以前申請結婚面談登記的民眾，這樣才符","  合專案的條件嘛！如果是先前已經在境外辦理結婚登記，可是來不及在3月23日以前申","  請結婚面談的民眾，這個方案有沒有可以協助的地方？"],["葉局長非比：我們會個案協助，因為他們之前已經在境外辦理結婚登記了，所以我們都","  會個案協助。"],["羅委員美玲：目前你們有接到這方面的case嗎？有在進行嗎？其實之前提到的2,300對並","  不包含這些人，對於這些民眾，目前你們有收件了嗎？"],["葉局長非比：目前還沒有，但是我們會個案協助。"],["羅委員美玲：如果他們這時候開始送件的話，你們是不是就會進行？"],["葉局長非比：我們會知會外館。"],["羅委員美玲：會知會外館來協助，好，謝謝局長。還有一點，在這次彈性面談的專案當","  中，有些民眾在面談的時候可能有一些疑慮，所以他們必須維持原來的雙邊面談，可是","  如果疫情持續，我們的邊境管制持續的話，這個部分有沒有配套？"],["葉局長非比：他們會被判定為雙邊面談，基本上就是有明顯的疑慮，或者是有違法的紀","  錄。"],["羅委員美玲：有違法的紀錄。"],["葉局長非比：對，或者有違法的紀錄。這個部分其實是被判定為不通過，但是因為現在","  只有單方面談，我們要維繫國人和外配的權益，所以讓他們將來可以雙邊面談。"],["羅委員美玲：所謂雙邊面談，國人還是必須飛到這個配偶的另外一個國家進行當面的面","  談才有辦法。"],["葉局長非比：對。"],["羅委員美玲：我的疑慮是，邊境持續管制下沒有辦法過去，可是我們還是很堅持這個部","  分，是不是？"],["葉局長非比：目前這樣的……"],["羅委員美玲：那就一定要等到疫情結束了。"],["葉局長非比：目前這樣的人數大概是全部面談的兩成五。因為疫苗開始施打，所以我們","  先建議國人耐心等待。"],["羅委員美玲：OK，瞭解。再來最後一點我想請教外交部，境外面談已經進行了十幾年，","  當初制定這個制度當然有它的歷史背景，我們可能怕有假結婚或是人口販運的問題，可","  是已經經過十幾年，我們又推行新南向政策，我們對這些國家進行所謂的境外面談，到","  現在時空背景不一樣的狀況下，你們覺得合理嗎？新南向政策國家有十八國，境外面談","  的國家就占了十二國，這可能跟新南向政策有一點背道而馳。新南向政策我們從105年","  就開始實施了，臺灣推動經貿合作、人才交流、資源共享、區域連結等四大主軸，107","  年我們跟新南向國家的貿易總額比105年成長22%，來臺的留學生跟研習生也成長60.8%","  ，觀光人數也成長六成。類似這樣時空背景的轉換下，臺灣還要堅持這二十二國一定要","  境外面談嗎？有沒有檢討的空間？"],["葉局長非比：當初會設定這二十二個國家，包括東南亞、南亞、非洲和中亞的一些國家","  ，主要是有些虛偽的結婚計畫……"],["羅委員美玲：那是十幾年前的事情了。"],["葉局長非比：對，這些年我們刪掉了一個俄羅斯，增加了一個甘比亞。新南向這些國家","  到目前為止還是有這一些疑慮，所以跨部會的意見目前……"],["羅委員美玲：我希望你們提出報告，說明你們的疑慮跟數據在哪裡，我覺得這有值得檢","  討的空間。以上，謝謝。"],["葉局長非比：謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（12時2分）主席、各位列席官員、各位同仁。國際認為我國的防疫成功是","  來自於我們嚴格的邊境管制，讓我國免於境內大規模的傳染困境，但是現在英國新變種","  病毒的傳染力是原來的1.7倍以上，衛福部會不會對所有國家採取更積極的邊境封鎖及","  包機政策呢？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。目前是先針對英國來的班機，以及曾經有英國旅遊史的","  入境者，未來我們會再看整個國際疫情變化的情形調整這些政策。"],["葉委員毓蘭：所以我們還是會設法跟國際接軌就是了。"],["石次長崇良：對，還是要看全球疫情的變動。"],["葉委員毓蘭：對，但是讓本席覺得很奇怪的是，我們看到日本政府很明確地說，變種病","  毒一旦在日本蔓延將爆發極端的危機，他們把危機意識提得很高，情況危及到連被各國","  抨擊一向反應都很慢的日本都提出全面禁止外國人入境的措施，衛福部為什麼跟日本完","  全背道而馳？"],["石次長崇良：基本上有兩個很大的不同，第一個，目前日本國內的疫情跟臺灣的狀況距","  離很遠；第二個，我們對境外早就有一些管制，除了一些商務或必要的之外，其實沒有","  開放旅遊或一般的社會拜訪，所以本來基礎就不同，入境鬆緊的程度本來就不同；再加","  上我們又由集中檢疫，日本沒有這個作法，我們還有集中檢疫所，1月份還會再擴大，","  我們現在是3,000個容量，還會再擴增到5,000個，所以我們還有集中檢疫的概念。"],["葉委員毓蘭：聽次長這麼講，本席就覺得我過去多慮了，但是如果真的這麼強，為什麼","  移工會出現這麼多入境並隔離之後十五天，甚至於更久才發現他們確診的病例呢？"],["石次長崇良：對，那是因為我們很早就開始對移工採取集中檢疫跟落實居家檢疫的作法","  。"],["葉委員毓蘭：所以是其他國家沒做……"],["石次長崇良：對，所以我們才會在他檢疫期滿的時候驗出來。現在所謂的境外移入個案","  很多都是我們主動驗出的。"],["葉委員毓蘭：本席更搞不清楚的是，到底我們的檢疫能量很充足還是很不足？因為陳部","  長會在其他的委員會拉警報。我們看到直到27日的統計，至少有十七個國家有疫情出現","  ，有些可以追溯到英國的旅遊史，有些已經出現境內感染。你們有掌握變種病毒的散播","  情況嗎？會不會是從第三地進入我國呢？只針對英國拉高防疫措施是不是自欺欺人？"],["石次長崇良：目前國內有檢驗能力的醫療機構跟實驗室超過七十三家，一天的檢驗量能","  是一萬，目前只用到差不多5%左右而已，所以檢驗量能是充足的。"],["葉委員毓蘭：你們有沒有考慮？"],["石次長崇良：另外，剛剛委員一直提醒，我們也在做病毒株的分析；到目前為止，國內","  確診的個案沒有發現變異的病毒株。"],["葉委員毓蘭：那真的是託天之幸，不過很多機師都已經提出要求，說可不可能直接在他","  們入境的時候就進行快篩？"],["石次長崇良：其實過去大家都認為好像對機組人員比較放鬆，但是事實上不是這樣，他","  在機上也要做完整的防護，包含佩戴口罩、穿防護衣，另外在外站也有要求不能輕易接","  觸到社區的，所以要落實。"],["葉委員毓蘭：如果真的做得這麼好，就不至於出現案765感染給其他兩個……"],["石次長崇良：確實要檢討。"],["葉委員毓蘭：再加上案771。另外，現在英國的變種病毒出來之後，我們看到超過四十個","  國家封鎖邊境，其他各大洲也都禁飛英國班機，為什麼臺灣獨排眾議不封鎖，還迅速派","  機去追回？更重要的是，我們現在還有4,050個留英學生在那邊。那是因為蔡英文總統","  是倫敦政經學院的博士？還是總統有指示？你們決策的標準有沒有讓民眾感到恐慌跟不","  信任？衛福部能不能針對這個決策的過程對外清楚說明？我要請衛福部在一個禮拜之內","  給本席有關掌握變種病毒跟因應措施的書面報告。"],["石次長崇良：我跟委員補充，對於境外的國人我們同樣的關心，所以這些在外求學的學","  生，我們也應該給予關懷跟協助。"],["葉委員毓蘭：當然。今天媒體都有報導，其實機場工作人員都覺得很奇怪，武漢包機來","  的規格，包括他們出入的通道都不會經過航站大廈。當外界有這麼多疑義的時候，我覺","  得衛福部必須對外說清楚，講明白。我期待你們今天下午的記者會就會說明白。謝謝。","",""],["石次長崇良：謝謝委員。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（12時9分）主席、各位列席官員、各位同仁。我想請教次長一下，上次疫","  情中心有說明，但是能不能請次長再說明一下，目前為止平均起來，我們治療一個COV","  ID-19的病患大概要花費多少預算？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。如果我沒有記錯的話，一個個案好像是50萬元到100萬元","  。"],["蔡委員適應：50萬元到100萬元左右，我看你們之前講的大概就是這個金額。","   我再確認第二個問題，到目前為止，我們785例的感染者都是境外為主嗎？"],["石次長崇良：對。"],["蔡委員適應：都是境外移入的感染者，看起來大概超過九成以上。"],["石次長崇良：對。社區的55例。"],["蔡委員適應：在目前的通報機制下的785例裡面，90%以上的確診者都是從國外坐飛機回","  來，或是在進入臺灣的過程中被我們發現。"],["石次長崇良：是。"],["蔡委員適應：而我們仍然支付了相關的醫療費用，沒有錯吧？"],["石次長崇良：對。"],["蔡委員適應：這個費用我看你們當時的說明，是按照傳染病防治法……"],["石次長崇良：第四十四條。"],["蔡委員適應：依第四十四條的規定。其中我就覺得很奇怪，我看了傳染病防治法第四十","  四條的立法精神，說要避免境內大規模的感染，所以我們訂定傳染病防治法。但是我要","  提的狀況是，超過九成以上的病例都是境外進來的，我們把他隔絕在境外，在篩檢的過","  程中發現他得了武漢肺炎，然後我們就給他治療。我一直在想，這樣子到底符不符合傳","  染病防治法要求我們幫病患付這一筆錢的精神？我一直有這樣的疑慮出現的原因，是因","  為傳染病防治法的立法精神說要避免境內大幅度的傳染。對於從境外來到臺灣的人，當","  然有幾種處置方式，一個是可以原機遣返出去，說他們有染疫，但是這個不符合醫療人","  道的精神，所以一旦得知他來的過程中有得到武漢肺炎的傳染病時，當然我們給他收治","  、治療。我相信有許多人提到，這個費用應該由當事人負擔這件事情。我為什麼這樣講","  的原因，是因為我認為境外的部分應該由當事人負擔，這是我的主張跟看法。","   我可以提出幾個作法給次長參考一下。當然我們目前的作法是衛福部編列相關預算，","  用特殊傳染病的計畫裡面的預算處理。我建議應該要讓境外人士自己負擔相關醫療費用","  的原因，第一個，他來臺灣進行商務活動的時候，事實上臺灣都有相關的保證人或邀請","  單位，我認為這些邀請單位或保證人應該在這部分負一定的連帶責任，要嘛當事人要付","  ，要不然連帶保證證人要付。第二個，我建議境外人士來臺灣的這一段期間，應該要出","  示他有投保醫療保險的證明文件，目前我們沒有這個要求。各位都知道我們到機場要出","  國的時候，很多機場櫃臺會問你要不要買海外醫療險，不論是疾病或意外險都有買，可","  是外國人來臺灣我們沒跟他要求。所以我建議次長，有沒有可能未來在疫情中心討論境","  外人士要來臺灣的時候，除了提供核酸篩檢陰性證明之外，他還必須要有加購醫療保險","  的證明文件？"],["石次長崇良：在這一段疫情的期間，我們有持續開放有國際醫療需求的人士到臺灣，而","  且都有要求他要買保險，萬一他是在境外感染武漢肺炎，雖然他出具陰性證明，可是入","  境之後發病的話，這個費用必須由他的保險支付，或……"],["蔡委員適應：對，商務人士呢？"],["石次長崇良：商務的部分我們來研究看看，目前沒有。"],["蔡委員適應：對，我現在講的就是商務。目前我們有開放境外的有兩類，一個是我們國","  人從境外回來，我們的國人本來就參加全民健保，我認為這個部分是合理的，沒有問題","  ，但是我講的是跟臺灣沒有關係的境外人士，純粹因為商務考察或者特別的活動必須來","  臺灣的這些人。我主張他除了提供目前的陰性證明文件之外，我們要要求他另外提供醫","  療保險購買證明，之後可以要求用醫療保險支付。"],["石次長崇良：是。"],["蔡委員適應：我認為這是有道理的事情。"],["石次長崇良：有道理。"],["蔡委員適應：從這一段期間國際上通商、坐飛機來考察等過程來看，你要求他提供醫療","  保險購買證明不是太困難的事情，而且許多人都有意願。","   請問外交部目前有多少在海外的工作人員得到武漢肺炎？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。21位。"],["蔡委員適應：在哪幾個地方？美國有嘛！對不對？"],["田次長中光：美國有，歐洲也有。"],["蔡委員適應：英國有嗎？"],["田次長中光：英國也有，歐洲有八個國家。"],["蔡委員適應：還有美國嘛！我想請教一下，這些人的醫療費用是誰負責？"],["田次長中光：我們有醫療保險。"],["蔡委員適應：聽到沒有？我們有醫療保險，由我們外交部幫忙協助。"],["田次長中光：是的。"],["蔡委員適應：所以不是由當地國負擔嘛！"],["田次長中光：不是。"],["蔡委員適應：石次長聽到我講的意思了沒有？即便是我們國家派在海外的人員被傳染武","  漢肺炎，醫療相關費用方面，我們自己有編列相關預算協助。當然也有可能是當地國支","  付，但是我們自己都有編列相關醫療保險的預算，為什麼？以備不時之需啊！這也是為","  什麼我提到這個，因為我覺得很奇怪啊！如果是這樣子，境外人士來臺灣，不論是商務","  考察或幹嘛，為什麼我們沒有要求他保相關的醫療保險？石次長，我覺得我提這個案子","  是有道理的。"],["石次長崇良：有道理。"],["蔡委員適應：所以我要求疫情中心儘速就這件事情討論並公布。"],["石次長崇良：好。"],["蔡委員適應：為什麼這樣？我們最近看到有許多國家來台的人有提供陰性證明，可是我","  覺得很奇怪，為什麼提供陰性證明，來臺灣檢查還是有？石次長自己覺得呢？"],["石次長崇良：當然每個國家的檢驗能力還是有一些落差。"],["蔡委員適應：檢驗能力有落差嘛！也就是說，他們的檢查是假的就對了，你的意思是這","  樣就對了，有些國家嘛！"],["石次長崇良：這個不好查證。"],["蔡委員適應：好，我們不要講它是假的，但是代表這是有問題的嘛！可是我老實講，這","  些人來到臺灣被查出有武漢肺炎是應該高興的一件事情，為什麼？因為臺灣的治癒率很","  高；第二個，臺灣的醫療環境很好，他如果在當地國可能沒辦法有這麼好的醫療照顧環","  境也不一定，可是他藉著來臺灣從事商務活動的關係，反而發現可以把他的病治好，而","  且住得很舒服。所以我就會想，會不會有人故意用這樣的理由來臺？我不曉得，也不希","  望有人這樣，我也相信大家都不是故意得這個病，但是我認為在這個狀況下，我們要向","  他提出新的要求，他要對自己負責，除了陰性的核酸證明文件之外，我認為要要求他提","  供醫療保險證明。我很慎重地向中央疫情中心提出要求的原因，是因為我問了外交部，","  得知外交部的相關人員在海外的過程事實上已經有投保，所以我認為衛福部要求境外人","  士到臺灣的時候也投保是應該的，好不好？好，謝謝石次長。","   我再問一下外交部的田次長最後一個問題就好了。現在我們的國際交流很多都暫停了","  ，所以網路宣傳很重要。"],["田次長中光：是的。"],["蔡委員適應：但是我覺得很奇怪，外交部的宣傳中，中文版發了三十一篇新聞，英文版","  只有一篇新聞，為什麼？我覺得你們好像也把它停頓了。明明這一段期間人員交流有困","  難，我們加強國際的網路宣傳是重點嘛！對不對？結果我看了一下外交部網站的新聞，","  英文版的只發了一則新聞，中文版發了三十一篇，為什麼差那麼多？你要不要回去瞭解","  一下？"],["田次長中光：我去瞭解一下。因為……"],["蔡委員適應：武漢肺炎這一段期間，除了人員交流停頓之外，我們的網路宣傳反而是重","  點才對啊！"],["田次長中光：我們部長接受外媒採訪的至少五十篇以上。"],["蔡委員適應：對啊！"],["田次長中光：我想瞭解一下……"],["蔡委員適應：我們自己的網站為什麼沒有及時更新？我認為這非常重要，好不好？麻煩","  次長再確認一下。謝謝。"],["田次長中光：好，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（12時19分）主席、各位列席官員、各位同仁。我想直接請教次長，很多","  委員都關心，昨天搭載114人的英國班機回來臺灣，我還是確認一下整個流程，第一，","  他們登機的時候都有拿核酸檢驗陰性的報告才能登機，對不對？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。對。"],["洪委員孟楷：第二，回到臺灣之後，除了4名有症狀的以及機組員是現場在機場就採檢以","  外，其他114名都是集中隔離之後再採檢，是這樣嗎？"],["石次長崇良：應該是說旅客的部分114名，有1位落地……"],["洪委員孟楷：發燒。"],["石次長崇良：他有發燒，另外有4位是過去十四天內曾經出現症狀，所以這5個是在機場","  馬上採檢，其餘的就到集中檢疫所，也在昨夜完成採檢。"],["洪委員孟楷：總共114名都有採檢？"],["石次長崇良：對，包含13位機組人員也都有採檢。"],["洪委員孟楷：現在媒體有提到，14天隔離期滿之後，還會再採檢一次，等於是採檢兩次","  ，是這樣嗎？"],["石次長崇良：對，隔離14天期滿之後還要再採檢一次。"],["洪委員孟楷：這樣比之前宣布12月1日的秋冬專案更加嚴格，但是也有一些媒體提到，跟","  今年3月武漢包機相較，相對比較放寬，因為那時候是大陣仗。"],["石次長崇良：比武漢包機嚴格。"],["洪委員孟楷：更嚴格嗎？"],["石次長崇良：對。"],["洪委員孟楷：武漢包機時還有救護車，或是整個消毒等等，這次有這樣做嗎？"],["石次長崇良：第一個，武漢包機的時候，上機前不須先提出PCR。"],["洪委員孟楷：沒有陰性的檢驗報告。"],["石次長崇良：對。第二個，檢疫期滿也沒有再做第二次採檢。"],["洪委員孟楷：次長，我只是想確認一下，這是不是就是一個SOP？未來英國班機回來都會","  比照這個SOP辦理嗎？"],["石次長崇良：目前英國是這樣，未來會看國際疫情的變動，也許會再多增加也不一定。","",""],["洪委員孟楷：對，但至少現在英國回來是這樣處理，而這個SOP是疫情指揮中心認為可以","  有效阻絕於境外的SOP。"],["石次長崇良：這是目前針對英國病毒變異情形提高的防疫要求。"],["洪委員孟楷：其他國家回來的，包括中國大陸地區，之後嚴格的標準也是比照這次的作","  法辦理嗎？"],["石次長崇良：委員是指目前嗎？目前來講，從其他地區回來的旅客，14天內沒有英國旅","  遊史，不是從英國回來的話，就按照秋冬的防疫專案辦理。"],["洪委員孟楷：好。未來還有四千多名的留學生可能會從英國回來臺灣過節，這些也都會","  比照辦理，除非疫情有進一步的變化，譬如比較趨緩或是更加嚴格？"],["石次長崇良：對，除非疫情有變化。"],["洪委員孟楷：如果疫情更加變化的話，有沒有考慮要用包機或是用專機撤僑？交通部可","  以回答嗎？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。其實我們現在處理的並不是撤僑，而是針對在英國有需","  要回來的國人做處理。"],["洪委員孟楷：因為這一次不是包機，對於在英國的這些國人來說，我們不知道之前是如","  何宣傳，突然間就看到這個班機就回來了，我想確認的是，如果疫情越來越嚴峻的話，","  我們有沒有考慮在英國這邊包機，甚至於怎麼樣動用我們國家航空的能量，直接把還在","  英國的這四千多名留學生，或是在英國的國人帶回來？"],["石次長崇良：當時武漢會用包機是因為當時的航班都停止了，武漢並沒有飛機到臺灣，","  所以才會用包機的方式，但目前倫敦都還有班機往返，所以短時間應該不會馬上就採取","  包機的方式。"],["洪委員孟楷：沒錯嘛！但我現在是說，如果疫情更加嚴峻，有沒有思考這個方式？還是","  說都不可能？還有，這次的班機回來的114名乘客都是中華民國籍的國人嗎？"],["石次長崇良：多數，還是有幾位外籍。"],["洪委員孟楷：如果之後疫情更加嚴峻的話，會不會有一些外籍的旅客也覺得臺灣相對比","  較安全，他想要過來？所以我是想，我們有沒有考慮用包機的方式？"],["石次長崇良：非本國籍到臺灣都要專案申請，不是直接買機票就可以來，他必須有一些","  商務或有一些緊急的事務，才能夠進來。"],["洪委員孟楷：目前都還沒有考慮包機就對了？"],["石次長崇良：還沒有。"],["洪委員孟楷：最後，延續剛剛蔡委員的說法，現在來臺灣有染疫的部分，原則上一個人","  治療的醫藥費差不多是臺幣100萬元左右？"],["石次長崇良：50萬元到100萬元，視情況輕重而定。"],["洪委員孟楷：如果有人在這個過程中沒有遵守相關的防疫規則，到最後真的染疫的話，","  我們也是要全民買單嗎？"],["石次長崇良：按照傳染病防治法第四十四條，我們會付醫藥費，若是他違反相關規定，","  還是有罰則、罰鍰的部分。"],["洪委員孟楷：還是有罰鍰、有罰則的部分，但是本席好奇的是，像上個禮拜確診的案76","  5紐籍機師，目前他也變成是臺灣的一個破口，他的醫藥費怎麼處理？"],["石次長崇良：醫藥費還是由我們的公務預算來支付，不是健保。"],["洪委員孟楷：會不會覺得這樣不管對於國人的情感面來講，或是對防疫宣傳來講，感覺","  有力有未逮的地方？"],["石次長崇良：對，原本傳染病防治法第四十四條的立法精神主要是為了整體的防疫，不","  希望有破口，所以把就醫的經濟障礙去除掉，但是對於非常刻意不遵守的，是不是要有","  另外的求償或其他措施，我們需要再研議。"],["洪委員孟楷：需要再研議？"],["石次長崇良：對。"],["洪委員孟楷：本席最主要要提出的是，如果今天他是一個不小心染疫的國人或是外籍人","  士，基於你剛剛提到的，不要有經濟的障礙，但是如果以案765為例，他在機艙裡面也","  沒有戴口罩，也沒有相關防疫的警覺性，甚至他還在外「趴趴走」，而且他只有隔離3","  天的時間，到最後染疫了，也讓臺灣253天無本土案例破功，結果現在他的治療卻還是","  全民買單，我想這個部分衛福部是不是應該也要做一個調整或是適時檢討？畢竟我們完","  全不鼓勵這樣的行為，對吧？"],["石次長崇良：是，我們來研議看看，謝謝委員給我們指教。"],["洪委員孟楷：謝謝次長。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時27分）主席、各位列席官員、各位同仁。今天我們來討論防疫的問","  題，事實上防疫視同作戰，之前勞動部在12月23日的專案報告裡面提到有關醫管公司宿","  舍的問題，現在勞動部也很明快地處理，經過12月7日及8日清查，有21處受人力仲介公","  司委任辦理移工短暫安置之生活管理，其中有10處違反生活管理規定，違反項目包括「","  居住面積未達規定」，像照片這樣，這當然不行，這樣也會造成防疫的問題，以及「宿","  舍通道寬度不符」、「通道及消防設施未標明緊急事故疏散方向」等等。就這個部分勞","  動部現在也已經很明快地處理，但是防疫作戰不能僅限於醫管公司的宿舍，包括移工的","  宿舍也應該一併考量。次長，這就牽涉到一個非常直接的問題，即廠住分離的問題，這","  個問題其實已經講很久了，監察院也有調查報告。移工宿舍大火不斷，包括矽卡工廠、","  敬鵬，以及今年3月7日及3月22日都有工廠發生大火，有移工跟本國的勞工因住在工廠","  裡面而葬身火海，還有很多內政部所屬的消防員因此而殉難的狀況，請問次長，針對這","  件事情，勞動部的立場到底是什麼？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。剛剛委員的質詢大概分兩個部分，第一個是有關醫管的","  部分，這部分我們也謝謝衛福部，因為這實際上是一個短暫的停留單位，他入境以後，","  到做醫檢中間有一個空檔，尤其是遇到假日的時候臨時安置……"],["邱委員顯智：這個部分你在12月23日的專案報告已經有提出，我現在比較想針對移工宿","  舍的這個部分。"],["林次長三貴：委員非常關心移工宿舍的部分，這個部分最重要就是採用所謂的風險管理","  ，所以我們跟內政部也緊密合作，目前對於宿舍的部分，第一個要區隔工廠跟宿舍是不","  是分隔的。"],["邱委員顯智：我也想請教次長，因為監察院的調查報告非常清楚指出，2018年以前勞動","  部從來沒有因為移工宿舍違反建築及消防規定而廢止許可的例子。現在內政部要去彙整","  各地工廠供勞工住宿建築物列管清冊，行政院的函復是，勞動部跟內政部已協商確認同","  意資訊系統介接。我想請問兩位次長，現在有沒有進行系統的介接？"],["林次長三貴：目前正在辦理之中。"],["邱委員顯智：陳次長呢？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。如同勞動部所說的。"],["邱委員顯智：你們現在在辦理中，臺灣社會其實非常關心你們什麼時候可以公布第一批","  ？因為監察院指出勞動部2018年以前從來沒有一件因為移工住宿違反建築及消防規定而","  廢止許可的例子。我們現在要問的是，第一個，你什麼時候介接？第二個，什麼時候可","  以公布第一波違反建築及消防規定的移工宿舍，以及接下來你們要做什麼樣的處置？次","  長，請問什麼時候可以公布第一批？"],["林次長三貴：第一個還是我們先做完風險管理。"],["邱委員顯智：對啦！但不能等到三年後監察院的報告還是說未曾有一例，三個月可不可","  以完成介接？"],["林次長三貴：資訊介接以後，我想內政部對移工宿舍就可以有比較好的掌握，到時候會","  依照相關工安的規定處理。"],["邱委員顯智：你們什麼時候要完成這個介接？"],["林次長三貴：這部分我們現在正積極地處理，應該很快就可以處理。"],["邱委員顯智：是不是可以承諾，比如三個月、五個月，你們可以趕快公布違反建築及消","  防規定的例子？"],["林次長三貴：我們會儘快完成介接，日期我們會向委員報告。"],["邱委員顯智：主席已經站起來了，現在「外國人生活照顧服務計畫書」新增了雇主自行","  聲明，第一個是勾選廠住是否未分離。請教次長，如果勾選「是」會怎麼樣？對，我的","  外籍移工就住在工廠，跟易燃物、化學藥品在一起，我勾「是」，那麼勞動部會怎麼樣","  ？"],["林次長三貴：目前有關廠住分離的部分，按照經濟部的相關法律都沒有違法，所以……"],["邱委員顯智：對啊！這個變成自行聲明。"],["林次長三貴：這是風險管理，讓相關單位知道哪一個單位的風險度比較高，第二個，我","  們要看這個廠區有沒有危險的物品，例如爆炸物等等……"],["邱委員顯智：勾「是」之後，你要如何處理？如果勾「否」怎麼處理？勾「否」就是沒","  有，但是大家關心的是你會不會去查；勾「是」之後，移工就是住在工廠裡面，那麼你","  要如何處置？是要限期改善、罰鍰還是要不予聘僱許可？次長，行政法給你「不予聘僱","  許可」這麼寬廣的權限，結果監察院的調查報告卻指出，2018年以前從來沒有因為住宿","  違反建築及消防規定廢止許可，監察院都已經這樣講了，你是不是應該表示一個態度？","",""],["林次長三貴：對，分級管理以後，就會加強檢查，如果有違反相關的規定，就依照就服","  法及其他相關法規辦理。"],["邱委員顯智：你不應該忘記你有廢止處分的權限，不然內政部所屬的消防員為了廠住不","  分離的這個問題，已經發生這麼多事情，一直到現在還是發生移工在工廠裡面被燒死，","  晚上工廠大火，外國人會認為：奇怪，晚上工廠大火，為什麼移工會被燒死？答案非常","  清楚，就是因為他不應該睡在那裡。","   最後……"],["主席：謝謝，時間超過很久了。"],["邱委員顯智：主席，不好意思，1分鐘就好，勞動部指出，廠區用途及住宿安全等事項，","  由於經濟部強調現行法規工業區得設置單身宿舍，所以法規調和還需時間。這完全是在","  推諉，次長，你自己看第三條規定，它是說廠住分離，你卻回答經濟部強調現行法規定","  工業區得設置單身宿舍。本來就可以設置單身宿舍啊！次長，這不應該再去推諉，你應","  該要有一個明確的態度。最後問一個問題，次長，到底移工廠住應不應該分離？"],["林次長三貴：對於勞工是不是住宿在雇主提供的宿舍廠區，本國人跟外國人是一致的，","  都是一致的標準。"],["邱委員顯智：對啊！他不應該睡在工廠裡面，跟易燃物品、化學藥品住在一起，已經有","  這麼多生命消失了，這是非常清楚的，我覺得你應該做一個表態，而不是只拿著一個照","  顧服務計畫書，請他們自己勾選，勾完之後你也沒辦法處理。"],["林次長三貴：違反規定當然要按照法規處理。"],["主席：謝謝，請林次長到邱委員辦公室去說明。","   接下來登記發言的陳委員椒華及鍾委員佳濱均不在場。","   請馬委員文君發言。"],["馬委員文君：（12時36分）主席、各位列席官員、各位同仁。印尼政府日前片面宣布勞","  工輸出海外零付費的政策，本來應該要由他們自行負擔的項目轉由雇主承擔，你們在2","  3日跟該國的視訊會議談了什麼？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。印尼在今年稍早的時候宣布他們要實施……"],["馬委員文君：沒關係，你說談了什麼就好了。"],["林次長三貴：23日主要是先釐清雙方的立場，最重要的是要釐清項目的部分，因為印方","  提到有11個項目希望由我方的雇主來負擔，所以那天主要的討論是針對這11個項目逐項","  釐清，到底它的定義是什麼、適用的範圍是什麼。"],["馬委員文君：釐清的結果呢？"],["林次長三貴：目前只討論到第5項的部分，其他的6項已經約好在兩個禮拜以後再繼續討","  論。"],["馬委員文君：部長2日表示，會就這個部分來協商，你們23日是舉行視訊會議協商，你們","  是說協商，可是印尼參與線上會議的副局長受訪時表示，他只是對臺說明，而不是跟我","  們協商。他說我們只是要求說明而已，他們提出解釋，完全沒有協商的空間，是這樣子","  嗎？因為他們對外受訪的時候是這麼講的，你到底有沒有協商？"],["林次長三貴：在一開始的時候，雙方就各自的立場說明，我方的立場已經很清楚，按照","  我們過去20年來勞務的合作，我們認為……"],["馬委員文君：告訴我們結果，你們只談了5項，目前印尼還是很堅持，他們零付費，我們","  要吸收這筆費用嗎？"],["林次長三貴：對所有輸出印尼勞工超過14個以上的國家，印尼還是很堅持要實施零付費","  政策，但是據瞭解，目前各個項目跟經費、金額等等，實際上還沒有很明確。"],["馬委員文君：就其他國家來說，比如日本、韓國，因為韓國的勞工政策是全部由國家提","  供一個平台，其他國家則是本身的收入比較高，所以對他們的影響也許不是那麼大，可","  是對臺灣的影響非常大，到現在你們如果協商不出一個結果，也沒有辦法要求的情況之","  下，至少你們必須開始提出因應對策，尤其是衛福部也應該一併去做一些調整，包括內","  政部也是，我們要怎麼樣因應這個情況？現在有很多新南向國家已經不對外輸出人力了","  ，因為他們一直在進步，經濟在發展，他們已經不向外輸出人力，將來臺灣所面臨的問","  題會更嚴重，因為我們有許多看護工，而印尼移工到臺灣來有高達七成都是做看護工作","  。看護對於我們的弱勢家庭來說是很重要的，因為看護工一個月的平均費用大概是在2","  萬5,000元至3萬元之間，如果是聘用本籍看護工的話，則必須支付高達5萬元至6萬元的","  費用，這不是一般家庭可以承受得起的。在印尼發生這種問題的狀況之下，你們的替代","  方案及因應作為到底是什麼？本席要求你們在一個月之內提供書面資料好不好？"],["林次長三貴：好的，我們會就相關因應作法提供給委員書面資料。"],["馬委員文君：請在一個月之內說明你們打算怎麼做，如果印尼的要求這麼高，其他國家","  的移工是不是可以填補這個缺口？針對這部分，請於一個月內提供詳細的因應作法及相","  關資料，可以嗎？還是說一個月的時間太久了，要不要改為一個禮拜？"],["林次長三貴：我們會在一個月之內提供給委員相關資料。"],["馬委員文君：接下來本席想請教外交部田次長，美國推動境外預先通關計畫，據媒體報","  導，我國可能會是亞洲地區第一個獲准辦理的國家，請問美方將我們納入名單當中，是","  由我們主動提出還是他們要求的？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。他們加以開放，而我們在9月29日提出申請。"],["馬委員文君：所以是由我們主動提出的？"],["田次長中光：是的。"],["馬委員文君：我們為什麼要申請主動加入這項計畫？關於它的優缺點，你們有做過什麼","  樣的評估？"],["田次長中光：現在全世界有六個國家已經與美國達成這方面的協議，意思就是從臺灣直","  接出去以後，在美國就不需要花費許多時間……"],["馬委員文君：這是優點對不對？"],["田次長中光：對。"],["馬委員文君：缺點是什麼？"],["田次長中光：目前……"],["馬委員文君：你們不知道有什麼缺點？"],["田次長中光：大概是一些費用方面的關係。"],["馬委員文君：本席提醒一下，它的優點只是比較快，如果其他缺點影響不大的話，那當","  然是好事，可是相關缺點在於會不會造成桃機人力吃緊？空橋的調度會不會不足？赴其","  他國家的旅客動線會不會造成不便？最重要的是我們加入以後必須負擔多少費用？針對","  這些部分，顯然你們都還沒有做過評估，然後就提出申請。剛剛次長說全世界已經有六","  個國家與美國達成這方面的協議，問題是全世界總共有多少個國家？其實六個國家是很","  少的。據本席瞭解，美方在2015年及2016年分別將日本成田機場、大阪關西機場納入這","  項名單當中，可是到目前為止都還沒有辦法達成共識；韓國則是在2015年直接主動拒絕","  美方將他們納入該項計畫的實施名單當中，很重要的原因就是剛剛本席所講的那些問題","  ，韓國之所以拒絕就是因為會造成仁川機場服務品質下降，同時也會影響免稅商店的營","  收等等。針對這部分，包括交通部等相關單位也應該進行評估與考量，你們只知道一個","  優點，其實它只是比較方便而已，可是相關的缺點，包括營收及其他國家旅客或本國旅","  客出入其他國家的時候，其實都會造成很大的影響與不便，這些評估你們都沒有做出來","  ，所以本席要求你們必須提供該計畫之評估報告之後再去做。","   最近有一則新聞報導菲律賓杜特蒂總統26日揚言，如果美國不提供兩千萬劑新冠疫苗","  給菲律賓，那麼他就要叫駐在菲律賓的美軍滾蛋，請問次長有沒有看到這則消息？"],["田次長中光：有的。"],["馬委員文君：你的看法是怎麼樣？"],["田次長中光：每個領袖都有不同的人格特質。"],["馬委員文君：你覺得他這種人格特質可不可以要到他想要的？"],["田次長中光：至少我們的領袖不是這種人格特質。"],["馬委員文君：你知不知道差別在哪裡？就是因為這種人格特質的差異，這才叫做談判，","  現在美軍駐守在菲律賓，難道菲律賓比我們強大嗎？難道他們所面對的中共威脅比我們","  少嗎？今天菲律賓總統敢為了他們自己的國家利益，嗆任何一個把他們當成棋子的國家","  ，我覺得這樣才叫做談判。剛剛聽到你說對於加入CPTPP可以有八成的信心，但信心與","  實質獲得是不一樣的，現在我們要加入RCEP沒辦法，要加入CPTPP也沒辦法，吃了萊豬","  之後，甚至連BTA都還沒有談成，經濟部長只說我們簽了MOU，目前已經簽五年，還可以","  再延五年，也就是說，如果五年、十年之後一事無成的話，那我們就已經吃了十年的萊","  豬。現在吃了萊豬之後，還要再吃核食，而你們卻完全沒有辦法跟人家談判。今天本席","  舉杜特蒂總統的例子，就是要告訴大家這才叫做談判，而不是在還沒有上談判桌之前，","  就把我們的籌碼全部用光，完全沒有辦法談成任何事情。本席希望外交部及所有部會要","  出去跟人家談判的時候，能夠很清楚的知道我們的優勢是什麼、弱點是什麼，屆時應該","  要怎麼談才可以談成，這才是國家要的，而不是只有大內宣或犧牲全體國人的利益和健","  康，我們不斷的吃、不斷的進口，結果卻是什麼都沒有，CPTPP最重要的問題在於所有","  成員國都是中華人民共和國的邦交國，這就是問題所在，兩岸關係如果沒有改善，我們","  將很難推進許多國際組織，並不是只靠美國就可以，如果連和美國都沒有辦法談成的話","  ，那我們還有什麼條件可以跟人家談？請注意我們的談判籌碼，不要在還沒有談之前就","  已經統統棄守，本席要求外交部及其他相關部會應該要據理力爭，請將全體國人的健康","  及國家的利益優先擺在第一位，謝謝。"],["田次長中光：謝謝。"],["主席：接下來登記發言的孔委員文吉及李委員德維均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時47分）主席、各位列席官員、各位同仁。政府有全盤的談判策略，","  談判當然要有計畫、有步驟、要循序漸進，這是雙方面的相互行為，談判不是叫陣，並","  不是誰喊得大聲誰就比較厲害。首先本席想請教僑委會徐副委員長，報告當中提及針對","  僑胞出境兩年戶籍強制遷出的問題，你們曾經三次發函給內政部研議彈性措施，請問最","  近一次是在12月15日對不對？"],["主席：請僑委會徐副委員長說明。"],["徐副委員長佳青：主席、各位委員。對。"],["邱委員志偉：接著本席想請教陳次長，針對這部分，內政部有沒有比較具體的方案？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。非常抱歉，剛剛也有幾位委員關心這個問題，因為戶籍","  法第十六條有規定出境兩年必須遷出的條件，條文的內容寫得很清楚，完全沒有任何其","  他可以……"],["邱委員志偉：那我瞭解了，除非是修法。","   接下來本席想請教交通部祁次長，除了英國航班減半之外，旅客回國之後也必須集中","  檢疫，進行高規格的防疫措施。就英國與歐盟各國的邊境管制而言，包括空運、海運及","  陸運，各國都有不同的管制強度，期限也不一樣，究竟目前我們與歐盟各國的飛航航點","  有哪些點？據本席所知，目前包括法蘭克福、維也納、巴黎、羅馬及倫敦等地，邊境管","  制在歐盟相對比較寬鬆，他們可以從海運，也可以從陸運，如果他們的管制沒有確實到","  位的話，那麼從英國就可以到隔壁的法國去，甚至到荷蘭阿姆斯特丹去，請問對於從那","  些地方搭機回國的班次，我們有沒有必要提升檢疫的強度？"],["主席：請交通部祁次長說明。"],["祁次長文中：主席、各位委員。關於現在的作法，當然第一個就是要14天的集中檢疫……","",""],["邱委員志偉：集中檢疫是針對英國嘛！"],["祁次長文中：另外就是只要有英國旅遊史，14天以內……"],["邱委員志偉：如果沒有如實申報呢？"],["祁次長文中：從證件資料就可以查出來……"],["邱委員志偉：從證件根本看不出來，你也知道從英國到法國不見得會有關防章，如果有","  人不如實申報呢？現在是空運有管制，但是管制有期限，海運並沒有管制，陸運更是寬","  鬆，而且不見得每個關口都會蓋章。相信司長也很清楚，歐盟各國之間有許多移動都不","  需要蓋出入境章，所以從旅客的旅行證件根本看不出有任何到過英國的事實，如果旅客","  不如實提供旅遊史，那我們如何掌握？你們應該要思考一下，對於來自歐盟國家的航班","  應該要加強管制或檢疫強度才對，也許不致於像英國那麼高的強度，但我覺得有必要區","  別於從其他國家回來的旅客，因為歐盟必須視為一個整體，而不是單一國家。針對這部","  分，請問衛福部有沒有什麼看法？目前從這五個國家的五個航點還是有旅客回來，邊境","  管制並不像我們所說的只要禁航就可以控制人員的移動，如果有人沒有如實申報，針對","  這種情況，請問衛福部有沒有因應方案？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。針對入境的部分，現在我們以電子圍籬來確認旅客有沒","  有完成居家檢疫，因此所有入境的……"],["邱委員志偉：問題在於他們有沒有去過英國，從他們的旅行證件根本看不出來嘛！"],["石次長崇良：目前我們還是希望能夠維持英國的航班不要……"],["邱委員志偉：那沒有問題，但是從英國到其他國家搭機回國也是很容易的，而且從旅行","  證件根本沒有辦法查出來，本席擔心這有可能會變成一個破口，就跟3月初的時候一樣","  ，當時針對義大利禁航，問題是義大利和歐盟其他國家之間的進出都很容易，要不是我","  質詢之後你們去回溯追蹤14天，恐怕問題就會變得很嚴重，所謂料敵從寬、禦敵從嚴，","  第二波疫情來勢洶洶，我覺得你們應該要進行跨部會協商，研議針對從歐洲國家回來的","  航班，是不是應該要有更高強度的檢疫措施及作為。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時53分）主席、各位列席官員、各位同仁。臺灣成為可以登記同性婚","  姻的國家，但還是有一些人沒有辦法取得這樣的證明或登記，根據外交部及駐外館處辦","  理外國人與我國國民結婚申請來臺面談作業要點，目前有特定21個國家希望能夠取得婚","  姻狀況證明之驗證，這樣他們之後才有辦法到臺灣進行婚姻登記或辦理結婚。據本席所","  知，現在有一個路徑是在該國已完成登記或有意來臺辦理結婚證明者，經過境外面談之","  後就可以取得婚姻狀況證明文件，然後就可以來臺登記婚姻。但是在這21個國家當中，","  有許多國家都沒有辦法在該國取得同性婚姻的證明，也沒有辦法在該國結婚，同樣的，","  他們到臺灣來也沒有辦法辦理，他們只能來臺灣辦理同婚註記而已。在這種情況下，他","  們無法按照這項辦法進行境外面談並且到臺灣來登記，在此想請教這方面有沒有開放的","  可能性？據悉另外一個路徑在於如果不是為了結婚登記而申請的證明文件其實也是可以","  的，但目前這部分僅開放供子女登錄臺灣國籍使用。在此想請教對於希望來臺辦理同婚","  註記者，該如何取得相關證明文件或是該走哪一個途徑才有機會來到臺灣與他們的伴侶","  進行登記？"],["主席：請外交部田次長說明。"],["田次長中光：主席、各位委員。我是不是可以請葉局長來說明？"],["王委員婉諭：可以。"],["主席：請外交部領務局葉局長說明。"],["葉局長非比：主席、各位委員。按照現在的規定，目前有28個國家可以，也就是必須那","  個國家也承認同婚，那麼他們才能進行婚姻登記。剛剛委員所提21個需要境外面談的特","  定國家，剛好這21個國家都不承認同婚，所以他們也沒有辦法透過境外面談的機制。"],["王委員婉諭：那他們能不能來臺灣登記同志伴侶的註記？"],["葉局長非比：應該是可以的。"],["王委員婉諭：請問該走什麼樣的路徑？因為依照我們目前所看到的路徑，他們都沒有辦","  法來臺灣進行登記，本席之所以提出這個問題，主要是因為我們看到在臺北的同婚註記","  規範當中，特別提及如果沒有辦法取得駐外館驗證過的婚姻狀況證明的話，可以用其他","  足以證明婚姻狀況的文件提出申請，之所以到目前為止都沒有通過的案例，就是因為沒","  有其他足以證明婚姻狀況的文件。這部分有兩個問題，一個是目前外交部的作法沒有辦","  法讓他們境外面談，也沒有辦法給他們相關證明文件，同時也沒有其他足以證明婚姻狀","  況的東西，所以他們沒有辦法到臺灣來進行伴侶的註記。當然我們也知道他們沒有辦法","  進行婚姻登記，但是我們希望在這些沒有辦法執行的國家能夠讓他們有伴侶的登記。"],["葉局長非比：如果委員所說的是在疫情期間的……"],["王委員婉諭：我是指非疫情期間、一般情況下。"],["葉局長非比：如果是非疫情期間，他們如果要來臺灣的話，其實是可以進來的。"],["王委員婉諭：但是他們能不能取得相關文件來辦理伴侶註記？我們一直希望在跨國同婚","  或跨國伴侶註記的部分能夠保持彈性，如此才有辦法讓這些長期交往同時也希望邁入婚","  姻的同性伴侶們能夠有機會，如果沒有辦法進入到婚姻，至少也要讓他們有法律上註記","  的可能性，而目前的境外面談其實並沒有辦法達到這個目的。在此我們提出兩項政策建","  議，一是除了有意來臺辦理結婚證明者之外，也讓有意來臺辦理註記者經過這樣的程序","  ，或者是對於非為結婚登記而申請證明驗證者，除了開放他們加註僅供子女登錄臺灣國","  籍使用之外，針對加註使用伴侶登記的部分是不是也能一併處理？至少開一個門，讓他","  們能夠相聚並到臺灣辦理伴侶註記。"],["葉局長非比：我們會再跟委員辦公室瞭解一下，到目前為止，就外館而言，如果是依親","  簽證的話，的確並沒有涵蓋到這一群同婚的伴侶。"],["王委員婉諭：根據目前的法律規定，他們現在沒有辦法辦理同婚登記，但他們可以辦理","  同性伴侶註記，但是卻因為這些限制，所以他們仍然沒有辦法來到臺灣與他們的伴侶一","  起生活並進行登記，我們希望針對這部分能夠好好審議，其實這是他們的權益，而且在","  我們的同婚專法沒有辦法涵蓋到這麼廣的情況下，他們是完全希望能夠進入婚姻的人，","  但是卻沒有辦法進入婚姻，而他們實際上有長期交往的事實，所以本席希望針對這兩條","  路能夠重新考慮，至少給他們一個辦法來到臺灣跟他們的配偶在一起。針對這部分，是","  不是能夠儘快告訴我們什麼時候會有研議的結果？其實同婚專法通過已經一年多了，他","  們都很希望能夠有機會可以團聚，同時也希望能夠有機會可以登記為同性伴侶。"],["葉局長非比：基本上，他們現在不能申請依親居留，目前都是以停留的方式進來。針對","  這部分，我們會再跟委員辦公室繼續溝通。"],["王委員婉諭：什麼時候會有比較具體而清楚的作法？"],["田次長中光：基本上，這21個國家的法律要先改好，他們能夠承認同性婚姻……"],["王委員婉諭：我們今天談的不是同性婚姻，而是伴侶註記。"],["田次長中光：我知道，他們現在不一定要有婚姻關係才能到臺灣來，如果不是因為疫情","  的問題……"],["王委員婉諭：這不是疫情的問題，主要是他們希望能夠來到臺灣辦理同性伴侶的註記。","",""],["田次長中光：註記沒有問題，但並不是結婚登記。"],["王委員婉諭：註記確定沒有問題嗎？就本席所知應該是有問題的，這件事情是確定的嗎","  ？"],["田次長中光：我的理解是這樣子，我們再跟委員辦公室溝通一下。"],["主席：可能有些部分牽扯的範圍比較廣，包括內政和司法等等，等他們溝通好再到委員","  辦公室說明好不好？"],["田次長中光：好的。"],["王委員婉諭：再麻煩一下。"],["主席：請外交部與內政部及司法單位一起溝通，研議出結果之後，再向委員報告。"],["王委員婉諭：好的，謝謝。"],["田次長中光：謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔及林委員德福均不在場。","   請賴委員香伶發言。"],["賴委員香伶：（13時）主席、各位列席官員、各位同仁。我想就教勞動部林次長以及衛","  福部石次長，有關印尼移工及漁工都持有採檢陰性的檢核報告，但是陸續發生在14天之","  後還是檢出陽性的狀況，我也知道衛福部一直希望印尼那邊的採檢醫院或者是採檢機構","  能夠具有比較足夠的專業度跟公信力，但是聽次長早上說很多都是一些不具名的小診所","  或者沒有辦法做這麼高端檢測的單位在做報告。勞動部跟衛福部現在針對這問題想要怎","  麼處理？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，當然我們一方面透過外交部的協助，儘量","  跟印尼政府來洽談，那麼指定一些比較具品質、比較qualified的檢驗機構；另一方面","  對於社福移工的部分，特別是……"],["賴委員香伶：你們有沒有提出印尼一些相關機構的名單？具有哪一些qualified的醫院，","  可以讓外交部來做洽商？"],["石次長崇良：有關社福移工的部分，我們從12月4日之後就沒有辦法新進，已經停止了，","  本來要進來的大概有4,000位左右，我們都是逐一地去洽接案主，也就是雇主，詢問他","  們是否需要長照的需求，我們會進入評估。所以從前兩個禮拜，12月4日之後那兩個禮","  拜大概都已經聯絡完畢，其中大概有一半是不需要，另外我們就介接長照服務進去，後","  續我們也持續在聯繫中。"],["賴委員香伶：瞭解，謝謝。也就是現在有需求的，因為暫時都不能引進了，所以你們就","  洽接國內長照的相關服務人力來做補充？"],["石次長崇良：是。"],["賴委員香伶：但是我剛剛就教的是，如果未來再兩週後開放了，開放之後，配合秋冬專","  案裡面要求3天的核酸報告，如果還是沒有辦法取得你剛剛講的qualified的機構所檢驗","  的報告，針對這個部分，到底外交部跟衛福部有沒有可能跟印尼洽談，明確要求指定的","  醫院以及指定的等級來做？有沒有辦法？"],["石次長崇良：對，目前就是在談判這個部分。"],["賴委員香伶：有在談判？"],["石次長崇良：對。"],["賴委員香伶：什麼時候可能會有結果？因為印尼幅員大，醫院的等級跟醫院的名單，我","  建議你們還是列出明確的要求，請外交部去洽談，好不好？"],["石次長崇良：是，朝這個方向進行。"],["賴委員香伶：現在印尼跟臺灣在談移工零付費政策，林次長上禮拜有進行視訊會議，是","  不是？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。對。"],["賴委員香伶：是不是兩週後要繼續再談？"],["林次長三貴：是的，23日那一天的視訊會議，包括印尼的保護局，還有勞工部……"],["賴委員香伶：請問層級有多高？是總統這一派的？還是勞動部這一派的？"],["林次長三貴：勞動部是司長級，保護局是副局長級，副局長級等於是副部長級。"],["賴委員香伶：你覺得他們來的層級跟代表性如何？重點是他們憑哪一點可以要求臺灣是","  進行零付費？因為在全世界很多國家裡面，他並沒有一致性全部都進行零付費政策，所","  以他現在跟我們談的理由是什麼？"],["林次長三貴：向委員報告，沒有錯，他再三說明他的政策是適用於所有的輸出國，但是","  他也提到目前為止只有跟臺灣有舉辦雙方會談。"],["賴委員香伶：所以他是把我們臺灣當作怎麼樣呢？他說全世界都要去談，但是現在只有","  臺灣強迫被他要求，因為印尼在明年1月15日就要實施了，現在很多的雇主好像已經不","  得不拿了七、八萬，請臺灣的仲介要讓他們有優先排到的機會，有沒有這回事？"],["林次長三貴：目前這些項目跟金額實際上都還不確定。"],["賴委員香伶：臺灣的雇主是不是已經被暗示、明示，不得不準備一筆錢給仲介，請仲介","  優先幫他們排，希望能早一點用到移工，有這回事嗎？"],["林次長三貴：所以這也是個重點，之所以要把項目跟金額都必須要釐清，因為在……"],["賴委員香伶：照你這樣講，一定會有付費了？勞動部已經確認會接受這個政策就對了？","",""],["林次長三貴：因為如果項目跟金額都不釐清，我們的雇主會處於一個不確定狀態，很難","  去做決定，這對於雇主要繼續僱用印尼移工，實際上也會是一個挑戰，所以就這部分，","  我們也明確地告訴印方，一定要把項目跟金額釐清。"],["賴委員香伶：我認為次長要硬起來，因為你駐過歐盟、駐過美國，你太瞭解國際上談判","  的專業，所以希望你能夠把持住，臺灣的雇主不能被予取予求。這有11個品項都要叫我","  們出錢，這樣的一些契約對嗎？包括良民證，他在印尼的良民證與否，關我們臺灣雇主","  什麼事？為什麼我們要出錢給他良民證？他要換護照，還要我們臺灣雇主幫他出錢，我","  覺得很多項目是不合理的。所以外傳7萬到10萬，勞動部自己要正視什麼是合理、必要","  性，而不是林林總總都接受，我剛剛還看到，天啊！包括它要採檢的PCR的這個檢疫費","  用也要我們臺灣雇主出嗎？那麼印尼政府對於他們自己的國人是怎麼樣照顧的？我覺得","  在政治談判上，外交部要幫忙勞動部，衛福部也要跟勞動部一起來努力，好不好？謝謝","  。"],["林次長三貴：謝謝委員。"],["主席：次長，這個使用者付費，該準備的資料，他們自己要準備。謝謝。","   接下來請高委員嘉瑜發言。"],["高委員嘉瑜：（13時6分）主席、各位列席官員、各位同仁。首先請教石次長，因為大家","  很關心疫苗的事情，次長今天也提到禮拜三會宣布何時可以開打，今天也傳出像輝瑞疫","  苗，臺灣是沒有辦法有冷鏈系統來做保存，這個問題到底存不存在？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。應該說我們如果購買這個疫苗，一定會克服它的運輸問","  題。"],["高委員嘉瑜：我們現在有辦法克服嗎？"],["石次長崇良：應該是有解法、有方法。"],["高委員嘉瑜：所以如果我們現在買到輝瑞疫苗，我們已經可以處理冷凍的問題？用什麼","  樣的方式來處理？"],["石次長崇良：我想關於這個問題，指揮官在禮拜三會一併跟大家宣布，如果是我們購買","  的疫苗，一定有辦法運輸，只要購買到，就一定有辦法。"],["高委員嘉瑜：所以這部分已經解決了？"],["石次長崇良：對。"],["高委員嘉瑜：好。另外有關於英國班機的部分，剛剛也有委員詢問，因為不是只有英國","  班機，而是這些旅客可能透過其他的班機化整為零來到臺灣，所以針對這部分，衛福部","  的對策到底是什麼？"],["石次長崇良：我們在入境的時候都會詢問旅遊史，所以14天內曾經有英國旅遊史的民眾","  都適用要集中檢疫的措施。"],["高委員嘉瑜：所以只要有英國旅遊史全部都集中檢疫？"],["石次長崇良：對，14天內有……"],["高委員嘉瑜：14天內有這樣的狀況？"],["石次長崇良：對。"],["高委員嘉瑜：另外，現在香港要求只要是到香港，一律都強制隔離21天，臺灣目前的政","  策還是14天跟7天的自主隔離，我們現在有考慮要延長嗎？"],["石次長崇良：目前還沒有，主要是我們現在對這些高風險地區的集中檢疫，14天後還會","  採檢，採檢陰性之後，他們才會回到社區再做7天的自主健康管理。"],["高委員嘉瑜：所以14天之後，我們會再做採檢，並且再做7天的自主健康管理？"],["石次長崇良：對。"],["高委員嘉瑜：但是現在就爆發出問題，到底自主健康管理要到什麼樣的程度？包括紐籍","  機師、包括菲律賓籍女子被罰1萬元，他們都是在自主健康管理的過程中，到處「趴趴","  走」，在這種情況之下，自主健康管理顯然成為一個破口，尤其是罰則不一，有的人沒","  戴口罩，也是照樣過日常生活，但有的人去吃火鍋就被罰了1萬元，而在我們自主健康","  管理的通知書上是寫「沒有出現任何症狀可以正常生活者，儘量避免出國」。類似這樣","  的一種說法是不是會導致一個破口呢？"],["石次長崇良：基本上在自主健康管理期間，當然沒有症狀是可以上下班、生活，但是不","  要到公共場所。另外我們還有秋冬專案，八大場所也都要戴口罩，所以他還是得遵守。","",""],["高委員嘉瑜：如果是吃火鍋呢？或者他的工作場所就在餐廳呢？那麼這樣的自主健康管","  理，到底標準在哪裡？"],["石次長崇良：當然在自主健康管理期間，儘量是避免群聚，這個是希望……"],["高委員嘉瑜：如果是他的工作所需呢？所以現在問題在於自主健康管理，譬如機師，他","  是3天加上7天的自主健康管理，類似這樣的狀況，自主健康管理可能就是一個很大的風","  險，像機師跟菲律賓女子都是在自主健康管理，還是有這樣的症狀，然後被發現、開罰","  的，他們完全沒有遵守自主健康管理該有的規範，那麼自主健康管理還有意義嗎？"],["石次長崇良：跟委員說明，因為機組人員是在有條件下，才縮短檢疫期間，也就是他的","  工作期間，就是在機上的期間，他還是要有適當的防護裝備的，不是像一般人這樣，所","  以他才有配合外站的管理、機上的防護……"],["高委員嘉瑜：機師就是因為狀況特殊，所以一再發生例外的狀況，這個是大家所不樂見","  的。","   接著要請教勞動部次長。次長，不好意思，關於臺印的移工政策，因為明年1月15日","  之後就要零工費，但是問題是現在會談的時間還要再等兩星期，那麼大家就要問，針對","  這項政策，我們到底現在能夠確認的部分有哪些？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。那天的會議除了各自立場的說明以外，最重要是把適用","  的範圍說清楚，所以這次印尼表示實際上這次只適用在家庭內的看護工，不包括產業的","  勞工，所以是先把這個範圍界定清楚……"],["高委員嘉瑜：限縮？家庭看護工可能是現在這些中低收入戶或弱勢家庭最需要的，但是","  費用卻是最高的，以目前談判的籌碼看起來，完全都是印尼這邊在掌控，包括他最在乎","  的仲介費等等這些費用，目前都還沒有談判的下文。"],["林次長三貴：這只適用在新引進的勞工，對於目前已經在臺灣的這些印尼勞工沒有立即","  的影響。"],["高委員嘉瑜：但是問題在於未來我們的這些移工政策，很大一部分都來自於印尼的移工","  ，目前我們也沒有看到配套措施，勞動部本來是在明年上路之前就要提出具體的方案跟","  配套，但是看起來印尼不僅不甩我們，現在還在以拖待變，然後我們再跟它約兩個禮拜","  視訊再慢慢談，問題是對於我國現在急需看護工的這些家庭來講，這個需求就已經捉襟","  見肘了，而我們的配套到底在哪裡？"],["林次長三貴：目前大概有幾種方式，第一個方式，現在已經在臺灣工作的移工，我們延","  長他的工作期限，也就是在臺灣的移工就繼續再留在臺灣服務。第二個方式，剛剛委員","  也提到，我們也跟衛福部合作，尋求長照服務這樣的一個服務……"],["高委員嘉瑜：所以預計這個政策對我國移工的缺口跟衝擊，到底有多少人、多少家庭會","  受到影響？"],["林次長三貴：目前已經拿到我們的聘僱許可，但是還沒有引進的大概有兩千多人。"],["高委員嘉瑜：所以有兩千多個家庭目前可能受到影響，在這個情況之下，我們現在談判","  的進度，看起來明年上路之後，如果沒有下文，我們有什麼具體的作法？"],["林次長三貴：剛剛委員提到的，他有聘僱的許可，實際上除了印尼移工以外，還有其他","  國籍的移工可以選擇，這也是雇主的選擇之一，他可以從菲律賓、越南或泰國引進。"],["高委員嘉瑜：所以到時候這些仲介費、機票費等等，如果印尼都要我們買單，勞動部會","  負責分攤、會幫忙協助嗎？還是我們現在的措施是怎麼樣？全部都要雇主自己負責嗎？","",""],["林次長三貴：這就是我們談判的重點，必須要把項目跟金額釐清，我已經很清楚告訴印","  方，如果項目跟金額都不確定，絕對會影響我們雇主僱用越南移工的意願。"],["高委員嘉瑜：但是我們的腹案到底在哪裡？現在有兩千多個家庭，這些雇主們正在等待","  我們政府在這個方案裡能有具體的措施，所以我也要求勞動部在這個部分一定要趕快確","  認，並提出方案，好不好？你們最快什麼時候能夠提出方案？明年1月1日就要上路了。","",""],["林次長三貴：我們已經約定兩個禮拜以後，所以現在等印方回覆，我們儘快完成雙方的","  討論。"],["高委員嘉瑜：你們在12月初也是說12月底之前會出來，現在又說要等到兩個禮拜1月中再","  提出來？"],["林次長三貴：我們在12月23日討論完以後，雙方已經同意兩個禮拜，也就是在1月初進行","  第二次的討論……"],["高委員嘉瑜：所以最晚在1月中，我們就會有確定的方案，是這樣嗎？"],["林次長三貴：我們1月初討論的時候，我們希望能確定項目跟金額，但是這一部分，印方","  是……"],["高委員嘉瑜：如果1月中，印方還是沒有辦法確認呢？"],["林次長三貴：印方是不是能夠清楚地交代說明，這部分還要等到討論的結果。"],["高委員嘉瑜：所以我們還是沒有方案嘛！也就是發球權還是在印方手上。關於這個部分","  ，到底我們有沒有具體的措施跟配套？勞動部要趕快告訴這兩千多個家庭，這些雇主們","  在等待勞動部，你們現在在等待印方，問題是在這個情況之下，誰來照顧雇主的權益？","  勞動部要更積極的處理。"],["林次長三貴：雇主可以選擇從其他的地方引進，他可以繼續留用現在移工，他也可以考","  慮運用我們長照的鼓舞，當然我們現在還在積極開拓其他的來源國，這也是要謝謝外交","  部的協助。"],["高委員嘉瑜：希望勞動部能夠更積極一點。"],["林次長三貴：勞動部還是要照顧自己國人、雇主的權益，好不好？謝謝。","   接下來登記發言的莊委員競程、羅委員明才、林委員俊憲、李委員昆澤、張委員其祿","  、李委員貴敏及陳委員明文均不在場。已登記質詢的委員，除不在場者外，其餘均已發","  言完畢，報告及詢答結束。本日會議有陳委員明文及楊委員瓊瓔提出書面質詢，請列入","  紀錄並刊登公報，請相關單位以書面於兩週內答復。本日委員口頭質詢及未及答復部分","  或要求補充資料者，也請相關單位以書面於兩週內提供。"],["鍾委員佳濱：剛才我的口頭質詢跳過，改書面質詢。"],["主席：好，增加鍾委員佳濱的書面質詢。","委員陳明文書面質詢：","   1228(一)外交質詢（2版）","   會議事由：","   邀請外交部長率領務局長、僑委會、交通部、衛福部、內政部、勞動部、陸委會報告","  「因應新冠肺炎（COVID-","  19）疫情，我國人與外國人入出境管制政策之執行現況，及我駐外館處相關防疫作法」","  ，並備質詢。","   質詢內容：","   （請衛福部、陸委會、外交部）","   一、對新冠疫苗的研製、取得及國人施打計畫？","   新冠疫情隨著季節進入冬天，在防疫上出現較為嚴峻的情況。","   近來，除了部分境外（印尼）移工出現較多的確診案例，還有上周驚爆某入境國內的","  （長榮）外籍機師，因未嚴格遵守國內防疫規定，更引發國人對出現社區感染的擔憂。","","","   尤其，英國9月發現首例的變異病毒株後，目前已擴散，且傳染力更增強7成，台灣能","  否繼續維持今年以來讓舉世讚許的良好防疫表現，顯然還需要政府與全體國人繼續共同","  努力。","   然而，對於疫情的防控，除了做好個人基本防護與政府強化邊境管理外，如何能夠盡","  快取得疫苗，讓一定比例的國人能夠即時施打，在整體的防疫策略與部署上，仍然是相","  當重要的關鍵環節，也影響疫情下的日常與經濟活動。","   請問（衛福部）：","   1.可否說明目前國內疫苗研發進展與成功機率？","   2.政府目前從國外爭取疫苗的具體進度如何？包括：疫苗品項的選擇、採購數量及預","  估獲得時程？","   3.報導1指出，現行疫苗會出現一些過敏反應。若台灣能夠取得，施打時需要注意哪","  些事項？","   二、變種病毒疫情下的邊境管理與兩岸交流","   (一)台灣全面關閉邊境的情況條件？","   首現英國且更具傳染力的變種病毒，目前除了蔓延到許多歐陸國家外，位於亞洲的澳","  洲、香港、新加坡及日本等地，也已經出現案例。日本政府更宣布，自28日起至明年一","  月底，將暫停來自所有國家和地區的新入境，形同鎖國。","   請問，在什麼樣的情況下，政府會考慮關閉所有的邊境？（衛福部）","   (二)疫情下的兩岸交流與台海情勢","   疫情指揮中心自6月開始，逐步開放邊境管制，並提出許多配套措施。本席對各位參","  與防疫付出的辛勞與努力，要表達由衷的感謝。","   但相較世界各國疫情，政府對兩岸往來，似乎採取較其他國家或地區更嚴格的標準。","","","   請問，除了防疫，是否還有其他特殊考量？","   然而，根據陸委會11月初的民調，問及有關是否贊成視對岸疫情趨緩，在疫情營控得","  宜下，未來進一步恢復兩岸人員往來交流時，有76.9%的民眾表示贊成（不贊成17.8%）","  。","   此外，美國外交政策全國委員會（NCAFP）日前二度召集美中台三方的二軌對話，討","  論如何避免台海危機，改善信號，減少不信任。除了對當前台海形勢甚感擔憂之外，還","  提出當務之急，是建立權威的兩岸信號機制，以及開展疫情後恢復和人文交往合作的呼","  籲。","   請問，","   1.目前美方及我們政府對當前台海情勢的評估如何？是否曾與拜登團隊就此議題交換","  過意見？（外交部、陸委會）","   2.政府對兩岸交流的立場是什麼？是否支持在疫情可控的前提下，進一步恢復兩岸人","  員的交流與往來？（陸委會）","   (三)對中國駐台記者的出入或輪調問題","   媒體報導，有近百名的中國駐台記者，因疫情及兩岸境管問題，擔心回去之後，自己","  或輪替的同事就進不來，已經將近一年沒有回家。","   請問，","   1.政府對開放對岸媒體記者駐台政策，是否有所改變，或有朝向緊縮的政策考量？（","  陸委會）","   2.如採目前最嚴格的入境標準2，政府在處理這批記者的輪調或往返作業上，是否存","  在什麼樣的困難？（衛福部）","   3.在這個議題，如果陸委會傾向同意，衛福部在執行配合上，是否存在任何問題？（","  衛福部）","   結語","   新冠疫情隨著季節變化及變種病毒的出現，使得防疫工作的挑戰與壓力大增。","   儘管如此，相信在全體國人與政府的共同努力下，台灣一定可以挺得過去，也希望疫","  苗能夠早日取得，讓國人能夠儘快施打。","   而新一年的兩岸關係與台海情勢，我們也希望能夠始終維持和平穩定發展的格局，兩","  岸人民也都能夠平安度過這波疫情的挑戰。","  1  〔輝瑞疫苗還需試驗，美國報告稱過敏反應超出預期〕，科技新報，2020.12.25。","","","  2  即需於啟程地取得COVID-","    19核酸檢測陰性報告外，入境後亦需進行14天隔離檢疫，期滿再篩檢等。","委員楊瓊瓔書面質詢：","   1228外交國防委員會（楊瓊瓔委員）","   本席邀請外交部長。本席有以下幾個問題請教：","   一、我國外交工作進行本就不易，駐外人員工作相當辛苦，今年又加上疫情的衝擊，","  外館同仁都辛苦了。12月9日本席曾向次長請教駐外單位因應疫情的措施，當時是駐美","  代表處傳出疫情，上週23號換英國代表處傳出確診案例，本席想請教部長，目前我國駐","  外人員確診狀況外交部是否有掌握？大約有多少確診案例？駐英代表處耶誕至新年期間","  取消領務案件申諝預約，為了同仁及前來洽公民眾的健康，本席相信防疫措施是必要的","  ，不過同仁遠距辦公的情形或是有部份業務取消的情況，對於向國人提供協助或其他外","  交工作的推展會有多少影響昵？外交部向指揮中心申請配發寄送口罩給外館同仁，也提","  供額溫槍供外館使用，口罩是防疫重要的一環，但目前有部分國家已經開始施打疫苗，","  防疫來到新階段，雖然目前我國取得疫苗狀況尚不明朗，請問部長，外交部目前是否有","  研議未來可能會讓駐外同仁優先施打疫苗？這方面有和指揮中心討論過嗎？","   二、疫情期間我國防疫外交在國際上發光，我們用口罩外交和世界交朋友，不過也因","  為口罩外交延伸出華航塗裝爭議，有人提議要華航正名，也有人提議要改華航塗裝，都","  是為了要讓國際不要誤會China  Airlines來自中國大陸，本席想請問部長，您對於華","  航塗裝修正或改名的看法為何？您認為華航更名對於我國外交上會有所助益嗎？推行更","  名或塗裝修正的舉動，會不會對我國外交關像造成其他影響？從護照改版到華航正名，","  政府努力提升台灣意象固然重要，如果會造成其他負面影響，或是有政治力凌駕商業價","  值的情況，我們都應該要審慎思考評估。","   三、萊豬確定1月1號就要來了，雖然民意是拒絕萊豬，但我們的政府堅定擁抱萊豬，","  請問部長，您認為萊豬進口有助於台美關像實質提升？參議院跟眾議院呼籲行政部門與","  我洽簽FTA，但拜登當選人又聲明在上台後暫不與各國簽訂貿易協定，您認為台美FTA何","  時才能有進展？我們談判的籌碼都已經先送人家了，之後我們還要拿出什麼來，除了萊","  豬，之後還要人民吞什麼？政府告訴人民現在是台美關像最佳，不過川普總統上週否決","  了國防授權法案，法案中含有友台內容，部長對川普總統此舉動有何解讀昵？","委員鍾佳濱書面質詢：","   一、依據內政部移民署統計，截至109年12月13日止，持簽證代碼「P」（含探親及觀","  光）入境仍在臺之外籍人士人數，計有5,444人。","   二、鑑於國際疫情嚴峻，國際線航班因疫情停飛或大幅減少，或因外籍人士母國防疫","  措施以致在臺外籍人士無法返國，內政部移民署109年12月14日宣布，針對109年3月21","  日（含）以前入境，且目前尚未逾期停留之外國人，全面第六次自動延長其在台停留期","  限（違法、違規者除外）。以內政部移民署官網案例為例，109年3月17日持90天停留之","  免簽入境者，經外交部及內政部歷次自動延長停留期限後，可合法停留到110年3月12日","  。","   三、政府的善意，固然讓依法申請來台探親的滯台外籍人士（尤其是越南，該國目前","  仍未開放在外本國人返越），得以免受返國的疫情風險；然而，在台灣超過預期的長時","  間停留，也造成自身生活的經濟壓力。","   四、由於在台的東南亞國家外籍配偶，多數分布在中南部農業縣鄉間，為減少對親家","  之打擾，來台探親的娘家親戚寄居期間，協助務農的親家操作農事係人情之常，卻被認","  定不符原申請停留事由。","   五、現因國際移工輸台受疫情阻礙大減，各產業缺工嚴重，難免向來台探親滯留人士","  招攬，造成這些外籍親家非法打工。為求紓解該等人士不得已滯台期間的生活經濟壓力","  ，使其能從事勞務換取生活所需，而避免受其他產業非法僱用，農委會已提出「幫農專","  案」，提供合乎人情義理的農務工作機會，既可滿足其基本生活所需，並受農政單位有","  效管理，且免陷非法打工風險，有助於有關單位專注取締其他非法僱用移工。","   六、綜上，請勞動部邀請行政院農業委員會、內政部及外交部共商並於一個月內提出","  「因各國防疫措施影響國際航班而滯台外籍人士之短期因應措施」，以解決來台探親外","  籍人士滯台期間的生活經濟壓力。"],["主席：現在散會。","散會（13時17分）","","","","-----------------------","                                     立法院公報  第110卷  第18期  委員會紀錄","","                                      1","","立法院公報  第110卷  第18期  委員會紀錄","","                                     立法院公報  第110卷  第18期  委員會紀錄","","                                     74","","                                     73","","",""]],"block_lines":[1,9,11,105,106,110,115,225,226,303,304,358,359,461,462,505,506,548,549,598,603,614,615,621,622,625,627,628,635,636,637,642,649,652,653,655,660,662,663,667,668,675,676,680,681,684,686,687,692,693,694,695,696,697,701,702,703,704,706,709,711,712,715,719,722,724,725,726,727,731,735,736,738,740,743,744,745,749,750,753,754,756,757,760,761,762,764,765,766,767,769,770,772,773,774,775,777,780,781,783,789,790,792,794,795,797,798,800,801,803,804,806,813,814,815,816,817,818,820,821,822,823,824,825,830,831,832,833,834,835,836,837,838,839,840,841,842,843,844,845,847,848,849,850,855,857,859,860,861,862,863,864,872,873,874,875,878,879,880,881,885,887,888,889,894,895,896,897,898,899,900,901,902,903,904,905,906,909,910,911,912,915,916,917,918,919,920,930,931,933,941,942,943,944,946,947,949,953,954,955,956,957,958,959,960,961,962,963,964,965,967,970,971,972,973,974,975,976,977,978,979,983,985,986,987,989,991,992,993,997,998,1000,1001,1002,1009,1011,1012,1014,1020,1021,1022,1026,1027,1030,1031,1032,1033,1034,1035,1036,1037,1038,1040,1041,1042,1043,1044,1045,1047,1048,1049,1050,1051,1053,1054,1056,1057,1059,1060,1061,1062,1065,1068,1069,1070,1071,1073,1077,1078,1080,1081,1082,1083,1085,1086,1087,1089,1092,1094,1095,1097,1098,1099,1101,1102,1103,1104,1105,1108,1109,1110,1111,1114,1115,1116,1117,1118,1120,1121,1122,1123,1124,1127,1128,1129,1133,1135,1138,1139,1143,1144,1146,1147,1148,1149,1150,1155,1156,1159,1160,1161,1162,1165,1167,1170,1172,1174,1175,1177,1179,1182,1186,1188,1189,1192,1194,1195,1196,1197,1198,1199,1201,1202,1203,1205,1208,1209,1210,1211,1212,1213,1216,1219,1220,1222,1223,1225,1229,1234,1238,1239,1240,1241,1246,1247,1248,1249,1252,1253,1254,1256,1257,1259,1262,1263,1264,1265,1267,1268,1269,1270,1273,1274,1275,1276,1284,1286,1296,1297,1310,1311,1314,1315,1318,1319,1320,1321,1322,1323,1324,1325,1326,1328,1332,1334,1336,1339,1340,1341,1343,1344,1345,1346,1347,1348,1352,1354,1355,1356,1357,1358,1361,1362,1363,1364,1365,1366,1368,1369,1370,1371,1379,1380,1381,1382,1383,1384,1385,1386,1387,1390,1391,1392,1400,1404,1405,1406,1407,1408,1409,1410,1411,1413,1414,1415,1419,1420,1423,1424,1428,1429,1430,1434,1439,1442,1452,1453,1454,1455,1457,1458,1462,1463,1465,1466,1468,1479,1480,1484,1487,1488,1494,1498,1502,1503,1519,1522,1533,1534,1535,1538,1539,1550,1551,1554,1562,1566,1567,1568,1573,1576,1577,1578,1579,1581,1582,1584,1590,1592,1595,1596,1605,1606,1612,1619,1620,1622,1623,1627,1628,1629,1631,1633,1635,1637,1638,1641,1642,1645,1648,1653,1655,1657,1658,1660,1662,1663,1664,1665,1666,1667,1668,1671,1673,1674,1675,1676,1677,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1688,1689,1691,1692,1695,1696,1697,1698,1699,1700,1701,1702,1705,1706,1707,1708,1709,1710,1714,1716,1717,1718,1719,1720,1721,1722,1723,1724,1726,1727,1729,1730,1731,1734,1735,1737,1738,1740,1741,1742,1744,1745,1747,1748,1750,1752,1753,1754,1755,1757,1758,1759,1761,1762,1764,1766,1768,1769,1770,1771,1779,1780,1785,1787,1788,1791,1793,1797,1798,1800,1801,1804,1806,1809,1812,1813,1822,1823,1825,1826,1827,1828,1829,1830,1831,1832,1837,1839,1840,1842,1845,1846,1853,1854,1855,1856,1859,1860,1861,1862,1864,1868,1870,1872,1873,1874,1875,1878,1880,1881,1883,1885,1886,1888,1889,1890,1892,1901,1903,1904,1906,1908,1909,1910,1914,1915,1917,1918,1919,1923,1928,1930,1932,1933,1935,1939,1941,1942,1944,1946,1949,1950,1951,1957,1959,1964,1965,1966,1969,1970,1972,1974,1975,1976,1977,1979,1980,1981,1982,1983,1984,2004,2007,2008,2009,2014,2015,2016,2017,2020,2021,2022,2023,2024,2025,2026,2027,2028,2029,2030,2031,2032,2038,2039,2040,2041,2043,2044,2046,2047,2059,2060,2065,2066,2068,2069,2070,2071,2073,2074,2075,2078,2079,2080,2082,2083,2084,2086,2087,2088,2090,2091,2093,2094,2095,2096,2097,2098,2099,2100,2102,2105,2107,2108,2110,2112,2114,2115,2117,2118,2120,2124,2127,2129,2130,2132,2134,2135,2136,2138,2139,2141,2143,2145,2146,2148,2151,2152,2153,2159,2160,2161,2162,2174,2175,2178,2180,2183,2187,2188,2189,2190,2191,2196,2197,2199,2201,2202,2203,2205,2206,2210,2211,2212,2214,2221,2223,2228,2229,2234,2236,2239,2240,2243,2246,2247,2248,2249,2252,2253,2255,2259,2261,2263,2265,2276,2277,2280,2281,2284,2285,2286,2287,2288,2290,2292,2293,2294,2295,2296,2297,2298,2313,2314,2315,2316,2317,2318,2336,2337,2339,2344,2345,2346,2347,2348,2351,2359,2360,2363,2364,2365,2366,2367,2377,2378,2380,2381,2382,2388,2389,2402,2403,2404,2405,2406,2409,2410,2411,2419,2420,2421,2422,2430,2432,2440,2442,2443,2444,2445,2447,2450,2451,2453,2454,2456,2457,2458,2459,2460,2461,2463,2469,2470,2473,2475,2480,2482,2483,2487,2488,2489,2490,2492,2493,2495,2496,2497,2498,2499,2500,2501,2504,2506,2509,2510,2512,2513,2516,2519,2528,2529,2531,2534,2535,2537,2538,2539,2541,2543,2544,2545,2548,2550,2551,2552,2553,2554,2556,2558,2559,2560,2566,2570,2572,2573,2577,2580,2585,2586,2589,2592,2594,2599,2602,2604,2605,2607,2609,2613,2615,2620,2622,2624,2626,2627,2629,2630,2631,2635,2638,2639,2645,2646,2769],"person_count":{"主席":94,"田次長中光":150,"徐副委員長佳青":21,"祁次長文中":9,"石次長崇良":144,"陳次長宗彥":61,"林次長三貴":43,"李副主任委員麗珍":1,"趙委員天麟":12,"溫委員玉霞":26,"陳委員柏惟":41,"蔡處長志儒":4,"主席（陳委員以信代）":1,"呂委員玉玲":25,"林處長文淵":5,"主席（呂委員玉玲）":1,"羅委員致政":40,"江委員啟臣":23,"王委員定宇":30,"陳委員以信":19,"徐司長佑典":2,"林委員昶佐":6,"吳委員斯懷":10,"邱委員臣遠":10,"何委員志偉":41,"高委員虹安":15,"羅委員美玲":14,"葉局長非比":20,"葉委員毓蘭":11,"蔡委員適應":25,"洪委員孟楷":25,"邱委員顯智":14,"馬委員文君":17,"邱委員志偉":8,"王委員婉諭":13,"賴委員香伶":14,"高委員嘉瑜":24,"鍾委員佳濱":1},"persons":["主席","田次長中光","徐副委員長佳青","祁次長文中","石次長崇良","陳次長宗彥","林次長三貴","李副主任委員麗珍","趙委員天麟","溫委員玉霞","陳委員柏惟","蔡處長志儒","主席（陳委員以信代）","呂委員玉玲","林處長文淵","主席（呂委員玉玲）","羅委員致政","江委員啟臣","王委員定宇","陳委員以信","徐司長佑典","林委員昶佐","吳委員斯懷","邱委員臣遠","何委員志偉","高委員虹安","羅委員美玲","葉局長非比","葉委員毓蘭","蔡委員適應","洪委員孟楷","邱委員顯智","馬委員文君","邱委員志偉","王委員婉諭","賴委員香伶","高委員嘉瑜","鍾委員佳濱"],"title":"立法院第10屆第2會期外交及國防委員會第21次全體委員會議紀錄","時間":"中華民國109年12月28日（星期一）9時2分至13時17分","地點":"本院群賢樓301會議室","主席":"呂委員玉玲"}