{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期交通、司法及法制委員會第2次聯席會議議事錄","時    間：中華民國108年4月8日（星期一）上午9時17分至12時4分","                                   下午1時3分至1時5分","地    點：本院紅樓201會議室","出席委員：吳志揚    童惠珍    陳歐珀    陳素月    鍾孔炤    林俊憲    李昆澤","            鄭運鵬    周春米    管碧玲    尤美女    許淑華    柯呈枋    鄭寶","        清    何志偉    段宜康    李鴻鈞    葉宜津    劉櫂豪    顏寬恒    陳","        明文","         委員出席21人","請假委員：蕭美琴","         委員請假1人","列席委員：鄭天財Sra","        Kacaw      蔣乃辛    蔣萬安    林德福    許毓仁    陳賴素美","         委員列席6人","|列席官 |交通部                    |政務次長|王國材         |","|員：   |                          |        |               |","|       |  路政司                  |司長    |陳文瑞         |","|       |  總務司                  |司長    |吳舜龍         |","|       |  會計處                  |處長    |張信一         |","|       |  人事處                  |專門委員|馮淑真         |","|       |  法規委員會              |專門委員|許宏達         |","|       |  鐵道局                  |局長    |胡湘麟         |","|       |  臺灣鐵路管理局          |總工程司|高明鋆         |","|       |財政部國有財產署          |副組長  |胡曉嵐         |","|       |法務部                    |參事    |劉英秀         |","|       |經濟部工業局              |副組長  |盧文燦         |","|       |  標準檢驗局              |科長    |邱垂興         |","|       |                          |科長    |陳榮富         |","|       |國家發展委員會國土區域離島|簡任技正|李泰陽         |","|       |發展處                    |        |               |","|       |行政院主計總處基金預算處  |專門委員|陳雅惠         |","|       |行政院人事行政總處培訓考用|專門委員|劉麗貞         |","|       |處                        |        |               |","","","主    席：李召集委員昆澤","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","繼續審查行政院函請審議「財團法人軌道技術研究及驗證中心設置條例草案」案。","決議：","  一、本日討論事項繼續審查行政院函請審議「財團法人軌道技術研究及驗證中心設置條","     例草案」案，另擇期繼續審查。","審查結果：","  一、法案名稱：照委員陳素月等4人所提修正動議，修正為：「財團法人鐵道技術研究","     及驗證中心設置條例」。","  二、第一條條文：","     (一)配合法案名稱修正，行政院提案條文依委員陳素月等4人所提修正動議，將「軌","        道」均修正為「鐵道」，其餘均照行政院提案條文通過。","     (二)說明欄文字修正為：","        「一、本條例之立法目的。","          二、本中心之「鐵道」名稱，係參考國際上日本、韓國等同性質之機構名稱，","             所稱鐵道係包含鐵路法所稱鐵路及大眾捷運法所稱大眾捷運等相關運輸系","             統。」。","  三、新增第二條條文：照委員林俊憲等7人所提修正動議通過：「第二條    本中心為","     財團法人，其設置依本條例之規定；本條例未規定者，適用其他法律之規定。」。","","","  四、第三條條文：依行政院提案第二條條文內容修正：","     (一)配合法案名稱修正，將條文中有關「軌道」文字均修正為「鐵道」。","     (二)第一項第四款修正為：「四、提供鐵道事故調查、安全檢查所需相關技術支援","        與辦理人員訓練及檢定。」。","     (三)其餘均照行政院提案條文通過。","  五、第四條條文：照行政院提案第三條條文通過，條次遞移為第四條。","  六、第五條條文：依行政院提案第四條條文修正：","     (一)第二項修正為：「本中心因業務有必要使用之國有不動產，以出租方式為之。","        租金之計收基準及優惠辦法，由主管機關另定之。」。","     (二)刪除第四項。","     (三)其餘均照行政院提案條文通過。","  七、第六條條文：行政院提案第五條遞移為第六條，並予以保留。","  八、第七條條文：依行政院提案第六條條文修正：","     「第七條  本中心設董事會，置董事七人至十五人，董事人數應為單數，其中一人","        為董事長。由主管機關就下列人員遴聘之：","        一、政府機關或公民營交通事業機構相關業務人員。","        二、國內外對鐵道技術富有研究或經驗之專家、學者。","        三、社會公正人士。","            前項由主管機關遴聘之董事，得隨時改聘補足原任期。","            依前二項規定遴聘或改聘之董事，自遴聘或改聘通知到達本中心時起，依通","        知之內容對其發生效力。","            董事任期每屆三年，期滿得續聘；續聘之董事人數，不得逾改聘董事總人數","        三分之二。","            前項董事由公務員兼任，應隨本職異動者，不計入續聘及改聘董事人數。","            董事任期屆滿前，因辭職、死亡或因故無法執行職務被解任者，得另聘其他","        人選繼任，至原任期屆滿為止。」","  九、第八條條文：依行政院提案第七條條文修正：","     (一)第二項修正為：「監察人任期每屆三年，期滿得續聘。」。","     (二)其餘均照行政院提案條文通過。","  十、第九條條文：行政院提案第八條遞移為第九條，並予以保留。","  十一、第十條條文：依行政院提案第九條條文修正：","     (一)第二項修正為：「本中心董事、監察人之兼職費及董事長、執行長與其他從業","        人員之薪資、獎金、其他給與支給基準，經董事會決議後，應報請主管機關核","        准；變更時，亦同。」。","     (二)其餘均照行政院提案條文通過。","  十二、第十一條條文：照行政院提案第十條條文通過，條次並遞移為第十一條。","  十三、第十二條條文：依行政院提案第十一條條文修正：","     (一)新增第二項「前項捐助章程之訂定及變更，應經董事會決議後報主管機關許可","        。」。","     (二)其餘均照行政院提案條文通過。","  十四、新增第十三條條文：照委員鄭寶清等4人所提修正動議第十二條通過：","     「第十三條  本中心應於網站主動公開下列資訊：","        一、本中心捐助章程。","        二、第十條第二項兼職費及薪資支給基準。","        三、第十一條第一項工作計畫、工作成果及其監察報告書、經費預算、經費收","            支、財產清冊、財務報表等相關資料。","        四、本中心接受補助、捐贈名單清冊及支付獎助、捐贈名單清冊。","        五、其他為利公眾監督之必要，經主管機關指定應予公開之資訊。」。","  十五、第十四條條文：照行政院提案第十二條條文通過，條次並遞移為第十四條。","  十六、第十五條條文：依行政院提案第十三條條文修正：","     (一)第二項修正為：「本中心解散後應即依法進行清算，其賸餘財產應歸屬國庫，","        其人員應予解聘。」。","     (二)其餘均照行政院提案條文通過。","  十七、第十六條條文：照行政院提案第十四條條文通過，條次並遞移為第十六條。","  十八、配合法案名稱修正，條文說明欄中有關「軌道」文字均修正為「鐵道」。","  十九、通過附帶決議1項：","     (一)為完善全國鐵路網計畫之建置完成，讓全國鐵路發展有一明確目標，以利於分","        期推動國內各項鐵路建設，請交通部依據鐵路法第10條規定，訂定全國鐵路網","        建設發展上位計畫，並循程序報院核定公告，作為未來全國鐵路網改善策略及","        訂定分期推動計畫之依據。","                  提案人：陳歐珀    陳素月    林俊憲    鄭寶清","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫時保留。","   有關「財團法人鐵道技術研究及驗證中心設置條例」相關條文目前尚保留第六條（中","  心相關之經費來源），以及第九條（中心設置執行長相關職責等），請交通部門在協商","  時間與委員繼續協商說明。現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   在場委員人數已足，先確定議事錄。","   請問各位委員，對上次會議議事錄有無意見？（無）無意見，確定。","   進行討論事項。","       討  論  事  項","繼續審查行政院函請審議「財團法人軌道技術研究及驗證中心設置條例草案」案。"],["主席：現在進行協商。","   （進行協商）"],["主席：上次有關於「財團法人鐵道技術研究及驗證中心設置條例草案」經過大家詳細的","  討論，大部分的條文在我們嚴謹、充分的討論之後通過，目前尚保留第六條及第九條。","","","   現在處理第六條。有關鐵研中心經費的來源，請問各位委員有無意見？","   相關經費的來源有：創立基金之孳息、受託研究及提供服務之收入、政府補助專案研","  究計畫之經費、國內外公私機構及團體或個人之捐贈、其他有關收入。行政部門必須清","  楚的向委員報告、說明這些相關經費的來源及其比例，請行政部門說明。"],["胡局長湘麟：我們原來的財務規劃是在將來正常運作期間，這個中心平均每年的支出大","  概是3.1億元左右，包括人事費、土地租金、建築物租金、營運及其他費用，還有維護","  管理的費用。如果從收入的角度去看3.1億元這件事情，我們把所有可能的收入列出，","  主要的收入是他們接受去做檢測，或是提供一些外面的專業服務，每年平均大概可以收","  入1.4億元，也就是第五條第二款所列「受託研究及提供服務之收入」，比例約占3.1億","  元的45%。所以還會有約1.7億元（55%）的缺口，這個缺口我們是希望透過第五條第三","  款以下所列之「政府補助專案研究計畫之經費」、「國內外其他之捐助」或「其他有關","  收入」補足，整個收支情況大概做以上說明。"],["主席：請問王次長有沒有補充說明？","   上次林俊憲委員針對經費的來源提出很多重要的建議及質疑，胡局長做了初步的說明","  ，相關經費必須來源清楚，若是在審查的時候對於經費來源交代不清或是掌握不清楚，","  對未來鐵研中心的運作會有很大的衝擊。","   請問各位委員對第六條有沒有意見？"],["林委員俊憲：根據鐵道局的說明，計算出平均一年成本大概是3億1,000萬元，但是每年","  收益只有1億4,000萬元，所以每年都產生1億7,000萬元的缺口，這個缺口恐怕要由政府","  每年用補助專案研究費的經費名目編列。政府現在會每年都固定編列這筆預算嗎？這筆","  預算是從哪裡來？是交通部另外的預算還是鐵道局？","   另外，第二個是針對人事費用的問題，根據你們的預算資料，人事費用占成本的79%","  ，一年有兩千八百多萬元，籌備期間的編制人員就有25人，平均每人的年薪都破百萬元","  ，每人的年薪差不多是114萬元。請說明他們在籌備期間做了哪些事情，為何人事費用","  這麼高？"],["主席：這個部分鐵道局必須說明清楚，每年預定的開銷高達3億元，目前看起來每年的經","  費來源都還缺一億多元，林委員提出這樣一個重要的意見。","   另外，人事費用是否占了80%、為什麼薪水這麼高？鐵研中心未來會不會變成運研所","  第二──以出差跟委外做為重要的工作內容，而非以鐵道技術的研發及驗證做出具體的貢","  獻？這80%的人事費用都是行政人員的行政費用，還是相關技術人員的費用？請簡單說","  明一下。"],["胡局長湘麟：關於這1.7億元的經費缺口，交通部現在的規劃是用基金運作的方式去補助","  該中心相關的預算，這是第一點；第二點，上次我們跟委員辦公室協調時，也提過這件","  事情，我在這邊做一個說明。籌備期大概是109年到111年，我們規劃的人員大概是25個","  人，包括董事長、執行長各1人，加上業務主管及各層級的研究人員、職員是19人。從","  營運第一年開始，現在的計畫是90人，隨著業務的擴張，最後是150人。如果用人事費","  直接去除我們的人數，確實會產生剛剛講的問題；不過我要在這裡說明的是，相關的人","  事費用裡面，包括獎金、勞保費、健保費、退休金等等所占的比例大概在30%左右。所","  以我們在估算整個人力的時候，對於大家所關心的薪資部分，董事長的實際月薪是14.","  5萬元，執行長是12.5萬元，相關的主管是10.5萬元，其他研究人員平均7.5萬元，與一","  般行情相比，我覺得是合理的標準；其餘部分大都是技術研究人員，行政人員比較少…","  …"],["主席：籌備期間相關的工作人員有25人，正常運作之後預定要達到150人，其中行政人員","  有幾人？研究員有幾人？"],["胡局長湘麟：在這150人裡面，除了董事長、執行長及相關的主管、主任大概有11位之外","  ……"],["主席：主管就有11位？"],["胡局長湘麟：對，其他技術研究人員包括助理共有119位，其餘二十幾位是行政人員。"],["主席：根據鐵道局剛剛的說明，籌備期間是25人，正常運作之後將達到150人，相關主管","  11人，技術人員119人，行政人員有二十幾人，薪水的部分，局長也都清楚的說明。","   請林委員俊憲發言。"],["林委員俊憲：主席剛剛提到的150人，按照他們的計畫是營運第20年，才會達到150人，","  到了那個時候，薪水就更高了，平均年薪都有177萬元；正式營運開始的1～10年，平均","  年薪也超過140萬元，我不知道交通部所屬單位的平均薪水是多少，看起來軌道中心的","  薪資都很高，算是非常高階的研究單位，希望能夠發揮它應有的功能，而不是酬庸或養","  老的單位。請問交通部各單位都有這麼高的薪資嗎？從開始營運起，不管大小的平均薪","  資就有140萬元。"],["王次長國材：關於薪資的部分，未來還會再經過部裡面或院裡面的審查，現在是初估，","  但是它的高階人員會比現在一般財團法人低一點點。我想跟各位說明的是，在外面衍生","  的產業效益，才是鐵研中心真正的效益。上次把捐贈的建築物還有從各個軌道公司的所","  得拿掉以後，的確會有一個缺口，未來的預算還是會送立法院。針對他們現在所估的薪","  資部分，我們內部可能還會做更細的檢討。"],["主席：胡局長剛剛提到相關經費有一個重要的來源──基金的補助，請問目前的基金規模","  是多少？其經費可以支應相關基金補助這個項目嗎？"],["胡局長湘麟：現在交通部裡面有一個高鐵相關作業基金，裡面有不同的執行計畫，包括","  跟高鐵公司有關的，還有聯外道路部分、土地開發的部分等等，我們希望今年能重新檢","  討其規模，並整合運作。對於這個部分，在新的基金運作方式裡面，將會有一個項目就","  是補助鐵研中心……"],["主席：在相關創立裡面，你們在第一條的經費來源即明白規定創立基金之孳息，請問基","  金的孳息會有多少規模？"],["胡局長湘麟：如果是原來1,000萬元的規模，利息就相當、相當的少；上次在討論的時候","  ，我們把不動產的部分即一些建築物的部分，由捐贈改成租用之後，光是租用的部分，","  一年的租金大概就要增加六百多萬元，而那1,000萬元的孳息，一年大概只有二十多萬","  元而已，所以這部分是有一個比較大的差距。"],["主席：所以一開始的創立基金孳息，一年大概只有二十多萬元，其他就是受託研究及提","  供服務的收入，你們一開始就有相關的研究及服務收入的規劃嗎？"],["胡局長湘麟：剛開始是有這個規劃，其實我們現在就已經開始在運作了，不過這樣的規","  模，可能要隨著我們的情況，剛開始用比較小的……"],["主席：你們最早期的經費來源，應該就是政府補助專案研究計畫的經費，由交通部鐵道","  局或臺鐵、高鐵提供相關研究計畫的這些經費，主要是這個部分。我們在審查相關的鐵","  研中心，其經費來源必須說明清楚，不要為了通過而通過，必須將相關經費來源、比例","  及運作方式掌握清楚。","   請陳委員素月發言。"],["陳委員素月：聽完交通部的報告，有關鐵研中心未來的經費來源，真的讓人滿擔憂的，","  感覺好像不是很穩定，也不是很充足。我們基金的孳息一年才二十幾萬元，目前預計的","  固定經費來源，剛剛聽到缺口還差一億七千多萬元，這一億七千多萬元要完全仰賴政府","  補助專案研究，我覺得這個數字非常龐大，令人懷疑有可能嗎？所以我想請問一下，你","  們第四款的「國內外公私機構、團體或個人之捐贈」比例是多少？你們是不是會主動去","  做募款的動作？要不然要等待人家來捐贈，我覺得仍然不是一個很穩定的經費來源。"],["胡局長湘麟：剛剛王政次有說明整個鐵研中心的創立實際上是為了國內軌道產業的發展","  ，基本上的目的並不是以營利為目的，而是要協助整個產業的發展，它最重要的收益會","  在產業跟營運單位，所以在這部分的運作上，我們會希望將來能夠跟產業界接觸，因為","  我們協助他們做產業，他們受益，所以他們照這條的規定有捐助的比例，或者產業界也","  可以委託鐵研中心做相關的研發等等事情，這部分會有收入，我們會積極的去運作。但","  是目前來講，在鐵研中心還沒有成立的狀況之下，我們現在雖然有在接頭，不過大概都","  是從業務方向去談，這部分我們會積極去運作。"],["陳委員素月：照胡局長的說明，未來產業收益的部分，雖然沒有明確的規定，但是等於","  也有一個類似不成文的要求，是這樣嗎？那有訂定一個比例嗎？就是他們受益之後，我","  們有要求固定比例的捐贈嗎？可是這樣的狀況，好像也會讓人覺得有不樂之捐的感覺。","",""],["胡局長湘麟：這個部分在我們過去一年跟產業界的接觸來講，實際上，產業界是一直期","  望他們生產的東西能夠符合國家標準，也一直期望有一個跟鐵路發展有關的單位能夠運","  作。我們也知道這個對他們有幫助，所以鐵道局這邊是希望不要把這個比例寫出來，但","  是我們會努力來促成產業界捐助協助鐵研中心未來財務運作的缺口。"],["主席：相關經費來源，鐵道局的說明其實還是有很多的疑義，例如經費來源是否充足、","  是否能夠讓鐵研中心長久的運作，而且提供技術及產業之升級。交通部號稱鐵研中心的","  成立不是為了營運賺錢，而是為了提升鐵路相關技術及產業提供便捷服務的一個重要的","  成長空間，並且號稱10年可以帶動鐵道產業高達1,500億元的產值。我這邊要提醒交通","  部及鐵道局不要學畫大餅、說大話，到底如何能夠讓鐵研中心順利運作、如何對產業的","  提升有具體的幫助、我們的政策及運作方向如何，都必須在鐵研中心的審查會議上說明","  清楚。請說明一下。"],["胡局長湘麟：剛剛召委所提的這個部分，我們對於產業所表達的意願及國內的軌道建設","  ，剛剛談到一些產業挹注產生的效益，這是我們依據實際的產業規模去推估出來的。基","  本上我們當然希望能達到這個目標，這樣的結果除了能夠幫助國內產業的技術提升之外","  ，也希望他們能夠在技術升級之後，到國外去參與國際上的工程。所以這部分我們並沒","  有畫大餅，完全是從實務面去做的估算。"],["主席：對於相關的經費來源，如果委員沒有意見，就照行政院版本通過。","   現在處理第九條。行政院提案的保留條文經過討論之後，有相關的修正，請行政部門","  說明。"],["胡局長湘麟：針對第九條的部分，有關於執行長專業性的要求，在上一次開會的時候，","  委員也提出這樣的意見，我們經過檢討也參考過其他財團法人對於類似執行長或院長的","  專業要求，大概有兩種規範，第一種規範就是執行長、院長或總經理應該要具備什麼條","  件，這是一種規範；另外一種規範是從另外一個角度，就是擔任這樣職務的人不得有什","  麼樣的情況，這在其他的財團法人法中有規定。參照這些東西，我們採取比較正面的方","  式，建議增列第二項，就是執行長應該具備鐵路或捷運營運的相關專業知識。"],["主席：請問各位委員有沒有什麼意見？針對執行長的部分，除了原條文的「由董事會聘","  任之。執行長受董事會之指揮監督，綜理本中心業務」，我們上次有要求交通部鐵道局","  ，增列執行長應該具備鐵道技術專業知識及經營管理能力或經驗的規定，在座委員對於","  這部分有沒有意見？沒有意見，就照交通部建議修正文字通過。","   現在有一個修正動議，有關第三條的立法理由，之前已經宣讀過了。請問各位委員有","  沒有意見？請行政部門說明。"],["胡局長湘麟：這個是在立法理由部分增加了第三條中有關第二款及第三款的相關說明，","  這部分我們同意把它加入說明欄中。"],["主席：請問各位對修正動議有沒有意見？沒有，就按照鍾孔炤委員","   的修正動議通過。"],["胡局長湘麟：這部分剛剛提到有另外一個條文，幕僚告訴我們在這邊漏掉了監督的那一","  條。"],["主席：你們趕快整理相關的文字，休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   相關經費來源有關於基金的規模，先請行政院主計總處補充說明。"],["陳專門委員雅惠：主席、各位委員。因為財政紀律法在108年4月10日才剛公布施行，該","  法第七條其實有規定，各級政府及立法機關制（訂）定或修正法律、法規或自治法規時","  ，不得增訂固定經費額度或比率保障，因為我們這個草案第五條明定這中心的創立基金","  是一千萬元，其實有違財政紀律法不得增訂固定經費比率之規定，所以我們建議修正條","  文為「本中心創立基金由主管機關編列預算捐助之」。"],["主席：我們當初修正通過的第五條「創立基金為新臺幣一千萬元，由主管機關編列預算","  捐助之」，經主計總處說明相關法令，顯見鐵道局當初編列這樣的一千萬元，非常的不","  用心，然後今天又自己打臉自己，說一千萬元不夠。各位委員，針對第五條的修正，因","  為我們現在還是在協商，還沒有做最後的決議……"],["林委員俊憲：現在還可以修正嗎？"],["主席：對，就是第五條原規定「本中心創立基金為新臺幣一千萬元，由主管機關編列預","  算捐助之」修正為「本中心創立基金由主管機關編列預算捐助之」，將「一千萬元」刪","  除。"],["林委員俊憲：請教一下，基金的設置是不是一般都會明確規定其金額？因為如果這樣的","  話，就變成是一個開口，大家也不知道多少。"],["主席：請行政院主計總處說明。"],["陳專門委員雅惠：其實以往這種財團法人的基金創立額度是有寫的，可是因為財政紀律","  法在108年4月10日才施行，該法已規定不可以增訂固定經費額度或比率保障，所以我們","  才建議修正條文。至於這個財團法人捐助基金的部分，大院曾經通過其捐助基金預算，","  在108年前瞻特別預算中，其實它已經先匡一千萬元了，所以捐助基金的錢大院已經通","  過了，我覺得就算不寫，編列預算捐助之，它還是有錢可以去捐助。"],["主席：好，這必須要說明清楚。我們繼續協商，休息。","休息","繼續開會"],["主席：現在繼續開會。","   在此請教一下主計總處，相關的財政紀律法在108年4月10日才剛公布施行，該法第七","  條規定：「各級政府及立法機關制（訂）定或修正法律、法規或自治法規時，不得增訂","  固定經費額度或比率保障，……。」，這是立法院通過的財政紀律法。當然現在制定的法","  令不能跟已經通過的法令相互牴觸。不過，我要請教你，基金的規模算不算固定經費額","  度？請說明一下。"],["陳專門委員雅惠：因為財政紀律法是立法院通過的版本，這個版本其實是寫「不得增訂","  固定經費額度或比率保障」，可是這邊有設定一個捐助的基金額度，所以我們才會覺得","  它已經違反了財政紀律法的規定。"],["主席：設定基金的規模就是屬於固定的經費額度或比率。"],["陳專門委員雅惠：對，它其實已經設定了一個固定經費在那邊了。"],["主席：請法制局說明一下，相關基金的規模是不是屬於固定經費額度或比率？"],["楊組長錦青：第七條的規定是說不得增訂固定經費額度或比率保障，或將政府既有收入","  以成立基金方式限定專款專用，我們認為該中心實際上是以成立基金的方式來設置，跟","  第七條確實有所違背。"],["主席：為提高預算資源配置的效益，禁止增訂固定經營額度或比率保障，108年4月剛剛","  通過施行的財政紀律法第七條明文規定：「各級政府及立法機關制（訂）定或修正法律","  、法規或自治法規時，不得增訂固定經費額度或比率保障，或將政府既有收入以成立基","  金方式限定專款專用。」，條文已經明確的規定，所以本草案第五條應該修正為：「本","  中心創立基金，由主管機關編列預算捐助之。」，就是將原本的「本中心創立基金為新","  臺幣一千萬元，由主管機關編列預算捐助之」中「為新臺幣一千萬元」刪除。如果各位","  委員、主計總處、法制局沒有意見，就照這樣修正通過。","   （協商結束）"],["主席：協商完成，作以下宣告：今日協商結論免予宣讀，授權議事人員整理，做為決議","  ，列入紀錄；交通部建議條文列入公報紀錄；委員所提修正動議列入公報紀錄。","   一、交通部建議條文：","   （本條保留）","第  六  條    本中心經費來源如下：","            一、創立基金之孳息。","            二、受託研究及提供服務之收入。","            三、政府補助專案研究計畫之經費。","            四、國內外公私機構、團體或個人之捐贈。","            五、其他有關收入。","第  九  條    本中心置執行長一人，由董事會聘任之。執行長受董事會之指揮、監督","        ，綜理本中心業務。","            執行長應具備鐵道技術專業知識及經營管理能力或經驗。","   二、修正動議：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：針對本次會議，作如下決議：一、本日討論事項行政院函請審議「財團法人軌道","  技術研究及驗證中心設置條例草案」審查完竣，擬具審查報告，提報院會討論；二、條","  文、條次授權議事人員調整；三、院會討論前，不須交由黨團協商；四、院會討論時，","  由李召集委員昆澤補充說明；五、本次聯席會議議事錄授權由主席核定後確定。請問各","  位委員，有無異議？(無)無異議，通過。","    現在散會。","散會（10時8分）","","","-----------------------","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     177","","立法院公報  第108卷  第44期  委員會紀錄","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     186","","                                     185","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     187","","立法院公報  第108卷  第44期  委員會紀錄","","                                     188","","                                     立法院公報  第108卷  第44期  委員會紀錄","","                                     189","","立法院公報  第108卷  第44期  委員會紀錄","","                                     190","","",""]],"block_lines":[1,7,138,144,150,152,160,168,173,181,187,198,200,202,203,204,207,213,218,220,224,226,230,232,234,239,245,252,257,261,268,273,276,282,288,290,292,294,297,299,304,308,309,312,314,315,320,323,329,332,333,334,335,338,346,365],"person_count":{"主席":30,"胡局長湘麟":13,"林委員俊憲":4,"王次長國材":1,"陳委員素月":2,"陳專門委員雅惠":4,"楊組長錦青":1},"persons":["主席","胡局長湘麟","林委員俊憲","王次長國材","陳委員素月","陳專門委員雅惠","楊組長錦青"],"title":"立法院第9屆第7會期交通、司法及法制兩委員會第3次聯席會議紀錄","時間":"中華民國108年4月24日（星期三）9時2分至10時8分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}