{"blocks":[["秘書長：報告院會，出席委員50人，已足法定人數。"],["主席：現在開會，進行討論事項第一案。","       討  論  事  項"],["段落：一、(一)本院財政委員會報告彙總完成行政院函請審議「中華民國106年度中央政府總預","         算案（含附屬單位預算及綜計表─營業及非營業部分）」審查總報告（經濟委員","         會）案。","     (二)本院財政委員會函送交通、社會福利及衛生環境2委員會106年度中央政府總預","         算案公務部分審查報告，請併「中華民國106年度中央政府總預算案（含附屬","         單位預算及綜計表─營業及非營業部分）審查總報告」討論案。","     (三)本院財政委員會函送外交及國防、司法及法制2委員會106年度中央政府總預算","         案公務部分審查報告，請併「中華民國106年度中央政府總預算案（含附屬單","         位預算及綜計表─營業及非營業部分）審查總報告」討論案。","     (四)本院財政委員會函送財政委員會106年度中央政府總預算案公務部分審查報告，","         請併「中華民國106年度中央政府總預算案（含附屬單位預算及綜計表─營業及","         非營業部分）審查總報告」討論案。","     (五)本院財政委員會函送內政、教育及文化2委員會106年度中央政府總預算案公務","         部分審查報告，請併「中華民國106年度中央政府總預算案（含附屬單位預算","         及綜計表─營業及非營業部分）審查總報告」討論案。（以上五案經提本院第","         9屆第2會期第17次會議併案討論決議：協商後再行處理。爰於本次會議繼續討","         論。）"],["主席：本案定於1月6日上午10時進行協商，現作以下宣告：「協商後提出本次會議處理","  。」","   現在進行討論事項第二案。"],["段落：二、本院經濟委員會報告併案審查行政院函請審議、委員高志鵬等51人、委員張麗善等","  27人、委員王惠美等16人、委員廖國棟等17人及委員陳曼麗等17人分別擬具「電業法","  修正草案」與委員劉建國等16人擬具「電業法增訂第五十六條之一條文草案」、委員","  鄭運鵬等17人擬具「電業法增訂第六十五條之二條文草案」、委員蔣乃辛等19人、委","  員盧秀燕等16人分別擬具「電業法第六十五條條文修正草案」及親民黨黨團擬具「電","  業法部分條文修正草案」案。（本案經提本院第9屆第2、2、2、2、2、2、1、1、2、","  2、2會期第10、3、7、10、13、14、5、9、6、14、9次會議報告決定：交經濟委員會","  審查。茲接報告，爰於本次會議提出討論。）"],["主席：現在宣讀審查報告。","立法院經濟委員會函","受文者：議事處","發文日期：中華民國105年12月19日","發文字號：台立經字第1054202337號","速別：普通件","密等及解密條件或保密期限：","附件：如說明三","主旨：院會交付本會審查行政院函請審議、本院委員高志鵬等51人、委員張麗善等27人","     、委員王惠美等16人、委員廖國棟等17人及委員陳曼麗等17人分別擬具「電業法修","     正草案」與委員劉建國等16人擬具「電業法增訂第五十六條之一條文草案」、委員","     鄭運鵬等17人擬具「電業法增訂第六十五條之二條文草案」、委員蔣乃辛等19人、","     委員盧秀燕等16人分別擬具「電業法第六十五條條文修正草案」及親民黨黨團擬具","     「電業法部分條文修正草案」等11案，業經併案審查完竣，並決議須經黨團協商，","     復請提報院會討論。","說明：","  一、覆貴處105年11月15日台立議字第1050705733號、105年10月4日台立議字第105070","     4940號、105年11月1日台立議字第1050705470號、105年11月23日台立議字第10507","     05801號、105年12月9日台立議字第1050706357號、105年12月9日台立議字第10507","     06490號、105年3月29日台立議字第1050700879號、105年4月27日台立議字第10507","     02076號、105年10月25日台立議字第1050705333號、105年12月13日台立議字第105","     0706511號及105年11月15日台立議字第1050705605號函。","  二、通過附帶決議3項。","  三、附審查報告（含條文對照表）乙份。","正本：議事處","副本：","","  併案審查行政院函請審議、本院委員高志鵬等51人、委員張麗善等27人、委員王惠美等","  16人、委員廖國棟等17人及委員陳曼麗等17人分別擬具「電業法修正草案」與委員劉建","  國等16人擬具「電業法增訂第五十六條之一條文草案」、委員鄭運鵬等17人擬具「電業","  法增訂第六十五條之二條文草案」、委員蔣乃辛等19人、委員盧秀燕等16人分別擬具「","  電業法第六十五條條文修正草案」及親民黨黨團擬具「電業法部分條文修正草案」等1","  1案審查報告"],["段落：一、行政院函請審議「電業法修正草案」，經提本院第9屆第2會期第10次會議（105年1","   1月11日）報告後決定：「交經濟委員會審查」、委員劉建國等16人擬具「電業法增","   訂第五十六條之一條文草案」，經提本院第9屆第1會期第5次會議（105年3月18日）","   報告後決定：「交經濟委員會審查」、委員鄭運鵬等17人擬具「電業法增訂第六十五","   條之二條文草案」，經提本院第9屆第1會期第9次會議（105年4月15日）報告後決定","   ：「交經濟委員會審查」、委員高志鵬等51人擬具「電業法修正草案」，經提本院第","   9屆第2會期第3次會議（105年9月23日）報告後決定：「交經濟委員會審查」、委員","   蔣乃辛等19人擬具「電業法第六十五條條文修正草案」，經提本院第9屆第2會期第6","   次會議（105年10月14日）報告後決定：「交經濟委員會審查」、委員張麗善等27人","   擬具「電業法修正草案」，經提本院第9屆第2會期第7次會議（105年10月21日）報告","   後決定：「交經濟委員會審查」、親民黨黨團擬具「電業法部分條文修正草案」，經","   提本院第9屆第2會期第9次會議（105年11月4日）報告後決定：「交經濟委員會審查","   」、委員王惠美等16人擬具「電業法修正草案」，經提本院第9屆第2會期第10次會議","   （105年11月11日）報告後決定：「交經濟委員會審查」、委員廖國棟等17人擬具「","   電業法修正草案」，經提本院第9屆第2會期第13次會議（105年12月2日）報告後決定","   ：「交經濟委員會審查」、委員陳曼麗等17人擬具「電業法修正草案」，經提本院第","   9屆第2會期第14次會議（105年12月9日）報告後決定：「交經濟委員會審查」及委員","   盧秀燕等16人擬具「電業法第六十五條條文修正草案」，經提本院第9屆第2會期第1","   4次會議（105年12月9日）報告後決定：「交經濟委員會審查」。"],["段落：二、經濟委員會先於105年12月1日（星期四）及同年12月5日（星期一）舉辦二場公聽會","   。並於105年11月30日（星期三）及同年12月8日（星期四）、12月12日（星期一）、","   12月14日（星期三）及12月15日（星期四）分別舉行第9屆第2會期第11次會議、第1","   2次會議及第13次會議進行審查，由召集委員黃偉哲及管碧玲分別擔任主席。會中邀","   請經濟部李部長世光就行政院提案提出說明並答復委員質詢，另邀請內政部、法務部","   、教育部、勞動部、交通部、衛生福利部、行政院環境保護署、行政院公共工程委員","   會、國家通訊傳播委員會、行政院主計總處、行政院農業委員會等相關機關派員列席","   備詢，相關說明情形如次：","   (一)高委員志鵬說明「電業法修正草案」提案要旨：","          電業自由化之國際潮流開展逾三十年，再生能源與分散式電力系統已成為新時","       代的能源趨勢，科技與技術之突破也帶動各國能源產業蓬勃發展，以永續的方式","       帶來經濟成長。惟電業法自一九四七年制定以來，我國電力架構仍承襲自威權時","       期之獨佔型態，台灣電力有限公司同時經營發電、輸電、配電、售電業務，以全","       國性綜合電業之形式長期壟斷台灣電力市場，儘管肩負供電義務，對滿足台灣經","       濟成長之需求有卓越貢獻，如今卻嚴重阻礙我國能源轉型與永續經濟之發展。因","       長期缺乏競爭、組織架構龐雜、能源種類與各電業業務交叉補貼，造成效率不彰","       、貪腐弊端叢生，進而產生鉅額虧損。尤其全島單一之集中式電網的供電邏輯，","       不僅南電北送造成電能耗損、還以鉅額成本維持高備用容量，已和分散式智慧電","       網的潮流脫節。","          因此，本電業法修正草案將以促進電業自由化為主要目標，建立區域型、分散","       式之電力架構，協助台灣電力公司組織改革，打破現有電力壟斷型態，開放地方","       政府主導籌設區域型綜合電業，打造民主的分散式電力系統，促進再生能源發展","       ，建立多元、公平、穩定、前瞻、健全之電力市場。經參酌相關法規及各國立法","       例，針對當前與未來電力市場發展情況，爰擬具電業法修正草案，其修正要點如","       下：","       1.將電業劃分為發電、輸電、配電、售電，分別予以管理，為鼓勵分散式電力系","        統及地方區域發展需要，允許區域型綜合電業存在，建立公平競爭及合理效率","        之電力市場，以導正集中式單一電力系統所致之資源錯置。（修正條文第一條","        至第二條）","       2.為確保穩定供電與彈性，增進公共利益，成立具獨立性之電業監管機關及電力","        調度中心並為落實利益迴避，電業之董事、監察人、股東或受雇人，不得為電","        力調度中心之執行首長。禁止電力調度中心濫用獨占力量之相關行為。（修正","        條文第三條、第九條、第十條、第十六條）","       3.輸電業以一家為限，維持國營，且不得兼營其他電業。配電業具自然寡佔之市","        場特性，應避免重複投資並兼顧自由競爭之市場效率，得由地方政府與配電業","        合組經營區域型綜合電業，包含發電業或售電業，依區域特性，建立地方自主","        、彈性、穩定之電力網絡，保障用戶權益與公共利益，為智慧電網與智慧電表","        奠立基礎。（修正條文第二條、第四條、第二十三條、第六十五條）","       4.授權電力調度中心得規劃設立電力交易所，電力交易所之交易管理另以法律定","        之。（修正條文第十五條）","       5.建立公正、透明、穩定的電價機制，設立電價及費率審議小組，由中央主管機","        關擔任召集人，委員八人，由經濟、法律、會計之學者專家四人、政府機關二","        人、消費者團體及社會公正人士二人組成。電業應提供相關資料並派代表列席","        說明，不得拒絕。（修正條文第六十一條至第六十三條）","       6.區域型綜合電業、發電業及配電業應準備適當備用供電容量，但為鼓勵再生能","        源發展，能源種類為再生能源且裝置容量未達兩千瓩者不在此限。（修正條文","        第五十八條）","       7.為促進能源轉型，以達國家永續發展，應依照能源配比之政策目標審核發電執","        照申請，積極鼓勵分散性、再生能源發展。開放發電業以專線直供售予用戶，","        妥善規範備用電力之責任及輔助服務費用分攤，以達公平競爭及合理效率之經","        營環境。（修正條文第十一條、第二十二條、第五十七條）","       8.開放用戶選擇權，鼓勵售電業自由創新，有效提升整體電力需求面管理，提高","        用戶能源使用效率。政策性補貼回歸各目的事業主管機關編列預算或特種基金","        支應，在保障基本生存權利、社會福祉、城鄉均衡發展前提下，以成本效益評","        估，進行資源合理配置。（修正條文第五十七條、第六十六條至第六十九條）","","","   (二)張委員麗善說明「電業法修正草案」提案要旨：","          鑑於電力屬重要民生必需品與經濟發展之基石，電力之穩定供應與電業之永續","       發展，攸關民生需求、產業競爭、環境保護以及國家安全，我國屬海島型孤立電","       力系統且缺乏天然能源礦產，在此特殊地理環境與能源條件下，進一步推動電業","       改革，必須予以周延的規劃設計、與完整的配套機制，如此才能兼顧穩定供電、","       保障消費者權益、提高環境保護、完善經濟體質以及維護國家安全。為配合國際","       能源發展趨勢及符合聯合國氣候變化綱要公約組織（UNFCCC）之要求，我國勢將","       進行能源轉型，調整初級能源占比並逐步發展再生綠能，裨宜透過電業法之修正","       ，針對我國電力結構與電業發展提供更多元且完善之發展空間。根據OECD各國之","       統計數據，即使經濟動能趨緩或負成長，電力需求仍呈現成長趨勢；1990-","       2010年OECD主要國家用電平均成長率為1.76%，即使是被稱為「失落20年」的日本","       ，在有效節能減碳政策與提升電力效率之下，其用電仍以每年1.31%之成長幅度呈","       現，2007-","       2015年台灣平均用電成長率為1.3%，顯見國人對於電力的依賴日益愈深。發展綠","       能、善盡國際責任為全球趨勢，宜針對綠能產業之特性，予以優惠措施與產業發","       展之積極輔助，促進再生綠能產業之發展與吸引國內外投資者投入，有效排除因","       屬間歇性能源之再生綠能影響穩定供電因素，以達改善我國電力結構之再生能源","       占比，並裨再生綠能產業發展之蓬勃。鑑於20年來先進國家推動電業自由化產生","       高電價、無法穩定供電、影響經濟發展以及若干不可逆之負面現象與問題，避免","       嚴重損及國家、民眾福祉與權益，因此推動能源結構改善與電業改革宜分階段且","       不宜躁進，因此為求循序漸進且符合國情並能因時、因地、因事制宜，現階段確","       有維持台電公司綜合電業經營型態之必要，以確保同時兼顧改善我國電力結構、","       綠能產業穩健發展、競爭市場成形、電力穩定供應、電價合理反映、促進環境保","       護以及維護國家安全等多重目標，特擬具電業法修正草案。","   (三)周陳委員秀霞說明親民黨黨團「電業法部分條文修正草案」提案要旨：","       1.修正本法立法目的，在於促進能源轉型、電業多元供給，強化電業對抗極端氣","        候能力，保障用戶權益及增進社會福祉。以及修正第三條明定主管機關，增修","        部分定義，釐清相關義務，並強化推廣再生能源，促進電力市場自由競爭。為","        確保供電順暢，增訂政府應定期研擬並強化電業因應極端氣候的能力。另外公","        用售電業之電價與輸配電業各種收費費率之計算公式，也應由中央主管機關訂","        定，以確保電力市場公平競爭及保障用戶權益。","       2.為使公用售電業之電價、輸配電業之各種收費費率及其計算公式審核符合公平","        、公正、公開的原則，中央主管機關得召開電價費率審議會進行審議；另電價","        費率審議會之成員，應包括相關政府機關、學者專家、人民代表、消費者保護","        團體、環境保護團體、工商團體等相關民間團體等。為保障人民知的權利，增","        進人民對電業之瞭解、信賴及監督，促進公民參與，爰修訂電業應進行資訊公","        開之規定。","   (四)王委員惠美說明「電業法修正草案」提案要旨：","          電業法（以下簡稱本法）自三十六年制定迄今，歷經九次修正公布，最後一次","       修正公布日期為一百零三年一月二十九日；惟本法所規定之市場架構及電業管理","       制度，自民國五十四年修正以來，已逾五十餘年未予修正，導致既有綜合電業長","       期獨占，導致自由化進程緩慢，欠缺競爭及經營績效比較基準，投資者無法進入","       市場參與電力建設。鑒於電力市場改革乃當前全球性發展趨勢，是以，為因應時","       代脈動、配合國家經濟發展需要、考量我國現有電力市場結構、確保整體供電品","       質、維繫電業永續發展及保障其從業人員權益，本法之修正方向將朝確保穩定供","       電、開放發電業、售電業之設立，以營造競爭之發電及售電市場；由輸配電業統","       籌執行電力調度，公平使用電力網，俾建立一個具公平性、多元性及前瞻性之電","       力市場；未來更應成立電業管制機關獨立行使職權，俾管理及監督電業經營、確","       保用戶用電權益及審議與核定電價及相關收費費率，以利推動電力市場改革之政","       策；另將既有綜合電業轉型為控股母公司，其下成立兩家國營子公司（發電及輸","       配售電公司），責成其擔任最終供電義務者之角色，一方面將發、輸、配、售電","       業之成本完全分離，以有效防止交叉補貼，俾使電力市場得以公平競爭，另因巴","       黎協議於2016年11月生效，為符合國際之規範推展綠能，透過電業法此次修正，","       擴大綠能發展，並發展競爭市場、電力穩定供應及電價合理反映等多重目標。經","       參酌相關法規及各國立法例，針對當前與未來電力市場發展情況，爰擬具本法修","       正草案，其修正要點如下：","       1.將電業劃分為發電業、輸配電業及售電業，並分別予以管理；針對經營電業或","        為維持電力供需平衡而擴建設備者，電業管制機關應於核准前進行審查。另為","        配合電業分級制度之取消，統一規範核發電業執照有效期限及延展期限。（修","        正條文第二條、第六條、第十六條至第二十條、第四十七條至第五十條及第五","        十三條）","       2.由中央主管機關成立電業管制機關，掌理電力供需之預測、規劃事項、電業及","        電力市場監督管理、電力調度監督管理、用戶用電權益監督管理、電價與各種","        收費費率及其計算公式之核定等事宜；行政院並於本法施行五年後應於一年內","        成立獨立行使職權之電業監理管制機關（修正條文第三條）","       3.為建立公平合理之電力市場，爰明定電力調度業務由輸配電業負責經營。（修","        正條文第七條、第八條、第十一條、第十三條至第十五條）","       4.為降低工安事件，維護安全及災害之防備，對用電設備之檢驗，明定電業應依","        規定事項辦理，並建立相關資料庫。（修正條文第二十八條、第二十九條、第","        三十一條至第三十九條）","       5.公用售電業，售電予用戶之電價及輸配電業各種收費費率之計算公式，由電業","        管制機關訂定及審議；計算公式訂定前，並應舉辦公開說明會；電業管制機關","        為辦理電價及各種收費費率之核定，得成立電價費率審議會進行審查。（修正","        條文第三條、五十二條）","       6.為維護用電安全、保障工程施工品質及維護公共安全，明定電器承裝業、用電","        設備檢驗維護業及專任電氣技術人員應遵守之行為及義務，以落實該等行業及","        人員之管理。（修正條文第六十二條至第六十六條）","       7.為鼓勵自用發電設備申設，開放團體或自然人均得申請設置，並得銷售一定容","        量以下之電能予電業。（修正條文第二條、第七十一條至第七十三條）","       8.設置電價穩定基金作為平穩電價之用；核能發電廠應提撥核能後端營運基金。","        （修正條文第九十一條、第九十二條）","       9.本法修正施行前專營發電業務，經核定為公用事業之發電業，其因公用事業而","        取得之權利，應予以保障；明定電業於本法修正施行後，應申請換發電業執照","        ，並修正其原先之營業規則。（修正條文第九十四條、第九十六條及第九十七","        條）","       10.輸配電業不得經營發電業，明確規範本法施行後六年施行，既有綜合電業轉型","         為控股母公司，其下成立多家國營子公司（發電公司或不同能源類別的發電公","         司及輸配售電公司）之實施依據，中央主管機關並應就員工權益保障、累計虧","         損、資產切分等事項訂定辦法後進行處理。（修正條文第九十九條、第一百條","         ）","       11.配合核四停建，核一、二、三廠不延役政策，但考量全國電力發展採取彈性，","         原則上於一百十四年達成核能發電設備停止運轉年限，邁向非核家園。（修正","         條文第一百零三條）","       12.為建構公平競爭環境，開放電力市場競爭，發電業開放民間申設，且定位為非","         公用事業，爰明定其排除民營公用事業監督條例相關規定之適用。（修正條文","         第一百零四條）","   (五)鄭委員運鵬說明「電業法增訂第六十五條之二條文草案」提案要旨：","       1.2010年台灣育齡婦女的每人生育率只有0.85，這是世界最低的生育率。少子化","        帶來的衝擊，先是教育體系，中小學的減班、撤校，再來是高等教育，招不到","        學生，汲汲可危，準備關門。未來，少子化進入就業階段，企業招不到員工，","        同時消費人群減少，惡性循環，可能造成經濟停頓，政府能收到的稅越來越少","        ，福利預算支出卻越來越多，國家可能因此破產。","       2.提升出生率，可以帶來人口紅利，就國家長遠發展來看，投資少回收大，絕對","        划算。然而，目前各項的獎勵生育措施，如提高扶養免稅額、托育補助、生育","        假期、教育補貼等等，受限於政府財政有限的情況下，鼓勵生育的措施，都是","        做半套。","       3.由於台灣賦稅負擔率偏低，2014年台灣只有12.4%，而如丹麥50.8%，日本17.9","        %，南韓18%，新加坡13.8%，台灣的賦稅負擔率幾乎世界主要國家中最低，在巧","        婦難為無米之炊的情況，實難以提出完善的獎勵措施。因此，透過公共事業給","        予兒童減免優惠，展現政府的體貼，讓政策實施，時時告訴國人，多生小孩，","        政府就多給優惠。","       4.台灣家庭用戶數有104年底約1233萬戶，每月平均用電量約310度，以每戶三人","        計算，一個人合理用電約100度，給予12歲以下兒童用電給予減免，每月約減免","        264元。電業者因用電減免損失的成本，仍可列為電價費率計價之成本，轉由其","        他高用電者負擔，並不會造成台電的營收減少及財務負擔。","   (六)廖委員國棟說明「電業法修正草案」提案要旨：","          電業法（以下簡稱本法）自三十六年制定迄今，雖歷經九次修正，最後一次修","       正公布日期為一百零三年一月二十九日，惟本法所規定之市場架構及電業管理制","       度已逾五十年未予修正。","          依環境基本法第二十三條規定，政府應訂定計畫，在一百零四年聯合國氣候變","       遷綱要公約會議後，各國亦都同意竭力抑制溫室氣體排放應為全球共同努力之方","       向。在此國內外情勢發展下，以全力發展綠能，啟動國家能源轉型工程，勢將成","       為我國當前施政之重要方針。","          為協助台東縣蘭嶼鄉遠離核廢料的侵害，在當地民眾集體多數的共識下，政府","       有責任儘速完成已推置之核廢料遷出蘭嶼作業，因此在本次電業法修正，將其年","       限明定入法；另外針對輸配電業得經營電信事業，為協助原住民族地區、偏遠及","       離島地區改善數位落差，因而要求相關建置必須以上述區域為優先；另針對發電","       業按其不含再生能源部分純益超過實收資本額百分之十時，應提撥百分之二十作","       為上述區域公益事項使用。","          電力為我國能源供應之重要環節，於本法現行規範下，再生能源因無法自由買","       賣提供給有需求的用戶而使其發展受限；電力市場因綜合電業獨占型態，導致在","       無自由競爭市場環境下，電業經營績效無比較基礎，投資者亦無法自由進入市場","       參與電力建設；同時，用戶亦無購電選擇之權利，無法依據喜好或需求選擇供電","       來源與種類，導致再生能源發展條例立法迄今，再生能源發電占比仍舊偏低。為","       解決上述問題，重新架構我國電力市場運作方式，以期建立一個具多元供給、公","       平使用及自由選擇之市場，透過本法此次修正，建立市場運作之法律框架，達成","       國家能源之轉型，藉由再生能源電力自由銷售制度，建立公平交易平台，進而帶","       動相關產業發展。","          爰本法之修正方向，在發電市場部分採綠能先行為原則，首先將開放再生能源","       得透過代輸、直供及再生能源售電業等方式銷售予用戶，放寬過去對再生能源售","       電之限制；在輸配電業部分，考量其公共性高，將以國營方式，統籌執行電力調","       度，確保電網公平供公眾使用；但再生能源發電業及再生能源售電業，為保障其","       發展，鼓勵民間投資興設建置，避免因售電價格過高降低民眾採購綠店意願，因","       而在備用容量準備及轉供上都給予例外保障；為促進台灣能源轉型正義，再生能","       源發電業及再生能源售電業於國家能源轉型期間，應給予適當的鼓勵與保護。","          在售電端部分，以用戶自由選擇為前提全面開放；另由中央主管機關指定電業","       管制機關管理與監督電力市場及確保用戶用電權益；同時明定電價訂定程序，設","       立新台幣一千億元電價平穩基金，建立電價平穩機制，以減少電價大幅波動。","          針對政府政策及國際減碳趨勢，以及當前與未來電力市場發展情況，爰擬具「","       電業法」修正草案，其修正要點如下：","       1.將電業劃分為發電業、輸配電業及售電業，並分別予以管理；針對經營電業或","        為維持電力供需平衡而擴建設備者，電業管制機關應於核准前進行審查。（修","        正條文第二條、第六條、第十三條至第十七條）","       2.由中央主管機關指定電業管制機關掌理電業及電力市場監督管理、電力供需之","        預測及規劃、電力調度監督管理、用戶用電權益監督管理、電業間或電業與用","        戶間之爭議調處等事宜。（修正條文第三條）","       3.為推動電網公共化，爰規範輸配電業不得兼營發電業與售電業，但經電業管制","        機關核准者，輸配電業得兼營公用售電業，並明定其施行日期。（修正條文第","        六條）","       4.為建立公平合理之電力市場，爰明定電力調度業務由輸配電業負責執行，但再","        生能源得依其發電特性，申請專屬方案。（修正條文第七條至第十二條）","       5.為降低工安事件及停電事故發生，明定電業應辦理之事項，並建立相關資料庫","        。（修正條文第二十五條、第二十六條、第二十九條至第三十七條）","       6.開放售電業，分為公用售電業及再生能源售電業，公用售電業對有電能需求之","        用戶具有售電義務；另規範發電業所生產之電能，僅能售予公用售電業，或輸","        配電業作為輔助服務使用，惟再生能源發電業不受此限；並規定公用售電業之","        再生能源電能不得利用政府補助及獨佔、壟斷地位，銷售低於市價的再生能源","        電能，以及要求其對既有之用電戶若欲購買再生能源電能，需給予公平對待，","        才能讓再生能源電能真正達到自由銷售；除了再生能源售電業銷售電能外，再","        生能源發電業另可設置電源線聯結電力網，透過電力網轉供電能予用戶或得設","        置電源線聯結用戶並直接供電予該用戶，並明定其施行日期。（修正條文第四","        十五條及第四十七條）","       7.公用售電業之電價及輸配電業各種收費費率之計算公式，由中央主管機關訂定","        及審議；計算公式訂定前，並應舉辦公開說明會；中央主管機關為辦理電價及","        各種收費費率之核定，得召開電價費率審議會進行審查；但再生能源發電業及","        售電業則另外規定，所需負擔之輸配電費用得由再生能源發展基金補貼。（修","        正條文第四十九條）","       8.為維護用電安全、保障工程施工品質及維護公共安全，明定電器承裝業、用電","        設備檢驗維護業及專任電氣技術人員應遵守之行為及義務，以落實該等行業及","        人員之管理；為鼓勵民間積極設置再生能源電廠，參考過去五萬瓩的再生能源","        電廠不需要環評為標準，明定裝置容量一定規模以下之主任技術員得兼任。（","        修正條文第五十九條至第六十三條）","       9.發電業全年純益超過實收資本總額百分之十時，應加強機組運維、投資降低污","        染排放之設備及投資再生能源發展，超出部分之百分之二十應做為照顧原住民","        族地區、偏遠地區、離島地區居民，並僅能用於公益事項。（修正條文第六十","        四條）","       10.為鼓勵自用發電設備申設，開放團體或自然人均得申請設置，並得銷售一定容","         量以下之電能予電業；另符合一定條件者，得透過電力網轉供自用。（修正條","         文第六十八條至第七十條）","       11.中央主管機關得設置電價穩定基金作為平穩電價之用，但限制基金上限為新臺","         幣一千億元；發電業於核能發電廠營運期間應提撥核能發電後端營運基金。（","         修正條文第八十八條及第八十九條）","       12.本法修正施行前經營發電業務，經核定為公用事業之發電業，其因公用事業而","         取得之權利，應予以保障；明定電業於本法修正施行後，應申請換發電業執照","         ，並修正其原先之營業規則。（修正條文第九十一條至第九十三條）","       13.為達成非核家園及台東縣蘭嶼鄉核廢料遷出目標，爰明定核能發電設備停止運","         轉年限，以及蘭嶼鄉核廢料遷移年限。（修正條文第九十四條）","       14.為建構公平競爭環境，開放電力市場競爭，發電業開放民間申設，且定位為非","         公用事業，爰明定其排除民營公用事業監督條例相關規定之適用。（修正條文","         第九十五條）","   (七)陳委員曼麗說明「電業法修正草案」提案要旨：","          電業法（以下簡稱本法）自三十六年制定迄今，雖歷經九次修正，最近一次修","       正公布日期為一百零三年一月二十九日，惟本法所規定之市場架構及電業管理制","       度已逾五十年未予修正，因應節能減碳、再生能源等時代發展，行政院提出電業","       法修正草案。然而本草案歷經多次修改，最後版本雖避開爭議，謀求最大公約數","       ，但兩階段修法，其中若干條文執行的結果，有不利台灣能源轉型的疑慮，因此","       針對行政院版電業法，提出相對應之修正條文，期待台灣可以落實非核家園，並","       且創多元的能源新產業。","       修法重點如下：","       1.第二條，為因應未來一般售電業開放趨勢，條文保留一般售電業之規劃，將再","        生能源售電業納入一般售電業範圍。","       2.第六條，為確保未來發電業與售電業可以公平競爭，明定輸配電業不得兼營發","        電業、售電業。電業法應管制所有電業，不應單獨將特定電力公司入法，刪除","        特定電力公司入法條文，回歸國營會、電業管制機關管理。","       3.第十條，為因應未來電業自由化趨勢，將現有條文僅再生能源發、售電業需繳","        交代輸費規定修正為發售電業都應繳交。","       4.第十七條，為避免ipp合約期滿之後不合理之暴利，縮短執照展延之年限，給予","        電業管制機關准駁權。","       5.第二十七條，考量未來完全自由化的電力市場，備用容量應由電力調度中心與","        交易制度準備，應納入所有發售電業規範，不宜僅由目前剛起步的再生發售電","        業負擔。","       6.因應政府組織再造，經濟能源部應有電力研究單位，避免疊床架屋，刪除本法","        所定之電力研究所。","   (八)盧委員秀燕說明「電業法第六十五條條文修正草案」提案要旨：","       1.由於本院經濟委員會於99年審查該年度台電預算，經委員提案決議，因學校享","        有用電優惠，無任何法源依據，因此要求台電取消學校用電優惠。但學校教育","        支出經費龐大，為提升學生教學環境，經常出現入不敷出情形，一旦取消學校","        用電優惠，無疑增加教育支出費用，恐影響學校教育環境與學生受教環境。","       2.根據教育部編列國民中小學預算經費，人事經費約佔總金額83%，其他業務費用","        及設備費僅17%。倘若取消學校用電優惠，將大幅增加學校經費支出。尤其我國","        教育環境城鄉差距愈漸顯著，此舉恐加深城鄉教育環境之差距，且若校方為節","        省用電費用，進而減少或限制學生開燈及電器化教具用電時間，影響學生教學","        環境健康與安全。","       3.爰此，為維護學生教育環境之完善，同時顧及能源節省目標，本席特提出「電","        業法第六十五條條文修正案」，將國民中小學、高級中學各公私立學校納入用","        電優惠對象，且其收費應低於普通電價，但不低於普通電價之一半為準。","   (九)劉委員建國提案要旨（參閱關係文書資料）：","          發電廠禁用石油焦與生煤已為世界之趨勢，部分已開發國家也對於這些有害的","       化學物質訂定相關禁用政策，例如雲林縣業已通過「雲林縣工商廠場禁止使用生","       煤及石油焦自治條例」，其中第三條規定雲林縣轄內使用生煤及石油焦為燃料之","       工商廠場固定污染源，自該自治條例施行日起一年後不得使用石油焦，二年後不","       得使用生煤，此為全國首例。其次，主管機關也應設立公開、透明之審議委員會","       ，針對停燒後產業所使用後的新燃料進行規範。","   (十)蔣委員乃辛提案要旨（參閱關係文書資料）：","          本院委員蔣乃辛等19人，有鑑於多年來台電均給予國中小電費半價之優惠措施","       ，且教育部每年亦編列預算補助各國中小之水電費用，減輕學校負擔。但近年來","       台電為降低虧損，反應使用者付費，擬停止對學校電價的優惠，此一決策勢將造","       成學校的經營困難，進而影響學生的教學品質。為維護教學品質，給孩童明亮健","       康的教育環境，本席等提案修正「電業法第六十五條條文」，明文訂定各級公私","       立學校電費應給予半價之優惠措施。","   (十一)經濟部李部長世光就行政院提案說明如下：","        1.電業法修法目的","             電業法（以下簡稱本法）自36年制定迄今，雖歷經9次修正，但對本法所","          制訂之市場架構及電業管理制度均未予修正。且依環境基本法第23條規定，政","          府應訂定計畫，逐步達成非核家園目標；因此政府在大多數民眾共識下，業已","          規劃於114年達成此一目標；此外，在104年聯合國氣候變遷綱要公約會議後，","          各國都同意共同努力抑制溫室氣體排放。在此國內外情勢發展下，以全力發展","          綠能，啟動國家能源轉型工程，勢將成為我國當前施政之重要方針。","             電力為我國能源供應之重要環節，於本法現行規範下，再生能源因無法自","          由買賣提供給有需求的用戶，而使其發展受限，電力市場因綜合電業獨占型態","          ，導致在無自由競爭市場環境下，電業經營績效無比較基礎，投資者亦無法自","          由進入市場參與電力建設；同時，用戶亦無購電選擇之權利，無法依據喜好或","          需求，選擇供電來源與種類。為解決上述問題，宜在穩定電力供應前提下，重","          新架構我國電力市場運作方式，以期建立一個具多元供給、公平使用及自由選","          擇之市場，透過本法此次修正，建立市場運作之法律框架，達成國家能源轉型","          之目標。","       2.修法重點","        (1)逐步推動電業改革","              本次修法係以「能源轉型及電業改革」為主要訴求，在電力穩定供應前","           提下，規劃建立一個「多元供給、公平使用及自由選擇」的電力市場，據以","           建構能源轉型的法治基礎與營造綠能發展環境。","           開放再生能源發電業及再生能源售電業，並允許代輸、直供，修法通過後1","            ~2.5年完成開放：（草案第45條、第47條）","             <1>開放再生能源發電業，可躉售、代輸或直供方式售電。","             <2>開放再生能源售電業，全面開放用戶購電選擇權。","           電網公共化（廠網分工），修法通過後6~9年完成開放：（草案第6條）","             <1>於電業管制機關審酌電力市場發展狀況後施行，綜合電業轉型為發電","                公司（領有發電業執照）與輸配售電公司（領有輸配電業與公用售電業","                2張執照），且不得交叉持股。","             <2>惟為保留台電公司之整體性，並達成穩定供電目標，台電公司得轉型","                為控股母公司，於其下成立上述2家子公司。","        (2)電力市場改革重點","           電業劃分為發電業、輸配電業及售電業：","             <1>發電業：開放發電業申設，但除再生能源發電業外，既有及新設傳統","                發電業僅能售電予公用售電業。（草案第45條）","             <2>輸配電業：定位為「公共運輸者」，採獨占國營方式經營，負責經營","                輸配電網，依電力調度規則執行電力調度業務，提供所有電業公平使用","                輸配電網，並依核定之費率收取轉供費用及電力調度費。另對用戶負有","                接線義務。（草案第5條、第10條、第46條）","             <3>售電業：分為再生能源售電業與公用售電業。（草案第47條）","                a.再生能源售電業僅能向再生能源發電業購電以銷售予用戶。","                b.公用售電業為公用事業，對有電能需求之用戶具有「用戶最終供電","                  保障」，售電費率受管制，由電價費率審議會審議，另設立電價穩","                  定基金以減緩電價波動。","           經濟部下設電價費率審議會、電業調處審議會及電力可靠度審議會，並指定","             電業管制機關。（草案第3條、第49條）","           全面開放用戶購電選擇權，允許所有用戶自由選擇綠電或傳統電能為供電來","             源。（草案第47條）","           鼓勵再生能源發展：（草案第4條、第45條）","             <1>再生能源發電業者可透過躉售、代輸及直供等方式售電；另考量公民","                參與，允許採股份有限公司以外之形態（如合作社）經營。","             <2>考量長期微電網之發展趨勢，並鼓勵再生能源發電可在地發電、在地","                用電，放寬再生能源發電業售電條件，允許其得透過代輸或自設線路直","                接供電予用戶。","           放寬自用發電設備申設，並有條件開放得透過電力網轉供自用。（草案第6","             9條、第70條）","           公用售電業銷售電能須符合電力排碳係數之規定（以每度CO2排放進行管制","             ），並負有協助用戶節電義務。（草案第28條、第47條）","           銷售電能予用戶者（含公用售電業、再生能源售電業、再生能源發電業），","             應就其電能銷售量準備適當備用供電容量。（草案第27條）","           強化需求面資源之功能與定位，納入需量反應及用戶群代表（aggregator）","             等機制。（草案第9條、第27條）","           配合核四停建，核一、二、三廠不延役政策，於2025年達成非核家園。（草","             案第94條）","       3.市場改革後之預期效益","            本次電業改革可以產生能源多元自主、環境永續友善、保障民生用戶及創新","        產業發展等4個面向的8大效益。","        (1)能源多元自主","           提升能源自主安全：加速再生能源建置，提升自產能源比例。","           有利區域分散式能源發展：綠色電力使用在地化、分散化，協助解決區域供","             電問題。","        (2)環境永續發展","           友善再生能源發展環境：開放直供與代輸，放寬再生能源經營限制，有利再","             生能源發展。","           引導減碳落實減碳目標：規範公用售電業電力排碳係數應符合公告標準，引","             導使用再生能源電力達成減碳目標。","        (3)保障民生用電","           保障民生基本用電不漲價：一般民生電價仍受管制，可保障一般民生基本用","             電不漲價，並透過電價穩定基金減少電價波動。","           提供民眾多元選擇機會：開放所有用戶購電選擇權，民眾可依喜好自主選擇","             再生能源與計費模式。","        (4)創新產業發展","           帶動創新技術與商業模式發展：開放再生能源售電業，鼓勵引進創新技術與","             多元商業模式，創造綠能產業附加價值。","           帶動投資與增加就業：開放傳統發電業、再生能源發電業及再生能源售電業","             申設，促進電力基礎建設投資與提高就業機會。","       4.結語","            本次「電業法」修法將全面開放太陽能、風力發電等綠電的發電與直供售電","        ，建立能源多元供給及有利於綠能發展的市場架構，以促成能源多元自主、環","        境永續友善、保障民生用戶及創新產業發展。"],["段落：三、與會委員於聽取說明及詢答後，咸認本案確有儘速修正之必要，應予支持，經縝密","   討論後爰決議修正通過。"],["段落：四、全案併案審查完竣，擬具審查報告，提報院會討論；院會討論前，須交由黨團協商","   。院會討論本案時，由經濟委員會黃召集委員偉哲補充說明。"],["段落：五、通過附帶決議3項：","   1.有鑑於行政院版本電業法修正草案中的電業管制機關，位階設於經濟部之下，經濟","     部有可能指定能源局或核能研究所擔任電業管制機關的角色，而能源局在立法院修","     法之前已經擴編了89位員額，預備處理上述業務，顯然經濟部已經有默契要指定能","     源局作為電業管制機關，有沒有球員、教練兼裁判的問題？電業管制機關要處理各","     電業之間的紛爭、以及解決電業的種種問題，必須要如同國家通訊傳播委員會或公","     平交易委員會般超然獨立的最高位置才能夠運作得當，而電業管制機關相關條文遍","     布各條次，若未將電業管制機關的位階設定清楚，其影響的條次又如此多，豈不就","     是空白授權？爰要求於電業法修正通過後1年內，電業管制機關成立前，針對其位階","     、內容、組織架構、運行規章召開公聽會。","                  提案人：張麗善    廖國棟    王惠美    徐永明    ","   2.根據台灣電力股份有限公司統計資料顯示每年在社福機構、離島、學校與公用事業","     的差額補貼約60億元，本次電業法修法所增列的各項用電優惠恐再增加約50億元。","     惟電業法修正草案第53條條文僅規定減收電費得由各目的事業主管機關編列預算，","     但並非強制，恐造成社福機構、離島、學校與偏遠地區等弱勢用電預算產生嚴重排","     擠效應，致使影響正常業務，例如可能迫使中小學校過分節制用電致影響學生視力","     以及安全。爰建請各目的事業主管機關研議每年應編列足額電費預算，以免影響弱","     勢地區與機構正常業務之用電。","                  提案人：張麗善    王惠美    廖國棟    黃偉哲    蘇震清    ","                         孔文吉    蔡培慧    顏寬恒    ","   3.為考量電業法修正後，開放電業公司設置，然因電業公司規模大小不一，小型電業","     公司發生重大事故以致影響周遭居民生命財產安全時，恐無力負擔賠償，受害民眾","     將求償無門，爰請中央主管機關應研議成立相關基金或建立責任保險制度。","                  提案人：王惠美    管碧玲    黃偉哲    蔡培慧    張麗善    ","",""],["段落：六、檢附條文對照表乙份。","-----------------------","                                       立法院公報  第106卷  第14期  院會紀錄","","                                      1","","立法院公報  第106卷  第14期  院會紀錄","","                                       立法院公報  第106卷  第14期  院會紀錄","","                                     14","","                                     13","","",""]],"block_lines":[1,9,10,12,29,32,40,73,92,489,491,493,519],"persons":["秘書長","主席"],"title":"立法院第9屆第2會期第1次臨時會第1次會議紀錄","時間":"中華民國106年1月5日（星期四）下午2時30分","地點":"本院議場","主席":"蘇院長嘉全"}