{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期財政委員會第22次全體委員會議議事錄","時    間：中華民國105年12月22日（星期四）上午9時35分至13時32分","地    點：本院群賢樓9樓大禮堂","出席委員：黃國昌    吳秉叡    曾銘宗    賴士葆    王榮璋    余宛如    盧秀燕","            邱泰源    羅明才    施義芳    陳賴素美  費鴻泰    江永昌","         委員出席13人","列席委員：鄭天財Sra．Kacaw   張麗善    林德福    王惠美    劉世芳    鍾孔炤","         委員列席6人","|列席官 |行政院         |秘書長      |陳美伶                           |","|員：   |               |            |                                 |","|       |               |常務副秘書長|宋餘俠                           |","|       |財政主計金融處 |處長        |蕭家旗                           |","|       |行政院主計總處 |主計長      |朱澤民                           |","|       |公務預算處     |處長        |李國興                           |","|       |財政部         |部長        |許虞哲                           |","|       |國庫署         |署長        |阮清華                           |","|       |賦稅署         |署長        |李慶華                           |","|       |關務署         |署長        |廖超祥                           |","|       |國有財產署     |署長        |曾國基                           |","|       |財政資訊中心   |主任        |陳泉錫                           |","","","主    席：賴召集委員士葆","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘    書  郭錦貴    編    審  汪治國    科    長  蔡明哲","        科    員  高珮玲","       討  論  事  項","審查中華民國106年度中央政府總預算案有關補助直轄市及縣市政府。災害準備金。第二","預備金。融資財源調度部分。","   （經行政院宋常務副秘書長、行政院主計總處朱主計長、財政部許部長分別提出報告","  後，計有委員黃國昌、邱泰源、曾銘宗、賴士葆、王榮璋、施義芳、費鴻泰、陳賴素美","  、余宛如、羅明才、鄭天財、盧秀燕、江永昌等13人提出質詢，均經行政院陳秘書長、","  行政院主計總處朱主計長、財政部許部長及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員林德福所提書面質詢，列入紀錄，刊登公報，並請行政院主計總處、財政部","  以書面答復。","   三、委員質詢未及答復部分，請行政院主計總處、財政部於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   審查中華民國106年度中央政府總預算案有關補助直轄市及縣市政府、災害準備金、","  第二預備金、融資財源調度部分，審查結果如下：","   一、有關補助直轄市及縣市政府、災害準備金、第二預備金部分","  第27款  省市地方政府","   第3項  補助直轄市及縣市政府 1,622億6,111萬8千元，照列。","   本項通過決議4項：","   (一)106年度中央對地方政府一般性補助款編列1,337億7,779萬1千元、專案補助款編","  列284億8,332萬7千元，共1,622億6,111萬8千元，占歲出1兆9,980億元之8.12%。","   中央對地方政府之一般性補助款逾九成依公式設算，其餘依考核結果增減分配，雖公","  式及保留之占比不同，將影響各地方政府之財政收入。惟中央對地方政府之預算編列及","  執行預警項目，僅就匡列保留款增減分配，影響甚微，且100年度實施迄今地方政府財","  政危機未見解除，顯示預警機制及一般性補助款等相關配套有加強之必要，更應督促地","  方政府嚴守財務紀律。爰應向立法院財政委員會提出「督促各市縣政府落實財政紀律」","  專案報告。","                  提案人：費鴻泰    賴士葆    曾銘宗    羅明才    盧秀燕","   (二)為提高財政效能，並符合財政收支劃分法之立法目的，請行政院主計總處於半年","  內檢討近10年來中央特別統籌分配稅款之使用及分配情形，是否公平合理並符合規定？","  並向立法院財政委員會提出報告。","                  提案人：曾銘宗","                  連署人：費鴻泰    賴士葆    羅明才    盧秀燕","   (三)查104年度中央政府編列一般性補助款預算數1,389億0,361萬餘元，實際撥付數","  1,375億8,150萬餘元，執行率99.05%，以補助各直轄市及縣市政府辦理教育人員退休及","  老舊危險校舍整建、交通建設及道路養護、社會福利救助等業務。","   依據審計部104年度中央政府總決算審核報告，各市縣執行補助基本設施、教育設施","  及社會福利經費仍有待改善事項，包括部分補助計畫預算地方執行率未達80%、部分基","  本設施補助計畫執行成效與工程進度延宕或使用效益欠佳，且部分經中央考核成績欠佳","  項目並未據中央評定結論研提具體改進措施，爰要求研提具體改進措施並核實改進情形","  ，於106年度總預算通過後2個月內擬具檢討報告送交立法院財政委員會。","                  提案人：江永昌    余宛如    王榮璋    羅明才    盧秀燕","   (四)行政院自90年度起實施設算制度，運用於基本設施、教育、社會福利等三項支出","  用途。106年度行政院編列一般性補助款1,338億元，其中347億元為社會福利補助經費","  ，除67億元為收支差短，其餘280億元為定額設算社會福利補助經費。","   由於94年度起行政院主計總處在定額設算機制中，新增指定辦理施政項目，規範直轄","  市及縣市政府就指定項目優先編足經費，形同於一般性補助款中設定專款專用項目。此","  機制除與「中央對直轄市及縣（市）政府補助辦法」中，對一般性補助款及計畫型補助","  款之劃分有違，更嚴重傷害設算制度之實施目的係為落實地方制度法、財政收支劃分法","  相關規定，將錢權下放落實地方自治之精神。","   經檢視「中央一般性補助款指定辦理施政項目處理原則」，社會福利補助款之指定項","  目係由衛生福利部自行選定，行政院主計總處僅規範項目總數以不超過五項為原則，且","  其中任一項目經費需求不得為零，各該地方政府經費需求總數不超過其當年度所獲分配","  之補助額度百分之五為原則。然衛生福利部連續多年選定相同項目，地方政府受限於此","  必須優先編足預算，形同長期排擠其他法定義務支出項目，明顯影響經費支用的彈性與","  效益。若衛生福利部針對特定政務有補助直轄市及縣市政府推動之必要，應回歸該部主","  管之公務預算與基金預算，以計畫型補助款處理，更能達到專款專用與控管執行成效之","  目的。","   爰此，要求行政院檢討無法律授權之「中央一般性補助款指定辦理施政項目處理原則","  」，將社會福利補助款排除，逐年回歸地方制度法及財政收支劃分法授權訂定「中央對","  直轄市及縣（市）政府補助辦法」之相關規定，確保直轄市及縣市政府之財政自主，落","  實地方自治。","                  提案人：王榮璋    邱泰源    余宛如    羅明才    盧秀燕","  第28款  災害準備金 20億元，照列。","   本款通過決議2項：","   (一)為撙節救災經費及提高救災效益，請行政院主計總處於半年內，檢討救災經費編","  列、救災補助標準，及將年度救災經費，彙總在行政院主計總處網站對外公布，並向立","  法院財政委員會提出報告。","                  提案人：曾銘宗","                  連署人：費鴻泰    賴士葆    羅明才    盧秀燕","   (二)鑑於近年來我國受極端氣候現象之影響加劇，伴隨而來的天然災害常令國人措手","  不及，連帶造成資產嚴重受損。災害準備金及第二預備金往往僅能於事後彌補資產上的","  損失，無法撫慰當事人之身心靈受創。","   為因應極端氣候之不確定性並降低對國人生命財產遭天然災害剝奪之可能性，建請行","  政院於3個月內會同相關部會籌組跨部會小組共同就《水土保持法》第1條所定之減免災害","  、增進人民之福祉，檢討我國山坡地水土保持不足之情形並妥善規劃日後之水土保持、","  俾利預防天然災害所帶來損害，保障國人生命財產安全之維護。","                  提案人：黃國昌","                  連署人：邱泰源    王榮璋    羅明才    盧秀燕","  第29款  第二預備金74億元，照列。","   本款通過決議3項：","   (一)106年度中央政府總預算案編列第二預備金74億元，惟第二預備金現已非因應政","  事臨時需要或因增加業務量之備用性質，或備而不用之經費性質，反而淪為年度經常支","  出。且部分機關連年以同一事由動支第二預備金，顯示相關計畫年度預算未能妥適或足","  額編列。爰凍結該項預算十分之一，待向立法院財政委員會提出「審慎控管第二預備金","  預算之執行」專案報告後，始得動支。","                  提案人：費鴻泰    賴士葆    曾銘宗    羅明才    盧秀燕","   (二)政府為營造普及托育環境，自民國97年度推動「建構友善托育環境─保母托育管","  理與托育費用補助實施計畫」（民國104年修正為「建構托育管理制度實施計畫」），","  辦理托育管理及托育費用補助；另為強化家庭照顧功能，建構完整0至2歲兒童照顧體系","  ，自民國101年度推動「父母未就業家庭育兒津貼實施計畫」，依民眾家庭經濟狀況發","  放不同額度之育兒津貼。惟有關前內政部兒童局推動上開2項計畫，自民國101年起連年","  動支第二預備金支應所需經費，不利計畫之推展，依審計部「104年度中央政府總決算","  審核報告」顯示，衛生福利部社會及家庭署連續5年以相同事由動支第二預備金，如辦","  理建構托育管理制度實施計畫、父母未就業家庭育兒津貼實施計畫，在105年度仍持續","  以相同事由動用第二預備金，衛生福利部社會及家庭署106年度預算編列應從嚴從實，","  不得連續年度仍以相同事由動支第二預備金。","                  提案人：江永昌    余宛如    王榮璋    羅明才    盧秀燕","   (三)依據審計部104年度中央政府總決算審核報告，衛生福利部社會及家庭署、教育","  部體育署、海岸巡防署海岸巡防總局及所屬、衛生福利部疾病管制署、國立故宮博物院","  、財政部中區國稅局及所屬共計6個機關連年以同一事由動支第二預備金，顯示上開機","  關編列相關計畫年度預算時未能足額編列，與中央政府各機關單位預算執行要點第31點","  第1項：「各機關申請動支第二預備金時，應衡酌執行能力，避免於年度結束申請保留","  ，並應避免每年以相同事由申請動支第二預備金。」規定不符，應允宜檢討，於106年","  度總預算通過後2個月內擬具檢討報告送交立法院財政委員會。","                  提案人：江永昌    余宛如    王榮璋    羅明才    盧秀燕","   有關政事別歲出預算隨同以上機關別審查結果調整。","   二、融資財源調度部分","   中華民國106年度中央政府總預算案有關融資財源調度部分，編列債務之償還740億元","  ，歲入歲出差短及債務之償還合共尚須融資調度數2,263億3,996萬4千元，全數以舉借","  債務予以彌平，均暫照列，俟總預算案歲入歲出審議結果，再行調整。","   通過決議1項：","   請財政部執行106年度債務還本時，補足106年度債務還本預算數未達稅課收入5%差額","  。","                  提案人：賴士葆    費鴻泰    曾銘宗    羅明才    盧秀燕","   三、本會負責審查中華民國106年度中央政府總預算案之公務預算部分，均已審查完","  竣，擬具審查報告，併入審查總報告提報院會討論；院會討論前，須交由黨團協商；院","  會討論時，由本會賴召集委員士葆補充說明。","   通過臨時提案1案：","   鑑於近年各地方政府競相調高房屋評定現值與公告地價，以致今年全台房屋稅與地價","  稅實徵稅收皆已超過預算數，其中尤以台北市成長幅度為最。又中央政府補助直轄市及","  縣（市）政府之收入占整體歲入比率達29%，顯見中央補助對地方財政之重要性。爰此","  ，建請行政院主計總處於補助直轄市及縣（市）政府融資財源上能靈活調度，以協助地","  方政府平安順利過好年。","                  提案人：羅明才    曾銘宗    賴士葆    盧秀燕","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「稅捐稽徵法第二十三條條文修正草案」案。"],["段落：二、審查本院委員邱志偉等19人擬具「稅捐稽徵法第二十三條條文修正草案」案。"],["段落：三、審查行政院函請審議「貨物稅條例第十二條之三條文修正草案」案。"],["段落：四、審查本院委員許毓仁等24人、委員羅明才等19人、委員費鴻泰等16人、委員盧秀燕","  等16人及委員趙天麟等21人分別擬具「貨物稅條例第十二條之三條文修正草案」案等","  5案。"],["段落：五、審查本院委員管碧玲等16人擬具「貨物稅條例第十一條及第十二條之三條文修正草","  案」案。"],["段落：六、審查本院委員邱議瑩等17人擬具「貨物稅條例第十二條及第十二條之三條文修正草","  案」案。"],["段落：七、審查本院委員余宛如等16人擬具「貨物稅條例第十二條之三及第三十七條條文修正","  草案」案。"],["段落：八、審查本院委員邱泰源等25人擬具「關稅法第四十九條條文修正草案」案。"],["主席：今天議程審查稅捐稽徵法部分條文修正草案、貨物稅條例部分條文修正草案及關","  稅法部分條文修正草案，採分別報告，合併詢答方式進行。","   首先請提案人說明提案旨趣，再請財政部報告並回應委員提案。","   提案說明依照議程順序進行，若提案人不在場，在開始詢答前到場均可重做提案說明","  。","   先進行稅捐稽徵法部分條文修正草案。請邱委員志偉說明提案旨趣。（不在場）邱委","  員不在場。","   接著進行貨物稅條例部分條文修正草案。請許委員毓仁說明提案旨趣。（不在場）許","  委員不在場。","   請提案人羅委員明才說明提案旨趣。"],["羅委員明才：主席、各位同仁。眾所皆知，目前地球暖化嚴重，使得節能減碳成為一種","  潮流，故本席提案延續對電動車的支持，也是為了讓大家更瞭解節能減碳的重要性。此","  外，我們也希望藉此來讓國內所有業者能積極參與節能減碳，善盡地球公民一份子的責","  任，為地球及大自然盡一份心力。謝謝。"],["主席：請提案人管委員碧玲說明提案旨趣。"],["管委員碧玲：主席、各位同仁。此次有關貨物稅條例的修訂目的有二：其一，修訂第十","  一條及第十二條之三，尤其對第十二條之三，電動車貨物稅減免予以延長，這是大家已","  經有共識的，也都願意基於節能減碳，循著氣候變遷綱要的基本精神來發展電動車產業","  ，鼓勵綠能，所以電動車貨物稅減免延期是比較沒有問題。","   其次，本席所提第十一條修正則與臺灣電器產業有關，到底要不要經由貨物稅減免來","  給臺灣電器產業加油打氣？畢竟他們得面對來自四面八方的壓力，且因台灣無法加入聯","  合國，致使電器外銷遇到非常大的困難，繼之以在國際組織上的缺席，更讓台灣電器產","  業氣若游絲。在這種狀況之下，其實行政院早將臺灣電器產業納入輔導、減免稅賦之列","  ，卻久久沒有行動，其原因就在於稅損考量。所謂稅損考慮有二：，一是減免時的稅損","  ；一是財政部經常使用的理由，會被比照。如果會被比照，那為何汽機車汰舊換新，或","  過去經濟不景氣時給予汽車貨物稅減免，這難道就不怕會被比照嗎？電器產業作為台灣","  的製造業之一，請問我們到底要不要救？如果要救，請問配套何在？我們不能年年都不","  願意減免貨物稅，只因需要配套，可是又年年都沒有配套，所以這次本席特別把第十一","  條提出來討論，看到底應該以何種政策來輔導臺灣電器產業，使其能擁有生存機會與國","  際競爭力。其實臺灣的電器技術無論對東南亞或世界其他國家來說，不僅品質好，競爭","  力也是夠的，只是缺少機會罷了，所以我特別提出這點，懇請貴委員會予以支持，謝謝","  。"],["主席：請提案人費委員鴻泰說明提案旨趣。"],["費委員鴻泰：主席、各位同仁。我的提案非常簡單，誠如剛才兩位委員所提，為了節能","  減碳，我們鼓勵民眾購買電動車。惟此事行政院以行政命令方式來延長減免年限，自1","  03年1月28日起至106年1月27日止，等於再過一個月就到期了。為了實施節能減碳，協","  助國內電動車產業發展，故提案修正貨物稅條例第十二條之三，希望讓電動車免徵貨物","  稅再延長5年至110年，以兼顧節能減碳與產業發展，鼓勵消費者多購買綠能電動車輛。","  謝謝。"],["主席：請提案人盧委員秀燕說明提案旨趣。"],["盧委員秀燕：主席、各位同仁。本席提案要修正的條文是貨物稅條例第十二條之三及第","  三十七條，主要目的是要減免電動汽機車的貨物稅。我們都知道，空氣污染越來越嚴重","  ，所以我們一定要環保減碳，但是製造環保無污染的汽機車成本或售價都非常高，以機","  車為例，一般的機車售價大概是在6萬元到10萬元之間，可是電動機車的售價卻在10幾","  萬元以上，汽車就更不用講了。對廠商來講，他們必須投入這麼多的成本，可是銷售卻","  非常困難，所以他們生產的意願不高。對民眾來講，也是如此，為了要環保減碳，必須","  多花3、4萬元，甚至一倍以上的價錢去購買，導致民眾也沒有購車的意願，所以我們必","  須在租稅政策上給予優惠，提供誘因鼓勵民眾購買，這樣大家才能共同來做環保無污染","  、節能減碳的工作。","   從過去的政策來看，從100年開始，我們對於電動汽機車的租稅減免，6年發展下來，","  電動大客車也不過是231輛，那麼多的大客車在路上跑，其中只有231輛是電動大客車，","  6年發展下來，也只有487輛的電動小客車。機車的狀況好一點，這6年來透過租稅減免","  來鼓勵民眾購買，大概有6萬9,181輛，不過比起國內現在上路的上百萬輛機車來講，這","  樣的數量實在是太少了。因此，本席及許多委員都共同主張，這樣的租稅減免政策如果","  要在1月份落日的話，應該要予以適度的延長，透過租稅政策，讓我們的業者願意繼續","  投入成本，來從事這項產業的研發，並提供民眾購買的誘因。以上是本席的提案說明，","  也是本席希望這項政策能夠繼續延長的原因，敬請大家支持，謝謝。"],["主席：請提案人邱委員議瑩說明提案旨趣。"],["邱委員議瑩：主席、各位同仁。關於貨物稅條例的修正，不分朝野黨派的委員，都對於","  政府為提倡電動公共汽車或機車，採取減免貨物稅的措施有相當的共識，這一點我們希","  望促成大家大力支持。","   另外，本席也新增購買以公用運輸用途為目的之電動公共汽車、電動計程車並完成登","  記者，也可以免徵該等車輛應徵之貨物稅的修正動議，讓公共運輸工具不必受到貨物稅","  減免與否，這部分也希望能夠得到大家的支持，謝謝。"],["主席：請余委員宛如說明提案旨趣。（不在場）余委員不在場。","   請趙委員天麟說明提案旨趣。（不在場）趙委員不在場。","   繼續進行關稅法修正草案之提案說明。","   請提案人邱委員泰源說明提案旨趣。"],["邱委員泰源：主席、各位同仁。本席提案增列關稅法第四十九條第一項第十九款的規定","  ，主要是因為政府為積極促進國際體育交流，提升國內競技運動水準，與國際體壇接軌","  ，同時鼓勵企業或個人贊助政府機關舉辦國際體育比賽所需體育器材或用品，就政府機","  關為舉辦國際體育比賽自行進口或受贈之比賽用必需體育器材或用品，因具高度公益，","  應予免稅。","   以上報告，敬請各位支持，謝謝。"],["主席：請財政部許部長報告。"],["許部長虞哲：主席、各位委員。今天貴委員會審查行政院函請審議「稅捐稽徵法第23條","  修正草案」、「貨物稅條例第12條之3修正草案」及大院邱委員志偉等19人擬具「稅捐","  稽徵法第23條條文修正草案」、許委員毓仁等24人、羅委員明才等19人、費委員鴻泰等","  16人、盧委員秀燕等16人、趙委員天麟等21人、管委員碧玲等16人、邱委員議瑩等17人","  、余委員宛如等16人擬具貨物稅條例修正草案、邱委員泰源等25人擬具「關稅法第49條","  條文修正草案」，本部承邀列席，深感榮幸。以下謹就上開草案簡要報告及說明，敬請","  指教。","   壹、稅捐稽徵法部分","   一、關於行政院函請審議「稅捐稽徵法第23條」修正草案","   (一)修法背景及目的","   96年3月5日前已移送執行尚未終結之欠稅案件，其執行期間將於106年3月4日屆滿而","  不再執行，其中半數以上案件之徵收期間與執行期間合計未達15年，為與稅捐稽徵法第","  23條第4項規定96年3月6日以後移送執行欠稅案件之徵收期間與執行期間合計近15年衡","  平，並考量追回國家租稅債權之必要性，兼顧維護租稅公平及符合社會期待，對於重大","  欠稅案件有再延長執行期間之必要。","   (二)修正重點","   將96年3月5日前已移送執行尚未終結之欠稅案件，截至106年3月4日欠繳稅捐金額達","  新臺幣（下同）1,000萬元以上、執行期間內經法院裁定拘提或管收確定及行政執行機","  關核發禁止命令，三種重大欠稅案件之執行期間再延長5年至111年3月4日。","   (三)預期效益","   本修正案將欠繳稅捐金額達1,000萬元以上等三種重大欠稅案件，再延長5年執行期間","  ，有助國家租稅債權之追繳，提高納稅義務人誠實納稅之依從度，並符合租稅公平正義","  及社會期待。","   二、關於大院邱委員志偉等19人擬具稅捐稽徵法第23條條文修正草案","   委員提案內容與上開行政院提案之意旨相符，差異部分係再延長5年執行期間之累計","  欠繳稅捐金額為500萬元以上。考量截至105年10月31日，96年3月5日前已移送執行尚未","  終結之欠稅案件，欠繳稅捐金額達1,000萬元以上占是類欠稅案件總金額9成以上，影響","  件數及人數僅占2至3成，繼續執行符合稽徵成本與執行效益，且1,000萬元以上係參酌","  公告欠稅人資料之範圍、與法務部訂定欠稅執行案件合作追查之選案標準及限制出境條","  件之金額級距規定，均以納稅義務人累計欠繳稅捐達1,000萬元以上為重大欠稅案件，","  建請支持行政院提案。","   貳、貨物稅條例部分","   一、關於行政院函請審議「貨物稅條例第12條之3」修正草案","   (一)修法背景及目的","   為發展綠能科技創新產業，鼓勵民眾購買綠能電動車輛，經濟部規劃新一期5年「智","  慧電動車輛發展策略與行動方案」。貨物稅條例第12條之3第2項及第3項規定，購買完","  全以電能為動力之電動車輛並完成登記者，免徵貨物稅年限至106年1月27日，為發展電","  動車相關產業及達到節能減碳政策目標，爰配合提供租稅優惠。","   (二)修正重點","   配合前揭經濟部規劃推動期程5年，明定自100年1月28日起至110年12月31日購買完全","  以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。","   (三)預期效益","   依經濟部稅式支出報告說明，106至110年預計推動電動汽車5,939輛，電動機車15萬","  輛，預估整體增加稅收19.55億元，電動車相關產業產值增加943.99億元，本次修法有","  助於實現政府發展綠能科技創新產業之願景。","   二、關於大院委員擬具貨物稅條例相關條文修正草案","   (一)許委員毓仁等24人、羅委員明才等19人、費委員鴻泰等16人、盧委員秀燕等16人","  、管委員碧玲等16人、余委員宛如等16人擬具「貨物稅條例第12條之3及第37條條文修","  正草案」之提案內容與行政院提案之意旨相符，至免稅年限部分，配合經濟部推動「智","  慧電動車輛發展策略與行動方案」規劃期程，建請支持行政院提案。","   (二)邱委員議瑩等17人提案修正第12條及第12條之3，刪除電動車輛減半徵收貨物稅","  與增訂電動公共汽車及電動計程車無限期免徵貨物稅案依貨物稅條例第12條之3規定，","  完全以電能為動力之電動車輛免徵貨物稅，包括大眾運輸之電動公共汽車及電動計程車","  。鑑於國家資源有限，稅捐稽徵法第11條之4規定，租稅優惠應以達成合理之政策目的","  為限，尚不宜修法明定電動公共汽車及電動計程車無限期免徵貨物稅。","   (三)趙委員天麟等21人提案修正第12條之3購買完全以電能為動力之車輛完稅價格未","  達300萬元，並完成登記者，延長免徵貨物稅案","   考量歐盟多次於臺歐盟諮商會議中對「油電混合動力車輛適用減半徵收貨物稅之標準","  」車輛完稅價格100萬元以下之條件，提出貿易不公質疑，又完稅價格300萬元以上之小","  客車，係課徵特種貨物及勞務稅，建請不再於貨物稅條例訂定上開限制。","   (四)管委員碧玲等16人提案修正第11條電器類貨物稅稅率案","   依前行政院賦稅改革委員會決議，橡膠輪胎、電器類、平板玻璃及飲料品等4項貨物","  免徵貨物稅列為實施能源稅稅收運用之配套措施，未來將在兼顧量能課稅與公平正義原","  則下，通盤審慎研議稅制，適時推動立法，在未覓妥替代財源前，尚不宜單獨調整個別","  項目之貨物稅，以避免影響政府財政，及造成其他課稅項目要求援引比照。","   、關於大院邱委員泰源等25人擬具關稅法第49條條文修正草案","   為促進國際體育交流，提升國內競技運動水準，與國際體壇接軌，本提案增訂政府機","  關為舉辦國際體育比賽自行進口或受贈之比賽用必需體育器材或用品之免稅規定，以鼓","  勵企業或個人贊助政府機關舉辦國際體育比賽，本部敬表贊同。","   以上報告，敬請各位委員惠予指教及支持，謝謝！"],["主席：請經濟部沈次長報告。"],["沈次長榮津：主席、各位委員。貴委員會審查(一)行政院函請審議「貨物稅條例第十二","  條之三條文修正草案」、(二)本院委員許毓仁等24人、委員羅明才等19人、委員費鴻泰","  等16人、委員盧秀燕等16人、委員趙天麟等21人分別擬具「貨物稅條例第十二條之三條","  文修正草案」等5案、(三)本院委員管碧玲等16人擬具「貨物稅條例第十一條及第十二","  條之三條文修正草案」、(四)本院委員邱議瑩等17人擬具「貨物稅條例第十二條及第十","  二條之三條文修正草案」、(五)本院委員余宛如等16人擬具「貨物稅條例第十二條之三","  及第三十七條條文修正草案」等9案，本部能有機會應邀列席作口頭報告，並得親聆各","  位委員的教益，深感榮幸！","   以下謹就本次修正條文內容重點報告，並聆聽各位委員的指導。","   壹、前言","   為推廣國內綠能電動車輛使用及帶動相關產業發展，「貨物稅條例」於100年1月26日","  增訂公布施行第十二條之三，規定自生效日起3年內購買完全以電能為動力之電動車輛","  並完成登記者，免徵貨物稅。本條文續經行政院於103年1月21日發布行政命令，延長減","  免年限至106年1月27日。為配合我國「節能減碳、綠色環保」之政策，本部規劃持續下","  一期智慧電動車輛行動方案（將另案報請行政院審核），考量於國內電動車輛開發初期","  以租稅減免扶植相關產業發展之必要性，本部爰請財政部修正「貨物稅條例」第十二條","  之三，財政部業於今（105）年12月5日陳送修正草案至行政院，並於12月15日經行政院","  第3527次院會通過，送請大院審議。","   貳、產業現況","   國內已有11家電動車及17家電動機車廠配合政府賦稅減免等誘因，開發共27款電動車","  及70款電動機車通過交通部安全審驗合格可合法上路。依交通部統計資料，截至105年","  11月底止，共計69,908輛電動車輛，其中包括231輛電動大客車、487輛電動小客車、6","  9,181輛電動機車及9輛電動小貨車及特種車（包括郵車、警備車、憲警巡邏車、工程車","  、教練車、殘障用特製車、灑水車、垃圾車、清掃車等有特種設備供專門用途之車輛）","  。其中電動機車銷量已由推動初期（98至102年）每年平均5,000輛，倍增至去（104）","  年超過10,000輛，預估今年更可上看20,000輛，初具推動成果。","   藉由經濟部、交通部及環保署等部會通力合作，全臺電動巴士共掛牌231輛，其中自","  103年1月起截至105年11月止，共新增172輛電動巴士。另經統計自103年起至105年11月","  底止，經濟部智慧電動車先導運行計畫已補助35輛電動大巴及47輛電動中巴上路運行，","  累計減碳4,856公噸，約12.5座大安森林公園一年CO2吸碳量。","   參、提出修法之說明","   鑑於電動車輛貨物稅免徵措施將於明（106）年1月27日屆期，屆期後之電動車輛出廠","  成本將大幅提高，不利民眾購買綠能電動車輛。考量於國內電動車輛開發初期以租稅減","  免扶植相關產業發展之必要性，本部爰請財政部修正貨物稅條例第十二條之三，財政部","  業於今（105）年12月5日陳送修正草案至行政院，並於12月15日經行政院第3527次院會","  通過，送請大院審議。","   本部刻正研提新一期電動車計畫中，冀於105年底前提送行政院進行審議。新一期計","  畫內容除持續推動產業健全發展、關鍵零組件國產化及拓展外銷市場外，將與交通部、","  環保署等跨部會共同補助，合作推動電動巴士及電動機車，並持續建置充電場站，創造","  電動車友善使用環境，讓台灣成為全球全電動化綠色運輸國家典範，並期能帶動智慧化","  及綠能等關聯產業發展。","   肆、結語","   電動車輛具節能減碳效益，為世界各國減少二氧化碳排放重要策略之一，如德國國會","  已通過法案，在2030年時，將禁止內燃機汽機車上路行駛，全面改由電動車取代。故包","  括BENZ、VW等德國主要車廠均已大力發展電動車；而國際車輛產業龍頭TOYOTA也宣示將","  正式跨足電動車領域，希能在2020年前量產，顯示電動車已成為未來車輛主流甚至單一","  選擇。","   現行電動車輛貨物稅免徵期限將於明（106）年1月27日屆期，屆期後之電動車輛出廠","  成本將大幅提高，勢必反映於終端銷售價格，不利消費者購買綠能電動車輛，爰此惠請","  大院支持「貨物稅條例」第十二條之三條文修正案，將電動車輛貨物稅免徵期限延展至","  110年底，以推動國內電動車普及性，符合政府綠能科技創新產業之願景。","   以上報告，敬請指教！"],["主席：謝謝沈次長的報告。","   現在開始進行詢答，每位委員詢答時間為8分鐘，得延長2分鐘；上午10時截止登記。","","","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。部長，你的報告第4頁提到，106年到11","  0年預計推動電動汽車5,939輛，電動機車15萬輛，預估整體增加稅收19.55億元，這個","  地方我看不太懂，減免貨物稅後，稅捐怎麼還有辦法增加呢？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。這部分是根據經濟部稅式支出評估，經濟部預估106年延","  長以後，到110年時，電動汽車將有5,939輛，電動機車則是15萬輛，這裡面當然會有稅","  收損失，大概是24.02億元，不過也會增加營利事業所得稅及營業稅，根據經濟部的預","  估，這部分將會增加43.57億元，二者相抵的結果，經濟部認為可以增加19.55億元。"],["吳委員秉叡：部長，這部分你們的說明不清楚，對不對？"],["許部長虞哲：是。"],["吳委員秉叡：因為就你的報告來講，你是跳過這一段，直接說稅收會增加。"],["許部長虞哲：是，以後改進。"],["吳委員秉叡：我的能力不足，所以我一直在思考為什麼貨物稅減免後稅收反而會增加，","  經過你的解釋之後，我瞭解了。但問題是這裡有一點機會成本的概念，我們先不講環保","  那一塊，你們的假設是不買電動車的人就不買車了，你的邏輯是這個樣子，所以其他增","  加的營業稅、交易稅，全部都是淨增加的，如果不買電動車的人，同時會選擇購買內燃","  機的車輛時，一樣會有營業稅、營所稅等各項稅捐的收入，所以你們不應該這樣計算才","  對，不過沒關係，這部分不是今天要討論的重點，我只是要告訴你，講事情的時候應該","  要更詳盡一點。"],["許部長虞哲：是。"],["吳委員秉叡：你們的比較也必須在這樣的基礎上去做比較，這是我的看法。"],["許部長虞哲：是。"],["吳委員秉叡：現在最重要的問題是，為了環保、為了產業提升，延到110年就夠了嗎？將","  來是不是還要繼續延續下去？這個產業究竟什麼時候才可以升級完畢，什麼時候才可以","  畢業？這一點可能就要請教沈次長。"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。謝謝委員關心期程夠不夠的問題。其實世界各國都訂有","  電動車政策，但是目前的推動成效不如預期，主要是因為整個產業鏈裡面，電池這一塊","  牽涉到電氣化學的部分，所以我們準備先以5年為一個基期，現在先利用租稅誘因，在","  國內建立整個產業鏈，包括過去使用的內燃機引擎，現在改由電動車的馬達取代，馬達","  裡面的control","  driver驅動器、控制器，最重要的就是由電池來取代油，所以電池也是我們要努力的部","  分。我們利用這個機會在建構整個產業鏈。"],["吳委員秉叡：本席的憂慮除了次長剛剛提到的部分，我也擔心有些產業會變得依賴，都","  一直不畢業。台灣有一些產業一開始是受保護的，結果保護到最後，還是做不出來。"],["沈次長榮津：目前的作法是將法人科專及業界科專綁在一起，現在也都有訂出自製率……","",""],["吳委員秉叡：你要用什麼樣的政策督促它趕快進步？不能跟它說要練到100分才能畢業，","  結果它就故意不畢業，要你一直給它優惠，優惠不是只有減免貨物稅，你去市面上看一","  下電動機車，環保署的空污基金還對每一輛車補助1萬多元，有些縣市還補助到2萬，可","  是它的價格一樣沒有競爭力。在這樣的補助之下，如果是內燃機的摩托車賣6、7萬元，","  它還要賣到10至11萬元。就一般消費者來說，他們顧慮的是自己的荷包，比較少為了環","  境保護及未來產業的問題，去花比較高的價錢買比較先進，但是功能差不多的產品。所","  以就電動機車來說，除了給貨物稅的保護之外，空污基金也給了它補助，一些縣市政府","  也都有補助，給它好多的優惠，可是它的價格依然沒有競爭力。"],["沈次長榮津：就Gogoro來說，最近這樣的補助下來，它讓消費者感受到在環境保護之餘","  ，也感受到它的價值，因為它不像一般機車，它賣的是APP的服務，所以Gogoro現在也","  打到歐洲去。這次我去參加台德經濟合作會議時，Gogoro就在德國柏林跟mosh創投合作","  。"],["吳委員秉叡：我不是反對，我的意思是你們應該刺激它，讓它在國內的價格可以跟人家","  競爭。有些電動機車採扭力驅動、很安靜，的確是有它的優勢，但是它的優勢是不是大","  到可以取代價格的差異？政府都已經補助這麼多了，也減免貨物稅，它仍然要賣這麼高","  的價格，到底什麼時候才能讓消費者得到好處。","   另外就是次長剛剛提到電池充電的問題，他們的充電站跟你們原本答應的數量差距太","  大，地方的服務站也太少。"],["沈次長榮津：所謂的充電站或交換電池的點仍不夠普及，現在就是要一直來推……"],["吳委員秉叡：其實它一直都達不到你們對它的要求……"],["沈次長榮津：這部分是雞生蛋，蛋生雞的問題，我們也一直拚命在推，像Gogoro最近也","  在台南、高雄設點，面和量都起來之後，就……"],["吳委員秉叡：有一次去參觀的時候，我請教過他們設點的問題，他們說：「有啊！將來","  我們都要設加油站，便利商店也要設。」都是講「將來」，事實上你去看，它就是不夠","  ！如果電池交換站夠多，地方服務點夠多，就有可能取代。另外，機車在台灣雖然很受","  歡迎，但有很多國家對機車代步是不歡迎的，所以這些問題都要趕快思考解決。貨物稅","  究竟還要幾年才能畢業？總不能5年、5年，又5年！次長是這方面的專家，想要推動產","  業升級發展，本席也很贊成，但是你們要用什麼樣的策略、訂定什麼樣的標準，來鼓勵","  它、要求它達到那個標準。","   接著，要請教財政部長，最近台新銀行和彰化銀行的合併案、經營權案吵得沸沸揚揚","  ，本席不問你答案，只問你一個基本觀念。依現行法令規定，銀行之間的合併必須經過","  金管會的核准，對不對？"],["許部長虞哲：對。"],["吳委員秉叡：如果有人一直拿假議題說誰要合併誰，來問你同不同意，本席覺得那都是","  多問的。因為現階段，金管會不可能同意，如果周邊問題的處理未能得到大家的同意、","  讓大家都滿意，要合併是不可能的，這部分應該要釐清才行。現在的問題是經營權有爭","  執，而不是合併的問題。部長贊不贊成我的說法？"],["許部長虞哲：對。"],["吳委員秉叡：之前張盛和部長到財政委員會報告時，曾以台新要合併彰銀的理由，要將","  經營權拿下來，可是我去了解之後，根本就沒有這回事，因為合併必須經過金管會的同","  意，而金管會也不可能核准。所以本席的看法是，有沒有經營權是政策決定，那天院長","  也說了，這個我贊成。但是不要拿人家要不要合併來威脅說我必須取得這個經營權，這","  兩件事情不一樣，不要合在一起談。"],["許部長虞哲：跟委員報告，他們當初確實在董事會提過合併的議題。"],["吳委員秉叡：但是金管會也不可能會同意啊！時間已經過去了，本席認為若要討論這個","  問題的話，要先將之前的問題釐清，再針對問題討論，這樣才比較精確。謝謝。"],["許部長虞哲：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。針對稅捐稽徵法第二十三條的修正，目","  前看起來，財政部的原則是要抓大放小，為了維持租稅公平，所以對欠稅大戶將繼續追","  查稅款下去。對財政部要貫徹租稅公平，積極修法，不讓這些欠稅大戶逍遙法外，個人","  對這個基本方向是肯定的。本席現在比較擔心的是，這不是一個新的議題，你們現在把","  稅起徵時效期間的計算，切成三個區塊，今天我們要處理的就是移送強制執行以後的最","  後一個區塊。在2007年的時候，開始移送強制執行5年以後，沒有結果的話，依規定是","  不能再繼續執行，你們後來發現，這5年的時間快要到了，有些大戶的欠稅還沒有追回","  來，所以你們在101年的時候，又再推動一次，希望可以再給你們5年的期間，到明年3","  月5日為止。當初你們在2011年修法的時候，為了去追這些欠稅大戶的執行期間立了一","  些要件，可是我比較擔心的是，5年又5年，我們這次的修法是不是真的只有5年？因為","  這次的修正會讓上次的修正看起來是思慮不周的修正，因為上次的修正立法者所做的決","  定，是讓行政執行機關再追5年嘛！如果沒有追到，依照上次修法的意旨大概就到這邊","  為止，但現在大家看到的狀況是，你追了5年現在又希望再往後追5年，我們擔心這次的","  5年是不是真的是5年，還是未來還有另一個5年呢？部長對這件事情的看法如何？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。因為其他的徵收期間也是15年，這次延了以後，差不多","  也是15年，所以不應該再追了，上次的欠稅金額只有50萬元以上而已……"],["黃委員國昌：沒有錯。"],["許部長虞哲：我們也考慮到納稅人權利的保護，他欠稅的這段期間，國稅局及行政執行","  機關等窮盡一切方法追稅，希望他除了隱匿財產的情況之下，經過拘提、管收確定……"],["黃委員國昌：法案內容我瞭解，我先分兩個部分。部長，我把你們的徵起稅額、徵起率","  列出來，你們這次再延5年，針對現在法案的target大概是272億元……"],["許部長虞哲：對，272億元。"],["黃委員國昌：你們估計可以追多少回來？"],["許部長虞哲：我們目標是五十幾億元左右。"],["黃委員國昌：272億元你們打算追五十幾億元回來？"],["許部長虞哲：希望。"],["黃委員國昌：第二、在你之前對外的宣示或是書面報告上，我都有看到「要窮盡一切方","  法」的字句。本席要請教部長，過去5年你們用了哪些方法，結果那些方法沒有用。未","  來5年你們又打算用什麼新方法，或是過去的舊方法繼續用下去呢？","   我具體的問，現在你們要去追那些海外的欠稅大戶，事實上，台北國稅局有做一個很","  清楚的公告，大家可以發現，這些人不管是自己的遺產稅，還是綜所稅，有的高達18億","  4,300萬元，有的是12億元，有的是5億3,000多萬元，4億8,000多萬元，從這些稅額看","  起來，讓一般誠實納稅義務人看在眼裡實在不是滋味，這些人都是高財產、高所得的人","  ，結果他們欠了這些稅，人也不在國內，有很多人都跑到海外去了。我現在比較好奇的","  是，如果今天立法院支持你們的修法，再把追稅期間延長的話，請問你們接下來的具體","  作為是什麼？"],["許部長虞哲：第一、假定通過的話，我們要建立一個1,000萬元以上的個案資料表，用來","  追蹤納稅人，到時候在移送執行各項財產進度時，去發掘納稅人有沒有其他可供執行的","  資料。"],["黃委員國昌：部長，這些事情過去5年都可以做啊！"],["許部長虞哲：對。"],["黃委員國昌：我相信財政部的同仁不是在睡覺，部長剛才講的那些方法他們都做過了，","  現在我比較關心的是，過去的那些方法都沒有用，接下來的5年你們打算要用什麼方法","  ？"],["許部長虞哲：因為以往的案子……"],["黃委員國昌：我問得比較具體一點，海外執行有沒有可能？"],["許部長虞哲：海外執行的困難度比國內高一點。"],["黃委員國昌：有高一點。你們有沒有著手統計過？"],["許部長虞哲：對於有簽租稅協定國家，我們可以透過……"],["黃委員國昌：我瞭解，剛剛部長告訴大家，難度比國內執行高一點嘛！"],["許部長虞哲：是。"],["黃委員國昌：你們過去有沒有真實的做過？而不是你現在跟我講這是未來可以努力方向","  。上次修法時就延長5年的時間，讓部裡同仁儘可能去追討，我的問題很具體，就是海","  外追稅這件事情，你們到底有沒有曾經著手實際做過？"],["許部長虞哲：因為件數比較多，事實上我們沒有處理。"],["黃委員國昌：從來沒有著手過？"],["許部長虞哲：對，因為這一次……"],["黃委員國昌：從來沒有著手過的理由是什麼？是因為人力不足、資源有限，還是其他的","  原因？"],["許部長虞哲：這些都是原因。"],["黃委員國昌：問題是，對財政部同仁來講，我們每年的預算還是按照既有的人力與規模","  編列，如果部長在任內想要再進一步的對海外執行追稅的話，部長有何新氣象、新作為","  呢？其實本席很擔心，這次延長5年以後，萬一徵起稅額與徵起率還不是很好看的話，","  該怎麼辦？你們認為海外追稅是有可能的，只是難度比國內追稅高而已，本席希望部長","  不是只在立法院表示可以嘗試，你要有具體的執行計畫去做！"],["許部長虞哲：我認為海外財產畢竟比較少，大部分還是集中在國內，現在依照……"],["黃委員國昌：本席不太想點這些人名，但是一般人的印象是，會跑海外的人大多是債留","  臺灣，人跑到國外去。你繼續在國內追，他在國內沒有財產，你只會追到債而已！"],["許部長虞哲：我認為有部分還是會留在國內，我們以前的對象是50萬元以上的，這次修","  法要提高至1,000萬元，人數會大幅縮小，我們及法務部行政執行機關比較能針對這些","  少數個案，大約有300多人進行追討。"],["黃委員國昌：你們是否與行政執行署有建立平台，共同提出一個具體可行的計畫？"],["許部長虞哲：都有，國稅局跟行政執行分署有密切聯繫。"],["黃委員國昌：我不是講你們過去的密切聯繫，你們過去密切聯繫的執行成效在剛剛的表","  裡面也看到了，我的意思是，你們要針對這些欠稅大戶追稅的這件事情，我知道現階段","  或許還沒有，但是如果今天這個修正案通過以後，本席希望你們能切實地去做，而且是","  有方法、策略、步驟地去做，包括海外資產的追查，我知道會比較辛苦，成本也比較高","  ，但只要符合成本經濟效益，該做的你們就要去做，要不然如果今天通過這個法案，到","  時候執行成效不彰的話，會讓這次修法某個程度破壞了上次修法的法安定性，但卻沒有","  得到預期結果。你們推動修法的出發點是為了要貫徹租稅公平、租稅正義，本席表示肯","  定。但這件事情已經延過一次，我們發現徵起稅額跟徵起率其實並不是那麼地高，當然","  ，你們還是有追討相當比例的錢回來，這部分本席要給你肯定。","   最後，本席在11月14日質詢有關電動車減免貨物稅修法的時程，當時你跟我說這件事","  情要看經濟部的態度跟看法……"],["許部長虞哲：對，我有特別跟部長聯繫，他也希望能夠儘快送過來，在12月1日已經送進","  來了。"],["黃委員國昌：我的立場很清楚，做為立法委員的職責，該監督行政部門的部分，我一定","  強力監督，但是你們做得好的部分，我要公開給你肯定。在我11月質詢以後，你們在1","  2月份的行政院院會就通過貨物稅條例，也把法案送進立法院，針對綠能電動車要延長","  免稅的政策方向，我個人是贊同的。次長不用客氣，剛剛吳秉叡委員有質詢過這個議題","  ，我希望除了減免稅延長的消極措施外，有關推廣電動車的普及率，達成綠能、節能減","  碳的政策目標，經濟部應該有更進一步具體的作為，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。首先本席肯定部長，在上個月15日審查","  財政部預算時有做成主決議，希望財政部針對稅捐稽徵法第二十三條有關大額欠稅的部","  分能儘快提出修正草案，然後財政部很快地就將案子送到行政院通過，現已送進立法院","  ，在此，我先表達感謝之意。","   我要向部長確定一件事情，這次延5年之後還會不會再延？基本上除了剛剛黃委員提","  到，除了增加稅收、追查稅收以外，很重要的是要達到租稅公平，外觀很重要，爭取多","  少稅是另外一件事情，但如果讓大額欠稅逃漏掉的話，不管他的財產是移到國外去或是","  在國內隱匿財產，基本上我是不贊成把它一筆打消，請教部長，這次延5年會增加多少","  稅收？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我們是朝著五十幾億元的目標邁進，過去不到5年時間，","  到今年11月底為止有58億元，我們希望未來整整的5年能到50億元左右，希望能朝這個","  目標邁進。"],["曾委員銘宗：好。除了增加這五十幾億元的稅收以外，很重要的是外觀、外界看法的問","  題，假設大額欠稅幾年之後可以一筆打消，這會讓小老百姓非常不服，所以除了增加稅","  收以外，我覺得外觀很重要，要貫徹財政部租稅公平的重大意義。"],["許部長虞哲：當然當初他有欠這麼多稅，事後或許是因經濟情況的變動導致他沒有財產","  ，但如果是屬於故意隱匿財產的部分，必要時我們會向法務部行政執行署聲請拘提、管","  收，我想這種方式的效果可能會比較好。"],["曾委員銘宗：隨著時間或經濟環境的變化，有時候早期沒有價值的財產，經過一段時間","  後，財產的價值會大幅增加，可以有利稅收的徵取。"],["許部長虞哲：對，有可能。"],["曾委員銘宗：接著向部長討教有關泛公股的問題。過去一段時間，舉例來說，今年7月份","  第一銀行發生ATM盜領事件；過去這一年內，兆豐銀行發生的大事件就包括3月7日美元","  偽鈔詐騙案以及8月20日疑似洗錢案；還有今年7月份華南銀行的鼎興詐貸案。面對過去","  一年來泛公股的內部控制問題層出不窮，請問部長，未來一年對泛公股的管理重點在哪","  裡？"],["許部長虞哲：重點在於，第一、要強化負責人，包括總經理、董事長在這方面的責任，","  第二、以往或許他們比較強調盈餘的增加，但是現在這樣不行，很多弊病的發生可能是","  因為法律遵循面沒有照做，內部控制沒那麼完美，這些都是要改善的地方。"],["曾委員銘宗：希望部長能夠讓泛公股從董事長到最低的承辦人養成法遵、守法的企業文","  化，因為剛剛舉的很多個案都是因為他不重視法遵，所以請部長要要求董事長、總經理","  到最低層人員要養成守法的企業文化，希望這部分部長能要求。"],["許部長虞哲：這很重要，如果追尋盈餘的同時沒有注意到這些的話，到時候一罰款，其","  實對整個公股金融事業的名譽也不太好。"],["曾委員銘宗：這是第一點。第二點是，假設董事長或總經理有向部長提出辭呈，你要找","  他來談，如果他真的沒有經營的意願、不願意繼續做的話，希望能儘快同意他的請辭。","  因為兆豐案的發生，其實最主要是蔡前董事長早在去年就已無心經營，這點很重要，希","  望部長能記取這個教訓，以後假設任何總經理、董事長無心繼續經營，請部長儘快換人","  ，好嗎？"],["許部長虞哲：舉例來說，最近有個子公司的董事長不想再繼續經營，不過其實他離退休","  還有一段時間，我們了解情況後就同意他的請辭，然後再重新找一位新的人選。"],["曾委員銘宗：好，希望這個原則要貫徹。"],["許部長虞哲：好。"],["曾委員銘宗：另外，就我的理解，有些泛公股的董監事已經派任很久，而且有些並不適","  任，希望部長能夠做全面檢討。"],["許部長虞哲：事實上我們一段時間都會做檢討……"],["曾委員銘宗：因為有人向我檢舉有些董監事作威作福，所以希望部長能夠檢討，如果不","  適任的就趕快換人，以上這三個部分麻煩課長要趕快做到。"],["許部長虞哲：好。"],["曾委員銘宗：其次，泛公股的資產佔有率其實在往下降，100年是52%，現在大概49%左右","  ，但是沒有進一步往下掉。不過從獲利的情況來看，早期100年是37%，一路降到103年","  只剩近35%，今年又回升到近42%，顯示泛公股這段期間就如同部長所說，是以追求最大","  利益為原則。沒錯，其實這幾年泛公股相對的經營績效還不錯，因此本席想請教部長，","  在未來一年內，到底泛公股的亞洲盃要不要推，要不要推動新南向政策？"],["許部長虞哲：據我了解，我們有滿多的公股金融事業也到那些地方去設子行、分行之類","  的，當然這要經過評估，因為那邊要有業務，這樣子設子行、分行才有用，畢竟要開拓","  當地人民是不太簡單的，所以，首先應該是我們台商在那邊先建立起基礎以後，然後再","  慢慢擴展他的業務。"],["曾委員銘宗：所以我要要求部長，因為整個亞洲經濟蓬勃發展，像菲律賓、越南的經濟","  成長率都是6%、7%，亞洲是世界經濟發展的重心。"],["許部長虞哲：未來應該是這樣。"],["曾委員銘宗：因為現在所有的民航大量布局亞洲，或是配合政府新南向政策，所以部長","  要邀他們所有的經營者要放更大的力氣、更多的資源，不論是南向也好，打亞洲盃也好","  ，希望部長能提出具體的措施。"],["許部長虞哲：在每3個月的公股金融事業座談會中，我們也針對這點特別強調，因為既然","  這是個重點，當然也要經過仔細評估，不能沒有經過評估就過去。"],["曾委員銘宗：當然一定要評估，尤其在蔡政府強力推動新南向政策的情形下，泛公股要","  如何配合新南向政策？"],["許部長虞哲：在政策上，我們除了在公股金融事業座談會中特別強調以外，另外也請他","  們提出一些措施，據了解，其實委員所提的越南、菲律賓都算是比較成熟的市場，我們","  也希望到緬甸等目前慢慢在逐漸開發中的國家去設新據點。"],["曾委員銘宗：因為在整個新南向政策中，很多都只是偏向聯誼性質，如果要配合泛公股","  亞洲的布局，其實可以為政府或台商做出更大的貢獻，希望部長要有具體的措施，部長","  ，能否將你們的具體措施具體地用書面答復我？"],["許部長虞哲：好。"],["曾委員銘宗：另外，要如何配合明年經濟的發展？過去每一年金管會會把對中小企業的","  放款額度報到行政院，過去一年平均大概是2,400億元到2,500億元，其中70%來自泛公","  股，大概就是1,500億元左右，部長，明年泛公股對中小企業的放款，有沒有辦法比照","  前幾年的標準，即大概做到1,500億元左右呢？"],["許部長虞哲：我們希望能朝此目標去做，甚至是微小企業的部分也會特別統計，比如很","  多新創事業剛開始的規模都很小，連中小企業都不是，我們會特別重視這部分，希望能","  夠給他們適當的資源，以使他們可以慢慢發展起來。"],["曾委員銘宗：明年度泛公股對中小企業的放款達到1,500億元至1,700億元的目標有沒有","  問題呢？因為計算起來大概是1,650億元左右，因此1,700億元的目標應該沒有問題才對","  。"],["許部長虞哲：是。"],["曾委員銘宗：謝謝部長。"],["許部長虞哲：謝謝。"],["主席：請盧委員秀燕發言。"],["盧委員秀燕：主席、各位列席官員、各位同仁。追稅在上次已經延長過一次，即延長5年","  ，這次又要再延長5年，我想大部分的委員都會同意。關於電動車貨物稅的延長，上次","  是延長3年，我的版本也是3年，現在你們希望延5年，是不是對電動車的發展抱持悲觀","  的態度呢？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。這部分我們尊重產業主管機關的意見，他們推出最新一","  期的策略方案是以5年為期，是否請沈次長來報告？"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。目前世界各國在推電動機車都已訂到2020年，中國大陸","  大概是460萬元，現在只推了31萬2,000元；美國是120萬元，現在只推了10萬元；日本","  是100萬元，現在只推了12萬2,000元；法國是200萬元，現在只推了5萬4,000元；德國","  是100萬元，現在只推了4萬9,000元；英國是160萬元，現在只推了5萬元。由於受限於","  科技及消費者的接受度等，期程上可能要稍微考慮一下。"],["盧委員秀燕：你們之前有來向我說明這個方案，我也提出自己的版本，上次是延長3年，","  可是電動機車只做了707輛……"],["沈次長榮津：這是汽車的部分。"],["盧委員秀燕：好，機車是3萬7,838輛，這次你們希望延長5年，並預估電動車可以做出5","  ,939輛，而機車則是15萬2,000輛左右。這項數字真的太低了，目前國內有600萬到700","  萬輛車，未來5年卻做不到6,000輛。在電動機車的部分，未來5年是希望增加15萬輛，","  目前國內大概有1,400萬輛機車，兩者的數字真的是天差地別。我們立委願意全力配合","  政府推動環保無污染電動車產業的發展，可是你們的成效實在是太低了，我甚至都會覺","  得有一點搞笑。如果5年只增加5,000輛，1年也不過增加1,000輛左右，我覺得這個數字","  太低一點。如果只是透過貨物稅減免的政策，是不是能夠有效來推展環保無污染的電動","  汽機車呢？我對這種租稅政策的減免存有一點點懷疑，請你們說明一下。"],["沈次長榮津：目前我們所訂定的推動方式都是衡量世界各國的產業發展趨勢，還包括購","  置稅、增值稅、稅的抵減及持有者的優惠等誘因，進而還會考慮到科技進展的情況，我","  們才會去做比較完整的……"],["盧委員秀燕：你的意思是，不是只有台灣才有這個困境，而是全世界的國家都一樣，所","  以科技的瓶頸還是有的。由於你們的版本比我的還寬鬆，我在此表態願意支持你們，即","  將我的版本併至你們的版本，也會支持你們的版本。請加油！"],["沈次長榮津：是，謝謝委員。"],["盧委員秀燕：在一、二個禮拜前，部長與金管會主委聯袂來拜訪我，兩位首長同時出動","  來拜訪是少有的，尤其是李主委更少出門。你們談了些什麼呢？就是有關證交稅當沖減","  免的問題，當時我感覺到你們兩位的迫切性，可是這會期到這個禮拜就要結束，因此星","  期四就不排法案了，所以今天是排法案，而星期三、四則是排預算審查，換句話說，降","  低證交稅在農曆年前是不是無望呢？"],["許部長虞哲：這部分或許因為立法院的會期快結束了，而開臨時會也不會排委員會，加","  上在我們徵詢完之後，委員之間還有很多不同的意見。今天提出一項措施，並不是只有","  減稅而已，上次在委員會也跟委員報告過，目前很多國家都有實施當沖，其中有採證交","  稅或印花稅的國家，但是都沒有針對當沖來降稅，當然不能因為這樣，我們就不能採行","  。我們提出降稅的措施不是只有降稅而已，還要有配套的部分，比如量能擴充包括當沖","  的部分，如果其他國家可以沖到30%或40%，我們也不過才10%而已，可是他們沒有降稅","  也一樣達成目的。我們希望金管會及證交所再去努力想一些方式，如果能夠推出來的話","  ，我想效果一定會更好。"],["盧委員秀燕：我給你滿充分的時間說明。臨時會時不會開委員會，除非重大的政黨協商","  通過，否則是不會排法案的。你是不是可以直接回答，農曆年前當沖調降證交稅已經沒","  有希望呢？你們來看我，那是不是也白走一趟了？"],["許部長虞哲：沒有，這部分財政部並沒有完全否認，我們也同意，在金融總會與行政院","  座談時，院長也有這種表示，就是不能只提降稅措施，而其他方案都沒有提出來。"],["盧委員秀燕：問題是降稅措施來不及了，現在你再講其他措施，難道不是緣木求魚嗎？","",""],["許部長虞哲：假使其他措施可以推出，我們再來推的話，一樣能夠達到目的。"],["盧委員秀燕：從今天我給你兩段充分時間的說明中，大概稍微可以斷定，在農曆年前台","  股降證交稅可能會胎死腹中及無望了，這是我的結論。","   另外，我們還有關心的財經政策，就是上禮拜美國聯準會升息，這已經造成全世界包","  括台灣在內的關注，財政部做得不錯，你在財委會有特別提到財政部密切注意，而且國","  安基金對這個事情已經盯了半年，大概有什麼相關措施也都會適時配合跟提出，尤其是","  國安基金盯了半年意思是說國安基金隨時在考慮，如果在財經情勢有重大變動的話也許","  會進場，這個盯的意思是這樣。","   這禮拜看下來全世界包括台灣除台幣貶外，大致看起來財經情勢還算穩定，所以有關","  國安基金進場的準備狀況，是不是警報已經解除了。"],["許部長虞哲：目前國際社會各種情況的變動，我們一直在持續注意，像前陣子非洲一個","  國家斷交，我們也都在做一些因應措施。國內經濟情況，在上個禮拜中央銀行的理事會","  會議特別提到，我們目前還是準備維持原來的利率狀況，所以表示我們還滿穩定的。"],["盧委員秀燕：是。換句話說，短期內國安基金不會有任何的進場計畫。"],["許部長虞哲：對。假如有特別情況我們隨時可以召開臨時委員會來討論。"],["盧委員秀燕：目前看起來是風平浪靜，所以短期內不會有這樣的計畫跟打算。"],["許部長虞哲：對，謝謝委員。"],["主席：謝謝盧委員的質詢。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。針對推動電動機車、電動汽車這種低汙","  染的公共交通工具，我也有提出貨物稅的減免，感謝部長的支持。首先請教沈次長，推","  動電動這種交通工具是我們很重要的產業目標，但是我看了過去的推動績效事實上不如","  預期，對未來的預估也不是很樂觀，除了減稅的措施外，事實上我更關心你怎麼去健全","  電動交通工具的產業跟使用。我想知道經濟部這邊有什麼積極作法？"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。我分兩個階段來跟委員報告，首先是整個推動電動車計","  畫，全世界各國基於電池的部分電氣化學科技還沒有很突破，所以在推動上可以看到，","  比如說中國是2020年訂460萬輛，結果只推了31萬輛，法國訂了200萬輛，只推5萬4,00","  0輛，日本100萬輛只推12萬輛，就是技術上還有待突破。展望未來大概有幾件事情要做","  ，第一，要讓顧客感受到有感的business","  model，你可以看到Gogoro推出來的，他不是在推單純的所謂機車，你可以看到他在談","  製造業服務化，那裏面有很多的APP讓顧客感受到很窩心的價值。現在Gogoro的市占率","  從過去中華汽車75%翻轉，Gogoro整個都翻過來了。"],["余委員宛如：我知道經濟部通常都是做產業推動、產業發展，可是產業的發展不是只有","  產業，它是一整個生態系。所以說消費者的改變，我相信次長有看到像APP軟體的服務","  ，但我想問的是我們是不是還有一些問題可能是牽涉到其他部會的、是需要一起解決呢","  ？"],["沈次長榮津：這裡面很清楚的牽涉到跨部會間的整合，包括相關法規的問題，如環保法","  規等相關的法規都需要去突破。"],["余委員宛如：住宅法規等等。有時程了嗎？"],["沈次長榮津：這部分我們現在跟相關部會在談，因為這些環境沒有塑造好的話，可能對","  產業在推的話有窒礙難行之處。第二，讓顧客感受到怎麼樣，因為現在大部分電池的續","  航力太短，這個就是科技要來突破。"],["余委員宛如：這部分我可能再跟經濟部、沈次長這邊保持做進一步協助。","   對於欠稅大戶要繼續延長5年，我看了大數據，欠稅大戶人數才372人，但是他們欠稅","  超過1,000萬元的欠稅金額合計253.67億元，占全部欠稅總金額93.03%，非常的高。你","  們的報告提到延長5年可有助國家租稅債權之追繳，提高納稅義務人誠實納稅之依從度","  ，並符合租稅公平及社會期待。對於這句話我是不贊同的，因為已經追繳了那麼多年他","  們還是不繳，這個租稅的公義其實還是沒有提高。我真正想問的是有沒有其他的評比指","  標，可以更明確的告訴本席，在這延長的5年內你們怎麼有效的追討這些欠稅？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。上次是50萬元以上就去追，相對來講，這次擴張到1,00","  0萬元，主要是第一，人數少，透過國稅局或行政執行機關集中全力能夠追這些稅。我","  們瞭解造成這些欠稅是一個事實，但是因為事後經濟情況的改變，他可能真的沒有能力","  來繳，但是我們希望它是真的沒有能力而不是把這些財產移到其他人，這種就不是我們","  所要……"],["余委員宛如：過去的案例，如果他欠稅，財政部向法院聲請裁定拘提或管收處分，這些","  欠稅大戶隔不了幾天就會吐錢出來了，這個手法還會繼續用嗎？除了這個手法外，還有","  沒有其他手法？我希望再延長5年是真的有效的。"],["許部長虞哲：我們也希望是這樣子。假如延長5年以後，我們跟同仁討論過，未來不能再","  延長了。因為其他的欠稅執行大概15年左右，這個延長以後也差不多15年。所以不能一","  直要追下去。"],["余委員宛如：其他的手法是什麼？你們怎麼來促進這5年能夠有效的追回93.03%的欠繳金","  額？"],["許部長虞哲：第一，人數縮小以後，我們集中全力建立一個372人的個案資料表，然後移","  送執行的話，這些財產的執行進度，有一些財產或許前陣子很有價值但現在沒有價值了","  ，可能再過一陣子又有價值了，所以這部分我們要密切掌握它。另外，還沒有發覺其他","  可以供執行的資料，我們也要仔細去蒐查。剛才委員提出的拘提管收，是對於那些他有","  能力但是用其他方式隱匿起來了，這種確實有效。我們從報章雜誌可以看出來，這些關","  沒幾天就……"],["余委員宛如：就這個議題，部長打算5年內你的執行率大概是多少百分比？"],["許部長虞哲：我們希望能夠朝50億元的目標。過去不到5年……"],["余委員宛如：就是25%左右嗎？"],["許部長虞哲：對，我們希望這樣子。"],["余委員宛如：不對，大概是20%左右，5年20%，希望部長能夠提高。","   有關股市內外資不公的部分，部長也一直在說明年4、5月報告才會出來，可是最近股","  市又跌到600多億元，我們知道證交所是虧的，它只要每天的交易量低於800億元的話，","  大概就是虧的。依據證交所的資料，最近台股大戶的進出狀況，到今年的第3季的確可","  以看到大戶撤離台灣股市的比例很高。有人針對這個稅到底內外資要不要同稅有不同的","  意見，說不應該取消富人的稅負。我想問部長，你覺得減稅合不合理？"],["許部長虞哲：股利的部分要看全世界各國對股利課稅的情況，這是很重要的指標。因為","  假如今天這裡是不利的情況，那他就會跑到其他國家，不像不動產會留在這裡，因此這","  部分我們也要考慮到。而且其他國家綜合所得稅的高低我們也會參考，尤其現在川普所","  提出的，當然那是一個政見，等到明年他上任以後，看行政機關提出來、國會通過了，","  這也會是我們觀察的指標。"],["余委員宛如：是，我想提醒部長，大家常常在講資本市場、資本市場，好像稅制改革要","  不就是在圖利富人、要不就說這是為了要改善資本市場，各有兩方說法，但是我要提的","  是，很多人很少去談到資本市場對經濟的影響到底是甚麼。我整理出股市急凍對經濟的","  負面影響，包含實體經濟的運作上，上市、上櫃公司因為成交量實在太低，籌資困難，","  而且不只上市、上櫃公司，新創公司也都因為本益比太低而拉高了籌資成本，召募人才","  的誘因也消失了；換句話說，人才甚至會外流，企業的跨國併購、上下游供應鏈合作的","  談判籌碼都將因臺股低迷而吃悶虧。第四，企業考慮出走到投資活絡的市場或是上市、","  櫃，換句話說，連企業都出走！這是資本市場對於經濟真正的影響。"],["許部長虞哲：對。"],["余委員宛如：其實我不玩股票，但是我非常憂心我們資本市場的現況。我問過陳主委、","  也問過主計長，我一樣要請問許部長，你對明年經濟展望的看法為何？"],["許部長虞哲：因為馬上就年底了，行政院主計總處預估今年的淨成長是1.35%、明年是1","  .87%，所以明年比今年好一點，當然也有一些外國的機構……"],["余委員宛如：預估是一回事，主計總處與陳主委都非常樂觀，但是事實上我們現在的資","  本市場是用腳投票，外資對於明年臺灣的經濟展望覺得沒有一個亮點，這看報紙就知道","  。所以我想請問部長，除了稅改，還有其他的財政措施可以幫忙拉抬經濟嗎？"],["許部長虞哲：我想資本市場除了股市以外，債市也是很重要的，感謝財政委員會，有關","  於公司債、金融債券部分的修法已經通過了，明年1月1日起繼續停徵10年，另外有關債","  券的ETF也新增了，也是停徵10年，……"],["余委員宛如：不好意思，因為時間有限。目前你們提到報告要在明年4、5月份才會提出","  ，請問可不可能提早？"],["許部長虞哲：報告……"],["余委員宛如：我希望這份報告是像我今天所質詢的，不是只有針對稅減不減，而是整體","  做考量。"],["許部長虞哲：是，這部分當然，因為委外是針對稅……"],["余委員宛如：研究報告是委由哪個單位做的？"],["許部長虞哲：中華財政學會。"],["余委員宛如：可不可以提早提出？"],["許部長虞哲：因為委外研究計畫是到4月下旬，不過我們一定會在之前就稍微跟他討論，","  之後一定會……，事實上都會公開，到時候我們也會請教委員的意見，因為這是很大的租","  稅改革。"],["余委員宛如：我們希望這項稅制改革是連帶經濟發展一併考量的，而不只是資本的。"],["許部長虞哲：會的。"],["余委員宛如：好，謝謝部長。"],["許部長虞哲：謝謝委員。"],["主席（費委員鴻泰代）：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。首先請教經濟部沈次長，今天的議程是","  討論貨物稅的修正草案，主要內容是電動車輛的租稅減免，委員的版本非常多，行政院","  也因為目前臺灣電動車的普及率仍然不足，而它是我們要重點發展的一項產業，基於要","  降低電動車成本，所以提出延長租稅的優惠。政府輔導我們的電動車產業已經邁入第7","  年，累積至今年的情況，全臺總共只有487輛電動小客車，你們的估算是未來平均每一","  年可以賣出1,200輛電動汽車，每年大概成長十幾倍的銷售量，請教沈次長，這樣的自","  信是從哪裡來的？本席要特別提醒，最近3年全球電動車市場最好的區域是中國，對不","  對？而中國近3年的電動車成長僅有3倍，請問經濟部是哪來的自信，認為可超英、趕美","  、勝中國？"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。這部分我們的同仁是根據過去的資料及衡量國際上的資","  料所做的推估。"],["王委員榮璋：你能不能進一步說明？事實上，今天我們除了租稅優惠以外，這樣的政策","  工具是不足的，對不對？單靠降稅其實是沒有用的。"],["沈次長榮津：是。"],["王委員榮璋：以過去的經驗，這些年下來，至今也不過是區區這樣的數字。除此之外，","  經濟部及相關部會還會再做些甚麼？"],["沈次長榮津：這部分會朝幾個方向走，第一是跨部會推動這個車輛，因為過去都只透過","  經濟部……"],["王委員榮璋：現在沒有跨部會嗎？"],["沈次長榮津：現在我們會去整合，下一階段……"],["王委員榮璋：過去沒有整合嗎？"],["沈次長榮津：我們過去只有推試運行，然後交通部和環保署有另外的一些作法，未來……","",""],["王委員榮璋：所以你要告訴本席的是，從100年到現在大家是各做各的，未來才要開始整","  合？是這個意思嗎？"],["沈次長榮津：過去大概有幾個區域，由大家分別去推，現在要來做改善。"],["王委員榮璋：好，我幫你講，過去是整合不足，接下來要加強整合。"],["沈次長榮津：是。"],["王委員榮璋：還有呢？"],["沈次長榮津：第二個就是我們一直在推的創新營運模式，因為這個創新營運模式會帶來","  新的消費者，感受到那個價值，例如過去中華汽車在推的電動機車，然後……"],["王委員榮璋：我換個角度請問次長，從過去到現在，這個產業的發展仍然不足，你剛有","  提到問題是因為我們的電池以及充電站不足，還有甚麼？對於這些問題，未來有甚麼策","  略可以改變？要如何讓我們的電池之效能更好？"],["沈次長榮津：有關電池的效能問題，我們現在在找國內幾家大企業去盤點它現在的技術","  ，找出缺口，我們現在責成工研院材化所把那個技術缺口用法人科專與業界科專來補這","  一塊。"],["王委員榮璋：所以你們預計未來會更好？"],["沈次長榮津：對。"],["王委員榮璋：可以好到甚麼程度？"],["沈次長榮津：以目前來說，過去Gogoro用的是Panasonic的電池，但是我們就跟他講，給","  他一年的時間，現在辜成允先生的能源公司已經切進來了，品質與價格相對已經能與P","  anasonic競爭。"],["王委員榮璋：所以次長有信心下面的種種作為與做法能跟相關的做配合，可以讓銷售量","  平均每年增加十幾倍？"],["沈次長榮津：對，因為國內的產業鏈建立起來的話，那……"],["王委員榮璋：次長，本席姑且相信你，如果這樣的目標達成了，5年之後貨物稅的優惠是","  不是就可以取消？"],["沈次長榮津：這部分如果是這樣的話，這5年就是給業者練兵的機會，再來就要看企業自","  己去發展。"],["王委員榮璋：所以如果我們的目標達成，5年之後就會停止貨物稅的減免，是不是？"],["沈次長榮津：朝這個方向，因為需要他……"],["王委員榮璋：不是！你要明確地回答我！"],["沈次長榮津：OK、OK！就是健全發展。"],["王委員榮璋：所以只要這個目標達成，亦即我們所設定的這個不可能任務如果達成，之","  後就會取消？"],["沈次長榮津：因為……我跟委員報告……"],["王委員榮璋：好。我想請問次長，這部分我們考慮的是用稅式支出的方式，我們沒有考","  慮過用別的方式來降低車輛的成本？"],["沈次長榮津：降低成本必須有相關的配套：第一，關鍵技術要自己掌握；第二，必須具","  備經濟規模；第三，能夠讓顧客感受到產品的價值。這些因素都息息相關，必須要有配","  套。"],["王委員榮璋：我直接問你，除了採用稅式支出，還有以預算補貼的方式，你們為何不採","  行後者？政府選擇重點發展的產業，給予補貼，這也是經濟部常用的方法，現在為何不","  採用？"],["沈次長榮津：我們是考量整體情況，也有蒐集國際間關於購置稅的優惠情形，例如英國","  、挪威及中國是採用購置稅的補貼，還有增值稅的優惠，例如法國及挪威，至於抵稅的","  部分……"],["王委員榮璋：不知次長有沒有看到你們自己寫的稅式支出的評估報告？"],["沈次長榮津：有。"],["王委員榮璋：其中提到你們採用的理由，包括衡平性，在納稅義務人的角度上，無論繳","  稅能力高低，都能受到此一法案減免的優惠。"],["沈次長榮津：是。"],["王委員榮璋：事實上，車子越貴，所得到的優惠越多吧？不是每一個納稅義務人都得到","  平等的對待。你們的分析中提到，這個減免優惠，有利於納稅義務人，不會發生抗稅或","  抗爭等高額成本，也就是說，如果減稅的話，大家不會反抗，也不會有人出來抗爭，這","  也是你們這樣做的原因與理由。另一個理由是，沒有宣導成本，因為一直以來都是減免","  的，所以不必再宣導了。還有貨物稅的稽徵成本方面，每千元是0.72元至1元，如果減","  免了，也可以省下這些稽徵成本。以上都是你們所寫報告的內容，請問許部長，這些原","  因及理由，是你們會同意的主要原因嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。誠如委員剛才所提示，有租稅減免及補貼兩種方式，在","  許多國家的做法，會選擇以哪種方式，對於該產業的助益更大，租稅減免當然……"],["王委員榮璋：我直接請問你，經濟部此份稅式支出的報告，你們看完之後，要求退回修","  改，原因及理由為何？"],["許部長虞哲：因為很多事情需要複評，就是他們所提出來的數據是否合理，我們都需要","  斟酌。"],["王委員榮璋：好，你們退回的原因及理由，經濟部已經回復了嗎？"],["許部長虞哲：還沒有，我們上週才回復，時間有些趕，因為……"],["王委員榮璋：所以，你們對於經濟部稅式支出的評估報告，仍是採取保留的態度？因為","  他還未回復，重新做出修改。"],["許部長虞哲：有一部分還需要考量，基本上我們當然會尊重產業政策主管機關的意見。","",""],["王委員榮璋：請就您的專業，您認為經濟部所提的稅式支出評估報告，可以給幾分？會","  及格嗎？你能夠接受這樣的一份報告嗎？請小心回答，如果您能接受這樣子的報告，則","  未來其他部會的報告就會比照這樣的水準。"],["許部長虞哲：沒有，因為我們還要請他複評，是請他們可以改善得更好。"],["王委員榮璋：您講得非常保守，但是基本上，這樣的報告是不及格的，我們無法接受這","  樣子的評估報告。關於電動車的發展，從剛才大家所談的各種目的來看，的確有其必要","  ，因為台灣有很好的條件，我們的距離不算太遠、人口稠密，以及基礎建設完整，連國","  外大廠在增建超級充電設備的計畫時，也將台灣列入考量。但是，我們到底有沒有做好","  準備？如何具體有效地讓該產業發展？絕非今天我們在租稅上做出減免即可達成。","   以我個人過去長期致力於賦稅公平的心得，費委員曾替我說出來，我常常覺得，官員","  無能，就拿出減稅做為手段，所以，我希望能讓政府做個檢討，因為減稅不是萬能，而","  在很多時候，其實是萬萬不能，我希望經濟部在這方面必須詳細檢討，也希望財政部能","  夠嚴格把關。"],["許部長虞哲：是，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。今天的案子是在減稅，如果電動車減稅","  再延長五年，有沒有稅損？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。是有稅損的。"],["賴委員士葆：是多少？"],["許部長虞哲：在過去將近六年的時間，損失了3.54億元。"],["賴委員士葆：我看你是正面看待它，你說可以增加稅收近20億元，是嗎？"],["許部長虞哲：沒有，過去將近六年的時間，貨物稅大概少了3.54億元。根據經濟部的評","  估，他認為未來的五年，希望電動汽車能夠增加5,900多輛，電動機車增加15萬輛，較","  過去的六年增加很多，這是產業主管機關經濟部的希望。在這部分是有稅損的，他們的","  估計是24億元。"],["賴委員士葆：稅損有24億元？可是報告中寫的是稅收增加啊。"],["許部長虞哲：沒有，剛才講的是貨物稅減了24億元，不過在營利事業所得稅及營業稅方","  面，據他們的估計是可以增加43億元，加減之後的結果，他們認為是增加稅收的。"],["賴委員士葆：同樣的問題再請教經濟部沈次長。"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。根據工業局所做的稅式支出評估，將未來的產能，包括","  電動大巴、電動汽車及電動機車，隨著產業發展，將產量提高，以後……"],["賴委員士葆：如果會這麼好，為何只延長五年？應該延長五十年啊。全部減免，只要減","  稅就好了，你們這是道地的減稅救經濟，減稅救台灣，是這樣子嗎？許部長一直是認為","  不要輕易減稅，如果此處再減稅，按照經濟部的說法，就是減稅救經濟，減稅救台灣就","  好了。那麼何必只有五年呢？最少二十年吧。"],["沈次長榮津：向委員報告，新的產業在初期需要有成長的環境，這不是救經濟。"],["賴委員士葆：那麼只成長五年嗎？"],["沈次長榮津：是在剛開始的五年，讓消費者有購買的誘因。"],["賴委員士葆：我尊重相關單位的評估，只是提出相關的問題，請兩位長官要聽清楚，減","  稅不是萬能的。如果你們的邏輯可以成立，則所有的產業都可以減稅，現在政府所推動","  的五大創新產業全部減稅，關稅零，什麼都零，就只有所得稅增加，對不對？這個邏輯","  是很奇怪的，而且只有五年，我看要延二十年。如果真的這麼好，就給它二十年。"],["沈次長榮津：向委員報告，世界各國……"],["賴委員士葆：許部長，你對於產業就這麼大方，我們連續兩年稅收超收了1,000多億元，","  今年約1,200多億元，去年是1,800多億元，兩年加起來超收了3,000多億元，卻只給一","  般受薪階級減稅一點點，對產業就這麼大方，怎會如此呢？"],["許部長虞哲：沒有，過去六年，貨物稅少了3.54億元。根據新的評估，他們認為車輛數","  會增加很多，因為之前的汽車才707輛，機車才3萬7,000多輛。"],["賴委員士葆：你沒有抓到重點，我是說如果這個邏輯成立的話，你為何不對所有的新創","  產業都減稅？為何獨獨針對這個產業？我不反對它延長減稅期，但是，其他產業也需要","  鼓勵啊。經濟部評估得這麼好，為何其他產業卻不鼓勵呢？一樣的道理，你們給予減稅","  ，民眾就會去消費，對不對？這個邏輯是很奇怪的。你超收了1,800多億元，為何不針","  對受薪階級減一點稅？卻獨厚特定產業？"],["許部長虞哲：在綠能科技上，電動車確實有這方面的優勢，而且世界各國也都在鼓勵。","",""],["賴委員士葆：我說過，對於環保有幫助的，我不會反對。只是請你也要考量一般受薪階","  級的減稅，也是會增加他們的消費。人民口袋有錢，就會去消費，你會有消費稅及營所","  稅，這樣算起來，減稅萬能啊！一減稅經濟就好了，不是嗎？"],["許部長虞哲：沒有，這部分在未來的租稅改革上，我們會通盤考量。"],["賴委員士葆：再請教許部長，你剛才提到，延長欠稅1,000萬元以上者的追稅期，我看乾","  脆不要再延幾年了，只要是欠稅1,000萬元以上者，永遠不免除其責任，可以嗎？"],["許部長虞哲：這部分也要考量，因為我們最近才通過納稅者權利保護法，所以，其執行","  期間總是應該要訂出一個期限，不能……"],["賴委員士葆：欠稅1,000萬元的大戶很有名，大家都很痛恨啊。何必一次次延長，乾脆永","  遠不免除其法律責任，為何不可以呢？"],["許部長虞哲：因為現在其他任何一個國家，沒有租稅債權是永遠無期限的。"],["賴委員士葆：那麼你們一直延長，不也是永遠的意思嗎？"],["許部長虞哲：沒有。"],["賴委員士葆：你這次是延五年嗎？"],["許部長虞哲：是的。"],["賴委員士葆：我敢保證當五年到期時，你會再延的，則另一個五年又來了。"],["許部長虞哲：我想一直延下去也不是很好。"],["賴委員士葆：現在是第幾次延長？"],["許部長虞哲：其實徵收期間是十五年，這次延了之後，也差不多是十五年了，所以我們","  希望不要再延了。"],["賴委員士葆：原來是幾年？"],["許部長虞哲：原來是十年。"],["賴委員士葆：徵收期十年，他為何是十五年？"],["許部長虞哲：其他是十五年。"],["賴委員士葆：我建議乾脆延長到二十年，一次可以延十年。因為這是罪大惡極，欠那麼","  多稅，為何讓他跑掉？我相信很多立委提案主張租稅權益之保護，不是要保護這些壞人","  ，是要保護受害者。"],["許部長虞哲：對。"],["賴委員士葆：你不要弄錯了，這些人是壞人，欠政府這麼多稅不還，居然可以放過他！","  應該永遠不能放過他，可以嗎？"],["許部長虞哲：關於這部分，我尊重委員的意見。"],["賴委員士葆：我們要提案，全部不得免除其責，這些壞人有何權利可言？再請問你，你","  們在追討這些稅時，要花多少錢？稽徵成本多高？在過去五年追回來多少？花了多少成","  本？"],["許部長虞哲：因為人數多，當然成本會高些。"],["賴委員士葆：花了多少錢？收回多少錢？"],["許部長虞哲：在過去五年，我們收了58億多元。"],["賴委員士葆：花了多少錢？"],["許部長虞哲：因為金額不是很多，如果成本高於58億元，我們就不會收了。"],["賴委員士葆：我聽起來好像很賺，如果可以賺50億元，為何不繼續做呢？政府財庫那麼","  拮据，為什麼要減免其責？這點我就不懂了。你今天兩個降稅及追稅案的邏輯，我真是","  看不懂。你的稅收增加了這麼多，而欲鼓勵產業的理由，我也可以接受，但是，對於受","  薪階級卻不減稅，你至今對此的立場還是很硬。"],["許部長虞哲：沒有。"],["賴委員士葆：再談到長照，他們是沒錢的，你能不能撥個200億元給長照？可以嗎？"],["許部長虞哲：向委員報告，事實上，中央政府總預算已在長照方面編列了177億元。"],["賴委員士葆：太少了，再加200億元。"],["許部長虞哲：另外，我們也在稅收方面多收些稅……"],["賴委員士葆：你今天的邏輯很奇怪，老實說，你是看重產業，不看重個人。"],["許部長虞哲：沒有。"],["賴委員士葆：你寧願口袋飽飽，也不給長照使用，長照很缺錢啊。再談到追稅案，大家","  都有共識，也很痛恨他們，欠稅1,000萬元以上的大戶，佔了90%。"],["許部長虞哲：是，有93%。"],["賴委員士葆：就讓他們永遠都不能免責，我相信沒有人會反對。你現在卻拿出世界各國","  的做法，來擋我們，這是很奇怪的邏輯。"],["許部長虞哲：沒有一個國家的執行期間是訂永遠的。"],["賴委員士葆：五年太少了，你可以再延十年。"],["許部長虞哲：因為這次延了之後，就已經是十五年了。"],["賴委員士葆：再延五年，就剛好十年了，不是很好嗎？有誰會反對，你告訴我，沒有人","  敢反對的。對不對？所以，本席再強調一次，你是獨厚產業，大大地忽略個人，同樣的","  邏輯，當每個人的口袋多些錢，他可以多消費，是能夠增加消費稅、營所稅及營業稅的","  。如果你的邏輯可以通用，那麼政府全部減稅就好了，將所有的稅減個20%，經濟馬上","  就有起色了，用這種財政政策，你也不敢做。"],["許部長虞哲：我們會通盤檢討。"],["賴委員士葆：關於這部分，我們有期待，也有失望，還滿失望的。"],["許部長虞哲：五月份我們一定會通盤檢討。謝謝。"],["主席（王委員榮璋）：下一位登記發言的邱泰源委員發言完畢後，休息十分鐘。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。本席在11月14日，大概是一個多月前，","  曾請教過許部長有關商業年金保險的稅制問題，是嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。對，有的。"],["邱委員泰源：部長當時承諾要研議，現在已經過了六週，不知財政部目前研議的情形如","  何？"],["許部長虞哲：關於這部分，應該是會修正營利事業所得稅查核準則。"],["邱委員泰源：有在進行嗎？"],["許部長虞哲：有。"],["邱委員泰源：剛才大家已經討論很多了，減稅其實可以創造更多稅，是目前政府財政拮","  据之時，任何一個部門，都應具備的專業及想法，以創造多贏的局面。我們在上次會議","  也曾計算過，商業年金保險的稅制若設計得宜，是可以增加稅收的。另外，因為現在正","  在進行的年金改革非常重要，如果團體年金的部分能夠配合的話，對年金改革應該會有","  所幫助。"],["許部長虞哲：因為團體壽險的部分已經有優惠了，所以我們正在研議團體年金的部分。","",""],["邱委員泰源：可是就團體壽險來說，其實你上次也有提到，每個月大概是差300元、500","  元而已，所以這部分還有空間，而且換個角度看，你們將來對保險公司課稅之後，可能","  會拿回更多稅金。你們現在進行的如何？"],["許部長虞哲：這部分很快就會有結果，我們已經在研究，而且陳核中。"],["邱委員泰源：請部長儘快提供研議結果的書面報告給我們，因為之後沒有太多詢答的時","  間。"],["許部長虞哲：好的，我會請署長去向委員報告。"],["邱委員泰源：不敢，提供書面報告也可以，這部分就拜託你了，這是第一個議題。"],["許部長虞哲：是，好的。"],["邱委員泰源：第二個議題，上禮拜四本席向部長請教過苗栗縣預算以及財政紀律的問題","  ，當天下午馬上就有一則新聞，指苗栗縣議會通過106年的預算，報導當中寫到，他們","  已經連續23年沒有被刪減任何預算。部長，依你的專業來看，你覺得會有這麼優良的單","  位，連續23年沒有被刪減過任何預算？你有沒有聽過這樣的狀況？"],["許部長虞哲：這的確比較少見啦……"],["邱委員泰源：如果你仔細看一下報導的內容，就會發現主計單位也一直在說服反對的議","  員，這個部分有沒有財政紀律的問題？"],["許部長虞哲：這部分我們一直在注意，尤其是國庫署，畢竟他們現在是舉債。根據新的","  公共債務法規定，事實上我們每個月都會提醒他們，因為他們的舉債金額已經快要到達","  上限了。"],["邱委員泰源：這個問題當然不是只針對誰啦！如果縣市真的比較窮，我們還是應該體諒","  、幫忙他們，但是最重要的是輔導、幫忙，怎麼去創造……"],["許部長虞哲：有的，事實上針對相關的縣市，我們國庫署都有去輔導，也會把一些比較","  好的措施提供給他們參考。"],["邱委員泰源：如果要永續臺灣，最重要的就是不要債留子孫。本席上次也有提到，像宜","  蘭縣就提出10年的還債計畫，還有前兩天的新聞也報導臺北市還了300億元左右，雖然","  本席是臺北市民，在這邊住了三十幾年，但是並沒有感受到太大的差別。部長，這些方","  式有沒有可能用在其他需要幫忙的縣市，協助他們開源節流？"],["許部長虞哲：有的，某些縣市的確有比較好的開源節流措施，我們會提供給需要的縣市","  參考，因為有時候可能他們也不了解，所以如果有些措施別人實施後還滿成功的，他們","  就可以採行。"],["邱委員泰源：對於一些比較窮的縣，例如本席最近到新竹縣、苗栗縣看過，其實那邊有","  很多旅遊景點，大家都喜歡去，居民也很勤奮，但為什麼還是這麼窮？這是本席覺得比","  較疑惑的地方。以你們的財政專業來看，他們是差在哪裡？或者是哪些潛力沒有發揮出","  來？"],["許部長虞哲：這部分當然是累積起來的，縣政府新年度應該也很重視這一塊，現在公共","  債務超標的情況已經慢慢縮小了。"],["邱委員泰源：本席有一些優秀的伙伴曾經到比較窮的縣服務，但是因為地方政府薪水發","  不太出來，所以他們服務幾個月之後就離開了。本席覺得這不只是關係到錢的問題，可","  能交通比較不方便、薪水比較低等等也是原因之一，這樣是留不住好人才的，本席覺得","  這是很嚴重的問題，因為這樣會造成資源分配不均的現象，這個部分大家要一起努力。","",""],["許部長虞哲：好的。"],["邱委員泰源：另外再請教部長，據聞財政部打算把八大公股行庫承辦的青安貸款業務再","  延長兩年？"],["許部長虞哲：對，沒有錯，這部分從明年1月開始再延長兩年。"],["邱委員泰源：但是根據資料顯示，青安貸款似乎變成中年成家貸款，因為都是中年人來","  申請，感覺上申請的人大多是三十幾歲的人，而且40歲以上的也占了不少，是不是因為","  臺灣青年的創業速度太慢了？本席不敢問部長什麼時候買第一棟房子，例如30歲之前或","  30歲之後，因為有時候我們要用自己的例子來評量，再看看整個社會的狀況，感覺上他","  們的狀況是屬於比較後段的部分，是什麼原因？"],["許部長虞哲：因為第一個，本人、配偶和未成年子女一定要沒有自用住宅，這些條件的","  限制也滿嚴格的。當然剛才委員也有提到一些原因，但是申請貸款的人當中，未滿40歲","  的部分還是占了八成以上，超過這個年齡的只是少數，畢竟他年齡雖然稍微長一點點，","  但是沒有自用住宅，所以要申請貸款，我想確實也有他的苦衷。"],["邱委員泰源：所以部長不認為這樣的年齡層太高，因為就數據看起來，申請者還是集中","  在40歲以下？"],["許部長虞哲：對，絕大部分還是集中在40歲之前。"],["邱委員泰源：再請教部長，不曉得你們有沒有統計過，實施青安貸款以來，有多少貸款","  沒有如期繳款？有多少房屋遭法拍？你們有沒有去了解原因？"],["許部長虞哲：這部分的呆帳比例才0.26%，這個比例是很低的，因為第一個，我們的額度","  最高才800萬元而已，之前的額度並沒有那麼高，另外我們也有考慮到整體的情況，雖","  然這是優惠貸款，不過公股銀行在放貸的時候也是需要經過徵信。"],["邱委員泰源：所以比例……"],["許部長虞哲：很低，才0.26%。"],["邱委員泰源：但是徵信的部分也不要太嚴苛了，不要讓民眾很難申請到，如果太難申請","  ，就失去推出這個政策的好意了。當然這也是兩難啦！因為要讓他能夠申請，可是又要","  幫助他還得起這筆錢，對不對？"],["許部長虞哲：對，是的。"],["邱委員泰源：雖然這部分的呆帳比例比較低，但本席還是要請教一下，你們有沒有去了","  解過原因，為什麼這些人還不了錢？"],["許部長虞哲：這部分我們會後再提供書面報告給委員。"],["邱委員泰源：因為我們一直很關心弱勢團體，特別是針對那些有狀況的、有苦說不出的","  ，所以我們應該去了解原因、幫忙他們。這個部分請部長再去了解一下，為什麼他們還","  不出錢，因為這些人可能就是社會上需要關懷的族群，也許也是社會沒有那麼安定的原","  因，所以本席希望你們能夠伸手幫忙，這樣以後的社會可能會更安定，這部分拜託部長","  幫忙，謝謝。"],["許部長虞哲：是，我們會處理，謝謝。"],["主席：我們休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。許部長，根據稅捐稽徵法第二十三條","  修正草案，修正這個法之後，欠稅1,000萬元以上的大戶可以延長5年追徵期，本席想請","  教部長，財政部對此是否有做過評估，總共可以追回多少稅款？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。到11月底為止，還不到5年的時間大概就追回58億元，當","  然我們……"],["陳賴委員素美：過去5年追回58億元？"],["許部長虞哲：還不到5年，因為這是到11月底的統計，明年3月才滿5年，延長期限之後，","  我們希望能夠達到50億元的目標。"],["陳賴委員素美：你們希望延長5年，可以達到再追回50億元的目標？"],["許部長虞哲：對，我們希望達到這樣的目標。"],["陳賴委員素美：如果沒有達到呢？"],["許部長虞哲：關於這個部分，我們國稅局和相關單位都很重視，因為這些案子已經移到","  行政執行署，他們也會朝這個目標儘量追討，因為這畢竟是國家的債權，追回來以後，","  對國家的施政、運作還是有幫助。"],["陳賴委員素美：對我們政府的稅收有很大的幫助，因為國家需要稅收才有辦法建設，才","  能推動各項福利。財政部採取抓大放小的方式形同租稅特赦，請問財政部，你們將1,0","  00萬元做為重大欠稅案件追討與否的標準，這個條件是如何定的？依據在哪裡？"],["許部長虞哲：主要是因為目前財政部有公布一項措施，個人欠稅達1,000萬元以上才算是","  重大欠稅，這部分我們會公布名單，所以這是一個指標。另外，我們要限制出境的時候","  ，1,000萬元也是一個門檻，超過的話我們就會限制出境。"],["陳賴委員素美：所以你們是用這兩項做為指標嗎？"],["許部長虞哲：另外，我們和法務部行政執行署合作追稅的時候，也是以1,000萬元做為追","  稅的目標。"],["陳賴委員素美：部長應該知道一句俗諺，就是「勿以善小而不為，勿以惡小而為之」，","  所以本席對財政部這樣的修法感到憂慮，因為這樣會影響未來國家的法律走向。根據財","  政部的政策說帖，你們提到三點預期效益，其中第一點、第二點寫到，這麼做有助國家","  租稅債權之追繳，提高納稅義務人誠實繳納之依從度。另外，重大欠稅案件繼續執行，","  符合租稅公平正義以及社會期望，這些都是我們大家共同的期望。另外，財政部還提到","  ，欠稅1,000萬元以上的案件總金額是253.67億元，占全部欠稅金額的93.03%，但是件","  數以及人數卻比較少。","   其次，你們也在繼續執行的部分寫到，為符合稽徵成本，將有70%以上不再繼續執行","  ，這是為了兼顧納稅義務人權益，以及維護國家租稅的權益。部長，本席看了財政部提","  出的資料之後，發現財政部主要是以符合稽徵成本做為此次修法的說明，而且很明顯地","  ，對於未繳稅案件是否違法的問題，你們好像沒有那麼重視，對於小罪縱放、大罪續追","  的模式，其實本席很憂慮，這樣如何能提高納稅人誠實繳納稅額的依從度？"],["許部長虞哲：關於這個部分，雖然這次我們將欠稅額提高到1,000萬元，但也只適用於9","  6年3月5日以前移送執行的舊案而已，新的案子不屬於這個範圍，無論欠稅金額是多少","  ，我們都一律會追討。"],["陳賴委員素美：我們都知道這些欠稅大戶熟知法律、稅法，如果財政部這樣修法，一旦","  出現這樣的範例，會不會讓人民覺得即使欠稅也不要緊，反正只要欠稅低於1,000萬元","  就好，例如999萬元，這樣讓乖乖納稅的人情何以堪？會不會造成這樣的負面影響。"],["許部長虞哲：沒有，這部分是因為我們已經執行了10年，需要再特別延長，所以才會訂","  定1,000萬元的上限。"],["陳賴委員素美：只有針對這個部分？"],["許部長虞哲：對，這些都是舊案，而且是很早以前就開始執行的，96年3月5日以前執行","  的案件才屬於這個範圍，至於新的案子，無論欠稅金額是多少，我們都要追討。"],["陳賴委員素美：本席個人的看法和很多委員一樣，這些欠稅大戶積欠國家那麼多稅金，","  剛才也有委員提到是不是應該終身追討，其實本席覺得財政部除了修法延長時效之外，","  你們自己更要提高向這些欠稅大戶追討的積極度。"],["許部長虞哲：是。"],["陳賴委員素美：針對這種欠稅大戶進行追稅的可行性，過去幾年財政部為什麼不處理？","  如果可以處理，為什麼還要修法延長5年的追討期？本席覺得這裡面還有一些不合理的","  地方。"],["許部長虞哲：是，針對這個部分，第一個，因為欠稅1,000萬元以上的人數變少了，所以","  包括國稅的稽徵機關也好，或是行政執行機關也好，針對少數的這些個人，我們會集中","  全力去追查，因為這些人當初的確是有欠稅，或許事後可能無力繳納，因為有的是真的","  沒有能力，但是如果他涉嫌隱匿財產、移轉財產的話……"],["陳賴委員素美：這個問題本席要先中斷，我們來看一下100年監察院對財政部提出的糾正","  案，這裡面寫到，財政部及所屬大額欠稅的復查和訴願，未於法定時間內作成決定，容","  留惡性欠稅人脫產之機會；未能積極掌握欠稅人之動態資訊，以善用法律所賦予之權限","  ，致惡性欠稅人積欠營業稅及所得稅的金額逐年上升。這是監察院對財政部提出的糾正","  案內容。","   其中也提到，對排名前20名欠稅大戶稅單之送達期間，有長達8年者，又有於逾期日","  後，方依法實施禁止處分或限制出境，致保全成效不佳；復未於99至101年度，對排名","  前20名欠稅大戶辦理假扣押，迄本案調查中，始發函督促所屬依法辦理，亦怠於假扣押","  欠稅大戶之銀行存款、股票等資產核均有違失，爰依法提出糾正。這些都突顯出財政部","  對欠稅大戶的追討不力。","   本席認為延長期限只是一個手段，在延長期限當中，不管是過去或未來，你們要如何","  真正落實向欠稅大戶追討稅金一事？你們有沒有拿出你們的魄力和方法？"],["許部長虞哲：謝謝委員的指教，這部分我們也有特別定列假扣押的作業要點，過去兩年","  ，就是從103年8月到105年8月，移送法院裁定假扣押的案件大概有237件，我們對這方","  面的重大欠稅案積極施行假扣押，這對我們欠稅案的執行還是有幫助的。"],["陳賴委員素美：請教部長，當你們提出這份修正案的時候，對於一些連帶的措施，例如","  如何追討欠稅大戶的計畫，你們是否也有同時擬定？是沿用過去的方法或是另外有所突","  破？這是本席很重視的部分。"],["許部長虞哲：除了舊有的方式以外，我們也會研擬一些新方式，從報章雜誌就可以看出","  來，這些……"],["陳賴委員素美：為什麼這次提出修正草案時，這些新方式沒有一併提到委員會討論？"],["許部長虞哲：事實上新的措施一直在研擬中，也不是現在研擬了，將來就不再提。"],["陳賴委員素美：即便今天這個版本修正通過，本席希望財政部也能夠在最快的時間內，","  提出欠稅大戶的追討計畫給委員會。"],["許部長虞哲：好，沒有問題。"],["陳賴委員素美：本席也要求財政部下會期一定要做專案報告，這樣才能夠對民眾交代，","  好嗎？"],["許部長虞哲：好，是的，沒有問題。"],["陳賴委員素美：因為逃漏稅給人民的觀感非常不好，所以我們希望除了這個修正案之外","  ，財政部也要提出如何具體追討稅金的辦法，本席覺得這也是很重要的一環。"],["許部長虞哲：對，這相當重要，這部分我們……"],["陳賴委員素美：但是在這次的版本裡面，本席並沒有看到這些措施，所以希望財政部部","  長能夠積極處理，好不好？"],["許部長虞哲：好的。"],["陳賴委員素美：接下來是針對非法菸品的部分，因為本席的發言時間已經到了，但是本","  席對非法菸品的部分還有一些質疑，等一下會提出書面資料給部長。"],["許部長虞哲：好，這部分我們也會積極進行，因為菸稅提高以後，走私菸確實比較多一","  點，這部分我們也有會同相關部會積極在執行，事實上在我們開完會以後，一直到今年","  12月25日，總共查獲走私菸品147萬包左右。"],["陳賴委員素美：本席知道你們有查獲，但是依據國庫署的資料，105年截至9月底，在查","  緝違反菸酒管理法方面，整體而言雖然查獲菸類及酒類的數量較去年增加，菸類增加一","  百零三萬多包，酒類增加了一萬多公升，但是本席覺得現在的非法狀況的確是比較猖獗","  ，這個部分也請你們給本席一份報告，謝謝。"],["許部長虞哲：好，我們會繼續努力追查，謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。請教經濟部沈次長，我們今天談的是電","  動車貨物稅的租稅減免，經濟部認可的廠商大概有17家，關於這部分的條件和規範，你","  們當時訂定的補助條件是什麼？"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。我們有談到國產化和妥適率，也利用這個機會要求他們","  不要用國外進口的東西，讓國內有練兵的機會，希望在臺灣建構電動大巴、中巴、汽車","  以及機車的產業鏈。"],["施委員義芳：根據本席在工業局電動車產業網查詢的結果，本席只查了前八大，為什麼","  不敢查前十大？因為接下來的數字很難看，因為第八名只占了1.82%左右，市占率比較","  高的是Gogoro，總共占58%左右。全國的銷售量大約是六千一百多輛左右，Gogoro占了","  3,600輛，中華大概占1,000輛，至於第七名的見發，本席換算了它的市占率，只占了1","  41輛左右。所以本席要請問次長，在這些車廠裡面，如果有車廠只賣了141輛，這樣會","  有經濟規模嗎？"],["沈次長榮津：當初我們訂定這個補助辦法的時候，也有考慮到這一點，如果車廠沒有建","  立它的中心的衛星體系，只期待政府補助的話，這樣車廠是無法存活的，到時如果廠商","  倒閉的話，購買這些車輛的車主就找不到維修的地方和備品，所以我們才會規定要有一","  定的自製率和產業規模。"],["施委員義芳：本席認為這部分應該要實際一點，因為在這幾家廠商當中，目前能存活下","  來的可能不到五家，大概一半以上都無法存活。所以在經濟部的策略裡面，除了要求財","  政部減稅之外，你們還有什麼實質作為？"],["沈次長榮津：其實我們也很清楚，這部分的產業鏈要建構起來，利用這時候經濟規模要","  起來，否則如果各家廠商都分一點，而且都用進口的話，對建立國內新的產業沒有意義","  ，所以我們可以看到部分廠商會慢慢退場，最後大約只會留下4家。"],["施委員義芳：本席想要看到你們的實際作為、積極作為，要不然的話，這些車廠是活不","  下去的，因為經濟規模真的太小了。"],["沈次長榮津：對，他們如果想要政府補助的話，我們就會要求國產化和妥適率，這部分","  是一定會要求的，因為這也是對消費者負責任的交代。"],["施委員義芳：另外，所謂的電動環保，最主要是綠能，到現在為止，國內二行程的機車","  大概還有132萬輛左右，預計4年內要汰換。針對換車潮，你們和環保署合作的作為是什","  麼？"],["沈次長榮津：以這個部分來說，當時我們和環保署協調時，是希望利用空污基金，透過","  地方政府來補助，以加快二行程機車汰舊換新，讓空氣污染的問題能夠有所改善，這件","  事是我們主動去和他們談的。"],["施委員義芳：未來你們和環保署溝通時，一定要有積極的作為。"],["沈次長榮津：是，我們現在每個月都有透過部屬的協調平台作溝通。"],["施委員義芳：現在發展電動車的前三名是中國、美國、日本，到目前為止，這些國家都","  超過10萬輛以上，預估到2020年的時候，這三個國家都要達到100萬輛，目前臺灣有70","  0輛電動車，2020年要達到6,000輛。如果以日本的人口數估算，在日本1億2,000萬名人","  口中，他們預計在2020年要達到100萬輛的目標，所以每千人大概是8輛左右。","   但是以臺灣的人口數來換算，如果要達到這個規模，應該要有18萬輛，但是你們現在","  連1萬8,000輛都達不到，也就是說，每一千人連1輛都達不到，針對這個部分，次長的","  看法是什麼？"],["沈次長榮津：我們在推動時，第一個是要先讓計畫有所根據，目前我們是先針對客運車","  輛，分為10年執行，一年大概是1,000輛，未來10年可以達10萬輛，這個叫基本盤，讓","  國內想要投入電動大巴的業者知道有這樣的固定基本量，讓他們願意去建構電動大巴的","  馬達和控制器、Driver、電池管理系統。"],["施委員義芳：本席要求的是，你們是不是也要宣示一下2020年的目標？因為以日本的規","  模都能夠達到100萬輛，我們竟然差了他們30倍，所以你們應該宣示一下，因為現在連","  1萬8,000輛的目標都達不到。"],["沈次長榮津：這個部分還是要看市場規模，因為我們的市場規模比較小，所以我們是用","  比較……"],["施委員義芳：本席是學工程的，所以提出的數字應該很準確。本席剛才已經告訴過你，","  日本每千人有8輛，臺灣連每千人1輛都達不到，這個數字太離譜了。"],["沈次長榮津：這部分還是要談到市場規模的問題。"],["施委員義芳：這不是市場規模的問題，因為我們的經濟並沒有差得那麼離譜，可是這部","  分卻差了別人八倍以上。"],["沈次長榮津：以電動大巴這個部分來說，其實還是有限制條件，因為量不大。"],["施委員義芳：請問財政部許部長，過去5年來的電動汽車銷售量，從100年的是22輛到今","  年10月份大概是126輛，但是這個量一直在衰退中，所以整個加起來大概才700輛左右，","  我們可以從曲線上看到，整個量是下滑的。"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。是的。"],["施委員義芳：以這個部分來說，剛才本席有提到，經濟部一直要求你們針對這個部分租","  稅要減免，但是照理說，在今年還沒有發布減稅措施再延長以前，應該會有很多人趁機","  趕快買電動車才對，但是反而沒有出現承購潮，為什麼在稅減免或終止前，沒有發生這","  樣的情況？"],["許部長虞哲：關於這個部分，經濟部當然要去研究、評估。只是就電動車來說，包括電","  動機車也好，這部分確實比較貴一點，所以除了貨物稅減免以外，還要有相關的配套措","  施，例如我們現在也有針對電動機車做部分補助，針對這個部分，經濟部要提出一個更","  具體的措施，讓我們在減稅的同時，也能夠對產業有所幫助。"],["施委員義芳：這部分在財務方面是不是會產生邊際效用遞減，部長的看法如何？"],["許部長虞哲：應該不至於啦，對整個環境來說，其實這麼做還是有幫助的，因為有些國","  家是採取強迫的方式，尤其是機車的部分，政府強迫民眾一定要用電動機車。我們當然","  不能用強迫的方式，所以我們稅也減了、也補貼了，至於其他的配套措施，我們也是要","  想辦法做起來，包括充電的措施，如何讓民眾方便充電或者替換電池，這些配套措施都","  要做起來，只有讓民眾覺得很方便，大家才會去使用。單價貴當然是其中一個因素，不","  過透過減稅、補貼等等，其實相差就有限了。"],["施委員義芳：本席還有一個案例要順便和部長討論一下，一般海關都會有裁處書，如果","  裁處書登錄錯誤，一般會怎麼處理？例如某某人的名字叫做王甲乙，但是卻被登錄為汪","  甲乙，類似這樣的狀況會怎麼處理？"],["許部長虞哲：這樣處分就不對了。"],["施委員義芳：這是一個案例，你們會怎麼處理？"],["許部長虞哲：當然是要更正，因為當事人不對，這樣要怎麼處分呢？"],["施委員義芳：對那個海關人員會做什麼處置？因為這是實際上的登載錯誤。"],["許部長虞哲：如果海關人員有疏失，我們會視情節做適當的處理。"],["施委員義芳：本席的發言時間到了，有機會再向部長討論，謝謝。"],["許部長虞哲：好，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。今天很多委員都提到電動車的問題，本","  席在提案報告的時候也說了，100年的時候我們就修了這個法，當時是經濟部提出的意","  見，那時候是規定3年，後來時間到了，但是因為立法院很忙，那時候本席還在擔任黨","  團幹部，所以當時就用行政命令的方式延長3年，但是下個月就到期了。","   當然，大家都從節能減碳、產業鏈的發展來看待這件事，剛才沈次長說得很好，就是","  從產業鏈著手，因為電動車這件事已經討論太多年了，以前也有人說過這是一個很好的","  產業，但是到現在為止，一年只賣個幾百輛。所以經濟部真的要加油，你們要把產業鏈","  做起來，因為這也是一個趨勢，發電有高峰期、低峰期，如果可以在低峰期充電，其實","  對能源、對產業來說都是好事。","   當然，今天大家的提案內容有3年，也有5年，本席都沒有意見，但是賴士葆委員也有","  說到，減稅不見得是好事，其實減稅或加稅牽涉到兩個問題，一個是產業競爭，第二個","  是公平正義，其實本席認為兩者是可以同時兼顧的，所以不是完全不能減稅。當然，如","  果只針對特定對象減稅，那是不好的，本席對這樣的做法非常有意見，但是對產業來說","  ，如果可以因為這樣把產業做起來，它可以帶動多少產值、提供多少就業機會？這方面","  我們就需要思考了。","   關於車輛的部分，本席舉兩個例子，第一個，例如去年政府希望大家換車，這是你還","  在擔任次長時的政策，所以只要換車就會有補貼，例如優惠5萬元，是不是這樣？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。汽車補貼5萬元，機車補貼4,000元。"],["費委員鴻泰：還有，本席記得之前針對身心障礙人士的部分也有給予優惠，因為有的人","  需要汽車代步，如果家人幫他買車，本來補助金額是沒有上限的，所以很多人就去買很","  貴的車，例如Benz、BMW，這種例子非常多，後來我們財委會就設了一個門檻，對不對","  ？"],["許部長虞哲：對。"],["費委員鴻泰：所以本席是覺得，針對電動汽車、機車的部分，我們是否也需要對獎勵方","  案設定一個門檻？本席想聽聽許部長和沈次長的意見，否則到時候大家又去買Benz、B","  MW，或者現在還有另外一個廠牌，就是在美國賣的很好、很貴的那家。"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位委員。Tesla。"],["費委員鴻泰：臺灣開始賣了嗎？"],["沈次長榮津：有，已經進來了。"],["費委員鴻泰：一輛賣多少錢？"],["沈次長榮津：兩、三百萬元。"],["費委員鴻泰：本席覺得有兩種方式，剛才也和王榮璋委員談過，第一個，例如金額不能","  高於100萬元，如果高於100萬元就以100萬元計算，這是一個方法，或者訂200萬元，金","  額的部分可以再拿捏。第二個，買車時給予一定的補助金額，就是剛才說的，例如換汽","  車就補貼5萬元，換機車就補貼3,000元等等，你們兩位覺得是否需要設定一個門檻？"],["沈次長榮津：委員關心的這個部分，就是採用類似奢侈稅的做法啦！"],["費委員鴻泰：對，類似。"],["沈次長榮津：就是用這種精神來處理，這部分我覺得可以思考。"],["費委員鴻泰：尤其是給身心障礙人士的優惠，這方面的經驗讓我們得到很多啟發，那時","  候全臺灣有幾十萬輛這類的車，但是仔細一看，超過一半是BMW、Benz，我們不是不鼓","  勵家人去幫他買代步車，但感覺上是變成一種逃稅的方式，對不對？所以本席建議還是","  要設定一個門檻，不管是100萬元、200萬元、300萬元都可以，應該要設定一個門檻，","  或者規定補助的金額是多少，本席認為這種精神應該要放在稅法裡。就是剛才我講的，","  促進產業發展、綠化、節能減碳，還有公平正義。而且憑良心講，我們也希望保護國內","  的產業，像剛才講的美國Tesla、BMW或Benz，那個跟台灣沒有關係吧？"],["沈次長榮津：其實Tesla供應鏈中的馬達就是台灣製造的。最近富田電機為了滿足Tesla","  的需求，我們將銅鑼那個基地提供給它擴廠。"],["費委員鴻泰：如果是這樣，那可以思考一下，但還是把它綜合起來，我們要同時達成幾","  個目標，就是產業發展，尤其是你剛剛回答別的委員的衛星產業，還有節能減碳、綠能","  以及公平正義，從這樣的角度去思考，才會思考的比較全面一點。","   另外，部長，我發現最近你和林全處得不太好，是不是？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。沒有。"],["費委員鴻泰：他最近打了你兩次臉，第一次針對彰銀的事情，你在財委會說要公開徵求","  委託書，結果林全、行政院那邊不同意，你們現在步調也改了。最近我又看到你在財委","  會答應當沖降稅的事，有兩個方案，一個是千分之1.5，一個是千分之2，你也去拜訪了","  財委會所有的委員。"],["許部長虞哲：對。"],["費委員鴻泰：林全又有意見，是嗎？"],["許部長虞哲：其實他並不是反對當沖降稅，不過他希望……"],["費委員鴻泰：不反對但也不支持，他又臉色沈重，那跟反對有何不同？"],["許部長虞哲：沒有，他是說其他非稅措施要提出來，不能只提出一個降稅的措施而已，","  我想委員很清楚，其他國家……"],["費委員鴻泰：雖然我剛剛問你是不是和林全處得不太好，當然我相信是不會，畢竟你們","  兩位是那麼多年的同學，但是為什麼行政院老對財政部的措施有意見？而且憑良心講，","  這會折損你們在財委會的威信，你們在財委會都等於答應我們了，而且你們也拜訪了每","  位委員，大家都好像都被你說服了，結果22日林全跟金融總會開會那天，你人有沒有在","  現場？"],["許部長虞哲：我沒有，是我們吳常務次長在現場，不過他有跟我說，我也請教了金管會","  主委，他說基本上降稅是可以考量的，不過希望有其他的配套措施。"],["費委員鴻泰：其實降不降稅對我而言一點都沒影響，因為從我擔任立法委員以後，我們","  家就不買股票。但是從產業的發展上來看，而且是你非常慎重地問了多少財委會委員、","  多少人次後，你也拿出你口袋的方案去拜訪每位委員，感覺上那一定是經過你深思熟慮","  嘛！"],["許部長虞哲：對。"],["費委員鴻泰：如果你沒有經過深思熟慮，你怎麼會拜訪每位委員呢？結果在22日那天，","  林全雖然嘴巴上沒有說反對，以他這種個性的人也很難說反對，但是他表示意見，就我","  們對他的了解，那就是不同意嘛！這種事情如果財政部、金管會往後一而再再而三的發","  生，就像我剛剛舉的兩個例子，一個是彰銀，一個是當沖，如果你們再不斷地發生類似","  的事情，以後我一定會問你：部長，林全答應了嗎？如果林全沒有答應，我想今天我們","  就不要談了。是不是這樣子？"],["許部長虞哲：事實上財政部……"],["費委員鴻泰：其實我對你沒有意見，但是我希望藉由這些話來告訴林全，他這樣當你的","  長官是不對的！因為這件案子他在報紙上也看到了，相信他的幕僚每天都會幫他做輿論","  的分析，他應該要早點告訴你，部長，這件事情我語重心長地跟你說，如果財政部、金","  管會、財委會任何一個單位再次發生這樣的事情，我就要懷疑你們所做的決定是否當真","  ？是不是你所有的預算都要回去問林全，看他同不同意？我無意去挑撥你們，但是連著","  這兩件事情來看，我覺得第一、你們溝通不好，第二、尤其在彰銀的事情上，林全應該","  要好好地想一想，不要圖利。"],["許部長虞哲：好，謝謝委員。"],["主席：今天中午不休息，會議繼續進行到本日議程結束為止。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。部長，財政部也滿厲害的，特別是今天","  來了多位的國稅局局長，5位都來了嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。都來了。"],["羅委員明才：這幾年他們滿厲害的，每年的稅收不斷達標，而且還超徵，大概已經連續","  幾年都超徵了，我看今年稅收收的情況也不錯，這幾年超徵的情況大概如何？"],["許部長虞哲：主要當然是要感謝納稅人誠實繳稅，國稅只是輔助措施而已，主要還是感","  謝納稅義務人。"],["羅委員明才：不過起碼各局也要認真去做嘛。"],["許部長虞哲：對，我們都有認真去執行。"],["羅委員明才：也都是這樣的結構，當然納稅義務人也有誠實納稅，這幾年看起來都是超","  徵，之前大概超徵多少？"],["許部長虞哲：以中央政府來看，事實上101年、102年都短徵，103年超徵六百多億元，1","  04年超徵一千四百多億元，今年我們預估會超徵八百多億元左右。"],["羅委員明才：加起來快3,000億元。當稅徵超收的時候要退嘛，就是像分紅，目前有哪幾","  個國家做過這樣的事？"],["許部長虞哲：大概很少國家這麼做。"],["羅委員明才：新加坡算不算？"],["許部長虞哲：對，大概只有它而已，其他……"],["羅委員明才：澳門算不算？"],["許部長虞哲：我們假如超徵的話，就會透過少發行公債、不釋股等方式來處理。"],["羅委員明才：那日本有沒有？"],["許部長虞哲：沒有。"],["羅委員明才：韓國呢？"],["許部長虞哲：一般國家都沒有。"],["羅委員明才：新加坡也算啦，新加坡有退稅。"],["許部長虞哲：曾經做過，但不是每一年都做。"],["羅委員明才：因為大家都很辛苦，看到國內的經濟情況，既然你們超徵那麼多，如果退","  一點給老百姓，他們應該也是有感覺的，再加上快過年了，我們一直沒有聽到財政部有","  提出什麼振奮人心的方案，我們希望能撫慰民心，讓民間多一點祥和之氣，不然連一片","  pizza都要漲35元，魷魚羹等各方面都要漲，退一點稅也可以讓大家心理平衡一點，所","  以是不是能研議一下？既然收了那麼多稅，可以退一點，其實也不是退給誰，都是退到","  老百姓的口袋裡面，而且年關將近，財政部是不是能發一點紅包啊？"],["許部長虞哲：透過租稅通盤考量的時候，一樣能夠達到目的，就是說……"],["羅委員明才：今年稅收又是超徵，收了那麼多稅，我個人還是主張還稅於民、還財於民","  ，因為快過年了，可以讓民眾感覺好一點。","   現在股市即將要封關，大家等證交稅要降的消息等了好久，部長很認真地到處去徵詢","  意見，我給予肯定，因為現在股市的狀態是陷入泥沼，台股都動能不足，成交量大概也","  才6、700億，太少了！美國道瓊工業指數都漲了，且破紀錄漲到快2萬點了，台灣卻是","  原地踏步，所以部長提出的方案要趕快推啊！我們就開始連署，有沒有人反對？都沒有","  人反對啊！有關當沖的刺激、活絡股市的方案，本席建議不要定千分之1.5，光是那個","  小數點，用計算機都不好按，而且魄力不足。臺灣證券交易所董事長講的也呼應了我的","  建議，就是定千分之一啊！既然要做就要有感覺，鼓勵可以激勵市場動能的事情，不然","  在台灣好可憐！報紙一打開，每天都有飛機在環台演出，台灣只有一個，只要對台灣經","  濟好的，我們不分朝野趕快讓它動起來。有兩大引擎嘛！既然房市已經停頓了，股市就","  要活絡，讓這些上市、上櫃公司好起來，好了以後帶動他們聘更多的員工，他們才會願","  意把心放在台灣。所以這個方案我支持，你趕快讓它通過。","   另外，再談到環境污染的問題。本席很重視環境安全及空氣清新的問題，即便今天討","  論稅捐稽徵法的部分，鼓勵對稅的維持、延長、調降，我覺得為德不卒，既然我們要做","  ，就要做到位。台北市現在到處都做YouBike，而且做得不錯，如果你把畫面停格在上","  下班時段，在炎炎夏日午後，福和橋那邊整片都是機車，我看到照片都快窒息不能呼吸","  了！請問次長，台灣有多少台摩托車？"],["主席：請經濟部沈次長說明。"],["沈次長榮津：主席、各位列席官員、各位同仁。1,500萬輛。"],["羅委員明才：1,500萬輛！"],["費委員鴻泰：（在席位上）1,200萬輛。"],["羅委員明才：1,200萬嗎？台灣大概有兩千多萬人口，你想想看那個畫面，如果將機車全","  部集結的話，整個空氣污染可能會造成肺腺癌或呼吸道等疾病，地球只有一個，環境真","  的已經不能再污染了，如果台灣行有餘力，我希望真的不要只做半套，每次都是鼓勵或","  是降低一點稅等，能不能考慮先從台北市、新北市及桃園這區生活圈開始做起，將整區","  規劃全部做「YouMotrcycle」，鼓勵大規模地使用電動機車，還給大家一個乾淨的環境","  。能不能提出一個令人比較有感的、有效的方案，不然每次都做一半，做得零零落落的","  ，做一點點沒有用啊！"],["沈次長榮津：摩托車的部分台北市已經找一個區域在試辦了。"],["羅委員明才：那經濟部要支持啊！台北市要，那新北市也要啊！台北市、新北市都是同","  一個生活圈，上下班就是從永和、中和、新店、板橋、三重等，所有的摩托車都傾巢而","  出，攻進台北盆地，然後污染排出去後又排放不掉，現在空氣指標都是紫爆、塵霾，看","  到那些數據有時候真的是令人喘不過氣，是不是我們一起來努力？"],["沈次長榮津：好，我們一起來努力。"],["羅委員明才：經濟部提一個方案，不要都提那種小兒科、小菜兩三碟的，請經濟部端出","  一個滿漢全席，真正可以一次推動的。"],["沈次長榮津：我們來研究一下。"],["羅委員明才：希望你們能儘快研究。"],["沈次長榮津：好。"],["羅委員明才：現在捷運線也四通八達了，但很多人還是喜歡拼命擠公車或是騎摩托車，","  特別是騎摩托車，下雨天可以鼓勵大家多搭乘大眾交通運輸工具，這種類似YouBike的","  YouMotrcycle概念出來後，這部分要由政府來做，因為沒有人願意做這個，初期都是很","  辛苦的。如果把這樣的概念變成像是7-","  11一樣，大街小巷到處都是電動摩托車，不要說讓民間的一般企業來做，很難做啦！我","  們自己來做，帶動市民一起來節能減碳，提供人民生活、交通上的便利。速度方面也不","  要太快，電動車也不見得要多快，在市區的概念就是要符合安全性。我們希望能來推動","  ，不曉得經濟部支不支持，許部長的看法如何？免稅也無所謂，要怎麼樣鼓勵民眾使用","  ，讓此一想法得以成功？"],["許部長虞哲：我們也支持，尤其電動機車的輛數很多，不像汽車，汽車還少一點，假如","  能夠電動化，對我們環境的改善有很大的幫助。"],["羅委員明才：當然也要支持電動汽車的部分，但電動機車要優先，臺灣的機車有1,200萬","  輛。看能不能訂出目標，大概少掉600萬輛，那就真的是功德一件！在這個城市裡面，","  讓大家可以放輕鬆、大力地呼吸，不然的話，走在臺北市的人行道大家都只敢出五分的","  力而已，不敢大力地呼吸。如果在市區裡大家能輕鬆暢快地呼吸到新鮮空氣，那種感覺","  真的很棒，如此才是一個先進的大都會。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。剛才聽到羅委員明才講的話，我真恨不","  得雙手雙腳都舉起來贊成，連大臺北地區都聽到民眾的這種哀嚎了，你想想看高雄要怎","  麼辦！東北季風一來、天氣涼快的時候，跑馬拉松的愛好者就去跑步了，只是不曉得自","  己是不是在當人體吸塵器，置身於各式各樣的工業污染、大陸霾害中，再加上移動污染","  源─機車，高雄的機車更多，那真的是讓大家很痛苦。電動機車部分，看怎麼樣在稅制","  上予以鼓勵，除此之外，甚至我們都還在思考可以用劇烈一點的方式，就是要分級，讓","  原來的四行程機車逐步邁向日落。當然我們是民主國家，沒辦法像中國大陸一樣，那裡","  很多城市根本不可能讓加四行程汽油的機車進入，全部都是電動車。最近本席又在研究","  氫能燃料的電池發電等等，蔡總統過去當主席的時候也曾經跟日本的氫能專家討論過，","  如果臺灣有一半的機車是採用氫能燃料的電動車，不知道空氣會變得有多好、產業會增","  加多少產值，還可以出口！這是第一點。","   第二點，我也要肯定財政部在上一屆的作為，當然我覺得是慢了點，但最終還是針對","  汰舊換新部分的貨物稅予以減免。","   最近我很有成就感、也很有感，不知道你有感嗎？電視上不是一直打廣告說減免5萬","  ，當然那是行銷手法，我是以結果而論，不管哪一家業者都公布他們有40萬輛、44萬輛","  不等，在景氣還沒有復甦的情況下還衝出這種數量來！坦白說，我們看到了兩件很棒的","  事情，第一個，這整個經濟產值很驚人，經濟部也曉得。就環保的角度，有44萬輛的車","  ，所代表的是44萬輛舊車被淘汰掉了，依稅負減免的規定，必須要報廢或出口，並不是","  說一台舊車還在路上跑之時，又再加上一台新車，不是這個概念，對於這點我真的很感","  動。結論是，稅負制度不是一個守財奴的概念，要思考怎麼樣充分運用而能讓國家經濟","  更為活絡，就這一點許部長認同嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。完全認同。"],["趙委員天麟：回到今天貨物稅減免的議題，當然每一個稅制不一樣，汰舊換新的作法具","  有節能減碳及刺激景氣之目的。先前的油電混合車部分希望能排富，這是另外一個概念","  ，我們支持油電混合車的部分，也支持節能，這有經過辯論，最終的定案是仍然要排富","  ，有錢人自己就要有環保概念、去買環保車，不應該用納稅人的錢去幫助他們買環保車","  ，雖然當時我還是認為只要是節能車的話都應該支持，但畢竟油電混合車的部分是這樣","  做，我的印象很深刻。","   現在我們討論的是純電動車，它跟節能車、汰舊換新又是不一樣的概念，其焦點很清","  楚，我唸一下今天經濟部所提出修法說明的第3頁，第1段就開宗明義地寫「考量於國內","  電動車輛開發初期以租稅減免扶植相關產業發展之必要性」，所以支持繼續延長。我們","  一定要把政策目的想得很清楚，就是在扶植本土電動車輛的發明並讓它上路，油電混合","  車（Hybrid","  vehicles）是世界性專利，大家都可以用，這和我們推動節能減碳、汰舊換新是完全不","  同的政策目的，它的目的很清楚，在於扶植本土的車廠、發明家，很快地讓電動車更臻","  於完善、真正能上路，而且不只是賣給臺灣人而已，未來也可以出口，成為我們很重要","  的產業。上一屆的第1年我對這部分多有鞭策，我還質疑它夠不夠有效益，政府投資了","  那麼多，有沒有產出？坦白講，這是愛之深、責之切！","   我要給大家看幾個數字，目前國內純電動車的品牌只有納智捷，其他的就是BMW及Te","  sla。現在我們沒有設天花板的限制，純電動車的話就全免，結果納智捷的貨物稅減增","  粗估是28萬元左右；BMW是27萬元、29萬元的都有；Tesla則是從44萬元至94萬元，因為","  有各種不同的等級。反觀中國大陸的補助金額，經我們的計算，大概是從2.5萬至5.5萬","  人民幣，折合臺幣約12.5萬元至27.5萬元，最高價跟我們現在對納智捷的補助差不多。","  美國的補助稍微少一點，大概是臺幣8萬2,500元至24萬7,500元。相對於中國大陸跟美","  國，我們對納智捷的補助不算低，大概比他們的最高值要再高一點。臺灣比較小，政府","  的力量要比較大，這我很支持，但如果我們不設一個天花板的限制，最高可以補助到1","  00萬元耶！那就有點失去政策目的了，對不對？變成拿臺灣納稅人的錢去補助政策目的","  以外的對象，有沒有可能有這個結果？我們看一下這個數字，自100年補助以來，101年","  衝出了一個高峰、有120台，這是納智捷的部分，結果進口車進來後，自103年開始，本","  土車賣出的數字就開始下降，而且是大幅下降，進口車慢慢地大幅上升，今年都快結束","  了，臺灣的電動車沒有賣出去半台，買進來的都還是進口車。","   本席之所以要設定一個天花板的限制，就是希望我們的政策目的要準確，這個概念跟","  我先前所主張的油電混合車部分不一樣，油電混合車已經是世界性的專利，大家都可以","  用了，我反而認為不一定要排富，應該要鼓勵每一個人去買油電混合車，但最後就是依","  民主原則，少數服從多數，也就是這樣了。油電混合車政策不是要扶植國產業者，如果","  連這個我們都設排富條款了，在專門要扶植本土電動車產業的部分卻沒有設天花板的限","  制，我覺得這個比較不對。為什麼要設為200萬元？我本來是提案300萬元，後來看了這","  樣的數字以後，我發現如果設定在300萬元的話，大部分的進口車就又都包括在裡面了","  ，那個天花板就變成是一個沒有意義的天花板，所以我才會下修至200萬元，其實就是","  要保護本土產業。如果沒有辦法保護本土產業，賣不出任何一台，我就主張這個法律乾","  脆就不要再修了，為什麼還要再延續？既然它可以上路，就讓他們繼續做就好。","   下午就會審查這個法案，因為我在主持內政委員會，不知道能不能待在這邊很久，謝","  謝主席給我這個時間進行質詢。我先表達立場，我認為一定要訂在200萬元以下，要不","  然就政策目的、補助對象而言，納稅人的錢就全部補助到進口車去了，會失去我們扶植","  本土電動車產業的美意。","   最後，是不是請部長講一下您的看法？"],["許部長虞哲：很重要的在於，金額的界定上，是要在國產車也能夠製造的情況之下，假","  如設定的門檻純粹只針對外國進口車的話，人家會質疑貿易不公。就是在本國能夠製造","  、外國也能夠製造的情況之下比較OK，不要說設定了門檻以後，本國都沒有，只有外國","  才有，我大概只有這個顧慮而已。"],["趙委員天麟：你是不是講顛倒了？"],["許部長虞哲：沒有……"],["趙委員天麟：就是只有本國可以做，外國不能做，你覺得這是設定貿易障礙？"],["許部長虞哲：不是。就像當初的油電混合車設定為100萬元，那時候國產車幾乎沒有100","  萬元的，只有外國進口的車才有到達100萬元，等於限制外國進口的不能夠……"],["趙委員天麟：所以你是認同我的看法？"],["許部長虞哲：對，但一定要考慮是在國內外都能夠製造的情況之下，我們來限制它才有","  意義。"],["趙委員天麟：就是也不能限制到讓國外的車絕對賣不進來？"],["許部長虞哲：對。"],["趙委員天麟：要平衡？"],["許部長虞哲：對。"],["趙委員天麟：我覺得訂200萬元滿平衡的啊！BMW的那台可以賣得進來啊！"],["許部長虞哲：這部分我們尊重由工業主管機關來考量一下，他們……"],["趙委員天麟：邱委員議瑩所提的是150萬元，這個資訊國貿局那邊或經濟部……"],["許部長虞哲：工業局……"],["趙委員天麟：工業局的資訊可能會更多。我只是提醒，不要跟政策目的有所違背，要不","  然就失去了這番美意，而不用5年、5年地再繼續延長下去，這是我的看法。"],["許部長虞哲：謝謝。"],["主席：先跟趙委員報告，等一下詢答完了之後，我們就會直接處理條文的部分。","   請管委員碧玲發言。（不在場）管委員不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。因為今天其他委員會都在開會，所以我","  沒有針對稅捐稽徵法說明提案旨趣。署長有跟我溝通過了，但這跟刑法的關聯性之強度","  到底有多強，有沒有法務人員可以回答我的這個問題？就是達1,000萬元的欠稅大戶，","  我當然知道院版是基於很多的思考，你們把門檻設定為1,000萬元，再延長5年，本席的","  版本則是降為500萬元。我一直在想，如果是980萬元呢？跟1,000萬元相較，差別在哪","  裡？差別就在於他們不用繳稅，而1,000萬元的話就再繼續適用5年。就這部分，你們給","  我的解釋是說要配合刑法嘛？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。不是刑法，1,000萬元是重大欠稅要公布名單的標準。其","  次，限制出境的話是以1,000萬元做為一個門檻。"],["邱委員志偉：對，那是刑法嘛！"],["許部長虞哲：這不是刑法，就是限制出境，稅捐稽徵法……"],["邱委員志偉：跟其他法律之間要有衡平性，要配合也好，或者一致性也好，這個關聯性","  有那麼強嗎？"],["許部長虞哲：這部分當然我們尊重委員的意見，只是1,000萬元至500萬元之間的差別在","  於，就金額來看，我們是253億元，500萬元是261億元，多了……"],["邱委員志偉：差了8億元。"],["許部長虞哲：將近7億多元。"],["邱委員志偉：這8億元也應當是國庫的錢啊！"],["許部長虞哲：是啊！"],["邱委員志偉：你們多一點努力，我把1,000萬元降為500萬元，就有可能追回8億元嘛！"],["許部長虞哲：對啦！"],["邱委員志偉：我知道再追加5年，要追回的難度一定又會加倍提高。過去你們追稅的成績","  大概是20%，如果我沒有記錯的話應該是這樣嘛！"],["許部長虞哲：對。"],["邱委員志偉：可能再延長5年，再降低一半好了，變成10%，如果增加8億元，還可以有1","  億元繳入國庫。"],["許部長虞哲：對。"],["邱委員志偉：所以，不完全是跟其他相關法律要一致性有絕對的關聯啦！"],["許部長虞哲：對。"],["邱委員志偉：我是為了要避免這個狀況，訂為800萬元、900萬元的強度跟1,000萬元是一","  致的，那為什麼1,000萬元的要追5年，980萬元就免繳稅？你要思考這個問題。"],["許部長虞哲：對，當然這是……"],["邱委員志偉：我訂500萬元並不是說不能調整，也許我們可以再討論要如何酌增此一門檻","  ，或者院版要酌降，比方說是800萬元、900萬元或700萬元，大家都可以討論。"],["許部長虞哲：好。"],["邱委員志偉：我的意思是，要窮盡一切能量、資源，把這些欠稅的部分追回來，追多少","  算多少，但是我們已經窮盡最大的努力，此外也有一個宣示的效果。基於對稅務紀律的","  重視，500萬元對一些市井小民來說當然是天文數字，但欠980萬元的人就不用繳稅的話","  ，未來會不會有人採取投機的方式？"],["許部長虞哲：因為這是在96年3月以前實行的……"],["邱委員志偉：這些過程我們都了解。"],["許部長虞哲：當然我尊重委員的意見，現在是用50萬元，提高了……"],["邱委員志偉：延長5年我們沒有意見，但如果有剛剛我所說的那種狀況，欠980萬元的人","  就逃過了，那你們要不要制定差別性的追稅時限？像500萬元以上的訂為3年或是2年，","  首先這有嚇阻效果，依標準不能動他們，但你們還繼續追著他們。這部分我希望賦稅署","  從嚴去認定、把關、追稅，本來追稅就是要確保稅收的極大化、將逃漏稅的情形減至最","  少，這是財政部的責任。"],["許部長虞哲：對。"],["邱委員志偉：財委會針對這個門檻到底要訂為多少，是500萬元、700萬元、800萬元還是","  1,000萬元，下午我們可以做一些討論。"],["許部長虞哲：好，尊重委員的意見，謝謝。"],["邱委員志偉：另外，川普用減稅做為提升經濟、發展產業的一個手段。所得稅法第十七","  條有很多版本，包含減稅，但減稅之目的，首先是要創造產業的活力、產值，從另外一","  方面增加稅收。所以減稅不一定是壞事，特別是現在出版產業很悽慘，大家都有在看書","  ，但卻是看臉書，真的去買書的人很少。我才質詢過院長，他說沒空看書，文化部部長","  也說沒空看書，大家都不看書。一個遠離閱讀的國家不可能是一個偉大的國家；一個遠","  離閱讀的國家是一個沒有未來的國家！包括購買圖書的比率、本數，國人的閱讀風氣跟","  整體出版業的沒落有很大的關係，所以我們要想方設法來提振閱讀的風氣，稅制的改革","  是一個手段，對不對？透過租稅減免或租稅優惠，提供誘因讓國民願意去購買書籍，一","  方面也挽救了出版產業。因此我提出了第十七條的法案，如果國人購買實體圖書可以有","  免稅額，訂一定額度，我們可以討論看看要訂為1萬還是2萬元。部長的看法如何？"],["許部長虞哲：這部分有另外的方案，有人提到是免營業稅……"],["邱委員志偉：免營業稅也是我提的，一個是需求端，一個是供應端。"],["許部長虞哲：從公平的角度來看，免營業稅是比購書減稅來得好。"],["邱委員志偉：購書減稅的部分有很多版本，比方藝文、運動支出等，那些都有，這我可","  以理解，但劍及履及、馬上能有立竿見影效果的可能就是營業稅的部分嘛？條文稍微修","  改一下就好了。"],["許部長虞哲：我們會仔細評估一下，好不好？"],["邱委員志偉：好，謝謝部長。"],["許部長虞哲：謝謝。"],["主席：接下來登記發言的鄭委員天財、孔委員文吉、鍾委員佳濱、林委員麗蟬、徐委員","  永明、張委員麗善、王委員惠美、陳委員明文、邱委員議瑩、賴委員瑞隆、簡委員東明","  、蕭委員美琴、黃委員昭順、呂委員玉玲、陳委員歐珀、徐委員榛蔚、周陳委員秀霞、","  蔣委員乃辛、林委員德福、黃委員偉哲及陳委員怡潔均不在場。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。今天討論的議題是貨物稅電動車的優惠","  稅率，第一階段與第二階段共計6年的時間，當時的目標是多少？"],["主席：請經濟部工業局呂副局長說明。"],["呂副局長正華：主席、各位委員。當時的目標，4輪部分大約3,000輛左右，我們現在已","  經推動7百多輛。"],["江委員永昌：本席調閱你們及財委會今天所提供的資料是4,394輛，為什麼又會變成三千","  多輛？實際達成的數額只有765輛，是嗎？"],["呂副局長正華：是。"],["江委員永昌：第一階段的3年達成五百多輛嗎？"],["呂副局長正華：是。"],["江委員永昌：第二階段，又是另一個3年，卻比第一階段還少一半，只達到兩百多輛，與","  第一階段加總起來只有七百多輛，這次因為3年加3年，6年不夠，所以打算再推一個5年","  ？現在世界各國也因為電動車既環保又能節能減碳，所以大家都非常注重並加以推動，","  各國所採取的手段大多是減稅或補助，對此，本席也大力贊成，可是你們要把績效做出","  來，現在5年的目標是訂為多少？"],["呂副局長正華：5年中有關電動汽車的部分是5,939輛。"],["江委員永昌：就以電動汽車5,939輛為目標，那是否包括前面6年的四千多輛？。"],["呂副局長正華：四千多輛是保有量，它會持續的往前……"],["江委員永昌：所以3加3加5，共計11年是四千多輛加上五千多輛，所以要達到1萬輛，你","  是這個意思嗎？"],["呂副局長正華：車子有其使用年限……"],["江委員永昌：這不是車子使用年限，而是銷售量數的問題。電動車輛有完稅的數目預計","  6加5，總計要達到10,333輛，是嗎？"],["呂副局長正華：跟委員報告，就是……"],["江委員永昌：是或不是？"],["呂副局長正華：是。"],["江委員永昌：你何以認為前面6年時間四千多輛達不到，現在再給你5年，你就能一舉達","  到一萬多輛？前面的績效沒有達到，面對此一減稅的重大工程，對於產業及環保都做不","  到，你們有否進行懲處？前面績效不彰算誰的責任？有沒有列出失職的人員是誰？"],["呂副局長正華：新興產業在建立產業鏈時，需要一點一滴逐步推動。"],["江委員永昌：新興產業的建立有很多方式，但是一旦由稅賦方面來處理的話，就要做出","  績效來，而不是只有經濟部的事，必須由財政部配合你們來做。"],["呂副局長正華：所以我們會透過跨部會的部分，因此今天貨物稅的減免是其中的一項，","  另外跟環保署在機車部分，也有二行程汰換的政策工具，同時在機車部分……"],["江委員永昌：你不用再講環保署那邊有關於補助的部分，6年前你當時所推出的各項辦法","  ，要不要本席唸一遍給你聽？該辦法稱為「智慧電動車發展策略與行動方案工作項目及","  分工」，內容共計有15項，從6年前到現在即將推出新的5年，你這15項有改變嗎？有新","  的作法嗎？你知道世界各國電動車產業發展部分的科技日新月異，大家現在的進度都跟","  6年前不一樣了，以前我們號稱一台汽車有3萬多個元件，但是其中有很多機械元件是我","  們台灣生產的，現在台灣在世界各國技術上的相關利多已經不見了，針對這15項，你有","  改變哪一項嗎？"],["呂副局長正華：我們在推動時，當然會參考國際不同的發展，同時考量國內產業能耐的","  建立，因此會與時俱進作改變，譬如過去在推小車的部分……"],["江委員永昌：與時俱進跟前面執行的方法，以及現在5年又要持續給予稅賦優惠的部分，","  有哪裡不同？"],["呂副局長正華：在大客車部分，我們調整了進度，希望以10年汰換1萬輛為目標，第二個","  部分是摩托車部分……"],["江委員永昌：今天先不講摩托車部分，我先focus在非機車的部分。","   前面應執行四千多輛，最後只執行七百多輛，你又說這部分的發展必須考量到其他的","  因素，未來如果再給你5年，誰要來負這個責任？5年一到，如果一萬多輛發展不出來，","  你要負起這項責任嗎？"],["呂副局長正華：這幾年國際間電動車的發展確實也有與原預期目標不足的地方，所以包","  括美國、日本都下修……"],["江委員永昌：所以你覺得國外他們沒有達到預期的目標，在台灣你就可以達不到預期的","  目標嗎？"],["呂副局長正華：我們會努力去把現在新的……"],["江委員永昌：這不是只有努力的問題，今天政策提出來，而且是一個優惠稅賦的措施，","  就必須要有一個保證。","   那摩托車發展得好不好？"],["呂副局長正華：跟委員報告，摩托車在初期也確實不容易推動，但是後期……"],["江委員永昌：要買電動車，第一個考慮的是價格問題，第二個就是考慮充電設備，摩托","  車現在可能進展到不用充電，但是他可以交換電池……"],["呂副局長正華：現在交換電池的模式也在試驗，也獲得不錯的迴響。"],["江委員永昌：那解決汽車部分的問題是讓充電的設備可以更便捷，還是你們打算用交換","  電池？你發想的方向是什麼？"],["呂副局長正華：因為剛才有提到是從小客車變中巴或是大巴的客運站模式，客運的部分","  因為站與站之間出去巡迴他的路線之後會回到他的場站，所以在場站就進行充電站的設","  置，當然對於整個系統在使用上會比較便利。"],["江委員永昌：本席就是要指出你的核心問題。我方才一直關注你前面四千輛，後面五千","  輛的問題，其實針對後面五千輛的問題，大家今天都沒有細看你們所整理出來的數據和","  報告，在小客車方面，從106年開始預計五千輛除以這些年度，每年大約一千多輛，可","  是小客車才占100輛，你每年只推100輛的小客車，內政部於101年函請經濟部來配合，","  實際推動電動車的充電設施，所以本席要問你們分階段要配合推動所需設置建築物類別","  跟具體建議，如何讓建築物設置智慧電動車充電相關設施，你們有提供給內政部嗎？今","  天我們有請內政部前來備詢，到底做得如何？","   今天你在台上說有五千多輛，其實每年小客車只有100輛，你回過頭來所想到的就是","  推中巴、大巴，是因為他們有場站，他們可以回場站去充電，今天我不曉得，你們到底","  是著眼什麼？","   所以今天你們經濟部所講的台灣電動車，到底是基於環保，還是基於產業發展？你們","  是否應該全部整合在一起做考量？所以過去4千多輛的時候，你的資料未必是小客車，","  未必是中巴跟大巴，但是你現在的方向變成這是中巴和大巴的發展計畫。"],["呂副局長正華：確實是這樣，我們因為在稅制支出評估時，也是照這樣的數據來分析，","  所以你說的小車部分……"],["江委員永昌：那你今天就產生一項誤解。"],["呂副局長正華：因為在產業鏈推動的時候，以及兼顧環保……"],["江委員永昌：所以你今天告訴本席，因為你們無法解決小客車的充電設備，沒有跟內政","  部營建署做建築物修訂讓它做好設置充電的配合，所以現在小客車其實是發展不下去，","  所以現在中巴跟大巴是回場站充電，這樣整個產業結構就改變了。"],["呂副局長正華：謝謝委員，這在我們執行的時候確實是針對……"],["江委員永昌：本來你說6年前台灣汽車的元件和零件具有優勢，是台灣的利多，但是被你","  們拖6年了，竟然做成這樣？"],["呂副局長正華：我們確實有跟內政部協調，在法規方面也納入內政部的法令，不過在執","  行的時候，因為有些舊建築部分要多增加成本，所以剛剛委員提到……"],["江委員永昌：那新建築及公共設施、公用財產的部分呢？"],["呂副局長正華：就會從法規上面在內政部主管之下鼓勵加以推動。"],["江委員永昌：請營建署回答究竟做了哪些修訂？"],["呂副局長正華：他是我們局裡面主要推動電動車的……"],["江委員永昌：今天不是有請營建署派人列席備詢嗎？你們過去有跟經濟部建議嗎？"],["主席：請內政部營建署王副署長說明。"],["王副署長榮進：主席、各位委員。有，我們有跟他們……"],["江委員永昌：現在經濟部說有跟你們配合，但我調出來的資料是沒有，那你說說看，這","  幾年你們配合經濟部做了哪些事？為什麼充電設備到現在還沒有辦法補給？"],["王副署長榮進：跟委員報告，當時，經濟部有來建議，對於公共設施的部分，尤其需要","  做充電設備或是作為置換電池的交換站，希望我們放寬都市計畫一些土地使用的管制，","  就這部分我們在101年就已經配合修正，目前只要在公共設施用地裡面或是加油站等，","  只要是能夠允許設置停車場的土地，我們都允許它能夠設置這些充電設備的設施。"],["江委員永昌：那為什麼你們兩個部會配合之後，還沒有辦法補給？"],["王副署長榮進：當時最主要是經濟部建議未來所有私人建築物全部的停車位都要有充電","  設備，就這個部分，我們考慮到目前這些電動車輛並不是很普及，如果以法規全面強制","  要求，所有的停車空間全部都要附設充電設備，尤其是私人的停車空間都要附設這些充","  電設備的話，那可能它實際上需求，並沒有那麼大，所以我們是希望經濟部把他們發展","  的策略、時程提出來之後，我們再來做。"],["江委員永昌：本席下一個結論給經濟部、內政部營建署、財政部，針對未來的五千多輛","  ，你去看他推動的車輛數分配，小車每年才要推動100輛，而且這個小車是先導運行計","  畫，因為先導運行計畫在100輛中，又分86輛是營業小客車，所以根本就沒有解決民眾","  覺得最困難的充電瓶頸，並且針對這個瓶頸去做建築物或相關的改善配套，那個中巴跟","  大巴只是去場站充電，所以我非常支持電動車的發展，我也知道其他各國也都已經在努","  力，但是我看到你們這樣的作為，我感到非常痛心，稅賦應該給你們優惠，環保署那邊","  相關的補助也應該盡力幫忙，但是所看到的絕對不應該是這樣的成績，而且還要用這樣","  的一個數字在欺騙，你們應好好檢討。"],["主席：謝謝江委員。","   今天登記發言的委員，均已詢答完畢，做如下決議：報告及詢答完畢，委員林德福所","  提書面質詢列入紀錄，刊登公報，並請財政部以書面答復。委員質詢未及答復的部分，","  請財政部於一週內以書面答復，委員質詢中要求提供的相關資料，亦請於期限內送交各","  相關委員。","林委員德福書面意見：","   審查「稅捐稽徵法第二十三條條文修正草案」；「貨物稅條例第十二條之三條文修正","  草案」；「關稅法第四十九條條文修正草案」","   問題一、","   建築物陽台、屋簷及雨遮或花台等只要「超過一定之面積」，均為可增加房屋使用價","  值，故需課徵房屋稅。上週內政部通過「地籍測量實施規則」部分條文修正案，從107","  年起，只能給鳥站、人無法站立的雨遮、屋簷等灌水「虛坪」，將全面取消登記，避免","  以虛坪計入實際使用坪數、灌水炒作房價。","   請問財政部許部長，上述內容，內政部是否有跟財政部開會討論，這牽涉到房屋稅計","  算問題，如果107年起雨遮、屋簷不能登記、計價，如果民眾房屋權狀當初有登記到「","  雨遮面積」是否會扣除，再重新計算「房屋稅」？以避免課稅不公情況發生！","   問題二、","   台加租稅協議已於12月19日生效，是我國第31個全面性租稅協定，各項租稅減免優惠","  ，將於明年元旦起適用，將解決旅加僑民雙重課稅問題，也有助台加雙方經貿投資往來","  。請問財政部長，「台美租稅協議」洽談的進度為何？目前需要待克服解決的問題有那","  些？","   問題三、","   聖多美普林西比與我國斷交，行政院前院長游錫在臉書上表示：「在國際上對「台","  灣」影響不大，反例是為國家省下了不少預算！」，本席認為像游錫這種說法，就是","  「邦交國無用論」的主張。請問財政部許部長，您贊不贊成游錫的說法？","   目前國債最新情況，截至105年12月16日止，中央政府1年以上債務未償餘額5兆3,25","  8億元，短期債務未償餘額899億元；平均每人負擔債務23.0萬元。請問財政部許部長，","  您贊不贊成縮減「外交預算」或是重新檢討邦交國援助方案，將資源挹注國內「長照預","  算」或「全民健保」？","   問題四、","   刑法追訴權最長30年，請財政部許部長，今天要審查討論針對欠稅金額1,000萬元以","  上的欠稅大戶「再延長」追稅期5年，這些欠稅大戶占欠稅總金額比例高達93.03%，請","  問2022年追稅期屆滿，財政部是否會再提修正案延長5年追稅期？現行稅捐稽徵法的罰","  則是否會過輕，以至於欠稅大戶層出不窮，財政部未來是否會提出稅捐稽徵法罰則修正","  ？","   問題五、","   根據財政部國庫署公布的「地方政府舉債數據」，截至10月底，全台6都以高雄市負","  債2,618億元最高，平均每一位市民要背負將近10萬元債務。蔡英文總統強調「財政紀","  律」，避免「債留子孫」。財政部對於高雄市舉債情況，有沒有做出警示與提醒？","   外界盛傳，陳菊明年可能出任行政院長，陳菊也沒有承諾會做滿高雄市長任期，許部","  長所規劃的稅改方案，大概在明年何時會提出？您認為陳菊是否會將您留任繼續推動稅","  改？"],["主席：接下來，繼續審查討論事項及處理提案，請議事人員逐案宣讀稅捐稽徵法、貨物","  稅條例及關稅法修正草案共12案之修正條文內容，包含修正動議1案、附帶決議2案、臨","  時提案1案，共計4案。宣讀完畢之後，進行協商。請宣讀。","   稅捐稽徵法部分：","   行政院提案條文：","第二十三條    稅捐之徵收期間為五年，自繳納期間屆滿之翌日起算；應徵之稅捐未於","        徵收期間徵起者，不得再行徵收。但於徵收期間屆滿前，已移送執行，或已依","        強制執行法規定聲明參與分配，或已依破產法規定申報債權尚未結案者，不在","        此限。","            應徵之稅捐，有第十條、第二十五條、第二十六條或第二十七條規定情事者","        ，前項徵收期間，自各該變更繳納期間屆滿之翌日起算。","            依第三十九條暫緩移送執行或其他法律規定停止稅捐之執行者，第一項徵收","        期間之計算，應扣除暫緩執行或停止執行之期間。","            稅捐之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，","        五年內未經執行者，不再執行，其於五年期間屆滿前已開始執行，仍得繼續執","        行；但自五年期間屆滿之日起已逾五年尚未執行終結者，不得再執行。","            本法中華民國九十六年三月五日修正前已移送執行尚未終結之案件，自修正","        之日起逾五年尚未執行終結者，不再執行。但截至一百零六年三月四日納稅義","        務人欠繳稅捐金額達新臺幣一千萬元或執行期間有下列情形之一者，仍得繼續","        執行，其執行期間不得逾一百十一年三月四日：","            一、法務部行政執行署所屬各分署依行政執行法第十七條規定，聲請法院裁","             定拘提或管收義務人確定。","            二、法務部行政執行署所屬各分署依行政執行法第十七條之一第一項規定，","             對義務人核發禁止命令。","            本法中華民國○年○月○日修正之條文施行前，有修正施行前第五項第一款情","        形，於修正施行後欠繳稅捐金額截至一百零六年三月四日未達新臺幣一千萬元","        者，自一百零六年三月五日起，不再執行。","   邱委員志偉等19人提案條文：","第二十三條    稅捐之徵收期間為五年，自繳納期間屆滿之翌日起算；應徵之稅捐未於","        徵收期間徵起者，不得再行徵收。但於徵收期間屆滿前，已移送執行，或已依","        強制執行法規定聲明參與分配，或已依破產法規定申報債權尚未結案者，不在","        此限。","            應徵之稅捐，有第十條、第二十五條、第二十六條或第二十七條規定情事者","        ，前項徵收期間，自各該變更繳納期間屆滿之翌日起算。","            依第三十九條暫緩移送執行或其他法律規定停止稅捐之執行者，第一項徵收","        期間之計算，應扣除暫緩執行或停止執行之期間。","            稅捐之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，","        五年內未經執行者，不再執行，其於五年期間屆滿前已開始執行，仍得繼續執","        行；但自五年期間屆滿之日起已逾五年尚未執行終結者，不得再執行。","            本法中華民國九十六年三月五日修正前已移送執行尚未終結之案件，自修正","        之日起逾五年尚未執行終結者，不再執行。但有下列情形之一，自九十六年三","        月五日起逾十五年尚未執行終結者，不再執行：","            一、除截至一百零一年三月四日，納稅義務人欠繳稅捐金額達新臺幣五十萬","             元以上五百萬元以下者，執行為十年。","            二、截至一百零六年三月四日，納稅義務人欠繳稅捐金額達新臺幣五百萬元","             以上者。","            三、一百零六年三月四日前經法務部行政執行署所屬行政執行處，依行政執","             行法第十七條規定聲請法院裁定拘提或管收義務人確定者。","            四、一百零六年三月四日前經法務部行政執行署所屬行政執行處，依行政執","             行法第十七條之一第一項規定對義務人核發禁止命令者。","   「稅捐稽徵法第二十三條修正草案」附帶決議","   為避免延長追稅年限後，追稅效率仍無法提升，也與比例原則不符，追稅應朝向新增","  執行方法，並修正現有執行相關規定。爰請法務部應儘速提出行政執行法修正草案，檢","  討關於行政執行法中對金錢給付義務執行方法不足之問題，並對拘提、管收之相關規定","  提出補充規定。","                  提案人：王榮璋    羅明才    余宛如    江永昌","   貨物稅條例部分：","   管委員碧玲等16人提案條文：","第十一條    電器類之課稅項目及稅率如下：","            一、電冰箱：從價徵收百分之六點五。","            二、彩色電視機：從價徵收百分之六點五。","            三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵","             收百分之十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，","             從價徵收百分七點五。","            四、除濕機：凡用電力調節室內空氣濕度之機具均屬之，從價徵收百分之七","             點五。但工廠使用之濕度調節器免稅。","            五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電","             視磁性影音重放機等均屬之，從價徵收百分之六點五。","            六、電唱機：凡用電力播放唱片或錄音帶等之音響機具均屬之，從價徵收百","             分之五。但手提三十二公分以下電唱機免稅。","            七、錄音機：凡以電力錄放音響之各型錄放音機具均屬之，從價徵收百分之","             五。","            八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座","             、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之五。","            九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之，從價徵收百分之七點","             五。","            前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適","        用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。","            第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。","   邱委員議瑩等17人提案條文：","第十二條    車輛類之課稅項目及稅率如左：","            一、汽車：凡各種機動車輛、各種機動車輛之底盤及車身、牽引車及拖車均","             屬之。","             (一)小客車：凡包括駕駛人座位在內，座位在九座以下之載人汽車均屬之","                。","                1.汽缸排氣量在二千立方公分以下者，從價徵收百分之二十五。","                2.汽缸排氣量在二千零一立方公分以上者，從價徵收百分之三十五。","                  但自本條文修正施行日起第六年之同一日起稅率降為百分之三十。","","","             (二)貨車、大客車及其他車輛，從價徵收百分之十五。但自中華民國一百","                零三年六月五日起五年內購買低底盤公共汽車、天然氣公共汽車、油","                電混合動力公共汽車、身心障礙者復康巴士並完成登記者，免徵該等","                汽車應徵之貨物稅。","             (三)供研究發展用之進口車輛，附有特殊裝置專供公共安全及公共衛生目","                的使用之特種車輛、郵政供郵件運送之車輛、裝有農業工具之牽引車","                、符合政府規定規格之農地搬運車及不行駛公共道路之各種工程車免","                稅。","            二、機車：凡機器腳踏車、機動腳踏兩用車及腳踏車裝有輔助原動機者均屬","             之，從價徵收百分之十七。","            前項第一款第三目所稱供研究發展用之進口車輛，指供新車種之開發設計、","        功能系統分析、測試或為安全性能、節約能源、防治污染等之改進及零組件開","        發設計等之進口汽車。","            第一項第一款第三目所稱附有特殊裝置專供公共安全及公共衛生目的使用之","        特種車輛如左：","            一、專供公共安全使用之警備車、偵查勘驗用車、追捕提解人犯車、消防車","             及工程救險車等。","            二、專供公共衛生使用之救護車、診療車、灑水車、水肥車、垃圾車、消毒","             車、掃街車、溝泥車、沖溝車、捕犬車及空氣污染測定車等。","            油電混合動力車輛，按第一項第一款及第二款稅率減半徵收。","            但油電混合動力車輛以符合財政部公告之標準者為限。","            於本條文中華民國一百零四年一月二十二日修正生效日起五年內購買符合載","        運輪椅使用者車輛規定安全檢測基準之車輛，免徵貨物稅。","            前項免徵貨物稅之車輛，於完成登記五年內，汽車所有人變更拆除載運輪椅","        使用者設備時，應補繳原免徵之貨物稅。","   行政院提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             自中華民國一百年一月二十八日起至一百十年十二月三十一日止，購買完","          全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   許委員毓仁等24人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於本條文生效日起三年內購買完全以電能為動力之電動車輛並完成登記者","          ，免徵該等車輛應徵之貨物稅。","             於中華民國一百一十二年十二月三十一日前購買完全以電能為動力之電動","          機車並完成登記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   羅委員明才等19人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於本條文生效日起至中華民國一百一十年十二月三十一日內購買完全以電","          能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前一年，行政院得視實際推展情況決定是否延長減免年","          限。","   管委員碧玲等16人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八點七英制馬力以下或二百十一點八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八點八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於本條文生效日起至中華民國一百十二年十二月三十一日前購買完全以電","          能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   費委員鴻泰等16人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於本條文修正生效日起五年內購買完全以電能為動力之電動車輛並完成登","          記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   盧委員秀燕等16人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於本條文生效日起至中華民國一百零八年十二月三十一日期間購買完全以","          電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。","   邱委員議瑩等17人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於中華民國一百一十二年十二月三十一日前購買完全以電能為動力之電動","          車輛並完成登記者，免徵該等車輛應徵之貨物稅。","             於本條文生效日起購買以公用運輸用途為目的之電動公共汽車、電動計程","          車並完成登記者，免徵該等車輛應徵之貨物稅。","             第二項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免","          年限。","   余委員宛如等16人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上","          或二百十一．九公制馬力以上完全以電能為動力之電動小客車。","             於中華民國一百一十年十二月三十一日前購買完全以電能為動力之電動車","          輛並完成登記者，免徵該等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   趙委員天麟等21人提案條文：","第十二條之三    第十二條第一項第一款第一目之1所定汽缸排氣量在二千立方公分以下","          之小客車，包括馬達最大馬力在二百零八點七英制馬力以下或二百十一點八公","          制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千","          零一立方公分以上之小客車，包括馬達最大馬力在二百零八點八英制馬力以上","          或二百十一點九公制馬力以上完全以電能為動力之電動小客車。","             於本條文生效日起至中華民國一百十二年十二月三十一日前購買完稅價格","          在新臺幣二百萬元以下，完全以電能為動力之電動車輛並完成登記者，免徵該","          等車輛應徵之貨物稅。","             前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年","          限。","   余委員宛如等16人提案條文：","第三十七條    本條例自公布日施行。但中華民國八十六年五月七日修正公布之第三條","        、第五條、第十三條至第十五條、第十七條、第十八條、第三十二條及九十年","        十月三十一日修正公布之第十二條之施行日期，由行政院定之。","            本條例中華民國○年○月○日修正公布之第十二條之三第二項，自一百零六年","        一月二十七日施行。","施委員義芳等所提修正動議：","   本院委員施義芳等5人，有鑑於減免貨物稅有助於刺激消費者購買電動車輛之意願，","  亦有效推動智慧電動車輛相關產業發展。同時，基於稅負公平、鼓勵車輛產業根留台灣","  以及提供專業人才在地就業，爰此，擬具「貨物稅條例第十二條之三條文修正草案」修","  正動議，購買完稅價格在新臺幣一百五十萬元以下始得免徵，延長貨物稅至一百一十二","  年十二月三十一日。是否有當？敬請公決。","                  提案人：施義芳","                  連署人：陳賴素美  邱泰源    羅明才    邱議瑩","|貨物稅條例第十二條之三修正草案條文對照表                              |","|修正條文               |現行條文               |說明                   |","|第十二條之三  第十二條 |第十二條之三  第十二條 |一、增列第三項。       |","|第一項第一款第一目之1所|第一項第一款第一目之1所|二、各大車廠開發提高動 |","|定汽缸排氣量在二千立方 |定汽缸排氣量在二千立方 |力、節油減耗的環保車輛 |","|公分以下之小客車，包括 |公分以下之小客車，包括 |是全球發展趨勢，電動車 |","|馬達最大馬力在二百零八 |馬達最大馬力在二百零八 |輛的發展、朝向實現汽車 |","|．七英制馬力以下或二百 |．七英制馬力以下或二百 |的全面零排放儼然是新一 |","|十一．八公制馬力以下完 |十一．八公制馬力以下完 |波產業革命。綠運輸政策 |","|全以電能為動力之電動小 |全以電能為動力之電動小 |自實施貨物稅減半徵收以 |","|客車；同目之2所定汽缸排|客車；同目之2所定汽缸排|來，共補助電動機車3,088|","|氣量在二千零一立方公分 |氣量在二千零一立方公分 |輛、電動汽車1輛；兩年後|","|以上之小客車，包括馬達 |以上之小客車，包括馬達 |實行免徵貨物稅，新增掛 |","|最大馬力在二百零八．八 |最大馬力在二百零八．八 |牌數則顯著增加，惟屆滿 |","|英制馬力以上或二百十一 |英制馬力以上或二百十一 |是年驟減至4,442輛，所幸|","|．九公制馬力以上完全以 |．九公制馬力以上完全以 |行政院旋即裁示再延長， |","|電能為動力之電動小客車 |電能為動力之電動小客車 |掛牌數量復又攀升，截至 |","|。                     |。                     |今年10月19日為止，共補 |","|於中華民國一百一十二年 |於本條文生效日起三年內 |助電動機車50,120輛、電 |","|十二月三十一日前購買完 |購買完全以電能為動力之 |動汽車727輛，可見政府實|","|稅價格在新臺幣一百五十 |電動車輛並完成登記者， |施稅賦減免，對國內電動 |","|萬元以下、完全以電能為 |免徵該等車輛應徵之貨物 |車輛發展與落實低碳環境 |","|動力之電動車輛並完成登 |稅。                   |的做法實為可行。特擬「 |","|記者，免徵該等車輛應徵 |前項減免年限屆期前半年 |貨物稅條例第十二條之三 |","|之貨物稅。             |，行政院得視實際推展情 |修正草案」，不僅節能減 |","|於本條文生效日起購買以 |況決定是否延長減免年限 |碳延緩全球暖化略盡棉薄 |","|公用運輸用途為目的之電 |。                     |，兼以帶動汽車、電動汽 |","|動公共汽車、電動計程車 |                       |機車產業發展。         |","|並完成登記者，免徵該等 |                       |三、為鼓勵大眾運輸業者 |","|車輛應徵之貨物稅。     |                       |購置電動公共汽車、電動 |","|第二項減免年限屆期前半 |                       |計程車等提供大眾運輸之 |","|年，行政院得視實際推展 |                       |電動車輛，擬具免徵該等 |","|情況決定是否延長減免年 |                       |車輛應徵之貨物稅，並藉 |","|限。                   |                       |此鼓勵消費者多加利用促 |","|                       |                       |進綠色共享經濟。       |","","","  貨物稅條例附帶決議：","  1、","   行政院為推動「智慧電動車輛發展策略與行動方案」，考量國內電動車開發期程及量","  產，初期以租稅減免扶植相關產業發展的必要，因此推行電動車貨物稅減免政策自民國","  100年1月起實施至今，該計劃於分階段內容中提及相關推動策略及作法，其中包括：跨","  部會推動電動大客車，擴大接觸面、推動創新營運模式，建立電池回收機制、鼓勵及輔","  導業者投入新車型及車種，以滿足不同需求、建構產業價值鏈，提升整車與關鍵零組件","  業者競爭力……等。","   為使相關政策制定更切合時宜，及便利相關單位掌握該項政策調整方向，經濟部應定","  期檢討電動車推行方案及方向，針對電動車相關銷售情形、租稅減免、相關設施佈建…","  …等，詳擬智慧電動車輛發展策略與行動方案檢討報告，於每會期函送立法院財政委員","  會並公開相關資訊，以完善政策評估方向及調整參考。","                  提案人：王榮璋    陳賴素美  邱泰源    施義芳","   附帶決議（貨物稅條例）","  2、","   為督促經濟部國內綠能電動車輛之發展，以發展高效率能源及低污染車輛，消減PM2","  .5之排放量，經濟部應積極會同相關部會，解決推展電動車輛之困境，同時另訂電動自","  用車之未來五年占比，提高目標為現行之十倍。","                  提案人：余宛如    江永昌    曾銘宗","   關稅法部分：","第四十九條    下列各款進口貨物，免稅：","            一、總統、副總統應用物品。","            二、駐在中華民國之各國使領館外交官、領事官與其他享有外交待遇之機關","             及人員，進口之公用或自用物品。但以各該國對中華民國給予同樣待遇者","             為限。","            三、外交機關進口之外交郵袋、政府派駐國外機構人員任滿調回攜帶自用物","             品。","            四、軍事機關、部隊進口之軍用武器、裝備、車輛、艦艇、航空器與其附屬","             品，及專供軍用之物資。","            五、辦理救濟事業之政府機構、公益、慈善團體進口或受贈之救濟物資。","            六、公私立各級學校、教育或研究機關，依其設立性質，進口用於教育、研","             究或實驗之必需品與參加國際比賽之體育團體訓練及比賽用之必需體育器","             材。但以成品為限。","            七、外國政府或機關、團體贈送之勳章、徽章及其類似之獎品。","            八、公私文件及其類似物品。","            九、廣告品及貨樣，無商業價值或其價值在限額以下者。","            十、中華民國漁船在海外捕獲之水產品；或經政府核准由中華民國人民前往","             國外投資國外公司，以其所屬原為中華民國漁船在海外捕獲之水產品運回","             數量合於財政部規定者。","            十一、經撈獲之沈沒船舶、航空器及其器材。","            十二、經營貿易屆滿二年之中華民國船舶，因逾齡或其他原因，核准解體者","             。但不屬船身固定設備之各種船用物品、工具、備用之外貨、存煤、存油","             等，不包括在內。","            十三、經營國際貿易之船舶、航空器或其他運輸工具專用之燃料、物料。但","             外國籍者，以各該國對中華民國給予同樣待遇者為限。","            十四、旅客攜帶之自用行李、物品。","            十五、進口之郵包物品數量零星在限額以下者。","            十六、政府機關自行進口或受贈防疫用之藥品或醫療器材。","            十七、政府機關為緊急救難自行進口或受贈之器材與物品及外國救難隊人員","             為緊急救難攜帶進口之裝備、器材、救難動物與用品。","            十八、中華民國籍船員在國內設有戶籍者，自國外回航或調岸攜帶之自用行","             李物品。","            十九、政府機關為舉辦國際體育比賽自行進口或受贈之比賽用必需體育器材","             或用品。","            前項貨物以外之進口貨物，其同批完稅價格合併計算在財政部公告之限額以","        下者，免稅。但進口次數頻繁或經財政部公告之特定貨物，不適用之。","            第一項第二款至第六款、第九款、第十四款、第十五款與第十八款所定之免","        稅範圍、品目、數量、限額、通關程序及其他應遵行事項之辦法、前項但書進","        口次數頻繁之認定，由財政部定之。","羅委員明才等所提臨時提案：","   鑒於近年國家整體稅收已經連續三個年度出現超徵之情形。又借鏡國外經驗，如新加","  坡、南韓、香港、澳門等國家（地區）皆曾實施退稅措施（或稱分紅）。爰此，建請財","  政部援引外國的做法，研議並設計出符合台灣情況之退稅機制。","                  提案人：羅明才    曾銘宗    費鴻泰"],["主席：所有提案均已宣讀完畢，現在進行協商。","   （進行協商）"],["主席：我們依序進行，簡單的部分先處理，先處理關稅法，然後再處理稅捐稽徵法，最","  後再處理貨物稅條例，好不好？我們先處理關稅法這部分。有關邱委員等所提關稅法第","  四十九條條文修正草案，請問各位，有無意見？"],["許部長虞哲：我們贊同。"],["主席：請問其他委員對於關稅法第四十九條條文修正草案有無意見？","   黃委員，OK嗎？"],["黃委員國昌：好。"],["主席：關稅法第四十九條照案通過。","   現在進行稅捐稽徵法第二十三條，這一條有行政院版跟邱志偉委員版，請問財政部有","  無意見？"],["許部長虞哲：看看委員有無其他不同意見，我們當然希望維持行政院的1,000萬元。"],["主席：現在有1,000萬元跟500萬元兩種金額。"],["黃委員國昌：請教行政院，立法體例上但書處理的方式，為什麼改變了本來一般慣用的","  方式，有什麼特別的考慮嗎？你們可以看一下之前在2011年那一次修正時所寫的但書的","  體例，你們這一次改成這樣子，主要的考慮是什麼？"],["李署長慶華：其實是因為在行政院審查時，我們的法規委員會認為這樣寫文字上比較精","  簡，因為如果照原來的寫法，會變成一直重複在說明截至106年3月4日，所以我們把文","  字綜合整理一下，把1,000萬元的金額提到上面來，後面的部分變成只維持法務部各分","  署的裁定管收及禁止命令，最後我們再增加一項，說明清楚在這個條文修正施行前，假","  設是屬於106年3月4日以前未達新台幣1,000萬元者，從106年3月5日起就不再執行。這","  部分是行政院法規委員會建議我們作這樣的文字調整。"],["黃委員國昌：若是這樣，我再進一步請教一個問題。你在法條裡面寫「執行期間有下列","  情形之一者：」，原本法條邏輯的構造，如果是在但書骨幹的部分加A要件，下面兩款","  加B、C要件，也就是A加B或者A加C才會滿足的話，這樣寫是make","  sense，但是你現在的寫法一樣是A或B或C，並不是A加B或者A加C。那沒有關係，如果行","  政院法規委員會真的建議你們這樣寫，我沒有意見。","   下一個問題，所謂的「執行期間有下列情形之一」，「執行期間」這四個字指的是什","  麼時候？"],["李署長慶華：「執行期間」指的就是前面第二十三條第四項，其實它就是稅捐之徵收，","  徵收期滿以後已經移送執行，執行期間在這裡稅捐稽徵法有規定，另外在行政執行法第","  十七條及第十七條之一也有執行期間的規定。"],["黃委員國昌：執行期間的概念我知道，但我問的是，下面這兩款情事，要在什麼時候發","  生？"],["李署長慶華：第一個情形就是它如果在106年3月4日以前的執行期間之內有這兩種情形，","  就受這個限制；另外，假設在106年3月4日以後，因為執行期間繼續執行，所以如果有","  這兩種情形，也受到這個限制。"],["黃委員國昌：這樣會創造一個法律風險，我告訴你什麼樣的法律風險。你有兩種情況，","  一個是已經被拘提管收或是命為一定禁止處分的命令，已經做了就沒有風險了，但我擔","  心的風險是，如果是未來式的執行期間，有這兩款情事之一，可以再延長期間的話，會","  提高他們在做拘提管收或是禁止處分時，在做處分本身會把能不能夠延長這件事納入他","  的考慮，你根本無法防止他們將這件事納入考慮的範圍之內，會提高接下來做拘提管收","  以及命為一定的禁止命令的程序當中，扭曲了它本來應有的考慮。因為你是未來在接下","  來的5年期間當中，還處於一個高度不確定的狀態，如果有被拘提管收，期間就延長；","  如果沒有被拘提管收，期間就不延長，這樣子好嗎？"],["主席：先請法務部跟行政執行署的代表說明一下。法務部劉成焜參事，針對剛才黃委員","  的意見，你能否說明一下？"],["劉參事成焜：因為這個文字在行政院討論時已經定案了，當然委員的考量更精密一點，","  不過這對於追稅的執行是有益的，所以我們覺得並無不妥。"],["主席：請問剛才黃委員的意見，就你們的專業而言，是否可以接納？"],["劉參事成焜：可以接受。"],["主席：可以接受，所以這部分要怎麼修改？"],["劉參事成焜：沒有，我們的立場是認為不需要修正。"],["主席：所以你們覺得不需要修正？"],["劉參事成焜：不需要修正，因為不確定的狀態是對於欠稅的人，欠稅者的風險會提高，","  對於我們追稅的立場而言，這樣應該是更好。"],["主席：請問行政執行署有沒有補充意見？"],["林主任行政執行官俊旭：就是1,000萬元以下的案件，有這兩款情形，可以再延長；1,0","  00萬元以上本來就……"],["曾委員銘宗：所以執行沒問題就對了？"],["林主任行政執行官俊旭：沒問題。"],["主席：黃委員，可以嗎？"],["黃委員國昌：行政院既然這樣講，我尊重，我只是在立法過程中留下紀錄，這樣的法條","  設計會創造一個風險，那個風險是不管對於聲請拘提管收或是為禁止處分的命令，會扭","  曲在法條結構裡面本來應有的考慮，因為你在做這件事情的時候，你會把如果我做了這","  件事情以後，又可以延長執行期間這件事無法避免的納入這個考慮當中。我只是講當你","  把未來的執行期間繫於一個未來不確定的事件時，那個事件的發生或不發生，也就是有","  沒有拘提管收會直接到接下來執行的期間，這樣的法條設計會創造的法律風險在這裡，","  我只是表達這樣的看法。"],["主席：黃委員做了提醒。接下來請江委員發言。"],["江委員永昌：行政院修法的版本就有3個狀況：106年3月4日如果欠稅金額還在1,000萬元","  以上，或是另外有拘提管收或核發禁止命令這三種狀況發生的話，執行期間都會再延後","  到111年，我要問的是，現在有沒有個案，他的欠稅金額剛好是一千萬出頭，比如1,10","  0萬元或是1,200萬元，假設他的欠稅金額是1,050萬元，他先繳交51萬元，就會讓自己","  的欠稅金額在106年3月4日時變成999萬元而少於1,000萬元，請問有沒有這種個案？這","  樣就會創造一個空間，也許再被延長5年要面臨一千萬元以上的追稅，萬一欠稅者的欠","  稅金額剛好是一千萬多一點，他就可以評估繳納一些稅款，讓自己的欠稅金額剛好低於","  1,000萬元。"],["主席：請財政部說明。"],["陳組長慧綺：跟委員報告，此一修法確實有這個風險，因為在100年的時候也是這樣。"],["江委員永昌：你有這樣的個案嗎？"],["陳組長慧綺：我們沒有作這樣的統計。"],["江委員永昌：我的意思不是現在把那個個案講出來，一講出來他知道就去做了，但我希","  望你們要掌握好，這裡面有黑暗的地方，誰知道你們規定1,000萬元這個金額，是不是","  針對那幾個個案？所以難怪有其他委員會提問為什麼不是500萬元或是其他的金額，為","  什麼是1,000萬元？你們設定1,000萬元這個金額，要有一個依據。"],["主席：請問江委員有無修正動議？"],["江委員永昌：我的意思是，如果每一種都有，那你就分級，比方說分成兩級、三級。不","  能分級？你就可以分成1,000萬元以上跟1,000萬元以下，然後有我剛才提問的這種風險","  存在，這就是一個不公平，999萬元跟1,001萬元只差2萬元。而且你不是今天一刀砍下","  去就結束了，而是到明年的3月4日，你給了那些欠稅人將近3個月的時間，讓人家有操","  作的空間啊！這是我提出的疑問。以上。"],["主席：我們可以再商討一下。"],["管委員碧玲：我也想請問，這1,000萬元是本稅還是加上罰款？如果加上罰款，我們最高","  罰幾倍？換句話說，以最高的倍數下去推，它的本稅大概多少錢以上就會被延長？"],["李署長慶華：這個金額是本稅加上罰鍰，但是它的罰鍰金額是已經裁定的，所以無法用","  欠稅金額去推定其未來的罰鍰金額。我們的意思是，在106年3月4日時，包含已經發生","  的欠繳的本稅、罰鍰，甚至包含滯納金、滯納利息全部加在一起……"],["管委員碧玲：全部嘛，對不對？"],["李署長慶華：對。"],["管委員碧玲：1,000萬元這個金額有人覺得太少，有人覺得多。"],["李署長慶華：目前沒有人覺得少，是有人覺得太高了一點，邱志偉委員建議設定為500萬","  元。"],["管委員碧玲：但是如果設定為500萬元，民國七十、八十年代有很多中小企業，他們在整","  個經濟變動的大時代當中倒閉，有一些追稅，你們的統計怎麼樣？因為我們在服務案件","  當中有看到那種型態，就是其實它的本稅並不很高，但他是在那種大時代當中倒閉的中","  小企業主，如果降到500萬元的話，確實他們就會變成被追稅的對象，如此跟這一次我","  們想要抓的那種惡質的、欠稅的大戶、大肥貓的立法要旨有所不同，所以今天在討論此","  案時，我想知道你們所掌握的標的、對象。以你們的版本來講，這個標的、對象大概是","  多少戶？假設擴大成500萬元的話，會是多少？那樣可能就會掃到在經濟變動的大時代","  當中倒閉的中小企業主，有一些則是股東，他們也不一定……"],["許部長虞哲：跟委員報告，有關金額的部分，1,000萬元以上占了93%，253億元；假如是","  500萬元，則多了七億多，變成261億元。至於人數的部分，1,000萬元以上是372人；若","  改為500萬元，則是478人，多了106人。"],["主席：財政部已經說明的很清楚，針對行政院版所提的1,000萬元，請問有無委員堅決要","  修正？"],["曾委員銘宗：我贊成院版。"],["主席：好，就照行政院版通過。黃委員，可以嗎？好，OK。","   現在先宣讀剛才尚未宣讀過的附帶決議。請宣讀。","   附帶決議（稅捐稽徵法）","   巨額欠稅之納稅義務人每有預先進行脫產之行為，但事實上欠稅人之食、衣、住、行","  、育樂行為時有流於奢侈浪費之現象，政府有關部門由財政部主政提出欠稅人之禁奢消","  費行為規範，並據以執行，以收警惕效果。","                  提案人：陳賴素美  余宛如    江永昌"],["主席：現在處理附帶決議第1案。請問各位，對第1案有無意見？"],["許部長虞哲：禁奢這部分是行政執行法的規定，是否應由法務部主政，所以建議將「財","  政部」改為「法務部」。"],["主席：等一下，我們現在在討論第1案。"],["許部長虞哲：對不起。就是王召委的提案，是不是？"],["主席：對。"],["許部長虞哲：這個還是法務部的職權。"],["主席：請法務部表達意見。"],["劉參事成焜：主席講的是附帶決議第1案？"],["主席：對。"],["劉參事成焜：有關行政執行法的修法，這個我們帶回去給部裡面業務主管司來修法。"],["主席：所以OK嗎？好。第1案通過。","   處理第2案。請問各位，對第2案有無意見？"],["劉參事成焜：這部分已經在執行，現在行政執行法就有禁奢條款，所以我不曉得委員提","  案的用意是什麼？"],["主席：請問陳賴委員離開了嗎？"],["黃委員國昌：主席，因為附帶決議有兩個部分，我剛剛本來以為陳賴委員的是第一案，","  你的是第二案。","   針對你的第一案，我並沒有太強烈的意見，但是我要提醒一件事情，就是你講的拘提","  、管收之相關規定提出補充規定，指的應該不是擴大拘提、管收的範圍吧！"],["主席：不是，就是執行的方式，在整個執行上對這個部分應該要做檢討。"],["黃委員國昌：關於第二個部分，的確就如行政執行署所講的，在行政執行法裡面已經有","  規範了。"],["主席：行政執行法現在也在修正，所以就這個部分應該要做相關的檢討，讓規範能夠更","  完備。","   陳賴委員，我們現在已經有禁奢條款，有委員對你所提提案的一些部分不了解，你是","  認為目前的禁奢條款有不足之處嗎？還是你有其他的看法？"],["陳賴委員素美：我們都知道，這些欠稅大戶基本上都很懂稅法，所以該如何移轉來規避","  ，他們都已經做好了，所以政府很難拿到他們的錢，有很多欠稅大戶都逍遙法外，那你","  們有針對所有的項目去追嗎？你們的人力夠嗎？有辦法落實執行相關規定嗎？"],["主席：這個部分是由法務部主管，由行政執行署執行。"],["管委員碧玲：我想提出我在其他委員會的經驗供各位參考，我們今天是要對財政部做決","  議，我們不是直接對法務部做決議，所以文字上應該是寫「爰建請財政部循行政院院內","  協調程序，請法務部……」，一般都是這樣做決議的。"],["主席：管委員，這是法律案的附帶決議，就是在這個法案通過之後所做的附帶決議，我","  們今天並不是進行專案報告，而是要針對這個法律的執行做附帶決議。"],["江委員永昌：本席也有簽名連署，不過本席要建議陳賴委員撤案，但是我們通過一個臨","  時提案要求他們確實去執行，這樣好不好？"],["陳賴委員素美：可以。"],["主席：那本案就改為臨時提案，文字上要寫「建請財政部會同法務部」還是「法務部會","  同財政部」？陳賴委員，請問你的重點是在禁奢嗎？"],["陳賴委員素美：對。"],["主席：如果是以禁奢為主，那就寫「由法務部會同財政部提出……」，好不好？"],["陳賴委員素美：可以。"],["主席：那這個提案就修正通過。","   接下來處理貨物稅條例的部分。請財政部針對管委員碧玲提案的第十一條說明。"],["李署長慶華：非常謝謝管委員就貨物稅提出提案，但是誠如管委員在說明提案旨趣時所","  說的，畢竟當時我們配合賦改會的方案其實是希望能夠搭配能源稅併同檢討，就電器類","  、平板玻璃、橡膠輪胎、飲料品的貨物稅一起來處理，未來配合節能減碳、環境保護的","  措施來實施能源稅並檢討，如果單就電器部分提出修正，在104年電器類的貨物稅大概","  有85億元，管委員的提案是要減半課稅，所以會損失約42.5億元的稅收，如果沒有搭配","  其他的配套措施，就可能會發生片面稅損的情形。"],["管委員碧玲：你們已經談了多年，但是一直沒有提出對這幾個產業的配套措施，你們到","  底有沒有在思考？你們預期可能朝什麼樣的方向去發展？"],["李署長慶華：其實現在行政院有一個綠能辦公室，他們已經有在積極檢討能源課稅的方","  向，我們財政部也有配合一起做相關的檢討，看起來應該是有在積極想要往這個方向來","  發展，可以等綠能辦公室提出整體配套方案再一起來辦理嗎？"],["主席：管委員，綠能也是經濟委員會所主管的業務之一，所以這個部分是否可以暫時……","",""],["管委員碧玲：你們是不是可以協同經濟部那邊來提出相關的配套措施？"],["李署長慶華：我們都有參與綠能辦公室……"],["管委員碧玲：最快什麼時候能夠有一個基本的方向？"],["李署長慶華：這可能要看綠能辦公室的處理進度，我們現在都是在搭配提供未來的方案","  。"],["管委員碧玲：你們要透過行政院內部協調系統來請他們儘快去做，本席當然也會在經濟","  委員會請他們推動。"],["李署長慶華：我們會在和綠能辦公室開會的時候轉達管委員的意見。"],["管委員碧玲：因為稅的部分是由你們處理，很多時候都是一個政策實施下去就有稅損，","  這就是看政府要扶助哪個產業的決心而已，並不是會產生稅損就不能做了，所以請你們","  就這個部分儘量去考量，好不好？"],["李署長慶華：我們會配合綠能辦公室，也會適時的在相關會議中提出管委員的意見。"],["主席：請賦稅署依管委員的意見積極的跟經濟部和相關部會來做協調，這一次管委員碧","  玲所提的這個條文就先不做修正，謝謝。"],["管委員碧玲：你們在事先溝通協調時也都表示今天沒辦法通過，所以也不是在這裡一來","  一往多說就有用，所以本席對這個部分暫時就這樣。在今天其他案子送出委員會以後，","  未來如果還有需要的話，本席會再提案，好不好？"],["主席：因為還有其他委員的提案，所以管委員可以再針對這個條文單獨提案。"],["江委員永昌：因為其他的提案都是跟電動車輛有關，管委員的提案是兩個部分都有，是","  因為這樣所以才併案嗎？"],["主席：對，管委員的提案有兩個部分，在這個提案裡面同時都有。"],["江委員永昌：應該是要就電器的部分再另外去提案。"],["管委員碧玲：就是等今天其他案子出委員會以後再另外提案了，反正這一次也出不去嘛","  ！"],["主席：除非管委員要保留。"],["管委員碧玲：今天本席提案的第十一條就是暫時不予處理嘛。"],["主席：好，謝謝。第十一條不予修正。","   接下來處理邱議瑩委員版本的第十二條條文，財政部有意見嗎？"],["李署長慶華：就是刪除第一項第一款第二目之「電動公共汽車」，移4列第十二條之三訂","  定之，另外就是刪除第四項「電動車輛」，移列第十二條之三訂定之。其實第十二條之","  三之「電動車輛」本來就包含「電動公共汽車」，那是不是有必要刪除？依邱議瑩委員","  版本的第十二條之三規定，電動公共汽車和電動計程車的免稅是沒有時間限制的，等於","  是完全無時限的免稅。因為目前減免租稅的條文，原則上依稅捐稽徵法第十一條之四規","  定，我們還是會觀察實施的情形和成效，而且依同條規定租稅減免不能過度，所以我們","  原則上還是會有相關時限的規範，因此建議委員這個地方還是保留。此外，就第十二條","  之三無限期免稅的部分，我們還是希望能夠有免稅的期間。"],["邱委員議瑩：那你們建議是多久？"],["李署長慶華：我們初步是規定5年的時間。"],["主席：邱委員是否同意對第十二條所規定的「電動公共汽車」不要移列？"],["邱委員議瑩：我正在思考。"],["管委員碧玲：在邱委員思考的時候我們先來討論3個部分，第一個就是立法例要不要像邱","  委員這樣處理；第二個就是要不要有範圍，是全部還是要定出一個範圍；第三個就是時","  間、期限。"],["主席：這是第十二條之三的部分。"],["管委員碧玲：對，我們可以先來討論。"],["主席：第十二條先暫時保留，先來處理第十二條之三這個部分，一共有10個版本和一項","  修正動議，就像剛剛管委員所說的有3個重點，一個是期限，一個是免稅的範圍，我們","  就一個一個來處理。"],["邱委員議瑩：本席對第十二條不堅持，我們就直接來討論第十二條之三。"],["主席：好，謝謝。第十二條不予修正。請大家看一下財政部所提的修正文字：「自中華","  民國一百零六年一月二十八日至一百十年十二月三十一日止，購買完全以電能為動力之","  電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。但電動小客車免徵金額以完稅價","  格新臺幣一百五十萬元計算之稅額為限，超過部分，不予免徵。」所以第一個就是5年","  ，第二個就是免稅額是以150萬元為限。"],["曾委員銘宗：我想請問這個150萬元的數額是怎麼定出來的？第二，如果是150萬元的話","  會減多少稅？"],["翁組長培祐：150萬元是參考邱委員的版本，第二，目前大概都是用25%的稅率，所以一","  台大概是減免37.5萬元的貨物稅。"],["曾委員銘宗：本席想請問經濟部，在過去幾年到底有多少汽車適用？其他的電動車有沒","  有？"],["呂副局長正華：跟委員報告，趙天麟委員的版本是規定200萬元，根據我們的統計數字，","  150萬元完稅價只有LUXGEN                                                 S3","  EV這一款，不過還沒有生產；目前MPV7休旅車的完稅價是175萬元，所以本部認為如果","  要設一個range，趙委員200萬元的版本是比較能夠把目前已經在生產的部分納進去。至","  於國外的部分，像Tesla都是230幾萬元以上，最陽春的是233萬元的S60，比較高檔次的","  有382萬元的SP90D，所以Tesla就不會適用。另外，BMW有兩款，一個是最基本的i3款，","  這是170萬元，Ultra","  Advanced是183萬元，我講的都是完稅價，比較高檔的是Electric","  Green，這是214萬元，Ultra Advanced是245萬元……"],["管委員碧玲：所以並不是整個品牌都被排除嗎？"],["呂副局長正華：不是。"],["管委員碧玲：所以應該還OK，不會被過度排除。"],["呂副局長正華：對，不會只有單一家，像150萬元完稅價的LUXGEN                 S3","  EV那一款又還沒有生產……"],["管委員碧玲：我想以後要了解這一些，我們立法有時候不是委員看一看、你們隨便講一","  個數字，還是要注意其外部效應、政治性和經濟效益等。"],["主席：剛才所提到的這些車款，目前在國內有銷售的是哪一款？"],["呂副局長正華：BMW。"],["主席：只有BMW嗎？Tesla有嗎？"],["管委員碧玲：現在就是Tesla被排除了。"],["主席：Tesla有200萬元以內的嗎？"],["管委員碧玲：應該也有200萬元以下的，只是還沒有生產。"],["曾委員銘宗：你們還沒有回答本席另外一個問題，就是過去5年實施的效果是怎麼樣？","在場人員：過去LUXGEN車子的單價大概是220萬元，它的性價比是比較差的，所以我們在","  國內推的時候是用試辦運行，是用一個大範圍的方式來補助，一般消費者購買的能力…","  …"],["主席：LUXGEN現在還有在生產嗎？","在場人員：還有在生產。"],["主席：剛才不是說沒有上市嗎？","在場人員：休旅車、廂型車都有在賣，價格比較低的是S3，現在還沒有生產，預估售價","  可能要到150萬元左右。"],["曾委員銘宗：簡單來講，100萬元就免掉25萬元的稅，而且超過150萬元的車並不是一般","  人能夠購買的，所以本席建議要調為100萬元，因為100萬元就已經補貼了25萬元的稅，","  誘因已經很高了。"],["呂副局長正華：跟委員報告，這樣就沒有車子適用了。"],["管委員碧玲：問題就是有沒有這種價格的電動車。"],["曾委員銘宗：我知道沒有，但是就那個部分已經補貼25萬元了。"],["主席：假設是定為150萬元，在150萬元以下的部分就會全部免掉，如果在150萬元以上，","  譬如說1,000萬元，也是免掉37.5萬元，是這樣的意思嗎？也就是說，150萬元以下的部","  分就會全免，而曾委員的意思是，100萬元以下的部分全免，100萬元以上的部分，最高","  也只能減免到25萬元。這樣是否有助於車價的下降？"],["趙委員天麟：關於方才曾委員所講的，我可以聽懂他的意思，有關節能的部分，上次在","  討論Hybrid、油電混合車時，我今天質詢時也有提及，它跟現在在討論的電動車的概念","  不太一樣，Hybrid的部分已經很成熟了，所以各式各樣、各個國家的各種廠牌都在做，","  除了我們國家自己沒有以外，當時考慮的是要不要排富，即對於很有錢的人，還要再補","  助他們嗎？這是一種概念。可是這次討論的是扶植本土產業的電動車，但是看看那個數","  字，說實在的，還沒有完全成功，所以現在它的車價蠻高的，在此情況下，已經賣得不","  太OK，現在可能只能賣在日月潭、示範的部分，逐步要讓一般民眾會去購買。不管是訂","  200萬元也好，150萬元也好或是100萬元也好，它會變成一種狀況，我今天有問到一個","  數字，今年納智捷一台都沒有賣出去，因為其他Tesla那些都沒有上線，所以這就是相","  當有吸引力、誘因，但如果我們調到太低，會變成對產業的幫助效果又不存在了，所以","  我覺得要去找一個平衡點，究竟是訂150萬元還是200萬元？因為我不是專家，所以可能","  還是要聽聽主管機關的建議。"],["余委員宛如：今天我們討論的是要幫助台灣電動車產業的生產，事實上，電動車產業不","  是只有車輛產業，其實台中那裡有非常多機械輸出給Tesla，尤其我們要往智慧機械的","  方向走，這是非常相關的，所以如果要設門檻，本席建議再多多考量相關的影響，我比","  較希望台灣不只是電動車產業可以起來，精密機械的部分也可以因為國際大廠的關係而","  起飛，這部分希望大家能夠考量一下。"],["管委員碧玲：我覺得目的事業主管機關（工業局）應該要有看法，我們發展本土產業是","  從最後的成品來看？還是以整個產業鏈對接來看，像方才余委員所講的，以整個產業鏈","  對接來看時，雖然Tesla也受到優惠，可是因為它有實質上帶動整個產業鏈當中的上游","  ，即我們的零件或系統業界，假設有的話，那你今天就應該要拿出來給我們看然後告訴","  我們，事實上那也是在發展本土的電動車輛產業，你也應該把它定義在裡面，所以到底","  劃在哪一條線是合理的？目的事業主管機關、工業部門就產業經濟發展的角度來看，你","  們應該要有你們的想法。"],["主席：我們先對這個條文作一了解，即電動車租稅減免的部分，賦稅署能否說明清楚，","  在第十二條的規定中，是否已經有減半徵收了？依照第十二條之規定，貨物稅本來就已","  經減半了，所以第十二條之三是增加的部分？這部分請你們說明清楚。假設這輛電動車","  的完稅價格是300萬元，目前它的稅是多少？若修正為150萬元，又會是什麼樣的狀況？","  請你們對此作一說明。"],["翁組長培祐：依照貨物稅條例第十二條之規定，電動車的部分是減半課徵，若以完稅價","  格300萬元來看，現在貨物稅有兩個稅率，大部分會用到25%的稅率，若以25%的稅率來","  算，本來車子的貨物稅是75萬元，按照現行第十二條之規定，減半課徵後就是37萬5,0","  00元。若依照現在提出來之修正草案的文字，假設稅額是150萬元的話，300萬元的完稅","  價格要先扣除150萬元，也就是說，在150萬元以下的部分是免稅的，超過150萬元的部","  分再按照25%的稅率去課貨物稅，因為還有一個貨物稅條例第十二條減半的規定，所以","  是150萬元乘以25%，再乘以二分之一，所以變成第十二條減半的規定也是適用在這裡。","",""],["曾委員銘宗：已經減半了……"],["主席：依照第十二條之規定，原來就已經先減半了，剩下的150萬元再做課稅，這是實際","  的情況。請工業局針對方才管委員的問題作一說明。"],["呂副局長正華：早上詢答時沈次長有提及Tesla馬達的部分是由富田供應等等，所以這對","  產業鏈是有幫助的，因此我們把行政院版本送來立法院審議時沒有訂定上限、天花板，","  在討論的過程中，有委員提這樣的提案，認為應該適當規範這部分。若從產業的發展角","  度來看，讓產業鏈的部分更加完善，在往前推動時讓他們能有這樣的機會，所以我們在","  院的層級討論出來的是沒有設天花板、沒有設range。其實新興產業要慢慢培養，而我","  們有這個能力可以供應給國際上不錯的廠商，這樣對於供應鏈的隱形冠軍來說也是非常","  不錯的。此外，上午有提及富田要在銅鑼基地做進一步的投資來做這樣的供貨，這部分","  也跟委員作一報告。"],["主席：我們就沒有意見的部分先做個確定，關於免稅的時間，我們就按照行政院版的5年","  ，大家有無不同意見？現在的版本有3年、5年、7年，我們就按照5年，好不好？"],["邱委員議瑩：所以是到110年嗎？"],["主席：對，是從明年1月28日開始，我們就按照5年。第二個部分，方才是說機車、大客","  車的部分全免，到目前為止，大家對這個部分沒有意見。至於小客車的部分，要不要有","  一個稅額的限制？在現有的版本中，一個是全免，一個是150萬元，還有一個是200萬元","  ，曾委員的部分則是100萬元，即100萬元、150萬元、200萬元、全免等4個。"],["曾委員銘宗：一定是外國車進來同樣適用，所以我覺得方才講的都有道理，如果前面已","  經減半了，後面的稅率是25%，假設在前面減半這麼優惠的情況下，我們都沒有競爭力","  了，我看這樣也很難了，本席認為100萬元是合理的，不能說買一部車，政府要補貼這","  麼多稅收，老實說我不贊成。"],["主席：我們先對焦一下，關於150萬元的部分，150萬元以下是全免，150萬元以上不是沒","  有優惠，跟150萬元是一樣的，如果它是1,000萬元，也是只有150萬元的優惠。若用這","  樣的規定，會不會造成所謂關稅壁壘的問題？不會，對不對？"],["邱委員議瑩：問題是現在沒有100萬元以下的電動車。"],["曾委員銘宗：那個部分已經有減免了……"],["陳賴委員素美：他是說100萬元以下的部分可以減免，超過100萬元的部分才課一點稅，","  而且也已經減半了……"],["邱委員議瑩：但現在就是沒有100萬元以下的電動車。"],["呂副局長正華：我補充說明一下，方才我提到完稅價的部分，目前最低是119萬元，但因","  為還有營業稅、管銷、利潤等，所以市價、實際賣給消費者是144萬元，如果是訂100萬","  元的話，以119萬元為例，100萬元的部分是全免，19萬元的部分有折半減免，雖然我們","  都沒有特別針對哪一款、沒有歧視，但是在市價上，像MPV7就要175萬元，也是不到20","  0萬元，工業局是優先爭取不要設門檻，可是如果委員覺得要設，200萬元可能是比較合","  理的門檻。"],["邱委員議瑩：你們認為是200萬元？"],["呂副局長正華：如果真的要設的話，可能就是設200萬元。"],["邱委員議瑩：折衷為150萬元？"],["趙委員天麟：還是要回歸政策目的為何，余委員所提的部分我聽懂了，本來以為只有一","  定免稅額以下的部分才有減免，現在是都有減免，只是減多減少的問題。另外，Tesla","  的引擎等等有台灣相關產業加入，我覺得這部分也很重要，但是就這個案論這個案，當","  時是因為快到期了，以前是全免，所以希望能否再延長，其實這部分滿單純的。基本上","  ，我對於設200萬元或150萬元沒有什麼意見，如果是設100萬元的話，變成是減少了，","  我必須坦白跟你說，目前納智捷是唯一電動車廠，真的還沒有到達那麼成熟，即風箏放","  一半而已，所以我才會建議，如果只是5年的時間，我覺得應該讓他們再飛一段時間。","  我還是要強調，其實我對他們是很有意見的，上一屆我對他們的鞭策很多。政府投資那","  麼多，做出來的並沒有到達我的理想或政府預期的理想，可是政府都已經投資那麼多了","  ，這個時候如果讓它掛在半路，那政府的投資就付諸流水了。"],["主席：今天大家在這裡討論，工業局也說明各廠牌車輛的情形，其實我們並不是針對哪","  個廠牌的車輛，方才也提及，過去3年納智捷沒有車輛掛牌，所以這部分並不是特別針","  對他們來做考量，我們希望能訂出一個適當的免稅額度，現在應該要訂一個適當的額度","  ，不應該跟過去一樣全免，這個大家可以同意，所以額度就是100萬元、150萬元、200","  萬元，還有沒有委員有其他主張？"],["余委員宛如：院版……"],["主席：余委員覺得還是應該要全免，管委員也認為應該跟院版一樣，即全部免稅。"],["江委員永昌：稍後我們要針對這4個數字進行商議，不要說表決，觀察大家的臉色就知道","  支持哪一案，本席還是要提出一點，大家可以去看看經濟部這次所提新的5年方案，預","  估推動車輛數是5,939輛，其中小客車只有500輛，等於1年100輛，我們在這裡討論了半","  天，以為他們要推動產業的發展，還有談到進口車、國產車等等，其實大家可以考量一","  下，給他們一點壓力，要訂一個門檻，而這個門檻就是剛好適合台灣的產業自己發展電","  動車，台灣的民眾也願意購買。"],["主席：部長座車要不要換成電動車？如果不考慮車輛的金額，以目前的電動車……","在場人員：主計規定不行。"],["主席：就算給你們買，我想部長也不會要，如果常常故障的話……"],["邱委員議瑩：過去幾年我們在立法院審預算時都提到這個問題，有些部會首長的座車每","  年的維修費用都可以買一輛新車了。其次，我們的座車從來不支持台灣的產業，都去買","  一些奇奇怪怪的品牌，我們一直在這裡說要鼓勵台灣的自主品牌、鼓勵台灣的產業，結","  果政府從來不帶頭做，每年要花車輛維修費用，如果把那些錢省下來，其實你們都可以","  換很多新車了。再者，當時政府訂定8年、10年才能換車，這是一個非常愚蠢的規定。","  你們都是學財經的，每年花在維修上的錢，你們自己去計算一下，這個當然是題外話，","  但是我覺得真的是要鼓勵……"],["主席：我好像挑起另外一個話題。"],["呂副局長正華：跟委員報告，我們還是支持……"],["管委員碧玲：我支持啦！實在很不合時宜啦！他們的上限是九十幾萬元，買不到電動車","  。"],["主席：我撤回剛剛想法，我們就不用再討論這個部分。"],["邱委員議瑩：我們現在是執政黨，真的要認真去推動……"],["主席：之後在預算審查及相關規定上可以再做努力。"],["管委員碧玲：其實設不設range，稅損、稅差微乎其微，幾乎沒有差別，設限是徒增爭議","  ，所以我當初才會沒有設限，設限、不設限的稅差微乎其微，若不設限，很多車輛在台","  灣也沒有上市。"],["主席：我覺得連500輛都達不到。"],["曾委員銘宗：第一，電動車的發展未來5年是關鍵期，你不能用現在的眼光去看；第二，","  若訂得太寬鬆，國外就會大舉進來，那就照顧不到國內的產業；第三，若國庫要補助一","  部電動車30萬元至50萬元，甚至是100萬元，這對沒有車的人來說不公平。"],["管委員碧玲：那我也要講，你補助電動車對電器業界不公平，這是不需要講的，你講這","  個要做什麼？"],["余委員宛如：我再補充一下，第一，電動車是包含各種二輪、四輪、大巴等，不是只有","  自用的部分，而經濟部給我的估計數字，5,000台裡面有4,500台都不是自用小客車，這","  部分是不是真的像曾委員所講的，本席是存疑的；第二，我同意曾委員所說，未來5年","  全球車業的變化非常快，之後可能就是無人車了，上次有個調查是有關台灣民眾預期台","  灣多久會有無人車？結果是4年，民眾希望我們4年就有無人車。假設Tesla的發展對台","  灣的智慧機械有非常大的提升、有外溢效果，包含數位產業的發展，如果我們現在馬上","  就劃一條線，會不會有點沒有估計好就去做這條線的分野？這是我比較擔心的。"],["主席：現在我們要做個處理，曾委員還是堅持100萬元？150萬元可不可以？"],["曾委員銘宗：150萬元一定要再往下調，看看要調多少。我堅持一定要調，150萬元真的","  太高。"],["主席：因為委員堅持，所以我們大概還是要送協商。如果今天能夠談出來一個結果，我","  們不需要送協商的話，就可以來處理。"],["管委員碧玲：那就所有版本送協商。"],["主席：那就所有版本送協商。但是這部分有時效，1月27日開始，1月28日要能夠銜接。","",""],["陳賴委員素美：因為未來沒有人知道，我們永遠不知道未來的事情，基本上我個人認為","  ，我們是鼓勵民眾去買電動車，對環境也好，鼓勵業者投入這個產業也好，我覺得立意","  很好，但是如果沒有設上限，就如同剛剛委員講的，當國外的產業一直進來的時候，我","  們的錢完全都是補助國外的，我覺得應該要設上限，未來再看狀況會比較好。至於100","  萬元，因為現在買車一買都是一百多萬元，而電動車業者一直投入研發，雖然今天在場","  委員民進黨比較多，但是我們還是尊重你，我在想能不能再提高，100萬元是少了一點","  。"],["曾委員銘宗：好，我最後一次講，120萬元，要不然就送協商。"],["余委員宛如：我再補充一下，我想問一個問題，過去5年自用車700台，總共稅損多少錢","  ？"],["呂副局長正華：第一階段導入的部分小客車是……"],["余委員宛如：我問的不是小客車，就是一般的自用車，今天的議題都在自用車，過去總","  共有幾台？稅損是多少？"],["主席：過去一共487輛。"],["呂副局長正華：對，一共487輛。第一階段小客車的部分，就是剛剛講的自用車的部分，","  前3年是420輛。第二階段我們重心就轉到中巴和大巴，加起來是114輛。"],["余委員宛如：稅損是多少？我只要知道小客車的部分。"],["呂副局長正華：稅損就是剛剛說的乘以25%，一輛大概是200萬元。"],["管委員碧玲：140萬元啦！好不好？"],["主席：各位委員，我們休息5分鐘，好不好？"],["管委員碧玲：好啦！140萬元啦！他願意接受140萬元啦！好啦！不要休息了啦！"],["余委員宛如：等一下，不可以這樣子隨便喊價。"],["管委員碧玲：不是啦！曾委員答應140萬元啦！好啦！就140萬元。"],["呂副局長正華：謝謝，謝謝。"],["主席：美女來講，你就同意了。"],["江委員永昌：主席，我不同意。很簡單嘛，反正現在大巴、中巴的部分不會列在我們今","  天討論的行政院版法案中，我們今天討論的重點只有在自小客車，請問，去年一整年自","  小客車才賣幾台？不用擔心，那幾台都有協商期，晚一點過戶，晚一點完稅，耽擱不了","  多少。"],["主席：好，休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。140萬元好不好？以行政院版為準，文字修正為「自中華民國一百","  零六年一月二十八日起至一百一零年十二月三十一日止，購買完全以電能為動力之電動","  車輛並完成登記者，免徵該等車輛應徵之貨物稅，但自動小客車免徵金額以完稅價格新","  臺幣一百四十萬元計算之稅額為限，超過部分不予免徵」，其他部分照行政院版修正通","  過。","   繼續處理余委員宛如等所提第三十七條。余委員，你提出這一條，是擔心……"],["余委員宛如：沒關係，就照院版的，併在院版裡。"],["主席：好，這部分就不予修正。余委員是擔心這部分如果沒有如期修正，就沒有辦法銜","  接上。","   現在處理附帶決議2案。","   對附帶決議第1案，經濟部有沒有意見？"],["呂副局長正華：內容部分就照委員的意見，每個會期針對這個做檢討報告，送到財政委","  員會，公開資訊部分我們來努力。"],["主席：好，謝謝。第1案照案通過。","   處理第2案。"],["余委員宛如：我說明一下。一樣是按照經濟部給我們的數據，我們發現事實上這五千多","  輛的預估值主要落在電動巴士和大客車上，我提出此案的用意是希望實質提升電動車改","  善台灣空氣的效益，所以希望能再提升自用客車的部分，但是如果經濟部覺得提升十倍","  有難度，我們可以討論。"],["呂副局長正華：「電動自用車」可不可以改為「電動小客車」？跟剛剛那個提案是一樣","  的。另外，提高目標為現行之十倍，對我們來講是做不到的，現在是一年100輛，我們","  努力讓它倍增，變成200輛。現在環境都還沒有那麼成熟，再加上有很多因素的影響，","  所以我們建議這樣修正。"],["主席：余委員，可以嗎？"],["余委員宛如：他們願意努力，那就OK，我提案主要就是這個用意。"],["主席：好，本案修正通過。","   還有1個臨時提案要處理。請財政部說明。"],["許部長虞哲：建議「研議並設計出符合台灣情況之退稅機制」修正為「研議符合台灣情","  況退稅機制之可行性」。"],["主席：請問各位，對依財政部建議修正文字通過，有無異議？（無）無異議，修正通過","  。","   （協商結束）"],["主席：宣讀協商結論：關稅法第四十九條條文修正草案照案通過；稅捐稽徵法第二十三","  條條文修正草案照行政院提案通過；通過附帶決議1項，有關貨物稅條例，經協商，結","  果如下：第十一條條文維持現行法條文，不予修正；第十二條條文維持現行法條文，不","  予修正；第十二條之三第二項條文照行政院條文修正如下：「自中華民國一百零六年一","  月二十八日起至一百一零年十二月三十一日止，購買完全以電能為動力之電動車輛並完","  成登記者，免徵該等車輛應徵之貨物稅，但自動小客車免徵金額以完稅價格新臺幣一百","  四十萬元計算之稅額為限，超過部分不予免徵」，其他照案通過。貨物稅條例附帶決議","  第1案照案通過，第2案「電動自用車」修正為「電動小客車」，「十倍」修正為「二倍","  」，其餘照案通過。臨時提案第1案「研議並設計出符合台灣情況之退稅機制」修正為","  「研議符合台灣情況退稅機制之可行性」，其餘照案通過。第2案「由財政部主政提出","  」修正為「建請由法務部會同財政部提出」，其餘照案通過。貨物稅條例第三十七條條","  文修正草案維持現行法條文，不予修正。請問各位，對以上協商結論有無異議？（無）","  無異議，通過。","   針對審查結果，作如下決議：一、審查行政院函請審議稅捐稽徵法第二十三條條文修","  正草案案及本院委員邱志偉等19人擬具稅捐稽徵法第二十三條條文修正草案案，業已審","  查完竣，併案擬具審查報告，提報院會討論。院會討論前，不須交黨團協商。院會討論","  時，由王委員榮璋補充說明。二、審查行政院函請審議貨物稅條例第十二條之三條文修","  正草案案、本院委員許毓仁等24人擬具貨物稅條例第十二條之三條文修正草案案、本院","  委員羅明才等19人擬具貨物稅條例第十二條之三條文修正草案案、本院委員管碧玲等1","  6人擬具貨物稅條例第十一條及第十二條之三條文修正草案案、本院委員費鴻泰等16人","  擬具貨物稅條例第十二條之三條文修正草案案、本院委員盧秀燕等16人擬具貨物稅條例","  第十二條之三條文修正草案案、本院委員邱議瑩等17人擬具貨物稅條例第十二條及第十","  二條之三條文修正草案案、本院委員余宛如等16人擬具貨物稅條例第十二條之三及第三","  十七條條文修正草案案及本院委員趙天麟等21人擬具貨物稅條例第十二條之三條文修正","  草案案，業已審查完竣，併案擬具審查報告，提報院會討論。院會討論前，不須交由黨","  團協商。院會討論時，由王委員榮璋補充說明。審查本院委員邱泰源等25人擬具關稅法","  第四十九條條文修正草案案，業已審查完竣，併案擬具審查報告，提報院會討論。院會","  討論前，不須交由黨團協商。院會討論時，由王委員榮璋補充說明。","   請問各位，對以上決議有無異議？（無）無異議，通過。","   本日會議議程均已處理完畢，如有登記發言不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。","   散會。","散會（14時17分）","-----------------------","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     137","","立法院公報  第106卷  第12期  委員會紀錄","","                                     立法院公報  第106卷  第12期  委員會紀錄","","                                     208","","                                     207","","",""]],"block_lines":[1,8,10,167,170,171,172,173,176,178,180,182,183,193,197,198,215,216,222,223,240,241,247,251,257,258,328,329,381,386,389,390,394,395,396,397,398,405,406,407,408,411,412,419,421,424,432,436,442,443,444,446,456,457,461,462,467,468,470,471,472,486,487,489,490,492,494,495,496,497,498,499,509,512,513,514,517,518,519,520,521,522,523,524,527,528,529,530,532,533,538,539,541,544,545,546,557,559,565,566,575,576,579,582,585,587,588,593,596,599,601,606,608,609,610,612,613,615,616,621,625,627,628,631,633,635,638,641,642,646,649,652,653,654,655,656,660,661,663,664,669,671,672,680,683,686,687,692,700,703,705,708,709,718,721,722,723,724,725,727,732,733,741,745,747,748,751,758,759,764,767,770,772,778,779,780,781,782,788,793,801,802,804,806,809,812,814,815,817,818,819,820,821,824,825,826,827,828,829,838,839,841,843,844,846,848,849,850,851,854,856,857,858,859,860,862,865,868,869,870,871,874,876,877,879,881,882,883,884,885,887,888,890,893,896,899,900,901,903,904,911,912,914,916,918,919,920,922,925,928,929,938,939,940,942,943,944,945,946,947,951,952,954,955,956,958,962,963,964,965,969,970,973,975,980,983,986,987,989,991,993,994,995,996,997,998,999,1000,1001,1003,1004,1005,1006,1007,1010,1011,1013,1014,1017,1018,1019,1020,1021,1022,1026,1027,1028,1029,1030,1031,1032,1033,1035,1036,1038,1039,1040,1041,1046,1047,1048,1049,1051,1053,1054,1055,1057,1058,1059,1060,1065,1068,1071,1072,1074,1075,1076,1077,1081,1082,1084,1087,1089,1091,1095,1098,1102,1104,1110,1111,1113,1114,1119,1123,1125,1126,1128,1131,1132,1133,1136,1137,1139,1140,1145,1146,1149,1150,1153,1154,1156,1157,1159,1160,1161,1162,1165,1168,1171,1172,1174,1186,1189,1192,1194,1195,1197,1200,1201,1204,1208,1220,1223,1226,1228,1229,1230,1232,1233,1235,1236,1238,1239,1241,1242,1244,1247,1251,1252,1253,1256,1257,1260,1266,1270,1273,1276,1278,1280,1283,1286,1287,1288,1295,1299,1302,1304,1306,1307,1309,1310,1313,1314,1315,1319,1323,1324,1330,1333,1334,1335,1336,1337,1338,1339,1340,1341,1358,1359,1360,1364,1365,1368,1369,1370,1371,1372,1373,1374,1378,1379,1380,1381,1388,1390,1394,1395,1396,1400,1401,1402,1403,1404,1406,1411,1413,1417,1418,1424,1425,1432,1433,1435,1437,1438,1439,1441,1443,1444,1445,1447,1449,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1468,1469,1487,1488,1489,1490,1491,1498,1499,1503,1504,1506,1507,1508,1509,1518,1520,1525,1526,1547,1548,1549,1593,1597,1598,1599,1600,1602,1603,1605,1606,1607,1608,1609,1610,1611,1612,1613,1615,1616,1619,1626,1627,1629,1630,1631,1633,1635,1636,1637,1638,1639,1640,1641,1643,1644,1646,1647,1648,1649,1651,1652,1654,1655,1659,1660,1661,1662,1667,1668,1670,1671,1681,1682,1683,1684,1687,1688,1689,1690,1695,1697,1698,1700,1702,1703,1704,1705,1710,1711,1712,1713,1715,1716,1718,1719,1720,1721,1724,1725,1727,1729,1736,1738,1740,1742,1746,1748,1750,1751,1754,1755,1757,1758,1760,1763,1776,1778,1779,1780,1783,1784,1786,1788,1789,1790,1791,1792,1793,1794,1795,1797,1801,1802,1807,1815,1857,2180,2182,2185,2186,2188,2189,2192,2193,2194,2197,2203,2210,2213,2215,2218,2226,2228,2230,2231,2232,2233,2234,2235,2237,2238,2240,2241,2242,2243,2250,2251,2259,2260,2261,2262,2263,2267,2268,2273,2274,2276,2279,2280,2281,2282,2284,2292,2295,2297,2298,2305,2306,2308,2309,2310,2311,2312,2313,2314,2315,2316,2318,2320,2321,2325,2326,2328,2332,2335,2336,2339,2341,2343,2344,2346,2347,2348,2349,2351,2357,2359,2362,2365,2366,2367,2368,2370,2372,2373,2376,2377,2379,2382,2383,2385,2386,2387,2389,2390,2391,2393,2401,2402,2403,2404,2405,2408,2409,2410,2413,2414,2419,2421,2423,2425,2434,2435,2436,2437,2439,2441,2442,2443,2444,2445,2446,2447,2451,2453,2456,2459,2460,2461,2462,2466,2478,2483,2490,2495,2504,2505,2507,2515,2517,2518,2522,2526,2529,2530,2531,2533,2534,2540,2541,2542,2543,2553,2558,2559,2560,2566,2568,2569,2576,2577,2578,2580,2581,2582,2583,2586,2587,2590,2592,2599,2600,2602,2604,2605,2608,2615,2616,2618,2619,2621,2622,2624,2625,2626,2627,2628,2629,2630,2631,2632,2633,2637,2640,2646,2647,2651,2653,2655,2659,2663,2664,2665,2667,2669,2672],"person_count":{"主席":125,"羅委員明才":20,"管委員碧玲":30,"費委員鴻泰":18,"盧委員秀燕":11,"邱委員議瑩":11,"邱委員泰源":22,"許部長虞哲":208,"沈次長榮津":58,"吳委員秉叡":14,"黃委員國昌":27,"曾委員銘宗":30,"余委員宛如":28,"主席（費委員鴻泰代）":1,"王委員榮璋":26,"賴委員士葆":33,"主席（王委員榮璋）":1,"陳賴委員素美":26,"施委員義芳":17,"趙委員天麟":12,"邱委員志偉":19,"江委員永昌":36,"呂副局長正華":38,"王副署長榮進":3,"李署長慶華":14,"劉參事成焜":7,"林主任行政執行官俊旭":2,"陳組長慧綺":2,"翁組長培祐":2},"persons":["主席","羅委員明才","管委員碧玲","費委員鴻泰","盧委員秀燕","邱委員議瑩","邱委員泰源","許部長虞哲","沈次長榮津","吳委員秉叡","黃委員國昌","曾委員銘宗","余委員宛如","主席（費委員鴻泰代）","王委員榮璋","賴委員士葆","主席（王委員榮璋）","陳賴委員素美","施委員義芳","趙委員天麟","邱委員志偉","江委員永昌","呂副局長正華","王副署長榮進","李署長慶華","劉參事成焜","林主任行政執行官俊旭","陳組長慧綺","翁組長培祐"],"title":"立法院第9屆第2會期財政委員會第23次全體委員會議紀錄","時間":"中華民國105年12月26日（星期一）9時1分至14時17分","地點":"本院紅樓202會議室","主席":"王委員榮璋"}