{"blocks":[["主席：各黨團代表都已出席了嗎？好，協商會議就開始。民進黨黨團還沒有出席，是留","  下紀錄就好了，是不是？各黨團助理聯絡，民進黨今天有助理來嗎？好，民進黨黨團沒","  有出席，請交通委員會同仁繼續聯絡一下，好不好？","   今天協商的主題是「委員陳雪生等22人擬具『道路交通管理處罰條例部分條文修正草","  案』」，前面的議案交通委員會已經在109年5月21日審查完竣，並且決議不須交由黨團","  協商，但是經過立法院109年12月30日第2會期第11次院會決議：交付黨團協商。那麼各","  黨團對條文如果有修正意見或提案的話，現在請各位提出來，好不好？","   官員部分就不一一介紹了。","   請國民黨代表發言。","鄭天財Sra","  Kacaw委員：主席、召委、各位同仁、各機關代表。這個案在交通委員會審查的時候都","  討論過了，然後當時的決議是不須協商，但是因為在院會的時候被拉下來要再慎重地協","  商一次，就看行政部門對於上次協商的還有沒有要再審酌的，如果沒有，我建議就按上","  一次委員會所通過的條文，我們今天就以這個條文作為基礎，然後接下來就是要各黨團","  去簽字了，所以這個部分我的建議就是，如果今天不管有修部分的文字還是沒有修，國","  民黨黨團簽完字之後能夠先給交通委員會當初有參與協商的委員，就是民進黨的交通委","  員會的委員，給他們先簽字之後，這樣未來請民進黨黨團幹部簽字就會比較順利，做以","  上建議。"],["主席：謝謝國民黨鄭天財委員，還有交通委員會民眾黨邱臣遠召委。請民眾黨代表發表","  一下意見。"],["邱委員臣遠：我想這次協商道交處罰條例，因為上個會期我們還沒有在交通委員會，我","  們實際了解看了交通部提出來的版本，我們也認為基本上可以接受，但是在第七十八條","  的部分，這個部分可能要評估一下相關團體他們的訴求，包括動力行動輔具與行人共用","  相同的道路空間範圍，其機動性較一般步行的行人為高，參考國外制定的標準，要明定","  最高限速為每小時6公里。我們知道有一些相關的身障團體也有他們的看法跟意見，我","  們認為這一條等一下是不是也要請交通部再說明一下，也真的要慎重的考慮，我們還是","  要維護相關團體的權益，好不好？這個部分是不是可以請交通部說明一下。"],["主席：謝謝邱召委。請交通部說明一下，好不好？我看就交通部建議的修正條文，一項","  一項提出來，好不好？請說明一下。"],["陳司長文瑞：後來我們有新的。"],["主席：它這個有對照表，一樣嗎？又改啊？你本部的建議條文跟這個新版一樣嗎？"],["陳司長文瑞：有，我們就用本部的建議條文。"],["主席：有嗎？這裡跟這個一樣嗎？不一樣喔？"],["陳司長文瑞：再跟委員報告，因為有大概跟委員說明。對。"],["主席：你不一樣的，你就照這個本部建議條文裡面不一樣的再講出來。"],["陳司長文瑞：我說明一下。是。","   跟各位委員報告，關於第三十二條之一，交通部再看了一下當初委員會這邊討論的條","  文，基本上第三十二條之一的規範，因為現在可以行駛於道路的一般就是汽車跟動力機","  械，所以當初是說不是汽車、動力機械的其他各類奇奇怪怪的動力載具行駛於道路都是","  罰1,200元到3,600元。目前這一次修正對於個人行動器具基本上採取原則禁止、例外開","  放，也就是說例外還是有開放，也就是說有開放的這個部分，所以我們把它排除掉，所","  以基本上在第三十二條之一，我們現在有開放的汽車、動力機械跟這次修正要開放的個","  人行動器具可以行駛於道路，其他不屬於我們有規範可以開放的各種奇奇怪怪的新的動","  力載具若行駛於道路還是要罰1,200元到3,600元，大概就是讓條文的內容更清楚，以上","  跟委員報告。"],["主席：第三十二條之一，請問邱召委有沒有意見？"],["邱委員臣遠：沒意見。"],["主席：要宣讀嗎？請路政司宣讀一下。"],["陳司長文瑞：是。第三十二條之一修正條文就是「非屬汽車、動力機械及個人行動器具","  範圍之動力載具、動力運動休閒器材或其他相類之動力器具，於道路上行駛或使用者，","  處行為人新臺幣一千二百元以上三千六百元以下罰鍰．並禁止其行駛或使用。」"],["主席：剛才邱委員對第七十八條的部分好像跟這個有沒有牴觸？"],["陳司長文瑞：我等一下會逐條……"],["邱委員臣遠：先處理第七十八條啦。"],["陳司長文瑞：好。第七十八條的部分，本來交委會當初有通過新增第一項第五款，不過","  因為對於個人代步運具、動力輔具在人行道行駛，基本上就我們的了解，衛福部合格的","  相關輔具也有速度的限制，所以我們建議第五款的部分就不要修正，也就是說這一條我","  們就建議不予修正。","   對，就是維持現行條文，就是第七十八條本來要新增第五款的部分是不是就不要修正","  。"],["主席：好，這個我不堅持。"],["邱委員臣遠：我們也同意。"],["主席：邱委員對罰錢的部分沒有意見嗎？"],["邱委員臣遠：沒有意見。"],["主席：我們現在回頭看第六十九條。"],["陳司長文瑞：第六十九條第一項第二款第三目是規定「個人行動運具」，不過後來我們","  去查了一下，國外對這類的英文名稱是personal                          moving","  device，所以它是一種器具，而不是運具，因為這畢竟是新增的規定，所以我們希望寫","  得更清楚，就是修正為「個人行動器具」。然後在後面相關的規範中，召委的版本也有","  規定它是自平衡車輛或立式車輛，所以我們建議把它寫得更清楚，也就是在這個定義裡","  面加上委員版本的規定，所以就將第三款改成「個人行動器具：指設計承載一人，以電","  力為主，最大行駛速率在每小時二十五公里以下之自平衡或立式器具。」大概就是這樣","  。"],["主席：請問邱委員有沒有意見？"],["邱委員臣遠：沒有意見。"],["陳司長文瑞：跟委員報告，還有第四項，當初在一讀審查的時候，基本上對這類的個人","  行動器具原則上是禁止，但是有例外情形，像各縣市政府可以在風景區等開放讓電動滑","  板車行駛，所以我們在第四項就規定相關辦法由直轄市、縣（市）政府定之。當初在教","  委會審查的時候就通過可以訂這個辦法，不過因為我們對原則禁止、例外開放的文字沒","  有寫得很清楚，所以我們就再寫得更清楚一點，就是規定：「第一項第二款第三目其他","  慢車，不得行駛道路。但依直轄市、縣（市）政府規定之路段、時段者，不在此限。」","  就是規定得更清楚，不然將來在地方政府或警察機關執法的時候，他們會擔心說因為原","  則上是禁止的，如果像臺北市這邊沒有開放一定區域的話，那在市區道路上就不能使用","  ，所以各地方政府認為如果要對特定區域、路段、時段開放的話，他們要訂定辦法。上","  次在教委會審查時其實也是根據這樣的原則，只是沒有把文字寫得很清楚，所以我們這","  次就在第四項規定得更清楚。"],["主席：各行政部門對第三十二條之一有沒有意見？既然各位來開會了，我就尊重大家的","  意見，如果大家對第三十二條之一沒有意見，我們就照交通部建議的條文好不好？","   關於第六十九條，邱委員沒有意見嗎？"],["邱委員臣遠：沒有意見。"],["主席：各行政部門有沒有意見？"],["劉副組長振安：主席、各位委員。我們對於第六十九條有兩點意見，第一，關於新增的","  第四項這個部分，還是援用第三項的「第一項第二款第一目至第二目其他慢車登記」，","  因為第一目跟第二目的慢車種類非常多，有人力車、獸力車等，但是在第三目是很清楚","  地規定個人行動器具的定義，所以我們建議將第四項「第一項第二款第三目其他慢車」","  的「其他慢車」改為「個人行動器具」，或是連前面「第一項第二款第三目」這個部分","  都不需要，就直接規定「個人行動器具，不得行駛道路」，就是比照第三十二條之一做","  明確的規定。另外，有關這些行動器具的限制行駛，我們要考慮到底它是一輪的或兩輪","  的、有沒有把手，甚至還有一種行動器具就像溜冰鞋一樣，而且有動力，穿在兩隻腳上","  就可以動了。我們建議個人行動器具的形式這個部分也授權由各縣市訂定，至於相關安","  全的審驗是不是也需要納進去，我們是認為，只要是在公眾能夠通行的地方使用，政府","  機關就需要對其安全性加以把關，如果這些器具沒有經過安全審驗，不管是中央還是地","  方政府，都不應該讓它公開在道路上使用，以上是警政署的意見。"],["主席：陳次長，請問牛車、馬車算不算個人載具？"],["陳次長彥伯：牛車、馬車是獸力行駛車輛。"],["主席：這裡規定「牛車、馬車等」，那就有很多種了，有的時候是用驢拉車。"],["陳次長彥伯：對，是獸力行駛車輛，應該是差不多了，我們已經有討論出修正的文字。","",""],["陳司長文瑞：跟委員報告，我們參考警政署的意見，建議將第四項修正為：「第一項第","  二款第三目個人行動器具」，就是把「其他慢車」拿掉。"],["主席：沒關係，你們把文字調整一下。"],["陳司長文瑞：對，就是修正為：個人行動器具，不得行駛道路，但依直轄市、縣（市）","  政府……"],["主席：我主要的用意就是要納管。"],["陳司長文瑞：有納管。"],["主席：我主要的用意就是要納管，不能讓它浮濫，你知道嗎？"],["陳司長文瑞：對。根據警政署剛剛所講的意見，我們在相關的辦法前面加上「規格」，","  因為我們要求地方政府要定其規格、指定行駛路段、時間、速度限制、安全注意及其他","  相關管理事項之辦法，也就是說，地方政府要訂定規格還有一些安全的事項，就是把授","  權的辦法訂得更清楚。我們對第五項也建議酌作修正，把第五項的文字寫得更清楚，所","  以第五項的文字有一點修正。"],["主席：好，邱召委，那就照這樣嗎？"],["陳司長文瑞：我們會提出修正的文字。"],["主席：好，請交通部依據黨團、其他單位以及委員意見調整本條文字，好不好？"],["陳司長文瑞：跟委員報告，當初第七十二條之二是我們對未滿十四歲寫得範圍比較多，","  其實這幾個條文都在談個人行動器具，所以我們就是規定未滿十四歲也不能駕駛個人行","  動器具，而且要處罰，其他本來要規範的電動自行車，因為電動自行車現在在立法院其","  實有一包條文，所以就讓它在那一包條文去處理，不然的話……"],["主席：現在很多十四歲以下在玩。"],["陳司長文瑞：對，電動自行車……"],["主席：要罰款？"],["陳司長文瑞：有。已經在那一包裡面有相關的條文，電動自行車在那一包就有限制十四","  歲的部分了。"],["主席：有？"],["陳司長文瑞：有，那一包有很多條文，所以電動自行車的部分就全部在那一包，就不要","  在這裡寫。"],["主席：但是這個比電動自行車還要低一級，包括滑板一些小孩子的……"],["陳次長彥伯：委員，這個條文本來就是上次已經通過了，沒有滿十四歲的人使用電動輔","  助自行車、電動自行車，或者是個人行動運具（後來改為行動器具），我們是按照這種","  方式在寫，當時就是想這個要處罰，所以當時就已經通過了，因為上次的條文裡頭有電","  動輔助自行車跟電動自行車，剛才陳司長在說最近交通委員會也……"],["主席：之前那個已經通過了是不是？"],["陳次長彥伯：對。"],["主席：通過了，我們不要跟它碰嘛！"],["陳次長彥伯：對，所以在這裡專門針對個人行動器具規範就好。"],["主席：好。請問行政部門對第七十二條之二還有沒有意見？"],["林參事豐文：各位委員、各位長官，大家好。第七十二條之二是針對未滿十四歲之人的","  處罰規定，但是按照行政罰法第九條規定，未滿十四歲人之行為不予處罰；換句話說，","  在我們國家的規定裡面，未滿十四歲的人是沒有責任能力的。這個時候是不是變成應該","  要處罰他的法定代理人或監護人？這部分是不是請委員和各位長官再考慮一下？謝謝。","",""],["主席：前面怎麼規範的呢？"],["陳次長彥伯：整個處罰條例不是有一個通案，未滿十四歲之人的處罰由……"],["主席：十四歲以下未成年人……"],["陳司長文瑞：有通案的……"],["主席：要看前面的通案。"],["陳次長彥伯：給參事看一下第八十五條，那個通案有。"],["陳司長文瑞：未滿十四歲之人就是罰法定代理人，那是通案的。"],["主席：因為他沒有經濟能力嘛！"],["陳次長彥伯：跟參事報告一下，這應該沒問題啦！因為第八十五條之四已經有通案做處","  理了。"],["林參事豐文：是，如果是這樣規範的話，那就沒有問題。"],["主席：因為這個案子照通案，我們就照通案辦理。","   其他單位沒有意見的話，第七十二條之二就照交通部修正版本通過。","   本案已經協商完畢，本日未完成協商部分，另擇期再行協商。本案包含第三十二條之","  一、第六十九條及第七十二條之二條文，第七十八條不予修正，協商完畢。謝謝大家。","","","散會（11時32分）","","-----------------------","                                   立法院公報  第110卷  第49期  黨團協商紀錄","","                                     403","","立法院公報  第110卷  第49期  黨團協商紀錄","","                                   立法院公報  第110卷  第49期  黨團協商紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,9,27,29,36,38,39,40,41,42,43,44,54,55,56,57,60,61,62,63,69,70,71,72,73,74,82,83,84,95,98,99,100,112,113,114,115,118,120,121,123,124,125,126,131,132,133,134,138,139,140,141,143,144,146,147,151,152,153,154,155,156,162,163,164,165,166,167,168,169,170,172,173],"person_count":{"主席":34,"邱委員臣遠":7,"陳司長文瑞":20,"劉副組長振安":1,"陳次長彥伯":8,"林參事豐文":2},"persons":[34,7,20,1,8,2],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年4月16日（星期五）11時8分至11時32分","地點":"本院紅樓101會議室","主席":"陳委員雪生"}