{"blocks":[["主席：各位先進，我們就來進行今天會議。立法院朝野黨團協商會議開始，今天最主要","  研商委員柯建銘、劉世芳、羅致政等61人所提召開第10屆第3會期臨時會相關事宜。在","  開始之前，我跟大家報告一下，今天談話會是訂於11點，在議場舉行，我們循例10點開","  始進行簽到，謝謝。","   現在先請提案人來向大家做一個說明。請柯委員建銘發言。"],["柯委員建銘：院長、各位委員同仁，有關於臨時會事宜，民進黨黨團已在上禮拜五早上","  9點進案，同時也把我們的案子送給其他黨團做好互相之間的溝通依據。我先講提案的","  內容，提案原本規劃是今天和明天是一次會，今天談話會召開後，下午轉開院會，而院","  會有兩件報告事項要處理，第一個是有關紓困預算，第二個是司法院所拜託，有關於特","  別法的問題，也就是疫情期間對於法院羈押被告改為視訊的問題，這非常急，所以司法","  院這個案子必須逕付二讀，交付朝野協商。","   另外，我們也提了其他五個法案，大法官釋憲後有關於軍公教角色的問題，這必須處","  理，案子也已出委員會，這部分總共有五個。另外一個，有關於外國專業人才攬才。","   我們的規劃是明天是院長備詢，循例政府特別預算質詢時間差不多一天，照政黨比例","  安排。問完以後，禮拜三、禮拜四、禮拜五是委員會，當然委員會最後一天是委員會案","  子協商，送到院會來。端午節過後下禮拜二就開始展開另一次院會，所以有二次院會。","  委員會出來以後，若各黨團有意見的話，必須請院長主持朝野協商，以上過程我們希望","  能夠在18日以前全部完成。","   大家都很清楚紓困預算的重要，各界都在等待，而且非常急。我們有跟各黨團談，甚","  至談了2次，我現在就把國民黨提出的意見一併講，好不好？"],["費委員鴻泰：我來講。"],["柯委員建銘：好，你來講，等一下請國民黨提出看法。這次至少要處理這幾個法案，有","  關於司法及法制委員會審查的軍公教退撫條例的問題，這案子完全沒有協商，可能協商","  也不是很實際，但是今天我要拜託費總召，外國專業人才攬才這部分總共有7個案子，","  除了行政院版外，另有6個委員提案，裡面有一個是民眾黨黨團所提的案子，已經做過","  朝野協商，朝野協商的時候各黨都沒有意見，等待國民黨簽名就可以，其中有時代力量","  提的附帶決議，那個附帶決議也蠻重要的，另外也有林奕華委員所提的附帶決議。今天","  我的看法是這個法案只剩下簽名而已，經過朝野協商一個月後整體都差不多了，也不必","  大家再來談，是不是這個法案也應該加入？剩下的部分若費總召這邊有不同的意見，我","  們也尊重，大家來談談看。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：謝謝院長、各位委員同仁。我們上禮拜五收到院裡面轉交民進黨臨時會的","  提案，我們內部也進行了好幾次會議討論。","   我們具體建議蘇貞昌院長至立法院接受詢答時間改為兩天，也就是明天及後天，因為","  在野黨有許多問題都想當場就教於蘇院長。相較於執政黨經常能與行政部門開會，他們","  相關的選民陳情及反映也在行政體系內就可以完成；對在野黨而言，我們有非常多的疑","  問，所以希望增加詢答的人次。在此具體建議，蘇院長至院會接受詢答時間自一天改為","  兩天，同時也希望民進黨能多讓步，把你們的名額多分一點給在野黨。舉例來說：時代","  力量有3位、民眾黨有5位、國民黨有40位，希望讓我們比例高一點，這是第一個建議。","","","   第二個，聯席委員會有兩天詢答，我們建議6個委員會中每位委員詢答時間，該委員","  會委員為8分鐘，得延長2分鐘；非該委員會為6分鐘，得延長1分鐘，跟平常委員會開會","  方式一致，接著一天是委員會進行處理。另外民進黨原來主張有三天進行協商，我們建","  議協商時間自三天改為兩天，下禮拜五仍是院會處理相關預算及提案。","   至於民進黨提案附表所列議案，我建議單純化，有關司法院2項提案同意依柯總召建","  議處理，至於國際攬才的案子經過昨天瞭解以後，我們也同意在本次臨時會通過，以上","  是我代表國民黨黨團提出之建議，謝謝。"],["主席：接下來請邱委員臣遠發言。"],["邱委員臣遠：謝謝院長以及各黨團的黨鞭、幹部。民眾黨針對今天協商的重點有三項訴","  求。第一是支持速審紓困4.0，所以我們也同意儘快進行相關期程。","   第二是要求進行疫苗採購的專案報告，在蘇院長針對紓困預算進行總質詢之外，其實","  國人現在最關心疫苗何時來、何時能施打、施打什麼疫苗，這是一個非常專業且嚴肅的","  問題，所以希望蘇院長能進行疫苗採購的專案報告，包括後續國產疫苗的研發進程以及","  後續的施打計畫。雖然上個禮拜有非常多的國際援助，但是我想這個數量跟我們要提升","  至全國6成的覆蓋率還是有所差距，所以我們主張請蘇院長來做疫苗採購的專案報告。","  最後，我們知道這一次的紓困對於我們的百工百業跟民生經濟影響非常大，所以我們主","  要訴求就是排富發現金，並建請行政院研擬排富發現金的相關政策，來做一個好的規劃","  。","   我們呼應剛剛費總召提的幾個建議，包括總質詢要再增加一天的部分，這個部分我們","  是同意，因為蘇院長在這段時間其實有非常多政策的執行與規劃，但國人都不是非常清","  楚，所以我們認為增加在野黨對行政院相關的質詢的部分，我們都同意提高比例。其次","  ，在聯席委員會的委員質詢時間，我們也希望不要受過多的限制，我們也贊成費總召的","  提議，就是在8加2跟6加1的部分，照我們原本委員會的方式進行。至於國際攬才相關法","  案的部分，因為本黨有提出相關的版本，所以我們是希望這個部分可以儘速通過。至於","  其他的案子，我們認為應該要去評估，畢竟臨時會是要處理紓困及相關疫情的重點，有","  其急迫、必要性，希望執政黨做審慎的評估。","   接著報告現在整個紓困的重點，大概有三個：第一是疫苗的問題；第二是防疫的問題","  ，而防疫的部分，我們主張離島入境快篩，還有提升科技防疫的相關量能。我們知道勞","  保局昨天開始開放自營工作者上網查詢登記申請紓困的相關資格，結果馬上就塞車了，","  線上登記要等到880分鐘，其實早在5月28日朝野協商時，我們就要求各部會應該針對網","  站量能的部分做更超前的部署。可以看得出來，如果後續還是用這樣的品質的話，就算","  編了這麼多預算，全臺的作業都沒有做好的話，就會造成另一波的紓困之亂。再來，針","  對前線醫療資源與臺灣防疫的前線工作人員相關津貼、防疫資源應該要及時到位。其次","  ，在紓困的部分，我們還是主張，對於去年獲得紓困的產業，要盤點後續綠色復甦相關","  的情形。然後在這個紓困4.0，我們還是要優先保護這些弱勢的商家、勞工跟租屋族，","  所以相關的補貼政策其實都應該要更細緻，因為目前的預算書都是匡列一個比較大的範","  圍。","   最後我們還是重申，今年因為疫情對民生跟產業經濟造成劇烈的衝擊，行政院還是要","  加速研議排富發現金相關的政策，以上是民眾黨基本的主張，謝謝。"],["主席：接下來請邱總召顯智發言。"],["邱委員顯智：院長、各位同仁。時代力量黨團支持這個紓困應該要排入這個臨時會，並","  趕快來審，因為這次疫情對我國產業造成的衝擊比去年的狀況還要更嚴重。不過這個紓","  困的標準應該是要精準的投放，即需要紓困的人要得到政府的紓困，不應該得到的人可","  能在這個情況之下，還是要去考量到精準投放的部分，畢竟國家的資源有限，雖然現在","  上限第十一條的規定打開到八千四百億元，但是，如果你沒有去做精準的投放，又浪擲","  掉這樣一個珍貴的資源，所以針對普發現金的這個部分，時力黨團立場還是認為要有所","  保留，主要的原因就是，如果在這一波疫情裡面，真正需要受到照顧的人沒有受到應有","  照顧的時候，而你沒有做到精準投放的話，普發現金反而會造成一個不應該照顧的人受","  到照顧的狀況。","   我在這邊有兩點意見：第一個是針對勞工的部分，去年紓困的狀況，勞工基本生活補","  貼資格的門檻，比如說他雖然沒有勞保，但是他是實際勞工，他是實際上的工作者的時","  候，應該也是勞動部所負責的範圍之內。但是現在的狀況是，如果沒有投保，就變成屬","  於衛福部的急難救助，他不一定領得到衛福部的急難救助，所以這部分希望能夠放寬勞","  工生活補貼資格的門檻。也就是說，這是真的最底層勞工的狀況。","   第二個部分是希望擴大急難紓困。現在的急難紓困，看起來是改成以戶籍為單位。以","  戶籍為單位，有可能他是在臺北工作，但是戶籍是和中南部的父母在同一個戶籍，結果","  反而因為年輕人在臺北有收入，導致中南部的父母因為在同一個戶籍而沒辦法領到急難","  紓困。過去的發放是以實際居住狀況為標準，這部分如何能在這波疫情衝擊下，讓最弱","  勢的人得到照顧，才是最重要的。反之，如果在這波疫情中，他是公部門的受僱者，基","  本上薪資並沒有受影響的情況下，應該是不要用普發現金的方式處理。如果一定要普發","  現金，一定要排富，否則會造成更嚴重的資源排擠和社會不公平的狀況。","   其次，就司法院所提出的程序條例，基本上我們支持這樣的方向，不過律師公會、全","  聯會或是臺北律師公會都有不同的一些保留，有一些疑義的狀況。譬如說，改成視訊之","  後，當然可以理解，羈押的被告在人身自由受拘束的情況下，還是應該要開庭，以保障","  被告的權利。但是開庭變成視訊的狀況下，會不會牴觸刑事訴訟法上直接審理原則等相","  關原則，還是要做比較精細的討論。所以時代力量黨團針對這個部分，在臨時會中也會","  提出修正動議，大家再來討論怎麼做比較好。","   第三個針對攬才的部分，柯總召也有提到，時代力量黨團也有一個附帶決議，也支持","  攬才的部分應該要放在臨時會討論。"],["主席：請羅委員致政發言。"],["羅委員致政：謝謝院長。我希望同仁能夠聚焦。今天討論的重點是放在臨時會程序上要","  開幾天、哪些議題要放進去，然後未來院會、委員會及朝野協商時間怎麼安排，還有包","  括院會的人數等。像費總召剛才非常具體的建議，我們有幾點的建議，以這個為主。至","  於各黨團針對紓困金發放的標準、對象、精準投射，或是所謂的司法特別條例等，這部","  分的具體主張或看法，或許可以留到委員會或下一次真正在討論朝野協商時，再進行討","  論。所以還是希望聚焦在開會的時間及議題。"],["主席：請柯總召建銘發言。"],["柯委員建銘：應該是有結論啦。大家都有用心去想一些事情，但是有共識部分，今天是","  必須處理的。等一下談話會的時候要修改我們的提案。各位有共識的時候，當然我們抽","  換、修改原始提案，然後在談話會通過。大家有共識來處理，那下午院會的時候也是很","  快，付委以後逕付二讀等等，程序很快就結束，各位好好去準備質詢事項。費鴻泰總召","  所提的當然也可以接受啦。也就是說質詢兩天，委員會就順延，這禮拜四、五是委員會","  ，下禮拜二變成還是委員會。下禮拜二委員會的時候，召委變成曾銘宗主持嘛！可能要","  把各黨的提案、附帶決議等等處理完畢後，再送到院長這邊協商，希望立法院大家和諧","  就好。那委員會的時間當然是循例，六個委員會本來就是一律要參加的，就8加2分鐘，","  司法、外交就6分鐘。我希望在兩天內，禮拜四、禮拜五以內能夠把質詢結束，下禮拜","  換曾銘宗委員主持的時候，所有附帶決議的協商照程序處理下去，非常感謝各黨對於攬","  才的部分能夠處理，這樣子大家都很清楚重點嘛！第一個就是我們都期待在18日以前完","  成，排除朝野協商冷凍期，至於剛才邱顯智委員所提關於特別法的問題，還沒開始之前","  他有跟我提一下，沒有關係，有不同意見先溝通好，我們私底下先溝通，而且我們也要","  求司法院自明天開始，就他們的版本跟各黨團說明，不同的意見我們再來溝通處理，我","  想沒有什麼政治問題，只是要解決問題而已。司法院這個版本送到院會通過，也有送到","  行政院會銜，行政院會銜完畢以後，司法院再送上來，所以有一定的程序，有不同的意","  見當然先去溝通，也要求司法院要做一些努力。","   另外，在這裡要特別提到，經濟部部長、次長居家隔離，所以在這個時候，可能就是","  要由另一個次長─陳正祺出席院會或委員會，這部分就是儘量。","   其他的部分，各黨所提的意見，於院會、委員會都可以再提，以上。"],["主席：謝謝總召。請劉委員世芳發言。"],["劉委員世芳：我來補充一下，剛剛邱臣遠委員提到，今天早上有很多抱怨，包括衛福部","  或者勞動部，要上傳申請紓困的部分。大家也都知道，行政系統在上個禮拜之前針對全","  臺灣上一次的紓困，已經先解決361萬人的部分。新申請加入的部分，到目前為止衛福","  部的統計是85萬人，勞動部也是一樣，而且他們是開放到7月5日。所以邱委員這邊如果","  有很多人在抱怨網站上面塞車的話，請你在我們的群組特別告訴他們，只要能夠上線成","  功，都可以申請到相關的紓困費用，擠在這一、兩天的話其實意義也並不大。但是衛福","  部和勞動部也提到，他們對於網站的流量或者是頻寬等等，在技術上的解決會儘量加快","  處理。我們也都知道很多人有這方面的焦慮，所以我先跟邱總召提供意見，希望能夠趕","  快解決這方面的問題。至於他們未來在執行上有什麼狀況，可不可在聯席委員會或者是","  院會當中再來質詢行政部門，請求改善？"],["主席：我們儘量處理程序的問題。請邱委員臣遠發言。"],["邱委員臣遠：聚焦一下。謝謝劉委員剛剛的回應，這一、兩天大家都很急，我想政策的","  宣導還是最重要。","   針對程序的部分，其實剛剛柯總召也沒有回應，民眾黨還是希望要求蘇院長針對疫苗","  採購的部分做專案報告。"],["柯委員建銘：好，我現在回應。"],["邱委員臣遠：等我先說完，當然現在有安排，希望可以再多一天，蘇院長是否可以聚焦","  在這部分，甚至在野黨質詢人數的比例上有所提升，這個部分是不是跟我們回應一下？","",""],["柯委員建銘：事實上早上還沒開會以前，我有跟邱總召聯繫，先溝通，他也提到專案報","  告的問題。既然一天變成兩天，包括疫苗，大家想得出來的所有問題，如何防疫、醫療","  資源夠不夠，不外乎這些問題。這樣的話是不是就直接問，沒有所謂專案報告的問題，","  因為一講完的話，回答完畢以後，所有答案就出來了，第二次再問也是這個答案，所以","  邱總召，我們已經從一天變為兩天了，是不是就不需要專案報告？"],["主席：請高委員虹安發言。"],["高委員虹安：謝謝柯總召剛剛的回應。我們還是滿堅持就是一定要有疫苗採購及施打相","  關的專案報告，因為自4月29日，上一個會期疫苗採購調閱小組成立之後，其實到5月3","  1日都沒有開過任何一次會，下一次要再成立疫苗採購調閱小組，可能要到9月新會期開","  始，委員會運作之後，才有可能再重新成立。但是在這過程當中，你可以看到，社會大","  眾對於疫苗，不管是採購、到貨、施打，所有的過程其實有非常非常多的疑慮。我當然","  認同柯總召，也很感謝民進黨黨團讓我們的質詢時間可以增加一天，但是我們質詢還是","  要有所本。所以希望在第二天，至少蘇貞昌院長來的時候，可以先針對政府在行政程序","  上、對疫苗採購、施打及後續的規劃都能夠先做報告，之後我們委員們就能夠有所本，","  針對他所報告內容來進行質詢。我覺得這是滿有必要的一件事情，不知道柯總是不是可","  以讓我們聽一下蘇院長對於這個部分的報告？"],["柯委員建銘：我們講一下實際的狀況。剛剛高虹安委員說，第二天可以對這部分做專案","  報告，其實第一天就問完了，第一個上臺就問了，閃不掉啦！"],["高委員虹安：沒關係，第一天……"],["柯委員建銘：不管是哪一黨，明天第一個就會問下去，如果你認為有問題就會一直追問","  。"],["高委員虹安：柯總召，我們技術性的，在第一天就可以不是只針對追加預算案的質詢，","  我們不要只列席報告追加預算案，而是在列席報告的時候，有另外一個主題是有關疫苗","  採購，報告完之後，我們委員接下來就可以針對報告的內容進行質詢了。"],["柯委員建銘：民眾黨，我拜託一下，我們已經多一天質詢，沒有要再切一個專報不專報","  。"],["高委員虹安：我們也要針對事情來問，現在的問題就是疫苗採購調閱小組也沒有開過會","  ……"],["柯委員建銘：我不相信第一個上臺的在野黨不會問這個問題。"],["高委員虹安：沒有資料，我們要問什麼？我們要從一些媒體報導去問嗎？"],["柯委員建銘：坦白說，可以講的他一定會講，而且疫苗不是像菜市場買菜一樣那麼簡單","  。這幾天吵得厲害，坦白講，各種情形，包括郭董的事我都很清楚，所以沒有所謂專報","  不專報，陳時中每天都在回應這個問題，你問行政院長，他會給答案，不會閃躲的，好","  不好？"],["高委員虹安：不管是專案報告，還是書面報告，都是行政院提出來的，我們是聆聽，所","  以這個部分的話，其實內容是……"],["柯委員建銘：立法委員就是你想問什麼就問嘛！"],["陳委員玉珍：我們要的是行政院正式的報告，否則每天媒體問陳時中也算報告的話，我","  們還要當立委嗎？就把題目放進去嘛！"],["柯委員建銘：這一題……"],["主席：請陳委員椒華發言。"],["柯委員建銘：程序問題好不好？"],["陳委員椒華：謝謝院長。因為大家關心的事項非常多，從疫苗到紓困，還有傳染病流行","  疫情嚴重期間司法程序特別條例草案的問題，希望能夠讓我們有充裕的時間把意見反映","  出來。","   針對報告與質詢，在野黨這邊，尤其是時代力量黨團希望能夠增加名額。至於疫苗，","  我們也希望能夠有專案報告，像紐西蘭在今年3月就知道要買一千萬劑的BNT，他們的人","  口才480萬。紐西蘭沒有什麼嚴重的疫情，每天只有個位數確診，但是他們的政府在今","  年3月、2月就知道要買這麼多的疫苗。我們知道政府現在積極在買疫苗，但我們也希望","  能讓企業來協助買疫苗。另外，針對有一些重症藥品的採購，我們也希望在施政報告時","  能提出，謝謝。"],["主席：我先把議事處已經擬出來的結論宣讀一下，大家如果有意見，要增補的話，我們","  再來增補，不要在這裡計較。","   立法院黨團協商結論","時    間：110年6月7日（星期一）上午9時","地    點：紅樓302會議室","決定事項：","   一、各黨團同意自6月7日（星期一）下午至6月18日（星期五）召開第3會期第1次臨","  時會，6月7日（星期一）中午舉行程序委員會，6月7日（星期一）下午舉行第1次會議","  ，並與6月8日（星期二）、9日（星期三）為一次會，6月10日（星期四）、11日（星期","  五）及15日（星期二）召開委員會會議；6月16日（星期三）、17日（星期四）及18日","  （星期五）為第2次會議。","   二、本次臨時會處理之特定議案為行政院函請審議「中央政府嚴重特殊傳染性肺炎防","  治及紓困振興特別預算第3次追加預算案」等案（如附件）。","   三、本次臨時會第1次會議，6月7日（星期一）下午僅處理報告事項，6月8日（星期","  二）及9日（星期三）邀請行政院院長、主計長、財政部部長及相關部會首長列席報告","  「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案」編製經過","  並備質詢，質詢人數由民進黨黨團推派25人、國民黨黨團推派16人、民眾黨黨團及時代","  力量黨團各推派2人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理","  。上述名單請於6月7日下午5時前送至議事處彙整；議案詢答完畢後即交審查，各黨團","  同意不提出復議。","   四、各黨團同意「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加","  預算案」不受議案協商冷凍期之限制，於本次臨時會完成三讀程序，各黨團同意不提出","  復議。","   宣讀完畢，就看大家的意見。"],["柯委員建銘：沒有意見。"],["費委員鴻泰：我有兩個意見，院長，我跟你報告，決定事項的第三大項，就是邀請行政","  院院長、主計長、財政部部長及相關部會首長，我在此具體要求增加衛福部部長，還有","  勞動部部長，因為都跟他們有關。第四大項最後一句話「於本次臨時會完成三讀程序，","  各黨團同意不提出復議」，這一點我保留。"],["陳委員玉珍：主席，我們召開臨時會的目的，當然紓困是很重要，但是現在全民更關切","  的是疫苗，所以我建議在專案報告裡頭，除了這個預算案以外，再加一個就是報告我國","  現在疫苗採購及施打計畫，讓全民瞭解。雖然柯總召說平常衛福部開記者會，大家都有","  在問，但是立法院是國會，才是行政院應該報告的地方，我們是立法權，媒體是第四權","  。全民都非常關心疫苗的情況，有疫苗比紓困更重要，是不是？我們難得開臨時會，而","  且這是重大議題，全民關心的議題，所以要讓行政部門來國會報告，讓大家瞭解清楚，","  知道怎麼來協助政府，怎麼來互相合作，儘快取得疫苗。我覺得在後面再加，反正一個","  報告裡面要報告兩件事情，而且正式的報告也是有必要的。"],["主席：請柯總召建銘發言。"],["柯委員建銘：預算包括所有的一切，包括疫苗採購及施打計畫。"],["陳委員玉珍：我們特別指出來，強調它的重要性，難道柯總召覺得疫苗採購不重要嗎？","",""],["柯委員建銘：這一定是涵蓋在裡面，不管是……"],["陳委員玉珍：要特別講出來啊！"],["柯委員建銘：蘇院長來備詢的時候乃至於委員會的時候，每一個人都會問。"],["陳委員玉珍：委員怎麼問不管嘛！我們要強調我們立法院對疫苗採購的重視，不是嗎？","",""],["柯委員建銘：一問，馬上答案就結束了，他會講得很清楚。"],["陳委員玉珍：這個不是柯總召可以替行政院長回答的，我們立法院當然有我們自己主張","  的權力啊！"],["柯委員建銘：這個是common sense，一問……"],["陳委員玉珍：我不知道會不會一問就知道。"],["柯委員建銘：難道是今天才當立委嗎？"],["陳委員玉珍：你可能知道，因為你天天跟總統在一起，跟行政院院長在一起，你可能一","  問就知道，我們可能怎麼問都不會知道。"],["柯委員建銘：我也不知道。"],["陳委員玉珍：你也不知道？所以更需要啦！"],["羅委員致政：給你兩天的時間問還問不出來，表示……"],["陳委員玉珍：不是，我是說我們請他報告的題目。我們需要官方正式的報告，你們這麼","  害怕疫苗的報告列入正式的報告嗎？全民多麼想要知道這件事情，你們這麼害怕嗎？除","  了紓困，其實百姓更重視……"],["柯委員建銘：完全沒有害怕。"],["陳委員玉珍：那就列進來就好了。"],["柯委員建銘：你要問儘管問。"],["陳委員玉珍：那就寫進來，我要問是我們的權力啊！問題是寫進來才能要求行政院。"],["柯委員建銘：本來就是你質詢的範疇嘛！"],["陳委員玉珍：是，但是我們要求他報告也是我們的權力嘛！民眾多在乎疫苗什麼時候會","  來啊！你們到底瞭不瞭解？"],["高委員虹安：院長，現在國民黨黨團、民眾黨黨團和時代力量黨團其實都希望有疫苗專","  報，院長是不是可以幫忙協商一下？"],["費委員鴻泰：院長，我來發言好了。"],["主席：接下來請費總召鴻泰發言。"],["費委員鴻泰：其實立法委員在議場要問什麼都可以，……"],["主席：對啦！"],["費委員鴻泰：你只要不要問他的私人生活，但是如果他的私人生活牽涉到公共政策，當","  然也可以問。關於這個題目，我倒是具體建議，我認為當然包括疫苗採購，這也可以問","  ，當然可以問。我們乾脆多加幾個字，柯總召，我建議「二」的引號裡面改為「中央政","  府嚴重特殊傳染性肺炎防治、疫苗採購狀況及紓困振興……」，這樣比較完善，……"],["柯委員建銘：這個案子不是長這樣，你這樣……"],["陳委員玉珍：加在後面。"],["柯委員建銘：我講一下喔！"],["費委員鴻泰：或者……"],["柯委員建銘：這個案子不是這樣寫的，……"],["費委員鴻泰：老柯，聽我講完，或者是「中央政府嚴重特殊傳染性肺炎防治（及疫苗採","  購狀況）及紓困振興……」，好不好？"],["柯委員建銘：應該是這樣，……"],["陳委員玉珍：或者寫在後面啦！……"],["柯委員建銘：我是覺得……"],["陳委員玉珍：我國疫苗採購及施打的計畫啦！"],["柯委員建銘：我們現在要理性探討問題啦！"],["陳委員玉珍：百姓想知道什麼時候可以打疫苗！"],["柯委員建銘：你先聽我講好嗎？你就聽人家講一下，你……"],["陳委員玉珍：你一直怕要排進疫苗採購報告，你是在害怕什麼？"],["柯委員建銘：我沒有……"],["陳委員玉珍：你這麼害怕行政院長到這裡嗎？"],["柯委員建銘：不要用這一套啦！今天不是在……"],["羅委員致政：你們把簡單問題複雜化是要杯葛預算，是不是？"],["陳委員玉珍：不是，你們不想讓百姓知道疫苗採購到什麼地步嗎？"],["羅委員致政：你們是要杯葛預算嗎？你們是拿這個杯葛預算，是不是？……"],["陳委員玉珍：沒有要杯葛預算，……"],["羅委員致政：杯葛紓困，是不是？……"],["陳委員玉珍：你在杯葛疫苗採購的情形嗎？"],["羅委員致政：不要指控嘛！"],["陳委員玉珍：你不讓百姓知道疫苗採購的情形嗎？"],["羅委員致政：不要指控嘛！"],["主席：大家冷靜！大家冷靜！"],["羅委員致政：你不要指控嘛！你不要用專案報告杯葛預算嘛！"],["陳委員玉珍：什麼杯葛預算！"],["主席：請大家冷靜！"],["陳委員玉珍：要求專報是我們的權力啊！你們不要把自己當做行政院的立法局，好不好","  ？"],["羅委員致政：所以我說你不要把這個簡單問題複雜化嘛！"],["陳委員玉珍：就加一句就好啦！"],["羅委員致政：你剛剛講怕什麼？"],["陳委員玉珍：怕什麼？寫進來，……"],["羅委員致政：你在杯葛什麼？"],["主席：大家冷靜！冷靜！冷靜！"],["陳委員玉珍：沒有杯葛什麼，……"],["羅委員致政：你就是在杯葛啊！"],["陳委員玉珍：百姓想知道什麼時候有疫苗、你們打算怎麼辦。"],["柯委員建銘：好啦！好啦！"],["羅委員致政：就是拿疫苗在杯葛嘛！……"],["陳委員玉珍：全民都要疫苗，好不好？"],["羅委員致政：你不要假疫苗真杯葛嘛！"],["陳委員玉珍：你們不要假裝要紓困，卻真的把疫苗藏起來，……"],["柯委員建銘：沒有人會藏疫苗啦！"],["主席：休息5分鐘。","休息","繼續開會"],["主席：協商結論已經簽好了，對不對？","   就這樣確定了，好，謝謝大家。","[pic]","[pic]","[pic]"],["主席：今天早上的朝野黨團協商會議到此結束，散會，謝謝大家！","散會（10時40分）","","-----------------------","                                   立法院公報  第110卷  第69期  黨團協商紀錄","","                                     179","","立法院公報  第110卷  第69期  黨團協商紀錄","","                                   立法院公報  第110卷  第69期  黨團協商紀錄","","                                     188","","                                     187","","                                   立法院公報  第110卷  第69期  黨團協商紀錄","","                                     189","","立法院公報  第110卷  第69期  黨團協商紀錄","","                                     190","","",""]],"block_lines":[1,10,15,30,31,40,41,58,59,90,91,120,121,127,128,148,149,159,160,164,165,169,174,175,185,187,188,190,193,195,197,198,199,203,205,206,208,209,210,211,220,244,245,249,257,258,259,262,263,264,265,268,269,271,272,273,274,276,277,278,279,282,283,284,285,286,287,289,291,292,293,294,295,299,300,301,302,303,304,306,307,308,309,310,311,312,313,314,315,316,317,318,319,320,321,322,323,324,325,326,327,328,329,330,332,333,334,335,336,337,338,339,340,341,342,343,344,345,346,347,350,355],"person_count":{"主席":20,"柯委員建銘":35,"費委員鴻泰":8,"邱委員臣遠":3,"邱委員顯智":1,"羅委員致政":14,"劉委員世芳":1,"高委員虹安":7,"陳委員玉珍":31,"陳委員椒華":1},"persons":["主席","柯委員建銘","費委員鴻泰","邱委員臣遠","邱委員顯智","羅委員致政","劉委員世芳","高委員虹安","陳委員玉珍","陳委員椒華"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年6月7日（星期一）9時46分至10時40分","地點":"本院紅樓302會議室","主席":"游院長錫堃"}