{"blocks":[["主席：麻煩各位貴賓就座，因為我們現在要開始開會了，我們今天要舉行的是「提升司","  法公信─最符合國人期待之審判制度為何？人民參與刑事審判應何去何從？」公聽會。","  請宣讀公聽會的討論提綱。","","公聽會討論提綱：","","   1.國民觀審、參審及陪審制度之差異與優劣為何？","   2.人民參與刑事審判所應該具備的法律教育素養與風險意識為何？如何弭平因專業知","  識的落差而產生之弊？","   3.當前我國是否具備實施國民法官或陪審員的環境及條件？","   4.國民法官參審制度及陪審員陪審制度的意義與內涵究竟為何？可否杜絕恐龍法官之","  亂象？"],["主席：在各位發言之前本席有幾點說明，我們先讓學者專家先發言，然後再請政府機關","  代表發言，希望政府機關代表發言的時候，能夠針對學者專家的意見回應，不要有各說","  各話的情形發生。因為公聽會主要的目的是要聽取學者專家的意見，所以我們給每位學","  者專家發言時間為8分鐘，","   必要時得延長兩分鐘，也就是有10分鐘的時間；本院委員如要發言的話，發言時間是","  5分鐘，然後發言時間不再延長。拜託各位能夠儘量控制時間，如果還有時間的話，我","  們還可以進行第二輪的發言。現在就先請學者專家發言，至於各機關所提出的書面意見","  就請諸位自行參酌。","   現在請司法院蘇永欽前副院長、前大法官發言。"],["蘇永欽前副院長：主席、各位委員。對於今天的4個提綱，第1、第3、第4綜合起來大概","  就是兩個問題，就是關於三種制度選項的差異跟評價，至於提綱第2點，則是一個比較","  關鍵的技術問題，就是不管哪一種選項，在人民參與時如何去克服一個根本的困難，就","  是很可能多數都是一天法律都沒學過的人，如何去執行這麼重要的國家審判權。另外，","  若還有時間的話，我會針對整體制度的選擇做一個態度的表示。","   時間的關係，針對這三個列入討論的選項，它的根本差異應該從兩個角度切入，第一","  個，用國內法規來看的話，就是職業法官和國民法官他們角色的分工，就這點來講，觀","  審和參審是比較接近的，陪審則是完全不一樣，陪審在決定權上真的是分工並不重疊，","  至於觀審和參審，則是大陸法系比較多會做這樣的選擇，就是讓職業法官和國民法官共","  同行使，從審判程序開始一直到終局評議結束，兩者都共同參與。","   另外一個差異則是決定權，就這點來講，人民的參與，就是國民法官跟法官一樣，做","  成具拘束力的決定，這一點參審或陪審是比較接近的，而觀審並不是像有人說的，只要","  你看、不讓你判，而是要求你看、也要求你判，就像剛才說的從頭參與，但是他在終局","  評議的時候是獨立出來的，跟這些職業法官是分開的，因此他做的最後多數的判斷，是","  可以被職業法官的多數不予採納的，但是他必須在不採納的任何一點上，在判決理由具","  體的說明，而這就稱為觀審，比較接近的就是韓國過去已經實施10多年的制度；參審則","  是比較接近日本的裁判員制度，不過它的優劣大概就要從客觀上來做說明，並沒有辦法","  說哪個制度絕對優於哪個制度，而是必須看相關的條件，就是提綱第3點講的，更重要","  的是看你的目的，即這個制度到底在追求什麼樣的目的？對此，很多人是有談到一些比","  較抽象的目的，比方說國民主權的實現、司法的民主化等等，在我看來是比較不太具體","  的內涵，而且實際上國民主權跟民主制度是今天所有人類、所有政府體制的共識，如果","  必然要求有這種形式司法的話，則很多國家就不符合主權在民以及民主了，司法在整個","  法治的下游，是要去實現一個民主的決定，就是立法決定，所以把這當成一個目標來評","  價這個制度是否合乎目的的話，我想這會有相當的距離，何況到目前為止，以東亞國家","  來說，它是高度選擇的，在其他的案子它還是沒有主權在民，一樣沒有司法民主，所以","  我比較支持現在司法院提案所提的三個目的，就是提高人民對司法的信任、司法的透明","  以及人民的法感更能夠貼近，這三個目的在20世紀新的人民參與審判制度中，大概都是","  往這個方向前進，也許重點不一。","   所以這三個選項以我自己的看法來說，也許應該從合目的性的角度，然後配合很多實","  證的調查，從制度面跟實證面來做判斷，我相信陪審制度對臺灣來講不是一個很好的選","  擇，它是最不透明的，最後因為這種分工的方式，對於最終為什麼這個案子中，比方說","  刑事被告有沒有殺人，在檢辯雙方都提出很有說服力的證據跟分析辯論之後，他為什麼","  做出這個決定、是如何採用的？這些不可能呈現在判決裡頭，因為判決不會交給這些國","  民法官來書寫，因此他完全不知道，而我們今天對司法的不信任，讓今天法院判決是越","  寫越長、越具體，結果現在一下子退到沒有理由，那就不太可能會提高司法的公信力，","  因為它非常的不透明。就信任來說，是不是因為有跟你一樣社區的這些人參與，你就會","  比較信任？這是要調查的，當初我在司法院服務的時候，一開始就在做這個調查，而且","  是和立法委員黃國昌合作，那時他是中研院的教授，即我們有兩組教授在進行，而且他","  們是在分開互相不知道彼此的情況下，即由政大選研中心三位教授跟中研院針對這些選","  項其中可以比較之處進行研究，後來則是得出來幾乎很相似的結果，即民眾支持度最高","  的是觀審，至於陪審的支持度就非常、非常的低；觀審和參審的話，則是觀審略勝於參","  審，陪審則是後來我們有做的一些體驗式的調查，但其比率則是非常的低，原因可能就","  在這裡，就是過於陌生，在了解到它的決策有這麼大的權利且不透明之後，民眾的接受","  度非常的低。就法感的實現，這可能是最強的，但是這個所謂法感的體現，依我的理解","  ，在我們嚴格罪刑法定原則之下，它的範圍是非常有限的，也就是在不違法、在法律解","  釋許可範圍內可以有評價空間來做調整，以這點來講，基本上，就我們過去模擬審判5","  0多次的經驗顯示，在法律涵攝上不會有太大差距，比較顯示法感的還是在量刑上，可","  是在陪審制上人民是沒有量刑權，所以就這3個目的來講，陪審制在臺灣很難有什麼說","  服力，而觀審和參審各有所長，參審因為有拘束力，形式上它比較能夠實現人民的法感","  ，而且有法官可以一起共同討論，但是觀審制有它特殊的優點，第一個，民眾會比較樂","  於參與，但是未必樂於決定，這是我們剛剛提的一開始的兩次調查，以及事後很多體驗","  式調查顯示，我們的民眾不信任法官，他同樣不怎麼信任他的鄰人，所以在這樣的制度","  之下，他參與而且做了決定，法官如果不接受這個決定，他就必須公開說明理由，這對","  法官的壓力是很大的，對社會來講，他們就接受了，因為實際上是法官在判決裡跟全社","  會對話，其透明度、法感的實踐是最高的。","   所以根據我們的調查及過去的實驗，至少到我2016年離開司法院為止，在觀審跟參審","  的比較上，一直是觀審略微領先的，但是因為各種原因，特別是政治上的原因，這個制","  度就沒有獲得通過，現在司法院思考這些種種因素之後，重新推出這樣一個比較接近日","  本的制度，基本上還是保存了大部分的優點，或許在透明度上也許不及於觀審，因為很","  可能最終到底是國民法官說服了職業法官，還是職業法官說服了國民法官，這是完全看","  不到的，但是在觀審制上這是非常透明的，而且信任度是比較高的，唯一在法感上，可","  能很多人會覺得有一點不同。","   總之，其差異大概就是這樣，至於如何克服專業的落差，這在制度上有很多的細節要","  注意，在程序上要考慮民眾的忍耐度，他不可能有很長的時間都待在那裡，還有他的理","  解能力等等，所以我看現在的制度，大部分基於過去觀審制的設計，這些細節大部分都","  已經考慮了，很關鍵的一些東西就在於他們共同審判，在這過程裡有所謂足夠的討論，","  就是中間的評議都是可以參與討論的，到終局評議的時候則是分開的，其實反而更凸顯","  了觀審員的獨立性，這是優於日本式的共同評議，即國民法官基本上不敢不同於法官的","  缺點，整體來講，我認為觀審制是一個較優的制度，但是就可行性來講，以現在的情況","  ，我覺得如果能夠通過政黨的合作，讓現在司法院新版的參審制能夠通過，即有6年評","  估的效果，看看是否真的可以提高公信力，我認為有這樣的結果，總比拖了好幾年，一","  轉眼都快拖了10年卻一事無成都要好很多。","   總之，我要強調的是，臺灣實施人民參與審判在東亞三國中，它被人民支持的程度一","  直是最高的，這是非常出於調查學者的意外，其實民眾非常想知道是怎麼進行的，但是","  未必想參與到那麼深度的決定，但是觀審制度現在看起來，在政治上非常困難實施的，","  所以我的建議是大家一起來努力。謝謝。"],["主席：謝謝蘇前副院長的意見，然後這也讓我們知道，就是民眾一直以來覺得司法院為","  什麼會在政黨輪替之後，突然有了轉折，就是從觀審到參審。還有，最後可能要拜託司","  法院回應一下，就是關於民調的部分，即觀審、參審、陪審的部分也特別拜託說明一下","  。","   接下來請司法改革國是會議第四分組召集人許玉秀前大法官發言。"],["許玉秀前大法官：主席、各位委員。非常抱歉，因為我沒有預料到會有一點塞車，所以","  就遲到了。我從這個開會通知沒有理解到底順序如何，也不理解到底這個提綱是要我們","  每個議題分開討論，還是要全部一起說明，這會牽涉到效率問題，不過既然我來不及聽","  到主席的指示，剛剛又聽到一部分蘇前副院長的說明，我就先針對他所說的某一點我聽","  到的來表達意見。"],["主席：對不起，許前大法官，我再跟您補充一下，因為前面程序的部分我們有提到每位","  學者專家發言時間8分鐘，必要時延長2分鐘，提綱只是給各位學者專家做參考，您不用","  受限在那個範圍之內，最重要的是我們有機會能夠聽到您的高見，這是比較重要的，所","  以我們很珍惜這個機會。跟您報告如上。謝謝。"],["許玉秀前大法官：所以今天一天每一個人平均只分配到8分鐘，是嗎？"],["主席：發言的時間就是8分鐘，然後延長2分鐘，等到全部發言完一輪之後，我們會請主","  管機關回應。主管機關回應完後，如果時間許可，我們可以再開啟第二輪發言，所以對","  於列席官員的意見您不同意的話，還是會有機會可以表達。"],["許玉秀前大法官：好。現在再去討論程序也來不及了，我希望能夠用1分鐘的時間來表達","  我對整個公聽會的組織等等的看法。這是我從當大法官開始第一次來參加立法院的公聽","  會，對它的程序實在不是很熟悉，但我也很有意見。","   剛剛蘇前副院長提到的民意調查，我想提兩點。國內有關於司法上面的民意調查，有","  兩件事非常引起注意，第一個就是關於死刑存廢的問題；第二個是關於人民對司法的信","  賴問題，對法官、檢察官信賴的問題。這兩個民意調查的結果，贊成維持死刑的比例始","  終占百分之八十幾或九十幾；至於對檢察官跟法官的公信力，始終有超過七成以上的民","  眾表示不滿意，但是這兩個民意調查到底它是怎麼調查的，這個民意調查是怎麼做的，","  始終受到質疑。剛剛蘇前副院長提到的民意調查的結果，我也是陌生的，究竟它有沒有","  受到質疑？這樣的調查程序有沒有提出一個具有公信力的解釋，我並不知道，所以我不","  能說我完全不相信。但是我希望當有人要提到民意調查的時候，我們就應該進一步去檢","  討一下，我們國內對於民意調查製作的方式，它的樣本、它的方法是不是夠嚴謹，如果","  這一點沒有決定的話，去告訴別人民意調查的結果是什麼，要用來作為支持的基礎，這","  恐怕是沒有什麼用的。","   今天我之所以來這裡，聽說我是以司改國是會議第四組召集人的名義受邀的，那麼我","  當然也必須報告一點開會的結論跟過程。開會的結論，表決的結果國民參審制跟陪審制","  沒有一個是超過半數的，但是陪審制有9票。以表決的狀況來說，如果再有第10票，那","  等的就是主席的那一票了，換句話說，它是接近過半數的；但是參審制得到的票數是7","  票。以這樣的情況來看，我認為除非執政黨─民進黨召開這個司改國是會議真的像有的","  人說是玩假的，否則這個表決結果難道不需要尊重嗎？這個會議難道不也是一種民意的","  呈現嗎？因此，讓兩種制度都有機會在國會表決，甚至有機會都被試行，像蘇前副院長","  說的，要給它試行6年，讓這兩種制度都有機會被試行，我認為才是符合那個表決結果","  的，除非這個司改國是會議是不需要被尊重的。","   但是現在看到的似乎不是這樣，尤其我要在這裡表達對執政黨有一點失望，去年好像","  還有陪審制的草案出現，今年就完全沒有了。立法院做為一個機構，如果你要保持中立","  的話，在司法院只提參審制的情況之下，執政黨的立委似乎也不應該太早表態；如果你","  們一定要提的話，是不是也應該要把兩種草案都提出來討論，這樣是不是比較妥當一些","  ？但是我今天看到的只有一個參審的草案，這是我在這裡要表達的。同時我聽說，我必","  須說明我只是聽說，這是傳聞證據，不過提出來就有機會讓別人加以澄清，就是民間團","  體和司法院協調的時候，司法院答應提出兩個版本，但是最後只有提出一個版本，為什","  麼？我想司法院自己應該會解釋。我想司法院好歹是公家機關，也使用國家許多資源，","  應該也有能力去提出另外一個版本才對，就算它們不願意，我相信民間也是很願意提供","  協助的。","   至於我個人的意見，因為在司改國是會議期間我當召集人，所以我不便正面表達意見","  ，以免對任何一方產生暗示作用。但是在司改國是會議之後，我寫過一篇文章登在東森","  雲，我說其實一個理想的制度一定有法官的獨任制，也會有參審制，也會有陪審制，而","  三種制度並行是可行的。","   在提綱中有提到對於專業素養、專業程度的落差如何處理或者說如何調整的問題，其","  實真正所謂的參審制是比較需要專業知識的，為什麼？從事實的認定到法律的適用，到","  最後決議的時候如果有處罰或是賠償的調整，非常需要專業知識的其實是比較專業的法","  庭，例如財稅法庭、商業法庭甚或是醫療法庭。像這樣的法庭，它需要有專家，而這個","  專家都不是法官，這個專家是那種行業裏面的專家，這種才真正需要參與審判這樣的制","  度。至於最引起民怨的一般民、刑事案件，尤其是刑事上面比方說殺人案件、傷害案件","  等等，它在事實的認定上面最需要的是因果法則，就是證據法則。而證據法則這部分，","  它所需要的、最重要的是基本的邏輯，亦即基本的事務邏輯，它可以說建立在不受專業","  盲點誤導的或者專業偏見誤導的常識更重要，而這個分布在每個行業。反而我們在很多","  的冤案判決當中看到，每一個冤案你如果去檢視，那樣的證據法則就是非常荒謬。在這","  種證據法則裡面，以人民的判斷，尤其是多數人的判斷，多數人的質疑才能夠導致比較","  正確的結論。尤其坐在那裡的人民他比較容易想到，如果這件事情我碰上了怎麼辦？法","  官因為專業習慣的關係，他很難想像到自己會成為被審判的那個人，他比較容易想到的","  是我這個案子不要開花，我這個判決能夠寫得出來，這個案子能夠趕快把它結案，我們","  看到的很多錯誤的判決都是這樣造成的，而他們有一個因循的習慣，那個習慣就是造成","  一種體制性的錯誤機制。這個問題只有讓更多的一般民眾參與，他每一次都是面對一件","  很新鮮的事情，然後他很容易就會想到如果我自己是被審判的人，陷在這樣的困境，那","  怎麼辦？這種同理心是非常重要的，所以在這樣的案件，陪審制才能夠避免錯誤。","   因為時間有限，我就先說到這裡，剩下的幾秒鐘我要說的是，公民團體資源很少，他","  們常常辦很多事情的確都很匆忙，這是我這幾年跟公民團體來往的心得，但是我們的立","  法院好歹是國家的憲法權力機關，為什麼我上個禮拜天才被問到，禮拜一接到通知，然","  後禮拜四就要來開會？這種安排好像我們是內部員工的樣子或是內部的工作人員。我希","  望立法院不要給外界造成這種程序很粗糙的印象，這樣實在不太好。我的發言就到這裡","  ，謝謝。"],["主席：謝謝許玉秀大法官，待會會後容我再跟您解釋一下整個立法院的運作，對於大法","  官心裡的不舒服，我在此也代表本院向大法官致歉。"],["許玉秀前大法官：謝謝，我接受。"],["主席：因為蘇副院長還有公務，我們感謝他特別撥冗參與。","   請司法改革國是會議委員尤伯祥律師發言。"],["尤伯祥律師：主席、各位委員。我本來以為遲到會排到後面講的，這樣好像對前面的人","  有點不太公平，不過既然主席點名，我就先發表我的意見。我以下的意見分成四大點，","  當然依照主席的指示不受限於提綱，所以我的意見裡面也許會回應到提綱，但是完全不","  受限於提綱。第一塊我想先澄清引進人民參與審判這個制度的目的是什麼；第二個部分","  ，我想對司法院這次將草案提到貴院來審議的決策過程表示一點意見；第三塊我要說明","  司法院這次草案中所使用的參審制，有哪一些制度上先天的問題；呼應這一點，第四大","  塊我再就司法院的草案有沒有辦法解決這些問題或者製造了更多的問題來表示意見。","   先就第一塊人民參與審判的目的來講，今天大家聚集來此討論，事實上這個議題已經","  討論很多年了，但是有一點始終沒有辦法釐清，或者說沒有被認真釐清就是，到底我們","  是為了什麼目的而去引進人民參與審判的制度？我們當然不是為了讓我們的制度好聽而","  引進人民參與審判，不是為了引進而引進，在我看起來引進人民參與審判的目的，唯一","  合法或是正當的目的就在於增加司法的民主控制乃至於對司法的問責。為什麼這樣講？","  如果我們去看臺灣的司法制度，看我們的憲法乃至於其後的憲法增修條文，我們會發現","  臺灣的司法制度在這個世界上是獨樹一格的，以民主國家來講是非常少見的。","   其他國家的司法人員事實上都有都有一定程度的民主問責性，以文龍兄最熟悉的美國","  制度來講，它的法官事實上是經由一定的民主過程產生的；以德國來講，它的法官雖然","  沒有經過民選而是由考試產生的，但是它相對來講也有一定的民主問責。這一類的國家","  ，至少以歐陸法系來講，它也會跟美國一樣，由國會來發動對於法官的彈劾或者糾舉之","  類的程序，利用這種方式來進行對於司法的民主控制跟問責。但是臺灣的憲法相較於這","  些國家來講，它非常的特殊，我們的憲法也許是因為誕生於威權統治時期，是在訓政時","  期產生的，反思於當時法官的不獨立，所以我們的憲法高度強調法官的獨立。可是在高","  度強調法官獨立的同時，事實上就沒有給法官足夠的民主問責，當時過猶不及，所以我","  們可以看到在民主轉型之後，馬上這個問題就呈現出來了。現在最大的問題不是司法不","  夠獨立，而是相反地司法的傲慢、專斷，這個問題背後呈現出來最大的制度上的癥結就","  在於，我們的整個制度缺乏了司法的民主控制跟問責。","   從最近司法權跟監察權之間的紛爭也可以看得出來，司法權事實上是完全抗拒外界對","  於它一切的監督跟問責，只要外界對它們有所批評跟指教，它們就認為你侵犯了審判獨","  立，我想這是一個最大的問題。如果今天要引進人民參與審判，事實上最大的意義就在","  於透過人民在個案中的參與，使得司法可以被民主控制，可以被民主問責，一定程度上","  這個是可能達到的，雖然沒有修改憲法，但是至少在制度上有人民進來參與審判。","   至於司法院過去一直在講說引進人民參與審判可以增加人民的信賴，在我看起來，這","  只是其次而已，如果再加上其他司法院慣用的一些講法，比方說人民進來參與審判的時","  候可以知道法官的辛苦、了解案件審判的過程，因此增加對司法的理解，我覺得這更是","  等而下之的目的，我想這完全誤解了那些可能只是附帶的效益，真正重要的意義還是在","  於它增加了司法的民主控制跟問責，是國民主權的展現，所以我們一直在講司法的民主","  化，司法民主化的意義也就在於此。","   第二大塊我要表示意見的是，從這個角度來看的話，這一次的決策過程夠不夠民主呢","  ？從剛才蘇前副院長講到他主政時期的觀審制，再到許院長主政時的參審制，這個都是","  人民跟法官合審合判，也是人民參與審判型態的一種沒有錯，但是事實上它從決策的一","  開始就把人民參與審判的原始型態，也就是陪審制給排除掉了。可是我的想法是認為，","  既然人民參與審判是一種民主理念的展現，是國民主權原則原理的展現，那麼這個決策","  過程也應該是民主理念的落實才對。若是如此，司法院在定案之前，是不是應該要有一","  個公平、公開、透明的程序讓人民都能夠參與到這個程序裡面，讓大家好好的辯論辯論","  、討論討論，看看到底哪一個制度比較適合臺灣。","   司法院一直以它自己專業技術官僚的角度去認為臺灣人可能不適合陪審、臺灣人可能","  只適合合審合判的參審，但是我不曉得這個「天啟」是從哪裡來的。請原諒我用「天啟","  」這個字來形容，因為我真的看不出這個決策過程到底有何理據，這完全只是主政者自","  己的偏好而已。也許主政者有這樣的偏好是因為他本身是受過高度專業訓練的專業技術","  官僚，所以對於人民天生就有這樣的一種不信任。但是我必須要講，如果你是基於這樣","  一種偏好去決定政策的話，那事實上就表示你完全不了解人民參與審判它的精神到底是","  什麼，所以我對於這一點是深深的感到存疑的。","   為什麼民間司改會一直希望至少兩制要能夠併行，最主要的原因就在於如果你從這個","  決策過程來看的話，一開始就獨沽一味的話，這個決策過程是不足的，那麼至少事後要","  有一個機會讓兩制都能夠讓我們的人民有機會接觸到，那麼也許最後在定案的時候，人","  民有充分的機會了解這兩個制度，才能夠做出最睿智的判斷。","   第三塊我要講的就是參審天生的問題在哪裡？我們都知道參審其實是陪審的變形，人","  民參與審判的原始型態存在於日耳曼法制裡面，而在日耳曼法制裡面它跟原始的民主制","  度事實上是結合在一起的。只是在歐陸這邊，在中世紀之後的民族國家興起的過程當中","  ，專制王權取代了人民參與的任何機會，在這種情況之下，人民參與審判的機會也被剝","  奪，所以陪審制事實上只有在英國那個地方，透過了相當複雜的歷史過程才有機會生根","  發芽，並且在啟蒙時期之後又回到了歐陸，並且在法國大革命之後，透過法國人的革命","  輸出傳布到整個歐陸。但是在這個傳布到整個歐陸的過程中，事實上我們也看到人民主","  權或是民主理念跟貴族官僚的統治兩者之間產生了對抗。在形式上面，雖然革命輸出了","  ，但是舊有的統治階級並沒有被打破，所以在兩邊角力的情況之下，最後在歐陸國家裡","  面就產了合審合判的參審制，從法制史上的考察我們可以清楚的看到這一點。從這個背","  景我們就可以了解到，參審制最大的問題就在於，它正是因為專業官僚或是貴族統治階","  級想要控制陪審人員，所以引進了參審制，讓專業法官能夠控制人民，所以始終無法解","  決在合審合判的評議過程中，權威效應將人民當成花瓶所造成的危機跟影響，事實上我","  們可以看到，德國的參審制實施之後，不管是德國人自己或者是外國人，對於這個參審","  制實踐的研究，都顯示出德國的參審員事實上就是花瓶，他們也不諱言這一點，從我自","  己的研究結果顯示，我只能說偏好技術官僚統治，甚至是專制威權的政府，會比較pre","  fer參審制，這是在法制史上都可以看到的。若以歐陸法系來講，民主國家可能也是技","  術官僚統治的影響，才使得參審制占了大多數。","   因為我的發言時間到了，我最後就簡單講一下司法院草案的問題，司法院草案在我看","  來最大的問題就是仍然無法處理權威效應的問題，因為三個職業法官加六個素人一起合","  審合判，你想想看，三個職業法官跟六個素人能夠產生多大的影響！我最擔心的問題就","  在於，如果權威效應沒辦法解決的話，只要你實施一、兩年之後，當人民的新鮮感失去","  了，覺得參與這個審判沒有用，參與這個審判事實上都是被法官帶著走，那麼他就失去","  熱情，可是人民參與審判，對人民來講，是格外需要熱情的一種制度，因為參與審判要","  花時間、花精力，我可能會因此丟掉工作，儘管法律規定老闆不可以因為這樣把我開除","  ，但事實上就是有這樣的一個風險，儘管會給我補貼，但是這個會對我造成諸多不便，","  最重要的是，這會造成我非常大的道德上和心理上的負擔，因為我要判人生死。我想除","  了法官以外，沒有人喜歡這樣做，法官是沒辦法，因為這是他的工作，所以這是一個需","  要高度熱情的工作，可是只要你實施一段時間之後，當人民發現自己的參與沒有用時，","  熱情就消失了；熱情消失之後，這個制度還維繫得下去嗎？還是到最後就行屍走肉化了","  ？這是我非常擔心的一點。事實上，從國外的文獻可以看到，參審制在德國、日本都出","  現了這樣的危機，所以我認為權威效應如果沒辦法解決，將是一個非常嚴重的問題。","   另外，整個訴訟程序也有很大問題，第一，沒有錯，雖然他採取的是起訴狀一本，這","  是一個相當好的突破，但並沒有好好處理起訴狀一本制度引進訴訟程序後可能會產生的","  問題，相反的，他還多弄進來一個所謂的三階段證據開示，這個三階段證據開示對被告","  辯護權的妨礙和影響，事實上非常多的文獻都已經討論過了，我們刑事辯護律師協會在","  上一屆也發文給貴院，所以在這個地方就不再多說。第二，整個證據調查程序事實上也","  欠缺縝密的思考，比如我跟林俊宏律師都有參與過司法院所做的模擬審判，所以我們對","  這點非常有體會，在職權調查部分，目前卷證併送制度下的一些證據調查程序，被整個","  保留到目前的起訴狀一本之下，那完全不會通啦！目前的職權調查卷證併送下有一個所","  謂的提示卷證並告以要旨，然後讓被告表示意見，那完全是職業法官在做的事情，但現","  在居然被整個保留到起訴狀一本的這個制度下來操作，那就會多所扞格、多所影響，這","  部分所造成的問題，第一，筆錄到底是書證還是人證將永遠搞不清楚，如果搞不清楚，","  那麼起訴狀一本就無法落實，這是一個很嚴重的問題。第二，如果這樣，那麼證人交互","  詰問就只能做半套，到底是筆錄審判？還是人證調查？我們永遠搞不清楚。第三，有起","  訴狀一本，但沒有訴因制度，這將導致整個審判範圍是浮動的，所以我認為這套草案是","  急就章，為了趕出一個成績出來而送到貴院，但其實中間有很多瑕疵跟問題沒有被公開","  檢視、沒有被好好檢視，貿然實施的話，可能會造成將來實務上很大的問題。以上。"],["主席：謝謝尤律師。","   接下來請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。首先要謝謝召集人今天召開這個公聽會，否則我","  們認為司法院好像就一定要用這個參審制走下去，連讓我們民間講話的機會都沒有，所","  以在此我要特別感謝召集人今天舉辦這樣一個公聽會。","   接下來我要提的是為什麼是國民法官？那陪審團呢？剛剛尤律師說這是天啟嗎？司法","  院用國民法官是真的準備好了嗎？你知道國民法官這個制度實施下去之後，會產生多麼","  嚴重的影響嗎？什麼影響？就是冤案製造機啦！現在司法院的國民法官參審制就是一個","  冤案製造機！這是我們要的嗎？我等一下會有數據。司法院用的國民法官，事實上就是","  抄日本的裁判員制度，我有一篇文章可以給各位參考，美國佛羅里達州的大學教授就在","  研究中提到，日本的參審制度是全世界最怪的制度，全世界有五十二個國家，審判的陪","  審團制是主流，而且用得很好，好的你不學，去學一個最壞的，這是什麼論理邏輯？我","  完全不懂！民主國家可以讓官僚體系這樣玩嗎？這樣真的可以解決我們的問題嗎？","   現在民主化的潮流就是去獨裁化或威權化，全世界改造司法制度的潮流就是人民參與","  審判，而大部分也是採陪審團制，只有很奇怪的國家才會採所謂的參審，你為什麼會去","  學日本？日本因為有天皇，臺灣有天皇嗎？怎麼會選這種制度？你看隔壁的韓國，韓國","  2008年就採用陪審，韓國也沒有用參審啊！你怎麼會去學一個很怪的制度！日本為什麼","  在2004年會有司法改革？那是因為他們有很多冤案，他們叫做人質司法，日本有個司法","  制度比臺灣還荒謬，他們的被告在偵查階段或是在警察局時，是不能請律師的，你可以","  想像嗎？現在都什麼年代了，日本還採這種制度，而你們還去學這麼爛的制度！我們來","  看看日本是怎麼造成冤案的，在改革之後用國民法官還是有冤案！你知道國民法官的裁","  判員制度判罪率有多高嗎？99.5%，其實這個5後面還有點點點，我把它省略掉了，無罪","  率是多少？0.5%，這個正常嗎？判罪率這麼高！這就是他們的統計，從2009年到2012年","  ，判有罪的3,769件，無罪的才18件，占0.5%，連1%都不到！","   我們再看另外一個統計，這是他們民間的一個統計，在論文裡也有提到，在2009年，","  904個被告中有903個被判有罪，你們要用這種制度嗎？民進黨黨團擬採這個制度，以後","  責任你們擔得起嗎？日本採這種參審制，2009年定罪率是99.889%，這也是為什麼雷諾","  汽車的那個人要逃亡了，因為他知道在日本一被起訴就跑不掉，因為是人質司法，連被","  警察抓到時都不能有律師，而且起訴之後就定罪了，我們要採這種制度嗎？只要被起訴","  就完蛋了！我的資料都是從論文裡摘要出來的。","   好！我們看一下正常的定罪率跟無罪率大概應該是多少？韓國2008年開始陪審團制，","  無罪率是17%，美國職業法官判罪的無罪率是17%，美國的陪審團是33%，比法官多一些","  ，原因是陪審團比較遵守、注重無罪推定原則及依照證據裁判，他們有9成的法官認為","  陪審團都判得很好。韓國的研究資料也是九成一及九成二都認為陪審團判得很好，也沒","  有問題。為什麼外國法官對陪審團都認為沒有問題，可是臺灣的司法院就認為有問題呢","  ？在我的書裡都有引用有罪判決、無罪判決、法官判決比例及陪審團判決比例等。","   第二個問題就是剛才尤律師講的權威效應，即法官在控制陪審員，德國法官自己也承","  認是這樣子，俄國也是，他們曾經採用參審，後來又改為陪審，並認為參審員是點頭參","  審員，或叫做木偶。現在臺灣要用參審的意義就是把人民當花瓶來背書啦！以前的冤案","  就不會改變。剛才我講的調查是21%參審員說有干涉他們的審判，另外，我找了日本民","  間通訊社10週年的調查，有39%的參審員認為法官在干涉，有33%認為有一點，有6%認為","  有在誘導干涉他們。其中將近30次的意見，有27則認為有誘導及23則是沒有誘導，我翻","  譯了幾則，第一，我認為法官的發言影響我很大；第二，結局一開是就決定了，不用再","  討論了，法官都決定了，為什麼我們還要討論呢？還有就是表示感覺判決一開始就決定","  了，也認為沒有評論的意義了。另外一則，雖然我已經儘量注意，可是裁判者都是素人","  ，都會導向法官的思考方向。你們用法官來控制百姓，只是過一個場而已，以後冤案會","  更嚴重，因為判罪率一樣高。現在還有少數案子可以去翻案，在人民進來背書之後，以","  後的冤案連翻案都不用翻了，這是我們要的制度嗎？日本有天皇，我們沒有天皇，我們","  幹嘛去學日本，何況日本還是很保守的社會？我們已經從專權走向民主，也可以直選總","  統了，怎麼會去學那套怪制度呢？其實不只是南韓，西班牙都採陪審，你們的研究不夠","  透徹。","   我要講的第三點就是誠信立國，剛才許玉秀前大法官有講，司改會議是7比7，你們憑","  什麼現在要採參審呢？還有民進黨黨綱是採陪審，2012年時的黨團也採陪審，現在又不","  要了，你們的誠信在哪裡？另外，去年司法院、法務部、民間司改會及陪審團協會有協","  商一個版本，就是兩制並行，兩邊都勉強接受，為什麼又不要呢？司法院、法務部及民","  間代表都在這裡，討論題目也都有，甚至連條文都出來了，為什麼司法院去年跟今年就","  不一樣呢？你們的誠信在哪裡？講到內外雙軌就是兩制並行，談好的陪審、參審呢？我","  認為司法院用參審會是一個錯誤的災難，如果真的要解決問題，可是權威效應沒有辦法","  去除，還有司法真正的問題，我認為是司法三病：一個是貪污、一個是恐龍判決、一個","  是政治干預審判。參審完全沒有辦法處理，法官會繼續貪污。","   司法院的參審還有一個重要問題，你看他們隱藏證據秘密審判，第一，檢察官不出證","  ，還分三段；第二，第二十五條裡說選任參審員是秘密審判，司法院還在走秘密審判的","  制度！因為時間關係，我先講到這裡，第二輪再讓我補充，好不好？謝謝。"],["許玉秀前大法官：主席，這算是權宜問題，剛才鄭文龍律師提供的資料是錯誤的，是9比","  7，不是7比7，陪審是9。"],["張靜律師：No，No，No，是7比7。我是司改國是會議委員，我提的案子。"],["許玉秀前大法官：你記錯了。"],["張靜律師：是7比7。"],["許玉秀前大法官：是我說的比較正確，還是你說的比較正確？9票。"],["主席：好，沒有關係，不管是9比7或7比7，現在我們聽到兩個意見，表示認同的票數其","  實都滿高的。","   請國立交通大學科技法律研究所金孟華教授發言。"],["金孟華教授：主席、各位委員。關於今天的提綱，我會用自己的方式來做論述，可能有","  部分問題會回答到，但也可能有部分問題不會回答到，請大家斟酌參考。","   我就不提觀審的部分，現在主要是參審及陪審之間的選擇，參審及陪審的最大差別，","  從表現上來看，就是由誰來決定事實，可是實際上並沒有這麼單純。由於我是留美的，","  我對於陪審制在理想上是有信心的，也是喜歡的，但是我認為臺灣目前的狀況，對於採","  取陪審制比較感到憂慮。我感到憂慮的原因並不是對於一般人民沒有信心，而是對於法","  律人及法律文化沒有信心，我認為法律人及法律文化還沒有準備好。我的憂慮最主要是","  來自於技術面的部分，接下來會著重於技術面的論述。","   簡單來講，在陪審制之下，法官是完全不介入事實的認定，法官只做兩件事情，第一","  是確保兩造的公平；第二是篩選證據，法官非常被動，所以整個程序非常仰賴雙方當事","  人來進行。雙方當事人必須具備什麼樣的能力呢？雙方當事人的核心能力，包括說故事","  的能力，即雙方當事人能將案件用一個故事的方法說出來，讓陪審團人員在現場充分吸","  收及理解，然後作出認定。雙方當事人要用平民化的語言，不可以再講法律的專業術語","  ，以平民化語言讓陪審團能夠理解。當事人也要瞭解素人的需求，就要有化繁為簡的能","  力，他們要知道素人有哪些優點及缺點，當事人還要知道怎麼樣爭執，可能讓素人產生","  偏見或誤導、混淆過度評價證據的這些資訊，以及幫助素人對於法庭中流通的資訊，是","  否對素人有不好的影響都要有足夠的敏感度。基於這些原因，我認為法律人尚未準備好","  。","   法律人尚未準備好的原因有下列幾項，第一，在我國有實務工作經驗的先進都瞭解，","  有關兩造對抗這件事情有非常高的城鄉差距，離開臺北以外，有很多地方在兩造對抗之","  下是很難施行的。法官必須高度介入一個案件的進行，通常越鄉下越仰賴法官，而兩造","  對抗的成分就越少。我們知道兩造對抗要成功，其假設就在兩造是一樣強的，兩造在一","  個公平場域及一樣強的情況下，透過相互激盪在最後產生發現真實的效果。如果這時有","  一邊特別積極及一般特別的弱，而且法官都沒有辦法介入的話，最後無可避免的可能會","  產生錯誤的結果。我個人覺得在兩造對抗不完善的情況下，在臺灣很多地方，臺北以外","  的這些地方，我們假設法官都不參與，然後不會出錯，這個假設我覺得是有很大的問題","  的。","   第二點是篩選證據，我們其實並沒有一套完整的證據法則，美國雖然對於陪審的理想","  、這個ideal是信任的，但是在技術面上，美國對於素人是不信任的，所以他們才會有","  這麼嚴密的證據法則。他們的證據法則會控管到品格證據什麼時候可以進來，對關聯性","  有非常多的論述。美國聯邦證據法第四百零三條針對是否會產生偏見、混淆、誤認、言","  詞訴訟都做了規定，還有證據的價值要如何做衡平等等，都是美國長久以來發展出來的","  證據法則，這些我們是沒有的。我們有一個陽春的證據法則，它是為法官設計的，而不","  是素人，所以沒有考慮到素人有可能會產生什麼樣的問題。","   第三點是法學教育的問題。美國法律系的學生如果想要成為訴訟律師，他在法學院一","  定要修Trial","  Practice這門課，就是如何打訴訟、如何進行口說，因為口說是陪審制最重要的要素之","  一，而我知道國內的法學院只有一、兩位老師在教這門課。我們的法學教育是不在乎口","  說能力的，最好的法律系學生是寫得好，我們的評價就是如此。如果今天我們要完全變","  成陪審制，法官都不參與，我們的律師、檢察官就必須要有很強的口說能力，而這是目","  前我們的法學沒有辦法支援的。","   接下來要附帶提到兩件事。第一是杜絕恐龍法官這件事情。我們知道，在美國陪審制","  當中，陪審團是不參與量刑的，可是我們的法律專業社群都知道，對於恐龍法官的批評","  主要是針對量刑，而陪審團又不處理量刑，所以要用陪審制來打恐龍法官好像有點做錯","  題目的感覺，因為重點是量刑嘛！參審制的國民法官才可以參與量刑啊！不是嗎？","   另外是採取國民參與審判制對於杜絕恐龍法官這件事情到底有沒有幫助？從過去這兩","  、三年司法院辦理模擬法庭的成果來看，我認為是絕對有幫助的，因為法官必須被迫面","  對一群素人，這件事情本身就會對法官的決策造成影響了。至於會不會有剛剛專家提到","  的權威效應的問題，我認為這確實是接下來如果施行以後的一個重點，這個問題我心裡","  面是有幾個方案可以採行，一方面是透過對法官的專業訓練，另外是我們要讓國民法官","  能夠在資訊落差和專業性方面，儘可能透過一些工具來填補這兩邊的落差，讓兩邊更能","  夠做實質的討論和辯論。這個部分因為太細了，而且時間有限，我就不提了。","   最後要附帶一提的是，草案裡面有一個部分是剛剛也有先進提到的，就是針對證據開","  示的部分，我個人也是比較保留的，我認為全面開示應該還是比較好的做法。以上報告","  ，謝謝。"],["主席：謝謝金教授。","   接下來請本院葉委員毓蘭發言。"],["葉委員毓蘭：主席、各位學者專家、各位同仁。謝謝司法院秘書長、法務部蔡政次及在","  座各位先進、專家學者一起來為恢復我們的司法公信力、喚醒司法而努力。","   本席今天會來出席，最主要的原因還是想為第一線的警消同仁發聲。去年7、8月有兩","  起警察執勤時因公殉職的案件，先是大家非常熟悉的在火車上英勇犧牲自己而阻止一場","  悲劇發生的李承翰警員，8月份又有一位汐止的警察薛定岳因為追捕毒駕而身亡。本席","  都有去參加公祭，看了也都滿悲傷的，因為在警察團體裡面最常流傳的一句話就是「今","  天公祭，明天忘記」，所以很多同學都告訴他們，下輩子不要再當警察了。其實不只是","  警察，我們也常常看到第一線EMT救護員的遭遇或者是發生在急診室的暴力事件。","   在這次疫期中，我們看到醫護人員對於國人的犧牲奉獻是很大的。對於因公站在第一","  線提供我們保護和救護的這些人，我們的司法有沒有看到他們的犧牲？當這些人犧牲之","  後，卻沒有在司法上面獲得應有的正義，就是我們的司法滿意度和信任度常常在所有民","  調中敬陪末座的原因。","   我覺得我們的司法改革應該要更接地氣、更貼近民意，要讓人民瞭解：我們對你們的","  呼籲的確是有聽到了。我們能不能承諾要保障警消醫護的需求？能不能承諾要反映出民","  意的需求？所以本席其實在過去這幾個星期，也常常來出席司法及法制委員會有關未來","  參審制或司法改革的相關會議。","   我之前已經提過，我們應該對未來參審制的國民法官做組成上的保障，無論是性別名","  額或者是原住民族的保障名額，都必須要能擴大參審制度的適用。今天本席則要為警消","  醫護來請命，希望未來司法審案制度能為這群勇敢的人提供更多的保障，讓他們在保護","  人民的時候可以免於恐懼、免受危害。","   本席也要藉此機會針對我國未來司法改革提出一些比較初步的思考，鑑於現行刑法不","  足以遏止對於警消醫護的暴力，因此本席主張，對公務員、醫事人員或緊急醫療救護人","  員於執行職務\/業務時犯殺人或傷害罪者，應該要有加重其刑的規定。","   除了先前所談的程序保障之外，我也要提醒各位，不要忘了民間在過去白玫瑰運動時","  的呼籲和初衷。過去我們喊立法院對得起人民嗎？今天我們更要問司法院，你們對得起","  人民嗎？你們對得起人民對公平正義的期待嗎？對得起大眾對司法正義的追求嗎？我們","  希望司法院能夠務實的對本次司法改革提出更符合民眾期待的辦法，而不是求省事，辜","  負全民百姓對司法改革的殷切期望，千萬不要再讓警消醫護出現下一個犧牲者的時候，","  覺得正義完全沒有站在我們這邊，所以正義需要配套，我們不僅追求程序正義，我們也","  要追求性別正義跟族群正義。這個公聽會我看到召委邀請的可以說是國內在這個領域上","  最有貢獻的實務工作者，包括大法官還有很多的專家學者，希望我的這份發言能夠獻給","  我們社會上最勇敢的這一群人—警察、消防、醫護人員，我希望不分藍綠，我們共同追","  求公平審判以及實現社會正義。各位辛苦了，謝謝。"],["主席：謝謝葉委員。","   接下來請東海大學法律學系劉芳伶教授發言。"],["劉芳伶教授：主席、各位委員。今天很榮幸有這個機會在這邊做報告，不過剛剛鄭文龍","  理事長對日本的說明是完全錯誤的，所以在這裡我必須更正，因此我本來要發言的內容","  也就請諸位再去觀看我所提供的書面資料了。","   首先，鄭理事長提到日本的天皇制，說我國不是天皇制，所以不應該學習日本的裁判","  員制度，但事實上日本的裁判員制度跟天不天皇一點關係都沒有。","   第二件事情，鄭理事長提到為什麼日本人要引進裁判員制度，說是為了解決人質司法","  ，這完全錯誤，它要解決的是精密司法，而這件事情請諸位參見我書面資料第四頁上的","  引註，看得懂日文的先進可以把那本書找來看，也因此就必須談到我留學的時候，我留","  學的時候林俊益大法官代表司法院到日本考察裁判員制度，當時裁判員制度的主導者是","  井上正仁，他是座長，所以林俊益大法官問了一個問題：你們的司法長期以來受到民眾","  的信賴，在公務人員的信賴之中，法官幾乎年年蟬聯第一，而且不信賴度只有一成多的","  情況之下，為什麼還要費盡心力引進裁判員制度呢？井上回答：因為我們好還要更好。","  什麼叫做好還要更好呢？好還要更好的原因當然是笑死人，因為事實上覺得好的只有國","  民，日本的學者覺得日本的司法太糟糕了，尤其是平野龍一，他非常著名的一句話，即","  他在論文裡寫著：非常絕望。什麼叫做「非常絕望」？因為日本的定罪率是99.9%，所","  以剛剛鄭理事長的說法是錯的，不是因為裁判員制度造就高的定罪率，而是為了降低高","  定罪率所以引進裁判員制度，因此在引進之前是年年99.9%，引進之後終於下降為99.5","  %，這才是真相……"],["鄭文龍創會理事長：你有沒有看我的資料？"],["劉芳伶教授：看了。"],["鄭文龍創會理事長：裁判員是0.5、法官是0.6，法官還比裁判員好！你連我的資料都沒","  有看……"],["劉芳伶教授：錯！"],["鄭文龍創會理事長：你連我的資料都沒有仔細看。"],["劉芳伶教授：你可以回去找一下，在裁判員制度引進之前日本的定罪率是99.9%。"],["鄭文龍創會理事長：我都是引用資料的……"],["劉芳伶教授：這是眾所公知的事情。"],["鄭文龍創會理事長：你不要在這……"],["劉芳伶教授：這是眾所公知的事情，所以我要說明這跟人質司法一點關係都沒有，人質","  司法指的是什麼事情呢？因為日本有一個陋習，也就是他們的律師常年在批判，如果…","  …"],["鄭文龍創會理事長：井上正仁在臺灣的時候，我問他10個問題他都回答不出來，結果你","  還在講井上正仁？你懂不懂啊！"],["劉芳伶教授：沒有！井上正仁說的好還要更好，你認為很好笑，這個我同意……"],["鄭文龍創會理事長：本來就很好笑啊！"],["劉芳伶教授：但是裁判員制度造成冤獄這個部分我不同意，因為這個跟它一點關係都沒","  有。"],["鄭文龍創會理事長：這個是可以討論的。"],["劉芳伶教授：而且事實上裁判員制度引進以後，其有罪率是下降的，造成有罪率99.9%是","  因為精密司法，跟人質司法一點關係都沒有，人質司法是指日本長期以來有一個陋習，","  如果你不自白的話，你很難獲得保釋……"],["鄭文龍創會理事長：裁判員是0.5，不是……"],["劉芳伶教授：這個是事實，你不用再跟我爭了，這是事實……"],["鄭文龍創會理事長：法官是0.6%……"],["劉芳伶教授：這都是事實，你不要再爭了，在裁判員制度引進之前有罪率就是99.9%，這","  個是事實，不用再爭了，而且這跟人質司法沒有關係，是跟精密司法有關係，人質司法","  是指如果不自白就沒有辦法獲得保釋，所以這個長年以來被日本的律師所批評。至於精","  密司法是什麼東西呢？指的是檢察官一起訴因為有罪率99.9%，所以會導致公判中心主","  義成為一個落空，公判中心主義形式化，等於在起訴當時就是定罪之時，所以平野龍一","  才會呼喊太絕望了，日本的司法沒有救了。但問題是國民非常喜歡這個司法，他覺得這","  個司法有效率，所以才引進裁判員制度將其導入精密司法，為什麼引進裁判員制度之前","  的精密司法日本的信賴度會怎麼高？那是因為日本的自白率年年破9成，而且更可怕的","  是，這些被告到了法庭，日本明明有交互詰問制度，結果9成以上的被告完全同意檢察","  官提出的爭點跟證據，大量使用傳聞例外的同意書面，導致法官也無力可回天，因為被","  告自己認罪，所以日本的情況是因為被告都不complain，請問別人有什麼資格說這個法","  官不公平呢？就是因為日本是這樣的情況，所以才引進裁判員制度，這跟人質司法沒有","  半毛錢關係，這就是事實。","   回到理論上，剛剛對於日本裁判員制度所謂是世界上最爛的制度，請各位看一下我資","  料的第7頁，令和2年（2020年）3月公布了一項民調，同時在第8頁的說明有提到，在被","  選任為裁判員之前，想參加看看的人只有24.7%，非常想參加的只有9.1%，換言之，大","  家根本不想參加，理由是什麼？是因為他們覺得給法官判就很好，大家也很信任，反正","  被告大部分也不會再爭執，就覺得你們最好不要來煩我，可是當他真的被選任參加以後","  ，認為參加的體驗是好的有38.4%，認為體驗是非常好的高達57.3%，所以他們在體驗後","  覺得裁判員制度運作非常好的比例，竟高達95.7%，所以諸位剛剛就會很好奇，關於鄭","  理事長所引用的那些東西，就是認為他被法官主導、被法官干預、被法官誘導，這指的","  是什麼呢？當然是95.7%以外的4.3%啊！沒錯，確實有4.3%覺得他被法官干預，他覺得","  這樣很不好啊！","   所以剛剛鄭理事長關於日本的部分我訂正完畢，剩下時間我做幾點的補充。第一點，","  就理論上來講，我並沒有偏愛陪審或參審，因為事實上剛剛的討論有一個奇怪的前提，","  好像陪審就可以減少冤獄、參審就會製造冤獄，這個很荒謬！因為不管陪審或是參審都","  是審判主體的問題，至於法官會去控制、干預人民，那只有一個前提，就是那個法官既","  不獨立也不依據法律與良知審判，他是政府的打手，才會有這種情況，如果他是一個獨","  立而且憑法律跟良知判斷的法官，那麼不管是陪審還是參審，都不會直接跟冤案有任何","  的連結。以上是理論上的部分。","   第二點，就如大院提出來的，在我國如果要說明是要陪審還是參審，就要看我國的現","  狀，我現在要呼應金教授的說明，因為我跟他採同樣的立場，依我國的現狀，尤其我以","  前有執業律師的經驗，我個人對陪審的實施會比較擔憂，理由就是像剛剛金教授所提到","  的，第一個，不是只有誰當主體的問題，那涉及到長年的法學教育，跟你能不能面對你","  的審判者已經是一個沉睡的素人，因為諸位要知道，一個良好的陪審，它能夠是一個良","  好的人民審判，而不會淪為民粹審判，其實最大的關鍵點在於兩件事，第一個，嚴密的","  證據法則控制；第二個，非常健全的雙方當事人抗辯機能。","   但不幸的是這兩件事情在我國並不存在，所以就我個人的偏好而言，我認為如果要導","  入國民參與審判，確實陪審的風險在我國現狀而言是更大的。就恐龍法官的部分，我只","  補充一點，除了剛剛金教授講的那點我非常同意，諸位都可以知道，我國最不滿的是量","  刑過輕，所以如果導入陪審是要打恐龍法官的話，從這點來看是打擊錯誤；第二點是其","  實恐龍有假恐龍跟真恐龍，針對這點我裡面有引王兆鵬教授的文章，因為很多時候他是","  為了要捍衛人權、依法判決，導致他的結果不符合普遍主流民意的常識，可是那個時候","  的法官並不是真的恐龍，他只是不想媚俗，所以在這個情況之下，我不太建議用「恐龍","  法官」這個名詞啦！我們還是恢復正常的，到底所謂的司法公信是什麼內容，把它定義","  清楚，然後我們要達到怎麼樣審判的情況，在這個前提之下去討論會比較適當。因為時","  間到了，我的發言就到此為止。"],["主席：請國立臺北大學法律學系林超駿教授發言。"],["林超駿教授：主席、各位委員。今天非常榮幸參加本次的公聽會，我先從第三個問題開","  始講起，當前我國是否具備實施國民法官或陪審員的環境跟條件，我想基本上應該這麼","  講，從19世紀末期開始，西方的主要國家基本上都採取一定的人民參與審判，所以在先","  進國家裡面刑事案件沒有採取人民參與審判的反而可能會是個例外。問題的關鍵主要在","  19世紀初期，當時英美法已經有一定的陪審制度；歐陸國家在法國開始採用類似英美的","  陪審制度，後來因為法國當時候佔領萊茵河沿岸的一些領域，今天屬於德國領域，所以","  後來德國法也繼受，整個歐陸國家繼受；日本戰前也有一定的人民參與審判制度，雖然","  二戰之後廢止，但是我想在座各位知道日本在近20年來又恢復。所以採用人民審判制度","  從比較法來看，似乎是一個必然，以我們現在民智早開，而且憲政制度已然落實的情況","  之下，我想這當然不是個問題。","   接下來，我回答第二個跟第三個問題。第二個問題主要是談人民是不是要有一定的法","  學素養才能參與審判，我想這個可以利用陪審制度的精神來做個說明。在陪審制度裡面","  ，其實是強調希望參與審判的人民最好事前不需要具備一定的法律素養；換言之，不需","  要具備法律素養的人民參與陪審制度是陪審制度下基本的精神。典型的陪審制度是海選","  人民參與，只參加一次性的審判，而不是類似德國的參審制，是固定式，4年任期，一","  任可以參與數次或數十次的審判。所以就這點來講，人民參與基本上是不是要具備一定","  的法學教育，從陪審制的角度來看，應該不是這樣的要求，正因為它不要求有一定法學","  教育，所以從陪審制的觀點，或近來法國、日本引進陪審制的前階段，從人民海選制度","  的角度來看，這樣的人民對於審判的促進至少有五點貢獻，這就要回答的第四個問題。","  換言說，為什麼今天要以無法學素養的人民參與刑事審判，主要有五個重要的貢獻。","   第一個，無法學素養的人民參與刑事審判可以補職業法官可能有的專業慣性，或在最","  壞情況是職業法官的恣意；換言之，任何一個職業都有一定不成文或軟性的規則，所以","  今天適度地在一些重要案件裡面導入外界的力量，可以調和內部可能不必要出現的一些","  問題；第二個，根據一般的研究，有時候或在相當時候，因為這些人民的歷練、經驗成","  長背景跟職業法官有別，反而可以在事實認定上幫助職業法官作比較確實的事實認定；","  第三個，接續前面，因為他的成長背景、歷練跟職業法官有別，所以每每在評議的過程","  中，可以提出一些看法、論點或觀察到職業法官沒有觀察到的地方；換言之，可以補職","  業法官所欠缺的部分；第四個，在人民參與審判的制度下，不論是陪審或參審，職業法","  官都必須跟人民有一定的接觸，這個時候他必須用簡單淺顯而且明白的語言讓人民了解","  什麼是法律，或這個案子為什麼要這麼判，在這個情況下可以促進人民對法律的理解，","  更重要的是對於整個司法體系的信任；第五個，這是近來依據美國學說的看法，對於絕","  大多數的人民而言，一生中除了選舉投票以外，真正參與公共事務的機會就是在人民參","  與審判；換言說，今天對一般的人民而言，其實沒有機會去掌握別人的生殺大全，或一","  般財產的與奪，惟有在參與公共事務上才有這個機會，人民參與審判對於人民而言正是","  提供這樣的一個佳績；對於整體社會或人民法治意識、建設的促進，當然是有它的重大","  貢獻。","   基於這五點，就現階段而言，採用人民參與審判有它的道理，難題是要採用哪一種模","  式啦！哪一種模式是我們現階段要採的，因為提綱裡面的第一點，僅簡單的說是參審、","  陪審。","   從二戰以後，其實參審、陪審的分類已經並不足以說明現在比較法上的複雜情況。問","  題的觀念是這樣子，今日所謂參審是1920年代德國人改進先前它繼受法國的制度，德國","  人改善它所繼受法國的制度有兩個重點，讓人民也可以參與法律的適用、刑度的量刑，","  但同時也改變人民選任的方式，這兩點都跟陪審制度有別。有趣的是法國人原來的制度","  是輸給德國，但是在二戰、圍棋政府的時候它接受了德國，戰後繼續維持下來；但有一","  個重點是在1970年代末期，法國人改弦更張，將法國參審員的選任方式改採剛才講的陪","  審制度的重要精神，就是自人民海選，而且參選來的人民只能參與一次性的審判。就這","  一點而言，我們現行不管是先前的觀審制度，或是現在司法院所要推的國民參與刑事審","  判法，基本上它跟所謂傳統參審制度的原形有點距離。","   所以我這邊可能要用個術語表示，它可能是傾向陪審式的參審，或參審跟陪審制的混","  合，就現階段比較務實的角度來看，採用這樣的制度或許有它的道理，第一點，現行的","  制度保有陪審制度最重要的優點就是人名海選、一次性審判，所以是純粹的素人，可以","  避免法官的慣性，這是第一個優點；第二個優點是在這種制度之下，可以避免純陪審制","  度之下，判決書的製作並不嚴格的要求，因為陪審的事實既然是由人民認定的話，判決","  書的製作不像我們現行法那樣的複雜跟篇幅如此眾多；就這一點而言，當人民對於司法","  還欠缺一定信心的角度來看，如果完全採陪審，是不是在判決書製作方面會產生某種程","  度上的質疑，這可能必須考慮；第三點，就現行法以言，之所以採取這樣混合式的制度","  有它的道理，是因為目前的上訴制度沒有定論，二審的上訴制度眾說紛紜、見仁見智。","  今天如果是採純粹陪審制的話，二審制度勢必調整。","   最後謹做兩項建議，就現行法而言，適用範圍是不是可以適度的放寬；第二點，上述","  制度雖然以務實角度看是採用混合制度的一個不得不然，但是上訴制度或許還是必須一","  併考慮。","   簡單講，現行法在司法院最初提出草案的時候，預估每年有1,000多件的適用；但我","  看報載目前司法院跟行政院會銜提出來的草案，好像每年只有500多件，無論從比較法","  或要宣揚人民特別審判的角度來看，未免少了一點；第二點，雖然上述制度沒有定論是","  採用混合式制度的一個理由，但是上述制度還是要改；要不然就是學法國的方式，是兩","  次的國民參與，第二審也是國民參與；要不然就是學日本的腳步，二審改採法律審，就","  是事後審跟續審，以上提出個人的報告，謝謝。"],["主席：謝謝林教授，我記得司法院那時候報告好像是說600件，從1,000多件減成600件。","","","   請臺灣士林地方檢察署蔡元仕主任檢察官發言，在蔡主任檢察官發言過後，休息5分","  鐘，讓大家可以上一下化妝室，謝謝。"],["蔡元仕主任檢察官：主席、各位委員。很抱歉我要先跟大院道歉，因為我有點遲到，今","  天早上因為我這一組的人力臨時有需要調配的狀況，所以不得已晚到，不是出於不尊重","  ，先跟各位致歉。但是也因為我遲到了，沒有聽到前面先進比較精彩的論述，不過我猜","  絕大多數的場次都會有一個狀況，就是不管是陪審制或參審制的支持者，大家都會拿出","  民調，各自以調查的結果來說明自己有多麼受到民意的支持，根據我個人的經驗，大家","  參考就好了，絕大多數的民調的都是這樣。在沒有充分定義什麼叫陪審、參審的情況下","  ，就請民眾表態，所以民眾通常是這樣做出決定的，憑腦中自己對於洛城法網或者A","  Good","  Wife的畫面，去比照報章雜誌對恐龍法官的批評，就做出了他的選擇，所以就會像我看","  到的部分民調一樣，有一些很有趣的結論，當你去問民眾，你覺得自己有沒有自信做一","  個素人法官？他告訴你沒有自信。你對別人有信心嗎？沒有信心。你覺得大家會不會收","  錢？會收錢。你覺得大家會不會被恐嚇？會被恐嚇。那你要不要陪審制？我要陪審制。","  也就是說，其實不能夠把這個責任怪在民眾的身上，某種程度是資訊的不對稱，以至於","  沒有辦法做出一個很好的判斷。","   大概在早上的時候，蘇副院長應該來過了，我在蘇副院長主政的時代就開始推動觀審","  制度，從早期一直參與到現在為止，所以這個議題我已經報告跟討論過不曉得數千遍了","  ，我相信各個學者專家都可以從不同的觀點分析陪審跟參審的利弊，我可以貢獻的也許","  是其中最重要的一個觀點，就是比較務實的觀點。畢竟我們的法律是用在每日的生活中","  ，會對這個社會、民眾的生活造成影響。從以前到現在，我參加過從觀審時代一直到目","  前的國民參與審判時代，以及其他類型的模擬審判，我參與的場次除了後面的調辦事法","  官以外，應該是最多的。","   我也看到其中一些有趣的變化，我個人也是司改國是會議第四組的委員，跟許召集人","  是同一組。各位可以觀察到在第四組裡面經過數月冗長的討論，專家學者歷次的報告，","  也舉辦了公聽會，做了很激烈的論辯之後，結論是沒有辦法形成共識。","   因為這個議題本身並不這麼容易決定，在這麼短的時間裡面要對國家大政方向做出一","  個判斷，所有人都猶豫了。他們所面臨的困境，根據我的觀察，跟素人法官坐在法庭上","  面會面對的困難是有一點接近。","   觀察早期26場觀模擬審判，法庭實踐的結果是什麼？在那26場的審判裡面，出來的結","  果是我們的無罪率比職業法官審判提升了，量刑反而是降低，這是我個人的觀察。為什","  麼呢？各位去觀察模擬法庭結束之後，司法院會很認真地在路口做一個出口民調，問大","  家對於今天審判有什麼感想？通常會遇到的答案都是這樣，法官辛苦了、檢察官辛苦了","  、律師辛苦了、你們都好辛苦，以後都不要再找我。一整天下來做出來的結論即使跟職","  業法官完全相反，卻沒有任何一個人提出抗議。在參考他們評議的過程，當時是有對外","  轉播的，可以觀察到一個現象，民眾因為沒有辦法真正的融入這個案件，所以不知道要","  怎麼樣做出判斷，這時候最有利的判斷是什麼？找無罪當逃生口，因為這個時候我不用","  處罰任何人，我可以回家。可是我常開一個玩笑，回家之後老婆問我，這個人這麼可惡","  為什麼你那時候判他無罪，因為我在當時可能沒有其他選擇，我不覺得自己有其他選擇","  。","   我最常舉一個例子，今天如果找了一大堆醫生來跟我們會診，告訴你看到什麼樣的病","  況？什麼樣的顯現？可能可以採取什麼樣的術式？最後講完之後，請你再幫他動個手術","  吧！我想多數人跟我的選擇會是一樣的，就是支持性的治療，讓他鹽水打到死，因為動","  手術本身是一個太大的風險，我不敢承擔，就跟做一個有罪判決是一樣。你要認定的時","  候，要學會證據法則的運用，那是在法律系的課堂上面都要花好久時間才能夠熟悉的內","  容。","   因此，我們的素人法官有一點點往逃避的方向走，但這個責任是在素人法官身上嗎？","  當然不是，你把他丟在一個荒野之中，又不給他嚮導，又不給他求生工具，你叫他自己","  去做判斷，他等於只能夠用猜的，真的遇到了困難。我們不斷的強調這件事情，參審跟","  陪審的差別在於法官的權威效應，會影響到素人的判斷。其實就我的觀察，真正影響素","  人判斷的並不是權威，而是陌生，環境的陌生、法律系統的陌生、案件的陌生、素材陌","  生，使得大家沒有足夠的思考、思維工具可以去想這件事情。因此他只好用猜的方式做","  一個判斷出來，對於自己跟職業法官的決定有衝突也不敢反抗。","   可是我們陸續再來看，在觀審的末期、最後階段，以及在目前參審試行的過程裡面，","  職業法官跟素人法官花了比較多的時間去探討，它不再像初期的時候把職業法官當成是","  一個活動污染源，叫他一句話都不可以講就趕快退出去。在這個討論的過程裡面，職業","  法官不再像以前只是單純的先問一句─大家有沒有問題，結論通常是沒問題；然後職業","  法官就會出去，但是也不會有人call","  out叫他進來，所以就做出結論。這個時候職業法官跟素人坐在一起做民主式的審議時","  ，比較能夠從討論的過程發現素人在困擾的是哪一個點，然後具體針對問題去提供他專","  業的說明，這個時候我反而觀察到素人法官比較敢開口、敢跟他對等的討論、敢提出不","  同的意見，在會後即使職業法官最後投票輸了，我敢對職業法官提出質疑，我覺得就是","  因為他們克服了資訊的不對稱。","   在某種程度上，觀審、參審、陪審不管是哪一種素人參與，我們從現在職業法官的制","  度，過渡到觀審制度，過渡到德國的專家參審，就是少部分專家參與，到現在司法院提","  出日式的參審制度，到比較遠的陪審制，在整個光譜看起來，陪審制剛好是距離我們現","  制比較遠的那一端。所以，我們要過渡到那一段，就算最終的目標是陪審，中間恐怕也","  需要整個公民社會學習的過程。","   另外一件事，我們的職業法官恐怕也都還需要學習的過程，我在最早期做觀審的年代","  ，在士林做第一場模擬參與與談的時候，去談法庭上面的偏見控制，怎麼樣讓素人不要","  受到輿論、偏見的影響；怎麼去過濾這些證據，當時還受到幾位先進的指責，只要熱鬧","  ，大家看得懂，有什麼不好？當然時至今日，我們慢慢有改進，我們學會偏見這件事情","  在法庭裡怎麼做，但我們控制的仍然不是那麼純熟，也就是說，在目前的制度底下，如","  果要選擇一個制度，我認為參審制跟我們的現制還是比較能夠……，不用把整個法治工業","  全部重構，把現在刑事訴訟法全部都拆掉，畢竟你不是把刑事訴訟法留著，然後做了一","  個參審條例之後，把一個違章建築直接架上來，把素人送上法庭，我們就解決問題了，","  它有太多細節要參考，尤其是素人碰到量刑法律適用的時候，通常都會需要一些比較詳","  盡的說明。","   我們在制定委員會的時候，我同時是制定委員會的委員，我們討論過這個問題，有沒","  有可能把素人從量刑中移除，可是我們知道從白玫瑰開始，素人不滿意的就是恐龍法官","  判的太輕、判無罪，我們姑且不論重刑主義的思維到底是對或不對，但是我們到時候給","  他的是越判越輕的制度，恐怕司法民怨是沒辦法排解的，有背於民眾的期待，不好意思","  ，因為時間的限制，沒辦法再申論下去，謝謝各位。"],["主席：謝謝蔡主任檢察官，現在休息5分鐘，休息之後，我們再請劉世芳委員發言。","休息","繼續開會"],["主席：現在繼續開會，請劉委員世芳發言。"],["劉委員世芳：主席、各位學者專家、各位同仁。各位法界的先進，我不是法界的人，但","  是對於這一次我們要推不管是參審或者是陪審，也是要非常注意，過去好幾次對司法院","  的質詢當中我發現有一個盲點，希望各位可以幫我解答。不管是參審制或者是陪審制，","  當然每個人有不同的看法，也有人提到陪審制好像是一審定案，這樣子不太好，各位的","  聲音我們都可以聽得到。","   但是我要提出來的部分就是，我們上次在處理有關參審制這個法案的時候，我跟很多","  本院的委員包括周春米委員、鍾佳濱委員都有提到，希望涉及有關於原住民跟新住民或","  是有性別的時候，要求國民法官，當然不管是參審或是陪審制要有性別跟族群的這個因","  素，為什麼這樣子呢？我想各位大概都知道，立法院在2011年的時候通過了CEDAW，就","  是聯合國裡面消除對婦女一切形式歧視公約的施行法，2012年的時候就已經開始施行；","  同時我們在2009年的時候通過所謂對國際公約跟經濟社會權利的施行法，這兩個部分會","  讓人家覺得，臺灣民主法治社會裡面的性別平等是真正有在實行的。所以當時也就是差","  不多兩個星期以來，我有跟司法院秘書長提到，如果有國民法官選任的時候，必須要考","  慮性別的比例，所謂的性別比例不一定是保障女性或保障男性，我的意思是說，任一性","  別的比例希望不要少於三分之一，陪審的國民法官如果是12名的話，裡面至少要8比4；","  或者是國民法官加上職業法官加在一起一定不少於三分之一這樣子。但是我們的司法院","  秘書長說我們都是自己的人、不要那麼計較。","   我是覺得我不太能夠信任這樣的制度，因為執行上，我想各位很多人也都有擔任過律","  師訴訟的案件，一定會碰到原住民有刻板印象，原住民就是喜歡唱歌、跳舞，然後比較","  不理性等等這些；女性的話一定是比較柔弱或是女性又怎麼樣，女性就會比較不遵守什","  麼什麼，這個都是我們對於性別上歧視的做法。不管是參審制或者是陪審制，有一些國","  民法官的選任，當然我們有很多排除的條款排除在外，可是每個人的生活習性，不管你","  是住在大江南北或山前山後，都還是會有這種對族群或對性別上面不管是標籤化也好，","  或者講難聽一點的話。所以未來我們如果在這些法案要通過，不管是參審或者是陪審的","  時候，我希望能夠加入有關於CEDAW或公民政治權利上這些防止性別或者族群上面歧視","  的字眼，或者是要能夠選任有這些背景的人，不一定是血統上，來做比較好的不管是哪","  一種審判制度。","   同時我剛剛也查了一下，目前我們大法官裡面有4位是女性，加在一起大概接近三分","  之一左右，既然大法官的選任是國家非常崇榮的地位，都可以用這樣防止性別單一比例","  上的一個標籤或歧視的對象的時候，我也希望可以加入這樣子的條款裡面，會就教很多","  人。因為本來有2位大法官，今天只有剩下許玉秀大法官在這邊，如果待會兒有機會的","  話，也請大法官或是今天來參加公聽會的各位同仁來表示你的看法好嗎？謝謝！這是我","  的問題。"],["主席：請前臺南縣長、前立法委員蘇煥智律師發言。"],["蘇煥智律師：主席、各位委員。有關於今天這個陪審制或參審制司法民主化這樣的重要","  議題，其實整個臺灣在改革的時程，相對於韓國來講，臺灣已經算是落後了超過10年以","  上，現在推這樣的制度改革，某一個程度也是代表臺灣在改革是相對落後。","   我們如果從整個歷史的考察來看，其實早在希臘城邦時代就已經有這個陪審制；如果","  更要去談，其實在人類原始部落的審判，也是陪審制。陪審制從歷史的考察，其實人類","  在最早的部落社會，它的基本原形是所謂原始部落的審判制度；在希臘的城邦國家時代","  ，竟然可以把這個制度從原始部落落到一個城邦國家來建構。","   當然這個在民主國家成立之後，英國把最早的原始部落這個制度用在現代民主國家的","  審判體系，可是在英國的實踐裡面卻發生了一個很有趣的現象，就是人民對抗統治者非","  常重要的保護制度。在英國的實踐過程，卻發現這個陪審制度對於所謂被統治者，無論","  從貴族、中產階級到人民都發揮保障的作用，特別是在美國，美國獨立運動以前，被英","  國殖民這個階段，陪審制度發揮非常重要的歷史價值，所以美國立國的時候在憲法裡面","  明定，陪審制度作為司法保障的核心。坦白講，這個應該是在歷史上一個重要的里程碑","  ，而且它是明白的列在美國的憲法裡面。","   以臺灣來講，如果各位有興趣去看臺灣歷史，臺灣最早的東印度公司其實也是採取陪","  審制，你看東印度公司相關文書裡面的所有審判，基本上都是採取陪審制度。有人說臺","  灣不適合，其實臺灣最早的統治形式在荷蘭東印度公司的時代其實就是陪審制度；然後","  在臺灣當時部落政治的時候，也是陪審制度。現在大家在討論說臺灣到底適合不適合？","  臺灣是不是準備好？各位想想看，如果這個制度在公元前6世紀就已經在人類社會的城","  邦國家成立，你說臺灣沒有準備好嗎？那是一個二千六百多年前就在實施的制度。還不","  只是這樣子，跟臺灣同樣都是華人文化背景的香港，在19世紀的四十年代、五十年代就","  已經實施陪審制，所以說華人社會不適合嗎？其實也不見得啦！香港就是一個活生生的","  例子。甚至我們看到1997香港回歸之後到現在，中國採取一國兩制直接要把它一致化的","  情況，坦白講，香港的陪審制度恐怕都還在這個時候發揮它非常重要的保障香港人民基","  本人權的功能。我想臺灣在支持香港的時候，其實更應該看到陪審制度目前在香港所扮","  演的一個基本人權保障的功能。以美國來說，它在開國的憲法就這樣明定，然後在整個","  美國實施，你說臺灣現在不適合，還沒有準備好，我覺得那是在推辭啦！基本上是在推","  辭，16世紀、17世紀的美國和現在的臺灣比起來，臺灣的教育水準各方面比他們差嗎？","  所以基本上這個說法不具有說服力。","   另外，從整個國際改革的方向，我們看到西班牙、俄羅斯及南韓這3個代表性的國家","  ，還有日本，以俄羅斯來說，到現在大家都覺得俄羅斯算是一個威權的制度，可是俄羅","  斯敢採取陪審團制度，在某個程度上，如果連俄羅斯敢做的事情臺灣都不敢做，相對來","  講就顯得我們是保守，我們是落後的。至於西班牙和南韓的制度，也有教授做過研究，","  譬如陳昭如教授這本報告，在這個研究裡面，對於陪審制度有做一些修正，有一些批判","  的地方做了部分的修正，不過很明顯的一件事情就是，以東亞的日本和南韓來看，在這","  兩個國家，大家傳統上認為日本在民主改革這方面是比較資深的國家，可是我們看到這","  二十幾年來韓國快速的崛起，包括在司法改革這個方向，他們走的路線比日本更澈底，","  它就是採取了陪審團的制度。不只這樣，韓國在一些改革，譬如說連地方自治，韓國把","  直轄市都廢掉，改為廣域市，韓國已經沒有直轄市這個概念，過去韓國也是直轄市，也","  是官派的。韓國不只是這樣，它連地方制度都採取一部分政黨比例，它的政黨比例都放","  在地方選舉，所以它是很大量的以全世界各國的制度比較，大膽的採取各國新的制度，","  其實韓國的某些改革方向是超前日本。我們也看到這20年韓國在整個經濟的表現，在文","  創產業各方面的表現，相對來講，在速度上的確比日本要快得多，因為它跳到更高的位","  置來做世界級的比較。","   我們認為臺灣不適合實施陪審團制度這個說法，其實是站在一個法律專業者的本位主","  義，主要都是法律專業者的本位主義所提出的意見，而且各位如果再考察整個參審制，","  提出的國家都是歐陸國家，當時的國家狀態都是在威權體制下，一個威權體制國家所提","  出的制度，我們現在來學習它，這個就是改革不夠澈底。蔡總統把司改當作是一個重要","  的課題，其實就誠如剛才許玉秀大法官所提到的，當時的表決統統不過半，但是基本上","  這個陪審的比例還比較高一點，為什麼不能夠考慮讓陪審制和參審制在目前的時間裡面","  併存呢？所以我的建議是，如果是像司法院所提的，10年以上用陪審制，5年到10年用","  參審制來實踐看看，如果大家有那麼多意見，就讓兩個制度都去實踐，然後5年以下就","  維持現在一般的專任制，我覺得這樣子會讓大家有更多比較的機會。臺灣在做這個改革","  的時候，如果我們勇敢的採取陪審制，其實某種程度上也是對香港的民主保障一個很重","  要的連結，我們認為透過香港去改革中國的民主化也是一個重要的策略，所以我建議應","  該採取兩制併行，10年以上就先用陪審制，謝謝，"],["主席：謝謝蘇律師。","   接下來請常在國際法律事務所張永宏律師發言。"],["張永宏律師：主席、各位委員。今天非常榮幸有這個機會來向各位報告，我先說明一下","  為什麼我有這個機會可以來這邊報告，我擔任律師到現在大概是兩年的時間，在此之前","  ，我是在臺灣高等法院擔任法官的工作。我也曾經參與司法院刑事廳的調辦事法官這個","  工作，當時負責起草的就是各位剛才提到的人民觀審試行條例草案。我的博士論文是專","  門研究人民參與審判的形式制度，我現在也在輔仁大學擔任助理教授的工作。我想我同","  時兼具了學、辯、審的經歷，雖然不能說都做得很好，但是有一些經驗可以和各位分享","  。","   剛才拜聽了諸多學者、專家、先進的報告，有很多對於陪審制的支持，但是我總結一","  句話，陪審制對於現今的臺灣而言，這是一個打擊錯誤以及過猶不及的制度。今天我們","  來到這邊，主席有先給了提綱，第一個標題就叫提升司法公信，大家從螢幕上都看得到","  ，當然剛才有學者先進主張這樣的議題設定是錯誤的，應該要討論的是如何提升臺灣的","  民主，在這個部分的話，我想我們還是應該回到這個主題，為什麼呢？臺灣的司法不受","  人民信賴是大家都認知得到的事實，臺灣的民主現在已經發展得非常好，大家也都認知","  到，現在來談臺灣民主提升，不談臺灣如何提昇司法公信力，這叫做對症下藥嗎？這是","  第一個問題。","   第二個問題，提升司法公信力，那我們先看看人民到底要什麼，為什麼司法公信力會","  低落？說穿了是因為司法的判決與人民的期待有落差，而司法的判決與人民的期待有落","  差，我們必須要回頭問，人民的期待是什麼？而司法判決能給什麼？我想司法判決會有","  這樣的落差，最主要有兩點，正好這兩點都有一個「誤」字。第一個「誤」是偏誤，所","  謂的偏誤是司法人員的判決對於人民來說，他的判斷太悖離人民的常識，這樣的情形我","  們必須要處理。第二個「誤」是誤解，也許不是司法人員的判決悖離了人民的正當的常","  識，而是人民有了錯誤的期待。","   我們舉個例子來說，今天民眾最直白的一句話就是壞人就應該給我抓起來，壞人就應","  該給我判死刑，但是問題是，誰是壞人？壞人是你說了算嗎？還是我說了算？還是網友","  民調說了算？壞人要經過刑事審判，要經過證據檢驗，要經過法律的適用才能確定你是","  不是所謂的壞人，這就是司法審判。再來，應該要抓起來，應該要判死刑，問題是哪一","  個罪可以判多重的刑，最重要的決定者不是法官，而是大院，大院是立法者，大院決定","  一個刑有多重，一個罪有多重的刑可以判，這是大院的決定，在這樣的情形下，民眾會","  把情緒冠在法官身上，但是有些東西不是法官能決定的，我不能夠越刑判決，我不能夠","  無視證據判決，在這樣的狀況下，司法公信要提升，那麼有一個問題出來了，我們都說","  陪審制就可以解決這個問題，這是真的嗎？","   在此之前，我要先說一件事情，剛才有很多專家先進不斷的告訴我們，韓國就是走向","  了陪審制才有今天的輝煌成績，在這裡我要套一下鄭文龍鄭大律師說的話，這應該要回","  去再看一看，因為韓國真的不是陪審制，如果硬要說的話，韓國就是掛著陪審制外衣的","  觀審制，因為它的條文寫得清清楚楚，陪審團的評決不拘束法官，只有法官在不贊成陪","  審團評決的時候，必須要以判決說明其理由，這與我們當年的人民觀審試行條例草案長","  得一模一樣，為什麼一個要被歸類為觀審，另外一個就可以美其名為陪審？如果只是因","  為它的法律名稱叫陪審團法，這樣就叫陪審的話，我們大可以說法國也是陪審制，因為","  法國的名字也是叫陪審，那我們偏偏又說法國是參審，這叫什麼？這叫以詞害意，名不","  符實，所以我建請各位再回去思考一下韓國到底是什麼樣的制度，再來談韓國是不是可","  以成為陪審成功的範例。","   接下來，我們先看看現在主倡的陪審制會有什麼樣的狀態，再來看看是不是與現在的","  社會環境、法制環境相合。第一個，陪審出來之後沒有判決書哦！它只有評決結果和科","  刑建議兩條，評決結果就是我們都認為你有罪，科刑建議就是我們建議你去死，就這樣","  。收到這個判決書的人嚇傻了，為什麼我會死？為什麼我該判死刑？為什麼我有罪？我","  看不到判決書，我只看得到投票結果。第二個，沒有辦法像現在一樣提起上訴，你還是","  可以提起上訴，但只限於法律審的上訴，不再是事實審的上訴。第三個，就算9名陪審","  團當中，8位都判你有罪，最後你還是不會被判有罪哦！對被告來說，這是天大的好消","  息，8個人認為我有錯，1個人認為我沒錯，那我就沒錯。但是反過來對人民來說，8個","  陪審員都說你有錯，但是有1個人很堅持，你就沒事，這在臺灣來說的話，如果真的有","  一些心眼不是很正的被告，他會做什麼事？我買1個就好，我不要買多，買1個就好，這","  個人赤誠的支持我，我就沒事了嘛！那這樣子的情形是我們的法制環境願意接受的嗎？","","","   再來，評議室裡面發生了什麼事我們不會知道，到底這些素人老百姓有沒有依據法律","  來審判，有沒有充分的斟酌證據，對於證據有沒有正確的評價，這些我們都不知道，然","  後結果就出來了，所以難怪美國也這麼不相信陪審團，必須要對它做那麼多的外界控制","  。在這樣的情形下，如果這個陪審制走出來，我們只能說它就像德國人做香腸一樣，你","  永遠不要問原料是什麼，那這樣的情形真的符合我們的法制嗎？我們真的要引進這個制","  度嗎？這個制度引進之後，究竟能不能回應我們的期待，回應人民的期待，提升司法的","  公信力？臺灣的法制是不是從原來大家對於職業法官審判的深惡痛絕，一口氣就推到了","  另外一個素人審判的空間去？這是我們要思考的。","   最後，我要回應一下有關制度併行的問題，我們都知道國家為什麼要設置司法制度，","  為什麼要給予人民訴訟的機會，這是因為我們憲法上面明確的規定人民有訴訟之權，所","  以國家必須要給他一些訴訟制度來滿足他的訴訟權，其實某個角度來說，我們可以稱之","  為司法給付。今天的司法給付不管是陪審制也好，參審制也好，誰好誰壞沒關係，但是","  你兩個制度放下去就很有趣了，假設嘉義行使參審，彰化行使陪審，兩個被告同時犯一","  條罪，他們是共犯，分別在嘉義和彰化受審，嘉義行使參審，結果判了有罪就進去關了","  ，但彰化的那位行使陪審，因為投票票數不到9人一致，不知道為什麼，總之他就沒事","  了，他還可以跑去嘉義看守所看看那位有罪的被告，說「我也不知道為何你會有事，我","  會沒事」，那這樣叫做什麼？這樣叫做司法給付的不均等，在全世界沒有一個國家可以","  做到一個制度兩套馬車的走，如果今天真的要這樣做的話，從某個角度來說，反而是有","  危險的。","   最後要附帶一提，韓國為什麼不敢走真正的陪審制？因為韓國人認為真正的陪審制對","  於他們的國家來說是違憲的。日本為什麼不敢走陪審制？因為日本最高裁判所最後的判","  決認為，如果你今天一意孤行非要走陪審制，也有違憲的風險，這邊也請大院一併考量","  ，以上是我的報告，謝謝。"],["主席：謝謝張律師。","   接下來請本院賴委員香伶發言。"],["賴委員香伶：主席、各位學者專家、各位同仁。各位法界及對參審或陪審制度研議非常","  精深，在司改國是會議期間參與的這些先進，剛才聽了很多專業辯論的軸線，今天本黨","  團也特別請蘇縣長來代表我們提出了他的見解。以司法民主化的概念來看的話，國人對","  於司法的不信任確實來自於很多判案的結論和國民感情的落差，還有前面張律師也提到","  很多的判決沒有法的依據的話，你不能亂判的限制，所以這樣的一個客觀存在，在國家","  司法的認知裡面有很大的落差。從2017的司改到現在，我相信不會只有在參審或陪審的","  辯論有這種歧異，在其他的改革上也面臨很多的選擇，包括此時是不是成熟到我們可以","  再大步改革，或者是漸進式改革，或者是併列式的實踐。","   我之前在質詢司法院林秘書長的時候，我有一個用詞，他覺得我用錯，我說實驗這件","  事情是不是可以放在司法？他當然覺得我不能用實驗，確實制度選擇大概沒有這樣的可","  能性，可是司法院自己的版本有一個6年的評估期，我就一直在請教他們，6年評估之後","  你要回頭嗎？你要選新制嗎？這是我覺得此時在設計6年後就要先預想的狀況，所以才","  回過來推說此時這個參審的法條已經進入到前五條的討論、辯論，我們預想它實踐下去","  之後，這個司法改革的KPI是什麼？是在無罪定律的範圍，還是決策的一致性？國民法","  官和職業法官的這種經驗，到底你要拿什麼來說服國人，說這個制度下去對於司法改革","  已經達到我們預期的目標，所以這樣子6年後可以再進行第二次的6年？我認為司法院在","  這個部分還沒有取得在座各位先進或我們在立院裡面決心推動改制這件事情的一個重要","  目的，所以還是要請司法院多著墨。","   再來談陪審制度，大家都會說國民的素質和現在的法制教育夠不夠讓我們從一千多萬","  的成年人裡面去選任出陪審員，他們有沒有資格、有沒有能力、有沒有意願在斷這個案","  的時候，成為司法改革裡面的重要成員？我認為不管是年輕人在司法教育的落實，或是","  待會兒我們會請到公民老師更客觀的來講在學校教育這個部分，所以信任國人這個是無","  庸置疑的。我認為比較是陪審制度上路之後的配套規劃，今天有陪審會的專業者在這裡","  ，我們要很負責、很實務的去談，陪審制度在臺灣要用什麼方式才能夠成熟到大家覺得","  即使兩軌併行都不會是輕一方、重一方的偏好制，如果存有這種心態，我覺得制度大可","  再研議，再給一點時間都值得，而不是現在因為總統有一個國是改革的成績單要交出來","  ，所以我們司法法制委員會有這個必要和壓力要快速回應。","   我自己都還在期待如果陪審被辯論得更明確，包括剛才張律師都還覺得可能不是此時","  的重點，在法界的辯論裡面，還有什麼客觀的因素讓國人更期待我們在立法院，我們在","  法界，在大法官或者是檢察官自身的經驗裡面，進行這個制度改革的第一步？觀審要繼","  續嗎？還是參審了6年，給的明確指標是透過什麼樣的機制被國人信任？如果沒有，我","  覺得是不是採行剛剛講的，雖然你們覺得不太可能，就是一定本刑以上，因為現在只規","  劃到600件，600件在整個司法改革裡面要達到什麼目的，我覺得還是我剛剛講的，它作","  為一個實踐修法起點的經驗值夠不夠？如果不夠，陪審制能不能達到更大量，然後它的","  設計本刑上面是不同的？這兩個思維，我覺得國人再一次的面對或理解，還是有賴於各","  位先進和我們的承擔，以上，謝謝。"],["主席：謝謝賴香伶委員。","   請臺北律師公會司法改革委員會林俊宏主任委員發言。"],["林俊宏主任委員：主席、各位委員。很榮幸可以代表臺北律師公會司法改革委員會來這","  邊發言，其實看了討論的四個提綱我覺得有一點意外，為什麼這樣談？因為人民參審這","  件事情討論了那麼久，觀審早就已經被送入歷史的灰燼了，怎麼今天還要再討論觀審？","  這是我覺得很奇怪的一件事情。不過我還是簡單的提一下，其實我一直有一個難以理解","  的部分，所謂的觀審、參審、陪審，這幾個制度的名稱都沒有一個絕對，當然大家對於","  它的範圍有一定程度的理解，可是實際上真正的重點是在於職業法官的參與程度，我自","  己覺得大概有一些細部的差別，但是實際上的差別就在於職業法官參與的多和少。從比","  例上來看，當然參與最少的就是陪審嘛！那參審的話，職業法官參與的部分是中間。職","  業法官參與最強的，大概就是所謂的觀審或者是現在的職業法官審理制度。這中間會有","  很多的變形，每個國家都不太一樣，他們會因為制度上的差異和環境上的差異而做一些","  相關的調整，因此，我們直接很約化的說觀審是怎麼樣，參審是怎麼樣，陪審是怎麼樣","  ，他們的差異是什麼，優劣是什麼，這樣子的比較在實際上的意義，或者是說在我們制","  度選擇上的差異是什麼，我覺得太簡化了。","   我剛剛的分類是看職業法官的參與程度是什麼，因為職業法官參與程度這件事情，其","  實就是大家一直在提的司法公信力這件事情嘛！因為從過去以來，人民對於職業法官大","  部分是不太信任的，那這個不太信任的原因是非常多樣的，因此，我們覺得要開始調整","  職業法官在司法審判的參與程度，從一開始講觀審，雖然是讓人民進來，可是實質上還","  是職業法官在審理，這好像沒什麼太大的差異，最後當然就被淘汰了。後來司法院推出","  了參審，同時也有了陪審的想法，認為司法官儘量不要介入太多，讓人民好好的參與來","  決定這個案件的審理，我想這個就是司法院和人民之間或是陪審團協會或是剛剛一些專","  家先進最大的差異，一個是完全相信法官，一個認為應該不要太相信法官，所以這兩個","  是最本質上的差異。","   那我們到底要不要相信法官這件事情，其實我對於臺灣的司法體系，老實說，我們看","  到很多的冤錯案，我們看到很多的司法問題，不過也很老實說，其實臺灣整體的司法官","  的素質是好的，目前看起來，至少以法律人的角度來說，我們會覺得在過去的學業或者","  是在很多地方的表現上，大家相對來說是肯定的，我們司法官的表現是好的，我們司法","  官的素質也是好的，可是目前造就的狀況是，大家還是覺得我們的司法品質是不好的，","  為什麼好的人會造就出這麼不好的司法品質？其實是在於制度的問題嘛！我們的制度有","  很多問題，除了人民參審以外，還有其他該配套、該調整的刑事訴訟制度並沒有做相對","  應的調整，我們的刑事訴訟制度有假的當事人對抗制，我們的刑事訴訟制度有假的證據","  法則，這兩個是很關鍵的部分。","   我們的當事人進行主義，在前一次司改國是會議的時候就要改成當事人進行，但是大","  家操作的結果就是改良式的職權主義，我會這樣講。實際上真正的操作結果哪來的兩造","  對抗？中間到後來，法官還不是進來了？兩造交互詰問完之後，法官再進來職權訊問，","  那問完之後好像我前面問都是問開心的而已，我想實務工作者大概律師都很清楚，我們","  每次花了很多時間去問，問到後來沒有用，法官問了，就假的了。證據法則也是，我們","  沒有一個完整的證據法則，剛才其實很多先進都提到，我們的證據法則很空洞，很多東","  西都靠最高法院來補，那最高法院有時候又講得不太清楚，有時候也不太知道最高法院","  的標準是什麼。我們過去長期以來的慣習就是會很習慣的去相信一些筆錄的審判，我們","  都靠筆錄，讓這些筆錄可以很任意很快速的進到我們的法院審理，那筆錄進來的結果是","  什麼？代表了你被告的當事人沒有好好辦法去做詰問，反正法院就是看了筆錄書面審一","  審就算了，這是一個很糟糕的狀態。","   為什麼要引進人民參與審判這個制度？就我個人的理解，它就是一個制度的先行，當","  人民參與審判這個制度進來之後，你很多東西必須要做調整，前面有很多先進提到，其","  實人民參與審判制度是有很多的配套要去做的，前面進來之後我們開始要去走起訴狀一","  本，我們要有完善的證據法則，我們證據調查的制度要開始去做對應，所以在這個部分","  的話，人民參與審判是第一步，第一步做完之後的下一步，第二步、第三步、第四步，","  我想那是更重要的，如果人民參與審判制度不去進一步的確定清楚未來的走向，那你後","  面該怎麼走下去？我覺得都是個問題。","   在第二個提綱提到的是，我們要如何去彌補人民有沒有參與審判的法律教育素養，其","  實這個題目我更不懂了，因為人民參與審判基本上是希望素人能夠進來，為什麼他們需","  要有法律的教育素養？如果要有很多法律教育素養的話，我們維持職業法官審判就好了","  。我們需要人民進來，當然他是參與我們的審判，那人民參與審判的價值是在於他的日","  常生活經驗，他對於一般經驗法則的判斷，他對於事理的認知，那這些對於事理的認知","  ，我自己認為不管是法律人也好，非法律人也好，並沒有太大的不一樣啊！我們不是在","  適用法律，法律人只是法律上的專家，我們與一般人的差別是我們多唸了一些法律，可","  是我們對於事理的判斷真的有優於一般人嗎？我並不這麼認為。法官真的有優於一般人","  ，他的事理判斷能力真的特別好嗎？我不這麼認為。律師有特別厲害嗎？也沒有，所以","  在人民參與審判這個部分，我們必須要回歸到我們希望素人進來是代表什麼事情，他要","  協助我們去做判斷，而這個判斷不需要法律的專業知能，我們不需要這些法律，所謂的","  專業知識落差，我覺得這個提綱很奇怪。","   接下來我要講的是環境，前面有先進提到我們有沒有具備這個環境和條件，當然他可","  能對於陪審、觀審有自己的看法，可是他對於我們的司法環境是憂慮的，因為我們過去","  的法律文化可能沒有辦法那麼快的進到陪審制，在這邊我必須要提的是，為什麼我們現","  在的環境是長這樣？因為我們過去制度長這樣，我們過去的制度叫做職業法官審理制度","  嘛！那我們的司法環境一定會長成這個樣子，我們必須配合現在的審理環境，那大家就","  會長成這個樣子啊！在過去的審理裡面，我們不需要口頭講話，我們不需要有講故事的","  能力，因為法院只想要看書狀，當然大家就不會有這樣子的能力，這不是理所當然的事","  情嗎？可是將來在這個制度引進之後，我們的市場環境去做調整了，我們的法制環境調","  整了，大家會不會有這樣的能力？我相信會，一定會。實際上，臺北律師公會在當年觀","  審制的時候，其實就已經開始有陸陸續續的開設一些相關課程，對於相關制度的相對應","  需求及技術上的需求已經有在做準備了，這幾年刑事辯護律師協會也在做類似的事情。","","","   所謂法律文化這件事情會隨著我們的法律環境去做調整，如果單純以所謂的法律文化","  去拒絕引進人民參與審判這件事情，我覺得大概永遠都不用改了，因為我們的文化永遠","  都會長這個樣子，因為制度長這樣，我們當然不可能期待突然間會出現幾個特別會講故","  事的律師或是相關當事人，這是不會發生的。當然現在是有，可是普遍上大家就沒有這","  個需求，怎麼可能會有這樣的環境，又怎麼可能會有這樣的文化？所以我覺得需要在這","  邊考慮，當然法律文化在這邊是個重要的事項，可是當你的背景及司法制度出來之後，","  環境自然會改變。以律師的角度來說，我們必須要在法庭上生活，必須要在法庭上生存","  ，如果我沒有能力在法庭上生存的時候，我就會被淘汰，所以我當然必須要融入這個環","  境，我必須要去學習怎麼說故事，我必須要去學習用白話的方式讓陪審員知道我講了什","  麼，到底發生了什麼事情，所以這個部分，可能我們要好好想一下，而不是單純用所謂","  的法律文化來做為拒絕的理由。","   最後，因為時間到了，我講一點點就好。對於司法院的版本，有幾個部分我可能要特","  別提一下，我覺得這個版本裡其實有很多部分是特別不合理的，第一個是採取觀審，觀","  審最大的問題是所謂的權威效應，這個部分之前的先進都有提到，司法院的版本跟實際","  操作的結果，我們特別注重權威效應，為什麼？因為我們很愛中間討論，每次調查證據","  ，一個程序結束之後或調查證據之後，馬上就要中間討論，馬上就讓法官帶著所有陪審","  員去小房間裡談剛剛看到了什麼，每次都要跟他們講應該是怎麼樣，剛剛其實有先進提","  到活動污染源，對，我認為就是活動污染源，老實說，我認為就是。我過去也參與非常","  多次這樣的模擬，我們認為很多狀況確實就是被法官所引導，很多的狀況就是改變了，","  所以這個部分我認為其實是有問題的。","   至於證據調查部分，剛剛先進也有提到，其實我們證據調查是很亂的，因為我們的證","  據法則沒有做相對應的調配，所以很奇怪的就是在審理過程中不斷地在提示證據、提示","  筆錄，請我們的陪審員、觀審員、國民法官不斷地在看筆錄，我們到底是要國民法官聽","  證人講話還是看筆錄？所以在司法院的版本裡，我覺得根本就是莫名其妙！","   證據開示的部分也是如此，剛剛先進也有提到，我覺得證據開示是一個很基本的概念","  ，就是要讓兩造可以在法庭上對抗，尤其是被告要能夠在法庭上答辯，你要有東西給人","  家，要拿資料給人家，讓他知道你到底憑什麼告他，你憑什麼起訴他，又憑什麼判他罪","  。拿資料這件事情，我不知道為什麼司法院希望設這麼多的門檻，這個不是最基本的概","  念嗎？要讓被告拿到一個完整的資訊，讓他可以好好答辯，為什麼在這個部分還要去考","  量？因為他可能會說故事，那檢察官不會說故事嗎？大家都在說故事啊！所以你在考量","  這件事情的時候，另外一個想法是要站在一個公正的立場，要讓被告能夠取得完整的資","  訊，讓他好好地可以去做答辯，但是司法院的版本連這一點最基本的都做不到，還希望","  做各方面的限制，這個我也覺得非常奇怪。","   以上先報告到這邊，謝謝。"],["主席：謝謝林律師。","   林律師，請容我解釋一下，今天提綱部分的大標題就是「提升司法公信」，下面的提","  綱只是供參而已。我們在一開始開會的時候就講了，發言的內容不限於那些，只是我們","  在開公聽會的時候，徵詢了與會的學者專家，他們可能會表達的內容是相關的，所以為","  了尊重學者專家的意見，我們把這部分納入。至於您剛剛提到觀審制這個部分，這是有","  緣由的，因為上個禮拜本院已經安排了司法院的參審制度的議程，下禮拜還要再排，所","  以我們唯一的機會是在確定制度之前。因為這個制度的影響很深，不會因為觀審已經走","  入歷史，然後現在要採參審制就不去管觀審了。在這次訂定的制度裡，我們希望各方對","  於任何有助於提升臺灣司法公信的制度都能夠納入，所以才會把它也納入供大家討論，","  這個要先跟大家解釋一下，希望不要有誤會。","   接下來請司法改革國是會議委員張靜律師發言。"],["張靜律師：主席、各位委員。我是民間司改會的成員，也是2017年司法改革國是會議的","  委員。因為時間的關係，我就只談我所提供資料裡的小節部分。","   民進黨過去一向都是支持陪審制，不管是他的黨綱還是蔡英文的十年政綱都是支持陪","  審。當他們執政以後，在蔡英文2016年5月至2018年11月第一任總統任內的前二年半，","  雖然不反對司法院的參審制，但也沒有非採行參審制不可的統一見解及決心。民進黨在","  2018年12月到2019年底，因為地方公職人員選舉大敗，同意參審制與陪審制兩制並行。","  2020年1月以後，民進黨中央公職人員勝出，開始堅持採取參審制，就是國民法官制，","  但我相信民間都是普遍支持陪審制。","   我在臺灣推陪審制是從2010年的白玫瑰運動開始，我忘記是2011年還是2012年，我第","  一次為陪審制公開演講，第一站是澎湖，我早上就到澎湖，演講是下午，中間我在澎湖","  的馬路上抓了路人就問，當時還是觀審制的時代，我抓了路人就問他支不支持、瞭不瞭","  解陪審制度，他們都不認識我，可是每個人的答覆結果都是支持陪審制，澎湖的鄉下耶","  ！我後來又再到澎湖一次，是陳光復縣長請我給澎湖縣的公務員演講陪審制。我也去屏","  東枋寮的鄉下講陪審制，也到臺東、高雄的空大去講陪審制，我到各地去講陪審制，人","  民非常支持陪審制，這是我所瞭解的，至少我做了實地的調查，實地的去看各地的情況","  跟人民的互動。","   民進黨對於陪審制主要的批評是成本過高或比較高，其他我不覺得有太多負面的批評","  ，負面的批評大部分是來自學者，民進黨反而認為那是一個好制度，否則在他還沒有執","  政之前，為什麼從來都是主張陪審制？我聽到不只一個人講，好多人跟我講，現在臺灣","  不適合陪審制，所以我們司法院要推出這個版本是先求有，再求好，這是我經常聽到的","  話。","   各界對國民法官制的批評，當然包括，台灣陪審團協會，這些批評包括，第一，國民","  法官制是一個假改革，不是真改革。第二，職業法官必然會主導審判，因為權威效應。","  所以過去當過最高法院法官的葉賽鶯法官為文時曾提到一個比喻─3個大野狼跟6個小綿","  羊關在一起，誰會聽誰的？我想這個很清楚了嘛，今天是10個小綿羊也好，20個小綿羊","  也好，3個大野狼一定還是會把他們吃掉的。第三，浪費3個法官的人力，法官還要寫判","  決書，不但無法解決法官過勞的問題，反而更增加法官的人力及時間成本。第四，貪污","  法官、恐龍法官及打手法官的弊端沒有解決，人民依然不會相信司法。","   至於國民法官制草案，我看了之後大概提出幾個問題，第一個是職權進行主義的復辟","  。92新制的時候，刑事訴訟制度在92新制時改採改良式的當事人進行主義，92新制到現","  在施行了18年，但是職業法官真正遵行改良式的當事人進行主義本來就不多，我在大概","  七、八年還是十年前曾經講過，臺灣的法官真正採用改良式當事人進行主義的最多百分","  之十，也就是大家都不遵守。李茂生教授聽到我的說法時曾表示哪裡有百分之十，最多","  百分之一，也就是大部分的法官其實都不按照改良式當事人進行主義，都是在職權進行","  ，不管法律怎麼訂定，都採職權進行。在當事人進行主義之下，是由檢察官及被告律師","  主導調查證據，法官本來應該僅是補充性、輔導性的角色，但是法官大多習於過去的職","  權為調查，就形成4個打1個被告或證人的局面。今天國民法官制法草案第七十六條規定","  ，國民法官可以直接訊問證人、鑑定人、通譯及被告，不啻職權進行主義的全面復辟。","  所有法官都可以問證人，還叫做什麼當事人進行主義，狗屁，那就是狗屁了。","   第二個是學歷優越的歧視，國民法官非高中學歷不可擔任，這次在草案第十四條第十","  二款明文排除國中、國小學歷及不曾上過學校的人民，但是我請問大家，錢穆、王雲五","  、王永慶是小學都沒畢業的，但見識卻勝過上過大學、研究所的人，有些案件，越是學","  歷低下的社會工作者，比學歷高的人更有見識，明文予以排除，除了歧視外，能做什麼","  解釋？我們臺灣人就是太重視文憑、太重視學位、太重視學歷，其實像現在5歲小孩玩","  手機、玩電腦的能力遠超過我們這些學者專家、60歲以上的老頭子。","   第三個是開示證據的繁複與冗長，三階段的證據開示，大家都講過了。","   第四個是國民法官容易受職業法官的不當干預，中間討論及終局評議不在公開法庭行","  之，這是非常危險的。","   第五個是適用法律及死刑以外的量刑非人民能力所及，人民因為沒有法律專業訓練，","  沒有能力跟法官一起適用法律及量刑，除了死刑以外。美國的陪審制，其實在最近這些","  年來，大部分的州有滿多都改為陪審制的陪審員可以就死刑的量刑來做評議。","   第六個是職業法官可能會陷入書寫自己不同意判決結果的判決書，因為國民法官都評","  議無罪，職業法官即使評議有罪者，還是為無罪判決。此際，職業法官都認為有罪或者","  受命法官認定有罪，還是要寫一個無罪判決書，這個違反人性，要求法官要做違心之論","  。","   至於陪審制的優點，包括：第一，陪審員只認定事實，只要符合法定條件、資格的人","  民，無需準備就可上路。第二，只須一位承審法官負責訴訟指揮及下達指示，無須事先","  看卷也無須寫判決書，節省法官的人力及時間成本，大量減少過勞及過勞死的法官。第","  三，對陪審團評議無罪判決案件，檢察官不得上訴，解決檢察官濫行起訴及濫行上訴的","  弊端。第四，因為職業法官不再負責認定事實，不再背負恐龍法官、貪污法官、打手法","  官的惡名，也避免了人情、金錢及政治的壓力與干預，法官輕鬆又受人尊重，在法庭上","  也不會再罵人。第五，因由人民負責認定事實，人民比較會相信司法，這是人民判的，","  司法威信及公信力會迅速回升。第六，人民比法官遵守無罪推定原則及依證據裁判，冤","  案必然會減少。這個我要特別強調，因為法官辦案久了就都麻木了，辦了幾十年，都認","  為被告有罪，這種有罪推定在臺灣的法院是天天發生！第七，12個人民的經驗及常識一","  定比1個或3個法官豐富，認定事實會比較正確。","   總結今天的結語，為何只能先求有再求好？我特別提到孟子滕文公下篇，孟子曰：「","  今有人日攘其鄰之雞者，或告之曰：『是非君子之道。』曰：『請損之，月攘一雞，以","  待來年然後已。』如知其非義，斯速已矣，何待來年？」也就是有個鄰人每天偷一隻雞","  ，人家告訴他這是不對的，他說那我改每個月偷一隻雞，如果是不該偷雞，從今天開始","  就不該偷雞，而不是經過一段時間才不該偷雞！","   以上是我的報告，如果大家都認為陪審制好，現在就可以採行，臺灣人民絕對接受，","  也絕對有能力來做審判。謝謝。"],["主席：謝謝張律師。","   接下來請陳委員椒華發言。"],["陳委員椒華：主席、各位學者專家、各位同仁。今天來參加公聽會表示意見，我是支持","  陪審的。我自己過去在蘇煥智縣長任內也有一個案件─永揚案，是廢棄物掩埋場的案子","  ，這個案子從地檢署到法院一審、二審，花了非常多的時間，為什麼會花非常多的時間","  ？是因為這些專業環評、環評書件或者是地下水的調查、斷層的調查等等，審理的法官","  或是檢察官都不是相關的專業，所以就開了非常多次的庭。當時我也不清楚法官到底懂","  不懂，在地檢署的時候，因為有調查的程序，所以有比較多機會能夠讓檢察官比較清楚","  這些專業環境的審查內容，但是在法院部分，因為法官的專業度不足，我不清楚當時為","  什麼沒有找我們去瞭解，但那時候我深深覺得法院的審理讓本席真的非常痛苦，我那時","  候大概有罹患胃潰瘍，體重也減輕了，當時的那個案件就是屬於環境案件。","   為什麼我會覺得陪審制是重要的？因為現在除了重大的刑案，我們建議可以採用陪審","  制外，對於一些環境犯罪的案件，希望也能夠採用陪審制，它的好處就是陪審制可以納","  入相關的國民法官，他們本來就有這些專業素養，也可以納入環保團體的成員或是比較","  關心環境的成員，甚至也可以有開發單位的成員，他們在討論的過程當中，就可以比較","  快速地去釐清一些剛剛本席所提到較具專業或較難瞭解的部分。像這次桃園觀塘藻礁就","  是在中油天然氣接收站，中油施工意外造成500年才養成的藻礁破壞掉了，也造成一級","  保育類動物死亡，有0.5公頃面積受到破壞，所以如果未來這種案件有納入陪審的話，","  我想就比較容易透過陪審制讓這種案件很快來釐清，讓民眾可以更清楚這種案件不會延","  宕很久，應該會比現在的審查制度要好。所以我想人民參與審判還是會有很多好處，因","  為我們在學習過程中，我們在學校的過程，在司法這邊的訓練或教育其實是比較少的，","  尤其是在我這個年紀的時代。如果我們來推行陪審制，我們的國民未來就有越來越多機","  會能夠對司法了解、對司法關心，讓我們的司法制度可以更健全，可以避免現在大家對","  司法信任度過低，可以讓它更提升。以上是我的想法，請大家參考，謝謝。"],["主席：我們上午會議進行到所有與會學者專家都發言完畢為止，因為已經到了中午，各","  位桌上都有餐點，請各位不要覺得拘束。因為我擔心如果按照原來的議程安排，中間會","  休息2個多小時，與會的學者專家可能都很不方便，所以也請列席的行政官員見諒一下","  ，我們中間就不休息，你們也不用客氣，請直接用餐，這樣可能比較能有效率的進行。","","","   請司法院模擬審判／國民法官候選人劉俊奇里長發言。"],["劉俊奇里長：主席、各位委員。很榮幸我也曾經擔任過國民法官的候選人，因為那時候","  剛好是我們文山區和大安區的里長，以及我們推薦的一些仕紳去參加，我剛聽到很多專","  家學者的發言，感覺大家是法律本位的高來高去，如果各位也要講金融的話，我也可以","  跟你高來高去，我本身是財金系的兼任講師，我在銀行工作了20幾年，我跟各位講，其","  實在市場上沒有專家，2008年金融海嘯的時候，我在台北富邦擔任財務管理的主管，很","  多民眾，包括律師上了法庭來告的時候，我去現場參加，他說你這個專家怎麼害我輸錢","  了？所以他罵我一句話「專家就是專門欺騙大家」。所以我今天跟大家報告，如果專家","  都用本位主義來思考專業的問題的話，顧立雄不會去金管會，過去民進黨執政的時候，","  國防部裡面也有文人、非軍人出身的，我想很多東西不要用本位主義來思考，我不具有","  法律專業，所以我不談那些東西。","   那一天我在參與的過程，我跟各位報告，我感覺法官對我好客氣，給我的印象跟過去","  完全不一樣，以前我在地檢署也出過庭，在法院也出過庭，可能是案件太多了，我發現","  70%的法官、檢察官情緒管理都不好，而且還會恐嚇，今天我是以證人身分出席都還會","  被恐嚇，搞到後來我都擔心被告，所以法官、檢察官就說「你跟我講重點」，用這樣的","  方式來講。所以，不管是參審，或者是早期的觀審，或者現在講的陪審，我大概做了一","  些功課，我認為在我們這個情理法的社會觀感上，這是立意良好的，但是在那兩場的情","  況下，我感覺會誘導國民法官。第二個，可能會失去一個意義，就是我們變成是背書者","  。當然，不是說所有的法官都不好，你有專業，你對人情事理應該都有判斷力，但是我","  覺得民主的社會，蔣介石從來沒想過人民有機會來直選總統，我們也走到這個地步了，","  所以我們以民主的角度來看這件事情，包括幾年前我也參加了一個民間團體叫做「負數","  票」，剛剛賴委員也在場，我們在市政府的時候，柯P很贊成，人民除了投贊成票，如","  果這兩個候選人我都不喜歡的時候，我只能含淚投票，第二個我只能放棄投票，為什麼","  我不像聯合國秘書長，我就有一個負數票，一個反對的權利，一人一票？很多專家學者","  批評這個東西是兩票，不對，一人就一票，我不想投正票，我可以投反對票，這樣子候","  選人可以端牛肉，我覺得我們是走民主的制度，我也不是陪審協會的人，所以各位不要","  誤會，我不贊成太激烈的二分法，我覺得移植新制度不能硬套，應該參酌國情。第二，","  我們看到剛才不管是7比7也好，或者9比7也好，我覺得為什麼陪審制沒有在實施試辦的","  過程當中，為什麼只試辦觀審和參審？這是我的個人認知。","   最後，我想簡單提一個東西，社會在進步，我覺得很多政府所做的一些政策和措施，","  有些大院的立法委員已經離開了，現場還有人聽到，包括主席，人民不是傻瓜，不要把","  人民當傻瓜，政府的政策，包括立法機關所投票出來的這些民意代表，我覺得不要用政","  策與政黨的思維去限制人民所有的事情，在進步，我看到很多律師比以前的想法更好，","  很多律師很會講話，這不是不好的事情，以前律師不太會講話。第二，很多律師、法官","  和檢察官，我最近就有一個司法案件在訴訟，是屬於妨害名譽的案件，我覺得情緒管理","  未來對於律師及專業法庭的判決是好的事情，既然未來有可能走到我們主任檢察官講的","  很遠的事情，為什麼不能同時試辦看看，讓民眾去參與、去討論看看陪審及參審，以及","  我們修改之後，適合我們國情的，不管專業名詞是陪審或參審？以上是我的一點意見。","",""],["主席：請國立曾文高級農工職業學校郭孟佳老師發言。"],["郭孟佳老師：主席、各位委員。在場應該是我跟里長最素人，各位都是在司法及立法界","  非常重要的前輩，或者是臺灣現況的舵手。我是郭孟佳，目前在曾文高級農工職業學校","  擔任公民與社會科老師，我同時也是國教署的公民與社會學科中心的行政組長，以及公","  民與社會學科中心的種子老師跟性別平等教育資源中心種子老師。為什麼我想跟各位講","  這些東西？因為大家從頭到尾在討論的可能是司法及立法的狀況，其實都忽略了我們在","  談法律改革的時候有一個非常重要的東西，就是我們的基石，叫教育，法治教育的過程","  是什麼。我收到的的確是厚厚的一本不同版本、不同案的東西，我很努力看，但其實沒","  有那麼多時間可以看完，我想從教育這個部分來跟大家談談我們該怎麼做。法條變了，","  它可以讓我們社會進步，但是社會進步其實要透過教育來把它落實下來。公民教育是什","  麼？我剛剛跟同研究所的學妹賴香伶委員聊天，她問我高中公民教育在學些什麼？包含","  司委會的各位委員，其實跟我們高中公民教育連結很深，我們透過這個部分上面有些了","  解。稍微跟在場各位及主席分享一下，其實我們要談是政治、法律、社會及經濟，這其","  實是一個很大很大的東西，我們在談這個過程的時候，其實我們儘可能把社會現況跟孩","  子分享。因此，我前幾天開始跟我的學生說我要去立法院參加公聽會，同學們很緊張，","  問我立法院不是吵架的地方嗎？我就說：是啊！於是學生又問：老師，你需不需要保險","  ？甚至還有學生問：老師，你要不要發表不自殺聲明？還有，你要去立法院的哪個公聽","  會？我說：是司法及法制委員會，於是他們就開始上網查。然後他們發現裡面有國民黨","  和民進黨，接著就問我會不會很危險？","   為什麼學生會有這些恐懼或想法？我覺得這點很有趣，這些到底是怎麼產生的，或許","  大家可以想一想。剛剛我跟林俊宏律師聊了一下，其實我們高中公民老師跟民間司改會","  有很多的合作，在剛開始run模擬法庭的時候，老師們就親自下去玩陪審制，也帶領學","  生玩陪審制，但最近因為有了國民法官的制度，我們自己也run了國民法官的制度，同","  時也帶著學生玩了國民法官的制度，這可能也是我今天會來這裡的原因吧！因為這兩種","  不同的制度我們都玩過了，如果我們的想法和司法院不一樣，以後司法院會不會不願意","  幫我們辦模擬法庭啊？如果我們的想法和民間司改會不一樣，以後我們要合作是不是很","  難呢？有沒有發現我們內心的擔憂和恐懼都產生了，不管是孩子們的，甚至是老師們的","  ，這部分的原因又是什麼？我覺得委員們和大家都可以去想一想，很大部分的問題就是","  來自於彼此的不瞭解與揣測，很多資訊不對稱，甚至還有很多來自媒體給我們的想像。","","","   我大概說一下高中公民與社會課中有關法律的部分在上些什麼，我們會談法律要怎麼","  制定、修改、適用、解釋甚至是怎麼廢除，也會談憲法對人權的保障要如何落實，就因","  為會談到如何落實或實踐保障於是我們也談行政法、行政原理以及行政程序。另外，我","  們還談到刑法，像是剛剛大家談到的無罪推定、構成要件、罪數、被害人與被告的權利","  保障。接著我們還談到民法，也談了最近的兒少法，有沒有覺得很恐怖？但我們談了這","  些東西。談了這些東西之後，我們到底有沒有辦法真的讓他們在接受教育之後，再把這","  些帶到社會上落實？","   不曉得大家有沒有注意到今年學測考題中有道公民的法律題造成了法律界老師和公民","  老師的論戰？如果大家都注意到的話，就很有趣了。公民教育所教的法條無效和撤銷，","  兩者的差別是什麼，雖然公民教育不會教這麼多，但很多同學就望文生義了起來，那到","  底是什麼？意思上其實是不一樣的。在這個部分，我們的教育、法制以及我們的人民要","  到哪裡，要落實被談到的這些其實是很重要。","   公民教育其實不談填鴨式的教法，也不告訴同學法律第幾條是什麼，相信在座的律師","  甚至是法官們也沒人背得起來，但我們希望能和孩子對話，我也從來不覺得自己是權威","  。我已經很少被叫老師了，他們都直接用「孟佳，我跟你講一件事……」、「老大，我跟","  你說……」，害我都覺得自己到底是在校園行走，還是在江湖行走。不過，我覺得這是好","  的，因為我們透過與孩子的對話，孩子們知道我們和他們並沒有距離，於是「權威」就","  慢慢地被消除和瓦解了。","   我們希望能教育孩子們守法，孩子就是未來的公民，所謂的「守法」要談的到底是什","  麼？並不是服從，而是讓他們瞭解什麼是法律，法律存在的目的是為了維護人性的尊嚴","  。這些東西怎麼來？是我們出個「什麼叫做守法？」的考題，然後從A、B、C、D來選嗎","  ？不是，而是大家討論和感受來的，也是對話建立起來的，是一種互相的尊重和理解。","  我覺得法制教育是教育深耕也是生根的開始，同時也是法律未來之所以可以走得更多的","  開始。","   接下來兩張投影片的字有點小，但會將它列在書面資料裡，還請各位看看，裡面是我","  帶著孩子參加陪審制和參審制後孩子們給我的反饋。我試著把它分在不同的項目裡，有","  人感到擔心、有人感到害怕，甚至有人在陪審制中擔心自己判錯了，甚至還有人指責某","  人是鄉民正義。鄉民正義代表著什麼？代表他被媒體影響了，這在陪審制和參審制都有","  可能產生。他們還覺得法律人講話怎麼那麼假掰、這麼難懂，甚至還出現了剛剛張靜律","  師提到的問題，如果不採陪審制的話可能會產生什麼問題？我認為這個問題在陪審制中","  可能會出現，也就是在法官的角色裡，學生會懷疑會不會出現我們覺得有罪，但法官卻","  覺得無罪的可能？這時法官要怎麼判刑，以及法官會怎麼寫判決書？我認為這個部分恰","  恰表示我們需要溝通和對話。","   在參與國民法官參審制的過程中，我發覺學生某些有趣的東西，他們可能會覺得自己","  當上法官了，因為名稱可能不一樣了，不但不一樣了，還覺得自己帶有法官的視角。帶","  著法官的視角就讓他們覺得很有壓力，但也讓他們自覺要更加謹慎。他們會覺得自己可","  以和法官有些討論，這樣的討論是法官可以影響我，而我也可以影響法官，所以他們會","  告訴我：老師，有時候我和法官討論起來，法官也沒那麼恐龍。學校在辦理國民法官參","  審制的時候，曾邀請臺南地方法院的陳欽賢法官來帶領我們，陳法官用非常簡單、直白","  且口語化的方式，把法律講給孩子聽，讓孩子有了一些想法和改變，我覺得這個部分就","  可以回應到剛剛大家討論的─法官的樣子或樣態。","   另外，也有參加參審制的同學回應我，如果他今天判錯了，以後人民會不會稱他們是","  恐龍陪審團？大家可以發現，在我過來之前，每個人對我所有的想法都會問，你是支持","  陪審制的還是參審制的？好像大家都是先射箭再畫靶，似乎說陪審制就是好朋友，說參","  審制就不是好朋友。我們的改革到底是要逐步調整？還是要像鐘擺一樣，先一步到位之","  後在彼此慢慢去找適合的地方？這些東西我們都要經過討論。","   我覺得「恐龍法官」這句話是有問題的，因為恐龍絕對不會只有法官而已，理盲也絕","  對不會只有人民而已，所以這真的要符合我們的設計，但我們的設計是什麼？剛剛聽到","  很多專家學者提到……","   可以再給我兩分鐘嗎？還是我現在就停下來？"],["主席：還會有第二輪，請你在一分鐘之內用很簡短的話結束。"],["郭孟佳老師：好，我舉個我們老師間的例子，今天有很多人對教育有所懷疑，因此我們","  就讓孩子上台教書好了。當我們讓孩子上台教書時，我們老師在台下打分數即可。打分","  數就像量刑，但是大家如果上過大學都應該知道，我們最討厭這種老師了，從頭到尾就","  是要求我們報告，報告完之後老師要打分數，都不跟我們溝通和討論，於是就覺得這個","  老師是有問題的。","   我們有個孩子說：老師，如果採用了參審制之後，法官就好輕鬆，我覺得法官要減薪","  ，因為他在旁邊聽一聽就好。這讓我很驚恐，孩子們竟然會有這種感覺，但也讓我去思","  考我們在法律上的參與到底是什麼？名稱、制度或配套，那些東西我們都可以討論，但","  我覺得很重要是對話，亦即如何讓法官和人民盡情對話，這樣子才能彼此調整和改變。","  以上，謝謝。"],["主席：謝謝郭老師。","   接下來請本院的邱委員顯智發言。"],["邱委員顯智：主席、各位學者專家、各位同仁。聽到老師的發言很感動，但你的孩子們","  應該知道時代力量這個政黨吧？不是只有國民黨和民進黨，因為我們在年輕人裡的支持","  度還滿高的。","   上週我們審到司法院版本的第五條，我覺得這條的爭議真的非常大，所以真的要三思","  。第一個部分是，去年送來版本的適用條件是七年以上有期徒刑之罪，我們這些職業律","  師都非常清楚，事實上臺灣七年以上有期徒刑之罪的案件量就已經不多了，不知道大家","  曉不曉得，臺灣每年的刑案是20萬件，如果按照司法院原來的版本，可以適用國民參與","  審判的就有一千兩百件左右，這點秘書長也談過。結果今年送來的，司法院又把門檻提","  高到十年以上有期徒刑之罪，能夠適用的案件在20萬件中變成只有五、六百件。","   相信今天的與會來賓和專家學者的共識，是要讓人民參與審判的這個制度能在臺灣這","  塊土地上施行，不管是陪審制或參審制。但我也相信，如果我們真的要做這件事，而不","  讓它就只是一個櫥窗而已的話，20萬件中要適用的不可能只有五、六百件。今天我的女","  兒也是小學一年級，如果我女兒真的問我：爸爸，要讓人民參與審判，但案件量為什麼","  這麼稀少？我還真的不知道該怎麼回答。","   其他沒有實施陪審制而實行歐洲參審制的國家也不可能這樣做，我在德國的親身經驗","  是，一走進法庭，如果要參審就是各庭都有參審，不會有那麼少的狀況。但按照司法院","  所提版本，臺北地院一年只會有40件能進行所謂的人民參與審判，所以我認為這個制度","  並不是要讓人民參與審判，而是不想讓人民參與審判。","   我覺得這是一個最值得深思的問題，上禮拜我問秘書長，為什麼要採取這個制度？為","  什麼要用這個日本的制度？他說是基於國情，因為日本與我國的國情相似，但我完全無","  法接受。今天不管是臺灣的法律人，還是關心臺灣人民參與審判制度的人，都非常清楚","  這個制度事實上是源遠流長的，包括歐洲和美國等多國都採用這樣的制度。秘書長認為","  我們一定要參考日本的制度，而且上午鄭文龍律師找來的資料也提到，日本在刑事起訴","  之後，其判罪率是99.5%，而無罪率則只有0.5%，如果是這樣的狀況，相信臺灣的人民","  也沒有辦法接受。即使要採參審制，為什麼不去參考德國或法國的制度，而一定要把日","  本的制度放進來？就是因為日本每年的人口比我們多，但也只能夠審1,000件，所以臺","  灣也要比照辦理，適用的是十年以上的有期徒刑之罪。","   第二個問題是，在個案討論裡，當這個制度運作下去會遇到非常多的問題，相信很多","  的專家也都有提到。比如證據開示制度，既然都已經是十年以上有期徒刑之罪，這已算","  是非常嚴重的罪，甚至很多都要判死刑，但被告卻沒有辦法拒絕適用這樣的制度。依照","  時代力量陪審法的版本，要不要適用陪審制是有辦法拒絕的，但司法院的版本卻沒有辦","  法拒絕。如果沒辦法拒絕，在證據開示的部分就應該完整地告知對方被起訴了什麼，但","  這點也沒有。","   下一個問題來了，證據調查的方法其實是這個審判制度最核心的問題。對於昨天司法","  及法制委員會在質詢的磐石艦，大家都在問國防部到底要用什麼方式進行調查？但國防","  部卻答不出來，為什麼？因為國防部根本就不是從事專業調查審判的單位，沒有調查證","  據的人，怎麼會知道該如何調查？就只能隨便亂調查。到底A軍官和B軍官是不是每天都","  在串證，而且就算串到瘋掉也沒人知道。","   在文明的體系裡就是要把調查的方式說清楚，現在司法院提出的國民參與審判制度的","  版本就是把過去那種偏重筆錄（全部的人都在看筆錄）的方式移植到這邊來，再以職權","  的方式去進行。我必須要說，這個制度實施後，被告不能拒絕，所以問題可能會比現在","  的還糟，在本來的狀況之下，由職業法官審判搞不好還比現狀好。制度改變後，只有那","  五、六百件非常嚴重的犯罪可以進去，且被告也不能拒絕。在這個審判體制裡，不管是","  證據的開示，還是調查的方法，甚至包括更嚴重的中間討論，這點上週也講過，司法院","  要就程序和實體上去說明，不可以在公開的法庭講……"],["主席：邱委員，時間超過很多了。"],["邱委員顯智：我再一分鐘結束。中間討論幾次都沒有限制，也隨時可做，如果我是老師","  的話，法官可以說，現在先暫停到旁邊的小房間談，既不公開也不透明，且被告、檢察","  官及律師也完全看不見。剛剛有律師提到，這根本就是權威式的說法，也完全不會受到","  任何監督，就在小房間裡進行中間討論。我覺得這個問題會非常大，因此認為這真的要","  三思，而且法案通過之後，能夠適用的範圍相信會少到讓人民一點感覺都沒有，反而會","  覺得，這樣的作法就是不想要讓人民參與審判。"],["主席：謝謝邱委員。","   在行政單位回應之前，請最後一位民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。首先還是要肯定司法院在新會期把人民參與審判制度","  提出來，並成為司法院的唯一法案，也感謝立法院願意審查這個法案。這個法案確實有","  帶頭的作用，這點大家剛才都講過，諸如國民主權、司法民主、提升人民對司法的信賴","  。在此我要稍微講一句，大家都說人民對司法的信賴很低，也講到恐龍法官（當然這個","  名字不好聽），但是除了媒體有這樣的報導以外，真正進出過司法的人民，有冤錯案的","  人民其實會有很大的痛苦，當然，媒體的報導時有誤差。","   我剛才聽大家講，人民參與審判制度本身會牽連到很多制度，其中包含直接審理、延","  遲審理、起訴狀一本主義，會比較重視證據法則，或者是集中審理，法律不管是在判決","  還是在法庭上都會比較白話，這些都是它的好處，我就不多說。我要講的是，剛才有兩","  位學者提到一些制度，譬如孟老師和鄭老師就提到，包括證據法則、在法庭上是否能夠","  真正的對抗，以及法學教育的提升等，人民參與審判制度往前走後，會帶動很多配套的","  處理，所以這就是它的意義。然而大家都有本位的一面，較喜歡陪審的人，就會說陪審","  有比較多的優點，而缺點比較少；比較支持參審的就會說，參審制有很多優點，所以缺","  點就不重要。但就以配套來講，難道證據法則在參審就不重要了嗎？難道對等不重要嗎","  ？難道法學教育不重要嗎？事實上，還是一樣的重要。也就是說，如果人民和法官一起","  參與討論，但人民卻不太瞭解，請問這樣的意思是什麼？是3個帶著6個走嗎？所以，這","  其實也很重要，而且也一定會帶出改革，從正面來看是這樣。","   接下來我要講的是，司法院不採英美已經實施數百年的陪審制，只選擇日本自2009年","  開始實施的日本裁判員制度，但我真的不知道為什麼為一定要這樣？當然，這個制度和","  陪審制已經很接近了，這兩個制度在國民法官挑選的過程、審理的過程以及準備的時間","  上其實都很像，比較重要的不一樣，也許是在審理的程序上有一點點的不同，評議也有","  所不同，但是許玉秀前大法官也提到，不管是7比7還是9比7，其實在司改國是會議裡都","  充分討論了，也確實有不同的意見。坦白講，就算下午再繼續開會，我也可以講出很多","  不同的優缺點。因為我比較後面才發言，我剛才很認真看了今天司法院提出的文件，從","  第6頁到第8頁，他也提出了參審、陪審、觀審的優缺點，固然有些說明不一定很合理，","  但姑且不論，確實有很多優點跟缺點。但是我要問的是，既然它們都有優缺點，但都可","  以再加以改良，為什麼獨獨選這個？我們在2018年也拜會過許宗力院長，他講不出一個","  所以然。我很不客氣講，司法院在第2頁到第4頁講的這些理由，也都只是站在參審的立","  場在講陪審的缺點。","   接著來看我的PPT檔，這個部分其他學者專家有稍微提到，司法院的國民參與刑事審","  判法草案有規定六年的整體性評估，及未來法律修正、有關配套措施之建議案等等。我","  把它稱為「試行」，名稱要怎麼稱呼沒有關係，日本也是從2009年有五年的時間，韓國","  也是這樣，從2008年有一段時間的評估，再加以改進，我想臺灣也不例外。既然是這樣","  ，為什麼就先排除掉其中一個制度？我看司法院的這些文件裡面提到民調、模擬法庭。","  請問大家，如果民調那麼清楚，如果模擬法庭這麼清楚，就不用再評估了，因為就已經","  評估，已經很清楚了，人家的裁判員制度有哪些好、有哪些不好，你就可以提出一個不","  用再評估的制度。但不是如此，既然是這樣，剛才老師說要對話，這就是對話，就是經","  過一定的過程，大家來對話，也可能有不同意見。既然是這樣，為什麼不是二案試行？","  為什麼有時候人民對於法官會覺得不太滿意？就是因為你沒有民主的基礎，在這樣的概","  念之下也一樣要問司法院，你憑什麼幫人民決定？你可以列出很多理由，然而我反對你","  的，你給我一小時，我也可以講出其他理由給你聽，但這個沒有意義。","   既然我們都承認我們的民調基礎會被影響，我們承認模擬法庭有其期限性，有其不太","  準的一面，我們需要用真正的案件去試行，這個不會影響人民的權利，我想這個制度各","  有優缺點，那麼我們怎麼樣經過六年以後再加以處理？","   我現在的資料都是引用司法院網頁的資料，日本學者表示，2009年日本沒有採行陪審","  原因之一是日本的人民對法官相當信賴；反觀韓國雖然是採觀審，但性質比較像陪審，","  因為韓國也是人民不信賴司法；而臺灣也是人民不信賴司法。","   我們往下看，剛才鄭老師跟鄭律師好像對於日本的部分有些爭執，但是我們客觀來看","  ，日本的裁判員制度實施一段時間，其實律師學者還是有提到，無罪率太低是他們當時","  行日本裁判制度的原因之一，鄭老師也有提到這點，可是事實上無罪率沒有什麼提高，","  也就是99.5這個部分沒有提高，從這件事情就看得出來這裡有它的問題在；而它的刑度","  比職業法官要提高；至於裁判員的主體性這個部分，剛才鄭老師說好像沒有很大，沒有","  ，這個部分確實有很大的問題，所以有的律師或學者在文章裡面說，一開始法官可能對","  裁判員很客氣，慢慢的法官熟練以後，尤其是資深的法官，就好像老師跟學生的關係。","  臺灣的法官對於職權的習慣滿強的，如果是陪審的話，他只是做一般法律原則的討論，","  不會就個案討論到底有罪、無罪，如果今天是參審，這個部分如果沒有規範好，可能會","  影響另外6位；在陪審的話則可以避免這個問題。剛才孟老師提到，這個部分是不是有","  法官專業訓練工具來提升國民法官的能力。當然這樣努力是好的，但是沒有那麼簡單，","  我們可以讓二案試行以後，看看能不能成為一制，也說不定未來也許二制可以並行，也","  許有些類型案件、有些刑度的案件，或者有一些怎麼樣的區別，事實上都有可能。","   在2019年上半年，剛才許玉秀老師說這個是傳聞證據，但我本身是參與者，這個應該","  不是傳聞，我們是實際參與，因為前秘書長呂太郎來找我們，在去年一月到四、五月間","  開了不下幾次會議，也差不多有初步的共識，就是二案試行。但是這個部分今年的司法","  院提案就不理我們了，我也親自打給林秘書長，林秘書長表示不談了，他說已經進立法","  院，但當時呂太郎秘書長也是在已經進立法院的時候談。今年3月27日監督司法國是會","  議聯盟拜會蔡總統，希望能夠有更多的落實，他也裁示，一定要跟人民多溝通。但是司","  法院唯一的法案進立法院就不再溝通，我很不客氣講，民進黨也幾乎不太溝通，我沒有","  意見，這個是大家的制度，民間只能倡議，如果真的執政黨那麼堅持，說一定要這樣，","  我就搞不清楚理由是什麼，這個有什麼好堅持？又不是一個政治法案。","   再來我要講一下民調，最有趣的是民調，他說民調怎麼樣、怎麼樣，但是我看了政大","  的民調，當時蘇前副院長說支持觀審，他說觀審民調的支持率最高；現在司法院贊成參","  審，參審的民調就最高，到底你是拿民調來背書。那就好像參審一樣，你是真正想要實","  施參審，參審有它的意義，不是沒有，我不認為參審是一無價值，但是你到底是拿人民","  來背書，還是真正想要司法民主化？2018年司法院委託政大的民調我覺得也很好玩，裡","  面有很多題目，我沒有辦法逐一列出，其中一題的內容是「應該由法官與參與審判的民","  眾共同決定」，還是「應該由參與審判的民眾決定」。後面要表示的是陪審嗎？陪審法","  官都沒有參與嗎？對量刑、對法律適用，在某些程度法官是有參與的啊！他要主持法律","  程序，也要做一般原則說明。司法院自己說五年的調查裡面非常清楚的表示，他做的民","  調是參審77%，陪審是百分之六十幾，不管是怎麼樣的民調，這種民調的差距是不大的","  。","   綜上，第一個，司法院現在把七年以上改為十年以上，每年只有六百多件，除了件數","  太少以外還有一個問題，我們在去年的時候就講認罪的案件不要，除非是有死刑的部分","  可能就要，這個想一下看看，要不要再往下拉，這個都可以討論。剛才張永宏律師有提","  到，如果共犯在嘉義或臺北，參審、陪審會不會有問題？像這種技術問題都可以討論，","  制度的實施都有一些可能要去處理的。","   最後，二案試行我們要做滾動式的檢討，我們三年檢討一次、六年檢討一次，在二案","  試行之後，到底哪些有問題、哪些不錯或者併成一制或者二案繼續試行；到底是用案件","  類型來區分，還是用法院來區分等等，這個都可以討論。我要講的是，既然尊重人民，","  為什麼在還沒有試行之前就只有排除一個制度，這個是比較不適當的，以上。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位學者專家、各位同仁。在司法院跟法務部說明之前，我簡短補","  充一下，主席今天安排這個公聽會，邀請的學者專家有的以前來過，大家也都很熟悉，","  有的以前沒有來過，包括公民老師以及不是專家的專家，我們都受益良多。我這邊先做","  一個補充的說明，我是民進黨的不分區委員，我也是司法及法制委員會的另外一位召委","  ，國民參審法案在上週我們有排審，預計在下一週我們會進行逐條審查。剛剛林永頌董","  事長提到，好像民進黨、執政黨不溝通，不跟民間的朋友溝通，我想這點有一點誤會，","  我來說明一下。在這個會期剛開始的時候，鄭文龍理事長、張靜，還有一些北市的朋友","  都來拜訪民進黨團，我們也都收到一定的意見。我跟大家說明，上個禮拜的排審只是一","  個開始，相關的意見都有進來，我們也都有聽到。","   第二個我想要跟大家說明的是，我個人的看法是，參審跟陪審在我們法律界，也就是","  剛才理事長講的專家，我們也討論很久了，有十多年了，我覺得現在雖然是這一屆第一","  個會期的開始，但是我們還是要趕快起步。如果我沒有誤解錯的話，早上前副院長蘇永","  欽大法官也是認為，這樣一個制度的選擇大家已經討論很久了，現在就是做個決定，趕","  快起步、趕快來做決定。基本上我個人還有部分黨團的成員都是抱持這樣的想法，但是","  我在這邊跟大家說，我們民進黨的召委排了國民的參審，接下來也將就相關陪審的法案","  進行審查，希望大家、也歡迎大家在排審的過程當中、審查的過程當中提出意見。只是","  我想要拜託大家，我們要趕快做決定了，因為在時間上，要施行、要準備，針對我們上","  一屆本來想要通過的法案，我們設了一個施行日期，其實從上次討論到現在也是足足過","  了一年半，如果整個法案逐條的審查及協商再討論下去，我覺得這是一個要對臺灣的審","  判制度做決定的關鍵時刻，在這個關鍵時刻我們做的決定並不是倉促的決定，也不是現","  在才起意的決定，這個決定是綜合大家這麼多年來的討論跟努力，我們會很誠實的去面","  對這樣子的一個決定。謝謝。"],["主席：接下來請列席的司法院秘書長以及法務部次長分別回應剛才學者專家的意見，我","  要特別拜託司法院跟法務部針對學者專家的意見回答，你們的書面意見我們都看到了，","  所以請針對專家提出來的問題、他的疑慮，比如為什麼你不能夠並行，理由是什麼，要","  拜託司法院跟法務部針對問題回答，因為與會的學者專家其實還有第二輪的問題想要請","  教，拜託，謝謝。","   請司法院林秘書長發言。"],["林秘書長輝煌：主席、各位委員。從各位先進剛剛的意見就可以了解，沒有一個刑事審","  判制度是完美的，所以司法院是以一個非常負責任的態度來決定採行國民參審的制度。","  我們直接看到簡報檔第4頁，各位可以看到司改國是會議第四組的分組結論，當時陪審","  制7票、日本的裁判員制7票，請各位注意紅字的部分，提案四─授權給司法院選擇日本","  式參審或美國式陪審，至少試行五年再來檢討，這個也有7票，這個7票加上提案二的7","  票是14票。","   再看到第7頁，我們之所以不採陪審的幾個很重要的理由，第一個當然就是判決不附","  理由，又沒有給予上訴的機會，這點在我國恐怕是沒有辦法讓人民接受的；第二個，如","  果不能有一致決的時候，也就是像剛剛張永宏律師所提到的，9個陪審員中，8票認為有","  罪，只有1票認為無罪，這個時候沒有辦法做出決定，如果被告的羈押期間已經快要期","  滿，在地院最重、最重的罪，我們以殺人罪為例，根據速審法，最長只能羈押他15個月","  ，當這種沒有辦法做出一致決的情況是在第14個月的時候，這要怎麼處理？這沒有辦法","  處理，你只能退回給檢察官，然後釋放被告。這個人民可以接受嗎？這點是我們最猶豫","  的。這些是我們沒有辦法採行陪審制最主要的理由，其他的理由其他幾位先進都有提到","  ，請大家參考。民調的部分請大家看我們的書面，我就不講了。","   我直接回應許玉秀前大法官提到，司法院答應民間團體要提出參審跟陪審兩個版本，","  我在這裡鄭重地表示，絕對沒有這一回事，這是誤會。如果主管刑事訴訟法的司法院竟","  然提出參審、陪審兩種完全不相容的制度，這是一個非常不負責任的做法。剛剛鄭文龍","  律師跟林永頌董事長也有提到，在108年我們曾經跟民間團體談到是不是有可能採行雙","  軌這件事情。確實有在談，但是最後沒有辦法談出一個結論，為什麼沒有辦法談出一個","  結論？最重要的問題還是回到剛剛我講的，陪審要採一致決，在最後如果8票有罪、1票","  無罪的時候，被告的羈押期間已經快要到期了，要怎麼處理？對此民間團體沒有辦法提","  出解決的方法，以致於最後這個事情沒談成，我簡單報告到這裡。","   另外，關於鄭文龍律師提到日本最高裁的民調部分，我們請邱鼎文法官來說明。"],["林永頌董事長：我們可以不可以直接對應？等一下要講日本，等一下再講。"],["主席：因為我們真的要讓民意充分溝通跟反映，我就裁示林董事長的建議，就是逐個問","  題對應。","   請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。剛才林秘書長講這個事情，因為他沒有參與，是前秘","  書長呂太郎參與的，這個部分講這樣是非常不負責任的，我覺得身為一個司法院秘書長","  講這樣的話是不負責任！當時是呂太郎秘書長請我們來，我們在過年的時候及前後都非","  常、非常的辛苦，配合你們的時間。關於陪審制有沒有附理由這個部分你根本沒有參與","  ，當時已經講了，關於陪審制可以有檢視的理由都可以講，我們都已經有書面了，已經","  互相交換了；對於Hung                Jury不能一致決也已經講過了，比如在Hung","  Jury、在一定的時間用什麼樣的機制，可以再降一票等等，我們已經有談到這麼細的東","  西。現在你把責任歸給我們，是後來你們自己不談下去，雖然最後對於Hung","  Jury的部分、對於羈押的事情沒有一個共識，但是你們就沒有再召集，這個為什麼不能","  有共識？是可以有共識的，這個問題是可以解決，只是看怎麼解決。","   我要講的是，你們是不談，你們名為所謂的內雙軌，就是雙軌制，因為基本上選擇國","  民法官，有關準備程序、證據法則、審理庭是一樣的，最主要不一樣的地方只有在評議","  ，就是這樣而已，你們要稱什麼，我們配合你們，你們稱為內雙軌，這是很奇怪的名稱","  ，我們也配合你們啊！名稱沒有關係，那時心裡是想在去年上會期就讓它過，我們配合","  你們。你講這樣的話，說我們民間沒有提出什麼，林秘書長根本沒有參與，你還講這樣","  的話！你把責任推給我們嗎？今年你們提出的草案，你們有找我們嗎？你說進入立法院","  就不能談，林秘書長講這樣的話負責任嗎？","   我很不高興，你找我們，我們早在107年、兩年前就找過你們院長，你們院長不談嘛","  ！他說立法委員都支持他，你知道嗎？我跟你講，這裡有紀錄，我負責！我講得很清楚","  ，坦白講每個制度都有利弊，我不會認為哪個制度是最差或最好的。你講的我都一直在","  看，那些制度都各有利弊，你是先射箭再畫靶，司法院這樣的態度是不負責任的，你們","  沒有講出說服人的道理，現在還把責任推給民間團體。然而民間團體是配合你們，當時","  你沒有參與卻講這樣的話。剛才你講最重要的部分是在羈押，這沒有錯，可是後來你們","  就不召集了，會議是我們召集嗎？我要講的是請你告訴我一個道理，英美實施幾百年都","  可以陪審、參審我也沒有認為日本的制度不好，為什麼一定要這樣，兩邊有沒有可能一","  起實行，6年之後再來談，你們也是認為可以才來找我們。一樣的司法院及院長，只是","  秘書長換人而已，為什麼就不一樣呢？"],["主席：請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。我覺得秘書長那時沒有參與，你下的結論，就以","  前我們與司法院、法務部幾乎是討論出來的結論，也幾乎是有版本的，你這種說法實在","  不太好。","   剛才我的簡報就說，司法院及民進黨團的誠信在哪裡？我與呂太郎秘書長在柯總召那","  邊，大概協商了二、三次，就是幾乎協商好了，而版本也好了，只差Hung","  Jury，就是一致決而沒有決定時要怎麼辦？在外國Hung","  Jury沒有辦法決定，就表示檢察官起訴的素質有問題，所以不能判人家罪。我們問過美","  國及香港怎麼做，美國是如果沒有辦法一致決，那就要放人，因為無法證明他有罪；香","  港在這種情形時，就要加強其監控而已。我們已經將外國制度弄清楚了，而協商版本是","  兩軌制，有所謂內雙軌及外雙軌。然後6年又分兩種階段，原來版本是7年以上，那就7","  年以上，但是我們認為認罪的案子，不要再去用這麼多人民來審判，就是不用了，那時","  候司法院也接受了。至於3年以上，第4年及第6年全部實施，並擴大範圍，那時已經有","  算過案子。一開始前3年的案子比較少一點沒有關係，因為大家都在學習磨合，但是案","  件太少也會出問題。韓國就是因為案件太少，西班牙也因案件太少，在2009年只有269","  件，韓國5年才848件。由於他們認為這個制度不錯，反而越修越前進，西班牙及南韓都","  是越修越前進，也越是學習美國的那個制度。他們共同的結論是施行範圍太少，人民會","  無感，所以他們要擴大範圍，韓國在2008年到2012年做了修法檢討，就是要擴大適用範","  圍。","   而且剛才你們提到檢察官能不能上訴的問題，你們是在誤導人民。在美國是檢察官起","  訴之後，這是用國家所有資源起訴被告，因此只能判一次，如果被告無罪，檢察官就沒","  有上訴權；如果被告有罪，而被告是有上訴權的。剛才你的說明是都沒有上訴權，可是","  沒有這種道理啊！韓國也產生同樣的現象，從2008年到2012年的5年之後，剛才有一位","  學者專家說違憲，這是完全錯誤的，他們一開始有違憲的爭議，2009年韓國最高法院判","  了兩個案子是合憲的，從此就確定合憲。","   再來的一個現象，一開始檢察官針對陪審團的案子，上訴的比例比一般案子高，但是","  駁回率卻比一般案子更高，因此上述是失敗的比較多。後來最高法院認定檢察官對被告","  陪審一致決的案子不能上訴，基本上就限制了檢察官的上訴權。因此從南韓、西班牙等","  國家實施的經驗可知，一開始會怕，而限縮陪審團的模式及範圍，但在一實施之後，發","  現還是要回到美國發展得那麼成熟的制度，這部分都可以看得到，我認為你們看這些資","  料應該再看仔細一點。","   第三，我非常謝謝召委今天召開這個公聽會，否則民間連講話的聲音都沒有。今天我","  聽過這麼多學者專家的發言，我們都尊重各有看法，剛才我為什麼要插學者的講話，你","  引用我的資料要正確，我都提供資料了。剛才他講日本為什麼要用裁判員？99%的判罪","  率啊！他們實施裁判員之後是99.5%，可是與原來法官的對照是99.4%，所以在用了裁判","  員之後並沒有改善判罪率高的問題，還更增加了0.1%的問題，所以都沒有解決嘛！","   剛才召委有提到，是不是針對比較核心的問題來講，我覺得司法院提出參審制有幾個","  核心問題都沒有處理。第一條是說要司法透明，然後產生信賴，你們為什麼要提國民法","  官呢？因為人民不信賴，可是問題是你們用透明就會產生信賴嗎？不會！剛才說的打擊","  錯誤，你們提國民法官就是打擊錯誤，人民為什麼對司法不信賴呢？你們沒有好好去弄","  清楚。今天我聽不出學者專家有打到這個重點，我認為司法的信賴不是不瞭解，你們一","  直以為是因為菁英主義，就是因為百姓不瞭解你們，其實你們是很好的，然而不是這樣","  子，人民會不信賴是因為裁判的正確率嘛！裁判正確率牽涉到公正，什麼會影響到正確","  及公正呢？我才會提到你們要去處理司法三病的問題，首先是法官收錢的問題，原本我","  的簡報弄了一堆，也都是法官收錢的。你們用參審制，法官收錢的問題有處理嗎？沒有","  處理嘛！","   其次就是在政黨輪替的過程裡，大家都發現是不是有政治力介入審判，你們用參審制","  ，政治力也同樣介入，為什麼？職業法官就是有官階，上面會去壓，如果他在主導審判","  ，政治力審判就會進來。以前我們認為國民黨執政時會這樣，2016年民進黨執政後，難","  道不會嗎？我只是不想將個案講得很清楚而已。我們民主化了，政治審判的事情要不要","  處理呢？為什麼今天的公聽會，學者專家不聚焦於我們應該要解決的問題，講制度也是","  要解決問題，法官貪污的問題有沒有辦法處理呢？政治干預有沒有處理呢？","   還有就是恐龍判決，我認為參審制或許會讓恐龍判決減少一點點，但是權威效應並沒","  有啊！像剛才那位里長也講得很清楚，我們做了實證研究，日本也是要干預，因為他們","  習慣了，菁英權威的問題還是沒有拿掉。為什麼南韓、西班牙在二次大戰後的民主過程","  裡，到最後都會決定採陪審呢？因為要去除威權化！我們跟日本不一樣，你們怎麼會去","  採用日本的方式呢？我們要有去威權化的過程，才會有司法民主化，所以司法院版本的","  第一條不敢寫到司法民主化這一塊，但是這一塊才是達到審判公正、人民信賴的關鍵之","  處，你們不去討論這部分，還一直講司法的透明度。現在一審法院的判決也看得到，因","  此透明度不是問題，真正問題之處在於你們有沒有辦法讓人民相信法官不會吃錢。我跟","  秘書長報告，兩年前過年時與朋友聚會，他們都在講怎麼送錢給法官，我做生意的朋友","  都有送錢給法官的經驗，你們到現在有處理嗎？司改國是會議有在講這個問題嗎？","   這麼嚴重的問題，你們糊弄人家要用國民法官，我的意思就是剛才林永頌董事長講的","  ，你們到底要玩真的，還是真的在玩呢？你們是要好好改，還是隨便改？就是這樣子。","  我看你們的版本，就是真的在玩，是玩假的、改假的，因為改好的你們不要啊！這麼多","  學者專家做了非常多的研究及建言，也犧牲掉過年的時間，就是希望臺灣司法真的要好","  好改。歷史都在記錄，今天都說在做歷史紀錄，如果是用錯誤的制度，我認為以後的歷","  史會批判我們，所以我們要做正確的選擇。貪污法官的問題有沒有真的去處理呢？","   剛才張律師說買一個陪審員就好了，你有沒有看我的書是怎麼寫的呢？司法院的報告","  說在國民法官之後，國民法官不會有貪污的問題，我可以告訴你們，我到美國去考察好","  幾州，就是問他們這個問題，陪審團法官的經驗是法官沒有貪污的問題，你知道他們怎","  麼操作嗎？他們有的陪審員是當天來，兩邊的律師及檢察官才知道是誰，怎麼會有時間","  去買他呢？另外，為什麼用陪審員及如何解決法官的問題呢？職業法官是長期當法官，","  買他一次就買他終身，陪審員是一次性的，最壞就是買一個，但是他沒有決定效果，頂","  多就是變成Hung","  Jury，而且最多就是一次。然而法官的風險，就是買了一次法官，他終身就被你買了。","  英美採用陪審會被信賴，這是因為他們將風險都考慮進去，也演變了400年。","   我們不要看不起素人，素人有很多智慧。剛才林超駿教授有提到，他也是專家，在英","  國有3萬個素人法官也叫做治安法官，他們不是只有陪審團，還有3萬個素人法官來處理","  9成的刑案。你們不要以為只有素人可以做陪審團，素人治安法官是3個，素人厲害的不","  是去懂法律條文，而是下面有一位律師叫clerk會跟他們講法律怎麼用，而他們是決定","  要不要羈押及判罪。在英國這種老牌民主國家，1,000年或400年前素人就有能力了，現","  在我們已經民主開放到可以選總統了，為什麼我們不可以去做呢？這是沒有道理的。以","  上補充，謝謝。"],["主席：接下來按照舉手的順序發言，秘書長，你要不要先回應一下？"],["林秘書長輝煌：主席，可不可以讓我們的邱法官說一下有關鄭文龍律師提到日本最高裁","  的民調呢？"],["主席：我覺得秘書長要回應的應該是剛才他們所提的，即中間討論時有3個專業法官及3","  個國民法官……"],["林秘書長輝煌：我先來講一下，關於權威效應，基本上大家可以考慮一下，就是國民法","  官的人數是職業法官的兩倍，也就是6比3，評決時人數是優勢的。就像主張陪審的先進","  一樣，大家不要對我們的國民參與審判太沒有信心。其次，我們在設計上也是讓國民法","  官自主陳述意見及參與討論，尤其是在秩序上是由國民法官先陳述意見。關於評議秘密","  的規定，在裁判確定後就解除守密義務，這對職業法官會有一定的壓力。權威效應大致","  上就解釋到這裡。","   關於鄭律師所提有關日本最高裁的民調是不是讓我們邱法官說明一下呢？"],["主席：對不起，等一下，一個、一個來，今天會讓大家充分發言。剛才我說中間討論的","  地方，3個職業法官及6個國民法官，一早他們就有提到外面對中間討論是沒有辦法知道","  的，因為3個職業法官很可能在進去開會時其實已經達成共識，而進去開會的時候，國","  民法官受到3個職業法官的影響，整個討論過程又不公開也無法知道。從早上到現在為","  止司法院沒有對這個問題回應，要不要先回應這個問題呢？"],["林秘書長輝煌：可不可以將這個問題跟我們要求回應的問題：日本最高裁的民調，一併","  讓邱法官來說明呢？"],["主席：先讓司法院回應一下，然後我們再追問，好嗎？"],["蔡元仕主任檢察官：我跟主席報告，大家剛剛的情緒都很高，他們講的過程，我身為法","  務部的代表，我也有參與到，包括後來沒有採行兩案並行，我是不是能接這個話題再延","  伸一點就好？"],["主席：因為發言有順序，還是按照舉手的順序，請司法院先回應，之後再請張律師、許","  大法官及檢座，好不好？","   請司法院邱調辦事法官發言。"],["邱調辦事法官鼎文：主席、各位委員。以上謹先就剛才有關中間討論的疑問作報告，主","  張陪審的朋友都一直認為中間討論是多餘的，也認為是職業法官用來污染國民法官的程","  序，其實陪審與參審原本是不同的體系，從陪審作成判決不附理由，中間審判的過程也","  不允許與外界接觸，那就更不用說中間討論這件事了，這是自有其歷史背景及體系的要","  求。","   參審即所謂的國民法官制，為什麼要有中間討論？上次我在逐條時已向大院報告過，","  大家誤會中間討論是用來做證據評價，事實上它並不是，只是要來釐清程序中所可能產","  生的問題。比如國民法官不是法律專業人，對檢察官、辯護人提出的法律名詞可能聽不","  懂，所以需要法官適時休息來向他們解釋。或者在檢辯交互詰問之後，在國民法官要進","  行補充訊問之前，也必須要整理問題，即就剛才證人回答檢察官或辯護人某一問題的答","  案去做確定及釐清，有可能國民法官有漏聽或聽錯的部分，這時就需要停下來先弄清楚","  ，在復行開庭時才有辦法去回應，以及問出正確的問題。否則在參審需要詳細交代判決","  理由的情況下，如果不讓參與投票的國民法官有這樣的機會，等於是讓他們抱著疑問一","  直到投票，也有可能會作出錯誤的結果。職業法官不會、也不能在中間討論做證據評價","  、心證的顯示，只是用來釐清，真正的一個證據評價，大家要怎麼樣投票，那是在終局","  評議的階段才進行，這是有關於中間討論部分的報告。"],["主席：等一下，我覺得我先整理一下問題，你現在講的是上個禮拜在討論參審時，大家","  在講為什麼需要中間討論，你今天的說詞跟上禮拜的說詞都一樣，但是我覺得與會的學","  者專家問的問題不是這個，他們問的問題是中間討論的過程全部都是不公開的，通常我","  們也知道職業法官進去之前已經是有共識，但又不公開，甚至上禮拜大家在討論的時候","  有講既然中間討論是證據的開示，那這些跟個案無關，為什麼不能夠公開？你要討論的","  項目是什麼為什麼不能夠公開呢？現在只是主張陪審制的專家學者認為因為有這個缺點","  ，所以他們認為應該要採取陪審制，可是你對此沒有回應。"],["邱調辦事法官鼎文：我剛剛跟主席和各位學者做這個解釋可能不夠清楚，或許我們換一","  個方向來解釋好了。假設今天中間討論要公開，國民法官跟法官在確認這個過程，譬如","  國民法官會表示剛剛某個證人有講哪句話、沒有講哪句話等等，他想要問什麼問題，在","  公開的情況下，檢察官、辯護人都能夠瞭解這個過程，那這樣會有什麼樣的問題？就是","  說檢察官、辯護人如果採取比較不正當的作法，可能回去就馬上跟他的證人或被告講，","  等一下應該怎麼回答，這樣運作的結果就會造成真實發現的障礙，就會使得整個制度扭","  曲。所以我剛剛才跟各位強調，它就不是一個證據評價，大家來討論要怎麼判。事實上","  在只有調查一個證據結束進行中間討論，也不可能馬上有心證出現，要判有罪、無罪的","  情況，因為我們是卷證不併送，大家都沒看到卷，包括職業法官、國民法官都沒看到卷","  ，如何只聽信一個證人就可以來中間討論該怎麼判呢？所以這個可能是大家在現行卷證","  併送制度下的一個想像。"],["主席：那這樣子，我們先討論一下，因為現在是中間討論這個議題，剛才是不是張律師","  ……"],["林秘書長輝煌：主席，你可以讓我們把第二個問題講完，然後……"],["主席：不要，我們針對一個問題、一個問題來。"],["鄭文龍創會理事長：中間討論我有一個提問，就是中間討論能不能錄音、錄影？"],["主席：不好意思，我覺得這樣真的會亂，我們按照舉手的順序，好不好？張律師，你對","  於中間討論要不要表達意見？"],["張永宏律師：主席、各位委員。有關中間討論，我的理解是，我們大家都知道有一個原","  則叫做評議秘密原則，什麼叫評議秘密原則？就是你最後在做決定的時候，不管你的合","  議庭是法官組成的、是由陪審團組成的或者是法官跟人民共同組成的，評議過程絕對是","  秘密的。放眼全世界各個國家，沒有一個國家敢轉播評議過程，為什麼？因為評議是個","  人表示意見的地方，你必須要無所瞻顧，今天在這個公開會場，有些話我不敢講，但是","  如果關起門來，我可能會比較敢講。今天我們可能是受過訓練的法律人，但是如果你今","  天只是一個純粹的庶民，在公開場合可能很難表示自己的意見，所以評議秘密我想大概","  不會有人反對。","   但是中間討論為什麼也要秘密進行呢？我想一個很重要的因素是，其實中間討論的設","  置很重要的一點是讓法官有機會去跟這些參審員解釋現在程序進行到什麼地方，剛才證","  人的證言有沒有什麼地方是需要大家再補充作詰問的，但是這個制度的運用有可能也包","  含了所謂的初步評議在內。在日本的某些法官運作之下，中間討論會先把第一次的其中","  一次抽出來做有罪、無罪的評議，評議完畢之後回頭來作量刑的調查，如果前面的評議","  結果，就是中間討論已經認定無罪了，他就直接關閉這個程序，因為無罪不須討論量刑","  ，在這樣的情形下，如果我們要求中間討論一定要公開，會出現一個問題，就是萬一今","  天有參審員並不是非常熟悉這個程序，他也是第一次到法院來，他到了之後就立刻被迫","  要去講一些他自己的想法，有時候不小心講了什麼話，日本曾經出現過這種情形。"],["主席：謝謝張律師，我建議講重點就好。","   請司改國是會議第四分組召集人許前大法官發言。"],["許玉秀前大法官：主席、各位委員。關於這個問題，邱法官在報告的時候可能出現的疑","  慮，剛好張律師解答了，就是本來他們設定的中間討論並不是評議，但是現在卻有可能","  變成評議，這個是可以想像的，為什麼？因為如果真的像邱法官描述的那樣，我在這裡","  聽起來就是會很冗長、會有很多不斷的討論，然後沒有辦法解決問題，所以如果直接就","  屬於評議的一部分的話，會比較有效率，應該是這樣的意思。可是有一個根本的問題，","  我必須說，很不幸的，我發覺它剛好就暴露了批評參審制的人的看法。法官都不斷的在","  想我們是因為他們不懂，所以要解釋給他聽，但是現在大家的不信任是什麼？是法官自","  己不懂，然後法官要用他自己的不懂、大家認為的不好去教那些人走一條不好的路，現","  在大家的質疑是這一點。這一點你們並沒有回答，就說你們誤導他們，為什麼說你們會","  誤導？如果認為你們是對的怎麼會是誤導？那就真的是開化民智啊！問題是現在根本是","  在質疑：不對！你可能對法律用語的基本概念都是錯的，或者說你們一直都沉浸在你們","  既有的、慣性的錯誤裡。就像我們在很多模擬法庭，很多學者稱讚的時候，我都有點保","  留，因為那個過程是法官不斷地在說服別人接受他們到現在為止所做的、自己認為對而","  別人認為錯的，還是真的是在進行一個可以達到正確結果的公正程序？這件事情如果不","  反省，是不可能因為採取參審制而你們認為那樣比較好就會有結論的，反而可能剛好就","  會是一個災難。我沒有說我的結論是那樣，這裡面是可以理解的，現在就是法官必須要","  體認，不是我真的可以教你什麼，不是這樣的態度。"],["主席：請臺灣士林地方檢察署蔡元仕主任檢察官發言。"],["蔡元仕主任檢察官：主席、各位委員。抱歉！我看起來很如坐針氈的樣子，因為我身為","  數朝元老，從最早的觀審制時代參與到現在，這些議題已經被討論過難以計數的次數了","  。之前我們談到去年內雙軌、外雙軌制度的時候，三方在討論的最後過程中，法務部有","  邀請我一起去現場表示過意見，所以我大概知道那個過程，我現在就我知道的報告。"],["主席：對不起！"],["蔡元仕主任檢察官：我先就中間討論來作說明。"],["主席：對，我建議這樣子，否則永遠討論不完。"],["蔡元仕主任檢察官：我知道。"],["主席：針對問題就好了，我們現在講的只有中間討論，謝謝。"],["蔡元仕主任檢察官：另外一個部分就是中間討論這件事情，我們在觀察從觀審一直到目","  前參審的模擬，就像老師講的一樣，其實在什麼樣的情況底下，素人最能夠解放他內心","  質樸的正義感？首先，他要有能力來到爭點面前，知道現在手上有多少東西，考慮的幾","  個爭執的重點在哪裡，他才敢放心大膽地藉由獨立思考來下結論，如果在資訊不對稱的","  情況底下，他要做這件事情會加倍的為難，所以素人跟法官之間的對話機制必須要存在","  。那為什麼不是到最後評議的時候才去做呢？因為當一個素人把他心裡所累積的所有問","  題全部都壓到最後評議之後才提出，可能已經錯過可以澄清的時機，比如說……"],["主席：蔡檢察官，不好意思！我還要再打岔，現在的問題是在……"],["蔡元仕主任檢察官：公開的問題我知道。"],["主席：是在於怎麼樣避免職業法官去誤導國民法官。"],["蔡元仕主任檢察官：是。"],["主席：我們可不可以先鎖定這個問題就好，否則我們永遠討論不完，拜託！"],["蔡元仕主任檢察官：就像剛剛張法官所講的也是一樣，如果我公開的講，可能會被窺覬","  、獵食而有壓力，所以我沒有辦法正當執行職務。至於法官的權威效應，我只能講，它","  的正面剛好是它的反面，如果沒有法官的時候，他會怎麼辦呢？我們要怎麼樣去控制法","  官的權威效應這件事情，其實歷次的參審模擬看下來，我們已經不斷地就法官操作不熟","  悉的部分去做調整。剛開始，確實有一些法官因為性格比較急躁，他在過程中順口就把","  他的心證都透露出來，但是到了後端，我們就慢慢建議他們盡量不要去做證據的說明。","  在素人法官有疑慮的時候，我們可以回頭去做一些證據的回顧，可以帶他去看錄影帶，","  或者把筆錄拿出來給他看看他們剛才是怎麼講的或去確認證據資料的內容，但是，不要","  這樣公開你的心證，我想郭老師也參與過，也看過地瓜學長的操作方式，應該不至於會","  給人這樣的感受。所以剛開始確實有一些人出了差錯，可能會導致這樣子的外觀或疑慮","  。但事實上，我們也不能因噎廢食而剝奪了職業法官跟素人法官共同對話的機會。我就","  只針對這個爭點……"],["主席：我沒有聽到他們說要剝奪職業法官跟國民法官的機會，其實，執業過律師的人大","  概都知道，法官其實都已經有共識了，我們通常都知道是這樣的情況，所以，現在的問","  題是，民間有這樣的疑慮，你剛才講了半天，只有說有需要溝通，但是你沒有說為什麼","  民間的疑慮是不存在的。","   請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。關於中間討論，我有一個提問，目前你們所謂的","  中間討論是會有錄音、錄影，還是不會有？"],["主席：上個禮拜是說不會，但是……"],["鄭文龍創會理事長：像剛才張律師提到，我覺得他們有一些觀念混淆，即評議是祕密沒","  錯，但終局評議才是秘密，我去看了好幾個國家，我沒有看過可以中間討論這件事情，","  為什麼要中間討論，這就很怪了？單看香港就好，香港有一個張耀良大律師寫了一本書","  。他說，香港的法官如果問太多，就變成上訴的理由，表示你有偏見。如果你中間討論","  很多次，然後就開始有所謂的權威效應。再來你也不錄音、不錄影，我就不懂這是什麼","  道理，審視美國的陪審團審判、英國的陪審團審判、澳洲的陪審團審判，單單所有法官","  的教示都一定是公開的，所有的教示都錄音、錄影，甚至於你們看陪審團審判，如果法","  官對控方和辯方的言辭有點偏頗，權威效應不是只有法官會有，檢察官跟律師也都會，","  所以他們會有一種sidebar，把他們叫來說不能這樣、不能那樣，這種教示都還需要錄","  音、錄影，sidebar有很多種類，有的是用屏風，有的嚴重一點的，甚至要叫到後面的","  會議室去，但是一定要錄音、錄影。所有的法官教示都有可能變成上訴的理由。","   就像剛才大法官講的，你們的中間評論，到底是中間討論還是在評論，根本分不清楚","  ，且又沒有監督機制，也不錄音、錄影，然後，律師、控方也都不知道，所以我剛才不","  就提到你們還在維持祕密審判嗎？你們都還在操作祕密審判，這個是大家所不信任的，","  所以我們認為根本就不需要中間討論。剛才那個老師在說，溝通很必要，但溝通是有方","  法的，這種大野狼和兔子的溝通，方法上就不對等，所以為什麼美國會禁止甚至學法律","  者甚至有個案經驗的人進入陪審團，你必須要先揭示你的經驗，因為有經驗者就是會「","  裝會」、想要主導整個討論，這樣的話，就會溝通未果。所以，我認為這個中間討論就","  是一個介入權威效應的提早，這其實也是不可以的。"],["主席：請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。我只補充一點，坦白講，這個就是參審制的弱點。基","  本上，剛才張律師說，如果中間討論是初步評議的話，那這個部分就扯不清了，縱使你","  規定它不是一個評議，其實跟陪審團的instruction，它是做一般性的法律說明，而且","  是在公開場合錄音、錄影，這樣的情況就不能進入個案。但是，如果在祕密的地方一起","  討論，跟後面的評議就混在一起了。這樣的話，一開始就可能分不清楚什麼是一般性解","  釋、什麼叫無罪推定、什麼是強盜、什麼是竊盜，但不就個案說明。萬一你在陪審時越","  了線，因為是公開場合，人家會異議你不能這樣做。但你的參審好像不禁止這樣的情況","  ，這樣的情況就一定會有影響，所謂的權威效應，日本實施了十幾年，也還是有這樣的","  效果，臺灣一定有這樣的效果，所以這個部分就是我們說的參審制的問題。我們也講到","  你試行了6年，你去觀察到底怎麼樣，不能拿陳欽行法官這樣一、兩個例子來說，所以","  這個就需要去看實證做了解，把兩個制度做比較。"],["主席：接下來請國立臺北大學法律學系林超駿教授發言。"],["林超駿教授：主席、各位委員。有關中間討論的這個部分，剛才大家講的都很有道理，","  不過，陪審制也有類似的制度，係從20年前美國亞利桑那州開始，但是它一開始是從民","  事陪審，也不是每個州都採取，所以可以佐證雙方去做論述。不過我也建議，既然是立","  法階段，看看大院是希望哪個機關團體把美國亞利桑那州的陪審制度再釐清一下，可以","  佐證國民參與審判制度的可行性，以及會發生什麼弊端。謝謝。"],["主席：請司法改革國是會議第四分組召集人許玉秀前大法官發言。"],["許玉秀前大法官：主席、各位委員。首先，我要為我在第一段時間沒有做有效利用、浪","  費了大家的時間道歉。我想貴院現在要做一個政策選擇，我也聽到不少的意見說我們要","  趕快做。沒有錯，正因為要趕快做，我才能坐在這裡。如果知道你們還要拖下去，我也","  沒有興趣來這裡。所謂趕快做，反正我們就把參審制做了，然後6年之後再說，這樣叫","  做趕快嗎？我們為了觀審浪費了5年，後來又被擺到一邊。開了國是會議，為此辯論了","  1年之後到現在，2年的時間後，終於上來了，這個過程已經浪費了多少民脂民膏？然後","  觀審也花了好幾億元，光是研議，作為一個人民，我們不希望又看到一樣的事情發生，","  你們做事有點效率好不好？所以當然是要趕快辦。在這個趕快的前提之下，我們要如何","  有效的、用很快的速度知道什麼制度可能是好的、什麼是不好的。因為你也不過說是要","  試行，那為什麼不能夠兩個制度同時去做？同時去做的話，3年就好，不要6年，然後我","  們馬上知道其中的利弊及可以採取的是哪一個，甚至於兩個都不行的話，正如剛才有些","  人說，因為我們的國情、文化條件、我們沒有準備好、我們的現況條件不足云云，只是","  我不知道他們說的現況是什麼，你們認識的臺灣跟我認識的臺灣是一樣的嗎？你們想像","  的跟我想像的一樣嗎？還是說你們認為笨的都是別人，你是有文化的，然後你是可以理","  解的，但是其他人都不會，所以把這個放出去這樣做會很危險，是這樣嗎？如果不是這","  樣的話，我們大家都要學習，蔡元仕主任檢察官剛好走出去了，他剛才說，素人就會很","  害怕、迴避，因為他很陌生，其實，我多希望我們的法官是這樣啊！無罪推定就是期待","  你這樣，如果法官們能夠謙遜一點，把每一個案件都當作一個新的學習故事，因為每一","  個案件其實都不一樣，就算同是殺人案件，也都不一樣，就算同是傷害案件，也不一樣","  。如果你能夠戒慎恐懼，我好像素人在面對一個案件一樣，然後調查證據時非常的嚴謹","  ，如果能夠這樣面對每一個案件，我想出錯的可能性就不會那麼高。問題是如果你自認","  為什麼都懂，這種案件已經處理過太多、就是這樣處理的話，你就會一直在慣性的錯誤","  裡面走，卻不自知。現在為什麼需要改革，就是因為人民基本上已經看到這一點，但是","  這一點，我在各位法官、檢察官或者官方代表的說明裡面都看不到，我都覺得你們老是","  認為人民是需要被教育的，而自己是不需要學習的。其實我們都在學習，素人如果是這","  種態度並不是不好，這樣才能戒慎恐懼，要非常確信人家是有罪的，才能夠判人家有罪","  ，這不就是無罪推定的道理嗎？但是，你們不是這樣想的，如果你不是把自己當成是一","  個素人在面對一個很陌生案件而戒慎恐懼的話，你就不可能知道無罪推定要怎樣才能夠","  貫徹和落實。","   現在如果要求快，我們都要學習，我們講的都是一些想像，如果我們讓兩個制度很快","  地去執行，很快就可以有結果，何需耽擱到現在？從觀審一直推，5年、2年、3年，到","  現在已經浪費了快要8年的時間，我們還要等多久？我們就是因為必須要趕快做而不是","  只在那邊討論才來的，張永宏律師現在比我這個老師多了一個律師的經驗，所以我應該","  謙遜一點，可是再怎麼謙遜，我也必須說，你說違憲，你不知道我們的法院系統、檢察","  系統到現在每天都在違憲嗎？今天根本的問題在哪裡？你們根本沒有澈底的踐行直接審","  理原則，一直到現在，還在採筆錄判決主義，那個是中世紀的判決文化，臺灣到現在還","  在執行。至於法官違憲，這根本是不可能的，這個問題老早就解決了，憲法只有說要法","  官才可以，並不是說根據你們法官養成教育制度產生的法官才可以，不是這樣，那個是","  法律位階問題而已，什麼人可以當法官，這是法律之制度設計，憲法只有這樣說吧？憲","  法是要求你的法官一定要什麼才能當法官嗎？所以這個問題根本不值得討論，到現在還","  在討論有沒有違憲！這不是很古早的問題且已被解決了嗎？所以說不平等，我也不好抱","  怨，你沒有看到我在東森雲寫的那篇文章嗎？在司法改革的總結會議，許宗力院長還說","  ，他同意我在那篇文章的看法，雖然他說同意，可是我到現在沒有看到陪審的另一個制","  度。他同意我的看法，就是說其實沒有一個國家真的只有踐行一種制度，而是好幾個制","  度並行，則我們也可以。","   至於不平等，我也不知道你是故意不知道還是有更高明的見解，怎麼可能會是嘉義用","  一種、臺北用一種、屏東用一種，怎麼可能是這樣設計？你舉這樣的例子，根本就不能","  夠說服別人。我在那篇文章裡面就講過，在司改國是會議期間，這個問題是有被提出來","  的，就是說會有不平等。我當初不便講話，後來我在那篇文章也寫了，就是你用案件類","  型去區分，那麼同一種案件就是同一種制度，這有什麼好不平等的問題？誰碰到那種案","  件就用那個制度，是按不同的案件類型來分。當然，就官方來講，他們要方便的話，可","  以用刑度來分，那也是一個辦法，也可以切出類型來。總之，這個技術問題是可以被解","  決的，怎麼會有不平等的問題？","   至於你說到秘密的問題，我必須要說，我們有什麼事情必須要秘密做，基本上和人類","  的能力夠不夠是有關係的，我們今天是不是過得比以前更透明？當有很多的科技可以幫","  助我們進步的時候，它就會逐步透明。你說，世界上任何國家如何，對不起，因為我沒","  有你的學問，所以我不知道是不是真的是這樣，但我只知道人類在他的文明計畫裡面是","  越來越能承擔透明這件事情，我們現在的網路世界就是透明的，雖然我們有時候會碰到","  很大的衝擊，譬如說假訊息等等的，但是我們掃除弊端的速度和能力也比以前快，所以","  這個根本不是絕對的。然後，因為今天早上蘇副院長在，我剛好忘記講了，現在要回頭","  來說，他說，人民不能陪審的缺點是因為人民不能夠量刑，這一點，我就必須要說，如","  果在一個問題裡面有一個叫做專業知識，那我必須說，量刑偏偏就不便於讓沒有專業知","  識的人做，甚至我們的法官都沒有能力做量刑。我在釋字第657號就寫了，講到量刑，","  為什麼你要關他幾年？或者你要不要關他？目的是為了什麼？是不是為了要知道我用什","  麼樣的方法處理他，可以使他將來不會再犯罪，還包括我用什麼樣的方法方式來處理是","  最經濟，國家不會浪費太多資源？是不是這樣？如果是這樣的話，這個不需要專家評估","  嗎？一般人怎麼可能評估對這個人要用什麼矯治的手段？是不是需要心理學家、需要犯","  罪學家、需要社會學家？我們的法官沒有這方面的知識，所以我們需要一個量刑委員會","  ，我在那個意見書裡面就提到其實審案子的法官跟量刑的法官必須是不同人，否則他就","  會有先入為主的偏見。他犯了什麼罪，跟這個人要矯正到什麼程度是不一樣的，那個需","  要專家，連法官都不見得有這樣的能力。我這句話說錯了，法官沒有能力，人民可能有","  能力。現在這個部分可以告訴我們說，我們對於傳統的誰要有專業知識才能做的這一個","  想法要解構，這個觀念不解構的話，你就完全不知道為什麼這個制度比較好或比較不好","  。其實你們都是在用自己原來有限的知識、慣有的知識、還不夠寬闊的知識在為自己的","  制度辯護，這是不好的。我們如果要學習進步，就要有學習的機會。如果有比較寬廣的","  學習機會，我們會進步得比較快。世界上有這樣的制度，如果你要說是因為我們的文化","  等所以如何如何，當初總統直選跟委任直選的時候，也有國情的因素在，因為我們的程","  度還不一樣，但也是就做了。試問，我們的國家有因此而崩塌嗎？沒有錯，臺灣的歷史","  不長，但臺灣的可貴就在於它是一個勇於學習的國家，我們的地方很小，但這也幫助我","  們容易學習，沒有大到很不能控制的地步，今天若發生很多災難，也是容易控制的，我","  們是這樣一個勇於學習的民族，為什麼不給自己機會去把這些東西拿來練習、模擬實習","  一下？像現在新北市的市長不是在做模擬嗎？我從2014年開始辦理模擬憲法法庭跟模擬","  亞洲人權法院，讓我知道社會制度如果能夠模擬是好的，比方說，我們的都更，到底都","  更後的結果會怎麼樣？沒有人知道，結果不願意的人就變成了釘子戶，然後大家就相對","  抗，經過數年也都沒辦法往前走。如果我們有模擬的制度，讓他可以預見做了之後的結","  果，大家就會願意接受，也容易達成共識。現在是有一方堅決阻絕別人實施模擬、試行","  的可能性，這不符合民主社會的基本要求。我們的法官跟檢察官需要學習的是民主素養","  ，剛才有人說，臺灣社會需要民主素養，我認為，臺灣最需要學習或提高民主素養的是","  有權力的人，因為他常常會因為權力的方便而忘記這件事情，那誰能教我們？就是沒有","  權力的人，他們才能教我們什麼是民主。要講效率的話，我希望我今天來立法院如果能","  對這件事有一點貢獻，我要說：是，我絕對支持，趕快做，立刻做。以我自己模擬亞洲","  人權法院來講，2016年年底提出來，2017年被國是會議耽擱了，國是會議結束之後，我","  開始行動。我同時提出三個計劃，我有在做司法改革，沒有用官方的錢。","   最後我還要講，包括證據法，還有全球線上法學，前面兩個計畫都已經在兩年內完成","  了。請問司法院，你們浪費國家了這麼多公帑，還在做什麼？然後，模擬亞洲人權法院","  就是在告訴你，如果這樣試行，大家知道那個法院的流程是怎麼樣，就不會有問題。我","  為什麼一定要把這個講完？證據法、證據專法是第一組的決議，司法院到現在不做，有","  的人認為說，那是因為陪審制，我當然不同意陪審制才需要證據專法。但是，如果貴院","  要採行陪審制，我已經為貴院準備好了，公民團體、民間團體跟我們一起，我們花了不","  到一年時間已經擬出一個草案，即刑事證據法專法，我們還會繼續做各個其他領域的證","  據專法，包括特別案件的證據專法，所以採行陪審制的證據專法已經準備好了，不需要","  花很久的時間，但是我必須要回應劉世芳委員的提問。我想要請問司法院，你們一直主","  張要用參審制，但總要遴選參審員，請問你們的遴選規則、遴選標準等等是不是都已經","  定出來了？他剛剛講到，如果你們沒有，那要考慮的不只是性別，這裡面也有貧富，也","  有不同種族，也有不同語言等等的考慮，也就是說，你們必須訂出一些規則讓遴選是沒","  有偏見、是可以多元參與的。"],["主席：謝謝。等一下，我覺得這個我們永遠沒辦法討論完，我現在先訂幾個大項，拜託","  大家先針對那幾個大項討論。我們剛剛講的是中間討論的部分，剛才大家有舉手，中間","  討論完後，我們會直接切入另一個項目，因為大家著重的點在於，為什麼參審跟陪審不","  能並行？所以我們先把中間討論結束之後，再討論為什麼不能並行。我也拜託大家講重","  點就好，否則我們絕對沒有辦法討論出一個成果。劉里長是要針對中間討論嗎？"],["劉俊奇里長：沒有，我要進入你的大項，即你剛剛講的並行。"],["主席：好，那等一下，我們等大家把中間討論的意見發表完後，下一個項目就會到並行","  ，讓司法院回應為什麼並行是不可以的。請問林律師是要針對中間討論發言嗎？","   請臺北律師公會司法改革委員會林俊宏主任委員發言。"],["林俊宏主任委員：主席、各位委員。針對中間討論的部分，其實我們模擬了很多次，也","  參與了很多次，剛剛前面有提到為什麼法官是活動的污染源，其實法官很習慣在帶的時","  候都會講一下他們的見解或是針對法律的評價，像剛剛張永宏律師也有提到，中間討論","  到後來，其實在日本有一些狀況就是評議，可是中間討論就是不能評議啊！但現在在日","  本的操作結果就是中間討論會變成評議，這本來就是不應該做的事，我們的參審法第六","  十九條也講得很清楚，他只能針對證據能力、證據調查必要性之判斷、程序之裁定、法","  令之解釋等等這些程序事項才可以去做討論，基本上我可以理解這個制度的設計，因為","  在一些程序上確實會造成國民法官不清楚的狀況，這個比較屬於法律上、程序上的專業","  ，需要有人去跟國民法官說明，這個我可以接受，可是現在實務的操作或是這幾次模擬","  的結果就不是這個樣子，每次調查完證據、詰問完，就把國民法官全部帶走，帶到評議","  室裡開始談剛剛他講了什麼。","   其實我剛剛聽到邱法官提到，如果國民法官沒有聽清楚或聽錯，這代表什麼？代表聽","  審這件事情，職業法官聽到的會比國民法官正確，為什麼？他們的耳朵比較好，國民法","  官耳朵比較不好？沒有道理啊！大家都是直接審理，大家在現場聽，聽到的狀況是什麼","  ，基於最後聽到的結果，在終局評議的時候大家再做綜合性的討論，而不是職業法官聽","  得比較對，國民法官聽得比較錯，然後職業法官再跟國民法官解釋說：你聽錯了，應該","  是怎麼樣、怎麼樣。這就是一種引導，這就是一種權威，這還是站在一個立場：職業法","  官就是要教化國民法官，你聽到的應該要跟我一樣才對，你聽到的跟我不一樣就是錯的","  。所以在本質上，中間討論就是我們一直在講的參審制最大的問題。我剛才前面也提到","  ，在這部法令裡面、在實務的操作裡面，我們把這個權威效應擴大到極致，中間只要有","  一個程序停下來，我們就中間討論，每個程序停下來，調查一個證據，中間討論；問完","  一個證人，中間討論，不停的在中間討論，不停的在告訴國民法官：你應該要怎麼做。","","","   其實剛剛秘書長提到有人數的問題，性質不一樣嘛！剛剛一直提到狼跟羊放在一起，","  管你幾隻狼、幾隻羊，就算裡面是一隻狼、十隻羊，羊還是會怕狼，這跟人數沒有關係","  啦！再來，順序的部分，順序也是啊！其實我們看了很多次，要誰先講？當然法官先講","  不好，因為大家就不敢講了；法官後講，後講以後馬上大家就改變見解，都說法官說得","  對。所以中間討論這個事情其實是有問題的，我可以理解這個制度的存在，可是如果照","  剛剛講的，只是單純的法令解釋、程序事項的告知，那有什麼不能公開的？我覺得這樣","  就沒什麼不能公開的啊！這跟秘密評議有什麼關係？評議是另外一件事，它要綜合所有","  的證據資料嘛！這個程序事項為什麼不能公開？我們擔心的是他在這個程序事項裡面灌","  輸了一些奇怪的觀念，那就變成我們將來上訴的事由才對啊！所以對於剛剛的說明，有","  些部分我比較不能理解，我還是認為中間討論，第一，我們太多了，沒有必要；第二，","  如果只是針對這些程序事項，那就公開吧！"],["主席：對，其實上個禮拜本席也有提出，既然你是解釋，假設是構成要件，那有什麼不","  能夠公開的？關於剛才林律師提的問題，請問司法院是能夠回答，還是跟上禮拜一樣沒","  辦法回答？關於中間討論的部分，像構成要件這些法律解釋，為什麼不能夠公開？並不","  是討論個案啊！為什麼不能夠公開？","   請司法院林秘書長發言。"],["林秘書長輝煌：主席、各位委員。有很多人是有人在那裡監看著或是開啟錄音、錄影的","  時候，他就沒有辦法自然的講話，就是這樣而已。即使他心裡有疑惑，他也不敢問，那","  怎麼釋疑？如果沒有辦法釋疑，這個案子你要他怎麼跟你參與、繼續審下去？這是最大","  的問題。","   如果大家對中間討論這個問題的意見都表達清楚了，當然不可能一致，在這個會議裡","  面不可能一致決，如果大家意見都表示完了，是不是可以讓邱法官對剛剛鄭文龍律師的","  日本最高裁判所……"],["主席：還沒到那裡，秘書長，尊重一下我們的議程，所以這個問題還沒回答，秘書長，","  你唯一的解釋就是，因為大家在錄音、錄影的情況之下會有壓力，所以沒有辦法很自然","  的討論，反而對案件的進行不好。我聽到您的說明是這樣嘛？"],["林秘書長輝煌：是。"],["主席：另外，剛才好像有人要發言，張律師是要針對中間討論嘛？請簡短發言。","   請常在國際法律事務所張永宏律師發言。"],["張永宏律師：主席、各位委員。跟各位報告，其實這裡面牽涉到一個價值觀的選項，如","  果今天你是把法官跟參審員當作同事的關係，是合在一起審判的，你不會認為一定要去","  監看他們；但如果今天你認為法官跟參審員就是應該分得一清二楚，一個是狼、一個是","  羊，一個是活動污染源，用了這麼重的話，另外一個則是無辜純潔的人民，如果是用這","  樣的說法，說句實話，你就是認為本來就應該分得清清楚楚。如果本來就要分得清清楚","  楚，那就只能走陪審制，如果你今天要讓他們合在一起互相討論，你本來就不會認為你","  跟你同事之間開的每個會都要公開。所以從這樣的角度來說，其實參審和陪審本來就是","  一個是分工的、一個是合作的，我們的成語正好可以套在這兩句話裡面，所以今天是價","  值選擇。當初這個制度在設計的時候，可能他認為我們是合作關係，本來就可以有一些","  討論存在，這些討論就像平常法院合議庭的討論一樣，沒有人會說你給我上網公開啊！","  不會有這種狀態，所以這完全是價值選擇的問題，我覺得說到最後就是價值選擇的問題","  ，但我只建議不要用這麼難聽的話，謝謝。"],["主席：沒有啦，張律師，你誤會了。"],["張永宏律師：我不是針對委員。"],["主席：我知道你不是講我，是講其他人，但我覺得這其中有點誤會，我幫他們釐清一下","  。就我聽來，他們是講參審也好，陪審也好，這個我待會直接進到我們第二個議題，你","  為什麼不能讓他們並行、試行，看哪一個比較好之後再做決定，反而要在一開始就做決","  定呢？我聽到他們的意見是這樣子。至於中間討論的部分，我聽到的意見是，因為一個","  是職業的，一個是沒有法律背景的，如果不公開討論過程，很容易會有引導或有受威權","  影響的情況。您剛剛前面提到同事之間，我們都知道新同事進去之後，舊同事的意見基","  本上新同事還是尊重的，所以威權並不是說他一定是很強制，不是！只是對方可能會被","  誘導，誘導出來的結果就是，雖然你用國民法官之名，但實際上卻形成職業法官做的決","  定讓國民法官去背書。今天在很多學者專家的報告裡面也已經提出來，會不會導致一個","  結果是，按照現行制度，冤獄還有救濟程序，但真正按照這個制度施行下來，出來的結","  果是一樣，結果都是國民法官去背那個罪責，將來還反而難。所以除非大家對這個議題","  還有意見，不然我會建議進到第二個議題，否則永遠沒完沒了。","   第二個部分，很務實的是，剛才很多學者專家都提出來，為什麼不能夠並行？請司法","  院先針對為什麼不能並行做說明。","   請司法院林秘書長發言。"],["林秘書長輝煌：主席、各位委員。主席，能不能讓我們先就鄭文龍律師一早就提到的日","  本最高裁的部分做說明，然後再來討論這個問題，可以嗎？"],["主席：秘書長，那個我最後一定會讓你講，你不要擔心，而且它一定會納入會議紀錄，","  但是我們為了要有效性、整合大家的重點，請您說明兩案並行的困難度在哪裡。"],["林秘書長輝煌：我一開始就講了，司改國是會議第四分組對於美國陪審制是7票、日本裁","  判員制是7票、由司法院來決定採哪一種制度也是7票，最不受支持的就是兩案並行，只","  有5票。雙軌制會導致兩套制度非常的複雜，也有違反平等原則的疑慮。我舉個例子，","  有個被告犯殺人罪，用陪審制來審，其中8個人認為他有罪，1個人認為無罪，最後沒有","  辦法達到一致決，這個時候羈押已經到了14個月，只好把他放掉；但是另外一個被告是","  犯重傷罪，用參審制來審，三分之二的多數決……"],["主席：秘書長，對不起，我必須要打斷你一下，因為這個邏輯剛才許前大法官就已經說","  了，同一個罪責的部分，你現在並不是用同樣罪的部分……"],["林秘書長輝煌：現在就講不同罪責啊！我剛剛說殺人罪用陪審，重傷罪用參審，我是順","  著許前大法官的邏輯來講的。"],["主席：好，不同罪責。"],["林秘書長輝煌：重傷罪這個時候用三分之二多數決決定他有罪，用二分之一多數決判他","  刑，處刑處了七年，這樣的結果國民可以接受嗎？我是要問這個問題，也等於是回答主","  席的問題。"],["許玉秀前大法官：我聽不懂他的意思。"],["主席：剛才前面有人舉嘉義和彰化的例子，但現在不是用區域去分，而是用刑去分。秘","  書長的意思是，假設殺人罪的部分是用陪審，重傷罪的部分是用參審，最後會出來一個","  結果，就是陪審的部分要一致決，假設8個人認為他有罪、1個人認為他無罪，在這樣的","  情況之下，羈押的時間過了14個月，他就必須要被釋放；但如果是重傷罪，不需要全部","  都有一樣的意見，只要三分之二決，所以會造成只是重傷而沒有殺人者必須要被關，而","  殺人者就單純因為無法達成共識，所以就被放到外面了，所以林秘書長是問，民眾能不","  能接受這樣的結果？","   請司法改革國是會議第四分組召集人許玉秀前大法官發言。"],["許玉秀前大法官：主席、各位委員。我其實不是百分之百懂，不過他講的是不同的案件","  嗎？那我要這樣回答，在目前的狀況下，就算相同是殺人罪起訴，有沒有不同結論的情","  形？有吧？這個問題是出在用不同制度的關係嗎？不是吧？然後如果真的有那樣的情形","  ，那就是你在制度設計的時候要避免啊！比方說人身安全的都是同一類，即便是同一類","  ，只要是不同的法官、不同的庭，是不是就可能做出不同的結論？有的殺人罪一早就被","  羈押了，有的就逃掉了，因為法官沒有羈押他，有沒有這樣？當然也有這樣的不公平啊","  ！那個不是制度的問題吧？"],["主席：請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。關於能不能雙軌並行，就我個人的看法，我看了","  二十幾個國家的法院，也看了十個國家的最高法院，我本來今天有準備簡報，可惜時間","  不夠，所以我當然確信陪審沒問題。其實在這麼多年的討論過程中，我也學習到很多，","  講參審、並行等等，坦白講，我現在慢慢也願意放下我的成見，覺得也可以試試看並行","  ，我覺得這個是好的，畢竟誰都沒有把握。像我們看外國制度，我剛剛報告的西班牙、","  南韓、俄羅斯也都試過，其實奧地利是陪審和參審兩制都有，所以許大法官說現實社會","  都有，其實沒有錯，在臺灣也是，你看了很多案子的類型，像我覺得立法院就比較像陪","  審，立法院長就像法官在主持程序，但是討論都是委員，委員從四面八方來，專業都不","  一樣，但是我們看很多，比如說很多委員會就是參審。所以我後來認同許大法官的看法","  ，其實社會上有陪審、參審，是很多樣性的。後來林永頌董事長有在說要不要都試看看","  ，我覺得都試看看有個好處，像我做了多年的社會運動，我了解一個制度的施行最少3","  0年，不是許院長說的先施行6年，不行的話再說，沒有那回事啦！一個制度下去就是國","  家所有的資源下去，然後一直走，我當然可以預見參審會有日本那種重罪化的效應，會","  發生冤案沒辦法翻的問題，所以最少是30年。如果今天只有走參審團，我會對這個國家","  很悲觀，會認為可能到我死之前都看不到一個比較公正審判的制度，因為我看過什麼叫","  外國審判的公正制度。跟大家報告，東南亞法院的審判其實某種程度上比臺灣還好，只","  是我們都有成見，都覺得人家落後，也不去了解人家有一些其實是不錯的。","   我的意思是，如果雙軌並行的話，當然司法院的行政作業會比較辛苦，這我能理解，","  但就國家的整體成本來講，它其實是比較省的，因為我可能試了3年或試了6年之後，慢","  慢會發現可能兩個都一樣好或是一樣壞或是一個比較好，這時候後面就用國家所有的力","  量去推，看是陪審好或參審好，其實某種程度上這才是對國家所有資源最有效的運用，","  這個是學習成本最低的，我不用去花30年的國家力量重新再跑一次，再學習幾年，然後","  30年之後覺得這個比較好。","   所以我慢慢也放開我的心胸，就認為也可以試試雙軌並行，像去年我們跟司法院在談","  的時候，其實我的團體裡面大部分都認為不要，都很堅持，但是我認為我們都應該放下","  成見，為了國家往前走。剛剛許大法官講就是要快、要走，而我認為現在折衷一個比較","  好的方法，就是既覺得陪審好又覺得參審好，大家好好地走看看，也許三年、五年，目","  前看來這個制度比較負責任，而且對國家的長遠發展才好。因為陪審沒有實驗過，參審","  也沒有實驗過，到底誰好或不好，坦白講，都沒有驗證過。雖然外國是驗證過的，甚至","  上千年、數百年，但我不知道臺灣如何。我剛剛的報告提及，我們做了好多次模擬審判","  ，例如陳龍綺案，一、二、三審都判有罪，後來是有DNA證據發覺他沒有涉案，而原來","  的DNA則是不排除，我們就在文山區用海選的方式試行陪審團制，並用舊有的證據，結","  果陪審團半個小時就認為不排除也不一定是他，就判無罪了，結果那個案子是再審才判","  無罪。雖然我們跟司改會都試驗過好幾次陪審團制在臺灣是可行的，但我們真的要負責","  任，節省國家成本採雙軌並行，先跑幾年，譬如三年、六年。","   另外，司法院可能有一個concern，Hung Jury怎麼處理。我們那時候確實遇到Hung","  Jury，司法院一直認為Hung     Jury不行，而我們認為外國Hung     Jury就有Hung","  Jury的意義。如果真的不行，我願意妥協，為什麼？其實韓國也有處理這一塊，我本來","  很不願意，Hung","  Jury之後法官可以邀請他進來說明，但是為了國家前進，也不能因為Hung","  Jury這一塊就停住，針對Hung","  Jury這一塊，我會說服我的學會在某種程度來妥協。至於雙軌並行，可能司法院在推，","  而民間願意幫忙。這樣一來，大家努力把事情推成，才是比較可行的辦法。"],["主席：我剛剛聽到司法院提到不能夠兩案並行的兩個理由，其中一個理由是因為召開司","  改會的時候只有五票，參審制是七票，也就是多了兩票。秘書長，但司改會只是司改會","  而已，我們現在是真的改制度，牽涉到兩千三百萬的國民。你只用七票對五票去算，這","  個理由好像有點牽強。你提出的第二個理由是殺人與重罪的羈押情況，剛剛許玉秀大法","  官也回應了，你既然知道有這個問題，你原來在分類的時候就不應該這樣分。劉里長對","  於並行有意見，對不對？","   請司法院模擬審判∕國民法官候選人劉里長發言。"],["劉俊奇里長：主席、各位委員。我不能接受剛剛秘書長講的理由，因為現在是民主的社","  會，什麼東西都可以，像上一屆公投有十個案子拖那麼長的時間，連同性婚姻都可以過","  。臺灣是一個民主社會，大家可以討論，為什麼還沒討論就要胎死腹中？五票對七票，","  那七個人是誰？不知道！民眾能接受嗎？這不是理由。不管是參審或陪審，我也不是民","  團的人，民眾要的是增加公眾參與審判。有一個輔大的老師寫得很好，所以我特別贊成","  ，就是把非法律方式的評價及觀點帶進審判，讓判決能夠讓一般國民理解，改善資訊不","  對稱。也許很多人認為，以司法上的直接民主來講，陪審可能更好，但是我剛剛講過，","  直接移植也不太好。我只有一個問題，為什麼所謂的成本不是金錢的成本？我覺得時間","  成本是最重要的。","   剛剛談及觀審都已經浪費五年，接下來還要參審，除非我們一意要把它強制通過，否","  則接下來如果不好，又有民眾提出或是改朝換代，是不是還要再示範一下陪審？為什麼","  不能一起辦？我的質疑是為何不能一起辦？既然參審有那麼多的爭議就一起辦！不能只","  是主管機關一直說參審很好，而民團卻說不好，既然大家都有意見，為什麼不能一起辦","  ？這是我的質疑。"],["主席：請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。剛才林秘書長說，他們的報告第一頁提到司法國是會","  議第四組的表決，當初是因為分成四項，召集人許大法官就在這裡，也許他可以說明。","  當時並沒有進一步表決，這件事分散為四個選項，而且這四個選項也不是那麼那麼清楚","  ，司法院用這個理由太牽強。今天如果重新投票選擇參審、陪審制或兩制並行，投票結","  果可能會不一樣。堂堂司法院用這種表面的理由，我覺得不合理。","   第二，我們去年上半年與司法院談，面子一定要賣給司法院，司法院說是類雙軌就什","  麼都沒關係。實質上，卻是兩案試行，也就是如果像韓國的制度，可以選擇不要人民參","  與審判，改為職業法官。如此一來，案件可能會太少，可能不太適當，所以可能會選擇","  一定的案件類型或刑度，一定要人民參與審判。假設是七年以上、有兩個制度試行的時","  候，當時與司法院談的是，由人民選，但一定要選且不能選職業法官。假設十年以上或","  七年以上是這樣選，選了以後就照這樣的制度來運作。我們也理解人民對陪審也許有一","  些疑慮，如同司法院報告的內容，那時候我們也都有想到這些問題。譬如一般陪審員可","  能沒有辦法寫出判決理由，但是有沒有可能對幾個爭點用勾選的方式來表達他們的決定","  ？這樣就不只是有罪或無罪，甚至談到這種程度。對於Hung","  Jury這件事，我們已經談了很多次，甚至大家談到假設有九個陪審員，盡量讓他們一致","  ，因為一致才是最好的；但是也可以退一步，在一定的條件下，變成八比一也可以通過","  。因為國外確實有這種制度，當然這個部分要謹慎，我們不要配到七比二，就是八比一","  。對此，司法院最後也提出了疑問，因為羈押有時間的限制，萬一人民參與審判、陪審","  在這樣的情況之下，Hung","  Jury再怎麼樣也形成不了八比一，假設有這種情況怎麼辦？最後只卡在這裡，當然陪審","  團協會也在想有沒有什麼方法，而國外很多的Hung","  Jury就是沒有，不能形成決定就要放人。基本上，這些罪是重罪，極可能羈押，所以這","  樣的問題確實存在。當時我們與司法院談到這種程度，只差這個部分，最後沒有再開會","  ，因為時間到了。","   這些問題都是技術問題，我相信兩案試行沒有不可能。基本上，如果今天司法院採的","  是德國制，我就很頭痛了，因為德國的參審員是任期制、是固定的，這樣很不一樣，就","  會很難處理。我們要採行的是日本的裁判制度，前面的程序都是參、陪審的概念，是海","  選出來的國民法官。在這樣的體制下，大概有兩個問題，一個是評議，另一個是中間討","  論，這個部分有可能可以互相妥協。我理解司法院也許會多一點點麻煩，因為他們在報","  告裡面有提到法庭配置，那些都是技術問題。不好意思，我知道行政總是有點麻煩，但","  那不應該是本質問題，而是可以克服的，我們在去（108）年已經講到這種程度。","   剛才司法院林秘書長以極端的例子來表達，一是三分之二，另一是八比一，講這個沒","  有意義，不同制度就會有不同的問題、不同的表決數。如果你覺得不好，都可以對話；","  如果你覺得這是一個問題，也可以對話。司法院本身沒有辦法說服我，我們都能夠談到","  這種接近要達成的程度了，你現在卻告訴我，你不要了。我講得不客氣一點，不要說官","  方，如果是民間談判，你不要了，也要講一聲，沒有！那時候我們的理解是，因為立法","  院來不及，那就算了，我們可以理解，但是今年根本沒有，讓我覺得這個部分是不誠信","  ！不誠信也沒關係，我們不在乎這些事情，只希望國家能夠往前走。司法院的報告我都","  看過了，我沒有辦法被他們說服，因為這些事情在當時幾乎都有討論，Hung","  Jury的羈押也許可以再討論，但是我們都可以互相妥協，為了讓制度能夠一起來評估。","",""],["主席：請常在國際法律事務所張永宏律師發言。"],["張永宏律師：主席、各位委員。針對剛才我多年的授業恩師─許玉秀大法官的指教，我都","  敬表接受，雖然我也許有些不同的意見。我簡單說為什麼不能雙軌制？當然，其中一個","  可能要籲請各位考量的是，這樣會造成司法的負擔更加加重。很多人批評法官開庭態度","  不佳，當然我們必須檢討，但是大家也都點出問題的所在，可能案件負荷太大了。我以","  前在法院任職的時候，我的同僚一看到我就會認為我是來找他們麻煩的，因為我們要採","  行這個制度會讓他們更累。光是參審制就叫苦連天了，再加上陪審制，在這樣的情形下","  ，我們得評估整個司法體系是不是可以負荷得住，如果負荷不住會不會舉於懷而為止，","  變成所謂的蚊子制度？這是我們可能必須考量的第一點。","   第二點，這兩套制度當然必須有所選擇，為什麼不大能夠並行？我發現德國在1877年","  曾經並行過一段時間，後來就廢掉了陪審制，改走參審制。在這樣的情形下，因為它是","  來自兩種不同的思維，大家都在喊要相信人民，事實上，這兩個制度都不相信人民，不","  相信人民真正最後的判決。大家都說陪審就是很相信人民，試問如果非常相信人民為什","  麼要全員一致決？為什麼要控制證據進入的情形？為什麼要由法官來對他們進行說釋？","  甚至在某些情形下，法官覺得陪審團的判決太離譜的時候，他可以直接宣布directed","  verdict，「我判，你們不要再判了」。如果真的要相信人民，這些制度是怎麼跑出來","  的？在這樣的情形下，兩邊都不相信人民，只是兩邊採取不相信人民的控制手法不同。","  一個是雖然想要相信人民，但是又不太相信人民，所以派了職業法官進來，跟他們一起","  審判，至少控管在法律適用上不要出錯，這是一個做法，而大家支不支持這個做法，有","  人有不同意見。","   另外一個做法是陪審制的做法，陪審制的做法就是，既然前端控管不了，那後端做一","  件事─寧可錯放、不要錯殺。有人聽了這個制度就覺得非常棒，因為即使被告證據確鑿","  ，我舉一個也許不適當的例子─O.                                           J.","  Simpson，他獲判無罪定讞，但是他後來出了一本書─If           I           Did","  It，諷刺了一下美國的司法制度。假設O.                                    J.","  Simpson真的有罪，這就叫做寧可錯放、不要錯殺。但是這樣的情形之下，也許很多高","  舉人權大旗的人會說，這是非常好的，我也贊成。但我們還是要請大院思考一下我們的","  社會氛圍，如果今天是為了司法公信力而引進這個制度，在這樣的情形之下，我們的司","  法最後走向了澈底的寧可錯放、不要錯殺，到底對司法公信力是好或不好？雖然我們可","  以說人民必須要教育，讓他們了解寧可錯放、不可錯殺有多重要，但是我不知道哪一台","  公車會比較早到目的地，以上是我的報告。"],["主席：張律師，我聽到學者專家的意見是，到底哪一班車會早一點到，如果你讓兩班車","  都可以出發，就會知道哪一班車會比較早到。但是你在還沒有試行的時候，如果就選擇","  性的決定取消一班車，就永遠不知道哪一班車會比較早到。至於O.              J.","  Simpson，我與你有一點不太一樣的意見，O.                                 J.","  Simpson案最主要的就是我一再強調的，它與證據法則有關，所以形式上的正義，未必","  是真正的實質正義，也就是為什麼我們需要人民真正進去參與的重點。否則太專業、太","  法律的人有時候會太受限於所受到的教育及證據法則的採納，反而做出來的決定是脫離","  民間的。","   請臺灣士林地方檢察署蔡元仕主任檢察官發言。"],["蔡元仕主任檢察官：主席、各位委員。我們談到兩案並行，首先要考慮兩案並行各自試","  行的可能性。我還是得強調一件事，如果我們現在所談的陪審制，是像英、美等老牌國","  家所採行的那種嚴謹陪審制度，那我們不要太小看要試行這個陪審制度所需要的法治重","  造工程。不要說剛剛我們所提到的Hung","  Jury、判決理由、上訴等，這些技術上的問題怎麼解決。剛剛有張永宏律師有稍微詮釋","  一下這個部分，最基本的問題就是讓素人能夠穩定地不要脫離依法裁判，能夠依照證據","  而為判決，而不是情感、輿論或其他的影響而為判決。雙方的控制機制是不一樣的，在","  參審制裡面是由法官與素人互相對話來取得這樣的結果；在老牌、嚴謹的陪審制裡面，","  可能會有很嚴謹的jury","  instruction，可能在偏見控制有很綿密的案例法可以幫忙處理，所以需要的不是現行","  以職業法官為主體所設計的刑事訴訟法，也得對這套刑事訴訟法改頭換面才做得到，這","  是第一件事。","   第二件事是，我們是一個傳統歐陸法系的國家，基本上有一個實定法、抽象的法律規","  定存在。我們只要試想一件事情就好了，想像競合這件事情，如果你單純只是對一個素","  人抽象說明，不管你詮釋多久，實際適用上一定會造成某種程度的困難。也就是當你要","  試行陪審的時候，恐怕對於整個實體法也要進行一部分的改造，所以事情的本身就會花","  掉不少成本，不只是審判文化而已，而是要把現行法治環境進行很大的變革，既需要成","  本，也需要時間，不然我們讓它貿然上路，就可能會導致脫軌的結果。其實各位仔細看","  英、美法庭的轉播，大概不會像洛城法網那麼精采，都是相當枯燥，我通常看十五分鐘","  之後就脫軌了。因為它還是依證據裁判去處理，所以不要太小看試行陪審這件事，這也","  是我之所以認為試行陪審制比較不可行的問題。","   另外一件事是，平等原則問題沒有那麼容易克服。簡單講，檢察官當初起訴的時候，","  認定甲、乙、丙、丁四個人一起去砍人，但是丙原先只打算教訓，所以被認為他只有傷","  害犯意，以傷害罪起訴他，其他三個人卻在現場突然抓狂，把這個人殺死，以殺人罪起","  訴他們。這四個人併在同一個程序裡面起訴的時候，請問我們要適用什麼程序？如果丙","  在別的案件單獨犯了傷害罪，不管是陪審或參審，可能是適用的；但是與其他共犯擺一","  起的時候，就要被他們拉著一起跑，那麼給不給他選擇權？如果給他選擇權的話，一個","  人選陪審、一個人選參審，你到底要怎麼解決這個問題？","   此外，兩案試行的結果是什麼？希望能夠在六年、十年之後，我們就看得出哪個制度","  稍微好一點。可是如同我剛剛講的，由於制度本質的不同，所以整個刑事訴訟程序保障","  的方法及控制的方法都不一樣，整個機制都不相同，因此根本不知道哪個機制發生了效","  果、哪個好或不好。以簡單的例子來講，如果陪審制是全部一致決，重罪被告不認罪，","  可能全部都選一致決，因為最不容易被定罪。等到下車之後才發現，這五年內從來沒有","  人搭過另外一班公車，所以到底是陪審好，還是參審好？會有這樣的問題。我簡單報告","  到這裡。"],["主席：這大概是我第一次真正聽到不能夠並行的原因。我剛剛聽到你講的第一個，因為","  它與我們現行法、法治體制不同，我今天真的聽到一個比較具體的理由。第二個，您剛","  剛講的那個案子，剛才許玉秀大法官已經提到了，既然已經知道有這樣的情形，什麼案","  子是陪審或參審，其實事前就可以規劃。但我聽到你的第一個意見了。","   請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。剛才張律師說的司法無法負擔太重，如果不實施人民","  參與審判就沒有這個問題；如果實施人民參與審判，不論範圍多大確實會影響。但試行","  兩制也會影響，問題就看實施的範圍多大、案件量多大。這個制度如果重要，我們就必","  須要付出的成本。在司改國是會議裡面有一個很重要的議題是減輕司法負荷，在必要時","  不影響人民權益及不影響品質。坦白說，司法院做得不夠、法務部也做得不夠，民間也","  在發動這樣的議題，我們在合理的範圍內一定要主動提出合理減輕司法負荷，但不能以","  這個理由反過來認為多一個人民參與審判的部分就會有多大影響，這樣的講法是沒有說","  服力的。第二、剛才張律師好像講說採用陪審或許會有一些案件判出來後會不符人民情","  感，也許、maybe，但是我要說的是，這要試行6年就會知道，如果大家經過評估以後認","  為這樣的人民參與審判的陪審制在臺灣會造成很多的問題，可能後來我們就不採用，m","  aybe也有可能，不應該在這個時候先預斷這部分一定怎樣。","   剛才蔡主任檢察官講的那三點，我實在非常驚訝，他講的這些問題在參審、陪審都有","  ，證據法則的問題會因參審陪審而不一樣嗎？陪審的部分當然有證據法則要處理，參審","  就沒有嗎？剛才大法官有講了，我們現在這一套證據法則，不管是參審或陪審，只要是","  人民進來統統有問題，可能是規範密度有問題，剛才林俊宏律師也講了，這都沒有問題","  ，但是也因為這樣會帶動整體改變，所以用這個理由說陪審不能進來，但參審就沒有這","  個問題嗎？再來，講到歐陸法系想像競合，請問參審就沒有這個問題嗎？參審人民也聽","  不懂什麼叫想像競合，這是一樣的問題。現在的問題是整個人民參與審判人民進來的問","  題，而不是參審、陪審的問題。","   再講到平等原則的部分，如果要講平等原則，我會問為什麼你十年以上就有參審，我","  十年以下就沒有，對不對？制度的選擇本來就是一個規劃，要這樣講永遠講不完，所以","  我不客氣一點地講，這就是藉口，你就是不要，大家如果夠理性的話，講這些怎麼會是","  理由？這到底是人民進來的一些配套問題，還是屬於參審、陪審的問題？唯一真正可以","  講的是人民參與審判確實會增加司法負荷，是的，我沒有意見，再多一個制度會不會？","  會！但是我們可以隨著時間慢慢擴大，像我們當時建議司法院，原來是七年以上可否認","  罪的不要，除非他有死刑，認罪量刑的部分相對不重要，這部分我特別要想一下。","   我會認為固然人民講恐龍法官跟媒體講的刑度問題有關，但是剛才大法官講的我非常","  同意，司法院花很多時間在做量刑因子的客觀分析，因為職業法官對於量刑通常有失偏","  頗，每個法官不一樣，這要相對客觀，既然是一時性的，不管是人民參審或陪審、國民","  法官或陪審員依然有這個問題，所以陪審制度不會把量刑交給陪審員，反而是交給法官","  ，參審的話通常也對量刑做判斷，你要問我，我覺得這是比較不好的，不能因為人民對","  量刑有意見所以就交給人民，這樣量刑反而是有問題的，以上。"],["主席：謝謝林董事長，下一位是鄭理事長。在鄭理事長發言之前，我可否請教一個問題","  ，因為蔡檢察官有提到另外一套法制，我記得許大法官在前面有說相關的法制都已經好","  了，司法院有機會看過嗎？還是沒有？"],["許玉秀前大法官：你是說證據法草案嗎？"],["主席：對。"],["許玉秀前大法官：我們公布在網站上。"],["主席：請教司法院看過了嗎？"],["林秘書長輝煌：我讓彭廳長回答。"],["主席：我只是問你看過沒？因為待會鄭理事長要發言，就是那一套證據法則你們看過沒","  有？"],["林秘書長輝煌：主席現在是在講參審、陪審兩制並行……"],["主席：剛才蔡檢察官提到一點，我到目前為止也覺得很奇怪，為什麼你就是不讓它走並","  行？剛才蔡檢察官提到一點，就是現在我們現行的法制體制下走陪審制是有困難的，可","  是許大法官也提到相關的規定都已經擬好了，我只是在問司法院看過那個規定沒有？"],["林秘書長輝煌：主席現在是在講參審、陪審兩套制度並行，還是在講證據法？"],["主席：沒有在講兩套制度並行，因為講兩套制度並行時，蔡檢察官講到真正不能並行的","  理由是因為陪審對整個法制的變動成本太高。秘書長是不是累了，我們需要休息10分鐘","  嗎？我們可以休息，沒有問題。"],["林秘書長輝煌：抱歉，如果這樣講話對主席不敬的話，跟您道歉，不過這部分可否請彭","  廳長回答？"],["主席：好。","   請司法院刑事廳彭廳長發言。"],["彭廳長幸鳴：主席、各位委員。有關證據法則的部分，我們司法院的草案正在跟行政院","  討論會商當中，至於還有另外其他的版本，我們也會蒐集並做檢視與了解，但是剛才許","  前大法官提出來的證據專法可能不是針對剛剛蔡主任所講的問題提出的那種證據專法，","  可能還有一些落差，據我了解是這樣子，謝謝。"],["主席：謝謝釐清。我簡單的問題就是因為我大概是今天第一次聽到為什麼不能並行的真","  正理由，以前我都沒有聽過，今天第一次聽到，蔡檢察官的意思就是因為社會成本太高","  ，整個法制和陪審制是完全不一樣，我聽到你的理由是這樣，是不是？","   請臺灣士林地方檢察署蔡元仕主任檢察官發言。"],["蔡元仕主任檢察官：主席、各位委員。我簡單補充一下，其實我去年有參與過一小段蒐","  集民團意見的過程，當時談了一個版本是內雙軌架接在司法院所提出來的國民參審的版","  本底下，到了最後可能可以轉軌到陪審，就是全素人審判或是法官和素人共同審判，所","  以我才說根據我的印象，當時法務部其實是沒有同意的，我個人也沒有同意這樣的內雙","  軌，我先把我的話講完，我個人覺得這有點太過輕忽素人參與審判這件事，並不是把6","  個素人丟到法庭上就把問題解決，這整個能夠進來的證據控制是不一樣的，怎麼樣去防","  止法庭上的偏見？比如我昨天看了名嘴的全民開講，第二天早上到底是依據證據為裁判","  ，還是依據輿論為裁判？整個法庭的控制機制是不相同的。還有，我在斷事時是否真的","  用依法裁判在做思考，還是我已經進入衡平？這些都是必須要精細做過設計，這兩套制","  度是基於不同的機制，一個是職業法官─人的控制，一個是法的控制，比如美國聯邦證","  據規則，對於哪一些是能夠丟掉的偏見證據已經累積很長的時間及綿密的案例法，那是","  基於它原先就是一個素人裁判的軌道，它要想辦法讓素人停留在依法裁判這條路上走。","","","   我們現在要做的是，除非我們再移植一套像美國那樣的制度進來，不單純是剛才許大","  法官所提到的證據法，其所針對的面向和我所指的面向完全是不相同的，而且各位可以","  試想一下，兩套刑事訴訟法律制度同時有職業法官、陪審和參審在我們國家裡運作時，","  會變得多麼地錯綜複雜，就算我們不考慮執行成本。"],["主席：請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。我要謝謝許大法官，因為我知道要推陪審一定有","  個配套叫證據法則，那時我有請我們的榮譽理事長黃東熊親擬，後來黃東熊擬出來的太","  簡要了，還好我看到您那一套非常完整，雖然有關品格證據的部分可能還要跟您討論，","  所以真的要非常謝謝許大法官把證據法則補起來。當然，我是覺得參審陪審其實都需要","  那一套證據法則，坦白講，我現在有點worry，不管是推動參審也好、陪審也好，若證","  據法則還是舊的要怎麼辦？我覺得許大法官已經準備好了，司法院真的可以參考這一部","  分。","   另外，講到司法負擔的部分，我剛剛有報告，我再補充一點，我們那時候在討論兩軌","  制時，因為司法院一直認為不論是陪審、參審都要三個法官，我們告訴他，法官的人力","  資源非常珍貴，所有的陪審國家現在都發展成一個法官就好，司法院為什麼要三個法官","  ？後來這部分他們有被我們說服，所以如果是陪審型審判，法官就改成一到三名。我們","  當然認為如果到大院來審查，一定是一個，哪有可能讓三個法官重複做同樣的事？所以","  一個就夠了，這才能節省人力資源，司法院要用三個法官卻跟我說陪審會比較有負擔？","  我就跟你說陪審只要用一個法官，因為陪審團的人力就是這麼珍貴。","   再來，另一個是什麼負擔？有關參審和陪審的整個審判程序，我看過司法院的模擬審","  判大概是陪審團審判程序的三倍、四倍、五倍的時間，為什麼？他每提示一個證據就辯","  論、討論，陪審是10個證據全部提示、兩邊律師問一問之後才做終局討論，所以陪審的","  辯論是一次就好。但現在司法院的模擬審判辯論十幾次或一、二十次都沒有關係，整個","  時間程序是非常非常冗長的，所以你說用陪審的負擔比較大，我反而持不同的看法，而","  司法院的並軌制後來有接受一到三個法官，我們當然是希望一個。","   另外，剛剛張律師講到O·J·Simpson的案例，你有看過他那一週的民意調查對O·J·Si","  mpson的判決滿意度多高嗎？我的書有寫，當週的民意有七、八成是支持無罪判決，我","  覺得你們要去看數據。還有，你們在講一個大家怕的問題，就是明明有罪判無罪怎麼辦","  ？這個問題我們在2012年去香港訪問時，香港有一個25年的資歷的檢察官退下之後改當","  律師，有學生也問他這個問題，他說如果沒有經過很正式的審判，你憑什麼說他「明明","  有罪」？我覺得他講的有道理，一個當了25年的檢察官，他教學生說沒有透過正常的法","  律程序審判，誰知道他有沒有罪？你怎麼可以先定義他「明明有罪」？這個觀念是有問","  題的，所以如果我們大院在公聽會上用這種錯誤的資訊討論事情，我覺得不符道理。","   另外，剛才有提到想像競合怎麼辦？我跟大家報告，我最近在看一些大法官會議解釋","  ，你知道最近有好幾個大法官會議在做什麼解釋呢？就是到底這個案子是行政訴訟案還","  是普通法院案，大法官好幾號的解釋說這是民事審判。最近宜蘭有一個案子，其實不只","  一件，我們大法官會議解釋比如第177號還是幾號，做了好幾次概括式的解釋比如公法","  怎麼用、私法怎麼用，但是解釋好幾次還是沒辦法處理，後來是個案說要用哪一個解釋","  ，比如這個案子用普通法院、這個案子用公法。原來我們大法官會議現在只是在替法官","  說這個案子在普通法院打了三審，一般法院打了兩審後沒辦法解決，我就代理過這種案","  子，大法官的功能變成替法官辨明案子是民事法院或是行政訴訟法院，我們的法官有比","  較強嗎？這個案子到底是到民事法院或是行政訴訟法院，法官自己也搞不定，你就說人","  民永遠不懂法，究竟是法官不懂法，還是律師不懂法？我覺得這些法律人也不懂法，最","  後不管到哪個法院都要去大法官會議解釋。","   再來，剛剛講到想像競合犯，我們臺灣需要這種制度嗎？我現在有一件案子就是在釋","  憲，這在日本已經改掉了，我們的訴因制度沒有出來之後，你到底是起訴我一個案子還","  是後面隱藏好幾個案子？比如連續犯，檢察官沒有起訴都可能被審判，現在如果人民參","  與審判進來之後，這個就要改了，不論是想像競合犯、連續犯或牽連犯，現在起訴狀一","  本主義之後都要起訴明確，只有寫進起訴書的範圍才是人民要審判的，不論參審或陪審","  都要調整，我們在和司法院討論時也有討論到這部分，所以我前年過年時就在寫訴因的","  研究報告，所以這部分有沒有準備好？我不知道司法院準備好了沒？剛剛我看檢察官提","  出這個問題非常好，如果想像競合犯你只處理A案起訴，然後法官認為想像競合B案也在","  ，或是牽連犯、連續犯也都在的時候，參審員、陪審員哪知道你後面隱藏那麼多犯罪，","  我還要審理範圍？所以你有沒有處理這一塊？不論是陪審、參審，這都要處理，不能說","  人民不懂，人民當然不懂，法官有時候也不一定懂，因為一審、二審、三審的見解也不","  一定，我曾經處理一個原民會的案子，同樣類型有判全勝的、有判全敗的、有判一勝一","  敗，即使完全相同的類型，不同法院不同法官或是同法院不同法官有全勝、有全敗、有","  判一半，都有！所以這不會成為人民參與審判，究竟陪審和參審哪一個比較好的理由，","  我們一些很落伍的案件處理方式都應該要慢慢去調整，這是我要補充的，所以不會因為","  那個理由就認為陪審制不行，謝謝。"],["主席：請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。我補三句話，第一句話是去年跟司法院談的時候有講","  到訴因，我記得那時候有談進去，這次司法院的草案沒有。第二句話是有關證據法則，","  如果我沒有記錯的話，司法國是會議有一個明確的決議，我的理解沒錯的話，有一個比","  較全面性的證據法則，司法院當然有一些努力，但不是這個部分，現在行政院會銜的不","  是這個部分，是跟鑑定比較有關的。整個人民參與審判的證據法則確實有不夠的地方，","  但我不太理解為什麼蔡主任檢察官會說那是陪審的問題，其實參審也有問題，難道以後","  都是法官解釋給人民聽嗎？如果證據法則的密度不足時依然有問題，這是屬於引進人民","  參與審判時要有相關配套的問題，這部分以目前刑事訴訟法的證據相關規定，你認為足","  不足？我也認為不足，如果有人民進來，除非都是職業法官，職業法官就足嗎？我也不","  認為那麼充足，姑且不論這是屬於人民參與審判的問題，而非只有陪審的問題。"],["主席：謝謝林董事長。","   我想總結剛才幾位的意見，可否拜託法務部，我如果講錯的話，請蔡檢察官更正我一","  下，剛才你前面提到原來內雙軌的部分，法務部後來否決掉了嗎？"],["蔡元仕主任檢察官：後來有同意，第一次來沒有同意，第二次就同意……"],["主席：到底是同意還是否決？我們請次長回應一下內雙軌的部分，是原來同意，然後法","  務部否決嗎？","   請法務部蔡次長發言。"],["蔡次長碧仲：主席、各位委員。因為我們鄧主任檢察官有始末參與會議，可否請她來說","  明？"],["主席：可以，沒問題！特別謝謝列席的官員，是真的滿辛苦的，我們請實際參與的人來","  報告比較正確一點。","   請法務部檢察司鄧主任檢察官發言。"],["鄧主任檢察官巧羚：主席、各位委員。有關去年我們在談的時候，我記得那時候列了好","  幾個議題，關於內雙軌、外雙軌，其實最主要就是剛剛一直提到的Hung","  Jury的部分，那時候我記得有分別評議和共同評議，甚至後來還提到要不要改名稱為參","  審型評議或陪審型評議，但是後來發現這個東西在制度設計上其實滿複雜的，還有共同","  被告的問題，如何做一個選擇，以及陪審型評議若不一致應該要轉回參審型評議，包括","  表決書的問題，在當時我記得是沒有達成共識，後續也沒有再開會了，所以剛才提到法","  務部有接受，其實是沒有接受的。"],["主席：沒關係，我們只是要了解實際上的狀況，所以內雙軌的部分，法務部的意見是一","  開始就沒有同意，但沒有同意為什麼不跟司改會溝通呢？"],["鄧主任檢察官巧羚：應該說那個會議其實列了好幾個議題，我記得列了10個議題，還有","  包括證據開示我們法務部也……"],["主席：不是，我的問題是不管列了多少議題，就像我們今天一樣……"],["鄧主任檢察官巧羚：那時候列了10個議題。"],["主席：你列了10個議題之後，法務部的意見沒有再跟司改會的成員溝通嗎？"],["鄧主任檢察官巧羚：跟委員報告，當時一開始法務部並沒有加入這個討論，是後來才加","  入，當然後續我們發現有一些大家各自堅持的部分，所以其實針對那10個議題，就總結","  來說，並沒有達成所謂的共識。"],["主席：不是，我已經聽得很清楚了，你說沒有達成共識，我的意思是你沒有達成共識，","  有讓司改會的人知道嗎？還是沒有？就是說你只是否決他？"],["鄧主任檢察官巧羚：有，開了幾次會議，包括民間的意見和法務部的意見、司法院的意","  見都有充分的交換。"],["主席：請民間司法改革基金會林永頌董事長發言。"],["林永頌董事長：主席、各位委員。因為這樣的協商是司法院發起，當時是去年的1月吧，","  呂太郎秘書長打電話給我們，找我們兩個民間團體，當時確實沒有找法務部沒錯，協商","  了大概快接近尾聲才通知法務部，法務部大概有6、7個檢察官來參加，最高是司長，我","  的印象如果沒有錯的話，兩次至三次，基本上開始有些疑問，後來應該只剩下剛才講的","  ，最後司法院說的Hung                                        Jury，如果Hung","  Jury的話，如果今天有羈押的部分，放他走好像不太好，司法院就提了一個版本，在這","  種情況之下，是不是就改由法官來判？陪審團協會還有一點保留，我們是覺得可以，為","  了不要違反羈押的規定。我有點忘記法務部這部分的態度，但是我記得我親自打給部長","  ，當時的部長已經是蔡部長，蔡部長也說可以談，但是最後司法院呂秘書長也請我幫忙","  聯繫立法委員，我就不講名字了，有個立法委員是在司法及法制委員會，是很有意見，","  是誰我們就不講，希望我去跟他溝通，但是那位委員覺得這個你們私下講的我不一定買","  單，所以當時立法院或執政黨或司法院評估那個會期可能過不了，後來就不了了之，但","  是最後就只差Hung","  Jury的部分，如果有羈押是不是就交回，真的怎麼談都不能一致，或者差一票也不能8","  比1的話，那就交給職業法庭法官做最後判決，我們那時候是退讓的，陪審團協會還有","  一點意見，我記得法務部其實對這個部分，有問題的話也就這個問題而已。"],["主席：請台灣陪審團協會鄭文龍創會理事長發言。"],["鄭文龍創會理事長：主席、各位委員。我補充一下，永頌剛才講的都對，我就不重複了","  ，是後來法務部認為怎麼司法院沒有找他們，透過媒體報導之後，司法院就找他來開會","  ，第一次的時候，法務部代表就是王俊立司長，他就表示反對。不曉得是第二次或第三","  次，我們有透過管道跟行政院溝通，行政院後來有答應說如果雙軌並行是可以接受，所","  以後來不曉得是第二次或第三次，法務部代表就說可以。只是他們讓我訝異的是，因為","  我們放Hung","  Jury，所以本來我們都是一致決，後來我們去看過澳洲，他們在1980年代12比0改成可","  以11比1，有些審可以10比2，但是我們認為最多就是11比1退1票，有的小案子就是8比","  1，大的案子就是11比1。當時法務部的代表好像是陳瑞仁，他說你們如果要陪審就陪審","  ，你們就是一致決，不要變成11比1或8比1，他們的看法是這樣，所以後來繼續進行就","  很順，沒有問題，只是Hung","  Jury那一塊大家還在想怎麼解決這個問題，所以法務部跟民間及司法院都有共識要用雙","  軌的，因為蔡檢察官好像參與一兩次之後就沒參與，所以後面的他就不清楚。"],["主席：法務部是要補充，還是回去再確認實際的狀況？請法務部蔡次長發言。"],["蔡次長碧仲：主席、各位委員。我要特別感謝主席給我發言的機會，我非常認同許前大","  法官的講法，事實上今天不管是大法官、法官、檢察官或律師，或者在座的各位專家，","  包括里長，我們其實都是用有限的知識來處理無窮的人事，我們今天也很感謝召委給了","  公聽的機會，但是今天也有公民老師在場，我們一直講我們的檢察官、法官都有一種傲","  慢，其實不是只有司法人員有這樣的傾向，很多的專家、專業人員也都有這樣的情形，","  所以今天在這裡我也要代表法務部來表示意見，書面資料都很翔實的提供給大院，所以","  那部分事實上我不需要、也沒有必要再著墨。","   今天我綜觀所有的專家的看法，其實觀審、陪審、參審都是各有長處，在世界上其他","  國家也統統都有採行或再更張的一些案例，所以我認為大家要彼此互相尊重，我們今天","  列席的機關有經過機關充分討論，我們有機關之間會銜，我們把會銜的意見，甚至我們","  機關之間也有一些補充的意見，都翔實的提供給大院，我們已經在進行的一些逐條討論","  過程中，因為我們為了尊重，很多人包括文龍兄、永頌兄一直力推的陪審制度，我們從","  來都沒有說這個制度不好，所以在這裡我從來都不會去批評陪審制度有什麼天生的缺陷","  ，或在我們國內一定不能施行。我一直感到很意外的是，剛才許前大法官一直強調的要","  快，但是我們也有教授說不能先求有再求好，事實上，我們所有一切的人事不是都先求","  有再求好嗎？哪有可能一樣制度就一步到位，所以我們聽了大家的意見，我們認為我們","  還要拖多久？我在這裡要特別跟許前大法官報告，如果我們要這樣一直不斷的討論下去","  ，我的心願就像我們在前一個會期把根本不可能同意、不可能過關的律師法通過，就是","  因為大家摒棄了一些成見，所以讓今天的律師們有可能破鏡重圓。同樣的道理，開了8","  0幾次的律師法研修會議都不可能成就的，因為大家坐下來各退一步，結果今天我們有","  一部律師法修正通過，整個律師界期盼的法令也就過關了。今天同樣的道理，我們今天","  大家來努力、來討論，如果沒有說一步到位就一定非常好，那麼為什麼單行或並存才可","  以？那麼為什麼我們施行每一年都要檢討，到了6年以後大家來看看這個制度施行的結","  果，大家都在討論它的件數樣本不夠，既然如此，樣本不夠，它植基於司法院的人力負","  擔，那我們再弄了另一個制度讓它並存，司法院的600件已經不堪負荷，那再加上並存","  的陪審案件，這個工程更複雜、更浩大，法貴執行，這樣的司法院無法負擔，我們如何","  去期盼所有前輩們努力的成果可以在這塊土地落實呢？","   所以我們今天花了那麼多時間，大家儘量的表示意見，但是大家要用一點謙卑的心態","  ，沒有人敢保證你講出來的就一定是良法美意，都一定可以落實，大家好好討論，但是","  我們機關會銜的意見已經送到大院來，也讓每一個不同的人來表示他們的卓見，那就夠","  了，而且我們還要繼續讓不同的意見來交流，包括今天所有的專家提出來的意見，我們","  都放在心裡頭，包括未來還有陪審的法案也會進來，這樣的情形希望大家都能夠用一種","  海涵的心，讓諸多不同的意見來表達。其實我在實務界已經超過三十年了，我當過檢察","  官、當過律師，現在來法務部擔任政次，我對諸多的法案，甚至司法實務的運作裡面，","  我是有一點點經驗，所以藉此來感謝主席給我這樣的機會，我衷心期盼這個會期能夠讓","  我們的人民走進法院，真正嚐嚐參審的味道，很可能一下子不是很滿意，但是一有起步","  ，必然就會開花結果。"],["主席：請司法改革國是會議第四分組召集人許玉秀前大法官發言。"],["許玉秀前大法官：主席、各位委員。我這是第一次見到次長，也是第一次聽你說話，你","  說了大家各退一步，但是結論好像是「你們要退一步」，我感覺的意思是這樣。可是另","  外一方我聽起來是大家都可以互相各退一步，比較像這樣。先求有再求好，如果先求有","  不好的「有」，那也不可能求好，什麼叫做「不好的有」？「不好的有」就是不符合程","  序正義的「有」，不符合程序正義的「有」就是沒有顧慮對方的意見，因為掌有權力，","  所以不管用什麼方式，想辦法去否決對方的存在，這個就是不符合程序正義的「不好的","  有」。如果陷入這樣的狀況，那就不可能求好，好就求不到。","   我覺得今天有一件非常有價值的就是在這裡去辯論到底你們是不是曾經有共識，我完","  全是聽說，我並不知道真相，可是在這裡，我很抱歉，司法院秘書長我也是第一次見面","  ，你其實一向風評很好，可是你的回答就讓人家覺得當雙方有爭執的時候，你用你的回","  答說「你說謊」，也就是林董事長說謊，好像是這樣，你這個不在現場的人，應該說「","  我再了解一下」，我想這一點是有一點損害法官的信譽，法官不應該是這樣吧！一件事","  情我不在現場的時候，總要去問一下，我這樣說不是要去批評你或羞辱你，不是，而是","  舉這個例子，今天大家都在現場，就是讓人家覺得程序不正義，我不同意所謂的什麼可","  能形式正義而實質不正義，不可能的。剛剛鄭文龍律師回答張律師的很好，認為反正就","  是找不到證據而已，就是他做的，這種話法律人不該說，但是這種話法官說過、律師說","  過，我都聽過，如果找不到證據，就不是他做的，只能這樣，而不可能再跑出另外一種","  說法。剛剛鄭文龍律師已經說了，然後你說萬一錯放了怎麼辦？如果他真的有罪。你根","  本沒有辦法證明他有罪，這個提問是錯誤的，不可能這樣提問，受過法律訓練的人都不","  應該這樣子提問。","   我現在要說的是，如果我們不是覺得現狀有不好，那我們為什麼要改？我們花那麼多","  力氣，為什麼？因為可以預見的，參審的負擔一定比較重，法官自己眼神對一下，大家","  知道怎麼解決，現在不是，還要把素人法官或平民法官教會，還要跟他溝通，負擔一定","  是比較重的。在負擔重的情況下，如果我們可以一次把這個問題處理，這其實是同一個","  問題，包括陪審，絕對不是另外又發回審，這就是一開始沒有把兩件事情當成一件事情","  來處理，把有些案件分給這邊做、把有些案件分給那邊做，陪審有陪審的優點，為什麼","  ？法官不必寫判決。那如果要寫，他們有人妥協，是很簡單的，法官耗費在判決上面辛","  苦寫作的時間是非常多的，這是造成現在很多法官壓力的重點，不用寫判決的話，不是","  就減輕很多了嗎？如果要算的話，一項一項來評比，不能每一次只是呼攏的談，很概括","  的談，然後說你們說不過我。我必須說，權力我們已經交給你們了，你們如果一定不做","  ，我們能夠怎麼辦？","   我想提醒民進黨一件事情，我不希望去年的那種溝通妥協是為了選票，現在你們已經","  拿到選票了，所以你們可以不必理人民了，我希望不是這樣，因為我剛剛聽的過程好像","  是這樣耶！不然他們從來不會主動來，都是你們求得要命，他們還不見得理你。但是他","  們會主動來談，這是為什麼？如果是這樣，2018年的經驗不見得不會再來一次，這是人","  民不能夠忍受的，至於說要快，所有耽誤時間的都不是人民，耽誤時間的都是握有權力","  的貴機關吧！其實案子都在那裡，我們只希望立法院現在能夠也把這個案子拿來討論，","  人民都是很願意幫忙的，不是說讓你們做事，就要把你們累死，沒有這樣子的。大家都","  希望往一個好的方向發展，如果法務部次長會說大家要各退一步才能夠往前走，這個就","  是啊！你不要否決別人的努力，不要否決民意。","   至於5票的問題，那是一個技術問題，其實在那一場會議之後，我自己檢討自己好久","  好久，我想是不是我主持議事的技巧太差，因為有時候的確是這樣，主席技巧太差，我","  想保持中立，但是技術太差才會這樣，因為當初這幾個案這樣子提，顯然這樣的表決方","  式是會有一點問題的，之所以5票是我也不想讓它過，就會造成這樣子，而不是真的大","  家反對。我剛剛在問，都還沒有人回我，因為我不記得那個內容，但是的確有一個9票","  的結論，我不太記得那是什麼了，如果蔡元仕記得的話，你說說看。我現在還要感謝一","  下主席，讓司改國是會議第四組今天有3個人可以來這裡出席，司法院在過去討論這個","  的時候我完全不知道，他們完全沒有和我們第四組的委員有所聯繫，也沒有請我們去參","  與，我不曉得司法院的意思是什麼？當然我有我自己要忙的事，我想到就講一下。想像","  競合不是什麼了不起的東西，不懂想像競合也不會怎樣，你只要問他說，開一槍如果打","  死一個人，跟開一槍有兩個人死掉，你覺得怎麼樣？所有的人都懂，老百姓、一般人會","  覺得有兩個人死，可能要判重一點，這就是想像競合啊！這不是什麼了不起的專業、誰","  不懂的東西。"],["主席：我有一個小小的建議，看看與會的成員是否同意，因為這個事情茲事體大，雖然","  我相信司法院或今天列席的官員可能參與過很久也很多，但是大家也知道法案屆期不審","  ，所以第9屆可能討論過，或者第8屆曾討論過，可是在第10屆還有很多新的委員在司法","  及法制委員會，包括執政黨的委員也是一樣，對於今天學者專家的意見，是不是司法院","  也好，法務部也好，真的在回答的時候不要憑印象，回去查一下？就算來不及記筆記，","  今天也有錄音，我覺得我們可以省略那些形容詞，中間討論到並行、證據法則的部分，","  譬如你們是用筆錄來審判，還是到底要怎麼樣，針對重點的部分直接回答今天學者專家","  的顧慮，不要再用一些形容詞去迂迴，好不好？我也非常感謝與會的官員與學者專家，","  我們從早上開到現在，中間都沒有休息，官員和與會專家其實都滿累的，這我可以理解","  ，所以大家同意的話，我們今天的討論到此結束，但就是拜託我們的司法院跟法務部能","  夠有一個書面的回答，我希望看到的書面回答，不是像書面報告，就書面的回答，可不","  可以針對每一個學者專家問的問題，譬如你們把他們問的問題列出來，然後針對他的問","  題直接回答，接下來我們才能夠有共識，好不好？","   就像我前面提到的，為什麼我們突然間今天開了這樣的公聽會，其實是因為在上週執","  政黨委員已經排了參審制的議程，也審到第五條，下個禮拜要繼續再審嘛！所以要等到","  我排案可能要到下下個禮拜，但我拜託司法院還有法務部，是不是在下下禮拜我排案之","  前，這個資料都能夠回到這邊，也可以發送給今天的學者專家看，才能進行下一步，司","  法院跟法務部可以嗎？"],["主席：請司法院林秘書長發言。"],["林秘書長輝煌：主席、各位委員。這個沒有問題。主席能不能恩准，剛剛我所提的……"],["主席：可以。我剛剛講過，如果大家同意，我們今天討論到此為止，大家回去準備。最","  後有個機會，當然絕對是會讓司法院就剛才還沒表達的部分能夠暢所欲言，好不好？好","  。現在請司法院說明。"],["林秘書長輝煌：我先說明，許前大法官說我剛剛有表達有關去年跟民間團體談的問題，","  那是我的認知，我絕對沒有絲毫的意思說林永頌董事長說謊，沒有！各自有各自的理解","  。這個部分讓我們的邱法官大略說明一下過程，可以嗎？第二個，也讓邱法官先說明一","  下，就是鄭律師之前所提有關日本最高裁判所的那個民調的問題。"],["主席：好，請司法院邱調辦事法官發言。"],["邱調辦事法官鼎文：主席、各位委員。報告主席，我從哪一個開始先陳述比較適當？"],["主席：都可以，確信你是代表司法院、您的單位，好不好？"],["邱調辦事法官鼎文：是。因為時間有點久，我簡要報告，當初應民團跟司法院做磋商的","  過程，就我記憶所及，呂秘書長那時候因法案推動的過程有需要，想要收集民間大家的","  意見、民團的意見，所以我們有召開幾次會議。但就詳細的時間這些恐怕要回去再做整","  理，才有辦法很具體地來陳述。"],["主席：邱法官，我建議這樣子，你沒有把握的東西就涵蓋在你的書面裡面、查過再說，","  就不會再有其他的誤會，好不好？"],["邱調辦事法官鼎文：好。"],["主席：那你現在說的是就你所知道的就好了，謝謝。"],["邱調辦事法官鼎文：是，謝謝主席。就我所知，確實大家很努力在談，試著要異中求同","  ，不過到最後我們談到一個階段，就Hung","  Jury要怎麼處理等等的細節有一些無法解決的困難，這些剛剛大家都有提過，所以我也","  不再重複。後來法務部也加入，大家一起談，確實法務部因為檢察官部分的立場上有困","  難，有一些制度上的採擇必須做更慎重的考慮，三方會談的結果就是沒有一個共識，我","  記得其中對於Hung","  Jury的部分，就民間團體，在場的林永頌董事長及鄭文龍理事長也是一樣，其實兩會當","  時也沒有一致的意見，大家都有心想要促成，但既然沒有共識，最後就沒有辦法。這個","  是我現在所記得的一個過程，簡要做報告。","   另外一件事，可能大家的記憶有一點久遠，早上劉教授跟鄭理事長有稍微爭論了一下","  這個數據的正確性，我在這邊簡要做報告。鄭理事長提到，日本最高裁有調查過，超過","  兩成以上的參審員認為法官在干預審判、有21%，並且舉出是在某一項文獻中有記載。","  我們有去查證，那是在中原大學李教授的一篇文章裡面，李教授在這篇文章中是提及，","  2010年針對210位裁判員所做的問卷調查，有21%的受訪者表示，在評議時法官也曾經試","  著想要影響決定，這跟干預審判應該沒有關係，至少沒有直接的關係，沒有提到這樣的","  數據。鄭理事長說這是佛羅里達州一個大學教授的文章，沒錯，我們也會去查，這個部","  分其實他是引用日本媒體的說法。簡單講，這份轉引再轉引的數據其實是日本一個媒體","  的結果，而且沒有提到所謂的干預審判，也不是最高裁判所的調查。這是我們查證的結","  果，今天有帶每一份相關的資料過來，如果鄭理事長有需要，會後我們可以立刻提供，","  這是第一點。","   第二點是有關理事長提到的，有27份裁判也認為有誘導的資料，樣本數是50份，以這","  個來佐證，就是日本最高裁判所的調查，也認為很多人覺得是法官在干預審判。事實上","  我們也去看了當年度回收的問卷，總共是4萬多份，不是50份，針對這27件有意見的填","  寫部分，也是就8,000多位裁判員所做的問卷調查，所以其實這27份問卷只占全部的0.","  067%而已。我們知道裁判員既然是要合審合判，有這樣比例的裁判員認為在說服的過程","  中，好像法官試圖要他去接受其意見，有這樣的一個寫法，我想這是很自然的事情，應","  該不能以這樣的數字去做以偏概全的推論。事實上當年度整體調查的結果，有97.7%的","  民眾認為評議過程是不容易表達的情況，整體的滿意度也達95.5%，這是當年度比較具","  整體觀的一個調查數字，我們要在這邊做一些更正。以上報告。"],["主席：各自表述，就是各自提出相關的資料出來，供與會的學者專家做參考。","   今天非常感謝大家提供意見，所有的發言以及書面意見都會列入紀錄，刊登立法院公","  報，之後我們會製作公聽會的報告，送交本院全體委員及今天出席或者列席的人員做參","  考。","   就前面提到的，司法院跟法務部可以在下週幾之前把書面的回應提出來？就是對於今","  天學者專家的回應，既然你們講討論了那麼久，應該都已經是現成的。"],["郭孟佳老師：主席，不好意思，在司法院跟法務部討論的時候，我可以報告、講1分鐘嗎","  ？"],["主席：不是，我們真的有困難，好不好？"],["郭孟佳老師：講1分鐘就好了，大家……"],["主席：是跟我們今天討論的……"],["郭孟佳老師：對，不好意思。各位前輩們，我剛剛聽了大家整個的發言，我覺得這就是","  對話，不管未來的配套、證據等等，就是剛剛討論的那一些東西，最重要的是，在未來","  的整個訴訟制度上面，我希望人民是可以跟法官對話的。謝謝大家。"],["主席：司法院下禮拜幾之前會把回應的書面報告送交本會，以及與會的……"],["林秘書長輝煌：如果是下個禮拜一要審案用的，我們可能會來不及。"],["主席：不是。"],["林秘書長輝煌：要逐條審查用的，我們可能來不及。而如果是針對公聽會大家的問題做","  彙整，那我們要……"],["主席：什麼時候？"],["林秘書長輝煌：用書面意見的話……"],["主席：沒有，就針對今天大家的意見嘛！因為執政黨召委禮拜一排的是要討論陪審的問","  題，我是覺得既然開了公聽會，就不要浪費大家的時間，有意見的部分也是可以反映，","  對不對？"],["林秘書長輝煌：問題的量是很大的，我們跟法務部討論一下，可以嗎？"],["主席：可以啊！你們現在討論嘛！","   司法院跟法務部，你們只是把對於學者專家的回應以書面，因為我們今天……"],["林秘書長輝煌：那這樣子，我們談好了，就下個禮拜五，好不好？"],["主席：下個禮拜五，那他們怎麼看呢？這樣就沒有誠意了，人家剛才才誇獎你說這個有","  溝通，你就馬上做出一個沒有誠意的決定，這樣不好啦！"],["主席：請法務部蔡次長發言。"],["蔡次長碧仲：主席、各位委員。主席的希望，沒關係，我們就儘快。"],["主席：不是，你現在是說這個議題已經討論很久了，對不對？"],["蔡次長碧仲：嗯。"],["主席：既然討論很久，今天學者專家的意見也不是新的、你已經知道答案了嘛！你不用","  寫長篇大論，譬如為什麼不能夠並行，憑良心講，今天我只聽到剛才蔡檢察官提到是因","  為整個法制的部分，我覺得這應該是你明天就提得出來的東西耶！其他的修飾用語我覺","  得不需要，就針對他們的意見，你認為有什麼東西是應該、沒有考量的，或者你的理由","  是什麼？"],["林秘書長輝煌：跟主席報告，這個是我們逐條審查要用的嗎？"],["主席：沒有關係，就說哪一天就好。哪一天可以提出來？"],["林秘書長輝煌：是逐條審查要用的嗎？"],["主席：不是，今天學者專家……要不就是我們繼續開下去，只是因為怕你太累了，所以我","  們想說你就提出書面。"],["林秘書長輝煌：那下禮拜三之前，可以嗎？"],["主席：那下禮拜三之前，好。那就拜託，針對學者專家今天的問題，司法院跟法務部都","  同意在下禮拜三之前，把書面的回應送交本會及列席的學者專家，好不好？那這一次的","  公聽會就到此結束，大家都辛苦了，謝謝大家，現在散會。","散會（15時3分）","附錄：","林永頌董事長書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","張永宏律師書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","張靜律師書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","劉孟佳老師書面意見：","[pic]","[pic]","[pic]","[pic]","劉芳伶教授書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","鄭文龍創會理事長書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     287","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     354","","                                     355","","立法院公報  第109卷  第31期  委員會紀錄","","                                     356","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     357","","立法院公報  第109卷  第31期  委員會紀錄","","                                     358","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     360","","                                     359","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     361","","立法院公報  第109卷  第31期  委員會紀錄","","                                     362","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     363","","立法院公報  第109卷  第31期  委員會紀錄","","                                     364","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     365","","立法院公報  第109卷  第31期  委員會紀錄","","                                     366","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     367","","立法院公報  第109卷  第31期  委員會紀錄","","                                     368","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     369","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     370","","                                     371","","立法院公報  第109卷  第31期  委員會紀錄","","                                     372","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     373","","立法院公報  第109卷  第31期  委員會紀錄","","                                     374","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     376","","                                     375","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     377","","立法院公報  第109卷  第31期  委員會紀錄","","                                     378","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     380","","                                     379","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     381","","立法院公報  第109卷  第31期  委員會紀錄","","                                     382","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     383","","立法院公報  第109卷  第31期  委員會紀錄","","                                     384","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     385","","立法院公報  第109卷  第31期  委員會紀錄","","                                     386","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     387","","立法院公報  第109卷  第31期  委員會紀錄","","                                     388","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     389","","立法院公報  第109卷  第31期  委員會紀錄","","                                     390","","立法院公報  第109卷  第31期  委員會紀錄","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     392","","                                     391","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     393","","立法院公報  第109卷  第31期  委員會紀錄","","                                     394","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     395","","立法院公報  第109卷  第31期  委員會紀錄","","                                     396","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     397","","立法院公報  第109卷  第31期  委員會紀錄","","                                     398","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     399","","立法院公報  第109卷  第31期  委員會紀錄","","                                     400","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     401","","立法院公報  第109卷  第31期  委員會紀錄","","                                     402","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     403","","立法院公報  第109卷  第31期  委員會紀錄","","                                     404","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     405","","立法院公報  第109卷  第31期  委員會紀錄","","                                     406","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     407","","立法院公報  第109卷  第31期  委員會紀錄","","                                     408","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     409","","立法院公報  第109卷  第31期  委員會紀錄","","                                     410","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     411","","立法院公報  第109卷  第31期  委員會紀錄","","                                     412","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     413","","立法院公報  第109卷  第31期  委員會紀錄","","                                     414","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     415","","立法院公報  第109卷  第31期  委員會紀錄","","                                     416","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     417","","立法院公報  第109卷  第31期  委員會紀錄","","                                     418","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     419","","立法院公報  第109卷  第31期  委員會紀錄","","                                     420","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     421","","立法院公報  第109卷  第31期  委員會紀錄","","                                     422","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     423","","立法院公報  第109卷  第31期  委員會紀錄","","                                     424","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     425","","立法院公報  第109卷  第31期  委員會紀錄","","                                     426","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     427","","立法院公報  第109卷  第31期  委員會紀錄","","                                     428","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     429","","立法院公報  第109卷  第31期  委員會紀錄","","                                     430","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     431","","立法院公報  第109卷  第31期  委員會紀錄","","                                     432","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     433","","立法院公報  第109卷  第31期  委員會紀錄","","                                     434","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     435","","立法院公報  第109卷  第31期  委員會紀錄","","                                     436","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     437","","立法院公報  第109卷  第31期  委員會紀錄","","                                     438","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     439","","立法院公報  第109卷  第31期  委員會紀錄","","                                     440","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     441","","立法院公報  第109卷  第31期  委員會紀錄","","                                     442","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     443","","立法院公報  第109卷  第31期  委員會紀錄","","                                     444","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     445","","立法院公報  第109卷  第31期  委員會紀錄","","                                     446","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     447","","立法院公報  第109卷  第31期  委員會紀錄","","                                     448","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     449","","立法院公報  第109卷  第31期  委員會紀錄","","                                     450","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     451","","立法院公報  第109卷  第31期  委員會紀錄","","                                     452","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     453","","立法院公報  第109卷  第31期  委員會紀錄","","                                     454","","                                     立法院公報  第109卷  第31期  委員會紀錄","","                                     455","","立法院公報  第109卷  第31期  委員會紀錄","","                                     456","","",""]],"block_lines":[1,8,20,29,105,110,115,119,120,123,184,186,187,189,292,294,355,357,358,359,360,361,364,419,421,454,456,474,475,476,478,479,480,481,482,483,484,487,489,490,491,493,494,497,498,499,500,547,548,615,620,701,704,705,738,739,795,797,874,876,912,914,1022,1033,1106,1108,1130,1137,1176,1177,1257,1258,1268,1270,1315,1316,1322,1324,1413,1414,1436,1442,1466,1467,1470,1497,1498,1581,1582,1584,1586,1593,1598,1600,1601,1604,1607,1623,1630,1641,1643,1644,1645,1646,1648,1665,1667,1684,1685,1689,1690,1691,1692,1693,1694,1701,1702,1703,1704,1705,1706,1718,1723,1725,1726,1745,1746,1757,1758,1763,1764,1870,1875,1876,1879,1914,1919,1926,1929,1930,1932,1944,1945,1946,1961,1963,1965,1971,1973,1975,1976,1979,1980,1988,1995,1996,2039,2046,2060,2061,2103,2104,2134,2143,2178,2183,2215,2218,2219,2220,2221,2222,2223,2225,2226,2229,2230,2233,2235,2237,2241,2245,2263,2264,2319,2320,2330,2333,2334,2337,2339,2342,2349,2351,2353,2354,2355,2356,2359,2361,2363,2364,2380,2381,2394,2395,2432,2433,2486,2504,2505,2506,2509,2513,2514,2515,2516,2520,2522,2523,2524,2553,2559,2561,2562,2563,2564,2567,2568,2569,2570,2572,2573,2574,2577,2578,2580,2581,2583,2584,2585,2586,2587,2592,2593,2594,2595,2597,2598],"person_count":{"主席":113,"蘇永欽前副院長":1,"許玉秀前大法官":14,"尤伯祥律師":1,"鄭文龍創會理事長":18,"張靜律師":3,"金孟華教授":1,"葉委員毓蘭":1,"劉芳伶教授":11,"林超駿教授":2,"蔡元仕主任檢察官":12,"劉委員世芳":1,"蘇煥智律師":1,"張永宏律師":5,"賴委員香伶":1,"林俊宏主任委員":2,"陳委員椒華":1,"劉俊奇里長":3,"郭孟佳老師":5,"邱委員顯智":2,"林永頌董事長":8,"周委員春米":1,"林秘書長輝煌":25,"邱調辦事法官鼎文":6,"彭廳長幸鳴":1,"蔡次長碧仲":4,"鄧主任檢察官巧羚":5},"persons":["主席","蘇永欽前副院長","許玉秀前大法官","尤伯祥律師","鄭文龍創會理事長","張靜律師","金孟華教授","葉委員毓蘭","劉芳伶教授","林超駿教授","蔡元仕主任檢察官","劉委員世芳","蘇煥智律師","張永宏律師","賴委員香伶","林俊宏主任委員","陳委員椒華","劉俊奇里長","郭孟佳老師","邱委員顯智","林永頌董事長","周委員春米","林秘書長輝煌","邱調辦事法官鼎文","彭廳長幸鳴","蔡次長碧仲","鄧主任檢察官巧羚"],"title":"立法院第10屆第1會期司法及法制委員會「提升司法公信─最符合國人期待之審判制度為何？人民參與刑事審判應何去何從？」公聽會會議紀錄","時間":"中華民國109年4月23日（星期四）9時1分至15時3分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}