{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","       立法院第9屆第7會期財政委員會第7次全體委員會議議事錄","時    間：中華民國108年3月20日（星期三）上午9時至12時28分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    黃國昌    曾銘宗    林德福    王榮璋    郭正亮","            施義芳    余宛如    蔡易餘    江永昌    陳賴素美  費鴻泰    羅明","        才","         委員出席14人","列席委員：鍾佳濱    林奕華    李昆澤    吳志揚    童惠珍    蔣乃辛    周陳秀","        霞  劉世芳    邱志偉    鍾孔炤    呂玉玲    許毓仁    劉建國    何志","        偉    何欣純","         委員列席15人","|列席官員 |                                    |         |             |","|：       |                                    |         |             |","|         |金融監督管理委員會                  |主任委員 |顧立雄       |","|         |主計室                              |主任     |陳榮貴       |","|         |銀行局                              |局長     |邱淑貞       |","|         |證券期貨局                          |局長     |王詠心       |","|         |保險局                              |局長     |施瓊華       |","|         |檢查局                              |局長     |王儷娟       |","|         |中央存款保險股份有限公司            |董事長   |林銘寬       |","|         |                                    |總經理   |蘇財源       |","|         |財政部推動促參司                    |副司長   |李嘉珍       |","|         |中央銀行                            |副總裁   |嚴宗大       |","|         |行政院主計總處基金預算處            |專門委員 |林秀燕       |","","","主    席：施召集委員義芳","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請金融監督管理委員會顧主任委員立雄就「如何強化保險業國外投資匯兌風險控管」","進行專題報告，並備質詢。","（經金融監督管理委員會主任委員顧立雄、中央存款保險股份有限公司董事長林銘寬就","專題及預算案分別提出報告後，計有委員吳秉叡、賴士葆、黃國昌、曾銘宗、林德福、","蔡易餘、施義芳、余宛如、郭正亮、江永昌、陳賴素美、許毓仁、羅明才、劉建國等14","人提出質詢，均經金融監督管理委員會主任委員顧立雄、中央存款保險股份有限公司董","事長林銘寬、中央銀行副總裁嚴宗大及相關人員予以答復。）","決定："],["段落：一、報告及詢答完畢。"],["段落：二、委員質詢未及答復或請補充資訊，請金融監督管理委員會於一週內以書面答復；委","   員另要求期限者，從其所定。"],["段落：三、委員王榮璋、費鴻泰所提書面質詢，委員陳賴素美所提書面補充資料，均列入紀錄","   ，刊登公報，並請金融監督管理委員會以書面答復。","       討  論  事  項","審查中華民國108年度中央政府總預算案附屬單位預算營業部分關於金融監督管理委員會","主管中央存款保險股份有限公司。","決議："],["段落：一、說明及詢答完畢。"],["段落：二、審查結果：","  乙、金融監督管理委員會主管","   一、中央存款保險股份有限公司","       (一)業務計畫：應依據營業收支、金融保險成本、轉投資、重大之建設事業及資","          金運用等項之審查結果，隨同調整。","       (二)營業收支：","          1.營業總收入：101億4,103萬7千元，照列。","          2.營業總支出（不含所得稅費用）：原列101億4,103萬7千元，減列「營業費","            用」50萬元（含「業務費用」30萬元、「管理費用」項下「服務費用」之「","            專業服務費」20萬元），並隨同修正增列「營業成本」項下「金融保險成本","            」之「提存特別準備」50萬元，其餘均照列，仍列101億4,103萬7千元。","          3.稅前淨利：0元，照列。","       (三)金融保險成本：營業總支出應隨同調整。","       (四)轉投資計畫：無列數。","       (五)重大之建設事業：689萬5千元，照列。","       (六)資金運用：應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之建","          設事業等項之審查結果，隨同調整。","       (七)通過決議7項：","          1.存款保險條例第1條規定：「為保障金融機構存款人權益，維護信用秩序，","            促進金融業務健全發展，特制定本條例。」保障金融機構存款人權益，維護","            信用秩序及促進金融業務健全發展，乃成立中央存款保險股份有限公司之宗","            旨所在，該公司並持續研修存款保險法制，列為其經營政策之一；惟現行投","            保制度因時間落差問題衍生存款保障之空窗期，恐損及存款人權益，立法院","            預算中心評估報告指出，依存保公司101至106年度新設收受存款金融機構加","            入存款保險之情形，從金融機構開始營業收受存款至其實際成為存保公司要","            保機構之間，存在至少6個月之時間落差，亦不乏超逾1年者，肇致存款人於","            此空窗期內，存款欠缺應有保障，容有未當，爰請中央存款保險股份有限公","            司檢討實務運作及其適法性，並配合研修相關法規，於6個月內向立法院財","            政委員會提出具體改善方案書面報告，俾落實保障存款人權益。","                  提案人：曾銘宗    賴士葆    費鴻泰    林德福    羅明才","          2.108年度中央存款保險股份有限公司預算「業務費用」編列8億4,981萬3千元","            ，分別較107年度預算數及106年度決算數增加1,698萬5千元（增幅2.04%）","            、1,478萬5千元（增幅1.77%）；依存保公司108年度預算就其業務範圍及經","            營趨勢，列示策略目標共計4項，「加強場外監控及法定事項查核機制，積","            極控管承保風險」即為其中之一，依立法院預算中心評估報告指出，近年伴","            隨金融科技（FinTech）發展趨勢，金融業者朝向多樣化服務型態下，衍生","            政府機關監理及資安等風險，另據審計部105、106年度中央政府總決算審核","            報告，皆對金融監督管理委員會及所屬提出「……金融科技發展……易衍生監理","            風險，亟待研議強化監理措施……。」等重要審核意見，有鑑於此，爰請中央","            存款保險股份有限公司現行查核機制及監理能量，允宜配合金融科技發展趨","            勢予以調整強化，並持續關注要保機構發展金融科技相關業務及風險，於3","            個月內向立法院財政委員會提出具體因應措施書面報告，俾有效發揮統合監","            理效能及控管承保風險。","                  提案人：曾銘宗    費鴻泰    賴士葆    林德福    羅明才","          3.108年度中央存款保險股份有限公司於「業務費用」、「管理費用」及「其","            他營業費用」項下「服務費用─專業服務費」計編列2,062萬7千元，包括電","            腦軟體維護服務費、會計師及精算師公費、為履行保險責任而委任財務顧問","            公司辦理資產負債評估所需之工程及管理諮詢服務費等，查101至106年度中","            央存款保險股份有限公司「專業服務費」之預算執行情形，預算執行率均低","            於五成，各年度專業服務費實支數最高亦僅730萬餘元，因主要預計支出項","            目，均為「履行保險責任之工程及管理諮詢服務費」，惟近6年度皆未發生","            金融機構退場賠付情事，致其「專業服務費」決算數均遠低於預算數，顯見","            未能按實際業務需求核實編列預算，爰請中央存款保險股份有限公司於3個","            月內向立法院財政委員會提出書面檢討報告。","                  提案人：陳賴素美  余宛如    郭正亮","          4.據中央存款保險股份有限公司委託辦理之107年度存款保險認知度調查結果","            ，國內各年齡層民眾對存款保險知曉程度分別為25至29歲之49.2%、30至39","            歲之51.0%、40至49歲之74.9%、50至59歲之73.7%及60至69歲之58.2%，由此","            觀之，107年度25至29歲年輕族群認知度是最低，且根據近2年（106及107年","            度）調查結果，該年齡層「有聽過」存款保險之比率仍遠低於其他年齡層受","            訪者，有鑑於中央存款保險股份有限公司每年皆編列超過2千萬元辦理政策","            宣導廣告，雖然民眾會看到中央存保公司廣告，但對「存款保險制度」不甚","            了解，當國內經濟情勢及金融環境較為穩定時，存款保險之保障議題或許較","            不易被民眾關心，惟按中央存保公司辦理宣導之目的，在於建立民眾對金融","            體系之信心，提升國民對存款保險制度之公眾意識，準此，為有效推廣存款","            大眾認識其存款保險權益之重要性，應檢討改善宣導策略，爰請中央存款保","            險股份有限公司於3個月內向立法院財政委員會提出書面檢討報告。","                  提案人：陳賴素美  余宛如    郭正亮","          5.金融科技Fintech將大眾所認知之金融服務透過科技手段運行，讓企業可以","            提供更有效率之服務，也讓使用者可以更即時操作，將會是未來科技和金融","            業界都無法忽視之趨勢，金融市場及政府都需要推出新服務，而中央存款保","            險股份有限公司之主要任務為保障金融機構存款人權益、維護信用秩序及促","            進金融業務健全發展，隨著各種金融科技之發展，金融業之資訊安全更為重","            要，為促使各金融機構重視資訊安全，爰請中央存款保險股份有限公司，就","            引導要保機構發展金融科技並同步重視資訊安全管理，於3個月內向立法院","            財政委員會提出書面報告。","                  提案人：陳賴素美  余宛如    郭正亮","          6.為適時掌握要保機構經營動態及財務狀況，中央存款保險股份有限公司於1","            00年6月建置完成「申報評等系統」，依各組群金融機構特性，以資本適足","            性、資產品質、管理能力、流動性……等七大面向選出評估指標，並予個別金","            融機構綜合評分及評等，截至106年底存保公司評等要保機構計400家，評等","            列為D級者僅有7家（占1.75%），且無E級名單，顯示多數要保機構財務、業","            務尚稱健全，惟106年底尚有10家農漁會信用部資本適足率低於法定標準8%","            ，鑑於農業金融體系經營與我國農漁業發展相關，而農漁會信用部主要獲利","            來源又為各類放款業務，存放比過低、獲利不足之信用部恐難永續經營，如","            農漁會信用部主要業務放款利息收入無法提升，致存放比率仍偏低，將不利","            信用部健全經營，為促進要保機構業務健全經營，爰要求中央存款保險股份","            有限公司應適時掌握各該農漁會信用部營運及財務狀況，引導要保機構降低","            經營風險，並於3個月內向立法院財政委員會提出書面報告。","                  提案人：陳賴素美  余宛如    郭正亮","          7.中央存款保險股份有限公司於民國90年起接受金融重建基金委託處理經營不","            善之金融機構，並蒐集相關資料，將已處理之經營不善機構疑涉刑事不法之","            案件移送檢調機關偵辦，並對該等機構應負賠償責任之人員進行民事責任追","            償，據存保公司資料，100年底金融重建基金屆期結束時，在審理中之民事","            訴訟案件計34件，金額約334億元；惟截至107年9月底止，尚有16件仍處於","            審理階段，訴訟金額逾210億元，占整體訴訟金額之55.32%，查存保公司自","            90年金融重建基金追償以來，截至107年9月底止，取得勝訴判決案件計105","            件、總金額136億6,306萬9千元，惟全部受償金額僅4億3,943萬2千元，占勝","            訴判決總金額比率為3.22%，整體實際受償金額及比率均偏低，實有待加強","            辦理及提升求償績效，以維護社會公平正義，爰請中央存款保險股份有限公","            司於3個月內向立法院財政委員會提出書面檢討報告。","                  提案人：陳賴素美  余宛如    郭正亮","散會","[pic]"],["主席：進行討論事項。","       討  論  事  項","繼續審查中華民國108年度中央政府總預算案附屬單位預算非營業部分關於金融監督管理"],["委員會主管：(一)特別收入基金一金融監督管理基金。(二)信託基金—保險業務發展基金","。",""],["主席：現在進行提案處理，請議事人員宣讀今日審查各項預算案之審查項目及提案共計","  55案，宣讀完畢再開始進行協商。","   壹、預算案部分：","   一、108年度中央政府總預算案附屬單位預算（非營業部分）","   關於金融監督管理委員會主管特別收入基金一金融監督管理基金","   (一)業務計畫：（第3頁至第5頁、第30頁）","   1.如有修正，除註明修正意見外，應另加敘「並依據基金來源與用途審查結果，隨同","  調整。」","   2.如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」","   (二)基金來源、用途及餘絀：","   （第5頁至第6頁、第13頁至第14頁、第17頁至第26頁）","   1.基金來源：248億8,438萬7千元","   2.基金用途：240億1,390萬3千元","   3.本期賸餘：8億7,048萬4千元","   (三)解繳公庫：7億9,836萬1千元（第5頁、第13頁）","   二、108年度中央政府總預算案附屬單位預算（非營業部分）關於金融監督管理委員","  會主管信託基金一保險業務發展基金","   (一)基金運用計畫：（第4頁至第5頁）","   1.如有修正，除註明修正意見外，應另加敘「並依據收支、餘絀撥補等項之審查結果","  ，隨同調整。」","   2.如無修正，應敘明「應依據收支、餘絀撥補等項之審查結果，隨同調整。」","   (二)總收入：2,092萬元（第5頁、第8頁、第11頁至第13頁）","   (三)總支出：1億3,516萬4千元（第5頁、第8頁、第14頁至第16頁）","   (四)本期短絀：1億1,424萬4千元（第6頁、第8頁至第10頁）","   貳、提案部分：","   一、金融監督管理基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   二、保險業務發展基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   現在進行協商。","   （進行協商）"],["主席：現在開始協商。","   關於金融監督管理基金之提案共計45案，第1案至第7案均與「推動保護金融消費者權","  益計畫」有關，因此這7案併案處理。"],["施委員義芳：其實第1案至第11案都與這項計畫有關，只是大包小而已，所以應該是第1","  案至第11案一併處理才對。"],["主席：好的，第1案至第11案一併處理，首先請顧主委說明。"],["顧主任委員立雄：相關提案是不是都可以改成主決議？將其修正為「書面報告」可以嗎","  ？至於刪減的部分是不是可以免予刪減？"],["施委員義芳：報告召委，他們說都已經溝通過了，溝通的結果應該都是OK的。"],["陳賴委員素美：你們確定有跟委員溝通才可以，不然委員可能會生氣。如果你們都已經","  溝通好的話，那麼我們就沒有意見。"],["施委員義芳：那就改成主決議和提出書面報告好了。"],["陳主任榮貴：有關基金的部分是不是可以讓我們提出書面報告？因為基金一旦凍結之後","  要解凍都必須等到次年。"],["主席：那麼就以第6案為主改成主決議及提出書面報告，請問各位，有無異議？（無）無","  異議，修正通過。"],["林處長志吉：時間能不能改為3個月？"],["陳賴委員素美：那麼久喔！"],["顧主任委員立雄：現在都是3個月。"],["主席：接下來處理第12案至第22案有關「推動金融制度、新種金融商品之研究及發展計","  畫」之提案，現在請顧主委說明。"],["顧主任委員立雄：關於這部分，我們也希望能夠免予刪減或凍結，建議併案處理後改為","  主決議並修正為提出書面報告，就以第13案為主好不好？"],["主席：第12案至第22案併案處理，以第13案為主。","   目前提案人曾委員銘宗已經抵達現場，關於推動金融制度、新種金融商品的部分，近","  一、兩年來有針對FinTech及衍生性金融產品的研究，現在請曾委員發言。"],["曾委員銘宗：有關新的金融產品，尤其FinTech蓬勃發展之後，陸陸續續會對監理、消費","  者及金融業產生革命性的澈底改變，所以希望金管會能夠提出相關說明。本席同意不予","  凍結，但希望你們能夠在3個月內提出完整報告。"],["主席：這是非常重要的事情，特別是現在全世界科技日新月異。有關預算的部分，委員","  們好像並沒有特別的意見，但是希望你們能夠落實未來監理制度的加強，錢要花在刀口","  上，必須要有效益呈現。","   這部分就以第13案為主，預算不予凍結，並於3個月內提出書面報告，請金管會各位","  同仁回去好好用功，將資料提出來。","   請江委員永昌發言。"],["江委員永昌：回去用功其實已經有點慢了，現在本席就來大致請教一下。以第13案而言","  ，當中提及較107年度增加一千九百多萬元，增幅達120%，對於推動金融制度改變及新","  種金融商品之研究而言，這些錢其實算少不算多，請問未來這樣的預算編列會是常態嗎","  ？突然之間跨年度就達到兩倍的預算編列幅度，是不是可以請主委就大方向說明一下？","",""],["顧主任委員立雄：主要是有關金融科技創新園區的部分，原本都是用金融總會的錢，因","  為金融總會的錢快沒有了，所以現在我們必須自行編列預算來支應。"],["主席：所以以後這部分會變成常態性的編列，對其未來的發展，金管會要多注意一下，","  因為未來的變化很大，而且全世界都在推動這方面的工作。"],["顧主任委員立雄：事實上所增加的錢還不夠，金融總會的錢還是要加進來。這些錢還不","  足以支應一年之所需，其實我們所編列的錢都還不夠。"],["主席：現在處理第23案，這是徐永明委員的提案，主要是針對「推動金融資訊公開計畫","  」。"],["顧主任委員立雄：建請免予減列。"],["主席：本案不予處理。","   接下來處理第24案至第27案有關「推動國際金融交流計畫」之提案。"],["顧主任委員立雄：建請改為主決議並修正為提出書面報告，相關預算免予刪減或凍結。","",""],["曾委員銘宗：有關推動國際金融交流的部分，過去本席擔任主委時，兩岸之間的直接交","  流層次是主委對主委，也就是金管會主委對地方的銀監、證監及保監，一年我們過去，","  一年他們過來，所以很多位局長都有去過。請問現在的層級到底是到科長的層級，還是","  到組長的層級？據我的理解是絕對沒有到局長的層級，今天會議都會錄音錄影，希望主","  委能夠講真話。"],["邱局長淑貞：在此向委員報告，確實有到局長的層級，而且我也有帶團到陸方進行監理","  合作的洽談。"],["曾委員銘宗：我要請教的是你在什麼場合有達到局長交流的層級？以前我們是堂而皇之","  進入他們的銀監會、證監會及保監會，請問你去對岸的時候是用局長的名義，還是用金","  融研究發展基金的名義？你是用銀行局長邱淑貞的名義嗎？"],["邱局長淑貞：這個會議有兩個重點：一個是與金融業務相關的經驗交流，這部分是以基","  金的名義；另外一個部分是以監管單位主管的名義跟對方的主管洽談。因為在一個會議","  當中有兩個不同的主題，所以是用不同的名義，我們確實也有用金管會業務局局長的名","  義與對方的主管進行業務方面的經驗洽談及監管上的意見交流與資訊分享。"],["曾委員銘宗：那是在什麼樣的場合？是國際會議還是研討會？那是一個正式的場合，還","  是非正式的場合？"],["顧主任委員立雄：委員曾經擔任過金管會主委，應該很清楚我們會利用一些相關會議、","  參加研討會，同時也會在另外的場合和情境與對方連繫，然後進行相關業務監理上的溝","  通。就溝通的層級而言，他們並沒有說不讓局長過去，所以目前銀行、保險等方面都是","  維持這樣的方式。"],["曾委員銘宗：請問王局長，證券方面是否也是類似的情況？"],["王局長詠心：有關證券的部分，我們是透過IOSCO會議來進行交流，我們並沒有像銀行局","  那樣還有開研討會等進一步的交流，而只是純粹在國際會議上進行交流。"],["曾委員銘宗：請問保險局呢？"],["施局長瓊華：我們去年的工作層級會議是跟著銀行局一起過去對岸，當時是由組長層級","  過去，今年則正在洽談有關保險的部分是不是可以提高層級。"],["曾委員銘宗：請問檢查局王局長，現在檢查在中國大陸超過60個分支機構的部分都沒有","  問題對不對？"],["王局長儷娟：沒有，都跟以前一樣。"],["曾委員銘宗：都跟以前一樣？"],["王局長儷娟：對，都正常。"],["曾委員銘宗：你也可以去？"],["王局長儷娟：不需要局長去。"],["曾委員銘宗：你現在能不能去？這是很嚴肅的問題，你以前可以去，你現在能不能去？","",""],["王局長儷娟：因為過去我們……"],["曾委員銘宗：不會啊，以前他就去過啊！你現在能不能去？"],["王局長儷娟：我以前是研討會的性質，可是檢查的部分，按照一般的處理方式都是檢查","  領隊，檢查領隊大部分是主管層級，就是一般的組長、副組長層級，這都是正常的。"],["曾委員銘宗：好，謝謝，局長當然可以帶隊。"],["主席：我們在大陸的分支機構相當多，所以我想還是有這個必要，上次對蘇院長進行總","  質詢時本席有提到，對於兩岸正常性的交流，有沒有需要去主導、主腦？他是說除了行","  政院長不方便，其他如果是正常的交流，他是鼓勵的。因為我們的銀行、證券、保險在","  大陸的互動性、關聯性很大，包括我們的上市、上櫃公司有多少分公司或工廠都是在大","  陸，所以的確有需要去，我們計畫年中再邀請3位局長去，如果有機會的話，直接跟對","  岸在對等、有尊嚴的立場之下，我們可能會做一個業務性、發展金融的交流活動，屆時","  如果主委不方便參加，再請副主委一起前往，不用怕啦！"],["曾委員銘宗：本席建議，如果你只有邀請局長，這樣對不起顧主委啦，你可以邀請顧主","  委帶隊，如果你邀請4個局長，這樣對不起顧主委，因為院長已經講了，除了他不方便","  ，其他都方便啊！"],["主席：屆時我們來舉辦兩岸金融的突破之旅，不要講「破冰」了，因為以前已經破冰過","  了，我們今年度的破冰之旅，希望加強3個局的聯繫與溝通，全民一起來關注這一塊、","  拚經濟，這個不涉及政治，屆時再請顧主委來，我再幫你問問看能不能參加，如果有的","  話就歡迎參加，也希望所有委員能夠不分黨派，我們一起去做交流。","   關於第24案至第27案，我們就以第25案為主，主決議改書面報告，請於3個月內提出","  書面報告，請問各位委員有沒有意見？沒有意見就確定。","   接下來看第28案，第28案至第31案併案處理，即有關「支應金融業退場處理計畫─服","  務費用」。請曾委員銘宗發言。"],["曾委員銘宗：本席有提案，這是有關支應金融業退場處理計畫的服務費用，包括佣金、","  匯費、手續費等，雖然只編了493萬元，但是第31案有提及一般服務費，這部分編了1,","  905萬元，我覺得今年內、短期內根本不可能有金融業要退場，包括銀行、證券、保險","  ，這部分編了這麼多經費是為了備用？請金管會說明一下，因為其實不可能用到這筆費","  用，不要講今年啦，我看明年都不可能，短期內不會有金融業要退場的情況，你們編了","  這麼多經費，請金管會對此作一說明。"],["顧主任委員立雄：這是因為存保公司投資債票券需要支付給債票券保管銀行的帳戶維護","  費和交割清算費，108年編列的金額較107年度增加，預估108年底準備金的規模要增加","  到665億，所以相關帳戶的維護費、交割清算費會同步增加。"],["曾委員銘宗：如果是這些投資的相關手續費，那我就撤案。"],["顧主任委員立雄：等於基金的量變大，所以相關的帳戶維護費和交割清算費要增加。"],["賴委員士葆：即便如此也不需要增加那麼多啦！"],["顧主任委員立雄：這是核實編列的。"],["賴委員士葆：刪個意思一下。"],["林董事長銘寬：跟委員報告，這是實際上交付給臺灣銀行，然後按照它的量去支付的，","  因為那個收入每個月是20億，一直增加……"],["主席：我們就以第30案為主，服務費用減列50萬元，科目自行調整。請問各位委員有沒","  有意見？沒有意見就確定。","   接下來看第32案，第32案至第36案併案處理，即有關員工文康活動。委員的提案都是","  減列幾萬元，有的是3萬元，有的是2萬元。"],["施委員義芳：照列啦！"],["陳主任榮貴：跟委員報告，其實這是全國一致的，如果突然說這些人不能領也很奇怪，","  希望委員能夠支持。"],["主席：請主委說明一下。"],["顧主任委員立雄：這個文康活動是依共同性的費用編列，屬於中央機關一體適用的，能","  否免予減列？"],["主席：好，預算照列。","   處理第37案，這是主決議案、陳賴委員的案子，請問有沒有問題？"],["顧主任委員立雄：同意辦理。"],["主席：第37案通過。","   處理第38案，這也是主決議案、陳賴委員的案子。"],["顧主任委員立雄：建議修正為「書面報告」……"],["陳賴委員素美：主委，你要認真看一下，上面就是寫「書面」耶！難道你不要書面報告","  ？"],["主席：第38案照案通過。"],["賴委員士葆：主委很想來耶！你們都不讓他來。"],["主席：處理第39案，這是曾委員銘宗的案子，同意？沒有問題？那就確定？"],["顧主任委員立雄：改書面。"],["曾委員銘宗：改書面？我怕顧主委很想來。"],["主席：第39案改書面報告，修正通過。","   處理第40案，這是陳賴委員的案子。"],["顧主任委員立雄：同意辦理。"],["主席：第40案確定，通過。","   處理第41案，郭委員正亮所提。"],["郭委員正亮：揭露而已，沒問題吧？"],["施局長瓊華：跟委員報告，我們退場的「清理專區」在保險安定基金有一個網站，我們","  會裡的網站是和安定基金連結的，所以在那個網站上是有揭露所有清理的內容。"],["郭委員正亮：可是要連結出去。"],["施局長瓊華：有連結到安定基金。"],["郭委員正亮：你們把它貼過來就好了。"],["施局長瓊華：好，我們再研議。"],["主席：好，第41案照案通過。","   處理第42案，郭委員正亮提出。"],["郭委員正亮：這案撤案，因為他們有來跟我說明。"],["主席：第42案撤案。","   處理第43案，郭委員正亮提出。"],["顧主任委員立雄：同意辦理。"],["主席：第43案通過。","   處理第44案，曾委員銘宗提出。"],["顧主任委員立雄：是，同意辦理。"],["曾委員銘宗：我提一下，其實上次質詢時主委已經有答應了，但是沒有寫期限，只有寫","  半年內，我希望能把時間寫清楚，直接寫108年6月底前。因為提案上只有寫半年內，但","  半年內是從何時起算卻不清楚，所以就壓個日期，直接寫108年6月底前。"],["顧主任委員立雄：可以，我們都以這個日期。"],["曾委員銘宗：那就改成108年6月底前就ICO的部分提出監管機制，沒問題吧？好，謝謝。","",""],["主席：第44案倒數第四行改為「請金管會於108年6月底前……」，有沒有問題？如果沒有","  ，本案確定，修正通過。","   處理第45案。"],["顧主任委員立雄：第45案同意，但建議修正為3個月內提出書面報告。"],["主席：好，修正為3個月內提出書面報告後，通過。","   進入保險業務發展基金部分，共10案。","   處理第1案，徐委員永明提出「業務發展支出」減列1,280萬8,000元。","   請顧主任委員說明。"],["顧主任委員立雄：建議免於刪減，其實業務發展支出之所以增加是因為勞健保的調漲、","  考績的晉級、因應行政院調薪3%以及一例一休增編的加班費等，所以這個應該都是核實","  編列，建請免於減列。"],["主席：請問各位，有沒有意見？如果沒有，預算照列。","   處理第2案到第5案「專案支出」的部分，併案處理。有的提案是刪170萬元，有的提","  案是凍結100萬元、80萬元不等。","   請賴委員士葆說明。"],["賴委員士葆：我就減50萬元，科目自行調整，可以嗎？"],["主席：好，第2案到第5案就以賴委員士葆第4案為準，減列專案支出50萬元，科目自行調","  整。請問各位，有沒有意見？如果沒有，本案確定。","   處理第6案和第7案「行政管理支出」部分。"],["顧主任委員立雄：這個跟前面一樣，增列的部分都是因為勞健保的稅費調漲及一例一休","  ，所以外包的部分……"],["主席：好，第6案、第7案照列。","   處理第8案主決議，陳賴委員素美提出。"],["陳賴委員素美：第8案撤案。"],["主席：第8案撤案。","   處理第9案，提出專案報告。"],["顧主任委員立雄：建議改成3個月內提出書面報告。"],["主席：好，改成3個月內提出書面報告。","   處理第10案，施委員義芳提出。"],["施委員義芳：第10案有做文字修正，請相關單位報告。"],["施局長瓊華：第10案有文字修正，主決議的部分改成「建議適時向雇主宣導可投保雇主","  責任保險，藉以保障受雇人因執行職務發生意外事故遭受體傷或死亡之損害，並轉移雇","  主依法應負之賠償責任，以提高相關從業人員保障並建立更安全之職業環境」。另外，","  將說明第3點前段「目前……提高保費機制」的部分刪除，改為「鑒於該從業人員一旦發","  生意外，當事人、家屬承受非常巨大的損害，雇主也要支付相當數額的賠償，社會更會","  衍生多重的醫療照護責任，為減輕相關負擔，並經由專業規範提高施工安全環境，建請","  適時向雇主宣導投保雇主責任保險，提供受雇人保障，並轉移雇主依法應負之賠償責任","  ，促進社會和諧。」"],["主席：這樣大家都理解了？"],["施委員義芳：好，可以。"],["主席：請秘書處人員把剛剛修正的內容再重新宣讀一次。","   各位委員還有沒有意見？如果都沒有意見，我們就來處理。","   （協商結束）"],["主席：宣讀協商結論：有關金融監督管理基金部分，第1案到第11案合併處理，以第6案","  為主，改為主決議，3個月內提書面報告；第12案至第22案合併處理，以第13案為主，","  改為主決議，3個月內提書面報告；第23案不予處理；第24案至第27案合併，以第25案","  為主，改為主決議，3個月內提書面報告；第28案至第31案合併處理，減服務費用50萬","  元；第32案至第36案均不予處理；第37案、第38案均照案通過；第39案通過，改提書面","  報告。第40案通過；第41案通過；第42案撤案；第43案通過；第44案修正倒數第4行，","  將「半年內」修正為「108年6月底前」，其餘照案通過；第45案修正為3個月內提書面","  報告。","   有關保險業務發展基金部分。第1案不予處理；第2案至第5案合併處理，以第4案為主","  ，減專案支出50萬元，科目自行調整；第6案、第7案均不予處理；第8案撤案；第9案修","  正為3個月內提書面報告；第10案修正如下「建議適時向雇主宣導可投保雇主責任保險","  ，藉以保障受雇人因執行職務發生意外事故遭受體傷或死亡之損害，並轉移雇主依法應","  負之賠償責任，以提高相關從業人員保障並建立更安全之職業環境」。說明三亦修正如","  下「鑒於一旦發生意外，當事人、家屬承受非常巨大的損害，雇主也要支付相當數額的","  賠償，社會更會衍生多重的醫療照護責任，為減輕相關負擔，並經由專業規範提高施工","  安全環境，建請適時向雇主宣導投保雇主責任保險，提供受雇人保障，並轉移雇主依法","  應負之賠償責任，促進社會和諧。」，其餘照案通過。","   針對本次會議作如下之決議：一、審查108年度金融監督管理基金、保險業務發展基","  金預算，除照協商結論通過外，其餘均照列。二、特別收入基金業務計畫應依據基金來","  源與用途審查結果隨同調整。三、本委員會負責審查中華民國108年度中央政府總預算","  案附屬單位預算營業及非營業暨信託基金部分，均已審查完竣，擬具審查報告，提報院","  會併入審查總報告討論，院會討論前須交由黨團協商，院會討論時，由本席出席說明。","  請問各位，對以上決議有無異議？（無）無異議，通過。","   本次會議議程已進行完畢，散會。","散會（9時58分）","","","  -----------------------","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                      1","","立法院公報  第108卷  第31期  委員會紀錄","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                      6","","                                      7","","立法院公報  第108卷  第31期  委員會紀錄","","                                      8","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                      9","","立法院公報  第108卷  第31期  委員會紀錄","","                                     10","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     11","","立法院公報  第108卷  第31期  委員會紀錄","","                                     12","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     13","","立法院公報  第108卷  第31期  委員會紀錄","","                                     14","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     15","","立法院公報  第108卷  第31期  委員會紀錄","","                                     16","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     17","","立法院公報  第108卷  第31期  委員會紀錄","","                                     18","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     19","","立法院公報  第108卷  第31期  委員會紀錄","","                                     20","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     21","","立法院公報  第108卷  第31期  委員會紀錄","","                                     22","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     23","","立法院公報  第108卷  第31期  委員會紀錄","","                                     24","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     25","","立法院公報  第108卷  第31期  委員會紀錄","","                                     26","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     27","","立法院公報  第108卷  第31期  委員會紀錄","","                                     28","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     29","","立法院公報  第108卷  第31期  委員會紀錄","","                                     30","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     31","","立法院公報  第108卷  第31期  委員會紀錄","","                                     32","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     33","","立法院公報  第108卷  第31期  委員會紀錄","","                                     34","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     35","","立法院公報  第108卷  第31期  委員會紀錄","","                                     36","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     37","","立法院公報  第108卷  第31期  委員會紀錄","","                                     38","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     39","","立法院公報  第108卷  第31期  委員會紀錄","","                                     40","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     41","","立法院公報  第108卷  第31期  委員會紀錄","","                                     42","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     43","","立法院公報  第108卷  第31期  委員會紀錄","","                                     44","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     45","","立法院公報  第108卷  第31期  委員會紀錄","","                                     46","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     47","","立法院公報  第108卷  第31期  委員會紀錄","","                                     48","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     49","","立法院公報  第108卷  第31期  委員會紀錄","","                                     50","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     51","","立法院公報  第108卷  第31期  委員會紀錄","","                                     52","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     53","","立法院公報  第108卷  第31期  委員會紀錄","","                                     54","","立法院公報  第108卷  第31期  委員會紀錄","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     56","","                                     55","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     57","","立法院公報  第108卷  第31期  委員會紀錄","","                                     58","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     59","","立法院公報  第108卷  第31期  委員會紀錄","","                                     60","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     61","","立法院公報  第108卷  第31期  委員會紀錄","","                                     62","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     63","","立法院公報  第108卷  第31期  委員會紀錄","","                                     64","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     65","","立法院公報  第108卷  第31期  委員會紀錄","","                                     立法院公報  第108卷  第31期  委員會紀錄","","                                     74","","                                     73","","",""]],"block_lines":[1,9,12,56,57,59,65,66,170,173,176,263,266,269,271,272,274,275,277,278,280,282,283,284,285,287,289,292,295,301,307,309,311,313,315,316,318,321,326,328,331,335,337,341,342,344,345,347,349,350,351,352,353,354,357,358,359,361,362,369,372,380,386,389,390,391,392,393,394,396,400,401,403,404,406,408,409,411,412,414,415,416,417,418,419,421,422,424,425,427,428,429,430,431,433,434,436,437,439,440,443,444,447,450,451,455,458,462,463,466,468,470,471,473,474,476,477,485,486,487,490],"person_count":{"主席":36,"委員會主管":1,"施委員義芳":6,"顧主任委員立雄":23,"陳賴委員素美":4,"陳主任榮貴":2,"林處長志吉":1,"曾委員銘宗":18,"江委員永昌":1,"邱局長淑貞":2,"王局長詠心":1,"施局長瓊華":5,"王局長儷娟":5,"賴委員士葆":4,"林董事長銘寬":1,"郭委員正亮":4},"persons":["主席","委員會主管","施委員義芳","顧主任委員立雄","陳賴委員素美","陳主任榮貴","林處長志吉","曾委員銘宗","江委員永昌","邱局長淑貞","王局長詠心","施局長瓊華","王局長儷娟","賴委員士葆","林董事長銘寬","郭委員正亮"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期財政委員會第8次全體委員會議紀錄","時間":"中華民國108年3月25日（星期一）9時2分至9時58分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}