{"blocks":[["主席：現在繼續開會。進行討論事項第四案。"],["段落：四、本院教育及文化委員會報告併案審查行政院函請審議、委員管碧玲等18人、委員黃","  國書等17人、委員許智傑等18人、委員張廖萬堅等18人分別擬具「國家語言發展法草","  案」、時代力量黨團擬具「國家語言平等發展法草案」及委員吳思瑤等31人擬具「國","  家語言發展法草案」案。（本案經提本院第9屆第6會期第13次會議討論決議：協商後","  再行處理。爰於本次會議繼續討論。）"],["主席：本案經第6會期第13次會議決議：協商後再行處理。報告院會，本案現已完成協商","  ，宣讀協商結論。","                                    [pic]","                  主持人：蘇嘉全    蔡其昌    ","                  協商代表：柯建銘    鄭運鵬（代）        李俊俋（代）      ","                              鍾孔炤    吳思瑤    李麗芬    管碧玲    曾銘宗","                                柯志恩    江啟臣（代）        吳志揚（代）  ","                                  黃國昌    周陳秀霞  李鴻鈞（代）    "],["主席：請問院會，對以上協商結論有無異議？（無）無異議。本案逐條討論時，逕依協","  商結論處理。","   現在進行逐條討論。","","國家語言發展法草案（二讀）",""],["主席：宣讀本案名稱。","法案名稱    國家語言發展法"],["主席：照審查會名稱通過。","   宣讀第一條。","第  一  條    為尊重國家多元文化之精神，促進國家語言之傳承、復振及發展，特制","        定本法。","            國家語言之傳承、復振及發展，除其他法律另有規定外，依本法之規定。"],["主席：第一條照審查會條文通過。","   宣讀第二條。","第  二  條    本法所稱主管機關：在中央為文化部；在直轄市為直轄市政府；在縣（","        市）為縣（市）政府。","            本法規定事項，涉及其他機關業務權責者，各該機關應予配合及協助；必要","        時由中央主管機關提報行政院協調之。"],["主席：第二條照審查會條文通過。","   宣讀第三條。","第  三  條    本法所稱國家語言，指臺灣各固有族群使用之自然語言及臺灣手語。"],["主席：第三條照審查會條文通過。","   宣讀第四條。","第  四  條    國家語言一律平等，國民使用國家語言應不受歧視或限制。"],["主席：第四條照審查會條文通過。","   宣讀第五條。","第  五  條    中央主管機關應定期召開國家語言發展會議，研議、協調及推展國家語","        言發展事務。"],["主席：第五條照審查會條文通過。","   宣讀第六條。","第  六  條    中央主管機關及中央目的事業主管機關得指定專責單位，推動國家語言","        相關事務。","            直轄市、縣（市）主管機關得指定專責單位，推動國家語言相關事務。"],["主席：第六條照審查會條文通過。","   宣讀第七條。","第  七  條    對於面臨傳承危機之國家語言，政府應優先推動其傳承、復振及發展等","        特別保障措施如下：","            一、建置普查機制及資料庫系統。","            二、健全教學資源及研究發展。","            三、強化公共服務資源及營造友善使用環境。","            四、推廣大眾傳播事業及各種形式通訊傳播服務。","            五、其他促進面臨傳承危機之國家語言發展事項。"],["主席：第七條照審查會條文通過。","   宣讀第八條。","第  八  條    政府應定期調查提出國家語言發展報告，建置國家語言資料庫。","            中央目的事業主管機關應會同中央主管機關，研訂標準化之國家語言書寫系","        統。"],["主席：第八條照審查會條文通過。","   時代力量黨團提案第六條不予採納。","   宣讀第九條。","第  九  條    中央教育主管機關及直轄市、縣（市）主管機關應保障學齡前幼兒學習","        國家語言之機會。","            中央教育主管機關應於國民基本教育各階段，將國家語言列為部定課程。","            學校教育得使用各國家語言為之。","            中央教育主管機關應獎勵大專校院、研究機構開設國家語言相關課程，及進","        行相關學術研究。","            中央目的事業主管機關及直轄市、縣（市）主管機關應致力完備國家語言教","        育學習之教材、書籍、線上學習等相關資源。"],["主席：第九條照審查會條文通過。","   宣讀第十條。","第  十  條    中央教育主管機關應培育國家語言教師，並協助直轄市、縣（市）主管","        機關以專職方式聘用為原則。","            國家語言師資培育及聘用辦法，由中央教育主管機關會同中央目的事業主管","        機關另定之。"],["主席：第十條照審查會條文通過。","   宣讀第十一條。","第十一條    國民參與政府機關（構）行政、立法及司法程序時，得使用其選擇之國家","        語言。","            政府機關（構）應於必要時提供各國家語言間之通譯服務，並積極培育各國","        家語言通譯人才。"],["主席：第十一條照協商條文通過。","   宣讀第十二條。","第十二條    直轄市、縣（市）主管機關得視所轄族群聚集之需求，經該地方立法機關","        議決後，指定特定國家語言為區域通行語之一，並訂定其使用保障事項。"],["主席：第十二條照審查會條文通過。","   宣讀第十三條。","第十三條    為呈現國家語言之文化多樣性，政府應獎勵出版、製作、播映多元國家語","        言之出版品、電影、廣播電視節目及各種形式通訊傳播服務。","            政府捐助從事傳播之財團法人應提供國家語言多元服務，並得設立國家語言","        廣播、電視專屬頻道及各種形式通訊傳播服務。"],["主席：第十三條照審查會條文通過。","   宣讀第十四條。","第十四條    政府得補助、獎勵法人及民間團體推廣國家語言。"],["主席：第十四條照審查會條文通過。","   宣讀第十五條。","第十五條    中央目的事業主管機關應辦理各國家語言能力認證。","            中央目的事業主管機關辦理前項認證應徵收之規費，必要時得免徵、減徵或","        停徵。"],["主席：第十五條照審查會條文通過。","   宣讀第十六條。","第十六條    為提供國民適切服務，中央及地方公務人員之甄選得視業務需要，附加國","        家語言能力證明作為資格條件。"],["主席：第十六條照審查會條文通過。","   委員許智傑等提案第十六條不予採納。","   宣讀第十七條。","第十七條    本法施行細則，由中央主管機關定之。"],["主席：第十七條照審查會條文通過。","   宣讀第十八條。","第十八條    本法除第九條第二項規定於十二年國民基本教育課程綱要總綱自國民小學","        、國民中學及高級中等學校一年級開始實施後三年施行外，自公布日施行。"],["主席：第十八條照審查會條文通過。","   全案經過二讀，現有民進黨黨團提議繼續進行三讀。請問院會，有無異議？（無）無","  異議，現在繼續進行三讀。宣讀。","","國家語言發展法（三讀）","","   ─與經過二讀內容同，略─"],["主席：三讀條文已宣讀完畢，請問院會，對本案有無文字修正？（無）無文字修正意見","  。","   本案作以下決議：國家語言發展法草案修正通過。","   本案完成立法程序後，有委員登記發言。第一位請黃委員國書發言。"],["黃委員國書：（9時12分）主席、各位同仁。感謝朝野委員的支持，這部國家語言發展法","  最後能夠三讀通過。","   每一個國家語言都是非常重要的文化展現，語言不但是表達的工具，更是文化發展的","  基礎，也是珍貴的文化資產。本席認為政府需積極保存國家語言，提供學習國家語言的","  機會，保障國民使用國家語言的權利。民眾利用公共資源時，應該積極提供國家語言的","  服務。政府也應該鼓勵電影、電視、廣播等等大眾傳播媒體，使用各種的國家語言，使","  台灣的文化內涵更加多元豐富。","   國家語言發展法的通過也讓設置電視台語台有法源依據，台語與台灣本土文化的傳承","  息息相關，台語可以朗讀詩詞、可以從事文學創作、可以吟唱歌謠，是非常典雅的語言","  ，目前講台語的大部分都是中高齡的民眾，咱的長輩用台語來聯繫、生活並且學習。台","  語台讓長輩可以接收新ㄟ知識，一方面也讓兒童能夠學習母語，目前許多少年囝仔已經","  完全不會講台語，致使母語出現嚴重斷層。","   為了咱台灣囡仔的學習權利、為了台灣文化的傳承，國家應該提供資源與管道。設立","  台語台是很關鍵的一步，咱現在已經有原民台、客家台，本席希望在國家語言發展法通","  過後，文化部可以盡快來推動台語台的成立，振興母語文化，維護語言平權，謝謝大家","  。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（9時15分）主席、各位同仁。我非常幸運，我是一個台灣多元文化體驗最","  深的幸運兒，小時候我跟媽媽學母語，我的媽媽常常說：「一枝草一點露。」這是他人","  生的智慧，他也常常說：「做牛就要拖，做人就要磨。」長大以後我愛唱台灣詩歌，台","  灣的詩歌非常美麗大家都知道，台灣的語言也非常優雅，大家知道「請裁」不是「隨便","  」嗎？「請裁」就是「請您酌裁」的「請裁」，這是多麼有深度和優雅的語言！我也是","  客家妹仔，我爸爸是客家人，我是臺中東勢的客家人，小時候我跟媽媽學客家話，媽媽","  和爸爸教我說：「懶人有懶命，盆頭缽兒狗舌氐淨。」，意思是每個人有每個人的命，","  你的鍋子狗都會幫你洗乾淨。像這種人間智慧，也是客家話的智慧。我也常常聽我媽媽","  說：「勞力！勞力！」「勞力」就是「感謝」的意思，「勞您的力」就是「勞力」。每","  個語言都有優美的地方。當然上學以後學了非常多的北京話，從「春眠不覺曉」一直到","  「我揮一揮衣袖，不帶走一片雲彩」，中文之美我們也都體驗到了，這就是台灣。台灣","  擁有多元文化，大家要互相疼惜、互相保護對方的文化。","   今天本院通過了國家語言發展法，這是展現台灣民主法治更進一步發展的重要法典，","  本席一路以來推動，作為一個重要的催生者，在此感謝所有的政黨能夠捐棄成見，讓本","  法能夠順利通過。所有本土的語言都需要保護，台語電視台為什麼不能設置？拜託大家","  一定要支持！"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時17分）台灣，是多元族群的社會，所以有多元的語言及多元的文化是","  自然的現象。但是，過去因為威權統治，政府用一元化的方式處理不同的語言跟文化，","  今天我們在民主法治的社會下終於通過了國家語言發展法，我要謝謝各個政黨和很多努","  力推動本法三讀通過的同志。國家語言發展法的三讀非常重要，我們終於不用再有說母","  語、說族語，就要被罰、被歧視的情形了。在此我也要呼籲今天上台的父母官，體現國","  家語言發展法的重要精神，不要再說只要說國語就好，不要再說只說客家話就好，不要","  再說英語很重要，大家都要回家學，這部分非常不能讓我們認同。","   基於同樣的理由，今天是非常歷史性的一刻，希望各位朋友能夠特別支持，讓我們的","  電視不是只有客家台、原民台，也應設置台語台，因為它非常重要。語言是文化的傳承","  ，是非常重要的歷史，不要讓我們的孩子在家裡講國語，在外面講英語，不知道自己的","  語言在哪裡。在此感謝各位認真、辛苦打拚的委員，能夠讓國家語言發展法順利的三讀","  通過，不要讓我們到學校講不同語言時被罰錢、掛牌子，這些在我們的經驗裡面是很不","  好的，希望台灣可以一直往前看、向前走。我也要呼籲今天上台的縣市首長，請注重國","  家語言發展，千萬不要孤注一擲，造成國家語言有任何偏頗，符合世界潮流趨勢，也符","  合憲法所賦予的保障。謝謝各位，我們一起向前走，也支持發展台語電視台。"],["主席：請高潞以用巴魕剌發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（9時20分）主席、各位同仁。台灣是由多","  族群構成的多元文化社會，語言本身反映了所有族群與文化的美好，這是台灣最珍貴的","  資產。台灣經歷的兩次「國語」經驗都是單語同化政策，華語之外的本國固有族群之自","  然語言的發展受到壓抑，成為在教育、政治、市場上相對弱勢的語言，甚至面臨傳承危","  機、瀕臨消失。語言是文化傳承的重要載體，語言的傳承危機同時也就是文化的傳承危","  機，因此，賦予國家語言平等的地位並以制度性保障其發展，刻不容緩。","   時代力量黨團於2016年5月即提出國家語言平等發展法草案版本，包含積極保障國家","  語言一律平等，國民使用國家語言應不受歧視或限制；政府必須保障國民的國家語言學","  習、文化傳播、訴訟語言等基本權利；對於面臨傳承危機的國家語言建立特別保障措施","  等重要精神。","   三讀版本的其餘幾項重點條文除了保障包含台語、馬祖的閩東語、台灣手語以及各原","  住民族語言，並讓延宕近十年的台語頻道有明確的法源依據能有機會順利在明年中開播","  ，於此同時，在教育端也希望從家庭到學校都能夠正視母語的重要性。","   推動國家語言的平等發展，政府須擔負起更多責任，同時也仰賴各部會、地方政府和","  民間在教育、出版、傳播等各個社會場域中的通力合作。","   這是一項必須和時間賽跑的大工程，時代力量黨團很高興國家語言發展法在今天三讀","  通過，也在此感謝參與此次修法的各朝野黨團。未來，時代力量黨團也會持續監督主管","  機關與各部會推動國家語言發展的相關政策及執行。我們期望，透過國家語言發展法的","  制定，作為良好的基礎，建立友善語言環境、促進國家語言傳承、普及和多元文化永續","  發展。謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（9時23分）主席、各位同仁。所有國人及公民朋友，國人期待十多年的國","  家語言發展法，終於在今天順利完成立法。台灣人常常被說除了有菜英文之外，其實我","  們更有破台語。為了讓語言這樣珍貴的的文化載體能夠發揮更大的功能，針對雙語國家","  的建置，行政院已經宣示2013年要打造台灣成為雙語國家。但是值此之時，更重要的是","  我們必須面對母語的使用能力，這是一個亟待復振的文化工作。語言的使用是文化平權","  的一部分，語言的使用更是基本人權。","   上會期我擔任立法院教育及文化委員會的召集委員，非常榮幸能夠排審國家語言發展","  法的法案審議，有了國家語言發展法的立法，未來在語言的說、讀、書寫及聽的部分，","  就不會再造成雙向文盲，也不會造成世代溝通的斷層。更重要的是民間朋友等待這麼多","  年，我們能夠有一個台灣人的台語頻道，希望公視在未來的內容製播當中，以台語為出","  發點，也以台灣的文化內涵來打造一個小孩、少年及大人都可以共同來欣賞及享受的台","  語頻道，這是文化平權，更是基本人權。再次感謝各位的努力，也謝謝教委會的同仁。","",""],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（9時25分）主席、各位同仁。我想我們需要一個國家語言發展法，因為本","  席從小就看到我的阿嬤及阿母看電視都聽不懂，而在那裡邊聽邊猜，或是由我們幫他們","  翻譯，這是很痛苦的事情。我們希望在國家語言發展法通過之後，就可以成立一個台語","  電視台，讓所有的台灣人可以看他們聽得懂的電台，而不需要聽特別語言的電台，就像","  鴨子聽雷一樣，即使聽得笑咪咪，其實都聽不懂，這是很遺憾的事情。","   過去因為歷史因素，讓我們的長輩只能看電視卻聽不懂，以後的電視內容就可以用我","  們的語言來表達出長輩們的心聲，也表達出歷史社會的發展及整個台灣的文化。我們要","  尊重多元文化及各種語言，也不是哪種語言就比較美或是比較正式，我們尊重各種語言","  都應該要平等，因此對於台灣的看法及未來的發展，我們能用自己的語言來發表自己的","  心聲，這才是一個真正民主及多元的社會。過去的歷史因素我們要記得，但是台灣要繼","  續發展，民主也要繼續發展，而民主的深化可以透過國家語言發展法來發展。我感謝教","  育及文化委員會的委員，大家都很認真打拚來通過國家語言發展法。謝謝。"],["主席：現在進行討論事項第五案。"],["段落：五、本院內政、司法及法制兩委員會報告併案審查行政院函請審議及委員蔣絜安等20人","  擬具「財團法人客家公共傳播基金會設置條例草案」案。（本案經提本院第9屆第6會","  期第12次會議報告決定：交內政、司法及法制兩委員會審查。茲接報告，爰於本次會","  議提出討論。）"],["主席：請宣讀審查報告。","立法院內政、司法及法制委員會函","受文者：議事處","發文日期：中華民國107年10月30日","發文字號：台立內字第1074001338號","速別：普通件","密等及解密條件或保密期限：","附件：如說明二,附件0 附件1","主旨：院會交付審查行政院函請審議「財團法人客家公共傳播基金會設置條例草案」及","     委員蔣絜安等20人擬具「財團法人客家公共傳播基金會設置條例草案」案，業經併","     案審查完竣，須經黨團協商，復請查照，提報院會公決。","說明：","  一、復貴處107年10月3日台立議字第1070703406號、107年10月11日台立議字第107070","     3431號函。","  二、檢附審查報告1份（含條文對照表）。","正本：議事處","副本：內政委員會","","  併案審查行政院函請審議「財團法人客家公共傳播基金會設置條例草案」及委員蔣絜安","  等20人擬具「財團法人客家公共傳播基金會設置條例草案」案審查報告"],["段落：一、行政院提案，經提本院第9屆第6會期第1次會議報告；委員蔣絜安等20人提案，經提","   本院第9屆第6會期第2次會議報告，均決定交內政、司法及法制兩委員會審查。"],["段落：二、本院內政委員會於107年10月18日（星期四）召開第9屆第6會期內政、司法及法制委","   員會第1次聯席會議審查上開草案；由內政委員會管召集委員碧玲擔任主席，除邀請","   提案委員說明提案要旨，亦邀請客家委員會主任委員李永得及文化部、國家通訊傳播","   委員會、財政部、衛生福利部、法務部、勞動部、行政院人事行政總處、行政院主計","   總處等相關機關派員列席報告並備質詢。"],["段落：三、行政院提案要旨：（參閱議案關係文書）","       依客家基本法第十七條規定，政府應捐助設立財團法人客家公共傳播基金會，辦","   理全國性之客家公共廣播及電視等傳播事項，期以設立專責機構方式落實憲法保障多","   元文化之精神，並保障客家族群之傳播及媒體近用權，有效達成客家語言、文化之傳","   承等目的，爰擬具「財團法人客家公共傳播基金會設置條例」（以下簡稱本條例）草","   案，其要點如下：","   (一)本條例之立法目的及制定依據。（草案第一條）","   (二)本基金會之設置依據及與其他法律之適用關係。（草案第二條）","   (三)本基金會之主管機關。（草案第三條）","   (四)本基金會之業務範圍；排除相關法律就本基金會委託播送節目、廣告與客家委員","       會移轉廣播執照及核配頻率予本基金會之限制。（草案第四條）","   (五)本基金會創立時及其後之經費來源，以及排除相關法律就主管機關捐贈經管之國","       有公用動產及權利予本基金會之限制。（草案第五條及第六條）","   (六)董事、監察人之人數、人選範疇、產生方式、因故不能執行職務之處理、任期、","       酬勞及不得擔任之情形等相關規定；董事會及監察人之掌理事項。（草案第七條","       至第十四條）","   (七)本基金會董事、監察人之利益迴避、損害賠償責任及解聘事由。（草案第十五條","       及第十六條）","   (八)本基金會總經理之遴聘程序、業務執行與相關限制、解聘事由及解聘程序。（草","       案第十七條及第十八條）","   (九)本基金會捐助章程訂定及變更程序。（草案第十九條）","   (十)本基金會之會計年度應與政府之會計年度一致；本基金會預算、決算之編審程序","       。（草案第二十條及二十一條）","   (十一)本基金會應建立人事、會計、內部控制及稽核制度，報主管機關核定，並有公","        開業務及財務等相關資料之義務。（草案第二十二條）","   (十二)本基金會之公共監督及績效評核制度。（草案第二十三條）","   (十三)本基金會之解散事由及賸餘財產歸屬。（草案第二十四條）"],["段落：四、委員蔣絜安等20人提案要旨：（參閱議案關係文書）","       為保障及完整發揮客家傳播及媒體近用權之功能，加強現有傳承客家語言之任務","   ，增進客家傳播媒體之正確與客觀性，促進客家傳播影音產業之發展與國際行銷，制","   定財團法人客家公共傳播基金會設置條例草案。說明如下：","   (一)盱衡世局，從各國族群傳播媒體營運的經驗觀察，客家公共傳播之經營由專責單","       位負責，方能善盡其功。據此，進一步規範治理架構與經營原則，確保未來營運","       能確實本諸獨立自主精神及專業知能運作，希冀最終公眾享有更高品質之服務。","","","   (二)有藉於此，本專責單位除負責一般媒體事務外，更應肩負客家語言文化之推廣與","       傳承，促進客家相關產業發展與國際行銷，進而提供遍及全球之國際客家族群資","       訊服務等重責大任。又因負有客語傳承之義務，故要求製作客語節目比例要逐年","       提高至百分之九十。爰擬具本條例草案，其制定要點如下：","       1.配合未來專責經營客家廣播電視業務，成立財團法人客家公共傳播基金會。","       2.財團法人客家公共傳播基金會之任務，專責辦理客語傳承及客家廣播電視事務","        外，並應有辦理客家傳播影音文化產業發展、相關產業之國際行銷及國際客家","        族群資訊服務之義務。","       3.規範外力不得干預經營，確保其獨立性。","       4.制定董事、監事及總經理之選任方式、限制及職掌。","       5.明文規範客語節目之比例，並制訂財團法人客家公共傳播基金會相關錯誤報導","        救濟程序。","       6.政府應有積極扶助客家傳播影音文化產業結合數位匯流、數位科技或新媒體形","        式推廣與行銷國際之義務。"],["段落：五、客家委員會主任委員李永得報告如次：","   主席、各位委員女士、先生：","       今天大院內政委員會召開聯席會議，本人承邀列席報告，深感榮幸。本會提出「","   財團法人客家公共傳播基金會設置條例草案」報告，敬請各位委員不吝惠予指教。","   (一)前言","          為推動客家媒體法制化及公共化，客家委員會積極推動「財團法人客家公共傳","       播基金會設置條例」立法，首要目的在透過法令以建立完善族群傳播體系，讓客","       家豐富臺灣多元文化，亦期透過立法，將目前公營之「講客廣播電臺」移轉至客","       家公共傳播基金會。","   (二)立法推動作業歷程","          本會自106年4月起即啟動內部單位就「財團法人客家公共傳播基金會設置條例","       」立法之研議，並召開學者專家意見交流會議及公聽會，邀請傳播、法律等學者","       專家、客語廣播電臺、公視基金會、客家電視及相關部會參加，廣泛徵詢各界意","       見。","          本次「財團法人客家公共傳播基金會設置條例草案」於107年3月報送行政院審","       查，並於9月13日行政院第3617次會議討論通過「財團法人客家公共傳播基金會設","       置條例草案」，復於9月14日送請大院審議。（詳如附表）","   (三)立法重點說明","       1.落實憲法多元文化精神、保障客家族群傳播及媒體近用權：","            為落實憲法保障多元文化之精神並保障客家族群之傳播及媒體近用權，並有","        效達成客家語言、文化之傳承等目的，基於客家基本法第十七條第一項之授權","        ，特制定本條例，制定內容旨在謀求客家公共傳播之權利，並針對客家語言、","        文化的推展與保障，提供積極法律授權，以建構族群實質平等環境，消除族群","        歧視。","       2.推動客家傳播媒體法制化及公共化：","            本條例明定客家公共傳播之定位，並宣示基金會公共化性質，以獨立自主且","        富彈性、效率之經營方式運作。","       3.基金會定位與功能：","            為達成本基金會成立之目的，以傳承客家語言文化並建立客家傳播媒體之主","        體性，除經營廣播電臺、影視之製播經營、影音出版品發行推廣、客家傳播活","        動輔導贊助外，並納入客家傳播有關之人才培育、數位匯流等概念，達成永續","        經營之基礎。","       4.基金會之公共監督、績效評核：","            本條例係經客家基本法第十七條一項之法律授權，其相關條例之設計係針對","        基金會設置之特性設計，具備內外部控制及稽核制度。另為符應外界對客家傳","        播媒體公共化之要求，基金會將朝獨立自主且富彈性、效率之經營方式運作，","        以避免黨政軍介入媒體之疑慮。","   (四)重點議題說明","       1.公營媒體轉為公共媒體：","            現行「講客廣播電臺」為公營電臺，為實現媒體公共化，爰比照「原住民族","        文化事業基金會」模式，未來媒體之經營交由基金會管理，客家委員會不再持","        有媒體。","       2.客家電視歸屬問題：","            本條例業於107年4月19日行政院審議，刪除電視頻道、電波頻率等內容，客","        家電視仍依據《無線電視事業公股處理條例》由公視基金會辦理；惟仍保留客家","        廣播、影視之製播與經營等業務，以因應未來數位匯流趨勢。","       3.董監事產生方式：","            考量基金會實務運作情形，為免本基金會董事、監察人之產生過程過於冗長","        ，導致董事會組成耗費過多時間成本，甚至影響本基金會運作及客家鄉親權益","        ，爰規劃由客家委員會提請行政院長遴聘並送立法院備查之方式，遴聘適合之","        人士擔任董事及監察人，其遴聘辦法將由主管機關另定之；另基於本基金會係","        屬公共傳播性質，其運作不宜過多因素介入，爰未納入規範政府指派代表之條","        款。","       4.基金會內、外部監督機制：","            為落實基金會公共傳播之精神，增進公共問責制度並增進公眾參與，使基金","        會相關公共傳播媒體之發展能納入全民意見且受公評，除內部控制及稽核制度","        ，每年應邀集相關團體、學者、專家舉辦公聽會或諮詢座談會等，並提出績效","        報告及改進說明，明定基金會公共傳播之相關義務，以符合成立本基金會之重","        要目的。","       5.人事及預算穩定","            由本會每年編列預算捐贈，支應大部分經費支出，以穩定人事及業務推動，","        創造優質工作環境，吸引業界人才投入，俾利客家傳播人才培育及經驗傳承。","","","   (五)結語","          《客家基本法》修正條文大院已於106年12月29日三讀通過，本會本次依據《客家","       基本法》修正條文第十七條規定，草擬財團法人客家公共傳播基金會設置條例，期","       能落實憲法保障多元文化之精神並保障客家族群之傳播及媒體近用權。本案業已","       詳細考慮相關可能性，並參考類似部會經驗，審慎研議配套措施，爰據以提出周","       詳且可行的法案立法，敬請各位委員提供寶貴建議。","          本會承大院各委員之指教及監督，本人除再次此敬致謝忱，並祈各位委員繼續","       予以支持。","承蒙大家，恁仔細，勞力。","|附表：財團法人客家公共傳播基金會設置條例辦理情形                      |","|序號 |日期    |程序                                                    |","|1    |106\/04  |由本會各業務單位就「財團法人客家公共傳播基金會設置條例（|","|     |        |草案）」進行檢視，並提出修法建議。                      |","|2    |106\/4\/26|召開「財團法人客家公共傳播基金會設置條例（草案）」學者專|","|     |        |家意見交流會議，邀集客家傳播產業、專家者及相關政府機關等|","|     |        |計42個單位、人員參加。                                  |","|3    |106\/8\/4 |奉核公告公聽會資訊，自8月4日至10月3日於網站公告60日，此 |","|     |        |期間同時進行公聽會及函請各機關表示意見等事宜，以蒐集各方|","|     |        |意見，使各界瞭解且有充分時間表達意見。                  |","|4    |106\/8\/28|召開「財團法人客家公共傳播基金會設置條例（草案）」公聽會|","|     |        |，邀請傳播產業及公（協）會、專家者及相關政府機關代表，並|","|     |        |於本會網站公開資訊，廣泛蒐集各界意見。                  |","|5    |106\/9\/14|於本會網站公告「財團法人客家公共傳播基金會設置條例（草案|","|     |        |）」公聽會議紀錄。                                      |","|6    |106\/10\/1|依公聽會意見修正草案內容後，函請各部會機關單位表示意見。|","|     |9       |                                                        |","|7    |106\/11\/0|依各部會函復書面意見，以及網站公告民眾提供書面意見修正草|","|     |6       |案。                                                    |","|8    |107\/01\/1|完成法案及性別影響評估檢視作業。                        |","|     |7       |                                                        |","|9    |107\/02\/0|依內部討論會議及各部會意見修正後，送本會法規會審查。    |","|     |9       |                                                        |","|10   |107\/03\/1|報行政院審查。                                          |","|     |6       |                                                        |","|11   |107\/4\/19|由行政院政務委員召集各部會逐條審查草案內容。            |","|12   |107\/7\/2 |出席內政政策小組第九屆第五會期第五次會會議，報告條例草案|","|     |        |。                                                      |","|13   |107\/8\/27|向行政院長簡報；會後修正部分條文。                      |","|14   |107\/9\/13|行政院第3617次會議討論通過「財團法人客家公共傳播基金會設|","|     |        |置條例」草案。                                          |","|15   |107\/9\/14|行政院將「財團法人客家公共傳播基金會設置條例法」增修草案|","|     |        |送立法院審議。                                          |","",""],["段落：六、經報告及詢答完畢，進行逐條審查；與會委員咸認為依客家基本法第十七條規定，","   政府應捐助設立財團法人客家公共傳播基金會，並透過法令建立完善族群傳播體系，","   以達傳承客家語言、文化之目的及豐富台灣多元文化，爰將全案審查完竣。決議如下","   ：","   (一)名稱、第十九條及第二十條，均照委員蔣絜安等20人提案通過。","   (二)第一條、第二條、第四條、第五條、第八條至第十一條、第十三條至第十八條、","       第二十二條及第二十三條，均照行政院提案通過。","   (三)第三條，照委員蔣絜安等20人提案第二條修正通過：除條次修正為第三條外，餘","       照案通過。（立法補充說明：「本條所指之客家委員會為中央客家事務主管機關","       。」）","   (四)第六條，照行政院提案修正通過：除第一款修正為「國內外公私立機構、團體、","       法人或個人之捐贈。但不包括大陸地區人民、法人、團體或其他機構之捐贈。」","       外，餘照案通過。","   (五)第七條，修正如下：","       第七條    本基金會設董事會，置董事十一人至十七人，其中員工代表董事至少","            二人；置董事長一人，由董事互選之。","               董事長應具備相當之客語能力及自我認同為客家人者。","               董事長對內綜理會務，主持董事會，對外代表本基金會。董事長因故不","            能執行職務時，由董事互推一人代理之。","               董事長因故不能執行職務逾三個月時，董事會得以董事三分之二以上出","            席，出席董事過半數之同意，決議解除其董事長職務。","               董事長出缺時，由董事依第一項規定互選一人繼任其職務，其任期至原","            任期屆滿為止。","   (六)第十二條，照行政院提案修正通過：除第一項第二款修正為「年度預算及決算之","       審核」及第四款修正為「內部組織規章之制定與修正及其他重要規章之審議」外","       ，餘照案通過。","   (七)第二十一條，修正如下：","       第二十一條    本基金會預算、決算之編審，依下列程序辦理：","                  一、年度開始前，應就年度經費，訂定工作計畫編列預算，提經董","                    事會通過後，報請主管機關循預算程序辦理。","                  二、年度終了二個月內，應製作年度工作執行成果及收支決算，提","                    經監察人審核、董事會通過後，報請主管機關循決算程序辦理。","                  三、本基金會之經費，於事業年度終了，除保留項目外，如有賸餘","                    應留存基金運用。","   (八)第二十四條，照行政院提案修正通過：除序文中段「主管機關得命其解散」修正","       為「主管機關得解散之」外，餘照案通過。","   (九)第二十五條，照委員蔣絜安等20人提案第三十三條修正通過：除條次修正為第二","       十五條外，餘照案通過。","   (十)委員蔣絜安等20人提案第六條、第二十三條、第二十五條至第三十條、第三十二","       條，均不予採納。","   (十一)通過附帶決議2項：","        1.財團法人客家公共傳播基金會運作，應加強國際客家資訊服務及推廣。","                  提案人：管碧玲    劉世芳    洪宗熠    鄭天財Sra Kacaw","        2.客家公共傳播基金會之人事、薪資、預算，除法規另有規定外，應予最大可","          能範圍，於網路公開，以供民眾查閱。","                  提案人：管碧玲    劉世芳    洪宗熠    鄭天財Sra Kacaw"],["段落：七、併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經黨團協商，並推","   請管召集委員碧玲於院會討論時作補充說明。"],["段落：八、檢附條文對照表1份。","-----------------------","                                        立法院公報  第108卷  第1期  院會紀錄","","                                      1","","立法院公報  第108卷  第1期  院會紀錄","","                                        立法院公報  第108卷  第1期  院會紀錄","","                                     12","","                                     13","","",""]],"block_lines":[1,10,11,16,24,30,32,37,43,46,49,53,58,67,72,83,89,95,99,105,108,113,117,121,125,132,136,152,153,169,170,185,186,206,207,221,222,234,235,239,259,261,266,293,316,424,470,472],"person_count":{"主席":31,"黃委員國書":1,"管委員碧玲":1,"劉委員世芳":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":1,"吳委員思瑤":1,"吳委員焜裕":1},"persons":["主席","黃委員國書","管委員碧玲","劉委員世芳","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","吳委員思瑤","吳委員焜裕"],"title":"立法院第9屆第6會期第14次會議紀錄","時間":"中華民國107年12月25日（星期二）上午9時1分","地點":"本院議場","主席":"蔡副院長其昌"}