{"blocks":[["主席：出席委員9人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期外交及國防委員會第11次全體委員會議議事錄","時    間：中華民國108年11月6日（星期三）上午9時4分至10時35分","地    點：紅樓301會議室","出席委員：林昶佐    陳曼麗    江啟臣    羅致政    趙天麟    何欣純    呂玉玲","            王定宇    吳焜裕    蔡適應","         （出席委員10人）","列席委員：吳志揚    鄭秀玲    許毓仁    林德福    羅明才","         （列席委員5人）","請假委員：林靜儀    馬文君","|列席人 |外交部部長    |吳釗燮及所屬人員     |","|員：   |              |                     |","|       |經濟部政務次長|王美花（部長沈榮津請 |","|       |              |假）                 |","|       |              |楊珍妮               |","|       |國際貿易局局長|                     |","|       |              |洪淑敏               |","|       |智慧財產局局長|                     |","","","主    席：趙召集委員天麟（上午10時20分後由何委員欣純代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長、經濟部部長率國際貿易局局長及智慧財產局局長報告「我國加入","  跨太平洋夥伴全面進步協定（CPTPP）、與美國等各國簽署自由貿易協定（FTA）、並與","  理念相近國家強化『實質外交』之具體策略、進程與預期結果」，並備質詢。","   （外交部部長吳釗燮及經濟部政務次長王美花報告，委員林昶佐、陳曼麗、江啟臣、","  趙天麟、何欣純、鄭秀玲及王定宇等7人質詢，均由外交部部長吳釗燮及經濟部政務次","  長王美花等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員馬文君、呂玉玲、羅致政、蔡適應、林靜儀及吳焜裕等6人所提書面質詢，","  列入紀錄刊登公報。","散會","[pic]"],["主席：在場人數無法確認議事錄，等委員到後再確認。","   繼續報告。"],["段落：二、邀請國家安全局局長邱國正報告「2020年總統大選維安整備工作」，並備質詢。"],["主席：在18日到22日總統候選人登記之後，就會啟動特勤維安，而特勤維安是所有成為","  總統及副總統候選人都必須要做的事情，也是對臺灣民主及社會安定非常重要的工作，","  其中有何種疏漏及準備，委員可以針對擔憂的部分提出詢答。","   首先請國安局邱局長報告。"],["邱局長國正：主席、各位委員。非常感謝  大院安排本局報告「2020年總統大選維安整","  備工作」，至感榮幸。承蒙各位委員關切與指導，並對  大院各位委員先進長期以來對","  國家安全工作的重視與支持，表達萬分敬意與謝忱。","   以下由特勤中心副指揮官就安維工作整備情形實施綜合報告。"],["主席：請國安局周副指揮官報告。"],["周副指揮官廣齊：主席、各位委員。","   壹、前言：","   本局特勤中心依據「總統副總統選舉罷免法」第一百十四條之規定，負責協同有關機","  關掌理總統、副總統候選人安全維護任務。另依「特種勤務條例」第五條規定，自候選","  人完成登記日（108年11月18至22日）起，迄中選會當選公告之翌日止，協同有關機關","  掌理總統、副總統候選人及其配偶之蒞臨場所、住居所、辦公處所等安全維護事項。","   為完善安維工作推動，由本局專責選舉期間指揮協調與督導機制，並由特勤中心成立","  專案管制室統籌規劃，協同有關機關，提供必要支援與協助。全般工作自105年7月1日","  起，迄109年6月30日止；區分規劃、籌備、整備、執行、復原等5個階段；目前各項工","  作，均依計畫如期、如質管制與推展，執行狀況良好。現謹就安全維護相關整備事項簡","  報如后：","   貳、重要整備作為：","   本局特勤中心總結歷次安全維護任務經驗，依情勢分析、參謀研究、兵棋推演、專案","  座談、實兵演練，期建立標準作業程序，陸續完善各項安全整備如次：","   一、安維人員編成作業：","   遴優納編特勤中心、國防部、警政署、第一警官大隊、憲兵指揮部警衛大隊，比例區","  分現職特勤人員190員（58%）、新招募人員140員（42%）。據以編成5個基本編組、1個","  預備組，每組55員；合計330員。","   二、精實安維專精訓練：","   為提昇基本編組人員應勤能量，於107年10月至108年10月期間，採從嚴從難、遴優汰","  劣方式，針對納編安維人員，區分為期12週的新進人員訓練及6週之安維專精訓練，共","  汰除16員（8%）以全面提昇勤員任務執行能力。","   三、嚴密危安情資部署：","   已協請各權責機關賡續進行危安情勢分析，針對外（境外勢力）、賭（地下賭盤）、","  假（假訊息）、賄（賄選）等面向，通報司法權責單位偵辦，並持續發掘確實掌握情資","  動態，運用預警通報與地區聯防機制，加強戒備、警戒、應變制變等手段，完善危害與","  滋（驚）擾預防工作，以有效達成防患未然、先知先制之目的。","   四、完善安維勤務管制：","   為掌握候選人於安全維護期間之任務遂行及最新狀況，特勤中心已於9月1日成立安維","  勤務管制室，同時開始執行階段計畫作為，全時掌握特種勤務有關狀況發展，適切處置","  與通報。","   五、情境模擬兵推演練：","   為有效提昇特種勤務預防、反制與應處能力，於108年10月13日，共設計8個連續想定","  ，採計畫統裁方式舉辦聯合兵棋推演；依兵推結論，於11月1日，假桃園市憲兵慧敏營","  區，實施聯合實兵演練；以驗證勤員應變制變能力。","   六、提昇安全防護能量：","   (一)反制狙擊：依勤務環境及預警情資威脅程度派遣反狙擊編組，更新聲響槍擊偵測","  系統性能，俾助迅速偵測槍聲來源，精準標定射擊位置，有效偵知與反制。","   (二)預置偵爆：運用美國、澳大利亞訓練之比利時狼犬與拉布拉多犬，複式部署全面","  提昇偵爆犬小組效能，以迅速發現爆裂物，機先應處。","   (三)干擾空拍：建置攜帶與操縱便利空拍機干擾器，除配賦建制單位外，並分發地區","  警察機關，採機動部署、複式運用，有效干擾未經許可操作之市售空拍機。","   (四)車輛防護：提升座車防護力、馬力、扭力，並增加行動辦公室功能。另配備失壓","  續跑胎（無胎壓狀態仍可以80公里時速行駛80公里），強化安維期間機動安全。","   (五)結合防彈提升效能：完善防彈掃街拜票車防護力及照明、擴音等輔助設施；另提","  供兼具防刺功能的3A級防彈衣，強化近身防護。","   (六)人員調節彈性運用：安全維護基本編組俟抽籤定編後，將視人員結訓成績、日常","  表現等，召開人評會，以擇優選任方式，派任候選人警衛組執勤。編餘人員則納編便衣","  編組單位，加大複式部署與無形警衛及預備隊支援能量，以活化人力資源運用。","   七、建立多元對話窗口：","   選舉期間各項競選造勢活動頻仍，為使選務與安維工作建構無礙通聯；於10月份起，","  赴各政黨競選團隊實施拜會，由雙邊專責人員及單一窗口，建立協調、聯繫平台，期使","  意見溝通順暢，以利安維任務遂行。","   八、妥善媒體溝通協調：","   為完善安維工作推動，本局於11月7日，假特勤中心舉行安維專精訓練結訓暨成軍典","  禮。此間，邀請各家媒體，藉成軍授旗、部隊校閱、裝備展示、拳術、射擊及戰技操演","  程序，展現同仁上下一心與訓練成果；另選舉期間，律定專人擔任媒體協調，俾助互動","  與連繫。","   九、實施安維工作簡報：","   將於11月間，協調各政黨競選總部，嗣由局長率員向各候選人實施「安維七號」工作","  簡報，俾助候選人瞭解特勤任務執行方式、重要整備作為及協請候選人配合事項。","   十、組建區域警衛據點：","   為確保候選人住居所之安全，邀集安維基本編組及地區警察機關，對住居處所實施現","  地會勘，就近租賃適當房舍，組建特勤人員駐地，嚴密候選人住居所安全，以周延警衛","  綱要計畫，完善區域警衛部署。","   十一、編成高階督導編組：","   選舉期間，本局重要高階幹部與政風、督察單位及特勤中心，共同編成高階督導組，","  針對各造勢活動及任務執行實施督（輔）導，避免產生勤務疏漏與安全罅隙。","   十二、裝備採購與運用：","   大選安全維護工作任務所需79項裝備採購案，各項裝（設）備均如期如質完成交貨驗","  結，達成率100%，已配發各安維基本編組；進行勤員熟裝訓練。","   十三、確保內安與純淨：","   為確保特種勤務內部安全與純淨，已要求全員尿檢，均無陽性反應。另對所屬編組單","  位，實施定期與不定期督導與訪視，確維單位內部純淨，杜絕弊端，以利大選安維任務","  遂行。","   十四、提振士氣與向心：","   為堅實特勤人員「忠誠無私、犧牲奉獻」信念與「以身作盾」之核心價值，製作創始","  特勤桌曆，提振榮譽士氣向心；另建置24小時無人商店，兼顧同仁休閒作息，期再創特","  勤新猷，達成神聖使命。","   參、結語：","   候選人之安危攸關國家安全與社會穩定，本局已做好全般警衛整備，恪遵「依法行政","  、行政中立、聯合編組、安全第一」之立場與原則，發揮特勤專業技能，絕對貫徹法律","  賦予之職責；「只有安維沒有情蒐，只有萬全沒有罅隙」；矢志確保「第15任總統、副","  總統候選人及其配偶人身安全維護」工作圓滿順遂。"],["主席：請問各位，上次會議議事錄有無錯誤（或遺漏）？（無）無錯誤（或遺漏），議","  事錄確定。","   現在就大選維安進行詢答，本會委員發言時間為6分鐘，得延長2分鐘，非本會委員發","  言時間為4分鐘，得延長2分鐘。10時30分發言截止登記，如果所有登記發言委員在10時","  30分前均已詢答結束，我們也提早結束登記。","   首先請江委員啟臣發言。"],["江委員啟臣：（9時10分）主席、各位列席官員、各位同仁。你們的報告裡面一再強調只","  有安維、沒有情蒐，這要如何確保呢？這不能只用嘴巴講，畢竟是不同政黨及不同立場","  ，尤其是在野的一定會特別關心，如何確保做到只有安維、沒有情蒐，局長要如何保證","  呢？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我跟委員報告，這要靠我們平常的協調，事實上，這幾","  天我們已經請胡副局長帶領相關人員與政黨間作一個初步的協調。"],["江委員啟臣：這是你們內部教育的部分，畢竟在正副總統旁邊的維安人員，他們是在第","  一線，也在第一時間知道候選人的動向，如何確保這部分不被外洩呢？"],["邱局長國正：我再跟委員報告，文官單位有個特點，就是每個人的口風一定很緊，他跟","  他的工作絕對緊密結合。"],["江委員啟臣：萬一洩漏的話……"],["邱局長國正：我負責！"],["江委員啟臣：將招致什麼……"],["邱局長國正：那會很麻煩，我會完全負責。"],["江委員啟臣：這可能會很動盪！"],["邱局長國正：沒有錯。"],["江委員啟臣：我再次呼籲，國安局在這部分不只是要保證，在行動上也要做到，以使各","  政黨的候選人能在公平及安全的基礎上進行競選，否則對國家及民主來講，將會是相當","  大的傷害。"],["邱局長國正：是，我瞭解。"],["江委員啟臣：另外我還要請教，就是安全的環境隨時都在改變，國安局要用什麼樣的方","  式得到最新可能對政黨候選人及選舉帶來的危害及攻擊，你們有沒有這些管道呢？比如","  我們看到別的國家發生問題後，你們才知道；還是在沒有發生之前，類似之前的無人機","  攻擊，你們有相關的研判嗎？"],["邱局長國正：7月底我到國安局以後，我發現國安局最大的特點，就是它能整合所有的情","  治單位，包括憲警調等各方面，剛才委員顧慮的問題，也是我們一直要注意的事項，即","  安全第一、安全維護，而情資的獲得不光是靠平常而已，在每個任務執行之前，也一定","  會有情治單位的人幫我們密切注意到任何的蛛絲馬跡，我們也會得到這樣的訊息，而且","  還會指導情治單位如何去做一個防範。我們絕對是將安全工作放在第一位，剛才委員顧","  慮要如何保證的問題，今天我做為局長站在這個地方，我可以跟委員及所有人員做一保","  證，就是安維工作絕對做得很縝密。"],["江委員啟臣：現在各式各樣影響選舉的方式或攻擊，其實是非常多元的。"],["邱局長國正：的確。"],["江委員啟臣：很多也超乎你的想像，搞不好都沒有遇到過，而以前沒有發生過也有可能","  會發生，就是新型態方式的產生。國安局內部有沒有一個團隊，每天不斷在研擬、研判","  及蒐集可能造成危害的方式呢？"],["邱局長國正：有，都有，每天開會、研判，而且不斷蒐集，特別向委員報告。"],["江委員啟臣：這是國內的選舉，前陣子看到川普很得意，就是伊斯蘭國在中東的哈理發","  幾乎是淪陷了，現在有一個消息傳出來，即他們將方向及目光轉向亞洲，包括上個月在","  新加坡就逮到3名在當地工作多年的印尼籍外傭，他們利用閒暇時間上網推廣IS的資訊","  ，並涉嫌資助恐怖主義活動。像這樣的事情，你們有沒有掌握？"],["邱局長國正：我國是個低度恐攻的國家，但是我們並不以此為滿足，我們平常維安做得","  很好，所以是低度的恐攻。而且各種情資的獲得不是在出任務前，而是每天都在駐蒐，","  要去特定場合之前又更加地縝密。"],["江委員啟臣：我要再度提醒，雖然這是國際恐攻，但是你也不能排除國內的恐攻。國內","  的恐攻或許跟國際恐怖主義沒有關係，但是可能造成政治上的動盪或是選舉的輸贏，這","  樣的攻擊對我們來說絕不亞於國際恐攻。"],["邱局長國正：可以了解。"],["江委員啟臣：所以我才一直強調，你們在情報的蒐集上必須不斷加強，因為它的確日新","  月異，而且現在的通訊傳播方式太多元，很多不是你們掌握得到的。"],["邱局長國正：了解。"],["江委員啟臣：再請教一下，之前大陸發布惠臺26項，在31項之後又有這26項。上禮拜李","  大維秘書長指出，惠臺26項的效果相當有限，請問這是你們的評估嗎？"],["邱局長國正：我們對任何會對我國產生維安顧慮的問題都會做個評估。"],["江委員啟臣：這是國安會秘書長講的，他說效果相當有限，可見他的資料應該是你們提","  供的。"],["邱局長國正：資料來源各方都有。"],["江委員啟臣：真的如他所說相當有限嗎？"],["邱局長國正：中共把我們當作目標，所以我們不得不考量它的一切作為都有它的目的。","  基於這個原因，我們要很審慎地來作評估。"],["江委員啟臣：你認為它最大的影響是什麼？如果照秘書長所講的，似乎政府不太需要擔","  憂，因為效果有限。但是你剛才的講法好像有點保留，請問惠臺26項對我們會造成的最","  大影響是什麼？"],["邱局長國正：我認為是鬆懈國人對它的警覺，好像我們已是一體了。"],["江委員啟臣：所以是鬆懈我們的心防。"],["邱局長國正：各方面，包括交流等等。"],["江委員啟臣：去年中共宣布，在大陸居留的臺灣人可以申請居住證，根據你們的掌握，","  到現在領有居住證的臺灣人有多少？"],["邱局長國正：我們在那邊大概有40萬人，領有他們的證件者將近四分之一。"],["江委員啟臣：10萬人？"],["邱局長國正：對，差不多。"],["江委員啟臣：今年香港公布到9月底止，有20萬香港居民領有居住證。"],["邱局長國正：因為香港更近。"],["江委員啟臣：這個意義是什麼？你們掌握的數字是10萬人，就是臺灣人民領有居住證的","  有10萬人。"],["邱局長國正：我們估計大概有四分之一居住在那邊的臺灣人領有居住證。"],["江委員啟臣：到目前為止，領有居住證的這10萬人對我們的國安有沒有構成任何影響？","",""],["邱局長國正：我們正在密切注意，有沒有影響要靠長期不斷觀察才能了解。"],["江委員啟臣：當初政府曾大動作宣布，對領證的人會有懲罰，所以我才在想這個意義到","  底是什麼？到目前為止，你們掌握到10萬這個數字，不論是國安意義還是兩岸意義，你","  們有沒有評估過？"],["邱局長國正：我們不斷在評估，但是到目前為止……"],["江委員啟臣：目前為止，有沒有任何的傷害？"],["邱局長國正：我們不能講有任何的定論出來。"],["江委員啟臣：目前為止有沒有構成任何的傷害？"],["主席：局長摘要回答一下。"],["邱局長國正：隱隱約約都會看得出來是有的，一定有這個顧慮的。"],["江委員啟臣：像是什麼？"],["邱局長國正：比如會影響到選舉或是政治工作的推動，尤其人心方面。"],["江委員啟臣：有沒有具體的個案，例如這些領有居住證的人對我們的國安或是社會有具","  體的傷害，有沒有任何具體的個案？"],["邱局長國正：會影響的話，是從心理層次慢慢擴展開來，將來可能會有更具體的事證。","",""],["江委員啟臣：所以你認為還是在心理層面的影響？"],["邱局長國正：對。"],["主席：相關細節會後再向委員報告，謝謝江委員。"],["邱局長國正：謝謝委員。"],["主席：這部分如果無法一次說明清楚，會後再補充資料。","   請林委員靜儀發言。"],["林委員靜儀：（9時20分）主席、各位列席官員、各位同仁。現在的國家安全維護已不再","  是傳統的軍事部分，前段時間中國把對宗教的掌管放到統戰部裡面，好多年前我還沒有","  進立法院、還在醫院時，幾乎每天都有中國某某省某某醫院來參訪。學生部分的交流就","  更多，會有那種去一個禮拜只要幾千元的團，邀請臺灣學生去，用這種交流的型態，卻","  幾乎是招待旅遊，當然這種招待旅遊絕對不會去看他們有缺失的地方，一定是去看那些","  看起來很美好的東西。請問這部分，你們有掌握嗎？對於臺灣學生去中國交流這部分，","  你們怎麼掌握？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我們對任何到大陸的人，可以透過移民署掌握到人數。","  誠如委員所說，以往我們是對軍事方面的安全特別注意，現在國安局所掌管的不光是軍","  事，還包含了政治、經濟和心理，剛才我們也向江委員報告。委員講得沒有錯，中共不","  光針對學生，對臺灣的青年、企業界，哪怕是農漁民……"],["林委員靜儀：很多人民組織都是這樣去的，地方里長就常常帶去。"],["邱局長國正：是，我們完全掌握，掌握到以後，每天會有安全方面的提報發給相關的部","  會做為防處。"],["林委員靜儀：這些團體必須透過移民署去參訪，不論他們提上來的資料是什麼，總之你","  們手頭就有資訊。今天如果是學生去參訪，你們會給教育部資料說現在有多少學生去那","  裡、去多久、拜訪哪些地方，是不是這樣？"],["邱局長國正：跟學生有關的情資，我們會交給教育部。"],["林委員靜儀：比方農漁民的部分就會交給農委會嗎？"],["邱局長國正：對，會的。"],["林委員靜儀：你們什麼時候會有警訊給相關單位，提醒這群人去參訪的某些單位可能有","  問題，或是這些人回來之後有沒有進行滲透或是幫忙統戰，這部分你們怎麼追查？"],["邱局長國正：他們一出去從事任何活動，不管是參加學術交流、旅遊或是參訪，我們只","  要知道了，情資建立了，就會交給相關的部會。等他們回來以後，只要有進一步的動作","  ，因為他們的影響對我們造成維安方面的問題，我們……"],["林委員靜儀：你們會抓得到。也就是說，你們手頭會有資料，中國以所謂交流的方式，","  有哪些組織、組織變多了、人數變多了、去越來越敏感或越來越有問題的地方，你們都","  會掌握？"],["邱局長國正：都會掌握到。"],["林委員靜儀：掌握之後，資訊中間的平行整合是由國安局直接處理還是跟行政院有跨部","  會的機制？"],["邱局長國正：我們跟行政院有跨部會的機制，跟部會有關的，我們會直接把情資交給他","  們，但同步也會跟國安會或相關單位，例如陸委會等等，都會讓他們知道這些事情。"],["林委員靜儀：好，瞭解。你們後面如何處理，因為有些涉及機密，我們不方便詢問，但","  我們需要知道的是，你們要瞭解這些事情，因為民眾常常會跟我們反映又有一團怎麼了","  ，讓大家非常擔憂。"],["邱局長國正：跟委員報告，這是我們主要的工作。"],["林委員靜儀：局長，對於他們招待旅遊或所謂的交流，你們現在評估起來成效如何？"],["邱局長國正：基本上我們認為在心理方面會受到影響。"],["林委員靜儀：是有受到影響的嗎？"],["邱局長國正：會，會有影響。"],["林委員靜儀：你們認為有影響，那之後怎麼辦？讓他們繼續增加嗎？"],["邱局長國正：不是，他有心理層面的問題，我們不能作任何置喙，但他回來假如有任何","  舉動影響到國家安全的，我們絕對會有……"],["林委員靜儀：他們回來後，很多是在封閉型的LINE群組裡開始散播，關於心理統戰部分","  ，你們怎麼處理？你們抓不到啊！"],["邱局長國正：從目前媒體方面的整個風向及點擊率高低，我們每天掌握以後也會同步給","  相關部會。"],["林委員靜儀：現在的狀況是，我們發現每到週末，因為行政單位放假，比較沒有辦法立","  刻有大批人力因應，我知道行政院相關聯繫部門同仁，對於我們反映什麼他們都會馬上","  處理……"],["邱局長國正：是的，管道是互通的。"],["林委員靜儀：但感覺上委員們所蒐集到的，因為民眾會傳給我們一些fake","  news、disinformation這些假消息，幾乎就是這幾套在跑，大家傳出來的幾乎都是同一","  個版本，所以有沒有可能這其實是來自同一個來源？中國那邊統戰的同一個來源或者是","  假消息的同一個來源？"],["邱局長國正：跟委員報告，對於假消息訊息來源，我們也全盤在掌握，的的確確有一些","  群組是特定的、不斷的在散布同樣的內容給不同的群組。"],["林委員靜儀：你們什麼時候要下手控管或要求相關單位去做處理？還是我們就每個禮拜","  都在接這種炸彈，一直不停的疲於奔命？"],["邱局長國正：不會，目前我們也做出一些成果出來，交給相關部會以後，會把有關的基","  地台，該要剔除的、該要封閉的，他們會作處理。"],["林委員靜儀：好，這件事情要特別注意，因為這會導致臺灣內部動亂一個非常大的問題","  。另外，英國牛津大學做了一些研究，中國利用一帶一路的基礎建設，包含數位相關的","  建設，就我的瞭解，他們甚至在泰國有一個對於警察及情資單位的網路資訊訓練中心，","  你們有掌握這個資訊嗎？"],["邱局長國正：我們知道這件事。"],["林委員靜儀：目前臺灣當然不會出現在一帶一路的訊息裡面，但我們合作的或者跟我們","  相關的很多國家都在這個系統裡，那中國有沒有可能藉由這個方式，一方面對這些國家","  有資訊上的干預，二方面對臺灣增加很多可以做這類攻擊的來源？"],["邱局長國正：誠如剛剛委員所講的，我們有很多友方國家，雖然沒有邦交，但我們的情","  報合作長期以來一直在做，委員所講的問題為什麼我們可以掌握到，也就是因為我們有","  情報交換、長期工作的效果出來。"],["林委員靜儀：好，瞭解，也就是這部分你們都是有掌握的，你們也知道他們在哪些地方","  有這一類的訓練中心，因為那數量非常大。根據資料顯示，現在中國跟俄羅斯利用資訊","  的brook，他們叫做新絲路，這是全球在關注的事情，這部分對臺灣未來在資訊安全上","  的影響，你們有掌握嗎？"],["邱局長國正：是，瞭解，有掌握。"],["林委員靜儀：我建議你們要有更積極行動，甚至一些反制，可以嗎？"],["邱局長國正：是，我們現在掌握到的，如果跟部會有關就立刻提供，而且持續的追蹤。","",""],["林委員靜儀：上次你們也跟我們說過你們有持續追蹤，之前我們也跟國安局建議過，只","  是被動是不夠的，要主動該攻擊就要攻擊，好不好？"],["邱局長國正：好的。"],["林委員靜儀：謝謝。"],["邱局長國正：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（9時30分）主席、各位列席官員、各位同仁。上禮拜有一個報導我滿重視","  的，要請教局長，中山大學從2016年下半年起，就有身分不明的人士利用Open","  WebMail系統漏洞創設很多假帳號，Open","  WebMail其實滿多學校都在用，假冒是校方資深行政人員，監看十多位學者、教授的e-","  mail內容，一直到2週前才被校方發現，而且監看的對象很集中，並不是都看，而是專","  門看跟政治學研究所有關的學者及活躍於兩岸、臺灣公共事務的亞太所、政經系的教授","  ，這件事國安局有去瞭解嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。跟委員報告，這件事我們有瞭解，前後已經有3年，長期","  看得出來他有計畫、有目標，這個案子調查局已經在處理。我們掌握訊息之後，會提供","  給調查局，請他們作深入的調查。"],["林委員昶佐：他最後會被發現，局長應該也知道，就是被釣出來的嘛！我們自己的學者","  有警戒，發現對方並不是他以為的人，也不是校方的人，就會注意，但是比較沒有警戒","  的，可能就被吸收了，其實我們有很多工作是跟這些重要的學者一起研討的，不管是外","  交的、國防的、兩岸的，甚至是國安的或是臺灣公共事務研究的等等，其實這些都跟很","  多學校、教育機關有很多的往來，所以我覺得這次還滿嚴重的，除了調查局有在瞭解以","  外，國安局應該要跟資安處一起討論。整體來說，我當然相信政府內部資安狀態有比較","  嚴謹，但如果是與政府的外交、兩岸、國安、情治、高科技領域合作密切的學校、學者","  及相關單位，也要去瞭解他們的資安漏洞，這部分可不可以麻煩國安局會同資安處討論","  一下，作進一步的瞭解？教育單位繼續用免費的Open","  WebMail其實也不是非常保險，可能也要找教育部討論一下。這部分，麻煩國安局事後","  給我一個報告。"],["邱局長國正：是，這是我們應該做的事。"],["林委員昶佐：另外，10月底美國也有發布一份報告，報告內容提到中國駭客團體ATP透過","  在電信商的伺服器植入監視軟體，攔截反對中國政府立場的相關簡訊，沒有特別講說受","  到影響的個人及電信商的名稱，但有表示受害的電信商是處於一向是中國戰略對手的國","  家，我懷疑可能是臺灣應該是滿合理的，局長，你怎麼看？"],["邱局長國正：任何一個可能會造成我們維安問題的，我們都會把他列入，但到目前為止","  追查這個案子，並沒有發生任何實際的狀況，後面我們會持續注意，畢竟安全工作，尤","  其是通資方面是無孔不入的，而且很快，我們會把他當作一個工作重點來執行。"],["林委員昶佐：我想那個報告內容還滿清楚的，尤其對ATP","  41，到底是用什麼方式去追查，或是依據哪些東西去挑選、去過濾，譬如依據目標對話","  的號碼，其實都很清楚，也許用WhatsApp、iMessage這些就比較沒有辦法去釣到這些資","  訊。我們現在涉及國安體系的所有傳輸方式，是不是已經確定加密？不會被ATP","  41這樣的軟體去……"],["邱局長國正：跟委員報告，我們有不斷的去做到加密的動作而且不斷的檢查，所以資安","  保密工作是國安局工作中重點的重點，我們絕對有方法可以防堵的。"],["林委員昶佐：剛才前面有委員提到中國對臺26條措施，我想局長剛才回答比較保守一點","  ，尤其在之前31條對臺發居住證部分，現在是26條等等，我想局長應該也都瞭解，中國","  對臺灣倒不是說藉由發一個居住證就可以造成立即性的最大危害，除了局長剛剛說的心","  戰以外，我們現在主要要防範的、阻擋的，其實是他一步、一步地侵蝕，這是一個過程","  ，不是一次就靠這個把你全民的精神力擊潰，或是靠一次的動作就把全部的人買收，已","  經不像以前靠請一個間諜過來一次把你所有的資訊混亂、把你的資訊蒐集進來或是給你","  一次性的攻擊，不是這樣的，已經都是用漸進式的，一次、一次不斷的讓我們很像沒有","  感覺到，可是卻不斷的失去本來有的言論自由或是資訊上的安全。對於26條措施對臺灣","  的影響，剛剛局長說會回覆前面委員的詢問，我想關於影響部分，可不可以包括我剛剛","  講的這一塊？因為它是一個長期性的影響，除了26條本身對臺灣造成的影響，裡面可能","  也有觸法的問題，譬如重複領旅行證件是不是有違反領中國護照的問題，這些都可以納","  入，但這都是一次性的，不管是居住證、31條及過去這幾年來一個、一個的措施，所造","  成現在可能被它滲透的效果、資訊上的混亂、國家安全上的疑慮，請你們作一個時間性","  的討論，譬如就言論自由來說，今天跟5年前、10年前相較之下所受到侵襲的狀態一定","  是不一樣，這部分希望局長在會後報告可以融入。"],["邱局長國正：是的。"],["林委員昶佐：謝謝。"],["邱局長國正：跟委員報告，我擔憂的也是從心理方面一點、一點的影響，平常沒有自覺","  ，但他爾後的行動可能就會產生偏差，我會照剛剛委員所指導的，把報告再呈給委員看","  。"],["林委員昶佐：謝謝，局長。"],["邱局長國正：謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（9時38分）主席、各位列席官員、各位同仁。我先給你看一張簡報，上面","  這張圖是前兩天我們去看維安特勤「維安七號」的成立，我覺得很佩服，這就是中華民","  國臺灣自由民主法治的象徵，從總統直選以來，每一屆總統候選人都受到了很好的保護","  ，以維繫民主選舉。下面這一張圖是韓國瑜先生的護衛隊，他們也在保護韓先生的安全","  ，不過也造成不少的話題，馬上18日到22日就要登記，我們不知道韓市長哪一天要去登","  記，但登記完成之日起，就是法定要開始保護之日，如果張善政先生是他的副手，那他","  們兩位及配偶都會受到保護。接下來陸陸續續會有60天左右的造勢行程，請問國安特勤","  人員跟護衛隊怎麼分工？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。通常我們介入後，初步要跟他們協調，公部門執行法定","  任務的工作與個人私下幫他維護的人不同，我們不能讓他們混在我們執行勤務人員之中","  ，若到時候混淆不清，會造成很大的誤會。當然他的人有些可能是從警界出來的，知道","  很多細節，所以我們平常要跟他作協調，講得要很清楚，相關的準備工作，胡副局長已","  經到黨團去，但還沒有跟他本人接觸，若跟他本人接觸時，我一定會跟他說清楚，責任","  劃分一定要……"],["趙委員天麟：你們已經跟國民黨的要員接觸了？"],["邱局長國正：是。"],["趙委員天麟：但還沒有跟韓國瑜先生本人接觸？"],["邱局長國正：我本身還沒跟他接觸，但在選之前，我們會去拜會。"],["趙委員天麟：那你們跟他的護衛隊溝通過了嗎？"],["邱局長國正：要溝通，他們知道我們會跟他們溝通的這個訊息。"],["趙委員天麟：如果他堅持認為護衛隊保護得比你們好呢？"],["邱局長國正：這不行，他堅持我們也堅持，因為我們畢竟是公部門，推動的是國家賦予","  的法定責任，他假如說不要，我就沒有辦法扛這個責任，所以要跟他說清楚。"],["趙委員天麟：那天去看你們整個演練及簡報的過程，包括怎麼近身、遇到危難怎麼排除","  等等，這些都是法定賦予的職權，所以護衛隊一定是次要的，在這層保護外面，你可以","  去進行你糾察隊的工作，但是內圈一定是要國安特勤人員。"],["邱局長國正：是，他周邊侍衛絕對都是我們的人。"],["趙委員天麟：這溝通可能要快，剩沒幾天，你們不管跟韓先生或是護衛隊可能要馬上進","  行溝通，要不然我怕他們一下子適應不良。"],["邱局長國正：現在警政署的作法是旁邊的警政署人員已經不讓他自己所編組的護衛人員","  進去，他們也配合的。"],["趙委員天麟：所以他們也慢慢開始要適應？"],["邱局長國正：對，他們知道。"],["趙委員天麟：另外一個問題，你講的其實是很重要，話也講得很重，就是絕對是保護而","  不是情蒐，是不是？"],["邱局長國正：對。"],["趙委員天麟：剛剛在野黨委員也很關心，如果發生這種情況，你說你會負責，我真的很","  擔心你很難負責，你知道為什麼嗎？因為韓先生他本身有非常多的想像，上廁所都可以","  成為一、兩個禮拜討論不完的話題，以後他要上廁所，國安特勤人員怎麼處理？"],["邱局長國正：這是我們要面對、要承受的……"],["趙委員天麟：我的意思不是在奚落他，我是很具體的問你，因為接下來你們跟他的行程","  人員就會開始溝通互動，他沒有所謂自己的時間，他以前當市長時，可能晚上公開行程","  結束，他會把人支開，然後自己跑去喝酒，現在不行對不對？起碼在他還是總統候選人","  的一天，他就要被保護。"],["邱局長國正：對，我們要堅持。"],["趙委員天麟：也不能說早上幾點跟你們約在哪裡集合，然後中間他不見，不能這樣嘛？","",""],["邱局長國正：不會……"],["趙委員天麟：那他上廁所怎麼處理？"],["邱局長國正：有關侍衛方面有特定的作法，一定是嚴守崗位，全天候的。"],["趙委員天麟：要小心被栽贓。"],["邱局長國正：是，我們這邊也是……"],["趙委員天麟：再看下一張圖，這很容易被栽贓，他上次去拜訪一家公司，他去那家公司","  並沒有公開，是某個媒體報導，我們才知道他去拜訪那家公司，媒體報導完後，那家公","  司抗議表示只是借場地給他去拜訪工會或是廠協會的廠商。在這樣的不公開行程被媒體","  披露，可能某個媒體是捧他的、某個媒體是損他的，他如果怪罪是你們國家機器把他的","  消息洩露出去，他根本沒有要公開這些行程，那相關的這些部分，我是建請你們在跟韓","  先生溝通時，不要只有溝通純粹護衛那塊。他很仔細也很在意，連自己的助理幕僚開會","  ，還要跑到公園把所有手機關在鐵桶裡，他這個人是超級沒有安全感，所以我很怕明明","  就沒有什麼事，但他什麼事都賴給你們，說是你們在監控他、國家機器介入，這一點，","  我鄭重建議你在跟他溝通時，一定要溝通這一塊，好不好？"],["邱局長國正：是的，我特別感激委員，一方面我們會注意，另一方面現在的環境大家都","  很清楚，你要有事證，事證要拿出來，大家就沒有話講，造成風波以後怎麼善後，這我","  們在之前就要防堵，所以我們在跟他協調當中就講得很清楚，一再強調只有安維沒有情","  報，他如果不相信，那我們做給他看，如果他認為我們洩密，那不要緊，你證據拿出來","  ，該我負責的我絕對跳出來負責，大概以後只有朝這方面去努力。"],["趙委員天麟：今天會花那麼多時間跟你討論這個問題，就是因為那天本委員會正式地去","  考察，也去見證成軍的時刻。"],["邱局長國正：我了解。"],["趙委員天麟：我覺得每一位兄弟姊妹其實都很專業、很辛苦。"],["邱局長國正：很認真。"],["趙委員天麟：大家都是為了維繫中華民國民主的法治在保護每一位總統候選人，這不僅","  是依法行政，也是我們憲政的慣例，同時其實也是一種專業的表現。"],["邱局長國正：沒錯。"],["趙委員天麟：所以我覺得也要保護他們。當國安特勤人員拿自己的生命在保護這些總統","  候選人們，包括蔡、韓甚至未來的宋及其配偶的時候，也要請他們尊重國安特勤人員，","  讓政治的爭鬥、選舉的技巧就留給政治人物去處理，這些是國家的象徵、保護的象徵，","  這一點是不是請……"],["邱局長國正：沒有錯，我一定要這樣做，所以我很感激委員在這方面能夠那樣地體諒我","  們。我跟同仁一再強調，我們不是為了政黨，不是為了個人，而是為了這個體制，只要","  參選了，就是我們保護的對象，在這個當中，我們要忍受候選人可能對我們的誤解，要","  不斷地說明，但假如候選人還是對我們有所不滿，我會直接跟他面對。我想按照我多年","  在公務門的工作經驗，我覺得多多地接觸、協調，會有效果的。至於其他有哪些突發狀","  況還可能發生，我們都會列進去，但是能不能夠完全按照預期，我不能保證，但我保證","  任何事情我會負責。"],["趙委員天麟：好，那就請加油，謝謝。"],["邱局長國正：是，謝謝委員。"],["主席（趙委員天麟代）：請王委員定宇發言。"],["王委員定宇：（9時47分）主席、各位列席官員、各位同仁。接下來未來的60天可能是我","  們國家很重要的民主盛宴，而維持這個民主饗宴或我們自以為豪的民主成果，國安特勤","  人員要負擔很重的責任，所以我先跟你們說：辛苦了。除了鼓勵你們的辛苦、看到你們","  的辛苦以外，我們也希望把事情做得更好，所以我有一些問題要詢問局長。我先問一個","  最簡單的問題，總統、副總統候選人有沒有拒絕維安特勤保護的權利──不要你們來，他","  自己來就行了？行或不行是根據什麼法律？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。按照特勤條例，他們不能拒絕。"],["王委員定宇：也就是說，現在登記為總統、副總統候選人了，自己有護衛隊了，維安的","  事情由自己處理就好，怕國家機器介入，你們都不用派人來，有需要再聯絡你們？這樣","  可不可以？這個要讓全民知道。"],["邱局長國正：對，這個不可以，因為選罷法及特勤的細則統統規定得很明確。"],["王委員定宇：所以是依照法律。其實按照憲法，總統及副總統是機關，特勤人員是在保","  護這個機關。我們上次有提過，一個總統府有兩個機關，一個是總統、副總統，另一個","  是根據中華民國總統府組織法設置了總統府這個機關。所以在憲法上的定義，總統、副","  總統不是一個個人，而是一個機關。而在總統、副總統候選人競選的過程當中，個人雖","  然有支持的總統候選人對象，但是我認為每一組總統、副總統候選人都是未來潛在可能","  的國家領導人、憲政機關，所以都應該要接受法律要求的保護。現在問題來了，第一，","  我剛才在會前就跟局長溝通過，自備的護衛隊可不可以摻雜在我們維安的特勤裡面？"],["邱局長國正：我跟委員很明確地報告，這個不可以。"],["王委員定宇：你們有沒有跟候選人陣營直接進行溝通過？"],["邱局長國正：要溝通，我們有初步跟……"],["王委員定宇：你們是跟政黨溝通，還是跟候選人陣營溝通？"],["邱局長國正：跟候選人陣營。目前我們跟韓先生周邊的人、競選總部的人都講得很清楚","  ，他們自己所任用的跟我們警政所派出的沒有重疊。"],["王委員定宇：所以一旦內衛建立了，就是特勤人員進入之後，這個護衛隊不可以混雜在","  其中的。"],["邱局長國正：不能。"],["王委員定宇：他們有沒有提出要求要留下來？"],["邱局長國正：他們再要求，我們也不能夠同意。"],["王委員定宇：所以現在還沒有進行到這一塊，再過一個多禮拜就要登記了。"],["邱局長國正：對，但已經告知他這個做法。"],["王委員定宇：剛才我聽你在介紹這個護衛隊，接下來的問題如果其他業管單位知道的話","  ，請隨時上來支援，因為局長不見得統統知道。剛才聽起來，你們說這個護衛隊的背景","  有警退的、軍退的，有沒有黑道背景的？還是你們到目前為止都沒有掌握？"],["邱局長國正：我跟特勤中心……"],["王委員定宇：特勤中心有沒有了解？我們認為每一個候選人都有機會當選總統、副總統","  ，所以我們對他安危的關心是一樣的，哪怕本席自己有屬意的候選人，可是我在詢問職","  權的時候不牽涉到政黨，而是要回到業務的本身。當你們要建立特勤，而且依法候選人","  不得拒絕，護衛不能混雜，再過一個多禮拜、十多天他就是我們要保護的對象了，目前","  你們對他身邊的人有沒有進行了解？"],["主席：請國安局特勤中心周副指揮官說明。"],["周副指揮官廣齊：主席、各位委員。跟委員先做一個原則上的說明，以現行的候選人、","  已經表態的候選人來講，韓市長旁邊的護衛隊目前跟警政署在執行維安沒有衝突，依據","  「中央政府機關首長及特定人士安全警衛派遣作業規定」，警政署目前負責安維的工作","  ，所以韓市長周邊的近身警衛區統統是警察。"],["王委員定宇：安維是警政署目前的工作，還沒有交接給你們嘛？"],["周副指揮官廣齊：是。"],["王委員定宇：目前安維到底是警政署負責還是護衛隊負責？"],["周副指揮官廣齊：警政署負責，而且警政署負責的狀況目前執行非常好，他的護衛隊不","  能靠近他的近身警衛區。"],["王委員定宇：所以目前有把它稍微隔開來？"],["周副指揮官廣齊：對。我要幫警政署講話，目前警政署管制得非常好。"],["王委員定宇：對他們的背景資料，有沒有進行基本的了解？"],["周副指揮官廣齊：對於警政署所管制的項量，我不知道，但是我們在執行特勤的時候也","  會互動及分享一些情資，目前他的安維狀況是排除的。"],["王委員定宇：任何疏漏都不可以。"],["周副指揮官廣齊：知道。"],["王委員定宇：也許那個陣營的人也不了解他們的背景，因為那是選舉一路累積來的。"],["周副指揮官廣齊：尤其是後續的時候。"],["王委員定宇：對，沒有經過嚴謹的考核，所以裡面有沒有問題？同樣地，不管是未來的","  宋先生或蔡總統，他們身邊的人如果是這樣累積起來的，我一樣擔憂，因為根本不知道","  他們是哪裡來的，會不會出什麼事情？哪怕他們不在近身警戒區，還是非常靠近的。","   另外，可不可以要求換成自己的名車？"],["周副指揮官廣齊：不可以。"],["王委員定宇：可不可以到了某個特定的場合，要求特勤人員不用跟隨，維安工作由自己","  處理？也就是所謂的秘密行程，可不可以？"],["周副指揮官廣齊：報告委員，他前兩天都會有一些行程的規畫，包括個人行程、公開行","  程，正如您講的，有些是公開行程，有些是秘密行程。如果是個人行程的話，他不會申","  請我們的兵力，他會自己去……"],["王委員定宇：你們維安特勤是全時間的、24小時的。"],["周副指揮官廣齊：旁邊除了近身警衛……"],["王委員定宇：我現在是講，候選人能不能以秘密行程為由，要求你們連近身警衛都不要","  叫人來？"],["周副指揮官廣齊：我們會跟，全程會跟。"],["王委員定宇：一定要跟？這也是法律規定的？"],["周副指揮官廣齊：有。"],["王委員定宇：所以絕對不可能落單嘛！"],["周副指揮官廣齊：不可能！"],["王委員定宇：不可能落單或有段時間消失不見嘛！"],["周副指揮官廣齊：不可能、也不會！"],["王委員定宇：那你們就要小心了。"],["周副指揮官廣齊：知道。"],["王委員定宇：好。再來是你們目前溝通的是各陣營，第三組親民黨的部分有沒有開始溝","  通，因為時間很緊迫了？"],["邱局長國正：現在還沒有。"],["王委員定宇：我建議既然他們已經有表達了，你們的作業要求嚴謹，我們都不希望每一","  組候選人出事，所以對於已經浮出檯面的兩個政黨的被提名人及潛在的第三組候選人，","  我覺得提早接觸是一種尊重，不是要介入或干涉。我要幫維安特勤講話，如果有任何一","  個陣營要操作維安特勤洩漏機密或掌握行蹤的話，就未免太不了解維安特勤，維安特勤","  已經經歷那麼多任的總統，我覺得基本的信任度要有，否則保護未來元首的安全會變得","  非常困難。","   我再請教一個問題，根據情工法第三條規定，情報機關包含國安局、軍情局、電展室","  、軍安總隊，有關工作涉及情報的、視同情報機關的有海巡署、政戰局、憲指部、警政","  署、移民署及調查局，也就是說，由職掌看來你們是頭，等於是國內外軍民或邊境管理","  有關情報工作的，其實都在國安局的統籌之下。所以本席想就教一下，針對目前2020年","  的總統大選，美國的媒體、國際的媒體或國內有些人分析，大概有幾種情形：第一個，","  境外──就是以中共為主試圖干涉、影響我們國家的總統大選，我們明顯看到的是網路、","  假錯消息或一些政治動作，有沒有資金的進入？我那天看到調查局說有13件或幾件正在","  查辦當中，有沒有資金的進入？有沒有人員的進入？有沒有黑槍的進入？這是第一個問","  題，請你仔細回答。","   第二個，目前有沒有任何情資針對任何一組總統候選人進行所謂的不利、刺殺、暗殺","  、騷擾、攻擊、潑漆？有沒有這樣的情資？這兩個問題是不是請局長回答？"],["邱局長國正：我跟委員報告，有關外力介入的方法，剛剛召委所講的都沒有錯，我們有","  反介入的作為，有些事證我們有看到一些徵候，但我們掌握之後要經過查證，所以很多","  事情都有一個徵候……"],["王委員定宇：所以目前調查局所講的13件是在辦案中，還是只是看到徵候而已？"],["邱局長國正：他們一定有所本，他們才會啟動……"],["王委員定宇：有沒有彙報到國安局來？"],["邱局長國正：對，一定有所本他們才會啟動調查……"],["王委員定宇：所以有關資金介入，目前有案件在調查當中？"],["邱局長國正：是的。"],["王委員定宇：目前有沒有暴力攻擊或要對我們保護對象不利的情資？"],["邱局長國正：我們有耳聞對那個保護對象不滿意，但直到目前為止，還沒有很具體的一","  種作為或計畫，但我們可以看到……"],["王委員定宇：就目前現有可能的總統、副總統候選人，有沒有對他們人身安全不利的情","  資？"],["邱局長國正：我們看到網路上傳出要對他怎麼樣，這都是他透露出來……"],["王委員定宇：那是一個個案，有的要避免發生真實事情，那可能是更有組織性的，所以","  目前情資是有或沒有，請說明清楚，好讓大家安心一下。"],["邱局長國正：這種組織性的目前還沒有發現。"],["王委員定宇：組織性的目前還沒有發現，至於在網路隨便講一句話，那當然要隨時要掌","  握。"],["邱局長國正：那種有可能是個人情緒不滿的宣洩。"],["王委員定宇：根據我們新修訂的國安法第二條之一、第五條之一裡面有個關鍵字，就是","  我國人民不得為外國、大陸地區、香港、澳門、境外敵對勢力或其派遣之人發動的行為","  中，新增加了資助、發展組織，其求刑從原來的輕罰提高為七年以上到無期徒刑、併科","  罰金一億元，這是針對我剛才講的中國跟港澳的區域。因為為中共黨政軍及敵對勢力發","  展組織，這是一個法律名詞，接下來要透過你們的執行去定義，所謂替中共發展組織，","  然後不管是在任何層次，無論是從文化或教育做出影響我們國家安全的事情，從新的法","  律通過到現在，我們上次問到的是徵候，但我們在坊間看到很多具體的行為，那個組織","  存在各種面向，到底現在有沒有新的法條適用的案件，英文叫做cooking正在調查處理","  當中？"],["邱局長國正：我們這邊一方面調查局持續蒐證，但我們的情工法跟這個特勤條例修正的","  原因，一方面也是考量到剛才召委所講的這些例子，就是如果他們有這種事證，我們對","  他的判刑時間是很短的……"],["王委員定宇：現在都提高了嗎？"],["邱局長國正：對，現在都提高了，這也是我們的一個作為。"],["王委員定宇：邱局長，當我們立法機關把老虎的牙齒給你們了，本席就會常常在這邊問","  ，因為我們看到社會的滲透是非常嚴重，如果不能辦一件案子來殺雞儆猴也好，殺猴儆","  雞也沒關係，如果裝了牙齒的老虎對這社會普遍的擔憂沒有回應的話，那久而久之，民","  眾的不滿會回到你們單位身上，所以請你們所屬指揮相關情報工作治安機關一定要把這","  一塊做好，我還是會持續追蹤有沒有具體落實的案件。謝謝。"],["邱局長國正：是，我了解，謝謝召委。"],["主席（王委員定宇）：請呂委員玉玲發言。（不在場）呂委員不在場。","   請何委員欣純發言。"],["何委員欣純：（9時59分）主席、各位列席官員、各位同仁。剛剛我聽到兩位委員很關心","  你們啊，關心你們被不懂政治的操作而被操作了，事實上你剛才有回答說依法、依權責","  來保護每一組總統候選人，但是有委員提醒還是要小心，提到這點，我真的覺得很納悶","  ，也很好奇啦！想要知道國安局對所謂的法律賦予你們的程序，該怎麼因應？譬如剛剛","  說，如果某一個總統候選人認為國家機器對他在情蒐，所以他就算有個人行程、私人行","  程、不公開行程，剛剛你們回答說兩天前可以申請，所有的維安團隊可以不跟著，但是","  近身侍衛一定要跟著，對不對？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。對。"],["何委員欣純：那如果某一組總統侯選人認為他某項行程第一個怕被情蒐、第二個他認為","  國家機器會害他，他堅持他的私人行程、祕密行程就是不讓近身侍衛跟著，那這個時候","  該怎麼辦？"],["邱局長國正：這就是我剛才一直在強調，我們是執行公務，且是依據法律賦予我們的責","  任，他若是不願意我們跟著，我們絕對要想盡辦法讓他……"],["何委員欣純：不管他怎麼堅持，近身侍衛都一定要貼身跟著？"],["邱局長國正：一定貼身跟著。"],["何委員欣純：好，這是你們的堅持，也是法律授予你們的責任。但如果真的跟丟了怎麼","  辦？"],["邱局長國正：那我們就一定要負責！"],["何委員欣純：如果真的跟丟了那怎麼辦？如果真的被刻意支開了，那怎麼辦？"],["邱局長國正：委員對我們特勤人員要有信心。"],["何委員欣純：我其實是在幫你們先想好該怎麼辦？第一個要找人嘛！"],["邱局長國正：跟委員報告，那麼多年的經驗，我們特勤工作人員他們在這方面比我純熟","  多了，他們不會跟丟，如果要丟就丟兩個人，連特勤人員也不見了，但這就不叫做丟，","  我們一定可以掌握得住。"],["何委員欣純：所以第一個你保證一定可以掌握得住，所以一定要跟著，不管這個總統候","  選人，他怎麼堅持不讓跟，也一定要跟著？"],["邱局長國正：是的，一定要跟。"],["何委員欣純：那我假設，如果真的被支開了、跟丟了，那會害了該名近身侍衛，是嗎？","  亦即會害到近身跟著的人，因為他跟丟了，他必須受到什麼懲處嗎？"],["邱局長國正：我負責，要進行什麼懲處是我的責任，我會處理。"],["何委員欣純：所以不會因為近身侍衛跟丟了，或是他刻意被支開，這個責任就由他個人","  擔負？"],["邱局長國正：我們會處理。"],["何委員欣純：你們會處理？"],["邱局長國正：一定的。"],["何委員欣純：我覺得這個問題，剛才也有許多委員事實上是為了我們國安特勤人員在著","  想，畢竟雖然他們有他們的專業，但是有時候他們的專業要是被刻意操作，落入了一個","  政治操作，反而是害了整個國安團隊，所以我們要一再的提醒，你剛剛有說你會負責，","  絕對不會跟丟？所以要小心，不要讓人不見了，你剛剛也保證說，不會讓這種狀況發生","  ，對不對？"],["邱局長國正：是，我了解。不會跟丟。"],["何委員欣純：第二個問題，剛剛也有其他委員提到，法律賦予我們要保護總統候選人本","  身還有他的配偶，那除了他本身跟配偶以外，其他的家人如果參與輔選，有選舉的行程","  ，闢如說候選人的女兒或其他人，我們怎麼來決定他護衛的層級？"],["邱局長國正：目前規定得很清楚，只有總統、副總統參選人跟他的配偶，其他家人並沒","  有列在我們要保護的範圍內。"],["何委員欣純：其他家人統統沒有？"],["邱局長國正：都沒有。"],["何委員欣純：其他家人他們如果要申請保護的話，就是從一般的法律去申請？"],["邱局長國正：他有他的管道等，但是他如果當選了，他的家人……"],["何委員欣純：當然他當選了，那是在我們法律賦予該保護的範圍，但是在競選期間就是","  只有候選人本身跟配偶，而他其他的家人並未列入保護的範疇。"],["邱局長國正：對。"],["何委員欣純：但是也要注意他們的安全。這雖然不是我們維安特勤團隊該負責任的，但","  是應該從其他方面來注意他們的安全，我們相信並希望這一次的選舉是真的都能平安、","  順利，每個人的安全，真的都要被維護到。"],["邱局長國正：每個部分都很重要。"],["何委員欣純：之前你們從寬編列5組，我記得聽到……"],["邱局長國正：5加1。"],["何委員欣純：以目前來看未來只有3組，那其他兩組的維安團隊要怎麼辦？你們打算要怎","  麼做？"],["邱局長國正：有些媒體也很關心這個問題，我們會加強但我們會做彈性調整，但這人數","  不會變，他這一組55個人，不會因此就變成60人；但有一種可能，如果分開兩個需要維","  安的場所，我們的人員就要做調配，讓我們有更大的彈性。"],["何委員欣純：所以維安人員330人的數字是確定的？"],["邱局長國正：是確定的。"],["何委員欣純：所以你們會彈性來做維安工作及場合上的人力調配？"],["邱局長國正：是的。"],["何委員欣純：本來是5加1，如果只有3組，就有3組的人讓你們可以隨機、隨情況來作調","  配，會不會讓國人認為有閒置之虞？"],["邱局長國正：不會閒置，因為這批人員原來的單位都跟我們特勤單位有關，如果沒有出","  這個勤務的話，在他的單位裡也還是有他的工作，不會閒置。"],["何委員欣純：所以不會有閒置之虞。但國人還有媒體單從數字上來看的話，可能會有這","  樣的疑問，因為你們是5加1，可是未來可能只有3組，多出3組的人馬，團隊該怎麼配置","  ？所以我覺得國安局可能要對外界說得更清楚，以解國人疑慮。"],["邱局長國正：好的。"],["何委員欣純：還有，我們上次去國安局參加總統隨扈成軍典禮的時候，局長提到這次的","  大選，有心人士會來破壞社會氣氛，讓安全維安面臨更大的威脅，計畫作為要更加縝密","  規劃，所以對候選人跟配偶只有維護安全，沒有情蒐。本席相信你可能有獲得什麼樣的","  資訊，才會講到這次大選可能有心人士會破壞，請問在有心人士這部分，得到什麼樣的","  情資？"],["邱局長國正：跟委員報告，這是多年經驗的累積，還有特勤工作人員以往在跟他們接觸","  當中所累積的經驗，我們再把這些經驗歸納起來。事實上，大家都很清楚社會的變遷，","  從外來的境外勢力……"],["何委員欣純：剛剛很多委員也很關心境外勢力的問題，你們也都有掌握，對不對？"],["邱局長國正：對，還有賭盤、假訊息、賄選等狀況……"],["何委員欣純：還有境外資金……"],["邱局長國正：就更加的複雜。"],["何委員欣純：所以你的有心人士是泛指這些狀況，也是從過去經驗累積而來的。有什麼","  樣的的情資告訴你，這次總統大選，所謂的有心人士是指特定團體或是有組織性的？"],["邱局長國正：目前沒有，但我剛剛也跟委員報告過，網路上有些個人不滿的情緒會宣洩","  出來，這也不停的在發生。"],["何委員欣純：個人與個案之間有沒有可能變成系統性的、有組織性的，這部分要去注意","  。"],["邱局長國正：所以一定要注意，我們長久注意之後，會濾出來他是不是一個團體或是有","  計畫的行為。"],["何委員欣純：所以本席才會在這裡提醒。"],["邱局長國正：謝謝委員。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（10時8分）主席、各位列席官員、各位同仁。有關總統候選人的維安問題","  ，大家已經問了很多，本席就不再多說。我們都知道中國去年才祭出惠臺三十一條，為","  什麼今年還要推出對臺二十六條？它的成效如何？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。其實中共對我們的很多作為都著眼於如何把臺灣變成它","  的一個省，比如拉攏臺灣的企業、優惠我們的臺胞，不論是之前的三十一條或是最近的","  二十六條，他們就是把這個利多散播出來，讓臺胞或臺企覺得是跟他們大陸一樣有同等","  的待遇，也就是心理上……"],["吳委員焜裕：沒有錯，這當然是他要做的！本席不清楚國安局有沒有去統計或是蒐集這","  些資料，即惠臺三十一條從去年發布以來，到底有多少臺灣接受、參與這樣的工作或是","  接受他們的優惠？它的成效如何？我們有沒有統計過？"],["邱局長國正：我們有統計。我跟委員報告，我們這邊只要有團體透過移民局到大陸參加","  什麼活動，我們只要一研判，這個跟當初惠臺措施有關聯或是有這個可能，就會把他列","  進去，但是對他的行動，我們不能加以制止。"],["吳委員焜裕：我知道。"],["邱局長國正：等他回來以後，我們會更加密切注意，如果他的行為舉止對我們的國安造","  成問題的話，我們就會處理。"],["吳委員焜裕：我想這個沒有問題，但是從他的成效，我們知道有些人賭博一直贏，就會","  想要贏更多，賭更大，有些人前面都輸，到了最後一把，他要賭大一點。所以就三十一","  條和二十六條來看，它是什麼樣的情況？是不是成效很好，所以要擴大滲透、擴大收買","  臺灣人心，所以再祭出二十六條？還是因為成效不是很理想，需要祭出更大的利益來誘","  惑臺灣人？"],["邱局長國正：成效如何需長期觀察；但我們可以看得出來，到目前為止，三十一條並沒","  有如他所期望的到達那麼高，所以二十六條才又出來，當然在這個環境下，他會不斷釋","  放出來，我想大家都很清楚他的目的─想要影響或改變我們目前的……"],["吳委員焜裕：對，當然是沒有錯，我們也知道，現在正面臨總統大選，最重要的就是影","  響總統大選，一定是這樣。接下來，他們也會碰到中、美貿易戰很多貿易問題和經濟發","  展遇到瓶頸需要升級的問題等等，所以他們也會擴大科技產業要吸引臺商，我們在這方","  面有什麼防患措施？"],["邱局長國正：跟委員報告，事實上他們做的，我們都有全盤掌握；前陣子我收到一則情","  資，後來我在很多場合也有報告，因為我們在國際上的邦交國並沒有很多，也不是聯合","  國的會員國之一，所以我們有一些訓練的證照、執照，可能不太容易到國外去工作……"],["吳委員焜裕：我瞭解。"],["邱局長國正：所以中共就利用這一點，將同樣的訓練，由他們來訓，並由他們來發證照","  就可以在國際間一體適用，以航海員來講……"],["吳委員焜裕：我想這個還是小事情，因為臺灣有證照的限制，他沒辦法到臺灣來，到其","  他地方就沒有問題；但我聽說臺灣正在發展的新科技產業──生物科技產業的幹細胞研究","  ，中國那邊看到臺灣發展到某個程度，他們就加碼挖人、挖技術，這樣是不是就阻斷臺","  灣生物科技業的發展？"],["邱局長國正：這又是對我們人才的一種作為，我們會去注意，只要一有這種狀況發生，","  就立即將訊息交給相關的部會，請他們用對方法把人才留下來。"],["吳委員焜裕：過去他們利用宮廟、學校，甚至都已經滲入到小學，現在經由二十六條，","  是不是要更全面的滲透臺灣？"],["邱局長國正：我跟委員報告，其種種作為的目的就是要普遍化，以往可能只是對大學生","  ，現在已經到了高中生，甚至是小學生，還有很多民間的活動團體，也包含我們原民，","  統統都在裡面。"],["吳委員焜裕：我知道這個部分早就有；另外，為了確保我們的科技產業，我們在2015年","  的時候有禁止赴大陸投資的產品項目，這個部分是不是有滾動式的檢討？因為從2015年","  到現在，可能有新的產業要出來了，像4G就要變成5G，對此國安局有沒有找經濟部定期","  檢討？有沒有加入新的科技產品項目不能赴中國投資？"],["邱局長國正：我們有的，這個東西我們持續駐蒐、持續在檢討，每次資料報告以後，一","  定會有一個比較，去年同期這種狀況數字為何，今年同期數字有差別了……"],["吳委員焜裕：不只是數字，是新的科技，現在我們積極發展AI、生物科技產業，我們怎","  麼樣來防堵這些產業技術外流，尤其是科技關鍵技術跟零組件技術。"],["邱局長國正：是。我跟委員報告，各部會都會有一個審查的機制……"],["吳委員焜裕：我知道。"],["邱局長國正：我們情資提供以後，他們也會特別的注意，其實平常也有在注意。"],["吳委員焜裕：我們要特別注意，他真的是要花很多心思、資源挖角臺灣，讓臺灣產業空","  洞化。接下來，他既然全方面要滲透臺灣，我們國內的相關單位在偵辦上有沒有遇到困","  難？為什麼好像沒有很明顯的案子被偵辦出來？"],["邱局長國正：我跟委員報告，因為民主國家凡事要依法辦理，就是要有事證，有些徵候","  、現象我們察覺到以後，到底有無很具體的事證，不管是檢調或是情資單位要持續關切","  。到目前為止，大家感受到好像沒有辦幾個案子，但我要跟委員很清楚地報告，我們都","  有在掌握，但是在執行當中，如果沒有一定事證的話，就算是把他移送法辦，法的方面","  要接受的程度也並不很高。"],["吳委員焜裕：對，我們當然不想打草驚蛇，但是完整掌握事證能夠起訴，我覺得這個非","  常重要，好不好？"],["邱局長國正：是。"],["吳委員焜裕：希望國安局及相關單位繼續加油，好不好？"],["邱局長國正：是，我們要努力。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（10時17分）主席、各位列席官員、各位同仁。局長，隨著大選的逼近，","  你們的維安工作越來越重要，我們都知道大概幾個禮拜以前，韓國瑜到地方跑行程，群","  眾太多了，結果他被砸了雞蛋，因為這只是兩顆雞蛋，不會有任何的傷害，如果哪一天","  砸進去是有毒的生化武器，或是近距離透過投擲方式攻擊這個候選人，或是混在群眾中","  的。我想請教一下，這部分維安的SOP如何做？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。這就是我們特勤工作人員最大壓力之所在，我們在很多","  的時候，會把以往曾經有過或者是一些想像可能發生的狀況，兜攏了以後，把它做為訓","  練的一個教材，目前都照這一方面去做。所以剛才委員講的，砸雞蛋或任何東西，我們","  也都是納入演練如何防阻的教材。","   還有，防範於未然方面，即在他任何行程之前的布建工作，因為我們都是跟著去，等","  待有什麼狀況的發生，所以之前的布建工作需要去做澈底的……"],["許委員毓仁：你們在跟候選人的行程，大概是提前多少時間到現場去做會勘以及實地場","  景安全環境的建構？"],["邱局長國正：最起碼提前兩天要去。"],["許委員毓仁：提前兩天？"],["邱局長國正：他的行程我們要在兩天前做……"],["許委員毓仁：請教面對孤狼式的攻擊，比如那天丟的那兩顆是雞蛋，所以這位候選人沒","  事，如果今天是把一包有毒物質、潑硫酸，或是用某種方式近距離的甚至距離之內投向","  候選人周邊、舞臺上，你會怎麼做相關的防護？","   我們都知道曾經有人衝上舞臺直接對連勝文開槍，請問這部分你們有做好相對應的S","  OP嗎？"],["邱局長國正：剛才委員所講的孤狼狀況，平常警察單位對地方上特別異於常人的，都會","  ……"],["許委員毓仁：你們現在有建檔嗎？過去有類似組織犯罪前科，甚至牽涉到大型選舉賭盤","  的相關人員，你們目前有建檔嗎？"],["邱局長國正：這種人員都有建檔，每個地方不管是情資單位……"],["許委員毓仁：局長，本席現在要求你提供給本席，你們針對總統候選人現場大型造勢活","  動維安的SOP，好不好？請私底下提供給我。這個非常重要，因為我這邊有接收到情資","  表示，在未來兩個禮拜內會有類似狀況發生，而且他攻擊的目標、物件可能是有毒物質","  ，如果到時候波及到民眾，我想這是一個相當大的社會問題跟國安問題，本席請局長高","  度重視，好不好？"],["邱局長國正：是，這個維安……"],["許委員毓仁：我再請教局長，目前蔡總統跟韓國瑜市長兩邊各派多少的隨行維安人員？","  就是針對總統大選你們配置的。"],["邱局長國正：一旦他登記了以後，我們會各派55位特勤人員去跟到。"],["許委員毓仁：各派55位，兩邊都是一樣的人數嗎？"],["邱局長國正：兩邊一樣的人數，如果執行勤務時，我剛剛有講到，我們5加1人員會有多","  的，也不會閒置，到時候人力方面我們會做調配，但是基本上不會擴充變成到加倍……"],["許委員毓仁：55位是跟著候選人所有的行程都跑嗎？"],["邱局長國正：他會跟著總統、副總統候選人跟他的配偶，所以……"],["許委員毓仁：配偶也有？"],["邱局長國正：他的侍衛人員是跟著全程要跑。"],["許委員毓仁：家人呢？兒女呢？"],["邱局長國正：兒女還沒有。"],["許委員毓仁：兒女還沒有？"],["邱局長國正：對！"],["許委員毓仁：請問局長，如果候選人希望保有隱私，希望在某一些會面上國安特勤人員","  可以迴避，這部分怎麼處理？"],["邱局長國正：我們不會離開，我們一樣是隨身侍衛，但我們也一再跟他報告，我們所做","  的是安維工作，不是情報工作，假如他不放心，他可以搜查或交出身上的電訊，這我們","  都可以配合，我們唯一的原則就是貼身跟到。"],["許委員毓仁：所以你們可以保證不會針對反對陣營的候選人進行情蒐工作，你可以保障","  嗎？"],["邱局長國正：我可以保證，我們絕對不做情蒐工作。"],["許委員毓仁：如果韓國瑜市長陣營的維安團隊，他個人也有他自己的維安小組，如果他","  也要求加入你們維安55人小組裡面一起來運作，局長的看法是什麼？"],["邱局長國正：我們絕對不能同意，因為我們……"],["許委員毓仁：為什麼不能同意？"],["邱局長國正：我們依法在執行法律所特定的特勤的工作，民間護衛隊跟我們不能夠混在","  一道，因為混在一道會權責不分，到時候問題會很大。"],["許委員毓仁：那你怎麼確保中立呢？如果今天有什麼消息走漏，即他的行程事先走漏了","  ，因為雙邊不同步嘛！你說你中立，我相信你，但如果到時候行程走漏或是有什麼意外","  發生的話呢？"],["邱局長國正：我們沒有跟他私人戒護人員攪和一道的話，那就拿出證據來證明是我們洩","  漏的，讓證據講話嘛！我們已經一再跟這些特勤人員強調，我們是安維，不做情報，我","  們沒有黨派、個人……"],["許委員毓仁：我理解，剛剛你有解釋過。所以，到時候韓國瑜市長會有兩支維安部隊，","  一支是國安局派的55位，一支是他自己的維安部隊，這樣兩邊會不會打架？"],["邱局長國正：我們不知道第二支，我只知道我們這一支。"],["許委員毓仁：你不知道有第二支？"],["邱局長國正：我不去管他，但是我會堅決把我們的工作做好，其他人要介入，我不會同","  意的。"],["許委員毓仁：局長，我這邊再嚴正的要求，現在選舉進入火熱時期，你做為國家最高的","  國安首長，你要針對所有的候選人進行嚴密的保護工作，但是你也要恪守行政中立，絕","  對不能進行情蒐工作，這一點你可不可以在國會殿堂上作出具體的承諾？"],["邱局長國正：我不但跟委員作出具體承諾，我跟我們所有同仁、所有媒體都可以作這個","  承諾，我絕對是行政中立的，一切以安全為原則。"],["許委員毓仁：謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（10時25分）主席、各位列席官員、各位同仁。總統府私菸案果然如外界","  所預測，大官無罪，罰錢了事，小官嚴懲，而且是重刑伺候。果真超買罰錢了事，採買","  卻扛重罪，如此的辦小不辦大，完全不符合司法的正義、社會的公平。私菸案迄今，總","  統府高官沒有任何一個人負起政治責任，基層軍官吳宗憲奉命刑事，卻追究他貪污重罪","  ，偵辦雙重標準。局長，你認為這樣合理嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我到局以後將這個案子做為首要處理的案子，目前我們","  局裡處理的是我們局裡那一塊，該移送法辦、該懲處的我們都做了。"],["林委員德福：我知道，檢察官這樣你一定會說要尊重司法，但是檢察官對於涉及私菸案","  的國安人員給予緩起訴，後續國安局會不會還有新的懲處？"],["邱局長國正：經過檢調第一次偵結以後給我們的結果，不管是起訴或是不起訴，我們就","  據此檢討當初所發的行政命令來調降、懲處。"],["林委員德福：其實社會都在看，這次真的很扯，而且包括前一次太陽花警察的判案，讓","  人真的不相信司法。本席希望維安特勤人員要嚴守行政中立，貫徹只有維安、沒有情蒐","  。過去馬英九總統保密行程頻頻曝光，無獨有偶2018年民進黨立委也憂心蔡英文總統的","  行程情報外洩，危及元首安全，而詢問國安局是否有查出內部洩密的文件。國安局經過","  這些教訓以後，要如何防範總統候選人保密行程的資訊不外洩？"],["邱局長國正：我們針對這方面一直很努力地宣導或是規範，目前為止，在特勤人員進入","  之前我們就有進行查核，不管是在思想、品德等各方面都經過一番考核，在這方面他們","  絕對會謹守分際，不會洩密。現在是民主國家，假使要栽到我們頭上，也要拿出證據，","  若是我們的人所為，不等到我們特勤工作人員負責，局長首當其衝就要負責。"],["林委員德福：局長，日前有330名維安特勤人員結訓，未來將投入總統、副總統後選人安","  全的維護工作，過去曾有憲兵、空軍基地、保警、國安局行政人員染毒的新聞，本席認","  為總統候選人的維安非常重要，對特勤人員的操守要求更近乎完美，請問局長，這330","  名維安特勤人員近期內是否有接受過尿液檢驗，以檢測是否有毒品反應？"],["邱局長國正：就是針對以往這些案例，今年我們政風處特別花了一筆經費檢查所有人員","  的尿液，到目前為止沒有任何陽性反應。"],["林委員德福：這個部分有做？"],["邱局長國正：有做。"],["林委員德福：這個很重要，因為只要有過販毒、吸毒，什麼事都做得出來，只要是搶超","  商、搶銀行，甚至在路邊行搶等等社會的亂源，都跟沾染毒品扯上關係。","   根據集會遊行法第十四條，主管機關對集會遊行可做必要之限制，包括第六款規定的","  ，關於妨害身分辨識之化妝事項，也就是俗稱的禁止蒙面。有立委詢問在臺灣遊行示威","  是否可以蒙面，內政部徐國勇部長回答沒有禁止也沒有鼓勵，過去也沒有這種限制過。","  請問局長，如果發現多名蒙面的抗議人士在總統候選人活動現場想表達訴求，第一時間","  國安局要怎麼處理？"],["邱局長國正：我們之前都會到現地偵查，也會跟當地的警政單位協調，對於地方上有些","  比較異於正常人或違常行為人都會有所掌握。當時如果有這群人，不要說是一群人，只","  要有幾個人蒙面，我們特勤人員一定會特別注意他們。"],["林委員德福：維安沒有藍綠之分，主要就是落實該做的工作，把它做好。我希望國安局","  在這方面一定要行政中立，不要像台船，包括這一、兩天台船工會的事情，還有蔡英文","  總統都指明榮總的醫療人員、醫護人員為什麼沒有參加造勢場合，這很不應該。過去蔡","  英文總統都要求當時的馬總統不要動用國家機器，但現在自己轉個角度這樣操作，我認","  為身為一個國家領導人不應該如此，我也希望國安局能夠維持行政中立。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（10時32分）主席、各位列席官員、各位同仁。現在我們的基本編組是5組","  基本編組加1組預備組，每組配置55員，其保護對象為總統、副總統和總統、副總統的","  配偶嗎？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。是。"],["邱委員志偉：4位？"],["邱局長國正：是。"],["邱委員志偉：55位怎麼區分？"],["邱局長國正：我們有一個比例。"],["邱委員志偉：所以是包含總統、副總統和總統、副總統的配偶？"],["邱局長國正：是。"],["邱委員志偉：假設現在只有2組總統候選人，其他3加1組的部分如何彈性安排？"],["邱局長國正：我們多的部分就是為了組別多時的應對，若是特勤人員多、參選人少，對","  我們來說調整的彈性更大，這些人不會浪費、閒置在那裡。"],["邱委員志偉：55位要保護4位，我認為編員的人數過少，假設最後是2組候選人，要保護","  的對象假設有8位，剩下的3加1組等於是預備組，我認為每組保護的國安人員可以多一","  點，料敵從寬、禦敵從嚴。"],["邱局長國正：是，這個我們也有納入考慮，是應變的方法之一。"],["邱委員志偉：因為活動都會有大規模的人群，各種狀況都會發生，如果一組55位同仁要","  保護4位，平均下來一個人大概有十來位，有時候到場的群眾可能有2、3萬人，當然在","  大進場時還有其他同仁配合，但是我覺得第一線的特勤人員人數是不是可以增加，這部","  分再請局長考量。"],["邱局長國正：是。"],["邱委員志偉：現場指揮官的調度，假設目前有兩組候選人，下去帶領這55位同仁的最高","  層級是誰？就是每一組特勤人員的編制由誰帶領？"],["邱局長國正：每一組都有組長。"],["邱委員志偉：組長層級大概多高？指揮官是您嘛！副指揮官大概都在局裡面。"],["邱局長國正：開機動指揮所的話，他會去，有時候我們也要到那邊去。"],["邱委員志偉：現場執行的指揮官層級大概到什麼官階？"],["邱局長國正：大概都是資深上校以上。"],["邱委員志偉：針對外賭假賄，外是境外勢力，賭是賭盤，假是假訊息，賄是賄選，你們","  針對這部分有情勢分析，因應作為是各權管單位在處理嗎？是各權管單位提出因應作為","  ，你們只是針對外賭假賄作相關的情勢分析，那對於外賭假賄，國安局目前所掌握的狀","  況如何？"],["邱局長國正：我們可以獲得很多資訊，因為國安單位平時跟情治單位都緊密結合，所以","  有任何外賭假賄，我們都可以掌握。有些是警政單位提供給我們的，他們一方面跟我們","  講，一方面也在查，所以從這裡可以看出來，我們的作法、蒐整資料跟掌握是完全結合","  在國安單位整個群體裡面，而且後續推動執行都不會有疑慮。"],["邱委員志偉：請教一下，負責因應境外勢力是哪個單位？"],["邱局長國正：警政署、調查局、移民署都是。"],["邱委員志偉：那因應賭盤的單位是什麼？"],["邱局長國正：警政署、調查局都有。"],["邱委員志偉：那假訊息呢？"],["邱局長國正：各部會還包括資訊……"],["邱委員志偉：但是總要有一個統整的負責單位啊！"],["邱局長國正：資訊會會拿到我們這邊來，然後由我們統整。"],["邱委員志偉：假設息是瞬息萬變，一天幾萬則……"],["邱局長國正：現在很多啊！"],["邱委員志偉：各部會負責處理假訊息的是哪個權管單位？"],["邱局長國正：各部會本身也有過濾，雖然最後會到我們這邊來，但是很多他們都已經在","  處理了。我剛剛特別向委員報告，很多情報在給我們的同時，他們就在處理了。"],["邱委員志偉：那是他們已經在處理了，然後只是副知你們有這個事情，還是你們掌握這","  些訊息之後，再請相關的單位去執行？"],["邱局長國正：都會有，相互之間都是通的，他們獲得之後處理會告知我們，我們掌握之","  後也會告訴他們馬上要處理。"],["邱委員志偉：您認為外賭假賄這四項影響維安的情勢以哪一種最嚴重？"],["邱局長國正：到目前為止假訊息是滿嚴重的。"],["邱委員志偉：所以你們有沒有更激進的、更積極的因應作為？"],["邱局長國正：我們就不斷的去清查，而且去比對，我們也發覺有幾個地方，像設站IP，","  我們也告知他……"],["邱委員志偉：要拿出決心、積極的作為針對假訊息影響這次總統大選，一定要予以杜絕","  。"],["邱局長國正：是。"],["邱委員志偉：那賄選的部分呢？"],["邱局長國正：我們也有掌握，檢調單位也會不斷的處理。"],["邱委員志偉：目前掌握的情況嚴不嚴重？"],["邱局長國正：有聽到、看到這個狀況，但是進一步的查證，警政單位、調查單位都會持","  續的做。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時39分）主席、各位列席官員、各位同仁。局長，在2020年總統大選","  的維安上，國家安全局主要的指揮是你，我也聽到你有提到說要保持行政中立，但是我","  剛剛聽到有人提到台船不夠中立，這部分恐怕你都了解，台船工會跟台船是不一樣的，","  台船工會是工會自主來作決定，更何況台船工會在上一次馬英九總統參選的時候，或者","  在很早以前國民黨立委選舉的時候，也支持過國民黨，所以我想以國安局的立場，確實","  保持行政中立是很重要的。我想要問一下，你認為這次總統大選裡面高風險的熱點區是","  在哪裡？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我剛剛講了假訊息會影響到整個選舉，因為假訊息可能","  也會影響到賭盤等等。"],["劉委員世芳：但是你又提到，有關維安情資的部分不是由你負責。"],["邱局長國正：我負責啊！"],["劉委員世芳：那我可不可以請教一下，除了境外勢力、地下賭盤、錯假訊息、賄選之外","  ，最近我看到一個叫全國台灣同胞投資企業聯誼會發出台胞返鄉團購機票的通知，你認","  為這是不是假訊息？"],["邱局長國正：我也有聽說，所以我們在比對。"],["劉委員世芳：這個不是假訊息，這是真的訊息。"],["邱局長國正：它有一個優惠，中共對於我們很多團體提供優惠，從來沒有停過。"],["劉委員世芳：你認為這樣會不會影響到選舉的結果？"],["邱局長國正：我們持續觀察。"],["劉委員世芳：邱局長，可能因為您第一次擔任國安局的任務，比較不清楚，我先問一下","  胡木源副局長。胡副局長，你以前在警政系統待過，你是不是有聽過這些回臺的臺胞只","  要投給特定候選人的話，機票就會比較優惠，你有沒有聽過這個說法？"],["主席：請國安局胡副局長說明。"],["胡副局長木源：主席、各位委員。以前曾經有發生過。"],["劉委員世芳：那這樣有沒有違反選罷法？"],["胡副局長木源：這是一個通案。"],["劉委員世芳：我當然問你通案啊！我沒辦法問你個案，我連哪個候選人都不講名字。"],["胡副局長木源：那是因為在境外……"],["劉委員世芳：什麼境外？他是臺胞。"],["胡副局長木源：蒐證上我們要取得大陸方面確實給他多少優惠的證據，在證據上的連結","  ，以往檢調……"],["劉委員世芳：沒有辦法事前防範，是不是？"],["胡副局長木源：事前多做宣導。"],["劉委員世芳：怎麼宣導呢？"],["胡副局長木源：就是我們堅守自由民主的選舉，不受其他勢力所左右。"],["劉委員世芳：不要受到金錢的誘惑。如果不受金錢誘惑，就不會有這麼多賄選情資滿天","  飛。","   我再問一下柯副局長，柯副局長也擔任過兩岸方面相關的工作，這些回來臺灣的臺胞","  在他們投票的行為上當然比較偏向某一個陣營，對於大選的影響多不多，有沒有可能影","  響到大選最後的結果，甚至影響到立法委員的選舉結果？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。最近這幾天國際上一些學者專家也在評估，他們認為","  臺商對臺灣大選的影響力越來越少。剛剛委員所關切的的全國台企聯，因為跟國臺辦的","  關係非常密切，它的副秘書長幾乎都是國臺辦的經濟局局長卸任之後擔任。"],["劉委員世芳：你也知道，如果是這樣的話，如果機票打折的部分是由國企聯出資，那表","  示有可能是國臺辦用中共的資源介入我們的總統大選，有沒有可能是這樣的因果操作？","",""],["柯副局長承亨：中共介入臺灣的選舉，不是新聞。"],["劉委員世芳：我現在跟你講的不是通案，而是有證據的。"],["柯副局長承亨：當然有可能。"],["劉委員世芳：譬如中資介入，還有地下賭盤，這我們都知道，但是我現在要確切的告訴","  你，第一，李敖有一個小孩叫做李戡，他已經指出全國台灣同胞投資企業聯誼會提供團","  購機票優惠，還有2019第048號通知都已經寫得非常清楚，這是不是表示真正的中共的","  紅色資本介入臺灣的總統大選？"],["柯副局長承亨：是不是紅色資本介入大選，我想中共介選是一定的，至於資本金流的介","  入，事實上調查局跟相關單位也一直在查。"],["劉委員世芳：你不能說一直在查，現在只剩六十幾天就要大選了，如果我們沒辦法預先","  防範──我現在重視的是防範！"],["柯副局長承亨：調查局呂局長也提到他們介選的一些態樣，現在就是在金流方面的追查","  上，涉及到跨國有時候是有相當的難度，另外他們現在的操作也愈來愈細膩，當然我們","  也都盡力地在做一些偵辦。"],["劉委員世芳：他們操作愈來愈細膩，我們也都知道，因為在上一次的選舉時就已經非常","  明顯，我的意思是九合一選舉裡面就非常明顯，有人就有這樣的質疑，可是經過快兩年","  的時間，現在正面臨臺灣的總統大選及立法委員選舉時，我比較希望國安局在做這方面","  的資訊整合以及如何防治中國介選的這件事情，包括金流、甚至有派所謂的孤狼式的刺","  客都要好好防範。為什麼我剛剛會問說這是屬於高風險？因為我不曉得它什麼時候會發","  生，從現在開始的每一天、24小時都有可能發生，它不一定發生在總統候選人旁邊，也","  有可能發生在參選的立法委員旁邊，當開始引起動亂的時候，其實對臺灣的選舉就產生","  不中立的狀況，所以國安局可能要特別注意這樣的現狀，好不好？","   我再請問邱局長，您比較辛苦啊！我剛剛特別提到的高風險部分，還是要臚列出來讓","  我們能夠安心的、按照我們的憲政完成我們的總統改選，請你來作一下宣示。"],["邱局長國正：我們平常對於情資獲得的掌握是不斷地，在二合一選舉之前，尤其將它端","  為重點當中的重點，所以我剛剛也跟委員報告，對於這些狀況的掌握，但要有一個事證","  ，它是否為事實，各單位就其權責，我們……"],["劉委員世芳：但是我們在禦敵跟料敵從寬及從嚴的掌握上，各位都是很有經驗的，這個","  選舉就如同作戰，我們所有的候選人都把它當成選戰，你們也要把它當成戰爭來打。"],["邱局長國正：是。所以現在那麼多狀況的處理，我們會這樣來想定及設定，也就是累積","  以往的經驗才會有這些想定的狀況產生。"],["劉委員世芳：好，這些想定的狀況千萬不要就這樣糊弄過去了，不要影響到我們自己憲","  政的發展，好嗎？"],["邱局長國正：好。"],["主席：接下來登記發言的童委員惠珍、陳委員曼麗及鍾委員孔炤均不在場。","   請蔡委員適應發言。"],["蔡委員適應：（10時47分）主席、各位列席官員、各位同仁。首先先確認一下，這次安","  維計畫編組是330個特勤人員，我看你們的報告裡面提到，區分為現職特勤人員190位、","  新招募人員140位，然後編成5個基本編組及1個預備組，每組55員，你們大概的寫法是","  這樣子。","   我想請教一下，之前因為特勤中心發生私菸案的問題，現在的狀況剛好面臨總統大選","  ，我們需要將所有特勤人員組建起來，請問局長，這件事情發生到現在為止，特勤人員","  的士氣如何？"],["主席：請國安局邱局長說明。"],["邱局長國正：主席、各位委員。我跟委員報告，我們經常開會，我也請侍衛室、永和官","  邸及特勤中心，對於這些人員有任何疑慮都要做反映，目的也就是要平穩他們的士氣。","",""],["蔡委員適應：就是不要士氣down到谷底。"],["邱局長國正：到目前都還好。"],["蔡委員適應：我為什麼這樣問？你要知道特勤人員比一般的國軍、警察更是重要的人物","  ，所以對他們來講表現好不好，其實士氣就扮演重要的角色，意即平常的訓練加上士氣","  ，因為我知道有部分的人士最近還是照三餐來罵這些特勤人員，未來如果這些編組的特","  勤人員去保護他時，特勤人員會不會因為士氣不好，反而產生在保護上故意偷懶或什麼","  ？會不會有這個問題？"],["邱局長國正：不會有這個問題，我們在這方面一直有個概念，就是安全第一、不分黨派","  ，不是為個人。"],["蔡委員適應：即便他之前一直在罵你們，你們還是要保護他？"],["邱局長國正：對。"],["蔡委員適應：這是你們應該要做的事情，不會因為某個候選人對特勤中心有一些成見，","  你們就不保護他或故意偷懶，所以不會有這個問題？"],["邱局長國正：絕對不會。"],["蔡委員適應：我想局長要講清楚，讓大家知道，不會因為現在有些人在罵、在污衊特勤","  人員，但是對於候選人的保護，你們仍然採取最高的標準。"],["邱局長國正：我們一定這樣做。"],["蔡委員適應：對你們來講，一定是採取最高的標準，局長剛剛也已經宣示，但是對於某","  些候選人來講，他會不會拒絕？因為他把特勤人員罵成這樣，結果自己不好意思就拒絕","  特勤人員的保護，有沒有可能？"],["邱局長國正：目前不會，因為我們要不斷地的協調，還沒有發生過。"],["蔡委員適應：協調過了沒有？"],["邱局長國正：目前跟黨團已經有協調。"],["蔡委員適應：所以他沒有拒絕特勤人員的維安？"],["邱局長國正：目前沒有，細節部分要跟……"],["蔡委員適應：他們有自己的護衛隊，他們不是說他們自己護衛隊來就好了，不需要靠你","  們？"],["邱局長國正：他們有這種要求，但是到目前為止要警政署派出來，因為高雄市長本身就","  有護衛人員，就是警政署派員。"],["蔡委員適應：我很好奇，到時候在國安團隊裡面，他的護衛人員扮演什麼角色？他們是","  在內衛區，還是他們以後不能在內衛區，只能在外圍而已？"],["邱局長國正：他不管現在在哪個區域，等到我們加入以後，我們就絕對在侍衛區。"],["蔡委員適應：確定嗎？到時候他信任他的護衛人員，不信任你們國安局的人員？"],["邱局長國正：不會，這個規定有法律依據。"],["蔡委員適應：也就是說，如果要接受國安局的特勤保護就是要按照國安局的標準？"],["邱局長國正：對，因為你參選，我們一定要來保護他。"],["蔡委員適應：我只是說他有沒有可能拒絕，我為什麼這樣講？原因就是第一個，他搞不","  好更信任他的護衛隊也不一定，我不曉得啦！再來一個狀況就是，因為一旦國安局特勤","  中心給予他保護時，你們要不要對他們護衛隊的人員進行查核？假設他也希望在裡面的","  話要不要進行人員的查核？"],["邱局長國正：我們不會讓他們跟我們一道工作。"],["蔡委員適應：這要講清楚，不然到時候一堆人變得很混雜，發生什麼特別狀況時，我先","  提醒國安局，功勞不會給你，有問題就拿你們來祭旗。我為什麼要特別跟國安局長講這","  個事情，就是整個選舉的過程當中，這是一個非常重要的狀況，我也相信並希望整個選","  舉過程都非常順利，因為在這個過程當中，我最近有聽到一個消息，就是對岸的臺辦有","  發簡訊給在臺灣的中國籍學生的家長，請他們儘速在1月11日前離開臺灣。我就覺得滿","  奇怪的，他們只是來讀書，為什麼臺灣有選舉就要離開臺灣？這個背後的動機，這就是","  情資偵防的部分。我看到你們報告提到嚴密危安情資部署的部分，針對境外勢力、地下","  賭盤、假訊息、賄選等面向，現在仍然繼續查辦當中，到目前為止有沒有比較重要的案","  例或者是列為重要的調查？"],["邱局長國正：跟委員報告，這個訊息不斷從網路上各方等等，但很有組織的或查證以後","  的確有罪證確鑿的……"],["蔡委員適應：目前還沒有？"],["邱局長國正：還沒有發現。"],["蔡委員適應：好。假設你們先發現了，你們會不會通知候選人？假設某人威脅對某候選","  人採取一些比較激進的做法。"],["邱局長國正：我們會做研判，跟國安單位或跟各部會有關的，我們當然也會告知……"],["蔡委員適應：也會告知候選人，對不對？"],["邱局長國正：對。"],["蔡委員適應：我現在發現大家很喜歡用空拍機，我發現現在所有的活動一定要找空拍機","  拍一拍，表示參與的人很多，但空拍機好不好防止？"],["邱局長國正：不難啦！因為之前只要有規定，你要空拍就要跟我們反映範圍。"],["蔡委員適應：空拍機能不能攜帶武器？"],["邱局長國正：有一些是可以的。"],["蔡委員適應：我的意思是，我現在看到國安特勤人員的作法大概就是前進部署，就把那","  個地方部署完畢，但都是看地面的部分，你瞭解我的意思嗎？這部分國安局很認真在做","  ，先期國安人員的安全部署，包括車隊怎麼走、每個候選人的安全考慮等等，我想大概","  就是這樣子來做，但對天上的東西就沒辦法來做……"],["邱局長國正：也是要監控的。"],["蔡委員適應：我的意思就是如此，因為我最近看到幾個候選人辦活動完都會丟影片出來","  ，就是丟空拍機的影片，正向的當然是很不錯，我認為每個候選人的造勢就是給予尊重","  ，但是如果有人假借空拍機做出一些影響候選人的事情時，就要非常小心，因為這個東","  西跟國安局特勤中心的前進部署完全沒有關連性，你瞭解我的意思嗎？比如過去我們去","  看旁邊有沒有可疑車輛等等，這是可以事先預防的，為什麼？因為可疑車輛不會等到候","  選人到車才開過來，他一定是放在那邊，可能做其他壞事或幹嘛，可是空拍機在現場先","  行了解是不會有的。","   我還是跟國安局提醒一下，特勤中心在做安全維護的時候，就空拍機的部分要特別注","  意，因為你們一直說沒有問題，但是過去有發生幾件空拍機進入的事情，有時候等你準","  備要去驅離，如果他要做壞事，他已經完成他的壞事，你再去也來不及了，在這過程中","  ，我覺得這是非常重要的一件事情。","   最後要問你一個問題，目前我們準備6組安全人員，如果最後候選人只有2組或3組，","  其餘安全人員怎麼處理？"],["邱局長國正：我會做個調配。"],["蔡委員適應：就是全部併過去，所以有可能55個變120個安全人員？"],["邱局長國正：不會那麼大，但是我們會做一個適度調整。"],["蔡委員適應：多出來的人怎麼辦？"],["邱局長國正：因為特勤人員的訓練本來就是我們的幹部。"],["蔡委員適應：有可能會歸建就對了？"],["邱局長國正：有可能歸建，但是會作為預備的單位。"],["蔡委員適應：我很好奇，一組55人，包括總統、副總統候選人，總統候選人的太太要不","  要？"],["邱局長國正：要。"],["蔡委員適應：副總統候選人的太太要不要？"],["邱局長國正：要。"],["蔡委員適應：總統候選人的成年子女要不要？"],["邱局長國正：子女沒有。"],["蔡委員適應：所以要分成4組，這樣一組就10人而已啊！"],["邱局長國正：這些人……"],["蔡委員適應：他們都不用休息？"],["邱局長國正：我們會輪，所以剛才講有多人會做調配。"],["蔡委員適應：因為特勤人員的休息也是很重要的，我一直認為選舉能夠辦得好，除了選","  民投票結果之外，國家安全維護也是很重要的，謝謝。"],["邱局長國正：謝謝委員。"],["主席：今天登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束；本日有委員","  陳曼麗、羅致政、馬文君、呂玉玲及陳明文等提出書面質詢，請列入紀錄並刊登公報，","  相關單位以書面於兩周內答覆；委員口頭質詢未及答覆部分或要求補充資料者，亦請相","  關單位以書面於兩周內提供。","委員陳曼麗書面質詢：","   壹、經查，蔡英文總統及陳建仁副總統於2015年競選第十四任總統副總統期間，維安","  任務於登記參選前係由警政署負責，登記後則立即交由國家安全局特勤中心負責。然2","  015年11月28日當天卻發生特勤人員誤將準備要上車離去候選人等人引往群眾，遠離安","  全規劃範圍，雖後維安人員發現情況不對，緊急派警車開道，才得以讓候選人順利上車","  ，除場面混亂恐造成總統副總統候選人危害之外，同時也誤傷到許多相關工作人員。","   請問國家安全局特勤中心是否針對上述事件進行檢討？另，鑒於曾發生過上述事件，","  針對第十五任總統副總統候選人登記參選前與登記後的維安交接，採取何種精進措施？","","","   貳、中共近日對台統戰動作加溫，繼去年提出「對台31條」後，日前更提出「對台2","  6條」措施，其中13條針對台灣產業，另13條訴求之對象則為台灣民眾，有評論者1指出","  「對台26條」係屬「對台31條」之升級與補充。另中共又透過中評社發表社論，重申中","  共長期以來堅持之和平統一、反對台獨的一中立場，也強調統一後台灣的社會制度和生","  活方式，將得到尊重、保障，可視為未來的「一國兩制台灣方案」，對於併吞台灣的統","  一政策提出更清晰的方向。","   鑒於近來中共對台動作頻頻，顯示其企圖透過多重管道干預台灣之選舉，針對前文所","  述之「對台26條」，請問國家安全局評估對台影響為何？以及我方政府及民眾該如何應","  對？","   參、據國外媒體2報導，美國在印太地區力推「暗淡藍點」抗衡中國「一帶一路」，","  請問國家安全局此項計畫對於台灣產生何種影響？台灣能夠如何與美國合作，參與此項","  計畫，共同為印太地區的民主自由奮鬥？","   1【解讀】中共對台26條                                       讓你痛得有感","  爽得有感https：\/\/www.cw.com.tw\/article\/article.action?id=5097564","   2美國在印太地區力推「暗淡藍點」抗衡中國「一帶一路」https：\/\/www.bbc.com\/z","  hongwen\/trad\/chinese-news-50305473","委員羅致政書面質詢：","案由：本院羅委員致政，鑒於維安工作執行攸關候選人與維安團隊間之信任，若特定候","  選人不斷質疑國家機器介入選戰，而維安團隊亦是國家機器的一環，國安局該如何應處","  。特此向國安局提出質詢，並請回復以上書面詢問。","說明：","   一、根據中選會公告，「11月18日至11月22日受理總統、副總統與立法委員選舉候選","  人登記之申請」。只要有任何一組總統、副總統候選人完成登記申請後，依法即為國安","  局特勤中心所保護、維安的對象，因此當候選人步出中選會大樓時，特勤中心的安全隨","  扈即開始接手候選人的維安狀況，直到2020年1月11日完成總統大選的投票、開票，中","  選會發布當選公告後第二天24時止，都是特勤維安保護的對象。","   二、國安局特勤中心多次澄清指出，特勤中心絕對會依法執行勤務，不會針對總統候","  選人而有不同的待遇，另外，不管任務如何艱難，也絕對會依法達成任務。","   三、日前邱國正局長亦於質詢中回應，維安必須24小時的全天貼身保護，不允許有中","  途換車，和擅自脫離維安團隊保護之情事，會就此事向候選人說明溝通。","   四、獲得候選人信任，是維安團隊成功執行任務，保護我國未來總統安全極重要之因","  素，對此，國安局該如何應對特定候選人之質疑，順利執行維安工作？","案由：本院羅委員致政，鑒於國安局執行此次大選維安「安維七號」，把防止雞蛋攻擊","  、無動力遙控飛機（無人機）及空拍機等列入演練項目。特勤中心亦已針對在選舉場合","  出現空拍機的情況進行管制。特此向國安局提出質詢，並請回復以上書面詢問。","說明：","   一、隨著操作、購買門檻降低，無人機逐漸走向普及，不過相關意外頻傳，也讓外界","  重視納管問題，未來飛行區域以400呎為分界，以上屬民航局管轄，沒有申請不能飛，","  以下則屬地方政府管理。不過管制空域範圍卻還沒有明確劃分。目前民航局也正和地方","  政府調閱資料，希望彙整全國圖資的APP能趕在明年上路。","   二、此外，市面上無人機超過6成以上都屬大陸製造，衍生的資安疑慮暫時沒有法規","  把關。無獨有偶今（108）年五月美國國土安全部警示美國企業，大陸製造的無人機可","  能有竊取機密之嫌，雖然目前尚未有任何證據，但美國內政部宣布停止公部門使用大陸","  製造的無人機，除了緊急任務使用以外。","   三、請國安局說明相關應處原則，如何防範無人機、空拍機等可能產生之危害、識別","  敵我；以及如何在選舉場合與媒體、民眾溝通，建立彼此默契，並強化民眾使用這類機","  器之須知？與造勢會場的空域該如何管控、禁止和干擾空拍機運作？干擾後是否可能造","  成民眾傷害？","案由：本院羅委員致政，鑒於中國在日前發射「高分七號衛星」，號稱能夠在太空拍出","  極為清楚的3D影像，並製作誤差一公尺內的立體地圖，以致我國諸多重要設施，以及軍","  武部署等有被掌握之疑慮。特此向國安局提出質詢，並請回復以上書面詢問。","說明：","   一、據中國大陸國家航天局透露，由上海航天技術研究院製造的長征四號乙運載火箭","  ，3日上午11點22分成功在太原衛星發射中心成功發射升空。上頭所搭載的高分七號衛","  星、精緻高分試驗衛星、蘇丹科學實驗衛星一號及天儀十五號衛星等衛星，在順利進入","  預定軌道，開始運行後，將有助於國土測量、繪製及城鄉建設等方面。","   二、請國安局評估該衛星對我國周邊重要國家及區域（日本、南北韓、南海）可能影","  響。","   三、我國重要設施、軍武部署等是否可能被掌握得更加徹底？該如何反制及因應？","委員馬文君書面質詢：","   一、國安局日前針對2020年第15任總統、副總統選舉，以候選人組可能高達6組，超","  出當初預估的3+1組之理由，申請動用國防部108年預備金1億1,220萬8千元，然目前可","  預判最多僅4組候選人，甚至可能只有2組人選，不管是2組還是4組所需預算皆不超過原","  先國安局編列108年度第15任總統、副總統選舉之公務預算，請國安局說明，僅最多4組","  的狀況下是否仍須動用國防部預備金，若然？原因為何？尤其增購之各款警備車20輛及","  重型機車4輛是否還需增購。","   二、國安局為執行第15任總統、副總統選舉安維任務，除購買候選人防彈掃街車外，","  另外為各組候選人租用新穎的四驅皮卡，以供特勤人員登車警戒，前後包夾掩護，確保","  候選人掃街時的安全，然國安局針對第15任總統、副總統維安任務已購置各款警備車5","  3輛及重型機車10輛，請國安局說明為何還需租用四驅皮卡？若任務需要，為何在購置","  各款警備車輛型式中未購置？","委員呂玉玲書面質詢：","   1081111呂玉玲委員外交及國防委員會書面質詢稿","   一、總統候選人相關維安工作準備","   今天我們是討論有關這次總統大選的維安作法，國安局提供的報告也相當清楚，原則","  上只要下周完成登記，大體上就是國安局準備開始進行維安工作的時候，在這邊本席先","  請教國安局，有無跟候選人進行初步的接觸？","   因為還沒有到登記的時候，當然還不確定到底有幾組人要參選，目前表達確定的只有","  兩組，分別是尋求連任的蔡英文總統，跟韓國瑜，但是安全威脅不會等你登記之後才有","  的，尤其現在每天媒體的焦點，都是鎖在韓國瑜跟蔡總統身上，雙方就各領域、各議題","  去交鋒，雙方都有各自的支持者，正因為這場大選這麼受矚目，所以候選人的維安就很","  重要，接下來本席請教，以目前檯面上這兩組候選人，韓國瑜跟蔡英文總統，國安局有","  無掌握類似不利於這兩位候選人的攻擊威脅？是個人還是團體，有無細部掌握動向？這","  些資訊是否都有分別告知？哪一位候選人較多？","   之前韓國瑜在台南出席活動，就險遭蛋擊。當然這或許是個人所為，但我們真正關注","  的是，兩位候選人的安危，因為可以預期這會是一場激烈的交鋒，甚至聽說地下賭盤賭","  注也很大，我們都擔心2004年兩顆子彈事件會再發生，現在剛好是處於一個空窗期，也","  就是還未登記，國安局也不便進駐維安工作，但候選人的安危，都是需要注意的，尤其","  是韓國瑜或是第三組候選人，目前看起來可能會是宋楚瑜，蔡總統是國家元首，特勤中","  心都有掌握總統維安，自然不需擔心，但這些在野挑戰者，在一天特勤沒有進駐維安，","  他的安危就需要謹慎了，所以國安局這邊的做法是什麼？","   二、中美貿易戰要落幕，台灣的優勢還在嗎？","   局長，接下來本席要請教，近日世界大事，莫過於中美貿易戰看起來要停止了。從2","  017年底到現在，中美貿易戰打了一年多，互相的關稅報復、策略調整，牽動了整個世","  界經濟，日前傳出中美雙方要和解，甚至要降低關稅，但是馬上川普又出來否認，依國","  安局的掌握，中美貿易戰是真的要和解了，還是只是為另一波的衝突做試探與準備而已","  ？","   會這麼問的原因，主要是因為台灣在中美貿易戰中，被認為是最大的得利者，聯合國","  的報告是這樣來評比台灣的，外資的投資的確有湧現的現象，即便這沒辦法反映到民眾","  身上。如果依此邏輯，一旦中美貿易戰宣告停止，或是雙方和解，依國安局的評估，台","  灣依靠此波建立起來的經貿優勢與利多會不會逐漸消失？為什麼？","   經濟一向是台灣引以為傲的軟實力，我們之所以能在困難重重的國際社會站穩腳步，","  甚至衝出一片天，也都仰賴我們的經濟實力，當然這是經過數十年的累積與養成，但是","  現在有個對台灣有利的契機，一旦它消失，我們也希望這個利多不要隨著消失，依國安","  局的建議，我們該採取什麼樣的作法來維持我們在此波中美貿易戰中所獲得的優勢？","委員陳明文書面質詢：","   1111(一)國防質詢（大選維安）","   會議事由：","   邀請國安局長邱國正報告「2020年總統大選維安整備工作」，並備質詢。","   質詢內容：","   前言","   局長，臺灣每四年一次的總.","  及國會選舉，對臺灣民主政治發展具有相當重大的意義。國安局特勤中心（特種勤務指","  揮中心）肩負（正副）總統候選人的維安重任，保護好總統候選人，其實也是在「守護","  臺灣的民主」，責任重大，希望能夠不負使命，完成任務！","   一、2020總統大選維安部署與國內預警情資","   上週四（11\/07），本院國防委員會同仁，已應邀參加國安局特勤中心「安維七號」","  的成軍典禮，考察有關整備的情形。下週18至22日中選會將正式受理正、副總統候選人","  登記，除了目前國、民兩黨的候選人外，如親民黨主席宋楚瑜也登記參選，屆時將會有","  3組人選。","   局長，維安編組原本朝「5加1」組規劃，目前看來國安局的人力準備是足夠的。假如","  最後確定只有3組人選，是否考慮增加各組人數，以強化維安能量？","   除了強化維安人力部署與現場應變制變反應能力外，保護總統候選人的安全，對相關","  情報的偵防，對可能風險的預先處置，也很重要。","   請問局長，對於這次大選，目前是否有出現特別的威脅情資？目前對於海防邊防的管","  理、人員出入境，以及可能形成威脅隱患的國內幫派、槍枝流動及地下工廠等，是否有","  進行強化與整頓的工作？有關這部分，可否請局長說明。","   二、近期臺海安全情勢與大選後的發展評估","   除了內部安全，來自外部的威脅與挑戰，也是我們需要關注，特別是選舉前後的臺海","  情勢。","   總統府國安會9月23日提出《中國升高對臺威脅與介選之綜合研析（摘要）》報告，其","  中有關「中國對臺灣之威脅與介選迅速升溫」部分研判：「北京除非面臨不可控的極端","  情勢，現階段採取冒進軍事行動、導致臺海危機的可能性不高。」","   請問局長，您目前是否也同意這個看法？目前對岸軍事部署或活動，有無出現異常情","  況？","   然而，10月10日，國民黨總統參選人韓國瑜國政顧問團「兩岸組」顧問、前國安會秘","  書長蘇起卻表示，「如果蔡英文成功連任，明年五月前可能會火山爆發，現在百分之八","  十、九十的大陸老百姓是主張武力統一臺灣的，到時候習近平可能擋都擋不住。」","   此外，蘇起10月下旬媒體受訪時還提出「五個如果」的說法，包括：","   1.如果香港11月24日區域議會選舉民主派大勝，等同是對「一國兩制」的否定；","   2.如果明年總統大選，蔡英文連任；","   3.如果北京研判民進黨會「長期執政」；","   4.如果美國過度介入，導致蔡英文連任；","   5.如果因此造成大陸內部壓力與反撲。","   蘇起表示，「五個『如果』都成立的話，明年總統大選蔡英文總統又連任，兩岸地動","  山搖、崩壞的可能性就會往上拉高到60、70%。」","   但另方面，「針對民進黨2020年若勝選、兩岸發生衝突的可能性」問題，10月20至2","  2日舉行的第九屆「北京香山論壇」期間，針對接下來的臺海形勢問題，中國國際問題","  研究院常務副院長阮宗澤受訪表示，「臺海現在處於一個比較特別的階段，需要靜觀其","  變，看選舉之後的政治架構和政治理念的選項，這是非常重要的。從大陸來講，我們的","  政策一直具有連貫性，而且很透明。當然，我們會根據臺灣方面的行為作出必要的反應","  ，不過，現在任何結論都為時過早。」","   局長，您又怎麼看蘇起的「五個如果」？其究竟是「肺腑之言」，還是「選舉語言」","  的成分居多？","   此外，針對中共當局日前提出「26條措施」，持續推動「同等待遇」政策，有明顯的","  「統戰」及其他政治目的，政府有關部門已多所批判！","   局長，但如果試從另種角度來看，選前出臺這樣的政策，其中是否可能隱藏或傳遞「","  希望選後兩岸關係能夠走向和緩」的政治訊號？","   對於明年選後的兩岸關係發展前景，您的看法或意見為何？","   結語","   距離明年1月11日總.","  大選剛好剩下兩個月，對於國安局以及所有參與相關維安工作的同仁，本席在此先表達","  感謝之意。","   也希望國安局及情報部門在邱局長的領導下，做好「內部穩控，外部防變」作為，確","  保大選順利進行，讓臺灣的民主改革，能夠繼續前行！"],["主席：今天會議到此，散會。","散會（10時57分）","","","-----------------------","                                     立法院公報  第108卷  第94期  委員會紀錄","","                                      1","","立法院公報  第108卷  第94期  委員會紀錄","","                                     立法院公報  第108卷  第94期  委員會紀錄","","                                     38","","                                     37","","",""]],"block_lines":[1,9,11,56,58,59,63,67,68,152,158,162,163,165,167,169,170,171,172,173,174,175,178,179,183,190,191,192,195,196,200,203,206,207,209,210,212,213,215,216,217,219,222,223,224,225,227,228,229,230,231,232,234,235,238,239,242,243,244,245,246,247,248,249,250,252,255,256,257,258,259,261,268,269,273,274,276,279,280,281,282,284,287,290,291,293,295,298,299,300,301,302,303,304,306,308,310,313,314,318,320,322,324,328,329,332,335,339,340,341,344,346,347,348,349,350,357,358,361,372,373,377,380,385,387,402,403,404,407,408,409,410,418,419,425,426,427,428,429,430,431,432,434,437,438,440,442,443,444,446,447,450,451,455,456,459,460,461,462,463,464,473,478,480,481,482,483,485,486,490,497,498,499,500,506,507,508,511,512,519,520,521,522,523,525,527,528,529,530,531,532,535,536,541,542,546,547,548,549,551,552,553,554,556,557,558,559,560,564,565,567,570,571,572,574,575,576,577,578,579,580,581,582,583,585,586,603,606,607,608,609,610,611,612,613,615,617,618,620,621,623,624,633,636,637,638,643,644,646,653,654,655,658,660,661,662,664,665,666,667,668,671,673,674,676,677,679,680,681,682,687,688,691,693,694,695,696,697,699,700,703,704,705,706,708,711,712,713,714,715,717,719,722,723,728,731,732,733,734,735,737,739,741,743,744,745,746,749,750,754,757,760,761,763,768,771,775,778,779,781,785,787,789,792,796,798,800,801,802,803,806,811,813,814,815,816,817,822,823,829,831,832,833,834,839,841,843,844,849,850,852,853,854,856,857,858,859,860,861,862,863,864,866,869,871,872,874,875,876,878,881,884,886,887,888,890,893,895,896,897,902,903,905,907,909,914,918,922,924,925,926,933,936,941,942,945,946,947,948,949,950,951,952,953,954,956,959,960,964,965,967,968,969,970,971,972,976,980,981,982,983,984,985,986,987,988,989,990,991,993,995,997,998,999,1000,1002,1004,1005,1006,1007,1008,1010,1011,1018,1019,1021,1022,1023,1026,1027,1028,1029,1030,1031,1034,1035,1036,1037,1038,1039,1040,1041,1043,1044,1045,1046,1047,1052,1053,1056,1060,1061,1062,1063,1067,1069,1071,1074,1084,1087,1089,1091,1093,1094,1096,1103,1104,1108,1109,1110,1115,1117,1118,1119,1121,1122,1124,1125,1128,1129,1130,1131,1132,1133,1135,1137,1139,1140,1141,1142,1143,1144,1148,1149,1158,1160,1161,1162,1164,1165,1166,1167,1169,1170,1171,1172,1176,1177,1190,1191,1192,1193,1194,1195,1196,1197,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1210,1211,1390],"person_count":{"主席":33,"邱局長國正":229,"周副指揮官廣齊":16,"江委員啟臣":28,"林委員靜儀":21,"林委員昶佐":7,"趙委員天麟":20,"主席（趙委員天麟代）":1,"王委員定宇":36,"主席（王委員定宇）":1,"何委員欣純":28,"吳委員焜裕":14,"許委員毓仁":21,"林委員德福":7,"邱委員志偉":23,"劉委員世芳":19,"胡副局長木源":6,"柯副局長承亨":5,"蔡委員適應":31},"persons":["主席","邱局長國正","周副指揮官廣齊","江委員啟臣","林委員靜儀","林委員昶佐","趙委員天麟","主席（趙委員天麟代）","王委員定宇","主席（王委員定宇）","何委員欣純","吳委員焜裕","許委員毓仁","林委員德福","邱委員志偉","劉委員世芳","胡副局長木源","柯副局長承亨","蔡委員適應"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期外交及國防委員會第12次全體委員會議紀錄","時間":"中華民國108年11月11日（星期一）9時至10時57分","地點":"本院紅樓301會議室","主席":"王委員定宇"}