{"blocks":[["主席：現在繼續開會。進行討論事項第二案。",""],["段落：二、本院司法及法制委員會報告併案審查行政院函請審議及委員吳玉琴等17人、時代力","  量黨團、國民黨黨團、委員鍾佳濱等17人、委員林俊憲等17人分別擬具「財團法人法","  草案」案。（本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰","  於本次會議繼續討論。）"],["主席：本案經第5會期第14次會議決議：協商後再行處理。報告院會，本案業經多日黨團","  協商，同意依協商時的共識來進行處理。","   現在作以下宣告：","   一、各黨團同意本案審查會第二條、第六十二條、第六十九條（條次變更為第六十八","  條）與涉及宗教財團法人之增訂第七十五條，均保留院會處理；其餘涉及宗教財團法人","  之第一條及第四十七條依行政院提案通過，第二十五條、第二十六條、第四十條、第四","  十四條依審查會通過條文通過。","   二、第五條、第十九條、第二十四條、第二十九條、第三十四條、第四十二條、第五","  十九條、第六十四條（條次變更為第六十三條）、第六十五條（條次變更為第六十四條","  ）、第七十四條（原委員吳玉琴等提案第五十條），均照協商內容通過，詳附件（含說","  明及條次遞移）；其餘均照審查會審查結果通過。","   三、本日12時30分進行無爭議條文之宣讀，下午1時30分開始進行廣泛討論，廣泛討","  論後，進行各保留條文之發言及處理，以各黨團所提最後版本進行表決，依親民黨黨團","  、時代力量黨團、國民黨黨團、民進黨黨團之順序進行。","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在先進行無爭議條文之宣讀。宣讀本案名稱。","","財團法人法草案（二讀）",""],["名稱：財團法人法"],["主席：本案名稱照審查會名稱通過。","   宣讀第一章章名。","     第一章  總    則"],["主席：第一章章名照審查會章名通過。","   宣讀第一條。","第  一  條    為健全財團法人組織及運作，促進財團法人積極從事公益，增進民眾福","        祉，特制定本法。","            財團法人之許可設立、組織、運作及監督管理，除民法以外之其他法律有特","        別規定者外，適用本法；本法未規定者，適用民法規定。"],["主席：第一條照行政院提案條文通過。","   第二條保留。","   宣讀第三條。","第  三  條    財團法人之主管機關，除登記及清算事項外，在中央為目的事業主管機","        關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","            全國性財團法人之業務涉及數個中央目的事業主管機關者，以其主要業務之","        中央目的事業主管機關為主管機關。","            財團法人之設立許可、撤銷或廢止許可及監督管理等相關事項，主管機關得","        委任所屬機關、委託或委辦其他機關、民間團體、法人或個人辦理。"],["主席：第三條照審查會條文通過。","   委員吳玉琴等提案第六條及委員鍾佳濱等提案第四條均不予採納。","   宣讀第四條。","第  四  條    全國性財團法人成立後主要業務有變動，經申請許可者，得改由變動後","        主要業務之中央目的事業主管機關為其主管機關；其原主管機關經徵得變動後","        主要業務之中央目的事業主管機關之同意，亦得不經申請逕行移轉管轄。","            地方性財團法人成立後主要業務有變動，須移轉至其他直轄市、縣（市）行","        政區域辦理時，經申請許可者，得改由其他直轄市、縣（市）政府為其主管機","        關。","            地方性財團法人符合全國性財團法人之設立條件，經申請許可者，得變更為","        全國性財團法人。全國性財團法人有正當理由，經申請許可者，得變更為地方","        性財團法人。","            依前三項規定申請許可，應向原主管機關提出；其申請程序、許可條件與移","        轉監督管理作業程序及其他應遵行事項之辦法，由法務部定之。","            原主管機關於受理前項申請後，應即請擬改隸之主管機關於四十五日內表示","        是否同意改隸；屆期未表示者，視為同意。"],["主席：第四條照審查會條文通過。","   宣讀第五條。","第  五  條    財團法人應於其名稱冠以財團法人之文字。地方性財團法人並應冠以所","        屬地方自治團體之名稱。","            財團法人名稱，不得與他財團法人名稱相同。二財團法人名稱中標明不同種","        類、屬性或可資區別之文字者，視為不相同。","            財團法人不得使用易使人誤認其與政府機關（構）有關或有歧視性、仇恨性","        之名稱。"],["主席：第五條照協商共識條文通過。","   宣讀第六條。","第  六  條    財團法人以其主事務所所在地為住所，並得報經主管機關核准設分事務","        所。"],["主席：第六條照審查會條文通過。","   時代力量黨團及委員林俊憲等分別提案第二章章名均不予採納。","   宣讀第七條。","第  七  條    財團法人之設立，應訂立捐助章程。但以遺囑捐助者，不在此限。","            以遺囑捐助設立財團法人者，如無遺囑執行人時，法院得依主管機關、檢察","        官或利害關係人之聲請，指定遺囑執行人。"],["主席：第七條照審查會條文通過。","   宣讀第八條。","第  八  條    捐助章程，應記載事項如下：","            一、目的、名稱及主事務所；設有分事務所者，其分事務所。","            二、捐助財產之種類、總額及保管運用方法。","            三、業務項目。","            四、董事及設有監察人者，其名額、資格、產生方式、任期及選（解）任事","             項。","            五、董事會之組織、職權及決議方法。","            六、定有存立期間者，其期間。","            七、得與其他財團法人合併者，其合併事項。","            八、訂定捐助章程之年、月、日。","            以遺囑捐助設立者，其遺囑未載明前項規定時，由遺囑執行人訂定捐助章程","        。"],["主席：第八條照審查會條文通過。","   宣讀第九條。","第  九  條    財團法人設立時，其捐助財產總額，應足以達成設立目的；其最低總額","        ，由主管機關依所掌業務性質定之。但地方性財團法人，主管機關所定最低總","        額，不得逾全國性財團法人之最低總額。","            前項捐助財產，除現金外，得以其他動產、不動產或有價證券代之。主管機","        關得依所掌業務性質，訂定現金總額之比率。"],["主席：第九條照審查會條文通過。","   委員吳玉琴等提案第二章章名不予採納。","   宣讀第十條。","第  十  條    申請財團法人設立許可，應檢具下列文件，向主管機關提出：","            一、申請書。","            二、捐助章程；以遺囑捐助設立者，並應檢附其遺囑影本。","            三、捐助財產清冊及其證明文件。","            四、董事及設有監察人者，其名冊、身分證明文件影本及簽名或印鑑清冊。","","","            五、願任董事或監察人同意書。","            六、財團法人印信。","            七、捐助人同意於財團法人獲准設立許可登記時，將捐助財產移轉為財團法","             人所有之承諾書。","            八、工作計畫。","            九、分事務所所在地為洗錢或資恐高風險國家或地區者，其防制洗錢及打擊","             資恐因應計畫。","            十、其他經主管機關指定之文件。","            前項申請之方式或要件不備，其能補正者，主管機關應通知申請人於一定期","        間內補正；不能補正或屆期不補正者，得逕行駁回之。"],["主席：第十條照審查會條文通過。","   宣讀第十一條。","第十一條    申請財團法人設立許可，有下列情形之一者，主管機關應不予許可；已許","        可者，應撤銷或廢止之：","            一、非以從事公益為設立目的。","            二、捐助章程規定解散時，其賸餘財產歸屬於自然人或以營利為目的之法人","             、團體。","            三、捐助財產未達主管機關所定最低總額。","            四、捐助財產或其證明文件虛偽不實。","            五、未依規定將全部捐助財產移轉為財團法人所有。","            六、為恐怖組織、恐怖分子或從事恐怖活動之人，直接或間接收集、提供財","             物或財產上利益。","            七、其他違反法律或法規命令所定財團法人設立許可條件之規定。"],["主席：第十一條照審查會條文通過。","   宣讀第十二條。","第十二條    主管機關應自受理申請財團法人設立許可後六十日內為准駁之決定；必要","        時，得予延長，延長之期間不得逾三十日。經核准者，應發給許可文件。","            財團法人應自收受許可文件後十五日內，由董事向主事務所及分事務所所在","        地法院聲請登記，並應自法院發給登記證書後十五日內，將證書影本送主管機","        關備查。登記事項變更時，亦同。","            財團法人登記後，有應登記之事項而不登記，或已登記之事項有變更而不為","        變更之登記者，不得以其事項對抗第三人。"],["主席：第十二條照審查會條文通過。","   宣讀第十三條。","第十三條    未經設立登記，不得以財團法人名義對外募集財物、辦理業務或為其他法","        律行為。","            違反前項規定者，處行為人新臺幣十萬元以上二百萬元以下罰鍰。","            違反第一項規定者，其募集所得或無償收受之財物，除依其他法律規定予以","        沒入外，應返還捐贈人；難以返還，經報請主管機關認定者，應繳交主管機關","        ，依原募集活動計畫或相關公益目的執行，並得委託相關團體執行之。","            違反前項規定者，得予以糾正並限期改善；屆期未改善者，處行為人新臺幣","        五萬元以上一百萬元以下罰鍰，並得按次處罰。","            依前三項規定為裁處或處理之主管機關，準用第三條第一項及第二項規定；","        不能依其規定定主管機關者，以法務部為主管機關。"],["主席：第十三條照審查會條文通過。","   宣讀第十四條。","第十四條    財團法人不得以通謀、詐欺或其他不正當手段，將財產移轉或運用於捐助","        人或其關係人，或由捐助人或其關係人擔任負責人、董事、監察人或經理人之","        營利事業。","            違反前項規定者，處行為人新臺幣十萬元以上二百萬元以下罰鍰。"],["主席：第十四條照審查會條文通過。","   宣讀第十五條。","第十五條    董事、監察人、執行長與該等職務之人執行職務時，有利益衝突者，應自","        行迴避。","            前項所稱利益衝突，指董事、監察人、執行長與該等職務之人得因其作為或","        不作為，直接或間接使本人或其關係人獲取利益之情形。"],["主席：第十五條照審查會條文通過。","   宣讀第十六條。","第十六條    董事、監察人、執行長與該等職務之人不得假借職務上之權力、機會或方","        法，圖其本人或關係人之利益。"],["主席：第十六條照審查會條文通過。","   宣讀第十七條。","第十七條    前二條所稱利益，指董事、監察人、執行長與該等職務之人執行職務不當","        增加其本人或其關係人金錢、物品或其他財產上之價值。","            前項及前三條所稱關係人，指配偶或二親等內之親屬。"],["主席：第十七條照審查會條文通過。","   委員吳玉琴等提案第二十一條及委員鍾佳濱等提案第十九條均不予採納。","   時代力量黨團及委員林俊憲等分別提案第四章章名均不予採納。","   宣讀第十八條。","第十八條    財團法人應以捐助財產孳息及設立登記後之各項所得，辦理符合設立目的","        及捐助章程所定之業務。"],["主席：第十八條照審查會條文通過。","   宣讀第十九條。","第十九條    財團法人財產之保管及運用，應以法人名義為之，並受主管機關之監督；","        其資金不得寄託或借貸與董事、監察人、其他個人或非金融機構。","            未依前項規定以法人名義保管及運用者，處行為人新臺幣五萬元以上一百萬","        元以下罰鍰。違反前項不得寄託或借貸之規定者，處行為人寄託或借貸金額之","        二倍以上五倍以下罰鍰。","            第一項規定財產之運用方法如下：","            一、存放金融機構。","            二、購買公債、國庫券、中央銀行儲蓄券、金融債券、可轉讓之銀行定期存","             單、銀行承兌匯票、銀行或票券金融公司保證發行之商業本票。","            三、購置業務所需之動產及不動產。","            四、本於安全可靠之原則，購買公開發行之有擔保公司債、國內證券投資信","             託公司發行之固定收益型之受益憑證。","            五、於財團法人財產總額百分之五範圍內購買股票，且對單一公司持股比率","             不得逾該公司資本額百分之五。","            六、本於安全可靠之原則所為其他有助於增加財源之投資；其項目及額度，","             由主管機關定之。","            捐助財產之動用，除法律另有規定外，以符合下列規定之一者為限：","            一、前項第二款至第六款規定之情形。","            二、第六十二條第二項規定之情形。","            三、財團法人捐助章程定有存立期間，並規定於該期間內以基金辦理設立目","             的業務。","            四、捐助財產超過主管機關所定最低捐助財產總額，為辦理捐助章程所定業","             務所必需，而動用其超過部分。","            第三項第四款與第五款所定財產之運用方法及前項第一款所定捐助財產之動","        用，除經主管機關核准外，不得購買捐助或捐贈累計達基金總額二分之一以上","        之捐助人或捐贈人及其關係企業所發行之股票及公司債。","            財團法人依第四項動用捐助財產，致捐助財產未達主管機關所定最低捐助財","        產總額時，主管機關應限期命其補足；屆期未補足者，廢止其許可。"],["主席：第十九條照協商共識條文通過。","   宣讀第二十條。","第二十條    財團法人除依其他法律或捐助章程規定得為保證者外，不得為任何保證人","        。","            財團法人不得為公司無限責任股東、有限合夥之普通合夥人或合夥事業之合","        夥人。","            違反前二項規定者，為該行為之董事應賠償財團法人因此所受之損害；董事","        違反第一項規定時，並應自負保證責任。"],["主席：第二十條照審查會條文通過。","   宣讀第二十一條。","第二十一條    財團法人辦理獎助或捐贈者，應以捐助章程所定業務項目為限，並應符","        合普遍性及公平性原則。","            財團法人對個別團體、法人或個人所為之獎助或捐贈，除有下列情形之一者","        外，不得超過當年度支出百分之十：","            一、獎助或捐贈予捐助章程所定特定對象。","            二、獎助或捐贈支出來源，屬於捐助人指定用途之捐助財產。","            三、其當年度所為之獎助或捐贈在一定金額以下。","            四、其他經主管機關許可之情形。","            前項第三款之一定金額，由主管機關定之。","            違反第二項規定者，處行為人新臺幣三萬元以上十五萬元以下罰鍰。"],["主席：第二十一條照審查會條文通過。","   宣讀第二十二條。","第二十二條    財團法人對其捐助財產、孳息及其他各項所得，不得有分配賸餘之行為","        。","            違反前項規定者，處行為人新臺幣十萬元以上二百萬元以下罰鍰。"],["主席：第二十二條照審查會條文通過。","   宣讀第二十三條。","第二十三條    財團法人於以基金以外之財產填補短絀，仍有不足時，得以基金填補之","        。"],["主席：第二十三條照審查會條文通過。","   宣讀第二十四條。","第二十四條    財團法人應建立會計制度，報主管機關備查。其會計基礎應採權責發生","        制，會計年度除經主管機關核准者外，採曆年制，其會計處理並應符合一般公","        認會計原則。","            財團法人在法院登記之財產總額或年度收入總額達一定金額以上者，應建立","        內部控制及稽核制度，報主管機關備查；其財務報表應經會計師查核簽證，並","        應依主管機關之指導，訂定誠信經營規範。","            前項之一定財產總額或年度收入總額及誠信經營規範之指導原則，由主管機","        關定之。","            主管機關應制定財團法人會計處理準則及財務報告編製準則。"],["主席：第二十四條照協商共識條文通過。","   時代力量黨團及委員林俊憲等分別提案第五章章名均不予採納。","   宣讀第二十五條。","第二十五條    財團法人應於每年年度開始後一個月內，將其當年工作計畫及經費預算","        ；每年結束後五個月內，將其前一年度工作報告及財務報表，分別提請董事會","        通過後，送主管機關備查。工作計畫及經費預算與洗錢或資恐高風險國家或地","        區有關者，並應檢附風險評估報告。","            財團法人設有監察人者，前項工作報告及財務報表於董事會通過後，並應送","        請全體監察人分別查核，連同監察人製作之前一年度監察報告書，一併送主管","        機關備查。","            下列資訊，財團法人應主動公開：","            一、前二項經主管機關備查之資料，於主管機關備查後一個月內公開之。但","             政府捐助之財團法人之資料，其公開將妨害國家安全、外交及軍事機密、","             整體經濟利益或其他重大公共利益，且經主管機關同意者，不公開之。","            二、前一年度之接受補助、捐贈名單清冊及支付獎助、捐贈名單清冊，且僅","             公開其補助、捐贈者及受獎助、捐贈者之姓名或名稱及補（獎）助、捐贈","             金額。但補助、捐贈者或受獎助、捐贈者事先以書面表示反對，或公開將","             妨礙或嚴重影響財團法人運作，且經主管機關同意者，不公開之。","            三、其他為利公眾監督之必要，經主管機關指定應限期公開之資訊。","            前條第二項應經會計師查核簽證財務報表之財團法人，主管機關得設置網站","        ，命其將前項應主動公開資訊之全部或一部，上傳至該網站公開之。","            前項之財團法人，依第一項規定應送主管機關備查之工作計畫、經費預算、","        工作報告及財務報表之格式、項目、編製方式、應記載事項及其他應遵行事項","        之辦法，由主管機關定之。","            有下列情形之一者，處財團法人新臺幣三萬元以上十五萬元以下罰鍰，並命","        其限期改正；屆期未改正者，得按次處罰：","            一、未依第一項或第二項規定送主管機關備查。","            二、未依第三項或第四項規定主動公開。","            三、報送之相關資料，不符合主管機關依前項所定辦法規定之格式、項目、","             編製方式或應記載事項，經主管機關命其限期改正，屆期未改正。","            第一項及第二項應送主管機關備查之資料，主管機關得要求財團法人以電子","        資料傳輸方式辦理；其辦理傳輸之流程、管理及其他應遵行事項之辦法，由主","        管機關定之。"],["主席：第二十五條照審查會條文通過。","   宣讀第二十六條。","第二十六條    財團法人資訊之主動公開，除法律另有規定或主管機關另有指定公開方","        式外，應選擇下列方式之一為之：","            一、刊載於新聞紙或其他出版品。","            二、利用電信網路傳送或其他方式供公眾線上查詢。","            三、提供公開閱覽、抄錄、影印、錄音、錄影、攝影、重製或複製。"],["主席：第二十六條照審查會條文通過。","   時代力量黨團及委員林俊憲等分別提案第六章章名均不予採納。","   宣讀第二十七條。","第二十七條    主管機關認有必要時，得檢查財團法人之財產狀況及其有無違反許可條","        件或其他法律之規定。","            財團法人不遵守主管機關監督之命令，或規避、妨礙或拒絕其檢查者，處行","        為人新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。","            主管機關應就設立目的或執行業務易為洗錢或資恐活動利用之財團法人，為","        下列措施：","            一、進行防制洗錢及打擊資恐之風險評估，每二年更新之；並得於風險評估","             範圍內，要求財團法人提出相關資料。","            二、以風險為基礎定其檢查方式、頻率及其他監督管理措施。","            三、命定期參加防制洗錢及打擊資恐教育訓練。","            前項所定財團法人之範圍、風險評估程序、監督管理措施及其他應遵行事項","        之辦法，由法務部定之。","            財團法人不遵守主管機關依第三項所為監督之命令，或規避、妨礙或拒絕其","        檢查者，處行為人新臺幣五萬元以上五十萬元以下罰鍰，並得按次處罰。"],["主席：第二十七條照審查會條文通過。","   宣讀第二十八條。","第二十八條    董事執行事務，有違反捐助章程之行為時，法院得因主管機關、檢察官","        或利害關係人之聲請，宣告其行為無效。","            董事、監察人執行職務違反法令或捐助章程，致財團法人受有損害者，應負","        賠償責任。"],["主席：第二十八條照審查會條文通過。","   宣讀第二十九條。","第二十九條    董事或監察人於執行職務範圍內，有下列情形之一者，處新臺幣三萬元","        以上十五萬元以下罰鍰，並命其限期改善；屆期不改善者，除按次處罰外，主","        管機關得解除其職務，並通知法院為登記：","            一、記載不實或毀棄應保存之會計憑證、帳簿或報表。","            二、拒絕主管機關之檢查或不依規定造具表冊送主管機關。","            三、違反捐助章程所定設立目的。","            四、其他違反本法或本法授權所定之法規命令中有關強制或禁止規定或應為","             一定行為而不為者。"],["主席：第二十九條照協商共識條文通過。","   宣讀第三十條。","第三十條    財團法人有下列情形之一者，主管機關得予糾正，並命其限期改善；屆期","        不改善者，主管機關得廢止其許可：","            一、違反設立許可條件。","            二、違反本法、本法授權訂定之法規命令、捐助章程或遺囑。","            三、管理、運作方式與設立目的不符。","            四、辦理業務不善或財務狀況顯著惡化，已不足以達成其設立目的。"],["主席：第三十條照審查會條文通過。","   時代力量黨團及委員林俊憲等分別提案第七章章名均不予採納。","   宣讀第三十一條。","第三十一條    財團法人解散後，除因合併或破產而解散外，應即進行清算。","            前項清算程序，適用民法之規定；民法未規定者，準用股份有限公司清算之","        規定。","            解散之財團法人在清算之必要範圍內，視為存續。"],["主席：第三十一條照審查會條文通過。","   宣讀第三十二條。","第三十二條    財團法人經主管機關撤銷或廢止許可者，準用前條規定。","            主管機關撤銷或廢止財團法人許可者，應通知登記之法院為解散登記。"],["主席：第三十二條照審查會條文通過。","   宣讀第三十三條。","第三十三條    財團法人解散或經主管機關撤銷或廢止許可後，除法律另有規定或因撤","        銷設立許可而溯及既往失效外，於清償債務後，其賸餘財產之歸屬，應依其捐","        助章程之規定。但不得歸屬於自然人或以營利為目的之法人或團體。","            如無前項法律或捐助章程之規定時，其賸餘財產歸屬於法人住所所在地之地","        方自治團體。","            財團法人經主管機關撤銷設立許可而溯及既往失效者，於清償債務後，其賸","        餘財產應返還捐助人。但有下列情形之一者，其賸餘財產歸屬於法人住所所在","        地之地方自治團體：","            一、撤銷設立許可係因可歸責於捐助人之原因。","            二、因捐助人住所不明或其他原因，致難以返還。","            第二條第三項之財團法人於解散清算後，其賸餘財產應歸屬公庫，不適用前","        三項規定。"],["主席：第三十三條照審查會條文通過。","   時代力量黨團及委員林俊憲等分別提案第八章章名均不予採納。","   宣讀第三十四條。","第三十四條    財團法人之捐助章程訂明得與其他財團法人合併，或有正當理由需與其","        他財團法人合併且捐助人並無反對之意思表示者，得經董事會全體董事四分之","        三以上出席，出席董事三分之二以上決議通過，並向主管機關申請許可後，與","        其他財團法人合併。","            依前項申請財團法人之合併許可，由合併後新設財團法人或存續財團法人之","        主管機關受理之。","            第一項申請許可合併之條件、程序、許可之廢止及其他應遵行事項之辦法，","        由法務部定之。"],["主席：第三十四條照行政院提案條文通過。","   宣讀第三十五條。","第三十五條    財團法人經主管機關許可合併後，應於十日內造具並公告有關合併之財","        務報表及財產目錄；對已知債權人並應個別通知；債權人對合併有異議者，應","        於公告後二個月內以書面提出異議，未提出異議者，視為承認合併。","            財團法人不為前項之通知及公告，或對於在指定期間內提出異議之債權人不","        為清償，或不提供相當擔保者，不得以其合併對抗債權人。"],["主席：第三十五條照審查會條文通過。","   宣讀第三十六條。","第三十六條    財團法人合併後，應由存續或新設財團法人概括承受消滅財團法人之一","        切權利、義務。"],["主席：第三十六條照審查會條文通過。","   宣讀第三十七條。","第三十七條    財團法人合併後，存續、新設或消滅之財團法人，應分別向法院辦理變","        更、設立或解散登記。"],["主席：第三十七條照審查會條文通過。","   宣讀第三十八條。","第三十八條    財團法人合併後，存續或新設財團法人應於承受消滅財團法人之權利及","        義務之日三十日前，以書面載明勞動條件通知新舊雇主商定留用之勞工。該受","        通知之勞工，應於受通知日起十日內，以書面通知新雇主是否同意留用，屆期","        未為通知者，視為同意留用。","            留用勞工於合併前在消滅財團法人之工作年資，合併後存續或新設財團法人","        應予承認。","            財團法人進行合併，未留用或不同意留用之勞工，應由合併前之雇主依勞動","        基準法第十六條規定期間預告終止契約或支付預告期間工資，並依法發給勞工","        退休金或資遣費。"],["主席：第三十八條照審查會條文通過。","   宣讀第二章章名。","     第二章  民間捐助之財團法人"],["主席：第二章章名照審查會章名通過。","   宣讀第三十九條。","第三十九條    民間捐助之財團法人應設董事會。董事會置董事五人至二十五人，董事","        人數應為單數，其中一人為董事長，並得置副董事長。但因特殊需要經主管機","        關核准者，董事總人數得超過二十五人。","            民間捐助之財團法人得置監察人，監察人之名額不得逾董事名額三分之一。","","","            前二項董事及監察人均為無給職。但董事長係專職者，得經董事會決議為有","        給職。"],["主席：第三十九條照審查會條文通過。","   宣讀第四十條。","第四十條    民間捐助之財團法人董事之任期，每屆不得逾四年；期滿連任之董事，不","        得逾改選董事總人數五分之四。","            前項董事由公務員兼任，應隨本職異動者，不計入連任及改選董事人數。","            第一項董事任期屆滿而不及改選時，延長其執行職務至改選董事就任時為止","        。但主管機關得依職權命其限期改選；屆期仍不改選者，自期限屆滿時，當然","        解任。","            董事於任期屆滿前，因辭職、死亡，或因故無法執行職務被解任者，得另選","        其他人選繼任，至原任期屆滿為止。"],["主席：第四十條照審查會條文通過。","   宣讀第四十一條。","第四十一條    民間捐助之財團法人董事相互間有配偶或三親等內親屬之關係者，不得","        超過其總人數三分之一。但性質特殊經主管機關核准者，不在此限。","            民間捐助之財團法人董事，其總人數五分之一以上應具有與設立目的相關之","        專長或工作經驗。","            監察人相互間、監察人與董事間，不得有配偶或三親等內親屬關係。但性質","        特殊經主管機關核准者，不在此限。"],["主席：第四十一條照審查會條文通過。","   委員吳玉琴等提案第三章章名不予採納。","   宣讀第四十二條。","第四十二條    有下列情事之一者，不得充任民間捐助之財團法人董事長、代理董事長","        及監察人，其已充任者，當然解任，並由主管機關通知法院為登記：","            一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、執行未","             畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不在此限。","            二、曾犯詐欺、背信、侵占或貪污罪，經判處有期徒刑一年以上之刑確定，","             尚未執行、執行未畢、執行完畢或赦免後未滿二年。但受緩刑宣告者，不","             在此限。","            三、使用票據經拒絕往來尚未期滿。","            四、受破產宣告或依消費者債務清理條例經裁定開始清算程序，尚未復權。","","","            五、受監護或輔助宣告，尚未撤銷。","            有前項第五款情事者，不得充任民間捐助之財團法人董事，其已充任者，當","        然解任，並由主管機關通知法院為登記。"],["主席：第四十二條照協商共識條文通過。","   宣讀第四十三條。","第四十三條    董事長對內為董事會主席，對外代表民間捐助之財團法人。董事長請假","        、因故或依法不能行使職權時，由副董事長代理之；無副董事長或副董事長亦","        請假、因故或依法不能行使職權時，由董事長指定董事一人代理之；董事長未","        指定或無法指定代理人者，由董事互推一人代理之。","            董事會由董事長召集，每半年至少開會一次。董事應親自出席會議，不能出","        席時，除捐助章程另有反對之規定外，得以書面委託其他董事代理出席。","            前項受託代理出席之董事，以受一人委託為限，且其人數不得逾董事總人數","        三分之一。","            董事會開會時，如以視訊會議為之，其董事以視訊參與會議者，視為親自出","        席。","            董事會應於我國境內舉行；其在境外舉行者，應經主管機關核准。","            董事長未依規定召集會議，經現任董事總人數三分之一以上以書面提出會議","        目的及召集理由，請求召集董事會議時，董事長應自受請求後十日內召集之。","        屆期不為召集之通知，得由請求之董事報經主管機關許可，自行召集之。"],["主席：第四十三條照審查會條文通過。","   宣讀第四十四條。","第四十四條    除法律另有規定外，董事會職權如下：","            一、經費之籌措與財產之管理及運用。","            二、董事之改選及解任。但捐助章程另有規定者，不在此限。","            三、董事長之推選及解任。","            四、內部組織之訂定及管理。","            五、工作計畫之研訂及推動。","            六、年度預算及決算之審定。","            七、捐助章程變更之擬議。","            八、不動產處分或設定負擔之擬議。","            九、合併之擬議。","            十、其他捐助章程規定事項之擬議或決議。"],["主席：第四十四條照審查會條文通過。","   宣讀第四十五條。","第四十五條    董事會之決議，種類如下：","            一、普通決議：全體董事過半數之出席，出席董事過半數同意行之。","            二、特別決議：全體董事三分之二以上之出席，出席董事過半數同意行之。","             但本法或捐助章程有較高之規定者，從其規定。","            下列重要事項，應經董事會特別決議，並陳報主管機關許可後行之：","            一、捐助章程變更之擬議。","            二、基金之動用。但第十九條第四項第三款所定之財團法人，依捐助章程規","             定動用者，不在此限。","            三、以基金填補短絀。","            四、不動產之處分或設定負擔。","            五、董事之選任及解任。但捐助章程規定，董事會得以普通決議行之者，不","             在此限。","            六、其他經主管機關指定之事項。","            前項重要事項及第三十四條第一項之議案，應於會議十日前，將議程通知全","        體董事及主管機關，並不得以臨時動議提出。","            民間捐助之財團法人董事任期屆滿，董事會無法依第二項第五款規定完成改","        選者，除捐助章程有反對之規定外，得報請主管機關許可後，以董事會普通決","        議改選之。"],["主席：第四十五條照審查會條文通過。","   宣讀第四十六條。","第四十六條  除法律另有規定外，民間捐助之財團法人設有監察人者，其職權如下：","            一、監督業務之執行及財務狀況。","            二、稽核財務帳冊、文件及財產資料。","            三、監督依相關法令規定及捐助章程執行事務。"],["主席：第四十六條照審查會條文通過。","   宣讀第四十七條。","第四十七條  民間捐助之財團法人董事會不為或不能行使職權時，主管機關得命其限期","        改善，並為其他必要之處置。","            民間捐助之財團法人董事會不為或不能行使職權，致財團法人有受損害之虞","        時，法院因主管機關、檢察官或利害關係人之聲請，得選任一人以上之臨時董","        事，並指定其中一人為臨時董事長，代行董事會及董事長之職權。但不得為不","        利於財團法人之行為。","            前項代行董事會及董事長職權，以一年為限；必要時，臨時董事或臨時董事","        長得向法院聲請延長一次，延長期間最長為一年。","            前項代行期間屆滿前，臨時董事應依章程規定重新組織董事會；重新選任之","        董事應向法院辦理變更登記。","            前項重新組織之董事會召開第一次會議時，臨時董事當然解任。","            有事實足認臨時董事有不適任之情事者，法院得依第二項聲請權人之聲請解","        任之。","            法院得按代行事務性質、繁簡、民間捐助之財團法人財務狀況及其他情形，","        命財團法人酌給臨時董事相當報酬；其數額由法院徵詢主管機關、檢察官或利","        害關係人意見後定之。","            法院選任或解任臨時董事時，應囑託登記處為登記。"],["主席：第四十七條照行政院提案條文通過。","   宣讀第三章章名。","     第三章  政府捐助之財團法人"],["主席：第三章章名照審查會章名通過。","   委員鍾佳濱等提案第四十九條不予採納。","   宣讀第四十八條。","第四十八條  政府捐助之財團法人應設董事會。董事會置董事七人至十五人，董事人數","        應為單數，其中一人為董事長，並得視需要置副董事長一人。但經主管機關核","        准者，董事總人數得超過十五人，副董事長人數得超過一人。","            政府捐助之財團法人董事總人數二分之一以上，應由主管機關就下列人員遴","        聘之：","            一、中央或地方政府機關（構）有關業務人員。","            二、國內外對捐助目的富有研究之專家、學者。","            三、社會公正人士。","            四、第二條第二項所定捐助或捐贈之政府機關（構）、公法人、公營事業或","             財團法人推薦（派）之人員。","            政府捐助之財團法人之捐助章程規定其董事以下列方式產生者，其人數應計","        入前項主管機關遴聘之董事人數：","            一、由主管機關之上級機關遴聘。","            二、由政府機關（構）特定職務之人員擔任。","            三、主管機關或其上級機關指派或同意之人選，經董事會選任。","            前二項由政府機關遴聘、指派或同意之代表，得隨時改聘（派）補足原任期","        。","            依前三項規定遴聘、指派、同意或改聘（派）董事或代表，自遴聘、指派、","        同意或改聘（派）通知到達政府捐助之財團法人時起，依通知之內容對其發生","        效力。","            政府捐助之財團法人董事之任期，每屆不得逾四年，期滿得連任；連任之董","        事人數，不得逾改聘（選）董事總人數三分之二。但全國性財團法人經主管院","        核准，地方性財團法人經主管機關核准者，不在此限。","            前項董事由公務員兼任，應隨本職異動者，不計入連任及改聘（選）董事人","        數。","            董事連任之次數，主管機關另有規定者，從其規定。","            董事任期屆滿前，因辭職、死亡或因故無法執行職務被解任者，得另聘（選","        ）其他人選繼任，至原任期屆滿為止。"],["主席：第四十八條照審查會條文通過。","   宣讀第四十九條。","第四十九條  政府捐助之財團法人置監察人二人至五人，得互選其中一人為常務監察人","        。但經主管機關核准者，監察人總人數得超過五人。","            前項監察人至少應有一人由主管機關遴聘之。","            政府捐助之財團法人監察人之任期，每屆不得逾四年，期滿得連任。","            前項監察人連任之次數，主管機關另有規定者，從其規定。","            常務監察人應列席董事會；其未列席足以危害公益或政府捐助之財團法人之","        利益者，主管機關得解除其職務，並為其他必要之處置。","            前條第三項至第五項及第九項規定，於政府捐助之財團法人之監察人準用之","        。"],["主席：第四十九條照審查會條文通過。","   宣讀第五十條。","第五十條    政府捐助之財團法人之基金，全部或一部係由依法律設立之公法人捐助或","        捐贈者，主管機關依前二條規定為其遴聘之董事或監察人，其中應有一定比例","        ，由原捐助或捐贈之公法人推薦代表擔任。","            前項一定比例及推薦方式，由主管機關定之。"],["主席：第五十條照審查會條文通過。","   宣讀第五十一條。","第五十一條    政府捐助之財團法人之董事或監察人有下列情形之一者，由主管機關解","        除其職務，並通知法院為登記：","            一、受有期徒刑以上刑之宣告。但受緩刑宣告或因過失犯罪者，不在此限。","","","            二、執行董事或監察人職務有違反法令或捐助章程之行為，致損害公益或財","             團法人利益。","            三、政府機關依法遴聘之董事、監察人、第四十八條第三項第二款或第三款","             所定之董事、監察人，執行職務未遵照政府政策，致違反遴聘或指派之目","             的。","            有下列情形之一者，不得充任政府捐助之財團法人之董事或監察人，其已充","        任者，當然解任，並由主管機關通知法院為登記：","            一、受破產宣告或依消費者債務清理條例經法院裁定開始清算程序，尚未復","             權。","            二、受監護或輔助宣告，尚未撤銷。"],["主席：第五十一條照審查會條文通過。","   時代力量黨團及委員林俊憲等分別提案第二十條均不予採納。","   宣讀第五十二條。","第五十二條    政府捐助之財團法人董事及監察人均為無給職。但董事長係專職，且未","        支領其他薪資、月退休金（俸）、月退職酬勞金或其他性質相當給與者，不在","        此限。"],["主席：第五十二條照審查會條文通過。","   宣讀第五十三條。","第五十三條    政府捐助之財團法人董事、監察人之兼職費與董事長及其他從業人員之","        薪資支給基準經董事會決議後，應報請主管機關核准。支給基準變更時，亦同","        。","            主管機關審查前項薪資支給基準之訂定或變更案件時，應審酌設置性質、規","        模、人員專業性、責任輕重、民間薪資水準及專業人才市場供需等因素。"],["主席：第五十三條照審查會條文通過。","   宣讀第五十四條。","第五十四條    政府捐助之財團法人之董事、監察人或其配偶、二親等內之親屬，除法","        律另有規定外，不得與其所屬財團法人為買賣、租賃、承攬或其他可能使本人","        或關係人獲取利益之交易行為。但交易標的為其所屬財團法人所提供，並以公","        定價格交易者，不在此限。","            違反前項規定致所屬財團法人受有損害者，行為人應對其負損害賠償責任。","",""],["主席：第五十四條照審查會條文通過。","   宣讀第五十五條。","第五十五條    政府捐助之財團法人之會計年度，應與政府會計年度一致。關於預算、","        決算之編審，除依下列程序辦理外，並依預算法、決算法及相關法令規定辦理","        ：","            一、會計年度開始前，應訂定工作計畫，編列預算提經董事會通過後，報請","             主管機關辦理。","            二、會計年度終了時，應將工作成果及決算提經董事會審定，並送請全體監","             察人分別查核後，報請主管機關辦理。"],["主席：第五十五條照審查會條文通過。","   宣讀第五十六條。","第五十六條    主管機關對於政府捐助之財團法人之業務與財務運作狀況及投資情形，","        應定期以書面或其他方式查核，並得視需要實地查核；查核時，得命其提出證","        明文件、表冊及有關資料；政府捐助之財團法人應配合提供相關資料，不得規","        避、妨礙或拒絕。","            違反前項規定，規避、妨礙或拒絕查核或提供資料者，處行為人新臺幣三萬","        元以上十五萬元以下罰鍰，並得按次處罰。","            政府捐助之財團法人之預算、決算書及第一項定期查核情形，主管機關應於","        網站主動公開之。"],["主席：第五十六條照審查會條文通過。","   宣讀第五十七條。","第五十七條    政府捐助之財團法人董事會有下列情形之一，致影響財團法人業務之正","        常運作者，主管機關得視事件性質，解除全體或部分董事或董事長之職務：","            一、未依規定召開董事會或董事會無法決議。","            二、董事或董事長相互間發生爭議。","            三、董事會、董事或董事長有違反本法或本法授權訂定之法規命令情事。","            四、經主管機關命其限期改善，屆期未改善或改善無效。","            主管機關依前項規定解除全體董事職務時，應就原有董事或社會公正人士中","        指定三人至七人擔任臨時董事，由其中互推一人為董事長，代行董事會職權，","        並依第四十八條規定重新組織董事會，代行期間不得逾一年；必要時，得延長","        一次，延長期間最長為一年。","            主管機關依第一項規定解除部分董事職務時，應依規定補聘（選）出缺之董","        事，繼任至原任期屆滿為止。","            前三項情形，主管機關應通知法院為登記。","            董事或董事長經依第一項第三款規定解除其職務者，不得擔任第二項之臨時","        董事，或再任該財團法人之董事。"],["主席：第五十七條照審查會條文通過。","   宣讀第五十八條。","第五十八條    政府捐助之財團法人有下列情形之一者，主管機關得命其解散：","            一、已完成設立目的、無法達成設立時之目的或效益不彰，而無存續之必要","             。","            二、因情事變更，而無存續之必要。","            三、定有存立期間者，其期間屆滿。"],["主席：第五十八條照審查會條文通過。","   宣讀第五十九條。","第五十九條    政府捐助之財團法人因接受民間捐贈並擬將該捐贈財產列入基金，致民","        間捐助及捐贈並列入基金之財產，合計將達基金總額百分之五十者，應經董事","        會全體董事四分之三以上出席，出席董事過半數決議通過，並向主管機關申請","        同意；未經同意，不得將其捐贈財產列入基金。","            前項申請經同意者，主管機關應命該財團法人於一定期限內取得民間捐贈財","        產及向法院完成變更登記，並依民間捐助之財團法人相關規定改選董事、監察","        人，至原任期屆滿為止。原全體董事及監察人於新任董事、監察人產生時，當","        然解任。","            政府捐助之財團法人轉為民間捐助之財團法人後，其由政府機關（構）遴聘","        、指派或同意之董事、監察人人數，占各該董事、監察人總人數之比率，應各","        依每次改選當時政府機關（構）、公法人、公營事業及政府捐助之財團法人所","        捐助及捐贈基金之合計數占該財團法人基金總額之比率，其非整數時，以四捨","        五入方式計算，且其人數各不得少於一人。","            財團法人於第二項期限屆滿，未取得民間捐贈財產並向法院完成變更登記，","        或未依前二項規定完成董事、監察人改選者，主管機關得廢止其同意處分，並","        自原同意時失其效力。","            民間捐助之財團法人接受政府機關（構）、公法人、公營事業或政府捐助之","        財團法人捐贈，致其捐助及捐贈並列入基金之財產，合計超過該財團法人基金","        總額百分之五十者，應於十日內檢具財產變更清冊及相關證明文件，向主管機","        關申報。主管機關應命該財團法人於一定期限內向法院完成變更登記，並依政","        府捐助之財團法人相關規定遴聘、改選董事及監察人，至原任期屆滿為止。原","        全體董事及監察人於新任董事、監察人產生時，當然解任。","            有下列情形之一者，處財團法人新臺幣三萬元以上十五萬元以下罰鍰，並命","        其限期改正；屆期未改正者，得按次處罰：","            一、違反前項規定，未於一定期限內向法院辦理變更登記。","            二、於前項期限屆滿，未依政府捐助之財團法人相關規定完成董事及監察人","             改選。","            全國性財團法人自總統、副總統選舉投票當日起至總統、副總統當選人就任","        期間，主管機關不得為第一項之同意。地方性財團法人自直轄市長、縣（市）","        長選舉投票當日起至直轄市長、縣（市）長當選人就任期間，主管機關不得為","        第一項之同意。","            第一項申請案主管機關於同意前，應將該申請案之案由、財團法人之名稱、","        擬轉為民間捐助之財團法人之事由及擬接受民間捐贈之金額，於主管機關網站","        公開三十日。"],["主席：第五十九條照協商共識條文通過。","   宣讀第六十條。","第六十條    主管機關審查前條第一項申請同意案件時，應參酌下列因素：","            一、對政府捐助之財團法人所涉之行政任務或政策目的之影響。","            二、與解散、合併等其他處理方案之比較，確認變更為民間捐助之財團法人","             之合理性及適當性。","            三、變更為民間捐助之財團法人後，其財務狀況、管理能力及經營之健全性","             。","            四、對增進公共利益之影響，包括提升經營效率及提升服務品質。","            五、其他已無維持政府捐助之財團法人型態必要之情事。"],["主席：第六十條照審查會條文通過。","   委員吳玉琴等提案第四章章名及時代力量黨團提案第十章章名均不予採納。","   宣讀第六十一條。","第六十一條    政府捐助之財團法人應建立人事、會計、內部控制及稽核制度，報主管","        機關核定。","            為監督並確保政府捐助之財團法人之正常運作及健全發展，主管機關得就其","        財產管理與運用方法、投資之項目與程序、績效評估、預決算之編審、核轉、","        董事、監察人之兼職費、董事長與其他從業人員之薪資、獎金、董事、監察人","        職務之執行及其他相關事項，訂定監督之規定。","            政府捐助之財團法人之董事、監察人，依法律、法規命令或捐助章程規定應","        報主管院遴聘（派）、解任者，其遴聘（派）、解任之資格、條件、限制、作","        業及其他相關事項之規定，由主管院定之。"],["主席：第六十一條照審查會條文通過。","   第六十二條保留。","   宣讀第六十三條。","第六十三條    政府捐助之財團法人除本章另有規定外，準用民間捐助之財團法人之規","        定。","            設立目的在提供信用保證之政府捐助之財團法人，因履行保證責任而有動用","        基金之必要者，不準用第四十五條第二項第二款及第三款規定。"],["主席：第六十三條照審查會條文通過。","   宣讀第四章章名。","     第四章  附    則"],["主席：第四章章名照審查會章名通過。","   宣讀第六十四條。","第六十四條    民間捐助之財團法人符合下列情形之一，有加強監督之必要，經主管機","        關指定者，準用第五十一條第一項第一款、第二款及第二項、第五十四條、第","        五十六條第一項與第三項及第五十七條第一項第一款、第三款、第四款及第二","        項至第五項規定：","            一、本法施行前，由政府機關（構）、公法人、公營事業或政府捐助之財團","             法人捐助財產合計達該財團法人捐助財產總額百分之二十以上。","            二、本法施行前，由政府機關（構）、公法人、公營事業或政府捐助之財團","             法人捐助或捐贈財產合計達該財團法人基金總額百分之二十以上。","            三、政府直接或間接控制該財團法人之人事、財務或業務。","            四、其他依民法及本法以外之法律、法規命令設置，賦予執行特定任務，並","             規定以特定財源為其運作經費。","            違反前項準用第五十六條第一項規定，規避、妨礙或拒絕查核或提供資料者","        ，處行為人新臺幣三萬元以上十五萬元以下罰鍰，並得按次處罰。","            為監督並確保第一項財團法人之正常運作及健全發展，主管機關得就其財產","        管理與運用方法、投資之項目與程序、董事、監察人之兼職費、董事長與其他","        從業人員之薪資、獎金、董事、監察人職務之執行及其他相關事項，訂定監督","        辦法。","            民間捐助之財團法人有下列情形之一者，推定為符合第一項第三款所定政府","        直接或間接控制該財團法人之人事、財務或業務：","            一、依捐助章程規定，該財團法人之董事總人數超過二分之一係由政府遴聘","             、指派、推薦或由現職公務員兼任。","            二、政府機關對該財團法人之董事長或實際負責執行經營政策之執行首長，","             具有核派權或推薦權。","            三、依法律、法規命令或捐助章程規定，該財團法人之預算、決算應送政府","             機關核定。","            四、依法律、法規命令或捐助章程規定，該財團法人之經營政策、業務計畫","             或業務規章，應送主管機關核定。","            第一項準用第五十七條第一項第一款、第三款，應先命其限期改善，屆期未","        改善，始得解除其職務。"],["主席：第六十四條照協商共識條文通過。","   宣讀第六十五條。","第六十五條    前條第一項第一款、第二款財團法人，其由政府機關（構）遴聘、指派","        或同意之董事、監察人人數，占各該財團法人董事、監察人總人數之比率，應","        各依每次改選時政府機關（構）、公法人、公營事業及政府捐助之財團法人所","        捐助及捐贈基金之合計數占該財團法人基金總額之比率，其非整數時，以四捨","        五入方式計算，且其人數各不得少於一人。董事會設有常務董事者，亦同。","            主管機關應於本法施行後三個月內，清查前項財團法人財產狀況。"],["主席：第六十五條照協商共識條文通過。","   宣讀第六十六條。","第六十六條    財團法人有下列情形之一，於本法施行前因接受民間捐贈轉為民間捐助","        之財團法人者，準用第五十九條第三項規定：","            一、本法施行前，由政府機關（構）、公法人、公營事業或政府捐助之財團","             法人捐助成立，其捐助財產合計超過該財團法人成立時在法院登記之財產","             總額百分之五十。","            二、本法施行前，由政府機關（構）、公法人、公營事業或政府捐助之財團","             法人捐助或捐贈財產曾合計超過該財團法人在法院登記之財產總額百分之","             五十。","            前項財團法人，其由政府機關（構）遴聘、指派或同意之董事、監察人人數","        ，與前項規定不符者，應自本法施行後一年內補正；屆期未補正者，主管機關","        得廢止其許可，或解除全體董事之職務，並依第四十七條規定辦理。"],["主席：第六十六條照審查會條文通過。","   委員林俊憲等提案第九章章名不予採納。","   宣讀第六十七條。","第六十七條    財團法人無正當理由停止業務活動持續達二年者，主管機關得命其限期","        改善；屆期不改善者，主管機關得廢止其許可。"],["主席：第六十七條照審查會條文通過。","   宣讀第六十八條。","第六十八條    本法施行前已設立登記之財團法人，與本法規定不符者，除本法另有規","        定，或財團法人名稱、捐助財產總額、民間捐助之財團法人董事產生方式外，","        應自本法施行後一年內補正；屆期未補正者，主管機關得廢止其許可，或解除","        全體董事之職務。但情形特殊未能如期辦理，並報經主管機關核准延長者，不","        在此限。","            前項但書規定之延長期間，以一年為限。","            主管機關依第一項規定解除全體董事職務，應依下列規定辦理：","            一、解除民間捐助之財團法人之全體董事之職務時，依第四十七條規定辦理","             。","            二、解除政府捐助之財團法人之全體董事之職務時，依第五十七條第二項、","             第四項及第五項規定辦理。"],["主席：第六十八條照審查會條文通過。","   第六十九條保留。","   時代力量黨團提案第九章章名不予採納。","   宣讀第七十條。","第七十條    外國財團法人符合特定種類、目的及條件者，得檢具下列文件，向中央主","        管機關申請認許：","            一、申請書。外國財團法人名稱應譯成中文，並標明其國籍。","            二、其本國主管機關准予設立登記，具有財團法人資格之證明。","            三、捐助章程。","            四、董事或在中華民國代表人資格之證明文件。","            五、在中華民國事務所之所在地。","            六、事務所所在地為洗錢或資恐高風險國家或地區者，其防制洗錢及打擊資","             恐因應計畫。","            七、其他經中央主管機關指定之文件。","            前項文件為外文者，應譯成中文；第二款至第四款之外文及中譯文文件，應","        經中華民國駐外機構驗證。","            第一項之特定種類、目的及條件，由中央主管機關視實際需要定之。"],["主席：第七十條照審查會條文通過。","   宣讀第七十一條。","第七十一條    外國財團法人之設立目的或業務，違反中華民國法律者，應不予認許。","",""],["主席：第七十一條照審查會條文通過。","   宣讀第七十二條。","第七十二條    經認許之外國財團法人，於法令限制內，與同種類之我國財團法人有同","        一之權利能力。","            前項外國財團法人，其遵守我國法律之義務，與我國財團法人同。"],["主席：第七十二條照審查會條文通過。","   宣讀第七十三條。","第七十三條    除法律另有規定外，經認許之外國財團法人在中華民國得享之權利，以","        依條約、協定、其本國法令或慣例，中華民國財團法人得在該國享有同等權利","        者為限。"],["主席：第七十三條照審查會條文通過。","   宣讀第七十四條。","第七十四條    外國財團法人經認許者，應自收受認許文件後十五日內，向法院辦理事","        務所設立登記。"],["主席：第七十四條照審查會條文通過。","   委員林俊憲等提案第五十二條不予採納。","   委員吳玉琴等提案第五十條（條次遞改為第七十四條），請宣讀。","第七十四條    各主管機關為輔導、查核及獎勵財團法人，得依財團法人規模分級辦理","        評鑑。"],["主席：第七十四條照協商共識條文通過。","   新增第七十五條保留。","   原第七十五條條次遞改為第七十六條，請宣讀。","第七十六條    本法自公布後六個月施行。"],["主席：第七十六條照審查會條文通過。","   報告院會，休息10分鐘。休息之後進行廣泛討論。","休息（13時30分）","繼續開會（13時41分）"],["主席：現在繼續開會。進行廣泛討論，依登記順序發言，首先請吳委員志揚發言，發言","  時間3分鐘。"],["吳委員志揚：（13時41分）主席、各位同仁。歷經幾個月的逐條討論與協商，財團法人","  法終於在今天要進入三讀了。回首過去幾個月的審查過程，我們應該思考為什麼協商過","  程會有如此多的爭議？首先，本席認為行政院一開始端出的版本中有太多的法條是「司","  馬昭之心」，也就是有算計的。所以在辯論過程中，我們發現部分條文是針對特定法人","  「先射箭，再畫靶」，汲汲營營的用各種方式要把特定團體收為國有，這是最大爭議之","  處。","   我要強調：沒有人反對適度強化監督政府捐助之財團法人。但我們反對以監督之名，","  行奪產之實，不當擴大政府捐助財團法人之範圍；也沒有人反對民間財團法人應該要在","  適度的法律監管下公開透明，但必須尊重民間財團法人之獨立自主，所有的監督措施應","  該合憲、合法、合理。","   其次，我們也看到法務部與內政部對於宗教團體是否要納入財團法人法的見解，直到","  昨天協商時，還是不一樣的，我們認為這是行政院沒有整合好就端出來的法案。我們堅","  決反對將宗教納入財團法人法的管制，這次光是這個問題就扯了這麼久，因為行政院內","  部沒有整合好，而且機制也出了問題，然後再把責任丟給立法院來背書，這種心態非常","  可議，政府應該負起全責才對。","   還好，在本黨的堅持之下，本會期志揚在司法及法制委員會也針對財團法人法的內容","  召開過公聽會，證明在許多層次上，政府的思慮並不夠周全。","   最後，我要提醒蔡政府「真理是越辯越明，政黨也會輪替」。真的，我們在提出法律","  時，不要用太多的政治算計，把好不容易建立的民主法治機制一起陪葬掉，請記得人民","  的眼睛是雪亮的。財團法人法通過以後，我們希望讓所有的財團法人步入正軌，而政府","  的監督也不要過分，讓民間要從事公益或有意義的活動能夠繼續發揮。以上，謝謝。"],["主席：謝謝吳委員，廣泛討論截止登記。","   下一位請賴委員士葆發言。"],["賴委員士葆：（13時45分）主席、各位同仁。財團法人法經過多次協商，今天就要進行","  二、三讀。在此之前，我還是要強調，增加財團法人的透明度、增加監督，沒有人反對","  ；我們反對的是，藉由這個法，政府變成強盜政府，藉由這些條款，政府變成土匪政府","  。我們看到原來的第六十九條，現在改成第六十八條，它叫做「附買回條款」，幾十年","  前由政府出錢設立，但是多年後，變成是民間在主導，政府卻要用一半的錢──51%或50","  %加1元就要掌握百分百的管理權，各位，這不是強盜是什麼？我們就這一條不斷地磋商","  、協商，我們主張按照民法來追溯，最多15年，可是執政黨的版本是要無限期的追溯，","  這就是道地的促轉條例或轉型正義的財團法人版，如果要這樣，本席奉勸老柯，乾脆光","  明正大、走大路，就是立一個財團法人轉型正義條例，不要在這裡假借說因為要防制洗","  錢、因為要增加監督、因為要透明化、因為世界對臺灣有壓力，所以要立這個法。","   這裡面藏了這麼多的強盜條款與土匪條款，原來的第六十四條（後來改成第六十三條","  ）也一樣，政府只要有20%就可以增加監督，要怎麼增加監督？隨時可以撤換相關的董","  監事──董事吵架，也可以把董事撤換掉，為什麼可以給政府這麼大的權力？我們都知道","  ，如果是民間的財團法人，它的錢就是來自於老百姓的錢、老百姓的財產，現在你硬要","  娶她，她不要嫁給你啊！不管價格如何，你說按照市價的一半，但還有商譽（goodwil","  l）要怎麼算？基金會的品牌是值錢的，這個錢要不要算在內？所以說這個根本算不清","  楚。當然，我們現在是在野，要舉手表決也是輸人家，但是我們相信真理越辯越明，民","  進黨如果真的要立轉型正義的財團法人版，就請開大門、走大路，不要掛羊頭、賣狗肉","  。謝謝。"],["主席：謝謝賴委員。","   請李委員鴻鈞發言。"],["李委員鴻鈞：（13時48分）主席、各位同仁。今天我們審查制定財團法人法，主要是因","  為長久以來有關財團法人的設立與管理，都是以民法相關規定及各主管機關所訂定的命","  令或行政規範作為依據，其內容不僅無法適應社會的變遷，對於很多人民權利義務的事","  項也沒有以法律定之，有違反法律保留原則之虞，因此我們才需要好好地來討論這部法","  案。財團法人法草案最重要的部分是區分為政府捐助之財團法人與民間捐助之財團法人","  ，同時依照其性質之差異，給予不同強度之管理，對於這個部分，親民黨予以支持。而","  外界爭議最主要的部分可分為兩點：第一，關於宗教團體是否應該列入財團法人法予以","  規範？第二，關於原政府捐助的財團法人變更為民間財團法人後，政府可否增加捐助改","  回政府捐助的財團法人？我想最主要的兩大討論重點都在這裡。關於這兩點，其實宗教","  團體是否立法規範的問題，已經討論了非常久，從本席進立法院迄今，已經將近20年，","  這個問題顯然非一朝一夕可以處理的，但若是因此而延宕對於財團法人的管理，我們認","  為也不妥。因此，有關宗教團體的部分可以另以法律定之，親民黨是同意的。","   至於政府可否把已經成為民間捐助的財團法人再買回，親民黨認為，政府若有意再出","  資捐助財團法人，必須有一些前提和條件存在，像是對其原始公益的政策目標真的無法","  達成，急需政府出手才能恢復其公益性質者，政府才可以增資捐助。這個部分政府在編","  列預算、增資捐助的時候，親民黨未來在立法院裡一定會好好監督、把關相關的預算支","  出。","   最後，這次財團法人法的協商應該是本次臨時會中，大家共識最多的，有意見的條文","  已經剩不多，氣氛非常好，不過我們要修的是永續且能為大家都接受的法，這才是最重","  要的，也是大家共同的目標。"],["主席：請李委員彥秀發言。"],["李委員彥秀：（13時52分）主席、各位同仁。我個人認為財團法人法確實有其法治的必","  要性，但是修正財團法人法的前提，是要如何修也必須要有更多的社會共識。在修法的","  過程中，每個法條勢必要符合公平正義的原則和比例，讓社會大眾能夠充分表示意見，","  才能解決財團法人的問題。事實上馬政府就曾經提出相關的條文跟內容，外界認為財團","  法人最大的問題是可能淪為某些財團避稅的手段，但是這一次民進黨、行政院所提出來","  的版本當中，充滿許多爭議，委員會要開始處理財團法人法之前，宗教團體就開始陳情","  ，到底哪些團體應該適用財團法人法，我們認為也應該要凝聚更多的社會共識，才能避","  免這次修財團法人法可能引起的宗教自由的疑慮。","   另外，對於政府是否應該要去介入、應該用多少強度，也是這一次修法時大家在朝野","  協商中討論最多的。財團法人的財產屬於公共財，跟所謂的政府公有跟私有是完全不同","  的概念。民進黨上任之後，或許是因為位置不夠分配，除了黨產條例、促轉條例之外，","  還把行政院內很多本來是常次的位置改為政務官，做了很多的調整，就這次的財團法人","  法，外界爭議最多的就是政府過去或許是拋磚引玉的手段，有投資的部分，現在也增加","  了一個買回的機制。","   我們認為政府對財團法人應該是低度管理，如果它違反當時成立的宗旨和目的，政府","  要用不同的外部手段去導正，政府如果有權利去買回的話外界又會有許多爭議。在這次","  的條文當中，也特別限制三年內行政院要處理他們認為有重大瑕疵的財團法人，當時提","  出來的條文用「視為」，我們認為過於獨斷，會讓行政院擴權。政府對於財團法人應該","  是低度管理，因為它屬於公共財的概念，民進黨用這樣的條文涉入財團法人，已經讓外","  界認為，反正很多都可以收回國有，等於是政府的手直接介入民間的財團法人。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（13時55分）主席、各位同仁。有關財團法人法的部分，其立法目的是為","  健全財團法人組織及運作，促進財團法人積極從事公益、增進民眾福祉，特訂定本法。","  基本上本席贊成這樣的立法目的，但是我們從第一條看到第六十九條，立法之後是否可","  以達成這樣的目的，其實很多條文基本上並不可行。比如第四十二條規定要充任財團法","  人的董事長、代理董事長及董監事，所規定的條件比現行銀行法規定擔任銀行董事長、","  金控董事長的條件更嚴格，這樣的規定合理嗎？當然不合理！","   另外，第二十四條規定有關財團法人必須建立內稽內控制度，財務也要更透明，基本","  上本席也贊成，但是各位想清楚了嗎？因為有一些財團法人的資本額只要五百萬元就可","  以成立，它哪有能力成立內稽內控？所以本席強烈主張要讓財團法人符合一定的資格條","  件及一定的基本額以上，才能夠建立內稽內控。再來是第六十四條有關準用的條文中，","  民營的財團法人假設持有泛公股20%以上，就要準用公營財團法人的規定，甚至裡面規","  定得非常不合理，假設董事長跟董事之間有爭議，就可以解除董事長跟董事的職務，各","  位想想看，這樣的準用合理嗎？可行嗎？當然不合理也不可行！","   最後一條第六十九條，主要是強行接收現有的民間財團法人，其規定是在本法施行前","  因接收民間捐贈轉為民間捐助之財團法人者，在本法施行後三年內，主管機關可以增資","  補足差額之後，把它轉為政府的財團法人。基本上它是一種強行接收現有民間財團法人","  的條文，非常、非常不合理，所以我們建議條文做適度的修正，使其更為公平、合理、","  可行，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（13時59分）主席、各位同仁。有關財團法人法草案的制定，這十多年來","  歷經兩次的政黨輪替，多次來回在行政院跟立法院之間，這次已經是第五度送進立法院","  ，歷經了委員會、公聽會還有多次協商，聽取各機關和多位學者專家的意見，今天能夠","  走到二讀的程序，在院會進行廣泛討論，非常不容易。","   我想大家都不會否認財團法人有法制化的必要性和重要性，其理由有：","   一、目前民法對財團法人的規範密度明顯不足，必須交錯適用各項法規命令及行政規","  則，實務上，法規的適用出現很多問題，在發現問題的時候，也沒有辦法有效的管制。","","","   二、財團法人區分為政府捐助和民間捐助，種類與性質相當多樣，卻未分別予以不同","  密度的適度管理，長久以來為社會所詬病。","   三、近年來，我國積極研擬各項洗錢防制法規，強化財團法人的資訊公開和財務管理","  機制，是洗錢防制相當重要的一環。我國即將於今年接受亞太防制洗錢組織第三輪的評","  鑑，本法的通過有它的急迫性，請各黨團委員支持。","   四、非營利組織在當前社會扮演重要的角色，以公共利益作為運作的主要目標，但是","  現在的財團法人經常遭到污名化，被認為是逃漏稅的工具或是個人的小金庫，因此，財","  務透明化與公開的人事制度、健全財團法人的體制是政府不能迴避的責任。","   最後，我們要說明的是，有部分在野黨同仁質疑第六十八條規定有私產變公產的疑慮","  ，在此我們要特別說明，本條的目的是在於反掏空、防止公產變私產。本次財團法人法","  的制定，並沒有政府得接收財團法人財產並收歸國有的條款，也沒有任何規定涉及剝奪","  人民財產的條文，請國民黨的委員不要曲解本條正當的立法目的、混淆視聽。謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（14時2分）主席、各位同仁。我們審理的財團法人法，自民國96年以來4","  次進出立法院，在今天透過廣泛討論之後終於要來三讀。","   對於財團法人的設立、登記、管理或監督，過去我們皆以民法相關規定及各財團法人","  主管機關制定的行政命令、職權規則為主要依據。我們都知道，民法相關規定只有少數","  幾個條文，對於規範的事項及內容是有限的，只有原則性的規定，過於簡陋，長久以來","  不免讓財團法人監理法制不足問題，受到社會的質疑與詬病，尤其財團法人法所欠缺的","  就是資訊公開及財務管理的機制，這也正是洗錢防制法的漏洞。然而行政機關的人力確","  實是有限的，對於財團法人的監督機制，難免有不盡周全之處，透過資訊公開可以讓大","  眾來檢視財團法人的內部情形，確保它的運作合乎設立的目標。","   今年，亞太防制洗錢評鑑團將於11月來臺進行「現地評鑑」，我們也剛通過國際刑事","  司法互助法，現在我們欠缺的就是財團法人法和公司法。如果依據目前洗錢防制法的現","  地評鑑規劃，財團法人法和公司法就是我們最迫切要修的法規，而且這兩個法規都要在","  今年11月評鑑前生效。評鑑如果沒有通過，將會影響我國金融機構的海外業務，我國的","  經濟也將受到一定的限制或禁止。","   今天財團法人法最主要的目的就是建立公開機制、財務管理機制，不管是屬於哪種性","  質的財團法人，既然資金是來自大眾的捐款，就具有公益性，也就應該受到資訊公開和","  財務透明的規範，並不是要透過財團法人法來管制人民的內心信仰，這部分請在野黨尤","  其是國民黨能夠了解，我們不打假球，我們不是強盜，也不是你們所說的假監督、真奪","  產。我們期待的是，如果另外有性質特殊、需要特別處理的財團法人，就應該另立特別","  法，而不是直接排除普通法的規範。本席在此期許今天財團法人法能夠三讀通過，建立","  一個公開透明的制度，謝謝大家！"],["主席：請林委員德福發言。"],["林委員德福：（14時6分）主席、各位同仁。經過這段時間整個財團法人法的討論與協商","  ，財團法人法終於在今天要進入三讀。在過去幾個月的審查過程中，我們應該要思考為","  什麼協商過程會有如此多的爭議。首先，本席認為行政院一開始端出的版本中真的有太","  多、太多先射箭再畫靶的部分，就是司馬昭之心啦！在整個辯論的過程中，部分條文其","  實是針對特定人來設的，所以要把原來這些財團法人收歸國有。","   本席要強調一點，沒有人反對適度強化監督政府捐助的財團法人，但是我們反對以監","  督之名行奪產之實，不斷擴大政府捐助財團法人的範圍；沒有人反對民間財團法人應該","  要有適度的法律來監管，而且要透明公開，但必須要尊重民間財團法人之獨立自主，所","  以監督的措施應該要合憲、合法、合理。","   其次，我們也看到法務部與內政部對於宗教是否排除於財團法人法的見解不一，一直","  到昨天的協商，內政部還是反對宗教納入財團法人法來管制，在未做好整合的情況下，","  行政院端出這樣一部法，不是行政院的協調機制出了問題，就是故意推卸責任，要立法","  院背書，其心可議！還好在本黨的堅持之下，本會期國民黨黨團在司法及法制委員會針","  對財團法人法的內容也召開過公聽會，證明了許多層次上政府的思慮並不是很周全。","   最後我還是要提醒蔡政府，真理會越辯越明，政黨也會輪替，真的不要用太多政治算","  計，把好不容易建立的民主法治一起陪葬。我想人民的眼光是雪亮的，我們先前也看到","  把水利會的部分改成官派，我們都知道，改為官派以後，講實在話，未來就會有很多職","  務是由執政黨政府遴派，我相信未來這些財團法人收歸國有以後，也是如出一轍。以上","  ，謝謝！"],["主席：請柯委員建銘發言。"],["柯委員建銘：（14時9分）主席、各位同仁。今天我們終於要處理財團法人法，誠如剛才","  李鴻鈞委員所談的，這是此次臨時會中朝野最有共識的法案，協商時間也很短，今天終","  於要表決。為什麼要訂立財團法人法？眾所皆知，財團法人法這次之所以有急迫性的原","  因在於第三輪APG洗錢防制評鑑，被國際機構點名的有財團法人法、公司法的透明度問","  題，以及國際司法互助法。國際司法互助法已經通過了，在這樣的情形之下，朝野必須","  有共識來修法。","   但是回頭來看財團法人法的立法過程，從2006年第6屆開始，民進黨執政就提出財團","  法人法，但是在國會是少數，所以國民黨利用程序委員會擋住財團法人法。第7屆時換","  國民黨執政，他們透過付委審查的手段，結果在院會不排審，這是第7屆。第8屆還是馬","  英九執政，他根本就不送來了。2016年民進黨即將執政，最後的行政院長張善政才把它","  送進來，我們執政以後把它退掉，重新送新的法案。換句話說，財團法人法在立法院四","  進四出。其中最重要的條文是，第一，除了時代力量以外大家都有共識，國民黨、民進","  黨及親民黨共同提案，在最後一條把宗教團體排除在外，宗教團體應該以宗教團體法來","  立法，這是大家非常關心的。宗教團體法自2001年至今無法完成，所以不可能在短時間","  把兩部複雜法案在一個時空裡完成。","   第二，我要在此告訴國民黨，不要整天說「嘐潲」！成天亂舉牌！國民黨政權移轉後","  只剩下拿牌子、拉布條、喊口號，整天說「嘐潲」！為什麼第六十八條這樣規定呢？哪","  來什麼「假監督、真奪產」？賴士葆你們這些幹部整天「嘐潲」，我不知道你們晚上要","  怎麼睡？這明明本來是政府管理的財團法人，後來被捐助稀釋變成脫離管理，所以將來","  要拿回來管理、加強管理而已，還有為了政策目的，以及公權力委託、高度公益性、避","  免逃避監督，於是要求政府把它變成51%，回到立法院來審查。請不要再「嘐潲」！你","  們黨會倒！"],["主席：請徐委員永明發言。"],["徐委員永明：（14時13分）主席、各位同仁。時代力量在這次財團法人法修法中，提出","  創設政府捐助之財團法人回復機制、政府捐助之財團法人採實質認定、財團法人禁止分","  配盈餘、財團法人資訊要公開、確立政府捐助之財團法人董監事為無給職、禁止肥貓條","  款、主管機關之檢查權限等特設之條文，之後並持續加入接收日產有無不法情事，主管","  機關應主動調查並揭露，避免財團法人與其捐助人、捐贈人間形成控股關係或有不當避","  稅情況之訴求。我們感到很高興，時代力量大部分的訴求獲得大家支持，在委員會審議","  協商過程中與其他版本一同順利通過，但是我們遺憾的是，時代力量主張宗教財團法人","  不應直接排除於本法之外，我們支持訂立特別法──宗教團體法，但是在制定特別法之前","  ，宗教團體應該適用今天會通過的財團法人法，不應該有空窗期，應予以適當規範，這","  是在強化宗教自由在台灣的發展，所以我們希望在接下來的二、三讀，各位委員可以好","  好再想一下，我們真的要有空窗期嗎？在審議的過程裡面，法務部與內政部立場不同，","  法務部主張要，就算這次不放進去，也必須有5年內的時間限制，這是從法制的要求出","  發。而內政部卻規避其責任，身為主管機關，提不出宗教團體法，竟然還要求將宗教團","  體排除於財團法人法之外。雖然國會內的其他三個黨團都主張要將其排除適用，可是社","  會的呼籲，民眾也睜大眼睛在看，希望大家能支持。","   至於政府捐助財團法人應採實質認定，如果在人事權、財政權有實質直接跟間接影響","  力，應該就視為政府捐助之財團法人。從立法院的角度出發，監督是非常重要的。","   再來是針對日產成立之財團法人的過程有無涉及不法，應該要做調查，時代力量過去","  即不斷強調主管機關應有進行調查並揭露的義務，否則如何發現真實？這也是轉型正義","  的一環。","   時代力量非常支持今天在院會通過財團法人法的二、三讀，可是這三點懇請大家仔細","  想一下，宗教團體真的要排除在外嗎？是否採取實質認定為政府財團法人？以及關於日","  產不當轉換之事應該進行調查。謝謝。"],["主席：報告院會，登記發言的委員均已發言完畢，現在繼續處理保留條文。","   現在進行第二條。請宣讀各版本條文。","   時代力量黨團再修正動議條文：","第  二  條    本法所稱財團法人，指以從事公益為目的，由捐助人捐助一定財產，經","        主管機關許可，並向法院登記之私法人。","            本法所稱政府捐助之財團法人，指財團法人符合下列情形之一者：","            一、由政府機關（構）、公法人、公營事業捐助成立，且其捐助財產合計超","             過該財團法人基金總額百分之五十。","            二、由前款之財團法人自行或前款之財團法人與政府機關（構）、公法人、","             公營事業共同捐助成立，且其捐助財產合計超過該財團法人基金總額百分","             之五十。","            三、由政府機關（構）、公法人、公營事業或前二款財團法人捐助之財產，","             與接受政府機關（構）、公法人、公營事業或前二款財團法人捐贈並列入","             基金之財產，合計超過該財團法人基金總額百分之五十。","            四、由前三款之財團法人自行或前三款之財團法人與政府機關（構）、公法","             人、公營事業共同捐助或捐贈，且其捐助財產與捐贈並列入基金之財產合","             計超過該財團法人基金總額百分之五十。","            五、財團法人直接或間接由政府機關（構）、公法人、公營事業或前四款所","             列財團法人控制其人事、財務或業務經營者。","            中華民國三十四年八月十五日以後，我國政府接收日本政府或人民所遺留財","        產，並以該等財產捐助成立之財團法人，推定為政府捐助之財團法人。其原以","        應由我國政府接收而未接收之日本政府或人民所遺留財產，捐助成立之財團法","        人，亦同。","            主管機關應調查以日本政府或人民所遺留財產捐助成立財團法人之過程，有","        無涉及不法或不當侵占之情事，並將調查報告、被侵佔之財產清冊公開揭露於","        專屬網站。","            本法所稱民間捐助之財團法人，指政府捐助之財團法人以外之財團法人。","            本法所稱基金，指應向法院登記之財產，其範圍如下：","            一、捐助財產。","            二、經財團法人董事會決議列入基金之財產。","            三、依法令規定應列入基金之財產。","            第二項及前項所定基金之計算方式、認定基準、應列入基金之財產項目、額","        度、比例及相關應遵行事項之辦法，由行政院定之。","            本法所稱地方性財團法人，指捐助章程規定其主要業務或受益範圍僅及於單","        一直轄市、縣（市）行政區域，並由地方主管機關許可設立之財團法人。","            本法所稱全國性財團法人，指捐助章程規定其主要業務或受益範圍非僅及於","        單一直轄市、縣（市）行政區域，並由中央主管機關許可設立之財團法人。","   國民黨黨團再修正動議條文：","第  二  條    本法所稱財團法人，指以從事公益為目的，由捐助人捐助一定財產，經","        主管機關許可，並向法院登記之私法人。","            本法所稱公設財團法人，指財團法人符合下列情形之一者：","            一、由政府機關（構）、公法人、公營事業捐助成立，且其捐助財產合計超","             過該財團法人基金總額百分之五十。","            二、由前款之財團法人自行或前款之財團法人與政府機關（構）、公法人、","             公營事業共同捐助成立，且其捐助財產合計超過該財團法人基金總額百分","             之五十。","            三、由政府機關（構）、公法人、公營事業或前二款財團法人捐助之財產，","             與接受政府機關（構）、公法人、公營事業或前二款財團法人捐贈並列入","             基金之財產，合計超過該財團法人基金總額百分之五十。","            四、由前三款之財團法人自行或前三款之財團法人與政府機關（構）、公法","             人、公營事業共同捐助或捐贈，且其捐助財產與捐贈並列入基金之財產合","             計超過該財團法人基金總額百分之五十。","            中華民國三十四年八月十五日以後，我國政府接收日本政府或人民所遺留財","        產，並以該等財產捐助成立之財團法人，以及政府直接或間接控制其人事、財","        務或業務之財團法人，推定公設財團法人。","            民間財團法人有下列情形之一者，推定為符合前項所定政府直接或間接控制","        人事、財務或業務之財團法人：","            一、依捐助章程規定，該財團法人之董事總人數超過二分之一係由政府遴聘","             、指派、推薦或由現職公務員兼任。","            二、政府機關對該財團法人之董事長或實際負責執行經營政策之執行首長，","             具有核派權或推薦權。","            三、依法律、法規命令或捐助章程規定，該財團法人之預算、決算應送政府","             機關核定。","            四、依法律、法規命令或捐助章程規定，該財團法人之經營政策、業務計畫","             或業務規章，應送主管機關核定。","            本法所稱民間捐助之財團法人，指政府捐助之財團法人以外之財團法人。","            本法所稱基金，係指應向法院登記之財產，其範圍如下：","            一、捐助財產。","            二、經財團法人董事會決議列入基金之財產。","            三、依法令規定應列入基金之財產。","            第二項及前項所定基金之計算方式、認定基準、應列入基金之財產項目、額","        度、比例及相關應遵行事項之辦法，由行政院定之。","            本法所稱地方性財團法人，指捐助章程規定其主要業務或受益範圍僅及於單","        一直轄市、縣（市）行政區域，並由地方主管機關許可設立之財團法人。","            本法所稱全國性財團法人，指捐助章程規定其主要業務或受益範圍非僅及於","        單一直轄市、縣（市）行政區域，並由中央主管機關許可設立之財團法人。","   委員賴士葆等再修正動議條文：","第  二  條    本法所稱財團法人，指以從事公益為目的，由捐助人捐助一定財產，經","        主管機關許可，並向法院登記之私法人。","            本法所稱政府捐助之財團法人，指財團法人符合下列情形之一者：","            一、由政府機關（構）、公法人、公營事業捐助成立，且其捐助財產合計超","             過該財團法人基金總額百分之五十。","            二、由前款之財團法人自行或前款之財團法人與政府機關（構）、公法人、","             公營事業共同捐助成立，且其捐助財產合計超過該財團法人基金總額百分","             之五十。","            三、由政府機關（構）、公法人、公營事業或前二款財團法人捐助之財產，","             與接受政府機關（構）、公法人、公營事業或前二款財團法人捐贈並列入","             基金之財產，合計超過該財團法人基金總額百分之五十。","            四、由前三款之財團法人自行或前三款之財團法人與政府機關（構）、公法","             人、公營事業共同捐助或捐贈，且其捐助財產與捐贈並列入基金之財產合","             計超過該財團法人基金總額百分之五十。","            中華民國三十四年八月十五日以後，我國政府接收日本政府或人民所遺留財","        產，並以該等財產捐助成立之財團法人，得經法院判決確認為政府捐助之財團","        法人。","            本法所稱民間捐助之財團法人，指政府捐助之財團法人以外之財團法人。","            本法所稱基金，指應向法院登記之財產，其範圍如下：","            一、捐助財產。","            二、經財團法人董事會決議列入基金之財產。","            三、依法令規定應列入基金之財產。","            第二項及前項所定基金之計算方式、認定基準、應列入基金之財產項目、額","        度、比例及相關應遵行事項之辦法，由行政院定之。","            本法所稱地方性財團法人，指捐助章程規定其主要業務或受益範圍僅及於單","        一直轄市、縣（市）行政區域，並由地方主管機關許可設立之財團法人。","            本法所稱全國性財團法人，指捐助章程規定其主要業務或受益範圍非僅及於","        單一直轄市、縣（市）行政區域，並由中央主管機關許可設立之財團法人。","   民進黨黨團再修正動議條文：","第  二  條    本法所稱財團法人，指以從事公益為目的，由捐助人捐助一定財產，經","        主管機關許可，並向法院登記之私法人。","            本法所稱政府捐助之財團法人，指財團法人符合下列情形之一者：","            一、由政府機關（構）、公法人、公營事業捐助成立，且其捐助財產合計超","             過該財團法人基金總額百分之五十。","            二、由前款之財團法人自行或前款之財團法人與政府機關（構）、公法人、","             公營事業共同捐助成立，且其捐助財產合計超過該財團法人基金總額百分","             之五十。","            三、由政府機關（構）、公法人、公營事業或前二款財團法人捐助之財產，","             與接受政府機關（構）、公法人、公營事業或前二款財團法人捐贈並列入","             基金之財產，合計超過該財團法人基金總額百分之五十。","            四、由前三款之財團法人自行或前三款之財團法人與政府機關（構）、公法","             人、公營事業共同捐助或捐贈，且其捐助財產與捐贈並列入基金之財產合","             計超過該財團法人基金總額百分之五十。","            中華民國三十四年八月十五日以後，我國政府接收日本政府或人民所遺留財","        產，並以該等財產捐助成立之財團法人，推定為政府捐助之財團法人。其以原","        應由我國政府接收而未接收之日本政府或人民所遺留財產，捐助成立之財團法","        人，亦同。","            本法所稱民間捐助之財團法人，指政府捐助之財團法人以外之財團法人。","            本法所稱基金，指應向法院登記之財產，其範圍如下：","            一、捐助財產。","            二、經財團法人董事會決議列入基金之財產。","            三、依法令規定應列入基金之財產。","            第二項及前項所定基金之計算方式、認定基準、應列入基金之財產項目、額","        度、比例及相關應遵行事項之辦法，由行政院定之。","            本法所稱地方性財團法人，指捐助章程規定其主要業務或受益範圍僅及於單","        一直轄市、縣（市）行政區域，並由地方主管機關許可設立之財團法人。","            本法所稱全國性財團法人，指捐助章程規定其主要業務或受益範圍非僅及於","        單一直轄市、縣（市）行政區域，並由中央主管機關許可設立之財團法人。"],["主席：現在依登記順序發言。請吳委員志揚發言。"],["吳委員志揚：（14時27分）主席、各位同仁。本席利用這個機會把宗教團體到底適不適","  用財團法人法做個說明，宗教團體非常具有特殊性，與一般財團法人性質大不相同，所","  以本席一直主張，應該依據特性另定適當法律規範，在公開透明與保障宗教自由中間取","  得平衡。本席極力主張信仰自由應該受到保障，在經過多次朝野協商充分討論之下，最","  後大家對於追求宗教自由的價值終於有了共識，所以在這次修法之中，絕大多數都認為","  應該將宗教團體排除於一般財團法人的規範，使得保障宗教自由的目標得以實現，因此","  再次感謝朝野黨團的支持。","   根據聯合國公民與政治權利國際公約第十八條規定，人人都有宗教自由的權利，其中","  當然也包括實踐教義的方式。大法官釋字第573號解釋意旨亦說明，宗教性結社的內部","  組織結構、人事及財政管理，宗教團體均應享有自主權，且宗教團體的宗教組織自主權","  及財產處分權都屬於宗教活動自由的具體內涵；也就是說，宗教組織自主與宗教自由是","  息息相關的。宗教活動是各宗教自主事項，應該要依照各個宗教自己的教義、教制與傳","  統訂定，對於這個部分，國家應予以絕對的尊重與保障。","   過去我國並沒有宗教團體組織設立的特別規範，所以當時是各個宗教團體為了要符合","  政府列入法治管理的需求，才勉強以財團法人的方式登記，所以這次碰到財團法人法的","  新制定，才會產生今天的爭議。","   事實上，我國宗教團體法從民國42年就開始研議，卻因為各個宗教的內涵差異太大，","  遲遲無法有共識，本席認為解決之道是，未來我們應該根據大法官會議解釋和公約內容","  制定宗教保障基本法，秉持尊重宗教信仰和公開透明的原則。這個宗教保障基本法可以","  作為各項規範宗教團體的上位法源及原理原則，我相信將來在保障宗教自由的目標以及","  讓相關法規更完善的部分都有所本，這是本席的主張，謝謝。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（14時31分）主席、各位同仁。在第二條的部分，從委員會審議過程到最","  後決定的這個版本，其實已經把時代力量版本的前半段納入，主要是指政府接收日本政","  府或人民遺留的財產，並以該等財產捐助成立之財團法人，視為政府捐助之財團法人，","  其後加入了我們修正的前半段，原本應該由我國政府接收而未接收的日本政府或人民遺","  留財產，捐助成立之財團法人，亦同。","   但是我們的後半段卻沒有被納入，黨團在討論之後還是希望大家可以考量將後半段納","  入，賦予主管機關應主動調查日本政府或人民所遺留財產捐助成立財團法人之過程，有","  無涉及不法或不當侵占的情事，並將調查報告、被侵占之財產清冊公開揭露於專屬網站","  。我知道執政黨認為把後半段放在附帶決議就可以處理，但我們還是希望能夠比較有約","  束力，讓主管機關可以進一步調查。因為我在追蹤這些案子的時候，從之前審查不當黨","  產條例乃至於促轉條例，到現在財團法人法的過程中，我一直強調的是，戰後日產轉換","  的過程裡面，目前不當黨產處理的是過去被國民黨所侵占日產之處理方式，但是我們一","  直沒有處理在同樣轉換過程中，可能被其他的私人透過特別的權利、方式侵占的日產或","  國產，這也是一定要處理的。","   在我自己的中正、萬華選區，仁濟院就是長期以來一直被各黨在地民意代表及中央的","  立法委員追蹤、希望可以把事情釐清的一個案例，我在審查過程也聽到很多委員說在他","  們的選區也有這樣的問題。對於在戰後做了跟國民黨類似的事情、侵占日產或國產的事","  情，到底要怎麼處理？怎麼賦予主管機關有積極的調查權力？我希望大家可以考量在第","  二條中，直接把調查的說明以及是否涉及不法或不當侵占情事包括如何公開揭露於專屬","  網站等等納入，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（14時34分）主席、各位同仁。財團法人法第二條其實是定義說明，財團","  法人是以一定的捐助財產為基礎，且以公益為目的之法人，在此特別針對政府捐助的財","  團法人和民間捐助的財團法人做一個區隔，此區隔樣態是針對其管理監督的密度而有所","  不同。對於政府捐助之財團法人，我們希望有高強度、高密度的監督，強化其管理規範","  以杜絕弊端；對於民間捐助之財團法人則採低密度的監督，也尊重其章程自由，並鼓勵","  自治，所以這是定義上的差異。","   本法明定由政府機關捐助超過基金百分之五十以上者，即稱為政府捐助之財團法人，","  條文裡面比較有爭議的還是在於日據時代所遺留下來的財產。關於34年8月15日以後政","  府接收日本政府或人民所遺留財產，以及該財產所捐助成立之財團法人，是否屬於政府","  捐助之財團法人有一些爭議，但在協商會議中已經由「視為」修改為「推定為」政府捐","  助之財團法人。民進黨也特別提出「其原以應由我國政府接收而未接收之日本政府或人","  民所遺留財產，捐助成立之財團法人，亦同。」，在此要再次澄清，沒有所謂收歸國有","  的意思，在很多論述上好像都是政府要強取，其實不是的，只是管理密度的不同而已，","  視為政府捐助之財團法人會強化其管理密度，但若不視為政府捐助之財團法人，管理密","  度就會不同，所以沒有所謂收歸國有的課題，請大家釐清及放心。","   另外，針對基金的定義，在委員會討論過程中，確實大家對於基金有不同的了解，因","  此特別有相關的授權，由未來的子法訂定基金相關的計算方式、基準，以及應列入基金","  的財產項目和額度，以杜絕各項爭端。我認為第二條爭議性不大，因為已經有更明確的","  定義，尤其是對於日治財產的處理，請大家支持民進黨所提的提案，謝謝。"],["主席：報告院會，登記發言的委員均已發言完畢。現在進行處理，按鈴7分鐘，並分發表","  決卡。","   （按鈴）"],["主席：現在進行處理，依序進行表決，如果其中有任何一案通過，即不再處理其他案。","","","   現在先表決時代力量黨團再修正動議條文。民進黨黨團及時代力量黨團要求記名表決","  ，現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員71人，贊成者5人，反對者66人，棄權者0人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時46分24秒","   表決議題：財團法人法第2條","             時代力量黨團再修正動議","   表決結果：出席人數：71    贊成人數：5    反對人數：66    棄權人數：0","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    林德福    李","     彥秀    曾銘宗    孔文吉    劉建國    尤美女    鍾孔炤    陳素月    李麗","     芬    蔡適應    蔡易餘    施義芳    鄭運鵬    呂孫綾    吳琪銘    周春米","         林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧    趙天麟  ","       費鴻泰    賴士葆    許毓仁    陳亭妃    黃秀芳    林靜儀    吳玉琴    ","     林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    高志鵬    邱泰源    邱志偉    李俊俋    陳","       瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    陳雪生    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者11人，反對者55人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時47分56秒","   表決議題：財團法人法第2條","             國民黨黨團再修正動議","   表決結果：出席人數：66    贊成人數：11    反對人數：55    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    許毓仁    ","     鄭天財Sra Kacaw      蔣乃辛    吳志揚    陳雪生","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運","     鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    林靜儀    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決賴委員士葆等再修正動議條文。民進黨黨團要求記名表決，現在開始，","  時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者11人，反對者55人，棄權者0人，贊成者少","  數，賴委員士葆等再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時49分29秒","   表決議題：財團法人法第2條","             賴士葆委員等再修正動議","   表決結果：出席人數：66    贊成人數：11    反對人數：55    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    許毓仁    ","     鄭天財Sra Kacaw      蔣乃辛    吳志揚    陳雪生","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運","     鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    林靜儀    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：廖委員國棟聲明對剛才所有之表決與國民黨黨團意見一致，列入公報紀錄。","   陳委員超明聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員63人，贊成者54人，反對者0人，棄權者9人，贊成者多數，","  作以下宣告：第二條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時51分00秒","   表決議題：財團法人法第2條","             民進黨黨團再修正動議","   表決結果：出席人數：63    贊成人數：54    反對人數：0    棄權人數：9","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運","     鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    陳亭妃    黃秀芳    林靜儀    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","   棄權：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    許毓仁    吳","     志揚    廖國棟"],["主席：現在進行第六十二條。請宣讀各版本條文。","   國民黨黨團再修正動議條文：","第六十二條    農田水利會捐助或捐贈基金累計超過百分之十之政府捐助之財團法人，","        不適用第四十八條至第五十條、第五十二條至第五十四條之規定。","   民進黨黨團再修正動議條文：","第六十二條    （刪除）"],["主席：報告院會，本條文未有委員登記發言，所以不再發言。","   現在依序進行表決，如果其中有任何一案通過，即不再處理其他案。","   現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時間1","  分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者12人，反對者54人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時53分08秒","   表決議題：財團法人法第62條","             國民黨黨團再修正動議","   表決結果：出席人數：66    贊成人數：12    反對人數：54    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    陳雪生    陳超明    廖國棟","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運","     鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    陳亭妃    黃秀芳    林靜儀    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決民進黨黨團再修正動議。民進黨黨團要求記名表決，現在開始，時間1分","  鐘。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者54人，反對者12人，棄權者0人，贊成者多","  數，作以下宣告：照民進黨黨團再修正動議通過，不予採納。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午2時54分37秒","   表決議題：財團法人法第62條","             民進黨黨團再修正動議","   表決結果：出席人數：66    贊成人數：54    反對人數：12    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運","     鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴    羅致政","         蔡培慧    蘇巧慧    陳亭妃    黃秀芳    林靜儀    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    陳雪生    陳超明    廖國棟","   棄權："],["主席：報告院會，因第六十二條不予採納，所以中午已宣讀無爭議條文之原第六十三條","  以下條次依序遞改。","   現在進行第六十九條（條次遞改為第六十八條）。請宣讀各版本條文。","   國民黨黨團再修正動議條文：","第六十八條    第六十六條第一項之財團法人，於本法施行前因接受民間捐贈轉為民間","        捐助之財團法人者，在本法施行後三年內，主管機關經審認該財團法人之政策","        目的仍存在時，經該財團法人董事會特別決議通過後，得捐贈財產補足差額，","        回復為政府捐助之財團法人。","            前項董事會以特別決議表示不同意或於本法施行後三年內未能為前項特別決","        議者，主管機關應命該財團法人限期返還曾接受捐助或捐贈之財產總額於各該","        政府機關（構）、公法人、公營事業或政府捐助之財團法人或捐贈與主管機關","        指定之政府捐助之財團法人。","            於本法施行前因接受政府捐贈轉為政府捐助之財團法人者，其原始民間捐助","        人，得經該財團法人董事會特別決議通過後，捐贈財產補足差額，回復為民間","        捐助之財團法人。","            前項董事會以特別決議表示不同意或於本法施行後三年內未能為前項特別決","        議者，準用第二項規定。","   委員賴士葆等再修正動議條文：","第六十八條    第六十五條第一項之財團法人，於本法施行前十五年內，因接受民間捐","        贈轉為民間捐助之財團法人者，在本法施行後三年內，主管機關經審認該財團","        法人之政策目的仍存在，有顯然未能達成其原設立目的之事實，得依該財團法","        人基金的淨值捐贈財產，補足差額，回復為政府捐助之財團法人。","   民進黨黨團再修正動議條文：","第六十八條    第六十五條第一項之財團法人，於本法施行前因接受民間捐贈轉為民間","        捐助之財團法人者，在本法施行後三年內，主管機關經審認該財團法人之政策","        目的仍存在，而有未能達成社會公益或辦理公權力委託目的，或規避政府監督","        之情事，得捐贈財產補足依現有基金總額計算之差額，回復為政府捐助之財團","        法人。"],["主席：現在依登記順序發言。","   請賴委員士葆發言。"],["賴委員士葆：（14時58分）主席、各位同仁。我們看到民進黨全面執政之後，它的手段","  脈絡非常清楚，節奏也很清楚，而且是鮮明的，就是先把最大的敵人國民黨鬥掉、把黨","  產挖走，再來繼續鬥軍公教、不是它的支持者，挖他們的保命錢、退休錢，然後這個階","  段就是財團法人。","   各位可以看到，柯總召在協調過程當中不斷地強調，有些財團法人如何、如何。各位","  ，我們是民主國家，透過司法可以解決啊！財團法人如果有人謀不臧之情事，透過司法","  把相關的人抓起來、關起來、判刑都可以，為什麼不走司法途徑，而要便宜行事、用立","  法院的坦克大軍這樣子壓過去？","   各位，你可以發現，民進黨全面執政之後，司法權幾乎沒有了，因為它要整肅異己，","  統統靠的就是立法權。立法過了，有些財團法人的財產就會被視為政府的財產，第六十","  九條現在改成第六十八條，就是活生生的例子。本條規定，如果政策目的還在的話，政","  府可以用超過市價的一半，將其回復為政府捐助之財團法人。這聽起來很fair嗎？政府","  只要出50%加1，就能擁有財團法人100%的管理權。各位，用50%的資金擁有100%的管理","  權，這是key，這是關鍵，是道地的買回條款，也是道地的強奪民產！這些原來由公轉","  民的民產若有問題，大可透過司法程序抓起來關，這樣大家都會鼓掌，說聲讚。所以為","  什麼不走正道要走歪道？因為它知道執政時間可能不會太長，必須趁此時間儘快透過立","  法院的立法權來處理！它發現沒有司法權，於是用了一條霸王條款、強盜條款來溯及既","  往。但法律不溯及既往是民主的ABC，所有事都不能溯及既往，因此不管過去誰曾經有","  過問題，誰曾經人謀不臧，都透過司法來處理。可是現在不是這樣，而是透過立法！對","  於這樣一個政黨，我要老實講，民進黨已經比共產黨更像共產黨！靠著階級鬥爭，靠著","  不斷鬥爭來鬥爭其對手與非其族類者，讓人不知道它下一個想鬥爭的是誰！請全民睜大","  眼睛看，並於年底時給這個政黨一個最大教訓！謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（15時1分）主席、各位同仁。行政院版的第六十九條是清算民間財團法人","  的清算鬥爭條款！第六十九條規定，於本法施行前因接受政府捐贈轉為民間捐助之財團","  法人者，於本法施行三年後，主管機關經審認該財團法人之政策目的仍存在時，得捐贈","  財產補足差額，轉為政府捐助之財團法人。但我認為如此規定有三個問題：第一，「強","  制捐贈接收，不問原因」，也就是不問當年這些由政府捐助之財團法人轉為民間財團法","  人，究竟是政府主動放棄或被動放棄，其原因究竟何在不予追問、不予探究；第二，「","  捐助過程與法定程序空白授權」，比如是否舉辦聽證會以聽取各界指正、傾聽大家意見","  ，這些完全沒有，基本上這樣的規定不符合法定程序正義；第三，「該民間財團法人沒","  有任何防衛措施」，換句話說，不管該民間財團法人是合意或非合意，政府均可強行補","  足差額後，將之轉為政府主管的財團法人。本席認為現在行政院的版本與規定必須做相","  關修正，建議文字如下：「主管機關經審認該財團法人之政策目的仍存在，而有未能符","  合社會公益或辦理公權力委託或避免其脫離政府監督之情事，得捐助補足其基金計算之","  差額」。也就是依其現有情況來補足差額後，恢復為政府捐助之財團法人。經過如此程","  序，方能探求原因，並恢復為政府捐助之財團法人，也才符合社會公益及比例原則，以","  及相關法制作業。以上意見，敬請支持，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（15時4分）主席、各位同仁。原第六十九條現在已改為第六十八條，本條","  訂定的主要目的是在於反掏空，希望不要讓公產變成私產。","   其實監察院從2009年起，就對許多原由政府捐助成立之基金會或財團法人，透過累積","  剩餘基金，以交叉持股或假借私人名義捐助、捐贈不動產等種種不當方式，將官股基金","  會變成民間基金會以脫離政府掌控等情事持續關注，並多次進行調查糾正，要求行政院","  及相關主管機關確實檢討改進。","   事實上，部分由政府捐助成立之財團法人，以民間捐贈或累積資產剩餘款轉基金來稀","  釋政府捐助比例，以規避政府監督，並將公產以五鬼搬運法轉為私產之情事仍然時有所","  見，所以行政院此次提出財團法人法，乃是希望建構一個更完善周延的法制環境。簡單","  說，對於過去政府捐助成立之財團法人，我們希望透過此一機制與法制的運作，讓政府","  可以解決失去指派董監事權力來監督的問題，建立國家財團法人運作及法制環境，使其","  更合理化，朝向良性發展。","   因此，第六十八條提出了補足差額規定，讓政府原捐助超過50%財產成立，但後來遭","  民間稀釋而由公產轉為私產、轉為民間捐助之財團法人，於本法實施後三年內，經主管","  機關審查認定該財團法人政策目的仍有必要存在，且有未達到社會公益或辦理公益委託","  目的或規避政府監督之情事時，得由政府編列預算經立法院審議通過，以捐贈財產來補","  足其現有基金總額計算不足之差額。這裡有兩個條件：其一，由行政部門編列預算；其","  二，經立法院或議會審議通過。是以有好多的把關機制，使其能恢復為政府捐贈成立的","  財團法人，以維護國家財產，避免遭受民間強奪。","   本席再次強調，此次財團法人法的修法並未將政府捐贈之財團法人收歸國有！沒有這","  回事！而是強化監督密度與管理密度而已，所以這部分請勿混淆視聽，謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（15時7分）主席、各位同仁。剛剛大家已經說明得非常清楚，這次修改財","  團法人法的最重要目的，是將原規定於民法的相關規定另立專法，讓政府對財團法人的","  管理能更為有效，特別是財務公開透明這點。","   我們發現一點，也就是許多過去原由政府捐助成立的公有財團法人，經過很多方法，","  如交叉持股、累積資產剩餘款或交換等方式，把該財團法人變成私有。如過去的台灣糖","  協，在2000年政黨輪替時，將台灣糖協改為武智基金會，進而將政府公產變成私產，把","  公有的變成私有的，這就是第六十九條所要處理的重點！如果已經把公產變成私產，還","  無須接受監督，甚至董監事都可以自行指派，試問合理嗎？剛剛也有委員提到，立法院","  對於財團法人法有過多次討論，像101年時曾經有國民黨委員非常有道德勇氣地指出，","  既然政府可以捐助成立財團法人，那麼也應該讓政府可以收回。101年有國民黨委員提","  案，我把條文唸一下：主管機關認為政策目的仍然存在時，得捐助財團補足差額，回復","  為公有財團法人。這目的與我們今天所討論的一模一樣！在101年做此提案的委員叫賴","  士葆，連署委員叫林德福，難道你們換了職位就換了腦袋嗎？還是因為今天民進黨贊成","  ，所以你們就反對？什麼叫強盜政府？把公有的變成私有，這才是強盜行為！所以我們","  今天才要修財團法人法，且必須透過這條做嚴格限制，不能讓過去政府捐助成立的公產","  變成私人財產，這就是第六十九條的立法目的！我相信各位都會支持。我們還是要堅持","  應該公開透明，讓公有的就是公有的，讓政府可以監督，過去捐助的不能變成私有財產","  ，除非它要「烏魯木齊」，不知道要怎麼樣！所以這不是強盜政府，這是強盜政黨，想","  要把這些公有的都變成私有的。我們共同來協尋有道德勇氣、101年的賴士葆！謝謝大","  家。"],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行表決，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決國民黨黨團再修正動議條文。現有民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：陳委員明文及王委員定宇聲明今天所有表決與民進黨黨團意見一致，精神同在，","  列入公報紀錄。","   報告表決結果：出席委員69人，贊成者12人，反對者57人，棄權者0人，贊成者少數","  ，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午3時11分47秒","   表決議題：財團法人法第69條(條次遞改第68條)","             國民黨黨團再修正動議","   表決結果：出席人數：69    贊成人數：12    反對人數：57    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    賴士葆    許毓仁    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    陳雪生    陳超明    廖國棟","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀  ","       吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    ","     高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴","     瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    姚文智","   棄權："],["主席：現在表決委員賴士葆等再修正動議條文。現有民進黨黨團要求記名表決，現在開","  始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員67人，贊成者10人，反對者57人，棄權者0人，贊成者少","  數，委員賴士葆等再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午3時13分18秒","   表決議題：財團法人法第69條(條次遞改第68條)","             賴士葆委員等再修正動議","   表決結果：出席人數：67    贊成人數：10    反對人數：57    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    賴士葆    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    陳雪生    陳超明    廖國棟","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀  ","       吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    ","     高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴","     瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    姚文智","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。現有民進黨黨團要求記名表決，現在開始","  ，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者62人，反對者12人，棄權者0人，贊成者多","  數，作以下宣告：第六十八條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午3時14分59秒","   表決議題：財團法人法第69條(條次遞改第68條)","             民進黨黨團再修正動議","   表決結果：出席人數：74    贊成人數：62    反對人數：12    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    劉建國    尤","     美女    王定宇    林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸","         黃國昌    徐永明    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘  ","       施義芳    鄭運鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    ","     蕭美琴    羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳    陳明文    林","     靜儀    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜","     裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素","     美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    姚文智","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    賴士葆    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    陳雪生    陳超明    廖國棟","   棄權："],["主席：現在進行新增第七十五條。請宣讀各版本條文。","   時代力量黨團再修正動議條文：","第七十五條    宗教財團法人之許可設立、組織、運作及監督管理，另以法律定之。於","        完成立法前，適用本法及其他法律規定。","            前項宗教財團法人之範圍，由中央目的事業主管機關認定之。","   民進黨黨團、國民黨黨團及親民黨黨團共同提案再修正動議條文：","第七十五條    宗教財團法人之許可設立、組織、運作及監督管理，另以法律定之。於","        完成立法前，適用民法及其他相關法律之規定。","            前項宗教財團法人之範圍，由中央目的事業主管機關認定之。"],["主席：現在請李委員俊俋發言"],["李委員俊俋：（15時16分）主席、各位同仁。有關宗教團體，我們認為他們其實都是勸","  人為善，的確有其存在的必要性，但是我國對於宗教團體的管制卻有各種不同的法條，","  第一種是寺廟登記條例，這個條例從民國18年制定到現在沒有修正過。另外，我們有很","  多寺廟是以社團法人的形態來登記，還有更多更有規模的宗教是以財團法人的方式登記","  的，包括現在各縣市所有的大宮廟大概都是以財團法人的方式登記，另外還有一些宮、","  壇等則都沒有登記，所以是有各種不同的方式在規範宗教。","   我們認為宗教團體有其特殊性，所以我們主張未來對於宗教團體的組織、成立及權利","  義務都應該要有一部專法來詳細規範清楚。但是在財團法人這次的修正裡面，我們暫時","  將宗教團體的部分予以排除，使其回歸民法或其他法律的規範，對於這個部分，我們認","  為沒有必要在現在還沒有詳細討論其權利義務的情況下，就把它訂在這個條文裡面，因","  為我們沒有辦法處理，所以我們認為應該把宗教團體排除在第七十五條的規範之外，回","  到原來的民法及其他相關法規來規範。","   至於宗教團體應該有的權利義務，包括必須財務透明的部分，我們認為未來要成立專","  法，一個、一個的說明清楚、解釋清楚，包括其組織、運作及財務都應該公開透明，讓","  宗教團體在勸人為善的同時，也可以朝財務透明的方式來走，這才是正確之道。所以第","  七十五條民進黨主張排除宗教團體的適用，我們也很謝謝國民黨、親民黨共同連署第七","  十五條的再修正動議條文，排除宗教團體的適用，使其回歸民法及其他法律的規定。以","  上說明，期望大家能夠共同支持。謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（15時18分）主席、各位同仁。財團法人法第七十五條的立法體例是怪異","  的，其實大家都知道，現在處理的第七十五條只是在迴避第一條是不是要排除宗教財團","  法人。我必須很遺憾的說，在委員會進行財團法人法審議的時候，行政院列席司法及法","  制委員會的代表一再向大家表明，他們實質上的立場就是認為應該要把宗教財團法人也","  納入管理範圍之內，但是事後發現，這樣的立場退縮了。","   大家都認同、大家也都相信，宗教勸人為善，每個國民都應該享有宗教的自由，但問","  題是宗教勸人為善、每一個人應該享有宗教自由，這件事情跟要求宗教財團法人要和其","  他的財團法人一樣，都併入財團法人法的規範，必須遵循最基本的財團法人運作的規則","  以及財務公開透明的管制，這一點到底跟宗教自由何干？到底跟宗教與人為善何干？我","  相信台灣的宗教財團法人需要被管制，這已經是大家都有的共識，如果我們今天通過財","  團法人法的目的，是有鑑於民法對於財團法人的規範不足、規範密度太低，沒有辦法貫","  徹我們在管制上希望財團法人於公益目的的實現，那麼我們到底有什麼樣的理由要獨厚","  宗教財團法人，把這個排除在所有財團法人都應該受管制的範圍的基本架構下呢？","   我們並不反對，我也非常贊成，針對宗教團體要用專法加以規範，但是這樣的規範角","  度跟要求宗教財團法人納入財團法人法的基本架構完全不衝突，就好像醫療財團法人在","  醫療法應該也可以有特別的規範，學校財團法人、教育財團法人在私立學校法應該也可","  以有特別的規範一樣，但是不管是宗教財團法人、醫療財團法人、學校財團法人，還是","  各式各樣名義以公益為目的的財團法人，在同一個財團法人法的架構下都受到規範，我","  相信這是法律的基本原則，不應該獨厚宗教財團法人，而把它排除在這次的適用範圍之","  外。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（15時22分）主席、各位同仁。第七十五條是有關宗教財團法人的法律定","  位要不要納入這次修正的財團法人法裡面做規範，這是非常奇特的現象，不管在委員會","  審查也好，到昨天朝野協商的時候，法務部和內政部到昨天的意見還不一樣，沒有看過","  這麼奇特的現象，行政院送出來的法案，法務部和內政部竟然有不同的意見！","   國民黨基於宗教自由，而且各位很清楚，很多宗教財團法人的規模都非常、非常小，","  國民黨為尊重宗教自由，所以國民黨堅持不納入這一次財團法人法的規範範圍內。假設","  不納入這次財團法人法的規範範圍裡面，但是這個條文到底要納在第二條還是第七十五","  條？我們原來主張納在第二條會更清楚，現在的條文是規定宗教財團法人之許可設立、","  組織、運作及監督管理，另以法律定之；於完成立法前，適用民法及其他相關法律之規","  定，所以是讓它回歸現有民法的規定。另外，第二項是前項宗教財團法人之範圍由中央","  目的事業主管機關認定，即授權內政部做相關的認定。基本上，國民黨接受這樣的條文","  ，但是我們原來是希望把第七十五條條文寫在第二條，如此會更清楚、更明確，後來經","  過協商，我們也接受，但是國民黨強力主張從財團法人法送進立法院到今天要完成三讀","  ，國民黨一貫的主張就是希望財團法人法排除宗教法人的適用，也希望在座各位委員能","  夠支持國民黨的版本，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（15時25分）主席、各位同仁。我原來是不發言了，不過針對剛才李俊俋","  委員的指教，他一直提及我在101年所提的案子，請李委員要批評就要做點功課，我今","  天有針對第六十九條提出修正動議，請李委員看看我所提修正動議的內容，是遵守民法","  精神、遵守法治精神，要買回要有一定的客觀事實。請你做功課再來批評別人，如果只","  是因為101年的事，我連這次都沒有提案，你一直提101年，那我就講給你聽好了。","   在2000年8月4日，有一位民進黨的大人物，他說台灣無法逃避一個中國問題，就文化","  和地理來看，未來的中國是台灣民眾唯一的選擇。那個人叫蔡英文，報紙也寫得很清楚","  ，你們去更正，就寫假新聞去更正。李俊俋委員每一次批評我這個事情，每一次都要批","  評一下這個事情，我們就來看蔡英文講的！蔡英文說未來一中是唯一的選擇，蔡英文表","  示無論統一、台獨或者維持現狀，台灣人民只有一個選擇，就是未來的一個中國。蔡英","  文談未來一中是人民唯一的選擇，請李俊俋委員去挑戰他，請發新聞稿去更正，請你們","  去更正，這個就刊在那裡，假不了的！而且他接受陳超明委員的質詢，就在這裡，他很","  清楚的講兩岸各自表述一個中國。","   請台下不要做人身攻擊，剛才李俊俋攻擊我，我現在只是把各位所講的和我自己講的","  講出來，為什麼我不能發言？時間是我的。陳超明委員質詢的時候，蔡英文說兩岸各自","  表述一個中國，立法院公報有這個紀錄，公報寫得清清楚楚，請李俊俋委員罵我之前先","  去問蔡英文，為什麼他說兩岸各自表述一個中國？你去問他為什麼，請李俊俋去問他，","  為何兩岸各自表述一個中國？不需要這樣子，要批評人家可以，要鬥爭也可以，請做功","  課，我有提案，我負責任，我有提案，你的提案在哪裡？你們沒有提案，我有提案！"],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行處理，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文。民進黨黨團及時代力量黨團要求記名表決，","  現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員68人，贊成者5人，反對者63人，棄權者0人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午3時29分43秒","   表決議題：財團法人法增訂第75條","             時代力量黨團再修正動議","   表決結果：出席人數：68    贊成人數：5    反對人數：63    棄權人數：0","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    林德福    李","     彥秀    曾銘宗    孔文吉    劉建國    尤美女    王定宇    鍾孔炤    陳素","     月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運鵬    呂孫綾    吳琪銘","         周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧  ","       費鴻泰    賴士葆    陳亭妃    黃秀芳    陳明文    林靜儀    吳玉琴    ","     蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    吳志揚    高志鵬    邱","     泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kola","     s","     Yotaka          洪宗熠    江永昌    陳超明    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    郭正亮    張廖萬堅  蘇治芬    廖國棟","   棄權："],["主席：現在表決民進黨黨團、國民黨黨團及親民黨黨團共同所提再修正動議條文。民進","  黨黨團要求記名表決，現在開始，時間1分鐘。","   （進行表決）"],["主席：林委員岱樺聲明對上一案表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員70人，贊成者65人，反對者5人，棄權者0人，贊成者多數，","  第七十五條照民進黨黨團、國民黨黨團及親民黨黨團共同所提再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午3時31分15秒","   表決議題：財團法人法增訂第75條","             民、國、親共提再修正動議","   表決結果：出席人數：70    贊成人數：65    反對人數：5    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    林德福    李","     彥秀    曾銘宗    孔文吉    劉建國    尤美女    王定宇    鍾孔炤    陳素","     月    李麗芬    蔡適應    蔡易餘    施義芳    鄭運鵬    呂孫綾    吳琪銘","         周春米    林俊憲    鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧  ","       費鴻泰    賴士葆    陳亭妃    黃秀芳    陳明文    林靜儀    吳玉琴    ","     蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    鄭天財Sra","     Kacaw      蔣乃辛    吳志揚    高志鵬    邱泰源    邱志偉    李俊俋    陳","       瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    陳雪生    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    郭正亮    張廖萬堅  蘇治芬    廖國棟","   反對：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   棄權："],["主席：報告院會，全案經過二讀，現有民進黨黨團提議繼續進行三讀，請問院會，有無","  異議？（無）無異議，現在繼續進行三讀。宣讀。","","財團法人法（三讀）","","   ─與經過二讀內容同，略─"],["主席：何委員欣純、葉委員宜津聲明對今天所有之表決與民進黨黨團意見一致，列入公","  報紀錄。","   三讀條文已宣讀完畢，請問院會，有無文字修正？（無）無文字修正意見。","   報告院會，現有民進黨黨團依據立法院職權行使法第十一條規定，提請將全案交付表","  決。","民進黨黨團提案：","   本院民進黨黨團依據立法院職權行使法第十一條規定，提請將本案「全案付表決」。","","","                  提案人：民主進步黨立法院黨團  柯建銘    何欣純    許智傑"],["主席：現在進行全案之表決。民進黨黨團要求記名表決，現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員59人，贊成者59人，反對者0人，棄權者0人，贊成者多","  數，全案表決通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午4時26分38秒","   表決議題：財團法人法草案","             民進黨黨團提案全案付表決","   表決結果：出席人數：59    贊成人數：59    反對人數：0    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    鄭運鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱","         蕭美琴    羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳    陳明文  ","       林靜儀    葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    ","     劉世芳    吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    姚文智","   反對：","   棄權："],["主席：作以下決議：「財團法人法草案修正通過。」","   報告院會，本法條次及條文中之條次，如有不一致情形，授權議事處調整。","   報告院會，現有本院委員柯建銘等人針對本次會議三讀之財團法人法提出復議，並請","  院會隨即表決處理。","委員柯建銘等復議案：","   本院民進黨黨團柯建銘委員等人針對本案三讀條文提出復議，並請院會隨即以記名表","  決處理。","                  提案人：柯建銘","                  連署人：羅致政    鍾佳濱    林靜儀    林淑芬    呂孫綾    ","                         王定宇    吳玉琴    黃秀芳    蕭美琴    陳  瑩    管","                         碧玲    吳琪銘    周春米    蔡適應    邱議瑩    陳明","                         文    蔡易餘    邱志偉    邱泰源    吳思瑤    王榮璋","                             郭正亮    蘇治芬    姚文智    張廖萬堅  洪宗熠  ","                           江永昌    賴瑞隆    林岱樺    施義芳    Kolas","                         Yotaka          陳賴素美  余宛如    李昆澤    陳素月","                             李麗芬    吳秉叡    張宏陸    鄭運鵬    鄭寶清  ","                           蘇巧慧    葉宜津    劉世芳    許智傑    黃國書    ","                         陳亭妃    尤美女    吳焜裕    鍾孔炤    劉建國    高","                         志鵬    林俊憲    何欣純    蔡培慧    陳曼麗    李俊","                         俋    蘇震清"],["主席：現在對本件復議案進行表決。針對委員柯建銘等人所提復議案，民進黨黨團要求","  記名表決，現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員58人，贊成者0人，反對者58人，棄權者0人，贊成者少","  數，作以下決議：「委員柯建銘等人所提復議案不通過。」","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月27日下午4時28分44秒","   表決議題：財團法人法草案","             柯建銘委員等提請復議","   表決結果：出席人數：58    贊成人數：0    反對人數：58    棄權人數：0","   贊成：","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    鄭運鵬    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱","         蕭美琴    羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳    陳明文  ","       林靜儀    葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    ","     劉世芳    吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管","     碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    林岱樺    吳秉叡    邱議瑩    李昆澤","         陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：繼續處理審查會及黨團協商時所提之附帶決議，請議事人員一併宣讀。","審查會附帶決議：","   行政院於訂定本法第二條第六項授權辦法時，應考量租稅減免之公平性，避免財團法","  人透過將財產列入基金而達到避稅之效果。","黨團協商時時代力量黨團、民進黨黨團附帶決議：","   行政院應要求或轉知各級主管機關儘速調查以日本政府或人民所遺留財產捐助成立財","  團法人之過程，有無涉及遭不法或不當侵占之情事，並將調查報告、被侵占之財產清冊","  公開揭露於專屬網站。","                  提案人：時代力量立法院黨團    林昶佐    徐永明","                         民主進步黨立法院黨團  柯建銘    何欣純"],["主席：請問院會，針對審查會及黨團協商時所提之附帶決議有無異議？（無）無異議，","  作以下決定：照案通過。","   本案完成立法程序後有委員登記發言。","   請吳委員玉琴發言。"],["吳委員玉琴：（16時30分）主席、各位同仁。很高興財團法人法終於通過了，本法自96","  年第一次提出之後，從第6屆到第9屆，今天難得取得朝野共識三讀通過，實在是非常不","  容易。過程中也認為政府捐助財團法人的管理以及宗教法人的管理確實有著很大的爭議","  。隨著社會的變遷，財團法人的數量不斷成長，所關注的業務及焦點也日趨複雜與多元","  ，確實不宜僅以依據民法而制定的行政命令或規定來規範，其法律位階明顯不足。","   本席認為這次的立法在財團法人的治理上有幾個重要突破：","   1.為財團法人的責信與管理建立制度：其中包括會計、內控和稽核機制，並在一定金","  額以上經會計師簽證。","   2.為財團法人的改隸提供途徑：這部分在第四條有規範。","   3.為財團法人的合併提供方法：這部分是在第三十四條進行規範。","   4.為財團法人的發展設計評鑑：這也是本席一直很堅持的，希望能依規模分級辦理評","  鑑。","   5.強化政府捐助之財團法人管制：除在第三章強化政府捐助財團法人的管理外，對於","  政府捐助財產或基金總額超過20%的部分也在第三章的條文進行規範，同時也在第六十","  八條設計有因政策需要由政府捐補回復為政府捐助財團法人的規定。","   本法的制定，不論是私立還是政府捐助成立的財團法人，只有管理強度的密度不同，","  並沒有將財產收歸國有或是剝奪人民財產的意圖，所以這個部分不要混淆視聽，我們也","  希望台灣的民間力量在合理的法制規範蓬勃發展下，可以有更好的發展。"],["主席：所有登記發言之委員均已發言完畢。","   報告院會，本日會議進行到此為止，明天6月28日（星期四）上午10時繼續開會，並","  請各黨團幹部於同一時間至議場3樓進行公司法部分條文修正草案之協商，現在休息。","","","休息（16時33分）","-----------------------","                                       立法院公報  第107卷  第75期  院會紀錄","","                                      1","","立法院公報  第107卷  第75期  院會紀錄","","                                      2","","                                       立法院公報  第107卷  第75期  院會紀錄","","                                      3","","立法院公報  第107卷  第75期  院會紀錄","","                                      4","","                                       立法院公報  第107卷  第75期  院會紀錄","","                                      5","","立法院公報  第107卷  第75期  院會紀錄","","                                       立法院公報  第107卷  第75期  院會紀錄","","                                     56","","                                     55","","",""]],"block_lines":[1,12,14,18,37,41,42,45,51,60,76,84,88,94,108,115,135,148,157,169,175,181,185,190,196,226,234,246,251,255,266,299,306,323,329,339,347,354,358,372,383,390,394,398,409,412,422,432,440,457,473,486,506,512,531,534,565,576,582,599,605,612,621,630,640,657,664,700,710,722,729,732,763,771,784,789,802,819,824,829,834,838,843,847,851,853,874,876,895,897,917,918,938,939,957,958,979,980,1001,1002,1021,1022,1044,1045,1068,1203,1204,1225,1226,1246,1247,1266,1269,1275,1298,1301,1323,1326,1348,1351,1374,1380,1385,1406,1409,1430,1458,1460,1482,1483,1498,1499,1520,1521,1541,1546,1570,1573,1595,1598,1621,1630,1631,1649,1650,1670,1671,1686,1687,1706,1711,1734,1737,1761,1767,1777,1779,1799,1819,1822,1842,1852,1856,1874],"person_count":{"主席":139,"名稱":1,"吳委員志揚":2,"賴委員士葆":3,"李委員鴻鈞":1,"李委員彥秀":1,"曾委員銘宗":3,"周委員春米":1,"鍾委員孔炤":1,"林委員德福":1,"柯委員建銘":1,"徐委員永明":1,"林委員昶佐":1,"吳委員玉琴":3,"李委員俊俋":2,"黃委員國昌":1},"persons":["主席","名稱","吳委員志揚","賴委員士葆","李委員鴻鈞","李委員彥秀","曾委員銘宗","周委員春米","鍾委員孔炤","林委員德福","柯委員建銘","徐委員永明","林委員昶佐","吳委員玉琴","李委員俊俋","黃委員國昌"],"title":"立法院第9屆第5會期第1次臨時會第2次會議紀錄","時間":"中華民國107年6月27日（星期三）12時31分","地點":"本院議場","主席":"蘇院長嘉全"}