{"blocks":[["主席：出席委員11人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第1次全體委員會議議事錄","時    間：中華民國108年2月23日（星期六）上午9時4分至11時4分","地    點：紅樓301會議室","出席委員：羅致政    林昶佐    蔡適應    陳曼麗    江啟臣    何欣純    林靜儀","            呂玉玲    吳焜裕    王定宇    趙天麟    馬文君（出席委員12人）","主    席：羅致政（在場委員現場推舉，上午10時後由委員趙天麟代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第7會期各委員會召集委員選舉時間、地點","  表」，業經本院第9屆第7會期第1次會議決定在案。","二、宣讀本院第9屆第7會期外交及國防委員會召集委員選舉人名單。","       選  舉  事  項","   選舉本院第9屆第7會期本會召集委員案。","   （依立法院各委員會組織法第3條之4規定，本會應置召集委員2人；另依立法院各委","  員會召集委員選舉辦法第5條規定：召集委員之選舉，以無記名單記法票選之。但經各","  該委員會全體委員，或經各黨團及未參加黨團之該委員會委員之書面同意，亦得以推選","  方式行之。）","   一、推舉發票員、唱票員、記票員及監票員。","   決定：請林委員靜儀擔任發票員及唱票員、蔡委員適應擔任記票員及監票員。","   二、選舉結果","   (一)出席委員12人","   發出票數11張","   有效票11張","   開票結果：","   蔡委員適應4票","   王委員定宇5票","   呂委員玉玲2票","   (二)主席宣告：蔡委員適應與王委員定宇當選為立法院第9屆第7會期外交及國防委員","  會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國防部部長嚴德發報告業務概況，並備質詢。"],["主席：請國防部嚴部長報告。"],["嚴部長德發：主席、各位委員。","   壹、前言","   今天應邀至貴委員會實施業務報告，深感榮幸。承蒙各位委員先進上個會期對於各項","  國防施政的指導，及對108年國防預算的支持，首先在此表達誠摯敬意與謝忱。","   過去一年，面對嚴峻複雜的敵情與區域情勢，國軍在大院督策下，積極作為，展現堅","  定的自我防衛決心，務實創新，鞏固國防安全。各項國防重要施政，舉凡強化戰備訓練","  、提升聯合戰力、落實國防自主、積極招募留營、改善官兵生活設施、推動全民國防等","  ，均能戮力達成階段性目標。","   考量國防施政的全程性及延續性，今（108）年國防事務施政重點，將持續以掌握區","  域情勢、強化戰訓整備、建構可恃戰力、落實國防自主、提升募兵質量、優化官兵照顧","  、執行災害防救、深化全民國防、嚴肅軍風紀律、推動重要法案等為施政主軸，現謹就","  108年各項國防施政規劃提出報告，敬請指導。","   貳、民國108年國防施政規劃","   一、因應敵情威脅，掌握區域情勢","   綜觀近期亞太區域安全局勢，朝鮮半島歷經美朝對話、美韓暫停大型聯合軍演、南北","  韓簽署共同宣言等重要和平進程，整體情勢漸趨穩定；惟美國因應中共軍力持續擴張，","  藉與英、日等友盟國家遂行東、南海常態化「自由航行」任務，恢復與東協國家聯合軍","  演等積極作為，期有效遏制中共突破島鏈封鎖向外擴展之企圖。","   揆諸近年共軍除賡續推展組織編裝調整、新式武器研發列裝外，並於大陸東南沿海及","  內蒙古等地區實施聯合兩棲登陸、火力打擊、遠海長航、海空實兵對抗等針對性演訓。","  今（108）年1月24日在本島東南海域執行年度首次「遠海聯合訓練」，強化對臺軍事整","  備及提升整體作戰效能，對我國防安全形成嚴峻挑戰。","   今年初，中共高層發表對臺談話，重申「不承諾對臺放棄使用武力」，並經常藉文攻","  武嚇統戰等手段，動搖我民心士氣，顯見「動武」仍為中共對臺政策選項；鑑此，國軍","  將持續提升整體防衛戰力，精實聯合監偵機制，除嚴密監控中共軍事動態及對我軍事威","  脅外，同時掌握國際及區域情勢發展，發揮早期預警功能，做好預應。","   二、強化戰訓整備，展現防衛決心","   前瞻未來戰爭型態與肆應臺海情勢威脅，國軍依「戰力防護、濱海決勝、灘岸殲敵」","  整體防衛作戰構想，以快速提升戰力為主軸，貫徹「仗怎麼打，部隊就怎麼練」之要求","  ，藉由今年「漢光35號」演習及「戰備任務訓練月」革新作法，由作戰區整合地區內三","  軍部隊，並結合區域聯防機制及運用民、物力資源，共同執行防衛作戰演練，置重點於","  「戰力防護、聯合反空（機）降及反登陸作戰」等項目，使官兵確實瞭解作戰任務、熟","  悉戰場環境、落實作戰計畫演練與戰場經營，同時精進各部隊戰術位置「隱蔽、掩蔽、","  偽裝、欺敵」防護能力，並依機動作戰指導發揮「藏得住、出得去、打得動」之作戰思","  維。","   另為強化國軍整體防衛作戰戰力，運用募兵制志願役官兵役期長之優勢，落實一專多","  能要求，持恆強化軍職專長基礎戰力培訓，以符精兵政策要求。基地訓練則以「防衛作","  戰」為核心，依「為戰而訓」指導，調整測考課目與增加訓練週數，提升戰備應處能力","  ；另依聯合作戰訓練規劃，整併陸空、陸海、海空操演，岸置（機動）防空、反艦飛彈","  、電子戰等專業部隊導入訓練常規，遂行多軍種聯合作戰訓練，以精進聯戰指管效能。","","","   另積極提升國軍網路戰、電子戰任務執行能力，除整合情報、作戰及網電戰部隊能量","  外，並結合各作戰區作戰需求，將電戰部隊直接配屬至各作戰區，以遂行年度各項訓練","  與操演任務，確保網電戰力與作戰部隊緊密結合，提升作戰支援效能。","   三、建構可恃戰力，精進軍投建案","   國軍遵總統「加速戰力整建」指導，依「防衛固守、重層嚇阻」軍事戰略構想，在不","  與中共進行軍備競賽思維下，以建置確保作戰指管、海空基地安全之戰力防護設施，發","  展「機動、價廉、效高、量多、可快速生產」之不對稱戰力，以及建立「量適、質精、","  精準」之基本戰力為建軍規劃重點。","   108年度軍事投資預算獲賦898億元，較107年度增加86億元，持續執行「新型通用直","  升機」、「F-","  16A\/B型戰機」性能提升、「人攜式短程防空飛彈」等案，並推動「近程自動化防禦武","  器系統」籌建、「105公厘輪型戰砲甲車」研製，以及機場跑（滑）道擴建工程先期規","  劃等新增計畫。","   另外，在大院審議本部108年預算期間，針對軍投建案作戰需求、成本分析與獲得方","  式，提出諸多寶貴意見。本部已檢討精進武獲建案作業，從強化審查機制、嚴謹成本效","  益評估與選擇最佳獲得方式等方向，完善各項軍投建案「事前評估」；並透過各層級專","  案計畫及履約管理督管機制，周延「事中稽核」、「事後評鑑」作為，落實全般風險管","  控，確保如期、如質、如預算達成計畫目標。","   四、落實國防自主，厚植產業能量","   依行政院5+2產業創新計畫之指導，本部結合各部會資源與民間產業能量，自力研製","  武器裝備，以落實「國防自主」，並置重點於推動「國機國造」、「國艦國造」、「國","  防科技研發」及「國防產業發展條例」制定。","   「國機國造」以新式高教機為啟始，凝聚軍機自製能量，逐步推動提升型高教機、初","  教機及下一代戰機研發。新式高教機於106年2月簽約啟動後，已完成設計、開架等工項","  ，目前執行組裝中，整體進度正常，原型機預計於今年9月出廠，109年6月首飛，並預","  於115年達成66架交機目標。","   「國艦國造」為支持國防建軍需求，及結合國內船艦產業能量，採「長期規劃、分批","  造艦、整合產業、永續經營」等策略執行。105-","  108年已分別啟動「潛艦國造」、「兩棲船塢運輸艦」、「高效能艦艇量產」、「快速","  布雷艇」、「新型救難艦」、「微型飛彈突擊艇」及「新一代飛彈巡防艦」等7項造艦","  計畫。其中潛艦國造案於106年3月啟動後，已完成「準備階段」、「構想設計」及「初","  步設計」等3階段工作，預於今年完成合約設計及建造案採購作業，並計畫114年達成原","  型艦交艦目標。","   另軍備局生產製造中心於107年底完成378輛「40公厘榴彈機槍」八輪甲車產製部署；","  並已通過「30公厘機砲車型」作戰測評，於108年啟動量產作業，規劃於112年前完成2","  84輛生產任務。","   為提升研發能量，在大院指導下，本部挹注中科院科研預算持續穩定成長，由107年","  82億餘元，提升至108年122億餘元，並依創新\/不對稱及先進科技等作戰需求，執行26","  項新式武器研發工作，有效厚植國防科技能量。","   在結合政府與民間力量，發展國防產業方面，本部制定「國防產業發展條例」，期藉","  專法之制定，將國軍武器裝備之研發、產製、維修與一般性軍需品由產業承接，以鼓勵","  國內具產製能力廠商投入國防產業供應鏈，有效強化軍品研發、產製及維修自主能力，","  並提升國內整體國防科技水準，確保武器裝備後續零附件補給供應無虞，108年度國防","  資源釋商計畫目標為1,300億元，以國防需求帶動經濟發展，厚植武器自研自製能量，","  落實國防自主政策，並建立自我防衛能力。","   五、積極招募留營，提升募兵質量","   賡續貫徹募兵政策，本部近年陸續推動「核發戰鬥部隊加給、留營慰助金」、「改善","  官兵生活設施」、「強化領導統御」及「鼓勵公餘進修」等募兵制配套措施，迄107年","  12月31日止，志願役人力整體編現達82.8%，超越年度計畫81%目標，人力成長8,912人","  ，留營率達76%，逾70%計畫目標，預劃108年志願役人力達85%。","   為使招募工作建立永續機制，本部採取多元招募管道，已與128所大學簽訂「大學儲","  備軍官訓練團（ROTC）」合作協議，277所高中職學校簽訂「國防培育班」，今年目標","  新增150所簽約學校，期能透過參與軍事課程與活動，吸引優質青年加入國軍行列，建","  立長久募兵機制，穩定招募來源。","   另為有效提升國軍人力素質，定期辦理全時進修、深造教育，鼓勵官兵公餘進修。1","  07年與政治大學等33所大專院校簽訂策略聯盟，於全軍各營區開設71個教學點，計2,9","  72人次參加「學位學程專班」，1,817人次參加「證照培訓專班」，108年將在既有成效","  上持續精進；另為配合政府推動「雙語國家」政策，今年除於三軍官校、陸軍專科學校","  及空軍航空技術學院設立「應用外語系（科）」外，並於各軍事校院、兵科學校及部隊","  建置20處「多語情境教學」教室、敦聘外語專業教師及教材，強化教學能量；另結合兵","  科特性及生活環境教學，建立學習目標與鑑測機制，使官兵具備基礎外語溝通能力，鼓","  勵進修國外智庫（碩博士）及軍售訓練，厚植建軍備戰人才。","   六、執行興安專案，優化官兵照顧","   為改善官兵生活設施，加速汰除老舊營舍，已執行在建工程27案，投入經費244億餘","  元；另自106年起，以「營舍外型標準化、室內空間模矩化」之設計理念，推動「興安","  專案」，興建工程99案，投入經費1,153億餘元，可提升營建產業經濟效益，創造就業","  機會。目前執行中25案，今年預劃啟動17案，其中湖口三營區及新竹基地等2案，將於","  108年6月完工。","   對於既有營舍與設施修繕，則採「集中預算、重點整修」方式逐年規劃執行，置重點","  於居家式桌床櫃、冷（暖）氣機裝置（汰換）及浴廁整修等，105-","  107年已完成外（離）島、高山偏遠地區及基層部隊1,281案，執行預算72億餘元，108","  年編列32億餘元，持續提升官兵生活品質。","   另同步辦理職務宿舍整（新）建，採「空戶優先整新、設施標準化」方式執行，106","  -107年完成整新1,000戶，108年預劃整新359戶，並於北、中、南3處都會區，新建605","  戶職舍，總經費32億元，以落實照顧官兵與眷屬。","   為提升部隊官兵戰場防護效能，辦理新式戰鬥個裝籌補，106-","  108年計編列59億餘元採購8萬餘套，迄今已完成撥補5萬9千餘套，將於今年底全數完成","  撥發；另為精進服裝供補模式，107年10月起由陸軍於龍岡及湖口地區設立「服裝供售","  站」試行，由官兵自行運用配發額度選購所需適質、適量之服裝，後續依評估結果推廣","  至全軍施行。","   七、強化災害防救，守護美好家園","   國軍積極落實災害防救各項整備工作，並與地方縣市政府緊密結合，107年協助中央","  及地方政府執行「0206」花蓮震災、「0823」熱帶低壓水災及「1021」臺鐵事故等災害","  救援任務，總計投入兵力3萬2,274人次、各式車輛2,099輛次，均能達成救援任務，降","  低人民生命財產損失。今年將持續透過「動員、戰綜、災防」縣市政府三合一會報及軍","  民聯合「民安演習」時機，驗證動員、民防及重大災害（難）應變機制，與地方政府合","  作，共同提升災害防救效能。","   另因應近期「非洲豬瘟」疫情，國軍依中央指導，每週定期召開管制會議掌握疫情狀","  況，並與各部會、縣市政府及農委會災害應變中心密切保持聯繫，積極執行各項防疫整","  備工作，已完成專業化學兵部隊1,600餘人、消毒裝備3類393部、防疫物資4類80萬餘件","  準備，並於今年1月針對畜體搬運與防疫消毒等工作辦理示範講習，同時由各作戰區配","  合地方政府實施23場次的防疫演習，使官兵均能瞭解防疫作業程序，以利後續防疫工作","  遂行。","   八、深化軍民互動，扎根全民國防","   本部負責全民國防教育工作策劃、推展及考核，透過跨部會協調機制，積極整合各級","  政府機關、學校及社會資源與能量，全面推動「學校教育」、「社會教育」、「政府機","  關（構）在職教育」及「國防文物保護、宣導及教育」等四大工作，並以多元豐富的輔","  教活動，將國家安全觀念融入國人生活。","   今年將賡續透過策辦「全國高級中等學校儀隊競賽」、「走入校園」、「寒、暑期戰","  鬥營」、「南沙研習營」、「公務人員在職巡迴教育」、「營區開放」、「網際網路有","  獎徵答」、「學術研討會」、「傑出貢獻獎選拔表揚」及「全民國防教育考核評鑑」等","  多元活動，戮力推廣全民國防教育，並運用國防部發言人系統、青年日報及影音平臺等","  入口網站，廣泛報導傳播，建立全民防衛共識。","   九、嚴肅軍風紀律，確保部隊安全","   軍紀安全維護是持續性且全面性的工作，近年來本部致力於防制酒駕、反毒、反賭及","  推動性別平權等重點工作，除透過各級軍法紀教育、一級督導一級作為外，亦運用部外","  資源，邀請地方檢察署、交通隊及專家學者，到部隊實施宣教，並於107年6月與臺灣高","  等檢察署建立業務聯繫機制，期使檢察機關所為相關處分，能兼顧國防安全與部隊紀律","  ，協助維護部隊綱紀。","   針對涉犯重大軍紀（法）案件，秉持依法「重懲快罰」方式，貫徹「留優汰劣」政策","  ，減低基層幹部管教負擔，軍紀案件肇生數量已呈現逐年下降趨勢。今年起將採「小編","  組、高頻次」方式，落實「走動式管理」，並規劃分區辦理「軍風紀實務工作講習」，","  強化基層幹部「依法行政」、「合理管教」觀念，落實內部管理、性別平權及暢通申訴","  管道等，期能嚴肅軍風紀律，確維部隊安全。","   另為維護國軍軍風良善，且契合透明、課責與廉能的時代趨勢，本部政風及督察部門","  ，採「雙軌併行、複式監督、協調合作、功能整合」方式，全力推動「風氣革新」、「","  落實廉政」及「嚴密軍紀維護」等工作，期能肅貪防弊、整飭軍風，建立廉正形象。","   十、推動重要法案，完備國防法制","   為落實依法行政，提升行政效能及貫徹國防法制化目標，本部賡續推動重要法案之立","  （修）法，以完備國防法制。","   目前「國防產業發展條例」草案業經行政院院會審查通過，已於1月19日函請大院審","  議，懇請委員給予指導及支持；另「身心障礙者權利公約」等4類15種修正法案，亦已","  送請大院審議中，請委員先進支持。","   參、結語","   維持區域情勢穩定與和平，確保國家安全，守護人民生命財產，為國軍建軍備戰第一","  要務。本部深凜責任重大，將賡續以前瞻創新之視野，積極務實之作為，貫徹總統對國","  軍之「守護每一寸國土的決心不變」、「強化戰力的努力不變」、「走向國防自主的決","  心不變」等三不變之指導，藉募兵制精兵政策打造「量適、質精、戰力強」之現代化國","  防武力。上揭各項施政，本部戮力依期程達成目標，懇請各位委員先進能秉持歷來對於","  國防政策的指導，繼續給予支持，報告完畢！"],["主席：現在開始詢答，本會委員詢答時間8分鐘，得延長2分鐘；非本會委員詢答時間4分","  鐘，得延長2分鐘。10時截止發言登記。","   請登記第一位的羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。本席不想將部長捲入國內政治的紛擾，","  然而針對國防的一些重要議題，部長還是要非常嚴肅回答，即國人對相關議題的關心或","  疑慮。最近有一種說法，就是台灣軍力撐不過兩天的說法，這不是對整個國際現狀的不","  瞭解，就是對國防軍事戰略不要說是無知，而是瞭解有限，否則就是對國軍實力的判斷","  過於低估，部長怎麼看？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我覺得這句話說撐不過兩天，對我們國軍是不公平的，","  甚至可以講對我們是一種污衊，我說的重點應該就是這樣。國軍三軍將士各單位平常在","  戰訓的努力，我想國人應該都看得到，平時救災及戰時作戰，我們絕對有信心及能力可","  以做到。我也講過，防衛作戰是憑藉我們自己的實力，現在我們整個國家與國防戰略、","  軍事戰略及作戰構想均有一個完整的戰略、戰術及戰法，所以我們絕對有信心及能力迫","  使敵人奪台任務失敗。"],["羅委員致政：部長，有人說這種說法來自美方，美方國防部有評估過台灣到底可以撐多","  久嗎？"],["嚴部長德發：現在我們是推動募兵制，因此美方也關切我們執行的狀況，包括其中是否","  有窒礙、有什麼問題及能否走下去，他們還透過各項軍事交流表達關心，這是正常的，","  但是並沒有說反對或是怎樣，我們也都有向他們作一些說明。"],["羅委員致政：募兵部分等一下再討論。本席以前在學校是教戰爭與衡平、安全與戰略，","  歷史上有沒有只打過兩天的戰爭？你們都有上過課，有沒有什麼戰爭只打兩天就結束？","  有沒有？"],["主席：請國防部作計室鍾次長說明。"],["鍾次長樹明：主席、各位委員。歷史上最短的戰爭打了45分鐘，最長的戰爭打了……"],["羅委員致政：那是19世紀之前的，我要問20世紀之後有沒有打超過兩天的。"],["鍾次長樹明：20世紀目前是沒有的。"],["羅委員致政：我告訴你，20世紀以來，最短是6天，大家都知道的以色列6日戰爭，還有","  13天的，連福克蘭戰爭都打了四十幾天。如果台灣撐不了兩天，就會破世界紀錄，全世","  界最弱的國軍就在這邊，當然是對國軍的污辱，對不對？連以色列對付埃及等國家在內","  都打了6天，而英國及阿根廷的福克蘭群島戰爭也打了42天以上，印度及巴勒斯坦打了","  13天，全世界沒有打兩天這種東西啦！我請問部長，有沒有任何一個登島、登陸戰役是","  不登島就可以打贏的呢？"],["嚴部長德發：目前戰史是沒有這種狀況的，必須登島實質占領。"],["羅委員致政：實質占領，除非投降，沒錯吧？"],["嚴部長德發：是。"],["羅委員致政：否則登陸戰役一定要啟動的話，很少在沒有登陸前就投降，沒錯吧！投降","  不是軍人的責任，投降是政治決定，除非這位政治領導人決定投降，否則軍人的任務只","  有一樣，就是打到最後一刻！"],["嚴部長德發：對，我們是戰到最後一兵一卒。"],["羅委員致政：對，所以打幾天不是你們評估的範圍，兩天投降是政治人物要做的決定，","  30分鐘可以決定投降，3年也可以決定不投降，沒錯吧？"],["嚴部長德發：這是一種決心的行動。"],["羅委員致政：沒有錯，戰力是一回事，但是決定打幾天是政治的決定，3分鐘可以決定投","  降，3年也可以決定不投降，那是政治領導人要做什麼樣的決定，而國軍只有一個任務","  ，就是戰到最後一兵一卒，沒錯吧？"],["嚴部長德發：沒錯。"],["羅委員致政：所以講幾天是沒有意義的！"],["嚴部長德發：國軍的核心價值絕對做得到，就是委員剛才講的戰到最後一兵一卒，守護","  家園與中華民國台灣的自由、平等及人權。"],["羅委員致政：沒有錯，同樣的，除非中共不登陸，也除非我們投降，否則登陸作戰是他","  們必須付出很大的代價，沒錯吧？"],["嚴部長德發：沒錯，絕對迫使他們奪台任務失敗。"],["羅委員致政：沒有錯，他們不可能占領嘛！部長，還有一個核心概念就是募兵，我們一","  直在講募兵，難道都只有缺點嗎？相較於徵兵，募兵的兵有沒有較優的地方呢？"],["嚴部長德發：募兵我講淺顯一點，就是4年兵跟1年兵，役期長當然是我們需要的，而且","  現在很多高科技武器都進來了，不管是空軍、海軍或地面部隊。這些高科技武器需要役","  期長及專業的人去操作才能發揮戰力，因為役期短，所發揮戰力是有限的，而且部隊一","  直在訓、換及補，所以維繫戰力是不容易的。"],["羅委員致政：部長要多強調這一點，不要讓那些不懂的人，一天到晚在講徵兵一定比募","  兵好。募兵在現在的科技環境裡，包括整個戰備整備都有其優勢存在，就如你剛才講的","  ，因為役期長的因素，他們對先進武器的掌握及運用……"],["嚴部長德發：成熟及合格的。"],["羅委員致政：募兵會優於或劣於徵兵，國防部要多強調這一塊，尤其是高科技軍種的募","  兵成效及質的提升，我相信外面的人未必會瞭解。"],["嚴部長德發：我們要多作說明。"],["羅委員致政：國防部一定要提一下。"],["嚴部長德發：是。"],["羅委員致政：另外，總統提到我們要有承受第一擊的能力，希望別的國家同時也可以站","  在一起，當然站在一起不見得是來援助我們，至少我們要有撐得住敵人第一擊的能力，","  部長，這就是防衛固守嗎？"],["嚴部長德發：是。"],["羅委員致政：我們絕對有這種信心，沒錯吧？"],["嚴部長德發：沒錯，因為這是總統的國家戰略，從軍事戰略來講，我們跟委員報告的就","  是戰力防護、濱海決戰及灘岸殲敵。至於怎麼樣來支持總統的國家戰略，這可分為兩部","  分，就是戰力保存、戰力發揮，我們一定要承受他們的第一波，在戰力保存及戰力防護","  上，我們會採取很多作為。基本上，關鍵戰力及可支戰力都是機動化，我們絕對不會讓","  它們固定在那邊挨打……"],["羅委員致政：簡單講，戰力保存的目的，就是他們發動第一擊以後，我們還有反擊的能","  力。"],["嚴部長德發：是，反擊、牽制及制壓都會採取措施。"],["羅委員致政：所以我們還有第二擊的能力。"],["嚴部長德發：是。第二就是戰力發揮，誠如委員剛才提到，我們戰力發揮會有一些反制","  的程度。"],["羅委員致政：我們第二擊的能力，除了所謂戰力保存，反制……"],["嚴部長德發：後備動員，8年來退下去的，現在有90萬人可以後備動員，而常備部隊則可","  以動員20萬人，包含志願役及義務役，這絕對可以滿足後面機制的……"],["羅委員致政：第二擊的能力有很多面向，我想請問，有沒有可能反制敵方在對岸集結，","  或是發動再一次攻擊的能力呢？"],["嚴部長德發：這個沒有問題，我們平常的演訓，包括漢光及其他演習，第一就是聯合情","  監偵，針對目標的掌握及選擇，我們透過聯合情監偵都有掌握東南沿海的活動，也就是","  有這種機制在，後續就是如何去選擇殲滅。"],["羅委員致政：當然我們不希望發動第一擊，我們一定是被迫反擊，但是我們是不是有先","  發制人的能力？"],["嚴部長德發：我們有。"],["羅委員致政：preemptive或prventive？"],["嚴部長德發：我們有，但不適合說。"],["羅委員致政：我知道，我們絕對不會發動第一擊嗎？"],["嚴部長德發：我們不會，我們會依總統的國家戰略，就是防衛固守、有效嚇阻。"],["羅委員致政：但是我們有沒有這種能力？"],["嚴部長德發：絕對有能力。"],["羅委員致政：有能力就好，因為要不要發動是取決於政治判斷。"],["嚴部長德發：重層嚇阻的手段。"],["羅委員致政：接下來要請問，由於要搭配嚇阻或不對稱也好，在你們的報告中說要建構","  可恃戰力、精進軍投建案，也提別提到我們要發展機動、價廉、效高、量多、可快速生","  產的不對稱戰力。我們與美方互動時，美方不斷提到我們的不對稱戰力是什麼？部長，","  有沒有一個重點，是飛彈嗎？"],["嚴部長德發：對，飛彈就是一個不對稱戰力，現在我們向他們軍購，買的一些東西都是","  屬於不對稱戰力，這邊就不方便講。"],["羅委員致政：我們的軍購項目與美方的期待是一致的。"],["嚴部長德發：是，都有接合。"],["羅委員致政：基本上，我們要求強化不對稱戰力這一塊，美方是認同的嗎？"],["嚴部長德發：是，包括刺針飛彈等都是。"],["羅委員致政：佈雷也在裡面嗎？"],["嚴部長德發：對。"],["羅委員致政：所以我們的軍購是反映這幾個概念嗎？"],["嚴部長德發：是，都有接合。"],["羅委員致政：而量適、質精、精準也都是反映軍投的幾個重要面向嗎？"],["嚴部長德發：是。"],["羅委員致政：我希望在論述這些軍投項目時，你們應該將軍投反映的哪幾個面向能夠再","  說明清楚。"],["嚴部長德發：是，瞭解。"],["羅委員致政：最後，除了武器部分，還要再請教人的部分，最近大家有在討論將官是否","  偏高的問題，本席稍微找了一些簡單的資料，未必完全準確，但是可以參考一下。現在","  美國的將領有909人，總兵力有131萬多人，比例是0.07%，換句話說，一位將領大概帶","  1,446個兵。我們隔壁的韓國有436位將領，總兵力有61萬多人，現在的比例大概跟美國","  差不多，也是0.07%，換句話說，一位將領大概帶1,400多個官兵。現在台灣的編制有2","  90位將軍，總兵力為18萬多，比例是0.15%，換句話說，一位將軍帶667人。部長怎麼看","  呢？"],["嚴部長德發：將官的編制從過去的六百多位一直減到現在的兩百多位，這都是配合我們","  組織的調整及作戰的需求來調降，我們是有敵情威脅的國家，現在也不是說二百多個就","  不動了，未來我們會配合調整，後續也會有組織的調整及精簡，數額自然會下降。"],["羅委員致政：所以以後會有往下調降的可能嗎？"],["嚴部長德發：會。"],["羅委員致政：一是總員額的調降，另一是軍種配置的部分，現在我們有新軍種的出現，","  我剛才還看到資通電軍的參謀長是上校。"],["嚴部長德發：按照比例。"],["羅委員致政：什麼樣的比例？"],["嚴部長德發：三軍將級的比例都會做一些檢討。"],["羅委員致政：現在已經開始進行一些必要的檢討嗎？"],["嚴部長德發：是，現在已經有這些討論及評估。"],["羅委員致政：簡單講，我們希望能夠反映實際人力需求，更重要的是戰力的展現。由於","  現在有很多新軍種會出現或是人力調整，就有可能在將官的人員及編制上做一些必要的","  調整，我們希望國防部能隨時讓我們知道相關的進度。"],["嚴部長德發：我們後面會做一些評估。"],["羅委員致政：謝謝部長。"],["嚴部長德發：謝謝委員。"],["主席（陳委員曼麗代）：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。非常感謝部長在本會期第一次來到這裡","  ，此次您的業務報告主要還是在談敵情威脅，以及我方整個戰力及軍事能力的準備，並","  將此當為大標題，也延續至各子標題再提出來，剛才羅致政委員特別提到你對於某些重","  要議題的態度與決心，全軍官兵最重要的核心人物就是部長及參謀總長，所以大家看到","  部長及總長的決心，才會跟著有信心。我建議未來部長面對相關議題，尤其是面對敵情","  威脅議題時，特別是某些政治人物提出一些自以為是的看法，卻對軍事方面不懂，我覺","  得有必要嚴正說明，甚至找個時間點、派個人向他說明都是必要的，讓他從不了解變成","  了解，進而支持國防。例如我們有全民防衛動員室，像這些都可以去說明一下。比如有","  些地方首長畢竟不是中央層級，對於整體國軍不了解，這個部分如果有一些機會、說帖","  或書面資料讓他知道。就像剛才羅委員提供的那樣就很好，有常識的人都知道不會提出","  兩天亡台論這種講法，可是有人會搞不懂。這樣的效果會讓國內民心產生不必要的浮動","  ，所以我建議這麼做。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員指導，我們會多加說明。"],["蔡委員適應：我們有很多重要的演訓、裝備都陸續提出，於是我要問比較細的問題。第","  一、有關高教機的命名，部長的說明特別提到高教機，今年9月要出廠，明天要首飛。","  部長，你滿意目前的進度嗎？"],["嚴部長德發：空軍已經完成了票選。"],["蔡委員適應：我先問進度，你對整體進度滿不滿意？沒有進度就沒有票選的問題，我是","  指進度的部分，整體飛機製造的問題。"],["嚴部長德發：有關高教機的進度，目前都正常。"],["蔡委員適應：滿意，對不對？"],["嚴部長德發：按照期程是9月份出廠。"],["蔡委員適應：如同你的報告，這是沒有問題的，對嗎？"],["嚴部長德發：是，沒問題。"],["蔡委員適應：我之所以要特別提是因為剛開始要推的時候，許多人有質疑的聲音，包括","  本席當時也很擔心，所以問過部長、空軍參謀長，甚至委員會也提出一些相關附帶決議","  ，希望你們能夠落實，更希望我們在這邊要給國人信心。第一個就是一架飛機要出廠必","  須命名，我發現國防部推了網路電子投票，沒錯吧？"],["嚴部長德發：沒錯。"],["蔡委員適應：後來決選的結果叫做「勇鷹」，我不確定未來命名的名稱是不是就叫做「","  勇鷹」？什麼時候要公布？"],["嚴部長德發：現在還沒定案，一些初步的部分都出來了。"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。雖然現在已經評選出來，但是我們還在進行最後審查","  及行政陳核。"],["蔡委員適應：我滿好奇你們要審查什麼？你們要審查票選正不正確，或是什麼部分？"],["劉參謀長任遠：進行最後的校對，還有報名者個人的資格。"],["蔡委員適應：這是什麼時候票選出來的？"],["劉參謀長任遠：最後網路票選結束是2月初。"],["蔡委員適應：2月初到現在，一個多月，對不對？"],["劉參謀長任遠：是這樣子……"],["蔡委員適應：我的建議是，既然這是國防部舉辦的，我想讓全民參與就是期待票選出來","  的結果大概以這個方向為主。你們預計什麼時候公布？我聽說明、後天就要公布了，你","  卻告訴我現在還在審查。我覺得你們都隨便跟我講講。"],["劉參謀長任遠：最後決定之後……"],["蔡委員適應：什麼時候要公布？"],["劉參謀長任遠：我們會在適當時間公布。"],["蔡委員適應：適當時間是什麼時候？不是明天或後天就要公布嗎？沒有嗎？"],["劉參謀長任遠：沒有。"],["蔡委員適應：還沒有？確定？"],["劉參謀長任遠：是。"],["蔡委員適應：民眾票選出來的第一名叫做「勇鷹」。部長覺得「勇鷹」聽起來怎麼樣？","",""],["嚴部長德發：我們尊重空軍……"],["蔡委員適應：這個名稱是你們鼓勵大家投票的結果，你還說尊重！你自己覺得如何？"],["嚴部長德發：是網路票選出來的，我們尊重……"],["蔡委員適應：你自己覺得名稱如何？"],["嚴部長德發：這個名稱很好。"],["蔡委員適應：不錯？符合高教機的名稱，對不對？"],["嚴部長德發：是，很好。"],["蔡委員適應：我們之前還有幾個高教機的名稱，你還記得叫什麼嗎？"],["嚴部長德發：藍鵲。"],["蔡委員適應：不是！我是說前面幾代的高教機、訓練機。比如AT-3叫什麼名字？"],["劉參謀長任遠：AT-3是自強號。"],["蔡委員適應：你要不要確認一下？"],["劉參謀長任遠：IDF是經國號。"],["蔡委員適應：AT-3呢？"],["劉參謀長任遠：AT-3是自強號。"],["蔡委員適應：介壽號是哪個？"],["劉參謀長任遠：介壽號是初級教練機。"],["蔡委員適應：接下來，目前你們的規劃是一架原型機，對不對？"],["劉參謀長任遠：是。"],["蔡委員適應：圖上顯示AT-","  3及外國的T50、M346，通常原型機都是兩架、三架或者四架，我還是提醒你們一下，你","  們覺得這樣的原型機只有一架的話，對於後續的測試有沒有把握？因為我記得之前IDF","  有四架原型機。也就是現階段你們只用一架原型機，風險會不會太高？還是未來不會只","  有一架，至少有兩架原型機？"],["劉參謀長任遠：目前出廠一架，真正執行試飛是出廠之後，並不是馬上就執行試飛。"],["蔡委員適應：後續還有第二架、第三架原型機？"],["劉參謀長任遠：就是中科院及漢翔會進行後續規劃……"],["蔡委員適應：你們現在規劃幾架原型機？至少兩架應該是標準的，對不對？"],["劉參謀長任遠：我們會納入參考。"],["蔡委員適應：確認一下，好不好？"],["劉參謀長任遠：是。"],["蔡委員適應：我這樣提的原因是因為過去許多的試飛任務都不會只有一架原型機而已，","  只有一架原型機風險滿大的。這裡有幾個問題，包括高級教練機可不可以加掛飛彈等等","  ，到時候規劃是有或沒有？"],["劉參謀長任遠：目前我們的規劃是純粹當作訓練使用，但是我們保留它的擴充作戰能力","  。"],["蔡委員適應：也就是保留擴戰作用的空間。這是漢翔在推動的，今天媒體報導，漢翔董","  事長有換人的打算，請部長說明一下。"],["嚴部長德發：漢翔董事長屬於經濟部所業管的權責，所以我們……"],["蔡委員適應：但都是由國防部推薦人選。"],["嚴部長德發：國防部都有推薦人才給他們參考，最後拍版定案及宣布都是由經濟部……"],["蔡委員適應：你的意思是國防部已經有推薦新的人才名單嗎？"],["嚴部長德發：我們有推薦。"],["蔡委員適應：也就是任期大概到的時候，有需要變更的……"],["嚴部長德發：經濟部會宣布。"],["蔡委員適應：國防部已經推薦了，但是最後由經濟部宣布，是不是？"],["嚴部長德發：我們都有推薦。"],["蔡委員適應：有關將官太多一事，之前有很多人都有提到，所以我提出幾個建議給部長","  參考一下。例如教總部有11個將官的缺，我認為這是可以檢討、討論的地方。為什麼我","  會這樣講？因為剛才你說你們內部已經在討論了，我認為這樣的討論應該提出正式的流","  程。例如戰規司或者之前提出的國防研究院，都希望可以作為國防部的智庫，我覺得部","  長可以交付任務給他們。"],["嚴部長德發：可以。"],["蔡委員適應：請他們在一定的時間之內來盤整整個國軍建軍關於將領的議題，並提出專","  案報告，給國防部內部未來依循、參考，這才是這些智庫成立最重要的目的。"],["嚴部長德發：對，請智庫幫忙進行研究。"],["蔡委員適應：比如幾個步砲裝的部分合併成戰鬥訓練指揮部，後面的化學工兵、通信變","  成戰鬥支援聯合指揮部等都有人提出，我覺得可以參考。即便是韓國、英國目前都有進","  行裁減將領的相關研究。將領裁減並非裁將官，而是希望讓部隊的戰鬥活力能夠更加有","  活力、新型態的改變。我要提醒部長，未來在內部溝通的時候不要像有些媒體報導，裁","  將領就是裁大家的退休俸，這些都不對！這是一件讓部隊更加靈活、必要運作的事。針","  對這個部分，在未來整個規劃的過程當中，最重要的一件事是，我希望部長未來在推這","  個案子的時候能夠讓全軍官兵了解，為什麼要這樣轉變，其實此舉是要讓部隊的整體戰","  力更加靈活。此外，因應剛才部長所提，未來國防部的戰鬥型態以及國家的重層嚇阻的","  戰鬥型態改變的過程當中，將官職缺一定會有所改變，這是必然配合的一件事。","   部長的報告提到一句關鍵「仗怎麼打，部隊就怎麼練」，沒錯吧？"],["嚴部長德發：是。"],["蔡委員適應：我們常常看到漢光演習及演訓，圖中是漢光演習或其他部隊的照片。你認","  為打仗的過程會這麼剛好排成一排嗎？其實不會！以這件事情來看，部長可以去思考，","  國軍進行所謂的戰訓或演習的時候，是不是應當更加配合實際戰場的環境？最簡單地，","  像是偽裝及掩蔽的部分要做得更好，偽裝及掩蔽做得很好是增加戰場存活率非常重要的","  一件事。例如坦克在路上跑，就是當活靶而已，所以一定要做好一定程度的掩蔽，才能","  達到最佳的欺敵致勝效果。就這件事來講，部長能不能在未來相關的演訓過程中，讓我","  們的部隊至少在這個部分要有新的改變？沒有問題吧？"],["嚴部長德發：沒問題，至於怎麼強化，我們會再精進。"],["蔡委員適應：關於無人攻擊載具，行政院長的施政報告有關國防的部分提了三個東西，","  一個叫做新型戰車，另一是新一代飛彈巡防艦，還有一個是無人攻擊載具。可是部長的","  報告只提到新一代的飛彈巡防艦而已，新型戰車以及無人攻擊載具兩項在你的報告都沒","  有提到。如果是這樣，我認為非常有問題，為什麼？行政院長送到立法院的施政報告特","  別強調，108年優先投資這三樣東西，應該是國防部給他的意見，對不對？"],["嚴部長德發：對。"],["蔡委員適應：結果你們自己的報告這麼厚，「新型戰車」四個字卻沒有出現，「無人攻","  擊載具」這幾個字也沒有出現。"],["嚴部長德發：都有。"],["蔡委員適應：有嗎？"],["嚴部長德發：報告裡面沒有，但我們的確有。"],["蔡委員適應：我們當然先看報告。我的意思是你的報告怎麼會與行政院長送到立法院的","  報告不一樣呢？應該是一致的才對！我當然了解，我審預算有看到，我曉得！問題是行","  政院長講完這句話後，也是符合預算審查的精神，可是部長的報告並沒有提到，而且還","  有一個問題，你記不記得我們審查的時候講到微型突擊艇，當時我們的講法是說先做測","  評，至於是不是要量產再決定，結果你的報告提到量產。"],["嚴部長德發：先測評，分兩個階段。"],["蔡委員適應：你們的幕僚要看清楚，應該改的要改清楚！你自己再看一下你的報告。"],["嚴部長德發：先測評，謝謝委員指導。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。上個會期預算審議時，針對心戰的部分","  ，我花了滿多時間與大家討論，也提了關於大數據系統的預算凍結，並要求書面報告，","  我們前陣子收到這份報告了。我認為現在這個時間點，中國對我們不管是統戰、滲透及","  心戰等，都是國人很關注的事情，至於我們自己心戰的能力到哪裡是我們現在應該好好","  來思考及檢討的，所以我當然很願意支持這筆預算，而且我認為整體心戰方面，包括政","  戰局的一些工作，我都很願意支持。但是我看到這份報告，我覺得有滿多地方還要加強","  ，包括當初我的案由也講得滿清楚的，像是這些系統本身的能耐、功能、輿情的研判及","  情研人才訓練等著墨滿少的。我就比較直白地問部長，我們現在有對中國發動心戰及輿","  論戰嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。輿論戰有。我們針對不實報導，包含假訊息等，我們都","  會有一些處理。"],["林委員昶佐：這是屬於防禦的部分，例如我那時候凍結的大數據系統，很多是對中國內","  部一些情資、輿論的研究，當然也有對他們發動心戰的工作。有關防禦的部分，我們等","  一下可以再討論，但是我們有主動對他們發動心戰嗎？"],["嚴部長德發：我請業管的政戰局局長說明。"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。我們透過這些大數據的分析得知，中共對我們的統戰沒","  有一天停歇。我們都會透過這些數據的分析，看看哪些主題對我們影響很深遠，就針對","  這些回應及防處。"],["林委員昶佐：我想你一定是這樣回答。因為報告有提到漢聲電台大陸網，另一個是光華","  網站，應該算是我們延續過去長久以來對中國心戰的管道。你們有評估過漢聲電台大陸","  網在當地的收聽率，以及光華網站的瀏覽量嗎？我們對他們發動的心戰總是要評估長年","  來的成效，所以收聽率及瀏覽量如何？"],["黃局長開森：我們是進行滿意度的評估。"],["林委員昶佐：你是說中國網友對這個電台的滿意度？"],["黃局長開森：我們透過學術單位在網路上進行一些滿意度評估，但是節目做完之後通常","  會有一些回函，我們根據回函的資訊量及內容可以進行相對的比較。"],["林委員昶佐：我聽起來會覺得局長要回答這一點，其實有點困難。我直接告訴你，光華","  網站在Google查不到，在百度也查不到，所以我很懷疑如果它還有滿意度，到底看這個","  網站的人是誰？如果Google查不到、百度查不到，難道給鬼看？鬼會傳e-","  mail給我們說，看了網站感覺很滿意嗎？我很希望會後可以看到，因為我們花資源在這","  邊，長年下來這個是我們的管道，到底它的收聽率、瀏覽量如何？如果你告訴我它有瀏","  覽量而且還不錯，我真的不知道到底是誰點進去的？因為Google查不到，中國百度也查","  不到，牆內、牆外都查不到的網站，卻有人在看。我覺得可能是國防部內部在查核的時","  候點擊的吧？"],["黃局長開森：會後我們找個時間再報告。"],["林委員昶佐：我覺得時代很不一樣，所以我在此進一步問。漢聲電台大陸網的收聽率及","  光華網瀏覽量的成效我都想看，但是我先告訴你，我認為一定是不好的。因為我覺得我","  們對他們發動心戰是過去承襲下來長久的管道，根本沒有回到現在真實中國大陸人民在","  運用、蒐集資訊的管道。我相信我們現在也沒有足夠的資源去做大規模的攻勢；至於他","  們對我們的統戰、心戰、輿論戰，我相信無孔不入。我們本身要鞏固自己人民的信心士","  氣就已經很辛苦，而要對他們發動心戰及輿論戰，我相信我們本身的資源相對有限。但","  是我們要重新思考一件事，也就是我們至少也應該在對的地方著墨，然後用對的地方檢","  討成效。例如天涯、知乎、豆瓣，這些是中國當地人民真的在使用的論壇。你們說調製","  一些心戰素材以後，放在漢聲電台、光華網站，我覺得我們根本評估不了有沒有效。因","  為我認為中國大陸沒有什麼人在聽，也沒什麼人在看這個網站，最後我們蒐集來的資訊","  、效果的評估一定很有限。你應該把調製出來的東西拿去真的有人的地方，看看他們的","  反應。我剛才講天涯、知乎、豆瓣這些網站，測試這些人民認為我們可以影響他們心戰","  的這些管道，到底有沒有用。我希望可以去思考心戰的管道，不然我們調製了半天，最","  後放的地方卻沒有辦法去評估結果有沒有成效！"],["黃局長開森：謝謝委員指教。"],["林委員昶佐：關於這些工作人員的訓練，可以稍微說明一下嗎？是怎樣的人員去調製？","",""],["黃局長開森：從理論、基礎上是透過學院相關學系學生的學習，至於這個系統操作、科","  技的部分，除了以委商合約來協助訓練之外，我們請專家學者來協助指導。"],["林委員昶佐：這個大數據的分析出來以後，數據是死的，數字是死的，一定還是要對中","  國當地政治的狀況有所了解的人。我相信國安單位、情報單位的專家，而我們內部長期","  以來研究的人也很多，我覺得應該搭配這些相關部門的成員，研析這些大數據的成效到","  底代表什麼，而不只是數字而已。剛才蔡委員也講到，我們內部可能有些因為假消息、","  假資訊，或是各政治人物、不一樣的管道帶進來一些不對的資訊，導致我們自己的士氣","  有一些問題，也導致我們對於目前國防的狀態有錯誤的評估、解讀。除了部長在第一時","  間反駁、澄清及說明以外，我剛才講的這些心戰工作就變得很重要。對中國的心戰、對","  內心戰的鞏固、士氣的鞏固絕對不只是有人有錯誤的了解、有人有錯誤的資訊或錯誤解","  讀的時候，我們才趕快來澄清，那就來不及！為什麼整體心戰工作都應該檢討就是這個","  原因，我們對外要檢討，對內也要檢討。我們的士氣鞏固應該不是等到有人有錯誤解讀","  的時候才趕快澄清，而是包括對內。如同我們剛才在講的，像是現在流行要去以色列看","  。部長是否可以稍微說明一下，在地理環境及客觀環境上，一個海島國家跟一個四周與","  敵國土地接壤的國家，其國防戰略是不是可能會有不一樣的地方？"],["嚴部長德發：剛剛講到的以色列，這次柯市長去主要是談到國防教育與產業結合，其實","  國軍在這一塊，尤其是推動募兵制之後，我們早就這樣做了。從源頭募兵制進來這些人","  ，就是在學校簽了國防培育及ROTC聯盟，大學就有33所，包含成大、政大等都有進來，","  而國防培育班高中職也有277所，所以在源頭上與教育的結合是沒問題的。他們進來之","  後，我們也有考量到這些人不會一直在軍中，將來退伍後要與社會接軌，也就是第二專","  長的培養，因此我們在軍中推廣策略聯盟終身學習，跟交大、政大、中正理工學院等大","  學都有簽約，包含本島外島都有，目前有31所大學跟我們簽約，學士、碩士、博士的課","  程都有，證照班也有。而軍中的專長，像飛行、航海、軍醫、化工通、補保運衛等，都","  可以與外面產業相結合，而且中科院很可貴的就是可以幫忙產企業訓練科研人才，中科","  院訓練的研發替代役很好用，將來他們退伍後在產企業都是研發專才，現在很多人也很","  有成就，所以我們早就已經推動了，也已經做到了。"],["林委員昶佐：部長，以色列這個國家對台灣來講一定有很多可以觀摩學習的地方，我們","  也不用特別去講說人家在做的我們也都會了，一定還有很多我們可以學習的地方……"],["嚴部長德發：對，所以我們要再精進。"],["林委員昶佐：我相信在國家安全與軍事局勢上，以色列的地理環境是四面都有敵國，或","  是說被對他們懷有敵意的國家所包圍，這跟台灣是一個海島國家的客觀環境有所不同。","  我們過去幾十年來慢慢地演進，從以前的大陸軍到現在以制海、制空、反登陸作戰作為","  我們的重點，我們的精兵政策等等，這其實已經是幾十年以來……"],["嚴部長德發：已經做調整了。"],["林委員昶佐：而且是不分黨派，慢慢的調整，而且是包括美國的專家，美軍跟我們的合","  作過程中給我們的建議，所以這個方向我相信是符合的，對於外交國防委員會的委員來","  講，反而還一直認為我們的改變還不夠，我們可能要加速改革成為一個以制海、制空、","  反登陸為主的作戰方式……"],["嚴部長德發：我們會再努力。"],["林委員昶佐：我還是要再講一次，心戰部分很重要，我們對外、對內要怎麼樣把正確的","  資訊讓大家可以提早享有，而且對外能夠去鞏固我們自己的心戰能量，我想這個部分很","  重要。"],["嚴部長德發：是，委員的指導我們會再加強。"],["林委員昶佐：我還是要提醒部長，漢生電台跟沒有人查得到的光華網站，請都準備過去","  幾年的成效提供給我。謝謝。"],["嚴部長德發：是，謝謝委員。"],["主席（蔡委員適應）：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。最近蔡總統接受CNN專訪時，針對兩岸開","  戰的議題曾提到，我們會自己承受第一波攻擊，也就是first-","  strike，全世界其他國家可以共同站出來對中國做很強烈的表示跟壓力。隨後蘇院長也","  表示，如果有枝掃把他都會拿起來，絕不投降，以此表達保護自我的決心，另外他也引","  述邱吉爾的名言提到「戰海上、戰海灘、戰街道、戰山上，絕不投降」等。而部長也表","  示有信心會戰到最後一兵一卒。部長，有關這些發言，起碼這幾年我們並沒有常常聽到","  ，但是隨著這次CNN的專訪之後，不管是院長或是您的發言，都讓我有一種感覺，我不","  曉得這個感覺對不對，所以我想要請教一下，請問這是信心喊話嗎？這是對國內的信心","  喊話嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。這個除了是信心喊話之外，也是依據我們自己本身防衛","  的實力來做表達。"],["江委員啟臣：目前我們的戰備是什麼狀態？"],["嚴部長德發：有關目前的戰備狀態，平常都是經常戰備。"],["江委員啟臣：經常戰備大概是幾級的戰備？"],["嚴部長德發：大概是三級，後面再往上升就到一級。"],["江委員啟臣：兩岸的軍事活動最近有沒有異常？"],["嚴部長德發：最近是常態。"],["江委員啟臣：所謂常態是什麼意思？"],["嚴部長德發：常態就是他們平常的海戰巡、海峽……"],["江委員啟臣：所以像現在這些共機繞台或共艦圍台等，還有美軍軍艦經過台海，這種情","  勢都算正常嗎？"],["嚴部長德發：目前都正常。"],["江委員啟臣：我的意思是他們繞台、經過台灣海峽或飛過我們的周邊，現在也算正常，","  是嗎？"],["嚴部長德發：是，今年以來，1月份共軍的遠海長航就做了一次，1月24日做過一次遠海","  長航。"],["江委員啟臣：部長，在發生什麼樣的狀況時，你會認為是屬於有可能開起戰端？因為我","  剛才所提到的，第一，你們講的這些話都是信心喊話，再來，你說台海沒有任何的異常","  ，屬於正常狀態，包括美艦通過台海，都屬於正常狀況，那什麼樣的狀況……"],["嚴部長德發：所謂的不正常……"],["江委員啟臣：就是要開啟戰端的狀態是什麼？"],["嚴部長德發：就是透過聯合情監偵掌握到他的動態，我們從動態徵候去研判是不是反常","  ，是不是異常，目前當下來看……"],["江委員啟臣：對於這個異常，你們的反應時間有多少？"],["嚴部長德發：這個異常，第一是從二線到一線，就是東南亞……"],["江委員啟臣：從二線move到一線？"],["嚴部長德發：對，三軍兵力往前推，海上兵力也往下拉，這個會有一段時間。第二個時","  間就是他們整個裝載或其他渡海準備，這些我們都會掌握。"],["江委員啟臣：所以這些就是你們情監偵的掌握？"],["嚴部長德發：這個就是異常。"],["江委員啟臣：我剛才之所以提到總統、院長及你的發言，我是要確認這到底是信心喊話","  還是要告訴大家可能要開戰了，因為這些話民眾聽在耳裡可能會覺得是不是有什麼特別","  不一樣的狀態。再來，這又涉及到美國防衛台灣的決心，部長，你身為國防部長，也在","  軍中服務那麼久，你應該很清楚美國的立場吧，美國保護台灣、防衛台灣的決心跟承諾","  到底到什麼程度？"],["嚴部長德發：我要表達……"],["江委員啟臣：因為柯P說美方要我們撐兩天，我相信這應該是胡說啦，你也說過你不知道","  ，沒有這回事嘛！是不是這樣講，我不知道，可是我聽起來……"],["嚴部長德發：美方會不會增援或會不會進來，我想是基於整個區域情勢來做研判……"],["江委員啟臣：會基於整體情勢及他們自己的利益來考量嘛！"],["嚴部長德發：對，基於區域情勢的考量，還有共同的利益，我想他會有所決斷。"],["江委員啟臣：部長，美國從過去到現在，所有政治上的這些paper，也就是在文字上、形","  諸於法律跟文字上的，行政部門與國會不算，請問有沒有任何出兵防衛台灣的具體文字","  的承諾？我講的是出兵，不是售台武器，售台武器絕對有，但出兵有沒有？在什麼樣的","  狀況下，美國一定出兵？"],["嚴部長德發：這個在文字上面沒有。"],["江委員啟臣：沒有嘛！"],["嚴部長德發：文字上沒有，依據台灣關係法……"],["江委員啟臣：所以只有台灣關係法TRA裡面有提到對台售予武器，這是文字的，我講的都","  是文字的部分，因此對於美國能否出兵防衛台灣，還有防衛台灣的程度到哪裡，其實是","  要取決於他的政治判斷，還有當時整個區域……"],["嚴部長德發：會基於整個區域情勢的研判。"],["江委員啟臣：因為這是一個政治判斷，所以美國不斷的提醒台灣一件事情，那就是美國","  不支持台獨，沒錯吧？這是他們講得很清楚的，而且不只一個，從小布希到現在的川普","  政權都一再重複，沒錯吧？"],["嚴部長德發：對，我們……"],["江委員啟臣：如果在台獨的狀況下，你認為美國會不會出兵？"],["嚴部長德發：還是我剛剛所說的，整個區域情勢的研判……"],["江委員啟臣：你認為會不會？部長，我覺得這個問題非常重要，今天如果台灣宣布法理","  上的台獨，依照你的判斷，美國出不出兵？"],["嚴部長德發：美國目前的政策就是一個中國，其他的並沒有做一些表達跟表態。"],["江委員啟臣：沒有？所以你也不敢下決定，你也不知道？還是你不方便講？"],["嚴部長德發：就是我剛剛所講的，整個區域情勢他們都有評估，因為維護自由和平……"],["江委員啟臣：那我反過來問，中共解放軍（PLA）在什麼樣的條件下會攻台？"],["嚴部長德發：剛剛委員提到的台獨。"],["江委員啟臣：台獨之外還有沒有？內亂？"],["嚴部長德發：外力介入。"],["江委員啟臣：外力介入？還有什麼？這三個是最基本的，是過去以來到現在的判斷標準","  ？"],["嚴部長德發：是。"],["江委員啟臣：所以本席要請問部長，您個人支不支持台獨？"],["嚴部長德發：憲法規定我們是中華民國。"],["江委員啟臣：當我們在講我們的防衛力量跟國家安全的時候，對所有的民眾來說，大家","  最渴望最期待的是安全第一，再過來是和平，我希望這是軍隊國家化之後，整個軍隊信","  仰的重要中心理念，因此你必須很清楚在什麼樣的情況下我們會有外援，在什麼樣狀況","  下我們根本得不到外援。我覺得你作為部長，不是只有軍事上的技術及戰略而已，你可","  能還要有政治上的判斷。","   再來，剛剛我們提到美國的態度也好，我們自己的防衛也好，今天柯市長批評台灣當","  兵是浪費時間，請問你的看法怎麼樣？"],["嚴部長德發：他的意思，看全文是國防教育……"],["江委員啟臣：當然，我承認這個標題有時候是可以有滿多的想像，我看到這個標題時也","  嚇一跳，所以我去看了內文，實際上……"],["嚴部長德發：他對我們的瞭解不夠。"],["江委員啟臣：但我必須講，他裡面有一些說法是應該要考慮的，為什麼這樣講呢？這裡","  面涉及到我們現在的兵役制度，募兵制及徵兵制，請問我們改募兵制幾年了？"],["嚴部長德發：從101年啟動。"],["江委員啟臣：101年到現在7年了，需不需要檢討？"],["嚴部長德發：我們都會做滾動式的檢討跟調整。"],["江委員啟臣：改募兵制之後，徵兵制就沒有了，改成所謂的軍事訓練役……"],["嚴部長德發：4個月。"],["江委員啟臣：軍事訓練役大概就是柯P批評的對象，他認為那是浪費時間，你們是否認為","  軍事訓練役是浪費時間？"],["嚴部長德發：所以我說要多瞭解，有關我們作戰的需求，軍事訓練役這一塊是初級專長","  ，是最基本的，是合格戰鬥兵、步槍兵，將來作戰時的角色與位置就是守備，其他中高","  級專長都是常備。"],["江委員啟臣：部長，這是你對軍事訓練役的界定，你的定位是這樣，可是在落實與實施","  上，很多時候都已經「走鍾」了，走樣了啦！4個月是怎麼訂出來的，這是一個問題，","  這當然涉及到你希望有什麼樣的後備軍力，除了正規的募兵之外，你希望有什麼樣的後","  備軍力在必要時可以派得上用場或上得了戰場，你要先有這個定位才有辦法決定要給他","  們什麼樣的訓練，要訓練多久……"],["嚴部長德發：已經強化了訓練。"],["江委員啟臣：但是現在很多人在問為什麼是4個月？為什麼不是2個月或半年？所以回到","  問題的重點，你到底需要什麼樣的軍事訓練役所訓練出來的合格步槍兵、操作兵或後勤","  兵，你必須要有定位，而且你也必須很清楚的知道後備動員需要多少人，不是每個人都","  是合格步槍兵就可以啊！畢竟我們還沒有修憲，憲法還是保留了當兵的義務，我們只是","  把徵兵制度改掉或是說暫時改為募兵制，但是現在整個軍事訓練役似乎被各方所詬病，","  你們基層在操作的也是叫苦連天，到底要不要下部隊？下也不是，不下也不是，三不像","  、四不像的什麼都不像，而進去接受訓練的人也覺得是浪費時間，到那裡去剃個光頭，","  然後呢？就一直在學拆解槍枝，一些基本步槍兵的知識可能也不用花到4個月，而他們","  又沒有部隊的歷練，他也不曉得實際上真正打仗時到底有哪些部隊，搞不好他們都不知","  道我們有哪些部隊，所以這是滿大的問題。","   部長，我不管柯市長講那些話是因為他要選總統或是他要幹嘛，但是他有批評到一個","  重點，那就是我們軍事訓練役制度，連一個外行人來看都覺得疑惑，不知道這是在幹什","  麼，花這麼多錢搞4個月，他們到底符不符合我們戰爭的需要？平常或戰時的國防上需","  要？對於這一點，部長有什麼看法？"],["嚴部長德發：他的訓期跟訓練，我們回去會再做一些檢討與強化。"],["江委員啟臣：這不是再做一些檢討的問題，我覺得……"],["主席：江委員，不好意思，這個部分是否請部長之後回覆你？"],["江委員啟臣：這真的要做得滿澈底的，我希望召委將來有機會要安排這個議題，因為以","  現在的兵源來講，我們很擔心的是後備兵力不夠，後備兵力會出滿大的一些問題，當然","  這又涉及到我們跟美方一些軍事合作的未來是什麼，部長應該很清楚，該檢討的就必須","  檢討，也不用太在意外界怎麼批評，而是怎麼樣去檢討出一個最適合台灣的兵役制度出","  來，好不好？謝謝。"],["嚴部長德發：謝謝委員指導。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。這是我第一次換跑道到外交國防委員會","  來質詢，在看到國防部的相關業務時，我就想到過去在行政院性別平等委員會裡監督3","  8個部會，常常都會看到國防部的性別比例是陽剛氣最重的，在性別上是男性比女性多","  得非常非常多。","   站在關心國家的立場，我們每個人對於國防的議題都應該要深切的去了解，我會在我","  自己關注的議題及國民關心的議題上去做監督與追蹤。今天我想要先從我自己非常關心","  的一個議題進入，那就是有關於綠電的部分。我們看到國防部有綠電的相關規劃，在2","  9個營區中總共會有17百萬瓦的綠電能建構出來，這個是非常好的，可是我所看到的國","  防部的思維重點是放在學校及一些職務宿舍，看起來是想要保護機密不會外洩。對此，","  我想要提出美國的一個觀點，美國其實已經有把綠電投入到國防，為什麼會這樣？因為","  美國曾經發生龍捲風事件，所以在2011年時，他們發現當遇到天災或突發事件時他們是","  沒有電的，通訊也會因此而中斷，所以美國就開始做一些思考，他們認為綠電也應該放","  入國防的機制中，在平常時就可以運作，如果發生戰爭或天災時，他們也能有一些備用","  的電力，不會讓他們的重要設備沒有辦法運轉。當然，能源自主可以讓基地的防禦更加","  強大，也能減少對石化能源的依賴。還有，他們也提到要建立微電網，這個微電網可以","  讓軍方用電更有彈性，如果狀況好的話，就能節省很多的預算，甚至可能還會有餘裕，","  有餘裕就會有利潤，還有就是能夠和鄰近社區、民宅、工廠變成一個團隊，像這樣微電","  網的建立是非常非常重要的。再來我們看到韓國也把綠電投入國防，去年他們擴大普及","  再生能源合作備忘錄，將國軍和商業結合在一起，在2030年之前再生能源的比重會達到","  25%，差不多是四分之一。所以我們對綠電的看法，以及我們要如何運用，和美國、韓","  國是不一樣的，所以我們是不是可以再慎重思考一下，對於綠電這件事情，是不是和能","  源自主及國防安全能夠結合思考，然後再生能源的比例有沒有可能會有不一樣的規劃，","  讓時程和占比都可以再調整？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員的指教，配合行政院能源政策，方才委員講了","  很多，這個絕對是值得推廣，也應當要做的。我們現在有31處已經納入規劃，今（107","  ）年可以設置22處，後續會持續推廣。針對剛剛委員指導的，其實不單是學校、職務宿","  舍，委員提到很重要的一點，那就是如何結合軍事設施。就我個人來看，它和戰力保存","  、戰力防護是有關係的，例如掩蔽或偽裝，因為商業及民間同樣都有這些設施，就軍事","  上來講，從空照圖也看不出來到底哪個是軍事設施，所以是有其他軍事上的用途，這是","  值得考量的。將來我們會適當地檢討，看怎麼樣開放，其實目前已經有一些規劃，希望","  能夠放大。剛剛委員也有談到，將來那也是我們的備電，是我們的應急措施，這是美方","  等各方面的優點，我們可以學習，至於詳細狀況，請業管的軍備局長向委員報告。"],["主席：請國防部軍備局房局長說明。"],["房局長茂宏：主席、各位委員。本案是配合行政院能源政策辦理，本部列管的31處營區","  有127棟……"],["陳委員曼麗：我了解你們是配合行政院，但我的意思是國防系統應該要有國防系統的思","  維，我們看到其他國家已經做了思維上的調整，所以我希望除了大家所知道的在屋頂上","  裝設相關設備，要準備的東西除了發電系統之外，還有儲能系統，應該都要將其列入討","  論。"],["房局長茂宏：中科院現在已經在金門做戰備綠能儲電工作。"],["陳委員曼麗：我相信我講的東西你們聽懂了。"],["房局長茂宏：了解。"],["陳委員曼麗：未來有進一步訊息時請向我說明。"],["房局長茂宏：好，我們會再向委員報告。"],["陳委員曼麗：接下來我要談的也是今天媒體都很關心的議題，那就是關於柯P市長的一些","  發言，我們大家都非常了解柯P市長的發言常常引起媒體關注，有關他說國軍只能撐2天","  、喊台獨卻取消徵兵制等等的言論，如果敵人已經侵門踏戶到臺灣了，就不是只有國軍","  才有捍衛的義務，在後方的民眾，不分男女老少都要進入備戰狀態，我們每一個人一定","  會把自己手邊所有的工具，包括掃把，都拿出來抵抗對手，所以保護一個國和保護一個","  家的心情應該是一樣的，我們希望每個人在這件事情上有更深的心理準備。柯市長發言","  之後，部長也做了一些說明，表示有信心守到最後，我相信一定是守到最後，因為這是","  大家共同的責任。但是我現在要提出一個問題，那就是戰鬥部隊的編現比好像一直沒有","  達到標準，雖說明（109）年志願役的編現比可以到9成，但是去年6月提出的資料顯示","  編現比只有7到8成，差距滿大的，請問部長在這部分有何因應措施讓應該要有的東西還","  是要準備好。"],["嚴部長德發：戰鬥部隊的關鍵戰力及可恃戰力都是8成以上，包含飛行的、海上的及地面","  的飛彈部隊、特勤隊、特戰部隊，這些關鍵戰力、可恃戰力都是8成以上，這是沒有問","  題的，再加上其他勤務支援、戰鬥支援，目前編現比是82.8%，其他部隊會比較高一些","  。我們現在的重點也是放在戰鬥部隊如何提升志願役人力的編現，因為這是我們的關鍵","  戰力、可恃戰力，所以我們非常重視留營，因為他們是一個成熟的人力、合格的人力，","  我們希望能夠多留一些下來，因為戰力是累積的，也可以節省我們很多訓練的資源，這","  是我們當前的重點，待明年到達90%之後，我們希望把這些人才都留住，退多少補多少","  ，這是明年之後我們希望的。當然很多委員都關心未來國軍組織的調整、修正，我們都","  是做滾動式的調整，有一個原則，那就是一定要能夠支持我們的防衛構想，以及我們的","  作戰需求，迫使敵奪臺失敗，這是我們的主任務，時間沒有問題。"],["陳委員曼麗：謝謝部長。接下來還有一個問題要問，那就是有關眷村改建的問題，現在","  有一千多戶是滯銷的，換算成本大概是73億元，小英總統有提到青年住宅、社會住宅等","  需求，可不可以和營建署及國家住都中心討論，有沒有可能將滯銷的眷村改建戶釋放給","  有需要的弱勢民眾，使他們有安身立命之所？"],["嚴部長德發：請政戰局長向委員報告。"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。剩下一千多戶中有456戶持續價售給有眷無舍的官兵，另","  外605戶則持續委由國產署標售，為擴大運用，今年特別委託國內房仲業者推廣。"],["陳委員曼麗：委託給房仲業者的話，重點可能就不是放在青年住宅和社會住宅了，我們","  是希望能夠先提供給弱勢民眾，他們可能在這方面有需求，且和我們的政策相符，而不","  是進入商業機制中運作。"],["黃局長開森：謝謝委員指教，我們會和國產署等相關單位研究。基本上，關於這些戶數","  ，我們還是有還款的壓力，所以我們要放在刀口上做最好的處置。"],["陳委員曼麗：非常感謝，這些都是非常重要的問題。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。關於今天的業報，本席聽了很多，還是","  依常例報告，也都是我們大家關心的。本席在此要問部長，您認為軍人年改有沒有必要","  再修法？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。年改法條第五十條好像有相關規範。"],["呂委員玉玲：有沒有必要再修法？"],["嚴部長德發：我個人覺得……"],["呂委員玉玲：去（107）年7月修改後上路至今已半年，難道國防部都沒有收到陳情嗎？","",""],["嚴部長德發：都在處理。"],["呂委員玉玲：本席收到的陳情不會少於國防部。"],["嚴部長德發：對，我們都在處理。"],["呂委員玉玲：我已全部轉知國防部，這些陳情在軍人年改討論時本席都告誡過國防部，","  你認為有沒有必要再修法？"],["嚴部長德發：第五十九條有規定年金制度財務檢討機制……"],["呂委員玉玲：總共有61條。"],["嚴部長德發：第五十九條……"],["呂委員玉玲：不止啦，有很多啦！"],["嚴部長德發：裡面有一些規範。"],["呂委員玉玲：怎麼會只有59條呢？本席認為從第一條開始就有問題。","在場人員：總共有61條，在第五十九條有相關規定。"],["嚴部長德發：有一些規範。"],["呂委員玉玲：當然，是要滾動式檢討，但是部長能不能明確告訴我們有沒有必要再修法","  ？資規司收到這麼多資料，難道沒有很多是不合情、不合理、不夠公平正義的嗎？你在","  這裡都不能非常正確的回答本席嗎？本席認為很多條文都有必要再修法，但今天因為時","  間的關係，我就先和你討論第三十七條有關遺屬年金及遺屬一次金請領資格的問題。在","  修法期間我們有討論到遺屬年金請領資格必須是遺屬年滿55歲，且有滿10年的婚姻關係","  。我有個例子要跟部長講，退役軍人45歲才結婚，當時太太是20歲，後來先生走了，但","  他們的婚姻關係超過30年，卻因為太太未滿55歲而不得請領，你認為這個規定公平嗎？","  合理嗎？"],["嚴部長德發：這個問題當初在委員會及政黨協商時都有討論過。"],["呂委員玉玲：是啊，但合理嗎？"],["嚴部長德發：當時都有討論過。"],["呂委員玉玲：應該修正嗎？我不曉得部長在閃躲什麼，都不敢回答。我們需要為軍人說","  話，這完全是歧視，當初討論時說要滿10年的婚姻關係才是真愛，是這樣子衡量的嗎？","  我相信在場每一個人都心有不服，沒有真愛為什麼要結婚？所以我認為不應該用這樣來","  衡量，這樣對所有軍人是非常歧視的。遺屬年金的設計就是要照顧遺族，結果為什麼反","  而不能讓遺族受到照顧？請部長要非常重視這個問題。","   再來也是第三十七條的問題，第五項規定因身心障礙而無工作能力之未再婚配偶、子","  女必須是重度以上身心障礙者才可請領遺屬年金，在107年修法前我們強調要照顧遺族","  ，無工作能力身心障礙中度以上就要照顧了，但是不曉得為什麼修法後要限制是重度以","  上？沒有工作能力、沒有生活能力就必須要被照顧，但是為什麼我們要這樣設計？"],["嚴部長德發：在修法之前是中度身心障礙即可請領遺屬年金。"],["呂委員玉玲：就是無工作能力，修法之前是身心障礙中度以上無工作能力者。本席接獲","  陳情就馬上把這位無工作能力者送去軍方醫院檢測，醫生證明其為中度身心障礙，但無","  工作能力，所以我不知道標準在哪裡，遺屬年金不就是為了要照顧他們嗎？"],["嚴部長德發：修法前中度身心障礙者還是照樣可以領。"],["呂委員玉玲：但是修法後就不能領啦！"],["嚴部長德發：修法後主要是……"],["呂委員玉玲：必須是重度。"],["嚴部長德發：考量公教人員標準要一致。"],["呂委員玉玲：公教是55歲，也是要重度身心障礙，但軍和公教是分開處理的，你要一起","  談嗎？部長，國防部長是三軍的大家長，你要這樣子談嗎？遺屬年金是用來照顧遺族的","  ，我希望部長一定要非常重視，尤其這些討論在修法時都被民進黨的表決否定掉了，但","  我們收到這麼多同袍提出來的陳情，真是心有戚戚焉！希望部長一定要非常重視這個問","  題。本席參加了去年12月4日陸海空軍軍官士官服役條例關於退除給與修正規定的釋憲","  法庭，我和行政院年改小組的林萬億當場激辯，其中讓我覺得非常氣憤、非常不服氣的","  就是有關政府的最終支付責任，林萬億對大法官說政府的最終支付責任只有在戰時，所","  以軍人在非戰時就是非必要性嗎？部長，你聽到這樣服氣嗎？你同意嗎？"],["嚴部長德發：這是12月4日釋憲時林政務委員的講法。"],["呂委員玉玲：當場我和他激辯，他是這樣說的，你認為呢？"],["嚴部長德發：他有他認知的依據。"],["呂委員玉玲：你同意嗎？我問你的認知呢？"],["嚴部長德發：我沒有意見，因為他有他的意見。"],["呂委員玉玲：你沒有意見？"],["嚴部長德發：那是他個人的說法。"],["呂委員玉玲：所以你是認同？你沒有意見就是認同了。"],["嚴部長德發：我也沒有說我認同，因為這個案子還在大法官審理中。"],["呂委員玉玲：那你就不認同？部長，我必須跟你講一件事情，我們的軍人在平時訓練是","  備戰，在戰時才能夠精銳應戰所以你認為有沒有必要性？1月26日蘇貞昌院長表示政府","  對勞保年金有最終支付責任，各位同袍們，你聽聽，對於勞工的勞保，政府有最終支付","  責任，但是對軍人卻沒有最終支付責任，只在戰時才有，為什麼軍人的薪資、待遇會在","  所有職業類別當中被這種制度設定、限制？我聽到的時候多麼氣憤啊！我為大家抱不平","  ，民進黨說是最挺國軍的，但最大的諷刺就是這句話。部長，你總該要替三軍說話吧！","",""],["嚴部長德發：該條例全文是由基金調整繳費費率，或由政府撥款補助，整個條文是……"],["呂委員玉玲：我在跟你說戰時和非戰時的問題，勞工也是提撥啊，難道現在三軍不是提","  撥制嗎？難道還是恩給制嗎？為什麼只有戰時才有最終支付責任呢？勞工的部分政府卻","  都有最終支付責任，我不平。"],["嚴部長德發：1,000億元的補助是政府在做。"],["呂委員玉玲：這是兩件事情，你不要混為一談。當初我們在3樓協商時部長都在場，你都","  有聽到啊！我請你要為三軍說話。接下來我還要問，也是每個會期我都會提到的，那就","  是退役上校的子女教育補助費，我在每個會期都有講，這是林全在106年7月拍板定案停","  止補助退役上校的子女教育補助費，部長在審議時有跟總統或行政院長報告嗎？子女的","  教育補助費是非常重要的。"],["嚴部長德發：我們配合輔導會做協調工作。"],["呂委員玉玲：你不要推給輔導會，你要有態度。"],["嚴部長德發：這是他們的業管，我們當然是……"],["呂委員玉玲：國防部長的態度非常重要。"],["嚴部長德發：我們當然是協助希望上校能夠繼續請領子女教育補助費，我們的態度是一","  致的。"],["呂委員玉玲：那你做了什麼？你有說嗎？"],["嚴部長德發：我們和輔導會協調。"],["呂委員玉玲：之前前國防部長馮世寬、前退輔會主委李翔宙及現任退輔會主委邱國正統","  統都有向行政院、總統府報告，你有說嗎？"],["嚴部長德發：我們有去做說明、做溝通。"],["呂委員玉玲：你有說嗎？"],["嚴部長德發：我有說。"],["呂委員玉玲：你有說，那你要努力，這個怎麼沒有下文呢？"],["嚴部長德發：因為這個主責是在輔導會，主責不在國防部。"],["呂委員玉玲：不是主責在輔導會啊……"],["嚴部長德發：是輔導會的業務。"],["呂委員玉玲：那好，本席有修法，我請部長要重視，你要答應，在場的每一位三軍同袍","  都要聽到，部長要努力，爭取退役上校子女教育補助費予以恢復，好不好？"],["嚴部長德發：是，委員修法，我們配合辦理。"],["呂委員玉玲：好，謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長，我先請問，這兩個想法不曉得部","  長認不認同，就是我們國軍的心理素質會影響軍隊的士氣，如果軍隊所有同袍的心理健","  康是健全的，那我們軍隊健康的基礎事實上才會比較完整……"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是，當然有必要。"],["林委員靜儀：你認不認同？"],["嚴部長德發：贊同。"],["林委員靜儀：我們其實都一直很支持，接下來在募兵制裡面會有更多了解軍方運作而且","  有志從事軍旅的這些夥伴進來，但過去我們看到的，偶爾還是會有一些比較遺憾的事情","  ，包含可能適應不良或他自己本身的一些私人狀況，最終沒有辦法得到紓解，畢竟國軍","  內部跟外部的壓力等等有所不同或者是難以被了解，過去我們在談某些霸凌問題的時候","  ，其實也包含心理健康的問題。所以我可不可以請問一下部長，對於現在在我們軍隊裡","  面負責心理衛生以及相關業務的部分，您的了解為何？"],["嚴部長德發：目前國軍心理輔導是分3級，從第1級、第2級開始，是從最基層起一直到國","  防部，採三級制來做輔導，就是希望針對委員剛剛所提到的，怎麼樣讓大家的心理健康","  非常地穩定，部隊的士氣都非常安定，這是非常重要的一個精神戰力，我們都朝這方面","  不斷在做，而且也結合民間的資源，請他們到部隊來給我們做一些指導、上課，培育我","  們的人才。我們現在是希望最基層的連隊都有心輔員，能夠把心輔的力量擴大，但我們","  現在還在精進、在做努力。"],["林委員靜儀：所以部長也覺得……"],["嚴部長德發：很重要。"],["林委員靜儀：您也知道我們需要，但是還不夠，對不對？"],["嚴部長德發：對，還不夠。"],["林委員靜儀：在不同層級相關軍隊的人力裡面，當然第1層是心輔官跟心輔室嘛？"],["嚴部長德發：是。"],["林委員靜儀：心輔官跟心輔室，基本上部隊這邊都要有，對不對？"],["嚴部長德發：都要有。"],["林委員靜儀：那他們負責哪些業務？"],["嚴部長德發：請政戰局長跟您報告。"],["林委員靜儀：好。"],["主席：請國防部政戰局黃局長說明。"],["黃局長開森：主席、各位委員。謝謝委員，跟委員報告，其實我們的3級防阻，第1級就","  是發覺和預防；第2級是專業輔導；第3級才是醫療處遇。通常最重要的就是第1級的敏","  感度培養、去發覺，部長也知道，我們就是讓大家都知道每一個人都是守門員，差異的","  行為就是一種求救的訊號，現在我們很積極一直在辦講習、推廣，包括新進人員和初階","  幹部，我們都告訴他們要建立這個概念。"],["林委員靜儀：建立的概念是什麼？您的意思是找到有問題的人，還是大家往健康的方向","  促進……"],["黃局長開森：都有，就是說如果有什麼徵候，那我們就主動安排他去接受輔導或者是就","  醫……"],["林委員靜儀：就是說你們現在的狀況是，儘量能夠讓大家有這個敏感度，對不對？"],["黃局長開森：是的。"],["林委員靜儀：我查了一下，政戰局心理衛生中心是您這邊負責的。"],["黃局長開森：是的。"],["林委員靜儀：你們的網路資源很有趣，包括社福資源，最近一則上稿的日期是2017年；","  醫療輔導資源給的資訊是，如果你有需要的話，各地的軍醫院有服務內容；心理衛生輔","  導資源方面，現在我們在資料上看到的資訊其實update的都不是很多。再來，就這些資","  訊，同仁說多數文章都是自「奮鬥月刊」，好像並沒有很豐富的資訊。也就是說，假如","  我們的國軍官兵心理上有一些要紓解的事情，他想先找點資料，在政戰局心理衛生中心","  的資料裡面好像很缺！"],["黃局長開森：謝謝委員指教，我們會去改進。其實我們經常發通報，在軍網裡面也有，","  至於這個服務的網站裡面，如果沒有比較特殊的，他們沒有去update，我們會改進。"],["林委員靜儀：好，我等一下會給你看一下美國的案例。比方我們網路資源的部分，心理","  衛生宣傳品就是3組LINE貼圖，我是不太這麼覺得，是不是你們的想法是，大家在LINE","  群組裡面貼張圖跟他說：「加油喔！」然後他就會覺得心裡面比較愉快一點？"],["黃局長開森：我們就是要接地氣，讓小朋友比較喜歡，其實各軍種都有臉書，各級幹部","  、每一個連都會建立一些群組，經常會找一些小朋友比較容易接受的……"],["林委員靜儀：儘量鼓勵啦！"],["黃局長開森：是的。"],["林委員靜儀：因為我們去看你們的宣傳品是什麼，結果你們的宣傳品就是3組LINE貼圖！","","","   下一張簡報，這是美國國防部的心理衛生網站資源，當然我必須承認人家的國家很大","  、錢很多，但是我們也希望能夠朝這個方向繼續努力，包含他們會提到幾個非常重要的","  部分，第一個是如何促進心理衛生，剛剛您提到了，我們有很多的做法是，我發現這個","  士兵同仁有一點狀況，這個叫做警覺，您說得很好，但是我們更希望能正面加強，他們","  能夠知道如何去促進、培養其正面的能量。第二個部分很重要，就是藥物濫用及成癮，","  我相信全國都面臨這部分的壓力，但是面對它、討論它、讓大家了解它，對於防止他們","  藥物成癮而言，在這裡面我不曉得他們有沒有講到酒精，應該是有，包含酒精或者是煙","  癮，事實上都在成癮這方面的討論裡面。當然另外一塊很重要的就是我們講的自殺防治","  部分，這都在他們的心理衛生網站裡面。此外，有很多相對的資訊在裡頭，直接告訴大","  家說如何了解他自己、如何了解他跟這個社會之間的相處或者如何面對，這個資訊的重","  要性在於，在了解之後大家就知道要如何求助，而我們有一些狀況是，他真的不知道原","  來他的這個狀況應該是要尋求協助了。","   假如我沒記錯的話，過去10年來衛福部也有一個男性心理壓力諮商的專線電話，當然","  軍方的特性是男性比較多，針對這個部分的討論事實上是可以有點較有性別意識的想法","  。","   再來，我們看了一下相對的資源，這種紙樣文章我們就不多看了，因為能看到就是很","  死的東西。另外，就像您剛剛所說的，剛剛部長也提到，希望能夠落實一專多能要求，","  我可以了解，大家不希望看到的是好像他在這邊沒什麼事情，但其實這是很重要的，像","  剛剛部長提的，不論是基層，所有心輔室、心輔官的功能，除了我們的弟兄同仁有問題","  來找他們之外，還有另外一個功能，他們必須要培養大家，讓所有的軍方夥伴都能夠敏","  感地察覺其同事這邊需要幫忙，以及正向的部分，現在逐漸要有士氣上面的提昇，在這","  方面都有非常重要的需求。但第一個，我並不贊成在心輔這個案子裡面是去要求他們一","  專多能，因為這是一個很特殊的專業。此外我也看到，剛剛部長也提了，有招考地方、","  民間的心理輔導員進來，不過我這邊稍微提醒，因為我看了一下，你們的招考，考試測","  驗占70%、口試占30%，可是測驗裡面有30%是公文寫作。我覺得公文寫作這種事情等聘","  進來之後再教還來得及，但比方對於軍方一些特殊狀況、需求的了解，可能比較適合放","  在測驗裡面，我真的覺得不要把公文視為重點，這是一個例子，我們不深究。","   今天我針對這個議題，我真的覺得，募兵制之後是我們可以開始重新來盤點心輔業務","  的一個時機點，包含現在的國軍心輔資源，其實倒三角的狀況比較明顯，也就是基層、","  第一線的心輔官給我們的回應是，業務好像很多，可是並不受到重視。其次，我想請教","  ，現在以心輔專業為主的軍方夥伴，在升遷上，現在他們在國防部裡面的最高位階是到","  哪裡？"],["黃局長開森：我們有編制上校參謀官。"],["林委員靜儀：也就是他可以到上校參謀職是嗎？"],["黃局長開森：是的。"],["林委員靜儀：也就是升遷管道是有的？"],["黃局長開森：是的。"],["林委員靜儀：這個部分有誘因嗎？"],["黃局長開森：雖然他是專業心輔參謀官，但事實上他不只是這項專長，其實他還可以下","  部隊，因為最近我們有檢討這個上校參謀官要去當聯兵旅的主任了，所以是一級……"],["林委員靜儀：我想升遷部分的誘因也是一個需求。再來，我覺得現在我們就重新盤點在","  國軍裡面心輔業務的需求，一方面剛剛部長有提到找民間人士來幫忙，另外一部分，其","  實就我的瞭解，軍校事實上也有心理所跟心理系，對不對？"],["黃局長開森：是的。"],["林委員靜儀：那心理所跟心理系有讓畢業的軍官同仁去考國家考試的心理師資格嗎？"],["黃局長開森：有。跟委員報告，其實之前我們一直努力，最近已經有通過，就是他們畢","  業之後，以前我們是限定2年一定要離開學校，現在則是讓他們延，延的這段時間就是","  讓他們去實習，實習完以後他們就有資格可以去考社工師或心理師。"],["林委員靜儀：考照之後會回來服役繼續服務對不對？"],["黃局長開森：是的，一樣在專業……"],["林委員靜儀：一年考幾個？"],["黃局長開森：我知道去年我們考的人不少，我如果沒記錯的話，大概有6、7個人考上。","",""],["林委員靜儀：從需求盤點我們應該要準備怎麼樣的人力，剛剛部長也講了，第一線部隊","  包含心輔士、心輔官的專業背景以及可以訓練的人力部分，因為我知道之前才考上2個","  ，儘量在2個面向裡面，從我們自己軍校的心理所、心理系的專才，服役之後讓他可以","  在這個部分幫助我們的國軍在士氣跟精神、心理上面的提升，好不好？另外，如果真的","  需要其他民間人士的協助，這個部分也能儘量跟相關的心理專業做串連，可以嗎？"],["黃局長開森：我補充一下，去年是考上10個。"],["林委員靜儀：去年考上10個？"],["黃局長開森：目前我們有49個人具備這個資格。"],["林委員靜儀：49個人都在進行這個業務嗎？"],["黃局長開森：都在職場上服務。"],["林委員靜儀：都在軍隊中服務這個部分？"],["黃局長開森：是的。"],["林委員靜儀：我也希望接下來的心輔官還有相關的心輔專業夥伴，他們能夠幫忙提升敏","  感度，不是他一個人負責全部，是他讓大家有這個能量，好不好？"],["黃局長開森：謝謝委員指導。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（林委員靜儀代）：現在繼續開會。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。今天要來瞭解的是日前在2月13日Googl","  e的3D地圖正式上架之後，造成我們有很多機敏的設施，包括飛彈陣地、機敏的軍營，","  甚至包括國防部、各種電台及總總的營區，都被暴露無遺。當然我們必須先肯定的是國","  防部對此的處理，如果跟各國的處理比較起來，我們絲毫不遜色，但是本席本於監督的","  職責，不是來這裡講溢美之詞的，在你們整個迅速處理的過程中，我們來看看在法制上","  或各方面還沒有什麼可以因此強化的部分。首先，你們在處理的過程中，2月14日你們","  組成了專案小組來處理這樣的危機，那你們是怎麼去偵測到這樣的危機？因為我們一般","  外界首先知道的時候是在2月15日的凌晨，然後是透過媒體報導才得知的，那你們是怎","  樣得知的？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們是從網路，我們每天都有一些查詢，發現到之後我","  們就馬上採取一個措施，當中我也指示我們的副參謀長執行官來當組長，他現在也在座","  ，並編一個小組來做一些處理，因為這個牽涉到國家安全、國防的問題、國安的問題，","  所以一定要馬上快速的處理。這是由我們的情次室，對外、涉外都是由他們來接口、對","  口，然後再加上我們的通信次長室，通信的一些專業由他們來負責聯繫，他們有聯繫到","  Google駐台分公司的經理、協理，我們在上禮拜一跟他們開了一個專案小組的會議，並","  請他們配合，也有告訴他們相關的一些法則、法令，主要是有關國家安全與國防安全，","  當然他們是比較在意便民跟民眾知的權利，因此就看怎麼樣才能兼顧，儘量不要影響到","  我們的國防與國安。他們也願意配合，經過他們內部機制的檢討之後，有做了目前的一","  些調整，我們也有把我們的國土測繪法、要塞堡壘地帶法等規範跟他們說了。他們在當","  天，很快就把台中以北的幾個縣市都處理下架，也有答應後續不會再發生之前這種情形","  ，我們也很感謝Google公司的配合。"],["趙委員天麟：所以你們在2月14日成立專案小組，是因為你們在2月14日之前，並不是看","  報導才知道，而是你們自己在你們的網路……"],["嚴部長德發：我們自己發現的。"],["趙委員天麟：OK。當然還是有人有疑慮的地方是，你們在14日組成專案小組，18日跟Go","  ogle的高層進行討論，然後22日他們正式下架，這中間有人形容是4天或8天的空窗期，","  當然速度跟國外比較起來不能算慢，他們也很快地做了處理，但是在這8天裡面，畢竟","  我們台灣是很自由的國度，所以很多人搞不好都已經有截圖了，或是做了瀏覽與瞭解，","  對於這方面你們有什麼配套措施？"],["嚴部長德發：跟委員報告，我們有因應措施，我們這些所謂的飛彈陣地與關鍵的可恃戰","  力，並不是固定的設施，也絕對會保持機動，像是會變換到營區外，也就是現在所拍到","  的設施之外做一些戰力的保存。另外，我們的戰術位置也會變換，所謂藏於九地之下，","  我們平常就是在做一些訓練，都做這些經營，所以對戰力的保存與戰力的防護是沒有問","  題的，特別藉此機會作說明。"],["趙委員天麟：我意思是說如果像是一般的網友，他可能是軍事迷，然後刻意去收集資料","  或者是在其他轉傳的過程中把它保留下來，有沒有什麼相關的法律責任要提醒這些朋友","  在轉傳的過程中要注意？"],["嚴部長德發：跟委員報告，就像剛剛有提到的，我們有要塞堡壘地帶法，還有軍事設施","  的管制，這2個是我們國防部的，目前也有國安法，國安法已經送到大院來了，還有國","  土測繪法，像這些相關的法則都是在做這些規範，包含攝影、拍照都有做一些規範，所","  以希望大家都能夠支持我們，不要去涉法。"],["趙委員天麟：在這種情況之下，像你剛才提到的國土測繪法跟要塞堡壘地帶法，未來可","  能會改名叫戰略要域管制法也不一定，那在這裡面，有關國土測繪法的部分，根據你們","  跟Google管理階層開會的結果，他們當時到底有沒有向內政部提出申請？"],["主席：請國防部情次室陳次長發言。"],["陳次長國華：主席、各位委員。目前有關所有的航拍，內政部會針對業者的申請，包含","  空域的申請以及航拍的時間、地點，國防部會依照我們目前的規定，他所經過的地區如","  果違反相關的規定，我們會特別告訴他必須避開，或是有關軍事的位置，拍攝完之後必","  須送到國防部來審查，他們後續在公布的時候，也必須依照相關的機密保護……"],["趙委員天麟：這個事後你們都已經很嚴肅的告訴他們了……"],["陳次長國華：是的，我們會做審核。"],["趙委員天麟：對，那之前他們到底有沒有申請，要問內政部是嗎？"],["陳次長國華：相關的法令是內政部在約束管理。"],["趙委員天麟：但是內政部是要會同你們啊！假設Google有申請，內政部就必須會同國防","  部來進行准駁與否，所以這一次這一塊……"],["嚴部長德發：他們應該是不知道，所以現在我們有告知他，後續也會跟他們做宣導與說","  明。"],["趙委員天麟：那這個部分就要很嚴肅的告訴Google公司台灣的法令，我們的法令是有國","  土測繪法。"],["嚴部長德發：是，我們這次已經告訴他們了。"],["趙委員天麟：未來包括要塞堡壘地帶法的整個修法，因為現在包括衛星等等都很厲害，","  他們這次可能也是用商業衛星來測繪……"],["嚴部長德發：是，商業衛星。"],["趙委員天麟：包括中國大陸對我們有敵意，所以，它也是用它的軍用衛星在做處理。就","  這些處理的部分而言，之前有人提出，這一次反正被拍到之後，誠如你剛才也說你們之","  後會去辯證、會去做相關處理，這些部分你們在執行上已經開始做了嗎？"],["嚴部長德發：開始做了，包含隱蔽、掩蔽偽裝及戰術位置的變換、調整等，我們都有在","  做。"],["趙委員天麟：針對這部分本席再次提醒你們，你們有做這樣的重新洗牌調整動作是對的","  ，你們的反應也夠快，但Google要把它下架前是先做霧化處理，對不對？或是3D改成傾","  斜式……"],["嚴部長德發：改2D。"],["趙委員天麟：看來你們有提供給他們資訊，告訴他們我們的哪些部分必須做什麼樣的處","  理……"],["嚴部長德發：我們必須要告訴它，即未來他們在做衛星照相時，這些是都不可以用3D的","  方式。"],["趙委員天麟：你們是否有提出一個清單，以告知目前我們已經被他們拍到的哪些部分必","  須做什麼樣的處理？這些清單……"],["嚴部長德發：有提供清單。"],["趙委員天麟：它的保密義務是如何？即他們手上握有這些，則你們的保密措施為何？他","  們是必須歸還還是說有何保密義務？"],["陳次長國華：報告委員，委員關心的也是目前國防部正在做的重點，有關後續，我們依","  據要塞堡壘地帶法及相關重要軍事位置進行檢討之後，會將清單提供給他們，並特別提","  醒他們在做這部分的時候一定要避開這些航路，而且一定要做模糊的處理。"],["趙委員天麟：我知道，我的問題是，你提供……"],["嚴部長德發：當然我們會按照國家機密保護法的規範先告知這個必須要守密，也希望他","  們不要違密、不要涉法。"],["趙委員天麟：好。現在已經不只是全球化、地球村，而是一個宇宙的時代，所以在你們","  後續要提的要塞堡壘法修法過程中，我們也會提出我們的意見，希望你們也能與時俱進","  地去處理這部分。"],["嚴部長德發：是。"],["趙委員天麟：最後，關於慶富案，監察院在22日已經提出糾正，當然我們尊重監委的職","  權，你們接下來也會有一些回覆，因為國防部目前在國艦國造的部分有9案、計97艘的","  船艦，有1,376.79億元的規模，所以，過去如果容或有瑕疵，甚至我們覺得有不當、疏","  漏、未注意之處，我覺得這種情況一定要在這一次不論是立法院或監察院監督裡面精進","  起來。雖然我們看到你們的回覆中仍然堅稱基本上是沒有問題，但是我想裡面所暴露出","  來的各項可能，一定不能讓國人感覺到你們在這個地方有疏漏之處。所以依照監察法第","  二十五條的規定，你們用書面各方面在回覆監察院的部分，在沒有違反機密保護法的前","  提下，希望也可以給本席及本委員會一份。"],["嚴部長德發：我們會提供給委員。"],["趙委員天麟：因為我來自高雄，一直都很關注此案。"],["嚴部長德發：我們會把我們採取的一些精進措施提供給委員。"],["趙委員天麟：我們可以一起來協助與監督。謝謝。"],["嚴部長德發：謝謝委員。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。部長，今天上午有多位委員都詢及有關","  柯市長對募兵制及徵兵制的看法，尤其最近在網路上也引起一番討論。剛剛有些委員質","  詢此問題時是有點政治性及針對性，我覺得你的回答其實也不必要這麼的誠實，或者應","  該說還可以再斟酌。根據你們的報告，事實上你們募兵制是推動得還算不錯，你也很自","  豪地回答其他委員說，我們的募兵制事實上都有達到預期的效果，也達到預期的績效跟","  百分比。是不是？但我必須再跟部長就教的是，我們的募兵制與現行的徵兵制其實沒有","  全然廢掉，還有保留4個月的軍事訓練，對不對？但最近因為柯市長引起這個話題，我","  剛剛說網路上也引起了一番討論，我還去找出現在年輕人對於徵兵制、募兵制的發言，","  看看他們認為當兵到底有沒有浪費時間。我想，當初我們之所以改為募兵制，除了是因","  應少子化，也是為了要提升國軍的戰力與素質，甚至推精兵政策也是為了因應科技戰力","  的時代潮流。其中還有一個因素是因為現在年輕人對自己本身的人生規劃不管是就學、","  就業等等，如果政府將其改為募兵制而非全部徵兵，也許年輕人自己的人生規劃可以更","  好，所以我就去查了一下，很多年輕人在網路上發聲，認為當兵有沒有浪費時間對他們","  而言是很重要的一件事情，這個就要討論到國軍本身的兵力訓練。經我們整理，之前針","  對提問「當過兵的都會覺得浪費時間嗎？」的留言中，有人認為是浪費，因為那些訓練","  就是不斷地掃地、整理內務、折棉被、反覆的罰站、立正跟稍息、排隊進餐廳要喊口號","  、早點名、晚點名、保養武器、來回搬東西，他們覺得每天做這些事情是浪費時間。部","  長，你覺得呢？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我不知道網路上留言的這些人是義務役還是志願役，……","",""],["何委員欣純：2017年，這是一年多以前的留言。"],["嚴部長德發：據我研判，應該是義務役的小朋友成分多一些。"],["何委員欣純：那你們現在對義務役的訓練夠嗎？"],["嚴部長德發：我們在4個月的訓練內容上已經做了強化，盡量輔導他們……"],["何委員欣純：我相信部長一定也知道，我們現在對義務役與募兵制所募來的職業軍人們","  的訓練程度、強度是完全不一樣的。"],["嚴部長德發：不一樣，義務役是初級。"],["何委員欣純：所以你們是把接受4個月軍事訓練的義務役役男界定在哪個層次？只是這樣","  子嗎？"],["嚴部長德發：軍事訓練的最後目標就是合格的戰鬥兵，只要他在射擊方面6發子彈能夠中","  4發就可以合格。"],["何委員欣純：射擊6發子彈中4發就可以及格？"],["嚴部長德發：是，因為他只有4個月，這是屬於初級專長；志願役當然就有所不同。因為","  他將來回來之後，在我們的作戰序列裡面，他就是在第一線的守備部隊，就是初級。"],["何委員欣純：你認為現在還保留這個4個月的軍事訓練制度的目的為何？"],["嚴部長德發：因為憲法規定，服兵役是國民應盡的義務，這是為了合乎憲法的規範，但","  我們真正的主力是志願役的常備部隊，目前。"],["何委員欣純：在修憲之前，當然這4個月的軍事訓練是依照憲法規定，但是，就國家安全","  的角度及對年輕人生涯規劃而言，也是當初還保留這個制度的原因之一，不是嗎？"],["嚴部長德發：當然，因為在我們的防衛作戰中，他是初級專長，負責守備，我們有52個","  後備部隊，將來動員他們回來時，就是這些義務役的後備軍人來……"],["何委員欣純：所以本席建議部長，這部分要強而有力地去多加宣導，才能讓國人瞭解。","  第二，我們再來看另外一個年輕人的說法，他除了在首字開罵以外，也認為當兵有夠浪","  費時間，但是，我剛才為何特別詢及訓練的內容，在所有網友的回覆中，為什麼當兵是","  浪費時間，因為訓練方式都是土法煉鋼！這是網友，是年輕人的想法。不論是現在國軍","  的設備要科技化、戰力要科技化、要創新，或是投資了這麼多的軍備經費，都是在發展","  所謂的不對等、不對稱的戰力落實，可是我們的年輕人去當兵之後卻覺得浪費時間，認","  為訓練方式的更新幅度太小，都是在土法煉鋼。雖然你們買了很多先進的設備、武器，","  要科技化、創新，但是對人的訓練有沒有跟著創新？"],["嚴部長德發：基本的訓練、基礎的訓練是一定要做的。"],["何委員欣純：基礎的訓練當然一定要做，包括體力的訓練也一定要做。"],["嚴部長德發：對，這是一定要做的。"],["何委員欣純：除此之外呢？"],["嚴部長德發：除此之外，我們因應現在的武器更新，換裝、換訓都有在調整，也有活化","  訓練場地，包含建設模擬訓練館，這些都是新的東西。"],["何委員欣純：這些新的東西有沒有讓年輕人知道？這對我們國軍的形象塑造也很重要。","",""],["嚴部長德發：我們會透過營區開放讓外界多認識國軍。"],["何委員欣純：部長，這不是透過營區開放就可以了，剛剛其他委員也有提到，你們現在","  在發展很多創新、科技化或是設備及訓練方式的提升，雖然涉及機密的部分你沒有辦法","  告訴大家，但是在可以適度去宣傳、可以告訴年輕人的時候要去做。"],["嚴部長德發：我們加強宣導。"],["何委員欣純：不要讓我們年輕人對國軍的印象都停留在負面的印象，難怪年輕人會覺得","  當兵就是在浪費時間，第一個我覺得要先扭轉這個形象。第二個是關於徵兵制、募兵制","  ，既然現在募兵制已經做得這麼好，你們就應該思考如何能夠更好。","   除了對人的訓練之外，我知道國防部花了很多預算，也做了很多努力，希望能夠提升","  志願役職業軍人的待遇、社會地位等等，還有一點也與社會息息相關，也是我一直強調","  的。因為少子化的關係，能夠當兵的人也相對的減少，如何提升職業軍人的社會地位、","  待遇以因應少子化的衝擊是國軍要努力的方向。我記得部長做了一個創舉，你在去年告","  訴我們，國防部要蓋自己的托育幼兒園。"],["嚴部長德發：對。"],["何委員欣純：但是我知道之前只有核定一項，我們希望的是北、中、南、東能夠就地盤","  點，什麼是就地盤點？第一個，怎麼跟在地的幼兒園合作，提升對所有職業軍人幼兒的","  照顧，減少他們的顧慮，讓他們無後顧之憂。第二個是如何盤點營區及土地，在北、中","  、南、東可以釋放出哪些沒有用的土地或營區供作幼兒園或是相關的措施。除了提供給","  有需求的同袍可以把孩子送來這裡之外，若有剩餘的名額和空間，可否釋放出來，與地","  方政府、其他在地的幼兒園合作，提供給在營區周遭的社區、鄰里或是在地有幼兒托育","  需求的家庭。我覺得這也是軍方敦親睦鄰的一種方法，甚至是國軍對於國家少子化這個","  大家必須共同因應的國安問題可以提供幫助之處，不是嗎？"],["嚴部長德發：是的，關於剛才委員所指導的，我們對志願役官士兵的照顧、訓練的調整","  和變化以及心安專案等等，還有總統也指導我們99處新營舍的規劃、整修建，這些都陸","  續在進行，包含幼兒園的部分我們會逐步按照北、中、南、東去放大。"],["何委員欣純：我知道這個政策方向已經確立，第一，我只希望具體執行能夠更迅速，時","  期能夠縮短。第二，能夠儘速告訴我們，除了台北以外，其他地方在最短的時間內有沒","  有任何的進度。"],["嚴部長德發：是，我們再逐步擴大。"],["何委員欣純：回到剛剛講的，針對年輕人的部分，不管他支持徵兵制或是募兵制，我知","  道絕大部分的年輕人應該都支持募兵制，我們要提升國軍在年輕人心中的形象，如何提","  升年輕人對國軍正面的印象是你們要努力的方向。","   最後，行政院院版的國防產業發展條例已經進來立法院了，也有其他委員的提案，我","  們會拜託召委，希望在這個會期儘速排入議程，趕快處理。不管是剛才提到的國機國造","  、國艦國造，還有在你們的報告裡提到有這麼多的資源、預算能夠造福在地的中小企業","  ，提升我們的國防產業在地化，也提供國內中小企業產業升級的機會，所以這個條例很","  重要，我拜託部長，讓我們一起努力，希望在這個會期可以儘速三讀通過。"],["嚴部長德發：我們也會編組向各位委員說明，請他們支持。"],["何委員欣純：好，請找個時間來說明，我非常想了解你們如何結合在地的產業，發展出","  台灣在地的國防產業鏈，謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。部長，最近很多人對國內的一些情況發","  表看法，譬如不久前有一個基金會說，現在中國應該無力攻打台灣。對此部長有何回應","  ？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。委員是指國軍防衛固守、重層嚇阻的構想要如何來做？","",""],["吳委員焜裕：不是。他們說，因為對方的兵力目前還不足以來攻打台灣。請問部長的看","  法如何？"],["嚴部長德發：中共的兵力在十九大的時候他們曾經宣告有三個期程，就是2020、2035、","  2049三個階段。目前來講，他們積極在做準備，對我們的威脅是始終都存在的，而且統","  戰是無所不用其極，無時無刻都在做。我們本著勿恃敵之不來，恃吾有以待之來強化戰","  訓整備，這是必然的。不論他做到哪裡，我們自己必須要展現防衛的決心，自己的國家","  自己救。所以我特別強調，有人問我防衛作戰的時間是多久？我說，沒有時間的問題，","  我們戰到最後一兵一卒，守護家園，守護我們的國土、主權，這是國軍應當有的核心價","  值。"],["吳委員焜裕：對，非常好。有時候我們在外面聽到有人說，現在來講，其實他用買的比","  用打的還划算。我們的國防戰略為防衛固守、重層嚇阻，那麼要怎樣才能軍民一心來做","  好各種準備？如果人家要用買的，我們有沒有什麼防範措施？"],["嚴部長德發：總統提到的國家戰略就是防衛固守、重層嚇阻，至於我們的國軍如何支持","  這個國家戰略的構想？目前我們採取就是戰力防護、濱海決勝及灘岸殲敵，這是我們本","  身要做的。大家所關心的是如何承受第一擊？就這部分來說，戰力保存和戰力防護非常","  重要，不管有幾波導彈，要結合全民的國防跟地方政府的動員，大家一起做，讓我們的","  戰力保存和戰力防護能夠承受第一擊，我們本身也會採取一些隱蔽、掩蔽、機動等相關","  的配套措施。","   第二部分就是戰力的發揮，我們強調現在所有關鍵、重要的武器裝備都要機動化，而","  且藏於九地之下，能夠適時在守望的時間、地點發揮戰力。這就是我們強調的不對稱，","  包含如何利用海峽的天塹，在制海、制空、反登陸這三大階段都能發揮不對稱戰力。我","  們不跟他們做軍備競賽，所以必須要用量小、質精、戰力強這種質勝量的作戰形態來執","  行。"],["吳委員焜裕：非常好！部長，我們看到他們過去用軍機繞臺灣或航空母艦繞臺演練，這","  對國人有威嚇的作用，心裡會害怕，有些人可能因此有些動搖，所以建議讓國人在建軍","  方面慢慢建立起信心，這是滿重要的。信心與決心對國人來說，包括未來在防衛上，也","  非常重要，建議國防部應該適時有些作為，讓國人建立信心，我覺得會更有幫助。"],["嚴部長德發：他們統戰和威懾是時時都在做的，這是對臺灣的心理戰，我們在第一時間","  就會透過情監偵來掌握其動態，該跟民眾告知的我們會發新聞稿或各種方式來說明，至","  於自己本身的應處，都會採取相關的戰略規定計畫來執行，這一點請大家放心。"],["吳委員焜裕：非常好！最近報載，立法院有人建議有些單位要整併，譬如資通電軍、電","  展室、法律事務司及院檢單位的整併，這些是否真的要整併？整併後對國軍事務的推動","  真的有幫助嗎？你們要不要對外說明一下？"],["嚴部長德發：容我請業管的戰規司司長向你說明。"],["主席：請國防部戰規司吳司長說明。"],["吳司長寶琨：主席、各位委員。資通電軍是負責網路及電子作戰業務，電展室則負責截","  收電訊的截情，作的是戰略情報工作，兩者性質完全不同；而法律事務司是政策單位，","  院檢是執行單位，兩者有上下關係，目前沒有整併規劃。"],["主席：請國防部法律司林司長說明。"],["林司長純玫：主席、各位委員。法律司是國防部幕僚單位，軍事院檢是執行軍事審判法","  第一條戰時軍事審判業務，平時則轉型編配到聯兵旅級作法律服務與諮詢工作，當部隊","  長的法律專業幕僚，兩者業務並沒有重疊。"],["吳委員焜裕：你們要明確的讓國人了解，不然有些人會故意說你們單位重疊，浪費資源","  ，所以要適時讓國人了解。"],["嚴部長德發：我們會多做說明。"],["吳委員焜裕：對，真的要對外說明，好不好？"],["嚴部長德發：是。"],["吳委員焜裕：另外，我非常贊同國防大學與交通大學合作開設學程，現在的內容是什麼","  ？是跨學校教學還是分工合作，會不會增加老師額外的負擔？"],["嚴部長德發：容我請人次室傅次長向你說明。"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。有關交通大學與中正理工學院合作案，軍事課程還是維","  持由中正理工學院老師擔任，通識課程也是仍由中正理工學院負責。"],["吳委員焜裕：那專業課程部分呢？"],["傅次長正誠：專業課程則由交大老師到理工學院去上課。"],["吳委員焜裕：那有沒有一些研究計畫是交通大學與國防大學合作的？"],["傅次長正誠：目前教育部只有同意大學的課程，還沒有同意碩、博士的課程。"],["吳委員焜裕：不是，我是指國防大學與交通大學有沒有研究計畫可以合作？"],["傅次長正誠：招生都沒問題，去上課之後才會有這個問題出現。"],["吳委員焜裕：我是指做研究，尤其是與國防相關的合作計畫，請問有沒有這方面的工作","  ？"],["傅次長正誠：未來會有。"],["吳委員焜裕：這部分要請軍方特別注意，因為交通大學有收港、澳及大陸學生，在美國","  ，如果教授有接國防相關單位的計畫，學生要進入實驗室都要嚴格控管，可能也要調查","  其背景。因為交通大學有收港、澳及大陸學生，未來如果有合作計畫，在規劃上要特別","  小心。"],["傅次長正誠：謝謝委員的提醒。"],["吳委員焜裕：這有其必要性，國際上很多國家都這樣做，在美國也是一樣，若教授是做","  國防相關研究，學生如果要進入教授實驗室，可能要對學生身家調查，要注意保密的問","  題。"],["傅次長正誠：是。"],["吳委員焜裕：這方面我們樂觀其成，這些大學有很棒的教授做很好的研究，如果這些人","  能幫忙做國防科技研究，國人都會樂觀其成，但在保密防諜方面要做完整一點，好不好","  ？"],["嚴部長德發：好，我們會注意。"],["傅次長正誠：官校是一起聯招，所以委員講的我們會注意。"],["吳委員焜裕：這個與招生沒有關係，因為交大有收港、澳及大陸學生，萬一這些學生選","  做國防計畫相關研究的教授當指導教授做相關研究時，我們要特別小心，這方面事先要","  注意。"],["傅次長正誠：是，謝謝委員。"],["嚴部長德發：謝謝委員指導。"],["吳委員焜裕：因為時間關係，今天先詢問到此。基層對體能訓練上有些抱怨，這部分再","  檢討一下。"],["嚴部長德發：是，謝謝委員指導。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。在質詢相關業務報告內容之前，先請教","  部長一個問題，請問如果在沒有軍醫院設置的所在地，國軍袍澤的醫療照顧福利怎麼執","  行？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。委員是說沒有軍醫院的所在地，軍方的……"],["馬委員文君：我們有很多營區，他們怎麼執行國軍的醫療照顧？"],["嚴部長德發：容我請軍醫局陳局長向你說明。"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：主席、各位委員。如果在沒有軍醫院設置的地方，國軍的醫療照顧就跟一","  般民眾一樣，但如果有特殊的需求，軍醫院會做最適當的服務。"],["馬委員文君：那是要到軍醫院，一般就是沒有嘛，對不對？"],["陳局長建同：是。"],["馬委員文君：如果小病的話，在營區如何處理？"],["陳局長建同：營區裡面如果有醫務所的設置，可以在醫務所做醫療服務。"],["馬委員文君：所以就是由軍醫和醫務所做醫療服務，對不對？"],["陳局長建同：對。"],["馬委員文君：這次警消人員要比照軍人部分，即警消到一般醫院都可享受部分負擔減免","  ，這個新政策是這樣嗎？"],["陳局長建同：這件事還未定案。"],["馬委員文君：已經宣布了，即警消要比照軍人啊！"],["陳局長建同：那是在軍醫院與榮民體系。"],["馬委員文君：可是他們現在在一般的醫院也可以享受部分負擔減免。"],["陳局長建同：這個目前還在研議中。"],["馬委員文君：所以在其他醫院就醫沒有補助？"],["陳局長建同：這部分還在研議中。"],["馬委員文君：如果他們比照軍人，未來軍人可不可以也比照警消？如果他們在一般醫療","  院所都可以受到這樣的特別照顧，我們是不是應該也要幫軍人爭取這樣的福利？可不可","  以做到？"],["陳局長建同：我們基於全人健康管理的概念、部隊防疫的特性及軍人身分的機密，我們","  建議以國軍的意願為主。"],["馬委員文君：也就是說，警消可以到所有醫院，但你們不贊成軍人到一般院所享受部分","  負擔減免，他們還是得要自己負擔就對了？"],["陳局長建同：報告委員，目前警消到……"],["馬委員文君：我是指如果警消享有這樣的福利，那麼你們的態度是什麼？請部長來回答","  好不好？"],["嚴部長德發：如果警消有的話，當然我們希望能夠一致，因為大家是夥伴、袍澤。"],["馬委員文君：如果警消比照軍人，而且他們可以在所有醫療院所享受這種福利的話，那","  麼我們希望軍人也可以享受這樣的福利。"],["嚴部長德發：軍警消一致。"],["馬委員文君：我認為這樣非常公平合理，我們希望未來能夠在這方面積極爭取。","   另外，上個會期本席曾請部長關切特戰部隊戰鬥加給相關問題，當時部長也承諾比照","  一般部隊領取戰鬥加給，如今半年過去了，我想請教目前的狀況如何？"],["嚴部長德發：我非常支持這項提案，因為這三個特戰隊就是戰鬥部隊，所以他們應當要","  領取戰鬥加給，當初我們提報時，將其他五項加給併案加在一起，同時我們也與行政院","  相關業管單位協調過。"],["馬委員文君：上一次五個案呈報到行政院的時候，並沒有把戰鬥加給放進去，而是拖了","  半年，一直到2月22日才把公文呈給行政院，請問這件事情有這麼困難嗎？我們希望你","  們可以積極爭取，而不是連做都不做。現在選舉到了，如果軍人都只是逆來順受、悶不","  吭聲的話，那麼相關福利只會越來越少，而且相關資源也會被瓜分得越來越多。現在老","  農津貼都要調高了，你們為軍人爭取福利難道都不應該做、不應該說、不應該爭取嗎？","  這件事一拖就拖了半年多，如果不是因為現在會期又開始了，這個案子可能還不會送出","  去。據本席所知，包括加開營區開放時間、飛機及軍艦特殊表演等等，不到一個月的時","  間你們就可以馬上做到，而像這種只關係到一千多位特戰基層官兵福利的事情卻拖了半","  年多，案子居然都沒有送出去。既然現在案子已經送出去，既然部長已經有所承諾，本","  席希望後續能夠為特戰基層官兵爭取福利。其實今年是最好的機會，因為現在政府最重","  視的就是大家的反映，所以趁今年爭取會比較好。"],["嚴部長德發：我們會管制。"],["馬委員文君：南投子弟服役人數非常多，南投鄉親也很想認識國軍、支持國軍，就營區","  開放而言，請問臺北港也算營區嗎？"],["嚴部長德發：其實那是國防知性之旅，它算是營區外的全民國防活動，我們配合海巡署","  ……"],["馬委員文君：既然北、中、南都要均衡，希望能藉此讓全體國人可以多多認識國軍、支","  持國軍，那麼本席要求這樣的戰力展示也要到南投來舉辦，請問可不可以？一般也有山","  隘行軍、部隊機動移防、陸航移地訓練，這些都有既定預算，並不需要特別花錢，也就","  是說，原本在山區就會有山隘行軍。請問可以在南投加開嗎？"],["嚴部長德發：山隘行軍原本在特戰部隊就有既行的訓練。"],["馬委員文君：對，他們都有既行的訓練，可是鄉親能看到或參與的機會並不多，我們希","  望藉由這樣的模式讓南投鄉親可以更容易接觸到國軍、支持國軍、更認識國軍，請問可","  不可以？"],["嚴部長德發：委員提出這樣的構想，今天我是第一次聽到，請容我們回去評估……"],["馬委員文君：一個月內給我答案好不好？"],["嚴部長德發：好的，我們會納入評估並向委員說明。"],["馬委員文君：另外，部長在業務報告當中提到今年的戰備任務訓練月有革新的做法，所","  謂切革新的做法是每個月要把部隊拉到責任戰鬥位置……"],["嚴部長德發：它是一季一個月。"],["馬委員文君：這主要是為了讓國軍熟悉戰術位置，不過前幾天發生Google         map","  3D功能將我們北部地區軍事機敏區曝光的事情，包括去年底也曾發生對岸發行我軍力部","  署圖的情況，有心人士其實都可以輕易蒐集我們飛彈部隊的機動路線。部長在報告當中","  提及仗怎麼打部隊就怎麼練，其實你們應該更要精進各部隊的戰術位置，包括隱蔽性、","  掩蔽性、偽裝、欺敵等等，因為我們的主陣地並不是可以隨便移動的，有些主陣地花費","  許多資源建置，它不可能像人一樣愛跑到哪裡就跑到哪裡。當然大家都知道有預備陣地","  ，可是在第一級的時候，如果人家就已經掌握我們所有的主陣地，這時就統統都被打光","  了，那還如何能到預備陣地去？在此本席要特別提出這個問題，其實這並不像大家所想","  的那麼簡單，也不是八天就能馬上解決或只是下架的問題，老實說，八天的時間該下載","  的都已經下載了，可以用的也都被用了，這樣的時間……"],["嚴部長德發：報告委員，這些我們都會變換。"],["馬委員文君：主陣地沒有辦法變換，也不容易變換啊！"],["嚴部長德發：它是機動……"],["馬委員文君：既然發生過一次，就有可能發生第二次，問題的重點並不在於是不是有被","  拍到，而是我們的敵情觀念已經不見了，過去國軍對於重要的飛彈基地，都會注意在衛","  星通過的時間內將我們重要的武器、陣地都掩蔽起來，部隊出營區時也會遮蔽番號，就","  是希望不要被情蒐，而現在卻是大喇喇的把所有武器裝備放列在操場上，這樣人家當然","  很容易拍得到啊！美國、蘇聯等大國並不是被打的，他們不像臺灣這麼小，我們是以防","  衛作戰為主，即使美國部隊的基地被拍到又怎麼樣？人家敢去他們國內打他們嗎？不會","  啊！可是臺灣會啊！所以這並不是時間的問題，我們不能跟他們比，如果我們的敵情觀","  念都沒有了，連簡單的商用衛星都可以把我們拍得清清楚楚，那麼我們可能面臨很大的","  危機，花再多錢造潛艦、造飛機又有什麼用？人家一打就打到了啊！"],["嚴部長德發：我們都會機動變換。"],["馬委員文君：機動變換是沒有用的，現在本席所說的是敵情觀念必須加以檢討改善，針","  對軍情外洩的部分，本席希望你們能夠提出檢討報告及精進作法，同時也請主席予以重","  視，因為這個問題非常嚴重，臺灣和其他大國是不一樣的，不要拿他們來比，我們已經","  洩漏出去的部分就會很難挽回，所以要特別在這裡提出來。","   至於募兵的成效，本席希望後續還有時間能夠加以探討，雖然我們都知道國防部非常","  用心也非常辛苦，募兵政策已經走到現在的階段，它的困難我們也很清楚，但本席還是","  要提醒部長，請你們不要美化數字，究竟不好的地方該如何精進改善，這可能才是你們","  應該要著力與重視的。"],["嚴部長德發：好的，謝謝委員指教。"],["主席（蔡委員適應）：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。今天有幾個問題想要請教部長，首先是","  105年5月20日蔡總統就任時，曾對外承諾兩岸關係維持現狀，對於中國大陸也不挑釁，","  但事實上，目前兩岸關係陷入僵局、一再惡化。另外，近期蔡總統為了競選連任、挽救","  低迷民調，頻頻操作統獨爭議。在此想要請教部長，假設未來發生類似1996年飛彈危機","  ，請問國防部如何因應？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。如果發生飛彈危機，跟96年一樣，我們還是強化我們的","  戰備應急措施，相關的戰備規定，我們都有規範，我們會強化相關的應急措施，完成相","  關的戰備整備，維護我們國家的主權和領土。"],["曾委員銘宗：但是，我記得您提到，稍早江啟臣委員質詢時也提到了，基本上國軍是為","  中華民國而戰。"],["嚴部長德發：對。"],["曾委員銘宗：到時假設是操作統獨爭議，是因為台獨引發了爭議，部長，你的立場是不","  是還是一樣不會為台獨而戰？"],["嚴部長德發：依據憲法的規範，現在就是中華民國，所以我們國軍就是為中華民國的生","  存發展，為台澎金馬2,300萬同胞的生命，這是我們的核心價值，不會變。"],["曾委員銘宗：謝謝部長明確的回答問題。","   另外，我們很清楚，世界上一流的領導人，包括過去很多有名的國家元首，基本上都","  避談戰爭，但是蔡總統日前接受CNN專訪，被問到面對中國大陸入侵，蔡總統講我們第","  一波的防衛能量其實是有的，也希望周邊國家或者跟我們理念相同的國家一起來支援台","  灣，守住台灣這個重要的地方。就這樣的談話，我想請教部長，目前我們第一波的防衛","  能量夠不夠？必須加強到哪一個程度？"],["嚴部長德發：國軍的戰備整備也就是強化防衛戰力，一直是我們努力的目標和方向，我","  們有我們的戰略構想，就是「防衛固守、重層嚇阻」，重層嚇阻就是我們的手段和戰略","  ，到戰術、戰法，目前我們的防衛構想就是戰力保存、戰力防護，要守住第一波第一擊","  的攻擊，後面就是濱海決勝跟灘岸殲敵，這是我們自己本身一連串的思維，所以我們會","  照這個來做。至於委員所關心的到底我們能夠撐多久，我想時間不是問題，我們也不願","  意將之量化，這是決心的問題。戰到最後一兵一卒，以及對整個區域情勢威脅的掌握，","  以及剛才所講的戰術、戰法、戰略的執行，我們是有信心、有能力，而且現在國軍勤訓","  精練，包括實施「戰備月」，所以我們都有做強化，我們有信心可以守護國家的安全。","",""],["曾委員銘宗：基本上，我贊成部長的講法，決心最重要。另外再請教部長，美國到時候","  真的會支援中華民國嗎？請說明你們的評估和你的評估。"],["嚴部長德發：這是個區域安全的問題，當美方覺得區域安全情勢危害到它的利益，它會","  來，因為這是區域共同問題，不光是我們中華民國台灣的問題，在整個區域裡面，包括","  南海、東海、釣魚台，整個區域內的國家，包括美國在內，是大家所關心的，委員剛才","  問到的戰爭問題，應該是整個區域的戰爭，所以美國對於要不要來會做評估。"],["曾委員銘宗：以我對財政的瞭解，以美國現在的財政惡化到必須關門的情況，我覺得就","  財政的能力來看，我懷疑美國願意付出這樣的決心。另外，蔡總統特別提到希望周邊的","  國家或者是跟我們理念相同的國家能夠來支援，在蔡總統講話之後，國防部有沒有評估","  過蔡總統所謂希望很多周邊國家或是跟我們理念相同的國家會一起來支援台灣？除了剛","  才所講的美國之外，還有其他周邊國家真的會來支援台灣嗎？"],["嚴部長德發：如果危害到區域的安全跟國際的次序，我想區域內的國家都會有這個選擇","  。"],["曾委員銘宗：這個選擇沒有錯，只要危害到該國的權益，它當然會支援，但是假設主要","  危害到的是中華民國的權益，我高度懷疑蔡總統所講和我們理念相同的國家或是周邊國","  家會來支援中華民國一事。"],["嚴部長德發：我們在這個地方的戰略地位非常重要，而且我們是自由、民主、人權的國","  家，國際上都非常肯定我們的努力。"],["曾委員銘宗：部長，日本可不可能？"],["嚴部長德發：靠那麼近，當然有可能。"],["曾委員銘宗：可能性多高？"],["嚴部長德發：這要由他們來做評估，我們不能夠幫他們做決定。如果真的發展到我剛才","  跟委員報告的那個階段，我想很多事情都可能發生。"],["曾委員銘宗：菲律賓離我們很近，菲律賓這個國家可不可能？"],["嚴部長德發：我們也不能代菲律賓回答。"],["曾委員銘宗：就我的看法，其實美國的可能性就很低，日本更低，菲律賓不可能。謝謝","  部長。"],["嚴部長德發：謝謝委員。"],["主席：繼續請顏委員寬恒發言。（不在場）顏委員不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。我們在部長的業務報告裡面可以看到，","  國防部針對培育國防人才提出很多的方案，本席要針對精進軍事教育的部分請教部長。","  語言人才一直以來都是國防部努力培訓的方向，為了要紮根語言能力，中正預校也建置","  了語言情境教學教室，聘任專業的外籍語文教師採雙語課程方式教學，請部長針對這個","  部分做說明，現在已經開始進行了嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。已經在進行，我們第一所有雙語教室是在中正預校，它","  是國軍幹部人才培育的搖籃，我們希望從最下層軍事教育的中正預校就開始辦，中正預","  校已經有情境教室了，將來我們還有20處，包括三軍官校和其他訓練中心都會建置，配","  合政府的雙語教學，提升我們的雙語能力，尤其是國軍經常需要涉外，跟外面接軌，這","  是必要的，所以我們正在推廣，不管是學校或是部隊，我們都有在做規劃，目前正在做","  ，將來會建置20處情境教室。"],["呂委員孫綾：培養語言人才一直是國軍加強的重點之一，不論是對外做軍事訓練，或是","  國家跟國家之間的軍事交流等等，語言都是非常重要的武器，我希望不僅在中正預校有","  設置這樣的課程，我也希望加強現在進修的官兵弟兄姊妹的語言課程，讓他們在語言訓","  練上能夠更加的完整。"],["嚴部長德發：是，謝謝委員。"],["呂委員孫綾：繼續就國軍服裝部分就教部長。在新春演講當中，部長也提到戰鬥個裝要","  在今年撥補完畢，讓官兵弟兄姊妹有更好的裝備來精進訓練實戰的效果。軍備局在春節","  期間也趕工做防護頭盔和抗彈板的新式國軍戰鬥個裝，以面對各軍種的換裝需求，我想","  請問的是，現在各軍種的撥補狀況如何？以軍備局目前的產能，有沒有辦法在今年年底","  完全撥補完成？"],["嚴部長德發：我請軍備局房局長說明。"],["主席：請國防部軍備局房局長說明"],["房局長茂宏：主席、各位委員。戰鬥個裝是分3年來撥補，從106年到108年，總共三軍的","  需求是八萬三千多套，106年到107年已經撥補了五萬九千多套，剩下二萬三千多套大概","  在今年底可以如期撥補完畢。"],["呂委員孫綾：確定這剩下的二萬多套可以在今年撥補完畢？"],["房局長茂宏：沒有問題，現在產值很正常。"],["呂委員孫綾：我對軍備局有信心，請局長和部長要繼續督促。","   另外，國防大學管理學院的「軍事人因工程研究中心」專責研究人體計測、心肺適能","  、軍用頭盔評估，以及相關的人因專案，並成立資料庫，以提供軍備局和中科院研發裝","  備的參考使用。本席去年也質詢過戰鬥個裝實驗室，其目的是設立各兵種內部的兵監單","  位，可以針對個裝做客製化調整，請問部長，軍事人因工程研究中心和戰鬥個裝實驗室","  這兩個單位有沒有資訊交流的機制？還是各自把資訊都交給生製中心做彙整，作為後續","  調整設計個裝的參考？"],["嚴部長德發：我請中科院杲院長向委員說明。"],["主席：請中科院杲院長說明。"],["杲院長中興：主席、各位委員。有關人因工程AI的部分，目前院裡面資通所有一個專門","  的組，在做這方面的研究，但是跟個裝整合在一起，目前還在起始的階段。"],["呂委員孫綾：預計什麼時候整合完畢？"],["杲院長中興：因為基本的架構還沒有完成，就是通訊的部分還沒有完成，因為到個裝的","  時候，資料傳輸的量會非常大，目前的頻寬還是不夠，都還在做分開的研究，對於怎麼","  樣整合在一起，還要從使用者的需求面來討論。"],["呂委員孫綾：資料蒐集對個裝的調整是非常重要的，但是我也不希望各自為政，各自蒐","  集資料，沒有辦法統合在一起，我會覺得有點可惜，所以希望部長對這方面再做精進。","",""],["嚴部長德發：是。"],["呂委員孫綾：再者，後勤指揮部有成立服裝營運管理科，在部隊專責處理服裝業務，希","  望讓官兵弟兄姊妹有更多元和更方便的選擇，在去年12月底時就揭牌營運了，請問部長","  ，目前的營運狀況如何？跟過去比起來有何優缺點？你覺得有什麼需要去改進的地方呢","  ？"],["主席：請國防部陸軍後勤指揮部艾參謀長說明。"],["艾參謀長進成：主席、各位委員。從去年10月1日開始試行之後，到今年9月30日，這一","  年的試行，有關去年執行的情形，各單位對湖口跟龍岡兩個服裝供售站的滿意度，有七","  千多人都非常滿意，但還是有一小部分官兵的意見，國防部也在今年試行營運檢討報告","  的時候，要求本部在今年中做一個檢討報告，原來是一年之後才要做檢討報告，後續我","  們會依據檢討的缺失實施改進。"],["呂委員孫綾：部長，針對營區服裝供售站的成果，我希望會後提供官兵弟兄姊妹的意見","  給我參考。"],["嚴部長德發：好。"],["呂委員孫綾：我希望在這部分部長可以繼續督促，讓官兵弟兄姊妹能夠有更好的服務，","  並在選擇上更加多元。"],["嚴部長德發：是，謝謝委員。"],["主席：請童委員惠珍發言。（不在場）童委員不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。最近跟一些日本防衛的學者有些座談，","  不管是日本或是南韓，他們在國家安全或軍事合作跟美國都有條約式的協議，譬如美韓","  共同防禦條約、美日安保條約，所以一旦日本或是南韓遭受到攻擊，當然美國就有協防","  義務，這是法律所保障，台灣因為沒有法律所保障，所以我們就預測如果台海發生戰爭","  或是台灣受到攻擊，美方會怎麼因應？我想沒有人會知道。","   我今天要說的是，縱使南韓跟日本有美日安保條約跟美韓共同防禦條約，他們對於國","  家安全，特別是戰機的需求，將預防性被攻擊作為他們對於戰機最主要的建軍目標，譬","  如韓國主要戰機是F-16，也跟美國買F-35，日本主要是F2，也有F-","  15，他們也跟美國買F-35，加上他們最近有出雲號「準航母」，而F-","  35最大特性就是可以垂直起降，一旦機場跑道受到攻擊、破壞，它一樣可以升空作戰，","  所以他們的防衛需求跟台灣一樣，我們當然有這個需求，但是供給端可能有很多原因、","  限制。請教部長，對於我們面對跟南韓、日本相同的戰略威脅，我們對F-","  35的需求還存不存在？在未來我們會不會繼續努力跟美方爭取？特別在台美關係目前是","  最融洽的時候，國防部的立場為何？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。空軍新一代戰機的需求一直都存在著，只要合乎我們空","  軍的作戰需求，都會將它納入選項，剛剛委員提到的F-","  35就是其中之一，所以這是絕對有需求的，現在都還在跟美方的……"],["邱委員志偉：所以沒有終止？"],["嚴部長德發：沒有終止。"],["邱委員志偉：還是持續，只要有機會，只要供應方有這個意願，我們絕對在最短時間之","  內完成建案，然後把預算補足？"],["嚴部長德發：對，作戰需求、國家財力，整體的……"],["邱委員志偉：這個作戰需求一直沒有消滅、一直存在著？"],["嚴部長德發：存在，一直都有需求。"],["邱委員志偉：目前沒有辦法滿足，一樣還是供給端的問題嘛！","   另外請教部長，最近有一些政治工作者或是政黨在討論關於兩岸要簽訂和平協議，國","  防部對於兩岸和平協議的立場是什麼？"],["主席：請國防部戰規司吳司長說明。"],["吳司長寶琨：主席、各位委員。要簽訂任何協議，都必須建立在雙方互信上，沒有互信","  的話，協議簽了也是沒有用的。"],["邱委員志偉：當然互信是一個最基本的，但是在這個時間點或是在兩岸關係目前的狀況","  之下，一段時間內不太可能去做大幅度改善，兩岸還是有相對在軍事上的競爭關係，所","  以在主權上的競爭，假設推動兩岸簽訂和平協議，對國防部建軍或作戰想定會不會有任","  何影響？"],["嚴部長德發：任何國家都一樣，這些備戰、整備實力是必須存在的，必須要有。"],["邱委員志偉：所以不會因為兩岸協議是否推動、簽訂，而響到國防部建軍、備戰任何能","  量或是部署？"],["嚴部長德發：在軍事上面，個人的看法是應當持續完成相關的實力，這是必要的，也是","  將來不管怎麼談的一個籌碼，必須要有實力。"],["邱委員志偉：其實料敵從寬，即便有所謂的協議，也有可能無法按照這個協議來進行，","  有可能協議會被撕毀，所以協議並不是完全的保障，而且協議要通過，一定是在全台灣","  國民有共識的情況之下才會推動，絕對不是一蹴可幾或是一個步驟就可以完成，這需要","  很多監督機制，包括公投或相關國會監督，所以國防部針對兩岸簽訂和平協議有沒有相","  關的因應作為？有沒有做一些沙盤推演或是預想？"],["嚴部長德發：基本上這是一個政治議題，政府也做了很多宣示，我想在國防軍事這一塊","  ，我們……"],["邱委員志偉：就是不受任何影響，這是一個政治議題，不管政治議題怎麼演變，我們的","  建軍、備戰還是一如往常？"],["嚴部長德發：我們不會受到影響，我們持續強化我們的建軍、備戰。"],["邱委員志偉：不會有任何影響，還是一樣持續戰備？"],["嚴部長德發：對，我們不會受任何影響，我們持續戰訓本務，強化我們的國防以及防衛","  的決心。"],["邱委員志偉：另外一個小問題，國軍培養一個軍官非常不容易，要花時間也要花很多經","  費，近幾年來，有時候媒體會報導一些軍官因為違規或犯法被汰除，為什麼這些違規、","  犯法比率有逐年增高的趨勢，是不是可以請相關業管人員說明一下？究竟哪個環節出現","  問題，是軍官養成教育不夠澈底，還是相關訓練沒有做好？"],["主席：請國防部總督察長室周副總督察長說明。"],["周副總督察長錦龍：主席、各位委員。我們的軍紀狀況，其實在近幾年來是稍微下降，","  像105年是500件，106年是434件……"],["邱委員志偉：不是稍微，從100件到400件，4倍耶！"],["周副總督察長錦龍：沒有，是降下來，從500件變成434件。"],["邱委員志偉：從500件到434件？"],["周副總督察長錦龍：對，去年是376件。"],["邱委員志偉：你是說汰除的軍官人數？"],["周副總督察長錦龍：不是汰除的，這是整個軍紀的事件。"],["邱委員志偉：那汰除的人數有沒有增加？"],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。都有降低，我們每年都有統計。"],["邱委員志偉：沒有關係，你們可能要找一些資料，我提醒部裡面，軍官的養成需要時間","  、需要國家投入經費，當然對他們的行為要求一定是最高標準，對於他在執行過程中或","  是個人私生活各方面一定要有更多要求，不要讓他們違法亂紀或是影響國軍聲譽，這部","  分很重要，如果他們違反軍紀上媒體，對國防部形象會受很大的打擊。"],["嚴部長德發：我們會強化法紀教育。"],["主席：接下來登記發言的林委員德福、蔣委員萬安、林委員俊憲、林委員奕華、孔委員","  文吉、管委員碧玲、鍾委員孔炤、周委員春米、劉委員世芳、廖委員國棟、陳委員明文","  、鍾委員佳濱及蔡委員易餘均不在場。","   已登記質詢委員除不在場外，均已發言完畢，報告及詢答結束。","   本日會議有王委員定宇及李委員彥秀提出書面質詢，列入紀錄並刊登公報，請相關單","  位以書面於兩週內回復，本日委員質詢未回答部分或要求補充資料者，亦請相關單位以","  書面於兩週內提供。","委員王定宇書面意見：","   ★立法院第9屆第7會期外交及國防委員會第2次全體委員會議","   ★會議日期：2019年02月25日(一)","   ★會議事由：邀請國防部部長嚴德發報告業務概況，並備質詢。","   （02月25日及27日二天一次會）","   ★書面質詢提綱：","   一、潛艦國造三月份關鍵節點，國防部有無信心如期如質進行？","   二、年改後，專業軍官、士官班招募成效顯著提升!","   三、美國軍艦史坦尼斯號未來動向？","   四、中共戰機繞台再起，今年頻率、機型，國防部是否評估掌握？","   一、潛艦國造三月份關鍵節點，國防部有無信心如期如質進行？","   根據2018年12月26日立法院外交及國防委員會審議2019年度國防部預算會議時，海軍","  造船發展中心邵維揚主任於會議中表示：「專案小組報告，潛艦主、次裝備的輸出許可","  目前已經獲得，我們預劃在3月份（2019年）合約設計的機密專報中，請台船與中科院","  把所有廠商獲得的輸出許可文件彙整，提供給委員查閱。」，潛艦國造為國防重大建案","  ，自2014年海軍司令陳永康上將任內開始規劃，並於2016年司令黃曙光上將任內首度正","  項編列預算啟動，為國防產業自主重要里程碑，關於建案細節，諸多事涉機敏，故本席","  在此不便詳述，期許國防部在今年3月份的機密專報中能呈現成果，讓潛艦國造如期如","  質進行。","   二、年改後，專業軍官、士官班招募成效顯著提升!","   根據國防部2019年02月19日提供本席資料顯示，專業軍官班於2017\/01~2018\/06\/23（","  年改前）之獲得率為80.3%，而2018\/06\/23~2019\/02（年改後）之獲得率攀升至124.5%","  。另專業士官班於2017\/01~2018\/06\/23（年改前）之獲得率為42.0%，而2018\/06\/23~2","  019\/02（年改後）之獲得率攀升至85.8%。其中2018年專業軍官、士官班列計1、2梯次","  成效，第3梯次於2019年02月18日入營。請國防部說明招募成效之提升原因為何？並提","  供本席專業軍官、士官班於第3梯次入營後之最新招募成效。","   三、美國軍艦史坦尼斯號未來動向？近期美、中於南海角力戰再起？","   美國軍艦史坦尼斯號航空母艦戰鬥群（John            C.             Stennis","  CSG）於2018年12月05日抵達斯里蘭卡，並在12月中旬進入中東地區（波斯灣）水域完","  成任務後，資料顯示其於2019年02月11日停駐泰國（Laem","  Chabang）、2019年02月19日駛入南海南部水域，未來動向是否駛近台灣周邊海域？而","  目前美、中於南海之角力戰是否升溫？是否牽動台灣？","   另官方資料顯示2018年已有3次美國軍艦行經台灣周邊海域，包含2018\/07\/07兩艘導","  彈驅逐艦（USS                                              Mustin）、（USS","  Benfold）從台灣南部海域航經台灣海峽向東北方航行、2018\/10\/22兩艘導彈驅逐艦（","  USS                         Curtis                         Wilbur）、（USS","  Antietam）自鵝鑾鼻海域由南向北航經台灣海峽、以及最近一次2018\/11\/28美國驅逐艦","  （USS            Stockdale            DDG             106）、補給艦（T-OA-","  197）自我東北部海域進入臺灣海峽向西南航行，國防部評估今（2019）年美艦駛入台","  灣周邊海域之頻率增減為何？","   四、中共戰機繞台再起，今年頻率、機型，國防部是否評估掌握？","   官方資料顯示中共軍機於2018\/06\/04一架運9戰機繞台後，進入逾半年之平靜期，直","  至2018\/12\/18轟6、運8、蘇愷30等各型機多架，由中國大陸廣東惠陽等基地陸續出海，","  飛經巴士海峽朝東南航向西太平洋後，循原航線飛返駐地，進行遠海長航訓練活動。2","  019\/01\/22運8、蘇愷30等各型機多架，由中國大陸南部陸續出海，飛經巴士海峽朝東南","  航向西太平洋，進行遠海長航訓練活動後，循原航線飛返駐地。2019\/01\/24中共空警5","  00、轟6等各型機多架，由中國南部陸續出海，飛經巴士海峽航向西太平洋，進行遠海","  長航訓練活動後，循原航線飛返駐地，根據國防部2019年02月25日提交立法院外交及國","  防委員會報告中提及此次為今年度首次「遠海聯合訓練」，對我國防安全形成嚴峻挑戰","  。今年中共繞台戰機迄今之官方資料顯示已有2次，且較去（2018）年上半年度繞台之","  戰機機型略有變化，請問國防部如何評估今（2019）年共機繞台頻率、機種、以及機種","  變化之戰略意涵為何、未來如何因應此嚴峻挑戰？","委員李彥秀書面意見：","   本院李彥秀委員，針對今日外交及國防委員會邀請國防部就「國防部第九屆第七會期","  業務報告」列席報告，就此提出質詢，詳如說明。","說明：","   一、我國國防安全是穩定國家發展及保衛人民生命財產重要基石，國軍接連爆發出各","  項弊病，使外界懷疑軍中是否應檢討申訴制度，申訴管道之目的應為確保官兵權益，提","  供國軍人員溝通、維護合法權益的重要管道，並設身處地為官兵解決問題，接獲任何案","  件均應審慎研析肇因及整合行政資源即時解決，使官兵的問題能獲得適當的處理，進而","  提高部隊士氣，維護單位團結向心，然基層官士兵卻多次反應國防部申訴管道不透明、","  效果不如預期等問題，或發生直屬長官抱持息事寧人之心態處理事情，以調離現職作法","  處理，但此作法難以人心服，使當事人或被申訴對象無法獲得應有的處置，更可能讓管","  理階層不敢確實帶兵，但軍隊為特殊體系，強調絕對服從和階級制度，與外界所認知又","  有一定落差，日前國軍發生現役軍人直播事件，雖有相關規範卻難保未來有相似事件再","  次發生，綜合以上考量，請國防部應檢討現有申訴機制，並規劃申訴機制之檢討時程。","","","   二、自去年520政黨輪替以來兩岸關係急凍，官方幾乎停止互動，美國智庫學者去年","  分析，大陸對台政策已經轉趨強硬的跡象，並以國際戰略角度打壓我國，必須對台灣問","  題表態且有所作為。隨著對岸國際地位逐漸提升，其對內對外政策都會跨越海峽衝擊我","  國，並透過軍事改革達成下列目標：第一，縮短決策與行動的週期，壓縮國軍預警時間","  ，形成「戰術奇襲」；第二，透過「軍民融合」與資訊化等手段，提升跨海投送兵力與","  物資的能力；第三，提升遂行「一體化聯合作戰」的能力，重點置於建立高效的C4ISR","  T系統與「防區外打擊」（Standoff","  Attack）能力；第四，調整部隊組織，採取高度合成化、模組化的兵力編組。從戰略層","  面來說，共軍部署已達到嚇阻效用，在政治與心理上，大量飛彈部署也對我國民眾心理","  造成一定程度的壓力，一旦對岸出現犯台徵兆，在開戰之初必定先以大量的彈道飛彈、","  巡弋飛彈甚至是長程火箭，摧毀台灣島上的各樣防禦力量、基礎設施，國軍除應維持一","  定程度的「聯合制壓作戰」能量，是否應開發新式兵器與戰法，應付共軍之軍事壓力。","",""],["主席：如果沒有問題，現在休息。","休息（12時12分）","","","   -----------------------","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                     65","","立法院公報  第108卷  第19期  委員會紀錄","","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                     112","","                                     111","","",""]],"block_lines":[1,7,9,47,49,50,51,223,226,231,232,238,240,243,246,247,248,249,250,256,257,258,259,262,263,265,266,269,270,271,273,275,276,278,282,285,286,288,289,290,291,294,295,296,301,303,304,305,307,308,310,312,315,317,318,319,320,321,322,323,324,325,326,330,332,333,334,335,336,337,338,339,340,341,342,344,345,352,355,356,357,359,360,361,362,363,364,367,368,369,370,371,383,384,385,388,389,391,392,393,394,395,396,400,401,403,404,405,407,408,409,410,411,412,413,416,417,418,419,420,421,422,423,426,427,428,429,430,431,432,433,434,435,436,437,438,439,440,441,442,443,444,445,450,451,452,453,454,455,456,457,460,462,464,465,466,467,468,469,470,471,472,473,478,479,481,482,492,493,500,501,506,507,509,510,511,512,517,518,519,520,521,530,531,533,536,537,538,541,545,546,547,549,557,558,572,573,576,578,591,602,604,605,609,610,614,615,618,619,621,622,623,632,633,635,636,637,638,639,640,641,642,643,645,646,648,650,653,654,655,657,658,659,660,662,663,664,669,670,672,673,674,675,679,680,681,682,685,686,689,690,691,692,694,695,696,697,698,699,700,701,703,704,705,706,713,714,716,717,719,720,721,722,723,724,726,729,734,735,749,750,751,752,757,758,759,782,783,792,793,795,799,800,801,802,803,804,815,825,829,830,831,833,836,838,839,840,843,844,845,846,847,850,851,852,853,855,856,857,858,859,860,862,863,871,872,873,874,883,884,887,888,889,890,891,892,900,901,902,903,904,905,906,907,908,909,917,918,921,922,927,928,929,930,931,933,934,935,937,938,939,940,941,942,943,944,946,947,948,949,952,953,954,955,956,962,968,969,970,971,972,973,974,975,976,977,978,979,980,985,987,989,990,991,992,993,999,1001,1004,1006,1007,1008,1043,1044,1045,1046,1047,1048,1049,1051,1054,1055,1056,1059,1060,1061,1062,1065,1070,1071,1072,1073,1074,1075,1076,1077,1079,1080,1083,1085,1094,1095,1107,1109,1110,1115,1120,1123,1127,1130,1131,1135,1136,1137,1138,1139,1141,1143,1145,1146,1148,1149,1152,1154,1157,1158,1160,1162,1164,1165,1167,1170,1171,1173,1176,1177,1185,1186,1187,1188,1189,1190,1191,1209,1210,1213,1214,1215,1216,1217,1219,1220,1222,1224,1225,1227,1228,1230,1232,1234,1242,1243,1244,1245,1246,1248,1251,1252,1255,1256,1264,1265,1273,1276,1279,1280,1288,1289,1291,1292,1295,1296,1299,1301,1308,1311,1322,1326,1329,1332,1333,1334,1337,1338,1341,1343,1344,1345,1346,1348,1349,1350,1352,1353,1354,1355,1356,1357,1358,1360,1361,1365,1366,1369,1370,1373,1374,1375,1378,1379,1380,1382,1383,1384,1387,1388,1389,1390,1391,1392,1394,1395,1396,1397,1398,1399,1400,1402,1403,1404,1405,1406,1407,1408,1409,1412,1414,1416,1417,1419,1420,1422,1423,1426,1429,1440,1441,1443,1445,1449,1450,1453,1454,1455,1456,1458,1459,1469,1470,1471,1472,1481,1482,1490,1491,1492,1497,1498,1501,1503,1504,1506,1508,1514,1524,1526,1530,1535,1537,1540,1542,1543,1544,1545,1547,1548,1549,1551,1552,1554,1559,1560,1566,1570,1571,1576,1577,1578,1581,1582,1583,1590,1591,1592,1594,1595,1598,1602,1603,1607,1608,1613,1615,1616,1618,1619,1621,1635,1636,1639,1640,1641,1643,1644,1645,1646,1649,1650,1652,1656,1657,1659,1661,1666,1668,1670,1671,1672,1674,1678,1679,1681,1682,1683,1684,1685,1686,1687,1688,1689,1690,1694,1695,1784],"person_count":{"主席":48,"嚴部長德發":236,"羅委員致政":40,"鍾次長樹明":2,"主席（陳委員曼麗代）":1,"蔡委員適應":43,"劉參謀長任遠":18,"林委員昶佐":13,"黃局長開森":28,"主席（蔡委員適應）":2,"江委員啟臣":36,"陳委員曼麗":8,"房局長茂宏":6,"呂委員玉玲":31,"林委員靜儀":28,"主席（林委員靜儀代）":1,"趙委員天麟":20,"陳次長國華":4,"何委員欣純":18,"吳委員焜裕":17,"吳司長寶琨":2,"林司長純玫":1,"傅次長正誠":10,"馬委員文君":24,"陳局長建同":10,"曾委員銘宗":11,"呂委員孫綾":10,"杲院長中興":2,"艾參謀長進成":1,"邱委員志偉":16,"周副總督察長錦龍":4},"persons":["主席","嚴部長德發","羅委員致政","鍾次長樹明","主席（陳委員曼麗代）","蔡委員適應","劉參謀長任遠","林委員昶佐","黃局長開森","主席（蔡委員適應）","江委員啟臣","陳委員曼麗","房局長茂宏","呂委員玉玲","林委員靜儀","主席（林委員靜儀代）","趙委員天麟","陳次長國華","何委員欣純","吳委員焜裕","吳司長寶琨","林司長純玫","傅次長正誠","馬委員文君","陳局長建同","曾委員銘宗","呂委員孫綾","杲院長中興","艾參謀長進成","邱委員志偉","周副總督察長錦龍"],"title":"立法院第9屆第7會期外交及國防委員會第2次全體委員會議紀錄","時間":"中華民國108年2月25日（星期一）9時4分至12時12分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}