{"blocks":[["主席：現在繼續開會，進行報告事項。","       報  告  事  項"],["段落：一、處理107年度中央政府總預算案有關經濟部及所屬主管預算凍結案計14案：","   1.經濟部函為107年度中央政府總預算決議，該部商業司「推動商業科技發展」預算","     凍結5,000萬元，檢送書面報告案。","   2.經濟部函為107年度中央政府總預算決議，投資業務處「107年延攬海外科技人才」","     預算凍結十分之一，檢送書面報告案。","   3.經濟部函為107年度中央政府總預算決議，歲出第13款第1項凍結第9目「投資審議","     」10%，檢送書面報告案。","   4.經濟部函為107年度中央政府總預算決議，該部預算凍結第13目「國際經濟合作與","     促進投資」10%，檢送書面報告案。","   5.經濟部函為107年度中央政府總預算決議，工業局「工業技術升級輔導」預算凍結","     十分之一，檢送書面報告案。","   6.經濟部函為107年度中央政府總預算決議，國際貿易局「一般行政」預算凍結5%，","     檢送書面報告案。","   7.經濟部函為107年度中央政府總預算決議，國際貿易局預算凍結第2目「國際貿易」","     70萬元，檢送書面報告案。","   8.經濟部函為107年度中央政府總預算決議，標準檢驗局凍結第1目「建立及維持度量","     衡標準」3,000萬元，檢送書面報告案。","   9.經濟部函為107年度中央政府總預算決議，標準檢驗局預算凍結第4目「標準檢驗及","     度政管理」15%，檢送書面報告案。","   10.經濟部函為107年度中央政府總預算決議，中小企業處凍結第1目「中小企業科技","      應用」1億元，檢送書面報告案。","   11.經濟部函為107年度中央政府總預算決議，中小企業處預算凍結第3目「中小企業","      發展」10%，檢送書面報告案。","   12.經濟部函為107年度中央政府總預算決議，加工出口區管理處「園區產業升級」預","      算凍結十分之一，檢送書面報告案。","   13.經濟部函為107年度中央政府總預算決議，中央地質調查所預算凍結第3目「地質","      調查研究」449萬2千元，檢送書面報告案。","   14.經濟部函為107年度中央政府總預算決議，能源局預算凍結第1目「能源科技計畫","      」2,000萬元，檢送書面報告案。"],["段落：二、處理107年度中央政府總預算案有關公平交易委員會主管預算凍結案計1案：","   1.公平交易委員會函為107年度中央政府總預算決議，凍結「產業調查經濟分析及資","     訊管理」5%，檢送報告資料案。"],["主席：在場之本會委員不足3人，報告事項暫不予處理，繼續進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員余宛如等32人擬具「社會企業發展條例草案」案。"],["段落：二、審查行政院函請審議「專利師法第四條、第三十七條及第四十條條文修正草案」及","  本院委員王榮璋等18人擬具「專利師法第四條及第三十七條條文修正草案」等2案。"],["段落：三、審查或處理107年度中央政府總預算案有關經濟部及所屬主管預算凍結案計8案：","  1.經濟部函為107年度中央政府總預算決議，「科技專案」預算凍結10%，檢送專案報","    告案。","  2.經濟部函為107年度中央政府總預算決議，礦務局「礦務行政與管理」預算凍結百分","    之十，檢送書面報告案。","  3.經濟部函為107年度中央政府總預算決議，歲出第13款第1項第7目「一般行政」除人","    事費及法定支出外凍結5%，檢送書面報告案。","  4.經濟部函為107年度中央政府總預算決議，工業局歲出預算凍結十分之一，檢送專案","    報告案。","  5.經濟部函為107年度中央政府總預算決議，工業局「工業管理」預算凍結十分之一，","    檢送專案報告案。","  6.經濟部函為107年度中央政府總預算決議，水利署「歲出預算第2目『一般行政』除","    人事費及法定支出外」凍結十分之一，檢送書面報告案。","  7.經濟部函為107年度中央政府總預算決議，水利署「水利建設及保育管理」預算凍結","    5億元，檢送書面報告案。","  8.經濟部函為107年度中央政府總預算決議，能源局「能源規劃與國際交流」預算凍結","    百分之十，檢送專案報告案。"],["段落：四、審查或處理107年度中央政府總預算案有關公平交易委員會主管預算凍結案計5案：","","","  1.公平交易委員會函為107年度中央政府總預算決議，凍結「公平交易業務」預算十分","    之一，檢送書面報告案。","  2.公平交易委員會函為107年度中央政府總預算決議，凍結歲出科目「限制競爭行為調","    查處理」十分之一，檢送報告資料案。","  3.公平交易委員會函為107年度中央政府總預算決議，凍結歲出科目「不公平競爭行為","    調查處理及多層次傳銷管理」十分之一，檢送報告資料案。","  4.公平交易委員會函為107年度中央政府總預算決議，凍結「法務及行政救濟業務預算","    十分之一」，檢送書面報告案。","  5.公平交易委員會函為107年度中央政府總預算決議，凍結「政策擬訂及國際交流業務","    」22萬5千元，檢送專案報告案。"],["主席：本日議程所列討論事項合併詢答，請一併報告。","   現在進行提案說明。請提案人余委員宛如說明提案旨趣。"],["余委員宛如：主席、各位列席官員、各位同仁。首先本席再次感謝召委安排審查社會企","  業發展條例，因為這對於台灣來講，是至關重大的發展方向。其實我們現在都知道，聯","  合國已經訂出SDGs的發展方針，在2030年前，有17個重大的目標，以解決挑戰人類生存","  的重要問題，可是在這樣的發展過程中，經濟是一定要改變的，如果經濟的本質不改變","  ，很多議題都是空談，在這樣的脈絡下，社會企業因此在全世界蓬勃發展，而且已經被","  認可是非常重要，能夠變成一個drive","  force去帶動經濟改變，成為解決許多貧窮、醫療不足以及長照等等問題的一個引擎。","","","   事實上我們在談社會企業時，大家常會被「企業」給限制住，可是怎麼沒有人問「社","  會」是什麼？OECD很早之前就已經訂出「社會」的定義，其實就是發展已久的社會經濟","  ，社會經濟的本質以及特質是，第一，對成員與社群的服務需求優先；第二，自主管理","  ；第三，利益分配是以人與組織優先，而非服膺資本。這是經濟社會很重要的特質，也","  因此有合作社、非營利組織在發展營利性的商業，譬如庇護工廠，這在我們台灣其實都","  是非常熟悉的，事實上台灣也鑲嵌在國際脈絡之下，在過去數十年來，有非常蓬勃發展","  的社會經濟，所以社會企業是不能跟社會經濟的本質切割。社會企業這個概念在1990年","  開始萌芽，至今已經20多年，它更豐富了社會經濟的內涵，到2009年，台灣開始推動，","  從民間開始發起「社會企業」這樣的名詞以來，一直到行政院在2015年有社會企業方案","  的元年以來，我們看到台灣的社會企業在蓬勃發展，有些是農業的、有些是文化保存的","  、有些是在旅遊的、有些是在醫療的、有些是在扶貧的、有些是幫助偏鄉兒童、弱勢就","  學的，非常多采多姿，換句話說，它是不可忽視的力量，政府當然應該要學習如何用一","  種合作的方式，透過企業帶動整個社會力向上提升。","   但是我們在發展社會企業，從民間自主發展的過程中，雖然過去有一些政府的扶持及","  幫助，可是我們發現其實社會企業面對很大的挑戰，我們這個時間點為什麼要立這個專","  法？就是因為要討論這些問題到底能怎麼解決，第一個是金融服務匱乏，舉例來講，合","  作社經濟在社會企業非常重要，但是之前陳曼麗委員曾經協調要蓋能源的合作社，卻無","  法從任何銀行貸到錢，他們的資金及金融服務在整個社會上是匱乏的，因為他們沒有辦","  法被identify出他們的社會價值。第二個是市場支持度不足，事實上在SDG中「責任消","  費」這一個很重要的意識，政府其實應該要帶動這個社會做責任消費。何謂責任消費？","  何謂倫理消費？就是要帶動政府部門、帶動公民能夠用消費的力量支持社會創新、社會","  企業或對社會友善的商品跟服務，再來是人才教育的需求，因為有些在做地方社會企業","  、地方創生，尤其日前行政院才講地方創生，在做地方創生的這些團隊以及社會企業很","  痛苦之處在於當他們想要帶小朋友去瞭解地方問題時，發現連教育都沒有教過。","   所以我們在講社會企業做為改變台灣社會問題重要的支柱，我們的教育及人才是不足","  的，同時還有政府多頭馬車的問題，很多社會企業在發展的過程中遇到法規的限制，目","  前是中小企業處在主管這些新創的企業，但是他們遇到法規的問題時，卻被各部會、各","  部門像踢皮球一樣踢來踢去，沒有任何一個人有誠意幫他們解決，這問題都在於我們沒","  有一致的方向來真正解決社會企業面臨的挑戰。所以我們凝聚很多民間想法，我們希望","  能夠讓台灣的社會企業真正茁壯，有一個生態系的概念來支持社會企業的萌芽，我們希","  望打造一個生態系，畢竟台灣在過去已經累積很好的社會資本，同時政府其實也已經參","  與社會企業的協作，但是如何打造這一個生態系？這就是本法案想要提出的一個重要亮","  點。","   我們參考全球社會企業的主要共通標準，整理各國一些已經訂定的法規，我們發現社","  會企業真的要能夠快速或是更好的成長，其實還是需要一些法制來幫助，舉例來說，英","  國是全世界最早有社會企業法制的國家，事實上英國並不是最早發展社會企業的國家，","  但是它後來居上，它在世界各地宣傳社會企業的價值。所以在參考全球這些法案或是政","  策，我們發現全球有一些共通的標準，第一，社會企業需要良好的治理，包含揭露，這","  次公司法其實也有修，讓社會企業可以揭露、可以直接訂在章程上，然後上登記平台。","  第二，有限分紅，這是參考社會經濟的概念，亦即賺取的資本不是再給股東，因為不是","  服膺資本、不是出資人，而是把這些分紅再投入到社會使命、社會目標上來幫助解決更","  多的社會問題。第三，資產的鎖定，有些國家有提出來，當社會企業要解散、使命完成","  時，它的資產可能要回到其他公益團體裡面，譬如英國的法規，他們怎麼分別社會企業","  ？第一個就是有限分紅，高達75%公司的獲利是不能分給股東的，必須要再投入社會使","  命或是社區，同時他們也有資產鎖定。我們再看其他像泰國，連泰國的社會企業都發展","  得快比台灣先進了，另外還有中國。我們其實真的不該輕忽全球的力量，泰國其實有非","  常多法規去鼓勵大企業的CSR投入到社會企業，他們的社會企業有一定的定義，包含盈","  餘、自主管理。另外一個標準是來自於在定義社會企業時，不只是以分紅來分別之外，","  同樣還包含收入的來源，在歐盟國家裡，基本上要被認為是社會企業，至少自主的營收","  ，包含販售商品或是服務的營收要大於50%，有些國家訂定得比較寬鬆，是35%至50%，","  有些國家則是小於35%，大家的定義不一致。為何要訂定出這樣的標準，原因是假設今","  天一個非營利組織已經有商業的行為，它的商業行為可以帶入組織高達50%的獲利，其","  實它就應當是社會企業，可是如果它沒有到達，它其實可以繼續當非營利組織也沒有關","  係。所以我們在這個法案中，我們是希望先幫社會企業順應國際潮流，政府如果真的要","  參與這樣的公司協力，我們的出發點應該是希望透過社會企業來擴大社會企業的影響力","  ，真的讓社會企業變成解決台灣這麼多社會問題的民間良方，所以我們其實需要一個框","  架，就是資格認定，因此這個法案，我們參考各國的一些資格認定方式，我們第一個定","  義是這些社會企業的收入來源來自市場交易的，至少要50%，其可支配的淨利，分紅給","  股東不能超過30%，它的淨利必須高達50%再投入社會使命裡面，我們才認為像這樣的框","  架下的各種組織可以透過政府，進一步協助擴大他們的社會影響力。","   另外這個法案還有一些亮點，包含我剛才提到的，它其實是非常多元的社會包容，什","  麼叫做社會包容？social","  inclusive是社會企業、社會經濟很重要的精神，我剛才也提到，這不是以組織來分類","  ，社會企業不是自然而然就變成公司型態，它可以是合作社，可以是非營利組織，可以","  是其他的組織型態，這才叫做社會包容，只要能夠達到剛才提到的分潤限制或是其他的","  管理揭露等等，那麼都可以叫做社會企業。在法案這樣的精神跟架構下，我們參考英國","  在二零一幾年就訂定社會價值採購法，由政府帶頭做社會影響力的採購去支持社會企業","  。蘇格蘭在2014年也通過採購法的修正案，本席針對這次的政府採購法也提出了第六條","  的修正案，希望讓未來政府的採購可以把社會價值、經濟弱勢、經濟永續的價值以及環","  境永續的價值都放入採購的考量裡面。第二個重點是，我們有一個社會基金，事實上我","  們政府從沒有少投資社會這一塊，我相信在座的都知道，可是政府的方案常常會跟民間","  重複，民間可以做的，政府搶著做，或是很多資源重複被浪費。所以我們希望能夠結合","  國發基金、就安基金以及地方產業的發展基金來帶動民間的資源投入，共同成立一個社","  企基金，這個社企基金絕對不是用來補助社會企業，因為社會企業不需要補助，社會企","  業需要的是金融服務，舉例來講，譬如葡萄牙政府就有一個社會企業的capability","  building的program，假設這個社會企業想要長大，可以向政府申請這筆基金，這筆基","  金是讓社會企業長大使用的，其實它是一個貸款。所以我們期待社企基金能投入在這部","  分，透過金融服務的創新來為社會服務，同時也期待社企基金能夠投入到更多的教育，","  現在教育部有所謂USR的方案，事實上是可以結合這些的。我們還要再想USR帶出來的亮","  點，這些program結束之後，能不能往社會企業的方向走，其實就是靠這個法案了。","   這個法案還有另外一個亮點是強化中間組織，在這幾年台灣的社會企業非常蓬勃成長","  ，出現了很多中間組織，這些中間組織最重要的是做培力、做國際串連、做影響力評估","  ，可是他們都沒有足夠的資源來做這件事，因此參考英國成功的作法，我們覺得應該要","  對中間組織投入資源，讓他們壯大，唯有中間組織壯大之後，才有可能讓社會企業的創","  業者變得更堅強、變得更能夠加入到市場裡面。所以這個法案，我們是期待整個的立法","  是可以引導政策的，同時它會有一個主管機關來解決政府多頭馬車的問題。我們其實都","  知道，大家也可以去參考，其實在國外的社企立法，有些國家都是直接設在內閣辦公室","  之下，我們現在雖然有政委在推動，但事實上它更需要一個政策整個動員的框架，我們","  希望是像行政院這麼高的等級去做的，但是我們也知道行政院下的辦公室很多是空的，","  所以我們不要講空話，我們希望國發會能夠做一個coordinator的角色，意思是協助各","  個部會往這樣的方向，資源不重複，但是可以充分利用的情況之下，整合台灣的資源來","  讓社會企業更好，這是我們期待的一個方向。","   我過去在法案建立的過程中，拜訪非常多社會企業的推動者，事實上社會企業對於我","  們政府也有非常多好處，舉例來說，在英國卡麥隆時代，因為推動社會企業，他們節省","  了許多的政府預算，同時透過這個法案，我們透過公私協力，可以讓社會企業有更好的","  生態圈，當然這個法案不會馬上就圖利到任何一個明確的單位，但是它是為我們台灣社","  會經濟發展、社會企業發展或是社會創新的發展建立一個長久的、好的公私協力的法制","  環境。我真的希望在座各部門的官員或是立法院的同僚朋友們，假設我們拒絕了這個法","  案，其實我們是拒絕台灣一個可能的未來，以上說明，謝謝。"],["主席：請提案人王委員榮璋說明提案旨趣。"],["王委員榮璋：主席、各位列席官員、各位同仁。今天經濟委員會審查本席與賴瑞隆、李","  昆澤、施義芳、江永昌等18位委員有關專利師法的共同提案，我們的提案重點是依據聯","  合國身心障礙者權利公約的要求，刪除現行專利師法第四條及第三十七條中，對身心障","  礙者的歧視性規定。","   臺灣在103年12月3日通過身心障礙者權利公約施行法，賦予身心障礙者權利公約具有","  國內法的效力。按照該施行法第十條的規定，列在違反公約優先檢視清單內的法規，應","  該在去年12月3日以前全數完成修正或廢止。今天所審查的專利師法事實上也列在優先","  檢視清單裡面，但是行政院在法定期限內並沒有提出相關的修法，因此本席等人在去年","  12月提出專利師法的修正草案，重點在於刪除第四條第六款及第三十七條第四款。取得","  專利師或專利代理人證書者，罹患精神疾病或身心狀況違常時，依現行規定，主管機關","  可以撤銷或廢止其專利師或專利代理人證書。但是大家都知道，「精神疾病」的項目非","  常多，目前就超過1,500項，輕重程度不一，且非不可治癒，所謂的「身心狀況違常」","  則既沒有法律的明確定義，也沒有相關的評估標準，所以本席等人認為不應該用這種規","  定來否定當事人的專業能力。而行政院早在105年12月2日核定專利師法第四條及第三十","  七條違反身心障礙者權利公約第二十七條身心障礙者平等之工作權保障，所以本席認為","  其中歧視性的規定應該要刪除。","   本院已經陸續通過會計師法、記帳士法、不動產估價師法、地政士法等同樣性質的修","  正案，刪除歧視性規定來保障身心障礙者的工作權；昨天我們在交通委員會也通過了船","  舶法有關驗船師的修正草案，刪除對身心障礙者擔任相關工作的歧視性規定，所以敬請","  各位委員同仁支持本案，刪除專利師法第四條及第三十七條中，對身心障礙者的歧視性","  規定。以上，謝謝。"],["主席：請公平會黃主任委員報告。"],["黃主任委員美瑛：主席、各位委員。今天應邀向大院經濟委員會就本會107年度預算凍結","  案提出專案報告，首先向各位委員長期對本會各項施政及業務推動的支持，表達誠摯的","  敬意與謝忱。","   大院第9屆第4會期審議本會107年度預算案所作決議預算凍結6案，包括提出「專案報","  告」3案、「書面報告」3案，業已分別函送各解凍書面報告在案。現謹按議程順序簡要","  報告辦理情形，期能獲得大院同意解除相關預算之凍結。","   壹、報告事項","   一、凍結「產業調查經濟分析及資訊管理」5%：","   (一)決議內容：107年度預算案歲出第2目「公平交易業務」─第6節「產業調查經濟分","  析及資訊管理」預算編列634萬2千元，較106年度預算數減列30萬5千元，係減列資料印","  刷、無紙化開發等經費；惟查近年來國內多項重要民生物資價格持續上漲，加重民眾生","  活消費負擔，公平交易委員會雖查察多項重要民生物資價格異常波動案件，然均查無違","  法事證，顯與物價上漲波動之現實存有重大落差，爰凍結本節預算5%，俟公平交易委員","  會就如何強化與各產業相關主管機關建置協調合作平台，深化產業及市場資訊之交流與","  應用，運用大數據加強產品產銷資訊之蒐集、監測及分析，以有效支援民生物資市場供","  需之監控，避免現行查價工作流於形式之弊端，向立法院經濟委員會提出書面報告，經","  同意後，始得動支。","   (二)辦理情形：","   1.強化本會與各產業相關主管機關建置協調合作平台：","   (1)按本會為配合公平交易法相關案件之查處，規制交易秩序之需要，自本會設立之","  初即逐年辦理產業市場結構調查，蒐集產業資料，以建置本會專屬之產業資料庫，該產","  業資料庫內容可分成二部分，第一部分為產業調查資料，包括自81年起即自行辦理之產","  業市場結構調查資料，及依本會「產業資料整合及開發計畫」中程個案計畫（101年度","  至105年度）辦理之產業調查資料，另有以前年度針對特定產業在特定期間調查之資料","  等3項。","   (2)第二部分則為相關部會次級資料，為強化本會與各產業相關主管機關之相互合作","  ，以有效運用並分享相關部會之次級資料庫，以有效支援本會查察並監控民生物資市場","  供需概況，本會自設立起，即陸續針對公平交易法相關業務需要之產業項目，主動洽詢","  相關部會，以串接相關產業個別資料庫。目前本會已與行政院主計總處、國家通訊傳播","  委員會、財政部及經濟部等相關部會建立合作關係，有效串接相關部會多項次級資料庫","  ，供本會參考運用。","   2.深化產業及市場資訊之交流與應用，運用大數據加強產品產銷資訊之蒐集、監測及","  分析：","   隨經濟環境轉變，市場交易結構益趨複雜，產業變化日新月異，為掌握產業市場動態","  、企業資訊、產品資訊、技術發展趨勢等，本會為深化產業及市場資訊之交流與應用，","  運用大數據加強產品產銷資訊之蒐集、監測及分析，除每年賡續辦理產業調查，建置產","  業資料庫，並串接各產業相關主管機關之次級資料庫外，亦選擇購買或取得國內外相關","  產業資料庫會員資格，以網站連結方式掌握相關即時資訊，提升本會案件處理時效，相","  關網站類型茲說明如次：","   (1)產業相關網站：共有21項連結","|網站、網址                           |編布機關                        |","|1.全國商工行政服務入口網             |經濟部商業司                    |","|http：\/\/gcis.nat .gov.tw\/            |                                |","|2.e政府─商工資訊中介服務系統         |經濟部商業司                    |","|http：\/\/www.cp .gov.tw               |                                |","|3.財政部稅務入口網                   |財政部                          |","|http：\/\/www.etax .nat .gov           |                                |","|.tw\/etwmain\/                         |                                |","|4.證券暨期貨市場發展基金會           |證券暨期貨市場發展基金會        |","|http：\/\/www.sfi .org.tw\/             |                                |","|5.公開資訊觀測                       |臺灣證券交易所                  |","|http：\/\/mops.twse .com               |                                |","|.tw\/mops\/web\/index                   |                                |","|6.台灣經濟研究院                     |台灣經濟研究院                  |","|http：\/\/www.tier .org                |                                |","|.tw\/forecast\/forecast_live.aspx#     |                                |","|7.ITIS產業資訊服務網                 |經濟部技術處ITIS專案辦公室      |","|http：\/\/www2.itis .org .tw\/          |                                |","|8.IEK產業情報網                      |工業技術研究院                  |","|http：\/\/ieknet.iek.org.tw            |                                |","|9.食品產業知識庫                     |食品工業發展研究所              |","|http：\/\/fikb.firdi .org              |                                |","|.tw\/fikb\/index.htm                   |                                |","|10.紡織產業相關科技與資訊            |財團法人紡織產業綜合研究所      |","|http：\/\/www.ttri .org.tw\/            |                                |","|11.金融資訊                          |金融監督管理委員會銀行局        |","|http：\/\/www.banking .gov             |                                |","|.tw\/ch\/index.jsp                     |                                |","|12.保險事業發展中心                  |財團法人保險事業發展中心        |","|http：\/\/www.tii .org .tw\/opencms\/    |                                |","|13.證券統計資訊                      |金融監督管理委員會證期局        |","|http：\/\/www.sfb .gov .tw\/ch\/index.jsp|                                |","|14.投信與投顧資訊                    |中華民國證券投資信託暨顧問商業同|","|http：\/\/www.sitca.org.tw\/            |業公會                          |","|15.農業金融機構財務資訊揭露          |行政院農業委員會農業金融局      |","|http：\/\/www.boaf                     |                                |","|.gov.tw\/boafwww\/index.jsp            |                                |","|16.通訊傳播資訊                      |國家通訊傳播委員會              |","|http：\/\/www.ncc.gov.tw\/              |                                |","|17.資訊工業策進會                    |財團法人資訊工業策進會          |","|http：\/\/mic.iii .org                 |                                |","|.tw\/micnew\/Default.aspx              |                                |","|18.不動產經紀業資訊系統              |內政部地政司、各縣市地政處、中華|","|http：\/\/pri.land .moi                |民國不動產仲介經紀商業同業公會全|","|.gov.tw\/realestate_query\/            |聯會                            |","|19.直轄市及各縣市短期補習班資訊管理系|各縣市政府教育局                |","|統                                   |                                |","|http：\/\/bsb.edu .tw\/                 |                                |","|20.社會經濟統計地理資訊網            |內政部統計處                    |","|http：\/\/moisagis.moi.gov             |                                |","|.tw\/moiap\/gis2010\/                   |                                |","|21.交通部統計查詢網                  |交通部                          |","|http：\/\/stat.motc .gov               |                                |","|.tw\/mocdb\/stmain.jsp ？sys=100       |                                |","","","   (2)總體經濟指標：共有5項連結","","","|網站、網址                               |編布機關                     |","|1.主計總處整體統計資料庫                 |行政院主計總處               |","|http：\/\/statdb.dgbas.gov                 |                             |","|.tw\/pxweb\/dialog\/statfile9L.asp          |                             |","|2.全國統計資料                           |行政院主計總處               |","|http：\/\/www.stat .gov .tw\/mp.asp？mp=4   |                             |","|3.經濟部統計資訊網路                     |經濟部統計處                 |","|http：\/\/www.moea .gov                    |                             |","|.tw\/MNS\/dos\/home\/Home.aspx               |                             |","|4.國家發展委員會                         |國家發展委員會               |","|https：\/\/www.ndc .gov .tw\/default.aspx   |                             |","|5.各縣市重要統計指標查詢系統             |行政院主計總處               |","|http：\/\/statdb.dgbas .gov                |                             |","|.tw\/pxweb\/dialog\/statfile9.asp           |                             |","",""],["(3)價格查詢：共有12項連結","","","|網站、網址                                        |編布機關            |","|1.油價資訊管理與分析系統                          |經濟部能源局        |","|http：\/\/web3.moeaboe.gov .tw\/oil102\/              |                    |","|2.商品行情網                                      |時報資訊股份有限公司|","|http：\/\/cip.chinatimes.com\/                       |                    |","|3.中華食物網                                      |中華食物有限公司    |","|http：\/\/www.foodchina .com .tw\/                   |                    |","|4.農產品批發市場交易行情                          |行政院農業委員會    |","|http：\/\/amis.afa .gov.tw\/                         |                    |","|5.農產品交易行情查詢系統                          |行政院農業委員會農糧|","|http：\/\/apis.afa .gov                             |署                  |","|.tw\/pagepub\/AppMainGuest.aspx                     |                    |","|6.糧價及糧商資料查詢系統                          |行政院農業委員會農糧|","|http：\/\/210.69.25.143\/report\/                     |署                  |","|7.漁產品全球資訊網                                |行政院農業委員會漁業|","|http：\/\/efish.fa .gov                             |署                  |","|.tw\/efish\/statistics\/reportmap.htm                |                    |","|8.農糧漁業畜產行情資訊網                          |行政院農業委員會    |","|http：\/\/ifarmer.coa.gov .tw\/index.php             |                    |","|9.台灣區鋼鐵工業同業公會                          |台灣區鋼鐵工業同業公|","|http：\/\/www.tsiia.org.tw\/                         |會                  |","|10.國際紙漿資訊                                   |RISI                |","|http：\/\/www.risiinfo.com\/                         |                    |","|11.地價統計資料                                   |內政部地政司        |","|http：\/\/www.land .moi .gov                        |                    |","|.tw\/chhtml\/content.asp?cid=14&mcid=194            |                    |","|12.房地產交易價格                                 |內政部地政司        |","|http：\/\/lvr.land.moi.gov.tw\/homePage.action       |                    |","","","   (4)貿易資料：共有3項連結","","","|網站、網址                                        |發布機關            |","|1.海關統計資料庫                                  |財政部關務署        |","|http：\/\/web.customs.gov.tw\/                       |                    |","|2.進出口貿易統計資料查詢系統                      |經濟部國際貿易局    |","|http：\/\/cus93.trade.gov.tw\/FSCI\/                  |                    |","|3.農產貿易統計查詢系統                            |行政院農業委員會    |","|http：\/\/agrstat.coa .gov                          |                    |","|.tw\/sdweb\/public\/trade\/tradereport.aspx           |                    |","","","   貳、討論事項","   一、凍結「公平交易業務」預算十分之一：","   (一)決議內容：107年度歲出預算第2目「公平交易業務」編列2,428萬元，凍結十分","  之一，俟向立法院經濟委員會提出書面報告經同意後，始得動支。","   (二)本會近一年來重要施政成果，謹說明如下：","   1.積極進行案件查處：","   106年本會主動調查及收辦涉及公平交易法及多層次傳銷管理法的各類檢舉、申請、","  申報、請釋案，共計2,288件，加計105年底未結案件，已辦結案件為2,360件，當年辦","  結率達91.4%，有效掌握案件處理時效，提升執法效率。","   另在處分案件維持率方面，本會自90年起迄107年4月底，處分案件提起行政救濟之終","  局確定結果，本會處分案件維持率為94.42%。近一年來查處重大違法案件包括：處分美","  商高通公司拒絕授權晶片予競爭同業等行為案、處分凱擘等3家頻道代理商未改正無正","  當理由之差別待遇行為案、處分大安文山等6家有線電視業者以低價利誘或不正當方法","  阻礙競爭行為案、處分統一超商等10家業者未充分完整揭露加盟資訊案，以及處分40家","  不動產業者銷售房屋廣告不實案等。","   鑑於近年來網際網路發展及線上購物交易環境成熟，網路不實廣告案件有日益增加趨","  勢，本會除積極處理民眾檢舉案件及其他機關移送之案件，更主動出擊，連年派員上網","  搜尋疑涉不實之網路廣告，一經發現涉法廣告，旋即立案調查，依法嚴懲。","   2.有效管理多層次傳銷：","   根據本會調查統計，105年底傳銷商人數已高達273.7萬人。為有效管理多層次傳銷，","  本會運用多元管道，包括受理民眾檢舉、關注媒體輿情、監控網路等，積極查處違法多","  層次傳銷行為。106年處分違法傳銷案件計38件，罰鍰合計達1,580萬元。其中罰鍰超過","  100萬元之重大案件，分別為壹諾公司處以400萬元罰鍰、風淩公司處以380萬元罰鍰、","  精饌公司處以160萬元罰鍰、美極客公司處以100萬元罰鍰。","   又為打擊涉及刑事責任之變質多層次傳銷及非法吸金案件，106年本會將查獲之壹諾","  公司等變質傳銷案件或民眾檢舉「合贏會」等非法吸金案件共計28件移送檢調機關查處","  。","   3.完備公平交易法制：","   106年本會訂定、修正法規或行政規則，包括：訂定「公平交易委員會對於液化石油","  氣分裝業與零售業垂直整合或共同經營之規範說明」、修正「公平交易法第十一條」、","  「事業結合申報須知」、「公平交易委員會對於公平交易法第二十五條案件之處理原則","  」、「公平交易委員會對於電信事業之規範說明」、「公平交易委員會對於薦證廣告之","  規範說明」、「公平交易委員會對於數位匯流相關事業跨業經營之規範說明」。另在「","  搜索扣押權限」方面，本會參考各主要先進國家之競爭法規定，並依行政院審查會議決","  議，參酌法務部等機關意見刻正進行修正草案內容之研議。","   4.辦理各式倡議活動：","   為協助各界瞭解公平交易法規，本會106年對事業與一般民眾辦理各式倡議活動共計","  81場次。在對事業倡議方面，持續舉辦重點產業或競爭規範說明會，加強與產業進行雙","  向溝通，引導其守法崇法。另為協助事業瞭解國內外反托拉斯法規範，建立內部反托拉","  斯遵法規章，避免誤觸法規而被處以重罰，本會特別針對有線廣播電視服務業、出口導","  向之製造業等產業辦理反托拉斯法宣導活動，尤其是促請上市公司積極從事反托拉斯遵","  法作為。另在一般民眾倡議方面，分別對大學院校師生、國高中教師、原住民、新住民","  、婦女、銀髮族等舉辦各式宣導活動，提升全民知法，保障自身權益。","   此外，首次針對中部地區事業高階經理人、法官及行政機關主管，開辦「中部菁英公","  平交易法與案例研習營」，進行3週15小時之密集課程，深入解說公平交易法規與案例","  ，深獲參與人員高度肯定，有效促進事業自律遵法。","   5.積極參與國際交流：","   為使公平交易法執法能與國際潮流接軌，本會積極派員參與經濟合作發展組織（OEC","  D）、國際競爭網絡（ICN）及亞太經濟合作（APEC）等國際組織活動，主動爭取於會議","  中進行報告或擔任評論人，同時，也把握機會與各國競爭法主管機關高階官員進行交流","  。106年本會已與美國、加拿大、日本、韓國等國家進行雙邊會談，穩固並強化彼此夥","  伴關係。","   此外，106年9月本會於新加坡舉辦反托拉斯區域研討會，計有10國競爭法主管機關代","  表共40人與會。另印尼商業競爭監督委員會（KPPU）副主任委員亦於同年8月率團來臺","  ，藉由知識分享座談會之方式與本會進行交流。前揭區域研討會及知識分享座談會均有","  助於我國與東南亞國家之實質交流關係。","   6.重要民生物資市況監測查核：","   本會持續運作「防制人為操縱物價專案小組」，106年計召開5次會議，針對重要農畜","  產品及各項民生物資市況變化主動進行監測，同時執行年節前應景之重要農畜產品產銷","  市況查核計畫，以防止聯合操控價格之情事。","   7.密切關注新興競爭議題：","   隨著數位科技的快速發展，許多新興商業模式乃應運而生。為瞭解及掌握新興商業模","  式對市場競爭的衝擊，本會於106年4月即成立「數位經濟競爭政策小組」，除密切關注","  新興商業模式發展變化外，並蒐集國際組織（如OECD、ICN、APEC）與主要國家競爭法","  主管機關的研究報告，以及辦理5場座談會聽取專家學者意見，於106年底就共享經濟、","  電子商務及大數據等領域所涉及之競爭法議題，完成內部研究報告，做為本會未來執法","  參考。","   8.建置「公平交易APP」，提供便民檢舉流程及其他服務之平台：","   為方便民眾能不受時、地及設備等限制向本會提出檢舉，並隨時查閱本會主管法規、","  即時獲悉本會針對重大案件之說明、多層次傳銷之警訊、法令修正及專題演講等最新訊","  息，本會於106年開發建置「公平交易APP」，並於同年12月27日上架，內容包括：","   (1)「檢舉信箱」：提供民眾檢舉及資料上傳等功能。","   (2)「法規專區」：提供本會相關法規資訊、法規意見徵詢、結合案件徵詢及常見問","  題等資訊供民眾參閱。","   (3)「宣導專區」：提供檢舉獎金問答集、傳銷報備名單等資訊；另不定期辦理有獎","  徵答活動，引導民眾瞭解本會業務。","   (4)「最新消息」：提供本會新聞稿、最新消息（如多層次傳銷警訊）。","   9.辦理產業市場結構調查，厚植經濟分析量能：","   本會每年持續辦理產業市場結構調查，106年計調查製造業及水電燃氣業等約5,000家","  事業，同時也針對連鎖式便利商店、集團加油站、多層次傳銷等事業經營概況，進行全","  面調查。另蒐集其他政府機關發布之產業統計資料，連結國內各經濟情勢網站，及購置","  相關產業資訊，完善本會產業資料庫，適時掌握產業動態，以做為經濟分析運用及執法","  參考。","   又為強化本會案件經濟分析品質與能量，精進競爭法經濟分析之運用與落實，106年","  持續辦理專題演講及教育訓練，培訓同仁專業知能；此外，也首度舉辦了「2017年反托","  拉斯經濟學研討會」，促進國內經濟理論學術研究與公平交易法實務之相互交流，增進","  各界對經濟分析運用在競爭法的瞭解，更精進本會競爭法經濟分析方法之理論與實務應","  用。","   10.出版公平交易季刊，榮獲收錄TSSCI期刊名單：","   為推動國內各界研習公平交易法，促進相關領域之研究發展，本會按季出版「公平交","  易季刊」，每年發行4期，每期刊登4篇與公平交易法制相關之中英文論著，全年共計1","  6篇論著。106年參與科技部「臺灣人文及社會科學期刊評比暨核心期刊收錄」評比，獲","  學術品質之認可，收錄為社會科學核心期刊（簡稱TSSCI）之「法律學門」名單，係該","  學門收錄12本期刊中，唯一獲此殊榮之行政機關。","   二、凍結歲出科目「限制競爭行為調查處理」十分之一：","   (一)決議內容：107年度預算案歲出第2目「公平交易業務」─第1節「限制競爭行為調","  查處理」編列552萬1千元。近年來因經濟情勢變化，加以事業行銷手法改變，不實廣告","  違法態樣層出不窮、案件日益增加。公平交易委員會為規制產業競爭行為，建構良好競","  爭環境，擇定重點產業或重點廣告類型實施重點督導計畫，監控並規整產業經營行為。","  依公平交易委員會所提供資料顯示，100年度至106年8月底止，該會針對不實廣告案件","  處以罰鍰之查處件數分別為140件、105件、103件、74件、71件、77件、32件。從各年","  度不實廣告處分案件觀之，部分業者一再違規受罰，主要違規業者為網路平台、線上購","  物平台及不動產等，顯見公平交易委員會裁處似無法達到嚇阻效果；為確實提升效益，","  爰凍結「限制競爭行為調查處理」預算十分之一，俟提出改善現行裁處機制，以阻絕業","  者之違規動機與誘因之專案報告後，始得動支。","   (二)辦理情形：","   1.向來均將查處不實廣告行為列為重點執法項目：","   鑑於事業所為虛偽不實或引人錯誤之廣告行為，影響市場交易秩序及消費者權益甚鉅","  ，本會除對有具體違法事證之廣告嚴予查處外，亦透過多元化管道增進民眾對不實廣告","  之認知，並敦促業者守法。惟商業行為乃恆常持續之經濟活動，且廣告係商業活動中十","  分有效之行銷手段，已為事業常用以爭取交易之方式，而近年來隨著網際網路普及與快","  速發展，事業利用網路媒介進行商品（服務）銷售之比例逐漸增加，加上新型態廣告不","  斷推陳出新，故不實廣告仍時有發生之可能。","   2.與各類廣告主管機關通力合作打擊不實廣告：","   按不實廣告之規範，除公平交易法外，尚散見於其他主管機關之法令，有賴機關間之","  分工合作，以共同打擊不法。本會自81年成立開始即本諸專業合作之原則，並依中央法","  規標準法第16條關於「特別法優於普通法」原則，與各類廣告主管機關持續溝通協調、","  密切合作，共同打擊不實廣告。倘不實廣告案件類型有特別法規範者，係由各機關依主","  管法規處理（例如食品、藥品、化粧品等不實廣告由衛生福利部處理），本會則就其他","  不實廣告案件依公平交易法相關規定予以查處。","   3.未來對於不實廣告之管理及裁處機制：","   (1)續行主動積極查處違法行為：","   因應廣告型態推陳出新，本會主動掌握市場發展狀況，及時採行不同行政作為進行有","  效管理。經蒐集、彙整、分析過去曾處分案例，訂定、發布本會對於各類廣告案件之處","  理原則，就各類不實廣告違法態樣進行類型化之規範，藉以提升執法之透明度，並利於","  業者遵循。另為避免不實廣告行為對經濟發展造成影響，本會105至106年總計處分不實","  廣告案件123件，其中主動調查案件計79件，占64.22%，罰鍰合計達6,265萬元，顯示本","  會為防杜不實廣告，對於涉有具體違法事證者，主動積極查處並予以嚴懲，展現本會打","  擊不實廣告之決心，有效維護交易秩序及保護消費者權益。另近2年查處以下重大案件","  ，計有奧迪福斯汽車股份有限公司於Audi  A6  Sedan\/   A6   Avant及The   Caddy","  Maxi之汽車型錄廣告，分別宣稱「符合EU6廢氣排放標準」及「排放標準從歐洲4期變成","  符合歐洲5期」，就足以影響交易決定之商品品質為引人錯誤之表示，處500萬元；華碩","  電腦股份有限公司等銷售「PadFone","  S」智慧型手機於廣告宣稱具有電子錢包功能，就商品之品質為虛偽不實及引人錯誤之","  表示，處350萬元；台灣宇博數位服務股份有限公司於「Uber司機資訊網」刊載「開自","  己的車  免費加入最夯共享平台  時間自由，每周多賺上萬」等語，對足以影響交易決","  定之服務內容為虛偽不實或引人錯誤之表示，處100萬元罰鍰；悠遊卡股份有限公司刊","  登電話預購悠遊卡活動廣告，就商品之數量為虛偽不實及引人錯誤之表示，處50萬元罰","  鍰等，藉此達到遏止違法及警惕效果。本會將持續透過各種管道蒐集涉及不實廣告案件","  ，積極查處。","   (2)針對一再違規業者依法予以重罰：","   A.本會針對不實廣告處分案裁量依據：對不實廣告處分案行使裁量權時，除不得逾越","  法規既有最高及最低罰鍰額度之限制外，並按公平交易法施行細則第36條規定，審酌被","  處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違","  法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市","  場地位；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態","  度等因素。故本會就業者不實廣告行為量處罰鍰時，均已針對被處分人上開情節綜合考","  量。","   B.本會針對不實廣告處分案均有後續追蹤機制：對於作成處分之不實廣告案件，均追","  蹤查核被處分人後續改正情形，並按月彙提本會委員會議報告，若發現未依處分意旨停","  止或改正違法行為，即繼續限期令其停止、改正其行為或採取必要更正措施，並按次連","  續處罰鍰至停止、改正其行為或採取必要更正措施為止。","   C.針對一再違規業者予以重罰：查被處分事業因不實廣告重複違反公平交易法而被裁","  罰者，多屬網路及購物平台業者，蓋因該等事業所提供之商品種類眾多且多元，商品種","  類可高達數十萬項，配合之供貨廠商亦不同，相關廣告製作多仰賴供貨廠商提供，平台","  業者尚難完全窮盡事前詳加審查所致。另鑒於不動產相關產業受景氣循環影響甚鉅，廣","  告型態亦推陳出新，不動產業者倘持續推出建案而涉有廣告不實時，亦偶有重複違法情","  形。而相關違法廣告所涉類型是否相同而一再違法、違法廣告是否在本會調查之前即已","  改正、違法廣告之銷售金額多寡及廣告主營業額高低等公平交易法施行細則第36條規定","  各項情狀，乃本會裁罰時一併考量之重點。未來將持續關注違法業者所受利益、以往違","  法內容是否重複等因素，嚴加裁罰，以遏止不法。倘有就同一類型重複違規、情節重大","  之業者，本會將依法予以重罰。另鑒於不同產業對於經濟影響層面有間，不同類型之違","  法行為對市場或公共利益之危害程度亦有區別，因此宜對具體個案違法情狀，綜合審酌","  重複違法等加重處罰考量因素，並遵循平等原則及比例原則處以罰鍰，俾使罰鍰裁量之","  合法性及適當性為允洽，以有效遏止不法行為。","   (3)續行加強宣導：","   為有效規範事業不實廣告行為，本會業訂定各類型廣告處理原則，例如「公平交易委","  員會對於網路廣告案件之處理原則」、「公平交易委員會對於促銷廣告案件之處理原則","  」、「公平交易委員會對於不動產廣告案件之處理原則」、「公平交易委員會對於薦證","  廣告案件之處理原則」等，另除積極依職權或檢舉查處不實廣告外，亦特別主動針對線","  上購物網站經營業者及其供貨廠商、團購網站業者及其合作廠商、不動產業者等舉辦宣","  導說明會，例如106年曾舉辦「公平交易委員會對於網路廣告行為之規範說明會」、「","  公平交易委員會對於促銷廣告案件之處理原則說明會」、「公平交易委員會對於不動產","  廣告之規範說明會」等，會中說明公平交易法有關廣告之規範及解析相關不實廣告案例","  ，並與業者進行雙向意見交流，使業者充分瞭解廣告規範及本會對於違法廣告之執法立","  場。同時亦多次配合地方政府宣導，敦促業者自律避免違法，並增進消費者對網路廣告","  之認識免於受害，以確實維護市場交易秩序及消費者利益。本會亦將針對多次違規業者","  列為重點宣導對象，於辦理宣導說明會時邀請該等事業參加，以促進其瞭解廣告不實相","  關規範。","   4.綜上，本會將賡續密切關注市況、輿情，加強主動查處不實廣告，並派員上網搜尋","  查察疑涉不實之網路廣告，如獲有違法事證即嚴予查處。針對同一類型重複違法、情節","  重大之業者，亦將依法予以重懲，以阻絕其違規動機與誘因，有效遏止不法。並持續與","  其他主管機關（如衛生福利部、經濟部等）協調溝通及密切合作，共同有效打擊不實廣","  告。另將續行積極辦理廣告規範說明會加強宣導，期使業者知法守法而避免違法受罰，","  及增進消費者對廣告規範之認識免於受害，以期有效防範不實廣告行為，維護民眾權益","  。","   三、凍結歲出科目「不公平競爭行為調查處理及多層次傳銷管理」十分之一：","   (一)決議內容：107年度預算案編列第2目「公平交易業務」─第2節「不公平競爭行為","  調查處理及多層次傳銷管理」經費276萬9千元，較106年度預算減少32萬4千元；然多層","  次傳銷業在台灣發展多年，過去由於缺乏主管機關以及法制化，導致不肖商人藉多層次","  傳銷之名，行詐騙人民之實；在主管機關確立以及專法施行後，已大幅降低相關事件；","  然而，公平交易委員會雖為該業主管機關，但應思考如何推動產業健全，而不是只做為","  一個「裁罰機關」；也應積極與合法多層次傳銷業強化合作，建立夥伴關係。爰凍結「","  不公平競爭行為調查處理及多層次傳銷管理」預算十分之一，俟提出與合法多層次傳銷","  業強化合作並打擊非法之研析計畫之專案報告後，始得動支。","   (二)辦理情形：","   1.打擊非法傳銷業者之查處及預防管理措施：","   (1)積極查處違法：為避免違法傳銷行為對經濟發展造成影響以及引發社會問題，本","  會向來積極查處違法傳銷之行為。近3年本會查處之重大案件，計有禮御公司、奇異恩","  典公司、慶云公司、環宇公司、壹諾公司及風淩公司等，並各處禮御公司210萬元、奇","  異恩典公司140萬元、慶云公司200萬元、環宇公司200萬元、壹諾公司400萬元及風淩公","  司380萬元罰鍰，藉此達到遏止違法及警惕效果。","   (2)機關協調合作：行政院為發揮統合力量，針對我國經濟犯罪情勢等情，研訂有效","  防制對策，以全面防制經濟犯罪，前已指示法務部調查局召集相關單位組成經濟犯罪防","  制執行會報，偵辦包括刑法、銀行法、多層次傳銷管理法等涉及刑事責任之經濟犯罪案","  件，並定期提報行政院強化治安會報會議。本會基於共同打擊變質多層次傳銷之理念，","  於101年4月與法務部召開研商會議並達成結論，除與法務部檢察司及各地方法院檢察署","  設置聯繫窗口，俾利訊息即時傳遞外，為掌握時效，本會原將事證資料移送臺灣高等法","  院檢察署，改為直接移送至涉法事業設立登記所在地之地方法院檢察署偵辦。另針對僅","  有多層級獎金外觀，而不涉商品（或服務）推廣、銷售之違法吸金案件，本會於101年","  9月參與法務部調查局召開之防制非法吸收資金宣導平台會議，並與其建立聯絡窗口，","  若需要相關案例資料亦可方便聯絡，期能快速偵防、打擊違法吸金案件。又為防範雲端","  網路跨國吸金行為，本會於104年5月主動邀集法務部檢察司、法務部調查局、內政部警","  政署、金融監督管理委員會銀行局及國家通訊傳播委員會等召開協商合作機制會議，透","  過機關通力合作，使違法吸金行為之防範更加周全，共同打擊不法。","   (3)加強報備審查：本會審查傳銷事業報備資料時，除核對其是否已檢具載明法定事","  項之文件、資料外，為有效管理傳銷事業報備之時效，對於未依規定備齊報備資料者，","  要求依限補正完成報備，倘該事業未依限補正並完成報備或變更報備程序，即依法予以","  退件，令其備齊後重行報備或變更報備，亦於前揭報備或變更報備退件後，派員赴該事","  業營業所現場瞭解或業務檢查，若獲有具體違法事證，本會即依法予以查處。","   (4)實施業務檢查：本會每年針對獎（佣）金發放比例過高，報備商品（或服務）、","  獎金制度等異常之傳銷事業進行業務檢查，於業務檢查前先針對受檢事業之獎金制度進","  行試算，嗣就業務檢查結果及相關事項評估該受檢事業違法之風險程度，對風險程度較","  高者視不同情形以移送檢察機關，或透過主動立案調查、主動監管等方式加強管控。","   (5)強化監管機制：本會對於涉有重大違法之傳銷事業（如：商品或服務有虛化之虞","  、嚴重違反退出退貨規定等）實施專案監管，除不定期赴該事業進行業務檢查外，亦責","  由該等事業定期陳報其從事多層次傳銷行為之相關營業數據資料，俾作為續行追蹤其有","  無改正或惡化之判斷，並藉以遏止變質多層次傳銷行為之發生。","   2.與多層次傳銷業強化合作，建立夥伴關係：","   (1)按本會為多層次傳銷管理法之主管機關，該法對於傳銷行為之管制為「報備制」","  ，而報備僅是傳銷事業從事傳銷活動前應履行的法定義務，並不代表其一切行為即為合","  法。於實務上，本會全球資訊網（www.ftc               .gov               .tw","  ）公布傳銷事業報備名單，已使用較大字體紅字註明「報備僅是從事傳銷活動前應履行","  的法定義務，並不代表其一切行為即為合法。」復於「已完成報備名單」網頁之標題欄","  載明「下列名單已備齊多層次傳銷管理法第6條第1項規定應報備之文件、資料，惟報備","  僅是從事傳銷活動前應履行的法定義務，並不代表其一切行為即為合法。」以提醒民眾","  注意。另本會於傳銷事業完成報備時，亦以電子公文載明「報備僅是從事傳銷活動前應","  履行的法定義務，並不代表其一切行為即為合法，故本件不得作為對外宣稱報備即為合","  法或業經本會核准之證明文件，貴公司實施之多層次傳銷制度、行為，應確實遵照多層","  次傳銷管理法規定辦理，所販售之商品或服務亦應符合中央目的事業主管機關之有關規","  定。」等文字，避免傳銷事業誤認完成報備即代表一切行為合法。","   (2)為健全多層次傳銷之交易秩序，保護傳銷商權益，本會除持續加強報備案件審查","  及傳銷業務檢查等措施，輔導傳銷事業遵法外，並積極與傳銷事業、財團法人多層次傳","  銷保護基金會（下稱傳保會）、中華民國多層次傳銷商業同業公會（下稱傳銷公會）及","  中華民國直銷協會（下稱直銷協會）等相關公（協）會及團體加強聯繫及互動合作，強","  化夥伴關係。以106年為例，本會陸續於臺北市、花蓮縣、雲林縣、臺東縣及苗栗縣等","  地辦理多層次傳銷相關法令說明會，邀請傳銷業者及團體出席聆聽，有助增進對於多層","  次傳銷相關法令之認識；出席5次傳保會董事會會議及參加傳保會「2017直銷法律國際","  研討會」，就傳保會之組織運作及業務處理進行監督管理，並就我國南向政策對多層次","  傳銷管理之影響等議題進行交流；出席傳銷公會第1屆第12次理事會議、第2屆第1次會","  員大會、第2屆理監事就職典禮、第2屆第1次至第3次理事會議，瞭解傳銷公會組織之運","  作及彼此合作之方向；出席直銷協會「2017商德約法種子講師培訓論壇」、第14屆第2","  次會員大會、「說道。做到」記者會，提升業者之守法意識，促進業界與本會之意見溝","  通；參加中華直銷管理學會「第22屆海峽兩岸直銷學術研討會」，進一步瞭解直銷相關","  經濟及行銷活動；4月28日接待傳銷公會及直銷協會等共計28人，增進與傳銷公會及直","  銷協會等相關團體之互助；6月20日世界直銷聯盟法規委員會委員與直銷協會等共計8人","  來訪交流，提升本會對於全球傳銷業之瞭解及交換意見；6月22日接待傳保會代表及「","  2017直銷法律國際研討會」主講人等到會訪問，以及11月28日接受直銷協會「商德約法","  種子講師訓練手冊」邀稿專訪等各項活動，對於倡議傳銷業者秉持自主管理之精神，恪","  遵多層次傳銷相關法令之規定，實有正面之效益。","   (3)本會除藉由舉辦法令說明會、參與公協會運作等機會，與傳銷事業、傳銷相關團","  體進行合作交流外，亦經常透過本會「多層次傳銷管理系統」籲請傳銷事業注意本會發","  布之「多層次傳銷警訊」及轉知傳銷商踴躍下載本會建置之「公平交易APP」等資訊，","  並函請傳保會等傳銷相關團體協助於網站刊載本會各項宣導資訊；另倘傳銷相關事業及","  團體獲有業者違反多層次傳銷管理法規定之具體事證，亦得檢證向本會檢舉或反映，冀","  藉由強化與相關事業及團體間之合作關係，共同打擊非法傳銷行為，進而健全多層次傳","  銷之交易秩序，維護傳銷商與民眾權益。","   3.綜上，本會將賡續加強落實傳銷管理與調查機制，另針對傳銷經營型態與銷售商品","  日新月異，未來亦將運用多元管道，包括網路監控、關注輿情、民眾檢舉等，積極查處","  違法傳銷行為，並與傳銷相關事業及團體強化合作，以有效查處非法傳銷行為及維護傳","  銷商與民眾權益。","   四、凍結「法務及行政救濟業務預算十分之一」：","   (一)決議內容：107年度預算編列第2目「公平交易業務」─第3節「法務及行政救濟業","  務」經費223萬5千元，係研擬修訂公平交易法令、蒐集我國與外國有關公平交易法規資","  料並加以整理與分析相關業務等。經查：公平交易委員會於101年10月間主動調查9家民","  營電廠與台灣電力股份有限公司購電合約有無壟斷情事，經該會102年3月委員會通過，","  認定9家民營電廠合意拒絕調整與台灣電力股份有限公司之購電費率行為，並決議裁罰","  最高罰鍰63億2,000萬元。惟公平交易委員會對於9家民營電廠聯合行為之處分遭高等行","  政法院判決撤銷，敗訴原因為行政法院認定事實與公平交易委員會有所差異，以及處分","  事證不足等。公平交易委員會宜藉由訴訟案件之分析，透過司法審查上之學說與實務見","  解之法律攻防與論證，以檢討法制或實務操作不足之處。爰此，凍結「法務及行政救濟","  業務」預算十分之一，待公平交易委員會向立法院經濟委員會提出書面報告後，始得動","  支。","   (二)辦理情形：","   1.完備競爭法規，精進執法品質：","   (1)本會為完備競爭法規及調查制度，解決實務案件證據查獲不易及違法事實認定之","  歧異等問題，已參據國內外立法例及因應實務案例需要，將「寬恕政策」、「檢舉獎金","  」、「中止調查」等法制納入公平交易法規範，並續行研議如何強化調查手段、嚴懲違","  法行為，以提升本會執法效能。","   (2)本會在有限之預算及人力下，為求發揮最大效益，依據產業特性與功能別分別設","  置專責不同產業案件調查之業務單位，此外亦設置經濟分析與法律事務專責單位，分工","  合作，持續於案件中加強經濟分析及法律見解，使本會在查處案件及辦理行政訴訟案件","  上逐步發揮團隊效能，精進執法深度與品質。","   2.強化訴訟攻防與論證，捍衛本會執法立場：","   (1)本會辦理行政訴訟案件，對於被處分人所主張程序與實體之爭點，均逐項詳實答","  辯，輔以具體佐證資料，並積極蒐集國內外學說與實務見解，強化訴訟上法律面及經濟","  面攻防與論證；另重大案件則視個案需要，聘請學者專家提供法律與經濟分析之專業意","  見，戮力捍衛本會執法立場。","   (2)本會自90年起至107年4月底，行政處分家數4,384家，提起行政救濟家數1,925家","  ，行政救濟終局確定結果共撤銷家數244.5家，本會處分案件維持率為94.42%，彰顯執","  法品質深獲肯定。另本會自99年以來，罰鍰金額超過1,000萬元重大案件經行政法院維","  持案件，包括：光泉等國內3大鮮乳事業聯合調漲鮮乳價格案、日商傑太日煙國際股份","  有限公司國內旗下31家經銷商聯合抬高菸品價格案、嘉義液化煤氣有限公司等51事業聯","  合調漲桶裝瓦斯價格案、綠電再生股份有限公司等13家廢資訊處理事業聯合行為案、綠","  電再生股份有限公司等12家廢電子電器處理事業聯合行為案、美商蘋果亞洲股份有限公","  司限制電信事業之綁約手機價格案、瓏山林企業股份有限公司銷售「博物館」、「瓏山","  林長堤」及「瓏山林藝術館」建案，足見本會執法之成效。","   (3)本會未來亦將持續提升同仁專業知能，強化案件調查及行政救濟兩方面之技巧，","  以增進個案決策裁量品質，及提昇行政處分維持率。","   3.持續捍衛9家民營電廠因合意拒絕調整與台電公司之購電費率案：","   (1)本會於本案調查時即積極蒐證，對相關業者進行約談數十次，並請關係人台電公","  司與產業主管機關經濟部提供相關資料及表示意見，以獲取明確之事證；並在認定事實","  後，請法務部表示意見，以確定法律適用無誤，始據以為裁罰。是在原處分作成階段，","  本會實已踐行法定調查程序，致力於發現事實並作成合法、妥適之處置。","   (2)本案於行政救濟程序中，本會已向高等行政法院詳盡說明認事用法之依據，期能","  維持原處分，惜因法律見解之不同，暫未獲得高等行政法院之支持。惟本會對於高等行","  政法院更審判決理由，認有違背最高行政法院發回判決意旨、誤解法令意義、違背經驗","  法則等多處違背法令情形，已於法定期間內依法提起上訴，詳細臚列更審判決違背法令","  及見解不當之處，未來亦將積極蒐集國內外學說與實務見解，強化法律攻防與論證，爭","  取最高行政法院之支持，以求勝訴。","   五、凍結「政策擬訂及國際交流業務」22萬5千元：","   (一)決議內容：107年度歲出預算第2目「公平交易業務」─第5節「政策擬訂及國際交","  流業務」編列457萬6千元，其中「協助亞太國家能力建置」編列22萬5千元；根據本會","  所提供之資料，該預算為對開發中國家進行技術援助與能力建構，相關預算用於派員擔","  任相關訓練課程之專家及講師；然依據一般政府部門及學術單位之研習與會議，授課者","  之費用多為邀請方負擔，我國派員協助他國建置不應由我方自費前往，爰凍結「政策擬","  訂及國際交流業務」預算22萬5千元，俟提出詳細說明之檢討專案報告後，始得動支。","","","   (二)辦理情形：","   1.必要性：","   在全球化的經濟趨勢之下，跨國反托拉斯案件明顯增加，為維護全球市場之競爭秩序","  ，並深化於競爭法領域之影響力，包括日本、韓國等先進國家之競爭法主管機關莫不積","  極對開發中國家提供競爭法之技術援助。本會執行公平交易法已屆滿26年，執法經驗豐","  富且成效卓著，深受國際肯定及重視，為適時回饋國際社會及分享我國成功經驗，爰辦","  理協助開發中國家競爭法制之能力建置工作，即「協助亞太國家能力建置」計畫。","   2.成效：","   (1)本會自88年起每年於東南亞城市舉行競爭政策及競爭法研討會，除了請東南亞各","  國派員參與之外，並邀請經濟合作發展組織（OECD）專家及先進國家之競爭法主管機關","  派員擔任會議講座並參與討論。本計畫迄今已有14個國家、超過389人次陸續受邀參與","  不同主題之研討會，整體成效及評價深獲與會者高度肯定。此一計畫除有益於亞太地區","  競爭法之推展外，更進一步使我國競爭法之執法經驗及成果成為開發中國家執行競爭法","  之典範，亦有助於我國在競爭法領域與他國進行實質交流。","   (2)另由於我國、日本及韓國於亞太地區同為競爭法技術援助輸出國，本會每年均派","  遣同仁參與日本公平交易委員會辦理之技術援助以及韓國公平交易委員會舉辦之「競爭","  政策國際研討會」等活動擔任講師，而日本及韓國公平交易委員會亦派員擔任由本會主","  辦之前開國際競爭法區域研討會之講座。為表達對日、韓二方技術援助活動之支持，並","  基於互惠原則，本會與日本、韓國公平交易委員會均自行支應派遣講師所需之機票交通","  費及生活費。此等屬國際合作交流活動，與一般政府部門及學術單位所舉辦研習會議之","  性質與目的並不相同。","   參、解除凍結之理由","   一、107年度凍結計畫用途說明：","   (一)「公平交易業務」預算數2,384萬7千元，主要係執行限制競爭行為調查處理、不","  公平競爭行為調查處理及多層次傳銷管理、法務及行政救濟業務、綜合規劃及宣導業務","  、政策擬訂及國際交流業務、產業調查經濟分析及資訊管理等核心業務之經費。","   (二)「限制競爭行為調查處理」預算數551萬8千元，主要係查處事業獨占、結合、聯","  合行為、限制轉售價格、其他限制競爭行為、欺罔或顯失公平行為之調查處理事項等。","","","   (三)「不公平競爭行為調查處理及多層次傳銷管理」預算數274萬3千元，主要係處理","  不實廣告、不當贈品贈獎、損害他人營業信譽、其他足以影響交易秩序之欺罔或顯失公","  平行為，以及管理不當傳銷行為等。","   (四)「法務及行政救濟業務」預算數223萬5千元，主要係研擬修訂公平交易法及多層","  次傳銷管理法相關法令、蒐集我國與外國有關公平交易法規資料、解答公平交易法規疑","  義、處理公平交易法、多層次傳銷管理法行政救濟案件、辦理行政執行案件等。","   (五)「政策擬訂及國際交流業務」預算數444萬7千元，主要係擬訂公平交易政策、施","  政計畫及辦理公平交易行政暨管制考核業務；加強國際合作，推動國際執法經驗交流，","  促進雙邊關係；積極參與國際組織競爭法各項會議與活動等。","   (六)「產業調查經濟分析及資訊管理」預算數607萬8千元，主要係辦理市場結構及產","  業活動等調查、辦理產業資料及經濟分析方法理論與實務案例訓練課程；電腦維護費；","  資訊設備費用主要用於個人電腦設備汰換、伺服器軟體購置與系統開發，多層次傳銷事","  業營運發展狀況線上查報功能擴充及公文整合系統程式修改等。","   二、急需解除凍結經費之理由：","   (一)本會依法積極調查處理違法案件，自成立以來截至106年底，收辦案件總計4萬8","  ,080件，辦結4萬7,951件，累計結案率為99.73%。經本會作成違法處分者計4,578件，","  裁處罰鍰金額共計385億4,687萬元。而本會對於事業違反公平交易法及多層次傳銷管理","  法行為，均本權責積極查處，以維護市場交易秩序，確保事業自由與公平競爭，以及保","  障消費者利益或傳銷商權益，相關業務推動均需經費支援。","   (二)107年度「政策擬訂及國際交流業務」項下編列「協助亞太國家能力建置」22萬","  5千元，主要用於辦理並派員協助對開發中國家之技術援助及能力建構計畫。日本及韓","  國公平交易委員會每年均邀請本會參與其舉辦之技術援助活動，本會亦邀請日、韓該二","  委員會派員擔任本會所舉辦技術援助計畫之講座，對於增進本會與日本、韓國之夥伴關","  係甚有助益；又本會辦理國際競爭法區域研討會，有助於強化亞太新興競爭法主管機關","  之執法能力，並藉機加強與各該國家之實質交流互動關係，亦進一步提升我國國際能見","  度，成效卓著。由於各先進競爭法主管機關莫不積極透過各項技術援助計畫提升其影響","  力，倘本項預算凍結，在現今國際情勢下，除難以維繫已建立之區域競爭法領先地位外","  ，亦限制開拓國際活動空間之機會。","   (三)綜上，配合政府撙節支出原則下，本會預算規模逐年縮減，在預算資源有限且凍","  結數均為本會執法之核心業務，爰凍結經費將對業務正常運作與推展造成影響，懇請大","  院准予解凍並同意動支，俾使本會能更進一步發揮執法能力及審理功效。","   以上報告，敬請各位委員女士、先生惠予支持、指教。謝謝！"],["主席：謝謝黃主委。","   接下來請經濟部龔次長報告。"],["龔次長明鑫：主席、各位委員。首先針對「社會創新推動現況與措施」提出專案報告如","  下：","   壹、協助社會創新企業措施","   一、為推動社會創新發展，在行政院唐鳳政務委員督導下，由本部擔任行政幕僚，召","  開每2個月一次的跨部會聯繫會議，主要在於整合及協調社會創新政策推動等相關事宜","  。本部協助社創企業措施包括獎勵採購（buying","  power）、提供信用保證資源、中小企業創新專案貸款對象納入社創企業、共同供應契","  約納入社創產品等。","   二、去（106）年10月18日正式啟動「社會創新實驗中心」以來，中心協助串聯各項","  資源，提供倡議廣宣、輔導培訓、協助團隊進駐等服務。行政院唐鳳政務委員主管社創","  業務，每週三都親自到實驗中心坐鎮，提供創業家諮詢。","   三、另外為了排除各地社會創新企業經營障礙，本部協助行政院唐鳳政務委員在行政","  院臺中、雲嘉南、高雄及花蓮服務中心等地辦理跨部會行動巡迴座談，深入瞭解並掌握","  地方業者發展現況與需求，也將相關建議作為後續推動政策的參考依據。","   貳、107年至111年社會創新行動方案（草案）","   在行政院社會創新聯繫會議的指示下，刻正規劃107年至111年「社會創新行動方案」","  草案，由本部、國家發展委員會、教育部、勞動部等13個部會共同合作，期待以價值培","  育、資金取得、創新育成、法規調適、推動拓展及國際連結六大策略，推動相關支援措","  施，扶植社會創新企業穩健發展，健全社會創新發展之友善環境。本草案業經行政院唐","  鳳政務委員數次跨部會協調，將於6月由本部報院核定。","   參、協助社會創新企業成果","   一、行政院唐鳳政務委員行動巡迴自106年6月起截至目前已完成19場次會議，邀集1","  62位業者，彙整257項問題，該些問題包括食農、弱勢關懷、社區營造等各項議題，由","  跨部會在台北同步視訊協助回應或解決，相關紀錄並已上載在新創圓夢網。","   二、本年5月由行政院與社企流共同主辦亞太社會企業高峰會，邀請來自15國超過30","  位國際講者與會，吸引超過1,500人參與，除就銀髮、環保綠能、弱勢就業及跨域合作","  等議題共同討論，亦透過小旅行的安排讓講者們瞭解我國社創企業，提升國際能見度。","","","   三、建置社會創新企業資料庫，現已輔導142家社會創新企業完成登記，促使社會創","  新企業資訊透明，並從中協助將社會創新企業之產品納入共同供應契約，一方面提升知","  名度，另一方面也讓政府機關更易於採購社創商品。","   肆、結語","   各位委員先進，由於目前社會創新企業尚無明確定義，現階段將承續過去社會企業行","  動方案「先行政後立法」之精神，先以完善社會創新友善發展環境為主要方向，使社會","  創新企業於不同領域發展茁壯，再配合研究調查、跨界交流等作法逐步釐清國內社會創","  新樣貌及建立相關業者共識，進一步視發展階段研議相關立法之可行性。","   接著針對大院經濟委員會議審查「專利師法第四條、第三十七條、第四十條修正草案","  」及王榮璋、賴瑞隆、李昆澤、施義芳、江永昌等18人擬具「專利師法第四條、第三十","  七條修正草案」二案，做以下說明，敬請各位委員不吝賜教：","   壹、關於行政院函請審議「專利師法第四條、第三十七條、第四十條修正草案」部分","","","   為落實身心障礙者權利公約（CRPD）第27條規定保障身心障礙者享有平等工作權利之","  意旨，此次提出「專利師法第四條、第三十七條、第四十條修正草案」，刪除罹患精神","  疾病或身心違常者不得充任專利師或擔任專利代理人之消極資格限制，並明定本次修正","  條文自公布日施行。","   貳、關於王委員榮璋等18人擬具「專利師法第四條、第三十七條修正草案」","   委員所提的「專利師法第四條、第三十七條修正草案」，與行政院函請審議之修正草","  案內容相同，本部敬表支持。","   為儘速健全身心障礙者平等工作權利，行政院函請審議之修正草案第40條，明定本次","  修正條文自公布日施行，請委員予以支持，儘速讓此善良目的，得早日實現。","   第三部分，大院審議本部主管107年度預算所做預算凍結決議計22案，本部已分別研","  擬書面報告送達大院，今天謹就討論案計8案之報告內容，按議程順序簡要報告如下，","  敬請指教：","   一、本部「科技專案」預算凍結10%一案","   本部積極配合政府產業創新政策，透過「科技專案」投入重點領域之科技研發並進行","  技術布局，同時連結各區域產業與在地學研能量及強化跨產學研之技術創新，透過授權","  及移轉等多元機制落實於產業應用，促進中小企業創新能量提升，為產業升級與轉型發","  展奠定良好礎石。","   二、本部「礦務行政與管理」預算凍結10%一案","   本項目係辦理礦業政策、礦場安全監督管理，及遏止盜採土石等所需經費。礦業法刻","  正修法中，至礦場監督管理部分，本部礦務局定期實施檢查，並切實要求礦業權者於核","  定之用地內作業。另輔導碎解洗選場用地合法化部分，101年至106年合法比例由65%提","  升至86%。","   三、本部「一般行政」預算凍結5%一案","   為提升本部經管國有眷舍之使用效能，積極檢討變更為其他公用用途、集中整併，或","  移交財政部國產署接管；並爭取預算辦理宿舍修繕；同時推動「老房子文化運動」，讓","  古蹟活化再利用，並與桃園市政府合作「石門水庫及大漢溪流域跨域亮點提案計畫」，","  透過觀光文化園區活化，提升老舊宿舍營運效能。","   四、工業局歲出預算凍結10%一案","   本項目主要係依據本部整體發展願景「打造臺灣經濟發展新模式，推動產業轉型、升","  級與創新」，積極推動各項五加二產業創新方案工作，亟需政府經費挹注持續協助優化","  整體環境，且進一步推動產業升級，藉由體質的改善及重點產業政策的推動，帶動各行","  各業的蓬勃發展，形成良性循環發展。","   五、工業局「工業管理」預算凍結10%一案","   本項目主要係辦理產業政策企劃、改善工業發展環境、協助辦理國際經濟事務、產業","  之行政與管理工作、產業用地開發整合服務計畫、永續工業區潔淨水環境計畫、全國循","  環專區試點暨新材料循環產業園區申請設置計畫及智慧電動車能源補助設施普及計畫。","  所編經費將改善產業發展環境，間接帶動產業投資意願並進一步推動產業升級。","   六、水利署「一般行政」預算凍結10%一案","   本部水利署位於原住民族地區之第八河川局及第九河川局，預定於本年度完成辦公場","  所等地方通行語之設置標示，以保障原住民族語言權利，促進原住民族語言的保存及發","  展，並推動相關族語之使用及傳習，本部水利署亦將派員實際督辦以落實相關規定。","   七、水利署「水利建設及保育管理」預算凍結5億元一案","   本項目主要係辦理淡水河長期水理觀測業務及洪水預報、河川揚塵防制及改善、重要","  河川防洪減災及海堤更新改善等多項基礎建設工作，均與因應颱風、暴雨及乾旱等極端","  氣候息息相關，所編經費係為維持國家基礎建設所需，以因應氣候變遷之衝擊及達成環","  境永續目標。","   八、能源局「能源規劃與國際交流」預算凍結10%一案","   為合理反應成本並兼具照顧弱勢與節能減碳，本項目係辦理電價及輸配電業各項費率","  檢討事宜，並建立模型進行未來20年長期電力負載預測，進而增加供給與降低需量負載","  之措施以穩定電力供應目標，另藉由分析能源流向與消費狀態，協助能源管理規劃與節","  能減碳政策之制定。此外，透過國際合作及掌握能源趨勢，推動有利於我國之能源倡議","  與合作計畫。","   由於本部各項施政計畫均係配合國家發展，為應業務實際需求，以上  大院決議事項","  ，懇請  各位委員支持，並同意相關經費之動支，俾利各項業務推動。謝謝。"],["主席：謝謝龔次長。","   其他單位的報告請委員自行參閱並刊登公報。","國家發展委員會書面報告：","   為協助社會企業發展，行政院於103年9月核定「社會企業行動方案（103-","  105年）」，由經濟部、勞動部擔任幕僚，以建平台、籌資金、調法規、倡育成四大策","  略，藉由跨部會聯繫會議，整合各部會資源，推動社會企業。推動過程鑑於多元蓬勃的","  社會創新，有助於社會企業的推動，107年3月21日第16次跨部會聯繫會議，經行政院唐","  鳳政務委員決定轉型為「社會創新行動方案聯繫會議」，由經濟部擔任幕僚機關，規劃","  以價值培育、資金取得、創新育成、法規調適、推動拓展及國際連結等六大重點發展策","  略，整合協調跨部會相關事宜，推動我國社會創新發展。","   我國目前雖未制定社會企業專法，但各目的事業主管機關依職掌積極推動相關政策方","  案，如勞動部推動「多元培力就業計畫」，扶植民間團體穩健營運，創造具社會價值之","  在地就業機會；教育部「推動大學社會責任實踐計畫」，透過產官學結合，促進在地產","  業與文化創新發展，進而培養新世代人才；經濟部主責推動社會企業輔導、育成及法規","  調適等整體策略，營造有利社會企業發展環境；行政院農業委員會推動「農村社區企業","  經營輔導計畫」，以農村再生基金挹注整合農業跨域資源，協助農村社區發展。","   本條例草案所列各要點，若干規範事項已納入各相關部會之政策方案或計畫落實執行","  ，或刻正規劃持續深化中，茲說明如下：","   一、社會企業倡議：經濟部已推動社會企業登錄機制，並透過「新創圓夢網」─社會","  創新企業登記資料庫，讓社會大眾知悉該社會創新企業之社會目的、產品服務及社會影","  響力等資訊。教育部也將鼓勵大學連結區域學校資源，形成在地產業聚落，推動社區文","  化創新發展。","   二、融資協助：金融監督管理委員會已設置創櫃板，並設置「社會企業」產業類別，","  以協助社會企業籌資，提高社會企業能見度；經濟部也將為社會創新相關事業提供融資","  方案，如配合專案貸款新增具社會創新企業登記、B型企業認證等事業為貸款對象。","   三、公共採購支持社會企業：目前經濟部依據中小企業發展條例第38條規定，在政府","  採購網建立共同供應契約之產品採購，並辦理社會創新企業產品採購獎勵活動；經濟部","  將研議社會創新採購獎勵機制，鼓勵公私部門透過採購支持具有社會價值與影響力之產","  品。","   四、創新育成：經濟部於106年10月設立「社會創新實驗中心」，整合全國社會創新","  資源，發掘社會創新模式，辦理相關培力課程，並邀請企業協助新創團隊導入商業經營","  模式，打造開放、群聚、試驗、永續的發展環境。勞動","   部也將從「促進就業」及「提升職能」等面向，規劃社會創新職能訓練課程並研發教","  材，協助民間團體或有心朝社會企業創新發展之個人，參與多元就業開發方案及培力就","  業計畫之創新提案。","   五、法規調適：國發會將透過新創法規調適平臺，協調跨部會需求，並持續蒐集民眾","  與團體建言，協助社企業者排除相關法規障礙。","   協助社會企業發展，推動社會創新是現階段行政團隊的重點工作，各相關部會將持續","  落實社會企業之價值培育，引導社會創新概念融入民間，以逐步提升社會的認知。基於","  社會企業尚在逐步發展階段，現階段行政院刻正盤點實務問題，整合各部會既有輔導機","  制及資源，「社會企業發展條例草案」之立法精神及相關規範，將納入行政院刻正研擬","  之「社會創新行動方案」（草案），由相關部會落實推動。"],["主席：現在在場本會委員已足法定人數，開始處理本日報告事項第一案所列經濟部及所","  屬主管預算凍結案計14案。","   請問各位，對第1案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第2案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第3案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第4案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第5案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第6案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第7案同意動支，有無異議？"],["孔委員文吉：有異議！主席昨天有同意報告事項要逐案處理。"],["主席：對啊，現在就是在逐案處理啊！這是報告事項的部分，待會還有討論事項要同意","  動支的部分，兩者是分開的。"],["孔委員文吉：我對標準檢驗局的案子有意見！"],["主席：第7案是國貿局的案子。"],["孔委員文吉：既然是國貿局的案子，我沒有異議。"],["主席：好，第7案同意動支。","   請問各位，對第8案同意動支，有無異議？"],["孔委員文吉：第8案我有異議。"],["主席：好，第8案保留。","   請問各位，對第9案同意動支，有無異議？"],["孔委員文吉：我對第9案也有異議。"],["主席：好，第9案保留。","   請問各位，對第10案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第11案同意動支，有無異議？"],["孔委員文吉：有異議。"],["主席：第11案保留。","   請問各位，對第12案同意動支，有無異議？（無）無異議，同意動支。","   請問各位，對第13案同意動支，有無異議？"],["孔委員文吉：有異議。"],["主席：第13案保留。","   請問各位，對第14案同意動支，有無異議？"],["孔委員文吉：有異議。"],["主席：第14案保留。","   繼續處理今日報告事項第二案所列公平交易委員會主管預算凍結案計1案。請問各位","  ，對本案同意動支，有無異議？"],["孔委員文吉：我對第3案「投資審議」的部分也有異議。"],["主席：第3案剛剛已經討論過了。"],["孔委員文吉：討論過還是可以……"],["主席：剛剛已經通過了。等協商討論事項的時候再一併來講好不好？","   請問各位，對公平會的預算凍結案同意動支，有無異議？（無）無異議，同意動支。","","","   報告事項第一案所列經濟部及所屬主管預算凍結案，及第二案所列公平交易委員會主","  管預算凍結案，同意動支案均提報院會。","   現在開始進行詢答，委員詢答前援例做以下宣告：每位委員詢答時間本會委員為6分","  鐘，必要時得延長2分鐘，非本會委員為5分鐘，必要時得延長1分鐘；上午10時30分截","  止發言登記；如有臨時提案，於逐條討論時一併處理。","   首先請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。首先請教國發會高副主委，最新的IMD世","  界競爭力評比出爐了，很可惜，臺灣這次排名如何？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。這次是第17名。"],["莊委員瑞雄：你的感受是怎麼樣？"],["高副主任委員仙桂：其實就臺灣去年的整體經濟表現，還有我們正在做的很多改革方案","  而言，我覺得我們應該是逐漸朝好轉的方向邁進；這樣的排名真的跟我們的經濟表現數","  字有點落差。"],["莊委員瑞雄：你覺得有落差？"],["高副主任委員仙桂：是的。"],["莊委員瑞雄：其實我倒是認為，我們也不能說中國不能上來，因為他們的國力確實也是","  強，只是我們自己往下滑，這點令本席感到有一點憂心。我們每項數字看來都不錯，可","  是畢竟在IMD世界競爭力的評比中退居第17名，這是值得我們警惕的。"],["高副主任委員仙桂：當然。"],["莊委員瑞雄：本席想一併請教交通部的列席人員。國發會提到地方創生的概念，賴揆也","  講今年是地方創生元年，對不對？"],["高副主任委員仙桂：應該是明年。"],["莊委員瑞雄：明年？"],["高副主任委員仙桂：是的。"],["莊委員瑞雄：我不曉得你們為什麼提出這樣的概念？其實這個口號日本的竹下登在1988","  年就提出了，這個概念很簡單，並沒有那麼學術化，就是讓地方、城鎮去發展，讓老百","  姓感受得到地方、城鎮、鄉下的經濟發展，大家能在那邊賺到錢，就這麼簡單；不要讓","  年輕人、一般人口全部集中在首都。","   當年日本就是為了解決所有人口都往東京都集中，從1988年提出之後，2014年安倍又","  講了一次，結果全部失敗，這件事你知道嗎？他們當年就很簡單：中央給錢，城鎮愛怎","  麼花就怎麼花，把特色弄出來、經濟搞起來，這樣就好了。結果到最後變成花錢比賽，","  除了老的給錢、幼兒給錢，根本想不出其他的辦法！","   這次行政院提出這樣的概念，國發會也弄了一個地方創生會報，然後要把2019年，也","  就是明年訂為地方創生元年，我看了特別有感。因為我們屏東算是最鄉下的地方，你們","  要去促進城鄉發展、區域均衡，推動島內移民，讓人口流來流去，其實最主要就是都市","  要減壓，讓臺灣均衡發展。","   我之所以要請教交通部的列席人員，是因為城鄉發展、區域均衡和交通建設息息相關","  ，我對這個部分特別有感，而現在和屏東有關的幾項交通建設都卡在交通部！國發會希","  望有一個地方創生，行政院甚至認為明年是地方創生元年，可是我認為交通建設沒做好","  、不均衡的話，這些都是假的啦！所以我要請教，高鐵南延的案子交通部說要擇期再審","  ，對不對？這是你們4月23日講的。高捷南延的部分，你們5月7日說5月底要送交通部，","  請問送了嗎？"],["主席：請交通部參事室陳專門委員說明。"],["陳專門委員昭妏：主席、各位委員。這個部分是不是可以事後再跟委員報告？"],["莊委員瑞雄：好。其實現在也差不多5月底了，今天是5月24日，只剩大約一個禮拜的時","  間。","   還有，高屏第二快速道路的可行性評估5月9日也送交通部審查。總共3個案子，都卡","  在這個地方！所以我要請教，而且這是我很卑微的一個要求。國發會甚至行政院都認為","  明年（2019年）是整個地方創生的元年，這當然是一個期許，但是如果交通建設沒有跟","  上的話，它就只是口號！副主委，是不是這樣？我這樣講有道理嗎？"],["高副主任委員仙桂：我想我們那個地方創生很重要的一點就是要整合各部會的資源，從","  全方位的觀點去看，所以委員講的這些東西我們都會納入考量。"],["莊委員瑞雄：真的啊！我為什麼那麼有感你知道嗎？我從上一屆回屏東參選立委到現在","  這一屆，跑攤常常會跑喪事，我們南州鄉有一個庄頭，4年來只有一個小孩出生。我跑","  攤通常都是跑黑色的喪事攤，很少像以前有鄉親說：來喔！我家小孩滿月了，來吃紅蛋","  、油飯喔！這種事情很少了啦，這就是我們國家碰到的問題。","   你說高雄很發達，高雄是發達起來了沒錯，可是他們的新生人口也很少啊！台南如果","  生育補助更高一點，恐怕不只是我們鄉下的人會搬到高雄、台南而已，連高雄市的人也","  會把戶口遷到台南市，道理很簡單，因為生孩子的話，那邊的補助條件更好。","   本席講這些是因為國家的任何一項計畫都要考量到整體，我認為國發會或行政院提出","  這個概念一定有更仔細的配套，但我期待的是，你們應該去做那種很迫切的、老百姓可","  以感受到的事情。","   地方創生在我看來其實很簡單，就是家家戶戶可以感受到景氣的回升！政府現在所有","  的數據、經濟上的數字都是漂亮的，可是重點在於：企業主或都市人有感受到，而鄉下","  的人沒有感受到！住在鄉下的長輩每天早上起床，打開電視，遙控器從第1台按到第10","  0台，整天都在那邊按、按、按，按一按之後就吃飯、睡午覺，鄉下的景氣有時就是如","  此！所以我就覺得，一個計畫上來以後，它的檢視標準很簡單，如果我是老百姓，政府","  提出任何政策，我只要問我的家人有沒有感受到就好了。要是我家的人比較「憨慢」，","  就去問一下隔壁的人有沒有感受到。政府說經濟數據非常好，就問一下隔壁：你們家現","  在有沒有比較好「賺吃」？然後再把鄰近庄頭的人問一遍。如果有的話，才是真正的所","  謂地方創生啦！","   從這個概念出發，以我們屏東來看的話，我就覺得我們那個地方的交通建設沒有跟上","  來。所以拜託國發會和交通部，涉及地方建設的高鐵南延被卡關，高捷交通部也說要審","  慎地審查，第二條快速道路的案子也全部送交通部，所以我特別有感。","   副主委，國發會的國土計畫已經出爐了，對不對？"],["高副主任委員仙桂：國土計畫是由內政部來負責。"],["莊委員瑞雄：不是由你們統籌嗎？"],["高副主任委員仙桂：我們有參與。"],["莊委員瑞雄：我有很大的感受，問了很多次，主委來備詢時我也曾問過他，例如屏東縣","  有8萬公頃土地被劃為農業區，全國的農業發展區這樣劃下去，農業縣幾乎都跳腳，國","  土計畫部分推出來了，但財政劃分部分還沒有搞定，但這兩者是息息相關耶，副主委，","  難道不是這樣嗎？"],["高副主任委員仙桂：是的，委員指教的是。"],["莊委員瑞雄：請你簡單回應一下，你不能只回答說我講的有道理，而是接下來要怎麼辦","  ，尤其這對農業縣的衝擊很大。我覺得你們都充滿理想，很有學問，但我們處於第一線","  ，任何一個政策下去後有沒有辦法落實，我們一聽就知道了！"],["高副主任委員仙桂：其實去年院長的年終記者會就把均衡台灣列為今年重要的施政之一","  ，不只是地方創生，您剛才講的國土計畫等等各面向，行政院都會統籌規劃，促進城鄉","  均衡發展，以確實達到均衡台灣的目的。"],["莊委員瑞雄：這個是空話！以屏東來看，土地增值稅、牌照稅徵收多少都是一定的，而","  屏東縣被劃設了8萬公頃為農業區之後，那些地方就只能從事農業，這牽扯到整個招商","  ，也牽扯到整個稅收來源，包括牌照稅、土地增值稅、地價稅等，如果你們劃設8萬公","  頃為農業區的話，對於其他部分，如果整個財政收支劃分法沒有跟上來，沒有去進行通","  盤思考，只會造成窮的越窮，最後都要靠中央了，這個部分你們要特別注意，好不好？","",""],["高副主任委員仙桂：是，謝謝委員。"],["主席（賴委員瑞隆代）：區域均衡這一塊確實要明確來想辦法。","   接下來請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。次長應該有看到今天的報導，我就拿經","  濟日報跟你討論一下。天氣熱了之後，油水電都會被注意到，有關油價的部分，我們現","  在是不是已經啟動緩漲機制？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。是，超過30塊就……"],["鄭委員運鵬：95汽油超過30元就啟動緩漲嘛！"],["龔次長明鑫：是。"],["鄭委員運鵬：緩漲是指大家各自吸收？"],["龔次長明鑫：沒有，中油吸收四分之一。"],["鄭委員運鵬：消費者吸收一部分，政府也吸收一部分？"],["龔次長明鑫：對。"],["鄭委員運鵬：油價的部分大家還可以理解，因為受到國際油價波動的影響，每週調整一","  次，這個大家還可以理解，而且有緩漲機制之後，抱怨就比較少了。而用水的部分，這","  個大家也可以理解，畢竟看天吃飯，看天喝水、洗澡，要儘量節約。但是在電的部分，","  我認為這完全操之在己，不能夠出包，次長覺得本席這樣的要求應該不算過分吧？"],["龔次長明鑫：是。"],["鄭委員運鵬：電的部分是操之在己，而油跟水的部分不是操之在政府，但電的部分是可","  以的，所以應該不能出包。請次長看一下昨天的新聞標題：半個月就跳電7次，7次可能","  是媒體有報導的，以前說不定也沒有比較少，只是天氣沒那麼熱而沒有被注意到，不過","  這次被媒體報導於頭版了。對此，你們的說法是，過去這些跳電區域，七成以上是人為","  疏失，沒有錯吧？人為疏失大致上來說也就是台電的工程管理或地方政府發包出去的工","  程管理的疏失，對不對？"],["龔次長明鑫：應該不是，而是外力，這個外力的因素包括有人挖壞了管線，這個是外力","  ，不是……"],["鄭委員運鵬：所以我剛才有說是地方發包出去的公共工程，也可能是有線電視挖壞了，","  但他們還是要向你們申請嘛，還是說他們沒申請，所以被挖壞了也不知道？"],["龔次長明鑫：他們要向地方政府申請。"],["鄭委員運鵬：請問這7次跳電，外力占幾次？不是你們的工程的部分占了幾次？"],["龔次長明鑫：目前7次裡是2次。"],["鄭委員運鵬：所以有5次是你們的內力，內力不夠深厚所以跳電了？"],["龔次長明鑫：我請台電公司王副總經理說明。"],["主席：請台電公司王副總經理說明。"],["王副總經理耀庭：主席、各位委員。在這7次裡，電纜的部分是4次，2次是被外力挖損。","",""],["鄭委員運鵬：所以不是電不夠？我們先確定一下，不是限電，純粹是工程管理的問題，","  這個我們要先確定一下，其實對社會來說，會認為這是不應該的。","   次長，現在還沒有進入6月，夏日電價還沒開始，所以大家就會很注意跳電幾次，這","  個也是國人對於台電比較沒有信心，國人對台電在颱風的時候都心存感激，然後平常日","  則都提心吊膽，你們要了解大家的心態。和平電廠因為是民營的就算了，遇到也就認了","  ，但是你們應該可以要求吧？"],["龔次長明鑫：那個已經重新併聯修好了，今天凌晨……"],["鄭委員運鵬：還會再犯嗎？"],["龔次長明鑫：我們會儘量加強。"],["鄭委員運鵬：次長，我現在要跟你們談的就是管理的問題，降壓、限電、假數據，我認","  為這是國人對台電一直沒有信心的原因，所以過去會有很多的引伸，不管是在立法院或","  學界、民間關心能源政策的人，其實都會這樣，到底有沒有降壓而跳電？這是昨天大家","  的討論，請問有沒有？你們的說法是沒有啦！"],["龔次長明鑫：對，降壓跟跳電沒有關係。"],["鄭委員運鵬：所以也沒有限電過嘛！法律上的限電也沒有嘛！"],["龔次長明鑫：剛剛有向各位委員報告，那7次跳電都有個別原因，而且都很明確，跟降壓","  沒有關係。"],["鄭委員運鵬：跟降壓沒有關係？"],["龔次長明鑫：沒有關係。"],["鄭委員運鵬：好，台灣也沒有限電過嘛，是有幾次吃緊一點，然後有工程上的問題，例","  如去年的跳電是大潭斷氣問的……"],["龔次長明鑫：那個是因為中油大潭……"],["鄭委員運鵬：次長，如果數據是正確的，我認為大致上是可以理解的，我認為國人對台","  電沒有信心的原因有兩個，其中一個是工程管理的鬆散，像剛才提到5月有7次跳電就是","  這個問題。另一個則是公開資訊的混亂，次長有沒有注意到5月2日的這個奇異曲線？還","  以為外星人來了，因為時間還可以倒流，你以為這是在演復仇者聯盟喔！對於這個，台","  電沒有說明，圖表上還倒勾回來耶！那一天大家都在注意，本席辦公室也持續追蹤，5","  月2日下午2點跟3點的圖也長得不一樣，但你們從來沒有說明過。次長，在看到這樣的","  情況之後，你認為大家會對台電有信心嗎？都會覺得台電有問題嘛！這就是數據上的問","  題啊！另外還有核四除役之後的攤提數據，以及我上次請教部長再生能源占20%之後，","  大概攤提下去會使我們的電費成長多少等等，常常都是立法院不問、媒體不問，你們也","  就都沒有數據，這就是問題啊！次長，這些都是公開資訊，真的有人隨時都在監看，曲","  線都不一樣，而你們也沒有講那個圖才是對的。"],["龔次長明鑫：我們有發現這樣的現象，發現後就即刻去修正了。"],["鄭委員運鵬：次長，資訊管理很重要，不要讓人家覺得台電有鬼或是民進黨政府有鬼，","  如果數據有問題，你們即時澄清應該是可以的吧？這應該做得到吧？"],["龔次長明鑫：是，做得到。"],["鄭委員運鵬：我不敢說電腦不會當機，但是資訊有問題，應該可以出面澄清吧！你看螢","  幕上顯示出來的圖形長得不一樣，到底哪一個是對的，其實應該是後者才是對的，但是","  你們從來沒有說明過，而這些都被紀錄起來了，這是本席辦公室做的，外面在監看的還","  更多。","   另外，最近你們準備要做工商業用戶需量管理，你們正在進行評估，但有人質疑這是","  變相限電。請次長看一下，有個臉書粉絲團「靠北民進黨」，看到「靠北」就知道他們","  什麼都嫌，這沒有關係，但上面的資訊對不對，我們真的要適度的提出澄清。本席手上","  這兩張就是你們的「工商業用戶需量管理措施」說明，這個辦法通過了沒有？今天你們","  對媒體的說明是還在送經濟部跟行政院……"],["龔次長明鑫：是，還在評估。"],["鄭委員運鵬：但你們先做了問卷，這是問卷，沒有錯吧？"],["龔次長明鑫：是，還在評估當中。"],["鄭委員運鵬：次長，這個未來如果真的實施，將會產生很多抱怨，而我今天要跟您討論","  的是這個代價需不需要付？你們的對象是1000瓩以上的用戶，以相關統計數據來看，桃","  園市占第一名，桃園最多，接下來是高雄、台中、台南這種工業區比較多的，台北得天","  獨厚非工業的占比較高。我說將來會有抱怨是因為總共才3,000多家，但卻小題大作，","  以為全台灣所有工商用戶都被你們要求去配合工商用戶的需量管制，其實並不是如此，","  這個要先澄清，沒有錯吧？是1000瓩以上的才需要，你們調查的對象有3,516間。"],["龔次長明鑫：事實上，我們有跟這些用電大戶有些溝通，即便是這個方案實施，也不會","  影響到他們的生產線，如果會影響到生產線，我們是不會實施的。"],["鄭委員運鵬：要先說明這不是需量競價，需量競價是另外一套制度，這是需量管理，我","  們希望大家一起來節電，這裡面也有獎勵，也有把他的回饋金額放到專戶裡，以後再還","  給這間公司，所以他們並不會虧到，但如果他配合卻沒有做到，你們的確會根據能源管","  理法去處分，你們目前的方案是不是這樣？"],["龔次長明鑫：是。"],["鄭委員運鵬：次長，我跟你討論一下這個政策到底好不好，你們的啟動機制是預估隔日","  用電在90萬瓩以上，這個方案有優惠有懲罰，優惠看起來不少，懲罰其實也不多，反正","  就是需要大家來配合。你剛剛說你們有去做調查，請問調查這3,500多戶的反應怎麼樣","  ？你們有沒有統計過？"],["龔次長明鑫：大概是將近7成，其中3成是贊成的，40%沒有意見，說也可以接受，另外3","  成不表贊成。"],["鄭委員運鵬：配合節電是國家長期政策，如果是這樣的回答，你們還要不要實施？"],["龔次長明鑫：我們還在溝通說明及調整這個作法，讓大家比較可以接受。"],["鄭委員運鵬：次長，你知不知道這五年來每日備轉容量低於90萬瓩的天數有幾天？這五","  年來只有3天啊！你為了這3天，被「靠北民進黨」罵，網路謠言弄了一堆，做了這麼多","  問卷，這也沒有關係，但事實上之前只有3天發生這種情況，你們認為有必要付出這樣","  的代價嗎？這樣有達到政策目標嗎？本席手中的數據都來自於你們的資訊。"],["龔次長明鑫：事實上，這個有幾個作法，因為最近天氣變化比較大，我們還是要做好因","  應。其次，也希望未來在需量管理等等情況，每個企業可能也要面臨這樣的，更好的，","  那不是懲罰，而是會有一些彈性跟優惠。"],["鄭委員運鵬：那些費用放在企業的專戶裡，以後如果達到某些節電目標，還是要還給他","  們，其實這不是懲罰，這個我贊成。次長，我今天的質詢所要表達的是，需量管理應該","  長期經營，甚至應該提前處理，而不是前一天4點才通知。長期節電是政府該做的，你","  們的作法應該是要求企業去更新設備，甚至台電也要更新設備，不要像部長所講的，因","  為設備老舊，所以天氣熱就跳電，這些都應該去做，如果能做到這個，長期來說就節電","  了嘛！","   我在4月2日質詢時曾提過，我希望這個作法是勞工可以受惠，但我現在看不到你們的","  需量管理配合措施有這個部分。4月2日次長可能沒有來，當時我的建議是針對800瓩以","  上的工業大戶，去調查一下不是24小時輪班的有多少，是不是利用需量競價或需量管理","  的機制，需量競價有回饋的金額，就把這些金額直接給調整工時的勞工，對於這一點，","  部長都跟我說要有同理心，他說要回去調查後再向本席報告，但是到現在一個多月了都","  還沒來報告。如果這樣的作法可以，企業比較不會反彈，勞工也有受惠，不管多少錢。","  但現在是長期節電沒做到，要求更新設備沒做到，勞工受惠也沒做到，只為了那3天要","  這樣做，當然會被人嫌啊！","   次長，我覺得你們的措施是對的，但是應該可以更進步，而且不要前一天4點才公布","  ，應該是長期去要求，他們就會去做節電設備的更換，而且不要都只是補助家戶用電的","  冷氣、冰箱，工業用戶占7成，他們省1%等於民生用戶省2%。最後，你們要想辦法讓勞","  工受惠，台灣的電價也算低，如果你們有這樣的機制能回饋進去的話，不要好像只有企","  業主可以拿得到看得到，勞工也要看得到，好不好？次長，企業管理你很在行，這一點","  真的要多思考，拜託你們了。謝謝。"],["龔次長明鑫：是，謝謝委員。"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。剛剛聽了各部會的報告，我就針對你們","  今天的回應來做一些詢問。其實你們剛剛的回應，我覺得非常好，你們用的社會創新其","  實是比社會企業更大的一個框架。我們都知道，在解決社會問題的時候要先有idea，要","  先看到問題並且有idea，那個叫做社會創新，你去做了，至於做出來的結果會變成非營","  利組織、有營收的社會企業還是完全以營利為主的企業，那是後面的事情。","   另外，我看到你們所做的事情其實很多，換句話講，本席所提的法案，你們都已經實","  際在做了，我現在講的就是這個重點，因為長期以來，我非常清楚知道政府在做什麼，","  所以我覺得對於我所提出的這個法案，你們是完全可以落實的，副主委，基本上沒有什","  麼問題，對不對？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。我完全同意委員的說法，有關委員所提這個法案","  裡的一些相關重點，在最近唐鳳政委的社會創新行動方案裡，我們大概有比對過，大部","  分應該都有相關計畫在陸續推動中。"],["余委員宛如：龔次長的看法呢？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。剛剛委員提到的沒有錯，有關於社會創新或社會設計的","  一些發展活動，余委員都有參加，所以很清楚……"],["余委員宛如：所以我的法案在執行上是沒有問題，對不對？"],["龔次長明鑫：是。"],["余委員宛如：你們報告中也提到要協調跨部會的需求，其實你們也在做了，對不對？在","  這個方面，我們看到教育部有投入資源，農委會有投入資源，其實很多單位都有投入資","  源，但我們期待這個資源真的能夠整合，而不是被重複浪費，同時也希望真的能夠促成","  更多具體的社會企業產生，是往這樣的方向。","   副主委，如果按照我的法案，以國發會作為協調單位，包括政策的協調及修法的協調","  ，是否可行？"],["高副主任委員仙桂：基本上，社會企業的發展攸關國家整體的未來，所以行政院非常的","  重視，在設計的方案裡，早期的社會企業方案及現在的社會創新行動方案裡，行政院都","  是由政委來協調，因為所涉及的部會真的太多了。在行政院裡也有一個平台，不管是前","  面社會企業的發展及現在社會創新的具體發展，基本上，在行政院那個平台的幕僚單位","  其實都是經濟部……"],["余委員宛如：副主委，我很清楚知道你講的問題，接下來我要問你幾個問題。國發基金","  在之前有說要投資社企，請問匡列了多少錢？"],["高副主任委員仙桂：10億元吧。"],["余委員宛如：結果花出去多少錢？"],["高副主任委員仙桂：基本上有一個活水社企來申請，……"],["余委員宛如：你們沒有花出去，對不對？"],["高副主任委員仙桂：是。"],["余委員宛如：所以這是失敗的，對不對？"],["高副主任委員仙桂：某個程度可以這樣說。"],["余委員宛如：你知道失敗的原因是什麼嗎？"],["高副主任委員仙桂：其實我們委員會已經通過了，只是……"],["余委員宛如：你們匡列了10億元，本席這裡所提法案的基金也是10億元，其實也不多啦","  。請問副主委、次長及局長，有個關於金融的社會創新名詞─社會影響力債券，請問你","  們三位有誰聽過？誰可以解釋一下什麼是社會影響力債券？"],["高副主任委員仙桂：是不是可以請社發處的處長來說明？"],["余委員宛如：我要聽副主委講！你不是說你們都有協調會報嗎？不是都有coordinator，","  行政院都有院會，為什麼連一個簡單的名詞都不知道？我希望你們真的能有一個機制，","  而不是像現在這樣，一個重要的問題，社會企業需要的金融服務，這麼久以來都沒有被","  重視，沒有被解決。我剛剛就已經提到了，國發基金匡列10億元要投資社企，但是連一","  塊錢都花不出去，可是對於社會企業發展，美國聯邦政府都立法在推動的社會影響力債","  券，你竟然不知道！","   我再繼續問，這份報告提到金管會已經設置創櫃板了，對不對？那為什麼今天來的是","  銀行局的人？創櫃板跟銀行局有什麼關係？沒有關係！可是今天金管會就派銀行局的人","  來，可見連金管會都不知道他們哪個局處跟社會企業有關係。","   那我再問龔次長，你說你們有發放貸款，你知道你們貸出去多少家嗎？"],["龔次長明鑫：詳細情況可能要請吳處長來說明，他們是幕僚單位。"],["余委員宛如：這邊寫的是經濟部嘛！"],["主席：請經濟部中小企業處吳處長說明。"],["吳處長明機：主席、各位委員。我們目前是提高信保的額度，而且可以提供質保，但是","  實際數字可能還要再統計。"],["余委員宛如：我告訴次長，根據一家銀行給我的資料，申貸的有26家，真正核貸成功的","  只有4家，比例非常低。"],["龔次長明鑫：單一銀行……"],["余委員宛如：我只講單一銀行，而且是長期投注這件事情的銀行；它的成效只有這麼低","  ！"],["龔次長明鑫：所以我們現在……"],["余委員宛如：重點在於，中小企業信保基金非常願意提高成數，但是銀行端的核貸有困","  難。舉例來講，今天中小企業信保基金願意提高成數貸給合作社，到時候銀行會不會貸","  給他們？答案是不會！所以我要講的是，現行這樣的運作方式會讓很多單位無法知道他","  們的目標是什麼，沒有一個統一的方向往前走。所以我還是期待，我這個法案並沒有為","  難任何人，其實你們現在也可以走，而且也在做了。國發會做為一個coordinator的角","  色，在這份報告都寫得很清楚了，我們只是期待有一個一致性的政策窗口，不要今天一","  個社會企業是做身障旅遊的，結果觀光局說跟他沒關係！我講的是事實。這就是政策和","  法案互踢皮球的事實。","   是不是可以請國發會回應一下？你們是不是能支持這個法案？"],["高副主任委員仙桂：基本上如果碰到社會企業需要政策協調的部分，我覺得我們國發會","  當然是責無旁貸，一定會去做這樣的事情，可是就現在行政院的體制而言，事實上在政","  委的層級裡面已經有一個平台在處理了。"],["余委員宛如：副主委，我想提醒你一下，在座這麼多部會，如果我沒算錯的話，總共有","  16個部會，哪一個政策沒有政委在領導？他們的功能是不是都不要存在？你是這個意思","  嗎？你在推託什麼呢？"],["高副主任委員仙桂：不是這樣。我的意思是，因為我們國發會是負責政策協調和資源整","  合的工作，這部分我們責無旁貸，可是我們還是會尊重行政院的相關運作機制。"],["余委員宛如：所以換句話說，我這個法案提出這麼久，行政院沒有任何一點重視社會企","  業嗎？這樣是不是直接打臉到剛剛龔次長的報告了呢？"],["高副主任委員仙桂：我想絕對不是，因為我們的社會創新具體方案其實6月份經濟部就會","  報行政院核定了，代表這段時間政府其實也有在做。"],["余委員宛如：因為我的時間到了，就講最後一句話：對於大家的努力，我覺得非常感謝","  ，不管做多做少，我相信臺灣社會都會感謝這件事情，社會企業也是。但我們看到的就","  是，其實在現行的框架之下，跟我們這個法案一點都沒有違背，同時可以完善我們社會","  企業的生態圈，尤其未來政府要推地方創生，其實在很多地方做地方創生的都是社會企","  業，更應該被高度重視，所以假設這個法案沒有其他疑義的話，希望各個部會能夠儘量","  來支持。謝謝。"],["高副主任委員仙桂：對於委員今天的指教，我想我們以後在推動社會企業的時候，各部","  會都會再加把勁。謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我先請教一下經濟部商業司，對於你們","  今天這個解凍案，本席是反對的。為什麼要反對呢？我們在審查公司法修正案的時候有","  通過一個譴責案，因為大家對公司的登記跟撤銷討論了很久，然後你們保留了很大的空","  間來決定這個公司可不可以撤銷，而且很多意見也都是參考我們委員所提的修正動議，","  但是並沒有照實寫出來，有點像智慧剽竊，你知道嗎？剽竊我們委員的智慧創作權！連","  在經濟委員會修正一個法案，你們經濟部商業司都沒有負起主管單位的責任！公司法是","  多麼重要的法案，我們還為此通過了一個譴責案，你們憑什麼要求解凍？"],["主席：請經濟部商業司陳副司長說明。"],["陳副司長秘順：主席、各位委員。有關公司法修正案的作業過程，司長已經有跟貴委員","  會致歉，對於整理過程當中的疏失，我們會徹底檢討，這一部分……"],["孔委員文吉：所以你認為你們的預算可以解凍嗎？"],["陳副司長秘順：今天的解凍案主要是針對產業發展的一些協助，包括批發、零售、餐飲","  、連鎖……"],["孔委員文吉：我們對解凍案是一方面看業務，一方面也要看這個單位的表現好不好。"],["陳副司長秘順：因為公司法是針對商業管理，也就是相關的登記、組織法，原則上產業","  發展這邊還是非常需要預算來推動，所以懇請委員支持；相關的作業疏失，我們會徹底","  檢討改進。謝謝委員。"],["孔委員文吉：接下來請教礦務局徐局長。你們的解凍案本席也有意見，你應該很清楚為","  什麼。針對礦業法修正案，我們排了好幾次審查會，現在進行到第二輪，才十幾條，我","  們已經排了好幾天喔，但是我們在審查礦業法的時候，有關原住民的諮商同意權你們的","  意見都是保留，幾乎沒有通過任何一條，這樣礦務局憑什麼希望自己的預算解凍呢？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。礦業法修正案有關原住民諮商的部分，事實上委員也清","  楚我們在新設礦業用地和展限的部分已經把原住民諮商的條文放在礦業法裡面了。"],["孔委員文吉：本席主張從探礦、採礦、申請礦業權，到礦業用地的展限，都要有原住民","  諮商同意權，可是連續幾天審查時，你們都在那邊堅持自己的立場，可以說沒有一步是","  退讓的！"],["徐局長景文：報告委員，事實上我們在整個盤點過程中，已經把可以參採委員意見的部","  分放在甲案和乙案裡面了，以上說明。"],["孔委員文吉：很抱歉，原住民委員沒辦法同意你們的解凍案，因為你們對原住民的諮商","  同意權不支持啊！"],["徐局長景文：事實上我們已經把原住民諮商的部分放在新設的條文裡面了。委員也知道","  ，展限的部分我們已經放進去了，新設礦業用地的部分，我們也放進去了。"],["孔委員文吉：好，這是和礦務局有關的部分。"],["徐局長景文：謝謝委員。"],["孔委員文吉：接下來是水利署的部分。本席為了花蓮縣秀林鄉民有部落海堤的問題，協","  商過好幾次，營建署也開了一個協調會。我們在現場會勘的時候，你們的第九河川局說","  沒問題，最後在營建署開的會議中，第九河川局還是表示有問題，說什麼希望納入花蓮","  縣政府的海岸管理計畫。你們怎麼會在會勘的時候支持，等到營建署開協調會的時候又","  反對？我發現最後阻擋的是你們的九河局！","   我們希望這個海堤能夠做到立霧溪，因為民有部落海水會倒灌。本席已經會勘3次了","  ，水利署卻說一套、做一套！所以我針對第九河川局、水利署是有意見的。"],["主席：請經濟部水利署曹副署長說明。"],["曹副署長華平：主席、各位委員。秀林鄉沒有海堤一案，我會親自來處理，處理之後會","  儘速向委員報告，如果是屬於防災性的、應該要做的，我們會立即來處理。"],["孔委員文吉：我從前年就去會勘了，到現在你才跟我講說要去了解，因為營建署的預算","  也沒有凍結，所以他們才會主動表示要開協調會，搞到最後我發現中央部會就只有你們","  第九河川局反對，改天找個時間請第九河川局來向我報告，為什麼你們會反對？","   至於能源局的部分，現在風力發電一事吵得沸沸揚揚的，倒不是因為再生能源發展條","  例的問題，當然我們還是有很多修正意見，但是風力發電的執行面已經造成很大的困擾","  ，還有20%入法的問題，這部分你們也很堅持啊！"],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。這次解凍的部分是公務預算，而委員關心的再生能源發","  展條例20%入法的部分，則是涉及再生能源發展基金，那是屬於非營業基金，所以兩者","  不太一樣。","   而這次的解凍其實跟我們離岸風力發電的執行具有相當高度的關聯性，因為現在離岸","  風力要正式進入施工的階段，這個階段我們要做的就是地質的調查及海域的生態環境調","  查，而我們這次解凍的計畫中就是要做地質調查跟海域的生態調查，包括鯨豚、鳥類跟","  底棲的生物，如果沒有做好的話，後續的施工就沒有辦法做好。"],["孔委員文吉：現在已經準備推動再生能源了，但仍有很多再生能源的問題、風力發電的","  問題、競標跟遴選的問題等等，既然有這麼多的問題，你們居然希望相關的預算可以通","  過。"],["林局長全能：事實上，我們都有相關、具體的法令依據在執行中，方才有報告過，這次","  的預算實際上是在執行離岸風力在施工過程當中所必須掌握到的一些環境資訊，如果沒","  辦法掌握好的話，在施工過程當中我們就沒辦法做好。"],["孔委員文吉：就因為你們的執行層面有問題，而你們現在又要這筆預算來開始推動執行","  ，那我怎麼通過你們這筆預算呢？"],["林局長全能：這個部分的執行過程當中，我們都依據相關的法令規範在執行，事實上，","  並沒有委員方才提到法令規範上的問題，換言之，我們進展得相當順利，所以需要這樣","  的預算來支持我們要做的工作。"],["孔委員文吉：這筆預算解凍的重點不是這筆預算要怎麼執行，而是你們單位的表現，包","  括法案的審查、預算的執行，如果做得不好，就像水利署第九河川局的部分，我就很堅","  持啊！處理了3年的案子，沒想到最後竟然是九河局在反對。","   最後關於農委會企劃處的部分，你們在執行農村再生計畫時，我一直在強調針對原住","  民地區，你們的農村再生到現在為止可以說是零，請問你們都執行到哪裡去了？"],["主席：請農委會企劃處林科長說明。"],["林科長仁偉：主席、各位委員。其實我們的農村社區建設中有滿多都有跨到原住民地區","  ，這部分我們會持續再加強。"],["孔委員文吉：跨到原住民地區是你們決定還是縣長決定？還是立委的意見你們都不甩？","  你們只要經濟委員會通過農村再生相關預算，然後你們就交給縣政府農村再生辦公室執","  行，是不是？反而我們的建議一點效果都沒有。我參加經濟委員會已有3年的時間，農","  村再生的經費我一筆都沒有爭取到，我今天若通過你們的預算，則我對原住民是失職的","  ，因為預算通過後你們拿去執行，但你們有尊重立委的意見嗎？有尊重立委的建議權嗎","  ？"],["林科長仁偉：我們非常尊重。"],["孔委員文吉：關於農村再生的執行面，預算通過之後，就是由你們在執行，然後你們是","  聽誰的呢？事實上，原住民地區的農村再生工作幾乎是完全沒有，所以談什麼再生呢？","  因為在你們的印象中就沒有原住民農村，原住民部落就不是你們所認定的農村，事實上","  ，農村再生法是七、八年前我在經濟委員會提出的，而全國4,000多個農村，包含原住","  民部落，總之，那個案子是本席提出的。"],["林科長仁偉：是。"],["孔委員文吉：你們現在執行農村再生，幾乎就是完全忽視原住民部落，你們認為的農村","  就是那些農村及漁村，並沒有包括原住民部落，所以今天對於你們預算的解凍，本席是","  相當有意見的，如果通過的話，說真的我對原住民也不好交代，包括礦務局的部分也是","  。謝謝。"],["主席（高委員志鵬）：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。主席，今天部長沒來列席？"],["主席：部長請假，由龔次長代表列席。"],["廖委員國棟：希望我問的問題，龔次長都能夠答得出來，基本上，龔次長並不是部長，","  你能承擔多大的責任我也不知道，但是今天有一則報導提到，中華民國臺灣地區的勞工","  的平均薪資高達4萬9,989元，次長有看到這則新聞報導嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。那是主計總處統計出來的數字。"],["廖委員國棟：是。你覺得這個數字正確嗎？我們勞工薪資的平均數有這麼高嗎？"],["龔次長明鑫：它是一個平均數，而且獎金等等情況也全部都算在裡面。"],["廖委員國棟：這是粉飾書面，你不覺得嗎？平均薪資高達近5萬元，真的是騙肖仔！"],["龔次長明鑫：假如是每個月的經常性薪資，好像是4萬2,000多元。"],["廖委員國棟：把CEO跟最底層勞工的薪資來做平均，可能就會有這個數字出來。總之，次","  長覺得這個數字合理嗎？事實上，完全不合理！真的是欺騙老百姓！"],["龔次長明鑫：另外一個數字就是把所有受僱員工的薪資攤開來，最中間的那一個數字，","  也就是中位數，大概是4萬元左右。"],["廖委員國棟：你講到一個重點，事實上，有三分之一的勞工薪水不到三萬元，你知道嗎","  ？"],["龔次長明鑫：我知道。"],["廖委員國棟：你不要把雲端跟底層的拿來一起平均，讓這個數字看起來好像很高，事實","  上根本就不是如此，你們負責整個經濟產業的發展，看到勞工這麼低薪，於心何忍啊！","",""],["龔次長明鑫：是，所以我們也要努力改變這樣一個現狀。"],["廖委員國棟：難怪很多網民酸我們的賴院長是幹話王，你知道這件事嗎？連這樣的數據","  都拿出來說，自以為自己做得不錯。"],["龔次長明鑫：我想這是網民的誤解，而且現在低於3萬元薪水人數的比例也越來越小了。","",""],["廖委員國棟：但也有到三分之一啊！"],["龔次長明鑫：是，所以我們要持續努力。"],["廖委員國棟：有百分之三十幾的人薪水不到3萬元，這個比例很高耶！"],["龔次長明鑫：是，我們要努力。"],["廖委員國棟：你們還自以為自己做得不錯，事實上真的很難看！","   再來，最近我們一直在審查礦業法，對於展限以及原住民基本法第二十一條等相關規","  範，礦務局的態度到底是什麼？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。事實上，我們是非常尊重原住民族基本法。"],["廖委員國棟：你不要用「尊重」來回答我，而是你同不同意？"],["徐局長景文：礦業法的修正已經納入了。"],["廖委員國棟：院版有包括進去？"],["徐局長景文：已經有了。"],["廖委員國棟：所以你們是支持的？"],["徐局長景文：是，我們將其放在新設礦業用地及展限等部分，就是要踐行原基法。"],["廖委員國棟：一定要踐行原基法。"],["徐局長景文：是，因為法裡就有這樣的規定。"],["廖委員國棟：這涉及礦務行政及管理，到底你們的態度是什麼？"],["徐局長景文：關於踐行原基法的部分，在設計礦業法的時候，已經將其放進去了，相信","  委員也很清楚。"],["廖委員國棟：但是我們大部分的條文都被保留，希望下禮拜我們再來處理一次，好不好","  ？"],["徐局長景文：是。謝謝。"],["廖委員國棟：接下來請教工業局，上個禮拜我們去考察農地工廠的部分，對此，縣政府","  有縣政府的態度，工業局有工業區的態度，環保也有環保的態度，現在經過考察之後，","  你有沒有新的想法？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。就上星期的部分，部長在彰化那邊也提到我們現在要努","  力解決、克服這個辦法，昨天張政委也有召開各部會的討論會議。因為針對有些委員的","  提案，院裡面有總體思考，我們希望在未登記工廠的部分，尤其彰化地區的部分是不是","  透過新訂都市計畫的方式來解決。但第一個前提是520以前的……"],["廖委員國棟：一定要拆？"],["呂局長正華：520以後新設的工廠一定要拆。第二個，它不能有環境污染、公共安全的危","  險、繳稅的資料……"],["廖委員國棟：這個已經成為政策，什麼時候開始執行？"],["呂局長正華：目前朝這個方向推動，現在各部會已密集地就其主管的部分努力，將這樣","  的規劃往前做細節的研擬，所以……"],["廖委員國棟：當天部長講的部分都已經準備往前推動、執行？"],["呂局長正華：目前朝這個方向，因為部長的政策方向，局裡頭擔任幕僚單位，與中辦一","  起將這樣的做法努力往前……"],["廖委員國棟：當然從工業局的角度是這樣，因為今天農委會沒有到場，沒有辦法跟你們","  對話。但工業局作為管理工廠的龍頭，立場要非常清楚，並且要非常堅定。"],["呂局長正華：是，我們目前是這樣的規劃、配合部長的政策來執行。"],["廖委員國棟：剛剛聽到水利署跟孔委員說法，我真的心有戚戚焉，你們好像不知道重點","  在哪裡，對偏鄉置若罔聞，好像沒有看到一樣。"],["主席：請經濟部水利署曹副署長說明。"],["曹副署長華平：主席、各位委員。絕對不會，我們非常重視原住民地區的……"],["廖委員國棟：我不是在講原住民地區，而是偏鄉。"],["曹副署長華平：是。"],["廖委員國棟：偏鄉沒有什麼人，所以你們根本就覺得偏鄉不值得一看，有這樣的現象，","  對不對？"],["曹副署長華平：絕對不會。"],["廖委員國棟：現在水利署管理水，搞到南部都缺水，怎麼會這樣？"],["曹副署長華平：南部缺水是……"],["廖委員國棟：跟水利署沒有關係？"],["曹副署長華平：當然有關係，我們盡力做節約用水的動作，但是我們也期待5、6月的梅","  雨能儘快到來，事實上今年的梅雨偏少，而且有空梅的現象，我們還在做最大的努力。","",""],["廖委員國棟：這是全球性的議題，梅雨都乾的，根本就沒有雨，到時候真的沒有水，怎","  麼辦？你們除了節水，還有什麼其他方案可以解決？北水輸南嗎？"],["曹副署長華平：北水南調我們都已經積極處理，包括台北板新水廠、未來的石門供應到","  新竹等等，都在我們的計畫內，而且目前在推動當中。"],["廖委員國棟：你是署長嗎？"],["曹副署長華平：不是，我是副署長。"],["廖委員國棟：關於今年的前瞻預算，水利署總共拿到多少的經費？"],["曹副署長華平：106年跟……"],["廖委員國棟：執行狀況如何？"],["曹副署長華平：目前就水域安全及水域環境的部分已積極推動，已結合各部會，包括環","  保署、營建署以及農委會等單位，還包含地方政府。"],["廖委員國棟：你們現在趕緊將關於前瞻部分整理書面資料給本席。"],["曹副署長華平：是。"],["廖委員國棟：我們才決定要怎麼審你們的預算。","   另外，關於能源局的能源規劃及國際交流凍結10%預算的案子，當然數額可能不多，","  但我個人還是非常關注你們所謂的能源規劃及國際交流。就能源規劃部分，最近一直在","  討論我們的能源政策，你們負責的是再生能源的重心，現在地熱的狀況到底是怎麼樣？","",""],["主席：請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。我們現在地熱的狀況是分幾個區域執行，尤其是新北市","  的大屯山區；宜蘭的清水、仁澤、土場；以及屏東的金崙，我們在這幾個地區實際推動","  地熱中。"],["廖委員國棟：局長，進行時是以鄉公所為主體？還是民間單位可以直接提案？還是一定","  要哪個縣政府來處理？"],["林局長全能：事實上這是多元的，民間團體可以提出來，鄉公所也可以提出來，當然整","  個推動地熱的過程中，我們基本上都有依據相關的規範執行，尤其很多地區都在原住民","  地區的話，我們就依據原住民族基本法的方式與鄉公所合作，跟部落召開部落會議進行","  溝通。"],["廖委員國棟：對於這部分你有講到重點，根據現在的調查結果，至少有13個原住民鄉有","  相關地熱優勢的條件，所以我現在詢問，你們將來在審查時，以部落為第一？還是鄉公","  所為第一？還是縣政府為第一？"],["林局長全能：我想這個必須要找到均衡，如同剛才跟委員報告，各方都可以來申請，但","  在推動過程中一定要整合大家的看法。"],["廖委員國棟：我就跟局長明講，這個有補助款，哪個單位才是主要的提案單位？因為將","  來的款項是往那邊流的。"],["林局長全能：事實上我們是多元的，民間團體或民間開發公司都可以來申請，鄉公所也","  可以來申請我們的相關規劃補助及投入之執行，我一直強調這是多元，大家共同就其需","  求提出申請。"],["廖委員國棟：我還有一件事情要跟次長討教，講到能源政策、風力發電，談到離岸風力","  時，我們不得不講到國產化的過程。就你們的相關內容，看起來國產化在第一階段是被","  排除的，你有沒有這個印象？還是你根本就知道這個被排除？第一階段根本就沒有國產","  化的位置、機會。"],["龔次長明鑫：示範性計畫部分，本來就沒有。因為它在2019、2020年開始推動，但後來","  遴選3GW的部分時有強調國內相關產業必須與國際合作。"],["廖委員國棟：難怪有學界說你們這個是割地賠款。"],["龔次長明鑫：沒有，我們已經有要求。現在呂局長每天晚上都在開協調會議，看要如何","  落實這部分。"],["廖委員國棟：協調誰？"],["呂局長正華：就剛才提到的示範風場，因為規劃的時間比較在前面，所以公告時比較沒","  有要求國產化。但第一階段關於3GW的遴選，因為遴選完畢後都已經知道是哪一家廠商","  ，有開發商、系統商，有其供應鏈。我們白天有各種的會議，因此每天晚上都有開會，","  像昨天還跟中鋼……"],["廖委員國棟：試辦的上緯，光是為了要重裝，從某個港口運到臺灣，碰到颱風沒辦法運","  送又退回去，聽說成本從預計的10億元變成40億元，你聽過這些嗎？"],["呂局長正華：他們前階段做兩支風機的經驗確實有一些挫折，但這樣也累積很多經驗，","  因為臺灣有很多不同的海象等等。"],["廖委員國棟：從這件事情來看，國產化必須要得到政府強力的支持，不要等到第二階段","  ，人家都把錢賺飽了，你們才說換國內的廠商，這樣不對啊！"],["呂局長正華：我們會照委員的意見來要求國產化。"],["廖委員國棟：你們一開始就要讓他們站起來，相關的資金、人才、技術全部都要健全，","  這樣才能夠有能力執行後端更多的離岸風力，甚至將來的出口，這些都有可能，所以我","  說第一階段就要加強國產化！次長要不要檢討一下這個政策？"],["龔次長明鑫：我們在3GW的部分以後已做相關的協調，這個上路後就沒有問題。"],["廖委員國棟：我下星期有排專案報告，希望你們準備好！"],["龔次長明鑫：是。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。我請問次長一個問題，假設政府部門答","  應地方要建一座橋，當然橋一定有兩端，橋的兩端就會銜接道路，而另外一頭的道路涉","  及到交通部公路總局，跨部會等單位都談好了，也就是說，橋的另外一端，公路總局的","  經費也交給地方政府，而且也開始動工了，但是橋樑的本身卻遲遲沒有動靜。次長，你","  覺得這個計畫算什麼？如果跨部會大家都說好要蓋一座橋，由哪個單位來負責這座橋的","  經費，道路的部分是生活圈，當然由公路總局承擔，而公路總局的經費也都撥給地方政","  府，也開始施工了，但是這座橋的經費卻遲遲沒有下文，影響整個計畫的進行，你認為","  這個計畫現在是什麼情況？從102年到現在107年了，從本席在雲林縣政府的時候，這個","  計畫就開始規劃，也讓某些立委在地方拿這個計畫到處招搖撞騙，結果到現在107年了","  。","   次長，以常理來說，跨部會經手的一個計畫，公路總局就依協調結果辦理，但是橋的","  東端要銜接道路有第一期及第二期計畫，第一期已經開始動工了，今年8月有可能完工","  ，第二期的經費是不是也應該撥下來了？所以，公路總局也提出疑問，如果第二期的經","  費要撥付，請問橋樑的經費在哪裡？如果橋樑的經費還沒有著落，公路總局的第二期經","  費要如何撥下去，請問次長對於這個計畫的看法？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。謝謝委員。事實上如果地方的需求已經達成共識了，只","  要予以落實，在推動的過程當中可能會遇到一些障礙，但是我們儘量把這些障礙排除掉","  ，儘快把它落實，我想這是最重要。"],["蘇委員治芬：次長，你現在看這張地圖，西邊就是麥寮台塑六輕工業區，這裡有明顯的","  這一座橋，橋底下是新虎尾溪，上面的這座橋就是施厝寮大排水溝，所以在新虎尾溪及","  施厝寮大排水溝的中間有一條路，就是鄉道雲2線，旁邊就是安全隔離水道。因此，從","  台塑六輕工業區要造一座橋跨過安全隔離水道銜接鄉道雲2線，為什麼要建這座橋？因","  為地方的需要及期待，當初台塑六輕興建時開出很多支票，包括要開闢一條台塑的專用","  道路，叫做特一號道路，這條路只有做到台塑六輕的廠區，大概往前走幾公里就停下來","  ，所以沒有台塑的專用道路，這個特一道路也只有蓋了幾公里，整個計畫就停擺了，所","  以台塑六輕每天幾千輛的大型貨運車，我們笑稱那是移動式污染源，許多的大型車輛每","  天在社區裡面鄉道、縣道竄來竄去，你要地方情何以堪？後來地方想辦法分散車流，希","  望在這裡建一座橋跨過去，或許能稍稍解決交通壅塞的問題。","   從民國102年到現在已經幾年了，現在又要選舉了，我們就回過頭來算這筆帳。次長","  ，在103年交通部公路總局召開協調會議，工業區內由工業局協調台塑辦理興建跨隔離","  水道大橋，目前進度僅設計階段，這是103年的情況，請問局長目前有設計嗎？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。在102年、103年確實有協調，而且……"],["蘇委員治芬：你簡單回答我的問題，103年度目前進度僅設計階段，103年到現在是107年","  都已經過了好幾年，請問設計好了嗎？預算書圖產出了沒有？"],["呂局長正華：因為那時候協調的……"],["蘇委員治芬：你就回答這個問題，有或沒有？"],["呂局長正華：目前因為當初的回復是先規劃設計，後面……"],["蘇委員治芬：對嘛！103年時是說目前進度僅有設計階段，所以設計好了沒有？預算書圖","  產出了沒有？"],["呂局長正華：我們現在會要求台塑按照當時的協調結果辦理……"],["蘇委員治芬：沒有，你就告訴我，目前你手上有沒有預算書圖？"],["呂局長正華：它在規劃設計完以後，要有細部設計那些……"],["蘇委員治芬：次長，我就問局長這麼一句話！"],["呂局長正華：沒有。"],["蘇委員治芬：到底有沒有預算書圖？"],["呂局長正華：跟委員報告，因為台塑有往上簽，簽到最後沒有核定下來，所以……"],["蘇委員治芬：有沒有預算書圖？我請問你蓋這座橋如果要設計，最後就要產出預算書圖","  ，我只要看到預算書圖，就知道蓋這座橋到底需求經費是多少。"],["呂局長正華：是。"],["蘇委員治芬：是嘛！所以台塑內部上簽是指預算書圖嗎？還是連設計的經費到現在都還","  沒有下來？"],["呂局長正華：他們簽上去，上頭……"],["蘇委員治芬：次長，你知道我的問題很簡單，第一個是設計的經費台塑六輕上層還沒有","  批下來？如果到現在連預算書圖都沒有，那我就合理的懷疑是連設計費都沒有核准下來","  ，不是嗎？"],["呂局長正華：設計費有粗估，粗估大約6億元……"],["蘇委員治芬：這是設計費的粗估，還是整座橋樑的粗估經費？你的粗估經費是概算，還","  是預算書圖？"],["呂局長正華：跟委員報告，我昨天已經請政委協調……"],["蘇委員治芬：我昨天追這件事情，你們工業局到現在為止都幾點了，昨天我的辦公室在","  追這件事情，結果工業局到現在都還沒回復。次長，這樣處理好嗎？次長，我向你解釋","  ，這條道路要接到鄉道雲2線，總共有二期的工程，第一期的工程經費已經撥下來了，","  但是第二期的經費到底要不要撥付，公路總局表示台塑需要確定有經費辦理橋樑發包，","  才要核定雲2線第二期工程經費。次長，你知道第一期工程經費是多少嗎？第一期的工","  程經費是1億多元，然後本席還記得當時在雲林縣政府，縣府還要出幾千萬元的配合款","  ，結果這個計畫推動到現在算什麼？你知道地方是怎麼評論這個計畫，簡直把我們「裝","  肖維」，難道不是如此？","   兩邊的道路要連接這座橋，另一邊公路總局的道路已經在進行了，結果到目前為止橋","  樑設計了沒有？到底設計費有沒有下文？現在問工業局是一概不知道，難怪台塑六輕對","  地方開的支票總是一直不斷地跳票，為什麼會不斷地跳票？因為你工業局形同台塑裡面","  的什麼？你究竟是台塑裡面的單位，還是經濟部的所屬單位？這你要怎麼解釋？","   次長，你再看一下，103年1月24日會議的主持人是蔡宗成，你知道蔡宗成是誰？他是","  公路總局第五區工程處的處長，當時他來主持這個會議，你們經濟部工業局有派員出席","  也有簽到，然後做成的會議結論，這是103年1月的事情，所以本席在此奉勸年底要選舉","  的人，不要再提這個計畫來招搖撞騙，因為到目前為止台塑針對這座橋的預算書圖都還","  沒有產出，對不對？"],["呂局長正華：跟委員報告，他因為還沒有核定……"],["蘇委員治芬：預算書圖還沒有產出對不對？"],["呂局長正華：對，他們一直到104年9月3日才發文……"],["蘇委員治芬：你不要再講了，就是預算書圖到目前為止還沒產出，你就回答對或不對嘛","  ！"],["呂局長正華：因為預算書圖的內容部分，我要再確認……"],["蘇委員治芬：預算書圖就很簡單，我拜託你好不好，包括概算、預算及預算書圖，我們","  都很清楚，這是程序要走的階段，所以我就問你預算書圖到現在還沒產出，都還沒到你","  這邊，對不對，你都沒有看過嗎？"],["呂局長正華：對，我是沒看過！"],["蘇委員治芬：橋址的部分，縣政府不斷地跟台塑協調，縣政府也在105年7月20日跟台塑","  召開協調會議取得共識，從103年公路總局第五區工程處處長召開會議到105年7月20日","  ，但是遲遲沒看到進度，次長，這樣好嗎？不要繼續欺騙我們，好嗎？"],["龔次長明鑫：我想這件事情……"],["蘇委員治芬：我們看這張照片上的這座橋漂不漂亮？我們講安全隔離水道如果要蓋一座","  橋樑銜接鄉道雲2縣，那麼這座橋就會緊鄰台灣海峽，所以工業局欠雲林縣一座跟台灣","  海峽非常接近的橋，局長，如果要給雲林縣的話，請問可以給我們斜張橋嗎？"],["呂局長正華：跟委員報告……"],["蘇委員治芬：所以請台塑設計的話，請設計斜張橋，好不好？"],["呂局長正華：這座橋的設計會朝斜張橋來落實，我來處理。"],["蘇委員治芬：是繼續落實，還是繼續騙？"],["呂局長正華：我會跟政委一起要求台塑要……"],["蘇委員治芬：那給我一個時間好不好？雖然今天部長沒來，但你能否給我一個時間？因","  為還欠雲林縣一座緊鄰台灣海峽的斜張大橋，斜張是我講的，但我期待，我主觀期待，","  希望這座橋能蓋斜張大橋。"],["呂局長正華：因為橋的設計，包括成本費用……"],["蘇委員治芬：對啦！這是我主觀期待，既然要蓋的話，就蓋一座緊鄰台灣海峽，讓我們","  在國境之西有一座很漂亮的斜張大橋。"],["呂局長正華：對於委員的期待，我會跟台塑朝這個方向來協調。"],["蘇委員治芬：雖然現在我們兩個有共識，但這不算，請問次長何時可以給我具體的答案","  ？"],["龔次長明鑫：我想這件事情我會交代局長親自去做協調……"],["蘇委員治芬：時程給我。"],["龔次長明鑫：時間的話，局長……"],["呂局長正華：跟委員報告，給我一個月的時間，我把進度做完跟你報告。"],["蘇委員治芬：什麼一個月時間？這不是一個月時間。"],["呂局長正華：因為如果要設計斜張橋，價錢會不一樣。"],["蘇委員治芬：不是，我是說你給我一個時間，就說要蓋或不要蓋而已。台塑到底要不要","  蓋？要蓋的話，它的設計費到底下來了沒有？然後這座橋的內容到底是怎麼樣？到目前","  我們都不知道，所以你要給我一個時間點，就是台塑到底要不要蓋。"],["呂局長正華：我會馬上跟他聯絡……"],["蘇委員治芬：一個禮拜，我就給你一個禮拜，好不好？"],["呂局長正華：初步的進度先跟你做回報。"],["蘇委員治芬：一個禮拜給我台塑要不要建這座橋樑的答案，好不好？"],["龔次長明鑫：一個禮拜局長會跟台塑去協調……"],["蘇委員治芬：給我答案看到底要不要嘛！"],["龔次長明鑫：對，協調的結果再向委員報告，不管怎麼樣，都會向委員報告。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。今天是談社會創新跟社會企業，首先我","  先確定一下，經濟部跟國發會應該都是支持吧？次長，部裡支持社會創新、社會企業嗎","  ？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。社會創新跟社會企業的行動方案、做法跟政策，本部是","  支持的。"],["賴委員瑞隆：那高副主委呢？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。當然支持。"],["賴委員瑞隆：現在只是說怎麼做而已，我從你們的報告看到應該是由經濟部來做社會創","  新行動方案，6月份會有提報，所以看來應該是由經濟部來主責。至於出來之後將來要","  不要立法，那應該是下個階段會做評估。"],["龔次長明鑫：是。"],["賴委員瑞隆：將來有可能是選擇立法或不立法來推動，如果要立法，有可能是立專法或","  用公司法的專章來處理，是這樣嗎？"],["龔次長明鑫：是。"],["賴委員瑞隆：現在確實越來越多社會企業的型態，它其實是介於企業跟非營利組織之間","  ，我想兩個確實有些不同，當然企業是比較具有商業性質，商業的財務自主，至於非營","  利組織既然是非營利，當然就以改善社會問題等等為主，它的很多資金也大概可能會用","  捐款或募款的方式來取得，甚至是申請補助。而社會企業是介於這兩者之間，兼具有兩","  者的一些型態，所以這個部分大家就有很多的討論，也是今天幾位提案委員很關心的部","  分。","   社會企業其實現在已經很多，全世界各國都有，台灣也在推動，有好幾個都在積極推","  動當中。從103年到105年，用社會企業作為企業名稱的，從47家增加為110家，這樣的","  現象、這種實際存在的狀況也越來越多，所以我覺得確實也是到了政府要去思考到底要","  怎麼去協助、支持社會企業的推動的時候，看看要怎麼來做，包括立專法或是用專章的","  方式，我覺得確實也到了應該要再更審慎研議評估的時刻。我們知道現在行政院有一個","  社會企業的行動方案，配合社會企業的方案需要推動法規的調適，包括建立平台、籌措","  資金及育成的機制，請次長說明一下目前的做法為何？"],["龔次長明鑫：社會行動方案就是像委員提到的，就是形塑整個社會企業群組上的推動，","  我們明年開始就會有一個社會創新的行動方案接續這一個方案來進行。"],["賴委員瑞隆：這個是之前的，到今年完成之後，會有新的，現在唐鳳政委也在……"],["龔次長明鑫：是。"],["賴委員瑞隆：所以這個行動方案出來以後，會依這4個方向來做，包括未來是不是要走向","  立專法或立專章的形式，也會在裡面做出建議，是這樣嗎？"],["龔次長明鑫：這個行動方案就是實際要去推動的事項，裡面有分成六個策略，包括價值","  培育、資金取得、育成創新、法規調適、推動拓展跟國際連結，而法規調適是這六大面","  向的其中一個面向，至於現在的做法，不論是社會企業或社會創新的一些推動過程當中","  ，可能有一些法規需要調適，那我們怎麼樣用既有的機制來做一些處理，如果在這個過","  程當中，真的有需要一部專法也好，或是怎麼樣處理，跟社會企業界也達成某種共識以","  後，我們會考慮要不要設法的部分，但現在是用行動方案來推動。"],["賴委員瑞隆：所以現在部裡面的方案跟態度其實是先用社會企業行動方案，如果是法規","  調整就可以做處理的話，就直接做法規調整來協助這些社會企業的發展？"],["龔次長明鑫：是。"],["賴委員瑞隆：如果這些還不足夠的話，需要來立專章，甚至需要立專法的時候，當然在","  下一個階段就會進行這樣的討論，是這樣嗎？"],["龔次長明鑫：是的。"],["賴委員瑞隆：社會企業的發展其實面臨到一些法規的限制，單純以公司法來看，如果是","  做專章的話，恐怕未來要做一些整體的配套思考，包括公司照顧股東以外第三人的利益","  要怎麼去處理，還有社會企業怎麼去做一個明確的定義，這些都必須要做更慎重的釐清","  ，才能將各種樣態的部分做得更好，因為它會涉及相關權利義務的關係。現在聽起來，","  院跟部的態度是先做一些政策面的行動方案來處理，如果法規的微調能夠做處理的話，","  那就這樣處理，如果不能的話，再用專章或專法來處理。","   目前還有包括時代力量的版本、國民黨許委員毓仁的版本、民進黨余委員宛如的版本","  ，從修法上來看，大家的策略好像不太一樣。像余委員是建議用專法，而時代力量跟許","  委員毓仁是建議用專章，如果真的需要的話，院裡目前是傾向修公司法來處理，是這樣","  嗎？"],["龔次長明鑫：目前整個法的修改還沒有做最後的確定，只不過現在在公司法的修正當中","  ，已經有一些條文可以允許公司不是單純以營利為目的，就是有一些放寬，也埋了伏筆","  在那邊。現在整個推動還是以實際的作為跟行動方案為主，如果各個法規需要做一些微","  調的部分，再做各個法規的微調。"],["賴委員瑞隆：有關社會企業的定義，譬如時代力量的版本是建議要明定7種的公益目的，","  而且要公開公益的報告；許委員毓仁的版本則是建議定一般性的公益目的，但是他認為","  要公開；而余委員宛如的版本則有一些限制，包括盈餘的使用、股利的分配。不知道部","  裡面對這件事情的看法，亦即你們對社會企業的定義及整個看法為何？"],["龔次長明鑫：是，剛才委員有一張圖show得非常好，一端是完全以營利為目的，一端是","  NPO等等一些情況，中間這一塊事實上多少都可以稱為社會企業的一些雛形，到底要切","  在哪裡，事實上每個人的看法不完全一樣，我們很擔心這個時間點就切下去，反而阻礙","  各種多元的發展，我們總是希望在這兩塊極端的中間，中間這一塊的部分既可以解決社","  會問題，也有一些公司營運的方式，他們可以蓬勃發展起來，所以我們在這個階段實在","  不是很想那麼早就切下去，因為現在國際間也沒有規定一定要切在哪裡。"],["賴委員瑞隆：針對這部分，我希望經濟部跟國發會能夠慎重思考，因為確實這樣的形態","  出現，它的目的性為何？既然它有目的性，那麼就會產生一些權利義務的關係，政府將","  來有可能做補助或補貼等等，但是在公益性方面，包括對外資訊公開等等，恐怕就必須","  比一般企業更加強調。我希望國發會跟經濟部針對這一塊能夠審慎釐清，未來也許在進","  行整個討論時，能夠做更細部的討論。"],["龔次長明鑫：是。"],["賴委員瑞隆：剩下最後一點時間，我想請教一個問題，有關大林蒲遷村的事情，這也是","  我一路關心的事，剛好也都涉及到兩位掌管的業務，我想請問的是，原來是4月底要報","  院核定，現在已經接近5月底，當時部長承諾5月底前要報院核定，請問現在進度為何？","",""],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。向委員報告，部長親自聽簡報，我們承諾一個月內會完","  成，因為在部內會一些相關單位……"],["賴委員瑞隆：不是5月底前嗎？"],["呂局長正華：對，5月底。就是上次的承諾，5月底……"],["賴委員瑞隆：原來是4月底要完成，現在延到5月底……"],["呂局長正華：對，就是上次在這裡質詢……"],["賴委員瑞隆：5月底前會報院，沒有問題吧？"],["呂局長正華：對，我們會照這個進度進行。"],["賴委員瑞隆：請問國發會高副主委，針對這一塊，國發會的態度支持嗎？"],["高副主任委員仙桂：我想我們一定會支持經濟部，但是因為這部分不是我主管的業務……","",""],["賴委員瑞隆：我知道，這是一個國家政策，林全院長去了，也都報上來了，如果國發會","  有意見，我也希望儘快整合，不要拖延到報院的時間，好不好？"],["高副主任委員仙桂：好，我想我們全力支持。"],["賴委員瑞隆：遷村是重大的事件，如果政府的政策跟決心不夠，其實就很難完成，我認","  為行政部門的執行力是非常重要的，我希望加快執行力來完成這個工作。"],["高副主任委員仙桂：好。"],["賴委員瑞隆：謝謝兩位。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。龔次長是經濟部的次長，請教次長，民","  進黨執政剛滿兩年，你對過去兩年經濟的發展是否滿意？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。相對於2014年、2015年，經濟是有轉好，實際上的數據","  是如此。"],["曾委員銘宗：滿不滿意？"],["龔次長明鑫：雖然它在轉好當中，但是我們還會做得更好。"],["曾委員銘宗：好，經濟是否轉好，我們來看一下簡報。這是我做的表格，是我們跟香港","  、韓國以及新加坡的比較，105年時，我們的GDP成長是1.4%，四國平均是2.2%，全球平","  均是2.6%，無論是四個國家的平均數或是全球的平均數，我們的GDP成長數都遠低於平","  均數；106年時，台灣是2.9%，四個國家的平均是3.4%，全球平均是3.3%，我們都是最","  低的。今年第一季，我們是3%，也是最低的。"],["龔次長明鑫：比韓國好一點。"],["曾委員銘宗：比韓國好一點點，這是第一季的數據，因為第一季不準。但是你看過去兩","  年的數據，次長對這樣的成績滿意嗎？"],["龔次長明鑫：我們會繼續努力。我向委員報告，事實上台灣最低點應該就是在2016年的","  第二季，從那個時候就開始慢慢往上成長。"],["曾委員銘宗：其實就我個人的看法來說，因為我們的外貿占6、7成，其他國家蓬勃發展","  也會帶動我們成長，但是我們還在沾沾自喜。前兩天蔡總統接受媒體專訪時還提到這兩","  年經濟發展做得不錯，其實我的看法是表現很差，值得注意的是消費者物價指數，105","  年的四國平均是1.1%，我們台灣是1.4%，過去不會發生這種情況；今年第一季，四國的","  平均是1.4%，我們是1.6%，反而是消費者物價指數高於四國的平均數。請問次長，這對","  未來的經濟成長有沒有隱憂？這樣的情況過去很少發生，經濟部有沒有注意到這樣的情","  況，要採行哪些因應措施，尤其是電價的部分？"],["龔次長明鑫：一般來說，我們不希望消費者物價指數超過2%，通常以2%做為臨界，如果","  在2%以下，還算是可以接受，若是超過2%，可能就比較要有一些積極的因應作法。"],["曾委員銘宗：世界上有62個國家訂定其通貨膨脹率為2%，我很清楚。上個月我在這裡問","  部長及台電的副總經理每桶油價會不會到80美元，事實上這幾天已經到80美元了，請問","  次長，現在超過80美元，萬一每桶油價價格往100美元邁進，台灣的電價承受得了嗎？","",""],["龔次長明鑫：國際油價主要是牽動國內油品價格的部分，針對這部分，中油公司已經啟","  動緩漲的機制。"],["曾委員銘宗：沒有錯，啟動緩漲的機制，但是成本還是一直在累積，哪一天還是要漲，","  大概是等選後才會漲，我也知道經濟部的立場是選前不漲，選後才一次漲，一樣還是消","  費者要負擔。"],["龔次長明鑫：有漲，中油是要漲。"],["曾委員銘宗：確定？那麼10月份的電價會不會漲？"],["龔次長明鑫：電價要由電價審議委員會來決定。"],["曾委員銘宗：假設整個油價大幅漲價，10月份的電價會不會漲？"],["龔次長明鑫：我剛才向委員報告了，這是審議會的權責，我這邊無法向委員承諾。"],["曾委員銘宗：但是電價的部分要完全依照這個機制來調整，不能有緩漲機制，你們到時","  候還是會有緩漲機制吧？"],["龔次長明鑫：因為油價的部分只是一部分跟煤價等等會有牽連，但是不完全相關，還是","  要看當時的煤……"],["曾委員銘宗：你們凍漲，但是到最後還是會漲。","   再來，有關薪資的部分，根據最新的資料，106年每人每月實質薪資是47,271元，與","  89年相比，僅增加660元；每人每月實質經常性薪資，106年是37,781元，與89年相比，","  還少了20元。"],["龔次長明鑫：是的。"],["曾委員銘宗：前一陣子行政院還對外發布我們的薪資有大幅成長，請問次長，低薪的情","  況有改善嗎？"],["龔次長明鑫：是在改善當中，當然我們還是希望每人每月實質經常性薪資可以突破2000","  年的門檻，因為這已經17年了，我們預計今年是非常有機會突破的。"],["曾委員銘宗：好。請問次長，行政院提出那麼多改善低薪的相關措施，經濟部的措施為","  何？可不可以具體說明？"],["龔次長明鑫：是，關於因應薪資的措施，行政院的方案大概分為兩個部分，一個是持續","  性跟中長期的辦理，包括如何促進投資、產業升級，這是一個結構性的問題，是經濟部","  責無旁貸要幫忙處理的部分，另外一個部分是短期間針對真正所謂低薪族群那部分，是","  不是可以用一些行政措施協助他們，那就是之前所謂短期跟行政職權的措施來做一些協","  助，那個部分主要是其他公務機關在做協助的。"],["曾委員銘宗：你提到有關促進轉型、讓整個產業能夠轉型的部分，請問經濟部可以拿出","  什麼具體措施來促進產業轉型？其實造成低薪的主因是我們的產業無法升級，以台積電","  為例，它在台灣有超過2萬名員工，去年的平均薪資是215萬元，聯發科則是超過300萬","  元，因為有競爭力，所以才有可能付出比較高的薪資。就經濟部來看，有沒有什麼具體","  措施可以促進台灣產業的升級？"],["龔次長明鑫：以經濟部來講，配合整個政府推動的五加二產業事實上就是一個產業轉型","  的最重要措施，以過去的情況來講，台灣的產業大部分都是國際供應鏈裡的代工等，且","  產業的發展也比較依賴出口，而五加二的部分是要解決國內未來生活想要解決的問題，","  包括能源轉型等等，這樣不僅可以促進產業轉型，同時也促進內需的發展。"],["曾委員銘宗：當然，這是大目標，但是能不能實現？我覺得機會可能不是太高。"],["龔次長明鑫：希望委員支持。"],["曾委員銘宗：連最基本的五缺部分，其實院長出來主持相關會議，到現在也沒有具體的","  結果，目前五缺的情況有改善了嗎？"],["龔次長明鑫：有的，譬如說土地的問題，當初我們有盤點出在未來幾年內可供應的土地","  大概有1,440幾萬公頃，然後透過前瞻的預算，我們現在又加緊……"],["曾委員銘宗：連最基本的缺電問題都還未解決，次長，你敢不敢保證今年夏天不缺電、","  不限電？敢不敢做保證？"],["龔次長明鑫：以目前的規劃來講，我們希望備轉容量率都可以維持在6%以上。"],["曾委員銘宗：那是你希望嘛！但我問的是，就你現在的理解，今年夏天會不會缺電或限","  電？"],["龔次長明鑫：以目前的規劃來講是不會。"],["曾委員銘宗：所以你敢保證今年夏天不限電？"],["龔次長明鑫：以目前的規劃來講，的確是這樣。"],["曾委員銘宗：所以你敢保證？"],["龔次長明鑫：這是規劃啦。"],["曾委員銘宗：次長，您是不是政務次長？"],["龔次長明鑫：是的。"],["曾委員銘宗：你敢不敢保證，今年夏天請大家放心，大家有冷氣可以吹，不會缺電、不","  會限電。次長，有沒有問題？"],["龔次長明鑫：我們有做完整的規劃，也有一些因應的配套方案。"],["曾委員銘宗：所以沒有問題？"],["龔次長明鑫：都做了準備。"],["曾委員銘宗：可以保證？"],["龔次長明鑫：我們都做好準備。"],["曾委員銘宗：可以保證？"],["龔次長明鑫：有做了準備。"],["曾委員銘宗：但是就是不敢保證？可以嗎？因為以前的李世光部長都敢保證，但你現在","  都不敢保證，敢不敢保證？"],["龔次長明鑫：遇到任何情況，我們都有一些因應方案。"],["曾委員銘宗：既然你都有一定的方案，那就保證了？我這樣理解對吧？"],["龔次長明鑫：我們做好了準備。"],["曾委員銘宗：好，你就做好準備，萬一這些準備都不可行怎麼辦？"],["龔次長明鑫：做最好的準備意思就是大概有一個完整的規劃。"],["曾委員銘宗：好，所以你同意今年夏天不缺電，可以這樣講吧？不要講「保證」，就講","  「同意」不缺電。"],["龔次長明鑫：不是，我們會盡最大的努力。"],["曾委員銘宗：好啦，不為難你了，謝謝。"],["龔次長明鑫：謝謝。"],["主席（鄭委員運鵬代）：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。企業的起源其實可以追溯到1970年代","  中期微型信貸模式的創立，當時穆罕默德．尤努斯從美國回到他貧窮的祖國──孟加拉，","  發現到農村婦女飽受飢荒之苦，既沒有錢可以償還高利貸的借款，生活也即將斷炊，因","  此他成立了格萊珉銀行，提供這些窮人小額貸款，到現在貸款給孟加拉人的金額已經超","  過50億美元，尤努斯也在2006年得到諾貝爾和平獎的肯定。透過這樣的經驗，副主委覺","  得我們台灣是不是也應該要來推動微型信貸？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。其實就我所知，勞動部有設立鳳凰貸款來扶持一","  些婦女以及相關的微型企業。"],["周陳委員秀霞：他的立意非常好，也得到了2006年的諾貝爾和平獎，這部分應該是我們","  可以去努力的。"],["高副主任委員仙桂：是，我想金管會對於微型企業的部分也有著力，相關部會都有相關","  的方案和措施在推動。"],["周陳委員秀霞：其實台灣很多偏鄉，包括我的家鄉──玉井、左鎮，這兩個地方現在也都","  有儲蓄互助社，他們借錢的利率比銀行高了一點，但由於審查手續比較簡單，所以許多","  偏鄉的人都藉由互助社的幫忙而受惠，它幫助很多人重新站起來，所以像這樣的儲蓄互","  助社，我們應該要多多給予支持。請問副主委，對於台灣儲蓄互助社至今發展幾年、現","  在的狀況如何、今年的情況如何，你有了解嗎？"],["高副主任委員仙桂：委員，我並不是很了解，因為這是屬於內政部相關主管的合作社。","",""],["周陳委員秀霞：你們國發會對社會企業的部分統統都不了解嗎？像有多少互助社、有多","  少人參加、有多少股金、有多少放款，你們統統都不了解？"],["高副主任委員仙桂：因為這個是屬於內政部主管的業務……"],["周陳委員秀霞：沒關係，我直接告訴你，目前有347家互助社，有21萬多人參加，股金有","  200億元，還不少喔！放款部分也高達120億元。從互助社的精神跟內涵來看，其實它是","  社員間具有共同關係的經濟自助、互助組織，其所強調的是一個為平民服務的社會金融","  組織，它的創立不但補足市場經濟上的不能，也倡導了社會公平，符合社會企業的精神","  內涵和社會需要，所以不止是內政部，希望你們也要一樣多多支持這個部分，而不是只","  有管制。","   其次，再請教次長，有委員提案要將儲蓄互助社納入中小企業發展條例之中，讓他們","  可以列入補助的範圍，針對這個部分，經濟部的意思如何？你們支持嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。這部分我請處長來說明。"],["主席：請經濟部中小企業處吳處長說明。"],["吳處長明機：主席、各位委員。這個議題應該是關於儲蓄互助社能否加入信保，因為儲","  蓄互助社的會員比較封閉，所以這可能還需要再評估。"],["周陳委員秀霞：因為在你們的草案中，社會企業營運的淨利至少50%要用在實踐社會目的","  裡，請問未來這部分該由誰來管？由哪個單位監督和管理？"],["吳處長明機：互助社的部分，基本上內政部是主管機關，以原來的設計發展方向，我們","  看了資料，大概已經辦了200多場教育訓練，所以目前內政部的做法主要是以教育訓練","  為主。"],["周陳委員秀霞：如果有了社會企業發展條例，以後公司法還需要公益公司專章或者立公","  益公司法嗎？"],["龔次長明鑫：法規的部分還沒有那麼快決定，到底將來是不是真的要立另一個法規。我","  們現在先從社會創新的行動方案，以政策推動。"],["周陳委員秀霞：這些都有關連性，所以你們必須未雨綢繆。"],["龔次長明鑫：是，沒錯。"],["周陳委員秀霞：針對今年高中生瘋出國留學，尤其是到大陸讀書，你們有何看法？是鼓","  勵或反對？未來對台灣的影響會不會很大？你們的看法如何？"],["龔次長明鑫：我們支持高中生出國學術交流或到世界各地去看一看，但還是希望他們可","  以留在台灣受教育。"],["周陳委員秀霞：本席希望你們未雨綢繆，出走潮暴增對台灣的影響真的非常大，政府的","  執政能力在什麼地方出了問題？讓年輕人都沒有信心，想到外地發展。"],["龔次長明鑫：但是很多年輕人去國外走一走、看一看，有時也會發現台灣的好。"],["周陳委員秀霞：出去不回來的人很多！"],["龔次長明鑫：回來的人會更多。"],["周陳委員秀霞：希望如此。台灣GDP爬升得非常緩慢，長期以來薪資無法提升，失業率也","  在4%左右盤旋，不只是農業缺工，企業普遍也都有缺工的情形，找不到人才。台灣的經","  濟情勢真的沒有辦法再樂觀以待，國發會跟蔡總統說：悶經濟已經結束！真的嗎？物價","  上漲、薪資不漲，年輕人都覺得沒前途，產業也像死水一樣，悶經濟真的已經結束了嗎","  ？你可以簡單回答嗎？有關經濟成長率，剛剛曾銘宗委員也有秀出一張圖，去年台灣的","  經濟成長率不到2.9%，低於全球的平均值3.3%，與香港、新加坡、韓國相比，我們都是","  墊底的！"],["高副主任委員仙桂：從經濟的數字來看，我們已經脫離過去保一、保二的困境並往上爬","  升，可是不可諱言我們仍要持續強化經濟成長的動能，力度還是不夠。中間凸顯很多長","  期結構性的問題，譬如產業沒有辦法轉型升級，薪資還是沒有辦法大幅提升，所以政府","  部門會繼續努力。"],["周陳委員秀霞：我希望你們加油！台灣薪資已經將近20年不漲、都退步。"],["龔次長明鑫：2017年已經改善，總薪資的實質面已經超過了2000年，我們希望經常性薪","  資的部分，即每月可領薪資的部分，今年也可以突破2000年的門檻。"],["主席：請蔣委員萬安發言。（不在場）蔣委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。為什麼要找這麼多的部會代表上台？因","  為我們今天要談的是社會企業發展條例。社會企業的整體發展所牽涉的是跨部會的，所","  以希望主管機關是國發會，但是剛剛周陳秀霞委員質詢國發會副主委時，顯然國發會對","  這個議題完全不熟悉。雖然我們知道社會企業發展條例或社會企業是由經濟部及勞動部","  來當作幕僚單位，但這裡就牽涉以前都是經建會規劃台灣的整體經濟發展。為什麼會產","  生社會企業？因為資本主義發展到一定程度，財富過度集中造成貧富懸殊，甚至所謂的","  弱勢者資源嚴重分配不均，所以開始提出所謂的社會企業，用商業模式來解決社會問題","  。這個也是國際潮流與趨勢，甚至聯合國還訂立社會企業元年。在這樣的世界潮流之下","  ，沒有辦法再用資本主義，也沒有辦法再用GDP來解決這些貧富懸殊的問題。人類的互","  助、大家互相in","  power的精神應該發揚光大，所以才開始慢慢產生解決長照、銀髮族、環保、能源或托","  育等各方面的問題，並發現我們是透過一群人共同來面對問題，用商業模式讓大家互相","  in","  power、大家一起成長，一起來解決這樣的問題。這樣的模式與傳統的資本主義不一樣","  ，但是國內一直往公司的方向在走、一直往營利的路走，就會跑到資本主義的架構裡。","","","   不管是韓國或日本，尤其是英國，合作社的發展已有數百年歷史，合作社最主要就是","  要大家共存共榮，這是合作社非常重要的基本精神。台灣的合作社也有百年歷史，只是","  近50年被信用合作社或建築合作社等污名化。在這種情況之下，突然之間大家對合作社","  變得很陌生。事實上，它的共存共榮精神不會消滅，而且是發展社會企業最重要的。因","  此，今天所提社會企業發展條例的型態就不應該侷限於公司，也應該包括合作社及各種","  NGO、財團法人、社團法人等各種形態，只要它是用商業模式解決社會問題，而且是一","  群人共同、互相in power、共存共榮，符合這樣的精神就可以解決這樣的問題。","   以台灣最早的社會企業─主婦聯盟消費合作社為例，是一群人當初為了解決鎘米及農","  藥殘留的問題，後來發現家裡餐桌的安全問題，所以一群婦女朋友集結起來，慢慢地發","  展出大家共同購買的消費合作社，結果他們現在一年能夠有14億元的產值。我相信14億","  元的產值可能比小企業的營業額還要高，所以我們真的不能夠小看這些NGO或合作社。","  但是我發現政府在這一塊沒有想法，一直覺得那是小的，是邊陲的，其實聯合國已經不","  再把社會企業當作邊陲，而是越來越主流，所以在這裡我想請教國發會或是經濟部，你","  們對於社會企業的想像，你們要扶植的capacity到底是多少？英國到2013年已經扶植了","  7萬家社會企業，僱用100萬名員工，產值是240億英鎊，請問高副主委，我們台灣的目","  標值是什麼？"],["主席（高委員志鵬）：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。當然社會企業能更蓬勃發展是最好的，我們希望","  它越多越好。"],["尤委員美女：但是不能夠只是希望，你錢沒有進去，人沒有進去，就如同當年台灣的中","  小企業為什麼能夠蓬勃發展？不就是因為政府設立了中小企業發展基金，中小企業處甚","  至連所謂的mentor都出來，政府是一條龍的服務，把這些最小的微型企業慢慢扶植為中","  小企業，到最後能夠去打開國際的空間。"],["高副主任委員仙桂：目前在唐鳳唐政委的「社會企業行動方案」裡面，其實就是希望把","  這個環境做好，譬如說promote價值的培育，讓大家認識社會企業對政府的功效，另外","  還包括資金的取得、創新育成及法規調適，就是希望塑造一個好的環境，讓台灣的社會","  企業可以蓬勃發展。"],["尤委員美女：我想沒有錢什麼事都做不了，因此，在這次的條例中有提到主管機關應該","  設置社會企業發展基金，這個部分有沒有可能？它的規模有多大？"],["高副主任委員仙桂：在資金這方面，其實唐鳳唐政委有責成金管會在創櫃板和融資的部","  分給予協助，經濟部則是在信保這一塊，至於國發會，基本上我們現在有一個「創業天","  使投資方案」，也希望扶持或者投資一些社會新創企業，所以目前政府是運用各部會現","  有的政策工具，設法讓社會企業的資金取得更容易，當然還是需要再努力。"],["尤委員美女：你剛才說創櫃板，如果我能夠創櫃的話，那時候已經不需要政府了，對不","  對？"],["高副主任委員仙桂：是。"],["尤委員美女：其實剛開始是最辛苦的時候，我需要有mentor來指導我，我需要像中小企","  業一樣被協助，所以當年我們在講微型創業的時候，那時候還是經建會的何美玥主委，","  我們好不容易開始去做前面的人才培育，對不對？inspire，讓大家知道什麼叫做社會","  企業或社會經濟，當大家有意願要從事這方面的時候，必須要有技能的訓練，有了技能","  訓練之後，我開始要從事的時候，資金要能夠到位，到位以後我如何去做財務的管理，","  否則的話，錢借了以後馬上虧損掉，我就變成一個負債的人，所以資金的到位、財務的","  管理以及人才的培育，在這個過程中都需要有一個space。","   我們可以看到韓國對於社會企業的發展，他們的政府提供各種基地讓這些新創的人有","  一個地方，甚至他們能夠腦力激盪去發想這些新創，所以為什麼要文化部？其實我們的","  文創都在這裡面，未來的社會不會只是一個經濟的動物，一定要去結合各種創意，結合","  各種文化因素，結合本土的各種特色。另外，我們也非常需要經濟部，因為他們最困難","  的就是行銷的通路，政府的採購是不是能夠在某一塊也去採購他們的產品？這樣才有可","  能讓他們從最小的微型慢慢發展到中小企業，而且他們在這個過程中是共存共榮，也解","  決了社會的問題。","   前一陣子在台中才舉辦過亞太社會企業高峰會，你會看到裡面有各種的base","  practice，包括銀髮族、弱勢扶助、多扶以及各種交通工具等，其實有很多的創意，這","  些就是台灣未來的利基，這個部分需要政府釋出資源、釋出人力，然後好好的去整合，","  因為現在靠的是民間各自單打獨鬥，但是單打獨鬥總是會消失，如何把這些萌芽的東西","  整合起來，把它變成一個平台，這個部分國發會是不是能夠多所著墨？"],["高副主任委員仙桂：剛才委員指教的部分，我們都非常贊同，其實您講的這些東西在「","  社會企業行動方案」裡面都有，事實上在經濟部有一個社企的創新實驗中心，作為新創","  start","  up的一個base，在那邊會提供一些相關的服務，包括政府採購，在經濟部都有相關的措","  施在做。"],["尤委員美女：我知道我們都有，但是規模都非常的小，包括我們的空總，我們的設計，","  請問吳處長，我們社會企業的space有多少間？現在有多少間社會企業？"],["主席：請經濟部中小企業處吳處長說明。"],["吳處長明機：主席、各位委員。目前我們的空間大概可以允許20家實體進駐，10家虛擬","  進駐，我們是用加速器的方式，大概6個月1期。"],["尤委員美女：英國有7萬家，我們有20家，所以我們要努力的空間還是非常的大。"],["吳處長明機：像桃園和台中針對社會創新也已經開始成立基地，我們是希望能夠遍地開","  花，我們也會去輔導各縣市把這樣的能量建立起來。"],["尤委員美女：好，本席希望你們把政府當年輔導中小企業走到國際的那個精神和那一套","  模式再複製到社會企業，我想這樣社會企業就會出來了，非常謝謝各位。"],["主席：請陳委員亭妃發言。（不在場）陳委員不在場。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。從上一屆到現在，我覺得有關工業區的","  部分，你們有時候管太多，有時候應該協助又不去協助，讓工業區沒辦法達到產業創新","  條例為了活絡產業、延續土地使用以及提升競爭力的目的。舉一個例子，在「工業園區","  各種用地用途及使用規範辦法」的第五條有提到社區用地，社區用地可以依非都市土地","  使用管制規則所容許使用之項目使用，我只問一個很簡單的問題，在工業區內的社區用","  地可以蓋住宅，對不對？你蓋住宅的時候，不會先蓋完住宅，然後再做相關的文教設施","  或是衛生福利設施，這是容許使用項目嘛？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。對。","鄭天財Sra","  Kacaw委員：你認為是先核定蓋住宅，住宅蓋完了之後再去興建這些文教或是社會福利","  設施，尤其是現在的大型社區，它不是只有五、六戶或是幾十戶，而是幾百戶，你覺得","  計畫要分開，還是可以同時送？當然可以同時送，不然怎麼會有誘因？我們就講長照好","  了，當然必須要有衛生福利設施嘛！如果我對外宣傳有衛生福利設施，是不是會增加這","  個住宅對工業園區的幫助？次長，是不是這樣？"],["龔次長明鑫：執行面的部分，我請呂局長來說明。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。住宅的部分當然是如委員所說的，要能夠支援產業發展","  之所需，但是每一個住宅在蓋的時候，譬如說有的要做托兒所使用，有的要做不同的使","  用，它要符合不同的管理法令。","鄭天財Sra Kacaw委員：對，它是一個容許使用項目。"],["呂局長正華：如果在符合法令的前提下當然是可以，但是有時候因為要去申請，所以時","  間會不一樣。","鄭天財Sra Kacaw委員：不是，這個就是你們要去協助，要去做解釋。"],["呂局長正華：是。","鄭天財Sra","  Kacaw委員：因為地方政府也很怕事，畢竟這不是它主管的法令，所以它不瞭解，有的","  地方政府就把這個部分交給觀光旅遊處去負責，然後地政處又有意見，甚至到內政部地","  政司去解釋，等解釋出來了，它還是說不能同時，要分開，等那個社區用地的住宅興建","  完成之後才可以另外去申請核定，你想想看嘛！這個住宅在推的時候，如果沒有特別說","  還有其他的，假設有一個200戶的住宅，如果沒有另外符合使用規定，然後你就一起推","  出文教和社會福利設施，這樣才有誘因，不是嗎？這是事實嘛！實際上的做法都是這樣","  ，你們要去協助地方政府處理這些相關的事務。"],["呂局長正華：好，我們在每一個工業區有服務中心，我們會要求服務中心主任就近服務","  ，有的是到中央我們局裡頭的工業區組，有需要跨部會的部分我們來努力。","鄭天財Sra Kacaw委員：總而言之，這麼長的時間以來，我總覺得你們的助力不足。"],["呂局長正華：這個我們再努力。","鄭天財Sra","  Kacaw委員：有時候你們還會增加阻力，我是講大原則啦！這個部分應該要給予更多助","  力，然後儘量減少阻力，只要依法去處理。"],["呂局長正華：是，謝謝委員的指導。","鄭天財Sra","  Kacaw委員：局長先請回。接下來談水利的部分，本來水利法就有規定怎麼樣的土地在","  河川區域內不能做怎麼樣的使用，在水利法第八十三條有特別規定尋常洪水位行水區域","  之土地不得私有，在土地法第十四條也有規定距離河岸一定限度內之土地不得私有，因","  為在土地法第十四條有這樣的規定，所以過去經濟部水利署都依土地法第十四條，而不","  依水利法第八十三條。水利法第八十三條是比較符合現況的規定，符合事實的規定，尋","  常洪水位行水區域之土地不得私有，這是應該的，但是河川區域到尋常洪水位還有一段","  距離，是不是這樣？"],["主席（鄭委員運鵬代）：請經濟部水利署曹副署長說明。"],["曹副署長華平：主席、各位委員。是。","鄭天財Sra Kacaw委員：河川區域線比較寬嘛！"],["曹副署長華平：是，比較寬。","鄭天財Sra","  Kacaw委員：這個尋常洪水位中間還有一個治理線，治理線就是準備蓋堤防的地方，在","  這樣的情形之下，我後來要求內政部去做解釋，依什麼解釋呢？依原基法第三十四條第","  二項做解釋，因為原基法第二十條規定，政府承認原住民族土地及自然資源權利。既然","  承認就不能因為原住民族的土地，靠山的就在山上，靠海的就在海邊，靠河的就會使用","  河川區域的土地，所以河川區的土地要如何讓我們使用，那本來就是祖先留下來的土地","  。因此，本席後來有協調，你們也同意按照內政部的解釋，依土地法第十四條的規定，","  按照內政部規定的劃設原則處理，但是一直沒有比較積極的做法。","   本席認為水利署必須要有積極的做法，尤其是在花蓮及台東地區，所以第九河川局、","  第八河川局應該要更主動，因為只有他們才知道河川治理線及河川區域線的那一條線。","  一般民眾不知道他們的土地到底在治理線內或線外，他們不清楚，只知道是在河川區域","  裡面，因為過去都說不行，現在可以了就必須讓鄉親知道，但是要如何讓鄉親知道，最","  主要的關鍵就是你們，你們手上都有他們的申請許可，就算沒有申請許可，若是佔用也","  有應該有佔用的資料，既然內政部在去年已經做了解釋，你們也接受了，因此，這個部","  分如何落實要請這兩個河川局做比較積極的處理，好不好？"],["曹副署長華正：好，是，遵照辦理。","鄭天財Sra Kacaw委員：謝謝。"],["主席：接下來請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我想今天要討論社會企業發展條例，這","  是非常重要的條例，因為大家對於社會企業都非常地期待，所以這部分應該獲得很多人","  的支持。其實，我們也看到社企流對於社會企業的宗旨，包括解決貧窮或者是威脅人類","  與社會的問題，如教育、健康、科技及環境等等，而社會企業應該不是極大化其利潤，","  讓企業的利潤變得很高。當然我們也希望社會企業本身在財務和經濟上能夠永續經營，","  如此一來，社會企業才會繼續維持。既然有這樣的大方向，我們也看到其實很多的社區","  ，現在碰到環境及社會上的一些困境，比如畫面上左邊就是台西村，他們面臨工業的污","  染導致人口大量的遷出，漁村也變得非常地蕭條、沒落，雖然有些人還是覺得住在自己","  家裡會比較安全、安心，但是我們也看畫面的右邊就是土石流，他們也遭受到氣候變遷","  的影響，所以我們看到社會上其實是有這些需求。","   我想今天公部門都在這邊，事實上公部門受到許多的侷限，而且很多的制度都讓民間","  單位非常的頭痛，在網路上常有人發出哀嘆，也拿民營化出來KUSO，因為他們寫報告寫","  得非常地辛苦，幾乎快變成一個骷顱頭。如果這部分是以公部門的方式來處理，對於比","  較僵化的制度，他們覺得非常地痛苦，但是公部門也不可能讓他們完全的放鬆。可是我","  們來看日本的經驗，今年是阪神大地震屆滿20年，日本在阪神大地震之後就通過NPO法","  ，他們運用非營利組織一起進行社會上的連結，讓日本進步地非常快速，因為非營利組","  織的參與，讓民眾很快地得到他們所希望的方向，甚至他們的效率及品質都讓民眾覺得","  很有參與感。所以，我非常希望國內也有這樣的一部法律，雖然事實上是沒有，因此，","  我希望在中小企業發展條例裡面，能將公私協力的力道創造出來，而且我認為可以透過","  一些方式，像是以社會企業的方式，解決政府僵化體系裡面所無法處理的部分。如果社","  會企業條例能讓很多人發揮自己的專長，甚至用能源或藝術的方式來造村、造鎮，如果","  這部法能發揮這樣的功能，我們的彈性就變得很大，而在社會企業裡面，大家也會希望","  ，他們的努力能夠更有方向。我想兩位長官在這個部分的態度為何？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。我想目前政府在推動有關於社會企業或社會創新的部分","  ，先前已經有一個社會企業的行動方案，明年開始會有一個新的行動方案叫做社會創新","  ……"],["陳委員曼麗：可是方案和條例是不一樣的，差很多耶！"],["龔次長明鑫：是，根據這個行動方案裡面就會做到委員剛才想關心的那幾件事情，包括","  如何讓社會企業的想法散落在全台灣，還有資金的取得、育成，以及法規……"],["陳委員曼麗：從次長的回應，我就知道次長對這部分不是很支持，我不知道有沒有解讀","  錯誤。事實上社會企業現在社會都在蓬勃的推動，對於資金的部分，如果由社企或是有","  稅籍的法人可以比照中小企業的認定標準，他們可以有資金借貸的來源，我相信資金的","  匯流會讓社會企業能夠發展得更好。如果以日本來說，地方政府依據他們的環境、設備","  做分析，如果這個分析系統建構出來，其實就能讓台灣目前已經有的農再、社造或前瞻","  、社會創新等部分做參考，大家也就知道哪些是有效的投資，哪些是無效的投資。我覺","  得國發會應該來做這件事情，請問國發會現在有啟動這樣的方向了嗎？"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。地方創新計畫裡面，我們會把地方經濟的資料庫","  建立起來。"],["陳委員曼麗：但是有開始做分析系統嗎？"],["高副主任委員仙桂：基本上現在才開始要啟動，我們預計年底應該就可以完成了。"],["陳委員曼麗：我們要建立系統是作為資料分析的數據來源，但是其實重點是後來的成果","  或績效，然後分析出來的結果也要知道是有效還是無效，如果是有效就盡量多用，如果","  無效的結果，大家就會知道要儘量避免。我希望整個國家是往前邁進，我們在這部分的","  努力會讓很多人可以參與這個事情。因為我們今天提到社會企業發展條例，我也是共同","  提案人之一，所以我希望這部分能夠獲得所有人的支持，以上，非常感謝。"],["主席：接下來登記發言的劉委員世芳、吳委員志揚、陳委員怡潔、黃委員昭順、蕭委員","  美琴、陳委員超明、鍾委員孔炤、張委員麗善、何委員欣純、林委員德福及黃委員國昌","  均不在場。","   接下來請高委員志鵬發言。"],["高委員志鵬：主席、各位列席官員、各位同仁。我現在問的是社會企業發展條例，但是","  社會企業的定義是什麼？我看剛剛也很多人問，當然整個世界上都還沒有一致的標準，","  甚至像韓國立法以後，反而讓人有窒礙難行的部分。剛才聽副主委說：國發會樂觀其成","  ；經濟部在報告裡面也說：先行政後立法。我總結聽起來，現在社會企業最大的問題，","  它像是一個燙手山芋，大家推來推去，我看最大的問題是國發會到現在還在抵抗、抵死","  不從，不想當它的主管機關。"],["主席：請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。基本上，國發會絕對支持社企的發展，也沒有委","  員所說的抵死不從，只是因為現在……"],["高委員志鵬：沒有到抵死不從，只是拼命抗拒！副主委，你剛剛說，在3位副主委的分工","  裡面，這也不是你的專責範圍？"],["高副主任委員仙桂：不是……"],["高委員志鵬：不是你專責範圍，結果派你來列席。當然我也准主委的假啦！"],["高副主任委員仙桂：是我督導的部分，我是說因為現在在行政院裡面的分工，幕僚單位","  是經濟部，社企的主管機關，因為我們是……"],["高委員志鵬：你看，現在又推給經濟部了。現在要怎麼辦？你們自己協調一下。次長，","  你們說先行政後立法，所以是樂於承擔嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。因為現在我們推動的是社會創新行動方案，它比較多的","  是執行面，這部分由經濟部來當幕僚，因為我們執行的資源是比較多，至於法律的部分","  ，那就是另外一回事了。"],["高委員志鵬：我們希望行政院或賴院長趕快決定花落誰家，到底是誰要認領這個小孩，","  不然這樣踢來踢去，對這些推動社會企業的人真的是情何以堪！很多年前從英國社會企","  業興盛以後，大家的評論是，未來社會企業可以跟政府或一般的企業共同努力，變成第","  三部門來解決所有社會的問題。結果這樣的期許，在台灣現在像人球一樣被踢來踢去，","  沒有人要理會，姥姥不疼、舅舅不愛。"],["龔次長明鑫：報告委員，行政院非常明確地是唐政委在督導這件事情。"],["高委員志鵬：政委就是不管部，你有聽說過哪個法案是由政務委員主管，請問他要來委","  員會備詢嗎？所以一定是由相關的部會。"],["龔次長明鑫：是。因為現在還……"],["高委員志鵬：現在最大的問題還是在這邊，到底未來它的主管機關是哪一個部會，希望","  國發會能夠捨我其誰，因為它其實牽涉到很多跨部會，從以前的發展認為跟青年創業有","  關的，竟然是勞動部在管，這要是傳到國際上會被笑死，怎麼是勞動部掌管社會企業，","  我們覺得中小企業當然有一定的努力，但是光誰是主管部門，我看都是一個問題，然後","  定義到底是什麼？","   次長，你應該知道這次修公司法有很多爭議，像第一條企業要善盡社會責任的部分，","  大致上沒有異議就通過，不過也很好笑，好像先丟個糖果，這部分我們有討論了，但是","  如果這些定義不清楚，到底什麼是企業社會責任？什麼是社會企業？甚至包括兼益公司","  、公益公司都進來攪局，甚至我們都在擔心這樣的魚目混珠，會變成企業洗綠、漂綠（","  Greenwash）的工具，所以這要趕快先有一個初步的定義，尤其不要讓一些可能是善意","  的制度，反而變成魚目混珠、混淆視聽，甚至打擊正在推動社會企業的人，所以經濟部","  主要負責社會企業的當然是中小企業處，它有一個新創圓夢網提供社會創新企業登記，","  但是他先寫一個免責聲明，這只是為了資訊公開結果，沒有要替他們背書，當然我們也","  支持資訊揭露，但是這實質效益到底有多大，也是我們現在擔心的，你們在登記的網頁","  跟社會企業的比較相關，也只有產業類別、公司主要營業項目、產品、社會目的來供企","  業填寫，簡單的審核公司登記在資料庫裡面，以社會企業的角度來看，這實在沒有任何","  幫助，甚至一定程度的幫他背書，我們現在看到太多的社會企業在魚目混珠，光是在立","  法院幫我們打掃很辛苦的這些員工，他們就是「第一社會企業」，你看他們穿的制服就","  寫著「第一社會企業」。","   我前幾天跟一位記者交換名片，我不要講是哪一家，明明是媒體，但是他的母公司寫","  的也是社會企業。所以，我今天特別排定這個議程，當然不是今天就要送出委員會，但","  是希望藉由這樣的討論，至少做一定程度的釐清，更重要的是要確定，它不是姥姥不疼","  、舅舅不愛，好像私生子一樣，在你們幾各部會裡面流離失所被踢過來踢過去。副主委","  ，麻煩你幫我轉告主委，該承擔的還是要承擔，再怎麼看都是國發會作為主管機關才對","  。","   副主委先請回座。接下來是地方選民有反映，經濟部在今年1月有排除企業投資五缺","  障礙政策宣導說明會，預計今年會多90.5公頃的工業用地，許多產業都樂於投資，但是","  現在聽起來是沒有得到什麼正解。我們比較擔心的是，它是不是有產業別的門檻限制，","  現在還是獨厚科技業。事實上在去年9月賴院長也已經拍版，由經濟部的招商中心提供","  單一窗口，加速行政流程及跨域整合，實際上單一窗口只提供科技部科學工業區網站跟","  國內可供投資進駐土地訊息專區，你只給他們單一窗口，沒有給他們一定的資源、能源","  或效能，招商中心好像沒有全國工業區可用空地或資料庫的系統，這說起來很誇張，所","  以導致很多人乾脆還是找掮客或找房仲業媒合，招商中心的效能變成不敵民間仲介，你","  說這是不是很誇張？所以我們希望既然有單一窗口─招商中心，在人員的配置及資訊的","  整合上面要有一定程度上的整合，不是只有「空嘴薄舌」而已，搞到後來還要找民間仲","  介才能找到土地，這真的讓人覺得很誇張，好不好？我們希望給招商中心這樣的任務，","  真的要給他們一定的資源，不要讓它流於任務編組，根本沒辦法做事。"],["龔次長明鑫：是，我們已經在調整組織架構當中，這部分也會做一些改善。"],["高委員志鵬：謝謝次長。"],["主席（高委員志鵬）：登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。","","","   委員王惠美、邱議瑩、高潞以用巴魕剌及曾銘宗所提書面意見，列入紀錄，刊登公報","  。書面質詢及未及答復部分，請相關單位於1週內以書面答復，並副知本會。","委員王惠美書面意見：","   問題：","   >根據經濟部估計，國內約有上百家社會企業，只是目前缺乏法源、定位不明、發展","  也受限，相較於歐美在政府和民間長年的推動、合作下，所呈現的蓬勃風景，台灣的社","  會企業影響力，還有一大段差距。","   ■請問國發會，對於社會企業你的認知是什麼？你認為社會企業應該做些什麼？你認","  為台灣的社會企業定位清楚與否？","   ■本席會從這個問題問起，在於從102年起台灣就在推動社會企業相關的計畫以及發展","  ；然而，攤開過去政府所推動的計畫：102年勞動力發展署的「多元就業開發方案」到","  103年經濟部的「社會企業行動方案」再到今天國發會主掌的「社會企業發展條例」。","","","   ◆請問國發會，社會企業的主管機關可以說是「一波三折」換了又換，國發會認為主","  因為何？","   ◆政府推動政策的首要目標就是「連貫」，短短四年社會企業的主則機關換了三個，","  這要民間企業如何適從？","   ◆未來，這部專法通過之後，社會企業的主管機關將由國發會領導，請問國發會如何","  確保做的比過去好？過去的問題如何解決？","   >談到過去政府在推動社會企業的相關政策，首推是經濟部主責的「社會企業行動方","  案」；這個方案從103年起到105年為止，雖然讓台灣的社會企業發展有所突破，但是卻","  也有許多問題必須檢討。","   ■社企行動方案的資源雖然不是都在經濟部，其他像是勞動部在內許多部會也都投入","  資源推動社企；然而，除了舉辦活動之外，如何深耕社會企業的發展才是重點。","   ◆請問經濟部，你認為過去經濟部在深耕社會企業這個部分做了多少？","   ◆請問國發會，未來國發會如何做的比過去更好？","   ■目前有許多學校單位都成立了社創或是社企課程，讓學生們進入田野，培養社創的","  能力；然而動力仍舊不足，請問國發會，未來如何帶動學校的學術研究進而帶領學生了","  解社企？如何加強各部會對於人才培育、創新研發等外部議題的重視與支持？","   ■再則，雖然社會企業在台灣推動多年，但是外界對於社會企業的認知仍舊不足，而","  這也讓社會企業未能趕上國際的潮流，無法與國際接執、導入更多創新應用。","   ◆請問國發會，未來如何克服、解決相關問題？讓社會企業的行銷通路能夠更加擴展","  ？","   ■最後，則是在輔導資源的部分，從過去社會企業行動方案我們可以看到資源散佈各","  處的問題，也因為缺乏主管機關，所以無法有效統合。","   ◆請問國發會，未來如何相關輔導資源如何從散佈在各目的事業主管機關的計畫中有","  效整合？","   ◆請問國發會，除了整合還必須有效串連，未來國發會如何做到無縫串連以發揮績效","  ？","   >回到今日的立法本身，今日的版本其實是以先前勞委會版本為基礎，再修正、調整","  而來，這等於是社企專法第二度爭取支持；而草案也要求國發會應設社會企業發展小組","  ，協同相關部會共同擬定社企發展計畫。且草案明定國發會應設置「社會企業發展基金","  」，支援推動社企所需經費。","   ■現行社企業務如同本席相前所述，是散見在各部會，與修法後由行政院統籌的形態","  不同。","   ◆請問國發會，對於由國發會統籌，貴單位認為利弊為何？","   ◆請問經濟部，對於社企業務以後歸屬國發會，經濟部在推動公司治理與產業管理上","  ，又有什麼利弊？","   ■談到立法，近年社企立法與否的討論，多聚焦在是否要修正「公司法」，增訂「共","  益公司」專章或專節，賦予公司型社企定位。","   ◆請問經濟部，當時在審查公司法時，經濟部對於共益公司入專章有所保留，是不是","  就是為了今天這個專法？制定專法對於相關企業的保障比較全面？","   ◆請問經濟部，當時反對在公司法修訂時納入的考量究竟是什麼？","   ◆公司法的修正就是為了符合時代的變遷，而社會企業做為整個經濟領域中的一環，","  當然應該在公司法中有所載入，不是嗎？今天放著大法不用，去制定一個專法是不是真","  的有其必要性？還是只是多此一舉？","   ■對於專法，就有社企界人士表示：「一旦在法律中明確定義「社會企業」，要求必","  須符合某些要件，就會抑制原想鼓勵的創新、創業精神，必須三思。","   ◆目前全球只有南韓制定「社會企業促進法」，把「社會企業」訂為法律名詞，但看","  來並不成功。請問國發會，南韓的經驗，問題出在哪裡？","   ◆本席查閱了一下，南韓的社會企業促進法通過後，造成包含醫療、教育、文化創新","  的社會企業，被排除在外，因而降低南韓社會企業環境的多樣性。請問國發會，未來台","  灣怎麼避免？","   ◆此外，歐美社會企業發展蓬勃，原因在於是「由下而上」；民間推動，並像上影響","  政府政策；然而，南韓政府在初期就制定的法律屬於「自上而下」的改革，由政府直接","  制訂獎勵政策，刺激民間社會企業的發展。請問國發會，由於結構的不同，造成的結果","  就不同，未來，台灣同樣是「由上而下」的發展方式，怎麼避免重蹈南韓的覆轍？","   >除了專法本身以外，本席接下來就幾個條文的精神請問國發會：","   ■首先，草案中界定，社企可分配淨利不得高於30%。請問，未來在實際檢核上國發會","  如何執行？面對檢核難度高、人力需求大的質疑，國發會又該如何解決？","   ■再則，根據條文第三條：「國家發展委員會應下設社會企業發展小組，協同相關政","  府機關（構）共同擬定社會企業發展計畫」","   ◆請問國發會，未來這個小組是由國發會內部組織調整還是額外設立？","   ◆若是組織調整，員額從何而來？人員專業性如何兼顧？","   ◆若是額外設立，相關聘用人員的標準為何？是不是又有黑機關的疑慮？相關的監督","  、監察又由誰來負責？","   ■第三，未來所成立的「社會企業發展基金」，其經費來源除了經濟部、勞動部、衛","  生福利部、教育部、內政部及農業委員會逐年編列預算還要由行政院國家發展基金、經","  濟部地方產業發展基金及勞動部就業安定基金撥充。","   ◆請問國發會，目前預估這個基金的規模多少？","   ◆請問國發會，相關部會的預算挪移以及基金支出，是否會產生「預算排擠」，造成","  其他業務受到影響？","   ◆從方才本席所提歐美國家的例子，社會企業多半是自給自足的找尋自有財源，現在","  我們給予這麼高度的財源支援，是否會讓本來的美意打折？","   >最後，本席要提醒相關部會；社會企業的存在，是一個社會文明進步的象徵。應該","  給予鼓勵與尊敬；因此，政府應該以發展經濟為優先目標，促使企業有足夠的利潤與資","  源，參與以社會責任為價值觀的建設和執行。","委員邱議瑩書面意見：","   一、根據「社會企業發展條例草案」總說明敘明「社會企業是指解決特定社會問題為","  核心目標的創新企業組織」，是問主管機關國發會在核定社會企業發展計畫時，對於「","  解決特定問題」之問題資格、解決問題之程度之要件？","   二、社會企業乃透過非營利組織之利他精神為基礎，支持培育社會企業營利化，國發","  會在核定計畫時，如何避免財團利用本條例來作為申請政府金融服務、專案補助及優惠","  貸款之管道以拓張其企業版圖，而壓縮到資本及人力皆遠不及財團的微型之社會企業之","  申請與成長？換言之，在核定社會企業相關補助及金融服務時，是否有訂排富條款？","   三、據草案第2條第2項規定「營運所得之淨利，至少百分之五十在投入於實踐其社會","  目的；可分配淨利不得高於百分之三十。」然本草案除了在第4條訂定「期中得經檢討","  並修正」之文字，並未有其他廢止要件或追回條款，請問國發會要如何把關社會企業申","  請政府補助或企業貸款後的執行效能？","   四、本草案第6條規定主管機關應設置社會企業發展基金，第7條明定由各相關部會逐","  年編列預算撥充國發基金、經濟部地方產業發展基金、勞動部就業安定基金、公益彩券","  盈餘撥充等，請問與經濟部相關部會所設中小企業、微型創業、女力創業、天使投資基","  金、扶農相關金融輔導等相關金融輔導與貸款協助，是否應設門檻以避免重複申請致使","  政府資源浪費？","委員高潞以用巴魕剌書面意見：","   壹、針對台灣目前所有輔助、補助「社會企業」之相關政策提出─專案報告：","   有鑑於近年來國際間新興產業興起，如：「社會企業」，國際間各國就「社會企業」","  亦多有入相關主管法規保障情形，更甚者就「社會企業」更有訂定專法保護情形，如：","  南韓。","   目前國際間就社會企業可得發展之規模似乎已非停留於「公益團體」的階段，如紐西","  蘭社會企業發展之情形，除社會企業發展蓬勃，更甚者，有規模百億之「毛利企業」，","  於紐西蘭該毛利族社會企業公司不僅享有稅收優惠，其所有獲利更全數回饋於毛利民族","  ，堪稱為社會企業典範，然而經濟部目前就國際「社會企業」的認識淺薄，似乎限縮台","  灣社會企業發展之規模。","   爰此，請國發會、經濟部就目前所有輔助及補助「社會企業」型態公司之相關基金及","  政策，於一週內向本席提出專案報告。","委員曾銘宗書面意見：","[pic]","[pic]","[pic]","[pic]"],["主席：詢答結束，討論事項第一案社會企業發展條例另訂期審查，下午討論臨時提案、","  專利師法修正草案及預算解凍案，與議案無關的列席人員無須列席。","    現在休息，下午2時繼續開會。","休息（12時21分）","繼續開會"],["主席：現在繼續開會，宣讀專利師法第四條、第三十七條及第四十條條文修正草案及委","  員提案部分。","|行政院提案條文                     |委員王榮璋等18人提案條文           |","|第四條  有下列各款情事之一者，不得 |第四條  有下列各款情事之一者，不得 |","|充任專利師；已充任者，撤銷或廢止其 |充任專利師；已充任者，撤銷或廢止其 |","|專利師證書：                       |專利師證書：                       |","|一、因業務上有關之犯罪行為，受本國 |一、因業務上有關之犯罪行為，受本國 |","|法院或外國法院一年有期徒刑以上刑之 |法院或外國法院一年有期徒刑以上刑之 |","|裁判確定。但受緩刑之宣告或因過失犯 |裁判確定。但受緩刑之宣告或因過失犯 |","|罪，不在此限。                     |罪，不在此限。                     |","|二、受本法所定除名處分。           |二、受本法所定除名處分。           |","|三、依專門職業及技術人員考試法規定 |三、依專門職業及技術人員考試法規定 |","|，經撤銷考試及格資格。             |，經撤銷考試及格資格。             |","|四、受監護或輔助宣告尚未撤銷。     |四、受監護或輔助宣告尚未撤銷。     |","|五、受破產之宣告尚未復權。         |五、受破產之宣告尚未復權。         |","|依前項第四款、第五款規定撤銷或廢止 |依前項第四款及第五款規定撤銷或廢止 |","|專利師證書者，於原因消滅後，仍得依 |專利師證書者，於原因消滅後，仍得依 |","|本法之規定，請領專利師證書。       |本法之規定，請領專利師證書。       |","|第三十七條  有下列各款情事之一者， |第三十七條  有下列各款情事之一者， |","|不得擔任專利代理人；已擔任專利代理 |不得擔任專利代理人；已擔任專利代理 |","|人者，撤銷或廢止其專利代理人證書： |人者，撤銷或廢止其專利代理人證書： |","|一、因業務上有關之犯罪行為，受一年 |一、因業務上有關之犯罪行為，受一年 |","|有期徒刑以上刑之裁判確定。但受緩刑 |有期徒刑以上刑之裁判確定。但受緩刑 |","|之宣告或因過失犯罪者，不在此限。   |之宣告或因過失犯罪者，不在此限。   |","|二、受監護或輔助宣告尚未撤銷。     |二、受監護或輔助宣告尚未撤銷。     |","|三、受破產之宣告尚未復權。         |三、受破產之宣告尚未復權。         |","|四、據以領得專利代理人證書之資格， |四、據以領得專利代理人證書之資格， |","|經依法律撤銷或廢止。               |經依法律撤銷或廢止。               |","|第四十條  本法自公布後六個月施行。 |                                   |","|本法修正條文，除中華民國九十八年五 |                                   |","|月二十七日修正公布之條文，自九十八 |                                   |","|年十一月二十三日施行；一百零四年七 |                                   |","|月一日修正公布之條文，自公布後六個 |                                   |","|月施行外，自公布日施行。           |                                   |","","","   臨時提案：","   1、有鑒於政府推動逾1000瓩商業用電大戶訂出節電5%措施，引用能源管理法第八條","  「經中央主管機關指定之既有能源用戶所使用之照明、動力、電熱、空調、冷凍冷藏或","  其他使用能源之設備，其能源之使用及效率，應符合中央主管機關所定節約能源之規定","  。前項能源用戶之指定、使用能源設備之種類、節約能源及能源使用效率之規定，由中","  央主管機關公告之。」為依據，公告「契約容量1000瓩以上能源用戶應遵行之節約能源","  規定」草案，對案內1000瓩以上之用戶要求應參加公用售電業需量管理方案，相關需量","  管理由台電公司訂定，不參加者將依第二十三條處三到十五萬元罰鍰。","   經查經濟部援引之能源管理法第八條在民國九十八年修法時之立法意旨，係中央主管","  機關依能源用戶業別及使用能源設備之種類不同，公告設備能源使用效率規定，例如紡","  織業節約能源及使用能源效率規定、電子業節約能源及使用能源效率規定、石化業節約","  能源及使用能源效率規定等。現經濟部在法條上引用有誤，逾越法律保留原則，有違9","  8年能源管理法第八條修正之立法意旨，顯有不當；且台電公司片面變更與用電戶間之","  契約行為，恐嚴重影響用電戶權益！","   為維護法治精神，避免行政單位擴權解釋法令，造成用電戶權益受損情事發生，爰提","  案針對「契約容量1000瓩以上能源用戶應遵行之節約能源規定草案」施行前，應向本院","  經濟委員會提出專案報告，經同意後始得實施。","                  提案人：陳超明","                  連署人：孔文吉    廖國棟","   2、由於政府推動逾1000瓩用電大戶訂出節電5%措施，錯誤引用法源，更有影響用電","  戶權益，造成企業損失之情事發生！觀諸企業之生產線，大多於前一年接單後已安排好","  今年的生產線排程，若企業為配合上述政策可能造成生產線大亂、工時挪移、運輸成本","  大增……等情事，其損失除營業上損失外更有違反勞基法之虞，政府若強硬推動「契約容","  量1000瓩以上能源用戶應遵行之節約能源規定」，經濟部應成立單一窗口接受未來權益","  受損之廠商申訴並負國家賠償之責。","                  提案人：陳超明","                  連署人：孔文吉    廖國棟"],["主席：先處理專利師法部分，有行政院提案和王委員榮璋等提案，王委員剛剛也做了提","  案說明。","   請問各位，對第四條有無異議？"],["王委員榮璋：照行政院版本通過。"],["主席：第四條照行政院版本通過。","   請問各位，對第三十七條有無異議？"],["王委員榮璋：照本席的版本通過。"],["主席：兩個版本都一樣，第三十七條照王委員榮璋的版本通過。","   請問各位，對第四十條有無異議？"],["王委員榮璋：照行政院的版本通過。"],["主席：第四十條照行政院版本通過。","   討論事項第二案專利師法修正草案所列議案併案審查完竣，擬具審查報告，提報院會","  討論，本案不須交由黨團協商；院會討論時，由高召集委員補充說明。審查通過之條文","  相關法制用語，授權主席及議事人員整理。","   繼續就預算解凍案及臨時提案進行協商。","   （進行協商）"],["主席：現在就討論事項第三案經濟部主管及所屬預算解凍案部分進行協商，共計8案。","   現在處理第1案「科技專案預算凍結10%」部分。請陳委員超明發言。"],["陳委員超明：報告主席，今年到現在也才5月底，第1案預算凍結才10%，還有90%可以運","  用，5月底都還沒結束，現在就急著要來解凍，是不是今年選舉要到了，想要用錢比較","  方便，還是怎麼樣？你可以問他們現在預算處理到90%、80%了嗎？真的是太急了！"],["主席：陳委員，我今年沒有要選舉，不是我要選舉……"],["陳委員超明：我了解是地方要選舉，你不要把問題扯開。"],["主席：因為你說主席是不是因為你要選舉？"],["陳委員超明：我今年也沒有要選舉！所以這個時候處理，真的太早了，7、8月的時候解","  凍都還可以。何況年度都還沒有過一半，預算通過90%，只有10%保留，請好好考慮一下","  ！護航也護得太過份了！"],["主席：7、8月的時候，我們休會……"],["陳委員超明：9月、10月也都可以啊！"],["主席：我們這個會期到下星期四而已。"],["陳委員超明：到9月、8月的時候，剛好10%……"],["主席：下個星期是廖國棟委員擔任輪值召委，今天是本席這個會期最後一天當召委……"],["陳委員超明：因為是你最後一天當召委，所以要我們通過？"],["主席：即便臨時會，如果不是特定議案，也不一定可以召開委員會……"],["陳委員超明：是比較過分啦！排得太早了！保留不過10%，還有90%的預算可以運用。5月","  份都還沒有過完，就排解凍案！"],["主席：下會期9月底才開會，10月才選召委，等詢答結束後，都到11月了！"],["孔委員文吉：中央部會的預算解凍案，不一定要排在4月、5月處理，現在才開始準備設","  置、規劃，還沒有要用到這筆錢；何況他們每一季都有自己的預算執行率，現在不過凍","  結10%，以前到11月都還可以來解凍，你們每一季的預算執行率會到90%嗎？4、5月的時","  候，也還用不到90%，現在請經濟部商業司說明推動商業科技發展執行到什麼地方？憑","  什麼要我們解凍？"],["陳副司長秘順：跟委員報告，我們統計商業科技發展預算到5月20日，也就是到目前為止","  ，分配數的部分已經執行超過90%，分配率……"],["孔委員文吉：分配到現在已經執行了90%？"],["陳副司長秘順：不是，因為預算要按每個月去分配，已分配部分……"],["孔委員文吉：一季三個月都會有執行的分配率，都還沒有執行完嘛！"],["陳副司長秘順：分配的部分已經執行到9成……"],["孔委員文吉：你們是分配到年底啊！"],["陳副司長秘順：對，就是按季分配，這部分相關的委辦計畫及補助計畫，要選的對象及","  執行契約都已經準備好，必須進行後續推動的事項。"],["陳委員超明：簽約都是在前面，90%都已經通過，留下10%在後面，就算簽約了也可以再","  等。"],["主席：提醒各位同仁，今天的解凍案分兩個部分，一部分在報告事項，提書面報告即予","  以解凍；另外在討論事項的這8個案子，須要專案報告之後，才能解凍。現在討論的是","  討論事項所列8案，早上在報告事項的部分，國民黨的委員有意見，所以我們保留，待","  會兒再來處理。現在先處理討論事項的這8案。第1案係就科技專案的預算凍結10%，檢","  送專案報告案……"],["陳委員超明：主席，這樣講有一點不一樣，像商業科技凍結5,000萬元的部分，其總經費","  是7億9,891萬元，雖然分配跟執行率不一樣，現在才5月份，本席建議保留1,000萬元。","",""],["主席：陳委員現在討論的跟我們要處理的案子不一樣……"],["莊委員瑞雄：召委說的案子跟陳委員說的不一樣，他說的是討論事項的部分……"],["陳委員超明：報告事項的部分，只要提書面報告之後，即予以解凍。"],["主席：上午你們也保留了數案，待會兒再回頭處理那幾案，我們現在先就討論事項這8案","  ……"],["莊委員瑞雄：現在進行的是討論事項的部分，陳委員提的是報告事項……"],["陳委員超明：那就依照順序來處理。"],["莊委員瑞雄：前面部分，你們有意見，我們現在就後面部分來處理。"],["主席：前面部分已經保留了。現在針對討論事項第1案科技專案預算凍結10%部分。請問","  各位有無意見？"],["陳委員超明：本席建議將預算凍結數10%，改為凍結3%，就再來一次好嗎？"],["羅處長達生：跟委員報告，科技研發並非每年度都重新開始，它是延續性的。此其一。","  第二、我們是按季核撥，預計9月底、10月初會再撥最後一季，所以這一次如果沒有解","  凍的話，到第四季恐怕就很危險。委員也了解，研發經費大都為人事支出，需要有子彈","  給這些研發人員，何況大家都在搶人才，我們要儘快讓他們在經費穩定的情況下，有比","  較好的研發時程繼續往前推進，畢竟我們面對的是國際上的競爭，所以懇請委員支持預","  算解凍。"],["孔委員文吉：你們的科技專案執行成效如何？有沒有一個客觀的數據？"],["羅處長達生：有，我們每年5月、10月都會送科專計畫績效考評報告。"],["孔委員文吉：科專計畫部分現在凍結10%，因為你們的預算有162億元，執行層面也很多","  ，有醫療科技研究、生物科技研究等等，可是我們現在都還沒有看到你們執行的成效，","  如果就給你們全部凍結的話，這也講不過去……"],["羅處長達生：5月底就會送一個……"],["孔委員文吉：我們就少凍結一點，本席主張凍結3%，因為這筆預算真的太大了，凍結3%","  ，有什麼關係？你們的研究成果都出來了嗎？"],["羅處長達生：都出來了，因為研發工作不是一年一年做，它是延續性的。"],["張副院長培仁：我跟委員報告，有些實驗設備必須經費核撥之後，才能下訂單，一些實","  驗設備從開始下訂單到送至實驗室，都要4個月。"],["孔委員文吉：這一百多億不可能現在馬上全部分配完畢，執行完畢，中央各部會每一季","  都有其執行率的目標，如果現在全部解凍，你們保證都可以執行完畢，之後不會有尚未","  執行的部分嗎？"],["羅處長達生：因為我們的研發計畫都是核實編列的，應該不致於會有……"],["孔委員文吉：如果要全部解凍，可以；但是請你們就所有來做專案報告，各項目的執行","  成效如何？重點是在產業、生物科技，還是醫療？我問你，3%為何不可以？"],["羅處長達生：因為我們剛剛也提到這是按季核撥的，大概9月底、10月初會把最後一季的","  部分全部撥給法人，作為10、11、12月的研發費用，如果凍結的話，對他們的整個研發","  規劃比較不好處理。"],["孔委員文吉：科技人員一定要看到錢才能去做研究嗎？一定要所有的錢都到位，研究才","  會有成果嗎？"],["張副院長培仁：不是這樣，但是像材料、設備類的部分，我們必須撥款才能去訂，這是","  法律上的要求，我們不能先動手。很抱歉，跟各位報告一下。"],["羅處長達生：委員能不能支持？"],["陳委員超明：凍3%非常合理了，預算不會用得剛剛好。"],["莊委員瑞雄：孔文吉委員，這不是幾%的問題，現在5月底了，等到9月、10月程序還要再","  跑一次。"],["羅處長達生：我們每年都會送立法院，都有績效報告。"],["孔委員文吉：估計9月份你們會執行多少？"],["羅處長達生：我們預計10月底會到151億元，到時候預算就不足將近9億元了。"],["鄭委員運鵬：召委，我建議跟兩位委員拜託一下，預算凍結才會傷，他們也要吃飯啊！","  實驗用的白老鼠也要吃飼料啊！你們不要殘殺生靈。我覺得如果要專案報告就另外專案","  報告，也不要再凍結3%、1%的，這沒有意義，要專案報告就排專案報告就好，這樣比較","  合理，要報告就報告、解凍歸解凍。"],["孔委員文吉：我覺得還是少凍一點加專案報告，2%可以吧？"],["鄭委員運鵬：比例就不用了。"],["孔委員文吉：就少凍2%，現在是凍結10%，就是16.5億元，那凍個2%就好了，你剛剛講說","  只有執行到150多億元。"],["莊委員瑞雄：程序要再走一次，不如你就要求它專案報告，錢還是給它，這跟隔壁老共","  比起來真的是小兒科。"],["羅處長達生：小兒科，還比不上人家一家公司。"],["莊委員瑞雄：專案報告，錢就給它，我唱歌給你聽。"],["陳委員超明：續凍2%做專案報告，我們看了才放心，你馬上送過來，報告寫得好，就馬","  上讓你們過。"],["莊委員瑞雄：這不是錢的問題。"],["陳委員超明：什麼不是錢的問題？是績效的問題。"],["莊委員瑞雄：陳超明委員講得很好，是績效的問題，希望經費給他們，他們可以做出好","  成績，你說要專案報告，我覺得也合理，做得不好的話，你們再修理他，這都可以監督","  的，他們也不是今年結束就裁撤了，不可能嘛！"],["陳委員超明：我們擔心的是多數的人常常不理性，用多數表決過而已。"],["莊委員瑞雄：不會啦！這是很理性在探討，到目前還沒有出現不理性的言論。"],["鄭委員運鵬：你說你們苗栗多數的人都不理性，這樣不好喔！"],["莊委員瑞雄：苗栗趕快回去，苗栗告急了，還不趕快回去！"],["孔委員文吉：去年的預算是怎麼樣？有沒有凍結？"],["羅處長達生：有，但是也是很早就解凍了，都是委員的支持，我們在年中的時候就先解","  凍了，因為研發的部分，委員一般都滿支持的。"],["孔委員文吉：我還是堅持凍結2%。"],["羅處長達生：我們擔心的還是程序，有些時間上的壓力。"],["孔委員文吉：你剛才說到10月底差不多執行150多億元，2%差不多。"],["羅處長達生：我們的人才都跑掉了。"],["主席：孔委員，不然就提案刪除，這樣也比較清楚，你又不敢刪，又用凍結的，凍結的","  實質結果就是不管你現在凍幾%，都不會再有機會審查了，你們程序委員會再檔一下，","  你乾脆提案刪除。"],["鄭委員運鵬：孔委員，你凍結2%，然後專案報告之後才處理，你不如叫他們直接省2%下","  來，你要專案報告就專案報告，沒有意義嘛！現在就多一個程序，你要專案報告就專案","  報告，結果是一樣的啊！你這2%跟原來的10%其實結果是一樣的，真的沒有必要啦！"],["孔委員文吉：科技專案的部分，不要說我，我們黨團也很堅持，所以多少要凍一點，其","  他還可以談，但是這一項，我們還是堅持凍結2%。"],["羅處長達生：我們可不可以提出書面報告後解凍？因為剛剛委員說要提書面報告給您看","  ，可以嗎？"],["孔委員文吉：專案報告和書面都差不多。"],["莊委員瑞雄：沒有差別啦！書面就書面，還不是一樣。"],["孔委員文吉：專案報告，我們這上面也寫專案報告，剛才我問你們執行怎麼樣，165億元","  的執行情形，你們弄個書面報告，最起碼弄個專案報告，凍結2%並專案報告。"],["羅處長達生：委員，就是凍2%，然後提預算執行的報告？"],["孔委員文吉：專案報告。"],["鄭委員運鵬：孔委員，凍結2%，提書面報告後動支，另排專案報告，這樣好不好？這樣","  你們贏面，我們輸面。"],["主席：不管書面或專案都一樣，還是要重新由院會交下來。"],["鄭委員運鵬：凍結2%，提書面報告後始得動支，另排專案報告，你看你們都贏面，就我","  們輸面。"],["主席：除非是提書面報告後自動解凍，如果不講清楚，書面報告跟專案報告都一樣，還","  是要院會重新交下來才有機會動用凍結的部分，所以我才說你乾脆現在提修正案，看你","  是要刪除1%或2%，否則其實都一樣。"],["羅處長達生：所以是書面報告後解凍，再專案報告？謝謝委員支持，我們會好好做。"],["主席：你那2%的預算就不要使用了？因為不可能再排了。"],["羅處長達生：就書面報告後解凍，這就是我們擔心的程序上……","在場人員：提案萬一卡在院會要怎麼動支？"],["陳委員超明：卡在院會？現在誰執政、誰多數？全面執政了，對他們沒有信心，你不要","  被他們轟走。"],["莊委員瑞雄：你說凍2%，書面報告後就能動支，這是我們的共識，然後再排一個專案報","  告，萬一排不出來呢？人家都想來報告，問題是沒時間讓人家報告，就是排不進議程，","  要怎麼報告？"],["主席：除非做的決議是自動解凍，剛才陳委員說的報告事項，原來預算審查的時候也是","  寫書面報告，例如第1案商業司推動商業科技發展預算凍結5,000萬元，檢送書面報告案","  。它最後的決議也是凍結5,000萬元，然後書面報告。可是今天書面報告來了，你們剛","  才也喊保留啊！本來在院會的時候也擋下來啊！所以送書面報告跟專案報告坦白說沒什","  麼差別。"],["孔委員文吉：2%，書面報告可以動支，後面可以的話，看召委要不要再安排專案報告。","",""],["羅處長達生：自動解凍。"],["主席：第1案修正為凍結2%，送書面報告至立法院後自動解凍，並排專案報告。"],["孔委員文吉：沒有「自動解凍」這四個字，經同意後解凍。"],["主席：現在處理第2案，礦務行政與管理。"],["徐局長景文：礦務局這筆預算不只是修礦業法，還有包含礦區安全檢測、砂石碎解洗選","  場的預算，這些現在一直都在用，截至目前為止，我們的執行率是百分之八十六點多，","  有一筆預算是因為凍結的關係，我們已經進入議價程序，如果繼續凍結，議價的程序就","  走不下去，懇請委員給我們支持。"],["孔委員文吉：哪一個項目的議價程序？"],["徐局長景文：因為要加強礦區安全檢查，我們特別去建立了一個全生命週期的資料庫，","  就是從礦權的設定到礦場安全的所有資料都進到資料庫裡面，我們就會很公開透明，知","  道礦區所有的經營情形，從我來到現在，大概談了半年，我們希望今年能把這個資料庫","  建置完畢，包含歷史資料都會放在裡面。"],["孔委員文吉：礦務局的這筆預算，我沒有辦法讓你過，因為你剛才講到一個重點，雖然","  你說這跟礦業法沒有關係，我們審查礦業法還質詢你們有沒有人力做礦區安全這部分，","  你們說都沒有人，礦區安全就是我們上一次審礦業法的一個重點，最後查出來你們就是","  請環保署，礦務局根本就沒有人在做礦區安全的檢查和監督的工作，沒有啊！"],["徐局長景文：礦區安全是依照礦場安全法的規定，我們定期2個月或1個月都會到我們核","  定的礦場去做安全檢查，委員所關心的是超過礦業用地之外的部分，那個部分有些都是","  要跟目的事業主管機關、土地的管理及管制機關合作，如果超出礦業用地或者超出礦區","  ，我們會移請目的事業主管機關，例如水保局、林務局去做查報取締，我們是有合作機","  制的。"],["林組長健豪：我補充一下，委員上次提的90幾個礦，現在南澳地區只剩下35個礦，原則","  上我們在監督管理的部分有保安中心和各個轄區都有我們的專職人員在辦，委員很關心","  礦業的部分，我們都很配合去做，原則上不會沒有人管理。您提的幾個問題，我們也都","  有專案向您報告，因為我們預算實際上不多，這是業務執行面，不光是礦區的問題，很","  多業務都需要這筆預算。"],["孔委員文吉：礦務局過去就是因為執法不力，審到礦業法的時候，你們那種積習沒有辦","  法革除，你們礦務局都認為做得很好，我們審到礦業法的時候，最受詬病的就是礦務局","  完全都沒有作為，經濟部立場又很強硬，不做讓步，包括我們談的原住民諮商同意權都","  沒有納入。你們的執行層面、行政人員各方面在執行礦場的監督方面，你們那次也承認","  人力本來就不足。"],["徐局長景文：我們的人力配置在礦區內，就是我們核定的礦業用地的安全檢查，至於礦","  區外的查報取締，我們都跟目的用地管理機關合作，並非都沒有，最少礦區內的安全檢","  查，我們自己有配置必要的人力。"],["孔委員文吉：當時我就說你們礦務局只管發證，到時候出了問題，就推說是原民會的問","  題、水保局的問題、林務局的問題，你們只有管發證嘛！"],["徐局長景文：沒有。"],["孔委員文吉：你們什麼都不管啊！你們只有把證件發給那些廠商，之後你們就不管了。","",""],["徐局長景文：我們每年、每個月對礦區的安全檢查固定都要去看礦區，每年有一個施工","  計畫，就是所有的礦區要提施工計畫，所有的礦區要依照施工計畫執行，我們的保安組","  同仁就是到礦區去檢查。"],["孔委員文吉：我對你們礦務局過去績效不彰、執法不力有意見，我還是要象徵性地凍結","  。"],["徐局長景文：委員，我來了300多天，你也知道我……"],["孔委員文吉：第一，礦業法為什麼要審那麼久呢？大家意見那麼多，你們經濟部又打死","  不讓，碰到困難又丟給別的單位。"],["徐局長景文：關於委員的意見，有一些我們已經參採進來，所以我們在廖國棟委員安排","  的討論時，有甲案和乙案，乙案裡很多都是參採委員的意見放進去，只是我們可能還沒","  談到，但是我們統計起來大概有20幾案都是參採委員意見辦理。"],["孔委員文吉：所以你說礦務行政管理，因為議案已經準備發包了，剛好那個案是礦場的","  安全方面，這聽來很諷刺。"],["徐局長景文：我們希望能夠真的把全生命週期的資料串在一起，串在一起的話，就不會","  是叫礦坑組準備，因為我們資料全在網路上的話，就很容易很清楚，礦區的業者也知道","  礦務局給它什麼建議，我們的同仁也可以從這些資料庫裡面下載這些礦區歷年來到底發","  生什麼事情，這些東西沒有資料就沒辦法分析，有點像我在工程會玩的大資料庫，事實","  上我們同仁已經在建立了。","   我們希望這次礦業法修正裡面，對礦區的管理能夠再加強，除了人以外，資料庫的建","  立是非常重要的，我想您也非常清楚，像剛剛同仁特別講的南澳地區，事實上我們盤了","  一下也沒有那麼多礦，很多礦都撤了。請孔委員支持，因為我們預算真的沒有多少錢，","  我們也是很認真去修礦業法，我們不是沒有努力。"],["孔委員文吉：我是不曉得別的委員有什麼意見，我認為應該要象徵性地凍結一點，因為","  這是一個立場、態度的問題，我建議繼續凍結5%。"],["徐局長景文：我是不是建議礦業法修完就解凍，因為礦業法修完以後，相關的法條連動","  也是用這一筆錢，因為礦業法修完以後，相關的施行細則、子法會跟著連動，那是一筆","  滿大的……"],["孔委員文吉：我相信如果那天有來審查礦業法的，不可能讓礦務局的凍結案就這樣解凍","  ，每個人都有意見，我今天是代表他們來發言，我凍結5%，我不堅持凍結10%，我相信","  別的委員如果有來參與礦業法審查的應該都會支持。"],["徐局長景文：我了解，但是這筆預算不是只有礦業法修法的部分，還有礦場安全檢查和","  砂石碎解洗選場，那個要到地方政府不停地溝通，因為砂石碎解洗選場在核撥土地的時","  候要經過地方政府核撥，用地才會合法。我們在砂石碎解洗選場的努力，合法化的比率","  已經到86%，這個部分真的是需要同仁差勤到那邊。實在是因為我們的預算實在太薄、","  太薄，你凍結一點點，我們根本就沒有辦法翻身，因為我們現在有些案子，例如已經議","  價了，我們就跟人家說等立法院同意後才會簽約，現在都停在那邊，現在已經五、六月","  了，我們委託出去的話，他可能沒有多少時間可以做，我們希望他做好。"],["孔委員文吉：凍結5%，在這個項目，你們自己去勻支，才凍結5%而已。"],["主席：先跟委員會報告，本來表訂3時有排另外一個聯席會，我看這邊還是審完好了，就","  是延長時間，繼續進行討論事項。"],["孔委員文吉：如果要進度快一點，凍結5%，這一案就過了，我也不可能讓礦務局全數解","  凍，這是立場和態度的問題，我們審了礦業法，礦務局到現在為止，有很多問題都……，","  你說礦場安全，這個我們上一次還有討論到。"],["徐局長景文：事實上每一個礦業法連動的東西，我們在今年都已經非常積極地去辦理，","  因為礦務局的預算很薄，只要凍結5%、10%，我們都沒有辦法做後續的動作，懇請委員","  支持。"],["陳委員超明：我請教一下，根據你們的報告，現在不合法的砂石場還有54場，對不對？","",""],["徐局長景文：對。"],["陳委員超明：那54場為什麼沒有辦法解決？"],["徐局長景文：它有兩個問題，一個是沒有辦法拿到用地，一個是公司登記證發不出去，","  我們現在的機制就是希望它儘量能拿到合法的用地，如果真的拿不到，我們讓它退場，","  所以留下來的砂石碎解洗選場都是合法的。"],["王科長偉光：我報告一下，有部分是因為它的土地使用分區是特農或山坡地，那是禁止","  開發的，所以一律不能准；另外一部分是他未來因為營運的關係可能會退場，我們有跟","  中部辦公室協調，經過他們的輔導，預估還可以再減掉6家左右，這已經盡到最大的能","  力了。"],["主席：這樣好了，我們比照第1案凍2%，等於就刪2%，已經沒有什麼書面報告、專案報告","  了。"],["陳委員超明：比照第1案凍3%。"],["主席：凍2%，沒有書面或專案報告，那部分就不能用了，等於是刪除了。"],["陳委員超明：怎麼沒有時間？要排都有時間，我不相信沒有時間。"],["主席：如果沒有像第1案自動解凍，就等於是刪除了。"],["孔委員文吉：主席，科技專案只有凍結2%，因為預算很大，有160多億元，礦務局的部分","  ，是一個責任的表示、立場的表示，因為我們礦業法審了有七、八次了，而且審了一整","  天，我剛講了，有來審過礦業法的每一個委員都應該會支持我凍結你們5%，因為我們對","  你們太失望了，因為這是針對「礦務行政與管理」這一項凍結5%，而科技專案是整筆凍","  結2%。"],["徐局長景文：跟委員報告……"],["孔委員文吉：幾個委員是全程審查礦業法，對你們礦務局真的失望。這個項目凍5%有什","  麼困難？這是「礦務行政與管理」。"],["徐局長景文：這筆預算不全是礦業法，錢不多，但是……"],["主席：2%啦！"],["孔委員文吉：說實在的，這對礦務局是一個懲罰性質的，我們審礦業法對礦務局批評太","  多了。"],["莊委員瑞雄：孔委員，你要他加強執行，又不給他經費，這也怪怪的，不然2%啦！這樣","  你的立場也宣示了，要懲罰就懲罰2%。"],["主席：這2%等於是刪除，不是自動生效，不是什麼送書面報告或專案報告以後生效，就","  確定刪除。"],["孔委員文吉：他剛才說標案已經準備標了，沒有過的話就沒辦法進行，什麼標案呢？礦","  區安全檢查的標案，我們上次討論到礦區安全檢查，你們說你們沒有人力。"],["徐局長景文：為了加強礦區安全檢查，所以我們把資料庫建立起來，歷史資料也有，有","  歷史資料的話，我們在檢查的時候就會更精準，更能夠給礦業主非常多的協助，懇請委","  員給我們更大的支持，有關礦業法，我們還是會更努力去做。"],["孔委員文吉：我不再講了，3%。"],["主席：3%要不要送書面報告或自動解凍？"],["莊委員瑞雄：廖國棟委員我們要求他去執行安全檢查，這當然很重要，不然就3%，送書","  面報告後自動解凍。"],["孔委員文吉：礦務局不要來這邊跟我討價還價，從5%到3%，你們在礦業法真的要將心比","  心，幾個委員給你們建議，你們一點都不退讓，諮商同意權等等的，對你們表現太失望","  了，今天是表示我們的立場。"],["主席：現在處理第3案，「一般行政」除人事費及法定支出外，凍結5%，檢送書面報告案","  。"],["魏司長士綱：第3案主要是委員提案認為經濟部經管的一些國有宿舍低度利用、閒置的比","  例太高，因此凍結我們部分預算，經過我們檢討，委員的提示非常正確，我們去年也發","  現這個問題，所以我們也跟部長報告過，以後各個單位經管的國有宿舍如果再有這種情","  形，5年沒有好好使用的話，就繳回國有財產署，這個部分已經確定要這樣做了，所以","  懇請委員支持，因為一般行政就是維持辦公最基本的需要，像環境清潔、租賃影印機這","  些基本的，懇請各位委員同意解凍。"],["孔委員文吉：去年的預算是減少還是增加？"],["魏司長士綱：一般行政每一年大概都是往下走，每一年第一個被砍的大概都是一般行政","  。"],["陳委員超明：因為我們不像以前民進黨在野的時候，碰到人事費也砍、法定支出也砍，","  要給公務人員尊嚴，最傻的就是砍人事費和法定支出，這個讓它過，以後你們執政黨要","  改進，不要像以前在野的時候亂砍亂殺。"],["主席：第3案解凍。","   處理第4案，工業局歲出預算凍結十分之一。"],["呂局長正華：第4案當初是凍結工業局歲出預算的十分之一，因為現在要推動「5+2」產","  業創新，例如智慧機械，我們現在開始推Smart                          Machine","  Box，還有加入ICT，包括人才的培育等等，這是推動產業發展的預算。另外裡面還有一","  個產創平臺是7億7,000萬元，這是給業者的，業者來申請後，因為預算被凍結，我們就","  沒有辦法推那麼多案，懇請委員讓我們解凍，我們比較好推動業務。"],["主席：局長，這可能單一凍結案最多的，8億多元。"],["呂局長正華：對，就十分之一，8億6,000萬元。這樣比較無法順暢推動，希望委員可以","  支持我們。"],["陳委員超明：比照工研院，一個160幾億元，一個85幾億元，工業局也對於地方各種產業","  的輔導。"],["呂局長正華：跟第3案一樣，讓我們解凍。"],["陳委員超明：跟第1案一樣，2%，書面報告後解凍。"],["孔委員文吉：幾%？"],["呂局長正華：2%，跟工研院的一樣。"],["孔委員文吉：好啦！"],["主席：好，現在處理第5案，「工業管理」的部分。"],["呂局長正華：第5案是針對工業管理，例如產業的行政管理，其實這也都包含在剛才那一","  案裡面，剛剛那案已經凍了，這案可否讓我們解凍？"],["孔委員文吉：跟前面那個案子是什麼關係？"],["呂局長正華：前面那案是所有工業局的，這已經包在裡面了，但是因為提的時候是2個案","  子，所以一起來處理，就用前面那個案子處理，第5案就解凍。"],["孔委員文吉：如果包含在前案的話，那我沒意見。"],["主席：第5案解凍。","   處理第6案，水利署「一般行政」的預算。"],["廖委員國棟：10%嗎？"],["呂局長正華：跟召委報告，跟第1案一樣。"],["廖委員國棟：就不刪了？"],["呂局長正華：第1案還是有凍，要送報告，然後自動解凍。"],["廖委員國棟：凍結2%就沒什麼意義了。"],["呂局長正華：因為這是工業局全部的預算，而且很多計畫是給業者的，如果凍的話，變","  成在推案的時候，因為不曉得會不會解凍而延宕，所以希望能夠早一點讓我們努力來推","  動，「5+2」產業創新也能夠往前推動。"],["主席：第6案，水利署的部分。"],["曹副署長華平：這個部分凍結十分之一。"],["孔委員文吉：我本來很支持水利署，但是早上我特別強調九河局的案子，2%，好不好？","",""],["廖委員國棟：我也覺得水利署對原鄉的服務比較沒看到，我早上也請你們列一列成績看","  看。"],["曹副署長華平：有，有列出來。"],["廖委員國棟：在哪裡？我早上就跟你們說要列，下午才好審預算。"],["曹副署長華平：中午有送過去了，這是我們辦公廳舍的費用，而且資料我們中午就送過","  去了，有書面，還有一個表格。"],["孔委員文吉：那件事情要處理喔！"],["曹副署長華平：一定。"],["孔委員文吉：我已經關心了5年民有部落海堤，現在唯一反對的就是你們九河局。"],["曹副署長華平：回去我處理一下。"],["廖委員國棟：這是人事費，還好啦！我要堅持第7案。"],["主席：第6案解凍。","   處理第7案。"],["曹副署長華平：第7案是水利建設及保育管理，最重要的是我們河川排水、海岸環境，也","  就是我們防災工程這一塊，我們都已經發包出去了，所以這個經費很重要，這是屬於防","  災的經費。"],["廖委員國棟：總預算多少？"],["曹副署長華平：132億元。"],["廖委員國棟：132億元減個5億元也沒多少。"],["主席：凍結5億元。"],["廖委員國棟：那就更少了，我們來討論一下最後的5億元怎麼用。"],["孔委員文吉：這筆預算，我建議還是凍結，然後我們要看水利建設和管理是在哪一方面","  。"],["廖委員國棟：我們聽專案報告以後再解凍。"],["孔委員文吉：來個專案報告，好不好？"],["曹副署長華平：因為我們防災非常緊急，而且現在已經進入汛期了，我們不得不做。"],["廖委員國棟：你不可能馬上執行啊！"],["曹副署長華平：有，我們很快。"],["廖委員國棟：後半年才可能執行。"],["曹副署長華平：沒有，我們這個很快，尤其是我們在汛期前就必須要開始啟動。"],["廖委員國棟：不差這5億元啦！"],["曹副署長華平：拜託委員，這跟我們……"],["孔委員文吉：編了100多億元的水利建設預算，你們是花在哪裡？我跟廖委員當然會質疑","  ，原住民地區到底是怎樣？一國兩制的情形很多啊！只做右岸、不做左岸，偏偏左岸是","  原住民的。"],["莊委員瑞雄：對廖國棟委員和孔文吉委員好一點。"],["廖委員國棟：專案報告始得動支。"],["莊委員瑞雄：對我們屏南也要好一點，對雲林也要好一點。"],["曹副署長華平：有，雲林的大湖口溪、石牛溪都是我們的重點治理工程。"],["孔委員文吉：就凍結5億元，書面報告後解凍。"],["廖委員國棟：書面一定要寫清楚。"],["曹副署長華平：當然。"],["莊委員瑞雄：那就跟原來一樣啊！"],["廖委員國棟：送了嗎？還沒看到啊！"],["莊委員瑞雄：已經送了。"],["曹副署長華平：已經送了。"],["莊委員瑞雄：理論上來講應該是解凍。"],["廖委員國棟：不要吵了，就是凍結5億元，書面報告來了再說。"],["莊委員瑞雄：已經來了啊！"],["廖委員國棟：沒看到啊！"],["莊委員瑞雄：今天就來了，看一下，趕快拿給廖國棟委員看一下。"],["廖委員國棟：中午才送來，我們哪有時間看？"],["主席：凍結5億元，等廖國棟委員看過以後再解凍。"],["廖委員國棟：我現在也沒時間看，現在不要給我，我正在審預算，先凍結。"],["曹副署長華平：這是我們總執行的報告。"],["廖委員國棟：只有8個字就要5億元？"],["曹副署長華平：有表啦！"],["廖委員國棟：你看孔委員也沒看到，你現在才拿出來，沒有誠意啦！"],["莊委員瑞雄：廖國棟委員眼睛不太好，唸給他聽一下。"],["曹副署長華平：我們的報告書在這裡，都已經送過來了。"],["孔委員文吉：我看了發現原住民地區幾乎都沒有，都是板新地區工程改善、河川環境營","  造計畫、海岸環境營造計畫、區域排水，這都跟原鄉比較無關。"],["曹副署長華平：都有包括偏鄉原住民。"],["孔委員文吉：原鄉的預算在哪裡？"],["曹副署長華平：都在這個裡面，特別是花東地區的，我們也都有。"],["廖委員國棟：報告召委，我們回去研讀後再決定，都還沒有看過，現在就說報告已經來","  了，現在沒時間研讀啊！要怎麼知道他們到底有沒有改善呢？"],["孔委員文吉：主要是區域排水。"],["曹副署長華平：還有河川，也包括海堤。"],["孔委員文吉：這跟原住民都沒有關係啊！"],["曹副署長華平：有啊，花東地區的河川和宜蘭地區的，這跟原住民都有關，都在這132億","  元的經費裡面。"],["廖委員國棟：河川也是給下游的，上游都沒有。"],["主席：廖委員，2月23日就已經發函來了，都會給各個委員，坦白講，我也一定沒看到。","",""],["廖委員國棟：發函給誰？"],["主席：經濟委員會各個委員。"],["曹副署長華平：都有啦！"],["廖委員國棟：院會把它退回啊！所以沒有到我們手上啊！"],["莊委員瑞雄：廖委員，這還牽扯到自來水的部分，給他們啦。"],["廖委員國棟：我們也沒有怎樣，我們只是凍結，書面來了看完了，才能決定怎麼做。"],["主席：書面2月23日就來了。"],["蘇委員治芬：曹副署長，你們就這次的書面報告派個人到廖委員辦公室，再次跟他說明","  ，好不好？就先解凍，好不好？"],["孔委員文吉：我堅持。"],["蘇委員治芬：再去報告好不好？就今天我們講的書面報告，你們2月就已經送給本委員會","  的委員，所以你們再派人去說明。"],["廖委員國棟：凍結5億元，書面報告來了，看完了再說。"],["蘇委員治芬：已經來了，書面報告2月就已經送來了。"],["主席：書面報告2月23日就已經送來了。"],["廖委員國棟：就還沒有看啊！你們到底有沒有搞清楚，我還沒有看嘛！"],["蘇委員治芬：所以請曹副署長再去跟你解釋說明。"],["主席：凍結5億元，廖國棟委員看過以後再解凍。"],["廖委員國棟：這樣也可以。"],["孔委員文吉：那我堅持凍結5億元，因為你只談到廖國棟委員，我在這邊講多久了。"],["蘇委員治芬：好啦！還有孔文吉委員。"],["主席：還有孔文吉委員、陳超明委員看過之後再解凍。"],["廖委員國棟：凍結啦！"],["孔委員文吉：只有廖國棟委員嗎？"],["莊委員瑞雄：沒有，孔文吉委員比較大。"],["孔委員文吉：每個委員都有意見啊！"],["莊委員瑞雄：換召委。"],["主席：先休息。","休息","繼續開會"],["主席：現在繼續開會，繼續協商。"],["曹副署長華平：第7案水利建設及保育管理剛剛也報告過了，牽涉到我們河川排水、海堤","  等等的預算。"],["主席：陳委員，一樣凍結5億元，重送書面報告後，自動解凍，這樣好嗎？"],["莊委員瑞雄：他要凍5,000萬元，書面報告。"],["陳委員超明：沒有啦！5億元。"],["主席：重送書面報告至立法院後，自動解凍。","   處理第8案。"],["林局長全能：第8案是能源規劃與國際交流，凍結10%，這項預算只有6,863萬元左右，凍","  結10%是600多萬元，我們有幾個工作在推動，一個是我們未來電力的推估，這對我們電","  源開發非常重要，我們根據我們的推估去開發電源相關計畫。另外一個就是我們參與A","  PEC國際的交流合作，還有一個是能源的統計。基本上，這些工作都是必須按照我們的","  規劃執行，是不是可以讓我們有充裕的經費，也不要擔心現在被凍結住而不敢往前做，","  懇請委員支持。"],["陳委員超明：APEC這邊有多少預算？6,863萬元凍結10%是686萬元，你們APEC這邊放了多","  少錢？"],["林局長全能：APEC預算是2,300萬元。"],["陳委員超明：所以到APEC是能源局付錢的？"],["林局長全能：APEC有一個能源工作小組，我們是主席，所以要常常出國。"],["陳委員超明：現在主席是誰？"],["林局長全能：就是我們中華臺北的代表，由我們陳炯曉科長擔任主席。"],["主席：第8案解凍。","   現在進行處理公平交易委員會主管預算凍結案計5案。","   現在處理第1案，凍結公平交易業務10%。","   這本來是書面報告，是你們把它改為審查案的。","   好，第1案解凍。","   進行第2案，「限制競爭行為……"],["莊委員瑞雄：沒意見。"],["主席：好，第2案解凍。","   進行第3案。"],["莊委員瑞雄：沒意見，凍這麼少，是誰亂凍的啦！"],["主席：好，第3案解凍。","   進行第4案。"],["陳委員超明：欸，你們進行這麼快，自己ㄇㄇㄇ的說，像蜜蜂一樣。"],["主席：只有27萬元而已。"],["莊委員瑞雄：22萬元，這個更少！笑死人了！"],["陳委員超明：哪個是22萬元？"],["莊委員瑞雄：陳超明委員的，第4案啦！"],["陳委員超明：經濟部的？喔，我看錯了，好啦！"],["主席：好，第4案解凍。","   進行第5案。"],["莊委員瑞雄：這為什麼還在凍呢？沒意見。"],["主席：好，第5案解凍。","   報告委員會，早上處理報告事項時保留了第8案、第9案、第11案、第13案及第14案，","  因為預算審查時的決議是提書面報告，原本是列報告案就好，而且書面報告也送到了，","  它不像剛才審查的經濟部的第2案、公平會的幾案有特別改為審查案，所以理論上應該","  是在早上的報告事項就要處理，也不能做任何保留或變更之決議，所以這部分是不是均","  予以備查？反正最後整個案子還要送回院會，如果在野黨還有意見，是不是在院會再提","  出意見？","   早上也是我的錯，國民黨在院會有拉下一些案子改為審查，我們都把它列入討論事項","  ，剛剛這些案子在朝野協商時，一般都是提出書面報告備查就好，但也沒有。在進行報","  告事項時因為國民黨委員有意見，當時我裁示保留，但是在跟委員會討論之後，發現這","  既沒辦法保留、也沒辦法實質討論去做變更，所以我們是不是回到早上報告事項的程序","  ，就予以備查，如果在野黨有意見，是不是到院會時再表示意見，好不好？"],["陳委員超明：沒有，召委，昨天你有同意要把報告事項改為討論事項啊！"],["主席：我沒有辦法決定，那是你們在院會的時候……"],["陳委員超明：你們跟我們說這樣是合理的啊！"],["主席：沒有，理論上也不一樣，本來報告事項就是唸完問大家有沒有意見後就通過，而","  不會再一案一案特別問大家，但是因為你們在朝野協商及院會時就沒有把它從備查改為","  審查，所以它才會列在報告事項，那又不是我做的，也不是我造成這樣的結果。早上我","  是考慮議事和諧，也為了尊重大家，你們既然說要保留，我就說好，等最後再來處理。","",""],["陳委員超明：保留，好不好？"],["主席：這無從保留啊！"],["賴委員瑞隆：主席，這部分可不可以請議事人員說明一下？這怎麼保留？這就是報告事","  項，一般而言書面報告送進來就是備查了。"],["陳委員超明：不過當初兩個黨團有一個默契和協議，我聽他們是這麼講的。"],["主席：對啦，但是昨天講的是不要逐案宣讀，沒有要包裹報告事項經徵詢沒意見就通過","  ，只有說到這樣而已。坦白說，之所以列為報告事項沒有改為審查案，就如我剛才所說","  ，經濟部的第2案就是書面審查，公平會的第1案及第4案本來也是提書面報告，然後把","  它從備查改為審查，所以列入討論事項，既然那個時候沒有把它改列討論事項，而基本","  上院會才有權利把它改列為審查事項，既然它不是審查事項，我們根本無從審查起。而","  且我看了一下，相對來說金額更少、更無關緊要，不然案子早就被拉下來了。","   請黃主任秘書說明。"],["黃主任秘書素惠：奉主席之命向委員會報告，通常列報告事項就只是提會跟各位委員報","  告一下，宣讀之後案子就可以動支。"],["主席：這樣清楚了嗎？程序上解凍案送上去之後還是要送到院會，如果在野黨有意見，","  還可以在那個時候再表達意見，要再拉下來、再重新表決都可以，好不好？好，跟大家","  解釋清楚了。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   經濟部及所屬主管預算凍結案部分：","   第1案，繼續凍結2%，提書面報告送立法院後自動解凍，並排專案報告。","   第2案，繼續凍結3%，提書面報告送立法院後自動解凍。","   第3案，同意動支。","   第4案，繼續凍結2%，提書面報告送立法院後自動解凍。","   第5案，同意動支。","   第6案，同意動支。","   第7案，凍結5億元，重送書面報告至立法院後自動解凍。","   第8案，同意動支。","   公平交易委員會主管預算凍結案部分：","   第1案至第5案，同意動支。","   報告事項第8案、第9案、第11案、第13案、第14案均予以備查，提報院會。"],["主席：報告事項第1案所列經濟部及所屬主管預算凍結案第8案、第9案、第11案、第13案","  、第14案均同意動支，提報院會。惟廖國棟委員、孔文吉委員、陳超明委員聲明不同意","  。","   討論事項第3案所列經濟部及所屬主管預算凍結案第1案至第8案均同意動支，提報院","  會。","   討論事項第4案所列公平會主管預算凍結案，第1案至第5案均同意動支，提報院會。","",""],["孔委員文吉：針對報告事項共14案及公平交易委員會的案子，我表示異議，列入紀錄。","",""],["主席：有，剛才有特別提了，並已作宣布。","   更正結論：就報告事項及公平交易委員會之預算凍結案，孔文吉委員聲明全部不同意","  。","   現在處理臨時提案。進行第1案，請台電公司配電處陳處長說明。"],["陳處長銘樹：主席、各位委員。臨時提案第1案就是我們計劃要推動1,000瓩以上的工商","  用電大戶（約有3,500戶），如果我們用電變為紅燈，亦即低於90萬瓩時，就要啟動希","  望他們節電5%的計畫，這個計畫其實是在幫全民買一個保險，我們不希望從紅燈直接變","  為黑燈，造成用電太吃緊情況。這是一個保險，其實這個保險不一定用得到，過去5年","  中只有3次降到紅燈以下，但是我們希望今年能給我們多一點，當做全民保險，所以啟","  動這個方案。我們建議本案改為向委員會提出書面報告後，能讓我們進行。以上補充報","  告。"],["陳委員超明：你看臨時動議嘛！"],["陳處長銘樹：對，臨時動議是希望提專案報告，但是我們是怕提專案報告在時間上會來","  不及，萬一排不出來，這個保險就不見了，所以我們建議修正為提書面報告後就可以讓","  我們進行。"],["陳委員超明：不同意！這是大事，你卻說要只提書面報告，不行！臨時動議上既然寫要","  專案報告就專案報告，你怕甚麼？怎麼會排不出來？召委要排就一定排得出來，哪會排","  不出來？你是怕排專案報告，大家在討論時會把問題爆出來，是不是？"],["主席：我跟陳委員報告，這個會期即將在下禮拜四結束，今天是我最後一次當召委，下","  禮拜的輪值召委是廖國棟委員……"],["陳委員超明：下個會期也可以排啊！"],["主席：我可不可以建議你情商廖國棟召委下禮拜就排入議程，這樣就可以解決了，因為","  我沒有機會排案了。"],["鄭委員運鵬：陳委員，下個會期就不是夏天了，所以也不用這個方法、這些措施了，因","  此就沒有意義。"],["主席：陳委員，你看這樣可不可以？將最後第2行改為「節約能源規定草案，應向本院經","  濟委員會提出專案報告。」，亦即刪掉「施行前」和「經同意後始得實施」，好不好？","",""],["陳委員超明：好，要寫仔細一點。你們怎麼不敢接受挑戰？其實這個問題很嚴重，你說","  是節電，其實明明就已經限電了，只是不想講出來而已。"],["莊委員瑞雄：是不是說明一下？你們確實應該說明一下，因應整個夏季用電，你們的規","  劃是當預期隔天的電力備載容量只要在90萬瓩以下就會通知用戶，只要是用電超過1,0","  00瓩的企業用戶，就會啟動這項節電措施。"],["陳處長銘樹：對。"],["莊委員瑞雄：目前你們的節電規劃是5%。"],["陳處長銘樹：對，目前是。"],["莊委員瑞雄：是嘛！如果沒有達到目標的企業就要繳交加計電費，這會產生幾個問題要","  說明一下，第一，到底影響層面有多大、實益在甚麼地方？第二，工廠產線是說調就能","  調的嗎？如果有人要趕出貨怎麼辦？第三，加計電費要怎麼計算？對中小企業是否會影","  響太大？在我看來加計電費實務上就是罰錢，中小企業一定認為就是罰它錢嘛，變成產","  業在拚經濟而被罰錢！這個還是要說明一下，不然我們會被罵翻，請說明一下，好不好","  ？"],["陳處長銘樹：向莊委員報告，針對這3,500戶，我們幾乎每戶都已派專人去說明，目前有","  39.9%、將近40%的用戶持反對意見，其餘是沒有意見或贊同。針對實施的細節，部長請","  我們蒐集了解這些用戶回復的意見，目前細節還在調整，譬如本身已經是節電模範工廠","  者是否還要再限電5%？這已在討論，在實施前會做書面專案報告，我謹先向委員報告一","  下。"],["莊委員瑞雄：現在已經6月快7月了，癥結是大家認為會缺電，你們有沒有在看網路上的","  資訊？在我看來那都是假的，但是問題是一般社會大眾相信，而你們要怎麼解釋清楚？","  一項措施出來不斷在網路上被轉載、轉發，我們沒有能力幫你們澄清，你們政策沒做好","  反而搞成這樣，我們真的會被你們害死！"],["賴委員瑞隆：這項計畫預訂甚麼時候實施？書面報告甚麼時候送到？可不可以說明一下","  ？"],["陳處長銘樹：報告委員，必須降到90萬瓩以下才會真正啟動，如果供電都是橘燈（90萬","  瓩）以上，就根本不會啟動。"],["賴委員瑞隆：最快甚麼時候會實施？"],["陳處長銘樹：我們希望整個夏天都不會實施。"],["鄭委員運鵬：我幫你說明，賴委員，這個早上我有問，最近5年達到90萬瓩以下的狀況每","  一年最多3天，是發生在去年跟前年，至於甚麼時候會實施？我們真的也不知道明天狀","  況會如何，他們為了每年最多只有3天的狀況而弄出這麼大的一項計畫，結果就是如此","  。這也沒關係，我一直在講你們缺乏長期性作為，都要大家臨時配合，剛才莊瑞雄委員","  所說的，這會讓所有中小企業人人自危，其實對象只有3,500多家，這個也沒有錯，3,","  000多家大概是臺灣所有上市、櫃公司及工廠加起來的數量，小企業、小公司根本沒有","  受到影響，但是你那兩張copy出來後會讓大家以為全臺灣的民生用電、工業用電、商業","  用電全部都中招！你們一家一家拜訪是對的，但是一開始對外宣導時就要跟大家講是只","  針對3,500多家，不是針對全臺灣的用電戶，不要讓人覺得中小企業都會中槍，其實也","  只為了那3天，這才是問題，如果你們對工業用電的目標是10年要節省10%，那就每年要","  求1%，但是你們沒有這樣的作為，每次都是今天下午4點通知明天要配合需量管理，這","  才是大問題呀！"],["陳委員超明：我們覺得這個問題的本質很奇怪，照道理它們的訂單都排一整年、都要輪","  休、要拚經濟，你卻限電，大家都說要有穩定的電力來源，現在是越做越後退，這明明","  是限電卻要掛個名稱說是節電。我發覺鄭運鵬委員、莊瑞雄委員和賴委員對這件事情很","  關注，就維持原案「應向本院經濟委員會提出專案報告，經同意後始得實施」，我覺得","  這不是一件小事情，你們有把握就不用怕啊，不缺電嘛，不然就用愛來發電，好不好？","",""],["鄭委員運鵬：還有一點會讓人誤解，以為如果沒有減少5%用電量的話就不供給電，其實","  它照樣用電、你們也照樣供電，只是增加的電費比較貴，對不對？"],["陳處長銘樹：對，增加20%、40%。"],["鄭委員運鵬：陳委員，這部分也是誤解，不會要用電時一打開卻沒電，基本上還是會供","  電，供電量也足夠，只是電費比較貴。"],["陳處長銘樹：對。"],["陳委員超明：這叫恐慌性，這個計畫一出來表示缺電了。"],["莊委員瑞雄：你看連陳委員都這樣認為，所以網路上都認為從6月1日開始，經濟部要求","  工廠從早上10點到下午5點的7小時內要節約用電5%，不然就要罰60%的電費，網路上全","  部都在講這個呀！"],["王次長美花：我覺得委員講得很好，我們確實要清楚說明讓大家理解這項方案的影響是","  如何，那5%是增加電價而已，並不是不給電，真的是為了那幾天能有個比較保險的做法","  ，我們會儘快詳細說明讓大家理解，若產生這麼大的誤會，我們確實要大力澄清。"],["陳委員超明：所以用專案報告就比較能詳細說明，書面報告一閃就過去了。"],["莊委員瑞雄：他們要做適當說明。"],["陳委員超明：要說明時就邀請記者來，記者就會拍了啊！"],["王次長美花：如剛才委員所講的，暑假是用電尖峰時間，如果今天讓我們通過實施，一","  定會配合趕快說清楚，讓大眾知道。"],["莊委員瑞雄：反正你們預定6月1日實施，對嗎？"],["王次長美花：是。"],["莊委員瑞雄：所以你們只剩這幾天可以說明。"],["王次長美花：是，我們會儘快，在實施前一定要寫出非常完整並詳細的說明。"],["主席：陳委員，一個是我剛才提的建議案，把「施行前」跟「經同意後始得實施」等字","  拿掉，修正為「應向本院經濟委員會提出書面報告後始得實施」，好不好？"],["陳委員超明：召委，你把我的提案這樣去頭去尾，就變成殘廢啦！這樣哪有一點約束力","  ？"],["主席：我是建議啦！"],["陳委員超明：好，要專案報告啦，後面給你修改。如果你要只提書面報告，也要經同意","  後始得實施。我們至少要有權啊，哪有這樣的！"],["莊委員瑞雄：他們6月1日就要實施，要怎麼來做專案報告？沒有時間啊！"],["主席：書面報告啦！"],["莊委員瑞雄：書面報告啦，他們6月1日就要實施，要怎麼來做專案報告？"],["鄭委員運鵬：影響的戶數真的很少啦！"],["莊委員瑞雄：沒有幾戶啦！但是要說清楚，否則陳委員有太多誤會。"],["王次長美花：是。"],["陳委員超明：我哪有誤會？"],["莊委員瑞雄：我是替你講話啦！"],["陳委員超明：我一點也沒誤會，我只是要顯示用愛發電的力量有多大而已。"],["王次長美花：我們會用清楚易懂的方式讓大家了解重點。"],["陳委員超明：我怎麼會不曉得？你們要3,500戶節約用電5%，若不節約的話就要調高電費","  ，這是恐嚇工商企業界！我是不想講你們，你們都沒責任、硬拗！"],["王次長美花：大家共體時艱，若真的有那樣情況時，這是一個保險。"],["陳委員超明：好啦，要把事情做好啦！"],["王次長美花：謝謝委員。"],["陳委員超明：「應向本院經濟委員會提出專案報告」，後面由你修改。"],["主席：好，就是拿掉「施行前」及最後一句「經同意後使得實施」，修正通過。"],["王次長美花：謝謝委員。"],["莊委員瑞雄：次長，後續要說明清楚。"],["王次長美花：好。"],["主席：進行第2案。請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員，第2案我們有跟提案的陳委員溝通過，有些文字做些修正","  ，將第一行「錯誤引用法源」改成「法源引用恐有誤」，並將最後一行「並負國家賠償","  之責」改為「並依國家賠償相關規定辦理」。"],["主席：好，修正通過。","   本次會議所列議程處理完畢，散會。","散會（16時6分）","","-----------------------","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     33","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     38","","                                     39","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     40","","                                     41","","立法院公報  第107卷  第68期  委員會紀錄","","                                     42","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     94","","                                     93","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     95","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     116","","                                     115","","",""]],"block_lines":[1,8,10,39,42,44,45,47,64,77,79,187,188,209,210,325,762,764,861,903,912,913,915,916,917,918,920,921,923,924,927,928,931,932,934,935,938,939,940,941,951,953,954,955,956,959,960,961,964,965,967,968,969,970,988,989,990,996,998,1021,1022,1023,1024,1028,1029,1032,1035,1042,1043,1045,1048,1049,1050,1051,1052,1053,1054,1055,1056,1060,1061,1067,1069,1071,1072,1073,1074,1075,1076,1077,1080,1086,1087,1088,1089,1093,1094,1095,1097,1098,1099,1101,1102,1113,1114,1116,1117,1126,1127,1128,1129,1135,1137,1141,1142,1146,1148,1149,1150,1154,1157,1177,1178,1179,1188,1189,1192,1193,1194,1196,1197,1198,1204,1209,1211,1212,1213,1214,1215,1216,1217,1218,1219,1220,1223,1224,1234,1235,1236,1237,1239,1241,1242,1244,1245,1254,1257,1260,1262,1264,1266,1272,1274,1275,1282,1283,1285,1286,1288,1289,1292,1296,1297,1299,1302,1304,1306,1308,1309,1310,1317,1318,1320,1326,1327,1334,1337,1340,1342,1345,1350,1351,1353,1359,1360,1365,1366,1370,1371,1372,1373,1376,1377,1378,1379,1380,1381,1382,1384,1386,1388,1389,1393,1394,1396,1399,1400,1401,1402,1403,1406,1407,1408,1409,1410,1411,1412,1413,1414,1415,1416,1417,1419,1421,1422,1425,1426,1430,1431,1433,1434,1436,1437,1439,1441,1442,1444,1445,1446,1447,1448,1450,1451,1452,1453,1454,1458,1460,1462,1463,1464,1465,1466,1467,1469,1470,1471,1477,1478,1481,1483,1487,1490,1492,1494,1497,1501,1503,1504,1506,1507,1511,1513,1515,1517,1518,1521,1522,1523,1524,1525,1540,1541,1544,1557,1558,1559,1561,1562,1563,1564,1566,1567,1568,1569,1570,1571,1572,1573,1575,1576,1578,1579,1582,1583,1585,1586,1603,1604,1605,1606,1608,1609,1612,1613,1616,1617,1620,1621,1622,1623,1624,1625,1628,1629,1631,1632,1634,1635,1636,1637,1638,1639,1640,1643,1644,1645,1646,1647,1648,1649,1650,1651,1654,1655,1657,1658,1659,1660,1663,1664,1666,1667,1680,1682,1683,1684,1686,1692,1694,1695,1697,1698,1708,1712,1716,1722,1727,1728,1733,1734,1736,1737,1738,1739,1740,1741,1742,1743,1746,1748,1749,1751,1752,1753,1754,1756,1757,1759,1760,1761,1766,1767,1769,1771,1778,1780,1785,1787,1790,1791,1792,1793,1794,1795,1797,1799,1803,1804,1806,1808,1810,1815,1820,1824,1825,1826,1828,1830,1832,1833,1835,1836,1837,1838,1839,1840,1841,1842,1844,1845,1846,1847,1848,1849,1850,1851,1853,1854,1855,1856,1857,1858,1860,1861,1862,1863,1864,1870,1871,1873,1875,1877,1882,1885,1887,1888,1896,1897,1898,1899,1901,1903,1906,1908,1910,1911,1912,1914,1916,1918,1919,1920,1921,1928,1932,1933,1935,1937,1970,1971,1973,1977,1981,1983,1987,1989,1990,2009,2014,2016,2017,2019,2020,2022,2024,2034,2035,2042,2043,2044,2048,2051,2060,2063,2067,2076,2077,2079,2095,2097,2098,2121,2122,2125,2126,2128,2135,2136,2138,2139,2140,2145,2149,2155,2156,2158,2160,2161,2162,2164,2166,2167,2170,2175,2176,2178,2179,2216,2217,2218,2343,2348,2411,2414,2415,2417,2418,2420,2421,2427,2429,2432,2433,2434,2435,2438,2439,2440,2441,2442,2443,2444,2445,2447,2448,2453,2455,2456,2457,2458,2459,2460,2462,2464,2469,2473,2474,2475,2476,2478,2479,2480,2481,2483,2484,2490,2491,2492,2495,2496,2498,2499,2501,2504,2505,2507,2510,2512,2514,2515,2516,2518,2519,2520,2521,2525,2526,2527,2529,2531,2532,2533,2535,2536,2537,2540,2541,2542,2543,2544,2545,2547,2548,2549,2550,2551,2554,2557,2559,2561,2562,2563,2565,2566,2567,2569,2570,2572,2575,2576,2577,2579,2581,2584,2589,2592,2593,2594,2595,2596,2600,2601,2605,2609,2614,2619,2624,2627,2629,2630,2633,2636,2638,2639,2641,2644,2646,2655,2657,2660,2663,2670,2671,2673,2676,2679,2682,2683,2684,2687,2691,2693,2694,2695,2696,2697,2702,2703,2705,2706,2707,2709,2711,2713,2715,2718,2719,2720,2722,2725,2727,2733,2734,2736,2739,2741,2746,2747,2749,2751,2752,2753,2754,2755,2756,2757,2759,2760,2762,2763,2765,2766,2767,2768,2769,2770,2773,2774,2775,2778,2780,2781,2782,2784,2785,2786,2787,2788,2789,2791,2794,2795,2796,2797,2798,2799,2801,2802,2803,2804,2805,2806,2807,2808,2809,2810,2813,2814,2815,2816,2817,2818,2819,2820,2821,2822,2823,2824,2825,2826,2827,2828,2829,2830,2831,2832,2833,2834,2835,2836,2837,2838,2840,2841,2842,2843,2845,2846,2847,2848,2850,2851,2854,2855,2856,2857,2858,2859,2860,2861,2863,2864,2866,2867,2868,2869,2870,2871,2872,2873,2874,2875,2876,2877,2878,2879,2880,2881,2884,2885,2887,2888,2889,2890,2892,2898,2900,2901,2902,2903,2904,2905,2911,2912,2914,2915,2917,2918,2919,2920,2921,2922,2923,2925,2926,2938,2939,2940,2941,2947,2948,2949,2951,2952,2959,2961,2965,2979,2987,2990,2994,3001,3002,3005,3008,3010,3011,3013,3015,3019,3021,3024,3025,3026,3027,3033,3038,3042,3044,3046,3047,3048,3060,3067,3069,3070,3072,3073,3074,3077,3080,3081,3082,3083,3085,3086,3087,3088,3089,3091,3093,3094,3096,3097,3098,3099,3100,3101,3102,3103,3104,3105,3106,3108,3109,3110,3111,3112,3113,3114,3115,3116,3117,3120],"person_count":{"主席":135,"余委員宛如":19,"王委員榮璋":4,"黃主任委員美瑛":1,"(3)價格查詢":1,"龔次長明鑫":106,"孔委員文吉":86,"莊委員瑞雄":57,"高副主任委員仙桂":43,"陳專門委員昭妏":1,"主席（賴委員瑞隆代）":1,"鄭委員運鵬":36,"王副總經理耀庭":1,"吳處長明機":5,"陳副司長秘順":7,"徐局長景文":28,"曹副署長華平":36,"林局長全能":12,"林科長仁偉":3,"主席（高委員志鵬）":3,"廖委員國棟":74,"呂局長正華":51,"蘇委員治芬":34,"賴委員瑞隆":23,"曾委員銘宗":30,"主席（鄭委員運鵬代）":2,"周陳委員秀霞":13,"尤委員美女":8,"曹副署長華正":1,"陳委員曼麗":5,"高委員志鵬":8,"陳委員超明":50,"羅處長達生":18,"張副院長培仁":2,"林組長健豪":1,"王科長偉光":1,"魏司長士綱":2,"黃主任秘書素惠":1,"陳處長銘樹":9,"王次長美花":10},"persons":["主席","余委員宛如","王委員榮璋","黃主任委員美瑛","(3)價格查詢","龔次長明鑫","孔委員文吉","莊委員瑞雄","高副主任委員仙桂","陳專門委員昭妏","主席（賴委員瑞隆代）","鄭委員運鵬","王副總經理耀庭","吳處長明機","陳副司長秘順","徐局長景文","曹副署長華平","林局長全能","林科長仁偉","主席（高委員志鵬）","廖委員國棟","呂局長正華","蘇委員治芬","賴委員瑞隆","曾委員銘宗","主席（鄭委員運鵬代）","周陳委員秀霞","尤委員美女","曹副署長華正","陳委員曼麗","高委員志鵬","陳委員超明","羅處長達生","張副院長培仁","林組長健豪","王科長偉光","魏司長士綱","黃主任秘書素惠","陳處長銘樹","王次長美花"],"title":"立法院第9屆第5會期經濟委員會第20次全體委員會議紀錄","時間":"中華民國107年5月24日（星期四）9時3分至16時6分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}