{"blocks":[["主席：各位先進，我們現在要開始開會。立法院朝野黨團協商會議，現在開始，首先我","  說明一下，今天協商有四個議題，一、研商「學校衛生法部分條文修正草案」案相關事","  宜。二、研商衛生福利部函為修正「動物用藥殘留標準」等8案相關事宜。三、研商「","  食品安全衛生管理法部分條文修正草案」等案相關事宜。四、研商「國軍退除役官兵輔","  導條例部分條文修正草案」案相關事宜。這四個主題，我們先研商第一案，亦即學校衛","  生法，所以我就學校衛生法列席的行政官員向大家介紹。首先介紹教育部，依序為教育","  部蔡清華次長、國民及學前教育署彭富源署長、綜規司王明源副司長、法制處洪怡玲副","  處長。接著介紹衛生福利部，依序為陳時中部長、食品藥物管理署吳秀梅署長、疾病管","  制署張育綾專門委員、國民健康署防菸組呂孟穎簡任技正。再來為經濟部林全能常務次","  長、銓敘部法規司黃惠琴專門委員、行政院農委會畜牧處張經緯處長、行政院農委會動","  植物防疫檢疫局鄒慧娟副局長、行政院農委會農糧署育銷加工組陳祈睿組長、原住民族","  委員會林碧霞副主任委員、原住民族委員會教育文化處邱文隆處長、行政院食品安全辦","  公室許輔主任、行政院主計總處公務預算處廖玉琳專門委員、行政院人事行政總處組編","  人力處王佳玉專門委員、行政院環境保護署環境衛生及毒物管理處聘用高級環境技術師","  吳孟兒先生、行政院公共工程委員會企劃處劉慧君專門委員。先介紹到這裡。"],["林委員為洲：院長，我先提一個議程的程序問題，徵求各黨團意見。"],["主席：好。"],["林委員為洲：我們今天要協商，我是建議這樣，因為我們加開院會，我建議我們先協商","  關於下禮拜四加開院會以及禮拜五正常院會的議程，議程是要先排處理行政命令？還是","  要處理食安法或是學校衛生法？我們先談這個程序，因為比較有急迫性的是行政命令，","  大家還是有一點疑慮，所謂25日、什麼三個月的問題，雖然柯總召已經講得很清楚了，","  不過大家還是有疑慮。所以我的意思是徵求各黨團的意見，我們先協商下禮拜加開的院","  會以及禮拜五的院會是要先處理行政命令還是先處理法案；是一天處理還是二天處理；","  當然還包括法案討論時，要怎麼發言。因為現在大家都知道，下星期處理的重點是關於","  萊豬進口的行政命令，主要是這個議題，民眾關心的也是這個議題，各黨團也要透過這","  個院會表達各自的立場，所以我們是不是先處理下星期的議程要怎麼排、要怎麼發言、","  各黨團針對附帶決議及行政命令的提案要怎麼表決、表決幾次、發言幾次、哪一天處理","  、是一天處理還是二天處理？針對下星期這個議程的程序部分先討論，討論完畢之後，","  我們再實質討論內容，食安法也好，學校衛生法也好，行政命令也好，看看大家有附帶","  決議的內容要怎麼磋商、還有沒有機會妥協、還有沒有機會取得共識，那個實質討論放","  在後面，我的建議是這樣。請大家支持，謝謝。"],["主席：請柯總召發言。"],["柯委員建銘：主席、各位委員同仁。剛才林為洲總召談的是我們今天最重要的核心事項","  ，我今天在議場也和林總召談我們今天大概就處理程序性問題，包括要如何處理、何時","  要處理什麼等等，即使行政部門不來都無所謂，今天還不會進入實質討論，為什麼呢？","  上次我們在這裡朝野協商時，談到民進黨很善意保留25日及29日二天院會，總質詢完畢","  到月底還有這二天院會嘛！用這二天處理國民黨需要的查照改審查案及學校衛生法、食","  安法等等，大家正面對決，我們絕不閃躲，也不用議事手段把這些都cut掉，不可能的","  事情！我們就正面對決，反正是最後一哩路了，時間也差不多了，大家圖窮匕見了嘛！","  你們如果要「落人」，儘管「落人」，我沒有意見，你們要「落人」，要包圍立法院，","  還是租借場地，如何安排都沒有關係，只要議場和諧就好了，不要再丟東西，我都沒有","  意見，這是你們要的嘛！查照改審查案的時間到了，明年1月1日就開始了，我們也不會","  省略這個程序，我們很正確表態我們的立場。你們是要這個畫面，有柯建銘反對、誰反","  對等等，之後你們要罷免，那都是雕蟲小技啦……"],["主席：我有一個疑問，既然現在我們要談程序，現場行政官員有那麼多人，是不是請他","  們回去？好不好？"],["柯委員建銘：請回好了。"],["主席：讓大家回去。"],["莊委員瑞雄：防疫最重要！"],["主席：因為大家都很忙……"],["柯委員建銘：部長還要回去備詢嘛！"],["主席：請大家回去，包括後面的，還沒有上來的，在樓下的，請全部……"],["柯委員建銘：就地解散，好不好？"],["主席：就請大家先離席。"],["柯委員建銘：院長，我還沒講完。"],["主席：沒關係，讓他們離開，如果我們要打架，才不會殃及無辜。"],["林委員為洲：院長有先見之明。"],["主席：柯總召，你繼續再發言。"],["柯委員建銘：今天很清楚大家要把這個程序講清楚，看誰要去排程序委員會，這都有技","  術性問題，程序委員會要排喔！這都要大家講好。","   我們先講這9個查照改審查案，現在又出現爭點了，就是賴瑞隆委員主持經濟委員會","  的第9個、只有1個的查照案已經出委員會，但是他們說不算，他們說不算的邏輯是什麼","  ？沒有關係，本來這個就是一包的，像我們上禮拜二要協商，我們上禮拜一就趕快排，","  讓它出委員會，這是要成就你們的姻緣，一起對決。到底是9個還是8個，這個要先講清","  楚，你留一個的話，明年1月1日以後行政命令就公告了，你留一個是要用來「花」的，","  我覺得你們的邏輯怪怪的，我看不懂，你說那一個是要等公投有結論出來才要審查，公","  投是明年8月，但明年1月1日就開始了，即使立法院不審查，行政命令還是會照樣生效","  ，這個你要想清楚。","   所以我還是很誠懇地建議，要全部併在一起來處理，這是第一個。第二個，要怎麼處","  理？蔣萬安曾經經過6次委員會審查，賴瑞隆曾經經過5次委員會審查，這都是創歷史紀","  錄，一般查照改審查一小時就結束了，結果這個搞了6次，要點名表決什麼都搞完了，","  最後蔣萬安在處理的時候，11月中旬左右出委員會後，我們四黨都說要協商，全部出委","  員會，保留到院會處理，然後有80個附帶決議也都沒有處理，全部出委員會，那一次各","  黨包括民眾黨、時代力量都在，大家都講清楚要到院會來處理，剛好時間到了，我們就","  到院會來處理。賴瑞隆那個也是如此的程序，但是有27個附帶決議，一樣，蔣萬安手上","  有8個案子，其實不是只有8個而已，民眾黨有它的立場，時代力量有它的立場，國民黨","  有它的立場，當然你們的立場都是反對，我們是贊成，因為查照改成審查終極結果是怎","  麼處理？就是Yes or No而已。要不要這樣？不要這樣的話，就退回行政院，Yes  or","  No而已，沒有所謂修正的空間，要接受就接受，不接受就退回行政院，就這樣而已。","   在這樣的情形之下，我們今天接下來要談程序，國民黨一直認為3個月到期是12月25","  日，實則不然，因為立法院職權行使法第六十一條規定，查照改審查的時候，委員會3","  個月內要審查完畢，但現在已經出委員會了，所以沒有時間的問題，時間到是指到年底","  ，這個時間問題比較重要，因為明年1月1日要開始了。所以第一個，剛才林為洲委員講","  他們比較恐慎，在時間上，3個月到期應該是12月25日，但其實已經沒有3個月的限制，","  已經打破3個月了，因為已經出委員會了，委員會要審查3個月，如果委員會3個月內沒","  有處理的話，行政命令就自動生效；如果委員會有意見，既然已經出委員會了，那就到","  院會再面對。","   另外，你比較在意的是，那天計較說24日要多開一天，我們24日那天就來處理這個，","  程序委員會要排，下星期二召委是誰？要先講好，應該是曾銘宗吧？叫曾銘宗去排，我","  們不會有意見。24日排的時候，24日是星期四，所以下禮拜只有兩天委員會，星期五是","  院會……"],["林委員奕華：應該是星期二。"],["柯委員建銘：星期二沒錯，所以24日那天排，照程序要怎麼處理，林為洲委員剛才提到","  有幾個要發言、有幾案，附帶決議也是贊成、反對而已，附帶決議沒有登記發言，一邊","  有80個，一邊有27個，加起來總共一百零幾個，然後就「贊成」、「反對」一直按下去","  。針對本文的部分，我建議一黨一個就好了，國民黨的立場什麼、時代力量是什麼，因","  為是一個案變成很多案。"],["林委員為洲：現在是幾個案子？"],["柯委員建銘：9個。"],["林委員奕華：9個行政命令……"],["柯委員建銘：行政命令有9個，你們反對，民眾黨也反對，時代力量也反對……"],["邱委員顯智：總共9次，一案一次。"],["柯委員建銘：一案的話，是要贊成哪一案、反對哪一案，逐案對決，你們都反對嘛？在","  野都反對？"],["林委員奕華：他現在講的是發言……"],["鄭委員運鵬：講表決。"],["柯委員建銘：現在講的是表決，因為有9個案子表決的時候，因為大家都站在對立面，每","  一個案子，國民黨、民眾黨、時代力量同樣等反對，我們贊成就寫下去，就表決嘛！至","  於發言的部分，大家講好，一黨要幾個人發言都沒有關係，因為9個案子都要發言的話","  ，大家先想一下，看看是一黨一人，還是一黨要派幾個人發言，先講好。我提醒大家，","  總共有9案。如果要一次一起發言也可以，大家稍後一起想想看。除此之外，還有一百","  多個附帶決議案，當天假設沒有國是論壇的話，時間應該還足夠。"],["林委員為洲：處理附帶決議時我們也要發言。"],["柯委員建銘：附帶決議從來沒有發言的，立法院處理附帶何時有發言？以前是有人反對","  就沒有了，到蘇嘉全當選立法院院長的時候改為可以表決，但附帶決議從來沒有發言的","  ，你可以去查一下。"],["林委員為洲：我提我的建議……"],["柯委員建銘：再來，學校衛生法先登場，還是要食品安全法先登場？學校衛生法有好幾","  個項次，總共二十幾個版本，展現立場之後，好幾個項次都不大一樣，就像第二十三條","  ，就有十餘案，但結論都是一樣，所以現在大家要收斂一下，第二十三條的部分，林為","  洲委員反對、林奕華委員也反對，都是同一個案子嘛！"],["林委員奕華：第二十三條的部分已經收斂過了。"],["柯委員建銘：還沒有收斂？"],["林委員奕華：有，第二十三條的部分，國民黨跟民眾黨後來已經都談好了，等於3個案而","  已。"],["柯委員建銘：等一下我們陸續談。我們把這個講清楚的話，禮拜四就各自準備，在這裡","  喊也沒有用，再喊也還是如此！最極致的表現就是讓院會亮燈，各黨發言。現在我跟林","  為洲委員開始吵，一個人吵10分鐘、吵50分鐘，都不影響結果。院長，我們是不是先把","  程序講定，大家就很安心地去準備，什麼時候要開戰場了？你們何時要「落人」，都沒","  有關係，但不要搞武器進來就好了，否則會造成武器不對等。"],["林委員為洲：不會傷人的武器。"],["柯委員建銘：不會傷人的武器？那就是嘴巴嘛！"],["林委員為洲：我的建議就是禮拜四的第一案先處理行政命令，所謂的9個行政命令，至於","  發言，我們的期待是只要有提案就可以，否則你寫提案是寫什麼意思？無論是大黨或小","  黨、執政黨或在野黨，只要有提案，都能夠代表發言，而且也要表決該提案，而不是只","  表決9次。例如第一個行政命令，假設我們各小黨也都有提案，包括要廢止如何、如何","  ，就是說政黨有提案，我們就進行表決，表決之前就可以先發言，這是行政命令的部分","  ，我們禮拜四前面就先來處理這個部分。這樣要表決幾次、發言幾次，這個可以算一下","  。我的建議就是禮拜四都來處理這個行政命令，加這兩個法案，整天都來處理。然後，","  禮拜五再另外排其他的案子。","   我們之前不是也在擔心說沒有成績嗎？其他想要二、三讀的案子也可以排入禮拜五，","  因為那個時候就沒有總質詢了，可以來增加這一屆的績效，禮拜五反正就把它留下來，","  可以排其他案子，那禮拜四（即下禮拜四）就整天來處理這個行政命令，加上食安法及","  學校衛生法，充分的發言、充分的表決，大家要有心理準備，就是一整天的時間把它處","  理好，我的建議是這樣，所以：第一，希望是下禮拜四（24日）整天來處理這三個案子","  ，第一個叫做九個行政命令……"],["鄭委員運鵬：9加1、加1，就是加兩個法案……"],["林委員為洲：對，加兩個法案，整天都來處理這個。"],["柯委員建銘：處理不完啦！"],["林委員為洲：怎會處理不完？處理到晚上12時，25日就來做業績，通過別的案子……"],["柯委員建銘：要做業績的話，還有30日、31日兩天，沒關係，能早點處理完畢就早點處","  理完畢。"],["林委員為洲：我認為一天就把它處理完畢。"],["柯委員建銘：不可能，會到25日就處理完？"],["林委員為洲：24日把它處理完畢，到晚上12時。"],["鄭委員運鵬：時間要算一下。"],["林委員為洲：等一下算啊！就是表決的時間加發言的時間，看看要表決幾案。"],["柯委員建銘：畢其功於一役！"],["林委員為洲：好，一天。"],["柯委員建銘：24日後立法院就過聖誕節，下課！"],["林委員為洲：對，讓大家過聖誕節！長痛不如短痛！"],["柯委員建銘：但是我告訴你，我們很多法案都已經盤整好了。"],["林委員為洲：那就禮拜五處理。"],["柯委員建銘：有的還要協商再表決。"],["林委員為洲：我們國民黨團的意見，就是那一天充分的發言、充分的表決，然後都把它","  完成，包括九個行政命令、包括兩個法案，這是第一點；第二點，這不表示我們不用再","  討論實質內容，我們下禮拜一、下禮拜二都可以黨團協商，以進行實質討論，包括這九","  個行政命令跟兩個法案的實質討論，那時候才需要陳時中部長……"],["柯委員建銘：加減處理一些……"],["林委員為洲：看看有無妥協方案？我們還是希望，既然萊豬擋不住，進來是不是還有機","  會──即這中間是否有你們可以接受、我們可以接受，然後對國人食安有幫助的管制方案","  ？比如說標示、比如說內臟等等還有很多……"],["柯委員建銘：那就不必公投了？"],["林委員為洲：對啊！如果有妥協方案就不用公投了，比如說明確標示，總是要努力啊！","  不要只有表決，立法院不是只剩下表決而已，然後下禮拜一、下禮拜二也可以來協商實","  質內容，來做最後的努力，然後禮拜四……"],["鄭委員運鵬：禮拜三也可以。"],["林委員為洲：下禮拜一、二、三都來協商實質的內容，然後禮拜四來處理，我的建議是","  這樣，然後再來聽聽其他政黨的意見。"],["賴委員香伶：剛剛我聽了兩位總召的發言，因為你們經驗很豐富，我也不是有什麼特別","  的建議，但是我看了這四個案之間的連帶關係，因為公告是來自於食管法第十五條第二","  項，這次食管法又有修正第十五條、第二十二條、第二十四條，甚至後面還有更多的條","  文，我原來以為食管法應該是這次源頭裡面的重要法規，所以是不是要先處理食管法，","  再來是學校衛生法，之後連動的才是公告的這八項有效與否？如果前面大家對食管法有","  共識，更有可能是後面的八個公告中的幾個可能就沒有公告的必要性，所以是不是應該","  倒過來把食管法處理之後，處理學校衛生法，再來是八個公告？這樣子比較符合法體例","  上的原則。"],["柯委員建銘：我知道你的意思，這就是假設民進黨都投降了而已，所以可能性應該趨近","  於零。"],["賴委員香伶：就你們的意思來看，應該不是為了最後的表決大戰而大戰，到了今天來講","  ，不管基於各種修法的原因，科學的數據，或者是管理上的措施，蘇院長也公布五大措","  施了，所以其實我覺得應該是照法的體制來做，因為莊委員也是學法的，體制上是不是","  應該從法條開始，最後是公告？程序上我的建議是這樣。"],["柯委員建銘：我都沒有意見。林為洲委員在怕24日沒有處理，你說要這樣處理我沒有意","  見。"],["林委員為洲：怕民進黨……"],["柯委員建銘：不表決我也有方法，但是我不會用。採取表決也可以把這個事情處理掉，","  我也有方法，但是我不會用這個方式。"],["邱委員顯智：我們的意見是說今天大家要能夠充分表達意見，充分討論，因為這件事情","  的社會爭議很大，所以主要的就是希望比如說有一些提案，提案人能夠出來說明提案的","  理由，當然這有可能有人反對、有人贊成，那就在充分討論之後，然後再進行表決，這","  樣才比較妥當。然後針對今天這些法案的部分，也希望能夠再排協商大家來談看看，看","  能否有一個比較周延的作法。"],["柯委員建銘：任何法案在委員會審查時就有提案說明，院會沒有提案人在作提案說明，","  都是政黨立場。"],["林委員為洲：除了那些行政命令以外，還有一些公決案……"],["林委員奕華：發言的部分，可能不止行政命令跟那兩個法，如果有些公決案的部分，應","  該讓大家可以發言。"],["柯委員建銘：什麼叫做公決案？"],["林委員奕華：各黨都有提一些公決案啊！"],["柯委員建銘：沒有吧？"],["林委員奕華：有啦！應該現在就有……"],["賴委員香伶：之前有撤回的案子……"],["林委員奕華：像有些都是包裹送協商，在衛環委員會跟經濟委員會都有，不是附帶決議","  的公決案都有。"],["柯委員建銘：是臨時提案？"],["林委員奕華：反正全部都已經包裹送協商，還是那部分到細節再談？"],["柯委員建銘：應該沒有。你現在把它講清楚，全部撈出來我們一案、一案檢視，好不好","  ？"],["林委員奕華：有些不是附帶決議……"],["林委員為洲：我是覺得下禮拜我們還會再協商，對不對？這部分大家有共識，要協商其","  內容，不是只是表決而已，或只是發言完之後就表決，應該還要再協商，至於要協商什","  麼？協商就是把所有正反的意見加上附帶決議，以及所謂的公決案的內容，大家都拿出","  來再討論，不然要協商什麼？就是協商那些實質的內容，也許附帶決議就可以收斂得比","  較少了，當然我們現在只要先確定下禮拜四（24日）要來處理這幾個法案，並且確定要","  處理完，就算處理到晚上12時也要處理完，該發言的就發言，但也許不會有那麼多案，","  因為我們下禮拜一、禮拜二、禮拜三都還可以朝野協商。至於協商會不會有結果、案子","  會不會變少或是有妥協方案，這些都有可能，但是我們先確定24日要來處理。至於剛剛","  賴總召講的，好像也有它的道理，只要民進黨承諾下禮拜四一定會處理這些行政命令，","  那我們先處理食安法跟學校衛生法也有它的邏輯，因為完成母法的處理到時候否決掉後","  面的行政命令，行政命令就不用處理了，當然柯總召說這樣的機會趨近於零，但是還是","  要走完程序嘛！所以邏輯上還是先處理母法，母法如果維持原來的食安法跟學校衛生法","  ，那當然就可以處理它後面的行政命令，但是母法如果被改了，就不能禁了，那行政命","  令就無效了。我們同意可以先處理法，然後再處理行政命令，但要承諾行政命令也要在","  那一天處理。以上。"],["柯委員建銘：我都保持非常open，而且不會在那邊搞小動作，你們大家說好就好了。"],["賴委員香伶：所以重點是……"],["林委員為洲：邏輯上是先修法……"],["鄭委員運鵬：先修法再處理後面的事由。"],["主席：現在大家已經都有表達意見一輪到兩輪了，意思就是這樣，我講出來確認一下，","  12月24日星期四那一天，單日一次院會，因為時間有限，建議當天討論事項僅列美豬、","  美牛的行政命令案、學校衛生法及食安法等案，至於哪一個在前、那一個在後，好像…","  …"],["林委員為洲：到時候程序委員會也要排。"],["主席：柯總召說open，你也說尊重賴總召，就是把法放在前面。"],["柯委員建銘：還有一個剛才還沒談清楚，是8個還是9個？先講好，因為出委員會是9個才","  對。"],["林委員為洲：對我們來講，我們認為那一個有瑕疵。"],["柯委員建銘：你現在告訴我瑕疵在什麼地方。"],["林委員為洲：好啊！要排你們去排，我們會抗議。"],["柯委員建銘：要對你們比較好，你們還要抗議？"],["鄭委員運鵬：一天要處理完，你們還要抗議？"],["林委員為洲：抗議……"],["柯委員建銘：你不就是三進三退？"],["林委員為洲：你們也是會表決，你們就表決你們的。"],["柯委員建銘：就排下去啦！"],["林委員為洲：就排啊！我們不承認那一個。"],["主席：好。"],["柯委員建銘：下禮拜一發朝野協商通知，送給院長併案協商、併案處理。"],["主席：這樣的話，我把決定的文字先唸一下，如果可以，大家就簽名，不可以的話就再","  修改。","   立法院朝野黨團協商結論決定事項：各黨團同意109年12月24日（星期四）第9次院會","  討論事項僅列本院社會福利及衛生環境委員會主審之美豬、美牛相關行政命令8案、經","  濟委員會主審之美豬、美牛相關行政命令1案及「學校衛生法部分條文修正草案」、「","  食品安全衛生管理法部分條文修正草案」等11案，列案順序就照後面所述。這樣可以嗎","  ？"],["林委員奕華：經濟委員會的部分寫上去，我們會有意見。"],["林委員為洲：我們不承認……"],["賴委員香伶：法案先行就不會吵架……"],["柯委員建銘：有關經濟委員會，坦白講，那天在那邊吵架，程序上有14人要發言，你們","  全部發言結束，照程序就出委員會。"],["林委員奕華：你們表決也有問題啊！"],["林委員為洲：如果不寫進去呢？"],["林委員奕華：被抓到表決在場的也說不在場。"],["柯委員建銘：你聽我講，那天來這裡抗議有鄭麗文、曾銘宗、葉毓蘭說要發言，那天他","  們有登記發言卻沒有發言，那天什麼程序都有講了，那14人大部分都有發言了，沒講的","  卻反映說沒讓他們講，很奇怪。所以你們要弄清楚是非真相。"],["林委員為洲：反正我會跟你吵架，你唸你的，我們抗議我們的。"],["柯委員建銘：你不要亂丟東西就好。賴香伶委員，你小心，不要被他牽去。"],["賴委員香伶：我認為有爭議的放後面，前面兩個法案沒有爭議先行處理，不然會到晚上","  12點繼續吵。"],["柯委員建銘：好啦！"],["邱委員顯智：先後應該沒有什麼差別，沒有問題。"],["賴委員香伶：法案先。"],["主席：剛才他們都已經同意照賴委員這樣做，他說開放。"],["邱委員顯智：我們也沒有問題，支持。"],["柯委員建銘：林為洲委員念茲在茲的就是行政命令24日一定要處理，我尊重你，你24日","  要排第一、第二或第三，我都尊重你，大家都是要面對的，但是經濟委員會那個是絕對","  沒有瑕疵的。"],["林委員為洲：有瑕疵啦！"],["林委員奕華：有瑕疵。"],["柯委員建銘：那麼清楚的東西。"],["林委員奕華：院長，還有一個建議，其實學校衛生法裡面有幾個條文跟這件事情是無關","  的，所以我建議協商的時候有些條文可以先確定，那個部分就不一定要到院會去表決。","  我要先說明，其實有些條文與萊豬這件事情是無關的。"],["柯委員建銘：我們看一下再講。"],["林委員奕華：所以到時候協商……"],["柯委員建銘：暗藏玄機吧！"],["林委員奕華：沒有，電子菸有什麼暗藏玄機？"],["邱委員顯智：所以下禮拜……"],["林委員奕華：不是啦！這是在不同會期提出來的修正案，只是都是學校衛生法而已，其","  中牽涉到營養師等等。"],["柯委員建銘：和本案無關的，我們暫不審議。"],["林委員奕華：我的意思是協商的時候不是只有相關的，有些是無關的條文，也是要協商","  ，因為那次委員會協商的時候，我們本來希望把除了第二十三條和第二十三條之一以外","  的條文確定下來，但是民進黨沒有派人來參加或是來一下就走了，所以其他條文沒辦法","  進到實質協商，比較可惜，變成要到院長這裡協商。有幾條條文本來在委員會協商就能","  夠解決了……"],["柯委員建銘：哪一條？"],["林委員奕華：可是因為那天民進黨的委員都來一下就走了，變成沒有辦法協商，有好幾","  條都是跟這個案子無關的，其實有點可惜，在委員會協商就有共識的。"],["柯委員建銘：校護的問題嗎？"],["林委員奕華：結果協商那天民進黨沒有人來，所以只好到院長這裡協商。"],["柯委員建銘：不是沒有人去，我們尊重你們的獨享權，好不好？"],["林委員奕華：這個部分就讓你們知道一下，有幾條條文是跟這件事情無關的。"],["邱委員顯智：我們是不是先講好下禮拜一協商的時間？今天已經禮拜五了。"],["林委員為洲：一樣14時到17時，三天都排。"],["柯委員建銘：好。"],["林委員為洲：禮拜一、二、三都來協商。"],["柯委員建銘：排到聖誕節……"],["林委員為洲：好好談。"],["柯委員建銘：好，來簽名。"],["賴委員香伶：院長，請問協商時間確定了嗎？禮拜二我們有三個委員在進行院長質詢，","  所以時間有沒有辦法先敲一下？是下禮拜一，還是下禮拜一、二、三都要排？我們禮拜","  二有三個人在質詢院長，所以禮拜二下午儘量不要讓我們都在協商，我們都在樓下。"],["柯委員建銘：改書面。"],["賴委員香伶：改書面？不行！這樣對行政院長不尊重。所以是不是禮拜一、三？"],["柯委員建銘：差不多了！"],["賴委員香伶：好，謝謝。","散會（14時51分）","-----------------------","                                    立法院公報  第110卷  第5期  黨團協商紀錄","","                                     439","","立法院公報  第110卷  第5期  黨團協商紀錄","","                                    立法院公報  第110卷  第5期  黨團協商紀錄","","                                     448","","                                     447","","",""]],"block_lines":[1,14,29,30,31,45,46,58,60,61,62,63,64,65,66,67,68,69,70,71,72,105,106,111,112,113,114,115,116,118,119,120,126,127,130,131,135,136,137,139,144,145,146,160,161,162,163,164,166,167,168,169,170,171,172,173,174,175,176,177,178,182,183,186,187,190,191,193,201,203,207,209,210,212,217,219,220,222,223,224,225,226,227,229,230,231,233,234,249,250,251,252,253,257,258,259,261,262,263,264,265,266,267,268,269,270,271,272,273,280,281,282,283,285,286,287,288,291,292,293,295,296,297,298,299,300,303,304,305,306,309,310,311,312,313,314,316,317,322,323,325,326,327,328,329,330,331,332,333,334,335,336,339,340,341,342],"person_count":{"主席":15,"林委員為洲":37,"柯委員建銘":57,"莊委員瑞雄":1,"林委員奕華":23,"邱委員顯智":6,"鄭委員運鵬":6,"賴委員香伶":10},"persons":["主席","林委員為洲","柯委員建銘","莊委員瑞雄","林委員奕華","邱委員顯智","鄭委員運鵬","賴委員香伶"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年12月18日（星期五）14時13分至14時51分","地點":"本院議場3樓會議室","主席":"游院長錫堃"}