{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第14次全體委員會議議事錄","時    間：110年4月22日（星期四）上午9時4分至下午1時1分","地    點：紅樓202會議室","出席委員：羅美玲    邱顯智    張宏陸    管碧玲    伍麗華Saidhai","        Tahovecahe      王美惠    湯蕙禎    莊瑞雄    林思銘    林文瑞    魯","        明哲    林為洲    吳怡玎    吳琪銘","         委員出席14人","列席委員：李德維    鄭天財Sra","        Kacaw      葉毓蘭    陳椒華    賴惠員    鍾佳濱    林俊憲    李昆澤  ","          洪孟楷    陳明文    邱臣遠    張其祿    林奕華    楊瓊瓔    劉世芳","            李貴敏    蘇震清    陳歐珀    何欣純    高嘉瑜    邱志偉    賴士","        葆    陳以信    許淑華    陳雪生    羅明才","         委員列席26人","|列席官 |                          |                                   |","|員：   |                          |                                   |","|       |內政部部長                |徐國勇                             |","|       |警政署署長                |陳家欽                             |","|       |刑事警察局局長            |黃嘉祿                             |","|       |法務部參事                |張春暉                             |","|       |司法院刑事廳法官          |顧正德                             |","","","主    席：莊召集委員瑞雄","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         辦 事 員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","   邀請內政部就「當前全國治安狀況、警察執法設備與警察勤務裝備機具強化情形」提","  出專題報告。","   （本次會議經內政部部長徐國勇、司法院刑事廳法官顧正德報告；委員羅美玲、邱顯","  智、張宏陸、伍麗華Saidhai","  Tahovecahe、湯蕙禎、王美惠、管碧玲、莊瑞雄、林思銘、林文瑞、魯明哲、林為洲、","  葉毓蘭、賴惠員、李貴敏、吳琪銘、陳椒華、林奕華、高嘉瑜等19人提出質詢，均經內","  政部部長徐國勇即席答復說明；另有委員吳怡玎、楊瓊瓔、陳明文等3人提出書面質詢","  ，列入紀錄，刊登公報，並請相關機關另以書面答復。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","       討  論  事  項","審查委員羅致政等17人擬具「社會秩序維護法第三十二條及第五十條條文修正草案」案","。","   決議：","   一、第三十二條，照委員羅致政等17人提案通過。","   二、第五十條，修正如下：","     第五十條    處罰之執行，由警察機關為之。罰鍰逾期未完納者，由警察機關依法","   移送行政執行。","   三、審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，並推","  請莊召集委員瑞雄於院會討論時作補充說明。","   臨時提案","   一、根據103年「新北市政府警察局派員赴美國紐約市警察局參加實習訓練報告」指","  出，「第一線員警如有足夠的休息及合理的勤務編排，應可保持體力及健康心理狀態，","  提升執法效能，值得我方參酌。」","   為了解我國警察人員勞動情形，爰請內政部警政署於二週內提交107年至109年各警察","  機關服勤時數、人數、每人平均時數及超勤加班情形換算補休或加班費之統計資料。","                  提案人：邱顯智    王美惠    莊瑞雄","   決議：照案通過。","   二、內政部警政署109年9月會同交通部辦理「路口安全大執法」，稱：「……平均每日","  取締5,948件，較108年取締每日平均增加2,164件，……路口發生交通事故日平均數死亡","  1.80人、受傷558人，……日平均數減少1.32人、受傷減少156人，死亡減少42.3%、受傷","  減少21.84%，路口死傷平均數趨緩，有效降低路口車禍發生率，意義重大。」","   惟根據交通部道安統計查詢網顯示，我國109年9月道路事故30日內死傷人數並未下降","  ，且行人及高齡者路口事故死傷人數仍在增加，顯與警政署數據不符。又，多數縣市基","  層交通警察出勤次數長年增加，而「路口交通大執法」期間，部分縣市交通警察出勤次","  數增幅超過25%，甚至暴增至284%，顯見基層交通員警之辛勞。為遏止警政單位盲目追","  求檢舉數量及出勤次數，內政部警政署應：","   (一)檢討道路交通事故死傷統計分類方式，並比照交通部所推行之30日內死傷做為統","  計依據，而非繼續以A1、24小時內死亡為篩選依據。","   (二)不再辦理無效之交通大執法，並務實檢討其他類似大型執法項目。","   前項檢討，最遲應於兩個月內完成。爰要求內政部警政署，就前述事項之檢討及辦理","  進度，於二個月內提交書面報告至立法院內政委員會。","                  提案人：邱顯智    王美惠    莊瑞雄","   決議：除(一)句中，「比照」修改為「參考比照」外，餘照案通過。","   三、針對臺北市松山分局員警因酒後與民眾發生爭執，導致民眾追進警察局甚至動手","  砸毀派出所設備之情事，雖然該員警予以記過、調職處分，而民眾對於毀損一事也給予","  賠償之承諾。然考量警員行為脫序不但敗壞警察風氣，且民眾任意跑進警察局破壞公物","  有藐視法律之虞，警政署應針對該起事件重新調查、依法嚴辦，並於一週內提交書面報","  告予立法院內政委員會。","                  提案人：王美惠    莊瑞雄    林文瑞","   決議：照案通過。","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏？沒有錯誤或遺漏，我們就確定","  。","   繼續報告本日議程，請宣讀。","邀請海洋委員會主任委員、國家海洋研究院院長、海洋保育署署長就「日本擬排放福島","核廢污水對國家海域環境安全之影響」進行專題報告，並備質詢；另邀請外交部次長、","經濟部次長、行政院農業委員會副主任委員、行政院原子能委員會副主任委員及內政部","警政署署長列席備詢。",""],["主席：今天進行專題報告，請各部會簡短扼要報告。首先請海委會蔡副主任委員報告。","",""],["蔡副主任委員清標：主席、各位委員、各位女士先生，大家早安！大家好！首先，感謝","  貴委員會邀請本會列席今日會議，謹就「日本擬排放福島核廢污水對國家海域環境安全","  之影響」進行專題報告，接下來我就以PowerPoint的方式進行。","   日本政府於2021年4月13日拍板，最快2年後將含氚廢水稀釋後排入太平洋，隔天行政","  院即成立「日本福島核電廠含氚廢水排放跨部會因應平臺」應處，本平臺以原子能委員","  會為主責單位，邀集外交部、科技部、農委會、環保署及海委會等部會組成。","   以下謹就本會與原子能委員會合作之事項進行報告。過去已經共同辦理「輻射監測調","  查計畫」，在108年至109年間，本會海巡署完成海水93次及岸際沙土20次之取樣作業；","  本會海保署也提供臺灣及離島近海海域共18個取樣監測點之水樣，總計取樣36件。今年","  規劃要取樣18次海水及12次岸際沙土，截至今天為止，已完成9次海水及6次岸際沙土取","  樣；海保署也分夏、冬二季各取樣18處，共36件樣品。本會也預計於本月底，在本會海","  保署iOcean海洋保育網中公布相關輻射監測結果，以期資訊公開、透明並安定民心。","   本會也與原能會合作研提「國家海域放射性物質環境輻射監測及安全評估整備計畫」","  ，本計畫業經行政院核定，共分為三個分項計畫，本會由國家海洋研究院執行「海洋擴","  散模式開發暨生態系統調查」，而原能會負責「作業化海域劑量評估系統開發暨前趨海","  域輻射分析研究」，這些資訊也會進行公開平臺開發及數據整合傳輸。","   有關上開合作之計畫，目前已經有初期應變模擬分析，主要是在含氚廢水「排放前」","  ，建立並初步模擬大洋傳輸擴散預報模式，此模式建立主要分三部分：第一個是先期預","  警，依據海洋環境、排放情境，來模擬福島含氚廢水的近、遠域傳輸擴散情形及抵達臺","  灣海域的時間，提供相關部會進行緊急應變處理；模擬結果也能提供漁業署、水試所、","  海保署及海巡署等相關單位，作為海水與生物樣品採集的選址參考；模擬結果後續也可","  擴大應用。","   簡報上的圖片是我們初步的模擬結果，我們以4張圖片呈現應變模擬分析，左邊2張圖","  片是排放地點在北緯36.25度到36.50度、水深100米及150米的模擬範圍；右邊2張圖片","  紅色的部分，排放地點在比較北邊，為北緯38.08度到38.25度的模擬範圍。從以上不同","  結果可以發現，如果在福島偏南邊排放，對臺灣的影響是，廢水到達臺灣的速度比較快","  ，最快1年就到達；依右邊這張圖，排放地點在比較北邊，影響臺灣的時間會比較慢，","  依初步模擬結果是7年。最主要原因，左邊情況是廢水靠著南邊亞熱帶的洋流流動，北","  邊是逆時鐘的亞極流，所以兩個機制不太一樣，這是我們目前初步模擬結果。","   第二個是先期部署海洋輻射背景監測系統，本會跟原能會合作在臺灣北部建置海域核","  污染浮標即時監測站1座，目前已開始建置，可收集提供海水背景輻射值，此處因輻射","  因素使用自動監測系統，建立臺灣首套海域輻射自動偵測即時傳輸系統，可收集「含氚","  廢水排放前」的海水背景輻射值，偵測已知或未知的海域輻射污染，也能驗證數值模式","  之結果。","   第三個部分是建立海域生態系核污染現況基線調查，分為岸際及沿岸際的生物採樣調","  查，這是在「含氚廢水」到達前很重要的現況調查。","   另外，本會協助相關部會與日本政府溝通交涉，提供國際海洋法及國際協商機制相關","  資料，包含聯合國、IAEA等相關公約及報告資料。","   本會未來推動規劃包含：持續與原能會共同合作採樣，並適時公布檢測結果以安定民","  心；本會國家海洋研究院與原能會持續建立完善之放射性物質海洋擴散預警與海洋生態","  長期監測系統，有效掌握臺灣周邊海域之輻射數值；持續加強與相關部會之橫向聯繫，","  及時應處相關議題，確保周邊海域安全；同時規劃辦理海水取樣核安訓練研習課程，強","  化執行水文、生態、生物及底質調查之船艦設備。","   本會希望從科學證據出發、讓資訊公開透明，來確保海洋環境與生態之永續發展，讓","  民眾免於輻射污染影響健康，並深植民眾對政府超前部署之信心。","   以上簡要報告，敬請指導，謝謝大家。"],["主席：謝謝蔡副主委。接下來請臺日關係協會郭秘書長報告。"],["郭秘書長仲熙：主席、各位委員，大家早。今天謹就「日本擬排放福島核廢污水對國家","  海域環境安全之影響」提出報告，書面內容請各位參閱，在此謹擇要口頭報告。","   海洋是全人類共有的資源，各國皆有責任義務共同維護，對於2011年東日本大地震後","  所引發之核廢水處理問題，外交部持續保持密切關注，並配合原能會不斷透過駐日本代","  表處蒐集相關資訊，同時向日方轉達我國各界的憂慮與關切，自108年迄今，本部總共","  提出關切9次。","   臺日之間在民國103年簽署「臺日核能管制資訊交流備忘錄」，日方也鑑於我方對於","  核能議題多次表示關切，同時考量臺日之間的友好互信，因此依據上開備忘錄精神，日","  本政府在4月13日正式做成決定之前，即於4月9日、4月12日分別自東京、臺北兩地，兩","  次向外交部、原能會及駐日本代表處通報並提出說明。","   目前國際間對本案之反應，就目前蒐集資訊顯示，美國與聯合國國際原子能總署（I","  AEA）皆表示技術上可行，支持日本政府的決定。但周邊國家（比如：中國、南韓）皆","  表示強烈抗議，俄羅斯也深表關切，以及太平洋島國論壇（PIF）也對水域問題深表憂","  慮。","   日方在向我方事先通報時，外交部、原能會及駐日本代表處皆向日方重申我國嚴正關","  切立場。外交部並於4月16日正式致函日本臺灣交流協會，再次表達我國各界高度憂慮","  及嚴正關切，敦促日本政府正視我國權益，並應秉持「臺日核能管制資訊交流備忘錄」","  的互惠精神，持續提供我方相關資訊，以供進行科學檢驗。我國相關部會也會進一步加","  強相關監測及檢驗措施，來捍衛漁民的權益並確保食品安全。","   以上報告完畢，敬請不吝賜教，謝謝。"],["主席：謝謝郭秘書長。請經濟部國營會劉執行長報告。"],["劉執行長明忠：主席、各位委員，大家好。大院請經濟部列席報告「日本擬排放福島核","  廢污水對國家海域環境安全之影響」，謹就國內核能電廠營運排放放射性廢水管制以及","  在國際貿易上之因應措施等進行報告。","   壹、核能電廠放射性物質排放管制作為","   經濟部所屬台電公司各核能電廠之營運，係在確保核能安全的前提下運作，其放射性","  物質的排放與環境的監測，均遵照國內核能相關法規，進行嚴謹管控與監測，行政院原","  子能委員會（簡稱原能會）亦給予同步監督。","   在輻射防護法規定下，台電公司各核能電廠排放至環境的放射性廢水均須取樣分析、","  記錄與統計，同時對電廠環境進行監測，定期評估對廠外民眾之輻射影響，台電公司亦","  每季提出季報及每年提出年報，將放射性物質排放報告陳報原能會，奉核備後公告上網","  。另原能會亦對核能電廠環境同步進行監測。","   貳、核能電廠排放管制成果","   台電公司各核能電廠放射性物質排放報告內容涵蓋每季放射性廢水的排放量，及對廠","  外民眾輻射劑量的評估結果。其排放須依照游離輻射防護法之安全標準，管控放射性濃","  度（5.07X107貝克\/立方公尺）及劑量（1毫西弗\/年），以確保民眾生命健康。","   氚是核能發電過程中的放射性副產物之一，屬放射性能量較低的貝他（β）射源，各","  核能電廠每年對氚的排放管制均遵照游離輻射防護安全標準進行監測與管制。","   檢視台電公司各核能電廠歷年放射性廢水排放及監測結果均在正常狀態，無任何異常","  排放；且評估歷年放射性物質排放對民眾造成之輻射影響僅為「法規限值（1毫西弗\/年","  ）之千分之一左右」，亦遠低於天然輻射的環境輻射劑量（1.62毫西弗\/年）。","   、、對日本排放輻射廢水之因應作法","   日本對外表示2023年才會正式開始排放福島核能電廠輻射廢水，預計要30年後才排放","  完成。針對可能受影響海域之鄰近國家，政府除已透過駐外單位，廣泛蒐集各駐在國政","  府及當地輿論反應外，並密切注意相關情勢的發展。政府將會與相關國家進行諮商，瞭","  解國際貿易規範之相應作法，積極採取保護國人生命健康的相關貿易措施。","   肆、結語","   目前政府正進行能源轉型，未來核能電廠將如期除役，在核能電廠運轉期間，經濟部","  將持續督導台電公司做好核能安全管理，以確保供電穩定與民眾身體不受影響，此外經","  濟部也會密切注意日本所採取的措施，並密切與鄰近國家諮商以為因應，以維護國民身","  體健康。","   以上報告敬請各位委員指教。","   台電對外公布之放射性物質排放報告網址：https：\/\/reurl.cc\/nnMyGD"],["主席：請農委會漁業署張署長報告。"],["張署長致盛：主席、各位委員，大家早。今年農委會奉邀出席第10屆第3會期內政委員會","  第15次全體委員會議報告「日本擬排放福島核廢污水對國家海域環境安全之影響」，以","  下謹就相關議題進行報告，敬請各位委員不吝指教。","   我用口頭跟各位簡要報告，其實從福島核災發生以後，農委會長期以來就在臺灣周邊","  海域，大概有62個監測點，進行漁場的環境監測，收集海洋環境及漁業相關的基礎資料","  。尤其是從100年311日本福島核災之後，我們也派試驗船到北太平洋臺灣秋刀魚的漁場","  ，進行水樣及魚體採樣，檢測結果都在標準的背景值之下，並且我們跟原委會也在沿近","  海洄游性魚類及北太平洋公海捕撈秋刀魚進行銫-134及銫-","  137的檢測，到110年3月31日，我們總共檢測2,212件，整個檢測都合格，都沒有相關污","  染的情形。另外在106年起，我們跟原能會合作辦理臺灣周邊海域水樣輻射監測，在62","  個監測點中也包括監測水樣，整個提供做監測，在監測點的結果都沒有問題。","   第二，我要報告的就是盤點我們整個海域的漁業生產情形，建立基本資料。為了因應","  日本兩年之後的排放，由於含氚廢水的排放，可能會隨著海流擴散，目前影響還沒有辦","  法得知，因為海流也會受到氣候、各種相關的條件影響；但是我們初步盤點，就過去以","  往的海流、相關漁場的作業情形，包括我們在北太平洋公海捕撈的秋刀魚及沿近海域捕","  撈的鮪類、鬼頭刀、白帶魚等，相關魚種在108年大概有25.8萬公噸的捕獲量，產值大","  概是140億元，後續這些就是做為我們的背景資料，相關的魚種及海域都會進行監測，","  建立整個背景的科學數據。","   為因應日本排放的部分，要確保國人安全的措施，這大概是我們最重要的任務。第一","  個要做的就是超前部署及跨部會合作，主要是為了維護國人的健康，透過跨部會的合作","  ，就放射性物質、漁場環境監測、漁獲及漁民權益等議題擬定相關的因應措施，進行超","  前部署，我們會持續地進行，剛剛海委會也報告過，還有原委會這邊，我們會攜手研議","  整合型計畫，進行整個海域的相關監測；在監測的部分，包括從現在開始一直到兩年之","  後，持續地監測，建立長期的背景值資料。","   第二個就是農委會會與原能會合作，增加檢驗量能，嚴密監控漁產品的安全，所要做","  的任務包括：其一，我們對於漁獲的檢驗，長期以來，我們其實對沿近海的漁獲都已經","  在做相關檢驗，包括秋刀魚，在109年我們大概採檢了208件，110年開始，為了要建立","  更綿密的背景值，大概就會檢測到500件以上，確保我們的漁獲安全；其二，就是水樣","  的檢測，原來在夏季跟冬季針對20處海域進行檢測，我們會提升到每季都做檢測，然後","  到62個地方，就海洋的狀況，包括浮游生物及仔稚魚都列入；其三，就是背景值的監測","  ，因為日本排放之前，我們跟原能會相關的合作，在水體採樣或者是整個監測點上，嚴","  密監控我們周邊海水的狀況。","   最後要跟大家報告結語的部分，自100年以來，其實我們就有做相關檢測，我們希望","  國內的消費者不要因為兩年之後排放，結果目前就有一些人有一些疑慮，對我們的水產","  品造成影響，這個馬上會對漁民造成損失。我在這裡要特別說明，到目前為止，我們的","  漁獲都是安全的，國人可以安心食用。第二個，我們剛剛所講的，就是要進行周邊海域","  的相關監測，建立海洋輻射背景值的資料。第三個，假如有這樣的事實，我們從這些背","  景值的科學數據整個完整地分析，確實對我們的海域跟漁獲造成影響，我們一定會跟漁","  民站在一起，對日本提出求償的相關措施。以上報告，敬請委員不吝指教，謝謝。"],["主席：現在請原能會劉副主任委員報告。"],["劉副主任委員文忠：主席、各位委員、先生及女士，大家早。今天很榮幸代表行政院原","  子能委員會，針對日本在今年4月13日決定將福島第一核電廠的含氚廢水排放到海洋，","  有關原能會的因應作為向大院進行專題報告並備詢。","   首先，對於大院委員就原能會各項工作的支持及指教，致上敬意及謝忱。原能會在前","  年，即108年7月，經由日本核安管制機構原子力規制委員會的交流管道，對福島含氚廢","  水的排放表達關切，後續原能會亦兩度經由外交途徑，表達我國政府對福島含氚廢水排","  放的高度關切，請日方在作成相關決定後，應在第一時間知會我方。日本臺灣交流協會","  在日本作成決定前，曾兩度到原能會拜會說明，表示兩年後福島含氚廢水將以稀釋的方","  式，逐年排放到海洋，原能會已當面向日方表達反對並交付信函，要求日方後續應該及","  時提供含氚廢水排放執行的計畫，及其安全審查的情形，增加臺灣附近公海的放射性監","  測，並加強臺日雙方的技術及資訊交流。","   原能會為了超前部署，因應日本含氚廢水的排放，在去年109年3月起，邀集相關部會","  建立跨部會的因應平臺，已召開過五次會議，並持續執行臺灣海域輻射監測調查計畫，","  從106年3月到109年底，總共分析樣品1,530件，其中至108年10月起，加強海水含氚量","  的監測分析，目前相關檢測的結果皆無輻射異常的情形，並已公開在本會的網站，供社","  會大眾瞭解。","   原能會執行多年的海洋輻射監測，但若沒有海水的樣品，其實是「巧婦難為無米之炊","  」，藉此要特別感謝海委會李主委的大力支持，以及海巡署的長期協助，採集大量海水","  樣品。另外，原能會核研所與海委會國海院共同研提「國家海域放射性物質環境輻射監","  測及安全評估整備計畫」，並已獲行政院同意執行，計畫建置臺灣海域放射性物質擴散","  預警系統，以及時提供預警資訊，讓民眾免於擔憂漁業及食品安全受到影響，以確保國","  人漁民及漁場的安全。","   原能會為國內負責核能與輻射安全的獨立管制機關，自謝主委上任以後，即以「全民","  的原能會」及「核安守護者」為施政理念，凡是與民眾利益有關的事務，原能會都會重","  視及積極面對，並站在社會大眾的角度思考問題、解決問題，以符合國人的期待。以上","  報告，敬請各位委員先進不吝指教。"],["主席：現在進行詢答。本會委員發言時間為7分鐘，必要時得延長1分鐘；非本會委員發","  言時間5分鐘，必要時得延長1分鐘；截止發言登記時間為10時30分；臨時提案截止提出","  時間為11時，於詢答完畢後處理。","   現在請登記第一位羅委員美玲發言。"],["羅委員美玲：（9時33分）副主委，早安！對於日本排放氚廢水這件事情，應該是全球第","  一宗受到高輻射污染的污染水，雖然說經過淨化，剩下氚廢水要排入大海，這是全球第","  一宗，對不對？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：委員早！是的。"],["羅委員美玲：為什麼說這次的事件會引起國際矚目？日本排放氚廢水，我想絕對不是只","  有日本的事，它關係到整個北太平洋沿岸所有鄰國的事情，包含韓國及臺灣，甚至是俄","  羅斯、北美洲的兩大國──美國跟加拿大沿岸等，我想這部分已經引起大家很大的恐慌，","  當然我剛剛聽到各個部會的說明，即日本要如何排放此廢水，會先經過淨化，但還是很","  多人有疑慮，連同日本人都有疑慮，為什麼呢？因為本席曾經看過一則報道，他說其實","  這次排放氚廢水是由東京電力公司負責，對不對？本席曾經看過報導，我不曉得這個是","  否屬實，想請教一下副主委，他說在福島核子事故發生之後，就接連發生含有超標的輻","  射物質污染水直接排入大海的事件，這件事情是流入大海之後，東京電力公司才對外公","  布，這是事實嗎？"],["劉副主任委員文忠：當核子事故發生的時候，那時候的確是會有放射性物質釋出，甚至","  到海洋裡面；但事後開始進行復原以後，它所有的廢水或廢氣排放都要符合安全排放的","  標準。"],["羅委員美玲：所以確實這個事件是發生過的？"],["劉副主任委員文忠：在發生事故當時，因為那是在緊急狀態之下，確實這有可能……"],["羅委員美玲：我再請教一下副主委，我們說氚廢水在排入大海之前，會經過淨化系統，","  即ALPS系統進行淨化處理，這部分真的能夠做到百分之百排除掉除了氚之外的這些輻射","  物質嗎？有辦法做到嗎？"],["劉副主任委員文忠：基本上每一個放射性核種，都有其排放的安全濃度限值，我相信日","  本按照他的承諾，應該是要降到排放安全濃度之下才能夠排放。"],["羅委員美玲：所以你指的是氚，還是指其他的核種？"],["劉副主任委員文忠：對！"],["羅委員美玲：所以氚廢水還是會殘留其他的……"],["劉副主任委員文忠：含有其他微量的核種。"],["羅委員美玲：所以還是會有就對了。"],["劉副主任委員文忠：是的。"],["羅委員美玲：但日本有提到當氚廢水排入大海之前，他們會稀釋到百倍，經過大海還是","  會再次的稀釋嘛！"],["劉副主任委員文忠：是。"],["羅委員美玲：當然他們有種種說法，畢竟這是全球第一宗氚廢水直接排入大海的事件，","  所以全球都非常的關注。我聽了我們所有部會剛剛的報告，我們就是預測路徑然後監測","  ，除此之外，我們還有沒有其他因應之道呢？"],["劉副主任委員文忠：未來主要的重點就是我們會透過技術交流及外交管道，嚴密地關注","  日本東京電力核電廠排放的計畫。"],["羅委員美玲：目前國際原子能總署是扮演第三方監督的角色，臺灣有沒有機會加入IAEA","  ？我們有機會嗎？畢竟臺灣的位置跟日本如此的接近。"],["劉副主任委員文忠：目前我們跟IAEA有某程度的合作是在核子保防上，即防止核武擴散","  的部分是有跟IAEA緊密合作，針對這部分，我相信原能會會協同外交部共同來爭取，看","  能否加入他們的監測。"],["羅委員美玲：目前我們可能再一、兩年很快就到了，這部分已經有在進行當中嗎？"],["劉副主任委員文忠：之前是有評估過如何加入IAEA，其實已經有初步的評估了。"],["羅委員美玲：是。剛剛副主委也有提到，看起來對臺灣的影響好像不是很大，但畢竟漁","  場很多時候還是重疊的，對臺灣周遭的海域，依您剛剛的說法，可能跟洋流有關係，畢","  竟是經過黑潮的流動，然後經過北太平洋洋流再回來。因為親潮沒有經過我們這邊，如","  果親潮有經過我們這邊，可能我們就要比較擔心，可是目前我們看到黑潮環著北太平洋","  繞一圈，再從北赤道洋流到臺灣，我想看起來此路徑影響到臺灣，好像是已經經過一圈","  了嘛！但剛剛我有聽到，好像是農委會還是海委會有提到，這可能跟緯度有關係，如果","  緯度越是往南的話，可能影響臺灣的範圍會更大，這部分有跟日本協調，到時候他們排","  放的這個點會是在哪裡嗎？這有跟日本協調嗎？這部分是不是要請我們外交部日本關係","  協會郭秘書長回答一下？到時他們排放的點是會在那邊？"],["劉副主任委員文忠：我們先回答及說明，跟委員報告一下，基本上是沒有錯，因為所謂","  的黑潮主要是流到美國西岸這樣上去的，對臺灣附近海域的影響是相對的輕微，但是在","  漁場上，的確我們的漁民也會到日本外海去捕魚。其實我們臺灣要更注意的是，像日本","  東南沿海，就是在臺灣的西南方，他們將近有20座的機組，這未來也要考慮是不是萬一","  發生事故，黑潮就會把它帶到臺灣附近？因此，原能會跟海委會或是農委會會做全面性","  的考量，我們現在也準備建置一個海洋污染擴散的預警機制。"],["羅委員美玲：因為我剛剛有聽到海委會提到，其實排放的點對臺灣很重要，如果它是在","  比較靠近臺灣的緯度上，當然會對我們有影響，一年可能就會影響到臺灣，如果它越是","  往北的話，其實可能有7年的時間，所以對此我們有沒有瞭解，到底排放的點會在哪裡","  ？日本有事先公布嗎？他們對於排放氚廢水，已經討論了10年，如何去排放？這個點在","  哪裡？應該已經有初步的瞭解了吧！"],["劉副主任委員文忠：所以說我們主委的信函裡面也特別強調這一點，他希望日本能夠提","  供詳細的排放計畫，他怎麼做，把這些資訊給我們……"],["羅委員美玲：目前我們還沒有拿到排放計畫嗎？"],["劉副主任委員文忠：目前是還沒有詳細的，這一點也是我們未來會密切關注的地方。"],["羅委員美玲：所以為什麼大家的疑慮還是很大？目前日本雖然已經討論了10年，作為鄰","  國的臺灣或周遭國家，可能都還不曉得排放的細節是什麼，為什麼會造成這麼大的恐慌","  ？我想原因在這裡，因為他自己做了10年的研究，到最後決定將氚廢水排入太平洋，周","  遭國家都應該有權知道他們要如何做。關於這個部分，我想外交部與原能會應該要積極","  去瞭解它在過去十年到底做了哪些計畫，以及未來要如何做排放，我想這是一個很大的","  重點吧？"],["劉副主任委員文忠：是。"],["羅委員美玲：以上，謝謝。"],["劉副主任委員文忠：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時42分）主席，本席想請內政部警政署刑事警察局黃局長上臺備詢。"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長嘉祿：委員好。"],["邱委員顯智：局長早，本席今天想要討論深化國際合作，推進警察聯絡官制度的議題，","  因為現在在國外，無論是泰國、歐洲、美國等都有這個制度。不過本席現在想要請教你","  中壢分局員警臨檢的問題，其實現在法界討論非常多，因為臨檢制度除了大法官釋字5","  35號解釋外，也已經有警職法的規定了，所以你們就是要遵守相關的規定嘛！目前中壢","  分局的講法是，他是用警職法第六條第一項第六款執法，也就是說，指定公共場所及公","  眾得出入之場所的部分，請問局長，這有指定嗎？你知道有沒有指定？"],["黃局長嘉祿：中壢分局分局長有出來講話了，但我不知道他有沒有指定。"],["邱委員顯智：我的看法是，如果做錯了，沒有按照規定去做，你們就應該跟這位老師道","  歉，跟社會大眾道歉，不用再這樣硬拗嘛！局長，你瞭解我的意思嗎？"],["黃局長嘉祿：瞭解。"],["邱委員顯智：因為警察的工作很重要，就像我現在要討論的議題，警察的工作非常重要","  ，可以阻絕毒品、阻絕槍械於境外，保障我們國人的安全。所以這件事的處理其實很簡","  單，既然做錯事了，就馬上告訴當事人你們做錯了，然後跟這位老師誠懇的道歉，希望","  能夠取得他的諒解、和解，類似這樣的狀況，我覺得你們應該要朝這個方向去處理，結","  果你們又被路人拍到警察居然對民眾施以大外割，一個音樂老師走在路上，在人家要去","  上課的路途中，出現這樣的狀況當然是非常不對的事嘛！","   局長，本席想請教你，現在全球化的浪潮相信局長應該是很清楚，毒品走私已經是一","  個全球化的狀況，去年刑事局的績效也非常顯著，境外查獲毒品高達683公斤，但根據","  右邊這則報導，亞太安毒的產地，短短五、六年間，從中國廣東沿海，現在已經轉移到","  緬甸，市場開始失控等等之類的報導，對於這樣的狀況，局長是不是可以說明一下，毒","  品跨境追查的困難到底在哪裡？"],["黃局長嘉祿：因為現在我們派駐的聯絡官，駐點確實比較少一點。"],["邱委員顯智：駐點比較少？"],["黃局長嘉祿：對，因為這裡面有一些情資，或是我們要去那邊追查時，國內跟境外很難","  結合在一起，會造成我們在偵辦當中的一些困難。"],["邱委員顯智：所以事實上是真的有必要讓刑事局的聯絡官派駐在國外，建立這樣的駐點","  ，但現在的駐點看起來是比較少嘛！局長，依照現在的狀況，你覺得哪些地方是需要增","  加的？目前的狀況是美國及澳洲有嘛！然後亞洲就是澳門、日本、韓國，以及一些東南","  亞的國家，歐洲就是荷蘭，非洲則是南非，你覺得還有哪些國家是需要加強的？"],["黃局長嘉祿：我們最近有跟上級反映，希望能夠在緬甸、印度，還有美西的洛杉磯、舊","  金山派駐，因為那邊的華人也是滿多的，跨國案件會比較多。目前我們希望優先處理的","  部分是緬甸，因為緬甸那邊製毒比較多一點。"],["邱委員顯智：緬甸現在確實有這個問題，表示你確實有注意到現在亞太安毒產地已經從","  中國廣東移到緬甸了，但現在緬甸還沒有就對了？"],["黃局長嘉祿：還沒有，但其他的部會例如法務部可能有。"],["邱委員顯智：法務部調查局有？"],["黃局長嘉祿：是。"],["邱委員顯智：其他的國家，例如印度的狀況為什麼要增派？"],["黃局長嘉祿：因為印度那邊前一陣子緯創的工廠曾經發生過很大的事情，可是相關的情","  資我們都沒辦法聯繫取得，當然法務部也有，但是我們有一些案件事實上是從那邊中轉","  過來的。"],["邱委員顯智：面對現在這個狀況，外交部有支持你們的增派計畫嗎？外交部現在的態度","  是什麼？"],["黃局長嘉祿：外交部還要去協調，外交部基本上是支持我們的，但是這裡面還有很多費","  用上的問題，大概還需要協調。"],["邱委員顯智：局長，這部分其實都有相關的論文，過去的副署長洪勝堃的論文我們也有","  找到，是針對現在臺灣的國際刑事政策做研究。其實各國對於這種案件，不管是毒品、","  槍枝乃至於人口販運，全球化的問題都非常重視嘛！在歐洲、美國，他們更是有反恐的","  問題。我想請教局長，很多論文的觀察都認為臺灣與各國司法互助的規範不足，另外一","  個現象則是被迫退出國際刑警組織，現在我們是無法留在國際刑警組織裡面的，然後跟","  各國的非正式溝通管道不夠順暢等等。局長，你同意這樣的觀察嗎？你覺得要怎麼樣來","  改善這樣的狀況？"],["黃局長嘉祿：關於這個部分，我們都會希望外交部協助我們，當然外交部也願意來幫我","  們忙，不過有一些相關問題也受制於中共本身不太願意我們加入這些國際組織。"],["邱委員顯智：除了你剛剛提到的美西、緬甸跟印度之外，我想請教局長，歐洲目前只有","  荷蘭有派駐，可是歐洲有非常多個國家，包括國際刑警組織的總部是設在法國的里昂，","  為什麼你不在國際刑警組織總部所在的里昂派駐聯絡官？"],["黃局長嘉祿：我們願意啊！"],["邱委員顯智：我的意思是說，你們是否打算要這麼做？還是你們想要這樣做但卻做不到","  ？或是有什麼樣的困難，你要讓大家瞭解嘛！"],["黃局長嘉祿：我們其實是願意做的，現在外交部也在協助我們，希望能夠以觀察員的身","  分加入所謂的國際刑警組織。"],["邱委員顯智：所以你們是嘗試想要加入？"],["黃局長嘉祿：對。"],["邱委員顯智：我問的是另一個層次的問題，因為加入是一個問題，我現在問的則是派駐","  聯絡官的部分，你們派駐在荷蘭海牙的原因是因為那邊有歐洲刑警組織嘛！但國際刑警","  組織的總部是設在法國，你為什麼沒有派駐在那個地方？"],["黃局長嘉祿：我們會來評估，我們當然願意啊！如果有經費的話，可是我們的經費都是","  逐年減少，所以在整個……"],["邱委員顯智：經費為什麼會逐年減少？"],["黃局長嘉祿：這是因為整個政府預算的問題，所以有時候在處理這些駐外人員的經費時","  ，我們都會有一點拮据，但我們願意嘗試爭取委員提到的部分。"],["邱委員顯智：我為什麼會這樣講？當你把我們的年輕人派駐在里昂的時候，即便我們現","  在不是國際刑警組織的會員，但是它周邊會有非常多的會議、非常多的研討會，它等於","  是國際共同打擊犯罪一個非常重要的據點或中心，無形中你也可以得到很多的資訊，並","  且送回來，然後就可以瞭解世界各國，比如說現在亞洲安毒中心的走向到底如何，或是","  他現在是在哪裡做等等，有很多寶貴的資訊都可以把它帶回來，對不對？"],["黃局長嘉祿：好，我們願意來努力啦！"],["邱委員顯智：本席希望你們能夠針對有高度需求的國家跟地區，積極的去規劃、爭取駐","  外警察的聯絡官，因為我現在看到的狀況是毒品嚴重氾濫，所以教育部、法務部都非常","  重視毒品問題，畢竟小孩子如果染上毒癮那還得了，法務部的作法是修正毒品危害防治","  條例，將二級毒品的刑責加重到十年以上有期徒刑，局長，你瞭解我的意思嗎？但是這","  樣做的效果是非常有限的，你應該要把它阻絕在境外，無論它的產地是在緬甸或泰國，","  都應該要在當地緝獲，不要讓它運到臺灣來。甚至現在聯合國毒品與犯罪問題辦公室還","  點名臺灣，臺灣被點名國內的毒梟已經有一條龍的計畫，將毒品順著海路送往臺灣，然","  後以千里長征的方式走私致命的毒品。雖然刑事局很認真在查，但是重點應該是要把它","  阻絕在境外，避免毒品能夠輸入臺灣，毒害我們年輕的世代。"],["黃局長嘉祿：謝謝委員，我想政府緝毒的政策就是把毒品拒絕於關外。"],["邱委員顯智：刑事局國際科應該要加強這方面的量能，然後派駐更多的聯絡官到其他國","  家去。"],["黃局長嘉祿：謝謝委員，我們會來努力。"],["邱委員顯智：謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（9時53分）主席，本席想請原能會副主委上臺備詢。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：委員早。"],["王委員美惠：副主委早，這件事是最近幾天大家比較關心的議題，原能會在4月24日曾經","  召開記者會，本席想要請教你的是，當天記者會有四個重點，是不是先請副主委報告一","  下？"],["劉副主任委員文忠：我想現在最主要是因為日本決定排放核廢水，關於我們後續的作法","  ，第一個，我們要加強海洋的監測，以及它的安全評估。另外，對於日本含氚廢水的排","  放，我們當然要密切關切，我們也會跟外交部及相關部會一起合作。"],["王委員美惠：只有這些嗎？你還有沒有需要補充的？"],["劉副主任委員文忠：因為我當天沒有參加記者會。"],["王委員美惠：副主委，根據本席的瞭解，日本表示我國的核三廠也有排放含氚的廢水，","  總量高達51兆貝克，你要不要表示一下意見？"],["劉副主任委員文忠：核三廠是所謂的壓水式核電廠，世界各國的壓水式核電廠都一樣，","  它的氚排放量會比較高，以核三廠來看，一年大概有三十幾兆，這是事實。"],["王委員美惠：是事實？"],["劉副主任委員文忠：是事實。"],["王委員美惠：日本說我國的核三廠排放量51兆是事實？"],["劉副主任委員文忠：我剛剛已經有報告，差不多是30左右。"],["王委員美惠：30左右？"],["劉副主任委員文忠：對。"],["王委員美惠：你害我嚇一跳，因為我覺得日本說的51已經太高了，所以當你說這是事實","  時，害我嚇了一跳，所以是在30以下？"],["劉副主任委員文忠：我是說有排放是事實，至於排放量……"],["王委員美惠：我知道有排放是事實啦！說實在的，有就是有，沒有就是沒有，但你們必","  須解釋我們的排放量是依照什麼規定去排放的。"],["劉副主任委員文忠：是。"],["王委員美惠：因為這是長久以來的問題，你們剛剛在報告時也有提到，每一次的監測都","  有告知民眾，讓民眾瞭解，日本在2年後要排放含氚廢水，結果現在突然說臺灣長年以","  來也是一樣在排放，而且日方說的數據很高，我覺得你們應該強烈抗議日方所舉的數據","  是不對的。今天主席安排這項議程，也是為了臺灣人的健康，所以我覺得對就是對，不","  對就是不對，如果台電做得不好，原能會就必須趕快去處理，否則長久以來，含氚核廢","  水的排放如果真的超過標準的話，那這個問題就非常嚴重了。"],["劉副主任委員文忠：一定不會讓它排放。"],["王委員美惠：一定不會讓它排放？"],["劉副主任委員文忠：是。"],["王委員美惠：如果真有排放的話，你們會如何處理？"],["劉副主任委員文忠：就是會進行裁罰，必要時會要求台電進行懲處。"],["王委員美惠：裁罰？要如何裁罰？"],["劉副主任委員文忠：基本上，我們是訂有游離輻射防護法，針對游離輻射、針對台電的","  排放會訂一個游離輻射防護計畫，如果它違反這個游離輻射防護計畫的話，理論上是罰","  30萬元到100萬元。"],["王委員美惠：副主委，本席為什麼會提出這個問題？因為未來你們會建立一個預警系統","  ，對不對？一年半之後就會完成，總經費高達近1億3,000萬元，未來甚至可能還會增加","  預算到4、5億元，本席認為，錢花下去了，工作就一定要做好，甚至要做到超前部署，","  絕對不是將錢花一花就算了，這樣做等於是無法達到標準。本席期望的是，除了將錢花","  下去之外，還必須做到超前部署，澈底達到監測的目的，本席聽說一年半之後，你們還","  有計畫要繼續推動，請你說明一下你們的規劃。"],["劉副主任委員文忠：目前我們有海洋的輻射監測，當然農委會也很重視，想要增加62個","  點，這個我們都會來合作。另外一部分，就是我們的核研所跟海委會的國海院要共同建","  置預警系統，讓民眾能夠免於擔憂。"],["王委員美惠：免於擔憂啦！因為從現在的跡象看起來，民眾確實會非常擔憂，真的很擔","  憂，如果你們做事情的態度是等到問題發生後才要去做，萬一速度上來不及時，請問要","  怎麼辦？日本在2年後就要正式排放含氚廢水了，我們雖然預計一年半之後可以完成建","  置，但萬一到時候進度出現落後的話，勢必會趕不上日方的排放，所以這件事你們一定","  要全力以赴去做到。","   接下來，本席想要請海委會副主委上臺備詢。"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：委員好。"],["王委員美惠：副主委好，相信你應該有聽到本席剛才與原能會副主委的討論，我認為監","  測工作是非常重要的，但我擔心的是，原能會雖然嘴巴上這樣說，但在執行上是否真的","  會很嚴格去執行。以最近高雄西子灣的油污案為例，民眾清晨去海裡面游泳，結果上岸","  後卻發現身上都是油污，副主委，你知道這件事嗎？"],["蔡副主任委員清標：油污的污染，有一位泳客游泳後發現全身都是油污。"],["王委員美惠：不是只有一位泳客，而是非常多位！"],["蔡副主任委員清標：是。"],["王委員美惠：我看到這則新聞時也嚇一大跳。"],["蔡副主任委員清標：是，我也是嚇一跳。"],["王委員美惠：原先我還以為這是一則假新聞，結果查證後發現這是發生在高雄西子灣的","  真實事件，早上晨泳的泳客上岸後居然發現全身都是油污，所以我認為你們必須做好監","  控的工作，因為監控是非常重要的。我剛才也說過，這些工作不能只是嘴巴上說說就算","  了，必須盡快做好。既然副主委表示你知道這件事情，請問目前你們調查的結果是什麼","  ？"],["蔡副主任委員清標：我先跟委員說明，等一下再請海保署黃署長補充說明。事發的第一","  天，我們就請發生油污的港務單位去清理完畢了……"],["王委員美惠：不是，我問的是這些油污是誰造成的！你們不是有監測嗎？"],["蔡副主任委員清標：我們有監測。"],["王委員美惠：事後的處理不需要講了，因為本席質詢的時間有限，本席想要知道的是，","  你們查出污染是誰造成的嗎？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：我們之前推測可能是在錨泊區裡面的船，所以我們跟海巡已經出去……"],["王委員美惠：什麼叫做推測！"],["黃署長向文：我們現在已經上了三艘貨輪去查它的油料紀錄簿，目前還沒有看到……"],["王委員美惠：你說你們有在監測……"],["黃署長向文：我們會持續去追查。"],["王委員美惠：監測到今天本席提出質詢時，仍是沒辦法……"],["蔡副主任委員清標：我跟委員解釋一下，我們一般都是透過衛星去監測，但因為這一次","  外流的油污量比較少，所以衛星沒有發出即時警示，因此我們現在是從衛星……"],["王委員美惠：未來要如何改進？"],["蔡副主任委員清標：未來如果是發生在港的附近，海巡本身原本就有一些監視系統，但","  是他們要排到那個地方，我們不可能隨時在整個海岸線都布滿人員，但是我們未來增加","  點位的時候，不過這次他們是用偷排的……"],["王委員美惠：副主委，我只是要告訴你，我們是想要解決問題，不是要你解釋整個過程","  是怎麼樣，因為百姓認為你們長久以來都有在進行監測，結果卻不知道人家這樣做，對","  不對？"],["蔡副主任委員清標：是。"],["王委員美惠：所以我覺得這件事情很重要，要趕快去處理，並在一個禮拜內告訴本席你","  們處理得怎麼樣。"],["蔡副主任委員清標：是。"],["主席：請在一個禮拜之內答復王美惠委員。","   現在請吳委員怡玎發言。"],["吳委員怡玎：（10時2分）我要先謝謝王美惠委員關心在我們高雄的那件事情，那些泳客","  上岸以後真的是全身黑，我知道海委會已經在著手調查了，除了應該要讓我們知道事後","  調查的結果，還要完整的規劃在後續要如何預防這樣的事件，我們不希望以後再發生這","  種事情，因為這讓現在關心核廢水的民眾有一點擔心，他們覺得既然海委會負責偵查，","  可是你們對偷排這麼明顯的事情查了這麼久都還查不出來，那你們在之後到底有什麼防","  範的能力？尤其這會發生在離我們比較遠的海洋，我們真的有一點擔心，所以希望你們","  加強，謝謝。","   劉副主任，我要先跟大家講一下，我覺得大家一直在提含氚廢水，但是其實我們重視","  的並不是只有含不含氚而已，而是這其實是爐心出來的廢水，對不對？這才是重點，其","  實在我們喝的水裡面都有氚，可不可以請主委以專業的角度來跟我們解釋一下？剛剛國","  營事業那邊有說，我們台電排放出來的水含氚大概只有1西弗的千分之一而已，就是千","  分之一西弗，請問根據日本官方的說法，他們要排放出來的水大概是多少劑量？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：跟委員報告，根據日本的評估，會造成一般民眾劑量限值1毫西弗的","  萬分之一到千分之一。"],["吳委員怡玎：所以他們是萬分之一到千分之一，我們排放的是千分之一，基本上，如果","  他們做到這個程度的話，我們應該是沒有什麼疑慮，但是其實大家最關心的就是真的只","  有含氚嗎？真的不會有其他的核輻射嗎？我們知道現在日本是推給IAEA，我想請問原能","  會，我們跟IAEA有任何的合作嗎？我們跟IAEA之間有任何的管道嗎？"],["劉副主任委員文忠：跟委員報告，原能會跟IAEA有長期的合作，最主要是在核子保防的","  方面，就是在防止核武擴散這個方面有密切的合作。"],["吳委員怡玎：所以在核電方面沒有任何合作？"],["劉副主任委員文忠：在核電的部分，基本上我們是透過美國以三方協定的方式處理。"],["吳委員怡玎：我們可以看到這個圖，其實可以很明顯的看出洋流的方向，如果從福島那","  邊排出來，就是先到美國才到臺灣，所以我們希望確保美國對這方面真的有把守住。我","  們看到韓國也有提出他們希望到時候在IAEA國際監察團的成員裡面能夠有韓國人，我們","  是不是也可以要求？副主委，你認為比較可行的方式是什麼？我們理想的狀態是加入I","  AEA，但是如果沒有辦法在短期內加入，你覺得怎麼樣的情況才能讓我們可以安心？我","  們先分為三個階段，就是排放前、排放後跟真的出了事，在排放前我們要怎麼確保他們","  即將排放的水真的可以讓我們安心？"],["劉副主任委員文忠：委員所講的沒有錯，當然現在日本有承諾他們會稀釋100倍以上，他","  們是規定到四十分之一，至於他們是不是做得到，的確就像委員講的，應該要由公正的","  第三方確認。"],["吳委員怡玎：我說的不是只有氚而已，還有其他的。"],["劉副主任委員文忠：沒有錯，根據他們的報告，除了氚之外，還有其他62種放射性核種","  ，因為相對比較低，所以他們可以處理，就是有符合排放的安全標準。"],["吳委員怡玎：日本公開了這個數據，我們是不是就完全相信呢？還是要怎麼樣我們才可","  以相信他們真的把這62種核輻射物降到安全標準值以下呢？"],["劉副主任委員文忠：跟委員報告，我們主委有給日本一封信函，其中有一點就是希望日","  本要提供他們排放的執行計畫跟他們安全主管機關審查的情形。"],["吳委員怡玎：是日本他們自己的安全主管機關還是IAEA？"],["劉副主任委員文忠：東電也是要提給日本的安全機關，就是日本的原子力規制委員會。","",""],["吳委員怡玎：我覺得這樣有點像是球員兼裁判，然後去跟裁判要報告，我覺得我們應該","  要求的是IAEA的報告，而且我們相信IAEA是一個國際客觀的組織，所以我們要的報告應","  該是來自IAEA那邊的報告，而不是日本當局的報告。"],["劉副主任委員文忠：我想這個就是要多方面，就是兼聽則明，不能只聽日本片面的說法","  ，那IAEA會去進行監督和確認，我相信他們已經有公開承諾，那日本大概也welcome，","  所以他們到時候會對外公布相關的監測結果，讓全世界的人都知道。"],["吳委員怡玎：副主委，你覺得我們有沒有可能派員加入IAEA的國際監察團？"],["劉副主任委員文忠：我們原能會會積極爭取。"],["吳委員怡玎：OK，因為我覺得要在排放前就阻擋。另外一個就是排放後，我們看到有增","  加了許多監測點，你們打算在這些監測點只有偵測氚嗎？還是對其他62種也要偵測？"],["劉副主任委員文忠：在我們主委給日本信函裡面的第二點也有提到，日本的海洋監測還","  不夠完整……"],["吳委員怡玎：不是，我覺得在排入海洋以後，這個東西是我們自己就可以做的，因為已","  經排放出去了，我們就可以自己來偵測。"],["劉副主任委員文忠：報告委員，我們沒辦法到日本的海域去做。"],["吳委員怡玎：我們不能去取樣嗎？"],["劉副主任委員文忠：原則上不行，因為這涉及到主權的問題，當然我們會儘量透過和日","  本的交流管道，假如他們願意送來讓我們幫忙量測，其實是可以增加……"],["吳委員怡玎：請問你剛剛說的那幾個監測點是設在哪裡？"],["劉副主任委員文忠：委員是要問日方的監測計畫還是臺方的監測計畫？"],["吳委員怡玎：我是說臺灣的監測計畫。"],["劉副主任委員文忠：目前我們是有33個點，另外海委會會增加62個點，主要是臺灣附近","  的海域。"],["吳委員怡玎：對，我要問的就是在這些監測點要不要也監測那62項，還是只有監測氚？","",""],["劉副主任委員文忠：基本上主要是氚，對其他核種也會一併監測。"],["吳委員怡玎：所以你答應對其他62項也會一併監測？"],["劉副主任委員文忠：不是62項，如果根本就沒有的話，其實監測也是沒有用。"],["吳委員怡玎：問題是你不知道有沒有啊！"],["劉副主任委員文忠：對，所以就是全部都去測，如果有的話，我們就會量得到，請委員","  放心。"],["吳委員怡玎：假如你答應對這62種都會監測，那就沒有問題。"],["劉副主任委員文忠：但是不代表62種都會測出來。"],["吳委員怡玎：當然，不代表都會測得到，但是你都會去測到底有沒有。"],["劉副主任委員文忠：是。"],["吳委員怡玎：另外，我要請問郭秘書長，到最後如果我們真的監測到有問題，或是在排","  放前我們還是不安心的話，我們到底可以做什麼？像韓國都已經開始研議向國際海洋法","  庭提出相關的申訴了，那我們這邊有什麼作法、什麼準備呢？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：我們會持續跟日方溝通，但是我們不是聯合國的成員，所以要向國際法","  庭提申訴實在是有困難。"],["吳委員怡玎：所以這也不是我們可以走的路？"],["郭秘書長仲熙：恐怕沒有辦法。"],["吳委員怡玎：所以我們連聯合國的海洋法公約也用不到嗎？"],["郭秘書長仲熙：但是我們可以要求日方尊重聯合國海洋法公約。"],["吳委員怡玎：所以我們只能要求尊重？"],["郭秘書長仲熙：只能這樣要求。"],["吳委員怡玎：我覺得今天接下來會有許多的質詢，也會聽到原委會做許多專業的答復，","  我們希望秘書長能夠把這些關於原子能的專業訊息帶回去，而不是在我們外交部的體系","  之下還做出一些違背事實、很不專業的評論，好不好？謝謝。"],["郭秘書長仲熙：是，謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時12分）我想先請教原能會劉副主委，我有看到報章雜誌的報導，原","  能會在2019年就預見日本可能會將核廢水排入海中，所以我們在2020年就設置海域輻射","  監測工作小組並成立跨部會平臺，你們真的有這樣講嗎？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：是，沒有錯，我們在109年3月邀集相關部會成立跨部會的因應平臺","  。"],["張委員宏陸：那你們是以專業的判斷去預測到會這樣，還是你們從其他特殊管道知道日","  本會這樣做？"],["劉副主任委員文忠：其實在那個時候媒體應該就有報導，教文會的吳思瑤委員也特別提","  出質詢並作成決議，要求原能會要積極超前部署。"],["張委員宏陸：我個人是認為，你們這樣看起來好像可以讓民眾安心，然後還說有做到這","  些，可是我要請教副主委，你覺得安心跟安全是同一個層次嗎？"],["劉副主任委員文忠：事實上，安全是比較理性科學的，而安心是比較心靈感性的。"],["張委員宏陸：然後呢？"],["劉副主任委員文忠：因為是心靈感性，所以每個人的認知將會有所不同。"],["張委員宏陸：我是問你臺灣民眾的安心跟安全，你覺得這兩者不一樣嘛！剛剛你也講了","  ，一個是科學的，一個是心理的，對不對？"],["劉副主任委員文忠：是。"],["張委員宏陸：在監測的結果高於數據，或是雖然低於數據但是還是有測出來的情況之下","  ，你覺得民眾要如何安心？"],["劉副主任委員文忠：基本上就是會有一定的安全標準，我們還是要能夠讓民眾知道，例","  如說最近就有人提到國內的核電廠也排放氚，我們就必須據實說明，確實是有排放氚，","  但是對民眾的影響大概是輻射安全限值1毫西弗的千分之一以下，我們也應該要一併說","  明，讓民眾安心。"],["張委員宏陸：安全的標準是一件事，以科學的角度來講，在我們現在所處的所有環境裡","  面是不是到處都有輻射？"],["劉副主任委員文忠：基本上是這樣。"],["張委員宏陸：像我現在站在這個螢幕前面，你也是站在螢幕前面，是不是都有輻射？"],["劉副主任委員文忠：某個程度上是有電磁輻射，也是一種輻射。"],["張委員宏陸：以科學的角度來講有沒有？"],["劉副主任委員文忠：這也是一種電磁輻射。"],["張委員宏陸：所以也是有嘛！"],["劉副主任委員文忠：但可能不是游離輻射。"],["張委員宏陸：我是問你這是不是輻射。"],["劉副主任委員文忠：是有一般的電磁輻射。"],["張委員宏陸：對嘛！就是有輻射對不對？一般民眾管你這是什麼輻射，只要聽到有輻射","  ，就覺得不安心了，是不是這樣？"],["劉副主任委員文忠：是。"],["張委員宏陸：所以在這樣的情況之下，目前是假定日本會排放含氚的核廢水，根據你們","  現在知道的資料，還有沒有其他放射性物質在裡面？"],["劉副主任委員文忠：根據日本的報告，除了氚超過濃度之外，其實還有其他62個核種，","  只是相對比較微量。"],["張委員宏陸：所以都有嘛！對不對？"],["劉副主任委員文忠：是。"],["張委員宏陸：所以在這樣的情況之下，現在你們跨部會做這樣的處理，包括在臺灣周遭","  海洋進行監測等等，你們認為這樣民眾就能夠安心食用任何的海鮮嗎？"],["劉副主任委員文忠：事實上，黑潮這個洋流最主要在經過東日本以後會先到美國然後再","  回來。"],["張委員宏陸：這個我知道，就是在北太平洋繞一圈嘛！"],["劉副主任委員文忠：其實這對臺灣附近海域的影響是相對的輕微，但臺灣漁業的漁場可","  能也有包括日本的外海，所以相對的就是說，應該還是要呈現科學上輻射監測的數據，","  讓民眾能夠瞭解，這樣大家才能夠安心。"],["張委員宏陸：我也要請問農委會，我們如果在臺灣周遭附近所做的檢測，我們所有的漁","  業所捕撈的漁獲並不是只有近海，也有遠洋，包括秋刀魚，秋刀魚的漁場是不是就在日","  本福島附近？"],["主席：請農委會漁業署張署長說明。"],["張署長致盛：跟委員報告，我們秋刀魚的漁場主要是在北太平洋的公海，跟福島的距離","  大概是400浬，就是大概720公里以上。"],["張委員宏陸：日本這些含氚的水是從哪裡排下去的？"],["張署長致盛：所以我們現在已經盤點出來……"],["張委員宏陸：那裡是不是第一個受影響的地方？"],["張署長致盛：我們會把所有的魚種都盤點出來，對會受到影響的部分都會進行相關的監","  測。"],["張委員宏陸：你們的監測是怎麼監測？"],["張署長致盛：我們大概就是採樣，因為檢測的專業是在原能會，我們就是把樣品送給他","  們，請他們幫我們監測。"],["張委員宏陸：我是要問你們是只對海洋監測而已，還是對所有的漁獲包括這些靠近日本","  的漁獲，你們都會逐批採檢？"],["張署長致盛：我們以往都是針對臺灣沿近海的漁獲，那在100年發生以後，其實我們針對","  秋刀魚也有做了相關的監測，因為現在有海流擴散的可能，所以我們對北太平洋這些相","  關的漁獲、魚種都會做監測，也會有做相關的檢測。"],["張委員宏陸：我是要問你們未來的檢測是會逐批檢測還是抽檢或是怎麼樣？請你回答這","  個問題。"],["張署長致盛：我們會看整個海流的情形，大概做逐批的檢測，那當然不可能對每個樣品","  都測，我們會做採樣的檢測。"],["張委員宏陸：比如說秋刀魚好了，因為秋刀魚的漁場離日本排放的地點比較近，那你們","  也是抽檢嗎？"],["張署長致盛：對比較大批的大概都是抽測，我們過去每年大概測50件……"],["張委員宏陸：我不管過去是怎麼樣，我只要問在日本開始排放之後你們會怎麼做。"],["張署長致盛：我們會進行比較密集的監測，大概就是秋刀魚，只要我們主要的漁獲一回","  來，我們大概就會做監測。"],["張委員宏陸：什麼叫主要的漁獲？我是問你是逐批還是抽檢，你跟我說比較密集，請你","  回答我有沒有要逐批，這樣就好了。"],["張署長致盛：是，我們儘量做到逐批。"],["張委員宏陸：有沒有這樣的規劃？"],["張署長致盛：有，目前整個都在規劃。"],["張委員宏陸：目前都在規劃？"],["張署長致盛：是，就是對所有魚種增加檢測的密度。"],["張委員宏陸：以後要朝這個方向去做啦！"],["張署長致盛：是。"],["張委員宏陸：我認為應該要朝這個方向去做，安全是一件事情，讓民眾吃得安心又是一","  件事情，政府應該要讓民眾安心，而不是只拿一些數據去講安全，我覺得這是最重要的","  。"],["張署長致盛：對，就是要有安全的數據，這樣民眾才能安心。"],["張委員宏陸：另外，如果真的造成海洋的污染，臺灣有向日本求償的機會嗎？"],["張署長致盛：一定有的，在我們跨部會的合作機制裡面也有包括這一項。"],["張委員宏陸：那臺灣有加入國際組織嗎？我們到時候要怎麼向日本求償？"],["張署長致盛：我們都可以來努力。"],["張委員宏陸：你們有什麼方案？"],["張署長致盛：第一，我們就是循外交的途徑來跟日本交涉，這是我們第一個可以做的；","  第二，我們甚至可以到日本進行相關的訴訟，為我們的漁民進行求償，我們對這些都可","  以努力。"],["張委員宏陸：那是針對跟日本嘛！對不對？"],["張署長致盛：對。"],["張委員宏陸：並不是國際條約，並不像其他周邊國家可以透過國際的組織。"],["張署長致盛：對，我們可以從不同的方向來努力，在國際漁業組織也是可以努力的。"],["張委員宏陸：我們必須要認清啊！臺灣的國際情況比較不一樣，我覺得我們要防範於未","  然、先做準備，是不是？"],["張署長至盛：是。"],["張委員宏陸：我希望你們要多做準備。"],["張署長至盛：一定會的。"],["張委員宏陸：好，謝謝。"],["張署長至盛：謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時22分）早安，我們知道原能會之前已經跟日本再三表達我們持","  反對排放的立場，原能會之前也透過信函方式對日本政府作出幾項要求，簡單來講，第","  一部分是希望將公海海域內關於放射性變化的分析結果儘速提供給原能會；第二部分是","  希望針對監測及評估的相關技術做交流跟資訊分享；第三部分是希望日本在兩年的排放","  準備期，提供原子力規制委員會對東京電力公司海洋排放執行方案有關的申請文件、審","  查進度及審查結果。所以我先請教一下，日本政府截至目前為止有沒有相關的回應？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：基本上，我們現在是提出我方的request、要求，當然後續……","伍麗華Saidhai","  Tahovecahe委員：已經兩個星期了，日本截至目前有沒有作出任何回應？"],["劉副主任委員文忠：目前還沒有。","伍麗華Saidhai Tahovecahe委員：你們打算怎麼辦？"],["劉副主任委員文忠：我們後續會跟外交部共同請日方根據我們的request作出回應。","伍麗華Saidhai Tahovecahe委員：如果日方一直沒有作出具體的回應呢？"],["劉副主任委員文忠：繼續努力。","伍麗華Saidhai Tahovecahe委員：要努力到什麼時候？"],["劉副主任委員文忠：它的排放執行計畫有承諾要公開透明，我相信它應該會對外公布。","","","伍麗華Saidhai","  Tahovecahe委員：我們拭目以待，但是我們在這裡提問是希望我方也要有所因應。"],["劉副主任委員文忠：是。","伍麗華Saidhai","  Tahovecahe委員：在面對他們沒有辦法提出具體回應時，我們要知道如何回應，好不好","  ？"],["劉副主任委員文忠：是。","伍麗華Saidhai","  Tahovecahe委員：韓國特別提到他們有跟聯合國國際原子能總署（IAEA）提出一些看法","  ，請問我們能不能參加IAEA所組成的國際調查團？"],["劉副主任委員文忠：目前我們也是積極向IAEA爭取，不過我們現在……","伍麗華Saidhai Tahovecahe委員：已經提出爭取了嗎？"],["劉副主任委員文忠：我們現在還不是會員國，之前我們有做過嘗試、爭取。","伍麗華Saidhai Tahovecahe委員：有合作過嗎？"],["劉副主任委員文忠：其實原能會長期跟IAEA針對核子保防，也就是防止核武擴散的部分","  有密切合作。","伍麗華Saidhai","  Tahovecahe委員：有合作，但是他們所組成的國際調查團，我們可以參與嗎？我們是排","  放國的鄰近國。"],["劉副主任委員文忠：的確，所以我們會跟IAEA表達我們也是可能受影響的國家，我們會","  跟IAEA積極爭取加入他們的專家行列。","伍麗華Saidhai Tahovecahe委員：我們在此提出期許，希望你們要積極爭取。"],["劉副主任委員文忠：謝謝，感謝委員督促。","伍麗華Saidhai","  Tahovecahe委員：另外我要特別關心一下，日本其實從2016年就已經在研究、考量排放","  含氚廢水，他們提出好幾種方案，也經過很多的評估，最終在2021年作出決定，而且這","  會影響到未來的30年。我看到你們在2020年的3月24日開始第一次工作會議，也就是針","  對他們可能會採取哪種方案的一場會議，請問我們是什麼時候掌握到他們可能會選擇這","  種方案？"],["劉副主任委員文忠：事實上在前年，應該是108年9月、10月的時候，教育及文化委員會","  的吳思瑤委員有提出質詢跟決議，要求原能會應該要針對日本排放含氚廢水超前部署，","  我記得伍委員當時也在教育及文化委員會，說不定您還有簽名。","伍麗華Saidhai","  Tahovecahe委員：我要問的是原能會什麼時候掌握到他們可能會選擇哪種方案？"],["劉副主任委員文忠：大概是108年下半年的時候，日本媒體跟國際媒體陸續報導日本的含","  氚廢水可能要……","伍麗華Saidhai","  Tahovecahe委員：所以那個時候你們就知道他們可能會選擇排入海洋的方案？"],["劉副主任委員文忠：他們當時提出5個方案作考量，最後評估是蒸發或是海洋排放，後來","  他們有跟IAEA針對專業進行……","伍麗華Saidhai Tahovecahe委員：所以IAEA建議他們最好是排放？"],["劉副主任委員文忠：目前IAEA認為日本的排放符合國際慣例，他們是支持的。","伍麗華Saidhai Tahovecahe委員：所以2020年你們就掌握到了？"],["劉副主任委員文忠：那時候已經開始報導日本可能會排放含氚廢水……","伍麗華Saidhai","  Tahovecahe委員：你們直到今年1月份總共召開過5次會議，即將要開第6次會議，您剛","  才提到超前部署，因此你們是不是有跟海委會共提一個關於環境輻射監測跟安全評估的","  整備計畫？"],["劉副主任委員文忠：報告委員，其實跨部會的合作很多，例如原能會有輻射量測的專長","  ，但海樣就要拜託海委會海巡署跟農委會水試所等等，不然巧婦難為無米之炊。我們做","  很多海洋監測，從106年到現在做了一千五百多件。","伍麗華Saidhai","  Tahovecahe委員：所以我想問超前部署的整備計畫，它的預算、規模跟進度有出來嗎？","",""],["劉副主任委員文忠：其實這也是我們超前部署的成果之一，原能會核研所跟海委會國海","  院有研提一個放射性污染擴散預警計畫。","伍麗華Saidhai","  Tahovecahe委員：對，你們有計畫，但我是問預算、規模跟目前的執行進度。"],["劉副主任委員文忠：這個計畫已經獲得行政院的認可，需要1.28億元。當然也有很多委","  員關心日本是兩年後才排放，之後要排放30年，後續可能還是需要海洋監測的計畫，我","  們會滾動式檢討並積極地做。","伍麗華Saidhai Tahovecahe委員：我希望你們積極做，因為大家都很關注。","   另外在農委會部分，你們上次在經濟委員會的專報特別提到，我們的漁獲量受的影響","  可能會非常嚴重，我看數據是會影響到三分之一，你們也有索賠的打算，很多漁民都滿","  關心這件事，一聽到索賠就想知道是不是已經開始規劃索賠的依據？因為你們提到將來","  會根據科學證據，針對我們的受影響程度進行索賠，不曉得你們有沒有規劃索賠的依據","  、標準？"],["主席：請農委會漁業署張署長說明。"],["張署長致盛：是，我想從幾個面向說明，我們這兩年所做的檢測跟最近做的超前部署，","  就是為了先建立科學性的背景資料，如果日本開始排放之後，我們會對相關的魚體、浮","  游生物到整個海水部分進行監測，假如確定受到排放的影響，後續我們當然就有科學依","  據可以索賠。","伍麗華Saidhai","  Tahovecahe委員：所以會規劃一系列的科學依據？因為漁民很關心要如何得到賠償。"],["張署長致盛：是，目前大概有幾個考慮的途徑，包括沿近海部分、遠洋部分，我們會跟","  其他國家、國際組織合作，甚至直接在日本提訴訟。","伍麗華Saidhai","  Tahovecahe委員：我是提醒漁民們很關心這部分，他們要安心、安全嘛！所以希望農委","  會也能超前部署，好不好？及早規劃、及早公布。"],["張署長致盛：是，我們都有在努力。","伍麗華Saidhai","  Tahovecahe委員：最後再問一下原能會，今年8月28日（星期六）我們會舉行「您是否","  同意重啟核四」的公投，我想特別瞭解蘭嶼的部分，蘭嶼的核廢料貯存場非常坎坷，我","  們看到107年提出的真相報告調查書承認，對於蘭嶼居民的身心受創應該進行賠償、補","  充醫療資源、急速遷廠。我們很高興目前至少賠償已經有眉目，但是有醫療資源嗎？沒","  有！遷廠有結果嗎？沒有！","   我們看4月18日的新聞，原能會因為遷廠跳票要罰台電3,000萬元，結果台電興訟抗罰","  並勝訴，理由是什麼呢？因為臺東縣、金門縣政府拒絕配合辦理公投，因此不能認定是","  台電不作為，原能會也抗辯表示，台電擅自解編溝通小組、沒有用足額的人力辦理公眾","  溝通等等，但是他們勝訴了，原能會敗訴了。這樣的結果、這場戲，我不知道在地人到","  底要怎麼看？連用訴訟的方式都打不過，遷廠遙遙無期，核廢料桶的重裝……"],["劉副主任委員文忠：我們會上訴。","伍麗華Saidhai","  Tahovecahe委員：好，核廢料桶的重裝本來說2020年9月可以完成，結果到2020年又說","  2021年的2月才能完成，現在是2021年的4月，請問完成了嗎？"],["劉副主任委員文忠：這部分應該完成了。","伍麗華Saidhai Tahovecahe委員：確定？"],["劉副主任委員文忠：重裝作業部分已完成。","伍麗華Saidhai Tahovecahe委員：現在是等暫時的貯存場可以遷到哪裡，是不是？"],["劉副主任委員文忠：對。","伍麗華Saidhai","  Tahovecahe委員：最後，原能會可不可以告訴人民，我們到底有沒有能力解決核能的這","  些問題？"],["劉副主任委員文忠：基本上核能的爭議在於安全性，它發生事故的嚴重性非常大，我們","  還是要小心為之。","伍麗華Saidhai Tahovecahe委員：核能發展得下去嗎？"],["劉副主任委員文忠：現在政府已經決定2025年非核家園的政策，基本上是……","伍麗華Saidhai","  Tahovecahe委員：你們要做好社會溝通，我看全世界都解決不了這個問題。"],["劉副主任委員文忠：是。","伍麗華Saidhai","  Tahovecahe委員：我還是要拜託一下，蘭嶼的核廢料要積極想辦法遷離，好不好？"],["劉副主任委員文忠：我們會督促經濟部跟台電積極來做。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時35分）我先請教原能會的劉副主委，我很認真聽你早上說的內容，","  你似乎也認為核能發電廠到最後都免不了要排放核廢水，全世界幾乎都是這樣子嘛！臺","  灣確實也有排嘛！你知道今天這個議題如何產生的嗎？就是因為你們的主委在立法院答","  詢造成的。我搞不懂原能會在幹什麼，政府各部會是一體的，但你們在國會答詢的時候","  讓外界覺得你們好像在切割駐外大使，甚至讓人家覺得原能會在打臉駐外大使，今天演","  變成延長賽，請問你們在幹麼？從你今天的答復中，我看不出來謝長廷大使跟你的講法","  有什麼不一樣，你認為不一樣嗎？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：基本上，謝大使所講的內容已經在他的臉書有最新的說明，原能會","  也有說明。"],["莊委員瑞雄：我看不出你們的差別在什麼地方嘛！我們的召委還開心了一下，特別安排","  這場會議讓你們對打，以後你們自己要小心。","   請警政署刑事局局長聽一下，在國會的國會議員有言論免責權，若是要告人就沒有免","  責權，你要特別知道這一點，我相信你也很清楚了，我看不出駐外大使跟原能會的講法","  有什麼差別。","   請問原能會劉副主委有沒有聽過「北秘雕、南白珊」這句話？"],["劉副主任委員文忠：過去在北部的核電廠確實有發現所謂的秘雕魚，結果請中研院研究","  後發現是水溫的影響。"],["莊委員瑞雄：水溫怎麼來的？"],["劉副主任委員文忠：水溫是因為核電廠以海水進行熱交換，所以溫度比較高。"],["莊委員瑞雄：民眾擔心的是核電廠排放出來的東西，民眾怎麼會知道什麼是氚、銫？專","  有名詞只有你們幾個知道而已，不然你去環遊世界一個禮拜回來，有關課本上的東西，","  你可能還要翻課本才會知道。本席的意思是排放的重點在於如何監測，日本這個也是一","  樣。","   請教海委會的蔡副主委，請問福島離我們多遠？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：福島比較偏日本北邊。"],["莊委員瑞雄：差不多離我們多遠？"],["蔡副主任委員清標：一千三百多公里。"],["莊委員瑞雄：確定嗎？就當作是一千多公里，請問中國福建離我們多遠？"],["蔡副主任委員清標：一百六十多公里。"],["莊委員瑞雄：今天委員會的議題很有趣，我的第一個想法是中國有將近四十幾座的核能","  發電廠，離臺灣最近的只有一百多公里，但我們都不關心，反而去關心一千、兩千公里","  的，好奇怪！這個議題我聽起來怪怪的，重點是全世界如果發生這種事情，大國會表達","  他們的態度，我們是週邊的國家，我們表達態度也合理。","   最近大家提到重啟核四的公投問題，請教一下原能會劉副主委，核三廠現在有排放廢","  水，只是設定標準值的問題嗎？"],["劉副主任委員文忠：在安全標準之下。"],["莊委員瑞雄：所以我們有排放的事實，但是我們低於標準值，是嗎？"],["劉副主任委員文忠：是。"],["莊委員瑞雄：如果重新啟動核四，它排放的水跟核三廠的數值相較，你認為會如何？"],["劉副主任委員文忠：報告委員，核三廠是壓水式PWR的核電廠，排放的氚相對較高。"],["莊委員瑞雄：核三廠嗎？"],["劉副主任委員文忠：是。"],["莊委員瑞雄：我們屏東的相對值比較高？"],["劉副主任委員文忠：氚比較高。"],["莊委員瑞雄：「夭壽」！為什麼核三廠比較高？"],["劉副主任委員文忠：世界各國都一樣，核四廠是沸水式的，氚的排放量比壓水式低。"],["莊委員瑞雄：如果重啟核四，請問你的結論為何？"],["劉副主任委員文忠：現在的非核家園政策就是不重啟。"],["莊委員瑞雄：當然不重啟，現在是假設性問題，用核三廠跟核四廠比較，誰最後排放的","  東西比較高？"],["劉副主任委員文忠：氚的部分應該是核三廠比較高。但是核四廠的整體機組容量比較大","  ，若以放射性來講，應該是核四廠比較大。"],["莊委員瑞雄：南灣的核三廠附近都不能抓魚是什麼原因？有人可以幫我解釋一下嗎？為","  何不能讓我們捕魚？那裡的魚非常肥美，南灣的人都說「烏尾冬，好食毋分尪」，你們","  去南灣問一下就知道了，「烏尾冬，好食毋分尪」，正說明了那裡的魚有多好吃，所以","  老婆煮好後都會偷吃，但現在卻一概不准捕捉！請問出水口附近不能捕魚的原因為何？","  沒人知道嗎？既然沒人知道，那就是胡亂禁止捕魚了。漁業署署長知道嗎？為何沒人知","  道不能捕魚的原因？這是什麼意思？如果你們回答不出原因的話，本席會要求你們開放","  的！"],["張署長致盛：這應該不是漁業署相關的規定，可能因位在國家公園管制區內，所以就是","  不能捕魚。"],["莊委員瑞雄：說對了！其實不只這個原因！海委會知道原因嗎？"],["蔡副主任委員清標：水流問題！"],["莊委員瑞雄：就是水流問題！那裡當然是國家公園，而我們也要保護國家公園，但當初","  都已經把核三廠蓋在那裡了，還說要保護國家公園？雖然這另外一個議題，問題是，這","  就是最大的破壞，這是多大的諷刺啊？因為是國家公園，所以才規定一概不准捕魚？既","  然如此，明知道那裡是國家公園，為何偏偏在那裡蓋核三廠？真是何等的諷刺！我的意","  思是，各單位對外答詢時務必小心，不要莫名其妙引起紛爭！在野黨與執政黨攻防很合","  理，至少我們看起來很合理，但當必須一致對外時，問題卻常常出在你們的答詢上，我","  認為這實在沒有必要！請副主委回去要轉告主委，這樣不好！特別是你今天這種回答態","  度，如果媒體要下標的話就是：副主委打臉主委！但你哪是打臉主委？你只是講出自己","  的專業而已，我也看不出你是在打臉主委！在國會答詢本來就要依據專業據實回答！這","  議題政府本來就該關切的，郭秘書長，假如你是駐日或駐德國之類的大使，請問你在國","  外處理外交問題必須去抗議時，需要等外交部下令嗎？還是當你聽到被禁運、農產品不","  能出口時，你就衝出去抗議了？請問這需不需要國內下令？"],["主席：請外交部臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：兩種情形都有可能，除了國內的指示外，還有前線自行判斷。"],["莊委員瑞雄：如果讓你當大使的話你會怎麼做？你與謝大使的作法有何不同？"],["郭秘書長仲熙：不必等到外交部指示，我會先表達關切。"],["莊委員瑞雄：關切和抗議是不一樣的，要先說好！如果對臺灣國家利益有所損害的話，","  當然要表達關切，你們的外交辭令要很精準，這點你應該很清楚，關切和抗議是不一樣","  的。"],["郭秘書長仲熙：不一樣。"],["莊委員瑞雄：所以你是去關切還是去抗議？"],["郭秘書長仲熙：先關切，這必須有階段性。"],["莊委員瑞雄：那你厲害！當國內不瞭解第一線外交人員的作法而亂講話時，你們應該要","  跳出來幫忙支援、扶持才對，不是嗎？政府是一體的，怎麼會搞到最後竟然在這裡打延","  長賽？實在讓人看不下去！日本打算在兩年後把福島核廢水排入海，我們當然要表達關","  切，也要盡政府的力量去要求，甚至可以加入監測，畢竟這不僅對周遭國家有影響，也","  對我們在周遭捕撈的漁民造成影響。基於對全球海洋環境的保護，我們確實也有這樣的","  權利，相信每個國家都會這樣做，這才是對的方式，結果搞到最後變成政爭議題？這樣","  不對！我認為相關部會自己也必須檢討，謝謝！"],["郭秘書長仲熙：謝謝委員。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時46分）我直接切入主題，日前發生中壢興國派出所葉姓警員盤查詹","  姓女士一事，本席經過這幾天不斷的瞭解後想知道，是不是警察盤查的SOP出了問題？","  他們從學校開始訓練，到了派出所站上第一線服勤時，是不是就變成自由發揮？還是你","  們有很多的判斷標準可以自由發揮？這件事就交給司法來看最終的對錯。記得當年李永","  得也被警察盤查，且在言詞反應劇烈後走人。我認為警員一定要知道一點，那就是憲法","  保障我們的人身自由，我們也有表達意願的權利，所以只要談話後認為表達合理，也減","  少了原本需要盤查的疑慮後，就不一定要把人押回去！譬如要求出示身分證，而民眾不","  願出示就要押人回去，這就不是SOP！為何？以酒測的臨檢和盤查來講，臨檢一百台車","  只抓到一台酒駕，另外九十九台都是配合臨檢的。再如很多刑事案件有很多可疑的點要","  查，而八成配合的都是善良百姓，都沒問題，但會有一、兩成有問題，只是絕大部分民","  眾都願意配合。問題是，你們所盤查到的八、九成人都是沒問題的人，都是警察自己認","  為有問題，所以這就涉及到你們的態度。面對這樣的大數據，刑事局應該要教育基層員","  警學習偵查技巧，同時盤查態度上也要好一點。現在請局長看一下那天的狀況。","   （播放影片）"],["魯委員明哲：我只放前面幾句話，至於後面就讓司法去判決了。簡單來講，當警察要民","  眾出示身分證時，就已經開始盤查了，所以這不是在聊天。員警說：你住這邊嗎？你住","  這邊嗎？我是管區，我沒有看過你！請問他到底說了什麼？到底在懷疑什麼？他說的這","  四句話哪一句是警政署或刑事警察局所教的？到底覺得哪裡可疑？什麼叫你住這邊嗎？","  我住不住這邊有什麼關係？中華民國人民有遷徙自由，不是嗎？所以我實在不懂為什麼","  這樣講！然後又講了兩句：我是管區，我沒有見過你。我們先不講後續的事，光就比例","  原則來說，憑什麼光這樣就要人家出示身分證？是我的話我也不會出示！為什麼？因為","  那裡是中壢火車站的後站，而中壢火車站是全臺灣吞吐量第三大的火車站，每天有5.4","  萬人進出，從後站進出的超過1萬人，所以你到底在講什麼？還講沒有見過你？在中壢","  鬧區碰到一個人就想盤查他，理由竟然是沒有見過你？先不說這句話問得準不準確，我","  只覺得這句話很瞎！就那個地方、那個位置來說，真的很瞎！講了兩句話就要人出示身","  分證？前面還說我沒見過你？真的莫名其妙，太瞎了！在這麼多人進出的中壢火車站說","  我沒有見過你？請局長把這句話帶回去跟署長講。現在是網路時代，所以警察盤查時除","  了要合法、合情、合理外，事後對照錄影時也要經得起檢驗，所以更顯得剛剛那一句很","  瞎！而第二句話居然是謊話？為何？現在興國派出所全國知名了，因為詹女士到興國派","  出所報案了，而盤查的葉姓警員是興國派出所的警察，他的管區就在地圖上藍色這個點","  ，這是他的管區，但事發的地點是在另外一個派出所──中壢派出所轄區，就在中壢火車","  站的後站接近平鎮的區塊，這是詹女士被臨檢的地點──新興路5號，真正的管區是誰？","  是中壢派出所其中一個宋姓的員警。所以你講兩句話就要人家出示身分證，第一個是瞎","  話，你在一個人口密集區、火車站的附近，你說我沒見過你，所以要去盤查一個中華民","  國的百姓，其實連盤查外籍人士我都覺得夠瞎了。他另外還講了一句話「因為我是管區","  」，「因為我是管區」在這個前後語上是要增強第一句話的強度，或者後一句「我沒見","  過你」，不好意思，這五個里，每一個里我都很熟，你說「因為我是這裡的管區」，結","  果你根本不是！也就是說，這邊的居民你是沒有一個認識的，幾乎是這樣。","   你們用這樣一句瞎話、一句假話就要人家出示身分證，我倒是要倒過來說，如果真的","  出示了身分證，他其實也滿瞎的，我是說真的啦！現在我講這句話，我真的是滿感慨的","  ，因為我自己是中壢的立法委員，我必須說，我看到大部分基層的員警，包括這位葉警","  員，在他出去的那個時間，他根本不需要騎摩托車，可是他還到其他的轄區，不是他的","  管區，想要去找一些蛛絲馬跡，其實他的立意是善良的，畢竟他願意為這個工作付出。","  問題是當你們的學校教育，甚至在回訓的過程中，你們教給他的一些技巧，如果是這樣","  一個結果的話，你要不要說一下？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長嘉祿：我想我們會來加強教育，因為事實上他的合理懷疑程度是不夠的，他不應","  該任意的攔檢。"],["魯委員明哲：這個案子已經變成司法案件了，警政署今天是你來備詢，原本我以為署長","  會來，警政署一定要加強這方面的技巧、技術，包括你們現在要求人家出示身分證，真","  正開始實質依照警察職權行使法裡面的法定流程要求人家出示身分證，但在此之前，他","  居然只說了兩句話，「我沒有見過你」、「我是這邊的管區」，一句瞎話、一句謊話，","  我個人覺得很不應該啦！","   今天我本來準備了非常多氚水的問題要問原能會，但因為時間不多，後面的問題可能","  會講不完，但我覺得很感慨啦！外交部的部分那天我也問過了，其實你們也不能負什麼","  責任，我也理解你，不想造成你的困難。但是因為那天原能會主委特別說了，他不斷地","  說謝駐日代表是外行。第二，他還說他講話有點過分，這是那天他說的。但我告訴你，","  在說完之後，他不是只是有點過分，而是更過分，繼續來去打臉。在這整個過程中，我","  感覺劇情已經衍生到中華民國駐日代表突然轉身律師魂起來了，變成一個為日本政策在","  第一線辯護的律師，又好像是一個已經潛伏在台電核電廠幾十年的污點證人，什麼資料","  都有。我是說真的喔！如果你們有什麼派系鬥爭，請不要拿中華民國開玩笑，目前這個","  結果是兩年之後日本排不排氚水，怎麼排還不知道，但現在謝代表只完成了一件非常明","  確的事，就是讓全臺灣人已經被氚水洗臉，被氚水洗臉了嘛！明明這是一個日本的核電","  事故，包括地下水的部分，他們要排放這些廢水。另外，臺灣跟全國核電廠都一樣，包","  括有些人員要進入污染的區塊、有輻射的區塊，他們必須要著裝，包括衣服、器具，如","  果我要進去修理，我所有的推車，這整個東西出來的時候不可能全部丟到爐心裡面吧？","  整個拿出來後要沖洗，變成一個例行性的工作，包括冷卻水的部分，含了一點帶出來的","  輻射量，這是事實嘛！可是這兩個是完全不一樣的，副主委，是不是這樣？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：基本上，日本的含氚廢水是嚴重核子事故所產生的，至於我國的核","  能電廠跟世界各國的核能電廠都一樣，事實上或多或少都會有一些含氚或者其他微量的","  核種，在符合安全排放的限制之下是會排放的。"],["魯委員明哲：我看你們還是要持續溝通啦！當然謝長廷代表的態度，其實從剛開始、幾","  年前就很清楚了，他根本不想要這個職位，坦白講，他要的不是這個職位啦！是因為政","  府逼他去那邊，他其實是可有可無，你們根本管不了他。","   最後一個問題我要拜託海委會，我希望蔡副主委以及現在在座的海保署署長與邱院長","  ，你們要有態度啦！經濟部有態度來做說明及迎接挑戰，畢竟兩個地方完全不一樣嘛！","  原能會也不一樣。至於總統府及外交部有他們的策略考量，所以他們沒有具體的回應，","  可是海委會的部分，我們在兩年多前把海洋交給你們耶！你們是有工作項目的，我們要","  求你們針對如果日本要排放廢水，除了氚水之外，其他62項如果是吸收不掉的，當它排","  放這些微量放射元素的時候，我希望海委會、海保署或者你們的研究單位，你們真的要","  表達你們專業的態度，不能只說我們會放個東西去監測一下，副主委，可不可以把這個","  意見帶回去？"],["劉副主任委員文忠：可以啦！我們就是負責監測，如果這個監測……"],["魯委員明哲：有問題時要怎麼處理，或者怎麼樣去做，你們一定要有態度。"],["劉副主任委員文忠：是，我們一定會反映。"],["魯委員明哲：謝謝。"],["主席：請湯委員蕙禎發言，湯委員質詢完畢休息5分鐘。"],["湯委員蕙禎：（10時59分）主席，本席想邀請原能會劉副主任委員上臺備詢。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：委員早。"],["湯委員蕙禎：副主委早，現在日本突然說要在2023年把核廢水排入大海，放流作業預計","  要耗時30年，這樣的消息傳出來之後，也讓我們開始要認真去認識核能。現在臺灣有四","  座核能廠，目前核四廠是在停工中，核二廠已經除役了嗎？"],["劉副主任委員文忠：跟委員報告，其實目前應該是講三座核能電廠，兩座還在運轉，一","  座除役，核四其實已經沒有建造了，所以嚴格來講，核四已經不是核電廠了。"],["湯委員蕙禎：已經不叫核電廠，也不可能有任何放射的問題，對不對？"],["劉副主任委員文忠：是。"],["湯委員蕙禎：那應該就沒有危險的問題了，但現在有一個問題是，日本政府雖然有要求","  IAEA去進行專業的審查，但結果卻是一定要排放到大海裡，因為它認為只有這個方法是","  可行的。我們看到日本福島核災突然產生那麼大量的氚廢水，高達123萬噸，它是因為","  發生核災後要救災所產生的廢水，對不對？"],["劉副主任委員文忠：是。"],["湯委員蕙禎：現在臺灣還在運作的這兩座核能廠，應該還是有慢慢逐步排放，對不對？","",""],["劉副主任委員文忠：事實上，臺灣的核能電廠跟世界各國的核能電廠都是一樣的，在運","  轉、維修的時候，或多或少會產生一些廢液，當然原則上是把它做處理來回收使用，但","  事實上仍然有一些洗衣廢水，或是比較高濁度的雜項廢水，還是會排放含有微量的放射","  性核種，因為氚是一個氚水嘛！沒辦法處理，所以在排放的廢水裡面，氚是最主要的核","  種。"],["湯委員蕙禎：OK，剛剛有講，台電每一季、每一年都會做季報跟年報給原能會，會看放","  射性物質排放的報告，原則上應該是低於天然輻射的劑量才會合格，否則這一定會注意","  到，尤其他報告的時候，他自己應該也會瞭解有沒有超標，這個也會吧？"],["劉副主任委員文忠：跟委員報告一下，其實所有廢水的排放都會有線上即時的輻射偵測","  ，確保排放不會超過，其實也有濃度限值的規定，甚至有每年排放總活度的規定，排放","  出去之後，台電要去環境取樣，看有沒有超過環境的標準，原能會也會平行監測，確認","  對民眾的輻射影響，目前看來是差不多是民眾劑量一毫西弗的千分之一，所以國內核電","  廠的排放是符合安全規定的。"],["湯委員蕙禎：剛剛有講到，有62種微量放射的……"],["劉副主任委員文忠：是日本的核廢水才有。"],["湯委員蕙禎：是它的核廢水裡面才有？"],["劉副主任委員文忠：對。"],["湯委員蕙禎：我們的不會有？"],["劉副主任委員文忠：我們相對比較少，因為它的廢水有經過爐心，有進到爐心裡面再出","  來。"],["湯委員蕙禎：有經過爐心才有62種微量的……"],["劉副主任委員文忠：對，而且它的核燃料是破損的。"],["湯委員蕙禎：好，除了廢水排放之外，我們現在怎麼儲存燃料棒？這是最棘手的問題。","",""],["劉副主任委員文忠：目前各核電廠的燃料棒都放在用過的核燃料池裡面，但是因為目前","  乾式貯存的計畫，台電還沒有取得新北市的水保計畫，所以核一廠雖然已經除役了，反","  應爐裡面還是有用過的核燃料。"],["湯委員蕙禎：有關於燃料棒的儲存，將來還是要繼續研究看看能不能找一個一勞永逸的","  辦法，因為這是全球的惡夢，這種東西的輻射及破壞力永遠不會消除，不曉得有沒有科","  學家在進行降低輻射的研究？"],["劉副主任委員文忠：一般是這樣，初步是放在燃料池冷卻，冷卻完會拿出來貯放在乾式","  貯存桶，長期最後它還是要用深地層的掩埋，當然目前看起來技術會越來越成熟，但是","  核廢料是高度鄰避設施，人人都討厭，其實最困難的是要取得地方民眾的同意。"],["湯委員蕙禎：一個炸彈放在住家附近總是永遠的壓力、永遠的惡夢。不曉得現在全球有","  多少座核電廠？"],["劉副主任委員文忠：根據台電的資料，有457座。"],["湯委員蕙禎：全球有457座，現在日本很老實地要提出報告，畢竟它發生核災，這些東西","  總是要處理掉，所以它也要找到一個專業團隊來告訴它怎麼做才是正確的，當然值得我","  們在這兩年內好好地研究，然後有一些對策。請教一下，核二廠已經除役了，有沒有做","  善後的處理？"],["劉副主任委員文忠：報告委員，核二廠的一號機大概6月就會停下來，雖然它的執照是到","  年底，二號機應該是到後年3月份，所以它目前還是有在運轉的。"],["湯委員蕙禎：還在運作？"],["劉副主任委員文忠：是。"],["湯委員蕙禎：未來如果還有天然氣的需要，因為我看有一個專家有在提，如果說它可以","  改造成燃天然氣的發電廠，可不可行？"],["劉副主任委員文忠：以核能電廠的基礎設備來講，當然不可能轉成燃氣的，除役之後，","  可能幾十年之後，台電的發電計畫是不是要把它變作燃氣發電廠，是屬於經濟部跟台電","  的權責。"],["湯委員蕙禎：好，謝謝副主委。請教海洋委員會的副主委，這是一個大家關心的問題，","  因為他們要稀釋劑量、要慢慢放，要放30年，這30年我們的海域，你們才剛接任海洋委","  員會的工作，馬上就接到這麼大的議題，黃署長、邱院長的壓力大概也很大，未來你們","  一定會監測、注意海洋生態，如果海洋生態沒有照顧好，將來我們的魚獲量跟魚都會讓","  我們緊張，像是過去我就曾經吃過一條叫做「秘雕魚」，牠的脊椎骨是彎的，所以我們","  吃到這一條魚的時候，我不敢吃耶！所以我想到時候請原能會也瞭解一下，我們能不能","  吃這種魚、吃了有沒有什麼副作用？我順便一起問。"],["主席（魯委員明哲代）：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：您要問我秘雕魚……"],["湯委員蕙禎：你能答的話幫我答一下。"],["蔡副主任委員清標：這個我當然不是專業，不過牠會產生變形可能是有一些因素，可能","  是受了一些污染、其他環境的影響，或者牠小時候就受傷變形了，也都有可能，所以我","  們做背景值的監測是有意義的。現在日本還沒排放，我們就開始監測，不只是監測這裡","  而已，包括近岸、沿岸，全海域都檢測當作背景值，希望不會超過標準值，這樣對生態","  的影響就會比較少。我想要用科學數據來延續說到底為什麼會產生這樣的魚，如果是少","  數個量跟大量，就會有比較系統、具體的推測原因，所以我想背景值的監測有它的必要","  性和重要性。"],["湯委員蕙禎：辛苦了，從開始看到後來的30年，責任一直都會在。"],["蔡副主任委員清標：我們一定是盡力而為。"],["湯委員蕙禎：好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員思銘發言。"],["林委員思銘：（11時16分）大家好，日本福島核災今年剛好10年，日本決議說要將稀釋","  處理過的核廢水排入大海，10年來累積超過123萬公噸，雖然日本官方宣稱這個舉動符","  合世界的規範，但是我想包含臺灣以及周邊海域的國家，包含中國大陸以及韓國都非常","  擔心周邊海域會因此而被污染，也間接影響我們的海洋生物以及魚類，所以本席今天安","  排專案報告，剛剛莊召委說今天是所謂的延長賽，我想是有所誤解，我們希望讓內政委","  員會的所有委員對這個議題有更深入的瞭解，而且在未來可以監督各部會所提出的因應","  政策，這是今天安排這個議題的最主要目的。","   本席先請問各部會的各位官員，日本副首相兼財務大臣麻生太郎說他們排放的核廢水","  ，其中的氚氣濃度就算喝了也沒事，請問各位敢喝嗎？如果日本排放的氚水、核廢水影","  響到臺灣，請問各位敢吃被核廢水污染過的水產嗎？請一一簡單回答。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，廢水經過處理後雖然符合安全標準，但一般都是排放到","  海洋，裡面還是有一些核種，並不是說這個東西……"],["林委員思銘：即便經過處理，你們敢喝、敢吃嗎？"],["劉副主任委員文忠：輻射安全的合理抑低是最好沒有，但基本上我們認為不適合。"],["林委員思銘：不適合喝？"],["劉副主任委員文忠：不適合。"],["林委員思銘：這位日本大臣講的內容，你們依照經驗不敢喝。"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：基本上劉副主委剛剛有提，應該是不會喝。"],["林委員思銘：不敢喝也不敢吃啦！"],["主席：請農委會漁業署張署長說明。"],["張署長致盛：剛剛劉副主委已經提到，依專家的意見。"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：是，外交部也是一樣尊重專業意見。"],["主席：請經濟部國營會劉執行長說明。"],["劉執行長明忠：同意原能會劉副主委的意見。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：是，一樣，不能喝。"],["林委員思銘：有關他的講法，在場各位顯然有所疑慮，民眾當然也會有疑慮，所以我們","  根本不敢喝、也不敢吃被排放氚水所影響的生物，包含水。根據原能會的書面報告，福","  島電廠內目前儲存氚的總活度為860兆貝克，日本要採取多核素去除設備（ALPS）將含","  氚廢水的氚濃度稀釋到輻射值低於每公升1,500貝克，符合國際標準值一公升水6萬貝克","  以下，初估處理水的水量是6億9,930萬公噸，需要花費17年4個月左右將處理水全部排","  放到海洋。","   但是我們的駐日大使謝長廷代表於23日在臉書發表言論，他說自己代表臺灣的立場，","  必須考量到臺灣3座核能電廠的廢水也是排放入海，他在24日舉證提出109年核二廠第4","  季的廢水排放也含氚，還有其他的鈷-58、鈷-60、銫-137、銫-","  138等放射物質。請問原能會劉副主委跟台電公司鍾總經理，臺灣排放的核廢水性質和","  日本福島核電廠的廢水性質是否相同？如果有差異，請問差別在哪裡？"],["劉副主任委員文忠：報告委員，日本福島的廢水是嚴重核子事故所產生，它的廢水有經","  過破損的燃料棒跟殘渣，所以含較多的核種。國內的核電廠跟世界各國的核電廠都是一","  樣的，在運轉維修的過程難免會有一些廢水，但原則上都會處理，儘量回收到爐心使用","  ，但是爐水要求的純度很高，有些洗衣廢水或是濁度比較高的雜項廢液還是會排放，裡","  面確實含有微量的放射性核種，但是都符合安全，因為氚本身是一種元素，沒辦法處理","  ……"],["林委員思銘：沒關係，你解釋到這裡就好，我們瞭解了。顯然兩者的差異非常大、非常","  不同，日本是經過事故的核廢水，我們是在標準值以內正常排放的核廢水，所以從您的","  立場看，請問謝大使的說法是不是明顯在誤導國人？"],["劉副主任委員文忠：有關謝大使最新的臉書內容，原能會已經在官網的輿情回應說明。","",""],["林委員思銘：所以你們有做澄清。你們在書面報告第四頁提及建置臺灣北部海域核污染","  浮標即時監測站1座，收集「含氚廢水排放前」海水背景輻射值。我想瞭解一下我們的","  監測系統，為何只以含氚廢水為標準？剛剛劉副主委一直提到排放的放射性物質除了氚","  以外還有62種，是不是？"],["劉副主任委員文忠：是。"],["林委員思銘：為什麼我們的即時監測站主要是收集含氚廢水的排放？你們有沒有做其他","  物質、核種的監測？"],["劉副主任委員文忠：目前海委會國海院是開發以氚為主的監測方式。"],["林委員思銘：其他62種都沒有監測？"],["劉副主任委員文忠：其他最起碼會做採樣後監測，但是不是能做到即時監測，這可能還","  要再進一步研究。"],["林委員思銘：我認為一定要做，因為不知道其他的排放物質會不會影響海域。如果未來","  的海水含有其他物質，我們人類吃了水裡的生物後是否會受影響，我覺得這也是要考慮","  的，不能只有考量氚而已。"],["劉副主任委員文忠：委員說到重點，氚是低貝他的放射性核種，影響是相對比較輕微，","  其他像銫等物質也會列入海洋環境的監測。"],["林委員思銘：再請教一下，我看日本的報導說他們採取多核素去除設備，可以過濾掉其","  他放射性的物質，只剩下氚排放，請問真的是這樣嗎？"],["劉副主任委員文忠：ALPS會過濾其他的放射性核種，但是基本上不可能完全去除，技術","  上比較難。"],["林委員思銘：我剛剛提到駐日代表拿著臺灣排放的合格冷卻水與日本福島核電廠人禍事","  故中產生的高污染核廢水相提並論，企圖混淆視聽來幫助日本澄清，請問郭秘書長認為","  這是身為外交官人員應有的行為嗎？"],["郭秘書長仲熙：駐外使節的發言必須跟本國政府的政策一致，我們也已經把大院的意見","  轉達給謝大使，他在臉書的發文內容也會調整、修正。"],["林委員思銘：他會修正嗎？我們現在還沒看到他修正，他還以律師的性格在辯護。"],["郭秘書長仲熙：是，我們已經轉達了。"],["林委員思銘：我想這不是辯護的問題，現在我想請教一下，外交及國防委員會要邀請他","  回臺，目前你們有沒有著手去邀請他回臺接受質詢？"],["郭秘書長仲熙：外委會訂的是29日，這個時程的確有困難，因為會受到防疫相關規定的","  限制，如果時間稍微延後的話，就有可能。"],["林委員思銘：好，我最後再請教你一個問題，大家都在講，駐日代表這樣的發言不像是","  駐日代表，好像是駐臺的日本代表，他一直去維護日本的權益，然後打擊我們本國的尊","  嚴，這不是召他回臺來接受質詢就可以沒事了，外交部有沒有考慮到他根本就不適任，","  應該撤換？"],["郭秘書長仲熙：報告委員，這超出我的……"],["林委員思銘：超出秘書長的想像，不過過去你是外交專業人員，從你的立場來看如何？","",""],["郭秘書長仲熙：我是事務階層的，對於政務階層的人事安排，我們沒有辦法……"],["林委員思銘：好，我想請外交部慎重考慮要不要撤換，因為他非常不適任。"],["郭秘書長仲熙：謝謝委員。"],["主席：接下來請管委員碧玲發言。"],["管委員碧玲：（11時29分）郭秘書長、劉副主委，兩位有沒有看到引起爭議的謝代表的","  這一篇臉書？"],["主席（林委員思銘）：請原能會劉副主任委員說明。"],["劉副主任委員文忠：有。"],["管委員碧玲：你們覺得這是在維護日本、打擊臺灣的尊嚴嗎？"],["劉副主任委員文忠：基本上我並沒有外交的經驗跟專長。"],["管委員碧玲：你看不出來，好。那郭秘書長看過嗎？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：有，有看過。"],["管委員碧玲：那你認為有維護日本、打擊臺灣尊嚴嗎？"],["郭秘書長仲熙：應該不能這樣子講。"],["管委員碧玲：好，我們來看內容。"],["郭秘書長仲熙：謝大使發表的內容其實也不是接受日本的說法。"],["管委員碧玲：他沒有接受。副主委，你沒有膽，我覺得郭秘書長比較敢說真話，你來看","  ，原子能委員會承認我們的冷卻水有排放入海，但說明我們排放前有稀釋到符合國際標","  準，有沒有打擊我們尊嚴？有沒有說你們符合國際標準？有。接下來他罵日本，說日本","  這次有些資料不透明，說明也不足，有沒有？他有沒有幫助日本？沒有，很科學。而且","  他還擔心核災有其他輻射成分，增加海洋負擔，有沒有符合你今天講的？有啊！副主委","  ，你該說你就說。"],["劉副主任委員文忠：跟委員報告，事實上我們透過謝大使那邊有表達高度關切。"],["管委員碧玲：對嘛！有嘛！他有替你們表達，有沒有拒絕表達？"],["劉副主任委員文忠：他也爭取日本到排放前，先來拜會我們。"],["管委員碧玲：早該講了！早該講了！不要一直罵他不專業，罵他說得太過分，早該講這","  些！早該讓大家看到他的企圖是什麼，然後表達反對。秘書長，我們9次表達關切還是","  反對？"],["郭秘書長仲熙：關切。"],["管委員碧玲：沒有反對？"],["郭秘書長仲熙：沒有，不是反對。"],["管委員碧玲：好，沒關係，這個等一下再談。駐日代表處有沒有拒絕轉達？"],["郭秘書長仲熙：沒有，他們都遵照辦理。"],["管委員碧玲：對，沒有錯。副主委，而且他還說我們要加強監測跟檢測，將來如果有超","  標還可以求償，要保護漁民，這些都是科學可以檢驗，未來做得到的。"],["劉副主任委員文忠：是。"],["管委員碧玲：來看他的結論，他的結論是叫他抗議當然很容易，但是事實上他認為我們","  現在嚴正表達關切，並嚴格擴大監測檢驗，保護漁業環境，應該是適當且正確的作法，","  他哪有幫助日本啊？他完全配合原能會跟外交部，對不對？"],["劉副主任委員文忠：是。"],["管委員碧玲：這叫做企圖維護日本？叫做打擊臺灣尊嚴？主席今天真的是太偏袒黨派的","  利益了！這個我無法接受啦！你們知道安全跟安心是兩件事，你們的回答製造煙霧，讓","  人家更不安心！這個只不過是在企圖辯護說我不能抗議啦！我只能做到現在外交部叫我","  做的，因為大家叫他去抗議、罵他，整篇的企圖是在表達現在的作法才對，去抗議不是","  他能做的，這樣瞭解了沒有？然後就抓著那個語病，變成是原能會、台電跟自己的大使","  在互打、在對打。好，副主委，我們其實是2020年就表達高度關切，對不對？然後日本","  也承諾要以透明的原則妥善說明，然後你們自己也認為臺日有順暢溝通的管道，這個管","  道當然很重要的是交流備忘錄的合作架構，對不對？這個合作的平台，你們每年開會，","  視訊我們不談，因為疫情，你們每年開會都有很多議題，對不對？"],["劉副主任委員文忠：是。"],["管委員碧玲：2019年這次的會議有到福島去看，這一年日本就告訴我們水要怎麼排的問","  題了，對不對？可是你今天在這裡跟我們講說你看報紙才知道，這也不完整，好像國與","  國之間的誠信，在這種時候又蒙上一層煙霧，事實上2019年的這一次就已經有說，所以","  我們2020年有表達關切，然後我們也有了很好的溝通平台，這才是國與國之間的誠信，","  讓人民安心。我希望原能會在這一次的事件當中，你們的角色就是要專業、要科學，然","  後要完整，然後不要藉由這種擦槍走火的、歪樓的語言，造成社會更不安，變成政黨對","  立，我覺得你們要檢討。這都是你們講的，已經有溝通平台，而且2019年的會議已經開","  了。這個平台其實很珍貴，本席現在擔心的是你們給人民的承諾做不做得到，你們承諾","  我們要積極爭取成為IAEA監測團成員，對不對？請問你有多少信心？"],["劉副主任委員文忠：基本上會積極爭取，但是挑戰性非常高。"],["管委員碧玲：以過去的經驗呢？"],["劉副主任委員文忠：以過去來講，現在主要是因為中國大陸是未來的核能大國。"],["管委員碧玲：IAEA是聯合國的組織，我們過去可以參加它的會員大會，是因為太平洋核","  能理事會邀請我們NGO代表成為專家去當個別觀察員，對不對？"],["劉副主任委員文忠：委員內行。"],["管委員碧玲：非正式的，很低調的嘛！是透過國際民間的專業組織邀請我們成為專家去","  參加的。"],["劉副主任委員文忠：是。"],["管委員碧玲：結果2018年被中國發現，所以2018年被封殺，當PNC為我們報名以後，中國","  發現就封殺我們，說那是聯合國的的組織，對不對？所以那一年我們就沒有被邀請，雖","  然2019年還有再去，但是中國的阻撓是可以預期的。你們這次高調的在這個時候就把你","  們想要去爭取做成員的事情鬧到舉國皆知，天天在那裡吵，不斷的在承諾，這不是引中","  國來阻止嗎？以前都很低調，都還被中國發現，都還被他封殺，這次這麼高調，這也不","  對，這樣好嗎？"],["劉副主任委員文忠：報告委員，因為這個涉及國內漁業的權益，我們也算是受影響的，","  基本上我們要……"],["管委員碧玲：是啊！是啊！你們當然要做，絕對要做。"],["劉副主任委員文忠：積極，但是未來也會考慮低調來做。"],["管委員碧玲：是，但今天你們主動把這個弄出來嘛！主動把它弄出來的時候，不是就提","  醒中國來封殺你們嗎？你自己都知道我們要去其實是要迂迴地去、是要低調地去，結果","  這次這樣大剌剌地，那我們還有什麼機會呢？其次，這次的事件又要延燒到禮拜四，延","  燒的角度是沒有意義的假議題，就把謝大使當作喪權辱國嘛！還說什麼應該要下台嘛！","  說他維護日本嘛！可是你們就不從頭到尾好好地去看，他的企圖根本只是在表達：我沒","  辦法抗議，我只能做到現在政府做的。他是在回應反對黨要他抗議的這件事情而已嘛！","  這裡面他全部都維護你們、都照你們講的啊！他有沒有維護你們、照你們講的，副主委","  ？"],["劉副主任委員文忠：有。"],["管委員碧玲：再說一遍。"],["劉副主任委員文忠：有。"],["管委員碧玲：他沒有維護你們、照你們講的？"],["劉副主任委員文忠：基本上我們經由謝代表那邊，他都是如實的表達，跟日方……"],["管委員碧玲：是啊！","   那秘書長，你再講一次，他有沒有拒絕、這9次的表達？那為什麼原能會是反對，你","  們卻不敢反對，你們只是嚴重關切？這裡面都很奧妙的嘛！"],["郭秘書長仲熙：報告委員，這個……"],["管委員碧玲：是不是忠實地執行外交部的指令？"],["郭秘書長仲熙：是，因為……"],["管委員碧玲：那有沒有幫助日本？這樣算不算幫助日本？"],["郭秘書長仲熙：這個其實是在促進雙方的外交。"],["管委員碧玲：是啊！"],["郭秘書長仲熙：不能夠一下子把這個聲調無限上綱，剛開始應該是表示關切、憂慮……"],["管委員碧玲：對嘛！先關切、憂慮嘛！"],["郭秘書長仲熙：慢慢地再看其後續的反應。"],["管委員碧玲：是啊！所以原能會有原能會的立場，但它不能成為我們的外交立場，你們","  選擇的外交立場是嚴重關切，對不對？"],["郭秘書長仲熙：是。"],["管委員碧玲：而不是原能會的反對嘛！"],["郭秘書長仲熙：是。"],["管委員碧玲：所以謝長廷就跟大家說：我不能照反對黨講的去抗議。所以整個邏輯有什","  麼錯？為什麼整個政府執政一體，卻自己在打自己，我百思不得其解！怎麼變成自己在","  打自己，我真的百思不得其解啊！那我如果要打你們，我不是說你外交部軟弱、你外交","  部為什麼不能像原能會怎麼樣地強烈，對不對？這樣打有意義嗎？沒有意義。所以科學","  跟專業才是一切的主軸，好不好？"],["郭秘書長仲熙：是。"],["管委員碧玲：然後你們的發言，不要陷入一個陷阱以後就跟著煽風點火啦！整篇看下來","  就知道他在講什麼，連續兩次，破題的第一段也是說你們這樣對，結論也是說你們這樣","  做最妥適，行動也是全部配合外交部跟原能會，這樣還要被叫下台，還要被你們打說講","  得太過不專業，然後自己打自己！郭秘書長，剛剛林委員說他維護日本、打擊臺灣尊嚴","  的時候，你看過了，而你也不說其實內容不是、你也不講啊！就這樣以訛傳訛一直下去","  啊！這樣無助於讓這件事情使人民安心。","   本席最後的結論，副主委，我們努力爭取國際能源總署的監察團，我們知道中國一定","  會出手，因為你們這麼高調、避免不了，但你們還極力爭取。但重點是這個備忘錄的合","  作平台很關鍵，好不好？加強臺日之間這個備忘錄的合作平台，你看這裡面的文字「任","  一方得於任何時候因修正本備忘錄之目的而諮詢另一方。」，然後你看看這三件事，包","  括「透過信函、報告、法律文件及其他書面文件等方式進行資訊交換」，這個平台很好","  。"],["劉副主任委員文忠：是。"],["管委員碧玲：你們每年也都在開會。"],["劉副主任委員文忠：對。"],["管委員碧玲：那麼今年開會就把這個議題放進去，好不好？"],["劉副主任委員文忠：好，沒問題。"],["管委員碧玲：今年的開會就談嘛！你們2019年去福島、已經看到了，可是你們2020年的","  會議沒有放這個議題，就錯過一年了，那今年把這個議題放進去，好不好？"],["劉副主任委員文忠：有必要我們隨時都可以向日方表達。"],["管委員碧玲：當然有必要，現在全國這麼關心，好不好？"],["劉副主任委員文忠：是。"],["管委員碧玲：7月，是不是？所以這個備忘錄的平台先掌握好，從這個平台加強兩國之間","  對這個議題充分、深入、廣泛的掌握資訊，好不好？"],["主席：承諾了喔！OK。謝謝管碧玲委員。","   接下來請林委員文瑞發言。"],["林委員文瑞：（11時43分）劉副主委，日本政府前年就開始評估如何處理氚廢水，期間","  我們外交部也代表原能會向日本表達關切憂慮，並要求日本須在政策決定之前，第一時","  間通報我們中華民國。日本的交流協會也在4月9日、12日兩度通報外交部和原能會，跟","  我們說確定要將核廢水排入海中，原能會遞交書信給日本駐臺的副代表，表達反對及遺","  憾之意。","   但很多事民眾根本是不知道的，外交部對外的說法都是向日本表達嚴正關切而已，總","  統府和外交部似乎未就這個事件很明確地向日方表達我們反對的立場，都用很溫和的方","  式。當然你們都說是外交上的什麼考量，這個我是不清楚，那個不要緊，但在網站上面","  也都未看到。中華民國的總統府也好，外交部也好，你們難道不應該很明確地透過一些","  新聞稿或聲明，表達我們中華民國針對日本排放氚廢水的立場如何嗎？這使得民眾都沒","  辦法了解我國對這件事情的態度到底是怎麼樣，所以就不能「牽拖」我們自己在內鬥或","  是怎麼樣，這也難怪，很多事情我也是剛才聽你們說了才知道。在國家網站上，包括總","  統府和外交部，要很詳細、明確地讓國民、百姓們瞭解，對於日本排放氚廢水，我們中","  華民國的態度是怎麼樣，要很清楚地讓人家知道，不是只透過一些媒體在說，你說你的","  、我說我的，整天都在對罵，一點意義都沒有！","   就我瞭解，自前年日本就開始在討論氚廢水排放的問題，有五個方案嘛！"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：是。"],["林委員文瑞：排放入海只是其中的一個選項而已。請問郭秘書長和副主委，在日本政府","  要決定政策之前，就這五個選項其中的一項──決定要排氚廢水，我們有什麼具體的作為","  ？"],["劉副主任委員文忠：跟委員報告，我們事先就有透過他們的安全管制機構──日本原子力","  規制委員會的交流管道先表達關切，事後我們兩度經由外交部就是謝大使那邊，表示我","  們政府對這個事情是高度關切的，所以才爭取到他們在決定前先來跟我們說明，因此日","  方的日本臺灣交流協會也兩度來和我們外交部及原能會事先說明。"],["林委員文瑞：秘書長是不是有什麼說明？"],["郭秘書長仲熙：跟委員報告，我們外交部從民國108年開始就不斷向日方表示嚴正關切，","  要他們在決定排放的措施之前一定要公開透明，要事先跟我們通報，我們和日本之間簽","  有一個「臺日核能管制資訊交流備忘錄」，雙方要互惠，所以它要事先跟我們通報，日","  本都做到了，4月9日及12日它有事先來講。"],["林委員文瑞：它有跟我們講就對了。"],["郭秘書長仲熙：是。"],["林委員文瑞：好。你們感覺這個是不是勢在必行？因為他們的容量差不多到明年就飽和","  ，不夠容納了，對嗎？就是反應爐爐心的水。"],["劉副主任委員文忠：報告委員，這個也算是一個特例，因為那裡的地下水比較豐沛，地","  下水位也比較高，所以地下水會灌進破壞的廠房，它就不得不──新的水源進來，它自然","  而然需要儲存這個東西，到最後就像人體一樣，該排放時還是要排放啦！"],["林委員文瑞：是啦！所以說起來這五個選項裡面，排放入海應該是一定會做的事情。"],["劉副主任委員文忠：不過，針對氚的處理，它應該是參照現在世界各國核電廠針對氚的","  處理方式，基本上，排放到海洋是主要的選項。"],["林委員文瑞：好。最後一個問題要請教漁業署，福島核災以後，我們農委會和原能會就","  開始合作辦理水產品的輻射監測，針對沿海洄游性魚類及西北太平洋的秋刀魚進行抽樣","  檢測幅射值，目前雖然沒有辦法知道日本排放氚廢水對海洋生物造成的具體影響有多大","  ，但是照行政院的說法，已經評估過，我們海域的經濟物種非常多，108年的魚貨將近","  有26萬公噸，產值高達140億元，未來日本開始排放氚廢水以後，就算魚貨都通過幅射","  檢測，但是我們民眾很有可能對秋刀魚或所有魚貨產生恐慌心理，這有可能會影響我們","  魚貨市場的價格，所以我要請問農委會，對於未來水產品市場的潛在變動，你們有什麼","  評估？要怎麼樣因應？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：跟委員報告，剛剛委員也說到，我們從100年已經開始進行海洋水產品的","  監測，目前都符合標準，民眾可以安心食用。現在預期未來會有這樣的作為，我們會透","  過跨部會合作，增加海洋的監測點，包括水產品的採樣監測、建立科學資料，未來它開","  始排放以後，如果水產品有超標或怎麼樣的情況，我們會透過外交途徑跟日本求償。"],["林委員文瑞：就算沒有，我們是不是也要比照萊豬標示的作法，店家要很清楚標示臺灣","  販賣的水產品完全通過幅射檢測、品質是合格的？這樣才不會讓國人食用水產品時產生","  疑慮，進一步影響漁業的收入及發展，這是我要在這裡提醒的。"],["王副署長正芳：跟委員報告，未來我們隨時會公布這個檢測結果，讓社會大眾瞭解，謝","  謝。"],["林委員文瑞：好，謝謝。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（11時53分）大家好！今天大家關心的是這個核廢水排放的問題，大家都","  知道，現在整個社會都很關注這個核廢水排放對整個海洋生態及魚類的影響，關於這個","  影響程度，早上本席也聽了很多委員的質詢，大家都關心未來這個核廢水排放對整個生","  態會有很大的衝擊。現在日本已經決定兩年後就要排放，我們原能會及相關單位有怎樣","  的措施來防止整個生態的破壞？未來我們要設浮標監測站，這個監測值要讓我們國人都","  很清楚，大家也比較安心，這一點是不是請副主委回答？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，基本上，為了因應福島氚廢水的排放，我們已經成立一","  個跨部會平台，事實上，原能會從106年就開始對臺灣附近海域進行輻射監測，到目前","  大概監測超過一千五百多個樣品，後續原能會和農委會會針對漁業這個部分會增加62個","  採樣點，原則上，他們會每季採樣，所以我們會加強海洋的監測；另外，我們也和海委","  會的國海院合作，要開發放射性物質海洋擴散預警系統，讓民眾免於擔憂漁業及食品受","  到這個影響……"],["吳委員琪銘：好。副主委，本席建議臺灣是日本的緊鄰國家，雖然我們沒有加入聯合國","  ，本席很清楚，但是我們是不是可以爭取加入國際原子能總署調查團？因為我們是緊鄰","  國家，會受到傷害，所以我們是不是要求可以參與調查團？這一點是不是請副主委說明","  ？"],["劉副主任委員文忠：基本上，我們不是正式的會員國……"],["吳委員琪銘：我清楚。"],["劉副主任委員文忠：但是我們在核子保防這個部分過去和IAEA有密切合作。現在我們當","  然會積極爭取，我們會和外交部一起合作來爭取，因為我們到底是受影響的國家，所以","  我們希望能夠加入IAEA的這個觀察團。"],["吳委員琪銘：好，我們應該是朝這個方向來推動、努力吧！"],["劉副主任委員文忠：是，我們會積極去爭取。"],["吳委員琪銘：因為早上我看到我們召委在問，你認為那個水還是不能喝，那個魚還是有","  害，所以未來我們一定要積極爭取參與這個調查團。"],["劉副主任委員文忠：是。"],["吳委員琪銘：你們要在海岸線尤其北部設浮標監測站，請問你們怎樣規劃這個浮標監測","  站？"],["劉副主任委員文忠：這個部分是海委會國海院建置的，是不是我請國海院說明？"],["吳委員琪銘：好的。"],["主席：請海委會國海院邱院長說明。"],["邱院長永芳：委員好！關於國海院要設的浮標，依照初步的模擬及資料研判，我們大概","  會在東北角海岸這個地方設一個自動偵測的浮標，這個浮標除了偵測氚廢水以外，假如","  有其他核種，都會偵測得到。"],["吳委員琪銘：好的。現在我們最要緊的就是安全，讓國民能安心，這是我們目前要推動","  、要努力的。"],["邱院長永芳：是。"],["吳委員琪銘：再來請教台電總經理。總經理好！本席是在新北，我們新北有核二廠，請","  問目前核二廠的運作及雙北這個地方的電力情形怎樣？會不會有缺電或限電的危機？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：我們估計核二第一部機可能今年6月就要逐漸減載，停止發電，這個部分","  我們會從其他部分來補足，我們在北部有大潭電廠，還有其他的，我們會運用調度的模","  式來補足這個核二廠1號機的缺口，所以不會有缺電的問題，請委員放心。"],["吳委員琪銘：因為8月28日核四重啟要公投，所以大家關心但是現在我們是要推動非核家","  園，既然你認為未來雙北不會缺電，沒有這種威脅，未來我們還是會往綠電的方向推動","  ，應該沒錯吧！"],["鍾總經理炳利：是的。"],["吳委員琪銘：好，謝謝。"],["鍾總經理炳利：謝謝委員。"],["吳委員琪銘：再來請教漁業署。署長好！要是未來我們的魚類受到污染還有影響的話，","  我們的求償機制，你來做一個說明好了。"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：未來如果有影響的話，我們會循外交途徑跟對日本交涉，如果交涉不成","  ，可以委請當地律師在當地提出訴訟，做求償的動作。"],["吳委員琪銘：雖然是2023年他們才排放，但是我們現在還是要模擬一套，萬一有污染到","  我們的漁業，未來我們的求償機制要如何啟動？要如何向日方求償？這一定要有一個配","  套措施啊！"],["王副署長正芳：是。"],["吳委員琪銘：未來最壞的打算我們一定要先模擬好，好不好？"],["王副署長正芳：好。"],["吳委員琪銘：好，謝謝！"],["主席：現在已經將近中午十二點鐘，我們繼續質詢到發言完畢。","   現在請林委員德福發言。"],["林委員德福：（12時1分）謝謝主席！請海洋委員會蔡副主委，還有臺日關係協會郭秘書","  長、原能會劉副主委，2019年我國與日本有簽署環境保護交流與合作備忘錄，本席注意","  到該備忘錄有幾個臺日合作的領域，今天與會議相關的包括海洋污染防治，還有毒性化","  學物質的管理；此外我國與日本有約定，每年或每兩年定期輪流在臺灣和日本召開臺日","  環境會議。請問海洋委員會和外交部兩位今天的代表，今年剛好是第二年，要舉辦臺日","  環境會議，請問何時舉行？哪時候舉行。"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：現在時間上還沒有確定。"],["林委員德福：還沒有確定？我請問哪時候可以確定？到時候是以親訪舉行，因為是輪流","  的，因為針對這一次日本決定福島的一些核廢污水要排放，當然這是重點啊！要表達我","  方的立場，你有什麼看法？"],["蔡副主任委員清標：對，基本上我們一定會表達，現在在海洋委員會我們所執行的有3項","  ，我們有數值模擬，然後我們也會做監測、生態生物的一個檢核。還沒有排放前，我們","  現在已經在做整個北太平洋這邊的一個環流系統，把我們所模擬出來的結果來跟日本交","  涉、來跟它做一些建議，比如我們現在是這樣子。"],["林委員德福：像日本麻生太郎副首相說那個水可以喝，氚水可以喝，既然可以喝，就把","  所有的氚水留在日本，自己稀釋掉、喝掉就好，為什麼要排放到海洋呢？這一點本席很","  納悶，既然可以喝就留在日本喝，為什麼要排放對不對？原能會你們有什麼看法？留在","  日本喝就好啦！"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，日本應該是參照世界各國核電廠正常運轉的作法。"],["林委員德福：正常運轉是做冷卻水，並不是核污染水啊！因為我們都知道核污染水的氚","  是沒有辦法處理的，排放到大海就衍生大海的污染，我那天問農委會主委，他說一污染","  以後只有測試，當你測試到裡面已經污染嚴重，我跟你講，那是整個生態的浩劫，整個","  海洋裡面全部都是氚，而且超標，你說那些漁獲大家敢用嗎？今天嚴重是在這一點，你","  不光只有測試，剛剛我還聽說你們在北海岸那裡要設一個點，當你測到已經超標，你說","  那些漁獲誰還敢用？你告訴我。今天農委會有派代表，要是今天超標的話，捕的任何魚","  大家敢吃嗎？你告訴我。"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：跟委員報告一下，現在我們進行監測，未來也會……"],["林委員德福：監測要是超標的話，有辦法彌補、有辦法挽回嗎？已經對海洋污染，而且","  很嚴重，今天那些漁民的生計都靠捕魚，當你監測已經超標，沒有辦法挽回的，那個真","  的是海洋的浩劫啊！大家要很清楚，其實原能會剛剛所表達的，我認為很清楚，第一個","  ，像駐日代表我說他不是駐日本代表，他是幫助日本的代表，為什麼？你似是而非，今","  天如果是冷卻水，因為本來所有核電廠都要冷卻有冷卻水，結果你把核污染的水和冷卻","  水混在一起來騙選民，剛剛還有委員要你再把它導正，笑死人了。","   我們現在是面對問題、解決問題、要探討，站在民意代表監督的立場，我們就是要解","  決問題，而且我們要抗議日本，像韓國、俄國、大陸，我們臺灣總統沒有表達，行政院","  也沒有表達，只有要你們原能會來表達，我實在看不下現在政府的官員，真的看不下去","  啊！一位駐日本代表不是幫我們講話，結果都在幫日本講話，講一些似是而非，真的是","  悲哀又可憐啊！我們是日本的小弟嗎？我們是他們的「細漢的」嗎？可以這樣做嗎？","   當你今天測試到整個海洋已經污染，沒有辦法挽回了，所以事前很重要，就是不能讓","  它把這些核廢污水、已經污染到的全部排放到海洋，當海洋整個污染以後，已經沒有辦","  法挽回了，這是很嚴重的問題。站在原能會的立場，我認為你們要去重視，既然麻生太","  郎認為可以喝，就全部都留在日本喝，為什麼要排放給大家，排放到大海來污染所有的","  大海，對不對？這道理很淺顯、很簡單嘛！","   好，我再問第二個問題，西子灣晨泳的游客全身被油污染，根據海洋委員會調查，說","  衛星的影像仍然未查獲污染源；港務公司在研判，西子灣油污可能來自偷倒廢油。西子","  灣的污油事件，本席想起2017年綠島油污的事件，當時環保署還派員到澳洲登船，檢查","  可疑的這些船隻，但是後來也不了了之，也沒有抓到污染整個綠島海域的船隻。請問海","  洋委員會，究竟西子灣的油污染是來自岸上還是海上？"],["蔡副主任委員清標：我請海保署來答復。"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：目前我們推斷有可能是在港裡面的錨泊區暫置的其他船舶。"],["林委員德福：你們有沒有確切查出來？"],["黃署長向文：這幾天正在調查……"],["林委員德福：已經那麼久了還這幾天正在調查？"],["黃署長向文：那一天有8艘船，每天上船去看，目前已經看了3艘。"],["林委員德福：站在管理的立場，我認為你們應該要從源頭追到尾，不能鬆懈，也給綠島","  那裡的民眾一個交代。而且這個是污染海洋等等，反正該要求的還是要要求，不能放任","  好不好？"],["蔡副主任委員清標：是的，我們不會放任。"],["林委員德福：不管站在原能會或海洋委員會，甚至我們的一些駐日代表，應該要深切地","  表達，這一次日本要把核污水排放到大海，我們要有立場，我們的行政院、總統完全沒","  有立場，實在是很悲哀又很可憐。站在民意代表的立場，我們是監督政府，政府不敢表","  達，然後剛剛委員提出的你們還唯唯諾諾，做官的要有官員的那種guts，你本身心中要","  有一把尺，對就對、不對就不對，不能似是而非，我認為這個很重要。謝謝！"],["主席：接下來請林委員為洲發言。"],["林委員為洲：（12時10分）請召委幫忙邀請海洋委員會副主任委員，還有原子能委員會","  副主任委員，另外台電鍾總經理。好，當然今天大家都會關注日本福島核災變之後的核","  災廢水，兩年後要排入太平洋，國際非常有爭議。我先把它定位，這個應該稱呼叫做核","  災廢水，一般講說核廢水，跟我們現在所有核電廠排出去到大海的廢水的性質是不一樣","  的，先說明一下好不好？說明日本福島核災廢水跟一般核二廠，還有在運作的核二廠排","  出去的水到底有什麼不一樣？他們接觸到哪些東西不一樣？給你1分鐘的時間講一下。","",""],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，日本是核災產生的，因為還有一些地下水流進去會經過","  破損的燃料。"],["林委員為洲：破損的燃料？"],["劉副主任委員文忠：對，所以它裡面含有的核種也會比較多，氚的濃度也比一般正常電","  廠的濃度高。"],["林委員為洲：一般電廠直接排出去的水接觸到什麼東西？排出去的。"],["劉副主任委員文忠：基本上正常運轉的……"],["林委員為洲：對，正常運轉的，我們沒有核災啊！"],["劉副主任委員文忠：它在正常運轉、維修或什麼作業的時候，多多少少會……"],["林委員為洲：它會接觸到哪些東西？"],["劉副主任委員文忠：機械洩水。"],["林委員為洲：機械？"],["劉副主任委員文忠：機械洩水，基本上會給予嚴格的處理之後……"],["林委員為洲：或是洗滌？"],["劉副主任委員文忠：回收使用，但是有一些像沾到污染的洗衣廢水，或是濁度比較高的","  廢水，就是雜項廢水，它裡面經過處理以後符合安全標準，再排……"],["林委員為洲：簡單地講，就是日本福島核災廢水，因為它是接觸到核災變故破損的核能","  棒，還是叫什麼？專有名字叫燃料棒，破損接觸到這些水，所以叫核災廢水，跟我們一","  般電廠排出廢水的性質不一樣，這個現在要先講清楚。請問福島核災在核災的等級上屬","  於哪一個等級？"],["劉副主任委員文忠：應該最高等級。"],["林委員為洲：臺灣有發生過嗎？"],["劉副主任委員文忠：沒有。"],["林委員為洲：除了福島之外，最近哪一次全世界哪裡有發生過？跟它同樣等級的。"],["劉副主任委員文忠：同樣等級的應該是車諾比。"],["林委員為洲：那已經幾十年前了，所以日本沒有處理過核災廢水的經驗，臺灣當然更沒","  有，連檢測老實講都要去建立新的模式，因為我們沒有經驗，核災廢水排出來，到底能","  不能排？這個都還很爭議。車諾比在內陸，政府是把它封起來，好像用石棺一層、一層","  加封起來，阻絕不要讓它有核污染外洩，今天這樣跟它比起來，你想想看同等級的福島","  核災，竟然我們讓那些接觸到最核心破損燃料棒的廢水可以排到海洋！你剛剛講跟車諾","  比同等級，車諾比是用石棺一直加封起來，跟外面的空氣無法接觸，這一次福島核災處","  理的方式，一樣接觸到最核心的燃料棒破損要排到海裡面，光這樣子就很難讓我安心；","  而且海洋有洋流，並不是影響日本而已，會隨著洋流漂到其他國家，將來當然有一個監","  測小組會監測到底怎麼排？訂定怎麼監測？訂定什麼樣的標準？這是國際原子能機構，","  屬於聯合國的機構？"],["劉副主任委員文忠：機構。"],["林委員為洲：IAEA？"],["劉副主任委員文忠：對。"],["林委員為洲：其他國家也可以參與？"],["劉副主任委員文忠：應該要會員國。"],["林委員為洲：我們能不能參與監督小組？"],["劉副主任委員文忠：雖然我們不是會員國，但是因為我們也是受影響地區的國家，我們","  會積極來爭取。"],["林委員為洲：要爭取啦！你們要表達明確，爭取加入監測……"],["劉副主任委員文忠：是。"],["林委員為洲：這個監督小組，因為我們是鄰國，靠得最近的幾個國家之一，韓國、中國","  大陸與臺灣是最近的，而且我們的漁場，其實在那個地方也是我們遠洋漁業的漁場之一","  ，包括鮪魚、秋刀魚，很多都是在那個區域，所以臺灣不只是地緣上很近，本島會受到","  影響，我們的遠洋漁業是直接在福島附近，在捕魚耶！我們的遠洋漁業會受到影響。所","  以第一個，強烈的主張，因為這樣的關係，地緣鄰近、漁場重疊，我們要爭取加入監督","  小組，這個你要表達清楚，請你們要嚴正地表達清楚。因為我們太不瞭解，到底這種最","  嚴重的核災事故之後，要如何處理這些核污染的水？沒有經驗，大家都沒經驗，日本沒","  有經驗，臺灣更沒有經驗，要謹慎再謹慎，不是只有氚的問題。我再問你，一般我們核","  二廠排出去的廢水，跟接觸到破損燃料棒的這種核災廢水，它接觸到的這些放射性物質","  應該也不一樣吧！有什麼不一樣？"],["劉副主任委員文忠：一般來講它除了氚之外，還有62個其他的……"],["林委員為洲：62種？"],["劉副主任委員文忠：對，一般正常運轉的電廠它的核種大概二十幾個。"],["林委員為洲：你看完全不一樣，它是3倍接觸到不同的核輻射物質，有六十幾種，當然是","  不一樣，這些物質除了氚以外，能不能檢測出來？"],["劉副主任委員文忠：基本上都可以……"],["林委員為洲：標準在哪裡？"],["劉副主任委員文忠：應該說針對每一種核種……"],["林委員為洲：都有不同的標準？"],["劉副主任委員文忠：對。"],["林委員為洲：據我所知其他的譬如鍶、碳-","  14，這些東西它的半衰期可能更長，對人體的影響會延續、會到食物鏈裡面。其實重點","  應該是第一個，我們都沒有經驗，日本沒經驗，全世界都沒有經驗，接觸過核心破損燃","  料棒的核災廢水要如何處理？全世界都沒有經驗，要謹慎再謹慎、要監督再監督。第一","  個要表達的立場是反對排入大海，我覺得這個嚴正的立場先反對，然後我們的科技進步","  能不能把它處理到完全安全才排入？這樣的立場才對，希望你們要表達這樣子嚴正的立","  場，第一，要加入監督小組，因為我們是鄰近的國家，我們的漁場重疊，這個影響是很","  大的、很直接的；第二，我們是呼籲不要把核災廢水排入大海。請你們把這個嚴正的立","  場表達出來，謝謝。"],["劉副主任委員文忠：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：（12時20分）各位官員、大家好！其實剛才劉副主委的回答就很清楚，那","  天我在教育及文化委員會是當一天的召委，所以我都聽得非常清楚，所有正常核電廠處","  理核廢水本來就有國際標準或國內標準，那天都講得非常清楚，重點在這是經過地震、","  海嘯、爆炸，經過爐心熔毀，冒出大量地下水，所造成高度污染的水，這兩個是差距非","  常大！那次在教育及文化委員會都講得清清楚楚，所以拜託我們這位幫助日本的大使不","  要再誤導大家，其實那天講的內容都非常清楚。剛剛你也提出，不是只有氚的問題，它","  有62個不同樣態的核種，目前日本的報告就已經提出，沒有錯吧！"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：是。"],["林委員奕華：對呀！今天也提到有很多種可以處理的方法，但是它選擇一個也許對日本","  來講成本比較低的方法──排入海洋，事實上，站在原能會的專業上，今天你們也講有更","  好的方法，不是嗎？只是成本可能比較高。你們要不要回答一下？"],["劉副主任委員文忠：基本上，根據國際原子能總署（IAEA）主席的回答，日本應該是參","  照世界各國核電廠針對氚處理的慣例。"],["林委員奕華：你現在又講氚，我沒跟你講，這不是只有氚嘛！要講整個，因為那個污染","  的東西不是只有氚啊！就像我剛剛講的，這是核能廠爆炸（你說就像車諾比那麼嚴重）","  的後續處理，所以全球才會這麼關注嘛！","   我先請問，上星期三在教育及文化委員會、星期四在內政委員會我都有針對謝大使在","  臉書上的發文質詢，請看我匡出來的部分，我沒有改我匡出來的部分，我不像有人偷改","  發文，左邊是4月9日謝大使在臉書的發文，當時我的PPT畫下來的是「儲存燃料棒水池","  的廢水未處理就排放入海，引發秘雕魚的爭議」，4月23日他改了，就是我畫出來的這","  兩行話，他改成「疑似含輻射物質之核廢水排放入海」，請大家告訴我，這有沒有修改","  過？當初我質詢的內容是左邊這個，現在變成右邊這個，大家比較一下，請問文字有沒","  有改？請告訴我，有沒有改？兩位副主委告訴我，有沒有改？"],["劉副主任委員文忠：依照委員的這個資料，應該是有修正。"],["林委員奕華：有改嘛！海委會副主委，請說有沒有改？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：多了「疑似」，不太一樣。"],["林委員奕華：就和之前的不一樣嘛！","   4月14日謝長廷大使在臉書的發文一樣寫「核能廠的爐心冷卻水，也是排放入海」，","  就是左邊我畫出來的部分，再看右邊，4月23日謝長廷大使也偷偷改了內容，把「爐心","  冷卻水」改成「爐心冷卻水（即反應爐之冷卻水，非爐水）」，但是那天我們在教育及","  文化委員會也問得非常清楚，爐心冷卻水是不會排出去的，沒有錯吧！副主委，沒錯吧","  ！原來寫的「爐心冷卻水」……"],["劉副主任委員文忠：基本上，有一些機件洩水會經過處理以後儘量回收。"],["林委員奕華：是啊！"],["劉副主任委員文忠：對。"],["林委員奕華：他寫「原能會承認」喔！現在我在說的是左邊都是當時他的貼文，也是我","  當時PPT的內容，右邊是4月23日謝長廷大使偷偷改的內容。請問刑事局局長，謝大使有","  沒有自己打臉自己，證明之前寫的就是假訊息？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長嘉祿：這個還是要請原委會跟我們……"],["林委員奕華：這還要說明嗎？謝大使自己就修改文字了啊！代表他自己承認以前寫的不","  對啊！所以我舉發這個假消息，他自己就證明自己發的是假消息。"],["黃局長嘉祿：報告委員，有時候修正一下也不是……"],["林委員奕華：這個修正很大，怎麼會修正不大？而且那天從頭到尾在講秘雕魚是海水升","  溫造成的，和核能電廠也無關啊！從頭到尾這個說法沒有改變過喔！他把「儲存燃料棒","  水池的廢水」等等修改成「疑似含輻射物質之核廢水」等等，就代表他也知道自己寫的","  有問題，要不然文字何必修正這麼大？這不是小修正耶！修正很大，文字修很大！我覺","  得我最不能接受的是請問社維法哪一條告訴我們需要有舉發人？請問為什麼需要舉發人","  ？那天好幾位委員在內政委員會問啊！這還要有人舉發，為什麼對民眾你們都自動調查","  ，但是對到這麼一個駐日大使，還要我們說，你們一直說不清楚、不明白、不瞭解、還","  要再查，不願意開始調查，為什麼？可以給我們一個交代嗎？"],["黃局長嘉祿：基本上，對於社秩法的部分，我們都需要有舉發人。"],["林委員奕華：哪時候都要舉發人？"],["黃局長嘉祿：有舉發人是比較適合的。"],["林委員奕華：我們都知道很多是你們自己主動就查察，對一般民眾來講，就被說是查水","  表……"],["黃局長嘉祿：報告委員，我們……"],["林委員奕華：沒有一定有舉發人，有時你們自己看到就會去做，所以我只是要再度說，","  我對於你們對一般老百姓和對政府高官用雙重標準不能接受。","   最後，其實我們的駐日代表4月23日的第三篇發文又說謊耶！他竟然說只有中國在抗","  議這個事啊！他還說可能是因為政治因素，因為美日聯手，所以中國只好抗議，我不知","  道我們這位駐日大使是用哪隻眼睛在看，只看到中國大陸在抗議，沒看到聯合國也發聲","  明，譴責日本「恐影響人類百年」，還有韓國學生是怎麼樣削髮抗議，接連好幾天在日","  本駐韓大使館前面抗議，俄羅斯等等那麼多國家都在抗議，連日本人自己都抗議。抱歉","  ！郭秘書長，我是覺得有點不忍再問你啦！可是每次外交部都推你出來啊！請問是不是","  只有中國大陸在抗議這個事？請告訴我們，有哪些國家在抗議這個事？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：中國大陸當然是有，但是……"],["林委員奕華：再來呢？"],["郭秘書長仲熙：謝大使的意思是韓國後來修正了，他們的外交部長表示，如果符合國際","  規定，他們不堅持反對。"],["林委員奕華：你沒看到那麼多人在抗議嗎？這不是在抗議嗎？"],["郭秘書長仲熙：聯合國沒有表示……"],["林委員奕華：聯合國呢？"],["郭秘書長仲熙：聯合國沒有啊！"],["林委員奕華：聯合國有啊！請注意看，我還故意採用不是你們不接受的媒體報導……"],["郭秘書長仲熙：原子能總署並沒有。"],["林委員奕華：標題是「譴責日本聯合國發聲明批『恐影響人類百年』」。你們不會比我","  們沒有在看新聞吧！每次問這個問題時，你們都突然變成沒有在看新聞，不關心時事了","  ，每個都說不瞭解、不清楚。所以我再次表達，只有我們面對這麼大的問題還是這麼軟","  弱，我要再次說明，國家的立場不是讓一個人這樣踐踏的，並藉糟蹋我們自己國家的尊","  嚴來成就日本，好像日本在這件事情是沒有問題的，我們都已經質詢過，二個天差地遠","  ，請你們約束你們自己的駐日代表，也許你沒有辦法做到，請蔡總統應該約束，我就不","  為難你了。"],["主席：請陳委員以信發言。"],["陳委員以信：（12時30分）今天我們在關心日本核廢污水的排放，我現在把這些圖都放","  出來，它的這個污水排放入海會隨著洋流擴散，我們看到左邊這個圖顯示黑潮、親朝、","  北太平洋洋流及北赤道洋流的流向，右上角這個圖是關於秋刀魚洄游的狀態，另外這個","  圖可以看到目前秋刀魚漁場距離福島核電廠的距離，這個秋刀魚漁場是臺灣魚貨量非常","  大的漁場，事實上，去年我們也不是只打到秋刀魚，也打到很多鯖魚，我們都知道這個","  狀況，所以這對我們的影響是相當清楚的。","   我現在要講各國在這個事情的立場，剛才郭秘書長所講其實不盡然。我們看到南韓對","  這件事情已經表示沒有辦法接受，韓國總統特別要求要向國際海洋法庭提起訴訟，而且","  韓國要求參加IAEA調查團對於日本這個排放過程的監督；中國大陸批評日本是極度不負","  責任，要求日方要收回這個決定；北韓痛批日本這是犯罪行為；俄羅斯要求和日本進行","  協議；太平洋島國論壇也要求日本要和太平洋16個島國進行協議。各國的立場都非常強","  烈，各國都具體要求要進行協議，到底我國的立場在哪裡？","   我今天請各位上臺的原因是我仔細讀了你們的報告，原能會的報告只有提到關切，根","  本沒有提到抗議，你們的報告提到「以交付正式書信表達反對之意」。請問原能會，你","  們怎麼表達的？你們怎麼表達反對之意？你們的正式書信是表達反對，還是表達反對之","  意？你們反對這個字是怎麼說的？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：表達反對，因為它的排放的確……"],["陳委員以信：你們的英文用什麼？"],["劉副主任委員文忠：還沒有詳細的排放執行計畫，這到底能不能符合標準，我們也是要","  關切的。"],["陳委員以信：你們那個反對的英文是什麼？給它的字眼是什麼？"],["劉副主任委員文忠：抱歉！當時我們就是用中文表達反對。"],["陳委員以信：你們這個書信有沒有對外公開？"],["劉副主任委員文忠：應該可以提供。"],["陳委員以信：好，提供，我要看到你們表達反對的到底是哪裡。今天你們是唯一有表達","  反對的，其他的都沒有。海委會的報告只有提到要和原能會共同合作監測背景變化，你","  們對日本的所作所為根本沒有任何立場，這是海委會的報告。農委會，我們的漁場受到","  這樣重大的影響，未來會有什麼樣的連帶影響還不知道，你們的報告卻只有提到，如果","  有證據顯示影響我國漁獲，未來將會向日本政府求償。你們對日本的所作所為也是一樣","  ，沒有立場！經濟部，你們更離譜！你們的報告不只沒有立場，還在為日本開脫，你們","  提到2023年日本才會正式開始排放，預計要30年後才排放完成。經濟部，你們的報告不","  只沒有立場，還在幫日本人說話，你們比謝長廷還要離譜！外交部，你們的報告寫了一","  大堆，立場只有一句話，你們提到「我國高度憂慮及嚴正關切」，你們沒提反對，也沒","  提抗議，也沒有要求協商，為什麼？為什麼外交部的立場這麼軟？其他國家是反對、抗","  議的都有，要求協商、要求協議的都有，為什麼我們的外交部只有表示關切？為什麼都","  沒有具體動作？謝長廷代表到底和日本政府說什麼？郭秘書長，外交部到底為什麼立場","  這麼軟？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：這個並不是軟弱，外交必須要顧全大局啊！"],["陳委員以信：其他國家的外交都不用顧全大局啊！"],["郭秘書長仲熙：我們和其他國家不一樣啊！"],["陳委員以信：什麼不一樣？說清楚。"],["郭秘書長仲熙：我們和日本之間的關係……"],["陳委員以信：其他國家敢反對、敢要求協議，我們和他們有什麼不一樣？"],["郭秘書長仲熙：我們臺日之間的關係非常密切。"],["陳委員以信：其他國家就沒有和日本的關係啊！韓國和日本沒有關係啊！俄羅斯和日本","  沒有關係嗎？太平洋島國每一個都跟它要求協議，他們之間都沒有關係嗎？我們臺灣有","  什麼不一樣？"],["郭秘書長仲熙：我們在國際組織方面都還需要日本的支持……"],["陳委員以信：所以你們才特別軟，是不是？"],["郭秘書長仲熙：而且疫情期間國人在海外沒辦法回來也是日本幫忙我們……"],["陳委員以信：郭秘書長，你是站在臺灣這邊說話，你是拿中華民國的民脂民膏在說話喔","  ！今天不是我們和日本有友好的關係，對於這個事情，我們的立場就可以特別軟弱耶！","  其他各國誰沒有和日本有關係啊！"],["郭秘書長仲熙：我們不是軟弱，表示關切並不是表示軟弱，我們還是要保持以後交涉的","  空間。"],["陳委員以信：好，為什麼不抗議？"],["郭秘書長仲熙：也是要慢慢按照階段選擇適當的……"],["陳委員以信：我就問你，為什麼不要求協議？"],["郭秘書長仲熙：有啊！我們有要求他們要提供資訊，對我們公開說明啊！"],["陳委員以信：提供資訊是一回事，各國都要求協議，俄羅斯也要求要協議，太平洋島國","  16國也要求要協議，我們為什麼不敢要求協議？"],["郭秘書長仲熙：我們要求他提供資訊就是一種協議的方式啊！"],["陳委員以信：你記得嗎？2014年臺灣和日本簽了核能……"],["郭秘書長仲熙：備忘錄。"],["陳委員以信：對，合作備忘錄，裡面除了資訊交流是第1項，第4項就是臺日可以辦理、","  參與共同同意之特定議題的研討會或其他會議。對不對？"],["郭秘書長仲熙：是啊……"],["陳委員以信：你們可以和他協議啊！你們可以辦理會議和他協議啊！"],["郭秘書長仲熙：我們就是要求日本要根據這個備忘錄的互惠精神來辦理啊！"],["陳委員以信：辦理什麼？"],["郭秘書長仲熙：資訊交流……"],["陳委員以信：資訊交流，還是會議、協議？"],["郭秘書長仲熙：都在這裡面啊！"],["陳委員以信：有沒有要求協議？我就問你，有沒有要謝長廷跟日本要求協議？有沒有？","",""],["郭秘書長仲熙：我們還沒有指示駐日代表處……"],["陳委員以信：你們是不是要指示？我們的備忘錄都已經這樣清楚了，這麼多國家……"],["郭秘書長仲熙：我們已經向他們要求按照備忘錄來做了。"],["陳委員以信：要不要向日本要求協議？"],["郭秘書長仲熙：我們今後也會透過代表處……"],["陳委員以信：不要今後，我們叫他星期四就回來了，我跟你講，今天外委會已經吵翻了","  啦！現在可不可以要求謝長廷明天就跟日本要求我們要進行協議，根據合作備忘錄，備","  忘錄就在這邊，各國都要求協議了，為什麼我們不能要求協議？明天可不可以？"],["郭秘書長仲熙：可以。"],["陳委員以信：好，我們等著看結果。"],["主席：請原能會就剛才說的表達反對的書信這個部分會後提供給陳以信委員及內政委員","  會所有委員，謝謝。","   接下來請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（12時38分）秘書長，對於謝長廷駐日代表，你們是毫無置喙的餘地，是","  不是？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：不是這樣講，他是駐外使節，他有他發言的權責範圍。","鄭天財Sra","  Kacaw委員：他的發言有符合他的權責嗎？完全不符合啊！已經完全站在日方，完全站","  在日方！還打臉了台電，打臉了原子能委員會！你認為他的發言還符合作為一位中華民","  國的駐日大使嗎？"],["郭秘書長仲熙：報告委員，這個不是我身為事務階層能夠評斷的，但是我要……","鄭天財Sra","  Kacaw委員：我做過30年公務員，我們作為事務官，如果做這種事情，早就被撤換了，","  早就被調整了，我們作為一個事務官要建議，就是要跟長官講及跟部長說，並請部長轉","  達給總統，完全不符合嘛！你在外交部服務及工作幾年呢？"],["郭秘書長仲熙：31年。","鄭天財Sra","  Kacaw委員：31年，我當公務員30年了，31年你有沒有看過這樣的駐日大使，或者是其","  他大使嗎？有沒有看過？有沒有聽過？不會嘛！所以我們作為一位事務官，不要怕，該","  說的就要說，對不對？何況今天來備詢，最起碼你應該跟政務次長或部長說，我這個事","  務官來可能不太適合，因為你無法回答嘛！你來也一定不會跟你談別的啦！比如談別的","  有原子能委員會、台電及農業委員會有關魚的部分，對不對？所以你來的時候，今天的","  炮火一定是針對駐日大使，不是派駐的「駐」，而是變成幫助的「助」，對不對？媒體","  已經報導這麼多了，這部分也不為難你啦！但是我們作為事務官要勇於告知長官，好不","  好？"],["郭秘書長仲熙：是，我們會向長官報告，但是可不可以稍微讓我幫他澄清一下？","鄭天財Sra","  Kacaw委員：不用，你剛才的澄清，我都聽到了，我在辦公室都有聽到你的說明，不是","  不讓你說明，因為我有聽到了。"],["郭秘書長仲熙：謝謝委員。","鄭天財Sra","  Kacaw委員：謝謝，請回座。其次要問原子能委員會，最近有關台電遷移蘭嶼核廢料，","  先謝謝原能會之前開罰台電，但是台電上訴，最高行政法院最近做了一個判決，你可不","  可以簡單說明一下，有關最高行政法院判決的主要理由呢？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：的確是有好幾個案子，而這個案子應該要確認一下。","鄭天財Sra","  Kacaw委員：我來說，今天你並不是為了這個案來的，我也能諒解。最高行政法院的判","  決對我們原住民族及對蘭嶼鄉親雅美族（達悟族）而言，是非常、非常的不公，而且是","  適用法律錯誤！其理由是什麼？竟然是因為臺東縣政府沒有完成公民投票，也就是原來","  台電在臺東達仁鄉要蓋一個貯存場，由於沒有完成公民投票，所以就判決你們輸了。這","  是什麼嘛！核廢料放在蘭嶼一開始就是錯的，也是欺騙，所以總統才會道歉。現在就是","  要遷，他們卻不遷，何況也有一個既定期程要台電遷，結果他們沒有遷，你們依法裁處","  罰錢，他們不但不聽你們的，還跟你們訴訟。然後那個法官又用這樣的理由，人民活該","  啦！何況那個低放射性貯存場的設置條例，根本就是為了騙蘭嶼原住民而訂定的，而且","  公民投票也不是只有蘭嶼人要公民投票而已，而是整個臺東縣，當然會輸啊！臺東縣政","  府很有正義感，所以才沒有辦啊！縣政府知道這個法律有問題，所以才沒有辦公民投票","  。我今天不是為難你，我的意思是你們要繼續，因為現在是發回臺北高等行政法院更審","  ，你們要繼續及據理去做好一個訴訟。"],["劉副主任委員文忠：應該是1,000萬的部分，臺北最高法院判我們敗訴了，我們上訴最高","  行是判我們勝訴，就是發回臺北最高法院重審。","鄭天財Sra Kacaw委員：不是喔！你回去再查一下，我們兩個都回去查一下。謝謝。"],["劉副主任委員文忠：好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時45分）謝謝召委，我們有請海洋委員會蔡副主委及台電公司鍾總經","  理。雖然今天是談核能，但是我們比較關切的還是關於海委會的一些事情，我們先談一","  個比較小一點的問題，就是關於離岸風電的部分，我們知道現在是積極在推動，而台電","  也正在做。我們要問一件事，就是未來大陸、中國那邊，因為他們也在扶植風電產業，","  甚至他們也做了很多併購，現在有沒有可能這件事會慢慢影響到我們的風電呢？現在我","  們的風電能不能有陸資？不能嘛！對不對？完全不可以有嗎？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：是的。"],["張委員其祿：其實這件事是這樣子，因為中國的併購還是一直都有，現在看起來好像也","  有一些訊息，某一些正在幫我們做的，是不是會有被他們併購的可能性呢？我們會關切","  這件事，當然也知道現在是沒有，而我們的風電布局是不可以有中資的，為什麼我們這","  麼計較不可以有中資呢？最主要又要回到海委會這邊，就是我們有很多地形資訊，如布","  建這些風場就要有海底的資訊。雖然他們是做風電投資，但是我們很怕他們將我們重要","  的海底地形資訊都弄走了，副主委覺得有沒有這種可能呢？"],["主席：請海委會蔡副主任委員說明。"],["蔡副主任委員清標：事實上，海委會也相當關切，所以我們與跨部會之間也有溝通協調","  ，有關於海底地形，甚至包括岩心的資料，這些都是屬於機密的資料，在與外商的合約","  或簽約上面，一定會將這部分註記清楚。"],["張委員其祿：現在我們有做這樣的保密工作，也認為這是非常重要的，然而到時候他們","  的併購等發生時，這等於我們要時時去觀察。我在下一頁要說實話，最重要的原因是什","  麼？就是我們根本沒有具備海底地形及地質調查的量能，說白一點，要是我們自己能做","  的話，還真的不需要他們來做。現在我們非常支持海委會，就是應該建置海域地質調查","  的單位及資料運用，其實你們也已經開始在做了。"],["蔡副主任委員清標：對，已經開始在做了。"],["張委員其祿：但是我們覺得不管是人力及資源真的非常吃緊，我自己也去拜訪過海委會","  ，你們還需要多少資源才有辦法做出自己的資料呢？"],["蔡副主任委員清標：資源可能還要再更多，我們現在正向行政院要求，不止是海底地形","  而已，我們希望全海域的水文、生態、地形及地質的資料，從現在就開始去做一個全面","  性的調查，過去是有做局部性的，也希望能夠建立全海域的資料庫。"],["張委員其祿：海委會真的是扮演一個關鍵性角色，但你們現在處於滿尷尬的情況，就是","  不管在配置上等，我再講個例子，國研院即國家實驗研究院擁有勵進、新海研一號，他","  們是負責儀器的，而且他們是科技部那邊的，但你看看我的下一個表有多可憐，你們可","  以用勵進研究船的時間只有15天，這代表儀器等都是別人的，你們可以幫忙做研究時，","  或者你們用他們的船時才配15天而已，我真的要幫海委會叫屈！現在海委會是海洋的最","  高主管機關，應該將研究及地質調查等都要整合到你們這邊，我想院長也在，你們真的","  是非常吃緊。本席認為你們不太應該有這麼多地方受制於其他部會的影響，而且過去還","  有些案子，我隨便再說一個，比如當時經濟部的深層水，他們也是移交業務給你們，把","  水管給你們，但是人力及資源有沒有到位呢？副主委你們自己說說吧！"],["蔡副主任委員清標：謝謝委員提出這個問題，也很關切我們海委會，事實上，這就是我","  們現在積極在爭取的，就目前的階段而言，因為我們是新成立的機關，坦白講，我們的","  基本預算是不足的，所以我們才需要申請公建計畫或科技計畫，也希望這一方面能夠有","  進展，非常感謝委員。"],["張委員其祿：你們管的事很多，但是配置真的沒有到位，不管是科研或相關資源，人家","  移交給你們業務，就丟個水管給你們，你們才幾個人，這要叫你們怎麼做呢？"],["蔡副主任委員清標：我們與相關部會也都是一直積極在溝通，我們也有向行政院提出。","",""],["張委員其祿：我知道，你們真的要積極去爭取。其次，我再問幾個小問題，有關「向海","  致敬」的問題，最近也是一個問題，必須要問一下副主委。這部分已經衍生了一些問題","  ，比如上次遊艇證照也發生事情，正凸顯出一件什麼事？就是在整個海洋政策缺乏統合","  管理，這也是另外一個層次的問題。第一，如你們剛才講的沒有資源，人家將業務移交","  給你們，而你們卻做不到，或者是做最基礎的地質調查，你們也沒有資源做好。你看「","  向海致敬」的這種亂象，有關整個海洋的統合上，像上次的遊艇要怎麼管？好像就是沒","  有人在管，所以才會冒出「向海致敬」的報復亂象。在這個狀況下，我們認為海委會應","  該是最高統合的單位，不管是剛剛講的風電等，我現在也覺得有好多事情，海委會現在","  是空有平臺，但是很多事情卻沒有真的做到統合，所以這地方真的要有資源及政策能夠","  搭配去做。"],["蔡副主任委員清標：沒有錯，謝謝，事實上，現在我們也不是沒有在做統合，譬如每一","  個事業都有目的事業主管機關，我們也都有經過溝通，所以很多事情都有釐清了。比如","  遊艇及娛樂漁船要做休閒，現在與各部會都已經釐清了，未來當然就會發揮功能啦！"],["張委員其祿：如果我們真的想要當一個海洋國家，海委會的功能就必須發揮出來，也必","  須站到夠高的位置，而不是現在感覺到的海委會好像是個邊陲部會，也好像事情都是撿","  人家剩的，我覺得不可以這樣子，我們真的要當海洋國家，海委會就要有功能。謝謝。","",""],["蔡副主任委員清標：謝謝委員，我們會加油。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時53分）本席先請教原能會，剛剛多位委員都提過針對日本核廢水的","  問題，由於核廢水的量非常多，而每天產生的量也非常多。請問一下，如果沒有處理的","  話，其放射性的強度比我們現在核一、二、三廠溫排水排放到海洋的放射線強度是強多","  少呢？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：現在福島的氚濃度大概是73萬貝克。"],["陳委員椒華：如果沒有處理的話，就不只是73萬吧？"],["劉副主任委員文忠：現在平均是73萬，而我們國內的排放應該是5萬∕每升。"],["陳委員椒華：請問你剛剛說的73萬貝克，這是已經處理過的嗎？"],["劉副主任委員文忠：現在儲存桶或廢水桶裡平均的氚濃度……"],["陳委員椒華：就是處理過，即去除其他高放射性核種，你的意思是這樣嗎？"],["劉副主任委員文忠：基本上，在排放前，理論上他應該會再處理，並按照日本他們的……","",""],["陳委員椒華：請問知道排放前的處理是多少嗎？現在原能會是不是有向日本要求這些資","  訊呢？"],["劉副主任委員文忠：是，沒錯。"],["陳委員椒華：就是排放的物質及濃度。現在有沒有比照韓國政府？因為日本駐韓大使已","  經與國際原子能總署討論，就是韓國也要參與監督過程，現在原能會與臺日關係協會有","  在進行這件事情嗎？"],["劉副主任委員文忠：基本上，我們不是IEAE會員國……"],["陳委員椒華：有反映及聯繫嗎？"],["劉副主任委員文忠：我們會透過管道積極來爭取。"],["陳委員椒華：請問臺日關係協會郭秘書長，現在我們有向日方反映是不是可以參加監督","  過程呢？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：我們有向日方提出。"],["陳委員椒華：有得到回覆嗎？"],["郭秘書長仲熙：要向他們東京總部回報。"],["陳委員椒華：我們現在也有表達要參加嗎？"],["郭秘書長仲熙：我們有表達這個希望。"],["陳委員椒華：再請教郭秘書長，針對這一次多位委員問到謝駐日代表的發言，他們有跟","  原能會做私底下的討論嗎？原能會副主委也回答一下，先請問劉副主委，針對謝大使在","  網路的發言，原能會有跟他做溝通嗎？"],["劉副主任委員文忠：謝代表臉書的一些說明，事實上，只要有需要原能會做輿情回應的","  ，我們都已經有回應了。"],["陳委員椒華：你們私底下有跟他做討論嗎？"],["劉副主任委員文忠：沒有！沒有！沒有！"],["陳委員椒華：為什麼不討論？因為這是很專業的。"],["劉副主任委員文忠：基本上，我們會透過外交部，以外交途徑轉達到駐日代表處。"],["陳委員椒華：請問郭秘書長，針對專業的問題，臺日關係協會怎麼樣跟國內的目的事業","  主管機關，或者是中央主管機關去做討論，而不是在網路上這樣子各說各話呢？"],["郭秘書長仲熙：我們跟原能會之間都是事務階層，大家用電話聯繫，現在跨部會的會議","  正準備要召開。"],["陳委員椒華：本席的意思是針對核廢水的排放，剛剛我們聽到的是73萬貝克，而現在核","  一、二、三廠是5萬貝克，這方面非常專業的訊息，希望能夠私底下先做討論，然後再","  公開發表看法。我想不只是今天會發生這件事情，未來也可能有其他相關的內容會有表","  達及表述，希望不要各說各話，我不知道你們可以做得到嗎？"],["郭秘書長仲熙：是，有道理。"],["陳委員椒華：原能會副主委，本席希望原能會能以專業的角度，如果其他部門有誤會時","  ，你們是不是可以主動去做解釋呢？"],["劉副主任委員文忠：基本上，我們都會在官網進行輿情回應……"],["陳委員椒華：你們一定要公開解釋，不能私底下做溝通？只能公開去解釋嗎？"],["劉副主任委員文忠：如果需要外交部的幫忙，我們就會透過外交部，政府各部會是分工","  設職的。"],["陳委員椒華：民間或國民對政府施政可能會失去信心，因為針對放射性的專業知識或者","  是說核廢水的差異，真的是希望我們主管機關能夠先進行內部的溝通，可以嗎？"],["劉副主任委員文忠：現在我們已建立跨部會平台……"],["陳委員椒華：希望以後能夠多做這樣的事前溝通。先做溝通啦！好不好？"],["劉副主任委員文忠：是。"],["陳委員椒華：因為本席是唸輻射生物的，我想這個核廢水和溫排水是不一樣的，但是因","  為我們核一廠、核二廠之前有出現所謂的秘雕魚嘛！而會產生秘雕魚一定是可能有比較","  高放射性的核種排放出來嘛……"],["劉副主任委員文忠：報告委員，當時有調查，原因是溫排水的問題。"],["陳委員椒華：對，假如只是溫排水，那是不是謝代表不清楚就公開發言？本席也希望說","  原能會能夠多加油，對各界多做相關的專業解釋和說明。"],["劉副主任委員文忠：是。"],["陳委員椒華：另外，剛剛提到跟國際原子能總署爭取我們要有監督的代表，也希望原能","  會跟代表這邊能夠加油。另外，針對海域現在這些魚獲相關的調查或者是研究，最近是","  否還有秘雕魚產生？"],["劉副主任委員文忠：以核電廠的海域來講應該是沒有，後來那個事件經過檢討之後，它","  有把這個排放的溫度做限制，避免……"],["陳委員椒華：好，希望能夠加強做這個調查。再來就是剛剛你說那個核廢水是不是73萬","  貝克？是不是會再做降低？"],["劉副主任委員文忠：在日本目前公開的……"],["陳委員椒華：希望原能會能夠掌握資訊，無論在官網或者是公開場合多多跟國人做說明","  。"],["劉副主任委員文忠：剛才我講的是日本公開的資料。"],["陳委員椒華：好，也麻煩郭秘書長跟謝大使轉告，就是說，這種專業的東西，也請他跟","  我們專業的原能會多做溝通、協調，再做公開說明。"],["郭秘書長仲熙：是。"],["陳委員椒華：畢竟大家都很重視這件事。"],["郭秘書長仲熙：是，謝謝委員。"],["主席：謝謝陳椒華委員。接下來請李委員貴敏發言。"],["李委員貴敏：（13時2分）謝謝主席，麻煩請海委會蔡副主委、外交部臺灣日本關係協會","  郭秘書長、原能會劉副主委、台電公司鍾總經理。我要請教的一樣還是日本的含氚水排","  入海洋可不可以被接受？其實我在教委會已經問過一次，請問，認為處理合格的冷卻水","  跟福島的核污水是同一件事情的，請舉手。我剛剛有聽到你們的答案，但我只是要你們","  摘要講一下而已，認為正常處理的冷卻水跟核污水即我們排出去的跟福島的核污水是一","  樣的人，請舉手一下。所以你們都認為是不同的，對不對？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：不完全相同。"],["李委員貴敏：謝謝。就是並不是同樣的，所以謝代表用這樣的一個比較其實是錯的嘛！","  對不對？其實我在教委會問過你們幾位，當時沒有在場的大概只有台電總經理，你認為","  謝代表的比較是錯的吧？你只要告訴我錯還是對就好了，好不好？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：是，錯……"],["李委員貴敏：錯的還是對的？"],["鍾總經理炳利：是不一樣的。"],["李委員貴敏：是錯的嘛！好。第二個我想請問，因為四位代表不同的單位，把這個含氚","  水排入海洋是不是我們政府的立場？也就是說對於日本要把這個含氚水排入海洋，第一","  個，這是我們政府認同可以的嗎？四位認為認同是可以的，請舉手。認同不可以的，請","  舉手。沒關係，我只是問你的專業意見，因為剛剛海委會副主委提到日本這一次的是7","  3萬貝克嘛！跟我們的5萬是完全不一樣的一個情形，你認同日本的可以直接排入海洋的","  ，請舉手。沒有嘛！對不對？所以簡單來講，你是不認同，你剛才講的73萬貝克排進去","  海裡的部分，你不認同嘛！對不對？對還是不對嘛？你們總要回應嘛！你們連專家都不","  敢回應，然後光是老百姓的……"],["劉副主任委員文忠：報告委員……"],["李委員貴敏：我真的一直在講一件事情，行政官員到立法院來……"],["劉副主任委員文忠：原能會有表達反對，並要求它後續要確實能夠做到安全的排放。"],["李委員貴敏：是嘛！所以簡單來講，政府的立場是贊成還是反對？我現在要問的是政府","  的立場，憑良心講，你們剛才的回答都是在打混，因為你們都認為說到本院來只要混過","  那幾分鐘就沒自己的事，但不是這樣子。你們這些行政官員剛才回答的部分就跟當初在","  教委會回答的內容是不一樣的。臺灣日本關係協會的郭秘書長，那天你也在嘛！你是不","  是很清楚當天原委會主委的講法？就是說這個東西是完全不同的兩件事，你是知道的嘛","  ！對不對？你在現場，也知道的嘛！"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：是。"],["李委員貴敏：你在現場，你也知道。所以那天原能會主委也提到說在行政院裡面，這個","  你們在行政院裡面有沒有講過？你們在行政院裡面有沒有講過？天啊！"],["郭秘書長仲熙：抱歉，行政院沒有……"],["李委員貴敏：我的天啊！你們來開會，除了完全不理會委員的問題之外，你們在現場開","  會時還恍神！主委那天講的這個資料都可以調出來的，那一天主委說外交部是有派代表","  到的。原能會主委在表達意見的時候，外交部是有派代表在，你們今天講的內容完全不","  一樣……"],["郭秘書長仲熙：我們是有派代表沒有錯，但你講到行政院，我聽了就覺得奇怪，行政院","  有召開這個會？"],["李委員貴敏：不然你們是在哪裡開會？他就是說在行政院開跨部會會議的時候啊！我的","  天啊！你們除了不回答委員的問題，你們在開會的時候也不聽相關單位講的內容，難怪","  我那天看到主委很痛心地講，他已經表達過好幾次了，外交部也有派員代表，按照你這","  個態度，那天我在場，你也在現場，我們在現場都聽別人表達的意見，你們身為一個行","  政單位的主管，然後你們就在那邊恍神也不聽，你外交部派了代表，如果他在現場都不","  聽的情況之下，你還講說什麼表達什麼樣的意見？"],["郭秘書長仲熙：不是，因為委員剛才講到行政院，我是奇怪行政院沒有開這個會啊！我","  的印象中是沒有，而是原能會有。"],["李委員貴敏：好吧！反正你愛怎麼樣去扭曲那個事情，因為時間有限，你非常成功、非","  常成功、非常成功地把時間拖過，但是我相信本院的委員，只要有良心的一定會繼續追","  問。我請教你們幾位上臺的代表，你們認同有任何一個人代表行政單位的時候，你可以","  完全不管專業的立場？台電總經理，我請教你，你們已經講了謝代表講的這個資訊是公","  開資訊，並不是你們提供給謝代表的嘛！對不對？"],["鍾總經裡炳利：是。"],["李委員貴敏：是嘛！對不對？它是公開資訊，上面已經都有了。可是既然是公開的資訊","  、上面統統都有的話，你們其他認為他的資訊是錯的單位為什麼都不告訴謝代表？你們","  都只有推託說我把這個資訊給了外交單位，然後就要郭秘書長去處理。秘書長，你跟謝","  代表直接通過話嗎？"],["郭秘書長仲熙：抱歉，沒有。"],["李委員貴敏：那你要把專業的意見表達給他或者各單位表達給他的話是透過誰？"],["郭秘書長仲熙：我們都是用公文。"],["李委員貴敏：只有公文？他不讀的話呢？不讀的話，你也不管？反正你把公文發了，就","  沒你的事了？因為時間關係，四位請回座。容我問一下警政署的代表。局長，你又來幫","  署長擋子彈，因為那天我問了署長，署長一問三不知嘛！對不對？現在媒體有很多的訊","  息，然後呢，你剛才也都聽到他們的意見，那天我在內政委員會質詢的時候，你也在臺","  下嘛！你有在聽嗎？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長嘉祿：有。"],["李委員貴敏：有在聽，很好，那你聽了之後呢？我想知道一下，既然我們在教委會已經","  有相關的質詢，你除了聽到之外，你當天開完委員會之後有沒有去調相關的資料以瞭解","  專家的意見，包括原能委員會主委的意見？"],["黃局長嘉祿：我們都有去函要求……"],["李委員貴敏：不是去函，我問你，你去看了沒有？"],["黃局長嘉祿：有。"],["李委員貴敏：所以你知道謝代表的意見跟實際上專業的其實是不一樣的嘛！對不對？"],["黃局長嘉祿：他有修正。"],["李委員貴敏：他有修正，我知道，但修正完之後，你認為他修正後的內容是正確的或是","  假訊息？"],["黃局長嘉祿：我們會綜合原能會的資料進行處理，然後……"],["李委員貴敏：也就是說你不相信，還是你不敢處理謝代表？"],["黃局長嘉祿：不是，因為我們不能做終結……"],["李委員貴敏：沒有人要做終結，我現在問你說你受理了沒有？你辦不辦嘛？"],["黃局長嘉祿：有辦了。"],["李委員貴敏：那則po文有被要求下架嗎？"],["黃局長嘉祿：沒有。"],["李委員貴敏：沒有要求它下架的話，那一般老百姓發假訊息的時候，你多久會要求它下","  架？我們老百姓的假訊息，你有要求老百姓下架嗎？"],["黃局長嘉祿：我們如果查證屬實的話，當然要下架。"],["李委員貴敏：所以你需要查多久？就一般老百姓的假訊息而言，你要查多久？這個是如","  此明確的東西，你要查多久？"],["黃局長嘉祿：報告委員……"],["李委員貴敏：沒有關係，你告訴我，你要查多久？"],["黃局長嘉祿：我們會儘速……"],["李委員貴敏：儘速是多久？"],["黃局長嘉祿：等原能會的資料回來，我們綜合……"],["李委員貴敏：我剛剛特別問你，你有沒有去看過那天教委會詢答的內容……"],["黃局長嘉祿：沒有。"],["李委員貴敏：你剛剛不是告訴我，你有去看嗎？怎麼現在又變成沒有？"],["黃局長嘉祿：你們在教委會的部分，我們沒有聽到。"],["李委員貴敏：你沒有聽到？這個問題今天不是第一次問，我剛剛才講說那天你在臺下，","  如果你在乎這件事情，如果你真的要查假訊息，除了你在委員會聽到之後，你在會後難","  道不應該去查？人家已經跟你講說相關的機關在哪裡表達意見，你難道不應該去讀嗎？","",""],["黃局長嘉祿：報告委員，我們會把這個資料……"],["李委員貴敏：簡單來講，你的「會」並沒有表示你對這件事情的重視，也就是說這個事","  情，只要他是特權，他就可以不在你的假訊息查緝範圍之內，這個是民主國家之恥！"],["黃局長嘉祿：不會、不會這樣子。"],["主席：謝謝李貴敏委員。","   接下來請蔡委員壁如發言。"],["蔡委員壁如：（13時12分）謝謝主席，有請原能會的劉副主委、台電鍾總經理。副主委","  辛苦了，因為大家都關心氚水排放，其實氚水排放是一個國際的政治問題，但它同時也","  是一個科學的專業問題，所以我希望今天原能會的副主委或官員站在這裡能夠用專業來","  回答這個問題，國人的疑慮比較能夠被釐清，也不要像剛才讓委員覺得你們在迴避他的","  問題。其實它是一個科技風險的社會溝通，最重要就是公開透明跟資訊對等。看了原能","  會的報告之後，本席認為原能會是各部會當中唯一表明反對、而且提出書面反對意見的","  部會，但是根據你們給國會的報告裡頭，提到這個氚水半衰期很短，若是依照國際標準","  ，排放對人體的影響甚微，引用日方的一個說法，表示排放無礙。所以我就搞不清楚了","  ，原能會這麼專業的單位，到底你是贊成還是反對？還是有條件地去反對？還是有條件","  地去贊成？可以稍微解釋一下嗎？因為看起來你是各部會中唯一很明確地去反對的，可","  是你又說這個氚水的半衰期很短。"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，它的半衰期並不短，12年。"],["蔡委員壁如：對。"],["劉副主任委員文忠：不過我說明一下為什麼我們表達反對，因為日本的排放執行計畫事","  實上尚未提出來，它還必須要報其安全主管機關審核，到底要怎麼排、有沒有做到安全","  ，這個本身就還是一個問題嘛！然後，其海洋監測的計畫並不夠完整，海洋的安全評估","  也沒有很詳細，這個會涉及到民眾安心、放心的問題。另外，我們當然是希望它能夠公","  開透明，我們要求在技術跟資訊上要能夠加強交流。"],["蔡委員壁如：副主委，你們在給國會的報告裡頭說這個氚的半衰期很短……"],["劉副主任委員文忠：能量很低，不是半化期很短。"],["蔡委員壁如：副主委應該很清楚，半衰期就是一種藥物跑到人體裡頭被吸收，透過代謝","  使其降到一半所需要的時間……"],["劉副主任委員文忠：報告委員，這個叫做生物半化期，氚大概是8天到10天，而物理的半","  化期是12年。"],["蔡委員壁如：8天到10天還是……"],["劉副主任委員文忠：生物半化期是8天到10天，物理的半化期是12.3年。"],["蔡委員壁如：所以其實是不短？"],["劉副主任委員文忠：但其能量是非常的低。"],["蔡委員壁如：所以它的半衰期事實上是不短，在我們身體裡頭要能夠降到一半以上大概","  也是需要很多年的時間……"],["劉副主任委員文忠：報告委員，不是，在身體裡面大概一個月就會排出來了，生物半化","  期就是8天到10天就排一半，所以3、5個生物半化期就會……"],["蔡委員壁如：所以生物半化期……"],["劉副主任委員文忠：其實就跟我們喝水一樣。"],["蔡委員壁如：生物半化期就是8天到10天就排泄掉一半了？"],["劉副主任委員文忠：它就是一個水嘛！"],["蔡委員壁如：所以你應該就可以很大方地告訴人家它的影響很小，但是你們又公開的去","  反對，公開的反對到底是有什麼樣的問題？是不是除了這個氚水之外，還有其他的水？","  原能會對日本排放氚水……"],["劉副主任委員文忠：其實除了這個，另外還有其他62個核種，雖然它是相對的微量，但","  還是有。"],["蔡委員壁如：還是有其他的成分在嘛！因為在國際地球之友日本分部4月13日有講到，福","  島的核廢水裡面可能還有碳-14、鍶-90跟鈷-","  60這些高輻射的物質嘛！所以你們的報告裡頭不能夠只談論氚這個東西，這樣子會誤導","  民眾，對不對？我還是回歸到這是一個專業問題，我覺得如果是用專業的回答，相信國","  人都可以接受的，所以，還是要用專業的態度來回應這件事情。","   所以裡頭除了氚之外，還有碳-14、鍶-90跟鈷-60，還有其他的物質嗎？"],["劉副主任委員文忠：有，像Cesium137、138、134應該都會有，我們後續會密切地關注日","  本福島水處理的問題。"],["蔡委員壁如：在此本席還是要告訴副主委，就是說專業的問題還是要專業回答，所以我","  覺得你給國會的報告應該要寫清楚，如果你越清楚地去講述、溝通，我剛剛講過這個是","  一個科技的溝通，我覺得就是用科學、用專業的態度來解釋，不然人家就會以為整個委","  員會的委員都只有專注在氚裡頭，其實不然，事實上它可能有更危險的，你講的氚8天","  到10天就已經在身體代謝一半，事實上不影響，但是其他的東西會造成──這也是今天你","  公開說你要反對的原因嘛！對不對？所以我覺得還是要講清楚，好不好？","   另外，剛剛也有委員問到聯合國原子能總署（IAEA）的問題，韓國有去爭取，請問一","  下，我國原能會有爭取成功嗎？爭取成功進入這個團體的機會大概多大？一定會成功還","  是七成？"],["劉副主任委員文忠：基本上，因為我們不是會員國，相對地挑戰度是比較高。"],["蔡委員壁如：沒關係，你還是很誠實、專業地回答本席。"],["劉副主任委員文忠：我們會積極去爭取。"],["蔡委員壁如：一成都沒有？還是有七成的機會？"],["劉副主任委員文忠：不管是幾成，我們都要非常積極努力。"],["蔡委員壁如：我知道你都會回答要積極，當然要積極，因為現在大家都專注在這件事情","  上，但是成功的機會呢？"],["劉副主任委員文忠：這件事最主要的考慮是因為中國目前是核能的大國……"],["蔡委員壁如：所以一成機會都沒有嗎？"],["劉副主任委員文忠：它在IEA的影響力相對比較強。"],["蔡委員壁如：我覺得你應該要很清楚講出我國外交的困境，國人還是會體諒你。","   另外，剛好今天台電總經理在這裡，我想問一下蘭嶼核廢遷出的問題，25.5億元是政","  府補繳給蘭嶼居民的租金，不代表可以一直租下去，這是一個土地正義的問題，總經理","  應該要很清楚，在今年4月15日蔡英文總統主持第15次原住民族歷史正義及轉型正義委","  員會時，會中聚焦在蘭嶼核廢料貯存場補償的議題上面，2019年時已經核定核廢料的蘭","  嶼貯存場使用原住民保留地損失補償要點，所以這25.5億元是補繳，並不是補償。有關","  每三年2.2億元的土地續租，我想還是要有一些配套出來，所以請總經理回答我們，核","  廢料遷出還是要有時間表，你們有沒有這樣的計畫或是已經有計畫表了？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：目前我們做好檢整，碼頭都已經修好了。"],["蔡委員壁如：已經做好檢整了？本席可以要一份計畫簡表嗎？"],["鍾總經理炳利：可以的。"],["蔡委員壁如：好。所以必須一定要有明確遷出的時間表，請送一份簡表給本席，謝謝。","",""],["主席：請會後再送簡表給蔡委員壁如，謝謝。","   以下登記發言的劉委員世芳、謝委員衣鳯、洪委員孟楷、江委員啟臣、江委員永昌、","  鍾委員佳濱、廖委員婉汝、蔡委員易餘及李委員德維均不在場。","   請劉委員建國發言。"],["劉委員建國：（13時22分）請教海委會和漁業署，我要接續那天農委會在報告裡面有提","  到，如果日本排放核廢水確實影響到臺灣漁獲時，站在捍衛漁民權利的立場上，將會對","  日本求償，沒有錯吧？怎麼求？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：對。"],["劉委員建國：怎麼求？什麼時候償？預估時間？比照國際慣例？"],["王副署長正芳：如果檢測出來有……"],["劉委員建國：我現在就當做發生了，因為那天農委會的答復是當做發生之後造成漁獲減","  量時，就準備對日本提出求償，你們要怎麼求？多久可以償？有沒有預估過？"],["王副署長正芳：我們會透過外交體系和日本協商，如果不行的話，就透過訴訟的方式來","  做處理。"],["劉委員建國：所以你們有沒有預估時間？你現在是講「求」，多久可以「償」？"],["王副署長正芳：目前還沒有。"],["劉委員建國：所以講的比較快，做起來沒那麼簡單，如果你對照中國和南韓，很多國家","  當時對日本提出訴訟，也未必拿得到賠償金，而且時間都拖很久。如果這件事一旦真的","  發生之後，往求償這條路會走得坎坎坷坷，你們對這些漁民怎麼做相關因應的協助？有","  配套嗎？"],["王副署長正芳：目前我們先進行監測，建立科學基礎資料，之後做比對再提出具體的政","  策來……"],["劉委員建國：不是，現在已經確定發生了，我的問題很簡單，已經發生了所以農委會才","  會大聲講說絕對會對日本提出求償，對不對？是發生了才會對他求償，沒有發生就不會","  再講了，萬一因為這樣造成漁獲量減少的情況下，漁業署、農委會怎麼協助這些農漁民","  ？"],["王副署長正芳：跟委員報告，我們現在監測目前還沒有發生。"],["劉委員建國：現在沒有發生，你還是一樣說如果有發生就要對日本具體提出求償，這是","  你們講的，大家不要浪費時間，這樣不好。"],["王副署長正芳：是。"],["劉委員建國：如果你們還沒有評估，也沒有相關的因應作為，你就直接答復我，我不會","  強人所難，但是我就是要提醒你，如果到現在為止，你們都還沒有做出相關的因應，拜","  託你們在兩個禮拜內就要提出了，這是第一點。第二點，你們是否可能用農業天然災害","  救助辦法去協助這些漁民，有可能嗎？"],["王副署長正芳：這不是天然災害的……"],["劉委員建國：就不是嘛！但是我記得天然災害裡面第四條可以用專案予以協助，這個專","  案可以嗎？還是前提仍然是天然災害？"],["王副署長正芳：前提是天然災害才可以。"],["劉委員建國：那問題就來了，所以當政府遇到這種事，要跟日方提出求償，在求償這段","  時間，你要對這些漁民給予怎麼樣的協助及補償？還是補助？你要依據哪一個法條？"],["王副署長正芳：我們未來再做推估研究。"],["劉委員建國：對，所以我才提出這個問題，因為就這樣的資源，基本上海委會扮演非常","  重要的角色，漁業署也是一樣的道理，因為農委會已經講說如果污染了就要求償，但是","  「求」多久才可以「償」的情況之下，對這些漁民的受損，沒有辦法出外捕魚，非常瞬","  間可能不到一成或兩成，就算捕獲到也沒辦法交易的情況下，因為大家會擔心，你對這","  些漁民要怎麼協助？完全沒有就不對了，你叫漁民直接了當，就等你們去跟日本求償，","  政府不能這樣做。"],["王副署長正芳：對，我們後續會做一些……"],["劉委員建國：「唱聲」很大聲，結果你卻沒有相關配套，交代不過去，兩個禮拜可以嗎","  ？這是你們農委會講的，我照你們所講的方式來問你，麻煩一下，拜託。"],["王副署長正芳：再給我們一點時間。"],["劉委員建國：海委會也要對這件事在意一下。","   第二件事情，上週新聞說大屯火山爆發點可能會新增一處，金山與北投首當其衝，請","  問原能會有掌握這件事嗎？"],["主席：請原能會劉副主任委員說明。"],["劉副主任委員文忠：報告委員，有去掌握這件事情。"],["劉委員建國：有掌握嗎？"],["劉副主任委員文忠：是。"],["劉委員建國：因為臺北大屯火山群在2017年被證實是活火山，以前說是死的，現在說是","  活的，真厲害，以前政府不知道怎麼做，現在才能做到又活起來。"],["劉副主任委員文忠：評估過了，基本上它的火山岩漿不會流經核電廠。"],["劉委員建國：你講的，你有把握？"],["劉副主任委員文忠：但是飛灰的話有可能。"],["劉委員建國：你有具體把握？"],["劉副主任委員文忠：有經過評估過，是根據科學專業。"],["劉委員建國：以前也評估它是死火山，2017年變成活火山，那是誰評估的？那個人要不","  要出來謝罪？要不要？我不是針對你，我是講歷史殷鑑不遠，2017年它是死火山，現在","  變成活火山，評估的人要不要出來謝罪？哪一個年代決定的？所以我要問後面的問題，","  你在前面就把我回掉了，不要這樣，政府這樣做事很危險。"],["劉副主任委員文忠：好。"],["劉委員建國：我的意思很簡單，已經證實大屯山岩漿庫離地僅八公里而已，並推測如果","  大屯火山群噴發，岩漿從山頂南側出來是往北投、天母一帶移動，如果從山頂北側出來","  ，會朝金山方向移動，金山的北邊和南邊是什麼東西？"],["劉副主任委員文忠：核一、核二廠。"],["劉委員建國：對，那你還說路徑不會從那邊經過，你確定？評估過了？"],["劉副主任委員文忠：基本上根據過去的評估……"],["劉委員建國：岩漿是用噴的、還是走的？"],["劉副主任委員文忠：用流的，但火山灰是會，我們也有要求核電廠要做好火山灰的因應","  作為。"],["劉委員建國：所以你們現在有調查了解評估過後，即便它噴出了，它的路徑不會……"],["劉副主任委員文忠：印象中，最近的評估好像是火山熔岩是往下沉，火山爆發的機率是","  相對降低的。"],["劉委員建國：所以你們有開過會並提出相關的一些討論及做過相關的評估，是不是？"],["劉副主任委員文忠：基本上是有。"],["劉委員建國：好，你們有加入交通部的火山工作小組嗎？還沒有？"],["劉副主任委員文忠：這部分我請同仁說明一下。事實上我們也有針對這個議題在我們的","  官網做輿情說明。"],["劉委員建國：已經有說明過了？"],["劉副主任委員文忠：是。"],["劉委員建國：會跟交通部的火山工作小組意見不一樣嗎？"],["劉副主任委員文忠：基本上我們會參考它的意見，原則上要從嚴。"],["劉委員建國：一定要從嚴，但是如果兩造整個討論出來的意見不一樣要怎麼辦？你們有","  比對過了嗎？"],["劉副主任委員文忠：當然，因為它到底是火山專業，原則上我們會尊重他們的意見。"],["劉委員建國：是，所以交通部的火山工作小組有針對這件事開過會嗎？你們有掌握嗎？","  他們比你們更專業，就以火山而言，對不對？"],["劉副主任委員文忠：您是說陽明山的火山？"],["劉委員建國：大屯火山。"],["劉副主任委員文忠：基本上他們最近陸續有發表相關的……"],["劉委員建國：所以你們也沒有參考一些他們調查的資料，就直接答復我岩漿的路徑不會","  傷到？"],["劉副主任委員文忠：我是說過去有評估過。"],["劉委員建國：我的時間到了，不好意思占用太久，請你評估好，也要參考交通部火山工","  作小組相關意見後，再來委員會回答。"],["劉副主任委員文忠：料敵從寬、禦敵從嚴。"],["劉委員建國：這樣大家就會比較平安。"],["劉副主任委員文忠：是。"],["劉委員建國：我們都平安、臺灣才會平安，不然住北部的人很艱苦又危險。"],["劉副主任委員文忠：謝謝委員指教。"],["劉委員建國：所以比對完後，兩個禮拜內把資料給委員會的委員做參考，謝謝。"],["劉副主任委員文忠：好，謝謝。"],["主席：請原能會兩個禮拜內提供相關資料給劉建國委員及內政委員會的所有委員。","   報告委員會，現在所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束","  。委員所提質詢未及答復部分亦請另以書面答復。","   現在處理臨時提案，共2案，請宣讀。","  1、","   日本排放福島核災廢污水對於我國海域環境安全影響至鉅，相關監測、防治、保育等","  事宜，必須海洋保育、核能安全、漁產、外交等跨部會協同辦理，行政院尤應統整指揮","  。","   依海洋污染防治法第10條規定：「為處理重大海洋污染事件，行政院得設重大海洋污","  染事件處理專案小組；為處理一般海洋污染事件，中央主管機關得設海洋污染事件處理","  工作小組。」","   本案後續日本作為與太平洋周邊國家反應，攸關我國權益，爰建請行政院相關部會應","  針對福島核災廢污水排放，持續召開跨部會研商會議，評估此事件對我國海洋環境及漁","  業產業之衝擊影響，並提出因應對策。","                  提案人：林思銘    吳怡玎    林文瑞","  2、","   針對年4月18日在高雄西子灣發生泳客晨泳時遭不明油污沾染案件，事發多天海委會","  仍未查出汙染源頭。爰要求海委會加強海域監測，儘速回溯追查來源，以確認相關污染","  事證，請海委會將調查報告於一週內提交予立法院內政委員會。","                  提案人：王美惠    湯蕙禎    莊瑞雄"],["主席：各位委員，請問對這兩個提案有沒有意見？"],["莊委員瑞雄：行政部門有沒有意見？"],["蔡副主任委員清標：報告主席、委員，針對第1案第二段提到「依海洋污染防治法第10條","  規定」，海洋污染防治法裡面對有害物質事實上是有規範的，全條文並沒有涉及到有關","  輻射物質方面，所以我們建議第二段是否可以刪除？因為現在已經有因應平台在做，所","  以這個決議是可以做的，但是如果要引用海洋污染防治法，我們就不容易執行。"],["主席：我們就把第二段刪除，可以嗎？"],["蔡副主任委員清標：是，我們主張是這樣。另外，我們建議文字上可以正確，「福島核","  廢污水」應修正為「福島核廢水」，不是「核廢污水」，所以在第一段和最後應該是「","  核災廢水」。"],["主席：就是刪除「污」。"],["蔡副主任委員清標：是的，我們建議這樣。"],["主席：好，「污」沒有了，謝謝。各位委員對於這個修正案有沒有意見？"],["莊委員瑞雄：其他各單位有沒有問題？報告主席，現在臨時提案第1案就變成把法條依據","  刪除，後面是把「污」也刪除。"],["主席：是，做修正。"],["莊委員瑞雄：後面修正為「建請行政院相關部會應針對福島核災廢水排放，持續召開跨","  部會研商會議，評估此事件對我國海洋環境及漁業產業之衝擊影響，並提出因應對策」","  ，就是把「污」都刪除掉。"],["主席：對，都刪除掉。"],["莊委員瑞雄：這樣對嗎？好。"],["主席：都沒有意見喔？臨時提案第1案修正通過。","   處理臨時提案第2案，請問各位委員以及行政單位有沒有意見？"],["王委員美惠：沒意見。"],["主席：好，照案通過。","   今日會議到此結束，現在散會，謝謝大家。","散會（13時35分）","-----------------------","                                     立法院公報  第110卷  第54期  委員會紀錄","","                                     63","","立法院公報  第110卷  第54期  委員會紀錄","","                                     立法院公報  第110卷  第54期  委員會紀錄","","                                     126","","                                     125","","",""]],"block_lines":[1,7,97,105,108,154,155,175,176,208,209,248,249,275,279,282,283,284,293,296,297,298,301,303,304,305,306,307,308,309,311,312,315,317,319,322,323,324,333,339,344,346,347,348,354,355,356,357,358,359,360,361,367,368,370,371,382,383,384,386,390,393,395,396,397,398,399,402,404,406,413,415,418,419,421,423,424,425,428,430,431,433,438,439,448,449,451,452,453,454,455,456,457,460,463,464,465,467,469,470,471,472,473,474,475,477,478,480,481,487,488,489,490,491,492,493,496,502,505,511,512,513,517,518,519,520,521,522,527,529,530,531,533,534,535,536,537,538,539,540,542,543,546,549,550,552,553,555,567,568,570,574,576,577,578,585,588,589,591,593,595,596,599,602,605,606,607,609,611,613,614,615,617,618,619,620,622,625,626,627,628,629,631,632,633,634,635,638,639,641,642,643,644,645,646,647,650,651,652,655,656,658,660,662,664,665,666,667,669,670,672,676,678,679,680,681,682,683,684,685,686,687,689,690,692,694,695,696,698,700,701,704,707,708,710,711,712,713,715,716,718,720,723,725,727,729,730,731,733,735,736,737,738,739,740,741,742,745,746,747,748,749,750,751,754,755,756,757,758,760,761,762,763,764,765,773,774,777,779,781,783,788,792,796,798,800,805,808,815,820,824,827,829,834,841,845,854,855,861,866,878,882,884,886,890,893,896,899,900,901,908,909,911,917,919,920,921,926,927,928,929,930,931,932,938,939,940,941,942,943,944,945,946,947,948,949,950,951,953,955,962,964,965,966,978,979,980,981,982,985,986,987,988,995,996,997,1011,1042,1043,1045,1065,1066,1069,1080,1081,1082,1083,1084,1085,1086,1087,1088,1091,1093,1094,1095,1099,1100,1103,1108,1111,1116,1117,1118,1119,1120,1121,1123,1124,1125,1128,1131,1134,1137,1139,1140,1144,1146,1147,1148,1150,1153,1160,1161,1162,1163,1170,1171,1172,1173,1176,1178,1188,1189,1191,1192,1193,1194,1195,1196,1197,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1218,1224,1227,1230,1234,1235,1237,1238,1239,1241,1244,1246,1248,1250,1253,1255,1256,1257,1259,1261,1265,1266,1269,1270,1271,1272,1273,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1292,1293,1294,1295,1298,1299,1300,1301,1302,1303,1305,1306,1309,1310,1319,1320,1329,1330,1331,1332,1334,1335,1337,1338,1344,1346,1347,1348,1356,1357,1358,1359,1360,1361,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1375,1376,1377,1378,1383,1384,1396,1397,1398,1399,1400,1401,1403,1404,1405,1406,1408,1410,1426,1427,1428,1431,1435,1436,1440,1441,1442,1444,1447,1448,1450,1458,1459,1463,1466,1468,1469,1470,1476,1477,1483,1487,1488,1489,1492,1493,1494,1496,1497,1499,1500,1501,1502,1505,1507,1508,1510,1511,1514,1517,1518,1519,1520,1522,1523,1525,1528,1529,1530,1531,1532,1534,1540,1541,1542,1545,1549,1553,1554,1555,1562,1563,1564,1585,1586,1587,1588,1589,1590,1591,1592,1595,1596,1601,1602,1610,1611,1613,1614,1616,1617,1618,1619,1620,1621,1622,1623,1624,1625,1627,1631,1632,1633,1634,1635,1636,1646,1647,1648,1649,1650,1651,1652,1654,1655,1656,1666,1667,1668,1669,1671,1672,1673,1674,1675,1676,1685,1686,1687,1694,1695,1696,1699,1701,1711,1712,1713,1714,1715,1721,1722,1723,1724,1727,1728,1729,1731,1732,1740,1741,1742,1743,1745,1746,1755,1756,1757,1758,1760,1761,1762,1763,1764,1765,1766,1773,1774,1790,1791,1792,1793,1795,1796,1797,1798,1799,1812,1813,1814,1815,1816,1817,1818,1819,1820,1823,1824,1825,1826,1829,1831,1832,1833,1834,1835,1837,1838,1839,1840,1842,1843,1844,1845,1846,1847,1848,1849,1852,1853,1854,1855,1856,1857,1860,1861,1862,1868,1869,1874,1879,1889,1893,1898,1899,1913,1916,1917,1918,1924,1925,1926,1932,1933,1936,1941,1942,1944,1947,1956,1960,1962,1965,1975,1978,1983,1984,1985,1989,1990,1991,1992,1993,1994,1995,1996,1999,2001,2002,2005,2006,2007,2008,2010,2011,2012,2013,2014,2015,2016,2019,2021,2022,2023,2024,2025,2027,2029,2033,2034,2036,2037,2038,2040,2042,2043,2044,2045,2048,2049,2051,2052,2055,2057,2059,2060,2062,2063,2065,2066,2067,2068,2069,2075,2076,2077,2080,2081,2082,2083,2084,2092,2093,2094,2095,2101,2102,2103,2105,2106,2110,2112,2118,2120,2125,2126,2130,2131,2132,2133,2138,2139,2140,2143,2144,2145,2146,2147,2148,2150,2151,2152,2153,2154,2155,2156,2157,2159,2160,2162,2163,2164,2165,2166,2167,2168,2169,2170,2171,2176,2177,2179,2180,2182,2193,2194,2195,2196,2201,2202,2203,2205,2207,2208,2209,2210,2211,2213,2215,2216,2217,2218,2219,2222,2224,2230,2232,2241,2242,2243,2244,2245,2246,2248,2249,2250,2251,2259,2260,2261,2262,2263,2266,2270,2273,2274,2275,2276,2277,2279,2281,2282,2283,2287,2289,2293,2294,2296,2297,2301,2302,2304,2305,2307,2308,2314,2315,2317,2318,2321,2322,2323,2324,2325,2327,2328,2329,2330,2331,2332,2336,2337,2340,2341,2342,2343,2344,2346,2347,2349,2350,2351,2352,2354,2355,2356,2357,2358,2360,2361,2363,2364,2365,2366,2368,2369,2371,2372,2373,2374,2375,2376,2377,2378,2398,2399,2400,2404,2405,2408,2409,2410,2411,2413,2414,2417,2418,2419,2421,2422],"person_count":{"主席":95,"蔡副主任委員清標":34,"郭秘書長仲熙":76,"劉執行長明忠":2,"張署長致盛":24,"劉副主任委員文忠":259,"羅委員美玲":16,"邱委員顯智":20,"黃局長嘉祿":41,"王委員美惠":28,"黃署長向文":6,"吳委員怡玎":24,"張委員宏陸":37,"張署長至盛":3,"莊委員瑞雄":25,"魯委員明哲":6,"湯委員蕙禎":20,"主席（魯委員明哲代）":1,"林委員思銘":18,"鍾總經理炳利":9,"管委員碧玲":36,"主席（林委員思銘）":1,"林委員文瑞":9,"王副署長正芳":18,"吳委員琪銘":15,"邱院長永芳":2,"林委員德福":9,"林委員為洲":21,"林委員奕華":17,"陳委員以信":24,"張委員其祿":8,"陳委員椒華":26,"李委員貴敏":28,"鍾總經裡炳利":1,"蔡委員壁如":19,"劉委員建國":34},"persons":["主席","蔡副主任委員清標","郭秘書長仲熙","劉執行長明忠","張署長致盛","劉副主任委員文忠","羅委員美玲","邱委員顯智","黃局長嘉祿","王委員美惠","黃署長向文","吳委員怡玎","張委員宏陸","張署長至盛","莊委員瑞雄","魯委員明哲","湯委員蕙禎","主席（魯委員明哲代）","林委員思銘","鍾總經理炳利","管委員碧玲","主席（林委員思銘）","林委員文瑞","王副署長正芳","吳委員琪銘","邱院長永芳","林委員德福","林委員為洲","林委員奕華","陳委員以信","張委員其祿","陳委員椒華","李委員貴敏","鍾總經裡炳利","蔡委員壁如","劉委員建國"],"title":"立法院第10屆第3會期內政委員會第15次全體委員會議紀錄","時間":"中華民國110年4月26日（星期一）9時2分至13時35分","地點":"本院紅樓202會議室","主席":"林委員思銘"}