{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第5次全體委員會議議事錄","時    間：107年3月21日（星期三）9時1分至16時16分","地    點：群賢樓801會議室","出席委員：陳宜民    林靜儀    吳焜裕    陳曼麗    吳玉琴    王育敏    黃秀芳","            邱泰源    徐志榮    許淑華    蔣萬安    陳其邁    趙天麟    陳  ","        瑩    楊  曜","         （委員出席15人）","列席委員：林昶佐    邱議瑩    吳秉叡    李彥秀    王榮璋    鍾佳濱    廖國棟","            孔文吉    江啟臣    李昆澤    曾銘宗    呂玉玲    吳志揚    鄭天","        財    林德福    邱志偉    高潞以用巴魕剌Kawlo．Iyun．Pacidal    蔣乃","        辛    黃昭順    鍾孔炤    張麗善    周陳秀霞  李麗芬    蔡易餘    劉","        建國    陳賴素美  羅明才    Kolas Yotaka    ","         （委員列席28人）","|列席官 |衛生福利部                |部長   |陳時中           |","|員：   |                          |       |                 |","|       |綜合規劃司                |司長   |楊芝青           |","|       |心理及口腔健康司          |司長   |諶立中           |","|       |醫事司                    |司長   |石崇良           |","|       |中醫藥司                  |司長   |黃怡超           |","|       |護理及健康照護司          |司長   |蔡淑鳳           |","|       |社會救助及社工司          |司長   |李美珍           |","|       |保護服務司                |代理司 |林維言           |","|       |                          |長     |                 |","|       |社會保險司                |司長   |商東福           |","|       |附屬醫療及社會福利機構管理|執行長 |徐永年           |","|       |會                        |       |                 |","|       |國際合作組                |副主任 |賴麗瑩           |","|       |長期照顧司籌備辦公室      |副主任 |陳素春           |","|       |疾病管制署                |署長   |周志浩           |","|       |食品藥物管理署            |署長   |吳秀梅           |","|       |中央健康保險署            |署長   |李伯璋           |","|       |國民健康署                |署長   |王英偉           |","|       |社會及家庭署              |署長   |簡慧娟           |","|       |財團法人國家衛生研究院    |院長   |梁賡義           |","|       |國家中醫藥研究所          |所長   |張芳榮           |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記  錄：簡任秘書  黃淑敏  簡任編審  江文宏  科  長  葉淑婷  ","       科    員  李懿如","       報  告  事  項","宣讀上次會議議事錄。","   決定：臨時提案之表決結果，更正為逐案陳列方式後通過。","邀請衛生福利部部長列席報告業務概況，並備質詢。","   （本次會議由衛生福利部部長陳時中報告後，委員陳宜民、林靜儀、吳焜裕、陳曼麗","  、吳玉琴、王育敏、黃秀芳、徐志榮、許淑華、邱泰源、蔣萬安、邱議瑩、王榮璋、趙","  天麟、楊曜、孔文吉、李彥秀、邱志偉、劉建國、鍾孔炤、鄭天財、李麗芬、陳瑩、K","  olas","  Yotaka、林昶佐及高潞以用巴魕剌Kawlo．Iyun．Pacidal等26人提出質詢，均經衛生福","  利部部長陳時中暨各相關主管等即席答復。）","   決定：","一、報告及詢答完畢。","二、委員口頭質詢未及答復或請補充資料者，請於2週內以書面答復，委員另要求期限者","  ，從其所定。","   通過臨時提案7項：","一、有鑑部分醫師恐遭健保署質疑「A健保」，建請健保署針對台灣泌尿科醫學會針對攝","  護腺切片申報議題之聲明，召集相關會議釐清爭議，調整不合理之給付，並於一個月內","  送交立法院社會福利與衛生環境委員會。","                  提案人：陳宜民    王育敏    蔣萬安    徐志榮    許淑華","二、有鑑於子宮頸癌疫苗預算去年遭凍結，導致須延緩一年施打，建請衛生福利部於一","  個月內研擬補救措施，並研擬將未來疫苗接種地點委託由基層醫療單位，以落實分級醫","  療並創造良好醫病關係。","                  提案人：陳宜民    王育敏    蔣萬安    徐志榮    許淑華","三、經查，原衛生福利部國家中醫藥研究所之「國家藥用植物園」歷經近20年時間，數","  億元之經費建立，今為「教學藥園」，據衛福部報告指出，藥園成果為「配置數位解說","  員，完成20場教學活動，共計338人次」。建議調整藥園營運目標，使藥園朝台灣中草","  藥研究庫，維護台灣中草藥多樣性及獨特性方向發展，並以研究為主，教學為輔的精神","  下，健全台灣中草藥發展。","   爰要求衛福部重新研擬國家中醫藥研究所之藥園業務及未來發展，並於一個月內提出","  改善報告。","                  提案人：林靜儀","                  連署人：陳曼麗    陳  瑩","四、依照身心障礙者權益保障法第106條規定，原持永久效期身心障礙手冊者，依法須於","  104年7月11日至108年7月10日間辦理換發身心障礙證明，然截至106年10月31日為止，","  規劃換證人數為444,322人，實際換證人數為389,348人，已換證比率為87.62%。然考量","  身心障礙證明攸關身障者法定權益保障，以及許多身心障礙者家庭多面臨照顧者年邁、","  身心障礙者辦理重新鑑定需更多協助等問題，亟需政府介入並加以協助。爰要求衛生福","  利部針對執「永久效期身心障礙手冊」目前仍未辦理換證者，聯繫地方政府針對未如期","  辦理換證者統計原因，並且給予必要之協助，每兩個月向立法院社會福利及衛生環境委","  員會提出書面報告（內容需包含：目前已換證人數、未能如期辦理換證人數及原因、協","  助前者辦理換證人數）；並且針對不可逆之病症，考量家屬負擔及兼顧身障者權益保障","  下，邀請專家學者、身心障礙家屬代表、地方政府等單位研議取消五年換證立法評估報","  告，並於三個月內向立法院社會福利及衛生環境委員會提出書面報告。","                  提案人：蔣萬安    王育敏    許淑華    陳宜民    徐志榮    ","                         李彥秀","五、為讓長者在無牙或缺牙情況之下，仍然能夠保持一定的生活品質與尊嚴，衛福部補","  助老人裝置假牙規定，年齡限制為65歲以上老人（近期已修改辦法將原住民老人年齡限","  制改為55歲），而且對象必須排富，僅有針對中低收入戶。全台各縣市則依各縣市財政","  狀況，補助裝置假牙規定不一，全台共有十縣市（桃園市、台中市……等），補助裝置假","  牙不排富。","   為避免老人基本福利呈現「一個國家、二個世界」，且假牙的用途不只為咀嚼食物而","  已，假牙影響長者與人互動之意願，影響長者的人際關係與心理健康。因此，要求衛福","  部立即研議補助65歲以上老人（原住民55歲）裝假牙，並且「全國一致」不排富，且分","  析此政策之成本與效益，於2個月內提出研議結果，並提出修正計畫建議。","                  提案人：陳  瑩","                  連署人：陳曼麗    黃秀芳    邱泰源","六、有鑑於近日保姆、托嬰的兒虐事件頻傳，造成家長們心生畏懼，人心惶惶。由於保","  姆、教保人員對嬰幼兒施暴時，嬰幼兒毫無反抗能力。現行衛生福利部目前雖有針對保","  姆人員進行消極資格登錄，然其相關資訊並無公開予民眾查詢，此舉如形同虛設，無法","  有效遏止是類事件發生。爰建請衛生福利部須於一個月內，研擬建置不適任托育人員資","  料庫，以健全我國托嬰環境，保障兒少安全。","                  提案人：王育敏    徐志榮    許淑華    蔣萬安    陳宜民","七、有鑑於近日托嬰中心兒虐事件頻傳，然現行衛生福利部所制定之「兒童及少年福利","  機構設置標準」，並未有相關監視設備及調閱規範，現行是類事件發生時，無相關證據","  ，無法究責，亦影響托育品質。爰建請衛生福利部於一個月內研擬將監視設備及調閱規","  範納入相關法規，以保障兒少安全，減少兒虐事件發生。","                  提案人：王育敏    徐志榮    許淑華    蔣萬安    陳宜民","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。"],["段落：二、邀請衛生福利部及勞動部就「SARS十五週年，醫護勞動條件之改善情形─醫師納入勞","  動基準法、降低我國醫護護病比、醫療評鑑與勞動權益檢查、整體醫療環境」列席報","  告，並備質詢。"],["主席：首先請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天  大院第9屆第5會期社會福利及衛生環境委員會召","  開全體委員會議，時中承邀列席報告，深感榮幸。茲就推動醫師納入勞動基準法、降低","  護病比、醫院評鑑改革、增進整體醫療環境等議題，提出專案報告，敬請各位委員不吝","  惠予指教。","   壹、推動醫師納入勞動基準法","   一、鑑於醫療服務之公益性、強制性及急迫性與一般行業不同，且考量醫師工作之獨","  立性與多元特性，致醫師未納入勞動基準法（以下稱勞基法）之適用，惟為改善醫師勞","  動條件並確保醫療品質與民眾就醫權益，本部經邀集相關團體、學者專家召開會議，並","  與勞動部共同協商，規劃於108年9月1日將受僱醫師納入勞基法，並適用該法第84條之","  1議定工時，以維持彈性，逐步改善醫療執業環境。","   二、於醫師納入勞基法之前，本部參考美國住院醫師工時指引，並經醫界共識，於1","  06年3月1日公布「住院醫師勞動權益保障及工作時間指引」，規範醫院與住院醫師聘僱","  契約應約定及不得約定事項、工時採認原則、工時及例休假規定等，並於106年8月1日","  起正式實施。","   (一)該工時指引規定，住院醫師輪班制者（含交接班）每班不超過13小時，非輪班制","  以每日正常工作時間不超過10小時為原則，每次勤務連同值班（延長工時）不得超過2","  8小時，但期間應有短暫休息，至於總工時以4週320小時（平均每週80小時）為上限。","","","   (二)經初步調查39家辦理畢業後一般醫學訓練之教學醫院及79家專科住院醫師訓練醫","  院，106年8月至10月之住院醫師工時，均已符合4週總工時上限320小時（單週平均不超","  過80小時）之規定。","   (三)為落實工時指引規定，本部將於本（107）年度進行住院醫師收訓醫院之訪查作","  業，實地查核各訓練醫院之辦理情形，違規者將予以記點，情節嚴重者將核減訓練容額","  或取消訓練醫院資格。","   三、為因應醫師納入勞基法，工時縮減之人力衝擊，本部積極推動相關配套措施，辦","  理進度如下：","   (一)增加住院醫療照護人力","   1.試辦醫院整合醫學照護制度（hospitalist），以提升住院照護效能，分擔專科醫","  師及住院醫師負荷，104年度至107年度每年均核定補助15~19家醫院辦理本項計畫。","   2.增加專科護理師人數，每年約600~800人，以輔助醫師執行臨床業務，減輕其工作","  負荷並提升整體照護效率及品質，截至106年通過專科護理師甄審總數計6,962人。","   (二)確保醫師人力素質","   1.已於106年度委託各專科醫學會擬訂專科訓練應完成之案例數及學習里程碑（Mile","  stone），建立以核心能力為導向之學習成效評量方式，以確保住院醫師訓練品質。","   2.鼓勵醫院發展科學排班（彈性輪班）制度，以確保照護之延續性及病人安全。","   3.於106年10月公告兩年期畢業後一般醫學訓練課程，並將於108年度起正式實施，為","  因應社會需求與分級醫療政策，該訓練課程除強化全人醫療照護能力外，並融入社區醫","  學、安寧療護與老人醫學訓練等，並無縫銜接內、外、婦、兒四大科專科訓練。","   (三)推動分級醫療，落實轉診制度","   1.健保署已推動分級醫療六大策略及相關配套措施，包括：壯大基層醫療服務量能、","  導引民眾轉診改變就醫習慣、調整部分負擔與醫院重症支付標準、強化醫院與診所合作","  提供連續性照護、提升民眾自我照護知能、加強醫療財團法人管理等，以降低醫院醫護","  工作負荷。","   2.檢討醫療網計畫，持續強化基層醫療及社區醫院之角色，擇定6個縣市試辦垂直整","  合計畫，以落實分級醫療與轉診制度。","   (四)檢討財務成本，逐年修正健保給付","   1.修正醫療法，要求醫療財團法人醫院將其年度結餘至少5%用於增加人力或提高員工","  薪資、福利。相關條文草案已於立法院審議中。","   2.106年至107年委託學者就「醫師納入勞基法」所增加之勞動與風險成本（加班費、","  職災保障、退休福利等）影響進行評估，據以逐年檢討相關健保給付規定。","   (五)持續改善偏鄉、離島地區之人力需求","   1.自105年起辦理內、外、婦、兒、急診等重點科別公費醫學生培育計畫，預計5年招","  收500名，於完成訓練後投入偏鄉、離島地區服務6年。統計106年招收率達97%。","   2.持續辦理「原住民族及離島地區醫事人員養成計畫」，每年約20名，於完成訓練後","  ，優先分發至山地離島地區衛生所服務，提升該等地區的醫療品質。","   3.擴大辦理醫學中心支援偏鄉獎勵計畫，105年度至108年度由27家醫院支援25家位於","  醫療資源不足地區之醫院，以提升在地醫療服務資源與品質。","   4.為鼓勵公費醫師服務期滿後，繼續於偏鄉地區醫院或衛生所提供醫療服務，已規劃","  辦理「偏鄉公費醫師留任獎勵計畫」，以穩定偏遠地區之醫療機構人力，該計畫將於行","  政院核定後實施。","   5.試辦開放醫院模式，鬆綁醫師報備支援規定，以增加醫療人力支援彈性（區域聯防","  ）及結合社區醫療資源之照護合作模式。","   四、後續法規作業期程","   為推動受僱醫師納入勞基法，本部邀集醫療、法律等相關學者專家及勞動部組成工作","  小組，定期開會釐清相關適法疑義，並研擬可能之因應方案。後續待處理事項及預定辦","  理期程如下：","   (一)工時規範：依據107年度實地訪查訓練醫院之住院醫師工時指引執行結果，預定","  於107年7～8月召開會議擬定醫師納入勞基法適用第84條之1之工時規範建議方案及契約","  範本，提供勞動部訂定醫師工時審查指引，並辦理法規宣導。","   (二)住院醫師聘僱契約：依據勞基法規定，有繼續性之工作，應為不定期契約，需有","  特殊情事始得終止契約，且需發給資遣費。惟畢業後一般醫學訓練醫師及專科住院醫師","  係屬訓練階段之醫師，應可認定為定期契約、得因訓練完成而終止，預定於107年底前","  與勞動部協調確認該類型契約認定之彈性。","   貳、降低我國醫院護病比","   為改善護理人員執業環境、維護其勞動權益，本部持續推動各項護理改革措施，如改","  善護病比、督導醫院落實勞基法規定、提高薪資福利等，辦理情形說明如下：","   一、護病比納入醫院評鑑","   (一)於104年將護病比納入醫院評鑑正式項目，並經與護理及醫院團體共同研議訂定","  「全日平均護病比」評鑑基準（醫學中心≦1：9且白班≦7人、區域醫院≦1：12、地區醫","  院≦1：15），且列為重點條文。未達標準者限期2個月內改善，屆時未改善者即評鑑不","  合格。","   (二)為確保落實該項規定，醫院於評鑑合格效期內，當年度未申請醫院評鑑者，採不","  定時追蹤輔導訪查方式，並結合地方政府衛生局納入年度督導考核重點。","   二、住院保險診療報酬與護病比連動","   為使全民健康保險醫療服務給付項目及支付標準之調整，可確實反映於護理人力配置","  ，經全民健康保險會協商同意自104年起將「提升住院護理照護品質」20億元，由專款","  移列至一般服務部門，隨各年度總額一般部門成長率逐年成長，且將全日平均護病比明","  定於支付標準與支付連動，要求醫院按月至健保資訊網服務系統（VPN）填報護病比相","  關資料、按月公布結果，並依不同護病比給予9%-","  11%之住院護理費加成。106年擴大護病比連動加成級距，由原本3級（加成9%-","  11%）改為5級（加成3%-","  14%），以鼓勵醫院持續改善護病比，減輕護理人員工作負荷。","   三、護病比入法研議","   (一)本部針對護病比入法議題，自105年起即召開多次會議討論，惟究修正何法律納","  入明文規範，則意見分歧難有共識，爰於106年委託中華民國護理師護士公會全國聯合","  會辦理「106年度探討與評估護病比法制化」計畫，透過專家、學者與團體之焦點座談","  並彙整四場公聽會之各方意見所提建議方案，復經本部研商後決議以修訂「醫療機構設","  置標準」為優先考量。","   (二)本部業於107年2月9日召開「研商護病比規範納入醫療機構設置標準會議」，邀","  集相關醫、護團體進行討論，惟會中仍有不同意見，目前已就會議中各代表提出之意見","  研修條文文字，待行政作業完備後，將進行法制預告程序。","   四、建構優質護理職場環境","   (一)提升護理薪資待遇","   1.101年9月21日修正「公立醫療機構護理（助產）人員夜班費支給表」調升夜班費，","  並溯自101年9月1日生效，各班別支給數額下限調增100元，上限增加200元，如採三班","  制之固定班別，大夜班每日最高900元、小夜每日最高700元。依本部105年之調查結果","  ，各公私立醫院均已調增夜班費。","   2.依勞動部職類別薪資調查，護理人員總薪資102年為4萬3,296元，而105年為4萬4,","  826元，已有調升之趨勢。","   (二)因應勞基法修法，訂定護理排班指引手冊","   為因應勞基法105年12月修正，本部與勞動部合作，於106年4月公告「勞動基準法下","  護理排班問答暨合理護理排班指引與範例」手冊，並配合本次107年1月10日勞基法部分","  條文修正通過，再修編該手冊納入勞基法第34條第2項之更換班次間應有連續11小時之","  休息時間，以及增加合理排班原則及排班範例。目前已函請勞動部協助檢視手冊文字，","  俟其確認後將於本部網站公告，並函知各地方政府及護理團體辦理。","   (三)為確保全國護理人員勞動權益，本部持續配合勞動部之勞動檢查，並將其結果納","  入醫院評鑑，更要求地方政府衛生局將醫院勞動條件檢查結果，列為年度督導考核重點","  ，此外，本部於107年2月1日建置「護理職場爭議通報平台」，提供基層護理人員得透","  過該平台直接向中央主管機關反映不合理排班及職場爭議問題，透過資訊透明、掌握第","  一線職場現況及查核輔導等方式，落實勞基法規定。","   參、醫院評鑑改革","   一、落實「病人安全」和「醫療品質」之核心價值","   (一)於105年成立醫院評鑑制度改革小組，檢討修正醫院評鑑基準，回歸以醫療品質","  與病人安全為核心，並朝簡化評鑑條文、整併各類訪查與優化查證方式三大面向進行改","  革。","   (二)醫院評鑑簡化、優化、日常化","   (1)「簡化」：精簡基準條文，區域醫院及地區醫院適用基準，自188條1,297項評量","  項目，簡化為122條550項（減少幅度達58%），大幅減少文書作業。","   (2)「優化」：導入以病人臨床照護流程為核心的系統性查證方式（Patient Focus","  Method,","  簡稱PFM），檢視醫院日常作業，以貼近病人實際照護面。經調查，89.0%的受評醫院表","  示該查證方式，有利於提升醫院的醫療品質。","   (3)「日常化」：建立「醫院評鑑持續性監測系統」，落實醫療品質監控並融入日常","  化管理與改善。","   二、整合及精簡各類評鑑、訪查、認證作業","   (一)進行跨單位協調及檢討，採項目減併、指標簡化、期程調整及精簡文書作業等方","  式，經檢討後，自106年起醫院每年以接受1項中央辦理之評鑑為原則。醫療衛生評鑑作","  業總項目由40項減少為24項，簡化幅度達40%。","   (二)106年底針對150家受評醫院進行意見回饋調查，7成醫院表示一週最多可接受兩","  類的訪視，9成的醫院對簡化行政作業表示滿意，整體而言，98.8%醫院對聯合訪視制度","  規劃表示滿意。","   三、醫院醫事人力配置之檢討改善","   (一)建立持續性監測管理機制：醫院評鑑之人力相關指標已納入持續性監測系統，定","  期填報、及時查核。監督頻率將高於醫院評鑑四年一次之實地查核。","   (二)為反映臨床作業之實務人力需求，研訂醫院評鑑合理的人力指標，本部已完成委","  託辦理各類醫事相關人力之研析，將據以作為下一輪（108～111年）醫院評鑑基準研修","  的參考。","   肆、整體醫療環境改善","   本部除推動前揭多項改革措施外，亦逐年調整健保支付標準，104年至106年各編列1","  .6億元，用於提升急診照護品質。106年編列102.7億元（醫院82億元、西醫基層20.7億","  元），用於調整基本診療支付標準，此外，亦積極規劃推行醫療糾紛處理改革與立法，","  持續改善整體醫療環境。統計近年內、外、婦、兒、急診醫學科住院醫師招收情形均有","  明顯改善，招收率102年內科62%、外科76%、婦產科76%、兒科89%、急診87%，提升至1","  06年內科80%、外科100%、婦產科100%、兒科96%、急診100%，留任率亦將近100%，顯見","  年輕醫師已逐漸回流投入五大科別服務。至於，醫療糾紛處理改革重點，說明如下：","   一、推動生育事故救濟制度","   自101年起開辦生育事故救濟試辦計畫，截至106年10月底止，共審定494件生育事故","  救濟申請案件，核定救濟388件，共救濟3億9,491萬餘元；另自105年6月30日起施行生","  產事故救濟條例，截至106年10月底止共審定救濟220案，核予救濟金9,830萬元。統計","  同期間婦產科之醫療訴訟委託鑑定件數則減少約7成，婦產科住院醫師招收率達100%，","  成效顯著。","   二、強化非訟醫療爭議處理機制","   (一)推動醫病共享決策模式","   自105年起參考外國成功經驗，推動醫病共享決策模式（Share Decision  Making,","  SDM），對於臨床重大決策，強調以病人為中心、實證為基礎，強化事前有效溝通，減","  少事後糾紛。","   (二)輔導醫院成立醫療事故關懷小組","   為使醫療事故發生時，能及時提供病人及家屬需要之關懷協助，並就相關病情及醫療","  資訊充分說明溝通，以減少後續不必要之爭議糾紛，本部自102年起於醫療區域輔導與","  醫療資源整合計畫中，委託衛生局輔導轄內醫療機構成立醫療糾紛關懷小組，提供事故","  發生之即時關懷、說明、溝通與協助；目前100床以上醫院九成已成立關懷小組。另外","  ，106年起則輔導縣市醫師公會成立關懷小組，以協助99床以下醫院及診所進行事故關","  懷。","   (三)辦理多元雙向醫療爭議處理機制","   自106年3月起推動多元雙向醫療爭議處理機制試辦計畫，協助衛生局建立醫、法雙調","  解模式，並導入第三方專家意見，以提升調解成功率；此外，與法務部合作，擇定台中","  、彰化、台南地檢署，試辦偵察中之醫療糾紛刑事案件移請衛生局進行調解，以縮短訴","  訟程序，減訟止紛。","   三、推動醫療事故預防及爭議處理法立法","   為解決醫病雙方面對醫療爭議處理之困境，爰以「保障病人權益、促進醫病關係和諧","  與提升醫療品質」為目標，參考相關推動計畫之成果與經驗，以「醫療事故即時關懷」","  、「醫療爭議調解先行」、「系統除錯提升品質」三大原則，擬具「醫療事故預防及爭","  議處理法」草案，於107年1月24日報請行政院審查，預計於本會期送請  大院進行審議","  。","   伍、結語","   改善醫護人員勞動條件、改革醫療爭議處理及合理調整健保給付為當前整體醫療環境","  之三大重要課題，本部已積極推動多項措施，以期在確保民眾就醫可近性及醫療安全與","  品質的前提下，建立台灣永續之醫療照護體系，共創社會多贏。","   本部承  大院各委員之指教及監督，時中在此敬致謝忱，並祈各位委員繼續予以支持","  。"],["主席：請勞動部林次長報告。"],["林次長三貴：主席、各位委員。今日承蒙  貴委員會邀請，就「SARS十五週年，醫護勞","  動條件之改善情形─醫師納入勞動基準法、降低我國醫護護病比、醫療評鑑與勞動權益","  檢查，整體醫療環境」專案報告，至感榮幸。本部謹就相關議題說明如下，敬請  指教","  。","   壹、醫護勞動條件之改善情形","   (一)醫護從業人員勞動環境現況","   醫療保健服務業之醫療從業人員，除醫師及依公務人員法令進用之人員不適用勞動基","  準法外，其餘受僱者，本部業自87年起，陸續指定適用勞動基準法。","   (二)醫師納入勞動基準法","   醫師之工作性質特殊，專業性高，養成時間長，且與病患就醫權益息息相關，對於將","  受僱醫師納入勞動基準法之適用，必須同步考量工時及相關醫療制度之調整等配套措施","  。惟為改善醫師勞動條件，本部將與衛生福利部共同努力，規劃於108年9月1日將受僱","  醫師納入勞動基準法之適用。","   又受僱醫師之身分適用、待遇、退休等事項涉及衛生福利部、教育部、銓敘部、國防","  部、國軍退除役官兵輔導委員會、行政院人事行政總處等有關機關業管法令規範，本部","  將與各相關機關、團體持續溝通，以強化受僱醫師之勞動權益保障。","   (三)適用勞動基準法醫護從業人員之勞動權益","   1.工時權益：適用勞動基準法之醫護從業人員，其法定正常工作時間每日不得超過8","  小時，每週不得超過40小時。另醫療保健服務業係屬得適用勞動基準法彈性工時之行業","  。如有實施之需求，需經工會或勞資會議同意之法定程序，並在保障勞工身心健康之前","  提下，與勞工協商，方可實施。","   2.已廢止醫療保健服務業工作者繼續適用勞動基準法第84條之1規定：本部曾於87年","  9月15日核定公告醫療保健服務業之部分場所之人員，為勞動基準法第84條之1之工作者","  。為維護醫療從業人員之勞動權益，本部前已廢止該業原可適用勞動基準法第84條之1","  之工作者繼續適用該規定，自103年1月1日起，全面回歸勞動基準法一般工時規範，以","  保障醫療從業人員之勞動權益。","   3.工資權益：受僱於醫療保健服務業之醫護從業人員，其工資權益與一般勞工相同。","  雇主給付之工資除不得低於基本工資外，並應全額直接給付勞工，且不得預扣工資作為","  違約金或賠償費用。另延時工作或於休息（假）日出勤者，雇主應依勞動基準法所定標","  準給付延時工資或休息（假）日出勤工資。","   (四)勞動權益檢查","   1.勞動條件檢查情形：近3年（104年至106年）期間，全國針對醫療院所計已實施勞","  動條件檢查7,743場次，違反件數計870件，累計罰鍰金額達2,741萬元。主要違反態樣","  為勞動基準法第24條（延長工作時間未依規定加給工資）、第32條第2項（延長工作時","  間超過法令規定）、第30條第5項（未依規定置備勞工出勤紀錄）及第39條（假日工作","  未依規定給付工資）。對於違反法令規定者，除依法處分並要求限期改善外，涉及衛生","  福利部業管部分，並移送該部督促醫療院所改善，保護醫療業從業人員勞動權益。","   2.勞工身心健康保護檢查情形：為督促醫療機構落實職業安全衛生法第6條第2項身心","  健康保護規定，本部於105年至106年針對165家醫療機構實施「勞工健康保護專案檢查","  」，其中違反過勞預防規定（如未訂定過勞預防計畫等）者計75家，已依規定通知限期","  改善，對於經複查仍重複違反規定者計2家，除處以罰鍰6萬元，並列為今後重點檢查對","  象，以促使醫療機構落實勞工健康保護措施。","   3.未來持續以監督檢查、輔導及宣導等措施督促落實勞動法規：本部已規劃107年度","  醫療院所勞動條件及勞工健康保護專案檢查，另賡續實施監督輔導及分級檢查，並就醫","  療院所於工時、排班及休假等方面，提供適法之建議，以協助其落實保障勞工基本權益","  。","   貳、結語","   本部將配合衛生福利部補充人力及配套措施期程，指定受僱醫師納入勞動基準法適用","  ，辦理相關法制作業。另為改善醫護從業人員勞動條件，除賡續加強醫療院所之勞動條","  件專案檢查外，亦將持續與各地方政府積極合作，提昇醫護人員執業環境。","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；非本會委員詢答","  時間為4分鐘，得延長2分鐘。上午10時30分截止登記。委員如有書面質詢，請於散會前","  提出，逾期不受理。暫訂10時30分左右休息10分鐘，11時30分開始處理臨時提案。"],["主席（蔣委員萬安代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。歷史上的今天──15年前的3月22日，台灣","  發現了第一例的SARS病患，這位病患是從廣東回來的商人，他罹患SARS之後，台灣也經","  歷了一段不堪回首的歷史。在醫護人員方面，有二位住院醫師，一位是林重威醫師，當","  時在台北市立和平醫院服務，一位是林永祥醫師，在高雄長庚醫院服務，他們二位都是","  在急診室照顧SARS病患，或許是因為防護措施不夠完善，他們在做插管的動作之後都感","  染了SARS，最後不幸過世。林重威醫師是澎湖白沙鄉人，北醫醫學系畢業，林永祥醫師","  是高醫畢業的，他們感染SARS過世是一件很不幸的事情。在15年後，當我們回顧SARS事","  件，就會思考到如果當時護病比能夠做得比較好，急診的防護措施SOP能夠做得比較理","  想，或許他們就不會遭蒙這樣浩劫。","   其實SARS發生之後，有成立一個基金會，因為各界有一些捐款，透過官方的一個支持","  ，財團法人歐巴尼紀念基金會就成立了。目前這個基金會董事長是張峰義，他是之前C","  DC的署長，而該基金會的官派代表，不管是行政院、衛福部、經濟部、主計處或CDC等","  ，都派了官派的代表。本席要請教陳部長，這個財團法人歐巴尼紀念基金會過去做了什","  麼事情？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。他們對於相關的傳染病投以最高的、很大的心力，對台","  灣整體的感染防治做了很多的貢獻，也做了相關的研究。"],["陳委員宜民：部長，他們有受到立法院管轄嗎？這個單位的整個預算或者研究結果可以","  送到立法院來嗎？"],["陳部長時中：基本上，我們將其定位為民間基金會。"],["陳委員宜民：所以是受你管轄，對不對？部長有看他們的performance嗎？"],["陳部長時中：基本上當然會投以關注，但是……"],["陳委員宜民：立法院管不到，所以應該是你們要管的吧？"],["陳部長時中：基本上它還是一個獨立運作的基金會。"],["陳委員宜民：我知道它是獨立運作的單位，但其中有6個董事席次都是官派的，所以你們","  要好好的去管這個單位！這個基金會在做什麼？補助大專院校到偏鄉服務，這個好像跟","  我們所瞭解到該基金會的功能有些差異，所以本席希望你們能好好監督這個基金會，畢","  竟這是要紀念Dr.                                              Urbani的。Dr.","  Urbani是誰呢？是一位義大利的醫師，當年他參加了無國界醫療團，在越南河內診斷出","  越南的第一例SARS，他後來也因為感染SARS而過世了。義大利成立了一個Urbani協會，","  Urbani協會在台灣的姊妹會是2013年本席在高雄醫學大學擔任副校長時協助成立的。當","  時的發起人莊振澤是一位僑領，從義大利專程回來主持這個活動，其實他本來是希望能","  向基金會申請一些預算，因為他要邀請一些人來與會，從照片上可以看到Dr.","  Urbani的兒子也有來，但因為在那個過程裡一直被刁難，所以他毅然決然的決定，既然","  官方不做就由民間來做，也因此成立了台灣卡羅．歐巴尼協會。","   這個協會做些什麼事情呢？他們沒有錢，所以他們去募款，然後他們做了一個很重要","  的事情，2015年開始有卡羅．歐巴尼獎，這是呼應義大利的本會所做的事情。從2015年","  開始，陸陸續續有醫學系感染科醫師提出申請，去年陳副總統、勞動部部長（前高雄市","  副市長）也都在頒獎現場，頒這個獎其實是鼓勵這些年輕的感染科醫師，他們要怎麼做","  才能得到獎？要與義大利的感染科醫師一起到非洲去受訓一個月，回來後還要做專案報","  告。部長，我覺得做防疫這件事應該不分朝野，但是有錢的基金會不做事，反而讓一個","  苦哈哈的民間團體募款後去做，情何以堪！所以我要拜託部長，有沒有可能讓這二個單","  位合作，一起來做這樣的事情？這是重要的事情，可以鼓勵更多年輕醫師願意投入感染","  症、傳染病的防治行列，部長覺得如何？"],["陳部長時中：我想有個基金會或民間協會把這個事情做好，我們都予以鼓勵，也不是說","  這個協會做得很好，基金會就一定做得很不好，我想還可以再研究，不過剛才委員提到","  的建議……"],["陳委員宜民：我只是點出實際情況，他們都沒有根據他們成立的宗旨在做事情啊！"],["陳部長時中：我等一下再請我們在歐巴尼基金會的董事向委員報告，我認為透過我們的","  董事提案及相關的官方代表來促成雙方的合作，這是我們願意做的。"],["陳委員宜民：我知道在這之前，許國雄擔任該基金會主任秘書時，有給一些錢，讓桃園","  縣政府的林雪蓉局長能夠申請經費到香港看減害計畫的狀況，我覺得應該可以由官方出","  錢的事卻由基金會來做白手套，其實並不是非常合適！","   我們今天的重點是透過SARS事件15週年，希望瞭解現在護病比及醫師納入勞基法的狀","  況。首先，住院醫師是我從第1會期以來就一直很關心的，我第一個提出國外已經有Li","  bby                                                                   Zion","  Law，也就是所謂的李碧里昂法，這是1989年紐約州開始率先成立的法，這個法限制住","  院醫師每週工時不能超過80小時。之前台灣住院醫師的工時都是每週88小時，我們希望","  台灣住院醫師的勞動條件狀況能夠改善，對此本席要感謝醫事司的協調，在去年公布了","  住院醫師勞動權益保障及工作時間指引。請教部長，這個指引通過之後，到底對我們的","  住院醫師有什麼樣的保障？"],["陳部長時中：基本上，在勞動權益及其工時上予以保障……"],["陳委員宜民：工時怎麼樣保障？"],["陳部長時中：現在就是4週320小時，正常班10小時，輪班制13小時，最多不能超過28小","  時。當然看起來的數目都很驚人，如果與一般勞動基準法的規範來比較的話，但是跟他","  們以往來比已經有相當幅度的進步。因為我們還是有人力緊縮及人民醫療的需要，所以","  這要逐步來改善。"],["陳委員宜民：對，所以至少目前住院醫師的工時是4週不能超過320小時，平均每週不能","  超過80小時。","   另外，根據你們公布的工作指引，在住院醫師的特休假部分，6個月以上1年未滿者給","  3天，1年以上2年未滿者給7天，未滿2年者是休7日，接下去依年資給10天、14天、15天","  直到30天為止。但現在出現了一個狀況，1年期PGY制的不分科住院醫師，根據銓敘部的","  規定，PGY醫師不算是約聘人員，而是約用人員，所以當他們進入R1的時候，年資要重","  新計算。換句話說，從螢幕上的公式可以看到，醫師如果去公立醫院工作滿4年之後，","  他們的特休假還是只有7天，不是14天，等於被砍掉7天。對於這種狀況，勞動部有沒有","  考慮要跟銓敘部好好溝通一下？因為這樣白白讓住院醫師少了7天假！"],["陳部長時中：謝謝委員的提醒，當初您提出這個問題後，我們有跟行政院人事總處溝通","  ，他們同意我們的看法，銓敘部現在也同意這樣的看法，所以這個權益會得到保障的。","",""],["陳委員宜民：什麼時候會修正？今年就會修正了嗎？"],["陳部長時中：對，今年9月修正。"],["陳委員宜民：好，謝謝。修正後他們的權益就會受到保障，就不會一開始擔任住院醫師","  時，第一年只能有3天的特休假，就會從7天開始往後累積，這樣是比較合理的。","   另外，有關醫師入勞基法的部分，根據之前我們的協商，2019年9月1日醫師要全面納","  入勞基法，但是你們又說勞基法第八十四條之一的議定工時還是要放進來，要給予較具","  彈性的作法。請問部長，如果要適用第八十四條之一，醫院的醫師是不是應該先成立工","  會？如果沒有工會，怎麼去做較具彈性的議定工時？勞資雙方要怎麼認定呢？"],["陳部長時中：現在可能要看勞動部的規定，沒有一定要成立工會，但他們願意成立工會","  ，我們也不反對，這是他們的權益。"],["陳委員宜民：林次長是否能夠稍微補充一下？如果沒有成立工會，要怎麼去議定工時？","",""],["陳部長時中：議定工時的部分，基本上會照現在工時指引的方向。"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。依照第八十四條之一的規定，經過勞動部核定公告的工","  作者，在某些條文可以排除適用，也就是不受工時限制的規範，但程序上沒有說要經過","  工會或是勞資雙方同意。"],["陳委員宜民：所以醫師會適用第八十四條之一的責任制嗎？"],["林次長三貴：勞動部有一定的審查作業，我們也會邀集相關的勞僱雙方，甚至地方主管","  機關來共同研議。"],["陳委員宜民：明年9月1日就快到了，你們什麼時候會開始進行審查作業？"],["林次長三貴：在時間上，我們一定會跟衛福部緊密的配合，明年9月1日納入勞基法之前","  ，我們會做相關的準備。"],["陳委員宜民：有關這種彈性作法，你們的討論過程中會再召開公聽會嗎？醫勞盟這些單","  位可以參加嗎？"],["林次長三貴：我們內部會召開相關會議。"],["陳委員宜民：我希望你們的時程可以提前，因為時間已經只剩下一年半了，很多的事情","  都應該要及早規劃，而且這裡面也牽涉到很多醫療評鑑的問題，還有將來你們如果要這","  樣做，勞檢該怎麼做等等，我想這些都是要留意的問題。","   有關醫院評鑑的規定，目前醫院評鑑的規範是住院醫師的執勤不得超過12小時，連同","  延長的執勤時間不能超過30個小時，請問目前住院醫師超時是否已經是個常態？"],["陳部長時中：我們會根據工時指引把評鑑的基準作適當的修正。"],["陳委員宜民：這其實應該要修正了啦！是不是？"],["陳部長時中：對，要修正，今年我們就會修正。"],["陳委員宜民：你們今年才要修正，可是你們去年都已經公告了，不是嗎？"],["陳部長時中：去年106年的工時指引，等於是輔導他們往這個方向做……"],["陳委員宜民：對啊！我知道，工時指引出來了，這是連動的嘛！所以醫院評鑑的相關規","  範也應該要更改，好不好？"],["陳部長時中：當然。"],["陳委員宜民：謝謝。有關勞基法的第八十四條之一，請問部長，你覺得高工時是不是會","  損害勞工的健康跟福祉？而且高工時的醫師跟護理師是不是會損及病患的權益，增加病","  患可能承擔的風險？"],["陳部長時中：當然我想過勞都會增加工作的風險，所以我們所有的修訂都往減輕工時、","  減輕過勞的目標來努力。"],["陳委員宜民：對，這就牽涉到護病比。護病比一直是護理從業人員及許多公會非常非常","  關心的，最近醫改會也公布了一個數字，105年度國內很多醫療院所整體盈餘的狀況也","  是滿高的，當然它的盈餘可能有些是來自業外的收入，但是不管如何，它們有很多盈餘","  。我們現在要談的是，你看105年度12月跟106年度12月的護病比，有些醫院的護病比呈","  現惡化的狀況，例如中國醫藥大學附設醫院105年度的整體盈餘有21.43億元，可是它的","  護病比呢？從105年度的1比8惡化成106年度的1比8.2，換言之，它的護病比越來越惡化","  。同樣的，桃園長庚紀念醫院的護病比也從1比9.1變成1比9.5。換句話說，如果醫院有","  賺錢，為什麼沒有辦法把它的盈餘投入聘僱更多的護理人員來改善它的護病比？換言之","  ，很多醫院可能在管理方面是追求績效、追求盈餘，但是它們忽略了病人的健康，所以","  它們的的護病比沒有往好的方向改善，在醫院評鑑的時候，你們有將這種情況納入考量","  嗎？"],["陳部長時中：在評鑑的時候當然要考慮，不過因為每個月的數字還是有可能上上下下在","  浮動，我們可能看它的區間……"],["陳委員宜民：但這是平均值啊！平均的結果就是變差啊！我當然知道護病比是會浮動的","  。"],["陳部長時中：所以我們大概就是希望一定要回到1比9。"],["陳委員宜民：其實護病比不只會浮動，對護理人員來講，他們甚至希望醫療法應該明定","  三班的護病比，而不是現在只是平均的護病比或者是整年的護病比。因為在三班制的狀","  況下，不同的班別，例如大夜班的護病比可能就跟白天班的護病比不一樣，另外行政單","  位的護理人員也不應該列入病房內的護病比，其實這種作法都有灌水的嫌疑。所以我希","  望我們現在在做醫院評鑑、勞檢的規劃時，一定要更細緻，假如能夠做更細緻的規範，","  醫院管理階層自然就了解他們必須做的更理想，這樣情況才能改善。","   舉個例子來講，請教李伯璋署長，其實現在健保給付的護理費用也應該要跟護病比做","  一些連動，好不好？否則對民眾是不公平的，護理費都一樣，但是有的醫院護病比格外","  高，換句話說，民眾平均能夠接受到護理人員照顧的時間就是比較少，健保卻還是給一","  樣的護理費用，換言之，這兩部分應該連動，你們在給付的時候有所區別，也能藉此鼓","  勵醫院盡量達到規定的護病比，這樣護理費用的給付才能公平。","   另外，我們希望醫療院所的勞動檢查結果應該納入醫院評鑑，而且直接影響評鑑的結","  果。在醫師尚未納入勞基法之前，勞動檢查應該是醫事司的事情，是不是？至於住院醫","  師這部分，你們今天給本席的報告說你們從去年8月1日之後已經有做一些檢查、稽核，","  發現全國訓練的醫院都有符合規定，但是我要問的是你們怎麼去做？你們是像米其林指","  南的作法，喬裝成病人家屬進去醫院檢查嗎？還是先打電話通知醫院要去檢查了？如果","  你們事先做了預警，檢查的結果當然就不可信，應該要像米其林指南那樣的作法，讓醫","  院防不勝防，隨時都要守法，而不是你們打電話去的那一天，它們形式上守法，隔一天","  都不一樣了，拜託一下。","   還有一個很重要，就是吹哨者保護條款，現在整部法裡面都沒有提到吹哨者的部分，","  住院醫師也是一樣喔！住院醫師的這些資料其實應該要有吹哨者的保護條款，不需要獎","  勵，但至少要有保護條款。我們希望整個修法之後能讓我們的醫病關係改善，讓民眾感","  受到政府的用心，讓醫病關係可以變得更理想，當然最終的目的是病人安全，同時醫師","  也不會再像過去那樣的狀況而染病或者醫師自己產生健康上的疑慮，拜託一下，請部長","  跟署長多費心。謝謝。"],["陳部長時中：謝謝委員的指教。"],["主席（陳委員宜民）：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。今天我們談醫師勞動權益這部分，其實","  醫師的職務還包含一個特性，就是很多住院醫師的工作同時包含訓練的成分，我們受過","  這些訓練出來都曉得，雖然我們是在工作，但是工作的內容同時也有很重要的學習的成","  分，因為做過的個案越多，你的經歷越多，你未來的醫療程度能做的越好，但回過頭來","  ，如何在這個過程中給予他應有的保障還是重要的。","   雖然今天中醫藥司的首長不在場，不過我還是讓部長了解一下，中醫有一個「醫療機","  構負責醫師訓練計畫」制度，這個部長知道嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我知道。"],["林委員靜儀：請問中醫「醫療機構負責醫師訓練計畫」制度跟西醫的PGY、牙醫的PGY有","  何差別？"],["陳部長時中：其實它跟牙醫的PGY比較像，主要是做相關的培養，一方面是全科全能，另","  一方面就是做開業的一些準備，所以經過訓練之後，他將來能夠做醫療機構的負責人。","",""],["林委員靜儀：對，也就是希望這些醫師畢業拿到畢業證書跟執照之後，還可以精進他臨","  床上的經驗與能力，換言之，這個國家在制度上希望醫師未來要出去獨當一面要有基本","  能力，大概是這個概念。"],["陳部長時中：對。"],["林委員靜儀：因為西醫方面有專科醫師的考試制度，中醫方面沒有專科醫師考試制度，","  但是至少希望能讓你再受訓2年，讓你的能力好一點，大概是這個概念。"],["陳部長時中：對。"],["林委員靜儀：這部分當時明定要在受訓醫院2年，完成4,264小時訓練之後才能取得開業","  資格，我們剛才講西醫或牙醫的PGY制度是希望醫師在能力上能被qualified，但是中醫","  「醫療機構負責醫師訓練計畫」制度的意思是，中醫師要經過4,264小時的訓練之後才","  有開業資格。您知道這4,264個小時的數據是這樣算出來的嗎？"],["陳部長時中：有看到委員這樣的……"],["林委員靜儀：這是上次學生給我的資料，我就直接告訴您，它是這麼算的，也就是它要","  2年的臨床訓練課程再加上40小時的基本訓練課程，2年就是24個月，每個月工作22天，","  每天8個小時，這樣計算的結果是4,264小時。剛剛衛福部也提到現在住院醫師有工時保","  障指引，工時保障指引裡面，雖然它不符合勞基法，但是我們也希望他能有年休假、例","  休，他如果生病可以請病假。部長，以這個方式計算出來的4,264個小時，他有沒有例","  假？除了六、日之外，他有沒有年休、病假？如果是女性，他有沒有生理假？如果他是","  懷孕的中醫師，他有沒有產假？"],["陳部長時中：產假可能就會另外排除了，但休假還是依照相關勞基法保的規定。"],["林委員靜儀：可是這樣一定超過2年啊！因為這個計算方式是以每個月工作22天、每天工","  作8小時啊！"],["陳部長時中：對，其實這個就跟現在的長照一樣，以前我們都喜歡簡化成一個時數，現","  在我們覺得應該有專業項目、一定的里程碑、要完成特定的訓練，我們未來還是會把簡","  化的時數朝向基本訓練能力的完成來作為考核。"],["林委員靜儀：以能力而不是以時間，而且就這個時間，我不知道當時中醫師還是中醫訓","  練的這些前輩們是怎麼算的？這個算法就是都不要休息的意思，只有週六和週日，其他","  時間都不可能休息，像機器一樣每個禮拜開機開5天。"],["陳部長時中：以前醫界的習慣都是如此，我們都經過這樣的訓練……"],["林委員靜儀：這個數字我們要請中醫師檢討，也麻煩部長追一下進度。"],["陳部長時中：好。"],["林委員靜儀：別的我不敢講，至少這個數字太離譜了，如果以你們現在講的住院醫師工","  時指引，這完全超過了，實際上也發生受訓的中醫師確實需要休息，或者有狀況需要請","  假時無法請假的情形。"],["陳部長時中：向委員報告，以前每一天都是算12個小時，3個班，現在時代在變，我們也","  要慢慢引導走向更進步的……"],["林委員靜儀：現在說這個，我們就是政治不正確了，你要說過去有多辛苦，現在這些都","  不能說了。","   另外，中醫跟牙醫師類似，大概9成都在診所，但是這種訓練是在醫院，部長也知道","  ，大部分的中醫都在診所，醫院的中醫很少，而且中醫在醫院分科也分得少。所以他的","  主訓醫院不足，也就是能夠到醫院受訓的不足，甚至我們知道，台灣有某一個學校的中","  醫系學生能夠進入主訓醫院的比例極度的低，連他們自己醫院都提供不了，所以他們之","  後有了所謂的代訓，就是沒關係，你讓診所請，由診所開證明讓你來醫院受訓。但是，","  在這樣的情況下，這個醫師就要一方面兼顧4,264個小時，然後在他的診所再用看診時","  數來賺工資，部長聽懂了嗎？也就是如果我是代訓醫師的話，就是一方面需要看門診來","  賺錢，但是還要到醫院去符合4,264個小時。"],["陳部長時中：應該是合訓的概念，在工作時也應該算是學習的一部分。"],["林委員靜儀：沒有，這是拆開來的，因為他的薪水要從診所賺啊！"],["陳部長時中：對啊！可是工作的訓練時間是一樣的，應該拿錢啊！"],["林委員靜儀：診所允許他白天8小時去醫院，而醫院沒有給他錢，因為是代訓，如果他晚","  上完全沒有看門診，他掛名掛在診所，然後他到醫院去受訓，那麼他是沒有薪水，那這","  樣哪個診所要聘他？名義上是掛在診所，但並沒有幫診所看門診，然後白天在其他醫院","  工作。"],["陳部長時中：如果像委員所講，他沒有在診所工作，只在醫院工作，那真的是會拿不到","  錢。"],["林委員靜儀：有關他工作的型態，當他們在醫院工作時，比方老師針灸完之後去幫忙拔","  針，或是幫忙聯絡會診、排班表、甚至送公文，所以其實學生也說了，他們不是不願意","  接受這個訓練，如果他們要擔任中醫機構負責人，他們希望學的是包括如何申報健保、","  如何保存病例、應該懂的醫療法規有哪些、如何解決醫糾問題等等，甚至這裡少列一個","  叫作勞基法，他以後會是負責人，他一定要懂勞基法嘛！不論是在醫院受訓，或者是診","  所讓他去代訓，他們的四千多個小時在這裡面幾乎沒有啊！他們就是在送公文跟聯絡會","  診。"],["陳部長時中：委員提出的是有關訓練的架構以及分配的合理性，另外是訓練內容是否符","  合需要，這兩方面我們都應該檢討。"],["林委員靜儀：聽說在上上個禮拜已經召開一次協調會，再麻煩部長去追後來的進度。他","  們也行文給衛福部，到底這些中醫師有沒有符合你們所說的住院醫師工時指引？你們發","  的文是說有，他們也適用工時指引處理，請問你們現在查核過了嗎？這些代訓的醫師、","  主訓的醫院，他們是否真的有符合你們所說的工時指引？"],["陳部長時中：中醫部分還沒有實地訪查，今年我們會透過一些計畫去實際訪查。"],["林委員靜儀：拜託部長，你們公文都說他們符合，這些主訓、代訓也就這麼一些，尤其","  是代訓的主訓醫院不多，接受代訓的大醫院也不多，你們在3個月內把所有主訓、代訓","  是否符合工時指引做一次調查，可不可以？"],["陳部長時中：針對中醫嗎？"],["林委員靜儀：對。"],["陳部長時中：3個月可以。"],["林委員靜儀：主訓醫院，然後主訓醫院提供給代訓是不是有符合工時指引？有關代訓部","  分，因為聘僱他的是診所，可是他白天工作的地方在醫院，那不是他的雇主，要麻煩你","  們去調查一下工時指引。我們也很感謝你們出了這個文說他們符合工時指引，不過，在","  中醫負責醫師訓練課程裡面，他們寫的叫做「學時」，他們叫做「連續學時」，就是我","  剛才所講，如果他們在醫院連續兩年，如果是代訓或主訓，另外一個叫「累計學時」，","  4,264個小時叫學時，他們是用「學時」，衛福部講的叫工時指引，那麼這個學時會不","  會逃避掉工時？"],["陳部長時中：看起來好像原來有這樣的企圖啦！不過我不會讓這樣的事情發生，這都是","  工時。"],["林委員靜儀：部長講這句很直接，他們是有這個企圖，但被我們發現了，就用工時來處","  理，好不好？"],["陳部長時中：對，就是依法……"],["林委員靜儀：因為你們有這個指引，大家對於那80個小時可以不滿意，但至少可接受，","  至少要這樣嘛！有關於學時，既然部長也這樣裁示了，這個學時就用工時指引處理，不","  要因為是用學時而讓他們逃避了。","   最後，今天委員會要討論的議題有一個受僱醫師納入勞基法，我們都知道現在有很多","  困難點，比方昨天我們問了，台東4個接生的醫師，如果納入勞基法，每週以80個工時","  為限制的話，24個小時提供接生業務，那這4個醫師就是一次一個醫師上班，因為只要","  兩個醫師同時上班，一定超過那個工時，就會出現這個狀況，我們都算過。不知道衛福","  部有沒有算過一件事情，現在醫師勞動條件的惡化，有一個很大的問題就是分級醫療制","  度沒有做好，別的國家的醫學中心沒有這麼忙碌，別的國家的醫學中心沒有這麼多患者","  和這麼多門診，沒有在臺大開盲腸的啦！對不對？"],["陳部長時中：是。"],["林委員靜儀：請問衛福部現在有沒有任何一個統計，如果臺灣落實分級醫療制度，因為","  你們有算工時，大醫院醫學中心的住院醫師工時，大醫院的各科醫師工時，這些你們都","  有計算，你們有沒有做過模擬，如果落實分級醫療制度，大醫院住院醫師的受訓工時以","  及大醫院那些過勞科的醫師會出現什麼變化？你們有沒有算過？"],["陳部長時中：委員所指的是若降到工時……"],["林委員靜儀：以現在的狀況，你們知道工時，如果落實分級醫療制度，臺大不開一般門","  診，只接受轉診，所有醫學中心也不開一般門診，只接受轉診，我們說極重難症才在醫","  療中心救治，像盲腸、巧克力囊腫、一般骨折等等都會在區域醫院或地區醫院處理掉，","  肺炎住院也在區域醫院或地區醫院，你們有沒有計算過如果真的這樣落實分級醫療制度","  、分級醫療轉診制度，目前的工時會出現什麼樣的變化？有沒有做這樣的模擬？"],["陳部長時中：應該會稍微往下降一些，所以我們也將分級醫療當作改善醫院過勞問題的","  重要手段。"],["林委員靜儀：說得直接一點，其實我們最大的問題就是沒有分級醫療制度。在臺灣需要","  到醫學中心看病、開刀的重症病人這麼多，全世界沒有這樣的啦！那是因為沒有落實。","  我這邊具體要求一件事情，衛福部能不能在3個月或半年之內模擬出來，如果落實分級","  醫療制度，目前的醫學中心以及區域醫院的工時會出現怎麼樣的變化，去模擬這個事情","  好不好？"],["陳部長時中：等一下我們請健保署也談一下。不過單純地來看，現在醫學中心等的住診","  比率大概是45%、門診是55%，兩者相較，你就知道原本一個醫院在量能上住院的比率應","  該至55%，把它往下除大概就知道那個配比是怎麼樣，剩下的就是有一些應該在分級下","  面去看……"],["林委員靜儀：對，因為署長也在這裡……"],["陳部長時中：另外還有一個45%，就是55%降到45%──不是降到45%，而是這裡面可能有一","  些是能夠往下走的，所以只要就這樣的pattern我們抓現在的55%對45%的比率，變成45","  %比55%，看它的量能會有哪些變化，做相關的推估……"],["林委員靜儀：不只這樣，因為病人會變少，不應該……"],["陳部長時中：算到那裡就有一點難了，我的意思是說大致上結構性地推估一下，但如果","  要更為詳細，恐怕要1年的時間來研究，還是說短期3個月……"],["林委員靜儀：你們一定要去算，算了之後才知道分級醫療制度對這個問題能有多大的改","  善。"],["陳部長時中：OK。"],["林委員靜儀：署長那邊我們曾經想要做的就是，急重難症的才在醫學中心，我們希望輕","  症的部分回歸基層醫院。輕症跟重症的定義在健保碼是有的，所以你們可以算得出哪些","  輕症在健保碼裡面不是計算在醫學中心，這一些shift下去醫學中心，他們原來剩下的","  重症健保碼剩多少去申報，這個算得出來，署長處理大數據我非常有信心，你去模擬看","  看這個部分，好不好？"],["陳部長時中：好。"],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。跟委員簡單報告一下，我覺得品質的問題很重要，說實","  在的，像在看門診的時候，假如有100個病人我們也是3個小時看完嘛！當然有少數醫師","  會拖久一點而看了4、5個小時，那是一回事。"],["林委員靜儀：署長，我是做諮商的，如果有100個，我要從中午看到半夜啦！"],["李署長伯璋：對，現在我的意思是說，視不同的情況，有時候會把它濃縮，有時候只碰","  到三、四十個病人，我覺得生活品質就很好，但如果碰到100個病人，我就覺得看病好","  像在做什麼事情一樣，所以考慮到看病的品質，分級醫療此一目標很重要。"],["林委員靜儀：落實分級醫療是我們執政之後衛福部一直都強烈堅持的嘛！所以我真的要","  請你們試著模擬看看，如果落實分級醫療制度，現在這些工時的情形會出現什麼樣的變","  化，好不好？署長一定模擬過，包括健保的盈餘、健保給付的走向，這些你們一定要去","  算，我建議就工時的部分你們也做一下這樣的模擬。"],["陳部長時中：也跟委員報告一件事情，委員一直在提現在的工時在惡化中，不過應該講","  工時……"],["林委員靜儀：沒有，我沒說惡化啦！我就是說……"],["陳部長時中：應該講工時改善的速度不符合社會期待，或者是我們希望它更好。"],["林委員靜儀：對，我的意思就是，你們算完之後，分級醫療制度如果落實，部長現在所","  擔心的工時問題我相信會解決6成以上。"],["陳部長時中：好，謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。首先跟部長討論多元雙向醫療爭議處理","  機制的這個問題，上會期我們處理醫療法第八十二條的時候，衛福部就一直提到多元雙","  向醫療爭議的處理機制試辦的成效不錯，現在是3月中旬，這個機制到底有沒有要繼續","  辦下去？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有，要繼續辦。"],["吳委員玉琴：可是有些民眾到縣市政府去申請，縣市政府說今年不辦，像宜蘭就告訴我","  們不辦了。"],["陳部長時中：這是一個誤解，4月就開始另外一個新的……"],["吳委員玉琴：都還是繼續辦，對不對？"],["陳部長時中：對，跟委員報告，要繼續辦。"],["吳委員玉琴：可是還沒有簽約，各地方也都還沒有接到這個訊息。"],["陳部長時中：4月起才簽嘛……"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。對，4月的時候會簽。"],["吳委員玉琴：那這段期間內的空窗期就有3個月了啊！司長，為什麼作業上會這樣子？"],["石司長崇良：因為中間也在檢討，去年的執行率並不高，我們編了很多預算，但是執行","  率很低，有很多衛生局也不了解使用的情形，我們做了一些檢討，所以有一點慢。"],["吳委員玉琴：聽起來其實各縣市政府的了解度以及對程序的熟悉度有一些落差，所以更","  要加強相關教育跟說明，我記得新北市的機制做的還不錯，應該要多加宣導。這也是我","  接下來的問題，就是你們的執行力為什麼那麼低？變成縣市都沒有跟上腳步。去年試辦","  只有13個縣市，今年全國都可以納入試辦嗎？"],["陳部長時中：我們朝這樣的方向全面來做。"],["吳委員玉琴：包括醫療事故預防及處理法要通過，其實還是需要地方有很扎實的基礎跟","  處理能力，不然的話，即使這部法通過了，在落實上也會有問題，所以就這部分還是要","  先落實執行。因為我們一直聽到很多民眾在說，像是到高雄，高雄市政府衛生局也跟他","  們說：現在還沒有。可能就是由於你們的整個進度稍微慢了一點，所以拜託你們能夠預","  告這件事是有的，今年22個縣市應該都要加入試辦，拜託你們也加強教育，好不好？"],["陳部長時中：好。"],["吳委員玉琴：相關爭議處理的流程，包括法界的介入協助，這些可能都需要各地方資源","  的整合，還有第三方較公正的一些單位可以介入協助。什麼時候可以完成簽約？4月就","  ……"],["石司長崇良：4月。"],["吳委員玉琴：沒問題嘛？"],["石司長崇良：沒問題。"],["吳委員玉琴：不能再拖喔！"],["石司長崇良：好。"],["吳委員玉琴：不然病人投訴無門，最後都還是走訴訟途徑，這部分應該兩軌並行，這是","  有關多元雙向醫療爭議的部分。","   接下來請教李署長，先讓部長休息，後面我要問的都是健保的議題。有關護理品質的","  部分，我們都很關注護理的勞動條件跟護病比，健保署網站上的資料已經從104年整年","  度的護病比，到105年是分季，106年度則是分月，一直在進步。可是護病比的這個概念","  ，全日平均護病比是用「全日平均三班護理人員數」去除以「所有急性病房加總」，這","  是一個很籠統的數字，能夠代表什麼？好像只能做為觀察而已……"],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。對，有時候像這種部分的話，假如是做一個看起來好像","  很好看……其實重點是排班的時候……"],["吳委員玉琴：看不出問題啊！因為護理人員是三班制嘛……"],["李署長伯璋：對，所以排班的時候……"],["吳委員玉琴：這個看不出到底是代表什麼，小夜跟大夜都看不出來啊！"],["李署長伯璋：對，我知道，所以這部分我們會繼續改善。護病比的部分，坦白講每一個","  醫院的主管必須主其事，也必須要知道自身護理人力不夠的時候，醫療品質就是不好，","  所以護理人力資源本來就是要投入的。"],["吳委員玉琴：我們常常接到護理人員的陳情，有的醫院還是讓護理人員兼照顧兩個病房","  的病人，甚至有的護理人員在小夜照顧18床。如果以這個比例total來看，尤其每個時","  段的負荷量是看不太出來的，所以我覺得這個指標有檢討的空間。"],["李署長伯璋：好。"],["吳委員玉琴：大家也都知道白班應該有更多人，小夜稍微比白班少一點，但小夜可能又","  比大夜多一點。"],["李署長伯璋：對。"],["吳委員玉琴：所以其實有三班不同人力的配比，這才是比較合理的嘛！"],["李署長伯璋：好。"],["吳委員玉琴：這部分我的建議是，未來有沒有可能朝向以分病房的方式來公告護病比？","",""],["李署長伯璋：我想可以，這個方向……"],["吳委員玉琴：去研究嘛！"],["李署長伯璋：委員提出來，我們就針對委員的指示，其實本來我也是覺這樣子會不會有","  比較正面的思考……"],["吳委員玉琴：因為你們都有數據嘛！"],["李署長伯璋：對。"],["吳委員玉琴：數據有，只是在於分母跟所謂算法的呈現而已嘛！除了班別之外，其實分","  病房的話，可能也可以看到每一個病房的負荷狀況如何。"],["李署長伯璋：不過就這部分，其實就是因為目前臺灣的分級醫療做得不好，所以造成區","  域醫院的工作量太重，所以護理人力就不願意在醫院裡面做很多事情，這也是為什麼我","  們一直努力在推分級醫療的原因，希望能把不必要的病人做調整。"],["吳委員玉琴：我也支持分級醫療的制度。署長你也知道，過去健保為了提升住院護理的","  照顧品質，所以那時候每年大概都有10億元、20億元的經費，後來滾入整個總額裡面，","  我們希望對於護理人力能有加成的支持，也希望能夠有更好的勞動條件。你們的算法大","  概有2個指標，一個是年資在3個月以上的離職率，另一個是2年以上的，可是這2個數字","  的真正意義是什麼？這樣有沒有辦法真的看到所謂新進人員的留職狀況？"],["李署長伯璋：護理人員在唸書或實習的時候，那種是還好，可是當真正進入變成正職的","  時候，我想工作壓力就不一樣了，假如能夠熬過那個過程以後……"],["吳委員玉琴：所以大概要熬過幾年？護理界給我的建議是針對2年內新進護理人員的留任","  率，來看這個加成真的是有把他們穩住。"],["李署長伯璋：我想這些變數應該是慢慢的改變，不論是要3個月還是2年，那些論述可能","  還是都會有瑕疵，如果委員認為2年內跟2年以上的人數變化比較合理，這也是可以考慮","  的，不過我覺得有時候真的做一個工作……"],["吳委員玉琴：因為現在這是一個加成、鼓勵的效果，其實整個指標應該要更細緻，請你","  們回去研議，我覺得2年內的留任率其實是關鍵，他如果能留的下來，可能就是真的留","  的下來。"],["李署長伯璋：不一定喔！"],["吳委員玉琴：不一定？所以容易流動是哪個時段，你們的統計……"],["李署長伯璋：我覺得外在的因素……"],["吳委員玉琴：太多了是嗎？"],["李署長伯璋：事實上對每個人都是一種條件，就像今天報紙有講某位醫生被人家起訴，","  然後再加上媒體的宣導，年輕醫師會不斷受到很多影響……"],["吳委員玉琴：外在因素的影響。"],["李署長伯璋：對，環境還是要大家一起共同努力啦！"],["吳委員玉琴：請你們回去研議，包括分病房的統計或是2年新進人員的統計，研議之後再","  把相關資料給本席。"],["李署長伯璋：好。"],["吳委員玉琴：另外，我要提醒勞動部，勞動部對於醫院的勞檢，拜託也要幫忙，因為我","  覺得有很多勞檢人員去醫院只看paper資料，其實是看不出實際的勞動情況，還是有很","  多護理人員跟我們反應，他們是打卡後還繼續在工作的，或是在做交班工作等等，這部","  分希望你們能結合專業團體或是工會，能夠真正落實勞檢的部分，因為其中還有很多細","  節，還是要有現場實務經驗的人，像是護理界的老師們可能會比較清楚，所以這部分也","  要請勞動部幫忙，並加強這個部分，我就不叫你上來，因為你們都在做勞檢了。","   另外一個部分就是落實分級醫療，我在上個會期預算的部分有提到，我非常支持落實","  分級醫療，但是對於有些特別的疾病，譬如乾癬病患需要照光的治療，那這個可近性太","  低，或是一些免疫系統患者高燒等情形，基本上他也想要在基層醫療，可是可能基層醫","  療的醫師沒辦法幫他處理，所以後來還是只能回到大醫院去。因此，健保署、醫師公會","  在基層醫療該怎麼樣協助這些特別的病人，讓他們能夠有可近性的醫療服務？不然他們","  還是會擠到醫院來，你的分級就會破功啊！因為我已經請你們在3個月內要能夠提出來","  ，可是預算通過之後到現在，雖然預算通過比較晚一點，但總是要有進度，所以要請署","  長或部裡趕快來協調，好不好？"],["李署長伯璋：分級醫療的部分部長有指示，像是門診減量等部分，事實上我們都朝向把","  某一些情況排除，所以我們是站在民眾的角度來思考的。"],["吳委員玉琴：我的意思沒有說要他們全部都到醫學中心去……"],["李署長伯璋：我知道。"],["吳委員玉琴：但是地方的診所應該要有這樣的相關設施及可近性，然後讓他們可以就近","  去看病，而不是全部都還是擠到大醫院去。"],["李署長伯璋：我懂。"],["吳委員玉琴：還有對於一些需要特殊照顧的病患，也要有更精進的一些瞭解，我覺得這","  也是有關各種疾病的認識，尤其是家醫部分要強化他們的教育訓練。要讓病患可以很安","  心的在基層醫療就醫，好不好？"],["李署長伯璋：好，我知道。"],["吳委員玉琴：我覺得在強化分級醫療的時候，地方的基層醫療還是有一部分要強化，另","  外還有可近性的問題，我們一起來努力，好不好？"],["李署長伯璋：好，謝謝。"],["吳委員玉琴：謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我想跟您探討一下我們國際醫療的總人","  次跟產值，2008年大概有6.9萬人次，到去年已經上升到30.6萬人次，這是10年來的新","  高。從某個角度來看，這代表我國的醫療品質跟各方面都受到國際上的肯定，我覺得這","  是值得高興的地方，這個也同時是我們蔡總統在新南向非常重要的目標之一。但是如果","  我們在從另外一個方向看，因為國際醫療的人數增加，會不會對於本國醫生或醫護的勞","  動環境，以及他們的身心又再造成更大的負擔？因此，我首先想請教部長，您是怎麼看","  待我們國際醫療人數的提升，不曉得我們自己本身有沒有相關的數據，就是來我國做醫","  療的這些民眾，他們到底是偏向哪一類。一開始我們當然是很高興我們的醫療受到肯定","  ，但是現在醫師還沒有納進勞基法的過程當中，相對來講他們的勞動環境也會比較辛苦","  ，那我們該如何在這個部分來做取捨呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。現在國際醫療的量能大概是30萬，但是住院的部分大概","  是七千多人次，以我們現在整體的規模來講，還不至於對我們的工時或那種……"],["許委員淑華：以住院來看是在7,000左右？"],["陳部長時中：對。"],["許委員淑華：所以暫時不會對我國的醫療或醫生造成很大的負擔。我先請教一下，108年","  要把醫生納入勞基法的期程跟完成時間是確定的嗎？108年一定會完成，沒有錯吧？"],["陳部長時中：本部是照著這樣的期程在推動，不過第八十四條之一還需要跟勞動部做密","  切的溝通。"],["許委員淑華：因為上次我有特別提到，您雖然一直講你們的期程不變，但是我們也不希","  望因為上次勞基法的修改，而連動造成醫生納入勞基法也會有變化，這個我們也會擔心","  ，所以還是希望期程不變，也希望部長能夠承諾一定會完成，我相信這對我們很多的醫","  界來講，也是一個很大的鼓勵。再來是在醫師還沒有納入勞基法之前，雖然您剛剛提到","  的7,000數字，以目前的比例看起來並不是很高，但是我相信在醫師納入勞基法之前，","  我們還是要自己做一個稍微的平衡，以提供一個更完善的環境，這就留給部長這邊再好","  好的斟酌。"],["陳部長時中：好。"],["許委員淑華：另外，我要再探討的是我們住院醫師的高工時。不僅僅是在台灣，全世界","  其實很多國家都是高工時，不過透過國家每一次的制度設定跟法令，其實我們可以看到","  一直都在慢慢下降當中。譬如英國住院醫師的工時，從1990年的100個小時，到2004年","  降到58小時，2009年又降到48個小時。日本則是已經降到62.75個小時。現在對於住院","  醫師勞動權益保障的時間指引，我們還是有明確的規範，所以我想這個就包括你剛剛有","  提到的大陸惠台政策，對我們本國的醫生人才其實有造成很多的影響，包括像是醫學系","  等等都是。所以我們看到您接受媒體訪問的時候提到，除了要改善我們的醫療環境，還","  有支付的標準，同時也提到要力推醫療機構提撥盈餘5%作為改善醫護人員的薪資，因此","  我先請教一下，醫療機構提撥5%的部分，現在有一些護理公會反映，這個加薪專戶會變","  成治標不治本，因為他們認為過去這些錢有些是衛福部提撥補助金給醫院，本來是增加","  護理人力的費用，但是醫院都把它拿來變相補助，作為簽約的獎勵金，衛福部在這方面","  應該怎麼做，以便更有效的控管經費？因為補助經費是希望能夠增加人力，分擔他們的","  工作量，如果只是把它拿來做簽約的補助金，事實上，會沒有讓我們的整個勞動環境更","  加改善，護理人員只有多1,000、2,000元一點點的錢，可是他反而被綁住了，他的勞動","  條件也並沒有改善，部裡面怎麼樣更有效控管未來的制度？"],["陳部長時中：在一個前提之下，基本上，我們現在護理人員已經全面進到勞基法，所以","  綁約這件事在法律上是禁止的。第二個，我們有很多的鼓勵措施，就如同基層反映的一","  樣，就是用一個框架，例如這個錢要拿來做什麼？護理的連動比，我們會給醫院這樣的","  錢，運作還是交給醫院的管理者，我們會持續監控他們有沒有真的落實基層工作環境的","  改善跟薪資的改善，如果沒有的話，我們會加強管理的力度。"],["許委員淑華：本來就應該按照部裡面所給的指示去做，但是有很多人反映現階段可能沒","  有按照規定去做，所以我認為衛福部應該更積極就這個情況去了解，我覺得這才能讓很","  多護理人員安心。"],["陳部長時中：謝謝委員提醒。"],["許委員淑華：再來是除了護理人員過勞的問題之外，現在有很多醫療暴力，這是大家非","  常關注的，我們常常看到很多的新聞，這也造成第一線醫療人員很大的心理壓力。按照","  統計數字來看，醫療暴力案件2014年207件、2015年214件，2016年急診室通報的有294","  件，這幾年暴力案件不降反升，這種情況還是非常嚴重，雖然我們在去年4月通過醫療","  法部分修正條文，針對公然侮辱醫護人員的狀況做刑法的修正，我們也有開罰，開罰金","  額平均大概是3萬元左右，實際上還是偏低的。我們面對這些醫療暴力的時候，衛福部","  的立場呢？現在有做一些海報，宣示跟醫療暴力宣戰等等，可是這對第一線事前的保障","  是不夠的，我們看到的都是事後訴諸法律或是罰則，在第一線我們能不能做得更多？比","  如在我們的醫療環境當中怎麼去加強，讓醫護人員可以安心，而不是做做海報、做做宣","  示，這樣對第一線的醫護人員還是沒辦法安心的，目前我們有做一些調整嗎？"],["陳部長時中：有，我們有做相關的配套，去年真的感謝委員會的委員納入修法加重，讓","  司法的力量、警察力量、通報力量整個都進來，短期內通報數目一定會增加。在司法通","  報之後，其實起訴的案件也增加，我相信經過一段時間的實際運作，就是通報增加、司","  法處分多、處罰得重，我想慢慢地這個數目會往下降，我們會持續地進行相關的配套。","",""],["許委員淑華：這個是我們目前的措施，但我剛剛講到，在第一線的醫療環境當中，比如","  國外會設置警鈴等等，如果再發生意外，他可以立即的保護自己，相對地，如何在醫療","  場域中讓我們的醫療人員安心？部長剛剛所提到的處分等等，都是後續的法律途徑，可","  是在第一線的環境中，我們確實還做得不夠，我希望強調的是在第一線的醫療環境中再","  補強。"],["陳部長時中：好，我們現有就是一些空間的區隔，一定要有保全，還有相關的規定、配","  套都列在我們評鑑的項目裡面。"],["許委員淑華：我再來要談，我看到在今年2月1日建置了一個護理職場爭議的通報平台，","  也就是我們的基層人員直接透過這個平台，自己去填寫關於排班或是醫療糾紛等等。"],["陳部長時中：對，各類爭議的問題。"],["許委員淑華：首先，我非常肯定這個平台，或許我們勞檢人力不足，我們可以透過這個","  平台，而且是不具名的，他可以把他自己在職場上面碰到的困境或是排班的黑數，可以","  透過這個平台把它展現出來，我覺得要給予肯定。我現在要了解的是，目前上線大概兩","  個月的時間，數量只有10幾件而已，當然數量愈少愈好，但是數量少，是實際情形沒有","  發生那麼多？我們也擔心是不是很多醫療人員還不知道有這個管道，這是第一個。再來","  是在申請申訴之後，我在網站上看到的資訊，讓我並不是那麼了解後續的處置，所以我","  想請問登錄之後，我們會再通知勞動部的人員一起去勞檢嗎？或者是多久必須結案？後","  續的流程是怎麼走的？"],["陳部長時中：目前第一個要肯定照護司在方面的作為，因為當初真的要用匿名的時候，","  大家都滿緊張的，就是怕案件太浮濫，可是考慮到護理人員是相對的弱勢，所以我們寧","  願冒這樣的風險，希望有任何不滿都可以匿名提出。第二個，我們會配合相關衛生局或","  我們自己去跟醫院就相關問題做溝通，如果是具名，我們會回報給具名者，至於沒有具","  名的後續處理，未來應該有一個資訊平台，把處理的情況、結果公開出來。"],["許委員淑華：我肯定這個平台的立意非常得好，也會讓實際的情形產生出來，但是我認","  為這個平台不能流於形式，既然做了，我們要非常確定的是讓我們每一個通報的人知道","  ，我的案子上報之後，我會有一個時程，比方說衛福部跟勞動部在1、2個月會把案子總","  結，我們現在才經過兩個月的時間，我們在三個月之後，把整體的數字、實際執行的情","  形再來做一次總檢討。至於該給予肯定的，我們都很鼓勵大家，也願意想到不同的方式","  來做。我們希望後續平台的處理不是流於形式，或是有做就好，而是實際的處理要能夠","  讓這些勞動的環境可以改善。"],["陳部長時中：謝謝委員的指教，我們大概用三個月來切割，三個月一定要有一個結果，","  這個結果我們會公告出來，若還沒有結案，我們會逐月把處理的情況往下登載。"],["許委員淑華：我們三個月後再來看這個平台後續所產生的效應。"],["陳部長時中：謝謝。"],["主席：謝謝許淑華委員的質詢。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。我們今天先討論有關受僱醫師納入勞基法","  的問題，目前依衛福部的規畫，在今年9月1日要完成法規命令的發布，目前有沒有時程","  ？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。明年（108年）上路，到年底，我們會與勞動部就現在執","  行的成果以及我們的需求……"],["楊委員曜：年底之前會完成法制面的規劃？是不是？"],["陳部長時中：就我們的法制面跟勞動部……"],["楊委員曜：明年9月1日要實施？"],["陳部長時中：對，我們目前的時程是這樣。"],["楊委員曜：其實從現在到明年9月1日的時間算很短，有一些問題我先跟部長做討論，法","  制面的建立很快，醫事人才的培育很慢，民眾醫療觀念的轉變也很慢，這樣就會有衝突","  。我這邊有一份資料，民國103年的時候，衛福部有委託國衛院做了一份住院醫師納入","  勞基法以後的影響評估，一旦納入勞基法，大概估算出必須增加將近2,000名住院醫師","  或1,000名左右的主治醫師，部長對整體人力缺口如何補足有沒有什麼想法？"],["陳部長時中：那時候的人力規劃評估可能有900個缺額，可能需要主治醫師、多少位住院","  醫師等等。第一，剛才其他委員在質詢時也點出一件事，就是醫療體系的效率也會解決","  一些人力問題，所以我們積極推動分級醫療，對於院裡整體工作的分擔，我們有增加專","  科護理師的人力，一年大概增加……"],["楊委員曜：部長，我們先一項、一項講，既然部長先講到分級醫療，假如明年可以落實","  ，為什麼現在沒有辦法？因為它一定是漸進式的，不可能明年一上路，分級醫療就突然","  落實，這是不可能的，那麼現在的問題在哪裡？"],["陳部長時中：現在要落實分級醫療？還是？"],["楊委員曜：對，現在無法落實分級醫療的原因在哪裡？"],["陳部長時中：因為分級醫療牽涉到既定的醫療結構，再者是人民就醫的習慣和概念，第","  三部分是基層的量、能是否能及時跟上，有這幾個相關問題存在。"],["楊委員曜：部長站在衛福部的立場，就落實分級醫療做了哪些努力？"],["陳部長時中：我們非常有決心地往前走，利用健保在各種支付制度裡……"],["楊委員曜：包括自付額的部分都有？"],["陳部長時中：對，在支付標準上也做了很多……"],["楊委員曜：就是健保支付給醫院的部分？"],["陳部長時中：對，還有一些管理方面的，譬如今年開始，我們要求醫學中心區域醫院減","  少門診總量2%，逐年地往下遞減。"],["楊委員曜：我不止一次提到這個觀念，落實分級醫療最核心的工作其實就是如何強化地","  區醫院和區域醫院的功能，就是因為民眾對於地區醫院和區域醫院的信賴度不足，才會","  所有人都擠往醫學中心，假如無法在一年半的時間裡，把區域醫院應該有的人力、設備","  和民眾的信賴感找回來，其實我不覺得明年上路以後就可以突然落實分級醫療制度。"],["陳部長時中：我們不敢說完全落實，它是一個程度的進展。"],["楊委員曜：可是不落實完成會很麻煩，因為納入勞基法後，明明就會有這麼多醫事人力","  缺口，我們現在想得到的解決方法就是落實分級醫療，還有增加專科護理師……"],["陳部長時中：對，還有專科住院醫師。"],["楊委員曜：衛福部還是要趕快看看如何增加地區醫院的健保給付，讓它能夠健全起來，","  讓民眾有信賴感。我一直在強調，很多離島偏鄉的病患其實不需要去醫學中心的，可是","  不能怪這些鄉親，因為他們長期對區域性的地區醫院沒有信賴感，當然遇到一定的麻煩","  就會往大醫院擠。"],["陳部長時中：這是一個宣導教育的層面，至於地區醫院，現在的給付非常好……"],["楊委員曜：部長，我插一下話，這件事不單純是宣導面的問題……"],["陳部長時中：兩個面向，我們現在給地區醫院的子彈……"],["楊委員曜：這是長期下來，地區醫院的人力和設備不符合一般民眾對醫院的想像和需求","  所造成的，請你們回去針對這方面趕快多做努力。"],["陳部長時中：好。"],["楊委員曜：關於專科護理師的部分，衛福部的想像是希望他們分擔醫生一定的工作，對","  不對？"],["陳部長時中：對。"],["楊委員曜：那是涉及護理人員的意願，你們要去做調查，這是馬上要上路的東西，你們","  還不趕快去調查他們的意願？還有，以後原本應該由醫生做的工作，你們讓專科護理師","  來做，病患的感受是什麼？這些都是要預先想到的，對不對？"],["陳部長時中：我們一定是站在病人的安全、品質及效率上，三者同時考慮。"],["楊委員曜：我知道，我現在不是說你們的構想不行，而是構想裡有一些我們現在可以想","  到的問題，你們必須提前做一定的努力。假如有人力需求問題，最後就會變成必需限制","  門診，可能急診和病床也會關閉。","   部長，早上我才看了健保app，健保署的這個app，對於像本席這種對醫學中心病床需","  求很高的民眾而言，是一件很很便利的事情，我一打開app就看得到各大醫院的門診待","  床。今天早上台大醫院有110個急診待床，林口長庚有138個，高雄長庚有162個，目前","  已經這麼嚴重了。","   我並不反對醫師納入勞基法，因為若沒有健全的工作環境、工作條件，就沒有優良的","  醫療品質，只是我們必須先想到，你看現在急診已經每天都排那麼多人在等病床了，萬","  一日後病床真的關閉，會衍生出很大的問題，離島偏鄉就更麻煩了，現在它們有一些醫","  生並不是本地醫院的醫生，而是醫學中心去支援的，日後假如人力不足，它肯不肯去支","  援？部長，這些都是你們在政策上路之前就必須考慮解決的問題，好不好？"],["陳部長時中：好。"],["楊委員曜：因為時間關係，我再問最後一個問題。部長，離島偏鄉的醫療，事實上是沒","  有投資報酬率概念的，假如有投資報酬率的概念，那麼澎湖、金門、馬祖、綠島、蘭嶼","  全部都不用醫療，因為一定會虧錢，可是現在遇到一個問題，就是醫療設備與儀器必須","  折舊攤提，收入根本不足以負擔折舊攤提。","   在四、五年前，因為澎湖心導管室的設立，所以改過這個規定，即為使用公務預算投","  資者，可以免折舊攤提，可是審計部認為使用基金者還是要折舊攤提。現在有個問題，","  金門醫院的大樓因為必須折舊攤提，所以金門醫院的醫護人員和行政人員正如熱鍋上的","  螞蟻，因為它的收入可能不足以應付整棟大樓的折舊攤提，不管基金或公務預算，整體","  概念都是國庫的錢，所以你們趕快處理，關於這個問題，我們辦公室已經提出一陣子了","  ，你們趕快去做修正。"],["陳部長時中：這件事情有兩個部分，第一，折舊攤提仍然是需要的，但是我們現在計算","  它的績效獎金時不扣這個錢，因為這關係到績效獎金的問題。"],["楊委員曜：應該是不要折舊攤提，要折舊攤提會後患無窮，因為它本身的概念就沒有投","  資的問題嘛！所以我們必須從它的出發點來考慮，基本上假如它是一種投資，那澎湖和","  金門的心導管室會賺錢嗎？"],["陳部長時中：在計算績效獎金的時候，不會扣這個錢。"],["楊委員曜：不扣他的錢，可是現在兩家醫院都不敢把績效獎金發出去啊！你行政部門沒","  有一個很明確的指令下來，醫院不敢發啊！不敢發就會影響他的收入，影響他的心情，","  也影響到病患的醫療品質，好不好？"],["陳部長時中：好，我們來查清楚，請它們發文向我們做解釋。"],["楊委員曜：你們趕快回去處理，在最短期之內做個解決，好不好？"],["陳部長時中：好。"],["楊委員曜：謝謝部長，謝謝主席。"],["主席：謝謝楊曜委員的質詢。請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。部長，其實我今天一打開中國時報有嚇","  了一跳，因為昨天在本席來質詢之前，有一個記者跟我講到三價、四價的問題，他完全","  是從另外一個角度來批判，他說你們主觀的希望改成四價，然後增加那麼多的預算，那","  個媒體記者認為這樣不妥，他覺得效益有限又要花那麼多錢，結果我今天看到中國時報","  的頭條完全是另外一種角度，你知道我的意思。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我知道。"],["趙委員天麟：它反而認為你怎麼可以不用四價要用三價，那當然又說到是藍綠啦！本席","  很仔細的看那個報導的邏輯到底是什麼，後來我才完全看懂，它好像在指控這是為了護","  航林全前院長的東洋生技，因為它做不到四價，它可以做到三價，姑且不論這個政治判","  斷會不會有點邏輯推論過頭，我還是要回到這件事情的本質，鄭重的請教部長，看起來","  四價的涵蓋範圍或許大一點，它是叫「2A2B」還是什麼？"],["陳部長時中：對，是「2A2B」。"],["趙委員天麟：而且費用也增加不少，那有的人是認為三價已經可以符合，至於到底要用","  哪一種，因為你有主觀說希望用四價，不過這件事情昨天在專家會議有一個結論，您是","  不是可以向國人說明一下到底是怎麼回事？"],["陳部長時中：第一個，我必須要澄清，這件事情絕對沒有所謂的政治考量，我也沒有接","  到任何的關說。第二個，三價、四價到底哪一樣比較好，每一個人有他主觀的看法，如","  果是我，在主觀上我當然說新藥也許還不錯，尤其我現在剛好在感冒，我覺得涵蓋範圍","  能夠越大越好，但畢竟這是一個非常專業的問題，所以我們才會在CDC裡面設置傳染病","  防治諮詢會，請來各類的專家，針對國際專家的意見、經濟的考量及經濟效益的評估做","  綜合的考量，然後提出相關的建議，我們再將這樣的建議作為未來政策的參考。"],["趙委員天麟：我看到媒體報導，在民國111年以前都不做四價，做三價。"],["陳部長時中：對，他們現在的建議是這樣，然後再逐步引進，因為大家還是覺得國際的","  一些相關資料需要再做進一步的考量。當然這個也不一定是這樣子，因為國際的相關資","  料也是瞬息萬變，希望能提出更有力的證據，然後更有效果，這都會列入我們未來討論","  的重點。"],["趙委員天麟：好，既然媒體對這件事情有大幅的報導，而且導向政治上的一個判斷，那","  我……"],["陳部長時中：我還是要澄清，絕對沒有這種政治的判斷，只有專業的考量。"],["趙委員天麟：是，所以就專業的部分，可能要請你們再仔細說明清楚。"],["陳部長時中：好。"],["趙委員天麟：因為這個攸關國人健康，我認為以此作為唯一的考量是比較好。"],["陳部長時中：當然。"],["趙委員天麟：再來是昨天也有很多委員在關心廣告誇大不實的部分，今天食藥署沒有來","  ，不過我還是要請教您，自由時報在2018年3月5日、6日有報導，說台中有一個女子罹","  癌病逝，她的弟弟就去看她的臉書，發現她有進入「麗富康國際公司」這個直銷團隊，","  去使用他們號稱可以增強免疫力的保健食品，用那個來抗癌，甚至還停止了相關的化療","  ，經過台中市政府食品藥物安全處的追查，發現這家生技公司已經多次被檢舉，有7項","  產品涉及廣告誇大不實，也被開罰了12萬元，問題是這家「麗富康國際公司」隨便一個","  會員去購買的產品可能就超過百萬元，12萬元的罰款對它來講不痛不癢，所以它會一犯","  再犯，這樣的情況恐怕不是唯一的案例。","   我們再來看「船井生醫」，它有一個產品叫做「纖體錠」，標榜「衛福部公告第一，","  降低最多體脂率」，甚至說「第一支衛福部公告，可以縮小脂肪細胞14.9%」，這個部","  分其實都超出了食藥署公布得宣稱保健療效的13個項目，而且它不是現在才違法，它是","  一直這樣子，在2015年的報導就有提到當時的聯合稽查，該公司就有很多件產品違規，","  並且屢次誇大不實。甚至我的助理查了之後還發現，有大學的傳播科系將這家公司的廣","  告不實作為教材，什麼叫做廣告不實？那大家就看「船井生醫」。至今還是這樣子，您","  有沒有覺得這是一種很囂張狂妄的作為？以目前的健康食品管理法第十四條也只能這樣","  子罰款而已，針對這種惡意屢犯再犯的業者，你們有沒有考慮用其他更強烈的行政手段","  來告訴所有的廣大消費者，這是你們要重點防制甚至是打擊的對象？"],["陳部長時中：確實這是現在的一個問題，以去年來看，我們大概裁罰了4,647件，總共才","  罰了1.28億元，其實那個數目對於這些產品動輒幾萬元的廠商來說，他根本把這個當作","  是成本之一，那就屢罰不怕，反而造成社會上以訛傳訛的效果，所以我現在也請食藥署","  訂定一個SOP，對於這些高違規的就不再罰了，我們要讓它下架、停產，用這種更嚴厲","  的行政處分方式來做，我相信應該會有一些效果，我請他們把這個SOP訂清楚。"],["趙委員天麟：大概多久的時間能訂出來？"],["陳部長時中：他們本來就有一些相關的方式，我是希望把它列得更明確，大概1個月的時","  間就可以很清楚的向委員做報告。"],["趙委員天麟：到時候再讓我們知道你們準備怎麼做。"],["陳部長時中：好。"],["趙委員天麟：最後，回到今天召委安排的這個題目，其實這真的是大哉問啦！我想很多","  的醫事人員也都在期待到底什麼時候可以進入勞基法的保障，楊曜委員剛才關心的部分","  確實又是另外一種拔河，有兩種論辯，也就是說如果真的進入到勞基法的規範，恐怕醫","  事人力的不足就會更嚴重，可是我們總不能永遠都卡在這兩種論辯當中。我記得我上一","  屆在衛環委員會就已經在討論這個話題，一直討論到現在，當然我們陳召委本身也是醫","  師，所以他對這件事情的重視是很值得肯定的，不過我想要再次請教您，有沒有期程啊","  ？你總要有一個規劃、期程、目標，要不然的話，這個話題不斷的打轉，總會讓人家感","  覺政府並沒有誠意或者是沒有準備要讓醫事人員進入勞基法的保障當中，你們的想法是","  怎麼樣？"],["陳部長時中：我們在去年中公告了醫師勞動權益及工時指引，然後就開始試辦，並且訪","  查、輔導，希望這樣的一個工時指引大家都能夠做得到。我們在今年，大概一年之後會","  做相關的檢討，然後年底會針對大家能夠接受的範圍，在第八十四條之一看要怎麼樣來","  訂定，因為勞動部對於勞動權益更有鑽研，所以我們會互相來研究。","   這段時間根據我們訪查的結果，大家在這樣的工時裡面，醫療的品質和醫療服務還能","  夠維持，當然將來還需要有一些相關的配套，譬如專科的住院醫師、專科護理師以及醫","  療整體結構的效益要變好，這幾個要持續不斷努力，我相信用4週320小時來做工時的規","  範，這點我們做得到，而且和先進國家也沒有差很多，但是勞動部可能會有一些不同的","  見解，因為它覺得太高了，不過我們要提醒這是從高往下，這是第一個。","   第二個我們需要解決的問題，就是主治醫師on","  call的工時怎麼計算，如果照勞動部現在對on","  call的計算方式，坦白講，我們承擔不來，所以這兩點可能是我們最需要和勞動部討論","  的。當然第八十四條之一相關的配套，現在我們都積極督促醫院去做到，照著我們的期","  程，我們還是非常希望在108年9月1日能夠上路，因為不單單只有工時而已，還有勞動","  權益的保障，這兩個對醫療界是很重要的一件事。"],["趙委員天麟：所以您的初步目標是希望從高的工時往下降。"],["陳部長時中：照著我們現在公布出來的工時指引做，如果實施成功的話，我們希望在第","  一個階段能夠進到勞基法，用這樣的工時進到第八十四條之一。"],["趙委員天麟：所以目標是希望能夠在108年的9月上路。"],["陳部長時中：對，照著原來的時程。"],["趙委員天麟：好，請繼續努力，我相信這兩種價值都是有意義的，就是希望不要讓醫事","  人力中空，但是又希望讓醫事人員可以得到合理的工時保障。"],["陳部長時中：對，因為那個是品質的一環。"],["趙委員天麟：我想在這一塊我們一定要找出一個方向，希望您預訂的期程可以順利完成","  。"],["陳部長時中：好，謝謝委員。"],["趙委員天麟：謝謝。"],["主席：謝謝趙天麟委員的質詢。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。首先本席還是要請教一下有關公費流感","  疫苗的問題，對於這樣的一個政策大轉彎，我個人是非常的疑惑這當中的轉折過程，因","  為我有特別找出部長當時所說的話，你在1月份才剛說過，就是今年的事耶！你那時候","  信誓旦旦說10月要上路，而且當時的新聞也講得非常清楚，四價疫苗對於民眾的健康更","  具保護力，你們有做了很多的評估，你們還說：「不論是財團法人醫藥品查驗中心還是","  疾管署的專家，都認為疫苗升級對經濟、成本效益以及對民眾健康都有幫助。」，而當","  時對外發言的除了您，還包括莊副署長，他說：「其實早在2016年就研議把三價改為四","  價疫苗，但當時只有一家藥廠生產四價疫苗，而且全世界都缺貨。不過，今年已有3家","  藥廠可生產四價疫苗，其中也包括國內的本土藥廠，不僅產能增加，價格也多了議價空","  間。」，這都是你們講過的話，言猶在耳，才不過是今年1月發生的事情，怎麼昨天召","  開的這個流感諮詢委員會就可以推翻部長原來設定的方向、目標和這些專業？你之前也","  是找專家啊！怎麼會有這麼大的一個轉變呢？我真的不懂耶！"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。首先，我必須向委員報告，這個沒有所謂的政治考量，","  這一點我必須要講。第二個，我們在前端裡面，每一樣政策還是要經過一些社會的討論","  ，然後提出很多相關的意見，其中有一些是個人的觀感，也有一些是專業的意見，但終","  究政府在意見形成有一定的……"],["王委員育敏：部長，那我請問你，1月你在對外宣布的時候，你沒有徵詢過專家的意見、","  你也沒有考量過嗎？不是吧！"],["陳部長時中：有一些專家還是有這樣的意見。"],["王委員育敏：那為什麼昨天這個專家會議就可以推翻？"],["陳部長時中：沒有，這個傳染病的預防諮詢委員會是我們在專家裡面最綜整性的，它還","  有個別專家、個別會……"],["王委員育敏：所以你要採購任何疫苗都必須經過昨天這個流感諮詢委員會拍板定案嗎？","  他們的決策是僅供部長參考，還是他們說不可以買就不可以買？"],["陳部長時中：基本上當然是一個政策的建議，但是不可能每一個人什麼都懂嘛！我們對","  於這個專家的會議是充分的尊重。"],["王委員育敏：這個真的是讓外界霧裡看花，雖然部長一再澄清與政治力沒有關係，但是","  今天媒體指出來的就讓人覺得有關係啊！前行政院院長卸任之後去擔任其中一家廠商的","  董事長，今天媒體爆出來說一旦由三價變成四價，這家廠商就會被排除在外，因為它還","  沒有這樣的技術，你說這個不會讓外界啟疑竇嗎？真的是太誇張了！部長，如果這是你","  去年1月說的話，你到今年改口，我覺得有理由去轉彎，說這個改變是因為摻雜太多因","  素，但這明明是你今年1月才公開講過的話，3月就推給一個諮詢委員會，說諮詢委員會","  不同意，大家聽起來都沒有辦法接受耶！本席要求──昨天的這個流感諮詢委員會到底有","  哪些委員出席開會，包括他們的發言內容都應該要據實以告，昨天那場諮詢委員會是由","  誰主持？由你們署裡面的誰主持？"],["主席：請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。昨天是我們預防接種組ACIP的大會以及流感諮詢委員","  會，兩位召集人分別是台大醫學院張上淳院長和台大小兒科的李秉穎教授，他們分別代","  表流感諮詢委員會和我們預防接種的ACIP大會。這個會議的討論和決議都會公告上網，","  這是我們例行的做法。"],["王委員育敏：什麼時候要公告上網？我們要好好來檢視各個專家、委員發言的內容，因","  為這當中真的兜不攏嘛！你們明明也問過專家，你們說財團法人醫藥品查驗中心和疾管","  署的專家都認為疫苗升級可以提高對國人健康的保護，不是嗎？那今天如果說有兩批專","  家意見不一致，為什麼是昨天的那一個會議可以拍板定案？這不是讓大家又回想到詹順","  貴的事件了嗎？在關鍵的環評大會上，如果兩派有爭議，不是都在開會嗎？如果部長今","  天要告訴大家不同的專家學者有不同的意見，麻煩你把原來1月份支持提升為四價疫苗","  的專家學者和這些反對的專家學者找來再開一次會……"],["陳部長時中：向委員報告，昨天的會議是一個……"],["王委員育敏：這件事情不是衛福部喜不喜歡，或是你有沒有什麼政治壓力說不出來，這","  個我們不管，我們要求公開透明的是，台灣現在到底是應該採用三價流感疫苗還是四價","  流感疫苗？從國人健康的保護和提升來講，還有我們可負擔的經費來講，哪一個方案是","  最有利的？我個人其實不贊成昨天這樣的一個會議就可以公然的去推翻，要論述得非常","  清楚，而且……"],["陳部長時中：昨天那個會議並不是已經作為我們政策的決定。"],["王委員育敏：那今天媒體報導出來是這樣。"],["陳部長時中：我們沒有辦法控制媒體報導。"],["王委員育敏：所以還沒有定案嗎？部長。"],["陳部長時中：現在還沒有定案，這是我們重要幕僚的一個專業建議……"],["王委員育敏：它只是一個諮詢參考吧？"],["陳部長時中：我們會尊重它，但並不是就作為政策的決定。"],["王委員育敏：那你現在告訴大家，這個案子到底是定案了，還是還沒定案？"],["陳部長時中：還沒定案。"],["王委員育敏：還沒定案？"],["陳部長時中：它要層層程序來報，然後經過大家的審視。"],["王委員育敏：針對這件事情，我覺得免除你壓力最好的方式就是再開會，讓更多的專家","  學者參與，讓過程更公開透明，如果沒有政治力的介入，我覺得事實會越辯越明，就民","  眾的角度來講，大家希望採用的是一個更有保護力的疫苗，如果可以公費提供，這當然","  是民眾的利益，對不對？如果這件事情要被推翻，我覺得所有的理由要陳述清楚，還是","  就如今天媒體所揭露的，只是因為某廠商沒有辦法，沒有資格，沒有競爭力，所以要等","  4年後它開發出來才可以上路？我覺得這件事情絕對不能黑箱，一定要交代清楚，不然","  就會烏雲重重，大家的問號真的會越畫越大。"],["陳部長時中：絕對沒有這樣的情況，像前天下午在開會，我也是在立法院啊！"],["王委員育敏：沒有這樣子的話，那更沒有立場去推翻你1月的說法。"],["陳部長時中：這是社會和政策討論的一環，昨天也是這樣的政策討論和建議的一環。"],["王委員育敏：部長，你身為衛福部的部長，政策最終是你拍板定案，今年1月你才對外公","  開宣示，而且講的是已經定調的東西，但是卻在昨天的會議被推翻，令人百思不得其解","  ，如果你說昨天只是一個參考，你還是可以回到你原來的主張，你不是要給全國人民一","  個更好的保護力嗎？而且認為這樣子的決策是合理的，你們都有問過其他專家的意見嘛","  ！"],["陳部長時中：對，當然我們會再審視整個的過程和專業的意見，這不是個人能夠決定的","  ，但我要強調那個會議是一個諮詢會，它是針對疫苗施打提出專業的建議，供我們做參","  考。"],["王委員育敏：我們會嚴格來監督這件事情的後續發展，因為這涉及到民眾健康保護的議","  題，絕對不是少數幾位專家學者的意見，或者是有人現在臆測的，為了某家廠商的利益","  而必須讓這個決策做出轉彎，這個國人更不能接受，所以我希望部長一定要在符合公眾","  利益、全民健康的情況底下……"],["陳部長時中：供應商的利益絕對不在我們的考量之內，專業的意見我們會尊重，但是供","  應商的利益我們絕對不考慮。"],["王委員育敏：好，我希望你秉持這樣的原則，因為你1月份的對外宣示可能就沒有考慮這","  樣的原則，那你現在的政策要被翻轉，本席覺得這當中沒有某種力量的介入是很啟人疑","  竇的，我認為這件事情一定要討論清楚。","   回到今天的主題，今天談的是醫護環境過勞的現象，對於現在的醫療院所，如果我們","  來看數字，會發現去年的專業勞檢只檢查了150家，所有的醫療院所有2萬多家，這個比","  例才0.67%，那我們現在要防止護理人員過勞的情況，這樣的勞檢比例是不是太低了？","  勞動部是不是要幫忙回答？"],["陳部長時中：除了勞動部的勞檢，近來我們為了讓護理人員對他們的工作環境能夠有各","  種表達，讓我們能夠更清楚，所以有設了一個爭議的平台，讓他可以來反映意見，到目","  前大概有1個半月，反映的意見總共有17件，這個平台我們覺得做得還不錯，因為他可","  以匿名通報。"],["王委員育敏：可以匿名嘛？"],["陳部長時中：可以匿名。"],["王委員育敏：對個人可以有一些保護，這個本席也贊同。"],["陳部長時中：對，我們希望能夠改善沒有做好的部分，也許有一些是誤會，有一些是真","  的沒做好，但是每一個案件我們都會下去溝通、輔導。"],["王委員育敏：我知道，你那個是被動的受理，現在是用匿名的方式，希望可以增加這個","  數量，但是就你可以掌握的專案勞檢，你可以主動出擊的部分，這樣的比例你有沒有覺","  得過低？2萬多家只檢查150家。"],["陳部長時中：那個是屬於勞動部的，但是我們這邊在評鑑還是一樣有參考……"],["王委員育敏：是啊！那勞動部應該要回應一下，你們這樣的勞檢，要怎麼確保護理人員","  在職場上不過勞的情況？本席是覺得這個比例過低，有2萬多家，一年才檢查150家。"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。我們過去這3年來都有持續在執行，因為事業單位有很多","  ，我們要顧慮到所有的行業。"],["王委員育敏：因為你們勞檢人力不足，對不對？"],["林次長三貴：我們有持續的把醫療院所相關的部分列入專案檢查，今年也有列入專案檢","  查之內，我們會持續的督促醫療院所來改善勞動條件。"],["王委員育敏：對，但是你們現在的勞檢比例才0.67%，連1%都不到，真的很低啊！這樣的","  家數真的很低，去年是這樣子，請問你今年要提高到多少？你今年設定的家數和比例是","  多少？"],["林次長三貴：委員剛才提到的150家只是專案檢查的部分，事實上去年我們包括一般檢查","  和申訴檢查是2,738場次。"],["王委員育敏：你那個是場次嘛！我是用整體的家數讓你看到這2萬多家的醫療院所，你一","  年的抽檢就是這150家，你的專案就在這150家，其實真的1%都不到。"],["林次長三貴：對，就專案檢查的部分來講，是110、150家這樣。"],["王委員育敏：你可不可以提高家數的趴數？"],["林次長三貴：對，我們儘量在專案檢查提升，尤其是勞工的申訴檢查，這是我們立即會","  做的，所以剛剛有提過，申訴檢查在去年大概有542次，在整體上，有申訴的我們一定","  優先檢查，那其他的部分就持續……"],["王委員育敏：好，申訴的你一定要受理，但是你專案的勞檢，你可以主動出擊的，這個","  0.67%我覺得還是太低了，我希望你們可以增加，當然你們又會說勞檢的人力有限，但","  這個是蔡總統對大家的承諾，她覺得勞基法就是要落實，所以這個勞檢人力恐怕就是你","  們自己要再向行政院去爭取，好不好？"],["林次長三貴：謝謝委員。"],["王委員育敏：謝謝。"],["陳部長時中：最後向委員報告，勞檢的專案比例這麼多，我也要為我們的醫療機構講一","  下話，代表我們這裡面其實好學生是比較多的。"],["王委員育敏：很好。"],["陳部長時中：謝謝。"],["主席：我也要幫王育敏委員講一下，部長還是要注意這個三價、四價的問題，這一般人","  都想得到嘛！四價當然比三價好啊！我支持你之前的講法，我覺得昨天那樣子的一個決","  定其實是不可思議，猜錯了疫苗的strain，本來B流感有兩個，一個是山形株（Yamaga","  ta），一個是維多利亞株（Victoria），有兩個strain，那現在四價對這兩個都可以打","  得到，民眾的健康當然要予以維護啊！為什麼會有那樣的委員會做出這麼奇怪的報告？","  等一下我們的臨提會請衛福部要注意這個問題。部長，我們是支持你的，但是昨天那個","  專家委員會的結論是有狀況的，尤其是CDC站在維護全體國民健康的立場，對這件事情","  還是要謹慎的處理，請部長要注意這個問題。"],["陳部長時中：我們不會考慮商業的問題，但是在經濟效益和健康品質這兩方面我們會審","  慎的評估。"],["主席：對，這個是很重要的，謝謝。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。其實今天要談的主題會牽連到勞動部和","  衛福部，首先要講的是醫師是不是有納入勞保，我們都會覺得納勞保沒有問題，他只是","  沒有勞基法的保障而已，因為他沒有被納入勞基法，是這個樣子吧？"],["主席：請勞動部林次長說明。"],["林次長三貴：主席、各位委員。關於受僱醫師的部分，陳部長有提過，我們是規劃在10","  8年9月1日納入。"],["陳委員曼麗：那是勞基法的部分，我說的是勞保。"],["林次長三貴：至於勞保的部分，依照勞保條例第六條的規定，有一部分的醫院屬於公益","  性，那是屬於強制的對象，但是一些診所等是屬於自願加保，並沒有納入強制加保。"],["陳委員曼麗：你說的和我這邊的訊息是一樣的，如果一位醫師受僱到大型醫院的話，他","  是強制納保的，他是有勞保的，但是在診所單位的話，就要看診所是不是自願投保，如","  果有投保他就有勞保，如果診所沒有意願他就沒有勞保，是這個樣子嘛！","   現在有醫生組了一個職業工會，這個職業工會曾經問過勞動部是不是可以納入勞保，","  結果勞動部說診所並不是強制納入，所以還是沒有勞保，除非是診所自願加保他才能夠","  成為勞保的對象，在這種情況下，很多的醫生會覺得他們的保障是不完整的。在勞工保","  險裡面是說5人以上的單位都應該要納入勞保，那你想想看，有一些受僱醫師，再加上","  護理人員和藥師等，要超過5個人是很快的，可是他們在這個部分還是沒有受到合法保","  障，所以我們就會說是不是法令在執行端還是有問題？為什麼會有這樣子的問題呢？我","  們的公部門是不是能夠再好好的想一想？","   再來是我們看到醫師想要納保，其實現在的護理師甚至清潔人員都有納保，只要他是","  在這個醫療體系中工作的話，但是醫師是沒有納保的，那我們可不可以有一個規範來確","  認、強制，甚至對於沒有納保的單位有一些開罰的紀錄，讓每一個有工作的人都有勞保","  ？"],["林次長三貴：大致上分成兩個部分，第一個，如果符合勞保條例強制投保的規定，那當","  然都要納保，這是無庸置疑的，但是如果是自願加保，因為勞保條例一個很重要的精神","  就是無一定雇主才加入職業工會，像剛才委員有提到職業工會，按照委員所說的情況，","  他實際上是受僱的，只是他是自願投保的性質而已，以勞動部的立場，基本上還是認為","  他既然是受僱的就不宜加入工會，而是應該透過受僱的單位，即便他是自願加保，也應","  該尋這個途徑來參加勞工保險。當然勞工保險條例除了提到勞保以外，還有就保的規定","  ，就保是沒有人數限制的。"],["陳委員曼麗：對，就保沒有人數限制，但是勞保的部分……"],["林次長三貴：就保他必須要依規定加入，如果沒有依照規定加入是處10倍以上的罰鍰，","  這個都有相關的規定。"],["陳委員曼麗：好，針對這個部分，我們希望勞動部門要繼續的追蹤，也希望所有有工作","  的人都受到勞保的保障，因為這牽扯到他有一些需求的時候，勞保保障的東西和就保不","  太一樣，這一點我要特別強調。","   接下來，在住院醫師工時的部分，我們看到衛福部在2014年曾經做過一個調查，那個","  結果有公告，可是後來好像就沒有再做這方面的調查，我不知道還會不會再做調查。另","  外，我們一直在談工作時間指引這件事情，依照衛福部現在的規劃，在各科是不是有不","  同的情形？譬如說外科和內科也有不同的情形，現在衛福部已經有一個「住院醫師勞動","  權益保障及工作時間指引」，在這個部分是不是會再修正？請衛福部做比較完整的說明","  ，謝謝。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。謝謝委員，我們今年會再做相關的調查，然後根據這個","  調查做進一步的討論。"],["陳委員曼麗：今年會再啟動這個調查，然後今年就會有結果，是這個樣子嗎？"],["陳部長時中：對，沒有錯。"],["陳委員曼麗：接下來我還是要問勞動部，在勞動檢查這個部分，如果勞動契約的登載有","  不合理的情形，因為我們發現新北市進行勞檢以後，還是有9家的勞動契約登載不合理","  ，既然這個情形還是存在，是不是可以在醫療機構的專案檢查來加強勞動契約的審視？","  在這方面特別看一下。"],["林次長三貴：這個部分是可以的，因為勞動契約相關的規範在勞基法中已經有明列，如","  果有違反勞動契約法相關規定的話，當然都在我們檢查的範圍之內。"],["陳委員曼麗：好，除了勞動契約之外，我還要另外再提一個，現在優先實施勞動檢查的","  對象也會把醫療機構納入嘛！你們在做勞動檢查的時候，如果它有工會存在，不管是企","  業工會、產業工會或是職業工會，可不可以請他們一併參與？因為你這個本來就是on","  schedule，本來就有一個時程的規劃，並不是突擊檢查，如果你能夠在事前告訴這些工","  會的話，他們可以陪同參加這樣子的檢查，然後站在他們的立場上面來提點。因為勞動","  部要管各行各業可能會有一些「鋩角」比較不知道，有這些工會參與的話，他們就可以","  告訴你哪些地方要特別注意，這個部分是不是請勞動部在做的時候，可以邀請這些工會","  參加？"],["林次長三貴：我們所訂的15項專案檢查是把今年打算做的一些行業事先公布，但是我們","  在實施檢查之前是不會預先通知的。"],["陳委員曼麗：不會預先通知？"],["林次長三貴：對，因為勞動檢查有勞動檢查的程序。"],["陳委員曼麗：除了被檢舉的不會預先通知……"],["林次長三貴：申訴檢查我們一定執行。"],["陳委員曼麗：申訴檢查不會，對不對？是突擊的嘛！"],["林次長三貴：都不會，我們都不會預先通知。"],["陳委員曼麗：如果是安排去檢查，你們也不會通知嗎？"],["林次長三貴：不會，事業單位都不會知道。"],["陳委員曼麗：那這樣子的話，工會就完全沒有機會參與了嗎？"],["林次長三貴：沒有，所以我剛才要向委員報告的是，關於委員建議的部分，如果我們去","  檢查這個事業單位的時候，知道這個企業有工會的組織，我們會通知企業工會的代表列","  席，一併陪同檢查，但是我們絕對不會事先告知。至於委員所關切的，例如說產業、職","  業工會對相關的會員有什麼樣的意見，他們可以隨時和我們勞動部門聯繫或是提出申訴","  。"],["陳委員曼麗：好，本席就請他們和你們保持聯繫，我也希望你們知道，其實醫療機構的","  工會沒有很多，屈指可數有幾家嘛！那就是通知他們一下，我也會提醒他們主動與勞動","  部連結。","   接下來要談的是最近我們都知道的「Me","  too」，有很多受到性騷擾的個案，包括在國際型的大會議裡面都有很多人站出來，根","  據勞動部在106年做的一個性別平等概況調查，就是說你有沒有遭受過性騷擾，以去年","  來說，女性遭受性騷擾占4.4%，男性是0.4%，所以男性也是有被性騷擾的可能，不過從","  這個資料來看，大部分的人都沒有，受到性騷擾的比例非常低，在10%以下。我們再來","  看另外一個單位，根據醫師勞動條件改革小組做的一個調查，出來的數字讓大家覺得很","  驚訝，因為女醫師受到職場性騷擾有80%，男醫師有63%，這種情形和公部門調查的結果","  不太一樣，不知道是不是因為他們比較放心，所以在回答的時候就會比較真實。我們可","  以看到這些女醫師如果受到性騷擾會申訴，但是男醫師基本上都沒有申訴，所以這邊是","  掛零，在這種情形下，我們就會瞭解到在性騷擾這個部分，可能還不夠讓大家知道到底","  是怎麼樣的情形，或者是申訴的管道是怎麼樣。","   通常我們會安排上課，因為這是大家都知道的一個情形，我們來看上課的比率，這邊","  有一個欄位是沒有參加，我們雖然要求各個單位應該開一些性騷擾或是性別平等的課程","  ，但是很多人根本就不參加，甚至超過8成，所以有很多人對這個部分不太瞭解，那我","  們要怎麼樣才能夠讓這樣的事情落實，才不會讓有些人很委屈的生活，甚至造成他在工","  作情緒上的不舒服？本席建議第一個，勞動部和衛福部還是要去督促各單位，讓大家去","  上課瞭解這件事情，讓他知道的比較完整一點。第二個，勞動部應該要落實性別平等的","  宣導或者是教育訓練。第三個，衛福部可不可以研議，將性騷擾申訴處理委員會設置外","  部委員作為評鑑項目之一？因為如果全部都是內部委員的話，有的人就會覺得有點不太","  好處理，有外部委員就會比較客觀一點。這個部分我今天特別提出來，希望勞動部和衛","  福部能夠參採，讓「Me","  too」這種情形不是隱藏在角落裡面，而是真的對他們有幫助、有保障，因為我本身也","  是在婦女團體，我知道婦女團體是用了很大的力氣才促成性騷擾防治法，所以我想這個","  部分是不是能夠真正的落實？"],["陳部長時中：好，性騷擾現在是非常熱門的話題，也是一向大家沒有辦法公開討論的話","  題，我們宣導了那麼多，其實重點是只要不舒服就要講，基本精神就是這樣子。至於怎","  麼在職場宣導這樣重要的觀念，而不造成職場內部的性別緊張度，可能要靠大家整體的","  認知，但我也怕反而造成雙方的對立，如果這樣就不好。"],["陳委員曼麗：我擔任過性騷擾防治委員會的委員，我知道他們不會讓雙方碰面，以當面","  對質的方式處理。"],["陳部長時中：我指的是職場內部，但我們要積極宣導只要覺得不舒服就要講出來。"],["陳委員曼麗：它的窗口和流程要讓所有工作人員完全清楚。"],["林次長三貴：防治性騷擾分兩個部分，一是事先的預防，一是事後的糾正與處理，這兩","  個部分我們都會依照委員剛才的意見加強宣導。事實上，我們已經規劃跟縣市政府合辦","  多次檢討會，今年會陸續執行。"],["陳委員曼麗：好，非常感謝，謝謝部長、次長。"],["主席：接下來請徐委員志榮發言，徐委員發言完畢就處理臨時提案。"],["徐委員志榮：主席、各位列席官員、各位同仁。接續陳曼麗委員剛才講的「Me","  Too」，那天進行內政組總質詢的時候，我也要賴院長給那天在場而且過去曾在扁政府","  服務的閣員澄清的機會，我當然不知道是誰，賴院長說，那件事情周小姐已經不再發言","  了，不需要再澄清了，私下是否了結了，我並不知道，如果有機會，應該讓大家澄清，","  不然現在大家人人自危，好像都是嫌疑犯，這是接續陳委員曼麗發言的題外話。","   我很認同召委和幾位委員所提的醫護比問題，剛才召委提出幾家很賺錢的醫院非但沒","  有改善醫護比反而更惡化，主管機關、行政單位手上有蘿蔔也有棒子，應該利用你們的","  資源、工具予以鼓勵、要求，醫院既然這麼賺錢，應該改善才對，我對幾位委員的看法","  表示認同。","   部長，你今天好像比昨天多穿了一件衣服，早上苗栗的溫度只有12、13度，雖然太陽","  出來了，我們還是覺得有一點冷，現在溫差很大。去年10月施打疫苗時，部長曾帶頭示","  範、宣導，但疫苗的效期只有4-6個月而已。"],["主席：請衛福部陳部長說明。"],["陳部長時中：6個月。"],["徐委員志榮：算一算現在差不多要過期了，過期的話大家都要注意保暖，因此本席提了","  一個臨時提案，建議將施打流感疫苗的時間延至11月，這當然不是強制性的。現在氣候","  變遷很大，10月的天氣可能都還很熱，南部地區可能更熱，是不是可以考慮、評估一下","  ，將原定10月施打的疫苗延至11月？當然大家可以自由選擇，這不是強制性的。醫護人","  員、罹患感冒的人可以在10月施打，學生則可以延到11月，現在已經3月了，但還是有","  鋒面、寒流來，如果有效期是1年，當然沒有這些問題，問題是這些疫苗的效期只有4-","  6個月而已，所以本席針對這個問題提了一個臨時提案，請委員多多支持支持。","   有關大陸惠台31項，賴院長將惠台講成對台，究竟是惠台還是對台，那是另外一回事","  ，據我瞭解與醫療有關的有3項，如果我講得不對，請部長多多指正。"],["陳部長時中：對，有3項。"],["徐委員志榮：跟醫療有關的有3項，讓我們有點擔心，第一項是「在大陸高校就讀臨床醫","  學專業碩士學位的台灣學生，在參加研究生學習一年後，可報考大陸醫師資格考試。」","  ，考取後，當然就留在那邊服務了。第二項是「取得大陸醫師資格證書的台胞，可按相","  關規定申請執業註冊。」，第三項是「台灣醫師可通過認定方式獲大陸醫師資格。」，","  在此情況下，想要讀醫學系的學生是不是會選擇去那邊讀？至於是否有條件、有沒有誘","  因，我不知道，但台灣的醫學畢業生到那邊參加研究生學習一年後，可以報考大陸醫師","  資格考試，考上以後就可以在那邊執業，現在在台灣的可能會被吸引過去，有沒有吸引","  力我不知道，待會兒再請教部長。醫生過勞問題我們都要注意，所以我贊成將醫生納入","  勞基法，但病人我們也要關心，在醫生來源可能減少而病人不見得減少的情形下，如果","  現有的醫生又被他們吸引過去，將來會不會造成病人沒有醫生可看的情形？我不在醫界","  ，比較不了解醫界的狀況，請問部長，現在在台灣可以領20萬元月薪的醫生，那邊會開","  什麼行情讓他過去？也就是說，他們有什麼吸引力可以吸引這些人過去？"],["陳部長時中：他們願意出高薪請我們這邊資深、有管理經驗的院長過去，來買相關的經","  驗。"],["徐委員志榮：大概是幾倍？是2倍還是……"],["陳部長時中：據我所知，有經驗的院長這一級大概是以新台幣換人民幣。"],["徐委員志榮：那就是4、5倍了？"],["陳部長時中：對，最後結果可能是很短期的，因為他們的目的是吸取經驗，往往是幫他","  們建立管理制度之後就bye bye了。"],["徐委員志榮：農業方面也是一開始條件開得很好，吸引人過去。我們的醫療應該比大陸","  先進也比較好吧！"],["陳部長時中：當然。"],["徐委員志榮：我們的農業也比他們好，照部長的意思，等他們獲得我們的技術之後就會","  過河拆橋，也就是用完就丟的意思。"],["陳部長時中：這樣的比例非常高。"],["徐委員志榮：即使醫學系擴大招生，一個醫生至少要培養7、8年以上，你有考慮到台灣","  以後會缺少醫生人才的問題嗎？這個問題有可能發生嗎？"],["陳部長時中：以大陸現在的對台政策，大概還不至於造成威脅，因為我們現在的條件、","  人文等各方面都比那邊好，最主要考慮的應該是人文。從99年到現在的經驗來看，申請","  良醫證的一年大概200個左右，105、106年放棄我們這邊的執業執照到那邊長期執業的","  大概有24個，平均1年12個。"],["徐委員志榮：他們現在只給一般國民待遇，如果開出更好的條件，譬如給予醫學系學生","  免學費、吃住全免的優惠，可能會有更大的吸引力，不管怎麼樣，希望部長未雨綢繆，","  好好為台灣的醫療界付出。"],["陳部長時中：其實台灣的人才很優秀，但我們終究要面對全球對人才的競爭，改善薪資","  和工作環境，是我們需要努力的。"],["徐委員志榮：就怕我們辛辛苦苦培養出來的人才沒有留住，讓他們到別的地方服務，這","  樣就可惜了。"],["陳部長時中：沒有錯。"],["徐委員志榮：講到醫就要講到藥，藥品方面台灣比較沒有優勢，畢竟台灣的人口不多，","  目前世界的大廠甚至我們的藥廠都在大陸那邊。再者，業者要申請健保藥不容易，即使","  申請到，健保核定的價錢也比較低，可能會影響這項藥品在國外賣的價錢，我不是要替","  藥商講話，但根據報導及自己的觀察，家裏的老人家都很注重自己的健康，一有小毛病","  就去看醫生，有時候一看就是好幾科，每一科都有一大包禮物，這些禮物就是藥，但他","  們拿了這些藥卻不見得會吃，因而浪費了很多藥品，畢竟總額給付的藥就是這麼多，把","  健保藥的價錢提高，還是會用到那些錢，可否加強宣導，不要浪費那些沒有吃、沒有用","  掉的藥？聽說1年浪費的藥高達好幾噸，這不是很可惜嗎？反正總額都一樣，省下那些","  浪費的藥品錢來提高健保藥的價格，對藥廠是不是比較正確？"],["陳部長時中：對，應該這樣做。"],["徐委員志榮：請部長和署長一起研議，謝謝。"],["陳部長時中：跟委員報告，我們對國產藥品要有信心，經過這麼多年的努力，國產藥廠","  都符合PIC\/S","  GMP規定，品質、藥效都沒有問題，大家對國產藥、學名藥要有充分的信心，我們應該","  加強宣導，避免浪費。"],["徐委員志榮：聽說學名藥的效果沒有原廠藥、自費藥好。"],["陳部長時中：跟心理因素有很大的關係，廠牌我們願意尊重，不過我們PIC\/S廠的BA\/BE","  都有做，效果不會比較差。浪費的部分，我們應該透過藥師幫忙做藥物管理，健保再積","  極做雲端的藥歷，我相信浪費的情形會慢慢變好。至於核價方面，我們應該有一些比較","  優惠的方式，獎勵方面，希望經濟部和科技部能一起來，給新藥相關的獎勵，如果不能","  一步落實，我們會朝改善的方向努力，謝謝委員的指教，不過我要強調，大家對國產藥","  品要有信心。"],["主席：現在處理臨時提案，總共10案，一併宣讀。","  1、","   有鑒於醫療糾紛及醫病關係緊張，往往是造成急重難症醫護人力流失主因之一，另方","  面由於護病比過高或醫師無勞基法工時保障而過勞，也可能導致忙中出錯而增加醫療爭","  議之發生，凸顯建立有效的醫療爭議處理機制，實為改善醫護人力問題之重要政策。惟","  查衛福部於106年試辦的多元雙向醫療爭議處理試辦計畫，於今（107）年起迄今並未無","  縫接軌續辦，導致補助衛生局辦理醫療專業評析、醫法雙調委等機制之費用中斷，甚至","  導致部分衛生局的調處服務因為無專業評析鑑定，走回頭路淪為搓圓仔湯式的調處，讓","  民眾改走訴訟提告而造成醫病法三輸局面。此發展實有違本院於去（106）年審查醫療","  法82條之附帶決議、衛福部代表於107年1月19日司法院及行政院共同召開之「司改向前","  行：司法改革意見交流座談會」上之承諾。爰提案要求衛福部應儘速完成下列事項，並","  至本委員會報告：","   一、兩週內完成各縣市醫療爭議處理機制及服務內容現況之調查，包含是否繼續提供","  專業評析、醫法雙調委等機制、聯絡窗口及作業時間，並公開上網供各界參考。","   二、一個月內完成今（107）年多元雙向醫療爭議處理試辦計畫之簽約，並要求簽約","  辦理縣市均應針對死亡或重傷案件，提供專業評析、醫法雙調委等服務流程。","   三、簽約完成後應儘速將辦理縣市名單、計畫內容及服務流程、聯繫窗口等資訊，提","  供給司法院張貼於該院建置之<http：\/\/adrmap.judicial                    .gov","  .tw\/>「訴訟外紛爭解決機構查詢平台」。","                  提案人：吳玉琴    陳曼麗    陳  瑩","  2、","   為維護醫師勞動健康，落實分級醫療，要求衛生福利部利用健保署大數據資料庫模擬","  分析，若真正落實分級醫療制度，減少醫學中心輕症及非轉診就醫等不正常情況下，住","  院醫師、專科醫師、急重症醫師工時改善狀況。","   爰要求衛福部於三個月內，提出相關研擬結果。","                  提案人：林靜儀    陳  瑩","                  連署人：陳曼麗","  3、","   為維護「中醫醫療機構負責醫師訓練計畫」受訓中醫師勞動健康，經查，衛福部於1","  06年12月19日衛部中字第106186831號函中指出代訓中醫師之勞動條件應符合「住院醫","  師勞動權益保障及工作時間指引」，而目前代訓中醫師多有不符合指引規範之情況。","   爰要求衛福部三個月內查核目前代訓醫師於醫療機構受訓，是否符合工時指引規定，","  並提出報告結果。","                  提案人：林靜儀    陳  瑩","                  連署人：陳曼麗","  4、","   有鑑於每年流感疫情威脅民眾生命，所以政府為民眾施打公費疫苗，以抑制流感疫情","  。然之前採購流感公費疫苗多為三價，經常發生病毒株臆測錯誤，而使流感疫情擴大，","  甚至造成民眾不幸死亡之事件！為確保國人生命安全，建請衛福部採購公費流感疫苗應","  改為四價疫苗，以有效抑制流感疫情。","                  提案人：陳宜民    蔣萬安    許淑華    王育敏    徐志榮","  5、","   有鑑於勞動部身為勞動業務主管機關，應統計全國相關資訊並對外公開，以供推動勞","  動政策及法令研擬。惟勞動部「違反勞動法令事業單位（雇主）查詢系統」，目前可查","  詢類別及範圍，受限於統計資訊分散於各直轄市、縣（市）主管機關管轄，使系統形同","  虛設，無法有效公開違法資訊。為強化勞動檢查效果，爰建請勞動部於三個月內，研擬","  改善前述查詢系統，增加違法事業單位類別查詢、全國違法資訊總數統計、各年度案件","  總數統計，以保障勞工權益。","                  提案人：王育敏    許淑華    陳宜民    徐志榮    ","  6、","   有鑑於護理人員長期以來勞動環境不佳，常有過勞的情況發生。在一例一休再修法通","  過之後，可能產生班表合法，但卻造成護理人員過勞的狀況發生。惟去年勞動部僅對1","  50間醫療院所進行專案勞動檢查，占全部醫療院所0.67%，其勞檢比例不到1%。為保障","  護理人員勞動權益、改善醫療執業環境，避免醫護人員過勞，爰建請勞動部於一個月內","  提出加強對醫療院所進行勞動檢查之方案，以改善整體醫療執業環境。","                  提案人：王育敏    許淑華    徐志榮    陳宜民    ","  7、","   有鑑於近10年氣候變遷明顯，冷熱差距逐漸加大、冷熱時間亦都拉長，然我國流感疫","  苗施打日期卻仍為每年10月1日開打，而疫苗保護效期僅有4至6個月，故每年3月後疫苗","  保護效力逐漸降低，進而導致流感疫情增溫。為避免每年春末流感疫情增溫，並保護我","  國人民健康，爰建議衛福部評估是否應將流感施打日期延後至11月。","                  提案人：徐志榮    蔣萬安    許淑華    王育敏    陳宜民","  8、","   有鑑於大陸近期提出對台31項政策中，計有3項醫療相關措施所產生之磁吸效應將影","  響我國醫事人才培育，甚而影響我國未來整體醫療環境之健全。為避免醫療人才流失，","  衛福部應於三個月內提出壯大我國醫療人才、健全國內醫療環境之具體措施、步驟及時","  程。","                  提案人：徐志榮    蔣萬安    許淑華    王育敏    陳宜民","  9、","   大新竹地區兩年後，醫療資源將大爆滿，影響基層醫療的生態可能鉅大，因此立即建","  立分級醫療在大新竹地區很重要，最有效率的方式為新設立的大醫院門診限制為轉診病","  人。請衛福部及健保署於一個月內，提出相關研擬結果。","                  提案人：邱泰源    ","                  連署人：林靜儀    趙天麟    陳曼麗    ","  10、","   查2009年奇美醫院前醫師蔡伯羌疑因過勞，於開刀房前心肌梗塞昏倒，搶救回來後喪","  失生活自理能力，因醫師未能納入《勞基法》之故，無法獲得職災補償，後續復健治療造","  成家屬沉重負擔。查官司目前雖仍進行，然主管機關衛福部應積極協助，俾使本事件圓","  滿落幕。爰提案要求衛福部協助家屬與奇美醫院溝通協調，並協助家屬後續復健及其他","  需求事宜，並向衛環委員會提出書面報告。","                  提案人：蔣萬安    王育敏    陳宜民"],["主席：請問各位，對第1案有無異議？","   請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。遵照辦理。"],["主席：第1案照案通過。","   請問各位，對第2案有無異議？","   請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。遵照辦理。"],["主席：第2案照案通過。","   請問各位，對第3案有無異議？","   請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。遵照辦理。"],["主席：第3案照案通過。","   請問各位，對第4案有無異議？","   請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。針對委員和民眾對政策轉變的疑慮，我們會再加強說","  明，對委員關切的疫苗選擇問題，我們會依照剛剛部長、召委和委員討論的內容繼續辦","  理。"],["主席（王委員育敏代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。其實很重要的一個原則是，衛福部一定","  要盡所有的能力來保護全民的健康，新藥如此，新疫苗也如此。價錢當然要考慮，但如","  果價錢在合理範圍內，也應該納入考量範圍，何況現在能提供四價疫苗的藥廠已經不只","  一家。昨天是傳染病諮詢委員會流感防治組決定的，但之前疫苗接種組已經建議採四價","  疫苗，只是四價疫苗提供的家數可能不夠，所以你們到111年才要導入四價疫苗；本席","  認為很多事情有一個方向走固然沒有錯，但還是要考慮實際狀況。去年B型流感山形株","  已經造成大流行，很多民眾因為打了公費的三價疫苗，保護力有限，因此還是有感冒症","  狀，即使你們說重症者不多，民眾還是無法接受，打了疫苗又得到流感，心裏已經無法","  接受，你們還要他們在111年之前繼續打三價疫苗，屆時情況才會改善，難怪王明鉅院","  長決定不聽專家的意見，寧願花1,000元施打自費疫苗，所以我在他的臉書回應：me","  too，這個me                                                  too和那個「Me","  Too」不一樣，如果變成很多人都要自力救濟，自己花1,000元打自費疫苗，恐怕也會浪","  費疫苗。如果民眾不相信政府提供的公費疫苗，而決定自力救濟打自費疫苗，勢必會造","  成很多狀況。有鑑於此，請衛福部應該從成本效益、疫苗保護力及民眾的期待上好好思","  考。另外，現在到底有多少接種三價疫苗後還產生流感症狀的病例？光是接種疫苗還產","  生流感症狀民眾就不能接受了，遑論重症有多少例，請衛福部好好考慮這個問題。"],["吳委員玉琴：照案通過，是不是？你們的意見到底是什麼？"],["主席（陳委員宜民）：剛剛他們講尊重啊！","   請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。建請的部分我們依照部長早上的指示接續辦理，也就","  是照案通過。"],["主席：好，謝謝。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。早上有委員質疑疫苗部分有沒有政治操作","  ，我有兩位好朋友日前也認為四價疫苗比較新、比較好，而自費打四價疫苗，結果他們","  兩個還是得到流感，四價疫苗到底有沒有比較好，當然有很多原因，這部分需要專家學","  者的建議和評估，比較務實的做法是，請衛福部跟我們說明他們到底是怎麼評估的，讓","  我們充分了解，否則到現在我還認為問題不在疫苗，問題在於董事長，如果今天台灣東","  洋的董事長是詹啟賢，國民黨立委可能就會少一點這樣的質疑，搞不好今天跳起來的是","  民進黨立委也說不定，我剛剛舉例說明的那兩個朋友都住在台北，打了四價疫苗還是得","  了流感，四價疫苗真的有比較好嗎？實情到底如何，實在很難講。"],["主席：既然陳委員瑩講了，我也要補充一下，我的提案完全沒有談到藍綠，也沒有提到","  其他問題，完全是針對事實陳述，很重要的一點是不要提到林全，本席對他一點都不關","  心，重點在於疫苗的保護力，四價當然比三價好，全世界很多國家都做過這樣的調查，","  陳委員的朋友打了四價疫苗還得了流感，應該是一個個案，另外一點是，打了四價當然","  還是會得到流感，因為它的保護力是6成，而不是百分之百，但相對的打三價疫苗只有","  3成的保護力。現在的問題是，昨天疾管署副署長竟然說3成和6成差不多，其實兩者差","  了3成，四價疫苗的保護力可以到達6成，三價的交叉保護力只有3成，就保護力而言，","  當然是四價的比較好，你的朋友打了四價疫苗又得到流感，我們非常同情，不過整個大","  數據的分析還是可以再繼續做。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。這件事真的要回歸專業的標準，外界會","  產生質疑是因為衛福部來個180度轉彎，我們才會臆測其中到底有什麼「貓膩」存在。","  真的要回歸專業，我們相信部長1月對外宣示的，當時他就認為四價比三價好，保護力","  比較周全，而且他們也問過疾管署的專家，專業單位的評估也都是如此；再者，你們也","  評估過財力方面是可以負擔的。我剛才質詢的時候一再強調，衛福部陳部長1月對外宣","  示的都是這樣的立場，但昨天那場會議突然改變了，所以大家要追究的是，昨天的專家","  會議怎麼會改變立場呢？剛才陳委員宜民提到台大醫院前院長，他會跳出來做這樣的發","  言，就是高度質疑嘛！四價疫苗的保護力比三價疫苗好，部長就在現場，專業上應該不","  會被挑戰的，四價當然會比三價好。由剛剛陳委員瑩舉的例子，我們發現確實還有少數","  漏洞，但我辦公室的助理告訴我，他兩個小朋友打了四價疫苗，這次沒有被感染，他自","  己打三價疫苗，結果被感染了，我覺得這應該回歸專業，如果大家對四價到底有沒有比","  三價好有爭議，就再召開一個專家學者會議，討論四價的保護力到底有沒有比三價好。","  如果這個都還沒有確定，大家當然不會支持這樣的改變，如果全球的防疫都覺得四價比","  三價的保護力好，那就不需要爭議，剩下的只是「為什麼」，是我們買不起嗎？還是有","  別的力量干擾？這一點真的要釐清，還是現在公衛學者是50%對50%，並未達成共識？這","  真的要說清楚，因為這涉及到面對下一波流感時，民眾可不可以有更好的公費疫苗、得","  到更大的保護力；我覺得這件事回歸到這個本質就好，剩下的只是這筆錢我們真的出不","  起嗎？現在是不是行政院反對？行政院賴院長不同意出這一筆錢？有沒有這樣的問題？","  因為我們已經很清楚看到陳時中部長的態度，今年1月他已經對外表示，這件事是可以","  做的。現在是誰踩這個煞車？有沒有誰透過昨天這個會議踩這個煞車？這正是現在外界","  最好奇、最想了解的。"],["主席：陳瑩委員，這件事還需要再爭議嗎？"],["陳委員瑩：其實我們也支持、贊同召委的提案，但是我希望在「建請……」這一句的「改","  為四價」前面加上請衛福部先做一個詳細報告，讓大家了解、評估他們整個審議的過程","  和考量的因素。"],["主席：照你這樣修正的話，提案就和我原先的不一樣啊！"],["陳委員瑩：我只是希望加進這一段，之後大家再考量。","   不過，沒關係，我是發表我的意見，看看召委同不同意……"],["主席：好，謝謝。"],["陳委員瑩：另外，為何我會提到問題可能在董事長？因為我是依據王委員早上質詢時po","  st出的那一張……"],["王委員育敏：那是媒體報導的。"],["陳委員瑩：上面的公司和人名又特別加框，我坐在下面有看到，才會這樣提，當然我也","  和大家一樣認為這要回歸到專業處理，謝謝。"],["主席：好，謝謝陳瑩委員。第4案照案通過。","   請問各位，對第5案有無異議？請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。關於這5案，剛剛我們已經和委員溝通過，我們希望文字","  略作調整如下：倒數第2行「各年度案件總數統計」後面加上「相關方案」。以上。"],["主席：可以嗎？"],["王委員育敏：可以。"],["主席：第5案照以上文字修正通過。","   請問各位，對第6案有無異議？請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。關於第6案，謝謝委員指正，我們建議第6行文字簡單修","  正，因為150間醫療院所是我們對他們的專案勞檢比例偏低，可是我們對他們的其他勞","  檢還是在做，所以建議加「專案」二字，修正為「其專案勞檢比例不到1%」。謝謝。"],["王委員育敏：對啊！這是專案勞檢。"],["主席：第6案照以上文字修正通過。","   請問各位，對第7案有無異議？請衛福部疾管署羅副署長說明。"],["羅副署長一鈞：主席、各位委員。遵照辦理。"],["主席：第7案照案通過。","   請問各位，對第8案有無異議？請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。遵照辦理。"],["主席：第8案照案通過。","   請問各位，對第9案有無異議？請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。遵照辦理。"],["主席：第9案照案通過。","   請問各位，對第10案有無異議？請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。關於蔡伯羌醫師一案，過去我們也都有關心，但是現在","  這已經進入司法程序，本案要求衛福部協助家屬與奇美醫院溝通協調，並協助家屬後續","  復健及其他需求事宜，因為過去我們比較沒有直接介入個案……"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。關於蔡伯羌醫師一案，前年我曾經質詢","  過，我想司長也清楚。蔡伯羌醫師不幸的是他在醫院因過勞而倒下，當時他是急性心肌","  梗塞，雖然後來撿回一命，但是他失去記憶，只有一個五歲孩子的能力，那時我曾經與","  他見面，他有到立法院。","   記得2015年本案二審時，法院判決給他700多萬元，他是第一位得到職災補償的醫師","  ，而且得到這麼高的金額，不過另有2,000多萬元是被駁回的；當時我們希望奇美醫院","  不要上訴，我也就此質詢過當時的林奏延部長，他有承諾希望盡力協調處理，司長都清","  楚，但是後來奇美醫院還是上訴，雖然現在判決是撤銷發回，可是這是我們很不願意看","  到的。當然其中涉及到很多法律問題，但是我只是希望還有一些可以努力的空間，能夠","  盡力協調、溝通。","   我沒有要求衛福部一定要施壓或透過某些方式讓奇美不要再訴訟，只是希望你們去溝","  通了解，重點在他後續的復健、復原，你們能夠關心，這才是重點。我希望衛福部能夠","  秉持一貫的立場，因為過勞醫師倒下後，並沒有什麼人關心，所以我覺得衛福部應該適","  時協助，而不是放著他們。其實他太太曾經數次反映，他們完全靠自己，而且現在他也","  沒有謀生能力。因此，我希望司長、衛福部就這個案子協助他們。"],["石司長崇良：這樣的話，提案是不是可以修改幾個字？修正為「爰提案要求衛福部積極","  了解，協助溝通協調，並協助個案的後續復健需求事宜」？"],["蔣委員萬安：好，可以。"],["主席：好，謝謝。第10案照以上文字修正通過。","   臨時提案已全部處理完畢。接著請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。我先播放一段短短的影片。","   （播放影片）"],["邱委員泰源：部長，這是早上我們召開記者會談到的事，其中關於司法改革的部分，我","  們會在司法委員會處理，但是這和我們一直很關心的事也有相關，不曉得部長重新看到","  這部影片時，你的感覺如何？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們希望這樣的事愈少愈好，看過這部影片之後，我頗","  能感同身受。"],["邱委員泰源：我很感佩部長上個會期和衛福部將士用命為追求和諧的醫療環境做的努力","  ，比如醫療刑責合理化的修法，對於這項修法，大家也感佩不分藍綠都能共同為和諧的","  醫病關係努力，如此才不致出現防衛性醫療。","   這部影片的當事人是我的學生之一，而類此情況比比皆是，被一個案件綁住而不繼續","  當醫生的人實在很多！雖然這個不會影響我們對整個環境的努力，但是一個案件就會擊","  垮一名醫師還有他的家庭。","   接下來我們還要努力的包括調解的部分，還有待會我要到財委會質詢的醫療責任險，","  相關意見提供衛福部以作為未來參考，讓我們共同建立好這樣的環境。我是要藉由這部","  影片讓大家看到過去我們做的、努力的是對的方向。"],["陳部長時中：好。"],["邱委員泰源：也謝謝部長對這個方面的努力。","   接著談到醫師納入勞基法的配套，因為今天我們可能比較沒有時間討論，所以我請教","  幾個重點，關於第5個配套，請問現在我們培育的公費醫師招收情況如何？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。去年是97%。"],["邱委員泰源：他們的科別是不是已經確認？"],["石司長崇良：就是內、外、婦、兒、急診五大科。"],["邱委員泰源：你覺得這些科別是偏遠地區需要的嗎？還有他們會不會到偏遠地區服務兩","  年或數年後就趕快跑回都市？"],["石司長崇良：我們二週前還和這些公費生座談過，對於他們的想法進行溝通，我們儘量","  讓這個制度有別於過去的公費生制度，未來的方向是後面會有一個團隊的backup……"],["邱委員泰源：關於這個部分，我希望你們可以預想十年、十五年、二十年後台灣的醫療","  環境，才判斷科別，不要太早定科別，你們可以分內科系、外科系這樣整體的，不然定","  死在某一科的話，我覺得將來你們會很不好用，這是我這些年一直在想的事。","   再者，為何你們要培育公費醫師，不用在地醫師？這樣是不是更好？就我的感覺，譬","  如從台東培養出來的醫師，他回台東的機會會比較大，而且不會離開，因為他們家就在","  那裡，為何你們不做這種事反而培育公費醫師？"],["陳部長時中：所以在地養成這個方面也要加強。"],["邱委員泰源：因為這些年我到處看過，我覺得這個效果應該比公費醫師好，所以拜託衛","  福部多加考慮，我很怕你們又培育許多公費醫師，讓醫療資源又集中到資源很充裕的地","  方，這樣就沒意思了！"],["陳部長時中：好。"],["邱委員泰源：就像剛剛我們通過的臨時提案，關於新竹地區的那一案，這要好好處理，","  前些天主席也曾經要求這個部分，我想我們都共同關心台灣醫療資源的分布。","   第7個配套是發展價值導向之支付制度，請問這是何意？"],["陳部長時中：就是pay for value。"],["邱委員泰源：昨日我剛好參加聰明就醫的研討會，會中談到日本有幾項正在推的高價值","  醫療，部長應該對此還有一點印象，譬如給予所有末期病人安寧緩和醫療，給予depre","  ssion患者認知行為治療等等，我是不曉得為何日本的憂鬱症患者有那麼多啦！本席再","  提供相關資料讓你們研究。","   我們知道，如果我們不要讓醫療單位、醫療人員減少收入，又要創造高效率，惟有減","  低浪費，這是一個重要的事，包括分級醫療、不要只為延長不是生命的死亡過程（pro","  long                                                                 dying","  process）而1個人耗費數十萬元，大家想想，如果1個人省下20萬元，5萬人便可省下1","  00億元。其實末期病人在ICU很無意義，而且他在ICU做無意義的延長死亡過程一星期是","  可以救2個車禍受傷者或溺水者的生命耶！重點在此，不是只有省下錢的問題，這是生","  命權的問題。","   第10個配套是加強民眾溝通與衛教，關於聰明就醫、正確就醫的宣導，請教李署長，","  健保署有沒有繼續在這一方面努力，譬如看病要從家庭醫師看起、何處有家庭醫師等等","  ，你們在這一方面有沒有積極努力？"],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。有，包括轉診系統、看病app，現在我們將裡面的科別都","  弄得很好。"],["邱委員泰源：可是你們的預算有限，應該給你們多一點預算進行宣導。"],["李署長伯璋：對，像這次我們建置的雲端資料分享並沒另外取得預算，但是健保署同仁","  都認真做。"],["邱委員泰源：現在剛好讓你吐氣一下。"],["李署長伯璋：對！"],["邱委員泰源：我還是覺得分級醫療這個部分一定要澈底落實，大家要從根本的基層醫療","  看起。","   另外，我還是要提一點，雖然這個系統是賴院長很重視的，但是你們真的可以將影像","  傳到診所嗎？"],["李署長伯璋：有啊！"],["邱委員泰源：你們傳幾張影像？"],["李署長伯璋：不、不、不，這個都可以……"],["邱委員泰源：真的嗎？"],["李署長伯璋：拜託委員一定要到診所……"],["邱委員泰源：如果這樣，我就要支持啊！"],["李署長伯璋：這本來就要支持啊！"],["邱委員泰源：大醫院的CT可以傳到診所嗎？"],["李署長伯璋：有，現在中華電信將……"],["邱委員泰源：好，這是技術問題，那你認為所有醫師都可以看得懂電腦斷層裡胸腔的狀","  況嗎？"],["李署長伯璋：報告本來在去年就已經全都上傳。"],["邱委員泰源：重點是報告啦！"],["李署長伯璋：報告是本來就有的。"],["邱委員泰源：我想醫生要看的是報告，就像我在台大醫院看診，如果我沒看到報告，我","  也不敢告訴病人什麼，一說就死定了！"],["李署長伯璋：光看影像與影像和病人一起看的效果又不太一樣。"],["邱委員泰源：對，我同意啦！我只是說，報告一定要先處理。"],["李署長伯璋：對啦！這本來就有。"],["邱委員泰源：以上是第二點。","   第三點很重要，基層醫療的核心價值在哪裡？這個要去想一想，基層醫療是每天都要","  看到隔壁的阿公、阿嬤這些很熟悉的患者，連他們家的狗生小狗你都會知道，這是一種","  可近性、周全性、持續性，這種醫療的價值千萬不要被最新的科技所淹沒。"],["李署長伯璋：當然。"],["邱委員泰源：這一點OK，但是我很擔心基層醫療的價值，有一天會被科技淹沒到消失殆","  盡。"],["李署長伯璋：不過，我認為有時也是要與時俱進。就基層的診所而言，我們要壯大它就","  是希望它原本的價值……"],["邱委員泰源：我是說在壯大的過程中也要注意到這項價值的維持。"],["李署長伯璋：當然，每個醫生都是如此抱持視病猶親的價值去……"],["邱委員泰源：但是醫生如果要花很多的時間解釋，這個問題你回去瞭解一下，就像說今","  天我如果是病人，聽說現在可以透過電腦連線到臺大醫院，我上週在臺大做了電腦斷層","  ，要求醫生幫他看一下電腦斷層好不好？這樣要花多少時間？那個醫生會不會看？但如","  果醫生不會說明的時候，病人可能就認為這個醫生很笨，政府都已經……"],["李署長伯璋：不過，這就是我們醫生也要自我要求。"],["邱委員泰源：不是啦！你看得懂chest的CT報告嗎？Blu Dots CT……"],["李署長伯璋：報告就有了……"],["邱委員泰源：我不是說那個不好，你們是很努力在做，但最重要的還是不能讓基層醫療","  醫師失去對人的關懷。"],["李署長伯璋：OK。"],["邱委員泰源：我絕對支持你任何的政策，但我認為那個是加值，不要每次我說到什麼，","  你就馬上defense，我是跟你在同一條船上來照顧病人的。你太敏感了，每次我一跟你","  說什麼，你不應該馬上就很敏感，否則我要怎麼幫你們宣導？"],["李署長伯璋：好，我知道。"],["邱委員泰源：我是要強調人的價值、基層醫師的價值，這才能讓臺灣的醫療永續下去，","  你們做的事情，我幫你宣導都無妨，但是你們要去解決他們的困境，你們有沒有給他們","  經費？好吧！現在有啦！基層醫師也很感謝，但是不是真的都很順暢？是不是因為這樣","  的事情去影響到醫病的關係、醫病的時間、醫療的精神？因為這個跟今天的主題、勞基","  法有關，人的體力有限，他能做哪些事？最重要的又是什麼？我想在醫療體系中，每個","  層級都是不一樣的，大家一起努力。謝謝。"],["李署長伯璋：謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今天談的是勞動醫療條件等的改善，根","  據我們找到的資料，這部分跟早期相比，以106年而言，我們確實是真的有逐年在改善","  ，只是說這個評鑑醫學中心的醫病比標準到底是怎麼訂出來的？有人覺得這些標準可能","  要更嚴苛一點，不知道部長的想法如何？司長又有何建議？"],["主席：請衛福部醫事司石司長說明。"],["石司長崇良：主席、各位委員。跟委員報告，關於護病比，各國都不一樣。不過，當時","  在討論這個一比多少的時候，第一個基礎是有參考美國的研究，當然他們是採1比7以下","  ，這個是比較安全的，可是因為美國是屬於total","  care，等於是全責照顧，而我們的系統還不至於到那個程度，所以當時我們跟很多團體","  一起討論的情況之下，考量到疾病的嚴重度，因為各級醫院所接收病人的嚴重度跟複雜","  度都不一樣，所以當時的共識下就討論出這樣的比例。"],["吳委員焜裕：當然政策也可以漸進式，可能沒有辦法一夕之間達到其最理想的狀況，但","  是我們持續去改善。我想在包括前任的林部長、陳部長及石司長的努力之下，我們在這","  方面確實有所改善了，應該值得肯定啦！近年來我們在醫事人員及人口比例也都有逐漸","  增加，不管是醫師、護理師、藥師等，都是有增加，我想這是值得鼓勵的。然後，醫療","  人員相關服務業者每月的工時確實也都逐漸下降。在加班方面，如果依照平均都是加兩","  、三小時或三、四個小時，我想是還好，以前在工廠工作者的工時都比這個還長很多，","  但是如何達到大家想要的理想工時，我們可以持續來改善，請大家持續從政策上去改善","  。如果把10年前醫療服務量跟醫護人員比例跟10年後來做比較，我們發現其實增加的比","  例也是相當。當然，只是說不同科別之間該如何來調整，例如有些科別住院醫師工作的","  時數確實長很多，我是從事跟職業醫學科比較相關的工作，像台大職業醫學與工業衛生","  研究所、台大職業醫學部現在都很高興，因為像這樣的研究出來以後，申請台大職業醫","  學部住院醫師者的人數原本很少是台大醫學系畢業，現在聽說申請住院醫師的人全部是","  台大醫學系畢業的，而且成績可能必須越來越好，因為職業醫學部不用住院也沒有急診","  ，可以看出來工時確實是各科之中最少的，所以職業醫學醫師的生活品質確實是比較好","  。我們知道這個科在醫學中心是屬於比較虧本的一科，例如台大醫院這個科每年固定要","  虧1,500萬元。因為這個調查是好幾年做的，我們不是為了讓職業醫學系的畢業生都到","  職業醫學科來工作，但如果我們持續做這樣的調查研究，瞭解各科的工作情況、工作條","  件，我想這樣的數據才可以提供衛福部醫事司來做改善，因為沒有數據的話，其實是無","  法施政及知道要如何來改善，總之這個應該要持續來做。","   當然有一些住院醫師的工時過長，我想政府可以擬訂政策來改善。我們從勞動檢查也","  發現現在還是有一定比例的醫療院所在工時上或未給付加班者工資或薪資的給付上有違","  規的現象，可能要麻煩醫事司多鼓勵醫療院所，當然我是會請職安署建構資料庫，到底","  有沒有因為這樣子致過勞死？因為我們需要相當的資料庫才有辦法做調查研究，以探討","  比較不良的勞動條件下工作是不是會導致過勞死，這邊也需要相當的流行病學方面的資","  料，我想一起來努力。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。好。"],["吳委員焜裕：當然目前還是有很多護理師認為現在的勞動條件是可以再改善，未來不曉","  得衛福部這邊要怎麼來改善？有何政策來改善護理人員的工作條件或勞動條件？"],["陳部長時中：其實那個問題仍然都存在，只是強度減低，我們相關的的對策也在，只是","  如何去加強相關的對策，讓工作環境變好，我們會一步、一步的會把螺絲鎖得更緊。例","  如像現在對資訊的公開，以後會公布得更頻繁、仔細。至於跟護病比的連動，有人提議","  說要做全日平均比，將來可能會走向分白班、日班、白班、夜班，換言之，各種都會更","  精確一點，並與支付來做連動，可能更為密切。總之，會讓相關的各部分都越鎖越緊，","  讓環境變得比較好。"],["吳委員焜裕：我想除了政策執行以外，還必須去瞭解不同醫院的差異，有的是公立醫院","  、醫學中心等等，有些醫院可能會比較嚴苛，針對這樣的情況要怎麼去改善。我想醫療","  院所的差異也很重要。因此，應該要建立起與護理工會的溝通平台，持續溝通、瞭解他","  們所遇到的困難。","   其次，最近新聞有報導，有幾家醫學中心都是賺錢的，而且賺了不少，不知道有沒有","  資料可以顯示，他們賺了這麼多錢後，提撥了多少錢來改善醫護人員的勞動條件或是改","  善人事結構？"],["陳部長時中：目前沒有強制規定，所以我們並沒有這方面的資料。"],["吳委員焜裕：沒關係，我們目前當然是沒有強制規定，但是這些醫院賺了這麼多錢，有","  沒有自願性地提撥一些錢出來改善？看起來好像不是很明顯，因為我們整理了過去到1","  05年的數據，很賺錢的某一家醫院及中部的兩家醫院，這應該都是醫學中心，我們看到","  他們賺了很多錢，但是像第一家，它是財團法人的醫院，其實看起來有增加一點點，可","  能是在物價水準、通貨膨脹的範圍內，看起來是沒有改善。另外中部這兩家看起來賺得","  更多，但人事費用支出更少。所以這就是警訊，我們是不是應該來要求他們……"],["陳部長時中：看起來是45%以上會稍微比較合適……"],["吳委員焜裕：不是百分比，我們看到它的人事支出逐年降低，每年賺這麼多錢，人事支","  出為何逐年降低？除了因人數縮減以外，人事費用不可能降低嘛！所以這個就是警訊，","  我們應該要透過現有數據去瞭解現狀，才能輔導或要求他們列入評鑑，是不是？不然他","  們不可能主動去做這件事。大家都愛錢，我是比較不懂得賺錢……"],["陳部長時中：我們可以在醫療法的修正案來調整，希望可以用它全部收入盈餘的5%來改","  善薪資條件。"],["吳委員焜裕：對，但是我們沒有強制性……"],["陳部長時中：醫療法那個部分部分修法之後就有強制性。"],["吳委員焜裕：有罰則嗎？"],["陳部長時中：有。"],["吳委員焜裕：好。近兩年政府積極在推動分級醫療，成效如何？未來改善的方向又是如","  何？"],["陳部長時中：像我們去年希望初級的門診降百分比，但是成效似乎不明顯，所以我們今","  年整體的門診希望降2%。另外，家醫的整合計畫部分，我們也充分支持該計劃，所以也","  把去年不足的經費編足，當然也編了一些相關轉上、轉下的費用，還有一些獎勵的辦法","  ，希望能夠架構轉診的……"],["吳委員焜裕：我想這個都應該有系統性地研究與探討，找出過去的不足、成效不彰的原","  因，例如前署長就建議我們應該成立一個衛生政策中心來做系統性的研究、調查、評估","  ，找出原因、找出問題點，才能比較有效的推動相關政策。方才聽到李署長對我們邱學","  長的答復，如果要做遠距醫療，一定要訓練這些基層的醫師嘛！對不對？這樣就可以克","  服了。這些都是值得我們來投資、改善，更進一步可以讓分級醫療做得更好。謝謝。"],["陳部長時中：謝謝委員。"],["主席：後面有幾位委員要繼續質詢，所以我們是否就詢答到下午一點，好不好？如果各","  位要先吃飯，可以開始用餐。","   繼續請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。部長，關於流感疫苗的事情，大家已經","  討論了很多，部長也做了說明，但我認為這是一個非常嚴肅的問題，我們必須非常慎重","  來看待，而不應該將一個攸關國人健康安全的事情加入了政治的考量。請教部長，這個","  案子已經定案了嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。沒有，還沒有定案。前面端都是做相關的討論與政策的","  建議。"],["蔣委員萬安：因為昨天疾管署開了一個傳染病的專家諮詢會議，接下來還要送衛福部審","  查，對不對？"],["陳部長時中：對，他們會先報到部裡，再報到行政院。"],["蔣委員萬安：這中間是可以重新就專業來考量，對不對？"],["陳部長時中：當然。其實從去年到現在，就一直都是專業考量，參考專家的意見，我們","  也不斷的在考量相關的因素。"],["蔣委員萬安：但昨天突然翻盤，部長在1月的時候立場很清楚，就是希望能夠將三價疫苗","  改為四價疫苗，因應今年10月份可能開始流行的流感疫情。"],["陳部長時中：我們當時認為如有更安全、更有效、合乎安全效益的疫苗，我們當然是希","  望它能夠進來。"],["蔣委員萬安：但是昨天的專家會議上突然翻盤，部長個人的看法是如何？您還是……"],["陳部長時中：我還沒有看到整個會議內容，因為我昨天下午也是在立法院開會，不過，","  根據幕僚給我的報告，大家認為國際報回來的相關資料顯示其效益似乎並不是那麼的完","  全，所以他們才有那樣的建議。"],["蔣委員萬安：疾管署副署長昨天也參加了專家諮詢會議，他對外說主要是三個原因，第","  一，即便今年猜錯疫苗，但這個疫苗還是有將近三成到五成的保護力。第二，重症的個","  案並沒有超過預期。第三，如果改為四價疫苗，將會增加7-","  8億元的經費。就這三個理由來看，部長你認為這些是理由嗎？你能接受嗎？"],["陳部長時中：我要看一下那個會議紀錄。"],["蔣委員萬安：如果說今年因為猜錯，但是三價疫苗還有三成到五成的保護力，但只有三","  成的話，民眾如果感染到B型流感而造成重症跟死亡的話，事實上當你事後再來說我要","  來改或要增加預算都已經沒有辦法挽回。今天我要問你們，如果你們今天說重症個案並","  沒有超過預期，那到目前為止，因感染B型流感造成死亡的案例有多少？"],["陳部長時中：我知道今年好像是九十幾例。"],["蔣委員萬安：99個死亡案例，很顯然的，我們不能把國人健康像當賭注一樣說「今年是","  因為猜錯，但它還有三成保護力」，而且還抱著「明年的運氣也不會這麼差」的心態、","  孤注一擲地說至少猜對和猜錯各一半，很明顯三價疫苗就是有可能因猜錯造成只有三成","  保護力，剩下的七成是沒有的，而四價疫苗很明顯地可以預防兩種A流、兩種B流，保護","  力是比較強的，這不僅是專業，而且這是非常直觀。部長在1月份講得很清楚，你說無","  論是根據食藥署、藥品產業中心、疾管署專業的意見，從經濟、成本、人民健康的角度","  都是好的，將它改為四價疫苗，但我們不懂，為何昨天的專家會議會這樣一改，部長當","  初講得非常清楚的立場，現在好像有點縮回去地說你尊重專家！"],["陳部長時中：我兩次都是一樣尊重專家，上次他們提供給我的相關資料是這樣子，我當","  然是尊重他們的意見。"],["蔣委員萬安：但是，他們講的理由都不是理由啊！第三個是增加8億元的經費，我相信部","  長在1月講的時候也知道要從7億元變成15億元，所以你當時才說會盡力向行政院爭取預","  算。你有說嘛？"],["陳部長時中：對，我們要看它的經濟效益，這是效益的問題。"],["蔣委員萬安：這不是專家會議討論才發現要增加7-","  8億元，而是事前一定都知道，您也知道，還對外講。今天以這個理由要來翻盤，這不","  是理由！"],["陳部長時中：所以我說要看昨天專家會議開的結果，包括群體的保護力、三價及四價差","  別及經濟安全效益整體評估，都是不斷地綜合討論。我相信昨天是因為有一些國際的資","  料回來，所以讓專家針對這些事進行了一些討論而做出這樣的建議，不過這些都沒有定","  案。"],["蔣委員萬安：歐美國家的趨勢也都是將三價改為四價，如果只是因為預算可能要增加7-","  8億元，或是今年剛好重症個案沒有這麼多，事實上卻也有99個死亡案例。其實我兒子","  今年在學校打了三價的疫苗，他中了B型流感，我帶他去看病。我怕我太太也感染，我","  也幫他自費買了克流感，一千多元非常貴！民眾的生命健康因流感造成重症或死亡，所","  付出的醫療成本、社會成本無法估計。我不希望有政治因素介入，回歸專業，也不要因","  為會增加7-","  8億元的預算，部長可以爭取！也不要因為每年預期重症不到標準，事實上也有99例的","  死亡案例。請衛福部好好看他們的理由是否成立，對外界說明清楚，否則國人沒有辦法","  接受，沒有政治、不分顏色，這是國人健康的安全，部長要強硬！"],["陳部長時中：向委員再三保證，絕對沒有政治考量，也絕對沒有商業考量，我們只有專","  業的考量，等專業的意見送上來，我們會再評析。"],["蔣委員萬安：接下來，今天談到護病比，衛福部有一個提升住院護理照護品質方案，也","  就是這個方案政府基本上有21億元的經費，鼓勵這些醫院達到護病比一定的比例，相當","  於獎勵的性質。"],["陳部長時中：分五級加成。"],["蔣委員萬安：從三級變五級，給予「住院護理費加成」。2011、2012年間，健保署調查","  這筆經費到底有沒有實際到護理人員手上，當時編列這個方案的獎勵經費撥給醫院，據","  健保局調查，很多是用在其他項目，比如買床墊、交通費、旅遊，當時有發現這個問題","  所以糾正。2012年之後有沒有繼續調查？或你們有改變什麼方案？陳部長時中："],["主席：請衛福部健保署李署長說明。"],["李署長伯璋：主席、各位委員。之前這筆錢是專款，針對各醫院對護病比的執行成效，","  最近被健保費改成一般專款處理。不過我們還繼續監控其效果，所以護病比的人數本來","  就會固定調查並每個月呈報數據。今年我們有幾個指標，包括病人在醫院裡是否跌倒、","  褥瘡、感染等等，因為護理科醫學會認為這樣可以看出護病比調整時成效有否改善。"],["蔣委員萬安：你們在104年將專款改為一般費用，從專款改為一般費用主因是不會每年受","  2億元的限制，可以逐年增加。但是此舉能夠讓你們持續追蹤是否真的直接用於增加護","  病比及護理人員身上嗎？"],["李署長伯璋：是。理論上，今天早上跟部長報告，這部分假如純粹專款專用最好，但是","  當時牽涉會成長的情況，所以才放到一般款項中。"],["蔣委員萬安：據你們調查，2011年有11家、2012年則有6家醫院濫用，用於聚餐、旅遊、","  買外套，所以大家關心的是編列這樣的預算，到底醫院有沒有實際把它用在增加護病比","  或是醫護人員身上？之前你們有調查……"],["李署長伯璋：現在還是有。"],["蔣委員萬安：相關數據呢？"],["李署長伯璋：我們再整理給委員，因為每個月他們都會提報數字。"],["蔣委員萬安：我有向健保署要資料，可是你們都沒有給我數據，你們到底有沒有在調查","  ？"],["李署長伯璋：有，他們必須陳報。"],["蔣委員萬安：他們要陳報到系統平台，重點是他們陳報、符合標準，你們就撥款給醫院","  ，可是醫院怎麼用？部長懂我的意思嗎？要去追蹤、調查，否則這些錢還是持續用在其","  他項目，用在旅遊、聚餐、買外套。"],["陳部長時中：這大概分為兩個面向，一是預算編列的問題，另一則是管理的問題。有關","  管理的部分，我們應該持續做，再提供相關資料給委員。至於預算編列，所謂的健保費","  ，他們往往認為專款編列之後就應該用於該項目，但是專款編列兩、三年到一定的時間","  之後，他們就希望把它移到一般款項。他們認為這樣對消費者而言，相關費用的使用會","  比較有彈性，也會用在比較需要的地方，不會在一個地方被綁死。我們可以來溝通，這","  有兩個層面的問題。"],["蔣委員萬安：另外，有關護病比的增加，基本上，前四大醫院的收支結餘以104年與105","  年相較，總結餘都有成長，但是護病比並沒有改善，甚至有倒退的情形。衛福部怎麼解","  讀這樣的情況？你們有什麼方法能讓這些醫院將他們的結餘款真的幫助、改善護病比？","",""],["陳部長時中：委員提出幾家醫院的護病比不降反升，我們應該用根本問題的分析態度一","  家醫院、一家醫院去查，到底原因是怎樣。"],["蔣委員萬安：我希望衛福部了解，不單是醫療法將稅後盈餘5%用在員工身上，不要只肥","  了肥貓，而是真的用基層護理人員身上。今天你們的報告並沒有提到讓護病比入法，雖","  然各界希望入法，你們卻只是改善醫療機構設置標準。"],["陳部長時中：設置基準裡面也是法。"],["蔣委員萬安：但至今還沒有提出具體方案，你們2月份開了會，到現在我們沒有看到你們","  具體要怎麼做，才會造成每年醫院都賺錢、有盈餘，護病比卻沒有改善，而且更為惡化","  。我們討論護病比很久了，司長也了解，但是未來即便入法，即便醫療法再改，我們希","  望真的照顧到醫療人員。也許修法前你們可以透過很多政策工具，要求這些醫院先撥一","  小部分賺的錢、盈餘，就可以多聘請一些醫護人員來改善護病比。至少上讓這項數據每","  年進步，而非造成社會的觀感是醫院這麼賺錢，但護病比反而更惡化。衛福部可以積極","  來做，而不是消極地說要等到修法以後。"],["陳部長時中：反正現在退步的醫院，我們一定會去跟它談並分析原因、改善。"],["主席：護病比入法很重要。請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我看到幾個令人難過的數字，比如山地鄉","  與平地鄉醫院診所的統計，山地鄉部分的醫院數是0，診所總計大概有76間；平地原住","  民鄉部分的醫院大概有18間，診所有236間，都遠遠不及都會區。至於全國醫護人員比","  例，全國平均比例是每1萬人有65.21名醫護人員，原住民地區平均每1萬個病人只有19","  .03名醫護人員。這樣的數據令人相當難過，因為交通及醫療資源的不平等以及病人與","  醫生資訊的不平等。比如十大死因統計，慢性肝病、肝硬化、腦血管疾病及事故傷害的","  比例都高出全國平均很多；據癌症的死因比較，原住民的氣管、支氣管、肺炎、肝癌、","  口腔癌及胃癌等等，都高出全國平均比例相當多。醫療資源及人力的配置一直都是供不","  應求，比例相當懸殊，然而目前公費醫師養成人員的員額有200多人。針對我剛剛提出","  這些問題，衛福部是不是有比較具體的做法來改善這個問題？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有關原住民的健康與健康餘命的問題一直都存在，現在","  政府對這方面特別重視，所以蔡英文總統在上任時也特別表達要解決原住民的健康問題","  。我們也積極研議，從去年底到現在開了9次會，從相關原因的分析，至今提出10項策","  略、20項指標。大概中分為兩個部分，一是要實質的進步，另一是人力資源的進步。在","  人力資源的進步上，我們也深切明白，未來強制公費生留下來或以很多綁約的方式，事","  實上效果都不高。以往經驗很清楚的是，公費養成生留任山地離島的比例最高，所以我","  們在今年也特別準備從山地公費養成生來努力。目前我們的計畫要送到行政院，接下來","  看教育部怎麼來安排相關科系。我們的目標是從山地、原鄉裡找出優秀的人，得到公費","  的醫療照顧、護理、牙醫等各方的訓練，並能夠返鄉服務。我們再來改善他們的工作條","  件，希望他們能夠專業久任，對原鄉及原住民能夠做到最大的貢獻。","   其次是要實質改善的部分，針對健康餘命相差較多的幾個特別項目，我們要提出特別","  的計畫來做。例如意外傷害、肝病、肝癌、心臟、血管、三高、肺結核以及肺病等，我","  們有10大行動策略來介入。為了讓原住民在區域裡從健康一直到醫療能有比較完整的照","  顧，我們認為論人計酬可能對支付系統有所幫助，所以也請健保署來規劃對原鄉來做一","  些試辦計畫並論人計酬，希望從預防到治療都能夠有一貫性，對原民的健康有所幫助。","","","   另外，國健署準備要選定花蓮秀林及台東海端來做一系列癌的篩檢及健康服務、評估","  。一開始的資料庫掌握都不完全，因此我們統整本署、內政部、原民會等相關資料庫，","  希望能夠建立原民的資料庫，未來我們能夠更完整掌握原民的相關健康資訊。"],["陳委員瑩：粗略聽起來比以前完整很多，除了我們一直談的人力配置之外，健康狀況的","  監測也相當重要。我也曾經在選前雄心勃勃立志要努力推動南迴醫院，後來發現蓋醫院","  根本就沒什麼難度，難的是怎麼把醫生留在這些在地的醫院。我也要反映當地醫療院的","  院長級人物向我反映的問題，他們的醫院裡都有一些公費生，留在當地有點像在服役，","  這些人並非真的有心，雖然不是每個人都這樣，但是有不少人沒有心要繼續留在台東，","  大家好像在當兵數饅頭，就想說日子到了可以趕快再轉到外縣市或回他們的老家。剛剛","  邱醫師也講過怎樣培養在地人，可能遠比我們一直增加公費員額要來得更重要。這部分","  也謝謝部長帶領衛福部同仁特別對原住民醫療的努力，本席在此予以肯定。","   另外，今天報紙也報導了好大一篇，標題寫著「長照不好用支出翻七倍」，看了人心","  惶惶，內容提到長照支付新制以服務項目計酬造成負擔，這則新聞一出，大家都罵翻了","  。因為過去我質詢過，也接過這樣的陳情，過往長照的撥款速度比較慢，所以改採健保","  支付的模式，讓機構可以申報，更快地拿到經費。這是一個立意良善的做法。目前以服","  務項目來計價，各項收費是算在照服員的薪資或者是機構與照服員來拆帳？"],["陳部長時中：基本上，我們鼓勵使用月薪制，支付標準表的單價價格與服務提供單位的","  營運費有關，但與照服員薪水的關聯性不大。例如我是超市的店員拿的是月薪，超市裡","  賣東西的價格與我的關係不大，但整體的服務效能與最後的績效獎金會有差，不過與我","  的月薪無關。其次，我必須澄清，7倍是天方夜譚的數目，我們去年花的經費將近120億","  元，今年我們編列要核撥的預算是320億元，所以沒有超過3倍。7倍就是700多億元，接","  近800億元，320億元並沒有全部投入在照服員薪資，我們還有布建一些資源。去年我們","  的資源布建是80個A、199個B、441個C，今年地方政府報上來的資源布建是393個A、1,","  500個B、1,735個C，布建的量非常大，再加上一些改建、修建的費用，所以資本門的費","  用也占了一部分。大家講7倍，這是報導沒有仔細去查證。但這都是人民的納稅錢，以","  及從菸稅、兩稅合一等各方面上來的錢，我們都會非常小心謹慎地使用。我也敢保證照","  服員的薪水一定會達到3萬2,000元，但如果3萬2,000元還不夠，真的就會讓我們有點為","  難，因為原來的薪水是2萬5,000元到2萬9,000元，現在我們希望基本上能夠到3萬2,00","  0元。至於現在仍然還有一些拆帳的，我們要注意它在勞動基準法是否符合相關的規定","  。另外，我們會督導，如果走時薪制的，一定要有一個基本的時薪，而不是任意由服務","  提供單位訂價格，基本上不會放任提供勞務的這些朋友們受到欺壓或壓迫，因為政府在","  整個提供的單價價格上是提升的，不能只有中間單位拿走了，不讓服務提供者來共享。","",""],["陳委員瑩：好，今天給部長比較充分的時間說明，因為本席認為今天有很多容易造成誤","  解跟人心惶惶的部分，所以這個說明是很重要的。聽起來是因為使用的人覺得貴了很多","  ，照服員覺得做得半死，錢又沒有拿到，又多做了好多件，所以到底機構跟照服員中間","  拆帳有沒有出了什麼問題？這個部分你們要去好好查清楚，本席希望在1個月內，你們","  去好好了解中間執行到底出了什麼問題，才產生或許少數一、兩個例子，造成這麼大的","  一篇報導出來；你們應該利用1個月的時間，各機構好好地查清楚，他們對於支付新制","  的執行狀況是如何，再給本席報告。"],["陳部長時中：我們現在一定要積極查清楚，並提出改善的方案。當然報上登得這麼大，","  絕對不是空穴來風，最大的原因在我現在來看，因為1月開始申報，2月放假非常多，以","  前大家都拿時薪的，突然要改成月薪，所以在服務提供單位裡面，為了怕2月因為服務","  的時間很短，所以就把錢留下來，作為它營運的一些保障，是不是這裡面出了一些問題","  ，我們會來調查、溝通，以及做教育宣導。"],["陳委員瑩：我想衛福部上下每一位成員，包括衛環委員會在座每一位立法委員，大家都","  對長照推動花了很多的心思，我們也希望不要被污名化，並且進行滾動式的檢討，哪裡","  有問題，就趕快處理、趕快改善。謝謝。"],["陳部長時中：如果查出來真的有些制度面的問題，我們一定會立刻改。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。從早上到剛剛有滿多委員關心今年的公","  費流感疫苗到底是三價或四價？我想請教部長，你在今年年初所講的，希望我們的公費","  流感疫苗可以打四價當然是最好，但也是要經過所有專家學者的評估，最後決定今年是","  要打三價的疫苗。今天還滿多民眾打電話到我們辦公室反映，可以打四價為什麼不打四","  價，還是要打三價？到底會不會像今天報紙上寫的，因為打三價疫苗，所以防護力降低","  ，造成今年的流感疫情特別嚴峻？從去年開始打，到今年已經經過一段時間，是否因為","  這個病毒株猜錯，所以疫情嚴重的程度比以前幾年還要高？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。第一個，就如同剛才莊副署長講的，今年的情況並沒有","  特別的高；第二個，不能講猜錯了，應該說世界衛生組織判斷的結果跟結果有落差；第","  三個，其實這幾年台灣打疫苗的經驗，我們發覺覆蓋率高可能是一件非常重要的事情，","  今年跟去年比，我們當然沒有比較嚴重，因為去年都是有對位。如果我們跟2011、201","  2那一年一樣沒有對位的情況，那今年我們的重症跟死亡相對就低很多，因為當時的覆","  蓋率相對低，大概是三百萬劑，今年則是六百萬劑；另外，我們對於疫苗等相關的公共","  政策，絕對不會是個人的喜好或貿然就做決定，一定參考專家的意見。"],["黃委員秀芳：所以你們每一年……"],["陳部長時中：當時專家提出意見，針對四價、三價之間的比較，專家提出現在有四價疫","  苗，費用也比較低，是否應考慮施打四價疫苗，比較有保護力，聽起來還不錯，大家也","  這樣想。不過最後的決定還是要依整體專家的意見，個別專家的意見當然很重要，但專","  家的討論也很重要。剛剛羅副署長跟我報告昨天在討論的時候，針對歐美有一些國家打","  四價疫苗的，相對的保護力跟防疫的結果，看起來似乎也沒有特別的效果，所以他們才","  會從經濟效益各方面跟風險來評估，綜合討論之後，他們建議也許目前仍然採取三價疫","  苗是一個可行的做法，大概是這樣。但不是昨天那個會議就決定，它不是一個決策會議","  ……"],["黃委員秀芳：讓你們參考？"],["陳部長時中：對，當然對我們是一個參考，但是今天早上也有媒體問我，因為我要來看","  看整個會議出席的人數與整個情況，基本上我們予以尊重相關的專業意見，裡面絕對不","  會有政治及商業的考量，衛生福利部每天這樣的事情很多，如果不尊重專業、沒有一定","  的guideline，坦白講，我們什麼事情都沒有辦法做。"],["黃委員秀芳：我想給多一點時間讓部長去澄清，因為早上還滿多人打電話到辦公室說，","  衛福部應該是以國人健康為第一優先，如果你今天是因為預算的考量，我就覺得不應該","  ；如果是以國人的健康，且又因為專家的意見，認為可能也許三價疫苗就可以的話，當","  然就是尊重專家；如果今天專家認為一定要四價疫苗保護力才夠的話，那我相信衛福部","  應該也會採取四價的疫苗。"],["陳部長時中：我們都尊重專家的建議。"],["黃委員秀芳：今天報紙也登這麼大篇，我希望部長針對這個部分，你剛剛也說明得非常","  清楚，衛福部要去澄清民眾的疑慮，避免以訛傳訛，讓民眾覺得好像連疫苗都有藍綠之","  分，我覺得這個都不應該。衛福部在第一時間要澄清，讓所有的民眾知道，也許三價疫","  苗的保護力就足夠，是經過大家的評估之後才做這樣的決定。"],["陳部長時中：當然是這樣。我還要再澄清，絕對沒有所謂東洋、國光之爭！這我連聽都","  沒有聽過！"],["黃委員秀芳：好，另外我想問一下，今年世界衛生組織有提到可能會有一波X疾病，不知","  道針對這個部分，衛福部到底有什麼樣的SOP？SARS已經經過15年，當時因為是院內感","  染占最多數，X疾病未來如果爆發，所有的醫院到底會如何因應？或是我們的衛福部疾","  管署怎麼去因應這樣的疾病？你們要拿以前發生過的事情，將做不好的部分持續改進，","  怎麼讓院內感染的程度降低？再者，你們有沒有先去預想到底它是什麼樣的疾病？未來","  是什麼樣的SOP？"],["陳部長時中：跟委員報告，我想世界衛生組織提出所謂的「X」，就表示不用亂猜，各種","  可能性都有。在不猜題的情況下，要做什麼因應？就是提醒大家要把基本功做好，不用","  去猜是哪一種病，或是有特殊的特效藥能夠來針對它。世界上未知疾病的威脅仍然都會","  在，每一個國家、每一個防疫組織都應該全面思考基本功是什麼，不管是傳染性的、非","  傳染性的、慢性的、各類的都可能有變異，有些是細菌、有些是病毒、有些是人自己、","  有些不好是從哪裡來，最大提醒就是基本功要做好。","   就像最早在AIDS來的時候，大家都在想怎樣針對AIDS來做一些相關的防疫，最後大家","  發覺就是要把基本功做好。所以很基本的精神是，我們怎樣就現在可以做的事情，很扎","  實地一步、一步去演練，當有狀況出來時，都在我們這樣的規格裡面，我們可以沉著以","  赴，也準備要來面對這種不可知的風險，大家一定要對不可知、不可預期的風險，有這","  樣的心理準備。"],["黃委員秀芳：部長講得很好聽啦！我也希望可以落實。其實很多人質疑防疫的機制，在","  台灣可能會因為分級醫療而成為一個很大的漏洞，因為我知道一般的民眾看病，他可能","  還是往大醫院跑。之前的SARS，可能也是因為院內感染，未來的疾病或是我剛剛講的未","  知疾病，如果是因為分級醫療，大家都往大醫院跑的話，我覺得這也是一個非常大的漏","  洞啊！"],["陳部長時中：是因為分級醫療沒有落實，所以大家都集中在大醫院。"],["黃委員秀芳：是，我剛才也跟邱醫師有特別提到，我們現在的分級醫療還不是做得那麼","  澈底，以民眾的觀念，還是覺得如果有生病的話，可能就是往大醫院跑，一方面不需要","  去猜測也許可能還要再轉診，或是可能還要做什麼樣的診斷，所以防疫的機制在台灣會","  成為一個漏洞，可能是因為分級醫療做得不夠落實，我不知道未來怎麼去把分級醫療做","  得更落實、更扎實？"],["陳部長時中：委員從這個觀點來提醒我們要把分級醫療做好，我非常地認同。第一個非","  常重要，是民眾概念的問題，需要教育宣導；第二個，是資源配置的問題；第三個，才","  是我們管理的問題。資源配置的部分，以前健保開始時，因為怕醫療資源不足，所以醫","  療資源有點向醫院機構傾斜，過了20年之後，整體就往這邊來走。我們現在積極要把它","  拉回中平，站在怎樣讓體系效率進步上來努力。因此，去年我們在總額當中，對於家庭","  醫師的整合照顧計畫，我們也充分地把經費放進來。至於轉診的部分，上轉下的費用也","  編列，下轉上的費用也編列，還編了一些鼓勵的費用，希望把轉診做好，讓分級醫療能","  夠做好。如果我們體系的效率做好，才會開始考慮為了讓我們的民眾有一些概念的改變","  ，是不是有一些限制就醫或是再來做部分負擔加強的方法，但是我還是要強調，我們要","  先完成體系的效率，而體系的效率要靠我們行政上的輔導及資源配置的正確引導才會做","  好。"],["黃委員秀芳：今天提到防疫、醫療分級，我希望能夠更落實。就我所知，下轉上好像做","  得還好，而上轉下到目前為止，我知道是幾乎沒有。所以醫學中心及比較大醫院的部分","  ，我覺得衛福部或是健保署可能要再更落實去推廣，好不好？"],["陳部長時中：好，謝謝委員的指教。"],["黃委員秀芳：好，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。SARS經過15年，醫護人員的勞動條件改","  善，其實我在社福衛環委員會也跟你討論過很多次，我知道明年度醫院評鑑的標準在今","  年度就應該要訂出來，明年又要再重新……"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，新的一輪開始。"],["李委員彥秀：我關切非常久的，包括呼吸治療師、心理師跟社工師的醫療人員，你們這","  一次有沒有打算要納進來？"],["陳部長時中：會納入討論，並請委員一併關心醫檢師的部分。"],["李委員彥秀：對，醫檢師當然都納在裡面。你們要討論，且要確實納進去，至於比例怎","  樣，我讓你們去討論，我尊重你們，但是我們上次質詢，你們若認為本來就應該納入醫","  院評鑑，我希望在這次醫院評鑑，我們就看到一些成果，否則我們在這邊討論那麼久，","  你跟我都有同樣的立場，也都認同這件事，希望我們就真的落實去執行，好不好？"],["陳部長時中：好。"],["李委員彥秀：謝謝部長。接下來，我還是要跟你討論分級醫療的部分，今天很多委員也","  都提過垂詢，當時在SARS期間，事實上我們討論很多次，儘可能不要去醫學中心、不要","  去大醫院，原因是擔心可能會有院內的感染，但是確實國人健康並沒有因為沒有去醫學","  中心，所以死亡率也特別高；當時我們也落實教學中心不要去拚門診量，我們希望教學","  中心的醫生們不要再開夜診，我們希望他們花更多的心思在教學上、在研究上、在論文","  上有更多的著墨，這是當時我們的立場。部長上任之後，我剛才講的這些立場，有沒有","  轉變過？"],["陳部長時中：沒有，這些立場都沒有轉變。不過……"],["李委員彥秀：那我們就來討論實際的手段。"],["陳部長時中：不過真的在做的時候，大家都一直在變。因為大家都講不要夜診，可是民","  眾一來就說沒有夜診怎麼辦，結果夜診就繼續開，我想大家都有點口是心非啦！"],["李委員彥秀：因為這關係到你的政策，我覺得你的專業理念、想法必須非常清楚，如果","  一個政策東講一點、西講一點，你隨時都在轉變的話，想要調整落實醫療分級的政策就","  永遠沒辦法落實，我覺得你自己必須要有大方向，誰講的對、誰建議的對，或是你自己","  對於這件事情的中心思想是什麼，你必須要非常清楚。","   你在推行政策的時候，每一個民眾或公會，每一端站在他的立場上，可能你覺得聽起","  來都有道理，但是你自己的立場必須非常清楚，要達到什麼目標，你要往前邁進，如果","  你隨時擺動的話，將永遠沒辦法落實分級醫療。如果不分朝野黨派都認為分級醫療是正","  確的，我覺得你就要非常清楚，你的政策不能隨時因為一個人或某一群團體的建議，而","  隨時擺動，這是我要給你的建議。"],["陳部長時中：謝謝委員。"],["李委員彥秀：我看到醫學中心門診的成長率每一年都以5%穩健地成長，過去15年來，醫","  學中心門診量也超過六成，但是醫學中心也肩負教學、寫研究報告、治療重症跟急症。","  在提升教學中心的醫療品質上，我覺得醫生如果再拚這麼多的門診量，他到底有沒有這","  個心力跟能力去做更多的研究，包括了解國外的一些重症如何去治療等等？我們的醫療","  品質就永遠沒辦法提升。","   另外，我有關注到，為了落實分級醫療，讓大的教學醫院可以好好去做研究，所以有","  一個政策是公告醫學中心跟區域醫院在106年的初級照護不得超過105年的90%。我覺得","  這個政策很好，這是你的手段，我希望你們多做一點研究，所以我是支持，不管手段的","  內容是什麼，至少我看到你們逐步在往這個地方調整，到目前為止，到底核扣了多少錢","  ？零？"],["陳部長時中：就我所知道的是效果不彰，所以我們今年就把這個策略再稍微改一下。"],["李委員彥秀：我要跟你提的是，效果不彰代表中間很多人有很多的意見，我關注到在過","  程當中，你們有開了一個會，本來打算是106年1月1日到12月31日，執行1年，後來我不","  清楚是因為哪一個單位的陳情，我看到會議紀錄，變成只處理11月跟12月，這只是其中","  一個例子。不知道為了落實分級醫療，你們做了哪些策略跟手段？但是光從這件事，我","  就看到如果一個政策的推動，你的角色、方法和手段已經下去了，但是隨時都在調整，","  我會認為部長的分級醫療很難成功、很難看到成效。","   當然，我有看到你們提到的內容，你可能要回答我：不會，我們的初級醫療下降幅度","  高達22%。我出題問你，所以先幫你回應，你可能會這樣回復，但是我要告訴你的是……","",""],["陳部長時中：沒有，我要告訴委員，我們去年真的沒有做得很落實。"],["李委員彥秀：不僅如此，你這樣的要求，包括下降門診數，我要提醒你，關於門診數量","  的部分，很多應該是輕症卻被放到重症，對不對？你們要下降教學醫院的門診數，但是","  很多情形是山不轉路轉，是上有政策、下有對策，它們就把輕症報成重症。另外，本來","  初期照護門診申報的主診斷件數是以500項為基礎，後來剩下205項，這就是我剛才講的","  上有政策、下有對策。","   所以，我拿這三個例子來跟您檢討，一個是你的政策沒辦法落實，因為某某單位的陳","  情，你們本來要執行一年、要核扣的部分是零，最後變成執行兩個月，最後也沒扣到錢","  。再來是上有政策、下有對策，它們把輕症報成重症。最後是主診斷本來有500的項目","  作為基礎，現在變成205項。我用這三個例子來告訴部長，難怪分級醫療無法落實，我","  不知道你接下來要用什麼手段，但是如果部長告訴我，這個人建議這樣、那個人建議那","  樣，每個人的不同想法和建議造成你們無法落實──如果部長用這樣的心態來處理重大政","  策推動業務，那麼沒有一件事情可以達到你要的目的。"],["陳部長時中：謝謝委員的指教，分級醫療中，尤其是醫學中心門診的減量，是我們有決","  心要做的，因為它會帶來的效益很多，去年我們把它弄得太細，所以大家在電腦上有一","  些轉圜的空間，今年我們把它訂在2%……"],["李委員彥秀：部長，我的建議就是……"],["陳部長時中：就是全門診要達到2%。"],["李委員彥秀：所有政策的遊戲規則都不要一改再改，不然每個人都覺得隨時可以調整，","  就來找你溝通，那麼你的政策永遠沒辦法落實，你的威信就完全沒有了。","   部長，關於廢牙冠的回收，臺北市公會在過去其實做得非常好，他們回收的數量最後","  都回饋做公益，我覺得這個政策非常好，希望您再做更多考量。聽說環保署有一點意見","  ，最後經過溝通，環保署是尊重你們的，所以後續對於廢牙冠的回收，因為公會做的推","  動都是朝正面發展，所以希望您再持續做些考量。至於環保署的部分，如果經過溝通後","  他們也尊重衛福部意見，我希望維持過去回收的方式來進行跟處理，好不好？"],["陳部長時中：OK。"],["李委員彥秀：好，謝謝。"],["陳部長時中：謝謝。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。3月7日、3月15日和3月19日，請問部長","  ，這三天對臺灣的醫療而言有什麼共通點？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。你是說3月幾日？"],["劉委員建國：3月7日、3月15日和3月19日，這三天對臺灣的醫療而言有什麼共通點？你","  不知道？我直接告訴你。"],["陳部長時中：3月15日……"],["劉委員建國：3月7日、15日和19日，這三天分別在高雄市、新北市和臺北市的醫院急診","  室裡發生醫療暴力事件，你知道嗎？"],["陳部長時中：我知道有這些事件，但是實在不清楚發生的時間。"],["劉委員建國：一個月內有三件，這可能是打破紀錄的，你當部長的任內才有這種紀錄，","  所以要非常注意。今天的主題是邀請衛福部和勞動部針對「SARS十五週年，醫護勞動條","  件之改善情形─醫師納入勞動基準法、降低我國醫護護病比、醫療評鑑與勞動權益檢查","  、整體醫療環境」，結果現在的整體醫療環境是這般！法律也修訂了，不是沒有修，告","  示、教育、宣導等等通通做了，卻還是這樣，不然你們還有什麼具體作為？在這個月裡","  ，居然一下子發生三件這樣的事情。"],["陳部長時中：我們大概有兩個作法，第一，在法規修訂之後，罰則增高了，公權力的介","  入也多了，現在舉報責任增加，所以舉報的案件變多，司法起訴也多了，結構上是相對","  好的。第二，我們在醫院評鑑裡也要求一定的隔離，且有保全介入，以確保……"],["劉委員建國：我現在具體建議部長，我知道誰都不願意這種事情發生，請部長和司長分","  別就高雄市、新北市和台北市，以急診量最多的醫院為標的去走一趟、再度宣示。因為","  這件事情牽涉的層面很廣，不只這三家醫院，不僅會影響到就診病人的安全和就醫權利","  ，還會波及其他執業中的醫事人員，包括要去救人的人、家屬等等。這種事情在一個月","  內發生三件，真的是無法交代的，而且法律也修訂了，相關的配套措施都做了，還是持","  續這樣，理由是什麼？為什麼這三件事情都發生在急診室？","   部長可能也清楚，大致是下列情形，第一，急診室被視為公共場所，它是24小時全年","  無休，方便病人、家屬、訪客利用和出入的一個場所，民眾不管大病、小病還是都往急","  診室去，病患會受到醫療過程及環境壓力的影響，容易急躁。再者，病人家屬或朋友的","  陪伴人數多，無法加以嚴格管控，導致急診候診人潮多，不耐候診的病患家屬就容易引","  發醫療暴力，不外乎是這些原因，對吧？","   所以，你看這個數據，再將它對比到我們現在所說的分級醫療，剛剛部長有特別回應","  幾位委員，提及是不是要調漲部分負擔，你參考看看我的數字，你們很積極，健保署署","  長也很積極地推動分級醫療，這個方向百分之百是正確的，方向要不要再討論？方針要","  不要再做通盤調整？我覺得有其必要性，不是不能調整的。","   我們來看看如何調整，去年4月中旬，健保署推出新政策希望以價制量，先不談相關","  配套，政策是要讓大醫院看大病、小診所看小病，如未經診所轉診直接到大醫院看病，","  門診部分負擔變成420元，上漲60元，對不對？如果是感冒輕症到大醫院看急診，部分","  負擔上漲100元，變成550元，沒有錯吧？再來是去年4月急診部分調整後，第一，急診","  檢傷的三級、四級、五級，與前年相比確實降低到4%，但是從5月開始，民眾又回到急","  診，6月時，一口氣比前年增加4.1%，可見得效果維持不久。","   所以，部分調漲和一些相關措施是不是要討論？這是第一點。第二點，如果再從國內","  幾家大醫院的門診量來看，臺大醫院在5月時是12.28，6月則增加到12.72；臺北榮總從","  5月的10.14增加到12.76，一直在往上爬升。整體而言，你們應該有比我更精準的資料","  ，如果它是一直往上走的，相對的，這樣的分級醫療，它的方法、手段、措施就必須要","  再討論、調整，如果再不討論、不調整，一樣在新北市、高雄市及臺北市等多家較大型","  醫院的急診室，暴力會再層出不窮，發生的機率也會越高，這是邏輯問題。我不曉得邱","  醫師今天有沒有提到，但是臺大醫院急診主治醫師有特別說到：4月急診部分負擔調漲","  後，臺大輕診病患並沒有因此而減少。臺灣急診醫學會針對北榮、長庚、高雄榮總等三","  大急診中心進行調查，發現急診輕症病患並沒有因為部分負擔調高而棄急診就門診，這","  些也有相關數據。所以在在說明，4月上路的以價制量分級醫療政策，真的大有討論空","  間是，而且你們的報告裡只用169個字在講這件事情，枉費你們這麼努力。","   另一個問題是，我們一直擔心醫師納入勞基法後，會不會有開刀開到一半就下班的問","  題？現在卻驚傳醫護人員遇到這種醫療暴力，還要長期反覆在高標準的環境中超時工作","  ，如果一個醫師連續開刀長達十幾、二十個小時，危險程度與酒駕是差不多的。他們除","  了不規律的生活，還要面對焦慮、恐懼，要處理這些無理取鬧的事件等等，其實醫護人","  員的不良工作環境還是存在的。","   部長可知道為什麼很多醫師和護理師很喜歡喝珍珠奶茶手搖杯嗎？署長知道嗎？"],["陳部長時中：因為我沒有喝這些飲料的習慣，不過我相信是有一種心理的滿足感。"],["劉委員建國：對，也算是滿足感，醫院的手搖杯喝得越多、買得越多，就代表醫院的過","  勞指數越高，因為他們需要補充血糖，這是奇美醫院加護病房的醫生說的，他在臉書指","  出：護理師根本沒有時間吃飯，只能喝下高糖、高熱量的珍奶，隨身攜帶糖果才能勉強","  補充血糖，並稱珍珠奶茶是醫院的過勞指數。臺灣的珍珠奶茶現在變成醫院的過勞指數","  ，你們同是醫生，聽見醫生說的這些話，不曉得你們會不會心有戚戚焉？","   最後，以價制量真的有效嗎？我這裡有一些資料，再提供給部長和署長參考，個人覺","  得不是很樂觀，所以價格在其就醫選擇上並不是最重要的因素，特別是針對一般中產階","  級或是更富裕的家庭，醫學中心門診的部分負擔，幾百元的漲價對他們來說其實也不太","  有感覺，可能會造成不公平性，甚至威脅到全民健保所需的「醫療窮人不會再有」精神","  。細節我就不談了，你們比我更清楚，是不是這樣呢？","   剛才也有委員要求部長不要變來變去，不是這樣的，我覺得一個政策在執行過程中，","  如果看不到效益擴大，而是萎縮的，當然就要趕快討論、該修則修。所以，我要求部長","  和署長，一個月內針對分級醫療召開檢討會議、提出檢討報告，提供委員會作參考，可","  以嗎？"],["陳部長時中：應該沒有問題。"],["劉委員建國：最後，針對醫療暴力，在12天內北臺灣和南臺灣就發生三起醫療暴力，希","  望部長有決心地告訴委員會，也請部長、署長和司長到大型醫院急診室宣誓。"],["陳部長時中：沒問題，應該去。"],["劉委員建國：謝謝。"],["陳部長時中：不過也跟委員報告，您提出以價制量有關的想法，我與您有相同的看法，","  我從來不認為要使用經濟手段和障礙來限制就醫，這是我們應該要開始做的，我一直在","  強調，那是在我們醫療體系的效率建立之後，才會開始被考慮的的方法之一，所以我們","  絕對不是用它來當成主要手段。"],["劉委員建國：我知道，但是因為你剛才還提到部分負擔的調漲，有提到這句話，當然我","  前後沒有……"],["陳部長時中：我的意思是說，我們要先把體系的效率建立起來，才會考慮到這一塊，跟","  委員做這樣的報告。"],["劉委員建國：分級醫療其實涉及的是醫療品質的效率，回歸到促進社區醫療的強大，關","  於這部分，我們做了什麼強大的配套措施嗎？有看到社區醫療真的強大起來了嗎？"],["陳部長時中：我們現在全力支持家醫整合計畫。"],["劉委員建國：那麼就要看它的效益了。謝謝。"],["陳部長時中：謝謝。"],["主席：原本說了下午1時要休息，因為還有委員在場，部長可以的話，我們就繼續進行。","","","   接下來登記發言的林委員俊憲、蔣委員乃辛、邱委員志偉及何委員欣純均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。辛苦大家，我大概是最後一位質詢委員","  ，剛剛劉委員特別跟我說，我是勞工立委，不要讓你們過勞，請我長話短說，我就長話","  短說、說快一點。部長，早上有這麼多委員提出質詢，本席只想針對醫療環境和勞動權","  益來就教於部長。","   部長也知道中國的對臺31項措施中，與我們的醫療有關的部分，大概有五項措施。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。直接相關的有三個……"],["鍾委員孔炤：另外兩個其實也含括在裡面，所以我把它們算在一起，大概就有五項措施","  ，這五項措施，我就不一一陳述了。面對中國的積極招手，臺灣可能面臨的問題，就是","  大家所擔心的人才被掏空危機，對於這些政策，衛福部如何讓醫療人才能夠留在臺灣？","  我也看到媒體報章雜誌的報導，司長特別提到對於醫療措施的影響大概不會很大，因為","  過去它大概是針對示範性手術或是醫美手術的人才，所以對於臺灣未來醫療照護的人力","  影響是有限的，司長是這樣回應媒體的，對不對？"],["陳部長時中：對。"],["鍾委員孔炤：我要跟部長和司長說的是，他們要的可能不是我們的人力而是我們的技術","  ，從過去我們金融產業和服務業的狀況，可以看到很多企業、農產品過去，技術轉移之","  後，我們原來在那邊投資或經營的人，都是折翼而歸，所以我剛剛特別提到，它要的是","  我們的技術，否則就不會有一位很有名的藝人，生了病還特別回到臺灣就醫，因為他相","  信臺灣的醫術和醫療。","   我們面對這個問題，不是很單純的認為他們要求的只是支援性手術或是醫美手術而已","  ，他們其實希望把我們的技術、管理、制度等一整套帶進中國大陸，最後其實是協助改","  善其醫療環境，而不是我們人才跑到那邊的危機，部長同不同意？"],["陳部長時中：對，所以早上我也報告過，它對於院長級極力收買，尤其是區域醫院的院","  長級，就是為了要我們的管理技術，與剛剛委員講的一樣。"],["鍾委員孔炤：所以針對醫療人力，你們也特別提到如何留住人才，就是增加醫事人員的","  收入，另一個就是改善醫療環境和勞動條件，相對也增加臺灣醫療投入急重症的意願，","  因為未來急重症可能不是這些醫師的選擇，所以你們希望能夠增加臺灣醫療人員投入急","  重症的意願，才能改善未來的醫療品質、留住人才。面對這些醫療、醫護爭議的防範，","  包括剛剛劉建國委員及其他委員都特別提到醫院的暴力行為、對於醫護人員的不友善態","  度，上次醫療法的修正對此做過討論，也已經審議通過了。","   此外，衛福部在報告中指出，為解決醫病雙方對醫療爭議處理之困境，將以保障病人","  的權益、促進醫病關係和諧、提升醫療品質作為核心，並據此提出了三大面向，包括醫","  療事故即時關懷、醫療爭議調解先行、系統除錯提升品質，但是相關的討論卻完全沒有","  觸及補償、賠償的問題。","   昨天有一位黃醫師特別提出來，在面對醫療爭議的時候，這究竟是補償還是賠償？這","  是否只針對醫師個人，而作為醫師雇主的醫療財團法人或醫院機構所扮演的角色及責任","  又是什麼？我們不能讓醫生單獨面對，聽任他們獨力、孤單地解決醫療的問題，或是讓","  醫務人員求助無門，這些都不是我們在改善醫療品質過程中想看到的。"],["陳部長時中：對。跟委員報告，去年我們在處理醫療法第八十二條的時候，我記得好多","  位委員尤其是吳委員，堅持要納入醫療事故的處理，可是那時候我們根據以往的經驗，","  希望分段處理，所以去年在大家幫忙之下，我們很成功地把醫療法第八十二條修完，現","  在正在著手進行醫療事故預防及處理法的立法，最主要是希望讓整個調解秩序化並建立","  預防措施。在推動醫療法第八十二條的修法及醫療事故預防及處理法的立法之後，接下","  來就要談效果，也就是如何做才能最安全。目前中華民國醫師公會全聯會理事長邱泰源","  委員希望能夠建立醫療界的保險措施，用保險費作為相關的賠償、補償……"],["鍾委員孔炤：我們都很清楚，醫療糾紛的發生多少與系統有關，比如人力的不足、防災","  設施的不當等等，所以醫院應該負擔起某種程度的責任，不應該追究某個單一的醫事人","  員，否則對他們來講是不公平的。"],["陳部長時中：對。"],["鍾委員孔炤：所以在醫療改善的過程當中，面對這個問題，就像我剛剛提出來的，作為","  雇主的醫院到底該負起什麼樣的責任？醫院所扮演的角色非常重要。當受僱醫師沒有納","  入勞基法、無法享有勞動相關保障的時候，他們必須獨自面對過勞、職災的風險，這是","  我們要面對的問題。","   最後，我的結語是，上帝無法照顧到每個病人，於是創造了醫護人員。如果拯救我們","  生命的人，其勞動權益都無法受到保障，我相信他們的照顧品質也會受到影響。謝謝。","",""],["陳部長時中：這是非常棒的一句話，謝謝你。"],["主席：謝謝鍾委員，我也非常感動。","   接下來登記發言的陳賴委員素美、周陳委員秀霞、鄭委員天財、蔡委員易餘、吳委員","  秉叡、鍾委員佳濱及呂委員玉玲均不在場。","   本日會議詢答全部結束，現在作以下決定：「一、報告及詢答完畢。二、委員質詢未","  及答復或請補充資料者，請相關機關於2週內答復；委員另要求期限者，從其所定。」","","","   本次會議到此結束，現在散會。","散會（13時44分）","","","","","","  -----------------------","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     39","","立法院公報  第107卷  第30期  委員會紀錄","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     104","","                                     103","","",""]],"block_lines":[1,7,9,122,125,128,129,320,321,372,375,376,390,391,393,395,396,397,398,399,400,420,423,424,426,437,438,439,443,452,456,457,458,464,466,469,470,471,474,475,477,478,480,482,483,488,489,490,491,492,493,495,496,499,501,512,514,516,517,542,543,544,551,552,553,555,559,562,563,565,566,570,571,578,579,581,584,587,588,589,590,593,595,605,606,607,608,612,614,621,623,627,628,631,632,633,634,641,643,645,646,656,657,661,662,667,669,674,678,679,682,683,685,687,688,693,694,695,698,699,702,706,708,709,710,712,713,714,718,719,720,722,723,724,725,726,727,728,729,730,732,736,737,742,743,746,747,748,749,750,751,758,759,761,762,763,764,767,770,771,773,774,775,776,779,780,781,783,784,785,787,790,795,797,799,802,805,806,807,808,809,811,812,813,815,816,830,832,833,834,836,837,840,841,843,844,845,846,856,857,859,860,861,863,865,872,873,888,893,896,897,907,913,918,920,922,923,931,936,943,945,946,947,949,952,953,955,956,957,958,959,964,968,971,972,973,975,976,977,978,979,980,982,986,987,989,990,994,995,996,997,999,1000,1002,1003,1006,1007,1019,1020,1030,1032,1035,1036,1039,1040,1041,1042,1043,1044,1049,1050,1051,1056,1057,1060,1066,1067,1071,1073,1074,1075,1076,1077,1078,1095,1100,1101,1103,1104,1105,1114,1129,1130,1132,1133,1134,1136,1137,1139,1140,1141,1143,1155,1156,1160,1162,1163,1164,1166,1168,1170,1179,1180,1184,1191,1192,1197,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1215,1216,1217,1218,1223,1226,1230,1232,1239,1243,1244,1245,1246,1248,1251,1252,1254,1255,1257,1258,1260,1263,1265,1267,1268,1269,1272,1276,1277,1278,1280,1281,1282,1290,1292,1295,1296,1299,1300,1302,1303,1305,1319,1326,1327,1329,1338,1339,1341,1342,1343,1347,1349,1357,1359,1360,1361,1362,1363,1364,1365,1366,1367,1368,1373,1400,1404,1406,1407,1408,1411,1412,1413,1425,1426,1427,1436,1437,1449,1451,1452,1453,1454,1456,1458,1459,1461,1462,1464,1468,1471,1473,1475,1476,1485,1486,1487,1491,1492,1498,1579,1581,1582,1585,1586,1589,1590,1593,1596,1597,1613,1614,1616,1618,1620,1628,1638,1659,1660,1663,1664,1666,1667,1669,1670,1672,1674,1676,1677,1678,1680,1683,1684,1686,1687,1689,1690,1692,1693,1695,1698,1699,1714,1716,1717,1719,1721,1724,1725,1727,1736,1737,1740,1741,1742,1743,1744,1746,1748,1754,1755,1758,1759,1762,1763,1777,1778,1780,1781,1783,1784,1785,1789,1790,1791,1792,1793,1794,1795,1796,1797,1798,1800,1801,1802,1803,1805,1806,1807,1808,1812,1813,1815,1817,1818,1819,1823,1824,1825,1826,1828,1829,1832,1833,1839,1840,1841,1845,1846,1852,1877,1878,1879,1881,1887,1894,1895,1901,1902,1906,1908,1909,1910,1911,1912,1914,1918,1923,1924,1927,1931,1932,1934,1936,1937,1938,1940,1942,1944,1945,1948,1952,1953,1957,1958,1966,1968,1971,1972,1975,1979,1988,1990,1993,1994,1998,1999,2003,2006,2008,2011,2012,2013,2014,2016,2017,2020,2026,2031,2033,2036,2037,2044,2045,2046,2056,2057,2077,2090,2108,2115,2120,2123,2124,2125,2132,2133,2140,2141,2149,2150,2154,2159,2160,2164,2166,2172,2183,2188,2189,2194,2205,2208,2209,2210,2211,2214,2215,2216,2218,2219,2223,2224,2231,2232,2233,2235,2244,2245,2255,2256,2266,2267,2279,2282,2283,2284,2291,2292,2293,2294,2296,2298,2299,2300,2302,2303,2305,2306,2312,2315,2353,2354,2368,2369,2371,2372,2373,2377,2379,2381,2383,2384,2385,2386,2391,2396,2397,2398,2404,2405,2413,2415,2429,2436,2439,2440,2448,2449],"person_count":{"主席":69,"陳部長時中":216,"林次長三貴":23,"主席（蔣委員萬安代）":1,"陳委員宜民":24,"主席（陳委員宜民）":2,"林委員靜儀":31,"李署長伯璋":50,"吳委員玉琴":34,"石司長崇良":15,"許委員淑華":12,"楊委員曜":22,"趙委員天麟":16,"王委員育敏":32,"羅副署長一鈞":4,"陳委員曼麗":17,"徐委員志榮":13,"主席（王委員育敏代）":1,"陳委員瑩":9,"謝司長倩蒨":1,"鄒署長子廉":1,"蔣委員萬安":23,"邱委員泰源":29,"吳委員焜裕":10,"黃委員秀芳":10,"李委員彥秀":12,"劉委員建國":11,"鍾委員孔炤":6},"persons":["主席","陳部長時中","林次長三貴","主席（蔣委員萬安代）","陳委員宜民","主席（陳委員宜民）","林委員靜儀","李署長伯璋","吳委員玉琴","石司長崇良","許委員淑華","楊委員曜","趙委員天麟","王委員育敏","羅副署長一鈞","陳委員曼麗","徐委員志榮","主席（王委員育敏代）","陳委員瑩","謝司長倩蒨","鄒署長子廉","蔣委員萬安","邱委員泰源","吳委員焜裕","黃委員秀芳","李委員彥秀","劉委員建國","鍾委員孔炤"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第6次全體委員會議紀錄","時間":"中華民國107年3月22日（星期四）9時5分至13時44分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}