{"blocks":[["主席：各位族群代表、專家學者及列席政府官員，非常歡迎大家並感謝各位來參加公聽","  會，今天的公聽會是針對原住民身分法修正草案而舉行，這是第2場公聽會，邀請各位","  代表發表高見，各位專家學者都學有專精，在此領域都有深入的研究，列席官員也有豐","  富的實務經驗，各位的高見我們會做詳實的記錄，作為審查原住民身分法的重要參考依","  據。今天討論的提綱簡要列出5點提供各位參考，大家可以盡情提出個人的看法和意見","  ，我們都非常歡迎。","   有關今天公聽會的程序，本席先做以下宣告，程序上按簽到先後順序由族群代表、學","  者專家做第一輪的發言，行政機關代表若有回應，再請發言。本院委員發言順序由主席","  視會議進行情況再行決定，每人發言時間8分鐘，第一輪發言完畢後，如果各位學者專","  家還有其他高見，再進行第二輪發言，現在公聽會開始。","   首先請政治大學民族學研究所林修澈教授發言。"],["林修澈教授：主席、各位委員。我們今天要談的是關於原住民身分法的修訂，因為會涉","  及平埔族的問題，所以我提出幾點意見供大家參考。","   講到身分問題，大家都從日本時代開始講起，而日本時代的戶籍登記是將本島人分為","  四種人，包括日本人在內則有五種，第一種人是「福」，是指從福建過來的，就是講臺","  語的這些人，第二種人是「廣」，是指從廣東過來的，就是講客家話的這些人，第三種","  人是「熟」，就是今天所說的平埔族，第四種人是「生」，就是今天所說的原住民族，","  除了這四種人之外，日本人稱自己為內地人，這些都是有登記的。跟我們有關係的是「","  福」、「廣」、「熟」、「生」等四種，和本案有關係的則是最後「熟」和「生」這兩","  種，日本時代的第一個階段就是用這四種方法來登記。到了下一個階段，「生」就改為","  高砂族，「熟」就改為平埔族，高砂族這個名稱今天比較少用，但是平埔族這個名稱就","  沿用到現在。而日本時代的第三個階段則是將這些所有不同身分的登記都取消了，就是","  不登記了。","   日本時代之後是民國時代，民國時代將高砂族的名稱改為山地同胞，就是大家熟悉的","  山胞，山胞裡面又分兩種，住在以前番界裡面的稱為山地山胞，以前住在靠近臺東、花","  蓮海岸平地的稱為平地山胞。至於平埔族的處理方法是沿用清國時代到日本國時代再到","  民國時代，原則上政府的處理方法是站在行政的角度，如果適用於一般行政，原則上是","  不再做區別，所以當時的政策是把平埔族當作是一般國民來處理，但是另外還開了一條","  線，那條線就是如果願意登記為山胞，即當時是可以登記的，但是在當時的氣氛下，願","  意當一般國民的較多，願意當山胞的人很少。","   後來山胞改名為原住民，也一樣分為山地原住民和平地原住民，原住民的部分後來成","  立了原住民族委員會，另外以前稱為「廣」，就是今天所說的客家人，這部分也成立了","  客家委員會。Lan-","  lang（福佬人）不在這裡面。由此看出，「生」變成了原民會，「廣」變成了客委會，","  現在問題是「熟」要怎麼樣來處理？目前社會上的氣氛，好像要把他納入原民會裡面，","  就是把「生」和「熟」兩個合併在一起，放到原民會裡面，這樣子的做法會涉及到一個","  問題，原民會所服務的對象就是原住民族的原住民，每一個人的身分是清楚而固定的，","  就是有沒有具有原住民的身分是很清楚的，有原住民身分就屬於原民會服務的對象，沒","  有原住民身分就不屬於原民會服務的對象。另外一種情況就是客委會，客委會處理的方","  式是為客家人服務，可是誰是客家人？在法律上面找不到一個明確的認定，沒有辦法知","  道誰是客家人，誰不是客家人，但是一般社會所認定的客家人或者是跟客家事務有關係","  的語言、文化及禮俗，這些都是客委會在努力的工作項目。","   平埔族就夾在「生」和「廣」的中間，而他有兩個選擇，一個是採取原住民模式，一","  個是採取客委會模式，以目前的情況來看，是偏向走原民會的模式在進行，接下來就會","  有第二個問題產生，即平埔原住民族是否可以立刻適用現行原住民族相關的法律與政策","  ？這個問題要怎麼去理解，就我們所知，現在適用原住民族有關的法律跟政策大概都是","  原民會成立以後陸陸續續發展出來的，所以這些政策適用的對象就是現行的原住民族，","  就是根據他們的條件去設計出來的。","   接下來要問的是，假如「平埔原住民」成立了以後，能不能立刻適用這些法律和政策","  ？看起來應該是有相當大的差距，有相當大的調整空間，可能需要很多時間或者很多的","  個案都需要去做磨合，可能沒有那麼容易。再請問，平埔族到底有多少人？在2001年，","  我根據人口成長率估算，最多是20萬人，最少是10萬人，也就是在10萬人和20萬人之間","  ，到現在2018年，將近20年時間，好像也還沒有第二個數字提出來，所以大概就是根據","  這個數字來了解，可是現在我們對平埔族的理解，又不是採取父系，是採取雙系，所以","  他的人口數應該會再增加一倍。","   下一個問題是誰是平埔族？這裡面會出現的疑問是很多人已經不講自己是平埔族了，","  但是因為這個議案可能又會掀起另外一個問題，即是或不是的問題，要承認跟不承認的","  問題，所以在社會上還會有一段很長的時間去磨合。","   現行對原住民族身分的看法，整個社會有一種風氣是走向用生物血緣去看，這個方式","  應該是有問題的，了解一個人的身分要看的不是他的生物身分，應該是看他的社會身分","  ，就是他的社會血緣，養子會比被別人抱去養的親生孩子還要親，因為他是跟你生活在","  一起，將來要繼承這個家，用這樣的角度去看，才能夠保護原住民的文化或平埔族的文","  化。","   最後一個問題，取得原住民的身分，不管是山地原住民、平地原住民或平埔原住民，","  他是不是應該用原住民族傳統的名字才適合？這是一個社會在討論的議題，但是在執行","  上應該會有很大的問題，以我們現行原住民族恢復為傳統名字的情況來看，全部原住民","  族52萬7,777人中（2013統計）採取自己的傳統名字去登記的只有0.6%，漢字的姓名下","  面再用羅馬字拚出原住民傳統名字的有3.4%，0.6%加3.4%合起來是4%，剩下的96%使用","  的就跟以前所用的漢字姓名完全一樣，可見這項工程十分浩大，要改變有多困難！另外","  ，平埔族情況跟原住民族又不一樣，要恢復傳統名字的困難程度又更高，以目前這樣的","  情況來看，還有很多地方值得大家去討論，僅提供我的一些意見給大家參考，謝謝！","主席（Kolas Yotaka委員代）：請立法院蔡中涵前立法委員發言。"],["蔡中涵前立法委員：主席、各位委員。一個民族的民族認同是一項不可剝奪的權利，在","  賴院長之前擔任第一任臺南市市長的時候，我們曾經參加過臺大法學院的研討會，那時","  候我就很明白地表示我支持平埔原住民族正名，因為一個民族他的民族認同應該是被接","  受、被尊重的，但是這20年來我看平埔族的訴求一直在變化，越來越進步，20年前我在","  側門看到一個旗子寫著成立平埔族委員會，20年來我看他的進步和發展愈來愈不一樣，","  內容愈來愈多，剛開始是著力於語言文化的復振，這是整個社會都支持的，包括原住民","  也支持，最近這幾年他在政治的參與以及權利的訴求愈來愈具體，愈來愈明顯，尤其前","  一陣子他們有直接加入平地原住民的想法，所以他在訴求上的變化，令我們擔憂。","   聽說現在總統府原轉會中，平埔族的代表有3位，阿美族只有1位，所以我推論未來變","  化可能更大。行政院版本第二條裡面雖然提到平埔族的權利義務，另以法律定之。但是","  實際上即使不另以法律定之，只要這個法一通過，平埔族就可以做很多事情。因為行政","  院版本第二條的「其直系血親卑親屬」，我昨天還特別去查了國語辭典，卑親屬在字典","  上是一個名詞，它的意思是親戚的親戚的親戚，這些都算平埔族。方才林老師說據200","  1年的調查，約有10萬到20萬的平埔族，如果按照直系血親卑親屬的親戚的親戚的親戚","  ，依照林媽利所說的，臺灣80%都有原住民的血統，所以這個法律一通過，除了大陸配","  偶跟新住民之外，全部都是原住民，這是令我們想像不到的結果。我剛剛講「另以法律","  定之」，即使不通過或還沒有立法，只要第二條所謂親戚的親戚的親戚一通過，而且法","  律不限定平地原住民或山地原住民，那麼有幾件事立即就可以做。","   第一個，我記得原民會主委並沒有規定須是山地原住民或平地原住民，大概在未來五","  年原民會的主委或副主委就有可能是平埔族的。","   第二個，以前我們很努力地防止原住民保留地解編，就是為了保護山地原住民的權益","  ，但是後來法令修改，規定轉讓、買賣以原住民為限。它並沒有限定山地原住民或平地","  原住民，所以未來的保留地，平埔族群可以馬上去買，搞不好現在很多財團都是親戚的","  親戚的親戚，根本不需要動用其他法律，也不必像現在偷偷摸摸地非法轉讓。","   第三個，公務人員的考試好像也沒有規定必須是山地原住民或平地原住民，原住民要","  跟平埔族在考場上競爭一定會考輸的。以上都是「另以法律定之」還沒有訂定就馬上可","  以做的事情，讓我們很擔心。","   再如土地權，現在光是山地原住民和平地原住民兩大族群為了傳統領域就吵成這個樣","  子，再加上平埔原住民恐怕更是沒完沒了，土地權是永遠無法解決的。","   另外關於自治，陳水扁總統第一任時，陳建年擔任原民會主委，通過了行政院版本的","  自治法。多少年來自治法還沒有過，倒是改了好幾個版本，如果再加上平埔原住民，這","  方面會有更多的困擾，很難達到自治的目的。除非賴院長很大方地說，台南市有很多西","  拉雅族，那就全部給西拉雅族去自治，有沒有這個可能？我想不大可能，自治這個理想","  也是永遠沒有辦法達到的，所以這樣一個規定對現在的原住民來說是一種傷害。","   另外一點，我比較持反對意見的是在情感上。我住在台東，常跑花蓮和台東，在我們","  面前指著我們說「死番仔」的人還是有，所以在民族情感上，我們真的沒有辦法接受。","","","   再回到原點，我絕對支持民族認同，所以我的結論是平埔族的民族認同能促進台灣社","  會的和平及族群融合。從上述幾個影響來看，如果用現在法令的概念去做會有很多困擾","  ，而且會傷害到現有原住民的各項權利義務。所以我還是回到20年前那一面旗子，成立","  平埔族委員會。有人說我們一樣是原住民，那就比照客家委員會的做法，現在客家委員","  會在語言文化方面及客家電視台都做得很好。我很希望平埔族的朋友能夠往這個方向去","  思考，這樣不但不會傷害到現有的原住民，還能讓平埔族有一個獨立的機關或單位去推","  動相關的事務。這樣不論是對平埔族、對現有的原住民或是對台灣整個社會，都會有一","  點貢獻。以上是我的意見，謝謝大家。"],["主席：請南投縣噶哈巫文教協會劉俊源理事長發言。"],["劉俊源理事長：主席、各位委員。對噶哈巫族來講，前主委林江義先生應該不會陌生，","  我們曾經在埔里見過面，當時的理事長是蕭愛蓮女士，她帶領我們執行所有向原民會申","  請的計畫活動，還到各種場合抗爭。現在她已經蒙主恩召，就像我們其他年老的族人一","  樣，很多抗爭還沒有得到政府正面的回應，他們就凋零了，造成很多遺憾。她在天之靈","  如果知道我們在這裡召開公聽會，應該跟我們一樣覺得有點欣慰，因為這是我們訴求正","  名的最後一哩路，也是臨門一腳。","   只是這最後一哩路並不像我們想像的那樣，回到現實，我們的正名合理嗎？就像今天","  的討論題綱第一項：政府所創設的原住民族法律、政策是以「山地原住民」與「平地原","  住民」為制度設計對象，另外增加「平埔原住民」是否合理？記得去年林萬億政委在台","  中召開諮詢會議時，夷將主委曾說明，除了增修條文立委的選舉權以外，按照憲法第十","  條，只要是原住民都適用該法律，而且應該受到保障。更何況當初國家登記原住民身分","  時，我們的部落並沒有接到通知。剛才提到我們的人口數，其實我們並沒有像台南縣政","  府和屏東縣政府那樣有開放族群登記。以現行原住民族身分法來說，如果國家開始制定","  一個比較完善的制度，以現在的氛圍來講，平埔原住民受漢化很久，要認同自己的身分","  其實會有很多的掙扎，不見得像前立委和教授所說的那樣。關於這部分，在這一場及下","  面3場公聽會還有很多討論的空間，我先發言到這裡，謝謝。"],["主席：請原民會林江義前主任委員發言。"],["林江義前主任委員：主席、各位委員。在報告之前，我首先要藉此機會感謝內政委員會","  的各位長官和立法委員，我在原民會服務的20年期間，承蒙內政委員會各位長官給我很","  多照顧、協助和支持，藉此機會要誠摰地感謝在座的各位長官。","   接下來要回到公聽會的主題，「原住民身分法」係現行國家民族法制中有關規範原住","  民身分之取得、喪失或變更唯一且重要的法律，同時也是原住民取得憲法、法律或相關","  法規所明定之各項權益，身分認定之規範書，屬性特殊而且重要。自民國九十年一月十","  七日公布並追溯到當年1月1日施行以來，在這漫長的十幾年歲月中，迄至目前為止僅於","  民國九十七年十二月三日小幅修正增列第八條第二項外，長期以來，行政機關力求法律","  安定性而謹小慎微，不輕言提出修法可見一斑。唯近年來由於社會環境丕變，為與時俱","  進，因應時代需求適時修法已為必然。","   本次，行政院函請立法院審議「原住民身分法修正草案」，初窺內容除第九條沒有文","  字的變動外，其餘條文皆有或多或少的修正，堪為重大的修法工程，其中尤以第二條條","  文修正幅度為最，影響必將至為深遠，故藉本次公聽會中就本條文之修正內容略述拙見","  供參。原住民身分法的立法是在我擔任原民會企劃處處長任內，後來鄭委員接任處長時","  公布，我對它的來龍去脈相當清楚，所以可能要花多一點時間說明，還請主席包容。","   一、現行法定原住民族與平埔族族群之民族身分，早於清代即已實施民族身分認定之","  分流。大體而言，清代依漢化程度區別為「熟番」、「生番」。熟番是以遵從教化、服","  事徭役，輸納番課為認定標準。「生番」、「熟番」民族身分已為分流。日據昭和十年","  （1935）六月四日，台灣總督公布「戶口調查規定」改稱生蕃為高砂族，熟蕃為平埔族","  ，「平埔族」族名正式產生，在日據時期的文獻中被大量使用。民族身分分流下，殖民","  政府治理手段也有不同，平埔族實施一般化治理，高砂族實施隔離性、特殊性之「理蕃","  政策」。二者血緣上雖同屬台灣南島語族，但在不同治理體制下，無論在歷史經驗、民","  族尊嚴地位或社會文化整體發展或則管理制壓手段上諸如理蕃五年計畫等皆有顯著差異","  ，平埔族和原住民在民族的關係上漸行漸遠，留下台灣歷史上以番治番民族衝突的流血","  事件。","   二、其次，台灣光復後，台灣省政府制定山胞身分認定法令，將居住於「山地行政區","  域」之高砂族稱「山地山胞」。民國四十五年省府再訂頒「台灣省平地山胞身分認定標","  準」，規定須經登記始可取得「平地山胞」身分，此乃民國69年省府訂頒之「台灣省山","  胞身分認定標準」，內政部於民國81年訂頒第一部「山胞身分認定標準」之濫觴。中央","  成立原住民族委員會則依循多年山胞身分認定標準之思維、架構研定「原住民身分法」","  草案，經立法院審議通過於九十一年一月十七日公布之。探究「原住民身分法」之立法","  原則，係採強度甚高之血統主義及認同主義。睽之，本法第二條第一項二款平地原住民","  身分除血統主義及認同主義外，併課以申請戶籍所在地鄉（鎮、市、區）公所屬於平地","  原住民有案者始取得平地原住民身分。反觀同條修正條文第三款平埔族原住民身分之取","  得卻未有類似規定。對於相同居住於平地行政區域，為什麼平地原住民要向鄉公所登記","  有案才有身分？為什麼對「平地原住民」如此嚴苛，卻對未來平埔族身分的取得如何寬","  鬆？平地原住民會滿意這樣的修法嗎？遑論未來制定同條修正條文第三項平埔原住民之","  民族權利，另以法律定之時，憲法增修條文第十條第十二項「國家應依民族意願，保障","  原住民族地位及政治參與，並對其教育文化、交通水利、衛生醫療、經濟地位及社會福","  利事業予以保障扶助並促其發展，其辦法另以法律定之」。當其主要法源基礎。同依「","  原住民身分法」取得原住民身分，在權利配置上將作不相當之安排與規定，紛擾迭起已","  可預見，對於長期主張「歸還民族身分及完整民族權利」之平埔族篤定所不樂見。凡此","  皆為在立法上對於欲立法規範之主體，因其屬性差異，歷史發展及治理體制並不相當者","  ，卻勉強納在相同的法規所衍生嫁接立法上的困境。","   三、民國九十六年二月三日，當時我剛好擔任原民會企劃處處長，時任行政院政務委","  員林萬億首次代表政府正面回應平埔正名之訴求時已明確表達「本差異原則處理身分認","  定及權益保障」等政策立場，誠為洞見。原民會根據這個決定成立平埔族族群事務推動","  小組，進行有關平埔族權益的研究，其中包括平埔族群身分認定之政策、策略與影響之","  評估。另據原民會於104年6月6、10、18日，分別在新北市、台東縣、花蓮縣辦理平埔","  族群民族身分研議座談會，並進行問卷調查得到一個重要結論，支持平埔族群身分認定","  採「身分、權益」與現行原住民分別立法的雙軌制比例最高。","   綜合以上3點考量，我們提出一些意見，由於現行法定原住民主與平埔族群之民族身","  份早在清代就已實施民族身分認定之分流，且原住民身分法是1994年原住民族正名以前","  ，根據內政部「山胞身分認定標準」為立法的主要原則、架構量身打造，不一定適合平","  埔族群已經多年漢化，血統及認同都舉證不易，加上傳統文化、語言也大多已流失，法","  定原住民族對平埔族直接透過原住民身分法修法取得原住民身分，多不表支持，大家都","  認為會稀釋、衝擊，剛才蔡委員也提了一些簡單的例子，現行原住民制度及權益，對未","  來原住民族與平埔族兩個族群攜手和諧發展之民族關係沒有幫助，是立法者所不取。","   因此我們建議應該回到當初林萬億政務委員所提「本差異原則處理身分認定及權益」","  ，單獨制定平埔族民族身分及權益之立法，實為當前最有利於台灣原住民政策安定與發","  展。以我的經驗，原住民委員會的同仁都還在，為平埔族群單獨立法，包括他的身分認","  定及相關權益，就他們累積的經驗及過去的委託研究，應該是輕而易舉，只要政策決定","  不是很困難的事情，立法院可以深思應該採這樣的途徑來做，可以避免現行原住民族與","  平埔族未來因為身分上重疊的處理、權利上衝突的發生，這些都會對未來台灣原住民政","  策的發展有很大影響，以上淺見，供大家參考。"],["主席：請台南市西拉雅文化協會卓翠麗總幹事發言。"],["卓翠麗總幹事：主席、各位委員。我是西拉雅文化協會總幹事，今天肩負著台南、高雄","  50%西拉雅部落族人的期望來這裡參加公聽會，我已經歷20年正名運動，我不是專家、","  學者，我不會研究數據，也不會研究法令，我只徵求我及族人的權益。回復平埔族群法","  定身分是執政者責無旁貸的義務及責任，平埔族群正名是人權問題，平埔族群本身就是","  原住民，其身分是與生俱來的，政府應當尊重原住民個人的主觀認同及自我認定，根據","  憲法基本原則，人民的權利不得恣意剝奪。我們應該正視面對歷史動脈的人權、歷史以","  及歷代統治政權治理政治，所產生對原住民不正義的歷史事實。","   歷代統治政權的治理政策下，不當的族群分界治績，造成當今身分法的不公義，這不","  是我們所要的，若可以推的話，我們也可以把它推掉，可是我們都很無奈必須承受這麼","  多年的歷史事實。我們全體原住民及執政政府必須一起面對歷史遺留給我們的複雜課題","  ，在這個尷尬的階段中，我們原住民更應該互相尊重、包容及支持，以完成平埔族群正","  名大業，努力促成平埔族群回歸台灣原住民大家庭懷抱的主要使命，只有在身分法修正","  的天台上找到一個平衡點，完成身分法修正，這個問題我們就可以解決。憲法的精神在","  保障、尊重原住民並制定相關法令，以落實、彰顯多元族群的價值與發展，並非狹義的","  特定對象，而平埔族群的認定正是對於台灣民主人權趨向完整、完善的展現。支持行政","  院版本另增「平埔原住民」之民族權利，另以法律定之，落實原住民人權正義，展現台","  灣多元文化互相尊重共榮共存的精神。","   台灣原住民族四百年來，歷經各個外來殖民政權的侵略與統治，土地遭受侵占以及生","  活權益受剝奪，我們必須承認平埔族群身分承認的問題，一旦國家承認其為原住民族，","  則有法定原住民族相關法案及法律之適用，也勢必對現有法定原住民族資源造成排擠，","  更可能衝擊現有原住民族族群的政治生態，要解決這個問題，請政府依據平埔原住民在","  文化、語言、社會、歷史、經濟、教育、政治等層面的客觀需要，建構平埔原住民之民","  族權利，讓平埔原住民族身分得到應有的權利和地位。當務之急，先得完成身分法修法","  ，有了合法身分才能取得應有的民族權益。","   行政院的版本也是我們退而求其次會支持的版本，人口統計上，依原民會的說法為4","  0至60萬人，平埔族群內部也在推算，其人口數很相近，預算的部分就要由蔡總統決定","  ，他曾經承諾依平埔原住民族人口數比例增加預算，這個部分要麻煩行政單位。","   在於原住民歷史正義和轉型正義的前提上，我們需互相尊重生活在台灣這塊土地上的","  每一個族群，面對歷史所造成的遺憾，時間拉距使得身分認定界定上有不同的說法，人","  民在法治上享有人人平等的權益，一起重視並學習，從歷史錯誤中思考，解決平埔原住","  民民主權益問題的原始點。認定符合人權也符合事實，因過去我們並未登記，不知道從","  何登記起，所以可視為第一屆登記，只要是符合要件，人人都有相等的權益。","   清代以來至今，平埔族群語言文化慘遭滅絕，語言文化傳承漢化個人文化，平埔族群","  願意認同自己的民族，願意以此身分法幫族人爭取地位，而不是去搶奪其他族人有限的","  資源，則儘管其已漢化，尊重其自我認同，可以鼓勵更多的平埔族群走出來恢復民族傳","  統名字，原住民的傳統名字有其獨特性和傳承性應該鼓勵。所以在我們這幾個部落裡，","  已經開始響應，也鼓勵族人用族語及名字，這個尚待修法，至於要用什麼名字登記，可","  以依照個人的意願登記其名字。","   平埔族群正名運動是一場漫長的奮鬥，二、三十年期間開過大大小小無以計算的會議","  ，今天問題是不斷地重演，我們也討論了很久，既然要修法就直接面對解決，因為平埔","  族群的原住民身分過去被錯誤的政策遺漏、剝奪，此國家社會之不義與陋習本該即早終","  結，修法刻不容緩不應該再延遲，我們敦請內政委員會務必在4月底前全數召開完五場","  公聽會，並於本會期完成修法，這是我們所有族群的期望，以上是我的報告，謝謝。","   在我下台之前，我要在此代替我們的理事長萬長老，也是我們正名的英雄，謝謝大家","  這幾年來對我們正名的支持及鼓勵，特別是林江義前主委，過去在擔任主委時，對我們","  有相當多的幫助，謝謝。"],["主席：請道卡斯族林偉成先生發言。"],["林偉成先生：主席、各位委員。針對今天的公聽會，我認為天賦人權是生長在這地球上","  每一個族群都有的基本權利、義務及保障，平埔族群這四、五百年來遭受這些外來打壓","  等因素，造成今天無法在合法體例上有其身分與地位，我非常贊成西拉雅文化協會總幹","  事卓小姐的說法，憲法的精神在於保障、尊重每一個族群的權利，他也會遵守相關法定","  的規範，但是，我們看到的是拖延很久了，我們也在這二、三十年的運動中，已經反反","  覆覆地重複這個問題，我相信學者也好或是專家也好都有制定相當多的法條，但是好像","  沒有什麼進展。我不稱之為高山或平埔，因為這是後來劃分的，我們都是南島民族的兄","  弟，尤其在這塊土地上面，本就應該要互相合作，不應有所謂的差別。","   平埔族群現階段要爭取的就是一個身分認定，這是當務之急，也是過去前輩的奮鬥，","  現在他們也都年老，甚至有的都已經過往。我們是不是應該先著手處理身分正名的議題","  ，這才是最重要的。至於人口數，原民會已經做過統計了，而且剛剛卓小姐也提到，我","  們自己在北部、中部、南部內部的推算與實際的統計，跟原民會的統計是比較相近的，","  所以我覺得是OK的，不需要再做另外的統計，以現行來做，如果在身分認定上已經通過","  了，我相信統計數字會更精確。","   再來，登記的原委，以行政院的版本，我覺得還滿符合人權的事實，至於過去未登記","  ，我們也可以依第一次登記來做為符合的要件，每一個人登記是由他自己的意願、自我","  的認定為最基本原則，這也符合人權的概念，這是不容質疑的。過去我們是否要用原住","  民的名字，也許有些族群已經不知道他的語言或是遺忘了他的文化，因為已經被融合的","  那麼多，被漢化了那麼久，所以應該要尊重個人的意願，只要他願意，恢復他原來的名","  字有其獨特性與傳承性。前面很多人講了這麼多，我認為最重要就是過去政府、國家、","  社會沒有讓我們有這個機會，有統計的數字以及應該要給我們的定位，這些都沒有做，","  這對原住民來講、對人民來講是要說抱歉的事情，這是政府和社會的疏忽，從今天開始","  我們就應該趕快去做，而不是一直等到現在。","   我們希望在這個會期能夠完成修法，也希望在4月底以前能夠趕快把這幾場公聽會開","  完，因為再拖下去，各位都很瞭解選舉就要到了，我不知道到最後是否又會被遺忘了，","  有人擔心平埔族群的成立是否會衝擊原現有的原住民，平地原住民也好、高山原住民也","  好，以我個人或是我們每一個平埔族群來講，大家都不希望衝擊原有高山族群、平地族","  群的權益，這是不可能的，也絕對不會，我們自己都會很有約束，所以我想大可放心著","  手去做，也希望能夠敦促政府部門趕快去做這些事情，不要再讓我們沒有身分，以上是","  我的看法，謝謝。"],["主席：稍後在第一輪發言完之後，再請孔委員發言。","   請原住民族青年陣線平埔小組陳以箴組長發言。"],["陳以箴組長：主席、各位委員。我是原青陣平埔小組的組長，也是來自屏東馬卡道族的","  平埔族群。到現在，行政院版的修正草案依舊將山地原住民和平地原住民分裂開來，然","  後增列平埔原住民族。剛才有幾位先進也提到，現在山地原住民和平地原住民的安定性","  是需要被維持的，其實這是非常明顯可見得的事實，山地原住民和平地原住民的區分是","  來自於過去的殖民者、過去的日本政府、清朝政府遺留下來的差異治理原則，如果這個","  原則到今天還被維護的話，那是不是違背了蔡英文政府一直強力推動的原住民族歷史正","  義與轉型正義委員會的初衷？如果今天原住民族的運動、原住民族的權利都已經走到要","  進行轉型正義的階段，我們還在聯繫山地原住民和平地原住民的分類系統而不去檢討的","  話，這樣是不是違背原轉會目前的功能？","   現在的山地原住民和平地原住民除了最新進的「沙阿魯哇」和「卡那卡那富」兩族之","  外，剩餘的十四族全部皆同時具有山地和平地身分，請問山地和平地身分對現在各民族","  的治理到底有何幫助？然而，現在除了山地原住民和平地原住民之外，又要增列平埔原","  住民族，這樣的分法除了加深原住民族內部不合理、不合適且無效的身分分類之外，還","  有什麼積極的效果嗎？","   再加上目前有1萬3,000個原住民是沒有登記族別的，而只有山地和平地原住民族身分","  別，如果只有身分別，沒有族別，請問這是什麼意思？今天我們將原住民族分成兩類，","  非但不去管他們內部族群的差異，今天又要增列一個平埔原住民族，而且這個平埔原住","  民族的類別登記以後可能還會發生一種情況，即有的人可能是住在山地，他過去並沒有","  登記，但是卻透過登記的方式進入平埔原住民族。此外，噶瑪蘭族現在要分成平地和平","  埔，而其他原住民族先前已經被分為山地和平地，現在又要新增一個平埔原住民族，我","  實在不知道這樣的分類對原住民族的轉型正義和原住民族未來權利的發展有何積極效果","  ？","   另外，現在的行政院草案版本雖然已經相當積極地將平埔原住民族考慮在內，但最重","  要的問題是，在政院版的草案當中，平埔原住民族的中央民意代表的選舉權利是完全被","  剝奪的。其實我是贊同原住民族內部應該要有差異治理，但這個差異治理是基於什麼原","  則？現今十六族內部都已經有相當大的差異，各族群要面對的狀況都不同，何況是長期","  以來被刻意排除的平埔族群，因此，這個差異治理應該要建立在個別的社經地位、個別","  的社會情境之下，而不是建立在過去殖民者所刻意進行的族群治理的差別之上，如果不","  是有中央山脈，如果將山地原住民族和平地原住民族互換位置的話，請問今天是誰在爭","  取身分呢？平埔族群現在的情境是由歷史造成的，可是我們政府在轉型正義的氣氛當中","  ，不但不積極地讓平埔族群在歷史過程當中所受到的傷害獲得平反，反而要平埔族群單","  獨去承受歷史傷害底下的後果！","   再者，剛才大家有非常多的疑慮，認為以平埔族群目前的人口數、文化跟語言狀況真","  的有辦法成為原住民族嗎？如果至今人口調查這件事情還被拿出來講的話，我真的覺得","  這是行政機關的推廣不夠。過去2002年時，在座的林修澈教授已經做過初步的推估，其","  人數在20萬到26萬之間。2011年時，原民會委託林清財老師所進行的認同意願的推估約","  8萬左右，如果今天要說這些推估是無效或已時過境遷的話，那我們是否可以立刻請行","  政機關再進行人口推估呢？這件事情不該由平埔族群去舉證吧？","   再來，什麼叫做歷史成因？什麼叫做平埔族群的文化被稀釋、血統不純？什麼叫做沒","  有文化？這個歷史成因是什麼？難道與目前十六族所面對的主流環境不友善是不同的嗎","  ？平埔族只是早了200年遇到這樣的情境而已。而所謂的沒有語言、沒有文化，如果要","  用這種方式來推斷平埔族群取得權利的差別的話，那現今原住民族十六族當中，已經不","  會講母語的或是血統是混血的，是不是應該先褫奪他的原住民身分？如果是透過語言和","  文化來認定原住民族身分、認定他是否有資格做原住民的話，那現今十六族當中的都會","  原住民是不是都要先放棄原住民身分？這兩者是不是同樣的概念？如果不是的話，如果","  認同主義和血統主義是並行的話，我們應該要進行當前各平埔族群的認同和文化語言的","  調查，不是嗎？而這個調查報告，同樣地，林修澈老師於2006年、2007年也已經進行了","  巴宰族（Pazeh）、道卡斯族（Taokas）的民族誌調查，而這個民族誌調查的效力和結","  果究竟如何？如果今天我們已經進行個別平埔族群當中族別的民族誌調查的話，行政機","  關是不是就可以透過原住民民族別認定辦法來做民族身分的核定？今天要透過平埔族群","  把他放到身分法中的個人身分內，確實仍困難重重，畢竟大家的意見還有非常多的差異","  ，但是民族認定只需要透過原住民民族別認定辦法，行政院是隨時可以做核定的，只要","  行政院願意，他們可以隨時撥資源，可以隨時進行民族認定的程序。在現在個人身分依","  舊在立法院膠著之時，行政部門是否能將個別平埔族群先做民族認定呢？","   我能否在此請教林修澈教授，在巴宰族（Pazeh）民族誌調查當中，巴宰族（Pazeh）","  是不是已具有被認定為原住民族的民族誌條件了呢？如果等會有機會的話，我希望主席","  及台上各位長官能夠幫我們再做詢問，我們是不是能夠先就個別平埔族群的族別來做民","  族認定？透過這個民族認定，可以讓平埔族群不會一直在立法院內交纏，且讓個別平埔","  族群可以透過民族認定的過程、透過學術資源的挹注、透過行政資源的挹注，讓我們在","  文化復振的辛苦過程中得到更多的協助，謝謝。"],["主席：感謝原住民族青年陣線平埔小組的組長，也是馬卡道族的陳以箴。","   第一輪的發言已經結束，在第一輪發言結束之後，現在就請來到現場關切這個議題的","  立法委員來進行發言，每位委員發言時間為8分鐘，多得延長2分鐘。","   首先請孔委員文吉發言。"],["孔委員文吉：主席、各位學者專家、各位同仁。如果我沒記錯的話，今天這場公聽會應","  該是第2場，上次內政委員會針對原住民身分法進行專案報告時，當時是鄭天財委員擔","  任召委，我們認為這件事情應該召開公聽會廣聽大家的意見再來修法，而且應該要辦五","  場公聽會，所以今天是第二場。平埔族群的身分認定也不是這幾年的事情，幾乎已經有","  幾十年了，我認識的Taipei","  Times的紀揚也在，他雖然是平埔族但是很少來拜託我，我當了四屆十三年多的立法委","  員，可是我有點遺憾，關於台南發起的平埔族群的身分認同，他們到了立法院卻沒有來","  找過原住民的立法委員，都是找台南市的立委，這會讓我們感覺到有點不平衡。你要加","  入我們原住民的大家庭，最起碼要來拜託一下我們這幾位原住民的立法委員，紀揚也沒","  來拜託我，但是他以前擔任我在台北市原民會的族群委員好幾年，我跟他很要好的。","   有關平埔族群原住民的身分認定，我認為不是只有取得身分，你要真心實意加入原住","  民的大家庭裡，如果你到立法院來把我們原住民立委擺在一邊，而去拜託台南市的黃偉","  哲、陳亭妃委員，當時也拜託立委賴清德，但是都沒有來找過原住民立法委員，所以我","  覺得我們好像有很大的鴻溝，叫我們原住民立委怎麼來支持？這是我一開始比較不客氣","  地跟各位講述我心裡的看法，我一直在等哪一天你們會來拜託我這個山地原住民的立法","  委員孔文吉，但是我始終都沒有等到，可能你們有去拜託Kolas委員啦！","   一直到最後，有一次有一位教授有來拜託我，我說：「我終於等到這一天了，你真的","  也會來拜託我這位山地原住民立法委員來支持平埔族群」，我當時就跟他講，道義上、","  情感上、文化上我支持平埔族群。不管怎樣，歷史正義、轉型正義也應該要給平埔族群","  身分的認定及認同，但是我希望身分的認定及認同能夠是全部的立法委員支持，而不是","  只有台南市大部分的民進黨立法委員，但是原住民也有八位立法委員在這裡呀！這就是","  所謂拜碼頭的意思，你要加入原住民的大家庭，卻只有找平地台南市的立委，而不找原","  住民立委，是要怎樣加入這個大家庭？今天我們一直講要回復、正名平埔族群，事實上","  我們原住民立委不是反對，我們願意來傾聽大家的意見。","   憲法有規定山地山胞跟平地山胞，現在改為山地原住民跟平地原住民，如果要修憲，","  這也是必須要考慮的一個問題。過去我們原住民本身之間有個山胞身分認定標準，當時","  林江義是我的科長，民國80年的山胞身分認定標準就是我草擬的，被我的科長改了很多","  ，我們當時是處理原住民婦女嫁給外省人之後取得江蘇籍、山東籍或湖南籍，就喪失身","  分不得回復，而民國80年的山胞身分認定標準就是要使其有回復山胞的機會。一直到民","  國91年，憲法修正為原住民之後才改為原住民身分認定標準，其實是這樣的一個情況。","","","   今天本席是對原住民委員會當時訂定的原住民族身分法裡面對於平埔族群的身分認同","  是採自由主義、自願主義，完全都沒有談到我們要怎樣認同及鑑定的問題。就像山地原","  住民跟平地原住民，必須是過去戶口名簿登記為生蕃且戶籍是在所認定的山地行政區域","  ，這就是山地山胞，而過去登記為生番且戶籍是認定在平地行政區域，則叫做平地山胞","  ，這都有一個認定機制。但是我那次問了原住民主委後，他說平埔族群的身分是採自由","  ，等於是登記主義，我就問夷將拔路兒主委，照這樣的話，平埔族群大概有多少人會成","  為原住民？他說有三十萬到一百萬人，我嚇了一跳，如果說有三十萬到一百萬人，這就","  沒有一個很嚴謹的認定機制，所以我們今天要談平埔族群要成為原住民，即平埔原住民","  ，其身分認定的機制要有一個SOP─標準作業程序，最起碼讓我們知道大概有多少人會加","  入原住民的大家庭。","   然而，原住民族委員會的辦法送到立法院本來要審查，內容是採登記主義，沒有所謂","  針對他的身分、認同以及血緣有什麼樣的認定，大家就自由。而且如果要調資料的話，","  過去可以調到日據時代的資料，可能有幾萬人，但是你要實際去調查到底平埔族群有多","  少人會成為原住民，如果說幾萬人還可以，但是你提到三十萬到一百萬人，我們則沒有","  辦法接受，我認為這是比較重要的部分。接下來馬上要修原住民族身分法，我主張支持","  並認同平埔族群的身分，但是有關他的權利，我也支持剛才西拉雅族的代表說要分開定","  之。說實在的，平埔族群必須要瞭解，我不知道他們成為原住民之後有多少萬人，但是","  有關參政的權益、保留地的權益，你要讓我們這些已經在原住民大家庭裡的人瞭解，並","  且要排除他的擔憂。","   另外，還有一個說法是平埔族群成為原住民後，若將來參政是納為平地原住民的話，","  就必須要跟阿美族共同參政，這個疑慮我們始終沒有排解。將來如果要參政的話，權利","  的辦法沒有訂清楚的話，會不會衝擊到現有原住民參政的權益，包括廖國棟、鄭天財委","  員會不會受到影響？這些事我還要考慮呢！我想應該不會納入到山地原住民吧！再加上","  我們也不知道平埔族群的人數是多少，萬一是一百萬人的話，我看鄭天財委員跟廖國棟","  委員下一次都不用連任了，可能我也不用了，我覺得這個部分一定要釐清，上一次我有","  質詢原民會，你們的法制單位真的要稍微用點功，不能說我認同自己是平埔族群，我就","  認定你是平埔族群，這樣沒有辦法解決我們現在的疑慮。關於怎樣認定平埔族群的部分","  ，本席有提一個修正動議，以上是我提出的意見，給大家參考。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位學者專家、各位同仁。有關行政院版對於原住民身分法第二條","  的修正，特別把原住民身分法的原住民，從現行的山地原住民跟平地原住民再增加平埔","  原住民，對於這樣的修法，剛才我們也聽到年輕人的意見，事實上，有很多原住民族一","  直主張要打破山原和平原，長期都有這樣的推動和主張，包括原住民族委員會的夷將主","  委過去也是這樣主張，要打破山原和平原，那現在又要增加平埔原住民，這樣的修法一","  旦通過，我們所講的打破山原和平原就更難做到了，這是我們要思考的。","   再者，行政院版第二條第三項「第一項第三款平埔原住民之民族權利，另以法律定之","  。」到底「另以法律定之」要怎麼定？我也問過原民會，始終沒有辦法給我們一個比較","  詳細和具體的作法跟方向。就法制面而言，所謂「平埔原住民之民族權利，另以法律定","  之。」到底在這裡訂定是否適當？從法制面來看也是問題。大家都知道原住民身分法是","  在規範原住民族身分的取得、喪失、變更以及登記的相關規定，而現行條文從第一條到","  最後一條，完全沒有跟權利義務有關的條文內容，所以突然在這邊出現，就法制面而言","  是否適當？本席當然認為就法制面並不適當；另外，這樣的規定是不是可行？未來是不","  是會被挑戰？包括就其他的原住民族基本法或是憲法增修條文的規定，這個條文是不是","  會被挑戰、會不會違憲？真的是非常令人擔憂的一個條文！而且我們並沒有看到原住民","  針對重大政策提出立法的評估分析，按照行政機關法制作業應注意事項，對於重大政策","  的法案、草案都要有評估分析，但我們並沒有在立法院看到這樣的資料。","   這樣的規定對平埔原住民族群到底是好還是不好？對現在的原住民到底是好還是不好","  ？剛才我們的前輩蔡中涵委員、林江義主委都提到很多的疑慮，那些確實都是我們必須","  要去正視的部分。平埔族群的權利義務要另以法律定，究竟要怎麼定？是要定一個法？","  還是所有現在跟原住民有關的法全部都要修正？如果全部都要修正，或者是要訂定一個","  法，那要怎麼定？民族權利包含哪些？舉凡政治參與、自治權、原住民族土地的權利、","  就業、經濟、教育、交通、水利、衛生醫療、社會福利等等，當然有一些社會福利馬上","  就用得到了，因為沒有用另外的法律訂定，就是原民會很多的補助是沒有另外法律去訂","  定的，是不是就可以直接使用？那原民會的預算到底要增加多少？到底有沒有做盤點？","  這當然會跟人口數有關係，而人口數會隨著權利的增加而增加，這是絕對的，這是必然","  的，這些都必須要很審慎的處理，作為政府機關的公務人員必須要好好的釐清。","   所以，對於這樣的法律制定，我覺得相關的評估資料是不足的，加上未來的因應要怎","  麼做，這些都必須要有很具體的規劃。如果我們是一條一條法律去做修改，對原住民族","  跟平埔族群而言都是很辛苦的，比如說我們講政治參與，當然就要先修選罷法和地方制","  度法，畢竟議員的名額有限，不管是台南市，還是縣級，就是有上限在那邊，所以這會","  牽扯到很多的折衝，包括土地、教育，以及其他權利等等，都必須要一條一條修正，在","  這樣的過程當中，平埔族群會很辛苦，現在既有原住民身分的也很辛苦。因此，我非常","  贊成蔡委員所提的，早期所謂的平埔族群委員會或是平埔族委員會，這會不會是更好的","  做法？我們真的要好好的思考。","   原住民族委員會在1996年12月成立，緊接著客家委員會在2001年成立，客家委員會成","  立的時候，我就認為平埔族群比客家更有資格成立平埔族群委員會，很可惜當時這個力","  道沒有了，已經轉彎了。在1999年之前，成立平埔族群委員會的聲音很大，但1999年之","  後的聲音變小了，客家委員會成立之後，馬上就跟進，原住民族基本法一通過，客家基","  本法馬上就通過，原住民族文化園區的首長職等從11到12職等變成13職等，客家委員會","  馬上就修正，同樣變成13職等。所以，這個是不是一個更好的捷徑？平埔族群鄉親真的","  要好好的深思。","   立法院已經有新住民基本法了，依新住民基本法草案第六條規定，中央主管機關為新","  住民事務委員會。如果現在通過增訂「平埔原住民」，我要請問原民會，會有平埔族群","  的基本法嗎？可以跳脫現在的原住民族基本法而另外制定一個基本法嗎？本席強烈的懷","  疑。所以我們到底應該走怎麼樣的路？這個是一個非常重要的問題。當然現在新住民的","  人口不斷的增加，而且只會增加而不會減少，所以在未來選舉的時候，很多政治人物就","  會提出來，在這一屆不見得會通過新住民基本法，可是在未來絕對會通過，因為新住民","  增加的速度非常快。現在台灣少子女化，還看不出國家有什麼政策能夠提高生育率，唯","  有新住民的人口會增加，所以在這樣的情況之下可以成立新住民發展基金。有人說平埔","  原住民可以另外成立一個平埔族的綜合發展基金嗎？如果有成立平埔族群委員會，有平","  埔族的基本法，那當然就有很多都會比照原民會，還有客家委員會有的就會有。像現在","  原住民族語言是國家的語言，客家基本法馬上就修正通過並明定客家語言是國家的語言","  ，包括對相關語言和文化的推動，都跟原住民族語言發展法的內容相近，所以對這個部","  分真的很需要好好的深思，謝謝。"],["主席：我們現在要進行第二輪發言，發言的順序跟剛才第一輪的時候一樣。","   請蔡中涵前立法委員發言，發言時間是8分鐘，得延長2分鐘。"],["蔡中涵前立法委員：主席、各位委員。我還是要再重申我個人的立場，剛剛鄭天財委員","  和孔文吉委員都講得很清楚，林江義前主委也是，我們原住民並不反對，而且不但不反","  對，我們還支持平埔族群能夠正名，就如剛才林偉成先生所說的，這是天賦人權，誰都","  不能予以剝奪，但是問題是為什麼一定要加入我們原住民，我們一直搞不懂。鄭委員和","  孔委員也都有提到，現在連新住民基本法草案都提出來了，如果平埔族群要往這個方向","  去思考的話，我們也不必辦這麼多場公聽會了，問題很容易就可以解決。但是剛剛林偉","  成先生說並不會衝擊原住民現有的權利，可是我也有提到過，受到衝擊最大的就是土地","  ，根本就不用再另以法律定之，根本就不必去看，只要有平埔原住民的身分就可以買賣","  ，那所有現在原住民保留地的非法轉讓、非法買賣就可以就地合法，關於土地的問題，","  山地原住民是會受到更多的傷害。剛剛林江義前主委也有提到對現有原住民身分的認定","  ，我們是採登記制，而且要出具證明是原住民的證據才能登記，而行政院現在對平埔族","  的草案是採自由登記，非常的寬鬆。","   平埔族的朋友們，我們由此就可以看到，這些已經在傷害我們的感情了，當然你們會","  說不會啦！但是一旦制定了這個法律，即使你們不願意傷害我們，但是你們都可以去做","  ，這是很現實的問題。以我在立法院多年從政的政治敏感度來看為什麼一定要加入原住","  民，剛剛也有提到人口的問題，40萬人也好、50萬人也好，我剛剛一開始就講了，如果","  是按照血統來認定，台灣有80%的人都是原住民，所以從政府高官一直到地方的公務人","  員都是原住民，也就是說我們對外在政治宣示上是原住民在治國，所以民進黨的去中國","  化一下子就達到目標了！未來在立法的技巧上跟長遠的立法目標就是要達到這一點，平","  埔族群之所以一定要加入原住民，也是為了要達到這樣的目的。可是我覺得如果是這樣","  的話，對誰來講都不是一個很好的結果，所以我們還是要再重複一下幾位原住民代表的","  發言內容，我們絕對支持民族認同。我剛剛也有講到賴院長8年前在台大法學院的研討","  會，我是全力支持的，但是我們還是要回歸到20年前平埔族他們自己的要求，就是立了","  一個旗子要成立平埔族委員會，我們就會各有一個專責的單位，這樣平埔族群在運作各","  項語言文化的復振和爭取權利的保障時都會比較順利一點，謝謝。"],["主席：現在請南投縣噶哈巫文教協會劉俊源理事長發言。"],["劉俊源理事長：主席、各位委員。就像西拉雅一樣，對我來講這是人生的第一個大陣仗","  ，我並不是專家學者，所以很多數據和法條對我們來講真的是很遙遠的問題，但是對我","  們自己的身分認同，我們一直以來都沒有放棄過，像蔡委員剛才說為什麼一定要加入原","  住民，我先聲明，我們做這項運動，沒有藍綠的問題，所以沒有如委員說的去中國化，","  我們從來不談這個部分。從我們開始追求原住民正名以來，心中只是有個疑問，我的祖","  先到底是哪裡？就是台灣本土原住民，本土主人，我們一直在追求這樣的自我認同。就","  像剛剛有人說，全台灣百分之幾都變成平埔群族，可是以事實來認定的這個方式，其實","  都是原民會或政府體制內政府應該要做的功課，而不是我們要煩惱一旦加入之後，對原","  住民的傷害或權益的剝奪，這些都不是我們該考慮的問題，我們只是要自我認同我就是","  台灣本地的原住民，幾百年前、幾千年前我們就在這片土地上，我們口口聲聲說殖民政","  府，你們現在還是用一樣的口氣來質問我們，就像第一題一樣，試問你們這樣的質問合","  理嗎？針對自我認同，我們能夠得到一個數據及證明就是日據時代我們熟字的註記，我","  們是根據這個去做，再往前推就是清朝。說真的，除了在台灣本島以外，噶哈巫族沒有","  找到任何其他的外在因素，現在國家政府討論大數據，在很多面向的問題當中，以最小","  的我自己的家庭問題來說，我的全家都是原住民，我太太是平埔族人，只有我這個家長","  不是法定原住民。在爭取的過程裡，我看到自己的孫子不知道自己的身分，他們就像很","  多都胞一樣，已經忘記了自己的語言，反而是我們這些阿公輩要找回我自己，我們努力","  在找回自己的文化及語言，我們做了很多的努力。在我的家庭中，我告訴我的子孫說你","  們是原住民，可是大家都知道，現在的小孩子除了學校教他們的語言課之外，幾乎沒有","  機會說母語，在這樣的社會氛圍及情況下，怎麼還會說出在加入這個原住民家庭之後，","  會剝奪及侵害多少原住民權益的這種話？","   在人口數方面，我剛才已經說過，如果今天去登記是個人的自由，有其依據及一套標","  準，由原民會、政府來訂定法律，有很多人說這樣馬上就會面臨土地的問題，問題是總","  統府現在不是正在推動轉型正義，原轉會也在討論土地的問題嗎？我們可以從這裡綜合","  各位專家學者的意見，訂定出非常完整的法案，也就是在法令中規定土地文化這部分應","  由各方集思廣益來進行討論，而非只會提出我們為何一定要加入原住民，這樣的做法對","  原住民權益會有所剝奪及傷害的質疑，我想應該不是從這種觀點來思考。對於自我身份","  的認同，我們噶哈巫族就跟邵族一樣，以前的邵族就是日月潭的德化社，是一個小小的","  族群，人數很少；我們噶哈巫族也一樣，就是埔里四庄番，只有四個村莊的人而已，但","  是衍生出來的部分，比如搬到外地或因婚姻的關係而有變化，會有多少人有自我身分認","  同的問題，對此我們還是存在疑問，可能不像大家剛才講的那樣有20萬、30萬人，甚或","  100萬人。國家如果沒有由中央主導執行一個統一的身分登記的話，你怎麼知道人口數","  有多少呢？登記的時候，是不是法院訂定的第二百八十三條條文就是一個最基本的辦法","  ，讓大家都可以接受的辦法？這才是現今政府應當要做的事，而不是一直將我們推向平","  埔委員會這條路。平埔是誰？要如何認定？若像委員你剛才說台灣80%都是平埔族群，","  等於平埔委員會幾乎囊括整個台灣人口，所以，我們反對成立平埔委員會，我們也希望","  儘速在4月底前能辦完公聽會，儘速修訂身分法。謝謝。"],["主席：感謝劉理事長。因為林俊憲委員還要到其他委員會質詢，徵求大家同意先讓林委","  員發言。請林委員俊憲發言，時間8分鐘，得延長2分鐘。"],["林委員俊憲：主席、各位學者專家、各位同仁。謝謝主席，也感謝現場各位來賓。本席","  因為在原住民身分法修正草案中有提案，在此我有幾點想法要跟大家分享及報告。","   其實西拉雅的正名運動已經走了20年，回顧過去那麼長的歷史，歷屆政府都曾經給予","  承諾，這不應該是個藍綠的問題，包括國民黨政府也承諾要幫西拉雅民族正名，現在總","  算更具體化，國家提出了法案，多位立委也都有提案。這20年來，歷屆政府的承諾都成","  空，當我們要跨出第一步時，突然間出現很多意見，這些我們都可以來討論接受，我們","  聽過這些意見後，歸納出大部分反對的意見都是擔心西拉雅正名之後，會不會減少、傷","  害，甚至稀釋掉現有民住民的權益，當然這一點政府要負責，我們也認為不會，因為這","  是一個負責任的做法，就是不能因為怕西拉雅正名之後，讓我們的權利受到很大的傷害","  ，就反對他們正名，這是兩個面向，我們希望政府能夠將這方面的質疑降至最低，讓大","  家清楚瞭解國家有沒有辦法來處理這種狀況。若因西拉雅正名，而讓現有的原住民族的","  權利受到很重大的傷害，他們當然會提出質疑及反對，這是人性的問題。國家在推動西","  拉雅正名時，是否能夠釋出更多的資源？這些做法在修法上我都分別有提到，包括不只","  是正名，我也訂出一個期限，就是在平埔族正名這件事通過後，我們希望有個明確的時","  間表，在一定期間，如一年內平埔族相關的權利法可以通過。這二十年來我們有另外一","  個想法，憲法本來就有規定平等原則，很多的族群都在了解自己，因為身體裡流的血液","  是如此，這是沒有辦法改變的，所以要了解自己的祖先、自己的歷史，將心比心，我相","  信平埔族應該也有這樣的一個思考、感情。就這部分我們也希望相關單位能讓大家更放","  心，平埔族的正名對於原住民而言，要說完全沒有影響也不大可能啦！到底影響有多大","  ，就讓大家能夠很清楚的理解到，我覺得蔡英文總統推動這樣的事情其實是對歷史負責","  ，我更認為這也是轉型正義，這麼多年來我們期待的平埔族正名，現在是最接近的一個","  時刻。這是做為一個國會議員的責任，我希望在這個會期朝野能夠取得共識，請大家支","  持通過原住民身分法，完成平埔族之正名。我個人所提的法案是委員提案第21017號，","  即院總第1722號，也請大家參考並給予指教，謝謝各位。"],["主席：請原民會林江義前主任委員發言。"],["林江義前主任委員：主席、各位委員。我再做第二次的發言，首先，我剛剛拜聽了包括","  鄭委員、孔委員、蔡委員以及林老師等幾位長期以來關心原住民權益者的發言內容，把","  它歸納起來，今天平埔族的民族身分問題事實上是圍繞在「原住民」這3個字的一個迷","  思上面，在座諸位具原住民血統的人沒有一位反對平埔族的民族身分、沒有一位拒絕或","  阻止平埔族身分的認定，問題是環繞在「原住民」這3個字，因為就我們的理解，「原","  住民」3個字事實上就是清代的「生番」、日據時代的「高砂族」、後來的「山地同胞","  」，以至現在的「原住民」，他們所有的權利是依這些條件量身打造而配置、安排，參","  考國家的資源、權利配置所設定的。另外一個叫平埔族的南島語族鄉親們，我們也承認","  他們是臺灣最早的主人之一，但是今天要把它架接過來，跟原來叫做山胞的人用同樣的","  權利條件來處理，我請教一下，諸位會認為這是一個很容易解決的問題嗎？我覺得是不","  容易。","   我不要談很遠啦！原民會成立平埔族群事務推動小組，我個人擔任了4年半的召集人","  ，很抱歉的是，我很認真地想好好推動，也許平埔族的各位代表們不見得滿意我當召集","  人，但我要在這裡很誠懇地跟各位平埔族的先進們報告，我每一次主持推動小組的工作","  會議，因為80%的平埔族代表講的是閩南話，原住民的先進會覺得奇怪，我們好像是跟","  一群閩客在對話，光是這一點我們就覺得非常、非常地困難。我想他們幾位不太敢講，","  我卸任了，願意呈現真實的一面讓各位知道，對於原住民的心境，說是會稀釋，甚至會","  衝擊、打擊到原住民現在的民族制度跟權益，不是沒有理由的。這一點真的要去面對，","  我們真的很祝福平埔族、很勇敢地走出來像政委所建議的，趁現在國家的政策很支持平","  埔族的轉型正義，就提出符合平埔族需求的法案、權利和成立委員會之要求，56萬的原","  住民一定會支持你們，絕對不會有任何人提出相反的意見，這是第一點我特別要說明的","  。","   第二點，剛剛我的老師林修澈老師提到人口調查的部分，過去是原民會的工作同仁，","  我非常謝謝林老師願意接受當時人口調查的委託研究案，後來原民會成立平埔族群事務","  推動小組，我們提了4個委託研究案，包括平埔族聚落調查、平埔族身分認定的策略和","  影響評估、平埔族聚落移動路線調查等等都先後完成，獨獨有一項平埔族人口調查，得","  標的廠商不到半年就放棄不願意做，理由何在？因為它是一件不容易做的事情。我們願","  意正面迎接這個困難的挑戰，我覺得應該是可以處理的，所以過去我對原民會的工作同","  仁也要求得很多，希望把這一個工程完成。我離開了將近兩年，後來有沒有達成，這恐","  怕要讓新任的主任委員自己去做說明，如果參考鄭委員剛才的報告，好像還是一個很困","  難的工作。","   第三點，也有學者專家提到，巴宰族的條件是否已經符合做為原住民的一支？我擔任","  過這個推動小組的召集人，我們也提出這樣的構想啊！只要平埔族符合現在平地原住民","  、山地原住民取得身分的要件門檻，我們也都很想探討在現行法裡面有沒有辦法讓他們","  取得原住民身分。不過平埔族群事務推動小組的所有成員全力地反對，沒有一個人支持","  我們要個別讓各族自己奔走努力、符合這個門檻而成為原住民的一支，沒有！所以就被","  綁在一起。平埔族有將近8到10個民族，有的文化表徵非常清楚，有的已經走入歷史，","  而現在都被綁在一起，難度就在這裡。所以在這裡特別藉機會跟大家分享工作上的經驗","  ，為什麼過去平埔族正名在推動上面臨很大的困難？我很誠懇地說，在野可以高談闊論","  ，可是在朝就必須面對很多的問題、不見得這麼容易可以來處理。政策就像一列火車上","  了鐵軌，上去了以後，除了車禍以外它是下不來的，所以大家才會非常地慎重。提供我","  個人的淺見，非常謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位學者專家、各位同仁。今天我想要表明的是，以前常常聽家裡","  的長輩提到「有唐山公、無唐山媽」，而且很多人都告訴我們，在母系這一支中，很多","  人都具有原住民身分。而且我們的總統或是原民會針對這部分也都非常的努力，據了解","  ，現在有原住民族族群登記的應該有16族了，平埔族的部分還沒有確認，而我看了新提","  出來的原住民身分法修正草案後，對於支持平埔族一事，我個人是滿支持的，因為我覺","  得平埔族也是屬於原住民的一支，當然在文化、身分或者血緣的認定上，大家都要再從","  長計議，這部分可能還需要各位學者專家來提供意見。此外，針對林江義前副主委方才","  所提，其實我是百分之百分認同，之前我就曾跟他討論過，而且他也是一位非常優秀的","  文官。","   再來，針對本案，我想要提出一個問題，就是身分認定的問題，包括原住民跟非原住","  民結婚與否、原住民跟非原住民有非婚生子女或是無法去確認他的出生證明等等，事實","  上，我們從臉上的輪廓就可以看得出來他就是原住民，可是如果連他是屬於哪一族群也","  不知道的話，請問如何取得原住民的身分？如果他只是基於認同想要取到身分，而不是","  為了原住民在從事公職等方面享有一些優待，換言之，我們從原住民認同的角度來看的","  話，其實現行條文並沒有把這部分處理得非常清楚。方才我特別提到的部分，大概就是","  與本法第三條、第四條、第五條、第六條、第七條及第八條有關，我為什麼要提到這個","  部分呢？我想這可能是社會變遷的關係，曾經有好幾年我在不同的機構，比方說育幼院","  、孤兒院等，看到很多的小朋友，我從他們的輪廓就可以看出其實他們就是原住民，可","  是他們的出生證明或是其他相關的法定文件，並沒有標榜他們就是原住民，如果這些人","  願意讓自己具有原住民身分的話，請問我們的官方單位，不管是衛福部、原民會或是其","  他社會單位，能否協助他們取得這樣的身分呢？","   事實上，這部分在剛剛我所提的幾條條文都沒有加以處理，而這幾條條文主要是處理","  結婚、離婚或是非婚生等問題，無論如何，就算是收養也好，他的父母一方一定要具有","  原住民身分，可是如果不知道父是誰，也不知道母是誰，變成他什麼身分都沒有的話，","  請問這要如何認定？換言之，這一點並沒有辦法在原住民身分法修正草案中將其闡述清","  楚，然這是一個社會問題，不只是原住民的身分，也可能還會其他類似的情況發生，所","  以我想要就教一下各位學者專家，不管是從文化認同的角度、原住民族的認同角度或是","  從社會學的觀點來看，是不是可以提供我們一些比較好的修正方向，如此一來也許我們","  就可以把原來流落在很多地方的原住民同胞，尤其是他們的子女，讓他們可以回到自己","  的部落跟族群。以上是我要提出的問題。謝謝。"],["主席：請台南市西拉雅文化協會卓翠麗總幹事發言。"],["卓翠麗總幹事：主席、各位委員。回應一下剛剛提到為什麼我們要進入原住民一事，我","  覺得很好笑，法定原住民在台灣有歷史的時候，也就是法定原住民出現在歷史的時候，","  不要忘記平埔原住民也在歷史上，我們是共同在這塊土地上生活的，只不過執政單位的","  殖民政策錯誤，在這樣的錯誤下，我們就被邊緣化了，所以不應該是因為你們比我們早","  登記，你們就是合法的原住民，你們就可以大聲說你是台灣原住民而我們不是，不管在","  歷史上、不管血緣上，我們還是台灣的原住民，這一點誰都不能抹滅，20年來的正名運","  動我們一直朝這樣的理想前進，我們只要身分認定，其他法律規定相關福利權益則是政","  府本來就應該給我們百姓的，這不是我們要去傷腦筋的，也不是我們去跟您要的，你本","  來就是要給我們的。","   再來，不一樣的族群在不一樣的生活環境、不一樣的文化下，當然會受到不一樣的衝","  擊，還有不一樣的不公義，難道我們比較倒楣嗎？因為我們的生活環境本來就很容易跟","  外來的文化接觸，所以我們也比你們早一步，接觸到不一樣的文化。","   方才提到為什麼一定要加入原住民一事，事實上，現在有客委會然後又有一個新住民","  委員會，試問，當我們在台灣走跳的時候，客家人的祖先有在這裡嗎？不在！新住民有","  在這裡嗎？其實他們也是最近才進來的文化。台灣是一個多元民主的島國，而政府會正","  視這些問題，我覺得政府很有guts，從今天早上聽到現在，真的讓我們覺得很委屈，當","  中只有林俊憲委員講了一句公道話，我們聽了很高興，也得到了鼓勵。20年來的正名運","  動，我們也一直朝著取得身分而努力，我們也不想被分為山地原住民、平地原住民和平","  埔原住民，能夠的話我們都是原住民，早期我們的運動也都一直打著這樣的口號，可是","  現行的情況下，我們根本就走不通，為了我們的身分，我們只好跟當代執政單位、行政","  單位妥協，然20年來經歷了藍綠政黨的交替，你們都說很認同我們，也一直都在討論福","  利、法律等問題，可是身分問題永遠就站在那裡，然我們要的只是身分，而且那不應是","  我們去跟你們要，而是你們要給我們的，所以請執政政府要記住這一點。","   再來，很謝謝林江義前主委過去都很支持平埔的運動，我們也知道他為我們想了很多","  的方式，今天我們討論的原住民身分法，也是他當主委時所提出的方案之一，然有想法","  、有政策但沒有行動，那等於是零！身分法已經進走到這個地步了，我們很高興看到現","  在的政府很有guts，在原住民轉型正義中，讓我們看到曙光，對此，我們大家很高興，","  但很抱歉的是，因為我們是走基層的，說話會比較不客氣，所以有時候一些語言會讓你","  們聽了不太舒服，還請多包涵，因為我不是學者，我不會用文學的語言來說這些話，可","  是你們說已經關心我們那麼多年了，但真的有為我們想過嗎？","   再來，土地的部分，若再不正名，我們的土地都會被人家拿走了，你們都怕我們正名","  後土地就會被我們買下，事實上，我們沒有那麼多錢啊！我們不是集團啊！各位可知這","  一、兩百年來我們祖先的土地很多已經被劃為公有地，但在此之前我們的祖先卻是在這","  塊土地上很活躍、很自由的走跳，可是國民黨政府來了以後，我們的土地被劃為中興林","  場，事實上，這當中也有一些我們的私人土地，在5年前也曾為了這個土地跟中興林場","  有一個土地爭執案件在進行。總之，關於你們擔心我們會去買土地一事，其實我們不會","  買啦！沒有那麼多錢啦！我們充其量只是想趕快保有我們的土地，其實我們很多列代傳","  下來的祖地已經被列入公有財產地，所以不用怕，政府既然走到這一步，就會有相當的","  配套，我相信當今的執政政府應該有這個guts。","   另外，語言是因為生活而需要，我們大部分時間是生活在閩漢地區，所以我們會講的","  是台語，而法定原住民就是使用華語，說真的，若用這樣的方式區分，那我們就是弱勢","  ，的確，我有辦法用台語來罵人、吵架，但用華語的話，我就沒有辦法了，所以若真的","  要罵人、吵架，我們真的要用台語，可是當我們一說台語，你們就說我們被漢化，這點","  真的很不公平。以上是我的第二次發言。謝謝。"],["主席：請道卡斯族林偉成先生發言。時間為8+2分鐘。"],["林偉成先生：主席、各位委員。聽了這麼多，我還是一句話，無論所謂的高山也好、平","  埔也好，這個歷史上的糾結好像都沒有打開，的確，每個人都會為了自己的權利、福利","  等等去做爭取，這是無庸置疑的，但是在爭取的過程中，不應為了爭取這些權利而來傷","  害彼此，我想這是每個族群、每個人心裡最不願意發生的。","   關於土地的買賣，不是只有所謂的平埔原住民就一定會買，我想漢人也會去買，任何","  人都可能會去買賣，但是這個買賣是私人間的，影響應該不大，而買賣也必須出自於雙","  方的意願才能達成，不是這樣嗎？第二，血緣的認定是政府訂定下來的方式，並不是去","  登記後就可能會有好幾百萬人跑出來，我想沒有那麼容易，也沒有那麼快，因為如果按","  照政府的相關規定來講，可能人數上就沒有那麼多，或許有些人願意登記、有些人不願","  意登記，所以在心理上這個部分可以不用這麼擔心。","   至於以後會不會成立所謂的委員會，這就談得太遠了，因為你連身分證明都還沒有，","  就不會走到下一步，如果二、三十年前有這樣的想法，當初為何執政者沒有趕快成立呢","  ？即先有一個身分證明，然後來成立所謂的平埔委員會，然事實上並沒有這麼做，所以","  講這些都太遠了，我覺得到最後只有一句話，還是要先讓我們有身分的證明，這才是最","  重要的，其他的都是後面的事情了。我想這裡有學者、專家也有立法委員，其實你們可","  以好好去協調，而且這也是政府部門應該就要做的功課。","   最後，我們身分認定一事到底什麼時候你們才能夠趕快定案呢？本人建議，在這個會","  期中，你們就要把這個法案修好。我還有一個最大的疑問，就是第2場公聽會竟然跟第","  1場公聽會差了4個月，第1場公聽會是去年的12月6日舉行的，第2場公聽會則是今天才","  召開，按照這個速度來看，真的是太慢了，下個會期就要選舉了，屆時還有時間討論這","  個嗎？按照往例是沒有的，所以拜託各位趕快通過這項法案。謝謝。"],["主席：請原住民族青年陣線平埔小組陳以箴組長發言。"],["陳以箴組長：主席、各位委員。在過去20年當中，不管是平埔族群運動的前輩、在地方","  部落裡面努力把過去被迫流失的文化負載回來的老人或是我們今天在座行政機關的長官","  ，還有過去協助平埔議題很長一段時間的學者跟立委，都花了非常多的時間在跟平埔族","  群來往跟提供協助，甚至今天讓我這個平埔族群的後輩能夠在這裡有發言的機會。只是","  今天如果已經在討論要怎麼進入原住民身分法、要怎麼在原住民身分法去認定平埔族身","  分的時候，再往回倡議平埔族群委員會的話，對我來說，我沒有辦法跟我們部落長輩交","  代、沒有辦法跟平埔族群的運動前輩交代，過去曾經是有這樣的考慮，但這是基於現實","  的不得已，在各種情境之下，有一些前輩有了這樣的意見，但原住民議題不管是傳領的","  議題、不管是教育、長照等議題，不同的原住民族成員都會有不同的想法，為什麼在平","  埔族群內部大家就會一直期待平埔族群只能有一種聲音呢？","   平埔委員會的設立為什麼不合理？第一，今天的客委會還有未來的新住民，都不會有","  身分個別認定的問題，但平埔族群為什麼要去爭取一個沒有個別身分認定的政治機構來","  倡議、證明訴求呢？況且平埔是什麼？平埔這兩個字難道是平埔族群自己的稱呼嗎？平","  埔這兩個字也是殖民者的語言，是殖民者強加在平埔族群的字眼，這是今天在台灣西部","  跟已經移居到東部的十數個或是十幾個族群的一個總稱，我們自己也不願意使用平埔這","  樣的稱呼，這也是不得已啊！我們是一群未正名的原住民族，我們不得已用這個方式來","  指稱我們集體，但是平埔不是一個族，平埔有這麼多個族群，當初在原住民族運動倡議","  的時候，在原運的過程中，在原住民族這個稱呼讓我們從番、山胞到原住民族這整個倡","  議的過程當中，難道平埔族群沒有參與嗎？原住民族這個稱呼並不只是現有這16個族群","  的稱呼，從20年前的3次還我土地運動、原住民族的正名運動，我們都有參與其中，所","  以我們並不是今天才突然跳出來說要加入，我們是先被排除，然後要力圖維存。","   再來，如果另立一個平埔原住民族委員會，這樣的機構能夠有更多的資源跟條件的話","  ，那這些資源跟條件，如果本來就是中華民國整體政府能夠提供的話，為什麼這些條件","  跟資源無法挹注到現行的原民會，使得現行的原民會能夠擴大職能呢？現在在台灣的外","  國人已經有80萬人了，在台灣的東南亞移工也有55萬人了，現在原住民族也是在50幾萬","  人上下徘徊，平埔族群的加入難道不是讓台灣原住民族整體能夠在台灣政經結構當中打","  出更大空間的一個助力嗎？","   還有，大家一直擔心平埔族群的人口總數，人口總數真的不是我們平埔族群、個別族","  群或個人團體能夠去處理的事情，這件事情大家一直說沒有結論、沒有結論，那這件事","  情只能透過行政機關的資源挹注來進行推估。記得之前朴科長有提過，如果我們透過日","  治時期調查部落用「熟」字註記當代人口的話，我忘記他說可能要花上700多萬元還是","  7,000多萬元，如果這是必須花的錢，我認為沒有理由拒絕，就算過於困難，但那並不","  是不可能，所以不能因為這樣子而不去推估平埔族群的總數，如果這個問題是當前大家","  所擔憂的問題的話。而且針對保留地買賣一事，大家可能對於平埔族群現在的身分、處","  境不太熟悉，其實現在大部分平埔族群都還是住在沿山地區，社經條件也不會比原住民","  族好到哪裡去！我現在住的屏東縣內埔鄉中林村是內埔鄉全鄉最窮的一個平埔族群村落","  ，甚至我們到時候還要請求增劃為保留地！哪有什麼錢去跟其他漢人一樣，競相購買原","  住民族保留地！","   再來，如果擔憂的是原住民族身分登記的問題，那我們就應該回到身分登記如何控管","  的問題上，剛剛有前輩說平埔族群現在不是登記制而是好像有自由意願的就可以參與，","  我同意平埔族群現在不應該只用「熟」字註記就能夠取得原住民族身分，而是應該要現","  在加入，如同原住民族一樣的從姓原則，如果現在16族原住民族的身分認定包含了血緣","  ，然後也包含從姓認同主義的話，我同意現在的平埔族群的身分認定也要包含從姓原則","  。如果包涵了從姓原則，可以框限掉不少前輩所擔憂的平埔族群人口過多的問題。","   最後，有前輩至今仍提到我們使用閩南話的問題，其實我覺得這件事情是欲加之罪何","  患無辭啊！今天16族彼此間在互相溝通的時候，難道不是使用中文嗎？難道泰雅語跟阿","  美語能夠溝通嗎？今天在這個場合不同的族群在陳述意見的時候，不是都使用中文嗎？","  閩南話怎麼了？我們只是更早接觸到閩客族群，比較晚接觸到外省族群，這只是原住民","  族熟悉的語言，雖然不同族群之間溝通的語言不一樣，但不代表我們耆老、不代表我們","  在祭典當中不會使用馬卡道族、西拉雅族、巴宰族或是噶哈巫族等等的語言。","   最後，關於民族認定，現在的民族認定辦法中有任何的條文提到，必須要先有原住民","  族個人身分別的認定之後才能進行民族認定嗎？沒有吧！過去平埔前輩反對的是身分認","  定上分開進行但並沒有反對民族識別的分開進行啊！民族識別本來就是分開進行，所以","  我不認為雖然現在的身分法膠著在立法院的這段期間，我們的民族認定不能夠同時去運","  作，我們要爭取傳統領域容易嗎？原住民族在當今主流社會要爭取政治空間容易嗎？事","  實上，沒有任何一件事情是容易的，平埔族群今天要爭取進入原住民族這個大社會當中","  ，也是不容易的，但這個不容易不會是我們放棄去爭取的原因。謝謝。"],["主席：今天所有與會者兩輪的發言都已經發言完畢，非常感謝你們。而各位發表的意見","  ，每字每句都會寫在會議紀錄上，成為正式的公文書，並送給113席所有的立委，做為","  接下來要審查原住民身分法修正草案一個非常重要的依據，所以今天非常感謝各位寶貴","  的意見。","   其次，我要特別提醒內政部，從早上聽到現在，也是本席一直跟部裡溝通的，平埔人","  口的調查如果沒有辦法粗估出來，將會給行政機關、立法機關甚至是民間的討論，造成","  非常多的困擾，也會衍生出非常多不必要的誤會跟爭議，這也是為什麼我們一直認為內","  政部應就現有的資料儘快估算出來，否則在制定政策或是立法的時候，等於幾乎沒有思","  考及推論的基礎，所以希望內政部可以加緊腳步。","   最後，我也要告訴各位，剛才聽到很多人關心立法的進度，上個會期內政委員會有通","  過孔委員的提案，就是先舉行5場公聽會，之後再來審法案，因為想要聽取更多的意見","  ，然上個會期只舉行過1場，變成這個會期還有4場要舉行，而內政委員會有兩位召委，","  由他們每週輪流排案，而這週是民進黨洪宗熠委員負責排案，稍早大家應該有看到他。","  總之，這個會期的4場公聽會就是民進黨召委、國民黨召委各安排兩場，我們的目標是","  希望這個會期能夠排完，民進黨的部分，我們可以承諾大家，會儘快安排原本該排的兩","  場公聽會，也就是這個會期的第2場公聽會會趕快把它辦完。至於另外的兩場，則會交","  由國民黨的楊鎮浯召委或國民黨團來安排，我們也希望可以儘快的舉行，讓我們儘快解","  決平埔的問題，也可以儘速的完成立法。總之，非常感謝大家。謝謝。","委員劉世芳書面意見：","   2015年8月1日，蔡英文總統於競選期間提出承諾，「尊重平埔族群自我認同權，歸還","  民族身分及完整民族權利」；蔡總統就職後，進一步於2016年8月1日，代表政府向原住","  民族道歉並進一步承諾「將會檢討相關法規，讓平埔族身分得到應有的權利和地位」，","  同日，行政院明定8月1日為原住民族日，以彰顯原住民族地位及權利。","   為落實上述「尊重平埔族群自我認同權，歸還民族身分及完整民族權利」之承諾，行","  政院及立法院各委員皆提出《原住民身分法》修正草案。","   上開各版本草案雖立意良善，且含納更完整、進步之族群多元平等精神，惟無論現行","  條文或上開各修正草案，原住民之身分認定，無論婚生、非婚生或收養，幾乎多以血緣","  關係為族群身分之主要基礎。","   惟，針對生父母不詳之原住民，於現行條文或各修正草案，皆無任何規範可賦予其原","  住民身分。","   然而，此類案例中，當事人無論就其生理特徵或自我認同等，皆符合社會理解之原住","  民身分，而現行法制或各修正草案儘管宣稱血緣關係及自我認同並重，卻未能就此類案","  例提出解決方案，實為美中不足。","   就《原住民身分法》修法乙案，未來仍有三場公聽會待為舉辦，本席建請主管機關及各","  專家學者，就上述生父母不詳之原住民，如何取得身分認定，惠賜相關意見，以令本次","  《原住民身分法》修正得至為妥善。","散會（11時30分）","-----------------------","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     397","","立法院公報  第107卷  第38期  委員會紀錄","","                                     立法院公報  第107卷  第38期  委員會紀錄","","                                     418","","                                     417","","",""]],"block_lines":[1,7,18,79,125,126,142,143,208,209,255,256,286,288,348,352,412,469,471,496,497,534,536,560,561,603,604,634,635,679,680,701,702,759],"person_count":{"主席":17,"林修澈教授":1,"蔡中涵前立法委員":2,"劉俊源理事長":2,"林江義前主任委員":2,"卓翠麗總幹事":2,"林偉成先生":2,"陳以箴組長":2,"孔委員文吉":1,"林委員俊憲":1,"劉委員世芳":1},"persons":["主席","林修澈教授","蔡中涵前立法委員","劉俊源理事長","林江義前主任委員","卓翠麗總幹事","林偉成先生","陳以箴組長","孔委員文吉","林委員俊憲","劉委員世芳"],"title":"立法院第9屆第5會期內政委員會「原住民身分法修正草案」公聽會（第2場）會議紀錄","時間":"中華民國107年4月12日（星期四）9時2分至11時30分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}