{"blocks":[["主席：現在繼續開會。","   進行討論事項。","       討  論  事  項","併案審查："],["段落：一、委員陳雪生等26人擬具「公路法第七十七條條文修正草案」案。","說明：本院議事處105年7月21日函本案經提本院第9屆第1會期第21次會議報告後決定：","  「交交通委員會審查。」"],["段落：二、委員陳雪生等26人擬具「公路法增訂第七十八條之一條文草案」案。","說明：本院議事處105年7月21日函本案經提本院第9屆第1會期第21次會議報告後決定：","  「交交通委員會審查。」"],["段落：三、民進黨黨團擬具「公路法第七十七條及第七十八條之一條文修正草案」案。","說明：本院議事處105年11月23日函本案經提本院第9屆第2會期第10次會議報告後決定：","  「交交通委員會審查。」"],["段落：四、委員陳雪生等16人擬具「公路法第七十七條條文修正草案」案。","說明：本院議事處105年11月30日函本案經提本院第9屆第2會期第11次會議報告後決定：","  「交交通委員會審查。」"],["主席（李委員昆澤代）：請陳委員雪生說明提案旨趣。"],["陳委員雪生：主席、各位列席官員、各位同仁。這次審查公路法第七十七條及第七十八","  條，主要由本院委員陳雪生等16人，鑑於因應全球化衝擊，就公路法規範之汽車運輸業","  等相關行業違法之營業樣態有國際化、大型化之趨勢，違法業者從中獲取高額利潤，卻","  未能負起相關稅負、乘客權益確保等相關應有責任，迭生相關安全問題，並影響原有合","  法業者及從業人員之生計，擴大社會問題，為促使相關大規模違規營業業者能遵循政府","  政策，以合法方式營業，爰參考國內外相關法制，針對以企業型態大規模經營之違法類","  型及相關違法行為，加重罰則，擬具公路法第七十七條及第七十八條有關規定。"],["主席：請交通部賀陳部長報告。"],["賀陳部長旦：主席、各位委員。今天應邀列席  貴委員會審查公路法修正會議，對於委","  員關心公路營運相關課題，至表感謝。","   委員陳雪生等人以及民進黨團，對於未經核准經營汽車運輸業導致影響營業秩序之行","  為，提案修正公路法提高罰鍰金額，並增訂民眾檢舉制度，有助杜絕違法效果，本部敬","  表贊同。","   對於委員提案建議，本部業已參採並擬具建議處理意見，請路政司林司長向各位委員","  詳細說明，敬請各位委員指教。謝謝！"],["主席：請交通部路政司林司長報告。"],["林司長繼國：主席、各位委員。","   壹、前言","   今天應邀列席  貴委員會，就有關委員陳雪生等26人擬具「公路法第七十七條條文修","  正草案」、民進黨黨團擬具「公路法第七十七條及第七十八條之一條文修正草案」、委","  員陳雪生等16人擬具「公路法第七十七條條文修正草案」、委員陳雪生等26人擬具「公","  路法增訂第七十八條之一條文修正草案」，提出本部處理建議，敬請  指教。","   貳、委員提案修正重點及處理建議","   一、公路法第七十七條條文修正草案重點及交通部建議處理意見","   (一)委員陳雪生等26人提案修正重點","   為保障合法計程車駕駛人及消費者權益，提案加重相關罰則，將未依公路法申請核准","  ，而經營汽車或電車運輸業者，由現行處罰新臺幣五萬元以上十五萬元以下，提高至新","  臺幣五萬元以上一百萬元以下罰鍰。未依公路法申請核准經營計程車客運服務業，其駕","  駛執照及非法營業之車輛牌照並吊扣二個月至六個月或吊銷之。","   (二)民進黨黨團提案修正重點","   1.對於未依公路法申請核准而經營汽車運輸業及計程車客運服務業者提高裁處罰鍰之","  額度，由現行處罰新臺幣五萬元以上十五萬元以下，提高至新臺幣十萬元以上二千五百","  萬元以下罰鍰，並勒令其歇業，其非法營業之車輛牌照及汽車駕駛人駕駛執照，並得吊","  扣四個月至一年，或吊銷之。","   2.未依公路法申請核准經營計程車客運服務業，由現行處罰新台幣五萬元以上十五萬","  元以下罰鍰，提高至十萬元以上二千五百萬元以下罰鍰，並勒令其歇業。","   (三)委員陳雪生等16人提案修正重點","   1.對於未依公路法申請核准而經營汽車運輸業及計程車客運服務業者提高裁處罰鍰之","  額度，由現行處罰新臺幣五萬元以上十五萬元以下，提高至新臺幣五萬元以上三千萬元","  以下罰鍰，其非法營業之車輛牌照，並得吊扣四個月至一年。","   2.未依公路法申請核准，經營計程車客運服務業，由現行處罰新臺幣五萬元以上十五","  萬元以下修正為處新臺幣五萬元以上三千萬元以下罰鍰。","   3.增訂第五項，避免個人、小規模、低獲利之違法行為遭過高罰鍰裁罰，致生法重情","  輕、違反比例原則之情況，明訂中央主管機關應審酌相關具體情狀訂定合理之裁罰準則","  。","   4.增訂第七項、第八項，以因應當前行政機關人力不足，難以處理大規模違法營業之","  情況，爰就未依公路法申請核准經營汽車運輸業之違法行為訂定鼓勵民眾檢舉條款，共","  同協力維護法制，以達杜絕非法營業之目的，故參照空氣汙染防制法、廢棄物清理法等","  相關規定，設立檢舉獎金制度，並明訂獎金之最低額，以強化民眾積極協助執法之誘因","  ，共同遏止大規模違法經營獲取暴利之歪風。","   (四)交通部建議處理意見","   有關提高罰鍰金額部分，考量公路法規定之汽車運輸業包括公路客運、市區客運、遊","  覽車客運、計程車客運、小客車租賃、小貨車租賃，汽車貨運、路線貨運、貨櫃貨運等","  九大運輸業，皆屬特許行業，其最低資本額可達新臺幣五百萬元至一億元以上。為有效","  遏止非法營業行為，提高嚇阻效果並擴大主管機關裁量權限，交通部尊重委員修正方向","  ，另參酌公平交易法裁罰規定，建議參採民進黨團修正提案。","   二、公路法第七十八條之一條文修正草案重點及交通部建議處理意見","   (一)民進黨黨團提案修正重點","   就未依法申請核准經營汽車運輸業及計程車客運服務業之違法行為，囿於主管機關人","  力有限無法達到嚇阻效果，並鼓勵民眾檢舉以達成杜絕非法營業之目的，故參照空氣汙","  染防制法及食品安全衛生管理法規定，設立檢舉獎金制度，並依個人資料保護法保護檢","  舉人之身分資料。","   (二)委員陳雪生等26人提案修正重點","   為鼓勵民眾舉發交通違規，增訂第七十八條之一，對於違反公路法之行為，民眾得敘","  明事實或檢具證據資料，向公路機關檢舉，公路主管機關經查證屬實並處以罰鍰者，其","  罰鍰金額達一定數額時，得以實收罰鍰總金額收入之一定比例，提充檢舉獎金與檢舉人","  。檢舉及獎勵辦法，由公路主管機關定之。","   (三)交通部建議處理意見","   考量主管機關人力確屬有限，倘能加入民眾檢舉制度，將有助達成杜絕違法效果，交","  通部尊重委員提案方向，惟文字建議修正如次：「（第一項）對於未依本法申請核准而","  經營汽車運輸業、計程車客運服務業之行為，民眾得敘明事實檢具證據資料，向公路主","  管機關檢舉。公路主管機關除應對檢舉人之身分資料保密外，經查證屬實並處以罰鍰者","  ，得以實收罰鍰收入之一定比例，提充檢舉獎金獎勵檢舉人。（第二項）前項檢舉及獎","  勵辦法，由中央公路主管機關定之。」。","   參、結語","   綜上說明，本部對於貴委員會審查陳委員雪生等、民進黨團等擬具公路法第七十七條","  及第七十八條之一修正草案之建議處理意見，敬請各位委員參採。謝謝！"],["主席：現在進行詢答，本會委員發言時間為8+2分鐘；非本會委員發言時間為4+1分鐘，","  暫定10點30分休息10分鐘，上午10點截止登記，各委員如有提案，請於10點前提出，以","  便議事人員彙整，中午原則不休息。","   請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。部長知道Uber現在把台灣當成什麼嗎？","",""],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我想當然是當成一個商機所在，但是做法比較不是這麼","  樣的正面，我們希望大家能夠共同用一個商業拓展該有的做法來做。"],["鄭委員寶清：他們現在認為台灣是一個免稅、免照、免責的大平台，把我們當作「戇大","  呆」，他們一而再、再而三在全國性報紙的頭版刊登廣告，這次他們刊登的標題是「開","  放討論網路叫車爭議，為何要罰民眾2,500萬元？」，部長，當別人告訴你聯絡機場的","  高速公路淹水了，其實只是告訴你部分真相，背後隱藏的是更大的謊言，結果不是聯絡","  道路淹水，是整個機場淹掉了；當別人告訴你電梯停電，真的是停電哦！但不是電梯停","  電，是整個大廈統統沒有電了！Uber現在告訴我們罰2,500萬元不合理，他們為什麼不","  講10萬元至2,500萬元呢？所以任何一個告訴你部分真相的，裡面隱藏的都是更大的謊","  言，部長贊成嗎？"],["賀陳部長旦：瞭解，這可以說是以網路為名，但實際上真正牽涉的事情應該要更負責任","  的全面來……"],["鄭委員寶清：我看到美國各州對Uber不肯遵守該州的法律的時候，打擊也是不遺餘力，","  交通部要求Uber要把App下架，到現在為止，有結果嗎？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。我們已經行文給兩家網路平台業者，但是到目前為止，","  還沒有得到他們的回復。"],["鄭委員寶清：還是沒有結果嘛！既然要求別人是不可靠的，那麼現在回過來要求自己，","  他們說要跟台灣一起進步，其實卻是到處在送陳情書，而且陳情書裡面就是把台灣當作","  「戇大呆」嘛！他們說要合法繳稅，賦稅署也開了兩張稅單共1.3億元，繳了嗎？我只","  問繳了或者沒繳就好了。"],["主席：請財政部賦稅署盧副署長說明。"],["盧副署長貞秀：主席、各位委員。還沒有繳，不過他們現在正在救濟中。"],["鄭委員寶清：所以就是沒繳嘛！他們說已經跟富邦產險講好合作，有嗎？"],["林司長繼國：到目前為止，我們還沒有接獲任何Uber公司所提供有關任何保單的資料，","  雖然我們一再地請他們能夠提供。"],["鄭委員寶清：富邦產險已經特別澄清，說尚在評估，而且只有談過一次，Uber就在報紙","  上大剌剌地說評估好要合作了，所以這間公司是惡質的，你知不知道？他們現在說我們","  在阻擋創新產業，他們要發揮共享經濟，其實都「無影」啦！共享經濟是創造更大的大","  餅才叫共享經濟嘛！一塊變兩塊，這叫做共享經濟，但是他們反過來把一塊餅的一大塊","  割過去，說這是共享經濟。部長，我們要處理事情，就要瞭解事情的根源啦！你想最大","  的根源在哪裡？他們感覺是「軟土深掘」，我們拿他們沒輒嘛！話又講回來，因為他們","  不要繳稅、不需要負擔乘客安全，他們的司機不需要職業駕照，所以他們可以為所欲為","  ，這給他們太大的獲利空間，我們的車隊一年要繳上千萬元給政府，結果他們一毛錢也","  不要繳，連罰款也不理，所以我們今天提出來，像陳雪生委員本來寫的金額比較少，後","  來發現要更多才對，所以他是3,000萬元，我們是2,500萬元，部長認為怎麼樣？"],["賀陳部長旦：當然罰款的額度有其考慮的餘地，但是我們其實並不是用罰鍰來當成是我","  們真正跟他們談判的開始。"],["鄭委員寶清：對，我知道，那只是手段，目的是要讓他們合法並納入管理嘛！請問部長","  ，如果罰鍰最低只有10萬元，會不會造成政府機關就罰10萬元就好了？反而沒有辦法達","  到你要的目標跟目的。"],["賀陳部長旦：不會！現在其實有區別啦！對於司機的部分，個人罰鍰是比較低一點，但","  是屬於公司的部分，就要從百萬元開始來做討論，相關執法的裁量細則，公路總局正在","  衡量。"],["鄭委員寶清：所以Uber只要違法，就從100萬元開始起跳是不是？"],["賀陳部長旦：以公司來講，大概會朝這個方向來區分。"],["鄭委員寶清：那可不可以把這個列入法律裡面？"],["賀陳部長旦：現在就是要在裁量細則裡面去表達。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。原則上罰緩有一個上下限的額度，我們會依照違規情節","  在這裡頭做出一些級距的處理，譬如剛才部長提到的駕駛人的部分跟業者的部分，會做","  一些策略。"],["鄭委員寶清：我簡單問局長，部長剛才講Uber只要是公司的部分，就從100萬元起跳，細","  則會不會這樣訂定？"],["陳局長彥伯：我們會朝這個方向來訂定。"],["鄭委員寶清：就是起跳就是100萬元對不對？"],["陳局長彥伯：是。"],["鄭委員寶清：這是第一點。第二點，對於我們剛才提到Uber說要跟保險公司保險，但其","  實都沒有在做，我們看到發生事情，他們只是切割、不沾鍋，之前有一個旅客在車上嘔","  吐，司機在快速道路很危險的地方，就把他丟包了，結果Uber說：我們有處理了啊！司","  機停權，就已經結束啦！就切割完成啦！另一個是有位喝醉的女大學生被性侵，結果U","  ber說：非常令人痛心，司機已經停權，結束了啦！今天Uber要創新產業，我們統統支","  持，對不對？"],["賀陳部長旦：對。"],["鄭委員寶清：但是對於這種違法，我們除了這些手段以外，有沒有其他更好的方式？"],["賀陳部長旦：我們其實還是跟他們強調，對台灣的消費者、對運輸業的主管來講，基本","  立場就是納管、納稅及納保險，這三方面的事情絕對都不會打折扣。"],["鄭委員寶清：換句話說，就是Uber公司、駕駛人以及最重要的旅客安全三個方面嘛！對","  不對？"],["賀陳部長旦：是！是！是！"],["鄭委員寶清：請問部長，對於駕駛人，有沒有其他更好的方式？譬如參加Uber公司被逮","  到，就扣車牌。"],["賀陳部長旦：這個就是要按照情節，還有看有沒有累犯等的部分，我們會朝這個上面來","  做。"],["林司長繼國：跟委員報告，這次委員提案修法裡面，有包括這些參與非法營業的司機，","  個人的車輛牌照跟駕駛執照也會來吊扣或甚至吊銷。"],["鄭委員寶清：第一次就吊扣，是不是？"],["林司長繼國：會吊扣，嚴重的會吊銷。"],["鄭委員寶清：我想這很重要。再請問部長關於獎金的部分，現在交通部取締的人已經10","  0多個被鎖死了，就是叫不到車子，對不對？。"],["賀陳部長旦：對。"],["鄭委員寶清：現在就靠其他乘客來檢舉，對不對？檢舉獎金有沒有討論過？有沒有規劃","  ？部長認為要給多少獎金才合理？"],["賀陳部長旦：我們在修法上面，好像也有一個量度啦！"],["林司長繼國：跟委員報告，也是因為過往公路法裡面並沒有授權我們可以去提撥民眾檢","  舉獎金，現在修法進來以後，有了法的依據，我們就會來訂定。"],["鄭委員寶清：你們討論過了嘛！大概要給多少比較適合？"],["林司長繼國：這個比率，我們內部還在研議當中。"],["鄭委員寶清：給十分之一。"],["陳局長彥伯：原則上十分之一，我們朝這個方向在做規劃。"],["鄭委員寶清：就是檢舉的給十分之一，換句話說，就是Uber被罰100萬元，檢舉人就可以","  拿10萬元，對不對？我跟部長講，這絕對有效。"],["陳局長彥伯：我們朝這個方向在規劃中。"],["鄭委員寶清：部長，不要在這邊講一講就忘記了，這要貫徹啊！"],["賀陳部長旦：瞭解。"],["鄭委員寶清：今天通過這個法律，只要你們繼續貫徹，我跟部長保證，Uber明天就來跟","  你們談了啦！"],["賀陳部長旦：瞭解。"],["鄭委員寶清：他們絕對跟你們談，你們就可以宣示抓到的給十分之一，也就是100萬元給","  10萬元，這三個手段霹靂手腕下去，這樣才可以解決，其他都是講講喊喊，他們就不相","  信你們，把大家當作「戇大呆」嘛！"],["賀陳部長旦：是，我們來努力，謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。今天最重要的目的是修公路法第七十七","  條及第七十八條，今天四大報有刊登什麼，部長都知道喔？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是，就是他們有廣告。"],["趙委員正宇：有廣告，還有一大本制式的陳情書嘛！這四大報每一個講的你都有看了嗎","  ？"],["賀陳部長旦：廣告內容有看到。"],["趙委員正宇：昨天Uber開記者會，今天一早就在各大報刊登廣告。針對這個Uber大動作","  ，交通部的態度及立場為何？請部長說明一下。"],["賀陳部長旦：我們基本上認為網路是一個大家的機會，但是運用網路來做生意，還是應","  該要依照該有的法律，以及對於相關的人的一些保障，在這個立場之下，交通部認為現","  在Uber聲稱的共享經濟依據台灣的法律是可以共同合作的，我們希望朝這個方向，但是","  最起碼他們在從事這項事業的時候一定做到納管、納稅及納保險。"],["趙委員正宇：他們現在是不合法、違法的，是不是？"],["賀陳部長旦：是的。"],["趙委員正宇：剛才很多委員都提到，今天Uber違法的狀況很多，他們在11月份又開始從","  事UberEATS的業務，我們台灣使用者加入的速度比其他國家還快，加入的人越來越多。","  剛才委員提及Uber的司機發生很多狀況，比如重踩油門、把乘客丟包、多收費、對乘客","  猥褻或性侵等等。Uber今天不是公司，所以司機的行為屬於個人行為；但是今天如果有","  公司、有車行，車行也要負責，因為司機是受僱人，這是兩者不一樣的地方，是不是？","  這個問題很嚴重。現在不是處罰Uber","  2,500萬元的問題，今天Uber在自由時報刊登廣告，內容為：「最會溝通的政府：請開","  放討論『網路叫車爭議』，為何要罰民眾2,500萬元？」，上面寫的是「民眾」，他們","  說自己不是公司，也不是負責人，這個「民眾」是誰？"],["賀陳部長旦：我想他應該有一點故意、有一點洩漏，強調是這些受雇的司機，因為Uber","  在台灣把自己定位為行銷公司而已，並沒有要從事包括運輸業的立場，同時，對於他所","  僱用的司機也沒有任何責任，這件事情其實是太過於撇清他自己在運輸上該有的義務。","",""],["趙委員正宇：我剛才講發生這些糾紛，Uber自稱都沒有責任，置身於事外，現在這種問","  題很多，交通部要如何處置？"],["賀陳部長旦：我們現在是朝3方面努力：第一，謝謝各位委員的支持，我們希望在罰則上","  讓他理解我們的決心；第二，我們希望能夠與計程車業界一起把網路的優勢儘量媒合到","  他們現有的服務；第三，我們還是希望Uber願意在已經可以即刻開始、包括偏鄉的一些","  合作先展開，爭取社會對他們認同的機會，這樣的話，今後才能夠促成更好的網路上的","  機會。"],["趙委員正宇：你的意思是你要輔導他，對不對？"],["賀陳部長旦：我們願意在計程車業界展開更多的網路合作……"],["趙委員正宇：由偏鄉開始，是不是？"],["賀陳部長旦：同時間也希望大家一起把餅做大。"],["趙委員正宇：部長，你知道你們收取的服務費是多少錢？百分之多少？"],["賀陳部長旦：好像是30%……"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。25%。"],["趙委員正宇：原本是百分之多少？"],["林司長繼國：2%，對不起……"],["趙委員正宇：原本是20%，現在為什麼收到25%，你知不知道？因為交通部罰它很多錢，","  它的錢從哪裡來？就是來自收取媒合的費用，他們多收了5%，變成25%。多出來的錢做","  什麼用？第一，他們自己也要營利；第二，繳罰單，是不是？他們到現在為止總共被罰","  了多少？這是廉價勞工……"],["賀陳部長旦：本部開罰了8,200萬元左右。"],["趙委員正宇：收到多少錢？"],["賀陳部長旦：它繳了大概將近6,300萬元。"],["趙委員正宇：它繳了六千二百多萬元，受到重罰，你覺得遏止得了Uber的違法營運嗎？","",""],["賀陳部長旦：它現在基本的做法就是在有罰則的時候會做處理，但是對於正規該納稅、","  真正進入保險的狀況，它就故意拖延，以爭取消費者對他們的普遍支持，希望在罰則部","  分也有機會能夠漸漸減輕。他們現在基本的方向大概是這樣子。"],["趙委員正宇：部長，對於他們違法的行為，今天要修法重罰，但是重罰之後到底能不能","  嚇阻他們？我剛才講得很清楚，你也講得很清楚，Uber還是自己做自己的，它現在利用","  網路媒合的平台做這些事情是不用本錢的，好像仲介業一樣。現在很多臨時工、派遣工","  也是由公司派遣，但是派遣公司要負責任，公司也是抽傭金，是不是？"],["賀陳部長旦：是。"],["趙委員正宇：今天Uber更厲害，它根本都不用。你有沒有看到這份制式的陳情書？"],["賀陳部長旦：詳細的內容還沒有拜讀。"],["趙委員正宇：我跟你講，上面寫道：「我是一個平凡的市民，也是利用Uber平台來開車","  的司機，為了讓我的家人更好，生活品質提高，我利用彈性的時間來開車，同時服務社","  會，只不過運用了新興的網路平台、媒合的平台……」。講得好像他們都是為了家庭、為","  了社會，運用的「新興的網路媒合平台」好像也沒有問題，乍聽之下沒有問題。所以U","  ber做任何事情，包括昨天召開記者會，他們事前就知道我們今天要開會、修法，所以","  他們先召開記者會，動作很大，而且是有計畫的，對不對？"],["賀陳部長旦：是的。"],["趙委員正宇：昨天他們就趕快買報紙的廣告，半版的廣告是最大的，而且四大報都有他","  們的廣告。他們先出手了，你知不知道？"],["賀陳部長旦：是的。"],["趙委員正宇：部長，身為政府官員，而且是行政部門，這個問題一定要先解決。我希望","  我們今天修法能夠順利，以後如何能嚇阻他們，這是部長及交通部的問題，一定做好，","  謝謝。"],["賀陳部長旦：是的，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。首先謝謝召委為了保護國內計程車業者","  的生計及督促Uber合法化所做的努力。透過網路或App來叫車已經是不可逆的趨勢，針","  對這個趨勢，目前Uber的經營狀況還是有缺點，不管是在保險、消保責任或納稅方面，","  都完全不配合國內相關的法令。依據現行相關的處罰規定，從103年10月到105年12月5","  日總共對Uber開罰了8,200萬元左右，Uber也繳納了大概6,200萬元左右，是不是這樣？","  請說明一下。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是的，確實是這個樣子。"],["李委員昆澤：UberEATS的相關罰款也高達180萬元，目前處罰的情形如何？"],["賀陳部長旦：我們現在分別開罰了36件、180萬元……"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。不好意思，總共開罰了18件。"],["李委員昆澤：就是180萬元？"],["陳局長彥伯：對。"],["賀陳部長旦：就是接受部分。"],["李委員昆澤：請教一下，現在整個政府在督促Uber合法化的過程中做了什麼努力？請簡","  單說明一下。"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。事實上，如何善用Uber所提供的平台來提升整個計程車","  客運服務的品質及產業的水準，我們除了同步配合相關法規的檢討、修正，也推動了多","  元化計程車，放寬計程車的車身顏色、車頂燈，引進電子支付、預約叫車平台App等等","  。"],["李委員昆澤：請部長說明一下。"],["賀陳部長旦：除了剛才司長的說明以外，我們在8月份辦過公聽會，9月7日我也特別邀請","  Uber的人到部裡來，針對如何能夠輔導他們了解台灣法令、大家如何展開合作，充分地","  交換意見，他們也承諾願意在偏鄉部分仿照日本的做法先幫助政府；但是這項會談後來","  都沒有任何進一步的動作，我們繼續向他們表達對於保險的關切，就像剛才前面幾位委","  員的指教，也並沒有具體的成果，所以才讓我們再度重申納管、納稅及納保險必須要堅","  持。"],["李委員昆澤：部長剛才也提到要求Uber能夠依照像日本部分開放的方式，目前東京、大","  阪並沒有開放，只在京丹後市丹後町這個小鎮做部分的開放而已，而且是要前一天叫車","  ，也不可以超出這個小鎮的範圍，這是日本對於Uber有限制開放，就只有這個城市而已","  ，有開放的國家包括中國、菲律賓、新加坡以及美國，他們若開放都要有營業相關的登","  記，像中國、菲律賓開放，Uber還要在該地設立分公司，美國、菲律賓和新加坡的相關","  車輛也要有平台的識別標誌，而中國則是在車輛出租相關方面要進行登記，所以世界各","  國都有一定的法令限制。另外，限制的國家包括荷蘭、西班牙、德國、韓國或港澳，他","  們都是全面禁止的，韓國在禁止之後，是以本土計程車的App取代，德國法院限制Uber","  的經營之後，Uber也要配合德國的法令來輔導自己的司機取得相關的營業登記，或是支","  付司機取得營業登記的相關費用，他們在其他國家都必須配合其他國家的法令，為何獨","  獨在台灣如此蠻橫不配合政府相關的法令，硬要扭曲相關的程序？部長，在納稅部分、","  消保責任和保險部分，Uber對於消費者的權益是無法保障的，請問政府往後會有什麼積","  極的態度？現在對於Uber是採取重罰的態度，就是要讓Uber合法化，保障消費者的權益","  ，世界各國都是如此，請部長就此提出說明。"],["賀陳部長旦：是，謝謝委員的指教，的確，我們不是把重罰當成目的，重罰是我們的手","  段，最主要是顯現政府對此不合法事件所展現的杜絕決心，希望在這個決心之下，大家","  共同在網路的技術上找到合作的開始，例如，當時就有提供他們這個建議，他們自己也","  認同以偏鄉地方來做為服務的目標。進一步，我們當然也希望計程車業界也來認識網路","  的不可逆，如果大家共同朝這個方向來發展，Uber的服務說不定也成為他們將來的選項","  ，相關的合作我們願意來促成，而今天的重罰不是要將Uber趕出台灣，反而是希望讓他","  們回到合作的開始，在這個情形下，我們歡迎他們留在台灣。"],["李委員昆澤：部長，你講的沒有錯，政府就是要督促Uber的合法化，所以交通部也通過","  汽車運輸業的相關審核細則，推出了多元計程車的方案，因為Uber的存在是基於網路存","  在的事實，我們是要讓他合法化，世界各國都一樣，像計程車有150萬元以上的旅客責","  任保險，Uber卻沒有相關的保險，對於旅客消費者的權益也沒有辦法有具體的保障，所","  以在多元計程車方案，我們推出相當多新趨勢的配合，像是在叫車前可以看到駕駛的資","  料、車輛的資料，在行車當中也可以知道計程車的定位與行車軌跡等相關資料，下車後","  又有相關的電子支付等最受歡迎的付款方式，之所以訂有這樣的配套就是要讓Uber來配","  合政府的法令，以保障消費者的權益，接下來，我們與Uber業者還會進行相關的對話、","  溝通嗎？"],["賀陳部長旦：我們會再次呼籲他們，同時最近除了推動多元化計程車方案之外，也不斷","  的開辦App與計程車之間的媒合，希望在這個方向之下，一方面培養本土更好的App，我","  們知道已經有一些車隊有自己叫車的App，但我們希望各式各樣好的App來互相媒合，藉","  這個機會等於是向Uber表示，我們是樂見藉由網路來幫助計程車的服務，不管是對消費","  者或個別司機的收入，我們都樂於見到朝向這個大方向努力。"],["李委員昆澤：我知道交通部難為，因為一方面要顧及全國8萬7,000多輛計程車，大約10","  萬個計程車駕駛的生計，也要兼顧網路以及App叫車不可逆的趨勢，但是交通部最重要","  的責任還是在具體保障消費者的權益，有關於我們計程車多元方案，其實內容也需要做","  部分檢討，像營業區域或機會表等，類似這樣相關的限制其實也應該要放寬，我記得像","  韓國或泰國曼谷，相關的計程車區域跟機會表都有不同的層級，我們也要讓消費者有所","  取捨，且對計程車業者有保障，也希望Uber合法，同時我們也應該要重視消費者選擇的","  重要性、車輛的清潔新舊、服務態度等，都應該跟他的費率有關，這樣不但對於消費者","  有保障，對於優質的計程車也有保障，請部長說明。"],["賀陳部長旦：多元化計程車方案內的四大方向就是這些客製化、優質化還有系統化的管","  理等，基於這些方向，我們除了制定相關的法令之外，也開始讓地方政府來督促他們個","  別的費率與管理上的落實，據我的了解，高雄已經評選到最後四家，我們相信都是一些","  優質值得消費者信賴的服務，大概下個月就會開始了。"],["李委員昆澤：有關於UberEATS用機車送達食物或其他物品，我們國家相關的法令訂有汽","  車運輸業的管理規則，但是沒有機車運輸業的管理規則，是這樣嗎？"],["林司長繼國：跟委員報告，確實目前對於貨物運輸業使用的車輛是汽車沒有包括機車，","  我們現在正檢討……"],["李委員昆澤：我要提醒部長雖然現在沒有這個法令，但是在城市裡因為送的東西或交通","  狀況，機車貨運運輸還是有它存在的必要與趨勢，目前整個機車的貨運業沒有辦法納入","  汽車運輸業相關的管理規則內，而只是一個附加的產業，我們還是必須要有效的管理，","  來保障這些業者的生存以及相關消費者的權益。"],["賀陳部長旦：是，我想這個部分等於越來越走向大家生活中的最後一哩，關於這部分的","  管理，我們將研議這部分的服務與管理，同時做整體考慮，讓整個運輸業更有一些創新","  的機會。"],["李委員昆澤：希望部長繼續朝著對於消費者權益的保障以及對於多元計程車方案的推動","  ，提升消費者的權益來努力，更重要的是繼續督促Uber的合法化，它在其他世界各國都","  配合當地國家的法令，為何獨獨在台灣如此頑抗，這是視法令與消費者相關權益於無物","  ，實在令我們無法接受。"],["賀陳部長旦：是的，我們一定來要求。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。今天我們修正公路法第七十七條與第七","  十九條，把裁罰數額提得非常高，所以今天要來審查討論，我要跟部長報告我的觀察，","  若照剛剛部長所說的，同時也是我長期以來所堅持的，處罰只是手段不是目的的話，要","  讓Uber上與政府的談判桌並沒有那麼難，實在不需要走到今天這一步，我當初提出兩肋","  插劍的方案就是第一個要逼它上談判桌，就要讓它下架，這部分交通部已經發文了，但","  還沒有得到回應，因為Apple跟Google的掌握不在我們。第二把劍是讓Uber不能刷卡，","  如果斷水、斷電讓它營業不下去，它自然就會上談判桌了，所以今天修正公路法其實是","  不得已的作為，過去四年來政府對它沒有辦法嗎？因為這種用手機配對的方式，除了釣","  魚之外，你們很難在路上抓得到，所以如果當初聽我的建議，把它斷水、斷電之後，它","  馬上就上來了，說不定就沒有這個修法，所以我認為政府要檢討，這個跨了4年、跨了","  兩個執政黨，Uber也要檢討。這幾天對於這個修法我還有一點猶豫，我在想要不要處罰","  這麼高，還有沒有轉圜空間？可是今天看了，剛才各位委員有拿到今天這4份報紙廣告","  ，昨天我們還收到一大本陳情書，上面雖然是寫Uber駕駛，內容都一樣，我相信是同一","  個集團的作為。我認為這個沒有回頭路了，講來也好笑，Uber也滿單純、可愛的，它以","  為做廣告政府就會怕、立委就會縮手，結果不對；Uber出「奧步」，其實讓我們修法的","  作為與意志會更堅定，這個「奧步」是什麼？我幫部長做一個總整理。其實這4份報紙","  廣告所扭曲的不太一樣，它明明知道今天修法的內容是什麼，但是它故意去扭曲成要罰","  民眾2,500萬元；開Uber的司機（民眾）要罰2,500萬元，都把它推給駕駛；開Uber罰2","  ,500萬元，政府強力阻擋新科技，把它講成阻止新科技；司機罰2,500萬元。每一張報","  紙的主題都不一樣，我幫部長整理了，包含這一份陳情信，它有三大「奧步」，請部長","  協助做澄清，也不要讓大家誤會，好像這個政府顢頇、不作為，其實政府4年來對Uber","  讓步很多，才會造成計程車上街頭抗爭。","   部長，它的三大「奧步」是什麼？第一，抹黑修法加重處罰司機，不對，我們今天都","  是對公司，也不只針對Uber；第二，扭曲政府阻擋新科技，根本沒有這回事，他們把亞","  洲矽谷拉進來，兩回事；第三，誤導視聽以為Uber無法繳稅。三大「奧步」，讓大家以","  為中華民國在欺負它，還好川普打電話給蔡英文總統的時候沒有講到Uber，不然我們今","  天還真的有一點為難耶！它就是違法營業，這三大「奧步」我請部長協助澄清，等一下","  賦稅署也準備一下。","   部長，三大澄清，第一，公路法如果修正通過了，加重處罰公司，不針對駕駛個人，","  對不對？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。不對，我們是駕駛和公司都有，同時……"],["鄭委員運鵬：我說2,500萬元，2,500萬元不針對公司，只針對罰鍰？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。2,500萬元是針對公司。"],["鄭委員運鵬：Uber如果守法，也不會被罰，對不對？當然，守法怎麼會被罰……"],["林司長繼國：對，守法不會被罰。"],["鄭委員運鵬：所以這個沒有錯，2,500萬元或3,000萬元是針對公司。第二，合法計程車","  裝設有助營運的App並不違法，對不對？"],["賀陳部長旦：是的。"],["鄭委員運鵬：它是講新科技，好像合法計程車不能裝App，錯，還是可以裝……"],["賀陳部長旦：絕對不是，其實現在有10個車隊已經做這件事情了。"],["鄭委員運鵬：再來，Uber不是跨境電商，本來就要繳稅？"],["賀陳部長旦：是的。"],["鄭委員運鵬：請賦稅署說明一下，Uber說現在要修跨境電商的稅法，所以它才可以合法","  繳稅，是不是這樣？"],["主席：請財政部賦稅署盧副署長說明。"],["盧副署長貞秀：主席、各位委員。根據交通部汽車運輸業規則第五條的規定，就是要落","  地登記、落地做營登，這個部分就要按照我們的加值型營業稅法來繳稅。"],["鄭委員運鵬：它本來就可以繳稅？"],["盧副署長貞秀：對。"],["鄭委員運鵬：所以你們才有900萬元和1,600萬元的罰鍰，還有好幾年，對不對？"],["盧副署長貞秀：對。"],["鄭委員運鵬：它本來就應該繳稅，跟加值營業稅的修法第三方支付沒有關係，這個沒有","  錯吧？"],["盧副署長貞秀：是。"],["鄭委員運鵬：這三大澄清一定要注意，不要被他們「拗去」，我對Uber沒有惡意，也沒","  有善意，我覺得它就是一個希望來臺灣營業、可以賺錢、可以幫助駕駛人的公司。"],["盧副署長貞秀：謝謝！"],["鄭委員運鵬：部長，最後我們再來看一下，臺灣業者的擔心是什麼？第一，計程車司機","  會擔心不公平競爭，我講的是，它有補貼、不用去考照、不用受相關的規範、你也抓不","  到它，不公平競爭對計程車司機不合理。第二，計程車業者、運輸業者、服務業者擔心","  App打不過Uber，這個部長要注意，等一下我再跟你請教。"],["賀陳部長旦：瞭解。"],["鄭委員運鵬：第三，創新業者擔心進不了市場、罰鍰繳不贏Uber，Uber有2兆元，創新業","  者很多是青創事業，這是臺灣業者的擔心。我們現在希望修法，包含你們的行政命令，","  都希望臺灣業者可以進場，Uber也可以合法化，這才是我們的前提。"],["賀陳部長旦：是的。"],["鄭委員運鵬：處罰只是手段，不是目的，部長，這個方向對不對？"],["賀陳部長旦：完全正確，而且特別來跟你強調，我們這個處罰代表手段之外，也是代表","  政府要維護合法的決心，這個決心才能使得他們對於今後如何共同合作採取正面態度，","  不要變成是掩飾或扭曲。"],["鄭委員運鵬：其實它有裁量權、有空間，是不是會罰到2,500、3,000萬元不知道，你不","  違法一定罰不到，就算違法也不一定罰那麼高，政府還是有裁量的空間，還是會視情節","  的輕重，還會看它有沒有連續犯，它如果久久犯一次，也不會罰到那麼高，所有的法律","  都這樣。"],["賀陳部長旦：是。"],["鄭委員運鵬：我跟部長報告一下臺灣現在App的狀況，大概可以分成幾類，第一類，合法","  既有的車隊，他們自己有，我講這個叫做土狗隊，每一個車隊都做一個，你覺得不認識","  臺灣的外國觀光客，跟到其他地方去旅遊的臺灣國內旅客，會去每個地方找這種車隊嗎","  ？不一定。"],["賀陳部長旦：是。"],["鄭委員運鵬：第二類是創新業者進入的，這應該都算合法，譬如像AIRPOPO，部長知道這","  個嗎？它做的是小客車租賃業，這個隊滿厲害的，剛開始連東京成田機場都做得到。另","  外是派車王，它有跨車隊的，可能是車隊之間自己去整合，部長要注意這個趨勢。第三","  類是呼叫小黃，它下面所屬的是合法個人計程車，但是它的麻煩是，不能跟這些合法個","  人計程車抽付費，這一點是政府還可以考慮的。再來是尚待輔導的，也就是今天可能的","  對象，Uber那就不用講了；Lalamove是做機車快遞的，沒有去申請貨車運輸業，還是已","  經申請了？所以它在這一點上面有疑慮。再來是Lets","  Ride，它做機車的快遞跟機車的載客，機車能不能載客？這也是交通部要去處理的，不","  管它有沒有市場，機車用來載客，他們認為是雙薪事業。大概這三類，Uber最大、違法","  最多，其他有的尚待輔導，有的變成臺灣土狗隊，我們希望有一個公平競爭的環境，希","  望臺灣業者可以進來。所以我跟大家報告一下，他們都拿蔡總統當擋箭牌啦！蔡英文總","  統的政見是什麼？2016年蔡英文總統選舉的時候，在2015年9月10日我幫Uber整理出來","  了，很簡單，蔡英文總統只講到非都市地區開放Uber乘車服務，是不是這樣？"],["賀陳部長旦：是的。"],["鄭委員運鵬：你應該也有參與這些政策的擬定？"],["賀陳部長旦：是。"],["鄭委員運鵬：所以你們的多元化計程車方案裡面，這一點應該已經開放了？Uber如果要","  在這個地方做的話，應該可以做得到。"],["賀陳部長旦：對，現在並沒有法律限制，他們其實大可以在這個上面跟地方政府一起來","  合作。"],["鄭委員運鵬：他們講蔡總統政見的部分，人家只講非都會地區，的確供不應求，小黃計","  程車司機在那邊繞划不來，也不環保，所以白牌車這個部分使用度高的，的確可以思考","  ，也應該幫忙解套，總統的政見就是這個，沒有錯吧？"],["賀陳部長旦：是的。"],["鄭委員運鵬：它不應該無限上綱到其他領域，好像政府全面封殺，這是錯誤的，資訊大","  家公開澄清、公開說明，就這麼多而已。"],["賀陳部長旦：是的。"],["鄭委員運鵬：部長，我再請教一件事情，如果Uber接受納管，是不是有兩大基本原則你","  不會退讓？第一個，必須登記汽車運輸業，即使你們有考慮網路汽車服務業、網路運輸","  服務業，還是在汽車運輸業裡面，沒有錯，必須登記？"],["賀陳部長旦：是的。"],["鄭委員運鵬：第二個，駕駛人必須納管，必須有職業駕駛及計程車職業駕駛人登記，這","  個你們會不會讓步？這兩大原則你們會不會有空間？"],["賀陳部長旦：第一條是一定要堅持的，那麼第二條我們覺得國際的作法可能有些地方可","  以參考，譬如偏鄉地方也許會酌予放寬，但是這些事情我們必須個案再來考慮。"],["鄭委員運鵬：這個也合理，偏鄉地區有時候這些白牌車的駕駛年紀比較大，用職業駕駛","  人他不一定趕得上，但是在安全無虞、有保障的狀況下你們再去調整。"],["賀陳部長旦：是的。"],["鄭委員運鵬：第一個，一定要登記汽車運輸服務業，不管是哪一個分類；第二個，他們","  對駕駛人必須有合理的管理。這兩大原則不能讓步，好不好？"],["賀陳部長旦：瞭解。"],["鄭委員運鵬：最後我跟部長建議，政府其實還有兩大地方可以突破，不一定要修法，第","  一個，要突破區域與車隊的限制，鼓勵國家級的App，這一點也是我一直跟部長要求，","  希望部長再去溝通的，這一點你們可不可以朝這個方向再努力一下？"],["賀陳部長旦：是。"],["鄭委員運鵬：你剛才說各縣市直轄去做有4、5家，我很擔心只是土狗隊多幾支，還是打","  不過Uber，這一點我們必須要有臺灣版的業者可以進來，臺灣版業者怎麼進來呢？有時","  候靠車隊調路的生態裡面不一定會做大。交通部有沒有可能主動尋求資訊科技──車用電","  子科技，包括我上次講的大數據，這些創新業者進場，來讓臺灣的車隊更大、更進步，","  甚至計程車未來的表，也可以有App的功能，這些你們是不是要考慮？"],["賀陳部長旦：這兩方面其實可以結合起來，我們剛才報告的有關媒合，現在的作法可能","  就像你剛才提到的，可能不夠觸及到整個設備面，或是口帶比較深的業者，這個上面我","  們願意來做。整個國家級或稱之為國家隊的App，我們也希望透過媒合能創造出一些良","  性的競爭，讓他們的企圖心慢慢浮現出來，使得大家合作的規模越來越大，我們樂於見","  到有規模、有品牌的App能逐漸成為台灣最具代表性的App。"],["鄭委員運鵬：我想就新政府的態度跟部長提出幾點建議，即政府各部門對於政策的推動","  應有主動與正面的輔導作為，甚至採取鼓勵的作法，不要讓民眾看到政府對於違反政策","  者只會給予處罰，處罰乃是一種手段，絕非政策的目的。"],["賀陳部長旦：是的，謝謝委員。"],["鄭委員運鵬：謝謝部長。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。今天本席要跟部長一起來關心Uber的問","  題，首先請問部長，美國政府相關人士有沒有為了Uber的問題對台灣施加任何壓力？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我們並沒有感覺有壓力，但他們確實有來跟我們關心這","  個問題。"],["林委員俊憲：聽說，美國政府部門中有若干人士向台灣政府表達對Uber相關問題的關心","  ，請問這份關心會不會轉變為對交通部賀陳部長的壓力？"],["賀陳部長旦：到目前為止，我沒有這方面的壓力，一如剛才對幾位委員的回答，我們是","  就國內法律上必須具備的條件跟Uber進行交涉……"],["林委員俊憲：照部長所說，你並沒有受到美方層級在部長以上人士的壓力，是嗎？"],["賀陳部長旦：是的，沒有。"],["林委員俊憲：所以，目前部長可以說是得到充分的授權來處理Uber相關問題，對不對？","",""],["賀陳部長旦：我不敢說有得到怎樣充分的授權，目前我們乃是依據現有法令來處理這個","  問題，這部分曾在院裡討論過，相關部會也都有給予協助。"],["林委員俊憲：這個問題的處理要透過修改公路法，請問部長，行政院對此是否已達成共","  識？"],["賀陳部長旦：是的。"],["林委員俊憲：針對Uber的業者，以不符合台灣法令規範的營運模式，政府就應施予重罰","  ，請問部長，行政院對這一點是否有跟你取得共識？"],["賀陳部長旦：這個方向確實在行政院各部會之間有討論過。"],["林委員俊憲：也就是說，你也贊成透過這樣的修法來解決Uber的問題。"],["賀陳部長旦：我認為重罰並非我們處理Uber問題的目的，最重要的是乃是展現我們導正","  Uber業者走向合法的決心；我們也不會輕易對Uber進行重罰。"],["林委員俊憲：請問部長，你們對Uber問題的處理，會不會變成美台之間貿易上的爭議事","  件？"],["賀陳部長旦：應該不會，事實上，Uber目前在很多國家為了配合在地的法律規範都會在","  營運上做一些調整，唯獨在台灣他們並未做任何調整，而是希望我們政府能立一個新法","  來適應他們，這個想法與做法，我們希望委員能充分了解。"],["林委員俊憲：請問部長，Uber是在何時進來台灣的？"],["賀陳部長旦：大概在四年前。"],["林委員俊憲：據本席了解，應該是在2013年7月間進來的；於同年的8月間Uber也進到中","  國，換言之，差不多在同一時間Uber來到兩岸。不過，上個月Uber就結束在中國的經營","  ，因為同樣一個問題，即沒有辦法符合中國的相關法令規定，所以被趕出中國；今天到","  台灣也遇到類似的問題，我們希望Uber應遵照我們的法令規範，同時，我們也要修改法","  令，俾讓政府有更大的公權力來執行；其實，Uber非常囂張，所以，今天這個法一定要","  修正通過。","   我們看到Uber每次刊登廣告，都是國內四大報一起買，而且是搶頭版的半版，企圖跟","  政府對嗆，當他們知道今天交通委員會要開會審查公路法修正草案，同樣的，他們也買","  下四大報的半版廣告，意圖跟國會對嗆，在此我們要對他們喊話：今天公路法的修法一","  定會通過！","   Uber來台已經四年多，到今天我們才要修改公路法，而且，所訂的罰則為10萬元到2","  ,500萬元，如果Uber未來繼續營業時，請問部長準備罰他們多少錢？"],["賀陳部長旦：我們當然就是視其違法情節……"],["林委員俊憲：請問他們還有哪些違法情節可以視？他們來台已經四年多的時間，所以根","  本不是初犯，請問部長，政府對他們已經開了多少罰單？"],["賀陳部長旦：大概有三百多張。"],["林委員俊憲：請問司長知不知道累積到現在，與Uber相關的到底有多少案件？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。大概有449件。"],["林委員俊憲：從這個數字看來，Uber可以說是不斷地累犯，如果今天我們把公路法修正","  通過，請問部長，你會不會給Uber改善的最後通牒時間？"],["賀陳部長旦：我們還是會給他們一個合理自我調整的時間。"],["林委員俊憲：你們應該設想：如果我們今天就通過修法時到底該給Uber多少時間進行改","  善？"],["林司長繼國：在以過的這段期間，我們一直都有跟Uber進行溝通。"],["林委員俊憲：我現在問的是，你們到底要給Uber多少最後通牒時間？"],["林司長繼國：今天如果可以初審通過，我們會再請他們……"],["林委員俊憲：難道你們會再給他們10年的時間？"],["林司長繼國：當然不會。"],["林委員俊憲：那你們打算給他們多久的時間？"],["林司長繼國：我們預期今天初審通過這項修法，到送總統公布就應該是明年1月的時間。","",""],["賀陳部長旦：我們就從明年1月開始起算，請問你們會要求Uber於明年何時改善完成？"],["林司長繼國：整個法案正式公布就已經代表我們必須做處理了。"],["林委員俊憲：也就是說，委員會今天若審查通過公路法的修法，你們就要開始計算Uber","  可以做改善的時間。"],["賀陳部長旦：他們可以有一個月的時間來做改善。"],["林委員俊憲：如果Uber到明年1月1日仍繼續違法經營時，你們準備要開罰多少？本席認","  為採取最重罰應不為過吧？"],["賀陳部長旦：對，因為他們過去就已經……"],["林委員俊憲：Uber來台經營已經長達四年半，政府對他們開罰的案件也多達447件，可以","  說是不斷地累犯，而且動不動就買下四大報半版的廣告，跟政府甚至跟國會對嗆，部長","  知不知道今天早上Uber有號召他們旗下的司機來立法院抗議？"],["賀陳部長旦：對不起，我不了解這件事。"],["林委員俊憲：可能因為這次抗議比較柔性，他們號召Uber司機繞行立法院長按喇叭10秒","  鐘，或許我們在會場中聽不到喇叭的聲音，此舉可以顯現出Uber採用非常強勢的手段來","  抗拒立法院修法的動作；事實上，對Uber來台發展，我們可以說是先禮後兵，先進行勸","  告與輔導，如今已經過四年的時間，如果今天修法通過，預計明年1月1日開始正式實施","  ，到時候Uber若再繼續違法，我們自當採取最重罰──2,500萬元的罰鍰。","   其實，這次公路法修法處罰的範圍也相當寬廣，是10萬元到2,500萬元，過去你們開","  罰的447件都是適用現行5萬元到15萬元的罰鍰規定，而事實上你們都是處最低罰。也就","  是說，到目前為止，大概有四百多位Uber的司機受到處罰，就本席所了解，過去四年多","  來政府並未針對Uber違法行為很認真地執行公權力，所以，才讓法律無法產生嚇阻力，","  試想，四年多來你們只開罰四百多件，平均一個月開不到一張罰單，在此情況下，Ube","  r業者怎麼會怕你？"],["賀陳部長旦：或許在取締上比較困難，但我們現在都是就5萬至15萬罰則的最高額來做處","  罰，如果今天各位委員支持公路法修法通過，未來將可顯現出更大的執法效果。"],["林委員俊憲：另外，針對Uber司機的部分，業者對外號稱他們擁有一萬多名司機，請問","  交通部是否掌握到登記為Uber司機的人數？"],["林司長繼國：因為Uber並非合法經營，所以我們也沒有辦法確實掌握到底有多少人。"],["林委員俊憲：對，正因為Uber來台完全是違法經營，所以，我們根本不曉得台灣到底有","  多少Uber司機。根據Uber對外發布的新聞稿顯示，他們已經有上萬名司機，現在他們就","  是以擁有一萬名司機來對我們進行施壓，從他們今天在報上所刊登的廣告內容來看，甚","  至嚴重曲解我們修法的意思，在廣告裡面他們宣稱政府在此次修法通過後將對Uber司機","  處以2,500萬元的罰鍰，實際上我們修改後的罰則是從10萬元到2,500萬元不等，而現行","  規定裁罰司機是5萬至15萬元，據交通部的資料，一件大概都罰5萬元。"],["賀陳部長旦：這是個人的部分。"],["林委員俊憲：我指的是司機個人。"],["林司長繼國：是，都是以5萬元處罰。"],["林委員俊憲：如果這個修正法案通過，該處罰將修正為10萬元，增加1倍。雖然這不是罰","  他們2,500萬元，但是每位違法的司機會被罰10萬元，相比過去增加1倍，這也算是很重","  的處罰。"],["賀陳部長旦：對於違法的公司，量度會比較高，這有一個裁罰細則。"],["林委員俊憲：對於違法的公司，就是罰2,500萬元，還用對他們客氣！"],["賀陳部長旦：對，這會有一個裁罰……"],["林委員俊憲：Uber已經違法四年多了。"],["賀陳部長旦：是。"],["林委員俊憲：違法件數達400多件，還對他們客氣什麼！"],["賀陳部長旦：是。"],["林委員俊憲：此外，政府曾經行文，希望Google和Apple公司能讓Uber的App下架，結果","  有得到任何回應嗎？"],["賀陳部長旦：目前還沒有。"],["林委員俊憲：有沒有回應？"],["林司長繼國：目前還沒有。"],["林委員俊憲：Google不理我們，Apple也不理我們，所以我們才要自己動手處理。部長，","  如果今天公路法修法通過，我們希望以部長剛剛提示的原則為原則，即重罰是一個手段","  ，並不是最主要的目的。現在距離年底約剩1個月，我希望Uber公司要認清這個事實，","  我們歡迎他們到台灣，但是他們應該合乎政府的相關規範。部長，未來就是執行能力的","  事情了。"],["賀陳部長旦：是，我們會貫徹大家給我們的武器。"],["林委員俊憲：謝謝部長，謝謝主席。"],["主席：謝謝林俊憲委員。我想提醒部長，剛才林委員問到，這個規定有沒有緩衝期？當","  總統公布實施之日，這個規定就實施，這個法律沒有緩衝期的問題，這一點要拜託你，","  好不好？"],["賀陳部長旦：不敢當……"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。Uber因為叫車方便、收費便宜，且服務","  品質相當於一般的計程車司機，所以迅速在全世界受到顧客的歡迎，這是市場導向的結","  果。","   針對這個重罰，其實我有一些想法，如果這能管得好，我們應該好好管理，但是管不","  好的話，我們只好祭出重罰，甚至參酌其他國家的作法，予以禁止。現在Uber不只挑戰","  台灣的公權力，也不斷測試台灣官方的底線，同時衍生出我們公共運輸小客車市場的混","  亂，我們必須正視這件事情，畢竟這涉及到基層勞工的底層生活。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是的。"],["陳委員歐珀：因此，我要特別呼籲部長，看看這是不是能有比較好的思考，如果重罰能","  遏止，當然有嚇阻效力，反之，如果重罰無法遏止，我們似乎必須更積極思考提升傳統","  計程車司機的服務品質，或讓乘客的安全更有保障，抑或以有別於Uber駕駛的更高專業","  駕駛讓乘客安心。","   我覺得駕駛最重要的是安全性的考量；今天有些人不敢乘坐Uber最主要在於安全性問","  題及發生事故之後的保障性問題，我想一般比較保守的人會如此考量；但是一般年輕人","  考量的則可能是方便性和價格便宜性，這是基本的社會狀況。再者，有一個重點要讓部","  長知道，台灣是否能比照世界上其他國家的作法，思考如何在法令上提升傳統計程車司","  機的服務品質，這會比遏止或鬆綁關於Uber的法令來得重要，以上是我的思考。"],["賀陳部長旦：是的，完全同意。"],["陳委員歐珀：其次，關於Uber的安全性，他們表示願意和政府談，特別是他們的總經理","  曾經向蔡總統發出公開信，他指出，Uber雖然已經配合交通部要求，協調保險和稅務，","  卻未獲善意的回應，希望總統出面協助釐清政府內部溝通的落差。我不曉得Uber到底如","  何和交通部溝通，請問他們有沒有和部長溝通？你能不能說明？"],["賀陳部長旦：我個人在9月7日有和他們亞太區的負責人還有他們的其他同仁見面，當時","  確實有提醒他們，保險的事情是他們最起碼要處理的，而其他的納管、納稅則是義務。","  他們對此也表達已經和國內相關業者接觸。但是在我們對他們要求和期待之後，並未再","  聽到他們進一步的回應。之後我們間接聽說他們和保險業者的接觸非常有限，並不如他","  們所講非常積極推展這個方面的事情。"],["陳委員歐珀：你覺得他們提出的改善方向並不符合目前台灣的交通狀況，因為認為他們","  提出的部分不夠誠意，所以沒有很積極要求他們回應，是不是？"],["賀陳部長旦：我們並沒有說他們不積極回應，只是當時他們提出的作法在之後並未聽說","  有任何進展；再者，我們希望他們在納管和納稅上的作為，他們也沒有真正回應，即使","  當時雙方在現場，他們亦未正式回應。對此，我們覺得他們可能尚在調整對於台灣的經","  營方針，可是我們也沒有表現比較強硬的排除手段，因為我們曉得這件事情如同剛才委","  員所提，以大方向而言，在網路上媒合消費者和產業的合作是全世界的趨勢，我們樂於","  見到這樣的有效經營也能在台灣發生，所以我們沒有表現出不配合、不友善。"],["陳委員歐珀：現在Uber號稱他們的配合駕駛有1萬多個，請問究竟有沒有1萬多人？"],["賀陳部長旦：這當然沒有真正的資料，既然他們沒有納管，我們也不會有他們的正式資","  料，不過他們宣稱如此。"],["陳委員歐珀：交通部有沒有可能召開幾場公聽會？以凝聚出比較好的管理策略、機制，","  讓Uber在尚未合法化之前，社會能提出比較合理、合法的規範，藉由良性競爭，提升未","  來計程車的服務品質。"],["賀陳部長旦：是，我們非常樂意朝這個方向辦理，實際上，立法院已經在8月11日召開過","  公聽會，對於這樣的公聽會，我們樂於繼續辦理，且愈談愈具體，我們樂於配合。"],["陳委員歐珀：好，既然他們現在有1萬多個駕駛在配合，也有相當多的人接受他們在市場","  上的便利性，因此，我在思考，不知道交通部現在提出的多元化計程車方案到底有沒有","  競爭力？","   關於這個方案，有人指稱是台版的Uber，二者相比，還真有點像；我們將多元化計程","  車、一般計程車和Uber相較，在外觀方面，看起來都差不多，在車資等等方面也可以比","  較。不過，我實在不曉得多元化計程車、Uber和一般計程車的差異之處，還有這個方案","  提出之後有沒有競爭性，部長能不能說明？這是你們提出的方案。"],["賀陳部長旦：感謝委員給我們機會，這個案子我們跟相關的工會都有進行過討論，而目","  前多元的方案有含好幾種內容，其中希望加強計程車的品質、服務等優質化是我們首先","  要做的部分，另外，針對一些共乘的安排及偏鄉地區的開放服務也都屬於多元化計程車","  方案。委員剛才所指教的第一部分是現在大家會拿來與Uber做比較的地方，針對這部分","  ，現在比較大的差異是在費率上不能比現行計程車的費率低，因為若是如此，既有的車","  隊等於會受到不公平的競爭，可是在優質化的方面，他們可以取得更好的車資，就像U","  ber一樣，現在不是所有的Uber都比較便宜，在擁擠時，它的車資其實遠高於計程車的","  車資。這些情形一方面是反映消費者的供需，另一方面，我們認為提供合理的服務以收","  取好的車資也是一種鼓勵計程車升級的方向。"],["陳委員歐珀：其實民眾最在意的是費率的問題，Uber的收費比一般的計程車便宜兩成左","  右。"],["賀陳部長旦：有些時段，其實不見得都是如此。"],["陳委員歐珀：現在多元化計程車方案加值的效果不好，雖然多了一個App提高了便利性，","  但是緩不濟急，有時要叫車也不見得那麼方便。"],["賀陳部長旦：相關車隊會去行銷。"],["陳委員歐珀：既然你們提出多元化計程車方案，這個方案將來能否成為一般計程車的加","  值服務？或是在收費上做合理的調整？"],["賀陳部長旦：是的，優質化、客製化。"],["陳委員歐珀：最後，交通部於105年辦理需求反應式的公共運輸示範計畫（DRTS），請問","  這是不是類似於Uber？"],["賀陳部長旦：精神上確實有些相似的部分，容我請司長說明。"],["陳委員歐珀：請問105年你們有沒有規劃？有幾個鄉鎮？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。有，總共有12個鄉鎮。"],["陳委員歐珀：目前啟動幾個？"],["林司長繼國：目前有嘉義阿里山，另外有一些地區已經評選確定業者，正在籌備當中。","",""],["陳委員歐珀：你們共規劃12個，只啟動1個，請問106年的規劃呢？我覺得這個方案不錯","  ，可以提升偏遠地區公共運輸的便利性，既然要推動，就積極推動。"],["林司長繼國：是。"],["陳委員歐珀：在短時間內找出因地制宜的新型態運輸服務我們都支持，並且希望能儘快","  辦理，例如宜蘭縣的壯圍鄉也屬於其中之一。"],["林司長繼國：我們會積極與地方合作辦理。"],["陳委員歐珀：這個方案可以解決過多計程車等不到客人的窘境，在偏鄉會有比較高的需","  求，既然要做，就要做得澈底一點，否則就不要提出來。"],["林司長繼國：是。"],["陳委員歐珀：你們105年規劃了12個，卻只做了1個，請問106年規劃了多少？"],["主席：請交通部公路總局林副總工程司說明。"],["林副總工程司福山：主席、各位委員。105年我們規劃12個試辦點，因為地方政府第一次","  做這個業務，所以需要一些前置規劃，明年我們會全面輔導地方政府實施。"],["陳委員歐珀：好，明年我再與你討論你們實施的成效，偏鄉的公共運輸真的不足。"],["賀陳部長旦：好的，我們加油。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。這兩天Uber在各大媒體刊登了非常多的","  廣告，甚至用非常聳動的字眼說：如果立委酒駕被抓只能罰款幾萬元，但若是違規駕駛","  Uber要被罰款2,500萬元。我想這與事實有非常大的差距，其實Uber是目前計程車業的","  變形，無論說它是更進步或是更多元，它就是一種變形。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是。"],["劉委員櫂豪：我相信全世界沒有任何一個國家對於計程業者沒有進行行政上的管理，因","  為它是一種針對不特定人搭乘的交通工具，所以無論是在保險或是駕車的安全上都要有","  所管理。首先，我認為應該要界定一件事情，Uber絕對是一種新型的企業經營模式，因","  應現在行動電話、上網的便利而生，但是我覺得我們不要有先入為主的觀念認為採用U","  ber的國家才叫做先進國家，這應該分開來看。以世界幾個具代表性的國家為例，Uber","  合法經營的國家有美國、澳洲及中國，除了這三個較具代表性的國家之外，還有很多國","  家目前的狀況與我們相同，至少到目前為止是採取較為保守、抗拒、罰款或禁止的態度","  ，包括法國、義大利、日本、新加坡及韓國等國家。","   當我們討論這件事情時，應該回歸到當一個新型態的企業與國家現行法律相牴觸時，","  國家的法律要用何種樣態來因應這個新的企業？當然我們不能故步自封，面對新的行業","  法律完全不改變，但是不論是怎樣的改變都應該要回到幾個原點：第一，接受與否是國","  家政策及法律的考慮，不應該將其界定為接受才算先進、進步；第二，既然它是計程業","  的變形，那麼還是要回到計程業為何需要受管理的本質，就是安全的考量，針對不特定","  的人在路上隨手一招或是打電話叫車，99.9%來的會是一個不認識的計程車業者，如此","  要如何保障消費者的安全？我們應該要回歸到這個原點來考慮。","   部長剛才提到Uber的亞太營運長有與你談論如何配合臺灣相關的法律規範，請問你認","  為目前遇到最大的瓶頸為何？"],["賀陳部長旦：第一，他們對於我們的法令不夠認識；第二，他們不想配合現有的法令，","  他們希望我們立新法完全配合他們的作為。"],["劉委員櫂豪：我覺得最核心的困難點在於，目前我們管理計程業者有一個很基本的要件","  ，就是他一定要持有執業駕駛的執照，雖然我們不是特許，但也是有經過資格考，至少","  要符合某些消極條件，例如不能有犯罪前科等等，再考取執業駕照，並經過登記後才可","  以經營計程車，對不對？"],["賀陳部長旦：是。"],["劉委員櫂豪：我們之所以要設下這些規定，就是因為計程車會載運不特定的乘客，而Ub","  er最難突破的就是這一點，Uber認為它最大的利基就是可以讓很多擁有自用小客車的駕","  駛經過相對簡單的申請即可成為會員，只他要有空或是路線許可就可以經營。"],["賀陳部長旦：是。"],["劉委員櫂豪：我們必須承認這看起來很方便，而且對於想加入成為Uber會員的人有誘因","  ，但是對國家法律而言卻是嚴重的挑戰，違反我們認為在行政上應該管理計程車業的根","  本精神。"],["賀陳部長旦：委員剛才所講的完全正確，可是關於擁有執業駕照的駕駛人才能成為Uber","  合作對象這點，Uber在別的國家也有這樣做，所以它並不是不能接受這一點，只是它希","  望在臺灣針對這部分能夠免除……"],["劉委員櫂豪：我認為我們要堅守這一點。"],["賀陳部長旦：是的。"],["劉委員櫂豪：除非有一天我們的社會已經進步到不用任何管制，大家覺得很安全，也很","  OK，經營計程車業也不用考證，那當然沒有關係，但目前的現狀不是。剛才部長提到很","  重要的一點，在其他的國家，譬如美國部分的州或澳洲，還有我剛才講的那3個，目前","  有Uber在營運的國家，其實都有一個特色，就是土地比較大，而且人煙稀少，像美國土","  地那麼大，不像我們那麼方便，只要隨手一招，就有計程車，或用電話叫車也非常方便","  ，但在美國有些州，可能不是那麼方便，所以透過Uber的經營方式來做，加上他們是州","  自治，所有些州這樣處理。","   我覺得政府在這方面，不但政策要明確，立場也要明確，絕對歡迎、鼓勵新型的創業","  經營模式進入臺灣，不論是本土產業，或外來產業，但有一些政策上的根本核心，必須","  要持守，不能只要求現行傳統計程車業者，考職業駕照、登記等消極資格；對於這種用","  App上網、比較時髦的產業，就全部放寬，這不是政府應該做的事情。"],["賀陳部長旦：是的，如同委員剛才提及，創新應該是一個過程或方法，不應該因為創新","  ，就把所有東西都減免，特別涉及到公共性、消費者保護的部分，政府必須在這上面把","  持底線，所以過去提到的納管、納稅及納保險，就是在這件事上的基本底線。我們願意","  跟他們做各種合作，甚至願意在某些偏鄉地區做適度放寬，讓他們可以有一個起點，並","  幫助偏鄉的公共運輸，這也是我們要共同努力的事情。"],["劉委員櫂豪：剛剛部長的回答，本席完全接受，我覺得政府要持守這個立場，不要讓外","  界導向成好像我們是在打壓，或不歡迎新型的創業模式，等於完全扭曲事實，你剛才也","  提及：第一，在其他國家他也配合；第二，現行這樣的規定，不完全是保障現有計程車","  業者，其實是在貫徹保護乘客及消費者的基本政策，所以這樣做絕對沒有苛求。","   你剛才也提到，願意在比較偏鄉的地區，大眾運輸系統沒有那麼方便的地方，做適度","  的放寬，譬如現在交通部推行的多元計程車方案，或者跟Uber大家一起坐下來談，看看","  在偏鄉地區，可以有什麼配套方法，可以一起來努力，我覺得這對政府來說，都是一個","  非常好的政策。","   從今天修法的狀態來看，黨團所提的方案，最高可以罰到2,500萬元，外界可能質疑","  ，駕駛者會不會罰到那麼高？我知道理論上不可能罰到2,500萬元，但這個法一訂下去","  ，如何區隔經營業者和駕駛人的責任？"],["賀陳部長旦：我們會有一些裁量準則，作為接下來執行的依據，容我請林局長向委員說","  明。"],["劉委員櫂豪：裁量準則會訂在施行細則嗎？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。我們自己會訂，如果修法通過，就會配合最新的裁罰範","  圍，調整既有的裁罰基準表，如果母法有罰鍰上下限的範圍，我們會根據情節的輕重…","  …"],["劉委員櫂豪：我認為應該做明確的區隔。"],["林司長繼國：司機跟公司，我們一定會做區隔。"],["劉委員櫂豪：避免造成外界不必要的誤會。"],["賀陳部長旦：是的，一定會朝這個方向做。謝謝。"],["主席：在林岱樺委員發言之前，我想特別強調，上個會期，林岱樺委員時任經濟委員會","  召委，當時她與雪生本人，為了計程車司機朋友們，曾經走上街頭抗爭，並舉辦公聽會","  ，讓大家充分發言，在此特別向林岱樺委員致敬，並表達謝意。","   請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。感謝主席。其實，Uber也不是沒有參考","  的價值，從2016年之後，有來自62個國家的外國旅客，在臺灣是使用Uber的，此其一；","  第二，Uber己在全世界超過450個城市服務，這些媒體都有報導；第三，全台有一萬多","  名駕駛，服務超過百萬用戶。如果今天暫時不看Uber違法、逃稅的問題，Uber具有國際","  化的宣傳跟便利性，不但深受外國遊客信賴，在國內也有一群固定的客群，僅僅3年的","  時間，就可以達到上述3個效果，值得國內業者學習。當然，政府不是只針對Uber，任","  何業者要合法，就該盡本國社會該有的法定責任，所以政府當然要介入，何況公共運輸","  事業在世界各國，多數被列為管制事業，所有涉及民眾基本行的安全與消費權益，政府","  就得管它。","   對於Uber的潛在風險，剛才有幾位先進，也在質詢中表達過，包括車輛檢驗、駕駛人","  資格、理賠責任的負擔、消費糾紛的處理、個人資料的保護、金融交易安全的保障，樣","  樣都是問號，在此情況下，乘客的權益如何保障？現在政府要求一般業者的司機：一、","  必須取得職業駕照；二、享有勞保、健保；三、使用營業車輛；四、業者要取得營利登","  記，依法繳稅。","   但Uber是否能夠融入國內合法經營？現在交通部的法規都有了，到底是什麼樣態呢？","  第一，依法成立計程車客運服務業，換句話說，Uber只要依法申請計程車客運服務業，","  合法的派遣計程車，並與既有的車隊業者公平競爭；第二，禁止Uber以自用車輛營業的","  國家，譬如德國的柏林、新加坡，都是以Uber","  taxi的模式，依當地政府的法規及核定的運價，合法從事計程車叫價平台的經營。","   現在Uber在臺灣，當然也要比照辦理，這樣它本身就可以合法了，或者用另外一種商","  業模式，可以成立小客車租賃業，或與小客車租賃業合作，提供派遣的技術，也就是有","  兩種模式，可以自己成為租賃業者，聘用小型車職業駕駛，或者跟租賃業者合作，提供","  媒合的特別技術。說實在的，Uber有一點國際化，例如泰國的遊客，可以透過這樣的技","  術，在還未來到臺灣之前，就可以把計程車訂好，我覺得這項技術，是政府可以扶植業","  者如何國際化的，並且給國內業者一個正向的價值，但國內業者是否能夠做到？我覺得","  做得到，因為現在業者App的技術，都比Uber好。","   再來，對於公路法的修正，本席有一些疑慮，但我都尊重也支持陳雪生委員及民進黨","  的版本，因為這兩個版本滿符合的，但是Uber的廣告連登一個禮拜，我請Uber業者放低","  姿態，你們幾乎是以財大氣粗，把中華民國政府的威信踩在地下，來到國內，現在好不","  容易願意見部長了，加上立法院把大家的力量，已經集結在這邊，他們看到不行了，就","  來拜訪部長。","   看到Uber把「立委酒駕罰9萬元、開Uber罰民眾2,500萬元」的廣告，在各大報刊登一","  個禮拜多，如果沒有上千萬元，誰花得起？像這種財大氣粗，都已經兵臨城下，還在講","  我再考慮要不要合法？像德國也是禁止，但是會把它的技術、好處融入，並用這種App","  的功能，促進乘客共乘，看出自己真的需要跟住家、社區鄰居一起共乘，在大家都不是","  計程車業者的情況下，如何利用App平台，讓共乘更有效應，這樣不是達到交通部的目","  標嗎？反而可以把共享經濟，用在民生當中去節能減碳。請問部長，針對Uber這個法案","  ，不管是在所面臨的壓力或在推動法令的進程上，你有什麼期待或看法？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。謝謝委員，您剛剛講得非常深入，我們簡單的看法，就","  是謝謝大家的支持，希望能夠顯現政府導入合法的決心，在這個方向之下，對於有些可","  以跟Uber合作的方向，我們也願意跟相關業者及某些偏鄉地區，展開一些個案，一方面","  可以善用網路技術，一方面也能代表，我們在合法經營上的決心。"],["林委員岱樺：所以Uber不要以共享經濟之名，行掠奪經濟之實，挾非法僱用黑工，規避","  企業責任的低價競爭。至於偏鄉的部分，我認為要好好推動，你們的業務推動，包括在","  高雄市做實驗計畫，並在本席選區湖內區、大寮區，希望能夠把計程車，納入公共運輸","  系統。"],["賀陳部長旦：是的。"],["林委員岱樺：這樣可以解決多少計程車的生計問題，像日本有日本的模式，臺灣也有臺","  灣的模式，臺灣把計程車當作公共運輸交通計畫，這是臺灣之光，而且在交通部大力支","  持下，運用在偏鄉當中，並不是把Uber這種白牌車弄到偏鄉，在那邊造成另外一個違法","  情況，應該把自己本土性產生的偏鄉服務，以及營運模式建立起來，讓計程車業者也能","  夠納入到，公車運輸系統裡面。以上，謝謝。"],["賀陳部長旦：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今天大家討論Uber的適法性，以及未來","  整個產業的走向，當然不是只有臺灣在討論，世界各國都面臨不同程度的挑戰，加上各","  國產業環境也不太一樣。最近看到歐洲最高法院，正在討論與審議，Uber到底是科技服","  務產業，還是運輸產業，在整個管理機制上的定位問題，從世界各國討論的法律層次，","  也可以凸顯整個政策方向，確實全世界沒有一致的狀況。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是的。"],["蕭委員美琴：臺灣在檢討這個問題，當然也要因地制宜，做不同政策的需求，依照臺灣","  本身的需求、現有的法規及管理條件，界定Uber未來的走向，到底是科技、還是運輸業","  ？臺灣有幾個現象，首先，需要兼顧創新服務的提供，因為它確實用科技的導引，讓許","  多使用者有更多的便利性。但以整個產業環境來講，又要兼顧既有、已經納入管理的現","  有計程車司機本身的生計，以及消費者相關權益的保護機制。但Uber在處理這些問題上","  ，態度真的非常惡劣，相較Airbnb也有類似情形，它到底是科技平台、媒合平台，還是","  提供住宿服務的業者？但Airbnb進入臺灣，至少願意先跟合法立案的民宿業者合作，才","  開始在臺灣提供服務，也願意在其他領域釋出善意，譬如幫臺灣拍觀光宣傳影片之類，","  而且在法規上，願意以臺灣現有的法律與環境，作為其服務提供的內涵，這兩者的態度","  相較，差距真的非常大，所以對於Uber的態度，我們除了口頭譴責之外，政府還要有法","  令上的工具，可以加以制裁，使業者不得不跟政府上談判桌。","   在今天的相關修法中，不論是提高相關罰則或納入管理，我都完全支持，但要在因地","  制宜的原則下，因為臺灣的產業環境，的確跟美國或其他國家不同，包括臺灣內部也有","  因地制宜的需求，像在都會區、公共交通服務比較便利的地區，對於Uber這種新型態的","  服務，進入到市場裡面，對既有的服務者，衝擊相對比較大，但是看看其他的偏鄉地區","  ，在計程車業者不是很普及或分散的地方，甚至很多地方完全沒有其他可以替代公共交","  通運輸服務的環境，在此情況下，有沒有必要導入新型態的科技？我覺得是有，這個答","  案是肯定的，所以如何兼顧創新服務、地方需求、現行合法業者及消費者保障的問題，","  就是未來在政策執行上最重要的精神。","   我們再來看，目前正在推動的DRTS政策，其實不止交通部在推動，我個人這幾年也不","  斷倡議，希望在偏鄉地區結合科技化的平台，以地方需求為導向，所提供的公共交通運","  輸及服務，也就是友善、便民，同時又平價的運輸服務系統，而且12月底，即將在玉里","  試辦，雖然試辦計畫是由公路總局主導，但也是跟地方政府相互溝通的結果。","   不過，以試辦計畫內容來看，只在過去公車沒有服務到的村落或路線，一天提供10班","  次左右的固定路線，然後用比較小型的車子來做運輸服務，這是跟過往不太一樣的地方","  ，因為在車子大小的彈性上，過往都認定中大型的巴士、公車，跑比較偏遠的小部落或","  人數沒有那麼多的地方，是非常不經濟的走法，所以現在換成中小型的車子，不過還是","  固定班次，整個服務型態並未有別於過去，過去也是一樣固定等車，現在只是把車子的","  大小，換成小車而已，然後由中央來補助地方縣市政府執行此案，這就產生了一些問題","  ：新的技術在哪裡？新的媒合平台在哪裡？新的科技和創意在哪裡？除了把大車換成小","  車之外，到底有什麼新意？雖然它有一些新的路線，行經更偏僻、過去公車服務不到的","  地方，可是我們看不到新的創意，我們希望它的服務能夠更貼近居民與觀光客的需求，","  但是從你們的試辦計畫，我看不出共乘媒合的平台和精神到底在哪裡。當然，願意走出","  去、願意試辦，我覺得是值得肯定的，但是這個試辦計畫並未跳脫過去的思維。我們真","  的要走DRTS就要好好地思考，為什麼目前國內的法規環境不允許，可是Uber還是這麼盛","  行、這麼受到歡迎、很多人願意使用它？它好在哪裡？我們能否把它的創新、它的好、","  它的服務納入到這些現有、合法的服務裡面，尤其是偏鄉的服務需求？部長，如果這個","  試辦計畫無法納入這些創新的科技和媒合平台，廣為宣傳，我覺得是非常可惜、令人遺","  憾的。"],["賀陳部長旦：我能了解委員所指教的，車種的多元化我們已經儘量在做；至於科技化方","  面要如何進一步加強，我請局長來向委員說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。關於委員所提到的，尤其是玉里的DRTS試辦計畫，改變","  車種、固定班次是屬於基本需求的提供。剛才委員提到能否採取彈性、預約的方式，其","  實在即將要試辦的DRTS計畫裡頭也有這樣的規劃；換言之，我們也會運用新的預約方式","  來提供服務。"],["蕭委員美琴：過去固定班次的公車之所以不經濟，除了車種的問題以外，另一個原因就","  是地處偏僻、人煙相對稀少，公車經常繞了半天接不到人。DRTS的優點就是在民眾有需","  求的時候，車子再去載。可是我看你們的模式還是一樣啊！定點、定時、10個班次，並","  沒有落實它的精神，也就是在偏遠地區民眾有需求的時候，我們才提供服務。雖然換了","  小車可以節省很多成本，但如果它還是繞半天接不到人、無法滿足民眾實際的需求，我","  覺得是很可惜的。"],["陳局長彥伯：是，委員提供的意見非常寶貴，謝謝。其實我們的試辦計畫也有把這部分","  納入，或許是我們沒有說明得很清楚，我們會再……"],["蕭委員美琴：是啊！你們給我們的資料是1天10趟、定點服務的路線，就是玉里的樂合、","  安通和源城這3個地方的定點服務。"],["陳局長彥伯：那個是基本的……"],["蕭委員美琴：那其他地區怎麼辦？玉里鎮很大耶！還有山上啊！"],["賀陳部長旦：那個是陽春麵，還可以加滷蛋。"],["陳局長彥伯：對，有預約的方式，我們會……"],["蕭委員美琴：這個滷蛋的內容是什麼？我之前請教過你們，你們到底有沒有在地方上做","  任何宣傳或說明？你們不打算做任何說明就想要悄悄地上路，那誰會知道有滷蛋可以吃","  呢？對不對？我們看到的只有陽春麵嘛！定點的服務班次和過去公車服務的邏輯是一樣","  的。你們說你們加了滷蛋，那未來它到底要怎麼運作，連跟我們立委講都講不清楚了，","  更何況是真的有需求的民眾呢？"],["陳局長彥伯：這個我們會來檢討。"],["賀陳部長旦：絕對加強！絕對加強！"],["蕭委員美琴：你們至少可以透過地方的媒體、廣告來做一個很清楚的說明，讓大家了解","  ，聽得懂、看得懂、吃得到、用得到。真正符合偏鄉居民的需求、融合新科技與共享經","  濟概念的服務才是我們要推的DRTS，謝謝。"],["賀陳部長旦：好，我們會朝這個方向來努力，謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。早上很多人都讓部長看過報紙上的廣告","  了，五大版面的內容不太一樣，但都是頭版的大版面，真的是財大氣粗！我認為這不只","  是公然挑戰公權力，還是公然挑釁公權力！對於這種違法還公然挑釁的企業，我相信大","  家都會同意予以重罰。不過我們也要檢討一下，它的廣告寫了什麼？「擁抱進步的力量","  」，哇！「擁抱進步的力量」。說到進步，我們民進黨就要特別睜大眼睛看它哪裡進步","  。部長，你覺得Uber有什麼進步的力量？"],["主席（鄭委員運鵬代）：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。我想它最主要是媒合供需方便，同時對於服務的過程有","  比較完整的評估，使得大家對它的服務越來越有信心。"],["葉委員宜津：是喔？好，我們來看它有什麼進步的力量。第一，Uber的經營模式是使用","  App的平台，並結合網路地圖，這和目前叫車的模式有什麼不同嗎？"],["賀陳部長旦：其實叫車的部分，大家都差不多啦！"],["葉委員宜津：對啊！早上鄭運鵬委員講了，臺灣的業者也都有啊！大家都有網路叫車的","  服務，這有什麼進步？沒有啊！一樣啊！它只是把電話改成網路，但是在實際運作上，","  乘客透過網路叫車之後，司機還是用電話和乘客確認，這哪有進步？還是一樣啊，是不","  是？App的平台，其他車隊也都有辦法做到。"],["賀陳部長旦：是的。"],["葉委員宜津：它的金流是用信用卡登錄。用信用卡登錄付款，這有進步嗎？"],["賀陳部長旦：沒有，這是既有的措施。"],["葉委員宜津：對，而且其實這是防弊條款，不是進步，因為用信用卡付款，它才可以收","  到25%的佣金啦！它是怕司機和乘客私下交易，所以規定一律使用信用卡，這是為它自","  己的利益著想，不是什麼進步。","   最後，它最大的賣點是共享經濟。所謂的共享經濟是什麼？就是有空的人就去載客，","  賺一點外快，這能稱為進步的力量嗎？那很簡單，只要我有空的時候，我就去載客、秀","  一下，這樣我就進步了，是嗎？所有的私家轎車都可以這樣秀一下就好，更遑論白牌車","  都已經存在幾十年了，所以這也不是進步的力量。","   綜上所述，它其實沒有什麼進步的力量，不過它還是這麼受到民眾的喜愛，特別是年","  輕族群，那我們就要來探討原因。我們不能只有制定罰則，我們要說明為什麼我們要求","  它納管。部長，我覺得這是你們應該要講但是沒有講的，我們要求的是乘客的保障，對","  不對？"],["賀陳部長旦：對。"],["葉委員宜津：那我們就要一直講，好不好？"],["賀陳部長旦：是。"],["葉委員宜津：為了乘客的保障，所以它必須要納管。你早上說過納管、納稅很重要，那","  我們就先來講納管。Uber不納管，我們不應該也不允許拒絕接受納管的業者，所以大家","  都支持修法，今天很快就會通過。可是我們還是要自我檢討，我們的計程車業說Uber不","  納管，乘客的安全無法受到保障，那我們就做個比較。","   在納管的部分，第一，Uber要求司機要有良民證、零肇事紀錄；第二，有客戶評鑑制","  度；第三，每輛車都可透過系統追蹤駕駛及路線。而我們的計程車呢？我們不要求零肇","  事紀錄，也沒有規定要無前科，而是有特定前科才不得擔任駕駛。部長，我對Uber和計","  程車並沒有特別的好惡，我是站在乘客、消費者的立場和角度來看這件事，這樣比起來","  ，Uber是贏過計程車的。"],["賀陳部長旦：納管不完全只是對於司機的管理而已，也包含它有沒有向我們主管機關提","  供完整的營業資料。"],["葉委員宜津：是，我知道，這我等一下會講。我是站在乘客的立場來看這件事，如果消","  費者真的客觀評估的話，論安全，Uber是贏過計程車的。"],["賀陳部長旦：在技術和處理糾紛上，職業駕駛應該比一般駕駛人更有經驗，安全性未必","  不如Uber。"],["葉委員宜津：你講的是駕駛的安全，但我現在講的是行為上的安全。"],["賀陳部長旦：是。"],["葉委員宜津：再來，我們說Uber沒有管理，可是大部分的計程車是靠行的，我剛才講的","  那些車隊，它們也可以和Uber管理得一樣好，不過這是因為車隊有一套管理機制，而不","  是我們公權力的管理機制，也難怪Uber會大聲地對政府說我的管理比你好。部長，我們","  臉上無光耶！對不對？車行或Uber對政府說我的管理比你好，這是在打臉耶！所以我才","  會說，它不但挑戰，還挑釁公權力喔！"],["賀陳部長旦：這一點大家絕對可以公平討論，即使是靠行，被靠行的車隊還是要負責管","  理；靠行並不代表不可靠，被靠行的車隊還是要管理這些靠行的車子和司機。"],["葉委員宜津：部長，我再強調一次，我是站在乘客的立場來看這件事。我們先不要和Ub","  er比，你隨便去問一個乘客，靠行的計程車和組成車隊的計程車相比，哪一個比較有保","  障？哪一個管理得好？更不要說Uber了。"],["賀陳部長旦：我想這是因為大部分的人對於我們的說明不夠了解，其實在法律上，它們","  的責任是一樣的，這個部分我們會來努力。"],["葉委員宜津：好，檢討一下。","   其次，我們來講稅的部分。我們現在都說Uber不繳稅，所以要求它納管、納稅，可是","  計程車業者繳了多少稅呢？營業稅幾乎沒有，幾乎！我們講Uber沒有繳稅，沒有錯，它","  收取佣金確實不繳稅，對此我們也非常不以為然，但是計程車呢？它免牌照稅、免汽燃","  費；油價高漲的時候，政府還給予油價補貼。我一樣是站在全民的利益來看「稅」這件","  事情，其實兩相比較，計程車繳的稅……"],["賀陳部長旦：有，它有繳營利事業相關的稅賦。"],["葉委員宜津：是，沒有錯，但是也非常的有限。我不是說它們要繳重稅，而是做個比較","  。","   再講一項早上大家也講過的保險，現在計程車有保什麼險？也不過是保150萬元的責","  任險，對不對？如果是個人計程車，那也只是保強制汽車責任險，就和Uber完全一樣啦","  ！和Uber的司機完全一樣都是投保強制汽車責任險，不是嗎？何況我們都知道，計程車","  司機出了車禍通常都是兩手一攤，說「你來告啊！」或是「找車行啊！」，我處理過很","  多這類案件。所以部長，我們今天會讓法案通過是因為我們無法接受業者這樣公然挑戰","  、挑釁公權力，但並不表示我們滿意目前政府對計程車的管理模式或營運模式！"],["賀陳部長旦：了解，我完全了解。"],["葉委員宜津：如果我們只有懲罰Uber而未對現有的計程車進行整頓、有效管理，我告訴","  你，這樣的廣告還會一直出現，甚至以後可能不會只有Uber一家。"],["賀陳部長旦：是，我了解。剛才委員提到保險的部分，我說明一下，除了它的內容以外","  ，最主要是它保險的對象，因為目前Uber是號稱採取國際性的保險機制，所以一旦發生","  糾紛，處理的時程非常緩慢，對乘客的保障幾乎等於是零，所以我們才希望……"],["葉委員宜津：所以我都沒有提到Uber的保險，簡報上寫的是「號稱」，我都沒有說嘛！","",""],["賀陳部長旦：對。"],["葉委員宜津：是它「號稱」嘛！所以這個部分我沒有列入啦！"],["賀陳部長旦：對，關於這部分，我們也希望消費者能夠有所認知。"],["葉委員宜津：我說它只是和個人計程車一樣投保強制保險，對不對？"],["賀陳部長旦：對，我們也希望消費者和這些受雇的司機了解，Uber在保險部分其實是比","  較沒有保障的，大家都應該認清這一點。"],["葉委員宜津：是，部長，我們還是對你有所期許，除了這個以外，對於現有的計程車，","  你真的要好好地想一想應該怎麼有效管理和整頓，謝謝。"],["賀陳部長旦：對，對於計程車的優質化和科技化，我們要努力，謝謝委員。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。早上許多委員和剛才葉宜津委員的發言","  ，部長都注意聆聽了，不管怎麼樣，我們先來看看其他國家的情況。法國Uber業者無視","  禁令，持續攬客搶生意，惹惱了傳統計程車司機，進而發動示威抗議，最後演變成暴力","  衝突。法國政府除了譴責暴力之外，它還是選擇和計程車司機站在同一邊，下令取締U","  ber的叫車服務。","   103年Uber印度分公司有司機強姦女乘客，最後法院判決強姦、綁架等4項罪名成立，","  最高可判處無期徒刑。","   105年2月18日西班牙數千名計程車司機走上馬德里街頭，抗議Uber等競爭對手，也呼","  應鄰近法國近來類似的示威活動。","   民眾向交通部投訴，指Uber司機經常繞路；因Uber是採預先刷卡付費，還有人不滿被","  重複扣款。當然，民眾向交通部檢舉之後，因為無法可管，所以目前只能取締罰款。請","  問部長，過去這4年，我們罰了447件，錢都繳了嗎？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。它繳了一部分，就是剛才向你報告的，這8,200萬元的罰","  單，它已經繳了將近6,300萬元。"],["陳委員雪生：本席要告訴部長，如果民眾沒繳停車費或汽車牌照稅，或是被警察開紅單","  沒繳都會被限制出境，有沒有這回事？目前是這樣喔！有些稅沒有繳是不能出境的。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。交通的相關法令並沒有這樣的規定，剛才委員提到的應","  該是稅法的規定。"],["陳委員雪生：將來你們修法的時候能不能加上這一條呢？因為他們不繳啊！就算你們罰","  5億元、8億元也沒有用，他們就是不繳錢。"],["陳局長彥伯：關於交通罰鍰，剛才是說大概開了八千多萬元的罰單，他們現在已經繳了","  六千多萬元，因為有些罰單還沒有到期。根據我們的研判，到目前為止他們都是在到期","  之前就會繳納，如果真的有不繳的情形，我們可以移送法院強制執行。"],["陳委員雪生：請陳局長注意一下，如果交通違規的罰款沒有繳的話，就不能讓他出境，","  因為這也是你們交通部負責的範圍。"],["主席：請交通部公路總局林副總工程司說明。"],["林副總工程司福山：主席、各位委員。這個問題大概分成兩個部分，交通違規或是相關","  稅費未繳的話，就會移送行政執行署強制執行，依照金額多寡，行政執行署會依照行政","  執行法採取相關措施，包括管收或是限制出境等。"],["陳委員雪生：你們要管制這件事，關於罰款的問題，本席也會繼續追蹤，你們一定要把","  罰款收回來，好不好？"],["賀陳部長旦：了解。"],["陳委員雪生：部長，這次民進黨提出的版本和本席的版本非常接近，你們也同意這樣的","  修法方向嘛！"],["賀陳部長旦：對，這也代表政府的決心，我們會把各位委員的支持當成我們的後盾。"],["陳委員雪生：本席要告訴部長的是，合法就是合法，非法就是非法，我們應該要打擊非","  法，而不是讓非法來打擊合法。早上很多立委給你們看了資料，例如「立委酒駕罰9萬","  元，開Uber的民眾罰2,500萬元」，針對這個部分，你們也可以在電視上或報紙上反擊","  啊！不是這麼回事嘛！今天會議結束之後，如果記者訪問你，你要就這個部分說明。","   關於報紙刊載的內容，你們也可以說明清楚。他們做這些事要付廣告費，但是如果記","  者採訪你，你們就不用付廣告費了，所以你們應該要說明嘛！是不是？不能任由他們這","  樣做。"],["賀陳部長旦：是，好的。"],["陳委員雪生：本席對Uber沒有什麼壞印象，因為本席去大陸的時候就覺得Uber很方便，","  所以本席對他們的印象非常好。但是很可惜，今天Uber不循正當管道做他們該做的事情","  ，反而公然向立法委員挑戰，這是什麼意思呢？他們這樣的言論是具有挑戰性的，只說","  罰開Uber的民眾2,500萬元也就算了，為什麼還要提到立委酒駕罰9萬元這件事？而且罰","  2,500萬元是有根據的，不是我們立法委員在這邊亂制定法律。","   為什麼是罰2,500萬元？為什麼不是2億5,000萬元呢？其實這也是有依據的，因為食","  品衛生管理法、空氣污染防制法也有相關的規定和處罰，而且本席的版本是從5萬元起","  跳，民進黨的版本是10萬元，因為本席認為這是有必要的。他們的廣告不提最低的罰款","  ，只說最高的部分，再說，如果他們是經常性的累犯，當然要處理啊！"],["賀陳部長旦：是。"],["陳委員雪生：Uber還有一個很糟糕的地方，這個網路平台業者鼓勵下游的Uber司機，沒","  關係，你們繼續開車，罰款就由總公司來繳，這是什麼態度？他們已經公然向政府挑釁","  、向公權力挑戰，部長，孰可忍，孰不可忍？這種事接二連三的發生，他們不走正當的","  申訴管道，不做正當的事，反而還投書媒體，你們有沒有什麼壓力？"],["賀陳部長旦：沒有，其實這個案子在相關部會的協助之下，我們是秉持不能向法律挑戰","  的基本立場，同時也希望他們接受相關法令的規範，包括納管、納稅、納保險的三原則","  ，這樣才會有更多的合作機會。"],["陳委員雪生：過去四年本席不斷的質詢這件事，交通部給本席的回答就是因為人力問題","  無法取締，我們本來是想交給警察處理，但警察權又沒有這一段，所以我們就應該修法","  啊！不是嗎？現在只能請民眾檢舉、投訴，既然要採取檢舉的手段，就應該要發給獎金","  ，這樣才有可能完成這個任務，我們不能任由他們繼續這麼做，以非法打擊合法，這沒","  有道理。"],["賀陳部長旦：是的。"],["陳委員雪生：本席要再次重申，本席並不是反對Uber，你們一定要建立一個制度，如果","  他們可以不用納稅，車輛也不用管理，不管是強姦犯、殺人犯都可以當司機的話，這樣","  怎麼可以？是不是就像運鵬委員以前去登記的狀況一樣，只要一個鐘頭就完成了？"],["主席：還以為你說本席犯了那些罪。"],["陳委員雪生：主席，你沒有犯罪。但是很多計程車司都怪罪運鵬委員，認為他和Uber站","  在同一個陣線，其實事實並不是這樣，運鵬委員的素質、人格等各方面都很高尚，而且","  後來他也出面說明了。交通部已經給Uber業者機會，你看，已經談多久了？俊憲委員還","  說要給他們一個緩衝期，法律有規定什麼緩衝期嗎？應該沒有吧！"],["賀陳部長旦：是的，這是我們的疏失。"],["陳委員雪生：總統一旦公布實施，就是要依法行政，這一點你同意嗎？"],["賀陳部長旦：是的，我們這段時間會加強溝通，而且我們依法執行的決心也必須同步表","  達。"],["陳委員雪生：前幾天AIT的組長說要來拜訪本席，聊一下這件事情，但本席回覆沒空，後","  來他打電話和本席聊了半個鐘頭，當然也說到矽谷的事情、科技的問題，還說到Uber對","  臺灣的好處，可是本席義正嚴辭的告訴他，美國是一個守法、有法治的地方，我們臺灣","  中華民國也是一個法治的社會。","   所以請部長回去之後要向院長報告，甚至向總統報告，不要讓我們立法委員提案修法","  白忙老半天，本席問過很多委員，一百多位委員幾乎都是異口同聲一致支持修法，所以","  行政部門應該具體實行這件事情。至於Uber，本席不知道他們給你什麼壓力，即使他們","  沒有給你壓力，會不會給院長壓力？會不會給總統壓力？這些本席都不知道，但是今天","  要請部長宣示一下，你一定要支持這個修正案，而且通過之後要嚴格執行，你同意嗎？","",""],["賀陳部長旦：完全同意。而且在大家的支持之下，也能夠顯現我們的決心，有助於今後","  的合作，這樣才能重新開始談判，我們願意提供……"],["陳委員雪生：部長，只要是做對的事，你們就要勇敢去做，好不好？謝謝部長。"],["賀陳部長旦：是，好的，謝謝。"],["主席（陳委員雪生）：請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。請教賀陳部長，到今天為止，我們總共","  對Uber開出多少罰單？他們繳了多少罰金？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。罰單金額大約是8,200萬元，Uber繳了將近6,300萬元。","",""],["顏委員寬恒：可是媒體報導的金額已經達到1.35億元，這是什麼原因？"],["賀陳部長旦：那是稅的部分，這是財政部的業務，和我們依照運輸法規所開出的罰金是","  不一樣的。"],["顏委員寬恒：就是公路主管機關開罰八千多萬元，稅的部分是一億多元？"],["賀陳部長旦：是的。"],["顏委員寬恒：我們已經給Uber很多時間和很多次機會，但是Uber根本就不怕罰，如果他","  們今天耍賴不願意繳納罰金，我們能怎麼樣？他們沒有不動產，也沒有實體的東西可以","  讓我們查扣，上次部長說可以提訴訟，但他們是登記在美國的公司，難道我們要和美國","  的公司進行訴訟嗎？","   就這方面的前例來說，我們有勝訴的案例嗎？部長，我們現在面對的現實狀況就是這","  樣，尤其是新政府剛上台，必須和美國保持友好的關係，就像最近一直在討論的川蔡熱","  線，所以我們怎麼可能在這個時間點對美國支持的產業提出訴訟，老實說，我們應該要","  面對現實，不要自己騙自己啦！"],["賀陳部長旦：其實我們並不是做一些不合法的作為，美國也理解這一點，即便是他們支","  持的產業，也應該要做到在地化，大家對這件事情都有所了解。"],["顏委員寬恒：對啊！部長說到重點了，就是在地化，這是一個新興的市場、新興的行業","  ，但是既然要在臺灣發展，就要符合這個地方的法制，不然我們怎麼向廣大的消費者和","  計程車業者交代？大家都依照政府的規範，依照公路主管機關的要求，配合政府的法令","  行事，現在就因為一個新興市場、新興行業進來，就要直接剝奪他們賴以為生的行業嗎","  ？","   但是Uber也不是省油的燈啦！他們現在在網路上號召連署，要推動成立網路運輸服務","  業。部長，對於他們這樣的態度，你們是怎麼想的？你們會為Uber設立專法處理嗎？"],["賀陳部長旦：網路運輸服務業是法規裡面的一個次系統，所以還是要遵照相關的法令，","  也就是我們談到的納管、納稅和納保險，要有這些基本保障。至於相關的事情，是不是","  由路政司向您說明一下，他們對網路運輸業者的看法。"],["顏委員寬恒：請路政司用書面報告補充就好了，因為發言時間不多。"],["賀陳部長旦：好，沒有問題。"],["顏委員寬恒：繼續請教部長，我們知道瑞典處理Uber的問題是採取兩個做法，一個是追","  稅，像剛才說到的1.35億元，這部分還沒有進行追討，我們還沒有看到實際的成效和行","  動。另外就是他們的司機必須有職業駕照，就像我們的計程車司機必須考取職業駕照一","  樣，這就是我們國家需要做的規範。我們能不能仿照他們的做法，規範未來多元的、新","  的經濟體？","   因為這類的經濟行為勢必會越來越多，所以我們也必須接受，但是政府一定要輔導他","  們，並且要求他們符合現有的規範，這樣才能保障原來的合法經營業者，主席剛才也有","  提到，不要讓非法危害、逼迫合法。"],["賀陳部長旦：是的。"],["顏委員寬恒：但是如果Uber還是繼續採取這樣的態度，不理你們、不理事業主管機關，","  等於是不把新政府當一回事的話，你們會怎麼處理？如果你們祭出罰鍰之後，他們還是","  不理，那怎麼辦？"],["賀陳部長旦：剛才有向您報告過，如果今天大家都支持通過這個比較高的罰額，這就代","  表我們的決心，因此，我相信他們會考量今後可能會受到的罰額壓力，讓他們願意重新","  回到談判桌。第二個就是委員剛才提到的，關於他們在其他國家怎麼在地化的作為，我","  們也會和他們做詳細的溝通，他們不能在別的地方做了配合，但是到這邊卻不配合。","   這些事情我們都會訴諸於民眾，甚至是讓美國的政府機構有所了解，我相信他們也能","  夠理解這件事情，並不是臺灣方面只做單方面的、不合理的要求，而是來到臺灣的Ube","  r，和他們面對其他國家的態度比起來，其實他們對我們並不友善，這些事情應該要讓","  大家都了解。"],["顏委員寬恒：如果他們依舊是這樣的態度，在Uber不願意合法、不願意被規範的情況之","  下，你們能不能針對Uber的司機重罰？就是違規被取締……"],["賀陳部長旦：委員是指罰款以外嗎？"],["顏委員寬恒：就是除了罰款之外，是不是可以做什麼樣的處理？"],["賀陳部長旦：應該會對他的牌照做進一步的處理，因為這樣自己的生活也會受到影響，","  那他對這件事情就會重新思考。"],["顏委員寬恒：你指的是汽車的牌照嗎？"],["賀陳部長旦：對，這部分請路政司說明。"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。在今天的委員提案版本裡面，對於參與非法經營的司機","  部分，他的車輛牌照和駕駛執照也會分別處以吊扣的處分，嚴重的話會吊銷，目前是有","  這樣的修訂條文。"],["顏委員寬恒：吊扣、吊銷都有在規範當中嗎？"],["林司長繼國：是的。"],["顏委員寬恒：這樣很好，就是一定要有作為啦！不能讓他們挾著自己是一個國際知名的","  新經濟體，就無視地方的法制，無視國家的制度，這樣對我們真的是一個挑戰。很多計","  程車業者都來向我們反映、陳情，他們提出的訴求很簡單，因為現在計程車業者有靠行","  制度，如果靠行的話，就需要額外負擔車牌的費用，但是Uber並沒有，而且登記成為U","  ber的司機，只要經過他們自己認可就好了，政府也規範不到，是不是？"],["賀陳部長旦：對，是的。"],["顏委員寬恒：之前國內也發生性侵案件了，所以本席不希望接下來又因為Uber司機的緣","  故，對消費者的生命財產造成威脅。所以身為事業主管機關，本席希望交通部一定要正","  視這個問題，你們一定要非常重視。另外，剛才也有提到，現行的法規並沒有檢舉獎金","  的制度。"],["賀陳部長旦：對。"],["顏委員寬恒：關於Uber的部分，現在是只要你檢舉過一次，Uber就會把這些檢舉人的相","  關資料蒐集起來，如果你下一次再用相同的信用卡登記時就會被鎖卡，他們就直接把你","  排除。"],["賀陳部長旦：是的。"],["顏委員寬恒：而且他們是採用信用卡付費，所以檢舉時會有一定程度的困難，另外舉證","  也相當困難，因為必須對汽車外型及內部拍照，還要註明是從哪一點到哪一個點，這些","  都必須透過網路App的資訊傳遞，才會被認定是合格的檢舉資料，在這樣的情況之下，","  其實沒有辦法真的做到獎勵檢舉。","   因為我們不能讓這個非法行為一直延續，所以本席要請教交通部，你們是不是可以直","  接明定一個金額？我們剛才有提到5萬元以上、10萬元以上、2,500萬元、3,000萬元，","  這是包含違法事業的部分，但是另外還有行為人的部分，我們希望定一個明確的金額，","  這是針對檢舉人，所以這個金額也不能太低，必須在一個合理的範圍之上。如果太低的","  話，第一個，這就不成為一個誘因，我們不是鼓勵大家檢舉，只是現有的檢舉制度有相","  當程度的困難。"],["賀陳部長旦：是，我們了解。"],["顏委員寬恒：而且這也不是看到就可以馬上檢舉，必須要花費時間，要用很多方式蒐集","  證據。至於金額，本席建議例如就直接定5,000元或是6,000元，就是一定程度以上的金","  額，這部分部長是否支持？因為這很重要。"],["賀陳部長旦：了解。據我的了解，檢舉獎金也是修法的項目之一，至於額度，我們還要","  再檢討施行細則，這部分是不是請路政司向委員說明？"],["林司長繼國：因為我們這次修法是針對所有違規經營汽車運輸業，目前合法的汽車運輸","  業有九個業態，針對不同業態所造成的後續問題，包括怎麼透過民眾的檢舉給予獎金等","  等，這部分是不是容許我們行政部門再做研議？"],["顏委員寬恒：好，就由行政部門訂定。其實我們不是排斥Uber，只要它是合法的，我們","  都歡迎，但我們一定要保障國內的合法業者以及交通運輸業，好不好？謝謝部長。"],["賀陳部長旦：是的，謝謝。"],["主席：請鄭委員天財發言。"],["鄭委員天財：主席、各位列席官員、各位同仁。賀陳部長，今天談公路法的修正，主要","  是針對目前Uber所造成的問題，包括駕駛人與車輛沒有營業證照，如果發生交通事故會","  有保險及乘客責任分配的問題，當然還有公司與駕駛課稅的問題。其實還有其他的問題","  啦！並不是只有這些，包括乘客安全等各方面，其實也都是問題。"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。是的。"],["鄭委員天財：我們看交通部公路總局也推出多元計程車方案，這個多元計程車方案到底","  能不能和Uber競爭？是不是會比較便宜？這是就乘客而言，因為對一般民眾來說，這是","  他們最在乎的部分，以及是否方便。","   關於這個部分，交通部和公路總局在修法之餘，更應該檢討怎麼運用現代的相關科學","  技術，就像Uber這樣，民眾願意使用一定是有其方便性，或是便宜等各方面的因素，所","  以這個部分交通部必須檢討。"],["賀陳部長旦：是的。"],["鄭委員天財：當然，Uber和現在傳統計程車的差異不只是顏色和車頂燈等等，剛才已經","  說過了，所以今天的修法也必須考量一些問題。先請教一下公路總局，當初訂定公路法","  第七十七條這個條文時，絕對不是因為Uber吧？對不對？我們現在要修法把罰金提高，","  但是要提高到什麼程度，這部分就必須有所考量了，尤其是最低的下限。","   上限的部分可以大大提高，但是下限的部分，公路總局必須要考量很多因素，因為除","  了Uber之外，這部分還規範到一些傳統業者，所以下限應該怎麼定，公路總局恐怕要做","  一個廣泛的、衡平的考量。當然，關於Uber的事情，你們也要會同經濟部、財政部，因","  為還有很多稅務的問題，也關係到公平交易委員會的業務，所以你們必須做整體的考量","  ，不是只有罰則的問題而已，這部分是不是能請交通部儘快協商？"],["賀陳部長旦：是，現在相關部會也在協助我們，今後我們會加強橫向聯繫。"],["鄭委員天財：接下來本席要談上次向部長特別提到的，之前也和公路總局提過，就是公","  路法第四十一條第一項，這部分非常重要，你們一定要堅守，尤其是公路總局和交通部","  ，公路之同一路線，以由公路汽車客運業一家經營為原則，但是這部分還有但書，當有","  但書的事實狀況時，你們必須很審慎的評量，要經過具體評量才能利用但書，這個部分","  請部長和公路總局必須審慎處理，好不好？","   我們接下來談原住民族的相關經費，因為上次審查公路總局的預算時，本席沒有談到","  這個部分。公路總局的整體預算金額很高，根據你們提報給主計總處的資料，我們逐項","  來看原住民族的相關經費到底是怎麼決定的，怎麼認定它是不是原住民族的相關經費。","  上次本席也和部長提過，並不是用在原住民族地區，就表示這是原住民族的相關預算，","  我們等一下會以鳳林鎮做為案例。","   原住民族部落基本上是一個比較具體的範圍，因為一個村裡面可能有部落，但不是整","  個村都是原住民，這是一個需要考量的基本因素，這部分原基法第二條也有非常明確的","  規定。關於公路建設的改善經費，台九線蘇花公路37路段改善計畫編列了九十幾億元，","  你們把它列為原住民族地區相關預算，這個計畫當然包含原住民族地區，所以你們實際","  計算的時候也是列為原住民族相關經費，請你們以後不要再用原住民族地區這樣的名稱","  ，這是很重要的。","   至於台九線南迴公路，基本上這筆預算算是比較覈實編列，這邊是寫100萬元，也就","  是40億元裡面的100萬元，但蘇花改並不是針對原住民地區，對不對？部長清楚吧？"],["賀陳部長旦：是。"],["鄭委員天財：蘇花改絕對不是為了原住民部落，生活圈道路也是一樣，本席就舉這幾個","  比較具體的例子。另外，省道改善計畫也是一樣，台九線花東公路900萬元，這是台九","  線第三期計畫，當然現在的名稱改了，還有公路養護計畫也是一樣。我們先看剛才提到","  的蘇花公路93億元，再看南迴公路，這部分比較覈實，就是100萬元，至於生活圈道路","  ，事實上這是申請制，但你們現在就先列，這樣有點過頭了，因為下年度的經費還沒有","  核定。","   我們就看最具體的花東公路，就是從花蓮到臺東的台九線拓寬，明年進行的範圍是從","  木瓜溪橋至花蓮、臺東的縣界。我們就以鳳林鎮為例，這裡有一個鳳林榮民醫院，榮民","  醫院的隔壁有一個部落，就在鳳信里。鳳信里的確是原住民的部落，但其他地方並不是","  ，我們原住民部落就在193線靠海岸山脈這邊，以人口數來說，鳳林鎮的總人口是11,2","  40人，但是原住民只有2,004人，這個比例差很多吧？如果說900萬元都是屬於原住民的","  相關經費，其實和現實有很大的落差。","   關於這部分，過去沒有人告訴你們，所以你們就以為這邊是原住民族地區，例如鳳林","  鎮雖然被列為原住民族地區，符合原住民族基本法對原住民族地區的定義，但是實際上","  的人口比例並不是這樣，大家都知道鳳林鎮的人口是以客家人為主，所以你們把900萬","  元經費都列為原住民相關經費，這一看就是不可能的。所以關於這個部分，交通部公路","  總局是不是能重新檢視一下？下年度的預算再重新檢視一下，可以嗎？檢視之後，請你","  們提供資料給本席。"],["賀陳部長旦：是的，我們會朝這個方向檢討，並提供資料給委員參考。"],["鄭委員天財：剛才這些資料非常清楚，請你們的同仁再去做檢視，其實地方上的人都知","  道啦！只是預算編列和實際的狀況不相符。你們也有人員在那裡，他們是最清楚的，只","  是因為預算整合的時候，公路段的人並沒有參與，這是事實，連工程處都沒有參與，因","  為這是整體的計畫，謝謝。"],["賀陳部長旦：好，謝謝，我們會朝這個方向努力。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。賀陳部長，今天大部分的發言內容都是","  要重罰Uber，感覺這好像是社會的集體共識，在立法院，大家也已經決定要這麼做了。","  其實本席今天發言並不是要替Uber說話，因為本席覺得Uber今天會走到這個地步，他們","  自己必須負絕大部分的責任。","   有三件事情他們必須解決，就是稅、乘客的安全及保險，這些都是他們這種新創公司","  在臺灣必須面對的，但本席要代表臺灣的新創圈替這件事情說說話。請問部長，你覺得","  這2,500萬元的罰款規定通過之後，全世界看到臺灣對Uber重罰，這代表什麼意義？"],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。當然大家會以為，這對以網路為訴求的新創事業來說，","  是不是會受到打擊？但實際上就我的了解，其他國家對待Uber的態度也是這樣，在他們","  沒有完成在地化以前的不合法行為，也有採取相對的處罰措施。"],["許委員毓仁：是，在很多城市，他們的確因為一些非法的行為被踢出去，但是部長是否","  知道，目前全球有幾個城市和他們合作，讓他們就地合法納入管制，你知道嗎？"],["賀陳部長旦：我只知道他們好像有四百多個營業點，但是有多少是合法……"],["許委員毓仁：在29個國家的一百多個城市當中，他們是合法的，政府收得到稅，乘客也","  能受到保障，打開Uber的App之後就可以叫車。"],["賀陳部長旦：是。"],["許委員毓仁：這2,500萬元代表什麼意思呢？如果一個年輕人一個月賺3萬元，那他要八","  百多個月不吃不喝才有辦法賺到這些錢。"],["賀陳部長旦：委員，我們不是針對個人。"],["許委員毓仁：本席知道這是罰公司，對不對？但本席說的是比例原則的問題，2,500萬元","  可以在臺北市的精華區買一間小套房，這樣是否符合比例原則，大家可以再思考一下。","  本席讓大家看一封信，這是美國非常重要的一個網際網路協會寫給蔡英文總統的信。這","  是12月1日Internet                      association寄出的信件，這個Internet","  association，Google創辦人、Apple創辦人、Facebook創辦人都是發起人之一，他們在","  12月1日寫信給蔡英文總統。","   各位可以看本席劃紅線的地方，立法院即將要把Uber的罰金從15萬元提高到2,500萬","  元，這是全世界最高的，highest     is     the     anywhere      in      the","  world，這個association呼籲臺灣政府停止這些事情，因為這些事情會怎麼樣？會shu","  t                  down                   competition                   on","  innovation，就是會把所有和新創自由競爭的態度完全關閉。另外，這樣的行動也代表","  著，會對這些未來即將興起的平台經濟、分享經濟等各種可能性的服務，做出一個非常","  不好的示範。","   今天我們把Uber踢出去非常容易，如果2,500萬元罰不怕就罰3,000萬元，3,000萬元","  罰不怕就罰5,000萬元，但是Uber這間公司走了，未來臺灣和分享經濟相關的公司，本","  席是說臺灣的，不是指海外的，可能都沒有辦法存活。因為今天的公路法修正之後，無","  論是送快遞的，或者是未來的共享醫療，可能都會被這個法處罰，臺灣新創公司的資本","  額可能只在100萬元到500萬元之間，Uber禁得起罰，臺灣的新創公司禁得起罰嗎？"],["賀陳部長旦：我想比例原則的部分可以考慮，但是我們是不是會把創新公司都趕走？其","  實也不見得，例如Airbnb和臺灣的相處、合作就受到大家的肯定。其實這也代表個別業","  者在融入地方的時候，其實可以採取一些更有效的做法，我們也歡迎這樣的投資。"],["許委員毓仁：部長，本席肯定您以開放的態度和這些新創產業合作，而且本席也必須承","  認，Uber在這方面的配合度和態度的確是有問題的，所以本席也經常和Uber溝通，如果","  今天要在臺灣就地合法化，那你們就要遵守臺灣的法規。","   所以他們第一步就是去找保險，但是這方面就遇到狀況了，他們找的這家保險公司表","  示，我們不敢和你們合作，因為你們在臺灣不合法，這不就是雞生蛋、蛋生雞的問題嗎","  ？他們沒辦法合法化就沒辦法找保險公司，因為保險公司不敢和不合法的公司合作，這","  也導致他們在臺灣沒辦法繼續做下去。"],["賀陳部長旦：其實這件事情我們可以做部分的協助，但是Uber可能也要調整一下，如果","  他們一直認為自己只是其他公司在這裡的行銷代表，就這些問題來說，他們當然沒辦法","  和別人正式談保險的問題。所以他們必須落地，成為真正做乘客服務的公司，才能夠取","  得運輸服務方面的保險名目，這部分我們會協助他們。"],["許委員毓仁：這些是Uber必須負責的問題，本席也同意，所以本席也要在這邊強烈呼籲","  Uber，他們必須正視臺灣對他們的要求。"],["賀陳部長旦：是的。"],["許委員毓仁：另外，今天我們修公路法提高罰則到底是治標還是治本？本席認為這是一","  套價值倒退的修法，因為我們看到的是，公路法可能是二十、三十年前訂定的，那時候","  我們沒有智慧型手機、沒有數位經濟，今天我們要修公路法去規範未來的生活方式，包","  括智慧型手機、Digital","  Economy，以及數位經濟下的經濟行為，所以今天的修法對未來的網路科技而言，可以","  說是丟下一個極大的震撼彈。","   如果可以這樣修法的話，只要是和網路相關的，例如網路會造成傳統產業有所限制或","  有所障礙的，我們就提高罰款，用罰款的方式讓這些舊有的權利結構變的更鞏固，這樣","  對嗎？"],["賀陳部長旦：我想大方向不會是這樣，事實上他們應該認清一個事實，他們在臺灣已經","  經營了將近4年，雖然過去累積了不少罰款，但是他們並沒有因此回到談判桌上好好討","  論，所以大家才會有一些情緒上的反應，認為不如罰重一點。我承認這裡面是有隱含一","  些民眾的心情，但是我們也希望這樣的反應不要影響其他網路型經濟在臺灣的開創機會","  。"],["許委員毓仁：最後一個問題，如果我們今天不用公路法提高罰款的方式去處理這些新產","  業，或是未來可能形成的平台式經濟，依你的看法，如果立法委員提出一個新的平台式","  經濟法，或者新的數位經濟法，去規範未來的網路科技產業，你的看法是什麼？"],["賀陳部長旦：我們非常歡迎，其實就這個大領域來說，恐怕有不少地方都需要整合現在","  的法令，或者是另外尋求一些創新方式，我們樂於針對這部分和相關業者共同討論。"],["許委員毓仁：好，謝謝部長，謝謝召委。"],["主席：許委員，本席要向你說明一下，罰單2,500萬元……"],["許委員毓仁：（在台下）本席知道這是罰公司，對不對？"],["主席：這是罰公司，並不是罰個人，因為他們的營業額很大，如果只用小額罰款不足以","  遏止，他們根本不怕。"],["許委員毓仁：（在台下）本席知道，就是象徵性的。"],["主席：許委員，現在是他們不循正常管道處理，這是在向我們挑戰，還說什麼立委酒駕","  罰9萬元，他們不要寫這一段嘛！只要寫下面這些事情就好了，為什麼要扯到立委呢？","",""],["許委員毓仁：（在台下）這樣郭正亮委員可能要回應一下。"],["主席：他們這樣寫，害本席都不敢喝酒了。"],["許委員毓仁：（在台下）你們馬祖的老酒很好喝啦！"],["主席：許委員，你不要中計了。"],["許委員毓仁：（在台下）沒有，本席只是說應該就數位經濟做一個整體的規範，本席今","  天並不是在討論Uber的問題。"],["主席：本席不是反對Uber喔！但是Uber可以這麼做嗎？他們可以在四大報紙刊登廣告，","  但是卻不循正途申請，只會用報紙回應，這是在做什麼？簡直是在恐嚇我們立法院嘛！","",""],["許委員毓仁：（在台下）本席也告訴過他們，如果要在臺灣做生意，就是要遵守臺灣的","  法規。"],["主席：本席對他們的印象很好，但是他們不能光想著要和作奸犯科的司機一刀切開，說","  這和他們沒關係。"],["許委員毓仁：（在台下）本席覺得今天只要這個法通過了，那我們就照規定處罰，因為","  這是立法院一致的決定，就看他們願不願意改變做法，本席覺得就是這樣。"],["主席：他們甚至對運輸業者說，你們不要怕政府罰，因為罰得很少，這部分就由總公司","  來繳，這是什麼話！"],["許委員毓仁：（在台下）如果用這個方式可以逼他們上談判桌，把一些需要修正的地方","  改掉，本席覺得這是正確的。"],["主席：許委員，他們做不做是他家的事，我們沒有要求他們一定要照做，而且我們對他","  們的印象也很好，但是他們不能挑戰公權力，對不對？這是在恐嚇我們立法委員嗎？本","  席不會接受的，謝謝。","   接下來輪到發言的王委員惠美、張委員麗善、徐委員永明、鍾委員孔炤、林委員德福","  、陳委員明文、江委員啟臣及劉委員世芳均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請教賀陳部長，你早上有沒有看報紙？","",""],["主席：請交通部賀陳部長說明。"],["賀陳部長旦：主席、各位委員。看了頭版的……"],["鍾委員佳濱：廣告嗎？今天頭版新聞是什麼？"],["賀陳部長旦：好像是勞基法已經三讀通過。"],["鍾委員佳濱：是。雖然我們今天是談公路法，但是本席覺得勞基法通過之後，對交通產","  業會產生很大的衝擊。部長，你們有沒有做好準備？"],["賀陳部長旦：有些部分要和相關部會做個案協調，包括在某些特別節慶的時候，因為需","  要連續工作，所以需要地方政府的配合。"],["鍾委員佳濱：沒錯，你說到重點了。不過本席首先要感謝一件事，因為本席關心的不只","  是公路，還包括軌道運輸的部分，本席要謝謝林全院長到屏東宣布恆春鐵路支線進入評","  估，我們希望未來行政院能夠加速進行，用軌道運輸抒解偏鄉的運輸需求。"],["賀陳部長旦：是。"],["鍾委員佳濱：既然說到軌道運輸，請教一下，關於臺鐵司機員的工時問題，本席上次有","  稍微做過說明，依目前修改後的勞基法來看，臺鐵司機員的工資、工時是用開車的157","  小時計算，但是如果把在外待命的時間也算進去，司機員的工作時間就高達265小時，","  這是工會給本席的資料。","   同時，臺鐵的站務員也有人力問題，如果只配合司機員的班次，站務員也會反彈啊！","  因為他們也有工時的問題。所以我們現在看到的情況就是臺鐵陷入一個惡性循環，因為","  員工薪資起薪太低、工時過長，結果造成離職率高，因此你們必須不斷招考，但是招考","  進來的又留不住，所以人力缺口的問題嚴重。請問部長，你覺得臺鐵人力不足的情況該","  怎麼解決？這樣的惡性循環要怎麼解決？"],["賀陳部長旦：首先當然是他們進用的管道，這部分確實使得他們補人……"],["鍾委員佳濱：他們是用什麼管道進用？"],["賀陳部長旦：要經過考試，同時……"],["鍾委員佳濱：怎麼考試？"],["賀陳部長旦：同時還要經過一些訓練，因為訓練時會有一些難度、要求，所以有些人即","  使考試通過了，但是最後還是會離開，所以報到率也會降低。"],["鍾委員佳濱：部長，這邊有很多交通委員會的資深委員，本席不敢班門弄斧，但是交通","  的資位人員考試是比照國家考試，以交通事業單位來說，尤其是臺鐵，它算是國營事業","  ，國營事業有這樣的問題嗎？例如臺電、中油，甚至是已經民營化的中華電信，其實中","  華電信公司過去也是進用資位人員，所以本席覺得這個問題要從根本解決，但是這個根","  本的問題很大。","   現在臺鐵要怎麼解決呢？第一個減班，第二個改點，另外還有提高危險加給、提高薪","  資，這樣勉強可以符合勞基法的限制，但是人力的缺口仍在。而且減班、改點對我們偏","  鄉客量較少的地區也會造成相對的剝奪，我們當然不希望臺鐵只用這個方式因應。","   所以本席要請教一下，目前最嚴重的問題是什麼？在勞動基準法通過一例一休之後，","  依照本法第三十四條規定，勞工輪班制至少應有連續11小時之休息時間。部長知道此事","  嗎？"],["賀陳部長旦：知道。"],["鍾委員佳濱：部長認為，勞工輪班制至少應有連續11小時之休息時間，這將造成何種結","  果？"],["賀陳部長旦：這會造成我們在人力調度上更吃緊。"],["鍾委員佳濱：根據本席的資料顯示，臺鐵缺額上看1,500人，今年臺鐵招考的人數是多少","  ？"],["賀陳部長旦：我記得今年臺鐵好像是招考三百多人。"],["鍾委員佳濱：現今臺鐵缺額為1,500人，你們打算明年要招考幾批人？"],["賀陳部長旦：除了臺鐵的到考率之外，我們也很希望臺鐵在人員管理上也能夠尋求臺鐵","  工會的共識，若必要時，我們再與勞動部共同尋求專案方式處理。"],["鍾委員佳濱：方才部長回答時提及臺鐵工會的共識，今天政府在社會上勞資雙方都具有","  如此強烈意見的情況之下，我們推動的勞基法更進一步地保障勞工權益，政府機關應率","  先以身作則，但交通部也應該提醒所屬的臺鐵工會，在此情況之下，我們應該以全體勞","  工的權益與民眾行的需求來共同考量。據我所知，臺鐵對外單獨招考人員的比例尚有增","  加空間，部長知道嗎？"],["賀陳部長旦：是的。"],["鍾委員佳濱：這點請新任的臺鐵局長努力與臺鐵工會溝通。雖然本席不是交通委員會的","  委員，但昨天大家花費那麼多的心力，社會付出這麼大的成本，我們已經把勞基法推往","  進步的方向，因此，本席希望公務機關、國營事業，包括交通部所管轄單位，更應以身","  作則，亦請部長放下身段與臺鐵工會溝通。"],["賀陳部長旦：有的。"],["鍾委員佳濱：希望他們在保障自己的權益過程，也要考量未來整體交通事業營運與發展","  的需求。"],["賀陳部長旦：是的。我們在兩週之前也特別請他們赴臺鐵工會溝通，就未來臺鐵員工薪","  資調整有哪些建議性方案，我們將針對臺鐵人力缺口及待遇進行全盤檢討。"],["鍾委員佳濱：好的。本席向部長提出口頭要求，亦請部長口頭答應。因為勞基法已經修","  正通過，雖然明年將有一年的緩衝期，但請交通部於一個月內針對台鐵人力提出配套措","  施，並向本席說明。可以嗎？"],["賀陳部長旦：我們可以在一個月內就現況進行檢討，至於我們的緩衝措施能否全部到位","  ，請委員多給我們一點時間。"],["鍾委員佳濱：請交通部於一個月內提出檢討報告給本席，好不好？"],["賀陳部長旦：能否容許我們在一個月內提出現況檢討的報告？"],["鍾委員佳濱：好的。謝謝。"],["主席：接下來登記發言的何委員欣純、周陳委員秀霞、呂委員玉玲、蔡委員易餘、羅委","  員明才、邱委員志偉及陳委員素月皆不在場。","   登記發言委員均已發言完畢。","   簡委員東明所提書面質詢列入紀錄，刊登公報。","簡委員東明書面意見：","   部長，各位列席的官員大家好：","   一、〈Q〉請問這次修法，Uber兼職開車載客罰鍰要提高至2,500萬元，但是酒後駕車","  罰9萬元、無照駕駛才罰1萬2千元，Uber兼職開車是否「罪大惡極」有必要提高至如此","  高的罰鍰？","   二、〈Q〉不僅有Uber，還提出Uber","  EATS送餐服務，衍生出「衛生」、「保險」、「食品安全責任」3大問題，目前有沒有","  發生嚴重問題？如果Uber","  EATS能夠在全球52個國家上線，台北是亞太地區第4個啟動此服務的城市。是否反而應","  檢討是我國法律太落伍，無法趕上國際潮流？","   三、〈Q〉交通部公路總局有沒有研究過：為什麼國內高達有189萬輛汽機車欠繳汽燃","  費？總計欠費高達24.6億元。如此龐大欠款人數，未來將要如何執行催討？"],["主席：現在進行討論事項之併案逐條審查。","   請議事人員宣讀第七十七條各項提案及修正動議條文。","   陳委員雪生等26人提案條文：","第七十七條    汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管","        機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車","        輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業","        車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。","            未依本法申請核准，而經營汽車或電車運輸業者，處新臺幣五萬元以上一百","        萬元以下罰鍰，並勒令其停業，其非法營業之車輛牌照並得吊扣二個月至六個","        月，或吊銷之。","            計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬","        元以下罰鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼","        續接受委託六個月至一年或廢止其營業執照。未依本法申請核准，經營計程車","        客運服務業處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其停業，其駕駛執","        照及非法營業之車輛牌照並吊扣二個月至六個月或吊銷之。","            民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管","        機關應予糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、","        或廢止其立案證書。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，","        原班址及原負責人一年內不得申請設立汽車駕駛人訓練機構。未依本法申請核","        准，而經營汽車駕駛人訓練機構者，處新臺幣五萬元以上十五萬元以下罰鍰，","        並勒令其停業。其非法營業之車輛牌照並得吊扣二個月至六個月，或吊銷之。","","","            依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回","        牌照者，由公路主管機關逕行註銷之。","   民進黨黨團提案條文：","第七十七條    汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管","        機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車","        輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業","        車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。","            未依本法申請核准，而經營汽車或電車運輸業者，處新臺幣十萬元以上二千","        五百萬元以下罰鍰，並勒令其歇業，其非法營業之車輛牌照及汽車駕駛人駕駛","        執照，並得吊扣四個月至一年，或吊銷之。","            計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬","        元以下罰鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼","        續接受委託六個月至一年或廢止其營業執照。未依本法申請核准，經營計程車","        客運服務業處新臺幣十萬元以上二千五百萬元以下罰鍰，並勒令其歇業。","            民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管","        機關應予糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、","        或廢止其立案證書。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，","        原班址及原負責人一年內不得申請設立汽車駕駛人訓練機構。未依本法申請核","        准，而經營汽車駕駛人訓練機構者，處新臺幣五萬元以上十五萬元以下罰鍰，","        並勒令其歇業。其非法營業之車輛牌照並得吊扣二個月至六個月，或吊銷之。","","","            依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回","        牌照者，由公路主管機關逕行註銷之。依第二項規定經吊銷駕駛執照，其汽車","        駕駛人不依限期繳回駕駛執照者，亦同。","   陳委員雪生等16人提案條文：","第七十七條    汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管","        機關處新臺幣九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車","        輛牌照一個月至三個月，或定期停止其營業之一部或全部，並吊銷其非法營業","        車輛之牌照，或廢止其汽車運輸業營業執照及吊銷全部營業車輛牌照。","            未依本法申請核准，而經營汽車或電車運輸業者，處新臺幣五萬元以上三千","        萬元以下罰鍰，並勒令其停業，其非法營業之車輛牌照並得吊扣四個月至一年","        ，或吊銷之。","            計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬","        元以下罰鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼","        續接受委託六個月至一年或廢止其營業執照。未依本法申請核准，經營計程車","        客運服務業處新臺幣五萬元以上三千萬元以下罰鍰，並勒令其停業。","            民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管","        機關應予糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、","        或廢止其立案證書。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，","        原班址及原負責人一年內不得申請設立汽車駕駛人訓練機構。未依本法申請核","        准，而經營汽車駕駛人訓練機構者，處新臺幣五萬元以上三千萬元以下罰鍰，","        並勒令其停業。其非法營業之車輛牌照並得吊扣四個月至一年，或吊銷之。","            依第二項、第三項、第四項規定之罰鍰裁罰額度應審酌違法行為應受責難程","        度、所生影響及因違法務所得之利益、受處罰者之資力等因素決定之，其裁罰","        準則由中央主管機關定之。","            依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回","        牌照者，由公路主管機關逕行註銷之。","            就未依本法申請核准而經營汽車運輸業之行為，民眾得敘明事實、檢具證據","        資料，向公路主管機關檢舉。","            公路主管機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定","        數額以上，應以實收罰鍰總金額收入之相當比例，提充檢舉獎金予檢舉人，其","        獎金最低不得低於五千元；其檢舉獎勵辦法，由中央主管機關定之。"],["主席：葉委員宜津等針對第七十七條提出修正動議。","葉委員宜津等3人所提修正動議：","   汽車或電車運輸業，違反依第七十九條第五項所定規則者，由公路主管機關處新臺幣","  九千元以上九萬元以下罰鍰，並得按其情節，吊扣其違規營業車輛牌照一個月至三個月","  ，或定期停止其營業之一部或全部，並吊銷其非法營業車輛之牌照，或廢止其汽車運輸","  業營業執照及吊銷全部營業車輛牌照。","   未依本法申請核准，而經營汽車或電車運輸業者，得依事業規模、違反次數或違反情","  節，處新臺幣十萬元以上二千五百萬元以下罰鍰，並勒令其歇業，其非法營業之車輛牌","  照及汽車駕駛人駕駛執照，並得吊扣四個月至一年，或吊銷之。","   計程車客運服務業違反依第五十六條所定辦法者，處新臺幣三萬元以上九萬元以下罰","  鍰，公路主管機關得按其情節，予以糾正並限期改善、限期停止其繼續接受委託六個月","  至一年或廢止其營業執照。未依本法申請核准，經營計程車客運服務業者，得依事業規","  模、違反次數或違反情節，處新臺幣十萬元以上二千五百萬元以下罰鍰，並勒令其歇業","  。","   民營汽車駕駛人訓練機構違反依第六十二條之一所定管理辦法者，公路主管機關應予","  糾正並限期改善、核減招生人數、定期停止派督考、定期停止招生、或廢止其立案證書","  。汽車駕駛人訓練機構經廢止核准籌設或廢止立案證書者，原班址及原負責人一年內不","  得申請設立汽車駕駛人訓練機構。未依本法申請核准，而經營汽車駕駛人訓練機構者，","  處新臺幣五萬元以上十五萬元以下罰鍰，並勒令其歇業。其非法營業之車輛牌照並得吊","  扣二個月至六個月，或吊銷之。","   依第一項、第二項及前項規定吊銷之車輛牌照，其汽車所有人不依限期繳回牌照者，","  由公路主管機關逕行註銷之。依第二項規定經吊銷駕駛執照，其汽車駕駛人不依限期繳","  回駕駛執照者，亦同。","                  提案人：葉宜津    鄭運鵬    蕭美琴"],["主席：交通部建議，依照民進黨黨團提案及陳委員雪生等提案，整理成為交通部建議文","  字。另外依照葉委員宜津所提修正動議……"],["葉委員宜津：（在席位上）本席要求發言。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。本席針對公路法第七十七條所提修正動","  議已與交通部協調，不過，我提出再修正條文。首先，原本本席就公路法第七十七條第","  二項增列「得依事業規模、違反次數或違反情節」等文字，俾利行政部門彈性處理，但","  本席再建議本項修正為「得依其違反情節」。其次，本條第三項第四行修正為：「得依","  其情節輕重，處以新臺幣十萬元以上二千五百萬元以下罰鍰。」，再者，由於本條第二","  項與第四項都有因情節吊扣駕照，或吊銷之，但依照過去處理的情況是，我們對於「吊","  銷之」應有時間限制，否則，今天被吊銷其駕照者，明天又重考駕照，這樣的規定不行","  。事實上，我們在行政法中已有相關規範，因此，本席建議本條第五項句末修正為「依","  照第二項之吊銷非滿二年以上，不得重新考取」。此外，「依照第四項之吊銷非滿一年","  ，不得重新考取」。事實上，這是有程度上的差異，我們吊銷駕照的期限可分為二年或","  一年，若交通部有其他的意見，也可以提出修正意見，譬如交通部認為二年期限太短，","  應改為三年或五年，本席都沒有意見。總之，依照行政法這必須再做修正，但本席認為","  這部分需要程度上的差別，至於要吊銷駕照幾年，我建議先吊銷駕照二年及一年。請交","  通部人員上台答復，到底你們是同意本席的修正意見，還是要改成三年或五年？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。有關駕照的部分，一個是非滿二年不得再請領或考領，","  另一個是非滿一年不得再請領或考領。至於駕照的部分……"],["葉委員宜津：是吊銷駕照的部分嗎？"],["林司長繼國：因為依照上述的規定是再請領或考領，包括駕照與牌照在內。"],["葉委員宜津：對，本席依照行政法須註明條文中，條文不能只有註明「或吊銷之」，所","  以我在公路法第七十七條第五項要特別註明清楚。"],["主席：吊銷駕照有重考的問題，這有沒有涉及通案的部分？","   請交通部公路總局林副總工程司說明。"],["林副總工程司福山：主席、各位委員。方才葉委員所提修正動議，主要處理駕駛執照吊","  銷的部分，本條第二項與第四項尚包括吊銷車輛牌照在內。葉委員所提修正動議都是使","  用「請領或考領」等文字，主要針對駕駛執照的部分，所以我們建議需增列「不得再請","  領或考領」等文字，至於請領是針對車輛牌照的部分就一併吸納進來……"],["葉委員宜津：好，我同意。請交通部公路總局再針對牌照的部分修正相關文字。"],["林司長繼國：我建議公路法第七十七條第二項句末文字修正為：「或吊銷之，非滿二年","  不得再請領或考領」；本條第四項句末文字修正為：「或吊銷之，非滿一年不得再請領","  」。主要因為本條第四項僅針對車輛牌照，所以只有請領而非考領。"],["葉委員宜津：好。你的意思是，這些文字都註明在公路法第七十七條第二項、第四項句","  末，即「吊銷之」的後面嗎？"],["林司長繼國：是的。"],["葉委員宜津：我是註明在公路法第七十七條條第五項，因為第五項本來有註明……"],["林司長繼國：我建議直接寫在本條第二項與第四項。"],["葉委員宜津：好的，我沒有意見。"],["林司長繼國：即是違反情節輕重，原來修正的……"],["葉委員宜津：依照本席所提修正動議，公路法第七十七條第二項修正為：「依其違反情","  節」；第三項修正為：「依其情節輕重」。"],["林司長繼國：能否兩項文字都統一修正為「依其違反情節輕重」？"],["葉委員宜津：好的。"],["主席：公路法第七十七條依葉委員宜津等所提修正動議再修正條文，並依交通部整理文","  字修正通過。請問各位，有無異議？（無）無異議，修正通過。","   請議事人員宣讀增訂第七十八條之一各項提案條文。","   民進黨黨團提案條文：","第七十八條之一    對於未依本法申請核准而經營汽車運輸業、計程車客運服務業之行","            為，民眾得敘明事實檢具證據資料，向公路主管機關檢舉。公路主管機關除","            應對檢舉人之身分資料保密外，並得酌予獎勵。","               前項檢舉及獎勵辦法，由公路主管機關定之。","   陳委員雪生等26人提案條文：","第七十八條之一    對於違反本法之行為，民眾得敘明事實或檢具證據資料，向公路機","            關檢舉。","               公路主管機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達","            一定數額時，得以實收罰鍰總金額收入之一定比例，提充檢舉獎金與檢舉人","            。","               前項檢舉及獎勵辦法，由公路主管機關定之。","               公路主管機關為前項查證時，對檢舉人之身分應予保密。"],["主席：交通部建議第七十八條之一修正如下：「第七十八條之一    對於未依本法申請","  核准而經營汽車運輸業、計程車客運服務業之行為，民眾得敘明事實檢具證據資料，向","  公路主管機關檢舉。公路主管機關除應對檢舉人之身分資料保密外，經查證屬實並處以","  罰鍰者，得以實收罰鍰收入之一定比例，提充檢舉獎金獎勵檢舉人。","   前項檢舉及獎勵辦法，由中央公路主管機關定之。」，請問各位，有無異議？","   請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。第七十八條之一雖然主席和民進黨黨團","  的版本一樣，而且也經過民進黨黨團通過，但本席對於這一條是相當有疑慮的，我覺得","  這個時代再去鼓勵這種檢舉達人，真的不知道意義在哪裡？本來違法的相關監理就是政","  府要做的事，不然就是有影響的業者去做，現在我們用獎金的方式鼓勵檢舉人，我擔心","  會有像媒體或網路上所謂的檢舉達人靠這個賺錢，這並不是我們所要達到的目的。如果","  大家去查新聞，好像今天媒體也有報導，Uber的檢舉獎金可能會朝向訂在1成左右，也","  就是說，照今天通過的第七十七條罰鍰來看，獎金可能是1萬元以上250萬元以下，如果","  大家為了追求這250萬元而去做檢舉的事，相對來說，政府的監理就可以放手，這到底","  是不是我們要的？有關獎勵辦法，第七十八條之一授權中央公路主管機關定之，所以本","  席要麻煩部長考慮清楚，有關檢舉獎金制度，你們現在是不是就像媒體說的，朝十分之","  一的方向考慮？有沒有上限？上限是包含單筆上限或是一定時間內的上限？這些都必須","  考慮清楚，萬一有人一直檢舉，也就是永遠就是這幾個人，可能一個月就可以賺幾百萬","  元，這是我們要的結果嗎？對於第七十八條之一，我可以接受，但是也拜託你們在獎勵","  制度部分能多加考量，請問你們現在是不是已經有方向，否則怎麼回答媒體呢？"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。今天這個條文如果修法通過，後續所謂民眾檢舉獎金部","  分，我想剛才委員的提醒非常重要，我們後續在內部行政研議過程中，會納入考量，目","  前事實上是還沒有所謂1成的具體決定，當然，因為其他像空氣污染防制法及食品衛生","  管理法大概都有類似民眾檢舉獎金的規定和處理辦法，屆時我們也會一併參酌。"],["鄭委員運鵬：但是他們的罰則有到今天規定的2,500萬元嗎？"],["林司長繼國：這部分我們後續都會一併納入考慮，委員顧慮將來會不會有檢舉達人產生","  ，事實上，以目前我們監理機關在稽查實務上，因為是透過信用卡，所以只要被檢舉過","  一次，就會鎖卡，相對來講，情況也許比較不一樣。"],["鄭委員運鵬：可以成立檢舉家族啊！一樣的啦！我去蒐證，你去檢舉，然後我做2個月檢","  舉達人後，就退休了，而且你們會罰到比較重的狀況，其實是因為連續罰，你也不能排","  除我的檢舉啊！到最後就變成我靠這個賺錢，對不對？你們的辦法不必送立法院，請問","  大概多久可以提出來？"],["林司長繼國：我想最慢應該在總統公布本法之前，相關辦法就會提出來。"],["鄭委員運鵬：我講的狀況，是不是你們可以接受的狀況？就是檢舉達人家族？"],["林司長繼國：我們會納入考慮，因為目前還沒有具體研議內容，請委員容許我們等有初","  步研議結果，再跟委員報告。"],["鄭委員運鵬：其實這種陋規以前就發生過，也不算是陋規啦！因為檢舉確實會造成大家","  相對的約束，可是有些人檢舉亂丟垃圾，一個月就可以賺30幾萬元，但是「厝邊頭尾」","  大家抱怨連連，我相信這也不是我們要的結果……"],["主席：但是現在不檢舉的話……"],["鄭委員運鵬：這我知道！我是希望你們的方向原則可以跟委員會說明，這樣會比較周延","  一點，我們不是要鼓勵大家靠這個賺錢，當初處理這一條時，交通部說服我是因為現在","  檢舉過的人，都會被鎖卡，沒辦法再繼續叫車，所以我一直在講，就讓他不能刷卡就好","  了，還要鎖卡！這樣其實最簡單啦！本席要在這裡聲明，我沒辦法接受檢舉達人或檢舉","  家族靠這個賺錢的結果，好不好？"],["林司長繼國：跟委員報告，我們不會本末倒置，這部分我們看是不是透過舉辦公聽會方","  式，廣徵大家的意見……"],["主席：辦公聽會？"],["林司長繼國：不是，由我們行政部門來廣徵意見。"],["鄭委員運鵬：你不要公聽會辦完後，變成大家都覺得應該多多益善。"],["林司長繼國：我想我們一開始講的……"],["鄭委員運鵬：這個是前提啦！我相信也不會……"],["主席：這個比食品衛生管理法的檢舉會來得更多喔！量會很大喔！"],["林司長繼國：是，所以這部分我們必須慎重考量。"],["主席：你們要考慮清楚，鄭委員講的有道理。"],["鄭委員運鵬：我們的目的在於減少違法，不在於讓人賺錢，好不好？"],["林司長繼國：是，謝謝委員。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。運鵬委員講這個有道理，剛才部長才說","  會朝十分之一方向邁進，其實運鵬要說的是什麼你知道嗎？就是我們現在講的是Uber的","  事，但他說的是通案，我是覺得Uber還是要維持十分之一，否則抓不到人啊！對不對？","  我想任何的方法都是要解決問題，而不是要製造新的問題，而運鵬委員講這個也有道理","  ，所以除了Uber以外，我們希望不要變成檢舉達人是完全靠這個賺錢，這樣是不好的，","  我們也不鼓勵這樣，但是Uber我們就是要這樣對付他，這樣才有效果嘛！對不對？"],["主席：對。"],["鄭委員寶清：主席，我不是質詢你啦！"],["主席：請交通部路政司林司長說明。"],["林司長繼國：主席、各位委員。報告委員，我們會參照今天委員提供的意見……"],["鄭委員寶清：部長已經說要朝十分之一方向考慮，你這是打臉部長，這樣不行啦！好，","  整體而言，Uber我們可以這樣硬，但是其他部分，我們可以考量不要讓檢舉達人產生，","  這樣好嗎？"],["林司長繼國：好，我們來努力。"],["鄭委員寶清：可以再周延一點。謝謝。"],["主席：第七十八條之一修正為「對於未依本法申請核准而經營汽車運輸業、計程車客運","  服務業之行為，民眾得敘明事實檢具證據資料，向公路主管機關檢舉。公路主管機關除","  應對檢舉人之身分資料保密外，經查證屬實並處以罰鍰者，得以實收罰鍰收入之一定比","  例，提充檢舉獎金獎勵檢舉人。","   前項檢舉及獎勵辦法，由中央公路主管機關定之。」，請問各位，有無異議？（無）","  無異議，修正通過。","   陳委員素月所提書面意見，列入紀錄，並刊登公報。","陳委員素月書面意見：","   一、多元化計程車方案與UBER違法爭議","   計程車業者日前為Uber違法載客問題，於6\/28與7\/11分別在立法院與凱道兩度上街抗","  議。對此，交通部表示，現階段持續開罰，公路總局統計，累計罰金已達新台幣6200多","  萬元，交通部會持續加強取締。而賀陳部長昨日受訪時表示，呼籲國內相關的計程車業","  者多元發展，配合民眾需要的產品及服務。","   本席認為，Uber公司目前所面臨的主要癥結點，還是在於對乘客的保障不足、加上其","  營利行為並沒有增加國家的稅收，是不應在台灣營業的。但不可諱言，Uber也提供了台","  灣交通運輸的科技創新，故交通部仍應該持續地跨部會研議檢討，針對其創新的部分提","  出鼓勵，而違反現行法規的部分與業者持續溝通，讓良善的新科技造福國人，而非藉由","  新科技來逃避繳稅與保障乘客的責任。","   回歸民眾的使用者經驗，搭過Uber的消費者，對其服務品質和車資幾乎都讚不絕口，","  車子乾淨、司機服務態度親切，車資也比傳統計程車便宜。","   反觀目前我國的計程車，由於素質良莠不齊，中南部的計程車更是時常有不跳錶的違","  法行為，這些問題都是許多國人並不反對違法的Uber的主因，因為對消費者而言，只要","  能夠用合理的費用，搭乘安全又高品質的車輛到目的地，合不合法對他們而言並不重要","  。","   新政府為了對抗UBER，推出了「多元化計程車」方案，同樣採網路預約叫車的方式，","  初期將以現金、電子支付進行交易，未來全面改以電子支付為主，與傳統計程車最大的","  差異就在於車種、顏色不設限。簡言之，就是希望我國現有的計程車，透過多元化計程","  車方案，用相同UBER的服務，來與UBER競爭。","   以目前國內計程車市場，受交通部管轄的計程車約有八萬，UBER司機約有兩萬，總計","  共十萬的營業車輛服務國內的兩千三百萬人與外國來台參訪之旅客。","   若先從市場機制來分析，國內計程車業者無法與UBER抗衡的原因，主要在於下列幾個","  問題：","   一、價格問題：計程車業者的價格缺乏彈性，受到交通部管制下，運費從70元開始起","  跳；而Uber","  X最低消費才50元，多元化計程車方案比起Uber，價格仍偏貴，甚至還會比現行計程車","  貴，政府是要如何說服消費者轉搭「台灣版Uber」？","   二、營運模式問題：多元化計程車方案，藉由業者提供平台（手機APP），讓計程車","  車行得以比照UBER提供行車軌跡、電子支付等基本服務，乘客於預約叫車時應能透過手","  機APP、網路等途徑瞭解車輛牌照號碼、車型、車齡、預估車資、駕駛人執業登記證等","  基本資訊，並提供乘客評價機制。","   但現在打開手機，不管在IOS、ANDROID系統的手機軟體平台上都能看到例如台灣大車","  隊、大都會車隊等許多叫車軟體，也就是說，現在許多業者都早已跟上UBER的營運模式","  ，但仍然無法與UBER競爭，未來開放車輛顏色等限制後仍然必須面臨市場機制的競爭。","","","   三、創新思維的問題：UBER的客群主要是年輕人，要搶回客群，就要讓方案本身更有","  創意。舉例來說，原本固定費率的情況下，業者服務再好、也沒辦法賺更多錢，但若法","  規不設定上限，計程車可以增加服務，如幫忙接送小孩、接機、導覽等，或是選用特殊","  車款甚至超跑、重機，滿足車迷的喜好。在不違反法規的情況下，如何讓創新思維可以","  跟UBER競爭，是政府與業者都須去努力的，請問交通部對上述想法有何因應之道？","   今天要審查公路法第77條、78條，都是採取重罰2,500萬元到3,000萬元來遏止UBER的","  違法上路，而UBER違反交通法規被討論許久，對民眾來說，便利和舒適是他們選擇搭車","  的原因，更人性化的服務和感受，是目前一般計程車所無，而對司機本身而言更不需向","  車行提供汽車的成本，只需分擔App的營運費用，需求與供給的磨合，當然順理成章形","  成一項新的商機，也是全新的經營模式，政府面臨無法管理的情況下，只能以現有的交","  通法規一再罰款而已，對搭乘的民眾仍無乘車安全的保障。","   而UBER昨日召開記者會，由Uber亞太區總經理Mike","  Brown主持，懇請政府針對網路叫車平台的爭議進行開放討論，而非消極地修法開罰民","  眾2,500萬。希冀能將車輛共享納入法規管理，使資源共享平台行業得以加入台灣的創","  新生態系。","   但UBER仍不肯配合政府政策，來登記運輸業進行服務，嚴重侵害台灣八萬多名合法計","  程車駕駛及業者權益，本席支持本次相關修法作為，以遏止UBER在台灣的違法攬客行為","  。","   二、露營車空有法源依據卻無辦理業務之相關問題","   交通部已於今年七月通過小客車駕照，可經由立案之駕駛訓練機構駕駛訓練結業，即","  可拖掛露營車上道路。","   道路交通安全規則第60條第2項第11款明定：應考小型車附掛總重逾七百五十公斤至","  三千公斤以下拖車駕駛資格者，須領有小型車駕駛執照一年以上之經歷或領有大貨車或","  大客車駕駛執照，並經立案之駕駛訓練機構駕駛訓練結業。","   經查，目前僅有公路總局新竹區監理所轄管之桃園市私立和昭汽車駕駛人訓練班刻正","  申請籌設新增小型車附掛總重逾750公斤至3,000公斤以下拖車班。","   請問交通部公路總局，目前露營車相關法規已修正，並已於今年七月通過。但有民眾","  向本席陳情，修正道路交通安全規則至今已四個月餘，卻未有任何駕訓班與監理所可前","  往訓練，導致空有法源依據，卻在全國找不到任何一家立案之駕駛訓練機構有辦理此業","  務。交通部公路總局顯然有業務怠惰之嫌，請公路總局說明？","   本席希望交通部應於兩個月內盡速協助一般汽車駕訓班申請辦理訓練，交通部公路總","  局也應選擇部分監理所添購相關考照車輛，以供民眾訓練。"],["主席：針對本日會議作如下決議：「一、說明及詢答完畢。二、委員於質詢中要求提供","  相關書面資料或未及答復部分，請交通部及相關單位儘速以書面答復。三、併案審查公","  路法第七十七條及第七十八條之一條文修正草案等4案審查完竣，擬具審查報告，提報","  院會討論，院會討論前不須交由黨團協商。院會討論時，由召集委員陳雪生補充說明。","  」，請問各位，有無異議？（無）無異議，通過。","   現在休息。星期四上午9時繼續開會。","休息（12時28分）","附錄","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     405","","立法院公報  第106卷  第1期  委員會紀錄","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     454","","                                     455","","立法院公報  第106卷  第1期  委員會紀錄","","                                     456","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     457","","立法院公報  第106卷  第1期  委員會紀錄","","                                     458","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     459","","立法院公報  第106卷  第1期  委員會紀錄","","                                     460","","                                      立法院公報  第106卷  第1期  委員會紀錄","","                                     461","","立法院公報  第106卷  第1期  委員會紀錄","","                                     462","","",""]],"block_lines":[1,8,12,15,18,21,24,25,32,33,40,41,102,106,109,110,112,120,122,124,125,127,131,132,133,134,136,146,148,151,154,155,156,157,158,159,162,164,165,166,167,173,174,175,177,179,180,182,184,186,187,188,190,191,193,194,196,197,198,199,200,202,203,204,205,207,208,211,212,213,215,216,217,219,220,222,226,227,228,237,242,244,249,250,251,252,253,254,255,256,257,258,259,263,264,265,266,269,272,276,277,278,279,285,286,288,289,292,293,294,300,301,302,303,304,305,306,307,308,309,311,312,316,317,323,337,344,353,358,366,370,372,374,378,381,385,386,387,417,418,419,420,421,422,423,424,426,427,428,429,430,431,433,434,436,437,438,439,440,442,443,445,446,450,451,454,455,456,459,463,464,468,469,482,483,484,485,487,489,492,493,495,496,499,500,502,504,506,507,509,510,513,514,519,524,527,528,529,530,532,533,535,537,539,540,541,544,546,548,549,551,552,553,555,557,560,561,562,574,575,577,578,579,580,581,583,584,586,587,588,589,590,591,592,595,596,597,599,600,602,603,606,607,618,620,622,623,629,630,631,632,635,636,637,638,639,640,641,642,644,645,646,647,652,653,654,657,658,659,666,667,668,677,678,682,687,689,695,696,698,701,703,710,719,721,722,724,725,727,728,730,731,732,733,734,735,738,740,741,743,744,746,747,748,749,751,752,753,754,758,759,760,777,779,783,784,787,788,791,794,795,796,807,812,823,825,826,827,830,831,832,833,834,838,876,877,881,885,886,891,892,895,896,901,902,903,942,944,945,949,955,957,959,960,961,962,963,968,969,970,973,974,975,981,982,984,986,987,991,992,993,994,1005,1006,1007,1008,1017,1019,1021,1023,1024,1025,1030,1032,1035,1037,1043,1044,1052,1053,1055,1058,1061,1062,1063,1064,1065,1067,1069,1070,1071,1083,1084,1086,1088,1089,1091,1093,1096,1098,1099,1102,1104,1105,1107,1108,1115,1116,1125,1126,1130,1133,1138,1139,1142,1143,1147,1148,1149,1151,1162,1164,1165,1166,1167,1169,1170,1173,1174,1176,1177,1178,1186,1188,1195,1198,1199,1200,1208,1209,1212,1220,1222,1223,1224,1226,1227,1228,1229,1232,1233,1234,1239,1240,1244,1245,1248,1249,1259,1260,1263,1265,1268,1270,1271,1272,1276,1277,1278,1284,1285,1294,1295,1313,1314,1332,1333,1337,1338,1340,1347,1348,1351,1353,1354,1356,1357,1359,1360,1378,1381,1388,1392,1394,1395,1404,1409,1412,1414,1415,1416,1417,1419,1420,1424,1425,1426,1427,1428,1430,1434,1436,1438,1440,1442,1444,1450,1453,1454,1455,1456,1457,1459,1461,1464,1465,1474,1475,1476,1477,1478,1480,1491,1492,1494,1495,1497,1498,1499,1501,1506,1507,1511,1512,1514,1516,1519,1521,1522,1523,1524,1540,1616,1640,1642,1643,1644,1658,1659,1661,1662,1663,1665,1667,1671,1672,1675,1677,1678,1679,1680,1681,1682,1684,1685,1686,1702,1708,1722,1723,1727,1728,1731,1735,1736,1737,1739,1742,1743,1748,1750,1751,1752,1753,1754,1755,1756,1757,1758,1759,1760,1761,1767,1768,1769,1770,1771,1774,1775,1776,1853],"person_count":{"主席":77,"主席（李委員昆澤代）":1,"陳委員雪生":16,"賀陳部長旦":194,"林司長繼國":50,"鄭委員寶清":28,"盧副署長貞秀":6,"陳局長彥伯":14,"趙委員正宇":18,"李委員昆澤":11,"鄭委員運鵬":38,"林委員俊憲":32,"陳委員歐珀":18,"林副總工程司福山":3,"劉委員櫂豪":11,"林委員岱樺":3,"蕭委員美琴":7,"葉委員宜津":28,"主席（鄭委員運鵬代）":1,"主席（陳委員雪生）":1,"顏委員寬恒":18,"鄭委員天財":6,"許委員毓仁":18,"鍾委員佳濱":17},"persons":[77,1,16,194,50,28,6,14,18,11,38,32,18,3,11,3,7,28,1,1,18,6,18,17],"title":"立法院第9屆第2會期交通委員會第17次全體委員會議紀錄","時間":"中華民國105年12月7日（星期三）9時1分至12時28分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}