{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期司法及法制委員會第6次全體委員會議議事錄","時    間：中華民國109年10月15日（星期四）上午9時至11時26分；下午1時30分至3時","        16分","地    點：立法院紅樓302會議室","出席委員：吳玉琴    李貴敏    鍾佳濱    周春米    吳怡玎    鄭運鵬    鄭麗文","            賴香伶    劉世芳    蔡易餘    林為洲    柯建銘","         委員出席12人","列席委員：呂玉玲    洪孟楷    吳斯懷    鄭天財Sra","        Kacaw      陳椒華    楊瓊瓔    莊競程    廖婉汝    邱志偉    羅明才  ","          李德維    陳明文    張其祿","         委員列席13人","|列席官 |立法院秘書長  林志嘉              |","|員：   |                                  |","|       |      副秘書長  高明秋            |","|       |行政院主計總處公務預算處專門委員  |","|       |翁燕雪                            |","","","主    席：蔡召集委員易餘","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、立法院秘書長函，為109年度中央政府總預算決議，檢送本院歲出部分決議(一)「一","  般行政」凍結200萬元書面報告，請查照案。","三、立法院秘書長函，為109年度中央政府總預算決議，檢送本院中南部服務中心預算凍","  結書面報告，請查照案。","   決定：第二案及第三案，均准予備查，提報院會。","       討  論  事  項","審查110年度中央政府總預算案關於立法院主管收支部分。","   （本次會議有委員吳玉琴、李貴敏、鍾佳濱、周春米、吳怡玎、鄭運鵬、鄭麗文、賴","  香伶、劉世芳、蔡易餘、廖婉汝、鄭天財Sra","  Kacaw、陳椒華提出質詢；委員林為洲、陳明文提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、歲入部分","  第2款  罰款及賠償收入","   第21項  立法院40萬元，照列。","  第4款  財產收入","   第22項  立法院911萬5千元，照列。","  第7款  其他收入","   第24項  立法院74萬9千元，照列。","   三、歲出部分","  第3款  立法院主管","   第1項  立法院原列34億2,460萬9千元，減列第3目「議事業務」項下「委員會議事」","           中「業務費」之「大陸地區旅費」4萬5千元，其餘均照列，改列為34億2,45","           6萬4千元。","   本項通過決議29項：","   (一)110年度立法院歲出預算第1目「一般行政」編列17億0,040萬7千元，凍結438萬","  5千元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：賴香伶    劉世芳    林為洲    吳怡玎    鄭麗文    ","                         吳玉琴    周春米    鍾佳濱    李貴敏    陳椒華    ","   (二)110年度立法院歲出預算第4目「立法諮詢業務」項下「預算諮詢業務」編列65萬","  元，凍結1千元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：鄭麗文    吳怡玎    林為洲","   (三)考量多元族群需求、使用者導向設計與整合應用之通用設計原則運用於軟硬體空","  間規劃為國際發展趨勢，最基本應做到的法則包括：連續且平整的地面、適當之分區與","  共用、障別差異與彈性輔助、開闊視線與直覺認知、資訊服務與容錯介面、節省體能設","  施與座席、簡單且滿足文化意涵之舒適設計。","   為提升整體環境之友善性與便捷性，爰要求立法院提出立法院通用設計之評估報告，","  提交至立法院司法及法制委員會。","                  提案人：賴香伶    鄭麗文    吳怡玎","   (四)查110年度立法院單位預算案於「基本行政工作維持」項下「一般事務費」編列","  「立法院台北院區整體發展計畫相關經費」計750萬元，用以辦理立法院台北院區整體","  發展計畫委託技術服務案，提出國會園區遷建暨整體發展策略及方案，以提升國會形象","  及有效解決目前空間不足及紊亂問題。","   鑑於國會空間不足及紊亂問題已久，確有解決必要，惟相關經費共編列750萬元，有","  無必要？爰請立法院審慎評估規劃相關經費之運用，並向立法院司法及法制委員會提出","  詳細說明之書面報告，且確實執行。","                  提案人：吳玉琴","                  連署人：蔡易餘    鍾佳濱","   (五)立法院在過去未曾有過獎助國內各大學院校研究生從事國會領域研究並撰寫論文","  ，經詢問，該預算甚至在「毫無內容」的情況下就已先行編列，亦不清楚計畫目的、申","  請認定標準及預期目標等。爰請立法院於3個月內訂定具體計畫及制定審核標準，並向","  立法院司法及法制委員會提出計畫報告後公告。","                  提案人：鄭麗文    吳怡玎    林為洲","   (六)立法院委託國立政治大學辦理「109年度職員教育訓練─台灣史碩士學分班」，然","  並未說明何以認定台灣公務員對台灣史鮮少認識，更只選定台灣史作為進修科目？除修","  習效益未經評估，秘書長林志嘉更表示立法院職員上該學分班有助升遷，然院內人員卻","  說目前無相關配套計畫，也不清楚未來是否會持續辦理。爰請立法院於3個月內向立法","  院司法及法制委員會提出書面報告。","                  提案人：鄭麗文    吳怡玎    林為洲","   (七)110年度立法院單位預算案「一般行政」項下「資訊管理業務」，編列1億9,277","  萬4千元，其中議場議事多媒體、委員會會議多媒體、多媒體隨選視訊系統等5項議事支","  援應用系統維護費編列2,445萬9千元。","   立法委員於多委員會登記質詢時，皆依賴多媒體隨選視訊系統掌握發言時間。","   現今乃由幕僚人工等待召集委員宣布本委員會、外委員會委員質詢時數後，自行計算","  預估發言時間。","   建請立法院資訊處優化系統，於召集委員宣布發言時數後，自動推算、顯示各個登記","  委員預計發言時間，以利立法委員掌握行程安排，也讓民眾便於觀看特定委員發言。","   請立法院資訊處於2個月內改善，並向立法院司法及法制委員會提出書面報告，說明","  改善狀況。","                  提案人：鍾佳濱    吳玉琴    蔡易餘","   (八)立法院議案關係文書院總第887號，政府提案第16920號之1383。","   案由：立法院秘書長函，為109年度中央政府總預算決議，檢送本院預算決議(四)、","  (五)、(六)書面報告，請查照案。","   項次：歲出部分(四)決議內容(2)立法院法制局、預算中心應立即比照其他政府機關","  單位，於立法院官網公開其專題研究報告，以供公眾檢討、閱覽。","   答覆內容說明：「為避免外界誤認本院對某議題已有既定立場，至不當影響委員議案","  討論及決策形成空間。……惟自第9屆起，為回應各界對於國會透明化之期許，本院已將","  院會三讀通過法律案、預算案之相關評估報告定期上傳至本院全球資訊網公開。」","   立法院全球資訊網上未三讀之法律提案研究報告雖未公開全文，但已公布結論。若是","  擔心「外界認定本院有既定立場」，何以公開結論。既已公開結論，又為何要待三讀後","  才公開全文。","   請立法院法制局於3個月內改善，並向立法院司法及法制委員會提出書面報告說明改","  善狀況。","                  提案人：鍾佳濱    吳玉琴    蔡易餘","   (九)國會業務專業度高，所需參考資料龐雜且多元，然查國會圖書館線上資源，尤以","  在期刊數目、學術研究及論文庫存方面，卻不足問政使用。故請立法院提出具體的改善","  計畫，及制定未來智庫採購標準程序，並向立法院司法及法制委員會提出檢討報告。","                  提案人：鄭麗文    吳怡玎    林為洲","   (十)立法院資料散於「立法院院內資源入口網站」、「立法院國會圖書館」、「立法","  院全球資訊網」、「立法院議案整合暨綜合查詢系統」等網站，尋找一份資料需在多個","  系統內逐一搜索，使用上極為不便。建請優化系統、合併整合，減少使用者使用障礙。","","","   建請立法院資訊處與國會圖書館等相關單位合作，於2個月內改善，向立法院司法及","  法制委員會提出書面報告說明改善狀況與未來計畫、預計期程。","                  提案人：鍾佳濱    吳玉琴    蔡易餘    劉世芳","   (十一)立法院之「公報業務」項下「公報行政」中「業務費」之「按日按件計資酬金","  」，110年度預算數為1,150萬元，經查109年度僅編列650萬元，108年度亦僅編列650萬","  元，110年度比109年度增加500萬元，幅度達76.9%，顯有浮編之嫌，爰此，請立法院向","  立法院司法及法制委員會提出書面報告。","                  提案人：鄭運鵬    周春米    鍾佳濱    蔡易餘","   (十二)110年度立法院單位預算案於「公報業務」項下「公報行政」編列「委辦費」","  9,184萬7千元，是委託財團法人公共電視文化事業基金會辦理國會議事轉播經費，國會","  頻道自106年2月正式開播以來，平均每月收視人數已逾181萬餘人，並於109年度規劃國","  會頻道2.0，提供多元之傳播管道，另整合議事相關功能、提供手語翻譯及重播時增加","  字幕等服務，便利民眾瞭解國會議事之進行及審議內容，國會議事轉播是促進國會議事","  公開透明之突破性重大變革，而為提供更多元且優質之傳播服務，落實國家語言發展的","  政策目標，立法院允宜研議提供多語言翻譯及字幕等服務的可行性。爰此，請立法院向","  立法院司法及法制委員會提出書面報告。","                  提案人：林為洲","                  連署人：吳怡玎    李貴敏","   (十三)110年度立法院單位預算案之「文書印刷」經費，共編列1,324萬元。其中印製","  各項議事日程、議事錄、公報等耗材，編列1,150萬元。","   考量到會議無紙化的推行，且諸多立法委員辦公室實已取消訂閱紙本議事日程，改用","  線上閱覽確認，相關文書印刷耗材經費應逐年減少。但本項預算數與109年度編列相同","  。","   爰此，請立法院向立法院司法及法制委員會依議事需求提出書面報告。","                  提案人：劉世芳    吳玉琴    周春米","   (十四)110年度立法院擬購置首長公務用7至8人座車1輛250萬元，建議優先採購國產","  車。","                  提案人：吳怡玎    李貴敏    鄭麗文    林為洲","   (十五)110年度立法院單位預算案於「一般行政」項下「基本行政工作維持」中「設","  備及投資」項編列2,627萬1千元，其中620萬元係各委員辦公室空調設備及排水設施改","  善等經費。","   查立法院委員研究會館空調及排水設施未定期維護，包括研究大樓地下1樓及4樓，都","  曾發生委員研究室因空調排水問題釀成水災。","   爰要求立法院向立法院司法及法制委員會提出委員辦公室空調設備及排水設施定期檢","  測計畫，並確實維護，以避免漏水問題再次發生。","                  提案人：吳玉琴","                  連署人：鍾佳濱    蔡易餘","   (十六)查Microsoft公司預計在2021年8月17日起，於Microsoft","  365等服務終止支援IE瀏覽器，等於Windows       10環境服務都會以相容Microsoft","  Edge瀏覽器為主，逐漸淘汰IE。","   另，台灣多數人習慣使用的瀏覽器為Google","  Chrome，而Google公司也宣布將停止支援Flash，惟現行立法院ivod.ly.gov.tw網站使","  用Chrome需要執行Flash才能播放會議隨選影片，一旦Google公司停止支援Flash，恐將","  影響使用Chrome觀看IVOD之民眾。","   爰要求立法院就官方網站跨瀏覽器之服務，及Chrome停止支援Flash之應對，提出書","  面報告予立法院司法及法制委員會。","                  提案人：吳玉琴","                  連署人：鍾佳濱    蔡易餘","   (十七)有鑑於近年來，公部門成為青年就業場域的熱門選項之一，為強化青年職能開","  發，持續推動各類職場體驗計畫，並使青年能於在學期間即了解政府組織運作方式及工","  作內容，建請立法院應與相關單位合作，提供青年學子公部門見習機會。","                  提案人：吳怡玎    李貴敏    鄭麗文    林為洲","   (十八)2020年9月，捷克議長韋德齊（Miloš","  Vystrčil）伉儷及訪問團一行35人至立法院參訪，韋德齊議長更為史上第一位進入國會","  議場發表演說之非邦交國現任議長。","   另經統計，過去外國訪賓受邀到立法院演講者，包含議長4人、元首6人、卸任總統4","  人。其中，4位曾蒞臨立法院發表演講的議長，都來自當時邦交國。其中，1994年3月2","  4日，前蘇聯領袖戈巴契夫（Mikhail Gorbachev）亦曾於立法院發表演說。","   上述皆為國會外交、乃至立法院院史之重要一頁。以韋德齊議長發表演說為例，立院","  官網之「國會外交」，僅有新聞稿及新聞照片，韋德齊議長之演說影片、演說稿全文，","  均無出現於立法院官方網站。","   尤有甚者，英文版之立法院官網，除無「國會外交」之欄位外，更是連韋德齊議長訪","  問及演說之新聞稿，都付諸闕如。","   有鑑於立法院官方網站，係世界各國人士認識立法院的重要途徑之一，而國會外交亦","  為立法院重要業務，爰此，建請立法院於6個月內，於官方網站建置歷年外國重要訪賓","  至立院演講之影片、演講全文、照片等訊息之欄位，並（至少）提供英文版為外國語選","  項，提升立法院官網作為國會外交平台之功能。","                  提案人：劉世芳    吳玉琴    周春米","   (十九)因應傳播方式改變，以及民眾政治素養提升，為回應民眾希望更瞭解民意代表","  的工作情況，與在各議案中的立場及角色，社群媒體經營與民眾溝通成為各委員辦公室","  主要業務之一。但立法院採購相關軟體工具（威力導演、以拉、Photoshop），未能跟","  上各委員辦公室需求，版本過舊連官方都不再支援更新，立法院應重新評估購置需求，","  以免版本過舊，雖年年付授權費用，但各委員辦公室卻得另購版本，反而產生不必要之","  浪費。","                  提案人：鄭麗文    吳怡玎    林為洲","   (二十)國會助理法制化於立法院及外界皆討論多年，多位委員亦表示有其需要並提出","  相關法案。現今國會助理的權責、敘薪與功能確實應更明確的制度化，國會助理具有一","  定公權力，也是輔助立法委員問政、修法的重要幕僚，明確界定國會助理的權利義務、","  福利與規範以及建立相關專業的機制，有助於國會專業形象進一步的提升。","   爰此，建請立法院研議「國會助理法制化」相關制度，於2個月內向立法院司法及法","  制委員會提出「國會助理法制化之評估與可行方案」研究報告，並積極落實國會助理研","  習制度，有助於國會品質之提升並符合社會期待。","                  提案人：林為洲    吳怡玎    李貴敏","   (二十一)立法院電梯老舊，機械故障時有所聞。惟立法院屬國家重要之政府機構，立","  法委員、立法院職員、國會助理、政府官員每日頻繁使用，為維護上開人員安全，爰請","  立法院於1個月內向立法院司法及法制委員會提出包含安全檢測報告在內之書面報告。","","","                  提案人：蔡易餘    鍾佳濱    周春米","   (二十二)立法院中部辦公室園區活化計畫落後，中南部服務中心議事堂民主劇場建置","  計畫尚未執行之預算數2,080萬元、中部辦公室會館旅館化再利用細部規劃設計案、立","  法院民主議政園區公共廁所新建暨民主草坪南側停車場改善計畫皆未執行，爰請立法院","  於2個月內，就確保計畫運作之可行性方案向立法院司法及法制委員會提出書面報告。","","","                  提案人：蔡易餘    鍾佳濱    周春米","   (二十三)目前立法院分8個常設委員會、4個特種委員會。但包含立法院程序委員會在","  內的4個特種委員會，都沒有特定的辦公室，每當需要開會時，需要到處商借會議室，","  實有損國會尊嚴。爰請立法院檢討包含立法院可支配之使用空間，並研議給予包含程序","  、修憲、紀律、經費稽核在內之4個特種委員會專屬辦公室，於1個月內向立法院司法及","  法制委員會提出書面報告。","                  提案人：蔡易餘    劉世芳    鍾佳濱","   (二十四)武漢肺炎疫情全球嚴峻，已有多國政要確診。為防疫所需，多國國會均已採","  取線上會議、電子投票等遠距方式議事。我國有幸因超前部署，防疫成效獨步全球，但","  仍須未雨綢繆，萬一疫情再度升溫，得以因應，國會防疫措施應依疫情情狀，分級規劃","  。爰請立法院以這次防疫經驗為契機，建立系統性災害防救措施，並盤點如立法院須遠","  距開會、辦公，相應之配套措施與議事規則，於2週內向立法院司法及法制委員會提出","  書面報告。","                  提案人：周春米","                  連署人：鍾佳濱    蔡易餘","   (二十五)做為亞洲為數不多的民主國家，台灣的國會殿堂具有相當程度的吸引力，能","  夠吸引國內外觀光客，前來瞭解台灣民主進程下國會所扮演的角色。目前，立法院僅允","  許事前預約之團進團出訪團，雖然礙於武漢肺炎疫情的影響，暫時無國際觀光散客的人","  流。","   惟立法院更應把握此一機會，盤點立法院對於參訪民眾相關設備、規劃可再改進之項","  目，如建立訪客服務中心、紀念品中心、立法院美食街等等，超前部署，提供無論國內","  外參訪民眾一個良好、舒適、且深刻的參觀經驗，也讓其更能瞭解民主價值在台灣是如","  何被落實。","   爰此，請立法院於3個月內就立法院參訪改善事項，向立法院司法及法制委員會提出","  書面報告。","                  提案人：周春米    鍾佳濱    蔡易餘","   (二十六)為符合電子化、少紙化的潮流，立法院協調行政院將各機關主管人員名錄及","  聯絡人名冊，以電子檔納入院內資源入口網站系統之通訊錄內，而立法院常用法規彙編","  、立法委員手冊、立法院職員錄，在立法院網站內均可查詢，自110年度起儘量減少編","  印紙本。","                  提案人：鄭運鵬    鍾佳濱    蔡易餘    周春米","   (二十七)立法委員提出之主決議、或經院會報告者，行政機關回覆報告將上傳立法院","  公開系統，民眾、各委員辦公室皆可搜尋、查閱。","   但立法委員於各個委員會要求行政機關準備書面報告回覆者，卻只會以電子信箱、電","  子公文方式，將行政機關報告寄送給該委員會立委，其後便不會對外公開。","   民眾或是未來進入該委員會的立法委員無法有系統檢索、查閱，此類差別處理有違政","  府資訊公開精神。","   建請立法院研議改進，並於1個月內向立法院司法及法制委員會提出書面報告說明改","  善計畫。","                  提案人：鍾佳濱    吳玉琴    蔡易餘","   (二十八)一般公務機關薪水皆於每月1日準時入帳，適逢例假日亦然。然立法院公費","  助理薪水入帳日遇例假日，卻需延後至上班日始得入帳，影響助理生活開支規劃。","   建請立法院研議改進，並於1個月內向立法院司法及法制委員會提出書面報告說明改","  善狀況。","                  提案人：鍾佳濱    吳玉琴    蔡易餘","   (二十九)立法院第10屆立法委員研究室資訊設備租賃案、立法院第10屆立法委員服務","  處資訊設備與網路線路租賃案皆由大同公司負責。然109年10月13日，金融監督管理委","  員會再抓大同違法陸資。金管會證券期貨局副局長郭佳君指出：該違法陸資在108年5月","  陸續買進大同股票，期間長達半年，買進股權5.87%、約13萬張股票，投資逾27億元，","  且最終受益人不是之前被抓到的上海龍峰集團，而是新的陸資，將不能行使股東權。","   倘若大同公司，或未來其他負責立法院資訊設備租賃業務遭非法陸資掌握經營權，將","  造成我國立法院機敏資訊安全危機。","   爰請立法院相關單位研議修正相關辦法或法律修正案，對於承攬立法院機敏業務之廠","  商啟動股東適格性審查，投標時需揭露股東最終受益人。或研議以其他方式避免陸資藉","  掌握經營權，竊取立法院機敏資訊。","   建請立法院法制局、總務處、資訊處等相關單位，於1個月內向立法院司法及法制委","  員會提出書面報告。","                  提案人：鍾佳濱    吳玉琴    蔡易餘","   四、中華民國110年度中央政府總預算案關於立法院主管收支部分審查完竣，提報院","  會，院會討論前，須交由黨團協商。","   五、本次會議通過之決議，文字授權主席及議事人員整理。","   六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：因為在場委員人數不足，議事錄稍後確定。繼續報告。"],["段落：二、邀請監察院秘書長列席說明立法計畫，並備質詢。"],["段落：三、監察院函，為109年度中央政府總預算決議，檢送歲出第6款第1項決議(五)預算凍結","  書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項","審查110年度中央政府總預算案關於監察院主管（不含審計部及所屬)收支部分。",""],["主席：關於我們這週安排的議程，今天跟週四是兩天一次會，安排的議程是，第一個，","  邀請監察院秘書長列席說明監察院立法計畫，並備質詢；第二個，審查110年度中央政","  府總預算案關於監察院主管（不含審計部及所屬）收支部分；第三個，處理109年度中","  央政府總預算關於監察院主管預算凍結項目一案。","   我們首先說明一下，委員會委員針對討論事項所列預算案有任何預算提案的話，我們","  在禮拜三下班之前都可以用書面列明項目跟數額提交主席台受理。","   請監察院秘書長一併簡要報告立法計畫、110年度預算編列情形，以及109年度預算解","  凍案。發言時間為5分鐘。","   請吳委員玉琴發言。"],["吳委員玉琴：主席，因為我看到開會通知書上寫今天11時截止收件，而您剛宣布是禮拜","  三下班之前，所以這個時間是不是請說明一下？"],["主席：對，主席裁示在禮拜三下班之前都可以收件，所以沒有關係，好不好？"],["吳委員玉琴：這樣行政部門要去溝通的時間就變成沒有了，所以能否改成今天下班之前","  ？"],["主席：沒有關係，因為今天詢答完畢之後，大家才有一些的概念……"],["吳委員玉琴：因為通知書上禮拜就送到了，所以各辦公室應該都在準備，而且應該準備","  差不多了，所以時間上是不是可以定在今天下班之前？因為我覺得大家都質詢完了，大","  概……"],["主席：謝謝吳委員，本席的裁示就是在禮拜三下班前。","   現在請監察院朱秘書長先簡要報告立法計畫還有預算編列的情形。"],["朱秘書長富美：主席、各位委員。本人很榮幸應邀到貴委員會報告監察院之立法計畫，","  敬請主席、各位委員惠予賜教，多加指導。","   壹、前言","   監察院（下稱本院）依憲法及憲法增修條文之規定，為國家最高監察機關，行使彈劾","  、糾舉及審計權，並得提出糾正案。前述職權之行使，除審計權另有規定外，定有監察","  法以為依循。","   為使本院成為完全符合《巴黎原則》之國家人權機構，「監察院國家人權委員會組織法","  」於109年5月1日施行，國家人權委員會並於109年8月1日第6屆監察委員就任日起正式","  揭牌運作。另為強化促進及保障人權之職責，落實憲法對人民權利之維護，本院提出「","  監察院國家人權委員會職權行使法（草案）」，使國家人權委員會有完整之作用法可為","  遵循。","   此外，本院雖非公職人員財產申報法、公職人員利益衝突迴避法、政治獻金法及遊說","  法陽光四法等之主管機關，仍主動積極向主管機關提出實務執行問題及意見，並於貴院","  審議該等法案時，充分反映資訊，提供修法意見。","   謹扼要報告立法計畫，提出相關修法意見，供各位委員參考，敬請各位委員指教。","   貳、監察院立法計畫情形","   一、組織法部分","   (一)監察院各委員會組織法","   為健全本院各常設委員會業務均衡發展，各常設委員會組織及其監督業務，有無重新","  調整必要（例如參考立法院常設委員會之編制，將本院外交及僑政委員會、國防及情報","  委員會合併，另增設衛生及環境委員會等節），因須進行修法程序，本院於109年9月1","  日委員談話會已取得初步共識，後續修法將另行研議。","   (二)監察院監察委員行署組織條例","   查台灣民眾黨立法院黨團，於109年4月22日提案廢止監察院監察委員行署組織條例，","  案經109年4月24日貴院第10屆第1會期第10次會議一讀通過，交付貴委員會審查。","   上開條例之法源為監察院組織法第8條，該規定並未廢止。惟自40年7月起，各區行署","  業經結束或撤銷，均已停止工作，該條例已無實質法效性，故本院對於該條例之廢止案","  將尊重貴院之決定。","   二、作用法部分","   (一)監察院國家人權委員會職權行使法草案","   為強化促進及保障人權之職責，落實憲法對人民權利之維護，建立普世人權價值及規","  範，並與國際人權接軌，爰提出「監察院國家人權委員會職權行使法（草案）」，使國","  家人權委員會有完整之作用法可為遵循，該草案業提109年9月8日本院會議討論通過，","  並於同年月11日函請貴院審議，續經貴院於18日通過一讀交司法及法制委員會待審中。","","","   「監察院國家人權委員會職權行使法（草案）」條文共13條，除明定國家人權委員會","  處理案件應依正當法律程序及比例原則，同時規定處理陳情案件必要時得進行調解，依","  職權或陳情進行案件調查、訪查等。","   (二)監察法","   為因應國家人權委員會之設立及本院業務之實際運作需要，本院業依據貴院制定「監","  察院國家人權委員會組織法」時通過之附帶決議，於半年內配套修正「監察法」，並於","  109年5月12日函送貴院審議，惟因應國家人權委員會展開運作後之實際需要，經109年","  9月8日本院會議決議，撤回上開修正草案，另研提「監察院國家人權委員會職權行使法","  （草案）」；會中亦通過監察法第26條修正案，並於同年月11日函請貴院審議，經貴院","  於18日通過一讀，並同意撤回本院前送之監察法修正草案。有關監察法第26條修正案，","  主要係明定監察院調查權之行使應遵守正當法律程序及合乎比例原則，以彰顯法治國家","  監察權行使之基本原則；調查案件應提出調查報告，賦予調查報告法律位階法源依據；","  為保障人民知的權利，將現行有關調查人員對外不得宣洩之規定增訂但書，使與維護公","  共利益或保護合法利益有必要者例外得公開，俾監察職權之行使更臻完善。","   三、非本院主管惟與本院職權密切相關之法律","   (一)監試法","   查109年3月25日貴委員會第10屆第1會期第10次全體委員會議臨時提案，要求考試院","  及本院就監試制度及監試法之存廢等問題召開協商會議，並向貴院提出書面報告。","   案經本院與考試院於109年5月13日舉行協商會議，考試院再修正監試法第4條修正草","  案，嗣經本院提109年6月2日第5屆全院委員第72次談話會討論，決議為：「原則同意考","  試院所提監試法修正草案，至於立法院提案廢止監試法部分，本院予以尊重。」考試院","  已將兩院協商獲致之共識，於109年6月19日函復貴委員會。","   (二)陽光四法","   陽光四法為公職人員財產申報法、公職人員利益衝突迴避法、政治獻金法及遊說法，","  前、後兩者之主管機關分別為法務部與內政部。本院雖非陽光四法相關法律之主管機關","  ，但在執行業務過程中，如發現窒礙或闕漏應予修法改善者，均向法律主管機關提出修","  法建議意見。其中，公職人員財產申報法第7條、第20條修正草案甫經行政院院會於10","  9年8月13日通過，將函請考試院及本院會銜送請貴院審議；另有關查閱限制之規定，業","  經109年3月10日行政院、考試院及本院3院會銜發布修正「公職人員財產申報資料審核","  及查閱辦法」第1條、第21條規定，並刪除第17條、第18條。","   參、結語","   富美在此感謝貴院對本院之支持與肯定，並賦予本院諸多憲法職權以外之職掌業務。","  貴院與本院一向積極促進政府機關依法行政，致力保障人民權益及維護社會公義。期盼","  未來持續共同努力，邁向法制健全之民主法治國家，建立政和人清之良善社會。以上報","  告，尚祈指教。","   接下來報告110年度預算案口頭報告，報告內容主要包括五方面：壹、109年度施政績","  效；貳、109年度預算執行情形；參、110年度施政目標、重點及預期績效；肆、110年","  度預算配合施政計畫之編列情形；伍、應興應革事項。茲就各主要項目概要說明如后：","","","   壹、109年度施政績效","   一、積極處理人民陳情，致力紓解民怨","   本院積極處理人民陳情案件，109年1至9月書狀收受9,544件，扣除屬程序性質書狀（","  包括已進入司法、行政救濟程序、併案處理、送行政機關參處等）後，需進一步查處案","  件為1,726件。109年1至9月，因監察權行使而發揮為民平反之案件累計為544案。","   二、落實調查業務，糾彈違法失職","   109年1至9月核派調查案件221案，調查委員共計483人次；提出調查報告285案，成立","  彈劾案35案（48人）、糾正案78案，函請各機關改善共254案。經由縝密之調查程序，","  確實掌握問題關鍵，落實查察違失，函請機關檢討改善，進而提出糾彈案，致力監督行","  政機關，追究相關行政責任。","|表1  監察權行使統計                                                   |","|項    目                          |單    位  |109年1至9月              |","|核派調查案件                      |案        |221                      |","|調查委員人次                      |人次      |483                      |","|提出調查報告                      |案        |285                      |","|成立彈劾案                        |案        |35                       |","|彈劾人數                          |人        |48                       |","|成立糾舉案                        |案        |-                        |","|糾舉人數                          |人        |-                        |","|成立糾正案                        |案        |78                       |","|函請各機關改善案                  |案        |254                      |","","","   三、強化審計職權合作，督促政府施政效能","   審計部依據審計法第17條及第69條規定，對「發覺各機關人員有財務上不法或不忠於","  職務之行為」、「各機關之績效，有未盡職責或效能過低者」函報本院處理，本院按其","  違失情形，並視其輕重程度，或派監察委員調查，或函各該機關查處，俾及時遏阻違失","  擴大。","   而政府資源有限，應整合資源，集中有限人力，化繁為簡，因此本院與審計部除依本","  身職權行使外，更加強雙方的共同合作，提升辦案效率，並慎選社會關注及攸關國計民","  生案件，全面重點查察，縮短調查時程，追根究柢。109年1至9月，審計部函報本院計","  有113件，其中核派調查有12件，確實追究各機關違失責任，發揮監察審計加乘功效。","","","   四、提升巡察功能，瞭解地方民瘼","   為紓解民怨，發掘民隱，109年1至9月，已巡察中央機關（構）21次，瞭解其施政情","  形，並提出巡察意見417項，經主管機關處理後，檢討改善計31項。巡察地方機關17次","  ，收受人民書狀195件，並於巡察現場受理人民陳訴，亦請各該機關就陳訴內容說明處","  理情形，或督促相關機關加速改善或處置，有效扮演人民與政府間之橋樑。","   五、力行廉政查核，彰顯廉政職能","   為提升廉政職能，強化廉政案件查核∕調查作業，109年1至9月，廉政委員會審議廉政","  案件計520案，其中審議查核\/調查案計460案（461件），裁罰處分42件，裁罰金額新臺","  幣（以下同）16,448,461元，分就各法裁罰件數及處分比例詳述如表2：","|表2  廉政業務執行情形                                                 |","|期間：109年1至9月                                        單位：案、件 |","|、%、新臺幣元                                                         |","|類    別         |審議查核\/  |審議查核\/  |裁罰處分      |裁罰金額     |","|                 |調查案數   |調查件數   |件    數      |             |","|財產申報         |445        |445        |34    |7.64%  |5,525,000    |","|利益衝突迴避     |12         |12         |4     |33.3%  |2,438,000    |","|政治獻金         |3註        |4          |4     |100%   |8,485,461    |","|合計             |460        |461        |42    |9.11%  |16,448,461   |","","","註：政治獻金查核（調查）案件中1案件可能涉有多位查核（調查）對象，故分別呈現查","   核（調查）案數及件數。","","   六、積極宣導廉政業務，推展陽光法令意識","   本院於辦理公職人員財產申報法（下稱財申法）、公職人員利益衝突迴避法（下稱利","  衝法）、政治獻金法及遊說法等陽光四法相關業務，深感法令宣導之重要性，為期能藉","  由擴大宣導涵蓋率，達到「預防為主，裁罰為輔」之積極效益，本院公職人員財產申報","  處積極採行電子媒體、電話輔導、紙本文宣及辦理說明會等多元化宣導方式。109年上","  半年鑒於嚴重特殊傳染性肺炎疫情影響，暫緩舉辦宣導說明會，本院公職人員財產申報","  處由同仁自行錄製多部陽光四法之法令及實務宣導影片，置於本院陽光法令主題網；另","  賡續每月委請行政院於全國72處LED電子字幕機（跑馬燈）及行政院農業委員會於全國","  300多處農漁會之「農業資訊電子看板」，輪流播放陽光四法法令規範，並隨時更新本","  院陽光法令主題網之重大即時訊息及函釋資料，供外界掌握最新資訊。","   下半年因應疫情趨緩，業已前往各縣市議會、鄉鎮市民代表會，持續針對定期申報概","  括授權及網路申報提供駐點服務，截至9月底止計有21場次宣導及駐點，應各機關邀請","  講授財申法6場次、利衝法34場次，另有應法務部廉政署邀請講授政治獻金法及遊說法","  2場次；又規劃於109年10月、11月間針對公立專科以上學校之公職人員及相關業務專責","  人員辦理18場次利衝法宣導說明會。","   七、實踐廉政法制合作，強化防貪肅貪網絡","   本院公職人員財產申報處與法務部廉政署賡續不定期就財申法及利衝法之法制面與執","  行面，進行意見交流，透過業務聯繫方式，共同建置系統，分享資源及查核工具，結合","  調查權，強化防貪肅貪網絡。","   積極參與法務部有關財申法、利衝法，及內政部有關政治獻金法、遊說法相關修法會","  議，亦主動提出修法意見，並配合貴院審議該等法案。其中，財申法第7條、第20條修","  正草案甫經行政院院會於109年8月13日通過，將函請考試院及本院會銜送請貴院審議；","  另有關查閱限制之規定，業經109年3月10日行政院、考試院及本院3院會銜發布修正「","  公職人員財產申報資料審核及查閱辦法」第1條、第21條規定，並刪除第17條、第18條","  。","   本院將秉持依法行政原則，共同促使陽光法令更加務實，俾臻完善。","   八、推動業務E化，增進行政效能","   為邁向電子化政府之目標，增進財產申報人蒐集資料之便利性，降低各受查詢機關（","  構）及受理申報機關之行政成本，本院與法務部持續合作，積極優化財產網路申報系統","  、提升公職人員財產申報查核平臺介接資料之質量，針對應辦理定期財產申報之公職人","  員，提供「一次授權年年介接財產資料」服務，將介接之財產資料，提供申報人辦理年","  度定期申報之參考，提高財產申報之便利性。","   且為方便政治獻金受贈者即時查證，本院持續向各資料主管機關，以定期或不定期之","  方式，介接並更新政治獻金不得捐贈者資料整合平臺之機關資料，俾利政黨及擬參選人","  查證，且賡續維護「政治獻金不得捐贈者資料整合平臺」，強化系統功能並定期審視介","  接資料之完整性。又107年政治獻金法修法後，政治獻金會計報告書應全面公開上網，","  本院建置政治獻金公開查閱平臺，並於108年8月14日正式啟用，109年7月至9月間賡續","  公開總統、副總統、立法委員選舉及108年度政黨、政治團體等政治獻金會計報告書資","  料共545件，供各界查詢。","   另因應107年利衝法修法後之規定，機關團體應將公職人員異動情形通知本院，及應","  主動公開公職人員或關係人補助或交易之身分關係，並供民眾線上查詢，本院建置「公","  職人員利益衝突迴避資料通報暨補助交易身分關係公開系統」及「補助交易身分關係公","  開及查詢平臺」，並於108年12月23日啟用，供各機關（構）通報、彙報、公開，並提","  供民眾查詢補助交易案件之身分關係。","   九、致力人權促進及保障，拓展國際監察交流","   為發揮本院保障人權之效能，本院配合「公民與政治權利國際公約」、「經濟社會文","  化權利國際公約」、「消除對婦女一切形式歧視公約」、「兒童權利公約」及「身心障","  礙者權利公約」國內法化，暨「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公","  約」、「國際勞工公約」等規範，並透過監察權之行使，監督各級政府機關落實國際人","  權義務。109年1至9月，本院提出調查報告，經相關委員會完成審議之300案調查案件中","  ，涉及各類人權議題者計199案（占66%）。","   為回應各界期待，本院已依法設立國家人權委員會，並自109年8月1日起展開運作。","  為因應國家人權委員會職權運作需要，並強化本院調查作為之相關規範，本院已於109","  年9月8日院會通過「監察院國家人權委員會職權行使法草案」及「監察法第二十六條修","  正草案」，並於109年9月11日將上開2法案函請貴院審議，續經貴院9月18日通過一讀，","  交司法及法制委員會待審中。","   本院係國際監察組織（IOI）正式會員，會籍隸屬澳紐及太平洋地區（APOR），亦為","  伊比利美洲監察使聯盟（FIO）年會觀察員。本院於109年7月以異地簽署方式（因受嚴","  重特殊傳染性肺炎疫情影響，配合政府防疫政策），與FIO簽署合作協定，深化雙邊在","  文獻資訊、監察人權工作經驗及會議舉辦等各面向之交流及合作，此為本院首次與區域","  性監察組織簽署之合作協定，寫下新里程碑。另，本院預計於109年11月參與APOR線上","  區域會議，就「危機時刻的監察使角色」進行國際監察人權經驗交流，可促進瞭解我國","  監察職權與人權保障實務，有效提升國際能見度。","   貳、109年度預算執行情形","   一、歲入部分","   本院109年度歲入預算數3,122萬7千元，截至109年9月止，累計分配數2,340萬1千元","  ，累計實收數1,555萬6千元，占累計分配數執行率為66.48%。","   二、歲出部分","   本院109年度歲出預算數8億0,126萬元（含第二預備金），截至109年9月止，累計分","  配數6億3,642萬6千元，累計支用數5億9,293萬3千元，占累計分配數執行率為93.17%。","","","  |表3  109年度預算執行情形表                                            |","|單位：新臺幣千元、%                                                   |","|科目       |預算數        |截至109年9月  |累計          |占累計分配數  |","|           |              |累計分配數    |實收\/支用數   |執行率%       |","|歲入       |31,227        |23,401        |15,556        |66.48         |","|歲出       |801,260       |636,426       |592,933       |93.17         |","","","註：預算數含第二預備金。","","   參、110年度施政目標、重點及預期績效","   本院依據憲法及憲法增修條文規定，獨立行使彈劾、糾舉、審計、調查及糾正等職權","  ，有效監督政府施政；本院肩負憲政使命，積極發揮監察職權功能，促進政府善治，紓","  解民怨；國家人權委員會成立運作，落實憲法對人民權利之維護保障，回應人民期盼；","  貫徹整飭官箴功能，強化機關聯繫平臺，提升調查案件績效；執行陽光法令，促進廉能","  政治實踐，健全民主發展。","   茲將本院施政核心工作、目標與重點及預期績效臚列如后：","","","   |核心工作  |發揮監察功能    |促進廉政職能    |致力人權保障              |","|目標與重點|1.關注社會輿情與|1.多元宣導陽光法|1.落實人權保障職能，處理與|","|          |民意趨勢，針對政|令與實務案例，強|調查侵害人權或各種形式歧視|","|          |府施政或制度性議|化法治觀念，降低|之案件，就人權政策及法令，|","|          |題，進行通案性案|違法情事。      |對政府機關提出建議或報告。|","|          |件調查研究。    |2.積極參與法令研|2.協助政府機關推動重要國際|","|          |2.落實追蹤函請改|修，完善陽光法令|人權文書國內法化，監督政府|","|          |善案及糾正案之改|之申報（請）、查|機關推廣人權教育與人權業務|","|          |善進度，督促行政|核（調查）及公開|成效。                    |","|          |機關正視問題、改|機制，落實資訊公|3.撰提重要人權專案報告或年|","|          |善缺失。        |開。            |度國家人權狀況報告，參與國|","|          |3.審慎辦理糾舉及|3.增進公職人員財|家人權報告之撰寫及審查，提|","|          |彈劾業務，積極追|產申報、利益衝突|出獨立評估意見。          |","|          |蹤彈劾案件，協調|迴避及政治獻金網|4.配合禁止酷刑及其他殘忍不|","|          |懲戒法院，提升懲|路申報系統操作使|人道或有辱人格之待遇或處罰|","|          |戒效能。        |用介面之友善性，|公約國內法化相關作業，推動|","|          |4.加強與審計部等|整合各業務系統功|本院負責國家防制酷刑機制工|","|          |機關之交流合作，|能。            |作。                      |","|          |建構緊密之聯繫平|                |5.增進與各國政府、國內外人|","|          |臺，主動發掘時弊|                |權組織及機構之交流與合作，|","|          |。              |                |整合資源，接軌國際。      |","|預期績效  |1.積極回應人民期|1.精進受理申報及|1.督促行政機關積極改善對人|","|          |盼，紓解民怨，促|查核（調查）制度|權有侵害之政策、制度、法令|","|          |進政府機關良善治|與資訊系統，整合|或措施。                  |","|          |理。            |資源，提升廉政業|2.促進人權公約所保障之各項|","|          |2.查察行政機關隱|務效能。        |人權具體實現。            |","|          |伏弊端，提出改進|2.促使陽光法令更|3.強化各級公務機關人權意識|","|          |建議，督促改善，|加務實，俾臻完善|及人權保護機制，符合國際人|","|          |提升國家施政效能|，並落實公開揭露|權標準。                  |","|          |。              |之陽光法令意旨。|                          |","|          |3.改善政府資源錯|3.建立廉能政治環|                          |","|          |置及浪費，為民把|境，確保政治活動|                          |","|          |關，興利除弊。  |公平及公正，健全|                          |","|          |                |民主政治發展。  |                          |","","  肆、110年度預算配合施政計畫之編列情形","   本院110年度預算，係依據本院施政計畫並考量政府財政狀況，覈實編列。歲入預算","  編列3,122萬7千元，主要為違反陽光四法之規定予以裁罰之收入、出售本院公報與公職","  人員財產申報資料專刊之收入。","   歲出預算編列9億5,716萬3千元，較109年度預算增加1億7,270萬5千元，主要係因應","  國家人權委員會成立所需各項經費。各工作計畫編列情形如下：","   一、一般行政編列7億5,787萬6千元，較上（109）年度預算數7億2,202萬2千元增列","  員額26人之人事費等3,585萬4千元。","   二、議事業務編列771萬4千元，較上（109）年度預算數736萬9千元增列議事資料等","  34萬5千元。","   三、調查巡察業務編列1,942萬7千元，較上（109）年度預算數1,915萬元增列調查巡","  察差旅費等27萬7千元。","   四、財產申報業務編列658萬1千元，較上（109）年度預算數665萬4千元減列7萬3千","  元，主要係減列辦理候選人政治獻金許可等。","   五、國家人權業務編列1億2,397萬4千元，較上（109）年度預算數168萬元增列1億2","  ,229萬4千元，其中包括新增人權業務規劃、評估與研究，及訪視、調查與合作等，增","  列教育、推廣與交流等經費。","   六、一般建築及設備編列4,066萬9千元，較上（109）年度預算數2,666萬1千元增列","  南勢角庫房2樓建置工程，及政治獻金網路申報、管理系統整合建置等經費1,400萬8千","  元。","   七、第一預備金編列92萬2千元，與上年度同。","","|表4  年度歲入預算編列增減情形                                         |","|單位：新臺幣千元                                                      |","|年度                  |110年度        |109年度        |增減數         |","|來源別                |               |               |               |","|合計                  |31,227         |31,227         |0              |","|罰款及賠償收入        |29,700         |29,700         |0              |","|財產收入              |1,311          |1,311          |0              |","|其他收入              |216            |216            |0              |","","","","|表5  年度歲出預算編列增減情形                                         |","|單位：新臺幣千元                                                      |","|年度             |110年度   |109年度   |增減數    |備註               |","|工作計畫         |          |          |          |                   |","|合計             |957,163   |784,458   |172,705   |                   |","|一般行政         |757,876   |722,022   |35,854    |主要係增列員額26人 |","|                 |          |          |          |等人事費           |","|議事業務         |7,714     |7,369     |345       |                   |","|調查巡察業務     |19,427    |19,150    |277       |                   |","|財產申報業務     |6,581     |6,654     |-73       |                   |","|國家人權業務     |123,974   |1,680     |122,294   |因應國家人權委員會 |","|                 |          |          |          |成立所需各項經費   |","|一般建築及設備   |40,669    |26,661    |14,008    |                   |","|第一預備金       |922       |922       |0         |                   |","","","   伍、應興應革事項","   一、嚴謹縝密辦理糾彈業務，掌握核閱意見提出時程","   嚴守法定程序召開糾舉案件及彈劾案件審查會，恪遵相關保密規定，並按月製作糾舉","  案件、彈劾案件辦理情形等統計表，提報院會，以落實管考；針對被付懲戒人之答辯書","  、懲戒法院之開庭通知、懲戒案件之上訴狀、再審之訴狀及裁判書等文件，收受後立即","  陳送提案委員核議，掌握提出核閱意見及答辯狀之時程；與懲戒法院建立良性互動模式","  ，共同提升懲戒效能。","   二、院部交流合作，發掘政府施政違失","   對於審計部函報本院之查核案件，發現涉有行政違失者，本院均深入瞭解，研擬因應","  措施，並作為監察職權行使之重要參據；本院處理案件，若發現涉及審計職權者，亦函","  請審計機關本於職權查處，雙方密切合作，匡正積弊。","   審計部函報之案件如涉及地方機關違失，本院即透過地方巡察職權，實地查察，提出","  改進建議；促進地方政府與中央機關有效協調，共同解決問題，強化地方巡察深度。","   三、落實人權促進及保障，回應人民期盼","   (一)強化國家人權委員會職權，發揮積極促進功能","   透過落實執行國家人權委員會九大法定職權，發揮人權促進之積極功能，以落實憲法","  對人民權利的維護，建立普世人權規範並接軌國際，回應人民期盼。","   (二)蒐整制度性違失案件，發掘核心問題","   針對本院已處理之案件深入分析，找出共通性缺失；或主動發掘制度性之核心問題，","  經研析後，作為監察職權行使之參據，俾促進政府善治，保障人權。","   (三)主動研析人權重大案件，積極與外界交流溝通","   本院除受理各項涉及人權議題陳情案，更主動研析國內人權重大案件，就政府之消極","  不作為，是否涉有行政違失，從民眾觀點探尋施政問題，強化案件處理之深度與廣度，","  造福人群。","   (四)健全無障礙友善環境，兼顧各項人權需求","   健全本院各項無障礙設施設備，提供各種障別使用之友善空間及服務措施，如友善多","  元之陳情服務、利用QR","  Code及自動報讀系統供視障者獲取資訊、規劃視障者導覽服務，增設無障礙廁所、建置","  無障礙坡道、設置輪椅升降機等，以兼顧各項人權需求，提升本院整體服務滿意度。","   四、精進調查效能，貫徹追蹤機制","   (一)結合聯合國反貪腐公約，協助建構廉能政府","   本院105年完成之「聯合國反貪腐公約內國法化後相關配套措施之規劃與實施研析─以","  預防貪腐措施為中心」通案性案件調查研究結論指出：「現行反貪腐的法令及制度是重","  肅貪輕防貪，然而防貪是反貪腐的上游工作，紮實做好防貪可以減少後續貪腐的發生…","  …」。基此，本院於行使監察權時，將督促各機關落實「聯合國反貪腐公約」第二章所","  列「預防措施」，以預防收受賄賂、洩漏招標底價、不當飲宴、插股索賄、詐領公款、","  違法圖利……等案件；另對於涉案重大之被調查對象，將一併檢視其財產申報有無異常；","  此外，對於已提出調查報告之弊案，亦將追蹤被調查機關後續防弊改善措施，以預防弊","  端，協助建構廉能政府。","   (二)提升調查深度，促使政府落實國際人權公約","   昔日調查案件，多針對案情爭點調查，今為落實人權保障，對於調查案件亦一併檢視","  政府機關或公務員之行政行為是否符合「公民與政治權利國際公約」、「經濟社會文化","  權利國際公約」、「消除對婦女一切形式歧視公約」、「兒童權利公約」、「身心障礙","  者權利公約」、「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約」、「國際","  勞工公約」等公約之規範，使保障人權思維成為政府機關制定政策、研擬法案、編列預","  算之重要參據。","   (三)強化跨域調查能力，增進調查專業接軌人權","   為使調查人員具有跨領域廣博學識及人權意識，以協助監察委員調查社福、勞工、農","  漁民、婦女、兒童、身障、冤獄、新移民、原住民、老人、醫護、食安、防災、環保、","  性平、多元文化傳承保存等跨領域人權案件，進而使人力運用最佳化，並使調查報告更","  具公信力、專業力及說服力，及時回應民眾期盼，加速改善政府缺失，保障人民權益，","  將持續透過訓練、隨案學習、自學團等多元方式，提升調查人員之跨域智識能力，強化","  法律、科技、調查及人權保障等相關之訓練；整合專業知識庫，以即時蒐集資料，增進","  分析及論證能力，精進科際整合以解決問題之能力。","   (四)關注各方意見及輿情，即時調查以紓民怨","   監察委員調查案件時，對於涉及特殊重大事項、法令發生疑義或須借重相關人員之專","  業或親身經歷……等事項，除諮詢專家學者之意見外，亦應廣徵不同專業領域或各層級代","  表之意見，以期掌握各方專業意見，蒐集輿情，且透過即時調查處理，積極回應民眾期","  待，進而提升調查之深度及廣度，以紓民怨。","   (五)督促機關改善缺失，實現政府良善治理","   賡續積極追蹤行政機關函復監察案件之改善進度，藉由期程控管及行政機關回復處理","  結果，促使機關就本院所提調查報告或糾正案文所列缺失，加以改善，避免同樣違失再","  次出現，以實現政府良善治理，為民眾解決問題，增進公共利益，使之對民眾生活有正","  面影響。","   其次，被調查機關若未改善缺失，或者避重就輕，虛應形式，將持續以再詢問、提案","  糾正、質問或列為巡察重點等作為，促使機關正視問題，務求有效解決，以造福全民。","","","   陸、結語","   以上，謹就本院109年度施政績效與預算執行情形、110年度施政重點與預算編列情形","  及應興應革事項作簡要報告。本院發揮監察職權，為人民把關，杜絕浪費，保障人權，","  造福人群，也要求自己策勵未來、精益求精。敬請指教支持！謝謝各位委員。","","","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   朱秘書長已經報告完畢。現在進行詢答。本會委員發言時間8分鐘，必要時延長2分鐘","  ；非本會委員發言時間5分鐘，不再延長。今天上午10時30分截止發言登記。","   首先，請登記第一位的吳委員玉琴發言。"],["吳委員玉琴：（9時23分）主席、各位列席官員、各位同仁。我今天質詢的重點是大家一","  起來關心一些人權的事件，乍看我好像是一個陳情人，在此來跟監察院好好的討論，而","  且請監察院一起來協助我關注這些人權的議題。","   8月1日國家人權委員會揭牌，總統也宣告且期待我們的國家人權委員會是國家的良心","  。事實上，國家人權委員會推動聯盟1999年由知名政治學者黃默、民主運動者黃文雄發","  動22個公民團體共同成立，努力了20年，終於在去年12月10日世界人權日、立法院三讀","  通過國家人權委員會組織法，總統府人權諮詢委員會也在5月19日把這個業務轉交到監","  察院，就國家人權而言，我想這是一個很好的交棒，大家共同繼續努力。","   基本上，人權委員會的角色跟既有監察委員的角色稍微有些不同，監察委員比較屬於","  事後的，對於行政部門、公部門、公務人員的違法失職做個案性跟被動式的事後調查跟","  糾正；人權委員會主要針對系統性的、結構性的人權迫害或爭議，對立法、行政跟司法","  部門提供一些諮詢跟建議，所以本席有幾個案例，希望監察院人權委員會可以提供協助","  ，因為這確實是一個系統性的問題，希望監察院人權委員會可以比較系統性的看待這些","  問題。","   首先，就外籍配偶入境的管制是否恰當，以及我國遠洋漁業的管理是否侵犯移工人權","  ，還有政府怎麼落實CRPD身心障礙者人權公約的議題，我們希望能夠跟人權委員會一起","  來守護人權。","   去年我就在外交及國防委員會也質詢過，有一位臺籍男性到越南相親，之後跟越南女","  性相戀，而且也在越南登記結婚，生了一個孩子，生了孩子之後，這位臺籍男性就回國","  了，可是回國之後，並沒有再回來帶這對母子到外館去申請來臺的面試程序，所以這個","  妻子跟孩子就無法入境到臺灣，也無法做所謂的戶籍登記，甚至越南政府也不承認這孩","  子的戶籍，就是拒絕他入戶，所以這個孩子變成一個無戶籍的狀態。越南政府表示，如","  果要孩子入籍，就需要跟先生辦理離婚，所以這個程序就搞得很複雜，結果孩子就變成","  一個沒有國籍的情況，而這個臺籍男性為什麼不帶妻兒回來？就因為他回到臺灣之後又","  另結新歡，所以不要越南的這對母子，而我們在質詢外交部這個情況的時候，外交部其","  實也告訴我們，外交部光是越南辦事處就有上千位外籍配偶及兒童無法入境的案件，這","  件事真的讓我有點shock，即這不是單一的案件，而是有上千件的案件，甚至我們提出","  申請，看看這對母子是否可以來臺灣打訴訟，屆時我們請法律扶助基金會來協助他們，","  但他們也還是進不來，即他們現在連入境都有困難。","   現在我們要談的是兒童權利公約第八條，該條規定，締約國承諾尊重兒童維護其身分","  的權利，包括法律所承認之國籍、姓名與親屬關係不受非法侵害；締約國於兒童之身分","  （不論全部或一部）遭非法剝奪時，應給予適當之協助及保護，俾能迅速恢復其身分。","  所以我們可以看到這樣一個案例，而且不是只有一個案例而是上千個案例，外交部不是","  不知情，可是卻不作為，現在碰到武漢肺炎，所以如果是在這段期間，那就更不用講了","  ，他們根本進不來。可是在武漢肺炎之前，在入境上就已經阻礙了這些母子一起進來國","  內，甚至連他們想去打訴訟都有困難，因為就是不讓他們入境。","   針對這個部分，我的辦公室雖然有接受陳情，但是我們實在也是束手無策，所以我覺","  得這恐怕是一個很嚴肅的、違反兒童人權公約（CRC）的一個狀態，這群人在國外，卻","  沒有辦法跟我們的監察院或是我們的政府來訴請這樣的權益，所以我想這部分是不是也","  能夠請監察院的人權委員會來關心這個議題，因為這不是個案，而是全面性的。而且我","  們現在只看到越南的部分，像印尼等其他國家是否也有這個問題？所以這是我要請監察","  院一起來幫忙的部分，也請朱秘書長帶回去，屆時我們一起來研議，看看如何協助這些","  外配還有孩子的人權問題。","   另外一個問題，最近美國在9月30日公布了所謂的童工及強迫勞動製品清單，將臺灣","  遠洋漁業所捕撈的漁獲列入其製品清單中，未來美國海關及邊境保衛局若進一步把臺灣","  的遠洋漁業的漁獲列入扣押清單的話，臺灣遠洋漁業的發展，下一步遭到的制裁可能是","  無法入境美國，甚至是遭受扣押，這是一個很大的警訊，其實過去臺灣遠洋漁業的漁船","  常常蒙受到一些勞力的剝削，甚至發生海上喋血事件，即在報紙上，常常會看到這樣的","  消息，我們比較難處理的部分是，臺灣有些船公司跟船東為了遊走法律邊緣，所以把船","  隻登記在執法寬鬆的國家，登記為該國的國籍，這種船稱為權宜船（FOC），其實這就","  是開啟一個違法方便大門。","   據了解，我們大概有1,100多艘遠洋漁船，其中229艘是權宜船，大概占百分之二十，","  等於每5艘就有1艘登記為權宜船，而主管遠洋漁業的漁業署，對於這些登記在其他國家","  國籍的船隻，表示是無法可管，我們臺灣在2015年被列入漁業黃牌的警告，在民進黨政","  府上台之後，也積極地推動漁業三法修法，真的很快速的在2019年6月27日才解除這個","  黃牌的警告，好不容易黃牌警告解除，且我們也針對漁貨或是漁業的監控，做了很多全","  面性的改善，可是我必須說，海上漁工的權益問題，並不是黃牌警告解除就好了，其實","  美國政府對於我們的移工人權問題還是不斷給了一些警告，像剛剛提到的強迫勞動，其","  實我看得出來，在遠洋漁業上雖然我們相關的漁業三法做了很多強化的動作，也強化在","  各個港口設置漁業檢查員、海上觀察員這些機制，可是可能因為時間也很短，至於相關","  的遠洋漁業勞聘僱管理是不是有效的作為，如何能夠有效的作為是我們應該要審慎，也","  是國家要再進一步來協助的。因為這不是短期內的問題，而是已經長期存在的問題，而","  且這些移工的人權大概都只有民間團體在倡議，所以這部分也是要再拜託監察院，我相","  信監察院人權委員會也滿關心勞工人權的議題，所以是不是能夠繼續監督和持續關注，","  如果美國未來進一步把我們列為禁止漁獲入境的國家的話，對我們臺灣的漁業損失是非","  常慘重的。我認為這部分是人權的問題，不是漁獲的問題，而是人權的問題，所以一樣","  要邀請我們國家人權委員會一起來幫忙，繼續協助我們把事情釐得更清楚，哪些是該強","  化的部分，我們一起來強化。","   另外，我很支持監察院最近剛開了一個CRPD記者會，在行政部門提出第二次國際審查","  的CRPD報告之後，監察院人權委員會能夠提出有自己獨立評估的意見，我很樂見這樣的","  評估意見能夠提出來，這也是我們國家人權委員會另外一個獨特的角色，我很期待這份","  報告也能夠儘早讓立法院看到，也謝謝監察院一起來為人權的相關議題努力，謝謝。"],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（9時34分）主席、各位列席官員、各位同仁。我的問題其實很多，先拜託","  一下待會簡答就好，免得我沒辦法問完，在我進行問題之前，先請教秘書長幾件事情，","  第一個，秘書長是學法律的，法律規定行政院食安會報至少每三個月要開會1次，但是","  行政院已經有1年多沒有舉行食安會報，請問監察院調查了嗎？簡單回答有沒有調查就","  好。"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。目前沒有分案調查。"],["李委員貴敏：原因是什麼？"],["朱秘書長富美：因為監察委員依據法律獨立行使職權，所以監察委員是否分案，可能是","  由監察委員來決定。"],["李委員貴敏：我理解了，謝謝。所以意思就是即便有違法的情況，在監察委員不主動調","  查的情況之下，案子就不會處理，是這個意思嗎？聽起來好像是這個意思啦！"],["朱秘書長富美：監察委員何時發動調查，這個時間點是不是……"],["李委員貴敏：但是食安會報已經1年沒有舉行了，到目前為止，我們沒有任何監察委員調","  查，這是我的第一個問題。第二個要請教關於小明的問題，其實衛福部陳部長自己也有","  承認對於這件事情的處理不當，對於小明問題的處理導致親人、親子之間沒有辦法相聚","  ，請問監察院調查了嗎？"],["朱秘書長富美：關於小明的案件，監察院的監察委員有分案，已經在調查中。"],["李委員貴敏：預估大概是多久，沒有一定要很準確，調查結果預估大概多久時間可以出","  來？"],["朱秘書長富美：誠如剛才報告的，監察委員的調查案件有分複雜程度和重大情形，我們","  是有一個期間，但是至於個案的情形要調查多久時間……"],["李委員貴敏：正常的調查期間大概多久，尤其是類似小明的案件大概需要多久的調查時","  間？"],["朱秘書長富美：因為個案的情形不同，3個月、6個月、1年都有。"],["李委員貴敏：所以也不排除最長的時間會到1年？"],["朱秘書長富美：對，3個月、6個月、1年。"],["李委員貴敏：我理解了。另外，我要提到的其實也是很簡單的法律問題，秘書長是學法","  律的，憲法規定立法委員有質詢的權利，行政官員有回答的義務，對不對？所以請教秘","  書長，在總質詢期間或在委員會的質詢過程當中，我們看到蘇院長在陳時中部長或陳吉","  仲主委要回答的時候把麥克風壓下來，不讓他回答，當然蘇院長已經解釋過他不是不讓","  他回答，他已經自己講了，顯然因為蘇院長也是學法律的，他也知道他有這樣的義務。","  除了總質詢之外，我們也可以看到在各委員會裡面的行政官員，有一次我站在電梯的最","  後面，我聽到行政官員以及隨從在電梯裡面提到：「部長，你委屈了，來立法院裡面要","  受到委員的侮辱。」部長回答：「沒有關係啦！幾分鐘過後又是一條龍。」對於行政官","  員拒絕回答委員的問題，或是用拖過時間的方式，秘書長，以法律的觀點來看，他這麼","  做是不是也是怠惰，他的行為是不是也是違法的？請簡答，我還沒進到我的主題。"],["朱秘書長富美：謝謝委員，因為委員所提的情形是屬於立法院職權行使的事項，包括立","  法院和行政院之間的互動……"],["李委員貴敏：秘書長，質詢權利並不是立法院職權行使法才有規定的，也是憲法裡面明","  文規定的，對不對？憲法增修條文明文規定的，但是以這樣的方式違反憲法，一般民間","  行為如果有規避法令的情事，我們都知道是違法的。以拖過時間的方式不回答立法委員","  的質詢，身為一個法律人，您認為他是合法的嗎？"],["朱秘書長富美：因為這個部分跟監察院的職權和業務比較沒有相關。"],["李委員貴敏：行政單位的怠惰不是監察院應該要糾正的嗎？"],["朱秘書長富美：因為這個部分是立法委員的職權，立法委員在立法院議場質詢……"],["李委員貴敏：我再換個方式問，違憲的行為只有管老百姓，老百姓不准違法、違憲，但","  是行政官員可以，所以監察院只管一般的老百姓，監察院不管其他的行政官員，這是您","  的回答嗎？"],["朱秘書長富美：不是的，依照憲法規定，監察院對於行政部門，包括行政院及行政院所","  屬各機關的違法失職。"],["李委員貴敏：謝謝秘書長提到違法失職，像我剛才提到的食安會報已經一年多沒有開會","  ，有沒有失職？第二個，關於違法的部分，違憲不算違法嗎？"],["朱秘書長富美：依據憲法規定，監察委員是依據法律獨立行使職權，所以是不是……"],["李委員貴敏：你的意思就是只要監察委員不動，我要請教你的是，難怪民眾會有一些疑","  惑，他們提到的私菸案查了嗎？"],["朱秘書長富美：私菸案有分案調查。"],["李委員貴敏：高鐵的300萬元調查了嗎？"],["朱秘書長富美：這個案子也有案件。"],["李委員貴敏：丁允恭的案件查了嗎？"],["朱秘書長富美：也有分案。"],["李委員貴敏：從私菸案、高鐵的300萬元到丁允恭案件大概什麼時候會有結果出來？"],["朱秘書長富美：因為監察委員獨立行使職權……"],["李委員貴敏：所以你不知道？"],["朱秘書長富美：對，還有因為調查的繁複，還有是不是需要約詢、函查。"],["李委員貴敏：所以這都是個案，民眾也沒有資格知道結果大概什麼時候會出來，還是在","  這一任統統都不會出來，因為你不干預個案，就算不干預個案，你也應該要督導案件是","  不是有在進行。再來，我要請問最近鬧得沸沸揚揚的一件事情，關於羅智強的事情，民","  眾覺得很奇怪，羅智強和丁允恭的案件，為什麼處理的過程會引發民間很多的不平之意","  ？不平之意在哪裡，看起來羅智強的部分好像只有300元，你花那麼大的資源去調查一","  個300元的事項。基本上來講，原本內政部是不是也不願意配合監察院？否則的話，羅","  智強的案子還需要由在野黨執政的臺北市民政局來回復。內政部沒有這樣的資料，所以","  內政部不知道？"],["朱秘書長富美：本院查核沒有針對性、也沒有差異性，是在今年5月間第5屆委員決定要","  查核的……"],["李委員貴敏：決定要查核不表示你可以陷害他，就像在法院，您會因為原告提起案件，","  被告就一定有罪嗎？不會嘛！即便你提到5月的時候視察他，沒問題啊！可是你們在公","  布的時候，就應該說你們在調查這件事情，然後他有政治獻金。因為你在調查的時候，","  就讓民眾認為他的政治獻金是有問題嘛！可是像丁允恭的案件，我們卻看到你不吱聲，","  為什麼會這樣？這個雙標的態度是什麼原因？"],["朱秘書長富美：其實監察權的行使，尤其是丁先生的案件，因為依照監察法第二十六條","  規定是不得對外宣洩，它是9月分案……"],["李委員貴敏：羅智強的案子可以對外宣布？"],["朱秘書長富美：報告委員，因為那是被查核人政治獻金的案件，其實只是釐清一點，選","  舉權人是不是可以……"],["李委員貴敏：你要釐清問題，難道不能直接問他就好了嗎？你有必要把這個公布，然後","  現在對於你所造成的情形，還要透過柯市長、北市府民政局。民政局都知道的事情，內","  政部不知道嗎？同樣是執政黨，內政部不知道嗎？明明知道人家是只有三百多元的東西","  ，你卻動用這麼大的資源，造成外界認為他違反政治獻金的相關規定，我覺得這真不好","  ！現在臺灣最大的核心價值就是臺灣的民主自由，真的不要把前人辛辛苦苦建立的憲政","  體制及民主自由，在我們這一代把它摧毀了，這樣真的很不好！","   因為時間的關係，我自己擔任召委，我遵守。至於其他的部分會給你書面問題，就拜","  託你書面回答，謝謝。"],["朱秘書長富美：謝謝委員。"],["主席：接下來請賴委員香伶發言。"],["賴委員香伶：（9時45分）主席、各位列席官員、各位同仁。秘書長，初次見面，我想這","  個職務對您來說應該責任也相對重，因為陳菊院長已經說了，他認為第6屆的監察院應","  該是末代的監察院，您同意嗎？您認為他的發言以及他認為憲政機關可能走入一個轉換","  的歷史階段，您同不同意他的看法？"],["主席（李委員貴敏）：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。我想院長的意思應該是尊重貴院修憲的結果、尊重民","  意，因為這是富有修憲高度政治性的問題，如果說大部分的民意，還有包括貴院的決議","  是認為應該要廢監察院的話，期勉我們監察院還是要在崗位上努力工作，我個人認為院","  長的原意應該是這樣子、是尊重修憲的結果。"],["賴委員香伶：我認為院長或考試院黃院長都一樣，當時他們都覺得自己是末代。末代不","  是說整個業務上面、執掌上面跟憲政的要求上面會無法去處理，它是有一個轉換的機制","  。所以，這一次監察院有一個新的任務，也就是去年上一屆立院讓它轉型，即國家人權","  委員會的設置，最後修憲複決之後，監察院的業務將會有所調整，但這之前的轉換跟一","  定程度的準備，我相信也是秘書長您的任務，也必須要輔助院長。本席第一個先就教於","  非核心或過時的或過去的歷史沿革造成的法制、業務以及人事上面的負擔，不曉得監察","  院現在是不是已經做好準備。在立法計畫裡面，我看到你們在第1會期提出一個廢止法","  條的案件，你們也覺得要尊重立院，但是這個就涉及到為什麼監察院這麼久以來沒有檢","  視相關法規，這個法規其實是非常、非常過時，就是民國38年所定的「監察院監察委員","  行署組織條例」，現在幾乎是放在那邊三、四十年了，完全沒有運用到，因為我們國家","  的空間範圍都已經改變很多，所以我認為這部分的廢止，我相信應該爭議不大。反倒是","  第二項，就是廢除監試法的部分，之前在第1會期時也有質詢過，嚴格來講，監試業務","  是考試院主責，你們是派人去監試。到目前為止，你們已經調整做法，就是5月以後只","  會派1位監委去做，但你覺得這部分對你們來講，工作業務跟職掌上完全沒有憲法上的","  授權，所以你們根本就不需要做這件事情，應該是這樣吧？"],["朱秘書長富美：主管法規的是考試院，我們是尊重考試院，考試院還沒有修正以前，我","  們還是會儘量配合。"],["賴委員香伶：你們應該要講清楚，在監察委員的職掌裡面，除了彈劾、糾舉、審計及調","  查之外，沒有監考的職責，所以當時本席在質詢時也很清楚的點出來，當時考試院覺得","  這部分應該做一些修正，但是你們覺得呢？我覺得你們應該沒有必要去做監試的工作，","  而且在2005年期間沒有監委的任用也沒發生事情嘛，所以你們是不是應該堅強一點，就","  覺得這不是你們的核心業務。"],["朱秘書長富美：我們謝謝委員，然後尊重貴院修法……"],["賴委員香伶：請幫我轉達好嗎？因為這個真的不是你們的核心業務。"],["朱秘書長富美：是，一定。"],["賴委員香伶：本席再提出一個問題。第二個，過去的規範也不是這麼周延，就是調查權","  跟巡察權的部分。我剛剛聽到召委一直質問幾個重要的事件，你們到底是以自己的分案","  調查，還是在機關巡察之後發現問題會主動分案調查，這個我沒聽到。就以調查權來講","  ，當然很多都是在現有的法規、憲法裡面有的，可是在巡察部分，我們也調了資料，發","  現你們巡察的次數相當多，這會不會占了監察委員主責辦理的時間，比如說107年、10","  8年度巡察次數大概都是41次；巡察人次量107年624人、108年度530人；巡察頻率107年","  1,218次、108年1,052次。請教秘書長，這樣的巡察機制跟巡察的結果，你覺得有效嗎","  ？對於官箴來講、對於地方行政是一個很大的負擔，他們要應付大家的巡察，還是它真","  的有效的進行不定期的監視作業？"],["朱秘書長富美：謝謝委員。巡察的部分有中央巡察、地方巡察，針對地方巡察，我相信","  委員應該是出於瞭解民瘼，因為我們在現場有可能會接受到民眾的陳情。剛才委員垂詢","  到說，如果在巡察的時候接受到民眾陳情，我們監察院有一套很完整的人民書狀陳情處","  理辦法，如果是委員在現場接受到陳情也會帶回來，也會依程序來處理。"],["賴委員香伶：我想這應該是沒有，因為我在地方政府被監察委員巡察過好多次的經驗，","  我發現大部分地方政府為了配合或者是迎接監委來，其實要上上下下準備非常多的工作","  ，最後還是很類似行禮如儀的業務報告。那視察之後，比如說他們到北捷去視察、到榮","  總去視察，視察的時候陳情也不會立即到各位手上，所以我是覺得巡察業務，一來在憲","  法上沒有這樣的巡察權，過去是因為中國幅員廣大，所以搞了個巡察，現在臺灣高鐵一","  天往返高雄2次都不為過，所以我覺得巡察確實在業務上沒那麼有必要性，反而是剛才","  你們提及的一些受理調查、監察的糾正案件之後的追蹤部分，像今天運輸安全委員會提","  出了普悠瑪事件的調查報告，這是在107年出事，108年你們就做出糾正案，從108年做","  出糾正案到109年10月，等於是3個年度，107年10月發生事情，108年你們糾正鐵路局、","  相關的交通部並做了要求，然後在109年，安全運輸會議的結果跟家屬的和解事件仍然","  未解，監察院是不是等於這三、四年這個案子是沒有結案的？也就是說，糾正完之後，","  這個機關到底有沒有改善運輸、採購、人員配置等等，你們是否有後續的追蹤、調查？","  這部分你們的作業情形為何？"],["朱秘書長富美：以普悠瑪這個案件來講，除了糾正還有彈劾，行政機關在接到監察院的","  糾正案之後，它要為一定的行政處理措施，通常把這個情形……"],["賴委員香伶：你們會追蹤多久？還是說後續再做分案調查？因為糾正完通常就結束，彈","  劾就是造成公務人員的一些考核處理……"],["朱秘書長富美：會再追蹤到委員或是委員會決議才會結案，不會說一追蹤就不管了，不","  是這樣。"],["賴委員香伶：若以普悠瑪這個案子為例呢？"],["朱秘書長富美：應該還在追蹤中，這個報告案是已經結了，因為它有糾正和彈劾案，如","  果委員想要進一步了解細節的話，會後我們再提供資料向您報告。"],["賴委員香伶：這確實是一個很重要的公安事件，每一次公安事件之後，除了對家屬還有","  後續的撫卹以外，很重要的就是結構性的問題，公共運輸、交通事件通常很多是結構上","  沉痾未解，比如說高鐵、臺鐵或是北捷，很多都是人力上是不是補充不夠？第二，它的","  管理制度面是不是造成工時和勞務上的勞逸不均？就是上層管理多、下層基層少，我看","  監察院類似的報告不下百份，這幾年來都是一再的重複，可是這樣的監察結果，除了糾","  正、除了考核機制的彈劾以外，到底能不能要求行政機關在人員上、預算上、管理制度","  上真的可以脫胎換骨？這個如果不是監察業務可以達到的話，在立法院的質詢當中，通","  常我們就是用預算審查來要求調查的報告。以你們的核心業務來講，調查權才是重中之","  重，所以如果修憲或者廢考監或者廢監察院，當時就是在說調查權要往哪裡放，到底要","  放回國會的聽證調查，作為比較主責的，從預算控管跟你們之前有相關審計的一些配搭","  ，還是怎麼樣？本席建議，即使還沒修憲，如果準備轉型的業務跟準備轉型的目的是為","  國家好的話，希望監察院能夠把這樣的重點業務提出來，看看怎麼樣做一個專案報告，","  或是提供給委員參考，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時55分）主席、各位列席官員、各位同仁。秘書長是第一次來這裡報告","  ，包含考試院和監察院，我的原則都是，這一屆新任的應該要以廢除考試院和監察院的","  方向來執行你們這一屆的業務，不管大家願不願意，但是不會影響到文官權益，在現代","  的政府管理上，臺灣中華民國獨創的五權分立應該要落日了，國民黨黨團之前也有喊過","  ，現在開始變保守，不過沒有關係，因為今年可能開始要啟動修憲工程，如果可能的話","  ，至少精簡考試院和監察院的任務，讓它虛級化，我希望可以達到這樣的共識與方向。","","","   包括剛剛幾位委員的詢答，以及以前監察院每次來立法院備詢，其實都聽到很累了，","  監察院現在的功能幾乎變成政治鬥爭的工具，這個都不諱言，我在委員會質詢過好多次","  了，大家如果要去監察院按鈴申告或是檢舉，都會偷偷問一下今天是哪幾位監委輪值，","  誰比較偏哪一黨其實都一清二楚，所以這些案件會變成說每一個個案跟他同黨的都沒事","  ，然後你們都在迫害人權、迫害民意代表、迫害政黨，如果是跟他們不同黨的，這些就","  都是罪大惡極，這樣沒有意義嘛！很多都是政務人員、民意代表，你們去查了又奈他何","  ？文官可能很怕你們，但是講真的，政務人員、民意代表沒在怕你們啦！這個沒錯吧！","  司法才是正道，其他都是政治，如果監察院行使同意權之後，變成另外一個政治鬥爭的","  舞台，我覺得國家沒有必要再花這個成本在上面了，媒體這麼透明、這麼開放，立法院","  的質詢都是直播，還需要監察院在黑箱作業嗎？完全沒有必要，所以你們要去思考，雖","  然你不是監委，但是做那些「有孔無榫」的，無益於國家團結，這個你不用回答，回答","  也沒有意義，我希望你們接下來的業務跟法制上的調整，都要往自己要被虛級化的方向","  ，留一些跟現代政府管理、政府機制有關的，不要再提那些擴權，不管是以國家人權委","  員會或者其他名義，不要再提那些來了，以後一定會變成政治鬥爭的工具，我保證！因","  為在司法體系沒有辦法處理，在立法院沒有辦法處理，媒體沒有辦法處理，結果跑到監","  察院，那個不是政治鬥爭是什麼？那種都講不出道理來的，不同黨的都是壞人，我覺得","  監察院也不需要捲入，不需要有任何一點點機制去捲入，這個是我的方向。","   現在第6屆監察委員是以人權為名，這個很痛苦，因為你們的人數是憲法定的，也沒","  辦法像考試院一樣刪掉，所以留在這裡6年，老實說，大家都很痛苦啦！從8月1日到現","  在，你們的成績單就是彈劾3件、調查報告4件、糾舉和糾正都沒有，其中的石木欽事件","  ，在上一屆投票下去就是沒了，到了這一屆，相同的調查委員在這一屆就通過了，這個","  案子也是受到社會矚目，媒體報導好幾次，一樣的調查內容，又不是8月1日就有新的內","  容出來，上一屆表決不會過，這一屆就會過，這表示裡面都有一些政治因素跟個人因素","  ，有一些根本跟他以前有關係，所以這個部分監察院都應該去除掉，最後一屆要留點清","  譽下來，這個就是你們現在的成績單，我希望以後往國家人權委員會那邊移動，我認為","  沒有問題，而不是在這邊針對這些奇奇怪怪的案件、一些做人情、放水的案件，您是檢","  察官出身，您要自己內部去建議這些委員們要做控管。雖然這一屆的委員是在這種哄哄","  鬧鬧、很爭議的狀況之下投票通過的，但是我相信每一位都是精挑細選過了，那就不要","  再捲入這些有的沒的了，所以我還是主張監察院至少虛級化，可以就廢掉。至於監察權","  要落在司法院、行政院、立法院？這個之後再說，我也希望以後總統不要再提名了。","   今天來講幾個主題，希望你們能夠注意，即自肥和水肥兩件事情，關於自肥的部分，","  上一屆段宜康委員有談過這部分，就是你們巡察費用裡面有一個叫做按日按件計資酬金","  ，秘書長您知道嗎？這個有些爭議您知道嗎？從91年度開始，你們在調查巡察業務裡面","  ，讓監委以通案性調查名義來領取，這個秘書長知道吧，你可以回答吧，如果你不能回","  答的話就請你們的主管來回答，沒有關係。我們查到最早的按日按件計酬，92年開始有","  770萬元左右，109年有648萬元，那個時候在委員會的審查裡面，我們也有提案，跟段","  宜康委員是相同的建議，就是全數刪除，但是到朝野協商、二讀的時候只刪減1成。這","  個案子的結果是怎麼樣？秘書長有掌握嗎？其實我今天也有提案，在上次段宜康委員的","  質詢裡面，105年包宗和、江綺雯、江明蒼、高鳳仙等4位監委調查「政府推動人道外交","  之成效與檢討」，每人領了24萬元；106年王美玉、尹祚芊、仉桂美、蔡培村4位則是「","  新住民融入臺灣社會所衍生之相關權益探討」報告，我也不知道監察院做這個要做什麼","  ，每位也領了24萬元；107年仉桂美、高鳳仙及張武修3位研究「大學及研究機構之生醫","  科技成效、技轉與利益衝突迴避探討」，這可能是跟著之前中研院的，也領24萬元。監","  察院你們自己有調查人員，又讓監委在薪資之外領24萬元的調查費用，秘書長，你覺得","  還適當嗎？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。謝謝委員垂詢，有關監察院通案性案件調查研究費，","  貴院審查本院109年度中央政府總預算時有一個決議，監察院應該在3個月內研究建立相","  關經費使用核銷規範，我們尊重這個決議，而且也在今年4月6日訂了調查研究費支用要","  點，這個要點在今年4月6日訂定發布。"],["鄭委員運鵬：要點是什麼？監委可不可以領？我們簡單就好。"],["朱秘書長富美：是這樣的，它有一定的相關費用支出規定，就是說……"],["鄭委員運鵬：我只問監委可不可以領？其他文官人員、專家學者……"],["朱秘書長富美：都是可以的，只要符合……"],["鄭委員運鵬：監委可以領？你覺得有道理嗎？"],["朱秘書長富美：是研究費的性質。"],["鄭委員運鵬：秘書長，如果是監委可以領的話，我就反對了，我今天的提案裡面，按日","  按件只能夠發給監察院編制外的專家學者。"],["朱秘書長富美：報告委員……"],["鄭委員運鵬：監委可以領真是沒道理，他們的工作就做這個啊！然後還要按日按件去領","  錢，大家都領到滿。我剛剛的重點是每個人差不多24萬元，每個人都領到滿，我就不相","  信每一個人按日按件都可以領到滿，這個我不信！我反對監委可以領取這筆費用，都給","  別人，不然我就全部刪。"],["朱秘書長富美：是。按日按件不可以。"],["鄭委員運鵬：不可以？監委已經不能領了？"],["朱秘書長富美：那不是按日按件，我現在講的是調查研究費。按日按件的部分，本院今","  年度其實只有醫務部門，其他沒有，還有國家人權委員會的部分。"],["鄭委員運鵬：重點是監委能不能領？"],["朱秘書長富美：監委沒有按日按件的問題。"],["鄭委員運鵬：確定？"],["朱秘書長富美：是，只有……"],["鄭委員運鵬：我們問過幕僚，這筆就是不能領。"],["朱秘書長富美：是，只有通案性案件的調查研究費，要依照支用要點，符合支用要點的","  項目……"],["鄭委員運鵬：你們有調查人員，監委還需要什麼調查案件的費用？他需要領什麼？領到","  自己口袋裡面幹嘛？"],["朱秘書長富美：報告委員，是依照貴院的決議，對於委員跟協助委員的同仁，進行訪談","  、實地調查所需的諮詢……"],["鄭委員運鵬：好，這個我再查，因為我剩下一分多鐘，我不想占你的時間。"],["朱秘書長富美：是。"],["鄭委員運鵬：如果還有其他費用委員可以領的話，我會統統抓起來全部不能領。這不是","  對監委有什麼不敬，而是他們的工作就做這個，領的薪水就是做這個，其他同仁領都沒","  有關係，加班領都沒關係，外面請來的都可以，唯獨監委不應該領。秘書長，我有這樣","  的要求。"],["朱秘書長富美：是。"],["鄭委員運鵬：最後一點，我剛剛說自肥跟水肥，我認為剛剛那些都是自肥，但監察院還","  在抽水肥，編了20萬元預算，秘書長知道嗎？監察院就在我們隔壁嘛！是古蹟沒有錯，","  你們知不知道你們現在還有這個預算？我查過了，立法院、考試院、行政院、總統府統","  統都接管了，你們還沒有接管，你們曉得嗎？就是污水下水道的問題。"],["朱秘書長富美：確實有編。那是日常維護……"],["鄭委員運鵬：這附近都是行政特區、中樞要地，為什麼你們沒有接管？"],["朱秘書長富美：因為我們是古蹟，我們是超過百年的古蹟。"],["鄭委員運鵬：立法院也是古蹟啊！考試院也是啊！總統府也是。你去查臺北市政府這部","  分的資料，就只有你們，你不覺得很奇怪嗎？這個應該可以接管了吧！隔壁都牽啦！就","  只有你們，這個滿有趣的，監察院有特別嗎？這個都應該列入被彈劾糾舉的項目，你們","  也是很奇怪。"],["朱秘書長富美：好，這個我們……"],["鄭委員運鵬：這個很落後，你們的生活環境也不好。這一點是小事情，但希望你們每個","  細節都要注意到，監察院變成沒有人督導、沒有人監督，所以監察院更要有一點進步價","  值，我不敢說潔身自愛，但不該領的不應該領，有些小細節注意一下。謝謝秘書長。"],["朱秘書長富美：是，謝謝。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時6分）主席、各位列席官員、各位同仁。秘書長，我想請問一下關於","  丁先生的案子，他自己都說，如果沒有意外的話，幾乎是篤定會通過彈劾，但我好奇的","  是，他並不是一個常任文官，現在也離職了，如果彈劾通過的話，對丁先生到底有什麼","  實質處罰？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。依照憲法增修條文第七條規定，監察委員是依據法律","  獨立行使職權，這個案子9月份開始有2位監委在調查中，至於未來調查結果是如何，我","  們實在無從置喙，也不敢斷言。"],["吳委員怡玎：應該是說依照我們現在的法律規定，因為你是學法的，但我不是，所以要","  跟你請教，依照我們現在的法律規定，就算他被彈劾了，到底有什麼實質的處罰？可以","  依任何一條法規處罰嗎？不然的話，彈劾就只是：彈劾丁允恭先生！就這樣子結束了，","  結果沒有任何實質的處罰，那到底有什麼意義？這樣是不是以後政務官都可以亂來？"],["朱秘書長富美：報告委員，不管是哪一位公務員，如果他被彈劾，就進到懲戒法院，懲","  戒法院就會依照法定程序去審理，就依照公務員懲戒法規定去處理。"],["吳委員怡玎：你可以提醒我，到底有什麼實質處罰？也就是說，如果他有性騷擾行為，","  除了一般人民的罰責之外，會有任何因為他是公務員而造成的罰責嗎？"],["朱秘書長富美：這個可能就要看公務員懲戒法，公務員懲戒法對於公務員或曾任公務員","  的處罰規定有撤職、休職等等，甚至還有降級減俸。"],["吳委員怡玎：他都已經離職啦！"],["朱秘書長富美：公務員懲戒法第九條規定有休職，所以有一些就剝奪他可以再任。"],["吳委員怡玎：所以聽起來這些對他都毫無實質的懲罰，因為他已經離職了。這個案子其","  實分兩個階段，一個階段是丁先生本身到底有沒有被實質的處罰？第二個階段是如果當","  時Y小姐確實有提供證據，要求按照性騷擾案件流程調查，而當時的陳菊市長如果置之","  不理的話，這是不是也是監察院該調查的部分？我想請問一下，現在丁允恭先生這個案","  子進行調查的有包含這個部分嗎？還是只有丁允恭先生本人？"],["朱秘書長富美：依照監察法第二十六條規定，調查內容不得宣洩，所以監察委員查到什","  麼階段，其實我……"],["吳委員怡玎：可是你剛剛跟我說，現在這個案子已經有在調查了……"],["朱秘書長富美：在調查中。"],["吳委員怡玎：因為這也可以是另外一個案子，那就是當時候的主管陳菊市長是不是有依","  照性騷擾案件的流程來調查，所以這也可以是一個獨立的案子，監察院可以獨立調查這","  件事。所以我只是問你，這件事情有沒有進入調查？"],["朱秘書長富美：據我所知，目前就是有兩位委員在調查中。"],["吳委員怡玎：所以這個部分也是有被包含的？"],["朱秘書長富美：委員曾經發新聞稿是有提到請媒體自律，他們會審慎調查，大概有提到","  這樣子，就是全案……"],["吳委員怡玎：所以，到底有沒有追蹤到當時有沒有依照性騷擾案件的流程調查？這件事","  情你不能確定監察委員有沒有……"],["朱秘書長富美：我們依法是不能過問，也不能打聽的，事實上任何人都不能去打聽。"],["吳委員怡玎：那我就跟你說了嘛！這其實可以換一個方式問你，假設我把它拆成兩個案","  子，這個案子現在有沒有監察委員介入調查？你就是回答沒有嘛！因為沒有拆成另外一","  個案子，對不對？"],["朱秘書長富美：目前所知，就是兩位委員在調查這個案子而已。"],["吳委員怡玎：我們知道性平法是公務人員、教育人員及軍職人員都適用的，性平法第二","  十七條規定，受僱者或求職者因第十二條之情事，受有損害者，由雇主及行為人連帶負","  損害賠償之責任。我好奇的是，現在這個如果確定有受害的話，丁先生的雇主當時是高","  雄市政府，是不是應該連帶負賠償責任？"],["朱秘書長富美：委員所詢問的部分因為都涉及到事實的認定，事實的認定需要監察委員","  調查告一段落以後才會出來。"],["吳委員怡玎：我的意思是，假設事實認定了之後，是不是可以跟雇主求償？"],["朱秘書長富美：因為這涉及監察委員的職權，我比較不方便在這邊預測他的調查結果……","",""],["吳委員怡玎：我只是問你法律問題，如果到時候確定事實的話，是不是可以跟雇主要求","  連帶賠償？"],["朱秘書長富美：因為涉及到個案，法律規定就是法律規定，法律規定對任何人都生效，","  但涉及個案，我們也要遵守……"],["主席：秘書長，拜託直接回答委員的垂詢，他問的是法律問題，不是個案問題。"],["吳委員怡玎：我是問你法律問題，我沒有問你個案。"],["朱秘書長富美：是，現在委員垂詢的是有關第二十七條的規定，是不是？"],["吳委員怡玎：對，他能不能依照第二十七條？"],["朱秘書長富美：如果要適用第二十七條，可能就要符合第二十七條規定的要件，第一……","",""],["吳委員怡玎：好，我換個方式問好了，假設他已經符合第二十七條的要件，雇主是高雄","  市政府，以秘書長法律專業的角度來看，這位Y小姐可以跟高雄市政府求償嗎？其實條","  文後面也規定，雇主賠償損害時，對於為性騷擾之行為人，有求償權。所以高雄市政府","  可以再跟丁先生求償，是這樣的順序嗎？"],["朱秘書長富美：我只能在這邊報告，如果符合第二十七條的要件，當然相關人是可以依","  照第二十七條處理，但是個案是不是符合第二十七條，這又是另外一件事，對監察委員","  調查中的個案延伸到是不是適用第二十七條，因為法律明文規定監察委員獨立行使職權","  ，以及監察委員不能對外宣布，這是對監察委員的約束，所以我可能比較沒辦法……"],["吳委員怡玎：我比較好奇的是，秘書長一直提到在調查進行當中監察委員不能對外宣布","  ，那為什麼你可以回答我哪一些案子已經在進行調查了呢？"],["朱秘書長富美：我只是說他有分案，這個是我們行政同仁，也就是我們業務處知道的部","  分。也謝謝委員垂詢，其實我們也想修監察法，就是應該設但書，如果符合公益，就可","  以對外說明。"],["吳委員怡玎：OK，謝謝。接下來是有關農委會的部分，我知道你們今年年初有給農委會","  一個專案調查報告，指出他們確實在預算編列有問題，因為他們的政策行銷方面，並沒","  有用專項編列。其實他們110年的編列是有進步的，在會本部預算方面，行銷費用已經","  改由專項編列，可是農委會底下還有許多基金、財團法人，我們發現都不是用專項來編","  列，這件事情監察院怎麼看？"],["朱秘書長富美：有關農委會的部分，在本院就我的瞭解是有兩個案子，一個案子是106年","  由委員分案調查，針對沒有列專項預算……"],["吳委員怡玎：我換一個問法讓你解答好了，就是他們做了改進，在會本部的預算編列上","  有專項，可是基金部分還是沒有專項編列，這樣是不是沒有符合監察院原本的要求？請","  回答是或不是就好。"],["朱秘書長富美：委員垂詢的是106年，還是109年？"],["吳委員怡玎：110年。"],["朱秘書長富美：如果垂詢的是有關農產品受進口損害救助基金……"],["吳委員怡玎：不是！農委會110年的預算已經都送進來了，他們在會本部預算上，是已經","  有以專項來編列政策行銷費用，但會本部下所屬的基金並沒有這樣編列，但我們知道這","  些基金其實金額非常龐大，所以我只想很簡單的請問，你們今年年初給他們的提醒是必","  須按照專項來編列，但他們的基金並沒有符合規定，這樣是不是不符合你們的要求？"],["朱秘書長富美：這有另外分一個案子，委員垂詢的如果是關於基金經費用途，有另外一","  位委員分案……"],["吳委員怡玎：所以你們最近也有新的案子。"],["朱秘書長富美：對！由陳委員……"],["吳委員怡玎：請問是什麼時候開始的？什麼時候分案的？"],["朱秘書長富美：最近，就是「科學人」的部分，有針對這個基金的運用進行分案調查。","",""],["吳委員怡玎：好，謝謝！"],["朱秘書長富美：謝謝委員。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時16分）主席、各位列席官員、各位同仁。最近這幾屆內閣，女性閣","  員非常少，雖然秘書長不算女性閣員，但只要坐在質詢臺上是女性，我們都非常的高興","  ，事實上這一點也是現在的政府必須要改善的部分，因為現在是有史以來女性閣員比例","  最低的一屆政府。","   好，回到正題。首先請教秘書長，之前在陳菊上任之後，馬上就出現一個非常爭議的","  新聞，我想你應該知道我要問什麼，就是要在監察院跟司法院間，成立所謂的院際協商","  小組。此新聞一出，馬上引起社會非常嚴重的反彈，認為監察院怎麼可以踩線到總統的","  職權？我們都知道，依據憲法規定，院際之間的協調、溝通、協商是總統職權，只有總","  統高於五院，尤其是和司法院之間，因為皇后的貞操真的碰不得，就監察院過去的一些","  惡紀錄，不論是個別的監察委員，或是院長、副院長，對於特定政治立場的司法案件判","  決特別的感興趣，這已經對司法的獨立造成嚴重的騷擾，因此在陳菊上臺之後，表示要","  成立院際間的協商小組，輿論嘩然，認為是公然挑戰憲法的權威跟規範，因為這樣，我","  們看到監察院也修正了，我是覺得很好笑，因為你們做的修正叫做改名，就是把「協商","  」改為「聯繫」，當然輿論的譁然並沒有因此平息，而是覺得改了名，實質的功能就不","  一樣嗎？這個問題並沒有因此就杜攸攸之口，尤其是剛剛我看前幾位委員都提到，未來","  可能要修憲，陳菊自己也講，希望這是末代監察院，執政黨的委員也說不應該再擴權，","  甚至要自我虛化、自我閹割，是不是要自我閹割，我倒沒有這樣的要求，但是一邊說要","  落日、要末日，一邊又擴權，過去監察院從來沒有做的事情，現在反而要新成立一個充","  滿爭議，而且是憲政分際爭議的一個小組，顯然是非常的不恰當，所以請問秘書長，現","  在這個院際聯繫小組已經成立了，那這個小組有編列預算嗎？有人員嗎？它是一個什麼","  樣的編制？你剛剛搖頭，表示沒有編制人員，也沒有編列預算，那現在是由誰負責聯繫","  ？是院長、委員，還是你呢？如果都不是，那是誰？還是你們有成立一個LINE的溝通小","  組、社群小組？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。司法院跟監察院之間的溝通，是民國44年就開始了，","  這裡面涉及司法權跟監察權的分際，本院設立院際聯繫小組的起因，是蔡總統在與第六","  屆監察委員被提名人茶敘時，希望監察院與司法院能夠加強聯繫溝通，起因是這樣，因","  此設立了這個聯繫小組。最初可能在名稱上引起大眾誤會，監察院也適時地迅速對外說","  明。委員垂詢這個小組要做什麼事，目前院際聯繫小組有6位成員，其中有4位有法律背","  景，有2位是律師，然後……"],["鄭委員麗文：他們是監察院的公務人員嗎？"],["朱秘書長富美：是，其中一位法官，一位檢察官，還有一位有立法院資深人員的背景，","  當遇到任何跟司法院有關的事，以最簡單來講的調卷，或者是一些其他……"],["鄭委員麗文：過去你們跟司法院調卷時，有遇到司法院刁難、聯繫很困難的阻礙嗎？"],["朱秘書長富美：也不能這樣講，因為這個向來就是……"],["鄭委員麗文：蔡英文總統說你們要強化跟司法院的聯繫，我覺得我的解讀跟你們的解讀","  似乎不一樣，就如同我說的，在這一屆的監察院裡面，因為有很多針對司法個案的一些","  說三道四、毛手毛腳地，我覺得是對司法院非常的不尊重跟騷擾，而且擺明了先決定立","  場再決定是不是要找司法院的麻煩，所以引起了司法界非常嚴重的反彈，這個我必須要","  再贅述，所以也讓社會上很不能夠接受，為什麼一個監察委員可以公然羞辱及挑戰中華","  民國的司法體系？身為總統，她應該是希望不要再有類似的事情發生，就樣你說的從民","  國四十幾年以來，本來有相關需要調閱卷宗的時候就要找司法院，它有既定的體系，為","  什麼要疊床架屋另外成立一個聯繫小組，既定的聯繫難道功能不彰被司法院拒絕，還是","  司法院覺得監察院非常地不友善，對於司法權的獨立造成一種侵犯，所以他們不願意配","  合？如果是這樣的話，也應該要檢討你們的態度，成立這個聯繫小組沒有用啊！成立一","  個聯繫小組就可以強化與司法院之間的聯繫嗎？也不能改變個別委員的態度嘛！個別委","  員他自己是否有憲政的素養，造成輿論的爭議、是否造成司法院的反彈，你們也管不著","  ，不是嗎？我還是覺得，非常沒有必要特別成立一個畫蛇添足、徒增爭議的一個所謂院","  際之間的聯繫小組。"],["朱秘書長富美：兩院的聯繫，從民國44年幾乎一直都存在。"],["鄭委員麗文：是啊！前面這麼多屆的監察院都沒有這個問題，為什麼到你們這屆就有這","  個問題？"],["朱秘書長富美：溝通是永遠都存在的。"],["鄭委員麗文：當然是這樣。要調人家的卷宗，你們都有既定的程序可循，對不對？"],["朱秘書長富美：是。"],["鄭委員麗文：如果你覺得司法院有他們的堅持，那他們是刻意刁難嘛！以前都不覺得刁","  難，到了你們這屆就覺得司法院很難溝通嗎？"],["朱秘書長富美：不會。"],["鄭委員麗文：對啊！那為什麼要特別成立？我剛說了，很沒有必要。首先，這個非常多","  餘，我覺得你們也錯誤解讀了總統的意思，而既然是要日落西山、這是你們自己講的，","  並不是這個社會有高度的共識，的確監察院要不要廢留待修憲，但你們自己的新任院長","  都說希望這是末日了嘛！既然是末日，又不斷地擴權，這不是說一套、做一套，讓人家","  不解你們講的話到底原則、意義及邏輯何在？是非常難以理解啦！包括剛剛的李委員貴","  敏，大家的時間都非常有限，在監察院成立人權委員會以後，這也是自相矛盾，既要廢","  ，又要把這麼重要的單位放在這個希望它愈快廢越好的單位，就是人權委員會，而臺灣","  近來發生這麼多讓大家高度關注爭議的人權侵犯案件，人權委員會的功能到底何在？監","  察院既有的功能本來就可以針對相關政府侵犯人權的部分，什麼叫做人權案件？政府才","  會侵犯人權，憲法是約束政府而不是約束人民的，憲法是保護人民、是在約束政府，因","  為政府有國家暴力、有國家權力，因此當這個政府官員他瀆職也好，懈怠也好，或者他","  不當、不法侵犯人權，是監察委員可以介入的時候。現在設了國家人權委員會，兩邊是","  重複了呢，還是兩邊的功能都不彰呢？兩邊要怎麼分工及配合？還是國家人權委員會歸","  國家人權委員會，監察委員歸監察委員？又是監察委員、又是國家人權委員會，現在我","  們都覺得臺灣是一個民主、自由、開放的人權國度，但還是每天上演這麼多侵犯人權的","  事件。時間上來不及，本席無法一一細數，譬如最近的南鐵東移，爭論了那麼久，以及","  NCC有關新聞台的新聞自由，是不是會面臨被撤照的重大爭議事件等種種，到底國家人","  權委員會能不能發揮作用、有沒有發揮作用，而監察院被廢掉了以後國家人權委員會何","  去何從？還是國家人權委員會就好像流浪動物一樣，從這邊流浪到那邊，等到監察院沒","  有了又流浪要到其他地方，這不是非常矛盾嗎？讓社會覺得，宣示要高度重視人權，卻","  好像把國家人權委員會塞到一個恨不得早點把它廢掉的單位，那以後它要去哪裡呢？"],["主席：謝謝鄭委員麗文。本來要在鄭委員發言結束後休息，因為劉委員世芳還要去別的","  委員會質詢，所以在劉委員世芳發言結束後休息10分鐘。","   接著請鍾委員佳濱發言。"],["鍾委員佳濱：（10時27分）主席、各位列席官員、各位同仁。今天是針對從「御史大夫","  」到「護民官」的議題。秘書長可以輕鬆一下，你去過野餐嗎？野餐會帶什麼？帶野餐","  墊、野餐盒，甚至一些簡便的桌椅、陽傘，對不對，你會不會帶油漆工具？不會嘛！做","  什麼事情要準備相對應的工具。承剛剛鄭委員的質詢，本席繼續說，監察院要成立國家","  人權委員會，上一屆立法院通過「國家人權委員會組織法」的時候我們有一個附帶決議","  ，請你再稍微複習一下，這裡強調的是「於憲法修正廢除監察院或轉型前，為強化監察","  院國家人權委員會效能，監察院應配套修正「監察法」……限期完成調查……報告應予公開","  等規範，於半年內，將修正草案函送立法院審議。」請問有沒有？要修正監察法。"],["主席：請監察院朱秘書長富美說明。"],["朱秘書長富美：主席、各位委員。有。"],["鍾委員佳濱：請問依去年三讀通過的組織法，國家人權委員會的主要任務是什麼？是去","  野餐還是裝修？是要帶野餐墊，還是帶油漆工具？你們認為它的主要任務是什麼？"],["朱秘書長富美：促進跟保護人權。"],["鍾委員佳濱：還是滿概念性的，我們希望透過修監察法，促使新設的國家人權委員會能","  夠權能相符。從去年三讀通過到今年5月22日你們第一次函送「監察法修正草案」，後","  來又撤回，並且在9月18日第二次函送。","   國家人權委員會的設立宗旨有三大塊面，第一個是調查、處理、救濟，對涉及酷刑、","  侵害人權或構成各種形式歧視之事件進行救濟。第二個是研究、報告、建議，提出修法","  之建議、年度報告。第三個是教育交流，推廣人權理念。國家人權委員會行使職權的核","  心，你覺得是當中的哪一個？"],["朱秘書長富美：都是核心。"],["鍾委員佳濱：哪些需要透過監察法的修正，才能達到這樣的功能？做研究報告需要我們","  修監察法嗎？推動教育交流的話需要嗎？好像有預算、有員額就可以做了嘛！如果沒有","  修監察法，你們能夠杜絕酷刑，防止侵害人權及消除歧視嗎？你認為目前的監察法有沒","  有賦予這樣的職權給國家人權委員會？"],["朱秘書長富美：我們委員也會儘量去達成這樣的工作。"],["鍾委員佳濱：那我來幫忙做一個爬梳，現在的「監察委員」跟古代的「御史大夫」，是","  不是人家常把它們連在一起，是不是？是嘛！那你有沒有聽過西方有「護民官」，人權","  委員跟監察委員，你覺得哪一個比較像護民官、哪一個比較像御史大夫？對應一下。會","  不會我們現在對人權委員會的想像就是一個護民官，是嗎？你點頭就算是了。可不可以","  請你用口語而不是肢體語言答復？這樣我很難判斷，我必須盯著你看，這樣不太禮貌。","  假設過去的監察委員是御史大夫的角色，他的作為是整飾官箴，對象就是官府官員，防","  止其怠惰失職，其實它的目的某個程度上是維護皇權的，等於是御史大夫在幫老闆看管","  員工，皇帝希望官員不要怠惰失職，所以御史大夫可以面奏皇上。而人權委員又不太一","  樣，假如他是個護民官，是要對抗酷吏的，酷吏也是官府官員、是欺壓人民，當護民官","  要保護人民的時候，他的方式跟御史大夫不太一樣，一個是維護皇權，一個是保護人權","  ，監察委員目前的特色是問責跟平反，是透過事後公正的調查，給予公平的救濟，對不","  對？","   但是護民官要怎麼樣的作用？他要介入保護，不能讓酷吏去欺壓人民，所以他在事發","  當下可能就要及時介入，你同不同意？"],["朱秘書長富美：同意。"],["鍾委員佳濱：好，我們來看看，既然這個新增的人權委員會比較接近護民官，它的作用","  跟原來監察委員在監察法當中的問責、平反、事後權、公正的要求也不太一樣的話，我","  們來強化人權委員會的職權，監察法要怎麼修？我認為國家人權委員會應該及時介入來","  保障人權，當有侵害人權事件發生的時候，大概要處理三個部分，第一個發動的時機跟","  要件？什麼時候？什麼樣的人？可以來發動護民官的介入跟保護，作用的強度和對象？","  要對誰作用？他具備有公權力持續傷害人民的權力，他是用護民官的權力來抵抗另外一","  個國家公權力，對不對？","   就像家暴的爸爸為了肉圓要打小孩，媽媽就跳出來說你不要打他，如果媽媽手無寸鐵","  或者完全沒有絲毫的能力，她怎麼去阻止爸爸，她只好去找警察，所以護民官在某種程","  度上是要保護什麼？保護那個孩子免受父親家暴的媽媽一樣。另外，他的拘束規範也不","  能隨便啊，對不對？可以是慈母，但也不能寵壞小孩，孩子犯錯都不用被處罰，是不是","  ？所以我們覺得他還有拘束規範應為暫時性的處分，繼續交給後續單位去完成。","   好，我們再來看，當發生人權侵害事件的時候，我講個古代的說法啦，比如會在什麼","  地方發生侵犯人權或酷刑？大概有3個地方，監獄、警察機關和軍隊，是不是？"],["朱秘書長富美：是。"],["鍾委員佳濱：是不是在這3個地方的人，他是置於一個國家武力支配之下。你被警察逮捕","  的時候，你都已經繳械了，他對你怎麼樣的施暴，你能對抗嗎？你在監獄裡，管理員要","  對你施暴，你能對抗嗎？在軍隊裡面服役，當你下了哨，你的上級對你下一個不當的指","  示，你能對抗嗎？你被關在禁閉室裡面，你能對抗嗎？所以酷刑最常發生在這3個地點","  ，您同不同意？"],["朱秘書長富美：同意。"],["鍾委員佳濱：好，所以我們來看一下，當發生這種事件的時候，我們怎麼去及時地阻止","  當事人繼續被侵害，要防制酷刑、要終止歧視、還要保障人權。我舉個例子，這是當時","  有一本書的作者，在108年5月6日訪問綠島監獄的收容人，他說他們腳鐐戴了十幾年，","  現在才解除，人權落實，對不對？要解除他的桎梏，然後呢？過去他們都是在法律未授","  權下長期施用戒具，這些報告，我想國家人權委員會都會去追蹤嘛！"],["朱秘書長富美：會的。"],["鍾委員佳濱：好，接下來我們要談的就是這個核心了，護民官它其實在某個程度上就是","  人權檢察官，秘書長，你本身是法律專業，您覺得護民官跟檢察官有什麼不一樣？"],["朱秘書長富美：檢察官是追訴刑事犯罪，確保國家刑罰權，監察委員等於是對公務員的","  行政方面。"],["鍾委員佳濱：是的，對象不同。"],["朱秘書長富美：是。"],["鍾委員佳濱：檢察官對於犯罪，不管人民對人民、還是政府對人民、或是人民對政府，","  都要進行追查，但是護民官主要針對的是什麼？"],["朱秘書長富美：行政機關。"],["鍾委員佳濱：行政機關包括在軍隊和監獄、警察機關是最容易產生酷刑的地方。你們可","  能沒有看過，跟您介紹一下，這個網紅叫做鍾佳播跟我的名字幾乎一樣，但是幾乎沒有","  血緣關係，因為他也姓鍾，他在一個「反正我很閒」的影片當中，他就說高舉人民的法","  槌，什麼叫人民的法槌？人民的法槌就是護民官，就是未來我們對監察院人權委員會的","  期待，所以您看看他這些設置，過去的西方護民官叫做秩卑權重，他不用很高職等，但","  是他要有對抗另外公權力的能力，而且他必須避免冗長的司法程序，要能及時防範國家","  機器侵犯人民權利。","   最後，他跟立法委員不同，他不是事前的，他不是制度性的，他比較是個案式的，對","  不對？"],["朱秘書長富美：嗯！"],["鍾委員佳濱：司法審判是個案式的，只有大法官釋憲會產生系統性的效果，立法委員的","  立法是普遍性的，但是司法的審判或者是護民官對於這些侵犯人權造成歧視、酷刑的防","  制，有沒有可能防了一個就防了全部，有沒有可能？不可能啊！你一個一個救啊，護民","  官可以一次救全國嗎？是不是這樣？因為人權的侵害、酷刑的實施，它可能不是一個系","  統性的侵犯，若是系統性的侵犯，就要立法委員來處理了，要制定法律、調整制度，對","  不對？"],["朱秘書長富美：是。"],["鍾委員佳濱：所以護民官、這個國家人權委員會，他就跟監察委員獨立行使職權是完全","  幾乎一樣，是不是這樣？"],["朱秘書長富美：是。"],["鍾委員佳濱：我們來談談，您覺得目前監察法有按照護民官的設置，讓國家人權委員會","  具備相稱的職權嗎？你們送來的監察法，你知道你們處理什麼嗎？你們送來本院的監察","  法修正草案，大家都是你看我、我看你。"],["朱秘書長富美：你說的是監察法……"],["鍾委員佳濱：這次送來的監察法。"],["朱秘書長富美：第二十六條？"],["鍾委員佳濱：對，它有辦法促進人權委員可以去做這些事情嗎？請您很坦白地說，你們","  現在的修正草案第二十六條。"],["朱秘書長富美：委員，您講的是？"],["鍾委員佳濱：監察法。"],["朱秘書長富美：監察法第二十六條還是職權行使法草案？"],["鍾委員佳濱：我講的是監察法，因為附帶決議要你們送監察法，請您再在回顧一下。"],["朱秘書長富美：是。"],["鍾委員佳濱：我們去年的附帶決議沒有要你們送職權行使法，職權行使法是你們想出來","  的。"],["朱秘書長富美：是。"],["鍾委員佳濱：我們只要你送監察法。"],["朱秘書長富美：委員指教的是，沒錯。"],["鍾委員佳濱：你們送監察法第二十六條可以達到人權委員這個護民官的角色嗎？您覺得","  呢？","   妳可以稍微簡單的介紹你們第二十六條的修正內容。"],["朱秘書長富美：第二十六條目前可能只有側重在正當法律程序跟所謂的對外公開。"],["鍾委員佳濱：那是前面原則的宣示，任何的法律程序，我不能理解你們為什麼要把一個","  法律原則訂在法條的第一項，那根本是原則嘛，後項是什麼？第三項你們多了一個項目","  是什麼？"],["朱秘書長富美：因為就是要調查報告。"],["鍾委員佳濱：調查報告沒有辦法去造成3個目的，我最後重述一次，跟主席延一點時間，","  我希望你們監察院在3個月內，就國家人權委員會組織法所明定的職權範圍，透過修改","  監察法強化人權委員會的職權能夠落實職能，包括第一防制酷刑、第二、中止歧視；第","  三、落實人權，可以嗎？"],["朱秘書長富美：謝謝委員的指教，我們一定會把意見帶回去，然後帶到全院跟人權委員","  會再來好好研修，謝謝。"],["鍾委員佳濱：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時39分）主席、各位列席官員、各位同仁。我想詢問監察院新上任的","  秘書長，還有很多我們的同仁，其實大家都滿辛苦的；這一屆的監察委員跟院長剛剛上","  任的時候，引起媒體相當多的話題，我們也期盼未來不管是在修憲的過程當中，監察院","  可能會虛級化，或者甚至可能會廢除掉，都是按照我們國家的憲法體制在走，我相信監","  察院裡面的工作人員，大概都有了這樣的想法。","   這一屆的監察委員跟院長剛上任的時候，其實他的重點在於我們要成立國家人權委員","  會，這是一個全新的機構，也是一個對我們臺灣人權保障上全新的發展，所以很多人會","  質疑國家人權委員會是在做什麼事？未來在做的事情當中，是不是真正能夠保障我們自","  己國家的人權，尤其是在過去我們也有一些人權保障委員會，針對這兩個之間的差別，","  想要請秘書長來闡述一下。最重要的，就是監察院送到立法院的工作報告跟預算書裡面","  ，對於國家人權業務只有提到推動成立國家人權機構、以及踐行國際人權公約，在實施","  內容裡面也有特別提到推動國家防制酷刑機制工作，這個當然是目前來講的一個重中之","  重。","   所以我想就教朱秘書長，就您所瞭解，因為您大概也會列席監察委員的院會嘛，你也","  會列席嘛，委員們一定也有討論過類似這個國家人權委員會發展的方向，所以第一個想","  請教，這跟過去人權保障委員會有什麼不同？他的職權有沒有擴張？或是要縮短？或是","  在程序上會法制化？然後，什麼叫做推動國家防制酷刑機制工作，這個需要立法嗎？請","  就以上2個問題說明。"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。傳統的監察權跟國家人權委員會組織法成立，之後在","  職權行使是有區分的，傳統的監察權是我們大家比較熟悉的糾正、糾舉、還有彈劾等等","  ，但是依照國家人權委員會組織法第二條的規定，他的職權是非常廣泛，譬如剛才委員","  所垂詢的對於涉及酷刑，尤其是歧視或侵害人權，由我們來進行調查，然後依法處理跟","  救濟。我們也要研究跟檢討國家人權政策並提出建議，以及對重要的人權議題提出專案","  報告，我們自己提或提出年度的國家人權報告。協助國際的譬如聯合國人權文書，我們","  嘗試看看能不能批准加入，並推動協助政府國內法化。依據國際人權的標準提出國內憲","  法跟法令做系統的研究，提出必要可行的修憲，以及立法、修法的建議。還有監督政府","  機關推廣人權教育，這個我們已經非常積極在進行，10月底會初步跟國人報告。","   第七點是跟國內各機關、民間團體、國際組織、各個國家人權機構還有非政府組織的","  合作，像我們在11月4、5日跟APOR，還有11月11日跟國際人權組織、國際監察機構，做","  線上的交流，還有很重要的是提出國家報告，撰擬本會獨立的評估意見，就目前所知的","  國家報告像身障的CRPD國家報告、和最近的兩公約國家報告會在年底提出，還有CRC兒","  童權利公約，我們陸續會在明年6月、明年年底、後年都會相對應地提出……"],["劉委員世芳：國家人權報告？"],["朱秘書長富美：是獨立評估意見，我們對行政部門所提的人權報告會提出平行的獨立評","  估意見。"],["劉委員世芳：好，這些國家人權報告，您剛剛有特別提到包括身心障礙或兒童人權等，","  這些調查對象大概都是在公務機關，是嗎？"],["朱秘書長富美：是，兩公約是在法務部，CRPD是在衛福部。"],["劉委員世芳：所以監察院已經跨出要跟其他行政單位一起處理有關人權委員會調查報告","  的範圍，調查的對象會包括警政系統、檢調系統或社福系統等等，這些難道不用在我們","  的法制化裡先敘明清楚？如果牽涉到跟行政機關相關的話，一個是行政機關，一個是監","  察院，是會有些院際需要處理的方向，我覺得要把法制弄清楚比較好。因為目前看起來","  國家人權委員會只有成立，但做到你希望這樣，如果人員編制或法律所依據的方向沒有","  做得很清楚的話，恐怕會讓人家覺得國家人權委員會在調查上只是蒐整資料再做報告。","  我們當然希望有比較長遠的發展，因為這對臺灣落實國家人權的方向是對的，相對於對","  岸中國，現在再教育新疆、西藏、內蒙古等等，這在兩邊對於人權的保障高下立判出來","  ，這是非常重要的。你特別提到有些要做調查、救濟或專案報告等，事涉到很多的行政","  單位，事前的協調也要請秘書長、副秘或相關單位多做協調比較好，不要讓人家覺得侵","  犯到行政權好嗎，這是相當重要的。"],["朱秘書長富美：是，謝謝委員。"],["劉委員世芳：另外，國家人權委員會既然在處理國家人權方面，有沒有可能設置我們的","  國際或國家人權獎？為什麼呢！因為現在臺灣跟人權獎項有關的只有落在臺灣民主基金","  會，其董事長就是游錫堃院長，也是大部分以立委為主來做，如果未來可以移到國家人","  權委員會，我想秘書長可以看一下他們所羅列的得獎人，從2006年開始到2007年、200","  8年，裡面得獎的人包括在法國、緬甸、阿富汗、北韓、印度等，不管是有關新聞自由","  、人道救濟、獨立人權、海上難民、孩童遠離商業的性剝削、人口販運、營救失蹤者等","  ，最近有很多被失蹤的人，恐怕這只要跟中國牽涉到的地方就非常多。如果國家人權委","  員會可以設置國際人權獎的話，可以提升我們在國際人權上的能見度，不曉得秘書長可","  不可以報告委員會，讓他們成立？"],["朱秘書長富美：一定、一定！我們一定把這個訊息帶回去！也給國家人權委員會參考與","  研議，謝謝。"],["劉委員世芳：好，謝謝。第二件事情是關於新任跟舊任監委的調查案件，這邊有個統計","  表，剛才有幾位委員也有詢問到，在第5屆的調查案大概是每月平均263件，第6屆是14","  4件，新的只上任2個多月而已，當然彈劾案會相差比較多，請教未來會不會以案件的方","  式處理監委的平均調查報告？尤其是核派方面，請看第2頁，在109年8月以前，我用1年","  來比較，核派調查案是78加27件，109年是7加32件，這裡面有什麼不同嗎？"],["朱秘書長富美：委員垂詢的是案件來源……"],["劉委員世芳：不是，我當然知道案件要怎麼成案。我想注意一下，因為監委有很多的調","  查官在協助，譬如很多人舉石木欽的案，最後在表決的時候出了狀況，這屆新的監委才","  重新再表決通過，但在調查時不要曠日廢時。蔡英文總統上任之後對於國家司法的公信","  力非常重視，司法有部分也包括監察院的監察權，監察權如果能有效彰顯，對於人的保","  障會比較快處理，尤其像是非公務員或受到侵害的其他保障。所以在立案調查時要特別","  注意結案數，不要曠日廢時，讓人家覺得沒辦法馬上做出調查報告。我只是跟以前已經","  上任很久的比較，其實這樣是有點不公平，畢竟新的監委才上任2個月，跟以前已經上","  任很久的比較，不過監委有些是舊的，不曉得在院內的機制怎麼處理？"],["朱秘書長富美：院內有結案期限……"],["劉委員世芳：有結案期限，大概是多久？"],["朱秘書長富美：一般案件是3個月，重大案件是6個月，更重大案件是1年。委員在調查時","  有時會碰到中止調查或一些障礙，比如說函查行政機關回函速度或約詢對象發生什麼事","  情等等，院長也很重視，我會把委員的高見、關於結案的速度等帶回轉達給所有委員。","",""],["劉委員世芳：所謂的調查速度或結案速度當然要質量並重，而不是重質不重量或重量不","  重質，這樣不好。因為是新任的監委，請秘書長帶回讓大家注意，不要曠日廢時，讓人","  家覺得監察院是沒有牙齒的老虎，好嗎？"],["朱秘書長富美：是。"],["劉委員世芳：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請周委員春米發言。"],["周委員春米：（11時）主席、各位列席官員、各位同仁。今天是監察院組織架構調整之","  後第一次到立法院備詢，也歡迎朱富美秘書長。現在是關鍵時刻，大家在想法或要求上","  有很多不同、多元的角度。談修憲，之前民進黨的主張是廢考試院、廢監察院，這個很","  明確，但也不能否認監察院的運作在調查權與相關案件所做的貢獻。本席最感動的是監","  察院已完成鹿窟案與促進轉型正義的報告，那是非常地難得。另外在司法案件上，為了","  重啟再審，你們也做了臨門一腳的貢獻，最主要是調查權或監察委員切入的角度會跳脫","  於行政的權力、跳脫司法慣有的做法與想法，從中間抓到問題、從調整制度再保證相關","  當事人的權益。對於廢監察院要非常地審慎，但要怎麼調整，在上一屆、上個會期大家","  都有做出一定的努力，當然就是我們在國家人權委員會的組織上設立了這樣一個國家人","  權委員會，並於8月1日揭牌，所以我現在有幾個重點想要就教秘書長，第一個，綜合早","  上多位委員的質詢，其實大家也都是關心國家人權委員會的運作，希望你們能夠做得好","  ，但其實你們還是有一個所謂的權限，這個權限也不能是無限的，即不能因為目的正當","  就無限的擴張，畢竟我們還是希望能夠往三權分立的方向走，所以審計權、糾舉權、彈","  劾權、糾正權等等，將來要再放到哪個單位或哪個機關是可以討論的。","   再來，國家人權委員會今年也重新再送了一個法案，即9月11日送來一個法案，也撤","  回了109年5月12日函送的監察法部分條文修正草案，這其實滿罕見的，但我們還是要給","  你們鼓勵，因為你們還是勇於面對現在你們所處的定位，換言之，雖然監察院之前送了","  一個法案，然後在9月的時候撤回，當然這有它不可承受之重，但是我們還是要鼓勵，","  只是現在這個調查的部分，因為你要去彰顯你的權限、彰顯你的功能，但你還是要有手","  段，你還是要有你的調查，可是，你的調查能量夠不夠？你的調查員目前的編制大概是","  20幾位嗎？這是約僱的還是經一般公務員考試進來的，秘書長知道嗎？據了解，調查專","  員是24人到28人，而調查員跟調查專員這兩個是一樣、是重複的嗎？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。委員指的是調查處嗎？"],["周委員春米：對，就是你們的調查官。"],["朱秘書長富美：現在total大概有七、八十位，還包括調查員、調查專員等等。"],["周委員春米：全部七、八十位？"],["朱秘書長富美：是。"],["周委員春米：所以是分配給每個委員，還是它就是一個單位，當有案件發下去，他們就","  會去查？"],["朱秘書長富美：我們有一個調查處，然後每個案件比如說要協查，此時原則上每位委員","  就一人一位……"],["周委員春米：這是固定的嗎？"],["朱秘書長富美：沒有固定。"],["周委員春米：就是看這個案件哪個委員負責，然後再派一個調查官去……"],["朱秘書長富美：會看他的專業而定，就是調查官、調查員、調查專員等各調查人員，就","  他的專業，比如說兒少的、農業的、科技的或是法律的，依照其專業來排查。"],["周委員春米：這個部分是不是會後可以來跟我說明一下，因為我覺得這個很重要。"],["朱秘書長富美：是。"],["周委員春米：它其實是推動整個監察院調查權一個很重要的能量，就是你們運作權限的","  行使。"],["朱秘書長富美：好。"],["周委員春米：基本上，會到監察院的案件，其實就是非常寶貴的，那大家就要好好查，","  但是你們的能量夠不夠或是相關訓練夠不夠呢？因為後來監察委員做出來的報告或是委","  員會的報告，其實都常常被用在各個相關的資訊上或是相關的運作上，所以我們想來瞭","  解一下後端的能量端到底夠不夠或是這個權限夠不夠。","   我再來具體談一下，現在你們送出來的國家人權委員會職權行使法，我們當然希望馬","  兒好，雖然不能這樣來類比，因為人權是一個至高無上的指標，大家都有這個義務要去","  做好，的確，你們這個職權行使法，當然是一個很亮眼的法案，但是我還是要來就教一","  下秘書長，第一個，你們是用「處理」案件這樣一個說法，這個「處理」在法案上有這","  樣的用語嗎？第二個，在第三條中，我們有看到一個方向，就是進行調解，則進行調解","  是行政機關或是當事人端？因為當中一定會有人民或是相關的機關，然後就人權的部分","  要進行調解，當然這個是最直接的，你們進行瞭解之後就直接進行調解，做一個最完滿","  的解決，但是事實上這個部分要怎麼去運作，可能還是要來跟我們說明一下，畢竟這個","  部分我們的理解跟想像可能還是有限的。","   再來是第四條進行系統性的國家巡察，當然要調查沒有錯，因為這個手段是必要的，","  請教一下秘書長，「國家詢查」法律上的定義是什麼，或者它法律上的概念是什麼？"],["朱秘書長富美：跟委員報告，所謂系統性的國家詢查，比較涉及的是結構性的或是政策","  性的，系統性的國家詢查在國際人權組織或是各個國家在提升它的人權保護上都是很重","  要的，剛才提到它是政策性的或是結構性的，舉例來說，像國家人權委員會正在思考當","  中、想要做的，但還沒有確定的，就是機構中特教生的教育問題，還有就是因為職災而","  受傷的移工問題……"],["周委員春米：所以大概就是比較全面、政策、系統地進行調查，總之，我覺得這個用語","  可能要說明一下，不然會讓人有一點害怕。另外，第五條是聲請大法官會議解釋的權限","  ，這個可能也要說明一下；還有第十一條的規定，讓你們有一個處以罰鍰的權限，則其","  救濟的程序可能還要再討論一下。","   總之，以上這些是將來大家努力的重點，至少我個人可以確定的就是，將來監察院的","  運作與國家人權委員會的運作是最重要的，也是我們最倚重的，我們當然希望它的職權","  行使能夠完整、有效，但是這個職權行使法的訂定可能需要大家再來好好的討論，才能","  發揮它有效的功能。","   最後一點我想跟秘書長討論的是，我知道秘書長是有檢察官的歷練，而不是法院的歷","  練，當然那也是在所謂的司法系統當中，所以對於司法案件偵查權跟監察權行使的分際","  ，我想你應該有一定的瞭解，之前我們委員會討論的重點就是審判中的案件、偵查中的","  案件、審判核心的案件，大概在監察權的部分，可能沒有辦法馬上進行調閱，我不知道","  現在是不是還是依相同的原則在運作？後續會不會做相關的調整？"],["朱秘書長富美：謝謝委員的垂詢。沒有錯，司法權跟監察權的分際，我們本院的委員也","  都會遵守法官法第四十九條、釋字三二五號解釋、釋字五百八十號解釋，就是針對像法","  官在判決中所表示的見解不能作為懲戒理由等等；的確，關於職權行使的部分，難免會","  有一些需要司法院或是法官能夠提供相關資料等等，關於這個分際目前我們有組成一個","  聯繫小組，目前為止運作得應該是還好啦！沒有聽到有什麼問題。總之，是有這樣的聯","  繫小組在運作當中。"],["周委員春米：之前我們曾經關心過，就是在審判中的案件我們可否調卷的問題，後來進","  而衍生監察委員到司法院要卷可不可以的問題，當然偵查中就更不可能了，因為偵查不","  公開，當然制度是制度，有時候個案還是需要衝撞，其實這個權限的界線，我覺得監察","  委員在這個部分可能還是要節制一點，畢竟這還是一個司法的審判。因為將來這個權限","  你去做一些個案上調整的話，若將來不是由監察委員來行使這個調查權，而是由國會來","  行使這個調查權的話，則這部分的分際該如何遵守或是貫徹，可能會有更大的疑義，所","  以針對這個部分，我會提出建議及要求，即我可能會提一個案，希望監察院針對司法案","  件，無論審判中、偵查中的案件，相關調查的一些標準或者原則，來跟我們說明一下，","  同時做一份完整的書面報告，這部分再請秘書長配合。"],["朱秘書長富美：好。謝謝。"],["主席：接下來登記發言的林委員德福、鄭天財Sra Kacaw委員均不在場。","   請邱委員顯智發言。"],["邱委員顯智：（11時12分）主席、各位列席官員、各位同仁。兩公約第二次國家報告的","  審查結論性意見，請問秘書長有看過嗎？事實上在2017年的時候，它總共提出了70幾項","  的意見，其中有8項都是針對反迫遷跟居住正義，然後還有徵收的問題。現在國家人權","  委員會在8月1日掛牌，請問像南鐵拆遷這種案件算不算是國家人權委員會應該要去調查","  的範圍？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。本案102年第4屆的委員就已經調查過了，其結論、目","  前的狀況就是請臺南市政府妥善溝通、加強說明，且每半年要把辦理情形報院，所以全","  案還沒有結案。"],["邱委員顯智：但是最近又發生非常多的紛爭，相信秘書長也有看到，包括拆遷之後警力","  的使用甚至還強上束帶，其實審查結論性意見的第38點有提到，持續關切在臺灣正在發","  生的驅離跟剝奪土地的頻繁程度，事實上這是非常的頻繁的。再者，土地徵收、市地重","  劃、都市更新跟其他的政策正導致全國各地對住房與土地權的侵害，委員會也關切引發","  強制驅離的「民間自辦」市地重劃與區段徵收。","   你剛剛講的那個是監察院的調查報告，而且你們9月送進來的國家人權委員會職權行","  使法也有規定，就是國家人權委員會也會有一個調查報告，以上是正在進行的部分，但","  過去三年來，內政部的土徵法修法草案毫無進度，但是迫遷的個案還在持續發生，所以","  我們要問，國家人權委員會8月1日掛牌之後，是否有別於過去的監察院？因為如果過去","  監察院都可以做了，則國家人權委員會就不用存在了，然後也就不需要這個職權行使法","  了，所以這就表示它是有別於過去的監察院，且大家更期待它應該有一些作為，但是我","  們從圖片上看到記者被強上束帶，然後被壓制在地上，中正一分局說這是警察職權行使","  法第十九條第一項第一款所謂瘋狂或酒醉，非管束不能救護其生命、身體之危險。秘書","  長也是一個法律人，你同意這個說法嗎？"],["朱秘書長富美：這應該有探討的空間。"],["邱委員顯智：有探討的空間嘛！但他們怎麼會這樣，竟然用束帶把記者壓制在地上，針","  對這個狀況，國家人權委員會是不是應該要介入調查，還是都不用調查？"],["朱秘書長富美：剛才有報告過，監察委員相關的分案、如何行使職權……"],["邱委員顯智：我現在說的是國家人權委員會的委員。"],["朱秘書長富美：國家人權委員會的委員同時也是監察委員。"],["邱委員顯智：我知道，我現在跟你講的是國家人權委員會。"],["朱秘書長富美：國家人權委員會就相關的案件，因為剛才委員有垂詢了，我們會帶回去","  ……"],["邱委員顯智：你們的組織法有規定職權，其中第一款提到，對涉及酷刑、侵害人權或構","  成各種形式歧視之事件進行調查，並依法處理及救濟。理論上，構成這樣的人權侵害就","  是應該要去調查，並且要依法處理，然後事後看看有無救濟的空間。","   再來，關於國家人權委員會─國家人權業務，監察院編列的預算是每年1億2,000萬元","  ，所以大家對國家人權委員會當然會有高度的期待。"],["朱秘書長富美：是。"],["邱委員顯智：所以我想請教秘書長幾個問題，既然8月1日掛牌，請問你有看過國家人權","  委員會的網站嗎？"],["朱秘書長富美：還沒有。"],["邱委員顯智：我自己有看過，我不知道你有沒有看過，事實上，這個網站8月4日有一個","  會議紀錄，但8月4日之後就再也沒有會議紀錄了，所以就是只有一個會議紀錄，請問是","  沒有開會嗎？"],["朱秘書長富美：每個禮拜都有開會，但也有少數例外的情況，此外，國家人權委員會網","  站的更新，我們會再改進。"],["邱委員顯智：根據組織法第五條第一項規定：本會每個月舉行一次委員會議。雖然現在","  沒有職權行使法，但是還是要開會。"],["朱秘書長富美：每個禮拜都開，可說是非常積極。"],["邱委員顯智：請秘書長注意一下，上面的會議紀錄到現在只有1次。再請教秘書長，國家","  人權委員會網站「人權績效」裡的「調查報告」，請問為什麼都是過去的調查報告？過","  去的調查報告應是監察院做的，這跟你們送進來的草案中預計要做的調查報告，應該是","  不一樣的還是一樣的？"],["朱秘書長富美：因為國家人權委員會的委員本身也是監察委員，傳統監察權的行使，有","  時候也含有人權的意涵……"],["邱委員顯智：我當然知道有調查報告，但是現在國家人權委員會的人權績效裡面，放的","  都是之前監察院的調查報告，而且那些調查報告裡面的委員，根本就不是現在的國家人","  權委員會委員，所以怎麼可以放在人權績效裡面呢？"],["朱秘書長富美：我會把委員的高見帶回去給國家人權委員會。"],["邱委員顯智：這不是高見，我覺得這就是魚目混珠，對不對？照理應該是8月1日掛牌之","  後，比方說去調查了南鐵的案件；去調查了哪個監獄人權被侵害的狀況，然後你就會有","  一個調查報告，想像中應該是這樣，但現在是連調查委員都不是國家人權委員會的委員","  ，這樣怎麼可以算做國家人權委員會的人權績效呢？","   另外一個問題，國家人權委員會依據未來職權行使法做成的調查報告跟監察院的調查","  報告是一樣的嗎？"],["朱秘書長富美：國家人權委員會才剛剛成立，我們的人力目前其實也很短缺，且相關人","  員才陸陸續續到國家人權委員會來報到，因此其整個的建置，尤其是……"],["邱委員顯智：但是它的調查報告，根據組織法規定的調查報告，應該是跟監察院的調查","  報告是不一樣的，不然的話，國家人權委員會在成立之後，卻跟過去監察院做的方式一","  模一樣的話，它就沒有存在的必要了，所以想必應該是不一樣的，否則職權行使法為何","  規定要做成調查報告，並且送到監察院來審查。"],["朱秘書長富美：它的範圍應該更廣，但是不是完全沒有包括監察委員的職權行使，這可","  能還是要讓國家人權委員會的委員再來釐清。"],["邱委員顯智：所以簡單來講，它的範圍應該比過去監察院的範圍還要更廣。再來，草案","  第十二條第二項規定，人權委員會認有必要時，得協助人民提起司法救濟。請教秘書長","  ，這裡的「得協助人民提起司法救濟」指的是什麼樣的形式？"],["朱秘書長富美：比如說有一些外籍移工，他有時候並不符合司法院法扶救助的情況，我","  們是預設得比較廣泛，希望能提供協助。"],["邱委員顯智：不符合法律扶助基金會扶助要件的人，你們願意再提供給他司法救濟嗎？","  比如說訴訟費用或是律師的費用嗎？因為從這個草案來看是完全不清楚的，人權委員會","  提供給他一次法律諮詢也是在協助，所以「得協助人民提起司法救濟」是要如何操作？","",""],["朱秘書長富美：就是像剛才報告的，比方說不符合現制、不符合各部會或司法院法扶的","  ，我們相信在提供司法救濟的範圍裡面，可能還有一些陽光照不到的地方。"],["邱委員顯智：很好啊！所以是要派律師給他，還是要幫他寫狀子？要提供什麼樣的司法","  救濟呢？像竹北就有發生實際的狀況，就是阮國非被警察開9槍一案，若監察院認為警","  政署有侵害人權的狀況，調查結果之後說要協助人民提起司法救濟，請問要如何協助？","",""],["朱秘書長富美：我們會另外訂定細則，因為這會牽涉到各式各樣的情況，因為我們不是","  只有專注在國內的人權，我們還有很多跟國際接軌的部分，所以可能也會參考國內外的","  做法及其他院部的做法。"],["邱委員顯智：所以這個是不是應該訂得更明確，否則到最後是口惠而不實。"],["主席：邱委員，不好意思，已經超過5分鐘了。"],["邱委員顯智：這部分再請秘書長看看是不是能夠把它清楚的界定。"],["朱秘書長富美：好。謝謝。"],["主席：其他部分用書面答復。"],["邱委員顯智：好。謝謝主席。"],["主席：請李委員德維發言。"],["李委員德維：（11時23分）主席、各位列席官員、各位同仁。我知道這個主管的部會不","  是監察院，但是法務部想要修科技偵查法，引發侵犯人權的疑義，而且也有前大法官提","  出警示，希望法務部務必注意法官的保留原則，如果輕言的棄守，將不利於人民的權利","  保障，國家人權委員會高副主委也表示這無異是涉及人權的議題，請教監察院在這個部","  分，目前有沒有什麼具體的作法？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。報告委員，目前針對科技偵查法，高副主委在跟媒體","  談到這個問題的時候有提到，因為目前只是草案，我們在媒體上也看到法務部其實還在","  博採眾議的階段，還沒完全確定，所以目前本院，尤其是國家人權委員會還沒有探討這","  個問題。"],["李委員德維：還沒有探討這個問題？"],["朱秘書長富美：對，但是我們相信……"],["李委員德維：但是大家非常的關注，所以針對這個部分，監察院有沒有計畫來探討相關","  的問題，甚或於主動對此表達一些意見和概念？"],["朱秘書長富美：目前因為還在政策研議當中，所以科技偵查法最終的內容是怎麼樣，法","  務部針對各界所反映人權侵害疑慮一事如何解決，尤其像第三章設備端的通訊監察將會","  怎麼改，因為這些都還沒有定案，所以對於還沒有定案的草案，可能國家人權委員會對","  此表示意見就比較困難了，但是對於這樣一個法案，不管是國內外，如果法務部可以採","  納各界的意見，最重要的是能夠完善人權保障的機制，像採德國分層性的，從基本權的","  侵害、法益的保護到程序的保障，還有規定的明確性及具體性，如果能夠從這幾點來考","  量，當侵害到基本權的時候，還有要保護的國家法益、社會法益有多重大，兩者之間能","  夠做個平衡，然後再加上剛才講的規範明確性、具體性，還有侵害的方式，如果是馬賽","  克式的或是拼圖式的去侵害人權的話，則我們追求的國家社會法益的保護就極度的重要","  ，以上這幾個原則，因為法務部也對外做了很多說明，所以我們會密切……"],["李委員德維：法務部有沒有跟監察院聯繫？比如說徵詢監察院的意見，或者你們跟他們","  之間有相互的聯繫嗎？"],["朱秘書長富美：目前還沒有，因為法務部其實在很多的場合都表達了相關的意見，我想","  任何的溝通，其實都是沒有設定任何的形式，如果需要我們關注或是提供意見，我們也","  都會很樂意參與，總之，溝通的管道應該是沒有問題，只是法務部目前也還在整理各界","  提供給它的專業意見和立法例的蒐集，還有相關的立法模式，因為各個國家在科技偵查","  法的部分，每個國家……"],["李委員德維：關於這個部分，本席給監察院的建議、給秘書長的建議是，既然現在法務","  部在蒐集各界的意見，當然我想國家人權委員會也好，監察院也好，在這個部分其實發","  言的份量非常重，就像本席剛剛指出的，其實有前大法官提到了法官保留的原則，所以","  這部分本席倒是給監察院一個建議，就是某些重大原則，是不是你們國家人權委員會內","  部先主動做一些研議，然後直接提出來，如此一來，他們在修法過程當中，就不用去繞","  遠路，為什麼呢？很簡單的，當他們蒐集了很多的意見並提出了草案，這個時候大家一","  定會有很多意見，然後這個時候你們再表示意見，對他們來講，其實只是浪費時間、繞","  遠路而已，所以這一點監察院或者國家人權委員會可以考慮嗎？"],["朱秘書長富美：委員的建議非常好，我們會帶回給國家人權委員會參考，尤其委員剛才","  提到，針對這樣的草案，所謂的規定具體明確還有法官保留的部分，我們會帶回去給委","  員會來參考。"],["李委員德維：因為時間有限，現在我就針對時事提問，即臺北市議員羅智強一案，最後","  證實是烏龍一場，可否請秘書長說明一下呢？"],["朱秘書長富美：本院的財申處正在處理這個案子，我先跟委員報告，完全沒有差異性，","  也沒有所謂的針對性，其實查核的程序還在進行當中，就是說我們是有分步驟在進行，","  關於這個具體的個案，其實我們也都很審慎，比如說事件會先到內政部戶役政系統，如","  果查了是資料不吻合，接著就是請當事人或者擬參選人來查明，擬參選人查明後覺得因","  為金額很小，所以也可以改為匿名或是怎麼樣來處理，我們下一……"],["李委員德維：因為時間的關係，所以本席給監察院一個建議，我想監察院很多的部分其","  實都跟司法有相關，在司法的方面，其實都有所謂的微罪不舉，假如他這個捐款金額非","  常、非常低，說句很實際的，是不是監察院在某些金額以下，像100、200或是300元，","  其實占整個捐款總數來講是非常、非常的小，假如在雞毛裡面挑骨頭的話，其實真的沒","  必要，以上是本席給監察院的一個建議，好不好？"],["朱秘書長富美：是。謝謝。"],["主席：接下來登記發言的邱委員志偉、陳委員亭妃、林委員奕華、謝委員衣鳯、楊委員","  瓊瓔、洪委員孟楷、孔委員文吉、何委員欣純、翁委員重鈞、廖委員婉汝、高委員嘉瑜","  、張委員其祿及羅委員明才均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（11時31分）主席、各位列席官員、各位同仁。關於重大社會公益案件，","  監察院偵辦狀況是否可適當公開？因為根據監察法第二十六條還有偵查不公開作業辦法","  第八條，審酌公共利益之維護，得適度揭露。請問監察院在陳院長進入監察院後，是不","  是可以就這個部分進行改進？"],["主席：請監察院朱秘書長說明。"],["朱秘書長富美：主席、各位委員。委員的垂詢剛好就跟我們監察委員的想法一樣，我們","  這次所提監察法第二十六條的修正草案，正準備加入這個但書的規定，就是希望能夠跟","  刑事訴訟法第二百四十五條偵查不公開的例外做個搭配，即因為公共利益有必要的時候","  ，可以適度對外說明，不然照現在的規定，是不能夠對外宣洩的，因為它沒有但書的規","  定。"],["陳委員椒華：是，然後本席也發現比如說跟社會公益有關的，或是比較偏環保的，或是","  金融的，或是有土地爭議的，其公布的報告常常就是簡要版，一些比較詳細的調查資訊","  也沒有公開，請問這個部分是不是可以改進？"],["朱秘書長富美：關於委員的垂詢，我們確實是有這樣的考量，可是像全部公開一事，我","  想應該是有衡量過的，有時候因為它涉及到國家政策正在進行中，或是涉及的當事人，","  他的一些……"],["陳委員椒華：現在當事人可不可以申請？申請後如果監察院不願意公開，是不是也可以","  提供不公開的具體理由？"],["朱秘書長富美：委員指的是他本身就是提案人？"],["陳委員椒華：對，如果提案人提出申請的話，因為目前就是有些陳情人所拿到的報告並","  不是完整的報告，所以這個部分要如何處理？"],["朱秘書長富美：做法上怎麼樣能夠更具透明性，我們會帶回去給委員……"],["陳委員椒華：就是加強資訊公開，然後跟社會公益有關的，儘量能夠完全揭露。再來就","  是一些被糾正的案子，比如說之前的亞泥案，很多行政單位都被糾正了，可是相關的首","  長或是相關單位的負責人，並沒有被彈劾，這個部分讓監察院被批評就是只會拍蒼蠅，","  請問這個部分如何改進？"],["朱秘書長富美：依照監察法的規定，我們在糾正之後，行政機關要根據糾正的內容進行","  改善，如果沒有改善、不予置理的話，依照監察法的規定，我們是可以行使質問權，也","  就是來質問它，如果再不改善的話，其實還是可以回到糾彈的規定來處理。"],["陳委員椒華：這個部分我們希望監察院能夠表現出它的公正性，讓人民能夠有所期待，","  尤其礦業法大家喊這麼久了，到現在行政單位還是不願意提出修正草案，總之，這個部","  分人民很關注，所以監察院的角色就更重要。","   再來就是兩公約，兩公約針對土地徵收、警察驅離正當性、區段徵收的爭議，還有迫","  遷的部分是不是應該被關注，有提出一般性意見。此外，經濟社會文化公約第七號已經","  明定強迫驅逐已經是侵犯人權，而我們常常看到的強迫驅逐是非常暴力的，兩公約也是","  我們的法律，就是兩公約施行法第四條也明定各級政府機關行使其職權，應符合兩公約","  有關人權保障之規定，避免侵害人權等等，關於南鐵東移地下化，上禮拜五大家可以從","  畫面上看到警方粗暴的執法，雖然有學生去衝撞交通部，但他也只是衝撞而已，可是卻","  有2個男警就壓在一個女學生的身上，這已明顯違反比例原則及人權，未來監察院是否","  可以更積極重視關於違反人權的部分呢？尤其是國際人權，我們知道院長也常常標榜人","  權，現在這些侵犯人權的作為，尤其是在土徵這個部分是最多的，所以是不是監察院可","  以針對南鐵有關人權爭議事件進行調查？"],["朱秘書長富美：案件在102年就已經分案調查了，目前是每半年請地方主政機關，就是縣","  市政府來提供資料，全案還沒有結案，委員的垂詢，我們會一併提供給我們的監察委員","  參考。"],["陳委員椒華：我想相關的陳情人如果再提供新的事證，也希望監察院或許也可以另案重","  啟調查。"],["朱秘書長富美：好。謝謝。"],["主席：請林委員為洲發言。（不在場）林委員不在場。","   現在所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料，","  或者以書面答復者，請相關機關儘速送交個別委員以及本會。本席在這邊特別要求，針","  對委員的問題回答，不要用一個概括性的回答來規避委員的問題。本席以及本會委員蔡","  易餘、林為洲等所提書面質詢，列入紀錄、刊登公報，請相關機關以書面答復。本席的","  書面質詢是用PowerPoint的方式展現，因為時間不足，所以也特別拜託秘書長，即其中","  還有一項，就是針對您今天早上回覆的部分，我有提到說，對於行政上的食安會報沒有","  依照規定舉行一事，您剛剛的回答是說並沒有開始調查，所以請您在書面答復的時候一","  併回答，就是監察委員沒有做這樣的調查，其本身來講是不是也一樣有違法或失職的情","  形，再拜託您在書面也一併答復，好不好？","  委員李貴敏書面質詢：","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","委員蔡易餘書面質詢：","案由：本院委員蔡易餘針對監察院執行監察業務及轉型正義推廣向監察院提出書面質詢","  。","說明：","   一、轉型正義與司法權部分","   1.臺北高等行政法院109年度聲字第156號聲請人不當黨產處理委員會聲請迴避事件新","  聞稿中明文提及「遍查黨產條例及其立法理由，就此概念內涵全然未置一詞，但卻規範","  可採取非常態性的手段，干預政黨、法人、團體或機構的財產權，則法官基於法律確信","  ，認為黨產條例違憲而聲請釋憲，以期藉由「憲法守護者」即司法院大法官解釋予以釐","  清相關爭議，並使目前繫屬法院審理中為數不少的類似案件，能有明確的憲法解釋判準","  ，不致因當事人就該條例合憲性爭執不休而延宕案件審理，避免司法資源無謂浪費，自","  難認系爭釋憲聲請案並無提出必要。至於聲請人主張陳心弘法官於聲請釋憲補充理由書","  所陳內容，顯示其有捍衛「前政權」的偏頗傾向，顯係聲請人無法接受法官本於法律確","  信所提釋憲的理由，而執為聲請法官迴避的論據，其不足採，至為灼然 。」。","   2.雖本案經釋字第793號解釋宣告黨產條例合憲。惟從本聲明足以發現，我國司法系","  統中，有些法官對轉型正義之概念及理念，不屑一顧，甚至不將轉型正義視為具有「正","  當性基礎的立法理由」。拒絕適用經立法機關三讀通過及總統公布具制定性、正當性之","  有效法律。此舉是在質疑國會立法正當性不足，這種司法權對立法形成的指責，有違反","  憲法上權力分立架構之嫌疑。","   3.因此本席認為監察院及監察院附屬之國家人權委員會，實有必要對於我國司法體系","  中，我國司法人員對於轉型正義概念認知進行調查，理解轉型正義概念存續於司法機關","  ，在司法官心中的圖像究竟為何？並因就司法人員推廣轉型正義之理念，落實轉型正義","  在司法機構中的存在。","   二、監察權部分","   1.監察院依法可就司法個案進行調查，經調查後做成調查報告。縱監察院於調查報告","  中敘明個案有何違法之處，並做成糾正、彈劾或是個案之調查報告。","   2.依法監察院無懲戒或是進行司法訴訟之權限，僅能將案件移往職務法庭或是移送法","  務部，函請法務部轉飭所屬研提訴訟、再審或非常上訴等司法救濟程序，然法務部仍有","  行政裁量權，不受監察院所做之調查報告拘束。","   3.因此監察院就如同無權的紙老虎一般，無法發揮實質的影響力，爰此本席要求監察","  院在二個月內向立法院司法及法制委員會提出檢討報告，檢討如何提升監察院做為五院","  之一的尊嚴，捍衛監察權之存續意義？","委員林為洲書面質詢：","   一、根據陳菊送至立院的書面報告，若順利上任，將推動監督政府伸張公平正義、設","  置並完善國家人權委員會相關制度、超出黨派捍衛監委職權，不受任何特權外力干涉等","  三項工作，並期許自己能成功扮演最後一任監察院長角色。","   間題","   Q1：請問監察院，根據陳菊院長所述，你們可能會是「末代監察院」，對此，你們有","  做好因應與準備嗎？你們完成轉型或轉軌的工程有在規劃跟進行嗎？","   Q2：請問監察院，這次院長說要推動監督政府伸張公平正義、設置並完善國家人權委","  員會相關制度、超出黨派捍衛監委職權，不受任何特權外力干涉等三項工作，監察院有","  針對這三項工作進行規劃嗎？","   請監察院針對以上問題回答，並將相關說明及措施於一個禮拜內繳交書面報告送交司","  法及法制委員會及本辦。","   二、《科學人》廣宣是三立得標的「109年度防檢疫政策整合行銷案」，預算科目來源","  是109年度農產品受進口損害救助金。連審計長陳瑞敏都批評，政府機關預算採購沒指","  明政策行銷，以農委會最嚴重。監委王幼玲今日則要求農委會應確實改正，監院也會持","  續關切。","   負責全國食品安全的協調、監督、推動及查緝事務的「行政院食品安全會報」，自1","  08年6月後，便未再由行政院長蘇貞昌主持召開。","   問題","   Q1：請問監察院，農委會在科學人雜誌刊登廣告，其預算來源是「農產品受進口損害","  救助基金」，農損基金可以這樣使用嗎？這部分農委會陳吉仲主委沒有違反預算法或使","  用辦法的疑慮嗎？監察院有無發揮職責進行調查？","   Q2：請問監察院，依照食品安全衛生管理法的規定，行政院每三個月要開一次食安會","  報，食安會報最後一次開會是去年六月，行政院蘇院長上任後改變開會模式，這樣沒有","  違反法規的疑慮嗎？監察院有無發揮職責進行調查？","   請監察院針對以上問題回答，並將相關說明及措施於一個禮拜內繳交書面報告送交司","  法及法制委員會及本辦。"],["主席：我們週四上午9時繼續處理議程所列的議案以及臨時提案。現在休息。","休息（11時39分）","","-----------------------","                                     立法院公報  第109卷  第73期  委員會紀錄","","                                      1","","立法院公報  第109卷  第73期  委員會紀錄","","                                     立法院公報  第109卷  第73期  委員會紀錄","","                                     20","","                                     19","","                                     立法院公報  第109卷  第73期  委員會紀錄","","                                     21","","立法院公報  第109卷  第73期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第73期  委員會紀錄","","                                     23","","立法院公報  第109卷  第73期  委員會紀錄","","                                     24","","立法院公報  第109卷  第73期  委員會紀錄","","                                     立法院公報  第109卷  第73期  委員會紀錄","","                                     60","","                                     59","","",""]],"block_lines":[1,10,13,296,297,298,300,304,313,315,316,318,319,322,324,715,787,788,793,794,795,796,798,800,801,805,806,808,810,812,813,814,815,825,827,831,832,833,834,837,839,841,842,844,845,846,847,848,849,850,851,852,853,861,863,868,870,871,873,881,882,883,887,888,892,907,909,914,915,916,917,926,930,943,945,947,949,950,952,965,966,1019,1020,1024,1025,1026,1027,1028,1029,1030,1032,1033,1037,1038,1039,1041,1042,1043,1044,1045,1046,1048,1050,1052,1053,1054,1058,1059,1063,1064,1065,1066,1070,1071,1074,1075,1076,1080,1081,1084,1088,1090,1092,1094,1095,1096,1101,1103,1104,1105,1108,1109,1110,1112,1114,1115,1118,1119,1123,1125,1126,1129,1131,1133,1134,1135,1136,1137,1140,1144,1148,1150,1153,1158,1160,1163,1164,1165,1166,1170,1172,1173,1174,1175,1178,1179,1180,1181,1204,1205,1211,1212,1214,1215,1216,1230,1231,1233,1234,1235,1236,1238,1239,1260,1263,1271,1272,1273,1275,1276,1283,1284,1288,1289,1303,1304,1318,1319,1324,1325,1330,1331,1333,1335,1336,1337,1339,1340,1349,1350,1356,1357,1359,1360,1363,1364,1365,1366,1368,1369,1370,1371,1372,1373,1375,1376,1377,1378,1381,1382,1385,1386,1390,1392,1393,1394,1412,1413,1427,1428,1430,1432,1433,1444,1445,1454,1456,1461,1462,1470,1471,1472,1477,1480,1481,1482,1485,1487,1509,1510,1511,1512,1513,1514,1515,1517,1519,1520,1521,1522,1524,1525,1526,1528,1529,1544,1549,1562,1568,1577,1578,1580,1585,1586,1589,1603,1604,1606,1607,1608,1609,1610,1612,1617,1618,1620,1621,1624,1626,1628,1629,1633,1635,1638,1639,1645,1647,1651,1653,1656,1658,1663,1665,1670,1673,1674,1675,1676,1677,1678,1679,1680,1685,1686,1690,1691,1692,1694,1704,1706,1711,1719,1722,1724,1729,1734,1735,1739,1743,1744,1749,1752,1755,1757,1758,1760,1761,1765,1768,1781,1784,1786,1787,1871],"person_count":{"主席":33,"吳委員玉琴":4,"朱秘書長富美":153,"主席（吳委員怡玎代）":1,"李委員貴敏":21,"賴委員香伶":9,"主席（李委員貴敏）":1,"鄭委員運鵬":17,"吳委員怡玎":24,"鄭委員麗文":8,"鍾委員佳濱":25,"劉委員世芳":10,"周委員春米":11,"邱委員顯智":19,"李委員德維":7,"陳委員椒華":7},"persons":["主席","吳委員玉琴","朱秘書長富美","主席（吳委員怡玎代）","李委員貴敏","賴委員香伶","主席（李委員貴敏）","鄭委員運鵬","吳委員怡玎","鄭委員麗文","鍾委員佳濱","劉委員世芳","周委員春米","邱委員顯智","李委員德維","陳委員椒華"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期司法及法制委員會第7次全體委員會議紀錄","時間":"中華民國109年10月19日（星期一）9時10分至11時39分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}