{"blocks":[["主席：預算數及委員提案均已宣讀完畢。","   向本委員會報告，合併案次的原則與以往一樣，外交部的公開預算以分支計畫作為併","  案依據；第4目「國際會議及交流」項下「02」分成四類，相關提案就依照這四類─學術","  、文化、經貿及其他作為併案依據；另外，主提案委員不在場者，援例不予處理。","   現在進行協商。","   （進行協商）"],["主席：現在處理外交部公開預算部分。","   第1案是羅委員致政等所提，請業管單位說明。"],["丁處長再興：第1案歲入部分，同意。"],["主席：第1案照案通過。","   接下來第2案到第11案併案處理，請外交部說明。"],["歐執行長江安：報告委員，與本單位相關的提案有3個部分，首先是剪報工讀生編列162","  萬元，這個部分主要是要蒐報國內及全球的外交議題及相關外交評論，我們聘的法政工","  讀生的薪資是每小時160元，以後他們也會報考外交部、律師、司法官、檢察官，是非","  常優秀的法政學生，這是第一個有關剪報工讀生的部分。","   另外，涉及到照片數位化……"],["主席：你是針對第幾案說明，請把案次說明一下。"],["歐執行長江安：第2案至第11案併案討論，我剛剛報告的是第2案有關剪報工讀生的部分","  ……"],["主席：那是蔡委員的提案嘛！"],["歐執行長江安：對，是蔡委員的提案。","   其次是針對江委員所提第3案有關照片數位化的部分，針對照片數位化，主要是我們","  希望能夠無紙化，都能夠電子掃瞄，目標是30萬張以前的照片，是民國53年到93年的訪","  賓照片，目前已經掃描的進度是70%。也就是說，30萬張照片已經掃描了21萬張，但是","  還有9萬張還沒有掃完，如果每年以2.5萬張的掃描進度來計算，還需要4年，每年還需","  要70萬元，所以目前有編列相關預算。","   再來是第8案至第10案，分別是蔡委員、馬委員及江委員提案有關網路直播的部分，","  這個要特別報告，主要是我們希望能夠與時俱進，能夠進行線上的直播，讓民眾及記者","  在第一時間能夠很即時、很全面且很完整的掌握外交部新聞會、例行會及記者會等等相","  關活動。我們如果能夠採購相關網路直播的設備，就可以進行網路線上直播，除了線上","  記者會直播功能外，還可以接受外國媒體的專訪，也能夠跟外國的政要進行連線，所以","  我們需要增加相關設備的採購，包括高影像高畫質的攝影機、燈光設備、指向式麥克風","  、領夾式麥克風，我們需要導播機，也需要4G包，媒體這邊都知道，還需要Mixer混音","  機等等，這些總共編列211萬元。","   以上各案，懇請委員能夠優予考慮免予凍刪，謝謝。"],["主席：其他部分有沒有要說明？"],["李處長芳成：向委員報告，有關秘書處的部分，相關的提案有馬文君委員所提第4案、蔡","  適應委員所提第5案、江啟臣委員所提第6案、呂玉玲委員所提第7案及馬文君委員所提","  第9案。","   有關第4案，馬委員關切臺北賓館假日開放的次數問題，臺北賓館除了定期開放之外","  ，我們也接受各機關及民間團體申請參觀，108年以前，一年365天，申請參觀的部分就","  超過一百多梯次，所以有關這個部分，我想應該可以回應馬委員所關切的，臺北賓館對","  外開放的次數非常多。","   有關第5案，蔡適應委員是針對臺北賓館預算支出的決算數問題，107年、108年的決","  算數都超過預算數，107年預算數1,241萬元，決算數是1,840萬元，108年預算數是1,3","  42萬元，決算數是1,377萬元，事實上都超過。賓館從95年使用到現在已經十幾年了，","  我想有必要增加一些維護費用，請委員能支持免予減列。","   第6案是江啟臣委員的提案，有關車輛養護費用的編列，第一個，我們都是依照規定","  標準來編列的；第二個，跟委員報告，110年編列已經比今（109）年減編30萬元。但一","  般公務還是需要正常的公務車來運作，敬請委員同意免予凍結。","   第7案是呂玉玲委員所提有關特別費的部分，特別費是依照規定的標準來編列的，而","  且這個是對外部機關、民間團體跟相關人士的招待、餽贈、捐贈及慰問支出，該預算的","  支用有益於增加外交工作效益，敬請委員同意免予減列。","   第9案是馬文君委員提案，有關一般行政的雜項設備費部分，110年一般行政雜項設備","  費編列1,270萬元，主要是汰換天母使館特區冰水主機14台。目前總共有28台，我們預","  備編列汰換14台，因為在天母使館特區有硫磺侵蝕，而且原來的舊冷氣系統耗能比較大","  、效率不彰，為了配合環保政策及用電安全，我們希望明年可以汰換。","   以上報告。"],["主席：提案委員有沒有要發言？","   請江委員啟臣發言。"],["江委員啟臣：我把我的案子講一下。","   有關第3案，我是針對照片數位化的部分，我知道這是經常性業務，但是整理的量應","  該越來越少，你們剛剛有提到已經完成了70%，還有一些沒有完成。針對這個部分，我","  就先凍結50萬元，好不好？","   第6案是有關車輛的部分，這兩年因為疫情的關係，其實訪團也都減少了，你們車輛","  的使用應該也都會比較減少一點，我沒有要刪減預算，只是凍結20萬元。","   至於第11案，這涉及到一些設備跟器材採購的問題，這個部分你們有來說明，但是你","  們的採購內容跟報價都是用最頂規的。你們要做直播，需要攝影與燈光等設備，我想這","  個不是不能做，但是如果每一個部會都要這樣搞，每一個部會可能以後什麼會都要直播","  、什麼會都要線上。","   當然，有必要的時候可以做，但是器材需要用到這麼頂規嗎？你們的攝影機一台就要","  一百多萬元，其實我也查了其他部會的情況，其他部會也有類似的配備，但是沒有人像","  你們買這麼好的，國防部軍備局也有建置視訊的軟體，他們總共大概是120萬元，而你","  們總共要花200多萬元。因為我們自己也有在直播，我們也知道用什麼器材，其實直播","  是效果，在對的時間、對的議題去做，並不是把設備用到頂規效果就會最好，不是這樣","  子的，我們看很多網路直播做得很好的，不見得器材用最好的，但你們這邊的器材，我","  嚴重懷疑都是先用頂規的來做報價，一般電視台一台攝影機50萬元就很了不起了……"],["主席：江委員，我們讓業管單位說明一下……"],["江委員啟臣：所以針對這個部分，我的提案是要減列50萬元、凍結100萬元。像混音器也","  是一樣，你們編列10萬元，其實這是演唱會規格的，這種是非常高規的設備器材，但是","  設備器材買了之後，其實還有人力的問題，以後你的人力部分怎麼處理？而且這些東西","  都要更新，所以以後還會有一筆費用不斷地在後面滾動，所以基於人民荷包的錢不應該","  這樣讓你們什麼都先用最好的，我建議減列及凍結，我是覺得可以用就好了。"],["主席：好。我們讓外交部說明一下。"],["歐執行長江安：非常謝謝江委員。跟委員報告，關於攝影機，我們詢價過了，大概是15","  0萬元，現在這裡列的是111萬元的攝影機；另外，我們還有提供……"],["主席：你們的用途是只有直播，還是還有其他用途？"],["歐執行長江安：我們會有直播功能、線上記者會，還有接受外國媒體的專訪，就是和外","  國的連線。"],["江委員啟臣：我跟你講，關於這些，我們都有在做，我們自己也有在和國外視訊，老實","  講，你們可能坐在辦公室坐太久了，不知道外面的行情，有時買一臺手機都在直播了，","  所以對於這117萬元買一臺直播的攝影機，我是覺得萬萬不行啦！"],["主席：我們待會再處理預算數。蔡適應委員也有提案，請蔡適應委員發言。"],["歐執行長江安：謝謝委員。"],["蔡委員適應：感謝主席。我大概提了三個案子，但是我要先說一下，剛才江委員問到一","  個問題，關於外交部要設直播間等等，我是覺得滿好奇的，這個以前應該就要有了吧！","  難道以前都沒有嗎？對外交部來講，國際專訪不見得一定要面對面嘛！你們一定有很多","  議題是要透過影音發布啊！我認為這個東西本來就應該要有的，這是第一個。","   第二個，現在外交部有很多視訊會議，你們這個案子有沒有包含這些視訊會議的設備","  ？我的意思就是因為這是一個全球新趨勢，所以外交部當然要因應，而有一個新作法，","  可是你們有這個新作法，應該要某些部分的預算做部分減少，原因是有新型態的作法，","  我覺得這個部分要講出來，否則，立法院只會看到外交部在某些部分一直增加預算，可","  是並沒有相對在某些部分減少預算，我覺得這要講清楚，這是第二個。","   第三個，我提了三個案子，其中有一個是房屋建築維護的部分，因為我們那時候看到","  房屋建築的部分似乎有一些餘額可以減，但是你們後來講沒有，所以如果確定你們這個","  決算是超過預算的，對於這個部分，我就沒意見；還有一個案子是關於人事費的部分，","  因為你們找工讀生做新聞輿情蒐整剪報，我是覺得這個應該由外交部人員自己做才對，","  像國防部也要做很多軍事新聞剪輯，我沒有聽過他們找工讀生做，他們應該都是找自己","  人，才能有判斷能力，我認為就這個部分，你們應該是透過系統自己抓，自己人員分類","  ，這樣才對，所以我認為這個預算應該還是要酌予減列，以上。"],["主席：還有沒有其他提案委員要發言？請馬文君委員發言。待會歐執行長再一併回答。","",""],["馬委員文君：就這個部分，我也先提大家剛剛都有講到的，不管視訊也好，國外媒體的","  專訪也好，過去外交部本來就都有做，而現在你們跟我們說明這是要做網路直播，頂多","  有一些視訊會議，但是這些視訊會議主要是今年疫情的關係，才有這樣的需求，基本上","  ，未來那些論壇都是實際參與會議，所以這個使用度非常低，既然如此，我們是不是有","  必要花這麼高的費用？剛剛也提到，除購置的費用以外，後續的使用人員及維護管理都","  必須要長期編列預算，所以這個地方應該考量，不是花錢都不手軟，所有預算一直增加","  。","   另外，有關第4案，我們已經連續講了二、三年，臺北賓館是外交部管理的國定古蹟","  ，它很吸引人，也有很多歷史文化的意涵，而且95年我們才花4億多元下去整修，可是","  它一年才開放9次，我們連續講了二年，外交部都有說要做一些規劃，讓大家可以進去","  參訪，也可以有一些歷史沿革的介紹，可是到現在你們都沒有做到，像李前總統的靈堂","  也設在臺北賓館，可見它是一個非常好、非常值得參訪的地方，因為到現在我們覺得你","  們還是都沒有做到，所以關於這個部分，我們也要求要凍結。","   至於第9案，之前我們要求提供「一般行政、基本行政工作維持、雜項設備費」的一","  些書面資料，外交部顯然草率以對，對於這個預算，如果你們都講得不清不楚，表示你","  們也不需要用，所以我們建議減列300萬元、凍結200萬元。"],["主席：好。歐執行長，待會再回答啦！","   各位同仁，這個部分討論相當時間了，是不是建議這樣？減列50萬元，以蔡適應委員","  的提案為主提案，至於凍結，以江啟臣委員的提案為主提案，合併凍結100萬元；也就","  是第2案到第11案，減列50萬元，以蔡適應委員的第8案為主提案，科目自行調整，其他","  委員共提，至於凍結部分，以江啟臣委員的第3案為主提案，凍結100萬元，其他委員共","  提，提出書面報告後始得動支。"],["馬委員文君：主席，不好意思！您剛剛講的是從第2案到……"],["主席：第2案到第11案。"],["馬委員文君：可是就我們剛剛講的，他還沒說明啊！我們就直接凍結和減列……"],["主席：他剛剛有說明。"],["馬委員文君：他只有就1個案子說明而已啊！我們後來不是又講了嗎？"],["主席：沒有，我們剛剛分項……"],["馬委員文君：臺北賓館的部分講了嗎？"],["羅委員致政：臺北賓館的部分還沒有。"],["馬委員文君：還有那個雜項的部分講了嗎？"],["主席：請業管單位說明臺北賓館的部分。"],["李處長芳成：報告委員，委員這幾年都有關切臺北賓館定期對外開放的次數，今年外交","  部確實也尊重委員的意見要多開放幾次，但是上半年碰到疫情，我們是暫停對外開放，","  不過只要疫情轉好，我們一定會增加開放次數；另外，我剛剛也報告過，除每月定期開","  放之外，臺北賓館也接受各機關團體、民間申請參觀，這幾年來只要向外交部申請，外","  交部都全力配合安排導覽及接待；關於這個部分，跟委員報告，除今年有因疫情關係而","  暫停開放，在108年以前，每年申請參觀並安排的梯次都超過100梯次，一年有365天，","  如果扣掉星期六、星期日，外交部平均二、三天就要接待一個參訪團體，人數非常多；","  至於定期開放的部分，一年有超過3萬5,000人次，申請參觀的部分是一年超過100個梯","  次，像108年，有108梯次，總共4,694人；所以來臺北賓館參觀的人滿踴躍的，我們外","  交部也非常樂於將這個古蹟開放給民眾來參觀，以上跟委員再補充說明。"],["主席：還有雜項的部分，請一併說明。"],["李處長芳成：有關雜項設備，秘書處的主要部分是我們在110年編了1,271萬元，這主要","  是要汰換使館特區辦公空間的冰水主機，總共有28臺，預備汰換14臺，一部以90萬元計","  算的話，14臺大概要1,271萬元，天母使館特區辦公大樓是地上十五層、地下三層的雙","  拼，其中大概有30個單位，每個單位配置有一部冰水主機，但是那是早期的，因為使館","  特區位處天母，剛好在磺溪旁邊，所以電氣設備很容易破壞、老舊，為了節能減碳，同","  時考量用電安全，我們希望一次汰換14臺，因為一次汰換一半，集中採購的話，可以降","  低成本。"],["主席：好。馬委員，這樣都有說明了啦！"],["馬委員文君：這個部分我要再說一下，因為臺北賓館我們已經連續講了2年，今年是剛好","  碰到疫情，所以你又有理由，可是我們沒有看到實質的規劃，你說有三萬多人，其實這","  些人不是申請的，因為有很多人想要去，可是你一年只開放7到12次，若沒有開放，一","  般人沒有辦法去，你不能只有招待特殊的人，一般的民眾如果想要去參訪，他不需要導","  覽也沒關係，可是他沒有辦法去，而且你們每年編了很高額的維護管理經費，大家卻沒","  有辦法看到，這樣編列的經費就浪費了，如果是這樣子的話，你們是為特定人……"],["主席：他們現在是接團客，對於背包客或個別客人的開放時間太少，其實你們接的也不","  是特殊的人，是團客。"],["馬委員文君：我們都出國參訪過很多古蹟，沒有人是這樣開放的啦！"],["主席：馬委員，數額我剛才講了，請他們在書面裡面詳細說明臺北賓館針對非團客部分","  開放的方案，而且如果沒有照說明去執行，我們後面還是可以看得到這個部分，好不好","  ？","   第2案到第11案減列50萬元，以蔡適應委員的第8案為主提案，科目自行調整，其他委","  員共提；凍結的部分以江啟臣委員的第3案為主提案，凍結100萬元，提出書面報告後始","  得動支，書面報告內容請涵蓋剛才委員詢問的部分，特別是臺北賓館針對非團客部分開","  放方案的精進作為一定要詳細納入。","   併案處理第12案到第18案，請業管單位說明。"],["林處長東亨：首先針對第12案的部分是我們庫房的租金，最主要是因為外交部的檔案非","  常龐大，但是我們可以作為庫房的空間非常有限，之前我們問過國產署，但他提供的標","  的都不適合作為我們的檔案庫房。目前我們規劃在112年建置一個外交檔案史料館，所","  以在這之前還是有租庫房的必要，懇請委員能夠免予凍結檔案庫房的租金。","   針對第13案到第18案的部分併案說明，因為全部都是關於我們檔案管理的預算，我剛","  剛特別提到，我們的空間很有限，現在我們的庫房分為汐止、北投、行政院區及本部，","  有很多個庫房，總計有30萬卷檔卷，不易管理，所以為了統一存管本部的檔案，確保檔","  案安全及提升檔案管理的效率，我們已經規劃自建外交檔案史料館，預計112年能夠完","  工。因此，為了配合外交檔案史料館的落成，達成統一存管檔案的目標，所以我們特別","  編列預算，要加速辦理每個檔案庫房裡的檔案清查、檔案回溯建檔及移轉銷毀等必要前","  置作業，懇請委員免予減列及凍結，謝謝。"],["主席：還有沒有其他說明？因為剛才外交部說明這邊是必要支出，希望用凍結的方式，","  但你們是希望都不要。","   請羅委員致政發言。"],["羅委員致政：這個項目有兩項，一個是庫房的租金，另一個是所謂的整理、徵集、歸檔","  的費用，我只談管理費用增加了將近五成的部分，我想瞭解實際上是怎麼增加的？因為","  這是持續進行的，明年有什麼特別的東西導致增加？坦白講，檔案那麼多，這項工作一","  定是無限進行下去的，現在電子化變成一個重要的趨勢，我想瞭解外交部針對舊公文電","  子化處理的進度如何，因為統統掃描成PDF檔一定是一個更好的方式，包括你們所有內","  簽的公文，轉成PDF檔也不會不可行，還有一些四十、五十年前的檔案，它是史料沒有","  錯，所以你剛才提到你們要建置史料館，但是不可能給你們像故宮博物院那麼大的空間","  ，可以擺那麼多檔案，所以你們這個計畫的內容到底是什麼？"],["林處長東亨：第一個，我們今年增編的預算是500萬元，routine的部分是1,600萬元，增","  編500萬元的部分是針對30萬卷的檔案，因為新的檔案史料館蓋好之後，我們要從很多","  地方把檔案搬到新的庫房，等於是搬家前要清點所有的檔卷，所以這500萬元中的200萬","  元是要清點檔卷，包括國傳司（前行政院新聞局）還有5萬冊留在行政院區的檔卷，這","  些都是我們要去做的。所以這500萬元是用來清查這30萬冊將近750萬件的檔案，並且辦","  理解降密，必要的做銷毀、移轉，這樣就不用搬那麼多東西到新的外交檔案史料館。增","  編的部分是500萬元，而routine的部分是1,600萬元，所以實際上不到50%。","   另外，關於回溯建檔的部分，數位化一直是我們努力的目標，但是因為外交部很多早","  期民國三、四十年的檔案都是手寫的，要回溯建檔不只是把檔案掃描成PDF數位化即可","  ，還包括承辦人、當初核定的日期以及文件的內容，必須判讀這些手寫的資料，所以建","  檔的過程非常困難，但是我們一直在努力。未來數位化完之後，我們建置外交檔案史料","  館的主要目的除了是作為典藏之用以外，另外也有開放民眾應用及展覽的相關功能。"],["主席：請江委員啟臣發言。"],["江委員啟臣：你們的史料館什麼時候完成？"],["林處長東亨：預計112年。"],["江委員啟臣：已經在蓋了嗎？"],["林處長東亨：現在已經完成細部設計。"],["江委員啟臣：蓋在哪裡？"],["林處長東亨：蓋在致遠新村的活化計畫，這是奉行政院核定的計畫。"],["江委員啟臣：那是在哪一區？"],["林處長東亨：北投的致遠新村。"],["江委員啟臣：北投區？"],["林處長東亨：對。"],["江委員啟臣：因為檔案史料館涉及保存的數量、位置、恆溫設備等等，我們知道過去也","  曾經因為溫控沒有做好，所以又要編列經費花很多錢去處理，如果你們現在已經在蓋這","  個史料館了，我覺得你們真的要做好一些相關的設計跟準備，不要蓋了一個館只有殼，","  裡面要用來保存資料應該好好準備的設備反而沒有處理好。","   第二個，你們現在的檔案資料都分散在不同庫房，你們整理了百分之多少？你現在編","  經費要處理的這些剩下的部分，是所有資料的百分之多少？"],["林處長東亨：第一個問題是針對外交檔案史料館構建的部分，我們完全是依照檔案局國","  家檔案庫房建置的標準，這個部分檔案局也給我們很多的協助，包括恆溫、恆溼、載重","  係數的部分完全都符合國家檔案庫房的標準。","   至於回溯建檔的部分，目前30萬冊裡面我們大概還有8萬冊需要做回溯建檔，我們新","  增的預算大概是兩、三年期的計畫，每年約500萬元，最主要是要做所有檔卷的清查，","  因為我們要搬家，一定要知道搬了多少東西過去，雖然從系統上可以看出我們有30萬冊","  ，可是不確定其中有沒有少了幾件公文，750萬件公文是非常龐大的數量，所以我們在","  112年搬進去之前會做完這些前置作業。"],["江委員啟臣：關於你剛剛講的史料館，你們應該整體做一個報告，包含那個史料館你們","  要怎麼蓋、預定什麼時候完工、花多少錢、蓋在哪裡、裡面檔案怎麼處理、這些卷宗、","  檔案怎麼搬過去、搬過去之前你們打算怎麼做，你們要做一個專案報告給本委員會，我","  的提案第16案是凍結100萬元。"],["主席：預算數我們稍後處理，接下來發言的順序是呂玉玲委員、蔡適應委員、羅致政委","  員、馬文君委員。","   我先詢問一下，你們的30萬冊只剩8萬冊，每一冊的份量是均等的嗎？"],["林處長東亨：這個是一個大概估算，我們是以每個卷宗裡大概有25件公文這樣去估算。","",""],["主席：所以是均等的？"],["林處長東亨：對，大概平均，因為有的比較厚、附件比較多。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：謝謝主席。我的提案是第12案和第14案，第12案也是講到租金的問題，你","  們剛才有報告，你們的檔案庫在112年完工，會蓋在北投，我們希望用凍結的方式，請","  你們提供詳細的報告，說明這個檔案庫蓋了幾層樓，怎麼規劃、怎麼使用，還有內部做","  哪些裝備及設備的一些用途功效，也跟我們做個詳細的報告。我提的第14案，也是談到","  所有檔案公文的處理和清理的一些問題，你剛剛說以前早期都是用手寫的，現在自動化","  要建檔在電腦裡面，請問，這個事情早就有電腦也早就有做了，去（108）年之前都沒","  有把手抄本建置在電腦裡面嗎？以前有沒有做？"],["林處長東亨：我們以前陸續都一直在做。"],["呂委員玉玲：你說陸續都有做，表示每年都有編這個管理的費用。"],["林處長東亨：現在routine的1,600萬元裡面就有含回溯建檔。"],["呂委員玉玲：以前有編，109年也有編，對不對？"],["林處長東亨：是。"],["呂委員玉玲：所以110年的預算也有編，每年都有編，要把所有的舊資料建置進去，為什","  麼110年會增列400萬元，特別是增列在公文辦畢後要歸檔的委外服務計畫？你的檔案還","  要委外服務計畫，這邊就增加了200萬元，另外北投庫房的清理勞務費用就增加了300萬","  元。北投新的檔案庫不是112年才蓋好嗎？現在就編清理勞務費用？"],["主席：剛才處長有說明，請針對重點再說明一次。"],["林處長東亨：routine的都要做，但是我們現在加速辦理，是為了搬家前的前置作業準備","  ，所以才增編。"],["主席：你剛才說增編的200萬元是清查檔案，300萬元是儲存，是不是？"],["林處長東亨：要回溯建檔。"],["主席：你可不可以概要說明一下，回溯建檔為什麼沒有用routine的錢，而是用新增的3","  00萬？"],["林處長東亨：回溯建檔的部分routine裡面也有，但是因為我們要搬家，要加速回溯建檔","  的進程，所以我們增編了300萬元去回溯建檔。"],["主席：這樣就可以把剩下8萬卷處理完嗎？"],["林處長東亨：我們規劃3年把它做完，我們每一年都有固定的期程。"],["主席：你原來編一千六百多萬元，加500萬元，變2,100萬元左右。所以你意思是告訴我","  們，明年你們還是會編2,100萬元？"],["林處長東亨：是。"],["主席：要3年滾動。"],["林處長東亨：是。"],["呂委員玉玲：你剛才說因為112年資料庫要完成，所以你要提早做一些整理。我們在資料","  裡面有看到，目前外交部亟需要處理的舊檔案中，包括中研院的5萬冊、北投檔案庫的","  9萬冊、汐止的15萬冊及行政院的4萬冊，但是新聞局解編之後都已經歸到國傳司了，過","  去你們借用行政院的辦公處，因為國傳司也已經辦離行政院，所以相關檔案已經有在清","  理和保存，怎麼會在這個時候還特別要編這個費用？"],["林處長東亨：當初新聞局移撥的是10萬冊，我們中間已經清走了6萬冊，現在剩4萬冊放","  在行政院。國傳司是今年下半年才搬走，因為庫房不夠，所以跟行政院協調，行政院秘","  書也特別同意我們把它先放在那邊，他也知道我們112年檔案庫會蓋好。"],["主席：呂委員，我們讓委員問到一個段落，再讓他統一回答。","   請蔡適應委員發言。"],["蔡委員適應：我聽完北投檔案室相關事宜之後，我更好奇！外交部成立一個檔案室，未","  來只是做內部的檔案管理還是會對公眾開放？我會這樣講的原因，是因為我認為外交部","  在中華民國的發展歷史過程中，其實是一個非常重要的單位，我不曉得現在外交部對於","  所有的檔案，尤其是歷史檔案部分，是全部交給國史館，還是外交部自行管理？如果是","  交給國史館，當然就算了，如果有內部自行管理的話，其實有很多外交的折衝，我看到","  很多外交人都會寫回憶錄，大概都是應用這些外交檔案。如果真的要做北投館，我建議","  可以把它當成一個博物館的形式來經營，它可能部分是檔案管理的庫房，另一部分可以","  對公眾開放，甚至提供學術研究，我希望能讓這個博物館成為臺灣一流的博物館，也許","  面積沒有非常大，但它可以蓋成一個史料館或博物館，甚至部分由民間來共同參與，我","  認為這樣一定會讓它更好。我為什麼這樣講？如果今天是其他單位要蓋史料館，我可能","  不會認為有那麼大的意義，可是外交部我認為它有非常大的意義。全世界各國的外交沒","  有像臺灣外交辦得這麼轟轟烈烈、精精彩彩的，所以我覺得是有很大的價值，但如果你","  只是把它弄成像一個倉庫一樣，這樣就很可惜了！"],["主席：他剛剛有說要開放。","   請羅致政委員發言。"],["羅委員致政：我個人同意用凍結的方式，因為外交部的確有這樣一個計畫，但是每位委","  員都對這個計畫具體的內容跟作法有一些保留或是希望你們做說明。我積極的建議，第","  一個，你們公文辦畢歸檔委外服務計畫今年增編200萬元。剛才你們提到未來有很多需","  要判讀，然後哪一年等等，這個委外做得到嗎？委外是工讀生還是一般人幫你整理一下","  就好，或是有外交背景的人？這個怎麼委外嘛！只是一般的文件整理還可以，如果真的","  是要判讀，外交官都不見得會判讀，你要委外給誰？誰有這個能力可以做這件事？是一","  般的那種資源回收公司還是什麼，我不知道。","   有關北投檔案庫清理勞務承攬部分，這個勞務承攬是做什麼內容？而且看起來你是委","  外啊！這些人是誰？他有能力做外交檔案的這個工作嗎？如果要委外的話，我跟你講，","  美國Library           of           Congress有一個計畫是Find            the","  people，就crowdsource出去，事實上它號召美國全國，如果一般人可以做，因為不涉","  機密的話，看起來委外一定不涉機密，美國現在一萬兩千個人民參與所有舊檔案的建檔","  活動，從去年開始吧！已經2萬份檔案建檔了，如果照你們現在的作法，有幾千、幾萬","  個檔案，然後crowdsource出去，我認為這個案子會沒完沒了，你們每年製造的檔案比","  委外的檔案還要多，所以我想瞭解這個計畫內容，但是今天沒辦法回答，顯然許多委員","  對這個計畫內容還有很多想要瞭解的地方。"],["主席：當然可以回答就回答，如果有好的建議，要列在未來書面報告裡面。"],["羅委員致政：全民參與外交檔案整理，我可以請外交系、政治系的學生來做。"],["主席：謝謝羅致政委員。接下來請馬文君委員。"],["馬委員文君：就這個部分，我的想法大概跟羅委員類似，第一個，北投檔案史料館112年","  會蓋好，可是你們現在用了很多的精力，而且庫房有時候也是用租的，不是長久性的，","  所以要移來移去。第二個，你們在說明跟報告的時候提到，你們這些檔案裡面有很重要","  的資料，有一些是要判讀手寫的檔案資料，甚至包括機密文件。可是你們這一次是採勞","  務承攬的方式，增加了10名人力，其中4位是負責把行政院新聞局的檔案移撥到外交部","  ，這部分是明年要做嗎？4個人力負責把行政院新聞局的這些檔案移撥到外交部，另外","  6名負責北投跟汐止檔案的整理，並移撥到致遠新村，可是檔案史料館112年才會蓋好，","  你編這些勞務承攬的人力卻是要做這些，你剛剛也說行政院同意讓你到112年以後才把","  它搬過去啊！北投和汐止的檔案也是，致遠新村的檔案庫房都還沒有蓋好，這個人力是","  要把這些檔案移到致遠新村，這樣不是自相矛盾嗎？"],["主席：請陳以信委員發言。"],["陳委員以信：謝謝召委。剛才馬文君委員所提的，也是我要講的。我提的第18案其實是","  針對這個費用要減列257萬元，這是你們之前沒有在理由上說明清楚的一個增列，我看","  了你們實際增列的內容，主要的委外服務計畫增編200萬元、北投檔案清理勞務承攬新","  增300萬元，可是這裡面老實說全部都是人力費用。4個人是委外人力作業200萬元，6個","  人是專案作業300萬元，總共增加10個人、500萬元，等於一個人的成本1年增加50萬元","  。他們的工作我們都知道很辛苦，但是我們這邊立法院的國會助理工作也非常辛苦，我","  不知道他們是不是每個人1年可以拿到50萬元，所以這個地方我要求凍結257萬元。但是","  我現在認為，的確這個業務是應該要做、可以做，所以我可以同意酌予減列，但是到底","  需不需要用到這麼多的人，剛剛馬委員也有提出來，你們112年才要搬過去，現在就要","  增加6個人，然後總共增加10個人，需不需要增加這麼多人？每一個都要付50萬元那麼","  高的薪水，我覺得還是有減列的空間，請召委參考。","   我要提出第二個問題，你們到時候史料館的資料收藏是從總理各國事務衙門開始，還","  是從政府遷臺之後才開始？請你們說明。"],["主席：這50萬元應該有涵蓋獎金，所以月薪大概是3萬多元，我不能說高，也不敢說低。","","","   請資電處林處長說明。"],["林處長東亨：謝謝委員這麼多的關切。首先針對檔案史料館專案部分，對於委員所有的","  建議及指示，我們一定會遵照辦理，檔案史料館不只是一個庫房。第二個，行政院新聞","  局當初撥交部分是在組改之後就撥交了，我們現在去做清理也不是現在就要搬，是要清","  理每一個卷裡面有哪些東西，這是搬家前要去清點家具的前置作業。另外，這些委外人","  力的薪水部分，實際上是含有勞、健保。我們為什麼會想要定一個3年的計畫？主要是","  因為他第一年做熟了，第二年再做就可能會比較熟一點，這是……"],["主席：他們有沒有判讀能力？"],["林處長東亨：有關判讀能力部分，這的確是需要去做學習。我們另外還有包括民眾共筆","  或委請專家學者鑑定部分，我們都會配合檔案局一起去做，所以並不是只有完全倚靠委","  外，他們是做最基本的編碼、建檔及登錄作業。至於檔案的實際內容，譬如「密」的部","  分是封包的，他們看不到裡面的內容，只看得到文號，就是這樣子而已。"],["主席：先請溫委員玉霞第一次發言，然後請羅委員致政發言，我們就要處理，這一階段","  處理太久了。"],["溫委員玉霞：這個案子我原本是減列100萬元，我們要求來說明，只有要求說帖，可是你","  們也都沒有來，所以我從頭到尾都不曉得是什麼狀況。你們有送這份說明，裡面說明用","  幾個人、外包方式等等，可是我們辦公室沒有收到這份說帖，到昨天晚上10點才收到。","  剛剛我從頭到尾聽一聽，是有這個需要沒錯，可是我們要求要有一個說帖，你們就沒有","  來說明啊！所以我剛剛從頭到尾聽了是什麼狀況，原來是這樣子，是需要搬沒錯，委外","  搬我們也同意，現在我將減列改成凍結，可是你們以後這樣子不行。"],["主席：其實有些東西如果提早說明，委員都能夠了解，也會處理。"],["陳委員以信：剛剛我的問題還沒回答。"],["主席：是從哪裡開始整理，是從李鴻章那時候開始還是怎麼樣？"],["林處長東亨：外交檔案是從清咸豐年間總理各國事務衙門的卷都有，這些史料目前都是","  放在故宮博物院。"],["主席：陳以信委員非常滿意你的答案，他一直在點頭。等羅委員致政發言完，我們就來","  處理這個預算。"],["羅委員致政：我還是主張用凍結的方式，讓他們提一個報告。不過我很好奇，這個所謂","  4名委外作業人力，是外交部找4個人進來，還是委外由某一家公司去做這個事情？這部","  分先稍微釐清一下；第二個，也要想一下有沒有更好、更有效率的方法，不要只是把那","  個東西做出來。舉個例子，我剛剛提到Library                               of","  Congress，他不是只有掃PDF檔，他是把一些過去的東西transcript，他怎麼transcri","  pt，找專家設計一個軟體辨識文字，人力只是幫忙找錯字、對照等等，那才叫真正電子","  化，所以外交部不要只是統統掃成PDF檔，就認為有建檔了。這一塊，請外交部在報告","  裡面稍微提一下，好不好？"],["主席：謝謝各位。因為這個檔案如果單純掃描，有時候那個東西文字處理沒有辦法處理","  ，它變成死的圖像檔，剛剛羅委員講的，以色列或美國是把檔案放上去轉，那才真的是","  運用科技力，掃描變成PDF不算科技。各位委員，他們這裡面都是實報實銷，就如同剛","  剛溫玉霞委員說的，確實該花，我們用凍結來要求他們說明清楚，這個凍結要經同意才","  處理。這個部分以呂玉玲委員所提的第12案為主提案，凍結100萬元，提出書面報告並","  經同意後始得動支。書面報告的內容，除了由請外交部自己記錄以外，也要看一下我們","  今天的會議紀錄，要涵蓋那個部分並說明清楚。那這個部分就以呂玉玲委員所提的第1","  2案為主提案，凍結100萬元，提出書面報告並經同意後始得動支，其他委員共提。","   處理第19案到第36案，請業管單位說明。"],["林處長東亨：針對第19案，這是蔡適應委員所提的案子，就是我們的MPLS，MPLS是一個","  資安防護的網路建設，自建置以來，資安防護的效果非常好，而且我們透過MPLS內網的","  功能，鼓勵大家能夠撥打網路電話。自設置以來，從103年我們整體通訊費已經從1億7","  ,000萬元降至1億1,000萬元，除了資安防護，在節省通訊費部分還是有很大的效果，所","  以懇請委員免予凍結，謝謝。"],["主席：還有其他的部分嗎？"],["王執行長雪虹：跟各位委員報告……"],["主席：你是NGO嗎？"],["王執行長雪虹：是，NGO。"],["主席：報告一下自己負責的部分。"],["王執行長雪虹：是。第21案是溫玉霞委員的提案，這邊說明我們相關的預算是用於NGO雙","  語網站，這個雙語網站是民國92年就建立的，多年來非常重要的功能就是NGO團體要線","  上申請外交部的補助時，是透過這個網站平臺來申請。過去前三年，每一年有將近1,0","  00個申請補助案，大概有一半的案子是透過這個網站申請。今年這個網站有另外一個重","  要的功能，就是我們要吸引優質的國際NGO來臺灣設點，相關的中、英文資訊都是在這","  個網站建立的。我們一年預算只編162萬元，請各位委員能夠大力支持，不要刪減，謝","  謝。"],["主席：請下一位說明。"],["陳司長銘政：國際傳播司針對第26案馬文君委員的提案，馬委員的提案是針對汰購國情","  簡報室視聽設備等經費刪減89萬元，這個預算事實上有兩個部分，特別跟馬委員報告。","  一個是我們要買4部麥金塔電腦，共44萬元，主要是供給專業美術設計工作使用；第二","  個才是國情簡報室視聽設備的環控設備，編了45萬元。國際傳播司在10月23日搬離行政","  院，國情簡報室沒有在使用了，所以這一部分，請馬委員同意減列45萬元，保留44萬元","  。"],["主席：你們有溝通過減列數嗎？馬委員，等他們說明完，我們來看各位委員的意見。還","  有沒有要補充說明的？"],["歐執行長江安：公眾會針對江委員提出的第22案網路維修、第27案網路擴充版；溫委員","  提出第32案網路經費升級、網路擴充、第33案網路升級；馬委員提出第35案網路升級等","  案，做整體說明。這主要包括全球網站主網站跟下面11個網站網頁擴充系統的淘汰、功","  能微調，以及進行相關改版，另外還有維修與管理，主要是符合資安考量，我們希望能","  夠讓它升級。另外也包括部長的民意信箱，我們建議提高友善度及數據分析的能力，還","  有圖書館系統及輿情蒐集。這邊也跟委員報告，我們已經設計改版初稿，請各位委員能","  夠考量免予刪減，我也將草圖向大家報告，謝謝。"],["主席：還有沒有其他業管要說明的？很多案子還沒有說明到。"],["林處長東亨：我現在要說明，針對溫玉霞委員及江啟臣委員所提第23案、第24案有關外","  交年鑑的部分，我們的外交年鑑雙語化計畫是配合政府2030雙語國家政策發展藍圖辦理","  ，現在規劃將中文版外交年鑑資料英譯後，彙編英文版電子書上掛我們的官網，對外開","  放瀏覽應用。130萬元裡面包含中文年鑑編纂、英文版年鑑英譯彙編電子書開放瀏覽應","  用，除了是配合政府既定政策，而且都是核實編列，懇請委員免予凍結，謝謝。","   另外，包括蔡委員、江啟臣委員、陳以信委員、主席、羅委員、馬委員及呂委員都有","  提到的電腦部分，我們都知道外交部是駭客攻擊的主要目標，資安防護非常重要，內外","  網實體隔離措施目前還是現階段降低資安風險一個有效的策略，外交部近5年來處理的","  機密文書仍然維持相當比例，大概有30%，所以實體隔離的作業環境還是有它的必要性","  ，我們外交部部內外現有的電腦數也包括領務、電務、掃毒平台、公文收發等等很多專","  用電腦，配置也是依據業務需求，不是通案每人兩台，所以並沒有任何浪費與閒置。本","  次編列的預算是要汰換898台電腦，都是104年購置的老舊電腦，已經過了4年使用年限","  ，效能很不好，所以懇請委員考量外交部業務屬性機敏，為了確保資安防護堅固，提升","  行政效率，免予減列及凍結預算，謝謝。"],["主席：提案委員有沒有意見？我先講一下，其實有些都是說明的問題，比方我提案凍結","  100萬元這個部分，是因為你們的電腦總數跟個人比例為1比1.98，還有汰換的電腦數量","  相當大，你們現在配有5,927台個人電腦設備，要汰換的一批就有898台，我是看到這個","  數量，到底汰換的樣態是什麼狀況，我們需要說明更清楚，所以才會用凍結的，如果該","  花就會讓你們花，但在說明上，將來報告的時候要說明得更清楚。","   接下來請溫委員玉霞發言。"],["溫委員玉霞：我要針對第20案有關網路維護系統維修的部分，怎麼會一下子增加一千多","  萬元？所以提案凍結，我想請你們解釋一下。其次就是我的第21案，NGO雙語網站的對","  象是國內人士還是國外人士？因為你剛剛說可以來申請，甚至國外人士也可以來申請嗎","  ？"],["王執行秘書雪虹：他們只要在臺灣設立就可以，不管是國際NGO或國內的NGO，都可以來","  申請我們的補助。"],["溫委員玉霞：持有外國護照的人在這邊申請NGO的話也可向你們申請補助嗎？"],["王執行秘書雪虹：在臺灣有設立國際NGO的就可以。"],["主席：溫委員問完待會兒一併回答，包含是不是有新增兩千多萬元這個部分，待會兒林","  東亨處長再回答。"],["溫委員玉霞：我還有第23案有關外交年鑑編印及雙語化作業經費，你們一下子就增列62","  .5%，以前我們不是也有外交年鑑嗎？怎麼會今年一下子就特別增加62.5%？"],["主席：待會兒再一併回答。","   請蔡委員適應發言。"],["蔡委員適應：我提了2個案子，一個當然就是電腦的部分，這個大家都有提到，就是外網","  電腦跟內網電腦比例的問題。現在電腦都越做越好，一台電腦用個5、6年應該都還好，","  所以這部分我們覺得有小刪的必要性。第二個我想請教關於資安、國安的問題，現在政","  府各重要使用單位都有電磁防護設備，就是防EMP設備，外交部有沒有做這件事情？因","  為我覺得外交部如果在面對有戰爭威脅的時候，它是一個重要的單位，尤其是在電磁脈","  衝波的防護上，它應該列為重點，能夠跟國外聯繫等等，但我看起來外交部好像沒有做","  這件事情，所以我建議外交部應該要做EMP防護，這部分未來應該要投入，因為我看到","  你們沒做。","   第二件事情要問的是，因為你們現在有推動跨國骨幹網路，你們給我的報告也寫得很","  清楚，每年預算大概是1億1,700萬元，其次是你們用骨幹網路的次數很頻繁，總共打了","  31萬8,000多分鐘，我就幫你們算了一下，算了之後覺得滿誇張的，你們聽聽看我是不","  是有算錯？關於骨幹網路，去（108）年花了1億1,700萬元，打的分鐘數是31萬8,503分","  鐘，你知不知道平均1分鐘多少錢？我幫你算了一下，1分鐘367元，這個電話費會不會","  太貴了？我不曉得！是打到月球去嗎？打到美國白宮需要1分鐘三百多元嗎？我不曉得","  這個金額是怎麼算的，現在全世界網路費用都在下降，但你們的電話費1分鐘是367元，","  我不曉得有沒有算錯，但這是我用你給我的資料去算的。"],["主席：以前更貴，以前是1億7,000萬元。"],["蔡委員適應：對啊！現在變成1億1,700萬元，算出來是1分鐘367元，部長，你聽起來有","  沒有覺得奇怪？這個金額怪怪的吧！然後你們平均一通講3分鐘，我都幫你們算好了，","  3.9分鐘，1分鐘367元，也就是說，你們打一通4分鐘的電話要花1,200元，再多打幾通","  ，你們可以派人直接坐飛機過去就好了，我看這樣也比較快，也不用花那麼多錢，以上","  。"],["主席：請羅委員致政發言。"],["羅委員致政：各部會審查預算時，包括僑委會及國防部都有提到所謂實體及外網分離的","  問題、國安的問題，但是我要特別強調一下，不要把換電腦的邏輯搞錯了，安全歸安全","  、老舊歸老舊，這兩個不要混在一起。如果你們的編制需要多少外網、內網的電腦，人","  有編制，電腦也有編制，如果是這樣的話，那就看哪些不夠，需要增加多少電腦。可是","  如果是汰換的話，並不是說用安全的電腦換掉不安全的，不是！本來就是安全的電腦嘛","  ！外網的電腦，或是所謂的機密電腦，換一台新的是因為它老舊了。所以前面講半天，","  基於內外網，這是安全理由，那個不是理由，那個不是換電腦的理由。除非你們告訴我","  ，換了這台電腦會更安全，但顯然不是，你們只是把安全的舊電腦換成安全的新電腦而","  已嘛！所以，安全的理由跟汰舊的理由不要混在一起，你們前面解釋半天，說內網需要","  多少、外網需要多少，然後又基於什麼實體分離，那個沒有差別。現在我想問的問題是","  ，898台電腦是一換一是不是？是一台舊的換一台新的？還是有增加多少？是不夠，需","  要增加多少？所謂一個人兩台電腦的編制。而不是夯不啷噹就汰換898台電腦，如果照","  我的理解，這叫做一次、一換一、一台舊的換一台新的，本來該做外網的還是做外網、","  該做內網的還是做內網，對不對？回到剛剛蔡適應委員講的，4年的電腦都是104年以前","  的，104年以前有所謂的101年、98年的，都有，現在換的全部是104年的嗎？有沒有必","  要在下一年度全部換掉？"],["主席：換的是104年以前，還是104年……"],["羅委員致政：104年那一年的電腦？這不太一樣。"],["主席：兩個不一樣。","   接下來請江委員啟臣發言。"],["江委員啟臣：我所提第24案有關外交年鑑的部分，現在應該都在網路了嘛！請問紙本的","  要印多少？"],["林處長東亨：中文版的部分嗎？"],["江委員啟臣：這個不是中、英文版嗎？"],["林處長東亨：先中文，再英文。"],["江委員啟臣：你們總共要印多少？中、英文版各印多少？"],["林處長東亨：英文版的部分是電子書，我們不特別出刊。"],["江委員啟臣：所以沒有印嘛！只有印中文嘛！"],["林處長東亨：是。"],["江委員啟臣：中文版印多少？"],["林處長東亨：中文版印250本，其實也有電子書。"],["江委員啟臣：所以這個80萬元主要是給編輯的錢嗎？"],["林處長東亨：英譯。"],["江委員啟臣：翻譯？"],["林處長東亨：對，中文版總共有26萬字，裡面有完稿的內容，包括首長言論及已經有英","  文的部分，如果扣掉，大概還有19萬字要去做英譯。"],["江委員啟臣：所以這個就是翻譯費？"],["林處長東亨：對，翻譯跟編輯電子書的費用，所以中文版跟英文版加起來是130萬元。"],["江委員啟臣：其中80萬元是屬於編譯費就對了，還有印中文版250本是不是？"],["林處長東亨：是。"],["江委員啟臣：翻譯一個字算4元嗎？"],["林處長東亨：是的。"],["江委員啟臣：剛剛大家都在提第27案有關電腦的問題，這部分其實你們每年都有編，只","  是今年又增加了。不過剛剛大家都有提到一個問題，即是不是年限到就一定要汰換的問","  題，這個問題我們之前也都有提出來過。","   其實有些人用的電腦到底要不要用到那麼好？坦白講，很多部長、司長、處長以上，","  他們的辦公桌上擺一臺電腦，我看一天都沒有用過或用的時間很少，而且現在有手機，","  每個人都在看手機，根本沒在看電腦，對不對？你會去打開電腦來用嗎？尤其部長、次","  長、司長以上，我看都很難，大部分都是working","  level的人員在用。所以「汰換」這個動作，我覺得公家機關都有一個習慣，反正財產","  編了，年限到了，就一定要把它們全部換掉，然後一次換，我真的覺得這有時候是很浪","  費的事情。","   因為有時候對於在桌子上辦公的那個人來講，其實那些電腦還可以用，軟體也沒有必","  要一定要更新到多新，因為他根本也不會用，你就平白無故花錢，應該把錢給真正有用","  到的人去更換，所以這部分你們應該精確地去調查，到底哪些人的電腦需要去更新，甚","  至有些人3年就要更新，也不是等到4年、5年，因為他的作業需要，而不是感覺上年限","  到了，就分批每年汰換多少，這已經變成business，就是被委託做這件事情的廠商提醒","  你時間到了，你就要來換，而且要全部汰換，但實際上是不是所有的電腦都需要汰換？","  有些用10年還在用，因為他所要的功能根本不需要這麼強，所以我覺得這部分不是只有","  針對外交部，其實很多單位都有這個問題，只是你們一次換的量都很大，加乘起來能夠","  省下很多錢。"],["主席：資電處可能要強化汰換的需要性，每個電腦功能的用法不一樣。"],["江委員啟臣：對啦！應該在需要性上做一個標準的確認，然後告訴我們哪些是真的要換","  ，甚至有一些人要用功能強一點的電腦，我們也不反對，但是明明有一些人不需要用這","  麼強的電腦。"],["主席：謝謝江委員，給你一個參考，有些大學會把電腦分成文書在用，還有要跑程式的","  ，只是跑文書的不必這麼常換，坦白講，只有跑Word或Apple的Pages。","   請馬委員文君發言。"],["馬委員文君：這部分是汰換898臺的電腦，你們是編8,000多萬元嗎？"],["林處長東亨：2,245萬元。"],["馬委員文君：因為我們看到電腦跟現有員額人數的配比是1比1.96，大概是一個人配置2","  臺電腦。剛剛我們有提到，其實包括軍中也是，軍網有內網跟外網，他們的電腦是分開","  的，不過也不是每個人都配兩臺，因為有些人根本不需要。剛剛也有很多委員提到，在","  電腦採購方面，是不是真的符合需求？是不是必須要這樣汰換？我覺得有很多錢真的是","  浮編跟亂花，因為真的沒有用，且現在的電腦配比已經很高了。","   另外，在專題網站的部分，你們的全球資訊網站現在要改版，108年到109年簽約金大","  概是350萬元，可是我們看到這兩年你們的網站其實都沒有什麼改變，網站裡面上、下","  的圖改一下而已，你花了那麼多錢是改什麼版？我們實在看不出來，你現在還要繼續簽","  約，所以這部分我們認為也是有浪費的疑慮，應該要減列、凍結。"],["主席：謝謝馬文君委員，下一位是不是陳委員以信？陳委員沒有要發言，請呂委員玉玲","  發言。"],["呂委員玉玲：我的提案是第34案及第36案，我就一併說明，剛剛特別提到總共有898臺電","  腦要汰換，到底有多少臺是汰換的部分？哪些是新增的部分？我先請教，在資產的管理","  上，電腦的使用年限是幾年？"],["林處長東亨：4年。"],["馬委員文君：明年要換的484臺，有些已經使用6年，你們沒有每年時限到了就用內控去","  調整嗎？有些功能還很好，有些沒有必要，不需要使用這麼大的流量，速度不用那麼快","  ，有這樣去審定電腦汰換的必要性嗎？","   如果明年只有換484臺，是屬於舊的去汰換，其他的是新增嗎？我再請教，你有在做","  我們所提實體隔離的計畫嗎？是不是一個人使用兩臺電腦，在公文處理上，有些是普通","  公文，有些是機密公文，有這樣子區分嗎？這些請提供我們詳細說明好不好？"],["主席：針對內、外網怎麼區分的部分，待會一併回答。"],["馬委員文君：我還要補充最重要的一點，剛才提到有普通公文跟機密公文，你們現在汰","  換的所有電腦，有沒有做防駭系統？這也是很重要的，請一併說明。"],["主席：請資電處說明。"],["林處長東亨：首先針對溫委員所提外交年鑑雙語的部分，因為這是配合政府政策，從今","  年開始做，所以會有增編的部分，而以前沒有。我剛剛跟江委員也解釋過整個編輯的過","  程，130萬元實際上是用來做中文版跟英文版的翻譯跟編輯，經費都是核實來編列。","   此外，委員所提網路維運費用的部分，實際上我們有增編1,000萬元，是因為今年我","  們要重新布線。外交部是一棟老建築，裡面的網路線路都是民國92年布的，到現在已經","  18年了，等於有些管線不通，要去重新布線。除了布線以外，明年還有一個紅隊的資安","  攻防演練，這是另外聘請專家來做，所以增加的部分在這邊。","   另外，針對委員所提很多有關電腦的問題，我先講電腦的問題，等一下再講MPLS的部","  分。電腦的部分，的確我們今年都是要換104年的電腦，因為以前我們都是逐年汰換掉","  。當然剛才委員所提的意見是，雖然電腦的使用年限是4年，我們用了6年，是否有需要","  全部汰換，最主要是因為Windows7現在已經變成Windows10，剛好在這個過渡期，電腦","  除了提升作業效能外，安全標準也要升到Windows10，如果沒有升上去，安全會有問題","  。用104年的電腦升級到Windows10來作業，它的處理速度非常慢，沒辦法做，所以大概","  這兩年我們會花比較多錢在換電腦。","   另外，人員配置的部分，我們的確依照所有業務屬性去配電腦，當然預算中心1比1.","  96的部分是從員額加總數除出來的數字。我剛剛有講到，外交部有很多專用的電腦，比","  如像電務、領務的部分，每一個館都有多出來很多台，他把這些量以人來算，就好像一","  個人都配2台，實際上沒有。工友、僱員沒有處理機敏業務，原則上只有上網，有處理","  機敏業務需求的話，一定有內網電腦。部分辦公室因為屬性比較機敏，甚至連連網的電","  腦都沒有。像我的辦公室裡有一個特區是連一台連網的電腦都沒有，所以我們是依照業","  務屬性去做分配，並沒有讓任何電腦閒置或浪費。今年898台全部都是從我們的資訊資","  產列表出來，有需要換的我們就會去換。"],["呂委員玉玲：有沒有新增？"],["林處長東亨：沒有新增。但我們每年都會有小額的汰換，比方像南太館處的電腦大概用","  2年就壞了，就經常會換掉。比如說電壓不穩了，常常會壞掉，所以我們會有一個比較","  小額的汰換。"],["主席：另外有關電話的部分？"],["林處長東亨：有關MPLS的部分，它本身是一個專線租用費，它節省的是所有外館打電話","  及本部打電話的通訊費，我剛才講的……"],["主席：那剛才蔡委員計算每分鐘電話多少錢的部分是怎麼樣？"],["林處長東亨：MPLS本身是一個專線租用費，是一個資安防護的措施，所節省的電話費是","  它的附加效益，MPLS並非是為了打電話來建設的，而是為資安防護而建設的。構成一個","  內網可以打電話，的確也是它的一個附加效益。我們要了解，內網只能與內網互通，但","  外交部當然要跟外人聯繫。"],["主席：它的話費會隨著通數越高……"],["林處長東亨：不會，那就跟網路一樣。"],["主席：那是定額1億……"],["林處長東亨：對，就是MPLS網路租用費是定額1億1,700萬元，就是全部付給……"],["主席：你打300萬分鐘跟3分鐘一樣？"],["林處長東亨：對，一樣。我們鼓勵大家多用，就可以節省其他的通訊費用。自103年到現","  在已經節省6,000萬元了，這是我要說明的，謝謝。"],["主席：蔡委員要再加問嗎？"],["蔡委員適應：所以照你們的說法，未來推動這個骨幹網路電話之後，其他一般電話可以","  減少，就打這個就好了嗎？因為我剛才聽你講是這樣。"],["林處長東亨：內網裡面才可以。"],["蔡委員適應：不是啊！你的內網跟……"],["主席：是限定有使用內網資格的人才能打，還是全部外交部都可以用？"],["林處長東亨：只要有建置MPLS的館處和部裡的通聯都可以用MPLS。"],["蔡委員適應：我的意思是，館處和館處之間也可以用這個嗎？"],["林處長東亨：是的。"],["蔡委員適應：所以如果這樣講的話，除了外交部主要對外聯繫之外，其實部內所有單位","  的聯繫應該都算在那邊？我想要確定一點，你們有沒有去統計目前外交部部內在做這樣","  的聯繫，已占總通話分鐘數的多少百分比？因為照你這樣講，其實有些單位可能還沒有","  加入這個內網裡，或者是他可能還不習慣用這個。"],["主席：這部分待會我們要求他列入書面報告。"],["蔡委員適應：另外，為什麼我這樣講？因為我覺得相對來說，以這個電話費的使用和價","  格而言，是否代表你租用的頻寬太多了？因為你的骨幹網路還是有分，比如說1T還是多","  少？它有分類，那是不是表示你們租……因為我剛才算了一下，表示你們的使用率沒有那","  麼高，可能租了一條高速公路，結果只有一台車在跑。你其實只要省道規模或者2線道","  就好，卻租了一個5線道，我的意思是這樣。你們回去討論一下吧！"],["主席：各位委員，其實這裡面很多都是一個蘿蔔一個坑，那是否我們在減列的部分，以","  馬文君委員的第26案為主提案，減列45萬元，其他委員共提，科目自行調整。","   凍結的部分是不是以本席王定宇的提案為主提案？凍結100萬元，書面報告涵蓋的內","  容就是剛才委員詢問的，不管是NGO、外交年鑑，或是MPLS的使用等等，請都在書面報","  告說明中把它詳列清楚。另外，針對EMP防護的部分，你們要去討論，現在有分四級，","  看你們需要用到哪一級或者是不需要，這些內容也都要寫進去。那我們就凍結，以王定","  宇所提第29案為主提案，其他委員共提，提出書面報告經同意後始得動支。","   接下來併案處理第37案到第43案，請業管單位說明。"],["夏秘書長季昌：主席、各位委員，我是台美會秘書長夏季昌，向委員會報告。因為第37","  案到第43案都是台美會的業務費，性質相同，所以我這邊併案說明。","   我們今年編的全部經費是248萬5,000元，明年是編402萬元，增加了154萬2,000元，","  主要是用在一般業務費。因為台美會是在博愛路，原來的博愛賓館因為是獨門獨戶的，","  占地有九百多坪。我們是獨立的運作，增加的經費主要是因為原來有兩位工友，其中一","  位去年已經離職了，明年1月另一位也要退休，所以這兩位基層人力需要遞補，那我們","  就用勞務承攬的方式來遞補這個基層人力。","   這兩位工友的工作其實非常重要，是因為我們現在台美會是獨門獨戶的，需要基本的","  維運。除了總機之外，很重要的一件事，就是他們還必須要遞送文件到外交部和美國在","  台協會台北辦事處。因為AIT現在搬到了內湖，有相當的距離，來回的車程其實也滿花","  時間的，所以我們有這個需求，也希望委員能夠支持，不要凍刪。","   另外。我們也希望聯繫費再增加40萬元，因為我們台美會每一年都會辦一個Garden","  Party，就是在臺北賓館的餐酒會，邀請對象主要是AIT科長級以上的官員，以及AIT在","  華語學校的學員。因為他們都是在國務院裡中階的官員，未來都是處理對臺灣及對中國","  相關事務的重要官員，我們每年辦的活動就是希望能夠爭取他們的支持，以及能夠增加","  跟他們的聯繫，也希望他們未來在重要決策時，能對我們有比較優惠的考量。以上希望","  委員能夠支持，謝謝。"],["主席：謝謝夏執行長，還有沒有其他要補充說明的？沒有的話，我們讓委員來詢問。","   請陳以信委員發言，接下來請呂玉玲委員發言。"],["陳委員以信：首先，就像部長一再強調臺美關係現在越來越好，AIT跟我們的互動也都能","  在外交部進行。過去台美會的成立，其實是因應台灣關係法之後，要在他們正式的邦交","  關係以外維持這種白手套的組織，相關過程大家都非常清楚。我上次在質詢部長時，提","  到是否有可能裁撤台灣美國事務會，部長的意思是說要看AIT怎麼想。","   我現在的意思是，你現在很大的費用都是放在獨門獨戶，老實說現在為什麼還需要獨","  門獨戶？既然今天他們都能跟我們直接往來的情況之下，就算不裁撤，把它放回外交部","  去，他們在走動和公文流動上都還方便、快速一點。長期來說，你們不能夠廢，我們也","  瞭解原因，但沒有必要再維持一個獨門獨戶這麼大的宅第，現在又有一大堆費用的增加","  ，其實在園子的裝修和整建等費用，我都覺得不是那麼必要。你們人事費還擺到18個，","  一年的薪水其實也到了2,000萬元上下。","   我其實是就你們業務增加的部分要求減列，並不是說今天你們業務都停下來，都別做","  了，只是就你們增加的154萬元要求減列。另外，我希望能夠提一個方向，也就是長期","  來看，在臺美關係進展下，台灣美國事務協會是不是有可能在最後走上體制上的裁撤？","  在不能夠之前，是不是就不需要再走獨門獨戶這麼浪費的方式？公帑都要拿去修這個地","  方。如果回到外交部內部，就算獨立地存在，在行政上也是比較簡便的型式。所以我還","  是希望能夠維持一定金額的減列，來作為這個業務上的要求。"],["主席：謝謝陳委員，請呂玉玲委員發言。"],["呂委員玉玲：我的提案是第37案和第43案，最重要的是勞務承攬部分，據我們所知，本","  來台美會有兩位工友，這兩位工友的工作大概就是清潔跟傳遞公文到AIT。其中有一位","  是在108年5月退休，另外一位明年也要退休了，而且遇缺不補。行政院是不是認為這個","  工友缺根本沒有實質的必要性？如果有實質必要性的話，你們應該爭取正式的人力需求","  ，要給你們員額，所以我們看到外交部現在已經每天派人到台美會去清潔2個小時，是","  不是這樣就可以了？就不用另外再勞務外包？如果是這樣的話，那我們就必須要減列這","  個金額。","   關於第43案，原來台美會編制有18人，但現在有6人長期沒有實補。請問今天有沒有","  台美會的主委或長官在場？請問在你們的員額部分，為什麼這6人都沒有實質補上？是","  因為沒有工作上的需要嗎？因為你看這6個人大概就占了三分之一了，如果說沒有需要","  的話，那這個人事費用是不是應該要做調整？那麼久的時間都一直都沒有補的話，那在","  整個功能和需求上，這個工作是不是有其必要性？我們也要看到你的詳細報告。"],["主席：待會一併回答。還有羅致政委員要發言，不過有關呂玉玲委員所提的部分，在我","  的印象中，在我當議員的時候，工友、技工好像就不能補人了，只能用挪的，你這邊超","  額……"],["呂委員玉玲：它原來有員額編制。"],["主席：那時候好像有宣布不能補。"],["呂委員玉玲：那現在如果沒有的話，這個地方的勞務工作你們已經每天都有派人去做了","  ，那就不用再委外了。"],["主席：我的印象是在2009年、2010年的時候考試院有一個的命令，待會請他們說明。","   請羅致政委員發言。"],["羅委員致政：其實從政治上來講，我想包括外交部和委員的目標都一樣，就是希望有一","  天台美會沒有業務、沒有預算，然後回到外交部的工作。可是現在看到台美會的經費反","  而是增加，所以我們想瞭解，可能也有必要在報告裡或以其他方式說明，這麼多年來，","  尤其在這幾年來我們跟美方關係增強的情況下，到底有多少業務現在已經回到了外交部","  ，不在台美會了？還是說business                                          as","  usual，20年來這麼做，就繼續做？否則的話，以台美會這樣一個很特殊的單位，不但","  沒有減少業務的內容，反而增加了，那就是違反了在政治上希望推動跟美方強化、提升","  關係的目標。","   所以我希望台美會的業務要minimum越少越好，能夠回到外交部，甚至已經回到外交","  部的部分增加。外交部該給的錢，我們一定給，而不是說不斷地想辦法來增加台美會的","  經費，這樣反而與我們在政治上所推動的目標背道而馳。"],["主席：台美會更名是好事，當然業務最好是衙門永遠不存在。那預算數的部分，外交部","  有沒有什麼跟提案委員溝通過的數字？"],["丁處長再興：因為這個是台美會基本上的需求，所以我們希望不要凍、也不要刪，請委","  員能夠支持。"],["主席：各位提案委員，包括我自己，台美會的部分是不是就照案讓它通過？呂委員有沒","  有什麼意見？請說。"],["呂委員玉玲：剛才他特別提到，主席也說了，有關工友的部分，行政院的規定是遇缺不","  補，所以如果工作上有其必須性、職務上的重要性，其實就繼續會編。像其他機關的工","  友還是有啊！如果你們現在沒有必要，行政院也不讓你們編，所以都委外。我剛才特別","  提到了，你們有派人到台美會做2個小時清潔工作，每天都己經有派人了，表示這個缺","  也沒有需要了，這個人事費就可以減列了，對不對？這部分你確實是這樣做嘛！"],["主席：但是人還在那裡，不過……"],["呂委員玉玲：他有點頭啊！"],["主席：請執行長說明。"],["夏秘書長季昌：我說明一下。目前為止，現在有2個工友，其中有一個是外交部特別派人","  來支援的，那個清潔人員是早上只有2個小時，他是清潔洗手間，其他大部分區域都還","  是靠我們的工友來幫忙。我們另外一個工友到1月份也要退休了，就是2個人其實都沒有","  了。這是我們最基本的人力需求，他們其實大部分的時間在傳送文件，因為現在AIT搬","  到內湖去之後，往返時間也長，另外一個就必須擔任總機，等於是2個人力在輪替，那","  他們也需要有休假，也不能說休假時完全都沒有人了。現在行政院規定工友遇缺不補，","  如果我是在外交部裡，今天如果工友休假，還可以請旁邊司處的工友來幫忙，能夠互相","  支援。但是因為我們現在是單獨位在博愛路，所以就必須維持……"],["主席：你們是不是可以爭取把一些超額挪過來這裡？現在是遇缺不補，不是把工友裁掉","  ，已經好多年了。"],["夏秘書長季昌：對。"],["主席：請陳委員以信發言。"],["陳委員以信：既然呂玉玲委員也這樣提，我這邊可以同意將減列改成凍結，但我要求，","  就是剛才羅委員也提到台灣美國事務會有一個特殊的性質，長期而言，我們希望看到的","  是往裁撤、減少業務的方向，或者是不需要在外面獨門獨戶。是不是能在書面報告的內","  容中說清楚你們未來的計畫，讓我們知道這是朝向我們期待看到的政策方向在前進，好","  不好？"],["主席：不過這個算是在跳tango，還要看對方。請蔡適應委員發言。"],["蔡委員適應：台灣美國事務協調委員會真的有它歷史的背景在，就是為了維持臺美關係","  ，但事實上我們當然希望未來能夠併為外交部的一部分，這也是一個方向目標。只是說","  在這個合併過程中，可能要先確認外交部本身有沒有空間放這些單位。原來行政院的新","  聞局要併入外交部，就有找不到地方的問題了，所以我覺得與其這樣談，那不如外交部","  考量要不要再設第二辦公室等等的方式，可能未來又變成有這個需求，因為外交部的編","  制聽起來……，部長在搖頭，因為空間不夠嘛！","   所以我覺得要搬都OK，重點是沒有單位喜歡設在荒郊野外的地方，而且跟部本部單位","  聯繫也困難。最好有一棟大樓，像臺北101一樣，全部都放在裡面，這是最好的。所以","  外交部如果要這樣的話，我建議外交部也許可以想一下，是否要成立第二辦公室？或以","  什麼樣的方式把這些相關單位整合在一起，讓資源有效的運用？我覺得應該是要做這樣","  的決議會比較好一點。"],["主席：請馬文君委員發言。"],["馬委員文君：我的提案是第42案，其實是一樣的，今天行政院為什麼對工友的職缺要遇","  缺不補？其實他就是希望你可以調整編制人力，可是顯然我們每一個工作都認為它原來","  有的，就一定要有，然後政府帶頭一直用這些勞務承攬的方式，所以你永遠都沒有辦法","  適時的調整。在預算或人力上要怎麼樣去做調配，我覺得這個才是重點。","   未來是不是要併到外交部，其實我們都看不到動作，你現在把人又編了，又做了這些","  工作，就不會再去做這些考量、調整或規劃。所以應該要在這個部分適時凍結，請你們","  做一個全盤的考量，不然薪水編了，就說不能凍，那大家就都編薪水就好了啊！"],["主席：我們都期待能夠併入外交部，不過這個要兩國之間進行溝通。溫玉霞委員有意見","  ，請說。"],["溫委員玉霞：我的提案是第39案，凍結50萬元。我想瞭解一下，你這個是獨門獨戶，委","  外是人力的部分，是嗎？之前是AIT不想跟外交部有實際上的牽扯，所以不進外交部，","  可是現在好像是沒有這個忌諱了，是嗎？所以是不是應該有個期程，是不是將來併入到","  外交部裡？這樣我們就不必再編一個這麼多錢的費用了。是不是這樣？我的提案是要凍","  結，但我希望說有一個期程……"],["主席：溫委員，我們這樣處理好了，這個案子我們凍結50萬元，以溫玉霞委員的案子為","  主提案，其他共提。書面報告的內容請涵蓋從北美事務協調委員會更名為台灣美國事務","  委員會，到下個階段未來你們的一些計畫和掌握。我坦白說，這種事情很難訂時程，因","  為這是bilateral的東西。"],["陳委員以信：召委，我補充一句，有兩個部分。在架構上，依照臺灣關係法，我相信AI","  T這邊不是我們單方說要變就變，但是實體的部分，因為過去就是不進去，我們才要成","  立一個獨門獨戶的單位。可是現在已經沒這個障礙了，所以在這種情況下，就有調整的","  空間，像你們還要維持人力去送公文，如果在外交部裡面，就不需要維持這種人力……"],["主席：單位在，但是對辦公場域思考一下。"],["陳委員以信：對！例如臺灣協調處也在美國國務院裡，沒有單獨設在外面啊！AIT和Ros","  slyn是兩回事，我只是在講……"],["主席：請呂玉玲委員發言。"],["呂委員玉玲：剛才主委特別有提到，這些人力有接電話的，還有送公文的。送到AIT的公","  文也不是很多，清潔部分每天也是2個小時就打掃完畢了，那接電話的話……台美會原來","  編制是18人，有6個人都一直沒有補，所以到底台美會有沒有那個功能性？有沒有必要","  性？如果今天不減列，我可以支持主席的裁示，但你的書面報告要告訴我們，台美會現","  在的功能是在做什麼？你怎麼去調整人事、效率的問題？不是一定要把這個……"],["主席：呂委員，你看我這樣宣告好不好？因為這個討論很久了。剛才陳以信委員講的是","  有道理的，就是我們凍結50萬元，以溫玉霞委員的提案為主提案，其他提案委員共提，","  書面報告內容請涵蓋沿革跟下一個階段。","   第二，在空間的使用效率上，有沒有精進的作為？衙門要留著，但是你的位置可以找","  比較有效率、比較精進的處理方式，這個部分你們也要把它寫進去。","   第三，就是呂玉玲委員所說的目前的業務職掌、功能等等，涉密的用密件來處理，非","  涉密的就直接說明。提出書面報告後得動支。","   處理第44案到第46案，請業管單位說明。"],["李處長芳成：第44案是蔡適應委員提案、第45案是呂玉玲委員提案、第46案是江啟臣委","  員提案，都是關切外交部向桃園機場公司租借桃園機場第一航廈及第二航廈的費用，在","  這邊跟委員說明報告。","   外交部所編機場貴賓室110年的預算是678萬3,000元，跟今年109年相同，其中603萬","  元將近九成是依照合約按費率支付給桃機公司的租金，其他是只留下很基本的支付電費","  、廢棄物處理費及公告保險費。","   第二個要報告的是，外交部也在努力，主動洽詢桃機公司租金的減免，但該公司表示","  租金費率是民國99年外交部核定到現在的，因為公務機關不是嚴重特殊傳染性肺炎防治","  及紓困振興特別條例的補貼對象，所以外交部的貴賓室租金沒辦法調降。基於外交工作","  的需要，還是有續租的必要，建請委員免予刪減。"],["主席：提案委員要說明一下嗎？我有看了一下，這個其實是當疫情的時候，業務量會減","  少，可是你們的租金是公定價，連動都不動。但是不論是華航或其他業者，因為受到C","  OVID-","  19的影響，他們是有領政府的補助。而你們是公部門，業務也減少，吃的喝的也減少。","  由於是非營利單位，就不給你減少。我是建議，因為政府一體的關係，透過交通部在做","  紓困的時候，可以一起談、一起降了，這樣才合理。他領紓困補助，結果不降外交部的","  租金。當然你們還是要全付，因為簽了約，但是這個有點吃外交部的豆腐。","   提案委員有沒有意見？它這個是簽約的價格，在沒有調降之前，他其實每塊錢都要付","  出去，那我們是不是責成他們透過交通部紓困的補助去協調？因為這個是跟民間業者協","  調。針對這個案子，各位有沒有意見？"],["江委員啟臣：我們是凍結嗎？"],["主席：凍的話……"],["江委員啟臣：凍50萬元好不好？"],["主席：好，OK。我們改凍結，那你們去bargain一下。提出書面報告後始得動支。","   第44案到第46案，以呂玉玲委員的提案當主提案……"],["蔡委員適應：為什麼不用我的？我也有提。"],["主席：我有注意到你們每位主提案的件數，會平衡處理。"],["蔡委員適應：我都沒有啊！"],["主席：蔡適應委員沒有嗎？呂委員，不好意思，我收回一下。以蔡適應委員的案子為主","  提案，從減列改為凍結50萬元，其他委員共提，提出書面報告後始得動支。書面報告的","  內容請著重在透過紓困方案，政府協力來跟業者討論降價的方面努力看看，好不好？","   併案處理第47案到第63案，其中第48案何志偉委員的提案改為主決議，把它移到後面","  去，所以我們現在處理第47案到第63案，第48案就先不予處理。請業管單位說明。"],["林處長東亨：主席、各位委員，我是資電處處長林東亨。首先針對第47案，就是蔡委員","  提案的部分，一樣是跟MPLS跨國骨幹網路與通訊費關聯性的問題，剛才已經做了非常詳","  盡的說明，委員如有任何疑問的話，可以再提出來，懇請委員支持我們的預算，謝謝。","",""],["主席：下一位。"],["王執行長雪虹：主席、各位委員，我是外交部NGO國際事務會執行長王雪虹，跟各位委員","  說明第48案和第57案這兩個提案，都是何志偉委員的提案，是針對NGO的業務，這是在","  外交管理業務項下的預算。","   第一項是凍結72萬元，這72萬元的預算其實是我們今年辦了一個NGO領袖論壇，是為","  了慶祝NGO成立20週年所辦的。我們的議題含括了國際參與及如何因應中國打壓，以及","  在COVID-","  19之後如何從事國際援助，還有如何整合企業、NGO與政府公部門，發揮整體的力量等","  議題，共有400個人參加。這是一個非常有意義的對話，NGO團體也期待我們維持這個機","  制性的對話，所以我們明年也想要辦這樣的活動，希望委員能夠免予凍結這72萬元。","   第57案是我們每年會選送對NGO事務有興趣的優秀青年學子，到國際NGO去實習，一年","  大概選送6位，一位大概預算是20萬元。今年雖然有疫情，不過這是特殊的情況，為了","  超前部署，讓我們的國際青年學子對這件事情有所期待，所以我們希望明年還是能維持","  108萬元的預算。謝謝委員辦公室之前有撥出一點時間，讓我們有機會溝通，所以希望","  這兩案可免予凍結，謝謝。"],["主席：還有沒有其他要說明？"],["曾司長瑞利：主席、各位委員，外交部亞太司曾瑞利報告。有關於委辦費的辦理情形，","  在這裡也特別提出說明。第49案呂玉玲委員的提案，就一併跟第52案溫玉霞委員，以及","  第63案馬文君委員的提案作報告。","   針對這個委辦案，台灣東南亞國家協會研究中心，也就是東協研究中心，是中華經濟","  研究院所轄，主要是在推動跟東協國家之間智庫學者的交流，一軌辦理及二軌的交流，","  而舉行了一些視訊會議、研討會，以及國際智庫學者的交流，同時也提出報告。另外一","  個委辦的單位，是我們委託國立政治大學國關中心辦理亞太安全合作理事會中華民國委","  員會案，定期參與東協國家的重要對話機制，跟亞太安全的相關議題、智庫建立聯繫，","  所以請委員不要凍結，這個相當重要，平常的聯繫相當多，跟東協國家之間的互動非常","  必要、非常重要，謝謝。"],["主席：再來請歐江安執行長發言，我們等行政部門說明完再來處理。"],["歐執行長江安：謝謝主席，公眾會這邊報告關於溫委員提案的第53案公眾外交文宣、呂","  委員提案的第54案公眾外交文宣及江委員提案的第55案公眾外交文宣，這邊做一個綜合","  的答復。","   我們增加290萬元，主要是考量因為有武漢肺炎的疫情，所以希望能夠有多290萬元，","  其中90萬元是能讓外館透過相關活動，以及防疫的活動，能夠進行採購相關的影片。另","  外200萬元是希望能夠拍微電影，將臺灣的防疫成果及外交人員的工作內容，透過微電","  影或是文宣的方式能宣傳到國際。另外也包括我們平常的賀歲短片，以及國慶影片。國","  慶影片這次主要是因為武漢肺炎疫情，很多的館都沒有辦法辦理實體酒會，最後是以有","  關國慶的線上影片來進行，深獲各國人士的好評。以上做一個補充報告，希望委員能夠","  考量，免予刪減和凍結，謝謝。"],["林處長東亨：針對第58案、第59案、第60案、第61案及第62案國外旅費的部分，在這邊","  做個報告。本項預算最主要是要執行外館的資安技術協助、資安健診及密安維護等計畫","  。因為本年受到疫情影響，沒有辦法完全去執行，更顯得明年要去執行的重要性跟必要","  性，所以這邊懇請委員免予減列和凍結，謝謝。"],["主席：好，請何志偉委員發言。"],["何委員志偉：我的提案是第57案，因為今年疫情的關係，我們看到這幾天又整個大幅度","  攀升，那很多青年學子要送到其他國家，原則上暫緩，都留在國內，看有沒有機會做一","  些調控，如果明年有機會，再把這個空間撐開一點點。","   另外，依我有限的觀察也是如此，大部分送出去的人都是在做醫療類的，的確這是現","  在最需要的，但是針對外交人才或經濟人才等等，他們有沒有可能獲得這樣的機會去其","  他國家做一些交流？我認為在後肺炎時期，經濟及政治的方面，也需要讓這一群青年學","  子有機會。有關這一點，是否我就改為提交書面報告，好不好？預算的部分就暫時不凍","  ，但是期待對送出國的青年學子，在他們的domain","  knowledge或discipline方面可以做一些調控。以上，謝謝。"],["主席：我們等一下再來處理。","   請呂玉玲委員發言。"],["呂委員玉玲：本席的提案是第49案，針對剛才的說明，我還是不太能夠理解，因為這個","  費用裡面總共編了921萬元，你拿了700萬元放在東協中心及亞太安全的理事會裡面，但","  是我們沒有看到整個執行的成效，也沒有跟大家報告這個智庫的所有相關資訊，所以不","  知道業務的執行情形，更無法讓本院好好監督。在這方面不能落實新南向政策，就一直","  匡列所有智庫的費用去辦理未來要爭取CPTPP等等的事情，但是我們要看到你們的報告","  、瞭解你們的成效在哪裡？做了哪些事情？","   至於第50案的部分，一直在說因為疫情的關係，所以沒辦法出國，但是我們看到這筆","  要運用在臺灣日本關係協會的經費，是不是因為福島事件明年滿10週年，你們要再繼續","  協助宣傳還是各方面的交流？也請你們要提出一個報告，不要像今天記者都已經在問了","  ，是不是為日本核食進口在暖身、在做宣傳？這樣就不好了。","   關於第54案，你們做了一些賀歲短片和國慶短片，其實看到的是你們說的點閱率等方","  面，但我們要看到的是成效的指標。如果只有點閱率的部分，就不知道你們做了哪些實","  質上和業務有相關的效果，我們也希望能夠好好的做一個檢討，好不好？","   至於我的第62案，就是有關運輸的部分，剛才的報告說，因為今年的疫情所以沒辦法","  去執行，明年就派員。陳時中部長說到明年底可能疫情都還沒有緩和，那這個執行還是","  有待觀察。所以我希望你們提出一個替代方案，或是一些成效跟計畫的報告，好不好？","",""],["主席：好，謝謝呂委員。有關COVID-19，其實各部會在處理上都有一個共通的默契。","   請江啟臣委員發言。"],["江委員啟臣：有關第55案公眾外交的宣傳費用，因為去年只編了364萬7,000元，今年有","  增加了兩百多萬元到600百萬元。但因為都是宣傳費用，所以這自然而然就會跟國傳司","  的部分會有一些重疊的疑慮。國傳司當然做的是比較大的project計畫，類似延續之前","  新聞局國際新聞處在做的事情。但是同樣都是宣傳，外交部就是做國際形象、國家形象","  ，我們都知道，可是這部分一定會重疊。公眾外交做的事情，跟國傳司在做國際形象的","  事情，在經費上絕對不應該重疊，你們應該分工好，看由誰去做建立國際形象的工作、","  文宣的工作，包括去國外買廣告、去CNN買廣告、要做什麼樣的影片到CNN播放，我覺得","  你們中間不應該overlap。","   所以這邊提到，比如說你要去做我們的防疫形象等等，我必須講，如果真的要做一個","  好的形象廣告，你就集中資源給國傳司去做1支或做2支吧！公眾會就只增加一點小錢要","  去做這些影片等等，我認為那個效益也不會很大。就算做出來，沒有通路也沒用嘛！國","  際上就是要可以有通路的東西。","   再來，我們都知道對臺灣而言，明年有一件很現實的事情，如果外交部真的要做有助","  於臺灣國際交流的工作，已經不是說我們自己內部防疫工作做得多好的問題，是在大家","  都有疫苗的時候，你出得去、出不去的問題。今天不是報紙也報導了？澳洲航空說如果","  要搭飛機，就先拿出疫苗證明，這不是不可能。前天我已經跟陳時中講過這個問題，陳","  時中說他們有在規劃了，為什麼？接下來這些主要先進國家、國際上的大國，一旦取得","  了疫苗，如果要入境、出境，「疫苗」護照跟travel document都會成為關鍵。"],["主席：跟去南非要打黃熱症疫苗差不多。"],["江委員啟臣：所以到時候外交部要配合做的，已經不是臺灣內部自己疫情的管控，不是","  防範社區感染做得多好，這個大家都知道了；送口罩，大家也都知道了。問題是明年我","  們的人出得去、出不去，是解封後的國際接軌問題，我覺得那個才是重點。"],["主席：好。"],["江委員啟臣：已經不是再繼續宣傳這個事情就夠了，所以要去超前部署，明年邊境解封","  ，到底外交部要做什麼？你要在文宣上做的話，那邊境都解封了，文宣要做什麼？這樣","  才有用，否則沒有用。這對我們明年解封的國際接軌，國內人士要到國外旅遊，這個問","  題是沒有幫助的。所以我對這個部分要增加費用有意見。"],["主席：好，謝謝江委員。","   請溫玉霞委員發言。"],["溫委員玉霞：我的提案是第53案，減列250萬元。第53案是推動公眾外交及辦理重要外交","  宣導文宣業務，這個往年都有在做，可是往年是編三百多萬元，今年一下子提升將近一","  倍至600萬元，增加了290萬元。一下子提升93%，這樣太高了。為了撙節公帑、避免浪","  費，所以我建議凍結250萬元。"],["主席：凍還是減？"],["溫委員玉霞：凍。"],["主席：OK。"],["溫委員玉霞：我現在改成凍，還要求說明。","   針對第52案，為了配合新南向政策，委託國內智庫推動我國與東協多邊的關係。那我","  想請問，對於新南向政策我們編列這麼多，但績效在哪裡？好像沒有提升反而降了，因","  為新南向政策裡面，我們的對外貿易從以前的百分之二十幾一直降到今年的16%。我們","  的宣導到底是怎麼樣？投入這麼多的經費，可是我們沒有得到相對的成效，外交部要檢","  討，所以我是提凍結。"],["主席：好，我們先處理預算數。","   請馬委員發言。"],["馬委員文君：我有第51案等3個案子。這個是針對臺灣日本關係協會的部分，雖然臺灣日","  本關係協會在臺日雙方一直在促進很多相關業務的聯繫、溝通或操作等等，不過我們看","  到目前對日的部分，好像我們的權限、主權各方面，包括尊嚴及整體利益等都是受損的","  ，我們看不出它有什麼樣的作法或貢獻。以我們的漁權為例，在上個月發生的漁船衝撞","  事件，我們拿到報告了嗎？之前不是說一個月就會有？"],["郭秘書長仲熙：報告委員，現在還在調查當中。"],["馬委員文君：是誰在調查？"],["郭秘書長仲熙：交通部，不是，現在正在進行海事評鑑。"],["馬委員文君：會不會太久了？因為當初你們在回覆答詢的時候，說一個月內一定可以有","  一個報告及作法提出來，我們還看不到相關作法。","   第二，我們要提醒一下，在漁獲的部分，我們用很高價的黑鮪魚quota去跟人家換大","  目鮪，雖然也叫「鮪」，可是它的價值差很多，大概就是金銀之差。像釣魚臺也是一樣","  ，之前美國同意釣魚臺適用美日安保條約，我們臺灣完全都沒有講話，還有對慰安婦的","  事情也都沒有任何聲音，大家更擔心的就是接下來的核食問題。像這些大家非常關注而","  且攸關整個國家利益、主權、尊嚴的問題，我們都看不到有什麼特別的作為和成果。","   關於第59案，你們一直說像新南向等政策有委託國內智庫去推動跟東協進行很多雙邊","  的交流，編了這個預算，請很多專家學者或相關智庫對我們的新南向政策提出針砭，可","  是我們看不出有什麼實際的作為。剛剛溫委員也有提到，我們對東南亞新南向國家的貿","  易是下降的，還有移工的問題，像現在對印尼方面很多的經費和雇主的支出一直在增加","  當中，我們也沒有能力跟印尼談判，我們只能選擇放棄。","   另外，在RCEP的部分，其實我們也失去了，我們為新南向政策花了那麼多人力、物力","  和預算，可是到底對我們有什麼好處？好像也講不出來，你們都沒有明確的報告。你們","  每年編那麼多的預算，只一直說這個很重要，我們也知道很重要，重點是要有成效、要","  有目的，可是我們看不到，這也是一個問題。","   關於第63案，這3年來國外旅費一直在增加，除了今年因為疫情的關係沒辦法出國以","  外，每年都有增加，你們在說明裡面說增加可能是因為要將一些資安人員外送到各個使","  館。我們發現你們現在編預算的理由都講得很好聽，每個都是以資安為由，我們這幾年","  為了資安花了多少錢？為了資安每年要花大筆的預算，編列七百多萬元、一百多萬元，","  加起來總共可能多達上千萬元。雖然外交部對外館做好資安防護是一件很好的事情，可","  是你們對相關的部分編了那麼多錢，每年送這麼多人去做資安，那你們對所有外館資安","  的建置到底有什麼樣的作為？本席對這個部分有很大的疑問，你們已經花了大錢，然後","  還要每年花很多錢去做維護等等，我們也看不到相關的資訊。這5年的外交預算幾乎是","  以每年20億元的幅度在增加，可是我們想要看到成效，你們說什麼都是重要的、什麼都","  不能刪、什麼都不能凍，可是你們的做法在哪裡？我們的優勢在哪裡？外交的成效在哪","  裡？你們必須要讓國人看到、瞭解啊！不能說什麼都不能刪、不能凍啊！"],["主席：請陳委員以信發言。"],["陳委員以信：我長話短說，雖然我自己就這個部分沒有提案，但我針對第51案要提出類","  似的意見。新凌波236號事件從9月27日發生到現在已經快要兩個月了，可是到目前為止","  都還是沒有一個清楚的調查報告，也不知道我們要如何向日方要求。其實3月24日在八","  重山以南海域就有發生爭議了，我們從那時候就一再要求，因為今年沒有辦法開漁業委","  員會，所以是否能用線上的方式開會，而且之前都會定期在12月舉行漁業對話，但是也","  沒有進行。老實說，我覺得今年臺灣日本關係協會辦事不力，因為有好幾件事情都沒有","  實質的進度和結果，所以我覺得對他們的行政業務費應該要凍結一部分，請他們提出報","  告。"],["主席：請相關單位摘要說明，然後我們就來處理預算數。"],["郭秘書長仲熙：就剛才委員的提問，我在這邊簡單的回應。馬委員提到鮪魚交換的quot","  a，主政單位是農委會，農委會在經過考量之後，跟日方交換我們用不到的quota，其實","  這是對我們有利的。另外，關於釣魚臺的部分，我們堅持釣魚臺的主權是屬於我國，我","  們捍衛釣魚臺主權跟漁權的決心從來沒有改變，像日方變更釣魚臺的行政區域名稱，我","  們在第一時間就立刻提出抗議。還有，關於慰安婦的部分，我們也經常支援台北市婦女","  救援基金會到海外參加有關慰安婦的活動還有國際會議，為受害人發聲。我們長久以來","  也支持慰安婦向日本求償並要求道歉，這個立場一直不變，我們以後還是會繼續支持。","  另外，在新凌波236號事件發生以後，我們的漁業署和海巡署兩個單位都已經將事證提","  供給交通部，現在正在做海事評論，我們現在繼續要求日方也要提供相關事證，雙方再","  來核對。針對八重山以南海域的問題，我們有一直要求日方跟我們開啟協商，但是因為","  八重山以北那個地方的問題還沒有解決，也就是剛才委員所提到的，臺日漁業委員會因","  為疫情的關係所以今年沒有召開，但是雙方還是有進行事務階層的協商，並決定沿用去","  年的漁業規則，今年雖然暫時不開會，但是雙方用交換文書的方式確定漁業作業規則…","  …"],["主席：去年的規則是什麼？"],["郭秘書長仲熙：就是有一個臺日雙方不可以超過的區域，在這個倒三角形的部分，有一","  部分是屬於我們，有一部分是屬於日方，彼此不要發生絞繩的事件以避免糾紛，這就是","  臺日漁業委員會的作用，現在我們也已經達成共識，只要疫情和緩了，我們就會立刻召","  開這個會議。"],["主席：請馬委員文君發言。"],["馬委員文君：剛剛我從外交部人員口中聽到我們用很有價值的鮪魚quota去跟人家換大目","  鮪是對我們國家有利，我覺得非常悲哀、也非常的憤怒，因為我們現在捕不到不代表未","  來捕不到啊！今天好不容易國際給我們這樣的quota，你們去跟人家換掉，居然還有臉","  在這裡說這樣對我們國家是有利的！在每年鮪魚季的時候，屏東縣政府和南部很多地方","  都在推鮪魚季，為什麼？因為鮪魚的價值很高啊！大家會去推大目鮪嗎？今天竟然在這","  裡公然說對我們國家有利，這是什麼態度？你們拿了那麼多的預算，可是沒有一樣有做","  到，像剛剛講的慰安婦，每年都在講，韓國已經有接受道歉，我們臺灣有嗎？"],["主席：關於大目鮪跟黑鮪魚的部分，漁業署其實已經有討論過。"],["馬委員文君：他們本來就不應該這樣講，外交部應該要有立場。"],["主席：我們詳細看一下這個內容，因為這是漁業問題，關於漁民的需求，漁業署那邊有","  討論過，等一下可以查一下。"],["馬委員文君：漁民都一直罵。"],["主席：請陳委員以信發言。"],["陳委員以信：老實說，你們今年在漁業談判上真的是不夠力，現在有一個狀況，我們在","  傳統捕秋刀魚的地方捕到一大堆鯖魚，我們並沒有確實跟日本說鯖魚的quota是多少，","  可是他們居然要求我們把捕到的鯖魚丟回海裡，政府根本就沒有幫漁民爭取，所以本席","  覺得你們今年在漁業方面的溝通真的是很失敗。"],["主席：請曾司長瑞利說明。"],["曾司長瑞利：剛剛呂委員提到委辦案都沒有看到什麼成效，關於我們的委辦案，其實東","  協研究中心及政大國關中心都有提出報告、有出版品，這是非常專業而且有持續性的，","  我們會在會後提供資料給委員參考。其實這個預算在去年已經有刪減過了，所以拜託各","  位委員。","   關於馬委員剛才所提印尼移工的事情，事實上，我們現在正在跟印尼方談判，還沒有","  完全定案，我們會堅持我們雇主的利益，謝謝。"],["主席：雇主的利益跟移工的人權都要兼顧。關於第47案到第63案，第48案移到主決議，","  我們分為兩個部分，減列50萬元，減列部分以何志偉委員所提第60案當主提案，科目自","  行調整；另外再凍結100萬元，趙天麟委員所提第87案跟這個部分有關，所以移過來這","  邊，以趙天麟委員所提第87案為主，凍結100萬元，提出書面報告並經同意後始得動支","  。"],["馬委員文君：主席，本席有意見，因為我並不認為他們的說明可以讓我們只凍結100萬元","  、減列50萬元，包括國外的旅費，每年編這麼多預算送資安人員出去，我們不曉得到底","  做了什麼，你們每次都說資安，你們編了多少錢在做資安？你們可以去各個外館查一下","  ，把前兩、三年的資料列出來。如果凍結數只有這樣，那我們外交的工作就太好做了，","  什麼事情都沒有關係！"],["主席：請羅委員致政發言。"],["羅委員致政：如果這個案子有爭議的話，是不是比照以前的做法先保留，之後再回過頭","  討論，不要影響其他案子的討論，好不好？"],["江委員啟臣：這個案子先保留。"],["主席：我們等第二輪再來處理第47案到第63案加上趙天麟委員所提的第87案，其中第48","  案改主決議，其餘各案如果在第二輪還是沒有結論，我們就直接保留送黨團協商。","   我們接下來處理第64案到第70案。請業管單位說明。"],["曾司長瑞利：我們預期疫情在明年應該會緩和，而且現在疫苗已經都快要問世了，我們","  預期明年會慢慢開放對外的旅行，就可以執行很多業務了。各地區的工作會報在往年都","  是由部長、次長親自出國去主持，由區域各館的主管提出業務報告，同時進行檢討以及","  提示重點工作，尤其是能夠在出國的時候順訪一些國家。"],["呂委員玉玲：今年就沒有開了？"],["曾司長瑞利：我們編的是明年的預算。"],["呂委員玉玲：沒有用視訊嗎？"],["曾司長瑞利：今年我們有用視訊。"],["呂委員玉玲：用視訊就可以進行會報了。"],["曾司長瑞利：還是有必要進行實體會議，尤其是順訪，就是利用出訪的時間到其他國家","  ，對路過的國家有很多重要的訪問，所以拜託這個委員不要凍結這個預算，謝謝。"],["主席：這個預算主要是針對疫情跟差旅的部分，當然有很多外交工作還是要實體去進行","  ，我們也沒有辦法預測明年COVID-","  19的狀況會是怎麼樣，現在有把外交人員列為第一批疫苗注射的人員，但還是要等疫苗","  真的到手才行。","   針對第64案到第70案，我們比照之前的案子用凍結來處理，提出書面報告所涵蓋的內","  容不只是對本國疫情的分析，還包括我們要去的國家，因為不見得真的可以去那邊，所","  以要在報告裡面說明清楚。"],["江委員啟臣：本席提出第68案，就是關於工作會報這件事情，因為你們今年都沒有用，","  明年也還不太可能有大量人員出國，我認為這是很困難的事情，所以我建議要先凍結這","  個部分。"],["主席：我們之前都是凍結100萬元。"],["江委員啟臣：太少了！今年這個預算都沒有用。"],["主席：總數是多少？"],["江委員啟臣：一千六百多萬元。"],["主席：那就凍結10%也就是160萬元。"],["江委員啟臣：起碼要凍結200萬元以上。"],["主席：我們凍結200萬元，以馬文君委員所提第69案當主提案，其他委員共提，提出書面","  報告並經同意後始得動支，書面報告要包括本席剛才所說的內容。","   接下來處理第71案到第73案，請業務單位主管說明。"],["林處長文淵：關於第71案，蔡委員有特別關心一個部分，就是希望我們對於使用人口數","  比較少的語言也要投入資源派外交人員去受訓，還有希望能夠增加國際組織的實習。關","  於這個部分，我們近兩年都有調整並增加額度，當然明年也會再調整增加，這是第一點","  。第二，在今年雖然受到疫情影響，但是我們的同仁出國接受訓練、進修以及到國際組","  織實習的作業還是有照樣進行，雖然沒辦法百分之百的照計畫去執行，但是我們還是有","  同仁出去。根據我的估算，今年這個預算的執行大概有達到七、八成，如果在明年疫情","  還是很不理想，那我們會看各國的防疫措施來做檢討。"],["主席：各位委員，其實這也跟前面的案子一樣，就是因為疫情而出不去，所以我們就比","  照前面的案子來處理，目前提案委員只有呂玉玲委員在場，我們以呂玉玲委員的提案當","  主提案，凍結200萬元，提出書面報告並經同意後始得動支。","   接下來併案處理第74案和第75案，請說明。"],["梁司長光中：有關外交部國際法獎學金的設置，在此跟各位委員報告，外交部為因應台","  灣國際法學會、中國國際法學會以及各國際法學者，還有各大學法律系系主任的要求，","  所以我們特別在今年元月初的時候，召集臺大、政大、臺北、輔大、東吳等各大學法律","  系系主任，以及各國際法學者，大家會議決議設立國際法的獎學金，所以本部在今年3","  月召開首度設置外交部國際法研究獎學金記者會，發布新聞稿並通函國內各大專院校轉","  知學生提出申請，名額3名，每名獎金是8萬元，作為鼓勵優秀青年在校修讀國際公法、","  國際海洋法等領域科學，並投入撰寫國際法相關議題之專題報告，研究結果可作為強化","  我政府對外主張涉及國際法議題的參考，我們在今年9月底已經截止，在10月19日已經","  第一次召開各學者會議以及審查小組會議，在下個禮拜一的11月30日做第二次的選擇來","  決定選擇名額。"],["主席：請摘要說明。我先請問一下，這兩個案子你們有跟兩個提案委員進行溝通嗎？"],["梁司長光中：有。"],["主席：溝通有沒有結論？"],["羅委員致政：沒有，還沒，沒有溝通。"],["梁司長光中：馬文君馬委員那邊……"],["主席：先羅致政委員，我們照順序來。"],["羅委員致政：有兩個問題，第一個是這個預算還沒編，是110年的預算，怎麼已經開始在","  遴選了？"],["梁司長光中：我們是用研究費用。"],["羅委員致政：不是，你這個預算是110年的預算，可是現在已經在做公告了，然後大家來","  遴選了，這個會有問題。"],["主席：萬一你遴選完，我們預算沒有給你，你怎麼辦？"],["羅委員致政：我們把錢砍掉，你怎麼辦？"],["梁司長光中：跟委員報告，因為我們本來有50萬元的研究費用，但是……"],["羅委員致政：不是……"],["梁司長光中：這個項目我們跟主計處聯繫過，就是這個部分我們可以因應國際法學的一","  個要求，我們認為這個也非常重要，所以這個部分可以……"],["主席：你到底在說什麼？"],["羅委員致政：那就繼續用你的研究計畫就好了，不要編在這邊啊！"],["主席：你待會再說明，讓羅委員跟馬委員講完再回答。"],["羅委員致政：我有兩個問題，讓我講完。第一個，這個外交獎學金我年輕的時候拿過……","",""],["梁司長光中：對。"],["羅委員致政：我大學的時候領過，但坦白講，他就是一個人2萬4,000元，對不對？"],["梁司長光中：2萬5,000元。"],["羅委員致政：然後你現在國際法是一個人8萬元？"],["梁司長光中：對。"],["羅委員致政：你是條法司的？"],["梁司長光中：對。"],["羅委員致政：那其他司的就比較少是嗎？"],["梁司長光中：針對國際法研究，所以特別把它分列開來。"],["羅委員致政：對啊，我知道，但為什麼會差那麼多？他也是大學生啊！你又不是找國際","  法的學者，也不是找什麼教授來寫論文，你是給他們一個獎勵的性質。第一個，外交獎","  學金就是很多政治系、社會系各方面大家有機會，然後就給獎學金鼓勵他，所以他基本","  上就是一個人2萬5,000元。然後讀國際法就比較厲害或比較重要，要給它8萬元，我認","  為這個不是很公平，除非你今天是基於什麼特殊考量，所以國際法你們特別獎勵，那你","  要說出個道理出來，說一般的研究外交獎學金2萬5,000元就夠了，國際法因為人太少，","  所以要8萬元，你要有一個論述。第二就是剛才我講的問題，預算還沒通過之前，你們","  已經開始進行遴選，甚至搞不好這個月就公布了，預算還沒過耶！你說你可以用研究費","  去支應，那就繼續用研究費，你不要編在這邊，這是很奇怪的一個說法。"],["主席：這兩點待會一併回答。請馬文君委員發言。"],["馬委員文君：我的意見跟羅委員一樣，今天你新設置的國際法研究獎學金，你只要錄取","  3個，每一個8萬元。外交獎學金我們往年全部都有，總共34名，每一個大概2萬5,000元","  。這兩個都一樣喔！相關的論文都要求5,000字，一個是8萬元，一個卻是2萬5,000元。","  我們看羅致政委員，他夠優秀吧！他以前就是拿2萬5,000元啊！你這個8萬元是要做什","  麼用啊！江啟臣也有拿，這表示拿到2萬5,000元也非常優秀嘛！你今天這是獎學金，不","  是研究費，而且更可惡的是你新設置的這個，你在3月就開辦了，10月通過審議，11月","  30日開第2次的審查會，箭在弦上不得不發，要求我們立法院一定要照單全收，你編了","  我們就一定要承認，我們就一定要過，是這樣的意思嗎？就像你剛剛講的，如果其他的","  經費預算可以用，你就用那個就好了。因為一樣是給學生的獎學金，什麼在你們的眼中","  是重要的，可以8萬元，什麼是不重要的，是2萬5,000元，價值差在哪裡？看看我們優","  秀的兩位委員。"],["陳委員以信：我補充一下好不好？"],["主席：好，請說。"],["陳委員以信：本席回來之前，一開始前幾年是在劍橋做國際法，如果我當時能夠申請的","  話，這8萬元對我是很大的幫助。但是我要說的是什麼，錢是一回事，但是國際法的東","  西，老實說5,000字太短，你都還在寫文獻檢閱，然後就已經寫完了，之後你就要拿這","  個研究獎學金，我是認為除了金額調整以外，這個論文字數也要適當增加，我覺得才有","  國際法上面討論的這個意義在。"],["主席：這個案子有一個根本的問題，我請條法司要注意一下，就是我們預算還沒有審，","  那你們要執行，如果是執行沒有動支金額的部分，像招標有時候會加但書，會比較妥適","  ，請說明一下。"],["丁處長再興：這個地方跟各位委員報告一下，預算是編在110年度，但是109年度現在做","  的只是行政作業而已，只是事前的行政作業，然後審查的時候還是一樣……"],["主席：如果我們預算沒有通過，你們審查出來怎麼辦？"],["丁處長再興：所以我們還是要備註需要依照立法院審議的結果來辦理。"],["羅委員致政：你的公告上面有寫說如果立法院預算沒過，本獎學金作廢嗎？沒有啊！沒","  有這個東西啊！"],["主席：這樣好不好？基本上我們委員會不太允許這樣處理事情，你如果都沒有動支到預","  算的話，OK，你就是做前期作業，然後加註清楚，我們自己在處理方陣快炮的時候，也","  有類似這樣的情形。是不是以羅致政委員的提案為主提案，我們用減列的方式，你提的","  是減列15萬元？"],["羅委員致政：我再問一個問題，外交獎學金同樣是辦獎學金作業，你的行政費用就是4萬","  8,000元，然後辦理國際法的獎學金，你的行政費用是6萬元，那為什麼？"],["主席：為什麼？"],["羅委員致政：你們34名的外交獎學金有那麼多人來申請，你只要4萬8,000元就可以解決","  所有的審查作業，反而為了3個國際法獎學金，你要搞到6萬元的行政費用，怎麼出來的","  ？"],["主席：請簡單說明一下。"],["林處長文淵：外交獎學金的行政作業本來以前就是編四萬多元。"],["羅委員致政：那為什麼國際法要編到6萬元？"],["主席：國際法的獎學金比人家高，然後……"],["梁司長光中：委員審查是部外的，國際學有審查費用。"],["主席：都一樣啦！他們那個也有啊！"],["夏秘書長季昌：跟委員說明一下，因為我擔任過外交獎學金的審查委員，審查委員都是","  我們部裡面的，那國際法獎金是有聘外部的委員，因為外部委員有審查的費用，而我們","  部裡面審查獎學金事實上並沒有其他相關費用。"],["馬委員文君：外交人員比較廉價？其實你們更專業耶！如果跟外部的比起來……"],["主席：他們不能領。"],["馬委員文君：一樣的意思，所以其實這個也可以在他們內部審查，我們不認為這個應該","  花。"],["主席：馬委員，我們做減列啦！減列數額就照提案委員羅致政委員的數額來減列，然後","  第74案、第75案我們希望部裡面……"],["馬委員文君：主席，減列以後還是這樣做嗎？"],["主席：沒有，所以我後面要講。就是減列是15萬元，第74案跟第75案我們請外交部要檢","  討兩件事情，第一個就是怎麼會在獎學金上面有數額的差距，包含剛才的說明也可以變","  成一個說明，就是為什麼一個編4萬8,000元，一個編6萬元，那是可以算得出來的，請","  詳細做一個說明。第二個，在這個作業上，就是預算還沒有通過前的前期作業是不是適","  當，如果不適當的話，我們也希望看到外交部做出相應的處理。雖然我們沒有凍結預算","  來綁，但這個部分我們請外交部要來做處理，至少委員詢答的時候一定會問到這個事情","  。所以第74案及第75案減列15萬元，以羅致政委員提案為主提案，其他委員共提，科目","  自行調整。接下來是……"],["馬委員文君：我覺得還要凍結，因為這樣我們沒有辦法知道他後續的作為，你凍結讓他","  講清楚嘛！因為如果是不合理的，他就不應該用，你還是應該要凍結。"],["主席：凍結的話就凍結50萬元，部長，這是應該的……"],["馬委員文君：說明清楚。"],["主席：那我剛才講的那個書面報告，就跟這個凍結綁在一起，就是書面報告後始得動支","  ，凍結五十萬元。那這兩個案子分別處理，一個是羅致政委員的減列案，一個是馬文君","  委員的凍結案。接下來……"],["馬委員文君：加上「經同意」，好不好？謝謝。"],["主席：好啦！加上「經同意」。","   處理第76案至第86案。我先說明一下，第81案林昶佐委員撤案，所以不予處理。其餘","  就併案說明跟處理，請說明。"],["陳司長銘政：有關製作國情資料的部分，在座的所有委員都有提案，從第76案至第86案","  ，容許我稍微做說明一下。事實上國傳司作為推廣國家形象，透過國際文宣的方式是主","  要的單位，我們在這個部分，就外交管理業務項下製作國情資料方面，一共編列了5,2","  10萬2,000元，這裡面主要分成兩個部分，一個部分是製作影音的影片等等，第二個部","  分是出版品的部分，有定期的刊物跟不定期的刊物。影音的部分，最近這幾年來我們配","  合政府的推案，包括WHA、UN、ICAO、UNFCCC等等，我們都有製作短片，這些短片透過","  我們投放之後，每部短片的點閱率都超過千萬以上，先跟各位委員報告。另外，在影音","  的部分，為了配合政府的新南向政策，我們從去年開始特別在新南向的國家裡面，我們","  跟當地的主流媒體、主流電視臺，用當地的語言把臺灣最優質的不管是文化還是技術，","  透過影片的製作在國外播放。108年我們在4個國家裡面，我們的點閱率、收視率高達8","  ,800萬，今年我們同樣選擇4個國家，到目前為止，我們蒐集到的點閱率是9,410萬。國","  傳司作為主要的國際文宣單位，我們在製作這個資料的部分，僅僅編了五千兩百多萬元","  。我這邊講一個插曲，為了這個事情，我特別在年初的時候跟國家地理頻道了解，新加","  坡在製作推廣國家形象，他們叫獅城計畫的時候，我請了他們主要的人來談，結果他告","  訴我，新加坡為了推廣國家形象，找單一的國家地理頻道就花了1,500萬美金，以上供","  各位委員參考。"],["主席：提案委員有沒有意見？請馬文君委員發言。"],["馬委員文君：我們先看一下編五千多萬元的部分，在這三年的預算編列上面，它也是逐","  年增加，不過剛剛有提到你們有影音的部分，那我們明年VR還要不要做？"],["陳司長銘政：VR在計畫當中，要做。"],["馬委員文君：你確定嗎？"],["陳司長銘政：確定。"],["馬委員文君：你不執行耶！你們講的不一樣耶！外交部其實在108年、109年有這個部分","  的預算，108年VR的影片是提供給外賓觀賞的……"],["主席：VR我們去年好像討論很多。"],["馬委員文君：對……"],["陳司長銘政：VR我們第一年是做……"],["主席：我們讓委員都講完，你在一併回答，這不能講錯。"],["馬委員文君：你們要講清楚，等一下你再回答。我們這個VR的影片，第一部在108年的時","  候，我們的主題是介紹美國華府雙橡園內外景觀的虛擬實境，這個影片其實也是外交部","  的女性同仁去一一做導覽，介紹雙橡園的歷史，所以拍攝的內容有點像是雙橡園的導覽","  影片，你變成是侷限在駐美辦事處的VR使用，效益沒有很普及，所以觸及的國家人數有","  限，你編這個預算其實是有點冒險的，沒有審慎評估，那是108年的時候。109年我們拍","  防疫的VR，陳建仁前副總統作為敘事的核心，可是我們只擺在總統府的體驗區裡面，雖","  然是外交部做的一些影音VR，可是我們是擺在總統府，從剛剛我們看到的，它觸及國家","  、區域還有它的對象，還有我們所做的主題，包括今年所做的防疫也是一樣，其實你們","  在說明的時候，是說明年不做VR的部分，可是你把預算編進去了，總共五千多萬元，你","  是編了1,500萬元，可是你們沒有打算要做這個，剛剛你的回答有點問題，要再做說明","  。","   還有另外一個案子，等一下你可以一併說明，外交部的臉書專頁，我們一直在強調，","  因為部長也在這裡，外交部非常重要，代表我們整個國家，不管是門面也好，我們國家","  對外所有的不管是我們的言論，不管我們所有的作為，包括我們的政策方向，包括我們","  對所有其他友邦也好，其他國家也好，其實它的代表性非常非常重要，可是我們把它小","  編化，有些時候他們小編做出來的東西，你居然可以稱讚他，說這是他的創意，當他錯","  的時候，就是因為誤擊、誤觸或者誤寫，這些都不是我們外交部應該有的態度，今天我","  們編了這些預算，外交人員是非常重要整個養成起來的，不管在學識、經驗、背景等等","  ，其實都是非常重要的，也才能夠代表我們的國家中華民國。你今天如果任由小編這樣","  做，到時候傷害的一定是我們整個國家，所以在這裡我們對於這個預算，我們要求一定","  要凍結，你要怎麼樣去做把關、怎麼樣去做管控、怎麼樣去讓我們國家真正可以得到大","  家的尊重，也讓我們可以跨得出去，這是我們凍結預算一個很主要的目的。我這兩個案","  子希望可以做說明。"],["主席：國傳司請記錄清楚，待會一併說明。下一位請溫玉霞委員發言。"],["溫委員玉霞：我的案是第82案，要凍結500萬元。我想請問一下，我們這個編列是5,200","  萬元，這是製播國情紀錄片，我想請問你們總共製播了多少國情紀錄片？究竟有多少人","  看？我們有查過，最高的是「最佳的臺灣空拍」，有5.4萬人瀏覽，其他像是「臺灣  ","  我想永居的地方」，只有1,177人瀏覽，甚至還有另外一部「Hyper          Trendy","  Taiwan」，只有99人觀看，這樣子的成績適合嗎？還要花這麼多錢嗎？我覺得應該先保","  留、先凍結，當我們看看影片究竟有多少人瀏覽，我們再來處理。"],["主席（陳委員柏惟代）：請陳以信委員發言。"],["陳委員以信：我沒舉手。"],["主席：請外交部說明。"],["陳司長銘政：針對馬委員的詢問，我再澄清一下，抱歉，我們今年編的沒有VR，我們是","  跟Discovery合作，就是未來110年的部分，這個特別說明一下。馬委員提到我們做VR的","  雙橡園跟防疫影片，我們是有在國外播放，我們在總統府展現給國人看的，它是一個o","  ption，它是一個額外的，就是我們做了這個VR，因為VR的觀賞需要有特殊的環境，所","  以總統府特別安排在開放給國人的時候，利用這時間對外開放。另外，馬委員提到的臉","  書小編，我在這邊跟委員報告，我們外交部沒有專任小編，我們所有負責這個業務的都","  是由外交領事人員兼任，再加上人員的異動，因為人員有內外互調，人經常都在變動當","  中，所以並沒有專任的，而且我們是針對議題來做，不是每一件事情都做，只要有國家","  形象的關係，有助於讓我們國人知道、讓國外知道，我們會要求我們所有的外館，有臉","  書的部分或是有Twitter的部分，跟我們配合一起推動，主要我們是對外。","   另外，溫委員提到國情影片，我們的國情影片在很多不同管道播放，譬如我們在Tre","  nding","  Taiwan、YouTube、Instagram上都有，基本上我們是負責推廣國家形象的廣告，包括我","  們所推案的，委員可以去查，我們每一部點閱率都超過一千萬以上，這點讓委員知道。","",""],["主席：請呂委員發言。"],["呂委員玉玲：我的提案是第83案，剛剛外交部特別解釋並沒有小編，但川普夫人的這個","  新聞是怎麼出去的？是誤觸推出去？然後又有專人趕快刪文？外交部的這個推特是外交","  部的官方帳號，隸屬傳播司負責，傳播司說尊重各駐外館處自行管理的權責，所以我們","  就要特別來瞭解整個駐外館處在使用推特和推文的程序是如何處理。其實你們都不瞭解","  ，所以請你們回去再瞭解內控跟管理，這個帳號是屬於官方帳號，怎麼可以說沒有人在","  管理？是什麼人負責，這一定要有的嘛！不管是駐外館處或外交部本部，你們不是應該","  聯合宣傳，進行整個官方帳號的管理嗎？我覺得剛剛這樣的講法比較不負責任，希望國","  傳司再去瞭解，不要推文出錯了後，就推說不知道或誤觸，這會影響整個外交的邦誼，","  請你們要多多注意。"],["主席：請馬委員文君發言。"],["馬委員文君：既然外交部的說明是這樣，那我們要求提供各館處，包括外交部，有關臉","  書或推特的負責人是什麼人？什麼背景？希望提供相關資訊給本委員會，這是第一點。","","","   第二點，顯然很多狀況是跟我們之前的外交作為有所衝突，如果你們認為沒有小編，","  都是你們自己部內的人員，也請你們提供相關資訊。","   另外，你們在說明VR時，表示播放時需要特殊地點，顯示當初你們在編這個預算時就","  已經有問題了，而且你講到一個非常離譜的事，外交部製作這些影片放在國內供國人觀","  看，但外交部做的是外交工作，做這些並不是要給國人觀看，所以這部分的預算運用應","  該要再檢討。如果它不夠好，那明年不要再做，我們贊成，你可以跟Discovery或其他","  單位合作沒有關係，可是你的說明必須是合理的，我們認為預算有時候是隨便使用，應","  該要適當凍結。"],["主席：好，瞭解。請羅委員致政發言。"],["羅委員致政：我仔細看了預算，事實上，整個分支計畫，就是製作國情資訊的部分，預","  算總數跟去年差不多，還少了大概幾十萬，但比較值得去瞭解的是，你的預算是怎麼在","  這些項目裡去做調整的？第一，所謂VR的製作經費較去年少了300萬元，這表示不做了","  ，對不對？但你還留1,500萬元要幹什麼？你剛講說要跟Discovery合作，但是經費夠不","  夠也是問題。第二，有關國情紀錄影片製作甄選推廣等，這個預算項目暴增約300多萬","  元，所以你把VR移到這邊來，但不能說有錢就把它挪移過來。我大概看了一下，你們的","  說明總共85個字，跟去年完全一樣，一個字都沒有少，連頓號、句號都一樣，可是就增","  加300多萬，實際內容的確有說明的必要。因為金額並沒有比去年多，我建議凍結部分","  預算，請外交部具體說明。好不好？"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：這個剛好是我的專業，外交部今年其實真的做得很好，在年輕族群裡，你","  們甚至還被稱為魔法部，包含在臉書、社群等等的活躍都做得很棒，可是我要提醒大家","  ，有關傳統媒體的播放，大家一定都有印象，一定都看過那種外國觀光特色影片在我國","  的頻道播放，現在已經進入資訊爆炸時代，要懂得運用網路、社群媒體，包含剛剛提到","  的VR技術，我覺得都很好，但還是有一些可以加強的地方，我特別在提案內容上提到，","  就是一些點閱次數比較低的影片，我們要如何去推廣？其實我自己也做過VR，VR的確需","  要特殊設備，可是國外會不會有這樣一個討論的社群或論壇，可以替我們傳播這些東西","  ，比如Reddit，不一定是社群媒體，也可以到別人的論壇，那種工作其實就像過去我們","  跟其他國家電視臺買廣告的概念一樣，我們可以去人家的論壇宣傳這些東西，我想這都","  是可以嘗試的行為，所以我建議簡單凍結100萬元，希望你們在網路宣傳上可以多加用","  心，比如找個代言人等，讓點閱次數可以提高。"],["主席：各位委員，現在處理的是第76案到第86案，其中第81案林昶佐委員撤案。經過大","  家討論後，認為應該凍結部分預算，然後請他們說明內容，經同意後始得動支，所以我","  們就以陳柏惟委員的提案為主提案，凍結300萬元，提出書面報告，經同意後始得動支","  。這個部分就這樣處理。","   接下來的第87案已經併入第47案到第63案處理，那部分已經移到第二輪，所以我們後","  面再來處理。","   處理第88案到第114案，其中第103案何志偉委員的提案改為主決議，先把它移出，所","  以我們處理的是第88案到第114案，然後把第103案改成主決議。請業務主管單位說明。","",""],["丁處長再興：第88案是有關水電費部分，110年度較109年度增加32萬9,000元，水電費的","  編製主要我們是參酌112個駐外館處業務上的需求，以及過去他們執行的狀況，然後再","  考量外交部資源的配置核實編列，這個部分是不是請委員免予減列？以上說明，謝謝。","",""],["主席：還有沒有其他補充說明？"],["李處長芳成：第90案、第91案、第92案、第93案、第94案、第95案及第105案，王委員、","  蔡委員、馬委員、羅委員、呂委員、溫委員等委員提案關切外館租金部分，110年度駐","  外館處租金預算總共編列新臺幣10億7,339萬3,000元，主要編列這個數字是參考108年","  的決算數，108年外館租金決算數是10億5,130萬7,000元，同時考量實際需求，外館租","  金有上漲3%到5%的趨勢，另外增編的主要原因是最近外館新設跟附設3個館處，包括索","  馬利蘭、普羅旺斯跟關島，這3個館處基本上都有租館舍和職務宿舍的需要，3個館處年","  租金總共增加1,502萬1,000元，所以明年的租金比今年增加，請委員免予減列和凍結。","  以上報告。"],["主席：這個併案大概都是在處理租金和水電費，行政部門還有沒有補充說明？"],["曾司長瑞利：針對第103案、第106案、第107案、第112案、第113案及第114案，我在這","  裡做整體的綜合報告，針對國外旅費部分，因為亞太地區的範圍相當廣，僑民散布各地","  ，國民到東南亞旅行的也相當多，經常有一些車禍或其他意外事件我們都要去處理，所","  以編列這些預算，請各位委員能夠予以保留，謝謝。"],["主席：請歐執行長說明。"],["歐執行長江安：第97案、第99案是蔡委員及江委員有關國慶酒會的提案，這部分預算編","  列9,734萬元，國慶酒會部分是編列9,484萬元，目前我們的執行狀況主要因為疫情關係","  ，所以到現在有9個外館是循例辦理，17個縮小規模，62個線上辦理，7個進行戶外慶祝","  ，3個是採文宣進行，雖然有疫情，但我們採這種混合舉行的方式，還是廣獲好評，所","  以請委員免予刪減或凍結，謝謝。"],["主席：還有沒有補充說明？"],["林處長文淵：有關於第102案是蔡適應委員的提案，這部分也是因為疫情關係，但我這邊","  要特別說明，我們所編的人數，大概占2億多元預算額度的近八成，裡面主要是內外人","  員互調及相關地區的採購，這些都是照常執行，沒有因為疫情關係而有所停止。另外一","  個就是返國述職部分，如果明年疫情OK的話，其實也會執行，所以建議預算不要減列，","  但凍結可以考慮。謝謝。"],["主席：請拉美司俞司長說明。"],["俞司長大：委員提案提到外交部辦理旅外國人急難救助借款預算有70筆未清償的狀況，","  就拉美部分，我們有兩筆大概4,000美金還沒有收回，但是我們都有依規定向法院聲請","  支付命令，辦理後續強制執行申請的事宜。這筆錢事實上對國人在海外碰到急難救助是","  有相當的需要，所以請委員支持，不要刪減或凍結。謝謝。"],["主席：外交部說明完畢，現在請馬委員文君發言。"],["馬委員文君：我們先看第88案，外交部的說明非常簡要，每個都說有需要，但誠如我們","  剛剛一直講的，外交部每年預算增加幅度大概都是20億左右，明年比今年也多編了十幾","  億，可是像水電費部分，其實很多邦交國都沒有了，相關外館也不再使用，即使有新設","  的幾個館處，但我們編的預算都不符比例原則，照理說應該要力求節約，但我們每年預","  算一直增加，都沒有做相關節能和消費支出的節約，這部分好像都看不到具體作為，所","  以我們還是希望減列，因為預算編列那麼多，你們自行調整應該還是有很大的空間。","   另外租金部分，也有很多委員提出質疑，我們邦交國的數目是減少的，然後有很多地","  方也已經購置新外館，所以在租金上面，為什麼都沒有減少？明年編列的駐外使領館辦","  公室跟房屋租金是近五年來最高的，都已經有新買的館舍，也有些已經不用了，我們的","  租金卻是五年來最高，這是非常不合常理的，這個部分也應該適時減列跟調整。","   另外還有一個預算數增加的部分，是美國跟日本代表處的電梯設施，美國跟日本我們","  都是自有館舍，是要更換電梯嗎？這點，請說明。"],["主席：好，謝謝馬委員。其實我們提案都有看到館處數量的變化，但我看你們的說明中","  提到增設3處，待會請你們再說明清楚一點。","   請陳委員以信發言。"],["陳委員以信：我的提案主要是第104案及第105案。第104案主要是針對國外旅費部分，事","  實上，國外旅費今年編列的比去年還多200萬元，去年編列時並沒有考慮到疫情影響，","  今年在有疫情影響的情況下，還要再增加，他們剛剛說明表示僑民有這個需求，但我認","  為僑民的需求應該讓僑委會去負責，何況僑委會的國外旅費部分，我們也有減列，所以","  這個地方我認為還是要針對疫情關係，就實際來考慮，針對國外旅費部分，應該要有一","  定比例的減列跟凍結，視明年疫情狀況，提出書面報告後，再來動支，這是我提案第1","  04案的建議。","   第105案部分，我可以同意新增館處的業務費增加有其必要性，所以減列的部分可以","  改成凍結，但解凍的條件，希望你們能夠提出書面報告，針對這幾個館處實際運作的需","  要作清楚的說明。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：本席的提案是第94案，剛剛大家都有提到，這是有關駐外館舍及相關租金","  的問題，我們有很多外館本來是租用的，後來有新購置館處，還有一些大使館被裁撤掉","  ，所以租金應該會減少，但我們看110年編列的租金預算是近五年來最高的，我覺得外","  交部應該提出一個合理的說明，外館已經買新的，或者被裁撤的使館，相關的租金就應","  該要減少，為什麼反而提高？所以本席認為這部分預算必須減列跟凍結。","   第107案是有關今年斐濟大使館國慶酒會，我們的使館人員遭受暴力對待的事情，在","  外交競爭這麼艱難的情況下，外交部如何保護使館人員的安全？針對這部分，請你們提","  出具體防範策略的書面報告，預算則先凍結一部分。","   第108案是因為疫情關係，我們看到美國這次大選之後的情勢，現在已經確定由拜登","  政府準備交接，外交部要如何審慎看待臺美關係，做好準備，請提供具體書面報告。","   第113案是針對海外急難救助的借款，希望外交部對這個借款不要擱置不處理，對整","  個債權要有保全措施，或者要登錄相關追償紀錄，才能夠落實我們整個業務。"],["主席：請羅委員致政發言。"],["羅委員致政：跟其他委員一樣，我的意見有兩個部分，一個是租金部分，租金是該付多","  少就付多少，所以也沒辦法砍你們的預算，但的確有必要說明，比方剛才大家都有提到","  ，洛杉磯的館處如果是買的話，那省了多少錢？泰國館處你們省了多少錢？這應該要有","  一個數字。然後增加3個館處增加多少租金？這也要有一個標準，否則只看總數，難免","  委員會質疑，為什麼多買了好幾個館處，結果租金費用卻沒有降，那幹嘛用買的？細節","  部分的確有必要說明。","   其實租金到底會逐年上漲，還是不一定？據我最近的瞭解，在疫情的情況下，很多國","  家地方的租金是下降的，我不曉得館長或館處有沒有試著想要去談租金的部分，當然有","  些一簽就簽了好幾年，我可以理解，但如果今天哪個館長說租金可以降多少錢，請部長","  嘉獎一下，真的！可以替國家省錢，但看起來我們的館長沒有人去談可否降價，有的話","  也讓我們知道一下，不要讓委員覺得你們都認為反正是政府的錢就一直花、一直增加，","  到底外交部有多少努力、曾經試著幫公帑省多少錢，總讓我們知道一下，也讓我們肯定","  你們。","   另外，這246萬元所謂急難救助等等這部分，到底這些錢都是借的嗎？還是部分是政","  府幫他cover所有的花費？所以現在編的246萬元是準備讓國人萬一有需要時能借的錢嗎","  ？歷年來每年借出去的大概是多少錢？"],["俞司長大：我只有針對拉美，但是拉美也是少數，因為國人在那邊比較少，但是有很多","  狀況，可能別的地區會比較多，比如因為疫情突然間機場關了，他很無助，錢也用完了","  ，需要大使館幫忙借他錢，他的家人把錢匯到大使館後，由我們給他，或是……"],["羅委員致政：所以這筆錢是周轉而已？"],["俞司長大：是借、周轉。"],["羅委員致政：不是真的把它花出去。"],["俞司長大：少部分情況……"],["主席：要收的回來。"],["羅委員致政：但是我們現在看到的數字都是你們要不回來的部分，沒有一個數字是告訴","  我們就是你們要了多少回來或真的有守規矩的部分，我相信不守規矩的國人是少數，大","  部分國人只要借錢，該還的還是要還。"],["主席：你們把沒有收回來的列為呆帳嗎？"],["俞司長大：一直持續在……"],["羅委員致政：行政執行有在……"],["主席：請陳委員以信發言。"],["陳委員以信：我補充，剛剛我說第105案四千多萬元的業務需要說明，我這邊特別挑三個","  部分，希望你們在說明當中要補充，因為裡面增加的業務都跟我過往經驗特別有關係，","  我也比較了解狀況，這邊增加的經費特別多，第一、文化部在義大利代表處新增的業務","  ，你們要了362萬元，第二、駐英國代表處有增加觀光局的業務，也是183萬元，第三、","  駐美國代表處農委會也要200萬元，尤其農委會的部分到時候是不是跟查廠業務有關係","  ？請你們特別做說明。"],["主席：我們來處理這部分，凍結的金額高一點，跟各位同仁……"],["呂委員玉玲：要先說明一下吧！"],["主席：你現在要讓他說明嗎？我現在要他用書面寫清楚，你們可以先摘要說明，這個案","  子是不是用陳以信委員的第105案當主提案，我待會講怎麼處理，因為他還沒有案子主","  提，我們待會再來處理這部分。請說明。"],["李處長芳成：報告委員，有關租金的部分，外交部在編列每年租金時，事實上都會檢討","  並依實際編列，比如布里斯本今年會遷出，我們就不會編列明年的租金，布里斯本一年","  的租金大概677萬元，事實上我們都已經減列了，像洛杉磯預定明年會落成完工進駐，","  後年的租金大概是3,200萬元，這部分依照計畫，我們就會調整。事實上，部裡面每年","  都有調降租金的獎勵措施，只要駐館的總務同仁或館長對現有的租金，在同樣的狀況下","  調降到5%以上，他有報回來，我們就會用嘉獎一次或兩次來獎勵，這部分我們也行之多","  年，績效其實很好。"],["主席：有沒有成功過的案例？"],["李處長芳成：有，我們的書面報告去年都有，最近的案例最早的是俄羅斯，調降20%，最","  近土耳其也有報回來，是最近的電報，調降了5%，其實都有案例，事實上，外交部這方","  面一直在做。另外，有關租約調整，主要是有5%不等的租約是原來定進去的部分必須要","  調整。"],["主席：因為不管是租約、水電費其實都是實報實銷，我們希望你們的報告說明清楚一點","  ，請陳以信委員聽聽看，以陳委員的第105案當作主提案，用凍結的方式凍結300萬元，","  書面報告要說明的內容就是剛才委員提出的這些點，請你們涵蓋，經同意後……"],["陳委員以信：凍結太低了，至少要10%，300萬元、500萬元對他們來說沒什麼差別，一樣","  的報告。"],["主席：那凍結500萬元。"],["溫委員玉霞：要不要減列？我的第98案有提減列。"],["主席：這不要減了，因為這實報實銷，就算減列了，他也要找錢去繳房租。","   請馬委員發言。"],["馬委員文君：這部分不是只有租金的部分，還包括其他水電業務什麼都有。"],["主席：都有。"],["馬委員文君：因為所謂的實報實銷，剛剛講的其實也是有點籠統，因為他有減掉兩個，","  增了三個，可是我們知道增加的三館，包括索馬利蘭，老實說，它的租金應該不會很貴","  ，所以你到底是怎麼用的，為何整體的租金增加那麼多？是5年來的新高，再加上我們","  已經有很多使館還有新建購置的部分，我們沒有辦法看到，租金是實報實銷沒有錯，但","  有沒有可能越租越豪華？或者你根本沒有談，我們也不曉得，所以這部分我們凍結和減","  列的金額，我覺得應該……"],["主席：這樣好不好，我調整一下。減列的部分以陳以信委員第105案當主提案，減列100","  萬元，凍結的部分用王定宇委員的第90案，凍結300萬元……"],["呂委員玉玲：剛剛是500萬元。"],["主席：我們減列100萬元了。"],["馬委員文君：沒關係啦！"],["主席：其實300萬元、500萬元差異不大，我們比較注重……"],["馬委員文君：主席，多15億元。"],["主席：數字再想一下，內容比較重要，書面報告要經同意才能動支，所以剛剛委員問的","  都要在內容裡面，比方新有館舍的資產管理，比如買了幾個，將來要繳貸款還是一次付","  清？租的部分轉到那邊省了多少錢？像剛才洛杉磯的新館，我上次有去看，應該是省下","  相當大金額的租金，請詳實列出來。第三、你們有個獎勵bargain的辦法，至少最近這","  三年成功的案例，就是剛才羅委員講的，我們的館處有去努力，不管俄羅斯也降了、土","  耳其也降了，請把它列出來。第四、請說明為什麼租金達到近年來最高？有時候這是好","  消息，如果有好消息，請把它說明清楚，增加了哪些館處、金額多少，如果金額有涉及","  簽約保密條款，在報告時要載明，因為有的國家會有保密條款。","   這樣好了，減列部分100萬元以陳以信委員的第105案為主提案，科目自行調整；凍結","  500萬元，以王定宇委員的第90案為主提案，書面報告經同意後始得動支，其他委員共","  提，這樣OK了。","   接下來第115案提案委員不在場，不予處理；第116案提案委員不在場，不予處理；第","  117案至第118案提案委員不在場，不予處理；第119案要撤案，也不予處理；第120案提","  案委員不在場，不予處理；第121案至第122案提案委員不在場，不予處理；第123案提","  案委員不在場，不予處理；第124案提案委員不在場，不予處理；第125案提案委員不在","  場，不予處理；第126案提案委員不在場，不予處理。待會處理併案第127案至第143案","  後，休息到兩點半繼續開會。","   現在併案處理第127案至第143案，請業務主管單位說明。"],["俞司長大：有關拉美司在參與國際組織活動部分，我們每年編列25萬元左右的預算是為","  了要交付我們在中美洲議會的永久觀察員年費，還有其他國家每年成為永久觀察員所要","  支付的年費，所以每一年都照例編列，以上報告。"],["蔡司長允中：這個階段我們有3個案子：第127案溫委員、第128案江委員、第138案何委","  員的案子，第127案、第128案請容我一起報告，在國際組織的會費跟國經司有關的是W","  TO的會費，其實這是依照過去貿易總額的公式去計算，所以今年編了1億500萬元，大概","  符合前兩年的規模，請委員支持；第138案是國外旅費的部分，國經司的部分編列300萬","  元，主要用在今年要去參加WTO第12屆部長會議的相關費用，也請委員支持。"],["主席：還有沒有其他單位？請國組司說明。"],["陳司長龍錦：首先是第129案，蔡適應委員對我們推動參與國際組織的文宣費，他覺得比","  較高一點，他以WHA為例，短期內參與的機率低，預算應該調整，這部分的確因為中國","  的阻撓，我們在推動WHA的難度雖然很高，不過在政府和民間共同努力之下，我們推案","  的動能不斷累積，也有越來越多國家領導人公開表示支持，特別是國會支持的力量越來","  越強，各位委員也都注意到，今年下半年有八十幾個國家、一千七百多位國會議員公開","  表態支持我們參與WHA，我們推動參與國際組織的難度的確很高，但是可以跟各位委員","  報告，國際上的風向已經改變了，在這種情況下，我們其實希望能夠調整預算，但是如","  果不能調整，至少不要刪減。","   其次是第130案馬文君委員針對中國在國際組織的影響力使我們推案沒有成效的部分","  ，我在這邊很簡要的說明，關於這一點，我們跟理念相近國家都有保持非常密切的聯繫","  和協調，理念相近國家也都注意到中國在國際組織的影響力，在最近幾年特別有不正常","  的成長，這部分外交部會密切關注，同時以適當的方式跟理念相近國家一起來反制中國","  在多邊場域的不當影響力。至於成效的部分，除了剛剛有報告過的一些國際支持的表現","  之外，我也可以跟各位委員報告，其實在WHA實質參與的部分，在理念相近國家的大力","  支持之下，我們在這幾年已經有不少的改善。","   再來，第127案、第131案、第132案、第133案、第134案、第136案、第138案、第13","  9案、第140案這幾個案子都是關心國外旅費的部分，主要是因為差旅費的增加，明年A","  PEC會議會在紐西蘭主辦，差旅費都比今年到馬來西亞的費用要多上兩到三倍，明年如","  果疫情舒緩、疫苗問世，我們不排除會恢復實體會議的可能性，所以懇請各位委員不要","  刪減。"],["主席：還有嗎？"],["陳司長龍錦：其次是國際組織年費的部分，國組司負責APEC年費，其實我們繳交APEC年","  費比例維持跟往年一樣是4.73%，並沒有改變。"],["主席：摘要就好了，大概就是這幾個科目。有羅致政委員、林昶佐委員、溫玉霞委員、","  馬文君委員、呂玉玲委員要發言。","   請羅委員發言。"],["羅委員致政：旅費的部分，你剛才特別提到APEC明年紐西蘭的會議，開不開？"],["主席：用麥克風回答，不然無法記錄。"],["陳司長龍錦：明年會議會開，但原則上是視訊，就像剛才跟各位委員報告的，如果疫情","  舒緩或是疫苗問世之後，其實也不排除……"],["羅委員致政：沒有，紐西蘭外交部在今年6月已經宣布明年2021年是開virtual","  conference。"],["陳司長龍錦：原則上是。"],["羅委員致政：不是原則上是，外交部已經announce，你現在卻要照編，然後再看，我們","  幫他決定明年要開實體還是虛擬會議嗎？他已經announce明年就是on-line","  meeting、on-line summit。"],["陳司長龍錦：那是紐西蘭主辦的部分，其實還有很多……"],["羅委員致政：你剛才就是講summit在紐西蘭，可是它的外交部6月就已經宣布，我是不太","  懂，你說還有其他會議，但其他會議會增加嗎？你現在旅費增加，如果紐西蘭正常舉行","  ，所有旅費比馬來西亞增加，我同意，可是它的外交部自己announce，在6月份你們編","  預算時，就已經宣布明年是開虛擬會議，他從來沒有講有可能開實體的會議。"],["陳司長龍錦：報告委員，我們的預算其實在之前就已經……"],["羅委員致政：現在他已經宣布了。"],["主席：你這樣回答就是這筆預算不用了，司長懂我的意思嗎？我們先討論完，你要defe","  nd就要多找一些憑證，媒體知道它就是一個on-line","  meeting、conference，你再編機票錢就變得有問題，想一下再回答。","   請林委員昶佐發言。"],["林委員昶佐：我的意見當然是跟羅致政委員一樣，但是我想問的是，除了我們現在看到","  的新聞報導以外，跟紐西蘭那邊的聯繫，他們有任何其他除了新聞報導以外的資訊嗎？","  要不然所謂的不排除或是可能疫苗問世等等消息是我們自己的猜測，還是有跟他們聯繫","  ？"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：我有兩個提案，第一個是第127案，針對APEC和WTO，我們交流所需要的觀","  察費和年費，我想問一下，今年增加了1,000萬元，剛剛你有講這是按照我們的貿易額","  來提升，我想了解一下，請你書面做個解釋為何增加編列1,000萬元的經費。第二個是","  第137案，這是每個委員都提到的國外旅費，剛剛都知道紐西蘭已經說會辦虛擬會議，","  不再辦實體會議，所以這8,500萬元的費用應該要減列，我本來是用凍結的，我想說不","  曉得還會不會開，所以先凍結3,000萬元，我們在提案時還不曉得，但他們現在已經宣","  布不開的話，是不是應該改減列？謝謝。"],["主席：還有沒有其他委員要發言？請馬委員文君、再來是呂玉玲委員發言。"],["馬委員文君：就國外旅費的部分，剛剛提到原來在馬來西亞，然後又變成到紐西蘭以致","  旅費增加，是增加3,000萬元到5,000萬元，第一、已經非常不合理，因為你是用包機，","  我們都看到今天的新聞，美國的環保署長要到臺灣來，包機要花700萬元，大家都覺得","  太過浪費，金額太高，所以他也取消了，雖然可能還有其他原因，不過他說明的原因就","  是700萬元太貴了，我們原來是要到紐西蘭參加APEC會議，居然比原來費用增加3,000萬","  元到5,000萬元，這部分我認為應該要減列，因為主辦國都已經不辦了，我們沒有理由","  編這個預算，你們當初編這個預算主要的用意就是運用在國外旅費，不是機票錢而已，","  因為本來就是用包機，包機的金額就是固定的，遠近的價格會有差別，可是不至於差到","  這樣，這是我們當初針對這部分的時候所做的要求，可是現在主辦國紐西蘭已經確定而","  且都這麼說了，這筆預算不可以編，不然真的把我們外交委員會所有委員都當成橡皮圖","  章或像白癡一樣，你說什麼我們都過。另外剛剛第130案在說明的時候，有說到預算為","  什麼會增加，然後現在中共對於不管是聯合國或者是其他國際組織，甚至是全球的影響","  力，其實都明顯的增加，當然很重要的因素是美國，之前只要它一退，中共就往前進了","  ，在這一退一進的情況之下，當然中共影響力所及的，尤其對我們所造成的壓縮跟影響","  ，其實是明顯增加，尤其在兩岸關係很緊張的情況之下，要改善都很困難，我們要花更","  多的資源、預算，還有一些人力關係去做很多、很多的國際交流。可是我們要強調，你","  們用了那麼多的錢，它的效益到底在哪裡？像我們之前對捷克，我們送了好幾條生產線","  的口罩，可是議長回去以後，整個口氣都改了；另外，我們在土耳其做的廣告，結果人","  家很快地講，他們認同一中原則。我們不要自我麻醉，我們應該務實的運用我們所有的","  預算，因為我們一直在講，即使我們的邦交國減少了，我們的預算卻不斷地增加，可是","  在增加的過程當中，不是有人跟我們視訊、不是有人幫我們講話就好了，因為我們還是","  去不了，還是任何作為都沒辦法可以去突破。我們支持我們的外交、我們也支持所有大","  家這麼辛苦的工作，可是我們更希望在預算的運用上面，像剛剛那個不適當的，它就不","  應該編，沒有任何理由。你們應該把錢花在刀口上，你可以做其他更有意義的，我們應","  該要堅持這樣子的預算審查原則……"],["主席：謝謝。"],["馬委員文君：還有一個，因為我有3案。亞東太平洋司所編列的預算，我認為過度傾斜，","  好像只有日本而已，其他的包括韓國、印太地區所有相關國家，我們都看不到有任何作","  為，這個部分我們應該要適當的凍結，我們沒有其他國家了嗎？因為你寫的就只有這麼","  多，可是看起來所有的活動對象或相關活動，你寫的全部都是日本，補助日本早稻田設","  立臺灣研究所辦理臺灣年輕研究者共同研究事業計畫，臺灣研究中心也是針對日本各界","  深入理解臺灣文化跟社會所辦的交流活動，然後還有其他的學術交流都差不多，還有什","  麼臺日雙方學術會議等等，全部、所有的都只跟日本，但其他的國家呢？所以針對這個","  部分，我們要求適時的凍結必須做說明跟規劃。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我的提案是第139案，大家都很關心「國際會議與交流」的「參與國際組織","  活動」部分能否繼續辦理，尤其是今年因為疫情，所以都沒有辦，明年可不可以繼續舉","  辦，大家要再跟各個國家瞭解一下，知道不能辦的，這筆經費就不能支出。我們也希望","  外交部針對沒有辦的部分，我們是不是有什麼替代方案，能夠繼續與國際組織、國際會","  議來做交流，也請外交部提出。第143案一樣也是國際組織的部分，外交部面臨外交的","  打壓，在國際組織會議要怎麼樣增加我們的能量、能見度與話語權，我們希望外交部也","  要有一個精進方案，提出書面報告。另外，第141案本席也有共提，也是我們特別關心","  的，所以一併請主席受理第141案。針對此案，本席最主要是要講，現在外交部要透過","  數位外交拓展國際空間，我們認為這個推案很好，但據我們瞭解這個數位外交是唐鳳政","  委編列政務使用，將近有三百多萬元，在109年時是國發會來編列，為什麼110年要移交","  到外交部？我認為這筆費用應該要全數減列，外交部要做外交部的事情，如果這筆費用","  有迫切性需要的話，應該是在行政院底下編列，不應該在外交部。"],["主席：請羅委員致政發言。","   待會請外交部統一回答。"],["羅委員致政：第一個，還是要請外交部確定一下，APEC會議當時紐西蘭外長已經講得很","  清楚了，他說：for                    planning                     security","  reasons，他現在就要決定了，不能等到情勢明朗，所以他講得很白，就是不會辦，沒","  有所謂的萬一、看疫情，沒有這回事。第二個，該砍的我們一定會砍，但是你們要注意","  一點，今年的旅費都增加了，機票錢是增加的，因為疫情的關係，現在從國外回來，機","  票就增加很多，很貴！所以理論上你們會有這個壓力，就算量減少，但是機票平均單價","  變高，這一塊你們自己都沒有想到，這才是爭取預算一個好的理由嘛！雖然量減少，可","  是機票錢甚至double、triple，因為要social","  distancing，所以機票錢貴很多，甚至二、三排只能賣一個位置，所以成本一定會增加","  ，那你們這一塊有沒有想過，萬一不夠怎麼辦？我覺得適度的砍是必要，但是也不會砍","  到刀刀見骨，好像因為量減少，所以統統不需要旅費了。"],["主席：好，外交部回答之前，就像剛才講的，就算你們搭的航班次數減少，因為現在供","  給量少，機票錢的費率每天都在浮動，當時最早從倫敦回來的經濟艙，好像拍賣一張要","  50萬元，你們要具體去爭取，應該是浮動的。第二個，剛才幾個詢問的部分，在紐西蘭","  APEC實體會議不開，你們編列的費用要怎麼樣把它降低下來，請外交部開始說明。"],["陳司長龍錦：主席、各位委員。非常謝謝各位委員剛剛的指教，關於APEC的問題，的確","  紐西蘭政府有宣布，他們明年打算用視訊方式來舉辦年會等等，我想大部分的經濟體都","  認為實體會議的效益會比較好，因為有實際的互動、面對面的，其實包括我們在內，有","  不少經濟體也希望他們能夠把疫情狀況納入考量，未來還有轉圜空間，所以我們希望在","  這種情況之下，還是能夠維持相關的預算，剛剛羅致政委員也提到，明年出去的話，機","  票費用可能也會多很多，我們當初的擬答裡面也有提到這一點，只是剛剛沒有時間說明","  。另外，剛剛也有委員指正，機票費用其實不應該那麼高，實際上APEC所編的預算，不","  光是領袖代表包機的費用而已，其實還包含我們支應國內各部會及相關單位參與APEC活","  動所需要的差旅費，包括部長級會議等等，這些每年大概有幾百人次。"],["主席：你是說這個費用除了領袖會議以外，其他系列會議都編在這裡面嗎？"],["陳司長龍錦：都有在這裡面。"],["羅委員致政：領袖峰會的部分編多少？"],["陳司長龍錦：整個代表團是4,500萬元。"],["主席：因為紐西蘭外交部是這樣宣布，但你們一直講有轉圜的餘地，我沒辦法去猜這個","  。各位委員，我們要減列、也要凍結，好不好？減列的部分，就用林昶佐委員的第133","  案，他提的是減列400萬元，另外凍結的部分，我們用溫玉霞委員的第137案，凍結3,0","  00萬元，減列的金額跟凍結的金額就看各位的意見怎麼樣。","   請馬委員發言。"],["馬委員文君：我認為減列的金額，你到現在還有轉圜的餘地，這個是全球性的，它不會","  開玩笑，所以你沒辦法要我們自己去推測它還會轉圜，這部分該減列就應該要減列，當","  初跟我們講的時候，至少增加經費三到五千萬元，我們是用包機的方式，它不是一張票","  、一張票的買，整個華航都包下來了，所以你說機票上漲會有多貴，這個一點意義都沒","  有，我們認為你應該要把它減下來，這個部分應該要減下來，其他的可以自調，他們還","  有很多其他的預算嘛！"],["主席：現在就是考驗判斷，外交部如果判斷那個峰會還會辦，這個是要負責任，因為我","  們看到國際訊息是那個峰會不辦了。那峰會不辦，將近4,000萬元專門為峰會所編列的","  差旅費，事實上減列你就沒有損失，反而在執行效率上會更好，但如果你們判斷有可能","  明年疫情減緩，它會召開實體會議，我打算要凍結3,000萬元，加上減列數也是接近4,","  000萬元，就看其他委員還有沒有其他意見？","   請呂委員發言。"],["呂委員玉玲：主席，要用第133案總包是沒有關係，要減列的部分，但是我的提案是第1","  41案，他們110年新增「透過數位外交拓展我國際空間」這部分的錢，我剛剛已經講了","  ，外交部的人員沒有補充說明，那就表示……"],["主席：第幾案？"],["呂委員玉玲：第141案。"],["主席：這個不是江委員的案子嗎？"],["呂委員玉玲：沒有，我有共提。因為他們沒有特別說明，表示這筆錢就是唐鳳政委要用","  的，109年就已經由行政院國發會編列，現在為什麼由外交部編列？我覺得這筆錢不應","  該由外交部編列，應該回到行政院，所以這筆錢應該要扣下來。"],["主席：請說明。"],["陳司長龍錦：謝謝委員的垂詢，我想補充一下，有關於數位外交的部分，這筆預算最主","  要是為了宣傳我們在數位民主以及社會創新方面的發展成果，我們特別情商唐政委，請","  他來幫忙拓展新型態的數位外交，明年我們初步規劃，第一個會在臺灣舉辦有關於開放","  政府議題的工作坊，另外我們也打算跟唐政委還有國內這方面領域的專業人才協商，安","  排他們出訪美國、德國以及其他重要的民主國家發表演講、拜會或者是接受媒體採訪、","  組織座談等等，以上報告。"],["呂委員玉玲：我主要是說109年在行政院國發會編列，現在為什麼在外交部編列？就繼續","  在行政院編列就好了，我們沒有反對這項支出，必須要做的數位外交，現在這筆錢就應","  該編在行政院。"],["主席：呂委員，你看我這樣處理可不可以，現在第127案到143案，減列的部分以林昶佐","  委員的提案為主提案，減列1,000萬元，科目自行調整……"],["呂委員玉玲：主席，我是強調要在這個科目底下減列300萬元。"],["主席：他們同在第2目下，然後我待會會講說明的部分，就減列1,000萬元。"],["呂委員玉玲：因為你減列1,000萬元會科目自調嘛，但是我要在這個項下減列300萬元。","",""],["主席：那就你單獨啊，因為我們從頭到尾都沒有單獨處理。"],["呂委員玉玲：原先是在行政院編列的，就不應該拿到外交部來編啊！"],["主席：那個科目解釋，其實都可以，我現在先把預算處理好。如果這樣的話，林昶佐委","  員的部分是減列700萬元，然後第141案江啟臣委員的提案減列300萬元……"],["馬委員文君：主席，我認為減列1,000萬元都已經很客氣了，你不要再調……"],["主席：不是，後面還有凍結數……"],["馬委員文君：因為那個就沒有要用，他多編了，擺明這部分的旅費是四千多萬元……"],["主席：你聽我講完，現在我要把總數加到四千多萬元。第一個，減列的部分，就以第13","  3案林昶佐委員的提案減列700萬，科目自行調整。另外，在第141案江啟臣委員及呂玉","  玲委員的提案，減列300萬元。凍結的部分，用溫玉霞委員所提的第137案，直接凍結3","  ,000萬元，這個數字就不減，凍結這3,000萬元必須提書面報告，經同意後始得動支，","  書面報告當然就涵蓋整個峰會的變化等等，將近4,000萬元把它咬住，他們要動支之前","  要經過我們這邊同意，這樣好不好？"],["羅委員致政：我建議動支條件要更具體一點，如果峰會實體要舉辦的時候，請外交部向","  外交委員會提出報告之後就動支了，只要能夠開嘛！"],["主席：對啦，它真的開實體了，你們要動支，我們也沒意見，APEC當然要去參加嘛，所","  以我們採一個折衷的方式，我們數額也用得相當大，我們希望大家可以接受，這個減列","  的數額以林昶佐委員所提的第133案，減列700萬元、科目自行調整，而凍結的數額則是","  溫玉霞委員所提的第137案凍結3,000萬元，提書面報告，經同意後始得動支。再來，在","  第141案的部分，減列300萬元，在這個項下自行調整，我們做這樣處理。"],["馬委員文君：主席，我再補充一下。它如果沒有實體會議，這筆國外旅費全部、統統不","  可以動支，就這個部分四千多萬元都不可以……"],["主席：當然，沒有實體會議，這部分不可能讓它花……"],["馬委員文君：因為它是國外旅費，如果讓他們自調，有些到別的地方還是會用掉……"],["主席：他們是包機整團的，所以這四千多萬元……"],["馬委員文君：很明確的這一筆。"],["主席：就照我剛才宣告的，處理到第143案。我們現在先休息，2時30分繼續處理第144案","  以後的提案。如果你的預算已經審查完了，下午就不用列席，你們回去上班比較重要。","  另外，外交部也自行調整人員，該回去上班就回去上班，不見得要全部都在這裡，與預","  算相關的人員當然就務必留下。","   現在休息，2時30分繼續開會。","休息","繼續開會"],["主席：好，我們繼續開會。上午已經處理到第143案結束，我們現在進行的是第144案至","  第167案。有關併案的部分，本席跟各位委員報告，因為第4目02分支計畫是「協助各種","  國際交流」，本來我們是要在目下就開始合併，但是因為它剛好有四大類，分別為「學","  術交流活動」、「文化交流活動」、「經貿交流活動」及「其他協助各項交流活動」等","  四大項，所以我們把委員提案針對「國際交流活動」的這個部分，就按照這四大項的活","  動加以分類合併，這樣審查起來比較不會亂。另外，各項負責的業務主管也可以分項來","  做報告。我們現在先從第144案到167案開始處理，這個叫做「學術交流活動」，第144","  案到第146案是亞太司；第147案到第148案是亞非司；第149案到第158案是歐洲司；第","  159案到第164案是北美司；第165案到第167案是研設會。我們現在請各業務主管說明。","",""],["曾司長瑞利：主席、各位委員。亞太司曾瑞利報告。透過這個學術交流是外交部推動雙","  邊與多邊關係一個非常重要的工具，明年度學術交流活動部分，我們編列的預算包括澳","  洲國家大學發展政策中心、亞洲基金會以及澳洲援助會議，我們有派代表與會，所以有","  編了這個預算，請委員能夠維持著我們的預算。謝謝。"],["主席：請繼續說明。"],["姜司長森：是，歐洲司司長姜森報告。針對第149案到第158案，主要是針對各個委員有","  提案詢問關於「台歐連結獎學金」的部分，我這邊做幾點說明：第一，這個是當初有幾","  位委員也有提出來，現在因為中國在歐洲所設立的孔子學院一個個在關，然後在我們跟","  歐洲交流上面，我們有看到很多的契機，因而在這樣的過程當中，我們就規劃設置這個","  獎學金，這個獎學金基本上我們是透過跟國內的大學合作，然後提供獎學金給他們，由","  他們跟歐洲已經有合作制度的一些學校進一步地透過他們的管道，讓歐洲的學生可以到","  臺灣來，我們這些合作的大學是根據教育部的一個評鑑計畫，就是他有一個關於優質華","  語文中心的大學，總共有20所，在北中南東部都有，我們基本上是採取開放性的態度跟","  他們合作，透過這樣的合作讓歐洲學生可以進來來強化跟歐洲的教育。"],["主席：司長，第一個儘量摘要，因為本席看提案委員常提的是什麼呢？是針對疫情期間","  會不會影響你們的預算支用，請就這個部分說明。"],["姜司長森：是，針對疫情的部分，因為我們現在是做規劃，如果我們的預算通過，我們","  當然明年第一季就開始執行，做一些推廣，大概估計可能要到第二、三季慢慢地學生才","  會進來，至於現在歐洲的疫情部分，歐洲現在基本上已經在購買一些疫苗，歐洲已經宣","  布大概今年年底他們要購買很多的疫苗，所以他們希望在明年第一季的時候就可以開始","  施打，所以我們大概規劃可能到第二、三季的時候，如果疫情比較穩定，學生這部分應","  該可以開始啟動。"],["主席：下一位請說明。"],["楊司長心怡：亞非司楊心怡報告。關於第147案及第148案「國際會議及交流」「協助各","  種國際交流活動─（學術交流）」部分，亞非司的說明如下：亞非地區的國家總共有84","  個，人口將近20億人，那我們這個地區的館數也不過就是15個，因為為了增加跟這個地","  區的互動，透過各個學術及二軌的管道，我們認為是非常合適，能夠讓這些國家知道臺","  灣，增加臺灣的曝光度，然後也讓國內能夠更瞭解這個地區，所以以往我們亞非司都透","  過國內一些相關的NGO，編列一些預算給他們出版期刊或是定期舉辦活動。另外配合「","  非洲計畫」的推動，我們也預期明年度會增加一些有關非洲的學術交流計畫。考慮到疫","  情的部分，我們原本在今年是編列581萬元，那我們再酌減31萬元，到550萬元的預算，","  希望各位委員能夠支持這樣的學術交流計畫。"],["主席：下一位請說明。"],["陳副司長慧蓁：北美司陳慧蓁報告。有關北美這一部分，我們的學術交流，除了既定的","  就是跟美國的智庫合作之外，今年增編的費用主要是因為我們要跟學術交流基金會配合","  跟美國行政部門，就是他們Fulbright的計畫，我們希望可以擴大它的項目，然後就是","  增加臺美的，特別是華語文教師的交流，所以希望能夠增編，希望不要刪減，謝謝。"],["主席：好，還有研設會嘛？"],["谷主任瑞生：是，研設會谷瑞生補充說明。有關第165案、第166案及第167案3個案，第","  165案和第166案，主要是我們補助國內大專院校還有智庫辦理國際性所謂的學術性活動","  ，那這個費用三百多萬元並沒有增加，而且目前的執行也有它一定的成效。第二個就是","  有關於第167案，我們是補助11位的學員到國外去駐點計畫，過去也一直執行得非常良","  好，今年因為疫情的關係，所以我們把這個費用保留到明年來執行。以上說明，謝謝。","",""],["主席：好，現在行政部門已經說明完畢，請提案委員發言。首先是趙委員天麟。"],["趙委員天麟：本席的部分分別是第157案及第164案，本席先講第157案的部分，因為這個","  台歐連結獎學金，當然我們多次質詢都是支持的方向，但是我們就具體的成效去問，目","  前的計畫還沒有那麼具體，所以針對國內這20所具有優質華語文中心的大學協助辦理，","  方向都是很正確的，所以我們就建議凍結100萬元，然後予以督促儘快有具體計畫，這","  是本席的提案。","   至於第164案的部分，因為當時是追問會不會因為疫情影響美國政府來臺的一些交流","  的部分，後來我們得到資料證實說，目前美國中止了跟中國、香港的Fulbright計畫，","  事實上他們也有編列增加的預算，所以這部分本席就撤案，本席覺得還是要強力支持，","  讓他們可以把計畫轉移過來。"],["主席：所以第164案撤案？"],["趙委員天麟：是。"],["主席：OK。請溫委員玉霞發言。"],["溫委員玉霞：本席的提案是第162案，本席想請問一下，我們這邊與美加的學術交流，我","  們現在美加的外籍學生有多少？我們是針對外籍學生嘛，對不對？我們美加的外籍學生","  有多少？"],["主席：這個可以立即回答。你們交流的對象是誰？哪個司可以先回答就可以，代表回答","  就可以了。"],["陳副司長慧蓁：對不起，我們這個交流大部分其實是屬於智庫的交流合作，然後另外就","  是……"],["溫委員玉霞：不是學生？"],["陳副司長慧蓁：學生的話是透過剛剛講的Fulbright的計畫，就是華師還有一些華語助理","  ……"],["溫委員玉霞：那你剛剛講的又是華語文教師的交流。"],["陳副司長慧蓁：對，他們有時候是有學生身分來這邊做教師的教學助理的工作。"],["溫委員玉霞：這是華語文嗎？"],["陳副司長慧蓁：對。"],["溫委員玉霞：外籍老師也可能教華語文？"],["陳副司長慧蓁：有時候來上英文課跟華語的互相交流，就美國的華語教師……"],["溫委員玉霞：像我們今年的疫情滿嚴重的，這次交流的學生變少，那華語文的也變少，","  那明年呢？還是照例編列預算嗎？"],["陳副司長慧蓁：明年其實他們要增加，因為中國跟香港的陸續要停，然後其實他們要轉","  過來我們這邊，我們這邊已經慢慢恢復了，所以明年會增加。"],["溫委員玉霞：已經確定了？"],["主席：美國的聯邦政府已經要移過來，有個language.gov要移過來這邊。OK，請羅委員","  致政發言。"],["羅委員致政：本席的是第154案、第156案，那中間再有1位是本席連署的第115案，就是","  蔡委員的提案一起說明。歐洲司在整個學術交流活動部分就增加了5,300萬元，其中有","  兩塊，一個是一般事務費增加3,200萬元左右，然後對國內團體的捐助是3,000萬元左右","  ，然後對外捐助反而減少很多，從過去的3,700萬元減少到2,800萬元，當然司長稍微有","  提到說未來這筆錢的增刪要怎麼用，但是因為在整個預算數裡面都沒有提到具體的一些","  計畫及預期的成效等等，所以本席是同意用凍結的方式，但是務必請歐洲司這邊提出未","  來這筆預算要使用的規劃及預期的成效。"],["主席：好，第144案到第167案是「學術交流活動」。請馬委員文君發言。"],["馬委員文君：謝謝。本席的提案是第152案，這個部分……"],["主席：你還有第146案。"],["馬委員文君：有關第152案的部分，我們從109年開始就有「台歐連結獎學金」，捷克有","  50名提供赴臺華語文學習，我們每一個人是給他每個月2.5萬元是不是？"],["主席：官員回答時要打開麥克風，要不然無法記錄。"],["馬委員文君：然後現在在110年，對英國我們也是開放每個月每個人有2.5萬元，也是學","  習華語，這個編列3,000萬元，這有幾個人？"],["姜司長森：我們是規劃100人。"],["馬委員文君：100人？"],["姜司長森：對。"],["馬委員文君：然後編列3,000萬元。以前有孔子學院的時候，我們都怎麼做？做什麼？"],["姜司長森：以前事實上我們歐洲司這部分的預算基本上是非常少的，幾乎是沒有，這是","  為什麼今年會增加，因為我們是因應現在這個情勢的變化。"],["馬委員文君：捷克跟英國？"],["姜司長森：對。我們希望這個預算編下去以後，如果說立法院同意，我們希望以後可以","  再拓展到歐洲各國。捷克是因為剛好今年捷克參議長有來，所以這是我們雙方訪問的成","  果之一，我們提供50名這樣子。"],["馬委員文君：不過捷克議長訪臺，我們好像沒有得到什麼，我們還失去好幾條口罩生產","  線，他回去又改了說法……"],["主席：他的說法是因為翻譯的問題，他沒有改口……"],["馬委員文君：然後也沒了，這個部分本席想是比較多，英國也是，如果他們以前有孔子","  學院，現在這個退出以後，你現在都是把人找到臺灣來，然後每個人每月給他2.5萬元","  ，其實花3,000萬元你只能提供給100個人，可是這3,000萬元在當地也許可以做更多事","  ，可以吸引更多的人，這樣的意義本席相信比把人都找到這裡來學華語文好像還更有效","  一點。這個部分你的效益是花個3,000萬元，然後只是給100個人。請問對象是什麼？"],["姜司長森：學生。"],["馬委員文君：學生？"],["姜司長森：對。"],["馬委員文君：捷克也是？"],["姜司長森：對。"],["馬委員文君：你花這麼多的錢，編列這麼多的預算，它的漲幅高達百分之九十幾，可是","  你的對象人數非常少，照理說包括以前中國大陸他也是設在當地啊！他既然退了，我們","  應該是在當地發展起來，你可以做更多的事情，這是我們的看法，所以我們還是希望凍","  結跟減列，可以說明得更清楚……"],["姜司長森：好。"],["馬委員文君：因為你編列的預算增加很多。然後第159案的部分，也是增加一千多萬元，","  除了學華語以外，還有做什麼？第159案我們有一些學術交流的部分，我們也增加了很","  多的經費，還有一些文教合作，好像對象也差不多嘛，對不對？"],["主席：這個他剛才有說明過，包含智庫交流。本席看這樣好不好？第144案到第167案本","  席看委員都提一些正面的建議，事實上其實不只捷克跟英國，北歐的孔子學校也被他們","  都關掉了，那現在這樣子，我們是不是以凍結的方式，以趙天麟提案的凍結，那我們凍","  結200萬元，書面報告的內容請你說明執行的內容，還有來臺灣或在當地是不是有兩個","  計畫，或者是這兩者效益的比較；第三個，因為這部分橫跨了好幾個司，在每一個國家","  、每一個洲大概策略會不太一樣，所以請你們在說明時把這些都說明清楚來。"],["馬委員文君：主席，不好意思，因為本席大概提了有5個案，就是你合併的部分，所以我","  們希望本席剛剛提的這個部分，就是針對像捷克的部分，現在又要增加英國的部分，我","  們希望可以單獨的減列及凍結。"],["主席：你要單獨一個就對了？"],["馬委員文君：對。這個部分我們希望可以做更完整的說明。"],["主席：馬委員，這部分本席把它分兩個，但是都用凍結的方式，這樣好不好？"],["羅委員致政：凍結啦！"],["趙委員天麟：就是本席一個，你一個這樣兩個案子。"],["主席：本席把它分兩個案子，一般我們是用一個，但是本席把它分兩個，就是趙天麟委","  員的部分我們凍結100萬元，你是第157案。那另外馬文君委員的話，是用第159案，我","  們也是凍結100萬元。"],["馬委員文君：5個案子加起來不止。"],["主席：不是這樣加的。"],["馬委員文君：不是，不要用那個100萬元，因為其實他編的預算非常地多，本席是覺得你","  不要用……"],["主席：這樣好不好？兩個委員都各凍結150萬元，加起來是300萬元，書面報告內容我們","  做一次，我們就不用分兩次，書面報告內容是一樣的，我們到時候要解凍的時候，經同","  意始得動支，我們把它排一起，把它做兩項，然後趙天麟委員的第157案凍結150萬元…","  …"],["溫委員玉霞：做好一點，到時候才不會意見。"],["主席：我就是說這樣，我們通常都是合併案，若一旦這樣拆開來，我們以往沒有這樣拆","  開的……"],["羅委員致政：對啦！"],["溫委員玉霞：本席不是說拆開，本席是說這個金額太小了，因為孔子學院其實我們知道","  是當地的，他們不是把他送到大陸去，而是當地關閉孔子學院，就像我們僑委會一樣，","  海外學校關閉……"],["主席：請羅委員致政發言。"],["羅委員致政：其實這就是我們現在認為找他們來臺是比較好的方法，因為很多國家開始","  對別的國家在當地設立類似這樣東西，它是有政治上戒心的，才會提到所謂influence","   operation的問題，所以這樣的做法是把他們邀到臺灣，雖然成本或許比較高，可是相","  對來講，相較於現在國際社會的氛圍，反而本席覺得成本高，但是可能別的國家比較願","  意接受這個方式。"],["溫委員玉霞：不是啦……"],["馬委員文君：他們的戒心是對中國大陸啦！"],["羅委員致政：沒有，現在所有的國家對這個都……"],["馬委員文君：如果這樣，大家都不可在那裡設立啦！那我們有很多的預算編列說要在各","  國做什麼樣的交流、努力，或者包括智庫也好，其他方面也好，那個跟這個利益就衝突","  了啊！"],["主席：這樣啦！說明的內容涵蓋這些委員不同的意見，你說來臺還是留在當地國比較有","  效，這很難講，比如說那個布拉格市長就是來臺灣，後續的效應就非常大，那在當地也","  有可能有當地的效果，可是要尊重當地國家的政情，所以我們剛才這個案子……"],["溫委員玉霞：本席要提個建議，簽證很難辦！本席跟幾個大專院校的開過會，他們每個","  人都在complain簽證很難辦，甚至我們歐洲幾個國家的學生要來，簽證都辦不到！那你","  們這個簽證要改進！"],["主席：簽證難辦應該不是這個案子裡面的東西……"],["溫委員玉霞：本席是提個建議。"],["主席：溫委員，我們不要綁在這裡，我們讓外交部把你這個意見記錄下來，因為這件事","  跟提案沒有關係。我們現在這樣子，第144案到第167案我們分為兩個案子，一個是第1","  57案趙天麟委員的為主提案，凍結150萬元，提書面報告，經同意後始得動支。另外第","  159案凍結150萬元，我們就不合併了，就分兩份報告，那馬文君委員的提案為主提案，","  其他個別委員要共提的，就個別去找這兩位委員連署，凍結的解凍條件是提出書面報告","  ，經同意後始得動支。","   有關「國際交流活動」的第二類的合併是「文化交流活動」，這是第168案到第183案","  。請相對的各司、各單位起來說明。現在處理第168案到第183案。"],["楊司長心怡：亞非司楊心怡報告。有關第168案「國際會議及交流」中「協助各國國際交","  流」的「文化交流活動」部分，亞非司今年編了1,079萬元的預算，主要的相關預算是","  用於支持國內NGO團體和民眾進行公眾外交，主要的細目比方說鼓勵我們藝術團體或者","  是學術團體NGO，透過各種管道進行文化藝術交流，另外也協助國內的宗教團體，比方","  說臺灣的回教協會赴沙烏地進行朝覲，跟其他國家的宗教團體進行交流活動，透過相關","  的活動能夠彰顯我國的宗教自由及我國的軟實力，懇請各位委員能夠予以支持。謝謝。","",""],["主席：這是亞非司。我們第168案到第183案是「文化交流活動」。接下來是第169案到第","  170案，這是歐洲司的業務。請說明。"],["姜司長森：是，歐洲司報告。我們針對第169案、第170案這兩案，主要是針對現在我們","  跟歐洲的業務越來越增加，然後有很多的交流活動，我們是希望假設未來國內的藝文團","  體有機會去歐洲演出的話，我們可以做一些協助的工作，甚至於假設未來故宮有機會去","  歐洲展出的話，我們也可以做一些協助，所以我們編列這筆預算。以上報告。"],["主席：第171案到第178案是北美司的業務。"],["陳副司長慧蓁：是，北美司報告。我們這個項目主要是文化交流，這邊多編列的是一個","  叫做「對美的公眾外交專案」，主要是因為今年我們有做臺灣模式的防疫外交，我們有","  請美加的外館刊登廣告，還有新興媒體、社群twitter、臉書的一些廣告都是在當地做","  的廣告，我們覺得效果相當不錯，我們希望明年能夠繼續辦理，所以我們有增編2,800","  萬元，希望可以執行這樣子的國際文宣活動。謝謝。"],["主席：好，第179案、第180案，這是拉美司的業務。"],["俞司長大：拉美司俞大報告。我們今年編列的預算跟去年的差別，是因為我們每兩年","  一次辦理藝訪團，我們國內的團體到拉美跟加勒比海表演及做宣慰僑胞的工作，所以今","  年所編列的預算是去年沒有的。另外我們也編列預算要辦理活動，像臺美日一起辦了G","  CTF，也開始要在拉美跟加勒比海地區辦研討會等相關活動。以上報告。"],["主席：好，另外第181案及第182案是國傳司。"],["陳司長銘政：是，跟委員報告。這個提案主要是針對呂委員跟溫委員兩位委員有提到我","  們國傳司編了670萬元，這個跟去年一樣，沒有增編，這個預算裡面事實上包括四個部","  分，一個就是與美國東西中心合辦「亞太新聞獎助計畫」，其實我們每一年透過東西中","  心邀請主流媒體來臺灣；第二個就是與駐外單位和當地媒體合辦軟性文化活動；第三就","  是藝文團體赴印太地區巡演；第四是臺北101跨年秀的時候，這個燈火在第一時間就透","  過衛星給各國觀賞，各國都可以看到，也就是說，當我們看到澳洲、美國他們在慶祝跨","  年的時候，國外同時可以看到我們的，所以這部分的預算懇請都不要凍結，也不要刪減","  。"],["主席：好，那還有研設會，是第183案。"],["谷主任瑞生：是，研設會報告一下第183案。第183案主要是在海外的留臺校友會，因為","  我們有兩個主要的臺灣獎學金及臺灣獎助金的學生和學人，他們回去母國之後，現在我","  們在四十多個館處成立了所謂的留臺校友會，目前這四十多個館處的留臺校友會的經費","  非常地少，一個館只有700元美金，所以他們也每每回報說這個聯誼費用非常低，所以","  他們建議說能夠適當地增加，那這個案子本來預算是100萬元，我們在這裡增加140萬元","  ，懇請各位委員能夠多予支持。謝謝。"],["主席：好，各單位已經說明完畢，提案委員有沒有要詢問的？請溫委員玉霞發言。"],["溫委員玉霞：第182案的藝文團體表演，本席請問一下，你們編列了670萬元，這有幾個","  團？因為這670萬元如果按照僑委會的預算，差不多是兩個團而已，你這樣子的預算只","  能有兩個團，可不可回答？"],["陳司長銘政：我剛跟委員報告了，這裡面包括了四個項目，第一個就是我們跟東西中心","  合辦「新聞獎助計畫」，邀請全球一流的媒體來臺灣參訪，這部分編列了120萬元；第","  二就是駐外單位與當地團體機構合辦軟性文化活動，這編列了100萬元；第三就是101的","  燈火秀，我們編列了50萬元，真正地用在藝文團體只有400萬元，根據我們去年邀請那","  個Formosa魔術團去東南亞訪問，效果非常好，也差不多要花這個錢，跟委員說明。"],["溫委員玉霞：本席還有另外一個案，就是第173案。第173案你們編列的這筆預算一下子","  增幅高達526%啊！為什麼一般事務費用會從530萬元驟增到3,300萬元？怎麼一下子編得","  這麼高？怎麼解釋增加的部分？"],["主席：來，請就增加部分說明，待會兒如再詢問，我們就合併一起回答，先回答這個部","  分。有增加這麼多嗎？還是跟其他項目合併的？"],["陳副司長慧蓁：北美司增加2,800萬元，就是剛剛我們說要做「公眾外交」社群的業務…","  …"],["主席：因為美國的變局……"],["陳副司長慧蓁：那個是全新的案子。"],["溫委員玉霞：原來只有500萬元，現在增加3,300萬元，等於增加2,800萬元。"],["陳副司長慧蓁：因為我們就是希望增加美加……"],["溫委員玉霞：對，那等於增加526%，等於增加5倍！"],["陳副司長慧蓁：是，因為我們有16個處，我們希望每個處都在當地可以做社群媒體的新","  廣告、文宣廣告。"],["主席：這個部分是臺灣新的機會啦！因為美國那邊對這個部分的交流有一些新的變化。","  本席覺得你們未來的書面可以寫得更清楚，因為包含美國政府有變化，包含孔子學院有","  變化，包含歐洲這都有，這是整套的……"],["陳副司長慧蓁：對。"],["主席：金額我們待會兒會處理，我們先把問題先問清楚。請羅委員致政發言。"],["羅委員致政：北美司這個案子是第177案，就是你們這個計畫內容跟以前都一樣，只是在","  所謂的一般事務費裡面大概增加了2,800萬元，剛才司裡同仁有提到主要是因為未來有","  一些所謂的網路文宣的宣傳費用等等。本席只是想問一個問題，「公眾外交」你們是跟","  文宣什麼都綁在一起嘛？因為「公眾外交」的概念不是只有所謂的宣傳，否則就國傳司","  直接編列就好了。你們「公眾外交」的概念是只有你剛才講的預算2,800萬元，就是編","  列用於什麼網路文宣、twitter等等，還是有別的東西？如果你把「公眾外交」定義成","  那麼窄的話，那就編列在國傳司就好了。"],["陳副司長慧蓁：北美司這邊應該說我們希望能考慮到明年美國有新政府上任，我們希望","  可以給美國政府一些訊息，所以來做這個公眾文宣的整個大的專案。"],["羅委員致政：對不起，那本席請問一下……"],["溫委員玉霞：「公眾外交」不是有另一個編目嗎？"],["羅委員致政：本席想請問一下，比如說你們智庫的補助……"],["主席：北美司聽清楚。"],["羅委員致政：智庫的案子請他們辦座談會，是編列在這個項目還是另外編列在別的項目","  ？"],["陳副司長慧蓁：不是，是編在剛剛前面……"],["羅委員致政：「國際會議及交流」那一塊？"],["陳副司長慧蓁：是。"],["羅委員致政：所以這邊單純就是文宣費用？"],["陳副司長慧蓁：對，公眾外交文宣。"],["主席：跟各位委員報告，因為它這個在第4目02分支計畫之下，所以我們把它分成四大塊","  ，第一大塊我們剛剛審過，是「學術交流活動」，第二大塊是「文化交流活動」，有宣","  傳，新聞大概也在這裡，第三大塊是「經貿交流活動」，第四大塊是其他類，所以全部","  兜起來才是一塊餅。這個部分也代表機會，羅致政委員提的是減列，是不是可以改成凍","  結？我們是不是這個部分以羅致政委員的提案為主提案，凍結200萬元，一樣書面報告","  經同意後始得動支，其他共提？","   好，我們現在處理的是第184案到第212案。請各主管單位說明。","   第184案到第186案是亞太司的業務。請說明。"],["郭秘書長仲熙：我是臺日關係協會郭仲熙。因為這個「經貿交流活動」這裡面最主要是","  跟日本，有關日本的這個預算，臺日協的預算都是編在亞太司裡面……"],["主席：你現在要講的是第幾案？現在處理的是第184案到第186案。"],["郭秘書長仲熙：是第184案到第186案「經貿交流活動」部分，因為臺日之間的經貿交流","  每年都會召開經貿會議，今年正在籌備當中，以視訊方式進行，明年開始我們希望召開","  實體會議，因為臺日之間很多的重要事情、經貿交流都是在經貿會議裡面作成決定，所","  以這部分的經費希望能夠得到委員們的支持。謝謝。"],["主席：先概要說明，待會兒委員還會再詢問。接下來是亞非司。"],["楊司長心怡：亞非司報告。關於第187案跟第188案「國際會議及交流」項下「協助各種","  國際交流活動─獎補助費對外之捐助」部分，亞非司今年編列了760萬元，這個主要的用","  途是用在非洲各國駐臺機構還有國內各個NGO組織的合作，來推動對非的貿易投資觀光","  領域。往年這個在國內部分，我們都會邀請非洲各國產業界的領袖來舉行高峰會，另外","  國內也會組團前往非洲地區去進行經貿交流。另外大概每年在年底的時候都會辦一場非","  洲文化商品的服務展，所以大概有3、4場的活動，增進臺非之間的經貿投資觀光等之交","  流，感覺上應該是非常重要，特別是在「非洲計畫」這個大的框架底下，我們非常需要","  對非的工作經營，懇請各位委員能夠予以支持。以上報告，謝謝。"],["主席：第190案是歐洲司的業務。"],["姜司長森：歐洲司報告。第190案主要是針對跟歐洲的經貿交流，我們這邊編列了208萬","  元，跟去年比起來完全沒有增加，主要是在於希望能夠持續地進行，包含協助一些我們","  的團體到歐洲，然後接待歐洲的一些團來這邊參展等等，感謝委員可以支持，以上報告","  。"],["主席：接下來是北美司。北美司處理的是第191案到第198案，其中第197案提案委員撤案","  ，所以第197案就不處理了。請說明。"],["陳副司長慧蓁：謝謝。北美司這邊今年增編了750萬元，主要是辦理農訪團，我們這個是","  每兩年辦一次，所以今年沒有編列，明年要編列，我們希望明年還是可以在下半年9月","  或10月的時候，相信如果疫情大概減緩以後，我們希望可以如期出團，然後到美國去採","  購農產品，主要是玉米、小麥、黃豆等產品。"],["主席：OK。接下來是國組司。"],["陳司長龍錦：國組司陳龍錦報告。第199案為陳以信委員所提的案子，主要是關於補助太","  平洋經濟合作理事會中華民國委員會的事情，因為國內疫情目前沒有問題，所以CTPEC","  C在國內還是舉辦了很多場的活動。至於國外的部分，因為疫情還是很嚴峻，目前難以","  評估，不過如果未來疫情趨緩，他們還是有可能參加實體的會議。以目前的狀況來看，","  許多會議跟亞太相關的活動是以視訊的方式進行，不過視訊設備、軟體的租金費用有時","  候不會比實體會議的費用來得低，而且視訊會議的次數增加，總報價也隨之增加。","   第200案是蔡適應委員所提的提案，有關於CTPECC秘書長薪水的部分，其實秘書長他","  們提報的敘薪其實並沒有違反規定，並不是如委員說的9%，實際上我們算過是3%，經過","  蔡委員提示之後，CTPECC秘書處那邊也同意大家共體時艱，回復到我們今年的敘薪標準","  ，不會加薪。","   第三個案子是第201案，這也是蔡適應委員的提案，是有關於要修正「中華臺北APEC","  研究中心」名稱的問題，這個主要的癥結是當初「APEC研究中心」是使用我們在APEC的","  會籍名稱，如果更改之後會不會影響到我們「APEC研究中心」以後參加APEC年度舉辦的","  「APEC研究中心」的聯席會議？這一點我們可能要嚴肅地考慮。以上報告。"],["主席：好，那接下來國經司。"],["蔡司長允中：國經司蔡允中報告。第202案呂委員的提案、第204案陳以信委員的提案、","  第205案江啟臣委員的提案還有第211案溫委員的提案，都是有關於CPTPP的案子。我們","  明年編了1,500萬元，這部分的費用主要是用在我們推案的動能，1,500萬元是外交部配","  合其他單位一起來做的，所以請委員支持。","   第203案陳以信委員的提案、第206案溫玉霞委員的提案、第207案江啟臣委員的提案","  ，還有第212案溫玉霞委員的提案，這幾個案子裡面跟國經司有關的有兩塊，第一塊是","  我們跟中經院合作所編列的一般事務費2,000萬元的事情，相關的經貿新的政策、國際","  上新的趨勢，我們會跟中經院針對這部分，然後結合經濟部，一起去做整個國際環境的","  分析跟我們國內應該要怎麼去因應的作為，這是中經院的案子。","   貿協有一個委辦案6,274萬元，這個是委辦的案子，今年的委辦計畫大概執行的情形","  ，今年是編了5,800萬元，大概執行將近90%，明年編了六千兩百七十幾萬元，大體上是","  以虛擬跟實體一起促進臺灣產品的出口，以及增進邦交國的一些產品在國內市場的拓銷","  等這一類的部分，所以這部分也請委員特別給予支持。","   另外還有第208案、第209案，這是江啟臣委員跟呂玉玲委員的案子，這個是牽涉到投","  資考察的部分，機票款跟我們一些投資臺商在海外投資以後的一些相關的補助措施，總","  共編了1,535萬元，跟109年的預算大體上是一致的。這部分的錢一般來講，多用在我們","  企業在海外投資的相關租金、人事或貸款利息方面的補助，所以這幾個案子特別請委員","  給予幫助。謝謝。"],["主席：好，提案委員有要詢問的部分嗎？請趙委員天麟發言。之後分別是呂委員玉玲及","  馬委員文君發言。"],["趙委員天麟：本席是幫何志偉委員做一個補充。第197案他撤案。"],["主席：第197案撤案。"],["趙委員天麟：然後第196案，他覺得這個國外旅費應當因應疫情，他覺得應該酌予撙節跟","  凍結，他是建議100萬元，再看召委怎麼裁示。"],["主席：OK。接下來是呂委員玉玲發言。"],["呂委員玉玲：謝謝主席，本席的提案有好幾案，本席想請問主席，有時候我們的科目不","  一樣，我們可能要分開來處理，因為有的是一些捐助，有的有機票的部分、旅費的部分","  ，可能還要……"],["主席：它這個到分支計畫這一層都一樣。"],["呂委員玉玲：對，那你就拉上是嗎？好，本席的提案是第184案，因為我們看到RCEP跟C","  PTPP這整個區域經貿協定，我們是有努力，但是本席沒有看到成效，現在經濟部長也有","  表示，如果有任何一方簽署的時候，會隨時跟我們大家報告。現在CPTPP是日方來主導","  ，我們爭取其他簽訂國支持的時候，是不是該有一套的方法？因為這項下的經費是用在","  推動臺日經貿交流跟對話，本席希望外交部亞東及太平洋司能針對研議參加亞洲區域經","  濟整合的策略提出一個具體方案。","   第188案是有關蔡英文總統特別提到的非洲計畫，由於我們對於非洲整體並不是很瞭","  解，又因為疫情的關係，我們也沒有辦法過去專案瞭解，不過本案特別提到我們在索馬","  利蘭有設館，且110年要舉辦商展，所以建議提出一個比較具體的作法，以免淪為口號","  而已。又，因為非洲的整體貿易狀況有下降的情形，也希望你們能針此提出書面報告。","","","   第194案是有關北美司辦理雙邊交流的活動經費，有鑑於臺美TIFA已經連續三年未舉","  辦，要復會可能性也比較低，所以針對這次我們與美方的經貿對話協定，若有任何內容","  ，希望能向我們提出進程跟目標的報告，所以建議還是先予凍結，看看有無進度再解凍","  。","   本席關心的每一個案子都不太一樣，所以我希望可以分開凍結，分開說明。第202案","  是比較重要的部分，就是我們要參加CPTPP（太平洋夥伴協議）已經進入第3年，可是沒","  有看到任何進展，你們應該要有效益地尋求成員國的支持。據本席的瞭解，你們編列了","  1,500萬元，用在透過公關諮詢合作來幫我們針對CPTPP的會員國進行遊說，對於這個遊","  說的方式或進度，本席想請問的是，我們到目前為止努力了3年，所有CPTPP會員國中，","  哪些國家支持我們，哪些國家不支持？是否有具體瞭解？既然已經努力了3年，你們應","  該對此有個大概瞭解了。本席希望這方面的經費凍結1,500萬元，待詳細說明後才能動","  支。","   第209案是有關到邦交國去投資補助投資考察團機票的部分，我們希望外交部能對此","  做出整體規劃，到底是哪些邦交國需要我們用組團的方式去考察？考察哪些地方？尤其","  現在因為疫情的關係，你們去年都沒有辦考察團，既然明年編列了補助考察團的經費，","  那就請針對這部分盤整相關的執行策略來跟我們做報告。"],["主席：請問呂委員，原本第202案是凍結1,000萬元，現在又改成將參加CPTPP的經費1,5","  00萬元全部凍結，是嗎？"],["呂委員玉玲：本席剛才講了好幾項，如果可以的話，本席提案部分全部凍結1,500萬元。","",""],["主席：坦白說，我們不可能這樣處理，既然大家意見不一致，那就保留，第二輪再處理","  。"],["呂委員玉玲：先請外交部說明現在的CPTPP會員國中，哪些支持哪些不支持我們。"],["主席：請外交部簡要說明。"],["蔡司長允中：謝謝大家關心參加CPTPP這個案子，其實現在我們所有的駐外單位和外交部","  以及國內其他單位都很積極在推動。在哪些國家支持方面，大體上，大部分國家都支持","  ，目前我們還沒有聽到哪個國家公開表示不支持。"],["呂委員玉玲：無人反對，那就是全部支持，我們就可以進入CPTPP啦！可以這樣說吧？"],["蔡司長允中：我們目前收到的訊息是要成為新會員，必須先走完前面的程序，要先開始","  雙邊協商及對話，然後才能走下一步。"],["呂委員玉玲：可以告訴我們所謂的下一步是什麼嗎？"],["主席：就是先被邀請，然後經各國國會通過。"],["呂委員玉玲：從美國轉到日本主導已經3年了，這3年來，你們的短中長期進度為何？你","  說沒有人不支持，意思就是沒有人反對啊！既然沒有人反對，那麼請問現在的進度到哪","  裡？如何簽約、如何進入？你們要向我們提出報告。"],["主席：先請馬委員文君發言，之後一併說明。"],["馬委員文君：關於CPTPP，現在由日本主導其實是完全沒有將我們納入考量，你們說沒有","  人反對，那是因為他根本就沒有邀請我們，當然就不會有人特別表示反對，這是我們要","  努力的方向。我們已經失去了RCEP，且經濟部包括總統都說RCEP對我們的影響不大，本","  席不知道為什麼未加入RCEP的影響不大，我們花了這麼多的精力還是沒有辦法參加，而","  其他國家都已經加入了，我們現在卻說未加入的影響不大。至於CPTPP，你說沒有人反","  對，那是因為我們根本未被邀請，尤其是在我們認為跟日本關係不錯的情況之下，我們","  也沒有被邀請，因此本席認為對這部分預算如何運用有很大的考量空間。","   本席提出的是第186案，針對的是國際交流活動部分，新南向是我們國家非常重要的","  政策方向，也努力了這麼多年、花了很多錢，可是我們從最基本的比如簽證的待遇都沒","  有受到平等的對待，到現在我們還是一直給所有的國家優待，可是顯然其他國家並沒有","  同樣地對待我們，所以對於新南向的成就，我們認為光是這個部分都達不到，遑論其他","  ，包括貿易等各方面其實都在萎縮甚至下降，但是相關預算編列卻愈來愈高，這些都值","  得討論，故應予以減列和凍結。","   第189案是鑑於非洲地區的進出口貿易總額逐漸下降，雖然我們現在還有與非洲一些","  國家進行貿易，包括最近比較密切的索馬利蘭，且明年還編列了索馬利蘭、埃及和迦納","  等這些國家的交流活動經費，可是過去這些國家與我們的互動其實並不多，尤其是索馬","  利蘭是個新國家，在沒有任何國家承認他們的情形之下，到底我們能夠有什麼樣的商機","  和考察？從早上到現在，好像大家都只是一定要確保這筆預算能達到而已，可是理由都","  講得不夠充分，也不知道你們要怎麼做，你們對於相關的具體作為或目的也都講得不清","  不楚。即便我們政府和外交部一直在推動，但非洲市場的確會是比較辛苦的一個市場，","  且我們的廠商對非洲市場基本上是比較陌生的，所以外交部在這些非洲地區的經貿布局","  或整體計畫，不應只會美化，你們把廠商帶過去了還說哪裡有機會或是什麼的，結果大","  家去看了以後卻一點興趣都沒有，有的甚至血本無歸。所以我們認為不論是哪一樣工作","  ，都要考量當地過去跟現在一直在轉變，這些應該做什麼樣的調整？不要只會要預算卻","  沒有任何的成果，因此本席才提案凍結預算，讓你們提出更具體作為的報告。","   第192案是有關交流的預算，照你們的說法是兩年辦一次且內容均與農業的合作和交","  流有關，請問前年的編列數是多少？"],["徐司長佑典：108年編了600萬元，但當年度不敷使用。"],["馬委員文君：107年編多少？"],["徐司長佑典：這是兩年編一次。"],["馬委員文君：兩年編一次，但每年都會去？"],["徐司長佑典：不是，是兩年去一次。"],["馬委員文君：前年編多少？你們去年沒去嘛！"],["徐司長佑典：就是600萬元。我們那時候還有一個……"],["馬委員文君：上次編600萬元，且還多了一個團前往，請問是去買什麼？當時缺多少經費","  ？"],["徐司長佑典：缺了100多萬元。"],["馬委員文君：這一次增加了750萬元耶！"],["徐司長佑典：那是因為去年沒有編。"],["馬委員文君：你說前年編了600萬元，缺少100多萬元經費，可是你們今年卻多編了750萬","  元。"],["徐司長佑典：今年編列的750萬元是總額，只比上次編的600萬元增加150萬元。"],["馬委員文君：你說的是旅費，可是你們還有其他交流經費，不只這些啊！且你們這次也","  會去挑美豬對不對？"],["徐司長佑典：這次沒有。"],["馬委員文君：以前有嗎？都是購買農產品？"],["主席：他們這一團好像不管這個，他們是穀物吧！"],["徐司長佑典：是玉米、小麥跟……"],["馬委員文君：今年因為疫情的關係，我們並沒有過去，可是他們有來做一些農特產品食","  品展，而外交部對相關活動其實也有編列預算支持，可是他們卻未提到我們外交部。"],["主席：本席先做個處理，請問呂委員是否堅持凍結1,500萬元？若是如此，那就不用紛爭","  ，將這部分挪到後面處理。"],["馬委員文君：那就移到後面處理。"],["主席：呂委員還是堅持CPTPP這1,500萬元要全部凍結嗎？"],["呂委員玉玲：本席可以同意改為凍結1,000萬元，但要請他們來報告清楚。"],["主席：我們是合議制，不必要為此紛爭。"],["呂委員玉玲：這部分我可以討論啊！"],["主席：我們就將第184案至第212案移到第二輪處理。","   第一大區塊是學術，第二大區塊是文化，第三區塊是經貿，經貿移到後面了，第四大","  區塊是第213案至第242案，有關「其他協助各項國際交流活動」的部分請業管單位陸續","  說明。","   先請亞太司就第213案至第218案包括臺日協的部分做說明。"],["曾司長瑞利：亞太司就江委員所提第213案、羅委員所提第214案及陳委員所提第216案說","  明如下，這項預算主要是用於補助臺灣亞洲交流基金會辦理相關活動，比如每年舉辦的","  玉山論壇就是一個非常重要的，跟新南向國家多元交流平臺，往年參與的人都相當多，","  且非常高層，請委員繼續支持。謝謝！"],["楊司長心怡：亞非司就第219案及第241案說明如下，有關「國際會議與交流」項下「協","  助各種國際交流活動」其下「加強駐在國國會及其他各項交流經費」的部分，編列了7","  50萬元預算，主要是因為民主原則是臺灣重要的品牌，駐外館處都非常重視與各國國會","  的交流，透過各國國會的友臺小組，加強與國內國會議員之間的互訪或國會之間的合作","  。今年11月3日，亞非地區又特別成立了福爾摩沙俱樂部，有29個國家181位議員響應並","  參加，並在WHO給予我們支持，所以我們認為相關的活動非常重要，未來我們會繼續擴","  大推廣跟國會之間的合作，懇請各位委員予以支持。謝謝！"],["郭秘書長仲熙：現謹就臺日協有關的提案說明如下，這些預算主要是用在補助慰安婦團","  體參加國際交流活動，以及辦理APPU亞太地區國會議員聯合會大會和臺日之間的漁業會","  議等其他交流活動。特別是慰安婦的部分，到目前為止，我們已經支持台北市婦女救援","  基金會到國外參加過很多活動，去年也曾到韓國首爾參加國際活動，這對他們在國際發","  聲是非常有助益的，懇請各位委員支持。"],["姜司長森：歐洲司就第220案、第239案、第240案及第242案說明。第220案是有關強化與","  歐洲議會及歐洲各國國會交流的部分，編列了597萬元預算，主要是針對我們現在有很","  多雙邊的聯誼會，比如臺灣瑞士國會聯誼會、臺法國會聯誼會、臺捷國會聯誼會等，且","  現在在對歐洲的工作上，與歐洲議會和國會交流是我們很重要的一環。以我們最近送W","  HO的案子為例，有超過640位以上歐洲議員連署表示支持，我們希望能持續這個動能，","  請委員給予支持。","   至於第239案、第240案及第242案，基本上與剛才討論的台歐連結獎學金部分是同樣","  性質，可否與前案併案處理？"],["主席：但是剛才有委員沒有出席，還是簡單說明一下。"],["姜司長森：關於台歐連結獎學金，考慮到現在整個歐洲情勢的變化，包含中國的孔子學","  院一個個關閉，以及歐洲跟我們交流的需求增多，所以我們現在設置台歐連結獎學金，","  與教育部評鑑的20所優質華語文大學一起合作，透過他們與歐洲很多學校建立制度性的","  合作，讓歐洲學生來臺灣，這部分主要是強調交流的部分。"],["徐司長佑典：北美司就第221案、第222案及第223案統籌說明如下，第221案主要是針對","  「國際會議與交流」之下北美司推動的對美加重大工作計畫專案，這部分經費大概是用","  在對於美國民主、共和兩黨的主要工作，為了重視兩黨的平衡交往，過去幾年都是用這","  樣的經費在推動，至於成果，大概可以從最近共和黨及民主黨黨綱中展現出友我文字得","  知。","   第222案和第223案都是有關國際交流項下的「其他協助各項國際交流活動」，這可以","  概分成三部分來說明，第一部分是用於聘用公關助我推動對美的工作，長期以來都有聘","  請一些專業人員來幫助我們推動國會和行政部門人脈的工作，對於他們的績效表現，我","  們會定期追蹤管考。第二部分是推動我們與美國和加拿大政界人士的交流及活動，主要","  目的是安排我們政府的業務主管到美國去參加一些重要會議，包括全球反擊伊斯蘭國的","  聯盟以及GCTF相關會議等等。第三部分是用於補助臺美國會議員聯誼會一些相關活動。","",""],["陳司長銘政：國傳司就第224案至第228案說明如下，其實我們編列的是「配合府院高層","  出訪、辦理新聞業務；辦理國家形象躍進廣宣計畫」預算，共計3,106萬元，其中有60","  6萬元就是配合高層出訪之用，以108年為例，我們配合總統出訪兩次，分別是海洋民主","  之旅及自由民主永續之旅，我們的任務主要是在協助國內媒體的新聞服務方面，今年的","  預算並未增加。另外，因為今年的疫情，我們的抗疫能力普遍受到國際社會的讚揚與肯","  定，所以我們利用這個契機，增編了2,500萬元，預計在110年度擴大辦理國家形象躍進","  廣告，預計做法是利用大型的活動平臺，包括奧運、世博等，希望能規劃與國際知名的","  電視平臺合作，這部分編列了1,500萬元；又，與主流媒體包括美國三大報刊登廣告等","  編列了500萬元；同時還針對社群媒體Facebook、YouTube等數位平台，編列了250萬元","  廣告費用；另外在活動參與體驗式廣告部分，也編列了250萬元，希望各位委員能夠支","  持。誠如我早上所報告的，新加坡在推廣國家形象廣告方面，光是跟National","  Geographic合作，就花了1,500萬美金。"],["谷主任瑞生：研設會就第229案及230案說明如下，這兩個提案主要是針對凱達格蘭論壇","  ，今年我們是採用半視訊的方式，但過去幾年一直都是實體會議形式，也一直都有非常","  重要的外賓來參加，比如今年的keynote           speaker就是美國前國安顧問H.R","  .McMaster，這個案子的執行非常具有成效。再者是我們正面臨新的國際政治局勢，所","  以必須加深對相關國際安全論壇的參與度，比如在柏林、慕尼黑、加拿大的哈利法克斯","  以及亞洲的香格里拉等舉行的安全論壇等，我們希望能在未來一年加強參與這些安全性","  的論壇，所以編列了相關預算，懇請各位委員大力支持。謝謝！"],["王執行長雪虹：NGO就第231案至第235案說明如下，「國際會議及交流」項下，協助各項","  國際會議交流還有獎補助案，這項預算是用在對國內NGO團體的補助，包括他們參加國","  際會議及活動，以及NGO爭取在國內主辦各項國際會議。明年還規劃了一些亮點活動，","  包括我們的女力外交，大家都知道我們在性別平等和婦女賦權的議題上，在亞洲應該是","  第一，在歐美則是跟歐美同步，我們希望可以此議題來主動出擊。今年我們試辦了一場","  聯合國周邊活動，串聯了大概25個國際跟婦女賦權有關的NGO，且當天就有400萬次的點","  擊率，是一個滿成功的出擊，所以我們希望明年能夠延續這樣的力量，也規劃了一個這","  樣的專案活動。另外要跟各位委員強調的是，今年因為疫情的關係，我們國內的NGO在","  經費籌措上非常困難，他們甚至在公開場合向副總統反映，希望能針對NGO紓困，因此","  希望委員能對這部分經費給予大力支持，讓我們的NGO團體知道在疫情當中還是可以看","  到希望。謝謝！"],["林處長東亨：資電處就第236案至第238案說明如下，有關資安國際交流部分的預算總共","  是331萬元，主要是為了促進我國與國際的資安合作與交流，除了規劃參與既定的雙邊","  多邊資安會議、訓練還有攻防演練外，另外也規劃辦理國際黑客松活動。我們都知道資","  安已經成為各國高度重視的新興議題，需繼續透過國際的合作跟交流來共同因應資安的","  威脅，所以懇請委員免予減列及凍結。謝謝！"],["主席：針對「其他協助各項國際交流活動」，請問有無委員要發言？","   請陳委員以信發言。"],["陳委員以信：請問召委，是否將所有與此有關的提案一次說明完畢？"],["主席：這邊針對的是第2目項下，若你能一次說明完畢，他們就能做完整的說明，不過他","  們剛才是各司分別說明，那就先從第213案至第218案處理起。"],["陳委員以信：對，這樣也比較好溝通。本席提出的是與亞太司有關的第216案，提案減列","  增加的部分。本席雖然瞭解司長所言，過去的事情還是繼續做，但認為今年交流部分受","  到疫情的影響，金額不應該較去年還多，可是今年卻增編了247萬元，所以本席認為這","  部分有撙節的空間，但我也不是要求大幅減列，而是就增加的部分予以減列。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：本席提的是第215案，你們提到會協助向日本索償各項債權及臺籍慰安婦受","  害人的補償，請問這麼多年來，在臺籍慰安婦受害人補償部分究竟做到何種程度？顯然","  是成效不彰！現在的情況是臺籍慰安婦的人數愈來愈少，預算卻愈編愈高，實在有點說","  不過去。就以最近我們與日本之間的種種爭執來說，好像外交部也都很安靜，明明有發","  生事情卻還是沒有什麼表示，本席對此很不以為然。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：本席提的是第217案，我們一直在爭取日方對臺籍慰安婦受害人的道歉和補","  償，但過了這麼久時間，我們沒有看到任何具體的進度，尤其看到鄰近的亞洲國家如韓","  國、東南亞各國都陸續有具體進展，韓國不但獲得道歉而且有賠款，反而是我們停滯不","  前，沒有任何進度，難道我們就只是補助他們機票去國外走一走嗎？本席認為我們應該","  要強硬一點，包括現在談論漁權問題時，你們也變得很軟弱，不敢向日本提出強烈的抗","  議，有時候在共同海域海里重疊之處，我們的漁船沒有越界，而他們的漁船有侵犯或他","  們的公務船強行噴水驅離我們的漁船時，我們的政府、我們的海巡署都應該站出來，為","  我們的漁民發聲。因此本席希望能在臺籍慰安婦的事情上看到成效，而非花了錢卻看不","  到成效。韓國做得到，希望臺灣也做得到。"],["主席：請羅委員致政發言。"],["羅委員致政：本席提的是第214案，亞太司提到臺亞會，對於臺亞會的活動我們都很支持","  ，但本席想瞭解到底臺亞會今年編了多少經費？有人可以告訴我嗎？因為預算書中看不","  到任何有關臺亞會的預算。你們說對國內團體的補助只編了400多萬元，但這顯然不是","  臺亞會的預算，對其他團體比如APEC、TECC、中華國際學會等的補助都有寫在預算書裡","  ，請問臺亞會的預算到底編在何處？"],["主席：請馬委員文君發言。"],["馬委員文君：本席提的是第218案，你們在109年對慰安婦議題編了60萬1,000元，因為疫","  情取消了一些相關活動，110年縮水，編列了54萬元，可是從早上到現在，我們看到的","  是外交部每筆預算都在增加，只有慰安婦議題的預算是逐年減少。剛才你們在報告中提","  到我們很多NGO團體對於婦女賦權的議題都據理力爭，且臺灣在婦女賦權這部分做得很","  好，可是我們卻不敢為這些曾經受迫害的婦女前輩發聲，而我們周邊的其他國家卻據理","  力爭後得到道歉。本席認為唯有我們政府的立場堅定，日本才會從這方面去思考，而不","  是認定我們就應該如此。在其他所有預算都一直增加的情況下，雖然這只是一小筆預算","  ，但卻是減少的，你們應該要向我們說明減少預算的原因為何，是他不重要還是不需要","  ？"],["主席：請亞太司針對第213案至第218案說明。"],["曾司長瑞利：有關羅委員提及的臺亞會部分，其實臺亞會的主要任務之一就是辦理玉山","  論壇，今年是第3年舉辦，並由原先比較區域性的擴大到理念相近的國家，包括瑞典、","  丹麥前總理還有丹麥的……"],["羅委員致政：本席肯定玉山論壇，現在只想知道到底編了多少預算。"],["曾司長瑞利：大概將近3,700萬元，包括實體會議、視訊會議，而且有很多重要與談人。","",""],["羅委員致政：可是你們這個項目最多也不過2,000多萬元，你哪裡來的3,000多萬元？對","  國內團體補助是406萬元。其他錢在什麼地方？"],["主席：這部分等他們看完再繼續說明。現在先請臺日協說明。"],["郭秘書長仲熙：有關慰安婦的問題，從日本政府的反應看來，他們是要迴避政府的責任","  ，所以透過亞洲國民基金會這個民間組織來進行對亞洲慰安婦受害者進行補償，但是我","  們不贊成採用這種方式，台北市婦女救援基金會及我們的當事人也不接受，所以我們還","  是堅持要求日本政府要直接對我們的受害人道歉、賠償，不過誠如委員所言，到目前為","  止，日本政府並沒有積極回應，我們還在繼續向日本政府爭取當中。所編預算主要是用","  在支持這些受害人和台北市婦女救援基金會去參加國際間的很多活動，來為我們的受害","  人發聲，去年共計3次，分別於7月、8月及11月補助我們的受害人到首爾去參加活動，","  對這個問題我們還是很重視，會繼續努力。"],["主席：現在先處理第219案及第241案有關亞非司的部分，請溫委員玉霞發言。"],["溫委員玉霞：本席提的是第228案……"],["主席：現在還未處理到那部分，陳委員說的有道理，我們就更聚焦一點，將同性質的一","  起處理，所以現在先處理與亞非司有關的第219案及第241案。請問提案委員有無意見？","  如果沒有特別意見，我們就繼續往下處理。","   請呂委員玉玲發言。"],["呂委員玉玲：本席提的是第219案，經過這幾年，有幾個非洲國家與我國斷交了，所以我","  們是不是要運用國會交流，尋求一些外交的突破口？請問你們針對這點有無具體做法？","",""],["主席：請亞非司說明。"],["楊司長心怡：剛才已經報告過，我們已在11月3日成立了福爾摩沙俱樂部，當然平常對於","  我們目前在非洲有駐點的國家，包括奈及利亞、南非、史瓦帝尼、索馬利蘭的國會，我","  們都積極經營關係，由於這些國會議員也有其他國家的國會朋友，所以未來我們希望透","  過這些管道，可以跟其他我們沒有設點的國家加強國會交流，這也是我們未來工作的重","  點方向之一。"],["主席：若無委員對以上二案有其他意見，我們就繼續往下處理與歐洲司有關的第220案、","  第239案、第240案及第242案。請問提案委員有無意見？若無意見，我們就繼續往下處","  理。","   現在處理與北美司有關的第221案至第223案。請問提案委員有無意見？"],["呂委員玉玲：本席提出的是第221案，我想請問的是現在拜登已正式當選也在交接了，請","  問我們的賀電發出去了嗎？"],["徐司長佑典：我們的賀函之前就已經請駐美代表處轉致了。"],["主席：請江委員啟臣發言。"],["江委員啟臣：北美司的業務幾乎都是在對美關係方面，今年因為疫情，所以都沒有去參","  加一些什麼活動，比如他們民主、共和的全國代表大會等，對不對？"],["徐司長佑典：報告委員，我們今年本來有組團，旅館都訂好了，最後因為他們沒有辦就","  取消了。"],["江委員啟臣：所以最後是沒有去，相對而言，今年編列的預算有一些是沒有執行的，至","  於明年，他們等於是新的政府上任，而我們也知道在對美國這部分，我們常常都會與美","  方的一些公關公司合作，不管是lobby還是其他手段，這中間要如何拿捏？比如在這次","  美國大選前就傳出美方或美國社會、美國媒體認為我們過度偏向哪一邊的訊息，所以我","  們想要知道在這些公關公司或媒體的行銷上，你們的做法到底是什麼？明年又打算如何","  進行？因為這是滿大的一筆費用，且這也幾乎是公開的秘密，本席只是認為要使用這樣","  的一筆經費，應該要有一個很好的規劃，不要說花了錢，最後我們還不見得能得到好處","  ，可能還要被誤解等等的。這個能不能說明一下？"],["主席：接下來先由我們委員問完一輪後再一起回答。下一位請馬委員文君發言。"],["馬委員文君：第225案有嗎？"],["主席：我看一下。沒有第225案，到第223案。"],["馬委員文君：關於第223案，這個也是公關公司的部分，因為剛剛也提到了，這個我們花","  了非常多的錢，可是這個公關公司我們是不是太侷限於某些部分，以致於我們在比如這","  一次對於美國的態度上，我們獨立於其他全球各國，然後我們可能非常一廂情願地相信","  我們的做法是對的？當然我們一直在強調有很多人、有很多國家、有很多國會議員都在","  幫我們講話，我們也相信我們在這個部分付出了非常多，所以它到底是達到什麼樣的效","  果？你這麼大的一筆錢，雖然就像剛剛江委員講的，這是公開的秘密了，可是它怎麼運","  用可以有更好的一些成果，我相信其實應該要更明確地說明跟報告，因此建議要提出更","  詳細的部分，讓我們委員會有更清楚的理解。"],["主席：請外交部北美司回答。"],["徐司長佑典：是，謝謝委員的提問。有關於駐美代表處的公關如何運用的部分，我們其","  實往年在聘公關的時候，大概會focus在兩個部分，一個是有關於國會的工作，另外一","  個是有關於行政部門的工作。其實他們最主要的作用是幫我們聯繫人脈，當聯繫完之後","  ，由我們駐美代表處的同事繼續再去follow。剛剛委員都有提到在媒體上面對於我們在","  這次美國總統大選裡面有什麼押寶的事情，這其實是對於我們的工作有一些誤解，其實","  我們大概都是平衡地交往，這也是為什麼在這些人脈的建立上面，我們可以看得出果效","  的原因，因為在選後可以看到Antony","  Blinken跟蕭大使有打電話，而且其實往年我們在經營民主黨的人脈方面，不管他是在","  智庫或是哪個地方，我們也都會繼續去聯繫，這也是為什麼在2018年當Jake","  Sullivan還在智庫時我們就能夠邀請他過來的原因。所以，再跟委員重述一遍，就是這","  個公關最主要是幫我們拉一些線，然後由我們駐美代表處的同事再去經營。以上說明。","",""],["主席：還有沒有委員要提問？沒有的話，我們再往下移動，處理第224案到第228案屬於","  國傳司的部分。請問有沒有委員要提問？","   請羅委員致政發言。"],["羅委員致政：在這一次的預算裡面，外交部非常重視未來對外工作的宣傳、公眾外交，","  我都同意，但是我們都知道沒有花錢絕對做不了事，而花錢有沒有達到那個事才是我們","  關心的重點。你要跟人家要5,000萬元、1億元都給你，可是我不曉得外交部現在有沒有","  一個指標，來看到底有沒有達到目標？我舉例子，司長或是前面的同仁不斷講說你看多","  少人、點閱率，點閱率是一個指標，可是喜歡、不喜歡又是另外一個指標啊！like、d","  islike這也是另外一個指標。另外一個，日本的交外部，甚至AIT我相信也有做外交部","  我們應該做的事情，在當地國做民調啊！試試看我們國家在這個國家的形象有沒有變正","  面、知不知道臺灣？如果今天國傳司可以訂一個指標，說這個國家我們今年做，做廣告","  之前大概只有百分之三十知道臺灣這個國家，然後在下了廣告、做了宣傳之後，再做一","  次民調，告訴我說增加到百分之六十，我覺得就很成功，該花1億元我都給你。所以我","  現在在意的是，不是因為多了2,500萬元嘛！那我可不可以請外交部在執行的時候，裡","  面的2,500萬元留一點預算？那是為了來驗證我們這個廣告或公眾外交的成效。","   我們為什麼不能在日本做民調？為什麼不能在歐洲做跨國民調？讓我們看到我們的宣","  傳效果！這樣理解我的意思吧？所以預算部分我沒有要砍你，但是我的建議就是你們一","  定要給我們KPI，就是由外交部取捨嘛！否則丟到水裡面，到底會不會叫出來也沒有人","  知道，老是跟我們講說「你看點閱率多高」？搞不好大家都討厭啊！對不對？當然不會","  啦！但至少我覺得讓我們自己也覺得比較心安、錢花得比較踏實，好不好？"],["主席：請江委員啟臣發言。"],["江委員啟臣：因為這一筆費用是3,106萬元，這個主要是配合政府高層的出訪、辦理新聞","  業務，當然還有其他一些國家形象的廣告費用這些，加起來總共3,106萬元嘛！那今年","  是多少？這是明年的嘛！那今年你們花多少？","在場人員：600萬元。"],["江委員啟臣：今年只有600萬元，因為第一個，也沒有出訪嘛！第二個，我們今年在這方","  面可能因為疫情這些等等的，沒有去花這些經費。那明年呢？你又提了一個「國家形象","  躍進計畫」2,500萬元，所以跟往年比，這2,500萬元是明年額外增加的嘛！換句話講，","  原本你一年只有一千多萬元，是這樣嗎？哦！往年只有600萬元？對、對，600萬元，所","  以加起來是3,100萬元，等於是你明年特別編了2,500萬元，這算是很大的一個躍進，你","  經費上已經先躍進了，那個結果不知道有沒有躍進？這裡有提到你們主要是要跟美國的","  知名電視做廣告1,500萬元；平面媒體廣告500萬元；臉書、YouTube數位廣告250萬元；","  體驗式廣告250萬元，所以總共加起來是2,500萬元。但實際上你們應該還沒有確定要做","  什麼，對不對？還沒有嘛！這個只是你們編的經費，預計要這樣做，但實際內容你們都","  還沒有確定啦！因為這個從預算上面看是很大的躍升，從600萬元躍升到3,100萬元，但","  是你們並沒有具體地告訴我，比如說你們有初步去跟美國的知名電視廣告談好要做什麼","  內容的廣告，這個還沒有，然後平面廣告也還沒有，至於其他的應該就是下廣告費的，","  例如臉書、YouTube，那個應該是下廣告費的。可是下廣告費也是等你是有廣告內容的","  、有content的，你再去買這個通路，因為那個看起來是通路費啦！我覺得在這個計畫","  不完整的狀況底下，要從600萬元暴增到3,100萬元，這是很大的增加。","   第二個，我覺得明年出訪的機會也不會很多，因為還是有疫情的一些concern，尤其","  總統或這些高層人物要出訪，相對地風險都比較高，所以要去增加這麼高的預算，我認","  為不是很妥當。再加上前面我們在審查外交部其他單位的時候，幾乎都有在宣傳這部分","  大幅地增加費用，不管是買器材也好、做廣告的內容這些等等，你們都提了增加經費的","  部分。我覺得這樣子貿然地就大幅增加，我們沒有辦法預期你們會達成什麼樣子的效果","  ，所以增加這麼多，我是不贊同的，這應該要減列還有凍結一部分啦！"],["主席：謝謝江委員。還有其他委員嗎？請溫委員玉霞發言。"],["溫委員玉霞：我的是第228案，就跟我們江主席講的一樣，我們是形象躍進計畫，但是到","  目前為止根本就沒有辦法預計我們可不可以出國，我們這個是配合政府高層出訪，然後","  做一些文宣、電視等的廣傳效果，如果沒有辦法出訪的話，那這個應該是凍結和刪減。","",""],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席，我這個案子是第229案，我想問一下這個……"],["主席：第229案的人生還沒有開始，我們現在才到第228案。"],["呂委員玉玲：不一樣的科目，好。"],["主席：請馬委員文君發言。因為這個聚焦，我後來覺得這樣處理是比較好一點。"],["馬委員文君：我的是第225案，這個部分我們增加了2,500萬元，我想要請問一下：我們","  想要什麼？增加2,500萬元的目的是幫我們國家做什麼？"],["主席：請外交部回答。"],["陳司長銘政：我跟各位委員報告，我們這個預算增加的主要目的，就是確實做國際文宣","  ，最重要的是channel，你把管道選對了，它就有效果出來；但是也誠如各位委員講的","  ，你有這個channel你要花錢，像剛才有委員提到比方說如何去做民調，事實上我們在","  東奧裡面，如果東奧它舉辦，我們就已經有規劃，我們有很多臺灣的運動產品，是mad","  e                                                                       in","  Taiwan，它是在奧運會被使用的，這種時候我們就可以透過日本的主流媒體來宣揚。"],["馬委員文君：那個企業自己會做，我現在是講你現在要多花2,500萬元，你本來每年都有","  編六百多萬元嘛！那本來就有，而且在其他的部分，其實你也編了很多宣傳的那些費用","  、廣告費用，早上也有啊！因為你剛剛早上講的跟下午講的都是一樣，你舉的例子一樣","  ，可是你花的錢卻是重複的。當然你不是在同一個地方啦！因為早上那個是新南向的，","  可是我們現在要講的是你的目的是什麼？花了2,500萬元，你到底要達到什麼目的？就","  我們自己的國家形象，你想要表現什麼？所以你才需要這個啊！那你要介紹什麼？你至","  少讓我們知道花這2,500萬元你要介紹什麼，比如說東京奧運很多我們的廠商、我們的","  品牌非常好，它的品牌很明確啊！那你想要推薦臺灣─我們自己國家的形象是什麼，你","  要讓大家知道，不然你花那麼多錢─2,500萬元，Facebook、YouTube這些，還有主流的","  平面廣告等等，你動輒就已經要跳了2,500萬元，想要做什麼？"],["主席：你的KPI是什麼啦？"],["馬委員文君：對啊！"],["陳司長銘政：報告委員，這個國家形象你很難用KPI把它弄出來，但是我跟各位報告，國","  家形象它包含了我們臺灣的自由化、民主化，以及我們所有的科技等等，它都是在我們","  宣揚的重點之中，各位如果硬要說我今天做了這個它會達到什麼，我跟各位講，國際文","  宣它真的錢要用在刀口上，所以我們選擇的絕對是對外的、適當的媒體，我們願意全力","  宣揚臺灣的形象。"],["馬委員文君：我們現在還有什麼不夠的？不然你告訴我們好了，因為你們一直說我們現","  在臺美關係非常好，你這個顯然是對美的嘛！是嗎？對所有的？"],["陳司長銘政：對全球的。"],["主席：這是國傳司。"],["馬委員文君：全球的國家都有？那你的知名電視頻道廣告，不可能全球都有，你總要選","  一個吧！"],["陳司長銘政：對，當然。"],["馬委員文君：哪一個？"],["陳司長銘政：我現在就是說包括了主流的媒體，電視包括……"],["馬委員文君：對啦！哪一個國家？"],["陳司長銘政：美國三大電視網都可能是我們尋求的對象；平面媒體……"],["馬委員文君：那是你的主流報紙、平面的廣告嘛！"],["陳司長銘政：不是，是電視台。"],["馬委員文君：所以你還是美國啊！你講一講還是美國啊！"],["陳司長銘政：我只是舉這個例子說有這種……"],["馬委員文君：那你要明確啊！因為你對美國跟對其他國家宣傳我們是不一樣的，所以你","  到底要什麼你必須很明確，你到現在都不知道你要什麼，為什麼你可以編出2,500萬元","  的廣告費用？"],["陳司長銘政：委員我們……"],["馬委員文君：比如說我今天有什麼產品、我要賣這個杯子，我才知道我要在哪裡打廣告","  啊！那你到底要做什麼，你必須要知道！你不能說我就一定要給你錢，可是你不知道你","  要做什麼。"],["主席：馬委員，我們讓他回答一下。"],["陳司長銘政：委員，我知道我們做國際文宣時，你一定要選擇知名的媒體，這知名的媒","  體它很可能來自於美國、歐洲、日本、英國等等，像這些媒體不是說你選用它的媒體後","  ，它只對這個國家作宣傳，它事實上是對全世界宣傳的，比方說CNN或者三大主流的美","  國報紙，它不是只有在美國，它全球影響力都很大，如果我們能夠選用一家媒體，它願","  意跟我們合作、願意登我們的廣告，我覺得我們就會達到我們具體的目的了。"],["羅委員致政：召委我可不可以問一下？"],["馬委員文君：你要宣傳什麼嗎？"],["羅委員致政：你現在這2,500萬元都是通路的費用、不含內容？那製作費在哪裡？"],["陳司長銘政：我想製作費我們就跟主流媒體談，我們說我們要的……"],["羅委員致政：所以你的2,500萬元是製作加通路？還是只有通路？"],["陳司長銘政：對、對、對，就是通路加製作。"],["羅委員致政：可是你剛才講通路。"],["主席：你這是只有通路費還是……"],["陳司長銘政：不是，跟……"],["主席：還是你是連通路跟內容一起都包在這裡面？"],["陳司長銘政：這是要去談的。"],["主席：不是，這樣百分比你很難抓哦！"],["馬委員文君：為什麼他們現在講得不清不楚？是因為他根本不知道他要做什麼！所以……","",""],["主席：他現在就是匡了一筆錢要做這件事，但是……"],["馬委員文君：對，他就是「我只是有這個錢」……"],["主席：但是內容怎麼弄、託播怎麼弄都在這筆裡面。"],["馬委員文君：可是你要託播什麼、你要講什麼、你要製作什麼你都不知道啊！照理說你","  應該要很明確地說「我要宣傳什麼、我想要達到什麼樣的目的」嘛！不然你就不應該增","  加這一筆預算。"],["主席：馬委員，我們讓羅致政委員發言。"],["羅委員致政：我可不可以問一下2,500萬元是怎麼估算或推算的？你不要再跟我講新加坡","  ，因為新加坡有各種不同的例子。是過去新聞局有類似什麼大案子，然後大概是2,500","  萬元的經費？還是觀光局、哪個單位或是貿協有一個什麼大案子，然後你覺得成效不錯","  ，而它的預算size大概那個樣子，所以是2,500萬元？還是說你真的有推估過，是什麼","  樣的原因得到這2,500萬元？"],["陳司長銘政：我跟委員報告，比方說我們要在主流媒體登廣告，以紐約時報來講，如果","  是登在全球版的，它的預算可能就要差不多將近50萬美金，我們是從這種一個案子、一","  個案子來講的。那事實上如果……"],["呂委員玉玲：那你們的製作費咧？託播費有，有製作費嗎？"],["陳司長銘政：事實上製作費我們可以自己做……"],["主席：我看國傳司這個部分說明到這邊為止，因為我們發覺你在跳針，待會兒預算數看","  怎麼處理，我們委員會再來討論。這個部分是第224案到第228案關於國傳司的部分。","   第229案到第230案是研設會的部分，不知道有沒有委員要提問？有，呂玉玲委員要問","  第229案。請呂委員玉玲發言。"],["呂委員玉玲：好，謝謝主席。我的提案是第229案，我提案主要是因為這個預算是花在「","  凱達格蘭論壇─亞太安全對話」，在106年的時候，我們就已經有委託國防安全研究院在","  辦理國際區域安全研討會，今年因為疫情的關係，所以使用視訊來辦理，旅費也沒有花","  。我想問的就是，這個計畫應該是屬於國防安全研究院的，由他們的預算來支出就好的","  話，外交部是不是可以不要編列這個預算？有沒有重複的情形發生？"],["主席：呂玉玲委員的問題我follow跟著問一下，因為這是同一個政府在分工，如果你們","  這邊有編、他們那邊沒編，當然你們這邊就不能沒有；如果你們這裡也有、他們那裡也","  有，那就會重複，你是不是把這邊的情形說明一下？"],["谷主任瑞生：跟委員說明一下，國防安全研究院屬於智庫的性質，而我們辦理這個案子","  有分兩部分，一部分是我們自己邀訪的外賓跟我們旅館、設備等相關費用，另外一部分","  就是委辦的費用，它是以委辦的費用來編，那委辦的費用今年大概是八十幾萬元，所以","  國防安全研究院實際獲得的是這個委辦費用；至於「委辦」就是辦理一個所謂的國際型","  會議，我們這個一辦就是4年，過去幾年我們是委辦給遠景基金會，這是公開招標的，","  所以誰的合作配合得比較方便……"],["呂委員玉玲：我想請問的就是，你這個原來編列的預算是1,187萬9,000元，那你說委辦","  只有80萬元？"],["谷主任瑞生：算90萬元好了。"],["呂委員玉玲：90萬元？"],["谷主任瑞生：對。"],["呂委員玉玲：你這個是90萬元，那其他的費用是花什麼？"],["谷主任瑞生：跟委員報告，今年這筆一千一百多萬元預算，不是只有凱達格蘭論壇而已","  ，就像我剛才提到的，這裡面是所有我們目前進行中的所謂「國際戰略合作安全」費用","  ，包含我剛才另外有講到的，比如說像是柏林安全會議、慕尼黑安全會議、加拿大哈利","  法克斯的安全論壇等等，這些都包含在這一千一百多萬元裡面。這筆費用跟去年相比的","  話，今年是增加了140萬元，而之所以增加，是因為今年我們做了一件事情，雖然剛才","  委員提到是用視訊，但其實不是完全視訊，它是半視訊、半實體的方式，國內的與會者","  還是實體參加，只是國外的發表人跟keynote","  speakers他們沒辦法來，所以他們是用視訊的方式。而且這一次的這個會議，也是我們","  今年以來第一個最大型的政府間所謂半視訊方式的會議，成效當然非常的好，所以這個","  費用就誠如剛才說的，並沒有增加非常多；其次，還有很重要的一點，就是我們把這個","  會議用網路連結的方式，設立了一個網站，把所有發表的相關資料還有演講內容都掛在","  網站上面，所以今年支出的費用以這個為最大區塊。以上報告。"],["呂委員玉玲：我要說的就是，你說辦交流的話，是由各自的國家去做視訊嘛！所以我們","  旅費是都沒有用到，對不對？用視訊啊！他們在他們的國家、我們國內的人在國內，所","  以就沒有在旅費這個項下去支出嘛！"],["谷主任瑞生：沒有旅費。"],["呂委員玉玲：對。那我想再請問的就是，你增加的部分是140萬元，那屬於國防院的……"],["谷主任瑞生：沒有增加。"],["呂委員玉玲：你編給國防院、委託國防院的，這個預算是多少？"],["谷主任瑞生：沒有增加，就是我剛才報告的90萬元左右。"],["呂委員玉玲：只有90萬元左右？"],["谷主任瑞生：對。"],["呂委員玉玲：這部分有沒有重複編列？其實國防院他們自己也有編列預算。"],["谷主任瑞生：這是我們委託他們舉辦活動的經費，行政聯繫和支出一定會有一筆費用，","  這方面並不是智慧或知識的輸出。"],["呂委員玉玲：本席還是希望你們提出詳細說明並留下紀錄好不好？"],["谷主任瑞生：好的。"],["主席：以上是關於第229案及第230案的部分，接下來討論NGO國際事務會相關預算，相關","  提案為第231案至第235案。","   請羅委員致政發言。"],["羅委員致政：NGO委員會已經成立二十年，總體大方向我們是肯定的，但因為資源有限，","  把錢花在刀口上是很重要的，剛才執行長提到一個關鍵問題叫做紓困，NGO怎麼會透過","  你們進行紓困呢？你們的工作就是負責國際交流，紓困是其他單位的事情，而且你們也","  紓不了困，總預算不過幾千萬元，你們要怎麼紓困？紓困絕對不是你們的工作重點，為","  什麼執行長剛才會突然提及NGO嗷嗷待哺、很辛苦，希望我們給它紓困？這真的很奇怪","  。","   回到主題，明年這筆預算較今年增加，原因是推動國內NGO爭取INGO來臺舉辦大型國","  際會議或活動，這涉及公共外交的部分，如果有越來越多國際會議在臺灣舉辦，那麼我","  們推動公共外交工作時，就不必老是想著要如何在國外推動，因為在國內也有許多公共","  外交工作可以做。執行長知道明年在臺灣舉辦最大的INGO活動是由哪個單位負責的嗎？","  那就是國際扶輪社2021年世界年會，雖然能不能正常舉行還不知道，但如果順利的話，","  屆時將有幾萬人到臺灣來，到底我們做了多少公共外交相關工作？包括文宣品、影片等","  等，甚至可以拜託扶輪社協助播放幾分鐘的影片讓他們看，這些都是各個國家重要企業","  或政治人物代表，如果能用這種方式來進行公共外交，可能會比花費2,300萬元更省錢","  ，因為他們是自己花錢到臺灣來。本席認為這項經費增加的確有需要，但我還是希望N","  GO委員會能夠有比較具策略性的做法，將這些事項一一落實，而不是有人來申請就給錢","  ，否則NGO再怎麼紓困都沒有用。我建議NGO配合政府達到我們想要達到的目標，尤其明","  年有那麼大的活動要在臺灣舉辦，真的不要錯過這個機會，搞不好未來二、三十年都不","  會再有了。"],["主席：請陳委員以信發言。"],["陳委員以信：本席的提案是第231案，其實東奧代表團所需經費在去年的預算當中就已經","  編列，去年總共編列8,400萬元，今年針對同樣的事項又編列9,700萬元，共計增加1,2","  00萬元。因為去年預算已經將東奧代表團所需經費含括在內，今年實在沒有理由再大幅","  增加，所以本席主張適當減列，而且有一些國際活動也應該因應疫情有所調整，以上是","  本席的意見，謝謝。"],["主席：針對預算的意見呢？我看陳委員的提案是減列和凍結都有。"],["陳委員以信：我提案減列預算增加的部分，因為相關經費是從8,400萬元增加為9,700萬","  元，我認為今年沒有理由增加1,200萬元，因為東奧代表團相關經費去年已經編列，又","  不是去年沒有編列。"],["主席：我分段來處理凍結和減列的提案，然後把相關數字加總起來。"],["王執行長雪虹：報告主席，我可以說明一下嗎？"],["主席：請王執行長說明。"],["王執行長雪虹：謝謝羅委員的關切，很抱歉有關紓困的部分我沒有講得非常清楚，其實","  是因為他們在外交部舉辦活動的場合當中，向副總統提出希望政府能夠針對NGO紓困。","  在此必須強調他們國內的經費籌措已經無以為繼，我們希望在國際參與的預算方面能夠","  獲得委員的大力支持。","   關於陳以信委員所提東奧代表團的部分，針對參加東京奧運今年我們編列350萬元，","  因為東奧已經確定延期到明年舉辦，屆時規模會縮編，所以這筆預算我們也相對減編至","  200萬元。"],["陳委員以信：那你們增加的經費到底是用在哪裡？"],["王執行長雪虹：主要是針對爭取國際NGO來臺舉辦活動，這部分增加將近1,100萬元。"],["羅委員致政：有沒有鎖定哪一個活動、哪一個NGO？並不是光用嘴巴講講就好，如果你們","  沒鎖定，錢擺著要幹什麼？"],["王執行長雪虹：關於剛剛委員所提的國際扶輪社世界年會，預計會有四萬多人參加，一","  切還是按照原本計畫進行當中，目前已經有兩萬多人報名，我們認為這所帶動的國內經","  濟效益也會很驚人。另外就是亞太地區國際醫療年會及世界獸醫師大會都會在臺灣舉辦","  ，這都是目前我們……"],["主席：世界獸醫師大會是第一次在臺灣舉辦。"],["王執行長雪虹：是的。"],["主席：等一下再來處理預算數的問題，接下來討論資電處相關預算，相關提案為第236案","  至第238案。"],["江委員啟臣：本席的提案是第237案，辦理強化資安國際交流經費共計編列331萬元，請","  問明年還是要支用這些旅費嗎？其實今年有很多活動都沒有如期舉辦，而這筆預算幾乎","  都是國外旅費，屆時能不能支用都還有問題。"],["林處長東亨：在此向委員說明，關於我們所規劃參與的國際資安會議交流活動，到目前","  為止都還沒有發出正式訊息要改為線上方式或取消，所以我們依照既定規劃編列預算。","",""],["江委員啟臣：往年也差不多是花費這樣的數額嗎？"],["林處長東亨：今年有增編123萬元，主要是因為明年下半年會舉辦兩年一度的臺澳Plus資","  安對話，屆時將在臺北舉辦，所以我們增編了……"],["江委員啟臣：那部分沒有旅費啊！"],["林處長東亨：那部分只有委辦費23萬元，也就是在臺北舉辦活動所需經費23萬元。","   關於我們另外增編的100萬元，主要是因為明年下半年臺美Plus將舉辦國際黑客松活","  動，目前都還是按照既定規劃在進行。"],["江委員啟臣：因為國外的部分都還不確定，所以本席主張先凍結100萬元。"],["主席：因為這個項目比較雜，所以我現在分項處理減列和凍結的部分，最後再加總起來","  ，這樣就可以有比較多的委員提案當成主提案。"],["陳委員以信：本席想要補充一點，針對第236案，國際資安活動及臺澳資安對話相關經費","  編列331萬元，你們一下子就說要參加四項資安活動，但卻沒有提出細節說明，預算突","  然之間就增加308萬元，我認為這部分有待考慮，相關預算應該要酌予減列。"],["林處長東亨：跟委員報告，我們並沒有一次性增加，今年增編的部分只有123萬元，其中","  100萬元是用於國際黑客松活動，另外23萬元則是臺澳Plus資安對話的委辦費。"],["主席：請馬委員文君發言。"],["馬委員文君：本席針對第225案補充說明，如果各位有印象的話，今天早上處理「外交管","  理業務」製作國情資料一般庶務費的時候，當中編列不少預算，總計有五千多萬元，其","  中有一項是與國際知名頻道合作製播影片1,500萬元，而現在我們看到在廣告方面增加","  經費為2,500萬元，其中有一項也是與國際知名頻道合作經費1,500萬元。這顯然是重複","  編列，本席認為這部分一定要減列，我想早上所講的應該和下午一樣吧！"],["陳司長銘政：上午所說的是製作國情資料費用，至於下午所說的2,500萬元，則是我們選","  擇一個channel，如果上午所說的部分是和Discovery合作，那麼下午所說的這部分就不","  會再選擇Discovery，可能就是……"],["主席：應該說一個是頻道，另外一個是內容。"],["陳司長銘政：一個是我們做的……"],["主席：剛剛這邊又提到內容的部分，這樣會有重複啊！"],["馬委員文君：那部分是1,500萬元，早上你原本也不知道明年的VR已經不做了，後來有人","  提醒之後，你才說那1,500萬元是用於國際頻道託播的部分，根本不是製作費用。相關","  經費總計有五千多萬元，你早上明明說其中1,500萬元是要與國際知名頻道合作的經費","  ，結果現在針對廣告的部分，其中有1,500萬元也同樣是要與國際知名頻道合作的經費","  ，如果像你這樣講，全球總共有多少知名頻道？你們的錢可以這樣用嗎？早上先來一個","  1,500萬元，下午再來一個1,500萬元，結果用途都是一樣，本席認為這是重複編列，這","  筆預算一定要刪減。"],["主席：我們來看該如何處理預算數，針對預算數的刪減及凍結，在最後定案之前，外交","  部也可以提出說明，這都是可以討論的。","   現在處理第213案至第242案，項目為「其他協助各項國際交流活動」，分項則包括亞","  太司、臺日協、亞非司、歐洲司、北美司、國傳司、研社會、NGO、資電處，等一下我","  們就按照這個小群組來處理刪減及凍結的預算，在每一個小群組當中，我們會找出刪減","  或凍結的主提案，然後等到最後再來統計總數。","   針對第213案至第218案，凍結部分以陳以信委員所提第216案為主提案，凍結100萬元","  ；減列部分以溫玉霞委員所提第215案為主提案，減列50萬元。","   針對亞非司第219案及第241案，以呂玉玲委員所提第219案為主提案，凍結100萬元。","","","   針對歐洲司第220案、第239案、第240案、第242案，剛才大家對這部分並沒有表達意","  見，所以這部分就先放著。","   針對北美司第221案至第223案，凍結部分以馬文君委員所提第223案為主提案，凍結","  100萬元；減列部分以江啟臣委員的提案為主提案，減列50萬元。","   針對國傳司第224案至第228案，減列部分以羅致政委員的提案為主提案，減列300萬","  元；凍結部分以江啟臣委員的提案為主提案，凍結500萬元。","   針對研社會的預算，雖然剛才有提出一些詢問，但是沒有特別的預算意見。凍結部分","  以呂玉玲委員所提第229案為主提案，凍結100萬元。","   針對NGO的預算，減列部分以陳以信委員的提案為主提案，減列50萬元；凍結部分以","  王定宇委員的提案為主提案，凍結100萬元。","   針對資電處的預算，凍結部分以江啟臣委員的提案為主提案，凍結100萬元。","   請馬委員文君發言。"],["馬委員文君：本席對北美司的預算還是有意見，就像本席剛剛講的，他們的預算明顯重","  複編列，早上和下午所說的東西都是一樣的……"],["主席：請問是針對北美司還是國傳司？"],["馬委員文君：應該是國傳司的部分，他們說是要與知名頻道合作，另外……"],["主席：國傳司的預算編列2,500萬元，目前凍結部分以江啟臣委員的提案為主提案，凍結","  500萬元，另外再刪減300萬元，這樣就已經800萬元了，其實比例已經到達一個……"],["馬委員文君：這並不是金額的問題，過去他們並沒有這筆2,500萬元的預算，早上所說的","  部分就已經是增編了，在還沒有這2,500萬元預算的時候，其實我們在印度、土耳其、","  德國等歐洲國家、美國、東南亞及其他許多國家都曾做過許多廣告，而且今年我們不斷","  說已經讓許多國家看見我們，因為我們的防疫做得非常好，這些都是在沒有多編列2,5","  00萬元的狀況下做到的。我都還沒有提到早上所說的五千多萬元，如果只是減列這樣子","  的數額，我覺得並不合理，因為這是重複編列。"],["主席：我只是先抓個概數出來。","   請江委員啟臣發言。"],["江委員啟臣：我follow馬委員的講法，過去本席在新聞局服務的時候，司長應該也在，","  我想大家應該都很清楚，原本所提到的1,500萬元乃是固定找Discovery或NGC每年拍攝","  國家形象特色的影片並在他們的頻道上託播。應該說這部分本來就有600萬元，就是往","  年總統或高層出訪時要搭配一些文宣作業，甚至我們去參加WHA等國際組織活動時，為","  了要造一點勢，所以要買一些國際的廣告，不管是報紙或其他方面，都是以這600萬元","  或其他外館的經費去支用。將3,100萬元扣掉600萬元就是2,500萬元，這2,500萬元完全","  是新增的，所以剛才馬文君委員講的沒有錯，這真的是新增的預算。問題在於針對這2","  ,500萬元，現在並沒有很清楚的設定要拍攝什麼廣告、要找誰來拍、預計要用什麼管道","  錄出、效益是什麼、target是什麼、TA是什麼，這些統統都沒有設定，這純粹就是先把","  2,500萬元框起來，到時候再讓你們機動使用或特定使用，所以馬委員的質疑是正確的","  。其實本席也很質疑，並不是說你們不能拿錢去做文宣或做國家形象廣告，而是在這種","  狀況下，突然從600萬元增加為3,100萬元，我認為所增加的2,500萬元根本沒有辦法交","  代。"],["主席：看起來針對國傳司的部分，大家的意見比較聚焦，現在我把金額再調整一下，如","  果外交部覺得這樣調整之後有困難，也可以拿出理由來說明。","   針對國傳司第224案至第228案，羅致政委員提案減列300萬元，江啟臣委員提案凍結","  500萬元，現在我們增加馬文君委員的提案再予以減列，變成馬委員減列250萬元，羅致","  政委員……"],["馬委員文君：本席是提案減列2,500萬元。"],["主席：我知道，但大家再商量一下，不然我們沒有辦法處理的話，就只好往後移了，但","  我希望我們在委員會就能處理好。","   江啟臣委員講的有道理，從剛才問到現在，針對你們的計畫，其實你們一直回答不出","  來，所以凍結的部分調高為凍結700萬元，再加上減列的部分，這樣就差不多達到1,50","  0萬元了，國傳司必須針對這部分提出說明，並經同意後始得動支。"],["馬委員文君：減列的部分呢？"],["主席：我已經把減列的部分提高為500萬元了。"],["馬委員文君：如果連同早上的五千多萬元，再加上這三千多萬元，這樣就已經有9,000萬","  元了！"],["主席：我再講清楚一點好了，針對國傳司的部分，總共減列500萬元，分別由馬文君委員","  減列250萬元及羅致政委員減列250萬元，江啟臣委員原本是提案凍結1,000萬元，現在","  變成凍結700萬元，其實這樣也已經很接近了。這部分必須提出書面報告並經同意後始","  得動支，而且對於我們剛剛提出的問題，必須在書面報告中統統回答出來，否則他們就","  無法動支。我想大家折衷一下，如果要全部刪減的話，坦白講，那我們就沒有必要再辯","  論了。"],["江委員啟臣：剛剛召委講的也不是沒有道理，但我們應該預想一下明年的狀況，我們知","  道，那600萬元大部分都是配合出訪和國際組織在支用的，其實今年幾乎都沒有用到或","  者是拿去做為其他用途。那明年會不會出訪？或許會，但我認為次數也不會很多，因為","  風險太高了。至於其他國際組織的參與，其實也是問號啦！所以那600萬元本來就幾乎","  用不太到，現在還要增加2,500萬元，老實講，我是認為你們那600萬元double變1,200","  萬元就很夠用了，就算要做那些廣告，其實都已經很夠了，所以我才會提案建議減列1","  ,000萬元、凍結1,000萬元。我把我的提案理由做了非常詳細的說明，我認為以明年計","  畫實施的狀況、客觀環境的評估，讓你們double預算到1,200萬元已經很夠用了啦！"],["主席：外交部國傳司有沒有要說明？"],["陳司長銘政：我跟委員報告，600萬元是高層出訪的費用，不是在登廣告，完全是服務國","  內媒體，包括租衛星和設立新聞中心。當然，這個部分的預算不能挪為他用，不能這個","  地方不用，拿去做國際形象廣告，這是不可能的，所以這600萬元有固定的用途。至於","  增加這2,500萬元，確實是因為國際形象的關係，所以還是請委員儘量支持。"],["主席：現在都已經4點半了，我最後再問一次，否則就要把這個部分移到後面去了；請馬","  委員也聽聽看。其實大家講的都有道理，只是各有基本立場。我認為我們不要在審預算","  的時候破例分成好幾組，否則以後大家坐在這邊主審都會有點問題。","   我們把它集中一點，羅致政委員的減列300萬元改成減列500萬元，但是江啟臣委員的","  凍結1,000萬元，我不用700萬元，還是按照江委員提議的數額，直接凍結1,000萬元，","  然後書面報告，經同意後始得動支。這樣好不好？","   我們不要再分2組，不然每個案子都要分組！我們儘量平衡啦，他現在案子比較少，","  我用掛在他那邊的方式，減列500萬元；然後江啟臣委員是凍結1,000萬元。這樣好不好","  ？","   OK，我再唸一次。我很注重各位委員主提案的平衡，我自己的案子最少啦！"],["馬委員文君：你讓我一案而已！"],["主席：沒有啦！你要不要來看一下？","   我沒有沒關係，大家順利就好了。","   第213案至第242案我再唸一次，請議事人員記錄清楚。第213案至第218案亞太司（含","  臺日協）的部分以溫玉霞委員的第215案為主提案，減列50萬元，科目自行調整；並以","  陳以信委員的第216案凍結100萬元，書面報告後，經同意始得動支。亞非司的第219案","  、第241案以呂玉玲委員的第219案凍結100萬元，書面報告，經同意後始得動支。歐洲","  司的第220案、第239案、第240案、第242案，因為剛才沒有人垂詢，這個部分我們就不","  處理。北美司的第221案至第223案減列部分是以江啟臣委員的第222案減列50萬元，科","  目自行調整；凍結部分是以馬文君委員的第223案凍結100萬元，書面報告，經同意後始","  得動支。國傳司的部分是第224案至第228案，減列部分是由羅致政委員的第227案減列","  500萬元；凍結部分是以江啟臣委員的第226案凍結1,000萬元；減列部分科目自行調整","  ，凍結部分的解凍條件是書面報告，經同意後始得動支，書面報告的內容要涵蓋今天委","  員所詢問的項目。研設會的部分是呂玉玲委員的第229案，凍結100萬元，書面報告後，","  經同意始得動支。NGO國際事務會的第231案至第235案減列部分由陳以信委員的第231案","  減列50萬元，科目自行調整；凍結部分以王定宇委員的第234案凍結100萬元，書面報告","  後，經同意始得動支。資電處的第236案至第238案以江啟臣委員的第237案凍結100萬元","  ，書面報告後，經同意始得動支。這個序列就這樣處理，可以吧？外交部有沒有問題？","","","   沒有的話，就照剛才宣告的通過。","   我們已經處理到第242案，現在繼續併案處理第243案至第251案。先請負責單位說明","  。"],["俞司長大：第243案至第251案基本上是國外旅費的部分。安排高層包括總統和部會首長","  出訪是我們外交部的重要工作項目，雖然剛剛各位委員討論到今年和明年可能有疫情的","  問題，但我們還是要預先準備。至少在拉美及加海司比如說有臺宏兩國建交80週年，還","  有中美洲友邦獨立200週年的慶祝或紀念活動，可能會邀請我方高層前往參加，此外，","  這段時間很多友邦有新政府上臺，可能會有一些安排高層進行實質交流的需求，所以我","  們有編列相關預算；不過我們編列的預算和去年一樣，並沒有增加。以上報告。"],["主席：請問提案的溫玉霞委員、呂玉玲委員、江啟臣委員有沒有要詢問的？"],["溫委員玉霞：我提的是第245案。出國訪問的部分剛剛你們也講過了，沒有辦法出國嘛！","  既然沒有辦法出國，你們編列的預算還將近1億8,000萬元！所以我建議凍結5,000萬元","  ，減列3,000萬元。","   現在不是改成視訊會議了嗎？"],["主席：沒關係，你表達完，我們待會兒再來處理。","   接下來請呂玉玲委員發言。"],["呂委員玉玲：首先請問總統出訪你們明年規劃了幾次？"],["俞司長大：我們是按照總統的指示辦理，一般會安排2次。"],["呂委員玉玲：一次預估需要多少費用？"],["俞司長大：我們……"],["呂委員玉玲：這樣我才能算算你們的1億7,000多萬元是怎麼花的啊！"],["主席：那要看去哪裡。"],["俞司長大：要看去哪裡，因為……"],["呂委員玉玲：當然。我們之前討論過總統專機、包機的問題，有時去一些國家可能還要","  轉機、過境、換飛機等等，所以你們預估是多少，這樣才可以抓預算啊！"],["俞司長大：大概就是……"],["呂委員玉玲：一次多少？"],["俞司長大：我們編是編這麼多，其實有時候會超過。"],["呂委員玉玲：一次多少？我知道你們可能沒辦法，因為有時會有狀況，無法事先編足，","  但是如果沒有把這個數字大概抓出來的話，常常就會有挪用的情形發生。"],["俞司長大：呃……"],["呂委員玉玲：你們每年都挪用、每次都不夠啊！"],["俞司長大：基本上預算大概都是這麼多，事實上明年還會增加。"],["呂委員玉玲：按照歷年的狀況，一趟大概是8,000萬元，你說明年2趟，就是1億6,000萬","  元，可是你們編了1億7,955萬5,000元，這樣的話，是不是可以把明年規劃出訪的趟數","  和花費的細目都做個報告？"],["俞司長大：報告委員，很難，因為這不光是總統出訪，還包括譬如今年我們部長有參加","  瓜地馬拉總統就職，也是運用這個項目的預算，還有其他不同的首長……"],["呂委員玉玲：本席希望你們管控預算，不要常常發生挪用的情形。所以請把大概的方向","  說明一下。歷年來出國的花費你們都知道嘛！請你們大概抓一下，好不好？"],["俞司長大：是。"],["主席：謝謝呂委員。接下來請江啟臣委員發言，然後是陳以信委員。","   先跟各位報告，今天原則上處理到5點鐘，後續部分明天再繼續處理。","   呂玉玲委員希望處理到6點嗎？"],["江委員啟臣：5點啦！","   我們知道總統出訪的費用都是正常編列，今年完全沒有出訪嘛！對不對？像今年沒有","  出訪，後來這筆錢你們是繳回嗎？"],["俞司長大：應該是繳回。"],["江委員啟臣：是一定要繳回，還是你們拿去用在別的地方？"],["俞司長大：應該沒有。跟委員報告，這個費用其實也有一些其他的支出，包括剛剛講的","  ……"],["江委員啟臣：全部繳回嘛！今年編多少？一樣嘛，今年還是1億7,500萬元，那你們明年","  編1億7,900萬元，還增加耶！這個編法當然是第一，假設可以出去；第二是不但可以出","  去，而且已經設定出訪地點了。可不可以講一下你們設定出訪的洲？"],["俞司長大：沒有……"],["江委員啟臣：沒有？就照往例這樣編？所以還沒設定去哪裡？"],["俞司長大：報告委員，我剛剛……"],["江委員啟臣：在地球上就對了？"],["俞司長大：在西半球。"],["江委員啟臣：所以基本上明年也會類似今年，就是會遇到很多不確定的狀態。"],["俞司長大：是的。"],["江委員啟臣：所以我認為至少應該凍結5,000萬元，同時還要減列。因為明年上半年很難","  ，最多、最多大概就出去一次而已啦！"],["主席：我們待會兒再來討論怎麼處理預算額度。","   請陳以信委員發言。"],["陳委員以信：首先，總統出訪我們也是有經驗的，我知道最主要還是飛機的油錢，油錢","  就要看到底過境哪裡，美國要讓我們過境紐約的話，我們當然要去，但是這樣就要多一","  點油錢，這個我瞭解，所以就是要看過境地區和到時候的實際狀況。但是我認為剛剛主","  席講的是對的，明年到底能不能出訪一次或兩次，我覺得真的很難算……"],["主席：我以為你說的「主席」是在說我，原來是在說江委員。"],["陳委員以信：我說的是江主席。你要競選民進黨主席也可以啦！","   我是建議啦，我們就先凍結5,000萬元，如果確定要出訪，我們再解凍啦！這個東西","  我想不會有困難。"],["主席：我贊成陳委員的說法，第一，元首出訪沒有什麼好區分政黨色彩的啦！明年疫情","  也沒有人說得定，因為剛剛衛福部宣布已經買到1,700萬劑的疫苗了嘛，可是世界怎麼","  樣我們畢竟不知道，所以我建議本委員會的同仁，元首出訪的預算我們不要用減列的方","  式，用凍結的。凍結的部分因為陳以信委員的案子比較少，我們就用第246案陳以信委","  員的提案來凍結，凍結數是3,000萬元，好不好？這是實報實銷的啦！不管凍結3,000萬","  元或多少，其實要出發就要解凍，不出發也花不到，所以我們就保持有注意到疫情的狀","  況，凍結3,000萬元，如果要用的話，書面報告，經同意後始得動支，這樣好不好？"],["江委員啟臣：我只補充一個意見，然後當然是讓大家決定。預算是這樣，這會涉及整個","  行政院的總預算和政府的總預算，如果是明顯用不到的，把它刪掉對你們接下來……"],["主席：你們的決算會比較好看啦！"],["江委員啟臣：不只決算好看，接下來在整個院的統刪時會比較好處理。否則現在這樣等","  於有點類似半浮報在裡面，膨脹了外交部的總預算，實際上可能沒辦法執行。"],["呂委員玉玲：對，還會影響你們的執行率。"],["主席：我知道，沒關係。我們有共識了。他是好意啦！","   第243案至第251案以陳以信委員提的第246案為主提案，凍結3,000萬元，書面報告，","  經同意後始得動支。","   繼續併案處理第252案至第257案。請業管單位摘要說明。"],["俞司長大：這個部分是銅板的另外一面，前面的部分是高層出訪，這是訪賓接待費用。","  拉美司一年大概有250人左右來訪，包括友邦高層、各階層官員和友人來臺灣訪問。一","  樣的，這對促進雙方彼此交流有很大的幫助，包括剛剛提到的，我們很多重要友邦今年","  政府有更替，新的總理、總統、部長、外長等等也都表達來訪的期盼，比如說貝里斯總","  理最近剛剛當選，他就公開說自己第一個想要訪問的國家就是臺灣，所以這筆預算還是","  有編列的需要。以上報告。"],["主席：這件事情的邏輯其實和我們之前討論的疫情問題都一樣，各位委員，因為都講過","  了，這個部分我們就採凍結的方式來處理。總數是多少？"],["江委員啟臣：4億多。"],["主席：我們凍結10%啦！"],["江委員啟臣：凍結5,000萬元好了啦！"],["主席：10%啦！差不多嘛！","   第252案至第257案，拜託用我的案子當主提案……"],["江委員啟臣：凍結高一點。"],["主席：我凍結4,000萬元就滿足了。","   就以王定宇委員的第256案為主提案，凍結4,000萬元，書面報告，經同意後始得動支","  ；書面報告內容請注意我們一直在講的，出訪國的疫情和來訪國的疫情都要涵蓋在內。","  到第257案就這樣處理。","   羅委員有意見，請羅委員發言。"],["羅委員致政：我是提醒一下，因為這幾個案子都和疫情的判斷有關係，所以到時候是什","  麼樣的條件……"],["主席：到時候要解凍可能會有很多項目，所以不同科目要一次處理，不用分次啦！"],["羅委員致政：令人擔心的就是，到時候委員對疫情的判斷可能會和外交部不大一樣，所","  以什麼時間點我們認為可以提……"],["主席：我是建議這樣，對於疫情的判斷，我們不是專家，所以就聽各國CDC的啦！如果臺","  灣的CDC認為我們已經有疫苗、覆蓋率達到多少了，至於我們要出訪或要來訪的國家的","  狀態是怎麼樣，也是尊重公衛的專業。這個部分我們到時候再來看，因為還是要經過委","  員會的同意才能動支嘛！"],["羅委員致政：這個案子有一個必須處理的技術性問題，它是各司處都放在這邊，但是歐","  洲的疫情和美洲不完全一樣，所以到時候要解凍是整個解凍，不會區分亞太司等等，所","  以我才會擔心解凍條件的問題，否則全部解凍會有執行率的問題，不解凍又……"],["江委員啟臣：其實凍結的數額太少了，所以不會有這個問題。"],["主席：凍得多就會有很多這個問題。"],["江委員啟臣：因為才凍結4,000萬元，他們編了4億多元……"],["主席：剛才羅委員講的是我們從第一批審到現在，因為疫情，差旅、國際訪問的部分，","  加總起來其實我們在各個科子目凍結了很多，可是現在麻煩的是，比方說這個單位凍結","  了1,000萬元，其中有一個國家跟我們OK了，只需要200萬元，那麼在解凍的時候就會遇","  到一些技術上的問題，這就到時候再來看怎麼處理了；有的是單筆裡面的。謝謝羅致政","  委員的提醒。","   今天外交部主管預算第一輪保留兩個併案，第一是第47案至第63案加上趙天麟委員提","  的第87案，其中第48案改主決議，這是何志偉委員的提案，他移出去了；所以第一個移","  到第二輪的是第47案至第63案排除第48案，加上第87案；這是第2目「外交管理業務」","  項下的「基本行政工作維持」。第二個併案移到第二輪的是第184案至第212案，第4目","  「國際會議及交流」項下「02」分支中的「經貿交流活動」，這也移到第二輪。以上是","  首先要向各位報告的。","   其次，以上合計凍結、刪減數，就是我們今天審到現在為止的外交部預算，總共凍結","  1億3,750萬元、減列1,860萬元。","   外交部主管公開預算本日審查至第257案，明天早上繼續審查。23日、24日、25日為","  三天一次會，現在休息。","休息（16時50分）","","-----------------------","立法院公報  第109卷  第99期  委員會紀錄","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     194","","                                     195","","立法院公報  第109卷  第99期  委員會紀錄","","                                     196","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     197","","立法院公報  第109卷  第99期  委員會紀錄","","                                     198","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     199","","立法院公報  第109卷  第99期  委員會紀錄","","                                     200","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     201","","立法院公報  第109卷  第99期  委員會紀錄","","                                     202","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     203","","立法院公報  第109卷  第99期  委員會紀錄","","                                     204","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     205","","立法院公報  第109卷  第99期  委員會紀錄","","                                     206","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     207","","立法院公報  第109卷  第99期  委員會紀錄","","                                     208","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     209","","立法院公報  第109卷  第99期  委員會紀錄","","                                     210","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     211","","立法院公報  第109卷  第99期  委員會紀錄","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     214","","                                     213","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     215","","立法院公報  第109卷  第99期  委員會紀錄","","                                     216","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     217","","立法院公報  第109卷  第99期  委員會紀錄","","                                     218","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     219","","立法院公報  第109卷  第99期  委員會紀錄","","                                     220","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     221","","立法院公報  第109卷  第99期  委員會紀錄","","                                     立法院公報  第109卷  第99期  委員會紀錄","","                                     302","","                                     301","","",""]],"block_lines":[1,54,60,62,63,65,70,71,73,74,89,90,112,114,131,132,137,138,140,141,143,146,147,148,164,167,183,189,190,191,192,193,194,195,196,197,198,199,209,210,217,218,224,226,227,235,246,249,257,269,270,271,272,273,274,275,276,277,278,279,280,286,294,298,301,304,305,306,307,314,315,316,317,318,319,323,324,326,327,328,330,332,333,334,336,337,338,339,344,347,349,362,364,380,381,382,383,393,394,407,411,417,418,422,424,430,431,432,433,435,437,445,454,459,460,461,462,463,464,471,472,478,480,487,488,502,508,512,514,515,516,518,520,522,538,539,544,545,561,562,563,565,567,568,569,570,571,572,573,574,575,576,577,578,579,581,582,583,584,585,586,587,606,607,610,613,614,615,624,626,629,630,636,637,639,640,662,663,666,667,669,670,674,675,676,677,678,679,681,682,684,685,686,687,688,689,690,694,695,700,708,725,727,743,744,756,759,760,761,763,765,776,778,780,782,787,788,789,790,798,800,801,802,807,808,819,820,827,829,834,838,842,843,845,846,851,859,869,879,880,881,882,884,885,886,887,892,897,898,912,913,923,924,934,938,939,948,950,968,970,988,989,992,993,997,999,1003,1004,1005,1006,1012,1014,1019,1020,1021,1022,1049,1050,1058,1059,1073,1074,1078,1079,1086,1087,1088,1090,1091,1092,1096,1097,1103,1108,1113,1114,1116,1117,1120,1124,1125,1126,1127,1128,1129,1131,1138,1141,1142,1143,1144,1145,1146,1147,1150,1157,1161,1171,1172,1173,1174,1175,1176,1177,1179,1180,1182,1183,1184,1185,1186,1188,1189,1190,1191,1194,1195,1196,1197,1198,1199,1200,1201,1202,1203,1212,1213,1224,1225,1226,1231,1234,1236,1237,1238,1240,1244,1246,1247,1250,1251,1252,1253,1254,1255,1256,1259,1260,1261,1263,1265,1266,1274,1276,1277,1278,1281,1282,1285,1301,1302,1304,1305,1306,1307,1309,1310,1311,1312,1313,1336,1337,1343,1344,1345,1346,1362,1363,1372,1373,1385,1386,1395,1396,1407,1417,1422,1423,1431,1432,1436,1437,1442,1443,1448,1449,1453,1454,1466,1469,1479,1480,1492,1493,1509,1512,1513,1514,1515,1516,1517,1520,1521,1522,1523,1524,1530,1531,1532,1535,1542,1543,1547,1550,1552,1553,1554,1556,1557,1558,1564,1566,1567,1568,1569,1570,1571,1589,1592,1597,1598,1618,1619,1621,1624,1625,1626,1628,1630,1631,1634,1635,1639,1640,1641,1645,1649,1650,1657,1658,1683,1684,1692,1693,1705,1707,1718,1722,1731,1732,1733,1734,1735,1740,1746,1752,1755,1756,1757,1758,1761,1762,1768,1771,1773,1774,1775,1778,1779,1780,1782,1783,1784,1785,1791,1793,1798,1800,1801,1802,1803,1804,1811,1822,1826,1827,1836,1838,1844,1845,1854,1855,1859,1860,1867,1868,1877,1878,1879,1880,1883,1885,1887,1888,1890,1891,1892,1893,1894,1895,1896,1898,1900,1901,1903,1910,1911,1912,1913,1915,1916,1918,1919,1920,1921,1922,1924,1925,1928,1930,1931,1936,1937,1938,1939,1940,1941,1945,1946,1949,1955,1958,1959,1960,1961,1962,1963,1966,1967,1968,1970,1974,1975,1977,1978,1981,1982,1987,1988,1989,1990,1993,1996,1999,2000,2001,2009,2017,2019,2023,2024,2029,2030,2034,2035,2043,2044,2050,2051,2054,2059,2062,2064,2066,2067,2068,2069,2070,2071,2073,2076,2077,2078,2085,2087,2088,2089,2090,2091,2093,2094,2095,2096,2097,2098,2106,2108,2109,2113,2114,2122,2123,2127,2129,2133,2134,2148,2149,2167,2169,2170,2171,2173,2174,2177,2178,2206,2208,2211,2213,2214,2215,2218,2219,2221,2222,2223,2226,2227,2254,2255,2256,2257,2258,2259,2260,2261,2263,2264,2265,2266,2268,2269,2271,2272,2273,2274,2275,2277,2279,2280,2281,2282,2283,2284,2289,2293,2300,2305,2313,2314,2318,2331,2343,2350,2361,2366,2368,2369,2371,2375,2376,2381,2382,2391,2392,2397,2398,2407,2408,2411,2412,2415,2417,2418,2426,2427,2428,2432,2436,2437,2442,2446,2448,2449,2450,2452,2454,2462,2463,2464,2465,2473,2474,2487,2490,2507,2508,2512,2533,2534,2539,2540,2541,2542,2543,2544,2546,2547,2553,2563,2564,2565,2570,2572,2573,2574,2576,2577,2578,2579,2580,2581,2582,2583,2584,2585,2588,2589,2592,2593,2598,2599,2600,2601,2602,2603,2604,2605,2606,2607,2608,2609,2610,2613,2614,2615,2616,2619,2620,2625,2628,2629,2630,2634,2639,2642,2648,2650,2651,2652,2653,2654,2666,2669,2670,2671,2672,2673,2674,2675,2676,2677,2679,2680,2681,2684,2703,2704,2709,2710,2713,2714,2715,2716,2723,2724,2725,2727,2731,2732,2733,2735,2738,2742,2743,2745,2746,2749,2750,2752,2755,2757,2758,2763,2766,2767,2768,2769,2776,2799,2801,2802,2803,2805,2811,2813,2826,2831,2832,2837,2838,2839,2841,2847,2855,2856,2860,2870,2871,2893,2899,2900,2904,2906,2907,2908,2909,2910,2911,2912,2913,2915,2916,2917,2918,2920,2921,2922,2923,2926,2928,2930,2931,2934,2937,2938,2939,2941,2944,2945,2946,2947,2948,2949,2950,2951,2953,2955,2959,2960,2963,2970,2972,2973,2975,2976,2980,2986,2988,2989,2990,2991,2993,2994,2999,3001,3002,3004,3008,3011,3012,3013,3014],"person_count":{"主席":336,"丁處長再興":5,"歐執行長江安":9,"李處長芳成":7,"江委員啟臣":56,"蔡委員適應":12,"馬委員文君":103,"羅委員致政":64,"林處長東亨":54,"呂委員玉玲":64,"陳委員以信":22,"溫委員玉霞":32,"王執行長雪虹":10,"陳司長銘政":28,"王執行秘書雪虹":2,"夏秘書長季昌":4,"曾司長瑞利":11,"何委員志偉":1,"郭秘書長仲熙":8,"林處長文淵":3,"梁司長光中":12,"主席（陳委員柏惟代）":1,"陳委員柏惟":1,"俞司長大":24,"蔡司長允中":4,"陳司長龍錦":11,"林委員昶佐":1,"姜司長森":14,"楊司長心怡":5,"陳副司長慧蓁":18,"谷主任瑞生":13,"趙委員天麟":5,"徐司長佑典":13},"persons":["主席","丁處長再興","歐執行長江安","李處長芳成","江委員啟臣","蔡委員適應","馬委員文君","羅委員致政","林處長東亨","呂委員玉玲","陳委員以信","溫委員玉霞","王執行長雪虹","陳司長銘政","王執行秘書雪虹","夏秘書長季昌","曾司長瑞利","何委員志偉","郭秘書長仲熙","林處長文淵","梁司長光中","主席（陳委員柏惟代）","陳委員柏惟","俞司長大","蔡司長允中","陳司長龍錦","林委員昶佐","姜司長森","楊司長心怡","陳副司長慧蓁","谷主任瑞生","趙委員天麟","徐司長佑典"],"title":"立法院第10屆第2會期外交及國防委員會第15次全體委員會議紀錄（續接上冊）[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]"}