{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期交通委員會第8次全體委員會議議事錄","時    間：中華民國109年11月11日（星期三）上午9時3分至下午6時33分","地    點：本院紅樓201會議室","出席委員：陳歐珀    李昆澤    洪孟楷    趙正宇    邱顯智    林俊憲    陳素月","            何欣純    魯明哲    許智傑    許淑華    劉櫂豪","         委員出席12人","請假委員：陳雪生","   委員請假1人","列席委員：郭國文    李德維    廖婉汝    江啟臣    鄭天財Sra","        Kacaw      陳椒華    鍾佳濱    孔文吉    吳斯懷    楊瓊瓔    邱志偉  ","          莊競程    高嘉瑜    李貴敏    陳亭妃    高金素梅  周春米    劉建國","            劉世芳","         委員列席19人","|列席官 |11月11日（星期三）        |       |                 |","|員：   |                          |       |                 |","|       |交通部                    |部長   |林佳龍（上午）   |","|       |                          |政務次 |陳彥伯（下午）   |","|       |                          |長     |                 |","|       |    路政司                |司長   |陳文瑞           |","|       |    總務司                |副司長 |曾慧鶯           |","|       |    會計處                |處長   |張信一           |","|       |    人事處                |處長   |蔡英良           |","|       |    道路交通安全督導委員會|組長   |徐台生           |","|       |    管理資訊中心          |主任   |王穆衡           |","|       |    科技顧問室            |簡任技 |陳玨玎           |","|       |                          |正     |                 |","|       |  觀光局                  |局長   |張錫聰           |","|       |    主計室                |主任   |林甄郁           |","|       |  公路總局                |局長   |許鉦漳           |","|       |    主計室                |主任   |陳惠敏           |","|       |  高速公路局              |局長   |趙興華           |","|       |    主計室                |主任   |徐明金           |","|       |行政院主計總處公務預算處  |專門委 |羅莉婷           |","|       |                          |員     |                 |","|       |              基金預算處  |科長   |戴群芳           |","","","主    席：劉召集委員櫂豪","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審    黃彩鳳  科    長    江建逸","         專    員  楊蕙如  薦任科員    洪翎宜  薦任科員    林立偉","         薦任科員    陳穎萱  科    員  黃玉如","   11月11日（星期三）","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","       討  論  事  項","一、審查110年度中央政府總預算案關於交通部觀光局及所屬單位預算。","二、審查110年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─觀光發展基金分預算。","三、審查110年度中央政府總預算案關於交通部公路總局及所屬單位預算。","四、審查110年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─國道公路建設管理基金分預算。","   （本日會議由交通部部長林佳龍、觀光局局長張錫聰、公路總局局長許鉦漳及高速公","  路局局長趙興華報告後，計有委員洪孟楷、李昆澤、邱顯智、陳歐珀、趙正宇、林俊憲","  、陳素月、何欣純、魯明哲、邱志偉、許淑華、劉櫂豪、鄭天財、郭國文、楊瓊瓔、陳","  椒華、高金素梅、鍾佳濱、孔文吉、李德維、許智傑、高嘉瑜及廖婉汝等23人提出質詢","  ，均經交通部部長林佳龍及相關人員分別予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員周春米所提書面質詢，列入紀錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請  交通部儘速以書面答","  復。","   決議：","   一、本(11)日預算審查結果，照列或照協商結論通過。","   二、本(11)日通過之決議，文字授權主席及議事人員調整。","   三、110年度交通部觀光局及所屬、公路總局及所屬單位預算、觀光發展基金、國道","  公路建設管理基金非營業預算均審查完畢，內容如審查結果。","   四、本會主審「110年度中央政府總預算案」關於公務預算部分，均已審查完竣。有","  關政事別歲出預算隨同以上機關別審查結果調整。","   五、擬具審查報告，提報院會討論。院會討論前，須交由黨團協商。院會討論時，由","  本會劉召集委員櫂豪及陳召集委員歐珀出席說明。","   審查結果：","   交通部觀光局及所屬單位預算","   一、歲入部分","  第2款  罰款及賠償收入","   第144項  觀光局及所屬3,540萬3千元，照列。","  第3款  規費收入","   第116項  觀光局及所屬298萬3千元，照列。","  第4款  財產收入","   第159項  觀光局及所屬原列255萬7千元，增列第2目「廢舊物資售價」50萬元，其餘","            均照列，改列為305萬7千元。","  第7款  其他收入","   第156項  觀光局及所屬原列400萬6千元，增列第1目「雜項收入」第2節「其他雜項","            收入」50萬元，其餘均照列，改列為450萬6千元。","   二、歲出部分","  第14款  交通部主管","   第4項  觀光局及所屬原列42億1,172萬5千元，減列第2目「觀光業務」300萬元（含","           「觀光業務調查與規劃」項下「業務費」中「委辦費」之110年度來臺旅客消","           費及動向調查100萬元，其餘科目自行調整），其餘均照列，改列為42億0,8","           72萬5千元。","   本項通過決議19項：","   (一)110年度交通部觀光局及所屬預算之勞務承攬編列7,733萬6千元，預計進用174名","  勞務承攬人力，較109年度之164人增加10人，鑑於政府應為表率除減少非典型雇用方式","  外，務必保障相關人力之勞動條件，保障其工作權益，並且逐年檢討相關人力之任用狀","  況，爰該筆預算凍結十分之一，俟交通部觀光局於2個月內就外包勞務承攬人力之勞動","  權益保障、人力外包的必要性，向立法院交通委員會提出改善書面報告後，始得動支。","  【35】","                  提案人：李昆澤    邱顯智    林俊憲    劉櫂豪    許智傑","   (二)110年度交通部觀光局及所屬預算「業務費」項下「大陸地區旅費」編列72萬元","  ，「國外旅費」編列114萬1千元，共計編列186萬1千元，凍結十分之一，俟交通部觀光","  局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：陳歐珀    許智傑    劉櫂豪    趙正宇    林俊憲    ","                         魯明哲    洪孟楷    陳雪生    李昆澤    邱顯智    許","                         淑華    陳素月    鄭麗文","   下列各案（依各提案原文字列示）均按第(二)項之凍結決議併入凍結，提案人合併列","  入，請交通部觀光局均需提出書面報告，並向提案委員說明。","   1.110年度交通部觀光局及所屬預算「觀光業務」項下編列大陸地區旅費72萬元及國","  外旅費114萬1千元，合計為186萬1千元。然值此疫情期間，各國疫情仍屬嚴峻，明年尚","  未有邊境解封之跡象；又兩岸近年囿於政治因素，兩岸關係形同中斷，官方交流更是暫","  停，大陸地區旅費似無編列之必要。為撙節政府有限之財政資源，爰擬刪減此二項計畫","  合計編列旅費186萬1千元其中之72萬元，並凍結剩餘經費之五分之一，俟向立法院交通","  委員會提出書面檢討報告說明其編列之必要性，並經同意後，始得動支。【1】","                  提案人：陳歐珀    許智傑    劉櫂豪    趙正宇    林俊憲","   2.110年度交通部觀光局及所屬預算「觀光業務─觀光國際事務─大陸地區旅費」編列","  720千元，然而因嚴重特殊傳染性肺炎（Covid-","  19）疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國洽公仍未明朗，且許多","  跨國會議目前多改採網路視訊方式進行，而交通部觀光局卻持續編列相關預算，實有浮","  編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、必要性及預","  期目標。","   爰此，凍結該項預算20%，俟交通部觀光局就明年疫情恐持續蔓延之前提下，仍須派","  員出國之必要性與可行性作出評估，向立法院交通委員會提出書面報告，經同意後，始","  得動支。【3】","                  提案人：魯明哲    洪孟楷    陳雪生","   3.110年度交通部觀光局及所屬預算「大陸地區旅費」共編列72萬元，考量受國際疫","  情影響，相關會議是否能夠成行尚未可知，相關會議應重新進行檢討有無必要性，並研","  議是否能改採視訊會議，爰此，觀光局110年度「大陸地區旅費」預算共編列72萬元，","  凍結預算1\/10，待觀光局於2個月內就相關會議在疫情影響之下是否能夠成行進行盤點","  評估，並研議改採視訊會議之可行性，提出報告後，始得動支。【37】","                  提案人：李昆澤    邱顯智    林俊憲    劉櫂豪    許智傑","   4.110年度交通部觀光局及所屬預算「大陸地區旅費」項下編列72萬元。經查，該項","  目107-","  109年預算數分別為76萬9千元、64萬元、144萬元。今年預算數雖較去年減少，惟自10","  9年起，嚴重特殊傳染性肺炎（COVID-","  19）疫情影響，迄今非但並未趨緩，反有加劇之勢，明年各國出入境之開放情況仍不明","  朗，為確保預算核實使用，故凍結該項預算1\/10，待交通部觀光局依後續計畫實際辦理","  情形向立法院交通委員會提出書面報告後，始得動支。【51】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   5.有鑑於110年度交通部觀光局及所屬預算「派員出國計畫」編列1,141千元，但考量","  新冠肺炎疫情影響，使出國計畫無法執行，是以境外疫情無法有效控制下，應檢討執行","  之需求，並選擇以視訊方式參與。","   爰此，110年度觀光局及所屬單位「派員出國計畫」預算凍結50萬元，迄向立法院交","  通委員會提出書面報告，並經同意後，始得動支。【5】","                  提案人：洪孟楷    許淑華    魯明哲","   6.110年度交通部觀光局及所屬預算「國外旅費」共編列1,141千元，然而因嚴重特殊","  傳染性肺炎（Covid-","  19）疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國洽公仍未明朗，且許多","  跨國會議目前多改採網路視訊方式進行，而交通部觀光局卻持續編列相關預算，實有浮","  編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、必要性及預","  期目標。","   爰此，凍結該項預算20%，俟交通部觀光局就明年疫情恐持續蔓延之前提下，仍須派","  員出國之必要性與可行性作出評估，向立法院交通委員會提出書面報告，經同意後，始","  得動支。【6】","                  提案人：魯明哲    洪孟楷    陳雪生","   7.交通部觀光局委託財團法人台灣觀光協會至海外推廣台灣觀光，然業者近兩年於新","  加坡、香港、日本的推廣活動，竟向參與廠商收取各式款項，且自行訂定參與業者的報","  名方式，要求業者須經地方政府報名，扼殺觀光局給與業者前往海外推廣業務之機會。","  故此110年度中央政府總預算交通部觀光局單位預算，「觀光業務─觀光業務調查與規劃","  ─國外旅費」預算編列142仟元，凍結142仟元，待完成檢討報告，並向立法院交通委員","  會提出專案報告，經同意後，始得動支。【7】","                  提案人：陳雪生    許淑華    魯明哲    鄭麗文","   8.110年度交通部觀光局及所屬預算「國外旅費」預算共編列114萬1千元，考量受國","  際疫情影響，相關會議是否能夠成行尚未可知，相關會議應重新進行檢討有無必要性，","  並研議是否能改採視訊會議，爰此，觀光局110年度「國外旅費」預算共編列114萬1千","  元，凍結預算1\/10，待觀光局於2個月內就相關會議在疫情影響之下是否能夠成行進行","  盤點評估，並研議改採視訊會議之可行性，向立法院交通委員會提出報告後，始得動支","  。【39】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   9.110年度交通部觀光局及所屬預算「派員出國計畫」項下編列114萬1千元，合計9項","  出國計畫，計109人天，與109年度相較預算相同。然109年度因武漢肺炎疫情影響，出","  國計畫多數無法如期執行，或改視訊會議辦理，110年度出國計畫應重新檢討必要性，","  或研議替代性方案辦理。爰此觀光局110年度歲出預算「派員出國計畫」項下編列114萬","  1千元，凍結五分之一，俟觀光局重新檢討相關計畫必要性或擬訂替代方案向立法院交","  通委員會提出書面報告後，始得動支。【40】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲","   10.110年度交通部觀光局及所屬預算「國外旅費」項下編列114萬1千元，其內容為赴","  外國進行會議之業務。經查，該項目107年預算數為101萬7千元，108及109年度預算數","  皆為114萬1千元。惟自109年起，嚴重特殊傳染性肺炎（COVID-","  19）疫情影響，迄今非但並未趨緩，反有加劇之勢，大量跨國會議皆取消或改採線上模","  式，明年各項會議是否仍如期舉辦仍是未定之數，且108年度之決算並未使用完畢（決","  算為91萬6千元）。為確保預算核實使用，故凍結該項預算1\/10，待交通部觀光局依後","  續會議實際辦理情形向立法院交通委員會提出書面報告後，始得動支。【52】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   11.110年度交通部觀光局及所屬預算於業務費下編列國外旅費共計114萬1千元。該項","  目實際內容包括出國開會等費用。但因疫情影響，觀光局都表明要等明年第4季預估才","  會有機會邊境開放，實際上要動用該筆經費明顯有困難，在不影響正常業務執行下，為","  避免相關經費浮濫編列，本筆預算數凍結十分之一，待向立法院交通委員會提出書面報","  告後，始得動支。【53】","                  提案人：陳素月    陳歐珀    劉櫂豪    林俊憲    趙正宇    ","                         許智傑","   (三)110年度交通部觀光局及所屬預算第1目「一般行政」編列8億6,083萬5千元，凍","  結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：洪孟楷    魯明哲    許淑華    趙正宇    林俊憲    ","                         許智傑    李昆澤","   下列各案（依各提案原文字列示）均按第(三)項之凍結決議併入凍結，提案人合併列","  入，請交通部觀光局均需提出書面報告，並向提案委員說明。","   1.有鑑於110年度交通部觀光局及所屬預算，於一般行政部分，在人員維持費編列81","  2,582千元，較上年度核實減列人事費6,214千元、基本行政工作維持費編列30,389千元","  ，較上年度減列一般事務費等1,859千元、資訊管理經費編列17,864千元，較上年度減","  列資訊軟硬體設備購置等經費10,110千元。","   如此，實已脫離後嚴重特殊傳染性肺炎（COVID-","  19）疫情期間，於觀光局行政量能亟欲發揮之應有資源規模，也令人擔憂行政能力將跟","  不上我國內外觀光復甦趨勢；復以觀光局升格觀光署的作業，尚有期程上諸多變數，允","  宜妥適考量此刻預算縮減之後續效益。","   爰凍結110年度觀光局及所屬單位「一般行政」預算5%，迄向立法院交通委員會提交","  書面報告後，始得動支。【8】","                  提案人：洪孟楷    魯明哲    許淑華","   2.針對資訊服務費項下「大陸人士來臺觀光通報系統功能擴充及維護」，因嚴重特殊","  傳染性肺炎（COVID-","  19）疫情尚未明朗，且陸客團客數量受限制，綜上因素短期內來臺陸客團客數量應顯著","  減少。而該系統於109年編列預算後重建完成，首年之維護應尚由建立系統之公司負責","  ，從維護面到擴充面都不具有急迫之理由。「一般行政─業務費─資訊服務費」編列11,","  145千元凍結10%，俟交通部觀光局提出該項目合理之書面報告後，始得動支。【41】","                  提案人：趙正宇    林俊憲    許智傑    李昆澤","   (四)110年度交通部觀光局及所屬預算第2目「觀光業務」編列1億0,900萬5千元，凍","  結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：洪孟楷    許淑華    魯明哲    許智傑    林俊憲    ","                         劉櫂豪    李昆澤    邱顯智    陳素月    陳歐珀    趙","                         正宇    何欣純    陳雪生    伍麗華    洪申翰    鄭麗","                         文","   下列各案（依各提案原文字列示）均按第(四)項之凍結決議併入凍結，提案人合併列","  入，請交通部觀光局均需提出書面報告，並向提案委員說明。","   1.有鑑於全球嚴重特殊傳染性肺炎（COVID-","  19）使得國際旅遊仍未解封，日前觀光局長張錫聰雖表示，籌組「旅遊泡泡」作業已進","  展至磋商、洽談階段；然而，有關之觀光業務將如何在110年度，就該項重要業務設置","  推動期程、啟動條件，以及對外揭露磋商、洽談資訊等，縱使外間持續有所熱議，但觀","  光局自始沒有進一步積極說明，除導致「上冷下熱」之外，更讓民間無法超前部署。","   爰此，凍結110年度觀光局及所屬單位「觀光業務」預算10%，迄向立法院交通委員會","  提交專案報告，並經同意後，始得動支。【9】","                  提案人：洪孟楷    許淑華    魯明哲","   2.110年度交通部觀光局及所屬預算第2目「觀光業務」項下編列1億0,900萬5千元，","  辦理各項觀光業務推動。鑑於露營已經成為國內重要休閒活動，但由於政府各部會所屬","  露營區各有不同的管理規則，私人露營區更因沒有專責主管的政府部門管理，也沒有一","  致性的活動辦法，以致日前發生台電武界壩因放水而使下游栗栖溪河床野外露營的4名","  遊客罹難的憾事。爰凍結2,000萬元，俟交通部觀光局就露營區管理規則之訂定，暨確","  保國人得以在合法的露營區安全地活動，向立法院交通委員會提出專案報告並經同意後","  ，始得動支。【47】","                  提案人：許智傑    林俊憲    劉櫂豪    李昆澤    伍麗華","   3.有關離島地區觀光產業之發展攸關離島居民生計，如何擴大離島地區觀光旅客為重","  要政策事項，對於促進金門、連江等離島地區擴大旅客人數應有全面性之政策規劃。離","  島地區因地區範圍、服務能量多所限制，爰110年度交通部觀光局及所屬預算第2目「觀","  光業務」編列1億0,900萬5千元，凍結944萬元，俟交通部觀光局應針對各離島地區訂定","  因地制宜之擴大觀光旅客計畫，並向立法院交通委員會提出合理說明，經同意後，始得","  動支。【48】","                  提案人：邱顯智    李昆澤    林俊憲    許智傑    劉櫂豪    ","                         洪申翰","   4.有鑑於新冠肺炎第二波疫情影響世界各地，此刻不是擴大推動國際觀光業務的適當","  時機，應減少國際觀光以免增加新冠肺炎疫病境外移入的機會。","   然查觀光業務科目項下：「觀光國際事務經費」與「觀光業務調查與規劃經費」均較","  上年度增編預算，推算「觀光國際事務經費」約較上年度增列預算11.84%，「觀光業務","  調查與規劃經費」約較上年度增加預算21.87%，兩者合計約達33%左右。","   爰此，觀光業務費應撙節使用，針對觀光局及所屬歲出機關別預算表第19頁之「觀光","  業務」計1億900萬5千元，予以凍結三分之一計3,633萬5千元，待提出書面報告並經交","  通委員會同意後，始得動支。【55】","                  提案人：陳素月    陳歐珀    林俊憲    劉櫂豪    趙正宇    ","                         許智傑","   5.110年度交通部觀光局及所屬預算第2目「觀光業務」項下「01觀光國際事務」，原","  列77,199千元，凍結2,000千元。面對疫情衝擊，今年1月至9月來台旅客，僅剩131.5萬","  人次，跟去年同期相比衰退超過八成。另根據觀光局目前暫時推估，我國恐要到2021年","  第4季才能邊境解封，才有機會迎接較大量的國際觀光旅客。檢視110年預算，雖較109","  年增加13,858千元，但增列之費用為一般事務費，其主要用來辦理駐外辦事處轄區內經","  常性一般費用，對於如何提升觀光國際事務，並無相關業務項目。且歷年來，該「觀光","  業務」項下「01觀光國際事務」之預算，都以一般事務費佔最大比例，用以辦理駐外辦","  事處的租金、押金、諮詢服務、聯繫等經常性事務費。面對國際疫情不穩定以及國際觀","  光客大幅減少，該預算項目之計畫不應僅以一般事務費為主，應提出如何與民間及地方","  政府辦理國際觀光之相關計畫，為督促觀光局即早提出因應方案，並監督估預算有效運","  用，爰凍結1,000萬元，俟交通部觀光局就辦理該計畫之相關事項與計畫內容，向立法","  院交通委員會提出書面報告後，始得動支。【10】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   6.110年度交通部觀光局及所屬預算「觀光業務─觀光國際事務」項下編列7,719萬9千","  元，其內容為推展國際會議市場、聯合民間及地方政府辦理觀光國際事務、加強對目標","  市場推廣等業務。經查，該項目107-","  109年預算數分別為7,066萬1千元、6,293萬7千元、6,334萬1千元，今年度增加1,385萬","  8千元、增幅達21%，卻未見計畫經費大幅提升之原因，為確保預算核實使用，故刪減該","  項預算200萬元，並凍結1\/10，待交通部觀光局針對預算大幅增加原因及預期成效向立","  法院交通委員會提出報告後，始得動支。【54】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   7.交通部觀光局於2019年3月委託台灣觀光協會在印尼成立台灣觀光協會駐雅加達辦","  事處，但此辦事處早在1月時已經成立，整個委託過程充滿瑕疵，無依照法定程序執行","  效益評估、公開評選，規避既有的行政程序及預算審查過程，逕行由協會派任人員。故","  此110年度中央政府總預算交通部觀光局單位預算，「觀光業務─觀光國際事務─一般事","  務費」預算編列73,956仟元，凍結20,000仟元，待完成檢討報告，並向立法院交通委員","  會提出專案報告，經同意後，始得動支。【11】","                  提案人：陳雪生    許淑華    魯明哲    鄭麗文","   8.110年度交通部觀光局及所屬預算「觀光業務─觀光國際事務─一般事務費」共編列","  73,956千元，較109年度所編列預算59,425千多了14,531千元，然而因嚴重特殊傳染性","  肺炎（Covid-","  19）疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國觀光仍未明朗，疫情指","  揮中心亦建議觀光為主的旅遊泡泡宜暫緩實行，而交通部觀光局卻持續編列相關預算，","  實有浮編之虞。基此，為撙節開支、避免浮編，故應審慎評估該計畫之可行性、必要性","  及預期目標。","   爰此，凍結該項預算20%，俟交通部觀光局就明年疫情恐持續蔓延之前提下，就外站","  駐外辦事處雇員及辦公費增加之必要性與可行性作出評估，向立法院交通委員會提出書","  面報告，經同意後，始得動支。【12】","                  提案人：魯明哲    陳雪生    洪孟楷","   9.有鑑於交通部觀光局及所屬110年度預算「觀光業務─02觀光業務調查與規劃」該項","  計畫總經費9,440千元，該計畫「2039委辦費」下編列計8,798千元，惟依據中央各主管","  機關編製110年度概算應行注意辦理事項第四點〈二〉緊縮經常支出之規定：「8.非當","  前迫切需要之委辦、捐助民間團體及租車經費等應儘量減編。」，為避免預算編列浮濫","  ，撙節政府預算。爰凍結該項計畫編列經費8,798千元之二分之一，並向立法院交通委","  員會提出專案報告，經同意後，始得動支。【14】","                  提案人：陳雪生    邱顯智    洪孟楷","   10.110年度交通部觀光局及所屬預算「觀光業務調查與規劃」項下「業務費」中「委","  辦費」之110年度來臺旅客消費及動向調查編列8,000千元。查交通部觀光局三年內（1","  07-","  109年）之法定預算書，該科目有逐年調高1,000千元之趨勢，又未能於各年預算書及決","  算書看出實際執行成效。值疫情衝擊期間，來臺旅客數量銳減，該調查能否順利推動，","  亦未可知。","   為撙節國家預算開支並強化監督，交通部觀光局應作成書面報告，詳述該調查計畫各","  年之實際推動情形，應包含預算推估基礎、決算組成、調查執行方式、問卷內容與樣本","  數等說明。爰減列該筆預算四分之一，計2,000千元，另凍結該筆預算二分之一，計4,","  000千元，俟交通部觀光局向立法院交通委員會提出前述書面報告後，始得動支。【15","  】","                  提案人：邱顯智    洪孟楷    陳雪生","   11.110年度交通部觀光局及所屬預算「觀光業務─觀光業務調查與規劃」之110年度來","  臺旅客消費及動向調查編列800萬元，相關調查每年進行，主要是針對來臺旅客消費意","  願等進行調查統計，然而受到國際疫情影響，相關調查內容應因應調整，並針對相關樣","  本代表性進行說明，爰此，交通部觀光局110年度來臺旅客消費及動向調查編列800萬元","  ，凍結1\/10，待交通部觀光局於2個月內就相關調查納入疫情影響相關因素進行研議向","  立法院交通委員會，提出報告後，始得動支。【42】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   12.110年度交通部觀光局及所屬預算第2目「觀光業務」項下「05國民旅遊事業管理","  與推廣」，原列8,301千元，凍結2,000千元。今年因為疫情關係國人無法出國，加上國","  內疫情獲得控制，以及推出優惠刺激方案，帶動國內旅遊大爆發，交通部觀光局估計旅","  遊人次將達2.1億，創近10年來新高。雖明年國際疫情仍不穩定，國人可能仍不見得能","  出國，但檢視過去國內旅遊人數皆較國外旅遊人數少，推廣提升帶動國內旅遊除優惠補","  助及疫情因素外，交通部觀光局應有其他更積極協助推動方案，然檢視110年預算，有","  關國民旅遊事業管理與推廣，其主要預算同樣與觀光國際事務類似，皆以一般事務費為","  主，對於如何協助民間及地方政府推動提升國內觀光並無明確計畫預算，為監督該預算","  有效運用，並督促交通部觀光局提出因應方案，爰凍結200萬元，俟交通部觀光局就辦","  理該計畫之相關事項與計畫內容，向立法院交通委員會提出書面報告後，始得動支。【","  16】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   13.110年度交通部觀光局及所屬預算「觀光業務」項下「旅館及民宿之管理與輔導」","  編列398萬元，主要為輔導觀光旅館業、旅館業及民宿建立完整管理體系等業務。惟發","  展觀光條例104年增訂第70-","  2條，明訂「非以營利為目的且供特定對象住宿之場所而有營利之事實者，應自本條例","  修正施行之日起十年內，向地方主管機關申請旅館業登記、領取登記證及專用標識，始","  得繼續營業。」該10年落日條款將於114年到期，交通部觀光局加強管考目前尚未完成","  登記家數，並積極協助完成旅館業登記。爰此交通部觀光局110年度歲出預算「觀光業","  務」項下「旅館及民宿之管理與輔導」編列398萬元，凍結十分之一，俟交通部觀光局","  就管考情形以及後續辦理方案向立法院交通委員會提出書面報告後，始得動支。【43】","","","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲","   (五)110年度交通部觀光局及所屬預算第3目「國家風景區開發與管理」編列32億3,5","  93萬5千元，凍結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始","  得動支。","                  提案人：洪孟楷    魯明哲    許淑華    陳雪生    許智傑    ","                         趙正宇    李昆澤    林俊憲    劉櫂豪    陳歐珀    何","                         欣純    陳素月    邱顯智","   下列各案（依各提案原文字列示）均按第(五)項之凍結決議併入凍結，提案人合併列","  入，請交通部觀光局均需提出書面報告，並向提案委員說明。","   1.有鑑於北海岸及觀音山國家風景區的「開發與管理經費」，在110年度雖較上年度","  增列78,419千元，但是相比同年度東北角風景區管理處增列183,278千元、東海岸風景","  區管理處增列79,063千元、澎湖風景區管理處增列108,349千元，及阿里山風景區管理","  處增列102,349千元之下，北觀處的增列額度實顯不足。同時，更深深有違新北市及台","  北市迄今總和已突破660萬人口下，對應鄰近國家風景區所應該具備的資源重視，也讓","  雙北的觀光周邊業者擔憂，深怕這就代表中央不夠重視，是以交通部觀光局應妥適說明","  。","   此外，北海岸及觀音山國家風景區110年度編列「設備及投資─土地」1,000萬元，用","  為辦理北海岸轄區遊憩周邊環境，在改善用地取得之徵收價購、撥用補償、釘樁測量及","  相關作業費。然因經費使用的規劃，在風景區廣大轄區下的具體支用對象、期程安排尚","  未明瞭，是為本預算用途別科目有所疑慮。","   再查，北海岸及觀音山國家風景區管理處110年度另編列有「設備及投資─公共建設及","  設施費」1億9100萬元，然而對各遊憩區分配上卻有區分為「國際觀光重要景點」與「","  非國際（國內）觀光重要景點」差別，且因此有了建設費的分配多寡不同。舉例，如「","  三芝石門遊憩區及周邊景觀改善工程」、「自行車道系統及臺2線路廊周邊景觀改善工","  程」，便因被列為「非國際（國內）觀光重要景點」，導致建設費預算全部低於2000萬","  元；對比之下，屬「國際觀光重要景點」如白沙灣、野柳、金山中角等個別年度建設費","  ，全都超過2,000萬元，實顯主管機關應對地方鄉親積極說明之必要。","   爰凍結110年度交通部觀光局及所屬「國家風景區開發與管理」預算10%，迄向立法院","  交通委員會提出書面報告後，始得動支。【17】","                  提案人：洪孟楷    魯明哲    許淑華","   2.110年度交通部觀光局及所屬預算「國家風景區開發與管理」共編列3,235,935千元","  ，該計畫據109至112年度之中程計畫預估，13處國家風景區建設計畫之20年期（103至","  122年）投資經費合計564.44億元、收益合計62.51億元，收支比11.07%，較上期（105","  -108年）中程計畫之20年期預計收支比22.1%大幅降低，呈現收益減少、投資經費增加","  之情形；另109至112年度中程計畫預估20年期投資現值442.97億元、收益現值45.78億","  元、計畫自償率10.33%，亦較上期中程計畫之20年期預估自償率20.56%降低。故交通部","  觀光局所屬國家風景區重要觀光景點之建設投資，宜加強財務規劃、成本效益評估及風","  險管理，如計畫效益或自償率較原訂目標降低或難以達成者，應提出改進措施，以確實","  提升計畫效率。","   爰此，凍結該項預算20%，俟交通部觀光局就國家風景區開發與管理一案訂定有效計","  畫提升收支比與自償率，向立法院交通委員會提出書面報告，經同意後，始得動支。【","  18】","                  提案人：魯明哲    洪孟楷    陳雪生","   3.110年度交通部觀光局及所屬預算「國家風景區開發與管理」，編列3,235,935千元","  。由於交通部曾表示將力拼今年底提出觀光局升格為觀光署之相關計畫，而針對現有之","  13處國家風景區管理處，也應隨著資訊及交通的發達，全盤思考在環境變遷的影響下，","  如何加以整合以因應組織再造的規劃。然目前預算書內關於13處國家風景區之110年度","  重要計畫執行項目，與過去並無差異，顯見目前觀光局針對升格之業務調整並未做出規","  劃。故本項預算凍結1%，待交通部觀光局通盤檢討13處國家風景區之業務整合、業務發","  展以因應未來組織改造計畫，並向立法院交通委員會提出書面報告後，始得動支。【4","  4】","                  提案人：許智傑    趙正宇    李昆澤    林俊憲    劉櫂豪","   4.110年度交通部觀光局及所屬預算「國家風景區開發與管理」項下「業務費」編列","  4,311萬1千元，作為大鵬灣風管處的「開發大鵬灣為國際級水上活動渡假勝地」計畫目","  標之用，並在預算書提到其預期成果為合理有效開發觀光資源、強化公私夥伴關係，以","  提升整體觀光發展競爭力。然據本席了解，大鵬灣風管處未遵循強化公私夥伴關係的原","  則辦理，甚至以興訟手段處理與業者的糾紛，難以達成計畫內容之預期成果，容有檢討","  空間。爰擬刪減此項計畫編列經費4,311萬1千元其中之311萬1千元，並凍結剩餘經費之","  五分之一，俟向立法院交通委員會提出書面檢討報告，並經同意後始得動支。【19】","                  提案人：陳歐珀    劉櫂豪    許智傑    趙正宇    林俊憲","   5.交通部觀光局及所屬「重要觀光景點建設中程計畫（109-","  112年）」係「重要觀光景點建設中程計畫（105-","  108年度）」之延續計畫，預估參訪遊客數與觀光產值均增加，惟預估20年期收支比與","  自償率均較上期計畫降低，主要係建設用地取得、管理事權待整合等限制所致。而據中","  央及地方政府預算籌編原則，政府公共建設計畫應本諸受益者付費原則及財務策略多元","  思維予以規劃，以減輕政府財務負擔；故交通部觀光局所屬國家風景區重要觀光景點之","  建設投資，未能加強財務規劃及成本效益評估及風險管理，爰建請110年度交通部觀光","  局及所屬預算「國家風景區開發與管理」項下「國家風景區建設計畫」編列30億元，凍","  結20%，待向立法院交通委員會提出改進措施經同意後，始得動支。【20】","                  提案人：許淑華    陳雪生    洪孟楷","   6.110年度交通部觀光局及所屬預算第3目「國家風景區開發與管理」項下「20國家風","  景區建設計畫」，編列3,000,000千元，凍結20,000千元。「國家風景區開發與管理」","  計畫項下編列「國家風景區建設計畫」30億元，係「重要觀光景點建設中程計畫（109","  -112年）」，第2年計畫，較109年預算23億元增加7億元。根據「重要觀光景點建設中","  程計畫」推估，109至112年度中程計畫預計4年參訪國家風景區遊客數總計2億291萬人","  ，較105至108年度預估總計1億8,013萬人增加2,278萬人（增幅12.65%）；109至112年","  度中程計畫預計4年觀光產值達4,333億元，較105至108年度預估數4,154億元增加179億","  元。惟檢視該計畫內容之補助對象，仍以國內重要的觀光景點為主，對於周遭之觀光潛","  力景點之開發、設施改善、規劃之補助仍未有相關計畫，雖該計畫預算本就是用於國家","  重要景點之建設與推廣，但觀光局除考量加強重點景區之建設提升外，也應一併納入周","  邊潛力景點之開發、規劃及設施改善，以帶動提升周邊景點觀光產業發展，才能有效提","  升國內旅遊動能。為監督該預算有效運用，並督促交通部觀光局就潛力景點如何與重要","  觀光景點結合提出因應方案，爰凍結2,000萬元，俟交通部觀光局就辦理該計畫之相關","  事項與計畫內容，向立法院交通委員會提出書面報告後，始得動支。【21】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   7.110年度交通部觀光局及所屬預算「國家風景區開發與管理─國家風景區建設計畫」","  編列30億元，該預算為「重要觀光景建設中程計畫」計畫實施期間為109至112年度4年","  期計畫，總經費130億2900萬，考量國家風景區開發固然重要，然而依據觀光局過去統","  計資料，國家風景區旅遊人次持續下滑，今年固然因為受到疫情影響，國際旅遊轉為國","  內旅遊因此相關人次略有成長，然而觀光局仍應就風景區旅次促進提出短中長計畫，並","  針對疫情影響提出相關因應作為，爰此，交通部觀光局110年度「國家風景區開發與管","  理─國家風景區建設計畫」編列共30億元，凍結1\/10，待交通部觀光局於2個月內，就國","  家風景區加強推廣以及各區亮點建設提出短、中、長程改善報告，並針對疫情向立法院","  交通委員會提出相關因應說明後，始得動支。【45】","                  提案人：李昆澤    林俊憲    邱顯智    許智傑    劉櫂豪","   8.109年6月監察院查交通部觀光局所屬鵬管處大鵬灣BOT案因未完成污水截流系統等","  契約約定，遭大鵬灣國際開發公司主張終止契約，仲裁結果判定交通部觀光局需返還保","  證金3億元；該案占地百餘公頃的第一期開發區未竟全功，後續尚有土地返還、營運資","  產鑑價及移轉事宜待解決。","   交通部觀光局鵬管處未依規定完成污水截流系統興建，雖已設置6處人工溼地以接納","  及理區外污廢水，惟自96年迄今已歷歷10餘載，污水處理效果不如預期。又該處於96年","  與開發商簽訂備忘錄，明知應於105年10月完成後期開發區交地作業，就事關民眾生計","  需求、排除不易之漁撈設備處置時間本屬充裕，該處卻至105年7月始陸續公告限期搬遷","  ，後因民眾異議而排除未果、或排除後又遭重複占用等可歸責鵬管處之違約事實，開發","  商107年4月仍拒絕配合土地交付，衍生重新調整施工及營運期程爭端。","   交通部觀光局本年度大鵬灣國家風景區管理處「國家風景區建設計劃」預算編列218","  ,000千元，為避免損及國家之財政，爰凍結十分之一，計21,800千元，俟交通部觀光局","  向立法院交通委員會就本案提出水質改善方案與專案檢討報告，經同意後，始得支用。","  【22】","                  提案人：邱顯智    林俊憲    洪孟楷    陳雪生    劉櫂豪","   9.為執行海岸清潔維護，行政院推動「向海致敬─海岸清潔維護計畫（109年-","  112年）」，邀集相關部會建立清理機制，雖觀光局所屬國家風景區管理處配合分工，","  辦理相關清理工作，惟因人為活動、潮流影響或天然災害，肇致大量海岸廢棄物，而部","  分海岸受限地形清運困難，且權責機關眾多，欠缺定期清理機制與經費，爰建請110年","  度交通部觀光局及所屬預算「國家風景區開發與管理」計畫項下編列「向海致敬─海岸","  清潔維護計畫」1億9,642萬5千元，凍結20%，待向立法院交通委員會提出檢討報告經同","  意後，始得動支。【23】","                  提案人：許淑華    陳雪生    洪孟楷","   10.110年度交通部觀光局及所屬預算「國家風景區開發與管理」項下「向海致敬─海","  岸清潔維護計畫」編列1億9,642萬5千元，主要為行政院109年5月核定該計畫，分4年辦","  理，總經費65億5708萬5千元，包含由內政部、交通部、經濟部等相關部會及地方政府","  共同辦理，以友善海洋環境5大主軸落實辦理，然依據觀光局國家風景區管理處109年度","  執行成效，第一季垃圾總量307餘噸、第二季482餘噸、第三季2007餘噸，顯然源頭減量","  管理仍有待加強，觀光局應儘速檢討成效，提出精進作為，設法減少海岸廢棄物。爰此","  觀光局110年度歲出預算「國家風景區開發與管理」項下「向海致敬─海岸清潔維護計畫","  」編列1億9,642萬5千元，凍結五分之一，俟觀光局就海岸清潔維護計畫提出檢討精進","  作為，並向立法院交通委員會報告後，始得動支。【46】","                  提案人：劉櫂豪    李昆澤    林俊憲    邱顯智    許智傑","   (六)依據「發展觀光條例」第2條第10款規定：「旅行業：指經中央主管機關核准，","  為旅客設計安排旅程、食宿、領隊人員、導遊人員、代購代售交通客票、代辦出國簽證","  手續等有關服務而收取報酬之營利事業。」，而依同法第26條規定：「經營旅行業者，","  應先向中央主管機關申請核准，並依法辦妥公司登記後，領取旅行業執照，始得營業。","  」及第27條第3項規定：「非旅行業者不得經營旅行業業務。但代售日常生活所需國內","  海、陸、空運輸事業之客票，不在此限。」又「國民體育法」第10條第1項規定：「中","  央主管機關應建立體育專業人員之進修及檢定制度。」，教育部並定有「山域嚮導資格","  檢定辦法」，辦理山域嚮導資格之檢定事項，惟取得山域嚮導資格者，如欲經營為旅客","  設計安排旅程、食宿、或安排導遊人員等旅行業業務，仍應依「發展觀光條例」規定辦","  理，始得經營旅行業業務。","   查近年來屢有僅取得山域嚮導資格者違法經營旅行業業務，除有礙旅遊消費者權益之","  外，對合法旅行業者而言，此類違法經營旅行業者因無需依法繳納保證金及投保相關保","  險等，亦有不公平競爭之情況。請交通部觀光局於辦理觀光業務管理時，應加強宣導山","  域旅遊之法令遵循事項並積極調查及裁罰違法經營旅行業者。又為跨部會整合管理及輔","  導登山嚮導業者經營旅行業之相關事宜，爰請交通部觀光局應於預算案通過3個月內，","  研析為管理及輔導登山嚮導業者經營旅行業，而有必要會同教育部研議辦理之相關事項","  ，並向立法院交通委員會提出書面報告。【24】","                  提案人：邱顯智    陳雪生    林俊憲    劉櫂豪    洪孟楷","   (七)近期國內旅遊蓬勃，許多國人開發之秘境景點，引起國人爭相前往打卡朝聖，然","  查所謂秘境景點，常缺乏安全防護或為珍稀之自然地景與生態區域，國人爭相前往，一","  方面造成國人生命財產風險，亦會破壞我國珍貴自然生態資源。交通部觀光局應會同相","  關單位盤點全國知名景點，列管且評估其安全性與自然生態特性，對於是否適合民眾前","  往，予以明確指引或設立相關警告標誌。為敦促觀光局研議上述措施，並避免重大事故","  之事後賠償將損及國家之財政，爰要求交通部觀光局於3個月內向立法院交通委員會提","  出書面報告。【25】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪    林俊憲","   (八)有鑑於馬祖地區觀光發展迅速，旅行團及遊客大量進入，109年10月來馬祖觀光","  往返人數更突破5萬人次，創下馬祖開放觀光以來單月最高人數，交通部觀光局馬祖國","  家風景區管理處各管理站管理及服務人員明顯不足，以北竿管理站為例，短坡陣地、大","  坵島等新增景點到訪旅客大量增加，現有管理站管理服務能量大為不足。爰要求交通部","  觀光局儘速研擬增加管理服務人員方案，提升管理服務能量，於2個月內向立法院交通","  委員會提出相關改善計畫書面報告。【26】","                  提案人：陳雪生    邱顯智    洪孟楷","   (九)由於嚴重特殊傳染性肺炎（Covid-","  19）疫情嚴重爆發肆虐全球，以致110年國人可否出國觀光仍未明朗，疫情指揮中心日","  前提及旅遊泡泡尚不可行，以觀光為主的旅遊泡泡計畫宜暫緩；我國亦受到疫情影響，","  國旅總旅遊次在109年將第3度突破2.1億人次。鑑於國際疫情目前仍未減緩，相關藥品","  及疫苗之研發亦未完成，交通部觀光局應儘速擬定因應對策加強推動國旅，整治觀光景","  區、整合區域觀光、打造觀光產業鏈，並輔導我國觀光業者及早規劃轉型。【27】","                  提案人：魯明哲    陳雪生    洪孟楷","   (十)有鑑於110年度交通部觀光局及所屬預算「國家風景區開發與管理」項下「北海","  岸及觀音山國家風景區開發與管理」較109年度有所增列，但見到110年度東北角風景區","  管理處增列1億8,327萬8千元、東海岸風景區管理處增列7,606萬3千元、澎湖風景區管","  理處增列1億0,834萬9千元，及阿里山風景區管理處增列1億0,234萬9千元之下；北海岸","  及觀音山國家風景區管理處的增列額度7,841萬9千元，經相比之下經費增加的幅度實顯","  不足，也讓北海岸地區的觀光周邊業者擔憂，深怕北海岸地區將不被中央重視。爰要求","  交通部觀光局應積極妥適說明，於l個月內向立法院交通委員會提出書面報告。【28】","","","                  提案人：洪孟楷    魯明哲    許淑華","   (十一)有鑑於我國之露營拖車，經與小客車結合後得視為車輛，亦是經路政監理機關","  合法納管並上路之可停放公有停車格車輛，且交通部觀光局已有函示，對所轄之風景區","  管理處管轄之停車場，「並非禁止露營拖車停放，而係禁止於停車場搭帳露營、炊煮、","  烤肉等行為（「發展觀光條例」第64條第2項規定）」","   然而迄今多有風景區管理處傳出逕自對露營拖車認定，凡停放所管轄之停車格即屬於","  露營行為，或逕自推定屬停車場搭帳露營、炊煮、烤肉等違法情形，導致徒耗管理成本","  外，也凸顯同屬交通機關人員卻在內部法規適用有所歧異，以致合法使用露營拖車民眾","  之權益受損。","   再者，部分風景區管理處管轄之停車場僅內部允許停放一般小型車或大客車，變相要","  求露營拖車需另停他處，導致合法車輛受排擠；對比露營拖車現可於國道休息區、公共","  道路旁停車位、國家森林遊樂區及國家公園等，皆認定「停放不等於露營」目前觀光局","  所轄之風景區管理處實應改造「停放即等於露營」認定之行政偏失，對該旅遊族群所具","  備刺激觀光經濟應速停止相關行政壓迫。","   更甚有風景區管理處主張因中央主管機關並未具備對「露營」定義，故只好引用地方","  政府「在戶外，以帳篷、露營車或臨時搭建之遮蔽物過住宿生活」之相關辦法內容，對","  於停放中央機關風景區管理處中拖車，離譜認定即屬「露營」且以中央名義開罰之，實","  已顯示行政開罰行為有違法律保留原則。","   爰要求交通部觀光局於1個月內向立法院交通委員會提出管理處停車空間露營車輛停","  放之書面檢討報告，進而落實該罰則當罰、不該錯枉則當積極保障之行政管理。【29】","","","                  提案人：洪孟楷    魯明哲    許淑華","   (十二)日月潭為邵族傳統領域，更是邵族生活與居住之所在地，每逢農曆8月1日前後","  為邵族歲時祭儀期間，雖邵族祭儀時間固定，卻仍經常發生日月潭泳渡活動與邵族祭儀","  時間撞期爭議，此大型泳渡活動影響邵族祭儀文化甚巨，為尊重邵族傳統文化，避免類","  似爭議再發生，要求交通部觀光局於邵族每年固定歲時祭儀期間，日月潭不出借舉辦大","  型活動。【30】","                  提案人：陳歐珀    許智傑    趙正宇    陳  瑩","   (十三)110年度交通部觀光局及所屬預算「國家風景區開發與管理」項下「國家風景","  區建設計畫」編列30億元，係「重要觀光景點建設中程計畫（109-","  112年）」，第2年由中央公務預算負擔之部分；「重要觀光景點建設中程計畫（109-","  112年）」4年期所需經費總計130.29億元，係「重要觀光景點建設中程計畫（105-","  108年）」之延續計畫，預估參訪遊客數與觀光產值均增加，惟預估20年期收支比與自","  償率均較上期計畫降低，主要係建設用地取得、管理事權待整合等限制所致。而據中央","  及地方政府預算籌編原則，政府公共建設計畫應本諸受益者付費原則及財務策略多元思","  維予以規劃，以減輕政府財務負擔，故交通部觀光局所屬國家風景區重要觀光景點之建","  設投資，應加強財務規劃、成本效益評估及風險管理，據以訂定合理之自償率，並定期","  檢討營運情形與財務負擔狀況，如計畫效益或自償率較原定目標降低或難以達成者，即","  應提出改進措施。爰要求交通部觀光局針對上述如何改進於2個月內向立法院交通委員","  會提出書面檢討報告，俾政府有限財政資源合理有效運用。【31】","                  提案人：陳歐珀    許智傑    劉櫂豪    趙正宇    林俊憲","   (十四)110年度交通部觀光局及所屬預算「國家風景區開發與管理」項下「向海致敬","  」編列1億9,642萬5千元，用於辦理海岸清潔維護計畫，相關計畫值得肯定，而依據相","  關遊客反映，部分風景區之海域為潛水熱區，然而相關海域時有垃圾漂流，爰建議交通","  部觀光局應邀請相關團體，就未來如何加強清潔觀光局所轄之潛水海域進行研商，並提","  出因應措施。【32】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   (十五)位於台2線39公里處的中角灣，為北海岸最知名的衝浪地點，已於108年12月2","  2日正式成立中角灣國際級衝浪基地，主要期許中角灣成為國際衝浪聖地，吸引國內外","  的衝浪愛好者前來從事衝浪活動，作為衝浪運動專業人才的培育基地，惟近來因眾多人","  潮前來中角灣遊玩，以致出現停車位嚴重不足，使得車潮嚴重回堵，影響緊急救護能量","  。","   為提升中角灣國際衝浪基地遊憩品質，讓愛好者及遊客舒適完善的衝浪、休憩及停車","  空間，以利推動北海岸整體觀光發展，爰請交通部觀光局北海岸及觀音山國家風景區管","  理處於新北市政府同意土地使用後6個月內進行完成增設車位空間等事宜。【33】","                  提案人：林俊憲    劉櫂豪    李昆澤    邱顯智    許智傑    ","                         沈發惠    賴品妤","   (十六)交通部觀光局北海岸及觀音山國家風景區管理處訂定「大野柳計畫」（一柳四","  灣）推動北海岸轄區發展，其中項目之一為「持續營造北海岸萬金地區優質景觀，提升","  公共設施服務品質，帶動相關觀光產業」，故打造頂尖亮點景致，乃金山、萬里地區未","  來觀光發展重點建設。","   查位於金山磺溪出海口區域，原屬北觀處將進行金萬自行車道優化路段，且又鄰近中","  角灣國際衝浪基地，故未來在磺溪出海口興建連接磺港亮點景觀橋，不僅讓遊客在景觀","  跨橋觀看日落海景外，亦能透過該段自行車道直達中角灣右岸，整體帶動磺港與中角灣","  區域的濱海觀光發展。為建構金萬地區更多元的豐富遊程，活絡地方經濟，爰請交通部","  觀光局北海岸及觀音山國家風景區管理處於6個月內向立法院交通委員會提出金山磺溪","  出海口興建連接磺港景觀橋之可行性評估研究報告。【34】","                  提案人：許智傑    劉櫂豪    李昆澤    林俊憲    邱顯智    ","                         沈發惠    賴品妤","   (十七)台灣山林占國土面積70%以上，不但具有豐厚的自然資源，更讓台灣擁有全球","  無可匹敵的特色。交通部將2020年觀光主題訂為「脊梁山脈旅遊年」，觀光局也以台灣","  中央山脈、玉山山脈、雪山山脈、阿里山山脈與海岸山脈等，五大山脈為架構主軸，另","  規劃7條高山經典路線、25條中海拔副路線，以及八條衍生路線，構築「脊梁山脈旅遊","  」，供國內外熱愛高山健行的遊客選擇，因109年遭遇國際嚴重特殊傳染性肺炎病毒疫","  情衝擊，各國國境皆嚴密封鎖，又台灣防疫成效良好，使得國人國旅爆發，台灣山林之","  美廣受國人歡迎，爰請交通部觀光局研議擴大辦理、並規劃五大山脈延伸支脈之適當路","  線，以供民眾更多選擇，了解並享受台灣山林之美。【58】","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    林俊憲    ","                         許智傑","   (十八)交通部觀光局轄下東北角及宜蘭海岸、東部海岸、花東縱谷、澎湖、馬祖、北","  海岸及觀音山、參山、日月潭、阿里山、雲嘉南濱海、西拉雅、茂林及大鵬灣等13個國","  家公園風景區管理處，又行政院農業委員會林務局轄下18處國家森林遊樂區、內政部營","  建署轄下設有9座國家公園、1座國家自然公園，上述所轄管之壯麗景觀皆為國家觀光旅","  遊豐厚資源，觀光局法令業務明確職司發展全國觀光事業，故請交通部觀光局應於國際","  疫情仍未減緩，各國國境仍屬封鎖之際，更應與其他具有國家景觀管理之單位部門強化","  橫向聯繫，並能深化國內旅遊之能量與深度，提出令國人甚至國際旅客為之亮眼的台灣","  整體觀光規劃與配套，以厚植台灣觀光實力並能廣拓觀光客源。【60】","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    林俊憲    ","                         許智傑","   (十九)110年度交通部觀光局及所屬預算編列「向海致敬─海岸清潔維護計畫」。該計","  畫自109年度開始辦理，以「清理」、「減量」、「去化」、「透明」及「教育」為5大","  政策主軸，進行國家風景區海岸之清潔維護。惟經查，109年度垃圾總量逐季成長，前","  2季垃圾總重依序為307.23公噸、482.19公噸，第3季截至8月底為止，垃圾總重已達20","  07.51公噸，實與垃圾減量之政策方向不符。為落實海洋環境維護之良善立意，爰建議","  交通部觀光局應針對政策進行滾動式修正，隨時調整政策執行方向以達海岸清潔維護效","  益之最大化。【62】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   交通部公路總局及所屬單位預算","   一、歲入部分","第2款  罰款及賠償收入","   第146項  公路總局及所屬32億6,252萬8千元，照列。","第3款  規費收入","   第117項  公路總局及所屬原列46億7,652萬7千元，增列1,000萬元，其餘均照列，改","            列為46億8,652萬7千元。","第4款  財產收入","   第161項  公路總局及所屬1億9,560萬6千元，照列。","第7款  其他收入","   第158項  公路總局及所屬1億1,136萬1千元，照列。","   二、歲出部分","第14款  交通部主管","   第6項  公路總局及所屬原列364億4,198萬1千元，減列：","   (一)第2目「公路及監理業務管理」2,000萬元。","   (二)第3目「公路建設及改善計畫」3,000萬元。","   以上科目自行調整，共計減列5,000萬元，其餘均照列，改列為363億9,198萬1千元。","","","   本項通過決議20項：","   (一)110年度交通部公路總局及所屬預算「業務費」編列39億6,773萬3千元，凍結十","  分之一，俟交通部公路總局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：陳歐珀    許智傑    劉櫂豪    林俊憲    趙正宇    ","                         邱顯智    陳雪生    洪孟楷    魯明哲    許淑華    何","                         欣純    陳素月    李昆澤","   下列各案（依各提案原文字列示）均按第(一)項之凍結決議併入凍結，提案人合併列","  入，請交通部公路總局均需提出書面報告，並向提案委員說明。","   1.110年度交通部公路總局及所屬預算「一般行政」、「公路及監理業務管理」及「","  公路新建及養護計畫」項下「業務費」編列39億6,773萬3千元，較之109年度編列39億","  1,236萬6千元呈現增加趨勢。經查業務費每年編列項目都差不多，但110年度增加5,53","  6萬7千元，然政府財政資源有限，本應循撙節原則辦理，但細看公路總局及所屬的某些","  差勤宿舍，不但多年未供員工使用，甚至淪為員工眷屬所用，容有檢討之必要。爰凍結","  該筆預算十分之一，俟交通部公路總局向立法院交通委員會提出檢討書面報告後，始得","  動支。【2】","                  提案人：陳歐珀    許智傑    劉櫂豪    林俊憲    趙正宇","   2.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國內旅費」編列180萬元，其說明係「業務聯繫、督導及會議等差旅費」","  。","   經統計，109年2月至今即有交通部公路總局第一區養護工程處辦理「台65線（特二號","  道路）通車路段路燈照明改善標案」、「省道即時路況交通資訊蒐集及控制系統工程第","  一區養護工程處現場設備工程案」、「100年台64線觀音山隧道委託管理及電機維護工","  程案」、「101年度台64線觀音山隧道委託管理及機電維護工程案」、台北市區監理所","  所長袁國治涉嫌收受王姓停車場租賃業者賄賂等案受起訴或判刑，顯見交通部公路總局","  基層及高層主管雖經一再要求加強法治教育，承辦人員或主管仍不斷以身試法、敗壞官","  箴。","   為強力監督公路總局人員依法行政之督導，爰凍結「國內旅費」十分之一，俟交通部","  公路總局向立法院交通委員會提出檢討書面報告後，始得動支。【3】","                  提案人：邱顯智    陳雪生    洪孟楷    劉櫂豪","   3.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」中","  「業務費」之「國內旅費」編列3,717萬6千元，其說明並以<9>其他因公出差、業務聯","  繫、督導考核及開會等差旅費4,763千元。","   查媒體報導，蘭嶼及綠島為我國潛水勝地，109年暑假單單11天內統計即有高達6萬人","  次登島，惟上月蘭嶼發生當地潛水客不慎遭一輛違法行駛之已報廢貨車撞倒，導致開放","  性骨折並需緊急申請黑鷹直升機空中醫療救援。惟經媒體批露，蘭嶼碼頭人車並行，而","  無牌違法車於馬路上行駛情形到處都是，台東監理站人員於本案經批露後竟表示目前除","  已不定期派員至蘭嶼稽查，稽查工作經常一無所獲，卻更無力處理數量龐大的車輛報廢","  與回收問題。","   因危害之發生貴在預防，且離島之重大事故更需耗費高成本、高風險之直昇機緊急醫","  療救護（單趟預估數10萬元起跳），為強力監督貴局辦理離島監理之督導，爰凍結「國","  內旅費」十分之一，俟交通部公路總局向立法院交通委員會提出檢討書面報告後，始得","  動支。【4】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪","   4.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元。然值此疫情期間，各國疫情仍屬嚴峻，110年","  尚未有邊境解封之跡象，是項旅費似無編列之必要。為撙節政府有限之財政資源，爰凍","  結本項預算十分之一，俟交通部公路總局向立法院交通委員會提出檢討書面報告後，始","  得動支【5】","                  提案人：陳歐珀    劉櫂豪    許智傑    林俊憲    趙正宇","   5.有鑑於交通部公路總局計畫110年度派員至德國、美國及澳洲出席ITS智慧運輸年會","  、UITP公共交通聯會及TRB運輸研究委員會，共計預算43萬8千元；然考量上開國家因嚴","  重特殊傳染性肺炎疫情加劇，且應會同其他中央行政單位整合並精簡受派人員，爰凍結","  「派員出國計畫」預算十分之一，迄交通部公路總局向立法院交通委員會提出書面報告","  後，始得動支。【6】","                  提案人：洪孟楷    魯明哲    許淑華","   6.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元，凍結十分之一。經查，雖109年與110年有關","  「國外旅費」預算皆編列43萬8千元，主要用於出席例行性國際交通年會，惟考量受疫","  情衝擊，110年相關出國計畫勢必受影響，相關例行性國際年會也可能停辦。為督促該","  預算有效運用，避免相關經費浮濫編列，爰凍結「國外旅費」十分之一，俟交通部公路","  總局向立法院交通委員會提出檢討書面報告後，始得動支。【7】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   7.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元。因嚴重特殊傳染性肺炎（COVID-","  19）疫情持續蔓延，以致相關國際會議能否如期召開仍有待商榷，且許多跨國會議目前","  多改採網路視訊方式進行。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之必","  要性及可行性。","   爰凍結該筆預算十分之一，俟交通部公路總局就110年疫情恐持續蔓延之前提下，仍","  須派員出國之必要性與可行性做出評估，向立法院交通委員會提出書面報告後，始得動","  支。【8】","                  提案人：魯明哲    陳雪生    洪孟楷","   8.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元，合計3項出國計畫，計24人天，與109年度相","  較預算同樣編列43萬8千元，計4項出國計畫，27項人天。然109年度因嚴重特殊傳染性","  肺炎疫情影響，出國計畫多數無法如期執行，或改視訊會議辦理，110年度出國計畫應","  重新檢討必要性，或研議替代性方案辦理。爰交通部公路總局110年度預算「派員出國","  計畫」編列43萬8千元，凍結十分之一，俟交通部公路總局重新檢討相關計畫必要性或","  擬訂替代方案，向立法院交通委員會提出書面報告後，始得動支。【57】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    何欣純    ","                         林俊憲","   9.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元，因應嚴重特殊傳染性肺炎疫情全球升溫，許","  多出國計畫是否有其必要，應審慎思考。故凍結本預算十分之一，俟交通部公路總局就","  此計畫向立法院交通委員會提出書面報告後，始得動支。【58】","                  提案人：許智傑    劉櫂豪    李昆澤    趙正宇    何欣純    ","                         林俊憲","   10.110年度交通部公路總局及所屬預算「一般行政」項下「基本行政工作維持」中「","  業務費」之「國外旅費」編列43萬8千元，其內容為赴外國進行會議之業務。經查，該","  項目近3年預算數皆為43萬8千元。惟自109年起，嚴重特殊傳染性肺炎（COVID-","  19）疫情影響，迄今非但並未趨緩，反有加劇之勢，大量跨國會議皆取消或改採線上模","  式，110年各項會議是否仍如期舉辦仍是未定之數。為確保預算核實使用，故凍結該項","  預算十分之一，待交通部公路總局依後續會議實際辦理情形向立法院交通委員會提出書","  面報告後，始得動支。【81】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (二)110年度交通部公路總局及所屬預算第2目「公路及監理業務管理」編列72億8,8","  37萬2千元，凍結十分之一，俟交通部公路總局向立法院交通委員會提出書面報告後，","  始得動支。","                  提案人：許淑華    洪孟楷    陳雪生    邱顯智    李昆澤    ","                         許智傑    劉櫂豪    林俊憲    魯明哲    何欣純    陳","                         素月    陳歐珀    趙正宇    葉毓蘭    洪申翰    伍麗","                         華","   下列各案（依各提案原文字列示）均按第(二)項之凍結決議併入凍結，提案人合併列","  入，請交通部公路總局均需提出書面報告，並向提案委員說明。","   1.110年度交通部公路總局及所屬預算「公路及監理業務管理」編列72億8,837萬2千","  元，提案凍結十分之一。","   經查105年我國機車占總體運具次數之46%，另根據警政署統計顯示，107年全國機動","  車輛數達2,187萬輛，其中機車總數為1,384萬輛，約占63%，顯示機車為我國人民重要","  之交通工具。然而98至107年間各運具傷亡平均占率，機車駕（乘）者30日內死亡人數","  占所有交通事故30日內死亡人數6成以上，受傷人數占所有交通事故受傷人數更高達8成","  以上，改善機車安全問題，成為改善道路交通安全的關鍵議題。另根據交通部運輸研究","  所相關統計指出，108年機車騎士死亡人數為1,695人、受傷人數為352,285人，由交通","  部運研所以往研究所推估之平均每位死亡者與受傷者的人力成本，以及平均每輛機車之","  財物損失成本，估算108年傷亡機車騎士之人力成本及財物損失成本總計為5,163億2,8","  00萬元，也就是單以108年傷亡機車騎士之交通事故成本約占GDP的2.73%，顯見機車相","  關意外事故對我國社會經濟損失帶來重大影響。而根據交通部2020年版運輸政策白皮書","  分析我國交通意外死亡分布集高度中在24歲以下，另一高峰為65歲以上老年人，從交通","  意外的事由均以機車意外為主，交通意外死傷加劇少子化衝擊，並讓高齡者難以終老。","  進一步分析，機車族在死亡事故與受傷事故上，第一當事人比例為6成3與4成1，亦即機","  車族之死傷意外，仍有4到6成是來自他人或外在問題所導致，因此於未來考照與訓練方","  向，除既有之技術考驗與法規熟悉，亦應納入對應外在因素之防禦駕駛、注意力測試等","  並考量年少者之衝動駕駛與高齡駕駛之議題，以減少外在威脅所造成之死傷事故。是以","  ，公路總局於110年度預計辦理「公路及監理業務管理」，應針對當前機車駕照制度具","  體提出改善措施，並會同交通部道路交通安全督導委員會、內政部警政署等相關單位與","  民間團體、專家學者，參考國際經驗，如澳洲全面實施分級學習駕照，或日本駕訓班高","  標準考照等措施，優化我國考照制度，增進國人交通安全，爰此，凍結十分之一，俟交","  通部公路總局提出相關改善規劃，向立法院交通委員會提出書面報告後，始得動支。【","  10】","                  提案人：許淑華    洪孟楷    陳雪生    葉毓蘭","   2.我國近年以能源轉型為主要政策，加強再生能源發展，其中太陽光電設置為再生能","  源發展主力。政府所管各機關房舍及停車場，應優先盤點設置太陽光電板，以利再生能","  源發展，並有助於節省行政機關電費支出。然，目前交通部公路總局所盤點設置之屋頂","  型太陽光電裝置容量僅有約3MW，所設定目標及執行積極度有待加強。爰公路總局及所","  屬預算「公路及監理業務管理」凍結十分之一，俟交通部公路總局向立法院交通委員會","  提出公路總局及所屬機關所管房舍及停車場設置太陽光電之書面報告後，始得動支。【","  73】","                  提案人：邱顯智    李昆澤    許智傑    劉櫂豪    林俊憲    ","                         洪申翰","   3.有鑑於各區監理所設置之監理站，多數長期遭民眾非議，指稱空車位極其難停，導","  致洽公不便；經查，各地監理站皆存在車位遭車牌拆掉後的多台車輛霸占情形，使得行","  政資源遭浪費。同時，監理站也仍然不如其他交通部主管機關設置有動態停車資訊之作","  業，來供應洽公民眾使用，實應運用預算改善之。","   爰110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」編","  列14億0,016萬9千元，凍結十分之一，迄交通部公路總局向立法院交通委員會提出書面","  報告後，始得動支。【11】","                  提案人：洪孟楷    許淑華    魯明哲","   4.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」編","  列14億0,016萬9千元，凍結十分之一。","   伴隨我國國民生活水準上升，野外休憩娛樂日益發達，據相關統計露營人口以達約2","  00萬人之水準，然露營車數量與產業卻未能有相應發展，經查相關研究指出，監理法規","  如道路交通安全規則等相關規定未能與時俱進，大幅限制民眾購買與使用露營車的意願","  ，露營車驗車規格長達46年沒修正，致使車主驗車面對驗一次拆一次的窘境，不利於我","  國觀光與露營活動發展。惟因國際疫情影響，重創我國外來觀光客到訪以及相關旅遊消","  費，故為協助國內之觀光產業發展，應務實檢討相關規定，以利促進國內旅遊振興。","   爰公路總局於110年度預計辦理「公路及監理業務管理」項下「監理業務」，應提出","  監理法規與相關規定檢討，以促成露營相關觀光休憩發展之目的，爰凍結部分預算，俟","  交通部公路總局提出相關法規檢討與改善，使其與時俱進並於交通安全範圍內銜接國際","  潮流，向立法院交通委員會提出書面報告後，始得動支。【12】","                  提案人：許淑華    洪孟楷    陳雪生    葉毓蘭","   5.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」編","  列14億0,016萬9千元。「道路交通安全規則」第52條之2第2項規定：「中華民國一百零","  六年七月一日前已年滿七十五歲之駕駛人，其已領有之駕駛執照有效期間屆滿後，仍屬","  有效，並得免換發之。」然查，近年高齡駕駛者之肇事數與肇事率節節攀升，106年7月","  1日前已年滿75歲之駕駛人，仍不適用3年換發1次駕照之規定，難以卻比其具備適切駕","  車能力，使其成為道路上的交通危險因子。迄今，公路總局在高齡駕照新規定屆滿3年","  後，仍未提出高齡駕駛全面換照之規劃，顯有行政怠惰之情。爰「公路及監理業務管理","  」項下「監理業務」凍結十分之一，俟交通部公路總局向立法院交通委員會提出高齡駕","  照全面換照之書面報告後，始得動支。【13】","                  提案人：邱顯智    陳雪生    洪孟楷","   6.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」編","  列14億0,016萬9千元。電動自行車、電動輔助自行車之交通事故數量節節攀升，立法院","  之前已通過「道路交通管理處罰條例」修法，提高、制定電動自行車超速、未戴安全帽","  之罰則。根據媒體報導，交通部政務次長王國材於108年4月即對外表示：「將於半年內","  提出電動自行車領牌納管的修法草案」。然而，迄今交通部仍未提出修法草案，對於電","  動自行車交通事故置若罔聞，爰該筆預算凍結十分之一，俟交通部公路總局向立法院交","  通委員會提出納管電動自行車之書面報告後，始得動支。【14】","                  提案人：邱顯智    陳雪生    洪孟楷    劉櫂豪","   7.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」編","  列14億0,016萬9千元，以達到推行監理行政，促進交通安全及協助維持社會秩序預期成","  效。惟依據交通部統計查詢網資料，105至108年度總交通事故件數、死亡人數及受傷人","  數，皆呈逐年成長之情形，顯監理業務督導交通安全仍需提升相關作為，以保障用路人","  安全。爰110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務","  」編列14億0,016萬9千元凍結十分之一，俟交通部公路總局就監理業務提升道路安全向","  立法院交通委員會提出書面報告後，始得動支。【59】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    何欣純    ","                         林俊憲","   8.109年4月16日發生台北市區監理所所長袁國治、基隆監理站長李明正、台北市區監","  理所車輛管理科長陳國富涉嫌收賄案；109年8月29日桃園監理站兩度查核桃園客運是否","  使用人頭USB規避檢查，均查無實證，然當日晚間新竹區監理所所長查核，即發現245件","  違規使用人頭USB，顯見監理人員之道德品行、教育訓練及查核技巧均有改善加強之空","  間。","   爰110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」之","  「業務費」編列12億5,691萬5千元，凍結十分之一，待交通部公路總局針對強化監理人","  員之教育訓練向立法院交通委員會提出書面報告後，始得動支。【15】","                  提案人：邱顯智    陳雪生    洪孟楷    劉櫂豪","   9.109年2月26日報載指出，原106年任職台北市監理所擔任驗車員之何姓男子，與陳","  姓驗車黃牛勾結，將無法通過檢驗之車輛，改用同款合格車輛檢驗，違規改裝車輛，則","  矇混過關，同時論件計酬給予賄賂。經查違法通過檢驗之車輛共有4輛。此外，何男調","  離台北監理所至嘉義監理站任職之時，又以相同手法使不合格之車輛通過檢驗，共計二","  十多輛。","   然相關情勢屢見不鮮，107年1月22日報載指出，有民眾投訴於監理所檢驗車輛，疑似","  遭檢驗人員刁難，針對車內橫桿沒安裝，檢驗人員找不到引擎號碼等事由，遭致驗車未","  過，但隨後該民眾於監理站附近協請代驗黃牛協助，原車前往檢驗，短短20分鐘即快速","  過關，甚至明碼標價代驗價格於600-1,000元不等，改裝車2,000-","  3,000元。107至109年皆有媒體與自媒體揭露相關之行為，更甚者明標價碼1,000元「保","  證驗過」，顯見交通部公路總局辦理機關人員之教育訓練成效不彰，乃至民間代驗黃牛","  與檢驗員勾結之行為接連發生。","   110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」中「","  業務費」之「教育訓練費」編列57萬6千元，係現職員工教育訓練所需相關經費，為避","  免損及國家財政，爰凍結「教育訓練費」十分之一，計192千元，俟交通部公路總局向","  立法院交通委員會提出書面報告後，始得動支。【16】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪","   10.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「監理業務」之","  「業務費」編列物品─酒駕防制教育訓練專班合格證書1萬2千元，用於發予合格證書給","  予參與酒駕防制教育訓練專班者，此一作為似與常理相悖，且如相關證書是作為資料勾","  稽所用，應思考如何透過相關資訊系統進行註記，而非發放所謂合格證書，爰酒駕防制","  教育訓練專班合格證書預算1萬2千元凍結十分之一，待交通部公路總局就辦理酒駕防制","  教育訓練專班合格證書之必要性提出說明，並研議改採線上勾稽之可行性，向立法院交","  通委員會提出書面報告後，始得動支。【60】","                  提案人：李昆澤    邱顯智    何欣純    劉櫂豪    許智傑    ","                         林俊憲","   11.有鑑於交通部公路總局汽車技術訓練業務所辦理的「公路人員專案訓練班」、「","  駕駛訓練班」、「交通專業技術訓練班」及「其他機關委辦訓練班」等，在班期人數及","  受委辦之量能皆逐年明顯下滑，允宜檢討110年度預算之歲出，是否相符業務縮減。","   見「公路人員專案訓練班」統計，105年4,335人、106年3,556人、107年3,588人、1","  08年3,403人。","   見「駕駛訓練班」統計，105年2,869人、106年2,537人、107年2,394人、108年2,06","  0人。","   見「交通專業技術訓練班」統計，105年1,846人、106年1,199人、107年985人、108","  年937人。","   見「其他機關委辦訓練班」統計，105年1,907人、106年1,486人、107年1,063人、1","  08年964人。","   爰110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「汽車技術訓練","  」編列935萬5千元，凍結十分之一，迄交通部公路總局向立法院交通委員會提出書面報","  告後，始得動支。【17】","                  提案人：洪孟楷    許淑華    魯明哲","   12.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「資訊管理」編","  列1,143萬8千元購買磁帶、光碟片等消耗品，不僅費用過高，消耗品需求也與當前以數","  位傳輸、雲端備份及USB隨身碟資訊傳輸形式顯得脫節。","   此外，國家資通安全會報刻正將全國中央與地方等公務機關的資通安全責任等級分為","  A、B、C、D、E五級，並持續列管，且攸關用路人權益的交通部公路總局，亦列為A級最","  高規格管理。但是，在110年度資訊管理預算中，有關包含局本部及所屬資安威脅抑制","  服務費用上，卻是跟其他非資安性質的費用合併編列，導致無法檢視預算用在資安的規","  模究竟有多少。","   爰110年度公路總局及所屬預算「公路及監理業務管理」項下「資訊管理」凍結十分","  之一，迄交通部公路總局向立法院交通委員會提出書面報告後，始得動支。【18】","                  提案人：洪孟楷    許淑華    魯明哲","   13.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「資訊管理」編","  列4億2,437萬8千元，凍結十分之一。交通部辦理公路及監理業務管理，每年皆編列相","  關資訊管理費用，其中包含第三代公路監理資訊系統之維護管理費用。經查，第三代公","  路監理資訊系統於106年啟用，採服務導向架構，並配合監理一元化政策，將原依管轄","  區域而分散在7區監理所機房的資料庫集中至全國中心GSN機房，整合管理61億筆資料，","  提供警察、財稅等單位查詢駕駛人違規、報稅等相關業務，顯示該系統對於提升交通監","  理服務管理之業務能量與方便性大大提升。檢視第三代公路監理資訊系統的預算，其所","  需經費項目與往年相同，但110年卻將同屬維護管理費的經費，分別以維運、服務費、","  軟體版本升級等不同項目的方式編列於其他細項中。另外，該資訊系統108年曾發生大","  當機之情形，雖當天隨即修復，也表示非資安攻擊，但該系統整合大量個人資料，更應","  加強資安之維運管理，為督促該預算合理編列運用並加強資安維護管理，爰凍結十分之","  一，俟交通部公路總局就辦理該計畫之相關事項與計畫內容及資安維護等，向立法院交","  通委員會提出書面報告後，始得動支。【19】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   14.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路車輛機械","  管理」中「設備及投資」之「運輸設備費」編列電動汽車5人座汰換2輛300萬元，凍結","  十分之一。交通部公路總局因應汽車使用年限狀況，皆有編列相關汰換公務車輛預算，","  110年較109年大幅增加2,887萬5千元，主要用於汰換新增特殊用途車輛之經費，其中有","  關一般用途車輛之汰換，110年度編列300萬元將載貨用的2台小貨車，汰換成2輛5人座","  電動車。雖公務車優先汰換電動車計畫是政府政策，但目前市面上純電動車選擇性少、","  售價偏高，多以國外進口或是台灣代理並組裝的中國品牌電動車為主，且檢視公路總局","  110年的汰換計畫，原本使用中的車輛為載貨用小貨車卻換成5人座車電動車，其汰換原","  因與需求顯有不合理之處。顯見該汰換計畫未進行有效評估，故為督促該預算有效運用","  ，避免相關經費浮濫編列，爰凍結十分之一，俟交通部公路總局就辦理該計畫之相關事","  項與計畫內容，向立法院交通委員會提出書面報告後，始得動支。【20】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   15.有鑑於110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路養","  護行政」之「業務費」編列852萬5,000元，計畫用於郵資、電話費，似有浮編之虞；另","  本分支計畫多筆用途別科目，將編列用於公路總局材料實驗所之維運，然考量材料實驗","  所向來皆過於低調，允宜就業務績效、推廣、工作計畫及外界合作互動等加強宣導及說","  明，外界方可審度在預算上是否相符編列之撙節原則。","   爰110年度公路總局及所屬預算「公路及監理業務管理」項下「公路養護行政」編列","  2億1,335萬8千元，凍結十分之一，迄交通部公路總局向立法院交通委員會提出書面報","  告後，始得動支。【21】","                  提案人：洪孟楷    許淑華    魯明哲","   16.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」分支計畫新增編列辦理「公路公共運輸服務升級計畫（110-","  113年）」第1年經費50億元。本計畫總經費245億元，期程110至113年度，係辦理偏遠","  路線營運虧損補貼、升級優質運輸服務及改善公共運輸環境等。經查：本新增計畫係過","  去「公路公共運輸發展計畫（99-101年）」、「公路公共運輸提昇計畫（102-","  105年）」、「公路公共運輸多元推升計畫（106-","  109年）」之延伸，內容大同小異，僅變更計畫名稱，然花大錢卻成效有限，尤其偏鄉","  公共運輸未見明顯改善，徒有營運虧損補貼機制，卻未見提出營運績效評比機制，致業","  者不思端出有效策略，諸如換小巴節省油料、盤點與鐵公路運輸的接駁等，在在顯示有","  很大的改善空間，應澈底改善過去相關計畫推動成效不彰的問題。爰該項計畫編列經費","  50億元（109年編列43億元）凍結十分之一，俟交通部公路總局向立法院交通委員會提","  出檢討書面報告後，始得動支。【22】","                  提案人：陳歐珀    許智傑    劉櫂豪    趙正宇    林俊憲    ","                         何欣純","   17.有鑑於110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公","  共運輸服務升級計畫」，自110年起新編列共計245億元的4期「公路公共運輸服務升級","  計畫（110-","  113年）」計畫，並在110年度先編列50億元，希望至113年度可提升「偏鄉地區公路公","  共運輸空間服務涵蓋率」績效指標至92%。","   然而，查該績效指標最新108年目標值應提升至83%未如期落實，實令外界不解110-","  113年的提升，又是如何可能達成，而非僅是數字上文章遊戲。且同樣在108年度的業務","  ，也受到監查院審計部指出未能有效共享教育部、衛福部及地方政府之偏鄉地區公共運","  輸服務補助資源，應當改進整合成效；但是，公路總局迄今在改進作為上，外界仍對此","  不得所見。","   爰110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」凍結十分之一，迄交通部公路總局向立法院交通委員會提出書面報告後","  ，始得動支。【23】","                  提案人：洪孟楷    許淑華    魯明哲","   18.針對110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共","  運輸服務升級計畫」編列50億元，賡續強化推動公路公共運輸服務升級相關工作。鑑於","  前期公運計畫執行迄至108年度止，偏鄉地區公路公共運輸空間服務涵蓋率未達計畫目","  標值，相關整合資源未能規劃提升，無法落實區域均衡發展目標，爰110年度交通部公","  路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸服務升級計畫」（110","  -113年）凍結十分之一，待交通部公路總局向立法院交通委員會提出相關書面報告後，","  始得動支。【25】","                  提案人：許淑華    魯明哲    洪孟楷","   19.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，辦理各項改善公路公共運輸服務所需經費，包括完善無障","  礙乘車及候車環境、建置各類輔助身障者乘車之資訊內容等。經查：104年12月16日「","  身心障礙者權益保障法」修正第53條規定後，除少數例外狀況外，各運輸營運業者於所","  服務路線提供適當之無障礙運輸服務成為必要措施，惟截至109年8月底止，汽車客運低","  地板車輛比率僅約48.33%屬偏低；又我國已正式邁入高齡社會，人民對無障礙運輸服務","  之需求將日增，允宜儘速研謀相關改善策略。爰凍結是項編列經費50億元之十分之一，","  俟交通部公路總局向立法院交通委員會提出檢討書面報告後，始得動支。【26】","                  提案人：陳歐珀    許智傑    劉櫂豪    何欣純    趙正宇    ","                         林俊憲","   20.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，凍結十分之一。交通部辦理「公路公共運輸服務升級計畫","  」，該計畫期程從110至113年，總經費共計245億元。該計畫辦理偏遠路線營運虧損補","  貼、升級優質運輸服務及改善公共運輸環境等。該計畫為延續性計畫，過往曾陸續辦理","  「公路公共運輸發展計畫（99-101年）」、「公路公共運輸提昇計畫（102-","  105年）」、「公路公共運輸多元推升計畫（106-","  109年）」，強化投入資源、全國參與及區域均衡等，其辦理項目包含公路運輸多元提","  升、營運虧損補貼、車輛汰舊換新、新闢路線補助、候車設施建置等屬於綜整性之計畫","  。110年起公路運輸多元推升改為辦理公路運輸服務升級，其中以智慧運輸運用為主。","  惟查過去相關計畫關於交通運輸多元服務之供給、需求整合、中央地方資源共享整合、","  觀光路線新闢等，其成效與執行率皆不佳，也未能掌握各縣市政府辦理施行狀況。未來","  新計畫如何有效提升運輸工具之智慧串聯、票證整合、新闢潛力觀光路線，如何協助地","  方政府透過供需媒合、多元運具的整合，以及電子票證和運輸套裝服務，形成交通整合","  服務之運用，在新的計畫中仍未看見具體規劃。故為督促該預算有效運用，避免相關經","  費浮濫編列，爰凍結十分之一，俟交通部公路總局就辦理該計畫之相關事項與計畫內容","  ，相關期程、預期目標等，向立法院交通委員會提出書面報告後，始得動支。【27】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   21.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」，辦理偏遠路線營運虧損補貼、升級優質運輸服務及改善公共運輸環境","  等工作，總經費245億元，執行期程110至113年，110年編列50億元。按本期計畫擬持續","  提升「偏鄉地區公路公共運輸空間服務涵蓋率」績效指標，期望由108年81.63%提升至","  113年92%，惟前期計畫執行狀況不佳，108年度擬達到83%、實際只達到81.63%，109年","  度擬達到88%、實際截至5月底止只達到82.44%，且教育部、衛生福利部及各地方政府提","  供偏鄉地區公共運輸服務補助資源未能共享，以致無法有效提升偏鄉地區公路公共運輸","  空間服務涵蓋率。爰凍結十分之一，俟交通部公路總局就如何提高偏鄉地區公路公共運","  輸空間服務涵蓋率，暨如何整合政府各部門之資源向立法院交通委員會提出書面報告後","  ，始得動支。【74】","                  提案人：許智傑    林俊憲    劉櫂豪    李昆澤    伍麗華","   22.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，相關預算主要是用於補助各地方政府辦理公路公共運輸多","  元服務升級相關事項，包括服務供給、需求整合、資訊整合等細部計畫，然而相關辦理","  成效不明，包括低地板公車、DRTS推動等業務皆成效不彰，以低地板公車為例，目前全","  國汽車客運低地板車輛之比率僅約48.33%，相關預算執行對於公共運輸實質提升之狀況","  也不夠明確，爰此筆預算凍結十分之一，待交通部公路總局就相關細部計畫之實施狀況","  及精進策略向立法院交通委員會提出完整書面報告後，始得動支。【61】","                  提案人：李昆澤    邱顯智    何欣純    劉櫂豪    許智傑    ","                         林俊憲","   23.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，該計畫為109年度新增計畫，總經費245億元，計畫期程1","  10-","  113年，主要辦理偏遠路線營運虧損補貼、升級優質運輸服務及改善公共運輸環境等。","  惟審計部108年度決算審核報告指出，公路總局辦理106-","  109年公路公共運輸多元推升計畫公共運輸載客量、無障礙公車比率已優於預期，但部","  分客運業者有危險駕駛情形以及仍有14縣市無障礙公車配比仍低於計畫目標53%。爰11","  0年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸服務升","  級計畫」編列50億元，凍結十分之一，俟交通部公路總局就公路運輸服務向立法院交通","  委員會提出精進檢討書面報告後，始得動支。【62】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    何欣純    ","                         林俊憲","   24.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」中「獎補助費」編列開發觀光高潛力客運路線1億元，計畫內容為以公","  共運輸強化觀光與大型活動輸運、開闢觀光遊憩公車路線等。由於高雄─台東之公路運","  輸目前僅1間客運公司提供服務，運輸時間約3.5小時，除了票價為火車票價149%-","  268%之外，運輸時間更與火車有極大落差，故高東線客運運輸量一直無法提升，而火車","  於周末、假日期間仍一票難求。有鑑於「南迴公路改善計畫」完成後，沿線極具觀光價","  值，可做為國旅之新亮點。本項預算建議凍結十分之一，請交通部公路總局針對如何提","  升高雄─台東之公路運輸之運輸人次、開發新路線等進行評估，並向立法院交通委員會","  提出書面報告後，始得動支。【63】","                  提案人：許智傑    劉櫂豪    趙正宇    李昆澤    林俊憲    ","                         何欣純","   25.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，其中6億4,000萬元辦理完善無障礙乘車及候車環境，相關","  內容立意良善，然而過去推動無障礙相關作為，時有發生不符合使用者需求之狀況，公","  路總局辦理相關業務，應廣邀相關團體參與，爰110年度交通部公路總局及所屬預算「","  公路及監理業務管理」項下「公路公共運輸服務升級計畫」編列50億元，其中6億4,00","  0萬元辦理完善無障礙乘車及候車環境之預算，凍結十分之一，待交通部公路總局就相","  關業務如何擴大邀請使用用者參與相關規劃過程提出說明，擬定相關辦法，並向立法院","  交通委員會提出書面報告後，始得動支。【64】","                  提案人：李昆澤    劉櫂豪    邱顯智    何欣純    許智傑    ","                         林俊憲","   26.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列完善無障礙乘車及候車環境6億4,000萬元，惟查，截至8月底，汽","  車客運低地板車輛比率僅約48.33%。顯見未能落實「身心障礙者權益保障法」第53條及","  「發展大眾運輸條例」第4條之1等法。爰凍結本預算十分之一，俟交通部公路總局就「","  完善無障礙乘車及候車環境」業務向交通委員會提出改善方案之書面報告後，始得動支","  。【65】","                  提案人：許智傑    劉櫂豪    李昆澤    趙正宇    何欣純    ","                         林俊憲","   27.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」之「獎補助費」編列增強公共運輸專業人力6,010萬元。本計畫內容為","  辦理區域運輸發展研究中心、籌立公路公共運輸計畫專案辦公室、協助客運業者擴編公","  路公共運輸駕駛人力等。本計畫針對公共運輸人力資源較為缺乏之縣市，鼓勵申請補助","  成立公共運輸專案辦公室，以充實專業人力資源，然目前已有多少縣市政府成立專案辦","  公室及其辦理成效等資料，並未說明。而目前已成立之6大區域運輸發展研究中心，10","  8-","  109年正辦理第3期計畫，其計畫執行至今之進度及成效未敘明。而客運業普遍面臨駕駛","  員人力不足問題，是否於計畫執行後有所改善，預算書內亦未說明。故本項預算凍結十","  分之一，請交通部公路總局就本計畫之各項子計畫歷年執行進度、辦理成效等向立法院","  交通委員會提出書面報告後，始得動支。【66】","                  提案人：許智傑    劉櫂豪    趙正宇    李昆澤    何欣純    ","                         林俊憲","   28.公路及監理業務管理之目標在於查核預算使用之績效目標達成度。然110年度交通","  部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸服務升級計畫」編","  列新增50億元。","   查該計畫第3期公運計畫績效指標達成情形，其中：公義指標（偏鄉地區公路公共運","  輸空間服務涵蓋率），108年度目標值83%，達成值81.63%（未達標），又109年度的目","  標值88%，能否達成，實不無疑問。","   爰此，公路公共運輸服務升級計畫經費應撙節使用，以調整目標值，針對110年度交","  通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸服務升級計畫」","  編列50億元，凍結十分之一，待交通部公路總局向立法院交通委員會提出書面報告後，","  始得動支。【84】","                  提案人：陳素月    陳歐珀    劉櫂豪    林俊憲    趙正宇    ","                         許智傑","   29.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」編列50億元，該計畫共計4年期，110年度為計畫經費第1年，其內容為","  宣導並改善大眾運輸經營環境及服務品質，提供民眾更為安全、便利及人性化之公共運","  輸服務。考量該計畫為110年度新增，且預算金額高達50億元，鑑於該項計畫涉及改善","  公共運輸環境之安全及品質，與民眾之生活關係相當密切，計畫之預算編列及使用應有","  更詳細之說明。故凍結該項預算十分之一，待交通部公路總局向立法院交通委員會提出","  書面報告後，始得動支。【85】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   30.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」之「委辦費」編列推廣電動大客車11億3,800萬元，計畫內容為推動電","  動大客車示範計畫及智慧營運監控平臺、辦理電動大客車購車與維運補助計畫等。惟鑑","  於過往曾發生部分業者由中國進口大陸製車身5大部件（包括前圍、後圍、左右兩大側","  圍、走道平台圍、天花板圍等）在台組裝企圖冒充台灣製，申請驗車領牌並享有交通部","  電動大客車補助之情形，嚴重影響國內相關業者生計及補助核發之公平性。故該項預算","  凍結十分之一，待交通部公路總局就補助詳細執行規劃向立法院交通委員會提出檢討書","  面報告後，始得動支。【87】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   31.110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運輸","  服務升級計畫」之「對直轄市政府之補助」編列20億9,820萬6千元。觀我國「身心障礙","  者保障法」第53條及「發展大眾運輸條例」第4條之1規定，運輸業者與各及交通主管機","  關，應為身心障礙者提供無障礙運輸服務，為達前述目標，行政院於109年特核定「公","  路公共運輸服務提昇計畫」，其中完善無障礙乘車空間便是本計畫目標之一，然我國目","  前低底盤汽車普及率尚未過半（48.33%）；此外，桃園雖為直轄市，除不及全國平均值","  外，甚為六都之末，低底盤公車普及率僅42.13%。","   爰凍結十分之一，俟交通部公路總局及所屬就如何平衡並提升我國各縣市無障礙乘車","  環境，向交通委員會提出書面報告後，始得動支。【28】","                  提案人：魯明哲    陳雪生    洪孟楷","   (三)110年度交通部公路總局及所屬預算第3目「公路建設及改善計畫」編列240億6,","  886萬5千元，凍結十分之一，俟交通部公路總局向立法院交通委員會提出書面報告後，","  始得動支。","                  提案人：許淑華    洪孟楷    陳雪生    許智傑    邱顯智    ","                         林俊憲    劉櫂豪    李昆澤    何欣純    魯明哲    陳","                         歐珀    趙正宇    陳素月    葉毓蘭    范  雲    伍麗","                         華","   下列各案（依各提案原文字列示）均按第(三)項之凍結決議併入凍結，提案人合併列","  入，請交通部公路總局均需提出書面報告，並向提案委員說明。","   1.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，凍結十分之一。","   我國機車為人民之重要交通工具，機車數量約占機動車輛總數之63%，使用運次占比","  為46%，然而98至107年間各運具傷亡平均占率，機車駕（乘）者30日內死亡人數占所有","  交通事故30日內死亡人數6成以上，受傷人數占所有交通事故受傷人數更高達8成以上，","  改善機車安全問題，成為改善道路交通安全的關鍵議題。另根據交通部運輸研究所相關","  統計指出，108年機車騎士死亡人數為1,695人、受傷人數為35萬2,285人，由運輸研究","  所以往研究所推估之平均每位死亡者與受傷者的人力成本，以及平均每輛機車之財物損","  失成本，估算108年傷亡機車騎士之人力成本及財物損失成本總計為5,163億2,800萬元","  ，也就是單以108年傷亡機車騎士之交通事故成本約占GDP的2.73%，顯見機車相關意外","  事故對我國社會經濟損失帶來重大影響。進一步分析，機車族在死亡事故與受傷事故上","  ，第一當事人比例為6成3與4成1，亦即機車族之死傷意外，仍有4到6成是來自他人或外","  在問題所導致，依據交通3E政策，交通教育（Education）、交通工程（Engineering）","  及交通執法（Enforcement）三者皆需通力協作加以改善解決。","   爰公路總局於110年度預計辦理「公路建設及改善計畫」，應對因道路缺失引發的易","  肇事或易違規陷阱，應有工程設置後的評估檢討機制，對左轉方式處理、車道分流規劃","  、減少交織衝突等問題亦需透過標線、號誌設計或工程等模式提出改善計畫，應對各地","  易肇事路口與路段進行評估改善，並會同內政部營建署與交通部道路交通安全督導委員","  會等相關機關，重新評估道路安全之相關規劃與設計標準，如機車車道寬度設計應避免","  不適當寬度，機車停等區改善措施應避免刺激鑽隙行為，待轉區設置及模式合理檢討，","  加大機車安全改善措施之相關研擬機制，以促成維護國民生命安全與提供安全駕駛環境","  之目的，並應積極檢討各地方政府改善辦理，爰凍結十分之一，俟交通部公路總局提出","  相關改善規劃，向立法院交通委員會提出書面報告後，始得動支。【29】","                  提案人：許淑華    洪孟楷    陳雪生    葉毓蘭","   2.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，凍結十分之一。","   我國當前已進入高齡化社會，根據國發會預估114年將進入20.1%超過470萬高齡者的","  超高齡社會，伴隨而來的是行動不便者的無障礙環境用路需求，然我國當前無障礙用路","  環境極端不足，當前雖以推動建築物無障礙設施設計相關規範，但道路之人行道乃至無","  障礙用路環境極為短缺，此現象對我國無論一般成年者、高齡者、幼童與身心障礙人士","  帶來極大用路挑戰。根據康健雜誌106年調查，行人最頭痛路況排行中，對一般行人最","  大的挑戰是沒有人行道（44.8%）、人行道凹凸不平容易跌倒（36.8%）、汽機車搶道違","  停（36.6%）、騎樓攤販雜物（33.5%）。最希望改善項目亦是前者幾項。雖然當前如台","  北市已有逐步推動標線型人行道，但對解決行動不便者或高齡者仍有相當不足之處，而","  近年行人死亡人數由106年381人增加至108年458人，顯見改善行人用路空間的急迫性。","","","   爰公路總局於110年度預計辦理「公路建設及改善計畫」，應提出如何創造以人為本","  的交通模式，改善人行道之無障礙用路環境，檢討當前各道路人行道與無障礙設施不足","  ，明定改善政策目標評估與規劃，於醫療院所、長期照護機構、老人養護及老化程度較","  高之地區，通盤檢討高齡行人通行規劃等問題，以促成國民行人用路安全與供應無障礙","  設施之目的，並應積極檢討各地方政府改善辦理，爰凍結十分之一，俟交通部公路總局","  提出相關改善規劃，向立法院交通委員會提出書面報告後，始得動支。【30】","                  提案人：許淑華    洪孟楷    陳雪生    葉毓蘭","   3.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，凍結十分之一。","   我國每年交通意外事故損失重大，108年肇事34萬1,972件；死亡2,865人；受傷45萬","  5,400人，其中6成發生於路口。而近年行人死亡人數由106年381人增加至108年458人，","  其中在交叉路口行人死亡人數由106年179人增加至108年209人，占據45.6%，死傷件數","  由7,629人增加至8,862件，目前平均每日則有24件路口行人死傷事故，更顯示加強路口","  行人安全刻不容緩。值得注意的是我國行人死亡人數與人口為我國2.8倍之英國456人相","  當，顯見我國行人安全問題嚴重程度。雖我國試圖以路口安全大執法彌補，惟交通3E政","  策之交通教育（Education）、交通工程（Engineering）及交通執法（Enforcement）","  三者皆需通力協作，方可有效改善交通安全，不能僅依賴執法端一者。","   爰公路總局於110年度預計辦理「公路建設及改善計畫」，應具體提出各地行人易事","  故路口與路段進行評估改善，並會同內政部營建署與道路交通安全督導委員會等相關機","  關，重新評估行人道路安全相關規劃與設計標準，重視行人與轉向車流衝突、號誌設計","  減少延滯與衝突之相關設計，並研擬全國道路路口行人安全改善目標與規劃，評估擴大","  辦理人本交通，以促成維護國民生命安全，並應積極檢討各地方政府改善辦理，爰凍結","  十分之一，俟交通部公路總局提出相關改善規劃，向立法院交通委員會提出書面報告後","  ，始得動支。【31】","                  提案人：許淑華    洪孟楷    陳雪生    葉毓蘭","   4.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，提案凍結十分之一。","   我國每年交通意外事故損失重大，108年肇事34萬1,972件；死亡2,865人；受傷45萬","  5,400人。歷年死傷相差無幾，亦產生巨額財務損失，根據交通部2020年運輸政策白皮","  書每年因交通事故傷亡人數仍約40萬人，估計社會成本超過新台幣5,000億元，約占我","  國107年國內生產毛額GDP的3%，以道路交通事故30日內死亡人數，轉換為每10萬人口死","  亡率後為11.79，與OECD國家進行國際比較。107年我國名次低於美國接近於牙買加，與","  大多數發達國家仍有相當差距。顯示我國仍有相當大改善的空間。鄰近東亞發達國家，","  面對類似我國的地狹人稠與高度城市化，韓國僅約8.1，日本更只有3.5，顯見相較國際","  標準及比較相近城市環境下，我國國民面對極大且不合理之交通風險，我國人民更是因","  為道路環境問題而有無謂犧牲。絕大多數交通事故均集中在公路環境之上，顯然公路總","  局對此應是責無旁貸。復查警政署道路交通事故肇事件數按道路類別及道路形態別統計","  顯示，108年肇事主要集中於58.67%位於交叉路，顯見交叉路口在事故中的改造的重要","  性，於單路部分，則直路事故占86.81%，其次最高比率為彎曲路及附近，占其中6.6%，","  顯見單路部分，直路與彎曲路改造之重要性。而國際交通改革中，英國經驗指出，實施","  全國10大危險路口與路段的改造補助計畫，對改善路口安全有相當之幫助。","   爰公路總局於110年度預計辦理「公路建設及改善計畫」，應具體提出各地易肇事路","  口與路段進行評估改善，並會同內政部營建署與道路交通安全督導委員會等機關，重新","  評估道路安全規劃與設計標準，研擬全國路口安全改善政策目標規劃，針對因道路缺失","  引發的易肇事或易違規陷阱，亦應有工程設置後的評估檢討機制，以維護國民生命安全","  與提供安全駕駛環境之目的，並積極檢討各地方政府辦理，爰凍結十分之一，俟交通部","  公路總局提出相關改善規劃，向立法院交通委員會提出書面報告後，始得動支。【32】","","","                  提案人：許淑華    陳雪生    洪孟楷    葉毓蘭","   5.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，凍結十分之一。","   (1)鑑於「公路新建及養護計畫」中如「台9線花東縱谷公路安全景觀大道計畫」等大","  型計畫，為促進公民參與及達成現地居民共識，現均採取計畫路段動工前委託民間舉辦","  系列工作坊，邀集地方組織、聚落居民及公私部門代表召開意見交流會，針對聚落段道","  路及斷面等設計方案，共同討論，形成共識並給予具體建議等流程。","   (2)惟相關流程進行過程中，對於工作坊、意見交流會、公聽會或地方說明會等，所","  蒐集之民眾意見、發言摘要、會議重點、紀錄或結論及各相關單位回應等內容，卻未做","  成書面資料或是未公開；以致於參與民眾或相關單位於流程中無法得知整體討論脈絡與","  資訊，影響民眾參與之效能與權利。","   (3)為讓公民參與流程更加公開透明，充分發揮民眾知情權利，促進公民參與，爰凍","  結預算十分之一，俟交通部公路總局就前開事項向立法院交通委員會提出提出策進作為","  （至少須包括於契約中明訂、公開資訊方式、各相關單位回應義務等事宜）書面報告後","  ，始得動支。【33】","                  提案人：許智傑    邱顯智    林俊憲    劉櫂豪    范  雲","   6.110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列240億6,886萬5千","  元，相關預算是用於辦理公路新建、改善、養護等計畫，以及補助地方政府辦理相關事","  務，然而過去相關預算偶有發生實際執行預算低於原編列預算之狀況發生，相關預算編","  列應更加嚴謹，爰110年度交通部公路總局及所屬預算「公路新建及養護計畫」編列24","  0億6,886萬5千元，凍結十分之一，待交通部公路總局就過去相關預算之執行辦理情形","  向立法院交通委員會提出書面報告後，始得動支。【67】","                  提案人：李昆澤    邱顯智    何欣純    劉櫂豪    許智傑    ","                         林俊憲","   7.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列174億2,334萬7千元，主要辦理生活圈道路系統、金門大橋建設計畫","  、淡江大橋建設計畫、台9線花東縱谷公路安全景觀大道計畫、省道改善計畫、環島自","  行車升級暨多元路線整合推動計畫等共計10項建設計畫，惟依據歷年預算辦理情形，核","  有預算編列與執行落差甚鉅、用地取得、招標不順等不可預期因素，造成執行進度落後","  。110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建及","  改善計畫」編列174億2,334萬7千元，凍結十分之一，俟交通部公路總局就計畫管考向","  立法院交通委員會提出檢討書面報告後，始得動支。【68】","                  提案人：劉櫂豪    李昆澤    何欣純    邱顯智    許智傑    ","                         林俊憲","   8.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」廣續編列生活圈道路交通系統建設計畫（公路系統）8年（104-","  111）計畫經費56億元，惟本計畫104至108年度法定預算數與調整後預算數之平均差異","  數達13.62億元\/年，顯見未能審慎檢討計畫核定編列與實際執行之落差問題；爰建請交","  通部公路總局110年度預算案賡續編列生活圈道路交通系統建設計畫（公路系統）8年計","  畫凍結十分之一，待交通部公路總局向立法院交通委員會提出書面報告後，始得動支。","  【34】","                  提案人：許淑華    魯明哲    洪孟楷","   9.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列生活圈道路交通系統建設計畫56億元。查該計畫於104至108年度平均","  原編列預算數為56.55億元，而經調整後，平均調整數僅42.93億元，平均相差達13.62","  億元；然該計畫包含協助縣市政府加速整建受損之橋梁，若該計畫之經費屢遭移緩濟急","  而調整，又我國又處橋齡老化加劇之況下（橋齡40年以上者11.17%；30年以上者38.22","  %），恐有危國人生命財產之保障。","   爰凍結十分之一，俟交通部公路總局及所屬就如何因應我國橋梁老化加劇，並檢討該","  計畫之法定預算與實際執行之落差，向立法院交通委員會提出書面報告後，始得動支。","  【35】","                  提案人：魯明哲    陳雪生    洪孟楷","   10.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」廣續編列生活圈道路交通系統建設計畫（公路系統）8年（104-","  111）計畫經費56億元。本計畫自104年編列以來，不斷有預算編列數與實際執行數相差","  甚鉅之情事，部分核定計畫也因各種因素而有停辦、未實際撥用經費等情形，交通部公","  路總局應針對既有計畫進行通盤檢視，並評估效率不佳之核定計畫如何退場、成本如何","  收回，亦應於未來計畫編列著重檢視各陳報計畫之合理性、周延性與必要性。爰凍結該","  筆預算十分之一，俟交通部公路總局向立法院交通委員會提出書面報告後，始得動支。","  【36】","                  提案人：邱顯智    洪孟楷    陳雪生    何欣純    劉櫂豪","   11.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」廣續編列生活圈道路交通系統建設計畫（公路系統）8年（104-","  111）計畫經費56億元。本計畫前經行政院於107年5月14日第2次修正核定，總經費439","  億元，期程104至111年度，係辦理生活圈道路新闢拓寬、山地原住民鄉（區）交通改善","  、山地原住民地區公路系統道路易致災路段改善工程、協助縣市政府加速整建受損公路","  橋梁及補助危險、瓶頸路段改善等。經查：本計畫104至108年度法定預算數與調整後預","  算數之平均差異數達13.62億元\/年，允宜審慎檢討計畫核定編列與實際執行之落差問題","  ；又本計畫辦理內容包括協助縣市政府加速整建受損公路橋梁，考量地方政府轄管之橋","  梁未來將面臨老化速率加速之問題，亦應及早研謀因應對策。本項施政容有再精進空間","  ，爰凍結是項編列經費56億元之十分之一，俟交通部公路總局向立法院交通委員會提出","  檢討精進書面報告後，始得動支。【37】","                  提案人：陳歐珀    許智傑    林俊憲    劉櫂豪    何欣純    ","                         趙正宇","   12.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列生活圈道路交通系統建設計畫56億元，凍結十分之一。交通部公路總","  局辦理「生活圈道路交通系統建設計畫」，包含協助地方市政府加速整建受損公路橋梁","  。有鑑於南方澳大橋斷橋事件，109年2月政院已核定「協助縣市政府加速整建受損橋梁","  計畫（109-","  111）」，以因應橋梁將面臨老化速率加快之問題。該計畫由交通部公路總局及內政部","  營建署為補助推動單位。惟查，目前仍有橋梁尚待檢測、整建、發包動工等，顯見相關","  計畫之推動恐將延宕。為督促公路總局協助縣市政府加速推動整建計畫之完成，以保障","  所有用路人之安全，爰凍結十分之一，俟交通部公路總局就辦理該計畫之相關事項、計","  畫內容、進度期程等，向立法院交通委員會提出書面報告後，始得動支。【38】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   13.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」廣續編列生活圈道路交通系統建設計畫（公路系統）8年（104-","  111）計畫經費56億元，惟本計畫104至108年度平均原編列預算數56.55億元\/年，平均","  調整後預算數僅42.93億元\/年，平均差異數達13.62億元\/年；又投注原住民族地區僅編","  列11億3,862萬9千元，不敷原住民族地區交通需求。爰凍結十分之一，俟交通部公路總","  局就計畫預算編列與實際執行落差，暨原住民族地區公路系統建設規劃，向立法院交通","  委員會提出書面報告後，始得動支。【75】","                  提案人：許智傑    林俊憲    劉櫂豪    李昆澤    伍麗華","   14.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列生活圈道路交通系統建設計畫56億元，該計畫共計8年期，110年度為","  第7年，計畫內容為辦理生活圈道路新闢拓寬、交通改善、及協助縣市政府加速整建受","  損公路橋梁及補助危險、瓶頸路段改善（公路系統）等。經查，該計畫於104至108年度","  法定預算數與調整後預算數金額差距均頗高，據該總局說明其差異數主要為調整移緩濟","  急移出數、保留刪減數、流入流出數等所致。惟5年下來差異金額累積達68.1億元（平","  均13.62億\/年），考量到該項計畫涉及道路交通改善及受損公路、橋梁之整建，預算之","  編列及使用需力求準確。故該項預算凍結十分之一，待交通部公路總局向立法院交通委","  員會提出具體改善方案書面報告後，始得動支。【88】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   15.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列辦理台9線花東縱谷公路安全景觀大道計畫（臺東段），辦理台9線花","  東縣界橋至臺東市綠色隧道之道路工程，總經費142億0,878萬元，期程110至116年，1","  10年度編列4億3,688萬元。惟，依本計畫風險評估結果，風險值為高度風險者1項（風","  險項目為用地無法如期取得）、中度風險者4項（風險項目包括：招標不順、廠商人力","  不足、地方審議機關要求變更設計、通車後產生新交通瓶頸），可能影響層面包含經費","  、期程及目標，爰凍結十分之一，俟交通部公路總局就相關風險處理對策向立法院交通","  委員會提出書面報告後，始得動支。【77】","                  提案人：許智傑    林俊憲    劉櫂豪    李昆澤    伍麗華","   16.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」之智慧運輸系統發展建設計畫（110-","  113年）編列省道快速道路整體交通管理建設計畫1億3,151萬元。該計畫為行政院於10","  9年7月09日對外發布新設計畫中之子計畫，然於公告中卻未詳盡說明該計畫之具體目標","  及其預估效益，於行政院或公路總局之公開資訊中，亦無針對「省道快速公路整體交通","  管理建設計畫」之詳盡說明，僅有智慧運輸系統發展建設計畫之概略描述，此況實不符","  公務機關動支新辦之準。基此，為撙節開支、免於浮編濫用，應審慎評估該計畫之必要","  性、預期效益及其可行性。","   爰此凍結十分之一，俟交通部公路總局就110年度預算「公路新建及養護計畫」項下","  「公路系統新建及改善計畫」之智慧運輸系統發展建設計畫（110-","  113年）編列省道快速道路整體交通管理建設計畫之必要性、預期效益及其可行性，向","  立法院交通委員會提出書面報告後，始得動支。【39】","                  提案人：魯明哲    陳雪生    洪孟楷","   17.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」之智慧運輸系統發展建設計畫（110-","  113年）編列1億3,151萬元，該計畫主要係規劃西部快速公路路網整體交通管理與控制","  策略，增設、更新與調整交控設備，升級及擴充交控系統，優化及建置傳輸設備，以提","  高路網運作成效。惟該新增計畫應就規劃、成效提出具體說明，以利預算審查。爰110","  年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建及改善計","  畫」之智慧運輸系統發展建設計畫（110-","  113年）編列1億3,151萬元，凍結十分之一，俟交通部公路總局就規劃情形及具體成效","  向立法院交通委員會提出書面報告後，始得動支。【72】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    何欣純    ","                         林俊憲","   18.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」之環島自行車升級暨多元路線規劃整合推動計畫，該計畫期程為109至11","  2年總經費16億元，110年度編列4億8,755萬元，然而過去推動自行車友善路網，硬體設","  備尚未完備、交通秩序也未完整建立，自行車騎士因交通事故30日內死亡人數更是不減","  反增，依據交通部統計，自行車30日死亡人數109年1至8月多達148人，較108年度同期","  增加18人，爰環島自行車升級暨多元路線規劃整合推動計畫預算凍結十分之一，待交通","  部公路總局就如何提升自行車通行安全暨未來路線優化向立法院交通委員會提出書面報","  告後，始得動支。【69】","                  提案人：李昆澤    邱顯智    何欣純    劉櫂豪    許智傑    ","                         林俊憲","   19.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」中「環島自行車升級暨多元路線規劃整合推動計畫」之設備及投資編列3","  億1,770萬元，計畫內容為辦理省道公路自行車標誌標線號誌改善優化及相關安全提升","  、服務設施等建置。依據交通部109年7月公布「環島自行車道升級暨多元路線整合規劃","  先期作業」報告，內容提到104至107年歷年環道自行車道自行車事故案件數，分別為1","  04年573件、105年644件、106年320件、107年708件，以107年發生之案件數為歷年最高","  。而針對環島自行車道整體安全性之不滿意度調查，為21.7%，且本項計畫109年度經費","  達成率截至109年8月底僅達到21.6%。有鑑於本計畫為109至112年連續計畫，但提升自","  行車道安全性是刻不容緩之議題，故本項預算凍結十分之一，請交通部公路總局針對如","  何有效優化環島自行車之安全性，研議縮短該項業務之辦理期程，並向立法院交通委員","  會提出書面報告後，始得動支。【71】","                  提案人：許智傑    劉櫂豪    趙正宇    李昆澤    林俊憲    ","                         何欣純","   20.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路系統新建","  及改善計畫」編列省道改善計畫（108-","  113年）67億元，辦理省道公路設施改善等工作，其中投注原住民族地區僅10億1,882萬","  2千元，而行經部分原住民族地區時，又未能參酌當地族人意見設置相關隔音牆等設施","  ，爰凍結十分之一，俟交通部公路總局就原住民族地區省道公路系統規劃向立法院交通","  委員會提出書面報告後，始得動支。【76】","                  提案人：許智傑    劉櫂豪    林俊憲    李昆澤    伍麗華","   21.有鑑於道路公共設施中，在安全工程、交控設施及資訊建置等項目，是為110年度","  交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路養護計畫」分支計畫的","  重點。","   然而，近期因區間測速執法之解封，不僅公路總局召會研商區間測速中央與地方合作","  精進作為，經濟部標檢局亦刻正進行儀器調校和驗證作業，且預期在全面實施並執法後","  ，將改變道路環境和駕駛人習慣甚大。但是，公路總局在預算規劃上，通篇110年度預","  算書中未查有「區間測速」內容，亦不見有關用於養護計畫之維運內容。","   爰110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路養護計畫","  」編列66億4,451萬8千元，凍結十分之一，迄交通部公路總局向立法院交通委員會提出","  書面報告後，始得動支。【40】","                  提案人：洪孟楷    魯明哲    許淑華","   22.110年度交通部公路總局及所屬預算「公路新建及養護計畫」項下「公路養護計畫","  」之公路改善編列11億9,905萬元，凍結十分之一。交通部公路總局辦理「公路新建及","  養護計畫」項下「公路養護計畫」，該計畫經費為因應地方交通建設需求，主要用於辦","  理重點養護、一般養護、公路改善、道路交通安全工程維護、公路先期規劃作業等。惟","  目前仍有部分交通建設雖已獲可行性評估核定，將辦理規劃設計，但公路總局仍未進行","  相關規劃設計、環差分析等前期作業，恐將影響地方交通建設工程之完工期程。為督促","  公路總局有效運用預算，加速相關期程之推動，爰凍結十分之一，俟交通部公路總局就","  辦理該計畫之相關事項、計畫內容、進度期程等，向立法院交通委員會提出書面報告後","  ，始得動支。【41】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   (四)110年度交通部公路總局及所屬預算「公路及監理業務管理」項下「公路公共運","  輸服務升級計畫」編列50億元，其說明包括「辦理偏遠路線營運虧損補貼、升級優質運","  輸服務及改善公共運輸環境」、「建立客運安全管理制度─包含培訓公路公共運輸安全","  管理人才；建立客運安全管理系統及事故處理標準作業程序；蒐集並分析車況與駕駛行","  為資料」及「強化駕駛員管理及教育訓練制度─包含強化公車駕駛員履歷管理及教育訓","  練；強化駕駛員工時管理及疲勞駕駛預防；輔導業者進行駕駛員健康管理」等。","   然近年來國道客運及市區公車業者，違反「公路法」第77條第1項規定，以及「汽車","  運輸業管理規則」第19條之2第1款規定情事嚴重，究其原因，係因客運業者不願意增聘","  人力、長期實施過勞班表以及相關條文罰鍰過低。","   為維護旅客權益、改善運輸安全以及避免過勞所導致之危險駕駛，爰請交通部公路總","  局針對客運業者之各項補助標準是否應納入違反「公路法」之次數及樣態予以酌減，向","  立法院交通委員會提出專案檢討報告。【24】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪    何欣純","   (五)查104至108年間，交通部公路總局所編列之歲入（罰款及賠償收入、規費收入、","  財產收入、其他收入），與實際決算數相差甚遠，而5年平均之增減數竟達17.54億元（","  104年：增減數19.57億元、105年：增減數18.53億元、106年：增減數19.01億元、107","  年：增減數16.13億元、108年：增減數14.50億元）。公路總局應參酌前年度之決算情","  形，調整110年度之歲入。此外，交通部公路總局應分析自104年以來，預估歲入與實際","  決算數相差甚遠之理由及具體之精進策略，並於2個月內向立法院交通委員會提出書面","  報告。【42】","                  提案人：魯明哲    陳雪生    洪孟楷","   (六)現行汽車運輸業之規範下，駕駛人如擬自備車輛參與汽車運輸業之經營，除計程","  車運輸合作社之社員外，車籍登記之「車主」均須登記為汽車運輸業者；且自備車輛駕","  駛人與業者間之法律關係，除「汽車運輸業管理規則」第91條之1有就計程車客運業特","  為規定外，其餘汽車運輸業與駕駛人間多以僅具有相對性之契約約定彼此間之權利義務","  。於此一規範及社會現實具有落差之狀況下，衍生諸多社會及法律問題，諸如汽車運輸","  業者擅將靠行車輛變賣或抵押、汽車運輸業者之債權人聲請強制執行靠行車輛，以及靠","  行駕駛人與汽車運輸業者間發生勞動關係認定之疑義等，除對自備車輛駕駛人保障不周","  外，此一權利義務不明確之狀況下，亦有害交易之安全。","   為明確汽車運輸業及靠行駕駛人間之權利義務，並避免相關紛爭，爰請交通部公路總","  局研議汽車運輸業之靠行關係之法制化事項，且應優先研議駕駛人自備車輛之車籍登記","  及權利保障，並於110年預算年度內，每4個月向立法院交通委員會提出辦理情形之書面","  報告。【43】","                  提案人：邱顯智    陳雪生    洪孟楷","   (七)查台62線快速道路西起基隆市安樂區大武崙，向南行經七堵區後轉東經暖暖區至","  新北市瑞芳區瑞濱，因地處台灣東北角，全年常有一半時間因東北季風之影響氣候陰雨","  ，又因快速道路蜿蜒行經山區，且出入基隆港，常有大型拖運貨櫃之曳引車因天雨路滑","  自撞或追撞他車，造成來往瑞芳居民或東北角遊客民眾之車流回堵，嚴重影響大眾行車","  安全並造成行車返家或觀光行程之延遲。","   前揭快速道路因往來瑞芳區九份、金瓜石、水湳洞及東北角暨宜蘭海岸國家風景區等","  ，除過往假日國外遊客如織，更是國內民眾假日及北台灣平日出遊之首選。為有效疏導","  民眾及遊覽車業者之用車情形，應於假日加強「CMS布告欄」、協請通知警察廣播電臺","  疏導車流或發文宣導遊覽車業者改走其他出口。","   為敦請交通部公路總局改善前揭路段之行車安全及交通疏導，爰要求交通部公路總局","  向立法院交通委員會提出書面檢討報告。【44】","                  提案人：邱顯智    洪孟楷    陳雪生    何欣純    劉櫂豪","   (八)日前經濟部標準檢驗局已於109年10月16日修正「度量衡器檢定檢查辦法」，於","  該辦法第3條第1項第6款第4目明定，「公務檢測用區間平均速率裝置」為「應經檢定之","  法定度量衡器」，該標準並將於110年1月1日施行，如未經檢驗即使用執法，中央將依","  度量衡法規處以1.5萬元至7.5萬元罰鍰，並得限期命其停止或改正；屆期仍不停止或改","  正者，得按次連續處罰。然查各縣市目前皆已停止區間測速之使用，唯獨新北市政府置","  相關規範於不顧，仍持續於4處地點實施區間測速並開罰。","   另查，區間測速器係屬於「道路交通管理處罰條例」第7條之2第1項第7款之「科學儀","  器」，又同條第2項規定，前項第7款之科學儀器應採固定式，並定期於網站公布其設置","  地點。","   爰要求交通部公路總局於1個月內針對：1.新北市政府使用之區間測速儀器是否屬於","  「道路交通管理處罰條例」第7條之2第1項第7款之「科學儀器」、是否有經過經濟部標","  檢局之檢驗、是否仍得逕行開罰等問題；2.110年區間測速正式上路後，於網站上公布","  全台區間測速之設置地點、路段、起點終點座標值及該路段事故量與事故率之預期規劃","  等向立法院交通委員會提出書面報告。【45】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪","   (九)「道路交通安全規則」第39條第1項第9款規定：「車窗、擋風玻璃未黏貼不透明","  反光紙，計程車車窗玻璃除依規定標識車號外，並不得黏貼不透明之色紙或隔熱紙。」","  ，然而何謂不透明反光紙，美國、歐盟、日本、新加坡各國皆有前風擋、前側窗透光率","  須大於70%之規定。然交通部公路總局與交通部路政司從未明確規範前風擋、前側窗透","  光之透光率，僅以車輛安全檢測基準之「汽車前擋風玻璃或前擋風玻璃以外之玻璃窗可","  見光透過率不得低於70%」回應民眾質疑，從未提及貼上隔熱紙後之可見光透過率規範","  ，造成相關監理莫衷一是，甚至形同放水的情事一再發生。爰要求交通部公路總局於3","  個月內針對汽車貼膜（隔熱紙）後之可見光透過率該如何定量規範向立法院交通委員會","  提出書面報告。【46】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪","   (十)「道路交通安全規則」第61條第1項第4款規定：「已領有小型車駕駛執照者，得","  駕駛輕型機車。」，且普通輕型機車、普通重型機車之考照，持有普通小型車以上級數","  之駕照者，可免考筆試。上述規定推斷，具備駕駛小型車能力者，即具備駕駛輕型機車","  之能力，且小型車之道路行駛規範、路權觀念，皆與普通輕型機車、普通重型機車相同","  。然而我國現行之機車路權、行駛規範，觀諸兩段式左轉、機慢車專用道等規定，皆與","  普通小型車多有不同，目前規定之推斷，顯有不足之處。主管機關應朝「全面路考、重","  新筆試」研議，積極保障輕型機車駕駛與各類用路人之道路安全。爰要求交通部公路總","  局於3個月內研議修正「領有小型車駕駛執照者，得駕駛輕型機車」、「持有普通小型","  車以上級數之駕照者，可免考普通輕、重型機車筆試」之規定向立法院交通委員會提出","  書面報告。【47】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪","   (十一)日前台74線增設草湖交流道工程已經動工，隨著草湖匝道的增設，將帶動大里","  、霧峰地區的發展，尤其是有大里軟體園區，配合中山路延伸，以及高架橋下道路的打","  通，將促進屯區未來上下台74線及連接國道更方便。另外，北台中之公路網及幾項重大","  工程將陸續完成，包括國道4號豐潭段、國道1號連結台74線匝道，已規劃完整，未來北","  台中交通將可完整串聯，十分方便順暢。惟南台中大里太平屯區方面，雖有新增草湖交","  流道、十九甲北出匝道，可串聯當地交通路網，但仍未具完整的交通網絡，尤其南台中","  的台74線與國道3號、國道6號、台63線接近，應朝向打造大台中高快速路網，進而帶動","  中彰投的區域均衡發展之方向進行整體路網規劃。爰建請交通部公路總局研擬國道3號","  銜接台63線系統交流道可行性評估計畫，以促進打造南台中完整交通路網，帶動中彰投","  的均衡發展。【48】","                  提案人：何欣純    劉櫂豪    陳素月    許智傑    林俊憲","   (十二)有鑑於交通部公路總局各工程處，平時皆常態性的受理來自民間或公營事業等","  挖掘公路作業申請，並訂定有受理作業程序；然而考量便民與工程效率提升之所需，交","  通部公路總局理應就此作業程序，再辦理針對各工程處之考核及評鑑排名，這樣才具備","  有行政精進之促進效果。","   爰要求交通部公路總局於1個月內完成有關作業之推動及施行研擬向立法院交通委員","  會提出書面報告。【49】","                  提案人：洪孟楷    魯明哲    許淑華","   (十三)當前民間產險業者刻正對具有良好駕駛習慣的車主，試辦車險保費可減免（打","  折）之「動態定價車險（UBI）」。本於推廣促進交通安全之執掌，監理業務理應積極","  配合，協助倡導與藉由監理資訊完善駕駛行為之安全評定，落實強制險享折扣與優良用","  路行為之雙贏，然而迄今卻未見積極推動，故允宜精進。","   爰要求交通部公路總局檢討改進，於109年底前向立法院交通委員會提出書面報告。","  【50】","                  提案人：洪孟楷    許淑華    魯明哲","   (十四)有鑑於交通部公路總局藉110年度預算「公路新建及養護計畫」項下「公路系","  統新建及改善計畫」，將辦理第8年之「淡江大橋及其連絡道路建設計畫（110年）」編","  列2億5,800萬元，且將在以後的111至113年度，再預計編列26億4,765萬元。","   然而110年度預算編列的2億5,800萬元，相比109年度的11億2,000萬元編列規模，已","  出現落差甚大的預算縮減，使外界擔憂「淡江大橋及其連絡道路建設計畫」會否失去應","  有之工程進度、品質等建設重視。","   況且在111至113年度預計共編列26億4,765萬元之情況下，將使111至113年之3年度平","  均每年編列達8億8,255萬元，對比110年度僅編列2億5,800萬元，亦存有最後關頭才支","  出重大經費，徒增延宕之風險，更恐有違交通部長林佳龍多次親口道出，淡江大橋於1","  13年前一定如期完工的允諾。","   爰要求交通部公路總局針對淡江大橋及其連絡道路建設計畫的總經費，掌握編列及使","  用進度的規劃，以確保工程如期進行，並於1個月內針對113年度前經費之編列及使用計","  畫，以及工程如期進展之確保機制向立法院交通委員會提出書面報告。【51】","                  提案人：洪孟楷    許淑華    魯明哲","   (十五)有鑑於監理業務之推展，交通部公路總局已陸續在109年為上班族及學生等洽","  辦監理業務的需要，因此推出「假日門市」供考照及洽公，另外也還包括「行動監理車","  」，以及結合地方區公所之「幸福監理公事包」等便民服務；然而有關便民的措施多屬","  各分區監理所的個別推動，迄今仍未見公路總局以通盤考量，訂定有關便民業務績效供","  考核，以及與各地方政府共同推動的規劃，實應再精進。","   爰要求交通部公路總局於1個月內進行檢討改進向立法院交通委員會提出書面報告。","  【52】","                  提案人：洪孟楷    魯明哲    許淑華","   (十六)台灣目前已有超過百萬領有身心障礙手冊人士，其中約37%是肢體障礙者。加","  以台灣正邁入高齡化社會，年長者乘車之安全與便利刻不容緩。但截至107年年底，全","  國無障礙公車比率僅約45.8%，一般公路客運與國道客運的無障礙公車比率僅約9.5%、","  8.8%。此外，無障礙市區客運多集中在直轄市等都會，例如台北市比率占83.9%、台中","  市占73.4%；反觀台東縣、新竹縣、苗栗縣及南投縣的低底盤公車數，卻分別僅有2輛、","  3輛、4輛、4輛。爰建議交通部公路總局應積極研議無障礙公車之配置，公路客運和國","  道客運無障礙公車之增加及無障礙乘車環境之規劃。【54】","                  提案人：趙正宇    許智傑    何欣純    林俊憲    李昆澤    ","                         劉櫂豪","   (十七)依據「身心障礙者權益保障法」第53條及「發展大眾運輸條例」第4條之1規定","  ，運輸營運業者與各級交通主管機關應規劃適當路線提供無障礙運輸服務，並應規劃設","  置便於各類身心障礙者行動與使用之無障礙設施及設備。近年來交通部公路總局透過相","  關計畫補助，積極推動無障礙車輛及場站之無障礙設施，惟截至109年8月底，全國汽車","  客運低地板車輛比率仍不及5成，其中公路汽車客運該項比率更僅有11.64%，為確保身","  心障礙者之權益落實，爰建議交通部公路總局應研擬改善措施並向立法院交通委員會提","  出相關書面報告，以加速推動大眾運輸之無障礙建設。【90】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (十八)110年度交通部公路總局預算編列「公路及監理業務管理」項下「公路公共運","  輸服務升級計畫」中「獎補助費」之推廣危險駕駛行為偵測及先進車輛安全輔助系統計","  畫，內容包含建置車輛安全性及危險駕駛行為自動診斷警示系統、研擬及導入主動式先","  進車輛安全系統等。鑑於大客車內輪差及各式交通事故造成死傷頻傳，雖有日漸普及之","  車輛主、被動防護系統及大客車視野輔助系統期能降低事故發生之可能性，惟部分突發","  意外仍難預防。因此該計畫對於危險駕駛行為之偵測益顯重要。爰建議交通部公路總局","  針對該計畫之預估成效向立法院交通委員會提出書面報告，並確實依預估之成效落實計","  畫項目。【91】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (十九)110年度交通部公路總局預算「公路及監理業務管理」項下「公路公共運輸服","  務升級計畫」編列245億元，該計畫分4年期，110年度為第1年，內容包含宣導並改善大","  眾運輸經營環境及服務品質，提供民眾更為安全、便利及人性化之公共運輸服務。鑑於","  該計畫金額極高，為避免預算空白授權且能有效助於公共運輸環境安全及品質之改善，","  爰要求交通部公路總局應確保預算編列精確及使用效率良好，應隨時依執行狀況採半年","  進行滾動式檢討，以落實計畫之良善立意。【92】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (二十)110年度交通部公路總局預算「公路及監理業務管理」項下「公路公共運輸服","  務升級計畫」中「獎補助費」之推廣電動大客車，計畫內容為推動電動大客車示範計畫","  及智慧營運監控平臺、辦理電動大客車購車與維運補助計畫等。鑑於過往不斷發生不肖","  業者由中國進口大陸製車身5大部件（包括前圍、後圍、左右兩大側圍、走道平台圍、","  天花板圍等）在台組裝企圖冒充台灣製，申請驗車領牌並享有電動及柴油大客車之補助","  ，導致嚴重影響國內相關業者生計之情形。為確保補助核發之公平性並落實政府於106","  年12月22日明文公告禁止中國大陸製的車身進口之規範，爰建議交通部公路總局應強化","  補助申請之檢驗，拒絕大陸車體蒙混過關，確保國內相關業者之權益。【93】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   交通部主管交通作業基金","   一、觀光發展基金分預算","   (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項之","  審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：原列75億4,971萬5千元，減列「業務收入」項下「勞務收入」12億4","  ,625萬7千元，其餘均照列，改列為63億0,345萬8千元。","   2.業務總支出：原列77億5,845萬2千元，減列：","   (1)1,000萬元（科目自行調整）。","   (2)「服務費用」6,100萬元〔含「旅運費」100萬元、「印刷裝訂與廣告費」5,000萬","  元、「專業服務費」1,000萬元（含「法律事務費」500萬元）〕。","   (3)「會費、捐助、補助、分攤、救助（濟）與交流活動費」2,000萬元（科目自行調","  整）。","   以上共計減列9,100萬元，其餘均照列，改列為76億6,745萬2千元。","   3.本期短絀：原列2億0,873萬7千元，增列11億5,525萬7千元，改列為13億6,399萬4","  千元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充：1億6,241萬4千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議20項：","   1.110年度觀光發展基金預算「會費、捐助、補助、分攤、救助（濟）與交流活動費","  」編列27億8,357萬5千元，凍結十分之一，俟交通部觀光局向立法院交通委員會提出書","  面報告後，始得動支。","                  提案人：魯明哲    陳雪生    洪孟楷    許智傑    趙正宇    ","                         李昆澤    劉櫂豪    林俊憲    陳歐珀    何欣純","   下列各案（依各提案原文字列示）均按第1.項之凍結決議併入凍結，提案人合併列入","  ，請交通部觀光局均需提出書面報告，並向提案委員說明。","   (1)交通部觀光局觀光發展基金110年度預算「捐助補助與獎助─補（協）助政府機關","  （構）─旅遊安全檢核及提升計畫」共編列80,000千元，該計畫業務為保障住宿安全，","  建構安心旅遊；截至109年8月底止，非法旅館582家，較108年度575家增幅1.22%。而日","  租套房1355家，較108年度1231家增幅10.07%。非法民宿734家，較108年度668家增幅9","  .88%，是以非法旅館、日租套房及非法民宿皆增加，顯有失職，故交通部觀光局發展基","  金宜研謀有效措施具體改善。","   爰此，凍結該項預算20%，俟交通部觀光局觀光發展基金就如何有效加強督導地方政","  府對旅宿業之稽查與管理，向立法院交通委員會提出書面報告，經同意後，始得動支。","  【8】","                  提案人：魯明哲    陳雪生    洪孟楷","   (2)交通部觀光局觀光發展基金110年度預算「捐助國內團體─促進旅行業發展計畫」","  共編列107,000千元，該預算常年資助國內團體辦理各項觀光推廣活動，惟因Covid-","  19疫情嚴重肆虐全球情況仍未減緩，民國110年可否出國觀光仍未明朗，以致今年旅展","  逛展人次不甚理想，較去年逛展人次下降56.7%；且該計畫業務內容為「創新轉型輔導","  」，惟我國國旅仍需依靠「安心旅遊補助」才有生存空間，顯然該計畫並無有效落實轉","  型輔導之功效。基此，為撙節開支、避免浮編，故應審慎評估補助該計畫之可行性、必","  要性及預期目標。","   爰此，凍結該項預算20%，俟交通部觀光局觀光發展基金就明年疫情恐持續蔓延之前","  提下，補助該計畫之必要性與可行性作出評估，向立法院交通委員會提出書面報告，經","  同意後，始得動支。【9】","                  提案人：魯明哲    陳雪生    洪孟楷","   (3)觀光發展基金110年度預算於「勞務成本」項下，編列「補助地方政府辦理取締非","  法旅宿」60,000千元。因武漢肺炎疫情全球升溫，許多國人出國計畫因此受阻，旅遊動","  能轉向國內旅遊，惟查，(1)109年8月底止稽查日租套房242次，占現有家數1,355家之","  17.86%，遠低於108年度稽查次數1,306次之稽查比率106.09%。(2)109年8月底止對民宿","  業之查報取締作業，稽查非法民宿比率42.92%，與稽查合法民宿比率43.06%相近，且較","  108年度34.13%為高；惟對旅館業之查報取締作業，稽查非法旅館比率26.46%，低於10","  8年度稽查非法旅館之比率34.09%，更低於107年度稽查非法旅館之比率87.34%。綜上，","  交通部觀光局身為非法旅遊住宿督導機關顯有改善空間。凍結本預算20%。","   俟交通部觀光局就本提案各項理由檢討並向立法院交通委員會提出書面報告後，始得","  動支。【33】","                  提案人：許智傑    趙正宇    李昆澤    劉櫂豪    林俊憲","   (4)觀光發展基金110年度預算於「勞務成本」項下，「Tourism2025-","  臺灣觀光邁向2025方案（110-","  114年）」之特定客群開發計畫，其中「獎勵私立學校接待國外學生修學旅行」編列6,","  000千元。惟查，武漢肺炎疫情全球升溫，全球因武漢肺炎死亡之人數已突破百萬，即","  便未來開發疫苗成功，該病症亦可能伴隨人類社會存在。基於防疫上理由，應暫緩接洽","  外籍人士，凍結10%。","   俟交通部觀光局就「獎勵私立學校接待國外學生修學旅行」向立法院交通委員會提出","  防疫風險評估書面報告後，始得動支。【35】","                  提案人：許智傑    趙正宇    李昆澤    劉櫂豪    林俊憲","   (5)觀光發展基金110年度預算於「勞務成本」項下，「Tourism2025-","  臺灣觀光邁向2025方案（110-","  114年）」之特定客群開發計畫，其中「選送觀光產業關鍵人才赴國外受訓」編列5,00","  0千元。惟查，武漢肺炎疫情全球升溫，全球因武漢肺炎死亡之人數已突破百萬，即便","  未來開發疫苗成功，該病症亦可能伴隨人類社會存在。基於防疫上理由，應避免研擬與","  商務履約無關之出國計畫，凍結10%，俟交通部觀光局就「選送觀光產業關鍵人才赴國","  外受訓」向立法院交通委員會提出替代方案之書面報告後，始得動支。【37】","                  提案人：許智傑    趙正宇    李昆澤    劉櫂豪    林俊憲","   (6)觀光發展基金110年度預算於「勞務成本─捐助、補助與獎助」項下編列1億7,500","  萬元，為辦理便利自由行旅運計畫之台灣好行服務。該計畫主要內容為辦理觀光景點聯","  外交通接駁、導引服務及補助業者配合辦理景點聯外交通接駁等。經查，106-","  108年台灣好行服務搭乘人數依序為438萬9千4百人次、466萬1千1百人次、479萬人次，","  雖有成長之勢，惟相較於國人國內旅遊總旅次1.69億次或來臺旅客人次1,186萬人次，","  「台灣好行」服務使用人次相對偏低。主要係因國人國內旅遊習慣及型態仍以自行規劃","  及駕車出遊為主，爰此，觀光局應更審慎評估該服務之效益，故凍結1\/10，待交通部觀","  光局就該服務之優劣勢研謀改善措施，向立法院交通委員會提出報告，經同意後始得動","  支。【56】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (7)「業務成本及費用」項下「勞務成本」中「捐助、補助、分攤、救助（濟）與交","  流活動」，原列2,783,575千元，凍結50,000千元。經查110年較109年大幅增列721,72","  6千元，主要為執行「Tourism2025-臺灣觀光邁向2025方案（110-","  114年）」補助方案，該方案為「Tourism2020-臺灣觀光邁向2025方案（106-","  109年）」補助經費之延續。該方案之補助對象為協助地方政府及國內團體，推動地方","  旅遊、主題旅遊、節慶活動、多元轉型、數位服務升級、促進旅宿發展等。惟查該觀光","  計畫方案，往年所補助之旅遊景點、設施，仍以國內主要景點為主，對於各地方政府、","  鄉鎮具有地方特色之在地景點，並未有相關的規劃設計或協助方案，舉例中部地區除原","  有觀光景點外，一些在地特色景點如台中太平頭汴坑地區觀光資源豐富、潛力無窮，1","  36號道路更一向是登山及單車族熱愛的路線，沿路可經過自然公園、蝙蝠洞、護國清涼","  寺、酒桶山休閒園區等景點。為促進地方整體觀光發展，並開發在地潛力景點建設，爰","  凍結5,000萬元，俟交通部觀光局就如何協助在地特色景點提出改善計畫、充實軟硬體","  設備等相關事項與計畫內容，向立法院交通委員會提出書面報告後，始得動支。【57】","","","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    許智傑    ","                         林俊憲","   2.110年度觀光發展基金預算「服務費用」項下「旅運費」編列1,755萬9千元，凍結","  十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：邱顯智    洪孟楷    陳雪生    林俊憲    劉櫂豪    ","                         陳歐珀    許智傑    趙正宇    魯明哲    李昆澤","   下列各案（依各提案原文字列示）均按第2.項之凍結決議併入凍結，提案人合併列入","  ，請交通部觀光局均需提出書面報告，並向提案委員說明。","   (1)中央政府總預算110年度交通部觀光局觀光發展基金預算之業務費用編列3,943,2","  32千元，其中服務費用之「旅運費」編列17,559千元、「業務宣導費」之「組團辦理推","  廣活動及參加國際大型旅展」項目編列140,000千元。值疫情衝擊期間，觀光發展基金","  是否應補助人員出國考察，容有疑義，似應將重點投入於輔導國內業者開發國內景點。","","","   為撙節預算開支，爰提案減列「業務費用」下「旅運費」科目預算三分之二，計1,1","  706千元，另凍結同筆預算三分之一，計5,853千元；並提案減列「業務宣導費」科目下","  之「組團辦理推廣活動及參加國際大型旅展」預算四分之三，計105,000千元，另凍結","  同筆預算四分之一，計35,000千元。提案合計針對本年觀光發展基金之業務費用減列1","  16,706千元、凍結40,853千元。俟交通部觀光局說明針對出國考察之相關業務妥適與否","  及因應措施之評估，向立法院交通委員會提出書面報告後，始得動支。【10】","                  提案人：邱顯智    洪孟楷    陳雪生    林俊憲    劉櫂豪","   (2)觀光發展基金110年度預算於「行銷及業務費用」編列「旅運費」1,755萬9千元，","  較109年度預算1,222萬5千元增加533萬4千元（增幅43.63%），更較108年度決算1,312","  萬4千元增加443萬5千元（增幅33.79%），旅運費較以前年度增幅頗大。經查：本項旅","  運費含國外旅費511萬6千元及大陸地區旅費269萬7千元，然值此疫情期間，各國疫情仍","  屬嚴峻，明年尚未有邊境解封之跡象；又兩岸近年囿於政治因素，兩岸關係形同中斷，","  官方交流更是暫停，大陸地區旅費似無編列之必要。為撙節政府有限之財政資源，爰刪","  減此項計畫編列經費1755萬9千元其中之300萬元，並凍結剩餘經費之五分之一，俟向立","  法院交通委員會提出書面檢討報告說明其編列之必要性，並經同意後始得動支。【11】","","","                  提案人：陳歐珀    劉櫂豪    許智傑    林俊憲    趙正宇","   (3)交通部觀光發展基金110年度預算「行銷及業務費用─服務費用─旅運費─國外旅費","  」編列5,116千元，然而因Covid-","  19疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國洽公仍未明朗，且許多跨","  國會議目前多改採網路視訊方式進行，而交通部觀光局觀光發展基金卻持續編列相關預","  算，實有浮編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、","  必要性及預期目標。","   爰此，凍結該項預算20%，俟交通部觀光局觀光局就明年疫情恐持續蔓延之前提下，","  仍須派員出國之必要性與可行性作出評估，向立法院交通委員會提出書面報告，經同意","  後，始得動支。【12】","                  提案人：魯明哲    陳雪生    洪孟楷","   (4)交通部觀光局發展基金110年度預算「行銷及業務費用─服務費用─旅運費─大陸地","  區旅費」編列2,697千元，然而因Covid-","  19疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國洽公仍未明朗，且許多跨","  國會議目前多改採網路視訊方式進行，而交通部觀光局觀光發展基金卻持續編列相關預","  算，實有浮編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、","  必要性及預期目標。","   爰此，凍結該項預算20%，俟交通部觀光局觀光發展基金就明年疫情恐持續蔓延之前","  提下，仍須派員出國之必要性與可行性作出評估，向立法院交通委員會提出書面報告，","  經同意後，始得動支。【13】","                  提案人：魯明哲    陳雪生    洪孟楷","   (5)觀光發展基金110年度歲出預算「行銷及業務費用─業務費用」項下「服務費用─旅","  運費」編列1,755萬9千元，其中包含國內旅費880萬4千元、國外旅費511萬6千元、大陸","  地區旅費269萬7千元、貨物運費94萬2千元。然109年度因武漢肺炎疫情影響，出國計畫","  多數無法如期執行，或改視訊會議辦理，110年度出國計畫應重新檢討必要性，或研議","  替代性方案辦理。爰此觀光發展基金110年度預算「行銷及業務費用─業務費用」項下「","  服務費用─旅運費」編列1,755萬9千元，其中國外旅費及大陸地區旅費凍結五分之一，","  俟觀光局重新檢討相關計畫必要性或擬訂替代方案提出書面報告後，始得動支。【39】","","","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲","   (6)觀光發展基金110年度「行銷及業務費用─旅運費」項下「國外旅費」、「大陸地","  區旅費」共編列預算781萬3千元，考量受國際疫情影響，相關會議是否能夠成行尚未可","  知，相關會議應重新進行檢討有無必要性，並研議是否能改採視訊會議，爰此，觀光發","  展基金110年度「國外旅費」、「大陸地區旅費」預算共編列預算781萬3千元，凍結預","  算1\/10，待交通部觀光局於2個月內就相關會議在疫情影響之下是否能夠成行進行盤點","  評估，並研議改採視訊會議之可行性，提出報告後，始得動支。【40】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   (7)交通部觀光局於110年度預算「大陸地區旅費」項下編列269萬7千元。經查，該項","  目107-","  109年預算數分別為229萬7千元、269萬7千元、79萬3千元，今年預算數為近4年最高。","  惟自109年起，COVID-","  19疫情影響，迄今非但並未趨緩，反有加劇之勢，明年各國出入境之開放情況仍不明朗","  ，為確保預算核實使用，故凍結該項預算1\/10，待交通部觀光局依後續計畫實際辦理情","  形向立法院交通委員會提出書面報告後，始得動支。【52】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (8)觀光發展基金於110年度預算「國外旅費」項下編列511萬6千元，其內容為赴外國","  進行會議之業務。經查，該項目107-","  109年預算數分別為437萬2千元、430萬4千元、558萬4千元。惟自109年起，COVID-","  19疫情影響，迄今非但並未趨緩，反有加劇之勢，大量跨國會議皆取消或改採線上模式","  ，明年各項會議是否仍如期舉辦仍是未定之數，且108年度之決算並未使用完畢（決算","  為421萬2千元）。為確保預算核實使用、避免浮編，故凍結該項預算1\/10，待交通部觀","  光局依後續會議實際辦理情形向立法院交通委員會提出書面報告後，始得動支。【53】","","","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   3.110年度觀光發展基金預算「服務費用」項下「印刷裝訂與廣告費」編列29億8,92","  7萬元，凍結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動","  支。","                  提案人：陳歐珀    許智傑    林俊憲    趙正宇    劉櫂豪    ","                         魯明哲    陳雪生    洪孟楷    李昆澤    邱顯智    許","                         淑華    何欣純","   下列各案（依各提案原文字列示）均按第3.項之凍結決議併入凍結，提案人合併列入","  ，請交通部觀光局均需提出書面報告，並向提案委員說明。","   (1)觀光基金110年度預算於「行銷及業務費用─印刷裝訂與廣告費」編列19億2,530萬","  元，辦理國際觀光宣傳行銷推廣業務。經查：據國際航空運輸協會對國際旅行復甦之預","  測，全球航空客運需求於113年始可恢復至108年疫情前水準，且當疫情逐漸趨緩後，國","  際旅遊限制仍可能持續存在。而觀光發展基金110年度預算編列19億2,530萬元辦理國際","  觀光宣傳行銷推廣，樂觀預估110年度國際來臺旅客數為800萬人次，較108年度減少甚","  多，惟相關經費增幅較大。鑒於疫情影響國際旅客人數，109年截至9月底來臺旅客數僅","  131萬餘人次，國際旅行何時回復到疫情前水準，仍難以確定，故於國際市場辦理臺灣","  觀光宣傳推廣之經費，允宜審慎衡量經費效益並酌予撙節。爰刪減此項計畫編列經費1","  9億2530萬元其中之500萬元，並凍結剩餘經費之十分之一，俟向立法院交通委員會提出","  書面檢討報告，並經同意後始得動支。【16】","                  提案人：陳歐珀    許智傑    林俊憲    趙正宇    劉櫂豪","   (2)交通部觀光局觀光發展基金110年度預算「印刷裝訂與廣告費─業務宣導費─旅遊安","  全檢核及提升計畫」共編列29,000千元，該計畫業務為保障住宿安全，建構安心旅遊；","  截至109年8月底止，非法旅館582家，較108年度575家增幅1.22%。而日租套房1355家，","  較108年度1231家增幅10.07%。非法民宿734家，較108年度668家增幅9.88%，是以非法","  旅館、日租套房及非法民宿皆增加，顯有失職，故交通部觀光局發展基金宜研謀有效措","  施具體改善。","   爰此，凍結該項預算10%，俟交通部觀光局觀光發展基金就如何有效加強宣導國人選","  擇合法旅宿業者，向立法院交通委員會提出書面報告，經同意後，始得動支。【17】","                  提案人：魯明哲    陳雪生    洪孟楷","   (3)觀光發展基金110年度「行銷及業務費用─印刷裝訂與廣告費」預算編列29億8927","  萬元，其中有關對外國投放行銷廣告之相關預算共編列15億4.930萬元，考量受到國際","  疫情影響，對外行銷固然有其必要性，然而相關計畫規模應有縮減必要，另外109年度","  因受到疫情影響，相關預算支用調整情形觀光局應清楚說明，爰此，觀光發展基金110","  年度「行銷及業務費用─印刷裝訂與廣告費」預算編列29億8927萬元，刪減1億元，另凍","  結相關預算1\/10，待觀光局於1個月內，就109年度對外行銷辦理情形，及110年度如受","  疫情影響相關計畫調整預期規劃提出說明後，始得動支。【41】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   (4)觀光發展基金110年度預算於「行銷及業務費用」項下，編列「Tourism2025-","  臺灣觀光邁向2025方案（110-","  114年）」之精準客源開拓計畫970,000千元。惟查，武漢肺炎疫情全球升溫，全球因武","  漢肺炎死亡之人數已突破百萬，導致全球旅遊業陷入寒冬且來台旅遊人數銳減。綜上，","  廣告費用恐須樽節，凍結20%。","   俟交通部觀光局於來台觀光客人數增加後並向立法院交通委員會提出書面報告，始得","  動支。【43】","                  提案人：許智傑    劉櫂豪    趙正宇    李昆澤    林俊憲","   (5)觀光發展基金110年度預算於「行銷及業務費用」項下，編列「台灣好玩卡品牌行","  銷計畫」5,000千元。惟查，武漢肺炎疫情全球升溫，全球因武漢肺炎死亡之人數已突","  破百萬，導致全球旅遊業陷入寒冬且來台旅遊人數銳減。綜上，台灣好玩卡恐因來台人","  數銳減而滯銷，凍結10%。","   俟交通部觀光局就台灣好玩卡本年度銷售狀況及未來銷售企劃向立法院交通委員會提","  出書面報告後，始得動支。【44】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    劉櫂豪","   (6)觀光發展基金110年度預算於「行銷及業務費用」項下，編列「臺灣美食行銷宣傳","  暨輔導推廣活動」22,000千元。惟目前米其林相對著重於宣傳臺北及臺中。為使南北臺","  灣能夠均衡發展，凍結10%。","   俟交通部觀光局就此計畫向立法院交通委員會提出推動臺南及高雄米其林其餐廳可行","  性評估書面報告後，始得動支。【45】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    劉櫂豪","   (7)觀光發展基金110年度預算於「行銷及業務費用」項下，編列「I-","  center品牌化及商業模式推廣計畫」23,400千元。惟查，此計畫中「走動式解說員」上","  年度績效與理想值相差甚鉅。今年武漢肺炎疫情全球升溫，全球因武漢肺炎死亡之人數","  已突破百萬，導致全球旅遊業陷入寒冬且來台人數銳減。綜上，此計畫恐須樽節，凍結","  10%。","   俟交通部觀光局就「I-","  center品牌化及商業模式推廣計畫」中「走動式解說員」部份向立法院交通委員會提出","  改善書面報告後，始得動支。【46】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    劉櫂豪","   (8)觀光發展基金110年度「行銷及業務費用─業務宣導費」項下「各國家風景區宣傳","  與推廣經費」預算編列3億4,264萬9千元，較109年度編列之2億3,654萬9千元增加1億6","  10萬元，相關預算是用於各風景區之宣傳推廣，然而依據過去觀光局統計資料，相關旅","  遊人次並未明顯增長，本年度或因疫情影響增加旅客，但相關宣廣之成效未見實質效益","  ，相關策略需通盤檢討，並應針對疫情影響增加相關因應措施，爰此，觀光發展基金1","  10年度「行銷及業務費用─業務宣導費」項下「各國家風景區宣傳與推廣經費」預算編","  列3億4,264萬9千元，凍結1\/10，待觀光局於2個月內就各國家風景區宣廣提出具體改善","  策略以及各風景區宣廣亮點提出改善報告，並針對疫情影響增之因應措施向立法院交通","  委員會提出書面報告後，始得動支。【47】","                  提案人：李昆澤    劉櫂豪    邱顯智    許智傑    林俊憲","   (9)交通部觀光局觀光發展基金110年度預算「印刷裝訂與廣告費─業務宣導費─精準客","  源開拓計畫─組團辦理推廣活動及參加國際大型旅展」共編列140,000千元，該項預算常","  年補助TVA（台灣觀光協會）參與多項國際觀光推廣活動，然而因Covid-","  19疫情嚴重肆虐全球情況仍未減緩，以致民國110年可否出國洽公仍未明朗，且許多跨","  國會議目前多改採網路視訊方式進行，而交通部觀光局觀光發展基金卻持續編列相關預","  算，實有浮編之虞。基此，為撙節開支、避免浮編，故應審慎評估出國計畫之可行性、","  必要性及預期目標。","   爰此，減列該項預算20%，凍結該項預算20%，俟交通部觀光局觀光發展基金就明年疫","  情恐持續蔓延之前提下，仍須補助該協會派員出國之必要性與可行性作出評估，向立法","  院交通委員會提出專案報告，經同意後，始得動支。【51】","                  提案人：魯明哲    許淑華    洪孟楷","   (10)觀光發展基金110年度預算於「行銷及業務費用─印刷裝訂與廣告費」編列19億2","  ,530萬元，為辦理國際觀光宣傳行銷推廣，費用包含精準客源開拓計畫9億7,000萬元、","  業務宣導費─精準客源開拓計畫8億2,730萬元、特定客群開發計畫1億2,000萬元以及台","  灣觀光品牌深化計畫800萬元。因疫情影響，109年度截至9月底來台旅客數僅131萬人次","  ，觀光局預估110年度能上看800萬人次來台旅客，恐過於樂觀。依國際航空運輸協會（","  IATA）對國際旅行復甦之預測，全球航空客運需求於113年始可恢復至108年疫情前水準","  ，且即便疫情逐漸趨緩，國際旅遊限制仍可能持續存在，故國外旅遊之情況短期內恐難","  樂觀視之。該預算較108年度決算數高出54.34%，加上觀光發展基金歲入預算恐難以達","  成，故應樽節預算開支，避免恐有預算浮編之嫌，刪減該項預算2,000萬元，並凍結1\/","  10，待交通部觀光局就該項目花費之詳細規劃向立法院交通委員會提出報告，經同意後","  始得動支。【59】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (11)「行銷及業務費用」項下「業務費用」中「服務費用─印刷裝訂與廣告費─2.廣告","  費」，原列998,500千元，凍結10,000千元。主要為執行「Tourism2025-","  臺灣觀光邁向2025方案（110-","  114年）」補助方案，辦理110年辦理國際宣傳廣告費用，惟受疫情影響，國際旅客來台","  人數勢必受阻，行銷宣傳廣告之效用也將大為降低。雖110年預算支出已較109年減列2","  52,252千元，但在國際疫情仍未趨緩，以及110年觀光基金短絀，必須撙節支出的情形","  下，國際宣傳費用如何有效、精準投放，以達到國際行銷之目的。爰此為監督該預算有","  效運用，爰凍結1,000萬元，俟交通部觀光局就辦理該計畫之相關事項與計畫內容，向","  立法院交通委員會提出書面報告後，始得動支。【60】","                  提案人：何欣純    陳歐珀    趙正宇    林俊憲    劉櫂豪    ","                         許智傑","   4.110年度觀光發展基金預算「服務費用」項下「一般服務費」編列8億8,963萬2千元","  ，凍結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲    ","                         陳歐珀    趙正宇    何欣純","   下列各案（依各提案原文字列示）均按第4.項之凍結決議併入凍結，提案人合併列入","  ，請交通部觀光局均需提出書面報告，並向提案委員說明。","   (1)觀光發展基金110年度「勞務承攬」相關預算編列4億8,149萬8千元預計進用950名","  勞務承攬人力，較109年度之877人增加73人，鑒於政府應為表率除減少非典型雇用方式","  外，務必保障相關人力之勞動條件，保障其工作權益，並且逐年檢討相關人力之任用狀","  況，爰此，凍結相關預算1\/10，於2個月內，就外包勞務承攬人力之勞動權益保障、人","  力外包的必要性提出改善報告後始得動支。【30】","                  提案人：李昆澤    邱顯智    許智傑    劉櫂豪    林俊憲","   (2)觀光發展基金於110年度預算「勞務成本─一般服務費」項下編列5億5,930萬元，","  較去年度預算4億8,904萬8千元增加7,025萬2千元，包含代辦、外包、義（志）工服務","  費、計時與寄件人員酬金等費用項目。經查，該項預算107-","  108年預算分別為3億4,373萬2千元、4億1,168萬6千元，預算逐年上升。惟107-","  108年之決算數3億4,055萬2千元、4億2,230萬6千元，與今年度編列之5億5,930萬元，","  尚有超過億元的落差，卻未見預算書中對大幅增加預算進行說明，為確保預算核實使用","  、避免浮編之嫌，觀光局應對該計畫進行更充分之說明，故刪減該項預算500萬元，並","  凍結1\/10，待交通部觀光局該計畫增列預算之必要性與具體內容，向立法院交通委員會","  提出書面報告，經同意後始得動支。【54】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (3)「業務成本與費用」項下「勞務成本」中「一般服務費」，原列559,300千元，凍","  結20,000千元。110年編列一般服務費較109年大幅增列70,252千元，更較108年決算數","  增加136,993千元、107年決算增加218,748千元。顯見歷年來，觀光基金對於一般服務","  費之編列恐有浮編之疑慮，且110年所辦理之外包費用，其辦理業務與109年差異不大，","  多是承攬人力、業務、服務、管理等，但一般服務費支出編列卻逐年增加，加上110年","  觀光基金出現短絀341,522千元，一般服務費不應浮濫編列，為監督該預算有效運用，","  爰凍結3,000萬元，俟交通部觀光局就辦理該計畫之相關事項與計畫內容，向立法院交","  通委員會提出書面報告後，始得動支。【55】","                  提案人：何欣純    林俊憲    陳歐珀    趙正宇    劉櫂豪    ","                         許智傑","   5.110年度觀光發展基金預算「服務費用」項下「專業服務費」編列4億0,432萬元，","  凍結十分之一，俟交通部觀光局向立法院交通委員會提出書面報告後，始得動支。","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲    ","                         何欣純    陳歐珀    趙正宇","   下列各案（依各提案原文字列示）均按第5.項之凍結決議併入凍結，提案人合併列入","  ，請交通部觀光局均需提出書面報告，並向提案委員說明。","   (1)觀光發展基金110年度預算「行銷及業務費用─業務費用」項下「服務費用─專業服","  務費」編列4億0,032萬元，其中委託調查研究費1,450萬元，包含辦理台灣旅遊狀況查","  分析、旅遊市場結構分析、旅宿產業與管理制度研究等，惟為提升無障礙旅遊住宿環境","  服務，觀光局應儘速充分調查國內旅宿業無障礙設施以及友善服務之情形，並研議規劃","  輔導改善方案，期能建構友善無障礙旅遊環境。爰此委託調查研究費1,450萬元，凍結","  十分之一，俟觀光局就友善無障礙旅遊環境提出書面規劃報告後，始得動支。【48】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲","   (2)「行銷及業務費用」項下「服務費用」中「專業服務費─法律事務費」，原列13,","  295千元，凍結5,000千元。110年專業服務費項下中每年皆編列法律事務費支出，經查","  歷年法律事務費之支出大約300至400萬元左右，109年也僅編列3,105千元，但110年卻","  增為13,295千元，增加10,190千元。然所辦理的業務並無不同，除法令解釋外，都是各","  國家風景區水域意外事故、公共設施維安等長年業務法律諮詢費用，業務內容並無增減","  ，但支出卻大增。為監督該預算有效運用，避免經費浮濫編列，爰凍結500萬元，俟交","  通部觀光局就辦理該計畫之相關事項與計畫內容，向立法院交通委員會提出書面報告後","  ，始得動支。【63】","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    林俊憲    ","                         許智傑","   6.交通部觀光局推動建置之本土品牌OTA「臺灣旅宿網訂房平台」乃鑑於消費者高度","  依賴訂房平台，而旅宿業者與國內外OTA合作行銷卻須支付近二成之高額平台上架手續","  費，大幅壓縮旅宿業者經營利潤，為了照顧合法旅宿業、主動協助旅宿業者擴大其客源","  ，並提升台灣的旅遊業市場之競爭力而設置。惟營運至今，因房源遠遠不足、介面難以","  使用，網路功能殘破，致旅客使用率極低。","   至此，交通部觀光局應審慎思考「臺灣旅宿網訂房平台」之退場機制：(一)協助旅宿","  業者與國際OTA談判。(二)與國際OTA洽談，討論將合法旅宿標示於各大OTA之可行性。","  爰請交通部觀光局，納入前述兩點替代方案，於3個月內向立法院交通委員會提出「臺","  灣旅宿網訂房平台」之成效評估與退場機制之可行性書面報告。【19】","                  提案人：邱顯智    洪孟楷    陳雪生    林俊憲    劉櫂豪","   7.據台灣觀光協會引用世界旅遊組織（World                          Tourism","  Organization，以下簡稱UNWTO）分析預測，依疫情控制速度、旅遊限制、邊境關閉等","  防疫措施持續時間長短，預測109年度國際旅客人次較108年度下降之可能比率，若從9","  月初開始，逐漸開放邊境及取消旅遊限制，國際旅客人次將較108年下降70%，若從12月","  初開始開放，則將較108年下降78%。如按前述國際機構之分析採悲觀情境推估，109年","  度旅客總人數較108年度下降78%至約為1,587萬4千人次。雖109年截至9月底出入境與過","  境旅客人數總計達1,604萬餘人次，惟其中出入境人數合計1,599萬餘人次，爰觀光發展","  基金110年度預估出境人數達2,446萬3,608人次，似過於樂觀。是以，於疫情走勢尚未","  明朗，邊境管制未明確解除之前，建請應衡量實際情況並參考國際組織之預測，核實估","  列業務量以配合編列相關收入。【20】","                  提案人：許淑華    陳雪生    洪孟楷","   8.110年度觀光發展基金預算案「業務成本與費用」及「業務外費用」合計之業務總","  支出編列77億5,845萬2千元，較109年度預算69億4,929萬7千元增幅11.64%，係嚴重特","  殊傳染性肺炎防治及紓困振興特別預算撥入該基金執行之計畫經費7億8,875萬元所致，","  而108年度決算業務總支出雖較以前年度增幅較多，惟國內旅遊多項指標反而下降，未","  見顯著成長。觀光發展基金108年度決算業務總支出較以前年度大幅增加，惟國人國內","  旅遊總次數等重要國內旅遊指標值卻未見顯著成長，反呈下降。而110年度預算案所編","  業務總支出雖較108年度決算減少，然較109年度預算、107年度及106年度決算數均增加","  ，且該基金年度預算收支相抵後為短絀，又110年12月31日預計銀行存款現金與流動金","  融資產餘額僅40億餘元，為近年度新低，該基金110年度推動各項促進觀光旅遊之行銷","  推廣及補捐助方案等措施或計畫，要求交通部應審慎規劃，以有效提升資源運用效益。","  【21】","                  提案人：許淑華    陳雪生    洪孟楷","   9.110年度觀光發展基金預算案於「勞務成本」之捐助、補助與獎助及「行銷及業務","  費用」之印刷裝訂與廣告費，分別編列1,000萬元及350萬元，獎勵旅行業者辦理銀髮族","  及無障礙旅遊，並辦理推廣宣傳活動，然無障礙旅遊參加人數占身心障礙者人數比率偏","  低，建請交通部應邀集相關單位，研議就身心障礙人士觀光旅遊之交通、住宿、風景區","  或遊樂設施之無障礙設施，全面調查並促請改善，並審慎規劃相關經費之配置，以利無","  障礙旅遊之推行，提升特定客群旅客觀光旅遊之便利性。【22】","                  提案人：許淑華    陳雪生    洪孟楷","   10.「Tourism2025-臺灣觀光邁向2025方案（110-","  114年）」推動辦理觀光研訓園區整建營運計畫（硬體），於110年度觀光發展基金預算","  案編列1億0,794萬1千元，關於該觀光研訓園區之整建營運規劃，該基金迄無計畫書或","  相關內容，惟預計109年度即將完成之委託規劃設計及可行性評估與相關規劃，例如該","  園區相關整建營運、未來觀光發展基金預計負擔之支出或可獲得收入之項目與數額、資","  產歸屬權、該園區營運後對觀光產業或人才培養將產生之預期成效等成本效益分析及營","  運規劃，允宜衡酌觀光旅遊產業情勢與發展前景，審慎規劃時程並適時提出彙整資料予","  以揭露。【23】","                  提案人：許淑華    陳雪生    洪孟楷","   11.我國旅館依法令區分為國際觀光旅館、一般觀光旅館及旅館，觀光發展基金為協","  助旅館區隔自身市場定位，並提升服務品質，提供旅客選擇住宿之標準與品質保證，以","  星級旅館評鑑制度帶動旅館軟、硬體品質提升，惟星級旅館有效家數及其占旅館業總數","  比率逐漸下降。是以，為營造旅館產業品牌化，建構友善住宿環境，並鼓勵星級旅館加","  入國內外或創新本土連鎖品牌，提升旅館競爭力，建請應加強輔導與評鑑，以落實提升","  旅館業整體服務品質及國際化程度之目標。【24】","                  提案人：許淑華    陳雪生    洪孟楷","   12.110年度觀光發展基金預算案於「行銷及業務費用」編列行政院觀光發展推動委員","  會（以下簡稱政觀推）相關經費共計123萬6千元，較109年度預算102萬5千元及108年度","  決算40萬元增幅達20%及209%，惟自107年5月第47次委員會議後，迄未再召開委員會議","  。政觀推自107年6月起以專案會議形式，而未召開委員會議，亦未公開會議紀錄；惟委","  員會議之任務為協調、督導、審議觀光發展方案及計畫、觀光資源與產業之整合及管理","  、觀光遊憩據點開發等問題之研處，及其他有關觀光事業發展事宜之調處等，仍具有其","  處理議題之高度及必要性；且依相關規定以每2個月定期召開為原則，必要時得召開臨","  時會議，其開會頻率頗具彈性以有效處理重大議題，是以，110年度觀光發展基金預算","  於「行銷及業務費用」編列政觀推相關經費，應按設置要點召開委員會議，以協調整合","  及處理觀光發展重大事項，如未召開委員會議而改以專案會議，必須公開重要推動成果","  。【25】","                  提案人：許淑華    陳雪生    洪孟楷","   13.110年度觀光發展基金預算案「行銷及業務費用」項下「服務費用─旅運費」較以","  前年度增幅較大，其中國外旅費與大陸地區旅費合計數以及占旅運費比率，均較以前年","  度提高，且其增幅更較旅運費之增幅大。是以，為因應嚴重特殊傳染性肺炎（COVID-","  19）疫情逐漸擴大，世界各國分別採取邊境管制及入境後檢疫措施，於疫情趨勢尚未明","  朗、國際邊境管制尚未解除或放寬之前，110年度觀光發展基金預算案所編國外旅費及","  大陸地區旅費，應依附屬單位預算共同項目編列作業規範，並參酌109年度執行數予以","  撙節。【26】","                  提案人：許淑華    陳雪生    洪孟楷","   14.110年度觀光發展基金預算案於「勞務成本」項下編列1億7,500萬元、「行銷及業","  務費用」項下編列3,100萬元，辦理便利自由行旅運計畫之台灣好行服務相關經費合計","  2億0,600萬元。根據調查，「台灣好行」近年服務使用人次相對偏低，且平均每人次服","  務成本均高於以前年度實際數。觀光發展基金推動「台灣好行」以便利自由行旅運，主","  要朝「提升運量」與「進化服務」方向推展，刻值疫情影響，國人多集中於國內旅遊，","  交通部觀光局實應邀集相關單位商討如何強化「台灣好行」服務，分析其優勢並研謀改","  進該服務之劣勢項目，找出有效提升運量之營運方式。爰決議要求交通部督促觀光局於","  2個月內向立法院交通委員會提出精進台灣好行推動方案之書面檢討報告，找出更佳營","  運模式來吸引國人搭乘，取代多為自行駕車出遊的模式，也藉以達到節能減碳的政策目","  標。【27】","                  提案人：陳歐珀    許智傑    劉櫂豪    趙正宇    林俊憲","   15.交通部觀光局每年使用的觀光發展基金額度約60億元，109年底約剩餘1.76億元，","  在110年度政府預算無法撥補下，決定舉債59億元，以補足缺口，由於全球疫情依然嚴","  峻，預期國際間自由旅行最快要到2024年才可望恢復到2019年的榮景，因此，觀光局研","  擬的償債計畫，是取得較多的機場服務費後，自2025年起分五年來償還債務。","   綜觀交通部底下主管作業基金，民航局為了取得桃園機場北側土地來做第三跑道園區","  ，財政部109年年中也已同意民航局110年舉債300億元。但受到嚴重特殊傳染性肺炎疫","  情影響，109年桃機旅客銳減，原先預估109年旅客人數可到4,908萬人，但目前1至9月","  實際只有716萬人，導致預估收入125億4,696萬元銳減，實際僅收7億3,936萬元，恐短","  收100億元。","   行政院雖核定三航廈興建預算789億元，桃機卻必須自行籌資。桃機每年稅後淨利約","  72億元，只能留下35%，其餘必須上繳民航作業基金、地方政府，108年保留25億元已是","  近年最多，110年三航廈若順利發包就將支出頭期款60億元，獲利將急轉直下，桃機也","  將從115年開始虧損、135年負債大於資產。","   由此可見，交通部轄下作業基金實均有收入短絀之虞。建請交通部應於籌備各項基金","  歲出時，更審慎規劃。且亦應另行規劃觀光發展基金可能之歲入來源，而非全憑機場服","  務費之收入，以為長遠之計。【28】","                  提案人：趙正宇    許智傑    劉櫂豪    林俊憲    李昆澤","   16.交通部觀光局自98年推動星級旅館評鑑制度，期能提升旅館服務品質與競爭力，","  加速國際化程度，惟近年來星級旅館有效家數逐年下滑，占旅館總數比率亦逐漸下降，","  觀光局應儘速檢討推動方案，加強宣導以輔導，期能落實提升旅館業整體服務品質，加","  速國際化程度。【29】","                  提案人：劉櫂豪    李昆澤    邱顯智    許智傑    林俊憲","   17.110年度觀光發展基金預算案於「勞務成本」之捐助、補助與獎助及「行銷及業務","  費用」之印刷裝訂與廣告費編列相關預算，為獎勵旅行業者辦理銀髮族及無障礙旅遊，","  並辦理推廣宣傳活動。經查，108年度參加無障礙旅遊補助人數108年度為1,068人、10","  9年度截至10月15日為止，僅有687人，相較於109年第2季身心障礙者人數約119萬人，","  所占比例極低（約萬分之6），顯見計畫之推動及落實皆與預計有大幅落差，為避免計","  畫提供無障礙旅遊之良善立意無法付諸實現，故建議交通部觀光局應對該計畫之推廣與","  落實提出改善方案，並向立法院交通委員會提出報告。【64】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   18.110年度觀光發展基金預算案於「勞務收入」項下編列「其他勞務收入」61億1,5","  90萬2千元，占業務收入82.46%，較109年度預算數67億0,906萬4千元減少8.84%。該項","  收入主要為向旅客收取之機場服務費，若需達該基金編列收入數，旅客人數需達2,446","  萬3,608人次，惟因COVID-","  19疫情持續影響全球，依台灣觀光協會引用世界旅遊組織分析預測，110年度之出入境","  旅客人數遠不及該基金所預估。為避免預估失準造成預算收支上出現誤差，建議觀光發","  展基金應持續關注疫情動態並避免做出過於樂觀之預測，影響基金之運作情形。【65】","","","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   19.主要仰賴機場服務費收入50%挹注的觀光發展基金，109年度編列67億元、110年度","  亦編列61億元，但109年國內受嚴重特殊傳染性肺炎疫情衝擊，全球各國國境封鎖，來","  台旅客與國人出國旅遊人次都雪崩式下滑，出境人數銳減，觀光發展基金勢必短收，已","  面臨21年來首次見底，交通部也爭取在經費由國庫撥補前先以舉債方式因應，成為觀光","  發展基金成立以來首度舉債的情況。且國際疫情迄今未見好轉，110年若疫情持續衝擊","  ，該基金收入也會首當其衝，109年觀光發展基金的機場服務費收入預估減收57至58億","  元，只剩10億元左右機場服務費收入，110年預估將減收36至54億元，其機場服務費收","  入預估下修為7至25億元。面對國際疫情之衝擊，觀光發展基金的穩定性與永續經營，","  更是攸關國內各項觀光產業發展之影響，爰建請交通部觀光局針對109年觀光發展基金","  所採行之各項方案與措施，補助規劃前之相關評估、及其相關執行項目與情形，於1個","  月內送交書面報告予立法院交通委員會。【66】","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    林俊憲    ","                         許智傑","   20.交通部觀光局觀光發展基金110年度訂有Tourism                      2025-","  台灣觀光邁向2025方案（110-","  114年）計畫目標，編列45億元經費預算，其中針對重點10國精準行銷、新興潛力市場","  加強開拓，郵輪市場、穆斯林市場等強力開發之策略，編列約22.3億元經費，除了鼓勵","  地方赴海外行銷，也在全球宣傳媒體廣告採購配置相當資源，過去觀光局在國外知名城","  市，以彩繪車廂、或在著名地標以戶外廣告、電視牆，或與全球知名賽事或球隊合作，","  舉辦台灣日、或以各種形態的廣告方式，藉由人潮來往密集、以及透過電視或網路轉播","  ，將美麗台灣形象露出，希望藉以提升台灣國際形象，並期待拓展國際客源來台觀光，","  皆有良好成效。但今面臨國際疫情並無和緩趨勢，同時全球國境仍持續封鎖，爰請交通","  部觀光局對於國際行銷方式、與疫情未見和緩若繼續執行效益再為評估，能否將預算資","  源繼而導入國內各項景點更為深度紀錄與宣傳之影像作品，並透過網際網路方式精確宣","  傳投放，在非常時期下適當調整實體與網路媒體通路投放比例，以厚植國內觀光資源實","  力與競爭力。【67】","                  提案人：何欣純    劉櫂豪    陳歐珀    趙正宇    許智傑    ","                         林俊憲","   二、國道公路建設管理基金分預算","   (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項之","  審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：325億7,075萬1千元，照列。","   2.業務總支出：原列168億7,020萬4千元，減列：","   (1)「業務成本與費用」200萬元。","   (2)「業務外費用」項下「其他業務外費用」50萬元。","   以上共計減列250萬元，其餘均照列，改列為168億6,770萬4千元。","   3.本期賸餘：原列157億0,054萬7千元，增列250萬元，改列為157億0,304萬7千元。","","","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充：原列153億9,767萬5千元，減列2億元，其餘均照列，改","  列為151億9,767萬5千元。","   (六)國庫增撥基金額：1,700萬元，照列。","   (七)通過決議9項：","   1.110年度國道公路建設管理基金預算「業務成本與費用」編列136億6,447萬4千元，","  凍結十分之一，俟交通部高速公路局向立法院交通委員會提出書面報告後，始得動支。","","","                  提案人：洪孟楷    許淑華    魯明哲    劉櫂豪    李昆澤    ","                         邱顯智    林俊憲    趙正宇    陳歐珀    許智傑    何","                         欣純    陳素月    陳雪生    洪申翰","   下列各案（依各提案原文字列示）均按第1.項之凍結決議併入凍結，提案人合併列入","  ，請交通部高速公路局均需提出書面報告，並向提案委員說明。","   (1)有鑑於業務成本與費用中的「管理及總務費用─專業服務費」，在110年度編列有","  67,418千元，且過去於105至107年決算數僅5,119萬9千元、4,623萬9千元、5,601萬5千","  元，換算執行率僅69%、64%、83%，再到108年；至於108年的「管理及總務費用」較當","  年預算數也再減少7,008萬6千元，是以本項科目110年度編列6,741萬8千元，有所浮編","  之虞。","   此外，因新冠肺炎疫情影響所及，致使境外移工來台仍未解封，以及相關成本與費用","  因防疫所需，致使支用延宕，是故本科目於109年度上半年實際費用之執行，相比預算","  數60億3,134萬7千元僅有55億4,584萬1千元，減少8.05%。","   爰此，110年度之業務成本與費用編列，允宜保守考量，避免相比上年度之科目總預","  算再有增加達1.7億之多，是以本提案110年度交通作業基金─國道公路建設管理基金「","  業務成本與費用」凍結10%，迄向本院交通委員會提出書面報告，始得動支。【7】","                  提案人：洪孟楷    許淑華    魯明哲","   (2)國道公路建設管理基金110年度預算案編列「管理費用及總務費用─服務費用─旅運","  費─國外旅費」843千元，現況因COVID-","  19疫情持續蔓延，以致民國110年可否出國洽公仍未明朗，且許多跨國會議目前多改採","  網路視訊方式進行，而國道公路建設管理基金卻持續編列相關預算，實有浮編之虞；為","  撙節開支，國道公路建設管理基金應說明此計畫之可行性、必要性及預期目標，並提供","  詳盡資訊。","   爰此，凍結該項預算10%，俟國道公路建設管理基金就明年疫情恐持續蔓延之前提下","  ，仍須派員出國之必要性與可行性做出評估，向交通委員會提出書面報告，經同意後，","  始得動支。【6】","                  提案人：魯明哲    許淑華    洪孟楷","   (3)國道公路建設管理基金110年度預算「管理及總務費用」項下「服務費用─旅運費","  」編列1,199萬2千元，包含國內旅費1,005萬6千元、國外旅費84萬3千元、專力費90萬","  1千元、貨物運費16萬8千元、其他旅運費2萬4千元等。惟109年度因武漢肺炎疫情影響","  ，出國計畫多數無法如期執行，或改視訊會議辦理，110年度出國計畫應重新檢討必要","  性，或研議替代性方案辦理。爰此國道公路建設管理基金110年度預算「管理及總務費","  用」項下「服務費用─旅運費」編列1,199萬2千元，其中國外旅費84萬3千元，凍結十分","  之一，俟高速公路局重新檢討相關計畫必要性或擬訂替代方案提出書面報告後，始得動","  支。【22】","                  提案人：劉櫂豪    李昆澤    邱顯智    林俊憲","   (4)國道公路建設管理基金於110年度預算「旅運費」項下編列1,436萬3千元。經查，","  該項目107-109年預算數分別為1,632萬5千元、1,636萬7千元、1,455萬3千元；107-","  108年決算分別為1,422萬元（執行率87.1%）、1,259萬6千元（執行率76.9%），均未足","  額使用。且今年度預算數雖較去年低，卻仍高於前年度之決算數，為確保預算核實使用","  ，故凍結該項預算1\/10，待該基金依後續會議實際辦理情形向立法院交通委員會提出書","  面報告後，始得動支。【33】","                  提案人：林俊憲    趙正宇    陳歐珀    劉櫂豪    許智傑","   (5)國道公路建設管理基金於110年度預算「國外旅費」項下編列84萬3千元，其內容","  為赴外國進行會議及考察之業務。經查，該項目107、108年預算數皆為84萬3千元，10","  9年度預算數為59萬元。惟自109年起，COVID-","  19疫情影響，迄今非但並未趨緩，反有加劇之勢，大量跨國會議皆取消或改採線上模式","  ，明年各項會議是否仍如期舉辦仍是未定之數。為確保預算核實使用，故凍結該項預算","  1\/10，待該基金依後續會議實際辦理情形向立法院交通委員會提出書面報告後，始得動","  支。【34】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (6)「勞務成本」項下「維護成本」中「服務費用─修理保養及保固費─2.交通及運輸","  設備修護費」，原列629,064千元。國道公路建設管理基金110年度辦理交通及運輸設備","  ，主要用於養護機具車輛、隧道機電設備、交控系統運作維管等業務，其辦理業務內容","  與109年度相同，但110年度卻較109年度大幅增列75,158千元。機具、隧道機電、交控","  系統之維護，對於國道運輸交通安全相當重要，相關支出較109年增列超過7,500萬元，","  預算內容卻未說明支出增加的原因，為監督該預算有效運用，爰凍結1000萬元，俟交通","  部高速公路局就辦理該計畫之相關事項與計畫內容，向交通委員會提出書面報告後，始","  得動支。【8】","                  提案人：何欣純    陳素月    許智傑    劉櫂豪    林俊憲","   (7)國道公路建設管理基金於110年度預算「修理保養及保固費」項下共計編列67億2","  ,233萬3千元。經查，該項目107-","  109年預算數分別為58億1,684萬元、62億245萬4千元、63億5,192萬5千元；107-","  108年決算分別為58億1,418萬5千元、65億3,994萬3千元，該項經費過往年度雖無執行","  率過於低落之情形，惟今年度編列之預算為近五年新高、較去年度預算提高5%。且該計","  畫項下之交控系統運作費於109年10月曾發生台南交流道標示修改未考量實際用路人使","  用情形，以及各地的民情慣性，導致輿論一片譁然後，該局雖立即修正，因錯誤判斷導","  致短時間重製交流道標示乙案。為確保預算核實使用，故刪減該項預算1,000萬元並凍","  結1\/10，待該基金針對預算增加之原因向立法院交通委員會提出書面報告後，始得動支","  。【38】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   (8)國道公路建設管理基金110年度預算案編列「服務費用─修理保養及保固費」65億","  2,464萬6千元，較108年度預算案59億6,222萬5千元，109年度預算61億4,729萬元增加","  約4億元，較前年度決算數63億3,738萬6千元增加約2億元，加上參酌以前年度執行情形","  ，該筆預算明顯有調整增列空間，為了撙節開支，凍結本筆預算3,000萬元，請交通部","  高速公路局於三個月內將經費提高之原因與相關經費執行成效以書面報告送交本委員會","  後始得動支。【39】","                  提案人：陳素月    陳歐珀    劉櫂豪    林俊憲    趙正宇    ","                         許智傑","   (9)「勞務成本」項下「管理成本」中「服務費用─一般服務費」，原列2,609,814千","  元，凍結20,000千元。國道公路建設管理基金每年皆編列一定的一般服務費，其主要用","  於外包費之業務，包含人力與業務承攬，其內容涵蓋勞務駕駛、交控中心業務委外、工","  務段業務委外、國道五號消防委外、通行費通知申訴、事故拖吊救援等，惟查110年度","  一般服務費支出較109年度增加161,110千元，然其所辦理的業務項目與109年度都相同","  ，但承攬人力、業務承攬編列的支出卻都大幅增加，預算內容卻未說明支出增加的原因","  ，為監督該預算有效運用，爰凍結2,000萬元，俟交通部高速公路局就辦理該計畫之相","  關事項與計畫內容，向交通委員會提出書面報告後，始得動支。【10】","                  提案人：何欣純    陳素月    許智傑    林俊憲    劉櫂豪","   (10)「管理及總務費用」項下「服務費用─一般服務費」，原列96,452千元，凍結10","  ,000千元。國道公路建設管理基金於管理及總務費用項下服務費用，編列一定的一般服","  務費，其主要用於外包費之業務，包含勞務與業務承攬，其內容涵蓋檔案管理業務、勞","  務駕駛、一般公文資訊處理、員工團膳、保全業務委外、環境清潔、機電消防、1968高","  公局等，110年度一般服務費支出較109年度增加10,900千元，經查110年度在承攬人力","  方面，勞務駕駛人數從8人增加為20人，惟預算內容中，並未揭示為何需增加駕駛需求","  ？增加哪些業務項目？故為監督該預算有效運用，爰凍結1000萬元，俟交通部高速公路","  局就辦理該計畫之相關事項與計畫內容，向交通委員會提出書面報告後，始得動支。【","  11】","                  提案人：何欣純    陳素月    許智傑    林俊憲    劉櫂豪","   (11)國道公路建設管理基金110年度有預計進用607名勞務承攬人力，較109年度之57","  6人增加31人，鑒於政府應為表率除減少非典型僱用方式外，務必保障相關人力之勞動","  條件，保障其工作權益，並且逐年檢討相關人力之任用狀況，爰此，凍結相關預算1\/1","  0，於2個月內，就外包勞務承攬人力之勞動權益保障、人力外包的必要性提出改善報告","  後始得動支。【25】","                  提案人：李昆澤    邱顯智    林俊憲    劉櫂豪","   (12)中央政府總預算110年度交通部高速公路局之國道公路管理基金「維護成本」下","  「專業服務費」項下「工程及管理諮詢服務費」項下「國道改善工程可行性評估費與先","  期規劃作業費」編列35,497千元，其說明並以係「主要辦理各交流道改善，國道拓寬改","  善可行性評估」。","   查媒體報導，2020年07月05日，國道2號大湳交流道東項出口匝道分岔處，因路人衝","  撞分隔島，致使社會熱烈討論交流道相關標示不明，與2020年10月26日，國道1號台南","  3處交流道出口標示無預警從地名改為路名，導致多數外地駕駛人，甚至本地駕駛人對","  交流道出口辨識困難，引來社會一陣撻伐之情事。","   因高速公路屬車輛高速行駛之道路，用路人反應時間有限，相關標示不僅需要清楚、","  簡單，更需符合民眾現實使用情形。","   然查今年高速公路局相關改善項目，仍不見針對標示提出改善方案與預算編列，顯見","  交通部高速公路局對於民間需求之不察，爰凍結「工程及管理諮詢服務費」十分之一，","  計3,549千元，俟交通部高速公路局提出專案之檢討報告，經立法院交通委員會同意後","  ，始得動支。【9】","                  提案人：邱顯智    洪孟楷    陳雪生","   (13)國道公路建設管理基金110年度預算案編列「管理及總務費用─專業服務費」之「","  委託研究費」500千元，作為辦理廉政研究案為落實預防貪汙，推動透明化落實內控及","  課責管理，委託專業或學術機構辦理廉政問卷調查費用。然廉政並非國道公路建設管理","  基金之主管業務，且其他法務機關已有相關廉政研究可資參考，此筆預算顯然有浮編之","  嫌。","   爰此，凍結該項預算10%，俟國道公路建設管理基金就辦理廉政研究案做出說明，向","  交通委員會提出書面報告，經同意後，始得動支。【13】","                  提案人：魯明哲    許淑華    洪孟楷","   (14)國道公路建設管理基金110年度預算「勞務成本」項下「管理成本─專業服務費」","  編列4,658萬3千元，其中工程及管理諮詢服務費2,180萬元。惟工程會推動公共工程生","  態檢核機制，期能減輕主辦工程對生態環境造成之影響，落實生態永續發展理念，維護","  生物多樣性資源與環境友善品質。高速公路局雖訂有參考手冊或文件規範，但未具體說","  明棲地切割、生態廊道破壞、動物意外死亡率提升及原構造物範圍內，對周遭生態環境","  是否產生影響之評估作業如何進行。爰此國道公路建設管理基金110年度預算「勞務成","  本」項下「管理成本─專業服務費」編列4,658萬3千元，其中工程及管理諮詢服務費2,","  180萬元，應凍結十分之一，俟高速公路局就上述評估作業提出書面說明後，始得動支","  。【26】","                  提案人：劉櫂豪    李昆澤    邱顯智    林俊憲","   (15)我國近年以能源轉型為主要政策，加強再生能源發展，其中太陽光電設置為再生","  能源發展主力。近年世界各國皆有國道公路邊坡鋪設太陽能板或以高架方式建設公路太","  陽能板之案例。本國土地面積相對狹小，公路建設複合利用、配合再生能源發展為重要","  趨勢。應儘速進行相關可行性研究，在交通安全的前提下，推動國道公路與太陽光電複","  合利用之政策方向。爰針對國道公路建設管理基金之專業服務費，凍結1千萬元，俟交","  通部高速公路局向立法院交通委員會提出國道複合光電設施之可行性評估專案報告，經","  同意後始得動支。【32】","                  提案人：邱顯智    李昆澤    許智傑    劉櫂豪    林俊憲    ","                         洪申翰","   (16)有鑑於國道公路建設管理基金的宗旨，係在補強國道公路之興建與養護，以及具","  經濟效益項目之投資。","   然查專業服務費科目下之委託調查研究費、應用創意競賽活動費，與該基金成立宗旨","  不甚相符。此外，交通部運輸研究所，為我國綜理交通研究業務之專業機關，調查研究","  也是該機關之核心專業項目，國道公路建設管理基金編列委託調查研究費，實無完全充","  份必要性。","   爰此，基金經費編列應符合該基金成立宗旨，不宜有所偏離，針對勞務成本─專業服","  務費計4,658萬3千元，予以凍結三分之一計1,552萬7千元，待提出書面報告並經交通委","  員會同意後，始得動支。【40】","                  提案人：陳素月    陳歐珀    劉櫂豪    林俊憲    趙正宇    ","                         許智傑","   2.76年高雄港曾為貨運吞吐量世界排名第3之港口，至107年已掉落至第15，惟高雄市","  人口數已於96年突破300萬人，於該港每年仍有逾千萬貨櫃之吞吐量下，造成高雄都會","  區之交通運輸型態日益複雜且壅塞。且目前高雄港及都會區之南北向聯外道路僅國道1","  號、台1線及台17線，為有效解決高雄都會區城際及都會交通壅塞問題外，並提昇高雄","  港聯外運輸效率，有效提升高雄港交通營運績效及競爭力，爰要求國道公路建設管理基","  金切實辦理國道7號高雄路段計畫（計畫期間自100年至111年12月止），俾未來有效銜","  接高雄港洲際碼頭之興建所增之吞吐貨運量。【17】","                  提案人：邱顯智    洪孟楷    陳雪生    劉櫂豪    林俊憲","   3.我國國道之設計速率，國道1號平原區為120公里\/小時，國道3號竹南以南為130公","  里\/小時。然而，目前國道1號、國道3號絕大部分路段之速限，並未達到道路之設計速","  率，尚有提升速限之空間。97年交通部高速公路局將國道1號自大安溪橋至楠梓交流道","  二百公里路段，速限從100公里提升到110公里，顯見國道之速限，再達到道路之設計速","  率之前，顯有調整空間。爰要求交通部高速公路局，考量疏導國道交通之需求，於3個","  月內針對國道1號、3號部分路段之速限提升，進行研議向立法院交通委員會提出書面報","  告。【18】","                  提案人：邱顯智    洪孟楷    陳雪生    林俊憲    劉櫂豪","   4.110年度國道公路建設管理基金預算收入編列325億7,075萬1千元，包括「業務收入","  」318億9,628萬6千元及「業務外收入」6億7,446萬5千元。經查，國道公路建設管理基","  金109年8月底遭占用之土地較108年8月底大幅增加14筆，面積6,277.76平方公尺，帳面","  價值（或公告現值）2,034萬9千元，允宜持續辦理協調排除占用及收取使用補償金等相","  關作業，以維基金之權益；另該基金近年度收取遭占用土地之使用補償金，係以併入雜","  項業務收入或業務外收入之決算辦理，考量近年度時有發生經管土地遭占用之情形，允","  宜研謀參酌近年度使用補償金之實際收取情形等，編列相關預算或強化揭露，俾利瞭解","  該基金對其經管遭占用不動產之管控情形。爰要求交通部督促高速公路局於2個月內就","  上述缺失向立法院交通委員會提出書面檢討報告，俾強化未來辦理績效。【19】","                  提案人：陳歐珀    許智傑    林俊憲    趙正宇    劉櫂豪","   5.110年度國道公路建設管理基金預算「勞務成本」項下「服務費用」之「一般服務","  費」編列26億0,981萬4千元，檢視其中細項多為勞務承攬或委外費用。攷諸中央政府自","  101年組改後，派遣工已從1.1萬人逐年降低到107年僅剩7,522人，反觀承攬工卻從103","  年逐年上升，近4年甚至年增約2千人。為避免國內勞動條件日益惡化，政府不應藉由零","  派遣，反而去增加勞務承攬的狀況，對勞工反而更不利。請交通部高速公路局向立法院","  交通委員會提交書面報告說明110年整體勞務承攬以及委外費用之必要性。【20】","                  提案人：趙正宇    許智傑    林俊憲    李昆澤    劉櫂豪","   6.110年度國道公路建設管理基金預算「固定資產建設改良擴充」項下投資國道7號高","  雄路段計畫編列615億4,957萬元，此計畫自100年開始進行，至今已進行9年。地方鄉親","  引頸期盼此計畫除了能有效紓解交通壅塞外，亦能帶動經貿活動並促進城鄉均衡；強化","  未來城市發展之基石。此計畫若受到外力因素而受阻，交通部高速公路局是否有因應對","  策？如配套措施、替代道路等。請交通部高速公路局就此計畫於3個月內向立法院交通","  委員會提出因應對策之書面報告。【21】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    劉櫂豪","   7.依據國道公路建設管理基金提供資料顯示，該基金於108年8月底遭占用之不動產共","  計10筆、面積1,333.76平方公尺，帳面價值（或公告現值）345萬8千元。上述三項數據","  至109年度均大幅上漲，不動產遭占用達24筆、面積7,611.52平方公尺、帳面價值（或","  公告現值）達2,380萬7千元，該基金並非以收取遭占用不動產之使用補償金為目的，故","  於預算中並無特別編列相關高額收入尚屬合理。惟對於近年來經管土地遭占用之情形，","  仍需設計相關防範措施，以維護政府權益。故建議國道公路建設管理基金應積極辦理協","  調排除占用及收取使用補償金等相關作業，確實控管土地遭占用之情形。【41】","                  提案人：林俊憲    陳歐珀    趙正宇    許智傑","   8.110年度國道公路建設管理基金預算「固定資產建設改良擴充」項下新增編列國道","  1號五股交流道增設北入及北出匝道改善工程經費1,849萬9千元。該計畫自109年起執行","  ，總經費共計15億4,946萬2千元，為辦理增設五股交流道跨越楓江路之北入及北出匝道","  ，以減緩五股交流道周遭壅塞情形。原預計於114年10月完成新設匝道工程之驗收作業","  ，惟行政院希望於113年中通車，縮短之工程期間近一年半，故工程經費規劃及執行效","  率尤其重要。故建議國道公路建設管理基金針對工作期程縮短之應對方案向立法院交通","  委員會提出具體書面報告，以確保工程之效率及品質。【42】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   9.110年度預算國道公路建設管理基金預算於「勞務收入」項下「通行費收入」編列","  229億元，與109年度預算數相同。經查，該項目107及108年度預算數分別為227億元、","  228億元；決算分別237億2,736萬2千元、237億5,141萬1千元，決算數均大幅高出預算","  數，且近3年決算數平均較預算數高出10億元。為維護政府權益，故建議國道公路建設","  管理基金應參考過往決算實際收入情形，加強預算編列預估之精準度。【43】","                  提案人：林俊憲    陳歐珀    趙正宇    劉櫂豪    許智傑","   通過臨時提案1項：","   一、據108年全國道路事故統計，共有將近36萬起機車死傷事故，其中年輕人（18至","  24歲）之死傷事故總數將近13萬，幾乎為三分之一機車事故的總數，其嚴重性不言而喻","  。而交通部公路總局自108年度開始補助機車駕訓補助，據公路總局自身統計報告表示","  ，108年度接受機車駕訓考取駕照之民眾，違規率為4.17%，相較於未參加駕訓民眾違規","  率11.64%，降低7.47%，成果顯著。建請交通部研議，針對18至24歲此一年齡區間考取","  駕照者，擴大補助、增加補助名額之方案。","                  提案人：趙正宇    許智傑    李昆澤","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查110年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員會主","管有線廣播電視事業發展基金預算。",""],["主席：先請議事人員宣讀預算數及委員提案，同時進行協商。","   一、預算數部分：","   中華民國110年度中央政府總預算案附屬單位預算非營業部分關於國家通訊傳播委員","  會主管─有線廣播電視事業發展基金預算數","   (一)業務計畫：第2~3頁業務計畫。","   (二)基金來源、用途及餘絀：","       1.基金來源：3億4,274萬1千元。","       2.基金用途：3億3,970萬元。","       3.本期賸餘：304萬1千元。","   (三)解繳公庫：無列數。"],["段落：二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：謝謝各位委員踴躍出席。現在進行110年度有線廣播電視事業發展基金預算相關建","  議案之處理，我們採併案處理。","   處理第1案，這是基金來源部分，有線廣播電視事業提撥收入。","   請洪委員孟楷發言。"],["洪委員孟楷：召委、各位先進。首先在收入部分，本席在過去也一直跟我們NCC做討論，","  就是說因應疫情期間，今年我們針對這些有線電視不管是要求黃金時段的播製及相關本","  土節目製作內容到底有沒有做一個調整或檢討的必要性，因為今年疫情從一到九月，以","  電影臺來講，就連新的本土電影幾乎都出現得非常的少，但如果說在粥少僧多的情況下","  ，你又要求每一個頻道商在黃金時段都要播出一定比例的本土節目，當然，原本出發點","  是好的，要保障本土也沒有錯，可是他們會不會真的有窒礙難行的地方？是否應該要去","  做一個檢討改進？並不是說我們過去收入是多少，今年也編多少，這樣子會不會讓大家","  覺得說我們NCC不通人情？疫情如此嚴峻的情況下，針對你還是要有一定收入的這一點","  ，是否可以請副主委說明一下？"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：跟召委及洪委員報告，針對黃金時段還有本國自製節目的製播跟新","  播，我們有定了一個管理辦法，至於委員提到疫情期間像電影節目的製播率會不會下降","  的問題，針對委員提示的重點，雖然我們不會去修那個管理辦法，但是我們今年在審視","  各個衛星頻道事業製播率及新播率的時候，我們會去做彈性的調整。第二，有線電視系","  統最主要的收入是來自於用戶收視的月租費，因為可能值疫情期間，又因為OTT的影響","  ，其實從107年3.7億元、108年3.61億元、109年3.57億元到今年編的3.42億元，我們已","  經有考量到OTT的競爭及疫情的影響才去編這筆列預算，因為洪委員也在嘉義市政府服","  務過，我知道洪委員對有線電視有一定的瞭解，我們在編列時已經有考量到這些因素，","  是不是請洪委員能夠支持？因為這個是收支並列，假使減多少，相對的，它的支出也要","  減多少，所以建議洪委員這個案子是不是可以不要……，就是說收入的部分不要刪除？"],["洪委員孟楷：我當然知道收支並列，不然我幹嘛去減列？我又不是「吃飽閒閒」。副主","  委剛剛有提到說，現在有要做檢討的部分，是不是？"],["翁副主任委員柏宗：我們在本國自製節目這部分訂有一個管理辦法，因為有首播、新播","  ，這個部分我們會就今年度去彈性調整，但是基於法規的安定性，是不是不要去動那個","  管理辦法，那我們可以就疫情期間情況，假使這些電影節目或者是一些綜藝的節目，它","  有它的首播新播……"],["洪委員孟楷：你彈性調整的作法是怎麼樣？"],["翁副主任委員柏宗：首播或新播方面，我們的認定會比較比較寬一點，但是基於法規的","  安定性，那個管理辦法是不是可以容我們先看狀況，但是今年在認定上面，我們會採取","  比較彈性的一個作法，可不可以？"],["洪委員孟楷：召委，聽了這樣的說法，我可以不堅持，但是否請NCC在一個月內給我一個","  書面報告，好不好？"],["翁副主任委員柏宗：好，謝謝委員。"],["主席：接著請李昆澤委員，然後是陳雪生委員。"],["李委員昆澤：為了要扶植本國的影視產業人才，過去我一直要求NCC，對於本國製的節目","  必須要求有一定比例的自製，或者是新播、首播要有一定比例的本國相關影視節目。在","  過去NCC也有做一定的處理，只是本席還是不滿意。但是，誠如洪委員所言，在疫情的","  衝擊之下，剛才翁副主委也說明了NCC相關的處理態度，我們的管理辦法不變、也不要","  變，但會在認定上採取彈性的一個處理，對此我們勉強可以接受。但是NCC對本土相關","  影視產業的人才、節目、自製以及首播、新播的比例還是要堅持這樣一個發展趨勢來照","  顧本土的相關影視產業。","   過去幾年來，我們相關基金的來源、提撥的收入，當然都是依照有廣法第四十五條第","  十二項相關的規定來做處理，其實已經看出NCC有依照這樣一個有線電視市場的趨勢在","  做處理，不過我仍要提醒翁副主委，彈性的認定當然還是要提升我們本國的影視自製比","  例及相關影視人才的培養，這都是NCC一個很重要的責任，以上。這個就不予處理。"],["主席：請陳委員雪生發言。"],["陳委員雪生：召委，今天審預算嘛！NCC主委有請假嗎？"],["主席：有。"],["陳委員雪生：他有什麼事而沒來？很重要嗎？"],["主席：很重要，他特別來跟我報告。"],["陳委員雪生：副主委，他為什麼沒來？"],["翁副主任委員柏宗：今天另有重要會議在進行，主委有親自來向召委請假。"],["陳委員雪生：有比這個審預算更重要？預算是你們一年政務要用的經費，今天如果立法","  院把你的預算刪掉的話怎麼辦？還有比這個更重要的事情嗎？是不是？你回去跟主委報","  告一下，因為後面還要審基金。"],["主席：今天是審基金。"],["陳委員雪生：好不好？你對立法院要有最起碼的尊重。如果他人來了，我們就見面三分","  情，是不是，這很重要？","   其次，剛才我們昆澤委員講到本土的電視，你們真的要去強化。你去看看那個製作的","  節目，20萬、30萬、50萬，能看嗎？那個電視，你看得下去嗎？簡直鬼打架、鬼混嘛！","  是不是？你看，最近關台、不關台的事鬧得沸沸揚揚，這一切都要把它列入評分標準啊","  ！有的隨便弄一臺，拿個10萬或20萬的製作費，鬼混一下，那個導演、製片，我也可以","  去當啊！隨便找幾個年輕貌美的女孩子在沙灘上弄一弄，這樣也可以拍一個鐘頭，這像","  話嗎？你起碼弄一些有水準的！臺灣現在也是全世界先進的國家之一，你去看看人家韓","  國的節目、日本的節目、美國的節目，我們就不講大陸的節目了，千軍萬馬、財大氣粗","  。臺灣起碼沒有落後到這種地步嘛！我昨天看電視越看越火，廣告完了以後，前面又來","  兩分鐘，演個三分鐘又來廣告，簡直是重複再重複，你們好像都不管，我已經講好幾次","  了，我看你們在這邊都回答「是」，回去以後就沒了。副主委，大家是好朋友。我們不","  只是好朋友，我們是為了整個國家、臺灣的進步，不要給人家笑話，對不對？你們在這","  一方面也善盡監督責任，好不好？謝謝。"],["主席：有關本案的預算，我們不處理，但是請在會後於一個月內提供一份報告給洪委員","  。另外，針對如何培養影視人才及提升國片製作，這方面請寫報告給李昆澤委員跟本委","  員會。"],["林委員俊憲：提升影視人才、自製節目品質，我有十幾份這種報告，大家寫的都一樣，","  寫這個有什麼用？我們希望看到實際的進步，不然這些官員坐在這裡也不好意思，對不","  對？剛剛陳雪生提的那個問題，其實我們在委員會已經多次提出一樣的意見。觀眾可能","  也麻痺了，現在很少人會罵，大概都麻痺，不會罵了，因為沒有人看。我大概知道你們","  的報告要寫什麼，怎麼寫也是這樣。"],["主席：組改之後，你們的業務大概會比較偏重監理，製作品質、經濟產業的發展可能會","  回歸文化部。其實你們包山包海也有難處。好，預算就不予處理。另外，針對預算的說","  明，請在會後提供一份報告給洪委員。","   現在處理第2案至第3案，有關基金的用途、服務費用。請林委員先發言。"],["林委員俊憲：第3案，旅運費是不是通案處理？是不是依照本委員會審理旅運費的原則處","  理？凍結十分之一。"],["主席：陳素月委員有沒有意見？"],["陳委員素月：我是提案刪減100萬元，因為我們看到明年度服務費用編列492萬2,000元，","  較今年度超過100萬元左右，再比較前年度的決算，事實上增加了快一倍，其中也包含","  旅運費，所以我建議服務費用部分應該可以酌減100萬元的預算。謝謝。"],["主席：請副主委說明一下。"],["翁副主任委員柏宗：為提升有線電視收視戶的收視品質，也讓有線電視系統業者轉型，","  我們已經在補助他們布建4K的機上盒，今年就有50個申請案，明年可能會更多。這是第","  一點。","   第二點，我們也要考核縣市政府，因為有廣基金管理會跟我們有一個決議，要我們考","  核縣市政府使用有廣基金捐補助的執行情形，這部分可能需要一些人力，所以我們在服","  務費上可能要有一些提升，請陳委員支持。謝謝。"],["陳委員素月：剛才翁副主委有提到，會考核縣市政府執行有廣基金補助的情形，過去這","  部分你們有做相關的考核嗎？"],["翁副主任委員柏宗：這部分我們有考核。捐贈預算以後，要納入該縣市政府的預算裡面","  ，未來他們的主計單位跟各縣市的審計單位都會一併勾稽，這樣比較好。另外，針對各","  縣市政府使用有廣基金補助的執行事項，是不是真的有用在地方文化建設，我們未來都","  會考核，所以我們訂了一個新的標準，這些事情需要一些經費，請一些臨時人力支持。","",""],["陳委員素月：對於補助地方縣市政府後的使用項目，你們是不是有規範？我希望能夠瞭","  解這個部分有沒有效益？"],["翁副主任委員柏宗：針對我們補助地方政府的項目，以及他們能做在什麼方面，我們要","  訂一個管理辦法，未來會有新的制度，我們再給陳委員參考，好不好？"],["陳委員素月：我也不清楚，我剛剛詢問過去有沒有這方面的考核，翁副主委是說未來……","",""],["翁副主任委員柏宗：現在就有，但是比較沒有那麼周全、周延。有廣基金有40%是補助地","  方政府，未來我們有一個機制，可能這40%裡面有80%是撥給縣市政府，但是20%的部分","  要引進競爭機制，地方縣市政府要提案才能獲得補助的經費。有一些地方縣市政府沒有","  按照剛才講的，以應該使用的科目去使用補助，因此我們要引進競爭機制，讓地方縣市","  政府提升，把有廣基金用在地方的文化建設，或者補助弱勢的有線電視收視方面，落實","  用在該用的地方。"],["陳委員素月：我們也希望他們用在該用的地方。"],["何委員欣純：對不起！聽到副主委這樣的回答就很好奇，因為你說未來要改進，現在各","  縣市政府拿到這個基金的補助之後，你們的考核方式為何？考核出來之後，按照你的說","  法，各地方政府如果沒有依照要求，把這筆錢用在該用的地方，而是用在不該用的地方","  ，你們又有用什麼樣的處理方式、應對方式？"],["翁副主任委員柏宗：我們會把每一年的評核結果送給審計部在當地縣市政府設的審計單","  位，還有地方議會，對於他們執行的情形，我們會考核。有關考核的情形，就是款項是","  否符合專款專用、是否符合我們訂定的基金收支保管與應用辦法第四條的規定，就是應","  該從事與地方有關的節目製作及播映，並提升系統經營者跟有線電視系統服務品質的滿","  意度調查，還有地方的公共建設，包括無線電視轉播站的維護、偏遠地區的收視改善，","  這些我們現在都有在做。剛才跟委員報告了，我們想要引進一個競爭機制，現在有在做","  的項目就是我剛才跟委員報告的。我們會把每年的評核結果送給地方縣市政府的議會，","  還有審計部在各縣市政府的審計單位，讓他們作為決算審核時的參考依據。"],["李委員昆澤：有廣基金以前有一定的比例是用來改進各地縣市政府偏鄉地區收視的基本","  權利，不管是過去無線的接收或是現在有線電視的布建等等，都是有廣基金重要的用途","  。現在對於偏鄉地區，NCC對各地縣市政府改善偏鄉的收視有什麼具體評估？這個很重","  要，稍後請說明一下。"],["主席：請許委員智傑發言。"],["許委員智傑：對於NCC剛才的回答，我覺得有一點不太對的地方，就是你們都是站在審核","  的角度去看，事實上，偏鄉的執行力或是地方政府的執行力不夠，重點應該是怎麼樣去","  加強輔導才對。就我看偏鄉的基金，是我後來有刪的部分，不是現在討論的，事實上，","  偏鄉的執行力或是申請縣市的執行力不夠，NCC都是以審核者的角度，其實編這些預算","  是要讓NCC去輔導地方並且讓地方進步，如果NCC一直站在審核者的角度而沒有去輔導，","  有可能地方做的方向跟你們設定的方向不同，導致執行率降低。所以我覺得NCC的作法","  應該是到哪個縣市去補助、去輔導、去提高效率，而不能有執政者的傲慢，只是在這裡","  等著人家來申請，然後只做審核而已。所以我希望NCC的態度要調整，才有辦法提高執","  行率。"],["主席：請一併說明。"],["翁副主任委員柏宗：有關產業輔導部分，因為有線電視系統要轉型，所以我們輔導他們","  製播一些比較高畫質的節目，就是對4K機上盒的補助，所以這個案子就是在輔導的方面","  。另外，李委員昆澤提到要提升偏鄉普及率，我簡要說明，像金門、馬祖、澎湖、七美","  、望安、東吉、西吉、南竿、北竿這些地區，因為當地的有線電視系統不具經濟規模，","  所以我們每年都編列預算，也到當地去查核，看怎麼輔導業者，讓有線電視系統的網路","  布置完善，這部分我們有在做。所以，這是兩件事情，第一個有關輔導的部分，就是補","  助有線電視系統業者轉型，要提升畫質，就是4K機上盒。第二個，李委員提及偏鄉的執","  行率，我剛才講到馬祖、金門、澎湖，甚至是像本島的那瑪夏，就是各個縣市裡面都有","  比較偏鄉的地區，我們也都有實地去勘查，以提升當地的線路品質。"],["陳委員雪生：有關我們偏鄉落後地區，你們生活太享受了，不會瞭解金門、馬祖的問題","  ，其實副主委講的沒有錯，我幫他作證。"],["主席：我們現在處理第2案、第3案，你們把這個基金服務費用的用途講清楚就好了，因","  為後面還有討論，有關偏鄉或者是建設的部分，我們到後面再處理，好不好？"],["翁副主任委員柏宗：剛才許委員提到的是第10案有關有線電視偏鄉及數位化普及發展，","  還有提到補助，假使是第2案服務費就很單純，我剛才說明是因為需要輔導業者轉型布","  置4K機上盒，以提升畫質，且對縣市政府的補助，我們也要考核得比較詳細，需要一些","  臨時人力，所以會有增加。先作以上報告。"],["主席：這個服務項目的金額沒有很多，既然你們要做的話，預算就照列，大家比較關注","  後面偏鄉建設和災害修護等等，我們再做處理，好不好？","   現在處理第4案至第8案，同時第9案至第15案也一併處理。第4案總經費是3億3,368萬","  元，其實第5案至第8案、第9案至第15案是涵蓋在第4案裡面，我們一併處理，項目很大","  ，大家都有提案。","   請魯委員明哲發言。"],["魯委員明哲：本席的提案是第10案，其實等於整個一年度的有線廣播電視發展基金幾乎","  都補助在這個項下，總共三億多的經費，編列會費、捐助、補助、分攤、照護、救濟及","  交流活動費。本席有兩個建議，第一，有線電視的收看戶數，各地方實際的現況都逐漸","  減少中，副主委剛剛也說明，你們也特別注意到了，事實上在你們公開的網站上，從2","  010年到2019年這9年當中，普及率從64%降到56%，但是戶數人數還是增加的，就代表實","  質上用有線電視收看的，有很多都轉到OTV，或者轉到以多媒體方式收看，這是一個事","  實，而且我認為會漸入困境，所以未來你們的整個計畫，作為支援地方，不管是偏鄉的","  支出，或者是現在這些目的，我覺得你們要超前部署，去思考一下，當這個數字如果降","  到3億內或是2億5,000萬，或是2億，不要跟觀光拚經濟一樣，哪天突然沒有的時候，才","  來想這個問題。","   再來很多委員都關心一件事，就是這個錢到底有沒有具體用到該用的地方，你們有一","  些規定，有一些計畫，有一些目標，你們也用這樣的目標補助下去，但是我知道這個部","  分你們管補助到地方的業管機關就是縣市政府，應該沒錯吧？你們不會給鄉鎮市公所，","  我們做過鄉鎮市首長，因為我們沒有管有線電視，所以你們不會補助給我們。但是如果","  是偏鄉呢？如果只有鄉鎮市首長的時候，那我要看我們的縣市長，到底你們補助給它有","  沒有百分之百？所以我希望你們真的要有一個檢核的機制。對於偏鄉，到底他們的使用","  狀況如何？在修復方面到底用多少錢？我們也聽到這個基金補助到地方，很多是辦活動","  就用掉了，當然如果都沒有東西好修、沒有偏鄉好去協助，那麼辦活動就算了。總之，","  這幾年到底錢用在哪裡？我要求要有一個報告出來，好不好？謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：本席提第4案，針對有線廣播電視事業發展基金於110年度編列會費、捐助","  、補助、分攤、照護、救濟及交流活動費，總計3億3,368萬3,000元。我們比較前年度","  的決算數，實際上只有2億6,545萬8,000元，相差了六千多萬元，所以對於明年度的預","  算編列，本席認為應該是可以刪減1,000萬元。謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：有關有線電視偏鄉及數位化普及發展與災害復建補助計畫，事實上，縮短","  數位落差非常重要，不能只有在臺北市的小朋友就有寬頻的網路可以使用，而偏鄉的小","  朋友就沒有寬頻的網路可以使用，在這個原則之下編了這麼多錢。不過，我覺得非常疑","  惑，事實上你們也清楚，在臺灣一些角落的偏鄉裡面，國小是沒有寬頻的網路可以使用","  ，因為線沒有辦法拉到那裡，我舉一個例子，阿里山鄉豐山村從那次風災之後到現在都","  沒有寬頻網路，對不對？你們在編列這些預算的時候，要考量到一個層次，就是如果不","  應該用的就不能使用，應該用的就一定要去做，現在問題到底是出在哪裡？是你們不知","  道阿里山或其他偏鄉地區有這樣的狀況，還是你們知道這個資訊但是沒有打算去做？我","  覺得這樣非常奇怪。以現在來講，到底臺灣還有哪些國小沒有寬頻網路？你們應該要用","  這筆錢去減少數位落差，這是大家希望你們做的。你們應該要知道這種情形，那這件事","  情的困難到底在哪裡？因為看起來並不是這筆錢不夠用，而是你們的執行率非常低，有","  很多委員都指出你們的執行率很低，所以大家才會覺得是不是應該要刪減或凍結。其實","  這筆錢對很多偏鄉孩子來講是非常重要的，你們為什麼不去做？到底困難何在？是不是","  可以說明一下？"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席提出第8案，因為現在NCC每年都依有廣法第四十五條撥錢捐贈公視，","  但是我們也知道，現在有線電視的訂戶數會間接影響到NCC能夠捐贈給公視的經費，公","  視未來的經費來源好像不會再以這個預算來捐贈，因為文化部要自己設一個文化基金會","  ，那你們現在還在編這個預算，到底是怎麼樣？在明年文化部設立基金會以後，你們還","  要再捐贈經費給公視嗎？你們現在編這個預算有意義嗎？公視應該是文化部要自己負擔","  ，如果文化部自己設立文化基金會，公視以後的收入來源穩定化，就不必再由NCC捐贈","  公視了，因為你們這邊的收入越來越少，而且也不穩定，有線電視的收入和訂戶數都一","  直降低。所以本席認為這個預算應該先凍結十分之一，否則這筆一億多元的預算如果通","  過了，在文化部設立基金會以後，這筆預算就等於是多的，請你們說明。","   本席還有提出第9案，第9案同樣也是執行率的問題，就是「有線電視偏鄉及數位化普","  及發展與災後復建補助計畫」，請你們說明為什麼執行率那麼低。你們最近3年的執行","  率大概都只有四成多，在108年有六成，主要是因為你們自己把那一年的預算砍掉一半","  ，只有編列四千多萬元。現在每年對這筆偏鄉及數位化普及發展的預算大概都是編九千","  多萬元，在108年突然間砍掉一半，在明年又要恢復。像你們今年編了9,696萬元，到8","  月底只花了九百多萬元，執行率才只有9%，那你們這個預算每年都編那麼多錢有什麼意","  義呢？你們的執行率真的太差了，所以本席提出第9案，建議對「有線電視偏鄉及數位","  化普及發展與災後復建補助計畫」這筆預算刪減500萬元並凍結十分之一。"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：剛剛陳素月委員提到我們的執行率在107年、108年比較低，我坦白","  跟委員報告，其實我們要補助4K機上盒的時候必須要克服一些資安的議題，所以那一年","  的執行率不好。另外就是因為在那兩年裡面小琉球有一個有線電視系統要做微波，小琉","  球也算是偏鄉，我們總共補助了780萬元，但是由於牽涉到鐵塔雜項執照的問題，所以","  才會延宕，後來我們都有改善了。我們對109年的預算金額之所以編那麼高，其實就是","  因為有線電視，我們有跟有線電視系統業者討論要怎麼轉型，討論的結果就是要輔導他","  們，他們認為要布建4K網路和機上盒來提升用戶的收視品質。剛才魯明哲委員也提到要","  輔導，我們有跟業者一起研究哪一個方向可行，我們已經有找到這個方向，在107年、","  108年4K機上盒有一些資安的議題，我們必須要克服，所以那時候的執行率比較不好。","  我們在109年有50個案子，剛才林俊憲委員提到我們的執行率很低，現在這50個案子都","  已經核了，而且他們可以在年底前如期完工，所以109年應該是沒有問題，大概就是這","  樣。","   另外，邱顯智委員提到偏鄉的寬頻，就是電信普及的問題，我們現在有一個電信普及","  服務基金，還有在做前瞻基礎建設計畫的項目。另外也跟邱委員報告，我個人有去過豐","  山村3次，其實那邊並不是沒有寬頻，只是頻寬還要再提升，我們有用電信普及服務基","  金還有前瞻預算在做，就是要達成村村有寬頻，現在臺灣有84個偏鄉、747個村，每個","  村都有100M的寬頻，每個鄉都有1Gbps的寬頻，我跟邱委員做以上說明。","   關於林委員所提對公視的捐贈，現在我們是依有廣法第四十五條來做，這是法律的規","  定，但是行政院現在已經在協調，在文化部成立文化基金會以後就不必再捐贈公視，就","  可以專款專用，把這筆預算用來輔導有線電視系統業者，提升這個產業的發展和有線電","  視的普及，我做以上的報告。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：本席是提出第7案，跟召委提的第6案一樣，都是針對同一個項目凍結十分","  之一。我剛剛有聽到幾個說法，我要提出三點，第一，這個預算比109年少了六百多萬","  元，今年撥付地方政府的預算比109年同一筆預算減少六百多萬元。我覺得很奇怪，今","  年新冠疫情非常嚴峻，明年也不一定會減緩，為什麼明年度的預算反而減少？這樣是不","  是會讓大家有雨天收傘的感覺？","   第二個，其實我也同意剛剛幾位委員的講法，就是在我們審查預算的時候，行政部門","  才會相對重視，一樣的道理，在你們要補助給地方政府的時候，你們才有談判的籌碼來","  提出要求，NCC才可以發揮主管機關的權限，所以你們在給他們蘿蔔的時候也要同時拿","  著棍子。我覺得對這個部分要參考召委所提第6案的說明，NCC應該要加強對地方政府的","  督導。","   第三個，剛剛副主委至少講了4次4K機上盒，我也看到文化部在前瞻計畫要花二億多","  元或四億多元來發展4K，我們喊4K至少已經喊兩三年了，本席敢保證，在這間會議室裡","  面沒有半個人的家裡有在看4K電視，副主委要不要跟我打賭？我的意思就是說，政府一","  直強調4K，但是你們有沒有真的去瞭解現在全臺灣2,300萬人在家裡可以看到電視4K高","  畫質的比例有多少？還有原因是什麼？因為4K不只是用喊的而已，連日本發展衛星，尤","  其因應2020年東京奧運，他們希望推4K甚至8K，都有做整個大幅度的更新，包括攝影棚","  的機器，從拍攝機器的畫質、傳輸與家用電視顯像有沒有辦法到達4K，這都是一體的，","  不是我們今天喊4K就4K。為什麼我敢保證、我敢打賭，這間會議室有這麼多的官員、委","  員與高級文官，但是可能沒有一個人家裡現在可以看到4K的電視。","   預算當用則用，我拜託NCC真的要推短期、中期、長期的計畫，就拿最簡單的，甚至","  我都聽過，現在即使我們看的HBO頻道是HD，即使它寫的頻道是HBO或HD，也許訊號源是","  HD，但是我們真的看到的畫質都不一定是HD，為什麼？因為頻寬的受限以及某些人家裡","  的電視顯像不足以達到1080PHD，所以你看到的就不一定是HD。連最低HD都沒辦法達到","  的時候，我們馬上說2K完之後要跳到4K，我覺得這個目標喊太大了，還是要務實一點好","  不好？"],["主席：請何委員欣純發言。"],["何委員欣純：要推動達到4K當然那是目標，因為有目標，所以一定有短期、中期、長期","  的計畫，希望NCC能告訴我們，政府在推動4K產業時短期、中期、長期的計畫，短期內","  我們確實看到有很多預算是在補助有線電視數位化的轉型。我接著要講的是，為什麼有","  線電視收視戶越來越少，其實不是只有有線電視數位化技術上的轉型而已，雖然NCC會","  說內容、產業發展不見得是你的職掌，但是既然有基金的補助，基於輔導與監理，我還","  是認為能夠對有線電視技術化轉型技術性的輔導之外，因為我看你們預算裡面也有針對","  有線電視產業的論壇，包括過去、現在、未來要怎麼辦，其實應該透過這樣的論壇，或","  更多的學者、專家、來自基層民眾的反應與回饋，除了能夠推動有線電視技術上的數位","  化轉型之外，還必須找出它未來的活路，把過去的收視戶爭取回流。我想這個也直指一","  個核心問題，因為現在有線電視不是只有跟自己比，它要跟OTT、跟很多的平台與網路","  比，在這樣的情況之下，NCC是一個業務的主管與監理單位，我們既然關心有線電視的","  產業發展，相對地要投注更多心力與有線電視的業者共同讓它更好。","   所以在我的第15案提案只有少少地酌凍，只是希望在我剛剛講的前提之下，更關注偏","  鄉的問題，不管是數位普及的發展或災害復建的補助，事實上災害復建的補助不多，大","  部分都是在偏鄉的數位普及。問題是何謂偏鄉，偏鄉的定義？還有過去這幾年來偏鄉的","  發展怎麼按照你制定的時程，可以把臺灣的偏鄉包括離島、山區等一步一步地建置到位","  ，這也是很多委員想知道你預算執行的情形，以上，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：我想請教副主委，剛剛講阿里山鄉豐山村是在哪一個災害之後它的有線電","  話線被破壞，你知道嗎？你不是說你有去過嗎？"],["主席：待會兒一併回覆。"],["邱委員顯智：我的意思是，你這個災害復建補助計畫，它本來就有電話線到村落與國小","  ，因為風災之後它被破壞了，現在只是要把它補回來，類似這樣的概念。現在問題在哪","  裡？你剛剛講的那個狀況，當然你去鄉下、去豐山村的時候手機拿起來可以上網，這個","  沒有問題，這不是爭點，爭點在哪裡？校長或村長的要求是，本來有電話線，透過電話","  線把有線的寬頻拉到他們村落與家中。現在因為風災破壞十幾年，已經這麼久的時間了","  ，大家向NCC與中華電信拜託，我們的小孩子是不是也可以像都市一樣用有線穩定的網","  路，因為那是在阿里山山坳裡面，如果像畚箕湖、達邦或比較上面的地方，當然收訊比","  較好，所以大家的需求並不是無的放矢，你了解意思嗎？人家真的是在山坳裡，你不是","  說你去過3次嗎？你應該知道這個狀況。剛剛我才跟他們通電話，是中華電信跟他們說","  的，你要去了解基層的人面對的處境是什麼，因為你現在設想的是，你有寬頻好用就可","  以用手機，你在臺北市當然沒有問題。現在的問題是，中華電信的線路可以拉到太和，","  太和你知道嗎？但是現在還要再拉進去的時候，中華電信表示還要費用，言下之意就是","  還要再花費，所以中華電信不想幫村民牽電話線，你如果在都市講會非常奇怪，臺灣現","  在這樣的狀況怎麼還會有電話線沒有拉到家裡？現在的狀況就是這樣，以他這樣的說法","  ，是他們沒有跟村民說，其實有一個NCC的預算是可以補助中華電信的，就是差這一步","  而已。你應該去處理的是，是不是去跟中華電信說，其實NCC有一個縮短城鄉差距數位","  普及化、數位落差的補助計畫。這本來就有的線路，只是因為風災，不是新裝設的，風","  災過後已經過這麼多年了，他們希望把被破壞的建設修補回去而已啊！"],["主席：請李委員昆澤發言。"],["李委員昆澤：看這幾年NCC對有線廣播電視政策的演變，其實都要站在消費者的角度，有","  更高品質的收視權利。過去用很久的時間從類比到全面數位化走了一段時間，到數位化","  之後我們要求高畫質HD，現在也在起步的階段，接下來是4K時代的來臨。我建議NCC要","  做好相關法令的規範及管理，因為時代變化的腳步是非常的快。20年前我還在當高雄縣","  政府的新聞室主任，那時候我跟出租錄影帶的業者說，時代的腳步變化得很快。以前錄","  影帶最早有Beta跟VHS相互競爭，就是大家說的「大塊、小塊」，後來VHS主導之後，沒","  有多久VCD出來了，錄影帶不見了，後來又DVD，現在大家從相關的寬頻就可以直接收看","  。時代的腳步變化得非常快，電視也從真空管、電晶體、IC到電漿，一路的變化都非常","  快。所以對於收視者的權利以及數位化之後，有線電視的變化，它的腳步也非常的快，","  這個都要做好基本的規範跟管理。這些併案的處理經過很多的討論，也要聽聽大家的意","  見，我建議刪減100萬元、凍結十分之一，提書面報告後始得動支。"],["主席：謝謝！我自己也有提案，就是每年有線廣電基金大概撥付給地方政府有一億多元","  ，我高度懷疑這些錢到底有沒有專款專用？它的執行效率怎麼樣？從事有線廣播電視相","  關管道鋪設及維護，現在有在做嗎？都是業者自己在做，而且是偷偷附掛在人家的水溝","  裡或電線桿上。","   監理權到底怎麼用，你們有沒有監理？偏鄉地區的普及服務到底現在普及化多少？你","  們要有一個數據。","   第三，弱勢族群收視費用的補助到底每年補助多少項目，有沒有落實？","   還有有線廣播電視有關地方文化及公共建設到底這筆錢怎麼用？我們高度懷疑，現在","  大概各縣市都差不多，因為地方政府有一筆費用做自己的廣告費用，我認為你們要去查","  清楚。","   最重要的是，大家都很重視偏鄉的普及化，還有剛剛邱委員提到，現在不只偏鄉，中","  華電信不去拉電話線，連市區共同管線的重劃他們都不願意配合，我就碰到幾個案子。","  所以這個部分你們要去了解，臺灣固網中華電信有關有線電話線相關重劃區的規劃有沒","  有積極配合？不是說現在手機很方便，若民眾有需求，還是要提供該有的建設。相關的","  部分你們待會兒先解釋完再做預算處理，你們先說明一下。","   請李委員昆澤發言。"],["李委員昆澤：我最後一個簡單提問，對於弱勢收視戶的相關補助，確實有掌握實際狀況","  嗎？另外對於偏鄉收視戶的權益和普及率，到底目前有沒有數據跟交通委員會說明？"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：我先回應李委員昆澤的問題，剛才講到弱勢收視戶，我們在資費審","  查的時候，會要求所有有線電視業者在資費上給予二分之一減免或全免，現在各個有線","  電視系統都有這麼做。","   何委員欣純提到偏鄉定義是什麼？就是指每平方公里130人的鄉都列入偏鄉，臺灣現","  在有84個定義的偏鄉，這個定義是按照內政部的標準。","   邱委員顯智提到的，其實豐山村在八八風災以後就發生這個情形，我也到過豐山村與","  香林國小，今天會後我們會親自再到豐山村了解固網寬頻速率要提升多少，我們會用電","  信普及服務的基金跟前瞻預算的基金，來讓國小或村落透過高視優質的寬頻連接到全世","  界。","   陳召委歐珀提到，有關落實補助縣市政府要專款專用部分，我們每年都有審核執行報","  告，會有一個報告給交通委員會參考。"],["林委員俊憲：刪100萬元可以啦！遵照召委……"],["翁副主任委員柏宗：遵照剛才召委跟昆澤委員提案，刪100萬元、凍結十分之一，提書面","  報告後始得動支，是不是可以？"],["主席：我本來想刪500萬元……"],["翁副主任委員柏宗：不要這樣啦！"],["主席：因為有刪1,000萬元跟500萬元，李委員昆澤說100萬元，尊重李昆澤委員跟林俊憲","  委員，針對整個項目刪100萬元；撥付地方政府及捐贈公視計畫凍結十分之一，提書面","  報告後始得動支；有線電視偏鄉及數位化普及發展與災害復建補助計畫也一樣凍結十分","  之一。","   接著處理第16案至19案一般行政管理計畫。","   請陳委員素月發言。"],["陳委員素月：謝謝主席，本席提的是第17案，110年度於基金下編列一般行政管理計畫科","  目項下有編列419萬元。本席看到基金收入年年減少，比較上一年度，也只編列300萬9","  ,000元，一般行政管理計畫費用也屬於常態性內控型預算。基於撙節開支的原則，本席","  提凍結案，希望提出書面報告後始得動支。"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：關於第16案，我們有徵得劉櫂豪委員的同意不予處理；剛才陳素月","  委員是否同意凍結十分之一，提書面報告後始得動支？"],["主席：好，就凍結十分之一，提出書面報告後始得動支。","   請魯委員明哲發言。"],["魯委員明哲：針對這部分，雖然我沒有提案，419萬元並不多，但比去年多了一百多萬元","  。其中編了一百多萬元，因為你這裡有編了人事費6萬元，上面寫正式員額的薪資，編","  在用人費用是6萬元。去年沒有的項目，今年新增118萬元，後面的說明說118萬元要再","  請2人整理相關資料，為什麼編在用人費用項下，其實他是臨時約聘人員，你這樣是分","  開編，總而言之，基金會現在除了1人是編在用人費用之外，還放了2人，我不要講藏啦","  ！因為去年沒有，今年用2人，原本已審議過卻多了2人，原本只有1人，現在變成3人，","  都不用說明一下？到底為什麼經年累月10年來都不用，明年要多2人，好歹要說一下吧","  ？坦白講大家也沒有一定要刪減你的預算，去年沒有，但是今年118萬元聘請2人。麻煩","  你說明一下，平均薪資也不低喔！"],["主席：請說明一下。"],["翁副主任委員柏宗：正式員額的薪資6萬元，是指有線廣播電視普及基金管理委員會聘請","  委員的出席車馬費，一年只有6萬元。另外剛才講到增加的一般服務費118.4萬元，剛才","  委員也有提到，因為現在要輔導業者轉型，所以補助4K機上盒每年有五、六十案，我們","  要實地去考核有沒有做？也要了解有關地方政府的補助有沒有落實？還有引進競爭型的","  補助機制，因為我們要用正式的人力去做這些事，但是有的部分容許我們運用臨時的人","  力幫忙。"],["魯委員明哲：抱歉！十年多了，你們以前日子怎麼過的？我們也很關心，如果增加2人把","  所有委員要的報告……"],["主席：他的意思是沒有增加人，6萬元是車馬補助費，開會的。"],["魯委員明哲：去年沒有編118萬元？"],["翁副主任委員柏宗：剛好今年開始編，現在如同我剛才說的……"],["魯委員明哲：不是，去年有沒有編118萬元？"],["翁副主任委員柏宗：沒有。"],["魯委員明哲：今年有編。"],["翁副主任委員柏宗：但是我們現在補助的案子，補助有線電視系統業者要去轉型，推出","  4K機上盒，針對偏鄉……"],["魯委員明哲：現在有沒有這兩個人。"],["翁副主任委員柏宗：現在沒有。"],["魯委員明哲：對嘛！所以講半天就是多增加兩個人編了118萬，對不對？這樣好不好，你","  增加的部分，是不是要如剛剛召委特別講的把報告提出來，你們不要增加了兩個人，明","  年我們在審預算的時候，還是什麼說明都沒有，這樣是不行的，就這樣建議。"],["翁副主任委員柏宗：是。"],["主席：副主委，其實我們都期待你們落實管理，我們一直都高度關心數位落差的問題，","  希望你們既然要考核，也要包括詳細一點，讓管委會的委員大家都知道，一般來講一般","  行政管理費用，我們不會刪減，但是為了表示大家對你們的要求，我們就是凍結十分之","  一，提出書面報告之後始得動支，好不好？"],["李委員昆澤：好，尊重召委。"],["主席：好，謝謝！","   接下來，我們處理決議案，請看第20頁第20案，業務單位有沒有意見？"],["翁副主任委員柏宗：第20案沒有意見，我們建議文字修改一下，可不可以？就是最後一","  段「故要求應於三個月內」改成「故請通傳會針對停止捐贈公視提出具體時程規劃，並","  向立法院交通委員會提出書面報告」，是不是可以？"],["主席：要不要訂時間？3個月不夠是不是？"],["翁副主任委員柏宗：我們會儘快處理，因為行政院正在協調，剛才講文化基金要成立的","  ……"],["主席：總不能都沒有時間，要不要訂出一個時間，半年？"],["翁副主任委員柏宗：3個月我們會提出一個報告。"],["主席：就是增加3個月，通傳會的文字修正通過。"],["翁副主任委員柏宗：請通傳會三個月內針對停止捐贈公視提出具體時程規劃，並向立法","  院交通委員會提出書面報告。"],["主席：好，就照文字修正意見通過。","   處理第21案，有沒有意見？"],["翁副主任委員柏宗：沒有意見，遵照辦理。"],["主席：好，通過。","   處理第22案。"],["翁副主任委員柏宗：這個案子就是修正文字後面第三行「爰此，建議該基金會應會同主","  計、審計……」改成「爰此，請通傳會就考核地方政府運用有線基金執行情形提出書面報","  告」，是不是可以？"],["主席：林俊憲委員，有沒有意見？"],["林委員俊憲：這樣就全部都改了。"],["翁副主任委員柏宗：好，謝謝！"],["林委員俊憲：好，我的意思大概是這樣啦！"],["翁副主任委員柏宗：好，謝謝！"],["主席：就照NCC的修正文字通過。","   處理第23案。"],["翁副主任委員柏宗：遵照辦理。"],["主席：好，通過。","   處理第24案。"],["翁副主任委員柏宗：修正案由的文字，「通訊傳播監督管理基金」應該改成「有線廣播","  電視事業發展基金」，最後一行「效益提出報告」改成「效益提出書面報告」"],["主席：照修正文字通過，因為我們是審有線管理基金。","   處理第25案。"],["翁副主任委員柏宗：建議修正文字就是「一個月內向交通委員會提出」，是不是改成「","  三個月內」？跟第20案一樣。"],["主席：一個月改成三個月內。"],["李委員昆澤：好。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：召委，失禮！我剛剛離開一下下。","   召委，並不是我們對NCC有意見，但是NCC你們看一下第18案，所謂的服務費用裡面，","  第一，新增兩名行政助理，協助辦理補助計畫相關聯絡業務及資料彙整，新增的這兩名","  「行政助理」代表不是公務人員，而是要約聘僱或是外派人員，但我要問NCC現在真的","  有缺人嗎？","   100年的時候NCC有說要請行政院增加員額，那時候沒有通過，但是NCC現在編制內的","  員額人力是491人，可是NCC現在有到491人嗎？沒有。從107年465人、108年457人；10","  9年471人，換句話說，你現在的公務員額都沒有編滿過，編制內的491人都還沒有完全","  補滿過，而且這還不包括技師、工友、約聘僱喔！你現在又要再多編兩個人，而增加這","  兩個人的理由是什麼？是要協助聯絡跟資料彙整，這不是新增業務吧？NCC有沒有突然","  間從去年有什麼多的資料要彙整及蒐集，需要用到兩個人力嗎？"],["翁副主任委員柏宗：我們是針對有線基金現階段精進的處理，就剛才講的訂戶調查和地","  方政府有廣基金的使用情形、偏鄉普及發展的轉型補助，我是不是可以先請人事室跟委","  員報告我們編制人力的情形。"],["洪委員孟楷：不是，不用報告。副主委，你剛剛講的這些業務是今年才增加嗎？"],["翁副主任委員柏宗：這個是有線基金的，對，沒錯。"],["洪委員孟楷：是今年才增加嗎？因為去年都沒有偏鄉補助。"],["翁副主任委員柏宗：因為偏鄉的補助，去年的案子都是只有十幾個案子，我們有提出報","  告，輔導有線電視業者轉型的案子，就是4K機上盒的補助，現在有50個案子。","   剛才也提到要輔導縣市政府對有線廣播電視事業發展基金補助的一個競爭型機制，這","  些都是要有一些正職的人力來做，但是我們去勘查這些補助都是用臨時人力來來補充。","",""],["洪委員孟楷：副主委，我覺得這個我沒有辦法理解，第一，你說這個業務量有增加，但","  是業務是延續的。"],["翁副主任委員柏宗：對。"],["洪委員孟楷：第二，真的有所謂要審查、審核等等部分，這不是還會再外聘，比如說外","  聘委員，請委員來做審核嗎？"],["翁副主任委員柏宗：這個部分是指實地去勘查的，沒有委員，外聘委員一年可能來3、4","  次，只是負責整個有廣基金的預算怎麼分配，實地勘查的還是需要我們有一些人力實際","  去，不是委員去實地勘查。"],["主席：請陳委員雪生發言。"],["陳委員雪生：我補充說明一下，副座，洪委員的意思是說，你組織編制裡面行政院人事","  總處給你們員額總量管制裡的人，尚且沒有補足，你為什麼要用這兩個人？用臨時人員","  是什麼意思？你編制內的還有很多缺額，再弄兩個人來做什麼？做哏圖用的嗎？還是做","  什麼的？還是現在要幹掉哪一家電視臺，你人力不夠來弄這個事。","   你剛才講的離島、偏鄉的部分，我跟你講，那本來就是你的業務範圍，是不是？你增","  加這兩個人，我真的是搞不懂。所以我幫洪委員補充，因為我剛剛離開了一下，我們魯","  委員也有提出類似的看法。"],["翁副主任委員柏宗：我是不是請我們……"],["主席：我想這個大家都很在意。"],["陳委員雪生：你組職預算編制裡面還有剩餘……"],["主席：剛剛這筆預算我們已經處理好了，會後把那個兩個人要辦什麼業務？你們有新增","  什麼業務？"],["陳委員雪生：那不是新增業務。"],["主席：有些東西是新增的？有些是你們原來有的員額人力為什麼不用？這兩個事情把它","  解釋清楚。"],["洪委員孟楷：召委，這個要說明清楚，這筆預算要先刪除。"],["主席：預算已經處理了。"],["洪委員孟楷：會都還沒有結束。"],["主席：已經處理好了。"],["陳委員雪生：洪委員，我們尊重啦，為什麼呢？因為委員會已經處理過了，但是我們在","  程序處理……"],["林委員俊憲：如果委員那麼關心，你們應該會後跟委員仔細報告清楚。"],["陳委員雪生：這兩個人是要做什麼用？真的要好好跟洪委員說明。"],["主席：提出的報告，如果我們不滿意的話，再刪除，好不好？凍結那個預算有處理，不","  是沒處理，就是凍結十分之一。"],["洪委員孟楷：那這樣是要排專案報告？"],["何委員欣純：跟你說兩個人要做什麼就好，為了兩個人排專案報告，你是……"],["林委員俊憲：尊重召委、尊重委員會的審查，都已經審查通過了，你又翻出來講。"],["洪委員孟楷：我哪有又翻出來講，現在是……"],["林委員俊憲：這筆預算剛剛就處理過了，你現在是要怎樣？"],["洪委員孟楷：比大聲而已嗎？"],["陳委員雪生：你們梢安勿躁……"],["洪委員孟楷：尊重一下，互相尊重一下，可以嗎？"],["林委員俊憲：剛剛你就不要離開啊！"],["陳委員雪生：沒有、沒有。"],["洪委員孟楷：我們現在是不是還在開會期間？"],["主席：這個我來處理，我剛剛已經講過了……"],["洪委員孟楷：都不能動嗎？"],["主席：請把這個報告給洪委員和陳雪生委員。"],["陳委員雪生：你這兩個人是做什麼用的？"],["洪委員孟楷：編得有夠扯的，副主委，你有沒有看，你剛剛講的意見，你說要去查，你","  在裡面的說明是這樣子嗎？"],["主席：不用解釋了，你們寫報告，因為預算我們已經處理好了，按照過去的規……"],["陳委員雪生：預算已處理過我們同意、我們尊重。"],["主席：你們解釋不清楚，洪委員有意見……"],["陳委員雪生：但是洪委員講得非常有道理，他不是沒有道理的。"],["主席：今天我們的預算協商到此為止。","   （協商結束）"],["主席：今天協商完成，作以下宣告：1.今日協商結論免予宣讀，援權議事人員整理作成","  決議，列入紀錄。2.委員要求提供之書面報告及相關資料，請國家通訊傳播委員會儘速","  以書面答復。3.如有委員對於提案補簽，列入紀錄並刊登公報。","   針對本日會議作如下決議：1.本日預算審查結果，照列或協商結論通過。2.本日通過","  之決議，文字授權主席及議事人員調整。3.110年度有線廣播電視事業發展基金非營業","  預算審查完畢。","   星期三上午9時繼續開會，現在休息。","休息（10時19分）","","-----------------------","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     293","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     354","","                                     353","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     355","","立法院公報  第109卷  第89期  委員會紀錄","","                                     356","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     357","","立法院公報  第109卷  第89期  委員會紀錄","","                                     358","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     359","","立法院公報  第109卷  第89期  委員會紀錄","","                                     360","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     361","","立法院公報  第109卷  第89期  委員會紀錄","","                                     362","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     363","","立法院公報  第109卷  第89期  委員會紀錄","","                                     364","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     365","","立法院公報  第109卷  第89期  委員會紀錄","","                                     366","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     367","","立法院公報  第109卷  第89期  委員會紀錄","","                                     368","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     369","","立法院公報  第109卷  第89期  委員會紀錄","","                                     370","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     371","","立法院公報  第109卷  第89期  委員會紀錄","","                                     372","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     373","","立法院公報  第109卷  第89期  委員會紀錄","","                                     374","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     375","","立法院公報  第109卷  第89期  委員會紀錄","","                                     376","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     377","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     394","","                                     393","","",""]],"block_lines":[1,7,9,2320,2326,2336,2363,2367,2376,2377,2387,2389,2393,2394,2397,2399,2400,2401,2412,2413,2414,2415,2416,2417,2418,2419,2422,2423,2437,2440,2445,2449,2451,2452,2455,2456,2462,2464,2470,2472,2474,2477,2483,2484,2488,2496,2500,2501,2510,2511,2520,2522,2524,2528,2534,2553,2554,2558,2559,2573,2574,2591,2592,2613,2614,2639,2640,2657,2658,2660,2661,2679,2680,2691,2707,2709,2710,2721,2722,2724,2725,2726,2732,2736,2737,2739,2741,2750,2751,2757,2759,2760,2761,2762,2763,2764,2765,2767,2768,2769,2772,2773,2777,2778,2780,2783,2784,2786,2787,2788,2789,2791,2793,2794,2796,2799,2800,2801,2802,2803,2804,2806,2807,2809,2811,2813,2815,2816,2817,2818,2829,2832,2833,2834,2835,2841,2843,2844,2846,2849,2850,2857,2858,2859,2860,2862,2863,2865,2866,2867,2868,2869,2871,2872,2873,2875,2876,2877,2878,2879,2880,2881,2882,2883,2884,2885,2886,2887,2888,2889,2890,2892,2893,2894,2895,2896,2898],"person_count":{"主席":61,"洪委員孟楷":19,"翁副主任委員柏宗":40,"李委員昆澤":6,"陳委員雪生":16,"林委員俊憲":10,"陳委員素月":7,"何委員欣純":3,"許委員智傑":1,"魯委員明哲":8,"邱委員顯智":3},"persons":[61,19,40,6,16,10,7,3,1,8,3],"title":"立法院第10屆第2會期交通委員會第9次全體委員會議紀錄","時間":"中華民國109年11月16日（星期一）9時1分至10時19分","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}