{"blocks":[["主席：現在繼續開會，審查「國防產業發展條例草案」。全部條文昨天已經都宣讀過了","  ，另有四個修正動議案。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：有修正動議的條文，在逐條時也請議事人員宣讀條文。現在開始進行協商。","   （開始協商）"],["主席：待會兒審查時會採取幾個方式，第一，雖然部長、相關的人員在前排，但當有條","  文不清楚、需要說明時，為把握時間，請參謀或各業管單位或相關部會自己來前面說明","  ，不用再徵詢。第二，宣讀後沒有異議的條文就通過。有爭議的話就請委員表達意見，","  業務單位稍加說明，再看是要保留送院會協商或者是要進行修正。若有委員要提修正動","  議，請提早讓議事人員可以做處理。如果國防部要提修正動議，也趕快提給我們議事人","  員。","   現在開始進行審查，先從條例名稱開始，除了行政院提案以外，另有吳焜裕委員等1","  8人提案、劉世芳委員等32人提案、呂孫綾委員等18人提案，本席先徵詢在場委員的同","  意，因為時空背景已經改變，呂孫綾委員版的條文跟所有其他人的版本都對不起來了，","  我昨天也跟他溝通過，本席建議相關條次及內容以行政院版為準。","   首先，處理名稱部分，院版、吳焜裕、劉世芳的版本都同為「國防產業發展條例」，","  請問各位，有無異議？（無）無異議，照案通過。","   處理第一章章名，「總則」，各版也都一樣，請問各位，有無異議？（無）無異議，","  照案通過。","   處理第一條。第一條照行政院提案條文通過，請問各位，有無異議？（無）無異議，","  通過。","   處理第二條。我想大家提案的條文都一樣，也沒有修正動議。第二條照行政院提案條","  文通過，請問各位，有無異議？（無）無異議，通過。","   處理第三條。第三條的部分，吳焜裕委員版跟劉世芳委員版都有一些局部的不同，請","  問吳委員，有沒有要說明的部分？"],["吳委員焜裕：不好意思，本席昨天原本要質詢，結果因為接待阿曼的國會議員未及質詢","  。","   在列管軍品的分級上，為什麼要這樣分級？請你們說清楚。因為二級列管的軍品包含","  第一級跟第二級，但是你們是用「或」把它連結起來，所以看起來很奇怪。如果沒有說","  清楚，廠商可能會說二級列管軍品就包含了第一級和第二級，在文字上看起來是如此，","  所以應該要說清楚。"],["主席：因為劉世芳委員現不在場，吳焜裕委員特別詢及列管軍品就寫列管軍品，沒有什","  麼所謂的一、二、三。院版寫的是一等列管軍品，這樣的用詞有無特別的意義？"],["羅委員致政：我當時也有同樣的疑問，即這是一個排他還是含的概念？例如說有二就可","  以有一？還是排他不同的東西？因為目前這樣的寫法是涵蓋在內的。"],["主席：請白司長說明這樣寫的用意為何。"],["白司長捷隆：首先，我們寫的這個一、二、三等列管軍品代表的是一個定義清楚的規範","  ，我們先看行政院版的一等列管軍品可以看得出來，其實重點在兩個字叫做「潛能」，","  所謂的潛能就是我們有這個技術，但是還沒有辦法完全有能力來做。二等列管軍品的定","  義重點就在能力，也就是我們已經會做了，但還有一些是屬於作戰物資的部分，那個部","  分我們可能就是有潛能。第三等就是最簡單的，它只是一個作戰物資，但這個作戰物資","  部分，我已經有了能力，所以定義是不同的。方才羅委員詢及它的區隔是不是很清楚，","  答案是：是。","   第二個要說明的是，這個一、二、三等列管軍品在全部24條條文裡面因一、二、三等","  有不同的規範，例如在第十九條裡面，一等列管軍品採購要怎麼做；二、三等列管軍品","  的採購，又是怎麼做；一等列管軍品後面是定義輸出要經過什麼程序，二、三等因位階","  不同就沒有這樣的程序，可能由我們來規範就可以。我也可以跟各位報告，後面的條文","  包括第三、四、八、十一、十二、十五、十九、二十、二十一、二十三、二十四條，我","  們都有寫出一、二、三等分別是怎麼做。"],["主席：白司長，我只請問你，你們這樣分一、二、三等，跟後面條文的管制或者相關的","  作為有沒有關係？如果沒有關係，就合寫成一個軍品就好；如果有關係，就要分這三個","  ，一個是可能會做，一個是會做但其物資是屬於可能要做的，大概有些差別。","   請吳焜裕委員發言。"],["吳委員焜裕：如果要這樣分，所謂的潛能就是還沒有能力去製造，即研發中，那你就把","  它寫清楚。潛能跟潛力很容易混淆，未來會不會有爭端？你們應該要把它寫清楚，就寫","  「研發中」，這個是還沒有製造能力的。第二級是有製造能力，包含武器與作戰物資。","  好，沒有問題，這個可以，但是我想把能力跟潛能寫清楚，以避免外界的質疑。"],["主席：白司長，本席建議這一個條文照行政院提案通過，但是請國防部把你們這個名詞","  的定義在說明欄裡面說清楚，因為這些定義會有影響的，好不好？請問各位，有無異議","  ？（無）無異議，第三條照行政院提案條文通過，並在說明欄補上這些定義，也請國防","  部趕快提供出來。","   處理第二章章名，所有提案都一樣，請問各位，有無異議？（無）無異議，通過。處","  理第四條，本條有馬委員文君及蔡委員適應等分別提出修正動議，請宣讀。","   委員蔡適應等3人修正動議條文：","第  四  條    依我國法律設立之國內法人、機構或團體得向主管機關申請列管軍品廠","        商資格級別認證（以下簡稱級別認證）。","            主管機關受理前項申請，應依國防產業專長領域項別及下列事項實施級別評","        鑑，區分為甲級、乙級及丙級：","            一、科技水準。","            二、經營規模及軍品研發、產製、維修經驗。","            三、創造國內產值及國內就業機會。","            四、產業、學術、研究機構（以下簡稱產學研）合作及與外國廠商工業合作","             績效。","            五、與外國廠商從事研發、產製、維修合作績效及產品獲原廠認證之證明。","","","            六、誠信履行政府機關（構）契約紀錄。","            七、資通安全管理維護紀錄或稽核結果報告。","            主管機關對完成級別評鑑廠商執行國防業務相關人員、設施（備）、資訊系","        統、機密管理機制與執行、違反本條例第六條所列各項罪名紀錄及安全有關之","        事務，實施安全查核，符合查核基準者（以下簡稱合格廠商），核發該國防產","        業專長領域項別之列管軍品廠商資格級別認證合格證明（以下簡稱合格證明）","        。","            第一項級別認證之申請條件、第二項國防產業專長領域項別、級別評鑑基準","        與程序、前項合格證明之核發、效期、記載事項、變更、廢止及其他相關事項","        之辦法，由主管機關會商其他主辦機關定之。","   委員馬文君等3人修正動議條文：","第  四  條    依我國法律設立之國內法人、機構或團體得向主管機關申請列管軍品廠","        商資格級別認證（以下簡稱級別認證）。","            主管機關受理前項申請，應委員公正第三方依國防產業專長領域項別及下列","        事項實施級別評鑑，區分為甲級、乙級及丙級：","            一、科技水準。","            二、經營規模及軍品研發、產製、維修經驗。","            三、創造國內產值及國內就業機會。","            四、產業、學術、研究機構（以下簡稱產學研）合作及與外國廠商工業合作","             績效。","            五、與外國廠商從事研發、產製、維修合作績效及產品獲原廠認證之證明。","","","            六、誠信履行政府機關（構）契約紀錄。","            七、資通安全管理維護紀錄或稽核結果報告。","            前項所受委託之公正第三方應具備充足資源及認證能力且與被認證對象不有","        利害關係。","            主管機關對完成級別評鑑廠商執行國防業務相關人員、設施（備）、資訊系","        統及安全有關之事務，實施安全查核，符合查核基準者（以下簡稱合格廠商）","        ，核發該國防產業專長領域項別之列管軍品廠商資格級別認證合格證明（以下","        簡稱合格證明）。","            第一項級別認證之申請條件、第二項國防產業專長領域項別、級別評鑑基準","        與程序、前項合格證明之核發、效期、記載事項、變更、廢止及其他相關事項","        之辦法，由主管機關會同其他主辦機關定之。"],["主席：提案的馬文君委員也在場，請問馬委員有無補充說明？"],["馬委員文君：針對這個部分，本席特別加強針對主管機關的部分，應該加上「委託之公","  正第三方」，因為所謂的主管機關如何認證或者如何去做這些分析，是不是都可以非常","  清楚，我認為其實委託給有能力、公正的第三方會比較好。另外，增加的部分，即所受","  委託的公正第三方應具備充足的資源及認證能力且被認證的對象不可以有利害關係。因","  為我們之前一直認為這個是菜蟲條款，因為這個法等於是把所有本來可以規範的都解掉","  了，如果這個部分都只有保障而沒有罰則，也沒有任何的規範，那以後就是一條鞭，每","  年我們上千億的預算就只是由少數人去分配或者把持，甚至不用受到監督。所以，在大","  家想要勉強通過的情況之下也要有所規範，所以希望把這些文字加進去。"],["主席：謝謝馬委員。另外，目前蔡適應委員不在場，馬文君委員提的是在第二項上面加","  一個「公正第三方」的文字；另外，蔡適應委員的提案是著重在「資訊系統、機密管理","  機制與執行、違反本條例第六條所列各項罪名紀錄」等等，針對這兩個修正動議，請國","  防部先說明。"],["白司長捷隆：首先感謝馬委員的意見，第三方公正單位確實是一個好的制度，我們有考","  量將來在訂辦法的時候把它放進來。"],["馬委員文君：為什麼現在不能用這個？如果它是好的，為什麼不直接把它放在這一條？","",""],["主席：白司長，如果這個可以執行，「不得有利害關係」等等是對的話，既然你們要把","  它放在辦法裡面，那就在本條把它放進來。"],["羅委員致政：主席，本席呼應馬委員的這個建議，因為大家對國防部未來在評定等級時","  的確有些保留，因為它涉及有一部分不見得是國防部專業的面向，就像營建署要處理各","  式各樣的綠建築時，也是要委託外面的公正單位，而這個公正單位的組成可以另訂辦法","  無妨。至於所謂的公正第三方是一群人、一個單位或其他，你們未來可以再去規劃一下","  。所以，如果沒有問題，就把它加進來。"],["主席：部長、司長，你們將來訂的辦法應該是針對公正第三方是否要有機敏性保防、安","  全等等去訂，但我們需要公正第三方的規定則應該寫在母法裡面，如果寫在辦法裡會沒","  有根據。因此，如果有問題要提出來。你們先針對蔡適應委員的提案一併說明，說明完","  之後，再看委員有無其他意見。"],["康處長世宗：我們是會建立第三方的機制，但我們不要定名為委託，因為如果是委託的","  話就只能委託第三方，我們會建立起這樣的機制，但完全用委託的方式是否為最好的處","  理方式……"],["主席：你們提出再修正的文字看看。"],["康處長世宗：「應建立公正第三方機制」，以下就是：「依國防產業……」。"],["主席：因為寫「委託」的話，他們就只能委託。"],["康處長世宗：因為有些情況不適合委託。"],["馬委員文君：比如什麼？"],["康處長世宗：比如第七款的「資通安全管理維護紀錄或稽核結果報告」，此報告是指政","  府依照剛施行的資安法相關規定對廠商做的稽核結果報告。"],["馬委員文君：沒有，這個只是做級別的評鑑而已，你們把它分成甲、乙、丙級，我這裡","  的公正第三方只是去分辨這個甲、乙、丙級，並非針對各案去看結果報告啊！我們的公","  正第三方必須具有專業的能力可以評鑑你的甲、乙、丙級，否則你的對象是誰？是中科","  院嗎？"],["主席：我把兩邊的意見折衷一下，建議修正如下：「應由公正第三方」，其餘文字都跟","  馬委員的提案一樣，即由一定要由公正第三方來處理，這樣好不好？"],["白司長捷隆：對於引進公正第三方的機制，我們認為是很有價值，但是，如果是委託的","  話，意義上會不會變成我們只能委託它做，……"],["何委員欣純：召委就已經把它改了……"],["主席：我剛才聽了不分黨派的委員的意見，咸認應有公正第三方，這是防弊條款，所以","  我把馬委員版的「委託」改成「由」，其他文字差別不大。"],["何委員欣純：召委的折衷方式，本席是可以接受，但是，我想請教司長，你們對這個公","  正第三方機制的構想為何？因為原來沒有放在法源的話，你們說要在辦法裡面訂，足見","  你們本來就有自己的想法，我昨天要質詢時也在思考該由誰來做、誰有這方面的專業、","  誰有這個資格，然後是受國際或國內法規所認可的第三方的公正團體或機構單位可以來","  做這樣的認證？"],["白司長捷隆：我們現在有一些軍品的試製以後，也有所謂的第三方，如金屬中心、規格","  鑑測中心、工研院都曾經引進來當這樣的機制。我只是跟召委報告，我們再詳細看一下","  這個文字，如果把它引進的過程寫成「應由」它做的話，就變成全由它做，本來的條文","  是「主管機關受理前項申請，應依……」，就是我們自己來做，如果變成「應委託」或「","  應由」，就變成全部由它做，所以我們才會建議是不是由我們引進，但是我們是主導的","  ，它來提供意見……"],["何委員欣純：我們就是不要你們主導。"],["羅委員致政：全部由第三方做會有什麼問題嗎？因為今天還沒進入實質去處理相關的採","  購等等，只是建立它的等級而已，我不懂問題在什麼地方？"],["主席：請陳曼麗委員發言。"],["陳委員曼麗：我想剛剛在講的公正第三方，看起來不是一個單位，因為你剛剛講到可能","  是工研院或其他單位，在這樣的情況下，有可能依據不同的需求而找不同的第三方，那","  個第三方有可能是國內的，有可能是國外的，是這樣子嗎？如果是這樣子的話，我想可","  能你們在第三方的認定上就有很大的學問，因為所有跟國防產業有相關的，你們大概都","  心裡有數，所以我希望你們能夠再說明清楚。"],["主席：請馬委員發言。"],["馬委員文君：你們先說明一下主管機關是誰，好不好？就是國防部。國防部在很多地方","  ，假設有些個裝，國防部了解嗎？也就是說，你們有很多東西，我們國軍都知道嗎？比","  如在研發的飛彈、做潛艦或其他專業的，你們可以去做怎麼樣的分級及評鑑嗎？如果主","  管機關沒有辦法，加上時間又太倉卒了，當然是請公正第三方。既然是公正第三方，未","  來要如何認定公正第三方，至少我們先訂出來，未來你們在辦法上或執行上有什麼樣的","  狀況，再去做修正或調整，也沒有關係，至少你們有一個讓人家可以信任的做法。像之","  前我們的關鍵技術也曾經投資給花王洗髮精，這些都是我們國軍知道的，因為你們分了","  3級。所以其實這個部分的公正第三方，未來如果是高難度的、研發的，你們可以特別","  請專家學者；如果是工業上的，或者可能難度比較低，第三方只要不要有利害關係就好","  了，這是我們要求的，而且這個分級要夠清楚，第三方也要是有能力的。"],["主席：請吳焜裕委員發言。"],["吳委員焜裕：我想我完全贊同這個，但是第三方要定義清楚。就像馬委員講的，如果臨","  時去組一個委員會就可以，這樣不夠公正，因為主管機關可以找比較熟的學者來組第三","  方的審議委員會，對不對？這樣別人一定會有爭議。","   再來，第二項第一款就寫到「科技水準」，我不知道國防部的人員有沒有辦法評鑑「","  科技水準」，我不清楚，所以其實我昨天就要問第一款了，我們要怎麼去評鑑「科技水","  準」？"],["主席：這個階段先停一下，讓國防部再說明一下。"],["康處長世宗：我說明一下我們目前的規劃。我們目前已經委託國防大學針對這幾款去做","  研究。"],["主席：你報一下職稱。"],["康處長世宗：我是資源司科技處康世宗處長。這個部分我們已經委由一個國防大學的專","  業團隊，事實上，也就是委員所稱的公正第三方的團隊來做。像科技水準，吳委員提的","  很好，國際上其實有一定的認定標準，叫做TRL，就是科技備便水準，這是一個評估技","  術的標準，裡面有9個等級，會去細分成熟度到哪裡，到達那個標準的時候，科技水準","  就可以到達那個等級。到目前為止，對於甲、乙、丙級，初步來看，我們認為它應該具","  備原型以上的研發能力，所以我們其實希望定義在科技備便水準裡面TRL值到達6以上的","  標準，這些我們都有在做，只是還是希望多聽聽產業界、各學研界的意見，這樣訂出來","  的辦法才會周延，但是初步我們其實已經找到了若干的國際標準。"],["主席：康處長、部長及各位，我們討論的時候大概只講這些東西，其實你們應該把講的","  那些東西寫在你們的辦法上面。"],["康處長世宗：是。"],["主席：就是把TRL值6等以上等等寫在上面，所以你們也有準備。比方說馬委員的部分變","  成是「主管機關受理前項申請」，申請什麼呢？你們要把它分級，對不對？後面的「應","  由公正第三方……」等文字都一樣，下一項是：「前項之公正第三方應具備充足之資源及","  認證能力……」等等。你可以看一下後面你們的原始條文，你們還是要做一些資安等等各","  方面的事務，加上這些文字、你們原來備便就要做的，而且你們要寫在辦法裡面的，請","  你們思考一下，如果改成這樣子，馬委員沒有意見，你們也沒有意見……"],["馬委員文君：好，我贊成召委的……"],["主席：他沒有意見，你們也沒有意見，我覺得寫進去，我們國會才能在公正第三方上面","  去監督將來這個產業的發展裡面相關的事宜，也可以去看組成的公正第三方是不是真的","  公正第三方。我也建議委員不用假設他們會去找那些「阿薩布魯」、亂七八糟的單位，","  至少機制先建立起來，我們先談機制，如果有「阿薩布魯」的，就一個、一個抓。我現","  在是說，把這些文字放進去，是你們本來要做的，有沒有窒礙難行之處？所以你們不要","  告訴我，你們本來就要做了，條文是不是可以不用寫？這樣的邏輯不通啦。"],["羅委員致政：主席，先講好，中科院不是公正第三方喔。"],["何委員欣純：對呀，我剛剛就在講這個。"],["羅委員致政：中科院不是公正第三方喔，先講好。"],["主席：杲中興院長很公正，但是你們是……"],["羅委員致政：那個單位不是公正第三方。"],["何委員欣純：如果按照法源……"],["主席：你們是廠商之一，不能球員兼裁判。"],["吳委員焜裕：剛剛馬委員講的利益迴避，我們都還沒有討論到，現在只是討論到公正第","  三方。"],["何委員欣純：對呀，國防大學是不是公正第三方？"],["主席：裡面條文有寫，不得有利害關係。至於那個利害關係，相關法律條文如果有規定","  的話，我們不用每個條文都贅述，因為已經有法律的規定。所以國防部的意見怎麼樣？","  我再唸一次，我把馬委員修正案再修正為：「主管機關受理前項申請，應由公正第三方","  ……」，然後下一項是：「前項之公正第三方應具備充足之資源及認證能力，且與被認證","  對象不得有利害關係，……」，後面都照你們的條文，這樣修正有沒有影響？有沒有窒礙","  難行之處？沒有的話就照這樣子修正，好不好？好，照這個再修正案通過。","   至於蔡適應委員的部分，他現在不在場，你們針對蔡適應委員的部分有沒有要說明的","  ？"],["白司長捷隆：他加的文字本來就在安全查核裡面都會做到……"],["主席：有涵蓋了？"],["白司長捷隆：都涵蓋了，所以我們建議維持院版。"],["主席：好，我們就照剛才的再修正案通過。","   我們把第四條修正後的第二項序文及第三項再完整宣讀一次，請宣讀。"],["廖秘書曼利：第四條第二項序文修正為：「主管機關受理前項申請，應由公正第三方依","  國防產業專長領域、項別及下列事項實施級別評鑑，區分為甲級、乙級及丙級：」，並","  增訂第三項，文字如下：「前項所受委託之公正第三方應具備充足資源及認證能力，且","  與被認證對象不得有利害關係。」。"],["主席：第三項的文字應該是「前項之公正第三方」，把「所受委託」這4個字劃掉，再重","  新宣讀一次第三項。"],["廖秘書曼利：另增訂第四條第三項，文字如下：「前項之公正第三方應具備充足資源及","  認證能力，且與被認證對象不得有利害關係。」。"],["主席：沒有問題的話，第四條再修正通過。","   處理第五條。本條有3個修正動議案，包括蔡適應委員、馬文君委員、吳焜裕委員所","  提的版本，現在按照順序宣讀各修正動議案，請宣讀。","   委員蔡適應等3人修正動議條文：","第  五  條    主管機關應每年定期對合格廠商及軍品、列管軍品得標廠商之下游供應","        廠商持續辦理安全查核。但有特殊情形，必要時得另外不定期辦理安全查核。","","","            前條第三項及前項安全查核之對象、內容、實施方式、程序、查核基準及其","        他相關事項之辦法，由主管機關定之。","            主管機關依前項訂定辦法時，應會商主辦機關並與國家安全局組織法第二條","        所列各單位共同訂定及執行之。","   委員馬文君等3人修正動議條文：","第  五  條    主管機關應每年定期對合格廠商及列管軍品得標廠商之下游供應廠商持","        續辦理安全查核。但有特殊情形，必要時得不定期辦理安全查核。","            前條第四項及前項安全查核之對象、內容、實施方式、程序、查核基準及其","        他相關事項之辦法，由主管機關定之。","   委員吳焜裕等3人修正動議條文：","第  五  條    主管機關應每年定期對合格廠商及列管軍品得標廠商之下游供應廠商持","        續辦理人員安全查核。但有特殊情形，必要時得不定期辦理安全查核。","            前條第三項及前項安全查核之對象、內容、實施方式、地點、程序、查核基","        準及其他相關事項之辦法，由主管機關定之。"],["主席：我先處理馬文君委員的修正動議，因為馬文君委員的版本是剛才第四條如果有將","  新增的第三項修正通過的話，第五條提到的前條項次就遞移，現在我們已經將第四條修","  正，第五條提到的項次本來就要遞移，所以他的提案沒有問題，一定要遞移。馬委員，","  沒有問題喔？就照那個過程。","   是不是請吳焜裕委員就提案修正說明？"],["吳委員焜裕：很多公司的製造工廠與公司的所在地是不同的，所以要把它加進去。"],["主席：你加了「、地點」？"],["吳委員焜裕：對。"],["主席：請問國防部，這個有沒有問題？"],["白司長捷隆：沒有問題。"],["主席：沒有問題的話，就照吳焜裕委員的修正動議條文修正通過。"],["蔡適應委員的修正動議是增訂第三項，內容為：「主管機關依前項訂定辦法時，應會商","  主辦機關並與國家安全局組織法第二條所列各單位共同訂定及執行之。」，也就是說，","  第五條增列第三項的用意，看起來是希望更周全在安全考核上面，其中「應會商主辦機","  關並與國家安全局組織法第二條所列各單位……」，應該有滿多單位的，你們有什麼問題","  ？請說明。"],["白司長捷隆：針對第二項，我們已經有訂一個辦法，所以安全查核在國防的安全事務上","  由我們主管是沒有問題的，建議維持原來的條文。"],["主席：請吳焜裕委員發言。"],["吳委員焜裕：我的提案裡面應該有加了一項，就是廠商不得規避、妨礙或拒絕安全查核","  。"],["主席：廠商如果規避，就進不來這個供應鏈了。它可以拒絕，我們不能立法規定它不得","  拒絕，它可以拒絕、不做我們的生意，我們能奈它何？也就是說，拒絕是它的權利，我","  們不能定一個法律，規定它不得拒絕，要不然會很恐怖，國防部以後就可以隨便進入每","  家工廠查核。應該是廠商如果要進入供應鏈，就要經過這個過程，如果拒絕就進不來，","  所以這個條文不宜放進來，否則這個條文看起來沒有問題，其實問題會很大。","   蔡適應委員修正動議的部分，我加問一個問題，就是如果你們認為他的條文不要放進","  去，你們原來的安全查核是怎麼做的？是由哪個單位？政戰局？就是原來你們的查核是","  怎麼處理的？"],["詹處長國義：整個查核主要是由我們政戰局執行，我們查核的過程中會會辦國安局、調","  查局及相關單位，另外……"],["主席：所以你們會不會訂一個辦法？就是查廠這些東西……"],["詹處長國義：我們的辦法裡面會把這些東西訂出來。"],["主席：你們會訂一個辦法嘛？"],["詹處長國義：都會寫出來。"],["主席：辦法裡面會把你們要會哪些單位列出來？"],["詹處長國義：會詳列。"],["主席：跟本委員會同仁報告，這個條文是在訂一個大規範，下面的相關辦法會把施行的","  細節列出來，所以已經要求他們要做安全查核，政戰局的說明就是他們將來也會訂一個","  辦法，把會辦相關單位等等寫在辦法裡面，所以第五條的條文是不是就照剛才馬委員的","  修正動議及吳焜裕委員的修正動議修正通過，一個是遞移項次，另一個是加了地點，好","  不好？"],["羅委員致政：主席，我建議一下，因為從一路下來都會有相關的執行辦法、規則，所以","  有些如果在討論過程當中有提到的，你們就在辦法裡面補進去，包括剛才提到廠商的認","  證部分，第三方是什麼，就在那個辦法裡面寫清楚，好不好？"],["主席：OK，這個部分其實最後也可以用一個主決議來處理，好不好？請羅致政委員提一","  個主決議，整個條文通過以後我們再來處理。請宣讀一下第五條修正的部分，宣讀完再","  來處理。把馬委員及吳委員的修正動議文字併在第五條裡面。"],["廖秘書曼利：第五條第二項修正為：「前條第四項及前項安全查核之對象、內容、實施","  方式、地點、程序、查核基準及其他相關事項之辦法，由主管機關定之。」。"],["主席：沒有意見的話，就照馬委員及吳委員的修正動議通過。另外，我要提醒國防部，","  在說明欄應對要變更的說明部分，請業務單位要趕快跟著變更，不要發生內容、項次有","  變動，結果後面的說明欄沒動的情況，那就鬧笑話了，請相關單位注意這一點。","   現在處理第六條。本條有2個修正動議，分別是蔡適應委員及吳焜裕委員所提，請宣","  讀。","   委員蔡適應等3人修正動議條文：","第  六  條    合格廠商之負責人、代理人、受僱人或其他從業人員，曾犯或於僱用期","        間犯下列各罪之一，經判刑確定，主管機關應以下列各條最高刑度為限制其申","        請級別認證管制：","            一、犯國家機密保護法第三十二條、第三十三條或第三十四條之罪。","            二、犯刑法第一百零九條、第一百十一條、第一百三十二條。","            三、犯貪污治罪條例第四條、第五條或第十一條之罪。","            四、犯營業秘密法第十三條之一、第十三條之二之罪。","            五、犯國家安全法第五條之一之罪。","            六、犯陸海空軍刑法第二十條、第二十一條、第二十二條之罪。","            前項各款若發生累犯情形，加長管制年限一倍。","            本條第一項若發生二度累犯，主管機關應將該廠商列為永久不得申請級別認","        證。","   委員吳焜裕等3人修正動議條文：","第  六  條    合格廠商之負責人、代理人、受僱人或其他從業人員，曾犯或於僱用期","        間犯下列各罪之一，經判處有期徒刑以上之刑確定，而未受緩刑宣告或未准易","        科罰金、易服社會勞動，且經廢止合格證明者，主管機關應限制其一年以上五","        年以下不得再申請級別認證：","            一、犯國家機密保護法第三十二條第一項、第三項、第三十三條第一項、第","             三項或第三十四條之罪。","            二、犯刑法第一百零九條第一項至第三項、第一百十一條第一項、第二項、","             第一百三十二條第一項或第三項之罪。","            三、犯貪污治罪條例第四條第一項第五款、第五條第一項第三款或第十一條","             第一項至第四項之罪。","            四、犯營業秘密法第十三條之一第一項、第二項、第十三條之二第一項或第","             二項之罪。","            五、犯國家安全法第五條之一第一項或第二項之罪。","            六、犯陸海空軍刑法第二十條第一項至第三項、第二十一條或第二十二條第","             一項至第三項之罪。"],["主席：蔡適應委員的修正動議大概是犯了國家機密保護法、刑法、貪污治罪條例、營業","  秘密法等等，經判刑確定之後，應限制廠商申請級別認證管制，待會國防部再說明。吳","  焜裕委員的修正動議部分，是不是請吳委員說明一下？"],["吳委員焜裕：我想一個公司有人洩密，有時候與其管理、營運、制度都有關係，所以我","  們要視情節的輕重對廠商加以限制，我覺得有一些真的就如蔡適應委員提的，永久不要","  再認證了。再來，那個人就不要在合格廠商裡面任職了，好不好？因為這個人已經有這","  個紀錄了，可不可以這樣做？就是說，對於廠商，我們要看情節的嚴重程度，如果是重","  者，應該要延長不可認證的年限，好不好？"],["羅委員致政：主席，我再問一下。"],["主席：請羅致政委員發言。"],["羅委員致政：這一條其實說重是滿重的處罰，比方說不只是負責人，代理人、受雇人或","  其他從業人員只要其中有一個人犯這些罪，就要限制廠商申請級別認證。如果這樣的話","  ，只要有一個人犯這些罪，講難聽一點，國防部自己都有問題，國防部如果自己是廠商","  的話，大概不能做了，因為國防部裡面曾經有這樣的情形，對不對？中科院搞不好也有","  這樣的情形。國防部裡面有幾萬人，只要有一個人這樣子，這個廠商大概就沒了。"],["主席：你的意思是這樣一管制，這個產業就沒有了？"],["羅委員致政：對呀，就像剛剛吳委員提到有沒有等級、層次等等的問題？受雇者跟負責","  人是不一樣的。中科院裡面只有一個人這樣子，3年就不能接國防部的案子，大概就要","  收起來了。所以這就是寧可錯殺一百、也不放過一個，這是一個做法，沒有錯，但是要","  注意到後面可能引發的問題。","   另外，假定一個員工因為個人的因素，把公司的資料偷去給老共了，也被判刑了，反","  過來講，當公司把這個員工fire掉之後，這樣算不算止血，還是什麼？我覺得這一條茲","  事體大，國防部要不要說明一下？"],["主席：請張副部長說明。"],["張副部長冠群：這邊是說不得再申請級別認證，表示它已經被取消了，不得再申請，但","  是針對取消的部分，我們會根據本條例第四條訂一個辦法，在這個辦法裡面就會把剛剛","  提到的輕重不同等級訂出來，不要錯殺一百，所以第四條與第六條是搭配起來的。"],["主席：請馬文君委員發言。"],["馬委員文君：我想請教一下，在目前的法令裡面，比方國防法或其他，對這個部分有沒","  有相關的規定？都沒有？只要犯過洩密罪、收賄罪、違反營業秘密法，我們現在的法是","  沒有管……"],["張副部長冠群：我們碰到的實際狀況……"],["馬委員文君：法有沒有啦？"],["張副部長冠群：沒有。"],["馬委員文君：目前都沒有？"],["白司長捷隆：對，沒有。"],["主席：所以常常是用工程會列成黑名單，上次中興電工的底盤案就是這樣子來的。其實","  這個條例的必要性就在這裡，我們把它整理起來提供授權的法律位階，讓他們根據授權","  訂定相關的辦法、細則，所以我們在這邊處理的是法律位階的條例的授權，細節的部分","  就由他們處理。我們回到第六條，各位委員我們討論一下，我看一下大概有兩個癥結點","  。第一個，裡面有受僱人、代理人，剛才致政講這個其實很嚴重，甚至於我如果是甲公","  司，我找一個人去乙公司，我就可以把同業消滅掉了，因為國防產業的供應商沒有我們","  想像那麼多。我們現在談的不是一般產業，我們談的是軍工業，看電影都知道，國防產","  業有很多很奇奇怪怪的事情，所以這個條文其實是很嚴格的。","   吳焜裕委員提的修正動議是把管制的時間range拉大，並沒有改變你們的地板，你們","  本來是管制一年到三年之間不可以再申請，而它管制的時間範圍拉長為一年到五年，也","  就是特別嚴重的可以處罰的重一點，但是它的地板沒有跟著調高，輕刑的還是可以維持","  在一年，所以一年到五年這個range沒有影響你們，反而讓你們手上處理的工具變寬，","  這是一點。另外，蔡適應委員的部分，他的條文加了一個「經判刑確定」，你們本來的","  條文是「經判處有期徒刑以上之刑確定」，你們兩個條文最大的差別就是，你的是要判","  有期徒刑確定且未受緩刑宣告或未准易科罰金；他的是即使判三個月可緩刑都要做處理","  ，這個規定是更嚴格的。這部分剛才馬委員有意見，請說。"],["馬委員文君：國防產業牽涉到非常多的機密或者對我們的國家安全有直接的影響，受僱","  人或是其他從業人員這部分，可能會有一些奇怪的作法，大家可以考慮一下把這兩者排","  除，可是負責人跟代理人只要犯過這樣的罪，照理說我們有安全查核機制，你本來就要","  去審核相關的條件。負責人跟代理人曾經犯過洩漏國家機密、營業秘密或共犯收受賄賂","  等罪，這個在國防產業都是非常嚴重的事情，照理說公司的負責人跟代理人不可以有這","  樣的行為，即使發生都不可以，所以只要明定下去就好了。你可以把受僱人跟其他從業","  人員移到其他部分去做規範，這部分我覺得負責人跟代理人就應該永久排除在外，他本","  來就都不應該進來。"],["主席：馬委員的意思是，如果負責人跟代理商（人）都做這種事情的話，那就不一樣囉","  ，那是整個公司都爛掉囉，這樣應該管制的更嚴格。吳焜裕委員提案的第二項剛才沒有","  說明到，這部分是否就由吳焜裕委員提案的第二項來做處理，吳焜裕委員修正提案的最","  後一項規定「違反前項規定者，經判處有期徒刑以上之刑確定，而未受緩刑宣告或未准","  易科罰金、易服社會勞動，主管機關得限制一定期間內不得擔任其餘合格廠商之負責人","  、代理人、受僱人或其他從業人員。」換言之，前面所列的這些人如果犯這些罪被判處","  有期徒刑確定，除了那間公司要被處以一年至五年不得申請級別認證之外，個人不能在","  甲公司做了壞事，你管制甲公司沒關係，我就跑到乙公司去上班或者另外申請一個牌，","  對人也要管制，這件事確實有點道理。那我為什麼說在這邊處理呢？我們是不是在這裡","  ，我提一個再修正動議，除了這一項之外，再規範「負責人、代理人違反前項規定者」","  如何如何，請問馬委員，你剛才是認為要管制人還是管制它的公司？"],["馬委員文君：都要吧，都要啊！"],["主席：人的部分，把老爸換掉，換成兒子上來。"],["馬委員文君：可是它的公司還是有問題啊！"],["主席：對，所以你是要兩個都管制還是管制……"],["羅委員致政：沒有啦！這個在查核的時候應該都會查啦！","   主席，我提一個建議，其實第六條涉及兩部分，一個是「廢止」，一個是「不得再申","  請」，比較奇怪的是第六條的重點放在處理不得再申請一到三年，但是廢止這件事更重","  要，為什麼廢止是規定在第四條後段「廢止辦法由相關主管機關定之」等等。照理講這","  一條應該是規定合格廠商之負責人、代理人等犯下列各刑之一，應廢止其合格證書；之","  後再來談經廢止合格證書之後，一至三年之內不得再申請級別認證，所以第六條的重點","  應該放在廢止合格證書，因為那是非常重要的一個處罰，一至三年不得申請認證反而是","  附加的處罰，所以這一條的重點應該是在廢止，廢止不應該放在第四條那一款裡面，廢","  止辦法由主管機關另外訂定，這個更嚴重啊！"],["康處長世宗：第六條是先廢止才有限制再申請級別認證。"],["羅委員致政：沒有，那不一樣，你的「經廢止」是說已經廢止之後再來談所謂一到三年","  不得再申請，我現在講的是廢止的條件是什麼？"],["康處長世宗：這一條的設計是這樣，它前面犯那些罪名，要「且經廢止合格證明者」，","  後面我們才會去限制它一到三年不得再申請級別認證。條文的精神是這樣，就是你犯了","  這些罪，我去查你有犯這些罪，然後你的合格證也被廢止了，我才去限制它。為什麼要","  做這件事情？就是考慮到剛剛委員所提到的，只要同業派一個人進來變成受僱人，以後","  它就被停權了，所以我們會在廢止的辦法中去建立相關的審查機制。"],["主席：我跟各位說明一下，請仔細看第六條，它寫的是「且經廢止合格證明者」，所以","  它講的就是第四條已經執行。經廢止合格證明者，你要再申請，不好意思，要限制一到","  三年或一到五年，現在時間尚未確定，所以這個順序上是沒有問題的。","   另外針對負責人的部分，我贊成若是負責人跟代理人犯這些罪，這個情形確實比較嚴","  重，我們委員會可以思考兩個部分，就是針對這種比較嚴重的情形該如何處理，是要讓","  國防部寫在辦法裡面；還是我們大家動腦筋想一下，把它寫在條文裡面，兩種方式都可","  以處理，因為我們既然要求，他就要處理。","   先讓吳焜裕委員說明。"],["吳委員焜裕：這種狀況就會回到過去八大行業的作法，都是聘請別人做人頭，針對這種","  狀況，我們要如何處理？反正你把我的合格證明廢止了，我用別人的名義再成立一個公","  司，我是不是還可以申請級別認證？"],["主席：請張副部長說明。"],["張副部長冠群：就像委員講的，現在這個產業領域，尤其是一開始，廠商並不多，其實","  每一家的背景，在這個領域裡面的人，大家都知道，所以像那樣的情況不太容易發生。","  此處所謂的對於人或公司的限制，我建議不要在法律中把它規定的太死板，因為未來在","  處理實際狀況時，可能各種型態都會層出不窮，我建議讓我們在辦法裡面制定，根據我","  們的實務經驗，在裡面先做一些比較大的彈性的規範……"],["主席：吳焜裕委員提案的最後一項放進去有沒有問題？他這部分的規範就是針對犯這些","  罪的人，包含負責人，你們可以限制他一定期間內不得擔任其餘合格廠商的負責人、代","  理人、受僱人或其他從業人員，這樣授權就夠了，一定期間是多久呢？就讓你們在辦法","  中訂定，你懂我的意思嗎？這個規定要有啦！確實軍事工業沒有那麼多廠商，也因為沒","  有那麼多廠商，他再換一個牌你們都會知道，可是在法律上如果沒有針對人去做管制的","  話，even就算你知道，你也莫可奈何，你懂我的意思嗎？所以對人也要進行一定的管制","  。"],["馬委員文君：對，我還是建議必須把這個立在法裡面，既然軍工產業的廠商沒有那麼多","  ，一旦發生，這是不允許的，照理說公司的負責人跟代理商、代理人是不允許發生這種","  事情的，尤其你們一直強調說要查核，如果連這個都沒有辦法分辨或者沒有辦法查核清","  楚，那立這個法一點意義都沒有。"],["主席：就照吳焜裕委員的修正動議通過，就是限制一年到五年，讓你的range寬一點，很","  嚴重的就限制五年；然後最後一項針對人的管制這部分也照吳焜裕委員的提案通過。請","  宣讀吳焜裕委員等提案修正後的第一項序文及第二項。"],["廖秘書曼利：第六條第一項序文：「合格廠商之負責人、代理人、受僱人或其他從業人","  員，曾犯或於僱用期間犯下列各罪之一，經判處有期徒刑以上之刑確定，而未受緩刑宣","  告或未准易科罰金、易服社會勞動，且經廢止合格證明者，主管機關應限制其一年以上","  五年以下不得再申請級別認證：」增訂第二項：「違反前項規定者，經判處有期徒刑以","  上之刑確定，而未受緩刑宣告或未准易科罰金、易服社會勞動，主管機關得限制一定期","  間內不得擔任其餘合格廠商之負責人、代理人、受僱人或其他從業人員。」"],["主席：第六條就照上述修正動議通過。","   處理第七條。第七條各版本的差異不大，如果各位委員同意，是否就照行政院版本通","  過？"],["何委員欣純：好。"],["主席：第七條照行政院提案條文通過。","   處理第八條，第八條現有吳焜裕委員等所提修正動議，請宣讀。","   委員吳焜裕等3人修正動議條文：","第  八  條    列管軍品或其研發、產製、維修相關技術、文書圖表、電磁紀錄之輸出","        ，應經主管機關核准；一等列管軍品輸出核准前，應經主管機關與其他主辦機","        關共同評估。","            未經核准輸出前項列管軍品、技術、文書圖表、電磁紀錄者，主管機關得廢","        止其合格證明或限制其一定期間不得申請級別認證。","            第一項列管軍品或其研發、產製、維修","        相關技術、文書圖表、電磁紀錄輸出核准之申請條件、程序與評估、前項限制","        申請期間及其他相關事項之辦法，由主管機關會商其他主辦機關定之。"],["主席：請提案委員說明。"],["吳委員焜裕：事實上我們要管制的是不讓技術機密外流，這裡其實包括數據，因為數據","  都存在電腦中。"],["康處長世宗：我們知道委員的意思，但現行刑法的條文就規定「文書」包括「電磁紀錄","  」在內，刑法第二百二十條……"],["主席：所以刑法的用詞「文書」就包含電磁紀錄？"],["康處長世宗：對，刑法第二百二十條已有明定。"],["主席：那我們就不用再另外創造，因為法律的用詞「文書」就涵括「電磁紀錄」，他們","  現在去調查資料都是把整部電腦抱走，都會包含那部分。","   請問各位，對第八條照行政院提案條文通過有無異議？（無）無異議，通過。","   第三章的章名，大家應該沒有什麼意見？"],["何委員欣純：沒有。"],["主席：第三章章名照行政院提案的章名通過。","   處理第九條。第九條三個版本的內容差異不大，也沒有修正動議，請問委員會是否同","  意第九條照行政院提案條文通過？"],["何委員欣純：好。"],["馬委員文君：這個我……"],["主席：馬委員有意見，請說。"],["馬委員文君：第九條第一項規定「主管機關及經濟部……應協助合格廠商取得國外原廠認","  證。」關於這部分，請問主管機關及經濟部要如何協助？另外，第二項後段規定「並協","  助其依規定申請辦理推廣貿易業務補助。」請問這整條的重點是要補助嗎？"],["主席：這部分牽涉到兩個機關，一個是主管機關國防部，另外一個是經濟部，經濟部的","  主秘今天也在場。馬委員的提問是，條文的規定有兩項重點，一個是協助取得認證；另","  外一個是輔導開拓市場，坦白講就是我們上次說的，國內的軍品工業要發展的話，有時","  候要打國際賽，這個大概是給他們一個條款可以去處理這件事，但是到底怎麼輔導、怎","  麼協助，是否說明一下？"],["張副部長冠群：我先就「輔導」來講，有些廠商在開發的時候，可能它的測試設備或者","  什麼設備不夠，像這種情形，它提出申請，經濟部的商品檢驗局或者找國防部相關的生","  資中心或者行政法人國家科學研究院去協助它，例如這方面的協助。"],["主席：就是僅止於行政協助，有沒有資金的協助？"],["張副部長冠群：不是，對，不是行政協助，是那個設備啦！"],["主席：設備？去驗證什麼的？"],["張副部長冠群：對。"],["主席：但是有沒有經費上的協助？"],["何委員欣純：有啦！"],["吳委員焜裕：可能都有。"],["馬委員文君：有啊！你下面有「補助」啊！"],["羅委員致政：沒有，他是協助依規定申請嘛！就是貿協啊！經濟部本來就有這些機制。","",""],["張副部長冠群：對，依規定申請，貿協，他出去展覽……"],["主席：所以是依照現有的規定嘛，沒有再另外創造一個規定啊！有些國內的企業去國外","  辦商展什麼的，他都會申請一些補助。"],["馬委員文君：那你為什麼要多訂這一條，這個機制本來就有啦！"],["主席：如果不寫，就是沒有這一條，他也會去申請補助啊！"],["馬委員文君：那你就不要寫啊！因為你寫「補助」，讓人覺得你這整條的重點是在補助","  啦！"],["吳委員焜裕：基本上我滿贊成這一條，因為有些軍品跟一般貨品的貿易可能不太一樣，","  它需要特殊的認證，所以我建議在子法中寫明。因為像經濟部也會委託工研院、貿協去","  提供這方面的協助，尤其在取得認證技術上還不夠成熟，可能工研院就會去扶助、幫助","  它把技術提升，讓它有辦法取得認證。我覺得國防部這邊未來是不是也要像經濟部這樣","  ，請中山科學研究院成立類似這樣的輔導團隊，這樣能夠提升我們的技術水準，在子法","  裡面也許可以這樣做。"],["羅委員致政：請問一下，第二項規定主管機關及經濟部應輔導的事項，只是就現有的東","  西而已嗎？還是你會多做？"],["白司長捷隆：經濟部現有一個規定，各位委員可以看一下說明欄，他有這樣的制度，但","  是如果我的母法寫進來以後，經濟部原來的辦法就要強化，針對我們的國防產業，他要","  做重點的協助，因為我們在母法上給他授權，讓他把辦法稍微調整一下，這樣搭配在一","  起協助我們的國防產業。"],["何委員欣純：我再補充問一點，你剛才講經濟部要強化他的辦法，表示你們跟經濟部已","  經談過這件事了嗎？"],["白司長捷隆：有，寫在文字上。"],["主席：來，經濟部……"],["何委員欣純：經濟部在哪裡？"],["主席：苦主在不在？來，到前排來，請你們到前排拿麥克風回答。"],["何委員欣純：針對這部分，既然國防部要在法源裡面把你們放進去，國防部跟經濟部有","  沒有針對這個制度的建立，不管是既有的規定或者未來可能要強化的規定，你們有沒有","  一個想法或是腹案了？"],["張副組長淑逸：其實所有想要出口外銷的產品，只要符合我們的規定，就可以依照推廣","  貿易業務補助辦法來申請。這個條文是訓示的規定，它只是希望去強調軍品也可以這樣","  做，所以我們尊重。"],["何委員欣純：可是你這樣的說法就跟剛剛國防部講的又不一樣了啊。"],["主席：我補問一點，核心的問題就是如果沒有這一條的話，你們以往有沒有在做這樣的","  輔導？"],["何委員欣純：有啦！"],["主席：也有嘛！"],["何委員欣純：可是經濟部以往做的是一般性的產業跟商品……"],["主席：它是個通則啦！所有的行業都可以用。"],["何委員欣純：它是一個通則，可是剛剛國防部講的是我今天在法源裡面把經濟部放進來","  ，經濟部就要針對國防產業跟軍品去做強化的輔導跟認證跟經費的……"],["主席：就我的了解，不同的部會，你就算寫100句這種強化的說法，經濟部不會理你的，","  經濟部不會理你啦！"],["何委員欣純：是啊！對啊！那寫這個有什麼用？"],["馬委員文君：我們覺得這一條是多此一舉，而且又會讓人誤會，因為你如果是合格廠商","  ，照理說所有的廠商，不管是不是軍品，所有國內的產業我們都要同等的照顧，它在國","  際上都會有相當的分量，你特別把軍品標出來，有些我們的軍品你分得出來嗎？比如說","  我們的中科院之前做的那個金爐，它到底是不是軍品？因為你投資了嘛！如果廠商要去","  做一些宣傳，你提供業務補助，今天任何一家公司，如果它要拓展市場，我們國家用一","  些行政能力去幫它、協助它去申請，然後可以進到國際市場，我覺得這個合理，可是這","  個本來就應該做或可以做，你不用立法，我們本來就可以做，可是你在條文上特別寫明","  加強補助，到底你補助的對象是誰？怎麼補助？一個廠商如果它連自己要去拓展市場的","  錢都不能花，相關的業務費都需要靠國防部或者我們國家的預算來補助，這樣是合理的","  嗎？所以我覺得訂定這一條不太適合。如果只是依照現有機制提供協助，那它也是多此","  一舉，我們到底要補助什麼廠商？"],["主席：了解。請陳曼麗委員發言。"],["陳委員曼麗：關於第九條，如果我們把經濟部納入，看起來經濟部會介入，但事實上本","  法是國防產業發展條例，我想是不是主管機關國防部想要做這件事，所以它要取得法源","  基礎，未來它也可以協助廠商拿到認證，或者它可以協助廠商拓展海外的市場？這個條","  文的主角到底是誰，我想還是要讓國防部講清楚吧。"],["主席：我來處理。如果照剛才國防部的說明，這一條就是訓示性的條文，訓示誰？訓示","  經濟部照現有辦法去補助。以實務來講，沒有這一條並沒有差別，沒有這一條是不是沒","  有差別，我們的法律要定得精準、有效，訓示性的條文其實沒有必要。"],["何委員欣純：召委，對不起，我有一點點不一樣的看法。因為軍品，不管它是零組件或","  是相關的產品，跟一般我們所認知的、現在台灣出口外銷的產品還是不一樣，而且它的","  通路我相信也一定不一樣，那個門檻一定高很多，所以今天在這個法源裡面，其實我的","  想法反而是經濟部跟國防部更應該建立一個平台，把這個制度在經濟部現有的輔導、協","  助的機制上可以怎麼樣強化，這個強化是需要國防部的專業知識，講坦白一點，你們有","  脈絡或管道或anyway可以去幫忙強化，你們兩者加起來才有可能把我們所有研發出來的","  軍品推向國際市場，不然不可能啦！"],["主席：所以那個辦法不是在這邊，你們要去說明這個條文存在的必要性。張副部長，馬","  委員及相關委員擔心的是你寫了補助之後開了一個門，變成經濟部那邊沒有補助，你們","  這邊是不是要花錢補助？針對這個部分，你們要說明清楚。"],["康處長世宗：我們的條文是「協助其依規定申請辦理推廣貿易業務補助」，經濟部本來","  就有補助，剛才有說明過，我們是協助它依規定申請辦理貿易的推廣，這件事情如同剛","  剛幾位委員都有指教到，都非常正確，我們要加入去做這件事情，其實行政院在國防產","  業發展方案裡面已經核定相關的項目，在項目四裡面有推動的作法、工作的項目分工，","  以及經費需求，其中第9點跟第10點就有拓銷自主開發系統之國際市場商機，所以事實","  上是在這個方案裡面……"],["主席：你們的方案已經經過他們的平台討論過了？"],["康處長世宗：對，已經有討論過了。"],["主席：請張副部長補充說明，再請林靜儀委員發言。"],["張副部長冠群：我回應一下何委員的意見，這個法對我們實質業務上是有很大的幫助，","  因為國際法裡面提到我們的軍品出口可以經許可輸出，但是事實上在後面的作業辦法裡","  面訂了一條條文，所有與飛彈、武器等相關的東西都不能輸出，結果那條一訂出來之後","  ，我們根本什麼東西都不用做了！為什麼是這個樣子？因為以前從來沒有碰到過這種議","  題，在經濟部下面，它沒有想到這一塊，所以我們現在必須去fight，去改那個辦法等","  等就花了很多的時間。我覺得國防產業法定下來之後，其他未來如果碰到這些下層規則","  、辦法的時候，我們有個依據要求它去做。"],["主席：所以你剛才描述的是經濟部現狀有一個辦法是告訴你，飛彈等這些東西都不能輸","  出，就在你們的辦法裡面？"],["張副部長冠群：原來的，現在改了。"],["主席：現在法律上，第一個，它是「協助其依規定申請辦理推廣貿易業務補助」，不是","  另外輔助讓它去弄軍火之類的。"],["林委員靜儀：我也贊成這個條文留著，大家看一下第十條，第十條是回過來說，我們要","  鼓勵外國廠商與合格廠商進行產業合作及相互投資，我們也都有這些啊！但是為什麼我","  覺得第三章應該要寫這兩條，因為軍品比較特別，假設今天我是一個軍品廠商，經濟部","  也說到國外推展都可以，而我要找誰？我的對口在哪裡？我的推展方向跟其他的產業是","  不一樣的，所以我覺得如果第九條不需要寫，其實第十條差不多也可以不用寫了。"],["主席：馬委員發言之前，我建議這一條聽起來有必要，可是條文裡面又有疑慮，我們不","  要讓它強行通過，先把它保留起來在協商的時候處理，好不好？"],["馬委員文君：好，我再提一個問題，我想請教這個法通過以後，剛剛講的飛彈就可以出","  去嗎？"],["張副部長冠群：不是……"],["馬委員文君：你要把它講清楚，因為你剛才說經濟部已經有了，所以這個法訂了以後，","  聽起來好像我們就可以協助用這樣的方式出去。你必須要把它講清楚，因為你訂出來一","  定要有意義，剛剛你說其他的，我們都很清楚，像羅致政委員之前有提到我們有一家廠","  商隱藏在巷弄裡面，是做不織布可以防護飛彈的廠商，其實它本身有這麼好的能量，國","  外會搶著要它的訂單，軍品沒有那麼嚴重，所以你必須要把法講得很清楚。"],["主席：我們把第九條保留送協商，國防部也再想一下這個條文能不能更精準一點。"],["劉委員世芳：經濟部可否補充說明剛才所講的……"],["主席：哪一部分？他剛才有說明啊！"],["劉委員世芳：好，那沒問題。"],["主席：第九條保留送協商。","   處理第十條。因為第十條所有的版本都一樣，另有江啟臣委員提修正動議。","   委員江啟臣等3人修正動議條文：","第  十  條    主管機關及經濟部應鼓勵外國廠商與合格廠商進行產業合作及相互投資","        。","            （第二項刪除）"],["主席：江委員的提案是把「主管機關得媒合政府、民間基金或創業投資事業共同投資具","  研發、發展潛力之合格廠商。」整項刪掉，請國防部先說明。"],["白司長捷隆：我們建議還是保留，因為有這個母法，我們可以去協調政府現在五加二的","  創投基金，那都有編列相關的計畫，有這個母法，使我們可以取得協助國防產業的……"],["主席：我看這樣好不好，第九條及第十條其實長得很像，提案的江啟臣委員不在，但我","  不認為不在就不處理，因為我覺得你們要配套去思考第九條及第十條，本委員會的委員","  是否同意把第十條也保留送協商？"],["馬委員文君：我補充一下意見。其實像這一條「主管機關得媒合政府、民間基金或創業","  投資事業共同投資具研發、發展潛力之合格廠商。」，首先，我想要請教，民間基金或","  創投事業的部分，對於要不要投資，他們很精準，他們會去判斷這個值不值得投資，可","  是你另外一個媒合的對象就是政府，政府可以去投資的話，變成大概就只剩下政府！到","  底它適不適合投資，我們政府用什麼樣的角度去投資，而且合格廠商的合格標準是由誰","  來定，我想還是要把它釐清楚，可以共同來討論。"],["主席：第九條跟第十條，一個是外銷的，一個是國內發展的，都是怎樣去鼓勵又要防弊","  的界限，所以第十條跟第九條一樣保留送協商。","   處理第四章章名。第四章章名照行政院提案章名通過，請問各位，有無異議？（無）","  無異議，通過。","   處理第十一條。目前有江啟臣委員、蔡適應委員及馬文君委員等3位委員分別提修正","  動議，請宣讀。","   委員江啟臣等3人修正動議條文：","第十一條    為藉由提升產學研之國防科技研發及產製能量，以促進國防科技自主及產","        業發展，行政院應指定國防科技發展推行會、財團法人國防工業發展基金會，","        統籌建立非高機敏性國防科技之跨部會預算規劃、協調、監督等相關機制，並","        推動下列事項：","            一、盤點得供非高機敏性之國防科技研發重點項目。","            二、訂定產學研合作綜合規劃計畫。","            三、鼓勵產學研人才培育發展事宜。","            四、召開計畫審議會議；其成員應包括學者、專家及相關機關代表。","            五、協調各中央目的事業主管機關之相關預算編列。","            六、監督相關預算之執行成效。","   委員蔡適應等3人修正動議條文：","第十一條    為藉由提升產學研之國防科技研發及產製能量，以促進國防科技自主及產","        業發展，行政院應協請國家安全局，統籌建立非高機敏性國防科技之跨部會預","        算規劃、協調、監督等相關機制，並推動下列事項：","            一、盤點得供非高機敏性之國防科技研發重點項目。","            二、訂定產學研合作綜合規劃計畫。","            三、鼓勵產學研人才培育發展事宜。","            四、召開計畫審議會議；其成員應包括學者、專家及相關機關代表。","            五、協調各中央目的事業主管機關之相關預算編列。","            六、監督相關預算之執行成效。","   委員馬文君等3人修正動議條文：","   刪除行政院版本第十一條"],["主席：提案委員現在在場的是馬文君委員，請說明。"],["馬委員文君：這個部分本來就有在做了，所以我們認為這整條都可以拿掉，因為我們原","  來就有了嘛！請國防部先說明。"],["主席：請國防部說明。"],["白司長捷隆：確實原來國防部每年在審預算時，您都可以看到我們大概有九千八百多萬","  元的學合計畫在軍備局，科技部也有科技部的研究塊，但是現在是各做各的，行政院覺","  得要發展國防產業，它願意在行政院的平台來召集跨部會，引進學者、專家，您看我們","  的條文都有寫到，然後來監督這樣的預算，讓它更有效，聚焦於第一點，即它是不是能","  夠跟國防科技發展的這些國防自主的方向結合，要讓這個預算發揮最大的效用，所以行","  政院很希望來協助整合，這是立法的意旨。謝謝。"],["主席：其他委員是否還有意見？"],["吳委員焜裕：剛才國防部有講到邀請學者、專家，但是法條裡面並沒有，所以我的提案","  版本明確把它寫進來，即要邀請學者、專家及相關機關代表來審查非高機敏性的部分，","  在我們的修法裡面有明確寫出來，而行政院的提案當中事實上是沒有的。"],["白司長捷隆：感謝吳委員。我們的條文裡面其實都有參酌委員的意見，您看第四點，審","  議會成員有學者、專家等。謝謝。"],["主席：我先處理吳焜裕委員的部分，吳委員的提案在他們原條文的第四點其實就寫了，","  所以就不用再重新贅述。馬文君委員的部分，有沒有還要再……"],["馬委員文君：針對這個部分，為什麼特別提出來可以把整條拿掉，第一，我們本來就有","  國合，像我們的科技部也都有，你剛剛說要把它整合，其實我們每年都花這麼多的預算","  ，你剛才說他們研發出來的好像不符合我們的國防需求，那你們以前花的錢是用在哪裡","  ？那個本來就都是用在這裡啊，你們只是整合而已，因為不見得所有的軍品看起來都像","  武器，它會有很多種類，所以不管是在科技部發展或是在我們這裡發展都一樣，你們特","  別訂定這個，又成立了1個黑機關，以後很多的經費可能要從這裡去做補助，或者要再","  去找一些什麼樣的對象，我認為這個部分應該是多此一舉，因為本來就已經都有了。現","  在感覺上是為了要讓產業蓬勃發展，而且不會被受限，但中科院每年本來就拿那麼多的","  科研預算，最主要就是在做這個部分啊。"],["主席：在陳曼麗委員說明之前，本席建議，這個條文大概有兩個爭點，第一個，對於訓","  示性的條文，比方說你要去訓練人才等等，這種訓示性的條文在法律上其實不太必要去","  寫啦，那是規定在工作辦法。第二個就是要避免疊床架屋，我待會會請劉世芳委員說明","  ，如果大家仔細去看劉世芳委員的版本，會發現他的版本是把工作事項更精簡，他的版","  本只少了一個產學研人才培育部分。在他的版本中有提到「盤點國防科技所需之上端基","  礎科學項目」，這個部分大概就跟人才培育有關係了。然後他也提到要由專家、學者組","  成審議會，馬委員可以參考看看，我認為這比較符合我們剛才講的「公正第三方」的概","  念。就是在審查這些東西時不能讓國防部或中科院自己說了算，要有一個由專家、學者","  組成的審議委員會去做這些事情，這也符合我們一開始、前面的修正，就是要有「公正","  第三方」，所以麻煩提案人劉世芳委員說明提案的要旨，然後請大家思考一下，是不是","  可以聚焦在這裡，也請國防部思考一下，只有這3點規定會不會不夠，要不要補充什麼","  ？如果還是有爭議的話，我們一樣保留。","   請劉委員世芳發言。"],["劉委員世芳：謝謝，也謝謝陳曼麗委員讓我先發言。其實本來每個部會就有自己的研究","  發展基金，我為什麼要強調這個部分？第一個，國防工業產業的技術能見度其實是相當","  複雜，不是只有一個國防部就可以做到，還有科技部、經濟部，甚至是其他的部會，也","  許也會涉及到衛環，但這都沒有關係，只是最後你必須要有個協調機制。如果這個協調","  機制能夠建立起來，第一個，它並沒有影響到其他部會現有基金的發展，它是在一個特","  殊的狀況之下所成立的，所以我覺得應該把它放在法制條文裡，這樣子才有機會去處理","  這個事情，也會比較好，而不是把它限制了，由各個部會自己去做就好了，反正本來就","  有錢。這個我們都沒有反對，我們並沒有反對，只是我們希望未來在有些比較高科技或","  高敏感性的部分，可能會跨很多部會的時候，需要有一個協調的機制來處理，我大概是","  著重在這個地方。至於產官學研我不會有意見。"],["主席：大家看一下，就是還是要有一個屬於第三方公正的單位，還是需要有一個平台去","  整合相關機關，對於要做什麼事情也要弄清楚。","   請陳委員曼麗發言。"],["陳委員曼麗：我認為第十一條非常重要，我們這次在修國防產業發展條例，最主要是因","  為我們過去可能有在做，但是它並沒有法源，也就是不夠明文化，所以第十一條的存在","  是讓我們把這個機制寫得更清楚，而且這裡面也看到了行政院的角色非常重要，可以藉","  由這個條例，讓行政院站在一定的高度，因為國家對於國防產業的支持非常重要，所以","  這是一個宣示，以上。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：關於成立委員會，我們既然做了那麼多研究也要考慮到技術轉移的情況，","  或是產學合作的情況，但是在這裡要不要一起納進來？我滿贊成劉世芳委員所提的，盤","  點整個國防產業的需求、重點再來做研發，但是我們也要考慮到事後的考核、績效以及","  技術轉移，因為國防產業不可能是純粹理論的基礎研究，而是一個應用研究。雖然我們","  做的可能是基礎研究，但目的是要把這個基礎研究拿來做應用，因此，對於技術轉移或","  是後面產學合作的情況，都要一併考慮，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：其實下面提到的這些重點項目，現在科技部全部都有在做了，可是你們在","  條文上面又提到行政院應指定專責機關或單位，所謂的專責機關或單位到底是什麼機關","  、單位？請問有哪一個機關可以高於國防部？你剛剛在前面不是開宗明義的講國防部自","  己要去主導、要去建立、要去做什麼，現在又要有一個專責機關或單位，請問哪一個單","  位可以……"],["主席：馬委員，你看一下劉世芳委員的提案，我覺得劉世芳委員的提案比較完整，涵蓋","  面也比較清楚，裡面提到幾個部分，第一個，因為政府有跨部門，我剛剛講過搞不好連","  教育部弄的都會有影響，所以就是要有效結合。第二個，主管機關很清楚地明定是國防","  部，國防部要做什麼呢？它要邀請學者、專家，並會同主辦機關及有關機關代表，這樣","  就會比較清楚，比如這個部分是跟科技部有關的，那個部分是跟中研究有關的，然後要","  召開計畫審議會，這個計畫審議會要做什麼事呢？就是要過濾、調解及辦理下列一、二","  、三點事項。","   我是不瞭解條文裡面所寫的「上端」、「下端」是不是一個專有名詞，我們儘量讓這","  個名詞是屬於法律的專有名詞會比較好，這裡提到「國防科技所需之上端基礎科學項目","  」、「所需之下端工業製造關鍵技術項目」，如果這是一個法律名詞或科技用詞的話，","  那就OK。請委員會同仁看一下劉世芳委員的提案，然後也請國防部看一下這個提案有沒","  有不足之處。針對這一條，我們是不是用劉世芳委員的版本為主體來做思考？這個條文","  確實有必要啦，否則各部會各行其事，就會造成資源浪費，而且國防產業有其導向性，","  跟其他部會不見得相同，就是這個東西在那邊可能是做為微波爐使用，但是我們拿過來","  這邊使用會變成有一個特定的目的。"],["羅委員致政：我先問一下，這裡有兩個層次，一個是由哪個單位來負責這一塊，另一個","  是工作的內容是什麼，因為這個版本是行政院提出來的，不是國防部，而劉世芳委員的","  版本是希望回到由國防部主導，但是行政院則希望有一個所謂的委員會。你們當初提出","  來的版本就是希望在所謂的行政層級，結果被行政院打回票，然後才有行政院版的那個","  上級機關嗎？我想先瞭解一下。"],["康處長世宗：其實劉世芳委員的版本跟我們原本報院的版本比較像，院裡面在審查的過","  程中，我覺得這是好意的做法，大家看我們下面6款的事由裡面，剛剛吳焜裕委員也特","  別提到產學研，在第2款規定：「訂定產學研合作綜合規劃計畫」，這就是有實質的東","  西了，因為有一個計畫在裡面，再由行政院的角度、立場去做核定，這樣的計畫由各部","  會去遵循，在協調性上面是比較充足一點。另外，有一個部分是委員一直提出質疑的，","  就是後面那些預算都沒有人去監督，所以我們在第6款也提到要監督相關預算之執行成","  效，這也是非常重要的一個點。"],["主席：我不知道你們是怎麼思考的，如果相關預算的執行成效是在國防部上面又弄一個","  我們不曉得是什麼的單位來監督的話，我認為這是有問題的喔。我們現在的科層組織是","  既定的，你們該怎麼執行預算，審計單位會來看，現在你在上面又弄了一個跨部會的單","  位，而且這是關於國防產業的，然後又跨部會弄了一個審查委員會來看你們執行預算的","  成效，我認為在權責上會有問題。因為要來立法院受監督、check              and","  balance的是你們，不是上面那個委員會，上面那個委員會我們搞不好連看都看不到。","  劉世芳委員的版本比較合邏輯的是，這個主管機關就是國防部。在國防部審查這些計畫","  時，我們怕你們的能力不足，或者私心作用，所以請你們要邀請相關機關，而且這些相","  關機關還要有相當的科技能力，以及學者、專家來審查這些計畫，這樣子比較符合體例","  啦。","   請林委員昶佐發言。"],["林委員昶佐：但是聽到剛才的回答，我覺得還是沒有很清楚地說明後來改成現在這個版","  本的關鍵原因是什麼，因為我怎麼看還是劉世芳的版本比較合理，既然本來比較合，但","  最後改成這個，總應該有個原因。"],["主席：國防部表示我們就問行政院代表。請法務處說明你們當時作這樣調整的用意是什","  麼？這樣變成是在機關才有預算，你們在機關執行相關的成效計畫上面還弄了一個類似","  審查委員會，你們的設計原因為何？"],["曠科長士杰：當時設計是吳政忠政委主張要建立一個類似美國的DARPA機制，亦即國防先","  進科技研究計畫的單位，就是把比較機敏性……"],["主席：這條是處理非機敏性的？"],["曠科長士杰：他把機敏性的透過DARPA機制拆解成沒有機敏性的一個小單元，再交給下游","  廠商去做，就不會讓個別廠商知道我們的機密。"],["張副部長冠群：不，你搞錯了，不是廠商，是學術研究機構……"],["何委員欣純：你搞錯了。"],["曠科長士杰：吳政忠政委說這一條是整個法案的精神。"],["何委員欣純：不對啦！"],["曠科長士杰：對不起，我講的是吳政忠政委的……"],["主席：你確定我們在講這條嗎？"],["何委員欣純：不對啦！不要再說啦！","   召委，我理解一下，我覺得科長講錯方向了啦，也許吳政忠政委不是要講這個啦。應","  該是說雖然行政院把層級提高，提高是因為跨部會裡面原來條文的精神是由國防部主責","  ，就是國防部主責，你要去找其他部會來談事情、分擔預算時叫不動，所以他把它提升","  層級由行政院來召開跨部會的協調，希望跨部會大家說清楚，非機敏性的由教育部、科","  技部等等可以做處理，大家一起來統籌辦理推動產學研的合作跟人才的培訓，我認知行","  政院原來應該是這個意思。"],["主席：這個比較不像DARPA。"],["何委員欣純：這不像DARPA，我不知道他剛剛怎麼轉述。而現在大家有疑慮的是剛剛召委","  所講的，行政院把層級提高是好事，能夠跨部會讓各部會都來做這件事，但條文中又寫","  「應指定專責機關或單位」，那專責機關或單位又是什麼，我覺得行政院或國防部要搞","  清楚。","   第二個，此一專責機關或單位到底能不能做預算的分配？他做了預算的分配之後，他","  要不要來受立法院的監督？我覺得大家關心的應該是這個東西。"],["主席：大家注意看，第十一條是在處理非機敏性的研究，第十一條是用法律位階明文來","  要求行政院應指定一個專責單位，如果行政院指定的專責單位是國防部，那這條不是多","  寫的？如果他指定的專責機關不是國防部，也會有一個問題，所以這條我們保留。"],["馬委員文君：我再補充一下，剛剛其實有提到，雖然我們不曉得是不是DARPA，如果按照","  這個條文，或者一開始我們在講這整部法，其實就是有這樣的精神，我們不希望落人口","  實真的是DARPA，所以至少……，因為我們看不出來行政院指定哪一個專責機關可以高於","  國防部，既然你要主導國防工業產業，那這樣的專責機關或單位未來是統合分配所有的","  資源，所以這條我們原本主張要全部刪除，因為這條真的會讓人有這樣的懷疑，如果有","  什麼更深入的考量，至少應該要像劉委員提到的，還是要以國防部為主軸，不應讓一個","  黑機關去主導我們所有的國防產業和預算的支配。"],["主席：行政院指定的大概不會是黑機關，我們只怕是非權責機關，以致日後監督上會有","  問題。"],["羅委員致政：我建議保留，因為坦白講國防部是當事者，你們提出來的版本，行政院有","  所改變，我建議在朝野協商時行政院要派人來說清楚到底是什麼東西，好不好？"],["林委員昶佐：我再補充一句，往往希望說好意，然後再架一個更高的，可以來跨部會協","  調，這些常常會動不了啦，結果就是沒有人可以監督，也沒有人逼他可以趕快照進度，","  什麼都沒有，然後最後大家就去監督行政院，監督行政院的就是沒有一個焦點……"],["主席：我贊成林委員昶佐的意見，好意常常會導致意外。"],["林委員昶佐：所以協商之前，先把剛剛大家的疑慮再討論清楚。"],["主席：第十一條其實相當重要，我們保留送協商，但是要再加一點，請行政院跟國防部","  就這條把他溝通清楚，尤其是行政院剛才那樣的說明，根本沒辦法說服大家，你所說明","  的是用途，我們說的是組織，該怎麼去訂定這個東西，在協商時行政院要派人來說明。","  第十一保留送協商。","   處理第十二條，另有江委員啟臣、馬委員文君提出修正動議，請宣讀。","   委員江啟臣等3人修正動議條文：","第十二條    政府得依政府政策、國防產業專長領域項別及需求，提供得標廠商融資及","        優惠利率。","   委員馬文君等3人修正動議條文：","第十二條    政府或相關行政法人得依政府政策、國防產業專長領域項別及需求，獎勵","        合格廠商，但受有政府或相關行政法人投資或補助者，不在此限。","            前項獎勵得以下列方式為之：","            一、捐（補）助。","            二、資金、技術投資或授權。","            三、優先採購軍品。","            四、提供融資及優惠利率。","            前二項獎勵時機、對象、條件、基準及其他相關事項之辦法，由主管機關會","        同相關機關定之。"],["主席：請提案委員馬委員文君說明。。"],["馬委員文君：就這個部分，我們其實增加的就是受有政府或相關行政法人投資或補助者","  ，不在此限。因為獎勵方式是捐補助、一些資金、技術投資或授權，還有優先採購軍品","  ，提供這些相關的……，其實他本身就已經有受到特別的補助或照顧了，所以這個部分我","  們希望排除原有已經獲得相關的投資或補助者。"],["主席：這是馬委員的修正動議，江委員啟臣的修正動議就是不要你做那麼多，只要提供","  得標廠商融資及優惠利率，其他都不要做了。","   另外提案委員還有吳焜裕委員和劉世芳委員，請劉委員世芳說明。"],["劉委員世芳：我剛剛所提到的部分大概只有增加一個，就是有關稅金抵減的部分。所謂","  的稅金抵減就是要看情況，譬如對我們自己國防的需求非常大的時候，假設國內的廠商","  在這個時候有協調我們國防在處理，不管是外購或是其他的項目的話，我希望有稅金抵","  減這個部分，至於怎麼抵減法的話，當然是按照財政部或經濟部裡面所規範的部分，所","  以增加這一條，它只是可行之一，並不是所有的都一定要這樣做。謝謝。"],["主席：所以你在第二項增加了第五款嗎？請吳焜裕委員說明。"],["吳委員焜裕：過去我們都是用國防產業基金，還有中山科學院去跟很多的學術界或大學","  來做研發，其實有時候，外界會出現一些微詞，批評說不一定能找到真的有能力、有專","  業的實驗室或研究單位來合作，所以這裡我們是不是可以考慮為了擴大未來國防產業的","  需求發展，能不能有機會讓這種學術機構，包括像中研院也有很強基礎研究能力，或是","  相關的研究能量，大學也有很強的研究能量的機構，能不能一起來參與？謝謝。"],["主席：因為我們是產業，而且這邊所謂的合作廠商就是前面的甲乙丙，所以我們如果放","  進學術研究機構，第一個可能會有疊床架屋之嫌，不管是科技部的科研或其他相關的補","  助，其實都有了，所以這個是針對產業端，產業端取得合格，然後需要進一步R＆D時，","  所以吳焜裕委員的條文可能比較針對這部分，但是你有一個部分是他們沒有的，就是這","  些獎補助相關的事項要定期檢討，做必要調整及修正，我覺得這部分文字可以納入。有","  關納入學術研究機構這點，就請吳委員再思考一下，因為本項重點不在於這裡。"],["羅委員致政：我認為本條與後面的廠商繳納回饋金必須連動，畢竟規定了廠商必須繳納","  回饋金。但我們本就設有國防工業基金，照理講，理當以該基金來鼓勵廠商才是應有的","  邏輯。其次，條文提到政府及相關行政法人，但國防工業基金並非行政法人，是基金，","  也不是政府單位，所以兩者必須連動。再者，國防工業基金本就有一套補助辦法，主要","  係用於融資、貸款，惟其補助對象是學術單位而非廠商，爰此，補助辦法是不是也要一","  併修改？這點請國防部思考一下。","   我認為兩者應該連動，否則政府就得另外編預算補助，如此的話，本席持保留看法；","  若以國防工業基金或者後來的專戶來處理，那麼我就不會持保留意見，畢竟政府補助廠","  商，實不免有圖利之嫌。"],["主席：請馬委員。"],["馬委員文君：我再補充一下。為什麼要特別提到這點？從過去到現在，其實國防部都編","  列很多預算給中科院做研發，使得中科院長期在國家預算支持下，具有很高的能量與系","  統整合能力，也擁有很多研發成果，甚至還有餘力去投資衍生公司。問題在於，這些衍","  生公司其實有很多是由中科院或原中科院員工來合作開設的！別忘了中科院的科研能量","  本就是政府給的，之後中科院或相關人士又投資衍生公司，然後再把衍生公司所做出來","  的產品回賣給國家，畢竟民間不會購買這些東西，於是乎只能賣給國防部及各軍種，所","  以這是一種循環！因為原本就是拿國家預算去開發出能量，又轉而投資廠商；待廠商做","  出的東西後又賣回給國防部。但他們賣的東西並不會比較便宜，而且還得到政府這麼多","  的補助，試問這樣合理嗎？如係個別廠商，我們當然可以鼓勵、補助；至於原就已經接","  受補助，或由行政法人所投資者，照理說應該排除，不可讓所有資源都投注在這裡，這","  樣委實有圖利之嫌。"],["主席：所以馬委員的重點就是：屬於政府投資，或領有政府補助者，不應再領取補助，","  我認為這是有道理的，也請國防部思考一下。","   請趙委員。"],["趙委員天麟：我的看法和馬委員類似，不過我比較偏重於對廠商的支持。如中科院或國","  防部欲以投資方式來支持業者，那麼不妨直接轉投資，甚至可以持有股份，影響公司的","  營運，彼此成為伙伴關係，這是一種。其次，若不轉投資的話，則對公司治理自無監督","  權，但又不失為政府五加二產業中，所欲培養、具有潛力的民間公司，那麼此時我們就","  得防止左手換到右手這種狀況發生。簡單說，若中科院看好的話就直接投資，而非採行","  補助這種監督不到的方式來處理。倘若真想補助，就只能補助非中科院轉投資的民間公","  司。不過我贊成羅致政委員對於回饋金的意見，也就是要規定回饋金應有多少比例回到","  民間，而非讓中科院可以取得絕大部分回饋金，否則就只是讓水在既有系統裡轉，民間","  企業也無法活絡起來！"],["主席：最後所取得的補助就是一直加上去。馬委員，我認為你的內容OK，但文字方面必","  須取得你的同意。我認為「不在此限」幾個字怪怪的，前面雖然限制什麼什麼不可以領","  取補助，後面卻又規定某某項目不在此限？我想應該改為「不得申請」或「不得再申請","  」，用「不在此限」怪怪的。我可以理解你的意思，但文字上可以要調整一下。"],["馬委員文君：用什麼文字比較好？因為曾經接受補助的就不可以……"],["主席：就不得再申請。寫「不得再申請」好不好？"],["張副部長冠群：已經受到補助或投資的就不得再申請。"],["主席：不得再申請？不得申請？我想就用「不得申請」，讓已經領有補助者不得申請，","  用「不在此限」實在怪怪的。"],["馬委員文君：請國防部稍微想一下用什麼文字比較好。"],["主席：請法務人員研究一下用何種文字比較適當，且不得違背委員提案的原意。"],["白司長捷隆：我建議馬委員的文字應該要講清楚。馬委員修正動議裡提到「但受有……」","  ，我認為這樣不清楚到底指的是誰。可不可以寫成「但合格廠商受有政府」……"],["主席：前面文字就有提到合格廠商了。"],["張副部長冠群：應該是「已受有」。"],["主席：所以是「已受有」？如果你們是用年度來分的話，那麼我認為這裡的項目就要寫","  清楚一點，總不能讓廠商在某個項目申請過補助，這輩子就不能再申請補助了吧？"],["林委員靜儀：這裡所限制是應該是項目，而非廠商。如果這個項目已經申請補助了，就","  不得再申請，畢竟廠商可能有好幾案……"],["主席：我試著調整一下文字，請馬委員看看。「……獎勵合格廠商，但在該項目已受有政","  府或相關行政法人投資或補助者，不得申請」。"],["林委員靜儀：也可以寫在本條最後面，這樣不會重複。"],["主席：寫在這裡就可以了，「……獎勵合格廠商，但在該項目已受有政府或相關行政法人","  投資、補助者，不得申請」。請議事人員及國防部法務人員看一下是否有不妥之處，也","  請馬委員考慮看看。","   其次，最後一項馬委員已將「會商」改為「會同」。如果國防部認為可行就OK；若認","  為不行的話，請講出道理讓我們知曉。","   我再唸一次，「但在該項目已受有政府或相關行政法人投資、補助者，不得申請」。","",""],["馬委員文君：其實項目是很難具體化的，誠如科技部所提，有些東西是拆開的，很難認","  定是哪些項目……"],["主席：請馬委員看看文字該怎麼寫……"],["馬委員文君：請法務單位或其他相關單位把這點釐清，因為用項目無法規範……"],["主席：第十二條討論到這裡已經有大致的方向。請國防部研擬出較妥適文字，在本條保","  留送協商時提出。"],["吳專門委員君泰：剛才劉委員世芳建議將稅金抵減納入，為此，財政部向各位委員報告","  。這點涉及租稅優惠範圍，以租稅法律主義來看，所謂稅金抵減究竟是要抵減何者？此","  外，條文尚提到授權辦法，形同以子法規來規範權利義務，故建議照行政院版本通過，","  無須特別納入稅金抵減一項。再者，產創條例中曾對投資、研發抵減有明確規定，此處","  其實不大需要再另行訂定，且如此一來，將造成實務執行的困難。"],["主席：我也有想到這問題，因為這部分必須明確引述。其實第十二條討論到現在，不論","  是吳委員焜裕定期檢討做必要調整及修正，及馬委員文君的修正動議，整個方向已經很","  清楚了。現在問題在於文字上該怎麼處理會比較？我建議保留送協商，否則文字一旦寫","  死了反而會有不好影響，請問各位有無異議？"],["馬委員文君：我補充一下，剛剛法務部的建議，像我們說不得再申請，這個好像更不恰","  當，因為用不得申請……"],["主席：檢察官建議怎麼樣？"],["馬委員文君：他覺得「不在此限」反而……"],["主席：比較好是不是？你先表達一下，因為這個條文有太多要更動的，我怕我們寫不好","  反而綁住了或者開一個洞，你說明一下。"],["鄧檢察官煜祥：這一項的主詞是「政府或相關行政法人」，前面是說「得依獎勵」，後","  面如果我們直接把它的主體變成「廠商不得申請」，前後有一點點……"],["主席：主詞會有問題？"],["鄧檢察官煜祥：對，這部分可能可以再思考一下怎麼修正。"],["主席：我們請法務部到時候再提供相關的意見，第十二條保留送協商。這一條大家討論","  的方向，國防部可能要把它memo下來。","   另外我提醒一下，剛才有說後面的說明欄，很怕在今天整個審查完畢時整理不出來，","  這不可以，一定要整理出來，因為要連說明欄一併通過，不可能拆成兩次，不能通過之","  後說明欄後補，等於委員弄了一個空白支票讓你們去填，這不宜，也不應該，所以有關","  說明欄有更動的，有的是項次的更動，有的是文字的更動，相關的參謀或業務單位辛苦","  一點把它整理出來，我可以等你們，但是我不可能先通過，等你們後面再來補說明欄，","  這個不宜。","   處理第十三條，有江啟臣、馬文君委員等分別提出修正動議，我們把修正動議唸一次","  。","   委員江啟臣等3人修正動議條文：","第十三條    國家中山科學研究院及甲級合格廠商應與其專長領域相關之學術及研究機","        構進行產學研合作；主管機關應鼓勵乙級、丙級合格廠商與其專長領域相關之","        學術及研究機構進行產學研合作。","            前項科學技術研究發展成果歸屬及運用辦法，由主管機關會商相關機關定之","        。","   委員馬文君等3人修正動議條文：","   刪除行政院版本第十三條"],["主席：江委員不在場，請馬委員文君說明提案旨趣。"],["馬委員文君：其實產學研合作的事項是屬於第四條所定的國防產業、廠商級別、評鑑的","  項目之一了，在評鑑的項目裡面已經列進去，所以中科院和各級合格廠商，本來必須就","  學術和研究機構去進行產學研的合作，我看不出來為什麼還要另外再定這一條的規定。","  因為在第四條國防產業、廠商級別、評鑑的項目已經把它列進去了，也是多此一舉，所","  以建議刪除。"],["主席：先讓國防部說明。"],["白司長捷隆：這一條就是要明確的去律定，他們應該付出產學研的義務，因為國防產業","  發展的根基還是在科技的提升，再搭配第四條，更強化這樣子的一個發展。"],["主席：你認為這個條文應該？"],["白司長捷隆：保留，讓整個國防科技能夠配合產業來發展。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：因為中山科學研究院未來一定會變成廠商，國防部認為中山科學研究院是","  屬於甲級、乙級或丙級？中山科學研究應該申請變成廠商對不對？要認證嘛！所以中山","  科學研究院未來認證的時候，大家認為它會是甲、乙、丙哪一級？都有，都很像嗎？"],["主席：它有不同的所、不同的項。"],["吳委員焜裕：這樣子是不是？"],["主席：如果被列到丁級就很麻煩了。"],["馬委員文君：就不會進來了。"],["吳委員焜裕：如果它算是甲級，就不用寫中山科學研究院了，是合格甲級廠商一起進來","  。"],["主席：因為中科院確實有它的地位獨特性，它是國家成立的法人。"],["吳委員焜裕：我知道。"],["主席：我們臺灣過去沒有軍火工業，也沒有國防產業，都是把國家資源挹注在中科院，","  所以這個條文等於是要求中科院要協助甲級、乙級、丙級同一個範圍、同一個領域的，","  把它的能力提升這個條文的意義在這裡。"],["吳委員焜裕：我是滿贊成，就是應該去做產學合作跟學術機構，都很好，只是要不要寫","  中山科學研究院？因為甲級廠商應該會包含中山科學研究院，不一定要寫。"],["主席：不寫其實杲院長會比較高興，這個條文沒有的話，有沒有影響你們的作業？中科","  院的設置條例裡面有沒有要求你們去做這樣子的輔導相關工作？你們的條例裡面有沒有","  ？都沒有嗎？這個條文就是變成要求中科院，要去協助各級廠商提升，沒有這個條文的","  話，他們的設置條例好像也沒有這個。"],["吳委員焜裕：不會啦！不需要，只要國防部有計畫，要給計畫請它去輔導，它就去輔導","  了，它怎麼不會接這種計畫呢？"],["主席：這個條文拿掉有沒有影響？如果沒有影響，就照馬文君委員的提案把它刪除掉，","  想一下。","   請蔡委員適應發言。"],["蔡委員適應：我覺得是這樣子，昨天我在請教副部長，副部長回答的時候是告訴我說，","  甲級是系統整合商對不對？沒有錯吧！基本上能夠扮演系統整合商的工作。問一問之後","  發現，真的能夠做到甲級的單位，其實跟中山科學研究有一定的競合關係，因為它自己","  能夠做到整合，假設未來的話。我覺得這個寫出來有問題的就是，到底這個方案推動下","  去之後，中山科學研究院跟這些甲級商的關係怎麼樣？當然是講合作，比如說國防部有","  一個案子，第一階段是直接委給中山科學研究院評估，還是第一階段就開放甲級商可以","  直接來主張了？為什麼？因為一旦中山科學研究院拿去評估之後，它可能會修正成中山","  科學研究的想法，很多甲級商認為，我的東西可能就被拿掉或幹嘛，這是產生的一個問","  題。除非國防部在這個過程當中，就直接把中山科學研究院和甲級商是平等地位的，瞭","  解我講的意思吧？","   第二個狀況是，在整個研發過程當中，我講的是甲級商，它會擔心有些財產權可能在","  我的甲級商上面，因為現在有很多科專案，最後都會要求中山科學研究院參與或幹嘛，","  他們會擔心，我這個案子做完之後，下一個案子可能就被排除掉了，有類似的狀況。我","  的意思是說，這個可能在我們的法條裡面要特別小心這個問題。我會覺得，未來國防部","  應該是這個條例的主管單位，而不是最後交給中山科學研究院，否則未來中山科學院會","  產生我剛剛說的問題，如果是這樣，第十三條就直接拿掉。"],["主席：我們律定的主管機關是國防部，我剛才也是讓大家思考，第十三條按照馬文君委","  員的提案刪除，有沒有問題？（沒有），就這樣子通過。"],["吳委員焜裕：我沒有聽清楚國防部定第十三條的目的。"],["主席：吳委員，因為刪除他們也沒有意見，活著已經沒有意義，就把它砍掉吧！這一條","  條文連提出的單位都沒有意見，刪除當然就不用再說明了。可能要花一點時間在第十四","  條，第十四條可能在整個條文裡面，我從公聽會、詢答聽到現在，第十四條可能相關意","  見最多，第十四條有江啟臣、馬文君委員等分別提出修正動議，我們把修正動議唸一次","  。","   委員江啟臣等3人修正動議條文：","第十四條    主管機關應每年編列預算，撥助財團法人國防工業基金會，作為發展國防","        科技研發、補助、委託或出資國內學術研究機構、企業或中科院，進行所需之","        國防科技基礎研究、應用研究及關鍵技術發展項目。","            前項金額不得低於年度國防預算千分之一之金額。","   委員馬文君等3人修正動議條文：","第十二條    國家中山科學研究院每年應提撥不低於受主管機關捐（補）助經費20%，用","        於補助、委託或出資國內學術研究機構或企業，進行主管機關所需之國防科技","        基礎研究，應用研究及關鍵技術發展項目。","            前項國防科技基礎研究、應用研究及關鍵技術發展項目所獲成果歸屬、運用","        及管理相關事項之辦法，由主管機關定之。"],["主席：請江委員啟臣說明提案旨趣。"],["江委員啟臣：這一條我們在公聽會、包括在質詢大家問最多的，外界都質疑一手給一手","  拿，雖然國防部不這麼認為，但實際狀況會不會是這樣？其實那些廠商都認為會這樣子","  ，即投標的時候，價格有可能就markup，所以我在這邊說，過去這個基金其實政府是有","  撥補的，民國81年之後才沒有，停止的理由是什麼？現在你認為需要去研發，想要增進","  產官學界的研發能量，需要這個基金的挹注，那就由國家來出；同樣的道理，你說從招","  標金額當中扣除多少回來進基金，一樣都是國家出錢的概念，與其由國家來出，你還要","  讓私部門說它也有功勞，到時候要跟你分享這個權利金跟patent，何不直接就由國家出","  錢，你去邀請產官學來進行研究。因為你是出資者，研發之後，不管是它的專利或lic","  ense的比重也會比較高。對於這一條，我不反對去做研發，但是我認為要就是國家來出","  錢……"],["主席：就是錢的路徑要由國家……"],["江委員啟臣：我們這樣也比較容易監督，否則你給了廠商，廠商再回饋給你，這樣到底","  要算誰的？"],["主席：這叫作能量不滅，其實最後都是國家出的錢。"],["江委員啟臣：問題是，這樣做會落人口實！"],["主席：繼續請提案人馬委員文君說明。"],["馬委員文君：本席的提案是如果你真需要這樣的發展，基金需要有錢的話，我們希望由","  中科院直接提撥，每年至少20%的經費用來補助這些相關的委託或出資給國內的學術研","  究機構或企業來做一些基礎研究。其實中科院現在已經在這麼做，只是我們不知道它用","  了多少錢，因為國防部去年給科研的預算是82億元，今年增加到122億元；中科院本來","  就不是全部自己做，每年都有部分的金額是委託或是請這些專家學者去做科研的，與其","  如此，乾脆就明定一個金額，把它交給民間的廠商、企業或相關的專家學者。當初中科","  院為什麼要訂定第十三條，因為它希望可以跟這些甲級、乙級、丙級廠商進行相關的產","  學研合作，我們乾脆就從中科院直接把它撥出來。"],["主席：對於江委員跟馬委員的提案，本席剛剛也說了，我們從公聽會詢答到現在，這一","  條提到最多。我想跟馬委員說明，你跟江啟臣委員的提案，他的案子是用國防部，會比","  較清楚，因為中科院現在是法人機構，要它編預算出來的話會有點怪。國防部可否思考","  一下，如果是要求廠商回饋千分之三、千分之五，他一定是放在他的報價裡面，你收回","  來之後，等於收回自己付出去的錢，結果就會有江委員剛剛講的問題，不管是專利的取","  得等等，錢是國家出的，功勞卻是廠商的。你們又會因為這樣，而讓標案金額放大，標","  案金額放大之後，會吃掉軍投相關案子的比例，對國防部不見得有利，所以你們可以思","  考一下他的提案；個人覺得江啟臣委員所提第十四條修正動議，簡單明瞭，結果一樣，","  只是錢的路徑不同。請張副部長說明。"],["張副部長冠群：我是不是能提一個綜合建議，江委員的提案有他的看法，其實我們在研","  討過程中，也考慮到這個，但有一點必須予以強化，就是我們做這件事情，主要是要教","  導我們的廠商要投入並重視研發。以前都是政府編預算，研發單位研發出來後，廠商…","  …"],["主席：副部長，你加千分之三，不是在教導他怎麼去研發，而是在教導他怎麼樣把價格","  報價進去。"],["張副部長冠群：因為廠商的研發項目跟研發單位的項目，常常構連不起來，常常是研發","  單位做的東西，廠商沒有用到。我們可否綜合一下，由政府編預算，預算額度是照原來","  的，也就是在他得到購案，獲得價款的千分之三或千分之五……"],["主席：你不要跟那個綁在一起，那個是標案！江委員跟馬委員的用意是一樣的，只是出","  錢的機關，我覺得在國防部才合理。如果要鼓勵廠商進行相關的科研，你們在甲乙丙級","  及提供標案部分，那個就是誘因。他想要做履帶，當然就要把履帶研發好，否則他就標","  不到；你要他markup上面的千分之三、千分之五，他只會思考如何去做帳，不會去思考","  如何來研發。所以這一點，我贊成江啟臣委員的想法，他是對的。","   第二、對於江委員提案的「不得低於年度國防預算千分之一」，這樣會把它綁死，可","  否修改為「前項金額由主管機關另定之」？請馬委員文君發言。"],["馬委員文君：再補充一下，雖然我的案子跟江委員的精神有點一樣，我們不希望羊毛出","  在羊身上，大家也都討論到這一點；不過像中科院設置條例第五條規定，主管機關每年","  國防預算不得編列低於3%的經費捐補助該院從事相關科研，這部分已經有了，所以我們","  是重複在支出；今天政府又要再多編一筆預算放在基金裡面，其實是重複的。如果不能","  由中科院拿出來，那就改它的設置條例啊！科研部分，我們去年給中科院是82億元，今","  年也已經給122億元，現在要再編千分之幾，其實都不合理。"],["主席：馬文君委員講的有道理，因為原來就規定3%要進去，而且這3%是跟著預算額度浮","  動。看起來行政院在設計這個條文，是在誘導業者做R＆D，可是那個邏輯說服不了大家","  ，要他在報價上多千分之三，他會誘導他拿去做R＆D，其實只是把錢收到你們那個基金","  裡面。這個部分，本席稍後會處理，先請蔡委員適應發言。"],["蔡委員適應：本席剛剛私底下問了副部長，廠商如果捐給國防工業發展基金會，按照規","  定捐助給政府，應該可以全額抵稅。所以，對企業來講，如果這個案子是1億元，千分","  之三就是30萬元，等於這個企業有捐款給國防工業發展基金會，對企業來講是好事，一","  定程度可以企業抵稅，同時對企業的社會形象也有幫助─我長期支持國防工業，當然它","  是基於這個條例，若是它高興，也可以捐千分之五。我的意思是，它的象徵意義在這裡","  ，代表這個企業願意來支持國防工業。所以我要先確認，它能不能抵稅？"],["主席：請財政部說明。"],["吳專門委員君泰：跟委員報告，如果是國防工業發展基金，這個部分若視為政府組織，","  就是由政府編預算這種的，基本上個人或是公司對它的捐贈就視同對政府的捐贈，根據","  稅法規定是可以百分之百，當成費用；個人可以完全當成列舉扣除額去列報扣除。現行","  稅法是這樣子規定。"],["蔡委員適應：國防發展基金當然是政府的，不然你明文寫上去，就不合理啊！所以我說","  它的意義是在這裡，這跟政府自己編預算捐給國防工業發展，完全是兩碼子的事情。","   其次，剛剛馬委員提到政府一年編百分之多少的經費給中科院，鼓勵他們來研究。同","  樣道理，與其這樣寫，不如說對於能夠獲得A級廠商或是甲等廠商，我們也應該每年固","  定補助，支持他們做科研才對，這部分反而是有必要的，因為未來我們鼓勵更多甲等廠","  商成為系統整合商，也許他們不能像中科院，但是我們期待他們在某一個領域至少有中","  科院的水準，因此政府應該補助他們做科研。我認為那個應該一視同仁，這個項目給中","  山科學研究院多少錢，對於能夠成為A級的廠商，我們同樣補助他們研發，我們應該用","  這樣的態度鼓勵他們，這樣才能夠鼓勵國內的軍用廠商提升能力。這部分反而是你們要","  放進去討論的。以上是我的建議，謝謝。"],["吳委員焜裕：國防部可能認為軍品都是比較獨占、寡占的事業，比較沒有議價空間，所","  以利潤會比較高，會不會是這樣？採購時利潤比較高，因此應該捐一些回來還是怎麼樣","  ，我猜是這樣。剛剛部長有講，是為了讓他們能夠參與產學合作跟研發，這樣的話就在","  合約裡頭寫，覺得未來這一家廠商從是什麼樣的軍品研究有幫助的話，就在那邊寫鼓勵","  他們從事產學合作，以及做什麼樣的研究，不一定是原來的產品品質提升或改善，如果","  需要什麼軍品，是不是鼓勵他們做新的研發？這樣他們就可以進行產學合作。看哪裡可","  不可以把這個明定下來，因為部長講到，這一條的修法目的事實上是要鼓勵廠商從事產","  學研究嘛，可以看在哪裡把這個明確寫下來，這樣就可以。"],["主席：好，這個條文剛才主計總處有一些意見，我看先不用發言了。有關這個條文，那","  個方向上我認同江委員跟馬委員的意見，但是文字不好寫，我們把它保留送協商，國防","  部也要思考。國會審查這個法案，你們把原始想法報到行政院，行政院當然會調整，但","  是如果國會思考的路徑、方式跟你們的原始構想雷同的話，我們就可以討論出好的版本","  。委員會有沒有意見，我們把第十四條保留，送協商嗎？沒有的話就這樣處理。","   處理第十五條。本條有馬文君委員提出修正動議，將行政院提案條文第十五條條次修","  正為第十三條，內容如下。","   委員馬文君等3人修正動議條文：","第十三條    合格廠商有於國內測試列管軍品之必要，得向主管機關申請協助；遇有研","        發、產製、維修之限制或阻礙時，主管機關及其他主管機關得提供協助。","            原屬向國外採購之列管軍品，於合格廠商具有該軍品產製、維修能力及獲得","        系統原廠之技術移轉時，非經主管機關核准，列管軍品維修需求單位不得送國","        外維修。","            第一項列管軍品測試協助之申請條件、範圍、程序、收費基準、損害賠償及","        其他相關事項之辦法，由主管機關會同相關機關定之。"],["主席：請提出修正動議的委員說明。"],["馬委員文君：軍品涵蓋的非常多，所以我們希望除了主管機關以外，還可以會同相關機","  關訂定。"],["主席：請主管機關回答這樣修正有沒有問題。"],["康處長世宗：修正有兩個部分，條次要修正沒有錯。"],["主席：條次好像不一樣。"],["康處長世宗：對，條次要修正，等整個潤完我們再……"],["主席：我們整個弄完再處理條次，好不好？"],["康處長世宗：對。"],["主席：原則上第十五條的文字，我看行政院本跟其他委員的提案版本都一樣，所以條次","  等整個討論完再處理，剛才有變動，刪了一條。第十五條就按照行政院提案通過，好不","  好？好，沒有意見的話第十五條通過，條次最後再整個調整。"],["蔡委員適應：我突然想到一個問題，現行槍砲彈藥刀械管制條例規定國內不能生產槍砲","  彈藥，未來做列管軍品，不論是甲、乙等或一、二、三等，等於一定程度同意廠商可以","  做列管軍品，這樣有沒有可能逾越槍砲彈藥刀械管制條例？這是一個問題。"],["黃主任希儒：基本上，軍事機關特殊處理的辦法裡面都有規範，像生製中心進行產製都","  是沒有問題的……"],["主席：這樣修法有沒有問題？你們現在變成讓民間企業做軍品。"],["蔡委員適應：對啊，假設一個公司有生產線，現在想要做……"],["主席：幫忙想一下啦。"],["蔡委員適應：中科院還好。請問行不行？"],["主席：蔡適應委員問的是有沒有跟槍砲彈藥刀械管制條例衝突或競合的問題。你們有沒","  有討論過這個？會不會幫你們做砲彈，明天統統都被抓起來？有沒有問題？請法務部說","  明，這個可能不是採購室可以說明的。"],["鄧檢察官煜祥：槍砲彈藥刀械管制條例是內政部主管的法規，這部分等一下可以請內政","  部補充。管制條例第五條有規定，如果中央主管機關許可的話可以做，所以這部分可能","  要再看內政部的……"],["主席：中央主管機關是誰？現在做軍火的主管機關是國防部，可是槍砲彈藥刀械管制條","  例的主管機關是內政部警政署，這兩個有衝突的時候怎麼辦？"],["鄧檢察官煜祥：槍砲彈藥刀械管制條例第三條規定，中央主管機關是內政部，沒有錯，","  所以這部分……"],["主席：現在變成兩個主管機關不一樣。"],["蔡委員適應：我這樣問的原因是因為有廠商跟我提過，他們想要申請生產槍砲彈藥，內","  政部說完全不能申請工商登記，因為不能夠申請，即便發文給內政部，也會被用這一條","  直接駁回。我的意思是，連相關申請都不能了，未來怎麼可能產生產能呢？已經有產能","  的廠商就很奇怪了。"],["主席：內政部能不能說明一下？"],["范科長振煥：我是後勤組的科長，這部分是我們的保安組主管，我不是很清楚。"],["主席：我們現在討論的是國防產業，會有軍火等各方面，允許甲、乙、丙級去做這樣的","  部分，跟你們的槍砲彈藥刀械管制條例有矛盾、衝突要怎麼處理？"],["馬委員文君：所以我才會在後面加上由主管機關「會同相關機關」，因為這個牽涉非常","  多，剛剛沒有一個人有辦法整合或代表講出來。如果這部分沒有辦法釐清……"],["主席：馬委員，剛才那個已經pass過去了，我們再協商的時候，這個條文你特別提醒我","  一下。那個已經通過了，但是協商的時候還可以再處理，進入二、三讀本來就可以再處","  理，我們今天是處理委員會的程序。這部分不處理好，將來內政部跟國防部在這件事情","  上一定會有問題。第十五條剛才已經宣告通過就通過，但是我們在政黨協商的時候，請","  主管機關─國防部特別要求內政部說明這一點，否則將來會窒礙難行。現在是通過了，","  但是馬文君講的「會同相關單位」，我們在協商的時候還要特別拿出來講。","   處理第十六條。","   本席先特別跟各位報告，行政院提案的用字在法制面有不一致的問題，條文第一項規","  定「評選指定」，第五項有「評選與指定」，說明欄的四又有「評選、指定」，這三個","  地方的文字不一致，請國防部表示意見，予以確認。我們建議把「評選、指定」都修正","  為「評選與指定」，國防部有沒有意見？沒有意見嗎？這個只是在文字上處理，把「評","  選、指定」統統一致修正為「評選與指定」，上面的「評選指定」就不用動。","   這個有沒有修正動議？馬委員，你的修正動議是條次調整的問題，條次的部分最後統","  一處理，好不好？"],["馬委員文君：好。"],["主席：請蔡委員適應發言。"],["蔡委員適應：我再請教國防部，你們這一條規定主管機關得經評選指定一家廠商進行研","  發，請問這個研發費用由誰負擔？照這個規定，這個研發費用是由這一家甲級合格廠商","  負擔，對不對？後面又規定未獲後續採購者得申請研發經費之補助，最高為支出費用百","  分之二十五，這樣的話，他們還是要貼錢啊！既然如此，你覺得會有人下去研發嗎？"],["張副部長冠群：現在制度是……"],["蔡委員適應：對啊！所以不會有人去研發嘛！"],["張副部長冠群：還是有……"],["蔡委員適應：不是啦！我的意思是他們研發完畢之後，如果你們有採購，當然OK，他們","  研發完畢之後，如果你們沒有採購，因為你們已經指定他們研發，所以研發經費之補助","  應該再高一點，這等於是你們指定他們研發，不是他們自己要研發的，是他們和你們談","  完之後，你們覺得這個案子有可行性，所以指定他們研發……"],["張副部長冠群：……專利權……"],["蔡委員適應：你說的是沒錯，但是這個專利權不賣給你們，他們還能賣給誰？他們可以","  賣給國外嗎？可不可以？"],["張副部長冠群：有的是軍民通用喔！"],["蔡委員適應：這是列管軍品耶！你們的列管軍品有軍民通用的嗎？"],["張副部長冠群：有可能，那個……"],["主席：對於這一條，並沒有提案作文字修正，只有條次調整的……"],["馬委員文君：主席，我再補充一下，請國防部說明，「前項合格廠商之原型研發軍品，","  符合主管機關規格或需求者，主管機關得擇優採購一定數量或金額」的「一定數量」是","  多少？「金額」又是多少？我覺得這個數量和金額要講清楚；另外，「前項合格廠商因","  非可歸責其事由，未獲後續採購者，得申請軍品原型研發經費之補助，最高為支出費用","  百分之二十五」會不會也有一些問題？當然我們不希望我們要求人家研發，到時卻全部","  都不採購，可是我們沒有採購他們研發的東西可能有很多原因，而且有些廠商說不定乾","  脆稍微研發，之後就等著領這個百分之二十五的賠償或補償，我覺得這個部分應該都要","  講清楚。"],["主席：他們這樣不划算啦！"],["馬委員文君：因為我們不曉得他們研發的是什麼東西，而且前面你們可能也有補助，後","  面你們又要補助最高為支出費用百分之二十五，我想請你們說明清楚。"],["主席：請國防部說明「擇優採購一定數量或金額」的數量和金額；另外，這裡規定是「","  非可歸責」，如果這是廠商自己的原因，當然政府不應該給他們半毛錢，但是這裡規定","  「非可歸責」，當他們被指定，你們後來卻不買，之後他們得申請研發經費之補助，最","  高為支出費用百分之二十五，蔡適應委員認為這個比率偏低，也請國防部一併說明。"],["黃主任希儒：報告主席，採購室作程序上的說明：基本上，我們講的是研發階段，實際","  採購當然一定有編列預算，變成需求以後，才會實際採購，那一定會經過預算程序，所","  以到預算年度那個金額和標的就會出來，而且他們研發的項目一定是我們需要的項目…","  …"],["主席：聽你這樣講，我覺得所謂「非可歸責其事由」就是立法院刪除這筆預算嘛！因為","  你們需要，才要他們研發，他們研發之後，也符合你們的需求，可是你們要買的話，一","  定要編列預算，預算一定要經過我們委員會審查，如果我們委員會不准，刪除這筆預算","  ，預算歸零，你們只好賠他們25%……"],["張副部長冠群：這是其中之一啊！"],["主席：這應該是最大的「非可歸責其事由」嘛！"],["張副部長冠群：對。"],["主席：還有可能有其他非可歸責其事由嗎？"],["張副部長冠群：有可能，其實他們來之前要先試製，依目前制度，試製全部都是自己投","  資，試製出來之後，譬如有三家通過，其中有一家特別好，另二家是符合規格，但是價","  格或品質沒有那麼好，依現在制度，那二家一毛錢都拿不到，但是他們不來之前，我們","  也不知道哪一家好，照現在制度，這二家會很抱怨，說他們投資這麼多，結果什麼都沒","  有，未來這個法案通過以後，對於這種有意願，也努力過的廠商，我們會給他們一點適","  度補償，但是百分之百不合適，因為百分之百的話，到時一堆人都跑來，我們也很難控","  制啦！"],["主席：這樣聽來，你們的道理是現在你們有一個需求，但是不能只找一家，萬一他們弄","  不出來，就什麼都沒有，可是找二、三家的話，之後你們一定是擇優買，而當其他家研","  發的也符合需求時，你們酌予補助他們25%，關於這個部分，你們有和業界溝通過嗎？","",""],["張副部長冠群：……有和業界接觸……"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：這是一個很有趣的議題，請問國防部，當你們請有能力研發的甲級合格廠","  商研發時，你們會開出規格嗎？你們會告訴人家需要的數量嗎？這些會不會和人家講清","  楚？都要講清楚嗎？不會嘛！對不對？所以……"],["張副部長冠群：規格會講，數量還沒有……"],["吳委員焜裕：規格會講清楚，品質要不要講清楚？"],["張副部長冠群：要、要、要。"],["吳委員焜裕：那些都要講嘛！既然如此，如果現在你們真的委託三家，到時三家研發的","  都符合規格，但是規定是「得」，所以你們可以三家都不買，這樣的話，我就覺得有點","  奇怪！當時你們都已經開好規格、品質等等，為什麼臨時三家都不買？人家都已經研發","  出來，研發的也都符合你們的規格……"],["張副部長冠群：計畫趕不上變化……"],["吳委員焜裕：怎麼忽然都不買？我也覺得很驚訝！至於「非可歸責」，這如何定義？就","  廠商而言，人家都已經研發出來，你們卻不買，當然是你們的問題，除非人家研發不出","  來，當然不是你們的問題，但是人家都照你們的規格去研發了，所以何謂「非可歸責」","  ？我不懂，謝謝！"],["主席：請馬委員文君發言。"],["馬委員文君：這個規定是你們經評選指定一家以上，那到底是幾家？最後預算又怎麼編","  列？"],["主席：預算是照數量啦！不管幾家，他們要買五個就五個……"],["馬委員文君：對，可是你們怎麼編列預算？而且這是編列賠償費還是什麼？「一定數量","  或金額」都沒有一個標準，又要編列這個支出，我想這些都有問題……"],["張副部長冠群：未來需求出來時，我們會依數量編列預算，而試製階段通常都是單一件","  啦！"],["主席：即使單一件，但是那個成本很高啦！"],["馬委員文君：這樣會增加很多預算支出耶！"],["主席：好啦！這一條保留協商，好不好？基本上，這一條的精神是OK，但是對於到底要","  補助多少、怎麼處理等等，我們再談得更清楚一點。第十六條保留協商。","   處理第十七條。馬委員，你的修正動議一樣是條次調整的問題，條次的部分最後再整","  個處理，其他提案的文字都一樣，這一條是不是照案通過？"],["何委員欣純：好。"],["主席：劉世芳委員有沒有意見？關於第十七條，我再講一次，所有條次調整最後再整個","  調整，因為有三組條文，至於內容，劉世芳委員提案的有一點不一樣，其他提案的都相","  同，所以第十七條是不是就照行政院提案通過？"],["何委員欣純：好。"],["主席：第十七條照行政院版通過。","   現在補處理第五章章名。所有提案的章名都一樣，第五章章名是不是照案通過？"],["何委員欣純：好。"],["主席：第十七條也照行政院提案通過。"],["江委員啟臣：主席，第十四條是保留嗎？"],["何委員欣純：保留。"],["主席：保留，因為你不在場，所以我不敢處理。"],["江委員啟臣：保留。"],["主席：保留。","   劉世芳委員，你提案的條次多一條，和大家的都不一樣，那個部分是不是就不處理了","  ？好，謝謝。","   第五章章名處理完，第十七條照行政院提案通過。","   處理第十八條。第十八條的部分，有馬文君委員等三人有提修正動議，請宣讀。","   委員馬文君等3人修正動議條文：","第十六條    一、二及三等列管軍品之採購，除本章列另有規定外，應依政府採購法辦","        理。"],["主席：因為第十八條院版、吳焜裕版、劉世芳版的文字都相同，我們請提出修正動議的","  馬文君委員說明。","   馬委員的條次是第十六條，條次待會再處理，其修正動議是指一、二、三等列管軍品","  之採購，除了本章通過的法律有授權及例外條款外，就要依政府採購法辦理。其實本來","  應該就是這樣，所以就照其修正。","   馬委員，是寫第十六條嗎？還是要另外增加一條？還是在第十八條？"],["馬委員文君：是指第十八條的內容啦！至於條次，你們就看要怎麼調整。"],["主席：我看一下怎麼處理，還是把你的文字列在第十八條第二項？"],["白司長捷隆：跟馬委員報告，有關「除本章列另有規定外，應依政府採購法辦理」，其","  實在第一條就有這樣的規定。"],["馬委員文君：沒有哪一個國家每年的預算這麼高，還可以不受政府採購法的限制，這部","  分……"],["主席：白司長，因為你們的看法一樣，現在我只是在處理條文文字的排序，是不是能把","  馬文君委員所提「一、二、三等列管軍品之採購，除本章列另有規定外，應依政府採購","  法辦理。」寫在第十八條第二項？"],["馬委員文君：可是我們不同意他的部分，即一等列管軍品之採購，不受政府採購法和施","  行細則有關規則，關於這些不受限制的文字部分，我們是反對的，我們希望除非有特別","  的規定，不然還是要依照政府採購法。"],["主席：在公聽會的時候，包含各黨推薦的專家，其實都認為這條就是要鬆綁一些政府採","  購法對軍品的限制，是這條法的精神，各黨派推薦的專家講的內容都是肯定這樣的精神","  。"],["馬委員文君：我現在之所以提出這部分，其實就算要鬆綁某些特定的採購，可是到目前","  為止，之前我也舉例過，從小到個裝，還有中型、更大型的包括台船現在做的潛艦，我","  們沒有任何限制，什麼都可以做，所以有必要訂這樣的條文把採購法拿掉嗎？採購法是","  全世界所有的民主先進國家都有的相關規範，目前我們所有的軍品採購、武器採購，包","  括潛艦自製是目前最大、最難的，你都可以用招標來進行，為什麼要把採購法拿掉？"],["主席：第十八條保留協商，各有各的道理，可以再溝通一下。","   處理第十九條，有馬文君委員等三人提修正動議，請宣讀。","   委員馬文君等3人修正動議條文：","第十七條    一等列管軍品採限制性招標為原則，然經主管機關會同其他主辦機關評估","        ，認定向國外採購較符合經濟效益與國家安全利益，並陳報行政院核定者，得","        向國外採購辦理。","            前項評估應包含落實技術轉移，促成國內研發、產製及後勤支援。"],["主席：請提案委員說明。"],["馬委員文君：這部分也是一樣，對於有一些國防自主或國防採購，我們已經採寬鬆處理","  ，沒有理由把政府採購法拿掉，因為這是受到政府規範，所以這部分是一樣的。"],["主席：馬委員，這一條其實跟前條一樣，我們不可能通過這一條，卻保留前條，所以第","  十九條也是保留協商，因為前條都保留就無法討論了。","   再來，處理第二十條。我先做一些法律文字的調整，行政院提案說明欄第三項句末寫","  「參考」，我們很少立法時用「參考」兩字，所以在行政院提案說明欄第三項句末的「","  參考」兩字，到底是要遵守的依據還是僅供參考的意思？應該要請國防部表示意見，予","  以確認。本席建議將行政院提案第二十條條文之說明欄第三項句末「參考」兩字修正為","  「依據」或「參照」。","   請國防部表示意見"],["康處長世宗：同意修正為「參照」。"],["主席：法律定義寫「參考」其實不太妥當，就改成「參照」，以上是法制的部分。","   再來是馬文君委員等三人所提的修正動議，請宣讀。","   委員馬文君等3人修正動議條文：","第十八條    二等、三等列管軍品得採限制性招標及選擇性招標外，以最有利標決標為","        原則，之最有利標評選項目與配分，應加入國製產值比例、廠商合理成本分析","        與外國廠商工業合作額度及項目等考量；其評選項目與配分，由主管機關會同","        其他主辦機關定之。"],["主席：請提案委員說明。"],["馬委員文君：因為二等、三等有很多其實是滿普通的東西，所以像這樣的軍品得採限制","  性招標及選擇性招標，也以最有利標為原則的部分，我們同意，主管機關其實有更大的","  權限去做採購法的選擇，不過想要把政府採購法拿掉的部分，我們認為刪除那些文字會","  比較好，也不會衍生像前面兩條一樣的情況，這是我們提案修正最重要的原因。另外有","  關廠商級別加分，因為級別只分三級，要怎麼加？其實你們本來在招標或合約上就可以","  訂定，更應該要有合理的成本分析，成本分析攸關我們的整體預算或採購上的重要考量","  ，所以我覺得要把級別加分改為合理成本分析。"],["主席：請國防部回應。"],["劉委員世芳：主席我先提一下……"],["主席：請劉委員世芳發言。"],["劉委員世芳：剛剛馬委員提的部分，我覺得滿有趣的，因為我有參照自己的提案版本，","  我只是想問一下在場公共工程委員會的人，首先，有關限制性招標、選擇性招標、最有","  利標決標、還有最有利標評選項目與配分，請問在現行公共工程會所主導的政府採購法","  裡，這些遣詞用字及法益對不對？"],["主席：請陳處長尤佳說明。"],["陳處長尤佳：基本上，我們檢視過行政院版的提案內容之文字，是沒有問題的，主要的","  用意就是政府採購法裡對於限制性招標有其構成要件，選擇性招標也有適用要件，這裡","  要排除的其實就是是否不受政府採購法現有構成要件的限制，因為軍品可能有其特殊性","  質，所以當時我們認為要尊重國防部採購策略的決定，我們對這條條文沒有意見。"],["主席：所以對於政府採購法的適用，你們沒有意見吧？"],["陳處長尤佳：是。"],["主席：請國防部回應一下馬文君委員的部分。"],["白司長捷隆：有關馬委員文君修正動議的立法意旨，因行政院提案條文中限制性招標是","  按政府採購法以及工程會講的，考慮採選擇性招標比較適合，我認為兩者意旨一樣，因","  此建議用行政院版本。選擇性招標本身就有配分，而我們也明定這幾項作為參照，建議","  這幾項皆應在採購法的範圍內評分。"],["主席：馬委員，你的提案內容重點其實就是評分中的配分，要素一樣，只是有些部分寫","  得比較明確、精準。"],["馬委員文君：不，其實我提修正動議的主要用意是針對不受政府採購法第二十條規定之","  限制這個部分，我認為應該刪除。主管機關有權限決定採用限制性招標、選擇性招標，","  甚至最有利標，都沒有問題，畢竟就自己的需求選擇廠商沒有問題，但不要一律排除適","  用政府採購法。"],["主席：針對本條留不留政府採購法第二十條相關內容，在實務上有沒有問題發生，請國","  防部說明、溝通一下。"],["黃主任希儒：採購室說明。第二十條中選擇性招標的內容，最主要是針對這些包含研究","  發展等前置作業比較複雜的採購案，像現在所謂建立合格廠商這種制度就適用本法第二","  十條這種模式。本法的整體設計其實著重在前端，也就是確認這些廠商的資格。"],["主席：我不是問國防產業發展條例第二十條，而是條文中及「不受政府採購法第二十條","  」規定之限制，有與沒有這段文字的差異何在？"],["黃主任希儒：事實上，現在要用限制性或選擇性招標，基本上都符合現在可以執行的情","  形，兩者一樣，都沒有問題。所以，對於馬委員的建議，我們認為可以。"],["主席：馬委員，那我們就把這句刪除，其他照行政院提案條文通過吧！","   我整理一下條文：「第二十條  二等、三等列管軍品之採購，除有政府採購法第二十","  二條第一項所列情形得採限制性招標外，採選擇性招標，以最有利標決標為原則。」也","  就是把這一項後面部分刪除。這樣可以吧！"],["馬委員文君：好，就把「不受政府採購法第二十條規定之限制」刪除。","   另外，後段中規劃針對級別加分固然可以，但是不是也應該納入合理成本分析？"],["主席：你在講的是第三項吧！"],["馬委員文君：對。"],["主席：也就是除了項目與配分應加入國製產值比例、廠商級別加分與外國廠商工業合作","  額度及項目之外，還要加上成本分析嗎？"],["馬委員文君：對，「合理的成本分析」。"],["主席：可以啦！沒有成本分析怎麼報價！"],["黃主任希儒：報告委員，這沒問題，因為價格本來就是評選項目之一。"],["主席：我把文字整理如下。第二十條第一項剛才已經調整了；第三項在「應加入國製產","  值比例、廠商級別加分與外國廠商工業合作額度及項目」之後加上頓號，再增加一項「","  成本分析」，這樣好不好？"],["馬委員文君：好。","   我再提一個問題。這裡提到級別加分，假設投標廠商是三等，若是一等廠商也來投標","  ，那是不是比較高分？會不會因為級別加分？我的意思是，廠商級別加分同樣是我們自","  己定的級別，分為甲、乙、丙……"],["主席：甲級大於乙級、乙級大過丙級？"],["馬委員文君：對。假設級別分為三等，要是甲級和乙級廠商都參加投標，分數都會比較","  高，是嗎？"],["主席：不，這其實只是整體配分中的一欄而已。甲級廠商的能力與資本額一定比丙級廠","  商高，會在履約能力上多得一點分數。"],["馬委員文君：對，我知道，但我要說的是，有些工程其實丙級廠商就可以做，但一旦甲","  級或乙級廠商加入競爭，分數一定較高，所以，與其在本條把這項條件納入，我認為國","  防部自己在選擇時應該就可以考量，這是我主張把這項刪除的原因。"],["主席：馬委員，我跟您商量一下，國防部在配分時未必考慮這一點，我看還是留下這一","  項，因為這項要素是為了鼓勵廠商升級，所以我建議還是加入成本分析一項，其餘就照","  原文字通過。","   行政院提案條文第二十條調整後修正如下：第一項將句末「不受政府採購法第二十條","   規定之限制」刪除。","   第三項修正為「二等、三等列管軍品之最有利標評選項目與配分應加入國製產值比例","  、廠商級別加分、外國廠商工業合作額度及項目及成本分析等考量」。","   這裡不應有2個「及」，應該是頓號後加上項目，修正為「、及成本分析」，請重新","  整理一次。","   我先請教國防部，「……加分與外國廠商工業額度……」中包含一個「與」字，是指並列","  項目還是兩項？是同一項吧！如果是同一項，「與」字就不能刪除，也不能改為頓號。","  我念一下修正文字，請國防部聽聽看：「二等、三等列管軍品之最有利標評選項目與配","  分，應加入國製產值比例、廠商級別加分與外國廠商工業合作額度及項目、成本分析…","  …」後面文字一樣。"],["馬委員文君：「成本分析」應該放在「廠商級別加分」之後就好，就是列在一起。也就","  是說，「廠商級別加分」是一項，「合理成本分析」又是一項。"],["主席：但此處的「級別加分」是一個項目還是兩個？"],["黃主任希儒：「與」可以拿掉。"],["主席：「與」可以拿掉？好，那就改為「廠商級別加分、成本分析、外國廠商工業合作","  額度及項目等考量」，這樣比較順。","   行政院提案條文第二十條第三項修正如下：「二等、三等列管軍品之最有利標評選項","   目與配分，應加入國製產值比例、廠商級別加分、成本分析、外國廠商工業合作額度","   及項目等考量；其評選項目與配分，由主管機關會商其他主辦機關定之。」本條照修","   正案通過。如果要分析很不合理的成本，那就沒分數。"],["馬委員文君：但是，大家都很不合理的情況也可能發生，所以我覺得還是應該加入「合","  理」二字，修正為「合理成本分析」，反正也無所謂。"],["主席：那是無法量化的，沒關係，那就加上「合理」二字。"],["馬委員文君：好啦！加上去。"],["主席：第二十條第三項修正如下：「二等、三等列管軍品之之最有利標評選項目與配分","  ，應加入國製產值比例、廠商級別加分、合理成本分析、外國廠商工業合作額度及項目","  等考量；其評選項目與配分，由主管機關會商其他主辦機關定之。」本條照宣讀的修正","  案通過。","   處理第二十一條。本條有馬委員文君等提出修正動議，不用宣讀，因為馬委員建議整","  條刪除。請提案委員說明。"],["馬委員文君：針對這個部分，我建議整條刪除，因為採購法已有相關規定，本條應是多","  餘的。"],["主席：請國防部說明。"],["白司長捷隆：國防產業發展條例最主要的目的就是要落實國防自主，由有能力的國內廠","  商優先。但以前沒有訂定最低保障，我們這次定二次，對廠商來說就是保障。我們希望","  這只是最低標準，如果沒有經過二次，就不能考慮外購，其實對廠商是好事。"],["主席：馬委員，依你的說法，相關規定在政府採購法中已經有了，這裡等於是多寫的。","",""],["馬委員文君：對。"],["主席：如果國防部有特別考量，其實留著也無妨吧！"],["馬委員文君：請問本條與政府採購法相關規定差在哪裡？請說明。"],["主席：有沒有差別？"],["黃主任希儒：其實政府採購法並無內購與外購之相關規定。"],["馬委員文君：所以本來就可以，對不對？"],["黃主任希儒：在國防自主優先的前提下，我們希望讓廠商看到國防部是經過二次公告，","  若是仍決標不成，才會找國外廠商。"],["主席：馬委員，我建議本條留著，因為本條等於將鼓勵國內優先採購透過條文法律化。","  大家想一下，好不好？如果沒有問題，第二十一條照行政院提案通過，請問各位，有無","  異議？"],["林委員靜儀：我贊成，我覺得不只是鼓勵，而且是保障國內優先採購，這對國內廠商來","  講有重要的意義。"],["馬委員文君：你說會有什麼樣的問題？"],["主席：本條明定經過「二次」國內開標仍無法決標者，才能向國外招標，等於保障國內","  產業，而政府採購法並未明定這一點。"],["馬委員文君：採購法有限制嗎？"],["何委員欣純：這樣訂定有益無害啦！"],["主席：馬委員，劉委員世芳提案條文多的是「報行政院」。第二十一條就照行政院提案","  條文通過，好不好？"],["馬委員文君：好啦！"],["主席：第二十一條照行政院提案條文通過。","   處理第二十二條，本條另有蔡委員適應與馬委員文君提出修正動議。","   委員蔡適應等3人修正動議條文：","第二十二條    軍品與列管軍品研發、產製、維修之零組件及原料，不得來自大陸地區","        、香港、澳門或其人（居）民、法人、團體、其他機構於第三地區投資之法人","        、機構或團體。","            前項第三地區投資之法人、機構或團體之認定，準用大陸地區人民來臺投資","        許可辦法第三條第二項規定。","   委員馬文君等3人修正動議條文：","第十九條    列管軍品研發、產製、維修之關鍵零組件及原料，不得來自大陸地區、香","        港、澳門或其人（居）民、法人、團體、其他機構於第三地區投資之法人、機","        構或團體。但因特殊需要經主管機關會同其他主辦機關同意者，不在此限。","            前項第三地區投資之法人、機構或團體之認定，準用大陸地區人民來臺投資","        許可辦法第三條第二項規定。"],["主席：請提案委員說明。請問馬委員，您的提案條文是不是多了「會同」？"],["馬委員文君：會同其他主辦機關。其實有很多領域是國防部本身不那麼熟悉的，會同其","  他主管機關會比較周全而完整。"],["主席：蔡委員適應的版本是多了「軍品」，行政院提案條文只規定列管軍品才有相關限","  制，蔡委員增加了「軍品」，修正為「軍品與列管軍品」，但軍品原本就排除了；馬委","  員的版本是多了「會同」，意即須會同其他主辦機構。請白司長說明。"],["白司長捷隆：所謂的「特殊需要情形之下」，最主要是考量到國防安全，這屬於國防部","  的專業判斷，所以，在我們與經濟部、科技部等主辦機關討論時，對方都認為是本部的","  權責，本部有能力考量我國的國防安全，要是影響國防安全，我們是絕對不會開放的，","  所以科技部與經濟部都同意由本部審查，我們會審查、會專業判斷。"],["馬委員文君：你們現在沒辦法先設想每一件案子，所以我建議讓多一點相關主辦單位、","  主辦機關與你們共同處理，反正，如果有國防安全考量，科技部與經濟部不會有意見，","  所以沒有影響。"],["主席：「會同」與「會商」有無不同？用「會商」好不好，馬委員？改為「會商」吧！","  另外，用「軍品與列管軍品」應該多餘了，「軍品」與「列管軍品」一樣啦！","   第二十二條原則上做文字再修正，馬委員文君所提修正動議再修正為「會商」，也就","  是將「會同」改為「會商」，其他文字不變。"],["劉委員世芳：請教一下，「列管軍品」中的關鍵零組件與原料也由國防部負責嗎？"],["主席：這是國防部主責的。"],["劉委員世芳：對，但我上次特別提到，原料與材料相差很多，我希望raw","  material、也就是原料可以不要特別加註在條文中，「材料」才要。因為白司長特別提","  到，這些雖然由國防部主責，但重點並不在於材料或原料本身，是在於材料與原料到底","  有沒有涉及國防安全，而raw","  material與國防安全沒有什麼關係，畢竟裡面不會藏著晶片（chip），也不會有後門程","  式。"],["主席：針對這個部分，上次討論時已經提過。"],["劉委員世芳：但我認為還是需要再提出來。"],["主席：是這樣的，有些是中國壟斷的原料，採用這樣的原料之後，將來若要製造下一批","  ，中國一旦鎖住原料，就沒得用了，有些原料會受到影響。所以，不只是材料問題，在","  原料上，就算要同意國防部用某種原料，也要考慮該原料會不會只有中國有，若是，我","  方等於被掐住咽喉了。所以，「原料」仍然依該留在條文裡，容許國防部依照個案逐案","  考量。","   請國防部張副部長說明。"],["張副部長冠群：我要呼應劉委員。美國SR-","  71黑鳥偵察機在當初製作時，是CIA到俄羅斯買鈦合金回來，因為美國沒有，而美國後","  來製造了幾十架。所以有時候戰略對我們來說還是重要的，就好比孔明借箭嘛！至少我","  國已經有了。"],["劉委員世芳：不，我幫張部長講，如果本條不包含原料，我國只會多一項成本，就是為","  轉口貿易付出的成本會比較高。但是剛才國防部特別提到，我也特別聽了，就是國防部","  對於列管軍品最重要的考量，除了科技部與經濟部尊重你們以外，就是與國防安全有關","  。但我們現在談的是材料與原料，如果與市場上的競爭價格有關的話，只要不影響國防","  安全，就真的應該納入考量。"],["主席：所以，國防部可以接受把「原料」刪除嗎？"],["吳委員焜裕：我建議，如果是由國內廠商研發，可以自始限制不要使用中國來的原料與","  零組件，這樣就不會有問題了。如果是向外進口，當然沒有辦法。可不可以這樣做？"],["主席：請大家想一下，按照行政院提案條文第二十二條，不是都不能，而是要報准，所","  以，還是可以行使孔明借箭。可是有些東西不能准，原因在於擔心被掐住咽喉，所以，","  我認為「原料」二字應該留著，要用還可以用。若是不留，變成統統可以用，一旦真的","  採用，維護上會有問題。所以，還是應該留著。"],["吳委員焜裕：我知道，但最好的方式就是鼓勵廠商，在研發時就盡量不要用到那邊的原","  料與零組件。"],["主席：吳委員，有些原料不希罕，因為大家都有，價低者得，就可以不被限制，就算對","  方不賣，我們買別人的就好，這是價格競爭。","   這樣好不好？請本會委員討論一下，因為已經接近最後階段了。第二十二條第一項是","  否維持不動，後面的「會同」改為「會商」？也就是說，第二項採用馬委員文君的修正","  動議，再修正為「會商」，按照修正通過好不好？第二十二條第一項不動，第二項採用","  馬委員文君的修正動議，再將「會同」改為「會商」，修正為「列管軍品研發、產製、","  維修之關鍵零組件及原料不得來自大陸地區、香港、澳門或其人（居）民、法人、團體","  、其他機構於第三地區投資之法人、機構或團體。但因特殊需要，經主管機關會商其他","  主辦機關同意者，不在此限。」"],["白司長捷隆：馬委員的修正動議應該放在第一項。"],["主席：剛才念的是對的，本條修正通過。第二項沒動，我剛才講錯了，看成第二項要修","  正。","   處理第六章章名。大家應該沒什麼意見吧！第六章章名照行政院提案條文通過。","   處理第二十三條，本條另有江委員啟臣與馬委員文君提出的修正動議。","   委員江啟臣等3人修正動議條文：","第二十三條  主管機關、其他主辦機關及相關機關應於本條例公布後一年內完成相關辦","        法、計畫及配套措施，送立法院備查。","   委員馬文君等3人修正動議條文：","第二十條  主管機關，其他主辦機關及相關機關應於本條例公布後二年內完成相關計畫","        及配套措施。","   本條講得很清楚，其實就是一定時間內要提出相關配套讓我們看到。現在有2項修正","  動議，江委員啟臣強調的是國防部這些辦法必須送立法院備查，應該還可以接受，畢竟","  是辦法，相關法令仍須遵守相關規定。馬委員文君則主張在2年內完成相關計畫，因為","  若是2年內未完成相關計畫與配套，也沒辦法執行。如果很簡單地加上這些修正，國防","  部有沒有問題？"],["白司長捷隆：針對江委員的提案內容，其實在立法院職權行使法第六十六條即已規定本","  部必須報立法院，立法院會在3個月之內做出決定，若無意見就是通過。所以，本來就","  一定會送立法院。"],["主席：就算沒有這項修正動議，法案也要送來？"],["白司長捷隆：對。"],["主席：江委員不在場，能不能由本會委員討論一下，因為按照現行辦法，法案就一定要","  送本院，所以不用註明在條文裡，以免疊床架屋。另外，馬委員文君的修正動議要求2","  年內完成相關配套措施，國防部的意見如何？"],["白司長捷隆：我們原來的想法是，根據中央行政機關法制作業事項，委員也都知道，法","  律通過以後，半年內把這些辦法訂出來是行政機關的責任。"],["主席：所以馬委員對你們比較好，還給你們2年時間。"],["白司長捷隆：對。"],["主席：馬委員，那我看就不用這樣修正本條了，因為國防部半年內就要完成，交給我們","  了，這樣好不好？行政院提案條文寫的是1年還是2年？是1年，可是依照規定，只有半","  年。"],["馬委員文君：為什麼本來規定半年，行政院提案條文也寫1年？問題一樣嘛！所以我才想","  給國防部更充裕的時間，畢竟這很重要，那麼急幹嘛？"],["主席：行政院提案條文寫的是1年，而馬委員要給國防部2年，你們不要喔？"],["康處長世宗：半年是原則，必要時可以再延長半年，加起來是1年。"],["主席：我知道，但我的意思是，對於馬委員文君的邏輯，你們沒有聽懂嗎？你們剛才說","  明，現有規定是半年，而你們自己提出來的條文卻說1年，代表原則是可以延長的，而","  馬委員准許你們延長到2年，你們不要嗎？我覺得沒差，這只是代表她對你們比較好啊","  ！"],["馬委員文君：對你們也沒什麼影響。"],["主席：對啦！","   江委員啟臣的修正動議不處理，因為已有現行法制可以處理。","   第二十三條就照馬委員文君的修正動議通過，將期限從1年改為2年。"],["劉委員世芳：本法已經複雜到這個地步，要等到修法通過2年才提？"],["馬委員文君：前面的條文有很多不合理之處，也都納入本法了，所以，不妨多一點時間","  做配套。當然也可以提早啦！"],["主席：我們通常是希望愈快愈好，很少希望他們放慢的。同意他們1年為限，也就是他們","  在1年內要完成，尋常情況下會這麼寫，不過寫2年也是我們的權責。"],["馬委員文君：對啊！沒有關係，要是像年金一樣，就太倉卒了，我不希望演變成這樣，","  所以，就給國防部更充裕的時間。而且，國防產業影響的層面也相當大。"],["主席：好，無論寫2年內或1年內，既然國防部都可以在8個月或7個月之內完成，所以，","  其實是一樣的意思，我們就不爭論這一點了，第二十三條照馬委員文君的修正動議通過","  。"],["廖秘書曼利：第二十三條修正為：「主管機關、其他主辦機關及相關機關應於本條例公","  布後二年內完成相關計畫及配套措施。」本條照修正通過。"],["主席：處理第二十四條。馬委員文君提出修正動議。您是否為了配合2年的事？我看應該","  是如此。馬委員的修正動議條文是「經立法院審議通過一年後，由行政院定之」。而行","  政院提案條文只寫「由行政院定之」。"],["馬委員文君：就是沒訂時間。可是我不希望太倉促，像之前的一例一休與年金修法其實","  都有發生問題。"],["主席：所以你現在主張期限是1年後？"],["馬委員文君：對，就是可以做更審慎的評估，也可以擬好所有配套。"],["主席：這點可能比較有問題。","   請國防部說明。"],["白司長捷隆：法律的制定涉及一定法定程序與兩院權責，我們建議，由於委員提案修正","  為2年內，已經給了我們很寬裕的時間，所以不會有問題，而且，大院三讀通過以後，","  還有總統的程序，才會討論執行面的施行日期。"],["主席：白司長，這是有慣例的，也請馬委員容許我商量一下，第二十四條照行政院提案","  條文通過，這樣應該就可以了，好嗎？","   第二十四條照行政院提案條文通過。","   現有主決議1項，是針對第五條提出的附帶決議。不，應該是針對第四條的主決議。","  針對第四條，我們剛才討論過，並作成附帶決議如下："],["廖秘書曼利：第四條附帶決議","   針對「國防產業發展條例」第四條第二項及第三項所稱公正第三方，其認定及組成方","  式，應於「列管軍品廠商資格級別認證管理辦法」明訂之。","                  提案人：羅致政    何欣純    林靜儀    趙天麟    吳焜裕    ","                         陳曼麗    王定宇    蔡適應"],["主席：本項附帶決議是第四條的附帶決議，剛才已討論過，請問各位，有無異議？（無","  ）無異議，照案通過。","   本日會議審查的條文以及說明欄部分，由於業務單位需要一些時間處理，休息15分鐘","  再繼續開會。"],["吳專門委員君泰：我向主席與各位委員報告一下，剛才有委員提出第十四條關於國防工","  業發展基金會捐贈的問題。針對這個部分，我再向大家說明一下，經過我們確認，該基","  金會背後有設置發展條例，明文規定該基金會屬於財團法人基金會，而且該條例並未特","  別指明對基金之捐贈可以比照對政府的捐贈100%扣除，所以，在現行所得稅法規定之下","  ，其實還是可以扣除，只是有限額，不能100%扣除，這點要向各位補充說明。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   本席作以下處理：有關吳焜裕委員的第六條修正動議，因為寫違反前項規定者，那個","  文字寫得不好，應該把它改成犯前項各款之罪，但是這個條文剛才已經宣告通過，我們","  必須要回到委會再處理。針對第六條第二項，本席提出再修正，修正為「犯前項各款之","  罪」，後面文字都相同，即：犯前項各款之罪，經判處有期徒刑以上之刑確定而未受緩","  刑宣告或未准易科罰金、易服社會勞動者，主管機關得限制一定期間內不得擔任其餘合","  格廠商之負責人、代理人、受僱人或其他從業人員。本會委員有沒有意見？如果沒有意","  見，就照再修正通過。宣讀第二項。"],["廖秘書曼利：行政院第六條增訂第二項再修正：","   犯前項各款之罪，經判處有期徒刑以上之刑確定，而未受緩刑、宣告或未准易科罰金","  、易服社會勞動者，主管機關得限制一定期間內不得擔任其餘合格廠商之負責人、代理","  人、受僱人或其他從業人員。"],["主席：照再修正案通過。","   接下來請國防部說明相關的說明欄。"],["白司長捷隆：第三條的說明欄，我們按吳委員指導，增加：第四款及第五款所稱「潛能","  」，係指具有研發、產製、維修之潛力，但目前尚無法進行研發、產製、維修，而第五","  款及第六款所稱「能力」，係指目前已可進行研發、產製、維修。"],["吳委員焜裕：文字上可能要注意一下，因為「潛能」指的是有研發、產製、維修之潛力","  ，但尚無法進行，連研發都尚無法進行嗎？應該是尚無法進行產製、維修可能會比較好","  ，研發在這裡可能要把它拿掉。"],["主席：就是他已經有研發的潛力，但是尚無法進行研發，看起來語意有點矛盾。"],["吳委員焜裕：對。"],["主席：國防部要不要說明一下？"],["白司長捷隆：可以配合。"],["主席：就把「研發」拿掉，就好像這個人會打籃球，但他現在還沒有打籃球，這怪怪的","  ，就照吳焜裕委員的建議修正一下。"],["白司長捷隆：接下來報告第四條說明，在第二點增加：受理第一項申請，應交由公正第","  三方。這是配合馬委員加的文字；第三點：為避免第三、第二項之公正第三方實施級別","  認證評鑑時，發生球員兼裁判之疑慮，爰於第三項明定公正第三方應具備充足資源及認","  證能力，且與被認證對象不得有利害關係。這是配合馬委員所提的修正文字，在說明欄","  加註；說明欄的第四項跟第五項，是配合上次調整。","   第五條說明，在說明二增加吳焜裕委員所提的「地點」。"],["第六條說明，在第一項增加「第一項」明定合格廠商等事宜；第二項：基於國防安全管","控，爰於第二項明定犯有第一項各款之罪，經判處有期徒刑以上之刑確定，而未受緩刑","宣告或未准易科罰金、易服社會勞動者，主管機關應限制其一定期間不得擔任其餘合格","廠商之負責人、代理人、受僱人或其他從業人員。","   第二十條說明，改「參照」。","   第二十二條說明，在說明一增加「會商其他主辦機關」。這是馬文君委員所提的。","   第二十三條說明，「一年」改「兩年」。"],["主席：本席宣讀如下：本次審查，依行政院提案原條次修正，通過之條文為：第四條、","  第五條、第六條、第二十條、第二十二條、第二十三條。","   另外，刪除第十三條。","   保留部分為：行政院提案、委員吳焜裕等18人提案及委員劉世芳等32人提案等3案之","  提案條文第九條、第十條、第十一條、第十二條、第十四條、第十六條、第十八條、第","  十九條及各該條修正動議等案，均保留，送院會處理。","   條例名稱、章名及其餘條文，均照行政院提案通過。","   有關國防產業發展條例草案，這是攸關國內國防產業非常重要的一個草案修法，各位","  委員及現場列席官員辛苦了，我們已經審查完竣，完成委員會審查，報請院會審議。院","  會審議前，需要黨團協商。院會討論時，由王委員定宇補充說明。有關本法案審查時，","  如有章次、條次及法制用字、用語調整，授權議事人員處理。今天會議到這裡結束，散","  會。","散會（12時22分）","","","  -----------------------","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     345","","立法院公報  第108卷  第40期  委員會紀錄","","                                     346","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     347","","立法院公報  第108卷  第40期  委員會紀錄","","                                     348","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     349","","立法院公報  第108卷  第40期  委員會紀錄","","                                     350","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     351","","立法院公報  第108卷  第40期  委員會紀錄","","                                     352","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     353","","立法院公報  第108卷  第40期  委員會紀錄","","                                     354","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     355","","立法院公報  第108卷  第40期  委員會紀錄","","                                     356","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     357","","立法院公報  第108卷  第40期  委員會紀錄","","                                     358","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     359","","立法院公報  第108卷  第40期  委員會紀錄","","                                     360","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     361","","立法院公報  第108卷  第40期  委員會紀錄","","                                     362","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     363","","立法院公報  第108卷  第40期  委員會紀錄","","                                     364","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     365","","立法院公報  第108卷  第40期  委員會紀錄","","                                     366","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     367","","立法院公報  第108卷  第40期  委員會紀錄","","                                     立法院公報  第108卷  第40期  委員會紀錄","","                                     416","","                                     415","","",""]],"block_lines":[1,8,34,36,56,62,64,66,67,80,84,88,141,142,150,154,156,159,161,166,170,173,174,175,176,177,178,180,184,186,188,189,191,196,202,203,205,206,211,212,222,223,229,230,232,233,241,243,244,250,251,257,258,259,260,261,262,263,264,266,267,275,276,277,278,280,284,286,288,310,315,316,317,318,319,320,321,326,328,329,331,339,341,342,343,344,345,346,347,352,355,358,360,394,397,402,403,404,409,410,417,418,421,422,425,426,427,428,429,430,446,454,465,466,467,468,469,478,479,481,486,494,497,498,503,510,514,517,523,526,527,538,539,541,543,544,545,549,550,553,554,555,556,559,564,567,568,569,570,571,572,573,574,575,578,579,581,582,583,585,591,593,597,599,600,601,602,603,606,609,610,612,613,614,615,616,618,620,621,632,633,637,640,647,650,656,657,658,659,666,668,669,671,676,678,680,681,686,687,688,689,690,696,698,700,703,709,738,739,741,742,748,749,752,754,756,765,778,788,791,796,797,803,804,809,824,829,836,847,850,853,855,856,858,859,860,861,862,863,864,871,872,878,881,888,890,892,895,896,897,915,916,920,923,928,929,934,940,949,950,961,964,973,977,978,979,980,982,983,984,986,987,988,990,992,994,995,1003,1005,1006,1007,1009,1014,1018,1020,1021,1022,1024,1026,1027,1028,1046,1047,1052,1053,1055,1056,1057,1058,1061,1062,1063,1064,1065,1067,1068,1069,1072,1074,1078,1080,1083,1099,1101,1102,1118,1119,1129,1130,1132,1133,1134,1135,1143,1152,1156,1158,1161,1168,1174,1178,1184,1185,1189,1199,1207,1222,1223,1225,1226,1227,1228,1229,1230,1231,1234,1237,1239,1240,1241,1242,1243,1246,1249,1251,1253,1254,1258,1259,1260,1262,1264,1278,1279,1280,1284,1285,1286,1287,1291,1292,1294,1295,1296,1297,1298,1306,1307,1309,1313,1317,1321,1322,1323,1324,1325,1332,1337,1338,1339,1342,1343,1344,1345,1349,1350,1354,1355,1357,1358,1360,1362,1363,1364,1368,1369,1372,1373,1375,1376,1377,1378,1379,1380,1381,1389,1395,1396,1397,1399,1401,1404,1407,1410,1415,1422,1423,1425,1433,1434,1441,1442,1449,1450,1451,1452,1456,1457,1461,1462,1463,1464,1468,1470,1474,1476,1479,1481,1483,1487,1489,1490,1491,1493,1494,1495,1496,1499,1503,1504,1506,1508,1511,1525,1527,1528,1529,1535,1537,1538,1539,1545,1547,1548,1551,1554,1555,1556,1557,1558,1559,1560,1562,1565,1567,1568,1570,1571,1572,1574,1575,1589,1590,1592,1595,1599,1602,1606,1607,1608,1614,1615,1616,1622,1626,1631,1632,1634,1638,1640,1649,1650,1665,1668,1669,1670,1673,1675,1676,1677,1680,1682,1683,1684,1688,1689,1692,1693,1695,1697,1699,1702,1704,1707,1709,1710,1711,1713,1716,1721,1726,1730,1735,1738,1746,1750,1752,1755,1758,1759,1760,1761,1762,1764,1770,1777],"person_count":{"主席":248,"吳委員焜裕":31,"羅委員致政":17,"白司長捷隆":30,"馬委員文君":77,"康處長世宗":19,"何委員欣純":28,"陳委員曼麗":3,"廖秘書曼利":7,"蔡適應委員的修正動議是增訂第三項，內容為":1,"詹處長國義":4,"張副部長冠群":30,"張副組長淑逸":1,"林委員靜儀":4,"劉委員世芳":11,"林委員昶佐":3,"曠科長士杰":4,"趙委員天麟":1,"吳專門委員君泰":3,"鄧檢察官煜祥":4,"蔡委員適應":12,"江委員啟臣":5,"黃主任希儒":8,"范科長振煥":1,"陳處長尤佳":2,"第六條說明，在第一項增加「第一項」明定合格廠商等事宜；第二項":1},"persons":["主席","吳委員焜裕","羅委員致政","白司長捷隆","馬委員文君","康處長世宗","何委員欣純","陳委員曼麗","廖秘書曼利","蔡適應委員的修正動議是增訂第三項，內容為","詹處長國義","張副部長冠群","張副組長淑逸","林委員靜儀","劉委員世芳","林委員昶佐","曠科長士杰","趙委員天麟","吳專門委員君泰","鄧檢察官煜祥","蔡委員適應","江委員啟臣","黃主任希儒","范科長振煥","陳處長尤佳","第六條說明，在第一項增加「第一項」明定合格廠商等事宜；第二項"],"title":"立法院第9屆第7會期外交及國防、經濟兩委員會第1次聯席會議紀錄","時間":"中華民國108年4月11（星期四）9時3分至12時22分","地點":"本院紅樓301會議室","主席":"王委員定宇"}