{"blocks":[["主席：宣布開會。今天最主要有兩個協商議題，第一個是研商「第9屆第6會期開議日」","  相關事宜，第二個議題是時代力量黨團的提案，能不能分發給各黨團？都收到了。第二","  個議題是研商「台灣加入聯合國決議文」相關事宜，我們今天就針對這兩個議題做協商","  。","   我們先針對第一個議題，即第9屆第6會期的開議日先行討論，在這裡要請大家決定要","  在哪一天開議做討論，因為外交部特別請求立法院能夠在9月18日至22日組團赴美國紐","  約觀察第73屆聯合國大會，所以拜託各黨團能夠選派委員一位代表參加，時間是18日至","  22日。但因為開議及召委選舉都在這一段時間舉行，大家要不要把這個時間點考量進去","  ？過去我們的開議日大概都在9月20日左右，這點提供給大家參考。過去幾年來大概都","  是在9月20日前後開議，所以我們也請各位能夠來做討論並參考。","   現在就請各黨團針對開議日表示意見，而決定開議日時是不是也把聯合國大會的觀察","  團時間計算在內？最好不要跟召委選舉有所衝突，否則各黨團都無法派人。若國會沒有","  派人去的話，外界會感到很奇怪，因為幾十年來立法院都有派人參與聯合國大會的觀察","  團。在此跟大家做以上報告，我們現在就請各黨團表示意見，哪一個黨團要先表示意見","  ？"],["柯委員建銘：尊重在野黨。"],["曾委員銘宗：你先來。"],["柯委員建銘：沒關係啦！"],["曾委員銘宗：你先來啦！真的。"],["柯委員建銘：尊重你們啦！"],["曾委員銘宗：沒關係，你先來。"],["主席：如果大家這麼客氣，我就先大概說明一下。開議之後以我們的時間表來說，大概","  三天就選舉召委。如果我們要派人參加聯合國觀察團則有兩個選擇：一個是18日開議，","  然後26日選召委，因為他們22日就回來；不然就21日開議，因為中間有中秋節，故26日","  選召委，大概有這兩個選擇。如果14日開議，18日至19日選召委，因為大家都在美國，","  可能時間上會比較有衝突了，所以大概有幾個時間點，大家來做一個決定，好不好？請","  徐委員發言。"],["徐委員永明：院長對不起，剛才因為有訪問所以比較晚上來。可否詢問一下大概會有多","  少委員出席？因為時代力量黨團會有委員去，可是大概就只去一天，即22日遊行那一天","  。"],["主席：如此就會有衝突，因為飛機來回大概就三天了。"],["徐委員永明：現在不知道民進黨、國民黨或親民黨黨團會不會有成員出席？去年我有去","  ，因為去年比較早開會，所以跟我們這邊比較沒有衝突。"],["李委員鴻鈞：21日開議啦！"],["主席：這樣就避開了，各黨團可以充分地派代表。"],["柯委員建銘：21日開議，不就……"],["主席：27日選召委。"],["曾委員銘宗：假設決定在21日開議，我們沒有意見。另外我要請教幾個問題：第一，到","  時候會期的過程當中會不會有再休會？第二，因為8月23日大雨造成嘉義、臺南、高雄","  及屏東的淹水，我這裡有一張表，歷年來有關特別預算的部分，從95年到108年已經花","  了1,817億元；但是花了那麼多錢，賴院長卻說下這麼大的雨，哪個城市不淹水？中南","  部的民眾，尤其是嘉義及屏東的鄉親，他們已經淹怕了！他們不想再深受淹水之苦！所","  以國民黨希望開議之後，麻煩賴院長來做有關治水的專案報告，他說下這麼大的雨，沒","  辦法不淹水，而且蔡總統也說朝野一起來。假設他能夠來做一個很完整的專案報告，之","  後拿出具體的辦法說明到底要多少錢，其實我們也願意，甚至是挪前瞻基礎建設的預算","  ，尤其前瞻基礎建設這一次的城鄉建設又編了731億元，基本上我們贊成把它挪來治水","  預算。","   因此，我們強烈建議，更講得比較實在一點，屏東及嘉義的鄉親真的是淹怕了！也拜","  託院長、拜託柯總召、拜託朝野，能夠請賴院長開議第一天就來做專案報告，報告完給","  兩天讓朝野的立委可以跟他切磋、討教、質詢，到底臺灣中南部這些民眾何時可以免除","  淹水之苦？讓他提出可行的辦法，真的需要預算資源，國民黨也願意支持。所以基本上","  我們贊成21日開議，但是21日跟連續兩天，第一天麻煩請賴院長來做專案報告，之後還","  有兩天的質詢。謝謝。"],["主席：謝謝曾書記長。請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們赴美國紐約觀察團是18日到22日，這","  個部分可能是大家會擔心選召委的時候沒有人，不過剛才詢問過國、親兩黨，並沒有說","  要派人去，再加上9月14日開議，然後在隔週的17日禮拜一來選召委，因為可以18日才","  出國，時間上還是來得及，我們是覺得如果要避開這個時間……"],["李委員鴻鈞：召委選完，議程就要排下去，排下去就要開會了，那一段時間，他們就不","  在了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還好啦！"],["徐委員永明：去年其實只有3位委員去，包括我跟民進黨的2位委員，像我們這一次大概","  會去參加的就是22日的遊行，所以委員會開會的時候也會在。若民進黨有代表出席，因","  為上次是2位，我覺得如果為了2位委員，然後把開議的時間從14日延到21日，剛才也講","  治水的問題很重要，我們也覺得是。當然現在講要提前到7日，各位可能會覺得有點趕","  ，因此我覺得14日應該是一個恰當的時間。"],["主席：如果14日開議，依照規定17日要編訂召集委員的選舉人名冊，然後19日要投票，","  剛好在18日到22日之間。"],["徐委員永明：如果17日下午投票呢？"],["主席：不行啊！這就是規定，這是議事規則裡面所規定的，因為要有選舉人的……"],["徐委員永明：如果執政黨只有1位代表出席……"],["主席：他們可能不只1位啊！"],["徐委員永明：可是這邊不是說，各黨團選派委員1位……"],["主席：可是如果其他黨團放棄的話……"],["徐委員永明：院長，這有點題外話，在夏天的時候有很多團，可是我們黨團從來沒有接","  到通知，當然有些團可能有委員會的，可是這裡已經講得很清楚，由各黨團選派委員1","  位參加，如果執政黨要增加也可以，可是為了1位委員，我們就要把開議日期從14日移","  到21日，我覺得這要對外說明可能會……"],["李委員鴻鈞：召委選舉輸贏只在1票……"],["徐委員永明：對啊！所以我才說……"],["主席：現在就是執政黨會派比較多人，如果其他黨團沒有派員，執政黨就會增加派員的","  人數，你們就知道選舉召委……"],["徐委員永明：如果執政黨真的有誠意就請友邦在大會裡面提案，這是我們可以做得到的","  ……"],["主席：這個也會啦！這個也會做。"],["徐委員永明：跟院長報告，我那時候去參加時，很多都是拜會行程，拜會在地的議員，","  但其實重頭戲是22日當天會有遊行……"],["主席：對啦！"],["徐委員永明：因為我們很多僑胞、台僑，還有這些團體都很支持，我覺得立法院要表示","  ，所以我們會去參與。"],["主席：沒有參與不好啦！如果今年沒有去，一、二十年來都有，就只有今年沒有……"],["李委員鴻鈞：看要21日還是25日開議。"],["徐委員永明：又要往後延……"],["李委員鴻鈞：其實意思都一樣，因為中秋連假，召委選完委員會就要開始排下去。現在","  重點大概就是剛剛國民黨所提的，治水方面的專案報告要不要列入，還是行政院把治水","  的專案報告列入首要的施政報告裡，現在要討論的應該是這個方向。至於開議的日期，","  其實大概已經濃縮到21日或者是中秋節過後，這部分大家來協調，因為這牽扯到召委選","  舉跟委員會議方面，這部分比較單純。至於施政報告究竟要怎麼樣，我覺得這部分如果","  協調好，就應該差不多了。"],["主席：執政黨柯總召這邊的意見？","   請柯委員建銘發言。"],["柯委員建銘：久未謀面，別來無恙！今天才剛開始，大家平和一點。關於親民黨和國民","  黨提出21日，我們也可以接受，這部分大家就不必爭辯，然後鬧得很不愉快。我要回應","  國民黨所提出的「治水」，這個部分比較重要，大家都很關心這件事情。關於「治水」","  ，從2010年以來，民進黨執政到馬英九執政，再到現在的前瞻計畫，過去謝長廷時期的","  經費是880億元，再追加300億元，總共大約1,100多億元。接下來馬英九執政時的流域","  綜合管理計畫是600億元，再來就是前瞻計畫。前瞻計畫第一期列的相關經費是391億元","  、第二期的經費是593億元，兩期共約1,000億元，這是目前國家在做治水上的所有能量","  。","   當然大家認為這次是氣候異常所造成的水患，過去沒有經驗，也造成很大的損失，立","  法院理當在治水上重新做出思維，或是行政院要有治水的綜合看法。中央政府總預算差","  不多是2兆元，前瞻計畫第二期的預算已有送進來立法院，第一期的預算則還沒解凍，","  第一期中有治水的預算，我們希望趕快解凍，談這些才合理。第一期的治水預算未解凍","  、第二期也拚進來院內了，相關預算有593億元。","   未來整體治水的大架構看法到底怎樣、預算如何配合？行政院賴院長也在這個地方著","  墨、思考，包括整體工程是有一定能量的，前瞻計畫當時規劃一年的工程能量，除了民","  間以外，希望能再投入約1,000億元的工程能量。沒有人敢保證2兆元全部投入治水就能","  夠完全解決，因為那需要很長的時間。","   所以，第一點，我能肯定國民黨剛剛所提的關於賴院長做報告的部分，這是大家共同","  的體悟。總質詢在即，我是否可以建議：第一是賴院長的施政報告，第二是關於他的報","  告題目應該同時報告兩件事情，是不是這樣呢？第一個施政報告的部分，是他對於下一","  個會期的看法，第二個部分則要有一份很完整的報告書，是對於治水的完整報告，一併","  來處理，質詢的時候也可以一起質詢。","   過去立法院也是這樣，譬如林全院長時，為了輻射食品沒問題而認為應該追加報告，","  我們也從善如流，也修改預算報告書，另做一本比較薄的專案報告，歷年來都是如此。","  我覺得在治水上大家是理性的，不是今天做表演或抗爭可以解決的，所以是不是可以這","  樣進行呢？","   關於第一個議題，我就不多說了。第二個議題的部分，就是賴院長報告時，關於治水","  的部分一定要報告，但是在施政報告完畢後，他再針對治水的部分做專案報告，兩本不","  同的報告書、一併舉行。總質詢時，每個縣市的情況不一樣，每個人的想法和關注議題","  也不一樣，各黨團一定會派出菁英來詢問治水，有的區域是這次淹水比較嚴重的，他們","  的火力當然會比較強、要求會比較嚴謹，讓賴院長好好回答這些問題。","   至於預算調整上，持平而論，預算書都送進來了，這部分會有一定的困難度，至少第","  一期的治水預算要先解凍，第二期的則要趕快讓它通過，至於未來如何辦理追加預算或","  特別預算等等可以再思考，需要考量國家整體財政及到底如何進行，那個當然是行政院","  必須思考的。","   以上就是我針對這次開議的部分所提出的意見，我想第一個題目不必再爭辯，針對第","  二個題目，我們可以比較重視，是不是就這樣處理？立法院針對治水要理性而言，這件","  事不是一、兩年就可以解決的。"],["主席：這個就是這樣啦！我看大家的意思就是，治水一定要進行專案報告，這部分就在","  施政總報告當天處理，因為施政總報告有一段時間，然後治水的專案報告也有一段時間","  ，他們要提出兩份報告送來，我想大家針對這一點比較沒有意見。","   現在就是我們要不要特別再撥一天或兩天，只針對治水部分詢問？民進黨黨團的意思","  是，在總質詢時大家一定會詢問治水的問題，這樣備詢就可以往前推進。不管是執政黨","  或在野黨，這次我看治水的問題是重點之一。如果這樣處理可以接受的話，我們當然可","  以做成決議，就是當天行政院要提出兩份報告，一個是施政總質詢的報告，包括明年度","  預算編列的報告；第二就是要針對治水進行專案報告。有關這兩份報告，我們就請行政","  院長在同天一同報告。"],["柯委員建銘：我再補充一下！就政治現實面而言，賴院長來這裡做施政報告，屆時大家","  一定都會問治水問題，不會說不問治水，等到專案報告才問治水問題，大家都會問的，","  所以現實面會變成這樣，坦白說就是這樣。賴院長來立法院，每個縣市的議題都不一樣","  ，每人關注的議題都不一樣，但關於治水問題是一定跑不掉的，一定要好好地報告。","   現在前瞻計畫8年共8,400億元，條例也已經通過，當中包含了水環境預算共2,500億","  元，爾後，第三期、第四期的預算要怎麼調整？這讓賴院長他們去思考，反正條例就在","  那裡，軌道、城鄉建設等部分都有，因為現在立法院已經沒有辦法調整，除非再抽回去","  。但是在完整的報告之後，就大家的建議而言，包括之後水環境兩千多億元預算是不是","  要在8,400多億元中再進行調整？這些都可以談，因為第三期及第四期的部分都還沒有","  送進來，而且我們之前說四年檢討一次。或者，需要另外的特別預算？坦白說這沒經過","  大家討論，用喊價的也不準，我們說真的，我們理性的面對治水，我相信這都閃不掉的","  。我們期盼以後都不會有水災，但國家的能量是怎麼樣？"],["主席：請吳委員發言。"],["吳委員志揚：我個人認為一開始兩份報告是可以一起進行的，假如一定要另外一個期日","  進行報告……"],["主席：這會很奇怪啦！"],["吳委員志揚：但是今年大家特別想問治水這件事情！雖然柯總召說總質詢時大家都會詢","  問，但問題是，總質詢是我們好不容易半年才有一次，而且時間也不過30分鐘。我覺得","  這部分不要占到總質詢的時間，不能因為發生水災，我們非要問治水議題，結果其他的","  議題都不能詢問，導致時間被占掉。所以我覺得是不是可以折衷一點處理？不用兩天，","  就是第一天進行施政報告，接下來進行一個比較完整的治水報告，那天各黨就分配幾個","  名額重點質問治水議題，之後就是總質詢的時間。對於還想在總質詢詢問治水議題的人","  ，就用自己的時間，這樣好不好？這樣比較重視這個議題，不然這會跟以前在後面附一","  點一樣。"],["李委員鴻鈞：我覺得這樣應該可以，就用一天處理就好，比如在21日那天政黨代表針對","  治水部分提出質疑，這樣就好。"],["李委員俊俋：各位先進的意見都很重要，但我有一個疑問，這部分可能議事處比較清楚","  。那就是專案報告的程序跟總質詢的程序是不一樣的，剛才柯總召有說明，我們會要求","  行政院針對施政總質詢跟治水特別報告，將這兩份報告都送來，因為大家特別地關心。","  但是如果照吳委員剛才提出的，關於治水的部分要再安排一次的質詢，為避免占掉總質","  詢的時間，因為這在會議上的安排，這兩個是完全不同的程序，它能不能排在一次會，","  這個是一個爭議。所以這個部分，我覺得憲法就規定他要來做施政報告，在總質詢的時","  候也勢必被問到這個部分，這個部分是不是就兩份報告，但是一併綜合詢答，這樣會比","  較清楚。如果受災比較嚴重的縣市，他們想要多問，在總質詢期間，這本來就是他的權","  利，比如嘉義市受害比較小、嘉義縣比較嚴重，這要怎麼處理？我的意思是說，它有牽","  涉到這個問題，所以是不是可以兩份報告，但採一併綜合詢答。"],["主席：請徐委員永明發言。"],["徐委員永明：如果我們開議的日期是14日，就會多一個禮拜的時間。我實在不清楚，國","  民黨希望多時間問治水，而且你們也不會派人去參加這個團，可是又同意從14日延到2","  1日？我跟院長報告，我為什麼一直覺得開議日期很重要，因為如果21日才開議，之後","  又有假期，今年11月24日又有選舉，當然大家應該都同意，雖然有選舉不應該提前，可","  是這個會期時間將會很短。所以我們才會覺得，如果14日開議，國民黨要多問，沒有問","  題，因為就會多一個禮拜，至少多兩次院會啊！如果民進黨說他們有委員要去，我在此","  跟民進黨報告，去都是參加代表處的活動，也進不到聯合國裡面，如果真的急著要18日","  去，我相信改成19日投完票再去都來得及，因為比較重要的活動是22日的遊行，像上次","  民進黨委員也才兩位委員參加，我們是不是要跟社會交代，因為有兩位委員要參加代表","  處的活動，以致整個開會日期要從14日延到21日？然後又遇上放假，讓整個會期變得很","  短？我只是不能理解，國民黨的朋友又要多問，然後又要往後延？但是你們又不會派人","  去，我實在是沒辦法理解。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我來說明一下，永明兄在質疑國民黨，我實在是雞婆啦！第一，對行政院","  長質詢的時間是固定的，每個委員不管是政黨代表還是個人代表都一定要輪一遍，只要","  是政黨沒有抽到的人，就是個人質詢，這個是固定的。提前開始也好，這樣就提前結束","  ，往後延的話也是在那個時間點結束，不會說提前了時間就會空出來，這是不可能的事","  情，所以這是固定的、綁死的。"],["徐委員永明：他們要兩個報告……"],["李委員鴻鈞：可是現在爭議的是，行政院願不願意針對只有單獨的一天，剛剛講的就是","  一天……"],["曾委員銘宗：對，一天。"],["李委員鴻鈞：就是一天，然後各政黨派代表出來，在這一天裡面針對治水的問題，代表","  政黨提出質疑，其餘就是正常的報告，也就是所謂的施政總質詢。這個部分剛剛民進黨","  所提的就是在議事規則上面是不是符合，待會就請議事處說明一下。你們如果覺得一天","  是可行的，要把兩個部分混合談，我認為就這部分來討論，這樣才能協調好，現在大概","  已經濃縮到這裡，就做一個決定就好了。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：謝謝院長。我綜合一下剛剛兩個議題，我們現在對於開議的日期跟要不要","  再加一個治水的專案報告做討論。如果加一個專案報告就會變成時間往前或往後，這會","  不會有影響？我跟大家報告，關於水患防治的部分，不管我們是在9月中或9月底開會，","  都已經不是一個即時的議題，水患防治也不是現在講了，明天就可以好，這個是長期氣","  候變遷的問題。如果大家早上有看日本的新聞，台灣的新聞也都有報導，日本遭遇颱風","  ，關西機場甚至從空港被淹成海港，所以施政報告裡面對於國際災情的比較，臺灣是不","  是特別嚴重？過去排洪治水的工程有沒有效？各縣市的比較都必須要去做。我剛剛有跟","  大家說明，在9月中以後這已經不是一個即時的議題，所以如果要排專案報告，也不可","  能在施政總質詢之前，更不可能在院長施政報告之前。若往後排到9月底，萬一發生其","  他議題，委員都不會想問了。所以建議院長的施政總質詢先進行，並依剛才柯總召的建","  議，在賴院長的施政報告裡面加一本對於水患防治的特別報告；如果走完了總質詢這一","  輪，因為有政黨質詢及個人質詢，若覺得行政院對於水患防治的相關政策說明不夠，之","  後再提多一個專案報告。專案報告不可能在施政總質詢之前，現在排在後面，可能到時","  連問都不想問了！現在談這個，不但時間上大家會有不同的見解，事實上也不會是這個","  樣子！我建議先把施政總質詢走完，然後院長加一本報告在裡面，一併質詢，之後若覺","  得還有問題，再提專案報告。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：其實邀請賴院長就815跳電來做能源政策報告時，也是兩天把它講清楚。所","  以希望能一開議就請院長來講治水的情況，並包含823的後續檢討情形及以後的因應措","  施，我本來希望是兩天，若集中一天朝野分配三、四個，我覺得意義非常重大，也可讓","  院長講清楚。823淹水相信對民進黨也造成很大的衝擊，有必要讓院長在國會殿堂講清","  楚、說明白，並透過朝野質詢讓這個議題更清楚，花這一天的時間，我覺得對民進黨及","  行政院都值得！我們本來想用兩天，假設縮短成一天的話，希望能單獨切出來，謝謝！","",""],["主席：還有沒有其他意見？"],["李委員鴻鈞：現在就簡單了！問議事處這樣子行不行？"],["主席：一般都是總質詢先開始，如果黨團協商覺得可以，當然沒問題！也沒有說不行啦","  ！但是過去的慣例大概都是總質詢先開始，從早期一直到現在，大概都有兩個報告，專","  案報告都是在下面，但都一起質詢。"],["李委員鴻鈞：我覺得還好。"],["柯委員建銘：開議後1個月內要總質詢，請議事處先回答一下。"],["主席：請高處長說明。"],["高處長百祥：如同剛剛院長所說，過去向來就是先有施政總報告才會有專案報告，如果","  黨團協商認為有這個需要，也不是說不可以，但就是跟過去不太一樣。"],["李委員鴻鈞：所以黨團協商OK就OK！"],["主席：所以要不要改變這個慣例，以後就變成常態？"],["柯委員建銘：應該是先總質詢。"],["主席：對，應該是先總質詢。"],["柯委員建銘：總質詢結束後，再用一天來談治水沒關係。我們都要面對，賴院長也不會","  迴避這個問題。"],["主席：大家能不能接受柯總召所說的？就是總質詢結束後，最後一天就是治水的專案報","  告？"],["柯委員建銘：不是最後一天，最後一天就問完了。"],["曾委員建銘：但是這是額外的一天，你講的是……"],["柯委員建銘：你說總質詢問完才來問治水，總質詢大家題目都問完了，還會發明新的？","  這是政黨質詢的主權利，一定是先說治水。"],["曾委員銘宗：尤其現在還是汛期，所以……"],["柯委員建銘：這樣啦！我們坦誠來面對問題沒有關係，既然賴院長要來備詢，兩個報告","  裡頭會問到治水的問題，治水方面他一定要備詢，這是不可迴避的，他也沒想要閃躲，","  當院長的人都知道這是政治現實，他也有自己的想法，這是一個考驗嘛！我認為總質詢","  一定要先開始，然後才作專案報告，立法院從來沒有先作專案報告，然後再進行總質詢","  的情況，對憲法的尊重應該是這樣才對。開議以後行政院長必須在一個月內來作施政報","  告，這麼多年來都是如此，其實後面的專案報告都是多出來的，但這是大家共同關心的","  議題，各政黨對於治水有什麼想法，等到質詢結束之後，院長也會知道大家的意見或是","  未來的預算該如何編列。現在我還是直接回答問題好了，真的要的話，光是國民黨在那","  邊出價也沒有意思，我認為應該是總質詢先開場，第二次會議再來問治水的問題也沒有","  關係啦！"],["李委員鴻鈞：簡單講就是21日總質詢，25日（禮拜二）進行治水問題的各黨質詢，這樣","  好嗎？"],["吳委員志揚：21日報告完之後要幹嘛？"],["柯委員建銘：那我們再調整吧！"],["主席：就是照以前的規定來啦！"],["李委員鴻鈞：照慣例走啦！施政總質詢到誰為止，那天就停下來，然後25日就是禮拜二","  了，因為週五、週二一次會嘛！"],["柯委員建銘：這中間還有一個總預算的報告和付委，這還有很多程序啦！"],["曾委員銘宗：處長，這樣可以嗎？"],["主席：協商只要大家都同意就可以了啊！"],["李委員鴻鈞：協商時大家都講好就好了！"],["高處長百祥：在此向各位黨鞭報告，根據剛剛李總召所言及大家的建議，那麼可能會作","  以下的安排：如果是訂9月21日（禮拜五）開議，那麼協商結論就會這樣寫：9月21日開","  議，其與下禮拜二兩日合為一次會，開議日當天請行政院院長來作施政報告，施政報告","  完畢之後進行施政報告總質詢，依照政黨比例四、二、一、一發言，質詢完畢之後，次","  週專門針對行政院院長所作的治水機制報告當日進行……"],["柯委員建銘：專案報告啦！"],["高處長百祥：那個報告案已經報告過了，他在禮拜五已經報告過了，當日是專門進行治","  水的質詢及答復，那一天是獨立出來的，按照那一天的開會時間是9點到6點的正常開會","  時間，按照政黨比例來發言，然後接下來的第二次院會就又回到政黨質詢的循例進行。","",""],["主席：要寫清楚啦！我們要把它寫清楚！"],["曾委員銘宗：第一個要寫清楚……"],["柯委員建銘：如果是這樣的話，頭一天就是施政報告，接下來就是治水專案報告，然後","  大家來詢問，就是這樣嘛！"],["主席：這樣好啦！"],["曾委員銘宗：我再確定一下，萬一有delay就是遞延對嗎？"],["主席：不會delay啦！這個排了就排了，怎麼會delay呢？"],["李委員鴻鈞：回過頭來講就是那天總共幾個人發言？"],["柯委員建銘：這就像總質詢期間挪出一天來作總預算報告付委，一樣的意思嘛！"],["曾委員銘宗：我另外再確認一個問題，因為這次的預算書有兩本，包括總質詢和前瞻第","  二期預算，請問前瞻第二期預算怎麼報告？這不能放在總預算裡面，這是另外一個問題","  哦！"],["柯委員建銘：請問議事處，前瞻第一期的時候是……"],["高處長百祥：現在行政院已經把明年（108年）的總預算與前瞻計畫第二期預算送到議事","  處來，所以我們循過去的例，針對這份行政院公文，等到開議日確定之後，我們會排在","  報告事項裡面，請院會定期安排行政院長、財政部長和主計長來針對預算做報告（如果","  必要的話，透過黨團協商），這是預算法規定的，就是他們三個來做報告，跟施政報告","  要行政院院長率同各部會首長列席報告不太一樣，所以那是另外有一天；是這樣子的。","",""],["柯委員建銘：就是中央政府總預算跟治水預算一起嘛！"],["高處長百祥：過去向來都是這樣子。過去的例子是，只要有特別預算和總預算是合在一","  起的，院會和黨團協商通常都會安排在同一天、以一天半的時間來處理。如果大家有不","  同的意見，那就是另外大家再看嘛！"],["曾委員銘宗：OK，那個時候再處理，對不對？"],["柯委員建銘：那要再多一天啦！108年度中央政府總預算和前瞻2期預算兩個一起報告啦","  ！"],["李委員鴻鈞：那一定要合乎預算的……"],["曾委員銘宗：對，那個另外處理。好！"],["柯委員建銘：兩個一起報告啦！"],["吳委員志揚：我可不可以請議事處再講清楚一點？五、二一次會嘛！對不對？"],["主席：對。五、二一次會。"],["吳委員志揚：所以是不是這樣？施政報告、總質詢是禮拜五，禮拜二是治水報告，治水","  報告專案質詢。"],["主席：對，他的意思是這樣。"],["李委員鴻鈞：禮拜二的治水報告就不用報告了啦！"],["主席：也可以報告。"],["李委員鴻鈞：因為他禮拜五就已經報告完了！"],["柯委員建銘：假如這樣的話……"],["曾委員銘宗：分開報告啦！"],["吳委員志揚：要另外一本啦！"],["李委員鴻鈞：當天就報告完了！"],["柯委員建銘：分開好啦！禮拜五是routine的總質詢，接下來的禮拜二則是治水報告後再","  質詢，哪有先報告……"],["主席：對啦！對啦！應該這樣會比較契合啦！好不好？"],["李委員鴻鈞：好，看要排幾個人？"],["主席：等一下，請徐委員發言。"],["徐委員永明：我還是覺得這個討論很奇怪！國民黨如果覺得需要時間來質詢治水問題，","  我還是認為應該14日開議，如果協商可以先做的話，那可以先做治水報告啊！而且治水","  報告的質詢還可以做兩天呢！對不對？五、二嘛！然後下個禮拜五院長再來做正式的施","  政報告。","   為什麼我這樣提？外交部也有給我們去紐約的行程，禮拜二到，禮拜三哥大座談（主","  講人是李應元署長）、下午是參訪，就這樣而已！禮拜四（9月20日）的活動比較重要","  ，因為它是一個藝術展─Why                                            Taiwan","  Matters，立委去可能就是立委扮演角色。所以我的意思是，禮拜三投完票，再去紐約","  參加9月20日這個Why                                                  Taiwan","  Matters的展覽我覺得都來得及。國民黨不派人，親民黨我看大概也不會派人，因為去","  年沒有，我們是22日會到，現在就剩民進黨會派人去，真的不行禮拜三投完票再出發嗎","  ？這樣國民黨可以拿到他們想要多的治水質詢的時間，然後我們可以順利選出召委，開","  議日期也可以跟社會有交代，不會因為有幾位委員要去紐約而延遲。","   我當然知道這是外交部的要求，可是我也看過行程，所以跟各位報告，禮拜三出發其","  實是可以的，因為我們只是有一個李應元署長在哥大的座談沒有參加到而已。所以我的","  意思是，如果大家真的覺得質詢這麼重要、院長來做報告這麼重要，為什麼一定要拖到","  21日？而且其他兩個黨團也不會派人，所以從21日提前到14日並不會影響到黨團的權益","  ；可能會影響到的是民進黨，而這其實就像我前面講的，投完票再去參加紐約的行程也","  是來得及的。","   我為什麼這樣提？因為最後如果我們跟大家報告說，因為紐約的事情，所以我們從1","  4日延到21日，可是如果大家又發現紐約的行程根本參與的委員有限、行程也沒那麼重","  要，禮拜三投完票再出發都來得及呢？所以我們的立場還是認為14日開議，而且這邊也","  呼應，搞不好還可以做兩天的質詢嘞！"],["主席：我先說明一下，外交部在行程表上並不能寫得太詳盡。事實上，我們派了代表過","  去，絕對是有其需求及使命，像我這次到美國，事前他們也是沒有告訴我要怎麼做，但","  最後我們還是有了一些成果。所以我們不要光看行程表，那是對外的部分……"],["徐委員永明：行程表中也可能會討論是否禮拜三出發……"],["主席：外交部希望18日去一定有其理由，畢竟在外交工作上，屆時在美國舉辦的聯合國","  活動當中，一定會有來自全世界各國的代表，而且立委、國會議員這幾十年來基本上也","  都扮演一個很重要的角色。況且也不只是參加那個遊行而已，雖然那個遊行很重要，但","  並不是唯一重要的活動，所以這一點可能要跟大家說明一下，我們要體恤外交部的困難","  ，畢竟他們不能把很多的事情都詳述在行程表裡面。","   總之，我看現在大家的意見已經有在慢慢的集中了，關於21日開議一事，過去也曾有","  過26日開議的，平均來說都是在20日左右開議，所以這次21日開議基本上也沒有特別的","  慢。像在第7屆的時候，也都分別有在24日、14日、18日或是26日開議的，所以大概就","  是在15日到20日左右開議，基本上都還算正常。因為開議之後就進入總質詢，所以如果","  爭議不是很大的話，我覺得我們還是配合外交部的國會外交工作，就是21日開議。","   此外，方才我們也有了一些共識，即21日開議後我們就進行施政總報告、總質詢及備","  詢；再下個禮拜，也就是9月25日，進行治水的專案報告並備質詢，但只有在這一天進","  行，剩下的就恢復到原本的總質詢。而預算的部分是有分成總預算及前瞻預算，共兩個","  報告，且兩個一併報告；至於質詢的時間是要花一天或是兩天，屆時我們另外再來協商","  。如果可以的話，我們能否就照這樣的方向來處理？"],["吳委員志揚：預算現在沒有要處理吧？現在是處理開議一事……"],["主席：還沒有討論到預算的部分，屆時或許會再召集黨團協商，如果大家覺得可以的話","  。關於第一個案子，總質詢的部分是每人30分鐘，也可以放棄，至於專案報告就是依政","  黨比例……"],["李委員鴻鈞：就是每個政黨可以發言多少時間……"],["主席：請高處長說明。"],["高處長百祥：跟各黨團報告，上個會期有一次的專案報告，主要是針對能源政策，那時","  朝野協商結論是按照時間區塊來做區分的，即國民黨、民進黨各兩個小時，時代力量、","  親民黨各45分鐘，人數、時間的部分就依往例報名單過來即可，然後就依此順序進行詢","  答，所以我們是否就循這個前例來處理？"],["主席：就是分成兩個小時、兩個小時、45分鐘、45分鐘……"],["吳委員志揚：報告差不多要半小時……"],["主席：結束也差不多快要下午6時了。"],["李委員鴻鈞：院長，我們可否改為1小時？"],["主席：如果大家都沒有意見……"],["柯委員建銘：要稍微符合一下比例原則，而且這個問題以前都談過了，就依往例好了。","",""],["主席：就是分成兩個小時、兩個小時、45分鐘、45分鐘，時間的部分就這樣處理，至於","  要派幾人、一個人要講幾分鐘，由黨團各自決定；要聯合質詢也可以，就送給我……"],["曾委員銘宗：院長，我想請你確認一下，國民黨可以分到幾個小時？"],["主席：兩個小時，跟民進黨一樣。"],["曾委員銘宗：能不能多一點？"],["主席：這樣就已經快到下午6點了。"],["曾委員銘宗：6點，是不是？"],["主席：是的。"],["曾委員銘宗：你們民進黨其實也不太質詢。"],["主席：這一次淹水都是在民進黨的選區，我們就依照這樣子，沒有關係，大家互相……"],["柯委員建銘：我們也要罵一下、建議一下。"],["主席：當然，依政黨比例就不只兩個小時了，但是民進黨已經願意退讓，那就OK了。"],["吳委員志揚：不得放棄，放棄就留給我們。"],["主席：如果大家沒有意見……"],["吳委員志揚：放棄就留給我們，好不好？"],["徐委員永明：院長，我們黨團的立場就是希望14日開議。如果訪問團要出去的話，真的","  有影響到召委選舉，就星期三投完票以後再出發，按照我們看到的行程，這樣也來得及","  ，這是我們的立場。"],["主席：如果今天沒有共識，可能要召集談話會再表決，是不是大家不要再……"],["徐委員永明：這是我們立場，因為我們覺得這個會期的時間已經很短了，沒有必要再往","  後延。我剛剛也跟各位報告，依照這個行程，如果早一天去，只是去聽李應元在哥大的","  演講。"],["柯委員建銘：我們有一些秘密行程不便講，好不好？"],["徐委員永明：我去年也去過，對不對？"],["主席：沒關係，我們先這樣，好不好？"],["柯委員建銘：搞不好你會在那邊碰到我。"],["徐委員永明：我相信大家期待這個會期的議程趕快開始。如果大家關心治水的議題，趕","  快提早問啊，我也真的不了解……"],["柯委員建銘：治水的問題不是早幾個禮拜來問就可以解決的。"],["徐委員永明：但國民黨不派人去，又希望延到21日，這是真的關心治水的議題，還是在","  打什麼球啊？"],["吳委員志揚：徐委員，這個日期並不是國民黨提的，我們其實要求的是治水……"],["徐委員永明：你們也不派人去，又說要考量這個時間……"],["吳委員志揚：這個日期是民進黨提的，我們願意配合，不是我們要求要……"],["徐委員永明：唯一會影響到的是民進黨黨團嘛！"],["鄭委員運鵬：沒有因為選舉就休會，它只是議程剛剛在談而已，所以……"],["徐委員永明：我的意思是，禮拜三投完票再出發都來得及。"],["主席：會來不及啦。"],["徐委員永明：會來得及，因為我在跟你講……"],["主席：19日投票……"],["柯委員建銘：會期才剛開始，大家互相體諒一下。"],["徐委員永明：如果真的沒有結論，我們就只能照談話會的程序來走。如果大家覺得時間","  真的會因為選召委而受到影響，7日開始也可以。"],["主席：如果我們18日開議，黨團同意26日選舉召委，也就是提早4天開議，因為我們也不","  宜在14日到26日兩個禮拜……。這樣可不可以接受？"],["徐委員永明：院長，如果按照這個邏輯，也可以在11日開議，對不對？"],["主席：因為委員會的召委要先選出來才可以排議程，所以我們18日開議……"],["徐委員永明：院長，如果11日開議，12日、13日兩天都可以處理委員會的事情，也就是","  12日名單出來，13日選召委，之後就可以……"],["主席：因為本來都跟人家講14日，所以11日可能很多委員都會在國外……"],["徐委員永明：我了解，所以我才講為什麼不在14日開議……"],["主席：所以只能往後延，不能往前……"],["柯委員建銘：院長，我希望今天才剛開始新的會期，大家可以好好談。現在大家已經說","  了一輪，每次協商都是先說一輪，然後又重新開始，有的人可能已經走了，要怎麼辦？","  不然的話，就開談話會決定，還是怎麼樣……"],["主席：不要啦，我們覺得大家可以協商的部分……"],["柯委員建銘：人已經走了，沒關係，這個沒什麼差別……"],["主席：開談話會，還要表決。如果18日開議，大家同意26日來選召委，這樣就不會有召","  委的問題了，可不可以？好不好？"],["徐委員永明：柯總召，那個行程我去過，而且其他幾個政黨也不會有人去……"],["柯委員建銘：搞不好你會在現場見到我。"],["徐委員永明：你是執政黨的委員，為了一、二個代表去，我們拖延一個禮拜才開會……"],["柯委員建銘：也不是全然這個意思，我覺得和解最重要，大家講成這樣就算了，也無所","  謂，已經講成這樣了。我們都一直希望開始的時候有好的開始……"],["主席：去年的狀況跟今年會不一樣，由於這一年中國的打壓，需要國會全力來支持，外","  交部一再拜託的原因就在這裡。如果可以，大家同意我們18日開議，能不能不要再開談","  話會了？現在如果開談話會還要請大家全部回來……"],["徐委員永明：我懂這個困難，所以我們才需要協商。"],["柯委員建銘：放軟一點啦！大家互相一下，這個會期頭一天不用生氣……"],["徐委員永明：現在很多人都不在，可是我們9月3日、4日不是就已經報到了嗎？"],["主席：我說過，過去大約20日左右開議都屬正常。"],["徐委員永明：這會期的時間會很短，又有選舉在干擾。"],["主席：就算選舉期間，中間也可以不要休息。"],["徐委員永明：絕對不要休息，因為這個休息，我們一定會……","   我的意思是說，就是因為這樣子，14日開議……"],["主席：不休息是正常，國民黨黨團也覺得不要休息。大家如果覺得不要休息就不要休息","  ，所以就不見得要提早開議。那時候是怕選舉休息，所以大家提議提早開會；現在如果","  大家覺得選舉不休息，就不用提早。因為有三、四位委員出訪，對召委選舉的確都會有","  影響，大家都是在為國會外交，並不是大家不開會，所以希望永明兄能夠體諒一下。你","  的立場我們都知道，但是能否體諒一下？因為這次我們的聯合國觀察團真的很重要。"],["鄭委員運鵬：明年2月4日除夕，所以明年1月會讓大家開到滿，所以會期不會比較短。"],["主席：會期不會比較短，只要延會就好了。"],["李委員鴻鈞：明年會期只會比較長不會比較短。"],["主席：對啦！那我讀一下結論，因為這都是為國家，不是為哪一個政黨，也不是委員要","  逃避開會，大家都很希望開會，因為……"],["柯委員建銘：頭一天和諧最重要。"],["徐委員永明：不是和諧的問題，14日開議是之前大家的共識，而且我前面也講到，如果","  顧及召委選舉，就禮拜三投完票再去。"],["主席：如果真的禮拜三再去，18日到20日的節目活動就會缺席一兩天，我們不能說那個","  活動不重要。"],["徐委員永明：不就是李應元的演講。","   報告院長，如果最後執政黨也只是派一、兩個委員去，就因為一、兩位委員去紐約，","  最後……"],["李委員俊俋：跟那個無關，選舉辦法有選舉辦法規定……"],["徐委員永明：我懂……"],["主席：好啦，不要緊，今天大家第一次開會協商，我們都知道大家的立場，而且這是直","  播，大家也知道。"],["徐委員永明：我覺得最重要的應該是執政黨要求行政部門提案，對不對？"],["主席：我覺得不要再召開談話會，這樣一點意義都沒有，好不好？","   我唸一下，看大家覺得怎麼樣？","   「一、各黨團同意定於9月21日（星期五）舉行第9屆第6會期第1次會議（開議日），","  本會期自9月21日（星期五）起，每週五及次週二視為1次院會，國是論壇及臨時提案依","  往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至6時處理臨時提案，質","  詢期間，週二下午1時50分至2時30分處理臨時提案）。","   二、9月21日（星期五）邀請行政院院長率同各部會首長列席進行施政報告，並答復","  質詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨黨團推派4人、國民黨黨團推","  派2人、時代力量黨團及親民黨黨團各推派1人進行，質詢順序依國民黨黨團、民進黨黨","  團、親民黨黨團、時代力量黨團之順序輪流交叉方式進行，有關質詢期間之順序及人數","  ，均依例授權議事處辦理。","   三、定於9月25日（星期二）邀請行政院院長率同相關部會首長列席，提出有關823中","  南部水災之治水機制專案報告並備質詢，質詢時間由民進黨黨團、國民黨黨團各2小時","  、時代力量黨團及親民黨黨團各45分鐘進行，質詢順序依親民黨黨團、時代力量黨團、","  國民黨黨團、民進黨黨團之順序輪流交叉方式進行，依例授權議事處辦理。","   四、本會期程序委員會，依例不再重新推派委員及選舉召集委員。","   因為這是一年一次，所以就依例，如此大家的意思都含括在內了。沒有問題吧？等一","  下我們處理第二案徐委員永明提議，有關台灣進入聯合國的決議文事宜。"],["柯委員建銘：大家簽一簽。"],["徐委員永明：依照黨團決議，我不能簽，很抱歉！我還是認為應該14日開議。如果沒辦","  法的話，那就召開談話會來解決。"],["柯委員建銘：所以就是時代力量說怎麼樣就怎麼樣，如果你們不聽話的話就免談！"],["徐委員永明：李俊俋委員，臺灣加入聯合國一事不僅是我們黨團的問題，還涉及我們的","  意見與立場，所以什麼叫第二案不用處理？"],["李委員俊俋：我從頭到尾沒有講你啊？我的意思是，如果協商一定要照你的意見來通過","  才可以的話，那就不用協商了！"],["徐委員永明：第二案不是民進黨過去的立場嗎？"],["柯委員建銘：好了，別翻臉！"],["李委員俊俋：奇怪了！"],["柯委員建銘：別這樣，我們一樣一樣來。你堅持一定要14日開議？不能稍微考慮一下嗎","  ？"],["徐委員永明：跟各位報告，四個黨團中有三個黨團不會出席18日的活動，我們則是22日","  才會到……"],["柯委員建銘：不要講那些啦！"],["徐委員永明：在行程裡面……我知道召委選舉很重要，所以禮拜三投完再去也來得及啊！","",""],["柯委員建銘：像剛剛國民黨提意見，基於和諧起見，我們也儘量……"],["李委員鴻鈞：再繼續講下去就沒意思了！乾脆表決好了，否則大家只是在這裡陪他浪費","  時間罷了！"],["主席：李委員先別走！"],["李委員鴻鈞：大家花了一個多小時，講了半天，結果就是白講！乾脆表決算了！"],["主席：若我們要開談話會的話，當天會有滿多委員不在，所以要開談話會會有點困擾。","",""],["柯委員建銘：也不會啦！"],["徐委員永明：院長講得好，因為開談話會的話就很難看！"],["柯委員建銘：談話會沒有人數限制，沒關係！"],["徐委員永明：那樣大家就來簽到表決啊！看哪些委員在啊！其實我們認為可以更早開議","  ，但既然之前已經有14日開議的共識，為什麼今天還要改變？還用外交部當理由？我無","  法接受。"],["柯委員建銘：也不全然如此啦！但我還是希望朝野能儘量和諧，所以國民黨的提議，能","  接受的我們都儘量接受，親民黨的提議也是如此。但不能最後才翻盤！"],["徐委員永明：我沒有提議7日開議喔。"],["柯委員建銘：好啦！大家想一想。"],["主席：李鴻鈞委員，等一下。如果18日開議，26日選召委呢？"],["徐委員永明：如果真是為了選召委，也可以11日開議啊！12日、13日還可以開兩天委員","  會！"],["主席：就說人家……"],["徐委員永明：所以我也沒堅持一定要提早啊！"],["主席：還有召委選舉啦。"],["徐委員永明：我就提禮拜三再去都來得及。"],["主席：不是啦！人家會有安排，我們不能用個別的角度來看，他的時間還是18日去及19","  日活動，因此我們不能說19日選完，去一天後為了遊行又跑回來，那要去幹什麼呢？外","  交部也一定有其安排。如果可以的話就18日，大家同意26日選召委，就是提早1次院會","  ，而原本是提早兩次院會。"],["徐委員永明：院長，我還是覺得維持14日比較安全，你提前又怕有人不在，對不對？"],["主席：這會影響到人民的權益，現在國家需要國會來協助，我們當然要盡最大能力去做","  ……"],["曾委員銘宗：院長，另外就是程序委員會的部分，比如這次我是書記長，也是程序委員","  會的召委，而我們真的是要改選，過去好像也有改選喔！"],["高處長百祥：它是一年組成，在組成那時可能就會用推派或選舉的方式，現在是這一年","  的第2會期，因此不會推派新的委員來組成程序委員會。如果黨團因為召委要換人的話","  ，這屬於另外的一個問題，如果說不選舉了，我們也不會去做選舉。"],["曾委員銘宗：OK。"],["徐委員永明：我們的立場還是覺得要14日，真的！"],["李委員鴻鈞：如果這樣，就不要再講了。"],["徐委員永明：院長，可以提前到11日開，12日及13日還是可以處理召委的事。"],["主席：我們還是要在9月幾日召開開談話會呢？可能要到9月20日開，然後21日開議，怎","  麼樣，時代力量這邊沒有轉圜的餘地嗎？"],["徐委員永明：14日是之前大家覺得適合的，今天來後卻變成21日，理由是這個團的因素","  ，可是前面我有說過這個團不會有人參加，其他3個黨團都不會派人，對不對？如果用","  這個當理由來……"],["鄭委員運鵬：其他黨團要決定就……"],["徐委員永明：我們現在來討論，如果人數很多……"],["鄭委員運鵬：還可以開黨團會議看如何來決定……"],["徐委員永明：我們還是認為要14日開始，如果要問治水，也比21日提早一個禮拜，還有","  兩天可以問。國民黨這邊不會派人，我們是22日才到，如果真的會影響到召委選舉，就","  投完召委的票再去。"],["柯委員建銘：徐委員，開議日期不是一定要怎樣，由於每一黨都有自己的想法，我希望","  大家一開始的氛圍可以好一點，比如要一個專案報告就專案報告，本來我們是併在一起","  報告，所以我們儘量朝此方向去處理。如果處理到最後，大家沒講好又要重新來，有時","  候會前言不對後語，也不知道該怎麼講了。","   立法院是合議制，這種事沒有什麼好堅持的。不要說你們黨團交代什麼，請交代的人","  來也沒關係，每一條都要你們說怎麼樣就怎麼樣，立法院也不能一直這樣繼續下去，立","  法院也不能讓這種文化一直下去，每次都你說要怎麼樣一定要附和你才可以！不然的話","  就要開談話會！也不需要這樣嘛，這個不是主戰場啦！"],["徐委員永明：柯總召，我沒有說7日開議喔！對不對？"],["柯委員建銘：不要再說那個啦！"],["徐委員永明：我沒有說我們7日開議啊！"],["李委員鴻鈞：之前講了半天，現在又說不可以，這樣開了一個多小時會是開火大的喔？","",""],["徐委員永明：我們3日、4日就已經報到了，對不對？"],["李委員鴻鈞：好啦！走啦！走啦！"],["主席：如果大家沒有辦法協調的話，我們就擇期召開談話會，好不好？"],["柯委員建銘：等我們通知啦！好不好？"],["主席：我們會通知時間。","   第二案是研商「台灣加入聯合國決議文」的相關事宜，請問大家有沒有什麼意見要表","  達？"],["柯委員建銘：這個不必再講。"],["李委員鴻鈞：叫他們自己參加就好了。"],["柯委員建銘：決議文也不是現在可以講的，也要開議以後再提案，大家……"],["主席：現在兩黨已經離開了……"],["徐委員永明：我們前面說是因為要參加聯合國外交部這個團的會……"],["主席：現在不必再辯了，因為親民黨跟國民黨已經離開了……"],["徐委員永明：所以我們才要把開議時間往後延，現在關於加入聯合國的事情，其他黨團","  ……"],["主席：都離開了，我們也沒有……"],["徐委員永明：我真的覺得這個邏輯很矛盾。"],["柯委員建銘：不是，你的邏輯也奇怪嘛！大家又不是今天才來立法院，讓我說一下好嗎","  ？決議文也不是有辦法現在處理的，那是要經過一個程序的。"],["徐委員永明：我們開放啊！我們覺得這件事要有個立場跟態度啊！"],["主席：這樣吧，我們現在就散會啦！因為有兩個黨團已經離開，現在散會。","散會（15時18分）","","","  -----------------------","                                   立法院公報  第107卷  第79期  黨團協商紀錄","","                                     529","","立法院公報  第107卷  第79期  黨團協商紀錄","","                                   立法院公報  第107卷  第79期  黨團協商紀錄","","                                     546","","                                     545","","",""]],"block_lines":[1,11,26,27,28,29,30,31,32,38,41,42,44,45,46,47,48,64,65,69,71,72,77,79,80,81,82,83,84,85,89,90,91,93,95,96,98,99,101,102,103,104,110,112,150,159,171,172,174,175,183,185,195,196,208,209,214,215,217,218,223,224,240,241,249,250,251,254,255,256,257,259,260,261,262,263,265,267,268,269,271,272,282,284,285,286,287,289,290,291,292,293,298,299,304,305,306,308,309,310,311,312,313,316,317,324,325,328,329,331,332,333,334,335,336,338,339,340,341,342,343,344,345,346,348,349,350,351,374,377,378,393,394,397,398,399,403,404,405,406,407,408,411,413,414,415,416,417,418,419,420,421,422,423,424,425,426,429,430,433,434,435,436,437,439,440,442,443,444,445,446,447,448,449,450,451,452,454,456,457,458,460,461,462,463,466,467,468,470,471,472,473,475,478,479,480,481,482,483,484,486,491,492,493,494,496,497,499,501,504,505,506,508,509,527,528,530,531,533,535,536,537,538,540,542,543,546,547,549,550,551,554,555,556,557,560,562,563,564,565,567,568,569,570,571,575,576,578,580,583,584,585,586,587,589,592,593,594,595,598,606,607,608,609,612,613,614,615,616,619,620,621,622,623,624,625,627,628,629,631,632],"person_count":{"主席":85,"柯委員建銘":51,"曾委員銘宗":20,"徐委員永明":63,"李委員鴻鈞":30,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":2,"吳委員志揚":12,"李委員俊俋":4,"鄭委員運鵬":5,"高處長百祥":7,"曾委員建銘":1},"persons":["主席","柯委員建銘","曾委員銘宗","徐委員永明","李委員鴻鈞","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","吳委員志揚","李委員俊俋","鄭委員運鵬","高處長百祥","曾委員建銘"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年9月5日（星期三）14時7分至15時18分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}