{"blocks":[["主席：現在繼續開會，進行今日議程。","前瞻基礎建設計畫第1期特別預算執行已屆滿1年，但整體執行率未達四成，並且其中之","國家通訊傳播委員會、內政部、衛生福利部等三部會執行率未達兩成，尤有甚者法務部","執行率為零，爰邀請行政院主計總處朱主計長澤民、審計部林審計長慶隆率所屬單位主","管、前述四部會首長與其他執行單位副首長就執行情形與遭遇困難，進行專題報告，並","備質詢。"],["主席：請行政院主計總處朱主計長報告。"],["朱主計長澤民：主席、各位委員。今天應邀列席  貴委員會第9屆第6會期第5次全體委員","  會議，對於「前瞻基礎建設計畫第1期特別預算執行情形與遭遇困難」提出專題報告，","  至感榮幸。謹就前瞻基礎建設計畫第1期特別預算截至107年8月底止之執行情形，簡要","  說明如下：","   一、前言","   前瞻基礎建設計畫（以下簡稱本計畫）依106年7月7日總統公布施行之「前瞻基礎建","  設特別條例」規定，以4年為期程，預算上限為新臺幣（下同）4,200億元；期滿後，後","  續預算及期程經  大院同意後，以不超過前期預算規模及期程為之。本計畫之編審、執","  行、考核及績效檢討等相關條文規定詳如附件。","   二、預算編列情形","   本計畫第1期（106年9月至107年12月）特別預算歲出編列1,071億元（106年度及107","  年度分別為161億元及910億元），包括軌道建設166億元、水環境建設251億元、綠能建","  設80億元、數位建設159億元、城鄉建設350億元、因應少子化友善育兒空間建設20億元","  、食品安全建設3億元及人才培育促進就業建設42億元，分別由內政部、經濟部及交通","  部等14個主管機關編列預算辦理。","   三、預算執行情形","   (一)截至107年8月底止，本計畫第1期特別預算累計執行數408億元，占累計分配數6","  20億元之66%（詳附表），主要係因：","   1.補助計畫案提報、審查作業費時，且案件核定後尚須辦理規劃設計作業等：包括內","  政部及交通部提升道路品質計畫；教育部強化數位教學暨學習資訊應用環境、優化技職","  校院實作環境計畫；衛生福利部整建長照衛福據點計畫；行政院環境保護署全國水環境","  改善計畫等。","   2.工程遭遇流廢標等情事，招標進度未達預期，另部分工程因7、8月豪大雨中斷停工","  ：包括內政部縣市管河川及區域排水整體改善計畫；行政院農業委員會加強水庫集水區","  保育治理計畫等。","   3.土地取得作業因民眾陳抗等因素致進度較為落後：包括交通部臺南市區鐵路地下化","  計畫等。","   (二)至國家通訊傳播委員會等4部會累計執行數占預算數比率未達20%，其預算執行情","  形及支用比率偏低原因，簡要說明如下：","   1.國家通訊傳播委員會截至107年8月底止，共核定補助76項強化防救災行動通訊基礎","  建置計畫，其中72項尚處建置階段，俟完成建置始撥付經費，另因定點式行動通訊平臺","  建置涉及用地取得、人民陳抗及原民區需經部落會議同意等，致計畫建置期程較長。","   2.內政部係因整體計畫規劃、補助核定等前置作業較為費時，預估於107年底前陸續","  付款後，執行率可大幅提升，另因部分地方政府遭遇多次流標情事，以及本計畫項下各","  部會皆有工程推動，致部分地區產生物料不足及工人欠缺現象，招標進度未達預期。","   3.法務部僅辦理「法務部資料中心設置整體計畫」1項計畫，業依原訂期程執行各工","  作項目履約事宜，並於107年9月7日完工，同月20日完成驗收，刻正進行付款作業，將","  如期於同年10月執行完竣（所編經費亦分配於10月份）。","   4.衛生福利部因部分縣（市）政府執行能量有限，多數案件尚在規劃設計階段，又招","  標階段遭遇多次流標情形，故延宕期程，該部除不定期邀集各地方政府說明遭遇困難處","  ，並協助處理外，必要時赴地方訪查並予以協助。","   四、列管考核","   (一)依前瞻基礎建設計畫績效管考作業準則規定，納入本計畫特別預算編列之個案計","  畫，依類別分由行政院公共工程委員會（公共建設計畫類）及科技部（科技發展計畫類","  ）負責管考，國家發展委員會統籌按月、按季及按年專案列管，以確實掌握計畫實況及","  協助解決問題。","   (二)除國家發展委員會依規定定期追蹤列管各項計畫執行進度，本總處為協助提升本","  計畫執行績效，亦將持續按月彙整本計畫第1期特別預算各機關預算執行結果，並針對","  預算執行進度落後之主管機關，函請其督促所屬加強辦理。","   以上報告，敬請各位委員女士、先生指教。祝大家","   健康快樂，萬事如意，謝謝！","附件","   前瞻基礎建設特別條例所列前瞻基礎建設計畫之編審、執行、考核及績效檢討等相關","  條文規定","   一、第六條：","   中央執行機關應依第五條行政院核定事項辦理具體規劃，並按計畫期程提出經費需求","  ；其計畫預算，應依計畫屬性分別辦理先期作業審查。","   執行本條例各期特別預算如有保留款或結餘款者，行政院於編製下期特別預算案時，","  除有特別理由外，應予適度減縮。","   各執行機關執行本條例特別預算，應依預算執行程序辦理；未執行部分，應依預算法","  規定解繳國庫，不得移用。","   第一項先期作業，未完成可行性評估、綜合規劃、環境影響評估者，不得動支工程預","  算。","   二、第七條：","   中央政府依本條例支應前瞻基礎建設計畫，以四年為期程，預算上限為新臺幣四千二","  百億元，期滿後，後續預算及期程，經立法院同意後，以不超過前期預算規模及期程為","  之，並以特別預算方式編列，分期辦理預算籌編及審議；其預算編製不受預算法第二十","  三條不得充經常支出規定之限制。","   前項所需經費來源，得以舉借債務方式辦理，其每年度舉借債務之額度，不受公共債","  務法第五條第七項規定之限制。中央政府總預算及特別預算於本條例施行期間之舉債額","  度合計數，不得超過該期間總預算及特別預算歲出總額合計數之百分之十五。","   本條例施行期間，中央政府所舉借之一年以上公共債務未償餘額預算數，應依公共債","  務法第五條第一項規定辦理。","   三、第九條：","   中央執行機關應將執行進度及績效，每年向立法院提出書面報告。","   前瞻基礎建設計畫執行完成後，中央執行機關應就其實施成效作成總結評估報告，並","  即送立法院。","   四、第十條：","   主管機關專案列管及考核本條例所列計畫之執行。","   本條例所列預算之執行，審計機關應依法辦理審計。","   審計機關審核各機關依本條例辦理之前瞻基礎建設計畫，如發現因公務人員違法失職","  而致工程進度未達預定進度百分之八十時，應將執行機關首長及相關主管移送監察院調","  查懲處。","[pic]","[pic]","[pic]","  主席：請審計部林審計長報告。"],["林審計長慶隆：主席、各位委員。今天應邀列席貴委員會報告本部審核中央政府前瞻基","  礎建設計畫第1期特別預算執行情形，深感榮幸。茲就本部審核各機關執行中央政府前","  瞻基礎建設計畫第1期特別預算情形，擇要說明如次：","   一、前言","   中央政府前瞻基礎建設計畫第1期特別預算，自民國106年度至107年度止，分2個年度","  實施，歲出預算數1,070億餘元，全數以舉借債務支應。","   二、預算執行情形","   本特別預算，分由總統府、行政院及內政部等19個主管機關執行，共計辦理76項業務","  計畫，105項工作計畫，截至民國107年8月底止，執行情形如次：","   (一)歲入","   歲入未編列預算，截至民國107年8月底止，累計實現數78萬餘元，主要係廠商違約罰","  款及下腳料變價收入。","   (二)歲出","   全部歲出預算數1,070億餘元，截至民國107年8月底止，除法務部主管尚無預算分配","  數外，其餘各主管機關累計實現數320億8,444萬餘元，占累計分配預算數619億5,269萬","  餘元之51.79%，其中已實現比率未達80%者，計有行政院、衛生福利部、文化部、交通","  部、環境保護署、內政部、客家委員會及所屬、教育部、農業委員會、原住民族委員會","  、國家通訊傳播委員會、財政部、國立故宮博物院、經濟部及國家發展委員會等15個主","  管機關，主要係補助地方政府辦理各項計畫，尚在辦理招標作業，或執行進度未達核銷","  轉正條件，或請款作業延遲所致，本部業就預算執行落後情形函請主管機關督促計畫執","  行機關積極辦理，或賡續追蹤其後續辦理情形（詳附表）。另上開累計實現數如加計預","  付數87億0,402萬餘元，合計407億8,846萬餘元，占累計分配預算數之65.84%。","   (三)債務之舉借","   債務之舉借預算數1,070億7,084萬餘元，截至民國107年8月底止，累計實現數274億","  9,817萬餘元，占累計分配預算數1,070億7,084萬餘元之25.68%，主要係配合該特別預","  算歲出經費需求，辦理債務之舉借。","   三、重要審核意見","   本部審核中央政府前瞻基礎建設計畫第1期特別預算執行情形，業針對進度落後或派","  員抽查結果，提出多項審核意見，函請相關機關檢討改善，茲將重要審核意見摘述如次","  ：","   (一)第1期特別預算，於民國106年9月間公布，截至民國106年底，部分計畫尚未核定","  ，致執行進度落後，且競爭型補助計畫核定補助資訊揭露未臻完整，有待檢討研謀改善","  。","   1.中央政府前瞻基礎建設計畫第1期特別預算執行進度普遍落後，允宜督促各計畫執","  行機關積極檢討研謀改善，並依各項計畫實際執行情形，妥適評估編列第2期特別預算","  經費規模：依據前揭特別條例規定編列中央政府前瞻基礎建設計畫第1期特別預算，全","  部歲出預算數1,070億7,084萬餘元，分由總統府、行政院及內政部等19個主管機關辦理","  76項業務計畫，105項工作計畫。截至民國106年底止，已分配預算數者計有15個主管機","  關，55項業務計畫，68項工作計畫，累計分配預算數160億7,857萬元，累計實現數20億","  7,317萬餘元，已實現比率僅12.89%，除總統府及客家委員會及所屬等2個主管機關分配","  預算已實現比率達99.08%及99.26%外，其餘13個主管機關均未及50%，其中行政院、衛","  生福利部、國家通訊傳播委員會、原住民族委員會、農業委員會、交通部、財政部及內","  政部等8個主管機關之分配預算實現率均未及1成；已分配預算之68項工作計畫中，已實","  現比率達80%以上計畫，僅經濟部「建設下世代科研與智慧學習環境」等16項，占23.5","  3%，餘文化部「發展數位文創」等22項工作計畫尚無實現數，占32.35%；已實現比率未","  滿30%者，計有國家通訊傳播委員會「保障寬頻人權」等24項工作計畫，占35.29%；30","  %以上未滿60%者，計有科技部中部科學工業園區管理局及所屬「建設下世代科研與智慧","  學習環境」等5項工作計畫，占7.35%；60%以上未滿80%者，經濟部工業局「開發在地型","  產業園區」1項計畫，占1.47%。經歸納各機關說明工作計畫預算執行進度落後（已實現","  比率未達80%）原因，主要係計畫執行初始，採購作業進度未如預期、補助地方政府計","  畫尚未核定及地方政府相關配合作業尚未完備等。經函請行政院督促各計畫執行機關針","  對預算執行進度落後原因，積極檢討研謀改善，以提升預算執行率，並確實依照各項計","  畫實際執行情形，妥適評估編列第2期特別預算經費規模。據復：已依前瞻基礎建設計","  畫績效管考作業準則規定，由行政院公共工程委員會及科技部辦理個案計畫管考，由國","  家發展委員會掌握計畫實況與協助解決問題，並由行政院主計總處督促計畫執行機關加","  強辦理。又國家發展委員會已於民國107年2月訂定「108年度政府公共建設計畫暨前瞻","  基礎建設計畫─公共建設第二期特別預算先期作業編擬手冊」，針對前瞻基礎建設計畫","  第2期特別預算先期作業，要求各計畫提報時應確實遵循下列訂定計畫編報原則：(1)應","  詳實規劃並提報行政院核定；(2)檢討以往年度執行情形；(3)應依前一期先期作業審議","  結果辦理；(4)新興計畫或延續性計畫須修正者，應提出經濟效益評估及財務計畫相關","  資料。上開原則可確保各機關在提報第2期特別預算時，審慎檢討前期（年）執行情形","  予以合理提報。另國家發展委員會及科技部已啟動前瞻基礎建設計畫第2期特別預算公","  共建設及科技發展計畫先期作業審議，該院將依審議結果妥適編列第2期特別預算。第","  1期特別預算截至民國106年12月底及107年8月底止各主管機關預算執行情形，詳表1。","  （詳閱106年度審核報告乙─81頁）","","[pic]","","   2.行政院全球資訊網已設置前瞻基礎建設專區，公開前瞻基礎建設計畫相關資訊，惟","  競爭型補助計畫核定補助地方資訊未臻完整，允宜研謀改善：國家發展委員會依據前瞻","  基礎建設特別條例第14條規定，於行政院全球資訊網設置前瞻基礎建設專區，主動公開","  前瞻基礎建設計畫暨各子計畫核定內容及相關資訊，截至民國106年12月底止，主動公","  開行政院核定之計畫報告計有臺鐵成功追分段鐵路雙軌化新建工程計畫等76項。經查前","  瞻基礎建設共分軌道建設等8大類，計105項子計畫，其中21項子計畫屬競爭型補助計畫","  ，須先由地方政府提出補助申請案，再經中央執行機關召開相關審查會議後，方能確認","  實際執行項目及其預算金額。惟有關已核定競爭型補助計畫後續各案實際執行項目及金","  額等資訊，並未一併於該院全球資訊網前瞻基礎建設專區公告，不利外界蒐尋及理解計","  畫完整資訊，經函請國家發展委員會研謀改善。據復：已請各相關中央主管部會依政府","  資訊公開法規定，將競爭型補助計畫實際核定補助地方資訊公告於主辦機關網頁；該會","  並自民國107年3月15日起，於行政院全球資訊網前瞻基礎建設專區建立競爭型補助計畫","  相關資訊連結，以利外界蒐尋及理解計畫完整資訊。（詳閱106年度審核報告乙─83頁）","","","   (二)內政部營建署為改善老舊市區公共服務、公共設施品質，促進城鄉均衡健康發展","  ，於前瞻基礎建設計畫中研提城鎮之心工程計畫，惟部分市縣政府執行進度未如預期，","  或於管考系統登載之補助金額與核定補助數額不符，或未揭露核定補助計畫，亟待檢討","  積極辦理，以提升執行成效。","   內政部營建署（下稱營建署）為改善老舊市區公共服務、公共設施品質，促進城鄉均","  衡健康發展，於行政院民國106年4月核定「前瞻基礎建設計畫」之「城鄉建設」項下研","  擬「城鎮之心工程計畫」，報經行政院於民國106年7月核定，計畫期程自民國106年9月","  1日至110年8月31日，計畫總經費85億元，由前瞻基礎建設第1期特別預算支應，其中民","  國106年度預算1億元，藉由補助市縣政府方式投入舊市區再生工程與核心城鎮之重點投","  資，改善鄉鎮生活水準。營建署於民國106年10月5日核定各市縣政府「城鎮之心工程計","  畫」競爭型提案之規劃設計及監造計畫補助經費案，計21市縣政府（臺北市未補助）2","  2件計畫（高雄市2件），補助計畫經費51億2,064萬餘元，先行補助規劃設計監造費3億","  3,553萬餘元。經查其執行情形，核有：1.受補助市縣政府未依「城鎮之心工程計畫補","  助執行要點」規定，於計畫核定日起1個月內（民國106年10月底前）檢具修正計畫書送","  營建署備查並完成發包作業，致截至民國106年底止，均未向營建署申請撥付補助款，","  尚無預算執行數，執行進度未如預期；2.受補助市縣政府於營建署魅力城鄉主題網站管","  考系統填報補助金額與核定補助數不符，計有新北市、桃園市、臺南市、基隆市、彰化","  縣、南投縣、雲林縣、嘉義縣、嘉義市、屏東縣、臺東縣、澎湖縣、連江縣等13市縣政","  府，差異金額介於78萬元至2億7,906萬餘元之間，差異頗巨（表2）；3.營建署依政府","  資訊公開法規定於該署前瞻基礎建設計畫競爭型補助計畫查詢平台揭露「城鎮之心工程","  計畫」核定情形，截至本部抽查結束日（民國107年4月13日）止，僅公開新北市等17市","  縣政府、18件補助計畫，其餘臺中市、宜蘭縣、嘉義市、臺東縣等4市縣政府、4件補助","  計畫漏未公開等情事，經函請營建署檢討積極辦理。據復：截至民國107年8月底止，已","  核定22件補助計畫案件，累計實現數2億8,545萬餘元，除嘉義市政府申請撤案1件外，","  均已辦理採購發包作業，並完成修正計畫書備查，其中基隆市「基隆山海城串聯再造計","  畫」案因調整計畫總經費，修正計畫書刻依民國107年9月3日基本設計審查結果重新修","  正中；核定補助計畫均已上傳管考系統及政府資訊公開平台登錄，並每月召開2次管考","  會議加強計畫進度管控。（詳閱106年度審核報告乙─168頁）","[pic]","   (三)經濟部工業局、加工出口區管理處及中小企業處推動開發在地型產業園區計畫，","  預算執行率偏低。","   依據產業用地政策革新方案列載，我國至民國110年產業用地需求將再增加約2,211公","  頃，顯示未來產業用地需求仍大。政府為改善部分產業用地因設廠區位條件不佳、周遭","  技術與勞力之供給欠缺、工業區開發缺乏土地回購機制，以及早期開發之工業區與加工","  出口區公共設施較老舊等因素，影響廠商進駐意願，造成用地無效供給之情況，爰於中","  央政府前瞻基礎建設計畫第1期特別預算─城鄉建設業務計畫項下納入開發在地型產業園","  區計畫，由工業局、加工出口區管理處及中小企業處執行「強化地方工業區公共設施補","  助方案」、「設置平價產業園區補助方案」、「推動城鄉特色產業園區發展計畫」及「","  提升加工區用地效能─創新產業升級計畫」等分項計畫，透過補助與技術協助，鼓勵地","  方開發在地型產業園區，以確保產業用地足以因應未來產業發展所需，並落實產業在地","  化發展。經查前開開發在地型產業園區計畫總經費60億5,750萬餘元，截至民國107年3","  月底止，已核定強化地方工業區公共設施補助方案40案、設置平價產業園區補助方案1","  7案（表3）等，累計分配預算數為3億7,450萬餘元，累計實現數1億8,068萬餘元，已實","  現比率48.24%，預算執行率偏低，主要係工業局辦理「開發在地型產業園區推動辦公室","  計畫」及加工出口區管理處委託專案管理顧問團隊採購案，於民國106年底始完成議價","  及簽約作業，執行進度未如預期，以及中小企業處部分補助計畫於民國107年3月底始核","  定，相關款項未及撥付等所致。經函請經濟部督促所屬各機關研謀加強執行，以帶動城","  鄉特色產業發展，活絡地方區域經濟。據復：工業局已督促委辦單位趕辦評選審查等各","  項工作項目、加工出口區管理處已召開專案管理工作會議方式控管計畫進度，另中小企","  業處將儘速辦理補助經費撥款事宜等，以加速計畫執行進度。案經追蹤結果，該計畫截","  至民國107年8月底累計分配數18億0,813萬餘元，累計實現數4億3,061萬餘元，整體預","  算執行率為28.81%，主要係工業局部分補助案至民國107年6月始完成核定，補助款未及","  撥付所致，本部當賡續注意各相關單位後續辦理情形。（詳閱106年度審核報告乙─383","  頁）","                                    [pic]","   (四)經濟部水利署鳥嘴潭計畫完成後可供應南投及彰化地區每日25萬噸之地面水，惟","  土地取得進度未臻理想，且相關救濟補償措施遲未定案等，影響計畫執行進度。","   為解決中部地區用水問題及減少地層下陷危害，水利署層報行政院核定辦理鳥嘴潭計","  畫，計畫總經費199億元，由前瞻基礎建設計畫─水環境建設計畫項下特別預算支應134","  億3,900萬元，公務預算1億9,600萬元，水資源作業基金7億元，餘55億6,500萬元另循","  預算程序編列，計畫期程9年（民國104年4月至113年4月），完成後預計可供應南投及","  彰化地區每日約25萬噸地面水。截至民國106年底止，累計分配數71億4,824萬餘元，累","  計實現數2億9,527萬餘元，預算執行率僅4.13%，經查執行情形，核有：1.計畫涉及私","  有地面積龐巨（約150公頃），總購地經費70億元，原預計民國106年底完成用地取得作","  業，惟因協議價購價格與部分民眾期待存有落差，經重新辦理估價，致部分用地未如期","  取得；2.計畫所需用地涉及大量農民私有地，部分農民因耕作用地被徵收，喪失其繼續","  投保農保之資格，惟相關救濟補償措施遲未定案；3.部分工程經費預定由水資源作業基","  金分攤，惟與該基金法定支出用途有間，且有造成基金財務結構惡化之虞；4.鳥嘴潭人","  工湖區已於民國106年11月完成湖區基本設計，惟後續尚待行政院公共工程委員會審議","  ，且尚須將環境影響差異分析報告提送環境保護署審查，俟審查通過後始得進場施工，","  亟待加強計畫管考作為，俾免影響計畫執行進度等情事。經函請水利署檢討改善。據復","  ：1.該署中區水資源局已重新委託不動產估價師辦理協議價購市價查估作業，並持續趕","  辦中；2.已多次召開會議研商各項方案，因事涉民眾權益，為求完善，將於研議完妥後","  儘速層報行政院核定；3.將併同其他須修正事項層報行政院免由水資源作業基金分攤工","  程經費；4.持續每月召開管控會議加強督辦，掌握辦理情形及滾動檢討，以提升計畫執","  行效率。（詳閱106年度審核報告乙─389頁）","   (五)交通部部分軌道建設標案未於發包前完成施工用地取得，或多次招標均無廠商投","  標而流標，影響計畫完成期程。","   政府為改善鐵路營運及都市交通狀況，促進運輸系統之整合及協調，辦理臺南市區鐵","  路地下化計畫及臺灣桃園國際機場聯外捷運系統延伸至中壢火車站規劃報告及周邊土地","  發展計畫，計畫總經費計431億6,000萬元，分別自民國98年9月及99年4月開始執行，並","  於民國106年4月納入前瞻基礎建設計畫項下辦理。經查計畫辦理情形，核有：1.臺南市","  區鐵路地下化計畫項下部分土建標所需用地涉及私有地拆遷，惟鐵路改建工程局（於民","  國107年6月11日與高速鐵路工程局整併為鐵道局）未於發包前完成施工用地取得，且部","  分施工路段已逾契約規定用地交付期限，影響工程施工進度；2.臺灣桃園國際機場聯外","  捷運系統延伸至中壢火車站規劃報告及周邊土地發展計畫項下核心機電工程（ME06標）","  ，自民國103年9月至105年11月止，累計辦理8次招標均無廠商投標而流標，高速鐵路工","  程局雖已調整機電招標策略，將機場捷運A14站（第三航廈站）計畫之機電工程，與本","  計畫A22站機電工程合併發包，以提高廠商投標誘因，惟截至民國107年4月底止，距ME","  06標前次開標日已逾1年5個月仍未再次辦理發包作業，恐將延後計畫通車時程等情事，","  經函請交通部督促檢討改善。據復：1.已督促鐵路改建工程局掌握臺南市區鐵路地下化","  計畫分段用地取得時程及各標案發包期程，預計於民國107年12月底前完成用地取得；","  2.已適當調整機場捷運延伸中壢站之核心機電工程招標文件內容及預算，並預計於民國","  107年10月底前辦理公開招標作業。（詳閱106年度審核報告乙─438頁）","   (六)交通部改善停車問題計畫補助要點，經本部建議補強，可避免完工後閒置。","   交通部為協助地方政府改善停車空間不足問題，滿足轉乘及觀光等停車需求，研訂「","  改善停車問題計畫」納入前瞻基礎建設計畫─城鄉建設，由公路總局負責辦理，計畫期","  程自民國106至110年度，總經費200億元（中央補助款），預計補助地方政府興建4萬個","  停車格。按教育部體育署辦理「改善國民運動環境計畫」，補助各地方政府興建「國民","  運動中心」，規定受補助地方政府至少在建築設計審查完成前，應辦理委外經營團隊之","  招商業務，簽訂委外營運契約，以確定委外經營單位，俾利國民運動中心之營運廠商共","  同檢討建築設計之營運條件，惟查公路總局辦理改善停車問題計畫所訂補助審查執行要","  點（草案）（下稱補助要點），僅規定地方政府提報申請補助計畫須研提停車場營運管","  理計畫或委外招商經營文件，尚無及早確認經營廠商共同檢討建築設計之營運條件等機","  制，經建請交通部參酌教育部辦理「改善國民運動環境計畫」相關補助作業規定，妥予","  研訂補助要點，以避免完工後閒置。據復：已將本部建議事項納入補助要點，規定受補","  助單位至少於工程設計審查完成前，應辦理委外經營團隊之招商業務，簽訂委外營運契","  約，以確定委外經營單位，俾利由營運單位共同參與工程設計之營運條件，以防杜閒置","  停車場再現。另截至民國107年10月5日止已核定補助51座停車場。（詳閱106年度審核","  報告乙─438頁）","   (七)衛生福利部整建長照衛福據點計畫前瞻特別預算經費執行率欠佳，且部分資源佈","  建進度未如預期，允宜檢討改善，以提升計畫執行成效。","   衛福部為落實長期照顧十年計畫2.0，建構以社區為基礎之長照服務體系，以中央政","  府前瞻基礎建設計畫特別預算推動整建長照衛福據點計畫，其中第1期特別預算執行期","  間自民國106至107年度，該部及所屬計編列26億7,218萬餘元辦理上開計畫。經查計畫","  執行情形，核有下列事項：","   1.計畫補助及評選作業要點未能儘早經行政院核定，影響經費執行率：依行政院於民","  國106年7月7日核定整建長照衛福據點計畫之工作內容，包括「整建長照ABC據點」及「","  整建照顧管理中心照管分站」等2項。衛福部為補助地方政府執行上開工作項目，於民","  國106年8月7日函請各市縣政府於民國106年8月28日前提報申請計畫書，並於民國106年","  8月14日研訂「公共服務據點整備之整建長照衛福據點計畫補助及評選作業要點」函報","  行政院。嗣行政院於民國106年9月13日函復，建議增訂最高補助額度及管考機制，經該","  部修正該作業要點後於民國106年10月6日第2次函報行政院，行政院再於民國106年11月","  6日函復該部增訂提案地區位於山地原住民及離島地區得按編列標準表所定標準增加30","  %內編列經費等規定後，同意備查。衛福部爰於民國106年11月10日函請各市縣政府依該","  作業要點修正計畫後，於民國106年12月底始核定地方政府所提計畫，致截至民國106年","  底止，該計畫累計分配預算數4億5,150萬元，尚無實現數（表4），顯示該部辦理整建","  長照衛福據點計畫，因補助及評選作業要點未能儘早經行政院核定，復因須請各地方政","  府配合修正計畫，影響補助經費之執行，經函請衛福部檢討改善，並加速推動計畫，以","  利如期設置相關據點提供服務。據復：上開作業要點係考量實際業務需要修正後，再次","  報院，將持續檢討改善，致力提升執行率。截至民國107年8月底止，該計畫累計分配預","  算數21億5,080萬餘元，因多數地方政府刻正辦理工程規劃設計及招標作業，尚未申請","  核撥補助款，致累計實現數4億2,043萬餘元，執行率約19.55%。（詳閱106年度審核報","  告乙─593頁）","","                                    [pic]","","   2.允宜輔導地方政府加速整建設置照管分站，以提升偏遠地區照管服務量能：「整建","  照顧管理中心照管分站」係補助原住民族、離島及偏鄉地區之社區既有活動中心及衛生","  所（室），整建設置長期照顧管理中心（下稱照管中心）照管分站（下稱照管分站）所","  需之修繕費用，第1期目標值為整建設置85處照管分站。惟查截至民國107年2月底止，","  各地方政府僅提案申請46處，核定補助43處（表5），據衛福部說明，主要係因該計畫","  之補助及評選作業要點規定補助修繕社區活動中心及衛生所（室）設置照管分站，每處","  以150萬元為原則，惟補助修繕衛生所設置長照ABC據點，每處最高補助1,000萬元，致","  各地方政府優先申請補助經費較高之項目所致。鑑於照管中心及其分站為受理、提供民","  眾需求評估及連結、輸送長照服務之單一窗口，截至民國106年底各市縣雖已設有22處","  照管中心及90處照管分站，惟部分原住民族、離島及偏鄉地區幅員較廣，舉如：臺東縣","  轄內達仁鄉、大武鄉、東河鄉、長濱鄉及海瑞鄉等地區，卻未設置照管分站，係於衛生","  所派駐照管專員執行長照相關業務，經函請衛福部輔導地方政府加速整建設置照管分站","  ，以提升偏遠地區長照管理服務量能，落實計畫預期達成目標。據復：截至民國107年","  9月底止，已核定補助47處照管分站，其中臺東縣已核定補助7處照管分站，該部將輔導","  原鄉離島地區加速整建設置照管分站。（詳閱106年度審核報告乙─594頁）","                                    [pic]","   (八)科技部及所屬前瞻基礎建設計畫特別預算部分計畫執行進度未臻理想，亟待督促","  儘速辦理，以達計畫目標。","   科技部及所屬為配合行政院前瞻基礎建設計畫，於第1期特別預算推動4項數位建設計","  畫、4項人才培育促進就業建設計畫及2項綠能建設計畫，計編列特別預算65億7,496萬","  餘元，其中民國106年度分配預算7億2,918萬元，民國107年度分配預算58億4,578萬餘","  元，主要係建置研發與雲端服務基礎建設；打造高階研究儀器設備之環境；建置沙崙綠","  能科學城、綠能科技聯合研究中心、青年科技創新創業基地；辦理重點產業高階人才培","  訓與就業計畫等。經查該部及所屬前瞻基礎建設計畫第1期特別預算截至民國106年12月","  底止，累計分配數7億2,918萬餘元，累計實現數為3億3,900萬餘元，預算執行率46.49","  %，未及5成，又截至民國107年3月底止，累計分配數為18億8,313萬餘元，累計實現數","  16億1,826萬餘元，預算執行率已達85.93%，惟排除撥充科發基金辦理部分，該部及所","  屬累計分配數6億4,791萬餘元，累計實現數3億8,931萬餘元，預算執行率僅60.09%（表","  6），主要係「建構民生公共物聯網計畫」因委外辦理之工作計畫書尚須修改，及部分","  購案規劃費時或交貨期較長，致該計畫截至民國107年3月底止預算執行率僅34.16%，其","  分項計畫「災害情資大眾及決策共同圖台開發建置」及「災害情資產業建置」預算執行","  率僅分別為0.01%及18.57%，分項計畫「建立空品物聯網運算服務營運平台」甚至迄未","  動支預算（表7）。以上，經函請科技部督促儘速辦理，以達計畫目標。據復：該部已","  督促相關單位加速執行，並按月召開工作督導會議檢視各計畫執行進度及預算執行率。","  案經追蹤結果，該部及所屬截至民國107年8月底累計分配數37億1,267萬餘元，累計實","  現數33億2,737萬餘元，整體預算執行率為89.62%，另該部辦理之「建構民生公共物聯","  網計畫」截至民國107年8月底止預算執行率已提高至69.09%。本部當賡續追蹤其辦理情","  形。（詳閱106年度審核報告乙─697頁）","                                    [pic]","                                    [pic]","   以上報告，敬請  主席、各位委員女士、先生指教。謝謝！","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","  主席：請通傳會翁副主任委員報告。"],["翁副主任委員柏宗：主席、各位委員。今天應邀列席貴委員會，就本會前瞻基礎建設計","  畫第1期特別預算執行情形提出報告，首先就各位委員平日對於本會各項業務之支持與","  指教，表示由衷感謝之意。","   本會基於「通訊傳播基本法」及「國家通訊傳播委員會組織法」所賦予的任務，積極","  辦理通訊傳播監理相關業務，為提升全國資訊與資安環境，保障國家及人民安全，關照","  偏鄉離島需求，建構數位包容社會，辦理前瞻基礎建設，照顧偏鄉及弱勢族群的國民基","  本通信權益，完善防救災行動通訊及強化電力備援能力，全面發展數位國家。","   以下謹就前瞻基礎建設計畫第1期特別預算計畫執行情形及精進或改善作法提出簡要","  報告。","   壹、截至107年8月底預算執行情形","   一、推動資安基礎建設─強化防救災行動通訊基礎建置：預算數1億8,928萬4千元，累","  計分配數4,736萬1千元，累計執行數326萬3千元，預算執行率1.72%，分配執行率6.89","  %。","   二、推動資安基礎建設─強化國家資安基礎建設：預算數6,000萬元，累計分配數3,0","  00萬元，累計執行數3,000萬元，預算執行率50.00%，分配執行率100.00%。","   三、保障寬頻人權─普及偏鄉寬頻接取環境：預算數2億6,621萬9千元，累計分配數5","  ,867萬2千元，累計執行數5,176萬元，預算執行率19.44%，分配執行率88.22%。","   貳、強化防救災行動通訊基礎建置計畫執行落後原因：","   一、定點式部分：","   (一)多數建置地點因位處偏遠山區、離島，建置地點分散於全國各處，本會於先期作","  業時，皆需會同電信業者進行會勘、評估，後續再由電信業者提報建置計畫，本會再進","  行審查及核定。","   (二)各建置計畫皆依照計畫進度確實執行，工程進行並無落後情事。","   (三)各建置計畫之補助金額，係由電信業者申報完工，再經本會查核確認後，一次性","  撥付完整之補助金額。","   (四)各建置計畫已於107年9月起陸續完成建置並辦理核銷，預計於107年12月可完成","  各建置計畫補助金額之撥付。","   二、機動式部分：","   (一)因涉車輛進口、車輛改裝、車測中心檢測及監理機關特種執照發放等，因此，計","  畫建置期程較長。","   (二)各建置計畫之補助金額，係由電信業者申報完工，再經本會查核確認後，一次性","  撥付完整之補助金額。","   參、強化防救災行動通訊基礎建置計畫最新辦理情形","   本計畫主要係補助業者建置防救災行動通訊平臺（資本門），第1期特別預算編列1億","  8,017萬4千元，截至107年10月2日止，核定補助建置案81件，金額1億7,027萬6,906元","  ，預估12月底全數完成，累計執行數1億7,012萬4,435元，占累計分配數（預算數）1億","  8,017萬4千元之94.42%。","","|表1：補助計畫核定案件及金額表                                         |","|單位：元                                                              |","|月份          |實際\/預估核定案件|實際\/預估核定金額  |實際\/預估累計核定 |","|              |                 |                   |金額              |","|1月份         |0                |-                  |-                 |","|2月份         |14               |37,701,400         |37,701,400        |","|3月份         |2                |10,259,770         |47,961,170        |","|4月份         |10               |16,922,673         |64,883,843        |","|5月份         |32               |64,025,727         |128,909,570       |","|6月份         |11               |22,596,852         |151,506,422       |","|7月份         |1                |1,312,800          |152,819,222       |","|8月份         |3                |5,106,714          |157,925,936       |","|9月份         |6                |8,795,540          |166,721,476       |","|10月份        |2                |3,555,430          |170,276,906       |","|合計          |81               |170,276,906        |                  |","","|表2：補助計畫預估核銷進度表                                           |","|單位：元                                                              |","|月份  |預估累計    |累計        |預估當月    |預估累計    |累計執行數占|","|      |核銷案件    |分配數(1)   |執行數      |執行數(2)   |累計分配數% |","|      |            |            |            |            |(3)=(2)\/(1) |","|9     |定點式：8   |40,133,000  |14,634,497  |15,798,497  |39.37       |","|10    |定點式：23  |40,133,000  |23,665,770  |39,464,267  |98.33       |","|11    |定點式：42  |180,174,000 |105,188,628 |144,652,895 |80.29       |","|      |機動式：26  |            |            |            |            |","|12    |定點式：55  |180,174,000 |25,471,540  |170,124,435 |94.42       |","|      |機動式：26  |            |            |            |            |","",""," 合計 |81 | | | | | |","   肆、強化防救災行動通訊基礎建置計畫未來精進或改善作法","   一、針對後續規劃建置之地點，進行先期會勘、評估，並督責電信業者辦理所需之水","  土保持、農牧用地許可、部落會議同意等，以加速未來計畫執行之進程。","   二、檢討補助計畫完工查核內容及流程，以縮短撥付補助款之期程。","   三、每月定期召開會議，管考計畫執行進度，並積極督責電信業者儘速完成建置及辦","  理核銷，俾預算執行率及計畫指標能順利達成。","   四、督責電信業者加強於當地民眾溝通，避免發生抗爭情事。","   五、修正「強化防救災行動通訊基礎建置補助作業要點」：","   (一)為落實預算執行，建置計畫分二期撥付補助金額，以提升計畫執行成效。","   (二)調整防救災行動通訊基礎建置之適用區域及補助項目、新增行動寬頻業務基地臺","  設備，確保行動通訊穩定性及可靠性。","   伍、結語","   為強化我國基礎建設，發揮公共支出提振景氣及帶動需求的乘數效果，本會將持續加","  強前瞻基礎建設計畫第1期特別預算之執行，以改善偏鄉數位落差，落實數位基本人權","  ，打造一個智慧生活環境及安全可信賴的數位經濟時代。","   以上報告敬請惠予支持與指教，謝謝。"],["主席：請內政部花次長報告。"],["花次長敬群：主席、各位委員。首先向大院各位委員對本部及所屬業務推動之支持與策","  勵，表示最大的謝忱。今天謹就前瞻基礎建設計畫第1期特別預算，本部主管執行情形","  提出簡要報告，敬請各位委員指教！","   壹、本部主管前瞻基礎建設計畫第1期特別預算編列168億2,800萬2,000元，包含水環","  境建設、綠能建設、數位建設及城鄉建設等4大類計畫，初期辦理整體規劃、補助計畫","  核定等前置作業，目前已陸續完成相關前置作業，本部各機關單位刻正全力加速執行，","  預估107年底執行率將大幅提升。以下謹就本部主管各類計畫截至107年9月30日止，預","  算執行情形簡要報告如下：","   一、水環境建設：","   本部辦理水環境建設計畫計3項，第1期特別預算共編列40億4,500萬元，截至107年9","  月30日止，累計分配數27億3,530萬元，執行數20億2,796萬6,000元，執行率74.14%。","  其中本部營建署辦理縣市管河川及區域排水整體改善計畫，因部分縣市政府之工程案件","  遭遇流標等原因，致預算執行未如預期，透過與各縣市政府每月至少召開1次工程執行","  檢討會議，持續加強管控並針對流標案件進行預算檢討，以提升預算執行成效。","   二、綠能建設：","   本部辦理綠能建設計畫計1項，由本部營建署辦理科學城低碳智慧環境基礎建置─污水","  系統建置部分，第1期特別預算編列9,500萬元，截至107年9月30日止，累計分配數5,5","  00萬元，執行數5,500萬元，執行率100%，目前依預計進度辦理中。","   三、數位建設：","   本部辦理數位建設計畫計4項，第1期特別預算共編列10億8,216萬元，截至107年9月","  30日止，累計分配數7億9,038萬8,000元，執行數3億6,560萬1,000元，執行率46.26%。","  本部雲端資料中心已完成規劃，刻正積極辦理招標作業；補助全國戶役政及地政基層機","  關汰換資訊設備，目前各直轄市、縣（市）政府已陸續完成採購作業，預估年底前完成","  核撥補助經費事宜。","   四、城鄉建設","   城鄉建設計畫為本部執行重點，計有3項，第1期特別預算共編列116億0,584萬2,000","  元，執行情形分別說明如下：","   (一)、城鎮之心工程：編列預算25億元，截至107年9月30日止，累計分配數6億4,50","  0萬元，累計執行數4億0,544萬4,000元，執行率62.86%。初期因與縣市政府溝通協調及","  選址審查耗時較長，且前期須進行規劃設計，致進度稍有落後，現已陸續完成前置規劃","  作業，本部將積極協助地方政府執行，趕上預計進度。","   (二)、提升道路品質：編列預算82億元，截至107年9月30日止，累計分配數38億5,1","  50萬元，累計執行數9億4,899萬9,000元，執行率24.64%。第1期中央補助款81億4,500","  萬元已全數核定，共計808案，本部將積極協助及督促地方政府加速執行，預估年底可","  趕上進度。","   (三)、公有危險建築補強重建：編列預算9億0,584萬2,000元，截至107年9月30日止","  ，累計分配數4億5,739萬3,000元，累計執行數3億0,707萬4,000元，執行率67.14%。本","  計畫初期辦理整體規劃、補助計畫核定等前置作業，業請受補助機關積極趕辦進度，以","  提升執行成效。","   貳、結語","   以上報告，本部主管前瞻基礎建設計畫第1期特別預算執行情形，為促進地方整體發","  展，以及謀求區域平衡，本部將持續全力推動相關計畫執行，敬請各位委員指教。謝謝","",""],["主席：請衛福部薛次長報告。"],["薛次長瑞元：主席、各位委員。今天  大院第9屆第6會期財政委員會召開全體委員會議","  ，本部承邀列席報告，深感榮幸。茲就中央政府前瞻基礎建設計畫第1期特別預算執行","  情形與精進作為，提出專案報告。敬請各位委員不吝惠予指教：","   壹、數位建設","   一、計畫目標","   (一)提升偏鄉衛生所（室）及巡迴醫療點網路品質計畫","   原住民族及離島地區73個鄉（鎮、區）衛生所（室）及巡迴醫療點網路頻寬擴展至1","  00Mbps等級。汰換醫療資訊系統設備，提供完整性與效率性之醫療資訊傳輸品質。","   (二)建構公教體系綠能雲端資料中心計畫","   提升資料中心運作效率及管理效能，打造穩健、彈性、綠能之資訊基礎建設，藉以提","  升電子化政府服務品質，並作為「數位國家、創新經濟發展方案」中數位政府之重要基","  磐。","   二、預期效益","   (一)提升偏鄉衛生所（室）及巡迴醫療點網路品質計畫","   改善原住民族及離島鄉地區15縣73鄉（鎮、區）之醫療網路頻寬，擴展偏鄉醫療行動","  門診計畫，提升醫療就醫可近性。","   (二)建構公教體系綠能雲端資料中心計畫","   落實節能減碳，配合資訊改造作業，積極推動綠能雲端資料中心，引進綠色資通訊科","  技，符合環保效能之綠能雲端資料中心，以達到節能減碳效果。","   三、預算執行情形及落後原因","   (一)預算執行情形","   1.提升偏鄉衛生所（室）及巡迴醫療點網路品質計畫","   第1期特別預算編列9,854萬元，截至107年9月底止已執行數3,249萬3千元，執行率3","  2.97%，分項計畫執行情形分述如下：","   (1)擴展衛生所（室）及巡迴醫療點網路頻寬達100Mbps：核定總經費共6,986萬元，","  預計完成202處，截至107年9月底已完成58鄉鎮\/177處（87.6%），將於107年10月31日","  前完成202處。","   (2)汰換醫療資訊系統設備：107年預計汰換11縣市32家衛生所醫療資訊系統伺服器，","  已於107年7月31日核定受補助地方政府經費額度，核定總經費共1,943萬元，已函請受","  補助地方政府辦理採購，並檢具相關文件函報本部申請撥款，預計於107年10月陸續撥","  付。","   2.建構公教體系綠能雲端資料中心計畫","   第1期特別預算編列2,266萬4千元，107年虛擬主機建置案已於107年8月24日完成發包","  作業，決標金額1,895萬元，預計107年10月前完成建置，俟驗收合格無待解決事項後付","  款。","   (二)落後原因","   主要係因擴展衛生所（室）及巡迴醫療點網路頻寬達100Mbps案及補助地方衛生所汰","  換醫療資訊系統設備需費時辦理前置規劃及調查地方政府所需設備汰換規格等作業，致","  有未符進度之情事。","   四、精進作為","   (一)提升偏鄉衛生所（室）及巡迴醫療點網路品質計畫","   1.積極督促地方衛生局，儘速辦理醫療資訊系統設備採購及請款作業，以提升預算執","  行。","   2.為避免嗣後預算執行進度落後，及早規劃完成第2期計畫前置作業：已於107年9月","  底完成調查擴展衛生所（室）及巡迴醫療點網路頻寬達100Mbps第2期建置需求優先順序","  ；並於10月3日函請地方政府提報汰換醫療資訊系統設備計畫書，預計於107年底完成核","  定後，於108年起執行。","   (二)建構公教體系綠能雲端資料中心計畫","   加速辦理107年虛擬主機建置案後續驗收及付款相關作業，以提升預算執行率。","   貳、城鄉建設","   一、計畫目標","   (一)整建長照衛福據點計畫","   1.規劃4年於799處公有設施，布建112A-124B-563C（106年布建8A-11B-","  107C、107年布建24A-33B-196C、108年布建40A-40B-131C、109年─110年8月布建40A-","  40B-","  129C），並同時廣結長照、醫療、護理、社會福利，以及社區基層單位、社區照顧關懷","  據點等民間資源共同投入辦理長照服務，布建綿密化照顧服務體系。","   2.挹注經費予地方政府於資源不足地區，布建100處照顧管理中心照管分站，提供在","  地民眾多元整合長照服務使用之通用空間。","   3.積極活化公有設施，完備照顧服務體系，包含老人活動中心、部屬機構、社區活動","  中心、衛生所、其他地方公有閒置空間或土地，以修繕、改建、興建等方式，積極充實","  在地化長照服務資源，厚植整體服務量能。","   4.相關建築物配合長照服務項目之提供，規劃內部設施改善或無障礙設施設置等修繕","  工程，一併將性別比例及需求評估納入考量，而設置性別友善廁所等友善設施，盡可能","  弭除戶外空間安全死角（加設路燈及庭園燈數量、女廁位置避免邊緣化，並於所有廁所","  裝設安全警鈴等），以避免造成潛在的威脅。","   (二)公有危險建築補強重建計畫","   補助地方政府辦理衛生機關（構）、社會福利機構及老人文康中心等耐震能力評估及","  補強工程，以加速推動公有建築物耐震能力提升，完成公有危險建築補強或重建，落實","  震災預防整備。","   二、預期效益","   (一)整合部屬醫療機構醫療業務及長照資源，推動社區整體照顧服務體系，提供預防","  失能或延緩失能之相關長照服務，肩負執行公共衛生政策及發展醫療在地化之使命，預","  計完成長照據點A級11點、B級8點。","   (二)活化改善老人活動中心空間，修繕及新建130處辦理A級、B級及C級據點，符合政","  府政策並提供多元化老人福利服務需求、民意需求及人口變化，以解決地方經費困絀，","  擴大照顧面向。","   (三)強化部屬老人福利機構擔任失能老人照顧最後一道防線與老人福利機構標竿之角","  色與功能，整合並建置多元、多層級長照資源，提供失能或失智長輩在地且妥適之長照","  服務，預計完成6處B級或C級長照據點。","   (四)結合部屬身心障礙福利機構業務及長照資源，推動社區整體照顧服務體系，提供","  預防失能或延緩失能之相關長照服務，並配合地方政府共同推動長照服務，讓民眾得以","  取得彈性、多元、連續且整合的長照服務，另外成為長照服務標竿機構。","   (五)修繕、重（擴）建衛生所計189家，使衛生所的服務範圍和高齡友善程度得以擴","  大，並得以符合無障礙空間與環境友善空間之規定，同時也可以讓長照資源較不足之鄉","  鎮地區，得有衛生所加入，充實整體服務體系，完善對社區老人的照顧。","   (六)透過整建社區活動中心，成為長照B複合型服務中心、長照C巷弄長照站及防災據","  點等，擴大社會福利設施服務範圍。","   (七)結合全臺106處其他類在地閒置或低度使用之空間、土地轉型設置長照服務資源","  ，強化社區照顧服務量能，布建綿密化服務網絡，提升服務涵蓋率，預估服務人數8萬","  8,000人，滿足失能、失智症者照顧需求，減輕家庭照顧負擔。","   (八)透過環境診斷及跨領域公共建設服務品質提升，打造原住民族、離島及偏鄉地區","  通用空間安全性，並整合在地資源及配合在地文化，並提出創新、彈性之調適作為，凸","  顯個別性，讓民眾得以取得彈性、多元、連續且整合的長照服務，提升可近性並獲得普","  及與適足的長照服務，充實整體長期照服體系，確保長照服務永續發展。","   (九)鼓勵長照、醫療、護理、社會福利，以及社區基層單位共同投入辦理長照服務，","  積極發展整合多樣性長照資源，並透過優先擴大居家服務供給量，提供年輕世代、新移","  民女性、中高齡勞動人口投入照顧服務之機會。","   (十)公有危險建築補強重建計畫主要係補助地方政府辦理地方衛生機關（構）、社會","  福利機構及老人文康中心等列管建築物之耐震能力初評、詳評、補強（增、修、改建）","  工程，俾安全使用原有衛生行政、預防保健、醫療照護、社會福利與長照關懷用途，降","  低民眾傷亡與財產損失。","   三、預算執行情形及落後原因","   (一)預算執行情形","   第1期特別預算編列28億9,729萬6千元，截至107年9月底止已執行數4億3,876萬9千元","  ，執行率15.14%。","   (二)落後原因","   1.整建長照衛福據點計畫","   主要係地方政府、醫療院所等多數工程尚在規劃設計階段，本部已督請各單位加速期","  程，儘速完成行政程序後，檢具相關資料送本部申請撥付經費。","   2.補助地方政府辦理衛生局（所）建築物耐震補強","   截至107年9月底已核定36棟衛生局、所廳舍，2棟已完成工程（驗收結案中，預計將","  撥款490萬4千元），22棟辦理規劃設計中，其餘刻正辦理設計監造採購作業，主要落後","  原因：","   (1)承辦單位多未具工程專業背景，亦無增派工程相關領域人員協助，辦理工程採購","  相關作業尚需時間。","   (2)補助對象多為衛生機關，醫療作業須維持運作，規劃設計期程較長。","   (3)依本部及所屬機關補助地方政府推動醫療保健及衛生福利資訊工作處理原則，工","  程施作經費之撥付，需檢具發包契約書方可辦理撥付。因多數工程尚在設計規劃階段，","  爰無法辦理請款作業。","   四、精進作為","   (一)整建長照衛福據點計畫","   1.建立行政管考機制：依縣市政府回報之預計辦理進度設立管考點，按月督管縣市政","  府辦理進度；另函請地方政府加速辦理，確實依辦理期程執行。","   2.針對進度落後之縣市提供協助：依實務所需不定期召開會議，本部業於本（107）","  年9月25日及28日召開「研商如何提升『整建長照衛福據點計畫』之工程發包策進作為","  」，瞭解地方政府實務辦理困難，並給予行政指導；另已由本部秘書處、會計處賡續協","  助指導，並組成跨單位專案小組，於必要時至地方實地查訪，就遭遇問題或執行進度落","  後者協調解決困難。","   3.研擬相關行政採購草案：本部刻正擬具「衛生福利部所屬機關（構）辦理前瞻基礎","  建設計畫工程採購共通性建議事項（草案）」提供地方政府辦理工程採購案應注意之共","  通性建議，以利推動前瞻基礎建設計畫執行。","   (二)補助地方政府辦理衛生局（所）建築物耐震補強","   1.增進耐震補強專業知能：自107年10月2日起，委託財團法人國家實驗研究院國家地","  震工程研究中心，輔導衛生局執行規劃設計與工程發包事宜。","   2.積極督促衛生局加速辦理工程招標事宜：除持續委託財團法人國家實驗研究院國家","  地震工程研究中心及專家學者進行技術審查外，並將視執行狀況，於必要時召開進度檢","  討會議，俾檢討核配情形。","   3.修正補助作業規定：本部於107年9月21日函報行政院修正本項目補助作業規定，增","  訂補助經費之核撥及核銷程序，加速提升計畫經費執行。","   參、少子化友善育兒空間建設","   一、計畫目標","   (一)政府運用資源透過非營利團體公共參與管理的方式，管控收費以提供平價、優質","  、普及的托育服務，支持家庭得以安心育兒並穩定就業，並達到公共利益目標。","   (二)增修或改善轄內區域型家庭（社會）福利服務中心、托育資源中心及綜合社會福","  利館等，作為社區內民眾取得福利服務之近便窗口，提升照顧幼兒、老人、身心障礙者","  之量能，發展在地化、近便、優質之照顧服務網絡，減輕婦女照顧壓力，強化福利服務","  輸送量能，亦鼓勵區域型家庭（社會）福利服務中心及托育資源中心之資源橫向協調運","  用。","   二、預期效益","   (一)設置社區公共托育家園240處、布建托育資源中心達172處、增修或改善區域型家","  庭（社會）福利服務中心107處及綜合福利館30處，擴充服務量能，增加福利服務之普","  及性及可近性。","   (二)透過多元福利資源建置，公私部門協力合作，為0～未滿3歲兒童打造多元優質托","  育設施及育兒教育宣導，建構婦女團體培力與交流，強化各類福利人口福利輸送品質，","  提供在地民眾優質及專業之整合性服務。","   (三)提升閒置空間再利用，擴大社會福利之宣導，促進公民參與之機會，深化社區工","  作，活絡整體照顧及福利服務資源。","   (四)提供地方政府做為兒童及家庭等各項服務之據點，一站式提供民眾多元服務，促","  進世代交流與核心家庭功能之發展。","   三、預算執行情形及落後原因","   (一)預算執行情形","   第1期特別預算編列7億9,050萬元，截至107年9月底止已執行數1億0,339萬1千元，執","  行率13.08%。","   (二)落後原因","   主要係原規劃「育兒百寶箱」2億元，因外界均持不贊同之立場，考量民眾對公共托","  育政策之需求殷切，爰不予執行，以及各地方政府工程之規劃設計或工程發包作業多次","  流標，刻正辦理重新招標作業程序中，爰未達請款要件，已加強督導各地方政府儘速辦","  理，以提高整體經費執行率。","   四、精進作為","   (一)修正補助及評選作業要點：本部刻正檢討並修正補助及評選作業要點，規劃比照","  內政部於核定時即撥付部分經費，加速提升經費執行率。","   (二)新增補助範疇及調高補助上限：將規劃自108年度起新增「規劃、設計、監造費","  」為補助範疇，並調高全案補助上限，減輕地方政府負擔。","   肆、食品安全建設","   一、計畫目標","   (一)現代化食品藥物國家級實驗大樓及教育訓練大樓興建計畫","   1.建置食品藥物相關專業檢測中心","   新建實驗大樓預定設置質譜檢測中心、毒品檢測中心、未知物鑑識中心、化學檢測中","  心、物理檢測中心、中藥檢測中心、蛋白質體分析中心、分子生物檢測中心及生物藥品","  檢驗中心等專業檢測中心，並於各類檢測中心下設置對應之核磁共振儀室、傅立葉轉換","  離子迴旋共振質譜及液相層析串聯式質譜儀室等專業、特殊及高精密實驗室，所建置之","  專業實驗室具有抑振、防磁、恆溫及恆濕等不同需求，負責各類食品分析、健康食品分","  析、藥品分析、毒品分析、醫療器材檢測、化粧品分析及食品非目標成分（未知物）解","  析等工作。","   2.參考先進國家頂尖實驗室規劃","   參考先進國家食品藥物相關指標實驗室，規劃建置整合雲端資訊管理、智慧型綠能建","  築、水資源處理、化學性或生物性防護管控、具恆溫恆濕與特定氣壓氣流及潔淨度控制","  之耐震與防磁干擾之現代化食品藥物國家級實驗大樓。","   3.落實行政一體","   基於實驗需要及人員安全考量，並將朝實驗與行政建物分離原則，另興建教育訓練大","  樓行政總部及各業務單位同時進駐，落實行政一體，提升管理效能。","   (二)邊境查驗通關管理系統效能提升","   1.強化各港埠辦事處獨立運作機制。","   2.強化邊境進出口風險因子控管。","   3.強化通關快速審查機制。","   (三)強化衛生單位食安稽查及檢驗量能","   1.衛生局可自行檢驗項目比率達85%，提升檢驗效率。","   2.全國22家衛生局皆通過食品藥物管理署檢驗機構認證，確保檢驗品質。","   3.購置稽查用公務車輛，以提升稽查便利性及時效性。","   (四)強化中央食安檢驗量能","   1.參考先進國家食品藥物相關指標實驗室，規劃建置食安檢驗所需之高精密、高靈敏","  及高通量檢測儀器，提升檢驗方法開發能力與分析速度。","   2.規劃建構傅立葉變換質譜儀、高解析度軌道式離子阱質譜儀等新式質譜離子源等，","  以全面提升食品摻偽之檢測及檢驗方法研發效率。","   3.規劃購置核磁共振儀、高效層析質譜儀及各式鑑定光譜分析儀等高精密新興設備，","  以全面提升食品檢驗量能及檢驗方法之研發效率。","   二、預期效益","   (一)現代化食品藥物國家級實驗大樓及教育訓練大樓興建計畫","   1.建構國家級食安檢測中心，負責國家食品安全檢驗方法開發、認證、與品質管理的","  工作，讓食品安全檢驗結果能取信於民、遇有食品檢驗爭議時將可以扮演食安檢驗的仲","  裁者。","   2.協助與輔導地方政府做好食品檢驗工作，以維護國內民眾的飲食安全與消費者的健","  康。","   3.建構食品安全主動監測機制，首先整合全國各地食品檢驗數據，建構透明公開的食","  品安全網，以維護消費者食品安全知情權，並提供政府根據安全性制定食品安全優先管","  理政策。","   4.建構食品安全主動監測機制，了解國人經飲食攝取的可能有害物質，作為未來食品","  管理之參考依據。","   5.與大專院校合作、培育食安實驗分析人才。","   (二)邊境查驗通關管理系統效能提升","   1.滾動式調整風險管控因子，主動發現不法產品阻絕境外。","   2.提升報驗系統單證比對自動化能力，縮短產品通關時程。","   3.建立異地備援機制，強化港埠辦事處獨立作業機制。","   (三)強化衛生單位食安稽查及檢驗量能","   1.強化衛生局「聯合分工檢驗體系」效能，整合檢驗資源，提升檢驗效率。","   2.強化各縣市檢驗資源之效益。","   3.提升衛生局檢驗品質。","   4.提升稽查便利性，強化稽查效率，為全民食安把關，保障國人健康安全。","   (四)強化中央食安檢驗量能","   1.提升不法食品摻偽及未知污染物檢驗能力，遏止不法產品流竄。","   2.強化食品鑑驗能力，結合巨量分析，揪出不法食品。","   三、預算執行情形及落後原因","   (一)預算執行情形","   第1期特別預算編列3億0,800萬元，截至107年9月底已執行數1億7,970萬8千元，執行","  率58.35%。","   (二)落後原因","   1.強化衛生單位食安稽查及檢驗量能","   係為強化食安檢驗補助21縣市衛生局購置儀器設備案，各衛生局須完成採購程序，始","  檢附相關文件具文申請撥款核銷；截至9月底止尚有4縣市應具備資料未齊全，將俟該等","  衛生局補正後，辦理後續撥付事宜。","   2.強化中央食安檢驗量能","   (1)雙串聯超高效液相層析四極桿串聯飛行質譜儀於107年9月11日完成儀器安裝，刻","  正進行後續測試與教育訓練，預定於10月底前完成驗收及撥款等事宜。","   (2)數位式聚合酶鏈鎖反應及製備系統刻正辦理採購事宜，於107年10月8日開標。","   四、精進作為","   (一)現代化食品藥物國家級實驗大樓及教育訓練大樓興建計畫","   本計畫已確認興建位址（衛生園區A區），並完成可行性評估，刻正依規劃委託專業","  服務團隊，辦理先期規劃作業，將持續督促廠商確實依契約期程積極辦理。","   (二)邊境查驗通關管理系統效能提升","   持續依據規劃期程，確實辦理採購、建置、整合測試與驗收程序。","   (三)強化衛生單位食安稽查及檢驗量能計畫","   本計畫係為協助各縣市衛生局強化檢驗資源，配合「聯合分工檢驗體系」，以持續提","  升檢驗量能並確保檢驗品質。另食品藥物管理署持續推動輔導各縣市衛生局通過實驗室","  認證，並藉由外部查核及相關管考措施，持續督導確保依計畫內容辦理相關業務。","   (四)強化中央食安檢驗量能","   雙串聯超高效液相層析四極桿串聯飛行質譜儀、數位式聚合酶鏈鎖反應及製備系統等","  2採購案，將儘速依預定期程，於12月底前完成驗收及撥款等事宜。","   伍、結語","   本部為加速布建公有長照服務資源、精進原住民族及離島地區醫療照護品質、健全我","  國食品安全管理體系及因應少子女化問題等攸關全民福祉之議題，運用前瞻特別基礎建","  設計畫特別預算辦理數位、城鄉、少子化友善育兒空間及食品安全建設等計畫，未來除","  加速執行上開各項計畫外，本中央、地方行政一體理念，持續積極督請及輔導地方政府","  儘速辦理，俾利提高計畫執行績效。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請法務部陳次長報告。"],["陳次長明堂：主席、各位委員。今天奉邀列席貴委員會議就「前瞻基礎建設計畫第1期特","  別預算─法務部執行情形」代表本部列席說明，並備質詢。謹就上開執行情形提供以下","  說明，敬請參考。","   一、107年度計畫工作項目已如期辦理完成","   法務部（以下簡稱本部）依行政院「數位國家創新經濟發展方案（2017~2025年）」","  重點工作「建構公教體系綠能雲端資料中心」，於前瞻基礎建設計畫第1期特別預算，","  編列107年度經費1,980萬元（新臺幣，下同，尚經立法院凍結10%），辦理「107年度法","  務部資料中心設置整體計畫」（自107年1月1日起至107年12月31日止），主要工作項目","  為建置本部新一代主機虛擬化平台。本部已依原訂期程於107年9月7日完成各工作項目","  後，107年9月20日完成驗收作業，並於107年10月5日完成款項支付。前開計畫編列之經","  費分配於107年10月，已依原訂進度如期執行完竣。","   二、107年度計畫經費執行率為99.55%","   107年度經費1,980萬元，減計凍結10%經費為1,782萬元，至107年10月5日止已執行金","  額為1,774萬元，執行率為99.55%。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：現在開始進行詢答。依慣例每位委員發言時間為8分鐘，得延長2分鐘；上午10時","  截止發言登記；本次會議委員如果有臨時提案，請於詢答階段送主席台，以便議事人員","  整理。","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。因為資料引據的時間點不同，對計算出","  來的執行率就會有不同的差異，現以法務部的報告為例，在6月底為止的執行率是零，","  由於分配預算是在10月，你們在9月7日發包，並於20天後驗收，也在10月就可以結案。","  我不知道發包金額是不是照原來的預算編列金額，不過這個案子已經執行完畢，從某個","  角度來講，至少有九成到百分之一百的執行率，可見時間點的不同就會造成執行率的不","  同。現在有的時間點是相同的，可是你們兩個單位對執行率的數字卻不相同，請向大家","  說明一下。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。跟委員報告，國發會所謂的執行進度是按照工程進度","  ，工程到哪個地步就算已經執行，然而主計總處是管錢的單位，我們要看到錢在權責機","  關的付出，即使工程做好了，也要看合約該不該付款，或是必須符合驗收的條件，因此","  要求的時間會比較長。如果拿我們與國發會比較的話，執行率就會比較低。謝謝。"],["吳委員秉叡：目前你們兩個單位到8月底的數字差了15%，主計總處認為大概是65%到66%","  左右，而國發會則是到81%。你們兩者的計算方式不同，國發會看起來會比較高，但有","  可能發生的狀況，就是工程在進行，之後發生工程執行有問題而無法驗收的狀況，如果","  還將這部分算入執行率的話，將來該怎麼辦呢？"],["朱主計長澤民：將來會依照合約來處理。"],["吳委員秉叡：我是問執行率的部分。"],["主席：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。剛才提到錢的執行部分，大概包括實支數、應付","  、未付、結餘數及預付款。國發會是按照實際工程的進度，有些部分已經做了，因此只","  是應付未付而已，所以我們是將此都加總在一起。"],["吳委員秉叡：我知道應付未付，假設有一個人發包了，承包商很「烏魯木齊」，所做的","  工程最後無法驗收的話，如果你還將此工程列入執行數，這該怎麼辦呢？"],["曾副主任委員旭正：如果發生這種狀況，當然就要依照合約來執行驗收。"],["吳委員秉叡：從比較保守的角度來講，主計總處的計算方式比較安全，就是錢已經用掉","  了。如果要看真正的執行狀況，國發會也有一個標準在。","   另外，我剛才聽到好幾個單位的報告，前瞻基礎建設的第1期是民國106年9月到今年","  年底，可是通過的預算直到現在的分配數，為什麼有的都還很低呢？比如只有四、五成","  或六成多而已，我講的是分配數，因為你們的執行率是照分配數來算，難道最後的2、","  3個月有辦法將預算分配數補齊及分配完畢嗎？"],["朱主計長澤民：因為有很多計畫需要地方政府來配合，地方政府要納入預算，而且也要","  有招標及執行的狀況，當然都會集中到年底時。"],["吳委員秉叡：對，以前我也待過地方政府，當然知道有這樣的狀況。你們有沒有去追蹤","  每個地方政府的效率，因為每個地方政府的效率都是不同的，國發會有沒有去做呢？"],["曾副主任委員旭正：由於個別計畫都有權責主管機關，而前瞻計畫裡有非常多的權責主","  管機關，工程部分是由工程會及我們來處理。"],["吳委員秉叡：我瞭解，不過國會這邊是在算總體執行率，你們的執行率有可能會被地方","  政府拖累，就是可能因地方政府執行不力，大家卻去找中央算帳，難道你不會覺得很冤","  枉嗎？"],["曾副主任委員旭正：針對這部分而言，權責機關會去瞭解地方政府的狀況，也會幫忙解","  決一些執行上的問題。如果納入預算需要議會審議的話，當然就只能等一段時間了，不","  過權責機關會很清楚去瞭解相關計畫在每一個縣市執行的狀況。"],["吳委員秉叡：地方政府執行效率不佳，但在算總體成績時卻說中央政府的執行率很差啊","  ！如果出現這種狀況，你們該怎麼辦呢？"],["朱主計長澤民：現在大部分的地方已經開始在執行了，而剩下的……"],["吳委員秉叡：你講的是現在的狀況，我的問題是當出現地方政府執行效率不佳的狀況時","  ，但卻將帳算在中央政府上，因為大家都是在看總體數字，所以不可能每縣市都來報告","  啊！"],["朱主計長澤民：將來會做一個分析來向大眾說明。"],["吳委員秉叡：這部分要作說明。有很多計畫都會發包，而發包大部分是採價格標，由於","  發包金額不太可能會達到100%，當然就會有結餘款。"],["朱主計長澤民：會有結餘款，根據前瞻條例必須解繳國庫移作他用。"],["吳委員秉叡：你估計結餘款的比例會有多少？舉例而言，發包後的結餘款約占10%，如果","  預算數是編列一千多億元，執行後可能就不到1,000億元嘛！"],["朱主計長澤民：以前的特別預算的確是接近這個比例，可是最近我們在編列預算時……"],["吳委員秉叡：由於法務部只有一案，我們就以你們為例，預算數為1,980萬元，後來發包","  是多少呢？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。1,782萬元。"],["吳委員秉叡：所以執行率很高，達到九成九啊！"],["陳次長明堂：我們只有一件而已。"],["吳委員秉叡：有關水環境、城鎮之心及交通道路品質等，大部分都會補助地方政府嗎？","",""],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。對。"],["吳委員秉叡：你有沒有去瞭解地方政府在發包後的執行效率為何呢？剛才我就是要問你","  ，到了今年8、9月時的分配數只有四成多，這代表還有五成多的預算必須擠在最後的3","  個月裡。"],["花次長敬群：我們的建設工程其實是4年的概念，包括第1期及第2期，所以補助地方是一","  次核定、4年執行，我們也會滾動檢討。如果縣市政府有執行落後的部分，我們會將預","  算挪給執行比較快的縣市。"],["吳委員秉叡：剛才主計長有說過，預算有結餘是不能流用的。假設某A地方政府向你申請","  的預算數是2億元，你們核計補助他們2億元，可是最後發包金額只有1億7,000萬元，那","  就有3,000萬元會省下來，可見預算數及執行數有很大的差距嘛！"],["花次長敬群：我們會滾動式檢討來分配給其他縣市。"],["吳委員秉叡：同一項目內可以再分配？"],["花次長敬群：對。"],["吳委員秉叡：這樣還是有保留款的概念嗎？"],["朱主計長澤民：根據預算法的相關規定，相同計畫裡有結餘的話，就可以移到其他地方","  ，不過不同計畫或不同機關就不可以。"],["吳委員秉叡：項目之間不能流用，但是同一計畫可以預算保留，用剩的也可以補助給其","  他需要的縣市。"],["朱主計長澤民：性質要一樣，不能……"],["吳委員秉叡：前面的第1期，就是106年9月到107年12月的預算數，可是到107年9月為止","  ，你的分配數只有50%而已，當然你可以說要等地方政府將計畫報上來，這需要一段時","  間，所以地方政府的效率不一定能夠配合，這種預算的分配比例及節奏會不會讓人覺得","  奇怪呢？"],["花次長敬群：就工程進度而言，地方政府的規劃在年底前會有比較明顯的完工，因此主","  要請款部分都會在年底。"],["吳委員秉叡：這是你的預算分配數，本來在後面3個月的比例就會很高嗎？"],["花次長敬群：是。"],["吳委員秉叡：希望能夠加油！前瞻基礎建設對國家的整體發展很重要，大家應該要努力","  。謝謝。"],["花次長敬群：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。次長，您是不是國安基金的執行秘書？","",""],["主席：請財政部阮次長說明。"],["阮次長清華：主席、各位委員。是。"],["曾委員銘宗：現在股市多少點？"],["阮次長清華：現在9,939點。"],["曾委員銘宗：對，9,938點，跌了528點，請問國安基金是不是今天下午要開會？"],["阮次長清華：下午會開例行的委員會議。"],["曾委員銘宗：到現在為止，有沒有預計要動用國安基金來護盤？"],["阮次長清華：我想委員都很清楚，國安基金進場要符合國安條例相關條件的規定，經過","  委員會決議後才能進場，所以目前我們沒有既定的立場，基本上就是提會討論，讓委員","  作成決議，再根據決議來處理。"],["曾委員銘宗：國安基金條例第八條明文規定，動用國安基金條件是因國內、外重大事件","  、國際資金大幅移動，顯著影響民眾信心，致資本市場有失序或有損及國家安定之虞時","  ，才可以動用國安基金，以上是動用國安基金所規定的相關條件。另外，請教次長，過","  去動用國安基金時，股市大約是多少點？"],["阮次長清華：過去大概動用六次。"],["曾委員銘宗：對。"],["阮次長清華：每一次進場的時間點數不太一樣，有些到四千多點，有些到八千多點。"],["曾委員銘宗：大約。"],["阮次長清華：大約是五、六千點左右。"],["曾委員銘宗：大約是七千點左右。所以我在此特別強調，也敬告行政院及財政部，必須","  符合國安基金條例第八條的相關條件才可以進場護盤，下半年選舉很快就到了，假設因","  為政治上的考慮，就逕行利用國安基金護盤的話，因為次長您是國安基金的執行秘書，","  假設你們違反國安基金條例第八條動用的條件，進行政治性的護盤，我不排除將財政部","  以及相關委員移送監察院調查。所以我在此很清楚地先跟您說明，也敬告行政院和財政","  部。"],["阮次長清華：我們今天下午的會議會把國內外股市的實際狀況提會討論，我相信委員會","  會依法作成決議。"],["曾委員銘宗：好，請教您認為現階段符合國安基金進場的條件嗎？"],["阮次長清華：因為認定是否符合條件基本上是委員會的職權，我是一個幕僚，不是我來","  認定。"],["曾委員銘宗：您是執行秘書，你會提供專業意見，因為我也當過5年的執行秘書。"],["阮次長清華：是，了解。"],["曾委員銘宗：所以你也會提供你的專業意見，但是現在你初步看，有沒有符合？"],["阮次長清華：委員過去也曾經操盤過，觀察要不要進場可能不是一天、兩天的事情。再","  來就是一定要符合國安基金條例所規定的相關條件，剛才委員已經講得很清楚，一定要","  符合相關條件並經委員會決議後才能進場。"],["曾委員銘宗：我希望財政部也好、行政院也好，必須在符合條例的規定時才能夠進場，","  謝謝。"],["阮次長清華：是，謝謝。"],["曾委員銘宗：請問主計長，有關前瞻第1期的預算執行情況其實非常、非常差，第1期的","  預算是1,070億元，到八月底真正執行的只有407億元，執行率只有38%，這樣的執行率","  您滿不滿意？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。就執行率來講，我覺得還有努力的空間，不過算執行","  率時，一般是要看分配數。"],["曾委員銘宗：那是另外一種算法，我是用另外一種算法，過去在財政部時本來就有兩種","  算法，你說照分配數是一種算法，我是實際從預算總數以權責發生制來看，真正的執行","  率只有38%，你不要再辯。另外，過去一年只有執行407億元，占總數的38%，因為第1期","  期限只有到年底，總數還有663億元，占62%，未來四個月要執行，你講的分配預算當然","  是分配在最後的年底，但是我要問的是你這四個月真的有辦法執行663億元這62%的預算","  嗎？"],["朱主計長澤民：大部分執行落後是因為這個計畫牽連到中央跟地方，地方的報銷有一定","  的程序。"],["曾委員銘宗：主計長，那是權責發生制，不一定要報銷，報銷是要到明年，沒那麼快，","  我問您還有663億元，只剩4個月，你預估有沒有辦法執行？"],["朱主計長澤民：我們會努力。據我們初步的資料，你剛才講的到8月底是百分之三十八點","  幾，到九月我們初步的統計是百分之四十五點幾。"],["曾委員銘宗：即使是四十五點幾，只剩下三個月，你有辦法執行55%嗎？"],["朱主計長澤民：我們會督促地方快一點加速執行並且報到中央。"],["曾委員銘宗：用權責發生制來看，您認為到年底結束，整體的執行率大約會在多少？"],["朱主計長澤民：我不敢預計，可是國發會表示如果按照工程進度應該可以接近90%。"],["曾委員銘宗：權責發生制是你在管，你不敢預估，總可以預計大約會有多少吧？"],["朱主計長澤民：因為有些要看他有沒有按照合約，依個案處理，主計總處是根據各機關","  報上來後，我們會再處理。"],["曾委員銘宗：另外，前瞻基礎建設第1期預算執行率這麼差，第2期雖然已經送進來立法","  院，但看到第1期的執行進度這麼差，到八月底只有38%，我覺得第2期的預算不用急著","  審，從過去一年多來看，其實很多行政機關的執行率真的很差，真的沒有必要馬上審查","  前瞻第2期預算。這裡面最差的比如NCC，編了5.1億元，結果到8月底只有執行了8,500","  萬元，執行率只有16.5%；衛福部編了41億元，到八月底只有執行7.2億元，執行率只有","  17.5%；內政部編了168億元，到八月底只有執行30.7億元，執行率只有18.27%。我要敬","  告在座各部會，不要為了年底的執行率就拼命把這些錢花掉。所以我在此務必要求審計","  長，審計部要專案查核第1期前瞻預算，我希望各部會不要為了趕執行率，拼命把這些","  錢花掉，而沒發揮當時所謂特別預算的政策效果。這些前瞻基礎建設預算的第1期其實","  很清楚，主計長，我請教你，已經快一年了，真正發揮哪些政策與經濟上的效果？"],["朱主計長澤民：我們有幾項基礎建設像風力發電及數位建設，都已經在努力並且有成果","  ，而且執行率也還滿高的，像科技部……"],["曾委員銘宗：在經濟發展或創造就業上已經發揮多少效果，你有沒有具體的數字？不要","  用形容詞，有沒有具體的效果？"],["朱主計長澤民：誠如委員所講的，執行只有四百多億元，在經濟上所發生的效果不是很","  大，可是這是基礎建設，未來的效益是大的。"],["曾委員銘宗：我要特別提醒主計總處，也要提醒審計部審計長，希望審計部要進行嚴密","  的專案查核，不要為了執行率，把636億元利用這將近三個月期間拼命花掉，但是沒有","  產生該有的政策效果，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。給兩位首長看一下，這邊分別是前瞻第","  1期計畫，審計部和主計總處提供給我們的到八月份執行的情形，其中審計部告訴我們","  實際執行的情形到八月底，前瞻第1期計畫是從去年九月到今年的十二月，共16個月，","  到8月已執行了12個月，審計部說執行51.79%，主計總處說65.8%，兩位首長告訴我，到","  底是什麼原因？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。本部在8月底為止的執行率51.79%主要是根據實際上已","  經實付的金額來計算其執行率。"],["費委員鴻泰：什麼意思？講白話給社會大眾聽一下。"],["林審計長慶隆：就是實際上已經執行付款了。"],["費委員鴻泰：你們是說付款的，他們是說包括還沒有付款的，是不是這個意思？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["費委員鴻泰：你看，同樣是中華民國的部會，你會讓社會大眾有這樣的感覺。我覺得你","  們的資料，我們會作一個提案，你不要只告訴我這東西實際是多少，我怎麼知道主計總","  處提供的這些東西是真還是假？可不可以請問朱主計長，請你告訴我們。"],["朱主計長澤民：因為審計部是根據查帳一定要款項付出才能算出金額，主計總處就是按","  照權責基礎，他要付款就應該算。"],["費委員鴻泰：你們兩個自己去協調，看日後如何告訴我們真實的資料。有些部會的數字","  真的差得太多太多，舉例像文化部的數字這邊是26.34%，那邊是53.7%，我不相信還有","  那麼多的預付款還沒有付。另外，衛生福利部、內政部、環保署，我們先點名這三個單","  位，就算還牽涉到未付款，為什麼這12個月，四分之三的時間執行率不到五成？主計長","  能否講一個理由？"],["朱主計長澤民：因為有很多事情是要跟地方政府配合，地方政府又要納入他的預算，而","  且有很多是關於土地取得困難……"],["費委員鴻泰：你講這樣很好，我們來看如何跟地方政府配合。簡報上是上一次你們的部","  門業務報告，我們舉高雄為例，高雄下一個雨以後，我說有五千多個洞，高雄市議員還","  在節目上糾正我說不止五千多個洞。高雄審計處處長可否告訴我，為什麼107年預算增","  加那麼多？比前兩年的預算增加了13億元，理由是什麼？"],["主席：請審計部高雄市審計處張副處長說明。"],["張副處長國欽：主席、各位委員。因為有前瞻計畫的墊付款。"],["費委員鴻泰：好，就是朱主計長講的前瞻計畫補助款，對不對？有多少錢？"],["張副處長國欽：九億多元。"],["費委員鴻泰：主計長，你看這九億多元只有執行三億多元，我們一直在找例子說你在綁","  樁、消化預算、在選舉時買票，這不就是最好的例子嗎？這個執行率只有到8月底，到","  年底還有4個月，三分之二時間過了，執行率是多少？才六分之一，剩下的就在選前一","  個月，趕快到處鋪馬路灑錢，這不就是最好的例子嗎？你們這個政府混蛋！"],["朱主計長澤民：委員，那些計畫都要先提出計畫後經過審議……"],["費委員鴻泰：你不要講那麼多，這個計畫從去年9月1日開始執行，不是編列！至少在1月","  1日都已經送到各個縣市政府，一年下來，先不要講前瞻計畫，從政府的預算，8個月是","  三分之二的時間，執行率六分之一，其中有65%的預算來自於前瞻計畫，你就看得出來","  為什麼我們講前瞻計畫是買票、綁樁，這不是最好的例子嗎？我要請教高雄市審計處處","  長，為什麼會有那麼多的坑洞？按照你們所給的檢討報告，你可否告訴我為什麼會有那","  麼多坑洞？"],["張副處長國欽：報告委員，我們目前還在抽查中……"],["費委員鴻泰：就按照你給我的報告，我說我在電視上看到柏油很薄，你們的報告講得很","  好，說應該都有規範，但是你們有沒有去查？第一現場都已經破壞了，你根本查不到，","  他有沒有偷工減料？不知道！再來是你們報告中的第六大項的第五小項寫到因為石化氣","  爆的工程，自來水覆土深度不足，易造成管線損壞。這是你寫的，算不算工程瑕疵？"],["張副處長國欽：這是市政府分析給我們的資料。"],["費委員鴻泰：那算不算是工程瑕疵？因為覆土不足。處長，是還不是？"],["張副處長國欽：應該是工程有點瑕疵。"],["費委員鴻泰：不是有一點，就是工程瑕疵。第五項寫到管溝回填材料施工骨材規格不周","  ，廠商使用膨脹性再生材料，造成瀝青混凝土路面隆起開裂，影響道路服務品質，這是","  不是施工不周？這都是你提出來的喔！我沒有讀報章雜誌，就是你們的報告。他們自己","  寫的，光這兩點就是有官商勾結。你這個處長怎麼當的？審計長，我建議把他的職務…","  …"],["林審計長慶隆：跟委員報告……"],["費委員鴻泰：先聽我講完。光這兩點的報告都來自於高雄市政府，自己都不下去查，剛","  才他講高雄市政府提供，連高雄市政府自己都承認是工程瑕疵，在驗收的時候有沒有問","  題啊？"],["林審計長慶隆：這些是市政府針對相關缺失所檢討的理由，目前高雄市正在派人處理。","",""],["費委員鴻泰：審計長，我現在還沒有檢討你的責任。我現在只告訴你，我們要審計處去","  調查，結果它請高雄市政府填一份資料，然後送到立法院來糊弄我們，即使是唬弄我們","  ，在資料裡面自己都承認是覆土深度不足，所以驗收不對嘛！原來要覆土20公分，結果","  覆土15公分，那不是偷工減料，不然是什麼？你們剛才說施工的骨材規範不周，原來的","  規格是這樣，卻用別種規格，那不是工程瑕疵，不然是什麼？驗收不佳，那不就是在舞","  弊嗎？光這兩點，你們自己鬼混，讓市政府送出來的資料是這樣子。","   審計長，本席要求兩件事，第一，從你們部裡面派一位專案主計去查，該移送的就移","  送，至少從你們提供的報告裡面就看出有官商勾結。第二，請問這位處長任職幾年了？","",""],["林審計長慶隆：跟委員報告，這些理由……"],["費委員鴻泰：這位處長當幾年了？"],["林審計長慶隆：處長剛報到沒多久，今天是副處長代理。"],["費委員鴻泰：來了多久時間？"],["林審計長慶隆：他是今年7月15日才到職。"],["費委員鴻泰：7月15日，所以我不能太苛責他。請問前任處長調去哪裡？"],["林審計長慶隆：已經退休了。"],["費委員鴻泰：去把他移送！如果他有問題，退休金就不可以領！審計長，你不去查，我","  就查你！你們來鬼混啊！"],["林審計長慶隆：市政府自己檢討規範不周或是施工不足，這是我們最後審計的證據，當","  究責的時候，會就他所承認的部分移送。"],["費委員鴻泰：既然市政府都承認，趕快派一組人去查。"],["林審計長慶隆：目前正在調查中，我要求他們要好好的把它查清楚。"],["費委員鴻泰：什麼時候可以把調查報告送給我？"],["陳副處長國欽：報告委員，2個月後可以……"],["費委員鴻泰：幾個月？"],["陳副處長國欽：2個月。"],["費委員鴻泰：你鬼混啊！2個月！你好意思講！你問大家聽了覺得如何？2星期內調查報","  告要出來，否則你的預算──我不是拿預算來要脅你，我直接就告訴你，你的預算要過，","  很難啊！"],["林審計長慶隆：我們在9月20日派員去調查，目前正在調查中，我有要求他們要儘快處理","  。"],["費委員鴻泰：那已經20天了嘛！兩星期內調查報告要出來，該移送就要移送。","   主計長，這裡面有十三多億元是前瞻基礎建設，截至8月底，全部共執行3億元，這些","  一定會在11月24日前執行完畢。請問，這是否算綁樁買票？算還是不算？這就是民進黨","  的政府，這就是前瞻預算計畫！"],["朱主計長澤民：19多億元和3億元裡面有些可能在執行中，只是還沒……"],["費委員鴻泰：兩位首長，你們一位是負責給錢的，一位是要監督的，不要尸位素餐，好","  不好？"],["主席：現在輪到本席發言，請曾委員銘宗暫代主席。"],["主席（曾委員銘宗代）：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。昨天美股暴跌八百多點，到現在美國大","  概跌了4%、日本跌了3.9%不到4%、上海2.6%、香港3.3%、韓國2.8%，臺灣呢？跌了5.4","  %，臺灣跌最多，我知道阮次長下午國安基金要開會，國安基金會進場嗎？"],["主席：請財政部阮次長說明。"],["阮次長清華：主席、各位委員。我們會把國內外整個股市的情勢提會報告。"],["賴委員士葆：請教金管會副主委，你是學者出身的，相信你有比較專業的考量。請問台","  股失序了嗎？"],["主席：請金管會張副主任委員說明。"],["張副主任委員傳章：剛才次長有講……"],["賴委員士葆：你回答我有沒有？"],["張副主任委員傳章：這個要由國安基金委員來判斷是否失序。"],["賴委員士葆：什麼叫失序？你的答案也是令人覺得很遺憾。"],["張副主任委員傳章：金管會的權責自己會……"],["賴委員士葆：你不必講這個，你不要講教科書！失序很簡單，就是市場完蛋了，沒有人","  要買，沒有人要賣！"],["張副主任委員傳章：現在流動性……"],["賴委員士葆：現在的量很大喔！"],["張副主任委員傳章：是。"],["賴委員士葆：現在的量很大就代表這個市場沒有失序，這個市場還在。看看過去歷史上","  幾次的國安基金護盤，都是因為市場已經沒有量。什麼叫市場？就是有買有賣，對不對","  ？為什麼現在觀光業市場不好？因為沒有人來啊！量比價重要，國安基金要不要護盤，","  看的是量，不是價。剛才次長及曾銘宗委員都已經說了，過去平均護盤點大概是7,000","  點左右，點數是其次，重要的是那時候沒有量。什麼叫失序？副主委，你的答案令我覺","  得很遺憾，你來不是背教科書啊！就是有沒有量，沒有量就沒有市場，所以政府要幫忙","  ，在萬不得已的情況下國安基金要進場。現在這個量怎麼來的，大家都很清楚啊！官股","  開始在護盤，他們有買有賣，投資的就自己向股東負責，我們沒有意見，但是國安基金","  這最後的法寶不能輕易出鞘。次長，你認為是什麼原因造成暴跌？"],["阮次長清華：據我們的了解，美股暴跌是因為升息。"],["賴委員士葆：副主委，你第一次來，讓你表現，給你補充一下。"],["張副主任委員傳章：股市下跌原因有很多，包括很多複雜的國際情勢……"],["賴委員士葆：副主委，來這裡不要講教科書，要講實際面，講教科書沒有人要聽，請告","  訴我是什麼原因造成暴跌？"],["張副主任委員傳章：金管會的職責是希望能夠穩定股市投資人的信心。"],["賴委員士葆：你怎麼去穩定？你說這樣不會穩定啦！不要講教科書！"],["張副主任委員傳章：我們會有一些作法……"],["賴委員士葆：你不要再說了！Stop here!"],["張副主任委員傳章：OK!"],["賴委員士葆：我告訴各位及兩位長官，今天為什麼台灣跌最多？因為蔡英文昨天的國慶","  演講正式揭露兩國論，正式走向台獨，正式挑釁中國大陸，大陸在我們旁邊，它那麼大","  ，不能忽略，我們當然也不是要投降，但是有必要一直戳它嗎？就是我們一直戳它，加","  上美國CNN說11月要來台灣海峽演習，因為大家怕打仗，所以下跌最多，跟你講，你又","  不聽！什麼國際因素，這個就是國際因素，你要講清楚，不要只有背教科書啊！"],["張副主任委員傳章：委員我可以回答嗎？"],["賴委員士葆：不要，你不要回答。次長，下午在會議中將這個概念提出來，是政治因素","  ，其實臺灣人今天是怕打仗啦！","   主計長本來是很專業，但是這個官愈做愈退步，滿腦子只想討好上層，什麼分配數？","  大家都聽不懂，好啦！你就分配數吧！照你分配數執行率吧！","   事實會說話，數字會說話！前瞻預算從去年9月開始執行迄今已超過1年，到今年底總","  共16個月的時間，已經過了12個月，時間過了75%，達成率38%，剩下25%的時間要用62","  %的錢，這些錢留下來不是為了綁樁，不然是什麼？請審計部長及主計處長仔細看清楚","  ，預算執行最差的二級單位，第五名是法務部，法務部錢很少，不到2,000萬元，不要","  跟它計較，而且我高度懷疑，我不要去苛責陳次長，因為他家裡有事，法務部太晚排將","  這個錢趕快用掉的計畫，所以都沒有用這個錢，執行率還是零，如果在中央報告有排錢","  趕快用掉的計畫，就變成100%了，因為它只有2,000萬元，所以不計較。NCC執行率最差","  ，占預算16%，衛福部18%，內政部18%，環保署26%，所以在前瞻計畫中最懶惰的5個部","  會是法務部、NCC、衛福部、內政部及環保署，數字會說話，審計長，針對這幾個單位","  你要怎麼解釋？主計長不要講話，你不用講，你講的都沒人要聽。"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。因為預算的分配必須要依照它預估的進度，前瞻計畫","  剛開始的時候，都要地方政府提報計畫，前半年分配數會分配比較少，這也是依照預算","  執行要點的進度來分配……"],["賴委員士葆：這個也是聽不懂。我們看下一頁，預算執行最差的三級單位，第一名是國","  立傳統藝術中心，執行率是零，到現在為止1塊錢都沒有花，已經1年了；第二名是衛福","  部國民健康署，也是零；第三名是國立臺灣博物館5%；第四名是工藝研究發展中心6%，","  再過來是警政署7%等。各位仔細看一下三級單位，到現在一年的時間，執行率是零，1","  塊錢都沒有花，代表這個錢亂編、亂給，它根本不需要，這跟地方沒關係，有什麼關係","  ？國民健康署預算數是零，工業局是15%，檢驗局19%，這是三級單位。"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。警政署有些計畫如房屋加強補修工作已經在進行中，","  只是還沒到完工付款的時候……"],["賴委員士葆：不是進行中啦！是綁樁中啦！時間還沒有到，還沒有付錢啦！"],["朱主計長澤民：不是，是在進行中啦！"],["賴委員士葆：我保證11月24日投票前這些錢都會花光！"],["朱主計長澤民：付款有一定的條件，是依法規進行。"],["賴委員士葆：當然啊！到投票日還有四十幾天，來得及啊！主計長剛才一直說要地方配","  合款，請問現在中央總共有多少錢？地方要配合多少？"],["朱主計長澤民：地方配合款在第1期地方必須負擔二百多億元，中央負擔563億元。"],["賴委員士葆：前幾天剛發生一件事情，民進黨執政的台南市議會會議開完了，他們的配","  合款不要了，沒有過！所以這筆錢沒有了。你說地方總共二百多億元，中央總共五百多","  億元，等於中央比地方多2.5倍，你要給台南市政府幾十億元，市議會不要，因為配合","  款沒弄好。配合款沒有，你們就沒有啊！"],["朱主計長澤民：配合款是按照中央對地方補助，地方必須有一定的自行負擔比例。"],["賴委員士葆：對，那我現在告訴你，已經結束了，台南市議會不會再開會了，現在在選","  市議員，這屆議會ending了，他們配合款沒有過。台南市政府若拿到配合款幾十億元，","  你們中央也要幾十億元，比如說20億元，中央大概就50億元，這個錢就沒有了！所以我","  要強調的是，剛才委員及主計長一直提到地方配合款，地方議會已經結束去選舉了，這","  屆沒有了，今年底以前沒有了，台南市不會再開會，新的會期要到12月25日，那時不可","  能去通過這個。我要強調的重點是，地方配合款跟你們的部分根本就是亂編，根本就是","  為了要綁樁而已！你們一直說地方配合款，台南市議會已經正式跟你說不要這個配合款","  了，你們就沒有了，2比5啊！"],["朱主計長澤民：這都是按照原來的計畫及申請，而且是按照法令來分配負擔比例。"],["賴委員士葆：請問台南市議會配合款付不出來，你們是不是就不撥錢了？"],["朱主計長澤民：如果不要款項的話，就是收回，但議會是否會在選完以後繼續開會，目","  前不曉得。"],["賴委員士葆：拜託！「沒看過豬也吃過豬肉」，12月25日地方政府宣示上任，都到隔年","  1月、2月才會開會，哪有這麼快就開會，12月25日至12月31日只剩5天，要怎麼開會？","  想也知道！我要強調一點，第1期執行到現在，有很多經費因為地方政府不配合或無法","  配合，因為選舉到了，這筆錢不是亂花買票不然就是花不掉，所以第2期要謹慎，不要","  那麼快送來，好好檢驗完第1期之後，我們再來審第2期，謝謝！"],["主席：接下來請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。各位次長在10月8日做了一個很重要的決","  定，這讓你們在環保團體間非常有名，還給了你們「藻礁殺手」這個名字！你們在10月","  8日所舉行的三接環評委員會上投了贊成票，當中只有內政部政次沒去投票。作為官方","  代表，你們有你們的立場，但之前賴院長有講過9月要讓第三接環評拼通過嗎？你們知","  道院長有這個指示嗎？不知道的請舉手？"],["主席（賴委員士葆）：請國發會曾副主任委員說明。"],["曾副主任委員旭正：主席、各位委員。委員我可以澄清一下嗎？當天開會時，國發會的","  代表不是我，是高副主委。"],["徐委員永明：我知道，你是代理的。賴院長在10月時曾說，用觀塘換深澳，這點你們知","  道嗎？院長的宣布，在場的諸位次長們難道都不知道？也就是說我們最高的行政首長講","  話，底下的次長們當是在放屁？還是你們要說不知道這件事，決策也不受影響？幾次開","  會你們都有到，9月12日到，10月3日到，10月8日到，很少有環評會如此頻繁開會，一","  般差不多一個月開兩次，很少會在幾個禮拜內開那麼多次。民間委員都不去開會，加上","  三個自行迴避的委員，請問這樣的會議具有正當性嗎？在21位成員中，官方代表，也就","  是諸位次長，加上環保署正副署長在內共7位，其餘14位均為民間人士。如果每次開會","  民間團體都不到，甚至迴避、不出席抗議，請問這樣的會議與投票結果具有正當性嗎？","  所通過的結果可以為人所接受嗎？民間人士都不到場，只有你們幾個投票！當初之所以","  規劃21位成員，其中官方7位，民間14位，不就是希望能保持其獨立性與代表性？尤其","  你們幾位之中有人曾從事社會運動，當初也一定希望不是全由官方主導，沒想到最後投","  票結果竟是你們7位投票贊成！這樣具有正當性嗎？有嗎？之所以請幾位上台是想告訴","  你們，民間對此反彈很大，當初環評委員會的設計乃民間成員多於官方，最後卻仍由官","  方主導的話，而且還由院長下指導棋，交給你們去投票，當投票部隊，無怪乎會成藻礁","  殺手，不過你們可能覺得有點委屈！","   農委會李副主委，當時你們不是承諾會做調查？今年3月瞭解大潭藻礁及相關海洋生","  態計畫已經啟動，農委會於5月時表示已經請林務局編列一千多萬元的預算，研究報告","  訂於明年出爐。副主委，是否有此計畫？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。該補助調查計畫目前正在執行中。"],["徐委員永明：既然有從專業與部會態度而執行的調查計畫，並訂於明年出爐，為什麼你","  還投贊成票？不是有調查計畫嗎？所以你們不是應該告訴環保署，等調查計畫出來再說","  ？為什麼還投贊成票？報告不是明年才會出來？萬一明年報告結果是不適合，請問要怎","  麼辦？"],["李副主任委員退之：該計畫年底會執行完畢，至於中研院部分會在明年2月提出完整報告","  。"],["徐委員永明：問題是，投票前結論尚未出爐啊！請問這一千多萬元的預算怎麼辦？難道","  要丟到水裡去？你們有沒有尊重專業？以農委會立場來說，不是應該先做調查？為什麼","  你會投贊成票？副主委，你要不要講一下？還是發包時院長尚未表態？後來院長表態了","  ，所以發包與否就不重要了？"],["李副主任委員退之：在開發過程中，開發單位會在興建與之後的營運過程中平行的做觀","  測與調查……"],["徐委員永明：照副主委剛剛所說，結論最快也要年底才會出來，若照計畫走的話要到明","  年才會有結論，沒想到你們自己委託的計畫結論都尚未出爐，你們就先投票了？請問委","  託到底是做什麼用？"],["李副主任委員退之：依開發單位所提出的開發範圍……"],["徐委員永明：錢不是這樣花的！不能因為院長指示而使得專業跟著轉彎！你們自己說明","  年結果才會出來，竟然現在就投票了？","   曾副主委，我們來談詹順貴辭職一事。很多人都知道民進黨政府找了非常多社運人士","  入閣，如這次沒去投票的內政部政次。其實我認為理念不合就該離開，對於詹順貴，你","  有沒有物傷其類的感覺？你的感想如何？"],["曾副主任委員旭正：針對該案，剛剛委員特別講到環評委員有21名，其中三分之一，也","  就是7位為政府代表。就國發會立場而言，我們是從國家發展與經濟發展角度來看，我","  們是支持的。"],["徐委員永明：我知道你們有你們部會的立場，我問的是程序！因為最後投贊成的，全部","  都是官方代表！問題是，當初的設計是社運代表、專家代表和民間代表有14席，請問為","  什麼會規劃為14席？結果最後竟全由官方代表支持通過？而且就是你們這幾位！我知道","  基於政策立場，你們可能支持，但我質疑的是，像農委會既有專業也做了調查，為何會","  轉彎呢？至於其他部會，要支持當然可以，但最後這個案子卻因為你們而投票通過，請","  問當初的理想呢？詹貴順為什麼不去投票？"],["曾副主任委員旭正：就委員結構而言，有照顧到非官方代表比例，至於實際開會，則依","  照議程進行，若民間代表不參與，也是他們的抉擇。"],["徐委員永明：我不想和副主委argue議事規則，我也知道依照議事規則確實可以這樣過關","  ，問題在於正當性與社會可否接受上！審查前瞻計畫時，國發會曾信誓旦旦說，將提供","  3萬個工作機會，而且還僅是第1期計畫，非整個前瞻計畫，相信副主委對此也印象深刻","  ，畢竟當時立法院很擔心錢會白花在綁樁上。這當中軌道有7,000個工作機會，水資源","  9,000個，綠能3,000個，城鄉基礎建設甚至有1萬個，這還只是第1期計畫，請問現在執","  行情況究竟如何？就業情況如何？有增進就業嗎？若情況真的如此好，為何不寫在報告","  裡？"],["曾副主任委員旭正：這是當初擬訂計畫的預估數，現在計畫正在執行中，部分項目也發","  包出去了。基本上一定有增加就業機會，只是到底增加多少，對此我們並未於今年度內","  統計。"],["徐委員永明：當時你們說的就不是針對整個前瞻計畫，僅僅只是第1期計畫就可以增加3","  萬個工作機會……"],["曾副主任委員旭正：那是推估的。"],["徐委員永明：現在到了檢討預算執行率的時候了，你們是不是應該提出基本的就業數字","  來？要到立法院推銷時都說沒問題，說有3萬個，結果現在報告裡一個都沒有！"],["曾副主任委員旭正：我們可以再補充數字給委員，其實這是計算方式問題，譬如工程計","  畫……"],["徐委員永明：既然有在盯促進就業這項，有的也發包出去了，那就該有基本數字出來啊","  ！"],["曾副主任委員旭正：這部分我們可以補充資料給委員。"],["徐委員永明：這可以讓大家知道你們除了花錢外，對年輕人的就業到底有無幫助。當時","  立法院之所以會通過、會支持的很大一部分原因就在於，你們說可以提供3萬個就業機","  會，結果現在報告裡一個都不提！","   總統昨天說要打擊假消息，請問NCC事前知道總統會這樣講嗎？"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：主席、各位委員。我們依照廣電三法所賦予的權責去做……"],["徐委員永明：你們有在做嗎？"],["翁副主任委員柏宗：有！"],["徐委員永明：有在做？有趣的是，這件事其實是有法源的，還有主管機關，為什麼行政","  院還要設專網？總統還很擔心，不就是因為NCC沒動起來？"],["翁副主任委員柏宗：NCC在今年年初曾針對某新聞台製播新聞時採用模擬畫面……"],["徐委員永明：你不要說之前做的事，最近連大頭照轉接的事都發生了！如果各個新聞台","  及媒體知道NCC很關心這件事，你認為他們還會大搖大擺做這些事嗎？"],["翁副主任委員柏宗：最近我們與新聞頻道及廣電媒體就如何做事實查證進行意見交流，","  我想這些新聞台……"],["徐委員永明：行政院適合查假新聞嗎？這不該是NCC做的事嗎？"],["翁副主任委員柏宗：由於涉及言論自由，所以我們會謹慎因應！"],["徐委員永明：我當然知道！也因此才會覺得行政院設專網，還說假新聞有幾次的舉動過","  於大搖大擺！你認為總統在雙十演說講的那些話對國家形象好嗎？這不是NCC該處理的","  嗎？你們是獨立單位，是經立法院同意的，你們有比較好的位置與角色來處理這件事，","  不是嗎？","   另外，你們支持修國安法嗎？"],["翁副主任委員柏宗：由於涉及言論自由，我們會謹慎因應，至於因為國家安全或資安緣","  故，需要法規規範的話，NCC原則尊重。"],["徐委員永明：連行政部門都跳起來了，這也實在太難看了！又不是沒有法，也不是沒機","  關管理，也相信所有媒體都畏懼NCC三分，但你們不動，就逼得行政院動，難看的是這","  個政府！謝謝！"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。前瞻特別預算所列計畫中，有多少同時","  於107年度總預算編列的？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。107年度並未重複編列，但106年度有。"],["劉委員建國：106年有，107年沒有？"],["朱主計長澤民：對，因為前瞻計畫係從106年9月13日開始，而有些計畫原本編列在總預","  算的1至9月份裡，為了加速執行並擴充能量，故於前瞻計畫中又一次編列。"],["劉委員建國：那麼到底是先動用總預算還是先動用前瞻計畫預算？"],["朱主計長澤民：依照預算的分配期程而定，理論上……"],["劉委員建國：並沒有為了衝前瞻計畫的執行率，而先執行前瞻計畫預算，將總預算擺在","  後面？"],["朱主計長澤民：沒有，我們是依照……"],["劉委員建國：你有掌握？"],["朱主計長澤民：是的。"],["劉委員建國：前瞻特別預算中有哪些計畫停辦？哪些暫緩？哪些因為計畫修改而延長計","  畫期程？"],["朱主計長澤民：委員問的很詳細。停辦的計畫有衛福部的育兒百寶箱……"],["劉委員建國：衛福部的育兒百寶箱停辦？"],["朱主計長澤民：對，也因此第2期不會再編列。"],["劉委員建國：之後也不編列？所以育兒百寶箱算是夭折了？"],["朱主計長澤民：因為輿論對此有不同聲音……"],["劉委員建國：你回答對不對就好。是不是這個計畫就夭折、停辦了？因為未來不會再有","  這項計畫，等於夭折了？還有，再來。"],["朱主計長澤民：有些計畫則經過修正，譬如內政部原本要重建一些公有危險建築物，但","  其實有些打算重建的村里活動中心與公所情況又更嚴重了，故而將原本的修補移到新建","  去。"],["劉委員建國：老人部分，再來。"],["朱主計長澤民：至於延長計畫，如阿里山森林鐵路因環評未能通過，故延至第2期再配合","  調整。"],["劉委員建國：我要明細，可以嗎？"],["朱主計長澤民：我們可以提供給委員。"],["劉委員建國：請於會後提供給本席。","   請教審計長，在前瞻計畫1,070億元的特別預算中共有8個計畫，105個工作計畫，由","  19個執行機關執行。但審計部在107年7月31日公告訊息指出，最低執行率有20項，且還","  有數項計畫的實現數為零，但從你們給的計畫明細圖來看卻不見上述兩者，這叫我們怎","  麼審？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。整個計畫到107年8月底為止，實現數為320億元，達5","  1.79%，各部會狀況參差不齊，有的比較低……"],["劉委員建國：但我想看執行率最低的20項及未實現數為零者的詳細數字，可是不管是在","  審計部網站或你們給的資料裡面都沒有看到。可否於會後提供給本席？"],["林審計長慶隆：好，我們會後提供。"],["劉委員建國：這樣審起來才會比較精準，謝謝審計長。","   現在請大家看一段影片。","   （播放影片）"],["劉委員建國：臺灣醫療一直是我們的驕傲，也希望能透過新南向政策，在新南向六國中","  以一國一中心的政策與當地國從醫療產業來做連結，並透過醫療來加強我們坎坷的外交","  關係。問題是，怎麼會在臺灣島內發生這種事？次長，你知道這部紀錄片叫什麼名字？","",""],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。這部片子應該叫……"],["劉委員建國：來不及的墓園！片中講話的是福壽伯，他說下輩子別生在這裡了！前面那","  段話你聽到了吧？他說沒車、沒醫生！這部紀錄片讓我感慨良多，我們很以臺灣醫療為","  傲，也不斷行銷到世界各國，連前瞻計畫中都編列了相關預算。但我看看前瞻計畫的編","  列，再看看這部紀錄片，我認為恐怕有很多事會來不及！既然來不及，又為什麼推了前","  瞻計畫？這豈不是天大的笑話？你們在報告第1頁提到「提升偏鄉衛生所及巡迴醫療網","  路品質計畫……共73個鄉鎮，其中因為網路資訊發達，所以希望補助地方衛生所汰換醫療","  資訊系統設備，更換網路寬頻達100M，但是因為調查地方政府所需設備汰換規格等作業","  ，致有未符進度之情事。」，這是你們自己的報告寫出來的。我看到這個報告之後，覺","  得偏鄉民眾的生命真的很不值錢。為什麼換成100M要拖一年？是什麼理由？換成100M之","  後，他們可以遠距的看診還是照護？現在有沒有試辦計畫、試辦醫院？不然為什麼要用","  到100M？如果是一般的民間，我們去中華電信申請要多少的寬頻，應該兩、三天就可以","  解決掉，怎麼需要用到一年的時間？寬頻用到100M的意義是什麼？功能是什麼？為什麼","  要拖到一年多？"],["薛次長瑞元：這個部分其實是針對偏鄉的衛生所跟衛生室，還有一些巡迴醫療的點，增","  強他們網路的寬頻，目的是為了除了傳輸病歷資料之外，也能夠傳輸醫學影像。"],["劉委員建國：其實我很敬重你，你也知道。請你簡單的答復我，為什麼花一年的時間還","  沒有建置完成？"],["薛次長瑞元：它涉及這些硬體設備的採購，那就變成要有地方編列預算的程序，目前大","  概都已經到達要採購的程序，在今年底之前一定可以完成。"],["劉委員建國：偏鄉的醫療，特別是急救責任的醫院，像南迴這個地方到現在都沒有，對","  不對？我們還是要協助偏鄉緊急醫療的情況下，只因地方政府的配合有一些trouble，","  所以你們就可以延宕一年多嗎？"],["薛次長瑞元：這部分指的是這個計畫，至於剛剛委員秀出南迴的醫療，事實上是在臺東","  的大武衛生所，那邊會有加上病床設置的興建案。"],["劉委員建國：今天的題目很清楚，3個部會的前瞻預算的執行率未達兩成。我看到有衛福","  部非常驚訝，因為我去年一直提醒。我們當時在這個地方是怎麼捍衛前瞻的案子？像剛","  才徐永明所講的，勞動部說有3萬個工作機會，結果拿出來報告的連一個都沒有，讓人","  很感慨。我們在這邊被人家砸水球，砸了幾個也不用算了。為什麼衛福部的執行率未達","  兩成，然後被排專案報告來這邊討論？我提兩個事件，難道我們要跟人民講，前瞻是讓","  人家來不及的前瞻，而且是在衛福部發生嗎？假如官員要讓捍衛前瞻的委員「漏氣」的","  話，我先讓你們「漏氣」，對不對？我怎麼能夠讓你們害我「漏氣」？這個問題涉及醫","  療，包括緊急醫療、在偏鄉建置整個醫療系統、遠距照護。現在很多地方都還在推動爸","  爸、媽媽、老先生、老太太可以在家裡量血壓、血糖，然後透過app的平台連結醫院，","  讓出外打拼的子女都可以掌握，並適時的趕快進行緊急的處置。你們很多地方都做得不","  錯，但是很多地方的執行率為什麼這麼糟糕？"],["薛次長瑞元：如果牽涉工程就會有那一些程序，包括地方政府必須有配合款，然後……"],["劉委員建國：衛福部的總total不應該未達兩成，對不對？"],["薛次長瑞元：那是到目前為止……"],["劉委員建國：一些公共建設可能可以緩一點，或是修正、變更計畫，不過醫療不是這麼","  一回事。"],["薛次長瑞元：但是剛剛委員提到南迴的醫療並不在前瞻計畫裡。"],["劉委員建國：那就更糟糕了，有前瞻還沒辦法做，沒有前瞻的時候怎麼辦？我最討厭的","  是，政府在執行很多計畫的過程裡，經常都希望人民可以體諒經費不足的問題；現在是","  有經費，執行率卻這麼糟糕，請問我們要怎麼解釋、說明？尤其醫療這一塊相關的tot","  al的狀況，我真的沒有辦法接受。"],["薛次長瑞元：南迴的情形我剛剛有提到，有關大武衛生所的工程已經發包進行。"],["劉委員建國：我希望衛福部可以提供資料給我們瞭解一下。"],["薛次長瑞元：是。"],["劉委員建國：謝謝。明天有總質詢，相關部會的執行率這麼糟糕，可能讓執政黨的委員","  「漏氣」，大家拭目以待。謝謝大家。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。謝謝主席，今天的議題排得非常好，讓","  外界發現前瞻根本就不前瞻；說穿了，前瞻就是選舉到了亂灑錢，灑了半天，發現執行","  率偏低。剛剛我們看到福壽伯的影片，心裡真的很難過。台灣現在的情況就是這樣，執","  政急著把錢花光，花光了卻沒效益，像前瞻要8,800億元，風力發電一次花2兆元。在座","  的文武百官都是公務人員，認真做一輩子退休之後，年金被砍光光，這是什麼畸形的社","  會？錢沒有花在刀口上。剛剛執政黨的委員說好不容易要到錢，可是要到了也沒有效果","  ，執行率很低，其中包括軌道建設的166億元。請教主計長，南部之前是不是淹大水？","",""],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["羅委員明才：如果這些軌道全部建置下去，一次大水來淹過之後，166億元全部都泡湯了","  。坐捷運的人沒有那麼多嘛！事實上，高雄、南部很多地區的人口不斷的減少，結果現","  在在搞前瞻，沾的滿身都是銅臭味。請問真正的前瞻──5G是什麼時候開始？"],["朱主計長澤民：根據NCC的規劃，原來預定明年底開始，但是目前有一些規範，所以可能","  會延到109年做。"],["羅委員明才：請教NCC，5G什麼時候開始？"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：主席、各位委員。2020年應該會舉辦5G第一波的釋照作業。"],["羅委員明才：真正普及到生活大概是什麼時候？"],["翁副主任委員柏宗：5G是很個性化的服務，初期還是4G比較多，但是我們也知道5G……"],["羅委員明才：4G的發展從一開始到現在普遍、很成熟，前後花了多少時間？"],["翁副主任委員柏宗：應該是8年左右。"],["羅委員明才：從使用比率來看，大概5年就很普及了。","   其次，科技部應該很重要。未來的時代進步得很快，台灣現在統統都是用日本淘汰的","  東西，一下子全世界在減碳，結果政府說要用燃煤發電。全世界高運量的系統已經慢慢","  不適合區域性的發展，因為在5G時代來臨的時候是不是會有自駕車？"],["主席：請科技部鄒次長說明。"],["鄒次長幼涵：主席、各位委員。是。"],["羅委員明才：這個大概多久會實現？"],["鄒次長幼涵：目前我們在科學城公共建設、科學城低碳環境建設C區核心區的示範場域…","  …"],["羅委員明才：要不要3年？"],["鄒次長幼涵：我們會積極、努力。"],["羅委員明才：要3年、5年。大家想想，與其將幾千億元花在軌道建設上，為何不充分發","  揮5G、AI（人工智慧）帶給我們的方便呢？"],["鄒次長幼涵：是。"],["羅委員明才：那樣是不是很便捷？譬如住在很偏鄉的地方需要醫療系統，設定app以後，","  時間一到，自駕車自會幫你們統統送過去，所有的服務人員都減少很多啊！"],["鄒次長幼涵：是。"],["羅委員明才：所以你們應該懸崖勒馬，不要浪費那些錢，真正的前瞻應該將錢花在刀口","  上，培訓更多人員，讓台灣可以跟上世界潮流。","   你們說要南向，我也不反對，但是你們要發揮台灣的強項，包括醫療，還有剛剛講的","  自駕車等等，待系統整合以後，大力輸出到印尼、比我們落後的地方，經濟效益才可以","  出現啊！"],["鄒次長幼涵：是。"],["羅委員明才：我一直看到前瞻的8,800億元是全部亂灑錢，你們一方面表示要節衣縮食、","  去砍公務人員的錢，包括政府四年稅收超徵五千多億元，錢也不退給老百姓；另一方面","  表示要發展、要好好投資建設，問題是你們投資的建設是一塌糊塗！當初你們告訴我們","  ，迫在眉睫，錢不花的話，會淹水，但是錢花了之後，也是照淹啊！","   現在談到水利署，你們的水環境建設有251億元，請問署長，這個錢花了下去，以後","  不會淹水嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這些基礎建設是必要的，從過去我們治理的經驗來看，","  這些建設可以讓我們淹水的面積更少一點，淹水的時間更短一點，包括……"],["羅委員明才：李鴻源博士表示，會淹水都是政治在治水，以後還是會淹啦！","   本席請教一個很簡單的問題，嘉義、雲林沿海地區有地層下陷的問題，你知道那裡一","  年大概下陷多少？"],["賴署長建信：從民國80年至今，累積的下陷差不多是1.5公尺……"],["羅委員明才：再過20年後，那裡會下陷多少？"],["賴署長建信：目前下陷的速率已經趨緩了。"],["羅委員明才：趨緩也還是會下陷啊！"],["賴署長建信：但是我們的設計剛好將地層下陷的存在因素……"],["羅委員明才：我要講的一個是下陷的問題，另一個是極端氣候的變化，以後大風、狂風","  、暴雨一來，要是淹水，這些建設下去都是泡湯了嘛！"],["賴署長建信：委員指導的……"],["羅委員明才：這個應該回歸到整個國土的重新規劃，看看要如何好好利用，能源也一樣","  。","   署長，我連帶講一件事，你真的要前瞻的話，應該普遍照顧民眾，我剛剛講的醫療也","  一樣；舉例而言，我們新店翡翠水庫附近的民眾犧牲多少土地使用權益，禁建、限建，","  老百姓苦哈哈！結果周圍約一萬多人沒有自來水可以飲用，如果你們真的要前瞻，應該","  苦民所苦！現在我們生活在民主社會、先進國家，居然有人連自來水都沒得飲用！新店","  還有好多地方的民眾沒自來水可以飲用，你們有沒有改善的計畫？"],["賴署長建信：在委員和立法院的支持之下，前瞻基礎建設已經針對改善無自來水的部分","  加強編列預算，約有86億元，到目前為止……"],["羅委員明才：我不管這86億元，只是請問我們新店地區、文山地區水庫附近的民眾到底","  有沒有水可以飲用？"],["賴署長建信：到目前為止我們改善無自來水的部分大概有1.4萬戶，但是剛剛委員講的新","  店地區是一個陳年案件，現在我們已經定期去解決這個問題，也看到正面解決的可能…","  …"],["羅委員明才：這可不可以解決？"],["賴署長建信：我們希望配合款的部分是不是可以酌予……"],["羅委員明才：你們要設法啊！沒有自來水飲用的這些民眾只能看著陽明山仰德大道那些","  豪宅的居民飲用乾淨的水，水價也和台北市一模一樣，大家想想，唯獨新店這些社區民","  眾的水費比仰德大道那些有錢人的水費還要貴，這樣有道理嗎？","   你們真的要前瞻的話，這種最基本的民生問題應該解決；就像剛剛那個影片一樣，在","  醫療照顧上，有錢人不是40歲就翹辮子，他可以延長壽命，由於醫療的便捷，他可以活","  到80歲、90歲，至於「出世較歹命」、「選毋著厝」的人，40歲就一命嗚呼，這是不公","  平的！","   如果你們真的要前瞻，要考量整體性、考量到需要照顧的人。至於沒有自來水的部分","  ，拜託署長趕緊協助，這個老問題已經講好久了！謝謝。","   另外，談到綠能建設，你們在第1期前瞻又要花80億元，風力發電則要花2兆元，是不","  是？"],["主席：請經濟部能源局李副局長說明。"],["李副局長君禮：主席、各位委員。風力發電是由民間投資，並沒有編列任何特別預算或","  公務預算。"],["羅委員明才：對耶！問題就在此，這是民間投資，請問電費是誰在繳？"],["李副局長君禮：用電戶。"],["羅委員明才：就是民眾，你們還不是從民眾的口袋裡掏錢！現在1度電本來大概1.6元，","  以後風力發電，1度電要5.6元，這樣等於民眾一年要多花多少錢？"],["李副局長君禮：5.6元是今年的價格，它要完成簽約，而到目前為止沒有一家在今年完成","  簽約，它的簽約價格……"],["羅委員明才：完成簽約之後，我們就要付5.6元，是不是？"],["李副局長君禮：不是，要看它何時完成？至於電費，那是整體做電價的平均。"],["羅委員明才：你們講這個，老百姓都聽不懂啦！你能保證以後電費都不漲嗎？"],["李副局長君禮：我們評估過……"],["羅委員明才：台語有一句話說「麻糍手內出」，你講那麼多，你自己的手捏一捏，要大","  顆、小顆，最後還是要老百姓付錢。那都是不合理的！而且風力發電以後會有很多問題","  ，像颱風來襲時，你能保證風力發電的機組不會斷嗎？"],["李副局長君禮：現在我們已經有兩座……"],["羅委員明才：海底電纜要牽到台灣，你能保證電線電纜不會被鯊魚咬斷嗎？大風大浪時","  ，不會斷嗎？現在還再用這個！","   再請教經濟部，世界上的氫能發電不是已經開始了嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。氫能的部分是有在進行示範性的研發，只是離商品化還","  有一段時間，我們並沒有放棄，將來……"],["羅委員明才：所以有這一回事？"],["龔次長明鑫：有，如果將來再生能源發電有比較多電，我們也可以用能源轉換，先將它","  轉成氫，等到真正要用電時，還是有……"],["羅委員明才：我看氫能發電才是民眾認同的前瞻。"],["龔次長明鑫：對。"],["羅委員明才：就是效益要高，節能要做得好，電相對的就可以減少很多。"],["龔次長明鑫：是。"],["羅委員明才：如果現在來得及，前瞻的執行率又那麼低，希望乾脆全部停掉不要做，發","  展民眾、國家真正需要的前瞻，我舉雙手贊成！譬如軌道建設與其牽到人煙稀少、人跡","  罕至的地方，倒不如將軌道建設、捷運拉到深坑、石碇，不了解的人以為那裡很遠，其","  實深坑就在101後面，打造一個便捷的101後花園，配合都市的發展，這才是前瞻！","   請主計長回去看看能不能調整一下？不該花的錢就不要浪費，執行率又那麼低，乾脆","  都不要做，廢掉重新再來，謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。這次0823水患，在南部尤其是嘉義造成","  一個非常大的水災狀況，包括署長在水災期間陪我在布袋、東石很多鄉鎮去看，每一個","  地方的治水到底需要什麼。現在針對前瞻基礎建設用在水與環境的部分，我認為最大的","  問題在於，不管是縣政府或者河川局，因為他們面對這麼大的水利工程要施作，人力是","  一個很大的問題，所以我在之前對賴院長的質詢中要求，在人力部分是否可以提供給我","  們一些必要的協助，經濟部有什麼樣的規劃嗎？要怎麼補足這個部分？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。9月28日我們有特別因為這件事開了一次會，詳細的情況","  請署長向委員說明。"],["蔡委員易餘：好。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。為了加速解決地方建設的水患問題，我們可以從幾個層","  面著手，在人力部分，9月28日署裡面已經盤點過，針對這次中南部受災比較嚴重的縣","  市，會從其他的河川局，比如從新竹河川局來協助嘉義縣政府，還有與第五河川局辦理","  荷苞嶼抽水站的建設問題。另外，在經費部分，我們在9月14日已經重新盤點過，把比","  較優先的部分排列進來，分為這兩個層面來進行。"],["蔡委員易餘：署長，你剛剛提到的優先這件事情，是由縣政府安排或是由河川局這邊決","  定？"],["賴署長建信：基本上，我們會先調查縣政府的需求。"],["蔡委員易餘：還是先看縣政府的需求？"],["賴署長建信：對。還有當地河川局的工作能量，比如以嘉義為例，就是第五河川局。基","  本上，嘉義本來就是我們治水的一個重要目標，因為嘉義易淹水的面積比較多一點，所","  以我們也希望在這個部分能協助嘉義縣政府儘速把原本核定的計畫提早完成。"],["蔡委員易餘：我認為我們現在有預算，有預算就是要趕快設計，然後趕快把它發包出去","  ，否則在那邊拖著也不是辦法。如果你們有辦法從外地先調派人員來第五河川局協助，","  我覺得這很重要，讓這件事情趕快落實，否則我們看不到現在的工程進度到底到哪邊了","  。第二件事情，從這次整個淹水的狀況可以看出，雨下這麼多，這些水要排到哪裡去？","  大家覺得滯洪池是現在最重要的，目前看起來，以嘉義來說，我們規劃了13座滯洪池，","  結果現在只有一個完成，剩下都還沒有完成，這個問題到底出在哪裡？"],["賴署長建信：跟委員報告，這分為幾個層面，第一個層面，滯洪池的施設必需徵收土地","  ，以新埤的滯洪池為例，當地民眾對於徵收土地的感情是有所期待的，所以在這個部分","  要加強溝通。至於我們優先使用台糖土地來做滯洪區位，在嘉義縣的部分有5個滯洪池","  ，包括公館滯洪池、貴舍、溪墘滯洪池，我們在上上禮拜已經跟縣政府協調，包括跟台","  糖公司協調，台糖公司會無條件的無償提供這些土地供滯洪池使用。當然我們希望這些","  土地是可以多目標利用，最近我們也把縣政府和台糖契約的範本送給縣市政府，嘉義縣","  的部分應該是沒有問題。"],["蔡委員易餘：署長的意思是現在台糖願意無償提供土地，之前一直在argue上面要先設立","  太陽能板，這件事就不用再處理了嗎？"],["賴署長建信：這個部分院裡面已經有整合性的協調，包括未來若是要使用所謂的施設太","  陽能板，無論它是漂浮式或是立柱型的，這個部分內政部都會協助加速審議。"],["蔡委員易餘：所以這是後面的問題，至少滯洪池的部分先處理，我覺得這件事情很重要","  。不管怎樣如果滯洪池沒有先做起來，我們遇到滿潮的狀況，海平面比路面還高，就是","  沒有地方可以裝水，如此一來，治水是沒有辦法達標的。第二個，我要吐槽的是，大家","  都認為李鴻源說的那一套方法很好，可是大家有沒有認真思考過，李鴻源講的意思是布","  袋、東石不能再住人了，那邊整個村莊都要當作滯洪池使用，平常的時候人住在那裡，","  淹水的時候就撤村，人要離開，講白話文，他的意思就是這樣，只是他用的詞彙比較漂","  亮而已，是不是這個意思？你有去理解他所講的東西嗎？"],["賴署長建信：基本上，我們過去的治理，包括四股、鰲鼓這些村落，委員也知道，在這","  次並沒有淹水的情況。在嘉義的部分，這次在平地兩日降雨量超過900毫米，事實上，","  以這種降雨量來看，在任何一個地方要抵擋這麼大的降雨量是有點困難的，委員有提到","  我們還有一些民眾居住在災害潛勢比較高的地方，政府就是想方設法希望把它的基礎建","  設做完備，這個也是過去易淹水地區水患治理計畫，包括流域綜合治理計畫、前瞻建設","  計畫所要推動的。"],["蔡委員易餘：因為現在那邊有居民，我們還是得想辦法去把他們的環境治理好，怎麼會","  有那個地方就是不能住人的想法？那個地方一定會淹水，所以乾脆就讓它淹水，我們只","  要把人帶離開那個地方，再給予部分補貼，李鴻源的講法是這樣！這有人性嗎？要他們","  撤離現在居住的地方，大家都說他是治水專家，若是用這樣的方式來治水，大家都會嘛","  ！地層下陷地方的居民在淹水時都撤離，然後給予補貼，他的意思就是這樣啊！"],["賴署長建信：我們現在提出來比較新的觀念是「逕流分擔、出流管制」，其概念在今年","  提到大院裡面也奉大院全力支持，5月29日水利法修正案通過了，我們希望藉由「逕流","  分擔」，換句話說，所有的水量不要由河道來承擔，可能有第二道防線或第三道防線，","  就是由大家來承擔，比如以掌潭村的淹水為例，它可能是一點五公尺多，但是整個面積","  是二十幾公頃左右，加起來大概三十幾萬噸的水量，若是它的上游或是高地地區能分攤","  這些逕流的話，相對地，這個地方的淹水潛勢就會低一點，即便不幸產生淹水的狀況，","  淹水面積和淹水時間就會降低。"],["蔡委員易餘：謝謝次長、署長。請問交通部，針對前瞻基礎建設第1期在嘉義縣的部分，","  主要是規劃蒜頭糖廠五分車通到高鐵的計畫，就是希望最快的高鐵和傳統的五分車可以","  做為觀光結合，這部分目前你們審議的進度如何？"],["主席：請交通部張次長說明。"],["張次長政源：主席、各位委員。關於台糖蒜頭糖廠五分車要連通高鐵的計畫，目前是由","  縣政府規劃中，應該這個月就會完成期末報告。"],["蔡委員易餘：所以你們是等縣政府規劃後送件？"],["張次長政源：對。"],["蔡委員易餘：請問目前你們與縣政府有溝通過嗎？還是有其他作為？"],["張次長政源：因為它是要連接到高鐵，所以我們鐵道局在規劃過程中，譬如針對技術面","  等等，都會與縣政府再溝通、討論。"],["蔡委員易餘：至於嘉義縣鐵路高架化的部分，縣政府已經把他們的評估報告給你們了，","  是嗎？"],["張次長政源：是。"],["蔡委員易餘：請問你們目前的進度呢？"],["張次長政源：我們開過第二次委員審查會議了，審查結果是有一些項目還需要縣政府補","  充，我們會請他們儘快補充，後續再看怎麼處理。"],["蔡委員易餘：這部分的進度，你們要去催辦，因為縣政府這邊不知道是不是能量不足，","  整體進度是有拖延的，而且很慢。你們針對這部分也要稍微督促他們，趕快請他們提出","  計畫，好不好？"],["張次長政源：好。"],["蔡委員易餘：謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。謝謝主席做今日的議程安排，讓各業務","  單位能夠說明前瞻預算執行的現況，也可以釐清一些狀況和問題。我會在下週接續處理","  前瞻第1期預算凍結案的解凍，但是在此也先說明，我們已經有相當的支出比例，需要","  解凍的部分就解凍，不需要或是不能解凍的部分，雖然站在執政黨的立場，但是我們也","  會做嚴格的把關。","   今天本席針對公益信託財產運用於商業投資之適法性與大家做討論，通傳會公布中嘉","  案之投資架構裡，本席關心的是公益信託是不是能夠做中嘉案的購買和投資。通傳會公","  布的情況裡，我們看到信託基金100%持有泰賀和朝隆兩家投資公司，這兩家公司再分別","  交叉投資璽兆和銓陞兩家公司，各轉投資50%，也都是100%。","   買方是國際通商法律事務所的律師，他所提出來意見表示信託財產範圍僅包括泰賀投","  資和朝隆投資之股份，而不包括泰賀投資、朝隆投資所持有之資產及轉投資項目，自非","  信託法主管機關法務部或目的事業主管機關教育部之權責範圍，也沒有違反信託法、教","  育公益信託許可及監督辦法的函釋。對於國際通商法律事務的律師所提意見，請問陳次","  長可以接受這樣的說法嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。對於律師的意見，法務部並沒有做處理，因為這是他們","  表達的意見，法務部是針對公益信託面，依據現行信託法，需以從事社會公益為目的信","  託，我們……"],["王委員榮璋：他說因為不包含這兩家投資公司所持有的資產和轉投資項目，所以不受主","  管機關和目的事業主管機關的管轄，請問你們是否同意這樣的說法呢？"],["陳次長明堂：他有沒有違反教育公益信託的相關許可和監督辦法，法務部並沒有針對這","  部分進行實質上的查核，這部分不屬於法務部的權責。"],["王委員榮璋：不只是國際通商法律事務這樣說，建業法律事務所的意見也再次強調，這","  樣的情況是為了確保能持續獲利而產生股利、股息等孳息後供公益信託使用。公益信託","  必須仰賴持續性的商業投資作為財源，請問陳次長可以同意這樣的說法嗎？"],["陳次長明堂：公益信託並不是以投資為目的，我們已經答復過教育部和NCC，因為它不是","  商業行為，它要以公益為目的。"],["王委員榮璋：捐贈的資產就應該用做公益，而不是再投資產生的獲利來做公益，對不對","  ？"],["陳次長明堂：基本上是要以他的資產從事公益，但是顧慮到他的某些資產運用，譬如要","  讓孳息能夠繼續，所以要由目的事業主管機關來做認定。"],["王委員榮璋：陳次長表達了法務部作為主管機關的意見，請教林次長，以這樣的原則，","  假設NCC核准了投資，這兩家公司的年度獲利可以100%都回到公益信託基金嗎？我特別","  提醒您，這兩家都是未上市的公司，根據你們的查證結果是如何呢？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。剛剛法務部陳次長有特別提到公益信託基本上並不是以","  投資為目的，所以對於公益信託財產的管理、處分與應用都必須符合公益信託設立的目","  的。至於剛剛提到……"],["王委員榮璋：請問現在這樣的投資有沒有符合他的設立目的呢？"],["林次長騰蛟：在這個案子裡公司的投資結構，因為是屬於未公開發行的公司，所以對於","  公司未來的盈餘分配是不是確定都能回到該信託，針對這個部分，我們是有保留意見的","  。"],["王委員榮璋：所以即便有獲益，這個獲益能不能100%回到公益信託，站在目的事業主管","  機關的立場是有疑慮的。"],["林次長騰蛟：對，這個部分是難以確定的。"],["王委員榮璋：教育業務公益信託許可及監督辦法裡，對於所謂的教育業務有相關定義，","  請問在這樣的定義下，經營有線電視系統是不是教育業務的定義範圍呢？"],["林次長騰蛟：基本上有關經營電信相關業務的部分不是屬於教育相關的業務範圍。"],["王委員榮璋：答復得非常明確、肯定。林堉璘先生的宏泰教育文化公益基金，在104年6","  月時，許可信託目的裡完全沒有提到要進行商業投資，更沒有跨足媒體經營。這是你們","  許可他的許可書，對不對？"],["林次長騰蛟：對，在公益信託裡主要是以教育公益信託為目的。"],["王委員榮璋：接下來這張107年度信託事務計畫書，裡面也完全沒有提到要透過投資公司","  出資80億元購買媒體，這個是教育部核可的信託事務計畫書，但裡面完全沒有提到，是","  不是？"],["林次長騰蛟：這個部分屬於教育公益的信託，基本上應該要跟教育相關公益目的相關。","",""],["王委員榮璋：翁副主委，你有聽到法務部與教育部二位次長的回答嗎？"],["主席：請通傳會翁副主任委員說明。"],["翁副主任委員柏宗：主席、各位委員。有。"],["王委員榮璋：對於他們二位的回答，您的理解是什麼？"],["翁副主任委員柏宗：因為我們在9月底才剛完成聽證，還沒有進入實質的審查。"],["王委員榮璋：我所理解的是，信託法的主管機關與目的事業主管機關的立場都認為用公","  益信託基金來投資中嘉、媒體是他們不能接受的，翁副主委，您的理解跟我的理解有沒","  有差距？"],["翁副主任委員柏宗：委員的意見我聽到了，因為這個……"],["王委員榮璋：不是我的意見，我是說主管機關與目的事業主管機關的意見你有沒有聽到","  ？"],["翁副主任委員柏宗：有，法務部與教育部的意見都有以正式公文回覆我們，我們也會參","  酌公聽及聽證的意見。"],["王委員榮璋：螢幕上這張是從中央社抓來的新聞，新聞裡直接點名翁副主委，新聞內容","  為「NCC副主委翁柏宗說，會議上已經釐清公益基金捐贈人及捐贈時間點沒有問題」，","  請問所謂的沒有問題是沒有什麼問題？"],["翁副主任委員柏宗：報告委員，我不知道記者是怎麼寫的，但是我那天講的是公益基金","  的適法性在現階段還沒有實質討論，本會還沒有實質討論。"],["王委員榮璋：那新聞裡面所提到的沒有問題指的是什麼沒有問題？"],["翁副主任委員柏宗：沒有，我不是這樣講，我們只是講捐贈的時間點已經釐清，但是公","  益基金的適法性，現階段本會還沒有實質討論。"],["王委員榮璋：請看螢幕上的資料，朝隆是98年成立的，是在基金設立之前，泰賀則也是","  在104年成立的，而璽兆跟銓陞這兩家投資公司都是在107年成立的，也就是說，是比基","  金設立更晚的時間才成立的，所以我不曉得您釐清了什麼樣的問題而認為沒有問題？買","  家部分提出公益交換條件，但這裡面如果是違法動支，主管機關及目的事業主管機關都","  認為不應該動支，請問通傳會有沒有職權可以接受交換條件？也就是接受所謂的公益交","  換，讓它能夠就地合法？"],["翁副主任委員柏宗：報告委員，本會是合議制的獨立機關，委員詢問有沒有交換條件的","  部分，我現在沒有辦法回答，因為這是具體個案。"],["王委員榮璋：副主委，之前你們有提到，希望他們提出的條件能夠更明確、更可以辨識","  ，以供委員參考，這是你們之前提出來的，希望他們能夠更明確，但如果這是違法動支","  、違法使用，事實上，通傳會是沒有解釋的權利，這屬於主管機關與目的事業主管機關","  解釋的權利。","   本席想要敬告通傳會，獨立機關的定位不是讓你們躲在合議制的保護傘之下，凌駕其","  他機關的職權，對其他部會所主管的法律視若無睹。","   最後，我要求三位首長，針對信託投資媒體的適法性問題，請教育部、法務部及金管","  會把之前已經回覆通傳會的意見內容的公文抄本於今天下班前提供給本辦公室，好不好","  ？"],["陳次長明堂：委員，法務部補充一句話，委員要求提供的資料，我們下午一定會送給委","  員，但是我要強調，法務部對於中嘉案並沒有明確表示Yes或No，我們只是說要從事公","  益，至於後續是否從事公益部分……"],["王委員榮璋：所以商業投資到底是不是公益，基金可否進行商業投資，這個您已經表達","  的很清楚了，您只是不就中嘉這個個案來表達，這個部分我們都聽得非常清楚了。謝謝","  。"],["主席：報告委員會，現在休息10分鐘。","休息","繼續開會"],["主席：報告委員會，現在繼續開會。請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天本席要與幾位次長討論有關於前瞻","  建設列管的進度問題，依據國發會所提供的前瞻基礎建設計畫107年度第1季特別預算執","  行統計表的資料顯示，最高的是水環境建設，其執行率是274%，最低的是城鄉建設，執","  行率只有47%，至於第2季的部分，水環境建設的執行率依然最高，有96%，而最低的則","  是食品安全建設，執行率只有10%，但城鄉建設的執行率也還是只有36%。請問花次長，","  城鄉建設執行率這麼低是因為什麼樣的原因？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這涉及其他各相關部會的狀況，內政部有內政部的狀況","  ，但還包括衛福部等不同部會的綜合狀況，不全然是內政部的狀況。當然，城鄉建設部","  分有很多案子是前面的規劃設計比較花時間，後面的執行工程會比較快，所以後面就會","  跟上了。"],["施委員義芳：負責的單位很多，都在各縣市裡，所以進度還是需要加油。"],["花次長敬群：是。"],["施委員義芳：另外，本席要請教薛次長，根據國發會的報告，現代化食品藥物國家級實","  驗大樓及教育訓練大樓到目前都沒有具體的規劃，這又是怎麼一回事？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。有關實驗大樓及教育訓練大樓的部分，現在已經確認地","  址了，將位於衛生園區的A區……"],["施委員義芳：我的意思是怎麼會這麼慢？到底是因為什麼原因？你扯這麼多！"],["薛次長瑞元：原來是位置還沒有確定，所以一直在選址當中，目前選址確定而且已經完","  成可行性評估，現在正在進行先期規劃作業，今年第1期有關這個大樓的預算，因為還","  沒有進入工程階段，所以編列的數字比較少。"],["施委員義芳：第3季與第4季的執行率會不會提高？"],["薛次長瑞元：應該是第2期、第3期，到今年為止，這個大樓的預算編列數是並不多。"],["施委員義芳：另外，長照衛福據點計畫共有21億5,000萬元，到現在的執行率也不到20%","  ，這又是怎麼一回事？"],["薛次長瑞元：這個其實在一開始的報告有提到，因為這部分是由縣市政府去執行的，在","  縣市政府裡，這又牽涉到其中有相當多計畫屬於三級機關，也就是衛生所或鄉鎮公所負","  責執行……"],["施委員義芳：你們要加強督導啦！"],["薛次長瑞元：是，我們會加強督導，而且會實地去考察。"],["施委員義芳：再來，根據審計部提供的各主管機關執行率的數據，倒數前三名第一個是","  剛剛提到的衛福部；另外就是文化部，文化部是26%；交通部是33%。根據報告指出，桃","  園捷運延伸到中壢火車站的核心機電工程M106標，這部分從103年9月到105年11月流標","  了8次，都沒有廠商得標。據說鐵道局為了提高包商的投標誘因，計畫將A14跟A22站的","  機電工程合併在一起，但是到目前為止完全沒有進度。請問交通部次長，國家的交通建","  設一直不斷在流標，像過去的淡江大橋或是現階段的第三航廈，包含剛才本席提到的M","  106標這部分，未來在國家的前瞻基礎建設中還有很多計畫，針對這些案子，請問交通","  部要如何去檢討？"],["主席：請交通部張次長說明。"],["張次長政源：主席、各位委員。跟委員報告，有關重大的建設，我們都會審慎地做各項","  程序的發包。"],["施委員義芳：我想你應該去了解為何一直不斷流標，你再審慎檢討也沒有用啊！你檢討","  了8次了，還是流標啊！"],["張次長政源：對，所以在流標之後我們就會來檢討幾件事：第一個是它的招標規範；第","  二個是它的工項；然後再加上它的預算等等，我們會針對這幾件事……"],["施委員義芳：對於你所講的，本席告訴你6個字，好不好？流標的問題在哪裡？第一個，","  設計有沒有問題？第二個，工期有沒有問題？第三個，標價有沒有問題？就是這麼簡單","  ，不用講得那麼多。怎會講那麼多？你身為一個次長，怎麼講了那麼多！重點在於設計","  有沒有問題、成本有沒有問題、工期有沒有問題，就是這樣而已，你就針對這三件事情","  去檢討。","   國發會的前瞻計畫中在第2季有一個關鍵的查核點，請教曾副主委，這個關鍵查核點","  代表的意義是什麼？"],["主席：請國發會曾副主任說明。"],["曾副主任委員旭正：主席、各位委員。委員也是出身工程專業，一般來講工程界有所謂","  的milestone，有些重要的點，控制住那些點才能有效的掌握工程的進度，所以它變成","  是分段的，我們會要求每一個計畫都要自己設定幾個重要的關鍵點，到時候要檢查到底","  有沒有達成原本設定的進度，跟原先設定的進度相比是符合、超前或者落後。"],["施委員義芳：對，你回答的這個就是重點，像剛剛交通部所提到的都不是重點。談到關","  鍵查核點，107年第2季總共列了680個，進度超前跟符合的部分大概占87%，落後的部分","  大概有88個點，這些落後的部分大致都還沒有進入實體的工程，都在設計、規劃或審查","  的階段。請問這些查核點是主辦單位自己填的還是國發會檢查之後所填的？"],["曾副主任委員旭正：跟委員報告，行政院有一個政府計畫管理資訊網（GPMnet），相關","  的執行單位每個月都要填寫，我們每一季做一次查核點的填報，亦即每一季屆期時若有","  相關的查核點，相關單位自己要填報有沒有達成。"],["施委員義芳：自己填報？"],["曾副主任委員旭正：是。"],["施委員義芳：如果相關單位填寫不實，它就會一直在copy，所以你每一次看到的都一樣","  ，這部分你們有沒有什麼檢查或者避免錯誤的機制？"],["曾副主任委員旭正：這部分雖是由各執行單位填寫，但老實講每一個單位都還會有它們","  的管考單位，所以管考單位也會進行覆核；另外，如果它某一次不實填寫，老實講再下","  一次填寫時它還是要面對問題，所以這種事情事實上不太容易發生。"],["施委員義芳：好。本席提醒你一下，在文化部的部分，有一個國家文化記憶庫及數位加","  值應用計畫，這個計畫總共有44個查核點，這44個查核點，不管它的計畫執行進度是超","  前、符合或落後，每一次都有落後的原因，即使它的進度填寫是超前或者符合，所以幾","  乎都是用複製的方式在填寫，最後一名總共複製了23次，理由都一模一樣，倒數第二名","  也複製了13次。","   請教文化部李次長，文化部在填寫查核點的資料時如此不確實，每次都在copy，執行","  率那麼低。本席的質詢時間有限，關於這部分，你認為原因在哪裡？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。審計部所統計的26%其實是指縣市政府核銷的款項；根據","  主計處的統計，文化部撥款的款項其實是五十幾%；在國發會的統計有一部分是包括應","  付未付，文化部的執行率是將近90%。有一些譬如國家文化記憶庫的部分，我們已經都","  發包出去，但是現在等相關譬如有縣市政府、中央研究院幾個單位以及地方的文史團體","  尚未申請款項……"],["施委員義芳：好。44個查核點，你們複製貼了23次，因為本席的質詢時間有限，本席希","  望你在一個月內提出檢討報告，好不好？"],["李次長連權：好，沒問題。"],["施委員義芳：另外，國發會也分析了這一次前瞻基礎建設落後的原因，總共有三點：第","  一點就是案件補助的申請，補助申請的審查程序費時，這是國發會提到的原因之一。針","  對這些造成比如流標案或者能量不足的部分，本席過去也曾經在此處質詢過，未來整個","  工程在發包時，營造業的缺工那麼嚴重的情況下，國發會有沒有任何因應的對策？"],["曾副主任委員旭正：跟委員報告，關於工程缺工的部分，確實上次委員就曾經質詢過，","  我個人擔任工程委員會的委員時，在會議中也有提到這個問題，所以我們也有提醒工程","  會要特別注意缺工的狀況。事實上很多重大工程所使用的勞工主要都是外籍勞工，所以","  那部分也希望能跟勞動部討論如何幫忙營造業解決缺工的問題。"],["施委員義芳：未來你在提出研究報告的時候可能也要提及，跟勞動部商議引進外籍勞動","  人口進入本國的門檻10億元這部分應該要降低。"],["曾副主任委員旭正：是。這個我們……"],["施委員義芳：另外，針對請款的部分，案件的請款大部分跟執行率是有關的，而公部門","  撥款的效率是很慢的，這在你的報告第三點也有提到，這部分也一直被外界所詬病。本","  席希望你在一個月內針對勞工及請款緩慢兩部分的因應對策提出報告，可不可以？"],["曾副主任委員旭正：好。可以。"],["施委員義芳：謝謝。"],["曾副主任委員旭正：謝謝。"],["主席（費委員鴻泰代）：報告委員會，今天中午不休息，會議繼續進行到本日議程結束","  為止，待會請工作人員可以開始發放便當。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。首先請教朱主計長，剛剛有很多委員質","  疑前瞻計畫在前8個月的執行率偏低，認定接下來我們準備開始大灑錢，就直接說我們","  是綁樁，但是他又舉了另外一個案例說，台南市議會因為選舉的關係所以錢是灑不出去","  的，前後的說詞是矛盾的，到底我們要不要綁樁？我覺得這才是一個要問的議題。","   我比較關心的是，剛才主計長曾說跟地方這邊主要是配合款，所以像台南市議會這樣","  的議題，我比較想知道為什麼他們會拒絕來申請？是因為地方財政的問題籌不出配合款","  嗎？我們是不是可以鬆綁發放的方式？還是我們原本的計畫可能不夠接地氣，是否我們","  應該要跟他們多些討論，才能繼續推動地方的建設？","   日前有一個彰化縣的立委，現在已登記參選縣長，我還記得當時他在審查前瞻預算時","  拿水球丟我，然後敲鑼打鼓反抗前瞻預算的通過，現在卻把前瞻輕軌計畫當作自己的政","  績在講，這事實上也是在說明台灣，除了台北以外，真的非常需要更好的基礎建設。所","  以我比較關心的是，錢發不出去這部分到底原因是什麼？我們怎麼改善？是否可以先用","  台南市議會的部分來說明？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。據我所知，台南市議會對於前瞻計畫有不同的意見，","  主要與交通部有關，所以我想中央與地方會設法協調解決。"],["余委員宛如：如果這是因為與地方政府溝通不足，才導致前瞻計畫的前期執行率出現問","  題，甚至有縣市並未申請相關建設經費，我們希望這些問題都能夠獲得解決，不要用政","  治語言阻礙地方的基礎建設，這部分能否儘快改善？"],["朱主計長澤民：主要是行政機關願意提出申請，但民意機關對此有不同的意見。"],["余委員宛如：朱主計長所指的民意機關，主要是議會在反對？"],["朱主計長澤民：是，有人在反對。"],["余委員宛如：到底這是以何種方式在反對？如果因為政治考量而反對，導致前瞻預算無","  法執行，希望這件事情能夠重新被看見。"],["朱主計長澤民：是的。謝謝。"],["余委員宛如：其次，請問財政部阮次長，剛才我確認台股已經摜破萬點，現今台股指數","  跌至9,900點，所以大家都非常關注國安基金進場護盤的時機。據聞今日台股已經打破","  2000年3月份以來跌幅最深的歷史紀錄，事實上，台股穩定與否，外資動態實為重要因","  素。依次長之見，現今外資在台灣進出的狀況為何？"],["主席：請財政部阮次長說明。"],["阮次長清華：主席、各位委員。基本上，因為美國早盤大跌八百多點，我想這是受到全","  球股市連動的關係，所以外資在台股賣超約100億元。"],["余委員宛如：這次台股跌幅受到全球股市連動關係所致，我們看到道瓊與日經指數均下","  跌，全球股市也統統下跌。方才有委員表示，這是受到昨天總統國慶文告的影響，造成","  台股大跌。依此邏輯，蔡總統豈不是要向美國道歉？這完全是不專業的質疑。請問次長","  ，政府在哪些條件之下會啟動國安基金進場護盤？"],["阮次長清華：根據國家金融安定基金設置及管理條例規定，當國際資金有不正當的移動","  ，抑或是為因應國內、外重大事件，導致投資人信心不足而影響股市穩定，在此情況之","  下，經過國家金融安定基金管理委員會決議同意，國安基金才能進場護盤，以維護股市","  的安定。"],["余委員宛如：這次股市的動盪，係因中美貿易大戰所產生的蝴蝶效應。請教次長，如果","  國安基金進場護盤的話，我們要準備多少的資金？倘若是中美貿易大戰的影響，政府會","  不會特別選擇鋼鐵、金融或塑化類股做為主要標的？"],["阮次長清華：這是屬於假設性問題，目前國安基金最高額度為5,000億元，依照過去經驗","  ，國安基金進場額度都不超過2,000億元，所以現今資金的量能足夠。但問題在於，到","  底現在有沒有符合國安基金進場的條件？這必須交由國家金融安定管理基金委員會來認","  定。"],["余委員宛如：有沒有針對哪一類股？"],["阮次長清華：通常國安基金進場時會依循基本原則來執行，至於有關操作細節的問題，","  我不太適合在此說明。"],["余委員宛如：根據央行楊總裁的估計，這一波中美貿易大戰的影響大概會維持2年。請問","  次長認為中美貿易大戰會不會維持2年之久，還是你認為國安基金進場1年即可退場？如","  果中美貿易大戰的影響時間長達2年，次長認為我們要準備多少水平的國安基金進場護","  盤？"],["阮次長清華：針對方才委員垂詢中美貿易大戰會持續多久時間？我想這個是見仁見智的","  問題，最主要中美雙方有沒有機會進行談判。如果雙方經過協商並能達成共識，當然就","  可以解決問題；反之，倘若雙方遲遲無法談判，我們也很難判斷中美貿易大戰會延長多","  久的時間。"],["余委員宛如：如果中美貿易大戰的影響長達2年，次長認為，以現今國安基金5,000億元","  的規模是否足夠？"],["阮次長清華：誠如我方才所言，過去國安基金進場護盤的最高動用金額約到一千多億元","  ，從未突破2,000億元，所以國安基金的資金量能足夠。不過，我要特別強調，雖然目","  前台股指數大跌，但我們的基本面仍然是相當良好，不但我國經濟成長率不斷地成長，","  上市（櫃）公司營收也不斷地成長，我國進出口量亦不斷地成長，所以我認為我們的基","  本面相當健康、相當好，希望投資人對台股要有信心。"],["余委員宛如：請阮次長看看螢幕上這張圖表，我們想要瞭解國安基金到底是不是護盤台","  股的特效藥？本席整理國安基金6次進場護盤紀錄，其中只有3次成功，讓台股止跌反彈","  ，次長可知箇中原因為何？我們要如何確保這次國安基金進場護盤成功？"],["阮次長清華：事實上，國安基金進場護盤與投資人信心有很大的關係，國安基金進場護","  盤主要在維持股市穩定，但國安基金進場護盤就不一定代表台股指數會上漲，而是不要","  讓股價指數有恐慌性的下跌。依照過去國安基金進場護盤6次經驗來看，只有3次是上漲","  ，另外3次是下跌，但是我們可以看出下跌有大幅度的縮小，所以國安基金進場護盤目","  的在穩定國內金融市場，而不是讓台股上漲到什麼程度。"],["余委員宛如：最後，前瞻建設計畫第1期編列4.8億元的經費，主要強化基層的資安防護","  。請教次長，對於政府預算的支出，除了資安防護之外，民眾希望更有感的是報稅系統","  ，許多民眾都認為今（107）年報稅系統已有進步，但還是出現一些問題，包含電腦一","  連線網站就當機、所有電腦作業系統並非都採用微軟系統導致蘋果電腦與報稅系統相容","  性問題、申報資料列印不出來，以及報稅線上查詢是否需要親赴國稅局臨櫃申請等等問","  題，都造成民眾不便。請問次長，在這次前瞻預算編列的第一期特別預算要如何讓民眾","  有感，明（108）年報稅系統能否做到零當機？"],["阮次長清華：基本上，這項計畫重點在電腦資訊安全的部分，我認為這與報稅精進的部","  分應該切開來看。剛才委員提及報稅有一部分還不是很方便，我們針對這部分會持續進","  行檢討。"],["余委員宛如：換言之，你認為這無法做到零當機對不對？"],["阮次長清華：我們一定要努力，這項計畫最主要在改善資安，畢竟改善資安是很重要的","  一部分，主要因為我們的資訊設備早就已經超限……"],["余委員宛如：能否做到讓民眾在10分鐘之內即可完成報稅手續？"],["阮次長清華：此一問題，能否請財政部財政資訊中心陳主任說明？"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。假設民眾報稅為一般資料，資料數量沒有特別多，即在","  標準扣除的狀況之下，民眾報稅手續在10分鐘內完成並沒有問題。"],["余委員宛如：好的。最後，本席提醒財政部人員，除了資訊安全之外，重點要讓人民有","  感，當我們通過相關預算時，大家才會感受到它的重要性。好不好？"],["陳主任泉錫：好的。謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。今天報告案的主題是在講前瞻基礎建設","  的執行率，但是本席要先講一件事情，即主計、審計兩單位的執行率計算基礎跟國發會","  的計算基礎不一樣，以後你們的名詞要不要分開講？主計、審計單位明明就是預算實現","  的執行率，國發會那邊卻是計劃進度的執行率，兩者當然打槍啊！打槍之後，大家湊在","  一起，然後互相矛盾、互相指責，這部分難道不需要改善嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。我們會……"],["江委員永昌：你這邊是實現數加預付款除以累計預算分配數，國發會那邊是實現數加預","  付款加結餘款除以累計預算分配面，數據當然會不一樣！所以你看計畫進度或許會覺得","  執行率還不錯，可是在款項實現這個部分，可能還沒有付款完成，當然會有落差。這部","  分不能夠講得很清楚嗎？以後也可以將名詞調整，不要兩邊都稱預算執行率，不就好了","  ？主計、審計的部分是法律名詞的使用，國發會那邊應該調整。"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。我們是根據會計報告累計的實現數。"],["江委員永昌：本席就以新北市為例，新北市在前瞻基礎建設第一期當中總共有73個案件","  ，第一期將到今年底結束，這73件當中，計畫執行率目前達到100%的有9件；計畫執行","  率超過100%的有2件，很有可能是過去它在審預算當中就想做的事情，後來又用我們的","  前瞻預算挹注。另外，都10月了，中央已經撥款，我們有沒有撥款，它也統統都沒有實","  現的，居然還有32件未撥款未實現，這部分高達幾十億元，為什麼會有這種狀況？前瞻","  基礎建設第一期對新北市的核定數是154億元，目前已撥付的款項只有12億元；換言之","  ，到8月底、9月底，已撥付的只有8%，怎麼還有這麼多的未撥付？未撥付當中有32件高","  達幾十億元，實現數居然一點都沒有，執行率是0，這是為什麼？主計、審計了解新北","  市的狀況嗎？"],["朱主計長澤民：跟委員報告，超過100%的部分是因為他們用分配數來計算，在理論上不","  能超過預算數的100%，他可能是用分配數……"],["江委員永昌：我知道啦！他那個如果看到計畫執行率就超過你的100%；本席要問的是，","  未撥款也未實現的有32件，是怎麼回事？"],["朱主計長澤民：未撥款的部分應該是權責已經發生，但是還沒有撥款，所謂權責已經發","  生……"],["江委員永昌：權責已經發生的話，國發會這邊可能就會併入計畫執行率吧？"],["朱主計長澤民：對。"],["江委員永昌：當然落差就會很大！另外有6件是未撥款結果已經有實現數，這又為什麼？","",""],["朱主計長澤民：那是因為國發會按照工程進度來計算它的執行率，審計部和主計總處是","  按照付款，所以兩個才會不一樣。"],["江委員永昌：所以，我們一再提到這些數據的衝突跟矛盾，就是在講預算執行率跟計畫","  執行率這件事情。就你們已撥付的12億4,911萬元來看，其預算已實現數不過6億1,951","  萬元49%而已。你都已經撥給它了，它還沒有支付完畢。就地方政府的執行來看，會不","  會影響到第二期？"],["朱主計長澤民：我們會依照計畫數，因為主計總處計算的會送審計部審核，最後是以審","  計部核定的情況來認定。"],["江委員永昌：你講得很含糊，本席直接問你，就我剛剛講的已撥付12億元，完全沒有實","  現數的有5件，像新北表演場館整建計劃撥了65萬元、公有零售市場建築物耐震能力評","  估撥了120萬元、新北市公有零售市場另一梯次的耐震補強也撥了285萬元、板橋分局的","  耐震內政部也撥了三百五十幾萬元、新北市音樂公園、光榮國小、忠孝國中的立體停車","  場以及地下停車場新建工程撥了二千六百五十餘萬元，已撥款了，執行率卻是0，到現","  在都沒有發包、動工。"],["朱主計長澤民：跟委員報告，有些計畫根據合約會先付一筆款項，但是按照主計系統，","  任何款項付出一定要有法律依據。謝謝。"],["江委員永昌：主計長，我現在講的是你已撥付，但他那邊沒有任何支付，實現數是0。至","  於預付款部分，也是沒有付嘛！這些都是很細節的東西，可是大家都把它湊在一起，搞","  不清楚執行率究竟為何。剛剛提到你沒有撥款，地方也沒有實現的那32件當中，光是內","  政部有關的道路品質改善計畫就有8個，現在都幾月了，一樣沒有動作，照理說，他有","  動作的話，會向你們請款，你們會撥付啊！衛福部有4件是跟地方衛生所有關的修繕，","  他也沒動作。當初地方如果沒有要求中央補助這些經費，從前瞻計畫裡面來挹注他，你","  們就不會核定；核定之後，他沒有做，執行率又算在你們頭上去怪你們，這要怎麼解？","  你們不會出來辯護嗎？尤其縣市首長和縣市議員都在選舉，大家都需要經費，裡面很多","  是與前瞻有關，剛剛還有立委說前瞻計畫太浪費，問題是他也在要軌道建設，為什麼又","  出來反對，我實在聽不懂。現在執行率的部分是中央跟地方一起承擔，本席講了這麼多","  的數據，誰能有進一步的說明？"],["朱主計長澤民：我剛才說過，有些是按照合約要先付款，有些單位會把它列入執行率，","  可是主計總處一定要核銷之後，才可以列為執行率。"],["江委員永昌：本席想在這裡要求一點，該是中央的責任，你們就把它說清楚講明白；如","  果是地方執行不出來的，也請各單位列出來給大家看，列出來檢討！剛好這次選舉很多","  政見、政績，大家都在檢驗啊！可以嗎？"],["朱主計長澤民：可以。"],["江委員永昌：接下來要問教育部和衛福部，台灣的少子化問題已被列為國安問題，從過","  去到現在，我們做的育兒補助，教育部也有很多計畫協助，對提升生育率真的有幫助嗎","  ？去年出生的新生兒還不到20萬名，可生育婦女的生育率只有1.13%是近百年來次低的","  數字。過去的這些投入究竟有沒有幫助？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：主席、各位委員。以過去的投入來講，到現在為止，好像對整個生育率並","  沒有太大的影響……"],["江委員永昌：現在針對0-","  2歲的幼兒，我們要跟私托簽準公共化，也希望保母能來簽約；如果沒有進入到這一塊","  ，也沒有到公立機構的話，我們要給他育兒津貼2,500元；明年幼兒園的部分也要進入","  準公共化，六都跟非六都2-","  4歲的小朋友如果沒有去幼兒園的，每個月也要給他2,500元，這樣的計劃一年要花三、","  四百億元。我們剛剛也講了，過去的投入對少子化、提高出生率未能有所助益，這一次","  的投入，對少子化、對提高出生率會有所助益嗎？"],["薛次長瑞元：應該會有一些助益；當然少子化的原因有很多，年輕人因為擔心孩子沒有","  人來照顧，所以就不敢生，這當然是一個原因；但以我們這一次的投入來講，是比較大","  規模的，可能發生的效益才能夠出來。"],["江委員永昌：我要修正次長的說法，不要再去講這個會對少子化、對出生率有幫助；應","  該這樣說","  ──即使沒有幫忙，提供平價式的托幼照顧，以減輕家長的負擔，對吧？所以，為了剛剛","  我講的這兩項，也要加緊努力來做，是否如此？"],["薛次長瑞元：委員講得非常對，因為那就是直接的效益。"],["江委員永昌：我講的對，那麼你剛剛講的不就有偏差？"],["薛次長瑞元：委員剛剛說對少子化會不會有幫忙，那個是附帶可能產生的效益，也許因","  此而來改善少子化的一個現象；但是直接的效益，就是剛剛委員講的這樣子。"],["江委員永昌：因為質詢時間有限，在你兼顧的平價式托幼照顧及減輕家長負擔的時候，","  有一個東西卻實現不了──公平性！過去抽到公幼或公托的家長很高興，因為費用比較低","  ，沒有抽到的家長會說同樣是國家的孩子，政府卻沒有照顧到，現在即使有簽約的私立","  托育機構及保母，亦不能滿足全部的孩子，明年8月包含六都有簽約的私立幼兒園變成","  準公共化幼兒園也無法滿足全部的孩子時，這些家長在沒得選擇的情況下，他的孩子要","  去唸比較昂貴的私立幼兒園，可是家長只得到2,500元的補助，這部分的公平性，教育","  部怎麼看待？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。過去我們確實都著重在公私比的教保服務部分，主要也","  都是以私立為主；我想現在這樣子的一個改變，不太可能一下就完全改變，所以我們希","  望能從目前的3比7調整到4比6，甚至將來能夠有六成多是由公共化跟準公共化來提供，","  政策也在逐步朝此方面做努力。委員剛剛提到的，除了公共化之外，我們也提出準公共","  化的部分，讓家長有選擇的機會；有些家長可能是個人或家庭因素的考量，而去選擇到","  比較貴的……"],["江委員永昌：容我打斷次長的話，因為時間到了。我跟你講，公平與否並不重要，反正","  都是憑手氣；但是在托育的部分，公共跟準公共化到111年完成的時候，對有送托需求","  的兒童來說，也只達到92.57%。有些人並不是自己不去選擇公共跟準公共化的幼兒園，","  而是他找不到啊！除了現有的四千多家私立幼兒園統統都進入準公共化幼兒園，可是你","  們目標也只有二千多家，所以家長是沒得選擇，並不是自己願意去選擇不參加準公共化","  的私立幼兒園、私立托育機構及私人保母，這個部分會產生落差。明天的總質詢，我還","  會再繼續追問，請你們趕快把答案準備好。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。鑑於國際競爭力評比機構報告顯示，","  我國基礎建設競爭的排名下滑，而前瞻計畫是有利於我們國家長遠發展的一個重大基礎","  建設，促進地方整體發展及區域的平衡。國民黨之前在立法院堅決反對前瞻建設，現在","  卻有一些國民黨的縣市長候選人提出要加強軌道建設，而被質疑是兩套標準。本席認為","  ，前瞻基礎建設計畫對國家發展非常重要，應該不分政黨，也不能有兩套標準，主計長","  認同嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。委員的意見，我是充分的認同，謝謝。"],["陳賴委員素美：前瞻計畫以4年為一個期程，共分為3期，預算上限為4,200億元，請問主","  計長，計畫第1期的特別預算是多少？"],["朱主計長澤民：1,070.8億元。"],["陳賴委員素美：有沒有追加？"],["朱主計長澤民：一般來說，特別預算是沒有追加的。"],["陳賴委員素美：推動項目有沒有增加？"],["朱主計長澤民：沒有。"],["陳賴委員素美：執行率是多少？"],["朱主計長澤民：就分配預算來看，目前的執行率是66%，是按照分配預算的66%。"],["陳賴委員素美：預算執行的高峰會在什麼時候？"],["朱主計長澤民：應該是在年底，因為有些需要地方政府配合，要配合它的一個報銷。"],["陳賴委員素美：有媒體報導指出，前瞻建設第一期總體執行率只有30%，主計長對此有何","  看法？為什麼會有這樣的報導？他們是依據哪一種標準？"],["朱主計長澤民：一個是時間點不一樣，另外一個它是按預算數，我們一般都是按照分配","  數來算執行率。"],["陳賴委員素美：今年8月國發會做了澄清───政府為掌握計畫執行的效率，計畫執行前會","  將計畫核定經費按月分配預定執行數，而計畫經費實際執行數與按月分配累計數的比值","  才是真正的執行率。真是這樣嗎？"],["朱主計長澤民：國發會的計算方式的確如此。"],["陳賴委員素美：媒體稱執行率只有30%，就是你剛剛講的，它是用不同的方法計算出來的","  ……"],["朱主計長澤民：對。"],["陳賴委員素美：主計長知道媒體是將實際執行數除以總經費算出來的結果，為什麼會有","  這兩種不一樣的計算方式？哪一種才是正確的？"],["朱主計長澤民：如果就工程進度來看，國發會有它的依據，因為主計總處跟審計部是付","  錢的機關，也就是工程到那個進度，不一定是到付款的時候，而且還要驗收，所以兩個","  不大一樣。"],["陳賴委員素美：第一期總計畫經費的達成率是多少？"],["朱主計長澤民：第一期總預算的達成率，到8月底是三十八點多……"],["陳賴委員素美：這樣講起來，執行率跟達成率的計算方式、標準都不一樣？"],["朱主計長澤民：是的。"],["陳賴委員素美：真正的差別，一種是達成率，一種是執行率，是這樣的意思嗎？"],["朱主計長澤民：是的。"],["陳賴委員素美：因為不說清楚的話，外界會質疑。"],["朱主計長澤民：謝謝委員給我們機會說明。"],["陳賴委員素美：接著，本席要請教經濟部水利署賴署長跟營建署吳副署長兩位，桃園容","  易淹水的地區大都是地勢比較低窪，加上沒有雨水下水道的地方，只要碰到豪大雨就會","  淹水，根據桃園市所列管興建雨水下水道的資料，總長度是488公里，我看你們給我的","  資料是寫已經興建了355公里，也就是普及率已經達到73%，對嗎？"],["主席：請內政部營建署吳副署長說明。"],["吳副署長宏碩：主席、各位委員。是，沒有錯，實施率……"],["陳賴委員素美：桃園市水務局爭取水環境與安全建設的前瞻計畫，我看總經費大概是11","  .6億元，中央補助經費是多少？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。中央補助11.035億元。"],["陳賴委員素美：全額補助嗎？"],["賴署長建信：不是，是各地方政府依照財力的等級。在桃園部分的話，總共核定了11.4","  億元，補助金費是11.035億元。"],["陳賴委員素美：等於是幾乎全部都由前瞻計畫所補助的？你回去要看一下啦！我這邊看","  到的資料是總經費為11.6億元，中央補助將近10億元，應該差距不大，對不對？為了大","  桃園人民的生命、財產安全，這種無聲的建設我認為是非常有必要的，尤其現今遭逢環","  境的急遽變遷，這些治水的計畫有其必要性。其中就本席的選區，我看了一下，這是流","  域辦理多項治理及親水環境營造計畫，例如楊梅區瑞溪路F幹線工程，我看經費是1億5","  ,000萬元，這是要解決楊梅埔心火車站前淹水的問題，因為之前就發生過淹水，連火車","  都停駛。另外，楊梅區梅獅路二段G幹線工程我看經費是1億2,000萬元，這個是要解決","  楊梅蘋果村社區周遭的淹水問題。但現在問題來了，8月的時候我看到南臺灣各地的淹","  水災情很嚴重，桃園市中壢區都有傳出淹水的狀況，還有民眾指出下雨下了半個小時左","  右水就已經淹到半個輪胎的高度，整條路幾乎都泡在水裡，這是以往從來沒有發生過的","  ，被外界質疑是不是排水基礎設施不夠前瞻，以致於這些排水防洪工程一旦遇到大雨就","  發生淹水的問題了。您知道這個問題發生在哪裡嗎？"],["賴署長建信：其實工程的保護是有它的極限性，但我們也看到過去的治理，比如以桃園","  地區為例，南崁溪、茄苳溪，包括新街溪都已經有效果，相對於101年的0610豪雨水災","  、蘇拉颱風的狀況，我們看到不管是過去的易淹水地區、水患治理計畫及流域綜合治理","  計畫，甚至是現在執行中的前瞻計畫，都已經產生了效果。"],["陳賴委員素美：所謂的「產生了效果」，你們的依據是從何而來的？你們是針對所做的","  範圍、整治的長度是多少，或者用一個科學的數據，還是以過去發生災害的損失來看現","  在的災害損失，以此作為依據？我想要了解的就是你們評估的科學依據何在，你們有這","  一套標準嗎？"],["賴署長建信：任何一個地方的工程在導入之前，我們會進行全面性的整體規劃，看看哪","  些地方需要做，基本上它的保護標準是10年，也是重現期距為10年，換句話說每日降雨","  為250～300公釐左右的部分是10年的保護標準，這是我們努力的目標，但會依照執行的","  結果去核對相當的降雨量在這個區域產生的淹水狀況是否如我們所預期。"],["陳賴委員素美：民眾相信政府在有效地避免災害的再次發生，但在臺灣淹水還是時有所","  聞，這次水災除了南部淹水之外，還有沒有新增的淹水區，經濟部的前瞻治水部分有沒","  有遺漏的地方？"],["賴署長建信：基本上我們把全國291個……"],["陳賴委員素美：這次的大水，8月份有沒有做一個通盤檢討？"],["賴署長建信：有做一個通盤的檢討跟清查，確實是有這個數據。氣候變遷影響了全球，","  包括現在在美國的邁克爾颱風已經侵襲了佛羅里達州，也造成相當的淹水狀況。如何去","  解決淹水問題，成為面對淹水的狀況時能夠更耐淹、更有韌性的城市，這是我們努力的","  目標。"],["陳賴委員素美：內政部營建署督導建設雨水下水道，跟治水的經濟部水利署會不會形成","  雙頭馬車，兩個部會應該要如何分工？未來降低淹水的風險是減災的手段之一，我想沒","  有人敢保證未來是怎樣，但人民還是很害怕，這些都是無聲的建設，在大雨、豪雨來的","  時候卻是讓人民非常、非常地擔心，也希望政府在這個部分能夠加強。現在我就是想要","  了解你們兩個部會是如何地分攤工作、如何地配合？"],["賴署長建信：我們有一個推動小組，內政部也是成員之一。除此之外我們還有考核工作","  小組，每年大概去抽查三分之一縣市的工作。我跟委員特別強調一點，剛剛你在質詢的","  時候特別提到市區的排水部分是必須要去加強改善的，所以我們在前瞻基礎建設裡面針","  對處理內水，也就是都市道路的排水雨水下水道系統之經費，已經從過去易淹水的5%提","  升到現在的33%，這代表了政府對於解決內水的部分特別地重視。"],["陳賴委員素美：好。關於你們兩個部會如何合作、分工的部分，因為時間的關係，如果","  還沒有辦法給我統一的答復，會後給我一份書面報告可以嗎？"],["賴署長建信：沒有問題。"],["陳賴委員素美：最後再請問一件事情，除了桃園民進黨的立委經常會跟你們爭取治水的","  預算之外，國民黨籍的立委也有跟你們爭取這些預算嗎？"],["賴署長建信：那是當然的，希望趕快解決當地民眾的問題，我相信都是所有國會議員所","  重視的部分。"],["陳賴委員素美：所以前瞻計畫治水的部分，國民黨籍的立委也有跟你們建議哪些要做，","  是這樣子的吧？好，那我知道了。因此，前瞻基礎建設計畫是有必要的、是不分黨派都","  要全力給予支持的，對不對？"],["賴署長建信：是。"],["陳賴委員素美：好，謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。主計長、審計長兩位長官，很多委員一","  直圍繞在所謂執行率到底是以什麼為基礎的問題，包括你們所算的、國發會所算的等等","  。我想請教一下，執行率跟達成率這兩個其實都是法定在用的、檢驗一筆預算有沒有落","  實的標準，沒錯吧？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：主席、各位委員。是的。"],["江委員啟臣：針對第1期的前瞻計畫，我覺得你們都刻意避開了所謂的達成率，一直在講","  執行率，要不然就說那個劃分的時間點可能是在今年年初，所以執行率比較低，到了今","  年8月的話執行率就可高達八成，我覺得這也是內行騙外行。我們來看一下達成率的部","  分，前面的委員有問到，我看你也不敢大聲講，就只回答：「是」、「是」、「是」，","  其實你剛剛所回答的38%、40%，那個叫達成率，對不對？所以到8月底整個前瞻計畫八","  大類預算類別的平均達成率是40%啊！對不對？"],["朱主計長澤民：對。"],["江委員啟臣：沒錯吧！所以如果我們要真正來檢視你們有沒有做或者做到什麼地步、完","  成了多少，是不是達成率愈高，就代表完成度愈高，審計長，沒錯吧？兩位，沒有錯吧","  ？"],["主席：請審計部林審計長說明。"],["林審計長慶隆：主席、各位委員。對。"],["江委員啟臣：執行率只是在告訴大家預算使用的效率，它是一個分配數，但我們要看你","  們的整個計畫有沒有落實、完成，坦白講是應該看達成率啦！如果你們最後的達成率沒","  有到九成、百分之百，老實講這個計畫就是沒有做好嘛！而現在只有40%啊！到8月底整","  個前瞻計畫第1期的達成率就是40%，你們兩位要否認嗎？"],["朱主計長澤民：因為有些是分配預算，分配預算還沒有到的時候……"],["江委員啟臣：主計長先不要講。國發會主委陳美伶曾經講今年年底的達成率要達90%以上","  ，他講的是達成率，不是執行率喔！請教主計長，現在到8月底的預算達成率是40.74%","  ，國發會主委所講的年底達成率要到90%，這有沒有可能？我問的是達成率。"],["朱主計長澤民：現在各執行機關都在努力之中。"],["江委員啟臣：都在努力之中？我跟你講，你們這樣會害死很多公務人員啦！如果這個做","  不到，或者照目前的預算達成率來看，我看國發會主委根本就是製造假新聞！年底要做","  到90%，那這些公務人員大概會被壓榨殆盡，在場的所有文官要小心，你們哪一天要揹","  黑鍋都不知道啦！1年內要執行1,070億元的預算，不要講地方政府，搞不好連中央政府","  都難為！你剛剛也提到，很多地方可能會流標、發包不出去，你叫他們硬幹嗎？你們自","  己也知道時間太急迫嘛！沒有人反對建設，但是反對亂花錢，所以不要一直扣帽子，我","  們支持建設，但反對騙局。為什麼說這是一個騙局？你自己看一下你們的計畫達成率為","  零的有多少，要拿執行率來騙人家，讓人家以為那是達成率，實際上在你們給我們的這","  些數字裡面達成率為零的部分，最起碼我唸6個案子給你聽，包括大台中山海線鐵路雙","  軌化高架化建置計畫，這是我們很關心的高架計畫，沒有人反對這個計畫，可是你們的","  達成率是多少？是零耶！第二個，台南鐵路立體化延伸計畫的部分也是零；第三個，嘉","  義縣民雄鄉、水上鄉鐵路高架化計畫的部分也是零；第四個，恆春觀光鐵道計畫的部分","  也是零；第五個，東港觀光鐵道的部分也是零；再來是軌道技術暨研究中心，這個部分","  也是零，這些計畫到目前的達成率皆為零，所以請你不要拿執行率來騙大家。沒有人反","  對建設，但是反對騙局，你執行不了、沒有辦法執行那麼多，卻要騙大家說你有辦法、","  就是要花這麼多，你要害死這些公務人員嗎？請問這些發包案、這些公文是要誰來簽？","  你們政務官拍拍屁股就走了，日後要追究責任的時候政務官還在嗎？不在了！誰來擦屁","  股、誰來揹黑鍋？在場的這些人，如果你也是常任文官，我跟你講，你就要小心一點，","  到時候就是你們來揹黑鍋！長官給你壓力，你要是胡亂發包、隨便結案的話，請問是誰","  揹黑鍋？","   主計長和審計長，你們真的要用心一點。審計部也給你們一個報告，列出一些重點的","  理由告訴你們為什麼第1期執行不佳，但我覺得細部的問題還是沒有揪出來啊！審計長","  ，你們的牙齒不夠利。這是人民的納稅錢，不要一天到晚用抹黑、扣帽子的方式說在野","  黨反對建設，在野黨怎麼會反對建設！我們需要好品質的建設，而不是浪費錢、蚊子館","  的建設，也不是只想畫一個餅匡下來告訴大家說你們有做、馬上針對政見做個交代說你","  們把錢匡下來了，代表你們已經實現政見了，現在有很多就是這樣子。所以我贊成將執","  行不力、比率為零的這些縣市之計畫公布出來，包括承辦的部分都公布出來，我們看看","  是誰在勇敢地抵抗此一壓力！你們要人家在很短的時間內去做這一些粗糙、沒有經過審","  查或審查不完備的計畫，其實有很多，你自己看一下達成率是零的這些計畫，可行性評","  估都還在審查中，然後你們就對外說已經開始執行了，如果這不是騙局，什麼叫做騙局","  ！根本就是這樣啊！而且第1期1,070億元的達成率只有40%，你們現在卻要來編第2期的","  預算，第2期是二千二百多億元，達成率會更低啊！1,070億元給你們花都花不完，還花","  得亂七八糟，審計部也這樣糾正你們，然後你們馬上就要來編第2期！請問一下主計長","  ，你們這樣子編得下去嗎？"],["朱主計長澤民：剛才委員報告的那幾個案子都是規劃案，規劃案是在做可行性評估，所","  以目前並沒有一定要馬上執行。"],["江委員啟臣：這代表以後有可能不執行，是這樣嗎？"],["朱主計長澤民：如果可行性評估沒有過的話……"],["江委員啟臣：如過是這樣子的話，我搞不懂為什麼這些地方的首長也好，官員也好，都","  對外很大聲地講：「要開始做了」、「要動工了」、「要開始做了」，誇不誇張？說是","  計畫擬好了，預算編好、匡好了，這樣講有沒有問題？"],["朱主計長澤民：如果審查通過……"],["江委員啟臣：問題是它都還在評估，還沒有審查通過耶！"],["朱主計長澤民：評估完了，審查通過以後，然後就開始編列預算。"],["江委員啟臣：所以你講了嘛！評估過了、審查過了，才能開始來編，對不對？"],["朱主計長澤民：對。"],["江委員啟臣：評估都還沒有完成，更不用談審查，但卻可以說：「我要開始做了」、「","  錢也都準備好了」，好像就是一副已經要動工，甚至讓人家感覺已經動工了，這個不是","  在騙嗎？所以為什麼我們要告訴大家，因為你們連第1期所編列預算的達成率都還是零","  ，居然就可以對外這樣講，還要罵在野黨、還要罵監督預算者，這是什麼心態啊！主計","  長，你贊成嗎？"],["朱主計長澤民：公務員都是按照法令做事，目前是在審查中。"],["江委員啟臣：所以目前是在審查中，對不對？"],["朱主計長澤民：是的。"],["江委員啟臣：對於第1期的1,070億元預算，我請問主計長，你對於這樣子的達成率滿不","  滿意？"],["朱主計長澤民：我們會努力，如果按照國發會的工程進度，他們目前是有80%的……"],["江委員啟臣：是達成率？"],["朱主計長澤民：不是，它的執行率。"],["江委員啟臣：那是執行率，你還是沒有回答我，我說的是達成率。"],["朱主計長澤民：達成率的話，因為有些是地方政府在配合的……"],["江委員啟臣：所以又是地方……","   但建設是一體的，不應該區分中央或地方，你不能把所有的責任都切開，好像就是中","  央幫你匡了一筆預算，執行是地方的事情，做不好、做不到也是地方的事情，如果是這","  樣的話，顯見整個中央規劃是有問題的，你憑什麼認為地方有辦法在1年內落實完成這","  麼多的經費？"],["朱主計長澤民：國發會與各部會的執行機關都會跟……"],["江委員啟臣：所以是國發會的問題？"],["朱主計長澤民：不是，他們都有定期檢討協調中。"],["江委員啟臣：那就是國發會的問題嘛！你的意思是指國發會沒有盯好，跟你主計總處沒","  有關係。我跟你說，如果你們要互推也沒有關係，可是我們要讓民眾看清楚是誰在亂花","  錢、亂搞錢！你們現在既沒有那樣的執行力及落實力，也沒有能夠限期達成那些建設的","  能力，卻只會畫大餅，先將預算匡起來，匡起來後又做不到，卻對外宣稱說有做了，我","  覺得這才是最可悲的地方，也是令人感到可恨之處！你們拿人民的納稅錢匡列你們自己","  的政見，還欺騙大家說我都做了，其實根本很多部分都還在評估階段，現在第一期計畫","  的執行根本就不及格，你們還想要談第二期計畫，本席要請主計長好好檢討一下第二期","  計畫的預算，在現在的達成率是40%的情況下，你們還有臉來談第二期的計畫嗎？"],["主席：接下來登記發言的吳委員志揚、呂委員玉玲、孔委員文吉、蔣委員乃辛、邱委員","  志偉、何委員欣純、林委員德福、蔣委員萬安、鐘委員孔炤及郭委員正亮皆不在場。","   今日發言登記的委員均已詢答完畢，作如下決定：「一、報告及詢答完畢。二、委員","  郭正亮、盧秀燕及林德福所提書面質詢，列入紀錄，刊登公報，並請相關部會以書面答","  復。三、委員質詢未及答復部分，請相關部會於1週內以書面答復。四、委員質詢中要","  求提供之相關資料，亦請於限期內送交各相關委員。」","委員郭正亮書面意見：","   會議主題：前瞻基礎建設計畫第1期特別預算執行已屆滿1年，但整體執行率未達四成","  ，並且其中之國家通訊傳播委員會、內政部、衛生福利部等三部會執行率未達兩成，尤","  有甚者法務部執行率為零，爰邀請行政院主計總處朱主計長澤民、審計部林審計長慶隆","  率所屬單位主管、前述四部會首長與其他執行單位副首長就執行情形與遭遇困難，進行","  專題報告，並備質詢。（召委─賴士葆）","   根據審計部審核前瞻基礎建設計畫第1期特別預算執行情形，發現有許多機關因種種","  原因造成執行進度落後，並提出多項審核意見，簡單舉例如下，本席希望各相關機關針","  對這些意見應即檢討改善並積極辦理之。","   審計部提及內政部營建署為改善老舊市區公共服務、公共設施品質，促進城鄉均衡健","  康發展，於前瞻基礎建設計畫中研提城鎮之心工程計畫，惟部分市縣政府執行進度未如","  預期，或於管考系統登載之補助金額與核定補助數額不符，或未揭露核定補助計畫，亟","  待檢討積極辦理，以提升執行成效。","   此外，審計部亦提及經濟部工業局、加工出口區管理處及中小企業處推動開發在地型","  產業園區計畫，預算執行率偏低問題。甚至是前瞻基礎建設計畫特別預算中最強調的軌","  道建設，都發現交通部部分軌道建設標案未於發包前完成施工用地取得，或多次招標均","  無廠商投標而流標，影響計畫完成期程。","   此外，審計部亦查核發現衛生福利部整建長照衛福據點計畫前瞻特別預算經費執行率","  欠佳，且部分資源佈建進度未如預期，允宜檢討改善，以提升計畫執行成效。","   另，有關科技部及所屬前瞻基礎建設計畫特別預算部分計畫執行進度亦未臻理想，預","  算執行率未及5成問題，有鑑於該部主要辦理國家高端重大計畫，甚至還有為了邁向非","  核家園目標建置的沙崙綠能科學城、綠能科技聯合研究中心……等重大建設，實應為達計","  畫目標刻不容緩，應更加積極儘速辦理。","委員盧秀燕書面意見：","   案由：本院委員盧秀燕，有鑑於前瞻基礎建設計畫第1期特別預算執行屆滿一年，然","  其整體執行率卻未達四成，其中衛福部進度更是落後，其規畫之項目中，「少子化友善","  育兒空間建設」執行率僅13.08%，進度嚴重落後，爰此，本席提出書面質詢。","說明：","   1.依據前瞻基礎建設計畫第1期特別預算規劃中，衛福部「少子化友善育兒空間建設","  」編列7億9,050萬元，然截至107年9月底執行1億339萬1千元，執行率大幅落後僅13.0","  8%。","   2.衛福部就其落後原因為「育兒百寶箱」及其工程作業之因素，導致進度遲緩，然是","  否能為影響執行效率之主因，有其疑慮。另政府於8月1日推動準公共化托育，造成家長","  、業者、保母、托嬰中心之權益遭受忽視，顯見衛福部對於育兒相關政策規劃相當倉促","  。","   3.面對少子化之來臨，積極提出具體有效解決之計畫為首重目標，爰此，本席特就我","  國少子化面臨之困境及目前少子化友善育兒空間建設項目預算執行之現況提出書面質詢","  。","委員林德福書面意見：","   前瞻基礎建設計畫第1期特別預算執行已屆滿1年，但整體執行率未達四成，並且其中","  之國家通訊傳播委員會、內政部、衛生福利部等三部會執行率未達兩成，尤有甚者法務","  部執行率為零，爰邀請行政院主計總處朱主計長澤民、審計部林審計長慶隆率所屬單位","  主管、前述四部會首長與其他執行單位副首長就執行情形與遭遇困難，進行專題報告，","  並備質詢。","   問題一、","   台灣機車族數量龐大，騎車時除了注意路況、保持安全距離之後，像是人孔蓋、凸起","  的貓眼、騎上標誌線和柏油路的高低差，有四大隱形殺手稱號，其中現行標誌線防滑係","  數，碰上下雨天，就很容易打滑摔車，很多車禍意外就常因此發生。","   前瞻建設計畫中，凡涉及道路新設、挖掘或重鋪，為保障用路人與民眾生命安全，本","  席認為防滑係數應盡速提升，不要等到明年新制度上路才適用，請問交通部有沒有辦法","  做到？","   問題二、","   前瞻基礎建設特別條例第十條規定：「審計機關如果發現公務人員違法失職，導致工","  程進度未達預定進度百分之八十時，應將執行機關首長及相關主管移送監察院調查懲處","  。」","   依據審計部的書面報告顯示，截至8月底，有將近10個部會執行成效不彰。","   政院各部會拖到選舉期間才趕進度執行，是不是在撒錢綁樁？以目前的執行能力來看","  ，在年底前能否執行完畢，令人高度質疑；第一期的執行率已如此不彰，第二期編更多","  ，人民的納稅錢、跟後代子孫借的錢，是這樣搞的嗎？","   請問審計部在前瞻計畫第一期年底結算後，若有部會仍沒有達標，需要花多少時間調","  查才能移送監察院懲處？","   問題三、","   本席唸一段去年07月的新聞，「行政院表示，據國發會估計，106至107年度前瞻基礎","  建設計畫第1期約可提供每年3.3萬至3.6萬人就業機會，其中以城鄉建設創造的就業機","  會最多。」","   但是，主計總處今年6月對外又表示，台灣的人口結構問題，從「就業人數」成長趨","  緩的情況已可看出端倪。","   本席認為少子化已影響勞動市場：我們上半年失業率之所以創18年新低，並非前瞻建","  設為台灣社會創造了多少就業機會，而是少子化、人力供給趨緩使然。","   現在一年已經過去，前瞻計畫有沒有對國內就業市場帶來這麼多的工作機會，正是可","  以來檢討的時候！","   請問國發會與勞動部，實際因為前瞻計畫而「新增」的工作機會有多少？有多少國人","  因此受惠？誰有辦法回答本席這個問題？","   問題四、","   前瞻基礎建設特別預算案去年審查時，當時財政部表示，目前中央政府可舉債額度約","  1兆2千多億元，地方政府可舉債額度約5千5百多億元，將持續控管地方政府債務情形，","  維護財政永續發展。","   但是，地方政府推動前瞻計畫的時候，將部分舉債以「自償性債務」名義舉債，由於","  接下來社會住宅、軌道建設等負債都將滾入「自償性債務」，未來幾年地方政府的潛藏","  性負債，恐將逐年攀升。","   各縣市「公共債務審議委員會」在審查前瞻基礎建設等重大工程時，並沒有落實第三","  方專業審查，讓縣市政府可以透過自償率的操控，讓建設經費「頭過身就過」。","   目前，中央政府負債高達5兆6千億，地方政府負債也來到了1兆。當舉債額度面臨紅","  線，屆時若又透過修法調高公共債限，這絕非外界所樂見。","   針對未來地方政府的自償性債務，是否有可能隨前瞻基礎建設發生失控現象？財政部","  有何因應之道？"],["主席：現在處理臨時提案，共有兩案，請宣讀。","  1、","   請行政院主計總處統計各縣市政府於前瞻基礎建設第一期特別預算中，八大項基礎建","  設項目分別需負擔多少配合款，請於一周內提供本院財政委員會，供未來審查相關預算","  解凍案及議案時參考。","                  提案人：賴士葆    曾銘宗    費鴻泰    羅明才","  2、","   請行政院主計總處提供至107年10月底前，各地方議會尚未通過前瞻基礎建設第一期","  特別預算之配合款，分別分布於何種計畫（並請詳列所屬子計畫）及金額，以供本院未","  來審查相關預算解凍案及議案時參考。","                  提案人：賴士葆    曾銘宗    費鴻泰    羅明才"],["主席：請問各位對上述臨時提案有無異議？（無）無異議，通過。","   本次會議議程均已處理完畢。倘有登記出席之不在場委員補充書面質詢，一併列入紀","  錄，刊登公報，並請議事人員協助處理。","   現在散會。","散會（12時44分）","-----------------------","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     347","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     350","","                                     349","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     351","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     364","","                                     363","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     365","","立法院公報  第107卷  第86期  委員會紀錄","","                                     366","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     367","","立法院公報  第107卷  第86期  委員會紀錄","","                                     368","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     422","","                                     421","","",""]],"block_lines":[1,9,15,16,103,371,455,456,500,501,766,767,783,787,794,795,799,803,804,805,806,809,811,812,818,820,822,824,827,830,832,833,836,837,839,840,842,843,845,846,847,848,849,852,853,854,857,860,863,864,865,866,867,869,871,872,876,878,879,880,882,883,884,887,888,889,890,891,892,893,894,897,901,902,903,904,905,906,912,914,915,917,918,919,920,923,925,926,929,930,932,938,940,942,944,945,946,947,948,949,951,961,963,965,967,970,971,976,977,979,980,981,982,983,984,987,989,994,996,1000,1001,1002,1003,1004,1008,1009,1015,1016,1020,1021,1022,1023,1028,1029,1032,1035,1045,1046,1047,1048,1049,1050,1051,1052,1054,1056,1057,1058,1059,1060,1061,1062,1065,1067,1071,1072,1074,1075,1076,1079,1080,1081,1083,1084,1085,1086,1087,1088,1089,1091,1092,1093,1094,1103,1104,1105,1106,1108,1109,1110,1111,1112,1113,1118,1119,1133,1134,1137,1143,1144,1146,1147,1148,1149,1150,1152,1153,1157,1158,1166,1167,1168,1170,1175,1176,1181,1182,1184,1202,1203,1204,1208,1210,1214,1216,1219,1220,1225,1228,1234,1236,1243,1246,1248,1249,1251,1253,1255,1256,1260,1261,1262,1263,1264,1266,1267,1269,1271,1272,1273,1278,1280,1283,1284,1286,1287,1288,1289,1291,1292,1293,1295,1296,1297,1298,1300,1301,1302,1303,1304,1305,1307,1310,1311,1313,1314,1315,1320,1321,1323,1325,1326,1329,1334,1335,1336,1349,1351,1353,1355,1358,1360,1371,1372,1373,1374,1376,1377,1381,1382,1383,1384,1386,1387,1396,1397,1398,1401,1403,1404,1405,1406,1407,1408,1409,1410,1414,1415,1416,1417,1419,1420,1421,1423,1424,1426,1427,1432,1433,1439,1440,1442,1445,1446,1447,1448,1449,1450,1452,1453,1460,1462,1464,1467,1468,1469,1480,1481,1483,1484,1485,1487,1489,1490,1491,1492,1493,1496,1497,1500,1501,1503,1504,1506,1507,1508,1509,1510,1516,1517,1523,1524,1526,1527,1528,1533,1535,1536,1537,1540,1546,1553,1555,1557,1564,1570,1575,1582,1585,1586,1588,1589,1590,1591,1593,1595,1596,1597,1599,1602,1603,1604,1605,1619,1620,1623,1625,1627,1630,1632,1634,1636,1639,1640,1643,1644,1647,1649,1650,1652,1653,1656,1657,1660,1663,1664,1665,1666,1667,1668,1671,1672,1674,1676,1679,1681,1682,1684,1690,1692,1701,1704,1707,1710,1711,1717,1718,1722,1723,1724,1726,1727,1729,1730,1733,1734,1735,1737,1740,1741,1742,1750,1751,1753,1755,1757,1764,1765,1769,1773,1776,1777,1778,1780,1783,1790,1791,1796,1798,1799,1803,1807,1809,1810,1813,1814,1815,1816,1819,1832,1833,1835,1838,1839,1840,1841,1843,1844,1848,1849,1851,1855,1859,1862,1866,1867,1869,1873,1877,1879,1884,1887,1892,1899,1902,1903,1905,1906,1907,1908,1910,1912,1913,1914,1919,1920,1921,1926,1927,1928,1937,1939,1941,1943,1944,1945,1948,1950,1954,1956,1962,1964,1975,1977,1980,1981,1985,1986,1988,1995,1998,2002,2003,2004,2006,2013,2014,2020,2027,2028,2034,2035,2036,2038,2039,2040,2041,2042,2043,2044,2045,2046,2047,2049,2051,2054,2055,2057,2058,2060,2063,2064,2065,2066,2067,2068,2069,2070,2071,2075,2076,2077,2079,2080,2081,2082,2084,2096,2100,2104,2108,2111,2112,2113,2117,2122,2127,2129,2130,2132,2134,2137,2138,2139,2140,2144,2145,2146,2152,2153,2156,2157,2158,2162,2163,2166,2167,2201,2203,2204,2205,2208,2209,2210,2211,2212,2213,2218,2219,2220,2221,2223,2224,2225,2226,2227,2228,2233,2234,2235,2236,2244,2336,2347],"person_count":{"主席":69,"朱主計長澤民":86,"林審計長慶隆":17,"翁副主任委員柏宗":17,"花次長敬群":10,"薛次長瑞元":19,"陳次長明堂":8,"吳委員秉叡":22,"曾副主任委員旭正":19,"曾委員銘宗":21,"阮次長清華":24,"費委員鴻泰":24,"張副處長國欽":5,"陳副處長國欽":2,"主席（曾委員銘宗代）":1,"賴委員士葆":21,"張副主任委員傳章":10,"徐委員永明":18,"主席（賴委員士葆）":1,"李副主任委員退之":4,"劉委員建國":24,"羅委員明才":30,"鄒次長幼涵":6,"賴署長建信":25,"李副局長君禮":6,"龔次長明鑫":5,"蔡委員易餘":15,"張次長政源":8,"王委員榮璋":19,"林次長騰蛟":7,"施委員義芳":19,"李次長連權":2,"主席（費委員鴻泰代）":1,"余委員宛如":15,"陳主任泉錫":2,"江委員永昌":16,"陳賴委員素美":26,"吳副署長宏碩":1,"江委員啟臣":18},"persons":["主席","朱主計長澤民","林審計長慶隆","翁副主任委員柏宗","花次長敬群","薛次長瑞元","陳次長明堂","吳委員秉叡","曾副主任委員旭正","曾委員銘宗","阮次長清華","費委員鴻泰","張副處長國欽","陳副處長國欽","主席（曾委員銘宗代）","賴委員士葆","張副主任委員傳章","徐委員永明","主席（賴委員士葆）","李副主任委員退之","劉委員建國","羅委員明才","鄒次長幼涵","賴署長建信","李副局長君禮","龔次長明鑫","蔡委員易餘","張次長政源","王委員榮璋","林次長騰蛟","施委員義芳","李次長連權","主席（費委員鴻泰代）","余委員宛如","陳主任泉錫","江委員永昌","陳賴委員素美","吳副署長宏碩","江委員啟臣"],"title":"立法院第9屆第6會期財政委員會第5次全體委員會議紀錄","時間":"中華民國107年10月11日（星期四）9時4分至12時44分","地點":"本院群賢樓9樓大禮堂","主席":"賴委員士葆"}