{"blocks":[["主席：現在繼續開會。進行第二十六條，請宣讀條文。","民進黨黨團修正動議：","第二十六條    法院為踐行第二十七條之程序，得隨時依職權或檢察官、辯護人之聲請","        ，對到庭之候選國民法官進行詢問。","            前項詢問，經法院認為適當者，得由檢察官或辯護人直接行之。","            前二項之詢問，法院得視情形對候選國民法官之全體、部分或個別為之，且","        不以一次為限。","            候選國民法官對於第一項、第二項之詢問，不得為虛偽之陳述；非有正當理","        由，不得拒絕陳述。","            候選國民法官不得洩漏因參與選任期日而知悉之秘密。","            法院應於第一次詢問前，告知候選國民法官前二項義務及違反之法律效果。","","","民眾黨黨團修正動議：","第二十六條    法院為踐行第二十七條之程序，得依職權或檢察官、辯護人之聲請，對","        到庭之候選國民法官進行訊問。","            前項法院訊問後，由檢察官或辯護人直接訊問之。","            前二項訊問，得視情形對候選國民法官全體、部分或個別為之，且不以一次","        為限。","            候選國民法官對於第一項、第二項之訊問，不得為虛偽之陳述；非有正當理","        由，不得拒絕陳述。","            有前條第一項但書所定情形，候選國民法官不得洩漏因參與選任期日而知悉","        之秘密。","            法院應於第一次訊問前，告知候選國民法官前項義務及違反之法律效果。","時代力量黨團修正動議：","第二十六條    審判長為踐行第二十七條之程序，得依職權或檢察官、辯護人之聲請，","        對到庭之候選陪審員進行詢問。","            前項詢問，經審判長認為適當者，得由檢察官或辯護人直接行之。","            前二項之詢問，審判長得視情形對候選陪審員全體、部分或個別為之，且不","        以一次為限。","            候選陪審員對於第一項、第二項之詢問，不得為虛偽之陳述；非有正當理由","        ，不得拒絕陳述。","            有前條第一項但書所定情形，候選陪審員不得洩漏因參與選任期日而知悉之","        秘密。","            審判長應於第一次詢問前，告知候選陪審員前二項義務及違反之法律效果。","","","國民黨黨團修正動議：","第二十六條    法院為踐行第二十七條之程序，得依職權或檢察官、辯護人之聲請，對","        到庭之候選參審人進行訊問。","            前項訊問，經法院認為適當者，得由檢察官或辯護人直接行之。","            前二項之訊問，法院得視情形對候選參審人全體、部分或個別為之，且不以","        一次為限。","            候選參審人對於第一項、第二項之訊問，不得為虛偽之陳述；非有正當理由","        ，不得拒絕陳述。","            候選參審人不得洩漏因參與選任期日而知悉之秘密。","            法院應於第一次訊問前，告知候選參審人前二項義務及違反之法律效果。"],["主席：現在進行各黨團推派之代表發言。","   首先請曾委員銘宗發言。"],["曾委員銘宗：（9時5分）主席、各位同仁。今天審查國民法官法，首先大家很清楚為什","  麼要進行司法改革，不管是司法院自己的調查也好，或國立中正大學犯罪研究所的調查","  也好，民眾對法官能不能公正審判其實滿意度非常低，只有三成，過去更低，所以蔡政","  府或過去的政府都希望進行司法改革。","   這一次的爭點在於到底要採用陪審制或參審制，過去民進黨強力支持一定要推動陪審","  制，但是這一次改弦更張改為參審制，裡面最重要的差別是參審制由參審員跟法官共同","  進行事實認定、法律適用及刑責量定。陪審制是陪審員單獨進行事實認定，最後獨立作","  成到底有沒有罪，就是集中在事實認定。","   基本上國民黨的立場，因為既然要進行這麼一個非常重要的司法改革，所以國民黨希","  望有相關的配套，比如民進黨強力推動的參審制有6位國民法官跟3位專業法官，到時候","  這6位國民法官會不會淪為花瓶，會不會完全由專業法官來主導；而且在協商的過程當","  中沒有任何錄音、錄影。所以國民黨的主張是假設要採行參審制，真正要發揮司法改革","  的效果必須錄音、錄影，也就是回歸國民法官法第一條裡面所強調的，必須公開透明。","  但是假設以現在的參審制，不公開也不透明，我真的強烈懷疑在座所有立委到時候通過","  了參審制，又走了一遭，卻沒有辦法發揮司法改革的效果。我們真的希望大家一起慎重","  ，要全部錄音、錄影，謝謝大家。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時8分）主席、各位同仁。這次討論有關參審法的部分，當然我們在臨","  時會做這樣的處理，其實我們都覺得過於倉促，因為大家都知道國內社會對於司法改革","  的聲音從來都沒有停過，長期以來我們看到有些法官因為貪污、政治介入司法、恐龍判","  決或恐龍法官等司法弊案層出不窮，已經讓民眾對司法審判的信心一再下降，若連法官","  判決都不能相信、都讓人懷疑，社會還有什麼公平正義！民眾對司法改革的期待很高，","  但看看這次司法院提出參審制的草案，非常遺憾的是沒有辦法澈底解決大家對於司法改","  革的相關疑問。","   這次在很多條文的細節，我們也講了很多執行面上的問題，而且民眾要的是一部真正","  能解決司法負面形象、司法改革的草案，不是一個急就章、沒有經過充分討論的草案，","  其實我們都知道現在還有很多的團體都在外面表達相關的意見，而對於這一個草案的每","  一個條文，其實我們都希望能夠有更多的時間經過民間的辯論，讓它能夠更符合我們大","  家的期待。但是不知道為什麼要這麼急，在臨時會就必須這樣透過3天，還要加班到凌","  晨12點的方式緊急來通過，而不讓民間相關的聲音澈底地來表達。也就是在這樣的狀況","  之下，所以司法院針對司法改革的民意調查，其實有高達66%的民眾是不滿意司法改革","  的成效的，也有54%的民眾不相信過去1年法官是公正審判的，甚至有56%的民眾不信任","  法官。但是我們看到這一次整個草案的精神，有可能變成民眾只是一個背書的狀況，因","  為在所有討論的過程之中都不會錄音、錄影，也不會出現相關的逐字稿，像這些我們都","  覺得是違反現在大家對司法改革的疑問而也沒辦法解決，對於司法改革是不是能夠透過","  這一次真的能夠展現嶄新的一面，大家是存疑的，也認為是做不到的。我們再一次的希","  望，對於這種強渡關山的作法，立法院能夠不要再出現這種所謂碾壓式的民主，而是真","  正地聽到民眾的期待。謝謝。"],["主席：謝謝林委員。繼續請周委員春米發言。"],["周委員春米：（9時11分）主席、各位同仁。從昨天的第二十五條到剛剛的第二十六條，","  大家都聽到所謂公開透明的原則，這次國民法官法的立法目的就是要增加司法的透明度","  ，但這所謂司法的透明度是讓國民法官進來參加審判，讓國民法官的意見能夠影響、能","  夠跟法官討論，但是不是每一個程序都要所謂的公開透明，因為有它不同的規範目的，","  這邊我們必須要很清楚地指明。為什麼昨天我們講的選任程序不能夠公開透明？因為選","  任程序就是在選國民法官，就是檢察官、律師在針對將來要怎麼樣挑選國民法官提出一","  些詢問，詢問的內容就會包括年籍資料以及一些隱私，我們要請國民法官來幫我們完成","  審判的神聖任務，我們怎麼忍心把他的隱私、怎麼忍心把他的年籍資料公開在大庭廣眾","  之下呢？請大家務必要辨明。","   今天聽了國民黨委員的發言，其實可以看得出來，因為今天輪換不同的委員來，我們","  也感謝他們的參與，只是好像就是把昨天的發言又拿到今天來重新唸一遍。昨天他們講","  陪審團如果沒有辦法一致決，那一個難道就不能夠達成判決，他們用這個來說這樣違反","  無罪推定的原則，無罪推定的原則不是這樣講的。無罪推定的原則是說國民法官、職業","  法官進來審判庭不能有預斷，我們基本上要從無罪推定的原則來參與審判，所有的相關","  證據在公開的審判庭一件一件的提出來，一件一件的詢問，這個叫做無罪推定原則，這","  個叫做公開審判原則。不要把陪審團無法達成一致決，陪審團其中有一個人不贊成其他","  8個人的決定，這個叫做無罪推定的原則。","   國民黨原來的版本是國民參審法，現在主張兩制併行，昨天他們說如果採陪審制也不","  需要一致決，沒有關係，隨便你怎麼說。但是請你們去看看你們提出來的條文，並未規","  範如果適用陪審制的案件到底是要一致決還是多數決，我想國民黨的司法改革或者司法","  的大將蘇永欽法官看到你們的發言會掉淚。"],["主席：謝謝周委員。","   請王委員婉諭發言。"],["王委員婉諭：（9時15分）主席、各位同仁。我們一再提到為什麼要讓人民參與審判，就","  是因為我們希望審判中不透明、不公開的過程能夠避免，然後重拾人民對司法的信心，","  這也是時代力量希望主推陪審制的原因，因為唯有陪審制才能讓人民能夠認定事實，不","  受職業法官的影響、干涉，而職業法官僅專責在法律審的適用；也因此，我們希望能夠","  公開、透明，希望能夠納入人民的意見。","   在陪審員的選制上，我們希望增加到9位，讓相關的意見都能夠充分的被交流。也因","  為基於公開、透明的原則，我們在第二十六條第五項特別提出來，對於法官選任的部分","  ，我們要採用公開、透明的原則，這個原則當然不涉及個人隱私，就第五條的部分，以","  目前審查會的條文，選任原則很容易呈現不公開，而時力主張陪審員的選任程序非常重","  要，要保障公平的法院原則是非常重要的部分，應該秉持公開、透明，只有在例外的情","  況下才會選擇不公開，也就是第二十五條第一項的部分，符合這樣的情況，我們才會選","  擇不公開。","   另外，法院組織法第八十六條規定，原則上，法院是公開行之，並且讓審判長就個案","  有裁量權，可以決定不公開。因此當陪審員到庭選任，接受選任的時候，是應該在公開","  的程序下，但不違反應該要進行保密，應該要保護個資，所以這些部分其實並不衝突，","  並不是因為必須要公開選任的透明程序而影響了保密的原則。所以對於第二十六條，時","  代力量對第五項有不同的意見，這也是我們之前提到，為什麼人民總覺得司法很遙遠，","  總覺得這些法官是恐龍法官，就是因為過去在審理的過程當中，其實都極度無法讓人民","  理解，且沒有辦法公開透明，這也就是我們會主張陪審制才是最好的選擇，而非採用現","  在的參審制。因為參審制畢竟還是有3位職業法官，而在只有6位國民法官的情況下，很","  容易因為法官的專業而影響到這些素人對於司法和法案的見解以及對於個案的理解。謝","  謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（9時18分）主席、各位同仁。從第二十三條至第二十六條都在處理國民法","  官選任的程序，以及相對來講，就是有所謂的拒卻權，挑選出不適任的或是不符合規定","  的國民法官。第二十六條規定得很清楚，我想要就教的是兩院會銜版，第二項針對國民","  法官的訊問，其實是檢察官、辯護人在申請後就可以請候選的國民法官進行訊問，但是","  第二項是「經法院認為適當者，得由檢察官或辯護人直接行之」。當時我們也不明白，","  這裡所謂的「適當者」這3個字在法律的見解裡面有沒有定義？如果沒有的話，我們是","  認為應該要明確一點，所以我們提出修正條文，就是針對前項是法院訊問後由檢察官或","  是辯護人能夠直接訊問之，以取代「適當者」這3個字。","   再者，就是剛才提到的，整個選任的程序部分，我們也認為公開、透明的作法會比較","  適宜，原因就是現在很多國民法官在選任時，還是不得不受到一些影響，比如有人擔心","  這些人跟被告或是相關證人等等之間是不是有一些連結沒有被調查清楚，所以在很多的","  資訊裡面都涉及到，一開始要對這些國民法官的調查表，是不是也可以讓檢辯特別是辯","  方能夠去抄錄，能夠去看到他相關的資訊，但看來司法院是不太願意讓辯護人可以得知","  這部分的調查。所以拒卻本身就是要讓大家能夠比較清楚的知道這些候選的國民法官到","  底適不適合做這些相關的職務。","   最後，剛剛周春米召委有提到無罪推定原則，確實如果照你說的，陪審制因為有一個","  人反對就整個都反對，你說這個不是無罪推定原則。但我想這個部分還是要回歸，這兩","  個制度本來審理的程序就不同，在6個國民法官跟3個職業法官合審合判的時候，大概只","  要各有一人，或者是相對來講，各有人表示意見達三分之二，你們就可以決定，而陪審","  制基本上就是要一致決。所以這部分當然就是回歸到說，我們當然覺得這不一定等於叫","  做無罪推定，但是我們也是希望儘量達到一致決，如果檢方、整個控方的辯論都無法說","  服所有的陪審員，當然就是以無罪的方式來做一致的決定，這個時候當然就比較能夠落","  實無罪推定的原則，我做以上的說明。"],["主席：謝謝賴委員。","   各黨團推派發言的委員均已發言完畢。現在進行表決，按鈴7分鐘，並分發表決卡。","","","   （按鈴）"],["主席：蔡委員易餘聲明對昨日最後一次表決與民進黨黨團意見一致，列入公報紀錄。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者3人，反對者57人，棄權者16人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時29分47秒","   表決議題：國民法官法第26條","             時代力量黨團修正動議","   表決結果：出席人數：76    贊成人數：3    反對人數：57    棄權人數：16","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美","     惠    劉櫂豪    張宏陸    洪申翰    余  天    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    賴香伶    陳","     雪生    曾銘宗    孔文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重","     鈞    羅明才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：劉委員建國聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員77人，贊成者5人，反對者58人，棄權者14人，贊成者少數","  ，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時31分23秒","   表決議題：國民法官法第26條","             民眾黨黨團修正動議","   表決結果：出席人數：77    贊成人數：5    反對人數：58    棄權人數：14","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美","     惠    劉櫂豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺","         楊  曜    林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩  ","       江永昌    蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    ","     范  雲    賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍","     麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    曾銘宗    孔","     文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者11人，反對者58人，棄權者7人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時32分56秒","   表決議題：國民法官法第26條","             國民黨黨團修正動議","   表決結果：出席人數：76    贊成人數：11    反對人數：58    棄權人數：7","   贊成：","     林奕華    李貴敏    陳雪生    曾銘宗    孔文吉    賴士葆    廖國棟    林","     德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美","     惠    劉櫂豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺","         楊  曜    林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩  ","       江永昌    蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    ","     范  雲    賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍","     麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    邱臣遠    高虹安    張其祿    賴香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過有無異議？（有）有異議，進行","  表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者58人，反對者14人，棄權者4人，贊成者多","  數，作以下宣告：第二十六條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時34分38秒","   表決議題：國民法官法第26條","             民進黨黨團修正動議","   表決結果：出席人數：76    贊成人數：58    反對人數：14    棄權人數：4","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    李","     昆澤    郭國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美","     惠    劉櫂豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺","         楊  曜    林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩  ","       江永昌    蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    ","     范  雲    賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍","     麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    曾銘宗    孔","     文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     邱臣遠    高虹安    張其祿    賴香伶"],["主席：進行第二十七條，請宣讀條文。","第二十七條    候選國民法官不具第十二條第一項所定資格，或有第十三條至第十五條","        所定情形，或違反第二十六條第四項規定者，法院應依職權或當事人、辯護人","        之聲請，裁定不選任之。但辯護人依第十五條第九款所為之聲請，不得與被告","        明示之意思相反。","            法院認候選國民法官有第十六條第一項所定情形，且經其陳明拒絕被選任者","        ，應為不選任之裁定。"],["主席：第二十七條照協商結論通過。","   進行第二十八條，請宣讀條文。","民進黨黨團修正動議：","第二十八條    檢察官、被告與辯護人，於前條所定程序後，另得不附理由聲請法院不","        選任特定之候選國民法官。但檢察官、被告與辯護人雙方各不得逾四人。","            辯護人之聲請，不得與被告明示之意思相反。","            雙方均提出第一項聲請者，應交互為之，並由檢察官先行聲請。","            法院對於第一項之聲請，應為不選任之裁定。","民眾黨黨團修正動議：","第二十八條    當事人或辯護人，於前條所定程序後，另得不附理由聲請法院不選任特","        定之候選國民法官。但檢察官、被告與辯護人雙方各不得逾八人。","            辯護人之聲請，不得與被告明示之意思相反。","            雙方均提出第一項聲請之情形，應交互為之，並由檢察官先行聲請。","            法院對於第一項之聲請，應為不選任之裁定。","時代力量黨團修正動議：","第二十八條    檢察官、被告與辯護人，於前條所定程序後，得不附理由聲請審判長不","        選任特定之候選陪審員。但檢察官、被告與辯護人雙方各不得逾四人。","            辯護人之聲請，不得與被告明示之意思相反。","            雙方均提出第一項聲請之情形，應交互為之，並由檢察官先行聲請。","            審判長遇有第一項之聲請時，應為不選任之裁定。","國民黨黨團修正動議：","第二十八條    檢察官、被告與辯護人，於前條所定程序後，另得不附理由聲請法院不","        選任特定之候選參審人。但檢察官、被告與辯護人雙方各不得逾四人。","            辯護人之聲請，不得與被告明示之意思相反。","            雙方均提出第一項聲請之情形，應交互為之，並由檢察官先行聲請。","            法院對於第一項之聲請，應為不選任之裁定。"],["主席：現在進行各黨團推派之代表發言，請邱委員顯智發言。"],["邱委員顯智：（9時38分）主席、各位同仁。司法院許宗力院長在昨天的記者會上，他有","  講到為什麼不能夠採行兩制併行，納入陪審制將有以下根本的問題：一個是有違平等原","  則；另一個是陪審制的判決書無法讓被告、被害人及公眾明瞭定罪或無罪的理由。事實","  上這完成不構成理由，很多專家學者其實也提到，現在全世界52個陪審制的國家，判決","  理由到底需不需要的問題，有一些國家他有判決理由，例如西班牙、比利時。其他的沒","  有一個像臺灣現在的狀況，有一個正式的文書，但是透過事實的爭點逐一表決，以及法","  官的裁示，或者是之後量刑的依據。你可以看到在親身經歷過這樣一個程序的人，怎麼","  會不瞭解確定判決出來的理由到底是什麼，特別是上訴的時候要寫上訴理由的人，因為","  這都是強制辯護案件。以時力的版本是三年以上有期徒刑的案件就是強制辯護案件，一","  定要有律師，更何況司法院的版本是十年以上有期徒刑之罪，所以一定會有律師在場。","  在這個情況之下親身經歷過一個激烈的攻防，不知道事實理由或是判決理由是什麼，實","  在是殊難想像！許院長這樣的指摘完全不是一個真正的理由，如果這可以成為一個理由","  ，全世界52個有陪審制的國家，都已經好幾百年了，這些國家的司法制度是如何運行的","  ？","   其次是hung","  jury的問題，它沒辦法形成一致決的問題，事實上也是一樣。陪審制包括在美國奧勒岡","  州以10票對2票，它就成為一個有罪判決，例如澳洲各邦制度也不一樣。像在去年的時","  候，民間團體跟司法院談到如果在hung","  jury的情況下，他們甚至已經談到已經要讓一票，或者是不是交給法官來判定。司法院","  其實都非常的清楚。所以用這樣的理由說明陪審制沒有辦法採行，沒有辦法適合臺灣法","  治的土壤，我覺得這真的是莫名其妙！","   再來，採用這麼高的標準時，大家認為你要採行的制度是個多麼了不起的制度。不是","  嘛！這是很多的留日學者及專家都認為現在已經運行不下去的日本裁判員制度。所以我","  覺得這完全不構成現在不能採行陪審制的理由。以上，謝謝！"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時41分）主席、各位同仁。針對國民法官法第二十八條，台灣民眾黨提","  出修正動議的意見有以下三點，我跟大家說明一下。","   第一、本條因應本黨版本，若採行陪審制時，國民法官的人數將增加9人至12人。因","  此，本條第一項但書，就當事人不得不附理由聲請法院不選任特定候選國民法官之人數","  ，由檢察官、被告與辯護人雙方各不得逾4人，增加至雙方各不逾8人，方符合陪審制國","  民法官人數之比例。","   第二、再者，為了讓受選任的國民法官均符合公正、客觀的要求，在國民法官選任的","  程序中，檢察官或辯護人經詢問候選的國民法官後，避免當事人或者辯護人認為某些有","  偏頗之虞的候選國民法官受選任，所以我們設計了不附理由拒卻的制度。","   最後，為了期待雙方當事人均能平等行使這樣的權利，明定雙方都提出該聲請時，應","  由檢察官先聲請一人，再由被告及辯護人聲請另一人；接著由檢察官聲請第二人，以此","  方式交互聲請。而當其中一方不再提出聲請者，他方仍得以法定人數內，繼續提出聲請","  。其實我們台灣民眾黨提出這次的參陪審併行，主要還是想交給臺灣社會一個選擇制度","  的機會。我們認為與其在爭吵要用哪一個制度，不如讓臺灣務實地累積參審及陪審的本","  土經驗，作為日後應該要適用哪一個制度的依據，回歸理性務實，不要去用政治性的考","  慮，才是民眾黨的初衷。","   民眾黨的兩制併行版本裡，我們也參考了司改會及民進黨當初在2016年推出的陪審制","  版本，希望找出平衡點。民進黨為何背離原本支持陪審的初衷，改採國民黨支持的參審","  制，本席並不清楚；但可以確定的是民進黨不會接受我們參陪審併行的制度。因此，我","  們只能暫時退一步，要求民進黨的參審制版本中，找出應該修正的條文，包括這幾天審","  議的部分：不得告知國民法官正位或備位的身分；遞補備位國民法官應從其審判程序；","  職業法官就國民法官不瞭解之事項，對審判程序闡明內容時，應記載於筆錄內等等。以","  上就是台灣民眾黨所提建議，謝謝！"],["主席：請李委員貴敏發言。"],["李委員貴敏：（9時45分）主席、各位同仁。因為發言的時間有限，所以對於昨天還沒有","  講清楚的部分，我在今天開始的地方先跟大家再繼續昨天的發言，就是在這一個法案裡","  面為什麼國民黨反對？最主要的原因是，在這個法案裡面有一個實質上面的結果，這個","  結果就是讓人民背書，人民有責，但是人民無權。","   昨天我們提到第八條、第九條，第八條部分提到了，就是對於國民法官的部分它講到","  說，他跟職業法官有同樣的職權，昨天我們也點出來，也看到了實際上國民法官的權力","  跟職業法官是截然不同的；我們昨天在講第九條的部分也提到了，第九條的地方不知道","  為什麼司法院在草擬這個條文的時候居然提到的只有國民法官，大家可以看第九條，它","  講國民法官不得洩漏秘密？那麼職業法官呢？職業法官就可以洩漏秘密嗎？","   昨天執政黨的委員也提到了，對於這個法案在推出之前已經跟民間充分溝通，充分溝","  通只是某委員提到的時候是講說，他已經開了七十幾場的模擬法庭。我們以國民法官來","  說，一場有6個國民法官，我們不要講七十幾場，我們就說它是100場有600個人，6乘以","  100是600個人，全臺灣有2,300萬人，600個人曾經參與過，這個叫做跟民間充分溝通。","","","   民間也已經知道什麼是參審制，我們看到司改會做出來的民調資料上面顯示，其實支","  持陪審的部分占了大多數。那我們不禁要問，人民知道到底他要怎麼樣參與國民參審、","  人民知道他的責任嗎？我們今天的投影片讓大家看到，人民不知道。更重要的是，人民","  因為他要有保密的義務，看看大家怎麼處罰這些國民法官，他說：如果你洩密的情況之","  下，你要負一年以下有期徒刑；這一個在職業法官為什麼不適用？所以我們覺得很奇怪","  ，司法院在草擬這法條的時候，在第八條的地方難道不應該講，不管是國民法官的職權","  、義務跟職業法官都是一樣的，不是嗎？為什麼會只有職權的部分？義務的部分為什麼","  就有差異呢？我們也不禁要問，對於保密的義務，歷年以來職業法官都不能夠守到的部","  分，為什麼我們要求國民法官要負責？而且有刑責。"],["主席：繼續請賴委員士葆發言。"],["賴委員士葆：（9時48分）主席、各位同仁。我們看到昨天第一天的審查之後，司法院長","  許宗力講了一句話，讓民間的司改會大家跳腳，民間的司改會怎麼批評？他說，用民調","  「唬弄」民眾，難道許宗力不覺得丟臉嗎？許宗力是司法院長，公開的被民間司改會打","  臉，而且打得這麼的腫，為什麼這樣子？我們看到，許宗力是業界的學者出身，但是進","  到這個官僚體系以後，自甘墮落，把司法院行政化了！他說急！大家在問：為什麼這麼","  急？為什麼這麼急？為什麼這麼急？因為要踏出第一步！我告訴各位，這叫做表面文章","  ，實際上就是因為執政黨急！也不知道執政黨在急什麼？因為許院長急於向蔡總統表態","  、強力效忠。","   所以，今天大家可以看到，許宗力要捍衛司法權的時候，請許宗力為呂太郎被蔡英文","  總統叫去罵的這件事情出來講話！為什麼蔡總統可以公開、公然地把司法官呼之則來？","  然後呂太郎像龜孫子一樣，趕快跑過來、怕得要死？他是獨立行使職權的大法官，他是","  解釋憲法，所有條文有爭議時，而且當人民權利受損時，是人民救濟最後一根浮木的大","  法官，居然這樣作賤自己，而最大的大法官、司法院長許宗力不吭一聲。本席請教各位","  ，許宗力到目前為止，對於呂太郎被召見的事情有沒有講過一句話？連一句話都沒有！","  我在此要強調的是，今天民進黨黨團提出來的參審制跟國民黨最早的觀審制其實很雷同","  ，但是不一樣，我們那時候的國民法官是有相當的權力，現在是沒有，謝謝。"],["主席：各黨團推派發言的委員均已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者3人，反對者57人，棄權者16人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時53分05秒","   表決議題：國民法官法第28條","             時代力量黨團修正動議","   表決結果：出席人數：76    贊成人數：3    反對人數：57    棄權人數：16","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林奕華    李貴敏    邱臣遠    高虹安    張其祿    賴香伶    陳雪生    楊","     瓊瓔    曾銘宗    孔文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重","     鈞    羅明才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員76人，贊成者4人，反對者57人，棄權者15人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時54分41秒","   表決議題：國民法官法第28條","             民眾黨黨團修正動議","   表決結果：出席人數：76    贊成人數：4    反對人數：57    棄權人數：15","   贊成：","     邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    孔文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明","     才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員77人，贊成者12人，反對者57人，棄權者8人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時56分14秒","   表決議題：國民法官法第28條","             國民黨黨團修正動議","   表決結果：出席人數：77    贊成人數：12    反對人數：57    棄權人數：8","   贊成：","     林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    孔文吉    賴士葆    廖","     國棟    林德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿    賴","     香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員77人，贊成者57人，反對者15人，棄權者5人，贊成者多","  數，作以下宣告：第二十八條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午9時57分57秒","   表決議題：國民法官法第28條","             民進黨黨團修正動議","   表決結果：出席人數：77    贊成人數：57    反對人數：15    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    孔文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明","     才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：進行第二十九條，請宣讀條文。","民進黨黨團修正動議：","第二十九條    法院應於踐行前二條之程序後，自到庭且未受不選任裁定之候選國民法","        官中，以抽籤方式抽選六名國民法官及所需人數之備位國民法官。","            備位國民法官經選出後，應編定其遞補序號。","民眾黨黨團修正動議：","第二十九條    法院應於踐行前二條程序後，自到庭且未受不選任裁定之候選國民法官","        中，按參審制或陪審制之方式，抽籤選出國民法官及備位國民法官之總人數。","","","            言詞辯論終結後、評議前，法院應抽籤選出備位國民法官並編定其遞補序號","        。","時代力量黨團修正動議：","第二十九條    審判長應於踐行前二條程序後，自到庭且未受不選任裁定之候選陪審員","        中，以抽籤方式抽選出陪審員及備位陪審員所需之人數。","國民黨黨團修正動議：","第二十九條    法院應於踐行前二條程序後，自到庭且未受不選任裁定之候選參審人中","        ，以抽籤方式抽選六名參審人及所需人數之備位參審人。","            備位參審人經選出後，應編定其遞補序號。"],["主席：現在進行各黨團推派之代表發言，請高委員虹安發言。"],["高委員虹安：（10時）主席、各位同仁。延續我們在第十條所看到的，我們希望能夠完","  善國民法官還有備位國民法官的選任程序，對於第二十九條民眾黨黨團認為，今天我們","  在確保備位國民法官能夠專注參與之上，還必須要能夠完善第二十九條的內容，照理說","  獲選為國民法官的人民其實與職業法官一樣，具有一起判決的職責，但是在司法院的草","  案裡面，我們看到國民法官和備位國民法官是分開選任的，所以從一開始人民就會知道","  他自己是備位國民法官的角色，儘管兩者都有全程參與審判的義務，但是我們為了避免","  備位國民法官在過程當中預設自己可能不會遞補為正式的國民法官來參與討論及判決，","  所以依照人性的理由來講的話，可能會有所謂鬆懈或是不夠關注於審理程序的情況發生","  。所以台灣民眾黨黨團認為，我們在第二十九條其實應該要增加一些完善的程序，直到","  言詞辯論終結、評議開始這兩個程序之前，我們必須要能夠決定哪些人才是備位法官，","  這樣才可以確保所有參與的國民法官都能夠很專注的投入在審判程序中，一旦發生需要","  由備位國民法官遞補的情況時，就不會影響到審判品質。","   我們在黨團協商的時候，民進黨的委員當然也有批評這樣的修法方向，認為這樣的方","  式是預設人民抗拒參與審判，民眾黨黨團在此要重申，這並不是忽略人民的參與熱情，","  而是必須顧及到直接審理原則，還有訴訟當事人的權益，並且立法應該要考量到人性，","  還有如何預加防範這些人性所造成的後果。因此希望各位來支持民眾黨黨團所提出第二","  十九條修正條文，盡可能的建構完善的制度，才是一個負責任的立法過程，謝謝。"],["主席：蔡委員壁如聲明對剛才表決與民眾黨黨團意見一致，列入公報紀錄。","   請羅委員明才發言。"],["羅委員明才：（10時3分）主席、各位同仁。我們今天審國民法官法，事實上在這個階段","  究竟有沒有急迫性需要限時完成，講起來實在是非常荒謬、荒唐的一件事情。而且根據","  過去那麼多的經驗，我們發現臨時會真的要審查的是比較具急迫性的事情，可是現在先","  射箭再畫靶，這樣的方式讓我們覺得實在是太倉促了，也太草率了。","   司法機關是獨立機關，是人民信賴的最後防線，可是我們發現司法院還有現在的司改","  會卻在外面頻頻放話，用民調的方式來引導民眾的認知，事實上一般民眾對於這麼專業","  的事情無論是陪審制或參審制，都是霧煞煞，所以如果這樣強行照表操課，一意孤行的","  通過，最後只會使中華民國司法不斷的淪陷、淪落、喪失目標而已。","   有關第二十九條，因為等一下就要表決了，我們認為，參審人應為具有公民身分者，","  參與刑事審判並非所有國民皆適合為之，其應以具有參與國家管理及政治權利之國民及","  公民方得為之。又依照司法院版的若干條文，針對國民再設計若干不得就任國民法官的","  限制，諸如被褫奪公權等，不就更說明了不是所有的國民都適合擔任國民法官。那麼執","  政黨只是為了要守住上面的想法，無論如何都一定要完成嗎？執政黨挾著多數暴力，只","  是一味地想要完成上面的意志來執行司法改革，這樣的司法改革是真的符合人民期待的","  司法改革嗎？","   我們現在要講到，為了討好國民法官，那國民法官到底是不是法官？在法官法裡面明","  文規定法官的任用、給與、保障、撫卹等等，又再一次地混淆了國民法官跟法官兩者的","  定義，其實是非常粗糙的。"],["主席：謝謝羅委員。","   繼續請翁委員重鈞發言。"],["翁委員重鈞：（10時6分）主席、各位同仁。有關第二十九條，本黨所提出來的修正意見","  ，基本上跟通過的審查意見沒有什麼樣的不一致，主要是名稱上面，就是「國民法官」","  跟我們所謂的「參審人」大概是名稱上的差別而已。第二個就是所需要的人數，審查會","  通過的需要人數有一個限制，大致上是沒有問題的，但剛剛我們的同仁及李貴敏委員提","  到，一個是我們現在開的是臨時會，到底有沒有需要在臨時會裡面馬上去審查這樣的法","  案，我們覺得是有爭議的。因為我們知道每一年都有固定的兩次定期會，定期會的時間","  這麼久，也有比較充分的時間來討論類似的法案。","   根據財團法人民間司法改革基金會委託台灣民意與政策顧問有限公司所做的民意調查","  ，我們也可以看到所謂的陪審制是當前司法改革裡面最需要的，在民意調查當中，還算","  同意的有45.4%；非常同意的有36.5%，換句話說，就今天我們審查的法案，在民調的過","  程中大概有八成左右是支持這樣的陪審制。而我們又看到另外一個問卷，針對臺灣人對","  國民法官參審的了解程度，沒有聽過國民法官這個名詞的大概有46%；一點也不瞭解的","  大概有22%；不太了解的大概有24%；也有90%左右的老百姓對於國民法官參審制大概是","  不瞭解的。所以我們感覺到，今天這樣的一個法案到底是不是要急著通過，或者應該就","  較好的制度讓老百姓充分地了解以後，我們好好地來審、好好地來推動，我想將來的成","  效會比較好。","   所以今天國民黨黨團的意見基本上希望這個法案不要急著在這一次的臨時會馬上通過","  ，我們希望透過更多的宣導、更多的討論，集合更多大家的智慧，訂定一個最符合民意","  ，也讓民眾最有信心的司法改革法案，我想這是大家共同的期盼，以上。"],["主席：請柯委員建銘發言。"],["柯委員建銘：（10時10分）主席、各位同仁。從昨天到今天，我發現國民黨都是陳腔老","  調，有的是照稿唸，有的是看手機，講了很多事情都是似是而非，對於爭議性最大且一","  直在攻擊本黨的是說民進黨主張陪審和背棄民意。我在這裡做一個終極的評議，請大家","  聽一下，好不好？請在野黨一定要好好聽，包括國民黨、民眾黨及時代力量，大家要知","  道，我國司法制度在戒嚴時期的時候，有個司法院長叫黃少谷，黃少谷在76年還是戒嚴","  的時候，76年7月15日解嚴，76年3月1日黃少谷在司法院的首長會議裡面講什麼？他講","  我國不宜採行陪審制，宜派員考察國外參審制，這是黃少谷所講的。黃少谷是何許人？","  是黃任中的爸爸。他生在什麼時候？生在1900年，清光緒27年，一介武夫。戒嚴時期、","  蔣經國時代就主張陪審不可行，所以第二年的時候，民國77年換林洋港當司法院長的時","  候，就在司法院的第二次院會上做了結論，要草擬參審制的施行條例，這個是由來。而","  國民黨的黨綱也是參審，所以我們要瞭解的是，臺灣從來沒有政府主張陪審制，因為制","  度上完全不一樣，在戒嚴時期，連清朝人的一介武夫黃少谷都是主張如此。","   那今天我們來看，民進黨曾經主張過陪審，民進黨主張陪審是在什麼時候？民國75年","  戒嚴時期民進黨成立的時候，第1次全代會11月10日，那是戒嚴時期，為了對抗國民黨","  威權政府，所以提到行動綱領，行動綱領是那時候寫的，就是有關於內亂、外患罪，宜","  採陪審，要有政黨代表、國會代表以及民意代表，那個時期曾經有過這樣的情形，不是","  1999年，而是民國75年民進黨成立的時候，當時還是戒嚴，那是第1次的全代會，而我","  們這個禮拜天是第19次全代會的第2次會議。所以要把這個歷史講清楚，我在這裡也要","  告訴所有包括鄭文龍、林永頌以及在外面的朋友，請你們要瞭解清楚歷史脈絡的由來，","  也要告訴國民黨、民眾黨及時代力量，這個題目不要再講了，好不好？"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時13分）主席、各位同仁。針對第二十九條的內容，我們知道當國民","  法官或陪審員在法院審理的過程中，遭遇突發狀況而無法繼續審理的時候，將由備位的","  國民法官或陪審員遞補，但是以現在司法院的版本當中，是在開始的時候就先用抽籤的","  方式選任了6位國民法官以及可能需要的備位國民法官。那我們可能會因為人性的關係","  ，這些備位法官因為已經知道自己是備位的，所以抱持著這樣的心態，或是因擔心、不","  理解而影響了聽審的專注程度，如此一來，萬一備位的國民法官最後進入了評議的程序","  ，恐怕會影響審判的品質。","   為了要避免這樣的情況，時代力量針對陪審員以及備位陪審員、國民法官以及備位國","  民法官的選任程序，我們認為應該在評議結束之前，也就是在評議前的指示完成之後，","  才開始抽出正式與備位的人員，如此一來，我們才有可能讓陪審員的部分或國民法官的","  部分都能符合公正客觀的要求，避免有偏頗之虞。","   所以我們想說的是，這並不是因為基於對於人民的不信任，而是我們如何在審理的過","  程中用一個最嚴謹的態度。我們都知道其實在討論的過程中，許多時候我們有很多的爭","  議都來自於中間討論的部分，又或者是來自於備位以及正位陪審員的選任，既然有這麼","  多的衝突，所以我們希望能夠更嚴謹的定義，讓這整個過程都能夠很嚴謹的被進行。所","  以我們想提的是，即便民進黨不支持陪審制，我們也希望在這樣的法條當中都能夠儘可","  能的來完備，也希望能夠聽見這樣的聲音，我們希望讓人民能夠實質的進入審判，讓司","  法能夠受到信任，那麼應該在選任的過程以及在審議過程中都能夠更精準、更積極、更","  完整的來符合公平及客觀的要求，讓人們在審理的過程中都能夠很認真、很嚴謹的來進","  行討論。謝謝。"],["主席：各黨團推派發言的委員均已發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者3人，反對者55人，棄權者15人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時17分06秒","   表決議題：國民法官法第29條","             時代力量黨團修正動議","   表決結果：出席人數：73    贊成人數：3    反對人數：55    棄權人數：15","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    陳雪生    曾","     銘宗    孔文吉    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明","     才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者5人，反對者55人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時18分41秒","   表決議題：國民法官法第29條","             民眾黨黨團修正動議","   表決結果：出席人數：73    贊成人數：5    反對人數：55    棄權人數：13","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    曾銘宗    孔文吉    賴","     士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員72人，贊成者9人，反對者55人，棄權者8人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時20分15秒","   表決議題：國民法官法第29條","             國民黨黨團修正動議","   表決結果：出席人數：72    贊成人數：9    反對人數：55    棄權人數：8","   贊成：","     林奕華    李貴敏    曾銘宗    孔文吉    賴士葆    林德福    謝衣鳯    翁","     重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿    賴","     香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議。進","  行表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員人數73人，贊成者55人，反對者13人，棄權者5人，贊成","  者多數，作以下宣告：第二十九條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時21分56秒","   表決議題：國民法官法第29條","             民進黨黨團修正動議","   表決結果：出席人數：73    贊成人數：55    反對人數：13    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    楊瓊瓔    曾銘宗    孔","     文吉    賴士葆    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第三十條，請宣讀條文。","民進黨黨團修正動議：","第三十條    除依前條之抽選方式外，法院認有必要且經檢察官、辯護人同意者，得先","        以抽籤方式自到庭之候選國民法官中抽出一定人數，對其編定序號並為第二十","        七條、第二十八條之不選任裁定。經抽出且未受裁定不選任者，依序號順次定","        為國民法官、備位國民法官至足額為止。","            法院為選出足額之國民法官及備位國民法官，得重複為前項之程序。","            前條第二項規定，於前二項之情形準用之。","民眾黨黨團修正動議：","第三十條    法院為選出足額之國民法官及備位國民法官，得重複為前條第一項之程序","        。","時代力量黨團修正動議：","第三十條    候選陪審員不足陪審員及備位陪審員所需之人數時，審判長不得逕行抽選","        ，應重新踐行第二十一條至第二十九條之程序。","國民黨黨團修正動議：","第三十條    除依前條之抽選方式外，法院認有必要且經檢察官、辯護人同意者，得先","        以抽籤方式自到庭之候選參審人中抽出一定人數，對其編定序號並為第二十七","        條、第二十八條之不選任裁定。經抽出且未受裁定不選任者，依序號順次定為","        參審人、備位參審人至足額為止。","            法院為選出足額之參審人及備位參審人，得重複為前項之程序。","            前條第二項規定，於前二項情形準用之。"],["主席：現在進行各黨團推派之代表發言。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（10時24分）主席、各位同仁。根據司改會昨天公布的民調，臺灣人民對","  法官辦案的水準，有六成四的民眾沒有信心，有八成一的民眾認為現行法院審理的制度","  是有改變的必要，但是，有九成二的臺灣民眾對於司法院提出的國民法官參審法並不瞭","  解。所以，今天國民黨黨團在這裡逐條發言表達，也是希望讓民眾能夠對於司法改革以","  及我們司法院所提版本的內容多作了解。","   在目前司法院提出的版本裡面，它限定有法學素養的專業人士來擔任參審人或者是備","  位參審人，本席對此提出質問。對於現任或曾任大學教授、副教授或者助理教授、講授","  法律科目等有素養的專業人士不能擔任參審人這一點，本席不能接受，因為既然讓人民","  可以參與審判，難道有法學素養的人就不是人民嗎？為什麼有法學素養的專業人士不能","  參與審判呢？這個草案的目的是不是要讓職業法官帶領所有的參審人做出最後的審判結","  果呢？","   我們再來看德國的參審制，它也容許專業人士參與審判。目前民進黨提出的參審制是","  最小程度的參審制，我不禁懷疑，這是在保護讓人民唾棄的司法審判制度嗎？那我們這","  個參審法是在玩真的，還是只是提出一個假的參審法、假的司法改革？是讓人民去參與","  審判，卻要對恐龍法官所做出的判決結果背書？我希望所有與會的同仁以及全國的百姓","  都可以好好的再省思民進黨所提出的這個國民法官法。謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（10時28分）主席、各位同仁。本席在此要再次提醒各位，所有在野黨委","  員的發言並不是陳腔濫調，所有在野黨委員的發言其實是苦口婆心。","   柯建銘總召剛才提到了為什麼民進黨的黨綱要用陪審制，他的理由是說，因為當時是","  在威權時代，今天不一樣了，今天是民主時代。既然是民主時代，那就應該是人民當家","  ，所有的行政機關以及我們立法委員都是要為民服務。但是，我們看到司法院的這個版","  本提出來之後，我們非常、非常感嘆，到底是人民當家，還是讓人民去背書一個非法的","  決議？我們看到在這個草案裡面的不公平待遇，也看到這個草案裡面的雙重標準，職業","  法官做的事情他不用負責。從過往，我們看到在判決書出來之前，媒體已經對法院的判","  決有所報導了，我們也沒有看到法院對於職業法官有任何的懲處行為。但是，在這部法","  案裡面，我們卻要求我們的人民，當他有機會參與審判的時候，我們課予他很多的責任","  ，包括第九條裡面的保密義務、第二十六條裡面的不可以有虛偽陳述，否則的話都有一","  年以下有期徒刑。試問，我們的職業法官過往在他洩密的時候是不是也有被同樣的對待","  ？不談過往只談這個法案，既然在這個法案裡面對於職業法官沒有同樣的標準，那為什","  麼對國民法官我們要要求他參與、要求他背書，然後我們還課以他這麼多的責任呢？除","  了我剛才前面提到的洩密以及虛偽陳述的部分，另外如果國民法官沒有依照法律規定拒","  絕參與的話，他也會被處罰，這規範在第九十九條；他如果沒有宣誓也會被處罰，這也","  在第九十九條有所規範；如果他不聽審判長的話，根據第一百零二條他也會被處罰，我","  們對於民眾有這麼多的苛責，我們不禁要回頭問，到底什麼樣的資料是要人民保密的？","  是只有他參與部分的特定資料，還是他參與過程中所知道的所有資料？這在法案裡面完","  全沒有提到。民間對於保密有保密期限，但這個法案沒有，那是終身保密嗎？所以今天","  我們要求民眾做的事情，應該先從自己開始做起。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時31分）主席、各位同仁。今天我們審查國民法官法就是希望人民真","  的能夠參與審判，但是大家可以看到，如同昨天我所提到的，如果通過這個法案，他大","  概只能適用十年以上有期徒刑之罪或者故意侵害生命法益之罪，所以大概有五百件左右","  ，再加上除掉認罪案件的話，可能只會有兩、三百件，基本上這樣的件數就現在全球來","  講，有人民參與審判的制度能適用的件數可能是最少的，至於為什麼採用這個制度？因","  為司法院說這是一個最因地制宜、貼近我國法制土壤的制度，這令我們覺得非常納悶，","  因為在今天以前我們完全看不出來臺灣的刑事審判制度跟日本的刑事審判制度到底有什","  麼深刻的關聯性，反而是說，我國的刑事訴訟法如果要去學習參審制的話，它是跟德國","  比較像的，德國的參審制其實非常清楚，連足球場上的鬥毆，打球打到互毆等這種傷害","  案件都在行參審制，所以它的適用範圍是非常廣的，即便如此，德國的參審制也被許多","  學者批評說有非常嚴重的權威效應，因為職業法官在跟人民一起來評議的時候，人民根","  本沒有辦法抗拒職業法官的專業意見。","   即使司法院要採取參審制，為什麼卻不願意採取德國，甚至許多歐洲的法治國家的參","  審制，而要採取一個才適用11年的日本裁判員制度？答案其實非常清楚，就是因為日本","  裁判員制度幾乎是一個全世界適用案件最少人民參與審判制度，日本有一億多人，而能","  夠適用裁判員制度的只有一千件，依照司法院秘書長的標準的話，依照我們跟日本相比","  ，我們有兩千三百萬人，我們適用人民參與審判制度的案件只能有200件。所以我覺得","  這點是講道理的，但是司法院對於為什麼會採取日本裁判員制度是完全不講道理的。剛","  才柯總召其實有提到在過去戒嚴時期，在民國75年時民進黨支持陪審制，其實有一個歷","  史跟我們非常相近的國家叫做韓國，它們就是採取陪審制度，因為他們也走過那一段非","  常辛苦的漸進性戒嚴的時期。謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（10時34分）主席、各位同仁。我今天第一次發言，其實大家經過了冗長","  的程序，但今天早上我從會館過來的時候，我們的司機同仁都還在問，到底今天你們立","  法院在吵什麼東西？陪審、參審到底在做什麼事情？陪審制是不是有一個陪審員等等這","  些事情。其實，今天國人真的都不太清楚，我還必須跟他解釋，就算是現在司法院參審","  的版本，還是有所謂國民法官的意思，這也是為什麼我們今天這個法叫「國民法官法」","  ，可是我倒是要指出我們今天進行法制化的程序是為了什麼？先不管版本，我們都知道","  現在的原因就是有太多的恐龍法官，人民不相信司法，這就是今天這個制度要被修正的","  原因。","   我今天早上還要向同仁解釋，就算未來民進黨司法院版本通過之後，是不是所有的案","  件都會適用這件事？我也必須跟我們司機同仁解釋說其實不是，現在目前的版本看起來","  只有很少數，也就是要有所謂侵害生命法益，基本上來講幾乎是殺人罪等等十年以上的","  重罪才有可能。談到這一點的話，我也必須這樣講，以目前來看，現在司法院這個版本","  被通過，它到底是不是真的能夠增進所謂的司法透明度，讓國民主權能夠彰顯？讓大家","  真的能夠實質參與？現在這個六加三的制度下，老實說，最後還是一樣，因為民眾也搞","  不清楚，就算被選任為國民法官，其權益也是很深很深地被職業法官的權威效應影響。","","","   就像剛才邱顯智總召所談的，這次抄襲日本裁判員制的這個制度，其實弄到最後反而","  可能會造成什麼？就是人民覺得我參與了也沒有用，甚至加入這樣的東西之後，最後可","  能也沒有結果，所以這樣子是不是真的要讓國民參與？是不是真的想要讓國民更相信司","  法？其實我們真的要問這個制度到底最後走出來的結果是什麼，所以這也是為什麼我們","  今天要講說是否能夠用兩制併行的方式，至少讓大家能夠更清楚辨別一下，如果沒有一","  個真的比較接近陪審的制度，而且認真說，其實也真的沒有多少件可以被這樣執行，不","  管今天制度上是七年或十年的，其實真的並沒有那麼多件，所以我們就是只有一個很謙","  卑的要求，讓國民真正有機會參與，而不是用參審的制度弄到最後，民眾完全都不相信","  這條路可以走得通，最後又走回老路，其實這樣才是司法改革的退步。"],["主席：各黨團推派發言的委員均已經發言完畢。","   陳委員雪生聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者3人，反對者55人，棄權者15人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時39分23秒","   表決議題：國民法官法第30條","             時代力量黨團修正動議","   表決結果：出席人數：73    贊成人數：3    反對人數：55    棄權人數：15","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    賴香伶    陳","     雪生    楊瓊瓔    曾銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明","     才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者5人，反對者55人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時41分00秒","   表決議題：國民法官法第30條","             民眾黨黨團修正動議","   表決結果：出席人數：73    贊成人數：5    反對人數：55    棄權人數：13","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者10人，反對者55人，棄權者8人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時42分36秒","   表決議題：國民法官法第30條","             國民黨黨團修正動議","   表決結果：出席人數：73    贊成人數：10    反對人數：55    棄權人數：8","   贊成：","     林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    賴士葆    林德福    謝","     衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿    賴","     香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者55人，反對者13人，棄權者5人，贊成者多","  數，作以下宣告：第三十條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時44分18秒","   表決議題：國民法官法第30條","             民進黨黨團修正動議","   表決結果：出席人數：73    贊成人數：55    反對人數：13    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第三十一條，請宣讀條文。","民進黨黨團修正動議：","第三十一條    無足夠候選國民法官可受抽選為國民法官或備位國民法官時，法院不得","        逕行抽選部分國民法官或備位國民法官，應重新踐行選任程序。","民眾黨黨團修正動議：","第三十一條    無足夠候選國民法官可受抽選為國民法官及備位國民法官時，法院不得","        逕行抽選部分國民法官或備位國民法官，應重新踐行選任程序。","時代力量黨團修正動議：","第三十一條    評議前指示完成後，審判長應抽籤選出陪審員與備位陪審員，並編定備","        位陪審員遞補序號。","國民黨黨團修正動議：","第三十一條    無足夠候選參審人可受抽選為參審人及備位參審人時，法院不得逕行抽","        選部分參審人或備位參審人，應重新踐行選任程序。"],["主席：現在進行各黨團推派之代表發言。","   請王委員婉諭發言。"],["王委員婉諭：（10時46分）主席、各位同仁。我們之所以要推動人民參與審判就是希望","  能夠重拾人民對司法的信心，人民之所以覺得司法不夠公開透明，認為有恐龍法官的存","  在，也是因為我們對於法官的不信任，或許這些支持參審制的人會認為就是因為不信任","  法官，所以在三位職業法官以及六位國民法官的情況下，這些國民法官可能不會這麼聽","  從職業法官的建議。但是我們必須試想的是，真正的問題在於在評議過程當中，雖然我","  們可能可以在外頭很大聲地批評法官是恐龍法官，但是在面對面的時候，在評議室裡，","  其實我們過去所受到的教育都是必須尊重專業。這些素人們、這些國民們敢當著法官的","  面告訴他，你的意見是不正確的，我的意見跟你不同嗎？我覺得這是值得商榷的，也是","  值得擔心的。因為臺灣的文化結構及文化傳統，加上我們必須要尊重專業這個過去思想","  的情況之下，我們認為參審制不是最好的方式，陪審制才是，我們讓九位國民法官和九","  位陪審員互相討論，得到一致的結論，對事實才能夠真正有所根據，並能夠充分地表達","  不同聲音和各方意見。同樣的，我們希望回過頭來看的是，即便現在司法院和民進黨希","  望能夠強行匆促地通過參審法，但我們仍希望他們能夠聽見在野黨專業的聲音，和在野","  黨希望能夠推動的部分。","   第三十一條就是希望能夠保障審判品質，時代力量認為針對陪審員或備位陪審員，或","  是民進黨版本中的國民法官及備位國民法官選任的程序當中，只選出陪審員和備位陪審","  員的總人數，而不在一開始就區分是否為備位，就是希望在這整個過程中，都能夠讓這","  些人很認真地聽取這些證據、意見，互相來討論，用最嚴謹的態度來進行這樣的過程。","  因此時代力量的主張當中，我們認為應該在評議前的指示完成之後，審判長才抽籤選出","  正式陪審員及備位陪審員，並編定備位陪審員序號，以作為遞補之需要。也就是在評議","  的指示完成之前，職業法官只能針對這樣的過程進行提點和說明，但是能夠讓他們有更","  充足的討論，不論是正位或備位人選都能夠充分的討論，以及針對這些客觀的事實、案","  情、證據能夠有充分理解之後，在最後的過程才來區別，才來作出評議的過程，這樣才","  是最嚴謹的態度。所以我們認為不論是陪審或是參審，在選任陪審員或國民法官的時候","  ，都應該要有相同的態度，用最嚴謹的態度來做這樣的選擇，才是最正確的態度，謝謝","  。"],["主席：請林委員德福發言。"],["林委員德福：（10時49分）主席、各位同仁。對於今天審查國民法官法第三十一條，本","  席引用司法院在108年7月公布的108年司法輿情現況調查報告，根據調查結果分析，當","  詢問民眾對我國司法官判決公正性的看法，有高達58.1%的受訪者表示不公正，31.4%的","  受訪者表示公正；在詢問民眾對法官的信任程度，有高達56%的受訪者表示不信任，有","  38.4%的受訪者表示信任，由此可知，民眾對我國司法判決、法官皆有高度不信任，因","  此政治人物、社會意見領袖、輿論與媒體對部分法官冠上恐龍法官的稱號。","   為何司法仍不受人民信賴？本席認為主要原因在於法官判決常與社會脫節，司法欠缺","  同理心，譬如嘉義殺警案件的判決，殺警無罪，全國民怨四起；當全國上下一致認為要","  對酒駕零容忍，酒駕是全民的公敵，卻仍有許多法官判決酒駕無罪，理由是酒測器可能","  有所誤差，到車子沒有發動只是在滑行、夢遊酒駕等誇張的理由；襲胸只要10秒鐘，法","  官判決無罪，因法官認為襲胸時間短暫，不足引起被告性慾為由而判決無罪；包括對精","  神障礙殺人犯的輕縱，牙醫遺孀表示司法天秤向殺人犯傾斜，政府應嚴懲。許多被害家","  屬一直認為司法的天秤傾向殺人犯，法官的心證也傾向殺人犯，許多恐龍法官造成民怨","  四起，網路搜尋、媒體報導不勝枚舉，民進黨在野時主張推動陪審制，執政後卻髮夾彎","  ，這樣的司改，如何真的能被民眾所接受嗎？","   對於參審制及陪審制的變革，社會上仍有不同的意見及主張，攸關臺灣司法審判制度","  ，重大變革必須審慎，但令外界不解的是，民進黨團亟欲在本會期臨時會通過參審制，","  目的何在？請大家公決。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時53分）主席、各位同仁。國民黨為什麼要反對黑箱參審制，主張參","  審、陪審兩制併行？立法院裡頭四大黨，時代力量主張陪審制；民眾黨的陪審、參審併","  行；國民黨主張參審、陪審併行；唯一一個民進黨主張參審制。4年前民進黨提案的委","  員，請你們自己舉手，請你們用頭腦想一想，為什麼4年前你所推動的法案─陪審制，竟","  然4年後你們極力反對，而且辱罵！民進黨當時提案的委員，為什麼？請告訴社會大眾","  ！現今社會對於司法的不信任程度仍舊偏高，在牽涉到政治性的案件當中，職業法官恐","  對社會上一般沒有法律背景的素人法官產生引導判案效果，進而造成政治力得以有施力","  空間，因此主張涉及國安、政治的司法案件，若適用於此範圍內應讓職業法官退場，採","  取陪審制，避免政治力造成冤獄，這也是民進黨從一而終一直在努力的方向。若是我們","  讓參審制沒辦法與其他國民參審制度相比較時，將無法有對照組，而且難以檢測，所以","  目前司法院所規劃的參審制，仍包括被告人無法拒絕適用參審制度，容易形成法官威權","  效應的中間討論機制，國民法官必須能夠參與量刑審判，讓有疑慮的機制仍舊存在可以","  討論。對於在法令裡頭擬訂2023年才要執行的這個案子，為什麼要急於現在，臨時會一","  定要通過這一百多條法案，難道要來一個全民猜謎大會？請民進黨朋友告訴社會大眾，","  這樣的髮夾彎是為了什麼？"],["主席：各黨團推派發言之委員均已發言完畢。","   陳委員亭妃聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團、時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者3人，反對者56人，棄權者15人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時57分56秒","   表決議題：國民法官法第31條","             時代力量黨團修正動議","   表決結果：出席人數：74    贊成人數：3    反對人數：56    棄權人數：15","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林為洲    林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    陳","     雪生    楊瓊瓔    曾銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明","     才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者4人，反對者56人，棄權者13人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午10時59分33秒","   表決議題：國民法官法第31條","             民眾黨黨團修正動議","   表決結果：出席人數：73    贊成人數：4    反對人數：56    棄權人數：13","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林為洲    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者11人，反對者56人，棄權者7人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時01分08秒","   表決議題：國民法官法第31條","             國民黨黨團修正動議","   表決結果：出席人數：74    贊成人數：11    反對人數：56    棄權人數：7","   贊成：","     林為洲    林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    賴士葆    林","     德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：賴委員香伶聲明第三十一條之表決與民眾黨黨團意見一致，列入公報紀錄。","   周委員春米聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員73人，贊成者54人，反對者14人，棄權者5人，贊成者多數","  。作以下宣告：第三十一條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時02分48秒","   表決議題：國民法官法第31條","             民進黨黨團修正動議","   表決結果：出席人數：73    贊成人數：54    反對人數：14    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    林淑芬    吳琪銘    范  雲    賴惠員    陳亭妃    ","     莊競程    劉世芳    張廖萬堅  陳素月    伍麗華Saidhai","     Tahovecahe        蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉","     瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬    邱志偉","","","   反對：","     王婉諭    陳椒華    邱顯智    林為洲    林奕華    李貴敏    陳雪生    楊","     瓊瓔    曾銘宗    賴士葆    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第三十四條，請宣讀條文。","民進黨黨團修正動議：","第三十四條    關於踐行選任程序必要事項之辦法，由司法院定之。","","民眾黨黨團修正動議：","第三十四條    除第二十一條至前條之規定外，關於進行選任程序必要事項之辦法，由","        司法院定之。","國民黨黨團修正動議：","第三十四條    關於選任程序之細節，授權司法院依法訂定。"],["主席：現在進行各黨團推派之代表發言。","   請賴委員士葆發言。"],["賴委員士葆：（11時4分）主席、各位同仁。剛才聽到民進黨委員說所謂的公開透明是強","  調要公布類似陪審人的個資，其實國民黨的提案已經把這個改掉了，沒有這個東西，我","  們要求的公開透明是要有書面資料或者是錄音、錄影，這個就是公開，我請執政黨立委","  不要睜著眼睛說瞎話。","   但是我這裡要特別強調，1999年民進黨的行動綱領就提到要全力推動陪審制，2015年","  、2016年總統大選之前，17位民進黨立委候選人簽字承諾會在當選之後全力推動陪審制","  ，這裡面包括柯建銘總召和鄭運鵬幹事長，統統有簽字喔，很多人都有簽字，結果現在","  不要了！這就明明白白向社會說，這些立委候選人、這些立委們，他們現在很多都在這","  裡，是拿陪審制來騙票的。向社會騙票！騙到票就不要了，棄之如敝屣！所以我們就可","  以看得到，選前把陪審制看得像寶，選後一腳踢開。","   我們看到昨天很多民進黨的先進們是怎麼抨擊陪審制的，說我們臺灣的老百姓不夠聰","  明、沒有sense。奇怪了，全世界其他五十幾個國家都可以採用陪審制，為什麼獨獨臺","  灣不可以？太看輕臺灣人民了！這真的是糟蹋臺灣人民的智慧！","   我再強調一遍，全世界五十幾個國家都可以採用陪審制，為什麼臺灣不可以？你告訴","  我答案！為什麼臺灣不可以？你們這17個立委現在都坐在這裡，為什麼當初簽了承諾書","  說要推動陪審制，現在卻一腳踢開，就不要了，還在昨天晚上拚命地批判，我覺得這樣","  的雙重標準給人民很壞的示範。謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時7分）主席、各位同仁。我再次強調，立法院四個政黨，時代力量：","  陪審制推動；民眾黨：陪審制、參審制推動、併行；國民黨：參審制、陪審制併行、推","  動；民進黨：4年前所提的案是告訴民眾不要造成冤獄，所以要怎麼樣？要推動陪審制","  ！全力推動陪審制！民眾感覺非常地安心。","   但是我們今天看到四個政黨裡頭只有一個，也就是民進黨推動的是唯一一個參審制。","  為什麼？為什麼？我再一次地問為什麼？當民眾還不瞭解參審制、陪審制是什麼的時候","  ，我們有為的政府更應該接地氣地讓民眾去瞭解什麼叫參審制、什麼叫陪審制。","   昨天周委員說有舉辦70場的模擬法庭，6個法官、70場，70乘以6等於420，可是到了","  現在所做的民調當中，全國2,300萬民眾不信任的超過56%，對於這樣子的民調，號稱有","  為的政府還要繼續推動嗎？你還要繼續推動嗎？因此，本席要再次強調，當職業法官在","  下指導棋的時候，在一百多條的條文中有四條規定這是不得錄音、錄影，其中到底做了","  什麼事，民眾心生恐懼。關於本法第一條，為什麼要做司法改革，就是為了要讓我們的","  司法更加公開透明化，第一條重大的精神就是要讓司法有更公開的透明度，這是法條當","  中所說的，但是其中有四條規定職業法官在中間討論時間，是不得錄音、錄影的，叫民","  眾情何以堪！所以再次強調，參審、陪審併行是我們目前的最佳方案。謝謝。"],["主席：謝謝楊委員。","   陳委員明文聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   繼續請邱委員顯智發言。"],["邱委員顯智：（11時11分）主席、各位同仁。昨天司法院記者會中提到了民調，許院長","  在發言的時候談到，從民調結果顯示，絕大多數民眾支持讓國民與法官可以一起討論、","  一起做判決的合審合判模式，然後也提到這樣的制度是因地制宜，貼近我國法制土壤的","  ，所以應該支持司法院所推動的國民法官制。早上我還看到這個民調是7月10日到14日","  所做的，其中包括了九個題目，但這九個題目沒有一題提到現在要推行的所謂日本裁判","  員制度。請問，這九個題目中有告訴人民，這個制度運作下去的結果，只能夠適用500","  件，然後認罪的只有兩、三百件嗎？事實上沒有一題提到有關現在要施行的這個制度，","  而且這個制度其實去年就已經送來了，就是規定七年以上有期徒刑之罪，但今年改成十","  年以上有期徒刑之罪，但是九個題目中完全沒有任何一題提到現在要施行的這個制度所","  要採取的是日本的裁判員制度。","   再來，司改會的民調顯示，有九成民眾接到電話的時候，並不知道司法院要採行所謂","  國民法官參審制到底是什麼，在這種情況之下，你怎麼可以說因為民意顯示這個制度是","  一個貼近我國法制土壤、最適合我國的制度呢？這完全是一個非常論證、非常跳躍的狀","  況！","   其次，剛才提到跟我國有相同戒嚴時期、軍事統治、威權體制所轉型的民主國家就是","  南韓，南韓在日本的隔壁，連韓國都不採行日本的裁判員制度，在全世界恐怕也沒有任","  何一個國家，除了現在司法院要去推行的制度以外，去採行所謂的日本裁判員制度。總","  之，司法院要推動這個制度的時候，並沒有跟人民清楚講明白到底要去抄襲日本裁判員","  制度的哪一點，為什麼我國這樣的刑事訴訟制度要去抄襲日本的裁判員制度，也完全沒","  有說清楚講明白，而且也完全說不出個所以然來。而過去所提的經費問題，從其提供的","  資料也可以顯示，陪審制跟所謂日本裁判員制度施行的結果，在經費方面事實上差距並","  不是太大。謝謝。"],["主席：謝謝邱委員。各黨團推派發言的委員都已經發言完畢。","   楊委員曜聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，時間","  1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員75人，贊成者5人，反對者56人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時16分08秒","   表決議題：國民法官法第34條","             民眾黨黨團修正動議","   表決結果：出席人數：75    贊成人數：5    反對人數：56    棄權人數：14","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員75人，贊成者11人，反對者56人，棄權者8人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時17分41秒","   表決議題：國民法官法第34條","             國民黨黨團修正動議","   表決結果：出席人數：75    贊成人數：11    反對人數：56    棄權人數：8","   贊成：","     林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    賴士葆    廖國棟    林","     德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    王美惠    劉櫂豪    張宏","     陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿    賴","     香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：趙委員天麟聲明剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員76人，贊成者57人，反對者14人，棄權者5人，贊成者多數","  。作以下宣告：第三十四條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時19分20秒","   表決議題：國民法官法第34條","             民進黨黨團修正動議","   表決結果：出席人數：76    贊成人數：57    反對人數：14    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    張宏陸    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜","         林楚茵    吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌  ","       蘇震清    羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    ","     賴惠員    陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidha","     i","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第四節，請宣讀節名。","第四節    國民法官及備位國民法官之解任"],["主席：第四節節名照協商結論通過。","   現在進行第三十五條，請宣讀條文。","民進黨黨團修正動議：","第三十五條    國民法官、備位國民法官有下列情形之一者，法院應依職權或當事人、","        辯護人、輔佐人之書面聲請，以裁定解任之：","            一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。","            二、未依本法規定宣誓。","            三、於選任程序受詢問時為虛偽之陳述，足認其繼續執行職務已不適當。","            四、未依本法規定全程參與審判期日之訴訟程序、參與終局評議，足認其繼","             續執行職務已不適當。","            五、不聽從審判長之指揮，致妨害審判期日之訴訟程序或終局評議之順暢進","             行，足認其繼續執行職務已不適當。","            六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職","             務已不適當。","            七、其他可歸責於國民法官、備位國民法官之事由，足認其繼續執行職務不","             適當。","            八、因不可抗力事由致不能或不宜執行職務。","            法院為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並予該國民法","        官或備位國民法官陳述意見之機會；其程序，不公開之。","            第一項之裁定，當事人、辯護人或輔佐人得聲請撤銷並更為裁定。","            前項之聲請，由同法院之其他合議庭裁定，於程序終結前，應停止訴訟程序","        。","            前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。","            第四項裁定，不得抗告。","民眾黨黨團修正動議：","第三十五條    國民法官、備位國民法官有下列情形之一者，法院應依職權或當事人、","        辯護人、輔佐人之書面聲請，以裁定解任之：","            一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。","            二、未依本法規定宣誓。","            三、於選任程序受訊問時為虛偽之陳述，足認其繼續執行職務已不適當。","            四、未依本法規定全程參與審判期日之訴訟程序、參與終局評議，足認其繼","             續執行職務已不適當。","            五、不聽從審判長之指揮，致妨害審判期日之訴訟程序、終局評議之順暢進","             行，足認其繼續執行職務已不適當。","            六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職","             務已不適當。","            七、其他可歸責於國民法官、備位國民法官之事由，足認其繼續執行職務不","             適當。","            八、因不可抗力事由致不能或不宜執行職務。","            法院為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並予該國民法","        官或備位國民法官陳述意見之機會；其程序，應公開之。","            聲請解任經裁定駁回者，聲請人得聲請撤銷並更為裁定。","            前項之聲請，由同法院之其他合議庭裁定，於程序終結前，應停止訴訟程序","        。","            前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。","            第四項裁定，不得抗告。","時代力量黨團修正動議：","第三十五條    陪審員、備位陪審員有下列情形之一者，審判長應依職權或依當事人、","        辯護人、輔佐人之書面聲請，以裁定解任之：","            一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。","            二、未依本法規定宣誓。","            三、於選任程序受詢問時為虛偽之陳述，足認其繼續執行職務已不適當。","            四、未依本法規定全程參與其應參與之程序，足認其繼續執行職務已不適當","             。","            五、不聽從審判長之指揮，致妨害審判或評議之順暢進行，足認其繼續執行","             職務已不適當。","            六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職","             務已不適當。","            七、其他可歸責於陪審員、備位陪審員之事由，足認其繼續執行職務不適當","             。","            八、因不可抗力事由致不能或不宜執行職務。","            審判長為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並賦予該陪","        審員或備位陪審員陳述意見之機會；其程序，不公開之。","            第一項聲請解任之裁定，當事人、辯護人或輔佐人得聲請撤銷並更為裁定。","","","            前項之聲請，由同法院之其他法官裁定，於程序終結前，應停止訴訟程序。","","","            前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。","            第四項裁定，不得抗告。","國民黨黨團修正動議：","第三十五條    參審人、備位參審人有下列情形之一者，法院應依職權或當事人、辯護","        人、輔佐人之書面聲請，以裁定解任之：","            一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。","            二、未依本法規定宣誓。","            三、於選任程序受訊問時為虛偽之陳述，足認其繼續執行職務已不適當。","            四、未依本法規定全程參與審判期日之訴訟程序、參與中間討論或終局評議","             ，足認其繼續執行職務已不適當。","            五、不聽從審判長之指揮，致妨害審判期日之訴訟程序、中間討論或終局評","             議之順暢進行，足認其繼續執行職務已不適當。","            六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職","             務已不適當。","            七、其他可歸責於參審人、備位參審人之事由，足認其繼續執行職務不適當","             。","            八、因不可抗力事由致不能或不宜執行職務。","            法院為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並予該參審人","        或備位參審人陳述意見之機會；其程序，不公開之。","            聲請解任經裁定駁回者，聲請人得聲請撤銷並更為裁定。","            前項之聲請，由同法院之其他合議庭裁定，於程序終結前，應停止訴訟程序","        。","            前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。","            第四項裁定，不得抗告。"],["主席：現在進行各黨團推派之代表發言。","   首先請陳委員椒華發言。"],["陳委員椒華：（11時27分）主席、各位同仁。針對審查會條文第三十五條，時代力量黨","  團認為第一項第四款、第五款所提，在參與中間討論或終局評議部分可以去除，就是有","  關是不是認為可以執行職務之適不適當這個部分。","   另外，從昨天到現在，大家繼續針對參審、陪審進行討論，惟執政黨仍繼續堅持參審","  ，儘管所有在野黨均支持陪審，因為參審有三位職業法官，眾所皆知，一般人不管上法","  院或到地檢署，常會因為法官或檢察官的威詞恫嚇而心生恐懼，所以我們擔心會因為這","  種情況而出現恐龍判決！也就是說，以畏懼法官或檢察官為前提來推動陪審其實是非常","  重要的。","   民間對於一般徵收，特別是土地徵收往往會發生劇烈的抗爭行動，譬如苗栗大埔張藥","  房拆除又重建，但執政黨在南鐵東移一案上仍繼續拆除，即使人民不願意，仍強制拆除","  ！試問人民要的是什麼？人民要的是：政府既然要土地徵收，那就要舉辦聽證會，但是","  我們也看到標榜民主的政府懼怕召開聽證會，在陪審的制度下，其實要有健全的聽證制","  度，在此呼籲執政黨，要舉辦任何形式的聽證會，其餘再來說明。謝謝。"],["主席：謝謝陳委員。","   王委員定宇聲明對上午之表決與民進黨黨團意見一致，列入公報紀錄。","   繼續請張委員其祿發言。"],["張委員其祿：（11時30分）主席、各位同仁。第三十五條是關於國民法官解任的條文，","  包括不宣誓或虛偽陳述，不參與終局評議等等，或者有妨礙審判等相關行為，均可被解","  任；甚至事實上後面我們的條文裡面，這些行為也都有罰則。從這個條文裡面，我比較","  想表述的一件事是，其實擔任國民法官並不像想像中這麼容易，這也是我剛才發言的時","  候一直在強調的。","   這整個法案的目的就是要讓國民更能參與刑事審判，增進刑事訴訟程序中國民的聲音","  ，但是我們目前正在調整的這個制度，我也要請各位大院的同仁們好好仔細想一想。這","  個制度其實它是不容易的，本來一個素人或是一個一般的民眾，在加入這個過程中，其","  實他有很多事情不清楚，而且在這樣的過程中，為什麼會規範解任程序，就是說可能他","  要是有些問題的話，他其實也是不能當，所以我們其實應該要促進國民能夠有此機會更","  加入這樣一個審判的過程。但是截至現在一路走來，目前司法院的版本只有參審的精神","  ，就是6加3的精神，我們真的不禁要問，在有這麼多所謂的職業法官權威效應的過程中","  ，它到底真不真實能夠讓司法公開透明或者去摒除權威效應這件事？其實我們還是高度","  懷疑。","   這個制度走到最後會不會結果又變成好像大家覺得在參與的過程中是非常困難的，反","  正最後我也搞不清楚，那乾脆還是由職業法官，反正在中間討論的時候大家也沒有那麼","  公開透明，結果又是被職業法官他們導引過去，所以這個制度搞到最後會不會又變成像","  日本的裁判員制度的結果？就是大家反正也覺得沒有什麼效力，然後慢慢地在折損整個","  司法體制，最後大家覺得其實這是沒有效的制度。","   我們民眾黨其實為什麼是很謙卑地，也是跟外面的司改團體一樣，就是我們只是希望","  這兩制還是要有併行的機會，讓大家都有機會嘗試一下。如果參審的權威效應很高的狀","  況，它是有問題的；如果我們的國民是能夠有機會更自主的直接進行參與審判過程，會","  不會更好？所以其實這只是一個很謙卑的要求，就是希望國民真的有機會能夠落實他的","  參與。以上，謝謝。"],["主席：謝謝張委員。繼續請翁委員重鈞發言。"],["翁委員重鈞：（11時34分）主席、各位同仁。臺灣人對於法官辦案的信心水平，從這幾","  天的民調可以看得出來，大概有三分之二的人對於法官的辦案水平沒有信心，對於法院","  審判制度改變與否的態度，有高達80%民眾希望現行的審判制度能夠做改變。換句話說","  ，我們在基層最擔心的就是碰到恐龍法官，三個法官可以決定一個案子到底有罪或無罪","  ，所以我們希望增加老百姓或是大家一起參與審判的精神，這是今天談及司法改革非常","  重要的一環。司法改革既然這麼重要，我們當然不希望太過於輕率，剛才本黨委員一再","  提到，民進黨黨綱第二十八條談及所謂自由人權的部分，要修正刑事訴訟法相關的規定","  ，建立陪審制度，涉及內亂外患之案件應成立陪審團，公開審判。","   我們剛剛在外面直播的時候也特別提到，在2015年、2016年，大概是第9屆立委選舉","  的時候，執政黨委員很多都答應司法團體，將來的刑事訴訟法要改成陪審制度，但是今","  天我們做這麼大的一個轉圜，剛才我們也談到了，包括現身的林永頌律師也提及，基本","  上整個社會的民意走向是希望這次的司法改革能夠做比較周詳的討論，或是在立法院做","  過比較嚴謹的研究之後，大家再做決定。事實上，包括很多的民調都顯示參審和陪審併","  行是比較適合當前的民意，剛才也聽到很多同仁的發言，包括台灣民眾黨講的，很卑微","  的一個請求，就是希望這兩個制度在併行的過程裡面讓大家做審視，能夠看到到底哪一","  個制度是未來要改善的制度，然後再做比較合情、合理、合法的修正，這樣會比較符合","  社會的期盼。謝謝。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時38分）主席、各位同仁。國民法官法第三十五條規定：不聽從審判","  長之指揮，致妨害審判期日之訴訟程序、中間討論或終局評議之順暢進行，足認其繼續","  執行職務已不適當。其他可歸責於國民法官、備位國民法官之事由，足認其繼續執行職","  務不適當。法院依職權可以裁定解任國民法官、備位國民法官。又立法說明表示，為免","  就國民法官之解任與否所生爭議，損害法院之公正性及國民法官之個人隱私，解任程序","  不公開。","   本席認為，正是因為中間討論部分並未錄音或錄影，就可能產生很多矛盾和問題，究","  竟國民法官、備位國民法官被法院解任是不是真的不適任？或者是案件的立場與審判長","  或職業法官有所不同，因此法院就找了一些理由予以解任？解任程序不公開，中間討論","  過程不錄音、錄影，這樣的方式真的能維護外界對法院公正性的看法？抑或是被外界一","  再質疑這一切都將淪為法院的黑箱操作？","   因此，後面的條文我們仍然建議執政黨參考國民黨的立場，在中間討論部分，應全程","  連續錄音或錄影。倘若未來發生必須解任國民法官、備位國民法官之事由，亦可於整個","  案件終結之後，適時運用錄音、錄影資料解密國民法官、備位國民法官之解任事由，豈","  非能讓司法程序更昭公信？這個法事實上攸關全民的權益至深且鉅，我們看到外面層層","  的鐵籠、拒馬圍在這個地方，我們一再號稱是謙卑再謙卑的政府，難道不能多一點時間","  來廣納民意、多溝通、多協調嗎？用一個這樣的方式，決定一定要在臨時會通過就要通","  過，而且在這個過程當中不斷的出現髮夾彎！其實國民法官法並沒有什麼政治上太大的","  紛爭跟異議，反而應該讓大家有多一點充分的時間、多多來找尋一個好的方式，不然過","  幾年又要再修法了，這就是人民的損失。"],["主席：謝謝羅委員。","   各黨團推派發言的委員都已經發言完畢。","   現在表決時代力量黨團修正動議條文。現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者3人，反對者55人，棄權者16人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時42分35秒","   表決議題：國民法官法第35條","             時代力量黨團修正動議","   表決結果：出席人數：74    贊成人數：3    反對人數：55    棄權人數：16","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    羅美玲  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    賴香伶    陳","     雪生    楊瓊瓔    曾銘宗    賴士葆    廖國棟    林德福    謝衣鳯    翁重","     鈞    羅明才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者5人，反對者55人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時44分12秒","   表決議題：國民法官法第35條","             民眾黨黨團修正動議","   表決結果：出席人數：74    贊成人數：5    反對人數：55    棄權人數：14","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    羅美玲  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決。記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者11人，反對者55人，棄權者8人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時45分51秒","   表決議題：國民法官法第35條","             國民黨黨團修正動議","   表決結果：出席人數：74    贊成人數：11    反對人數：55    棄權人數：8","   贊成：","     林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    賴士葆    廖國棟    林","     德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    羅美玲  ","       周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    陳明文    ","     陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安    張其祿    賴","     香伶"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。現有民進黨黨團要求記名表決。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：蘇委員震清聲明對方才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員75人，贊成者56人，反對者14人，棄權者5人，贊成者多數","  。作以下宣告：第三十五條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日上午11時47分29秒","   表決議題：國民法官法第35條","             民進黨黨團修正動議","   表決結果：出席人數：75    贊成人數：56    反對人數：14    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  伍麗華Saidhai","     Tahovecahe        陳素月    蔡易餘    羅致政    莊瑞雄    蘇巧慧    吳思","     瑤    高嘉瑜    陳秀寳    沈發惠    吳秉叡    林俊憲    賴瑞隆    蘇治芬","         邱志偉","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    賴士葆    廖國棟    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：現在進行第三十六條，請宣讀條文。","第三十六條    國民法官、備位國民法官於受選任後有第十六條第一項第四款至第八款","        情形之一，致繼續執行職務顯有困難者，得以書面向法院聲請辭去其職務。","            法院認前項聲請為無理由者，應裁定駁回之；認為有理由者，應裁定解任之","        。","            前項裁定，不得抗告。"],["主席：第三十六條照協商結論通過。","   現在進行第三十七條，請宣讀條文。","民進黨黨團修正動議：","第三十七條    國民法官、備位國民法官因前二條之規定解任者，國民法官所生缺額，","        由備位國民法官依序遞補之；備位國民法官所生缺額，由序號在後之備位國民","        法官遞補之。","            無備位國民法官可遞補國民法官缺額時，法院應重新踐行選任程序補足之。","","","民眾黨黨團修正動議：","第三十七條    國民法官、備位國民法官因前二條規定解任者，國民法官所生缺額，由","        備位國民法官依序遞補之；備位國民法官所生缺額，由序號在後之備位國民法","        官遞補之。","            無備位國民法官可遞補國民法官缺額時，法院應重新踐行選任程序補足之，","        並重啟審判程序。","時代力量黨團修正動議：","第三十七條    陪審員、備位陪審員因前二條規定解任者，陪審員所生缺額，由備位陪","        審員依序遞補之，備位陪審員所生缺額，由序號在後之備位陪審員遞補之。","            無備位陪審員可遞補陪審員缺額時，審判長應以裁定解任既存之陪審員，重","        新踐行選任程序。","國民黨黨團修正動議：","第三十七條    參審人、備位參審人因前二條規定解任者，參審人所生缺額，由備位參","        審人依序遞補之；備位參審人所生缺額，由序號在後之備位參審人遞補之。","            無備位參審人可遞補參審人缺額時，法院應重新踐行選任程序補足之。"],["主席：現在請各黨團推派之代表發言。","   請邱委員臣遠發言。"],["邱委員臣遠：（11時50分）主席、各位同仁。我們台灣民眾黨針對第三十七條的建議是","  ，備位法官從缺重選應該要更新審判程序，這是我們主張的重點。最高法院一○一年度","  台上字第四○○○號刑事判決要旨，審判期日應由參與之推事（法官）始終出庭，如有更","  易者，應更新審判程序等等。所謂更新審判程序，係指審判程序之重新審理，依直接審","  理主義與言詞辯論主義精神，須重新進行之謂，其目的除在保障當事人之訴訟權益外，","  並使參與審判之法官獲得清晰明確之心證。從上面的判決要旨我們可以了解，為了維持","  直接審理原則，現行的法律與實務皆要求法官應於審判期日始終出庭，如更易者應更新","  審判程序。然而依司法院及民進黨黨團修正動議版本規定，若出現無備位法官可遞補國","  民法官缺額時，法院僅須重新踐行選任程序之補足，無須更新審判程序。這樣的制度設","  計，可能造成後來才重新選任並遞補的候補法官在未能參與先前已進行的審理程序，卻","  必須要參與判決，而違反刑事訴訟法的直接審理原則。也因此我們認為當有必要重新踐","  行選任候補法官時，就應該更新審判程序，以此維持直接審理之原則精神。","   在剛剛審查草案的第三十五條及第三十六條中，規定國民法官如遭解任或辭職時，應","  由備位國民法官遞補之規定，備位國民法官原則上從整備程序、審理程序到做成判決，","  都會全程清楚認知證據能力的調查、交互詰問經過等審判流程，但是如果在審理過程不","  斷出現國民法官從缺、備位國民法官遞補的狀況，直到備位國民法官的從缺，後面選出","  來的國民法官就會完全沒有經過訴訟程序，那也就沒有辦法理解整個案件的全貌，也就","  不具備能夠決定人生死、自由剝奪的資格。為什麼本席會這樣說？在原本的刑事訴訟法","  第二百九十二條及第二百九十三條中規定，職業法官從缺或間隔15日以上的開庭日應更","  新程序，但實務上通常是審判長得令書記官朗讀以前的筆錄代之規定，然後再接續之前","  的進度往下審理，這個理論上已經是違反直接審理主義。也就是說，法官應全程參與訴","  訟，但考慮到訴訟成本，就會睜一隻眼、閉一隻眼，所以請支持民眾黨第三十七條的版","  本。謝謝。"],["主席：請謝委員衣鳯發言"],["謝委員衣鳯：（11時54分）主席、各位同仁。從我們司法院提出的草案內容來看，實際","  上是仿照日本的裁判員制度，適用於人民參與的案件範圍僅限於最輕本刑有期徒刑10年","  以上之罪，和故意犯罪因而致人於死者。就我們刑事法而言，一般所謂的重罪都是指最","  輕本刑為三年以上有期徒刑的案例，例如我們的刑事訴訟法第三十一條就有規定必須指","  定辯護的案件，所以今天民進黨黨團堅持司法院草案規定的範圍根本屬於超級重罪，未","  來人民能參與審判的案件根本就所剩不多。這將會讓人民的國民法官參審法變成民進黨","  形式上的展現，表示他們有讓人民參與司法審判，但並不是真的希望人民可以參與審判","  。只按照刑度的量度為標準，排除民眾高度關注的案件，值得考量，例如酒駕肇事的案","  件，與當初人民要求擴大人民參與司法審判的司法改革目標完全背道而馳。我希望我們","  今天在座的所有與會同仁，都可以以我們所有民眾的主張，就是擴大司法審判的人民參","  與為你們今天所表決的主張。希望以上的訴求可以得到本院所有同仁的認同，也希望今","  天你們的表決要本著人民的主張及支持人民主張，來按今天的表決，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（11時57分）主席、各位同仁。現在討論第三十七條國民法官選任的程序","  ，但是我還是願意回到本題。其實各位很清楚，今天最大爭議到底是參審制或陪審制。","  這一次立法目的是希望提升民眾對司法的滿意度，但是執政黨提出的手段和策略是參審","  制，重點是裡面有六個國民法官、三個職業法官，當這九位法官在審查的過程當中，還","  是回歸中華民國刑法跟刑事訴訟法。我不曉得在座的民進黨朋友有沒有把中華民國刑法","  從頭看到尾，刑法總共有363條、刑事訴訟法有512條。我不曉得各位在刑法上的素養，","  但是我個人覺得很多條文非常艱澀，看也看不懂。在這個情況下，因為尊重專業，到時","  候參審制在實務上的運作一定會發生由這三位專業法官來主導六位國民法官。所謂國民","  法官是一般人，他法學素養真的沒那麼好嘛！到時候這些國民法官淪為為判決背書或者","  花瓶，所以在這裡很誠懇地跟大家報告，這牽涉到2,300萬民眾的基本權益，所以國民","  黨的要求很卑微，要慎重！要慎重！","   我們希望參審制跟陪審制併行試辦一段時間，看看哪一個制度比較符合中華民國的社","  會需要，才來做決定，而不是特別在臨時會裡匆匆忙忙讓它通過，等到過幾年之後，又","  得重新修正相關制度，真的會走很多冤枉路。謝謝！"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時1分）主席、各位同仁。針對第三十七條的部分，時代力量跟審查會","  通過的條文，在沒有備位陪審員可遞補缺額的時候，審判長應以裁定解任既存之陪審員","  ，這是跟審查會通過的版本不太一樣。我們知道在民間司改會所做的民調中，在10個人","  裡不到1個人自認為對參審制度是瞭解的。在民間推動司法改革的民間專業或者關心人","  士裡，只看到推動陪審，沒有看到推動參審，所以我不知道執政黨到底有沒有聽到人民","  的聲音，人民是要陪審。","   陪審制度跟我剛剛提到的聽證，其實是相輔相成的。人民需要聽證，但是目前的聽證","  除了行政程序法裡，在土地徵收聽證的舉辦，只有在非都市土地，也就是一般的農地、","  山坡地開發才需要聽證。所以，很多都市土地的開發是沒有舉辦聽證的相關依據，現在","  的行政部門也不願意舉辦聽證。因此，剛剛我提到南鐵東移的強迫拆遷，甚至今天早上","  第七度到教育部抗議的屏東高工土地拆遷的案子，地主在民國48年的時候，土地被劃為","  機關用地；民國79年的時候，他們的土地整個被轉移成國有地，在沒有告知當事人的情","  況之下，憲法保障人民財產權、人民居住權就被剝奪了。所以土地徵收是惡法，不舉辦","  聽證是行政怠惰，希望不論是現在或者以後的執政黨都要聽到人民的聲音。","   在這裡我也呼籲像土地徵收、民事訴訟、刑事訴訟等，也可以舉辦陪審，這才是符合","  人民的需要。以上，謝謝！"],["主席：各黨團推派發言的委員都已經發言完畢。","   現在表決時代力量黨團修正動議條文，現有民進黨黨團及時代力量黨團要求記名表決","  。記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員74人，贊成者3人，反對者56人，棄權者15人，贊成者少","  數，時代力量黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日下午12時05分41秒","   表決議題：國民法官法第37條","             時代力量黨團修正動議","   表決結果：出席人數：74    贊成人數：3    反對人數：56    棄權人數：15","   贊成：","     王婉諭    陳椒華    邱顯智","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅","     致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     林奕華    李貴敏    蔡壁如    邱臣遠    高虹安    張其祿    賴香伶    陳","     雪生    楊瓊瓔    曾銘宗    廖國棟    林德福    謝衣鳯    翁重鈞    羅明","     才"],["主席：現在表決民眾黨黨團修正動議條文。現有民進黨黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員75人，贊成者5人，反對者56人，棄權者14人，贊成者少","  數，民眾黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日下午12時07分17秒","   表決議題：國民法官法第37條","             民眾黨黨團修正動議","   表決結果：出席人數：75    贊成人數：5    反對人數：56    棄權人數：14","   贊成：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅","     致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    廖國棟    李德維    林德福    謝衣鳯    翁重鈞    羅明才"],["主席：現在表決國民黨黨團修正動議條文。現有民進黨黨團要求記名表決，記名表決，","  時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員73人，贊成者11人，反對者56人，棄權者6人，贊成者少","  數，國民黨黨團修正動議條文不通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日下午12時08分53秒","   表決議題：國民法官法第37條","             國民黨黨團修正動議","   表決結果：出席人數：73    贊成人數：11    反對人數：56    棄權人數：6","   贊成：","     林奕華    李貴敏    陳雪生    楊瓊瓔    曾銘宗    廖國棟    李德維    林","     德福    謝衣鳯    翁重鈞    羅明才","   反對：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅","     致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   棄權：","     王婉諭    陳椒華    邱顯智    蔡壁如    邱臣遠    高虹安"],["主席：請問院會，本條照民進黨黨團修正動議條文通過，有無異議？（有）有異議，進","  行表決。","   現有民進黨黨團要求記名表決，記名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員75人，贊成者56人，反對者14人，棄權者5人，贊成者多","  數。作以下宣告：第三十七條照民進黨黨團修正動議條文通過。","表決結果名單：","   會議名稱：第1會期第1次臨時會第3次會議    表決型態：記名表決","   表決時間：中華民國109年7月21日下午12時10分35秒","   表決議題：國民法官法第37條","             民進黨黨團修正動議","   表決結果：出席人數：75    贊成人數：56    反對人數：14    棄權人數：5","   贊成：","     黃秀芳    邱泰源    鍾佳濱    柯建銘    鄭運鵬    陳歐珀    黃國書    郭","     國文    何志偉    何欣純    林宜瑾    管碧玲    趙天麟    王美惠    劉櫂","     豪    洪申翰    余  天    劉建國    湯蕙禎    林岱樺    楊  曜    林楚茵","         吳玉琴    許智傑    賴品妤    黃世杰    陳  瑩    江永昌    蘇震清  ","       羅美玲    周春米    王定宇    林淑芬    吳琪銘    范  雲    賴惠員    ","     陳明文    陳亭妃    莊競程    劉世芳    張廖萬堅  陳素月    蔡易餘    羅","     致政    莊瑞雄    蘇巧慧    吳思瑤    高嘉瑜    陳秀寳    沈發惠    吳秉","     叡    林俊憲    賴瑞隆    蘇治芬    邱志偉    林昶佐","   反對：","     王婉諭    陳椒華    邱顯智    林奕華    李貴敏    陳雪生    楊瓊瓔    曾","     銘宗    廖國棟    李德維    林德福    謝衣鳯    翁重鈞    羅明才","   棄權：","     蔡壁如    邱臣遠    高虹安    張其祿    賴香伶"],["主席：報告院會，現在休息用餐，下午1時繼續開會。現在休息。","休息（12時11分）","-----------------------","                                       立法院公報  第109卷  第53期  院會紀錄","","                                     145","","立法院公報  第109卷  第53期  院會紀錄","","                                       立法院公報  第109卷  第53期  院會紀錄","","                                     190","","                                     191","","",""]],"block_lines":[1,11,58,60,76,77,98,99,120,122,144,145,168,173,177,202,205,230,233,257,261,285,292,318,319,343,344,367,368,392,393,409,413,438,441,466,469,494,498,523,542,543,560,562,580,582,601,602,622,623,643,647,671,674,697,700,724,728,751,772,774,790,791,812,813,834,835,861,866,890,893,916,919,943,947,970,983,985,1011,1012,1030,1031,1046,1051,1075,1078,1101,1104,1127,1130,1156,1165,1167,1184,1185,1200,1203,1225,1230,1253,1256,1280,1283,1308,1310,1403,1405,1418,1421,1445,1446,1463,1464,1484,1489,1513,1516,1539,1542,1566,1569,1593,1599,1623,1625,1648,1649,1661,1662,1676,1677,1693,1697,1720,1723,1745,1748,1770,1774,1796],"persons":["主席","曾委員銘宗","林委員奕華","周委員春米","王委員婉諭","賴委員香伶","邱委員顯智","邱委員臣遠","李委員貴敏","賴委員士葆","高委員虹安","羅委員明才","翁委員重鈞","柯委員建銘","謝委員衣鳯","張委員其祿","林委員德福","楊委員瓊瓔","陳委員椒華"],"title":"立法院第10屆第1會期第1次臨時會第3次會議紀錄","時間":"中華民國109年7月21日（星期二）9時1分至109年7月22日（星期三）","地點":"本院議場","主席":"游院長錫堃"}