{"blocks":[["主席：報告院會，現在繼續開會，進行「中央政府嚴重特殊傳染性肺炎防治及紓困振興","  特別預算第3次追加預算案」編製經過（含疫苗採購狀況及施打計畫）報告並備質詢。","","","行政院院長、主計長、財政部部長與衛生福利部、勞動部及相關部會首長列席報告「中","央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案（109年1月15日至","111年6月30日）」編製經過（含疫苗採購狀況及施打計畫）並備質詢。",""],["主席：請行政院蘇院長報告。"],["蘇院長貞昌：（9時1分）游院長、各位委員、線上的朋友，大家好。環顧去年一整年，","  我們怵目驚心的看著全世界因受武漢肺炎（COVID-","  19）的衝擊，確診人數從1,000萬人、5,000萬人跳到1億人，再跳到現在的一億七千多","  萬人；死亡人數從100萬人、200萬人、300萬人到現在的三百七十幾萬人。當時我們一","  直慶幸，臺灣在全體國人共同努力下真的是亂世中的福地。如今變種病毒入侵，我們看","  到臺灣各地面臨非常嚴峻的挑戰，更感覺到全體國人真的是同島一命，所以此時此刻我","  要非常感謝貴院，能以最高的效率，在5月31日（上星期一）通過特別條例的修正案，","  且將期限延長適用1年，並再提高預算上限。","   同時我們也看到各界需要照顧的民眾和企業都相當多，於是依據條例的相關規定我們","  立即提出紓困4.0案，在行政院會通過後，當天就送達貴院，並依條例第十一條規定，","  在行政院核定後先行動支一部分。為了方便，對於去年已合乎個人紓困資格的民眾等，","  我們已於6月4日立刻匯入各該民眾的帳戶，並且是在當天凌晨零時入帳，共有360萬人","  之多。","   另外，我們也寬列第二波需要紓困的對象，並且從昨天就開始受理申請。至於第三波","  的部分，在貴院的支持下，有關孩童家庭的防疫補貼，每位將給予1萬元，共有250萬名","  孩子的家庭受惠；另外，有關自營業者、無一定雇主的勞工，過去只有投保薪資在2萬","  4,000元以下的民眾才能領3萬元，這次超過2萬4,000元者同樣也可以領1萬元；再者，","  對於無加保的勞工，今年也予以寬列，所以一共有730萬人受惠。與去年相較，我們擴","  大各種紓困、並寬列紓困的對象，所以人數多增加了330萬人。","   不但如此，有鑑於去年的教訓，在去年的環境中，我們就已經預做準備、超前部署，","  所以防疫的物資更為豐富，口罩庫存及產能、檢驗的量能、醫療院所相關防疫物資的安","  全存量都大幅提升，另外，專責醫院、專責病房、集中檢疫所和防疫旅館等都積極整備","  並持續擴增。對於治療照護所需之相關設備、器材和藥品也都充足，並且還增加採購。","","","   在疫苗取得方面，透過多元採購國內外並進，已簽署之疫苗採購契約就達3,000萬劑","  ，目前實際取得的疫苗有211萬劑。除AZ疫苗已陸續施打外，15萬劑的莫德納疫苗明天","  便能開始施打。6月4日（上星期五）日本政府援助我們的124萬劑AZ疫苗也將在6月11日","  （星期五）完成檢驗封緘後就會開始配撥施打；美國政府前天特別由三位跨黨派的參議","  員專程來臺宣布，美國政府將捐贈臺灣75萬劑疫苗，並表示會堅定支持臺灣的自由民主","  。對於日本及美國即時在臺灣疫情轉趨艱困時伸出援手的此時此刻，我們感到特別溫暖","  ，也要特別表示最誠摯的感謝。到8月底前，預計將有約1,000萬劑疫苗到位，至於施打","  順序則由指揮中心依據疫苗到貨的情形，評估整體群體的風險性陸續配撥，政府已經做","  好大量施打疫苗的規劃及準備。","   先前貴院審議通過的特別預算共4,199億元，截至5月底累計執行數占分配數的九成，","  本院依特別條例第十一條規定，本次追加預算案已編制完成，歲出共編列2,600億元，","  財源規劃以舉借債務支應。主要內容包括防治經費734億元，以及紓困經費1,866億元。","  防治經費用於疫苗採購、提升檢驗量能、徵購防疫物資與藥品、強化應變醫院整備、增","  設集中檢疫所和防疫旅館、補助地方政府檢疫等等；紓困經費用於辦理孩童家庭防疫補","  貼、加發弱勢生活補助、無加保勞工急難紓困、自營業者、農漁民、計程車及租賃車、","  遊覽車司機等生活補貼，以及企業員工薪資和營運成本補貼、貸款融資保證等。","   以上僅就本次追加預算案的編制重點概要說明，追加預算案的編製經過及內容將由朱","  主計長再作報告，財源籌措部分將由財政部蘇部長報告。","   6月4日（上星期五）主計總處公布今年經濟成長率預估仍達到5.46%，臺灣出口暢旺","  、投資動能強，相信在政府因應、國人自律與疫苗陸續施打下，疫情將逐漸獲得控制。","","","   各位委員，臺灣是我們的家，我們都是同一個國家，同島一命，唯有全民團結一致，","  才能戰勝病毒。懇請各位委員鼎力支持，早日通過此次追加預算案，俾利政府加速、加","  大推動防疫與紓困的工作，守護國人的健康與生計，保障企業的永續營運，讓國人早日","  恢復往常的生活，也讓臺灣經濟持續穩健發展，謝謝大家。"],["主席：請主計總處朱主計長報告。"],["朱主計長澤民：（9時11分）游院長、各位委員先進，大家好！中央政府嚴重特殊傳染性","  肺炎防治及紓困振興特別預算第3次追加預算案編製概況及計畫重點，蘇院長已經作了","  說明，現在謹就第3次追加預算案的編製經過及內容概要進一步提出報告。","   壹、第3次追加預算案編製經過及內容概要","   行政院依「嚴重特殊傳染性肺炎防治及紓困振興特別條例」規定，已編列肺炎特別預","  算4,199億元，以支應各項防疫及紓困振興措施所需。嗣因國內疫情升溫，為持續推動","  相關防治及紓困作為，爰擬具特別條例第11條及第19條條文修正草案，於今（110）年","  5月13日送請大院審議，經大院於5月31日三讀通過。依修正通過的條文規定，辦理嚴重","  特殊傳染性肺炎防治及紓困振興所需經費上限由新臺幣4,200億元提高為8,400億元，得","  視疫情狀況，分期編列特別預算，送請大院審議；該條例及其特別預算施行期間則延長","  至111年6月30日。","   面對近來國內疫情新變化，須延長及新增防治及紓困振興措施以為因應，各部會就各","  項應變作為所提經費需求，經本總處會同相關機關進行審查後，依據審查結果編定中夬","  政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案，提經今年6月3日","  行政院第3754次會議通過，送請大院審議，其主要內容如下：","   一、歲出編列2,600億元，茲按機關別及政事別編列情形，簡要說明如下：","   (一)機關別編列情形","   1.國家通訊傳播委員會編列14億4,455萬元，主要係辦理疫情防治之簡訊實聯制、居","  家隔離（檢疫）者持有之疫情防治手機與自有手機門號定位追蹤及發送防疫簡訊等所需","  經費。","   2.內政部編列12億895萬元，主要係協助檢疫場所勤務、支援協尋居家隔離（檢疫）","  失聯對象及確診病患接觸史複查工作，以及社區防疫追蹤列管、提供居家檢疫者各項服","  務措施等所需經費。","   3.教育部編列278億5,005萬元，主要係補助2歲至國小階段孩童與國、高中及五專前","  3年身心障礙學生家庭防疫經費220億7,400萬元；辦理配合停課政策影響之私立幼兒園","  、短期補習班及兒童課後照顧服務中心員工薪資及營運成本補貼30億3,600萬元。","   4.經濟部編列583億7,173萬元，主要係辦理受疫情影響商業服務業與會展產業之員工","  薪資及營運成本補貼等429億2,173萬元；辦理受疫情影響事業貸款融資保證、利息補貼","  及融資診斷等150億元。","   5.交通部編列223億9,730萬元，主要係辦理受疫情影響之旅遊相關產業員工薪資與營","  運成本及計程車、遊覽車等駕駛人薪資等補貼84億7,359萬元；辦理航空相關產業之降","  落費、土地房屋使用費及權利金補貼等47億6,385萬元；辦理各市縣旅館業者加入防疫","  旅館補助等43億8,665萬元。","   6.農業委員會編列196億6,060萬元，主要係辦理受疫情影響之農漁民生活補貼等173","  億8,235萬元；辦理受疫情影響農漁畜產業及休閒農業紓困貸款利息補貼等14億6,012萬","  元。","   7.衛生福利部編列791億6,837萬元，主要係辦理疫苗與藥品臨床試驗、採購及檢驗等","  267億1,680萬元；發給防疫具績效者獎勵金、補助醫療（事）機構因防疫需要停診（業","  ）致營運損失等149億1,000萬元；提升疫情監測與檢驗量能、擴充防疫資訊系統及補助","  地方政府防疫動員等77億7,319萬元；辦理防疫物資與藥品之徵用、採購及會儲等73億","  2,402萬元；強化邊境檢疫及應變醫院整備、施行病患隔離治療、集中檢疫場所維運及","  增設等65億1,742萬元；辦理民眾急難紓困救助及關懷弱勢加發生活補助105億4,238萬","  元；補助0至2歲幼兒家庭防疫經費37億2,000萬元。","   8.文化部編列45億4,905萬元，主要係辦理藝文事業員工薪資與營運成本補貼，以及","  藝文工作者營業損失補貼等所需經費。","   9.勞動部編列448億8,450萬元，係辦理受疫情影響之自營作業者及無一定雇主之勞工","  生活補貼等439億8,000萬元；辦理勞工紓困貸款利息補貼等9億450萬元。","   10.環境保護署編列4億6,490萬元，係辦理隔離、檢疫者廢棄物清除、補助各縣市政","  府防疫專案與環保清潔人員加班費及獎勵金等所需經費。","   (二)政事別編列情形","   社會福利支出1,337億8,024萬元，占歲出總額51.5%；經濟發展支出1,257億5,486萬","  元，占歲出總額48.3%；社區發展及環境保護支出4億6,490萬元，占歲出總額0.2%。","   二、以上歲出所需財源2,600億元，全數以舉借債務支應。","   三、綜上追加預算結果，中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算歲出","  增為6,799億元，以移用以前年度歲計賸餘300億元及舉借債務6,499億元支應。","   貳、結語","   以上對於中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第3次追加預算案的","  報告，敬請各位委員女士、先生惠予指教，並鼎力支持完成審議，俾能順利推動。謝謝","  ！"],["主席：請財政部蘇部長報告。"],["蘇部長建榮：（9時17分）主席、各位委員先進，大家好！中央政府嚴重特殊傳染性肺炎","  防治及紓困振興特別預算第3次追加預算案有關收入編列情形報告如下：","   因應疫情變化，大院110年5月31日三讀通過「嚴重特殊傳染性肺炎防治及紓困振興特","  別條例」第11條及第19條修正草案，並於同日經總統公布，將特別預算經費上限提高至","  新臺幣（下同）8,400億元，並延長特別條例及其特別預算施行期間至111年6月30日。","","","   為因應國內疫情狀況，採取新一波防疫紓困措施，本次編列中央政府嚴重特殊傳染性","  肺炎防治及紓困振興特別預算（下稱本特別預算）第3次追加預算案，歲出2,600億元，","  規劃全數以舉債支應。","   按上開特別條例規定，須符合公共債務法第5條第1項有關債務存量管制規定。經併計","  110年度中央政府總預算、前瞻基礎建設、新式戰機採購及本特別預算（案）之債務舉","  借數，預估110年底中央政府1年以上公共債務未償餘額為6兆2,615億元，占前3年度GD","  P平均數略升至32.9%，距上限40.6%尚餘7.7個百分點，可舉債額度約1.4兆元。","   面對疫情衝擊，各國均採取擴張性財政政策，擴大紓困及振興規模，刺激國內消費，","  避免經濟衰退，我國亦編列特別預算支應各項防疫、紓困及振興措施，本次追加預算案","  計編列6,799億元，占110年GDP比率3.2%，相較其他主要國家比率仍低，期以最小預算","  規模，有效維持經濟動能，加速後續復甦，並維持財政穩健。","   以上報告，敬請各位委員惠予指教、鼎力支持，謝謝！"],["主席：在進行質詢之前，先請秘書長報告列席官員請假情形。"],["林秘書長志嘉：報告院會，行政院來函，衛生福利部陳部長時中本日中午12時至下午3時","  30分因公請假，由薛次長瑞元代表列席；經濟部王部長美花本日因居家隔離，由陳次長","  正祺代表列席。報告完畢。","|立法院第10屆第3會期第1次臨時會第1次會議                               |","|110年6月8日（星期二）及6月9日（星期三）預算質詢                       |","|行政院請假首長                                                        |","|請假首長   |代理人        |事由                         |備註           |","|衛福部     |薛政務次長瑞元|因公請假：                   |每日中午12時至 |","|陳部長時中 |              |主持中央流行疫情指揮中心記者 |下午3時30分    |","|           |              |會                           |               |","|經濟部     |陳政務次長正祺|王部長美花、曾政務次長文生刻 |               |","|王部長美花 |              |正居家隔離，經110年6月7日貴院|               |","|           |              |黨團協商同意本次臨時會將由陳 |               |","|           |              |政務次長正祺代表列席。       |               |","",""],["主席：現在進行質詢，每位委員詢答時間不得逾15分鐘，輪到質詢委員如不在場，視為","  棄權，請陳委員柏惟質詢，詢答時間為15分鐘。"],["陳委員柏惟：（9時21分）院長您好！你之前有擔任過臺北縣縣長，現在是新北市，這次","  疫情新北市受到非常大衝擊，你會不會感到很難過？會不會想要多多幫忙？尤其現在已","  經破4,000例情況之下，臺灣民眾都非常擔心！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時21分）委員您好！全國民眾受到這次疫情的衝擊，我都非常關心，因","  為新北市是熱點，所以我特別希望就各方面能夠趕快做好，新北市負擔重、土地廣，整","  個也很努力做，如果有需要中央幫忙，我們都會盡全力趕快去幫忙。"],["陳委員柏惟：主動啦！不要等他們說要幫忙，不然，你們等再久也等不到啦！"],["蘇院長貞昌：有，不只主動，連總統都親自打電話。"],["陳委員柏惟：對啦，連總統都親自打電話？"],["蘇院長貞昌：對，衛福部陳部長也跟他們連絡並討論，都有。"],["陳委員柏惟：新北市的部分，總統昨天講話有談到市場的事情。他也說到萬華等等疫情","  爆發，導致臺灣民眾生活上受驚嚇，所以我希望新北市疫情安定、穩定，我們就不用煩","  惱高鐵、臺鐵要開及肉粽節要過等這些問題，早一天把新北市顧起來，其實就是把臺灣","  顧起來，當然每個縣市都要跟中央互相協助，繼續和地方保持健康的管道，把疫情顧好","  ，好不好？"],["蘇院長貞昌：一定要這樣做，委員的指教很對，新北市因為土地廣，人口特別多，所以","  負擔重，但是我也很希望，疫情中心都有指引，也都希望照這樣確實落實，這樣就可以","  儘量都顧好。"],["陳委員柏惟：但是這一年雖然我們儘量不要過節、不要外出吃飯，其實我們比人家多吃","  一年了，但問題是我發現這次有幾個例子比較特別，包括有打麻將、家庭吃飯、喝酒、","  聚在一起等，甚至有警友會會長平常在工廠泡茶，造成群體感染。","   這邊有一個例子，因為我個人是在外交及國防委員會，國防部大部分是軍醫局跟CDC","  保持聯絡，他們說每個禮拜開會，有時甚至是每天開會，但是仍然有個個案，有一位臺","  北軍官在同仁確診情況之下，他被長官要求回去高雄自己過節，問題是這樣，我不是說","  這個人發生什麼事情，或是長官的指示對不對，我的問題是我們的衛福部及CDC到底跟","  國防部的聯絡狀況好嗎？去（2020）年4月份敦睦鑑隊爆發疫情的時候，我就有說他們","  以前的政策及防疫，甚至通報程序到底有順嗎？那時候他們的回答是每天開會、每個禮","  拜都有固定通報。為何今天還會發生這樣的事情？院長，你有瞭解？"],["蘇院長貞昌：委員所說個案我是不瞭解，不過如果照委員所說，這樣的個案是不正確的","  處置。"],["陳委員柏惟：我也知道是不正確。"],["蘇院長貞昌：國防部照理說很重要，昨天11點的時候，我召集所有部長，包括國防部部","  長，就所有應該要做的，都要即時做到，如果這個個案確實，國防部絕對要檢討。"],["陳委員柏惟：院長，現在的問題不是你們開會開幾次，現在的問題是要幫忙你們及幫忙","  國防部，因為對國防部來說，我已經接到太多的陳情，有頭跟腳顛倒睡的、保鮮膜護餐","  具、洗碗筷子什麼東西，大家吃飯都混在一起，甚至新訓的時候要不要放假？要不要收","  假？今年第二波疫情在5月底爆發的時候，包括金六結、成功嶺要不要放假？要不要收","  假？所有的陳情都出自對國防部的不信任，院長，我認為你有這個責任來協調國防部及","  衛福部來把這些東西的管道弄好，國防部後面退輔會有榮總等等，國防部自己有軍醫局","  ，這應該都是有相當的知識及道德涵養，應該可以把這些東西顧好，不是發生一件就處","  理一件，尤其是去年有敦睦鑑隊的問題，上禮拜竟然還有同窗確診，長官要求同仁自己","  坐車回去高雄自主隔離，怎麼可能發生這樣的事情？所以你說你要查情，事實上我們有","  接觸到這個陳情人，這應該是事實，我具體要求由院長的高度來指導衛福部及國防做通","  盤的檢討，好不好？"],["蘇院長貞昌：委員，國防部軍官多，軍校及部隊多，是不是有某一軍官不瞭解或者是做","  的不正確，我請督導國防部業務的羅秉成政務委員……"],["陳委員柏惟：你答應以後不會再出現這種事情就好了。"],["蘇院長貞昌：我會拜託羅委員就委員所指這些例子要求國防部改進、謹慎及照中心規定","  來處理。"],["陳委員柏惟：好啦！邀請他上臺。"],["蘇院長貞昌：他做政務委員是不用來，但我會拜託他去做。"],["陳委員柏惟：第一、國防部各個軍區、軍營隔離場所應該自主隔離，不應該把人送出去","  。"],["蘇院長貞昌：對。"],["陳委員柏惟：第二、通報程序，沒有那種確診是三天後才知道，人就先放走，這些都不","  通，這等於國防部和衛福部通不起來，好不好？"],["蘇院長貞昌：好。"],["陳委員柏惟：減少確診者的城際移動，這可以從行政部門做起。"],["蘇院長貞昌：不是城際而已，是連走都不可以，所以不只是國防部，我們也要求教育部","  不可以叫學生回去故鄉。"],["陳委員柏惟：好。第二個部分，院長，現在苗栗有幾間電子廠發生感染，因為我也知道","  鼓勵大家分流、在家上班等等，問題是公司做這些沒有好處，是不是在紓困措施裡面來","  主動鼓勵這種企業和廠商？"],["蘇院長貞昌：對於科技業的做法，我們在發生苗栗這件事情之後，即時派王必勝執行長","  做現場指揮官，他們也非常配合，現在有停工，而且我們的勞動部長及相關的人員都有","  到，他們也做……"],["陳委員柏惟：處理歸處理，我是說你們是不是可以主動研究鼓勵這些廠商未來儘量分流","  ，一半請假，一半上班，或是一半在家上班，是不是可以主動鼓勵這些企業，把這個納","  入紓困的部分？"],["蘇院長貞昌：有，這些企業、其實電子業尤其是高科技他們的防治是很重要的，但是前","  端的外籍勞工是不是管理不好或者是調動、派工等等有問題，勞動部長已經檢討所有的","  破口，即刻要求相關各廠……"],["陳委員柏惟：這是不一樣，主動獎勵會讓他們減少人流，你要處理的，所有部會都在處","  理了，這是要事前拜託這些廠商替我們預防，我們有一些鼓勵的措施給他們，我的建議","  是這樣，是不是可以研究看看？"],["蘇院長貞昌：其實這些高科技大廠……"],["陳委員柏惟：不只是大廠，中小企業也有可能，有些工廠甚至也有100至200位員工。"],["蘇院長貞昌：今天我拜託副院長親赴現場，督導相關作業要到位，而且各種相關作為皆","  要依照CDC的指引落實。"],["陳委員柏惟：我的意思是紓困部分必須主動獎勵，你說明的都是預防措施，我講的是主","  動為人民做這些事情，請研究看看，感謝。"],["蘇院長貞昌：好的。"],["陳委員柏惟：第二部分我要討論疫苗，有關近期談論疫苗的新聞，坦白說，臺灣人被中","  國及中國國民黨欺負久了，卻忘了如何在國際上立足。明明有一些朋友無論是來自日本","  、美國贈送或購買疫苗，甚至是現在全世界有多少疫苗訂單，我最近聽到有500萬劑、","  50萬劑，也有1,500萬劑、3,800萬劑等，也有新聞報導越南訂了1億5,000萬劑，不管什","  麼數字，重點在於天下武功，唯真不破，只有事實這件事是無法撼動的。","   所以我要表達的重點是，今天什麼是對的、什麼是錯的？到底是3+11政策出問題或是","  有人違反規定偷跑出去，這些問題政府有義務出面說明。","   我知道最近大家非常辛苦同時也要避免政治紛擾，比如疫苗究竟是臺北市先免費還是","  中央先決定免費？這些時間點其實牽涉到一個問題是Government","  Innovation政府革新。政府革新的意思是指過去私下會談、公文往返或是民意代表索資","  的作法，你們私底下或公開說明，但這些訊息不夠公開透明，因此從新聞流傳到網路上","  ，再從網路上被拿出來炒作新聞，而這些訊息傳到最後都不是部長或院長的原意，而發","  生誤會或錯誤。","   所以有一個避免假訊息流通的作法，尤其在這個資訊時代，是由政府自己在網站上公","  開，不只是社群媒體或是衛福部每天下午2點發布一篇今日防疫作為及確診個案數的文","  章而已。而是政府本身網站上應該公布比如某一城市的情況、下一階段的疫苗資源整備","  包含基層診所、冰庫、一位醫生5,000元或兩位護士5,000元的加班費等，這些措施如果","  能在衛福部或是CDC、指揮中心的網站上公開，讓民眾能瞭解正確訊息。","   這並不是為了單一政黨好，無論是下一次政黨輪替或是你們繼續執政，大家都會知道","  這是屬於政府的工具，有一個公開透明的訊息地圖。其實部長應該有印象我在去年質詢","  時就提到一定要有疫苗地圖，假設今天我們有疫苗地圖的話，不用擔心哪個地方放話說","  還有6,900劑疫苗尚未注射或發生其他問題，因為這些資訊都公開在網站上，記者也不","  會去詢問這些無法查詢的問題，如果查得到他就不會問了，如果能夠查詢還問就是自找","  麻煩。","   所以有關Government","  Innovation，我知道現在是疫情期間，但無論疫情過去之後或是疫情進行過程中，包括","  疫苗要進入臺灣時，是不是能透過資訊時代的技術，尤其臺灣是資訊寶島，說實在部長","  或院長是否會每天進自己的機關網站上看看更新了那些訊息？比如今天我在衛福部網站","  看到長照地圖，另外還有實價登錄地圖等，很多都不適合也無法以手機操作使用。","   比如在網站上公布今天的確診個案數、校正回歸數，不用每天解釋這些名詞還讓人說","  長道短，我們本身掌握哪些數據、有多少人還在檢查，例如新北市哪些已報送、未報送","  、多少人3天前開始檢查、多少人現在正在檢查、報送到中央的數量有多少等。各個縣","  市的資料全部皆透明，就不用擔心這些數據是真是假、有沒有蓋牌，而且是每一個手機","  使用者都能使用的網站，我想這能真正解決很多流言紛擾也能讓你們比較好做事情，院","  長你覺得這個建議如何？"],["蘇院長貞昌：這個建議很好，其實政府也都有相關作為，之所以發生謠言滿天飛或是假","  消息散布，因為這些假消息很聳動、惡質並經有心人士故意散播。"],["陳委員柏惟：那是因為我們真正的訊息很難找。"],["蘇院長貞昌：所以我們不只由部長每天下午2點確實公布最正確、權威的資訊，還有即時","  更正訊息功能，甚至透過任何媒體用跑馬燈訊息來處理。"],["陳委員柏惟：我不是指這個，我是希望能夠簡單操作。"],["蘇院長貞昌：我請部長來說明一下。"],["陳部長時中：我覺得委員的建議很好，但是資訊都會有一點時間差，有時候地方資料還","  沒往上報就先有消息外傳，這就會發生時間差，但我們還是會將收到的訊息全部公布出","  來，要如何改變時間差我們會再努力。"],["陳委員柏惟：我想大部分的民眾都是2點看完中央記者會，3點看臺北市、新北市、臺中","  市的，看一看明天就忘記昨天發生什麼事情。如果有一個地圖及總表，你們當然可以每","  天更新，不過這些資訊大家就不用每天詢問，坦白說，我到現在看記者會一整年下來也","  累了，提供參考。"],["陳部長時中：好的。"],["陳委員柏惟：接下來因為疫苗即將大規模進口，兩件事簡單請教院長。是否有可能研究","  向中國求償？武漢肺炎是他們弄出來的，昨天美國也在考慮這件事，臺灣有可能嗎？探","  究對或不對的事我們要做，既然最大的傳染源是中國，我們是否有可能向他們求償？"],["蘇院長貞昌：是這樣的，現在全世界……"],["陳委員柏惟：現在無法回答，我要求進行研究好不好？"],["蘇院長貞昌：當然在我們國家受到相關攻擊、波及或是……"],["陳委員柏惟：我要求政府針對中國武漢肺炎傳染至全世界這件事發出抗議及求償，臺灣","  去年已經撐過去就算了，但是今年既然已經演變成這樣，各國也開始討論這件事，我想","  雖然困難但還是要表達我們的立場。","   第二部分，因為即將開始全面施打疫苗，基層的診所十分重要，要替他們爭取水電費","  及耗材相關補助，好不好？目前沒有規劃。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：（9時37分）主席，請蘇院長。院長早！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時37分）委員你好。"],["林委員昶佐：這波疫情剛開始時，我們艋舺受到很深的傷害，不只是艋舺，整個萬華地","  區都開始被污名化。所以我的辦公室除了每天處理確診者、隔離者這些緊急的案件以外","  ，很多案件都是跟歧視及污名化有關。比如說有的勞工住在萬華，本身沒有任何症狀，","  卻被老闆要求一定要去快篩，如果沒有進行快篩，就不能去上班，甚至威脅要開除他；","  也有萬華人要去醫院掛號看病，結果醫院回復現在不收來自萬華的病人或民眾；也有共","  享機車取消整個萬華區的服務；甚至有公司要求所有來自萬華區的員工都要關在同一間","  會議室內工作，連出去倒茶都不行。","   因此面對這些污名化的行為，我希望院長在此能藉這個機會幫萬華民眾說幾句話。"],["蘇院長貞昌：很感謝林立委為艋舺地區民眾表達心願，確實任何國民無論居住在哪一區","  都應該受到尊重、公平的對待，尤其艋舺是個歷史悠久、居民善良的地方。","   當然在本次疫情中，在艋舺確實有一些特殊行業是疫情熱區，所以當時很注重防堵疫","  情及保護艋舺居民，必須實施一些措施。但絕對不能因此污名化艋舺民眾，更不應該歧","  視。目前疫情已經慢慢控制，另一方面也拜託艋舺地區的民眾大家小心謹慎，這完全視","  疫情需要，不是歧視反而是重視。"],["林委員昶佐：謝謝院長，尤其有一些民眾或是公司的行為，除了歧視以外，還有很多違","  反防疫的指引，甚至還違法，譬如你要求萬華區身體健康、無染疫症狀的員工快篩去排","  隊、群聚，可是快篩是有接觸確診者或是有症狀的人才要去，你要這些身體健康沒症狀","  的人去排隊快篩，他們不就有染疫的風險？還有共享機車的部分，大家使用共享機車去","  上班，這是好事，如此就不會去擠大眾運輸，我們現在呼籲大家不要群聚，結果現在業","  者把整個萬華區的服務都取消，造成本來是騎機車上班的人，都要去搭乘大眾運輸，這","  也會造成防疫破口。還有，我剛剛說的公司要求把所有萬華人聚在一起上班，也沒有按","  照衛福部提供的指引用隔板或是其他東西隔開，反而是把所有健康無症狀的萬華人關在","  一起上班，不能出去倒茶。這些公司有些是違反勞基法，有些是完全違反防疫指引，所","  以我建議1922除了處理確診者及隔離者的問題之外，應該要成立一個小組，如果有違法","  的行為，就快點通知相關的機關介入處理違法的公司及組織，或是指導這些違反防疫指","  引的公司，避免造成防疫破口，應該要有一個專門處理這些事情的小組。"],["蘇院長貞昌：委員說的對，我們應該按照CDC防疫中心的指引來做，做的不夠不對，做過","  頭也不行，應該要按照指引來做比較好，尤其應該要在心理上加以關心，沒有人希望得","  病，沒有人願意傳播，不應該因為他住在艋舺而受到歧視，但如果有相關違反指引的作","  法，我們都要糾正並且做好，大家都按照CDC的指引做好，才能保護自己、家人及社會","  。"],["林委員昶佐：感謝院長，因為我的辦公室接到很多類似陳情，整天都在處理這些事情，","  我認為如果1922有一個小組可以處理這些事情會比較便民，再麻煩院長來研擬一下，我","  相信一個小組不需要太多人。","   第二，除了這些民眾、民間的問題以外，政府的問題也很多，現在請院長看一張圖，","  這是臺北市政府之前公布的確診個案分布密度圖，從這張圖可以看到很多行政區都是紅","  色的，為什麼呢？因為臺北市政府把確診者的居住地用莫名其妙的大紅點標記，你看這","  些紅點的大小的尺寸，一個行政區有差不多有二、三十個確診者就全是紅的了，所以艋","  舺整個都是紅的！旁邊的西區都是紅的，只要二、三十個確診者整個萬華區就是全部紅","  的了，因為這個紅點的大小很大！很多人都沒去觀察艋舺現在的確診率已經降下來，已","  經比較穩定了，他公布這張圖，大家看到整個行政區都是紅的，會以為該行政區連空氣","  都是病毒。所以，不只是民間，連地方政府也在製造恐慌，他公布的這種圖和我們一般","  的防疫知識完全不一樣！一年多以來，我們知道防疫就是要公布足跡圖，足跡比較重要","  而不是他的住處，住處根本不是重點，所謂的疫區是要看確診者去了哪裡，去了什麼樣","  的場所，所以他公布這個圖，很多人覺得很反感。尤其是這段時間，政府呼籲大家沒事","  不要出門，結果他公布這張圖，你看那些郊區、觀光區都沒紅點，當然沒紅點，因為那","  裡本來就很少人去！他這樣會誤導民眾認為去那裡會沒事，那裡是可以去的。因此我說","  ，不只是民間的問題，連地方政府對於防疫的想法、知識都很有問題。","   另外，剛剛院長有提到，教育部5月19日就已經通知所有的大學不應該要求大學生離","  開他們的宿舍，如果他們不願意離開，不能強迫他們回家，我想院長也知道，臺北市立","  大學竟然完全不理會中央的規定，我知道院長一直也在苦勸他們，不能強迫學生返家。","  這件事情我會知道是因為該宿舍在我的中正、萬華選區裡面，那些學生也說應該要遵守","  中央的規定，但他們就是不理會中央的規定，他們一方面想辦法閃避不讓中央知道，一","  方面用很多奇奇怪怪的方式來強迫學生返家，如用鎖卡不讓學生返回宿舍整理，或是教","  官恐嚇學生，如果執意要這樣，乾脆自己去外面住旅館。我認為是地方完全沒有理睬中","  央防疫指引的問題，部長是不是有想要……"],["潘部長文忠：感謝委員，委員第一時間告知臺北市立大學的情形，其實我已經直接告知","  教育局長處理，但是可能像委員所說的，沒有很確定。後來委員告知這個訊息後，院長","  也很重視，所以我用更正式、明確的規範，不僅是針對市立大學的這個案例，全國公私","  立學校絕對不可以要求學生離宿返家，甚至現在快要放暑假了，也不可以要求學生從家","  鄉回來學校清理行李，以減少移動，謝謝委員提醒，我也非常明確的正式用公文要求之","  外，我也請各大學校長務必要遵循，如果有違反情形，我們會做處置。"],["林委員昶佐：感謝部長，部長請回。","   我剛剛說的是地方政府不理會中央規定的問題。第三，接下來是跟陳部長很有關係，","  因為我要說疫苗預約的問題。一開始艋舺的快篩站設立的時候，大排長龍，當時大家很","  害怕，認為這樣又會造成新的群聚，尤其醫護人員已經很辛苦了，卻還要他們整隊，這","  樣不對嘛，難怪一開始亂糟糟！所以那個時候，我協調唐鳳政委、民間新創團隊，看要","  用什麼樣的系統可以讓大家去快篩的時候能夠預約、線上掛號等，現在這個系統整個新","  竹市在用，苗栗也在用了，結果反而是比較有問題的臺北市，我想辦法協調，弄了半天","  ，剝皮寮快篩站到今天還是用人工發號碼牌，到今天還是這樣，還好現在萬華的疫情已","  經降下來了，沒有大排長龍，但是到現在還是沒有智慧程式，當時是我請指揮中心是否","  能夠協助，不然大家這樣排隊下去也不是辦法，結果協調不來。我知道大家現在都很期","  待疫苗預約系統，我記得我5月中就跟部長通電話說這很重要，部長請我跟薛次長聯絡","  ，次長說有一些問題，後來跟唐鳳政委研究，我看院長跟總統都很支持，政委馬上就把","  基本的結構弄出來了。現在讓人比較困擾的就是如果到時地方政府不用呢？因為很多的","  醫療院所、單位都是地方政府在處理的，如果他不全力支持疫苗預約系統，到時全臺灣","  一樣會大排長龍，這部分的進度能不能請部長報告？"],["陳部長時中：疫苗的接種，整個系統已經出來了，將來可上網預約時間，開放時間約一","  個禮拜。現在注射疫苗的量沒有很多，注射的人範圍有限，所以第一期的注射還是用本","  來的系統，下一次開始注射疫苗時，就會使用新的系統。"],["林委員昶佐：現在地方政府合作、配合的意願如何？"],["陳部長時中：當然打疫苗，中央如果有一個系統，我相信大家都會配合，因為這個系統","  大家都在用，你會上這個系統預約，如果沒有用這個系統就沒有辦法注射。"],["林委員昶佐：所以儘量，如果到時候又被地方政府「騎上去」，就請部長跟我們說。大","  家幫忙發聲，不然現在都一人一張嘴，自作主張，我覺得到時候疫情如果要控制住，要","  解決，地方政府的配合很重要。","   最後，院長，我相信大家很關心紓困方案。紓困措施裡有很多方案，時間有限，也不","  用院長代表回答。但是大家應該都有看到，譬如個人補助的部分，是要求2019年的所得","  ，來比較是不是超過40萬8,000元，超過就不能得到補助，這問題大家現在都在討論。","  那是2年前的收入，但現在是在看當下的生活過不過得去，這和2年前的情況差太多了。","  所以也有人在說，這和補助店家一樣，除了比較2年前的所得，也可以拿今年5月到7月","  的所得來和今年3月、4月的比較，這其實和戶頭的匯款資料就知道。還有很多，譬如說","  ，中央政府命令停業的企業就有補助，但是也有地方政府命令停業的啊！在疫情剛開始","  的時候，艋舺地區很多是臺北市政府先命令艋舺夜市周邊的店家停業，那這些可以申請","  補助嗎？這是大家的疑問，這類問題很多。所以我具體的建議是，1988除了接電話，跟","  他說有沒有符合資格以外，統計一下，哪一種類的人有同樣的問題，如果很多人都有相","  同的問題，都得不到幫助，我們就趕快想新的方法來承接、照顧，不要只跟人家回答不","  好意思，您們沒有補助。用新的方案來補助這些人，這是可以做的。謝謝院長。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：（9時53分）謝謝院長。院長辛苦了。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時53分）委員您好。"],["莊委員瑞雄：這次的疫情又急又猛，相信院長一定非常清楚，現在社會上瀰漫著人心浮","  動的現象，我們比較煩惱的是這部分。政府一直在拚這波疫情，看能不能一起渡過難關","  。但是本席從昨天看到臺灣各縣市的好朋友一直傳訊息，在政府各個單位一起努力打拚","  的時候，就是有人扯後腿。為什麼本席這樣講呢？我相信院長也很清楚，昨天我在行政","  院這裡，羅秉成政委有出來澄清。這次日本好意要支持臺灣，美國要支持臺灣，結果就","  是有人扯後腿。昨天一直看網路，日本的外相茂木敏充在國會備詢，說什麼是臺灣自己","  說疫苗足夠，臺灣內向害臊，跟日本說送我們124萬劑的疫苗就夠了。我想要知道院長","  對這則訊息的態度是什麼。為什麼本席這樣問？院長，在傳播這些訊息的不是小角色耶","  ！不是一般民眾。甚麼新竹縣的副縣長，臺北市的警察局，全部都是重要幹部。我不曉","  得院長在這個關鍵時刻，對這樣的假訊息的態度是什麼？"],["蘇院長貞昌：非常謝謝委員，讓我有這個機會在國會殿堂上就這件事說明。第一，日本","  外相沒有這樣講，這是惡毒的謠言。第二，我們的政府絕對沒有表示說124萬劑就夠了","  。事實上，日本外相所講的一字一句都已經有翻譯，在網路上各界都查得到。可見，這","  是不當捏造，而且是顛倒是非，很惡毒。政府在第一時間，外交部相關單位都有澄清。","  同時我們再次表示，當我們需要的時候，日本即時把所有手上有的疫苗送到臺灣，還表","  示是感謝10年前他們地震、海嘯災害時，臺灣人的熱心積極。兩國之間友善、人民互助","  是最好的義舉，卻還要破壞並詆毀政府，非常不應該。如果有相關政府機構或人員涉及","  ，我們一定要查辦，如果有民眾不當傳不實訊息，也都應依法負相關責任。"],["莊委員瑞雄：這種叫做惡意啦！做到副縣長、警界重要幹部，在大家防疫的時候傳這樣","  的訊息，這就叫臺灣人說的「歹心」。我想教院長……"],["蘇院長貞昌：警界重要幹部、內政部徐部長坐在那邊，你說臺北市警察局是哪一個重要","  幹部？請徐部長查明。徐部長在那很清楚，可以馬上了解事情真假。"],["莊委員瑞雄：所以我的意思就是說，要渡過這個難關，政府四處因應，及於各方面、各","  個產業，還有大家在關心的第一個疫苗，第二個紓困。你做得喘吁吁，結果遇到這樣稍","  微扯你後腿的，不要說功虧一簣，你會拚得很累，而且做出來的成果馬上被打折扣。所","  以這些，剛剛院長也宣示，就是要查辦。部長，這些我私底下再跟你講。"],["徐部長國勇：跟委員報告，早上這些新聞我都已經傳去警政署了，警政署長也親自交代","  刑事警察局進行相關調查，都已經開始處理了。"],["莊委員瑞雄：我不希望大家一起努力，有一些人在扯後腿，讓整個成效打折扣。","   再來要請教院長，這波疫情，相信大家比較關心的除了本席剛剛講到的人心浮動，我","  們如何用行政作為去幫助到需要被幫助的民眾以外，有兩個重要的議題，第一個在講疫","  苗，第二個就是紓困。疫苗的部分，本席要請教，昨天也聽到陳部長時中提到，在外島","  部分，澎湖、馬祖還有金門優先配送。本席在這個地方是不是也有這個機會跟院長請命","  、提醒？每次提到外島的時候，這些行政作為大部分都是用縣市來看。部長，有可能嗎","  ？譬如我們的小琉球、臺東的蘭嶼，這個也是外島啊！我們之所以說外島的部分優先配","  送，就是因為外島的醫療資源真的比較缺乏。小琉球也住很多人，戶口1萬2,000多人，","  常住的也有5,000多人，醫療資源也真的比較欠缺。既然外島部分要優先配送，小琉球","  跟蘭嶼這兩個地方雖然不是縣，但是不是可以讓他們優先？若是放在縣的額度裡面，可","  能屏東縣連同臺東縣的額度也不多。部長，外島要有，小琉球跟蘭嶼是不是也可以一併","  考慮？"],["蘇院長貞昌：委員說的這個很重要，因為昨天行政院主持的擴大防疫會議中，部長就已","  針對這一點提及，因為離島路途較困難，若萬一發生需要後送的情況也比較不便，而且","  各方面要互相支援也比較辛苦，所以部長針對離島有特別予以照顧。而剛才委員提到，","  屏東縣雖然不是離島，但小琉球是離島，臺東縣的蘭嶼也是離島，所以我相信部長在整","  個防疫物資的分配上，昨天他本來就特別用心並提及，我請部長跟委員說明一下。"],["莊委員瑞雄：請陳部長說明。"],["陳部長時中：本來離島在醫療資源上就相對不足，而且在互相支援上也有相關的困難，","  所以在離島裡面加配疫苗是應該的。"],["莊委員瑞雄：所以小琉球及蘭嶼也可以列為優先，沒問題吧？"],["陳部長時中：可以。"],["莊委員瑞雄：好，感謝部長。","   本席繼續請教院長，教育部在5月18日宣布全國停課不停班的政策，全國的大學、高","  中、國中及國小都停課以避免群聚的風險，但比如醫護人員的幼兒，包括教職員工維持","  上班的人數，雙北人力現在降為二分之一，在昨天又宣布第三級警戒延長到6月28日，","  臺北市也另外開放針對個案居家保母的收托，顯見疫情看起來仍嚴竣，到疫情降溫前，","  幼兒托育的需求還是存在。請問院長，衛福部今天下午可能也會召開會議研擬調整疫苗","  施打的順位，在沒辦法完全停止臨托照顧的狀況下，是不是考慮幼兒園教師等、托育人","  員，可以比同原先的接種順序中的第四順位、維持社會運作之必要人員，或是第五類的","  機構及社福照顧系統人員，列入優先接種疫苗的名單，可能嗎？"],["蘇院長貞昌：疫苗這時候進來，我們都照數量，依輕重緩急的需要一波、一波在接種，","  但有時候基於工作之必要，比如這次的大學會考，辦理的老師、所有工作人員即優先施","  打預防針，委員現在特別提到，如果學校、幼兒園，照顧上確實是在第一線接觸，視其","  輕重程度，我再拜託潘部長，看這些是屬於哪一級、有什麼樣特殊的情形，因為潘部長","  也一直很用心照顧相關教育人員，像這回舉辦大專、大學會考的人員，部長都有照顧到","  ，列出來之後再跟衛福部、CDC、中心來研究整個情形，我請潘部長說明。"],["莊委員瑞雄：這樣沒問題吧？"],["潘部長文忠：感謝委員。這次幼兒園比較辛苦，也在支持沒有辦法照顧小孩的一些雙薪","  家庭，特別感謝他們。剛才院長也特別提醒，其實院長在幾天前就已經針對各類的優先","  部分，希望部會列出來，所以就委員所關心的，在第一線幫忙的人員我們會做盤點，之","  後再送請指揮中心以評估疫苗整體施打的順序。"],["莊委員瑞雄：其實我還是想跟院長做一些提醒，我相信在各行各業裡面，有很多訊息都","  會到整個行政院去，比如疫苗，我們也不知道要怎麼說，就是缺那麼多，如果有疫苗，","  哪裡還需要分順序？全部都施打就好了，所以大家會去想其必要性、優先順序。比如食","  物外送員、Uber","  Eats、快遞，很多都在跟我們反映，他們的員工、外送員送食物去別人家中，若沒有優","  先施打要怎麼辦？賣場也沒有優先施打，對此我們期待行政院可以做通盤的考量，畢竟","  ，就像院長所宣示的，8月還有1,000萬會送到嘛！國人聽到這種訊息，尤其是由院長親","  自宣布，對整個民心的穩定有非常大的幫助，我希望行政院能做更具體、更好的規劃，","  院長可以吧？"],["蘇院長貞昌：好。"],["莊委員瑞雄：本席繼續請教院長，這次的紓困，大家都希望得到社會上，尤其是行政院","  更大的幫忙。在勞工紓困裡面，這次紓困有一筆特別預算，若照院長這邊提出的計畫，","  730萬人或多或少可以得到政府的補助，但是本席查閱了勞動部的勞保投保人數之統計","  ，到今年3月份是1,060幾萬人，其實加加減減，我想院長也很清楚，一定沒辦法將所有","  的人都拉進來。所以，本席想請教院長，以屏東墾丁為例，墾丁公園透過11個生態旅遊","  社區培訓了100多個解說人員，長期配合公部門進行遊覽解說服務，以及社區生態建設","  和保育的工作，若政府停辦這些活動的話，這些人一樣會失去工作機會，我信相還會有","  很多個案，比如有一些首度就業沒有加入勞保的勞工，或離職還沒有新工作的勞工，這","  些人可能也不在這一次紓困的範圍之內。包括受損害的產業、受影響的派遣人員，這部","  分也沒有。","   院長，難道這些都沒有人跟你反映嗎？"],["許部長銘春：報告委員，這次針對紓困預算的部分，其實各部會有分工，勞動部主要是","  針對職業工會等這些有加保的會員，自營作業者與無一定工作者，我們來補貼。而經濟","  部針對企業部分，當然無加保但有工作者，這部分是涉及衛福部，另外勞動部就安基金","  有幾支計畫，包括減班休息、充電再出發，這不在紓困預算裡面，剛才委員所提的，目","  前不在這個紓困預算補貼的對象，但他們可能符合就安的相關計畫，我再請教委員一下","  ，針對這些部分我們再做……"],["莊委員瑞雄：部長，我只是想要提醒，有些真的會遺漏，我們再巡查一下，好不好？"],["許部長銘春：對，我們會再盤點一下。"],["莊委員瑞雄：最後再請教院長，這次的農產品受到很大的影響，公祭也沒了，很多也都","  沒了，像你最熟悉的高樹這個地方，玉蘭花一朵都賣不出去，而停止公祭，花卉業所受","  到的衝擊，主委也在場，拜託至少不要讓農民血本無歸。這部分真的要拜託一下，我想","  政府很難會解決到這個部分，主委，可以吧？"],["主席：請邱委員顯智質詢。"],["邱委員顯智：（10時9分）主席，本席想就教蘇院長及陳時中部長。院長早，我們的國產","  疫苗解盲在即，國人也非常關心，以美國的FDA為例，他們在審查及核准各藥廠的緊急","  授權（EUA）之前，就有公告一個準則，所以，我們要不要給目前的國產疫苗緊急授權","  （EUA）？這個審查辦法、準則是否已訂定？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時9分）委員好。這件事情關乎全國同胞的健康，所以它是有一個很嚴","  格的程序，也有一個很專業的委員會及專家學者，經過一定的程序及依照相關的規範來","  進行。"],["邱委員顯智：好，部長，針對這部分緊急授權（EUA）的準則跟辦法，像前中研院院長翁","  啟惠就認為你應該要把你訂定的這個審查標準提出來，要主動公告，審查過程透明化，","  並公布相關數據。另，政大法律研究所的劉宏恩教授及許多學者也一直在講這件事，因","  為解盲在即。"],["陳部長時中：我們是根據美國10月6日公告EUA的相關準則，所以我們之後在10月14日就","  召開會議，基本上是根據美國那個準則……"],["邱委員顯智：所以，我們會公告一個審查標準？"],["陳部長時中：那個早就有了，我們早在10月21日就已經把這個簽核……"],["邱委員顯智：去年那個標準是針對你的實驗做到第幾期，現在問題是這個疫苗的效力到","  底是如何，這個要有一個標準，像美國的這個疫苗就是要有一個標準，沒有標準的話，","  我們如何瞭解它做完之後，……"],["陳部長時中：有，基本上，我們根據那樣的一個不管是程序CMC上面或各類都有相關的要","  求……"],["邱委員顯智：這個可以公布一個標準、主動公告，然後公布相關的數據，這個沒有問題","  嘛？"],["陳部長時中：公布相關數據的部分可能要等解盲之後。"],["邱委員顯智：對，院長，你是一個法律的專家，這個部分應該要有一個標準，通過這個","  標準後才能緊急授權，但現在的問題在哪裡？大家質疑的是，你們是不是應該要有一個","  審查標準，然後公布之，且審查過程要透明化，這個是最基本的！"],["陳部長時中：對，審查結果當然會……"],["邱委員顯智：你現在能否承諾你會公布這個審查標準嗎？否則我們怎麼知道它能否符合","  這個緊急授權的標準？"],["陳部長時中：美國訂的也是一樣，……"],["邱委員顯智：你現在是說你現在要用美國訂的這個標準嗎？你是要這樣講嗎？"],["陳部長時中：沒有、沒有，我們是參考該標準，我們自己有訂我們自己審查的EUA原則。","",""],["邱委員顯智：對啊，那你就要公開你的標準，對不對？院長，我是覺得至少要有一個標","  準，有標準的話，大家才能夠有信心。","   其次，本席想請教院長的是，昨日京元電的移工緊急被隔離……"],["蘇院長貞昌：委員，剛才你說的事情，我們應該要把它說清楚，即政府一定有一個標準","  ，經過嚴謹的程序，一旦解盲後，相關的科學數據都會公布，……"],["邱委員顯智：因為現在它已經解盲在即，我要講的重點在此。"],["蘇院長貞昌：這個急不得，它要……"],["邱委員顯智：好，不管它是採在施打後產生有效抗體效應或細胞產生免疫反應的強度作","  為評估的依據，都應該要有一個標準出來，院長同意這一點吧？"],["蘇院長貞昌：而且解盲後，相關數據都會公布給大家檢驗。"],["邱委員顯智：好，所以這些都要有一個標準。","   其次，有關昨天京元電移工的問題，因為桃竹苗產業聚落有很多的移工，目前的問題","  是，到底我們的居家隔離空間足夠與否？我們是否要做宿舍降載？因為這些人無法像我","  們可以居家，所以他的隔離空間就是一個很大的問題，像昨天他們是被送去南部某一縣","  市的集中檢疫所，但是檢疫所有檢疫所的功能，昨天我們是因為擔心驗出陰性的這些人","  有偽陰性之虞，所以先把他們送到南部縣市的集中檢疫所，但他們又占了這個集中檢疫","  所的空間。所以，本席想請教的就是，到底我們在這部分的空間上有無相關的規劃？是","  否足夠？"],["陳部長時中：集中檢疫所分成兩種，一種是一般的，在做檢疫隔離之用，另外一個是在","  收載輕症跟無症狀者，稱之為加強版的集中檢疫所。所以，昨天苗栗市往外送的大概分","  作兩個部分，一個當然就是確診的就送到加強版……"],["邱委員顯智：我們現在是在講陰性的部分，……"],["陳部長時中：陰性者是送往一般的集中檢疫所。"],["邱委員顯智：對，我要講的就是送到南部、外縣市的集中檢疫所，假設哪一天這些外縣","  市也有緊急狀況，他們也是必須要使用這些空間。所以，本席在此直接建議指揮中心可","  否儘速去統整這個量能與需求，假設量能不足，因為目前看來，苗栗連一個集中檢疫所","  都沒有，部長很清楚啊！昨天許部長也有到造橋去看這個嘛，所以，能否統整量能、儘","  速規劃有防疫需求的公有宿舍或隔離設施？"],["蘇院長貞昌：委員，我們早就已經備妥相關的設施與空間，而且這個空間也一直在擴增","  ，這些在向大院報告的資料中都有。再者，這些移工之所以出問題，究竟問題是出在仲","  介還是他們居住的宿舍未照我們定的標準來做，所以，前幾天一出事情，我們前天立即","  成立前進指揮所，而且部長親自去看……"],["邱委員顯智：院長，成立指揮所的這部分沒有問題，王必勝執行長很認真，現在問題是","  一家出問題之後，接著可能就兩家、三家、四家，這都有可能，所以，超前部署是很重","  要的，因為桃竹苗這些產業聚落有這麼多的移工，所以，是否可能在桃竹苗徵用公有宿","  舍或隔離設施，然後跟各部會聯繫，看能否透過跨部會的聯繫讓這個空間可以預作準備","  ？"],["蘇院長貞昌：好。"],["邱委員顯智：昨天的狀況是，你把這些人送往南部的集中檢疫所，其實南部的集中檢疫","  所也是有其用途在，在我們的規劃之中，像這些陰性者，我們因為擔心他有偽陰性的可","  能，所以把他送去那邊的集中檢疫所，但是這些集中檢疫所也是有其原來的用途在，所","  以，是否考慮在桃竹苗徵用公有宿舍，以便將來又發生移工群聚感染的情況時可以有空","  間得以安置？"],["蘇院長貞昌：委員，我們不只是有集中檢疫所，還有各種防疫旅館，這都是全國調配，","  現在不只是衛福部會去要求各方面，我也要求勞動部針對這些移工、仲介是否有照規定","  在做……"],["邱委員顯智：好，但像苗栗根本沒有集中檢疫所，它的空間也已經非常有限，希望院長","  能夠統整各部會，然後去進行盤點，讓他們有更多的空間可用。"],["蘇院長貞昌：好。"],["陳部長時中：我們花了一年多的時間，也準備了五千多間的集中檢疫所，那就是為了要","  讓全國運用、調配，雙北部分，我們已經收了兩千多個，陸陸續續……"],["邱委員顯智：對，我現在是針對……"],["陳部長時中：有一個緩衝的時間，即我們先用中央集中檢疫所來做緩衝，地區趕快去把","  它建設起來，如此才能連接起來。"],["邱委員顯智：對，那就趕快去盤點或是能夠把這個空間做出來。"],["蘇院長貞昌：勞動部要負起監督各地的仲介有無照規矩來做，我現在要求副院長去檢查","  ……"],["邱委員顯智：好。針對這一次京元電緊急停工，部長說過薪資照付，既然薪資照付，那","  誰來付？應該是企業來付嘛！"],["許部長銘春：企業。"],["邱委員顯智：這個沒有問題嘛！我現在要請教院長的是，這個只限外籍移工嗎？如果將","  來擴及到本國勞工的狀況時，是不是也是依照這個標準？"],["許部長銘春：報告委員，應該是照這個標準。因為會造成這樣的感染事件，雇主本身對","  整個防疫的作為也沒有落實，……"],["邱委員顯智：好。"],["許部長銘春：因為這樣的停工是可歸責……"],["邱委員顯智：好，我現在要請教的問題就是，假設企業沒有符合嚴重衰退的標準，例如","  標準是要衰退50%，政府才會對其紓困，院長，針對這樣的狀況，政府是否應該予以補","  償？"],["蘇院長貞昌：沒有，這部分如果做不好，說不定要負責任。"],["邱委員顯智：但是也有可能在這個狀況之下不可歸責於企業，要看染疫的狀況如何。"],["蘇院長貞昌：不是，我們要講清楚，委員是法律專家，有關可不可歸責，如果不可歸責","  ……"],["邱委員顯智：的情況。"],["蘇院長貞昌：對，如果是可歸責就不一樣了。"],["邱委員顯智：OK！所以院長認為要區分其可歸責性。"],["蘇院長貞昌：對。"],["邱委員顯智：假設在不可歸責性的情況下，政府是不是會給予企業因為這種關係而停工","  的補償？"],["蘇院長貞昌：仲介如果真的沒有按照疾管中心所要求的規範指引……"],["邱委員顯智：對，那是它可歸責的狀況。"],["蘇院長貞昌：對。"],["邱委員顯智：所以院長的看法是區分可歸責和不可歸責。"],["蘇院長貞昌：它如果沒有照指引和要求來做，還叫我紓困……"],["邱委員顯智：它也可能有照這個指引，我的意思是這樣，所以這個可以討論？"],["蘇院長貞昌：對，當然，若是不可歸責，全國同胞公平、企業公平，但如果可歸責，要","  負責任。"],["邱委員顯智：要自己負責，這樣可以接受。","   再來，有關如何擴充篩檢的量能，請問陳部長昨天被問到這個問題時，因為現在我們","  也同意在疫苗到來之前，各國的作法也是這樣，就是找出潛在的感染者，阻斷傳染鏈乃","  是第一要務，所以企業或個人的自主定期篩檢應該是國際上普遍的趨勢，英國甚至有快","  篩包送到家，學者也提出很多次了，現在我要請教的是昨天部長的回答是正研擬鼓勵廠","  商進口居家快篩劑。"],["陳部長時中：因為現在國際有這個東西，但是臺灣並沒有藥商申請進口。"],["邱委員顯智：不是啦！但現在的問題是，請院長也要注意這個問題……"],["陳部長時中：我解釋給委員聽，這不光是進口的問題。"],["邱委員顯智：對，這不是進口的問題，國內也有國產的。"],["陳部長時中：國產沒有居家使用的，都是專家使用的。"],["邱委員顯智：外國甚至有在使用我國國產的篩劑，你也很清楚，為什麼還需要進口？"],["陳部長時中：對，但是那都是專業使用的。"],["邱委員顯智：我現在請教，現在的問題是卡在指揮中心還是廠商不願意進口？這是一個","  爭點，現在快篩試劑是全世界在疫苗來之前大家都在使用的東西。"],["陳部長時中：應該不是說願意不願意，而是沒有進口，並不是願意不願意，而是現在沒","  有，所以現在我們請食藥署去跟廠商講，鼓勵他們趕快進口、趕快申請。"],["邱委員顯智：部長、院長，傳染病防治法第五十一條有規定這是一個緊急狀況……"],["陳部長時中：要它進口……"],["邱委員顯智：你不能說它要來申請……"],["陳部長時中：它總是要進口，它如果不進口，我要審什麼？"],["邱委員顯智：所以你的意思是廠商不想進口這個產品嗎？"],["陳部長時中：我們是鼓勵它趕快進來。"],["邱委員顯智：現在部長是不是可以承諾我……"],["陳部長時中：我們積極請他們趕快進來。"],["邱委員顯智：好，像這種英國的居家快篩劑等等之類的，指揮中心同意大家可以去使用","  嗎？"],["蘇院長貞昌：不是啦！委員，現在……"],["陳部長時中：要進口讓我們同意。"],["蘇院長貞昌：委員，您不要急……"],["邱委員顯智：院長，我認為這已經拖很久了。"],["陳部長時中：它要進來讓我們同意……"],["蘇院長貞昌：委員，你講的先分兩部分，第一、這個產品是在國外，如果它要進來，當","  然要申請進口。"],["邱委員顯智：這有國產的，院長，這真的有國產的。"],["蘇院長貞昌：如果有國產的……"],["陳部長時中：現在就是沒有國產的，國產的仿單都是專業使用。"],["邱委員顯智：我說的是現在有國產疫苗，也有國產的快篩試劑，也有國產的PCR，所以可","  以用嗎？"],["蘇院長貞昌：委員……"],["陳部長時中：國產的快篩現在在臺灣用很多了。"],["邱委員顯智：所以指揮中心是同意有這種at home的快篩試劑的使用，對嗎？"],["蘇院長貞昌：委員，請你聽好……"],["陳部長時中：有這種東西我們當然就同意。"],["邱委員顯智：下一個我想請教……"],["蘇院長貞昌：委員，請你聽好，國產的是專家使用……"],["邱委員顯智：概念是這樣，院長，這是一個緊急狀況，每一天都死很多人。"],["陳部長時中：我們沒有叫它不要用，但是要有東西才能用。"],["邱委員顯智：現在應該是機關就可以去進口，快篩試劑到處都有很多種，德國也在用、","  英國也在用、美國也在用、香港也在用、新加坡也在用。"],["蘇院長貞昌：請問委員現在想把問題講清楚嗎？"],["邱委員顯智：是啊！"],["蘇院長貞昌：這種東西，我聽都聽懂了，第一、有分自用和專家用，我們臺灣現在有的","  就是專家用的，沒有自用的。"],["邱委員顯智：所以昨天的問題就是你們說要鼓勵廠商進口這個快篩試劑。"],["蘇院長貞昌：對，鼓勵它要申請進口。"],["邱委員顯智：第一個要件是「你同意」的這個立場，即對於居家快篩試劑你是同意的，","  是嗎？"],["陳部長時中：對，我們鼓勵它要進來。"],["邱委員顯智：我想問的是你同不同意？"],["陳部長時中：同意啊！"],["邱委員顯智：現在這是你的權力，所以在你同意之下，應該是說你是機關，傳染病防治","  法賦予指揮官的權力比院長還大，所以依照傳染病防治法第五十一條或防疫條例第七條","  ，你就可以許可，不用它申請，就跟BNT和其他的疫苗的EUA是一樣的。"],["陳部長時中：它要進口啊！要鼓勵它趕快進口。"],["邱委員顯智：在這個狀況之下，你是不是可以先讓它許可？快篩試劑在國際上有這麼多","  家的狀況，院長，我認為這是一個緊急的狀況，你已經被賦予這麼大的權力時，為什麼","  不去行使這樣的權力？你們沒有行使，別人沒辦法行使，指揮官！"],["陳部長時中：同意，我講同意了。"],["邱委員顯智：所以同意嘛！"],["主席：請高委員虹安質詢。"],["高委員虹安：（10時26分）院長好，首先，我還是講一下現在的疫情確實滿緊張的，包","  含像是確診人數已經正式破萬，累積死亡人數已經來到286人，甚至我們看到科技產業","  也有群聚感染的現象，對於我們的護國神山群也是受到相當大的威脅，在昨天三級警戒","  已經確定延長，也造成民生經濟重創，時間也不知道要拖到什麼時候，這一次的經驗我","  們可以看到，過去臺灣確實在疫情的防堵上是我們的強項，但是疫情一旦出現破口後，","  病毒登陸以後，我們超前部署的能力看起來真的也不怎麼樣，所以現在唯有疫苗覆蓋率","  提升，才是真正能讓國人的基礎保護力提升，及降低重症和死亡率，這部分我們不免要","  問一下到底疫苗目前的採購和到貨的狀況如何。","   院長最近也看電視，其實國人現在最開心看到的畫面不是指揮中心的記者會，而是一","  架一架的飛機載著疫苗到機場降落到地，因為國人現在最需要的就是疫苗，曾幾何時，","  過去我們說「Taiwan        can        help」，現在卻是「Taiwan        needs","  help」，我們還要想辦法讓全球曾經超買疫苗的其他國家來捐助我們，所以這真的是相","  當唏噓。我首先請教一下院長，2月26日您在立法院的專案報告中有特別提出這樣藍色","  底字的表格，您有講到目前已經確定可以獲得國外疫苗2,000萬劑，到貨的狀況是2021","  年的Q1到Q2可以供貨，但是我幫您統計了實際的到貨狀況，目前的到貨率只有87.66萬","  ，這部分不包含其他國家捐助，只有算在去年立法院給你的第二次追加預算115億元的","  疫苗採購預算，請問你持續對外承諾疫苗採購到貨，但又持續跳票，今天早上您也講到","  8月底之前會來1,000萬劑，請教一下，到貨的困難點在哪裡？臺灣現在是最需要疫苗施","  打及要儘快提升覆蓋率的時候，我們的疫苗在哪裡？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時26分）委員你好。確實困難度就在於變種病毒的發生使疫情非常嚴","  峻，各國都在搶疫苗，有些製造疫苗的國家本身也發生狀況，比如印度、泰國等等，始","  得供貨端發生困難，運送端也面臨困難，全世界都在搶疫苗，包括歐盟甚至用訴訟對於","  它已購疫苗未到貨等等，產生與供貨廠商間的爭執，臺灣也是一樣。"],["高委員虹安：院長，我能夠理解全球其他國家都在超買疫苗，這是沒有問題的，但是我","  們想請教的是，您提到都已經簽約了，也預計Q1和Q2要出貨，現在到底什麼時候能夠到","  貨？我講的是這2,000萬劑的部分。"],["蘇院長貞昌：有關我們購買疫苗是事實，但是到貨確實面臨到剛剛我所講的各種情況。","",""],["高委員虹安：我們現在到貨率不到5%！"],["蘇院長貞昌：各國都面臨同樣情況。"],["高委員虹安：可是我們也可以看到一些國家如韓國或新加坡，他們同樣也都有簽約採購","  其他國家生產的疫苗，但是他們的到貨率就明顯比我們高，到底是有什麼困難點？"],["蘇院長貞昌：臺灣在採購疫苗上相對有面臨困難，有一些是……"],["高委員虹安：你已經採購、已經簽約了，我現在的問題是簽約的合約上面應該會寫多久","  要到貨。"],["蘇院長貞昌：當然。"],["高委員虹安：現在到貨沒有？"],["蘇院長貞昌：簽約上的供貨廠商就如同我剛才所說的有各種狀況，甚至還有國際訴訟發","  生，我們甚至還碰到不是合約上的因素也存在，所以臺灣的困難確實更勝於其他國家。","",""],["高委員虹安：院長，我覺得成功的人找方法、失敗的人找藉口，我們現在看到的到貨及","  採購率確實有點狀況，事實上到貨率只有4.43%，而且這些都是我們已經簽約的，表示","  我們其實應該要想辦法跟供應商爭取到貨速度能夠儘快，而不是一直期待其他國家能夠","  捐助，捐助我們都非常感謝，但是這個部分不能成為我們疫苗施打的主力。請問您今天","  早上所講的8月底到貨1,000萬劑包含哪些疫苗？包含多少國產疫苗？"],["蘇院長貞昌：我們國產疫苗也有訂約。"],["高委員虹安：1,000萬劑裡面包含幾劑國產疫苗？"],["蘇院長貞昌：相關都有。"],["高委員虹安：都有是幾劑？請明確告訴我。"],["蘇院長貞昌：我可以請CDC再提供詳細數字給委員參考。"],["高委員虹安：現在不能回答嗎？您已經知道今天的專案報告裡面包含疫苗採購。"],["蘇院長貞昌：有，有包括在內。全部的數量是多少我請部長向委員說明。"],["高委員虹安：請簡要回答。"],["陳部長時中：我們預估大概是一百多萬劑。"],["高委員虹安：1,000萬劑裡面有一百多萬劑是屬於國產？"],["陳部長時中：估計。"],["高委員虹安：剛剛講的2,000萬劑，Q3會到貨多少？115億元採購的這2,000萬劑。"],["陳部長時中：大概有一部分是COVAX，COVAX本來要從2月開始供貨，結果只有供貨一部分","  ，現在可能要到7月多COVAX才會進來。"],["高委員虹安：1,000萬劑AZ剩下的部分呢？"],["陳部長時中：AZ的部分整體會往後延一個月，因為泰國廠這邊有相關的產程問題。"],["高委員虹安：Moderna的505萬劑呢？"],["陳部長時中：Moderna應該會比較穩定。"],["高委員虹安：比較穩定是指Q3會進來多少Moderna？"],["陳部長時中：大概在這一季會有幾十萬劑，然後120萬、100萬、100萬逐月進來。"],["高委員虹安：好。其實這些訊息我們都必須要在質詢臺上詢問，才有辦法理解，這是民","  眾大家最擔心的地方。下一個問題，5月28日衛福部薛次長到立法院答詢時特別提到，","  上一期第二次追加預算的疫苗採購預算115.5億元，其實已經有合約關係的有2,000萬劑","  疫苗，等同於立法院通過的疫苗採購預算115.5億元已經花在剛剛講的COVAX、AZ、Mod","  erna上，這沒有問題吧？你們理解嗎？這是確定對的吧？5月28日薛次長答詢時提到11","  5億元已經用在2,000萬劑的國外疫苗。"],["陳部長時中：對，那時候的金額應該還會包含一點在51億元，就是留下來的錢，為了要","  留點彈性，但是大致上……"],["高委員虹安：沒問題，接下來想要請教院長，因為比較少看到院長，所以我希望院長可","  以多回答一點。5月28日發生一件事，就是疾管署突然跟聯亞、高端兩家國產疫苗簽約","  ，各採購500萬劑再加500萬劑的開口合約，總共是1,000萬劑國產疫苗，5月28日簽約，","  請教一下到底急什麼？第一個，剛剛部長有看到，衛福部來立法院答詢已經說上一次追","  加預算115億元是用在國外的2,000萬劑疫苗，請問你在還沒有法條，因為5月31日立法","  院才修法通過，在5月31日之前，其實你們的條例上限還沒有提升到8,400億元。再來，","  按照立法院議程，最快要到6月18日才會得到預算審查。請問你們在法條還沒有通過，","  也沒有預算的情況下，為什麼要急著在5月28日跟國產疫苗簽約，這是第一個想問你急","  什麼？第二個，我們今天看到國產疫苗研發有受到衛福部疾管署、食藥署補助20億元，","  其中有一個條件是應該要保障國內優先採購，既然都已經優先保障國內採購，你到底在","  急什麼，一定要在5月28日簽約？第三個，國產疫苗的二期解盲都還沒有出來，6月中才","  會出來，你們急什麼？","   我們看到高端計畫主持人謝思民也在臉書上特別強調，他對於這個合約有非常大的疑","  慮，如果到時候解盲失敗，合約怎麼辦？再來是前審查委員陳培哲也特別提到，受到總","  統府的壓力不亞於他自己在審查時能夠用科學跟專業來判斷，請問兩位，到底為什麼這","  麼急著在5月28日簽約，難道不能等到6月中再跟他們簽約嗎？"],["陳部長時中：我們可以讓所有的疫苗都通過以後再簽，現在臺灣1劑疫苗……"],["高委員虹安：你們就已經簽約了啊！"],["陳部長時中：1劑疫苗都沒有，所以我們當然都是用預採購的方式。"],["高委員虹安：簽約就表示你的預算就要secure在那裡，我現在的問題是5月底立法院才通","  過條例，追加到8,400億元的預算上限，6月18日立法院才會通過你們今天送來的預算書","  ，你哪有錢、哪有法源去跟他們簽約？5月28日就這麼等不及嗎？院長對這件事情可不","  可以簡單comment一下？"],["陳部長時中：我們也可以編列其他預算，如果人民真的有需要的話，還是需要。"],["高委員虹安：請問這一次合約的預算金額是多少？"],["陳部長時中：第二個，這些所有的疫苗例如AZ，我們也是在它都還沒有通過EUA以前就預","  採購了，COVAX也是這樣。"],["高委員虹安：我現在問你的是為什麼要急著在5月28日就做這樣的簽約？你沒有法源、沒","  有預算，簽約是為了什麼？"],["陳部長時中：因為我們要確保廠商能夠開始來做這些相關的藥劑，它總是要準備，總不","  能萬一通過以後，過一年才開始供貨，那前面的努力都沒有意義了。"],["高委員虹安：半個月後立法院的預算就審查完了，不是嗎？我認為這些事情還是要按照","  程序走，差這半個月到底差在哪裡？我不太理解！"],["陳部長時中：我們在3月就開始在談相關的程序了。"],["高委員虹安：院長，您要不要說說話，可以幫我們comment一下嗎？"],["蘇院長貞昌：委員，我們基於保護國人健康及疫苗的急迫性，我們都會為了國人健康採","  購，相關的採購契約都依照相關的規範，對國外採購或國內採購都是同樣道理，我們在","  契約上也可以……"],["高委員虹安：多等半個月為什麼不行？"],["蘇院長貞昌：我們對疫苗……"],["高委員虹安：多等半個月你就有預算能夠合法去使用。"],["陳部長時中：多等幾天……"],["高委員虹安：也有解盲，同時國產疫苗也能優先採購。"],["陳部長時中：我們希望行政程序能夠不延宕，我們希望在安全品質上不能打折，希望在","  時間上能夠儘量有餘裕。"],["高委員虹安：既然是這樣的話，我覺得對於……"],["陳部長時中：買疫苗確實是很急啊！"],["高委員虹安：對於國外疫苗的引進也請各位用同樣的積極程度，而不是一直在拖，好不","  好？"],["陳部長時中：那是更積極在做了！"],["高委員虹安：拜託一下！我們看到國產疫苗這些狀況，我覺得剛剛的回答也真的沒有辦","  法消除大眾的疑慮。"],["蘇院長貞昌：委員，貴院通過的特別條例裡面就有可以先行動支部分，而上次預算也還","  有餘額可以動支。"],["高委員虹安：所以我才會問這一次5月28日簽約金額是多少？"],["蘇院長貞昌：相關的契約都依這些來進行。"],["高委員虹安：多少啊？請直接回答。5月28日簽約的國產疫苗金額是多少？合約金額是多","  少？因為你動用到預算，你既然說用到的是去年預算，請問到底用了多少預算？"],["蘇院長貞昌：委員剛才是說沒有預算，好像要等到這一批預算通過後才能動支，我跟委","  員說明的是……"],["高委員虹安：那是先前2,000萬劑疫苗的quota","  115億元，你們已經告訴我們用完了，所以我才會問如果是用上一批預算，動支的是哪","  一個部分的項目？"],["蘇院長貞昌：上次的預算裡面還有餘裕。"],["高委員虹安：你的餘裕是用了多少在5月28日簽約？沒關係！如果你在這裡沒辦法回答，","  我相信大家都看在眼裡，我們直接進行下一個題目。"],["蘇院長貞昌：委員，上次還沒有動支的預算還有64億元，所以都是可以勻支的。"],["高委員虹安：64億元裡面，國產疫苗的簽約金額是多少？5月28日簽約的國產疫苗是多少","  ？"],["蘇院長貞昌：委員剛才所講的是沒有預算，還沒有通過程序，你急什麼？我們現在跟委","  員講……"],["高委員虹安：5月28日國產疫苗採購的預算有沒有超過64億元？"],["蘇院長貞昌：我現在要跟委員講的是這都符合程序。相關支付在契約裡面有分預支付等","  等，未來相關的資料……"],["高委員虹安：我還有其他問題，既然院長、部長及主計長都沒有辦法回答我的問題，我","  想這都留待社會大眾公評，我們都有國會直播。","   接下來，這264.46億元在計畫書裡面真的是字字珠璣，我幫你列出來了，下面有34億","  元的詳細說明怎麼計算，264.46億元一個字大概是10億元，我幫你算過了，這筆預算怎","  麼用呢？我們沒想到竟然是在柯文哲市長宣布臺北市民免費施打疫苗之後，還勞駕蔡總","  統在半夜11時40分發文告訴我們，原來264億元預算是40億元加上224億元。我先不說為","  什麼總統可以對於我們還在審查的預算提出這樣的政策宣導，但是我有一個問題想要請","  教一下，現在這個40億元的預算到底夠不夠讓全民免費施打疫苗？因為我自己算過，其","  實我的父母有去打自費的AZ疫苗，當時一劑是600元，600元這樣的數字，加上剛剛衛福","  部薛次長說現在的目標是4,500萬劑，請問4,500萬劑乘上一劑600元自費的項目，請問","  40億元真的夠嗎？院長，你要不要做一下數學，算一下告訴我們？"],["陳部長時中：這是我們的目標，但實際上施打大概兩倍量是最大量的，4,600萬劑就是1","  00%，事實上也沒有國家可以打到這樣100%。"],["高委員虹安：所以你40億元的計算基準是什麼？"],["陳部長時中：如果以七成的施打率來看，大概就是三千多萬劑。"],["高委員虹安：部長，沒關係。請你看一下螢幕，首先第一個變數是X，X是一劑到底要負","  擔多少行政費用，包含診療費、掛號費、醫材費等等費用。民眾之前去打自費疫苗，一","  劑是600元，請問這個數字有沒有下降？"],["陳部長時中：這是民眾打的，但是我們不是照著自費的費用。"],["高委員虹安：你在算40億元的時候，一劑的成本，就是行政的費用，不含採購，是多少","  ？"],["陳部長時中：我們就是以39億3,000萬元這樣約略來算，不過我們都是用一個獎勵金的方","  式來做，我們本來就有一個處置費……"],["高委員虹安：你的獎勵金一劑疫苗是規劃多少？"],["陳部長時中：我們一劑就是100元處置費。"],["高委員虹安：100元處置費？"],["陳部長時中：然後每打一定的量，就給予一定的獎勵金，用這樣方式來……"],["高委員虹安：我這樣聽起來，其實部長跟院長你們在喊出40億元全民免費施打疫苗，根","  本沒有好好計算過，因為你沒有算公式給我，你的X和Y乘起來是40億元，但你都算不出","  來。所以這部分請會後好好的來跟我們做一下報告，到底怎麼算的？謝謝主席。"],["主席：請費委員鴻泰質詢。"],["費委員鴻泰：（10時42分）院長好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時42分）委員您好。"],["費委員鴻泰：請問今天是幾月幾號？"],["蘇院長貞昌：今天是6月8日。"],["費委員鴻泰：離華航機師確診剛好1個月。這起事件從5月10日、11日開始大爆發，請問","  院長，目前我們因為疫情死亡的人數有多少？"],["蘇院長貞昌：我們今天還會公布，那我們……"],["費委員鴻泰：到昨天為止共有286位。"],["蘇院長貞昌：好。"],["費委員鴻泰：確診人數有多少人？院長，你雖然不是指揮官，這些數字人民都記得，28","  6位往生，有些人真的死得很無辜！我們認為破口就是華航的機師，這牽涉到兩件事情","  ，一個是諾富特，那件公文走了兩個半月，還講俏皮話，說：病毒走得比公文快。第二","  個就是3加11的政策，陳時中說3加11的政策他負責，請問他負得了責嗎？請你回答。"],["蘇院長貞昌：委員，指揮中心指揮官當然負決策的責任，這句話是沒有錯的。"],["費委員鴻泰：他負得了責嗎？會議紀錄會不見？你當公務員、民意代表這麼久，任何一","  個重要的決定會沒有會議紀錄？中華民國的公務員沒有一個人會相信，他講得出口！"],["蘇院長貞昌：不，委員，你要看……"],["費委員鴻泰：第二個，院長，很多人已經紛紛在找民意代表，包括我。很多家屬要求國","  賠，陳時中他負得了責任嗎？今天聯合報的社論怎麼寫的，他負得了責任嗎？","   院長，再請教一下，剛才高虹安委員也問了，請問目前疫苗的到貨數有多少？"],["蘇院長貞昌：早上我的報告……"],["費委員鴻泰：到今天為止。"],["蘇院長貞昌：早上我已經有報告，早上給委員的書面資料裡面也都有。"],["費委員鴻泰：多少嘛！報告是你報告的，你應該把數字記得很清楚啊！"],["蘇院長貞昌：我們現在手上有211萬劑。"],["費委員鴻泰：院長，這些數字都要把它記好。我再請問一下，剛才別位委員問的，你應","  該記得很清楚。我們買了1,000萬劑AZ疫苗，現在到貨11.7萬劑，有988萬劑還沒到；莫","  德納買了505萬劑，到貨15萬劑，還有490萬劑沒到；COVAX平臺大概還有400萬劑沒到。","  請你講一個精確的時間，我們買的988萬劑AZ疫苗什麼時候會到？"],["蘇院長貞昌：委員，剛才我已經有說明。"],["費委員鴻泰：我希望你再說一遍。"],["蘇院長貞昌：我們購買疫苗都有相關……"],["費委員鴻泰：我不要聽那個原因。你是全國最高的行政首長長，人民想要知道，什麼時","  候會到？"],["蘇院長貞昌：我們購買疫苗，有些有遲延的，我們都有報告。"],["費委員鴻泰：不要迴避這些問題，請問什麼時候會到？"],["蘇院長貞昌：我們……"],["費委員鴻泰：老百姓只想知道打任何一種疫苗都是有國際認證的，我們都願意打。什麼","  時候會到？今天是6月8日，告訴我，什麼時候會到？"],["蘇院長貞昌：委員，應該是這樣……"],["費委員鴻泰：你回答不出來嘛！"],["蘇院長貞昌：不是。"],["費委員鴻泰：你回答不出來！"],["蘇院長貞昌：委員，你不要做這種結論，很多疫苗購買的時候，我們都有預估它什麼時","  候會到。"],["費委員鴻泰：院長，你現在回答不出來！"],["蘇院長貞昌：不是，你這樣講話不好。"],["費委員鴻泰：請問一下，郭台銘董事長願意捐500萬劑，佛光會願意捐50萬劑，你們什麼","  時候放行？還要卡多久？這個問題你總可以回答吧！"],["蘇院長貞昌：我們沒有卡，委員講「卡」是不對的。"],["費委員鴻泰：都20天了，還有各種理由，如果你真的要解決問題，不會像陳時中說的要","  8種表。不管是陳水扁時代或馬英九時代的官員，各個專業人員都說依照藥事法第四十","  八條之二就可以，是看你要不要做嘛！你還要讓臺灣死多少人，你們才願意鬆手？"],["蘇院長貞昌：委員，你這樣講不對。"],["費委員鴻泰：怎麼不對？你們就做了這樣子的事啊！你們就幹這樣子的事啊！"],["蘇院長貞昌：我們對於郭台銘先生和佛光會願意向國外爭取疫苗，我們很感謝，也很樂","  觀，也都願意。但進口疫苗都有有相關程序，他要買也要買得到啊！"],["費委員鴻泰：我今天早上在電梯裡面碰到莊瑞雄委員，我說你們是執政黨的委員，麻煩","  帶一句話，老百姓現在都是非常的惶恐，連我們在委員辦公室大家每天都戴著口罩。院","  長，生命是很重要的，你如果真的想要做一件事，就要想盡辦法去克服它，人家說要送","  給臺灣老百姓，你們卻眼睜睜看老百姓一個一個的倒。"],["蘇院長貞昌：沒有，不是這樣，他都沒有疫苗怎麼送？進口也要原廠，他要有東西才能","  送啊！"],["費委員鴻泰：麻煩你回家看看陳時中的心是什麼顏色！"],["蘇院長貞昌：必須把相關疫苗，人家有貨……"],["費委員鴻泰：院長請回答我，我在質詢喔！我們分11類的人，第1類打完了沒？"],["蘇院長貞昌：第1類就是醫護人員，還有相關……"],["費委員鴻泰：打完了沒有？"],["蘇院長貞昌：各地施打的情形不同，也有不同的比例。"],["費委員鴻泰：請教一下，現在可以施打到第幾類？"],["蘇院長貞昌：昨天有新公布，一批、一批，有些……"],["費委員鴻泰：現在可以打到第幾類？你不知道就請陳時中過來。"],["蘇院長貞昌：委員，譬如在雙北熱區……"],["費委員鴻泰：我不要你回答，你實在不用功！"],["蘇院長貞昌：不能這樣講，很多事情就相關數據的……"],["費委員鴻泰：你不要講話了！"],["蘇院長貞昌：你真的不能這樣講！"],["費委員鴻泰：部長，請教一下，現在施打到第幾類人？"],["陳部長時中：現在在雙北我們打到第3類，其他地方也打到第1類。"],["費委員鴻泰：你剛剛講什麼？雙北是第3類？"],["陳部長時中：對！打到第3類。"],["費委員鴻泰：還有其他地方呢？"],["陳部長時中：其他地方是打到第1類，那是在原來的這一批。"],["費委員鴻泰：我現在有幾個問題，我是排在第9類，我什麼時候可以打得到？"],["陳部長時中：這要看前面，我們現在是75歲以上的……"],["費委員鴻泰：你告訴我一個數字就好了，告訴我一個時間，我什麼時候可以打得到？"],["陳部長時中：這很難去預估，但是我們能夠儘快……"],["費委員鴻泰：所以你不知道，是不是？"],["陳部長時中：我們能夠儘快。"],["費委員鴻泰：就是你不知道！"],["陳部長時中：不是不知道，這是沒辦法算的問題……"],["費委員鴻泰：老百姓現在每天都很惶恐，想知道什麼時候可以打得到疫苗？因為打不到","  都有機會確診。我再請教一下，最近第7類被你們歸納有5萬人，請問這5萬人是什麼人","  ？"],["陳部長時中：在第7類就是維持社會運作之必要人士……"],["費委員鴻泰：你告訴我，第7類的5萬名是什麼人？"],["陳部長時中：維持社會運作之必要人士。"],["費委員鴻泰：是什麼人？你講嘛！"],["陳部長時中：我們可能就要請經濟部及相關單位把他們排出來，看哪些是在維持經濟面","  運作所必要的人士。"],["費委員鴻泰：什麼人嗎？舉例好了，你告訴我是經濟部，是什麼樣的人嗎？"],["陳部長時中：所以我們請經濟部要來排這個，我當然沒辦法知道，社會運作總是有一些","  基本的人在動嘛！"],["費委員鴻泰：是有關係、有特權的人，是不是？"],["陳部長時中：不是！"],["費委員鴻泰：那是什麼人？你告訴我，你是指揮官耶！"],["陳部長時中：就是維持社會水電、各方面……"],["費委員鴻泰：你總該告訴我是什麼人嘛？"],["陳部長時中：我只要求對社會運作、維生必要的人員就好，相關單位就要去排……"],["費委員鴻泰：你現在是說維持社會必要的人，蘇院長是最高的行政首長，當然你們都可","  以打，這是維持社會運作的人，請問第7類這5萬人是什麼人？怎麼會跟經濟部扯上關係","  ？當然就會跟經濟部都有關，但是什麼人嘛？"],["陳部長時中：水電……"],["費委員鴻泰：聯合報的訊息就講得很清楚。"],["陳部長時中：什麼聯合報的訊息？"],["費委員鴻泰：院長，老百姓的生命都是一樣重要，我講真的，大家的生命沒有分什麼賤","  與貴，也沒有分什麼跟你們關係好或不好才可以施打……"],["蘇院長貞昌：不會這樣！"],["費委員鴻泰：可是你們對第7類就是講不清楚。"],["蘇院長貞昌：不會！"],["費委員鴻泰：指揮官說要問經濟部，那就是跟商業有關囉！跟商業有關的人，難道只有","  有錢的人才可以打，沒有錢的人就不能打？"],["陳部長時中：絕對不是用這個作標準。"],["費委員鴻泰：那是誰嘛？你告訴我這5萬人是誰嘛？"],["蘇院長貞昌：委員，一個維護國家所必要……"],["費委員鴻泰：請問部長，這5萬人是誰嘛？你跟我講，這5萬人是誰嘛？"],["蘇院長貞昌：我講你又不聽，維護國家一些必要……"],["費委員鴻泰：講不出來，答案在你們的心中，但是你講不出口……"],["蘇院長貞昌：不，不是這樣。"],["費委員鴻泰：如果你講出口，全國老百姓就會暴動了！"],["陳部長時中：維生上面所必要，像水電、交通，很多都是社會運作上必要的人士啊！"],["費委員鴻泰：那是誰嘛？告訴我那是誰？"],["蘇院長貞昌：國防安全上，開飛機要不要？"],["陳部長時中：我前面就講這些相關的人……"],["費委員鴻泰：舉例嘛？那是誰嘛？"],["陳部長時中：當然要經濟部及交通部才能夠報上來啊！"],["費委員鴻泰：你們不敢講！"],["蘇院長貞昌：國防部、交通部及經濟部就相關國防安全、維護國家基本運作，像水電、","  交通等這些人員都包括。"],["費委員鴻泰：院長，麻煩你不要搶答了。如果是國軍，如果是警察，我都覺得他們應該","  排第2類，因為他們很重要，國軍跟警察只有5萬人嗎？院長，不要睜眼說瞎話，很顯然","  你們不支持國軍，也不支持警察嘛！因為你們答不出來，你們不敢講。請問院長，我們","  現在臺灣有多少移工？"],["蘇院長貞昌：現在臺灣各縣市的移工數不一樣，例如桃園……"],["費委員鴻泰：有多少移工嘛？你們也不敢講！你也不用功一點，是75萬人……"],["蘇院長貞昌：不是，差不多有84萬人……"],["費委員鴻泰：就講移工有多少人嘛？"],["蘇院長貞昌：差不多是84萬人，各縣市分布不一樣。"],["費委員鴻泰：這些移工大概分成兩類，一個是在製造業、工廠，還有一個是看護。尤其","  是在製造業，沒有這些工人及移工，工廠能夠生產嗎？他們很顯然沒有被歸類，連第1","  1類都沒有，你們要不要讓這些人施打？"],["蘇院長貞昌：這要看數量跟次序，移工當然很重要，這些都很重要。"],["費委員鴻泰：好啦！你們沒有答案。","   再來，今天所有的報紙統統刊登，中研院的院士陳培哲說：最大的困難來自於蔡總統","  。在他辭官以後，這位院士講，蔡總統都說7月底要打國產疫苗，食藥署敢說NO嗎？每","  句話都刺到我們的內心。蔡總統，不要因為現在你是總統，就像你們兩位，你們擁有權","  力，愛怎麼做就怎麼做，愛怎麼說就怎麼說。"],["蘇院長貞昌：不可能。"],["費委員鴻泰：不要忘記你們的權力來自於人民啊！院長，最後問你一個問題，昨天你宣","  布三級管制延長到6月28日，請問什麼時候要解除三級管制？"],["蘇院長貞昌：視疫情的狀況，希望早一天解除，早一天好。"],["費委員鴻泰：視疫情的狀況，可能是要到8月、到9月……"],["蘇院長貞昌：我們不希望這樣。"],["費委員鴻泰：現在連教育部都說大學生要延後開學。院長，今天是6月8日，算到8月底好","  了，還有兩個半月，還有多少人會往生？每天大家活在擔心受怕中，身為官員，你們對","  得起老百姓嗎？老百姓把權力統統給你們了，你們喜歡錢，也給你們錢了！美國時代雜","  誌說臺灣有最「膨風」防疫政策；英國金融時報說防疫會有破口，就是因為他。一開始","  每天都在講「超前部署」，當5月發生疫情，沒有病房、沒有疫苗，檢驗量能也不足，","  現在全臺灣超前部署只有剩下一件事，就是陳時中在「超前吹牛」！讓臺灣過什麼樣的","  日子！"],["蘇院長貞昌：委員，你這樣講很不公平。"],["費委員鴻泰：怎麼會不公平！這次死了這麼多人……"],["蘇院長貞昌：一年多來我們防疫的成績，是陳時中指揮官帶著所有同仁做出來的。"],["費委員鴻泰：你們好意思嗎？"],["主席：報告院會，休息10分鐘，休息之後，繼續進行質詢。現在休息。","休息（10時58分）","繼續開會（11時12分）"],["主席：報告院會，現在繼續開會。請郭委員國文質詢。"],["郭委員國文：（11時12分）院長好。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時12分）委員你好！"],["郭委員國文：這一波疫情來得快又猛，對人民的生命、生活跟生產都造成一定的威脅與","  衝擊，對生命的威脅，當然需要靠疫苗，但是對生活跟生產的衝擊就需要靠紓困。有些","  人提議紓困要廣發現金，個人不表同意，為什麼？振興經濟券才需要普發，因為要振興","  經濟大家都可以出力，但是紓困不應該普發現金，紓困應該不能遺漏，有困則紓。這段","  時間以來本席在坊間聽到不同的聲音，譬如以勞工來說就被分為兩種：一種是投保職業","  工會體系的無一定雇主及自營工作者，我們都會發給他紓困金；可是另外一種呢，院長","  ，我跟你說明一下，另外一種就是受僱者，受僱的勞工數量更多。這些受僱者基本上我","  們在什麼情況下有給予幫助呢？一種就是休息、減班、無薪休假，這部分適用安心計畫","  ，安心計畫並非紓困計畫，這是一種；另外一種是這次紓困方案當中提到的，如果是停","  業的話，雇主要切結薪資4萬元由雇主轉發給勞工，其他的部分絕大部分都是服務業。","","","   院長，我跟你講，現在的餐飲業是什麼業你知道嗎？現在的餐飲業是便當業，大家都","  去做便當了。所有服務業的受僱者真的很辛苦，包括雇主也很辛苦，你知道嗎？中小企","  業紛紛周轉不過來。為什麼周轉不過來？原因很簡單，水電也要錢、物品也要錢、員工","  也要給薪水，還有包括房租也居高不下。院長，我直接提出建議，以前你提過「三中計","  畫」，要照顧中小企業、中南部、中下階層，我覺得現階段就是實行你的政治理念的時","  候。中小企業的部分，我誠心建議不要用月份算。陳次長，5月中旬時開始啟動不得內","  用的強制計畫，他們5月的虧損還沒有到50%，他要等到6月過後才能正式提出申請，一","  來一回說不定業者要兩個月之後才能拿到政府的紓困金，以員工一人4萬元來算，可是","  業者要怎麼去準備兩個月的周轉金？我的建議很簡單，只要強制命令發布後30天內，3","  0天內的營運計畫低於50%者就應該給予紓困。另外，水電費這部分現在只有延繳沒有減","  免，而水電費是政府可以減免的範圍，為了讓健保的財務能夠平衡，健保費這部分宜緩","  不宜減，所以針對企業端這部分，待會請陳次長說明一下。","   另外，受僱者的部分真的做得很少，這些有眾多受僱者的服務業的特性是什麼？我跟","  院長報告一下，他們薪資結構基本上是低底薪、高獎金，沒有營業的情況下不會有獎金","  ，月獎金少，年終獎金也減少，這對於在職者，特別是受困產業的在職者，他們的生活","  必然受衝擊。這些人怎麼認定？只要通過經濟部受困產業的認定要發放紓困金給企業的","  話，基本上這些受僱者你要不要給？看起來我們用受僱者的單位人數來發放一個人4萬","  元，但事實上這4萬元對於這些中小企業來講生吃都不夠了，3個月4萬元，1個月才1萬","  3,000元，光要繳健保費跟其他費用絕對不夠。","   蘇院長，第一個，我們認為應該給受僱者多一點照顧，我認為紓困不應該遺漏，這是","  第一個遺漏的對象。第二個對象是什麼？坊間最多人提的是什麼？12歲以下小朋友這部","  分一人1萬元，高中、國中還有五專三年級以下的殘障者，一人都有1萬元，這代表父母","  要花時間來照顧他們；同樣的，很多人講很多高中生、在學生都沒有受到照顧，我覺得","  這番話不是沒有道理。第一個，這些有可能要趁暑假期間打工的高中生都沒有機會打工","  了；第二個，剛從學校畢業的年輕人可能一畢業就失業，沒有機會就業，像這些人應該","  給予一些助學津貼或是尋職津貼，這是第二個我認為遺漏的對象。第三個我認為遺漏的","  對象是什麼？本席接到一件陳情案，院長，那個陳情案件是什麼呢？前幾天全國民眾都","  很高興我們獲得日本捐贈的疫苗，可是本席接到陳情案，就是擁有臺灣永久居留證的日","  本人，雖然加入職業工會卻不能領取那筆補助，為什麼？因為我們限制必須具備中華民","  國國籍，具永久居留證的人沒有，學生也沒有，學生也一定要有國籍，可是就日本政府","  的紓困方案來看，取得日本永久居留證的臺灣人或是在日本留學的外國學生都可以被紓","  困，他們都可以耶，可是到了我們這邊就不行。","   院長，我稍微夯不啷噹整理一下約略有這三個對象，我們不該普發現金，但是紓困也","  不宜有所遺漏，一個是受困產業的受僱者；再一個是在學的高中生、大學生、碩士生等","  以及剛畢業的學生；第三個就是擁有永久居留證或是在臺留學的留學生，站在攬才、留","  才跟人口政策的角度上，這些人我們都應該善待。院長，我想聽聽你的看法。"],["蘇院長貞昌：謝謝委員的關心，整體來說這次的紓困對象比去年已經擴大多了330萬人，","  但若是委員說還有哪些對象遺漏而未顧及到的，我再請相關的部長來處理。第二點，有","  關孩童家庭防疫補貼，就是對於國小以下的學童，只要還在國小就讀，就算超過12歲也","  沒有關係，國、高中跟五專前三年的是……"],["郭委員國文：這個我知道啦！院長。"],["蘇院長貞昌：就是特教生等身心障礙的學生，我們有給予補貼。"],["郭委員國文：就是針對遺漏的部分。"],["蘇院長貞昌：好，我們做了之後如果還有什麼遺漏的，委員的意見我請相關部會來研究","  ……"],["郭委員國文：院長，你後面這一次……"],["蘇院長貞昌：至於外國人、外籍生若有遺漏的，我再請相關部會研究看看可以如何補足","  。"],["郭委員國文：院長，我跟你講，說實在的，我們這一次是花2,600億元，後續主計長還有","  留1,900億元在手頭上。對這一波這三種被遺漏的對象，本席建議，如果可以用就用這","  2,600億元，可以用之前4,200億元還沒有花完的部分，或者我們有相關的計畫，就仿照","  安心就業這種計畫，政府有相關的預算。陳次長，你現在是管企業，你有沒有發給勞工","  ？你只要在確認被紓困的企業之後，就可以移給勞動部啊！事實上，這些人的實質所得","  一定是下降的，對這種所得下降的對象，我們就應該進行紓困才對啊！"],["陳次長正祺：是，報告委員，我們在接受申請的時候，我們在審查他們的申請表之後，","  會把申請表的資料送給勞動部，勾稽勞保的……"],["郭委員國文：可是現在勞動部只有在處理什麼？第一個是處理職業工會的人，就是無一","  定雇主；第二種是什麼？就是對放無薪假的人才會處理。對那些停業的人，他們的處理","  就是給4萬元，並要求寫切結書。可是對於在職、現在就業狀況是實質所得減少的部分","  ，並沒有部會cover到，都沒有紓困到啊！"],["陳次長正祺：我們是希望雇主要發薪水，企業要存在，這樣勞工才有希望。"],["郭委員國文：沒有啦！你們那是第二個方案，三個方案有一些補貼的條件，可是第一個","  方案完全沒有，你只是以勞工的人數作為補助的基準，你現在是停留在政府挺企業、企","  業挺勞工，可是在企業自己都挺不住的時候，他們要怎麼挺勞工？勞工要靠誰挺？最後","  是要靠政府挺啦！所以我在這裡要誠心的向院長提出建議，我在民間有聽到這些被遺漏","  的部分，提供給你參考。"],["蘇院長貞昌：對企業我們有補助，照勞工一個人1萬元去算總額，還有貸款的補助、利息","  的減免。"],["郭委員國文：沒有啦！你們補助他們的那4萬元，是照人數多少來補助4萬元，可是他們","  不會把4萬元拿給勞工，我講得很實在，他們就是以人數為名義做為營運基金而已，所","  以我是要說真正在職場內的人並沒有拿到。"],["蘇院長貞昌：4萬元給勞工，1萬元是企業……"],["郭委員國文：4萬元給勞工是停業的……"],["蘇院長貞昌：1萬元是給企業，就是照勞工的人數。"],["郭委員國文：沒有啦！停業的部分才是全部給勞工，企業要簽切結書。"],["陳次長正祺：企業要發薪水，這就是在挺……"],["郭委員國文：企業有發薪水啊！但是我就說他們是低底薪、高獎金，獎金的部分就沒有","  了，所以實質收入減少。院長，我不想再跟你爭辯這個了，請你回去以後好好的思考一","  下，這真的是怨言四起！"],["蘇院長貞昌：對於委員的意見，我會請他們再評估，對於所有應該顧到的人都要顧到。","",""],["郭委員國文：這確實是一個大問題。第二，我要跟院長報告一下，在勞工的紓困之外，","  還有一個就是貸款，那個貸款其實還不錯，很多人說10萬元1.28%低利的貸款不錯，但","  是限制多少名額？就是限制只有50萬人而已。本席有一個提案，除了政府可以來幫忙紓","  困之外，優勢的企業也可以來幫忙，怎麼幫忙？譬如壽險公司有很多錢，平均每一個國","  民有三點多張保單，他們都有壽險，但是在拿壽險保單去質借的時候，通常利率都高達","  6%以上。本席有透過金管會提一個案子，就是比照勞保可以貸給他們10萬元，一樣是1","  .28%的低利，金管會也有去勸說那些壽險公司，說要讓他們可以實施這樣的計畫，但是","  最快在什麼時候開始？差不多要10月1日才會開始，等到10月1日才開始，根本就緩不濟","  急了！院長，對這一點本席要拜託你一下，你請金管會跟這些壽險公司講，既然有這麼","  好的政策，怎麼不比照勞保，在進行紓困的時候就一起上路，公私協力共同來紓困，有","  沒有這個可能性？"],["蘇院長貞昌：好，我覺得這樣有道理，如果有這樣的計畫了，就要提早在這時候就進行","  ，這樣才有效啊！"],["郭委員國文：對啊！在這時候就要趕快提出來了，那就是他們繳的保險費，卻卡在壽險","  公司那裡，應該要讓他們可以用低利把錢借出來周轉，在這個時候的覆蓋率很高、對象","  更多，又沒有50萬人的限制。"],["蘇院長貞昌：好，我會請秘書長去問一下，既然金管會有這樣的計畫，壽險公司有這樣","  的計畫，為什麼還要等到10月，會去瞭解看看。"],["郭委員國文：是啊！還有一些人是連勞保都沒有，什麼都沒有，非常的貧窮，我就有接","  到一個案子，當事人沒有工作，連國民年金都繳不起，她甚至還要照顧她的丈夫，因為","  她的丈夫是植物人，所以根本就申請不到任何貸款。像澳洲這一次紓困還有一個Good","  Money計畫，簡單講就是無息貸款，無息貸款並非是借他們錢，而是幫助他們去買冰箱","  等最基本的生活用品，或是代墊水電費，讓他們的生活不要有太重的負擔。院長，其實","  這種貸款很簡單，你只要找國營事業、財政部或金管會來推動一下就可以了，請院長參","  考看看好不好？"],["蘇院長貞昌：好。"],["郭委員國文：最後，大家還非常關心疫苗的問題，大家都已經討論很多了，日本這次送","  我們疫苗，我們真的是非常的感謝。你早上已經有講過了，你說一定要打破謠言，如果","  不打破這些謠言並嚴加法辦，會造成什麼問題？第一，就是臺日的關係會被破壞；第二","  ，就算日本有在想之後要再送我們，也會覺得你們可能已經夠了，所以不必再送了！院","  長，無論如何你們處理的速度要很快，手腳要快一點，請你對這個部分也要去處理。"],["蘇院長貞昌：好。"],["郭委員國文：目前在坊間最多人在討論的問題就是自己在什麼時候可以打到疫苗，大家","  差不多都會問這個問題。現在外國送來199萬劑疫苗，我們買到91萬劑疫苗，加起來總","  共約290萬劑疫苗，現在要來分配。其實很簡單，關於第7類和第8類對象，第7類對象就","  是維持社會必要運作之人員，第8類對象就是維持國家安全運作的人員。關於這兩類對","  象，老實說，我聽起來覺得他們都有需要，是不是可以趁這個機會請院長說明這兩類到","  底是哪些人？"],["蘇院長貞昌：好，我特別向委員和全國的同胞報告，現在疫苗有限，但是我們的疾管中","  心專家會議對於整個分配都非常嚴謹，整個國家要維持縱算在疫情中的基本運作，基於","  安全，基於生產，基於戰略，比如水、電、交通各種方面都必須要讓整個國家正常的運","  作，這些維持國家正常運作之必要人員都必須由國防部、交通部、經濟部等相關部會估","  計並整個盤點出來，我們就疫苗先匡列這個數量，以後視疫苗的狀況再繼續增加。"],["郭委員國文：所以就是以公共事業為主、以他們的人員為對象嗎？"],["蘇院長貞昌：都是必須之人員。"],["郭委員國文：謝謝院長。"],["蘇院長貞昌：謝謝。"],["主席：請王委員婉諭質詢。"],["王委員婉諭：（11時28分）在疫情期間其實大家非常關心的就是疫苗的問題，我首先想","  要請問陳部長，您在上週的記者會曾經提到AZ、BNT、莫德納等各家疫苗都是在完成第","  三期試驗以前即取得國家的緊急授權，但是我們想要在這邊提醒的是，這樣的說法恐怕","  會造成混淆而讓大家沒有辦法釐清，因為實際上我們都很清楚，AZ、BNT、莫德納等各","  家疫苗都是在完成三期期中的試驗結果，那如果我們只說沒有完成三期，恐怕很多人會","  覺得二期一完成其實不需要進行其他的驗證就可以直接上路，這樣可能會造成混淆，所","  以我想要在這邊再次提醒。同樣的，我也想請教部長，因為我們臺灣對疫苗的開發比較","  緩慢一些些，目前其實是在二期的部分，我們當然理解國際三期的進行並不容易，除了","  因為時間緊迫之外，其實還有所需經費非常高昂或是必須要考量道德問題。但是我們也","  看到國產的高端疫苗和聯亞疫苗都表示會在近期進行三期的試驗，所以我想請教的就是","  ，我們仍然會像國外一樣，在等到他們進行三期試驗之後或是在三期完成一部分之後才","  會發給他們EUA嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（11時29分）那要經過專家的審查。"],["王委員婉諭：所以還不確定嘛！我想請教的就是，關於EUA，包括審查內容或審查標準等","  部分，其實我們都沒有看到公開清楚的資訊來讓國人可以知道，所以我想請教這部分是","  不是已經清楚了？是不是能夠讓國人知道未來審查的標準是什麼？"],["陳部長時中：審查就是有關於規格、人員跟CMC的一些要求，其實這都是公開的資訊，因","  為廠商就要根據這樣的資訊去申請相關的作業，然後經過審查。"],["王委員婉諭：公開資訊是公開在哪邊？因為我們其實只有拿到一些部分的審查標準，但","  是他們告訴我們這是還沒有公開的，所以我們想請教是不是應該要清楚讓大家知道審查","  的內容和標準，讓大家能夠有所參考，而且比較放心。"],["陳部長時中：可以，可以提供給委員。"],["王委員婉諭：謝謝。我們也知道WHA有在討論，透過中和抗體做比較是可以進行免疫調節","  試驗來確保它的保護力，但是我們也看到美國FDA曾經指出，尚無數據可確認中和抗體","  的效價要多高，才能預防有臨床症狀的武漢肺炎（COVID-","  19）的情況，更重要的是，我們也知道免疫調節重要指標抗體保護力（COP）標準還沒","  有國際標準，臺灣的EUA認定會在COP出來之前就先給予認定嗎？還是會等COP標準定出","  來之後，我們再來做EUA的認定？"],["陳部長時中：當然有一個國際的標準對於審查會比較順利，不過我們還是要尊重專家審","  查的結果。"],["王委員婉諭：所以意思也有可能在國際的COP標準出來之前就進行專家審查，並且發給E","  UA？"],["陳部長時中：當然我們不排除任何可能性，這還是要有科學的證據。"],["王委員婉諭：是，我們也認為應該要有科學證據，所以我們也想請教，如果是在這樣的","  情況下，會不會影響到我們的疫苗被國際認證的可能性？"],["陳部長時中：當然會。"],["王委員婉諭：我們在這邊提出提醒的意思就是，如果是這樣進行的話，有可能注射了國","  產疫苗的人仍然有沒辦法進行邊境移動，或者到相對應國家的可能性。","   接下來想請教是，我們很清楚知道，疫苗的施打不僅是為了達到群體的免疫，其實很","  重要的還有一部分是在於希望能夠儘快降低重症率。我們也看到您有提到，今天會決定","  未來的接種順序可能會做一個調整，同時我們也看到包含新北、臺北、臺南，都曾經喊","  出要自行調整順序，我們想請教，疫苗發下去之後，施打的順序到底是誰說了算？是中","  央，還是各地方政府？"],["陳部長時中：當然是中央說了算，若地方沒有根據中央的目標施打群去施打，我們會減","  配他們的疫苗。"],["王委員婉諭：所以地方各自這樣喊出要調整順序，其實是已經違規、違法，未來應該也","  會檢討？"],["陳部長時中：對，我們都會列入我們調整的要項。"],["王委員婉諭：瞭解。我們在討論接種順序的問題，我們也看到最近移工染疫的風波引起","  大家的關注，移工其實是臺灣社會重要的組成，甚至也承擔了部分家庭照顧以及長期照","  顧工作的需求，我們知道長期照顧長者現在比較可能是高風險族群，那麼移工的疫苗接","  種順序會不會往前調整？會不會一起看待這個部分應該要適時變動？"],["陳部長時中：當然各類工作都有社會上的必要性，每一樣工作都有它的必要性，家事移","  工照顧的是老人家，所以相對的，如果他們染疫對老人家當然不好，不過我們現在衡量","  家事移工基本上比較不會有群聚的可能，只要生活管理稍微注意一下，老人家已經有打","  了，相對的防護力就會起來，不過未來我們還是會在開放的時候把腳步加快。"],["王委員婉諭：我們想提醒的是，家事移工仍然可能會跟其他家庭移工們做一些交流，過","  去我們常看到他們會在公園裡或是其他場合，假日的時候在各地方互相交流，所以可能","  也有這樣的風險，我想在此提出提醒。","   另外也想請教院長，你剛剛提到維持社會正常運作的這些人有優先施打順序，也可能","  會往前調整，但是我們想清楚確認的是，剛剛你提到各部會進行盤點，未來這個盤點大","  概會在什麼時候進行確認？同時在所謂的正常運作裡面，有沒有含物流輸送、門市人員","  、外送、保全、清潔，或是民生臨櫃的這些工作人員？因為他們相對也是在工作時比較","  頻繁接觸陌生人，或者是高移動的族群。"],["蘇院長貞昌：謝謝委員，在衛福部疾管中心公布的相關順序，依疫苗的總量先匡列一定","  的數量，對於一個國家，縱算在疫情期間也必須維持正常運作或正常產能之戰略要求，","  所以都有相關產業，請相關部會在這個……"],["王委員婉諭：對，剛剛你有提到，所以想請教相關部會的盤點和這個數量之下對應到的","  部分？"],["蘇院長貞昌：在核撥的數量下匡列是哪些人、要怎麼樣子的順序。"],["王委員婉諭：這部分什麼時候會清楚？因為我們剛剛有聽到要盤點、要匡列相對應的人","  員，但是並不清楚匡列的內容到底含了哪些，以及什麼時候會有這樣子的順序出來。"],["蘇院長貞昌：就是疾管中心核撥一個數量，然後相關部會依照這個數量及對於國家戰略","  安全……"],["王委員婉諭：所以其實還不清楚這些部分會不會放進去？"],["蘇院長貞昌：生產所必要去匡列，最後才來核定。"],["王委員婉諭：所以今天出來這個順序之後就會清楚知道哪些部分會先進來嗎？還是說還","  要等各部會盤點？這是我們一直沒有聽清楚的。"],["蘇院長貞昌：衛福部訂了這個順序，匡列數量，相關部會會依照衛福部這個指引去標出","  相關人員。"],["王委員婉諭：立即提出來？已經盤點完可以立即提出來？什麼時間點各部會能夠盤點？","",""],["蘇院長貞昌：會依照CDC指揮中心要求的時程。"],["王委員婉諭：同步公布？"],["陳部長時中：當然是由各相關部會，譬如說整個電力運轉有哪些基層人員一定要維護的","  ，否則整個電力運轉就會出問題，水力的部分也是一樣。"],["王委員婉諭：所以我們想提醒的是，剛剛提到絕大多數就是油、電、水的部分為主。"],["陳部長時中：所以基本上都是在第一線工作的人員。"],["王委員婉諭：我剛剛提到的這些族群其實也是在第一線工作的人員，也是維持社會運作","  的部分，可能也必須要同步盤點和確認，剛剛提到包括物流人員、門市人員，還有銀行","  臨櫃等等，其實也是維持民生必需的部分，請部長能夠做一個參考。"],["陳部長時中：對，我們也希望儘快在一定時間施打之後可以往下趕快開放。"],["王委員婉諭：好。有關往下繼續開放的部分，未來假設要做到全面公費施打，除了這些","  接種序，是不是會一路持續匡列，然後放到這個框架當中？還是會以登記的優先順序來","  處理？"],["陳部長時中：目前大概就是規劃75歲以後，是不是會往65歲調整，然後一定的時間就全","  部都開放了。"],["王委員婉諭：瞭解，謝謝部長。","   接下來想請教的是教育部針對幼兒園部分的紓困方案，不知道院長知不知道現在實際","  情況是怎麼樣處理？幼兒園和各級學校都在5月中就開始停課，一直到現在已經將近1個","  月了，但是我們看到目前的紓困方案或者家庭防疫的補貼，其實變成三面都不討好，然","  後三面都很辛苦的狀態。我們提的部分包括家長、業者和教職員工，因為在停課的情況","  下，家長可能必須請防疫照護假才有辦法照顧比較年幼的小孩，但是我們現在給家庭防","  疫補貼僅有一次性的1萬元，其實是遠遠少於學費，雖然教育部提出代辦費要緩收，但","  是對於學費的部分卻遲遲沒有說明。也就是說，家長如果請假在家，他只能領到一次性","  的1萬元，除此之外，他還是必須每個月支付學費，相對之下，學費其實遠遠高於這1萬","  元，而且請防疫照顧假也沒有收入。"],["蘇院長貞昌：委員，這是過去所沒有，是這次增加給這250萬人的家長，總共250億元，","  一次性的補貼，1人1萬元。"],["王委員婉諭：但是實際上沒有辦法協助到他們，原因就是他沒有薪資，然後還是要持續","  交學費的情況下只能領1次1萬元，但是以私立幼兒園來說，學費都是一萬多元、兩萬元","  ，所以我們會認為這部分是不夠的。"],["蘇院長貞昌：委員現在所講的不是家長，是照護員或者老師等等，我請部長說明。"],["王委員婉諭：不是，我剛剛提的是家長要請假照顧小孩，只有1次1萬元，相對於他沒有","  薪水，又要持續繳學費的情況下其實是很少的，所以會導致大部分幼兒園採部分收費，","  或是延緩收學費的方式，又或者家長用退學的方式來處理，但這對園方來說又會造成非","  常重大的負擔，因為他減少了收入，卻又要持續撥給教職員工薪水，其實園方也多次表","  示會撐不下去。當然我們有看到幼兒園可以依照員工的數量申請每次補助最高4萬元，","  但這是3個月的總和，也就是說，平均下來一個老師大概只能補到一萬多元給園方，所","  以對園方來說仍然非常吃力，同時也因為這樣的情況，導致很多時候教職員工必須被放","  無薪假，而且不是透過一個正常協商的方式，所以我們會看到目前的方案是三面都不討","  好，三面都非常辛苦。"],["潘部長文忠：謝謝委員，我來跟委員報告一下，在家長的部分，院長剛才提到特別以專","  案協助這段時間辛苦的家長；對幼兒園的這部分，我應該這樣說，因為幼兒園的收費主","  要是學費，學費就跟一般學校一樣是長期的人事費用或營運成本。"],["王委員婉諭：營運資金。"],["潘部長文忠：另外一個就是每個月的月費，就是每個月的代收代辦費，這一次協調各縣","  市，也跟相關幼教團體協調，因為6月份開始都是屬於停課狀態……"],["王委員婉諭：我們理解，就是緩收嘛！"],["潘部長文忠：所以就緩收，也因為這樣，所以我們這次有一個紓困計畫，針對這個計畫","  ，我們整個評估之後匡列將近22億元，未來是要對幼兒園營運的紓困，所以我想一方面","  ……"],["王委員婉諭：在幼兒園的營運紓困部分是這裡提到的以4萬元為上限，並以員工數量做計","  算，也就是每個員工以4萬元為上限並補助5月、6月、7月，還是有其他的方案？"],["潘部長文忠：委員，應該是說整個行政院的跨部會對於企業的紓困基礎，包含幼兒園部","  分，大家都有共識。基本上是以專職員工的人數來做……"],["王委員婉諭：我剛才提到在這兩個配套之下，家長、員工和園方其實都沒辦法得到協助","  ，因為家長的問題在於只有補助1次1萬元，但每個月可能要繳2萬元的學費，在沒有收","  入的情況下其實非常辛苦；對園方來說，如果家長選擇用退學方式處理，園方也撐不下","  去，大部分的園方只能撐1至2個月，即使申請補助仍然要發給教職員工部分薪水，它也","  沒辦法持續下去，導致我們現在收到很多教職員、園方的聲音，他們被迫放無薪假，現","  在的方案讓員工很辛苦、家長很辛苦、園方也很辛苦，大家都撐不下去，所以我們認為","  這樣的方案有檢討的必要性，我們其實從上個月開始就持續收到海量的陳情。"],["潘部長文忠：委員，目前整個紓困有包含家長部分，當然疫情之下大家都很為難、很辛","  苦……"],["王委員婉諭：我們希望至少是清楚的。"],["潘部長文忠：但是這次確實也對家長補貼、協助，另外對幼兒園也採取紓困計畫，在這","  一波裡面……"],["王委員婉諭：實際上的落實就如我剛剛所報告的，其實都非常困難，導致大家用退學的","  方式處理，園方的部分用紓困方案也沒辦法補助，所以我們認為要對家長和學校訂定合","  理的退費標準，讓大家有所依據，而不是讓家長以退學方式處理。另外，業者部分也應","  該考慮其他的補助方式，不能只有3個月加起來1個人4萬元的補助方式，這其實非常少","  ，同時我們也希望能著重保障勞工權益，這是我們提出來的建議，因為實際上真的是三","  方都沒辦法撐下去，很多幼兒園未來可能面臨倒閉的情況，這是我們不希望的事情，再","  加上公幼量不夠的情況，私幼業者其實非常需要協助。","   接下來，我想請問教育單位鐘點人員的生計衝擊要如何補助。我舉兩個例子，第一個","  是兼任鐘點特教助理員，因為特教生在停課之後都回到家中，所以特教助理員沒辦法為","  特教生做實際協助，我們看到勞動部安心就業方案的無一定雇主之勞工生活補貼部分，","  其實都沒有納入他們，安心就業是針對減班休息30日以上進行補貼，但是在30日之內則","  完全沒有薪資補貼。再來，無一定雇主之勞工生活補貼需要加入職業工會，但是特教助","  理員完全沒有職業工會，也不可能加入職業工會，所以教育部是不是應該擔起責任照顧","  他們？"],["潘部長文忠：是，謝謝委員。對於特教助理員或一些未具本職而領時薪的在校服務同仁","  ，現在國教署已經在做整體的盤整，我們會朝這個方向做協助。"],["王委員婉諭：是，所以我們現在看到的是漏網之魚。"],["蘇院長貞昌：我請勞動部長說明一下。"],["許部長銘春：報告王委員，我們後來發現部分工時人員，也就是用時薪、鐘點計算的人","  員，的確在停業補助部分有漏接，所以勞動部會用就安基金針對被停業的……"],["王委員婉諭：到時候我們再看一下詳細的計畫方案。"],["許部長銘春：我們會給生活補貼，也是一次性的補發1萬元。"],["王委員婉諭：好，這部分再提供給我們瞭解，看看是否能把他們匡列進去，還有課後照","  顧員也是時薪制、鐘點人員，也應該一併納入。最後一點時間請教一下，院長曾經說希","  望讓臺灣成為未來國際新創的孕育基地，但是這次的補助其實都沒辦法納入新創，是不","  是應該要做盤點？"],["蘇院長貞昌：好，我來瞭解看看。"],["王委員婉諭：謝謝。"],["主席：請賴委員香伶質詢。"],["賴委員香伶：（11時44分）院長好，辛苦了。我首先要感謝這次4.0的紓困預算增加孩童","  照顧的家庭防疫補助，我想您應該不陌生，在去年2月修正特別條例的時候，我就提出","  防疫照顧津貼，當時沒有被教育相關部門採納，但一路以來，不管是延後開學或是這次","  三級警戒的停課造成學生、家長要留在家，在一定程度上要協調人力做處理，雖然這次","  沒有入法，我還是代表非常多的孩童家長感謝院長的體恤。但是我剛剛換算一下，這次","  的第三級警戒會到6月28日，前後加起來含星期六、日大概是45天左右，這次只有發1萬","  元，雖然總體預算是兩百多億元，但1萬元換算下來一天大概是200元，我當時提案希望","  入法並用就業保險的概念處理，投保薪資六成的每日工資大概是683元，兩者相距三倍","  ，所以我想請院長思考，是不是在一定程度的延長時間下，只發1次1萬元的照顧孩童家","  庭補助？還是有機會調整？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時46分）謝謝委員長期關心這個議題，並且支持行政院相關的決策，","  這個政策是這次的新增項目，委員也一直關心，謝謝支持。這次增加250億元實在很不","  簡單，受惠的250萬人是我們覺得很必要的部分，如果能夠多一點當然更好，但是資源","  總是有限，我們要照顧百工百業，有這麼多受苦的人跟企業，如果行有餘力，我們當然","  還是會從寬考慮，不過目前為止確實是盡力了。"],["賴委員香伶：因為時間延長了，當時是算到5月28日，之後延長到6月14日，現在又延到","  6月28日，所以總體上學生們感覺是提早放暑假，但其實沒有，我看到非常多家長po出","  來的照片，他們沒辦法上班，只能在家裡分流上班、遠距上班，同時照顧孩子，這種是","  還有收入的，可是還有很多人已經協調用無薪假照顧孩子，一則收入驟減、一則是剛剛","  王婉諭委員提到的繳費用，停費、收費等等都爭吵不休，有些家裡有1個孩子或2個孩子","  在小學階段，所以這些人所需的費用是不是除了1萬元以外，請院長再酌以研議，因為","  時間有所延長，這是我的第一個請求。","   接下來跟院長就教，這次的紓困是加快、加強、加碼，我們是同意的加快部分，但是","  對象部分，以紓困的急難救助對象為例，院長還記得2.0的時候編了54億元，整個受理","  件數是52萬件，但只通過37萬件，前後差17萬件。這次我們只增加10億元，預估是47萬","  件，所以請院長考慮當時的52萬件也許有些是要補件、資料不足而已，而不是完全不合","  乎申請資格，這次只預估10億元，我認為是不足的，希望這部分像剛剛勞動部長所提的","  ，有些不足部分可能要透過其他預算做流用，所以請院長再看看，很多人在無勞保、無","  相關社會保險情況下，只能往這裡請求緊急紓困，如果存款在15萬元以下是有資格的，","  這些條件是希望能讓他們救急，請院長多考慮。","   比較困難的是上線速度，我們有位同仁的媽媽在昨天晚上2點50分上線，到早上5點還","  是進不去，所以這個速度跟上線的作法是否能儘快處理？讓國人覺得你們能理解他們的","  需求。這部分的資訊跟上線，請問部長瞭解嗎？"],["陳部長時中：對，確實昨天晚上在等待上線的都有四千多人，今天早上已經改善到一千","  多人，所以現在大概等15分鐘到20分鐘，確實時間是比較長。"],["賴委員香伶：同仁還早上五點多起來幫媽媽看一下，媽媽已經五十幾歲，帶著自己的孩","  子在家等紓困，這是收入不足的家庭，所以這些家庭都很希望院長能看到他們的處境並","  儘快處理。","   下一個是關於勞動部的議題，很多委員也有提到，現在是以108年度個人所得未達新","  臺幣40萬8,000元來篩檢，可是現在是110年，你們是說109年所得稅的部分還沒有申報","  完成，所以資料還沒有辦法勾稽。這是理由嗎？我認為不是，因為資料及資訊都在財政","  部賦稅署裡面，所以有沒有可能開放到用109年來做一定程度的所得類比？當時是因為","  2萬4,000元的門檻加上所得，所以去年發給一百多萬人嘛，部長。"],["許部長銘春：112萬人。"],["賴委員香伶：今年是不設天花板了……"],["許部長銘春：是。"],["賴委員香伶：但是總體上還是將所得在40萬8,000元以上的排除……"],["許部長銘春：主要是排富原則，跟去年一樣。去年是以107年為基準，今年因為還沒有報","  稅完成，我們為了要儘快，所以也是比照去年，以108年未達40萬8,000元為標準。"],["賴委員香伶：所以第一批以108年為基準所發放的一百多萬人是直接入帳，這次就不再做","  稽核了。"],["許部長銘春：是。"],["賴委員香伶：如果是新增的對象有沒有考慮用109年的資料來比對？請部長說明。"],["蘇部長建榮：跟委員報告，因為109年的所得稅現在還在申報中，到6月底才結束，申報","  之後我們還要審核，所以時間沒有那麼快。"],["賴委員香伶：但是很多人說這個理由不是很充分，109年才是疫情所在……"],["蘇部長建榮：因為一定要經過確認……"],["賴委員香伶：我們立委也是109年才來的，所以你現在處理108年及109年，用申報時間未","  完結的理由好像不是很充分，希望部長及院長能夠斟酌一下。"],["蘇部長建榮：跟委員報告，所得稅是採落後申報制，所以基本上沒有辦法。"],["賴委員香伶：是落後申報制，所以勞動部這一塊寫得特別清楚，只有自營作業者受限，","  其他有關交通運輸的導遊、司機不受40萬8,000元的限制，這個部分請部長多瞭解一下","  。","   下一個問題請教國產疫苗的議題，在今天的報告是融合在整體資訊做處理，就教院長","  ，剛才高委員也有提到針對國產四家疫苗廠商的補助費用大概是十幾億元，目前補助高","  端及聯亞的費用分別是四點多億元及三點多億元，部長，這個正確嗎？"],["陳時中部長：對，這個……"],["賴委員香伶：目前補助高端4.7億元、聯亞3.7億元，是不是？"],["陳時中部長：差不多是這樣，還有第一期的國光。"],["賴委員香伶：我瞭解。我想請教當時國產疫苗研發的目的，可以看出衛福部在疫苗採購","  有國產自製、外購及投資等策略。目前可以看到日本及韓國都採取兩種方式，有包括外","  購，另外也有自身代為生產的部分，日本是武田製藥、韓國是三星。我上次在衛環委員","  會就教過部長，當時有沒有考慮跟Moderna或其他國外廠商的疫苗用代為生產的方式處","  理？可不可以再說明一次？"],["陳時中部長：我們在去年9月的時候有跟相關廠商談在國內授權製造，後來因為一些因素","  沒有談成。那個時候沒有考慮要做mRNA，因為當時國內的mRNA技術還沒有成熟，不過今","  年中研院在這方面有長足的進步，所以現在也持續在跟mRNA的廠商談授權製造或代工事","  宜。"],["賴委員香伶：所以有可能跟日本及韓國一樣的模式，一部分外購，一部分能夠授權生產","  在國內代工，就可以供應國內疫苗的量，是不是？"],["陳時中部長：對，如果有國內生產線就可以掌握進度。"],["賴委員香伶：目前談的狀況有沒有5成或6成的可能性？"],["陳時中部長：目前還沒有，還在開始的階段，正要開始討論技術成熟的層面、授權方面","  及生產能力。"],["賴委員香伶：是，所以我語重心長地講，當時大家以為臺灣的高端跟Moderna是孿生兄弟","  ，其實不是，使用的方式及生產疫苗的種類都不同。"],["陳時中部長：是，NIH當時有發展兩類疫苗可能的來源，一個是mRNA，另一個是讓高端發","  展次單位的疫苗。"],["賴委員香伶：當時是因為我們的技術還不成熟，所以高端沒有做mRNA的部分，還是因為","  當時認為對於蛋白質次單元疫苗的技術能力或授權標準比較有把握？是哪一個原因造成","  的？"],["陳時中部長：次單位的技術平臺比較成熟，所以國內還是走比較穩健的路，當然那個時","  候對於mRNA的技術還有瓶頸。"],["賴委員香伶：所以現在應該是沒有問題。"],["陳時中部長：中研院已經有一些進步。"],["賴委員香伶：好，謝謝。","   院長及部長是很辛苦，一年多來大家都說我們上半場打得不錯，但是現在下半場真正","  的考驗在於，第一個是能不能在8月提供國產疫苗給國人施打？之前你回答大概一百多","  萬劑，這是我剛才聽到你們的回答，但是能不能真的在7月解盲之後順利施打？"],["陳時中部長：他還是要成功才算數。"],["賴委員香伶：所以這個還是不確定的。"],["陳時中部長：這個還是不確定。"],["賴委員香伶：第二個，這一次很多人質疑部長在指揮中心針對數據提出校正回歸，我也","  不在這裡細究，但是當時確實跟篩檢能量有關，蘇院長也承認有這樣的問題；再來是最","  近較高齡及重症死亡的數據也增高，並高於全球平均，這也是部長說的；另外疫苗的到","  貨數也不盡如意，接種率才3%；最後是陳建仁前副總統也擔心這次的破口是不是真的是","  放寬機組員「3+11」之後疫苗等相關配套沒有加緊跟上。","   這件事情全國一命，大家共同面對的時候，院長能不能承諾針對整個防疫提出總檢討","  ？即使是在大家加緊防疫的腳步下，有沒有可能由行政院責成相關部門提出總檢討？這","  件事為什麼重要？因為接下來防疫紓困的2,600億元少了兩個字「振興」，今年上半年","  的景氣不錯、經濟成長率也不錯，所以振興不在今年的2,600億元裡面。但是我認為國","  人的想法跟當時預算送進來時是不同的，整個工商服務是往下掉到谷底，停班停課所造","  成的信心崩潰也是很焦慮的，所以我希望院長能否承諾在兩個月內提出總體檢的報告，","  可以嗎？"],["蘇院長貞昌：謝謝委員，我一直要求整個團隊，任何事情做了之後不管是成功還是失敗","  都要檢討，成功了要累積經驗，失敗要找出原因。而防疫是多麼重要的一件事情，我們","  有被肯定、也有被批評，我們一定要檢討，但有沒有必要兩個月提出，因為現在防疫更","  重要，先把這一關渡過，而檢討本來就是應該做的。"],["賴委員香伶：是，我希望院長能夠承諾，像當時的普悠瑪事件及這次的太魯閣號事件，","  我們都痛定思痛，指責臺鐵是沒有用的，必須要有人真的檢視執行面，並一步一步地做","  到位，不是解除列管。所以我語重心長地提出來，希望用院長的魄力能夠真正面對問題","  、解決問題，提出檢討報告，好不好？"],["蘇院長貞昌：對，做任何事情都要誠實面對及勇敢檢討，同時……"],["賴委員香伶：就設定兩個月好不好？"],["蘇院長貞昌：不要訂兩個月，但是一定會做總檢討，這是應該的。"],["賴委員香伶：好，謝謝。","   最後一點時間，我就幫移工的權益請命，大家都知道最近移工染疫狀況，我就不細究","  ，我記得陳部長有提過、侯市長也提過、柯市長也有提過，去年有施行擴大自新方案，","  讓一些失聯移工可以出來。我們擔心這一次工廠群聚可能是破口，但是還有失聯移工的","  問題一直沒有人面對，希望院長承諾針對他們如何能夠願意出來面對檢疫，在一定程度","  沒有被遣返的風險下讓防疫到位，是不是請徐部長面對並擴大來做這件事情？"],["徐部長國勇：跟委員報告，事實上這個部分一開始就有在處理，主要有三個原則，第一","  個是如果他們出來採檢的話不用花費；第二個，我們也不通報……"],["賴委員香伶：不遣送……"],["徐部長國勇：第三個，就是不查廠，不查廠就不會遣送，這樣他們就安心了。"],["賴委員香伶：是不是要擴大自新，跟去年的方案一樣？不然現在出來的人還是滿少的。","",""],["徐部長國勇：當然沒有那麼多，但是有一定的成效，而且萬華那一部分都有出來了……"],["賴委員香伶：我是說失聯的……"],["徐部長國勇：有萬華獨居的誘出來了，那個我們都有依據去聯絡。"],["賴委員香伶：是，院長辛苦了，謝謝！"],["蘇院長貞昌：謝謝！"],["主席：報告院會，上午質詢到此為止，下午2時30分繼續開會，現在休息。","休息（12時）","-----------------------","                                       立法院公報  第110卷  第69期  院會紀錄","","                                      3","","立法院公報  第110卷  第69期  院會紀錄","","                                       立法院公報  第110卷  第69期  院會紀錄","","                                     42","","                                     43","","",""]],"block_lines":[1,9,17,18,69,70,129,130,149,150,166,168,171,172,175,176,177,178,179,184,187,197,199,200,202,213,215,216,218,219,220,222,223,225,226,227,229,232,235,238,241,244,245,246,248,250,251,286,288,289,291,292,293,296,300,301,304,305,306,307,312,313,314,315,316,324,330,342,347,372,378,393,396,397,399,414,415,416,417,418,428,436,438,440,444,446,458,463,464,466,467,468,477,483,484,488,497,498,509,515,516,517,521,522,526,527,530,534,536,537,538,541,543,545,546,549,550,552,553,554,557,560,562,563,564,566,567,575,578,579,580,585,589,594,595,600,603,605,606,608,609,611,612,614,616,617,619,621,622,623,626,627,628,630,631,632,633,634,636,637,638,639,640,641,642,644,650,651,652,653,654,655,656,657,659,661,662,663,664,665,666,667,668,669,671,672,673,674,675,676,678,679,680,681,683,684,685,686,687,688,689,690,691,692,694,695,696,698,699,700,702,703,704,705,708,709,712,713,714,715,734,735,739,742,745,746,747,749,750,752,753,754,758,763,764,765,766,767,768,769,770,771,772,773,774,775,777,778,779,780,781,782,783,789,791,807,808,809,810,814,815,816,818,820,822,824,825,826,829,830,831,832,833,834,836,837,838,840,841,843,845,846,847,849,851,854,855,857,858,860,862,863,865,876,878,879,880,883,884,886,888,889,890,891,892,895,896,897,898,899,900,901,903,904,905,906,910,911,913,914,917,918,919,920,921,922,926,927,928,929,931,932,933,934,936,937,938,939,940,942,943,944,946,947,950,951,952,954,958,960,961,962,963,964,965,966,967,968,969,970,971,972,973,974,975,976,977,978,979,980,981,982,983,984,985,986,987,988,991,992,993,994,995,997,998,1000,1001,1002,1003,1004,1005,1006,1009,1010,1011,1012,1014,1015,1016,1017,1019,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1030,1031,1032,1033,1034,1036,1040,1041,1042,1043,1044,1045,1048,1049,1054,1055,1057,1058,1059,1060,1067,1068,1069,1070,1071,1074,1075,1076,1077,1078,1126,1130,1131,1132,1133,1135,1136,1138,1144,1146,1150,1151,1156,1158,1161,1162,1163,1164,1165,1166,1169,1172,1183,1185,1188,1190,1197,1198,1203,1204,1210,1215,1216,1217,1218,1219,1220,1232,1233,1234,1237,1239,1242,1243,1249,1251,1253,1254,1256,1257,1264,1266,1268,1269,1273,1277,1285,1288,1290,1291,1293,1295,1296,1297,1299,1301,1304,1305,1306,1308,1309,1310,1313,1314,1317,1319,1329,1331,1334,1335,1344,1347,1348,1350,1351,1354,1356,1358,1365,1367,1368,1370,1384,1386,1387,1388,1390,1391,1392,1396,1397,1398,1399,1409,1410,1415,1433,1435,1443,1444,1445,1446,1447,1449,1451,1452,1453,1455,1456,1457,1459,1460,1466,1467,1468,1469,1474,1478,1480,1481,1482,1484,1486,1488,1491,1493,1494,1495,1499,1500,1501,1502,1514,1518,1522,1523,1524,1525,1531,1533,1534,1535,1538,1539,1540,1541,1542,1543],"person_count":{"主席":25,"蘇院長貞昌":153,"朱主計長澤民":1,"蘇部長建榮":4,"林秘書長志嘉":1,"陳委員柏惟":24,"陳部長時中":93,"林委員昶佐":7,"潘部長文忠":9,"莊委員瑞雄":13,"徐部長國勇":5,"許部長銘春":11,"邱委員顯智":54,"高委員虹安":43,"費委員鴻泰":64,"郭委員國文":19,"陳次長正祺":3,"王委員婉諭":32,"賴委員香伶":27,"陳時中部長":10},"persons":[25,153,1,4,1,24,93,7,9,13,5,11,54,43,64,19,3,32,27,10],"title":"立法院第10屆第3會期第1次臨時會第1次會議紀錄","時間":"中華民國110年6月8日（星期二）9時","地點":"本院議場","主席":"游院長錫堃"}