{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項","審查109年度中央政府總預算案關於行政院歲入預算行政院國家發展基金賸餘繳庫部分暨","國家發展委員會及所屬單位預算部分。",""],["主席：請國發會陳主任委員報告。"],["陳主任委員美伶：主席、各位委員。今天應邀就國家發展委員會及所屬檔案管理局109年","  度施政計畫及收支預算案編列內容，向  貴委員會提出報告，首先對於各位委員過去給","  予本會的指導與支持，敬表感謝。本會為行政院重要政策規劃機關，肩負國家整體發展","  之規劃、設計、協調、審議及管考等任務。以下謹就108年度預算執行情形、109年度施","  政計畫重點與預算案編列情形，分別報告如次：","   壹、108年度預算執行情形","   一、歲入部分","   (一)本會部分","   法定預算為1,303萬3千元，截至9月底止，累計分配數205萬元，累計實收數561萬8千","  元，超收356萬8千元，主要係中興新村場地使用費收入等超收所致。","   (二)檔案管理局部分","   法定預算為44萬7千元，截至9月底止，累計分配數30萬元，累計實收數107萬9千元，","  超收77萬9千元，主要係民眾應用國家檔案複製費收入等較預期增加所致。","   二、歲出部分","   (一)本會部分","   法定預算為29億2,125萬元，截至9月底止，累計分配數23億3,841萬3千元，累計執行","  數21億4,113萬元，執行率為91.56%，執行情形良好。","   (二)檔案管理局部分","   法定預算為3億9,984萬6千元，截至9月底止，累計分配數2億6,048萬1千元，累計執","  行數2億4,995萬9千元，執行率為95.96%，執行情形良好。","   貳、109年度施政計畫重點","   一、提升國家發展規劃與效能","   (一)配合總統治國理念及院長施政重點，研擬國家發展計畫（110～113年），衡酌國","  內外主客觀情勢與條件，審慎訂定未來4年國家發展願景與目標，並規劃國家發展重要","  策略，引領各部會施政執行，加速推動國家發展；辦理總體經濟計量模型之修正、測驗","  與模擬作業，並據以評估重要總體經濟目標設定及中央政府公共建設計畫對經濟成長之","  影響。","   (二)辦理全球數位經濟展望及主要國家數位轉型策略研析，以掌握國際重要趨勢與國","  內發展需求，提升政策規劃之前瞻性與國際視野。","   (三)辦理我國參與亞太經濟合作會議（APEC）相關政策研擬，協調跨部會參與APEC經","  濟委員會（EC），並整合各部會推動我國參與「APEC跨境隱私保護規則（Cross-","  Border                           Privacy                            Rules,","  CBPR）」體系，強化我國企業跨境資料傳輸及個人資料保護與國際接軌；持續推動與國","  際組織之交流與合作網絡，提升政策規劃之國際視野及前瞻性；參與推展經貿自由化，","  為爭取加入跨太平洋夥伴全面進步協定（CPTPP）等區域經濟整合奠基；推動雙邊及國","  際經貿交流，籌辦臺美數位經濟論壇、臺歐盟數位經濟對話，透過高階政策對話平臺，","  擴大臺灣與美國及歐盟在數位經濟相關政策議題之交流與合作；另持續處理各國駐華單","  位及外國商會之聯繫及協調等涉外事務，以強化國際交流。","   (四)為落實「2030雙語國家政策發展藍圖」，達成「厚植國人英語力」與「提升國家","  競爭力」兩大政策目標，本會協調整合各部會積極執行藍圖所提各項策略及KPI，定期","  檢視，適時與地方政府協力合作，並持續辦理雙語政策廣宣，以營造全民參與風氣，加","  速邁向2030雙語國家目標。","   二、研擬、協調推動財經措施","   (一)研擬及協調推動各項經濟政策，包括：總體經濟政策、經濟景氣因應策略等；進","  行重大經濟政策效益評估，促進整體經濟穩健成長。","   (二)研析國內外及兩岸經濟情勢變化，運用大量數據，即時掌握經濟景氣動向，並密","  切關注主要國家貨幣政策、地緣政治等不確定風險，強化經濟氣象台功能。","   (三)因應世界經貿趨勢，國家前瞻發展需要，進行重大財經議題研析及財經新策略規","  劃研究，包括數位經濟發展與經濟、財金等議題，以精進政策規劃，掌握未來新趨勢。","","","   三、提升社會發展計畫審議效能與引導機關服務創新","   (一)因應我國高齡社會之人口與家庭變化趨勢，以及數位時代發展契機，依據行政院","  施政方針，並參考國際發展經驗，就前瞻社會發展政策進行規劃，兼顧經濟發展與社會","  包容。","   (二)面對社會多元發展，計畫審議強化部會重要社會發展計畫與施政重點之結合，以","  及政策協調與跨部會資源整合運用，提升計畫資源配置效益。","   (三)推動政府服務效能躍升，辦理政府服務獎，引導各機關因應數位化潮流，進行服","  務改善及創新，鼓勵機關聚焦關鍵社會議題，以流程整合、資通訊科技及跨域結合等方","  式，規劃契合民眾需求之服務。","   四、促進產業發展","   (一)透過亞洲．矽谷計畫引入國際企業資源與創新能量，並協助培育國內創新研發人","  才、推動智慧城鄉應用服務、強化政策溝通，以建構物聯網價值鏈，健全創新創業生態","  體系，擴大計畫推動效益。","   (二)掌握前瞻科技發展及導入示範場域，推動物聯網資安、人工智慧之醫療影像應用","  、自動駕駛資訊整合平台、擴增及虛擬實境（AR\/VR）等創新服務，促成示範案例，進","  而輸出海外市場。","   (三)整合跨部會政策資源，由資金、人才、法規及市場等面向，持續優化新創事業投","  資及經營環境，並擴大鏈結國際資源，加強在地連結與合作，協助各地新創拓展全球市","  場，為臺灣注入產業創新與轉型動能。","   五、人力資源規劃與運用","   (一)從國家整體發展角度，研擬及協調推動人口政策與移民法規，務實解決人口結構","  變遷下的人口、人才與勞動市場問題。","   (二)配合國家經濟及產業發展，整合產業人力供需資訊，積極協調推動培育及留用我","  國人才對策，並強化延攬國際人才，以充裕產業所需人才，厚植國家人才資源。","   (三)積極參與APEC等國際組織人力資源發展相關倡議。","   六、推動國土空間永續發展","   (一)落實執行前瞻基礎建設計畫，依公共建設計畫審議、預警及退場機制，審議國家","  重大計畫。","   (二)研審及協調推動交通、環保、水資源、土地、產業園區及文教設施等重要公共建","  設計畫與政策，以落實國土空間規劃，促進國土、區域、離島與城鄉永續發展，並推動","  都市更新，改善城鄉風貌，提升生活環境品質。","   (三)持續推動地方創生，促成島內移民，落實區域均衡。","   (四)強化地方創生資料庫運作，以因應國家重大發展計畫所需。","   七、落實計畫全生命週期與智慧管理，提升施政效能","   (一)推動計畫全生命週期管理，透過審議、預警及退場機制，並運用資通訊技術及個","  案計畫查證方法，即時發現計畫執行問題與協助解決；落實公共建設營運及社發計畫期","  中期末效益評估，評估結果回饋至預算編列，促進國家有限資源合理運用。","   (二)運用數位科技推動計畫智慧管理，建立政府計畫空間管理機制及計畫資料庫，結","  合人口分布、地理特性等空間資訊，進行統計分析、資料巨量分析及加值應用，協助提","  升計畫規劃品質與執行效益。","   (三)辦理總統重要施政理念及巡視承諾事項追蹤作業；追蹤院長於院會、訪視提示及","  大院答詢承諾事項執行情形，並協助列管重要政策與方案，強化政策執行力。","   八、推動智慧政府強化數位治理","   (一)以資料為基礎，並配合新興科技發展趨勢，進行數位治理及創新智慧政府服務規","  劃，推動跨機關數位服務整合；提供貼近民眾需求，數位智慧生活服務個人化示範；輔","  導地方及中央政府服務流程改造及電子查驗工作。","   (二)統籌規劃及推展資通訊應用計畫；進行前瞻電子治理研究，增進我國數位政府國","  際合作；深化行政院公報統合發行機制。","   (三)協調及推動行政院及所屬委員會雲端資料中心，創新跨機關資料交換雲端服務；","  強化政府網際服務網（GSN）及政府機關公開金鑰基礎建設服務品質；建置資料傳輸骨","  幹網路機制（T-Road）；推廣iTaiwan無線上網公私協力服務。","   (四)推動政府資料開放新政策，發揮政府資料應用效益及提升國際能見度；推動政府","  資料開放品質優質標章制度，提升資料可用度及促進各界發展創新服務；成立政府資料","  標準平臺，提高跨機關跨領域資料整合效益。","   (五)精進網路參與公共政策機制，強化公民參與公共政策的深度及廣度，及提升政府","  機關網站服務品質；追蹤我國數位化發展現況，提供政府普及偏鄉數位應用政策研訂參","  考。","   (六)建置資料傳輸骨幹網路機制（T-","  Road）入口網，以人生各階段事件為軸心，整合各機關服務；以一致性的服務介面，便","  利民眾瞭解各項申辦服務內容，並主動提供民眾從出生、就學、就業、就養到終老等公","  共服務。","   九、推動法規鬆綁與革新、強化經貿競爭力","   (一)關注國際數位經濟及經商環境法制政策發展趨勢，研析、協調相關法制革新建言","  ，促進產業發展。整合協調各部會辦理因應歐盟一般資料保護規則（GDPR）與向歐盟洽","  談跨境傳輸適足性認定等事宜，同時檢討我國個人資料保護法，以加強各部會落實執行","  個資法之一致性。","   (二)強化良好法規實務，持續推動各部會法規鬆綁自主檢視機制，協助新創事業釐清","  法規適用疑義，以提升我國法規制定品質，完善我國經貿法制環境。","   (三)通盤檢視歐美日外國商會及工總所提建言，適時召開跨部會協調會議，並向商會","  溝通議題處理進展，以促進國內經社法制與國際接軌。","   十、加速推動中興新村活化","   本會於107年7月成立「中興新村活化專案辦公室」，設置廳舍調配、宿舍運用及公設","  維運等三個分組，並自108年1月起承接辦理中興新村北、中核心224.92公頃之維運管理","  及活化事宜；配合行政院組織改造，協助媒合機關及宿舍需求同仁進駐，期透過相關部","  會通力合作及公私協力，活化廳舍、宿舍及公共設施維運管理，以繁榮區域經濟，亦可","  達首都減壓，均衡臺灣的目標。","   十一、強化文檔資通訊效能，充實國家檔案內涵及典藏資源，擴增國家檔案多元典藏","  與應用","   (一)推動建構國家檔案適足典藏空間，整合各項服務需求，進行主體工程細部設計及","  工程招標，並加速推動各機關永久保存檔案移轉審選，以永續典藏重要檔案及札根保存","  歷史記憶。","   (二)充實國家檔案內涵及多元化典藏資源，辦理國家檔案編整、保存維護及複製儲存","  等作業，並強化檔案展示與教育推廣，提升國家檔案服務品質，促進國家檔案應用與開","  放。","   (三)完善公文電子交換系統之安全，擴大全國共用公文電子交換系統服務及使用範圍","  ；開發建置文書檔案資訊整合管理服務平臺，逐步推動使用單一且整合之檔案管理應用","  、共筆協作及智慧審查服務；研發電子檔案保存技術與擴展服務量能，以確保電子檔案","  之保存與應用。","   參、109年度預算案編列情形","   一、歲入部分","   109年度歲入預算，本會編列562萬8千元，檔案管理局編列46萬9千元，合計編列609","  萬7千元，包括民眾應用國家檔案複製、中興新村土地與建物及宿舍租金、中興幼兒園","  註冊費與月費等收入，較108年度預算1,348萬元，減列738萬3千元，主要係中華郵政南","  投郵局、臺灣銀行中興新村分行等移撥財政部國產署管理，及部分宿舍屬「中興新村宿","  舍配置管理原則」無償使用者，致租金收入減少。","   二、歲出部分","   109年度歲出預算，本會編列30億7,690萬1千元，檔案管理局編列4億1,860萬8千元，","  合計編列34億9,550萬9千元，較108年度預算33億4,277萬4千元（調整移入與移出數後","  ，詳第20頁註），增列1億5,273萬5千元，主要係增列辦理中興新村宿舍及檔案庫房修","  復（繕）工程、公有建築物耐震補強工程等經費。其內容說明如下：","   (一)本會部分","   1.一般行政：編列7億6,210萬7千元，包括本會員工人事費；辦理一般行政管理工作","  等經費。","   2.規劃及推動國家發展計畫綜合業務：編列2,303萬8千元，係規劃推動國家發展計畫","  ；辦理施政計畫彙編作業；辦理國家發展重要議題研究；編製國家發展經社資料；推動","  國際合作及交流相關業務。","   3.研擬經濟政策、協調推動財經措施：編列1,773萬3千元，係辦理經濟、景氣情勢分","  析；財經新策略規劃研究等業務。","   4.促進社會發展及計畫審議協調：編列1,526萬4千元，係辦理社會發展重要議題研析","  與規劃；政府服務規劃及推動；社會發展計畫與政策之審議及協調推動等業務。","   5.促進產業發展：編列3億9,518萬元，係研審及推動重大產業政策及計畫；優化新創","  事業投資及經營環境；亞洲．矽谷推動平臺計畫；亞洲．矽谷試驗場域計畫等業務。","   6.促進人力資源發展：編列841萬元，係研析提升人力資本及充裕人才資源政策；人","  力資源發展規劃及相關重要議題研究等業務。","   7.健全國土規劃及經營管理：編列1,927萬3千元，係辦理國土、區域、離島與城鄉發","  展計畫及政策之研審與協調推動；永續發展計畫之協調推動等業務。","   8.管制考核：編列1,586萬6千元，係辦理重要專案追蹤；施政計畫管制；增進管考功","  能；地方治理等業務。","   9.健全資訊管理，提升應用效率：編列2億1,173萬2千元，係辦理統籌規劃及審議管","  考資通訊應用計畫；協調各機關推動資通訊應用系統；規劃、協調及推動政府機關實施","  辦公室自動化；發展及管理國發資訊系統等業務。","   10.深化推動政府資通訊應用建設：編列4億4,857萬7千元，係辦理推動政府雲端建設","  ；推動政府數位服務整合；國家發展績效管理資訊創新整合計畫；資料開放與民間協作","  推動計畫；主動服務及網路參與精進計畫；我的智慧生活推動計畫；深化數位機會調查","  與研究計畫等業務。","   11.推動法規鬆綁與革新、強化經貿競爭力：編列505萬元，係辦理推動數位經濟、經","  商環境法制革新；辦理法制作業、推動法規影響評估；協調商會建言、推動法規國際調","  和等業務。","   12.中興新村維運：編列1億1,254萬3千元，係辦理中興新村公共設施管理與維護；中","  興新村宿舍管理與維護；中興新村廳舍及行政管理等業務。","   13.撥充花東地區永續發展基金：編列10億元。","   14.營建工程：編列4,122萬8千元，係辦理公有建築物耐震補強工程等經費。","   15.第一預備金：編列90萬元。","   (二)檔案管理局部分","   109年度歲出預算編列4億1,860萬8千元，主要係辦理檔案管理綜合企劃與管考、檔案","  徵集作業、檔案典藏維護、檔案應用服務、檔案資訊作業、文書檔案數位變革、深化國","  家記憶、國家檔案典藏及服務建設等計畫，以及臺灣省政資料館耐震補強工程等所需經","  費。","   肆、結  語","   本會及所屬檔案管理局預算，係配合政府整體施政目標，秉持零基預算精神，就各項","  計畫全盤實質檢討，依輕重緩急，排列優先順序，在行政院核定之歲出預算額度範圍內","  ，重新配置編列。期盼各位委員能一如以往，持續給予本會最大的支持與鼓勵！","   再來報告國家發展基金109年度賸餘繳庫部分。有關行政院國家發展基金109年度預算","  編列於行政院歲入部分「賸餘繳庫」123億元，報告如次：","   壹、收支編列情形","   一、業務總收入（業務收入及業務外收入）：編列165億0,095萬2千元，較上年度預","  算數163億8,361萬6千元，增加1億1,733萬6千元，約0.72%，主要係預計投資公司發放","  之現金股利收入較上年度增加所致。","   二、業務總支出（業務成本與費用）：編列18億2,467萬7千元，較上年度預算數8億","  6,758萬3千元，增加9億5,709萬4千元，約110.32%，主要係歡迎臺商回臺投資及根留臺","  灣企業加速投資專案貸款等委辦手續費較上年度增加所致。","   三、收支相抵後，預計賸餘146億7,627萬5千元，較上年度預算數155億1,603萬3千元","  ，減少8億3,975萬8千元，約5.41%，主要係歡迎臺商回臺投資及根留臺灣企業加速投資","  專案貸款等委辦手續費較上年度增加所致。","   貳、餘絀撥補情形","   109年度預計賸餘146億7,627萬5千元，連同以前年度未分配賸餘607億7,123萬3千元","  ，合計賸餘754億4,750萬8千元，預計解繳公庫123億元。","   以上係行政院國家發展基金109年度預算編列於行政院歲入部分，本會未來仍將持續","  配合政策，協助產業發展，致力推動公司治理，強化轉投資事業之監督管理，以維護基","  金權益。","   以上報告，敬請指教，並祝各位委員身體健康，萬事如意，謝謝！"],["主席：在委員質詢之前，先行宣告：每位委員發言時間，本會委員6分鐘，得延長2分鐘","  ；非本會委員6分鐘。上午11時截止發言登記。","   現在請陳委員亭妃發言。"],["陳委員亭妃：（9時14分）主席、各位列席官員、各位同仁。剛剛所報告的預算當中，歲","  入大概較108年的預算數減少，歲出是增加，這當然是因為包括了前瞻預算等等，你們","  的管考需要更多的人力與經費，所以確實是有必要增加，因為事情真的是太多了，我們","  也希望可以有更好的績效，所以必要的管控是應該的，而且所增加的幅度才5.33%，也","  是在可接受的範圍內。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。謝謝委員，請委員多多指導。"],["陳委員亭妃：國發會基本上除了具有地方協調的機制與功能外，還有所謂重要建設的追","  蹤、協調與管制，這就是我所說的，因為大案子越來越多，當然人力的管考就要越來越","  多，就因為我們有預算，有沒有做出績效跟成效才是我們要去追究的部分。國發會的新","  聞稿裡提到：「善用預警機制，衝刺108年度公共建設計畫達成率再創新高。」，這就","  是我們的預警機制，因為很多公共建設計畫都是全國性的，如果沒有預警機制，常常會","  發生工程延宕現象，而沒有辦法達成我們預期的績效，所以這部分非常重要。由此，我","  們就要回歸到各地方來討論。國家圖書館南部分館，我想主委非常清楚，我在教育及文","  化委員會，從馬英九政府一直追、追、追，追到剛好在蔡英文總統就任之後，林全院長","  作了核定，歷經了很久的一段時間，所以當然我會特別注意國家圖書館南部分館的績效","  目標值到底有沒有達成？我把資料調出來看，發現原本預定的執行進度跟實質進度好像","  有一點落後，請問落後的原因在哪裡？我們管考的標準有沒有達到？不只國家圖書館南","  部分館，大臺南會展中心這是從我當議員時一直關注到現在擔任立委，然後我妹妹怡珍","  當議員也持續關注，這原本是要設置在臺南公園對面的兵備廠，當時賴市長、賴院長認","  為那個地方過小，應該把會展中心做得更龐大，而且更有功能性，所以建議設在沙崙，","  也得到中央很大的支持，大臺南會展中心是由市政府發包……"],["陳主任委員美伶：對！就是中央編列預算，委託臺南市政府執行。"],["陳委員亭妃：對！由臺南市政府執行。國家圖書館是在中央教育部，由國圖執行，大臺","  南會展中心是由臺南市政府執行，但我們看到臺南會展中心一樣有落後的狀況。我為什","  麼挑這兩個臺南的重大建設來檢視？這兩個剛好是我擔任立委任內非常重視的建設，並","  數次提出質詢，這一個在北、一個在南，我們看到的確實是進度有些落後。所以我要請","  問主委，我們的預警機制到底有沒有跳出來？有沒有提醒國圖、提醒臺南市政府應該加","  把勁？前瞻有預算，公部門預算也全力支援，為什麼計畫卻有點落後？我們希望它是超","  前的，可以趕快完成，這才是我們的目標值！主委，這個部分是不是再麻煩一下？"],["陳主任委員美伶：跟委員報告，據我們同仁給我的數字，我記得明年大臺南會展中心的","  整體進度會超前，因為明年它的預算編了相當大一筆。其實這個進度都還是綠燈，我們","  要到黃燈跟紅燈時，才會特別注意。事實上，據我所知，這兩個案子或許還有一點點落","  差，但其實都還在我們可容忍的範圍，後續他們會趕上來，我們也會去督促。"],["陳委員亭妃：主委，依照你們的全國管考，這是綠燈，你還可以接受，可是站在臺南的","  立場，我不能接受啊！我們是希望能夠超前，希望整個成果是正的，不是負的，正的超","  前速度才是我們要的。而且主委剛剛講到一個重點，明年是經費最大支出的重要時間表","  ，如果前面都已經有落後的狀況，然後你在這邊跟我說，在大的經費支出中，它絕對會","  超前，我反而會有點疑問！其實站在臺南的角度，我們期待的是超前，所以希望主委針","  對這兩個部分，能夠再麻煩一下，做一個比較重要的管考。或許你們面對黃燈、紅燈才","  會做比較大的要求，而這個是綠燈，可是在我們的認知當中，這種重大建設連綠燈都不","  行！這個再拜託主委。"],["陳主任委員美伶：好，我也跟委員報告，委員剛才的數據是到8月底的部分，我相信到年","  底，他們應該可以趕上今年的進度，我會隨時再跟你……"],["陳委員亭妃：好，期待、希望！再拜託！","   另外，「健全國土規劃及經營管理─永續發展計畫之協調推動」計畫，好像是這次新","  增的部分，有1,400萬元，主要業務是推動地方創生、強化地方創生、落實區域均衡，","  這個預算我不會反對，可是我們期待的目標在哪裡？雖然才1,400萬元，但我相信這是","  中央跟地方做為一個平台溝通的重要協調與推動的預算。"],["陳主任委員美伶：是。"],["陳委員亭妃：可是我自己親身經驗，主委，上次我就質詢過了，就是中央跟地方是有落","  差的，這個還是我們自己問的，並不是你們國發會主動給我們的，問題是在這個質詢完","  之後，你們並沒有把一個比較update的資訊跟資料給我們。這是我們主動詢問國發會的","  ，但國發會卻回文給我們說：提案尚不具可行性，暫不提報國發會，所以到目前為止，","  確實沒有接獲這個提案。上次我也把整本計畫送給了主委……"],["陳主任委員美伶：對！我有看到。"],["陳委員亭妃：如果依照一般計畫來看，是非常的完整，但是我也知道主委已經安排時間","  ……"],["陳主任委員美伶：是！下個禮拜。"],["陳委員亭妃：對！下個禮拜，這是我們辦公室問國發會的喔！"],["陳主任委員美伶：謝謝委員的提醒。"],["陳委員亭妃：你知道嗎？你們並沒有跟我們說這個時間喔！昨天問你們，你們好像非常","  「甕肚」說近期要由主委帶領赴臺南市北區了解所提地方創生計畫，然後再予以輔導。","  但明明我就知道是10月16日下午就要到現場啊！昨天問你們，然後回這樣的文，這好像","  有點不適當吧！"],["陳主任委員美伶：跟委員抱歉，我不知道同仁的執行狀況是這樣，當天你質詢完後，我","  回去了解，就是因為這個案子是在臺南市政府經發局審查時就退回去了，所以包含市府","  的高層也不知道這個案子，我的了解是這樣，但是因為你給我整份報告書，我看了以後","  ，覺得應該實際到現場去作整體的協調跟溝通，所以就請同仁排定時間，我自己是很清","  楚知道下個禮拜的這個時間……"],["陳委員亭妃：10月16日啊！我也很清楚啊！"],["陳主任委員美伶：抱歉！我們的回文的同仁在這麼慢的時間才讓委員知道，這點跟委員","  致歉。"],["陳委員亭妃：我們是昨天問的，然後你看還發這個文：本會已排定近期內要由主委帶領","  赴臺南市北區了解所提地方創生計畫，再適時給予協助、輔導。這是我昨天問的，我特","  別請我辦公室問的！這是秘密嗎？"],["陳主任委員美伶：沒有！沒有！這當然是公開的，而且我16日一定會邀請委員一起參與","  ，這沒有問題。"],["陳委員亭妃：主委，我再拜託一點，這是相關的，包括鐵路局，因為土地……"],["陳主任委員美伶：有，我們都有請他們一起來。"],["陳委員亭妃：所有相關的部會都一定要邀請，因為鐵路局現在有很大的confused感覺，","  到底這個狀況是怎麼樣？畢竟他們也關心土地未來的發展狀態，所以我們希望10月16日","  看完之後，鐵路局能很清楚的把這一塊土地匡出來，做為我們北區創生的一個計畫地點","  ，臺南市健康管理產業創生平台要朝向超高齡社會的生活實驗場，我相信這是配合長照","  2.0一個非常棒的創生計畫，而且是結合所有偏鄉的創生，進入到長照體系，這才是我","  們的價值。再次拜託主委！謝謝！"],["陳主任委員美伶：謝謝委員。"],["主席：接下來請徐委員永明發言。"],["徐委員永明：（9時25分）主席、各位列席官員、各位同仁。主委，關於CPTPP，我們總","  統、副總統、行政院都在談這件事情，可是你個人好像比較悲觀，你說機會不大，當然","  今年不可能，但可見的未來也都不可能嗎？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我不曉得這個新聞的標題是怎樣，其實我當天跟日","  本商會見面時，並不是這樣說的。"],["徐委員永明：好！請主委告訴我，多久之內我們可以參加？還是你比較樂觀？"],["陳主任委員美伶：跟委員報告，我們做好了準備，那接下來就是個別……"],["徐委員永明：我不要給你很難的問題、問你明年能不能參加，我問的是未來3年有沒有可","  能參加？"],["陳主任委員美伶：我覺得我們要盡最大的努力，但是……"],["徐委員永明：所以你沒辦法承諾嘛！是不是？"],["陳主任委員美伶：因為不是我主導的，這有實際負責的……"],["徐委員永明：不是啦！你是國發會嘛！你來評估嘛！我不是說你去主導談判，我當然知","  道，可是根據你們的評估，未來3年內有可能參加嗎？蔡總統連任後，有可能參加CPTP","  P嗎？"],["陳主任委員美伶：我們當然很期待能夠越快越好。"],["徐委員永明：所以你沒辦法承諾嘛！不是你承諾啦！就是你沒辦法評估，所以你雖然沒","  有說機會不大，可是你也覺得未來3年機會不大？"],["陳主任委員美伶：我不能說未來3年機會不大，我覺得我們要努力。"],["徐委員永明：主委，這是你今天的報告，我想請問你，你唸這份報告之前有沒有先讀過","  ？"],["陳主任委員美伶：有。"],["徐委員永明：你知道嗎？記憶力太好有時候很痛苦！這是你108年的施政計畫報告，另一","  份是109年的，光是第三頁跟另一份的第一頁，我畫綠色的部分是全部一樣的，光是這","  一頁有三分之二一樣。主委，你知道你109年的施政計畫報告總共多少字嗎？你有沒有","  算過？3,446個字，我幫你算了！跟108年一模一樣的句子有多少字，你知道嗎？1,629","  個字。47%是去年的，你今天來跟我們要預算，108年跟109年的施政計畫是一模一樣，","  47%是重複的！我標出來綠色的部分是跟去年一樣的，主委，你真的有讀過嗎？"],["陳主任委員美伶：有一些還是延續性的工作，繼續在進行當中。"],["徐委員永明：延續性不代表你可以copy去年的，過去一年間應該有變化三千四百多個字","  裡面有一千六百多個字的句子是一模一樣的，你覺得委員會好騙嗎？這個情況不是只有","  在你任內發生。亞洲矽谷被批抄襲，那時候林全還在當院長，而黃國昌委員那時候說前","  瞻計畫跟馬政府的時候一模一樣。主委，我當然知道這些不是你寫的，你的幕僚他們這","  樣騙你，過去這樣騙，現在也騙，你不知道嗎？2014年就在騙，2014年的主委現在貴為","  臺大校長，國發會的自由經濟示範區很多段落都抄襲，那時候的主委還道歉，可是道歉","  完現在都可以當校長。整個國發會有三十幾億元的預算，你會不會覺得這個部會有問題","  ？主委要不要講一下話？"],["陳主任委員美伶：謝謝委員。如果我們的同仁提供給我的資料確實沒有更新，我跟委員","  道歉。不過我也跟委員報告，因為有一些業務確實是累積的，但是在用語上……"],["徐委員永明：主委，我知道！我知道你們有些業務是延續性的。"],["陳主任委員美伶：我覺得也不應該用相同的文字來描述，這一點我承認。"],["徐委員永明：過去一年應該有變化，對不對？"],["陳主任委員美伶：是。"],["徐委員永明：47%是跟去年一樣的，你是打定主意認為委員們不會看，所以去年的拿來c","  opy就可以過了嗎？","   接著，這是你們2019年臺灣經濟發展影音多媒體的製作，這筆預算83萬元。我上去看","  這個影音製作的點閱率，其中有一部放3個月了，觀看次數159次；放2個月的那部，觀","  看次數是90次。"],["陳主任委員美伶：這個部分是我們拍攝一部影片給外賓來國發會訪問時播放的，不是您","  所提的這些……"],["徐委員永明：我知道，你也有放到網站上，對不對？"],["陳主任委員美伶：是，但不是這幾部……"],["徐委員永明：你不會禁止大家去看，對不對？我在網路上看到的都只有英文版，可是你","  剛剛說你們要製作西班牙語、法語、日語及德語，有這些版本嗎？"],["陳主任委員美伶：有。"],["徐委員永明：可以放到網頁上嗎？"],["陳主任委員美伶：可以。"],["徐委員永明：因為你說要製作這些語版，可是我們在網頁上只看到英文版。主委，現在","  幾月了？現在10月了！"],["陳主任委員美伶：這個一直都有做，只是外賓來的時候播放的……"],["徐委員永明：因為你賭外賓只會來一次，你看一下2019年及2016年，這是2016年你們放","  的片子，而另一是2019年你們放的片子，畫面一模一樣，你是賭外賓2016年來，2019年","  就不會再來嗎？"],["陳主任委員美伶：不，數字及內容會更新，但是圖片的部分……"],["徐委員永明：數字有更新，2016年GDP是530           billions，更新後2019年是589","  billions，各位看一下第三格，你有更新啊！83萬元，每年都這樣編，卻只是數字這樣","  更新，廠商會不會太好賺？畫面不更新，數字更新，我知道你有更新，我有幫你查！主","  委，有沒有更新？有。「national                      defense」改成「defense","  industry」，你跟我講你有更新，2016年跟2019年改個英文字要83萬元。主委，你覺得","  這筆預算委員會要編給你嗎？"],["陳主任委員美伶：後面的影音、配音統統還是要有經費支應。"],["徐委員永明：不是，你的畫面可不可以換新的？"],["陳主任委員美伶：那就是經費的問題，我們提……"],["徐委員永明：83萬元給你，你只能改兩個英文字。我幫你澄清，你下面還有加一個「5+","  2」，2016年沒有「5+2」。你的施政報告用抄的，你的標案重複，而且不是跟去年重複","  ，而是跟2016年重複。主委，我再給你這筆預算，人民會不會覺得立法委員在當假的？","",""],["陳主任委員美伶：其實我們都有按季更新裡面的資料，當然不是全部重做……"],["徐委員永明：我沒有污衊你，我知道你有變化，也幫你找出來了！我的意思是，這樣幾","  個字重新key in值83萬元嗎？現在記者寫的都不只這幾個字！"],["陳主任委員美伶：根本不只key in，配音也要整個重新錄製等等。"],["徐委員永明：畫面不能換嗎？"],["陳主任委員美伶：當然可以換，我們可以要求並處理。"],["徐委員永明：我現在很擔心整個失控，施政計畫重點三千多個字有1,600個字重複，而且","  是句子一模一樣，例如第一頁下面全部跟去年一模一樣。我真的很擔心主委在唸的時候","  都不會有一種心虛，或似曾相似的感覺嗎？這個去年是不是唸過了？還是你也不知道？","",""],["陳主任委員美伶：我有提醒……"],["徐委員永明：主委，你要不要道歉？"],["陳主任委員美伶：我剛剛有跟委員道歉了，如果它的相似度是這樣，我要回去深刻地檢","  討。"],["徐委員永明：這筆預算83萬元，你們今年還要再編嗎？"],["陳主任委員美伶：明年是新任的總統上任，所以整個應該要重新調整。"],["徐委員永明：你講到總統上任，這不是在打臉蔡總統嗎？蔡總統說：「屋子蓋一半不能","  換人」。的確，可是你的東西重複，未來4年繼續這樣弄嗎？"],["陳主任委員美伶：不。2016年是新版，所以在蔡總統4年的任期，我們就做小幅的updat","  e。"],["徐委員永明：蔡總統2016年就職的畫面，2019年繼續用！"],["陳主任委員美伶：這是以總統的任期，下個4年一定有新的東西要擺進來，我們一定會重","  新調整。"],["徐委員永明：畫面可以換新的嘛！是83萬元，今天又不是編8,000元給你。"],["陳主任委員美伶：我同意它可以換。"],["徐委員永明：我相信主席也非常憤怒，這樣的報告不是在污辱委員會嗎？"],["主席：本席認為徐委員講的話非常有道理，我們在審預算的時候，也請委員放心，我們","  一定會好好地實質審查國發會的預算。我們也希望國發會應該再加把勁，不應該有這些","  讓人輕易看得到你們缺失的問題。","   請郭委員國文發言。"],["郭委員國文：（9時36分）主席、各位列席官員、各位同仁。我想來談一些比較輕鬆且正","  面的議題。今天媒體報導世界經濟論壇，臺灣的總體排名與其他國家並列第一名，有關","  產業創新的部分，臺灣是第四名。這個部分我們有諸多數據、排名，看起來都還不錯，","  包括基礎建設從原來的第二十二名晉升到第十六名，前進了六名；整個體制的進步也提","  升；人力資本也往前推進三名。依照世界經濟論壇所公布的這些數據，不論是總體經濟","  的穩定度或創新能力的部分，主委的看法如何？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。今天早上6時，WEF公布世界競爭力的排名……"],["郭委員國文：對，最新的訊息。"],["陳主任委員美伶：臺灣在四大類的12個面向中，總體經濟的穩定度是全球第一；創新生","  態系是第四；金融市場是第六，這三項是在前十名。我們在141個國家當中得到第十二","  名，並在亞洲國家排名第四。這個調查的時間在香港發生反送中事件之前，否則我們應","  該還可以有更好的成績。"],["郭委員國文：今年調查方式增加12個支柱，大部分來說，臺灣全部都有成長，唯獨技能","  的部分落後兩名，這個部分主委的看法如何？"],["陳主任委員美伶：這個競爭力評比主要是從產業面來看它的需求，因此，技能的部分包","  含人力、人才……"],["郭委員國文：簡單講，該加強就加強。"],["陳主任委員美伶：對，我的意思也是這樣。"],["郭委員國文：不論是世界經濟論壇所估計出來的數據，或者臺灣內部所預估的經濟成長","  率，也高居亞洲四小龍的第一名，如同你剛剛講的香港發生一些反送中的事件，預計今","  年的成長率只有0.3%，新加坡只有0.7%，南韓只有2%，臺灣預計可能變成2.2%。這些數","  字都很漂亮，可是本席在基層跑的時候，民間的感受好像不是如此，民間的消費是持續","  往下down，為什麼落差會有如此之大？主委的看法如何？"],["陳主任委員美伶：因為GDP的計算有一些部分其實跟民眾的直接感受比較不相關。"],["郭委員國文：可是從民間消費的數字看得出來確實是如此，不是嗎？"],["陳主任委員美伶：因此，我覺得我們需要刺激民間的消費，這也就是……"],["郭委員國文：我們推了那麼多公共支出來擴大內需，新的名稱叫做前瞻計畫，難道沒有","  外溢效果嗎？"],["陳主任委員美伶：它會有外溢效果，不過前瞻基礎建設現在才開始第三年，所以很多議","  題還沒有……"],["郭委員國文：不只是民間消費的數字如此，我們的儲蓄率基本上還是持續偏高，投資率","  還是一直下降。這些下降的數字雖然是在100年至101年，但是總體來說，趨勢沒有變，","  主計總處應該要update新的資料，或許有增加也不一定。但是這些數字讓人覺得投資意","  願不高，顯然是景氣的感受與數字的呈現有所落差。主委能不能說明一下？"],["陳主任委員美伶：我們的游資或儲蓄率非常高，最主要是因為大家不知道投資的對象，","  沒有投資標的的關係，但是這一段時間以來，我們對於整體產業政策轉型及升級智慧化","  ，或者與數位經濟結合之後，應該有比較好……"],["郭委員國文：本席在經濟部的報告中都有聽到這些訊息。但是總體而言，民間的感受還","  是如此真實。當我們向他們宣傳這些執政成績的數字時，都得不到正面的回應。一般而","  言，大家也非常冀望前瞻計畫所帶來的外溢效果。從目前前瞻計畫第一期研考的進度內","  容當中可知，大概超過六成還沒有完成。"],["陳主任委員美伶：委員應該知道，所有公共建設都要先規劃。"],["郭委員國文：有些需要規劃，有些則需要中長期性考量。到底這個計畫規模大到什麼程","  度？我們預估這些執行進度，外溢效應的時間點到底什麼時候會出現？我對這個很好奇","  。"],["陳主任委員美伶：明年。"],["郭委員國文：或者是前瞻計畫的資金規模不夠大？又或者是實行有問題？當初政策訂定","  的方向有問題？如果前瞻計畫中，超過1,000億元的城鄉計畫有如此的外溢效果，為什","  麼還沒有呈現？何時會呈現？"],["陳主任委員美伶：第一期的四年應該是今年的下半年及明年，會展現所有投資效益最大","  的時刻，這是第一點。另外，這些投資大部分屬於資本門的部門，所以資本門的部分…","  …"],["郭委員國文：既然是資本門的部分，應該會帶動投資的效益，不是嗎？"],["陳主任委員美伶：對，但是工程的開始……"],["郭委員國文：外溢效果應該更強才對，不是嗎？"],["陳主任委員美伶：沒有錯。規劃完成以後，開始決標施工大概是今年下半年及明年。"],["郭委員國文：第一期的部分之前政策評估的時候，我們很難拿效益如何，現在已經執行","  到這個階段，如同你所說，可能是下半年或明年初會有最大效益出現，我能不能請你們","  重新評估一下……"],["陳主任委員美伶：可以。"],["郭委員國文：到底它會有多大的效益或多大的外溢效果？又或是帶動多少民間投資？"],["陳主任委員美伶：可以。針對它一直展現有進度、有成果的部分，我們統計一下。"],["郭委員國文：如此一來，我們才能評估第二期的前瞻計畫，所謂的前瞻2.0到底要投入多","  少，對不對？投入前瞻計畫能夠連結第一期及第二期所累積的效益，到底可以外溢到多","  少？到底第二期前瞻計畫的內容又是如何？外面有傳聞，現階段能不能請主委趁這個機","  會說明一下，所謂前瞻第二期的主要內容、金額、執行及可能預期的效益，所能帶動民","  間投資的預期目標如何？"],["陳主任委員美伶：前瞻第二期主要是從108～109年，總共有兩個年度，立法院通過的預","  算是2,229億元。總共有八大類，150個計畫……"],["郭委員國文：除了這些子計畫之外，到底有沒有預計可以達成的民間投資目標？我想應","  該檢視才會有感！"],["陳主任委員美伶：這裡面應該是政府公共支出的投入。"],["郭委員國文：我當然知道是政府的公共支出。公部門支出、擴大內需就是在帶動民間的","  投資意願，不是嗎？"],["陳主任委員美伶：對。計畫裡面並沒有讓民間投資的部分……"],["郭委員國文：不是讓民間投資，而是周邊有一些外溢效果嘛！不是直接，而是有間接的","  效應，主委明白我的意思嘛？"],["陳主任委員美伶：我懂。"],["郭委員國文：不然單純投資這麼多資金下去，投入這麼大的預算，沒有帶動民間投資，","  那麼效益在哪裡呢？"],["陳主任委員美伶：我們已經執行兩年了，今年會把這個部分計算出來。"],["郭委員國文：研考的部分不要只有person                                      to","  person，效益、目標有沒有達成也是一個關鍵，這是本席對你的建議。"],["陳主任委員美伶：謝謝委員。"],["主席：請廖委員國棟發言。"],["廖委員國棟：（9時45分）主席、各位列席官員、各位同仁。剛剛聽到主委與郭委員的對","  話，對於WEF對臺灣的評比，你相當有好感、有自信？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。頗有信心。"],["廖委員國棟：但是有兩個項目遙遙落後，你有沒有注意到？其中一個是我們的關稅複雜","  度，讓外界非常不以為然；另外一個則是重要道路的連結度遠遠不足。光是這兩項都在","  八十、九十名，你的看法如何？"],["陳主任委員美伶：環境整備的部分、關務的部分確實評比是比較低的，但是我們有另外","  一個智慧政府計畫，希望未來關務的部分能夠有線上服務，並改善整體的數位化，這個","  東西我們還有努力的空間。"],["廖委員國棟：可是我們過去一直自以為我們的網路是非常前衛的，怎麼這個時候才說事","  實上我們的網路很前衛，造成國際針對這部分的評比反而遙遙落後呢？"],["陳主任委員美伶：其實上上星期洛桑對於全球數位化的評比，臺灣是第13名，我們的成","  績也非常好。"],["廖委員國棟：整體的評比是這樣？"],["陳主任委員美伶：對。"],["廖委員國棟：但我們關注的是這幾個項目。"],["陳主任委員美伶：因為WEF是for產業、經濟等方面的需求，由他們的觀點來看臺灣在這","  些項目中究竟做得好不好，所以在關務部分，就這些被訪問人表示的評價是比較低的，","  但是我認為我們知道了問題在哪裡，我們就會儘量改進。"],["廖委員國棟：我就是要聽你說明這部分你們打算怎麼做，因為現在沒有時間，我不再問","  你了。","   另外一個大的議題，即關於偏鄉，我們最近在質詢台上一直提到偏鄉，尤其是原鄉，","  在國家很多重要政策方向上，我們覺得政府的關懷度不夠。就拿你最近非常關心的地方","  創生來講，你們都覺得你們做得非常棒，尤其是臺東的部分，我們不講國際，就講國內","  ，最近在很多評比項目上臺東的表現還算不錯，外界都予以讚美。現在對於地方創生，","  你們在全國各地大概做了幾個比較具有指標性的項目？或是地方？"],["陳主任委員美伶：我們目前有64個案子已經在輔導中，另外大概有22個鄉鎮的計畫，我","  們已經認為成熟便開始推動，其中臺東有7個鄉鎮。跟委員報告，其實臺東的延平、鹿","  野、池上、關山等幾個案件，我都親自看過，真的都非常的棒。"],["廖委員國棟：有關都蘭地方創生部分，你覺得我們是不是還有什麼項目應該要再積極、","  努力一點？"],["陳主任委員美伶：關於都蘭的案子，我們已經予以輔導，就是院長去看過的部分，以及","  我們希望與部落結合，不過真正比較完整的計畫還沒有送上來，因為他們要跟教育部的","  USR合作。但就前端而言，包含法規的問題、委託管理部分等等，我們都幫他們解決了","  ，所以他們之後只要再整合好事業計畫，其實都蘭部落是很棒的。"],["廖委員國棟：是，我們現在最大的困難就是這個，你叫一個地方，第一個人才不多，甚","  至根本是不足的地方，你要讓他們做出像你剛才所講的完整計畫，這是難上加難，除非","  你們親自下鄉幫他們的忙。"],["陳主任委員美伶：沒有，跟委員報告，其實真的不難，我們並沒有要求寫出很漂亮的計","  畫，只要提出一些計畫的構想，現在是因為他們主觀上希望跟學校結合，就是大學的U","  SR計畫，所以我們讓他們自己去──因為地方必須達成共識，如果他們有需要，其實我也","  非常願意直接下去輔導幫他們整合，這個都沒有問題，但是他們要提出需求。"],["廖委員國棟：主委這樣講的話，我就安排一場次……"],["陳主任委員美伶：可以，沒有問題。"],["廖委員國棟：讓你們親自下去跟部落對話，好不好？"],["陳主任委員美伶：可以。"],["廖委員國棟：因為他們告訴我說，他們想做的，你們不想要；他們不想做的，你們拚命","  要他們去做……"],["陳主任委員美伶：我們絕對不會這樣子，我們會依照他們想要的東西去輔導，讓它能夠","  成為一種商業模式。其實我已經去過好幾個位於臺東與花蓮的部落，他們真的有很好的","  內容，就是需要我們提供輔導，讓他們整個計畫更完整。"],["廖委員國棟：你剛才提到鹿野、延平等鄉鎮，這些都是既有的，他們本來就有好的基礎","  。現在像都蘭這個案例是一個完全新的模式……"],["陳主任委員美伶：可以，我先……"],["廖委員國棟：他們更需要你們直接參與協助，好不好？"],["陳主任委員美伶：好，謝謝委員，那我們就針對都蘭的部分特別安排去做輔導。"],["廖委員國棟：另外，我們現在對於你們的一些政策，尤其是鼓勵大家回偏鄉、回鄉或回","  原鄉，基本上我們贊同這樣的構想，但你要讓年輕人回鄉，難上加難。第一個，尤其是","  教育環境，對孩子未來的發展，以及就業機會、家庭維護等等，這些都是難題。你現在","  能不能思考將來回鄉做像這樣的部落創生，不是要年輕人回去，而是如何讓可能已經退","  休、有成就的人回去協助地方創生，或許這會更有實質的進展。"],["陳主任委員美伶：就我們的計畫而言，我們真的希望能夠促進島內移民。"],["廖委員國棟：移民？"],["陳主任委員美伶：是。青年返鄉固然很重要，但不是唯一。"],["廖委員國棟：對。"],["陳主任委員美伶：我們希望讓人口能穩在當地是比較重要的，所以均衡臺灣其實需要做","  一些島內移民。"],["廖委員國棟：你們有這樣的想法很好，但是你們要有實質的政策，實質鼓勵性的作法，","  這樣人家才會回去啊！"],["陳主任委員美伶：是，我們現在正在努力當中，因為今年是第1年，我現在陸陸續續看到","  大家開始有這個意識，願意共同來努力，其實我就看到希望，也看到很多感動的故事。","  委員對我們鞭策的部分，我覺得很好，我們必須要有一個很好的作法讓大家能夠共同努","  力，這我會處理。"],["廖委員國棟：另外就是要讓年輕人回鄉……"],["陳主任委員美伶：是，這也是必要的。"],["廖委員國棟：非常重要的背景基礎就是教育環境，如果當地的教育環境跟臺北的落差太","  大，他不可能回去，他為了孩子、為了下一代，不會因為想回家就把孩子統統遷居到偏","  鄉，不會的！他們一定在都市求生存，所以你們如何創造一些條件，比如我們就講一個","  基礎的網路世界就好，現在是網路世界，在地方的網路建置不足時，年輕人根本沒有心","  情回鄉。"],["陳主任委員美伶：沒有錯！委員講得很好，其實就是科技的導入是我們地方創生當中非","  常重要的，我們也希望能夠建置完善的網路基礎建設，所以這都是他們非常重要的議題","  ，我們會去協助。我們在整合時，包含NCC也都在我們的平台裡面，哪裡網路不好、通","  訊不好，我們希望請他們幫忙協助，這個我們都會來處理，請委員放心。"],["廖委員國棟：因為發言時間已到，有關回臺東座談的事情，我會再安排。"],["陳主任委員美伶：好，我一定會配合委員的時間，謝謝。"],["主席：請鄭委員天財發言","鄭天財Sra","  Kacaw委員：（9時55分）主席、各位列席官員、各位同仁。有關花蓮縣的部分，事實上","  相關計畫也包含臺東縣，但我現在以花蓮縣為例，即花蓮縣105年至108年原住民部落聚","  會所興建計畫經費共二億五千多萬元，花蓮縣政府於105年12月提報部落聚會所興建計","  畫，行政院於106年6月19日同意辦理，中央原民會還要審查細部計畫，在106年10月2日","  才完成細部計畫的審核，所以花蓮縣政府只有2年2個月來執行這個經費。當然主委都很","  清楚，中央核定之後，地方才能開始編列預算，這個預算不僅僅是自籌的預算，還包含","  中央補助款，所以這個時間其實是非常、非常的緊。在這樣的情形之下，還要加上所有","  的部落聚會很多會遇到的情況，比如很多涉及撥用國有土地或其他土地而取得興建土地","  ，還要辦理用地變更（都市計畫變更、非都市土地相關變更編定），時間滿冗長的，之","  後才進入規劃、設計、發包，興辦事業計畫，可見時間真的非常的緊。因此本席在108","  年9月16日開了協調會，希望國發會同意辦理透過展延的方式或是專案保留經費。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。關於這份公文，我已經看過了，我們同意專案保留","  ，沒有問題。","鄭天財Sra Kacaw委員：用專案保留的方式？"],["陳主任委員美伶：是。","鄭天財Sra Kacaw委員：這是非常重要的。","   另外，花蓮、臺東早期的鄉鎮公所興建社區活動中心都沒有申請建照、執照，花蓮、","  臺東一直希望解決這個問題，但補照需要費用，所以截至目前為止，花蓮、臺東已針對","  這部分申請花東基金預算，都還沒有被同意，這部分是不是可以透過滾動式修正計畫予","  以納入？"],["陳主任委員美伶：有關取得建照及使用執照經費，夷將主委在9月20日立法院院會質詢時","  ，他已經承諾要協助了，所以我們會請他們滾動式檢討納入。","鄭天財Sra","  Kacaw委員：好，謝謝。另外，有關花東基金裡面的花蓮縣綜合發展實施方案而言，從","  第一期（101年至104年）、第二期（105年至108年）及第三期（從明年開始）所核定編","  列的經費呈現溜滑梯、嚴重下坡。當然你們已經核定第三期計畫，院長前天批准，我一","  直在追蹤，因為地方要編列109年的預算，所以我在擔任管制考核的委員，一直追蹤行","  政院，院長在前天批准第三期經費。但是本席現在發現核准的經費真的是溜滑梯下降，","  這部分未來如何因應，請國發會思考。"],["陳主任委員美伶：這還是必須由地方提出的，但是第一個，我們現在給予滾動檢討的空","  間，所以他們每年都還可以作一次滾動檢討，我相信應該可以提出更好的計畫，沒有問","  題。","鄭天財Sra Kacaw委員：希望能有滾動檢討的機會。","   昨天院會總質詢，主委也在場。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：事實上我的字幕也有寫「行政院漠視」，但我沒有講出來，留一點空間，","  但我還是要說其實是國發會當初沒有注意到的部分。","   本席108年2月22日質詢蘇院長關於原住民族十項重大議題，我為什麼說行政院毫無回","  應？其實我是個老公務員，我知道在立委質詢之後，行政院都會有列管表格，我詢問行","  政院國會聯絡人，回應是沒有、這次沒有，他們真的忽略了。你看我跟蘇院長在108年","  2月22日質詢最後的對話，本席詢問十項重大議題：「本席只是要院長承諾，針對上述","  重大議題，儘速督導各部會」，蘇院長在最後表示：「我們相關機關會努力地來做」；","  我再追問：「請院長積極督促」，蘇院長表示：「好」，這樣夠清楚了吧？所以關於這","  部分，各部會都沒有回應，比如國安法廢除山地管制區，因為行政院相關機關反悔，所","  以這個法一直沒有辦法通過；退輔會返還土地部分，返還並不是還給原住民，而是返還","  給國有財產署管理；有關核定原住民勞保補助部分，上次預算質詢時，蘇院長還不是很","  清楚，變成針對這些沒有一個很好的列管；又如土海法，講到土海法，在主委擔任行政","  院秘書長時，在立法院有清楚的說要送來立法院……"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：結果都沒有送，當然你已經離開了，就是因為你離開才沒有送。我要說的","  是，根據國發會主管事項，在你今天預算報告當中也有提到行政院院長在立法院的承諾","  事項予以列管、追蹤，對不對？"],["陳主任委員美伶：是。","鄭天財Sra Kacaw委員：這是不是你們的職掌？"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：所以在這麼清楚的狀況之下，蘇院長說：「好」，也就是本席表示：「請","  院長積極督促」，即積極督促各部會，院長表示：「好」，是不是請國發會立即請各部","  會積極督促辦理？"],["陳主任委員美伶：跟委員說明一下，因為院長在立法院的承諾事項，院本部相關單位還","  會下一個指令給我們……","鄭天財Sra Kacaw委員：就是沒有。"],["陳主任委員美伶：讓我們去列管的項目。","鄭天財Sra Kacaw委員：我要告訴主委，他們沒有。"],["陳主任委員美伶：是。","鄭天財Sra","  Kacaw委員：他們疏忽了！我現在告訴主委，院長真的有承諾，他說：「好」。"],["陳主任委員美伶：跟鄭委員報告，我會跟院的單位溝通，請他們加列進去……","鄭天財Sra Kacaw委員：我沒有馬上責怪國發會。"],["陳主任委員美伶：是。","鄭天財Sra Kacaw委員：因為我追了這個源頭……"],["陳主任委員美伶：我們就去作後續的追蹤，沒有問題。","鄭天財Sra","  Kacaw委員：好，尤其很多原民會自己可以做的，如訂定部落公法人設置辦法等，這是","  總統道歉時所承諾的事項，都沒有做，好不好？"],["陳主任委員美伶：是，在委員還沒結束質詢之前，我可不可以借這個機會跟您報告一下","  ？您上次提到東昌部落公墓遷移部分，經過會商之後，我們認定那個費用不是土地取得","  的費用，因為那塊土地是花蓮縣現有的公有土地，所以取得的費用，花東基金是可以補","  助的、可以負擔。","鄭天財Sra Kacaw委員：好。"],["陳主任委員美伶：我們會請花蓮縣政府調整那個計畫。","鄭天財Sra Kacaw委員：好，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（10時6分）主席、各位列席官員、各位同仁。我最近調了國發會針對花東","  基金補助花東地區的經費以及離島基金補助，我看了一下資料，花東基金的補助共25項","  ，其中超過1億元的經費，第一名是1億9,342萬元，花蓮縣部落聚會所興建計畫是這25","  項的第1名，這是以經費來計算的話；第二是原住民族傳統藝術豐羽工程計畫，我看不","  太懂什麼叫豐羽工程計畫；第三是原住民族山海暨加路蘭廣場興建計畫，這有1億4,96","  4萬元；第四，臺東縣蘭嶼鄉各村道路及排水改善計畫。我想請教一下，花蓮縣部落聚","  會所興建工程計畫外，還編了一個6,750萬元的原住民族部落文化聚會所建築美學計畫","  ，可否說明一下這些超過1億元的工程，主要是聚會所的廣場興建還有蘭嶼的部分，所","  以請說明一下，特別是什麼叫傳統藝術豐羽計畫，這個是什麼工程計畫？為何經費要1","  億4,980萬元？"],["陳主任委員美伶：這都是由地方政府提出來的，而這項計畫的內容，在審查的時候，我","  並沒有看到那個簡報，所以這是哪一個內容……"],["孔委員文吉：這25項都是以軟體、美學、廣場……"],["陳主任委員美伶：美學是軟體，聚會所的興建是硬體。"],["孔委員文吉：這個聚會所涵蓋到花蓮哪幾個部落？"],["陳主任委員美伶：三十、四十個部落。"],["孔委員文吉：都是由花蓮縣政府提報嗎？"],["陳主任委員美伶：是。"],["孔委員文吉：花蓮縣政府提報，然後你們核定興建計畫。"],["陳主任委員美伶：對。"],["孔委員文吉：這裡面有沒有包括新城鄉、秀林鄉、萬榮鄉？"],["陳主任委員美伶：委員，我們可不可以會後查一下到底是哪幾個部落，然後再提供您？","  好不好？"],["孔委員文吉：好，特別是聚會所的部分是否有涵蓋到山地原住民鄉？因為之前我曾關心","  過新城鄉。","   第二個是離島基金補助，108年到111年離島基金補助只有8項，可見花東基金用得比","  離島基金還多，就是離島基金4年來綜合建設方案原住民鄉鎮的計畫裡面，你們只有8項","  ，一年平均只有兩項，編的經費也非常低，最高的也只有1,968萬元蘭嶼鄉的原住民保","  留地多目標圖及整合建置，還有150萬元離島醫事人力增能培訓計畫，這個大概是針對","  綠島跟蘭嶼。4年只有8項計畫，經費又很低，一年只有兩項，請問主委是什麼原因呢？","",""],["陳主任委員美伶：我們總共有6個離島適用這項計畫，您看到的是只有臺東的離島，也就","  是只有蘭嶼跟綠島的部分。換句話說，其實我們這個綜合計畫都是尊重地方政府，由他","  們提報計畫，亦即他們有這個需求的時候，我們去審查。"],["孔委員文吉：離島基金的部分，你們自己本身也沒有編預算了嗎？"],["陳主任委員美伶：關於離島基金，當時法律規定是300億元，這300億元其實都已經編完","  了，用到目前為止，如果這一期沒有加進來，還剩下大概40億元左右，如果第3、第4期","  經費再把它匡列進去，整個離島基金只剩下二十幾億元而已。"],["孔委員文吉：離島基金只剩下二十多億元，而這二十多億元，你們都已經核備了？"],["陳主任委員美伶：我剛剛有提到，其實現在還有四十幾億元，第4期計畫放進來之後，就","  只剩下二十幾億元，所以還可以再提一個第5期的計畫，但是第4期每年仍然還是可以提","  滾動式的檢討，如果有增補的部分，還是可以提計畫來做。"],["孔委員文吉：關於蘭嶼的部分，我有兩項建議，雖然你們花東基金也編了排水溝相關改","  善工程的經費，至於蘭嶼這邊，我是針對蘭嶼島的野銀部落聚會所，因為聚會所的部分","  ，你們只有針對花蓮，但針對離島就沒有。"],["陳主任委員美伶：同仁告訴我是因為他們沒有提出！所以我們再跟臺東縣政府聯繫一下","  ，請他們補提。"],["孔委員文吉：一定要聯繫，而且主委上次在這邊答應本席的，像蘭嶼綜合醫院，你們也","  沒什麼在推動啊？"],["陳主任委員美伶：蘭嶼的綜合醫院，其實衛福部有在評估，所以我沒有更新的資料來跟","  委員報告。"],["孔委員文吉：除了野銀部落的聚會所，還有蘭嶼島碼頭、開元港是客貨兩用，就是客輪","  、貨輪全部都集中在一個碼頭，現場可說是非常混亂，本席認為，既然離島基金、花東","  基金都可以補助蘭嶼，而我現在看到蘭嶼只有排水溝的改善工程……"],["陳主任委員美伶：所以必須臺東縣政府提出。"],["孔委員文吉：你們可否也主動聯繫一下臺東縣政府？畢竟我這個意見也是從蘭嶼那邊來","  的。"],["陳主任委員美伶：好。"],["孔委員文吉：就是蘭嶼碼頭的客輪跟貨輪，可否停泊在同一個港，但碼頭內有分客輪跟","  貨輪。"],["陳主任委員美伶：好，我們會主動跟臺東縣政府聯繫一下。"],["孔委員文吉：還有蘭嶼綜合醫院，這都是本席過去很關心的，所以是否可以把野銀部落","  聚會所，還有開元港碼頭裡，客輪跟貨輪不應該混在一起，否則非常的混亂。以上是本","  席到蘭嶼考察時鄉親所提出的意見。"],["陳主任委員美伶：好。"],["孔委員文吉：另外就是地方創生計畫，上次我有質詢過，早上廖委員國棟也有質詢，就","  是你們有核定了幾個山地跟平地原住民鄉的計畫，所以後面要怎麼樣去落實、去輔導？","",""],["陳主任委員美伶：他們已經開始在執行了，所以我們會提供必要的協助。謝謝。"],["主席（陳委員超明代）：請蘇委員震清發言。"],["蘇委員震清：（10時14分）主席、各位列席官員、各位同仁。徐永明委員有提到所謂報","  告的內容，我要憑良心講，我們確實有很大的檢討空間，所以下個禮拜我們在實質審查","  國發會預算的時候，也希望你們可以好好針對你們的預算來作一個完整的說明。既然政","  府編列預算，就是要讓你們使用，但這是全民納稅的錢，我們大家都希望花在刀口上，","  尤其在報告裡面，預算就是用數字呈現，如果可以好好地說明，那麼你們未來在整體的","  運作上，也可以讓我們委員能夠全力的支持你們，所以徐委員所講的話，我覺得非常有","  道理，我也覺得你們應該好好地深入了解，要多用一點心。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。好，謝謝委員。"],["蘇委員震清：在星期一的時候，財委會排了一個高鐵南延的財務、財源相關報告，我也","  有前去發言，其實我覺得很心痛，曾委員銘宗表示未來要求政府不准補貼高鐵一毛錢，","  聽了真的讓人心痛，主委，如果我沒有講錯的話，一個國家的整體發展中，交通建設不","  能一心只想要賺錢而已，我應該沒有講錯吧？"],["陳主任委員美伶：對。"],["蘇委員震清：如果只想賺錢，以後偏鄉永遠都沒辦法建設，之前我就提過不下十次，當","  初蘇貞昌院長在選省議員的時候所提到的，我們都歷歷在目，即沒理由屏東要「徛尾貿","  衰」，但我們希望有一天是「好酒沉甕底」，但如何能夠好酒沉甕底？就是要用大建設","  來彌補不足，這樣才有機會發展起來。"],["陳主任委員美伶：是。"],["蘇委員震清：回想起來，當初可以想到臺北市捷運會繁榮起來嗎？那不是政府補助的嗎","  ？所以不能只用天龍國的想法來對待我們南部人，我們南部已經很卑微了，竟然還說高","  鐵南延屏東一案，政府不能補助任何一毛錢，這些話聽在我們心裡面，同樣住在臺灣這","  塊土地上，難道有好幾種國民待遇嗎？絕對不可以的！蘇貞昌院長之前競選省議員時也","  提到，大家都有在納稅，我們屏東納稅時並沒有打8折，當兵也沒有比人家少當半年，","  為什麼重大建設都到不了屏東？第一條高速公路為什麼就只有到鳳山？所以這些對我們","  屏東人來說，永遠是心中一個很大的痛。","   再來是98年時屏東還有88萬人口，到現在108年9月份，只剩下82萬0,155人，如果再","  繼續這樣下去，我覺得到108年底，可能就跌破82萬，剩下八十一萬多人，也就是說，","  人口一直流失、減少。反觀桃園，他們從98年197萬人開始，現在已成長到224萬人，即","  10年下來，桃園增加了二十六萬多人，主委，為什麼他們桃園人口數能夠增加，而我們","  屏東卻是減少？人家是10年內增加了二十六萬多人，屏東則是減少5.5萬人，近6萬人，","  原因在哪裡？很簡單，就是城鄉差距、南北差距。"],["陳主任委員美伶：對。"],["蘇委員震清：太嚴重的南北失衡，所以希望國發會能夠多提一些建言，看看如何能夠縮","  短城鄉差距，讓它真的不再是口號，之前蘇貞昌院長宣布高鐵南延屏東時，雖然我們不","  是家家戶戶都放鞭炮慶祝，但至少也是奔相走告，大家心中那種雀躍，好像就是看到一","  絲光明，畢竟這是大家心裡所希望的。","   在此要向主委提一下當初高高屏大生活圈這樣的概念，現在高雄市、高雄縣合併了，","  就剩下我們屏東縣，而蘇貞昌院長宣布高捷紅線也要往南延伸，從小港、林園，跨過高","  屏溪，然後到屏東東港、新園，甚至是潮州，這對我們屏東又是一大喜訊。但是還有一","  條橘線，就是經大寮、大發工業區一帶所謂的大寮屏東線則尚未定案，本席之所以持續","  爭取，是因為所謂的高鐵，是屬於長途運輸，但是在高高屏生活圈的概念中，之前的質","  詢、總質詢我就提到，我們非假日到高雄的移動人口就有7萬人，這是一個很大的數字","  ，代表我們屏東很多人都會出入高雄，比方說上班等等，除了非假日有7萬人之外，假","  日出入的人數就更可觀了，所以我們很希望南臺灣的大眾運輸能夠整體發展及便利。","   因此，所以當蘇貞昌院長宣布紅線要延伸到潮州的時候，我希望國發會能夠建議另外","  一條所謂的橘線也能夠到延伸到我們屏東市，因為這是一個不一樣的理論，高鐵是一個","  長途運輸，當然包含國土規劃及戰略的考量，在這邊再次的跟主委報告，也要跟主委請","  託的是，當你們在開會的時候，希望能夠幫我們多多爭取大寮屏東線，也就是所謂橘線","  的開發。"],["陳主任委員美伶：這個案子其實已經有希望高雄市政府會同屏東縣政府來做整體的規劃","  ，這有包含委員所提的橘線在裡面。"],["蘇委員震清：我們希望發展大眾運輸，因為大家都知道，現在空氣品質不好，而且我也","  說過，屏東人不是愛騎摩托車，而是我們沒有很便利的大眾運輸。換個角度來看，臺北","  、新北、桃園他們的大眾運輸這麼的方便，走出去就有捷運可搭，反觀屏東，光是從最","  北邊我的選區高樹、大津一直到莊瑞雄委員選區中的滿州，長度就是一百多公里，這是","  一般人沒有辦法想像的，所以我們很期待，尤其是屏東市是我們屏東縣33鄉鎮中人口最","  多的，每天往返高雄的頻率真的很高，所以我們希望建構一個高高屏大生活圈的概念，","  每次國發會進行業務報告時，為何我都不去談其他的，我也知道你們的業務很多，但這","  關係著地方建設，就如同之前說了好多次縮短城鄉差距、縮短南北差距，現在單單這個","  高鐵南延，就可以建立未來一個很重要的基礎，還有未來紅線延伸到屏東潮州，更加開","  闊、結合未來高高屏生活圈這樣一個理念，然後再加上所謂的橘線，因此拜託主委一定","  要幫忙。"],["陳主任委員美伶：好。"],["蘇委員震清：最後，中小企業跟我們反映了一個心聲，中小企業目前請領的額度最高是","  1.2億元，即民國81年信保額度是1億元，97年提高到1.2億元，後來因為金融風暴，政","  府挺銀行，銀行挺企業，所以我們有三挺政策。而97年到現在已經十多年了，這些年來","  CPI指數提高，包含通貨膨脹等等，所以很多中小企業，甚至行庫也在反映，1.2億元的","  信保額度已經不敷使用了，所以希望國發會在相關會議中能夠有所反映，當然我也會向","  經濟部反映，基本上，我要求的不是通案都提高，而是有條件的提高，因為這對中小企","  業來說是一個很大的助力，之前我就提到，政府要扮演的角色不是錦上添花，而是雪中","  送炭，所以當國發會可以提出建議的時候，在信保基金的部分，若是有通過特殊認證或","  是有經濟貢獻的、有社會貢獻的等等，能夠增加他們的信用額度，這對中小企業來說，","  絕對是非常大的利多，總之，不要讓中小企業認為政府很多的政策是看得到吃不到的，","  我相信小英政府就關心中小企業、關心社會大眾甚至於國家，相信都是不遺餘力的。總","  之，藉這個機會，再次跟主委拜託，未來高高屏大生活圈，真的希望你多用點心，也拜","  託你了。"],["陳主任委員美伶：好。謝謝。"],["主席（蘇委員震清）：請陳委員超明發言。"],["陳委員超明：（10時25分）主席、各位列席官員、各位同仁。方才我在主席台聽到蘇震","  清委員質詢關於高鐵南延屏東一案，在此恭喜他們，終於爭取有成了，但我也心有戚戚","  焉，一次544億元就這樣投入下去，真的是朝中有人好做事，行政院蘇貞昌院長是屏東","  人、立法院蘇嘉全院長是屏東人、農委會主委是屏東人，聽說陳主委也是屏東人？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。不是。"],["陳委員超明：這個叫做朝中有人好辦事。"],["陳主任委員美伶：我是花蓮人。"],["陳委員超明：我們苗栗都沒有人在朝中當大官，所以我們爭取經費很困難。我爭取了幾","  條道路，結果你們說要地方提出配合款，這幾條道路加起來不超過5億元、6億元，但中","  央一直遲遲不肯同意，是因為苗栗縣是藍色執政，還是你們覺得我的票比較少？苗栗雖","  然是比屏東市少了一點，但仍然是有影響力的地方啊！我一再反映、一再要求，你們不","  給就是不給！我又去查過了，蘇貞昌院長當過臺北縣長後，臺北縣的重要道路不需要配","  合款錢就撥下去，但那是有錢的地方，你們就專門刁難我們這種沒錢的地方！主席，我","  每次代替你，你說要代替我主持，這一點你要回去幫我爭取，看國發會是什麼樣的態度","  ，不要這樣，因為中央的土地徵收補償只有25%，其他的都要地方政府來負擔，苗栗縣","  財政非常困難，繳了100億元的稅拿回45億元，像屏東則是繳了45億元卻拿了100億元回","  來，當然我們會窮，但你們都沒有幫我們設想，我希望你們要去改進，這樣你有聽懂嗎","  ？"],["陳主任委員美伶：是，謝謝委員的指教。"],["陳委員超明：請你去跟院長說或是跟總統說，我們去說沒有用！你面帶微笑是要答應我","  事情了，是不是？"],["陳主任委員美伶：不是，向委員報告，臺灣需要整個區域的發展，剛剛……"],["陳委員超明：我瞭解，區域平衡，我沒有反對屏東，但是苗栗縣小小的要求，你們竟然","  不同意，不要藍綠之差、顏色之差那麼大嘛！"],["陳主任委員美伶：您說的個案，我不是非常瞭解，我去幫忙瞭解一下，好嗎？"],["陳委員超明：已經瞭解一年多了啦！選舉到了也不敢期望太高，怕爭取給我的話，我的","  對手會罵你們啦！","   陳主委，你的報告看起來非常好，但我覺得你的報告是報喜不報憂，你把很多臺灣目","  前經濟發展重要的問題忽略不談，國發會變成是在處理地方事務，兩岸關係現在非常嚴","  峻，中美貿易戰也會影響到臺灣，你們現在只說臺商回流、回流，但回流有時候也會變","  成臺灣的一個阻礙，因為貿易戰隨時在變化，但是這裡面沒有談及今天很多報紙所刊載","  的，我問過經濟部長、農委會主委，你是第三個，大家都不敢正面答復，今天報紙有一","  則新聞是「兩岸關係緊張，我產品輸陸傳遭卡關」，確確實實已經在發生了，現在中國","  大陸只要是Made    In    Taiwan就一定阻擋進關，臺灣這方面，如果是Made    in","  Taiwan,China，你們又不給它放行，現在都學著叫百姓去造假，竟然都不願意面對問題","  。中美貿易戰是中臺貿易戰的開始，已經很多地方、很多廠商發生這樣的問題了，但大","  家都跟我說沒有，來向我陳情的廠商已經六、七家了，你們漠視事實，也不幫忙解決！","",""],["陳主任委員美伶：向委員說明，第一，今天是預算的報告，所以您提到的兩岸經貿關係","  並沒有放在我的報告裡面，這一點先向委員做個說明。"],["陳委員超明：剛剛蘇震清召委詢問的也跟預算報告沒有關係啊！我的問題就有關係？"],["陳主任委員美伶：不是，委員要問的當然沒有問題，我只是說我的報告裡面沒有涵蓋這","  個部分的原因。"],["陳委員超明：國發會的報告，原來你就沒有談到兩岸關係。"],["陳主任委員美伶：兩岸關係另外有陸委會……"],["陳委員超明：這個很重要，一年賺人家八百、九百億美金，你們竟然不寫出來！"],["陳主任委員美伶：另外，要跟委員說明一下，確實也有一些廠商來問我們是不是有您提","  到的，中國要求一定要Made                                                in","  China產品才能進中國，是不是最近有這樣的情形？我們確實去查證後發現，目前並沒","  有這樣的限制。"],["陳委員超明：主委，確確實實是有的，而且報紙寫得很曖昧……"],["陳主任委員美伶：但是我們相關部會查證後是沒有。"],["陳委員超明：我現在準備在下個禮拜國慶過了之後就召集廠商向你們陳述實際的情形，","  這個問題已經發生了，現在好像不敢把這個問題顯示出來，不然我不會問了三個部長，","  我在等答案，但是到目前為止都沒有答案！尤其是農產品的部分，臺灣很多廠商都碰到","  這樣的問題，商標都是作假的，他們還教我怎麼做，現在大陸那邊說不行，但臺灣對於","  Made                                                                    in","  Taiwan,China又不肯通關放行，你們都不敢說，都說沒事、沒事，好像兩岸關係馬馬虎","  虎這樣就過了。我這個人講話不會假，如果沒有民眾、廠商向我陳情，我是不會亂講話","  的，連要貼標籤、他們怎麼通關等，我還問他們十幾個貨櫃要怎麼去作假！"],["陳主任委員美伶：我也有接到廠商的陳情，但是我們查證過後發現是沒有的，所以在這","  邊還是要向委員作這樣的說明。"],["陳委員超明：有關這個問題，下個禮拜我會召集起來，做個專案小組來報告這件事情。","","","   日本商會發布的2019年白皮書裡面提到，我們要加入CPTPP就要開放核災食品，你會","  不會堅持？我先告訴你，公投的結果是不讓這些食品進來喔！"],["陳主任委員美伶：我們知道，所以在法定時間內，我們還是要受到公投法的拘束。"],["陳委員超明：你又說到一項，我常常說開發國家，上會期我們也爭論過，臺灣自稱為開","  發國家，如果這個議題不通過，日本會讓我們加入CPTPP嗎？"],["陳主任委員美伶：我們希望這兩件事情能不能……"],["陳委員超明：日本商會已經在暗示了，如果我們不開放核災食品進口就不讓我們加入CP","  TPP，他們外務省大臣也這麼講。"],["陳主任委員美伶：沒有，我們的日商並沒有講這樣，日商反而是願意回去跟日本政府說","  ，希望能夠說服日本政府讓臺灣能夠加入CPTPP。"],["陳委員超明：這跟安倍首相來跟我們道賀的文章一樣，他說歡迎我們加入CPTPP，但是核","  災食品必須要開放，他有附帶幾個請求跟要求，不要騙我們不識字，好嗎？還是日本生","  魚片吃下去，你們就很勇？這已經很明顯的在暗示什麼事情了，為什麼要避重就輕，不","  敢去面對呢？"],["陳主任委員美伶：沒有，我們還是要做好準備去加入CPTPP，因為這對臺灣整體經濟是好","  的。"],["陳委員超明：還有，世界經濟論壇報告說我們的表現很好，郭委員說我們要正面，其實","  我對這個報告有很多存疑，臺灣創新能力很好，但是裡面提到臺灣的基礎建設是排在八","  十幾名，臺灣幾乎可以四通八達，走到哪裡都比哪個地方都好，臺灣的交通算是非常、","  非常的方便。還有，報告提到我們的關稅負載排在第88名，我常常看這些論壇報告，包","  括很多雜誌在評比哪個縣長最好、哪個縣長不好，縣長排名如何等等，我都很懷疑，廣","  告效力實在很大。所以對於這個報告，我也有很多地方是存疑的，但是拿出來鼓勵國人","  ，報告突然就這樣跑出來，而且你剛剛報告時還說這個調查報告是在香港反送中以前做","  的調查報告，這跟反送中有什麼關係？為什麼要特別提起那一些？不要兩套標準，你突","  然提到這份調查報告是在香港反送中之前所做的調查報告，這跟反送中有什麼關係？為","  什麼要加上這一句？其實大家都心知肚明，反蒙面法有什麼不對？臺灣就反對啊！為什","  麼支持香港可以？","   主席，不要站起來啦！一講到這個你就站起來，你實在不夠意思，看到你這個樣子，","  我就覺得──唉！不要護航到極點啦！謝謝。"],["主席：謝謝陳召委以身作則，非常準時，希望下一位質詢的委員也一樣。","   接下來請邱委員志偉發言。"],["邱委員志偉：（10時37分）主席、各位列席官員、各位同仁。本席首先想請問的是，在","  國發會8個處之中，預算最多的是哪一個處？"],["主席：是產發處。"],["邱委員志偉：主委，你們的歲出29億元，一般行政大概有7.6億元，支援充實花東基金大","  概有10億元，另外幾個施政項目，包括健全資管2億元、推動資通應用建設4.5億元，另","  外我比較關注的是促進產業發展4億元。8個處的預算分配大概有很大懸殊的差距，產業","  處大概就占了4.5億元，相對於產業處，人力資源、人力發展呢？雖然你們強調老人經","  濟的部分，但我看了你們預算的報告，大概只有不到800萬元，主委的施政計畫洋洋灑","  灑寫那麼多，包括提到雙語建設，雙語建設是請你們去彙整各部會推動國家雙語政策情","  形，結果連數字都兜不攏，這讓我很擔心，因為推動雙語政策是未來厚植國家競爭力非","  常重要的施政項目，當然是由你們去統籌、主政並作規劃，但是各部會好像沒有把它當","  一回事，以致於你們沒有辦法從各部會編列的預算彙整到國發會，彙整不出來。","   我要提到的是，你們要把國發會這個角色定位清楚，國發會就是負責國家發展，國家","  未來的競爭力在哪裡？國家產業未來的趨勢在哪裡？有一些跟你們國發會定位屬性並沒","  有完全相同的，我覺得可以稍微做一些調整，所以我要請教詹處長，產發處明年度的預","  算編列大概是4億元，你們編列的預算主要是要扶植哪些項目？我看到亞洲．矽谷，請","  你講一下，你這4億元的預算主要是要執行哪些項目？"],["主席：請國發會產發處詹處長說明。"],["詹處長方冠：主席、各位委員。向委員報告，其實這裡面的預算幾乎有80%都在推動亞洲","  ．矽谷，特別是創新、創業跟物聯網方面。"],["邱委員志偉：80%？4億元的80%就是三億多元了，這6項的工作計畫，包括推動產業結構","  優化，促進產業創新加值，這也是很重要啊！"],["詹處長方冠：對，第一項其實是過去產業發展處一向的工作項目，但因為那個工作項目","  主要是跟各部會產業發展計畫的協調跟審議，所以它的業務費用其實相對不需要花費那","  麼多，但是在蔡總統上任後，因為在5加2產業創新計畫裡本會是負責亞洲．矽谷，裡面","  就有非常多的工作要做。"],["邱委員志偉：所以你的促進產業發展，主要還是針對亞洲．矽谷？"],["詹處長方冠：目前的預算是。"],["邱委員志偉：智慧機械、綠能部分不歸你們所管？"],["詹處長方冠：不是。"],["邱委員志偉：所以你們就只有促進產業發展，那你要寫清楚是針對怎麼樣去推動亞洲．","  矽谷嘛！我還以為說智慧機械你們也要處理，生技醫藥也要處理，國防產業也要處理。","",""],["陳主任委員美伶：沒有，我們5加2分工有個別的主管機關。"],["邱委員志偉：所以這4億元的促進產業發展經費主要是推動亞洲．矽谷？"],["陳主任委員美伶：就是要執行面的部分是有關亞洲．矽谷，但是整體的產業，就是剛剛","  提到的那個部分，我們還是有一些研究的事項在處理與規劃。"],["邱委員志偉：所以我剛剛說的整個歲出，你們主要的重心還是放在產業發展，就是推動","  亞洲．矽谷，其他部分你洋洋灑灑寫這麼多，人力資源發展、國土規劃所編列的預算都","  非常少！"],["陳主任委員美伶：向委員報告，比如說人口政策的部分，我們其實大部分是在規劃跟研","  究的部分，比較沒有實際執行的部分，所以那部分的經費確實不需要那麼多。"],["邱委員志偉：另外還有研擬經濟政策，你們為國家的經濟政策作規劃，或者是預測國際","  金融的走向，這個部分你們也來處理？這會不會跟財政部、金管會或央行會的業務有重","  疊性？"],["陳主任委員美伶：沒有，央行跟財政部主要是貨幣政策跟財政政策的部分，國發會這邊","  主要的還是有關總體經濟的相關研究跟規劃，所以業務上是沒有重複的。另外，我們幾","  乎都是由我們的同仁自行來研究的，當然我們有少數委辦的部分，但基本上我們的同仁","  都是自行研究，所以這個部分的經費相較於產業處在執行的這一塊是會有一點點的落差","  。"],["邱委員志偉：29億元、不到30億元的預算規模是非常小的，農委會一個漁業署的預算就","  有60億元了！"],["陳主任委員美伶：因為他們有很多的補助預算，我們沒有。"],["邱委員志偉：我知道，所以你們主要是作國家整體政策或者是未來的前瞻性規劃，在執","  行面上，你們要抓到重點，不要包山包海。我很想強調的是，你既然把推動雙語國家政","  策的這個部分列為施政重點，就應該要編列一些預算，對於推動情形也要去做管考，而","  不是只訂立一個KPI而已，我希望你們對於這個部分能夠更積極一點。"],["陳主任委員美伶：委員，我們都有做。另外一個要向委員報告的是，其實各部會都已經","  動起來了，他們都由副首長在成立專案小組，我們有……"],["邱委員志偉：可是沒有預算怎麼推動呢？"],["陳主任委員美伶：各部會都有相關的預算，另外……"],["邱委員志偉：可是我向你們要資料，你們……"],["陳主任委員美伶：國發會的部分……"],["邱委員志偉：各部會都沒有編列預算在推動啊！"],["陳主任委員美伶：有，他們其實都有相關的預算，還有一些是他們原來相關預算的科目","  裡已經可以去勻支的，就沒有專項的規範。另外，雙語的政策還包含地方政府的部分，","  現在其實22個縣市政府在推動雙語上都非常、非常地盡心盡力。"],["邱委員志偉：所以我一而再、再而三強調的是，這是國家重大的發展政策，我希望這個","  政策能夠延續，而且要積極推動。"],["陳主任委員美伶：一定的，謝謝委員，也請委員多支持。"],["邱委員志偉：我當然全力支持啦！","   另外，促進產業發展也是你們施政的重點，你們提到推動產業結構優化部分，但你們","  要怎麼樣去推動產業結構優化？包括中長期資金來支應產業發展所需，我看國發基金有","  金援機械業，好像是副主委……"],["陳主任委員美伶：委員講的是機械公會柯理事長，在颱風那天有帶著他們的同仁來國發","  會跟我們提了一些建言，希望我們協助他們。"],["邱委員志偉：不是有一些國發基金已經有核准了？"],["陳主任委員美伶：因為機械業很少要求國發基金來投資，他們對我們的投資項目跟內容","  不是非常的了解，所以那一天我們有跟理事長先作了說明，未來我們會協助公會，比如","  工具機在這段時間要做體質轉換的時候，如果有資金的需求，我們會予以協助。"],["邱委員志偉：其實不只是工具機，國際經營環境瞬息萬變，加上中美貿易戰與匯率的變","  化，包括美國的變動、歐盟的變動、英國的變動等都會影響到產業的發展，所以不只是","  所謂的工具機，金屬扣件、螺絲等也有很多地方需要政府的協助。"],["陳主任委員美伶：有，我剛剛只是舉例，整個機械業確實目前有這個需求。"],["邱委員志偉：所以你們是被動的，如果沒有柯理事長帶這些業者去向你們陳情，去尋求","  國發基金的協助，你們也不知道他們的困難嘛！"],["陳主任委員美伶：向委員報告，通常經濟部會直接來協助他們，我們這一次也是因為看","  到他們在媒體上……"],["邱委員志偉：他們為什麼不去找經濟部呢？因為你們有國發基金嘛！對於國發基金，你","  們一定要妥善運用。"],["陳主任委員美伶：是，因為理事長過去跟國發基金比較沒有互動，其實這一次是我主動","  聯絡理事長，詢問理事長有什麼是我們可以協助的，那個時候理事長在德國參展，所以","  他回國以後就跟我約時間，希望我們來協助。"],["邱委員志偉：我要提醒主委，不只是工具機，螺絲、扣件的整體經營環境，今年、明年","  也都不是很好，當然需要更多國家的協助，特別是國發基金，今天詹處長也在，我希望","  你們能夠主動去了解金屬扣件業者的情況，它跟工具機很像，對資金的需求，政府需要","  怎麼樣來協助他們，請你們主動去跟公會聯絡嘛！"],["陳主任委員美伶：是，可以，沒有問題。"],["邱委員志偉：你是主動去找……"],["陳主任委員美伶：我找機械公會……"],["邱委員志偉：那你也可以找金屬扣件啊！"],["陳主任委員美伶：可以啦！因為機械公會其實就代表全部，如果要個別的，可能……"],["邱委員志偉：我就拜託和要求你是不是可以去找金屬扣件的廠商，詢問他們對資金是不","  是有什麼需求、需要政府什麼樣的協助？是不是可以去和他們討論、座談，瞭解一下？","  好嗎？"],["陳主任委員美伶：好。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：（10時48分）主席、各位列席官員、各位同仁。本席首先要請教陳主委","  有關個資保護的問題，知名訂房網「Booking.com」今年5月起疑似會員個資外洩，5個","  月內全國已有228人報案，總受騙金額超過3,300萬元。其實個資外洩並不是新聞，它已","  經成為國安問題了。國發會去年7月4日有成立一個個人資料保護專案辦公室，現在成效","  怎麼樣呢？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我們去年成立個資專案辦公室是為了國際傳輸，要","  向歐盟申請適足性認定，現在跟歐盟的談判已經非常順利地在進行當中。另外，行政院","  去年把個資法的主管機關移轉給國發會，所以國發會現在也針對個資法上面所碰到的相","  關問題啟動了修法工作。"],["周陳委員秀霞：有成效沒有？成效最要緊啦！"],["陳主任委員美伶：跟委員報告，才剛剛1年的時間，我們在做很多準備工作，也在關注個","  案是否有需要我們協助的部分；我們會努力。"],["周陳委員秀霞：資安公司賽門鐵克曾經在106年指出，臺灣個資外洩在全球排名第5、亞","  洲排名第1，個資外洩除了會被駭客盯上、帳密被盜，變成詐騙集團的口袋名單，成為","  肥羊之外，更可能被轉賣給有心人士，成為詐騙集團的幫凶等等。難道你們這個辦公室","  都束手無策，只是在做書面資料嗎？"],["陳主任委員美伶：這當然是個案的問題，對於個案，現行法律已經有救濟管道。我當然","  不是每個個案都非常清楚他們後續有沒有提出救濟，但是就制度面來講，現行法律其實","  還算周延，只不過是能不能更進一步。委員提到的還有資安的部分，因為資訊安全管理","  法今年立法院才剛通過，所以未來我們一定會就這個部分跟行政院的資安處有更好的密","  切聯繫。"],["周陳委員秀霞：請國發會務必要求各部會確實督導查核這些企業落實個資法的保障工作","  ，不要放任個資外洩的事情一再發生，不時有企業受騙。","   接下來是國發基金的部分，105年7月國發基金匡列1,000億元成立產業創新轉型基金","  ，並且在106年以每股18.6元參與如興公司現金增資，投資金額將近15億元，這件事情","  主委應該很清楚。請問主委知道如興現在的股價是多少嗎？"],["陳主任委員美伶：最近應該是12元多。"],["周陳委員秀霞：所以短短2年已經賠了差不多四成。"],["陳主任委員美伶：這家公司股票下跌當然和之前他們董事長個人的司法案件有關，不過","  從財報看起來，現在已經開始有營收了。"],["周陳委員秀霞：請問政府當初投資的目的是什麼？"],["陳主任委員美伶：是創新轉型，因為它是做牛仔褲的，各位曉得，過去牛仔褲因為必須","  水洗，會造成很多水污染，現在他們是用雷射來洗牛仔布，所以技術上是符合產業升級","  和轉型的。"],["周陳委員秀霞：當時是誰提案說要投資的呢？"],["陳主任委員美伶：應該是由公司來跟國發會提出申請，我們受理之後的審查程序分為3階","  段，包括政策審議和整個財務評估，最後再到管理會，通過後再進行投資。"],["周陳委員秀霞：國發會是怎麼評估說這應該投資的？"],["陳主任委員美伶：在投評會裡面都有專家學者、相關人員參與審查，而且他們完全是匿","  名的，所以他們──不是匿名，就是說他們每個人不會──投票是不記名的啦！應該是這樣","  講。","   簽名負責，但是是彌封的，所以在這種情況之下，事實上是共同決議認為應該可以投","  資的。"],["周陳委員秀霞：預期的目標有達成嗎？"],["陳主任委員美伶：我想這需要一點點時間的轉換，因為我們看到它已經開始有營收；另","  外，它現在已經是Levi's公司的最大供應商了，Levi's是全世界有名的牛仔褲商，所以","  我想它已經往好的方向去走了。"],["周陳委員秀霞：因為他們董事長的司法案件，導致國發會變成苦主，對吧？"],["陳主任委員美伶：我們會監控這個案子的發展，我也說過，如果他們董事長真的有任何","  不法而侵害到公司的權益，我們也會啟動法律程序來處理。"],["周陳委員秀霞：當初有沒有簽訂退場機制？"],["陳主任委員美伶：國發基金本來就有退場機制，而且是所有公司的退場機制都會定期檢","  討。"],["周陳委員秀霞：針對未來的投資案，國發會一定要跟經營團隊簽訂退場機制，只要公司","  有涉嫌違約或背信等情事，基金可以要求經營團隊原價加計利息或一定的報酬率，把股","  份買回來，請問主委認為本席這樣的建議可行嗎？"],["陳主任委員美伶：謝謝委員的建議，我們會研議。"],["周陳委員秀霞：國發基金過去在中小企業投資了54億元，明年還要再增加6億元，但是1","  07年的投資收益只有2,610萬元，預估今年還有1,500萬元，但是明年將大幅縮水，只剩","  870萬元，這是不是代表國發基金投資不當呢？"],["陳主任委員美伶：中小企業這個基金是委託給經濟部中小企業處執行，我想中小企業可","  能沒有辦法一時之間馬上就獲利，而是需要一些調整的時期，不過我們會跟經濟部的中","  小企業處共同來努力。"],["周陳委員秀霞：其實國發會在投資的部分還有很多問題，因為本席時間不多，就說一下","  在預算書中所看到的：其他方面過去已經投資147億元了，明年還要再增加153億元，總","  共300億元，而107年的收益才46萬元，今年和明年則完全沒有，請問這些投資到底是丟","  到哪裡去了？就算丟在水裡，也會「咚」地好大一聲，為什麼今年和明年的收益都是零","  ？這到底是怎麼一回事？"],["陳主任委員美伶：不好意思，因為預算書上面並沒有要我們填預期的收益，不過事實上","  我們是有計算的，請容我們在預算審查的時候再提供給委員。"],["周陳委員秀霞：好，請你再把這些資料提供給本席參考。"],["陳主任委員美伶：好。感謝委員。"],["周陳委員秀霞：謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（10時57分）主席、各位列席官員、各位同仁。因為本席來自離島地區，","  所以質詢時間非常少，拜託主席給離島的委員多優惠20%，好不好？"],["主席：好，可以，畢竟你屬於立法院最有份量的委員。"],["陳委員雪生：7日蔡總統到馬祖，除了參加媽祖昇天祭之外，也巡視了一些相關的建設，","  然後縣長也有一起陪同，在巡視的過程，我們也跟總統報告離島建設條例、離島建設基","  金等等，大家談了很多，其中有一項是80年以後我們戰地政務解除，而臺灣的基礎建設","  大致也都完備了，然而金門、馬祖、澎湖在這個時間點，就馬祖而言，基礎建設大概每","  年要準備三億多元的配合款，而這個配合款占我們自有財源的80%至90%，嚴重影響了我","  們一些行政上的經費，所以總統表示，這個錢應該可以由離島基金來處理，這兩天不曉","  得主委有沒有收到那天總統談話的資料？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。正式的公文還沒有來。"],["陳委員雪生：我先跟您說明總統曾經作過這樣的提示。"],["陳主任委員美伶：好。"],["陳委員雪生：我今天要跟主委研究一下離島建設條例。該條例第二條提到，本條例所稱","  之離島，係指與臺灣本島隔離屬我國管轄之島嶼。這裡指的島嶼包含金門、馬祖、澎湖","  、綠島、蘭嶼、琉球，是不是？"],["陳主任委員美伶：是。"],["陳委員雪生：若是有人提到把旗津也納入離島的話，那要修法才可以吧？"],["陳主任委員美伶：是。"],["陳委員雪生：而且旗津是跟臺灣本島連結的島嶼，是吧？"],["陳主任委員美伶：是。"],["陳委員雪生：這個應該不可行吧？"],["陳主任委員美伶：這部分除了有委員所提該條例的定義之外，還有相關施行細則，裡面","  也有把島嶼或其他予以定義或是作了相關的說明。"],["陳委員雪生：我們希望不要有離島建設基金以後，很多相關所謂的離島都設法擠到這部","  分的離島上，這會影響當初定義離島的用意，好不好？"],["陳主任委員美伶：好。"],["陳委員雪生：還有，離島建設條例第十一條規定，各離島駐軍或軍事單位，在不妨礙國","  防及離島軍事安全之原則下，應積極配合離島各項建設，並隨時檢討其軍事防務，改進","  各種不合時宜之軍事管制措施。之所以提到這個，那天我有向總統報告，馬祖軍方目前","  在我們南竿本島，大概只有兩、三千人，詳細數字我不清楚，畢竟那是保密的範圍，但","  這兩、三千人卻占了我們三分之一的土地。因為以前軍方有預官，他們守土有責，每塊","  土地只要是他們占用的，大概都是在軍備局的管轄下，而管理機關就是國產署，可是如","  此一來，縣政府就沒有用地可以使用了，本席認為，國發會針對離島建設條例第十一條","  ，應該主動提出建設性發展的建議，所以我希望你們能夠邀請國防部舉辦各種不同的會","  議，檢討當下不需要的一些設施，然後就交給地方政府。這次蔡總統巡視時，中午是在","  一個12據點吃飯，那裡是一個碉堡，她體力還不錯，還爬得上來，然後也下得去，老實","  說，我是上不來的，而那個碉堡設有機槍射口，一旦作戰時，我們馬上就會交給軍方，","  全部歸軍方管轄，便於統一指揮作戰，所以這部分拜託國發會能夠協助研究一下，好不","  好？"],["陳主任委員美伶：好。"],["陳委員雪生：離島建設條例第十二條規定，離島地區接受國民義務教育之學生，其書籍","  費及雜費，由教育部編列預算補助之。可是離島中的離島，比方說北竿、莒光、東引等","  地的學生要來馬祖上課，因為馬祖高中是位在南竿島，所以相關的交通費及相關的膳雜","  費是不是有落實，即由教育部編列預算來補助他們，這部分也請國發會查一下，好不好","  ？"],["陳主任委員美伶：好。"],["陳委員雪生：離島建設條例第十五條規定，由中央政府編列預算專款支應，若有不足，","  由離島開發建設基金補足之。現在離島基金已經面臨困境了，請問相關的補足需要修法","  嗎？我們300億元的錢快要用完了，且我們3位離島委員不時都在表達關心，而且持續了","  好幾任的院長了，不管是國民黨或是民進黨執政，他們都表示會隨時檢討，但到目前為","  止都還沒有看到檢討的動作，請教主委，這需要有修法的動作嗎？"],["陳主任委員美伶：第十六條規定，基金的總額不得低於300億元，所以現在就是要高於3","  00億元，基本上看起來就文字而言，應該是不需要修法，但是我們會跟主計總處再作一","  個確認，因為立法院去年有通過了一個財政紀律法，所以我們也會看看，是否跟新的法","  規有互相牴觸的地方。"],["陳委員雪生：請陳主委回去研究一下，屆時離島3位委員聯合質詢的重點，在此先提示你","  們，重點是在離島建設基金，還有離島建設基金因應配合款的部分。方才我已經報告了","  ，每年配合款約3億元左右，造成我們自有財源幾乎被用完了，但這嚴重影響到我們行","  政上的一些作為。此外，第十六條規定，離島建設基金的收支、保管及運用辦法，由行","  政院定之。主委對此有沒有什麼意見？就是如果配合款能夠在離島建設基金中使用的話","  。"],["陳主任委員美伶：本條例的主管機關當時第四條就定為行政院，所以這個法規就由行政","  院來發布，這個是一定要訂的，就是基金管理運用辦法，所以這個是沒有問題的。而委","  員提到配合款的部分，就牽涉到中央對地方補助的部分，這有幾種狀況，一種就是其他","  的建設不是離島基金提出來的建設計畫配合款的部分，如果離島沒有辦法處理，是不可","  以用離島基金來做補足？也就委員剛剛提到第十五條的部分是不是有這樣的運用？對此","  ，我還是會把它弄清楚以後跟主計總處做最後的確認。"],["陳委員雪生：本席所提的就是通案的部分，我們沒有意見，但拜託主委跟縣市政府討論","  一下，就是針對基礎建設的部分，希望配合款能在離島基金裡處理。"],["陳主任委員美伶：是。"],["陳委員雪生：7日蔡總統巡視馬祖的時候，我們就已向總統提出報告，總統也認為這是可","  以的。還有這300億元的基金快用完了，拜託主委跟蘇貞昌院長報告一下，我們3位離島","  主委在22日還是15日總質詢時，也會針對此事再提出來。"],["陳主任委員美伶：是。"],["陳委員雪生：我們希望能夠得到明確的答案，好不好？"],["陳主任委員美伶：是。"],["陳委員雪生：好幾任院長都答應，都說沒有問題，但是資金一直沒有到位，我們擔心政","  府經費若一用完，屆時這個基金也無法來補足，好不好？"],["陳主任委員美伶：是。"],["陳委員雪生：謝謝主委，也謝謝主席多給了2分鐘。謝謝。"],["主席：我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員國昌發言。"],["黃委員國昌：（11時14分）主席、各位列席官員、各位同仁。本席從去年6月就開始不斷","  追蹤如興紡織的案子，我提出非常多的證據和資料，這家可惡的公司在臺灣吸了我們投","  資大眾的錢，包括國發會投入將近15億元資金，名義上是把錢拿來併購中國的公司，實","  際上企業的主管全部都變中國人，臺籍幹部都被炒魷魚，現在已經被清理得差不多了。","  更可惡的是做一堆假帳，把債留在臺灣，把錢洗到中國去。","   我一開始對這件事情提出質詢，國發會發了一則新聞稿說盡了最大的查證，審議過程","  很嚴謹。但是我後來去查你們的審議過程，國發基金在辦理這個案子的時候，一堆委員","  不是請假就是找人代理，然後告訴我審議過程很嚴謹，這不是弊案、沒有問題。接下來","  我沒有放棄，因為這是我們投資大眾、納稅人的錢，我繼續在財政委員會追，金管會發","  現它財報不實，提到檢調去。之前我就說它財報不實，併購完以後，這麼離譜的交易案","  ，我們後來還要付它獎金，然後從中國那邊拿了一個品質粗糙、低劣不堪的報告，201","  7年的時候又從臺灣這邊拿了兩千多萬美金，大概是6億元的臺幣過去。2018年的時候，","  知道事情曝光了，事情大條了，不敢再拿財報來跟我們申請獎金，還有臉找記者幫忙寫","  洗白文帶風向，說沒有啦！玖地最大的股東就是那個中國的奸商──孫瑒，放棄併購尾款","  。請問主委，你們了解的狀況是它的業績根本慘不忍睹，沒有達標，根本都不敢提？還","  是它主動放棄，說它達標了，但是這個錢就寬宏大肚不拿了？真實的狀況是什麼？"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我有問過我們指派的董事，他做了簡單的說明，不","  過因為時間有一段落差，我忘記當時候的情況。"],["黃委員國昌：我就簡單的講，他在2018年有達標嗎？我直接跟主管報告，根本沒有達標","  ，然後找媒體寫這種洗白文，繼續欺騙臺灣的投資大眾，可惡得不得了！2018年虧了1","  5億元，還只是帳面上的，我還沒有追究財報不實的部分，是不是只虧15億元？還是整","  家公司快要被中國的奸商吸乾了？今年夏天，如興遭搜索，陳仕修以500萬元交保，雪","  球越滾越大，我去年就已經跟國發會講，趕快採取必要的作為，不可以再放任這樣下去","  了。到目前為止，我們國發基金投入將近15億元嗎？"],["陳主任委員美伶：是。"],["黃委員國昌：到現在這15億元還剩下多少？"],["陳主任委員美伶：按照現在的股票來看，應該是三分之二。"],["黃委員國昌：損失這麼多喔？"],["陳主任委員美伶：剩下三分之二。"],["黃委員國昌：那就是損失三分之一，虧了五億多元嘛！"],["陳主任委員美伶：是。"],["黃委員國昌：你去年答應我要成立調查小組，要調查到底，調查到現在，先不要推給檢","  調的部分，就你們國發會或是國發基金，就這個案子加以檢視，你們還是堅持講當初決","  定的過程很嚴謹，我們的國發基金拿去搞一個做牛仔褲代工廠的公司，我都不知道這是","  要升級什麼樣的產業？當初還說跟中國那邊合併可以擴大綜效，這種騙人的話都講得出","  來！到現在虧掉三分之一，也就是五億多元，到今天國發會的評估結果還是這樣嗎？還","  是過程很嚴謹，要發揮綜效？所以當初投的都沒有錯，是這樣嗎？"],["陳主任委員美伶：跟委員報告，它當時候的程序是有走完所有……"],["黃委員國昌：我們來看一下，所謂程序是怎麼走完的？重大投資案，基金管理委員會的","  紀錄，15位委員有6位請假，接下來在6月9日作決定的時候，不是找人代理，就是找人","  請假，程序是有走完啊！表面的程序都有走完。現在國庫為了這一宗莫名其妙的投資案","  虧了五億多元，誰要負責啊？當初做決定的人是誰？然後我請你們交出評估報告，因為","  我很好奇，去投一個牛仔褲代工廠，然後在中國被人家污了那麼多錢，臺灣這邊的錢一","  直搬過去中國給人家污，那我就很好奇啊！開會的時候該來的人沒有來，找人代理，表","  面的程序都有做，是怎麼做評估的？我發文跟你們要評估報告，不給就是不給，主委，","  評估報告現在能不能給？"],["陳主任委員美伶：你所謂的評估報告是當時候會議的評估報告嗎？"],["黃委員國昌：對啊！當初會的附件啊！除非那些人全部都是閉著眼睛在開會！我不是要","  會議紀錄喔！我看到的會議紀錄就是一堆人請假和代理，那你給我看會議紀錄幹什麼？","  當初評估報告是怎麼寫的？為什麼決定要投？評估報告是誰出具的？我要了一年多都沒","  有要到，現在已經虧五億多元了。是要虧到全部都乾了，才說我們決策過程很嚴謹，為","  了要發揮綜效，國發基金投這個企業投得非常對，是要死鴨子嘴硬到最後一秒鐘嗎？"],["陳主任委員美伶：跟委員報告，投評會的紀錄和報告，我們過去都沒有對外公開，如果","  用密件的方式……"],["黃委員國昌：好，可以，用密件的方式提供給我，我要仔細的看，當初是找哪些人進行","  這樣的評估報告？出了事，現在全部躲起來，裝沒事喔？納稅人的錢是可以這樣胡搞瞎","  搞的嗎？","   最後一件事情，從去年雪球滾到今天，這個案子你們打算如何收拾？當初說投資謹慎","  正確，這家公司前景未來可期，所以我們國發基金決定要繼續支持，是這樣嗎？還是有","  其他的打算？我從去年就開始問了，問一個最關鍵的問題，要不要撤資把錢拿回來？"],["陳主任委員美伶：因為它是一個上市公司，所以我們還是要仔細做一個評估……"],["黃委員國昌：對啊！評估一年多了，所以我今天請教主委評估的結果。"],["陳主任委員美伶：我們有開過會，也有做了決定，能不能容我會後跟委員說明？"],["黃委員國昌：所以您做了這個決定不好公開講就對了？"],["陳主任委員美伶：對。"],["黃委員國昌：好，我給主委再一次說明的機會，因為主委知道我有多關心這件事情。"],["陳主任委員美伶：我知道委員很關心。"],["黃委員國昌：這攸關我們的國發基金到底是如何胡搞瞎搞的，這個陳仕修背後到底是誰","  在撐腰啊？爛公司把錢洗到中國去，掏空臺灣，作這樣的投資決策，可以躲在背後不用","  負責任？我知道你當初不是主委，所以這件事情我從來沒有怪你，我沒有說這件事情是","  你陳主委決策的所以你要負責，我質詢這麼多次從來沒有講這句話。但是你接了這個職","  位，那你就要負起責任，要調查到底、幫忙善後，去追之前是誰對這件事情作出決策，","  如果對你來講，因為你現在是擔任這個職位，所以你很為難，沒關係，壞人我來做，我","  一定會追到底。"],["陳主任委員美伶：謝謝委員。"],["主席：請吳委員焜裕委員發言。（不在場）吳委員不在場。","   請鍾委員孔炤發言。（不在場）鍾委員不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：（11時23分）主席、各位列席官員、各位同仁。昨天行政院剛核定第三期","  綜合發展實施方案，花蓮縣獲得對花東基金挹注近39億元，我想這對於地方發展非常的","  重要，未來在執行面也希望中央各單位能夠全力來協助，當地方政府在執行上碰到困難","  的時候，也希望能夠協助來克服這些相關的困難。譬如說，在上一期的綜合發展實施方","  案裡面有一項就是我們希望整個農業發展能夠有更好的基礎建設，所以進行一個花蓮果","  菜運輸公司拍賣場的建設案，可是在興建過程中缺料又缺工，整個工期因此延誤，導致","  執行的進度有一些落後，針對這個部分，本席希望國發會能夠支持地方，如果有必要展","  延工期或後續做什麼處理的話，請你們盡力來協助。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。我們會同意他們用專案保留的方式來處理。"],["蕭委員美琴：好。我也要提出一個問題，就是現在是由國發會主責全國整個區域發展的","  平衡還有地方的創生，當然也包含我們花東基金的執行，目前已經進入第3期，在整個","  執行過程當中有一群人非常關鍵，他們就是在縣政府還有地方鄉鎮市公所的基層公務人","  員。我們都知道，由於過去人事制度的一些設計，在地方的基層公務人員職等其實都不","  是很高，所以有一些非常優秀的人才，他們有比較高的企圖心或想要有就職等爭取再進","  階的機會，可是留在這些最偏遠的地方公所是沒有機會的，像離島還有對基層公務人員","  的離島偏遠加給，但是花東地區並沒有。我們也發現，有一些在基層服務的公務員非常","  優秀，但是他的職等在升到一個階段之後，如果想要再往上發展，就不得不到其他縣市","  去，這也形成臺灣地方政府自治上面城鄉比較不均衡的問題，像六都在整個職等的設計","  上有更大的發揮空間，反而如果留在最需要優秀人才的這些地方，將來更沒有升遷的機","  會。我們在制度上要怎麼去作一些變革，不管是在偏遠地區、艱困地區發給津貼也好，","  或是從人事制度來設計，有一些人已經取得更高階公務員的資格，但是非常需要這些人","  才的地方鄉鎮市公所卻沒有編制，希望你們能夠媒合這些人力資源，讓優秀人才的服務","  能夠確實到位。"],["陳主任委員美伶：非常謝謝委員看到我們人事制度裡面這種結構性的問題，其實我非常","  支持委員剛剛說的意見，我會跟人事長再來研究一下。至於委員提到的地域加給，據我","  所知，人事行政總處現在已經有在通盤檢討並進行調整。"],["蕭委員美琴：除了地域加給之外，我希望對於職等跟升遷的機會也能夠同步作規劃。當","  然，這方面是人事行政總處的職責所在，但是國發會要從國家整體均衡發展的角度來看","  ，尤其我們在推動地方創生的過程中也發現，不管給地方再多的預算，如果在執行上沒","  有相關的專業人才，這樣地方在執行這些案子時還是會碰到一些困難，所以我們需要就","  人才的流通跟返鄉的服務去綜合考量，本席希望國發會能夠很慎重的推動整個國家的均","  衡發展，尤其是從基層公務體系的均衡發展這個角度來推動，不要造成人才在城鄉差距","  更大的惡性循環。","   除了基層公務人力的養成之外，當然相關的訓練是由人力訓練機關來做，可是我們也","  發現，各鄉鎮市在推動地方創生的過程當中，我們還是希望能著重一些面向，例如用設","  計、用創意來翻轉地方，有時候也需要納入一些民間的人才，希望能夠建構將這些民間","  人才納入地方公所的機制。因為我們也知道，其實有一些案子不管是薪資也好，或是讓","  一些設計人才到最偏遠的地方做長期的服務，也是存在一定的侷限，所以本席希望你們","  就這個部分能夠一併納入考量。"],["陳主任委員美伶：謝謝委員的建議，我覺得這個意見非常棒，因為我們原來只有輔導團","  ，可是這畢竟不是長期性的，所以我們或許可以仿照業師這樣的制度來做一個常設的部","  分，讓他們來協助地方，我把這個部分帶回去研議好不好？"],["蕭委員美琴：我們發現地方政府常常使用的機制是找顧問公司來寫計畫，可是這些顧問","  公司是不是長期在地？對地方很熟悉嗎？或是地方NGO的民間力量到底能不能納進來？","  還是只是因為他們很會寫計畫所以比較容易得標？但是他們寫的計畫內容是否確實符合","  地方的需求？其實我們過去都面臨了一些很大的問題，現在已經到了需要重新檢討、調","  整的階段，謝謝。"],["陳主任委員美伶：謝謝委員。"],["主席：請羅委員明才發言。（不在場）羅委員不在場。","   請賴委員瑞隆發言。"],["賴委員瑞隆：（11時30分）主席、各位列席官員、各位同仁。本席首先要謝謝主委，因","  為大林蒲遷村是一個重大的工程，在主委和很多人的幫忙之下，終於在昨天順利的核定","  了，我想後續還有很多、很多的工作，包括列管的部分，也希望主委能夠大力盯緊進度","  ，之前為了整個經濟發展而影響空氣品質，所以要讓他們能夠早日離開那個地方，地方","  上現在都很期待，但是又怕再次受到傷害、再次落空、再次跳票。"],["主席：請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。在執行面上面要再更細緻一點。"],["賴委員瑞隆：對，這個要請主委來協助，因為這是政府一體的工作。"],["陳主任委員美伶：是。"],["賴委員瑞隆：另外也要謝謝主委，因為主委對亞洲新灣區的推動一直都在大力的盯著，","  希望主委之後也要持續的緊盯。"],["陳主任委員美伶：好。"],["賴委員瑞隆：我在今天看到國發會有一個好消息，就是世界經濟論壇公布我們在全球的","  競爭力今年（2019年）排第12名，又進步了一名，而且繼續蟬聯四大創新國。主委，根","  據您的分析跟判斷，我們在主要的競爭力上有哪些優勢？"],["陳主任委員美伶：第一，我們總體經濟的穩定度是全球第一，而且達到滿分，所以表示","  臺灣整體經濟的發展基礎是很穩健的。另外，這次的評比是在去年開始改版，就是用4","  .0指標，特別是創新生態系統這個部分，我們在去年是全世界第4名，今年還是維持四","  大創新強國，所以我覺得我們要看臺灣的創新創業這一塊，其實這3年來已經跟過去完","  全不一樣，有很大的成長了，對於這個部分，我們要另外再去扶植。在金融體系前10名","  這個部分，我們做了很多金融體系法規的鬆綁等等，這些都有助於提升我們的競爭力。","  我們要針對我們好的地方儘量再加強，對於不足的地方就看要怎麼去補足。"],["賴委員瑞隆：主委，你覺得我們有哪些地方不足所以政府在未來要持續努力來強化我們","  的競爭力？"],["陳主任委員美伶：從企業界的角度來看，臺灣面臨最大的問題大概還是人才的問題，也","  就是學用落差，再加上面對數位經濟時代的來臨，需要比如AI的人才，或是跟資料經濟","  有關的人才，對於這些人才的培育，我們需要再加強。","   另外，從我們的人口結構來看，很顯然的人口紅利即將不再，所以我們引進外國人到","  臺灣工作或居留等，這個我們可能也要大幅度的敞開心胸，歡迎他們來，我們要把這個","  門打開。"],["賴委員瑞隆：如同主委講的，其實這幾年我們的競爭力都持續上升，表示整個政府的政","  策方向是正確的。"],["陳主任委員美伶：是對的。"],["賴委員瑞隆：有走在對的路上，但是確實如主委所講的，我也看到高階人才方面，這幾","  年延攬外國人才的成績，我們在63國裡面是48名，顯然針對延攬人才的策略可能還必須","  做更大的努力。外國人才專法通過後，現在在各部會實行上能不能落實？這個也牽涉未","  來我們的影響力。剛剛主委講到我們的人口紅利，未來怎麼樣讓更多的優秀人才能夠為","  臺灣……"],["陳主任委員美伶：留住或是攬才。"],["賴委員瑞隆：對，留住甚至進到臺灣，這個是未來、下一階段很重要的……"],["陳主任委員美伶：沒錯。"],["賴委員瑞隆：這部分主委有沒有更具體的想法？"],["陳主任委員美伶：第一個，當然外國專業人才延攬及僱用法到目前為止，其實拿到就業","  金卡來到臺灣的人，經過一年多的時間，已經有四百多張了，績效算還不錯，不過我們","  還是希望能夠再……"],["賴委員瑞隆：這個會持續大力推動嗎？"],["陳主任委員美伶：對，沒有問題，這個機制已經存在，而且現在已經讓很多外國人看到","  臺灣有……"],["賴委員瑞隆：未來會有更具體的目標嗎？"],["陳主任委員美伶：我們沒有設定幾年內要達到多少張等等，因為我們覺得需要一段時間","  ，一方面宣傳，一方面也讓企業知道他們可以用這個方法引進人才等等。我們當然會繼","  續努力，他們也會告訴我們，來到臺灣還有哪一些不方便的地方、環境上有沒有需要再","  改進的，我們會逐步修正跟調整。但是另外一個還是要特別說明，我們的中堅技術人力","  現在確實還是不夠，因為這個外國專業人才法規是針對專業白領的部分，所以中階技術","  人力是不足的，這一塊必須再靠新經濟移民法來補足，否則還是會有缺。"],["賴委員瑞隆：這一塊應該還是在持續溝通的階段，我們希望達到更好的溝通成效之後，","  能夠讓高階或中階的技術人才都繼續協助臺灣提升競爭力。"],["陳主任委員美伶：對，繼續延攬。"],["賴委員瑞隆：這是大家共同努力的目標，也希望主委繼續努力從事這一塊的工作。"],["陳主任委員美伶：是。"],["賴委員瑞隆：另外，我想趁這個機會講一下，上次我提到智慧城鄉南北差距的問題，中","  北部的案子其實是中南部的兩倍之多，這個當然希望主委整體思考一下怎麼協助中南部","  推動這一塊。進行地方創生的時候我也在看，其實地方創生整個案件數──134個裡面有","  83個沒有提案，將近六成的城鄉是沒有提案的。我也看了一下這裡面很多的內容，它本","  身都屬於比較鄉鎮的部分，你們列上優先推動的鄉鎮裡面，包括在我的選區內的旗津其","  實也沒有提出。我的意思是，跟剛剛有些委員關心到的一樣，政府要更有一些方式，思","  考怎麼協助。當然我們希望由地方帶動起來，但是政府還是要考量怎麼輔導，找到好的","  團隊進去協助。我很擔心過了幾年之後，會做的還是那幾個鄉鎮，不會做的可能還是那","  些。國發會可能要更有策略協助、引導他們。以我的選區旗津來說，我認為它其實是很","  有潛力、有豐富特色的地方，可是它在這樣的提案裡面竟然顯得這麼困難。國發會能不","  能在這樣的方式上有更積極的作為？至少提供指標性的、好的提案，讓大家觀摩學習怎","  麼做出好的案子，由下而上帶動地方創新的活動。"],["陳主任委員美伶：高雄市目前我們收到的案子確實只有六個區，相較於其他部分，看起","  來數量不是那麼多。如委員提到的，如果旗津在執行上有什麼困難，我們也可以直接下","  鄉輔導。我個人自己已經去過高雄的六龜、阿蓮、旗山，去過好幾個區，假如旗津有這","  個需要的話……"],["賴委員瑞隆：主委有時間的話來旗津，好不好？"],["陳主任委員美伶：我非常願意。"],["賴委員瑞隆：它也算是一個島，現在透過過港隧道連結，但是事實上，它也面臨很多產","  業上的問題，我們希望能夠帶動地方。我們看這些數字，中北部的相對都比較好，也比","  較積極，提案數都還滿不錯，中南部相對是比較吃力的。我的意思是，可能還是跟前面","  談到的那個結構一樣，中南部的資源跟提案的能力等，各方面都需要政府多一點的力道","  協助。請主委多重視，有機會就來旗津看看，好嗎？"],["陳主任委員美伶：好，沒有問題。"],["賴委員瑞隆：好，謝謝主委。"],["陳主任委員美伶：謝謝委員。"],["賴委員瑞隆：主委辛苦了。"],["陳主任委員美伶：謝謝。"],["主席：登記發言之委員，除不在場者外，其餘均已發言完畢，詢答結束。委員莊瑞雄、","  邱議瑩及劉世芳所提書面質詢，列入紀錄，刊登公報。書面質詢及未及答復部分，請相","  關單位於一周內以書面答復，並副知本會。","委員莊瑞雄書面質詢：","   行動支付適合進校園？","   Q：主委，之前曾經有個新聞，就是中國網紅到台北玩，因為行動支付不普遍，所以","  中國網紅笑我們落後。","   目前國發會也在大力推廣行動支付，現在進度如何？","   Q：但是最近有個新聞也鬧得沸沸揚揚的，就是現在台北市政府教育局規劃在台北市","  236所學校設置AI人工智慧販賣機，學生可透過具有悠遊卡功能的學生證刷卡支付，國","  發會支持嗎？","   因為你們之前曾經發過新聞稿表示，目前4家電子票證流通卡數近九千萬張，每月消","  費金額共約70億元，電子票證已成為民眾日常生活中重要的支付工具，尤其針對目前還","  沒有信用卡的族群（例如：學生）更為重要。未來政府將加速推動行動支付結合電子票","  證，讓國人在交通、小額消費等領域的支付更加便利。","   景氣連亮8顆黃藍燈OECD預估10年來最慘？","   Q：主委，經濟部從上半年以來，三不五時就說臺商回臺投資又破多少億，但是結果","  上個月國發會27日公布，燈號續呈黃藍燈，為連續第八個月亮出黃藍燈，景氣領先指標","  轉呈下滑，顯示影響未來景氣不確定變數仍多？","   Q：國發會很盡心盡力的在幫臺商協助落地，但臺商回臺，我們很希望除了很希望台","  灣的競爭力之外，有沒有辦法跟臺商們商量，如果可以的話，是不是考慮幫大家加薪？","","","   Q：也謝謝主委支持高鐵南延，但是交通到了，我們產業園區也要到，這樣才能真正","  全面提升屏東的經濟力，但是本席查過，這次為了因應臺商回臺找地不易，有在規劃協","  調台糖等相關單位釋出土地，本席看了一下預定名單，屏東又被跳過了，為何會這樣？","  還有沒有辦法再跟其他單位商量一下，讓屏東也能享受到臺商回流的好處。","委員邱議瑩書面質詢：","   高鐵南延議題","   背景資料：","   交通部日前開會審查高鐵南延案，經兩個半小時討論，從四個方案中敲定「左營案」","  ，規畫從高鐵左營站延伸至屏東六塊厝，行車時間約十分鐘、預估新增屏東站每天只多","  三千九百名旅客，但要耗資五五四億元。","   交通部財務評估報告的僅是財務自償率（-","  2.1%）與營運益本比約（0.961），可行性評估的「綜合經濟效益」還未正式公佈。","   高鐵董事長表示，「將來的高鐵營運細節」諸如「運量與班次的搭配」、「人力」等","  都還未計算出來，但以運量最低的苗彰雲3車站（佔總運量4.4%）來看，連目前運量墊","  底的彰化（每日1,900人次），營運收入都足以支付營運成本，左營案一定也可。","   本席也是屏東人，今天也要為屏東南延的事情發聲。屏東過去因為交通不便及醫療資","  源少，造成實質人口流失，高鐵南延希望帶動台灣均衡發展，國家建設發展應該要更早","  一步。","   高鐵規畫苗栗、雲林、彰化三站，這三站只占營運量的4.4%，當時也認為是浪費，高","  鐵南延到屏東，有人認為因為目前沒有這麼多人搭，政府就要花費554億元，可以這樣","  來評估嗎，如果這樣評估何時才能繁榮南部？","   就像本席上周在施政總質詢時對蘇貞昌院長講的，我覺得我們政府每次都用所謂的經","  濟效益評估，那裏人不多、去的人不多、車子也不多，不太需要建設，所以經濟效益評","  估永遠達不到1，那就永遠不用建設了。","   國道十號講這麼久也是這樣、86快速道路講這麼久也是這樣，其實得到公路總局回應","  都是經濟效益太低來敷衍。但是對於偏鄉地區的居民來講，一條道路的建設，對於地方","  的發展、地方的產業都是有非常重要的影響因素。","   高鐵延伸到屏東，這些都會地區的人去反對，認為為什麼要用全國人民的納稅錢，就","  是只為了屏東那少少的幾個人要搭高鐵，我覺得這個觀念是不對的。","   本席希望國發會知道，政府在做規畫要更有前瞻性，要看二、三十年後的台灣，國家","  建設發展應該要早先一步。","委員劉世芳書面質詢：","   協調推動產業創新計畫，是國發會的業務之一。產業創新計畫係所謂「5+2」，包括","  「智慧機械」、「亞洲矽谷」、「綠能科技」、「生醫產業」、「國防產業」、「新農","  業」及「循環經濟」等產業創新計畫。其中循環經濟園區，主要坐落於高雄大林蒲及中","  油高雄煉油廠。高雄煉油廠於2015年12月31日關廠，至今將近四年，政府雖欲在廠址規","  劃設置「新材料創新研發專區」，然而疑似執行不彰，地方民眾較無感受政府施政規劃","  ，殊為憾事。因新材料創新研發專區涉及多個部會，國發會為督導機關，應妥為掌握執","  行狀況。是以，新材料創新研發專區目前執行進度及未來執行規劃為何？","   此外，楠梓加工出口區是北高雄重要的產業重鎮，區內廠商八十五家，是半導體、封","  測、封裝的重要產業聚落。然而，近年因區內土地飽和，雖已開闢第二園區，但仍不敷","  使用。因此考量產業群聚效應，擴區考量傳言規劃於鄰近的橋頭新市鎮（第一期）產業","  專區10公頃及中油高煉廠45公頃。","   創造就業機會，增進經濟產值，眾所樂見，但對於高雄之國土規劃、國家經濟政策及","  環保議題之規劃評估上，皆需與在地居民、工會、公會成員等詳加說明、溝通。是以，","  建請國發會與經濟部、內政部等相關部會於一個月內，針對楠梓加工區、中油高煉廠區","  在循環經濟園區、新材料創新研發專區空間發展及經濟發展策略，提出評估報告。","委員林岱樺書面質詢：","   目前我國面臨工作年齡人口下降之人口結構轉變，加以國際人才競逐激烈、我國吸引","  外國專業人才誘因不足等，造成人才外流及人才短缺問題日趨嚴重。因此，加強延攬外","  國專業人才，打造友善的生活環境，以提升國家競爭力，是政府當前施政重點之一。","   為快速及通盤鬆綁外國人才來臺及留臺工作及生活之各類法規限制，國發會協同相關","  部會，研擬「外國專業人才延攬及僱用法」，於106年10月31日經立法院三讀通過，總","  統於同年11月22日公布，為我國留才攬才立下重要里程碑。「外國專業人才延攬及僱用","  法」已自107年2月8日正式上路。","   無論「風力發電」、「前瞻建設」、「外國專業人才延攬及僱用」都是當前政府的重","  要政策，但是在各部會實際辦理的情況是什麼？","   高雄科技大學107年11月2日已獲教育部核定「前瞻基礎建設計畫─人才培育促進就業","  建設─優化技職校院實作環境計畫」，其中「建置產業菁英訓練基地」─「離岸風電產業","  海事工程菁英訓練基地」因本國目前缺乏專業人才，因此高雄科技大學特聘請歐洲從事","  多年之專業培訓人員來校與校內教師進行技術交流及指導。","   高雄科技大學經詢問結果發現，學校所聘外國專業人才之程序辦法非屬教育部，並不","  適用於教師聘任管理辦法，加上多次與勞動部動力發展署之外國人工作許可申請單位詢","  問及確認，此案之聘僱人員工作內容應屬專門及技術性工作之類別，（項目為研究工作","  ），因大專院校只能使用研究工作作為聘雇項目因此本校將外籍人才之聘僱程序送勞動","  部審查，但因現在勞動部表示此案之工作內容不屬於研究工作之規定，以至於目前聘僱","  程序無法有其他相關法條作為依據辦理。","   高雄科技大學因配合國家綠色能源政策發展，學校積極發展及培育離岸風電訓練場域","  及相關課程，為提升台灣前所未有之離岸風電人才培育競爭力，學校全力配合政府發展","  ，並獲教育部核定海事風電工程碩士學位學程，學生現已入學，若無法如期聘僱國外專","  業人才，培訓校內種子教師，將會使學校開設之該學程專業訓練課程無法順利進行。","   高科大已於107年薦送18位教師至丹麥專業訓練中心受訓，並取得離岸風電BST專業證","  書，另於本（108）年度薦送12位教師於丹麥訓練中心，取得離岸風電BTT專業證書。","   因GWO國際風能協會標準，教師具專業證書者仍須累積數十小時與受GWO認可專業講師","  搭配上課與在專業講師的指導下，能上台授課。","   目前相關實務授課經驗較欠缺教學或實務能力之課程，初次授課由國外受GWO認可專","  業講師擔任，以使本校或夥伴學校據此培育更多種子教師以培訓更多投入離岸風電工作","  領域人才使資源做最有效率利用。","   經與學校單位確認聘僱身分後，因受聘人經由計畫聘請為專業技術人員而非學校教師","  ，勞動部應為受理單位。","   學校承辦單位多次聯繫勞動部動力發展署，告知所從事工作內容、確認申請程序，各","  方確認後，將所準備送審資料送至勞動部動力發展署外國專業人員工作許可申辦網申請","  。","   工作許可申辦網中送審之外國訓練人員類別為專門及技術性工作中學術研究之項目，","  行業類別為專業、科學及技術性服務業中其他專業、科學及技術服務業。","   勞動部108年9月24日受理本校之聘僱案件後，於10月1日通知本校辦理補件程序，其","  中針對聘僱合約書部分，勞動部指出所載外國人擬從事專業訓練師工作，未符合本部規","  定，請本校另提供計畫名稱及計畫內容，作為佐證資料。","   經勞動部承辦初步看過提供之計畫佐證資料，判定不符合學術研究之項目，其他文件","  會在確認，但於電話中口頭告知本校之後還是會將本案退回。","   勞動部欲將本案退回，本校所聘僱之人員身分非教育部所受理範圍，以至於目前本校","  無法得知其他程序辦理方法，所執行計畫之規劃也因本案無人受理而停擺，後續將會影","  響到本計畫執行進度。","   前瞻技術「風力發電」相關安全訓練與專業技術研究國內沒有專業人才如何外審？","   請問主委，這對於國發會口口聲聲延攬國外專業人才，政府推動綠能、前瞻建設等，","  都是一大諷刺，請問主委何時能替高雄科技大學解決用人問題？","委員蘇治芬書面質詢：","   一、國發會於106年10月委員會議通過「行政院重大政策KPI訂定之作法」，依政府重","  要施政方向，訂定重大政策關鍵績效指標（KPI）納入國家發展計畫，每年就政策執行","  及目標達成情形進行檢討，並作為下年度訂定KPI之參考；經行政院院會通過公布後，","  該會據以編擬107年國家發展計畫，以政策優先性、攸關民眾福祉之11項跨機關重大政","  策訂定17項跨機關KPI，及針對人民高度關切議題，屬機關個別執行之重大政策，由內","  政部等10個機關訂定40項機關別KPI；107年12月通過之108年國家發展計畫延續107年作","  法，選擇智慧政府、地方創生等13項跨機關政策訂定22項跨機關KPI，並以10個機關訂","  定40項機關別KPI。","   107年9月間國發會修正公布107年國家發展計畫重大政策KPI，調整5項跨機關KPI及9","  項機關別KPI之衡量標準及目標值，惟修正內容未敘明原因；另按前述行政院重大政策","  KPI訂定之作法，每年應檢討目標達成情形並作為下年度訂定KPI之參考。惟經查相關資","  料，國發會尚未公布107年度重大政策KPI執行成果或107年度國家發展計畫檢討報告，","  且108年度國家發展計畫「陸、落實KPI展現執行力」章節中僅說明：「經檢視各項政策","  執行及目標達成情形，顯示各項施政已逐步落實。」亦未列出107年度各項KPI之實際達","  成情形或具體檢討。","   二、國發會109年度預算案「促進人力資源發展」計畫編列841萬元，主要業務包含辦","  理培育及留用我國人才、促進就業及勞動相關政策之規劃、協調，審議、推動，及研析","  與辦理受經濟景氣、人口結構及產業轉型影響下之各種人口及人力資源發展、人才運用","  效率，促進就業、人才培訓、留用、攬才等相關政策研究計畫，以提供政府規劃重要施","  政參考等。","   檢視我國近年工業及服務業薪資狀況，每人每月總薪資及經常性薪資逐年遞增，其中","  107年受僱員工總薪資5萬1,957元及經常性薪資4萬980元為近20年最高值，若將物價指","  數納入考量，實質總薪資為4萬8,476元亦為20年最高值，惟僅較106年4萬7,271元及92","  年4萬7,058元分別增加2.55%及3.01%，且實質經常性薪資3萬8,235元，仍不及90年實質","  薪資3萬8,398元，不易成為人才留用之有利誘因。","   我國教育普及，人力素質佳，近年鄰近之中國大陸、香港、新加坡、南韓、甚至東協","  各國等紛紛提出優渥條件吸引我國人才，以107年12月行政院主計總處公布之「106年國","  人赴海外工作人數統計結果」觀之，赴海外工作人數由98年66萬2千人，逐漸增加至10","  6年之73萬6千人，尤其106年赴海外工作者中，大專以上程度者占74.2%，25至59歲者占","  84%，顯示我國大專以上學歷之青壯年人力外流情形持續增加；另依瑞士洛桑管理學院","  「2018年世界人才報告」，我國在63個國家中整體排名為第27名，較前一年度下降4名","  ，其中人才外流項目為第51名，亦較2017年之47名下降4名，顯示我國人才流失問題不","  僅較其他國家嚴重，且有惡化趨勢。","   綜上，我國近年受僱員工實質薪資成長幅度偏低，然中國大陸、新加坡、南韓、東協","  諸國紛紛提出優渥條件競才，我國青壯年人力外流人數逐年增加，且依瑞士洛桑管理學","  院「2018年世界人才報告」，我國人才外流項目不僅為63個國家中第51名，且較2017年","  下降4名，鑑於人力資源關係國家發展及未來競爭力，國發會應協調相關部會研擬因應","  措施，以避免人力資源持績流失。","   鑒於以上諸點，建請行政院國家發展基金於一個月內提出報告以及相關改善對策送交","  經濟委員會。"],["主席：討論事項所列國發會及所屬預算詢答結束，另定期繼續審查。各位同仁針對預算","  如果有修正動議或相關提案，請於10月18日（星期五）中午12時以前送至經濟委員會辦","  公室，以利彙整。","   現在散會。","散會（11時39分）","","-----------------------","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     393","","立法院公報  第108卷  第76期  委員會紀錄","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     436","","                                     435","","",""]],"block_lines":[1,8,13,14,226,229,234,235,236,251,252,259,263,271,273,278,279,284,285,287,288,289,290,294,299,300,302,305,307,308,309,315,316,317,320,321,323,324,325,327,328,329,330,333,334,336,337,339,340,346,347,355,357,358,359,360,361,366,368,369,370,372,373,374,375,377,378,381,382,388,389,390,391,396,397,399,400,401,402,407,408,409,411,412,413,415,417,418,420,421,422,423,427,433,434,435,436,440,442,444,445,446,451,452,453,454,456,458,462,465,469,470,473,474,477,480,481,482,483,484,487,488,489,490,495,497,499,500,502,503,505,506,508,509,511,512,513,515,516,517,520,523,525,527,528,529,530,533,540,543,545,549,552,556,557,558,559,560,562,565,567,568,569,570,575,576,577,578,579,581,583,587,588,589,594,598,599,600,613,614,617,623,632,637,652,657,659,664,667,669,672,674,676,680,685,687,688,689,699,701,702,703,704,705,706,707,708,709,710,712,721,724,725,728,729,732,735,737,739,741,744,745,747,748,750,751,754,755,759,760,761,768,769,770,774,775,779,780,793,794,811,813,824,825,838,839,840,844,845,846,847,848,859,860,862,863,865,866,880,882,883,885,886,887,888,892,893,894,902,904,909,910,912,913,915,917,921,923,936,938,940,941,955,956,958,960,964,965,966,967,968,972,973,974,976,979,981,984,989,991,992,996,998,999,1000,1001,1002,1003,1006,1008,1009,1013,1015,1016,1019,1022,1023,1025,1027,1029,1032,1036,1037,1038,1039,1040,1041,1044,1045,1046,1051,1052,1056,1057,1059,1063,1068,1073,1074,1075,1077,1078,1081,1082,1084,1085,1090,1091,1094,1095,1097,1098,1100,1103,1104,1107,1110,1115,1117,1118,1119,1120,1121,1123,1124,1131,1132,1133,1134,1135,1138,1139,1140,1141,1142,1143,1144,1146,1148,1149,1162,1163,1168,1169,1174,1178,1184,1190,1192,1193,1196,1197,1198,1199,1201,1202,1203,1206,1207,1223,1224,1226,1232,1233,1234,1235,1236,1237,1238,1239,1245,1246,1254,1255,1260,1262,1268,1269,1270,1271,1272,1273,1274,1275,1282,1283,1286,1294,1295,1296,1310,1313,1326,1329,1334,1335,1337,1342,1343,1344,1345,1346,1348,1349,1352,1359,1361,1367,1369,1370,1375,1376,1377,1378,1379,1382,1383,1385,1386,1392,1394,1395,1396,1397,1409,1413,1414,1415,1420,1421,1422,1423,1424,1425,1585],"person_count":{"主席":32,"陳主任委員美伶":222,"陳委員亭妃":13,"徐委員永明":29,"郭委員國文":21,"廖委員國棟":20,"孔委員文吉":16,"主席（陳委員超明代）":1,"蘇委員震清":7,"主席（蘇委員震清）":1,"陳委員超明":16,"邱委員志偉":24,"詹處長方冠":4,"周陳委員秀霞":16,"陳委員雪生":17,"黃委員國昌":13,"蕭委員美琴":4,"賴委員瑞隆":18},"persons":["主席","陳主任委員美伶","陳委員亭妃","徐委員永明","郭委員國文","廖委員國棟","孔委員文吉","主席（陳委員超明代）","蘇委員震清","主席（蘇委員震清）","陳委員超明","邱委員志偉","詹處長方冠","周陳委員秀霞","陳委員雪生","黃委員國昌","蕭委員美琴","賴委員瑞隆"],"title":"立法院第9屆第8會期經濟委員會第4次全體委員會議紀錄","時間":"中華民國108年10月9日（星期三）9時2分至11時39分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}