{"blocks":[["主席：現在開始進行第二件協商，協商主題是公立學校教職員退休資遣撫卹條例部分條","  文修正草案，現在進行協商，併案協商一、本院司法及法制、教育及文化委員會報告併","  案審查行政院函請審議「公立學校教職員退休資遣撫卹條例部分條文修正草案」等15案","  ；二、院會逕付二讀，委員林奕華等16人、委員蔣萬安等16人、委員林奕華等18人等3","  提案；三、自委員會抽出逕付二讀，委員葉毓蘭等18人、委員葉毓蘭等16人等2提案。","","","   行政院函請審議公立學校教職員退休資遣撫卹條例部分條文修正草案等15案，審查會","  前於110年4月15日審查完竣，審查結果：第四條、第三十四條、第三十八條及增訂附表","  三之一、第三十九條、第六十七條、第七十七條、第一百條均保留送院會，第八條照行","  政院提案通過，第十三條予以修正，並決議院會討論前須交由黨團協商；另有委員林奕","  華等16人、委員蔣萬安等16人等2提案，於4月16日經本院第10屆第3會期第8次院會決定","  逕付二讀；委員葉毓蘭等18人、委員葉毓蘭等16人等2提案，於23日經第9次院會決定，","  自委員會抽出逕付二讀，與相關提案併案協商；委員林奕華等18人提案，於5月7日經第","  11次院會決議逕付二讀，與相關提案併案協商，爰於今日將前述計20件委員提案併案進","  行協商。","   與會委員還有沒有修正動議？機關有沒有建議內容？我們有一個對照表，各位有沒有","  看到？跟兩位委員先做報告，剛剛前一個協商是針對公務人員的部分，因為黃委員世杰","  跟本席有一個共識，不管是軍公教或者是政務人員的部分，有許多都必須要一致，所以","  如果沒有特殊意見的話，我們就是保留，送院會由院長主持政黨協商。","   你們今天要不要發言？今天如果要發言，我們也可以做紀錄，如果沒有的話，要不要","  比照剛剛公務員的部分？因為今天院會也同時在進行協商，其他委員會也有很多協商，","  所以各黨團沒辦法全部到齊，因此上一件協商公務員的部分就送院會由院長主持協商。","  你們可以發言，先請林委員宜瑾發言。"],["林委員宜瑾：謝謝主席。基本上我是同意一起讓院長主持政黨協商，不過，我今天特別","  過來是為了教師的撫卹條例，基本上我是針對第三十四條及第七十七條，特別是第三十","  四條年資補償金的問題，關於第三十四條，本席支持要回復公教的年資補償金，因為當","  初我們退休金改革的時候，為了作為補償才提出來，是補償，不是年金，在106年的年","  金改革中被刪除其實並不合理，而且實際上退休金的財源是來自退撫基金，補償金是來","  自預算編列，兩者的財源完全不一樣。","   再者，年資補償金在軍人的部分仍然保留，公教人員已退者領到滿，在職的具有補償","  金資格的公教人員卻一毛都領不到，所以這個公平性顯然相當有問題，受影響的公教人","  員非常不滿，就如同剛剛主席說的，我們期待軍公教在這部分是一致的，所以在公教沒","  有辦法領到補償金的部分，如果能跟軍人一致的話，當然本席是相當支持，我要表達的","  是，這部分的立法必須要以理服人，所以公教的部分也應該比照軍人有年資補償金的領","  取，這是對於第三十四條我所表達的意見。","   至於第七十七條，就是所謂的肥貓條款，關於第七十七條，我想要表達的是，退休的","  公教人員再任私校教職員有一定的退休金的領取限制，我覺得這才是充分保障年輕老師","  獲取工作機會，所以我認為這一條一定要修，因為再任私校的專任教師月支領的薪資總","  額若超過法定的基本工資就停領月退休俸，這樣的規範被大法官宣告違憲，理由就是違","  反平等權的意旨，造成差別待遇，可是話又說回來，其實我們都清楚知道，很多私校領","  有很多政府的補助，所以你從公校退休之後再轉任私校擔任教職，如果你還可以領到全","  薪的話，這樣相對是很不公平的，而且也違反、牴觸領雙薪的部分，本席認為應該要有","  一定的劃線，也就是說，領多少政府補助的學校，你如果再到私校任職的話，這個雙薪","  的線要畫清楚。我來舉個例子，假設你仍然可以領月退俸，可是到私校任職時可能只能","  領35%，或類似做法。我要表達的是不能讓他全領雙薪，也就是不能因為大法官解釋就","  讓他全領雙薪，因為大法官解釋也不是這樣的意思，如果只是因為大法官認定違憲，教","  師只要退休後再任職私校都可以領全薪，我覺得這樣很不平等，也會讓社會大眾覺得這","  是肥貓條款。以上。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：次長與參與協商官員，大家午安。我想針對其中一條發表意見。我對","  第十三條提案修法，本條規定教職員在本條例施行前具有育嬰留職停薪年資得在十年內","  比照相關規定購買年資。為什麼我要特別再次談論這點？我還是要說明，在之前年金改","  革時，退休資遣撫卹條例的新增規定就是教職員具有育嬰留職停薪年資得選擇全額負擔","  並繼續繳付退撫基金費用，也就是一般所謂的買年資。但該規定僅適用於年改之後具有","  這種年資的人，對於年改之前具有這些年資的人來說並不公平，因為他們都是現職人員","  。所以我才提案，希望讓年改之前就具有這些年資的人在十年內也能比照相關規定買年","  資，重點在於這是現職人員公平性的問題。上次在委員會審查時，行政機關表示已在本","  條例第八條處理，但實際上這次修正的第八條處理的是繳付退撫基金費用要不要付稅的","  問題，根本沒處理到育嬰留職停薪年資問題。所以我仍舊要提請大家本於現職教師的公","  平原則一起支持這項修法。謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：謝謝主席，各位官員大家好。今天處理公立學校教職員退休資遣撫卹條例","  ，本席也提出不少條文修正案。對於其中幾個比較重要的部分，本席要再表達相關主張","  ，希望得到大家的共同支持。而且我發現很多部分朝野黨派事實上都還滿有共識的，反","  而有部分意見是來自行政部門。","   對於第八條大家都沒有意見，也就是提撥免稅部分。我要謝謝司法及法制委員會，上","  會期就是從這個條文開始，讓所有軍公教人員主管機關都回去進行相關修法，再提到立","  法院，所以這是讓修法在未來能夠實施的重要條文，也已經有高度共識。另外一點是有","  關補償金，我剛才一進來就聽到林委員宜瑾提到這部分。我們的意見都是一樣的，這屬","  於新制與舊制轉換之初就該給予的補償。而且這不是年金，而是制度上導致他們權益上","  的損失，所以經費來源就不是年金，而是來自預算編列。然而我也要重申，現在這樣的","  人數其實愈來愈少，因為他們分散在不同年份退休，所以對政府財政不會造成太大負擔","  。我們沒有權利取消人家的資格，而且這樣取消其實有違憲的問題，這點是我的意見。","","","   第六十七條一樣是關於退休金。根據大法官釋憲，必須根據消費者物價指數做相關調","  動，但條文送出之後又被加上一大堆條件，包含一些前提，例如衡酌國家整體財政狀況","  、經濟成長率等等。相較之下，在勞工部分並沒有像這樣設定很多其他條件，所以我認","  為應回歸當初，既然大法官釋憲講的就是須根據物價指數調整，本條當然就不應該偷偷","  塞進一些讓條文到時可能不適用的條件，例如物價可能調整了，但政府總是可以說財政","  上有那麼多赤字，導致軍公教人員待遇沒辦法改變，等於本條文雖然修了，卻是看得到","  、調不到的問題。我認為應該把那些附帶條件全部取消，維持與勞工一樣的狀況，回歸","  大法官釋憲內容本身的精神來看。","   提撥免稅實施時間規定在最後的第一百條。原本我們規劃從一百十一年起實施，可是","  我們都知道國內的稅屬於後報，而且所有計算時間都在年底，以我們現在的修法速度應","  該來得及在今年完成這樣的狀況，立法院與行政部門又對於提撥免稅有這麼高度的共識","  ，我們當然希望明年他們拿到稅單時就已經適用本條，所以我主張實施日期應回歸自一","  百十年一月一日開始施行。相關條文我都已提出，希望能得到大家支持。不只是我，其","  實朝野立委都提出很多類似意見，有些阻礙是來自行政部門，我希望行政部門尊重立法","  院不分朝野的共同意見。"],["主席：本席也提了不少案子。除了與各位相同的，我也認為月補償金應恢復發放之外，","  本席還有與大家看法比較不一樣者，包括我個人認為退休老師退休時基本上已是風燭殘","  年，若每次年金調整都必須等到物價指數上漲5%，有些人恐怕等不到下一次調整，所以","  本席認為可以調到物價指數上漲2%就調整，畢竟他們的歲月並非如此靜好，而且時間是","  非常有限的，請行政機關納入考量。","   另外，本席與林委員宜瑾意見不同的一點是自公立學校退休教師，尤其是高教教師，","  如果再入私校授課，能不能領退休金的問題。本席有許多好朋友都是從國外被重金─其","  實哪有甚麼重金，就是在他們功成名就、在國外已有一方地位之後被請回國內，在臺大","  、清大、交大等校任教，當時我們都承諾他們提供免費住宿等。他們在外累積了足夠的","  經驗與學識後回國，國內的年資其實可能都很有限，然而，在年改之後，一切都以年資","  計算，並沒有把他們在學術上的成就反映在退休金上，我認識的幾位基本上都只拿三萬","  五千元左右退休俸，金額幾乎都是退休金的樓地板，何況現在已經沒有所謂免費的房屋","  了。甚至有很多人過去從海外回國是看在臺灣的全民健保非常好，可是在現行全民健保","  制度中，需要個人給付的愈來愈多，加上進入老齡化社會的養老需求，更何況有私校退","  場機制之後，就算在私校任教，其實競爭壓力也非常大。當大學老師真的不是我們想像","  中的肥貓職務，都是非常辛苦的，這部分教育部應該比我更了解，所以都要請作為主管","  機關的教育部一起納入修法考量。","   本日關於公立學校教職員退休資遣撫卹條例修正草案之黨團協商因為需要考慮軍公教","  之一致性，所以就讓草案出委員會，送交院會，由院長主持。","   本日協商因仍有黨團代表未出席討論，無法達成共識，後續依立法院職權行使法第十","  二章相關規定移請院長召開黨團協商會議再進行協商。","   本日協商過程公開，發言內容已錄音、錄影並列入紀錄。因仍有黨團代表未出席討論","  ，無法達成共識，所以移請院長召開黨團協商會議再進行協商。","   現在散會。謝謝各位！","散會（15時51分）","-----------------------","                                   立法院公報  第110卷  第65期  黨團協商紀錄","","                                     423","","立法院公報  第110卷  第65期  黨團協商紀錄","","                                   立法院公報  第110卷  第65期  黨團協商紀錄","","                                     426","","                                     425","","",""]],"block_lines":[1,34,58,83,96,97,126],"person_count":{"主席":4,"林委員宜瑾":1,"林委員奕華":1},"persons":["主席","林委員宜瑾","林委員奕華"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年5月13日（星期四）15時30分至15時51分","地點":"本院紅樓302會議室","主席":"葉委員毓蘭"}