{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期教育及文化委員會第9次全體委員會議議事錄","時    間：中華民國110年4月8日（星期四）上午9時2分至12時50分","地    點：本院群賢樓101會議室","出席委員：李德維    王婉諭    林奕華    黃國書    萬美玲    張廖萬堅  陳秀寳","            賴品妤    高虹安    周春米    范  雲    鄭正鈐    吳思瑤    林宜","        瑾    高金素梅","         委員出席15人","列席委員：李貴敏    陳椒華    劉世芳    鍾佳濱    蘇巧慧    洪孟楷    楊瓊瓔","            林德福    廖婉汝    伍麗華Saidhai","        Tahovecahe      莊競程    謝衣鳯    王美惠    高嘉瑜    鄭天財Sra","        Kacaw      張其祿    陳亭妃    羅明才","         委員列席18人","|列席人 |科技部部長                      |吳政忠率同有關人員           |","|員：   |                                |                             |","|       |行政院科技會報辦公室副執行秘書  |李育杰                       |","|       |內政部地政司專門委員            |陳杰宗                       |","|       |外交部條約法律司一等秘書回部辦事|蔣憶萍                       |","|       |國防部資源規劃司科技企劃處處長  |魏木樹                       |","|       |財政部賦稅署專門委員            |楊純婷                       |","|       |財政部國有財產署專門委員        |羅育華                       |","|       |教育部高等教育司副司長          |梁學政                       |","|       |教育部資訊及科技教育司副司長    |劉文惠                       |","|       |法務部法制司調部辦事檢察官      |許萃華                       |","|       |經濟部工業局主任秘書            |周崇斌                       |","|       |經濟部技術處專門委員            |楊傳國                       |","|       |經濟部標準檢驗局科長            |邱垂興                       |","|       |交通部航政司簡任技正            |楊博文                       |","|       |行政院農業委員會林務局簡任技正  |沈怡伶                       |","|       |行政院環境保護署綜合計畫處簡任技|呂雅雯                       |","|       |正                              |                             |","|       |金融監督管理委員會保險局副組長  |洪美貞                       |","|       |原住民族委員會綜合規劃處處長    |王瑞盈                       |","|       |行政院人事行政總處組編人力處專門|王佳玉                       |","|       |委員                            |                             |","|       |行政院主計總處公務預算處專門委員|張家瑜                       |","|       |國家運輸安全調查委員會副主任委員|許悅玲                       |","","","主    席：張廖召集委員萬堅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治","         薦任科員  李宗一","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「太空發展法草案」案。","二、審查委員蘇巧慧等23人擬具「太空發展法草案」案。","三、審查委員楊瓊瓔等20人擬具「太空發展法草案」案。","四、審查委員陳亭妃等31人擬具「太空發展法草案」案。","五、審查委員黃國書等22人擬具「太空發展法草案」案。","六、審查委員陳明文等20人擬具「太空發展法草案」案。","七、審查委員張廖萬堅等19人擬具「太空發展法草案」案。","八、審查委員鍾佳濱等26人擬具「太空發展法草案」案。","（僅進行詢答）","（本次議程採綜合詢答，有委員李德維、王婉諭、林奕華、張廖萬堅、黃國書、萬美玲","、陳秀寳、賴品妤、伍麗華Saidhai","Tahovecahe、周春米、吳思瑤、范雲、鄭正鈐、高金素梅、鍾佳濱、蘇巧慧、高虹安、","楊瓊瓔、鄭天財Sra","Kacaw、陳椒華、林宜瑾、高嘉瑜等22人提出質詢，均經科技部部長吳政忠及相關人員即","席答復說明。另有委員陳明文提出書面質詢。）","決議：","(一)報告及詢答完畢。","(二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","(四)「太空發展法」相關草案，另定期繼續審查。","通過臨時提案1項：","   台灣少子化問題日益嚴重，2021年1月新生兒已小於萬人，未來恐影響台灣就業勞動","人口，導致經濟及人才規模萎縮，嚴重影響國力。","   因此，建請科技部就目前新竹、台中、南部科學園區或未來將新增之科學園區，持續","加強增設園區托育設施。同時，目前3大科學園區缺乏0至2歲相關托育設施，占比約為各","園區可收托人數的十分之一以下，比例失衡。因此，兼請科技部規劃研議設置公辦民營","托嬰中心之可行性。此外，也應對3大園區員工針對托育設施之期待，研議完整的調查，","以利園區托育設施之精進。","   爰請科技部積極規劃改善，並請科技部於2個月內針對規劃改善內容提出報告。","                  提案人：王婉諭    林奕華    陳秀寳    張廖萬堅  楊瓊瓔","散會","[pic]"],["主席：因為在場委員未達3人，所以議事錄暫不確定，等到人數足夠後我們再來確定。","   繼續報告。"],["段落：二、教育部部長潘文忠列席就「藝術教育發展與高中職以下學校藝術才能班定位、實施","  現況及問題檢討」進行專題報告，並備質詢。"],["主席：現在請教育部潘部長報告，報告時間10分鐘。"],["潘部長文忠：主席、各位委員女士、先生、各位媒體朋友，大家早。今天應邀大院教育","  及文化委員會議報告「藝術教育發展與高中職以下學校藝術才能班定位、實施現況及問","  題檢討」，並得聆聽各位委員卓見，深感榮幸。十二年國教新課綱將藝術涵養與美感素","  養列為核心素養之一，期透過提升國民藝術與美感素養，增進國家美感競爭力。以下就","  藝術教育政策規劃運作機制，藝術與美感教育推動現況，以及高級中等以下學校藝術才","  能班之定位、實施現況及問題檢討進行報告。","   一、藝術教育政策規劃運作機制","   (一)為推動藝術與美感教育，本部在內部單位工作上面，也經過了兩度的整合，希望","  能夠比較有一致性的規劃，由師資培育及藝術教育司來做整體的統合跟規劃，本部也設","  立藝術教育推動會，由藝術領域之專家學者、中小學教育人員、跨領域或新興領域專家","  、推動文化創意產業相關專業人士及其他具藝術教育相關領域實務經驗者組成，主要任","  務為檢視當前國內藝術教育所面臨之問題，提供藝術教育整體發展之方向，並對藝術教","  育法規之修正提出具體建議。","   (二)藝術教育推動會每年召開兩次大會，為能夠落實即時的來進行，我們也分設各分","  組，由分組的委員共同就藝術教育等相關的議題，能夠充分的討論，再提到大會作為整","  個政策建議，這是希望能夠讓我們在整個藝術教育的推動能夠跟第一線及專業的來做充","  分的結合。","   二、藝術與美感教育推動現況","   (一)學校一般藝術教育","   1.為使高級中等以下學校依課綱辦理藝術領域課程，本部藉由各項措施督導地方政府","  落實教學正常化，以提升藝術教育品質。","   2.配合藝術領域課程之實施，補助學校徵求或邀請藝術家或專業藝文團體共同提出合","  作方式，進行協同教學，並發展學校本位藝術課程。自97年推動至今，對於提升偏鄉藝","  術與美感教育著有成效。","   3.另外，各界非常關心藝術領域的師資長期不足，尤其在小學的部分更是如此，因此","  也規劃在國民小學教師加註藝術領域專長專門課程，協調師資培育大學跨校合作培育國","  民小學表演藝術師資，精進藝術領域師資培育作為。","   (二)學校專業藝術教育","   1.為讓我們所依法設置的藝術才能班能夠有更好的推動，也設置藝術教育推動資源中","  心，規劃辦理藝術才能班資訊平臺、強化藝術才能教師專業培訓、研發編撰藝術才能教","  育課程教材及推動輔導群工作等，輔導群的工作也在109學年度全面來展開。","   2.另發展藝術才能班專業社群，協助設有藝術才能班之學校有效實施課程與教學，促","  進教師教學與學生學習之效益。","   (三)社會藝術教育","   1.補助地方政府、各級學校、社教機構及民間團體辦理多元藝術教育活動，並優先補","  助偏遠地區辦理一般教育推廣或社會藝術教育。","   2.透過辦理藝術教育貢獻獎，設有績優學校獎、績優團體獎、教學傑出獎、活動奉獻","  獎、終身成就獎，以鼓勵全國團體及個人對藝術教育有卓越貢獻者。","   (四)美感教育","   1.本部自103年起推動美感教育中長程第一期計畫，以中小學及幼兒園為主要推動場","  域，透過跨部會、縣市與民間公私協力合作機制，以及大學專業團隊帶領種子教師、學","  校發展美感教育課程，並營造具整體視覺美感之校園。","   2.為提升學生美感素養，本部持續推動第二期計畫（108-","  112年），以「美感即生活─從幼扎根、跨域整合、國際連結」為理念，建構「支持體系","  」、「人才培育」、「課程與活動」及「學習環境」四大策略：","   (1)支持體系：建置美感教育資源整合平臺，整合28個美感教育相關計畫網站、人才","  資源庫、課程教案等資源。透過多元媒體進行傳播與溝通，激發各界對美感即生活之認","  識與行動。","   (2)人才培育：研發師資生、在職教師與行政人員美感素養課程模組，並透過各縣市","  政府依課程模組規劃辦理相關增能研習或工作坊活動112場次，提升教育相關人員美感","  素養。","   (3)課程與活動：協助各地方政府與執行美感計畫的大學合作，定期輔導與協助各級","  教育階段種子學校發展課程與教學實踐。108-","  109每學年度至少計有27間美感基地校園、153所跨領域美感教育卓越領航計畫種子學校","  ，以及將近170名美感與設計課程創新計畫種子教師。此外，與學學文化創意基金會、","  廣達文教基金會，以及文化部、藝文館所協力推動美感教育，每年約30萬師生受益。這","  部分經過這幾年的推動，確實有很多的校園也在這方面有非常多的改變，更難能可貴是","  師生的參與，能夠從這個過程當中，讓美感落實於生活。","   (4)學習環境：透過設計與創新力量的導入，藉由改變學習場域等方式，整合藝術、","  空間與設計等領域，打造跨越校園、社區與社會間圍牆、展現文化創意與設計美力的學","  習環境。","   三、高中以下藝術才能班定位、現況與問題檢討","   (一)定位與現況","   1.原藝術才能班之設立係依特殊教育法相關規範，採集中成班方式辦理。98年「特殊","  教育法」修法後，規範資賦優異教育在國民中小學教育階段，應採分散式資源班、巡迴","  輔導班、特殊教育方案辦理。","   2.現行高級中等以下學校藝術才能（含資賦優異）班分為兩大軌道，其一為依「藝術","  教育法」設立之藝術才能班，主要以國民中小學為主，輔導其適性發展；其二為依「特","  殊教育法」設立之藝術才能資賦優異班，僅於高中設立，對具有藝術卓越潛能或傑出表","  現之學生，提供特殊教育及相關服務措施。","   3.本部依據設班法源分別訂定「十二年國民基本教育藝術才能班課程實施規範」、「","  十二年國民基本教育特殊教育課程實施規範」及相對應之專長領域課程綱要。","   4.109學年度各教育階段學生合計2萬9,962人，其中國小1萬1,129人，國中1萬3,885","  人，高中（含資賦優異）4,948人。","   (二)問題檢討","   1.招生方面：因少子化及環境變革之結構性問題，其轉型機制須予檢討與調整，以確","  保藝術人才培育品質。","   2.資源方面：藝術才能班屬特殊類型班級，相關課程及教學活動規劃較為特殊，且教","  師教學與行政業務繁雜，須提供相關資源支持學校辦學。","   3.鑑定方面：目前入學鑑定基準係參採術科測驗或藝術類科競賽成績，尚未採用多元","  鑑定工具，以提供學生適切之安置與學習方式。","   4.課程與教學方面：學校因應新課綱之落實情形及效果有待觀察。","   (三)精進措施：","   前述問題本部已納入藝術教育推動會分組專案研議，並積極規劃辦理各項配套措施：","","","   1.調整班級人數規模，研議退場轉型機制：修正發布「高級中等以下學校藝術才能班","  設立標準」及「高級中等以下學校藝術才能班因應少子女化調整班級人數處理原則」，","  自110學年度起6學年內，逐年調降每班學生人數上限，國中小為26人，高中為25人；每","  班學生人數，以10人以上為原則。","   2.學校得依班級類別置召集人，減輕教師行政負荷：修正設立標準，明定學校得依班","  級類別置召集人1人，由教師兼任，綜理藝術才能班事務；另函請地方政府將其每週基","  本教學節數減授2節納入權管相關規定。","   3.改善入學鑑定機制：研議多元藝術潛能鑑定模式，發掘具藝術才能之學生，以提供","  學生適切的安置與學習需求。","   4.完善課程與教學支持系統：增訂「教育部藝術才能專長領域輔導群設置及運作要點","  」，建構藝術才能（含資賦優異）專長領域課程及教學輔導體系。此外，落實藝才資優","  IGP個別輔導計畫，確保資賦優異學生的教育品質。","   5.支持學校推動專業藝術教育：持續補助地方政府及本部主管學校辦理藝術才能班相","  關經費，包括教學設備、聯合展演及低（中低）收入戶學生支給外聘教師差額鐘點費等","  。","   以上報告，尚請各位委員指教。謝謝。"],["主席：已有三位委員在現場，上次會議議事錄予以確認。謝謝。","   現在開始進行詢答，每位出席委員質詢時間8分鐘，必要時延長2分鐘；列席委員質詢","  時間為5分鐘；發言登記截止時間為上午10時30分；委員如有臨時提案，請於上午10時","  30分前提出，並於本會周春米委員質詢結束後即進行處理，處理提案時若提案委員及連","  署委員均不在場，援例不予處理。","   首先請張廖委員萬堅發言。"],["張廖委員萬堅：（9時19分）感謝召委排了這個題目，其實我們來討論藝才班也是在新課","  綱上路之後，一個很重要的議題。我的投影片第一頁，我們從很多數據來看，包括我們","  核定的應該招收數來看，的確是呈現招生不足的現象，以你們提供的統計數字來看，舞","  蹈班今年應收有2,015人，只收了1,261人，大概只有62%左右，音樂班在109年度核定5","  ,311個名額，也收了3,628人，大概是68%左右，美術班是比較好一點，109年度核定應","  收5,372人，實際收了4,527人，大概84%左右。我們看到高中端的藝才班，事實上有招","  生的問題，剛才部長有回應，大概會朝向降低班級數，這個部分我贊成，可是底下我們","  還有一些原因要來探討。","   我們來看大學的術科考試，你們提供的資料裡面，音樂組從104年到110年，也逐年在","  下降，考音樂組術科的今年只剩下1,096人，美術組更從104年的5,561人，現在變成3,","  427人，大減了2,134人，兩者合計起來，音樂跟美術組的報名人數少了2,320人，從6,","  800人降到4,500人左右，這個數字跟少子化當然有關係，但是我們也很擔心，其實從一","  個國家的發展來講，臺灣高度的經濟、高度的民主化，我們在這些藝才的教育發展，應","  該可以看出這個國家的國力，如果它跟著衰落下來，我覺得不是一個好現象。當然統整","  起來，有人說是因為念了藝才班，未來的出路受到侷限；也有新課綱上路之後，有些高","  中端的學生及老師反映藝術領域分類的問題，包括現在新課綱的時數跟專業領域的分界","  是不是太過於在高中端就分了，造成學生的壓力，或者是不符合現在這些藝才班學生在","  高中端學習的時候，其實專業的科目是需要，但他還是必須受一個比較完整的教育，在","  數學、英文等各方面，還是要有充分的時數。另外一種講法是沒有經費的補助，以前按","  照特教法，有一些特教的資源，在98年之後，我們按照藝術才能班的招生方式，它回歸","  到一般的普通班。","   部長能不能回答我，今天討論這個議題，我想這是非常重要的，我已經提過了，我們","  從班級數降低來讓每一個孩子能夠受到個別的關注度會更高一點，這個我贊成，至於其","  他我剛才質疑的問題，部長有沒有要回應的？"],["主席：請教育部潘部長說明。"],["潘部長文忠：召委早。是，感謝委員很用心地整理這樣的年度資料，也可以看得出來，","  這個其實跟整個少子化的人數減少……"],["張廖委員萬堅：也有關係。"],["潘部長文忠：都會面對同樣的問題。另外，委員也關心到，對於這些藝術才能學生未來","  的出路，因為藝術才能或體育班，這個都是在我們國民教育階段一種特殊的類型，基本","  上都是希望能夠給這些具有潛能或興趣的學生有這樣的發展路徑，但並不是說一定要多","  少比例的配置，所以在這次108課綱的審議課程規劃過程當中，其實也相當程度的去強","  調，既然走這樣的規劃，也應該讓這些學生在專業的領域裡面是應該跟普通教育要有所","  區隔，要不然它就不會叫做特殊類型的班級，這在課綱審議過程當中，確實有非常充分","  的討論，委員現在關注的這個也可能會是家長以往數十年的模式……"],["張廖委員萬堅：因為入學考試的時候，有些類科是社會科要先篩過，就是社會科要到一","  定的程度，過了之後，他才有辦法進入術科，而有些現在強調跨領域，藝術也是一樣，","  可能要計算、要應用、要設計，數學也要到一個程度，才能夠到術科去，如果我們大幅","  減少了這些主科的學習，他們將來在學習上失衡，你說有的專業，甚至現場的老師也講","  ，難道我們要孩子在高中階段就變成一個美術的匠才嘛？還是必須要兼顧，意即他還是","  要有其他最基本的學科能力，現在我們都強調跨領域學習，所以我是建議，因為時間的","  關係，我真的希望部長在這方面，如同我投影片裡面講到的，尤其是在美術班，就有1","  0個學校提出連署，一千多人參與連署，雖然沒有達到那個問題，但是問題出現了，他","  們也充分反映，我相信這不是只有學生的意見，還包括老師的意見。"],["潘部長文忠：是，謝謝委員關注，我報告一下，這次並不會把基本學科大幅減少，目前","  像國小，因為它就是循序漸進，慢慢再深化，所以在專業科目上面，國中小是以節數來","  算，國小是六到八節，國中每週大概是七到九節，高中雖然是以學分計，但如果換算平","  均每週是八到十二節。對於基本學科，我們是採取range的方式，主要是讓學生、學校","  還有一個空間來規劃，這個部分，也跟委員報告，因為新的課綱實施兩年，我們也可以","  不斷地檢視……"],["張廖委員萬堅：因為時間關係，在三年之後，我們開始面臨他們就要升學了，如果這三","  年實施之後，到底這些藝才班的孩子遇到什麼問題，我們是不是應該做一些檢討？"],["潘部長文忠：一定要。"],["張廖委員萬堅：包括課程的配置，我想這部分是在我們新課題裡面比較少被討論到的，","  就是藝才班的課程。","   接下來，我要談一個更少被談論到的，部長，你認識黃裕翔嗎？你聽過他演奏嗎？"],["潘部長文忠：我有聽過黃裕翔，不過沒有直接接觸。"],["張廖委員萬堅：就是電影「逆光飛翔」的主角，他是臺中人，他是一個有音樂特殊才華","  的孩子，可是他全盲，換句話說，他身心障礙，但是他有音樂才華。而投影片上右邊以","  及我手上的這個創作，它是一個自閉症的孩子在國小階段所畫的，他有美術的才華。我","  在三年多前也質詢過，針對身心障礙的孩子有優勢潛力或者特殊才華，我們今天談到美","  術班、音樂班及舞蹈班，事實上，有些身心障礙的孩子是有特殊才華的，我當時也跟國","  教署談，經過三年多了，我知道你們在去年開始實施的方案，就是所謂雙殊生的方案，","  我為什麼要談這個問題？其實我們現在的問題是鑑別率的問題，臺灣身心障礙的孩子當","  中，有特殊優勢能力或特殊潛力的這些孩子，他被鑑出的比率其實是遠低於我們看到的","  澳洲或美國，這是你們給我的資料。澳洲調查發現，在西澳的身心障礙者裡面，它篩選","  出來具有特殊藝術才能或是優勢潛力，在美術或音樂方面，被篩檢出來的平均是1.6%，","  而我們現在篩出來是0.4%，大概只有四分之一，換句話說，如果按照這個比例，我們可","  能有四個孩子是有才華的，可是有三個被埋沒了，只有一個被鑑別出來，這只是鑑別，","  之後我還沒有講，如果照美國推估出來2%至7%或是3%至5%，以平均4%來說好了，大概是","  我們0.4%的10倍，在美國調查的時候，身心障礙者裡面，他們發現他有特殊藝術才能的","  大概可以找到10個，我們大概只能找到1個。","   對於這些有特殊才華的孩子，可是他在特教班裡面，特教老師不見得懂藝術才能，懂","  得藝術才能的老師，也不見得懂得特教，所以這是一個很特別的方式，在106年上一屆","  12月底，我提出臨時提案要求你們重視這個案件，你們在過了三個月之後，也告訴我們","  ，你們對於鑑定模式要做調整，有關特教不懂藝術才能、藝術不一定懂得特教的這些老","  師，他怎麼樣在這過程裡面，透過增能，讓孩子能夠被篩選出來，讓這些有特殊才華的","  孩子，他的學習能夠被發掘，有更多像黃裕翔，有更多像剛才我們看到的廖姓學童的創","  作，還有學校行政端怎麼配合，那你們回答我的是，在特殊教育法裡面都有規定，然後","  未辦理的縣市要怎麼辦理。我要跟部長講，就是因為我們法令都有，但是我們沒有辦法","  去推動，很多縣市對於這些特殊中的特殊，他是身心障礙已經是特殊教育的，要重視他","  了，但他如果又有特殊才華，他其實是沒有被重視的，他被鑑別出來的很少，鑑別了之","  後，我們能夠給予的資源，他能夠學習的環境也非常少，像黃裕翔或廖靖凱，像他們這","  樣的例子都是個案，都是因為家長關心，都是因為學校有特殊個人的輔導，那是很特別","  的。","   部長，這個部分從去年開始上路，目前是有1,000萬元的經費要開始來做，在109年度","  你們已經研訂身心障礙資優學生鑑定安置模式或流程，我要請問署長，這方面的執行情","  況怎麼樣？上路了嗎？我剛剛講過了，你們的鑑別工具差澳洲4倍，差美國10倍，我們","  改善了嗎？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：跟委員報告兩點，有關鑑輔工具的部分，已經在研發。另外，在研發的過","  程中還是需要照顧，所以我們現在已經成立了22人的輔導群組，並且讓各縣市申請，我","  們會後把申請的情況給委員。"],["張廖委員萬堅：對，你們給各縣市申請，我是從基層來的，我非常知道，假如他們不想","  做或覺得這個是弱勢中的弱勢，做了也不容易被看到，這樣我會很傷心。部長前兩天的","  一個動作讓我非常感動，有一個全盲生參加大隊接力，他跑最後一棒，他感動了你，所","  以你打電話跟他講，這就是108課綱要成就每一個孩子，這些身心障礙的特殊生、雙殊","  生，如果能夠在108課綱的課綱精神─要成就每個孩子適性揚才，如果在我們的課綱實施","  之後，他們可以在這個輔導計畫裡面得到照顧，我覺得這個才是108新課綱的亮點。"],["潘部長文忠：謝謝召委在107年就提出這個，也有一些數據讓我們覺得這塊在過去真的做","  的比例不夠，這有工具還有後面資源，我想也會回應召委所提到，我們會全力來做。至","  於各縣市的申請如果不是那麼積極，我也會請署長跟局處長協助處理，因為這些是最需","  要政府來照顧的孩子。"],["張廖委員萬堅：對，如果有機會，我會邀請部長和署長真的去看一下這些孩子的創作，","  他們是怎麼樣能夠發展到這一天，我們政府又少了哪一個部分應該去落實，好不好？謝","  謝。"],["潘部長文忠：好，我們全力來做，謝謝委員。"],["主席（李委員德維代）：請林委員奕華發言。"],["林委員奕華：（9時32分）謝謝主席，本席要請潘部長跟彭署長上備詢台。"],["主席：請教育部潘部長說明。"],["潘部長文忠：召委好！"],["林委員奕華：部長好！這次安排這個議題，事實上，是因為我後來轉到行政系統去服務","  後，就覺得這是一個大問題，雖然也許很多人覺得這是小眾，但我比較擔心的就是因為","  這是小眾，反而在教育部那麼多繁雜的事務裡面，有時候會對這個部分有所疏漏，所以","  我們今天安排這個專題報告，從剛才張廖召委的發言就知道，對於教育只要有多著墨的","  ，就知道這個問題很需要檢討。"],["潘部長文忠：要特別謝謝召委安排這樣的專案報告。"],["林委員奕華：舉臺北市來說，當時我在教育局服務的時候，我把它留在特教科，所以現","  在學校端還是由輔導室來負責。但是到新北市服務之後，發現它跑到社會教育科，當時","  98年特教法修法之後，後來因為要成班，就把它移到藝術教育法，所以就變成由社交科","  負責，由社交科負責之後，在學校端的部分，有的在輔導室，有的在學務處，這樣就知","  道藝才班的定位到底算是什麼就是一個大問題了。舉臺北市來說，我看到那個慘狀，就","  以招生的狀況來說，因為這樣的改變，受衝擊最大的第一名的是音樂班，第二名是舞蹈","  班，第三名是美術班。部長，你知道為什麼？原因是什麼，你知道嗎？以臺北市為例，","  臺北市應該算是招生最容易的，但國小音樂班幾乎現在都不額滿了，所以您知道最大的","  問題是什麼嗎？"],["潘部長文忠：召委在第一現場那麼長的時間，應該也知道，要培養音樂、學習音樂，其","  實所要投資的資源相對高，學生也常常需要很多額外的練習跟指導，所以音樂相較於其","  他的類型，相信這個部分的挑戰更大。"],["林委員奕華：對，音樂的部分以前在特教法，因為是特殊教育，所以在資源的挹注上，","  比較能夠就他們的部分去挹注，但是現在變成藝才班之後，它到底算什麼？很多縣市把","  它視為普通班，視為普通班之後，在鐘點費的補助就會因各縣市本身的財力狀況而有所","  不同，剛剛也有講到，各縣市對其重視的程度也有所不同。","   我在以前聽過一個說法，我們之所以要這樣改變，是因為以前有些藝才班掛羊頭賣狗","  肉，後來都在衝升學，但是我覺得這樣的說法是很不合理的，因為如果是這樣的話，你","  應該去改變那些掛羊頭賣狗肉的，而不是去打擊真正認真在做藝才班老師的信心，我覺","  得這對認真做的老師是很不公平的，結果現在藝才班變成上不上下不下的。部長，我還","  是認為，就算將這個歸於藝術教育法，因為在特教法裡的規定是不能成班的嘛，所以就","  只能在藝術教育法，但就算是在藝術教育法，也不應該是普通班啊，也應該是在藝術教","  育法之下來做藝術人才的養成，就像體育班有一個金字塔的結構，照理來說，藝才班，","  不管各類的藝術人才，不也應該是這樣子的概念嗎？"],["潘部長文忠：是，……"],["林委員奕華：所以應該要有特殊的經費挹注，但是有關這個部分，他們從特教法移到藝","  術教育法後，資源並沒有跟著做這樣的轉移，所以這個部分能不能做比較澈底的檢討？","  音樂班為什麼受傷最重，對家長來講，如果今天都要家長自己出錢，那麼何必來讀藝才","  班，直接去讀私校，然後自己找老師去教就好啦，就不用到藝才班了嘛，這就是現在的","  現況，而且這是能力好的家長，也有一些真的是人才，可是因為家庭的背景，讀不起藝","  才班，畢竟家長要自己出錢，這樣也會造成我們流失掉一些可能可以培養的藝術人才，","  所以我才說藝才班的定位以及相對資源的挹注，我覺得都必須要好好地、重新做個檢討","  。"],["潘部長文忠：對於召委所說的，我完全認同，所以從108課綱，因為早期這些課程是沒有","  什麼課綱，就由學校去發展，從當時的資優到藝才，我覺得只是一個權宜的轉變，這一","  次課綱為什麼在專業領域就有回應到召委所提到的，它確實是一個特殊類型的班級，所","  以它的專業課程應該有一定程度的重視跟落實。第二個，鑑定這件事情，高中資優比較","  不成問題，但是國中以下的藝才班部分，只以藝術的術科或藝術競賽為準，這也是這次","  檢討的重點之一。"],["林委員奕華：對，這次也要檢討是不是只用……"],["潘部長文忠：第三個，這些如果進來之後，我們就會知道它是必要的，而且成為一個真","  正特殊類型的潛力人才的培養。至於資源的挹注，我也藉由這次把國教署跟師資藝教司","  的資源來看，縣市我沒有去盤整，以這個部分，我認為如果定位完成，是應該要再挹注","  ，尤其對弱勢，因為現在做到是一部分，中低收入以下的學生如果因此有額外的鐘點費","  用，目前我們有挹注到這個部分，但是我覺得基本的設備，因為設備實在是一個比較大","  的投資，這個部分，我們……"],["林委員奕華：設備是比較大的問題，甚至有些學校端，因為是藝才班，連投影機設備都","  很久舊耶，像這個部分就是都沒有針對藝才班而有特別的專案來做處理！"],["潘部長文忠：委員，對於這個部分，因為藝教法後的藝才班，確實如召委所說的，每個","  目的都不太一樣，這個部分，如果從剛才所講的，從鑑定的方式、課程的設計到政府應","  該給予必要的資源協助，它會更正常的發展。"],["林委員奕華：因為就真的如剛剛部長所說的，我覺得看到的矛盾就是，108課綱特別針對","  藝才班訂定了課綱，但是回到一般的資源部分，它又像個普通班，也許員額多一點點，","  但是就多那麼一點點，其他資源基本上等於都是沒有的！"],["潘部長文忠：委員，這幾年師資藝教司還是有在這方面，我覺得那個資源還可以再增加","  。"],["林委員奕華：但是非常少，所以它從教特移到藝教法，資源也應該要跟著過來，所以這","  個部分就麻煩你們去做整體性的盤點，我今天也會提出提案……"],["潘部長文忠：但是召委一定同意，它應該從幾個面向一起做，不然就會出現，因為過去","  現場確實也發生有掛羊頭賣狗肉的現象……"],["林委員奕華：但是這部分當然你們可以去做處理嘛！"],["潘部長文忠：因為入班的條件說實在不是很嚴謹。"],["林委員奕華：你就不要讓它繼續存在啊，這當然可以，但是不能因為要防弊，所以把所","  有好的、在努力做的也都貼上這樣的……"],["潘部長文忠：不會，謝謝召委的安排，從這次教育部所提的專報也可以看到都有陸續在","  做這方面的討論。"],["林委員奕華：所以我們就來做檢討。"],["潘部長文忠：是。"],["林委員奕華：但是我還是要回過頭來講，一樣的，我要檢討一下，雖然藝才班有新的課","  綱，但是有關課綱的部分，請看一下課綱的授課時數，因為國中要考基本學力測驗，所","  以要請問部長是否認同，原本上課的節數代表一個學生在基本學力的學習，是不是這樣","  ？"],["潘部長文忠：委員，這個部分一定在當時有做過課程整個結構的配比。"],["林委員奕華：其實剛才張廖召委有提到一點，我把它講得更深入，我覺得我們這樣配套","  起來算是一個很深入完整的質詢。請看螢幕上這張表格，前面幾個科目都是所謂基本學","  力的學科，以體育班來講，全部都與普通班一樣有基本學力的學習，但是藝才班在這方","  面的卻變成是彈性的，科目的時數是彈性的。你記不記得當時課綱要通過的時候，我也","  向部長就教過，但是因為時間非常匆促，現在過了，可是這個議題現在是舞蹈班、音樂","  班跟美術班的家長跟老師都非常非常無法接受的狀況。對家長來講，我覺得這會造成雪","  上加霜，他們就說了，體育班一樣，為什麼要維持基本學力？第一個，大家都要考基本","  學力測驗，是會考嘛，第二個，體育班也是一樣道理，藝才班也一樣啊，一個金字塔形","  不代表未來他都要往那個專業領域去發展，體育班的學生未來不可能一定走體育，藝才","  班的學生也不代表未來都是走音樂、舞蹈或是美術，所以請問一下，就算是委員會通過","  ，請問委員可以剝奪藝才班的學生在基本學力上面學習的完整嗎？可以嗎？"],["潘部長文忠：跟委員報告，委員提到當時在討論的，其實藝才班的三類，他們在專業上","  的時間也有差異，所以當時在考慮的時候，就如召委所提到的，過去很多的課程委員也","  有實質上去瞭解，不少學校……"],["林委員奕華：我覺得不能因為怕藝才班又掛羊頭賣狗肉，說真的……"],["潘部長文忠：召委，我要說明的是，當時很多學校就是直接把考科以外的這些課程完全","  漠視，這個其實……"],["林委員奕華：那應該要想辦法解決這個問題，但是我反對你們去影響學生的基本學習，","  如果這些藝才班學生都比其他學生學習的少，學科學習時數少，未來如果他不走藝才班","  ，誰要負責呢？他基本學力的學習時數比別人少，他不走這條路之後，請問誰要位他國","  中國小的學習來負責？"],["潘部長文忠：委員，就您表列的事項，因為針對每個學校的情形希望留點彈性，這是他","  們所提到的，所以這個並不是真的下降，而是讓學校有點彈性，比如藝才班的國語文是","  四到五節，普通班及體育班是五節，藝才班要達到五節也絕對是可以這樣做……"],["林委員奕華：是啊，但是不可能每個都到頂嘛，不可能每個都到頂啊，你算一下就知道","  不可能每個都跟普通班、體育班一樣的節數嘛，一定有的節數就是要教得比較少，這時","  候我就要問了，我們為什麼可以去影響藝才班學生基本學力的學習？我覺得這應該是憲","  法保障的層次，已經不是我們任何人可以來幫他做這樣的決定喔！而且你知道……"],["潘部長文忠：召委，每個領域對每個學生而言都是重要，團體輔導、生命教育等等，多","  少都是現在學生沒有，產生很多的情緒、情感的問題，這是大家關注的。既然要成為特","  殊類型的班級，你說都不學，完全只照原來藝術領域的節數，這個說實在也講不通，為","  什麼他們要專案成班，所以這個情況真的在……"],["林委員奕華：體育班也是專案成班啊，就光以體育班、藝才班來做比較，為什麼會有這","  種差別？大家覺得很疑惑，為什麼體育班要完整學習，藝才班就不用完整學習嗎？這兩","  個不是互相矛盾嗎？你說藝術學習要時間，體育班的體育練習也要時間啊，兩者性質是","  一樣的，為什麼訂定出來會有這樣的差別？就像我說的，我沒有辦法去干涉，孩子在國","  中基本學力的學習，我們去減少人家的時數，我認為這是身為教育人員的我們所無法擔","  負的一個責任！"],["潘部長文忠：召委，我瞭解，有一個數據，也包含大院委員會在審議的時候，過去體育","  班一直被強調的是孩子的學業成績不足，所以體育署也專案編列了將近8,000萬元做課","  輔，但是在藝才班這種現象倒是比較少，因為以你在現場的瞭解，……"],["林委員奕華：然後呢？我聽說在討論的時候……"],["潘部長文忠：大概知道這兩類型都是特殊類型……"],["林委員奕華：在委員會討論時，是不是真的有委員說沒關係啊，這些學科去補習就好了","  ，有這樣講嗎？如果是這樣就非常可惡！本來在學校裡面就應該學習完整啊，什麼叫做","  學習的時數不夠，他們可以出去補習！"],["潘部長文忠：這個我想絕對不會是行政機關這麼說……"],["林委員奕華：不是行政機關，我說的是在委員會討論的時候，有委員這麼說！"],["潘部長文忠：我完全同意應該全盤檢討，我剛才也報告檢討的方向，不可能特殊專案成","  班，但所有的課程都一樣，而不重視特殊領域，這樣我想也一定會導致現場的混亂，所","  以我想在……"],["林委員奕華：所以呢？因為這樣，所以可以犧牲他們基本學力的學習……"],["潘部長文忠：這個沒有犧牲啦！"],["林委員奕華：他們一樣要參加會考啊，不是也要基本學力測驗嗎，……"],["潘部長文忠：委員，藝才班學生的……"],["林委員奕華：還有，藝才班對接上去，身體跟頭接得了嗎？現在有些高中都已經想要把","  會考成績再往上調，所以我才說藝才班不要雪上加霜。有關於課綱，我認為真的要回到","  教育的立場，當然也許我們有不同立場，可是我覺得基本上，雖然是藝才班，就跟體育","  班一樣，它的確有專業要訓練的地方，但是國中國小是通才教育，他不是一個專業的培","  養……"],["潘部長文忠：委員，回到全面檢討的時候，藝才班的問題也會……"],["林委員奕華：所以我認為我們沒有權利剝奪他們在基本學力上面的學習，所以我認為這","  課綱根本是違憲的，因為剝奪了義務教育階段學生基本學力的學習。"],["潘部長文忠：委員，如果他們統統完全以普通教育來進行，就沒有所謂，但是如果已經","  用特殊類型、特殊專案編班，這當中必然有取捨……"],["林委員奕華：體育班也是啊，體育班不也是嗎？"],["潘部長文忠：委員一定瞭解嘛，體育班的孩子是需要更多的學業輔導，不是不斷地再增","  加，我想體育班跟藝才班在這個基本的屬性上面……"],["林委員奕華：藝才班的部分，我沒有要增加課程，我只是說維持一樣而已，我再說一次","  ，國中國小是通才教育……"],["潘部長文忠：這只是一個range，如果……"],["林委員奕華：並不代表孩子未來就要往那個方向去發展，所以我才說回到教育的本質，","  國中國小不一定就往藝才方向去發展，就跟體育班學生不一定往體育發展的時候，我們","  不是應該也要保障他們在基本學力的完整學習嗎，所以通才教育，我覺得還是要回到這","  個教育的本質，我認為這是需要被檢討的。"],["潘部長文忠：是，我想委員全面盤點藝才班，包含從鑑定、課程、資源等，教育部會全","  面來做，也回應剛才召委所關心的……"],["林委員奕華：請整個來做檢討，好不好？"],["潘部長文忠：這樣才會根本，否則一下子談編班，一下子談課程怎麼做，我覺得永遠都","  是局部，沒辦法處理整個問題……"],["林委員奕華：抱歉，因為時間到了，我最後提醒一下，跟文化部合作的文化體驗內容的","  部分，我發現學校使用的很低，109年只有33校、1,375人完成體驗，今年到年底預計是","  39校、1,535人參與體驗，這是文化部所有場館合作起來要支持我們的文化體驗教育，","  結果只有這麼少的學校參與，對於這個部分，我認為教育部應該跟文化部之間做更好的","  聯繫。"],["潘部長文忠：這個部分很重要，要再加油，這是一個很好的學習。"],["林委員奕華：我覺得這部分一定要善用相對有的文化資源，所以這個部分應該要去做檢","  討。"],["潘部長文忠：委員，對於這個部分，我們再加緊努力，因為兩個部會的這個平臺，我覺","  得很好，只是要讓更多的學生參與，尤其是偏鄉學生。"],["林委員奕華：好，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：部長，最後有關文化部的部分，請部長多費心。"],["主席（林委員奕華）：請李委員德維發言。"],["李委員德維：（9時49分）謝謝主席，麻煩請潘部長及彭署長上備詢台。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。"],["李委員德維：部長，因為我們的主題是藝術教育的部分，我先問一個比較基礎的問題，","  我想大概所有人的經驗都是如此，在我們唸書的時候，尤其是國中的時候，基本上，音","  樂課、美術課常常都被其他課借走，尤其是英文、數學、理化課就把這些課的時間借走","  ，本席滿關心國中的這個部分，甚至於高中，不知道現在教育部針對這個狀況有沒有特","  別的要求，要求這些學校針對藝術教育的部分能夠維持它的時數，不要讓學生這些課程","  的時間都被犧牲了。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員的關心。我們在高中以下本來就是依照課綱、課程來實施。"],["李委員德維：那當然，因為以前也是。"],["潘部長文忠：跟委員報告，我們也確實覺得有些學校在執行上有所偏失，認為唯一的重","  點就是讓孩子參加考試，以升學考試為唯一考量而影響了教學正常化，所以教育部有頒","  行教學正常化，而且現在也在執行教學正常的抽查、訪視，因為課程都在學校進行，如","  果學校違反最基本的，該依照課程來進行卻沒有的話，這部分都有行政上的處置。"],["李委員德維：這個部分請國教署署長來回答一下，請問你們有沒有抽檢的比例？或者這","  裡面在比例上合格或不合格的學校有多少？國教署有沒有相關資料？現在這種借課的狀","  況還嚴重嗎？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：關於借課的部分，我們用師資專長的情況來反映它的量化情形，早在三年","  前，我們用統合視導去瞭解，專長授課的情況約略在30%以下，現在已經達到55%至60%","  。"],["李委員德維：這個部分要特別拜託部長、署長，因為攸關藝術跟美感教育所謂的教育正","  常化，課程的部分還是要請教育部多加油。","   請教部長，現在藝術教育的政策目標是什麼？目前執行的成果為何？因為民國94年頒","  布了藝術教育政策白皮書，訂了很多目標，但是只有95年到98年有藝術教育政策白皮書","  ，後來就沒有了，為什麼？是教育部不重視這個部分嗎？"],["潘部長文忠：跟委員報告，今天的書面裡面也特別提到整個藝術教育所要面向的，特別","  希望能夠在藝術與美感素養的培養，因為所有的藝術，除了專業的這方面，包括剛剛幾","  位委員關心的藝才班、資優的部分等等，其實多數的孩子在這個過程中應該能夠將學校","  所學的，他不一定要成為藝術家、音樂家，但是生活上美感的實施，能夠跟生活做結合","  ，從103年開始就有這樣的調整，大家也認為從學校環境的改變、從日常生活上，包括","  現在大家關心的服儀，應該讓藝術教育不只是原來最基礎的這些而已。"],["李委員德維：本席認為104年將美感教育納入藝術教育法以後，讓大家感覺到有點喧賓奪","  主，因為美感的教育幾乎已經取代了所謂的藝術教育的部分，所以本席要請教部長，我","  們有沒有新的藝術教育政策白皮書？或者你有沒有一個時間表，有沒有想要在教育部頒","  布藝術教育政策白皮書？"],["潘部長文忠：跟委員報告，現在教育部正在重新修訂藝術教育法，預計7月應該是一個階","  段，藝術教育法這次修法也是綜整這幾年藝術教育的發展，不管是在學校、社會，或是","  後來我們推的美感教育，我想它有一個綜整後，重新將過去藝術教育白皮書的基礎做整","  理，會把制度、法規跟我們的政策做更好的結合，這部分……"],["李委員德維：所以預計7月會提出來？"],["潘部長文忠：對，現在正要做公聽的過程，但是我也要跟委員報告，因為當時在思考藝","  術教育跟學生學習生活能不能有更好的連結，這也是國民美感素養的養成，我覺得這蠻","  重要的，其實這個不衝突，因為現在藝術教育的三個包括音樂、美術到表演藝術，其實","  在課程、課綱、教程裡面都已經完整在實施，只是這些能不能進一步讓學生有基礎學習","  後，從學校環境的改變，剛才我有提到服裝儀容，大家都在討論，其實服裝儀容是一個","  很好的引導孩子去……"],["李委員德維：當然。"],["潘部長文忠：對，所以現在……"],["李委員德維：本席要提醒部長，畢竟藝術教育跟美感教育不是一樣的，我知道教育部這","  些年來非常努力在加強美感教育這個部分，但本席還是要提醒部裡面，就是藝術教育的","  部分，不要讓大家覺得好像現在已經完全重視美感教育，藝術教育就讓人家覺得消失了","  。"],["潘部長文忠：是的，瞭解。所以我剛才有跟委員報告，藝術教育法也因為經過這幾年，","  大家重新做整理，如果這個修法方向也獲得共識，之後教育部依照這個部分再把原來的","  藝術教育白皮書做個整理，應該會更與時俱進，也符合現在法規制度跟政策的結合。"],["李委員德維：部長，口頭報告第1頁有提及藝術教育推動會每年召開兩次大會，小組會議","  是平均每個月召開一次，請問這個部分都有按時召開嗎？"],["潘部長文忠：我非常重視，原來這個會議的名稱叫做藝術教育諮詢委員會議，因為邀請","  來的委員都是第一線的，包含各個領域的藝術專業以及新興文化創意的人員共同組成，","  當時是用分組的方式，希望讓相關的議題能夠更深化去討論，這些都是定期進行的，尤","  其到大會，我幾乎都會親自主持。"],["李委員德維：本席要提醒部長，這個部分要真的非常重視。另外，報告的第8頁、第9頁","  有提及現在的問題就是鑑定方面，目前藝術才能班的入學鑑定基準，係採術科測驗或藝","  術類科競賽成績，尚未採用多元鑑定工具，以提供學生適切的安置與學習方式。你們的","  第3點精進措施有提及，正在蒐整各地方政府就所屬高級中等以下學校藝術才能班的鑑","  定。請教部長，你們有沒有一個時間表？就是你要改善入學鑑定這個機制……"],["潘部長文忠：包含剛才委員前面所提醒的，我們為什麼會有推動會的分組，對這個議題","  有一個專案在進行，希望在110年能夠把這個部分發展出來，因為現在用藝術測驗科目","  、術科還有比賽成績，說實在的，比較不太像原來說的具有潛能等等，所以這個部分也","  是當時要發展這個工具的重要考量。"],["李委員德維：請教部長，你有沒有一個大概的時間表？"],["潘部長文忠：預計在110年完成。"],["李委員德維：就是今年。"],["潘部長文忠：對。剛才召委所指教的，在課綱討論的過程當中，大家提出非常多關聯性","  的問題，所以當時也認為，如果要讓藝才班的定位、未來的發展更好，我想在這方面是","  一個基礎。"],["李委員德維：你們的報告裡面也有提及藝才班的現況，其實它的這些數字在國中、國小","  都是非常穩定的，但是藝才班到了高中突然就減少了，全部都變成所謂的藝術才能資賦","  優異班，大概有百分之九十幾以上，全部都到才能資賦優異班，而藝才班的數字真的非","  常低。"],["潘部長文忠：高中階段。依照藝教法，高中部分的藝才班比國中小少很多。"],["李委員德維：這個部分教育部的政策到底是怎麼樣？現在全臺灣所謂的音樂班只剩2個學","  校、6班，美術班是4個學校、10班，舞蹈班是2個學校、4班，教育部對藝才班的部分想","  要怎麼樣來調整？你們是要放棄了嗎？"],["潘部長文忠：沒有，跟委員報告這一段的發展歷史，98年特教法修改，當時國內依照特","  教法所成立藝術方面包含音樂班、美術班、舞蹈班的資優，當時也衍生非常多問題，所","  以整個社會有一個強烈的要求，認為應該在特殊教育法去做修改，所以當時集中的編班","  改成巡迴分散式的，但是後來藝術教育法施行以後，可能又有一些想法，認為應該在國","  中小就開始養成了，依照藝術教育法的藝才班並沒有像資賦優異那麼嚴謹的鑑定過程，","  所以衍生出現行就變成兩軌，在兩軌的過程當中，剛才委員有提到國中小是這樣的學校","  跟學生規模，到了高中，藝才班變得非常少，大部分、將近五千位是資賦優異的部分，","  因為高中以上的入學方式跟國中小不一樣，國中小是學區制，我很感謝召委這次的安排","  ，讓我們能夠對這方面做說明，也確實應該在這兩軌去做制度上的檢討，但是它是各面","  向的配合。","   對於藝才班，過去大家也有一種聲音，認為好像並不是真的在培養藝術潛能的人才，","  一不小心就變成集中式的升學專班，真的有聽到非常的多聲音，所以在這次課綱審查的","  過程當中，聲音非常多元，關於這個部分，在課綱實施三年做個討論之前，定位、發展","  還有入學鑑定的方式也應該同步提出來，然後再輔以資源，這樣才會讓它是一個健全的","  發展。"],["李委員德維：謝謝部長。"],["潘部長文忠：謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：（10時2分）部長好，教育的挑戰非常龐大，今天的專報其實寫得還算清楚","  ，但問題是我們要怎麼解決問題？過去的這兩軌，藝才班因為過去在特教法裡頭有預算","  的保障，中央不得低於當年度教育主管預算4.5%，地方不得低於5%，到了藝教法這個軌","  道，沒有預算保障，它設置的法源不一樣，所以我們碰到了一些問題。","   再來，法規明定教育部要推估未來5年班級和教師人數的情形，可是今天我們也沒有","  看到教育部有去推估未來5年班級和教師人數的狀況，這是法規規定的，所以希望教育","  部要符合相關的法規。"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，這是去年才公布的，所以今天的報告沒有特別提這一段，但","  這部分教育部後續會來執行。"],["黃委員國書：當然啦，既然規定了，你們就要去推估未來5年的情形。"],["潘部長文忠：是的。"],["黃委員國書：你們今天的報告就應該要推估未來5年的狀況，規定以後就是馬上要做了，","  難道你要等5年以後再做？你們現在就要去做，要去推估未來5年的情況，本席提醒教育","  部這一點。"],["潘部長文忠：好，謝謝。"],["黃委員國書：我有幫你們做一些數字的整理，從這幾年來看美術班、音樂班及舞蹈班，","  我們可以看出音樂班的小學招收率目前的確有一些問題，以109年來看，音樂班的招收","  率大概只有5成多一點而已，這當然是一個問題，各個藝才班的教師有鐘點費，但鐘點","  費其實都不高，是偏低的，像國小任教的老師兼任、代課，他的鐘點費才320元，這是","  非常低的，鐘點費低是一個問題。","   再來，在藝才班空間設備及經費基準當中，我們有規定主管機關要編列預算支應，即","  便藝才班師資的鐘點費那麼低，地方政府們還是不太願意編預算去支持藝才班，因為對","  他們來講，這是多出來地方政府要負擔的錢，所以他們也不太積極、不願意去編，即便","  那個金額很低。然後不足部分由家長支付，我覺得這個放在義務教育其實怪怪的，這樣","  會有差別待遇，有錢的家長可以來支付，沒有錢的家長就不支付，所以我也不懂，為什","  麼當時會有這樣的條款，經費不足的部分由家長來支付，我覺得在義務教育這樣的概念","  下這是不好的，怎麼會由家長來支付？由家長來支付就會造成一個狀況，既然由家長來","  支付，那我何必在學校裡頭去支付這些或許不是專業老師，可能只是兼任老師的薪資、","  鐘點費？我自己就到校外去找專業的老師來幫他們上就好啦，目前的狀況就是這樣啊！","  所以你看音樂班就不成班了嘛，如果家長想要讓自己的學童、子女學習藝術，當然就不","  會選擇藝才班這樣的途徑，如果家長還是要做這樣的付出的話，這些問題就給教育部去","  盤點，然後找出最好的對策。","   藝術教育即便是這樣，我們的師資還是不夠，去年文化部跟教育部有推動藝拍即合這","  樣的行動，結果媒合的成功率不到4成，這個活動最主要是希望透過文化部的資源，然","  後到校園讓學校的學生可以接觸到藝術體驗教育，可是竟然只有4成，為什麼呢？因為","  申請這些課程的行政非常繁瑣，而且家長也偏向讓學生去選讀與學科有關的課程如閱讀","  教育，他們不太會願意去接觸藝術教育，這個就是目前的困境。說實在的，這個沒有成","  功，當然我也希望教育部、文化部可以提出一些作法，我在這裡做一些建議，其實文化","  部有非常多的資源，比方說文化部國美館最近就出了藝術史的漫畫，這個非常適合到校","  園去做，我不知道教育部有沒有看到這些線上的資訊，比如說故宮有非常多線上展，這","  些資源其實都可以讓教育部來運用，所以教育部應該跟文化部甚至跟故宮去建立一個藝","  術教育的資源平台，看看有哪些適合到校園去做，既可以減少學校老師的負擔、地方政","  府的負擔，同時又可以讓學生、有興趣的人接觸到這些東西，可是看起來並沒有很積極","  在處理這個事情，可不可以請教育部針對藝才班或是學校校園藝術教育的問題提出一個","  整體的評估報告？今天師藝司很辛苦，寫了非常多的問題，很好，但是接下來要怎麼做","  ？可不可以一個月以內提出相關的改善作法？"],["潘部長文忠：謝謝委員，剛才有講到跨部會的合作，我覺得兩個部會，當然不只兩個部","  會，我們的很多資源都是儘量來提供，教育部也有一個藝術教育特別的平台，希望能夠","  不斷的連結，讓學校可以使用。剛才也有講到文化體驗，我覺得這個部分一定要再加緊","  腳步，因為那些都是可以讓學生沒有負擔式的參與……"],["黃委員國書：為什麼他們的媒合率會那麼低？"],["潘部長文忠：委員有點出一些情形……"],["黃委員國書：你們提出改進的作法好不好？"],["潘部長文忠：關於委員提到的，今天因為篇幅的關係，沒有辦法寫得很細，詳細的部分","  ……"],["黃委員國書：一個月內提出一些作法好不好？"],["潘部長文忠：那些大的方向都在進行中，我們把詳細的內容整理後再給委員參考。"],["黃委員國書：好。再來，這幾個app的圖示，不曉得部長或司長看得懂這是什麼東西嗎？","  這是時下校園的學生經常在使用的交友軟體，這是非常紅的，這個交友軟體是可以透過","  app跟陌生人配對，甚至可以從手機的定位資訊找到對象，現在的學生都在玩，我最近","  看到一則新聞報導提到女同學揪小五兒入約砲社團，嗨喊「愛情來了」。媽媽崩潰說世","  界怎麼了，然後進到該社團發現清一色都是未滿16歲的少男、少女，這該怎麼辦呢？教","  育部有沒有立場來改善這個問題？"],["潘部長文忠：跟委員報告，之前不管對網路上的性霸凌等等的議題，教育部其實不斷地","  做了很多宣導，包含像紙風車劇團，因為宣導本身在預防上是很重要的前提，很多孩子","  都是覺得很好奇、很新鮮，然後就進入而造成很大的傷害。"],["黃委員國書：如果這個是成人的世界，那當然……。"],["潘部長文忠：對。"],["黃委員國書：現在甚至年齡下降到小五的學生，所以你們不能不做事了。部長，你們要","  ……"],["潘部長文忠：是，這個……"],["黃委員國書：我認為現在除了校園的藝術教育之外，我們還需要數位的素養教育。"],["潘部長文忠：我完全認同。"],["黃委員國書：過去有家庭教育、性別教育、情感教育，現在當然需要數位素養教育，如","  果沒有數位素養教育，老師不知道也無從瞭解學生在用的交友軟體，其內容無從得知。","  等到發現問題時，問題就來了，所以，校園中的數位素養教育，其實也迫在眉睫，這部","  分請教育部於一個月內提出相關報告。"],["潘部長文忠：跟委員報告，數位的素養教育、媒體的素養教育等都是教育部現在非常重","  要的重點政策，委員提到整個政策的執行規劃，我們會整理後提供給委員參考。"],["黃委員國書：再來，環保署的室內空氣品質管理法有一年的緩衝期，大概今年就到了，","  規定所有幼兒園所要設置空品專責人員，不知道部長有沒有瞭解這項環保署的政策？快","  要上路了，現在引起全臺灣，不管是公立或私立的幼托園所非常恐慌，他們要設置專責","  人員，有幾個問題請教部長，維管幼兒園的空氣品質為何需要專人？設置專人就可以改","  善空氣品質嗎？這是第一個問題。","   第二個問題，設置專人是否會排擠老師的教學及照顧這些幼兒？他們的資源會不會被","  排擠到？","   再來，這些人還需要考證照，一定要有證照資格才可以被聘為專人，而且這些幼托園","  所一定要聘到這樣的專人，如此是否會墊高私幼的經營成本，造成其成本漲價，然後轉","  嫁到家長身上？","   還有我們要推準公共化幼兒園，經營成本已經壓到最低，他們已經沒有增加成本的機","  會及空間，目前的成本是否足以支應未來要另外設置專人來顧幼托園所的空氣品質？這","  些都是問題，環保署立了一個專法，把所有的幼托園所納入，納入後就是教育部要處理","  ，現在教育部接了這個球，接下來要怎麼做呢？有可能做得到嗎？所有的幼托園所現在","  都在等教育部的答案，部長，可不可以簡單回答？"],["潘部長文忠：這部分環保署是主責的規劃機關，執行面目前還在規劃中，教育部也會據","  實讓環保署瞭解教學現場，當然我們現在實施有關班班有冷氣的部分，其實某種程度是","  在設施上面的一些……，但是人員的部分……"],["黃委員國書：現在是人哦！"],["潘部長文忠：對，委員這部分如果……"],["黃委員國書：如果是設施的部分是制度，那沒有問題，但是要聘人哦！"],["潘部長文忠：當環保署要召開跨部會討論時，我們會讓環保署瞭解如何做在可行性上是","  比較可能？我們會反映一些……"],["黃委員國書：好，請一個星期內提出教育部的立場及看法，好嗎？"],["潘部長文忠：文字的部分，我們還要跟他們討論。"],["黃委員國書：好，你們跟他們討論。"],["潘部長文忠：這個時間是不是等討論後我們再提？"],["黃委員國書：好，沒問題，請教育部儘快討論。"],["潘部長文忠：因為不是教育部主責規劃……"],["黃委員國書：現在全臺灣幼托園所都在等教育部的SOP。"],["潘部長文忠：我覺得具體可行一定是要審慎瞭解教育現場的狀態。"],["黃委員國書：謝謝。"],["潘部長文忠：OK，謝謝。"],["主席：麻煩教育部跟環保署談過後提出相關SOP，謝謝。","   請王委員婉諭發言。"],["王委員婉諭：（10時15分）部長你好，首先來看藝文班的部分，有些學生及家長擔心學","  科分科測驗的部分調整，110年採計分科測驗將不計入國文及英文等科目，對現在高二","  的學生來說，其實就有影響，就過去藝才班的情況下，社會科教學的時數相對比較少，","  他們擔憂在110年之後的升學，如果各個大學學系都只有採計歷史，是不是會讓這些音","  樂班的學生未來繼續要報考音樂、美術學系，可能比一般普通科學生更弱勢？因為目前","  升學大部分仍是以學科為關鍵，所以這樣的變革對學生的影響，部長知道嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，110年的分科測驗，在106年已經進行討論，主要是因為國文","  及英文的課程實施規劃，如果在分科測驗再做，也是重覆，所以當時招聯會聽取非常多","  的意見後，認為這個部分可以學測成績來做，不必到分科測驗再考一次，因為後面的加","  深加廣，課程進程都不一樣，如果要做分科測驗，國文及英文也會出現非常大的差異及","  公平，它不是倉促決定的……"],["王委員婉諭：瞭解。"],["潘部長文忠：其實是搭配……"],["王委員婉諭：所以意思是仍然可以採計在學科測驗中的國文及英文，但是在分科測驗時","  ，有可能只有採計歷史，因為以現在目前分科測驗內容的科目來看，藝術相關……"],["潘部長文忠：應該是說如果要做國文及英文的採計時，可以用學測成績，因為是全國一","  致性的內容，也一致性的命題範圍及標準，所以不是不採計，而是不用再考一次。"],["王委員婉諭：不用再多考一次的情況。"],["潘部長文忠：不是說一定不採計的意思。"],["王委員婉諭：瞭解，所以在分科測驗的部分，有可能只採計歷史，因為這是比較直接跟","  藝才班相關，他們是擔心過去他們上比較多術科，所以在社會科相關領域，其實學習時","  數比較少，如果採計歷史是不是影響他們的……"],["潘部長文忠：跟委員補充報告，因為現在大學招聯會已經公告各個大學未來各科系選才","  的準備方向，各學校會更仔細公布這部分，等於現在學生大概都知道未來要準備，如美","  術系、音樂系希望學生在高中階段，尤其特殊類型，剛才提到的藝才或資優班，他們應","  該會朝這方面準備，並不是等到要入學才突然知道要不要準備。所以，這次在基本的幾","  個學分領域是採彈性，如果以委員所舉的例子，比如重視歷史，學校就可以就此部分強","  化。"],["王委員婉諭：學科授課的內容，包括歷史，目前所學到歷史的內容主要是綜合史觀，過","  去在課程中比較少跟藝術歷史有直接關聯性，這部分未來是不是會規劃相關的調整及因","  應？"],["潘部長文忠：因為大學相關科系，他們選才一定會非常著重學生在高中階段跟大學未來","  銜接的重點，所以這部分就個別學校或學生，應該可以透過大學選才準備向度，尤其各","  個學校應該可以理解自己可以在哪些方面來做準備，包括剛提到即使是部定科目，不是","  把它降低，是提供range……"],["王委員婉諭：好，瞭解。所以藝文班相關部分授課需要做調整應變，這是我們期待的方","  向，也才有辦法做結合。"],["潘部長文忠：實施到一個階段，我們非常願意做滾動式修正。"],["王委員婉諭：瞭解，藝才班在授課教師的部分，很多時候需要仰賴兼任教師到學校授課","  ，這些兼任教師可能來自藝文界的表演者及實務工作者等，以目前法源的比較看出，在","  高級中學以下的兼任教師只以鐘點費方式來支付薪酬及報酬，但是在藝才班往往需要的","  不只是上課，有時會有排練、編舞等以及瞭解現在藝文展覽內容，但現在變成是兼課教","  師可能無法在這部分得到相對應的報酬，部長有沒有看到這樣的情況或未來怎麼調整？","",""],["潘部長文忠：當然學生若額外需要老師指導，這個部分比較不會用專任，因為基本上學","  生的需求滿多元的。"],["王委員婉諭：會用兼任的方式嗎？"],["潘部長文忠：對，至於報酬的部分，現在有高中、國中、國小等不同的鐘點費用，大學","  也有不同的分級。"],["王委員婉諭：但是專科以上是統攝性的報酬，包括兼任老師從開始設計課程、教材準備","  、授課等都可以涵蓋，但是在高中職以下的部分，現在只有授課的部分以鐘點費支應，","  這部分我覺得必須要調整及檢視。"],["潘部長文忠：不過，跟委員報告，委員現在所提的，跟現在真的在大學任教的同仁所適","  用的標準，及其應某個小學或國中聘任的鐘點費，這部分概念會以聘教授級來進行指導","  ，這個教授級的……"],["王委員婉諭：我們剛才提到是類似藝文界的表演工作者進到學校來兼任時，可能只有授","  課才能夠支領鐘點費，但在其他的部分是沒有辦法，不像剛才所提像大學端的部分，有","  能夠支應的管道，其支應涵蓋的範圍比較寬廣，包括課程準備及後來的……"],["潘部長文忠：文字的部分及細節，我需要再瞭解。"],["王委員婉諭：好，麻煩瞭解一下。"],["潘部長文忠：因為每個學校聘任方式及支付標準可能有差異。"],["王委員婉諭：對，因為我們得到的訊息是來自這些兼任教師，他們其實準備很多東西，","  但是能夠得到的報酬就只有在上課的1或2個小時，我覺得是不利於他們知識廣博的推動","  及對他們知識的瞭解。","   接下來請教關於特教人員、心評人員的困境，目前特殊教育法中身心教育者涵蓋了1","  3個類別，其實非常多，也非常廣，各種障別情況可能不完全相同，在特教法第六條提","  到，各級主管機關應設鑑輔會，鑑輔會由很多成員組成，以辦理特殊教育學生鑑定。而","  鑑定首要關鍵是判斷這個學生是否需要特教資源及特教協助，實際執行的方式，初階鑑","  定面對個案的鑑定人員都是以特教老師兼任的方式來擔任心評業務，可見是非常不足的","  。美國在全體身心障礙兒童教育法案中涵蓋了六大項，其中第五項是指特教安置的評量","  必須由多專業的團隊來實施，團隊中至少包括一名對學生可能之障礙領域的專家，剛才","  提到如果是用特教老師來做心評的話，他可能不見得對每個障別都能夠清楚，又或者他","  可能只有一個人操作，比較大的影響在於這個特教老師原本的主責工作是教學，但是現","  在卻要分擔大量的心評工作，所以會影響他在教學及鑑定工作，這二項工作的難以兼顧","  ，各個縣市確實有代課教師、代理教師，甚至要求他們在心評過程中不需要授課，這樣","  實際上對學生來說是會影響到學生的受教權，因為對於特殊教育的學生，尤其是情障的","  孩子來說，如果一直不停地換代課老師，一直不停接觸其他老師，其實會影響其受教權","  益，所以在心評的部分應該要審慎斟酌並確認做調整。"],["潘部長文忠：在我主持教育部的特殊教育委員會中，當時有委員，就是全教總的委員代","  表，幫忙蒐集委員所陳述的問題，我在會中正式做成決議，再邀集縣市及實務參與工作","  者，應該有召開過1、2次會議，希望在5月……"],["王委員婉諭：有看到在3月19日曾召開過會議。"],["潘部長文忠：對，5月能夠有一個比較務實且可行的方案，因為確實他們有碰到困難，我","  正式用這樣的方式做處置。"],["王委員婉諭：對，有看到3月19日各級教師要求連署，教育部做出回應並在同日國教署也","  舉辦座談會，但是會議紀錄看起來非常簡略，表示有六個方向來處理，並研議相對應的","  對策，希望能蒐集相關資訊，但是要請教的是，蒐集資訊的情況或是心評教師的問題，","  其實從2007年起一直有報告出現，到現在2012年，已經經過14年，到底還需要多少時間","  蒐集資訊？或是教育部有沒有認真看待心評教師遇到的問題。"],["潘部長文忠：跟委員報告，在幾個月前我主持的會議上，已經做了一點整理，也透過委","  員會議，大家看到更深入的問題，所以我裁示請國教署邀請各縣市及第一線同仁一起做","  深入的會商，過去有反映這個問題，當然點點滴滴，我想比較有系統性的瞭解來做處置","  。"],["王委員婉諭：在網路上就可以找到這幾份報告，從2007年、2008年、2010年、2012年、","  2018年都有相對應的報告和研究出來，都再次呈現心評教師的困境及其專業化的部分，","  這個問題一直都存在，所以很希望……"],["潘部長文忠：委員，我知道一定要跟縣市政府一起會商，不然執行面都在地方政府，我","  們如果沒有找他們一起談，就可行性而言，比如我們認為這個很重要，但他們可能提出","  其他意見，這樣沒辦法實行，所以這次我希望以專案的方式，來把這幾個長期存在現場","  的問題，來做因應及處理。"],["王委員婉諭：瞭解，所以希望教育部不要只是研討，也要知道問題在哪裡，產生具體作","  為，不然一直以來都是瞭解後沒有具體作為，沒有辦法改變現狀，14年來都沒有改變，","  希望這次能真正重視，並且提出具體作為。"],["潘部長文忠：好，當時做了這個決議，就是希望在深入瞭解後能夠澈底做因應。"],["王委員婉諭：所以剛才提到5月會有初步結果嗎？"],["潘部長文忠：是。"],["王委員婉諭：好，再麻煩，謝謝。"],["潘部長文忠：謝謝。"],["主席：等下在吳委員思瑤發言之後，休息5分鐘。","   請陳委員秀寳發言。"],["陳委員秀寳：（10時26分）部長早安，首先在正式進入今天的質詢之前想請教部長，本","  席之前在10日看到有家長團體邀請教育部來座談，關於108課綱及111年大學考招是很多","  家長關心的議題，在當日的現場，教育部表示已陸續公開學習歷程檔案的要領，而且沒","  有學習歷程檔案，仍能使用一次性的備審資料，很多家長表示並不瞭解這件事情，很多","  高中也不是很確定，教育部是不是可以正式發公文到各高中，讓他們有所依循呢？這部","  分也要儘快能有相關的說明或公告，家長很緊張的部分在於有學習歷程跟沒有學習歷程","  ，就是使用一次性備審資料的差別，其認定及資格有什麼不同？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，這其實之前一直在做這樣的傳達，包含召委安排上一次的專","  案報告，做了非常清楚的說明，就是因為學習歷程檔案的目的，事實上是讓學生在學習","  階段中做整理，但考試權不會因為學生不提或重考生沒有參與而受影響，所以當時提到","  是雙軌制。"],["陳委員秀寳：會有備案嗎？"],["潘部長文忠：對。"],["陳委員秀寳：但是，很多家長對這部分沒有很瞭解，大家都把目光及注意力放在整個學","  習歷程檔案的製作，因為這是一個新的方式，大家會覺得很恐慌，該怎麼做準備？而部","  長剛才提到一次性的備審資料是雙軌制，有些家長也會疑慮到底有什麼不一樣？"],["潘部長文忠：對，委員這部分我們很難，因為大家都知道學習歷程檔案是每個階段，如","  高一、高二、高三課程都有，學生整理好，老師也知道是學生整理的而會做確認，因為","  在學本來就是師生一起進行教與學的活動，但是一次性檔案的備審資料，老師沒辦法幫","  忙查證，所以這部分對大學端而言，大學端當然如果是經過學校老師確認，這種他馬上","  會知道，一次性備審資料產生的影響，一定要讓學生自行評估。"],["陳委員秀寳：所以這樣的訊息是不是可以有更詳細的說明、公告或公文給學校參考？"],["潘部長文忠：這部分我再檢視歷次的說明，事實上對外公開說明都一致的。"],["陳委員秀寳：是有，但其實家長專注力都不在這裡。"],["潘部長文忠：我們來整理，請國教署及高教司核對一下，之前發行過的哪些資料，但是","  公開說法都從來沒有改變過。"],["陳委員秀寳：我知道，我懂你的意思，家長對這一塊並不是很清楚，甚至學校可能也沒","  有辦法提供很正確解答，所以家長以為……"],["潘部長文忠：委員，我們來檢視過去提供的資訊。"],["陳委員秀寳：是不是完整？"],["潘部長文忠：因為我怕我們突然寫了一個公文，他們又覺得好像有什麼新制度，其實從","  頭到尾的說法都是一致。委員盤整後，如果有需要，我們再來看看是不是行文或怎麼樣","  來公告，好不好？"],["陳委員秀寳：謝謝。另外這兩天還有篇新聞報導，其實也讓我們的家長注意到在整個少","  子化趨勢下，臺北市滿額國小增加到46校，臺北市教育局也說，近兩年來滿額國小確實","  有成長，可能是學校辦學有特色，推動實驗教育或者雙語教學等等因素，會吸引家長來","  這邊設籍，那像有些學校近年可能校舍大翻新或是有特色的設計，有新的教學政策，這","  些對家長都是誘因。當然，這個也跟我們今天討論的主題，關於藝術教育實施有點關係","  ，在你們的報告第2頁裡面，指出國教署透過各種措施督導地方政府落實教學正常化，","  以提升藝術教育品質；另配合藝術教育領域課程實施，補助學校徵求或邀請藝術家或專","  業藝文團體共同提出合作方案進行協同教學，但是國民小學現場藝術領域師資比較不足","  ，所以規劃國民小學教師加註藝術領域專長專門課程，協調師資培育大學跨校合作培育","  國小表演藝術師資。","   本席有兩個問題想請教，首先就是實施藝術領域教學，學校來徵求或是邀請藝術家藝","  文團體合作來進行協同教學，針對藝術與教育的結合，教育部跟文化部有共同推動文化","  體驗教育，本席從我們國立臺灣藝術教育館藝拍即合網站資料來看，如果以學校申請的","  比例來說，看起來過往我們推動文化體驗教育，在各項還算普及，但是如果以各縣市藝","  師或是藝文團體課程提案數逐年是下降的，雖然媒合率看起來相對提高，但以本席的認","  知來看，藝師或藝文團體提案數多寡是不是也代表著藝術教育現場協同教學資源的豐富","  與否？是不是以這個標準認定來看？教育部跟文化部要進一步來探討，為什麼整個課程","  的提案數下降的原因？"],["潘部長文忠：跟委員報告，這兩個是有一點不同，文化體驗就是教育部跟文化部一直希","  望能夠邀請更多，尤其是偏鄉學校的學生可以到非常豐富的文化場館來進行文化體驗，","  這部分我們一定要再加強，因為本來在那裡的孩子最不容易有文化資源，但是各種原因","  ，我們來做突破，這比例真的太低了，我覺得……"],["陳委員秀寳：你們有注意到這個部分？"],["潘部長文忠：有，我跟李部長說，這個是非常重要，而且也不是額外……"],["陳委員秀寳：那你們初步有什麼樣的應對？"],["潘部長文忠：我想他們也在提，當然多鼓勵其申請作業還是很重要，因為你不能壓著學","  校說你非跑出來不可，但是如果能夠多倡導，然後讓申請的作業各方面簡化，我相信都","  會有助於……"],["陳委員秀寳：這個我們再檢討看看……"],["潘部長文忠：委員所提的第二部分，我們一直覺得很多藝術家、很多藝術團體，我們一","  直都覺得他可以有一段時間在學校裡面叫做駐校藝術家，其實都有很好的效果，我也有","  去參訪過，這些藝術家他來不是教一門課，他可能讓很多的孩子可以在他駐校期間有很","  多參與跟學習，所以我們一直在媒合，讓藝術家跟團體也有一個展現他們很好成果的機","  會。"],["陳委員秀寳：本席是相當肯定，教育部跟文化部配合整個藝文教育推動，這個對我們的","  文化保存跟藝術的融入是非常重要的一環，但是整個文化體驗教育部分，對學生他在課","  業上、時間上是不是能夠調整？還有剛才部長所說駐校這個部分，到底跟學生他本身教","  學時數上有沒有辦法配合？因為其實過去很多合作過的國小反映，其實學生的課業負擔","  很重，要再挪出這樣的時間來進行藝文體驗教育，有時候會覺得有點困難，所以這個部","  分是不是在整個體驗課程教案的安排上，希望教育部跟文化部能夠多給他們一些指導跟","  協助，也就是說整個課程安排規劃上，讓整個效益可以更提高。"],["潘部長文忠：是，我想這部分我也希望我們整理一下，在學校，尤其中小學階段，其實","  在整個課程的設計裡面其實是滿有可以彈性去做……"],["陳委員秀寳：我們已經推動，看到這樣的數字我們就知道該檢討，那是不是也要規劃一","  個相對應方案來協助？"],["潘部長文忠：我想這部分，我們就持續來跟文化部一起推動，也會多加宣導，因為這是","  很好的資源，又不用學生額外負擔。"],["陳委員秀寳：接下來，教育部的報告也有提到，在國民小學現場藝術領域師資較為不足","  ，所以規劃了國小教師來加註藝術領域專長專門課程，協調師資培育大學跨校合作培育","  國小表演藝術師資，精進藝術領域的師資培育，但是在教育現場，我們缺乏師資，的確","  對於我們藝文涵養教育會有所影響，但教育部所說的精進藝術領域師資培育的部分，你","  們的想法是規劃國小教師來加註藝術領域專長專門課程，這個對象是不是針對非藝術類","  別的教師來增能，是不是這個意思？"],["潘部長文忠：他是要正式的去選修課程，然後進修後才會在他的教師證的當中有……"],["陳委員秀寳：所以我們是鼓勵非藝術類別的教師來增能，但是本席想要提醒，藝術領域","  專長以它的性質來講，本來就是要耗費比較多的時間跟心力來培育，目前教學現場，一","  般教師本來就他們自己專業領域在教學，但有些老師除他自己科任課程之外，可能也會","  擔任導師或者行政職務的工作，針對非藝術類教師類別增能，是不是要評估我們教育現","  場師資的人力是否有辦法負擔，那還有我們鼓勵一般教師增能的想法，是不是有一些獎","  勵措施可以來提供？就像說現在大家很關注的雙語教育，有些學校是想要提升他們的特","  色和優勢，會積極地來執行我們教育部所謂雙語教育的計畫，但是在整個政策的推動上","  ，因原本學校英文教師如果不足，他們有的會外聘非正式的教師來補充，或者希望校內","  的教師要再增能進修，然後來兼課，但是這樣子就是會增加原本他們受這些老師特教老","  師他們的備課壓力，但實務上，我們並沒有一個教學節數的減授，或者吸引教師的獎勵","  機制，所以這個部分其實本席辦公室也接獲一些基層教師的反映，那教育部是不是可以","  多留意這樣的狀況來做規劃？"],["潘部長文忠：就執行部分，因為少子化對學校規模的衝擊非常大，學校規模真的一直在","  縮小中，然後加上部分領域的老師，其實講真話，在他時數沒有那麼多的時候，我們有","  時候會希望老師有機會有第二專長。"],["陳委員秀寳：當然這對老師也是好的，是一種提升，但是本席剛才有強調獎勵措施，就","  這部分請教育部來研議看看。"],["潘部長文忠：委員，這個部分我們再看看怎麼做評估，謝謝委員。"],["陳委員秀寳：謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時38分）大家早安，我聽了幾位委員的質詢，大家都focus我們藝才班","  ，如何真的為我們能夠精準投注資源，然後來培育臺灣新世代的藝術家，但我今天想要","  翻轉一下大家，我們在看待藝術教育的時候，就我個人而言，我們要培育不只是下一個","  藝術家，我們其實要培育無數個藝術鑑賞家，所以美學要從空間學，藝術教育要從生活","  裡開始，而不是只focus在這些有特殊藝術才華的學生們，這是我個人的核心理念。所","  以，美學是國力，我們要培育無數個藝術鑑賞家，整個國力藝術感知能力才會提升，所","  以很多委員關切專業的藝術教育當然重要，我認為藝術教育包含三個層面，本席最重要","  、最關切也是我今天質詢的重點在一般藝術教育，軟體的配套、課程教學、教科書，如","  何給每一個孩子都有藝術的能力、鑑賞的能力，而在硬體的空間、校園的空間如何跟上","  來？所以請支持吳思瑤版本，我推出教育基本法第二條的修法，有關藝術教育不是只f","  ocus在藝才班的藝術教育法規範的範疇，我認為教育基本法第二條，我們看看過去，上","  一個時代我們對於人民為教育權之主體，教育的目的是幹什麼呢？培育臺灣人民的健全","  人格、民主素養、法治觀念，還有愛國教育，這是上一個世代的；新的世代我們要扣合","  著今天的藝術教育，本席提出版本，我們要建立新時代的人民藝術感知能力，design","  thinking（設計思考）的能力，以及創新創造的能力，請支持思瑤的版本，因為這會完","  全去攪動大家傳統的思維─藝術教育不應當只是藝術教育法所規範，它是所有的全人教","  育裡頭的每一個教育的主體，人民都要有這樣新時代的藝術感知的能力。部長，你應該","  同意對不對？應該沒有問題吧！"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員！這些年一直都在積極支持，也推動我們整個美學、美感教育的","  作法。"],["吳委員思瑤：所以沒有問題啦！say","  yes，我會拜託召委來排案。我們看下一頁，我肯定你們，我看到師藝司這幾年很認真","  ，美感教育我應當是參與比較多的委員，因為美感教育的委員們都是我長期合作的這些","  民間專家，所以我肯定你們在軟體裡面，不管是我們的安妮週報，不管是硬體的學美美","  學，我們都國際得獎回來，美學確實在教育改變了，我肯定師藝司，彭署長也在這裡，","  我希望除了師藝司專門在做藝術教育之外，國教署所有的軟體跟硬體都要來扣合。","   下一頁，這一次的全國表演藝術競賽停辦，就是場地惹的禍，我看了所有的場地也不","  忍苛責，確實都只能夠去借國父紀念館，或者其他縣市政府的文化館演藝廳、綜合體育","  館等等，因為學校沒有這種空間，所以這一次臨時的調派是有問題，可是要問我們自己","  的是，對我們自己扣問的問題是，為什麼學校自己沒有辦法提供這樣的表演藝術空間？","","","   下一頁，部長，我有切身之痛，你知道我製作了6部舞臺劇，還親自巡迴演出，上一","  次因為那時候你離任，沒有機會邀請你去看，2018年我的第6部舞臺劇─車站回家，我巡","  演了7場，第一場在專業的文化藝文館舍、戲曲中心，當然場地很好，不管是觀賞者或","  是表演者都非常enjoy；可是當我去校園巡演的時候，桃源國中、北投國小、天母國小","  、文林國小、關渡國小、石牌國中，我的天啊！觀賞者很難看，因為他連座位都不舒服","  ，演出者我的天啊！燈光、音響都不是專業的，不要講專業，連起碼的藝術空間配套都","  沒有；然後完全沒有側臺、後臺，表演藝術者沒有辦法在校園的禮堂裡頭去表演。為什","  麼？因為時代的演進，禮堂早期是集會、朝會、辦畢業典禮用的、上對下校長講話用的","  ，新時代變成雨備，就是下雨了沒有辦法有操場，禮堂變成運動場，two         in","  one，為什麼不能有新的階段？我們讓禮堂能夠fulfill我們音樂展演的可能呢？就我剛","  剛說的，回音、雜音的干擾，後臺、側臺的空間沒有配備、沒有設置，然後觀眾席都是","  臨時性的座椅，它不適合藝文表演。我從空間的提供就可以看到，我們並沒有在每一個","  學校很澈底地推動表演藝術。","   下一頁，我要求你只要say","  yes就好，我的重點還在後面，我們全面來盤點校園禮堂，能夠給它新時代表演藝術起","  碼的空間需求，不一定是專業級，可是過去沒有這個思維；第二個，你要提供誘因，進","  行禮堂必要的改造計畫，如果學校提案，它的提案是好的，我們就支持它，所以我希望","  各區都能夠有典範學校，作為表演藝術的種子基地，我覺得say","  yes吧？這個一定要做。"],["潘部長文忠：委員，這部分是不是結合我們現在正在進行式這一方面的改造計畫裡面來","  看合適的，因為……"],["吳委員思瑤：學美美學的scale太小，如果真的要讓各區都有典範的表演藝術空間，它需","  要更多的資源，我知道你的意思，你也想支持，我們就來支持，只是適用現在的學美美","  學，還是再用其他擴大的計畫，我們來商議可以嗎？"],["潘部長文忠：這個可能要來做一個評估。"],["吳委員思瑤：但是我想方向你認同，不要讓禮堂繼續是朝會、演講的場地，繼續是運動","  場的雨備方案，它應當是表演藝術的空間。","   下一頁，美學要從空間學，國外的案例，以色列是開放的藝文舞蹈教室；丹麥的也是","  開放式的學習空間；日本的經驗也都是開放式的閱讀空間。我要講開放式，換言之，不","  是藝才班才可以去用鋼琴，不是藝才班的孩子才可以去跳舞，應當在校園的規劃設計裡","  頭都是開放式的，讓藝術從空間裡去實踐。","   下一頁，臺灣很好，我以新竹的關埔國小黃聲遠建築師設計的，因為它是新興的學校","  相對有機會，我們都去考察了，你知道學校各個空間都是藝術教育的開放式空間，它到","  處都有黑板牆、白板牆，學生走到哪畫到哪，它所有的material都可以讓孩子可以去觸","  摸、可以去感知藝術，這就是空間的改造何其重要，這就是為什麼我除了請師藝司司長","  站在這裡，我更需要彭署長全面的從校園空間裡去提供這種藝術感知的機會。","   下一頁，教育現場非常期待改變，我大大的肯定學美美學，我因為太肯定了，我邀請","  了我的選區的校長、家長會會長一百多人一起去座談、一起去看展，我謝謝我們次長也","  去了、署長也去了、司長也去了，教育現場的迴響很大，每一個學校都在問我同樣的問","  題─我們有機會嗎？機會很少，因為學美美學是小規模的，但是沒有關係，我們要的是","  學美美學的經驗用在所有校園空間的採購上。","   下一頁，所以學美美學的成功關鍵就是，它打破了傳統採購法的限制，它不是讓過去","  都是罐頭廠商來標，而是在標案的當初一開始就跟學校來共創我們要什麼空間，所以前","  期的設計是重要的，跟學校廠商的共創是重要的，否則現在所有的校園工程都是我上網","  招標，來的廠商它怎麼畫圖、怎麼做，我們只能買單，這個一定要打破，這就是學美美","  學重中之重的成功的關鍵。","   下一頁，20年前九二一新校園運動就已經是這樣子的經驗；下一頁，20年前做得到，","  現在2021年我們做不到嗎？最有利標、遴選好的建築師、評委公開、合理的服務費、合","  理的工期、合理的設計費，最重要的是參與式設計，也就是我說的前期的設計。","   下一頁，學美美學的種子如何遍地開花？我希望你們一個月內協助彭署長提出改善方","  案，就是突破傳統採購的限制，重視前期的規劃，在採購的招標前就要導入設計的共創","  ，然後我們可以跟設研院繼續合作，媒合優質的廠商，一個月內我們有成功的經驗可以","  來循用，這個可以回應一下吧！部長。"],["潘部長文忠：是，謝謝委員！我想從我們學美美學校園環境的再造計畫，是這一次在美","  感教育當中一個非常重要的空間改善計畫，也獲得很多好的迴響，我想對於後續在整個","  校園的這種大的改變……"],["吳委員思瑤：我們要鬆綁，要通過法令的框架。"],["潘部長文忠：是，這個我想過去的也都從這個基礎上不斷地去做調整。"],["吳委員思瑤：好，你們一個月內提出改善方案。好，下一頁，我很快地把軟體的部分告","  訴部長，這是網站，新美學是上面，中華美學是下面，這都是教育部的網站，就是有沒","  有導入美感教育的關鍵。","   下一頁，自行展、教科書展、美感教育展都很棒，改變已經局部發生了，魔鬼就在細","  節裡、美感就在細節裡。所以我希望部長支持我們的美感教科書運動，不要再讓民間每","  一次都是募資去做。這是第三期的美感教科書，我跟你分享，公民課直接把模擬選票的","  選單也設計在裡面；體育課變成一本漫畫，還可以AR實境演練這些動作。所以臺灣教科","  書的關鍵是改革不能做半套，我們讓設計導入，設計編入成本了，可是一本教科書，日","  本是我們的4倍；香港是我們的8到9倍；連中國都是我們的兩倍左右的預算。教科書的","  成本如果不能提升，我們就是讓孩子繼續在中華民國美學裡學習。部長，不能做半套，","  我還是沒有看到你們全面性對於教科書更大的資源挹注。"],["潘部長文忠：是，跟委員報告，針對教科書的推動，我們也是如美學推動的方式……"],["吳委員思瑤：它太重要了。"],["潘部長文忠：是。這幾個階段，因為這個時間剛好是108課綱教科書發展的過程，我也看","  到相關出版社的努力，對於他們在設計等等投入的部分，我也請彭署長額外再增加資源","  來協助。"],["吳委員思瑤：但是我要說這還是做半套，我也要求一個月內我們再就新的方案討論，因","  為不只是重視藝才班而已，孩子的教科書就應當是一座美術館，我們在一個月內來討論","  ，如同剛剛的硬體和軟體，我都希望有跨越、翻轉教育的可能，好不好？"],["潘部長文忠：我們會再跟委員做討論。"],["吳委員思瑤：我們再來討論，謝謝。"],["主席：謝謝。其實今天的主題本來就不是只有藝才班，還有藝術教育發展，所以都歡迎","  大家從不同角度來討論。剛才講的都很重要，不過空間真的就應該無所不在，裡面牽涉","  到許多法令的鬆綁，還要請教育部能夠繼續努力這件事。","   我們休息5分鐘後繼續討論。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員正鈐發言。"],["鄭委員正鈐：（10時58分）部長好。我們今天主題是藝術教育發展的部分，我在想臺灣","  的美學教育、藝術教育確實更需要被落實，尤其是現在，臺灣原本的產業很多是以製造","  業為基礎開始發展，現在到了一定程度的時候，其實很多製造業就要跟設計結合，設計","  需要跟美學做結合，蘋果電腦其實就是一個很經典的例子，因為它的設計改變了整個人","  類、整個消費市場以及整個生活的習慣，所以我認為美學教育跟藝術教育肯定是非常重","  要的，部長應該不反對吧？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。是。"],["鄭委員正鈐：我想跟部長請教，因為最近有一個勞動部的統計數字，這5年大專畢業生的","  總數，每一年大概都是二十幾萬人，大概是22萬、23萬人左右，其中從事藝術娛樂休閒","  服務業的人，大概只有兩千四百多人、兩千五百人左右，大概只占每一年藝術學門畢業","  生的人數10%至12%之間，比例其實是低的，這反應了一個狀態，在藝術學門領域這部分","  ，感覺學用落差是很明顯的。針對這個部分，部長知不知道這個的狀態？有沒有什麼方","  法可以更佳改善藝術學門領域學用落差的情況？"],["潘部長文忠：跟委員報告，確實外界各處都在關心各領域學用合一的議題，關心學用能","  不能更好的銜接，針對這個問題，我想也不單單是哪一個部門，從源頭來看，教育部為","  什麼會去修改學位授予法，其實當中一直在鼓勵一件事情，現在從後續發展或產業的需","  求上來看，其實都不見得是單一領域的概念。前幾天我也注意到連臺灣大學也一直在推","  學系間跨領域學習人才的概念，最主要也希望能夠比較有系統的從學生發展專業上去對","  應。"],["鄭委員正鈐：謝謝部長。你提到跨領域的部分，待會我後面會問到。我想問的原因是，","  坦白說我看這個數字，勞動部這邊是從事藝術娛樂及休閒服務業人數的占比，如果單純","  是從事藝術這個部分，我們有沒有一個具體的數字？因為我相信如果只單純從……"],["潘部長文忠：有關於行業別，因為教育部大概比較都是依照剛才委員所提到的勞動部或","  主計總處的資料，他們一定時間就去做統計，資料會比較精準。"],["鄭委員正鈐：好，因為勞動部的統計是從事藝術娛樂及休閒服務業人數的占比，如果把","  娛樂及休閒服務業排除在外，我相信學用合一的情況，在數字上呈現出來可能會更慘，","  所以這也是我們想要呈現出來的問題，我們怎麼樣讓臺灣的藝術教育能夠發展得更好？","  以目前來說，在高中職其實有兩軌，你在報告當中也寫得很清楚，一個就是從特殊教育","  法這邊進行，一個是從藝術教育法，特殊教育法這邊是高中以上用一個更專業資優班的","  方式，而藝術教育法這邊就是高中以下，用一個藝術才能班的方式，採取更普及的方式","  。我想這個思路應該是跟我們希望能夠普及美學教育也有一定程度的關係。"],["潘部長文忠：是，我跟委員補充報告，委員剛才所關注的這部分還在我們所說專門領域","  的概念，但是事實上我們推的不只是這些，這很重要，但是是其中一軌，更重要譬如一","  般藝術教育或社會藝術教育，包含美感教育，所以如果全面來看，因為所有國民都應該","  有這方面的素養，這當中有部分會是有興趣、有潛能這方面的藝術人才。"],["鄭委員正鈐：部長，因為我認為藝術教育需要投入很多資源，我知道這個部分既然有雙","  軌的方式，當然美學教育不是只有在這裡面，我完全理解。其實我想問的是，因為在特","  殊教育法當中，對於中央跟地方政府所投入的預算有一定比例的要求，中央4.5%，地方","  5%，而在藝術教育法當中其實沒有這樣的要求。再接下來，7月份應該會提出藝術教育","  法的修法，對不對？"],["潘部長文忠：目前5月份準備要公聽，如果順利……"],["鄭委員正鈐：5月份辦公聽？"],["潘部長文忠：因為這一次修法比較希望與時俱進，也能夠得到社會更多的共識。"],["鄭委員正鈐：所以針對這部分，我們的藝術教育法是不是也能夠把投入預算的比例具體","  入法？有沒有可能？"],["潘部長文忠：關於這部分，我跟委員報告，在單一領域、單一部分的強制入法，比如像","  原住民族教育，我們制定相關法令；而特殊教育的部分，因為孩子非常特殊，如果是在","  一般性的相關領域去制定，在整個教育預算的運用上，地方政府可能會碰到一些問題。","",""],["鄭委員正鈐：是，所以我們要再具體把藝術教育法規定預算比例，你覺得會有困難的限","  制？"],["潘部長文忠：因為今天我們談藝術教育，哪天談科學教育，哪天可能也會關心……"],["鄭委員正鈐：我理解。所以基本上至少在特殊教育法當中有具體去落實這個部分。"],["潘部長文忠：一定有，還有原住民族教育也有。"],["鄭委員正鈐：所以我要提的一個狀態是，對於這樣的有藝術教育跟美學教育，我們可以","  怎麼樣讓它更普及，讓更多的小朋友接受到這樣的教育？目前我從媒體當中看到一個情","  況，我們的藝術教育法打算要開始做限制，從110學年起的6學年內，逐年要調降每班的","  學生跟人數的上限，因為這是部長提到的，你希望國中、小能到26人，高中是25人，每","  班學生人數則要有10人以上，表示10人以下是不是就有無法成立的情況？班級人數在1","  0人以下，經考核檢討後，若連續3年仍無法招到10人，是不是就要退出藝才班的機制？","",""],["潘部長文忠：這次是規劃漸近調整班級人數，主要也是在回應目前許多因為少子化及其","  他因素對招生造成的成班問題。既然已經少子化了，就希望這種專門類型的班級也可以","  有更精緻的規模，因而設了降班的上限。"],["鄭委員正鈐：你設了上限，對上限的人數我本身也支持，這點沒有問題，只是對於至少","  10人以上的狀況……"],["潘部長文忠：確實今天早上有委員指教，像音樂班投入的成本就相對地高，也有額外學","  習的費用，雖然我們對弱勢有直接補助，但若無基礎的人數，未來在營運上也會有問題","  ，因此我們反而希望能給大家一個比較長的時間，讓學校在營運方面能有比較好的準備","  。當然招生……"],["鄭委員正鈐：本席關心的狀態是，藝術人才的培養本來就不容易，如有10人以下而不能","  開班的狀態，有藝術天分的學生該怎麼被安排，還是老師應該要何去何從，你們對此也","  有一併考量嗎？"],["潘部長文忠：我們初期的目標絕對不是讓藝才班不見，反而會提出輔導的措施，並不會","  馬上做斷然的處理。對於過去蒐集的意見，這種班級的經營方式也真的是比較辛苦，但","  學校和地方政府也應該要有所規劃，不然問題長期出現也有惡性循環的可能。"],["鄭委員正鈐：部長，我們都覺得美學教育和義務教育都是重要的，但我們也看到另外一","  個數字，委員會統計過10年來大學術科考試，音樂、美術相關的報考人數降低了37%，","  其中當然有很多原因，可能是出生率低，人數下降了，也可能是因為大環境比較沒那麼","  好。不過我們看到的指標，大環境是更好的，可是很多家長投入在藝術學習方面的開支","  可能減少了。對於這樣的情況，再加上藝術相關類別畢業生在就職上可能較為困難，讓","  相關領域的招生人數不斷持續下降，不知部長對這部分有沒有什麼評估或改善的做法？","",""],["潘部長文忠：今天所提的專案報告也點出了這部分，只是篇幅上沒有這麼詳細。我也要","  跟委員報告，藝術教育法通過後的藝才班，和98年以前特殊教育法中的音樂資優班和美","  術資優班在招生入班等各方面的鑑定已有所不同。以專業來看，在培養專門人才上，培","  養具藝術潛能或興趣其實才是重點，而藝才班的入班方式也應該要能達到才行，我們會","  加以檢視，所以我也針對早上委員的指教特別提到會從幾個面向，諸如課程設計、入班","  鑑定、資源挹注等進行同步地規劃，才能達到藝才班真正的定位、發展、聘到特定的課","  程師資，以及政府應該扮演什麼樣的支援。"],["鄭委員正鈐：部長，我最後要提出的是，有些學者提到從九年一貫課程到十二年國教新","  課綱，藝術領域課程從4節變成3節，感覺推動藝術教育的力度變得更小了，還請部長事","  後，針對九年一貫舊課綱到新課綱給我一份完整的書面資料。"],["潘部長文忠：我會整理分析後給委員參考。"],["鄭委員正鈐：好，謝謝部長。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（11時10分）部長好，藝才班有時間序上的轉變，以前適用特教法……"],["主席：請教育部潘部長說明。"],["潘部長文忠：98年以前。"],["萬委員美玲：對，98年以前是不是以特教法成班？"],["潘部長文忠：是可以專案成班，但當時也有一套非常嚴格的鑑定制度。"],["萬委員美玲：是有鑑定制度，但嚴不嚴格稍後可以討論。後來適用藝術教育法之後，就","  有很多其他的相關規範，但是改變這些法令無非是希望能支持藝才班，讓它能有充分的","  資源、可循常軌或正常的管道蓬勃發展。","   到目前為止，今天很多人都提到，在招生方面藝才班普遍來說都是招不滿的。今天早","  上我還致電給桃園某所把藝才班經營得很棒的學校校長，當時我問他學校是不是有成立","  藝才班或音樂班，他卻跟我說，委員真的不必來關心了，因為他們根本就招不滿。我說","  他誤會我的意思了，早年打電話給他的，都是想進去但進不去的，現在卻說這種班根本","  就招不滿，而且每年想方設法都還是招不滿。所以不論是修法，還是去改變，當時的目","  的就現在看來其實並沒有達成，反而還倒退走。請問你們有沒有去瞭解過為什麼會變成","  這樣？為什麼會招不滿？如果只說是少子化的話，我是不能接受的。"],["潘部長文忠：委員剛剛談到了幾個修法的關鍵，98年修法時社會其實也有很多元的意見","  。"],["萬委員美玲：有很多不同的意見。"],["潘部長文忠：委員也知道，早期是專案成班的，但也因為某些現象使得教育部當時要修","  改特殊教育法，將它改成巡迴的，相信這一定與當時的氛圍有關。通過藝術教育法成立","  的藝才班公布後，當時各縣市其實都很積極，學校也很積極，所以那時的發展速度比當","  時依特殊教育法成立的專班還快，但也因而產生了一些問題，正因為它可以專案成班，","  在入班的方式上，只要有術科的測驗以及術科比賽的成績，就可以作為入班的依據。","   其實這又跟當時要培養藝術資優潛能的孩子又有一點點不同，所以這也導致大家後來","  的許多聲音，認為不少藝才班是不是以藝才班之名專案成班之後，卻沒有很落實的在辦","  藝術才能的課程。"],["萬委員美玲：部長都知道嘛！"],["潘部長文忠：我之前也關心過體育班，體育班的情況和這個又不一樣了。"],["萬委員美玲：您都瞭解有這種狀況，所以我們要針對這樣的原因或現況，思考要如何與","  時俱進地調整。這裡的與時俱進就包括少子化、升學管道或108年新課綱以及整個大環","  境的就業市場等，這些都是原因，所以我們要討論藝才班就要從很多面向來看，才能修","  正得比較好。"],["潘部長文忠：委員說的是。"],["萬委員美玲：其實剛剛也提到，早期依特教法在做的時候，記得很多學校成立了很多班","  級，但我們當時最擔憂的其實是掛羊頭賣狗肉，也就是說藝才班並沒有落實，反而被拿","  來做升學班之用。我們當然希望能慢慢地把這些都杜絕掉，但除了目前招生的人數一直","  下降外，也會影響到多元學習，面對在讀書上可能興趣不高，但對音樂、美術、舞蹈有","  天賦的孩子，就要思考到升學的困難。國小、國中、高中藝才班人數的下降將來會衍生","  出的問題還有很多，包括現階段以近期來看，很多音樂系、美術系、舞蹈系畢業的老師","  或專業人才的就業市場就成了問題。","   接著再看一個數字，剛剛鄭正鈐委員好像提到本席正好要請教你的問題，去年教育部","  為因應少子化，開始規劃每班人數遞減，原來每班不能超過30個人，希望在6年之內遞","  減到高中的部分每班不要超過25個人，國中小的部分不要超過26個人，這就是為了因應","  我們剛剛說的目前招生人數一直在下降，所以想檢討，變成小班制。我們現在看到的數","  據上面只有音樂班、舞蹈班一直在遞減、招生不滿，可是美術班的招生人數卻一直穩定","  地在上升當中。所以如果這項法令統一下去以後，沒有個別化，不管是音樂、舞蹈或美","  術，都要同步變成小班制，可是美術班的人數又在穩定成長中，結果把人數降下來以後","  會有一個什麼現象？變成要增班，你有沒有把這個變數算進去？增班以後，相關的費用","  、員額從哪裡來？這有考慮進去嗎？"],["潘部長文忠：跟委員報告，當然，因為隨著少子化，委員也知道，現在國中、國小一般","  普通班級的人數都在30人、29人的目標以下，當時推動這個政策，也是希望少子化後的","  精緻教育應該要呈現。其實對應於這種特殊類型的專班本來也應該合理，不只是少子化","  ，本來他們的專業學習更需要更精緻，所以當時會用6年作為緩衝，讓我們再檢視目前","  這個階段的規劃。委員剛才也提醒我們，一樣是藝才班，這3個類型可能消長、增長的","  情形不一，我們會做一個檢視。"],["萬委員美玲：我們要把這個考慮進去，不能用同一個藝才班去看。你要知道，音樂班為","  什麼遞減的人數最多？我們也曉得，音樂班的花費非常大，除了平常團練之外，最重要","  的是在個別的練習上面。我不知道是什麼樣的個別團練，其實有時候1個小時的費用可","  能高達2,000元至2,500元，這不是一般的家庭可以支付得起的，所以在這件事情上，我","  們也看到真正落實在音樂班上面是不是一定要經濟能力、背景強的家長，才有辦法去輔","  導有音樂天賦的孩子，所以我覺得我們要加以考量，這是在音樂班的部分。舞蹈班可能","  不需要這麼高個別練習的師資費用，可是相對地，美術班也不需要花這麼多的費用。所","  以我認為將來減少招生人數的部分應該要分開來看，未來在修正的時候要注意一下，好","  不好？"],["潘部長文忠：是，謝謝委員，這次針對全盤性地就藝才班整體發展的情形，我剛才也報","  告了幾個重點，我們會整個做檢視，當中有幾個配套措施，包含逐年調降人數，我想會","  在整體的方案裡面做這方面的考量。"],["萬委員美玲：好，謝謝部長。"],["潘部長文忠：但是我也跟委員報告，這次調降班級人數也是來自於現場希望相對於普通","  班，特殊教育班應該要有一個更精緻的想法，在這幾個類型之間我們再做評估。"],["萬委員美玲：我也知道這是藝才班現場的狀況，是需要調整的，但是就像你說的，這個","  調整除了要精緻之外，更要細緻，所以要把所有的問題在每一次可以調整的機會當中能","  夠儘量面面俱到。","   我們再來看，我之前提到體育班三級銜接制的問題，藝才班也有同樣的問題。請部長","  看一下簡報上的表格，我們先不要看國小，因為國小真的沒有那麼大的升學壓力，都可","  以普遍多設一些藝才班。我們看到國中音樂班的班級數有270班，但是高中只有87班；","  再看後面的舞蹈班好了，國中有90班，但是到了高中的時候只剩下36班；相對地，美術","  班也是如此，國中的時候有254班，但高中的時候只剩下109班。再來看遞減的比例，整","  個音樂班從國中到高中，不管是班級數或學生數都呈現68%的遞減，也就是說，少了這","  麼多的班級及學生數；美術班及舞蹈班也至少少了六成。","   我覺得這代表什麼情況？假設孩子從小學開始唸音樂班，好不容易栽培上來了，到了","  國中，他可能還在唸音樂班，而且可能把很多時間放在練習音樂或舞蹈的專業上，可是","  到了高中卻沒有這麼多學校可以銜接，甚至於往上的四級銜接都成了問題，就這個部分","  ，部長有沒有稍微注意一下？"],["潘部長文忠：跟委員報告，委員當時有關注體育班，認為應該讓它有一個銜接。其實在","  藝才班的部分，委員剛才也點出來了，藝才班一分就分了好幾類，在整個銜接上，挑戰","  一定會比較大，因為不會剛剛好像體育班有對接的情形，所以在這部分……"],["萬委員美玲：但是比例上也不可以落差這麼大，對於部長講的，我同意，但是比例上不","  要落差到這麼大，否則我覺得會有幾個問題：第一個，學籍上面的銜接可能會有問題；","  第二個，會影響父母親讓孩子唸藝才班的意願，因為看一看前面就斷層、沒有路了，父","  母親投入這麼多資源幹什麼呢？"],["潘部長文忠：我想有關藝才班的部分，我們當時在審議、規劃108課綱的時候，其實現場","  有很多的意見，我們做了整理，藉由這次召委的安排，我們也會做一個大的整理，事實","  上這裡面經過制度性的檢討之後，銜接的問題就會比較合理。現在大家都知道有掛羊頭","  賣狗肉等等問題，再來，這些成班到底合不合國家培養藝術人才、潛能人才的發展方向","  ？如果這些基礎盤點完以後再來談銜接的問題，就如體育班，我覺得它的基礎會更好。","",""],["萬委員美玲：部長，其實本席希望今天你真的要很紮實、很仔細地把大家的意見整合起","  來……"],["潘部長文忠：一定。"],["萬委員美玲：讓下次改變的時候可以更完整一些。"],["潘部長文忠：好。"],["萬委員美玲：最後有一個小地方，但是非常地重要，現在各校裡面有一個特教組，不曉","  得部長知不知道，這個特教組要負責特教，資賦優異、藝才也包含在內，現在特教組的","  組長幾乎沒有人要做，因為非常地辛苦。所以本席建議統一由中央支持地方成立一個藝","  術教育組，不管是員額或預算，其實經費是不多的，這個藝術教育組可以專門for藝才","  教育的部分，而特教組的組長就可以專門做資優或特教的部分，請部長考量看看。"],["潘部長文忠：我們有一個召集人是這次新的機制……"],["萬委員美玲：我覺得還是有點不太一樣……"],["潘部長文忠：我們先做做看，到時候再來看看，好不好？"],["萬委員美玲：我有看到，但是就是召集人跟設置……"],["潘部長文忠：我們先跨這一步。"],["萬委員美玲：召集人跟設置這個組長是完全不同的，所以如果在行政上面能夠有一個藝","  術教育組的組長專門負責這一塊，我認為會比較好，部長能不能多考量一下？"],["潘部長文忠：好，這個召集人的推動後如果有進一步的發展，我們再一步、一步往前走","  ，因為有看到他們的困難及限制，謝謝。"],["萬委員美玲：好。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時22分）謝謝主席，有請潘部長。部長，辛苦了。"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。"],["林委員宜瑾：針對今天這個主題，首先，永康國中有美術班，現在廣達文教基金會的藝","  文巡迴展申請在永康國中舉辦「遇見夏卡爾」特展。我想跟部長探討藝術才能班實務上","  面臨到的一些問題，我從基層出身，當了6屆議員，特別是我的選區也有很多藝才班，","  所以我歸納了三大問題：第一，升學不易造成招生困境，剛剛很多委員也有提到；第二","  ，校園藝術行政人力的短缺；第三，導師資格的限制僵化。我們一一來討論。","   升學不易造成招生困境。我的選區有很多國中都跟我反映相同的問題，就是每年有好","  幾個學生錄取了公立國中的美術班或舞蹈班，可是他們都放棄報到，轉去私中就讀，校","  方試圖詢問家長為什麼學生來考試又不來就讀，結果發現家長在意的是，如果孩子去唸","  公立國中的藝術才能班，他們害怕將來孩子很難升學。所以看起來勢必要調整升學的管","  道，才能讓家長安心。","   我們再來討論他們為什麼會害怕很難升學，因為現在國中藝才班的升學管道有兩種，","  一種是免試入學，跟普通班的學生一起競爭。從藝才班的孩子比較強項的部分來看，在","  競賽成績、多元學習表現的50分裡面，競賽成績最多10分。以臺南市的遊戲規則，跟藝","  才班有關係的競賽成績頂多10分，假設音樂班的孩子即便鋼琴彈得再好，最多、最多也","  是10分，如果站在家長的立場，會覺得孩子整天都在學鋼琴，可能體適能、其他的學習","  服務、社團參與的分數就會輸人，所以他也會害怕說如果用這樣的一個公式去算，要跟","  普通班的學生去競爭的話，當然競爭不過人家，他不如去讀普通班就好，這是第一個。","  第二個，我們第二種升學管道叫做藝才班特招，以舞蹈班為例，他要考術科考試，包括","  芭蕾、現代舞、中國舞、即興與創作，可是在臺中以南，只有六個高中有舞蹈班，所以","  競爭其實非常激烈，全部也只有160個名額，像我們臺南也只有一所家齊高中有設。照","  這樣子來看的話，很明顯，透過這兩種管道，無論是免試入學或特色招生也好，其實免","  試入學就變成你要跟普通班學生競爭，成績要好，多元表現也不能少；特色招生就是你","  要跟很多藝才班學生競爭，名額那麼少，只有頂尖的學生才考得上。所以家長的內心話","  就是，如果我送小孩去唸舞蹈班，然後學生要忙著練舞，書又沒有辦法唸好；舞蹈班特","  招又考輸人家，那就兩頭空了，以致於家長就認為那我的孩子就唸普通班就好。透過這","  樣的分析就會讓我們很清楚知道說招生的困境在哪裡，所以，我具體的建議，我們國中","  藝才班學生免試入學的部分在多元學習表現的這個項目要有其他的加分或者要設計一個","  有誘因的東西。另外，讓學生花在藝術才能的心力能夠真的反映在升學加分上。部長，","  你覺得如何？"],["潘部長文忠：是，謝謝委員，剛才也做了很詳細的分析，又以我們臺南為例，因為臺南","  也有一個特色招生的規劃，不過委員剛才反映了家長的心聲，也看到了校長的心聲，這","  也就是為什麼在藝術教育法通過後，藝術才能班的發展上受到各界關注，也認為應該要","  有一個整套的制度，國家設置這樣的一個藝才班原本是要培養國家所需人才、提供有藝","  術才能、潛能的孩子一個學習機會，但是如果只是把它當成升學的另外一個管道，甚至","  不是按照這個目的去做課程跟教學，仍只是不斷地強化學科，這個一定要檢討。"],["林委員宜瑾：當然。"],["潘部長文忠：委員也知道，全國大概有1萬3,000個國中的孩子參加藝才班，到了高中，","  大概剩下5,000個，如果從潛能發展的角度，因為國中跟高中的規模相當，都只有三個","  年段，但為什麼差異這麼大？這些才是今天教育部為什麼需要整體就這方面提出這些定","  位跟發展，讓家長也瞭解到如果讓孩子到藝才班，又不是他心中所想像的而產生有矛盾","  ，因為我想辦法儘量讓他在升學上有好表現，但是又有點擔心孩子要花太多時間去做這","  個專業才能的學習，這就是一個制度上如果沒有好好的釐清，一定會產生這種矛盾。但","  是委員剛才提的這兩點建議，我認為這些在升學上能夠看到孩子在多元表現部分有做真","  正的學習，我想這一些是合理、可以來做討論的。"],["林委員宜瑾：另外，再跟您討論另外一個困境，就是校園藝術行政人員的短缺、人力編","  組的問題，我們藝術才能班的召集人，就像您這本報告裡面提到的精進措施裡面，第二","  點說到：學校得依班級、類別設召集人，減輕教師行政負荷。可是，我們來看這個召集","  人的部分，這個召集人其實才減課兩節，地方基層的學校校長跟我們說，其實減課兩節","  對教師的誘因完全不大，特別是這個業務真的還滿繁忙的，所以這個校園的藝術才能班","  召集人常常在更換，老師常常做一陣子就很累，然後就很難持續下去。所以我具體建議","  ，我們如果要推動美感教育，應該要多設一個美感教育推廣組，你要專設一個行政編組","  才能減輕教師負擔，美感也能落實。","   另外再跟部長討論的是，導師資格的限制多，教育部雖然沒有明定導師的來源，可是","  ，地方政府通常都有，就是說像藝才班導師的部分，像我們臺南市就規定說他必須是相","  關系所畢業或相關才能素養等資格才能擔任這個藝才班的導師，但我們待過基層的人就","  知道，擔任導師需要的其實是熱忱跟耐心，要對教學有熱愛，對學生有耐心，才能做好","  導師的工作，這一點部長應該能夠認同，話再講回來，有熱忱的老師就不一定能如願當","  上藝才班的導師，因為法規有一些這樣的限制。所以我的建議是，在教師相關才能的素","  養資格方面，可不可以用研習來達成？這個部分看看你們能不能來研議？或者是說我們","  要重新審視導師的工作內容跟方向，然後重視他帶班的輔導能力跟熱誠，這部分不曉得","  部長有什麼看法？"],["潘部長文忠：謝謝。委員也瞭解其實藝術教育法的藝才班也都是專案編班。"],["林委員宜瑾：是。"],["潘部長文忠：專案編班的話，它就變成是一個特殊類型的班級，所以任課的老師等等大","  概都會跟這個比較直接有關，所以當時他們在這方面可能認為從專業上可能會比較合理","  。委員提的這部分及前面的多元表現部分，因為這一次本來就是要做一個盤整，看看怎","  麼樣從定位、課程、人力上去做可以達到有助於藝才專班的後續發展，我們現在大概也","  提出後續希望精進的一些方向，是不是容許我們再把委員所提一些意見一併做研參？"],["林委員宜瑾：特別是行政人力編組的部分，減輕行政……"],["潘部長文忠：因為這部分也確實還要跟縣市政府一起會商。"],["林委員宜瑾：當然。"],["潘部長文忠：因為執行面都在縣市政府這邊，如果說擴充行政編組或適用資格，我覺得","  大家一起會商一下，以後落實的可行性會比較高。"],["林委員宜瑾：謝謝部長。謝謝主席。"],["潘部長文忠：謝謝委員。"],["主席（李委員德維代）：請賴委員品妤發言。"],["賴委員品妤：（11時32分）謝謝主席，麻煩主席有請部長。部長好，我想部長也都很清","  楚本席的立場，我一直對教改或是說108新課綱的方向，基本上都是非常支持的。"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，謝謝委員。"],["賴委員品妤：對，但也是因為非常支持，所以如果我們在政策上看到一些覺得可能有不","  足、需要修正的地方一定都是要直接講。"],["潘部長文忠：是，謝謝委員。"],["賴委員品妤：就像我很關注風電，也因為這樣子，所以我之前也協助了經濟部修正風電","  的政策，我覺得是一樣的概念。在這邊本席也有幾個問題要單刀直入地來問部長，針對","  我們在實務現場會遇到的一些狀況。","   第一個，教育部推行全民美感教育，但是事實上我們的實務現場到現在都還是常常有","  借課的狀況，教育部公告：核心素養強調培養以人為本的「終身學習」，分為三大面向","  ：「自主行動」、「溝通互動」、「社會參與」。而在「溝通互動」中，就有明確指出","  ，希望學生能廣泛且妥善運用各種工具，建立與他人及環境的互動，並具備藝術涵養與","  生活美感。但是，在我們現在的實務現場，尤其是國中，被借課的情況真的是最為嚴重","  ，像音樂、體育等非基測考科的學科經常都會被犧牲，作為趕課、考試之用，甚至像利","  用學生休息時間、社團時間考試這類情事常常發生，而且我必須要強調，像我接到相關","  的檢舉或反映中，很多其實是學生自己來反映，現在的學生跟以前差很多，這可能跟教","  改也有一些關係，我覺得現在學生是很獨立自主、很懂得獨立思考，所以其實我們收到","  很多是來自學生自己的陳情，雖然教育部2011年就頒布「加強輔導國民中小學教學正常","  化實施要點」，明定課程規劃及實施、教學活動都要正常化，甚至監察院也在2016年時","  自請調查，請教育部務必改善非考試科目被拿來借課等狀況。","   但是我們看到要點頒布實施到今年已經剛好10年，其實我們有很多孩子還是被剝奪了","  休息時間，他們想要休閒、運動、培養美感、進行藝術體驗都沒有機會，這完全是侵害","  孩子的受教權，我必須要強調這件事情。請問教育部，為什麼國民中小學教學正常化實","  施要點已經實施近10年，借課的狀況還是很嚴重？當時國高中的借課狀況真的很嚴重，","  我沒有想到過了10年之後，還是遇到一樣的狀況，教育部對於實際狀況的掌握到底有多","  少？","   第三個，對於教學正常化、五育並重發展這件事情，除了這個實施要點以外，目前教","  育部還有什麼具體對策？"],["潘部長文忠：謝謝委員關心，委員也實際從學習歷程當中去體悟到這個狀況，以目前來","  講，升學過程中確實產生滿多委員所關心的現象，以小學而言，關於借課的情形，委員","  大概就可以理解到，因為小學到國中沒有所謂升學的問題，所以我相信課程的活潑性或","  按表上課大概都是最符合正常的情況。在這個過程中，為什麼教育部要頒行教學正常化","  實施要點，就是因為有看到這些現象，對於這些現象，我們除了有不定期抽查，也接受","  陳情，如同剛才委員說的，現在的孩子也很願意表達自己真實的想法，他體悟到跟學校","  不一樣，之前服儀問題也是學生覺得學校講的好像跟現在看到的不一樣，像這些狀況，","  我們會比較希望藉由一些制度，大家共同來努力。但是我也要跟委員報告，在入學方面","  ，為什麼這次是高中到大學階段，因為大學的多元性非常高，所以我們也要同步做這方","  面的改變，讓孩子的學習真正回到不只是正常，而是要回到他的發展事項方面要與未來","  可以做對接，國中到高中這個階段，還有再努力的空間。我也很坦承地跟委員報告，事","  實上，更多的教育人員應該要堅定地去讓孩子接受教育，不只是一個正常的教育，也是","  一個更誠實的教育，避免明明安排的是這個課程，為什麼是上到別的課程，這個現象其","  實經過抽查，也有做過一些處置，某種程度也一直在導正當中，但是還要再努力。"],["賴委員品妤：我相信教育部真的是有在處理這一塊的問題，其實相關的議題，我之前跟","  彭署長也有聊過，我希望教育部可以加緊發條，儘量嚴格督導。"],["潘部長文忠：剛才彭署長也有和其他委員談到，因為有些科目我們的專業老師比例還不","  是那麼高，但是這幾年已經倍增了，這都是落實教學正常化的關鍵性配套。"],["賴委員品妤：我要再次提醒部長和署長，現在108新課綱實施的狀況下，我們有要求孩子","  要多元學習，除了原本的學科成績之外，還要拿出具有特色的才藝，如果這種借課的狀","  況還是一直持續下去的話，其實對孩子來說也是一個很大的負擔，不只是孩子，包含照","  顧孩子的家長來說也會無所適從。"],["潘部長文忠：這部分我們一定要持續努力。"],["賴委員品妤：這個部分真的要麻煩教育部加強督導。再來，進入第二個問題，有關技職","  教育師資來源的問題，從108課綱內容來看，我們鼓勵生活、理論和實務要相互結合，","  也鼓勵開設特色課程，但是我有一個問題，目前實務上我們的師資和能量真的能做到嗎","  ？我舉個例子，以國中技藝班為例，新式課綱教學模式會變成要以木工做一張板凳，這","  時可能會用到尺規、算榫卯要用數學、上漆防腐可能要用到化學，其實已經不是我們傳","  統意義上單一教師所能處理的範圍，甚至有的可能是更複雜一點的技藝，也不是單一老","  師能夠承擔的備課狀況。","   教育部目前技藝班辦理的方式有幾個要點，第一個，在國中三年級時以合作班的方式","  ，由國中與鄰近的國中、技職院校、職業訓練機構或其他民間機構等等合作辦理。重點","  是第二個，技藝班師資要求具有「任教職群專長」或是「該行業實務專家」，並優先進","  用已取得合格教師證書或有相關證照者。第三個，目前教育部衡量技職課程的專業性，","  沒有開放學校教師進修相關技藝課程相關的計畫。我看了這些要點之後必須要和部長說","  ，部長和署長應該也很清楚，文化部審定很多傳統技藝的專家屬於師徒制度，多數沒有","  所謂的教師證照，雖然他們符合我剛才講的第二點該行業的實務專家。但是我去問了地","  方的現況，其實教育局還是會採取比較保守的方式，或他們認為比較安全的方式，還是","  優先聘用有證照的師資。這樣子的狀況就會變成我剛剛講的問題，其實有很多文化部審","  定的傳統技藝都是沒有證照，在這樣的狀況下，可能會造成很多的傳統技藝沒有辦法進","  入校園，特別是具有臺灣在地色彩的技藝，例如木雕、編織或廟宇壁畫等等，你們也都","  很清楚這些技藝都已經面臨失傳的狀況。","   所以我要在這裡具體提出兩個建議給教育部參考，我們現在已經知道其實很多地方政","  府都是採取保守聘用，還是找有證照的師資，但是今天既然有這個狀況，是不是能夠請","  教育部去協調，讓傳統師徒制的技藝專家也有機會能夠加入授課，也許一開始是以協辦","  、共同授課的方式來補充師資。第二個，我剛才有提到，現在沒有讓老師進修技藝課程","  相關的計畫，我們是不是能夠調整一下，提供資源讓現有的教師進行實務進修，針對現","  行的進修制度進行調整，增加技藝課程的實務進修，這兩個部分請教育部考慮一下，是","  不是能夠往這兩個方向？"],["潘部長文忠：謝謝委員，在整個制度上，我們都一直覺得國中技藝班是很值得持續推動","  ，但是委員也瞭解，在國中技藝方面的師資比較沒辦法那麼多元，所以結合委員所提到","  的這些傳統藝師、技師或是用業師的方式，我想是必然的。我剛才也跟彭署長特別提到","  ，我們可以採幫忙縣市、學校建置人才庫的作法，這些是我們與文化部或其他部門共同","  認證，也儘量提供給學生這種學習的機會。","   至於委員提到是不是鼓勵現有教師實務進修的部分，我們來做規劃，但是也要跟委員","  報告，因為技藝的多元性很重要，不能只有一個木工，所有學生統統都要學木工，搞不","  好他感興趣的不只這個，所以第一個，剛才委員建議的管道多元，我們儘量再來擴展，","  因為制度上是已經打開了，他不一定要具有教師資格，如同現在本土語言的師資，我們","  所謂的耆老絕對不是培養而來的，而是因為他在這方面非常專業，以這種精神來延攬國","  中技藝師資應該會更多元可行。"],["賴委員品妤：因為時間有限，我就長話短說，我很高興聽到部長說願意去採納，並且看","  看如何辦理，但是我要提醒一件事情，因為108課綱所謂的技藝教育不是建教合作，所","  以我要提醒的是，因為過去我們常常是以建教合作方式進行，但是這並不是，應該要著","  重於創造、理解及解決問題的能力，我希望到時候出來的方案不要像過去一樣是建教合","  作的方案，我們應該要有一個新的形式。最後二十秒，我要肯定一下教育部，日前發生","  太魯閣事故的時候，我有要求交通部和衛福部一定要去照顧，不管是罹難者家屬或是第","  一線救難人員的身心健康，當時教育部第一時間就有投入規劃一對一關懷，這個我予以","  肯定。這次事故很多都是年輕人，甚至有在學學生，我也要提醒、期許教育部，不要漏","  接任何一位孩子，我也要在這裡為他們請命，如果學生經濟上需要支援的時候，我希望","  教育部可以從寬認定，以上。"],["潘部長文忠：這部分我們會持續來關心，而且這個一對一的關懷，除了已經啟動，也會","  持續一段長的時間。","   賴委員品妤；好，非常感謝。"],["潘部長文忠：謝謝委員關心。","   賴委員品妤；謝謝部長，謝謝主席。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（11時45分）謝謝主席。部長，我想先請教您的第一個問題是關於「國家","  重點領域產學合作及人才培育創新條例」的規範。我為什麼會問這樣的問題呢？這個法","  案行政院是在去年11月的時候才經過院會……"],["主席：請教育部潘部長說明。"],["潘部長文忠：才送到大院來。"],["李委員貴敏：對。所以時間部分也滿超乎意料的，從11月出來之後，都已經出委員會了","  ，現在才4月。"],["潘部長文忠：對，我們委員會這邊有做過審議。"],["李委員貴敏：從推動的速度來看就表示這個是十萬火急，對於產學合作及人才培育創新","  ，本席一向是全力支持。"],["潘部長文忠：謝謝委員。"],["李委員貴敏：你這邊所提到的重點領域，按照你的條文規定是由審議會來決定，對不對","  ？因為教育部是主管機關，你現在腦筋裡面認為這個重點領域是誰啊？"],["潘部長文忠：跟委員報告，當時在條例形成過程……"],["李委員貴敏：我現在只要管，你現在已經有決定什麼是重點領域，還是還沒有？"],["潘部長文忠：還沒有。"],["李委員貴敏：完全都還沒有，是嗎？OK！你因為要用這個所以才會十萬火急，部長，對","  於臺灣的重點領域，你腦筋裡面有一些概念嗎？你覺得應該是什麼？還是這個就讓國發","  會去決定？"],["潘部長文忠：不是國發會而已。"],["李委員貴敏：我知道他裡面有很多的成員。"],["潘部長文忠：因為當時的設計是跨了好幾個部會。"],["李委員貴敏：對。"],["潘部長文忠：教育部、科技部及國發會。"],["李委員貴敏：部長，我們不要重複條文的內容。"],["潘部長文忠：好。"],["李委員貴敏：因為你還是主管機關，在你腦筋裡面有沒有已經想好什麼是重點領域了？","",""],["潘部長文忠：委員，如果以現階段……"],["李委員貴敏：我換個方式問好了，你的重點領域是不是半導體，還是說你有……"],["潘部長文忠：如果以總統揭櫫的五加二重點產業，這些一定是當前大家所熟悉的。"],["李委員貴敏：所以您腦筋裡面的重點領域是五加二。"],["潘部長文忠：這是基礎，不是唯一。"],["李委員貴敏：我知道。但是我要請教你，現在臺灣的學子在製造方面全部湧向台積電，","  因為大家看到台積電的股票很好，又是護國神山嘛！對不對？如果是IC的話，就都到聯","  發科了，這個也在你的規劃範圍之內嗎？"],["潘部長文忠：這些都不會排除，因為它本來就是現在在進行式的相關產業。"],["李委員貴敏：這個他已經全部都吸進去的，你現在還要再訂這個東西為他們量身訂做。","",""],["潘部長文忠：委員，這個在討論過程大家一直在定義，因為未來面對國際的競爭，其實","  這個條例要發展的是高階的科研，所以它數量不大，委員可以看得到。"],["李委員貴敏：因為你這個是產學合作，所以簡單來講，如果你現在不排除台積電、聯發","  科，他們各自有承諾他要投入嗎？"],["潘部長文忠：未來他如果要跟大學合作，一定要投入，這已經是超過一半……"],["李委員貴敏：到目前為止，有沒有承諾要投入，如果有承諾要投入的話，承諾投入的金","  額是多少？"],["潘部長文忠：這部分可能經濟部會更熟悉，因為……"],["李委員貴敏：經濟部今天有人來嗎？沒有？"],["潘部長文忠：沒有，今天重點……"],["李委員貴敏：沒關係，因為我認為一個法案十萬火急到這種程度，一定是已經有具體的","  個案。"],["潘部長文忠：他們很多產業本來就一直跟經濟部提出需求。"],["李委員貴敏：如果你有具體的個案出來的話，我希望你在會後能夠提供給我在五加二的","  重點產業裡面，這些企業界到底是哪些公司已經給承諾了，然後給多少錢？我們才知道","  它實際上面的情形是怎麼樣，因為這個法案現在是進入朝野協商，對不對？","   本席今天要請教你的第二個主題是，大陸去年宣布不再開放陸生來臺灣就學，在1,5","  00個博碩士陸生的名額中，去年註冊的陸生只有576人，這是十年來的新低，部長，這","  個沒有錯嘛，對不對？"],["潘部長文忠：委員，目前我們得到的訊息，這個沒有再把名額提出來的這一、兩年，指","  的是四年制的這一部分。"],["李委員貴敏：我請教你的是，1,500個博碩士陸生的名額中，去年註冊的陸生只有576人","  ，是十年來的新低，這個數字是錯的嗎？"],["潘部長文忠：詳細的數字我們再統計，因為這個不是在他限制的範圍。"],["李委員貴敏：不是啦！我現在要請教你的是，因為你教育部管這些學校，學校有沒有受","  影響？哪一些學校受影響最大啦！"],["潘部長文忠：這個我們可以整理給委員看，因為這都是很具體的數據。"],["李委員貴敏：感恩，謝謝。因為時間到了，我把我的題目講一下，因為政府的政策才造","  成這些學校招生困難嘛！請問，剛才的重點領域產學合作，我們是透過臺灣的企業出來","  支援嘛！在政策錯誤的情況之下，造成招生困難，現在反過來，我們要民間都出來支援","  政府單位，對於有困難的，你有沒有提供這些學校協助或者補助？還是這個議題根本沒","  放在你的腦筋裡面，還是怎麼樣？"],["潘部長文忠：跟委員報告，兩岸學生的交流或是就學，我們所持的態度一直都是開放的","  ，因為今年三、四月就要招生，我們這次還主動透過陸聯會，就是我們這邊的辦理單位","  ，趕快跟陸方說我們要招生，按照過去他給的名額，趕快給我們一個數據，我們可以在","  國內……"],["李委員貴敏：謝謝。表示部長還是有在做事情。"],["潘部長文忠：一直都支持跟同樣的態度，沒有改變。"],["李委員貴敏：太好了！至於下一個問題，我講完你事後再提供資料給我就可以了。假設","  陸生的反應不佳，因為他去年已經講了，在這種情況之下，你會轉而經營新南向嗎？還","  是不會？"],["潘部長文忠：我們對於招收境外學生，包含陸生還有其他國家的學生，以現在臺灣的高","  教，其實是有這樣的需求，也有這樣的吸引力，我們在整個態度上是一致的。"],["李委員貴敏：不是一致啦！我現在請教你的是，你原來規劃陸生的部分，他現在不來，","  第一個，你政府有沒有資源？第二個，你有沒有把這部分轉向新南向？"],["潘部長文忠：沒有轉向，因為新南向本來就是政策之一啊！"],["李委員貴敏：不是啦！譬如原來陸生名額100名，現在變成1名，你有沒有把99個名額轉","  ……"],["潘部長文忠：沒有，委員，因為我們對於國際學生目前大概就是10%，他是外加的名額…","  …"],["李委員貴敏：不是，我說100名是……"],["潘部長文忠：現在學校如果用力去招生，我們絕對也支持啊！沒有所謂……"],["李委員貴敏：政府的態度就是不動，譬如原來陸生是100名，然後新南向是20名，現在1","  00名如果來了1名的話，那你那個99名也不動？"],["潘部長文忠：因為10%都在這個範圍內。"],["李委員貴敏：是，10%在這個範圍，可是他就是……"],["潘部長文忠：對，陸生也好，新南向國家或其他國家的學生都是國際生的10%，學校……"],["李委員貴敏：我是說以政府的態度……"],["潘部長文忠：委員，只有一個，就是陸生在中國這邊如果沒有核定名額，學校是不能招","  生。"],["李委員貴敏：對。"],["潘部長文忠：這是現在最大的問題。"],["李委員貴敏：所以他還是一樣，不可以有替代方案，是不是？"],["潘部長文忠：對，我們透過陸聯會非常積極的跟陸方聯絡，希望他們趕快核定名額，可","  以讓陸生來臺。"],["李委員貴敏：部長，本席拜託你一下，你在會後給我釐清的一點就是，原來陸生的部分","  ，現在如果陸生不來，按照你的答案，是不可以轉向新南向的學生，你最後的回答是這","  樣子嘛，對不對？"],["潘部長文忠：委員，應該這樣子說，它那個10%就涵蓋陸生跟國際生。"],["李委員貴敏：是啦！我舉例來說，假設10%是120個人，其中100位是陸生，20位是其他的","  國家，我現在的問題是，陸生只來了一個的情況之下，其他的國家是只有20位，還是會","  變多呢？"],["潘部長文忠：沒有，他只要不要超過10%都可以啊！"],["李委員貴敏：都可以？"],["潘部長文忠：對啊！"],["主席：拜託部長於會後將資料提供給李貴敏委員。","   請周委員春米發言。我們的臨時提案原本是在周春米委員質詢以後來處理，現在延後","  到本會的高虹安委員質詢以後再來處理。"],["周委員春米：（11時54分）謝謝主席，請教育部潘部長。部長，辛苦了！"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好，謝謝委員。"],["周委員春米：我們今天是談藝術教育的發展與高中職以下學校藝術才能定位、實施現況","  及問題檢討。今天部長在書面報告裡面提到，現在藝術及美感教育的推動現況大概可以","  分成四大部分，包括學校的一般藝術教育、學校的專業藝術教育，還有社會的藝術教育","  及美感教育。從我自己小到大的經驗來看，當然，我們那個年代比較久遠，其實我們小","  時候的藝術教育、美術教育是很少的，從這個議題，大家就會關注教學正常化。我猜部","  長應該有看到去年網站「爆料公社」揭露的這張照片，就是學校黑板上的公告大剌剌地","  寫著明天的音樂課要考數學1-","  2，我想部長對教育現場也非常瞭解，這個情景應該不會超乎你的想像，目前應該還是","  有教學正常化的問題。","   我們來看一下這個進程。2010年教育部組成「教學正常化防治小組」，並於2011年頒","  布「加強輔導國民中小學教學正常化實施要點」，2013年更名為「國民中小學教學正常","  化實施要點」。我想一步一腳印，這10年來還是有在做，但是我們還是會聽到一些借課","  的狀況，比較有規模或公信力的調查落在2013年及2015年台灣少年權益促進聯盟及兒福","  盟的調查。我們現在看到，之前非常關注這個議題的葉大華監委到監察院服務之後，去","  年發布了一個新聞稿，表示將針對教學正常化及國中借課的問題申請自動調查。所以我","  想請教部長，就現在教學正常化及借課的問題，你個人本身的認知，以及教育部掌握教","  育現場的問題、意識到什麼樣的程度？"],["潘部長文忠：謝謝委員，確實受到考試的影響，很多現場可能也沒有依照原來的課程設","  計執行，有鑑於這個現象，教育部才會頒行要落實教學正常化的政策，而且採取不定期","  抽查的方式、作法，目的就在引導、導正這樣的方向，我們發現國中階段在這方面有比","  較嚴重的問題。跟委員報告，就這部分，我們也會持續進行，但是在這個階段，我們做","  了不斷的努力，對於幾個不見得是考科領域的師資，讓這部分能夠儘量更大量的提升，","  剛才彭署長特別跟委員報告，過去大概只有三成不到，現在已經提升到五成至六成。有","  時候往往老師兼了一個不是他專長的課程，所以就把這個課程做了其他的運用，所以專","  長任教是落實教學正常化一個非常重要的措施，教育部國教署持續在做這個部分，但是","  那種不定期的調查或有學生來反映了，教育部也會進行專案追蹤，我們希望這部分一定","  要嚴正的導正，也才能落實108課綱所設計培養學生各項適性發展的可能性。"],["周委員春米：我想教育現場尤其面臨的是學生及家長，家長當然對小孩將來的發展或整","  個教育是殷殷期盼的。去年我在屏東也處理到有關於資優教育的部分，因為資優教育也","  是放在特殊教育，同樣地也面臨到108課綱的推展之後做了調整。個人的處理是面臨到","  學生及家長、主要是家長這邊很多相關的關心，不是短時間學校或相關的地方教育主管","  機關可以把這些疑慮、質疑加以化解，其實還有很長的一段路要走。所以我在此提供一","  個方法，其實我也不確定這樣的方法是不是好，就是是不是有一個專線的作法，因為如","  果要透過外部的調查，可能需要比較長的時間，也需要有一個具公信力的機關，監委的","  調查算是很有公信力的指標，如果在教育的現場，學生不能夠接受像剛剛部長講的例子","  ，這個課程不是老師的專長，所以他把這個課程轉為他專長的教學，這樣問題就是很大","  ；我們也不鼓勵學生在教育的現場直接檢舉或投訴，但是這樣是比較直接、具體、有效","  的作法，跟目前由督學去調查，尤其你們說督學大概一天前甚或一個小時前才會通知，","  但是學校可能在一個月前就知道了。所以怎麼樣去除這個疑慮，採取大家可以信賴且有","  效率的作法，我還是要再請教一下部長。"],["潘部長文忠：跟委員報告，教育部為了落實教學正常化採取教學訪視的措施，其實一直","  持續在進行當中。過去也發現幾個關鍵性的問題，當然有一些被查到沒有依照教學正常","  化也做了一些處置，我想這個措施會持續進行。這次監察院葉委員也很關心，因為他長","  期在教育現場，瞭解很多。我想大家的目標都一致，應該要讓教學回來，這個對孩子來","  講，正常教學才能夠有機會不會因只有考試這件事情而窄化了學生學習的機會，這部分","  教育部會持續來做。","   至於委員說本來確實就有一些管道，可以讓家長和學生反映一些意見，像署長都還有","  一個跟青少年有約的定期的活動，其實都可以得到很多訊息。像之前大家關注服裝儀容","  ，其實不只是團體，他們有很多是學生，發現學校說的跟做的不一樣，也有很多的反映","  ，教育部就會非常重視，並組專案去處理。"],["周委員春米：現在是說要不要把署長放到第一線。"],["潘部長文忠：我的意思是說他們其實都有一些可以反映意見的管道。"],["周委員春米：當然如果是循序漸進，我們也沒有說馬上就要採取霹靂的手段，但是還是","  要去評估一下效率跟效果，我們還是會持續來……"],["潘部長文忠：我也藉這個機會，整體落實教學正常化，讓學生有適性發展的教育政策目","  的其實很明確。"],["周委員春米：很明確，不會打折扣？"],["潘部長文忠：升學固然重要，但是作為教育人員，尤其學校的校長或同仁，其實也應該","  在這上面給孩子很好的示範教育，如果去借課、調課，我想對孩子來講，眼前就是違反","  教育的原則。"],["周委員春米：部長，第二個問題我要跟你討論的就是公共藝術，部長知道去年11月行政","  院院會有通過文化藝術獎助條例修正草案，其中有一個重點就是要刪除原條文有關於公","  共藝術的定義，也就是我們大概不會用法律明文規定什麼叫做公共藝術。當然藝術是見","  仁見智，每個人的觀感、想法都不同，可以來討論，但是我要跟部長來討論的是，我們","  在學校裡面看到的一些公共藝術，我們希望資源可以放在有效的跟學生、跟校園來對話","  。","   請部長看一下我們辦公室整理的資料，這個很Q，就是澎湖某大專學校，因為澎湖叫","  菊島，所以這個公共藝術叫菊島的比基尼雪印，這是在學校的部分，雖然很可愛，但到","  底是不是可以成為大家認同的公共藝術，我想還是有討論的空間。另外，臺北某國小的","  公共藝術就是「來！來！來！」，然後大家看到他放了兩個小朋友的照片，寫了校訓，","  當然也是見仁見智。","   我是認為今天我們要推動校園的公共藝術，希望學生從小時候開始就可以在校園接觸","  ，但是是不是不要直接說循公共工程採購程序，發包給某個人去設計？當然會跟學校對","  話，但是不是應該反過來由學校去推動他們自己要的美術教育、藝術教育？我這邊提一","  個具體的案子，我也要謝謝教育部在前年支持我們屏東中正國小美術教室，因為該校本","  身就有美術班，希望美術班的成果、作品有一個展演的藝廊，所以前年教育部有給這部","  分的補助，這個展演藝廊設置下去之後，給學校很大、很大的鼓勵，我覺得對他們來講","  是非常、非常大的升級。","   所以在這邊要跟部長建議，公共藝術、校園藝術不要再採取傳統的方式發包給誰，由","  誰來採購、由誰來設計，應該是反向來看學校要怎麼做、老師要怎麼做、學生希望怎麼","  做，把這個資源放在刀口上，我想在我們無法普遍的、全面的來提升美術教育的同時，","  至少要重點的來支持相關的美術教育學校，不知道部長的意見如何？"],["潘部長文忠：跟委員報告，因為公共藝術依法有一個設置規範，也有審議的機制，這個","  是由文化單位在處理。但是我非常贊同委員所提到的，我們在推廣藝術教育，教育部也","  跟幾個基金會持續合作，這一種也許不是用公共藝術的概念，但是對學生來講，實際上","  有滿好的學習涵養的機會，細節我們再跟……"],["周委員春米：再請部長把相關的書面給我。"],["潘部長文忠：好，謝謝。"],["主席（林委員奕華）：請范委員雲發言。","   因為大家的發言順序有一點調動，所以到高虹安委員發言結束後再處理臨時提案。"],["范委員雲：（12時7分）部長好！今天大概有三件事情要跟您請教：第一個就是太魯閣號","  事故之後擴大輔導的部分，第二個就是今天我們這個主題藝才班的事情，第三個就是有","  關虎年減班的事情有一些超前部署，要請部長支持。","   首先我要肯定教育部，特別是部長在第一時間點就有針對太魯閣號出軌有15個師生罹","  難的部分，啟動關懷輔導機制，包含學特司的吳司長也有提到會請輔導人員進班作團體","  的悲傷輔導，我想部長在第一時間就關心到這部分，我真的相當肯定。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員，這本來就應該要做。"],["范委員雲：針對輔導的部分，我有一個建議，因為受影響的範圍不一定只有所在班的班","  級，當然同班同學影響最大，可是罹難學生也有可能參加社團或待過不同的班，所以我","  希望教育部學特司能夠擴大範圍，提供和罹難師生相關且有需求的師生輔導支持，這樣","  可能就會更完善。因為我擔心你們一個公文下去，如果只有處理這部分的話，可能會有","  一些人遺漏掉了。"],["潘部長文忠：謝謝委員提醒，剛剛委員進一步談到，也許有些是學生所參與的社團，大","  家感情很好，這部分我們會儘量來做，會再多提醒學校，當學校的輔導資源不夠的時候","  ，我們也會借其他的力量一起協助。"],["范委員雲：好，謝謝部長願意繼續協助並且擴大，我想這個部分我們儘量讓傷害減到最","  小，然後讓大家能夠充分的得到相關資源。","   再來關於今天這個議題，因為我之前也有問過部長時數的問題，我比較關心的是，2","  009年特教法修法之後是不是造成藝才班和資優藝才班體制的混亂？我當然也可以理解","  2009年特教法修法有它的時空背景，直到現在已經12年了，那是不是有什麼可以再去改","  善的部分？因為就國中小來講，依特教法設立的分散式的藝才資優班，其實只占1%不到","  ，可是依藝教法設立的集中式的藝才班，還是占了99%，高中部分因為是依特教法設立","  ，所以占93.7%，那依藝教法的話，占6.3%，似乎顯示實務上多數藝才班還是需要集中","  式。我們先講運作，效果是不同的，我也知道藝教法跟特教法的目的不一樣，只是就運","  作來講的話，用特教法保障國民接受適性教育的權利影響學生未來潛能的發揮，而且藝","  術才能如果等到高中再來培養似乎太晚了一點，如果從小的時候開始培養的話，比較能","  夠照顧到弱勢學生，因為集中的資源相對比較多，如果到高中的話，其實比較是後天培","  養的部分，而且會有銜接的措施跟混亂的問題。另外，也有滿多人反映，當時我們那個","  法令就是希望避免掛羊頭賣狗肉，可是現在依藝教法設立的藝才班，好像更容易掛羊頭","  賣狗肉，因為它的規範比特教法寬鬆很多，實際上很多的學校，加上我們得到的陳情都","  出現這個問題。我們知道教育部想防堵，所以108課綱才會規定藝才班專業時數要增加","  ，學科可以減少。我們的政策有它的目的，可是總是有一些叫做非意圖的結果，所以好","  像反而造成藝才的學生擔心基礎學科能力受限，限縮未來的發展，那資優藝才學生的課","  綱跟課程設計仍然無法符合需求，似乎本末倒置，反而有更多的問題，上次我也質詢過","  部長，所以我在想是不是體制混亂才是真正的關鍵？從2009年到現在已經12年了，是不","  是要考慮再度修法，才能真正的分軌適性？","   另一方面我要跟部長反映，我覺得師藝司對藝才班的掌握好像不是很好，10年來都沒","  有過公開的統計資料，數萬名藝才跟資優藝才的學生，其實人數非常多，現況被長期的","  忽略，所以希望部長也可以關心一下這到底是掌握不佳，還是說有掌握但就是不公開？","  當然你們有個理由就是縣市互相比較及有縣市會填報不實，像我一直關心資源多的地方","  跟資源少的偏鄉到底有沒有差異，可是我們問了很久，就是一直沒辦法掌握這個部分。","  所以我今天請問部長的是一個比較長期的部分，就是這個體制已經超過10年了，當時有","  當時的時空背景，可是我們現在是多元入學，也進行了很多的改革，部長任內也非常關","  心，包含我們大家關心的學習歷程，這部分是不是有需要再改？我認為教育部應該評估","  在特殊教育法第三十五條增訂，國民教育階段藝術才能班得採集中式的特殊教育班辦理","  ，並明確訂出相關的規範，而且國中小和高中的定位及體制要一致才能減少銜接的問題","  。針對掛羊頭賣狗肉，的確是個問題，我覺得可能要訂出更細緻的規範，才能根本解決","  ，因為永遠有人要掛羊頭賣狗肉，所以我們光訂在這兒不夠，我們真正的目標是要給學","  生適性教育，而且要給他們合適的師資及教育內容，這部分不知道部長覺得我這個建議","  是不是有可能？"],["潘部長文忠：跟委員報告，是否修法這個事情是不是容許我們定位清楚之後再進行？因","  為這個階段就是定位發展。委員完全一針見血，就看到這個關鍵，如果定位不清楚，家","  長、學生也不知道來就讀是所為何來，定位清楚後，不管在鑑定入學或課程設計，就應","  該搭配資源，現在我們所面對的應該會是釐清，這個釐清也會跟各界再做意見交換，因","  為我們走過98年的特教修法，現在如果要再修回，可能要把這問題釐清，比較有意義，","  也比較能夠真正解決問題。"],["范委員雲：謝謝，因為我辦公室有去查，當年為什麼不集中？就是擔心掛羊頭賣狗肉，","  永遠都有人要掛羊頭賣狗肉，所以應該是訂定更細緻的規範。現在應該回頭講當時分流","  、分軌的目的，我們現在如果要再修法的話，我很願意一起協助，真正回到適性教育，","  既然要做，資源就要足夠，那就這樣，請部長回去後能夠一起檢討。"],["潘部長文忠：委員，我們會利用這一年，因為這個事情也是從當時訂課綱後就發現有很","  多的意見跟訊息，那時候也說要讓我們有一個時間盤整，之後再來決定法制應該怎麼處","  理，比較可以對應得起來。"],["范委員雲：好，那我們就給部長一些時間，我們過一段時間再來問部長。","   最後一點時間我想提虎年的問題，我跟相關的學者專家討論，都提到我們臺灣的出生","  率受到虎年效應的影響，虎年出生的人特別少，龍年出生的人特別多，過去有個現象就","  是因應學生人數減少，國高中小常常會提前數年減班，以控留正職教師的員額，可是之","  前也跟部長質詢過，造成的結果就是代理教師會超過法定限制，影響學校結構跟學生學","  習的穩定性，當然也會影響到正職跟代理教師的勞動權益。這個統計部長應該也很熟，","  就是虎年的效應，現在我們很快的又會有另外一個虎年效應，就是110年到112學年一樣","  會遇到虎年效益，因為當年出生的人已經要在這些學年入學，過去已經發生過問題了，","  我們現在是不是可以超前部署？我是希望教育部可以第一、公告要求全臺國高中小不得","  因為特殊年份提前，或於當年度進行減班，或控留正職教師員額；第二、立即參照因應","  88學年度就是75年出生驟減之措施，公告從今年起的3年內，國中新生班級以畢業班為","  基準，學生數維持24人及不得減班。我今天也提出了一個配合的臨時提案，我想這部分","  滿重要的，希望教育部可以超前部署。"],["潘部長文忠：因為之前委員就很關注代理、代課教師的議題，教育部也啟動，因為本來","  我們的員額編製表就有一個8%的留用員額，現在據我初步瞭解，很多縣市都有比較寬鬆","  的預留，我也請彭署長及縣市政府研商，因為執行面還是要跟縣市討論因應，不管是不","  是特定年，必須討論他們保留到什麼程度是合理的，避免委員之前關心的留置過多的員","  額，但是現場變成都高比例的，就是有一個綜合的問題，目前彭署長正在作專案討論，","  我們應該要儘量避免因為單一年造成老師超額。"],["范委員雲：希望教育部超前部署，能夠預先因應。"],["潘部長文忠：現在正在研商之前委員關切的那個議題。"],["主席：等一下在結束之前我們先處理臨時提案，之後因為另外一位召委張廖萬堅安排協","  商，後續質詢的部分再跟張廖委員協調。","   請高委員虹安發言。"],["高委員虹安：（12時18分）首先先肯定一下部長，上次自從發生表藝賽停辦的事情之後","  ，馬上收到教育部發文，表示會按照當天的質詢內容發放有學生姓名的參賽證明，所以","  在這個部分，我覺得教育部是有誠意的，在此先給予肯定。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員當時的提醒，我們現在陸續都在進行中。"],["高委員虹安：所以我想這部分先給予肯定，當然我們還是要繼續關心的是下一次，因為","  我們這一次遇到這麼多的狀況，上次也跟師藝司表達過其實應該參考教育部其他單位的","  作法，我這裡想要先請教一下，因為上一次我提到複賽很困難的原因之一是比賽場地很","  難尋找，而且所有比賽場地還要在一年前預約，由於明年度全國學生的表藝賽應該會在","  3月舉行，如果要一年前預約，現在這個時間點就要詢問，請問師資藝教司到底有沒有","  找好比賽場地並且完成預約？"],["潘部長文忠：跟委員報告，因為今年的經驗讓我們覺得場地一定是個關鍵，在防疫上不","  僅已請各縣市預訂了，還把租借的時間拉長了。畢竟是為了防疫，所以我們也推估，如","  果明年的疫情仍須達相同規格的防疫，比賽的時間一定會拉長，因此這次不只先一年預","  訂，還把預定的時間拉長了，因為在防疫之下屆時要辦理的天數可能會延長……"],["高委員虹安：所以部長的意思是，場地的部分都已經先預約好了？"],["潘部長文忠：是的，已預做準備了。"],["高委員虹安：另一個要關心的問題是，上次有提到超過半數以上的競賽場地並無法確保","  空氣流通，或是有洗手場地等，這次教育部或師資藝教司在做這些事的時候是不是已確","  保過這些場地的防疫相關事項都合格？"],["潘部長文忠：跟委員報告，藝術團體或表演團體若要在音樂廳表演，他們其實都有準備","  ，但我們會碰到的問題是，如有防疫需求，他們雖也有類似的準備，但最大的挑戰卻會","  出現在換場上，每個隊型可能都有所不同，所以這是我們要模擬的，這樣就一定會拉長","  競賽的天數。有些表藝團體在防疫上會有自己的做法，但若要套在這麼大規模上的話，","  我們就要針此部分預為準備。"],["高委員虹安：我剛剛的問題主要是著重在場地硬體相關的環境上，比如像通風換氣良好","  ，洗手設備充足等，記得當時說無法復賽的原因之一是大多數的場地都不合格，所以本","  席要提醒的是，如果是硬體的部分，可能真的就無法在短時間內處理，至於部長剛剛講","  到的模擬，確實也是一件重要的事，但在洗手場地或通風良好的部分呢？"],["潘部長文忠：幾個藝術團體在音樂廳也都有做防疫，只是那樣的防疫適合同一個團體從","  頭表演到尾，但我們在比賽的時候，可能目前是這個學校……"],["高委員虹安：那洗手的場地呢？之前也說過在提供充足的洗手設備上也不合格……"],["潘部長文忠：跟委員報告，如果是現在已經預訂的場地，這些都是各縣市目前最好的場","  地……"],["高委員虹安：代表已確定是合格的場地了？"],["潘部長文忠：對，剛才委員提到這次無法臨時急就章地找到場地，係因事關演出的專業","  性，能找到的說實在也都不是當時預訂好的場地。"],["高委員虹安：希望明年的表藝賽真的不要再停賽了，所以有關場地等問題就麻煩儘早……","",""],["潘部長文忠：委員，這次我們心裡都很難過。我覺得之所以要超前去做這件事，不只要","  先預訂場地，還要把時間拉得更長，就是為了做防疫上的準備。"],["高委員虹安：麻煩部長和司長一定要好好關注此事。"],["潘部長文忠：一定。"],["高委員虹安：接下來請教今天要討論的藝才班，民國98年特殊教育法修法之後，我們就","  規定「資賦優異教育在國民中小學教育階段，應採分散式資源班」等，但現在的問題是","  配套措施，十幾年來每年招收到藝術才藝類的新生是大量在減少，雖然看到108課綱公","  布國中、國小三年級起可以設立藝術才能班，但就法規上來講，我比較擔心的是特殊教","  育法的法源依據，不知部長有沒有修改的打算，以跟上國中、小階段的藝術資優班級再","  次集中成班？對此部長怎麼看？"],["潘部長文忠：這次為因應108課綱對幾個特殊類型的藝才班、體育班等都做了課程、課綱","  的規劃，規劃和審議的過程確實都反映了很多現場的意見，所以我當時也在課審大會允","  諾會進行全面性的盤點，包含定位、發展、入學的鑑定工具以及相關的資源。"],["高委員虹安：請問部長有大概的期程嗎？"],["潘部長文忠：就是預計在110年這一年。"],["高委員虹安：也就是今年就要完成？"],["潘部長文忠：我覺得應該先把這些盤整後再思考法制的問題，畢竟98年的時候也是因為","  社會的問題才修法的，現在……"],["高委員虹安：這些都非常重要，要雙軌併進，我知道部會在執行方面，有些現場上的實","  務要做出很多調整，但我認為法制面的相關修法也要併入考慮。"],["潘部長文忠：我們預計是盤整在前，之後會看法規究竟要怎麼搭配。"],["高委員虹安：課綱施行至今已在上路運轉中，若看到現場端、實務端須要調整的話，真","  的希望部長能加速……"],["潘部長文忠：好，這部分我們會注意，也會滾動修正。"],["高委員虹安：在業務報告第7頁「(一)問題檢討」的「1.招生方面」中提到「藝術才能班","  招生人數逐年下降」，但其中卻未提供特別的表格或數據統計，因此請教部長，以今年","  最新的統計數據來看是316校有藝才班，因此所謂「招生人數逐年下降」是指下降的幅","  度有多少，抑或學生的人數會降低多少？"],["潘部長文忠：我再請師資藝教司把最近這幾年的整體統計提供委員參考好嗎？"],["高委員虹安：我只是想請教部長，下降的幅度有很誇張嗎？"],["潘部長文忠：沒有，依我看來也是依序遞減。"],["高委員虹安：司長好像有一點資料，部長要不要看一下？"],["潘部長文忠：是，大概就是逐年往下掉一點……"],["高委員虹安：但我想請教的是，逐年往下掉的幅度到底是……"],["潘部長文忠：我請司長把相關數據向委員報告。"],["高委員虹安：好，請簡單地說一下好嗎？比如現在是316校，那兩、三年前的數字是多少","  ？您應該有數字對不對？"],["主席：請教育部師資藝教司鄭司長說明。"],["鄭司長淵全：現在的數字是，每年大概會往下掉一、兩百人。"],["高委員虹安：瞭解。教育部報告中講的是少子化的結構性問題，部長對於剛剛講到的每","  年少一、兩百人，也是因為少子化所致嗎？"],["潘部長文忠：少子化一定是因素之一，畢竟整體學生的規模就是一直往下掉，且相對於","  其他現象，大概都會有少子化的問題。不過我認為藝才班還是與發展有關，尤其是這次","  我們把藝才班回歸特殊類型的課程設計，課程不可能和一般的普通班一樣，卻又要求專","  案成班，這部分我在現場也聽到很多意見，因此在整體的下降因素方面，我想除了少子","  化外，一定還與發展有關……"],["高委員虹安：我想向部長請教一個現象，其實我們也向體育署查閱過體育班相關的年報","  ，可以看到體育班部分的比較，上面呈現校數是增加的，但人數卻是持平的，請問部長","  這也是類似的狀況嗎？還是說體育班的班數和人數超過五成……"],["潘部長文忠：體育班雖然也是特殊類型的班級之一，但它的情形和藝才班也真的不太相","  同，就我的瞭解，以及我所得到的意見，體育班的孩子可能在一般的課業表現上沒有那","  麼優秀，但他在運動體能方面也確實有其……"],["高委員虹安：您的意思是……"],["潘部長文忠：體育班的類型又不像藝才班……"],["高委員虹安：體育班也是特殊發展的一種類型。"],["潘部長文忠：體育班是依國民體育法而設的班，但也一樣是特殊類型……"],["高委員虹安：本席看到這樣的現象，主要是想提醒部長，藝才班和體育班都是特殊教育","  或資優教育相關的……"],["潘部長文忠：但彼此間仍存在個殊性……"],["高委員虹安：對，所以更要依據其特殊性瞭解藝才班在這幾年發生的現象，而不是在報","  告中只寫「少子化」這麼簡單。","   就我剛才跟部長的互動，我發現部長其實也瞭解後面還有很多其他發展上的問題，所","  以如果報告只用一句話指出是少子化的問題，我就覺得……"],["潘部長文忠：不只是這樣。"],["高委員虹安：有關這部分的報告，會後還請師資藝教司再提供相關的統計數據，以及你","  們解析覺得該如何提升學校藝才班的部分……"],["潘部長文忠：委員，我們當時就是設定110年就要進行整體的盤點，也正式檢視才剛上路","  的課綱，現場也反映了一些意見。"],["高委員虹安：還請師資藝教司於會後準備相關資料送本辦公室。"],["潘部長文忠：好。"],["高委員虹安：我們看到專業課程的學分從36學分提升到60學分，舞蹈班甚至還提升到72","  學分，這勢必會壓縮到基本學科的學分數，所以這方面的基本學分就只有社會從18學分","  變成6學分。","   然而依照現在社會環境的狀況，藝術才藝相關的學生未來還是會朝跨領域的方向發展","  ，比如他可能會往視覺傳達、工業設計、多媒體傳播等發展，其實也和社會科學的學分","  息息相關。因此請教部長，這樣的規劃對學生未來的發展會不會有不利的影響？"],["潘部長文忠：委員現在提的是屬於高中階段的，他們才有學分的規定，當時在規劃和審","  議的過程中，大家確實都有充分討論，因為藝才班都是依照特殊專長的專案編班，所以","  當時也認為既然是專案，而且又以這種特殊……"],["高委員虹安：這樣少三分之一真的還滿多的。"],["潘部長文忠：但是委員我要表達一點，剛剛委員也有講到這些孩子的發展，既然成為專","  班的學生，專業的領域一定是一個重點，但在做其他領域調整時，其實也考慮到其他的","  面向，因為我們也擔心孩子未來只學學科，只學專業，其他都沒有機會接觸。剛剛有談","  到其他的這些科技什麼等等，當時在考量這一部分時，是希望能夠讓學校有點這方面彈","  性調整的機會。"],["高委員虹安：好，謝謝部長，但這是我們一些老師端、家長端和學生端的擔憂，我覺得","  直接跳到剩下三分之一，確實是一個比較劇烈的變化，所以希望部長和司長還是要持續","  關注這樣的課綱設計，是不是真的會有這種不良的影響。這個部分，希望你們要好好的","  關注。"],["潘部長文忠：好，我們是持續在輔導、管理，持續蒐集來自現場的意見，但定位和發展","  還是很重要，不然其他的東西很難對的上來。"],["高委員虹安：好，謝謝部長、謝謝司長、謝謝主席。"],["主席：現在處理臨時提案，共計6案。","   進行第1案。","  1、","   鑒於近日臺鐵408車次太魯閣號事故死傷慘重，據教育部校安中心最新統計（截至4月","  9日15時止），共計63名師生傷亡，其中15名死亡（12名學生、2位外籍教師、1名職員","  ），48名受傷（42名學生、4名教師、2名職員）。教育部雖已請臺鐵局提供25歲以下乘","  客之姓名及身分證字號，以勾稽學生資料庫，篩選出具有學籍者，並請學校主動提供輔","  導協助。惟未搭乘該列車之學生也可能是罹難者家屬之一，身心理極需復原重建，爰提","  案要求教育部重新和衛福部進行資料勾稽，針對罹難者直系血親中具有學生身分者，學","  校必須主動提供心理輔導，並於一個月內提出書面報告交立法院教育及文化委員會。","                  提案人：萬美玲","                  連署人：范  雲    李德維    林奕華"],["主席：請教育部潘部長說明 。"],["潘部長文忠：謝謝！這部分我們配合辦理。"],["主席：好，謝謝。本案通過。","   進行第2案。","  2、","   鑒於教育部於110年3月31日公布111年大專校院考試與招生時程草案，而該草案中說","  明學習歷程檔案於111年4月30日截止，然技職生統測時間為111年5月第1週，與學習歷","  程檔案截止時間近乎重疊，恐影響技職生備考及學習歷程檔案之籌備。為使技職生能有","  充裕之時間專心備考及籌備學習歷程檔案，爰提案要求教育部將技職生繳交學習歷程檔","  案截止時間向後延長至統測後，並於二個月內向教育及文化委員會提出教育部更新之1","  11大專校院考試與招生時程。","                  提案人：萬美玲","                  連署人：李德維    林奕華    范  雲"],["主席：請教育部潘部長說明。"],["潘部長文忠：這部分我們配合辦理，我們也正在研議中。"],["主席：好，那就二個月內。"],["潘部長文忠：對！研議。"],["主席：所以要改為研議嗎？還好啦！沒關係啦！教育部都沒有意見。好，謝謝。","   進行第3案。","  3、","   依據《特殊教育法》第6條與《教育部特殊教育學生鑑定及就學輔導會組織及運作辦法》","  第5條規定，各級主管機關鑑輔會應設置心理評量人員，協助辦理特殊教育學生鑑定。","  惟實際執行初階鑑定、面對個案工作之主要人力，現行多數由特教教師兼任（下稱心評","  教師）。","   鑒於心評教師執行鑑定工作之現況，因案量過大嚴重影響特殊教育教學本職，致教學","  與鑑定工作難以兼顧；請公假執行鑑定工作，亦導致代課時間變長，恐損及學生受教權","  益。前開鑑定人力之困境，自2007年業已有諸多研究文獻揭示。惟教育部國教署2021年","  3月19日召開之「特殊教育心理評量人員專職化相關事宜座談會」，仍未見具體之因應","  策略與策進作為。","   爰提案建請教育部研擬特教心評人員專職化之規劃，包含之人力需求推估、人員之專","  業資格、中央與地方經費分配，以及具體執行期程，於一個月內提交書面報告。","                  提案人：王婉諭    范  雲    林奕華    張廖萬堅  黃國書    ","                         陳秀寳"],["主席：請教育部潘部長說明。"],["潘部長文忠：這部分我們有跟委員報告過，就是作一些文字修正。最後一段第一行「規","  劃」修正為「評估及具體作為方向」；然後時程部分，修正為「於五月底前提交書面資","  料」。"],["主席：好，我們就按照部長剛剛說明的文字，因為都跟委員溝通過，我們就修正通過。","","","   進行第4案。","  4、","   台灣出生率日趨低迷，又長期受到特殊年份（如虎年）影響，連帶造成學生人數波動","  ，尤其是虎年效應，常使國高中小「提前數年」減班或控留正職教師員額，代理教師遠","  超過法定限制比例，不僅對學校結構的穩定及及學生學習造成負面影響，同時也影響了","  正職教師及代理教師的勞動權益。","   為了避免此問題持續發生，教育部應公告要求全台國高中小不得因特殊年份提前或於","  當年度進行減班或控留正職教師員額。其中最優先者，為避免今年全台國中於110至11","  2學年度重蹈「104至108學年度內全台公立國小因虎年影響，減班並提前數年反應」之","  問題，教育部應即參照因應88學年度（因應75年出生驟減）之措施，公告敘明從今年起","  的三年內，國中新生班級以畢業班為基準，學生數有維持24人即不得減班。","                  提案人：范  雲","                  連署人：陳秀寳    黃國書"],["主席：請教育部潘部長說明。"],["潘部長文忠：這部分我們剛剛有跟委員報告，就是將第二段的「公告」改為「研議」，","  我們會跟縣市會商、整理。"],["主席：應該是改為「研議公告」啦！"],["潘部長文忠：對！把「應」改為「研議」。"],["主席：好，就是修正為「研議公告」。修正後通過。","   進行第5案。","  5、","   108年國中、小藝術才能班課綱實施後，降低國、英、數等基礎學科時數（或稱學校","  可保持彈性），然此制度安排恐影響國中、小藝術才能班學生基礎學科之學習不完整，","  導致日後發展受限。因應藝術才能班家長和教師反映，爰要求教育部顧及藝術才能班學","  生基本學力學習之完整，三個月內研議調整基礎學科時數，並將相關研議結果以書面報","  告提交立法院教育及文化委員會。","                  提案人：林奕華    王婉諭    范  雲","                  連署人：李德維    萬美玲"],["主席：請教育部潘部長說明。"],["潘部長文忠：這部分委員所提的是研議結果，但是改善課程等等有其一定程序……"],["主席：我知道，因為這牽涉到課綱的微調。"],["潘部長文忠：是。"],["主席：時數會牽涉到課綱的微調。沒關係，三個月先研議嘛！"],["潘部長文忠：好啊！我們就先研議。"],["主席：就是研議結果，因為這需要一些時間討論。"],["潘部長文忠：不是處理結果。"],["主席：所以我們沒有給很短的時間，三個月時間內你要針對包括定位、發展等整個來討","  論，這個不叫做微調的結果，而是你決定要不要，就是最後的整個結論。"],["潘部長文忠：如果是這樣的內容，我們就配合辦理。"],["主席：好，謝謝。本案通過。","   進行第6案。","  6、","   有鑒於民國98年以前，國中、小教育階段之藝術才能班皆依據「特殊教育法」規範，","  得有經費挹注。然其後修法改為依據「藝術教育法」，即將國中、小藝術才能班定位為","  普通班，且經費補助大幅減少，影響國中、小階段藝術人才培育。為落實藝術人才紮根","  ，爰要求教育部於三個月內研議增加藝術才能班相關預算，俾利專業藝術人才之養成，","  並將相關研議結果以書面報告提交立法院教育及文化委員會。","                  提案人：林奕華    王婉諭    范  雲","                  連署人：李德維    萬美玲"],["主席：請教育部潘部長說明。"],["潘部長文忠：這部分我們配合辦理。"],["主席：好，謝謝。本案通過。","   臨時提案處理完畢，感謝委員的幫忙與協助。現在休息。","休息","繼續開會"],["主席：現在繼續開會，請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（13時18分）潘部長，辛苦了！2月21日是世界母語日，那天總統、","  院長以及部長你都特別來參與這個盛會，為什麼說是盛會呢？因為那天有非常多的頒獎","  項目，包括我們的族語保母、族語幼兒、族語教保員、族語家庭等等，這也是我們政府","  ，尤其是總統，這些年看重我們原住民族語言，投入相當的經費加以協助，讓我們漸漸","  看到我們的語言再復振，這讓我們非常高興。過去105年到109年政府推動沉浸式族語幼","  兒園，成效非常卓著，每一年的申請數跟通過的核定數，反映出的現象是供不應求，因","  此我也特別在院會質詢過院長，希望全面擴大實施，院長其實也持肯定態度。過去以來","  ，相關經費是由原民會跟教育部負責分攤，而且國教署這邊給我的回應是後續仍會持續","  配合原民會來擴大辦理，並分攤執行計畫所需經費，因此，第一個問題我要請教部長，","  未來如果擴大辦理，原民會跟教育部要如何分工合作？我希望你們能夠及早研議出規劃","  方案，部長同意嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員。委員一直以來針對原住民族教育都是身體力行，也瞭解到沉浸","  式、浸潤式的族語學習，確實是一個語言學習非常好的環境與成效，所以教育部跟原民","  會會持續來推廣，因為我們兩個部會本來就有跨部會的政策會商和經費……","伍麗華Saidhai","  Tahovecahe委員：是，我在意的是明年經費的編列應該及早規劃，可以嗎？"],["潘部長文忠：好。","伍麗華Saidhai","  Tahovecahe委員：謝謝！為什麼我關心這個問題？我第二個要請教部長的是，因為我們","  這些年所做的努力，才有我剛才提到的族語保母、族語幼兒、族語家庭等成效，包括教","  育部負責的師培，我們的師培生也有族語學分這樣的制度，但我們的目標應該更遠，希","  望透過學校的幫助，讓我們有可能把族語延續下去，讓我們有一天可以母語在家學，對","  不對？因此我們一直希望有一個以族語為核心的學校，孩子就是我們的希望，我們希望","  從現在開始，可是我們也看到目前一般學校的侷限，因為我們傳遞知識所倚賴的語言會","  決定孩子的語言學習能力，這些年我們看到不管是原教法也好，國家語言發展法也好，","  都已經表明學校的教育可以使用國家語言，而原住民族語言也是國家語言，可是我們卻","  必須透過師資培育，才能進到我們的學校，在此，我要特別提出一個以族語為核心的原","  住民族學校，當然，這沒有辦法一蹴可幾，但是不是應該要先行試辦，推動試辦計畫？","  為什麼我要這麼講？因為國教署也有一個提供我們阿美族沉浸式學校的前導計畫，另外","  ，過去排灣族也希望在來義鄉成立一個部落之心的民族學校，現在我們知道泰雅族也有","  這樣的規劃，其實阿美族、排灣族和泰雅族，剛好是目前原住民十六族當中人口數最多","  的前三名族群，所以在此我要特別建議部長，應該要先試辦，再來談所謂的立法，針對","  這樣的前導試辦計畫，教育部是不是應該趕快作出回應？"],["潘部長文忠：跟委員報告，有關原住民族學校的部分，委員之前也知道是原民會主要在","  做這方面的規劃，如果以目前師資公費生來看，我們已經聚焦到族語的……","伍麗華Saidhai","  Tahovecahe委員：我瞭解，部長。所謂試辦以族語為核心，因為我們知道以這樣的師資","  量，在短期之內是很難做到的，就是不會有太多民族學校，十年之內能夠有我剛剛講的","  那三所，就已經很了不起，但是我們是不是應該要開始有一個所謂的試辦計畫？"],["潘部長文忠：這部分我們一定會跟原民會同步規劃，因為就像剛才幼兒園的這種模式……","","","伍麗華Saidhai Tahovecahe委員：那我是不是就找時間……"],["潘部長文忠：對！對！對！我想這個可能比較不宜由教育部逕行試辦，藉由我們長期合","  作的機制，應該可以成為往前推的……","伍麗華Saidhai","  Tahovecahe委員：好，最後一個問題，我以1分鐘簡單講就好了。原教法第二十五條規","  定要設立大學的原資中心，這幾年從經費比例上來看，也真的是一下子成長很多，幾乎","  很多大學都有提報出來，但這也出現兩個問題，第一，這一、兩年來有很多人反映，原","  資中心補助的人事計畫所聘僱的助理，有很多被放在其他的地方，例如課外活動組，然","  後要去兼很多其他工作；另外也有很多人反映他們拿到的薪資，並不是計畫補助的薪資","  ，而是用學校安置那個工作的一個臨時計畫的人力薪資，所以在這個部分，是不是可以","  請教育部協助盤整整個原資中心人力運用的情形跟他們的薪資概況……"],["潘部長文忠：委員，我們來盤整，給我們一個月時間。","伍麗華Saidhai","  Tahovecahe委員：好，這個很重要。第二，我希望你們用公文提醒，因為越來越多人跟","  我反映，本來學校有心理輔導諮商組、職涯發展組等等課外活動組，但是現在有一個很","  奇怪的現象，只要是原住民學生，就會請他們去原資中心，好像我們的學生淪為被學校","  二分法，我想這也是個不好的現象，是不是可以用公文提醒？"],["潘部長文忠：好。","伍麗華Saidhai Tahovecahe委員：好，以上。謝謝部長。"],["潘部長文忠：謝謝。"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（13時26分）目前大學畢業生一年大約有二十五萬左右，請問部長，這二","  十五萬人裡半年內能找到工作的比例有多高？"],["主席：請教育部潘部長說明。"],["潘部長文忠：這個資料我現在手上沒有。"],["曾委員銘宗：部長，這個資料你應該要很精確，因為你是學校的大家長，那我再問下個","  問題，你就更不清楚了！半年內能夠找到志趣相投的工作，就是跟所學類似的比例有多","  高？"],["潘部長文忠：委員，剛才那個問題，同仁有提供資料，大概是八成左右。"],["曾委員銘宗：八成？那很高。"],["潘部長文忠：對！"],["曾委員銘宗：這八成畢業生裡面，半年內可以找到志趣相符的工作，有多少比例？你們","  有沒有相關資料？"],["主席：請教育部統計處田副處長說明。"],["田副處長玉霞：報告委員，半年內找到志趣相投的工作者，因為我們只有行業的資料，","  沒有深入到他的職業。"],["曾委員銘宗：好，我下一個要問的問題是，目前大學畢業生的平均薪資多少？"],["田副處長玉霞：大學畢業生平均薪資是兩萬八到三萬二之間。"],["曾委員銘宗：對！真的非常低。這二十五萬大學畢業生裡，真正可以在半年內找到自己","  喜歡、薪資又在合理程度的工作，我預估一定低於25%。以臺大為例，商學方面沒有幾","  個系是找得到好工作的，你應該把系別攤出來看，真正很容易找到工作，薪資又滿意的","  ，其實在這二十五萬人裡面，我相信比例不會超過25%。部長，你是所有大學生的大家","  長，面對這個問題，你的評論是什麼？有沒有解決方案？"],["潘部長文忠：這確實是我們一直關注的問題，也希望可以從制度面著手改善，尤其是產","  學合作或學位授予的一些制度，但因為行業發展的速度非常快，委員大概也瞭解到，而","  且未來會更快，我們希望學生具備的知識要專，這是必要，但如果專卻過度窄，也會影","  響到他們未來對接相關企業的需求，這是從人才培育端來看。當然，整個國家、整個經","  濟的成長、發展，能夠讓更多的企業用才，包含薪資提升，這部分我想一定要跨部會一","  起來努力。"],["曾委員銘宗：對，此事已經講很久了，但是近幾年都沒有改善。","   要請教你的下個問題是，你也知道國內IC半導體產業的薪資相對國內其他的發展是非","  常快速的，就以台積電來看，其平均薪資超過205萬元，而聯發科更高。半導體產業希","  望能籌設半導體學院，請問現在進展的情形如何？"],["潘部長文忠：跟委員報告，法制面的條例已經送到大院，教育及文化委員會也做過初審","  ，目前正處在協商的過程中，我們希望這個條例可以儘快通過並公布，畢竟這確實是大","  學和企業提出辦理方案的依據，所以目前都加速在辦，委員會也在積極支持。"],["曾委員銘宗：你希望這個條例可以什麼時候通過？"],["潘部長文忠：現在已進入協商，如果可以的話，我們希望能在4月順利完成並開始籌備，","  也希望下個學年度就有機會讓學校和企業完成媒合申請。"],["曾委員銘宗：預估會開設幾個半導體學院？"],["潘部長文忠：這個部分還是要由學校和企業合作，畢竟不是只以半導體為範圍……"],["曾委員銘宗：當然，以半導體學院來看的話，產業的需求非常殷切，你預估有幾家會申","  請？"],["潘部長文忠：目前國內以半導體為主的企業都一直向經濟部反映。"],["曾委員銘宗：對。"],["潘部長文忠：因為他們需才孔急，詳細的部分經濟部會是對口，但組合後還是要企業和","  學校共同提出，而且企業還要願意出資超過一半，這是目前創新條例在規範上的設計。","",""],["曾委員銘宗：就我的理解，包括清大、交大、臺大在內至少就有4家，相信屆時會申請的","  恐怕不會低於4家，所以你有沒有想過大概會開放多少家？"],["潘部長文忠：這部分還是要由教育部、經濟部、科技部、國發會等跨部會的審議會做這","  方面的討論和確定，因為這個部分很重大，希望能在未來的長期發展上立下好的基礎。","",""],["曾委員銘宗：以後除了半導體學院，其他如有類似需求的是不是也可以開放？"],["潘部長文忠：當然，所以條例名稱才叫國家重點領域，而且委員對這方面既熟悉也瞭解","  ，重點領域其實還會有發展性，亦即不會只限於目前的這幾項，然後就永遠只有這幾項","  ，這也是條例設計當時，委員在委員會指教與審議過程中一直提醒的，就是不能設計單","  一領域、單一重點，這是很多委員指教的方向。"],["曾委員銘宗：部長也知道產業變化非常快。"],["潘部長文忠：是。"],["曾委員銘宗：IC產業雖高薪，卻找不到人，過去的教育制度缺乏彈性，拚命培養了25萬","  名只能領取低薪的人，他們還找不到工作，整個勞動市場是高度被扭曲的，您身為教育","  部部長，看到這麼多學生出了校門後找不到好的工作或非常低薪，我認為教育部制度要","  彈性調整。"],["潘部長文忠：委員所提的確實是個問題，所以我剛才也跟委員報告，除了要跨出創新條","  例這一步，更重要的是，我們更希望學生在養成的過程中除了專一領域外，還要能有更","  多機會接觸到相關聯的跨領域，所以學位授予法的改變與修正其實是個很大的調整，我","  們會從制度面……"],["曾委員銘宗：最後一個問題要請教部長，現在是數位時代，程式設計非常重要，像愛沙","  尼亞就是個非常數位化的國家，而且是高度數位化。"],["潘部長文忠：是。"],["曾委員銘宗：他們在小學的時候就要修程式設計，請問我們現在是哪個層級在修程式設","  計？"],["潘部長文忠：我們有個政策為大學提出非常明確的目標，為學生修習程式設計的比例定","  有年度目標，至於中、小學，我已經請資科司設計輔助教材，就是要提供中、小學參考","  。誠如委員提到的，像愛沙尼亞這個國家，他們在這方面往下扎根做得滿落實的……"],["曾委員銘宗：部長，中、小學何時要開始？韓國早就開設課程了，請問我們什麼時候要","  開？是小學還是國中？"],["潘部長文忠：應該這樣講，科技領域的108課綱在國中已經從沒有到有了，針對小學原本","  的資訊教育，現在教育部和資科司也發展出一套輔助教材，希望從小學、國中銜接到高","  中，目前數位學習的制度設計其實已經完備了。"],["曾委員銘宗：部長，數位的內容非常廣，但我在意的是程式設計，請問何時才能納入小","  學或國中的課程？"],["潘部長文忠：現在已經進入這方面的學習了，只是就像我剛才跟委員報告的……"],["曾委員銘宗：就只有一點點，那樣是沒有用的。"],["潘部長文忠：高教是最後的階段，我們對高教的程式設計已設定了目標，相關的詳細資","  料，我們會再提供委員參考。"],["曾委員銘宗：好，因為時間過了，我下次再向您請教，請你也看看其他國家，現在是數","  位時代，愛沙尼亞早在2001年或2002年時就在小學開設課程了，韓國也開得很早，我們","  不要輸人家。"],["潘部長文忠：這在108課綱中也看得到，才能讓科技領域從沒有變成有，至於學習的內容","  ……"],["曾委員銘宗：部長，蜻蜓點水是沒有用的，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：歡迎曾銘宗委員星期四再來，我們要有資訊教育的大學，謝謝。"],["曾委員銘宗：好，我再來。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（13時36分）部長好，很高興今天可以在這裡質詢有關藝術教育的問題，","  在此舉芬蘭埃斯波市教育局的公告為例。針對一到九年級，他們從一年級開始就有4節","  課在教音樂、視覺藝術、手工藝，三年級再加上藝術選修課，四年級開始加權教學，可","  以選修藝術。把他們的藝術課程加起來一週就有7節課，說藝術教育在芬蘭的基礎教育","  中算是一門主科實在不為過。","   藝術教育在芬蘭可分為九大類，包括建築、視覺藝術、手工藝、音樂、舞蹈、戲劇、","  文學藝術、媒體藝術與馬戲團藝術，5歲到20歲的兒童和青少年都可以參加。在他們的","  藝術教育中，有獨立的教育機構負責教學，每年政府都會審查評鑑，各城市也都會有美","  術館、文化中心與學校可自行選擇參加，因為經費有補助，學生可以多方涉獵。","   藝術教育在芬蘭是一種藝術，但在臺灣好像就不太一樣了，我們的藝術被轉成一種才","  藝課，而不是培養生活中的愛好，兩國的認定感覺不太一樣，藝術本來是讓每個人有自","  己喜歡的愛好，但現在的才藝課變得像在鼓勵學生有個專精的項目，諸如才藝之類的，","  而藝術教育在芬蘭反而就像呼吸一樣自然。","   再來看臺灣的情形，現在是有633的規定（小學一、二年級是6節；三、四年級是3節","  ；五、六年級是3節），今天很多委員也問到，所謂音樂、視覺藝術、表演藝術的課程","  會不會被拿去上其他諸如國、英、數、自、社等學科？再者，藝術教育的領域是不是也","  能比照芬蘭，有更廣的分類方式呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員，就剛才提到的部分，我稍微補充一下。我們的藝術教育也從偏","  重藝能學習，諸如過去的美術、音樂等往另一個方向推動，委員也知道我們最近在推動","  兩期的美感教育，就是希望把藝術……"],["陳委員椒華：請問部長有什麼才藝呢？還是你有什麼愛好嗎？你可不可以講一下？"],["潘部長文忠：我只是變成一種生活上的愛好。"],["陳委員椒華：愛好是不是？"],["潘部長文忠：我不是在哪一個領域有專業。"],["陳委員椒華：對，很多人可能就是有愛好。"],["潘部長文忠：這部分我也要跟委員報告……"],["陳委員椒華：本席今天要講的是……"],["潘部長文忠：我們現在在導引的也是這樣，除了在基礎課程學習以外，其實也希望在生","  活面、環境面培養，現在的政策是往這個方向。"],["陳委員椒華：部長，你看藝術教育在臺灣的狀況，師資培育及藝術教育司的網頁內容只","  有比賽，對於藝術教育的定位好像從全面培養美感經驗轉變成才藝。我們希望是剛剛提","  到的，讓藝術像呼吸一樣自然，培養更多自然的……"],["潘部長文忠：這個方向我們非常認同，我們有一個網站專門把藝術教育的相關資源……"],["陳委員椒華：希望不要轉向成才藝的培養，好不好？"],["潘部長文忠：學生參加比賽只是其中之一啦！這個絕對不是全部。"],["陳委員椒華：偏鄉有很多人沒有辦法去學才藝，沒有專精的才藝的小朋友會自卑等等。","  現在的藝術與美感深耕計畫裡面，我們從這個網站上看到他們在吹排笛，但是也看到馬","  桶，在廁所吹陶笛，這個是教育部所謂的美感嗎？"],["潘部長文忠：我不知道委員的這個圖像裡面的內容。我想推動藝術教育其實還蠻多元的","  ，像委員剛才也提醒包含芬蘭的經驗。這一次在課綱裡面把藝術涵養與美感涵養作為非","  常重要的指標，所以不會只是比賽，更不只是原來課程的學習而已。"],["陳委員椒華：是啦！希望可以借鏡國外的作法，向下扎根、普及，檢討、提升現行課綱","  中關於藝術課程部分的範圍，然後因校制宜的結合在地文化，發展藝術教育的特色，對","  不對？"],["潘部長文忠：這些方向我覺得都很好，我們會持續擴大辦理。"],["陳委員椒華：好，剛剛在協商的時候，本席也提到產學合作及人才培育創新條例的爭議","  部分。說實在的，本席真的接到不少陳情，很多學校的老師是反對的。我們提到教文這","  邊審查的時間真的很倉促，很多老師可能沒有機會反映。現在雖然已經進入協商，但是","  還是希望教育部能夠跟教文的召委，看是不是可以儘快辦一場公聽會。"],["潘部長文忠：這個部分委員會已經審議過，很多委員都有關心、指教，也提供很多這個","  法案上的一些修正意見，其實在審議的過程中，很多更適切的內容都已經放上來。"],["陳委員椒華：本席認為我們的立意很好，但是程序部分有所不足，而且審議的時間非常","  短，我們從開議到現在，才短短幾週的時間。我本身也是教師，坦白講，我自己在私校","  ，很擔心這樣子的研究學院一旦形成，學校可能會以師資足夠為由，影響其他本來正職","  的專任老師的教學……"],["潘部長文忠：它的規模是設計在相當的限制下啦！"],["陳委員椒華：教學等會受到影響，所以才再一次提醒，希望能夠舉辦公聽會，也希望教","  育部……"],["潘部長文忠：召集人有特別處理，而且這個法已經經審議程序送出委員會，現在在協商","  。我是不是建議委員就依照剛才張廖萬堅召委的提議，如果委員想各自去瞭解等等……但","  是依目前的法制面，委員會已經審議並送協商，所以這個部分我們尊重委員會。"],["陳委員椒華：本席也是希望讓部長瞭解這個部分。"],["潘部長文忠：是，我了解，我也尊重委員會依法制的決議。謝謝委員。"],["陳委員椒華：好，瞭解。"],["主席：接下來登記發言的謝委員衣鳯、孔委員文吉、劉委員世芳、賴委員瑞隆、張委員","  其祿、高金委員素梅及何委員欣純均不在場。","   今天登記質詢之委員均已發言完畢，另有李貴敏委員、楊瓊瓔委員提出書面質詢。","   關於今天的會議作如下決議：報告及詢答完畢；委員所提書面質詢或相關資料列入紀","  錄，並刊登公報；對於委員質詢要求提供相關資料，或未及答復部分，請教育部儘速以","  書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","委員楊瓊瓔書面質詢：","   本席邀請教育部。藝術教育的發展是國家軟實力增強的重要根本，除了推動全民的藝","  術教育，讓有天分的孩子可以更進一步學習專業更是發展藝術教育的重要課題，教育部","  推動藝術才能班也正是為了給有優異藝術才藝的同學們能有更進一步的學習空間。本席","  有以下幾點和部長討論：","   一、108課綱中將藝術才能班專業學分增加，有藝才班的老師跟學生反應，未來學生","  升學還是要憑術科和學科成績升學，不過術科給分落差小，多半是零點幾分之爭，反倒","  學科錯一題就差很多分，是升學重要的關鍵，希望教育部要再調整專業學分占比。請問","  部長，學科素養和藝術專業都是很重要的，藝才班擔心在專業學分增加的情況下，會影","  響學科學習，不利於未來升學，教育部針對這部分有何看法？是否會再做調整？學科和","  術科其實都是很重要的，尤其是現在跨領域的學習都是需要的，許多藝術工作者不再只","  侷限在術科能力，因為科技的發達，藝術創作也可以加入科學等元素，所以讓美術班學","  生不只會畫畫，學科也能有所發展，才能確保學生未來多元發展，請問部長，針對這學","  科與術科的平衡，教育部的政策方向為何？","   二、受到疫情影響，新南向國家來台學生人數減少，馬來西亞、泰國降幅尤其高；去","  年來台人數為5萬5,482人，總人數相較前年減少約4,283人。其中境外生第三大國馬來","  西亞相較2019年再降1,777人，來到1萬3,964人；泰國也從2019年4,001人降至2,803人","  ，屬降幅最大的兩國。過去大馬學生來台求學的人很多，但數據也顯示馬來西亞學生數","  於2017年來到高峰達1萬7079人，之後便逐漸流失，三年間學生數走下坡，2018年1萬6","  ,717人、2019年1萬5,741人，去年碰上疫情更出現近年最大降幅來到1萬3,964人也是近","  3年新低。請教部長，除了因為疫情影響學生來台就讀情形之外，教育部是否有檢討其","  他的可能性？因為少子化的關係，本國學生人數為持續減少，能有外籍學生來台讀書將","  是可以維持大學招生的關鍵，請問部長，對於招收新南向國家學生及其他外籍學生的政","  策方向為何？","   三、教育部公告111學年考招期程草案，為讓高三生完整學習，個人申請放榜日期由","  5月中延到6月中。有很多家長都反映，學測和個人申請放榜日相隔四個月讓學生跟家長","  都很煎熬，也擔心這個期間，學生的重心仍在準備大學甄試，心也不在課堂上，學習不","  夠專注的話成效可能也不好。請問部長，這個部分教育部有沒有什麼改善方案？或是有","  沒有其他配套措施可以讓家長更放心？","[pic]","[pic]"],["主席：報告委員會，今天議程處理完畢，現在散會。辛苦了，謝謝大家。","散會（13時45分）","","","","-----------------------","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     73","","立法院公報  第110卷  第46期  委員會紀錄","","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     130","","                                     131","","立法院公報  第110卷  第46期  委員會紀錄","","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     134","","                                     133","","立法院公報  第110卷  第46期  委員會紀錄","","                                     立法院公報  第110卷  第46期  委員會紀錄","","                                     136","","                                     135","","",""]],"block_lines":[1,7,10,91,93,95,96,198,204,228,229,231,232,239,248,254,256,257,260,261,293,294,297,303,307,310,311,312,313,314,315,320,321,330,333,345,346,354,360,361,367,369,372,375,377,379,381,382,383,385,387,388,389,393,394,405,408,409,411,415,418,422,426,432,435,436,437,440,441,442,445,446,447,448,449,454,455,457,459,460,462,464,465,469,471,472,474,479,480,482,484,485,486,487,488,489,490,491,497,498,499,500,504,507,508,511,516,522,526,530,531,537,538,539,543,546,548,552,557,561,562,563,564,567,571,572,575,590,591,592,593,600,601,603,604,605,608,609,640,644,645,646,647,649,650,651,657,660,661,662,664,665,666,667,671,673,688,691,692,693,694,696,697,698,699,700,701,702,703,704,705,706,708,714,715,720,721,722,724,726,727,728,731,737,740,744,746,747,754,756,757,759,762,765,768,769,770,771,788,791,792,794,799,803,806,810,813,814,815,816,817,818,820,827,828,832,833,834,837,842,843,844,845,847,849,850,851,854,872,876,877,878,879,882,883,888,895,897,899,901,907,908,920,923,925,926,927,928,946,947,949,980,982,985,986,1014,1017,1018,1019,1030,1031,1032,1035,1038,1039,1040,1046,1047,1053,1054,1055,1061,1067,1070,1072,1079,1083,1088,1089,1090,1091,1093,1098,1100,1101,1102,1103,1111,1114,1116,1120,1123,1126,1134,1141,1144,1145,1146,1147,1148,1149,1150,1151,1152,1162,1164,1165,1173,1174,1175,1179,1180,1196,1202,1211,1214,1215,1217,1231,1234,1238,1245,1247,1248,1249,1250,1255,1256,1257,1258,1259,1260,1262,1264,1265,1266,1267,1268,1269,1298,1304,1305,1313,1330,1331,1332,1337,1338,1339,1340,1342,1343,1344,1345,1347,1348,1349,1351,1352,1375,1389,1391,1393,1397,1398,1424,1435,1445,1448,1450,1451,1454,1455,1456,1458,1459,1461,1462,1464,1465,1466,1467,1470,1471,1472,1473,1474,1475,1476,1477,1480,1481,1482,1483,1484,1485,1488,1489,1492,1494,1496,1497,1499,1500,1501,1502,1504,1505,1511,1513,1515,1516,1518,1519,1524,1528,1529,1530,1533,1535,1537,1538,1540,1542,1543,1544,1546,1547,1548,1549,1550,1552,1553,1554,1555,1557,1560,1561,1564,1565,1566,1567,1570,1571,1572,1573,1590,1600,1613,1623,1624,1625,1627,1629,1630,1633,1655,1659,1660,1661,1663,1669,1670,1671,1676,1679,1714,1720,1724,1727,1740,1746,1747,1748,1751,1754,1755,1756,1762,1766,1767,1768,1771,1776,1780,1782,1783,1785,1786,1788,1791,1793,1794,1795,1801,1804,1805,1806,1807,1809,1811,1812,1814,1815,1819,1820,1821,1822,1823,1824,1825,1826,1828,1829,1830,1832,1837,1840,1843,1844,1845,1846,1847,1849,1850,1854,1855,1857,1859,1860,1861,1867,1870,1871,1876,1880,1882,1883,1895,1896,1897,1908,1909,1910,1911,1912,1928,1929,1932,1948,1949,1951,1952,1953,1963,1964,1965,1966,1967,1968,1969,1970,1971,1973,1974,1984,1985,1986,1990,2003,2004,2009,2026,2032,2036,2046,2052,2054,2055,2057,2059,2060,2061,2064,2065,2066,2067,2069,2070,2072,2073,2074,2079,2085,2089,2092,2093,2095,2096,2097,2099,2100,2101,2105,2107,2111,2112,2116,2117,2118,2122,2126,2128,2129,2131,2134,2136,2139,2141,2142,2143,2145,2148,2150,2151,2152,2153,2154,2156,2173,2174,2177,2178,2179,2180,2181,2182,2183,2184,2186,2189,2190,2191,2192,2195,2198,2201,2202,2206,2208,2212,2213,2215,2218,2219,2220,2221,2261],"person_count":{"主席":64,"潘部長文忠":296,"張廖委員萬堅":8,"彭署長富源":2,"主席（李委員德維代）":2,"林委員奕華":32,"主席（林委員奕華）":2,"李委員德維":16,"黃委員國書":20,"王委員婉諭":19,"陳委員秀寳":17,"吳委員思瑤":9,"鄭委員正鈐":15,"萬委員美玲":18,"林委員宜瑾":8,"賴委員品妤":7,"李委員貴敏":35,"周委員春米":8,"范委員雲":6,"高委員虹安":31,"鄭司長淵全":1,"曾委員銘宗":23,"田副處長玉霞":2,"陳委員椒華":14},"persons":[64,296,8,2,2,32,2,16,20,19,17,9,15,18,8,7,35,8,6,31,1,23,2,14],"title":"立法院第10屆第3會期教育及文化委員會第10次全體委員會議紀錄","時間":"中華民國110年4月12日（星期一）9時5分至13時45分","地點":"本院群賢樓101會議室","主席":"林委員奕華"}