{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第6會期第7次會議議事錄","時    間  中華民國107年10月30日（星期二）中午12時2分至12時19分","地    點  紅樓201會議室","出席委員  周春米    邱泰源    吳玉琴    王榮璋    蔡培慧    李麗芬    曾銘宗","            吳志揚    高潞以用巴魕剌Kawlo．Iyun．Pacidal    江啟臣    柯志恩","            郭正亮    尤美女    林靜儀    陳宜民","主    席  吳委員志揚","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第6次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第7次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團提議增列部分：（民進黨黨團）(一)本院委員吳玉琴等18人擬具「財團","     法人國家衛生研究院設置條例部分條文修正草案」等7案全部照列。","     議程討論事項編列及順序依民進黨黨團（周委員春米）提案表決通過；討論事項編","     列(一)本院司法及法制委員會報告審查行政院函請審議「資恐防制法部分條文修正","     草案」案等29案；本次議程討論事項所列各案，其審查報告如於本會散會時尚未送","     達議事處者，授權議事逕予刪除。","     討論事項提案：","     1、民進黨黨團（周委員春米）提議：議程討論事項編列(一)本院司法及法制委員會","       報告審查行政院函請審議「資恐防制法部分條文修正草案」案等29案。（如附件","       一）","       決定：照案通過。（經表決結果，在場委員14人，贊成者9人，反對者5人；贊成","            者多數，通過。）","     2、時代力量黨團（高潞以用巴魕剌Kawlo．Iyun．Pacidal委員）提議：議程討論事","       項建請增列(一)本院時代力量黨團擬具「民法部分條文修正草案」案等9案。（","       如附件二）","     3、國民黨黨團（柯委員志恩）提議：議程討論事項建議增列本院內政委員會報告併","       案審查委員馬文君等16人擬具「替代役實施條例第二十條條文修正草案」案。（","       如附件三）","       主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","","","  二、請願案件","   (一)函送本院相關委員會審查（2案）","       （第1案送請司法及法制委員會審查）","        1、莊宗霆為陳請放寬縮刑制度處遇分數，加速立法案。","       （第2案送請社會福利及衛生環境委員會審查）","        2、台灣威卜VAPE","           Taiwan為檢送電子霧化器、電子液體規範專章、美國等政府最新證據，敬請","           衛生福利部國民健康署、食品藥物管理署及立法院社會福利及衛生環境委員","           會修法參考案。","   (二)依請願法第四條之規定，第1案及第2案係屬應提起訴願之事項，未便受理，函復","       請願人。","       1、謝榮真為所有建物遭臺中市政府都市發展局指陳頂樓逃生平台阻礙逃生，違反","         公寓大廈管理條例第9條第2項規定，不服裁罰4萬元事陳情案。","       2、孫明義等為因於大甲溪河川高灘地從事種植，遭經濟部以違反水利法祭出行政","         處分，陳請撤銷處分，並同意民等依法申請種植許可案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第3案，函轉權責機關","       處理逕復，並副知請願人。","       1、蔡美華為與台新銀行有關保險糾紛事陳情案。（函轉金融監督管理委員會）","       2、許石旺為建請海洋委員會推動前瞻基礎建設能增加編列預算經費，規劃在花蓮","         縣設立國家級國立海洋資源博物館案。（函轉海洋委員會）","       3、鄭恒信為檢舉偽造文書案件，公務人員及執法人員瀆職、知法犯法乙事，監察","         院業務處有吃案之嫌，請轉交呈送監察委員或院長處理案。（函轉監察院）","|第9屆第6會期第7次會議議事日程討論事項簡表                             |","|案號 |法案名稱                                          |條數 |備註    |","|1.   |本院司法及法制委員會報告審查行政院函請審議「資恐防|7    |不須協商|","|     |制法部分條文修正草案」案。                        |     |        |","|2.   |本院司法及法制委員會報告審查行政院函請審議「洗錢防|9    |不須協商|","|     |制法部分條文修正草案」案。                        |     |        |","|3.   |本院財政委員會報告審查行政院函請審議「海關進口稅則|     |不須協商|","|     |部分稅則修正草案」案。                            |     |        |","|4.   |本院外交及國防、經濟兩委員會報告審查行政院函請審議|     |不須協商|","|     |「中華民國（臺灣）政府與史瓦帝尼王國政府經濟合作協|     |        |","|     |定」案。                                          |     |        |","|5.   |本院交通委員會報告併案審查行政院函請審議、委員莊瑞|29   |不須協商|","|     |雄等16人、委員許毓仁等17人及委員李麗芬等18人分別擬|     |        |","|     |具「數位通訊傳播法草案」案。                      |     |        |","|6.   |本院社會福利及衛生環境委員會報告併案審查委員劉建國|5    |不須協商|","|     |等18人擬具「兒童及少年福利與權益保障法第二十六條之|     |        |","|     |一及第二十九條條文修正草案」、委員柯志恩等19人擬具|     |        |","|     |「兒童及少年福利與權益保障法第二十九條及第九十條之|     |        |","|     |一條文修正草案」、委員王育敏等20人擬具「兒童及少年|     |        |","|     |福利與權益保障法第二十九條、第九十條之一及第一百十|     |        |","|     |八條條文修正草案」及委員王育敏等18人擬具「兒童及少|     |        |","|     |年福利與權益保障法第三十三條之三及第一百十八條條文|     |        |","|     |修正草案」案。                                    |     |        |","|7.   |本院教育及文化委員會報告併案審查行政院函請審議「性|16   |不須協商|","|     |別平等教育法第二十七條、第二十七條之一及第三十條條|     |        |","|     |文修正草案」、委員李彥秀等23人擬具「性別平等教育法|     |        |","|     |第二十二條及第三十條之一條文修正草案」、委員吳思瑤|     |        |","|     |等27人擬具「性別平等教育法第二十一條、第二十八條及|     |        |","|     |第三十六條條文修正草案」、委員陳亭妃等19人擬具「性|     |        |","|     |別平等教育法增訂第三十七條之一條文草案」、委員黃昭|     |        |","|     |順等16人擬具「性別平等教育法部分條文修正草案」、委|     |        |","|     |員何欣純等24人擬具「性別平等教育法第二十七條及第二|     |        |","|     |十七條之一條文修正草案」、委員蔣乃辛等18人擬具「性|     |        |","|     |別平等教育法部分條文修正草案」、委員趙正宇等18人擬|     |        |","|     |具「性別平等教育法第二十七條、第二十七條之一及第三|     |        |","|     |十條條文修正草案」、委員馬文君等17人擬具「性別平等|     |        |","|     |教育法增訂第二十七條之一條文草案」、委員柯志恩等17|     |        |","|     |人擬具「性別平等教育法增訂第三十條之一條文草案」、|     |        |","|     |委員鄭寶清等18人擬具「性別平等教育法部分條文修正草|     |        |","|     |案」及委員柯志恩等16人擬具「性別平等教育法第二十七|     |        |","|     |條條文修正草案」案。                              |     |        |","|8.   |本院經濟、交通兩委員會報告併案審查行政院函請審議「|24   |不須協商|","|     |無人載具科技創新實驗條例草案」、委員許毓仁等16人擬|     |        |","|     |具「無人載具科技發展與創新實驗條例草案」及委員余宛|     |        |","|     |如等16人擬具「無人載具科技創新實驗條例草案」案。  |     |        |","|9.   |(一)本院財政委員會報告彙總完成中華民國107年度中央 |     |由蘇院長|","|     |政府總預算案附屬單位預算及綜計表─營業及非營業部分 |     |召集協商|","|     |審查總報告（不含外交及國防、司法及法制委員會非營業|     |        |","|     |及信託基金部分，經濟、教育及文化委員會非營業部分，|     |        |","|     |財政委員會營業、非營業及信託基金部分，交通委員會營|     |        |","|     |業部分）。                                        |     |        |","|     |(二)本院財政委員會函送交通委員會107年度營業基金預 |     |        |","|     |算審查報告，請併「中華民國107年度中央政府總預算案 |     |        |","|     |附屬單位預算營業及非營業部分審查總報告」討論案。  |     |        |","|     |(三)本院財政委員會函送司法及法制委員會107年度非營 |     |        |","|     |業基金（含信託基金）預算審查報告，請併「中華民國10|     |        |","|     |7年度中央政府總預算案附屬單位預算營業及非營業部分 |     |        |","|     |審查總報告」討論案。                              |     |        |","|     |(四)本院財政委員會函送教育及文化委員會107年度非營 |     |        |","|     |業基金預算審查報告，請併「中華民國107年度中央政府 |     |        |","|     |總預算案附屬單位預算營業及非營業部分審查總報告」討|     |        |","|     |論案。                                            |     |        |","|     |(五)本院財政委員會函送經濟委員會107年度非營業基金 |     |        |","|     |預算審查報告，請併「中華民國107年度中央政府總預算 |     |        |","|     |案附屬單位預算營業及非營業部分審查總報告」討論案。|     |        |","|10.  |本院交通委員會報告審查行政院函請審議「航路標識條例|13   |不須協商|","|     |修正草案」案。                                    |     |        |","|11.  |本院交通委員會報告審查委員王榮璋等18人擬具「船舶法|1    |不須協商|","|     |第八十七條條文修正草案」案。                      |     |        |","|12.  |本院經濟委員會報告併案審查行政院函請審議「專利師法|3    |不須協商|","|     |第四條、第三十七條及第四十條條文修正草案」及委員王|     |        |","|     |榮璋等18人擬具「專利師法第四條及第三十七條條文修正|     |        |","|     |草案」案。                                        |     |        |","|13.  |本院交通委員會報告審查行政院函請審議「船舶法部分條|50   |不須協商|","|     |文修正草案」案。                                  |     |        |","|14.  |本院司法及法制委員會報告審查委員吳志揚等16人擬具「|2    |不須協商|","|     |刑事訴訟法第五十七條及第六十一條條文修正草案」案。|     |        |","|15.  |本院財政委員會報告併案審查委員曾銘宗等17人擬具「稅|7    |不須協商|","|     |捐稽徵法第十一條之二條文修正草案」及委員王榮璋等22|     |        |","|     |人擬具「稅捐稽徵法刪除部分條文草案」案。          |     |        |","|16.  |本院財政委員會報告審查委員曾銘宗等17人擬具「國有財|1    |不須協商|","|     |產法第三十四條條文修正草案」案。                  |     |        |","|17.  |本院財政委員會報告審查委員曾銘宗等16人擬具「促進民|6    |不須協商|","|     |間參與公共建設法部分條文修正草案」案。            |     |        |","|18.  |本院財政委員會報告審查委員江永昌等18人擬具「貨物稅|1    |不須協商|","|     |條例第三十二條條文修正草案」案。                  |     |        |","|19.  |本院司法及法制委員會報告審查考試院函請審議廢止「公|     |不須協商|","|     |務人員退休法」及「公務人員撫卹法」案。            |     |        |","|20.  |本院司法及法制委員會報告併案審查考試院函請審議、委|1    |不須協商|","|     |員吳琪銘等20人及委員姚文智等17人擬具「公務人員考試|     |        |","|     |法第二十四條條文修正草案」案。                    |     |        |","|21.  |本院社會福利及衛生環境委員會報告併案審查行政院函請|3    |不須協商|","|     |審議及委員劉建國等17人擬具「勞動基準法第五十四條、|     |        |","|     |第五十五條及第五十九條條文修正草案」案。          |     |        |","|22.  |本院社會福利及衛生環境委員會報告併案審查行政院函請|6    |不須協商|","|     |審議及委員劉建國等17人擬具「職業災害勞工保護法部分|     |        |","|     |條文修正草案」案。                                |     |        |","|23.  |本院社會福利及衛生環境委員會報告併案審查行政院函請|     |不須協商|","|     |審議廢止及委員羅明才等17人擬廢止「工廠法」案。    |     |        |","|24.  |本院司法及法制委員會報告審查考試院函請審議「專門職|1    |不須協商|","|     |業及技術人員考試法第二十條條文修正草案」案。      |     |        |","|25.  |本院外交及國防委員會報告審查僑務委員會函送財團法人|     |不須協商|","|     |海華文教基金會及財團法人海外信用保證基金107年度預 |     |        |","|     |算案。                                            |     |        |","|26.  |本院司法及法制委員會報告審查委員呂孫綾等19人擬具「|2    |不須協商|","|     |立法院職權行使法增訂第二十八條之一及第二十八條之二|     |        |","|     |條文草案」案。                                    |     |        |","|27.  |本院司法及法制委員會報告審查時代力量黨團擬具「立法|6    |不須協商|","|     |院職權行使法部分條文修正草案」案。                |     |        |","|28.  |本院司法及法制委員會報告審查委員賴瑞隆等17人擬具「|1    |不須協商|","|     |立法院各委員會組織法增訂第四條之二條文草案」案。  |     |        |","|29.  |本院司法及法制委員會報告審查國民黨黨團擬具「立法院|1    |不須協商|","|     |議事規則刪除第二十一條條文草案」案。              |     |        |","","附件一","   案由：針對第9屆第6會期第7次會議討論事項擬請列案順序如下表案。是否有當，敬","  請公決。","                  提案人：民主進步黨立法院黨團  周春米","|序 |議案名稱                                                           |","|1  |本院司法及法制委員會報告審查行政院函請審議「資恐防制法部分條文修正 |","|   |草案」案。                                                         |","|2  |本院司法及法制委員會報告審查行政院函請審議「洗錢防制法部分條文修正 |","|   |草案」案。                                                         |","|3  |本院財政委員會報告審查行政院函請審議「海關進口稅則部分稅則修正草案 |","|   |」案。                                                             |","|4  |本院外交及國防、經濟兩委員會報告審查行政院函請審議「中華民國（臺灣 |","|   |）政府與史瓦帝尼王國政府經濟合作協定」案。                         |","|5  |本院交通委員會報告併案審查行政院函請審議、委員莊瑞雄等16人、委員許 |","|   |毓仁等17人及委員李麗芬等18人分別擬具「數位通訊傳播法草案」案。     |","|6  |本院社會福利及衛生環境委員會報告併案審查委員劉建國等18人擬具「兒童 |","|   |及少年福利與權益保障法第二十六條之一及第二十九條條文修正草案」、委 |","|   |員柯志恩等19人擬具「兒童及少年福利與權益保障法第二十九條及第九十條 |","|   |之一條文修正草案」、委員王育敏等20人擬具「兒童及少年福利與權益保障 |","|   |法第二十九條、第九十條之一及第一百十八條條文修正草案」及委員王育敏 |","|   |等18人擬具「兒童及少年福利與權益保障法第三十三條之三及第一百十八條 |","|   |條文修正草案」案。                                                 |","|7  |本院教育及文化委員會報告併案審查行政院函請審議「性別平等教育法第二 |","|   |十七條、第二十七條之一及第三十條條文修正草案」、委員李彥秀等23人擬 |","|   |具「性別平等教育法第二十二條及第三十條之一條文修正草案」、委員吳思 |","|   |瑤等27人擬具「性別平等教育法第二十一條、第二十八條及第三十六條條文 |","|   |修正草案」、委員陳亭妃等19人擬具「性別平等教育法增訂第三十七條之一 |","|   |條文草案」、委員黃昭順等16人擬具「性別平等教育法部分條文修正草案」 |","|   |、委員何欣純等24人擬具「性別平等教育法第二十七條及第二十七條之一條 |","|   |文修正草案」、委員蔣乃辛等18人擬具「性別平等教育法部分條文修正草案 |","|   |」、委員趙正宇等18人擬具「性別平等教育法第二十七條、第二十七條之一 |","|   |及第三十條條文修正草案」、委員馬文君等17人擬具「性別平等教育法增訂 |","|   |第二十七條之一條文草案」、委員柯志恩等17人擬具「性別平等教育法增訂 |","|   |第三十條之一條文草案」、委員鄭寶清等18人擬具「性別平等教育法部分條 |","|   |文修正草案」及委員柯志恩等16人擬具「性別平等教育法第二十七條條文修 |","|   |正草案」案。                                                       |","|8  |本院經濟、交通兩委員會報告併案審查行政院函請審議「無人載具科技創新 |","|   |實驗條例草案」、委員許毓仁等16人擬具「無人載具科技發展與創新實驗條 |","|   |例草案」及委員余宛如等16人擬具「無人載具科技創新實驗條例草案」案。 |","|9  |(1)本院財政委員會報告彙總完成中華民國107年度中央政府總預算案附屬單 |","|   |位預算及綜計表─營業及非營業部分審查總報告（不含外交及國防、司法及法|","|   |制委員會非營業及信託基金部分，經濟、教育及文化委員會非營業部分，財 |","|   |政委員會營業、非營業及信託基金部分，交通委員會營業部分）。         |","|   |(2)本院財政委員會函送交通委員會107年度營業基金預算審查報告，請併「 |","|   |中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報|","|   |告」討論案。                                                       |","|   |(3)本院財政委員會函送司法及法制委員會107年度非營業基金（含信託基金 |","|   |）預算審查報告，請併「中華民國107年度中央政府總預算案附屬單位預算營|","|   |業及非營業部分審查總報告」討論案。                                 |","|   |(4)本院財政委員會函送教育及文化委員會107年度非營業基金預算審查報告 |","|   |，請併「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分|","|   |審查總報告」討論案。                                               |","|   |(5)本院財政委員會函送經濟委員會107年度非營業基金預算審查報告，請併 |","|   |「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總|","|   |報告」討論案。                                                     |","|10 |本院交通委員會報告審查行政院函請審議「航路標識條例修正草案」案。   |","|11 |本院交通委員會報告審查委員王榮璋等18人擬具「船舶法第八十七條條文修 |","|   |正草案」案。                                                       |","|12 |本院經濟委員會報告併案審查行政院函請審議「專利師法第四條、第三十七 |","|   |條及第四十條條文修正草案」及委員王榮璋等18人擬具「專利師法第四條及 |","|   |第三十七條條文修正草案」案。                                       |","|13 |本院交通委員會報告審查行政院函請審議「船舶法部分條文修正草案」案。 |","|14 |本院司法及法制委員會報告審查委員吳志揚等16人擬具「刑事訴訟法第五十 |","|   |七條及第六十一條條文修正草案」案。                                 |","|15 |本院財政委員會報告併案審查委員曾銘宗等17人擬具「稅捐稽徵法第十一條 |","|   |之二條文修正草案」及委員王榮璋等22人擬具「稅捐稽徵法刪除部分條文草 |","|   |案」案。                                                           |","|16 |本院財政委員會報告審查委員曾銘宗等17人擬具「國有財產法第三十四條條 |","|   |文修正草案」案。                                                   |","|17 |本院財政委員會報告審查委員曾銘宗等16人擬具「促進民間參與公共建設法 |","|   |部分條文修正草案」案。                                             |","|18 |本院財政委員會報告審查委員江永昌等18人擬具「貨物稅條例第三十二條條 |","|   |文修正草案」案。                                                   |","|19 |本院司法及法制委員會報告審查考試院函請審議廢止「公務人員退休法」及 |","|   |「公務人員撫卹法」案。                                             |","|20 |本院司法及法制委員會報告併案審查考試院函請審議、委員吳琪銘等20人及 |","|   |委員姚文智等17人擬具「公務人員考試法第二十四條條文修正草案」案。   |","|21 |本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國 |","|   |等17人擬具「勞動基準法第五十四條、第五十五條及第五十九條條文修正草 |","|   |案」案。                                                           |","|22 |本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國 |","|   |等17人擬具「職業災害勞工保護法部分條文修正草案」案。               |","|23 |本院社會福利及衛生環境委員會報告併案審查行政院函請審議廢止及委員羅 |","|   |明才等17人擬廢止「工廠法」案。                                     |","|24 |本院司法及法制委員會報告審查考試院函請審議「專門職業及技術人員考試 |","|   |法第二十條條文修正草案」案。                                       |","|25 |本院外交及國防委員會報告審查僑務委員會函送財團法人海華文教基金會及 |","|   |財團法人海外信用保證基金107年度預算案。                            |","|26 |本院司法及法制委員會報告審查委員呂孫綾等19人擬具「立法院職權行使法 |","|   |增訂第二十八條之一及第二十八條之二條文草案」案。                   |","|27 |本院司法及法制委員會報告審查時代力量黨團擬具「立法院職權行使法部分 |","|   |條文修正草案」案。                                                 |","|28 |本院司法及法制委員會報告審查委員賴瑞隆等17人擬具「立法院各委員會組 |","|   |織法增訂第四條之二條文草案」案。                                   |","|29 |本院司法及法制委員會報告審查國民黨黨團擬具「立法院議事規則刪除第二 |","|   |十一條條文草案」案。                                               |","","","附件二","","[pic]","","","附件三","   案由：本院國民黨黨團針對第9屆第6會期第7次會議討論事項建議增列「本院內政委","  員會報告併案審查委員馬文君等16人擬具『替代役實施條例第二十條條文修正草案』、","  委員馬文君等17人擬具『替代役實施條例第三十八條條文修正草案』、委員吳琪銘等1","  6人擬具『替代役實施條例第四十一條條文修正草案』、委員馬文君等18人擬具『替代","  役實施條例第四十三條及第四十五條之一條文修正草案』案」，順序授權議事處排列，","  是否有當，敬請公決。","                  提案人：中國國民黨立法院黨團  曾銘宗  柯志恩","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第6會期第8次會議議事日程草案","時    間：中華民國107年11月9、13日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第7次會議議事錄。"],["段落：二、本院委員李麗芬等19人擬具「特殊境遇家庭扶助條例第四條、第四條之一及第四條","  之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院委員陳瑩等17人擬具「公民投票法第九條及第十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員陳瑩等16人擬具「財團法人原住民族文化事業基金會設置條例修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見："],["段落：五、本院委員陳瑩等16人擬具「性別工作平等法第二十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員蔡培慧等21人擬具「農業保險法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見："],["段落：七、本院親民黨黨團擬具「警察勤務條例第十六條及第十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：八、本院親民黨黨團擬具「公共運輸事故調查法草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九、本院親民黨黨團擬具「國家運輸安全調查委員會組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十、本院委員李俊俋等16人擬具「洗錢防制法第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員曾銘宗等16人擬具「國家金融安定基金設置及管理條例第四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十二、本院委員李昆澤等18人擬具「發展大眾運輸條例第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十三、本院委員李昆澤等18人擬具「民事訴訟法第一百三十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員李昆澤等17人擬具「勞動基準法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員李昆澤等17人擬具「貨物稅條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十六、本院委員黃秀芳等19人擬具「衛生福利部組織法第二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","十七、本院委員黃秀芳等18人擬具「社會工作師法第三條、第七條及第十條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員蕭美琴等16人擬具「貨物稅條例第十二條之六條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十九、本院委員黃國書等18人擬具「運輸安全委員會組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","二十、本院委員黃國書等18人擬具「公路法第六十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十一、本院委員黃國書等18人擬具「鐵路法第五十六條之五條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院委員黃國書等18人擬具「大眾捷運法第三十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十三、本院委員黃國書等18人擬具「公共運輸事故調查法草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十四、本院委員陳超明等16人擬具「都市計畫法第八十三條之一條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員陳超明等17人擬具「所得稅法第三十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員陳超明等16人擬具「銀行法第七十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院委員陳曼麗等22人擬具「身心障礙者權益保障法第十條及第七十一條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員陳曼麗等19人擬具「社會救助法增訂部分條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十九、本院委員陳曼麗等16人擬具「再生醫療製劑管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、本院委員羅致政等16人擬具「職業災害勞工保護法第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、行政院函請審議「證券交易法部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十二、行政院函請審議廢止「學校教職員退休條例」及「學校教職員撫卹條例」案。","","","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三十三、行政院函送公平交易委員會委員提名名單，魏杏芳續任委員，蔡文禎及謝智源","  均為委員，請同意案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見：","三十四、衛生福利部函，為修正「衛生福利部國民健康署處務規程」部分條文，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會。","   程序委員會意見：","三十五、衛生福利部函送「藥品查驗登記審查準則」第七十三條、第一百一十條勘誤表","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十六、衛生福利部函，為修正「醫療財團法人董事選任辦法」第七條條文，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十七、衛生福利部函，為修正「濫用藥物尿液檢驗及醫療機構認可管理辦法」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十八、衛生福利部函，為修正「中華民國輸入規定F01、F02貨品分類表」及「輸入規","  定『508』貨品分類號列表，如屬食品或食品添加物（含香料）用途者，應依照『食品","  及相關產品輸入查驗辦法』規定，向衛生福利部食品藥物管理署申請辦理食品輸入查驗","  」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十九、衛生福利部函送「包裝醬油製程標示之規定」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十、衛生福利部函送該部暨所屬機關106年度截至第4季止「公款補（捐）助情形季報","  表」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十一、衛生福利部函送該部105年7—12月執行政策宣導說明（廣告）一覽表，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十二、衛生福利部函送該部106年1─12月執行政策宣導說明（廣告）一覽表，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十三、衛生福利部函送財團法人毒藥物防治發展基金會、兼善醫學基金會、鄭德齡醫","  學發展基金會、中華民國寄生蟲防治會、微窗醫學基金會及國光慈善事業基金會108年","  度營運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十四、行政院環境保護署函，為廢止「水中氰化物檢測方法─分光光度計法（NIEA","  W410.53A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十五、行政院環境保護署函，為廢止「水中甲醛、乙醛和丙醛檢測方法─液相層析儀／","  紫外光偵測器法（NIEAW782.50B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十六、行政院環境保護署函送「水中甲醛、乙醛和丙醛檢測方法─液相層析儀／紫外光","  偵測器法（NIEA W782.51B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十七、行政院環境保護署函送「水中氰化物檢測方法─預蒸餾後之流動注入分析比色法","  （NIEA W440.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十八、行政院環境保護署函，為廢止「水中總氰預蒸餾後之流動注入分析法─比色法（","  NIEA W440.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四十九、行政院環境保護署函送「水中氰化物檢測方法─分光光度計法（NIEA","  W410.54A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十、行政院環境保護署函送「水中懸浮固體檢測方法─自動監測設施法（NIEA","  W211.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十一、行政院環境保護署函，為廢止「水量測定方法─自動監測設施法（NIEA","  W024.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、行政院環境保護署函，為廢止「水中懸浮固體檢測方法─自動監測設施法（NIE","  A W211.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、行政院環境保護署函送「水中導電度測定方法─自動監測設施法（NIEA","  W204.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、行政院環境保護署函，為廢止「水中導電度測定方法─自動監測設施法（NIEA","  W204.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、行政院環境保護署函送「水量測定方法─自動監測設施法（NIEA","  W024.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十六、行政院環境保護署函送「水中磷檢測方法─分立式分析系統比色法（NIEA","  W463.50B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、行政院環境保護署函送「水之氫離子濃度指數（pH值）測定方法─自動監測設施","  法（NIEA W425.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、行政院環境保護署函，為廢止「水之氫離子濃度指數（pH值）測定方法─自動監","  測設施法（NIEA W425.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、行政院環境保護署函送「水中氨氮檢測方法─自動監測設施法（NIEA","  W456.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、行政院環境保護署函，為廢止「水中氨氮檢測方法─自動監測設施法（NIEA","  W456.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、行政院環境保護署函送「水中化學需氧量檢測方法─自動監測設施法（NIEA","  W518.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十二、行政院環境保護署函，為廢止「水中化學需氧量檢測方法─自動監測設施法（N","  IEA W518.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十三、行政院環境保護署函送「水溫檢測方法─自動監測設施法（NIEA","  W218.51C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十四、行政院環境保護署函，為廢止「水溫檢測方法─自動監測設施法（NIEA","  W218.50C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、行政院環境保護署函，為修正「海域環境分類及海洋環境品質標準」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十六、行政院環境保護署函，為修正「環境用藥許可證申請核發作業準則」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、行政院環境保護署函，為修正「毒性化學物質應變器材及偵測與警報設備管理","  辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十八、行政院環境保護署函送「一般廢棄物減量及資源循環推動計畫」選擇方案及替","  選方案成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十九、行政院環境保護署函送「提升天然災害廢棄物應變處理能量設施計畫」暨「選","  擇方案及替代方案之成本效益分析報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十、行政院環境保護署函送「多元化垃圾處理計畫─環保署計畫（106─111年）選擇方","  案及替代方案之成本效益分析報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、行政院環境保護署函送「水體環境水質改善及經營管理計畫」暨選擇方案及替","  代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、勞動部函送「辦理勞工體格與健康檢查醫療機構認可審查收費標準」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、勞動部函，為修正公告「農民團體中之農田水利會適用勞動基準法」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、行政院公共工程委員會函，為修正「政府採購法施行細則」第五十八條條文，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十五、行政院公共工程委員會函，為修正「中央機關未達公告金額採購招標辦法」第","  二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十六、行政院公共工程委員會函，為修正「機關指定地區採購房地產作業辦法」第八","  條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十七、國家通訊傳播委員會函，為修正「行動寬頻基地臺射頻設備技術規範」第二點","  、第五點及「行動寬頻業務終端設備技術規範」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十八、國家通訊傳播委員會函，為該會主管之國家通訊傳播委員會單位預算、通訊傳","  播監督管理基金、有線廣播電視事業發展基金附屬單位預算及所屬財團法人，106年第","  4季媒體廣告無執行數，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十九、交通部函，為廢止「交通部臺灣區國道高速公路局辦事細則」等3項法規及2項","  編制表，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","八十、交通部函，為修正「民用航空運輸業管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十一、交通部函，為修正「船員法施行細則」第七條之一條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十二、交通部函送「交通部鐵道局處務規程」等3項法規及「交通部鐵道局編制表」等","  5項編制表，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","八十三、交通部函送公路總局「東西向快速公路台76線（原漢寶草屯線）台19線以西路","  段改線工程」、中央氣象局「精進氣象雷達暨災防預警計畫」及運輸研究所「離岸風電","  海下工程技術研發計畫」備選方案之成本效益分析，與相關財源籌措及資金運用說明，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十四、交通部函送「政府各部門投資或經營之其他事業及政府捐助之財團法人最近年","  度營運及資金運用計畫」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十五、經濟部函，為修正「應施檢驗排油煙機商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、經濟部函，為廢止「臺灣省灌溉事業管理規則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、經濟部函送「省水標章使用許可規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、經濟部函，為廢止「獎勵地方政府招商辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、經濟部函送「106年度中小企業融資協助執行成果報告書」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、經濟部函送「106年度中小企業法規調適檢討報告書」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、經濟部函送「電業事故通報程序標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、經濟部函送「電力排碳係數基準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十三、經濟部函送「用戶用電設備檢驗辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十四、經濟部函送該部所屬事業台電、中油、台糖及台水公司107年1月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十五、經濟部函送「經濟部及所屬單位轉投資事業暨政府捐助財團法人營運及資金運","  用計畫」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十六、經濟部函送水利署及所屬「106年度第4季對縣市政府之補助案件明細表」及「","  106年度第4季對民間團體及個人之捐助案件明細表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十七、行政院農業委員會函，為修正「鰻苗捕撈漁期管制規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十八、行政院農業委員會函，為修正「投資經營非我國籍漁船作業資料申報辦法」第","  三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十九、行政院農業委員會函，為修正「農業事業廢棄物再利用管理辦法」第三條附表","  一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○○、行政院農業委員會函送「臺澳農業與農企業合作瞭解備忘錄」英文約本影本及中","  文譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一○一、行政院農業委員會函送「農民職業災害保險被保險人因實際從事農業工作而致傷","  害審查辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○二、行政院農業委員會函，為中央政府流域綜合治理計畫第3期特別預算案決議，檢","  送林務局「國有林治理」通盤分析所有國有林地崩塌等情形相關報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政、經濟三委員會。","   程序委員會意見：","一○三、行政院農業委員會函送臺北農產運銷股份有限公司等3家投資事業與財團法人農","  業機械化研究發展中心等4家財團法人之營運及資金運用計畫及該會主管公股事業轉投","  資具經營主導權事業經營績效表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○四、國家發展委員會函送行政院國家發展基金管理會投資之公私合營事業107年度營","  運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○五、內政部函，為修正「國土測繪成果資料收費標準」第二條及第三條條文，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○六、內政部函，為修正「一般替代役役男訓練服勤管理辦法」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○七、內政部函，為廢止「寺廟登記規則」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○八、內政部函送地籍圖重測後續計畫第2期計畫等6項重要公共工程建設及重大施政計","  畫之選擇方案及替代方案之成本效益分析報告暨財源籌措與資金運用說明，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○九、內政部函送財團法人消防發展基金會108年度營運及資金運用計畫，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一○、內政部函送「自駕車用高精度地圖整備計畫」重大施政計畫之選擇方案及替代方","  案之成本效益分析報告暨財源籌措與資金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一一、不當黨產處理委員會函送105年8月31日至107年9月10日業務執行現況暨調查進","  度之專案報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一二、行政院大陸委員會函送「大陸委員會處務規程」、「大陸委員會編制表」、「","  大陸委員會香港辦事處組織規程」、「大陸委員會香港辦事處編制表」、「大陸委員會","  澳門辦事處組織規程」及「大陸委員會澳門辦事處編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一一三、行政院大陸委員會函送該會及海基會107年第1季辦理政策溝通說明相關廣告彙","  整表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一四、行政院大陸委員會函送107年度第1季「行政院大陸委員會補（捐）助經費一覽","  表」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一五、行政院大陸委員會函送該會及海基會106年第4季辦理政策溝通說明相關廣告彙","  整表更新本，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一六、行政院大陸委員會函送「兩岸協議協商進度報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一七、行政院大陸委員會函送兩岸協議執行檢討報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一八、文化部函，為「國立臺灣美術館演講廳場地暨設備使用收費標準」名稱修正為","  「國立臺灣美術館場地設備使用及收費標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一九、文化部函，為廢止「國家人權博物館籌備處暫行組織規程」、「國家人權博物","  館籌備處辦事細則」及「國家人權博物館籌備處編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一二○、文化部函送「國家人權博物館處務規程」及「國家人權博物館編制表」，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一二一、文化部函送財團法人台灣音樂文化教育基金會、財團法人中華民國關懷演藝人","  員基金會108年度營運及資金運用計畫，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二二、中央研究院函，為修正「中央研究院處務規程」部分條文暨「中央研究院編制","  表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一二三、中央研究院函，為修正「中央研究院科學技術研究發展成果歸屬及運用辦法」","  第三條及第三條之一條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二四、教育部函，為修正「高級中等學校評鑑辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二五、教育部函，為修正「短期補習班補習服務契約書應記載及不得記載事項」，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二六、教育部函，為「持國外大學以上學歷申請認定修畢普通課程專門課程及教育專","  業課程收費標準」名稱修正為「持國外大學以上學歷申請認定修畢師資職前教育課程收","  費標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二七、教育部函，為廢止「地方政府招商舉辦運動賽事或經營地方運動場館獎勵辦法","  」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二八、教育部函，為廢止「優良運動產業及其從業人員表揚辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二九、教育部函送該部學產基金投資華南金融控股股份有限公司107年度營運及資金運","  用計畫，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三○、教育部函送財團法人蔣經國國際學術交流基金會、財團法人吳健雄學術基金會及","  財團法人國民教育測驗與評量中心教育基金會105─107年度營運及資金運用計畫，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三一、科技部函送財團法人光電科技工業協進會108年度營運及資金運用計畫，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三二、行政院原子能委員會函送財團法人核能科技協進會107年度營運及資金運用計畫","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一三三、財政部函送「記帳士暨記帳及報稅代理人防制洗錢辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三四、財政部函，為修正「稅務違章案件減免處罰標準」第十六條條文，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三五、財政部函，為修正「財政部及所屬機關提供政府資訊收費標準」第九條及第三","  條附表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三六、財政部函，為公告科索沃（Kosovo）納入海關進口稅則「適用國定稅率第1欄稅","  率之國家或地區名單」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三七、財政部函送「財政部暨所屬投資或經營之其他事業107年度營運及資金運用計畫","  」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三八、中央銀行函送該行投資財金資訊股份有限公司107年度營運及資金運用計畫，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三九、金融監督管理委員會函送該會主管財團法人108年度營運及資金運用計畫，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四○、法務部函送「特定營業場所執行毒品防制措施辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四一、法務部函送106年第4季中央政府預算補助社會團體、人民團體、財團法人及個","  人補助經費概況表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四二、僑務委員會函送106年度第4季「公款補助團體私人情形季報表」，請查照案。","","","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四三、國軍退除役官兵輔導委員會函送該會轉投資事業107年度營運及資金運用計畫，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四四、國軍退除役官兵輔導委員會函送「高雄榮民總醫院大武分院新建計畫」計畫書","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四五、外交部函送106年度第4季「外交部對國內團體、縣市政府等補（捐）助情形季","  報表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四六、外交部函，為我與美方延續無償交換使用房地協議事，北美事務協調委員會業","  與美國在台協會台北辦事處完成換函確認程序並已生效，檢送雙方換函影本及中譯本，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四七、考試院函，為修正「特種考試地方政府公務人員考試規則」第五條附表三，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四八、考試院、司法院、行政院函，為修正「法官曾任公務年資採計提敘俸級認定辦","  法」第二條條文及「現職法官改任換敘及行政教育研究人員轉任法官提敘辦法」第七條","  及第八條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一四九、考試院、行政院函，為「公務人員因公傷亡慰問金發給辦法」名稱修正為「公","  務人員執行職務意外傷亡慰問金發給辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五○、司法院函送「司改向前走：司法改革地方意見交流座談會」會議紀錄，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五一、行政院函，為修正「行政院處務規程」部分條文及「行政院編制表」，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五二、行政院函，為修正「原住民保留地開發管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五三、行政院函，為修正「試辦金門馬祖澎湖與大陸地區通航實施辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五四、行政院函，為修正「偵辦跨國性毒品犯罪入出境協調管制作業辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五五、行政院函，為公告「中華民國一百零七年瑪莉亞風災災區範圍」為連江縣南竿","  鄉及莒光鄉，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一五六、行政院函送「毒品防制基金收支保管及運用辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五七、行政院函，為修正「國有財產贈與寺廟教堂辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一五八、行政院函，為中華民國106年6月14日修正公布之「內政部組織法」第十八條條","  文，定自107年6月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一五九、行政院函，為中華民國106年11月22日公布修正刪除之「交通部組織法」第十八","  條之一條文，定自107年6月8日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","一六○、行政院函，為中華民國107年1月17日制定公布之「交通部鐵道局組織法」，定自","  107年6月11日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","一六一、行政院函，為中華民國107年6月5日該院農業委員會訂定發布之「行政院農業委","  員會林務局阿里山林業鐵路及文化資產管理處暫行組織規程」，定自107年7月1日施行","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一六二、行政院函，為中華民國107年6月13日制定公布之「大陸委員會組織法」，定自","  107年7月2日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一六三、行政院函，為中華民國107年5月23日修正公布之「道路交通管理處罰條例」第","  六十條及107年6月13日修正公布之「道路交通管理處罰條例」第六十一條、第六十三條","  ，定自107年9月1日施行，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六四、行政院函，為中華民國107年2月14日制定公布之「國家住宅及都市更新中心設","  置條例」，定自107年8月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","一六五、行政院函，為中華民國107年5月23日修正公布之「法務部組織法」第五條條文","  ，定自107年5月25日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六六、行政院函，為中華民國107年6月13日修正公布之「農民健康保險條例」部分條","  文，定自107年11月1日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一六七、行政院函，為經濟部標準檢驗局107年度預算「建立及維持度量衡標準」科目經","  費不敷，動支107年度中央政府總預算第二預備金2億6,065萬5,000元支應，茲檢送第二","  預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一六八、行政院函送107年1月至6月中央政府營業基金3億元以上及非營業特種基金1億元","  以上補辦預算或先行辦理數額表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六九、行政院函，為財政部函報擬修正「適用國定稅率第1欄稅率之國家或地區名單」","  將科索沃（KOSOVO）納入一案，業經同意照辦，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七○、行政院函，為海洋委員會海巡署艦艇油料及特別檢驗（大修）經費不敷，動支1","  07年度中央政府總預算第二預備金9,033萬9,000元支應，茲檢送第二預備金動支數額機","  關別表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","一七一、衛生福利部函送「前瞻基礎建設－少子化友善育兒空間建設－建構0至2歲兒童","  社區公共托育計畫」106年度執行情形報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七二、衛生福利部函送「前瞻基礎建設計畫－數位建設－『提升偏鄉衛生所（室）及","  巡迴醫療點網路品質計畫』」106年度總績效檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七三、衛生福利部函送「前瞻基礎建設─城鄉建設─公共服務據點整備之整建長照衛福","  據點計畫」106年度執行情形報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七四、國家通訊傳播委員會函送前瞻基礎建設計畫「普及偏鄉寬頻接取基礎建設計畫","  」及「強化防救災行動通訊基礎建置計畫」106年度執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七五、審計部函，為107年度中央政府總預算決議，檢送配合推動電子化報支情形說明","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七六、審計部函，為107年度中央政府總預算決議，檢送忠孝東路舊大樓改建計畫執行","  情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七七、財政部函，為107年度中央政府總預算決議，檢送教育文化公益慈善機關或團體","  免納所得稅適用標準檢討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七八、財政部函，為107年度中央政府總預算決議，檢送「財政部所屬公股銀行中國大","  陸分行放貸策略與風險評估報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七九、財政部函，為107年度中央政府總預算決議，檢送關務署研修關務人員獎懲辦法","  規定辦理情形，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八○、財政部函，為107年度中央政府總預算決議，檢送評估綜合所得稅身心障礙特別","  扣除額增加至新臺幣22萬元可行性報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八一、財政部函，為107年度中央政府總預算決議，檢送評估增訂綜合所得稅教育扣除","  額報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八二、財政部函，為107年度中央政府總預算決議，檢送「預算編列債務還本占稅課收","  入至少6%評估報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八三、財政部函，為107年度中央政府總預算決議，檢送獵雷艦聯貸案對投資彰化商業","  銀行股份有限公司歲入預算影響說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八四、財政部函，為107年度中央政府總預算決議，檢送獵雷艦聯貸案對投資華南金融","  控股股份有限公司歲入預算影響說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八五、財政部函，為107年度中央政府總預算決議，檢送辦理國有非公用土地公開招標","  設定地上權情形報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八六、財政部函，為107年度中央政府總預算決議，檢送「財政部國有財產署經管國有","  非公用不動產參與都市更新暨分回房地處理情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八七、財政部函，為107年度中央政府總預算決議，檢送獵雷艦聯貸案對投資合作金庫","  金融控股股份有限公司歲入預算影響說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八八、財政部函，為107年度中央政府總預算決議，檢送獵雷艦聯貸案對投資臺灣中小","  企業銀行股份有限公司歲入預算影響說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一八九、財政部函，為107年度中央政府總預算決議，檢送「107年度私劣菸品查緝財源","  萎縮因應措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九○、財政部函，為107年度中央政府總預算決議，檢送關務署未配住宿舍書面報告，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九一、財政部函，為107年度中央政府總預算決議，檢送「菸稅調漲影響菸捐收入增減","  情形及加強走私菸品查緝」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九二、財政部函，為107年度中央政府總預算決議，檢送私劣菸品查緝財源萎縮因應措","  施書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九三、財政部函，為107年度中央政府總預算決議，檢送「依公共債務法規定揭露中央","  政府向所設之各項基金調度周轉金額辦理情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九四、財政部函，為107年度中央政府總預算決議，檢送營利事業所得稅申報核定統計","  專冊規劃報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九五、財政部函，為107年度中央政府總預算決議，檢送「精進營利事業所得稅電腦選","  案模式，加強稽查人員人工選案查核經驗與專業能力」之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九六、財政部函，為107年度中央政府總預算決議，檢送強化106年度綜合所得稅電子","  結算申報繳稅系統報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九七、財政部函，為107年度中央政府總預算決議，檢送強化綜合所得稅電子結算申報","  繳稅系統報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九八、財政部函，為107年度中央政府總預算決議，檢送「財政部國有財產署辦理國有","  非公用土地公開招標設定地上權情形報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一九九、財政部函，為107年度中央政府總預算決議，檢送追查可能逃漏不動產之所得稅","  或贈與稅及檢討改善租賃所得查核之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○○、財政部函，為107年度中央政府總預算決議，檢送臺灣銀行及臺灣土地銀行提升資","  本適足率報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○一、財政部函，為107年度中央政府總預算決議，檢送加強對夜市及特種飲食業落實","  稅籍登記及實地稽查作業等之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○二、財政部函，為107年度中央政府總預算決議，檢送「中國輸出入銀行107年度盈餘","  不繳庫增資必要性報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○三、財政部函，為107年度中央政府總預算決議，檢送財政資訊中心電子發票推廣檢","  討報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○四、財政部函，為107年度中央政府總預算決議，檢送鼓勵小商家參與行動支付提供","  租稅優惠之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○五、財政部函，為107年度中央政府總預算決議，檢送研謀稅制改革方案說明，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○六、財政部函，為107年度中央政府總預算決議，檢送「公股金融事業董事長公開甄","  選可行性評估報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○七、財政部函，為107年度中央政府總預算決議，檢送檢討長照財源之說明，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○八、金融監督管理委員會函，為107年度中央政府總預算決議，檢送針對財務報告必","  要欄位研議統一規格之揭露方式報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二○九、金融監督管理委員會函，為107年度中央政府總預算決議，檢送該會107年度預算","  所附決議(二十九)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一○、金融監督管理委員會函，為107年度中央政府總預算決議，檢送該會107年度預算","  所附決議(二十五)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一一、金融監督管理委員會函，為107年度中央政府總預算決議，檢送新增決議(七)銀","  行局書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一二、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「財團法人金融","  消費評議中心經費來源」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一三、金融監督管理委員會函，為107年度中央政府總預算決議，檢送銀行局決議(六","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一四、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「落實性別平等","  政策、符合聯合國《消除對婦女一切形式歧視公約》規範」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一五、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「金融業國外分","  支機構實地查核篩選機制及如何加強監理規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一六、金融監督管理委員會函，為107年度中央政府總預算決議，檢送新增決議(八)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一七、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「如何增加產業","  群聚效果，有效提升我國上市（櫃）申請吸引度」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一八、金融監督管理委員會函，為107年度中央政府總預算決議，檢送保險局具體落實","  性別平等政策等書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二一九、金融監督管理委員會函，為107年度中央政府總預算決議，檢送研議對保險業國","  外投資相關風險進行壓力測試之規劃評估報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二○、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「五大證券期貨","  周邊單位未將預算書送立法院審查」報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二一、金融監督管理委員會函，為107年度中央政府總預算決議，檢送檢查局107年度","  基層人力配置情形書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二二、金融監督管理委員會函，為107年度中央政府總預算決議，檢送銀行局加強連帶","  保證人權益保障機制之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二三、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「金融創新下的","  金融監管報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二四、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「營造國內有利","  發展綠色金融環境」報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二五、金融監督管理委員會函，為107年度中央政府總預算決議，檢送該會決議之報告","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二六、金融監督管理委員會函，為107年度中央政府總預算決議，檢送該會決議(二十","  七)、(二十八)及銀行局決議(十)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二二七、行政院大陸委員會函，為107年度中央政府總預算決議，檢送政府應積極提升防","  制兩岸跨境犯罪相關說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二八、行政院大陸委員會函，為107年度中央政府總預算決議，檢送中國大陸通報我方","  人身自由限制件數增加及通緝犯遣返人數減少等報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二九、行政院大陸委員會函，為107年度中央政府總預算決議，檢送遭中國大陸通報人","  身自由限制者之人身自由及合法權益妥善因應政策報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三○、行政院大陸委員會函，為107年度中央政府總預算決議，檢送「維護兩岸現有機","  制，遵循臺灣民意，推動兩岸關係和平穩定」績效指標具體規劃書面報告，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三一、行政院大陸委員會函，為107年度中央政府總預算決議，檢送「企劃業務」分支","  計畫調整情形報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三二、行政院大陸委員會函，為107年度中央政府總預算決議，檢送國人於中國大陸涉","  嫌犯罪後續人道探視及司法協助報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三三、行政院大陸委員會函，為107年度中央政府總預算決議，檢送中國大陸未依海峽","  兩岸共同打擊犯罪及司法互助協議對等提供我方提出之請求報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三四、行政院大陸委員會函，為107年度中央政府總預算決議，檢送委託研究案公開效","  率、放寬開放程度及改善方案、期程報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三五、行政院大陸委員會函，為107年度中央政府總預算決議，檢送積極辦理急難救助","  借款追償書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三六、行政院大陸委員會函，為107年度中央政府總預算決議，檢送兩岸經貿相關經費","  使用規劃及改善措施報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三七、行政院大陸委員會函，為107年度中央政府總預算決議，檢送決議(二十)書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三八、行政院大陸委員會函，為107年度中央政府總預算決議，檢送編列「國外旅費」","  事項妥適檢討並精簡計畫支出報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三九、行政院大陸委員會函，為107年度中央政府總預算決議，檢送104至106年兩岸協","  議具體執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四○、行政院大陸委員會函，為107年度中央政府總預算決議，檢送部分已生效協議落","  實情形書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四一、行政院大陸委員會函，為107年度中央政府總預算決議，檢送決議(十九)書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四二、行政院大陸委員會函，為107年度中央政府總預算決議，檢送片面開通M503航路","  南向北飛航相關報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四三、行政院大陸委員會函，為107年度中央政府總預算決議，檢送中國大陸人民應試","  專門職業及技術人員考試特定類科之施行可能性相關報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四四、內政部函，為107年度中央政府總預算決議，檢送移民署在臺外來人口逾期之查","  處與管理策進報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四五、內政部函，為107年度中央政府總預算決議，檢送下水道建設書面報告，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二四六、國家發展委員會函，為107年度中央政府總預算決議，檢送檔案管理局「國家檔","  案典藏及服務建設計畫」新建必要性及未來營運方針書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二四七、國家發展委員會函，為107年度中央政府總預算決議，檢送檔案管理局檢討修正","  檔案閱覽抄錄複製收費標準報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二四八、國家發展委員會函，為107年度中央政府總預算決議，檢送檔案管理局「儘速依","  費用或成本變動趨勢等因素，檢討修正檔案閱覽抄錄複製收費標準」報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二四九、國家發展委員會函，為107年度中央政府總預算決議，檢送「國家檔案典藏及服","  務建設計畫」興建必要性報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五○、國家發展委員會函，為107年度中央政府總預算決議，檢送檢討修正檔案閱覽抄","  錄複製收費標準報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五一、國家發展委員會函，為107年度中央政府總預算決議，檢送電子化政府計畫規劃","  、宣導作為檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五二、行政院農業委員會函，為107年度中央政府總預算決議，檢送強化邊境防疫網與","  禽流感防疫作為書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五三、行政院農業委員會函，為107年度中央政府總預算決議，檢送農地受污染無法耕","  作退出農保農民權益之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五四、行政院農業委員會函，為107年度中央政府總預算決議，檢送水土保持局辦理重","  劃區外緊急農路設施改善計畫及整體性治山防災計畫進度控管書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五五、行政院農業委員會函，為107年度中央政府總預算決議，檢送林業試驗所等研議","  增加收費項目或衡酌委外辦理可行性報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五六、行政院農業委員會函，為107年度中央政府總預算決議，檢送農糧署農業天然災","  害救助流程改進措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五七、經濟部函，為107年度中央政府總預算決議，檢送「派遣人力檢討改進」報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五八、經濟部函，為107年度中央政府總預算決議，檢送「提高地質調查自辦比例」檢","  討改進報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二五九、經濟部函，為107年度中央政府總預算決議，檢送促進小型企業創新研發輔導等","  書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二六○、經濟部函，為107年度中央政府總預算決議，檢送水利署應儘速劃定河川區域範","  圍並予公告並定期檢討變更修正書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二六一、經濟部函，為107年度中央政府總預算決議，檢送水利署應加速辦理河川區域及","  排水設施範圍劃定及公告書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二六二、經濟部函，為107年度中央政府總預算決議，檢送應善盡督導板新地區供水改善","  計畫二期工程責任書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二六三、經濟部函，為107年度中央政府總預算決議，檢送「中央管河川及區域排水用地","  取得方式研議案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二六四、衛生福利部函，為107年度中央政府總預算決議，檢送「衛生福利部社會及家庭","  署派員出國計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六五、衛生福利部函，為107年度中央政府總預算決議，檢送中央健康保險署「因應健","  保欠費全面解卡後提升收繳率之具體改善措施及弱勢民眾協助方案」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六六、衛生福利部函，為107年度中央政府總預算決議，檢送「建立農場到餐桌安全體","  系」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六七、國防部函，為107年度中央政府總預算決議，檢送空軍司令部「針對遙控無人機","  非計畫性進入營區（機場）應處作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二六八、國防部函，為107年度中央政府總預算決議，檢送空軍司令部「檢討籌獲自主救","  護機隊之必要性」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二六九、國防部函，為107年度中央政府總預算決議，檢送「國軍服裝、裝備迷彩樣式說","  明暨精進作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七○、國防部函，為107年度中央政府總預算決議，檢送「業務簡化執行成效」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七一、國防部函，為107年度中央政府總預算決議，檢送106年及107年志願士兵甄選簡","  章第一條甄選條件說明資料，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七二、國防部函，為107年度中央政府總預算決議，檢送海軍司令部「成立軍艦軍史館","  之可行性」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七三、國防部函，為107年度中央政府總預算決議，檢送海軍司令部「S-","  70C反潛直升機性能提升」案書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七四、國防部函，為107年度中央政府總預算決議，檢送「修訂戰鬥部隊加給規劃」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七五、國防部函，為107年度中央政府總預算決議，檢送國軍108年度軍事投資新增建","  案（公開預算）計畫概要綜整表，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七六、外交部函，為107年度中央政府總預算決議，檢送該部決議（三十三）試辦予泰","  國、汶萊及菲律賓免簽證待遇來臺書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七七、外交部函，為107年度中央政府總預算決議，檢送該部決議（三十四）「免簽待","  遇及治安風險控管」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七八、外交部函，為107年度中央政府總預算決議，檢送財團法人臺灣民主基金會「第","  六屆第一次董事暨監察人聯席會議」及「新卸任執行長交接典禮」會議紀錄，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二七九、行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議（四","  十一）建議提升本身稽核率至5%書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八○、行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議（三","  十八）綠能裝置納入公共建築設計規劃審議條件辦理情形，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八一、行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會歲出決議","  （三十三）閒置公共設施管理有效掌握推動活化作業書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八二、行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議（五","  十）針對未來工程技術顧問公司管理改善辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八三、行政院公共工程委員會函，為107年度中央政府總預算決議，檢送該會決議（四","  十三）開放資料作業改善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八四、科技部函，為107年度中央政府總預算決議，檢送「刪除專任助理依學歷分級規","  定，憂慮未來唯恐陷入低薪惡性循環」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八五、科技部函，為107年度中央政府總預算決議，檢送「台灣座標系統之災防應用」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八六、科技部函，為107年度中央政府總預算決議，檢送「全球資訊網站無障礙規範2","  .0版」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八七、科技部函，為107年度中央政府總預算決議，檢送「災防科技研發持續與民間產","  業接洽合作」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八八、科技部函，為107年度中央政府總預算決議，檢送「應持續引導學術界研發成果","  落實至產業應用，並強化專利運用效益」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二八九、科技部函，為107年度中央政府總預算決議，檢送「產學合作研究發展」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九○、科技部函，為107年度中央政府總預算決議，檢送「產學合作研究計畫除不可抗","  力因素外應以完成為宜」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九一、科技部函，為107年度中央政府總預算決議，檢送「運用資訊與通訊技術發展智","  慧園區計畫經費控管及績效考核機制」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九二、科技部函，為107年度中央政府總預算決議，檢送「充實科普資源資料內容並加","  強運用」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九三、科技部函，為107年度中央政府總預算決議，檢送「科技部能持續關注食安問題","  ，投注經費預算，推動研發」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九四、科技部函，為107年度中央政府總預算決議，檢送「審查委員輪替、汰換機制」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九五、科技部函，為107年度中央政府總預算決議，檢送「行動化應用軟體」書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九六、科技部函，為107年度中央政府總預算決議，檢送「海洋科學研究專區計畫執行","  情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九七、科技部函，為107年度中央政府總預算決議，檢送「高速計算與網路應用研究計","  畫─提高及強化專利之應用」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九八、科技部函，為107年度中央政府總預算決議，檢送「台灣光子源未來規劃藍圖與","  預期的科技成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二九九、科技部函，為107年度中央政府總預算決議，檢送「國家科學技術發展計畫整體","  規劃及配套措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○○、科技部函，為107年度中央政府總預算決議，檢送「科研資料建構、分析與服務計","  畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○一、科技部函，為107年度中央政府總預算決議，檢送「推動科學知識普及業務之檢","  討及部會分工」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○二、科技部函，為107年度中央政府總預算決議，檢送「科技部應就科學園區各工業","  園區或衛星園區改編列附屬單位預算分預算」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○三、科技部函，為107年度中央政府總預算決議，檢送「福衛七號自主衛星發射規劃","  及第三期太空科技發展長程計畫規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○四、教育部函，為107年度中央政府總預算決議，檢送「技專校院專任教師實務經驗","  強化機制」等書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○五、教育部函，為107年度中央政府總預算決議，檢送「國家教育研究院運用勞動派","  遣人力」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○六、教育部函，為107年度中央政府總預算決議，檢送「體育專才之就業輔導與生涯","  照顧具體規劃」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○七、教育部函，為107年度中央政府總預算決議，檢送「校園毒品防制檢討及未來因","  應策略」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○八、教育部函，為107年度中央政府總預算決議，檢送「校園毒品防制作為與成效」","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三○九、教育部函，為107年度中央政府總預算決議，檢送科技校院繁星計畫改善報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一○、教育部函，為107年度中央政府總預算決議，檢送「終身教育行政及督導─推動社","  區教育經費增列原因及規劃辦理事項」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一一、教育部函，為107年度中央政府總預算決議，檢送「國立教育廣播電臺定位檢討","  與納入公共媒體事業群可行性評估」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一二、教育部函，為107年度中央政府總預算決議，檢送「提升教師進修科技領域學分","  班意願相關措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一三、教育部函，為107年度中央政府總預算決議，檢送「教育部辦理各級學校特定人","  員尿液篩檢說明及策進作為」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一四、教育部函，為107年度中央政府總預算決議，檢送「協助技專校院發展多元特色","  ，培養學生關鍵能力與就業競爭力」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一五、教育部函，為107年度中央政府總預算決議，檢送「終身教育行政及督導─推動","  終身教育及學習網絡經費增列原因及規劃辦理事項」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一六、教育部函，為107年度中央政府總預算決議，檢送「教師多元升等制度（含教學","  實踐研究補助計畫）」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一七、教育部函，為107年度中央政府總預算決議，檢送「私立幼兒園獲政府獎補助情","  形與有效改善私立幼兒園教保服務人員勞動條件及幼兒園超收情形之對策」報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一八、教育部函，為107年度中央政府總預算決議，檢送「特殊教育學校之身心障礙學","  生就學交通權益之保障與精進」檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三一九、教育部函，為107年度中央政府總預算決議，檢送「精進我國幼教師資職能」報","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二○、教育部函，為107年度中央政府總預算決議，檢送「國民中小學安裝空調所需經","  費之分析」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二一、教育部函，為107年度中央政府總預算決議，檢送實用技能學程及建教合作班畢","  業生仍以選升學居多報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二二、教育部函，為107年度中央政府總預算決議，檢送透過推動產學合作加強技專校","  院應用研究能力書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二三、教育部函，為107年度中央政府總預算決議，檢送「一般行政─人事行政管理與","  財務輔導編列情形」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二四、教育部函，為107年度中央政府總預算決議，檢送海事學校類畢業生投入航運職","  場意願低落報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二五、教育部函，為107年度中央政府總預算決議，檢送規劃提升海事與水產群學生航","  海實務實習計畫報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二六、教育部函，為107年度中央政府總預算決議，檢送「新南向人才培育計畫」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二七、教育部函，為107年度中央政府總預算決議，檢送實用技能學程及高職建教合作","  班多數畢業生仍以升學為導向報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二八、教育部函，為107年度中央政府總預算決議，檢送各就學區優先免試入學標準不","  一報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三二九、教育部函，為107年度中央政府總預算決議，檢送「限制原住民籍教師異動至非","  原住民族重點學校及達成原住民族教育法第25條」之評估報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三○、教育部函，為107年度中央政府總預算決議，檢送「一般行政─基本行政工作維持","  預算增幅原因說明」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三一、教育部函，為107年度中央政府總預算決議，檢送「評估我國圖書館業務之最適","  機關」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三二、教育部函，為107年度中央政府總預算決議，檢送「非學校型態實驗教育支出納","  入所得稅扣除額」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三三、教育部函，為107年度中央政府總預算決議，檢送「中途學校引進金錢教育及理","  財課程」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三四、文化部函，為107年度中央政府總預算決議，檢送「文化創意產業發展業務」預","  算書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三五、文化部函，為107年度中央政府總預算決議，檢送決議（六十）「偏鄉閱讀推廣","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三六、文化部函，為107年度中央政府總預算決議，檢送決議（五十一）書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三七、文化部函，為107年度中央政府總預算決議，檢送第2項決議(八)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三八、文化部函，為107年度中央政府總預算決議，檢送決議（三十五）「非典型人力","  因應新修正勞動基準法情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三三九、文化部函，為107年度中央政府總預算決議，檢送決議（四十七）書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四○、文化部函，為107年度中央政府總預算決議，檢送決議（四十八）書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四一、文化部函，為107年度中央政府總預算決議，檢送第4項決議(二)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四二、文化部函，為107年度中央政府總預算決議，檢送決議（七十三）臺灣行卷─博","  物館示範計畫執行預算分散之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四三、文化部函，為107年度中央政府總預算決議，檢送決議（六十一）「行動閱讀列","  車」書面評估報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四四、文化部函，為107年度中央政府總預算決議，檢送決議（五十九）「520農民運","  動事件相關口述歷史收集與訪談案」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四五、文化部函，為107年度中央政府總預算決議，檢送該部主管第2項決議(三)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四六、文化部函，為107年度中央政府總預算決議，檢送決議（二十八）書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四七、文化部函，為107年度中央政府總預算決議，檢送該部主管第2項決議(十)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四八、文化部函，為107年度中央政府總預算決議，檢送該部主管第2項決議(一)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三四九、文化部函，為107年度中央政府總預算決議，檢送決議（四十六）書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五○、文化部函，為107年度中央政府總預算決議，檢送組織檢討及調整方向書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五一、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第1","  項決議(七)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五二、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第1","  項決議(十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五三、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第1","  項決議（二十六）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五四、行政院原子能委員會函，為107年度中央政府總預算決議，檢送歲出第17款第1","  項決議（三十）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五五、中央研究院函，為107年度中央政府總預算決議，檢送決議(十三)藉由網路資源","  共享、架構資訊更便捷基礎上達到培養人才目標之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五六、中央研究院函，為107年度中央政府總預算決議，檢送決議（二十一）積極整合","  院內研究能量參酌日本成立地方創生研議小組書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三五七、本院司法及法制委員會函，為院會交付審查、處理「監察院函為107年度中央政","  府總預算決議，檢送歲出第6款第1項新增決議(一)預算凍結案書面報告，請查照案」等","  14案，業經處理完竣，第1案至第7案，決定：「均准予備查，提報院會」；第8案至第","  14案，決議：「均准予動支，提報院會」，請查照案。","三五八、本院財政委員會函，為院會交付審查財政部函有關中央政府前瞻基礎建設計畫","  第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，准予動支，請查","  照案。","三五九、本院財政委員會函，為院會交付審查金融監督管理委員會函有關中央政府前瞻","  基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，准","  予動支，請查照案。","三六○、本院社會福利及衛生環境委員會函，為院會交付審查「行政院函送財團法人國家","  衛生研究院105年度工作執行成果及收支決算書案」等3案，均已逾決算法第28條所定之","  審議期限，函請提報院會存查，請查照案。","三六一、本院經濟委員會函，為院會交付審查經濟部函送「電業法第二十七條第二項所","  稱一定裝置容量」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報","  院會存查，請查照案。","三六二、本院經濟委員會函，為院會交付審查經濟部函為修正「能源供應事業及能源用","  戶達應辦理能源管理法規定事項之能源供應數量、使用數量基準及應儲存之安全存量」","  案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請提報院會存查，請查照","  案。","三六三、本院經濟委員會函，為院會交付審查經濟部函送「能源供應事業應申報經營資","  料之項目與申報期間」案，已逾立法院職權行使法第61條所定審查期限，茲依規定函請","  提報院會存查，請查照案。","三六四、行政院函送本院委員蔣乃辛等18人於第9屆第6會期第1次會議所提臨時提案之研","  處情形，請查照案。","三六五、行政院函送本院委員蔣乃辛等22人於第9屆第6會期第2次會議所提臨時提案之研","  處情形，請查照案。","三六六、行政院函送本院委員蔣乃辛等11人於第9屆第6會期第3次會議所提臨時提案之研","  處情形，請查照案。","三六七、行政院函送本院委員林德福等16人於第9屆第6會期第2次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院民進黨黨團擬撤回對第9屆第6會期第5次會議報告事項第4案所提之復議案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見："],["段落：二、本院委員蘇震清等19人擬具「動物傳染病防治條例第四十五條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：三、本院委員劉建國等17人擬具「再生醫療製劑管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員劉建國等20人擬具「臺灣地區與大陸地區人民關係條例第二十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員劉建國等20人擬具「兵役法第二十條及第四十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：六、本院委員劉建國等20人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員劉建國等19人擬具「強制汽車責任保險法第二十七條及第三十五條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：八、本院委員劉建國等20人擬具「獎章條例第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員劉建國等19人擬具「教育部組織法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","十、本院委員劉建國等16人擬具「身心障礙者權益保障法第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員陳亭妃等20人擬具「家庭教育法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十二、本院委員陳亭妃等21人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十三、本院委員陳宜民等17人擬具「再生醫療製劑管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","十四、本院時代力量黨團擬具「山坡地保育利用條例第三十七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","   （親民黨黨團提議增列）","十五、本院親民黨黨團擬具「再生醫療製劑管理條例草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （委員周陳秀霞）","十六、本院委員周陳秀霞等16人擬具「冷凍空調業管理條例部分條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：報告委員會，報告事項第10案因提案委員李俊俋來函撤回，予以刪除。","   決議：議程草案報告事項及質詢事項修正通過。","   宣讀議程草案所列討論事項。","       討  論  事  項"],["段落：一、本院司法及法制委員會報告審查行政院函請審議「資恐防制法部分條文修正草案」","  案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：二、本院司法及法制委員會報告審查行政院函請審議「洗錢防制法部分條文修正草案」","  案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：三、本院財政委員會報告審查行政院函請審議「海關進口稅則部分稅則修正草案」案。","","","   本案經提本院第9屆第6會期第1次會議報告決定：交本院財政委員會審查。茲接報告","  ，爰於本次會議提出討論。"],["段落：四、本院外交及國防、經濟兩委員會報告審查行政院函請審議「中華民國（臺灣）政府","  與史瓦帝尼王國政府經濟合作協定」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交外交及國防、經濟兩委員會審查","  。茲接報告，爰於本次會議提出討論。"],["段落：五、本院交通委員會報告併案審查行政院函請審議、委員莊瑞雄等16人、委員許毓仁等","  17人及委員李麗芬等18人分別擬具「數位通訊傳播法草案」案。","   本案經提本院第9屆第4、4、5、5會期第11、15、7、10次會議報告決定：交交通委員","  會審查。茲接報告，爰於本次會議提出討論。"],["段落：六、本院社會福利及衛生環境委員會報告併案審查委員劉建國等18人擬具「兒童及少年","  福利與權益保障法第二十六條之一及第二十九條條文修正草案」、委員柯志恩等19人擬","  具「兒童及少年福利與權益保障法第二十九條及第九十條之一條文修正草案」、委員王","  育敏等20人擬具「兒童及少年福利與權益保障法第二十九條、第九十條之一及第一百十","  八條條文修正草案」及委員王育敏等18人擬具「兒童及少年福利與權益保障法第三十三","  條之三及第一百十八條條文修正草案」案。","   本案經提本院第9屆第1、1、1、2會期第17、11、12、12次會議報告決定：交社會福","  利及衛生環境委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：七、本院教育及文化委員會報告併案審查行政院函請審議「性別平等教育法第二十七條","  、第二十七條之一及第三十條條文修正草案」、委員李彥秀等23人擬具「性別平等教育","  法第二十二條及第三十條之一條文修正草案」、委員吳思瑤等27人擬具「性別平等教育","  法第二十一條、第二十八條及第三十六條條文修正草案」、委員陳亭妃等19人擬具「性","  別平等教育法增訂第三十七條之一條文草案」、委員黃昭順等16人擬具「性別平等教育","  法部分條文修正草案」、委員何欣純等24人擬具「性別平等教育法第二十七條及第二十","  七條之一條文修正草案」、委員蔣乃辛等18人擬具「性別平等教育法部分條文修正草案","  」、委員趙正宇等18人擬具「性別平等教育法第二十七條、第二十七條之一及第三十條","  條文修正草案」、委員馬文君等17人擬具「性別平等教育法增訂第二十七條之一條文草","  案」、委員柯志恩等17人擬具「性別平等教育法增訂第三十條之一條文草案」、委員鄭","  寶清等18人擬具「性別平等教育法部分條文修正草案」及委員柯志恩等16人擬具「性別","  平等教育法第二十七條條文修正草案」案。","   本案經提本院第9屆第5、2、2、3、4、4、5、5、5、5、5、6會期第3、10、11、14、","  1、3、3、5、10、10、11、3次會議報告決定：交教育及文化委員會審查。茲接報告，","  爰於本次會議提出討論。"],["段落：八、本院經濟、交通兩委員會報告併案審查行政院函請審議「無人載具科技創新實驗條","  例草案」、委員許毓仁等16人擬具「無人載具科技發展與創新實驗條例草案」及委員余","  宛如等16人擬具「無人載具科技創新實驗條例草案」案。","   本案經提本院第9屆第6、5、5會期第1、10、10次會議報告決定：交經濟、交通兩委","  員會審查。茲接報告，爰於本次會議提出討論。","九、（一）本院財政委員會報告彙總完成中華民國107年度中央政府總預算案附屬單位預","  算及綜計表─營業及非營業部分審查總報告（不含外交及國防、司法及法制委員會非營","  業及信託基金部分，經濟、教育及文化委員會非營業部分，財政委員會營業、非營業及","  信託基金部分，交通委員會營業部分）。","   （二）本院財政委員會函送交通委員會107年度營業基金預算審查報告，請併「中華","  民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案。","","","   （三）本院財政委員會函送司法及法制委員會107年度非營業基金（含信託基金）預","  算審查報告，請併「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部","  分審查總報告」討論案。","   （四）本院財政委員會函送教育及文化委員會107年度非營業基金預算審查報告，請","  併「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」","  討論案。","   以上四案經提本院第9屆第5會期第14次會議併案討論決議：請蘇院長召集協商，協商","  後再行處理。爰於本次會議繼續討論。","   （五）本院財政委員會函送經濟委員會107年度非營業基金預算審查報告，請併「中","  華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案","  。","   107年度中央政府總預算案經提本院第9屆第4會期第4次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。","十、本院交通委員會報告審查行政院函請審議「航路標識條例修正草案」案。","   本案經提本院第9屆第5會期第7次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。","十一、本院交通委員會報告審查委員王榮璋等18人擬具「船舶法第八十七條條文修正草","  案」案。","   本案經提本院第9屆第4會期第15次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。","十二、本院經濟委員會報告併案審查行政院函請審議「專利師法第四條、第三十七條及","  第四十條條文修正草案」及委員王榮璋等18人擬具「專利師法第四條及第三十七條條文","  修正草案」案。","   本案經提本院第9屆第5、4會期第12、15次會議報告決定：交本院經濟委員會審查。","  茲接報告，爰於本次會議提出討論。","十三、本院交通委員會報告審查行政院函請審議「船舶法部分條文修正草案」案。","   本案經提本院第9屆第5會期第7次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。","十四、本院司法及法制委員會報告審查委員吳志揚等16人擬具「刑事訴訟法第五十七條","  及第六十一條條文修正草案」案。","   本案經提本院第9屆第5會期第10次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十五、本院財政委員會報告併案審查委員曾銘宗等17人擬具「稅捐稽徵法第十一條之二","  條文修正草案」及委員王榮璋等22人擬具「稅捐稽徵法刪除部分條文草案」案。","   本案經提本院第9屆第4、5會期第5、10次會議報告決定：交財政委員會審查。茲接報","  告，爰於本次會議提出討論。","十六、本院財政委員會報告審查委員曾銘宗等17人擬具「國有財產法第三十四條條文修","  正草案」案。","   本案經提本院第9屆第2會期第6次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十七、本院財政委員會報告審查委員曾銘宗等16人擬具「促進民間參與公共建設法部分","  條文修正草案」案。","   本案經提本院第9屆第3會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十八、本院財政委員會報告審查委員江永昌等18人擬具「貨物稅條例第三十二條條文修","  正草案」案。","   本案經提本院第9屆第4會期第14次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十九、本院司法及法制委員會報告審查考試院函請審議廢止「公務人員退休法」及「公","  務人員撫卹法」案。","   本案經提本院第9屆第3會期第8次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十、本院司法及法制委員會報告併案審查考試院函請審議、委員吳琪銘等20人及委員","  姚文智等17人擬具「公務人員考試法第二十四條條文修正草案」案。","   本案經提本院第9屆第5、3、5會期第13、14、14次會議報告決定：交司法及法制委員","  會審查。茲接報告，爰於本次會議提出討論。","二十一、本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國等","  17人擬具「勞動基準法第五十四條、第五十五條及第五十九條條文修正草案」案。","   本案經提本院第9屆第6、5會期第1、13次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十二、本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國等","  17人擬具「職業災害勞工保護法部分條文修正草案」案。","   本案經提本院第9屆第6、5會期第1、13次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十三、本院社會福利及衛生環境委員會報告併案審查行政院函請審議廢止及委員羅明","  才等17人擬廢止「工廠法」案。","   本案經提本院第9屆第6、1會期第1、15次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十四、本院司法及法制委員會報告審查考試院函請審議「專門職業及技術人員考試法","  第二十條條文修正草案」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十五、本院外交及國防委員會報告審查僑務委員會函送財團法人海華文教基金會及財","  團法人海外信用保證基金107年度預算案。","   本案經提本院第9屆第4會期第1次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。","二十六、本院司法及法制委員會報告審查委員呂孫綾等19人擬具「立法院職權行使法增","  訂第二十八條之一及第二十八條之二條文草案」案。","   本案經提本院第9屆第3會期第6次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十七、本院司法及法制委員會報告審查時代力量黨團擬具「立法院職權行使法部分條","  文修正草案」案。","   本案經提本院第9屆第1會期第11次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十八、本院司法及法制委員會報告審查委員賴瑞隆等17人擬具「立法院各委員會組織","  法增訂第四條之二條文草案」案。","   本案經提本院第9屆第3會期第14次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十九、本院司法及法制委員會報告審查國民黨黨團擬具「立法院議事規則刪除第二十","  一條條文草案」案。","   本案經提本院第9屆第1會期第12次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","   （議事處增列）","三十、本院教育及文化委員會報告併案審查行政院函請審議、委員柯志恩等17人擬具「","  學位授予法修正草案」、委員蔣乃辛等19人擬具「學位授予法第六條條文修正草案」、","  委員張廖萬堅等22人擬具「學位授予法部分條文修正草案」、委員李麗芬等23人擬具「","  學位授予法第三條及第八條條文修正草案」及委員陳亭妃等17人擬具「學位授予法部分","  條文修正草案」案。","   本案經提本院第9屆第5、4、4、5、5、5會期第12、10、2、12、13、14次會議報告決","  定：交教育及文化委員會審查。茲接報告，爰於本次會議提出討論。","三十一、本院教育及文化委員會報告併案審查行政院函請審議及委員陳亭妃等21人擬具","  「教育部所屬機構作業基金設置條例草案」案。","   本案經提本院第9屆第6會期第1、3次會議報告決定：交教育及文化委員會審查。茲接","  報告，爰於本次會議提出討論。"],["主席：第一案至第四案、第六案、第十案至第十二案、第十三案至第二十六案、第二十","  八案至第二十九案因院會已通過，予以刪除。","   請登記第一位的李委員麗芬發言。"],["李委員麗芬：主席、各位同仁。本院民進黨黨團建請將本次第9屆第6會期第8次會議會議","  議程草案提報院會，是否有當，敬請公決。"],["主席：請登記第二位的高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。本院時代力量黨團針對","  第9屆第6會期第8次程序委員會建請增列討論事項共9案，內容如下，請議事人員代為宣","  讀，敬請公決。"],["主席：請宣讀。","時代力量黨團提案：","[pic]"],["主席：本次院會議案草案內容將本次議程草案提報院會處理。目前有兩個提案，民進黨","  黨團提案是提報院會。","   請問各位，對李委員麗芬之提案有無異議？（有）有異議。既有異議，交付表決。"],["主席：現在進行表決。","   贊成者請舉手。","   （進行表決）"],["主席：反對者請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員11人，贊成者8人，反對者1人，棄權者2人，贊成者多數","  ，本案照李委員麗芬之提案通過，草案送院會。","   現在宣讀人民請願案。","   人民請願案","   一、函送本院相關委員會審查（3案）","   （第1案擬送請經濟委員會審查）","   1.屏東縣琉球鄉旅外鄉親會為針對106年1月頒布實施之遠洋漁業三法，衝擊台灣漁業","  ，影響漁民生計，特檢陳漁民自救會之主要訴求及漁業改進意見九項提議案。","   （第2案擬送請財政委員會審查）","   2.潘培鑫為陳請修訂遺產稅免稅額及直系血親親屬扣除額，以達賦稅公平案。","   （第3案擬送請司法及法制委員會審查）","   3.賴清和為建請廢除或修正刑法施行法第7條之1第2項及第7條之2第2項事再陳情案。","","","   二、依請願法第四條之規定，第1案係屬應提起訴訟之事項，未便受理，擬函復請願","  人。","   1.吳靜女為對彰化地方法院105年度簡上字第214號民事判決不滿，陳請再查或重審嚴","  懲不法案。","   三、依「立法院職權行使法」第六十五條第二項規定，第1案擬函轉權責機關處理逕","  復，並副知請願人。","   1.關有群為有關台糖公司眷舍改建配授權資格確認及執行事再陳情案。（擬函轉經濟","  部）"],["主席：請問各位，對以上人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時10分）","","-----------------------","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     161","","立法院公報  第107卷  第100期  委員會紀錄","","                                     162","","立法院公報  第107卷  第100期  委員會紀錄","","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     164","","                                     165","","立法院公報  第107卷  第100期  委員會紀錄","","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     168","","                                     169","","立法院公報  第107卷  第100期  委員會紀錄","","                                    立法院公報  第107卷  第100期  委員會紀錄","","                                     214","","                                     215","","立法院公報  第107卷  第100期  委員會紀錄","","                                     216","","",""]],"block_lines":[1,7,292,298,299,303,307,311,316,319,323,1747,1750,1754,1757,1761,1765,1768,1772,1809,1813,1817,1821,1826,1830,1834,1842,1857,1974,1977,1979,1980,1983,1986,1989,1992,1994,2016],"person_count":{"主席":11,"李委員麗芬":1,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":1},"persons":["主席","李委員麗芬","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期程序委員會第8次會議紀錄","時間":"中華民國107年11月6日（星期二）12時至12時10分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}