{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期外交及國防委員會第4次全體委員會議議事錄","時    間：中華民國106年3月6日（星期一）上午9時1分至下午1時6分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    江啟臣    劉世芳    林昶佐    莊瑞雄    王定宇","            呂玉玲    許毓仁    吳焜裕    馬文君    呂孫綾    王金平","         （出席委員13人）","列席委員：吳志揚    王惠美    鍾佳濱    葉宜津    陳怡潔    鄭天財    孔文吉","            鄭運鵬    徐永明    陳歐珀    林德福    黃偉哲    林俊憲    蕭美","        琴    林麗蟬    廖國棟    張麗善    黃昭順    賴士葆    邱志偉    管","        碧玲    劉櫂豪    徐榛蔚    鍾孔炤    周陳秀霞  蔣乃辛    簡東明    ","        羅明才","         （列席委員28人）","列席人員：外交部部長李大維及所屬人員","主    席：江召集委員啟臣","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長李大維報告業務概況，並備質詢。","   （外交部部長李大維報告，委員蔡適應、羅致政、江啟臣、劉世芳、林昶佐、莊瑞雄","   、王定宇、呂玉玲、許毓仁、吳焜裕、鍾佳濱、呂孫綾、馬文君、邱志偉、徐永明及","   林麗蟬等16人質詢，均由外交部部長李大維、領事事務局局長陳華玉、亞太司司長陳","   文儀、亞東關係協會秘書長蔡明耀、亞非司司長陳俊賢、北美司司長薛美瑜、國組司","   司長徐佩勇、國經司司長李新穎、條法司司長丁樂群、禮賓處副處長陳家彥、非政府","   組織國際事務會執行長周麟及國合會秘書長施文斌等即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請外交部於2週內以書面","        答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員陳明文及林俊憲等2人所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請僑務委員會委員長吳新興報告業務概況，並備質詢。"],["主席：現在請僑委會吳委員長報告。"],["吳委員長新興：主席、各位委員。很高興今天有機會到大院外交及國防委員會報告當前","  僑務施政成果，今日剛好也是國際婦女節，首先向各位女性同仁及委員祝賀婦女節快樂","  ，也希望各位委員先進對於僑務委員會的工作給予更多支持與指教。","   自從去年520以來，僑委會的同仁都非常用心與努力，希望讓海外僑社更穩定，大家","  能更團結的支持政府。今年1月本人追隨總統「英捷專案」出訪宏都拉斯、尼拉加瓜、","  瓜地馬拉、薩爾瓦多等四邦交國及過境美國休士頓、舊金山二地。我們很欣慰的看到總","  統在中南美洲四國訪問時，很多僑胞朋友從周邊國家過來參與，期間6場僑宴不分藍綠","  總計將近2,700人出席，氣氛非常熱絡，我藉此機會向全球僑胞表達十二萬分的謝意。","","","   另外，自520之後，海外僑情錯綜複雜，新政府上任後，中國大陸對於海外僑界、僑","  團的統戰就非常積極，不斷透過其外圍組織─全球各地近200個統促會分會，組織當地左","  派僑團，抨擊我新政府的施政，並在僑社進行分化作為，企圖拉攏誘導友我僑團領袖及","  僑務榮譽職人員參與統戰組織所辦理之活動，試圖形成負面示範效應，擾動當前僑情穩","  定氛圍。在此，我非常感謝我們所有的僑胞與僑領，不受影響仍堅定立場支持臺灣，在","  此要非常感謝所有僑胞。","   本人在520上任後就呼籲一個很重要的基調，那就是我們是自由民主國家，政黨輪替","  是很正常的事情，不管是哪個政黨執政，海外僑胞都應該要超越黨派、超越藍綠，堅定","  的支持政府，我們強調團結和諧的僑務基調，這個基調在海外受到不分藍綠、不分黨派","  的僑胞的認同與支持。過去將近9個月的時間，我們注意到海外僑界活動，以僑宴來說","  ，慢慢看到藍綠共同辦理活動，這是令我們感到非常欣慰的事情。","   接下來我要向各位委員報告過去這幾個月以來僑委會工作的亮點與重要成果、未來施","  政方向，敬請各位委員不吝指教。","   在配合所謂新南向政策部分，我們有推動一些比較創新的僑務工作，包括：","   第一，推動「臺灣青年海外搭僑計畫」鼓勵青年擁抱僑務，我們國家與海外僑胞的關","  係非常特殊，我們國家受到海外僑胞非常熱情的支持與鼓勵，我們希望臺灣年輕一代能","  瞭解到什麼是僑務工作及僑務工作的重點，也希望僑胞能認識臺灣年輕一代，所以我們","  推動「臺灣青年海外搭僑計畫」，我們預計公開遴選120名大專青年，特別以中低收入","  家庭之青年為優先考量，因為中低收入戶的家庭能力比較弱，希望透過這個機會，讓他","  們能到海外去瞭解世界並擴大其國際觀。我們準備先從美加10大城市開始辦理，透過這","  個活動，讓年輕朋友赴海外7天參與僑社活動，並透過與僑社接待家庭的互動來認識國","  外、瞭解國外，增進其國際觀與國際視野。也希望透過這個活動，讓僑胞與臺灣年輕一","  代能有所互動，這是年輕化、創新化的工作思維，我們即將推出。","   第二，推動「僑胞安心計畫」，配合衛福部行銷臺灣醫療產業。根據我們初步統計，","  去年520到現在，我們在海外僑區辦理了319場次的宣導活動，計有1,793位僑胞自費回","  國參與健康檢查、醫美、醫療行為，把臺灣還算先進的醫療技術與水準向全世界行銷，","  僑胞成為我們最好的代言人。","   第三，建置海外僑界關懷防護網絡服務來幫助旅外國人，特別是度假打工的青年。根","  據我們的瞭解，度假打工的青年經常面臨很多危險的事情，例如澳洲是右側駕駛，因為","  習慣不同，我們的青年在澳洲開車經常容易發生車禍，每次我國青年發生問題時，我們","  都透過僑界提供即時服務，畢竟駐外人員的人力有限，而且有些車禍地點深入澳洲內陸","  ，這時我們就很感謝僑胞、僑界即時與駐外同仁配合，提供必要協助。我們希望把這些","  作法制度化，做有效的結合，成立僑界關懷協會，讓這樣的協會能夠穩定持續運作，讓","  旅外國人或打工度假的年輕學子得到這樣的關心與關懷。","   第四，建構僑校教師媒合平臺，提供國人，特別是有意願到海外擔任志工老師的年輕","  人到海外的教學機會。東南亞有1,000多所僑校與我們有直接、間接的互動，而我們所","  得到的訊息是他們缺少素質優良的教師，有些僑校的教師也不夠。我們希望能夠建構教","  師媒合平臺，讓國內應屆大專畢業生，不論是讀中文、華文或教育的學生，在畢業後能","  到海外擔任志工老師一年或二年，一方面能擴大他們的視野，二方面強化他們的外語能","  力，三方面讓他們在海外僑校磨練教學技能，這樣也能間接彌補僑校教師的不足，我們","  希望這個教師媒合平臺對於海外僑校師資的不足能達到彌補的效果。","   第五，針對新南向政策及國家提出的「5+2創新產業發展」政策，本會創新辦理僑商","  企業家回國訪問工作，去年試辦「生技及精密機械僑商企業家邀訪團」，共有來自6國","  、計8位具備投資實力的僑台商參加。根據我們初步的瞭解，這個活動的成效不錯，這","  8位企業家與國內業者交流互動後，目前已經獲得總金額約新臺幣4億3,000多萬元的投","  資及採購意向，至於後續的投資動作，這些企業家還在規劃之中，我們希望能將邀請國","  外僑台商回國投資的活動辦理的更好。","   另外還有擴大海外招生作為，加強對東南亞學生的招生方式，就目前來說，過去這8","  個月以來的成果，我們稍感欣慰的是在「3+4計畫」（僑生回國就讀3年高職僑生建教專","  班，畢業後經甄選得接續升讀4年科技大學產學攜手合作僑生專班）得到很好的招生情","  況，今年招收將近1,500人，比去年的754人成長了一倍。另外，海青班的招生人數也成","  長14%。這些都要感謝各大專院校與僑委會密切合作，讓我們對海外技職招生有這樣的","  好結果。","   在變革方面，僑委會對於一些工作也採取了改革作法，包括：","   第一，針對宏觀電視部分，本會與文化部進行過初步意見的交換，也準備上簽行政院","  。我們認為宏觀電視當初設立的時空背景，到現在整個環境已經改變，應該可以功成身","  退，以節省公帑。如果沒有意外，行政院也同意，明年就會把宏觀電視的預算移交給文","  化部，由公共電視進行整體有效的運用，強化公共電視節目製播的內容，提供海外僑胞","  觀賞。","   第二，強化「宏觀電子報」的影音內容，增加宏觀電子報的可看性。","   第三，華僑會館移轉國產署的腳步加快，預計7月間將華僑會館移交財政部國有財產","  署來管理。","   第四，建立海外華僑文教服務中心督考制度，強化我們對海外文教中心的管考，提高","  海外文教中心的效能。","   第五，我們注意到對於目前海外紀念二二八活動，政府並沒有明確的規範，所以我們","  特別制定「海外僑社辦理紀念二二八活動實施計畫」，希望從明年開始，有意願辦相關","  活動的僑胞能有所依據。二二八活動是國家民主政治發展上令人比較深刻創傷的時刻，","  透過鼓勵活動的辦理，能夠讓海外部分受難者家屬的心靈能得到撫慰。","   在「新南向政策」僑務作為方面，我們做了很多事情，包括廣蒐僑界在地建言、提供","  東南亞僑校教材國別化的製作、辦理海外華文教師研習班、派出文化訪問團到大洋洲訪","  問、加強對東南亞文化教師巡迴教學。","   另外，我們很感謝行政院提供20億元的增資，讓海外信保基金規模從11億元擴大到3","  1億元，這對於海外僑台商的資金需求會達到很好的效果。從520之後，海外信保基金承","  作僑台商融資作業總共融放5,171萬餘美元，較上年同期增加40.3%，這一點我們感到非","  常欣慰，也很感謝林寶惜董事長與同仁的努力。我們擴大海外信保基金的規模，強化對","  僑台商資金的挹注。我們也擴大海外僑台商商機交流能量，今年會不斷持續辦理相關活","  動，鼓勵僑台商回國。","   以上均為過去這幾個月以來施政的新方向與初步成果，請各位委員指教。未來僑委會","  的施政方向包括：力求僑務革新，提高服務僑胞的效能；匯聚海內外國人連結動能，協","  助台灣邁向國際；精實僑務服務團隊能量，提供僑胞優質服務。僑務委員會存在的價值","  ，最重要的就是要服務僑胞，讓僑胞滿意。","   今後希望能得到大院外交及國防委員會所有委員的支持與鼓勵，讓我們能把僑務工作","  做得更好，希望透過我們的努力，讓僑胞滿意。","   以上報告，敬請各位委員指教。謝謝。"],["主席：現在開始進行詢答，依例本會委員發言時間為10分鐘，得延長2分鐘；非本會委員","  發言時間為6分鐘，得延長2分鐘。上午10時30分截止登記。","   首先請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。相信僑委會的同仁都知道，其實我仍然","  不太認同現行政府架構的分工方式，去年我也跟大家充分的交換過想法，今天本席再次","  提出強調與呼籲，國際社會不管是什麼樣的膚色與主義，包括華裔在內，都應該納入外","  交工作，針對本國籍旅外人士，在外交部下設置對旅外國民服務的相關單位就可以了。","  我也講過很多次，對於繁體中文教育的推廣、海外台商的協助及臺灣形象的宣傳等，整","  併到教育部、經濟部、觀光局及文化部等，才比較不會疊床架屋。對於這樣的主張，過","  去有滿多民進黨委員認同，而且也曾提出相關看法，錯失了這次的改革時機，我還是覺","  得很可惜，所以再次在此公開呼籲。不過，我也尊重僑委會現在的政策方向，相信委員","  長和副委員長都跟我溝通過很多次，所以雖然我不是認同，但是也理解你們規劃的方向","  ，改革需要很長的一段時間，但是階段性的事情，我有看到一些成效，包括像華僑會館","  及宏觀電視的移交，以及現行一些工作的革新，在這邊還是要鼓勵及肯定你們。","   我把業務稍微做比較清楚的整理，也是我們幾次跟委員長和副委員長有分享到，僑委","  會目前的方向有三大塊，不外乎是「A.","  僑委會行政運作與革新」，這就是我剛剛講到包括本來已經閒置或是不符合現行使用的","  ，如何去整併、移交，配合現在政府的行政政策；再來是「B.","  僑界人脈網絡經營」，這一塊最重要，我也跟委員長有充分交換意見，如何蒐集所有僑","  界的聲音，這是第二項重要的工作；最後一項是「C.","  宣傳台灣政府施政措施」，也就是透過人脈經營的成果，來宣傳台灣政府的施政措施，","  包括像你提到的醫療、教育、臺商旅外投資的部分。因為後來我看了報告，內容有點錯","  綜複雜，所以我稍微統整後應該就是分為A、B、C三項，在這一塊我們用這樣的脈絡來","  講會比較清楚。","   第一個關於目前行政改革的部分，我想將宏觀電視移交併入公廣集團是對的，這個去","  年我們就已經有提過，但是我們現在要維持僑委會的網路平台，很明顯這個網路平台的","  受眾就是使用網路的人，通常又以年輕人居多，事實上宏觀平台看起來不是那麼貼近年","  輕人，因此我要請教的是，這個平台一定要叫宏觀嗎？光是這樣的名字，我想年輕人上","  所有的影音媒介平台，看到宏觀應該就不太想點進去了。"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。謝謝委員的指教，也謝謝委員把我們的工作以A、B、","  C三大塊標示出來，我覺得整合力非常強。事實上宏觀電視、宏觀週報、宏觀平台有其","  歷史背景，20年來都是用這樣的名稱，當然這樣的名稱在未來行銷台灣或是僑委會工作","  都好，它的可接受度，特別是年輕人，我覺得這是可以討論的，這是一個公共議題，企","  業經營也是要從務實的角度去看，如果接受者、消費者對你的產品名稱不太接受的話，","  我想我們要去考慮是不是要改名字。"],["林委員昶佐：也不是接不接受，他們是看到宏觀就覺得這是什麼？說不定我們不斷地在","  力求革新做更年輕化的內容，他們都還來不及去感受。在這邊我要提供一些想法，把現","  在在台灣很受年輕人歡迎的作品，例如通靈少女、天黑請閉眼、High5制霸青春，如何","  把台灣年輕人喜歡的，或是海外年輕人及旅外二代、三代可能也會喜歡的東西，充實我","  們的內容。另外，用軟性、輕鬆的名字，「宏觀」感覺就很正經，不只是很正經，還是","  很政治經濟的「政經」，其實在日本、韓國、馬來西亞，他們很多公共的頻道都盡量年","  輕化，所以這部分給委員長一個建議，我們的改革其實連名字都可以去思考要不要把它","  改得更好。","   再來是轉型正義的工作，這也是我剛剛講的A項裡面配合現在政府的施政，我看到媒","  體其實也有報導，現在還有四件228相關的政治檔案沒有公開，這部分是不是稍微簡短","  說明一下？"],["吳委員長新興：這些都已經解密而且也公開了，所以民眾如果有需要的話，去國家檔案","  局就可以找到。"],["林委員昶佐：這樣就可以清楚地釐清大家對於這個議題的疑慮。再來是我有看到另外一","  個希望能夠整併的部會─蒙藏會，有一個說法是蒙藏會部分的業務要納入僑委會，請問","  委員長，為什麼海外藏人對於台灣設置蒙藏會認為是不尊重？"],["吳委員長新興：我好像完全沒有聽到這個消息。"],["林委員昶佐：如果沒有的話，這樣就可以澄清，因為最近剛好適逢西藏抗暴日，我最近","  跟藏人有很多來往，他們看到一些媒體有時候有這樣的建議跟方向報導，我想如果在跨","  部會協調的時候，有人提出這樣的建議，僑委會一定要斷然拒絕，從蒙藏會移到僑委會","  ，蒙古人跟藏人有一樣的疑慮，這一點我們不用講白，委員長就知道這個意思，這並沒","  有解決他們認為台灣對他們不尊重的問題，所以我主張跟蒙古人、藏人政治、外交來往","  的部分放到外交部，如果是涉及文化的部分之交流，就是文化部，至於有人提到僑委會","  ，在這邊我們也對藏人社群的朋友清楚的說明，基本上我們是沒有這個方向。"],["吳委員長新興：完全沒有這個訊息。"],["林委員昶佐：這樣是非常好的一個澄清。因為C.宣傳台灣政府施政措施，我們剛剛上面","  林林總總也都提得很清楚，所以B的部分，也就是人脈網絡有沒有成功的經營就變得很","  重要，要不然我們要宣傳的事情會宣傳不出去。這部分我記得委員會長跟副委員長幾次","  跟我交換意見，有提到過去一年來你們很努力在整合僑社，不管他們原來背景是怎樣的","  政黨傾向，甚至是政治意識型態不同的傾向，我們都盡量友善的去跟他們來往，所以有","  一些他們也許是比較本土派的，本來理念上就比較本土派，這個當然比較沒有問題，另","  外有一些他們因為家庭的過往、歷史的脈絡，可能是比較大中國思想、統派、傳統的僑","  社，那在新政府上任之後，委員長跟副委員長告訴我經過溝通，他們因為認同民主自由","  ，所以也願意選擇認同中華民國台灣，這是我們幾次溝通得到的結論，我得到的資訊應","  該是正確啦！"],["吳委員長新興：是的。"],["林委員昶佐：如果僑界甚至包括外國人願意認同台灣，我們都樂觀其成，尤其是他們的","  家族脈絡、歷史脈絡跟中國有一些血脈相連，但是台灣是一個民主自由的地方，他們願","  意認同台灣，所以民主自由這件事情就變得非常關鍵。","   如果真的是這樣，針對這種雖然有大中國思想，我們也不排斥他們的這些人，他們這","  麼認同民主自由台灣，其實我們與其辦一些僑界的文化活動，還不如僑委會來促成更多","  跟價值有關的活動邀請他們參加，例如海外的中國民運組織─民主中國陣線、西藏自由","  組織─世界維吾爾代表大會，這些傳統僑社這麼重視民主自由，這樣的活動更可以讓他","  們感受到台灣、僑委會是東亞民主自由重要的一個基地，我相信對他們來講，文化已經","  不是那麼重要，因為文化的相連是跟他們那一塊土地、家族之間血脈的相連，但是價值","  他們認為台灣是比較符合的，如果台灣透過跟民主中國陣線合作舉辦一些活動，甚至來","  參與營救劉曉波、高智晟，這些傳統僑社也可以來的話，這就很符合他們說是為了民主","  自由。","   所以這部分是不是委員長可以納入考慮？增加一些這種強化中國民主自由的活動，讓","  台灣在跟這些民主自由組織的互動上面也有一個亮點。"],["吳委員長新興：您剛剛講到的狀況，據我瞭解，國內有相關單位在做，我想僑委會可以","  做的，只要他具有僑胞的身分也認同台灣、認同自由民主國家，如果需要我們來提供服","  務，基本上我們都樂於跟他們交朋友，這沒有問題。"],["林委員昶佐：這是兩面的問題，他們說不定會因為這樣而更支持我們，如果在我們的會","  館、僑教中心舉辦這些活動，他們會更覺得這個堡壘不是中國可以滲透進來的，我們在","  這裡討論這些言論自由的價值，而且不只是喜歡台灣，還有可能影響到他們的原鄉，他","  們這些家族認同的地方也可能變民主自由，這是一種可能性，給他們另外一個層次，而","  不是每次來這邊都是舞龍舞獅、吃台灣小吃。","   另外一個我覺得很重要的是，你們如果辦了好幾場之後，結果發現他們怎麼都沒有來","  ，他們不是說支持民主自由嗎？你們跟他們僑宴幾場以後，他們都說因為民主自由要支","  持你們，結果你們真的辦民主自由活動，他們每次都沒有來，來的都還是這些台僑，那","  我們就不要一廂情願，也不要太簡化僑情的狀況，這些人民主自由是嘴巴這樣跟你們講","  ，事實上他們真正希望僑委會給的往往可能不一定是民主自由，這可能是因為你們僑宴","  跟他們講話、交際，他們當然要講一些場面話。","   如果是後者，我們應該要實事求是的來面對新政府的政策問題，也就是台灣認同的這","  個方向跟他們的距離在哪裡？我們好好跟他們溝通，看有沒有辦法說服他們。我們面對","  差異，他們跟我們事實上是不一樣的，民主自由只是一個場面話，我們來試著友善的說","  服為什麼我們認為我們的價值很重要，如果最後他們還是不認同，其實也沒有關係，我","  們本來在海外進行僑務工作，乃至於外交工作，就是友善的面對所有人，包括他們認同","  中國但是不認同台灣，但是我們舉辦文化活動，也歡迎各個族裔、各個背景的人來參與","  ，所以我們至少對每一個僑社都要有清楚的定義，不要一廂情願，也不要高估了自己僑","  務工作的成效，在這邊跟您提醒，也希望可以有一個更精進的評估。"],["吳委員長新興：謝謝委員指教，我們會記住。"],["主席（劉委員世芳代）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。我想請教委員長有關今年海青班的招生","  狀況，我們在去年也曾經檢討過，今年目前依照你們的業務報告，看起來數字其實也不","  是很理想，我記得我們在審查預算的時候，你還非常積極爭取2,000多萬元的預算，我","  們也都同意，然後你也喊出目標2,000人，但是以目前的狀況，似乎跟去年沒有差多少","  ，主要的來源國馬來西亞也占了90%以上，這個似乎都沒有改變，所以我不曉得是什麼","  原因，還是你們整個招生能力有問題等等，也就是你當初承諾要改善的，實際上目前看","  起來成績是沒有改善的，我們看數據就可以知道，第35期的時候，錄取1,836人，報到","  1,179人，第36期稍微成長一點，報到人數1,300多個，但這是因為你們還有辦理第二次","  招生，如果沒有的話，那其實你們的人數差不多，離你所謂目標2,000人還有一段落差","  ，這是怎麼一回事？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。謝謝委員的指教，海青班辦到現在已經邁向第53年只","  辦了37屆，我們認為這一塊市場已經達到一個高原期的平台，畢竟已50幾年了，所以…","  …"],["江委員啟臣：所以你的意思是要突破很困難，是不是？"],["吳委員長新興：所以要大幅成長比較困難。"],["江委員啟臣：所以大概只能維持嘛！"],["吳委員長新興：我們現在策略就是因為長期以來海青班主要鎖定在馬來西亞這一塊市場","  ，我們……"],["江委員啟臣：為什麼是鎖定馬來西亞？其他國家呢？"],["吳委員長新興：因為馬來西亞有61所用全中文教學的學校，他們的學生來台灣讀書比較","  能夠接軌，所以過去有幾十年是這樣的情況。"],["江委員啟臣：這樣就不能叫海青班，這個就是專門為馬來西亞僑生所辦的，對不對？"],["吳委員長新興：但還是有其他國家學生，只是比較少。"],["江委員啟臣：其他國家非常少，今年只有125個不是馬來西亞的啊！"],["吳委員長新興：這幾年馬來西亞學生從以前93%，今年已經降到89%。"],["江委員啟臣：還是90%吧！"],["吳委員長新興：已經89%了，往下掉了一點，主要原因就是我們強化對其他國家如緬甸、","  印尼、越南這邊學生的開發。"],["江委員啟臣：我在這邊提出來只是要提醒你去年給我們的承諾，包括你在預算爭取的時","  候，我們都相信你，但是現在是我們檢驗成績的時候。第一個，如果人數是高原期，未","  來沒辦法突破，那你也要老實講，我們在預算上要做斟酌。第二個，來源國的部分，假","  設你就是要針對馬來西亞，那也可以講清楚，但是不要澎風說要趕快開拓其他國家，實","  際上卻做不到，或是結構上根本沒辦法這樣做，這些事情要交代清楚，我們才能夠瞭解","  ，否則我們賦予你非常高的期待，你說要突破2,000人，不只有馬來西亞，其他國家都","  要，以符合新南向政策，但是實際上做不到。"],["吳委員長新興：謝謝委員的指教。"],["江委員啟臣：好啦！這個議題我先到這裡。"],["吳委員長新興：我們一直都努力在做。"],["江委員啟臣：我知道，但是我先提出來，現在是年初，年底我們又要審你們的預算，明","  年我們會重新再來做檢討。"],["吳委員長新興：我們注意到這個情況，所以委員可能從報告書有發現以前海青班只有招","  生一次，現在我們要招生兩次，就是我們要double-difference，我們會努力。"],["江委員啟臣：對啦！我的意思是這已經double了，也才增加一些，如果沒有double就更","  慘了。","   下一個問題，你的報告中也提到當前國家新南向政策或是拓展新興市場等等，包括你","  們會去邀請一些海外商會的菁英、僑胞或是有興趣的這些人回來參與我們相關的經濟建","  設，然後跟我們的業界做媒合，我覺得這是非常正向的事情，也是僑委會該做的事情，","  過去以來也做的不少，那有沒有績效是另外一回事，績效好不好可能也要看當時的經濟","  景氣等都有關係，這些我們都認同，那我在這邊要特別提出來的是，我們在做這樣的工","  作的時候，不管任何一個黨派執政，都應該站在這件事情的最大利益上面，如果是要來","  招商或是要媒合機會，或者是要讓他們瞭解我們的經濟建設，就要把主軸放清楚。","   如果我沒有記錯，這幾張照片是去年8、9月人家跟我們講的，說他們來參加這些海外","  回來的商會菁英課程，為什麼要聽你們講不當黨產處理條例及國民黨的政治謀殺這些事","  情？在他們給我的line裡面，你知道他們講了什麼？就是「Our whole schedule  is","  so damn green.…… I think」「All the instructors keep saying  how  bad  KMT","  is.」「 Not professional and many of us feel it's not  professional.」「We","  don't     know     what     is     the     point     of     our     visit.","  」請問你們到底在做什麼？海外僑商邀訪團回來是要先接受政治洗腦嗎？是這樣嗎？你","  們的報告第一頁、第二頁就開宗明義講了，講得多好聽啊！你們說「海外僑界長期處於","  民主自由氛圍，政治立場自然不盡相同，本人上任以來，秉持不分黨派、一視同仁的服","  務原則，廣結善緣。在本會強調「團結和諧」的僑務基調施政下，海外僑社藍綠之間互","  動日趨熱絡，不同政治立場的僑團開始彼此合作並共同推動當地僑社事務。」講得很好","  ，可以拿到一百分，但是你們的實際作業居然讓這些人在回來台灣以後上這些課程，你","  們可以公布上了哪些課程嗎？"],["吳委員長新興：謝謝委員告訴我這件事情，我誠實的跟委員報告，我並不了解這個情況","  ……"],["江委員啟臣：你說你不了解，可是人家已經很不高興了！"],["吳委員長新興：我回去之後會澈底的了解到底是怎麼回事。"],["江委員啟臣：你在這邊很大力的說我們要團結、我們要和諧，結果卻跟這些回來的人說","  另外一個黨是多麼的可惡。"],["吳委員長新興：我覺得這是不應該發生的事情。"],["江委員啟臣：你們要講政黨政治、要講政治立場，本席也不反對，但是不應該在這個地","  方講。"],["吳委員長新興：我覺得不是這樣講的。"],["江委員啟臣：那不應該在這個地方講吧！"],["吳委員長新興：是。"],["江委員啟臣：我們想讓僑界團結和諧都來不及了，你們竟然還要製造對立！這樣只是會","  分化僑界，破壞了大家彼此之間的和諧。而且他們回台灣以後聽到這些話會覺得台灣為","  什麼都在講這個，他們是想知道台灣的經濟建設怎麼樣，希望你們告訴他們新南向政策","  是怎麼樣、商機又在哪裡，這樣才對嘛！為什麼要先接受這樣的政治課程呢？"],["吳委員長新興：是，謝謝委員告訴我這些事情。"],["江委員啟臣：過往大家一直批評國民黨怎麼樣、怎麼樣，現在你們綠營全面執政，開頭","  就做這樣的事情，這樣對嗎？"],["吳委員長新興：我覺得這是不應該的。"],["江委員啟臣：委員長要去查清楚。"],["吳委員長新興：我會去查。"],["江委員啟臣：不能上這樣的課程，在這種場合講這樣的主題是不對的。"],["吳委員長新興：對，我們要儘量客觀。"],["江委員啟臣：一位商會的精英回來台灣參訪的經濟建設，你們沒有必要去講這些，這樣","  做的負面作用非常大。而且跟本席爆料的人都是深綠的，因為連深綠的人都看不下去了","  ！有必要這樣嗎？根本就沒有必要。"],["吳委員長新興：我們會去了解，謝謝委員的指教。"],["江委員啟臣：委員長，本席今天在此很沈痛的提出來，僑界不要去分這些，大家都認同","  中華民國、認同台灣，包括228等事件，我們尊重歷史，每個人有他自己的政治選擇，","  僑委會應該要尊重，但是我們優先希望僑界能夠支持台灣的經濟建設，這樣才對嘛！"],["吳委員長新興：是，我跟委員的看法完全一樣，我會私下再跟委員請教這整件事情的情","  況。"],["江委員啟臣：本席從去年就有聽到，你們今年也有開辦很多課程，你們應該要加以改善","  。"],["吳委員長新興：對，有很多班。"],["江委員啟臣：如果找這些人回來又讓他們接受這些課程，然後委員長又跑到國外呼籲大","  家要團結、要和諧，大家心裡面的OS會是什麼？"],["吳委員長新興：這樣的基調是不對的。"],["江委員啟臣：會變成你們講一套、做一套。"],["吳委員長新興：我們會注意並加以檢討。"],["江委員啟臣：有些人並不是第一次來參加，他們在520前後都有參加，不是只參加一次而","  已，所以大家會加以比較，有些人就會不想回來了，因為回來只是感受到政治對立的氣","  氛。"],["吳委員長新興：這樣是不好的。"],["江委員啟臣：請委員長要做出承諾，第一，你要去了解清楚。第二，要避免這樣的事情","  。第三，本席想要了解你們的課程內容，我有跟你們要資料，你們也沒有辦法給我，我","  不知道這些課程是誰安排的。"],["吳委員長新興：我會做全面性的了解。"],["江委員啟臣：另外，關於你剛才所講宏觀電視跟宏觀網絡的問題，現在宏觀電視是回歸","  到公廣嗎？"],["吳委員長新興：明年。"],["江委員啟臣：未來整個宏觀電視就不再歸你們經營了嗎？"],["吳委員長新興：是。"],["江委員啟臣：是由公廣集團經營嗎？"],["吳委員長新興：是。"],["江委員啟臣：如果這樣的話，那你們的宏觀頻道還會繼續或是都沒有了？由公廣集團經","  營以後或許不再稱為宏觀頻道而改為國際頻道之類的名稱，會不會這樣？"],["吳委員長新興：有可能。"],["江委員啟臣：所以就完全由公廣集團來主導是不是？"],["吳委員長新興：對。"],["江委員啟臣：那未來經費是由你們出嗎？還是變成由公廣集團自己編列預算？"],["吳委員長新興：我們現在1億元的預算以後就由公廣集團來編列並整合運用。"],["江委員啟臣：錢是你們出嗎？"],["吳委員長新興：不是，錢就移撥給文化部了。"],["江委員啟臣：所以這個經費還在，但是由文化部來處理。"],["吳委員長新興：由文化部交給公廣集團來運用。"],["江委員啟臣：所以是文化部來出錢？"],["吳委員長新興：是。"],["江委員啟臣：所以你們將來就不會有這筆預算了？"],["吳委員長新興：我們就不再編列。"],["江委員啟臣：所以也不知道那個頻道會不會廢掉？"],["吳委員長新興：我想公共電視會來整合。"],["江委員啟臣：如果政府一樣繼續撥給經費，而這個頻道又廢掉，那是什麼意思？"],["吳委員長新興：我們覺得公共電視的節目基本上相當優質，如果公共電視的節目能有系","  統的讓全球僑胞收看，我們認為這是一種比較好的做法。"],["江委員啟臣：未來你們對海外僑胞的這一塊會全部用公共電視的節目內容來取代你們宏","  觀電視原本播出的一些內容嗎？"],["吳委員長新興：對，因為現階段宏觀電視的節目也是由公共電視幫我們製播的，所以都","  一樣，我們統一事權，讓公共電視整個來運用……"],["江委員啟臣：你們在內容的比例上就沒有主導權了。"],["吳委員長新興：基本上以後就是由公共電視和文化部來主導海外文宣的工作。"],["江委員啟臣：所以就不是完全針對僑務了？"],["吳委員長新興：就跟僑務比較沒有直接的關係。"],["江委員啟臣：就脫鉤了？"],["吳委員長新興：就脫鉤了。"],["江委員啟臣：本席瞭解了，謝謝。"],["吳委員長新興：謝謝。"],["主席（江委員啟臣）：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。委員長辛苦了，本席知道你全球跑透透","  ，我們希望委員長就很多部分來加以澄清，第一，我們非常同意宏觀電視移交給文化部","  處理，我想這樣可以讓僑委會未來的工作更加專業，說要去處理媒體上面的事情，這一","  點是值得稱許的，而且我想在過去一年當中，不同黨派的立委對於宏觀電視也都有這樣","  的共識，行政單位能夠以這樣的方式來處理，本席覺得值得嘉許。"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。是，謝謝。"],["劉委員世芳：但是還是有一些需要改進的部分。"],["吳委員長新興：是。"],["劉委員世芳：請問委員長去過韓國嗎？"],["吳委員長新興：從上任到現在還沒有機會去。"],["劉委員世芳：韓國的僑界現在怎麼樣？"],["吳委員長新興：韓國僑界的狀況比較特殊一點，因為僑校有一些校產的問題，跟政府之","  間有糾紛。"],["劉委員世芳：既然你知道，那你為什麼不去呢？是因為有糾紛所以不去嗎？"],["吳委員長新興：也不是，因為實在是太忙了，排不出時間去。"],["劉委員世芳：本席希望你能夠留意一下，本席有一份監察院糾正外交部和駐韓代表處的","  糾正文，就是因為土地的使用問題，我們也都了解，在土地的使用過程當中都會講很多","  理由，第一個是退出聯合國，再來我們跟韓國之間沒有外交關係等等，所以有相當多的","  土地沒有辦法收回來。根據這份糾正文，這跟僑委會也有關係，因為外交部對當地已經","  被占用的我國國產，不管是移轉給私人或移轉到非公家單位去，可是因為當地仍然有華","  僑學校，不管是華僑中學或華僑小學，僑委會仍然有補助他們，為什麼外交部跟僑委會","  的立場完全不一樣？","   監察院的糾正文提及，外交部確定我國在韓國的財產是依據一些法律、依法行政而要","  求返還，其中的情況太錯綜複雜，有時候是撤回訴訟，有時候是仍然在訴訟中，而且多","  筆土地遭漢城華僑協會、漢城華僑小學、僑民服務委員會（即黨政不分的時代中國國民","  黨駐韓的委員會）、漢城華僑中學拒絕續約多年。他們無權占有、占用我國的不動產，","  而且改了章程，理事會多年來未改選，還要求我們的駐韓代表處要為興訟道歉，拒絕往","  來。","   另外，這位漢城僑中的重要領導人叫做薛榮興，因為他的態度親中，他現在是現代汽","  車集團中國大陸事業部負責人及北京現代汽車副董事長，所以要求我們的駐韓代表處要","  道歉。我們的外交部在處理這些問題已經處理得很辛苦了，長久以來，韓國跟台灣之間","  沒有外交關係，對我們也不是那麼友善，可是僑委會在102年度、103年度、104年度、","  105年度、106年度仍然有補助他們的僑中，為什麼外交部跟僑委會的立場是不一樣的？","  你們知道這件事情嗎？"],["吳委員長新興：這部分請主秘作一說明。"],["主席：請僑委會張主任秘書答復。"],["張主任秘書良民：主席、各位委員。有關我國在韓國的國有財產問題，這是由外交部在","  處理，外交部在處理時也是希望能同時兼顧國有財產和使用的部分，尤其是僑教這部分","  。換言之，我們希望極力去爭取國有財產，但是對於僑教、學校的運作，我們不希望對","  這些學生的教育產生影響。"],["劉委員世芳：這部分外交部有跟僑委會講清楚嗎？"],["張主任秘書良民：我們跟外交部一向都有很好的溝通。"],["劉委員世芳：真的？"],["張主任秘書良民：這部分在立場上是一致的。"],["劉委員世芳：2013年你還在僑委會任職？"],["張主任秘書良民：是。"],["劉委員世芳：2013年5月22日監察院提出糾正時，僑務委員會陳士魁委員長仍然由代表部","  石定代表陪同蒞校訪問。既然你們知道有這個狀況，僑務委員會委員長還蒞校訪問，這","  表示你們是肯定的？"],["張主任秘書良民：我們是支持僑教，但是國有財產的部分，我們尊重外交部對此極力爭","  取的立場，這是沒有衝突的。"],["劉委員世芳：本席要確定一下，關於監察院糾正外交部的糾正文，你們對此的態度要講","  清楚說明白，此外，僑教中學的董監事是否很久都沒再重新改選、按照章程來改選？還","  是仍然霸占不放？這是由僑委會負責？還是由其他單位負責？不可能是外交部的駐韓代","  表處吧！"],["張主任秘書良民：這部分的輔導主要還是由駐韓代表部在做處理，按照章程……"],["劉委員世芳：你是說華僑中學的委員、董監事不是由僑委會負責，是由外交部負責？"],["張主任秘書良民：整個章程的規定是由駐韓代表部在負責，即有關學校董監事改選的輔","  導。"],["劉委員世芳：你們不要把它推得很乾淨，我去問外交部就知道到底是誰在負責。近年來","  你們仍然有補助漢城華僑中學，除了提供書本以外，還有補助他們的活動，也有補助雙","  十國慶的活動，請問雙十國慶的活動是屬於僑教的範圍嗎？你們還有派替代役去支援教","  學，這個我沒意見，可是你們在105年度仍然有補助雙十國慶的活動，雖然並不多，可","  是跟你剛剛講的正好相反，如果只是因為有我們的僑生在那裡上課，所以我們提供書本","  、教學、老師等，這些文化教育相關活動我完全支持，可是你們補助雙十國慶的活動，","  這是屬於漢城華僑中學應該處理的方向嗎？"],["吳委員長新興：方才主秘有提及，學校的校產跟我們國家、外交部有法律上的衝突，這","  是一個界面，但是對於這個學校，因為他們認同台灣，基本上跟台灣也有長期……"],["劉委員世芳：學校本身認同台灣？但是學校土地的部分，他們要霸占不放？這是怎麼認","  同法？認同台灣也要遵照台灣的相關法律吧！委員長，因為你還沒有確實去處理過，所","  以我不希望你馬上就做出任何處置上的裁定。首先，你們要先查清楚這位薛榮興是不是","  長期霸占漢城僑中的各項資源而不放，坦白說，這樣在教育的態度上也是不對的；其次","  ，董監事的改選是否確定是由外交部負責？還是僑委會可以協助？這部分請確定清楚。","  到目前為止，你沒有拜訪過韓國，所以我沒有把它講得很死，希望你能夠查清楚。"],["吳委員長新興：好。"],["劉委員世芳：配合外交部以及我國相關法令，比方說不當黨產處理條例、刑法或相關土","  地返還作業等，我想我們還是要比較有力道的一起來處理，不要說外交部很硬，要求他","  們返還土地，結果僑委會卻說，沒關係，你們就繼續留在這裡。這樣不太好，好不好？","",""],["吳委員長新興：好。"],["劉委員世芳：長久以來，本席非常關注新南向這些國家，不管是在僑務、外交或其他經","  貿部分，因為我認為在國家安全的考慮上，新南向政策是我們要去處理的一塊。關於新","  南向國家僑商會組織概況，請看這張圖表，我們有這麼多協會，包括世界台商聯合總會","  、世界華商經貿聯合總會、世界華人工商婦女企管協會等，在18個新南向國家中，有的","  國家是掛零的，這些跟僑商有關係的協會，有沒有可能經過僑委會的幫忙而繼續擴大、","  繼續深化？"],["吳委員長新興：這個問題很重要也很好，坦白說，我還不敢很有把握的說能夠百分之百","  回應您的問題，如何讓我們在新南向國家中的會員能夠持續成長、擴大……"],["劉委員世芳：請看這張圖表，這裡面有掛零的國家，請問印度是不是可以先來做？印度","  沒有任何我們的僑商組織。"],["吳委員長新興：有一個組織。"],["劉委員世芳：對，印度只有一個，那是在哪裡？"],["吳委員長新興：好像是在清奈、印度中部，即高科技城市……"],["劉委員世芳：可能不是僑商，可能是我們台商去那裡投資。"],["吳委員長新興：是我們台商去那裡投資，不是僑商而是台商組織。"],["劉委員世芳：因為整個新南向國家已經變成全世界第四大經貿體，所以僑商的部分希望","  可以繼續擴大，好不好？"],["吳委員長新興：是的，我們來努力。"],["劉委員世芳：再者，本席肯定僑委會有攬才的博覽會，你們才開始試辦，可是攬才的博","  覽會有在台北、台中辦了一場，高雄則沒有辦，請問為什麼沒有辦？"],["吳委員長新興：因為高雄本來有找樹德科技大學……"],["劉委員世芳：高雄有很多國立大學，不一定要找私立學校。"],["吳委員長新興：剛開始他們說很有意願要承辦，但到最後他們就縮回去了。"],["劉委員世芳：高雄還有很多大學。從嘉義、台南、高雄到屏東，105學年度就有2,200名","  僑生，我們都知道，如果僑生在台灣留久一點，他就會變成台灣的國民，這個比例非常","  大，像高雄就有相當多香港的移民，初估已經超過5,000人，所以相關的攬才可以配合","  我們延攬很多優秀僑生來台灣，這是很重要的，所以請僑委會思考一下，若某一家大學","  因為時間的關係而沒辦法幫你辦，其實還有很多其他大學啊！高雄又不是只有一所大學","  而已，你去台南辦也無妨，但不要這樣漏掉，好嗎？"],["吳委員長新興：是。"],["劉委員世芳：這是相當重要的，請委員長能夠多多考慮。以上有一些部分資料，例如華","  僑中學的部分盡快在一個月內提供給我一份簡單的報告。"],["吳委員長新興：我去瞭解清楚後會親自向委員報告。"],["劉委員世芳：好，謝謝，委員長加油。"],["吳委員長新興：謝謝。"],["主席：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。委員長，其實僑務工作和外交工作一樣","  ，也是每天在跟對岸競爭，但也不完全是競爭，有一部分可能是比較和緩，但競爭工作","  是持續在進行，它甚至是一項鬥爭的工作。你在報告的第2頁中提到：「自蔡總統就任","  之後，中國大陸即透過統戰部指示其外圍組織─全球各地近200個統促會分會，抨擊我新","  政府施政，並在僑社進行分化作為，企圖誘導友我僑團領袖及僑務榮譽職人員參與統戰","  組織所辦理之活動，形成負面示範效應，擾動當前僑情穩定氛圍，」，由此可見對岸的","  攻勢是滿強的。其後的「所幸友我僑領不受影響仍堅定立場支持臺灣，」是代表他們完","  全不受影響？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。不能說100%不受影響，極少部分的人……"],["羅委員致政：重點來了，後面這一句寫的是「友我僑領」，請問，就你們的掌握，僑務","  榮譽職人員之中有沒有參與所謂對岸的一些統戰活動？"],["吳委員長新興：據我們瞭解有幾位比如像僑務促進委員、僑務顧問和年紀比較大的僑務","  諮詢委員，大概在個位數左右。"],["羅委員致政：全世界只有個位數？"],["吳委員長新興：是。"],["羅委員致政：從僑務顧問、僑務諮詢委員到僑務促進委員，只有個位數？"],["吳委員長新興：對，個位數。然後，基本上我們都註記了。"],["羅委員致政：註記之後呢？"],["吳委員長新興：註記之後，我們會採取比較低調方式做後續處理。"],["羅委員致政：你們有跟他們接觸，希望勸服他們？"],["吳委員長新興：有。事前、事中、事後都有做。"],["羅委員致政：事前你們有去勸導，他們還是堅持要去？"],["吳委員長新興：他們不聽，不聽的話，後續我們當然就會……"],["羅委員致政：未來僑務顧問、僑務諮詢委員、僑務促進委員的遴選就不做考量？"],["吳委員長新興：我們就拿掉了。"],["羅委員致政：確定？"],["吳委員長新興：這個沒得妥協。"],["羅委員致政：因為有僑胞反映，對於那些參加對岸活動的諮詢委員，你們為什麼後續都","  沒有動作。"],["吳委員長新興：我們都會有動作。"],["羅委員致政：所以這些人只要有參與對岸的一些統戰活動、甚至是參與組織的話，下次","  遴選委員時基本上你們一定將他排除在遴選名單之外？"],["吳委員長新興：沒有錯。"],["羅委員致政：所以不要有任何一個人再被爆出來說他去參加這些活動，結果還列入遴選","  名單的事情發生。"],["吳委員長新興：不會。"],["羅委員致政：僑務委員之中有沒有？"],["吳委員長新興：目前為止沒有。"],["羅委員致政：所以理論上應該不會有這種情況？"],["吳委員長新興：現在還沒有。"],["羅委員致政：因為這是有指標性的。"],["吳委員長新興：是。"],["羅委員致政：不只是他個人，對整個僑界是有指標性意義的，無論是僑務委員或榮譽職","  ，如果政府所遴聘的這些重要人員去參加對岸的活動、甚至參加組織的話，對其他僑界","  人士會起示範作用的。"],["吳委員長新興：是，那是不應該的。"],["羅委員致政：這一點請委員長特別注意。如果可以的話，名單部分請私下提供給我。"],["吳委員長新興：好。"],["羅委員致政：就你們所掌握有參加對岸活動者的部分，因為本席手上有一份名單，可以","  跟你們的名單作比對。"],["吳委員長新興：好。"],["羅委員致政：委員長，南向政策是新政府最重要的一項政策，涉及的部會很多，僑委會","  最主要的工作是什麼？"],["吳委員長新興：根據行政院給我們的分工，僑委會扮演的最重要角色就是鏈結人脈。"],["羅委員致政：對。"],["吳委員長新興：即透過僑委會在僑界的人脈提供給各部會運用。"],["羅委員致政：簡而言之，就是在所有南向的綱領裡面，你們被指派了兩個主要工作，其","  中的核心就是僑民的網絡，就是你講的人脈，有兩部分，其中一個是建立僑民產業的資","  料庫及交流平台，另一個是善用華商經貿網絡力量。委員長，你們現在對資料庫的建立","  有何大的構想？進展如何？"],["吳委員長新興：我請僑商處副處長來報告。"],["羅委員致政：該資料庫會長什麼樣子？"],["主席：請僑委會僑商處賴副處長答復。"],["賴副處長麗瑩：主席、各位委員。目前在做海外調查，預計1年要做完5,000筆，4年要做","  完2萬筆，目前……"],["羅委員致政：2萬筆什麼？"],["賴副處長麗瑩：廠商的資料，其中會包含產業別、負責人的資料，屆時可能會依據這個","  大數據來作產業的分析，透過海內外商機進行媒合。我們現已經收到一些資料，目前應","  該有5,000筆了，正在請人輸入……"],["羅委員致政：這5,000筆是只有東南亞還是全世界？"],["賴副處長麗瑩：東南亞。"],["羅委員致政：所以光是東南亞就有五千多筆？"],["賴副處長麗瑩：對，因為配合新南向政策，現在從東南亞先做。"],["羅委員致政：該資料庫屆時是開放給所有臺灣人民使用還是如何？你們所謂的資料庫是","  僅限內部使用還是有開放給外界使用？"],["賴副處長麗瑩：就電腦而言，應該會有一個程序，有一些是可以開放，有一些是供內部","  參考。"],["羅委員致政：好。這個資料庫的使用目的何在？是要給臺灣有意投資的人參考還是給政","  府參考？"],["賴副處長麗瑩：任何人都可以參考，我們做這個資料庫的目的就是因為在海外的台商非","  常多，但不知道他們從事的業別為何，假設可能是成衣類、傳統紡織類、科技類居多，","  所以在政府推新南向政策的同時，我們希望把它們分類，做出一個產業地圖，我們海外","  有很多台商會，屆時都可以當作平台來進行海內外投資的媒合。"],["羅委員致政：好。可是你們在蒐集資料的時候有沒有遇到困難，包括台商願不願意提供","  ，因為有些會涉及其產業發展策略、公司內部機密等等，這部分你們是如何克服？"],["賴副處長麗瑩：之前台商有反映過，但我們當然不會要其產業策略，而是只要其產業別","  。"],["羅委員致政：我擔心你們整理出來的就只是一份名冊而已。"],["賴副處長麗瑩：應該會比名冊好。"],["羅委員致政：如果只是整理一份台商名冊，內容不外簡單的公司名稱、地址、營業額等","  ，這個幫助並不大，頂多就只是做成一份產業地圖而已。"],["賴副處長麗瑩：他們認為營業額也是屬個資。"],["羅委員致政：沒有錯，所以他們不會給你。"],["賴副處長麗瑩：對。"],["羅委員致政：所以內容就是公司名稱、負責人、聯絡地址、頂多加上產業別而已。"],["賴副處長麗瑩：我們還在思考他們想要發展的是什麼，但是這些部分有一些困難度，有","  一些台商不願意提供，所以我們也是慢慢在蒐集，先從無到有，然後慢慢完整化。"],["羅委員致政：委員長，我認為這是一項很重要的工作，但我也瞭解你們實務的推動上一","  定會遭遇到困難，無論是給誰使用，如果到最後它只是一份名人錄、廠商名冊，幫助真","  的不大。若是那樣，只是為了應付，表示你們有做出一個名冊、資料庫，但內容卻是空","  的，這才是一個最大的挑戰。"],["吳委員長新興：委員講到重點了，我們會盡量強化資料庫的內容，其可用性是最重要的","  。"],["羅委員致政：好。","   另外一個就是華商的網絡，剛才講的是企業，現在這個則是人的部分，對於台商的組","  織，我們知道台商分成很多，有些甚至有競爭的關係，所以你們在東南亞這一塊有沒有","  一個總體的策略與作法？"],["吳委員長新興：台商會成立的最主要目的，第一個就是透過商會的組織，讓東南亞的台","  商在海外能夠彼此照顧、支援，促進商機，這是最核心、根本的一項功能。第二個，因","  為政府對台商會有一些期待，所以台商會慢慢又增加了一些附加功能，即支持政府的政","  策、施政，在海外支持政府，這個是有點政治層面的功能。第三個，基本上來講，我們","  希望透過僑委會的服務工作，包括培訓、教育工作等，協助海外商會，提高其效能及海","  外台商經商的素質與能力，這是第三個功能。整個來看，台商對僑委會或政府最主要的","  功能就是，政府關心他們，也希望他們來支持政府，大概就是這樣的雙向效益。"],["羅委員致政：對台商最大的協助，就是協助他們在當地發展上，最大的困難要怎麼去克","  服的部分，包括跟當地國的一些談判、避免雙重課稅、投資保障等等，你們還是要協助","  經貿部門全力來推動，好不好？"],["吳委員長新興：是，一定。"],["羅委員致政：有一個計畫雖然不是很多錢，但我想特別瞭解一下，就是臺灣青年海外搭","  橋計畫，我一直不瞭解這個計畫的目的是何在，雖然錢不多，一年大概是120人到國外","  ，然後每個人去7天，可是它的目的到底為何？"],["吳委員長新興：我們的目的主要是說，雖然這不是那麼多的錢，但是我們希望提供一個","  機會讓國內的年輕學子有機會擴大他們的國際視野。"],["羅委員致政：那為什麼不是教育部辦？"],["吳委員長新興：教育部當然也可以辦。"],["羅委員致政：那為什麼由僑委會辦？僑委會辦一定有不同於教育部的地方，不同於外交","  部的地方，因為外交部也有類似的計畫。"],["吳委員長新興：是。"],["羅委員致政：然後教育部也有類似的計畫，甚至扶輪社都有類似的計畫，讓臺灣年輕人","  到國外，一個月甚至是半年，可是你們卻只有7天，雖然你們花的錢不多，只有幾百萬","  ，但是目的到底何在？"],["吳委員長新興：我們的目的就是希望讓年輕的一代瞭解僑社、認識僑團、知道海外僑胞","  在海外的生活。"],["羅委員致政：好，那瞭解這個要幹嘛？"],["吳委員長新興：我們希望年輕的一代在大學畢業後能來考我們的僑務特考。"],["羅委員致政：那重點來了，我如果瞭解沒錯的話，你們的目的是希望能夠培養僑務外交","  潛在人才？"],["吳委員長新興：是。"],["羅委員致政：希望有一天他來考僑委會、來考外交部？"],["吳委員長新興：是。"],["羅委員致政：你覺得透過這個計畫可以達到效果嗎？"],["吳委員長新興：我們希望有效。"],["羅委員致政：7天？出國去7天？"],["吳委員長新興：7天雖然短，但是我想……"],["羅委員致政：那我問一下，7天在幹嘛？"],["吳委員長新興：參加我們僑社活動、要跟僑胞接待家庭互動、要去認識這個國家，然後","  擴大他的國際觀。"],["羅委員致政：這麼多事7天就可以完成嗎？如果扣掉前面一天、後面兩天，真正搞不好四","  天、五天不到啊！"],["吳委員長新興：但是總比都沒有機會好。"],["羅委員致政：可是問題出現了，這是新的計畫嗎？"],["吳委員長新興：對，這是試辦，如果我們覺得試辦不好，可能明年就停辦了。"],["羅委員致政：我沒有說一定不好，我現在是講說你們要先把目的界定清楚。"],["吳委員長新興：是。"],["羅委員致政：如果目的是要培養未來要考僑委會的人員，那你們就要思考這個作法到底","  能不能達到那個目標，反過來講，你們如果只是希望年輕人到國外去打開視野，可是你","  還特別強調以中低收入家庭之青年為優先考量，那不是很奇怪嗎？難道僑委會主要是鎖","  定中低收入的青年作為僑委會招募的目標嗎？"],["吳委員長新興：因為中低收入的青年經濟能力比較弱，希望透過這個計畫讓這些比較貧","  困的孩子他們有機會到國外。"],["羅委員致政：可是僑委會的目的是希望能招到最好的人才，不管他的背景為何啊！"],["吳委員長新興：是。"],["羅委員致政：所以我還是要回到一個核心點，請僑委會把目標定清楚，因為我還想瞭解","  具體的課程內容、出去的7天在幹什麼、回來之後有沒有追蹤考核，或是7天之中有沒有","  任何的心得，還是回來之後要做報告等等。"],["吳委員長新興：會，回來會有報告。"],["羅委員致政：否則幾百萬雖然不多，可是錢要花的值得。"],["吳委員長新興：我瞭解。"],["羅委員致政：而且我剛才有提到，教育部也辦了、外交部也辦了，其他單位可能也有辦","  ，但是每個單位辦的目的不會完全一樣。"],["吳委員長新興：宗旨不太相同。"],["羅委員致政：但是我真的懷疑，只透過7天的活動，就可以讓他們成為未來僑委會可能的","  潛在生力軍，我會比較保留一點，這點要請僑委會特別注意一下。"],["吳委員長新興：好，我們來努力，謝謝委員指教。"],["主席：請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。早上我聽你在答詢的時候，其實我覺得","  跟各個部會比較起來死氣沈沈，因為業務報告的時候你也死氣沈沈，可是你們沒有什麼","  重大的事情。"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。我今天感冒，比較沒有精神。"],["莊委員瑞雄：我還想說奇怪，在海外看你「乒乓叫」，好像「小金光」，怎麼到委員會","  裡面就變得死氣沈沈。"],["吳委員長新興：今天人感冒，不太舒服。"],["莊委員瑞雄：其實我一直在想，僑委會過去很多不同委員有不同的主張，這是你們定位","  的問題。我整個聽你講完以後，我也不知道你們到底在做什麼事情，你們所有的業務，","  有扯到要去服務、團結華僑，這個好像是在講說有一隻手在跟我們競爭，委員長你知道","  我講的意思嗎？"],["吳委員長新興：我知道。"],["莊委員瑞雄：你們好像在圈人，圈很多人來向心我們中華民國，提升對我們國家的向心","  力，那好像是在跟誰做一個競爭，這也好奇怪。一般正常的國家或人，怎麼會刻意去跟","  別人來爭取對國家的認同，這好怪喔！為什麼很多人認為僑委會跟盲腸一樣，應該把它","  廢掉，也有人認為你的業務幾乎是重疊的，你應該很清楚，在跟我們競爭的其實就是中","  國，你說中國有那麼多統戰，如果中國對我們的華僑或僑胞做統戰的話，其實你們也是","  一個統戰的單位啊！"],["吳委員長新興：是。"],["莊委員瑞雄：你也算是跟人家做統戰嘛！那你是怎麼做統戰？你有辦法贏別人嗎？你如","  果認為中國那邊的統戰就是請客或吃飯，那我們的做法會有不同嗎？譬如每個國家裡面","  都有每個國家的頻道，像是美國之音等等，發展到最後電視台都很發達，現在我們要取","  消宏觀電視，我也認為應該讓它走入歷史，但是我要提醒你，它的員工好像是二十幾個","  人對嗎？"],["吳委員長新興：你是說宏觀電視嗎？"],["莊委員瑞雄：宏觀。"],["吳委員長新興：宏觀電視沒有員工，那都是公共電視在處理的。公共電視因為……"],["莊委員瑞雄：我講的是比較早以前，本來是你們的時候，你們現在是要給公共電視嘛！","",""],["吳委員長新興：華僑通訊社真正在處理宏觀電視的同仁只有一位。"],["莊委員瑞雄：那以後就不會有人來吵，不會有什麼派遣工或勞工權益受損的事情發生。","",""],["吳委員長新興：沒有這個問題。"],["莊委員瑞雄：我有看過你們很多計畫，譬如僑委會現在有一個搭橋的計畫。"],["吳委員長新興：是。"],["莊委員瑞雄：我看了這個計畫以後，其實就變成過去前朝沒有辦法完成的事情，好像你","  們又把前朝做不到的事情拿回來了。我看了你們的架構，像是國際事務青年人才培育計","  畫，我把這些計畫看完以後，也不曉得該怎麼問你。客委會過去辦了一些活動，讓人感","  覺就是在隨便花錢，像是去聖母峰、煮板條或看電影等等，都是在做這些事情。可是現","  在我看你們僑委會的計畫，當然是有好一點，你們有僑社交流、看歌劇、去NASA參觀太","  空梭、去德州一日牛仔等等，對於這樣的計畫，其實外界也會有批評喔！這種計畫到最","  後就變成是去玩樂而已，你知道嗎？所以要小心。這也是為什麼到最後很多人認為僑委","  會有點不務正業，你們想要達到什麼成效，委員長可否告訴我們？"],["吳委員長新興：你是說針對這個搭僑計畫嗎？"],["莊委員瑞雄：對。"],["吳委員長新興：我剛剛也跟羅委員報告過，這個搭僑計畫基本是希望說，雖然不會花多","  少錢，但是可以給我們的年輕人、大學生有一個機會可以去海外，現在是先在美國辦理","  ，去美國可以跟我們的僑界接觸，也可以了解僑委會在海外做僑務工作是什麼樣的情形","  、面對什麼樣的挑戰，讓我們的大學生有機會可以在第一線體會到這樣的感覺。我是希","  望這些大學生以後可以來報考我們的僑務特考，因為我們需要比較優秀的年輕人來加入","  我們的團隊。其次，我們希望能讓大學生有國際視野，可以去國外看看，讓他們知道原","  來我們的國家在海外所面對的困難有哪些事情，讓他們可以瞭解。"],["莊委員瑞雄：很難定位啦！全世界有像臺灣僑委會這樣組織的國家，我想你自己去算也","  想不出有什麼國家有，要比較的話，北韓和南韓還稍微可以比較，例如一個是極權、封","  建，而南韓比較自由。以前谷正綱那些人還在的時候，還會以自由民主的臺灣和中共比","  較，這樣的確是有反差，但是現在比較不容易找出反差了，畢竟中國也開放了，你們這","  樣統戰來、統戰去，我們灑錢之後會取得什麼成效？所以你們辦這些活動，就本席看來","  其實是有點可有可無啦！","   本席有看到你們另一個活動，就是招募海外的第二代回臺灣，這個活動好像滿搶手的","  ，但本席要提醒你們，因為看了你們2016年和2017年的行程之後，發現兩者好像差不多","  ，雖然同樣都滿搶手的，只是你們高雄的行程結束之後，就把全部的人都拉到臺東那麼","  遠的地方。辦活動除了要注意安全之外，本席還發現一個問題，為什麼2016年和2017年","  的活動，高雄的行程結束之後就直接到臺東，為什麼把我們屏東跳過了？屏東不好玩嗎","  ？臺東有比屏東好玩嗎？這一點本席真的搞不懂，哪一位可以回答一下？"],["吳委員長新興：這要請莊處長答復，為什麼跳過屏東。"],["莊委員瑞雄：是啊！你們這兩年的活動都這樣安排，去年的行程沒有屏東，今年的也沒","  有。"],["主席：請僑委會僑生處莊處長答復。"],["莊處長瓊枝：主席、各位委員。我們今年的行程準備要公布了，基本上青年活動去墾丁","  的機會非常多。"],["莊委員瑞雄：本席不是要求一定要非常多啦！你們規劃這些活動的意義到底是什麼？每","  年的活動行程屏東都被跳過，我們看了當然很不舒服，高雄結束之後就是到臺東，是和","  屏東有仇嗎？這件事讓我們有這樣的感覺。如果要吸引這些海外第二代回臺灣，南臺灣","  最有觀光價值的地方就在我們屏東，吳委員長，不是這樣嗎？你常到屏東，所以你應該","  很清楚，為什麼你們內部辦的活動卻跳過屏東？"],["吳委員長新興：這不是故意的。"],["莊委員瑞雄：這一看就是故意的，連續兩年都是這樣，第一年可以說疏忽，但第二年又","  沒有，那就是故意的。"],["吳委員長新興：我們今年還沒有辦，這一點我們會注意，也會改進。"],["莊委員瑞雄：這一點要注意，好不好？"],["吳委員長新興：我們會改進。"],["莊委員瑞雄：另外，本席要再請教一下，僑委會的新聞稿表示，為了讓國內和東南亞臺","  商缺工的工業對接，你們辦了僑生技職班和海青班。當然，你們現在做的面向很多元，","  包括電子科、資訊科、汽車科、電子商務等等，各種科系都有，但你們總要有一個詳細","  規劃，包括預計招收多少人，這些人數是用什麼邏輯計算出來的。"],["吳委員長新興：我們三加四的技職專班還有海青班到底會招收多少人，其實我們並沒有","  限制上限，現在臺灣各大專院校都缺學生，因為少子化的關係，現在各校都缺學生。"],["莊委員瑞雄：對。"],["吳委員長新興：所以這些大專院校都很希望東南亞的學生入學，越多學生來臺灣讀書越","  好，因此我們只有加倍努力和各學校合作招生，學生招越多越好。"],["莊委員瑞雄：然後呢？畢業以後呢？或者這些課程結束以後呢？你們怎麼安排？"],["吳委員長新興：課程結束之後可能會有兩個選擇，第一個，這些外國學生讀完書以後可","  以留在臺灣工作，如果有業主需要他們，他們就可以留下來工作，這是第一個可能，等","  於是把我們訓練的這些僑生留在臺灣，為我們自己所用。","   第二個，可能有的僑生不留在臺灣，要回到自己的僑居國，當他們回去之後，我們認","  為這些人在臺灣讀過書，而且讀了那麼多年，回到僑居國之後會變成支持臺灣的一股力","  量，因為他們了解臺灣、認識臺灣，這等於是類似教育輸出、政治輸出的潛在效應，因","  為他們會親臺，對於我們未來在東南亞國家的……"],["莊委員瑞雄：一班多少人？"],["吳委員長新興：我們現在不是這麼計算的，因為每一班不一定會有多少人，現在……"],["莊委員瑞雄：怎麼會沒有？你知道什麼班的人數最少嗎？農業。"],["吳委員長新興：我們是規定至少要20名學生才能補助開班，有的班級人數是30名、40名","  ，人數並不一定，要看科系而定，或者受到學生的歡迎程度等各種情況而定。"],["莊委員瑞雄：因為政府現在正在推行新南向政策，本席認為你們這個方向是對的，但問","  題是這些人員招募進來學習這些課程以後，因為這是類似技職專班，如果課程結束之後","  這些人想要留在臺灣，你不要以為這樣他就可以留下來了，在臺灣，其實對這些僑生留","  臺工作的規範還是障礙重重。"],["吳委員長新興：當然，他們需要配合我們國家的法令規定。"],["莊委員瑞雄：所以本席是認為，與其讓它非常多元，你們更應該注意真正的需求，當你","  們開這些班次時，因為要推新南向政策，所以也要看哪一種類型是真正欠缺的，例如學","  成之後有可能留在臺灣的，像我們的農業也很缺工，對不對？但你們只開了一班，本席","  不相信來這邊的學生都不願意學習這類課程。"],["吳委員長新興：秋季班會招募農業班，我們有和農委會合作，招募就讀農業班的學生，","  這部分我們也有在進行。"],["莊委員瑞雄：最後，給你們一個期許，其實就立法院來說，大家並不認為僑委會可以發","  揮多大的功能，但你們至少要把活動辦的很大、很熱鬧，讓大家知道僑委會可以發揮很","  大的功能。"],["吳委員長新興：是，我們會努力。"],["莊委員瑞雄：當然，這樣會有一點不務正業啦！但至少在還沒被裁撤以前，或者還沒有","  被併到其他單位之前，在現有的狀況下，本席反而覺得你們應該好好發揮，好不好？"],["吳委員長新興：是，我們會努力，謝謝委員指教。"],["主席：王定宇委員質詢完畢後，休息10分鐘。","   請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。吳委員長，關於僑委會的業務，你們今","  天的業務報告裡面寫了很多內容，但是本席想請問你，今年的主要目標以及規劃的業務","  是什麼？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。我們今年最主要的業務目標，創新的部分是鎖定在新","  南向政策的東南亞國家，另外一個業務目標就是有關改革的部分，我們要持續完成，大","  概就是分這兩大塊。"],["呂委員玉玲：改革什麼？"],["吳委員長新興：例如宏觀電視要移轉到文化部公廣集團。"],["呂委員玉玲：除了宏觀電視，還有什麼？"],["吳委員長新興：另外我們的華僑會館要交給國有財產署，現在正在進行後續的工作，這","  些都會持續完成。除此之外還有檔案的保管、建立，現在已經找到適當的場所，我們會","  把這件事情做好，原本放在華僑會館的檔案，我們會通通搬到新的館藏地方，這些都是","  我們目前要推動的工作。"],["呂委員玉玲：委員長，僑委會的主要業務是什麼？你們要革新、要變革、要改變僑委會","  的主要業務，但是核心價值呢？你剛才說的這幾點並沒有說到核心價值，對不對？"],["吳委員長新興：我了解委員的意思。"],["呂委員玉玲：如果沒有核心價值，怎麼訂定你們的目標？要朝什麼方向改革？其中最重","  要的就是僑務委員，上個會期開會時就有談到，僑務委員應該要聘新人、聘年輕人，這","  樣才會有新的思維，才有辦法做出一些變革，現在駐外的辦事處幾乎都只有一個人，一","  個人要做很多工作，真的是分身乏術，所以我們更要借重僑務委員。","   現在的僑務委員大部分都是年齡過大的老僑，我們上個會期就特別強調要用新僑，要","  納入年輕人的青春活力，協助我們解決人力不足的問題。而且現在僑務人員不足，我們","  可以借重僑務委員的協助，拉攏僑團、僑社，甚至是擴充人脈，尤其是現在大陸在外交","  上和我們的競爭相當厲害，他們也會搶我們的僑務委員，對不對？不管是新僑、老僑他","  們都會搶，所以我們不要一直守成，完全沒有進攻，這樣我們要如何拓展外交關係？","   至於你剛才說的那些事情，你們一開始就說到新南向政策，因為這是上面老闆交代的","  ，現在的業務就是要全力推新南向政策，所以你們就趕快推行新南向業務，忙著加人、","  設會館，這些當然都可以做，但是整體要如何規劃、執行？你們找到目標了嗎？"],["吳委員長新興：因為您剛才的題目很大，所以我一下子沒辦法找到重點。"],["呂委員玉玲：就是因為你們的業務報告寫了很多內容，包括教育方面，例如學生出國遊","  學，但這是教育部的業務，例如經濟，例如到國外創業，這是經濟部的事情，至於去工","  作的，那就是勞動部的事情，雖然你們做了很多，這個也做、那個也做，但我們完全沒","  看到你們的主要業務，也不知道你們的目標、核心在哪裡。"],["吳委員長新興：有啦！僑委會最主要的核心目標當然就是服務全球的僑胞，在這個大架","  構之下，我們有很多作為，包括委員剛才提到的，怎麼運用僑務榮譽職人員協助我們僑","  委會推展工作，怎麼讓榮譽職人員年輕化，讓年輕人能夠出頭，這些都在我們的施政規","  劃裡面，我們都有想到，只是沒有向委員報告。"],["呂委員玉玲：你們的業務報告寫的都是以前在做的事情，但是這些新的思維、新的改革","  ，我們通通都沒有看到。"],["吳委員長新興：僑務委員是分三梯次任命，最近要重新任命的也要等到今年年底，所以","  下個會期我們就會針對這個部分向大院委員報告，時間到我們就會儘速說明。"],["呂委員玉玲：其實很多工作都應該由外交部去做，僑委會就是負責協助外交部，因為僑","  委會可以和僑團、僑社等民間團體接觸，協助拓展民間僑團的人脈，外交部是屬於官方","  單位，所以委員長，其實您的工作也是很重要的。"],["吳委員長新興：是的。"],["呂委員玉玲：就像現在臺灣有兩名女生在韓國發生事情，這些事情僑委會就可以著力，","  這不只是外交部的事情，不要因為家屬找上外交部，所以你們就推給外交部，可是這次","  本席並沒有看到僑委會在這件事情當中扮演什麼角色。"],["吳委員長新興：我們僑委會在韓國有派駐一位僑務組長，事實上這件事情發生之後……"],["呂委員玉玲：這件事情發生之後，他給予哪些協助？"],["吳委員長新興：他都有通報讓我們知道，我們和外交部這兩個部會之間會密切合作，看","  看情況怎麼樣。"],["呂委員玉玲：不是只通報給你們就好了，這個學生在國外發生事情，我們不是要你們從","  這裡千里迢迢過去救援，你們應該要動員那邊僑團、僑社的人脈趕快協助、幫忙，看要","  做什麼後援工作，應該是採取這樣的方式。"],["吳委員長新興：有的。"],["呂委員玉玲：這一次在韓國發生事情，你們有發揮效用嗎？"],["吳委員長新興：如果海外的僑社發生問題，我們駐地的大使一定會把相關部會的同仁都","  找來，由大使在第一線指揮、調度處理問題，我相信我們僑務主任已經和相關單位一起","  協助、配合。"],["呂委員玉玲：本席現在要強調的是，官方有官方的管道，當地政府的確會給我們一些協","  助，但是也不要忽視民間的力量。"],["吳委員長新興：是，當然。"],["呂委員玉玲：其實僑團、僑社可以協助我們和對方政府建立進一步的窗口、建立良好的","  關係，這樣才能儘速協助、幫忙，所以僑團、僑社是非常重要的，人脈的拓展是我們要","  去掌握的。但是我們看到委員長之前在國外的時候曾經說過，大陸做大陸的，我們做我","  們的，那邊的僑委或僑團想和我們做朋友的，就和我們做朋友，不和我們做朋友也沒關","  係，本席覺得這樣不夠積極。"],["吳委員長新興：海外僑界的生態非常複雜，每一個僑胞都有個人的想法、意識型態、政","  治立場，在這種情況之下，我們一定會儘量爭取僑胞支持中華民國、支持臺灣，這一點","  我們絕對有努力在做。但是如果我們爭取到最後，發現他有自己的既定想法的話，我們","  也不方便再去強力的或是委屈的、勉強的爭取，基本上這個時候我們就是尊重。"],["呂委員玉玲：應該要強力、積極爭取，這是你們要去做的。"],["吳委員長新興：我們有在做。"],["呂委員玉玲：我們現在外交這麼困難，和大陸這麼競爭，更應該藉由我們的僑團、僑社","  幫忙發聲，甚至是為我們宣傳，讓大家認同中華民國、認同臺灣，所以不管是不是從臺","  灣出去的，甚至是從大陸出去的我們也可以拉攏過來，那邊的僑民也可以拉攏過來支持","  我們，幫我們宣傳，這才是僑委會真正要發揮的核心力量以及價值。"],["吳委員長新興：是，有的，我在做政策宣示的時候就說到，只要認同臺灣的自由民主、","  認同中華民國，即使是對岸的新移民，基本上我們都歡迎和他們做朋友，我們也鼓勵他","  們到臺灣旅遊、觀光。"],["呂委員玉玲：你們不要忽視僑團、僑社的力量，民間的力量真的比政府還大，他們可以","  給我們各方面的協助。"],["吳委員長新興：是的。"],["呂委員玉玲：上個會期我們特別提到宏觀電視，審查預算的時候也有要求，宏觀電視明","  年就要交接給文化部，對不對？"],["吳委員長新興：是的。"],["呂委員玉玲：在交接之前，其實我們還是有編列預算，讓他們可以慢慢交接，但是我們","  看到宏觀電視還是墨守成規，依然用處理新聞的方式對僑界進行政令宣導或是辦活動，","  而不是採用比較活潑的方式讓大家產生興趣，所以就算我們購買了衛星頻道，讓大家可","  以接收到訊息，但是大家不去點、不去看，你們還是沒有辦法，例如現在很流行直播網","  站，他們的點讚率就比宏觀電視多。","   所以委員長，就算要交接了，你們也要把工作做好，這樣才能交出去，要讓文化部或","  是未來負責的公視了解還有哪邊沒有做好、要怎麼改進，這樣你們才有辦法交接給他們","  ，也才能讓它做的更好，不然的話，如果交接過去還是做不好，未來也只能被合併。"],["吳委員長新興：是，謝謝委員的指教，事實上我們還是有努力在做，基本上宏觀電視所","  有的節目製播都是委託公共電視，為了遴選製播廠商，我們下個禮拜會按照採購法公開","  進行，因為田副委員長負責督導宏觀電視，所以她經常和公共電視的人開會，也會注意","  他們的節目品質，這些工作我們都沒有鬆懈，都有持續在做。","   委員剛才說到一個重點，因為現在網路非常多元，而且可以直接收看，所以我在海外","  時也問了很多僑胞的意見，了解他們到底有沒有在看宏觀電視，如果我們把宏觀電視轉","  給公共電視，並透過公共電視用網路直播，大家是否有什麼意見，基本上我們認為僑界","  的反應都滿正向的。"],["呂委員玉玲：所以你們不要只用傳統的官方方式，可以多採用一些民間的方法，例如直","  播，因為大家都很喜歡看直播，直播就會讓人想去點閱，這樣的宣傳效果才會比較好。","",""],["吳委員長新興：對，效果會比較好。"],["呂委員玉玲：要不然的話，宏觀電視將來真的會被合併，尤其是田秋堇副委員長未來要","  到監察院任職，將來更要好好的監督僑務委員會，該做的業務要做，不是你們的業務不","  要搶著做一大堆，這一點要非常重視。"],["吳委員長新興：是的。"],["呂委員玉玲：尤其是未來的新南向政策，關於僑委的業務，我們並沒有看到你們提出新","  方向，只有針對教育、臺商或者經濟方面著手，但是如果沒有拓展你們的主要業務，又","  如何讓僑界成為我們的助力發揮功能，這部分應該要再加強。"],["吳委員長新興：有的，謝謝委員提醒，我們3月份馬上就會召開亞華年會，到時候會把亞","  洲僑界的領袖都請回來臺灣開會，我們會和他們交換意見。"],["呂委員玉玲：其他部會的業務他們自己會去做，你們只要協助就好，你們的主要業務就","  是讓年輕的僑務人員加入，為僑務委員注入新活力，這樣才會有新思維可以改變所有的","  僑務業務，好不好？謝謝。"],["吳委員長新興：是，我們一定會往這個方向努力，謝謝委員。"],["主席：請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。吳委員長，新的會期開始，未來僑委會","  還有許多重大任務要繼續進行，例如5月即將舉辦的僑務會議，它是要搭配新南向政策","  ，強化我們對於東南亞地區的經營，以及和世界各地臺商、僑商的聯繫等等，這對僑委","  會來說是一個繁重的工作和任務。所以本席也要期許委員長，在新的一年裡，要繼續用","  新的思維帶領僑委會，讓臺灣在國際上的外交發展能夠更進一步，並且取得成果。","   接下來本席要就僑委會辦理的，輔導海外華裔青年來臺研習的相關活動請教委員長，","  目前僑委會舉辦的海外華裔青年來臺相關活動，大致可以分為三種，第一個就是語文研","  習班，這個研習營從1989年就開始辦理了，有三到四週的課程，讓海外青年學習華語文","  和文化。第二個部分就是英語服務營，大概有四週的時間，讓海外青年在這四週當中接","  受英文教學的訓練課程，然後到臺灣偏鄉的國中小學從事英語教育服務。","   第三個部分就是臺灣觀摩團，這是讓15歲到25歲的海外華裔青年到臺灣各地參訪，增","  進他們對臺灣的了解。最後就是搭配新南向政策，增加了東南亞華裔青年學習體驗營，","  這個體驗營除了增加東南亞華裔青年對臺灣的了解，同時也可以體驗臺灣的技職課程，","  加強我們對於東南亞僑生的招生工作。其實這些活動的目的都是為了增加海外華裔青年","  對臺灣的認識以及認同，希望進一步透過他們，未來當他們回到僑居國之後，能夠成為","  友好臺灣的一股力量。","   其實這不僅是一個文化交流活動，也可以視為未來臺灣和這些國家在外交上面有所幫","  助的橋梁，所以對於這些活動，本席覺得我們應該要用一個比較長遠的眼光來看待。本","  席想要請教委員長，我們辦這些活動這麼久了，具體來說，你覺得這些活動的效益如何","  ？是不是有追蹤這些學員在僑居國的後續發展？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。是，謝謝委員提出這個寶貴的指教，有關海外華裔青","  年的各個營隊，每年從全世界回來參加的華僑第二代、第三代小孩，加起來大概有二千","  多名年輕學生，就是因為這些活動歷時已久，例如語文研習班從1989年開辦到現在，已","  經二十幾年了，就是因為這些活動非常好，所以僑胞家長都很喜歡送他們的小孩回臺灣","  參與這些班別。","   回來參加這些班別之後，一方面這些年輕的二代、三代華僑子弟能夠學語文，另外也","  能認識臺灣，因為他們對臺灣都很陌生，回來參加活動之後，很多人都很喜歡臺灣，有","  的甚至會回臺灣唸大學，所以這是一個很好的啟動，觀摩團也是一樣。這些小孩回去海","  外之後，他們會加入我們在海外既有的海外華裔青年志工團FASCA，這些志工團會和我","  們的僑社共同舉辦活動，未來會成為我們僑團年輕的力量。"],["呂委員孫綾：對，就是做一個連結。"],["吳委員長新興：讓我們的僑團可以永續經營，一代、一代的傳承下去，這些活動都有很","  好的效果。少部分參加這些團隊的年輕人，有的現在已經變成美國一些市的市議員，甚","  至是州政府的眾議員，所以我們覺得這個效果非常好，而且能夠讓他們認識臺灣，培養","  未來對臺灣友好、支持臺灣的一股力量。"],["呂委員孫綾：委員長，其實舉辦這些活動的確有它的效益存在，我們每年花一、兩千萬","  元舉辦這些活動，其實也應該隨著時代與時俱進，所以本席認為觀摩團的活動可以再做","  個調整，例如臺灣觀摩團的行程表，這些學員來到臺灣之後，總共要待二十多天，但是","  就行程安排來看，很多都是參觀臺灣各地有名的觀光景點，例如日月潭、高雄夢時代等","  等。","   在這麼短的時間內，我們當然希望能夠讓這些海外年輕人認識臺灣各地的風光，本席","  覺得這點做得非常好，但是在活動的安排上面，如果能夠更加強化他們對臺灣的認識，","  本席覺得這對讓他們知臺、友臺更有幫助，例如我們可以在行程當中增加對臺灣民主政","  治的了解，包含過去從威權走向民主自由的過程。","   例如也可以到立法院參訪，安排委員們或政府官員和他們座談，和這些學員分享臺灣","  民主的進程，或者也可以和這些學員分享臺灣經濟發展的成果，帶領他們參訪高科技產","  業或是其他部會的發展過程，本席相信這些行程能夠更進一步增加參與學員對臺灣的印","  象，這部分提供給委員長參考。你們是不是能夠適度加入這些活動，讓這些參訪團的活","  動內容能夠更有深度，讓他們真正的認識臺灣？"],["吳委員長新興：是，我完全同意委員剛才提出的看法，因為我們僑委會也希望在這短短","  的21天，甚至是兩個禮拜14天內，讓這些海外華裔青年更加認識臺灣，因為這是他們第","  一次回到臺灣，所以我們要儘量把東西塞給他們。臺灣可以看的東西真的很多，剛才委","  員也提到其他不同的領域，之前我們沒有想到可以帶他們來立法院，通常是第一代僑胞","  才會來立法院拜會，至於這些年輕人，其實也應該讓他們來看看臺灣的民主政治。這部","  分我們以後可以配合安排，甚至是拜會外交及國防委員會的委員等等，讓委員們和他們","  談話、鼓勵他們。","   另外，事實上我們也有讓他們看一些和臺灣有密切發展關係的東西，例如「看見臺灣","  」這部電影，讓他們了解臺灣的一些情況，還有臺灣的生態保護，例如「老鷹想飛」這","  些電影。至於民主政治，如果他們到宜蘭的話，我們就會帶他們去看宜蘭的鄭南榕紀念","  碑，或者參訪慈林文教基金會等等，這些都有助於他們了解臺灣的狀況，這些事情我們","  都有放在心裡面。另外，我們還帶他們去看電玩，因為臺灣的電競……"],["呂委員孫綾：臺灣的電競發展得非常好。"],["吳委員長新興：對，臺灣的電競發展算是滿先進的，所以我們也會帶他們去看，很多人","  看了之後都覺得臺灣很棒，還想要再回來，這些我們都有安排，我們也會再強化。"],["呂委員孫綾：對於今天的質詢，本席覺得非常高興，針對觀摩團該怎麼進一步深入臺灣","  這件事，委員長有把這個部分放在心上，希望委員長繼續加強、努力。"],["吳委員長新興：好，是的。"],["呂委員孫綾：再來要請教委員長，每年僑委會和外交部、客委會都會共同舉辦海外華裔","  青年英語服務營，本席想請問委員長，您認為這個營隊辦理的成效如何？辦理這個營隊","  時，有沒有遇到什麼困難？每年大約有多少人報名？"],["吳委員長新興：英語服務營是一個為期四週的Program，得到很多學生的歡迎，尤其是國","  中生和小學生，針對這一塊，我們要謝謝教育部，因為我們透過他們的系統邀請相關的","  國中、小學校長配合，尤其是偏鄉地區，大家一起合作。當然，我們也希望以後願意合","  作的學校越來越多，讓這個活動的規模可以擴大。這四個禮拜的英語服務營，讓很多原","  本不敢開口說英文的小學生和國中生，因為和這些華裔子弟經過四個禮拜的交流，所以","  同學們也開始敢說英文了，我覺得這是一個很好的開始。","   對這些參與英語服務營的華僑子弟來說，他們透過這樣的教學也能了解臺灣的具體情","  況，參加這個活動之後，有少部分的年輕人大學畢業後想要回臺灣教英文，這是一個很","  好的結果。所以我們也期望委員們可以鼓勵學校校長一起參與、辦理這樣的活動，我們","  僑委會很樂意和他們配合。"],["呂委員孫綾：僑委每年都會舉辦這樣的活動，全臺有多少學校參與？"],["吳委員長新興：去年有九百多位海外華裔子弟報名，我們錄取了450人，錄取率只有50%","  ，還有很多華僑子弟沒辦法參加，他們也覺得很可惜。現在的問題是國內配合的學校不","  多，願意利用暑假接待這些海外華裔青年的學校數不足，所以我們希望教育部能夠多鼓","  勵這些偏鄉學校辦理這樣的活動。"],["呂委員孫綾：參與的學校不足是因為宣傳不夠呢？還是他們的意願不高？這個部分有沒","  有和教育部討論過？"],["吳委員長新興：這部分我們要和教育部好好交換一下意見，有些學校的主事者可能是因","  為放暑假人力不夠，或者正因為放暑假，如果不辦這個班，他們就能減輕一些工作負擔","  ，或是有其他考量等等，這個問題我們應該要和教育部交換一下意見，多鼓勵偏鄉的學","  校辦理，這對小孩子來說是好事。"],["呂委員孫綾：對，這個出發點是立意良善的，希望偏鄉地區小朋友們的英語能夠加強，","  對教育部推動的偏鄉教育法也有很大的幫助，所以本席希望委員長可以和教育部部長溝","  通，由教育部提供誘因，讓偏鄉地區的中小學願意參與這個Program，本席希望委員長","  針對這個部分繼續努力，好嗎？"],["吳委員長新興：好，謝謝委員的指教。"],["呂委員孫綾：請委員長針對這個部分提供詳細資料給本席。"],["吳委員長新興：好，謝謝，也請委員給我們支持。"],["呂委員孫綾：好，委員長加油，謝謝。"],["吳委員長新興：謝謝委員。"],["主席：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。先請教田副委員長，今天是國際三八婦","  女節，本席先祝在場所有女性婦女節快樂。"],["主席：請僑委會田副委員長答復。"],["田副委員長秋堇：主席、各位委員。謝謝。"],["王委員定宇：你到僑委會服務也將近一年的時間了。"],["田副委員長秋堇：還不到。"],["王委員定宇：這一次你被提名擔任監委，這個禮拜五和接下來的時間，我們將會陸續處","  理監委提名、行使同意權等相關事情，所以本席今天特別請你上台，因為你原來的專長","  並不是僑務，你原來專注的是臺灣的環保、環境和土地正義等事情。"],["田副委員長秋堇：還有能源轉型。"],["王委員定宇：因為是婦女節，所以本席給你1分鐘說明，在僑委會這段時間，以你對僑委","  會的觀察，對於這個組織、這個單位，當然每個人有每個人的想法，有人認為應該併到","  外交部成為僑務司，有人認為這個單位像盲腸，也有人認為這個單位可以整合僑界的力","  量，對國家幫助很大，你算是僑委會的過客，僑委會的常任工作人員就坐在那邊，你和","  委員長兩位其實都算是過客，你對僑委會的觀察結果是什麼？"],["田副委員長秋堇：我進僑委會兩、三個星期之後，回家時就告訴我先生一個我心中非常","  真實的想法，我說僑委會做的根本就是實質的外交工作，但委員長常說在公開場合不要","  這麼說，只說務實外交就好，不然對外交部不好意思。"],["王委員定宇：但是你現在公開說了。"],["田副委員長秋堇：我的意思是說，我們的外交部官員都很優秀，也很認真，問題是我們","  現在的國家處境非常特別，所以僑委會對僑胞的經營非常重要，我們等於是利用僑胞的","  人脈，依靠他們累積起來的經濟能量，支持我們國家的實質外交。"],["王委員定宇：這其實是非官方管道的外交。"],["田副委員長秋堇：對，而且我們也只能靠這個，現在非官方管道比官方管道還管用，僑","  委會這幾十年來累積的能量剛好都在這方面，可以為國家所用，所以我覺得如果僑委會","  和外交部合併的話，反而會寸步難行。而且僑委會還有僑教、僑生政策，像我們今天要","  推動新南向政策，這十幾萬名僑生都將成為我們新南向的基礎。"],["王委員定宇：副委員長，剛才你所做的這些評價，本席覺得對僑委會所有同仁來說是一","  個肯定，僑委會的預算其實不多，但涵蓋的範圍卻很大。"],["田副委員長秋堇：是，很辛苦。"],["王委員定宇：但是做為國家外交重要的一環，你們的定位和心理認同是非常重要的，要","  知道自己到底是在幫誰服務、為誰努力。你預計什麼時候會離開這個位置？"],["田副委員長秋堇：總統府方面有和我們談過，他們拜訪過蘇嘉全院長，可能要等總質詢","  結束之後，才會開始啟動審查程序。"],["王委員定宇：所以是資格審查開始之後還是之前？"],["田副委員長秋堇：大概要等兩個月，兩個月之後，等立法院對監察委員的審查、投票都","  告一段落，而且通過之後，才有辦法進行就職。"],["王委員定宇：立法院大概很少人知道，本席在立法院的研究室是接手你原本的研究室。","",""],["田副委員長秋堇：對。"],["王委員定宇：所以本席期待你在僑委會最後的這一段時間，可以多和大家交流、溝通對","  臺灣的認知、想法，既然你覺得僑委會很重要，我們就要讓這個重要的機關繼續為臺灣","  這塊土地努力、服務，謝謝你，接下來本席要請教吳委員長。","   根據你們的報告，海外信保基金105年度開辦「新南向專案融資信用保證專案」，信","  保基金在中央的支持下，除了籌措政府的捐贈，還要加上銀行的募款，大概要增加20億","  元，淨值規模會達到新臺幣30億元，融資的對象主要是針對東協、南亞、紐澳等18國的","  僑、臺商事業。","   第一個，每一個申請者可貸款的額度從150萬美元拉高到200萬美元，大概是6,000萬","  元臺幣，因為這是信保，等於是由你們擔保，然後由銀行放貸。第一個問題要請問你，","  因為很多人對這一塊很好奇，現在新南向具體的政策還沒有很明顯，本席先舉一個例子","  ，例如臺灣的生意人、中小企業主，他現在要去馬來西亞開店投資，這樣是否符合僑、","  臺商事業的信保貸款資格？還是要申請臺灣中小企業貸款？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。這部分是不是請信保基金林董事長回應？"],["主席：請信保基金林董事長答復。"],["林董事長寶惜：主席、各位委員。關於委員垂詢的，臺灣中小企業赴海外投資，可不可","  以向我們申請融資保證，其實不管他是去東南亞或是世界各地，只要他去當地開設公司","  ，並且做公司設立登記，就可以向我們申請。"],["王委員定宇：也就是說，現在臺灣的中小企業配合政府新南向政策，不管到澳洲、紐西","  蘭、南亞的印度，或是東南亞的國家，只要在當地設立公司營業登記，就可以向僑委會","  的海外信保基金申請最高額度200萬美元的貸款？"],["林董事長寶惜：是，新南向國家是200萬美元，其他國家是150萬美元。"],["王委員定宇：所有的風險、信用考評都是由基金會負責審核，然後再由銀行做第二次把","  關，和原來的程序一樣？"],["林董事長寶惜：是，和原來一樣。但是因為銀行和客戶的接觸是最直接的，所以是由銀","  行做第一道審核，我們做第二道審核。"],["王委員定宇：本席去年曾經問過信保基金關於風險的問題，因為這畢竟是納稅人的錢。","  當政府鼓勵民眾響應國家政策的時候，以到海外投資為例，其實30億元並不多，但是在","  放貸的過程當中，風險的控管是很重要的，本席覺得應該先由銀行審查這些人的資格，","  僑委會等相關單位退到第二線，因為你們不是專業人士，應該讓銀行承擔風險，而不是","  由國家來承擔這個部分。","   目前20億元裡面，有12億元是政府挹注，有8億元是協調民間銀行和公股銀行捐助，","  你們在計畫中提到其中的4.5億元是財政部規畫由公營銀行捐款，目前募資的過程是否","  順利？"],["林董事長寶惜：承蒙財政部許部長的大力幫忙，公股銀行的部分是分3年捐4.5億元，目","  前已經有……"],["王委員定宇：第一年的進來了嗎？"],["林董事長寶惜：第一年的已經進來了。"],["王委員定宇：第一年已經進來了？"],["林董事長寶惜：對，順利進來了。"],["王委員定宇：其他的民間銀行捐款呢？"],["林董事長寶惜：因為對民營銀行比較沒有強制的下令，所以這個部分還在努力。"],["王委員定宇：那個部分是由金管會統籌勸導，如果8億元減掉4.5億元之後，剩下的部分","  大概有3.5億元的額度？"],["林董事長寶惜：我們請國內民營銀行捐款的金額是2.4億元，因為按照使用比例計算是2","  .4億元。"],["王委員定宇：到目前為止，2.4億元已經達成了多少？"],["林董事長寶惜：目前已經有1家銀行捐了1,000萬元，還有幾家銀行……"],["王委員定宇：你要講出是哪一家銀行，這樣才有獎勵的措施。"],["林董事長寶惜：玉山銀行。"],["王委員定宇：玉山銀行捐了1,000萬元？"],["林董事長寶惜：對，還有幾家銀行正在作業當中。"],["王委員定宇：也就是說，到目前為止，其他銀行並沒有正式的捐款進來？"],["林董事長寶惜：還沒有。"],["王委員定宇：目前民營銀行中只有玉山銀行捐了1,000萬元？"],["林董事長寶惜：是。"],["王委員定宇：玉山銀行很好啊！這件事可以公開講，沒有關係的，因為它是捐款幫助新","  南向的信保基金嘛！至於其他今天沒被唸到名字的銀行，等他們把錢補進來之後，你要","  記得提醒本席，到時候本席會再問你。"],["林董事長寶惜：是。"],["王委員定宇：如果是當地的僑商，他們能不能貸款？"],["林董事長寶惜：僑商也是可以的。"],["王委員定宇：只要在當地有登記，無論是不是中華民國的國籍？"],["林董事長寶惜：不一定需要，但是，無論是僑商或台商，必須要有公司50%以上的持股比","  例。"],["王委員定宇：必須要控股超過50%以上？"],["林董事長寶惜：對。"],["王委員定宇：而且這個人至少要認定具有僑胞的資格，否則就與外商一樣了？"],["林董事長寶惜：對。"],["王委員定宇：本席看過你們去年放貸變成呆帳收不回來的部分，知道你們也很努力在催","  ，甚至還找了律師，目前呆帳的比例有沒有往下減少？"],["林董事長寶惜：其實，這幾年呆帳的收回績效還不錯，譬如去年就收回了2,200萬元。"],["王委員定宇：台幣或美金？"],["林董事長寶惜：台幣，所以我們的收回比例差不多有16.53%，與其它……"],["王委員定宇：所以你們收回的兩千多萬台幣佔了16%？"],["林董事長寶惜：對。"],["王委員定宇：大概還有8、9千萬元尚未收回？"],["林董事長寶惜：我說的是去年單一年收回兩千多萬元，但是，以歷年累計來看，我們收","  回了六百多萬元。"],["王委員定宇：目前待催收的金額有多少？"],["林董事長寶惜：現在待催收的呆帳金額是9億多。"],["王委員定宇：還有9億多？"],["林董事長寶惜：是。"],["王委員定宇：這個部分還是要努力，本席希望，每年無論是第一會期或是第二預算會期","  的時候，你們能將催收的成果展示給我們看。"],["林董事長寶惜：是。"],["王委員定宇：我們必須要隨時了解，因為每一分錢都是納稅人的錢。"],["林董事長寶惜：是。"],["王委員定宇：接下來本席要請教委員長，2個問題，第一個，現在的僑務委員仍然還是要","  具備我國的國籍嗎？"],["吳委員長新興：對，要具備中華民國的國籍。"],["王委員定宇：所以它的定位仍然是屬於公職人員？"],["吳委員長新興：也不算是公職人員，應該是說……"],["王委員定宇：因為認定它是屬於公職，才會要求必須具備我國的國籍，在國籍法中是這","  樣規定的。"],["吳委員長新興：算是公職嗎？"],["王委員定宇：算不算公職人員？其實，每隔幾年在僑界就會有人提出這個問題，有些沒","  有台灣國籍卻想擔任僑務委員的人就會說不必要，但是，本席認為，應該要具有我國的","  國籍，所以僑務委員會的僑務委員算不算是公職人員？"],["主席：請僑委會張主任秘書答復。"],["張主任秘書良民：主席、各位委員。因為它是從廣義的依法令從事公務的角度，而且在","  我們的組織法上是有這樣的職銜，所以從廣義的大法官會議解釋中認定它是具有公職的","  性質。"],["王委員定宇：它是具備公職身分的任命，大概就是這個意思？"],["張主任秘書良民：對，但是，因為它本身又是一個榮譽職，而且是不支領任何相關費用","  的無給職，因此，基本上，它又不具有公職的實質內容。"],["王委員定宇：你把它形容得很像里長，就是類似這種性質，不過，本席要提醒你，必須","  具備我國的國籍才能擔任僑務委員，這是一個基本原則，但是，如果我們把它定義為廣","  義的具備公職任命性質的人員時，其實，僑務委員有些行為會不小心就會踩到紅線。剛","  才本席之所以提到里長，並不是在開玩笑，事實上，里長也沒有薪水，只有所謂的業務","  費，最近我們才剛修了法，有一位南投的里長因為颱風去巡山卻被水沖走而過世，竟然","  說他不是公務人員，幾十萬元就這樣解決了。但要是里長找人來割草，原本應該是3天","  的工，他節省了1天，打算下一次再使用，竟然被判了3年半的刑期，根據公務人員服務","  法，認為他是貪瀆。本席之所以舉這個例子，因為每一年或每幾年就會有這樣的問題，","  僑務委員當然是榮譽職，對於僑委會也是一項重要的任命，如果它是具有廣義的公職身","  分時，對於一些行為，我們就要協助他們去認知，不要讓他們因為不知道或不小心，遭","  到別人陷害或是踩到紅線，本席在此必須提醒你這件事情。"],["張主任秘書良民：是。"],["王委員定宇：這個原則一定要守住，因為有人一直提出建議，既然僑務委員是榮譽職，","  那就將它脫離公職任命的範圍，但是，本席認為那樣做是不妥的，至於其他像是諮詢委","  員之類的職務就不算了吧？"],["張主任秘書良民：沒有，那就不算、那就不需要。"],["王委員定宇：最後一個問題，關於舊金山的中華總會館，那天我們也溝通過這件事情，","  連同今天本席大概已經問了第4次、第5次了，目前中華總會館訴訟的狀態是暫時休兵嗎","  ？"],["吳委員長新興：現在對方是要提出上訴。"],["王委員定宇：提出了嗎？"],["吳委員長新興：提出了。"],["王委員定宇：提出上訴了？"],["吳委員長新興：是。"],["王委員定宇：僑委會的態度是要陪他上訴，或是就這樣停著？"],["吳委員長新興：我們應訴。"],["王委員定宇：還是要陪他？"],["吳委員長新興：我們也陪他上訴。"],["王委員定宇：本席認為，一方面在法律上的第一次判決對我們有利。"],["吳委員長新興：是。"],["王委員定宇：中華總會館把台灣的國旗撤掉之後，目前五星旗還沒有進來，不過，第一","  次裁決是認為在程序上他們的due   process有問題，必須要重來，但是，如果board","  membor走合理程序的話，對我們而言不見得樂觀。"],["吳委員長新興：是。"],["王委員定宇：因此，本席鼓勵僑委會，除了在司法上的應訴之外，畢竟有些人還是有些","  感情，和他們溝通看看，能否採取對我們國家尊嚴比較有利的方式去做處理及收尾。"],["吳委員長新興：是。"],["王委員定宇：這個部分提供給你參考，我們也希望下次再問你時能聽到一個新的進度，","  謝謝。"],["吳委員長新興：謝謝委員的指教。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請許委員毓仁質詢。（不在場）許委員不在場。","   請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。委員長，擔任僑委會委員長相當辛苦，","  過去也曾在各地的機場遇見你，可以說是一個空中飛人，不斷的飛來飛去，真是辛苦了","  ！但是，辛苦也要有價值，因此，本席首先要請教委員長一個問題，僑委會與外交部代","  表處或駐當地大使館之間的功能有什麼差別？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。外交部與僑委會之間的工作是有分工的，在外館是大","  家統一一起上班，每個部會都有派駐它的人員，僑委會有僑務人員、教育部有教育組的","  人員、文化部有文化的人、科技部有科技部的人，大概就是這樣的情況。至於僑委會的","  工作重點是在僑務這個部分，與僑界有密切的互動並提供服務，外交部的外交則是針對","  當地主流社會的人，另外還有一些領務簽證的相關工作，基本上，兩者之間並沒有重疊","  。"],["吳委員焜裕：沒有重疊？"],["吳委員長新興：是。"],["吳委員焜裕：我們知道與台灣有邦交的國家很少，因此，與那些主要大國都是透過多元","  化的外交管道，在這種狀況下，經由僑胞為我們建立外交關係就相當重要，本席相信，","  如果我們做好對僑胞的服務，也就是幫助國家建立外交關係，不知道目前在推動照顧僑","  胞的工作方面是否有什麼困難？"],["吳委員長新興：我心裡有些話就藉著這個機會告訴全球的僑胞，無論是傳統僑社或是台","  僑，我要謝謝大家！從520至今，我們的總統已經出國2次，無論是僑宴或是過境，僑胞","  們不分老僑或新僑、也不分藍綠，大家都在僑宴上樂烈的歡迎總統，讓我非常的感動！","  此外，當我和副委員長分頭出去訪問時，僑胞們也是不分早晚、甚至是半夜也在機場迎","  接或歡送我們，真的令人很感動、很溫暖！我在此感謝我們的僑胞，如此的支持我們、","  支持政府！"],["吳委員焜裕：第一個問題，自從去年520之後，世界各地的僑胞對我們的支持態度是如何","  ？因為本席在美國住了8年，對美國那邊的狀況比較了解，不同的組織型態在認同上也","  不太一樣，至於對台灣的認同及支持，在520之前與之後有什麼差別嗎？有什麼變化嗎","  ？"],["吳委員長新興：委員指的可能是民進黨支持者這個部分，也就是綠營支持者這個部分，","  根據我的了解，之前國民黨執政時，他們當然是與政府保持著距離。"],["吳委員焜裕：尤其是老僑，他們可能對老僑下了比較多的功夫。"],["吳委員長新興：對。"],["吳委員焜裕：在政權交接之後，老僑的態度是否有變化？從台灣過去的新僑可能比較沒","  有變化，但是，老僑這個部分是否有什麼變化？"],["吳委員長新興：到目前為止，傳統僑社的老僑對新政府的支持仍然一樣，沒什麼大的改","  變，關於這一點，我非常的感謝他們。他們就是基於一個理念，認同台灣的自由民主、","  也認同國父孫中山三民主義的理想，因此，給予我們支持，我也非常的感謝他們。"],["吳委員焜裕：至於新僑的部分，據我所知，以台灣的同鄉會而言，包括了台灣同鄉聯誼","  會與台灣同鄉會，現在他們之間是否還有任何的矛盾存在？"],["吳委員長新興：基本上，台灣同鄉聯誼會是以前國民黨組起來的社團，至於台僑就組成","  了台灣同鄉會，因此，僑社的人一聽名稱就知道哪個是藍營、哪個是綠營。不過，從去","  年520之後，我們一再鼓勵不分藍綠、不分黨派，一起支持政府、支持台灣、支持中華","  民國，經過這幾個月在外奔跑，我感覺他們已經可以一起吃飯、一起辦活動、一起支持","  政府，這是令我感到欣慰之處，所以我也鼓勵他們要團結，因為台灣沒有分裂的本錢。","",""],["吳委員焜裕：對。"],["吳委員長新興：大家一定要團結起來，現在是朝著這個方向進行，我認為是非常的難能","  可貴！"],["吳委員焜裕：本席認為這樣非常好，其實，過去本席在美國時就發現大家之間會有分別","  ，而且是很明顯的分別，過去同鄉會非常的支持台灣，但是，過去台灣同鄉聯誼會對這","  方面比較沒有那麼了解，如果現在的變化是大家可以坐下來談，大家一起支持台灣，本","  席認為這樣是非常的好！也非常感謝委員長！"],["吳委員長新興：是，謝謝。"],["吳委員焜裕：現在政府要推動南向政策，我們也知道那幾個國家非常重要，而且在那裡","  的台商也不少，但是，現在多數還是依賴代表處，至於僑委會派駐的人員就比較少，不","  知道是否有機會改善，可以幫助在東南亞的那些台商？"],["吳委員長新興：針對新南向政策，僑委會已經增加了人手，譬如胡志明市本來只派駐1個","  人，現在會再增加1人，也就是有2個人在那裡，而且派駐在胡志明市的人還必須兼管柬","  埔寨那邊的僑務，因為我們在柬埔寨並沒有代表處，所以要由胡志明市的派駐人員為那","  邊的台商服務，我們才會決定增加1個人。至於河內的部分，之前我們在那邊並沒有派","  駐人員，現在外交部已經同意讓我們增加1個人，所以河內將會增加1個派駐人員。上述","  2位新增加的人員大約在5、6月份將會就任，而且派駐河內的那位同事還要兼管寮國的","  部分，因為在寮國的台商大約有一百多人，所以未來派駐河內這位同事也要服務寮國及","  北越的台商與僑胞。另外，緬甸那邊也增派1位僑務秘書，今年2月15日已經過去就任，","  對於未來緬甸那邊的僑務工作有非常大的幫助。至於印尼的泗水，原本我們是打算增加","  1個人，問題是印尼讓我們外交部派駐的6個名額已經額滿，因此，現在必須再拜託外交","  部，繼續與印尼政府談判，是否能再增加名額，如果可以的話，我們就會在泗水派駐1","  位僑務秘書。"],["吳委員焜裕：這件事很重要，因為在泗水的台商確實是不少，如果能在那裡增加1位服務","  人員，對台商是比較有幫助。"],["吳委員長新興：對。"],["吳委員焜裕：既然我們要推動南向政策，必須要了解台商的需求，像去年就發生了台塑","  在越南被罰5億美金的事情，不知僑務工作這邊是否了解過，該如何幫助台商克服在當","  地的困難？"],["吳委員長新興：其實，在僑委會的輔導之下，過去二、三十年來，全世界整個台商系統","  非常的健全，每個國家都有這個國家的台灣商會、每個洲都有每個洲的台商總會，最後","  還有一個全世界的台商總會，委員可能也知道這個架構。無論是在地的僑務秘書或是外","  館的館長，他們都會定期、不定期與台商的台商會舉辦座談，了解他們的需求。每一洲","  召開商會時，我或副委員長都會親自參加，與他們進行互動。至於世界台商總會目前在","  台北的北平路是有一個永久會館，我們也都與他們保持密切的聯繫，只要他們有任何需","  要，我們都會盡力幫忙。"],["吳委員焜裕：關於這個部分，我們還是要詳細的了解，去年的12月初我們曾在越南相遇","  ，根據本席的了解，台商對未來越南在環境保護方面的做法感到很擔心、很煩惱，像台","  塑就被罰了那麼多錢，但是，其他的台商就未必能挺得住，並不是每家台商企業都有辦","  法被罰這麼多錢，所以他們感到很煩惱。再加上越南的標準又訂得相當嚴格，與其他各","  國一樣的嚴格，不過，在責罰上是有彈性的，因此，針對這個部分，不知你們是否有機","  會，該如何幫助他們克服這些困難？"],["吳委員長新興：去年12月我們曾在越南相遇，委員應該也了解，越南政府對於我的造訪","  相當重視，還派了相當的官員從北邊的河內過來與我們召開秘密會議，他們希望我們的","  政府呼籲台商注意環保的問題、改善環保的問題。所以我私下也告訴過台商商會的會長","  ，既然我們腳踏人家的土地，那就盡量配合這個國家的環保政策，而且要注意這個問題","  。另一方面，我也拜託駐處的處長，盡量與越南的政府官員溝通，萬一有什麼事情發生","  ，在政策上、在手段上，盡量不要對我們的台商採取那麼強烈的作法、盡量以體諒的方","  式處理這個問題。關於環保的問題，我認為台商自己本身也要重視，至於外交方面，也","  要盡量與當地政府談好，希望對台商能夠稍微給予尊重，大家一起努力。"],["吳委員焜裕：本席建議未來在地的駐外人員要多加了解，事實上，台灣在這方面的環保","  科技產業都做得很好，如何引進台灣的力量、如何引進台灣產業的科技發展，以此來幫","  助台商，這也是一個幫助台商的方式。"],["吳委員長新興：是。"],["吳委員焜裕：未來駐外人員應該要多多了解這些企業的需求，台商就像是我們在外的孩","  子，在家中的父母應該要幫助在外打拚的孩子才對，是不是這樣？"],["吳委員長新興：是，我們會遵照委員的指示，未來也會重視這個部分。"],["吳委員焜裕：再者，因為是發展不如我們快速的國家，初期的技術成本當然是會比較便","  宜，大家都會想過去投資，但是，當這個國家慢慢發展到某種程度之後，他們的技術與","  成本都會慢慢提高，所以我們要幫助台商慢慢的落地生根，而不是在那邊當遊牧民族，","  當然可以再去做投資，不過，原本在當地的工廠一定要繼續維持。有機會的話，還是要","  幫助台商重視企業的社會責任，提升技術並增加自己的競爭力，不要變成所謂的企業遊","  牧民族。"],["吳委員長新興：是，我們會努力，盡量輔導、培訓台商，增加他們的企業經營競爭力，","  同時也會關心他們，譬如有資金或其他方面的需求，僑委會的信保基金也能夠提供服務","  ，總之，我們會在各方面再加強。"],["吳委員焜裕：本席建議，除了提供資金之外，其實，國內在新技術及專利方面都有很好","  的發展，因此，多多了解並引進國內新的技術發展，與我們的台商能有更多的交流，讓","  台商了解類似產品的技術已經進步到什麼程度，並且讓他們帶出這樣的技術，才能提升","  他們的競爭力。這方面也要增加國內相關研究單位與台商的交流，讓台商也能在當地落","  地生根好嗎？"],["吳委員長新興：好，我來努力。"],["主席：請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。這是委員長本會期第一次到立院外交及","  國防委員會備詢，首先我要就幾件事情肯定委員長，投影片上所示者為僑委會的新網站","  ，我看了整個網站內容的豐富程度，相較於過去而言是進步了非常多。僑委會過去的網","  站會讓大家覺得那就是個官方的樣版網站，不管是跟國人還是跟海外僑民的親近度都不","  會這麼高。如今看到僑委會的新網站，包括在海外的服務等方面都有許多進步，因此我","  要就這個部分給予僑委會從事此業務的同仁們鼓勵，真的做得還不錯，尤其是在海外服","  務據點以及活動社團的內容，你們也都放到網路上了，我想這也是需要的，如此才能讓","  更多人瞭解相關活動的訊息，希望這些活動未來可以提早放，而不是等活動結束後才來","  發個新聞稿，我認為這對僑委會與海外僑民的互動會更方便。我比較好奇的是，目前僑","  委會的網站有哪幾種語言的版本？"],["主席（吳委員焜裕代）：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。有中文和英文兩個版本。"],["蔡委員適應：未來像是日文、西班牙文等有沒有可能再增加上去？"],["吳委員長新興：事實上關於這個網站的改版以及整個內容的充實，我也要感謝蔡委員。","",""],["蔡委員適應：您別這麼講。"],["吳委員長新興：因為委員上會期的指教，我們同仁就照著委員的建議很努力地做了改版","  ，所以這真的要感謝委員的指教。其次，我們也思考過僑委會的網站需不需要多語版，","  當然，這也涉及成本效益的問題，中文和英文是最多人使用的，另外還有小語種，包括","  委員提到的日文版、韓文版、越南文版等版本，但這些版本的使用者多不多，會不會增","  加成本，這些也是我們在評估的，不過現階段我們認為中文版和英文版應該就能達到最","  大的效益了。"],["蔡委員適應：中文版目前每月或每日的流覽量大概是多少，英語版的大概又是多少？有","  數據嗎？可不可以讓我知道一下？"],["主席：請僑委會資訊室白主任答復。"],["白主任中光：主席、各位委員。中文版的網站每天的流量大概接近5萬人次。"],["蔡委員適應：英文版呢？"],["白主任中光：英文版大概在1萬到2萬人次之間。"],["蔡委員適應：英文版也滿高的，接近三分之一到四分之一。我講這個是給你們作參考，","  因為我發現許多僑民二代對中文的理解度好像不是很好，也許他們對當地語文的理解度","  還比較好一點。","   接下來是關於副委員長的人事案，因為副委員長表現很優秀，總統特別諮請您擔任監","  察委員，因此我要請教田副委員長，你要不要簡單地說說你任職於僑委會的感想？"],["主席：請僑委會田副委員長答復。"],["田副委員長秋堇：主席、各位委員。我覺得僑委會的工作真的非常重要，幸虧僑委會沒","  有併入外交部。因為我國的外交處境實在是太特別了，我們的外交官員非常優秀也非常","  努力，但問題是，他們拿著中華民國外交部的名片，才前腳走出去就有人拿著棍子在打","  他們了。"],["蔡委員適應：如果您有機會通過立法院同意權的行使，您可能就是有史以來第一位有僑","  委會背景的監察委員。因為您現在是兼任僑委會的副委員長，所以請問你要等到就任後","  才辭職還是你現階段可能就會辭職？"],["田副委員長秋堇：應該會等立法院整個審查投票通過後才會辭職。"],["蔡委員適應：那這個月可能就要決定了。"],["田副委員長秋堇：總統府那天有稍微跟我講，他們有跟蘇院長溝通過，這可能還要兩個","  月的時間。"],["蔡委員適應：現在僑委會就是一位委員長和兩位副委員長對不對？還是三位副委員長？","",""],["吳委員長新興：兩位副委員長。"],["蔡委員適應：如果田副委員長現在正忙於準備監察委員同意權之行使，請問繼任人選已","  經準備好了嗎？"],["吳委員長新興：這個問題我們僑委會都尊重上面長官的安排。"],["蔡委員適應：有名單了嗎？"],["吳委員長新興：我不太清楚。"],["蔡委員適應：所以還不知道嗎？是知道不能講？還是不知道？"],["吳委員長新興：我真的不太瞭解，因為……"],["蔡委員適應：我怎麼聽說你已經知道了？奇怪了！"],["吳委員長新興：兩天前我見到總統，也親自請教了這個問題，但我也沒有得到答案。"],["蔡委員適應：我覺得繼任人選還是要儘速擬定，畢竟僑委會很大一部分的工作就是在海","  外，如果委員長出訪或委員長留在立法院有須副委員長代表出訪的時候，繼任人選就要","  馬上補上，不要一拖就是一、兩個月，因此我認為速度很重要。","   接下來我要請教有關青年搭僑計畫的問題，剛剛也有幾位委員請教過委員長，但我還","  是有幾個問題。首先7天實習的時間就好像是夏令營一樣會不會太短？另外，為何只開","  放給美國、加拿大與澳洲的青年參加？我們現在不是要推新南向政策嗎？為什麼這裡面","  完全沒有新南向政策的東西呢？"],["吳委員長新興：因為其中涉及一些配搭的條件，美國、加拿大和澳洲這邊有很多海外華","  僑的文教服務中心，這些華僑文教服務中心就是我們僑委會在海外的明確據點，但這些","  在東南亞就沒有，因為當地都是合署辦公，沒有文教中心，所以條件之一就是要有文教","  中心。其次，美、加與澳洲僑胞的經濟能力以及家庭條件比較好，比如美、加僑民有大","  房子，如果有學生來住，這樣才能作為接待家庭，他們都很歡迎，至於東南亞或歐洲那","  邊，因為房子比較小，現階段他們恐怕是暫時無法配合這個條件，所以就先從美、加和","  澳洲這邊做起，我們主要就是從這個角度來看的。"],["蔡委員適應：因為總統一直努力推動新南向政策，我是覺得，如有機會你們還是要努力","  推動，希望你們今年先實行一年之後再去協調看看未來在東南亞的部分，能不能增加學","  習的名額。這是非常重要的事，畢竟這與現在的政策有一定程度的關聯性。","   接下來就是僑委會委員的任期與會議的問題，這個案子我們一直提出修正，目前已在","  司法委員會，我也會努力與司法及法制委員會協調，希望能儘速於本會期完成這方面的","  修正，方便僑委會做後續的工作。請問委員長，最近的委員是何時到期？是年底嗎？"],["吳委員長新興：年底會有67位委員到期。"],["蔡委員適應：如果年底會到期的話，希望6月亦即這個會期結束前能定案，如果沒有完成","  修法的話，這些人就會變成沒辦法任命而要卡在那邊了。"],["吳委員長新興：對，他們的任期可能就還是照舊為3年。"],["蔡委員適應：就是還會照原來的狀況，變成達不到原本希望的目標。"],["吳委員長新興：沒錯。"],["蔡委員適應：你們今年要辦全球僑務委員會會議對不對？"],["吳委員長新興：是。"],["蔡委員適應：請問現在的狀況怎麼樣了？ok嗎？"],["吳委員長新興：全球僑務會議大概平均是9到10年開一次。"],["蔡委員適應：這是個重要的會議，所以現在的籌備狀況有沒有問題？"],["吳委員長新興：目前都已經很順利了。"],["蔡委員適應：目前是由哪個單位承辦的？"],["吳委員長新興：各單位都有，因為這是全會的工作。"],["蔡委員適應：所以是僑民處、僑教處還是僑商處？"],["吳委員長新興：基本上是由綜規處主政負責，由主秘擔任總幹事整合督導。"],["蔡委員適應：這兩天我看到一則新聞，你們僑委會流標了。剛剛我問你，你說沒問題，","  所以我才要問你流標後要怎麼辦？流標之後是要住委員長家嗎？"],["吳委員長新興：這很正常。"],["蔡委員適應：為什麼會很正常？"],["吳委員長新興：因為採購法之故，有時我們上網之後廠商來得不夠多，不到3家的話就必","  須流標，然後我們再第二次上網，待8天之後即使只有一家或兩家投標，我們也可以評","  選，這是採購法的遊戲規則。"],["蔡委員適應：3月13日是第二次招標嗎？"],["吳委員長新興：是第二次決標。"],["蔡委員適應：應該沒有問題了吧？"],["吳委員長新興：沒有問題。"],["蔡委員適應：第二次是只要有一家來投就可以了嗎？"],["吳委員長新興：對。"],["蔡委員適應：第一次已經有一家來投了嗎？"],["吳委員長新興：第一次是有一家來投標，但是照規定要有3家才可以，所以我們就是照採","  購法的規定……"],["蔡委員適應：第一次投標只有一家是因為時間來不及看到，還是嫌預算太少？"],["吳委員長新興：因為這個工程還滿大的，金額也滿高的，依採購法規定，第一次一定要","  有3家來才能評選，但因3月2日下午來投標的未達3家，所以我們就依法流標了，再等第","  二次……"],["蔡委員適應：所以在準備方面，綜規處和主秘這邊應該是沒有什麼問題對不對？第二次","  應該ok了吧？"],["吳委員長新興：是的。"],["蔡委員適應：接下來我要問一個今天報導出來的消息，今天壹週刊下的標題是「與人妻","  互傳曖昧簡訊，僑委會高幹遭人夫活逮」，這個標題一下，你們僑委會做了一年的工作","  ，也抵不上這句標題。請問這是怎麼回事？"],["吳委員長新興：上面是寫得有點聳動。"],["蔡委員適應：請問到底有沒有這回事？"],["吳委員長新興：兩年多前這位陳姓同事其實是外交部的同仁，那是他在日本大阪服務時","  發生的事情。就我瞭解外交部已經處分過了，最後這位陳姓同仁由我們陳士魁前委員長","  延攬到我們僑委會來服務，之前是在洛杉磯，最近改派到西雅圖去。就我瞭解，這位陳","  姓同仁在服務僑界的各方面能力都是沒有問題的，而且也做得滿好的，所以當雜誌向我","  們詢問此事的時候，我是說這並不是在我任內發生的事情，而且一罪也不兩罰，他在外","  交部的時候已被懲處過了……"],["蔡委員適應：我就是看到了你們的回應，但你有沒有看到外交部是怎麼回應的？"],["吳委員長新興：我沒看到。"],["蔡委員適應：外交部說，這位陳先生在2015年6月被記了申誡，他因不當網路交友遭本部","  懲處後就離開本部了，意思也就是說外交部把他踢出去了，外交部不要的人就丟到僑委","  會，他們的回應感覺起來就是這個樣子。"],["吳委員長新興：這是前任委員長延攬的。"],["蔡委員適應：前任委員長為什麼要特別延攬他？是因為覺得他在這方面的能力特別強嗎","  ？而且他還是大阪辦事處的人。"],["吳委員長新興：對，他是大阪辦事處的外交部同仁。"],["蔡委員適應：所以他應該是日語組的吧。"],["吳委員長新興：對，他日語很好。"],["蔡委員適應：既然他是日語組的，為什麼會被丟到北美去？"],["吳委員長新興：過程我並不是很清楚，這是前任時代發生的事情。"],["蔡委員適應：該員現在的考績是如何？"],["吳委員長新興：我記得他去年的考績還不錯。"],["蔡委員適應：還有沒有類似的事情發生？"],["吳委員長新興：沒有，他去年的考績是甲。"],["蔡委員適應：此事外交部到底有沒有處理完畢？"],["吳委員長新興：在外交部的時候就已經處理完畢了……"],["蔡委員適應：但我的意思是外交部確實有處理完畢嗎？不然為什麼新聞還會爆出來？有","  可能是人妻的老公不高興才爆出來的，如果2015年就已經處理協調完畢的話，應該就不","  會有事情了才對。我的意思是，麻煩僑委會還要瞭解背後的狀況，因為媒體現在報導出","  來了，我認為這對僑委會的形象並不好，尤其是新聞的寫法會讓大家覺得你們是有所隱","  瞞的，所以僑委會還是必須要瞭解整個狀況，畢竟他現在就是在僑委會服務的。除了要","  瞭解整個狀況以外，還要瞭解他還有沒有類似的情形再度發生，還是他們有繼續聯絡，","  所以才會這樣。不過，因為這對當事人的人格非常重要，所以名字我就不講了，但我認","  為就這個部分僑委會應該要瞭解清楚。"],["吳委員長新興：我們會再深入瞭解。"],["蔡委員適應：要再深入瞭解，否則經媒體這樣報導後，這對整體公務員的士氣是會有很","  大的影響，也會讓很多國人認為僑委會的駐外人員可能都在做不正當的事情。所以再拜","  託委員長，可能這個部分要再調查瞭解清楚，對於是不是有相關的懲處或後續事宜也要","  查清楚，讓第三者的家庭感到心平氣和，我覺得這是非常重要的。"],["吳委員長新興：我們會深入瞭解，謝謝委員指教。"],["主席（江委員啟臣）：請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。委員長，本席今天想請教有關評點配額","  制度的問題，在你的報告第15頁指出要持續辦理評點配額機制，留住更多僑生人才，留","  住僑委會網站上的資料也提到，103年7月1日起實施評點配額機制取代以往單一薪資的","  審核門檻，以利僑外生留台工作。顯然你把這個評點配額當成很重要的政策在推動，希","  望來臺念書的僑生可以留下來，可是問題就在這裡，請看下一頁。","   近幾年你們把評點配額薪資門檻下降，我們來看相關的數字資料，101年以前的薪資","  下限是4萬7,000多元，且要兩年工作經驗。101年調成3萬7,000元；103年改為薪資無下","  限。其實其他部會是有意見的，在跨部會評點配額檢討會議時，僑務委員會是2,500個","  名額尚未用盡，不應再採取緊縮政策。勞動部則是希望把薪資下限拿掉，僑委會則是持","  反對的態度。為什麼勞動部希望把薪資下限拿掉？因為104年2月評點配額留下來的僑外","  生平均薪資是3萬3,000元，104年12月為3萬元，105年6月降為2萬8,000元，直逼22K。","","","   我們繼續來看，102年到105年評點配額留下來的僑生是從477人增加為1,895人，但相","  較於一般白領薪資4萬7,000多元要低得多，所以僑委會要不要檢討一下立場呢？連勞動","  部都覺得把薪資下限拿掉以後，我們是真的希望把這些優秀的僑生留下來嗎？而且我們","  希望領這4萬多元的人不是白領階級，應該是技術人才才對，可是當你在衝這個量的時","  候，會不會變成是在鼓勵低薪呢？這個問題僑委會有沒有檢討過？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。基本上僑委會沒有衝僑生留在臺灣工作的量……"],["徐委員永明：你們是衝量，還是衝質？有沒有變相地鼓勵低薪？目前的現象好像是往這","  個方面走。"],["吳委員長新興：沒有，我們是衝招生的量，想要多招一些學生來，因為……"],["徐委員永明：你講的2,500個名額是評點制……"],["吳委員長新興：那是上限，上限目標現在沒有用完，至於僑外生留在臺灣工作，條件是","  什麼，基本上我們是配合勞動部運作，僑委會對此沒有意見。"],["徐委員永明：沒有！在上次的檢討會議上，勞動部是希望把薪資門檻拿掉，你們反對！","",""],["吳委員長新興：沒有，2萬8,000元主要是針對國內缺工的產業，基本上這些產業的工人","  不太好找。"],["徐委員永明：勞動部希望調回來3萬1,000元。"],["吳委員長新興：基本上來講……"],["徐委員永明：2萬8,000元是現狀，從之前的4萬多元到現在評點配額留下來的是2萬8,00","  0元，這會讓人覺得真的是白領嗎？還是變相的另一種衝量，要壓低薪資？我當然知道","  你的政策一開始是希望把僑生留下來，而且現在有新南向政策，我們在東南亞有很多僑","  生朋友，你們希望跟當地建立聯繫管道，可是當你把薪資門檻……","   再看下一頁，從102年到105年雖然人數是從477人增加為1,895人，快達到你們的2,5","  00人目標，可是情況是惡化的。勞動部看到的是，當你們把薪資門檻拿掉後，薪資水平","  是呈下降的情形，這裡面有兩種狀況，第一、低薪職位出現。第二、很多公司覺得既然","  沒有薪資門檻，就把薪資壓低，這樣對留下來的僑生也不公平嘛！"],["吳委員長新興：是，田副委員長有代表僑委會開協調會，是否可以請田副委員長做說明","  好嗎？"],["徐委員永明：好。"],["主席：請僑委會田副委員長答復。"],["田副委員長秋堇：主席、各位委員。徐委員，當時我在場，那個3萬1,520元是這個樣子","  ，勞動部希望3萬1,520元變成一個必要條件……"],["徐委員永明：對，之前也是。"],["田副委員長秋堇：如果僑生一畢業沒有拿到3萬1,520元，無論他其他條件的分數有多高","  ，都不能留在臺灣，現在的問題在這裡，因為很多臺灣小孩畢業也拿不到3萬1,520元，","  所以我們很不容易招生，我們教育體系訓練出來的90%僑生一畢業就要離開，除非是拿","  到3萬1,520元以上的薪水。那時候我們是請勞動部再好好地想一下，我們原來不是必要","  條件……"],["徐委員永明：副委員長，其實你們的評點有好多項，薪資只是其中一項……"],["田副委員長秋堇：對。現在就要把它……"],["徐委員永明：還有學歷、工作經驗、他國語文能力、華語語文能力等，加起來70分就符","  合你們的評點，對不對？"],["田副委員長秋堇：對，徐委員，我剛剛已經報告，勞動部想要把它改成你的薪水如果沒","  有達到3萬1,520元，其他分數沒有用，這一關沒有通過，其他分數就等於無效，就不能","  留下來，這是勞動部當時想改的。"],["徐委員永明：副委員長，實況是這些留在臺灣的僑生現在是拿2萬8,000元，我們一直覺","  得22K不好，如果不靠這個留下來的一般白領是4萬7,000元，你們現在是2萬8,000元，","  這個差距太大，會讓人覺得政府的政策反而是在塑造低薪，而且是發生在我們的僑生身","  上。"],["田副委員長秋堇：徐委員，他們做的工作很多是缺工產業，所謂的缺工產業就是臺灣年","  輕人不做的工作。"],["徐委員永明：我知道。委員長、副委員長，我們當時這個政策不就是想要解決缺工的問","  題嗎？對不對？"],["田副委員長秋堇：我們3+4……"],["徐委員永明：從僑委會的立場是希望鼓勵優秀的僑生留下來……"],["田副委員長秋堇：沒有錯！"],["徐委員永明：甚至他們在臺灣可以找到不錯的白領機會，在這邊建立我們跟過去他們的","  國家之間的關係。老實說本席真的不想用那個字，這個跟聘請外勞差距有大？"],["田副委員長秋堇：對不起，徐委員，如果我們的僑生一畢業，沒有機會讓他留下來，他","  怎麼會變成更高薪水？他要從2萬8,000元開始，才有機會變成3萬1,000元。"],["徐委員永明：這是雞生蛋、蛋生雞的問題，現在你給他低薪，量又增加，你又把這個門","  檻拿掉，你覺得其他公司會真的把高薪工作給他嗎？就算他真的有這個能力，就算他真","  的拿到碩士學歷，積分滿高，你很可能會讓他失去這份高薪工作，我相信你們的出發點","  是良善的，可是我真的很擔心。以前馬政府的教訓還不夠嗎？那時候的22K，不就是要","  救大學生的失業嗎？結果造成什麼狀況？本席擔心你們的評點制度拿掉薪資門檻之後，","  又會是同樣的後果。"],["田副委員長秋堇：薪資門檻還在，只是那不是必要條件，沒有3萬1,520元，其他的分數","  都會變成零，都沒用，你就必須離開臺灣。"],["徐委員永明：我相信僑委會當時是想要革新。"],["田副委員長秋堇：我們當時跟勞動部溝通的是這一點。"],["徐委員永明：本席發言時間已到，我只講一句話，這個制度真的要好好地思考，我真的","  不希望下次質詢的時候，已經低於2萬5,000元了。我真的想請問僑委會，這是怎樣的政","  策？謝謝。"],["田副委員長秋堇：謝謝。"],["吳委員長新興：謝謝委員的指教，我們會注意這個問題。"],["主席：接下來登記發言的葉委員宜津及黃委員昭順均不在場。","   請鍾委員佳濱質詢。."],["鍾委員佳濱：主席、各位列席官員、各位同仁。委員長，我接續徐委員的問題，請看這","  張圖，我也把這張圖請教過教育部，僑委會對僑生來臺求學，他是人才，人才完成學業","  之後，可能為本國企業所用，也就是在臺灣被臺灣所用，也可能回到他的母國為他國所","  用，也可能回到他的國家之後，為他國的台資企業所用，對不對？"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。對。"],["鍾委員佳濱：所以剛剛徐委員的重點是，僑生來臺留學應該是後面兩個部分，就是他回","  母國為其企業所用，或是回母國為台資企業所用，你同不同意這個重點？剛剛徐委員就","  是這個重點。"],["吳委員長新興：我當然同意。"],["鍾委員佳濱：好，我告訴你，以下的這個表格，是我訪問台商的結果，台商認為如果來","  臺學生是念高職的，留在臺灣工作就可以，因為不見得好用，台商所需要的幹部至少要","  有5年的學習，有一定的技術能力。另外，境外生來台念高職的人大概只通華語，但如","  果是念技專者海外台商回去就可以用，但如果是念到科大、四技以上者，這個學生可能","  具有英語能力，台商還會告訴你說：會英語能力不一定會比較好，因為身為老闆的我們","  也只是說台語而已。要是讓他的英語能力很強，不然是要加薪，要不然他就跳槽到英商","  、日商去了。但如果你訓練出來的是高階人才，這位人才來到臺灣授用，回到他的母國","  ，可能為他的母國更高的職業所訓練。所以你們要想清楚，我們希望僑生回國之後是哪","  個階層，為誰所用？","   目前我們的3+4海青班的狀況是這個樣子，昨天本席實際去其中一個學校看，真的效","  果很好，這些在臺灣念書的僑生，對於我們的教育品質他們所得成就感，尤其有一對馬","  來西亞的雙胞胎兄弟，他們才念了一年，回去會做所有的點心幫他的老祖母慶生，我看","  到校長跟那兩個孩子，我真的是很肯定，但是問題來了，昨天陪同我一起去的是一個越","  南台商總會長，他去那邊介紹他的企業，結果一問之下，現場全部都是僑生，但沒有類","  科是他要的，他要什麼類科呢？這個問題上次我也質詢過。真的很奇怪！我們臺灣招的","  僑生要3+4，3年高職的這些科目，到了升科大訓練同樣的科目，回到他的母國，台商說","  這不是我需要的人才。問題在這裡，他要的是什麼？汽車修護、物流管理、土木工程、","  資訊網管、工業工程、機電整合等，但是為什麼我們的海青班沒有開這些高職類科，讓","  他可以在臺灣銜接科大、四技，然後回去為台商所用呢？要請你思考一下！","   接下來本席要再請你看一個圖。為什麼我說臺灣的高職對這些僑生很重要？我以越南","  為例，越南學制的前面12年是國民教育，沒有技職成分在內，18歲畢業以後，他進入高","  專跟中專做技術學習，大學是學管理。可是臺灣是國中三年畢業後，15歲就開始選擇，","  他可以念高中、高職、五專，未來還可以念二技、四技，也可以念大學、研究所。臺灣","  今天的經濟成就之所以超越同時期東南亞國家，就是因為我們的技職教育，所以海青班","  鎖定臺灣的技職教育，幫僑生回母國工作是對的，但是科別要慎選。你要做思考的是，","  他到臺灣之後所念的類科是不是回國會有這樣的情況？我要告訴你，為什麼這5個海青","  班學校的類科是這些？因為臺灣的技職教育產生一個問題，臺灣的技職在高職階段，因","  為少子化的關係越來越少家留下來，留下來的，要尋求資本門檻低、技術含量低、換桌","  率快的類別。我以餐飲或美容、美髮為例，為什麼臺灣孩子的技職喜歡這些科系，是因","  為這些科系容易看到自我實現，烘焙、髮型的技術熟成時間短，很快就可以看到成果，","  個人的勞動投入跟產出很明確，臺灣的孩子有興趣，但是後端的產業並沒有需要那麼多","  ，我們需要多少個吳寶春？多少個孩子可以變成吳寶春？所以臺灣在技職高職部分，現","  在就已經過剩了，教育部現在對科大部分已經不准再有這些科別，請問海青3+4高職的","  這些科別，後面4年要不要跟科大銜接？你們要好好地思考一下。","   我再給你看一個圖，這個圖顯示，我們的技職產學合作不只是開在臺灣，學校建教合","  作高職班要跟誰合作，是要看他返國就業後有哪些行業會僱用，所以國際產學合作應該","  要考慮這些僑生的來源國的產業需求。我再舉個例子，臺灣人口有2,300萬人，目前15","  歲到24歲受教育人口大概有300萬人，占1\/8；越南有9,400萬人口，其受教育人口的年","  齡層比較年輕有將近1\/5，看起來越南的教育市場很龐大，但你知道是怎麼樣的情況？","  臺灣目前受教育人口已經占一半，越南的高等教育卻占不到1\/10，所以越南看起來高等","  教育很有機會跟潛力，他可以來臺灣念大學，但是越南的大學教授只有不到六成五具有","  碩博士學歷，反觀臺灣剛好相反，臺灣的人數較少，但我們的碩博士卻多得多，結果是","  我們的高教素質師資飽和。2015年6月越南的失業人口有20萬是碩博士，越南有1,700萬","  15歲到20歲的人口也只有一成可以念大學，竟然他的大學失業生高達20萬，你想越南還","  需要來臺灣念大學嗎？我告訴你，為什麼越南人不念大學？越南高教就學率偏低是因為","  多數家庭的所得無法負擔大學的學費，產業結構是以製造業為主，不需要那麼多的高階","  白領職缺，大學畢業生很多都找不到工作，因為他的高教機構碩博士少，且品質不佳，","  所以越南學生是第一，念不起。第二、不需要念。第三、念了也不夠好。臺灣要怎麼因","  應這些國家？以越南為例，要如何把他們的孩子拉來臺灣？不是拉來臺灣念大學，而是","  來臺灣念技職，但要鎖定他們需求的科系！","   我再講一個例子，你馬上就會懂了，僑教很重要，馬來西亞有1\/4的華人，大約是30","  0多萬人，馬來西亞的華中有61所，他們的華校聯合總會長告訴我，他們的華校找不到","  老師。你們的報告指出，要請臺灣的流浪教師或是短期志工。沒有用！因為他的薪資水","  平太低，折合台幣不到2萬元，臺灣的流浪教師難道是因為拿不到2萬元的薪水而不去當","  老師嗎？不是嘛！所以華中出2萬元找不到臺灣的老師到那邊當老師，最好的方式還是","  華中的畢業生來臺灣接受師培，完成後再回去當老師，這才是本務。所以本席要向你請","  教一個問題，如果這個方式是對的，以馬來西亞為例，僑委會要不要為了推動華教，提","  供華中、華校的學生來臺灣念師培，提供獎學金？教育部沒有義務幫華中訓練師資，但","  僑委會為了推動華教，可以提供獎學金讓他來臺灣念師培。馬來西亞的學生為什麼不來","  臺灣，也不念師培？因為他想留下來工作，但是找不到老師的工作，所以他不願意念師","  培，但是如果回去就業，有老師工作在等他，結論有這兩點，您覺得可不可以提供？"],["吳委員長新興：謝謝委員精闢的分析，第一、海青班跟3+4技職培訓班是兩個不同的概念","  ，3+4是讀高職，然後再升科大……"],["鍾委員佳濱：委員長，我混淆了，海青是技術，我講的是3+4……"],["吳委員長新興：對。第二、在我上任前參加3+4的學校只有5所高職，但上任後已經增加","  到15所，明年參加的高職可能更多。"],["鍾委員佳濱：類科很重要。"],["吳委員長新興：類科也增加了，剛剛委員的簡報提到，電子、資訊、汽車、電子商務等","  科別，現在這15所學校現在都已經提供，等於擴大學生的選擇，這一點我想委員可以放","  心。第三、僑社老師的生涯規劃、需求其實滿複雜，據我的瞭解，其實已經有一、兩所","  臺灣的大學在馬來西亞開師資班，但招生好像不是那麼地順利，他們的人不願意讀。委","  員的建議很好，要僑委會鼓勵他們回臺灣，我們給他們培訓，或是提供獎學金給他們，","  針對這部分，就我的瞭解，他們也未必想要來臺灣讀書，在此情況下，我們會鼓勵我們","  的大學畢業生去當志工，用volunteer的概念去……"],["鍾委員佳濱：我們的替代役役期縮短之後，那邊的臺灣學校都不會有教育替代役了，所","  以我要告訴委員長，其實我跟徐永明委員剛才的意思都一樣，僑教的目的，若是在該國","  從事華語教育ok；當地的學生來臺灣當僑生，升學之後留下來就業不ok，除非他符合我","  們高階技術人才的需求，所以，僑委會一定要想清楚，你們繼續引導當地的僑生來，不","  是要挽救臺灣這些該關門的技職專校或私立大學，而是要幫這些僑生運用臺灣的教育資","  源，讓他可以回母國創造自己的人生。你同不同意？"],["吳委員長新興：同意。"],["鍾委員佳濱：好，謝謝。"],["吳委員長新興：謝謝委員指教。"],["主席：接下來登記質詢的陳委員歐珀、林委員俊憲、黃委員偉哲、廖委員國棟、鄭委員","  運鵬、鄭委員天財、賴委員士葆、盧委員秀燕、徐委員榛蔚、孔委員文吉、張委員麗善","  、陳賴委員素美、鍾委員孔炤、何委員欣純、蔣委員乃辛、簡委員東明、王委員惠美及","  周陳委員秀霞均不在場。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。委員長，你辛苦了，因為你服務的地區","  遍及五大洲，包括僑生、僑商、台商都是僑委會服務的對象。政府應該是以服務為導向","  ，服務人民、服務社團、服務所有的臺灣人，所以僑委會真的是扮演了很重要的角色，","  我個人認為僑委會的功能、人力與預算都有必要做適度的強化。在政府的定位裡，牽涉","  到國際事務方面的敏感性當然是不若外交部，代表你在做涉外工作或國際活動的空間會","  更有彈性。所以，本席認為僑委會的人力、預算是有所不足的，在總質詢時本席會再跟","  林全院長建議，僑委會的功能要更加強化，因為它扮演了很重要的角色，所以在年度預","  算及人力上，務必都要給僑委會最有力的支持。"],["主席：請僑委會吳委員長答復。"],["吳委員長新興：主席、各位委員。是，謝謝委員。"],["邱委員志偉：當然，僑委會身為一個大平台、大橋梁，第一個就是要結合僑商，其次是","  服務台商，第三是僑生的人力。過去50年，回臺灣接受大學教育的僑生人數大概有多少","  ？"],["吳委員長新興：過去畢業的留台校友大概有12萬人。"],["邱委員志偉：這些人當然是臺灣之友，也是一項對臺灣非常重要的人力資源。國內很多","  優秀企業家都是僑生，不僅對臺灣的經濟有卓越貢獻，他回到僑居地之後，也會成為當","  地的意見領袖或產業界領導者，因此，如何結合僑生的人力資源非常重要。無論是技職","  專班或一般正規教育，他們來到臺灣接受教育、訓練後，一定會懷念臺灣，也一定會為","  臺灣做更多的宣傳與協助，針對這部分，你們未來有沒有比較具體強化與僑生連結的規","  劃？或者透過僑生幫我們執行、協助新南向政策的推廣？"],["吳委員長新興：我們跟留台校友一直保持密切的聯繫，我們有組織了全世界留台校友聯","  總，在各洲、各國也都有留台校友協會，將近110個，也已經建置完成。兩個月前，總","  統府甚至為了未來新南向政策在留台校友的連結、貢獻等，還特別召集幾個部會開會，","  最後責成僑委會要進一步結合這些人，現在我們都有……"],["邱委員志偉：所以你們扮演了一個人力資源的平台，希望各單位主管能夠充分運用僑生","  這麼重要的資源，幫臺灣在國際發聲，也幫臺灣拓展東南亞經貿的能見度。另外，對台","  商的協助也很重要，目前各洲都有台商會，也有世界台商會，幾乎每大洲的各國都有台","  商會組織，所以我們應該要主動去協助他們、關心他們，所以當地駐在國的僑務秘書人","  選非常重要，務必要精挑細選，最好是驍勇善戰、具有經貿專業、語文專業、服務熱誠","  、積極作為，最重要的是要有親僑、愛僑的理念，除了親民、愛民，還要親僑、愛僑，","  不能以為自己是去當官而作威作福，這樣是不行的，這個人一定要非常humble地去做當","  地的服務，只要台商有任何需求，你們就要馬上做成相關報告，看看國內的部會能提供","  什麼協助。你要讓台商感受到政府關心他，大部分的台商在海外打拚經濟、事業，但他","  們都是心向臺灣，我每次去參加台商會的活動都很感動，大家在海外看到同胞就像看到","  自己的手足一樣。我也非常肯定委員長親力親為的表現，你都到五大洲的台商會、甚至","  是各國的台商會，深入地去跟台商會幹部或成員進行溝通，他們對你的評價也非常高，","  我們就是需要你以這種服務精神帶動僑委會整體的工作戰力，真正以服務為導向，親僑","  、愛僑。"],["吳委員長新興：我們會記得委員的勉勵。"],["邱委員志偉：所以我要提醒你，你在選任駐外僑務秘書時一定要再三斟酌。"],["吳委員長新興：是。"],["邱委員志偉：你要再三考驗其能力，就像剛才所講的語言能力是一定要具備的，如果沒","  有語言能力，你到當地要做什麼？其次是經貿專業，因為未來無論是僑商或台商的服務","  。就是以招商為主。最重要的是，這個人一定要有服務的熱誠，不能自以為是官員就如","  何如何，而應該要跟他們變成好朋友、工作夥伴，讓他們知道自己來僑居地就是要來為","  大家服務的。"],["吳委員長新興：對。"],["邱委員志偉：所以，希望委員長能夠對工作同仁一再灌輸親僑、愛僑的觀念。"],["吳委員長新興：是，我們會把委員的高見轉達給駐外同仁，……"],["邱委員志偉：這個不是我的高見，而是應該這樣做。"],["吳委員長新興：的確是要發揮服務熱誠。"],["邱委員志偉：另外在僑教的部分，你認為哪個國家或哪個洲比較需要再加強或需求強度","  比較高？"],["吳委員長新興：需求強度比較高的還是東南亞。"],["邱委員志偉：所以你的資源就要做適度的分配。"],["吳委員長新興：是。"],["邱委員志偉：東南亞較有僑教的需求，我們就該分配多一點的資源給它。你講的是東南","  亞哪些國家？"],["吳委員長新興：傳統的就像馬來西亞一直都是我們留台學生的大宗，12萬的留台校友之","  中就有6萬個是馬來西亞的學生。","   另外，新興的國家像越南、緬甸、菲律賓，這三個國家可能都是我們要強化的，因為","  以後都可能會有這些國家的學生來台。"],["邱委員志偉：每個國家都很重要，但是這些國家當中有更加重要或特別重要的，你要針","  對特別重要的目標國提出更完整的戰略或可以執行的政策，投入更多的人力與預算。"],["吳委員長新興：好，我們來規劃。"],["邱委員志偉：謝謝。"],["吳委員長新興：謝謝委員。"],["主席：接下來登記質詢的顏委員寬恒、馬委員文君、蔡委員易餘及吳委員志揚均不在場","  。","   本日登記質詢的委員除不在場者以外，其餘均發言完畢。報告及詢答結束，本次會議","  有許委員毓仁及馬委員文君提出書面質詢，請列入紀錄，刊登公報，並請相關單位以書","  面答復；委員口頭質詢未及答復部分或要求補充資料之部分，亦請有關單位於兩週內以","  書面提供。","許委員毓仁書面質詢：","   本院許委員毓仁，針對僑委會配合新南向政策，擴大「海外青年訓練專班」招生名額","  ，並加開「3加4技職專班」計畫。吳新興委員長曾表示2017年目標是爭取到全球海外1","  ,800人返台，4年內在台大專院校招收東南亞學生數量，擴增至2,200人。鑒於僑委會擴","  大東南亞外籍生與僑生，目的在連結新南向政策在東南亞經濟發展策略，特向僑委會提","  出質詢，了解相關政策之成效。","   一、經查詢第36期海外青年訓練專班招生簡章，發現目前開放名額的大專院校，多為","  烘焙科、美容美髮科、汽車維修科等技職導向系所，由此管道培訓之員生恐難作為新南","  向政策的經濟管理人才。","   二、目前尚未看到3加4技職專班的計畫細節，難了解預算使用分配、預期成效與評估","  標準，本席認為單以人數作為成效評估標準，非有效之指標。","   三、綜上所述，本席要求僑委會會同教育部，一個月內，針對「海外青年訓練專班」","  與「3加4技職專班」提出未來規畫目標、詳細計畫期程與有效之評估標準。","馬委員文君書面質詢：","   吳委員長，貴會書面資料內提到「建構僑校教師媒合平臺，提供國人海外教學機會」","  ，國內每年華語文及各專業科目相關系所畢業生眾多，其中亦不乏有意願且有能力赴海","  外擔任教學之志工，此兩股需求與供給實有進一步相互結合之必要。","   請問委員長在這媒合平台尚未完成之前，貴會從520以來媒合了多少位國人至海外僑","  校擔任老師？國人要從哪裡的到相關資訊？因為你們自己的全球資訊網內僑校徵才訊息","  是空白的，這是代表海外師資無缺？還是代表甚麼？","                                    [pic]","   近來國內幾所大學與中國簽訂「一中承諾書」的事件，你應該也有所聞，根據教育部","  統計，2015年就有4萬多名中國學生在台求學，其中3萬4千多人是短期的交換生，不少","  私校都指出，中國學生若減少，除了影響交流機會，也會衝擊學校財務，所以這些學校","  才會冒那麼大的風險去簽訂這承諾書，貴會一年編列那麼多的預算至馬來西亞、泰國、","  印尼及緬甸華裔學生較多之地區辦理招生宣導，書面資料內顯示自去年520以來，計辦","  理25場招生宣導座談會，吸引1萬5,235人參與活動。本席疑問的是既然有那麼多人參與","  ，那成果為何？緬甸180人、印尼171人、其他班對1千多人，這樣的成效也太差了吧？","  你們有沒有探討出原因呢？","林委員德福書面質詢：","   問題及論述","   一、中美台未來關係預測","   從川普當選到上任，各界都在揣測中美台關係的發展，當川普當選後接受小英總統的","  致電道賀，再加上川普在推特批評中國南海政策和人民幣匯率，從川普不斷激怒中國的","  作為，有人說對於台美關係抱持著極度樂觀的立場。然而，到川普上任後與中國領導人","  習近平進行熱線，而對我們最重要的，就是川普重申美國對於「一中原則」支持的立場","  ，顯見川普這段時間的作為，的確是有意將臺灣作為棋子。請問院長，在川普上台後，","  我們對於未來中美關係的發展，有何預測與準備？本席認為，在川習通話後，顯見川普","  對於台灣的立場與過去的政府並無太大改變，但站在我們的立場，應該要主動爭取台灣","  的利益，包括利用我們的地理位置、戰略優勢等，本席想知道，在利用我們的優勢提升","  在中美台關係的存在感、增加談判籌碼等，外交部的實際作為為何？","   二、WHA能否參與？","   現在各界對於外交部最大的期待就是今年的5月份的世界衛生大會（WHA）我們到底能","  不能參與，現在各界的看法是非常悲觀，去年我們5月才收到邀請函，請問部長，今年","  預計何時收到邀請函？您也提到要爭取友邦支持，就外交部現在的努力，有哪些國家有","  可能助我們一臂之力？部長，從您上任至今，在中國的打壓下，包括國際民航組織（I","  CAO）大會及國際刑警組織（INTERPOL），我們全都無法參與，而聯合國氣候變遷綱要","  公約第22屆締約方大會（UNFCCC）也因遭到關切而調降參與層級，今年WHA可能也無望","  參與，那11月份的UNFCCC今年會一樣被調降參與層級嗎？還是會不會根本不能參加？部","  長，若我們什麼會議都無法參與，如何實行踏實外交？再這樣下去，臺灣早晚會成為國","  際社會的邊緣人，希望部長能盡快有所突破，落實踏實外交。"],["主席：本日會議到此散會。","散會（12時31分）","","","   -----------------------","                                     立法院公報  第106卷  第24期  委員會紀錄","","                                     57","","立法院公報  第106卷  第24期  委員會紀錄","","                                     立法院公報  第106卷  第24期  委員會紀錄","","                                     106","","                                     105","","",""]],"block_lines":[1,7,9,48,50,51,52,146,149,175,176,182,193,195,198,199,206,207,217,218,232,235,254,255,256,266,267,270,271,272,273,275,276,278,279,280,281,282,283,285,292,293,294,295,297,299,321,323,324,325,327,328,330,331,332,333,337,338,340,341,342,343,344,345,348,349,352,354,356,357,359,360,361,362,365,366,369,370,372,373,374,375,376,377,379,380,381,382,383,384,385,386,387,388,389,390,391,392,393,394,395,397,399,401,402,403,404,405,406,407,408,409,410,415,416,417,418,419,420,421,422,424,425,426,445,446,447,451,452,453,454,455,456,457,460,462,466,467,468,470,477,479,485,486,491,492,498,500,502,503,504,505,506,507,509,510,512,513,514,515,521,522,524,525,526,527,528,536,537,538,540,542,543,544,545,546,547,548,549,550,551,552,553,554,555,556,558,559,561,562,564,565,566,567,568,569,570,571,574,575,576,577,579,580,582,583,584,585,589,590,591,592,594,595,598,599,600,601,602,604,606,608,612,614,616,617,618,620,621,622,623,624,626,630,632,636,643,646,647,650,652,653,654,656,657,660,662,663,664,666,667,668,669,670,671,672,673,674,676,678,679,680,681,682,683,687,689,690,691,694,695,696,697,699,700,702,703,704,707,708,709,711,712,716,717,723,724,729,730,731,732,735,736,739,740,741,742,750,751,752,759,771,772,774,775,777,782,783,785,786,787,788,792,794,795,797,798,805,806,807,808,810,814,815,819,821,824,825,827,828,830,833,834,837,838,839,840,844,846,847,859,860,864,868,870,872,875,876,879,880,881,883,886,887,888,891,893,894,899,903,904,905,909,912,914,915,917,918,926,934,938,939,942,943,946,948,951,952,953,973,974,984,985,989,1003,1015,1016,1018,1020,1021,1024,1034,1035,1039,1041,1045,1049,1050,1051,1052,1053,1054,1055,1057,1058,1059,1060,1061,1064,1065,1070,1073,1074,1077,1078,1082,1084,1085,1087,1089,1090,1092,1095,1096,1108,1109,1110,1111,1114,1117,1118,1120,1122,1130,1132,1133,1134,1135,1136,1137,1138,1140,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1155,1156,1157,1158,1159,1161,1162,1163,1164,1165,1167,1168,1169,1170,1171,1172,1173,1175,1176,1177,1178,1179,1181,1182,1183,1184,1186,1187,1188,1189,1191,1192,1195,1196,1199,1200,1202,1213,1214,1217,1218,1221,1222,1223,1224,1225,1226,1227,1228,1229,1230,1231,1232,1235,1236,1238,1239,1241,1242,1245,1248,1252,1253,1259,1260,1261,1265,1271,1275,1277,1278,1279,1281,1284,1286,1293,1294,1296,1300,1301,1304,1316,1318,1319,1322,1329,1335,1343,1346,1347,1349,1350,1356,1359,1364,1365,1366,1376,1377,1378,1379,1382,1383,1389,1391,1392,1393,1394,1395,1400,1401,1405,1408,1409,1410,1412,1415,1416,1418,1419,1420,1421,1422,1423,1424,1425,1432,1439,1445,1446,1448,1449,1450,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1463,1464,1465,1468,1469,1470,1471,1472,1473,1474,1475,1477,1478,1481,1483,1484,1487,1488,1489,1495,1496,1497,1500,1501,1503,1504,1505,1506,1507,1508,1509,1510,1511,1512,1513,1514,1522,1523,1527,1528,1529,1547,1548,1549,1551,1552,1553,1555,1558,1560,1561,1562,1570,1572,1573,1574,1576,1577,1582,1583,1584,1586,1589,1593,1595,1597,1598,1599,1600,1602,1604,1610,1612,1613,1614,1617,1618,1619,1621,1625,1626,1627,1630,1631,1692,1694,1695,1697,1698,1705,1711,1712,1713,1714,1719,1727,1728,1729,1732,1733,1739,1743,1757,1758,1759,1760,1765,1766,1767,1768,1769,1770,1772,1773,1774,1775,1777,1781,1783,1784,1785,1786,1843],"person_count":{"主席":37,"吳委員長新興":265,"林委員昶佐":7,"主席（劉委員世芳代）":1,"江委員啟臣":43,"主席（江委員啟臣）":2,"劉委員世芳":25,"張主任秘書良民":11,"羅委員致政":54,"賴副處長麗瑩":11,"莊委員瑞雄":25,"莊處長瓊枝":1,"呂委員玉玲":23,"呂委員孫綾":11,"王委員定宇":52,"田副委員長秋堇":24,"林董事長寶惜":26,"吳委員焜裕":17,"蔡委員適應":42,"主席（吳委員焜裕代）":1,"白主任中光":2,"徐委員永明":17,"鍾委員佳濱":7,"邱委員志偉":13},"persons":["主席","吳委員長新興","林委員昶佐","主席（劉委員世芳代）","江委員啟臣","主席（江委員啟臣）","劉委員世芳","張主任秘書良民","羅委員致政","賴副處長麗瑩","莊委員瑞雄","莊處長瓊枝","呂委員玉玲","呂委員孫綾","王委員定宇","田副委員長秋堇","林董事長寶惜","吳委員焜裕","蔡委員適應","主席（吳委員焜裕代）","白主任中光","徐委員永明","鍾委員佳濱","邱委員志偉"],"title":"立法院第9屆第3會期外交及國防委員會第5次全體委員會議紀錄","時間":"中華民國106年3月8日（星期三）9時3分至12時31分","地點":"紅樓301會議室","主席":"江委員啟臣"}