{"blocks":[["主席：現在繼續開會。","   現在審查調查局預算，我們的原則是提案委員不在場，提案就不予處理，除非大家有","  特別意見。","   第70案及第75案撤案。","   現在處理第71案。","   這是尤委員的提案，各位有沒有要說明的？尤委員，現在進入你的提案了。第71案是","  使用個資的問題，調查局要不要直接說明？"],["呂局長文忠：有關委員所關心的調取網路使用個資問題，目前我們對於調取網路使用個","  資的部分大概可以分幾個面向來說明。首先是臉書的部分，因為臉書有非常嚴格的限制","  範圍，只限於恐怖攻擊、境外勢力滲透、廉政、經濟犯罪、毒品及電腦犯罪的刑事案件","  ，所以我們在調取時必須經過局本部各業務單位的審核，認為符合以上這些犯罪類型才","  會同意調取，調資料是由我們的資通安全處單一窗口負責向臉書調取，我們所有調取資","  料都有紀錄及統計機制，目前為止我們調取的案件量很少，只有20件，就是臉書同意給","  資料的。其次是LINE的部分，我們也有一套調取機制，必須提出需求以後再由局本部經","  過審核，認為屬於我們局裡的職掌業務才會同意調閱，而且要向臉書調取資料的話，還","  要出示法院核發的搜索票才能夠調取資料。在整個調取過程，我們的通訊監察處都有詳","  細記載相關調取紀錄及統計機制，從106年到108年只調取了206案。再來是IP使用者個","  人資料的部分，我們也建置完成中華電信公司的IP使用個人資料調閱系統，在今年1月","  才開始使用，所有調取資料都有完整統計與控制機制；遠傳電信公司的部分也已建置完","  成，近期就會啟用；台灣大哥大的部分也在積極規劃中；至於Google的部分因為要透過","  各檢察署，檢察官才能調閱。所以我們局裡在向社群媒體或電信公司調取相關IP資料或","  個資的時候，都依照部裡頒布的個人資料保護管理要點處理，而且我們在處理個資的蒐","  集利用也獲得第三方機構驗證，包括BS                              10012及ISO","  29100的證書。我們在整個調取過程都有一套嚴格控管機制，調取審核也完全符合相關","  目的性、合法性、必要性、適當性以及比例原則，整個把關過程都非常審慎，建議這部","  分是不是免予凍結？"],["主席：尤委員，我能不能建議將凍結案改成主決議，可以嗎？"],["尤委員美女：可以。你剛剛提到有調閱的，但是你們的統計資料好像看不出來。"],["呂局長文忠：因為是散布在不同業務處，我們局裡也沒有專責統計室，但是我們會逐步","  彙整整合起來。"],["尤委員美女：我希望你們將統計資料彙整，並且公告，因為不是要個案，只是要知道數","  據而已。"],["呂局長文忠：數據可以。"],["尤委員美女：你們也很清楚向Google、Facebook調閱了多少筆，如果你們能夠統計出來","  ，大家比較能夠知道到底調閱了多少件數。"],["呂局長文忠：我們可以逐步建立更完整的數據。"],["主席：文字部分我建議這樣處理，尤委員的提案說明倒數第3行「爰凍結調查局109年度","  ……經費」刪除，改成請調查局落實附帶決議並建立定期統計之相關機制，於二個月內向","  立法院司法及法制委員會及提案委員提出報告。","   請鄭委員運鵬發言。"],["鄭委員運鵬：對剛才的方式我沒有意見，在文字方面，因為要改成主決議，為避免誤會","  ，我建議這樣看是不是合理，尤委員的原始提案是「向業者在調取網路使用者個人資料","  部分」，寫的是網路使用者個人資料，並沒有寫是什麼樣的使用者，譬如說是被檢舉人","  、被害人或者嫌疑人，這樣比較不會在改成主決議公布以後被外界質疑成政府都在調取","  個人資料，而且是不分對象的。所以有沒有可能再精確化一點，看用什麼文字會比較好","  ？"],["主席：尤委員有什麼意見嗎？"],["尤委員美女：你們去調取的應該都是犯罪嫌疑人嘛？"],["呂局長文忠：是犯罪嫌疑人。"],["主席：那就是將「網路使用者」改成「犯罪嫌疑人」好不好？"],["尤委員美女：犯罪嫌疑人之網路使用資料。"],["主席：請周委員春米發言。"],["周委員春米：尤委員的提案用意應該是想了解調查局透過網路使用的調查進行偵查的比","  例吧？通常當然是犯罪嫌疑人，只是要確認你們透過LINE或相關平台去查的比例，也就","  是你們使用的工具、手段方面的數據以及相關情形。犯罪嫌疑人當然有其必要，這一定","  是前提，你們有使用了就要受到監督，我們就要看到這個資料。"],["呂局長文忠：要向這些社群媒體調取資料規定非常嚴格，所以我剛剛跟委員報告了，臉","  書的部分我們也只調了20件，LINE的部分從106年到現在才調了206件而已，量是非常的","  少。"],["周委員春米：也不太能夠區分有沒有結案，然後可以公布，可以區分到這麼細嗎？移送","  當然還不行，因為還沒有結案，可能到目前都還沒有結案吧！"],["呂局長文忠：是。"],["主席：尤委員的提案是只要有調資料的就要有統計數字，應該是這樣子吧！對不對？"],["尤委員美女：其實我們要這個統計數字，主要是為了避免大家的撒網方式，因為有時候","  他可能都還沒成為犯罪嫌疑人。這就跟以前我們為什麼訂定通訊保障及監察法，把通聯","  紀錄放進來一樣，我們發現檢察官接到一個案子或檢舉時，他的第一個步驟就是先發函","  去調所有通聯紀錄，幾乎就是一個撒網的動作。這些撒網之下的通聯紀錄調來以後，他","  也不一定馬上會看，就堆積在那裡，等他需要時再來慢慢勾稽。","   我們覺得這對個人資料的保障其實是有妨害的，現在對於網路的使用，所有網路公司","  越來越嚴謹，因為他們的商機在於讓大家知道他們是絕對保密的，在這裡所有個人、私","  人通訊資料是不會被窺視的。如果今天調查局很容易用一個函、便文或一通電話就可以","  撒網式調取，這對個人資料的保護是有所侵害的。","   我們就要去看，如果今天如你剛剛所說，它其實是有限的，大家都知道「有限的」就","  表示不是撒網式，而是針對個案已有充分證據、需要去調取。但是，如果1年就有上萬","  件，大家都知道不可能有那麼多案件，這些就是撒網式的，它就應該被規範了。所以，","  我們要統計資料的目的在於此處。","   我覺得可能不限於所謂「犯罪嫌疑人」，因為犯罪嫌疑人還要再去慢慢勾稽哪些還沒","  成為犯罪嫌疑人、哪些是現在稍有懷疑而已，就像在刑事案件中所謂的「他案」，這是","  還沒達到被告的部分，因此，是不是仍然照原來的提案內容？"],["主席：鄭委員，因為尤委員在這個提案的說明，是要求他們再提出資料，以審視合法性","  、目的性、必要性、適當性及比例原則，也就是他並不是鼓勵他們去做這件事，所以應","  該不會引起誤解。為了更明確，是不是原來的文字就可以了？請鄭委員發言。"],["鄭委員運鵬：我聽尤委員的意思，他的對象應該是業者的部分，就是網路平台業者，重","  點可能不是網路使用者的個人資料，意思就是這些可能有犯罪嫌疑或被檢舉的人，像我","  在臉書上也有過買漫畫被仿冒業者騙了，他也不一定是大家可能都會想的─妨害言論自","  由、侵犯個人資料，甚至是政治偵防。大家都會往這些方面想，但是其實大部分的案子","  並不是這種的。","   我比較擔心的是文字寫這樣會被誤解，所以是不是我們增加的部分，譬如「網路平台","  業者在調取使用者個人資料部分應逐步建立……」，後面都沒有問題，然後再加一句「並","  避免被……」，後面也很難加，或是像「網路平台業者在調取網路犯罪事件的個人資料…","  …」。"],["主席：不用，後面就照你剛才一開始講的：「應在提出前審視其合法性、目的性、必要","  性、適當性以及比例原則，以避免濫用調查權」，好不好？加這一句，因為尤委員的目","  的就是這個。尤委員，這樣可以嗎？"],["呂局長文忠：「侵害個資」也可以，就是「避免侵害個資」。"],["主席：「避免侵害個資」也可以。"],["呂局長文忠：因為我們也沒有濫用調查權。"],["主席：對啦！他們沒有檢察官指揮也是不行的，就是「以避免侵害個資」，好不好？好","  ，那修正後通過，文字授權議事人員做整理。","   請看第72案，本案請調查局直接說明。"],["呂局長文忠：主席、各位委員。有關調查局所保管的這些政治檔案，我們在昨天已經全","  部移轉，總共3萬211案全部移轉給檔管局保管。至於政策檔案裡的相關列密案件，為了","  回應政治檔案條例，在今年7月24日公布施行以後，各業務單位依照該條例規定精神，","  重新把這些政治檔案調回來檢視一遍。","   到昨天為止，我們原本在上次檢視時還有580案列為機密檔案，經過再次過濾檢討，","  我們已經再度把可以解密的案件全部解密，目前只剩下186案，也就是從580案又遞減為","  186案。在這186案裡，其中175案是外單位移給我們的，若要解密，來函的權責單位才","  有權限核定解密。至於其他剩下的11案是本局自列的密件，這些列密案件都是依照國家","  情報工作法的規定而列密。以上報告。"],["主席：我跟各位委員說明，調查局有來說明，他們現在的機密檔案，列密的175件都是由","  其他機關列密，不是他們列的，有包括國安局、國防部等其他單位列為機密，從其他地","  方移過來調查局的，所以需要原來的機關解密了，他們才有辦法處理。真正屬於調查局","  的只有11案，關於這11案，我看它們的檔名大概都是布建人員名冊。有關建檔日期，檔","  號最前面的「0069」就代表民國69年嗎？所以建檔日期最早是民國68年、最晚是民國7","  5年，大概都在40年以前。至於這些布建人員，包括他們的支薪紀錄是不是適合公布，","  我覺得我們也不應該在這邊討論，因為它的確牽涉到人員名單，到底是什麼性質其實我","  們也不清楚。所以，我建議各位可以考量第72案怎麼處理。","   尤委員，我這樣說明，您瞭解嗎？這些機密檔案，現在真正是調查局自己列密的只剩","  下11案了，也就是到達解密年限，但是沒有解密的只剩下11案。","   所以，你們把這些處理完就會移轉了，對不對？"],["呂局長文忠：已經全部移轉。"],["主席：全部都移轉了？"],["呂局長文忠：對，全部移轉了。"],["主席：請尤委員發言。"],["尤委員美女：你們說的三萬多件是第六波，對不對？"],["呂局長文忠：全部，從開始移轉到這個月，全部已經都移轉完了。"],["尤委員美女：但是第一波到第五波，檔案局徵集過去的檔案，你們有400件列密。"],["呂局長文忠：我們全部又調回來重新檢視過。"],["尤委員美女：所以會再調回來？"],["呂局長文忠：我們已經調回來全部檢視過了，就是原本列的580案，現在只剩下186案。","",""],["尤委員美女：所以580案是包括那400案。"],["呂局長文忠：對，就是我們全部的3萬211件列密案件。"],["主席：現在三萬多件裡，只剩下186件仍然列密，這186件裡，175件是需要其他機關去解","  密的，所以現在真正屬於他們繼續列密的是11案，這11案都是引用情工法。"],["尤委員美女：這個數字怎麼跟我這裡所得的數字不太一樣？所以現在是580個機密檔案有","  包括前面的400案？"],["呂局長文忠：對，全部的。"],["尤委員美女：所以現在只剩下11案？"],["呂局長文忠：總共是186案，其中有175案是外單位列密的，我們自己的只有11案。"],["尤委員美女：你們這11案就是全部……"],["呂局長文忠：跟情工法有關的。"],["尤委員美女：和情工列冊有關的？"],["呂局長文忠：是的。我們已經展現最大誠意，是不是請委員可以撤案？"],["尤委員美女：先保留一下好嗎？"],["主席：第72案先保留。","   現在處理第73案。提案委員不在場，如果大家沒有特別意見，我們就不處理。","   繼續處理第74案。提案委員不在場，如果大家沒有特別意見，我們就不予處理。","   第75案已撤案。","   第76案是本席提出的主決議，請問調查局有沒有意見？"],["呂局長文忠：我們同意照辦。"],["主席：第76案通過。","   現在只剩下保留的案子，我們休息到10點5分再繼續開會，請調查局去向尤委員說明","  一下好不好？","休息","繼續開會"],["主席：現在繼續開會。"],["尤委員美女：主席，我們改成主決議，因為一到五波的部分局長要發文過去，但是還沒","  有，所以我們先作成主決議，看他們需要多少時間。是不是請局長說明一下？"],["主席：請局長說明。"],["呂局長文忠：主席，各位委員。剛才報告的是目前經過檢討以後剩下列密的案件，當然","  還有一些程序在進行，是不是給我們一個禮拜的時間，我們將最後結果及數據提出書面","  報告？"],["主席：一個禮拜的話我們主決議根本就還沒有處理你們就已經處理完了，尤委員，如果","  是這樣的話，主決議又何必做呢？他們既然一個禮拜就可以完成，院會都還沒通過主決","  議，他們就已經完成了。但是你們做了承諾，你們就要做到。"],["呂局長文忠：是，我們一定會做。"],["主席：你們完成之後麻煩跟……"],["呂局長文忠：我們再送給委員。"],["主席：你們就特別向委員說明已經完成了，好嗎？"],["呂局長文忠：好，謝謝。"],["主席：第72案不予處理。","   109年度中央政府總預算案關於法務部及所屬主管收支部分審查完竣，提報院會，院","  會討論前須交由黨團協商。本次通過之決議，關於文字的部分授權主席及議事人員整理","  。會議到此結束，現在散會。","散會（10時9分）","","","-----------------------","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     403","","立法院公報  第108卷  第75期  委員會紀錄","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,8,15,34,35,36,38,40,41,43,44,48,54,55,56,57,58,59,60,64,67,69,70,71,87,90,99,102,103,104,105,108,117,128,129,130,131,132,133,134,135,136,137,140,141,142,144,146,147,148,149,150,151,152,153,154,159,160,165,166,168,169,172,175,176,177,178,179,180],"person_count":{"主席":23,"呂局長文忠":25,"尤委員美女":16,"鄭委員運鵬":2,"周委員春米":2},"persons":["主席","呂局長文忠","尤委員美女","鄭委員運鵬","周委員春米"],"title":"立法院第9屆第8會期司法及法制委員會第5次全體委員會議紀錄","時間":"中華民國108年10月9日（星期三）9時35分至10時9分","地點":"本院紅樓302會議室","主席":"段委員宜康"}