{"blocks":[["主席：現在進行今天的黨團協商。今天協商兩個議題，第一個議題每個黨團都有提案，","  希望邀請行政院賴清德院長至本院進行能源政策專案報告；第二個議題是研商「資通安","  全管理法草案」等案相關事宜，我們先從第一案開始。第一案與各部會無關，係黨團間","  的協商，希望我們可以在最短時間內完成。現在針對邀請行政院賴清德院長至本院進行","  能源政策專案報告一案請各黨團表示意見。"],["柯委員建銘：本案緣由是因3月30日國民黨占領發言台而起，當天我到高院參與告馬英九","  官司的辯論庭，所以不在立法院。我知道當天國民黨黨團和民進黨黨團幹部彼此曾做出","  結論，希望能在5月10日前請賴院長就能源政策來做專案報告。若各位認為有需要，那","  我們就來處理，賴院長也必須面對這問題。對於請賴院長來報告一事，若各位都沒有意","  見的話，那賴院長就會來。上個禮拜我們稍微討論過時間問題，原本訂於5月11日，但","  超過5月10日這個原則，對立法院有所不敬，故改為5月4日，不知各黨團有無意見？"],["主席：現在請國民黨黨團表示意見。"],["李委員彥秀：因為最近深澳電廠爭議，不只朝野各黨派，連部分民進黨委員都認為有問","  題。時序馬上就會進入夏天，如果賴院長能夠儘早為能源政策做說明，釐清委員疑義與","  今年夏天用電問題的話，則我們期待可以早一點開始，可以將國人的質疑問清楚，並聽","  聽賴院長的意見。因此，若5月4日可以的話，那就5月4日。"],["主席：好，請曾委員。"],["曾委員銘宗：現在拿出來的質詢時間只有5小時，由於能源政策牽涉廣泛，譬如2025非核","  家園是否可行？畢竟外界對此有頗多質疑，而非只有5小時的質詢時間。既然賴院長願","  意面對這問題，也願意來報告，那麼來都來了，希望就一整天吧！"],["主席：5小時就是一整天了。"],["曾委員銘宗：不一定，還可以延長時間啊！"],["主席：可以延到7點半，是這個意思嗎？請李委員。"],["李委員鴻鈞：賴院長願意來立法院做能源報告，這是好事情，不過我剛剛看到開會事由","  ，只有民進黨黨團、國民黨黨團及時代力量的提案，但親民黨黨團也有……"],["主席：有，剛才我有提到各黨團都有這樣的提議，我剛才已經補充了。"],["李委員鴻鈞：至於時間點的部分，當初說好是在5月10日以前，如果賴院長覺得5月4日這","  個時間點他能準備充分的話，其實也可以啦，畢竟要讓他準備足夠，到立法院後，委員","  能問得出東西，他能報告得出東西，這才是重點，所以如果賴院長覺得5月4日可以的話","  ，親民黨這邊沒有特別的意見。我們希望的是，在這整個過程裡面，賴院長的答詢及報","  告內容能夠完整才是最重要的，至於時間點，我們沒有特別的意見。"],["主席：親民黨黨團也有提案，所以我剛才特別提到，四個黨團都有共同提議，時代力量","  是最早發函過來的，再來就是國民黨及民進黨，然後親民黨也有提案，所以四個黨團都","  有這個共識。","   請徐委員永明發言。"],["徐委員永明：時間要排在5月上旬的哪一天，我們沒有特別的意見，主要是因為3月時核","  二廠2號機出事，但我們到現在還沒有看到完整的調查報告，我們希望完整的調查報告","  能夠先提出來，院長來報告的書面資料也不要等到前一天才提供，以往常常都是前一天","  才能拿到相關書面資料，這樣我們比較難準備，所以我們希望調查報告能夠先提出來，","  院長的書面資料也能提前提供。另外，如果黨團或委員對一些內容有問題，希望向行政","  部門調一些資料，也請行政部門不要拒絕，之前核二廠2號機事件，我們有想索取一些","  相關資料，但都被拒絕，我覺得這樣子沒辦法達到院長來報告、大家關心這個政策的重","  點。所以希望書面資料能夠提早提供，調查報告也先出來，尤其是核二廠2號機這一塊","  。","   其次，時間就像大家都同意的，院長難得來，是不是能有一整天的時間？而我們要爭","  取的是，時代力量與親民黨的質詢時間是不是可以有1小時？因為半個小時實在是太少","  了，兩大黨各2小時，我們兩個黨則是各1小時，這樣子會不會比較完整？這個是我們的","  建議。"],["主席：有關於院長要來報告的書面資料，今天行政院副秘書長也在場，能否提前送到立","  法院來，不要當天才送來，大概能提前幾天？"],["柯委員建銘：最少前一天要送來。"],["主席：不要前一天啦，再早一點啦。"],["何委員欣純：儘早就好了啦！"],["主席：沒關係，大概幾天之前大家比較沒有爭議？"],["徐委員永明：能不能提前個四、五天？"],["柯委員建銘：你們要他5月4日來做能源政策報告，必須要先彙整各部會資料，立法院的","  慣例，行政院長來做施政報告時的書面資料什麼時候提供就什麼時候提供，不可能是當","  天，至少前一天一定會到嘛，你說要四、五天，如果還有一些資料需要更新呢，慣例怎","  麼樣就怎麼樣嘛！"],["何委員欣純：院長，依照慣例啦！另外，一直強調核二廠2號機的報告，現在原廠專家已","  經來過，後續相關報告要等台電、原能會提出最好、最周延的報告來向國人說明，所以","  我覺得應該要給予充裕的時間。"],["主席：這樣好了，就前二天送來，不要前一天才送來，好嗎？"],["柯委員建銘：照慣例就好，不用……"],["主席：沒關係啦！"],["柯委員建銘：什麼沒關係，照慣例怎麼樣就怎麼樣，如果能夠提早二天、三天就提早送","  來，但最晚什麼時候要送到，就依照慣例。"],["主席：如果照慣例的話，到最後大家就會有爭議，所謂慣例有一天、兩天，也有三天，","  要照哪一個慣例？所以我們講好早兩天就早兩天，大家有一個默契嘛，否則慣例滿多的","  ，到底要照哪一個慣例？5月2日才差一天，我相信行政院賴院長……我們爭吵這個沒有什","  麼意義啦！"],["柯委員建銘：只是在這裡抬槓啦，立法院都有慣例嘛，行政院長到立法院報告，什麼時","  候要把預算書送來，這都有慣例吧？能夠提前就提前，現在說一定要兩天、三天或是幾","  天之前，其實最慢前一天一定要送到，當然能夠提早就儘量提早。"],["主席：也有慣例是當天早上再補來的。"],["柯委員建銘：沒有在當天……"],["主席：我們都有補過資料，如果不要照慣例就是前兩天就把資料送來，好不好？尊重一","  下主席的裁示，黨團之間大家要和諧，這樣最好啦！"],["柯委員建銘：這個東西沒有什麼和諧不和諧的問題嘛，這哪有什麼問題？"],["曾委員銘宗：早點送來，讓大家充分瞭解，這沒有什麼不對，我們就尊重主席好了。"],["主席：我是不希望見到大家好像照慣例，但最後還是有爭議，比如質疑哪一位院長是提","  早4天送過來，為什麼現在的院長只提早一天？反而會引起彼此間的誤會。所以，我們","  訂一個時間，既不會太早，也不會太晚，大家都覺得適當，有時間可以去處理，這樣就","  好了，好不好？"],["李委員彥秀：好，院長，現在就講好兩天前，因為能源政策跨部會非常的廣，包括經濟","  部，如果經濟部早一點準備就即早送過來，最晚就是前兩天。"],["主席：對嘛，就這樣子啦！"],["李委員彥秀：另外，有關今天規劃的時間，因為當時私底下有做一些溝通，一般而言，","  一整天的質詢都有機會處理到6至7個小時，因為能源政策……"],["主席：我們可以算一下，沒有關係，我們現在來算時間……"],["李委員彥秀：我們來調整一下時間。"],["主席：禮拜五早上國是論壇是到上午10點，繼續會處理報告事項大概1個小時，只要大家","  不杯葛，這次我們在1個小時內完成，10點到11點就處理報告事項；11點開始就可以進","  行質詢了，11點到12點是1個小時。下午的開會時間一般是2點半到6點，有3個半小時，","  加上上午1個小時，總共才4個半小時而已。如果要延長開會時間，過去大家說儘量不要","  到6點以後，這是特例，我們就延長1個小時，你們討論一下啦！"],["李委員彥秀：院長，如果像柯總召所講的8日呢？"],["主席：不是越早越好，說好在5月4日？所以這個都是衝突啦！"],["李委員彥秀：我們當然希望越早越好，我們之前也有討論到5月11日。"],["柯委員建銘：11日是你不同意嘛！"],["李委員彥秀：對，我們是希望在5月10日之前，當時討論是說儘量提早……"],["柯委員建銘：當時有討論過11 日，只有你不同意……"],["李委員彥秀：柯總召，你不要急嘛，我們是和諧的討論，院長剛才還講我們要和諧的討","  論事情，不要還沒有到最後重要的部分，你就開始發脾氣，這不是解決事情的方式。"],["柯委員建銘：我不是發脾氣，那時候就講過了……"],["李委員彥秀：當時是講5月10之前，4日跟8日……"],["主席：沒關係，我們已經訂5月4日了，那就不要再改變時間，我們可以延長開會時間……","",""],["李委員鴻鈞：看能不能延……"],["主席：11點報告事項結束，還要讓院長做報告，至少要20分鐘到30分鐘，所以大概有4小","  時，現在的問題是大家想講多久，才能夠決定延到什麼時間。原本我們的規劃是依黨團","  的席次比率，這是照柯總召所講的慣例，民進黨黨團是分配2.5小時，國民黨是1.5小時","  ，親民黨是半小時，時代力量也是半小時，這樣就將近5個小時，5個小時加上30分鐘報","  告，那就到晚上7點了，以這樣的分配時間就已經到晚上7點了。順序當然是輪流交叉，","  這方面沒有問題。"],["柯委員建銘：差不多就是這樣啦！坦白講，比例及時間安排差不多就是如此，先前3月3","  0日的時候就已經私下談過先定下來了，當然每一個政黨都想爭取發言的時間，但至少","  要有一個基本的政黨比例吧！"],["主席：因為每一個黨團都關心啦！"],["柯委員建銘：親民黨和時代力量黨團都發言半小時，我想一項政策如果用半小時的時間","  都講不清楚的話，那就不用再多說什麼了。"],["李委員彥秀：如果是按照政黨比例的話，其實當時我們已經和民進黨何欣純委員達成一","  項共識，那就是民進黨少質詢一點，因為執政黨不需要質詢到2.5個小時，你們可以讓","  一些時間出來，讓大家有機會作充分的討論。你們現在希望的是讓院長能夠在下午6點","  左右離開，如果是這樣的話，民進黨是不是可以多讓出一些時間，讓其他在野黨有機會","  可以充分、理性的論述及討論？"],["徐委員永明：剛才柯總召提到3月30日有過協商，至少我沒有參加，所以我不太清楚有沒","  有什麼協商，如果有的話，也是你們私下談的，我想院長召集的協商才比較正式。就我","  們的立場而言，是不是有可能兩大黨各質詢2個小時，民進黨和時代力量黨團則是各質","  詢1個小時？因為半小時的時間實在太短了。這樣算起來總共就是6個小時，也就是比原","  本的規劃多1個小時，我相信以賴院長的態度，他應該不會care多這1個小時，不過可能","  要請民進黨少質詢半個小時。就我們的立場而言，我們覺得半小時實在太少。至於之前","  誰跟誰談過什麼，我們真的不知道，我們也不承認。"],["許委員智傑：光是現在所說的5個小時，就已經要到7點了，如果要花6個小時的話，那就","  得到8點了。"],["李委員鴻鈞：不然這樣好了，你們把2.5小時當中的0.5小時撥出來，讓我們各加15分鐘","  ，等於是你們質詢2個小時，我們質詢45分鐘，這樣問題不就解決了？"],["主席：你的意思是指國民黨黨團和民進黨黨團各質詢2個小時，你們質詢45分鐘，是不是","  這樣？"],["李委員鴻鈞：把民進黨質詢時間當中的0.5小時撥出來就好了。"],["許委員智傑：這樣還是維持原本的5個小時，李委員的意思是民進黨質詢時間變成2個小","  時，國民黨1.5小時，親民黨和時代力量黨團則是各45分鐘。"],["曾委員銘宗：國民黨也要2個小時啊！我們當然要2個小時啊！"],["柯委員建銘：為什麼你們一定要2個鐘頭的時間？"],["許委員智傑：剛才李委員所說的撥出半個小時是指撥給親民黨和時代力量黨團，所以變","  成他們各質詢45分鐘。如果民進黨撥半個小時出來，等於是讓他們各增加15分鐘。"],["曾委員銘宗：反正民進黨也贊成這項能源政策，乾脆你們就把時間釋出來給國民黨，只","  是讓我們多半個小時而已嘛！"],["柯委員建銘：這是政黨比例的質詢，有時候我們稍微讓一下無所謂，但這是一項重大政","  策的質詢，至少應該要維持基本的政黨比例吧！怎麼會是我們和你們一樣的時間呢？"],["曾委員銘宗：請你看一下這個畫面，我們有把它照起來，那是何欣純委員那天說的。"],["柯委員建銘：那天我沒有參加，所以我不知道，那天應該就是這樣的版本，就是按照2.","  5小時、1.5小時、0.5小時、0.5小時的比例吧！"],["曾委員銘宗：雖然那一天你不在，但是何欣純委員代表你，就看你承不承認，不承認的","  話我們也只好認了。"],["柯委員建銘：沒有關係啦！反正已經有基本的比例，就是我們質詢2.5小時，你們質詢1","  .5小時，這樣大家都沒有互占便宜，現在的問題在於其他兩個政黨的質詢時間比較少。","  不過話說回來，質詢政策並不是問一些瑣碎的問題，這也不是拿來攻擊用的，如果真的","  要在正式場合講的話，半個鐘頭應該就可以講完了，針鋒相對一下子就可以講完了，並","  不是非得講2個鐘頭才講得清楚，我們至少已經保留了基本的時間，其他問題大家可以","  再談，但基本上就是這樣。"],["李委員彥秀：我建議按照李總召剛才所講的方式，到那天我們稍微延長一點時間，國民","  兩黨各2小時，至於時代力量黨及親民黨要不要稍微延長一點時間，因為現在他們是半","  小時，是不是延長到45分鐘？我們總計一下時間，中午的休息時間就不要休息這麼長。","  所以是不是中午2時開始？中午12時多時稍微延一下……"],["何委員欣純：彥秀，你們每次不是說不要讓議事人員太累？你們怎麼到這個時候又一直","  爭取時間……"],["李委員彥秀：這是重大能源政策的討論！"],["主席：李委員的意思是民進黨能不能委屈一下，時間2小時，國民黨2小時，時代力量及","  親民黨各45分鐘？提早……"],["李委員鴻鈞：總數不變，現在如果是……"],["主席：沒有，民進黨很多人要講，他們也擺不平，如果叫他們少……"],["李委員鴻鈞：我的意思是民進黨0.5小時撥出來給時代力量及親民黨，現在民進黨剩2小","  時、國民黨1.5小時，如果國民黨對於1.5小時不滿意，那就是2加1.5小時除以2，所以","  總數都不變。也就是給他們多一點時間，你們再減少一點時間，看這樣可不可行？"],["柯委員建銘：這個比例已經是很尊重小黨、尊重國民黨了！我們2.5小時，國民黨1.5小","  時，這樣的比例已經算很尊重了！"],["徐委員永明：我們剛才都提慣例，其實我要提醒行政院，林全院長為了815來立法院報告","  時，我們與親民黨是各1小時。我的意思是，也不是所謂的尊重小黨，而是大家都關心","  這個議題，這個真的要談清楚！"],["柯委員建銘：你們要多少時間？"],["徐委員永明：我不知道，我只是看到815的報告，我們是1小時，親民黨也是1小時。"],["主席：這樣子……"],["李委員彥秀：院長，能源政策事關重大，其實我覺得會議稍微延長一點，也讓國人好好","  釐清，既然院長都要來這裡，我們就好好處理這個問題。"],["主席：其實賴院長也不在乎多半小時。我們能不能這樣處理？國民黨2小時，民進黨2小","  時，時代力量及親民黨各45分鐘，也就是多半小時，我們提早會議至2時開始，這樣也","  是要晚上7時才能結束，好不好？另外，針對報告事項，大家多擔待一下！不要杯葛，","  會議順利進行就會提早結束，這樣就趕快簽名！質詢順序是輪流交叉，好不好？"],["徐委員永明：1小時變為45分，其實我們兩黨再多一點時間就是完整的1小時，這樣會議","  時間也多半小時而已。"],["主席：就這樣子了！"],["柯委員建銘：至少要有政黨比例觀念……"],["徐委員永明：不是，林全院長為了815來立法院報告時我們也拿到1小時，我想賴院長也","  不會覺得親民黨及時代力量1小時的質詢時間會有什麼問題？"],["主席：沒關係！就這樣子處理。"],["徐委員永明：不是，林全院長來報告時我們有1小時，賴院長會擔心這個嗎？815時我們","  就這樣做，這不是慣例嗎？"],["主席：這樣就可以啦！不要在這裡……"],["柯委員建銘：適當就好……"],["主席：大家不要再打破了！"],["柯委員建銘：5位與69位差這麼多，都讓你們嗎？適當就好！"],["主席：我來宣布一下……"],["徐委員永明：你們不要多給時間，那乾脆不要讓院長來報告，對不對？社會關心這個議","  題，這不是人數的問題！"],["主席：好啦！我們都已經有結論，大家就互相一點。民進黨已經退讓很多，民進黨人數","  這麼多，那麼多人要講，他們回去也會擺不平！我們真的讓步很多，大家就互相一下！","  我來念一下……"],["徐委員永明：15分鐘是1小時到45分鐘間的時間，這件事情真的有這麼重要嗎？主要是完","  整地讓大家來問賴院長，讓他來報告這件事……"],["何委員欣純：如果不是這麼重要，請徐總召就不要再提了！"],["徐委員永明：我還是要提！林全院長為了815來立法院報告時，我們是1小時。賴院長會","  擔心、會怕嗎？我們不相信！"],["柯委員建銘：這件事與賴院長會不會擔心或怕無關，最基本的是大家要互相尊重！已經","  讓你們這麼多，這樣還不行，還想要什麼？"],["主席：如果按照政黨比例……"],["柯委員建銘：不能太傲慢！"],["主席：民進黨那麼多的委員也都想上台表達一些意見，他們內部也會擺不平，如果照比","  例來講，事實上民進黨是退讓滿多的，既然多數都朝這個方向，請永明兄還有大家都能","  接受，好不好？","   現在我就唸一下第一案的決定事項：訂於5月4日（星期五）邀請行政院院長列席提出","  能源政策專案報告並備質詢，質詢時間為民進黨黨團及國民黨黨團2小時，時代力量黨","  團及親民黨黨團各45分鐘，質詢的順序為民、親、時、國並採交叉輪流的方式，一律授","  權議事處辦理，上述質詢名單請於5月3日（星期四）中午12時前送交議事處彙整，逾時","  視同放棄，因為我們要排順序，所以要提早一天把名單給我們，好不好？"],["李委員彥秀：院長，我提一個問題。"],["主席：請說。"],["李委員彥秀：我們交叉輪流的方式……"],["主席：就一個一個來。"],["李委員彥秀：我知道，在順序上，上次總質詢如果是國民黨先的話，我覺得每一次都要","  調整，因為這牽涉到……"],["主席：有，我們都有照著順序，如果這次質詢順序是民、親、時、國……"],["李委員彥秀：若是遇到特定專案質詢時的順序是……"],["主席：上次的順序是親、時、國、民，這次是民、親、時、國。"],["李委員彥秀：上一次如果有專案報告，總質詢歸總質詢，因為每一個會期總質詢有總質","  詢的順序，我們是不是應該看上個會期的專案報告。"],["主席：這個應該不會有特別的爭議。"],["李委員彥秀：但是順序會影響到每一個政黨質詢是第1組還是第2組，如果上次815總質詢","  ……"],["主席：我們是交叉輪流，並不是2個小時是同一個時段，是15分鐘……"],["李委員彥秀：我了解。"],["主席：所以大家都在這個小時輪流。這一次是民、親、時、國交叉輪流，然後是親、時","  、國、民，再來是時、國、民、親。"],["李委員彥秀：所以有輪過就對了！"],["主席：我們這邊都有……"],["李委員鴻鈞：那聯合質詢該怎麼辦？"],["主席：如果聯合質詢就一次嘛！"],["林委員德福：就45分鐘一次，請議事處一次就排好。"],["主席：如果要45分鐘一次，再一次時他們就在後面，讓要輪到的先輪。"],["柯委員建銘：那是技術上的問題，大家都不是新來的，這都有慣例。"],["主席：我們還是要照規定進行，好不好？"],["林委員德福：院長，你主持會議用包裹來退回程序，我們統計共有2次，3月20日第9屆第","  5會期第4次會議報告事項第7案至188案質詢事項退回程序委員會，第13案至第137案又","  一次，我建議以後不要這樣處理，在這裡白紙黑字寫清楚……"],["主席：我們今天沒有這個議題。"],["林委員德福：剛剛有跟秘書長說，也有徵得你同意以後不要這樣處理。"],["主席：儘量不要這樣處理，但是你們都杯葛，還要求點名表決、重付表決，大家都說不","  要這樣子，如果你要退哪一案……"],["林委員德福：站在在野的立場，我們就是要提出訴求……"],["主席：但這也不是我發明的。"],["林委員德福：照議事程序，你就不能……"],["主席：照議事程序以前就有慣例啊！"],["林委員德福：你如果要用這種包裹的方式，以後預算就一次包裹就好了，這沒有道理。","",""],["主席：以前第4屆曾永權委員就有這樣提案，然後王院長也做了處理啊！"],["林委員德福：這個問題你一定要做處理。"],["主席：今天沒有要討論這個問題。"],["林委員德福：你不能說今天不提，因為這本來就是朝野協商裡面……"],["柯委員建銘：好啦！改天再來討論。"],["林委員德福：本來就要提出來的啊！"],["柯委員建銘：改天專案來討論也沒有關係。"],["林委員德福：你不要說等專案再來討論，今天既然大家都在這裡就要說清楚講明白！"],["柯委員建銘：說清楚講明白，你如果有意見到時候再加進去。"],["林委員德福：現在是新民意、新時代，過去的作法你怎麼又拿來說。"],["主席：第4屆已經是新的……"],["林委員德福：現在已經第9屆了，拜託！"],["主席：我是指國會全面改選之後的新國會。"],["柯委員建銘：第5屆啦！"],["主席：第5屆已經全面改選，是新的國會了！"],["林委員德福：以前沒有錄影，現在都有錄影、錄音全都錄……"],["主席：因為全面改選了，不然議事規則你們去改嘛！"],["林委員德福：這跟議事規則沒有關係。"],["主席：就把它改成不能這個樣子，你們去改。"],["李委員彥秀：其實議事規則寫得很清楚，報告事項應該是逐案去做處理，依次逐案去做","  處理，寫得非常清楚。過去的陋習跟慣例，如果是不對的，當然我們現在要有所改進，","  我認為國民黨在處理議事規則的時候一定是詳讀得非常清楚，才會做這樣的議事操作。","",""],["主席：我在處理這個案件也是想得非常清楚，我才處理喔！"],["李委員彥秀：但是院長你要看你自己是不是按照議事規則在處理這件事……"],["主席：大法官解釋院會是最高的權力機關，可以，所以我都有問院會……"],["李委員彥秀：所以不要遵守議事規則喔！"],["主席：大法官有解釋，而且有慣例，所以我們就依照慣例跟大法官會議的解釋，釋字第","  32號解釋，所以我要講，這個你們都可以回去看資料，因為立法院不是我來當院長才開","  始，以前已經有8屆了，而且在過去更早的老委員時代，我也在裡面當過兩屆的立委，","  那時候霸凌比現在還嚴重幾百倍，那個沒有什麼議事規則。慢慢地進入議事規則，這個","  又有慣例，沒有一個國會因為少數而讓這個國會沒有辦法進行，絕對沒有這樣。"],["林委員德福：這不是這樣說，哪裡沒有辦法進行？你要照程序、照步驟來啊！"],["主席：所以我們都照議事規則來，如果沒有慣例、沒有議事規則，我不會做，民進黨提","  案我當然要處理，就是你國民黨提案我也要處理。"],["林委員德福：如果你們人數多會嬴，又要用這樣的方式處理，我認為那個不通啦！站在","  整個民主的腳步在走，那個是不通的。"],["主席：這個就照議事規則來，不然要怎麼做，誰來當主席？"],["林委員德福：以後你們如果不要這樣，自己做一個承諾，我們就可以接受。"],["李委員彥秀：院長，你不能愛按照慣例就按照慣例，按照議事規則就按照議事規則，如","  果我們現在是新國會要走回國會的中立，就按照議事規則來走，如果是這樣子講，以前","  民進黨在野做那些狗屁倒灶難看的事情，難道我們現在所有在野黨都要做同樣的事情嗎","  ？"],["柯委員建銘：好了，我講一下好不好？講那麼久也要換人講一下。先講程序問題，今天","  是討論兩個議題，有關行政院長來報告，以及相關法案。"],["林委員德福：但是我前一回有說，我前一回有特別講……"],["柯委員建銘：要講這個，我們找一個時間專門來朝野協商也沒有關係……"],["何委員欣純：不然找一個時間專門來講……"],["柯委員建銘：反正今天就是沒有辦法質詢。"],["林委員德福：這個都是敷衍的，我聽不下去啦！我們今天是針對問題啦！"],["柯委員建銘：你聽我講一下，怎麼會聽不下去？都是你們在講就對了！"],["何委員欣純：我們哪有敷衍，你們說行政院長要來專案報告，我們就說院長要來專案報","  告，哪有敷衍？"],["柯委員建銘：都非常尊重你們。"],["何委員欣純：對啊！"],["柯委員建銘：說現在是新國會就是新國會，過去的國會有沒有可能發生過立法院沒有辦","  法運轉，你們在審前瞻預算的時候弄了一萬多個案子，然後院會到現在，所有一千多個","  解凍案，我們送了六百多個全部給我們退回，然後一樣要表決，立法院根本沒有辦法運","  轉啊！這個叫新國會嗎？簡直是窮極無聊嘛！沒有招就發明招數，演出這一招可以看嗎","  ？這叫新國會嗎？我們民進黨必須讓國會正常運作，引用所有的議事規則，當然我們也","  要有所管制，像你們在行政院長來做施政報告的時候，對報告事項一案一案進行表決，","  幾乎讓院長的施政報告不能完成。","   我們一再相讓，但大家要差不多才好。今天第一天要開始審查法案，結果你們又要用","  這一招，我們當然可以退回，不然立法院要怎麼運作？26個不去協商的法案，裡面有多","  少民生法案，搞到今天我們還要來朝野協商。大家好好想一想，立法院到底要怎麼樣來","  運作；基本上，不要國民黨的助理發明什麼招數，你們就依樣畫葫蘆，讓立法院不能運","  作，我們有責任讓立法院好好處理……"],["林委員德福：你這樣說，那麼過去你們呢？"],["柯委員建銘：我們過去沒有在「舞這一齣」！"],["林委員德福：哪有這樣的事情！"],["何委員欣純：過去我們沒有對預算阻擋……"],["林委員德福：你們可以去看過去是怎麼霸佔主席台，光是上一屆就霸佔了52次，我都有","  統計！"],["柯委員建銘：那是馬英九說的，馬英九的統計數字是錯的。"],["林委員德福：什麼馬英九說的，你去數就是52次。"],["柯委員建銘：我告訴你，上一屆是誰霸佔主席台，就是馬英九！馬英九意識控制國民黨","  黨團所有成員，他說要通過就通過，是馬英九霸佔立法院主席台……"],["李委員彥秀：柯總召現在講這個話，能聽得下去嗎？"],["柯委員建銘：最高邏輯就是這樣啊！怎麼聽不下去？"],["李委員彥秀：你們以前霸佔52次，國會一樣不能運轉，國民黨按照議事規則去做議程上","  的表達；柯總召說這些話，實在讓人聽不下去。"],["何委員欣純：回歸今天的協商主題啦！這些要再說下去，三天三夜也講不完，先回歸今","  天朝野協商的主題啦！"],["柯委員建銘：好啦！氣氛再重新調整啦！"],["主席：我們也有黨團提出要對議事規則做一番檢討，時代力量黨團、親民黨黨團也覺得","  議事規定要重新檢討。我們真的找一天好好來對議事規則做檢討，建立新的遊戲規則，","  檢討之後，就依新的來；沒有的話，我們當然就照以前的來，不然我要怎麼當院長。"],["林委員德福：到這一屆結束，一樣如此……"],["主席：德福兄，我記得我們的預算解凍，你說三個月內如果沒有解凍，你要負責三個月","  之後讓它解凍，這是您講出來的話……"],["林委員德福：我什麼時候跟你說三個月……"],["主席：我們在協商的時候講的，這些都有錄音錄影。"],["柯委員建銘：因為宣讀過……"],["何委員欣純：因為院會宣讀過。"],["主席：秘書長是最「古意」，也是你們的好朋友……"],["何委員欣純：好啦，調出來啦！"],["李委員彥秀：院長，我建議……"],["主席：那個時候說要寫在裡面，你說不用寫，如果超過三個月，你負責……"],["李委員彥秀：院長，你剛剛提的不在今天的協商事項裡面，但是我們非常理性，我建議","  解凍的部分也請部會跟召委及朝野各黨團黨鞭溝通……"],["主席：都有……"],["李委員彥秀：有一些已經來跟我溝通過，我也問了召委，他們覺得可以，所以有一些我","  們已經逐步在處理，有一些比較緊急，像跟防汛期馬上要進來有關係的，也讓我們知道","  ；有些我們覺得不急的，那就抱歉；有些必須等能源政策討論完再處理的，我們非常理","  性……"],["主席：副秘書長，有關凍結案的部分，就請各部會跟提案人溝通一下，他們應該都會讓","  它解凍，他們已經有一些案子開始解凍。大家趕快簽第一個案子……"],["柯委員建銘：等一下，讓我講一句話，有關解凍案的部分，國民黨要求部會去拜訪，部","  會就去拜訪召委、拜訪個別委員，結果他們說這不是他們能夠處理的，是國民黨黨團指","  揮控制的。他們去了，又被彈回來……"],["林委員德福：說什麼指揮控制，我們才不會這樣做！"],["柯委員建銘：有就有啊！"],["何委員欣純：他只說要問李彥秀……"],["李委員彥秀：院長趕快處理資安法好嗎？這才是我們今天討論的事項……"],["主席：好，我們現在進行第二案資通安全管理法草案，因為我們今天要協商到11點，11","  點之後我有賓客要接待。"],["柯委員建銘：我提一個程序問題。"],["主席：好。"],["柯委員建銘：第1案是資安法，從第2案的選罷法到第8案為止，持平而論這些在委員會審","  查的時候都沒有意見，那天國民黨只是心情不太好，就出怪招把它全部拉下來，這些委","  員會都協商過，大家也都沒有意見，是不是……"],["李委員彥秀：柯總召你這樣講不對喔！那天包括司法互助的案子，還有關稅法，因為有","  緊急的需求，我們都有一些處理，經過我們逐條討論，我們都有放喔！"],["何委員欣純：好啦！彥秀，這3案謝謝，後面這幾個案子都是林德福總召有簽，但你沒簽","  ，這次是不是就請你簽一簽？"],["柯委員建銘：有一些是親民黨對於資安管理有意見，我們擺在最後一案好不好？"],["李委員彥秀：院長，我還是要表達一下，因為我也是按照議事規則來走，當然對於有緊","  急需求的，經過我們主要幹部討論，我們可以去做一些處理。"],["主席：這裡面的能不能……"],["李委員彥秀：我們再思考看看，我們再看一下好嗎？"],["何委員欣純：彥秀，第2案跟第3案林德福總召已經簽了，只剩你還沒簽而已。"],["李委員彥秀：關稅法……"],["何委員欣純：關稅法早就過了，這一次的協商裡面，很多都是沒有爭議的民生法案。"],["李委員彥秀：選罷法的部分等一下，你們先討論資安法，我應該是不會有太大的意見……","",""],["主席：好，可以簽就簽了。"],["李委員彥秀：選罷法跟下水道法。"],["柯委員建銘：我再講一下結論，第2案到第8案啦！"],["李委員彥秀：不要跳到第8案好不好？柯總召，你都要我們按照程序來，我們才剛要討論","  議事規則，你講這個……"],["李委員鴻鈞：還是照順序來……"],["李委員彥秀：我們還是按照今天討論的事項來處理。"],["主席：這樣子啦！有關柯總召講的，因為今天我們已經沒案子可以審，如果這裡面能夠","  有共識……"],["柯委員建銘：坦白講，今天立法院是空轉。"],["李委員彥秀：現在是討論，不叫做空轉。"],["主席：如果沒有問題，就讓它趕快通過啦！好不好？接下來我們就進入資安法。"],["徐委員永明：院長，我問一個問題。"],["主席：您說。"],["徐委員永明：資安法有出委員會，但還沒有協商，現在是民進黨請院長來召集協商，那","  以後是不是其他黨團也可以這樣做？我沒有反對今天這個協商，我只是說以後如果出了","  委員會，但還沒有協商，那我們是不是也可以請院長來召集協商，我只是詢問這個問題","  。"],["柯委員建銘：雖然我常跟徐永明有不同意見，但這次他算滿精明的。"],["徐委員永明：是要稱讚我們嗎？"],["柯委員建銘：聽得下去啦！鴻鈞也有談到這個問題，照道理出委員會有意見要朝野協商","  的話，委員會要先協商啦！"],["林委員德福：對啊！本來就是這樣。"],["柯委員建銘：今天這個委員會沒有協商，但召委在這裡，蔡易餘這禮拜會馬上排協商，","  沒有問題的話協商時就簽一簽，有問題再來這裡。"],["李委員鴻鈞：照這樣走啦！你要先排協商，協商以後才拿到這邊來啦！所以不能跳過這","  個程序。"],["徐委員永明：院長，我這個詢問的意思是說，我們也不反對今天先在這邊談……"],["主席：不要啦！我覺得還是要照程序。"],["徐委員永明：可是我只是說以後是不是可以這樣做，如果可以的話……"],["柯委員建銘：沒有啦！你講的是對的，如果可以這樣的話，對我們來講是很方便的，可","  是不要這樣啦！照程序來。"],["主席：那就拜託蔡易餘照程序來。"],["蔡委員易餘：那我再排這一案。"],["主席：那這個案子我們今天就不協商，還是讓委員會中心主義能夠落實！不要每個案子","  都拿到院會來協商。"],["柯委員建銘：這次可能是沒有注意，疏漏了。"],["主席：這樣好不好？因為我們也不知道還沒有一個月，他也沒有特別講。"],["徐委員永明：如果可以的話，我們有滿多案子想請院長先協商。"],["主席：那我們的決議就請委員會的蔡召委儘速召集協商，今天的協商就到此……"],["柯委員建銘：後面還有好幾案。"],["何委員欣純：後面還有好幾案，包括第2案、第3案、第4案、第5案、第6案、第7案和第","  8案。"],["柯委員建銘：剛剛不是說後面這一案……"],["主席：後面的不是已經簽了嗎？"],["何委員欣純：還沒簽，剛剛李彥秀委員和曾銘宗委員只簽了第2案而已。"],["主席：還有第2案、第3案、第4案、第5案、第6案和第7案。"],["柯委員建銘：不然把它拉下來。"],["何委員欣純：第2案已經簽了。"],["李委員鴻鈞：第5案、第6案、第7案、第8案不可以……"],["柯委員建銘：你們有意見嗎？"],["徐委員永明：這些我們都簽過了，是被國民黨拉下來的。"],["主席：第2案、第3案、第4案、第5案、第6案、第7案和第8案都沒有問題嗎？"],["林秘書長志嘉：只剩國民黨而已。"],["主席：林德福委員……"],["柯委員建銘：盜壘不成反被抓。"],["林委員德福：要簽的話就由李彥秀委員代……"],["何委員欣純：簽一下啦！"],["林秘書長志嘉：這其實不用協商，是他們要簽的。"],["主席：這不是協商，而是要拿給國民黨簽的……"],["柯委員建銘：全都拿給林德福總召簽。"],["林委員德福：現在有記者會……"],["柯委員建銘：那你還不先簽，難道總召是做假的嗎？總共8案全都拿來啦！"],["主席：現在已經簽幾案了？選罷法的第二案已經簽了，第3案……"],["柯委員建銘：李彥秀委員還沒簽。"],["主席：李彥秀委員簽的是第2案。"],["柯委員建銘：都拿去吧！沒有一案是完整的嘛！8案都拿來了，包括刑法的沒收……"],["林委員德福：委員都沒協商，拿來就開始簽……"],["柯委員建銘：委員會都開過了，你當總召也拜託當得認真點好嗎？","散會（9時58分）","[pic]","                                    [pic]","","","                  主持人：蘇嘉全    蔡其昌    ","                  協商代表：柯建銘    林德福    何欣純    許智傑    曾銘宗  ","                              李鴻鈞    李彥秀    徐永明    ","","-----------------------","                                   立法院公報  第107卷  第35期  黨團協商紀錄","","                                     493","","立法院公報  第107卷  第35期  黨團協商紀錄","","                                   立法院公報  第107卷  第35期  黨團協商紀錄","","                                     506","","                                     505","","",""]],"block_lines":[1,9,14,20,21,25,26,29,30,31,32,34,35,40,44,57,59,60,61,62,63,64,68,71,72,73,74,76,80,83,84,85,87,88,89,93,95,96,98,99,100,105,106,107,108,109,110,111,113,114,115,118,119,125,128,129,131,136,143,145,147,149,150,152,153,154,156,158,160,161,163,165,171,175,177,178,180,181,182,185,187,190,191,192,193,195,199,201,202,203,205,206,208,209,210,211,212,213,215,218,220,221,223,225,226,227,235,236,237,238,239,241,242,243,244,246,247,249,250,251,253,254,255,256,257,258,259,260,261,264,265,266,268,269,270,271,272,275,276,277,278,279,280,281,282,283,284,285,286,287,288,289,290,291,292,293,294,299,300,301,302,303,308,309,311,313,314,315,319,321,322,323,324,325,326,327,329,330,331,343,344,345,346,347,349,350,351,353,354,355,357,359,360,363,364,366,367,368,369,370,371,372,373,374,376,377,381,383,386,387,388,389,390,392,393,394,397,399,401,402,404,405,406,407,408,409,412,413,414,415,417,418,419,421,422,423,424,425,426,430,431,432,434,435,437,439,440,441,442,444,445,446,448,449,450,451,452,453,455,456,457,458,459,460,461,462,463,464,465,466,467,468,469,470,471,472,473,474,475,476,477,478,479,480],"person_count":{"主席":89,"柯委員建銘":63,"李委員彥秀":40,"曾委員銘宗":7,"李委員鴻鈞":11,"徐委員永明":18,"何委員欣純":19,"許委員智傑":3,"林委員德福":30,"蔡委員易餘":1,"林秘書長志嘉":2},"persons":["主席","柯委員建銘","李委員彥秀","曾委員銘宗","李委員鴻鈞","徐委員永明","何委員欣純","許委員智傑","林委員德福","蔡委員易餘","林秘書長志嘉"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年4月17日（星期二）9時12分至9時58分","地點":"本院議場三樓","主席":"蘇院長嘉全"}