{"blocks":[["主席：依據立法院職權行使法規定，本委員會針對公司法之修正特別舉辦公聽會，希望","  聽取專家學者意見，我們將詳實記錄各位意見，列入立法院公報紀錄，作為往後討論或","  審查相關法案之重要參考。","   今日公聽會進行程序如下，前日（星期一）我們在行政院參加協調會議時，獲悉行政","  院院版很快會送進立法院審查；鑒於這次公司法即將大修，我們覺得這次修法的方向與","  內容有必要讓大家更清楚了解，因此，今日學者專家發言之前，特別請主政機關─經濟","  部商業司李司長針對這次行政院院版的修法方向進行簡報及說明，俟經濟部商業司李司","  長說明完畢，再請專家學者針對今日討論題綱的第二十七條或行政院院版之修正提出寶","  貴意見，最後請行政部門回應。","   由於今日列席學者不少，發言時間略作限制；每位專家學者發言時間為8分鐘，必要","  時得延長2分鐘；本會每位委員發言時間為5分鐘；發言台正前方為發言倒數計時的燈號","  ，大家可以參考，發言時間結束前1分鐘，按鈴一響，發言時間結束，按鈴二響。","   首先，請經濟部商業司李司長針對行政院院版的公司法修法進行簡報及說明。"],["李司長鎂：主席、各位委員。很感謝立法院安排這場公聽會，讓經濟部能夠對各位說明","  這次公司法修正的主要內容。","   自民國90年公司法歷經一次大翻修之後，十餘年來，雖然公司法陸續有一些修正，但","  是幅度都不大；至於這次經濟部提出的版本，修正達148條之多，算是這十餘年來修正","  幅度最大的一次。這個修正法案業於今年9月提送行政院，近期內行政院將完成審議，","  報立法院審查。","   向各位介紹這次修法的重點之前，先要謝謝民間修法委員會，因為這次公司法修正的","  程序和過去不一樣，這次我們結合產、官、學、研組成的民間修法委員會先盤點公司法","  在實務運作上及學理上值得檢討之處，如果各位對此有興趣，可以上網查詢，修法建議","  有兩大本，這是公司法議題討論非常珍貴的資料，這次經濟部提出的修正版本也大幅參","  考其中內容，這次修法內容亦因大家合作的關係更趨嚴謹。","   現在介紹這次修法主軸，這次修法主軸的重點分別是鬆綁化彈性化、電子化國際化和","  公司治理強化，此外，在這次修正過程，經濟部同時以盡量不大幅增加企業遵法成本為","  基本原則，例如104年修正公司法第二百三十五條之一，當時這一條條文通過之後，全","  國60餘萬家公司都要修正章程，所以這次公司法修正盡量避免讓企業馬上增加法遵成本","  的條文，當然這也兼顧到公司治理強化。","   在鬆綁化彈性化部分，第一個，員工獎勵工具彈性化：現行公司法對於鼓勵員工、有","  利企業招攬員工、留住員工有下列獎勵工具，包括員工庫藏股（公司買自家股票發給員","  工）、員工認股權憑證（公司發認股權憑證，讓員工認）、員工新股認購權（公司增資","  時，保留10%至15%讓員工認股）及員工限制型股票（公司專為員工增資，讓員工可以認","  這些股票），以上是俗稱的員工認股；此外，還有員工酬勞，這是104年新修正的，俗","  稱為加薪條款，亦即當公司獲利時，應該提撥一定比例給員工；上述五種獎勵工具都希","  望能夠招攬員工，不過，傳統認為公司是獨立的法人人格，所以現行這些認股規定原則","  只限發給公司自家員工，集團企業母子公司之間是不流通的。這次修正之後，我們打開","  母子公司之間的界線，讓集團企業可以在母子公司之間發放這些獎酬工具，如此對企業","  留才、攬才有相當大幫助。","   第二個，董事人數彈性化：其實台灣很多公司都是中小企業，股東人數不多，但是依","  現行規定，不問公司大小或股東人數多寡，公司一律要設三席董事。這次修正之後，非","  公發公司可設一席或二席董事，亦即公司可以自行決定要維持現制或降低董事人數，如","  此規定能夠精簡組織編制；至於公開發行股票公司，因為證券交易法規定要設五席以上","  董事，所以公發公司不適用。","   第三個，董事會開會彈性化：依現行規定，董事會開會一定要面對面，看到彼此，聽","  到彼此聲音，也可視訊會議，但是視訊會議也要相約時間，大家聚在一起開會。這次修","  正以後，董事會可不必開會，直接採書面表決，如此能夠避免因董事人數難以湊足而流","  會或延遲開會時間，這樣有助董事會決策更有效率；但是公開發行股票公司同樣不適用","  。","   第四個，股東之間的策略聯盟更彈性化：首先，說明表決權拘束契約與表決權信託契","  約，前者是股東們事先約定投票內容，後者是股東們將這次開會要投票的股權信託他人","  行使。現行公司法並未規定股東之間可否有此約束，修法之後，我們明定非公發公司可","  有這個約束，得以有此彈性，至於公發公司，因為股東人數較多，所以仍然維持現制。","","","   第五個，盈餘分派彈性化：現行公司法規定公司1年只能分派1次盈餘，且須經股東會","  決議。修正之後，所有公司1年都可分派2次盈餘，盈餘分派又分為現金股利和股票股利","  ，前者未牽涉股權變動，分派由董事會決議即可，公發公司期末分派現金股利亦可由董","  事會決議，這樣的修正讓公司分配股利更有彈性，同時有助股東評估投資效益。","   第六個，鬆綁非公發公司發行公司債的限制：發行公司債是對外舉債，目前公司債種","  類有三，分別為普通公司債（單純債券）、可轉換公司債（債權人可以債換股）及附認","  股權公司債（債券外加認股權利）。現行規定發行公司債有總額限制與種類限制，前者","  是公司發行公司債後，它的發行總額不可超過資產減無形資產，再減負債之餘額，後者","  是非公發公司只能發行普通公司債。這次修法後，在總額限制方面，非公發公司無限制","  ，在種類限制方面，非公發公司得發行可轉換公司債和附認設權公司債。如此讓公司舉","  債更加容易，尤其新創事業剛剛開始創業時，資產可能不多，依現行規定，發展會受限","  ，未來他們舉債將因此有更大彈性。","   第七個，增加無面額股制度：首先，說明無面額股，就是股票上不載明每股金額；依","  現行公司法，除閉鎖性公司外，公司股票均有面額，通常為1股10元。這次修法後，股","  份有限公司可自由決定要採行面額股或無面額股，無面額股是公司不講定每股價格，每","  次發行時，由自己決定，譬如公司新設立時，尚未實際營運，每股價格可訂為1元，之","  後公司經營獲利或營運很好時，每股價格可由當事人決定為20元或30元；這樣的話，新","  創事業剛剛開始設立時，可以極低價格發行股票，吸引投資人即早進入，因為他們預期","  未來獲利較高；透過這個無面額股的規定，讓公司在資本額各方面更有彈性。","   第八個，特別股種類多元化：基於公司法的股東平等原則，原則為一般普通股，例外","  允許有特別股。依現行規定，特別股只限於盈餘分派之順序、定額或定率及表決權之順","  序、限制或無表決權，並未允許多元特別股種類。這次修正之後，新增其他特別股類型","  ，包括複數表決權（1股有多個表決權）、特定事項否決權（俗稱黃金股，如果這1股投","  否定票，該項議案則不能通過，譬如對於本公司與他公司合併與否之表決，如果持有黃","  金股的股東反對，本公司便無法與他公司合併）、限制當選董、監席次（持股股東只參","  與投資，不介入經營）及保障當選董事席次（保障當選席次，因為特別股股東想要參與","  經營），這些新增的特別股種類都能尊重公司與投資人的約定，增加多元合作方式，共","  同創造雙贏局面，同時有利吸引國內、外投資人。","   在電子化國際化部分，第一個，擴大無實體股票發行：依現行公司法規定，資本額5","  億元以上公司必須發行股票，上市、櫃公司和公發公司當然也要發行股票，但是這個股","  票到底要發行實體的紙本股票，還是洽集保公司發行無實體股票？現行規定只有公發公","  司得發行無實體股票，這次修法後，公發公司與非公發公司均可發行無實體股票，如此","  將不用再印製紙本股票，減少發行股票成本，同時促進交易便利，交易記錄透明化，有","  效管理股份的轉讓與交易。","   第二個，其他電子化、數位化措施：其中有諸多規定；其一，依現行公司法規定，如","  果公司措施涉及債權人權益譬如減資等，必須在公司公告，通常由公司自行公告，這次","  修正後，政府可由經濟部設置網站供公司公告；其二，政府公文書得以電子方式送達公","  司；其三，電子申請公司登記，公司行號登記現已有電子申請，即使公司法沒有修正，","  電子申請公司登記亦可進行，其實目前經濟部已經設有開辦企業所需相關登記（包括公","  司登記、勞健保、財政部的營業稅登記）的一站式電子申請系統，這一次修正特別明文","  化，以使電子化的法制基礎更為完善。其四，我們常常收到股東會開會通知，是厚厚一","  本議事手冊，將來公司開股東會時，這些資料會揭露於觀測站或指定網站。其五，股東","  提案也可以用電子方式。其六，非公發公司得以視訊方式進行股東會。","   第三個，承認外國公司的法人格，符和全球化經商潮流：目前公司法也參考民法規定","  ，外國公司要經過認許才承認其具有法人人格，修法後，廢除認許制度，外國公司直接","  具有法人人格，外國公司來台經營業務，只要設分公司即可，簡化行政程序與國際接軌","  。","   第四個，新增外文公司的名稱登記：目前要開公司都是只有中文名稱，並沒有外文名","  稱登記，修法後，公司除了中文名稱以外，也可以有外文名稱登記。在進行跨國商務活","  動時可用經過登記之外文名稱與外國企業交易，有利於我國企業品牌識別度提高，這是","  外文名稱之引進。","   在公司治理強化方面。最近這幾年常看到一些違反公司治理之情事，在這次公司法也","  做了一些修正。","   第一個，放寬董事會召集程序：目前的規定是只有董事長才能召集董事會，如果董事","  長一直不開董事會，就會陷入僵局，修法後，若董事長不召開董事會，過半數之董事可","  以召集董事會，以解決董事長拒不開會之僵局。","   第二個，簡化董事提名機制：目前規定公司選董事時，允許股東可以提名，但是股東","  提名時要向公司檢附候選人學經歷等證明文件，因為這些證明文件應檢附，所以有公司","  可能會要求一些比較不容易很快取得之文件，比如從小學到博士的畢業證書，收集畢業","  證書要花一些時間，待收集齊全，股東會大概也快開完了。目前有發生董事會容易刁難","  或要求不合理文件試圖阻擾候選人進入股東會選舉。因此修法後，規定股東只要敘明候","  選人姓名及學經歷即可，董事會不審查，只要敘名即可，簡化董事提名的流程避免公司","  任意剔除候選人。","   第三個，確保依公司法可召集股東會之人能順利召開股東會所為之修正：依目前公司","  法規定股東會召集權人為董事會、監察人、符合一定條件之股東，這些人在法律上有召","  集股東會之權力，當他要去開股東會的時候，第一個，一定要拿到股東名簿才能召集股","  東，可是實務上常常發生公司會說股東名簿在股務機構，或向股務機構要股東名冊，股","  務機構說公司沒有同意我不能給，因此常常會發生公司或股務機構拒不提供股東名簿之","  情形。修法後，明定有權召集股東會之人可以直接向公司或股務機構要求提供股東名簿","  ，若拒不提供，會處以罰鍰，解決實務上有權召集股東會卻拿不到股東名簿之僵局。","   第四個，新增公司得設公司治理人員：各界也相當關切公司治理人員，公司治理人員","  在英美法系國家（英國、新加坡、香港）多稱為公司秘書或特許秘書，主要任務是協助","  公司與董事會、董監事遵循法令，落實公司治理。目前公司法並沒有這樣的規定，現行","  法令也沒有類似公司秘書之規定。但證交所及櫃買中心訂有一個任意性，不具有拘束力","  之「上市上櫃公司治理實務守則」，鼓勵上市、櫃公司自願設置公司治理人員，本次公","  司法修正後，引進公司治理人員制度，要特別說明的是，公司可依章程設置公司治理人","  員，即並不是強制規定，一般公司依其需要設置治理人員，若公司覺得不需要都不設置","  也沒有關係。","   至於公發公司，因為其股東人數較多，涉及之投資人也較多，因此在公司治理要求上","  較高。公發公司可由金管會視公司規模、股東人數或結構等必要情形，逐步推動，並不","  是公司法一通過，公發公司一定要強制設置公司治理人員，而是由金管會視實際狀況逐","  步推動。","   第五個，新增洗錢防制法條文：明年洗錢防制組織將來台評鑑有關洗錢防制的事項，","  洗錢防制主要法律規定於洗錢防制法，為什麼公司法也要有洗錢防制條文？因為公司組","  織是最主要經濟活動者，所以在公司法對於有關股東名簿或相關的實質受益人能夠有所","  規定，有助於追蹤洗錢、有助於洗錢防制，公司法配合洗錢防制評鑑之必要，訂定洗錢","  防制條文。","   國際上對於洗錢防制在公司法規定主要有二個面向，第一個，政府要有管道及權利可","  以及時有效掌握公司股東及實質受益人，如何掌握呢？一是要向政府申報，一是資料要","  放在公司，政府需要時一定要拿得到，各國對於如何掌握股東名簿及實質受益人有不同","  規定。而這次公司法到底要採取什麼模式？經過各部會在行政院審查時，法務部、國發","  會及經濟部邀請七大工商團體討論。","   最終確認的版本，第一個，所有公司都適用這個條文，目前公司家數為68萬家，將近","  69萬家，所有公司在每個月15日之前要向政府所設置之電子平台上傳實質受益人，我們","  採取申報制度，由經濟部訂定申報平台，且經濟部應定期查核。何謂實質受益人？應申","  報的實質受益人為何？即董事、監察人、經理人及持股數超過10%之股東，即為股東名","  簿第一層上記載持股超過10%之股東，並沒有到第二層或第三層。再來，申報的內容包","  括姓名、國籍、出生年月日等等，由經濟部再進一步訂定細項。接下來是罰則，如果未","  在每個月15日前完成平台申報，先限期改正，不會馬上處罰，沒有改正才處罰，如果一","  直都沒有改正可以連續罰；若是情節很嚴重的話，最重可廢止公司登記。這些違規情事","  ，會在平台上註記。原則上，這個平台是由經濟部設置，但在條文中的規定，是允許經","  濟部可以委託具有公信力機構辦理此一平台，例如集保公司，相關細節會由經濟部及法","  務部研議訂定。以上所做簡單報告，請各位指教，謝謝。"],["主席：請問李司長，現在公司法修正的立法進度如何？行政院院會通過了嗎？"],["李司長鎂：行政院院會預計在明天討論。"],["主席：在討論通過之後，就會送立法院嗎？"],["李司長鎂：就會送立法院。"],["主席：預計何時會送立法院？"],["李司長鎂：討論通過，在行政作業之後，就會送立法院。"],["主席：因為此次修法的規模很大，不論是學界或業界都非常關心。現在開始進行學者專","  家的發言。","   請永豐金控張晉源資深副總發言。"],["張晉源資深副總：主席、各位委員。公司法第二十七條嚴重地傷害了台灣的公司治理，","  以下本人將向各位說明為什麼它嚴重傷害公司治理，以及應該廢除。","   一般人在談到公司治理時，都會覺得它不是我的事，而是人家的事，將其歸為道德層","  面之事。請各位來賓先在心中想像一種的角色扮演，我們有幾種角色供您扮演：第一，","  您是用畢生積蓄押注在一家公司的投資人。第二，您是為一家公司日夜工作、忠心耿耿","  ，並全心付出的重要員工。第三，您是認真負責、專業誠實、價廉物美的供應商。第四","  ，您是沒投資、沒上班、沒做生意，什麼都不相干的路人。在您選擇了其中某一種角色","  扮演之後，您才會感同身受，了解到公司治理與您有何關係。請看下一張簡報，結果你","  投資的這家公司會變成怎樣？我所說的並非特例，事實上台灣大大小小的公司都會有此","  種現象：第一，公司的錢轉投資到老闆私人控制的事業，他投資了1、20年有去無回，","  永遠不賺錢，你的錢也有去無回；別忘了這是你一輩子的積蓄，你投資在這一家公司上","  面。第二，公司金庫變成老闆的私人口袋，不管他是要發展事業，或是他臨時需要一筆","  錢做某些事情，只要他缺錢就去搬，搬的是你的錢，是你畢生的積蓄。第三，公司的採","  購永遠在非法圍標，永遠只採購老闆自己屬意或其家人所提供的貨，如果你是一家供應","  商，你怎麼跟他競爭？第四，不管你是多麼專業的供應商，你的東西有多好，老闆就是","  要回扣，沒有回扣就不跟你採購，你的生意怎麼做？第五，你是一個很認真的員工，可","  是以上的非法圍標、拿回扣，老闆都要你這個員工去做，不做就滾蛋，黑錢別人賺，黑","  牢你來關！你作為這樣的員工時，心理感受如何？第六，這家公司很大，門神也多，壞","  事不斷，結果引發金融風暴，你是路人甲，你還能安心地當路人甲嗎？可能較為年輕的","  朋友未曾經歷過這一段，事實上，台灣在早期曾發生十信事件、中華銀行及力霸集團等","  事件，所以這些事並不是不會發生。當你選一個角色看這些公司治理的現象對你造成的","  影響時，我們可以了解，公司治理不是一個道德的口號，它是整個國家的經濟發展和社","  會和諧很重要的基礎，它和我們每一個人都有關，因此我們才會到立法院討論這樣的問","  題。","   接下來我所描述的是OECD         Principles          of          Corporate","  Governance說過的話，下面這段英文我就不唸了，其中有幾個關鍵字是environment、","  trust、transparency、accountability、growth和inclusive","  societies。我的中文沒那麼好，我試著翻譯為：公司治理的目的是為了鞏固一個經濟","  體的長期投資、金融的穩定與商業的誠信，打造一個有互信的、透明的，而且當責的環","  境，它的關鍵字在環境，藉以支持更強的成長，更有包容力的社會。","   回想剛剛那個公司治理不好的狀況，你畢生的積蓄如果會賠光，你就不敢再投資。如","  果你工作的公司逼著你做壞事，你不做不行，那你也睡不著覺。如果你的小孩在這樣的","  公司工作，你會勸他早點走。因此整個社會的資本配置能力、經濟發展的效率統統會下","  降，所以它會影響到我們整個國家的競爭力。","   我們看下一頁。剛剛那個關鍵字裡面很重要的一點，是告訴你公司治理的基礎在哪裡","  ？在trust。我記得很早以前，有位Fukuyama教授寫了一本書就叫Trust。互信是一個社","  會的基礎，它能夠有效率完全靠互信。那麼互信來自於什麼？它來自於透明和當責。t","  ransparency包括你的資訊揭露。像剛剛講的，最終受益人揭露，第一層就是法人，如","  果它是一個境外人頭公司呢？我不追究的話，那就根本沒有達到揭露的意義了。當責─","  誰做壞事，誰負責。公司法第二十七條與互信、透明、當責的精神完全背道而馳。","   請看下一頁。我沒有完全照著法條內容寫上去，因為那會很難閱讀。我要講的是，它","  沒有互信，不透明，不當責。怎麼說呢？第一，當政府為法人、股東的時候，他可以用","  法人來當選董事。法人當董事，也就是說，如果今天有一個壞人，他本身不符合公司法","  第三十條所謂的消極資格，而且我們不知道他的最終受益人是誰，他可能是我們的敵人","  、敵對的國家，甚至於是恐怖份子擺在最後面，是最終受益人，我們都不知道，但是他","  卻可以名正言順地控制這個法人董事，這是非常嚴重不透明的，我稱它為「藏鏡人條款","  」。","   第二，法人可以由代表人來當選董事和監察人。如果有好幾個代表人的時候，還可以","  當選好幾席的董事。所以你在選舉時，可以派出小龍女、孔夫子或天使來競選，騙到票","  以後馬上換成西毒歐陽鋒、撒旦繼續執行業務。這個騙很大，這不但不透明，而且完全","  是傷害互信的設計。","   第三，剛剛講的代表人，他背後的法人可以隨時隨地、不高興就改派董事的忠實義務","  是要維護公司的利益，但是這個法人的董事代表人執行業務和背後的控制股東不合的時","  候，他隨時會被撤換掉，所以在這種情況下，是不當責的人來控制當責的人。","   董事犯法，我們可以換個代表人，還繼續掌控公司，所以這是個打不死的撒旦，如同","  四川川劇中的變臉，換一張臉，換個面具，他可以繼續來執行他的控制力。還有，別忘","  了，很多法人本身的持股不足以當選一席董事。他透過收購委託書，用公司的錢去買禮","  品，然後成為多數的董事，還可以隨時隨地改派。說實在的，這叫「超級背後靈」，翻","  開全世界的相關法規，可能很難找到像我們如此不透明、不互信、不當責的一個設計。","  我們再看下一頁。","   所以我們的結論是：要堅持透明、當責與互信，我們必須廢除公司法第二十七條，給","  台灣一個未來。當然，公司治理敗壞有很多、很多原因，廢除公司法第二十七條也不能","  完全解決問題，但是公司法第二十七條的廢除絕對是一個不能不做的一小步。以上，謝","  謝。"],["主席：謝謝永豐金控張晉源資深副總精闢的分析。","   今天除了表列的2個提綱─針對公司法第二十七條及配套方案之外，大家也可以針對行","  政院版本提出寶貴的意見。","   請高委員志鵬發言。"],["高委員志鵬：主席、各位學者專家、各位同仁。今天公聽會的討論，增加了行政院即將","  在明天定案的院版內容，剛才也聽到司長做報告了，只是很遺憾地，我們在報告裡沒有","  看到對於公司法第二十七條，行政院有提出需要修正的地方。","   在本週一賴清德院長主持的黨政協調會報中，本席曾提到此點，不過經濟部認為修改","  公司法茲事體大。我們也知道這真的是很大的事情，但我還是覺得，即便行政院明日要","  把院版定稿，未來可能就是這樣的版本送到立法院來，但是我們都不要忘記，在立法院","  修法是雙軌制，也就是說，行政部門可以提案，立法委員本身也可以提案，所以本席已","  經提出公司法第二十七條的修正案，其實就是要把它修掉，把它廢除掉，因為它事實上","  是全世界絕無僅有，台灣獨有的、很特別的條文。","   它規定法人得當選為公司董監，指定自然人擔任並得隨時改派，這樣的一個所謂「背","  後靈」條款造成這麼多的家族公司或家族金控的問題，其衍生的這些弊端實在只能用罄","  竹難書來形容。如果刪除這條規定，應該要有哪些配套措施？其實我們有想到，所有的","  執政黨都不想放棄這樣的魔戒，對於國營事業及政府控制的金融行庫及公司是否應該有","  特別的規定？是否在國營事業管理法裡面明定，就可以變成特別規定，不需要在公司法","  裡面做規定？也就是說，公司法可以把第二十七條全部修掉，另外針對國營事業或其他","  的公營行庫，是否就在國營事業管理法特別規定，以特別法優於普通法來適用，自然來","  排除？還是國營事業其實也不應該有法人代表？","   當然了，每個政黨在當執政黨時，都會就這樣的魔戒要不要脫掉而考慮再三，這也是","  我們今天第2個提綱要討論的。如果真的這次沒有修，我們還是期待，這樣的提醒至少","  讓行政部門在其他法令或行政命令上，對於整個公司治理上這樣的弊端能夠更有效地處","  理。譬如說，未來派任的公司法人代表也一樣要受罰，也一樣要有行政或是刑事責任。","  這部分即便公司法第二十七條沒有修掉，也可以有配套能夠訂定出來。","   總之，我們看到公司法要大修了。這次修法，一共修了150個條文，裡面竟然沒有第","  二十七條，跳過第二十七條，是它真的沒有問題，還是只因為茲事體大，所以根本不敢","  碰、不敢修？我們也知道公司法經過那麼多年後，現在才要大修，要大修的同時卻跳過","  這一個條文，是我們覺得很不應該的。我相信今天與會的專家學者，對於這個問題應該","  都有自己獨特的看法，只是因為時間有限，本來希望有第2輪的發言，但主席還是裁示","  ，大家就是這樣的發言時間。我們還是希望大家可以儘量針對提綱發言，剛才主席也指","  示，大家可以針對行政院版發表寶貴的意見。重點是，就公司法第二十七條，還是希望","  大家對於它是否應該刪除，刪除之後的其他配套，能夠知無不言，言無不盡。我們相信","  這樣的修法也是另外一種轉型正義，因為如此一來可以改進長久以來第二十七條沒有修","  正，或委託書這樣的制度沒有辦法改變，造成他們繼續當「背後靈」控制公司，繼續吸","  台灣人辛苦累積的財富，這樣的情況。","   本席今天就先發言到此，希望未來還有更多的公聽會，未來不只是行政院版本可以通","  過，所有委員提出值得討論的版本，也都能在這次公司法的修正中，一併修正。既然要","  大修，就要修好、修滿。謝謝。"],["主席：現在請真理大學法律系林家祺系主任發言。"],["林家祺系主任：主席、各位委員。其實我個人也非常贊成前面二位的發言內容，公司法","  第二十七條我個人也認為應該刪除。但是，我有幾個理由需要再跟大家做個報告。","   第一，第二十七條的規定其實違反了事物的本質。什麼叫事物的本質？因為法人是法","  律虛擬出來的，他需要一個自然人幫他做實體的活動，所以董監事基本上就是替代他的","  手腳，結果現在規定，法人也可以擔任所謂的執行機關，這部分我個人認為違反了事務","  基本上的本質，而且也增加了機關的複雜性。","   第二，剛才張副總提到的這部分，我個人認為可以用另外一種方式加以表達。第二十","  七條有個隨時改派的規定，這其實是非常嚴重的，嚴重到什麼程度？以我的形容來說，","  這大概就相當於簽了一個空白授權。因為一開始選任的人沒問題，但是他隨時可以改派","  。這樣的空白授權其實會有一個結果，就是侵害股東對董監事任免的權力，因為董監事","  的權力來源是來自股東的任免，所以這部分也會侵害到股東任免的權力。","   第三，它也會影響到股東之間的平等。因為自然人的股東沒有這個權限，可是法人股","  東反而可以有複數的代表人，可以有很多個分身，我想這個部分也沒有符合相關法理。","","","   第四，有關損害賠償的責任也難以歸屬，這個實務狀況已經發生過了，因為公司法規","  定，董事執行職務違反法令章程時，必須對公司負賠償責任。試問如果有法人董事，那","  到底是要由個人負責？還是由法人股東負責？目前來講，尚無定論。","   第五，剛才一開始主管機關的報告裡面有提到洗錢防制法，我覺得這部分是更嚴重的","  問題，因為洗錢防制法規範的是金融機構的律師、會計師及公證人都要去查核實質受益","  人（beneficial","  owner），如果要去真正查核到實質受益人，除了洗錢防制法之外，現行公司法也有規","  定，尤其公司法修正草案也有共識說要申報實質受益人，可是第二十七條存在，就是實","  質受益人的阻礙措施，畢竟它已層層架高法人股東及真正控制股東之間的距離，在此情","  形下，要去查核實質受益人就更加困難；明年我們就要接受評鑑，會不會因為這個而受","  影響？剛才幾位先進也有提到，這個部分目前在全世界大概是極少數。有學者形容目前","  這個規定是台灣獨有的，但不論如何，在明年進行洗錢防制APG評鑑時，依照我們的法","  令，必須要去查核申報，甚至沒有申報還會處罰，這樣實施的結果，這兩個法條之間是","  互相矛盾的，到時候評鑑委員來到台灣，你跟他說因為我們公司法有第二十七條規定，","  所以如何云云，其實這在國際間是無法被接受的，因為只有我們有這種規定，所以這部","  分在執行上也是有困難。","   在跳脫第二十七條之後，另外我針對第一百八十五條也有一點意見，因為該條規定公","  司讓與主要營業及財產時，需要經過重度決議。如果它沒有符合重度決議而買賣公司主","  要財產或是主要營業，那麼這個買賣行為或交易行為的法律效力是如何？目前的法院判","  例是完全混亂的，有絕對無效說、相對無效說及無權代理說，可謂莫衷一是，但在這次","  修法草案中我們沒有看到這部分的相關修正，因為這部分涉及公司的主要營業及財產的","  重大移轉，所以我建議要加以規範為宜。","   最後，我要再回到第二十七條，如果我們刪除這條規定，那麼在配套措施方面，對於","  國營事業及政府控制的金融行庫是否要給予特別規範？剛才高委員是傾向可以，理由是","  說因為它是國營事業，所以可以給予一些特別規範；但我個人認為這部分應該一視同仁","  ，因為法人股東參與公司治理及監督的權利，不會因為它是公股或私法人而有差別待遇","  ，畢竟私法人股東的財產權也是受到憲法保障，所以不論公股、國營事業或者私法人，","  都可以透過法人股東代表或其他機制來達到參與公司治理及監督的目的。在此情形下，","  如果我們要做特別規定，必須尋找它的正當性，也就是說，針對這部分，為什麼公股及","  國營事業就可以有，而一般私人就沒有？這中間的法理可能要更清楚的闡釋出來，而不","  是說因為它是公股，為了加強控制，所以就有需要，這樣的論證，背後的正當性顯然不","  足。我想一個法案雖然可以透過法定程序讓它通過，但若背後欠缺正當性，日後還是要","  接受挑戰。謝謝。"],["主席（高委員志鵬代）：謝謝林教授。","   接下來請黃委員國昌發言。"],["黃委員國昌：主席、各位學者專家、各位同仁。今天在座有很多公司法的先進，都是我","  的老師、前輩，所以能夠在這裡看到過去的老師及多位實務界先進，真的很高興，也很","  感謝各位撥冗參加這場重要的公聽會。","   相信大家都有共識，這次公司法全面大幅修正，對於我國未來的公司治理、企業競爭","  力，乃至一個公平而有效率的市場建立，都是關係重大的。正因如此，今天我在這裡並","  沒有要發表什麼樣的高見，只是有幾個關鍵問題要藉此機會請教各位學者專家，希望各","  位能夠提供寶貴意見，讓我們在進行公司法修正時據以參酌。","   第一，我要就今天討論的主題之一，亦即公司法第二十七條是否應予刪除來就教各位","  。基本上，我相信贊成刪除的人居多，但我要進一步延伸的問題包括兩個層次：第一個","  ，剛才有學者指出，如果繼續維持第二十七條，對我們接下來是否可以通過洗錢防制A","  PG的評鑑，可能會產生重大影響或阻礙。據此我要請教，即使我們按照目前經濟部草案","  修正通過第二十七條，那麼對有關實質受益人所要求的申報及揭露的程度，真的能夠讓","  我們通過APG的評鑑嗎？這是我非常關心的問題，因為以目前經濟部草案條文所規定的","  申報及揭露而言，不論是範圍或深度，我個人粗淺的看法是認為整個規範的密度還遠遠","  有所不足。雖然我一直想要看行政院草案是不是延續經濟部的規定，但是他們說明天才","  要召開行政院院會討論，所以現在還無法提供條文。因此，如果今天行政院、經濟部等","  主管機關能夠利用這場公聽會的機會，聆聽各位學者專家的高見而儘快懸崖勒馬，把本","  來經濟部草案還不足的部分予以補強，那麼我相信必有助於讓接下來的修法更趨順利。","  第二個，剛才有學者提到，在學說上面有一個爭論是，當法人代表董事有違法行為，導","  致公司受到損害，這時損害賠償的責任主體，到底是該董事本人？還是派他出來的法人","  ？其實我今天要提的不是這種理論上的問題，而是更前一步的問題，也就是說，不論你","  認為是那個董事個人的責任抑或他所代表的法人的責任，在我國目前實務上的運作狀況","  就是沒有責任啊！此話怎講？根本沒有人會去對那些違法董事提起損害賠償訴訟，要求","  他負起應該負起的損害賠償責任。我已經是公司派的董事，控制了這個董事會，會決定","  對和我自己一樣是board","  member的人提起訴訟、請求，因為他的違法行為，對於整個公司及全體股東造成損害，","  這有可能嗎？在台灣根本聽都沒聽過、聞所未聞啊！所有教公司法的老師，被問到這個","  問題，都會回答：「我們公司法第二百十四條對於少數股東權有明文的規定！」如果這","  樣，我就要進一步追問一個更實際的問題：「我國公司法第二百十四條的少數股東權在","  實務上被運用過幾次？」就我個人理解，根本從來沒有被用過！你要繼續1年以上持有","  3%的股票，才有那個少數股東權，而且如果官司打贏了，所有利益全部歸公司，因為那","  是公司所受到的損害；如果打輸了，所有的勞力、時間及費用，要由我這個少數股東負","  擔。今天台灣雖然有很多公益團體，但是沒有那麼多公益少數股東，而且不客氣的說，","  那個少數股東，一點都不少數啊！所謂繼續1年以上持有3%的股票，這個在很多公開發","  行公司裡面，根本就已經是相當有影響力的大股東了。","   第二，現行公司法在法制面的缺陷所造成的後果是什麼？就是我一直在立法院講的，","  我國的公司治理為何如此敗壞？我國的金融秩序為何如此敗壞？因為一堆董事不論是違","  法亂搞或自己失職而導致公司蒙受極大損失時，所有損失都是由股東買單，所以當那個","  最大股東是政府時，當然就是由全體納稅人買單，結果搞了半天，從來沒有針對這些要","  負責任的董事提起損害賠償訴訟。也就是說，如果我今天亂搞一次，反正捕獲率也不高","  ，即使被捕獲了，被求償的機率也是趨近於0。可見在公司法裡面所設計的董事若有違","  法行為，必須要對公司負損害賠償責任的規定，看起來就是paper","  law，是一種只有活在紙上的法律，它在現實上並不具有任何實效性及任何抑制力，所","  以這樣的實務狀況一旦發生，大家以後就有樣學樣，繼續幹下去啊！有什麼好怕的？反","  正出包，有全體股東幫我買單，我又不用負損害賠償責任，了不起是要我去職，然後我","  就去另外一家公司殘害別人啊！台灣怎麼會有這麼好的違法董事天堂存在呢？正因如此","  ，在這次公司法的修正當中，大家較少提到，但我認為非常重要的側面是，行政院提出","  的版本一定要給全民一個交代，亦即對於違法董事的責任如何有效求償？這個mechani","  sm必須建立，因為以現行公司法第二百十四條的規定來看，根本毫無用途，只是寫好看","  的，根本就不能用！我認為這個責任必須建立，而且必須有效在實務面上執行，相信要","  求違法董事負起損害賠償這件事，對於整部法律所要推進的落實公司治理必然具有相當","  大的幫助，因此，針對這部分，如果今天有機會，我也希望各位學者專家能夠提供高見","  給行政部門參考；當然，我也會提出相對草案。謝謝。"],["主席：謝謝黃國昌委員。","   接下來請台灣大學法律學院陳志龍教授發言。"],["陳志龍教授：主席、各位委員。其實有關公司法第二十七條是否應予刪除這個問題，在","  我所著作的「財經發展與財經刑法」及「集團化公司治理與財經犯罪預防」裡面很早就","  講了，我這兩本書已經超過10年以上。依我來看，創設法人股東、公司法第二十七條一","  開始就是一個錯誤的立法，因為它把原本虛的法人加以實權化，讓它優越於自然人，其","  實它就是一個「大衛魔術」，根本是不存在的東西，但是竟然被創立在遊戲規則當中，","  所以一開始應該是立法院裡面立法委員的犯罪行為，因為他們制定出這種奇怪的條文。","  當然，我指的是以前的立委，不是現任，所以我希望現任立委能夠除錯，改掉這些錯誤","  的遊戲規則，我們支持應該把這條條文刪除，它完全沒有存在必要。","   那麼現在公司治理究竟是由哪些人在做？公司分成三大部分，第一是股東、第二是員","  工、第三是經營階層，亦即經理人。所以公司治理其實講的就是經理人的治理，也就是","  CEO、CFO這些人的治理；至於董事部分，應該是站在股東這邊，所以董事應該要監督經","  理人，但是台灣不一樣，因為台灣的公司法是一部亂法、亂源，裡面亂七八糟，先是可","  以透過董監平行選舉，最後不僅董監合一，董監、經理人也都合一，這個莫名其妙，全","  部違反，因此，公司法如果要修正，必須把這些地方弄得非常清楚，也就是持有股份者","  才有資格擔任股東。","   整體而言，台灣有公司法，卻沒有股份法，所以台灣的公司法是架構在不穩定的基礎","  上，因為舉凡股東權益、股東表決權等等都付之闕如，故而後面才會有在野跟在朝之分","  ，然後必須到外面去收購委託書，亂七八糟的，這就是因為沒有股份法，所以股東表決","  權也沒有規範，我想這是要好好討論的。事實上，台灣的公司治理既不是內閣制，也不","  是總統制，而是帝國主義式的霸王公司治理，這是一個很嚴重的問題，這三部分搞不清","  楚，真的有必要澈底討論。","   我們知道公司治理應該是指哪一部分，可是我們一直在討論董監，其實不止這部分，","  還包括經理人經營公司有沒有按照經營規則、有沒有秉持透明原則、有沒有對股東負責","  等等，但是董事長經常是跟總經理搞在一起，兩者幾乎不分你我，甚至監察人也都是他","  們的人，然後獨立董事也都是玩假的，所以台灣的公司法在全世界絕無僅有，可說是亂","  中之亂，非常亂，這也是導致台灣各種犯罪頻傳的原因。經濟犯罪主要有兩個重點：第","  一、出來的人不負責，即不負責原則；第二、不監督原則，就是沒有人監督，所以大家","  都被辯證魔術所騙。我們知道公司法非常亂，所以我贊成高志鵬委員及黃國昌委員的看","  法，應該把第二十七條澈底刪除，以回復公司法的本質。","   另外，為什麼會創設「一人法人股東」？其實跟台灣法律界不學本體的法律理論，學","  的是正反合的辯證理論有關，所以他們用形式主義，認為既然有自然人，就有法人，而","  且法人是有機體，其實法人的有機體只是形式，怎麼可以說有機體的法人背後有負責人","  ，然後法人還可以指派自然人，而且自然人可以隨時抽換？結果大家不知道誰要負責，","  當然就沒有辦法討論誰要負責。","   在這個部分，所謂股東平等對待、利害關係的迴避等等，尤其是進入法人、股東、金","  控或其他集團化的公司就會整個亂掉，這違背公司治理的基本原則，股東權利在這裡也","  無法顯示出來，資訊揭露與透明、董事會的責任在公司治理中等於是形式而已，所以我","  們知道危害最厲害就是創設一個假的東西，欺負真正有出資的股東本體，另一方面還可","  以創造所謂的孫公司、子公司，其實是一人股東。","   第三個重點是財經型態的犯罪，就是公司推一個董監事出來當工具，這個工具在外面","  表現出來的狀況就是聽從背後這些人的指導，這就是間接正犯型態，亦即公司在後面，","  派出的董事、監察人都是假的，他們都是聽命於公司，真正要負責的時候又讓這些人去","  負責，所以間接正犯的模式就是虛擬的工具化，這也會造成這些人想鋌而走險，在背後","  玩弄的人認為自己是在背後，不會在前面也不必出名，這是滿大的問題。也就是老闆最","  大，有一個法人股東，但實際上在背後操控，這就是所謂的辯證型態的公司。有關的詳","  細情形可以看我書裡的「集團化公司治理與財經犯罪預防」，還有更早以前的「財經發","  展與財經刑法」，相關的頁數裡面都有，我們在很早以前就提到這些問題，這些問題的","  解決還是要回到自然人和股東為本，這樣才是正辦，要將創設的假的東西除掉才比較能","  夠解決這個問題。","   此外，我們也應該討論一個問題，這個條文是立法的錯誤，它規定可以隨時選派，這","  個問題非常嚴重。大家要知道我國公司治理的現狀和難題就是第二十七條規定的法人股","  東，它衍生的弊端不是輕微的，而是非常嚴重的，在董事之間存在雙委任的關係，無從","  盡到忠實義務、忠誠義務。這種法人股東的出現把整個型態弄亂了，這點可以看我書本","  的第96頁和第97頁，看了就會詳細知道公司一定要有正常的經營模式，不能把法人當做","  有機體，法人有機體是做夢的，全世界只有台灣在做夢，以前的立委讓夢想成真，而且","  是一場惡夢。有機體策略造成法人股東變成一個形式主義、假的東西，然後法人可以變","  成一個有機體，從集團的首腦著手，控制自然人的政府機關。這部分請看我書本的第2","  12頁和第213頁，詳細的內容要看書本。我們知道不能夠再讓這種虛的法人股東存在，","  應該加強真正實在的股東本體，我們要拋棄形式辯證進入真正的本體，這樣才能達成公","  司治理的實際有效性。感謝各位。"],["主席：謝謝陳教授，也謝謝陳教授特別區分現在的立委和以前的立委。","   請翊詮國際法律事務所蔡宜蓁主持律師發言。"],["蔡宜蓁主持律師：主席、各位學者專家。今天很高興來參加這個公聽會，我唸書時代的","  很多老師都坐在底下，所以我今天來這裡很開心。","   我剛接到這個題綱時就想到我大學唸書時的一件事情，我們一開始學法律會先學民總","  ，民總告訴我們法人無法自己做事，一定要指派一個自然人─董事長來做事，這是我們","  大一學法律時從民法總則學到的觀念。大三時我們學到公司法，公司法第二十七條告訴","  我們法人可以自己當選為董事，但要指派自然人執行業務。當時我心中開始有一點點小","  小的衝突，質疑為什麼不直接讓自然人來當就好了？當時的想法還沒有成熟。","   我當律師後有個案子讓我印象很深刻，如果我們對公司提訴訟，通常會去查公司登記","  ，看看公司的基本資料。當時我去查了某個公司，發現它的董事長是個法人、公司，這","  和我們以前學的完全不一樣，它已經是董事長了居然還是公司，我們再按下去看這個董","  事長後面到底是什麼公司？結果它的董事長還是個公司，那時我才發現原來可以有這麼","  多層的公司，要挖掘很多層後才能找到最終的自然人是誰。那時我心裡有點訝異，那是","  我當律師的第二年，我也對公司法和民法的關連性開始產生興趣。","   我在準備今天議題的相關資料時看到一篇文章，它在102年整理了我國證交法前150大","  上市公司使用法人董監事的情形，他們最後查出前150大公司中完全沒有法人董監事存","  在的只有7家，因為獨立董事一定是自然人當選，因此這部分比較沒有爭議。扣除掉獨","  立董事席次，這150家上市公司總共有1,169席董事，法人董事席次佔了754席，也就是","  法人董事席次平均是64%，由此可以看出，我們使用法人董事的情形遠比自然人高。","   最近金管會的新聞很大，金管會想修改獨立董事的制度，我查了相關的金控，8月分","  義守大學的教授評論了國內的五大金控，名次依順序是國泰金、富邦金、中信金、玉山","  金、第一金，這五大金控總共有63名董事，扣除21名獨立董事後有42名董事席次，這4","  2名董事中只有兩名自然人席次，也就是只有4.76%，這也是大家為什麼這麼重視這個問","  題，要在這裡召開公聽會的原因。自然人董監事在上市公司甚至在金控公司已經漸漸消","  失了，取而代之的是法人董事。","   我們回到第二十七條條文的規定，大家都說要刪除第二十七條，其實第二十七條有幾","  項規定，第一項規定的是關於法人董事自行當選的情形，也就是我初當律師看到董事長","  是個公司時感到非常訝異的情形，它就是由公司自己當選董監事。第二項規定的是法人","  指派自然人當選的情形，也就是它不是公司自己當選而是自然人當選，只是自然人後面","  有個法人。第一種情形就是這個公司董事當選一名，第二種情形則是可以指派很多名自","  然人當選董事。大家最詬病的是第二十七條第三項，第三項規定法人可以隨時改派，不","  管是它自己當選而指派的自然人或以自然人身分當選的董監事。除了第二十七條第一項","  以外，第三項大概是大家最詬病的部分，這就像選出一位民意代表或民意首長，最後黨","  團說要換掉，選出的人不是後來執行業務的人會讓大家覺得很訝異。","   剛才很多先進都講到這幾條條文的問題和為人詬病的部分，我大部分支持大家的看法","  ，對於法人董事是不是應該刪除的問題，我非常支持，第二十七條第三項隨時改派的部","  分，我也支持檢討。不過，我提出兩個曾經辦過的案例供大家參考，這也是我們在實務","  上會遇到的問題。律師經常處理關於經營權糾紛的問題，大家常在新聞上看到經營權糾","  紛的問題，這兩個案例都是實際上發生的，也都有在新聞上出現過。第一個案例是上市","  公司有很多子公司，有些是百分之百持有，有些不是，但在公司股東會改選的前夕，原","  來的法人大概知道自己選不上，因為事前委託書收了多少都知道，大概自己有多少股份","  、要收多少通常都已經有底，資金夠不夠等等，大家都知道，所以他就把所有子公司的","  股東會全部開一輪，然後把所有由公司改派的董事全部改為自然人當選，也就是本來是","  公司改派，現在全部改為自己當選，且都是自然人當選。這也是切斷母公司控制的方式","  ，因為依照原來的公司法規定，母公司是有權利改派的，當然這問題不是不能解決，公","  司還是有一些制度，比如母公司可以申請召開股東會改選，但有時候時間上有點來不及","  ，因為在新任董監事選上還沒有完全瞭解公司的情況下，在擔任子公司負責人的時候就","  有處分財產等等事情，這是第一個案例。","   第二個案例有點類似，就是有兩個公司共同成立一個子公司，所以兩個公司全部都是","  法人股東，母公司之一有經營權糾紛，在選任子公司董事時也全部都是自然人當選，等","  到母公司經營權換人時也發生剛才的情形，拿不回子公司的控制權，子公司就是三個自","  然人當選，所以無法控制，導致子公司利用這個時機出售子公司的財產或侵佔公司。這","  些都有法律責任，也都有一些問題存在，也確實有發生過這種事情，所以對於刪除第二","  十七條法人自行當選的部分，我很贊成。","   至於指派自然人當選後可以隨時改派的部分，我也認為應該刪除，但是否要完全刪除","  法人指派自然人當選的部分，我心理還有一點保留，因為我覺得這個部分在實務上遇到","  過一些問題，我們在解決這些問題時在法理上都有一些解決的方案可以處理，但實務上","  卻常遇到空窗期，會碰上這些問題，律師在處理這些問題時會對當事人說有幾個方法可","  以做，比如可以先向原來的公司申請召開股東會，如果不獲准的話就向主管機關申請要","  自己召開。不過，我們也遇到一些問題，比如台北市政府和經濟部的立場不太一樣，台","  北市政府通常是符合程序就核准，經濟部比較嚴格，畢竟經濟部管的是資本額比較大的","  公司，所以比較嚴格。","   除了法律規定的要件之外還有一些我們認為法律上看不到的限制，如果是經營權糾紛","  ，我們不管，涉及股權的話我們也不管，比較大的公司向經濟部申請要自己申請召開股","  東會時，會遇到很多我們剛才說的問題，所以對於第二十七條第二項法人指派自然人當","  選但不能隨時改派的部分是否要留著，我自己也還在考量。我的意見如上，謝謝。"],["主席：謝謝蔡律師。請政治大學法律系劉連煜教授發言。"],["劉連煜教授：主席、各位委員。很榮幸來參加這個公聽會，對於第二十七條的議題，我","  個人有幾個淺見，當然今天的議題不限於公司法第二十七條，剛才我也和方老師討論過","  範圍到底有多大。","   我有參加經濟部的公司法草案，我個人認為經濟部的草案應該是可以接受的，它也吸","  納了民間公司法學者的建議，所以我認為它是一部不錯的公司法草案，朝野應該儘速讓","  它通過。執政黨已經執政了一、兩年，新政府要讓新創企業開展。當然要得到每個人都","  點頭是不太可能的，不過基本上我非常支持經濟部的草案儘速通過，經濟部也非常努力","  的融會各方的意見。","   今天的主題是第二十七條，剛才有幾位說明過相關的問題，我們用一個簡單的例子說","  明就可以瞭解。一個法人派一個人到另一家公司擔任董事，公司法一個核心的關鍵問題","  就是所謂的忠實及注意義務，因為是由代理人擔任董事的位置。公司法的原理是用受任","  人義務，也就是以忠實、注意義務牽制董事，讓他對股東和公司負責任，依照民法委任","  關係，他也要有忠實、注意義務，所以這兩個忠實義務有時是彼此衝突的，由法人代表","  擔任董事，有時為了保住位置就會違反擔任這家公司董事的忠實、注意義務，公司治理","  會產生問題最大來源就在這裡。","   今天我們要談第二十七條的調整，第一個要先面對這樣的架構，瞭解問題的所在，委","  任人和受委任人之間有忠實、注意義務關係，擔任這家公司的董事法人代表又對這家公","  司有忠實、注意義務，以致兩者之間有時會有conflict，這在學理上應該是很清楚的。","","","   我們再從投保法第十條之一來看，也就是解任訴訟，立法院在幾年前曾增修投保法第","  十條之一，投保中心在實施解任訴訟時會產生一個問題，就是碰到法人董事被解任了，","  法人就說明天再派另外一個人來，不管是第二十七條的第一項或第二項都會造成問題，","  即使你解任他，他就像打不死的蟑螂又跑出來，這也變成現在最困擾的問題，因此，投","  保中心也期待立法院能修正投保法第十條之一。當然，原本最大的問題就是第二十七條","  ，因為剛才那種情況的法律基礎就是第二十七條。我認為造成公司治理衝突都是來自第","  二十七條，投保法第十條之一的解任訴訟的問題也是來自第二十七條，解決的方法大概","  可以分為三個方式，第一個方式是三年補充原任期的規定，這是太怪異的立法，這個是","  不是應該調整？不可以這樣做，尤其是二十七條第二項，法人派的數代表人，也可以在","  當選後把他換掉，換別人去又可以補足原任期，這完全不合法理，因為當選的不是他。","  第二個方法是，把第二十七條第二項刪掉，因為法人可以派數代表人去當選，自然人股","  東卻不可以，學者大都同意，這違反股東平等原則，自然人股東和法人股東，怎麼可以","  完全不一樣？自然人股東只能派自己一個人去當選，所以第二十七條第二項，也可以考","  慮刪掉。","   在這兩個方法中間會碰到一個問題，提綱也有提到，到底私法人和政府法人要不要區","  別？事實上，我們的法制裡已經有區別的例子，像公司法第八條第三項的影子董事和實","  質董事，已把政府指揮控制的情況視為例外，不負第八條第三項的法律責任，包括民事","  、刑事及行政責任，其實這部分是有例子的，只是會遭物議的地方，在於私人或民間公","  司會認為只准州官放火、不准百姓點燈，最大的批評來自於此，所以不管是調整公司法","  第二十七條第三項，或公司法第二十七條第二項，都會引來這樣的疑問。如果你問我個","  人的意見，我個人認為是可以，因為政府畢竟有公益的目的，就像第八條第三項，當初","  在制定時，就把它做例外處理。","   前幾天，我跟一位美國學者討論到公司法，他也認為for                 public","  interest的話，做這樣區分是可以的，所以依我個人淺見，也認為可以修改第二十七條","  第二項、第三項，讓政府繼續維持這樣，至於民間法人的部分，因為它的公司治理出了","  很大問題，可以考量予以調整。但需要注意的是，政府可以按照第二十七條第二項、第","  三項，繼續這樣做是有責任的，剛剛也有幾位提到，比方我們看到耀華玻璃的案子，那","  是宏達科技的案件，因為其財報不實，後來法院判決其背後的法人也要一起負責任。換","  句話說，即使繼續容許政府依第二十七條第二項、第三項，還是會有法律責任，所以千","  萬要小心，因為只准你這樣做，但自然人董事跟法人後面的股東，都要負連帶責任。在","  耀華玻璃這個案子，宏達科技背後的法人股東就是政府的大股東，也被要求負責，而且","  不止這個案子。當然，也有案子是判他們兩個不用負連帶責任，因為他會根據民法二十","  八條，是不是代表人的方式，然後來投保中心等，他就會這樣告。你要第二十七條第二","  項、第三項的利益，當然也要負連帶法律責任，請大家注意一下。","   另外，剛剛提到是否要把整條刪掉？換句話說，連第二十七條第一項也刪掉，這很有","  趣，如果第二十七條刪掉，以後法人可不可以當董事？大家可能會有疑問，還是只有自","  然人可以當董事，或跟世界各國立法例一樣？以多數立法例來看，都是自然人才可以當","  董事，法人不能當董事。如果把第二十七條整條刪掉，就會出現這個問題，所以容有疑","  問，因為我們准許法人股東，可是法人股東就不能當董事嗎？除非有禁止規定。若現在","  沒有第二十七條第一項或是整條刪掉會不會有這個疑問？以後若整條刪掉，是不是法人","  只能支持自然股東，法人本身不能當選？這是值得我們思考的問題。因此，我認為第二","  項，多數代表當選，或是第三項補足3年原任期，民間的法人應該要檢討，因為其公司","  的問題比較多，至於政府的部分，我覺得為了公益可以讓它例外。謝謝大家。"],["主席：謝謝劉教授。","   請政治大學法律系方嘉麟教授發言。"],["方嘉麟教授：主席、各位委員。今天非常開心看到司長、次長率領團隊來，因為曾經有","  一度，我們密集開會，司長也接納我們很多意見，實在非常感激，但剛好二十七條是不","  接納我們意見的例子。雖然公司法修正草案也許明天會在行政院通過，不過我相信在立","  法院還是有一些彈性可以加以調整。我今天就快速講幾個案例。","   第一個案例是永豐金，開除吹哨者王幗英女士的例子。我們看一下目前永豐金的董事","  會，可以看到從永豐金的何壽川先生，被金管會解除職務之後，換成翁文祺，但螢幕上","  的一、二、三、四、五，全部都是何家的關係企業，因此以永豐金董事會的組成結構來","  看，何家還是牢牢控制永豐金，在何家牢牢控制之下，王幗英被開除了，大家也了解這","  個新聞，為何拿吹哨者開鍘？","   第二個案子是中信金的例子。這些都是金管會最近的案子，由於中信金墊付保釋金，","  被金管會科處1,000萬元罰金，因為它的前員工辜仲諒要交保的時候，中信金為他墊付","  保釋金，可是辜仲諒先生，很早就被金管會解除職務了。我們再看目前中信金董事會的","  組成，顏文隆是辜濂松的表弟，接下來這一些投資公司，全部都是辜家的關係企業，所","  以我們知道，中信金仍然由辜家控制。我套一句金管會顧立雄主委的話，為什麼金控公","  司見到大股東就要轉彎？因為還是被大股東牢牢控制，只是顧主委沒有說出來。雖然不","  是在顧主委任內，但顧主委前幾任把辜仲諒先生趕下台，改變了中信金什麼呢？其實什","  麼都沒有變，還是由辜家在控制。","   再看看公司治理，我非常贊成陳志龍老師講的，我們有六道防線，因為今天的時間不","  夠，所以這六道防線，待會就會講。但我們國家前五百大上市、櫃公司，大部分都是所","  謂的家族企業，有層層架構，透明度很低，因為都是法人代表制，而且這個家族有控股","  公司，不管是在臺灣或海外，像開曼、BVI，然後他就派代表人來這裡擔任董事。","   我們看第一個選賢與能，公司法第一個結構就是交易所在推的董事候選人制，把董事","  候選人的學經歷背景，好好介紹一下，讓股東能夠了解，他到底要選誰？我取了一個佛","  陀的名字，這個好像禪宗，你今天選我，我是個佛陀，不管品格能力多高超，明天也不","  是我，因為明天就被改派，因為有法人代表人制。張晉源副總講變臉，事實上，忠實義","  務是公司法讓董事有一個行為標準，但是到底忠於誰呢？這真是神經錯亂，因為派他的","  不是公司。至於制衡監控，如果整個公司，譬如永豐金、中信金，都是由這個控股家族","  完全控制，然後叫獨立董事或監察人去跟他抗衡，這不是貓跟獅子嗎？雖然貓跟獅子同","  屬一個學科，但力量差很多。對於揭發弊案，當然涉及公司法或目前金管會要研究的法","  律，有內部公益申訴管道、吹哨者保護制度。但是吹哨者吹了哨子以後，能夠趕得走鬼","  嗎？不會，因為這個家族還是全面控制，董事如果失職了，譬如我剛才講的，永豐金也","  罷、中信金也罷，遭主管機關行政解任了，但還是他在控制整個公司，你趕不走他。","   有關究責的部分，剛剛黃國昌委員也有講，誰要用代位訴訟？我說用代位訴訟，不僅","  是要做公益，而且還要一個字「笨」，為什麼呢？因為代位訴訟是要對公司賠償，但公","  司誰控制？還是他在控制，失職的是他，雖然把他趕下台，但公司還是他在控制，等於","  把錢從他左邊的口袋，移到他右邊的口袋，誰要幹這種傻事？","   所以我們提出3個解決方案，究責、揭露及斷鍊。我們看一下究責，第一個我們要強","  化揭露，就是我們要揭露最終控制的自然人，我們不能像經濟部的草案說，控制到第一","  層就好了，而是要揭露最終控制的自然人，到底誰是背後靈或藏鏡人要把他揭露出來。","  如果從屬公司是上市、櫃公司，對萬千股民影響何其大？但是藏污納垢，常常藏在控制","  公司裡面，所以控制公司自己的內稽、內控也要上軌道，所以我希望會計師公會能夠支","  持，因為我們要求控制公司財報也要簽證、揭露，這應該會替會計師創造業務，所以也","  希望會計師公會，在民間公司法全盤修正修法委員會，打了很多仗之後，就這一點能夠","  支持我們。","   另外一點很重要，就是切斷鎖鍊，在公司法全盤修正修法委員會裡面，我必須要講，","  我們是妥協的，並沒有說一定要自然人出任，這跟剛才蔡律師及多位先進所提的有關，","  政府機關的國營事業或者一些控股公司要快速更換他的董事該怎麼辦？所以我們來妥協","  ，但我們的理想是要切斷這個鎖鍊，只讓自然人出任，事實上，在全世界國家中，除了","  英系國家之外，全部都是由自然人出任。","   我稍微講一下，要怎麼解決國營事業？我們沒有提國營事業例外，是因為OECD","  Guidelines不贊成國營事業例外，不過為了讓治理上軌道，我們也可以接受國營事業是","  例外，但我必須要講，國營事業的董事會必須蛻變，必須所有與經營分離，國營事業的","  董事會如果蛻變為監控者應該比較沒有問題，可是國營事業若負責經營，就是所有與經","  營不分離。為什麼國營事業可以？那是因為代表全民去監督經營者不要五鬼搬運，把納","  稅人的錢搬到自己的荷包，不是去經營這個公司，所以國營事業董事會如果是以監控為","  功能，可以同意國營事業例外。至於蔡律師說，因為沒有法人代表人制，我上面那一層","  公司換了人，我下面的公司都不能如臂指使，都不能把下面的代表人全部換掉。蔡律師","  可能不知道，當上面的換了人，要改派代表人的時候，下面那些子公司都說沒有接到存","  證信函，沒有通知到他要改派代表人。","   什麼是好的公司治理？其實好的公司治理，就是透明的公司治理，沒有必要層層架構","  ，老實說層層架構，在公司法學者來看，必定會有問題，你沒有必要去設母公司、祖母","  公司，層層架構只是為了方便某些事情，或隱匿某些事情。你自己去當董事，如果你真","  的賣了股票，大股東換手了，你就下台了，沒有必要靠著這個媽的股票換手，為什麼我","  要層層架構呢？通常媽都是設在避稅天堂，第一是不要政府抽稅，第二、政府說有些公","  司若是陸資，就要好好查，直接就把開曼公司的股票賣掉，沒有陸資進來，投審會連聽","  都不會聽到，我都是為了這些目的，才在外面架設控制公司，所以這一些東西不會是問","  題，如果你公司是夠透明、夠上軌道，本來就要考慮層層架構有多少成本跟風險。其實","  不需要層層架構，所以我們主張，原則上應該只讓自然人出任董事，這樣才能權責相符","  。接下來，當然是責任的追究，我們認為指派的法人和被指派的自然人，同負董事責任","  ，即使政府也不應該例外。謝謝。"],["主席：請僑光科技大學楊敏華校長發言。"],["楊敏華校長：主席、各位委員。那麼多的法學大師已經把二十七條闡明的非常清楚，但","  我有一個疑問，既然這十幾年來，有那麼多法律專家學者，批評第二十七條有很多問題","  ，為什麼沒有另外一方來辯論它有存在的必要？這是一個滿有疑問的地方。我們回到基","  本面公司治理來看，這20年來，臺灣學者把公司治理corporate  governance翻譯成12","  個名詞，以後臺灣的學生，在學校讀公司治理的法律時，要讀48個字，但就英文來講就","  是corporate  governance，不過大陸是用公司治理，但是很難得，因為現階段，大家","  對公司治理已經有共識，就是建議把第二十七條刪掉。但有一點很重要，我們知道公司","  法是一個遊戲規則，在這遊戲規則中，任何一個組織體，或任何一個法律，所要強調的","  是裡面的制衡機制，不管修憲也好，或修法也好，這個法律好不好，要看它制衡機制在","  哪裡？我們講到權利、義務，再來就是責任，假如一套法律體制，有配合這裡面的情形","  ，它就是一個很好的法律，但目的為何？剛才很多法學專家提到，公司治理不是只有一","  個董事、大股東，它是一個多元，而且有很多利害關係人，最好是一個公平競爭的機會","  ，一個雨露均沾的機會，那就建築在它如何去制衡。以這數十年公司的運作來講，一般","  就是所謂的大股東，大股東就是控股股東，控股股東在選舉過程操縱，就會在董事會中","  擔任職位，並在董事會中操控執行董事或董事長，董事長再推派所謂的總經理，就是所","  謂三合一的結構，然後產生內部人的運作方式，內部人有很多名詞，不管是藏鏡人或隱","  武者，這也是很容易產生弊端的地方，所以就整個制度的運作來講，我們希望它是一個","  制衡的機制。","   第二十七條中有提到很多，包括一個法人董事、法人股東可以選出他的監察人，又選","  出董事，這樣如何產生制衡機制？所以從制衡機制來看，它就產生很大的問題。其實，","  到目前為止，我們公司法中還有很多問題，但請不要對號入座，不管是監察、獨立董事","  都可能產生成為花瓶的情形。它的制衡機制在哪裡？以人性來講，可能由誰聘他，往往","  就聽誰的，所以不管是獨立董事、公益董事，我們要看他的薪水、車馬費或很多附加價","  值來自哪裡？他自然而然會依人性往那邊傾斜。因此我就舉個例子，制衡的機制不管是","  用監察人也好，還是公益董事或獨立董事，如果他們的薪資是由金管會這個系統產生出","  來再派到公司裡去的話，其運作方式就會有所不同。今天很高興聽到那麼多看法，但還","  是要回到基本面，如果是違反制衡機制的法律條文，勢必就要修改了。大致就是這樣，","  謝謝各位。"],["主席：謝謝楊校長，","   請台灣大學法律系王文宇教授發言。"],["王文宇教授：主席、各位委員。很榮幸有這個機會可以分享我的淺見，首先，有關我要","  談的第一項，大家都會講國外、獨有之類的，雖然德國沒有，但是美國、日本、英國、","  澳大利亞和香港等許多國家都有，剛才方校長說有文獻在談，事實上英國從2015年開始","  就醞釀要將第二十七條第一項廢除，但到現在為止都還沒有廢除，可能是他們希望一家","  公司至少要維持一位自然人董事，亦即英國法到現在為止，在某種程度上接受了第二十","  七條第一項，法人股東當選董事。不過，現在的確有個趨勢，英國覺得美國讓自然人當","  選董事必須先把責任釐清才比較好操作，只是這方面的法律還在發展中。","   第二十七條第二項就真的只有中華民國（台灣）有，我覺得這是很奇怪的，特別是董","  事還可以複數當選。記得曾經有人僱我當董事，我看董事名單都是我，包括張三、李四","  、王五，還有我王某人，但是這些都是財政部支持的。不過複數當選的問題在於，一方","  面是一個股東居然可以當選這麼多席，另一方面，從公司治理追究責任的角度來看，假","  如合作金庫、台灣銀行或第一銀行到了要追究責任的時候，因為我掛了個董事的名字，","  所以公司及其股東就只能跟我這個財政部選出來的法人代表董事追究責任，然而背後選","  我的這個人其實與這家公司在形式上或在公司法上沒有任何關係。因此第二十七條從邏","  輯上來看，不能說第一項不合邏輯，畢竟那就是英國的作法，認為法人代表，特別是關","  係企業或集團企業可能操作起來比較方便，所以派出來的自然人代表與這家公司的法人","  股東要負同樣的責任，這是英國系統合理化第二十七條第一項的作法。至於第二十七條","  第二項全世界都沒有，因為這條根本不合邏輯，而且也很難合理化，就像我剛才講的，","  在追究責任方面，因為第二十七條第二項是我這個自然人當選董事，名單上的名字都是","  我，沒有後面的股東，也沒有辦法追究這些股東的責任，所以第二十七條第二項從公司","  治理的角度來講就是很荒謬的，而且從人類歷史上來講也是根本就不合邏輯的產物。","   根據我這樣的想法與思路，我的看法是，要廢除第二十七條第一項也可以，但重要的","  是，如果只廢除第一項而不廢除第二項的話，在我看來就是非常荒謬的事情。當然也有","  先進談到，要加強管制國營企業或金融業，這點我大致同意，但若要對國有企業、國營","  事業網開一面我就斷難同意，畢竟世界上沒有哪個國家會這樣做，因為國營企業適用國","  營事業管理法，可以針對國營企業進行公司治理，作出制度上的安排，但若只是為了國","  營企業就允許第二十七條第二項繼續存在，我認為這就是極度荒謬的事情，相信OECD關","  於公司治理的原則也不是這個意思。","   第二十七條第二項真的很荒謬，財政部與公營行庫最喜歡用這一套，因為從董事名冊","  上看起來，張三、李四、王五、學者專家好像每個人都很精彩，但背後其實還有個藏鏡","  人。記得當初因為第三項有「隨時改派」的規定，像合作金庫若有重要的政策任務，科","  長打電話給我「拜託、拜託，支持一下」，你說我要不要支持？如果我不支持，我就被","  換了；如果我支持的話，這又是什麼公司治理？所以第二十七條第二項更荒謬的是其背","  後呈現出來的問題，像是催出來的董事其實是沒有代表性的，或是在追究責任的時候也","  追不到後面的實質控制者，我覺得這是最大的問題。","   其實要把第二十七條第二項廢掉是很難的，因為從國營企業、公營行庫的角度來看，","  這麼多年下來我認為這是很難廢的，但我覺得至少不能只廢第一項而不廢第二項，或是","  廢了第二項後再為了國營企業保留第二項，我認為公司法不改還好，如果要這樣改就是","  很荒謬的事。我今天把第二十七條的問題掀出來談，假如要這樣改的話，就是一種開倒","  車的改革。時間有限，我就發言到此，謝謝。"],["主席：請中華民國律師公會全聯會商事法委員會許美麗主任委員發言。"],["許美麗主任委員：主席、各位委員。剛才許多先進都是我在大學、研究所唸公司法的老","  師，發表過很多意見，另外實務界也有發表意見，對於這些諸多意見，我都贊同。","   我想從以下幾點來談公司法第二十七條，首先是就法人的本質來看，就如同之前蔡律","  師所言，法人本來就無實體，是法律所創造的人，本身尚且需要一位董事長代表其行為","  ，但他卻可以擔任另一家公司的董事長，這對我們法律人來說是一個超奇怪的衝擊。特","  別是剛才的方老師，把所有金控董事的名單都全列出來，這些全都是法人董事，試問董","  事的設計是要讓很多虛擬的人在一起開會嗎？在背後指派的自然人又是誰？可能今天是","  這個人，明天就不一樣，下一次又不一樣，如此真正的董事到底是誰？因此，我們認為","  ，由法人擔任董事與所有的法理和法人的本質是完全不同的，maybe可以說還有其他政","  策的考量，但我們認為法人的本質就是法人，所以董事與公司之間的委任關係與忠實義","  務，本來就是自然人才會有的。更離譜的是，我們還有隨時改派的問題。我對董事是基","  於信任，但在法人方面，我信任的是你，但你指派來的自然人是誰，我每次該如何確認","  我的信任？同時我又該如何確認委任關係以及忠實義務？因此我們認為應該要修正法人","  董事的部分。","   有關第二十七條第二項，我以前在修公司法或學公司法的時候，一直覺得那一項是非","  常荒謬的，法人可以指派複數代表人去選董事，但這位指派的代表人所根據的基礎是什","  麼？如果一個法人可以指派多數人分別當選，那這又代表什麼？剛才方老師跟我說，金","  管會表示這是分別當選的，於是我就在想，其來源就是來自於一個法人董事產生的多數","  代表，那麼他的股權所代表的是什麼？我甚至要問，這些人須要共同行使嗎？畢竟這些","  人來自同一個法人股東的股權。劉連煜老師剛剛提過，我甚至也認為，在這樣的情形下","  ，與自然人的股東相較，這是嚴重違反股權平等原則的。如果從公司法的角度來看，任","  何股權中不管是自然人還是法人，當我們認為股權和股東都要基於平等原則的時候，就","  斷然沒有獨惠法人可以指定複數代表人當選董事之理。","   更何況當董事的部分還要盡到委任關係和他們對公司的忠實義務時，由法人代表指派","  的多數人與公司間的委任關係是不是又成了所謂的「複代理」或「複委任」呢？我們認","  為這會把法律關係複雜化，因此針對第二十七條第二項，如果我們有所有跟經營分離的","  概念、公司治理的概念，更不應該存在第二項，更何況第三項法人可以隨時改派的規定","  ？如果是這樣，董事跟公司間的委任跟信任關係何在？姑且不論第一項的情形如何，第","  二項跟隨時改派的規定，從公司法及公司治理的角度來講，統統讓他成為藏鏡人，不符","  合公司治理，以及所有與經營分離的法則。","   至於第二十七條第一項，我們從法人的本質來看，本來就不應該有法人董事。如果學","  者或老師們認為需要考量國營機構、政府等有公益性的部分，我們也認為僅能夠保留第","  一項的規定，讓政府可以當選董事，然後指派自然人。也就是說，只保留第一項，容許","  政府的部分，因為政府或國營事業有公益性，因此他可以當選董事，並指派自然人行使","  職權，但是法人的部分應該從第一項刪除。","   第二項我們認為完全悖離公司治理，而且我們一直認為很荒謬，法人還可以指派複數","  的人當選，而且可以隨時改派。就我發言的立場來說，我們認為不論是政府或法人都應","  該予以刪除，因為這完全悖離公司法基本的原理原則─股權平等。","   另外，今天有提到廢除外國公司的認許，以及他要營業時的登記。如果登記的部分在","  行政上沒有相關的配套─處罰的話，試想哪一個外國公司想在台灣登記？即使他們要營","  業，政府也規定要登記，假如沒有罰則的話，哪一家公司願意在台灣登記？營業需要登","  記的話，要有配套的行政處罰的規定。","   以上是針對本日議題簡單的發言。謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請中華民國會計師公會全聯會法規法務委員會陳志光主任委員發言。"],["陳志光主任委員：主席、各位委員。很高興這次會計師公會被邀請參加公聽會，雖然會","  計師界可能沒辦法像之前那麼多老師說明精闢的學理，但是我想提供實務的看法讓大家","  參考。公司法第二十七條是從民國55年開始，剛才陳志龍老師有講到，本條是以前的立","  委訂定的法條，民國55年到現在為止，總共只修正兩次，這兩次的過程是針對執行業務","  股東，或是在第二項修正為法人不可以同時當選為董事跟監察人，造成權責不一的狀況","  ；其他原來的內容繼續保留，包括第一項規定法人可以擔任董事，第二項規定可以有多","  數人當選董事，第三項就是規定可以隨時指派。在立法過程中，多年來大概只有小幅變","  動。","   在實務上，對很多大型企業或有心做股權規劃的企業來講，這算是一個工具，使用工","  具的過程中，多多少少會產生一些弊端跟不好的事情。反過來講，如果大家覺得第二十","  七條要刪除的話，個人有幾個東西可以提出來給大家參考。","   說真的，任何法條在設計上通常要在管理面、方便性及責任性取得平衡點，假如著重","  管理面的話，相對的，對公司、企業來講，便利性就沒有了。我為什麼這樣講？若公司","  可以依據第二十七條第二項隨時改派代表人的話，就不用透過股東會改派。如果拿掉第","  三項可以隨時改派的規定的話，公司每次開會都要重新改選董監事，所以從方便性來講","  ，會不會造成很多企業的困擾？這個是方便性方面的困擾。","   其次，如果我們確定要刪除的話，剛才蔡律師講了，百大企業裡有這麼多法人在上市","  、櫃公司擔任董事，這樣的結構該怎麼處理？這部分是不是要妥善處理？說真的，改變","  的話，對我國上市、櫃公司來講真的是很大的工程，這個東西該怎麼處理？這裡面我最","  擔心的一件是，因為企業永遠都走在最前面，法律修訂之後，企業會不會想更好的方式","  ？大家也知道借名登記、使用假人頭的狀況，這樣的公司是不是會非常容易產生？假設","  我們將第二十七條拿掉，相對的，我們是不是該注意下一個階段他們可能產生的弊端及","  因應措施，比方說，採取借名登記或用人頭的方式持股？它會不會造成另一個困擾？雖","  然大家覺得第二十七條是不太好的條文，甚至被用來當做操縱的工具，但是我建議還是","  往下面想一下，萬一拿掉這個之後會產生的弊端或困擾。這個東西可能真的必須深思。","","","   另外，我國一直在吸引外資進來，外資是不是也要一起適用？這部分有很大的困擾，","  因為根據我的實務經驗，外國公司來台投資的話，大部分都是外國企業來台投資，如果","  他們得到一個訊息─來台投資不可以擔任董事，或是代表人不能擔任董事的話，會不會","  影響他的投資意願？這部分也要通盤考量，這樣的變動幅度是不是會帶來劇烈的改變？","  我們滿贊成剛才劉連煜老師講的一些主張，就是還是保留原來的精神跟方便性，讓它可","  以成為正確的操作工具，而不是一下子完全廢除。我先就這個東西說明實務上的運用。","","","   剛才主席有講到公司法的修正，說真的，經濟部付出很大的力氣大幅修正公司法，但","  是民間修法委員會的功勞更大，因為後者指引一個方向，讓經濟部可以朝世界各先進國","  家的法律處理。在過程中，多多少少有意見及看法不一的狀況。行政院預計於明天通過","  公司法的條文版本，我有幾個小地方可以提供大家參考。有關實質受益人的部分，說真","  的，在所有的公聽會裡，大家都覺得很困擾，但是為了因應明年亞太洗錢防制組織（A","  PG）來評鑑，這部分又不得不做。依目前法條的設計，實質受益人要每個月定期申報，","  對民間企業來講是很大的困擾，而且對我國接近69萬家中小企業來說是很大的工程。我","  們呼籲是不是可以用政府大數據的資料庫？各位也知道，中小企業每年都要向財政部申","  報所有營所稅的資料，其中一項就是股東的異動資料，裡面有很多資料可以利用。這部","  分經濟部是不是應該想辦法？在第一次申報的時候，是不是可以利用政府現有資料庫的","  資料建立基本的資料，而不是讓所有的民間企業一起來申報？","   以前公司法第二百三十五條修正員工紅利的規定真的是擾民，很多公司認為為什麼一","  定要修章才能夠分紅？實際上，公司法已經過了，一定要先修章才可以依新的規定分紅","  ，但是對很多中小企業來講就是擾民。政府在立法及施政的過程中，很多東西必須先考","  量在施政上便民，並解決擾民的措施，尤其69萬家公司要來申報是一個大的困擾。","   其次，剛才司長也講到公司登記專責人員，老師們也有強調公司治理。說真的，公司","  登記專員應該是公司治理的一環，但是據我的觀察，從公司治理的層面來講，目前公司","  法或證交法的規定裡，有獨立董事的設置，有審計委員的設置，但為什麼還是有很多的","  弊端產生？以後設公司登記專責人員後，這個弊端是不是還會繼續產生？在這種情況下","  ，我們是不是應該想另一種方式來做公司治理？有關公司治理專責人員的部分，剛剛老","  師們有講到一點，董事的責任制度是不是應該要完全負責，而不是讓他隱藏在後面的法","  人，由它來cover，所以我認為這部分應該也要一併納入考量，即董事及監察人的責任","  是不是要加強，尤其是監察人？以上淺見提供給大家參考，相信接下來還有很多老師有","  高見，我把時間讓給他們，謝謝。"],["主席：請六佰豐投資有限公司張弓弼執行長發言。"],["張弓弼執行長：主席、各位委員。我有很多律師朋友，在座很多前輩都是他們的老師，","  所以這次跟他們請教有關公司法第二十七條時，他們也不太敢發表意見。我就以我實質","  面，即我過去任職於公司碰到的狀況說明。","   首先，有關法人代表派自然人的部分，假如法人代表資本額過低的話，他實質的損害","  賠償確實是有問題的。現在台灣設法人公司非常方便，2、30萬就可以設立一家法人公","  司，一家法人公司可以派兩名代表，假如派一名自然人代表當董事的話，其實在改選董","  監事的時候，他是不必把名字列上去的，只要把法人公司列上去即可。所以後面確實會","  有空白授權的問題，其實在董監改選的前半年，大概就會發生很多法人公司陸續更換法","  人代表的情形，像我們公司前半年就碰到幾乎每個月就換一個法人代表，也因此造成公","  司治理上的困擾，所以這確實是有它的問題。","   其次，公司法第二十七條也確實有它的問題，其實剛剛很多學者專家都說了很多，我","  想那些都是很好學習的對象。在配套措施方面，其實可以注意是否以後會產生自然人董","  事人頭氾濫的問題，這是第一點。第二，會不會導致未來真正想投資的大股東或財團的","  投資意願降低？我想這點可能要注意和避免。針對第二十七條，我大概就說明至此。","   另外，有關剛剛經濟部所提公司法部分條文修正草案中，有段內容是針對確保股東會","  召集權人拿到股東名簿可以召開股東會的部分，我想這部分可能也要說明一下。明定召","  集權人有權請求公司或股務機構提供股東名簿，在實務上的確是有權請求提供的，但是","  我們可以做很多動作，比如說，我給他部分的名冊，可能礙於個資法的問題，我不給他","  完全的姓名、不給他完全的電話號碼、不給他完全的地址，或許對大股東或老闆來說，","  罰錢是小事，經營權喪失才是大事，他們可能認為他只要擋過這一關，就海闊天空了，","  所以就送到經濟部解釋，反正緩不濟急，換句話說，這些罰錢對大股東來說都不是問題","  。不過如果在法條上明定這些，是不是又太細了？我是有這樣的擔心，但我要說的是，","  其實是有很多可以動手腳的地方，以上報告。"],["主席：請東吳大學法律系劉瑞霖副教授發言。"],["劉瑞霖副教授：主席、各位委員。關於公司法第二十七條，我個人的立場也是贊成全部","  廢止。首先從法理上來看，董事、監察人都應由公司股東會產生，這是一個直接民主的","  表現。但是再看到現在公司法的法人代表、董事制度，在三種情況之下，股東會不曉得","  他選的董事是誰，第一，法人當選，他指派代表人執行職務。股東是選出一位法人，是","  他不知道真正執行董事職務的那個自然人是誰。第二，不管第二十七條第一項或第二項","  ，他選出來的自然人隨時可以改派，被改派的人也沒有經過股東會選舉的洗禮，這是另","  外一個問題。第三，董事的解任。理論上選舉、罷免是一體兩面的事，可是法人在改派","  董事或監察人時，也不需要經過股東會同意，所以不論是從法理上或是民主的基本理念","  來看，這都是不合宜的。","   剛才楊校長還提到，為什麼現在聽到很多都是反對第二十七條存在的聲音，卻聽不到","  支持它的聲音？這部分我大概可以歸納出兩點，一個就是公司操作的便利性，從有第二","  十七條以來，所有的設計都是以法人股東當選董事的方式來操作。另一個就像剛才王教","  授提到的，也許還有些英美法的遺跡，但我們既不是英國法，也不採英國法的體系，所","  以當時它有個階段性的考量，但是到現在我們已經在強調公司治理的時候，實在不應該","  再因循舊規、就此延續下去，所以從公司治理的角度來看，並不是很合適。","   其次，剛剛也提到利益衝突的問題，當這個自然人應法人代理、董事去執行公司董事","  職務時，到底他看的是公司的利益還是指派他的政府或法人股東的利益？這是很自然一","  定會有衝突的，大家可以試想，當遇到衝突的時候，他會考慮誰？這些代表人其實很為","  難，但當他再想到後面、想到他將來會不會繼續擔任董事或被改派時，他如果想到這一","  層，他心裡就轉彎了，就會順著這個股東的意思。由此可見，基本上從公司實務來看，","  雖然我不敢說是絕對、全部，但幾乎大多數的人都是法人股東的傳聲筒或工具。基於這","  些看法，我們覺得應該把公司法第二十七條全部廢止。","   至於剛才有先進提到，對外資會不會有影響？我覺得如果外資是獨資來台設立，通常","  大公司會獨資來設立，一人股東是沒有問題的，至於股東未來選董事或指派董事也沒有","  問題。如果合資以上的，他本來就應該按照正常公司法來運作，而且從全世界的潮流來","  看，只有少數國家允許設雙軌制，即有自然人董事又有法人代表董事，這些大企業在全","  世界跑，他們一定是接受自然人董事，所以這根本不成問題。","   至於台灣，如果我們把第二十七條廢止，會不會有一點陣痛？當然一定會，這是幾十","  年的體制，那麼多家上市、櫃公司有那麼多的法人董事，當然要做調整，問題我們現在","  要考慮的是，我們現在面臨的問題、要抉擇的問題是什麼？一個是便利性，一個是問責","  性。如果董事、監察人的選舉沒有對股東負責，當他心裡想的是對法人股東負責，不是","  對全體股東負責時，這個公司治理是緣木求魚，因此，如果從這個角度來看，我認為全","  部廢止不會有什麼問題。至於要什麼樣的配套？就是給他時間，到下一屆董監改選前要","  全部改選完畢，如果那時候還不改選，當然就要解任，所以這部分應該在法條中規定清","  楚。","   另外，剛才也有先進提到，如果沒有法人代表董事，萬一將來董事因故出缺要怎麼辦","  ？其實沒有什麼問題，將來公司法在公司運作的部分會講公司的董事會要配幾個人，因","  為不那麼容易改派，因此你可能就不會選三個人，萬一兩個人不見了，可能是坐飛機不","  見了，那要怎麼辦？那之後要開股東會會很麻煩，所以你就會配一個比較合適的董事會","  的規模，然後就沒有指派或改派的問題了。沒有缺額三分之一，公司就不用改選；如果","  缺額三分之一，法律要求要改選，那就改選，所以這些都是現有體制可能會面臨的，只","  是要不要做，還要不要繼續延續原來的便利性的問題而已。當弊已經大於利的時候，當","  然我們不敢講所謂公司治理的亂象就是這個原因，不是！但我覺得它推波助瀾的效果很","  大，所以確實需要將它做澈底的改變。將來有個家問題就是政府會不會區別法人股東及","  一般法人股東，有些先進提到應該區別，我覺得這不是很好。第一、政府本身兼為最高","  的執法機關，應該做表率。剛才劉教授也提到，如果對國營事業用雙重標準，就是「只","  准州官放火不許百姓點燈」，在現在民智大開的狀況下，大家會說：你有道理，那我也","  有道理。何況不見得所有設有董事的民間企業都經營不好，國營事業也有經營不好的。","  將來在立法過程中，這些集團、民間企業就會說，政府不改，我為什麼要改？沒有什麼","  道理！從整個運作來看，政府也要跟老百姓講一樣的話，就是我也提名好的董事來監督","  國營事業，我提名好的監察人長久擔任國營事業的監督、執行業務功能，你們老百姓不","  用怕，我跟你站在一起！"],["主席：請台北大學法律系陳彥良教授發言。"],["陳彥良教授：主席、各位委員。隨著社會發展，貧富差距越來越大，思想上也是一樣，","  我們發現社會上越來越多把反常當正常，把變態當常態，第二十七條就是這種概念。說","  實話，你怎會去找一個機器人來當你的女朋友？就好像你怎麼會去找一個公司來當你的","  董事？因為針對第二十七條剛剛已經講很多，所以我就直接說，第二十七條第一項是不","  正常，第二項基本上是不正當，第三項是不民主，等於裡面潛藏許多的利益衝突，是應","  該廢掉。我想把時間花較多在國營事業上，國營事業到底是不是仍存在於第二十七條？","  首先，2015年OECD對於國營事業公司治理準則的第一點，就是要確立國有化的意義及目","  的，也就是政府必須定期檢驗擁有這些國營企業的正當性，不是山也要國營，海也要國","  營，金控也要國營，什麼都要國營，如果要國營須有正當性以及只定位大的公共目標與","  方針。這也是先進國家公司治理準則的第一點。","   第二點，當決定是不是可以國營、在目標有正當性時必須確認，國家、政府是一個所","  有人的角色─role                           as                            an","  owner，也就是在公營事業經營活動時不要有太多官方代表人，特別是指第二十七條。","  如果國家沒有太多干預，才有助於增加專業性，也就是國家、政府與董事會之間才有可","  能權責明確劃分，不然就像剛剛先進所講，最後根本就是大家都沒有責任。就算是保留","  ，如果能像剛剛王老師所說隨時改派董事，國家是一個所有權人的角色而非操控，假如","  能任意改派，等於就是真正意識的執行者。因此我們必須明確界定，國家只是一個所有","  人，有其公共政策目標、符合基本國策，但是經營上，仍然要讓專業者經營。如果專業","  者經營不好怎麼辦呢？公司法本身就有解決的機制，選任及解任在民營事業可以，國營","  事業為什麼不行？假設權責劃分得當，公司法第二十三條的注意義務與忠實義務都存在","  。我要呼應黃國昌委員的說法，有關第二十三條的追究，我們必須把股東代位訴訟的門","  檻降低，1年3%太高了！","   其次，關於裁判費用，可能部分案件應該讓它變成非財產權的訴訟，不然這個地方贏","  了全部是公司，輸了少數股東要自行負擔，這是沒有辦法的！接著，利害關係人要關注","  ，這也是國營事業管理法第三十五條勞工董事的部分。我覺得要保留國營事業管理法第","  三十五條勞工董事的部分，以往他是公股代表的五分之一，如果是50%以上純粹的國營","  事業，本來就應該有五分之一是勞工董事，因為他們真正了解公司經營及內部，而且有","  利害關係人參與。","   公營事業一定要有良好的監督機制及監督機關的運作，以永豐金為例，雖然永豐金是","  民營，但是兩邊是一樣的。永豐金裡面一定要有員工吹哨舉報的安全崗，等於安全崗才","  能讓公司治理往上。另外，為了讓各國營事業的董事會真的能順暢運作，公司治理專責","  人員─公司秘書必須進入，才能讓國家所推舉、選任的董事監察人能真正順暢、安心地","  運作。不然限縮教授或一般人，依照現行法律究責這麼高，誰敢進去？因此，這是公營","  事業機關監督的責任。","   如果我們真正要保留第二十七條對於國營事業的部分，可能有一個辦法，也就是國家","  是國營事業的實質控制者時，說實話，提名選任董事會成員根本不需要其他股東同意，","  國家自己就可以來處理，所以立法權在這個地方就負擔相當大的責任，必須進到立法院","  ，也就是在這個地方必須檢驗提名及選任的成員。否則國家愛派誰就派誰，愛執行什麼","  政策就什麼政策，有時又沒有確認目標，這怎麼可能是好的公司治理？這怎麼可能是好","  的公營事業的公司治理？或許我們可以針對國營事業管理法第三條第三項，政府控制資","  本百分之五十以下的國營事業，其董事長或總經理必須來立法院報告。我建議如果國家","  保留這部分，國營事業資本百分之五十以下者可能太多，資本超過百分之五的純國營事","  業，推派候選人選任董事時，由主管機關陳請行政院核轉立法院審定之。我們可以調整","  核備之類的規定或強制設立提名委員會，讓外界人士能夠參與。"],["主席：請中華公司治理協會評量委員會呂東英常務理事發言。"],["呂東英常務理事：主席、各位委員。我擔任公司治理協會理事長6年卸任，現在是常務理","  事。有關公司法的修正，剛才經濟部商業司李司長也說明了，這次大幅修正的重點有3","  個：第一，讓創新事業有彈性去成長；第二，朝向國際化；第三，與公司治理契合。就","  今天參與的人來講，我覺得滿遺憾的是，明天行政院才能把這個送到立法院的修正案定","  案，而我們今天所看到的，是各位立法委員已經迫不及待地對公司法表示的個人修正意","  見，包括今天討論的第二十七條議題在內。不過，我也很佩服今天能訂出這個議題，因","  為公司法第二十七條確實是攸關公司治理錯亂根源的所在，剛才與會的專家學者都論述","  過。","   我想讓高委員及在座的委員了解，從公司治理來看，第二十七條是不適當的，不過它","  存在那麼久，已經生根了，這個根如果要拔掉，要注意剛才會計師公會的代表所說的後","  遺症，也就是千萬要有一個落日條款，讓現任的人有辦法、有能力去適應，在立法的技","  巧上，請大家務必要注意到。","   其次，關於公營事業的安排，剛才高委員提到的方法，就是在國營事業管理辦法當中","  明定排除公司法哪一條。剛才也有兩位學者談到，其實民間應該不會嫉妒公營事業由政","  府來指派人事，所以立法委員彼此之間對於這個抉擇恐怕要有一個共識，這是我個人的","  感受。","   事實上，我很期待工程如此浩大的公司法修正。這項法案的修正討論了這麼久，幾乎","  動員了所有公司法的學者，律師事務所也參與了，我希望朝野支持這個法案快速通過，","  但當中未盡周全的部分，大家可以在立法院表示意見，讓法律更健全。我身在民間，沒","  有參加任何政黨，所以我敢講這些話。這部法律的修正花了那麼多的心思，議題很正確","  ，不僅使得我們創新事業能夠有發展，讓國內的公司法與國外接軌，還能將公司治理涵","  蓋在內，這個主題當然是對的。","   除了第二十七條之外，董監事的選舉制度也是對上市、櫃公司有很大影響的議題，希","  望各位委員及在座的委員能夠注意。我們現在是採用累積投票制，民國99年立法修正的","  時候，丁守中立委主張把唯一對中華民國證券市場最好的制度更改了，其實當時有全額","  連記法的存在。我們來看鄰近的香港，他們也是採用全額連記法。根據全額連記法，是","  由51%以上有股權實力者組成董事會。我剛才談到，如果經濟部主張要走向國際化，可","  以查一查，這一條大概只有菲律賓及蘇聯跟我們一樣，其他國家大部分採用全額連記法","  。","   全額連記法有什麼好處呢？上市、櫃公司面臨國際的競爭，董事會的決策必須快速，","  以因應國際的變化，全額連記法就有這個功能，但累積投票制就差了一點。所以在制度","  的設計上，當時討論的時候好像經濟部及金管會統統不同意，因為受到99年立法的影響","  。現在來看歷次公司法的修正，幾乎都是因為當時證券市場發生重大的問題，像台紙的","  問題，所以今天也有台紙條款，我們現在做了一些調整，如果董事長不召開董事會，半","  數以上的董事也可以開會。","   我們希望這次公司法的修正能夠有前瞻性，所以我具體向大會、高委員及各位委員建","  議，將全額連記法列入上市、櫃公司董事構成的一個選項，就像閉鎖公司一樣，可以在","  章程裡面修訂，放在章程裡面。只要這次放在章程裡面，下次就可以適用，用這種方式","  調整。","   至於剛才黃委員提到，目前董事或股東會的糾紛一旦進入法院訴訟，往往緩不濟急，","  3年一過，董事會就屆任了，法院沒有辦法肆應董事會的任期，所以沒有時效性。所以","  我建議經濟委員會與司法及法制委員會連結一下，督促司法院提出商事法院的架構，把","  民法、刑法、行政訴訟法相關的案件合在一起，由一個法庭審理。","   我要告訴各位，我們中華公司治理協會每次舉辦公司治理國際高峰論壇的時候，都會","  邀請美國德拉瓦州最高法院大法官Randy","  Holland到臺灣，我們問過他美國複雜的商事糾紛需要多久能辦完，他說1年一定能辦成","  。反觀國內相關的訴訟，譬如董事會等等的糾紛，從現在投保中心控告董事的案件超過","  10年仍然沒有辦法解決的情況就可以看得到。剛才黃委員表示沒有控告董事的情況，事","  實上是有的，投保中心一直在控告董事，但是始終沒有辦法得出一個結論。","   所以我想建議高委員所屬的經濟委員會，如果將來公司法的修正要朝向放寬、有彈性","  ，但是有彈性以後一定也會產生很多法律的糾紛，這些問題如果沒有一個法院能夠快速","  審理的話，公司法修正、放寬的結果好像會放出一隻大老虎來。謝謝。"],["主席：請蕭壬宏律師發言。"],["蕭壬宏律師：主席、各位委員。現在時間比較晚一點，我就長話短說。剛剛各位先進已","  經針對公司法第二十七條的部分發表看法，大致上是基於公司治理、利益衝突、權責區","  分的理念而建議予以廢除，個人當初完全贊同這個看法，但是我另外再針對幾個部分補","  充一下理由。","   第一，從實務上我們承辦的案件看起來，目前第二十七條會造成資訊不透明的效果，","  就是法人董事代表制度會把董監席次變成一個交易的標的，比如我今天如果要去買一家","  公司，只要把法人董事盤過來就可以了，這會造成什麼樣的結果呢？第一，股東不平等","  ，我可能要多付一些議價給大股東；第二，如果持股超過20%，其實會影響、衝擊到公","  開收購制度；第三，有一個股權管理上面比較麻煩的問題，就是假設法人股東是一個B","  VI，它今天在國外都已經移轉完了，本來是一個外資，後來變成陸資，我們臺灣政府都","  不知道，所以會有這方面的弊病。","   另外，在司法實務上，其實有一些權責不明的狀況產生，以致於到目前為止，在司法","  判決上都還沒有辦法形成統一的見解。第一、當代表人違反董事忠實執行義務時，法人","  董事要不要負責？到目前為止，各種看法都有，這方面還沒有形成一致的看法。第二、","  過去有一個案例是向金融機構貸款，董事必須擔任保證人，結果之後公司倒閉，這時問","  題就來了，請問法人董事要不要負責？金融機構可不可以向法人董事求償呢？法人董事","  說他自己並沒有簽名，只有代表人董事去簽名而已。最高法院有一個看法是此時法人董","  事也必須要負責，但各界對此也有不同的看法，這會造成實務上的困擾。第三、剛才劉","  教授也有提到關於解任董事的問題，究竟法人董事要怎麼解任？依照第二十七條第二項","  的規定，這要如何解任？過去曾經發生過股東會將法人董事解任，但卻沒有解任代表人","  董事，最後最高法院認為這個代表人還是可以執行其職務，這是一個問題，老實說，我","  自己覺得這個問題很有趣。再者，投保法第十條之一也會形成另外一個問題，當董事違","  反忠實執行義務，而投保中心向法院訴請解任董事時，到底是要解任法人董事，還是要","  解任代表人董事？就目前的狀況看起來，因為董事職務是由自然人執行的，所以不適任","  的狀況一定是自然人所造成的，就主張事實的部分看起來就只能主張代表人董事違反忠","  實執行義務，所以只能解任代表人董事，但是解任之後還可以再另外換一個，所以這會","  造成司法實務上的一些困擾。","   我大概整理了一下目前大家對於司法實務上的看法，並就投審會股權資訊不透明的部","  分加以補充，謝謝大家。"],["主席：請黃委員國昌第二次發言。"],["黃委員國昌：主席、各位學者專家、各位同仁。不好意思在這裡占用公聽會第二次發言","  的時間，我第一次發言的時候，問了一個非常關鍵的問題，按照目前經濟部所提出來的","  版本，明天行政院院會就會討論並通過關於實質受益人揭露的相關規定，這真的能夠通","  過APG評鑑的標準嗎？為什麼我很關心這件事情？因為這不是在開玩笑的，這攸關我國","  許多公司，甚至未來銀行國際競爭力的問題，如果方老師允許的話，是不是可以斗膽冒","  昧請教方老師一些問題？當然方老師絕對沒有接受我這個後生晚輩備詢的義務。"],["主席：這樣好像比較奇怪。"],["黃委員國昌：這並不是質詢，這只是我想要請教方老師而已。","   根據我所得到的資訊，我們目前的法務部代表其實是台灣之光，這是我國第一位在A","  PG評鑑當中成為評鑑員的。"],["主席：請政治大學法律系方嘉麟教授發言。"],["方嘉麟教授：主席、各位委員。對，我們的法務部代表確實有擔任評鑑員。"],["黃委員國昌：我側面得到的消息是他看了經濟部的草案之後，具體提出的意見是這樣的","  條文根本通不過APG的評鑑。因為明天就要召開行政院院會，如果行政院院會所通過的","  實質受益人揭露是一個沒有辦法通過APG評鑑的規範機制的話，那問題可能會很大，因","  為這所牽涉到的是未來整個台灣實際上的發展。就這個部分，是不是可以請方老師幫我","  們說明一下，你認為目前經濟部所擬的實質受益人條文規範是不是能夠真的能夠達到A","  PG的標準？以及這次公司法修正的重要性，是不是可以幫我們再作一次說明？"],["方嘉麟教授：我應該是沒有辦法幫法務部發言，在此我就言責自負。因為APG評鑑一共有","  11項效能評鑑，關於實質受益人的部分，我必須先聲明這並不是司長的意見，這也不是","  經濟部提出的草案，所以和經濟部也沒什麼大關聯，但如果是按照報紙上所刊登的「董","  事、監察人、經理人及10%以上的股東」，那我們等於是又再一次獨步全球。如果是這","  樣的話，那我就會贊成陳志光會計師所講的，稅務申報的資訊政府本來就已經有了，如","  果要叫公司再給一次，其實是沒有意義的，為什麼沒有意義呢？就像我們剛才所講的，","  必須抓到那個背後靈，也就是實際掌控公司的自然人，以家族企業來講，就是要抓到那","  個族長嘛！如果只是申報一家開曼公司，雖然它有10%的股東，但這樣有什麼意義呢？","  我們還是不知道開曼公司是誰在掌控的啊！誠如陳志光會計師所言，讓公司再次申報不","  但勞民傷財，而且因為要申報的關係，致使台灣的企業寧願選擇去當外國人，他們就直","  接把這10%的投資公司移到海外開曼和BVI就好了，所以這等於是逼迫他們出走。不但沒","  有辦法通過APG評鑑，而且會有不良的副作用，如果真的是這樣，那麼我贊成陳志光會","  計師的講法，也就是乾脆不要做就算了，這是我長久以來第一次呼應會計師公會的意見","  ，如果真是這樣的話，那麼就是勞民傷財、一無所獲，所以乾脆不要改。"],["黃委員國昌：謝謝方老師。","   我知道今天法務部的人沒有來，我也不知道明天是法務部部長還是次長要出席行政院","  院會，我要拜託法務部去問真正的專家，也就是成為台灣之光、可以在APG裡面當評鑑","  員的專家，他現在在洗錢防制辦公室任職。明天在行政院院會的時候，務必要清楚的把","  這個問題提出來，讓行政院院會在討論要不要通過我們目前所看到的公司法修正條文版","  本時，能夠慎重考慮。雖然本席是在野黨委員，但我真的希望行政院所端出來的法案是","  好的、是漂亮的，送到立法院來的時候大家都能支持，而不是推出一個有問題的法案之","  後，我們還得要很費力的想辦法去阻擋或是想辦法去修正它。因為行政院院會的版本帶","  有一定的重量，那就是代表目前行政機關的意見，法務部作為關於洗錢防制法的主管機","  關，具有無法迴避的責任，明天一定要在院會裡面把這件天大地大的事情提出來討論，","  如果最後真的要在明天行政院院會當中把這個版本提出來的話，我希望是讓台灣真的可","  以符合目前的國際標準，以及我們所希望真正達成公司治理目標的版本，謝謝。"],["主席：謝謝黃委員，接下來請經濟部李司長發言。"],["李司長鎂：主席、各位委員。謝謝大家寶貴的發言，本人作以下幾點說明。關於第二十","  七條的修正或是廢止，從今天的討論可以發現幾個問題，諸如：董事到底是限於自然人","  還是法人？如果是法人，有沒有席次的限制？如果中間發生缺額時是不是可以直接改派","  ？政府跟一般法人之間要不要有不同的規定？所以看起來所要討論的細節是滿多的，包","  括現在的公司法，就政府來看，不管是經濟部、財政部、交通部等各部會都有政府代表","  ，如果要對公司法第二十七條做調整可能要再協商，尤其台灣的集團企業相當多，到底","  如何設計才能夠達到最完整的狀態？這可能要再進一步多方討論，但是今天各位提供很","  多的意見，這些都是很好的思考方向。","   有關洗錢防制，尤其是委員特別關切洗錢防制的條文，我剛才有提到，一個國家洗錢","  防制，主要的法規範在洗錢防制法，為什麼要有公司法？因為公司組織是最主要的經濟","  活動者，所以如果公司法有一些規定，一定有幫助洗錢防制。到底公司法要訂到什麼程","  度？國際的立法例一個就是透明度，一個是可及性，就是越透明就越清楚，越容易掌握","  得到就越可以防制洗錢。所以，我們希望在體例上是完全透明、完全清楚或是有一些調","  整的空間，這部分藉由經濟部所辦的各大公聽會可以知道外界有不同的考量，因為現行","  的公司法，股東名簿並沒有向政府申報，甚至現行的公司法也沒有實質受益人，所以如","  何在以通過洗錢防制的指導原則之下，讓公司的遵法成本最低，這在台灣是一個翹翹板","  ，越透明可能企業要遵循的成本就越高，這樣的議題在經濟部舉辦的公聽會有非常多不","  同的意見和疑慮。今天跟各位報告的版本，其實是在經濟部送行政院的公司法草案之後","  仍然有非常多不同的意見。剛才委員提到會不會評鑑過關，這部分可能法務部會有更進","  一步的瞭解，但是要跟各位報告，這個條文是法務部、經濟部、國發會在11月份時，由","  法務部邀集各大工商團體，討論出大家認為是可以防制洗錢的版本，是大家可以接受的","  版本。所以，向各位委員報告，法務部對這個版本充分瞭解，而且主要是由法務部提供","  這個條文，如果我所講的有足不處，可以由法務部補充。","   至於為什麼會有這個條文？主要的邏輯是各國在洗錢防制時，公發公司可不可以豁免","  ？其他國家是有豁免的立法例，也就是說，在實質受益人跟股東名簿可不可以在公發上","  市、櫃公司豁免？國外有這個立法例，為什麼能夠豁免呢？因為他們的證交法有類似比","  較嚴格的規定，既然證交法有透明的規定，因此可以豁免，這是國外的立法例。所以這","  次我們的草案版本幾乎完全照抄證交法第二十五條，因為證交法第二十五條規定每月要","  申報持股百分之十以上的股東、董事、監察人和監理人。所以就整個思維邏輯，如果有","  類似這種證交法的規定，在洗錢防制上，在國際上，有考量空間的話，也許用這個條文","  可以在評鑑的時候作一說明，用這樣的方式來呈現。","   在此簡單回應剛才委員提到法務部對洗錢防制法的看法以及會不會過關，我作以上的","  說明。謝謝。"],["主席：感謝各位專家學者寶貴的意見。所有人員的發言及提供的書面資料，除了刊登公","  報之外，另外會製作公聽會的報告，發放給本院全體委員及所有出列席人員參考。","永豐金控張晉源資深副總書面意見：","[pic]","[pic]","[pic]","[pic]","政治大學法律系方嘉麟教授書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員高志鵬書面意見：","[pic]","[pic]","[pic]","[pic]","經濟部書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：再次感謝各位的參加和發言。即便這次公司法不能不說是做大幅度更動，如果還","  有一些面向沒有兼顧，我們希望未來有更多的機會辦類似的公聽會，或者是未來在委員","  會審查時，也希望各位專家學者能夠提供我們更多專業的意見，讓這次的修法修得更好","  。只是一次修將近一百五十條，不曉得有沒有破紀錄，我現在感到慶幸的是我不是下個","  會期的召委，大概每個人桌上都要擺好大一疊的關係文書，實在是大工程。希望這次的","  公聽會除了所討論的議題以外，也可以提供大家對即將大修的公司法更多的關注。","   今天的會議到此結束，現在散會。謝謝大家。","散會（17時7分）","","-----------------------","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     183","","立法院公報  第107卷  第8期  委員會紀錄","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     212","","                                     211","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     213","","立法院公報  第107卷  第8期  委員會紀錄","","                                     214","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     215","","立法院公報  第107卷  第8期  委員會紀錄","","                                     216","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     217","","立法院公報  第107卷  第8期  委員會紀錄","","                                     218","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     219","","立法院公報  第107卷  第8期  委員會紀錄","","                                     220","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     221","","立法院公報  第107卷  第8期  委員會紀錄","","                                     222","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     223","","立法院公報  第107卷  第8期  委員會紀錄","","                                     224","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     225","","立法院公報  第107卷  第8期  委員會紀錄","","                                     226","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     227","","立法院公報  第107卷  第8期  委員會紀錄","","                                     228","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     229","","立法院公報  第107卷  第8期  委員會紀錄","","                                     230","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     231","","立法院公報  第107卷  第8期  委員會紀錄","","                                     232","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     233","","立法院公報  第107卷  第8期  委員會紀錄","","                                     234","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     235","","立法院公報  第107卷  第8期  委員會紀錄","","                                     236","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     237","","立法院公報  第107卷  第8期  委員會紀錄","","                                     238","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     239","","立法院公報  第107卷  第8期  委員會紀錄","","                                     240","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     241","","立法院公報  第107卷  第8期  委員會紀錄","","                                      立法院公報  第107卷  第8期  委員會紀錄","","                                     244","","                                     243","","",""]],"block_lines":[1,7,20,165,166,167,168,169,170,171,174,238,242,278,279,327,329,382,384,444,446,511,512,575,577,647,648,676,678,718,719,762,765,767,826,827,850,851,903,904,948,949,1001,1002,1031,1032,1038,1039,1042,1043,1044,1050,1064,1076,1077,1110,1147],"person_count":{"主席":27,"李司長鎂":5,"張晉源資深副總":1,"高委員志鵬":1,"林家祺系主任":1,"主席（高委員志鵬代）":1,"黃委員國昌":5,"陳志龍教授":1,"蔡宜蓁主持律師":1,"劉連煜教授":1,"方嘉麟教授":3,"楊敏華校長":1,"王文宇教授":1,"許美麗主任委員":1,"陳志光主任委員":1,"張弓弼執行長":1,"劉瑞霖副教授":1,"陳彥良教授":1,"呂東英常務理事":1,"蕭壬宏律師":1},"persons":["主席","李司長鎂","張晉源資深副總","高委員志鵬","林家祺系主任","主席（高委員志鵬代）","黃委員國昌","陳志龍教授","蔡宜蓁主持律師","劉連煜教授","方嘉麟教授","楊敏華校長","王文宇教授","許美麗主任委員","陳志光主任委員","張弓弼執行長","劉瑞霖副教授","陳彥良教授","呂東英常務理事","蕭壬宏律師"],"title":"立法院第9屆第4會期經濟委員會審查「公司法修正草案」等案公聽會會議紀錄","時間":"中華民國106年12月20日（星期三）14時1分至17時7分","地點":"本院紅樓101會議室","主席":"邱委員志偉"}