{"blocks":[["主席：現在繼續開會。進行今日議程所列討論事項。","       討  論  事  項","審查交通部函送財團法人台灣郵政協會、財團法人台灣電信協會、財團法人中華顧問工","程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會109年度預算書及相","關資料案。",""],["主席：現在請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會就本部主管財團法人台灣郵政協","  會、台灣電信協會、中華顧問工程司、中華航空事業發展基金會暨台灣敦睦聯誼會之1","  09年度預算書及相關資料案提出報告，並聆聽各位委員指教，深感榮幸。","   本部於財團法人法公布後，所有財團法人都依照財團法人法修正各該財團法人捐助章","  程及相關法令規定。","   本部主管的上開5個財團法人，目前均毋須仰賴政府補助，是自給自足，並且依章程","  規定推行各項公益業務。財團法人台灣郵政協會協助發展郵政業務及推動郵政相關公益","  事項，並從事很多國際外交工作；台灣電信協會協助發展電信業務相關公益事項；中華","  顧問工程司所管的是台灣世曦公司，提高了國內工程技術水準；中華航空事業發展基金","  會主要是在中華航空的部分，另外也有4.6%的高鐵股票，促進我國相關重大交通事業之","  發展；台灣敦睦聯誼會主要就是圓山飯店部分，這些年來也推展國民外交，並促進中外","  社會之敦睦聯誼。","   有關5個財團法人的詳細報告內容，請會計處張處長向各位委員另作說明。","   敬請委員惠予支持與指教，謝謝。"],["主席：請交通部會計處張處長說明。"],["張處長信一：主席、各位委員。謹就本部主管財團法人台灣郵政協會、財團法人台灣電","  信協會、財團法人中華顧問工程司、財團法人中華航空事業發展基金會暨財團法人台灣","  敦睦聯誼會109年度預算書及相關資料案提出報告：","   一、財團法人台灣郵政協會","   (一)財團法人概況","   1.該協會主要係創辦或投資與郵政有關之事業，並協助發展郵政業務及推動郵政相關","  公益事項。","   2.年度工作計畫重點：","   (1)辦理郵政相關公益事項。","   (2)辦理郵政相關活動及業務發展。","   3.主要收入及支出：收入為租金（土地、房屋租金）及利息收入等；支出為辦理郵政","  活動及稅捐（房屋稅、地價稅）支出等。","   (二)109年度預算編列情形","   1.收支營運預計表：總收入1億3,487萬元（其中租金收入1億2,380萬9千元、利息收","  入1,106萬1千元），較上年度增加587萬5千元，主要係租金收入增加所致；總支出1億","  2,434萬5千元（其中地價稅及財產折舊等業務費用6,652萬元、活動支出2,230萬元、公","  益支出1,370萬元及其他支出2,182萬5千元），較上年度增加713萬元，主要係業務費用","  增加所致；收支相抵後本期賸餘1,052萬5千元。","   2.資產負債預計表：資產14億9,481萬8千元，負債2,958萬9千元，淨值14億6,522萬","  9千元。淨值較上年度增加1,052萬5千元。","   3.固定資產投資：無。","   4.轉投資：無。","   二、財團法人台灣電信協會","   (一)財團法人概況","   1.該協會主要係創辦或投資電信相關事業，協助發展電信業務，推動電信或社會相關","  公益事務，及協助或支援政府辦理各項事務。","   2.年度工作計畫重點：","   辦理產業管理計畫及推動電信公益活動。","   3.主要收入及支出：","   收入為租金、投資利益及利息收入等；支出為稅捐支出及電信活動支出等。","   (二)109年度預算編列情形","   1.收支營運預計表：總收入1億6,473萬7千元（其中租金收入1億4,180萬元、投資收","  益1,773萬7千元、利息收入390萬元及其他收入130萬元），較上年度增加179萬元，主","  要係租金收入增加所致；總支出1億3,573萬元（其中土地稅、房屋稅及保險費等業務費","  用1億3,215萬6千元及管理費用357萬4千元），較上年度減少469萬4千元，主要係公告","  地價調降，故地價稅支出減少所致；收支相抵後，本期賸餘2,900萬7千元。","   2.資產負債預計表：資產14億3,152萬元，負債158萬3千元，淨值14億2,993萬7千元","  。淨值較上年度增加2,900萬7千元。","   3.固定資產投資：無。","   4.轉投資：無。","   三、財團法人中華顧問工程司","   (一)財團法人概況","   1.該工程司以發揮我國專門人才之技術知識、促進交通建設、改進工程技術、提升科","  技發展及協助國內外之經濟發展為目的。","   2.年度工作計畫重點：","   (1)強化用路安全認知，發展交通安全大數據分析協作平台之核心技術。","   (2)精進各項交通設施維護作業之技術、設備研發。","   (3)配合交通施政，合作推動智慧交控。","   (4)協助發展公共運輸。","   (5)人才培育、工程技術出版及服務。","   3.主要收入及支出：","   收入為投資收益、租金收入、財務及其他收入等；支出為研究發展費用及管理費用。","","","   (二)109年度預算編列情形","   1.收支營運預計表：總收入1億8,330萬元（其中投資收益8,600萬元、租金收入6,00","  0萬元、財務及其他收入1,930萬元及服務收入1,800萬元），較上年度減少720萬元，主","  要財務收入減少所致；總支出1億8,144萬元（其中研發費用6,180萬元、管理費用4,72","  0萬元、服務成本3,000萬元及其他支出4,244萬元），較上年度減少662萬元，主要係減","  少退休金成本提列所致；收支相抵後，本期賸餘186萬元。","   2.資產負債預計表：資產43億4,668萬2千元，負債11億8,629萬元，淨值31億6,039萬","  2千元。淨值較上年度增加186萬元。","   3.固定資產投資：計編列276萬元，其中180萬元係辦理房屋設備之維修，餘96萬元係","  採購電腦及通訊等相關設備。","   4.轉投資：無。","   四、財團法人中華航空事業發展基金會","   (一)財團法人概況","   1.該基金會主要係協助國籍航空業發展、人才培育訓練，提升飛安等活動之推展。","   2.年度工作計畫重點：","   (1)辦理人才培育訓練。","   (2)航空產業專業暨相關管理訓練。","   (3)提升我國民航競爭力專案研究。","   3.主要收入及支出：","   收入為投資收益及模擬機租金收入；支出為模擬機維護管理、折舊費用及協助我國航","  空事業發展相關活動之推展支出。","   (二)109年度預算編列情形","   1.收支營運預計表：總收入6億6,448萬5千元（其中投資收益2億9,000萬元、模擬機","  租金收入6,526萬5千元、高鐵股息收入2億9,120萬元及利息收入1,802萬元），較上年","  度增6,411萬5千元，主要係本年度高鐵股利收入增加所致；總支出9,417萬3千元（其中","  業務經費2,349萬5千元、模擬機維護管理及折舊費用5,182萬6千元及其他支出1,885萬","  2千元），較上年度減少802萬4千元，主要係本年度無編列辦理飛安高峰會及模擬機維","  護管理費用隨收入減少所致；收支相抵後，本期賸餘5億7,031萬2千元。","   2.資產負債預計表：資產300億7,042萬7千元，負債5,790萬元，淨值300億1,252萬7","  千元。淨值較上年度增加12億3,343萬2千元，除本期賸餘之外，還有對高鐵及華航未實","  現評價利益增值約6億餘元。","   3.固定資產投資：無。","   4.轉投資：無。","   五、財團法人台灣敦睦聯誼會","   (一)財團法人概況","   1.該會主要係以發展國際觀光事業，培育國際觀光人才，促進中外社會之敦睦聯誼，","  並配合政府政策參與相關公益活動為目的。","   2.年度工作計畫重點：","   (1)積極推動公益業務。","   (2)接待外賓促進國民外交及中外社會敦睦聯誼。","   (3)研究國際觀光服務事業之發展、引進新知。","   (4)從事觀光事業之教育及文化宣導與推廣。","   (5)提供餐旅學校學生實習，培育國際觀光、餐飲人才。","   3.主要收入及支出：","   收入為餐飲收入、客房收入及會費收入等；支出為餐飲、客房等各項支出。","   (二)109年度預算編列情形","   1.收支營運預計表：總收入18億6,397萬9千元（其中餐飲收入10億6,677萬4千元、客","  房收入6億2,336萬5千元、聯誼會會員收入1億1,766萬1千元及其他收入5,617萬9千元）","  ，較上年度增加1,397萬5千元，主要係餐飲收入成長所致；總支出17億8,142萬元（其","  中營業費用14億3,428萬6千元、餐飲成本3億3,620萬元及其他支出1,093萬4千元），較","  上年度減少186萬3千元，主要係土地租金及折舊費用減少所致；收支相抵後，本期賸餘","  8,255萬9千元。","   2.資產負債預計表：資產30億3,936萬6千元，負債6億6,218萬4千元，淨值23億7,71","  8萬2千元。淨值較上年度增加8,255萬9千元。","   3.固定資產投資：計編列8,237萬元，辦理設備新購、建築物改良等。","   4.轉投資：無。","   以上報告，敬請委員指教支持，謝謝。"],["主席：現在進行詢答，先宣告以下幾點事項：","   本日會議只進行詢答，不進行處理。委員詢答時間：出席委員發言時間為6分鐘，得","  延長2分鐘；列席委員發言時間為5分鐘。暫定10時30分休息10分鐘。委員發言登記於上","  午10時30分截止。委員如有臨時提案，請於10時前提出，俾便議事人員彙整；針對交通","  部財團法人預算之提案，請於本次會議結束前提出。中午原則上不休息。","   首先請洪委員孟楷發言。"],["洪委員孟楷：（9時15分）主席、各位列席官員、各位同仁。今天交通委員會審查交通部","  主管的相關協會，本席認為今天是不是也應該要請桃園航勤、華儲、華夏航科等董事長","  都來立法院報告，次長覺得呢？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。今天華航的董事長有來，那些都是華航的子公司，而華","  航是由航發會主管，我們是找這些主管的董事長來列席，至於子公司的部分，如果有需","  要是可以請他們過來，但我們目前是只有請華航董事長過來。"],["洪委員孟楷：根據法規的規定，政府捐款沒有超過49%以上的就不受立法院監督，對不對","  ？但實際上這些都是公股的相關國營企業，最近炒得沸沸揚揚的是，這3位董事長都被","  撤換了，行政院長蘇貞昌昨天甚至說，有一些公司內部很亂，三天有兩次汽車撞到飛機","  ，所以拉下董事長也是剛好而已。我們當然希望立法院在監督時，能夠瞭解新任董事長","  上任後如何解決這些內部管理的問題嘛！"],["王次長國材：是。"],["洪委員孟楷：蘇貞昌院長表示，國營事業高層把業績做好是最好的交代，做不好隨時都","  會處理。請教次長，您認同這樣的說法嗎？"],["王次長國材：認同，他要對自己負責。"],["洪委員孟楷：對自己負責嘛，那本席想請教次長，今天在場的國營企業董事長，有哪些","  目前的表現是良好的？"],["王次長國材：現場……"],["洪委員孟楷：現場都是？"],["王次長國材：委員可以從今天要審查的109年度預算看得出來，他們是賺錢的，事實上性","  質也都不錯，所以他們算勝任。"],["洪委員孟楷：所以今天到現場的董事長們，大家都是表現良好，都沒有要留校察看或是","  有可能會被警告？都沒有？那麼我可不可以合理的推估，假設如行政院長蘇貞昌講的是","  完全看績效，也都認為現在在座董事長的績效都良好的話，假設三個月內突然間又有哪","  一位董事長被撤換了，我是不是就可以合理懷疑蘇貞昌院長不是講實話，就變成不是看","  績效，可能有其他的壓力或想法，所以才去做撤換？"],["王次長國材：向委員報告，績效是因素之一，裡面比如說……"],["洪委員孟楷：你剛剛說認同，也說在座董事長的績效都很好，現在又變成「之一」了！","",""],["王次長國材：我知道，因為有的財團法人本身就是比較賺錢的，所以至少要保持一定的","  績效。但是如果他在任內有其他重大的事情，我想這部分可能是另外一個要去考量的指","  標。"],["洪委員孟楷：次長，我覺得是這樣，現在是疫情期間，人事的變動難免會讓大家認為後","  面是不是有什麼樣的因素考量，行政院長蘇貞昌已經提過要用專業的人才考量，國人也","  希望是用專業來判斷，不要像現在甚至有媒體講到這可能牽扯到內部派系鬥爭，我想國","  人完全沒興趣，國人也絕對不關心任何所謂的派系鬥爭，國人要看到的是在疫情期間大","  家謹守本分認真做事，這樣子可以嗎？"],["王次長國材：我是同意如果表現良好會繼續，因為表現良好……"],["洪委員孟楷：好。另外，媒體昨天、3月24日報導的標題滿聳動的，用的是「華航747貨","  運機隊獨撐大局  機師卻爆交叉感染」，不知道董事長或次長有沒有掌握這一則新聞？","",""],["王次長國材：我瞭解，有兩位，有這樣的事情。"],["洪委員孟楷：現在說的是案129跟案177，據內部員工表示，是華航波音747機隊的機師，","  確實嗎？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。這個部分應該是由中央疫情指揮中心來發布，我們這","  邊是配合中央疫情指揮中心的規定來辦理。"],["洪委員孟楷：但是董事長在三天前發了一封公開信，提及愛與信任，一起共體時艱，一","  同航向更美好的天空。信寫得非常長，內容也很感人，就是要愛與信任。但媒體的報導","  是747貨運機隊很多基層機師都人心惶惶，要請教華航公司的時候，也得不到一個具體","  的消息。在大家以訛傳訛的情況下，您不認為這樣反而會造成內部士氣的打擊嗎？這樣","  何來的愛，何來的信任？"],["謝董事長世謙：這個部分我再回報一下，其實昨天衛福部部長已經有講了，今天你如果","  被感染的話，他們是有匡列的，如果沒有通知你的話，那就是你沒事。這個昨天在媒體","  上也寫得非常清楚，至於我們內部的部分，我們會再告知所有同仁，公司對於這方面基","  本上是非常嚴肅來看待的。"],["洪委員孟楷：董事長，這是一個很嚴肅的部分，尤其是經由媒體報導我們才知道，不然","  華航內部的消息我們也不一定知道嘛！現在這個新聞報導質疑華航是不是有陽奉陰違的","  狀況，因為即使現在機組人員沒有被納為14天居家檢疫管理的對象，但至少也都要求排","  班間隔5天以上，可是媒體有秀出一名機師的排班班表，只有相隔一天不到耶！換句話","  講，也許之前媒體與外界以為華航的自主管理在排班間隔上至少是5天以上，可能包含","  機師與空服人員，但實際的狀況卻只有相隔一天，中間的落差是不是代表內部有什麼問","  題？我不知道這是董事長的命令還是你即使有交代了，但是下面的人沒有照這樣去做，","  董事長可不可以再說明一下？"],["謝董事長世謙：基本上我們不敢做所謂陽奉陰違的事情……"],["洪委員孟楷：所以您認為媒體的報導是不實報導、假新聞？"],["謝董事長世謙：有關排班的部分，我們事實上都有按照規定在排班，而且這個排班的間","  隔，也都由民航局跟CDC協調過，基本上在客機及貨艙組員的部分，我們都有按照規定","  時間……"],["洪委員孟楷：董事長，我的時間有限，今天要就這個議題討論得比較深入，並不是我針","  對華航，而是因為您一開始就開宗明義的指出，您都把中央疫情指揮中心擺在上位，所","  以內部同仁詢問到底案129及案177這兩案是不是華航機師的時候，也沒有辦法得到證實","  ，讓內部人員人心惶惶，你說要尊重疫情指揮中心，但疫情指揮中心在22日表示，即使","  航空公司的機組人員返臺，沒有14天的居家隔離，至少要求排班間隔要5天以上。可是","  媒體報導並show出讀者提供的機師班表顯示，3月份的機師班表相隔只有一天。如果屬","  實，代表華航內部管理沒有遵照疫情指揮中心的建議，如果不屬實，就是假新聞，華航","  今天應該立即採取相關行動，控告媒體或嚴正聲明反駁。"],["謝董事長世謙：這個部分我們回去會做聲明，那……"],["洪委員孟楷：你要證實並聲明現在都有5天以上，所以這個是假新聞嗎？"],["謝董事長世謙：我不敢講是真新聞、假新聞，但看完以後我們會回應。"],["洪委員孟楷：本席不為難你，只是要強調國人有2,300萬，機師、空服員也是國人，你提","  到愛與信任，希望華航好好管理，請次長督促可以嗎？感謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時24分）主席、各位列席官員、各位同仁。今天新聞報導台灣世曦股份","  有限公司由施前委員義芳接任，你知道這件事情嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我知道有更換董事長。"],["趙委員正宇：你認為任用施董事長是基於專業還是酬庸呢？"],["王次長國材：新任董事長本身是土木方面的專才。"],["趙委員正宇：本席跟他當同事4年，知道他的個性非常好且認真，是土木技師公會的理事","  長，認為他適才適所，你同意嗎？"],["王次長國材：我同意他是專業。"],["趙委員正宇：昨天院長提到華航兩個子公司─桃勤、華儲，因為疫情的衝擊，華航現在營","  運非常困難，生意不好，兩位董事長辭職，少了兩份薪水，你認同嗎？你覺得公司可以","  沒有董事長嗎？"],["王次長國材：不是只有討論節省薪資，就他的表現……"],["趙委員正宇：什麼時候可以遞補呢？"],["王次長國材：可能要再……"],["趙委員正宇：董事長，你認為華航沒有董事長可以嗎？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。董事長已經由我們公司的主管來遞補兼任，是沒有薪","  資的。"],["趙委員正宇：你要發布啊！不然人家認為他們群龍無首，有沒有道理？董事長，今天長","  榮空服員爆料他們登機時沒有落實量測體溫，華航也有這個問題嗎？"],["謝董事長世謙：在臺灣這邊可以百分之百量測體溫。"],["趙委員正宇：在國外呢？"],["謝董事長世謙：在國外有些困難，有些國家當地的法令規定不可以量，我們儘量每一個","  站都落實，對於不能量的部分……"],["趙委員正宇：你要怎麼處理？"],["謝董事長世謙：我們在想辦法。"],["趙委員正宇：想什麼辦法？"],["謝董事長世謙：能不能把……"],["趙委員正宇：可以讓空服員在機艙門口量嗎？"],["謝董事長世謙：這是辦法之一。"],["趙委員正宇：應該可以吧！因為機艙是屬於你管的，沒有到機艙之外，有道理嗎？"],["謝董事長世謙：是的。"],["趙委員正宇：華航的空服員要開始量體溫，因為機艙是密閉的，部長曾經說坐計程車沒","  關係，因為可以開窗戶；但坐飛機可以開窗戶嗎？有啦！電影《人在冏途》有演過，有一","  個人第一次坐飛機，覺得很悶，叫空服員把窗戶打開。但飛機上不能開窗戶，空氣不能","  流通，是密閉的；飛行員也在這個密閉循環裡面，我們要確保旅客的安全，本席認為空","  服員在門口就要量測體溫，不然可以拒載，因為機長的權力是最大的，可以決定這件事","  情。","   另外，因為疫情的影響，非常少人坐飛機，導致營業額下降，華航是大公司，有這麼","  多員工，你們有保障他們的工作權嗎？"],["謝董事長世謙：工作權的部分……"],["趙委員正宇：會不會因為沒有賺錢，把他們全部辭職、優退，應該不會吧？"],["謝董事長世謙：沒有，這個部分……"],["趙委員正宇：培養一個機師、空服員很困難，要花很多錢，不要因為疫情、生意不好，","  就把他們辭退、優退，董事長要確實落實保障他們的工作權益。"],["謝董事長世謙：好。"],["趙委員正宇：郵局有一個郵政職工互助保證委員會，怎麼現在還有這種互助保證委員會","  ！我小時候才聽過這種互助會，現在一般銀行已經都沒有了，全都改為人事保證保險，","  你認為呢？"],["主席：請郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。還是有存在的必要。"],["趙委員正宇：本席沒有說不要辦，是認為是否要改名，跟著時代走！網路上說這個基金","  會快破產了，請說明一下。"],["周董事長瑞祺：現在有5億多元，沒有問題。"],["趙委員正宇：有一個員工，因為壽險的問題，造成其他300名員工的錢被侵占，總共是2","  億5,000萬元，是由這個互助保證委員會代償支應2億5,000萬元嗎？"],["周董事長瑞祺：只有4,000萬元。"],["趙委員正宇：請說明為什麼只有4,000萬元。"],["周董事長瑞祺：互助保證條文規定有設上限。"],["趙委員正宇：最多就是4,000萬元。以後拿得回來嗎？"],["周董事長瑞祺：要看風險。"],["趙委員正宇：風險由其他人承擔，但是如果我每個月乖乖、認真地繳互助金，出事了還","  要幫忙還嗎？請說明清楚。"],["周董事長瑞祺：這是互助保證條文的規定。"],["趙委員正宇：你覺得這樣合理嗎？對正常、認真、負責的員工而言合理嗎？你還要想喔","  ！"],["周董事長瑞祺：當事人已經懲處了。"],["趙委員正宇：懲處而已嗎？"],["周董事長瑞祺：已經移送法辦了。"],["趙委員正宇：移送法辦而已嗎？本席的意思你聽得懂嗎？他今天犯法遭移送法辦，規定","  的上限是4,000萬元，但他侵吞2億5,000萬元，他不是要賣房子嗎？你要求償啊！不能","  用事先繳付的，法規規定要幫他出最高4,000萬元，有道理嗎？"],["周董事長瑞祺：因為沒辦法追償才會動用互助保證金。"],["趙委員正宇：對嘛！其他人每個月都繳錢，你今天占用他的錢，對認真的人不公平，你","  是不是要追償？有沒有道理？"],["周董事長瑞祺：是。"],["趙委員正宇：郵局員工如果在外面送信、送貨出了車禍或其他事情，委員會的互助保證","  金也不能補助他，是不是有道理？你要跟著時代走，人事保證保險你是否要修改一下？","  不合理的規定我們要改嘛，你還要想這麼久！今天每個人每月都繳錢、扣款是要互助幫","  忙的，不是幫忙貪污、犯法的人，不對嘛！所以錢還是要求償回來，現在你要法拍他的","  房子，房地產方面，最近因為疫情所以狀況可能不好，無法求償回來這麼多錢，董事長","  還是要為了員工向他求償，有問題嗎？"],["周董事長瑞祺：現在法律行動還沒有終止。"],["趙委員正宇：已經開始了嗎？"],["周董事長瑞祺：對。"],["趙委員正宇：加油，謝謝。","   圓山飯店董事長有來嗎？生意不好嗎？會不會也裁員？"],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。國營事業比一般私人企業更應該照顧員工，我們儘可","  能努力地開源節流；對我們的員工，只能……"],["趙委員正宇：因為圓山是老飯店，員工都很資深，應該要跟華航一樣保障他們的工作權","  益好嗎？"],["林董事長育生：好。"],["趙委員正宇：中華顧問公司最近有寫一份報告，要去21個縣市進行橋梁檢測，確定21個","  縣市都可以做嗎？"],["主席：請中華顧問工程公司陳執行長說明。"],["陳執行長茂南：主席、各位委員。我們是協助交通部進行複核，針對縣（市）政府橋梁","  檢測的結果，由運研所抽樣後交給我們複核。"],["趙委員正宇：奇怪！本席在公部門從來沒看過你們在做，都是外包給別人做，而且都是","  目測啊！"],["陳執行長茂南：我們是協助。"],["趙委員正宇：這個部分你們是專業的，要處理好。有關預算的部分，你們在109年、110","  年的跨年度預算沒有寫出來，有很多……"],["陳執行長茂南：我們有一個設施維運的專門小組。"],["趙委員正宇：請把它加進去。"],["陳執行長茂南：是。"],["趙委員正宇：本席看你們的預算書都沒有載明，跨年度的預算還是要編寫進去。"],["陳執行長茂南：是，謝謝。"],["趙委員正宇：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時35分）主席、各位列席官員、各位同仁。林董事長，你身兼中華電信","  公司資深副總，負責行政、投資部門，你對相關業務應該很瞭解。本席不了解為什麼中","  華電信相關業務在財報方面顯現虧損，比如去年中華電信的營收獲利持續衰退，顯示出","  兩個警訊，是否有些該改善的沒有改善好，該處理的沒有處理好？本席具體說明，你的","  財測提到達成率僅有80%，是所有電信業者最低的，主要原因是固網語音營收持續下降","  ，近3年每年下降20幾億元，萎縮到只剩200多億元，降幅將近9%，董事長知道嗎？","   第二、行動服務營收持續受市場競爭與免費通訊軟體的影響而減少，很多通訊軟體都","  不用錢，例如LINE；資通訊專標案也減少，種種原因造成營收獲利衰退。本席在其中發","  現一個嚴重的問題，中華電信公司跟其子公司─台灣國際標準電子公司，在固網業務方","  面有令人不解之處，經本席深切瞭解是採購作業有問題，比如母公司跟子公司，左手發","  包，右手得標，子公司又外包給其他公司，一直循環，業務無法提升，本席很懷疑，特","  別要求中華電信、交通部能夠了解此事。","   本席在今年3月6日特別行文要求中華電信公司提供相關資料，結果中華電信公司避重","  就輕，拒不回答！本席要你回去轉達，如果再這樣藐視、蔑視國會，我們不能接受！中","  華電信公司是臺灣的電信龍頭，受政府的相關保障，固網服務的業務等於是獨占市場，","  結果服務品質沒有提升，卻浪費國家公帑，從96年到現在，你們提供給本席的資料顯示","  已經花了很多錢，你們要採購SVG、IMS兩個系統，未來4年大概還要花120億元，本席要","  求一個星期內針對本席的問題、質疑的資料，你們要確實地詳細提出、回函；如果涉及","  營業機密不便提供，請逐項註解不能提供的法律依據。本席曾詢問你們採購過幾個有關","  標案，也都不肯提供，有這樣的嗎？本席要求次長，交通部要督促中華電信公司及其子","  公司，內部團隊不能搞雙手策略、左手交給右手。","   最嚴重的部分是中華電信竟然回覆本席，於99年、105年、107年、108年間總共有16","  0萬戶，使用規範都差不多─ME2503-","  4，卻自行編列預算、訂定技術規範，由同一家公司議價得標，即台灣國際標準電子公","  司，唯一一次公開招標竟然用技術排除合格廠商，等於排除所有有資格的廠商參與，本","  席認為不行。","   第三、台灣國際標準電子公司得標之後又再外包，你們都不提供承包商名單，事實上","  承包商是外包商，得標商是台灣國際標準電子公司，都依照標準規範扣款驗收。20%，","  本席不知道為什麼要扣款驗收？是不符合規範、期程沒抓好，還是功能不彰？你們應該","  自行稽核卻沒有稽核，也沒有檢討績效、修改規範，糊里糊塗過了幾年，從96年至108","  年已經有200萬個門號數以這種方式處理。","   本席提案要求交通部加強督導中華電信公司，暫緩SVG、IMS採購案，如果按照目前方","  式依樣畫葫蘆、一條龍地進行採購作業、議價、發包給自己的子公司，不是會有人謀不","  臧、黑箱作業、浪費預算的問題嗎？次長可能不瞭解這個案子，會後本席詳細提供給你","  們。本案已經提供給部長、中華電信公司，本席特別要求重新檢討技術規範，廣邀合格","  廠商引進最先進技術。我們都有最先進技術，為何不求進步，然後降低成本，也增加利","  潤，這才是我們未來要做的事情，而不是和過去一樣繼續發包、繼續浪費公帑。","   董事長，你身兼副總經理，這個案子就請你們帶回去，我有兩個要求，第一是針對我","  的問題答復我，如果不能答復，請註明依據哪個法令。第二，SVG和IMS這兩個採購案要","  妥善提出可行的方案、有效的方案之後再進行發包作業。好不好？"],["主席：請電信協會林董事長說明。"],["林董事長昭陽：主席、各位委員。好。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時44分）主席、各位列席官員、各位同仁。過去立法院其實已經做過非","  常多次決議，郵政協會跟電信協會因為是日產，財產應該要歸還給國家，財團法人也應","  該要解散，相關規定是在財團法人法第五十八條。但你們的回覆是：要認定其財團法人","  目的已無法達成有相當困難，爰兩協會目前尚難謂有具體因情事變更致財團法人目的不","  能達到之情事。你有看到嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["邱委員顯智：但是你看一下法條，我覺得這實在是非常誇張，第二款是情事變更，第一","  款是已經完成設立目的或無法達成設立目的。這是分別的兩款，法律解釋怎麼可能會這","  樣解釋？你了解我的意思嗎？這是獨立的兩個條款。我相信交通部也有法律顧問，你可","  以問一下，怎麼可能會發生這種狀況？如果現在已經情事變更，以立法院決議這麼多次","  ，根本就沒有存續的必要，事實上用第二款就可以解決了。而你們的回答是把第二款連","  結到第一款，但第一款跟第二款是兩個獨立的條款。我現在要問次長，郵政協會董監事","  到底是幾人？你可以看到在你們今天的報告裡面，就算數字而已，是10個加上2個，但","  是在網路上全部都是13加3，上一次就是這樣，2018年10月15日審預算的時候就這樣了","  ，我覺得這很誇張，連做這個東西都可以把上次的東西再照抄。次長，到底郵政協會董","  監事是幾個？"],["王次長國材：13加3。"],["邱委員顯智：對啊！那為什麼會這樣呢？這是立法院的預算評估報告。為什麼現在郵政","  協會的財產沒辦法歸還，次長你知道嗎？"],["王次長國材：我大概了解，把郵政協會規模縮小，然後……"],["邱委員顯智：不是啦！次長，簡單來講，你回去看一下預算評估報告第2頁，就是因為有","  訴訟。"],["王次長國材：對。"],["邱委員顯智：有人提出訴訟，郵政協會是敗訴，還是勝訴？現在是要三審，請問是敗訴","  ？還是勝訴？"],["王次長國材：交通部敗訴。"],["邱委員顯智：對啊！所以就覺得非常扯啊！你也沒有對立法院據實以告，去討國家的財","  產，竟然敗訴。那我要問你，這個訴訟是打假的還是打真的？"],["王次長國材：打真的。"],["邱委員顯智：次長，那為什麼會輸？這是國家的財產，從104年立法院就決議了，結果到","  現在還是討不回來。"],["王次長國材：我們有討，當時他們告了公股董事以後，這個一直在跑，但是中間……"],["邱委員顯智：我看到判決書以後覺得非常難過，一個討國家財產的事情，竟然還會敗訴","  ，會後你是不是可以給我一個檢討報告？"],["王次長國材：好。"],["邱委員顯智：我跟你講真的，你把那些卷宗拿來給我看，我要確認你們到底打真的還是","  打假的。"],["王次長國材：是。"],["邱委員顯智：太離譜了啦！再來是中華顧問工程司的部分，上次有講，我們不斷精簡至","  36個，是原來的人員留下來，為什麼現在的報告又變成45個？而且我看他們就是在做運","  研所的工作啊！為什麼會這樣？你上次說是36位，而且36位也是原來留下來的，結果今","  天的報告說是45位，專長是交通土木，工作則是以數位時代交通運輸變革為業務主要的","  主軸，這個基本上就是運研所的工作，為什麼交通部要把運研所的工作搶過來做呢？"],["主席：請中華顧問工程司陳執行長說明。"],["陳執行長茂南：主席、各位委員。中華顧問在3年前就開始轉型，我們轉型的重點是讓交","  通部運研所好的施政、好的研究能夠落地，就是跟產業結合。"],["邱委員顯智：我知道，但是上次……"],["陳執行長茂南：所以我們現在發展一個所謂交通產業……"],["邱委員顯智：那你現在是要精簡，還是要擴充人力？我看不太懂。"],["陳執行長茂南：我們原有的業務已經縮減，原來是3個組3個中心，現在變成2個組2個中","  心，但是在智慧運輸跟設施維運管理這兩個中心的技術，我們現在開始朝產業鏈、產業","  生態去發展。"],["邱委員顯智：交通部應該要知道本來有一些業務就是你們單位裡面有的，是不是有必要","  再讓中華顧問工程司做？","   再來要問次長，據報導，華航747貨機機隊的機師爆發交叉感染，有這件事嗎？你知","  道嗎？"],["王次長國材：我知道，目前有兩個機師感染。"],["邱委員顯智：除了華航之外，其他航空公司機組員有沒有確診？你有掌握嗎？"],["王次長國材：現在沒有。"],["邱委員顯智：現在沒有？你自己看這則簡訊：組員您好，接獲通知有組員確診新冠肺炎","  ，要隔離。交通部完全不知道這件事情，會不會太誇張啊？這是哪一家航空公司？我知","  道不是華航，那你知不知道是哪一家？我是要問你有沒有掌握這件事情？這都已經發給","  好幾千人了。"],["王次長國材：這個沒有掌握到，現在就是兩個貨運機組人員。"],["邱委員顯智：拜託你回去查清楚，好不好？你是主管機關，卻完全不知道這件事情，這","  是不應該的！這樣防疫會不會出現漏洞？再來就是問你，飛機地停的時候有多少空服員","  跟機師以外的人會上機？次長，你知道嗎？地停之後會有很多人，包括清潔人員、地勤","  人員都會上機，我要問你的是這個部分有沒有精確掌握？因為這架飛機下來之後，有這","  麼多人上去接觸過，然後是飛行員、機師等等再上去，現在就是有機師跟組員都已經確","  診的狀況了。"],["王次長國材：第一，所有飛機地停時有防疫的標準作業程序，會做包括消毒……"],["邱委員顯智：所以我要提醒的是，上去的人也應該注意這樣的狀況。"],["王次長國材：了解。"],["邱委員顯智：現在機師和組員確診，為什麼你們沒辦法掌握？因為這是一團混亂，3月5","  日到14日本來是沒有限制外站的部分，回台是否需要隔離14天？不知道！最後變了好幾","  次，是不是因為航空公司的壓力，本來宣布需要隔離14天，後來又改成隔離5天即可？","",""],["王次長國材：跟邱委員報告，機組人員在國際上一般也都是這樣處理，因為……"],["邱委員顯智：是啊！但是這樣變來變去，你看從3月5日到3月20日變了幾次？以後會不會","  再改變？"],["王次長國材：這個我們是按照防疫中心的規定處理。"],["邱委員顯智：本來是14天，19日的時候宣布隔離3天，3月22日又說隔離5天，你知道嗎？","",""],["王次長國材：說實在的，我們這些作為都是從CDC……"],["邱委員顯智：對啦！我知道，但是以後會不會再繼續改變？還是就會按照這樣子做？"],["王次長國材：這就看疫情的狀況，CDC會做決定。機組人員，尤其貨機是關乎國際的經濟","  ，所以在這個部分，他們對機組人員有特殊的處理。"],["邱委員顯智：所以你應該趕快把你的步伐調整好，否則這樣人家要怎麼依循？到底要不","  要隔離，還是要怎麼樣？","   我現在要問華航，你應該有看過這個圖，華航比長榮還不如，一個國家的航空公司應","  該要配合中央的政策，機上組員沒有專用廁所、沒有防疫宿舍、沒有獎勵辦法，人家長","  榮統統都有！華航的口罩是一般醫療用，人家是類N95的口罩；外站隔離的時候，無論","  幾天就只給一瓶水、2碗素泡麵和5包米果，人家都已經提供免費早、午、晚餐以及20元","  的補助。"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。每個公司的經營條件不一樣。"],["邱委員顯智：對啦！但是你知道你們有多扯嗎？拿到人家公會做的這個圖之後說：好，","  要升級。結果竟然是把5包米果從經濟艙的改成商務艙的。"],["謝董事長世謙：這個是應急。"],["邱委員顯智：對啊！"],["謝董事長世謙：所謂的防疫包是下飛機以後沒有餐食……"],["邱委員顯智：我覺得防疫宿舍的部分最扯，你們自己都有諾富特，為什麼不給華航的隔","  離組員住？"],["謝董事長世謙：我們的機組員有住在那邊。"],["邱委員顯智：你們現在連這個都沒有，董事長，你到底有沒有在配合中央防疫的政策？","",""],["謝董事長世謙：絕對配合中央。"],["邱委員顯智：長榮統統都有的，你們都沒有，連一個機上組員的專用廁所都沒有，現在","  已經有機師確診了。"],["謝董事長世謙：洗手間的部分……"],["邱委員顯智：現在國內的航空公司也有組員確診。","   你看你們又發了一個這樣的重要提醒告訴員工，如果不遵守規定可能遭受政府重罰1","  00萬元，及「本公司嚴厲行政處分外，如果有取消或損害本公司利益的話，本公司將保","  留追償損失的法律追訴權。」董事長，請問這要保留什麼追訴權？你自己都弄成這麼爛","  ，長榮都比你們好了，你還在那邊恐嚇員工，若有損害公司利益的話要保留追償的法律","  追訴權。我就看不懂耶！"],["謝董事長世謙：這個是按照CDC的規定，我們提醒他。"],["邱委員顯智：董事長，我真的給你一個勸告，像這幾項列出來的，我相信在國際上，不","  只是長榮，長榮也是比照國際標準。"],["謝董事長世謙：這部分我們來改善。"],["邱委員顯智：你們連機上組員的專用廁所都沒有了，至於防疫宿舍，你們本來就有宿舍","  ，卻不給他們住，然後只把經濟艙的米果升級為商務艙的。"],["主席：針對邱委員的發言，請董事長回去了解一下。"],["謝董事長世謙：是。"],["邱委員顯智：謝謝主席。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時56分）主席、各位列席官員、各位同仁。次長，我發現你又兼任航發","  基金會董事長。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這很久了。"],["林委員俊憲：你之前有兼任過圓山飯店董事長？"],["王次長國材：對。"],["林委員俊憲：還有郵政公司的董事長。"],["王次長國材：是，我都有兼。"],["林委員俊憲：以及港務公司的董事長。"],["王次長國材：對。"],["林委員俊憲：厲害！還有沒有？"],["王次長國材：沒有了。"],["林委員俊憲：你是工具人，十項全能，什麼都可以兼。","   現在要請教華航謝董事長，去年華航盈虧是多少？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。去年虧了大概將近12億元。"],["林委員俊憲：今年呢？預估。"],["謝董事長世謙：今年的預算還是盈餘？"],["林委員俊憲：盈餘多少？"],["謝董事長世謙：大概十幾億元。"],["林委員俊憲：盈餘十幾億元？"],["謝董事長世謙：但是以目前的狀況，可能會有一些改變。"],["林委員俊憲：那當然。去年華航的績效不好，虧了12億元，今年是準備把去年虧的賺回","  來，但現在遇到武漢肺炎，恐怕今年業績會很慘，華航估得出來嗎？今年大概要虧多少","  ？"],["謝董事長世謙：這邊可能先保留，我私下再跟委員報告。"],["林委員俊憲：數字很可怕是不是？"],["謝董事長世謙：不是，根據證交法規定，這個是不能講的。"],["林委員俊憲：交通部長林佳龍有說過，準備爭取400億元補貼航空業，是不是這樣？"],["王次長國材：現在已經500億元了。"],["林委員俊憲：可見得航空業今年虧損恐怕會非常非常嚴重。"],["王次長國材：是。"],["林委員俊憲：我昨天也有提出來，包括圓山飯店也是一樣，大家都遇到難以想像突然的","  疫情，恐怕你們今年的業績絕對都達不到預算的目標，所以你們的預算，我們大概也是","  參考一下，擺明就是審查絕對做不到的預算書，變成只能這樣子做了。","   剛剛提到幾個防疫措施，現在除了醫護以外，航空業從業人員都是在第一線，執行的","  業務都非常危險，我們希望華航確實做好防疫相關工作，剛剛幾位委員關心的部分，我","  們希望華航要特別注意到。","   另外再請教次長，剛剛有委員關心郵協和電協，現在交通部的政策到底有沒有改變？","",""],["王次長國材：目前……"],["林委員俊憲：在上一屆你也是擔任次長，所以你對這個應該非常清楚，立法院對郵協和","  電協的要求，當時交通部也表達了同意吧？"],["王次長國材：同意。"],["林委員俊憲：就是這兩個單位的財產應該捐給國家，同時就這兩個單位，應該研究要解","  散，是不是？"],["王次長國材：是，當時是說財產捐給國家，但是有時候中華郵政到各國交流要用到郵協","  、電協，中華電信也是，所以我們希望他們留著，但是財產捐贈給國家。"],["林委員俊憲：財產有沒有捐？"],["王次長國材：現在是有捐，但是的確……"],["林委員俊憲：還有捐嗎？郵協還有多少土地你知道嗎？郵協還有109筆土地，你看看，如","  果以筆數來看，還有一百多筆土地，是不是？"],["王次長國材：有兩批捐贈董事會已經通過。"],["林委員俊憲：公告現值大概就一百多億元，市價更是不得了，市價絕對破千億元。司長","  ，郵協現在還有多少土地？"],["主席：請交通部郵政司王司長說明。"],["王司長廷俊：主席、各位委員。現在土地筆數是263筆，109年公告現值是114億多元。"],["林委員俊憲：那是公告現值？"],["王司長廷俊：對，是公告現值。"],["林委員俊憲：有沒有估算過市價？"],["王司長廷俊：因為太多筆，重估的話成本會很高。"],["林委員俊憲：算到沒辦法算了。次長，還有二百六十幾筆土地，哪有捐？還有那麼多呢","  ！"],["王次長國材：是這樣……"],["林委員俊憲：房地產有幾筆？有多少房子？"],["王司長廷俊：建物有58處。"],["林委員俊憲：就是還有58棟房屋。"],["王司長廷俊：這是全部，但是我們有在進行第一批和第二批的捐贈，有一個是95筆、有","  一個是53筆，這是第一批和第二批。目前第一批在訴訟，第二批已經報到院裡面，如果","  院同意的話，我們會編預算來執行。"],["林委員俊憲：給我一個時程好不好？你們什麼時候要把這些事情處理好？"],["王司長廷俊：去年10月第二批報院，院裡面還沒有回函。就我們所知是他們要求我們以","  預算程序處理，所以如果要執行的話，變成明年度才能編列預算，那就要到後年去了，","  所以不會那麼快。"],["林委員俊憲：第二批報到行政院以後，房子還剩多少？"],["王司長廷俊：房子的話是不多，第一批是95加1，第二批是51加3，但是土地的話還會有","  117筆，房屋還有68筆。"],["林委員俊憲：我希望你們要確實執行，我知道這兩個協會還有交通部其實都沒有那麼支","  持這個政策，你們還是會找一些理由。如果在短時間內要把這兩個協會解散，你覺得有","  困難，但是財產要還給國家。"],["王次長國材：是。"],["林委員俊憲：如果你要往解散這兩個協會的方向走，為什麼預算卻一直增加？次長，你","  知道人事費用增加嗎？而且業務費也增加。如果這兩個協會即將要解散，就算你短期間","  沒有辦法把他們解散，預算也不可以增加。我們審預算的時候增加的部分全部刪除。"],["王次長國材：剛才講到郵協是2筆……"],["林委員俊憲：一個已經要解散的單位，電協還多聘人員！這樣對嗎？"],["王次長國材：整個在要回財產……"],["林委員俊憲：財產先還給國家啦！過去都發生過。"],["王次長國材：這都繼續在走。"],["林委員俊憲：這種協會久了就容易出現問題，他們那麼有錢，有263筆土地、58棟房子，","  不要像糖協一樣，像糖協就發生過這種事情，國家的財產被他們幾個的董監事全部拿走","  。"],["王次長國材：目前因為有財團法人法的規範……"],["林委員俊憲：那是後來我們民進黨執政以後，我們才趕快把這個漏洞補起來。"],["王次長國材：這個漏洞現在已經控制住了。"],["林委員俊憲：我們要完成這個部分，因為這屬於國家的嘛！這從日產時代一直到現在，","  既然立法院多次有這樣的決議，政府也認同往這個方向走，已經拖了那麼多年，我希望","  交通部趕快把這個部分做好。"],["王次長國材：好，我們現在都在做……"],["林委員俊憲：這兩個協會應該逐年縮編才對，只保留他們的核心業務，所以不需要的人","  應該要資遣或是轉調別的單位，對不對？只留下核心業務，所以人要減少、業務費要減","  少，結果他們的人事費卻增加，業務費也增加。次長，現在董監事是你們派的對吧？"],["王次長國材：對。"],["林委員俊憲：全部都是官派、兼職的吧？"],["王次長國材：也有勞工董事。"],["林委員俊憲：勞工董事除外，那麼政府應該有絕對的權力可以主導、可以控制這兩個協","  會吧？"],["王次長國材：上次第一批送的時候就是被勞工董事告交通部派的董事，所以這個官司一","  直在……"],["林委員俊憲：是啊！大家看到那麼多土地、那麼多不動產，大家想說多一個單位、多一","  個協會一年多了多少錢，那是屬於國家、屬於人民的，請趕快把這個部分處理好。"],["王次長國材：我們繼續來處理。"],["林委員俊憲：國家的財產還給國家，好不好？"],["王次長國材：是，會。"],["林委員俊憲：謝謝次長。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時6分）主席、各位列席官員、各位同仁。今天首先要恭喜你們，過去","  是中華顧問工程司你們自己做，變身之後，變成把全部的東西移給百分之百投資的台灣","  世曦，你們做了這樣的事情，所以歷史上就多了一套董事長。十年來，台灣世曦在外面","  的口碑到底好不好？李總經理，有人說你們公共工程的品質不良，你有沒有聽過這種說","  法？"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。是有聽到，但是我們其實……"],["魯委員明哲：說你們能力不夠、說你們根本不夠專業，你接受嗎？"],["李總經理順敏：其實我們並不……，我們虛心接受所有的指教。"],["魯委員明哲：你可以承認是事實，那我想會整場譁然。哇！是不是這樣？你承認這些都","  是事實嗎？"],["李總經理順敏：世曦的同仁盡心盡力，但是大家的要求很高，這麼多的案子確實是……"],["魯委員明哲：所以都是事實嘛！我看你沒有反駁。現在我們每天聽到電視新聞的報導，","  你身為一個……中華顧問工程司過去多有歷史，在臺灣要轉大人的那段時間，幾百億、幾","  十億的大工程沒有私人會做的時候，因為有這樣的背景而成立了幾家由政府投資的公司","  ，這幾十年來的信用、口碑不要在變成台灣世曦之後，讓我現在感覺有一點「虛累累」","  。","   這是3年前的事，高雄管媽現在也是立法委員，你是承認還是反駁世曦的公共工程品","  質不佳、設計有問題？甚至還有民進黨的同仁說你們是豆腐渣工程，你們沒有發任何一","  則新聞稿否認，那是不是承認？"],["李總經理順敏：這一點我想需要澄清，並不是……"],["魯委員明哲：你不要在這邊釐清，人家已經講了3年，你們都不釐清，所以我剛剛問你是","  承認，還是否認。簡報上的是桃園的鵬鵬立委，105年6月桃機出包，四大工程都是由你","  們監造設計，難道沒有責任嗎？你們不稱職，你承不承認？中華顧問工程司的執行長，","  他們不稱職，你覺得對不對？"],["主席：請中華顧問工程司陳執行長說明。"],["陳執行長茂南：主席、各位委員。世曦是國內非常優良的工程顧問公司。"],["魯委員明哲：我說他們不稱職，對不對？"],["陳執行長茂南：容或他們有一些小的瑕疵，但是他們整體的成效是我們有目共睹的。"],["魯委員明哲：他們被公諸於媒體，把他們講得一文不值了，不是我魯明哲立委在這邊講","  的，已經講了三、四年，打不還手、罵不還口，丟的是大家的人，包括我是中華民國…","  …，你丟人，代表政府丟人，是我們一起丟人，你們不解釋，你現在跟我沒什麼好解釋","  的。但是我說的不稱職並不是我說的，是王國材次長說的，在鄭運鵬立委質詢的時候提","  出你們桃機的種種缺失、種種問題，結果王國材、也就是現在的次長特別說，五年、十","  年以前的中華工程有一些非常棒的工程師，但這幾年他看到很多設計監造是不稱職的。","  我這樣講，沒有一句是我的個人判斷，但未來如果不是，我覺得你們這樣打不還手、罵","  不還口真的很離譜。","   我現在真的非常、非常擔心，現在我們拖延了本來2020年要完成的第三航廈（T3），","  細設又是台灣世曦的團隊領銜與外國設計師組成小組，我覺得很離譜，這些外國的設計","  師我完全不怪他們、尊重他們，而世曦很明顯就是臺灣交通部的一個介面，我今天看到","  一個交通部最大的笑話，這十年來交通部要做的最大的建設就是第三航廈，結果是誰打","  交通部的臉？2020年3月18日的新聞報導，最快2025年完成，就已經拖了5年。是誰打的","  臉？我覺得莫名其妙的是，你們幾個人在那邊繞來繞去、玩來玩去，拖了一年、兩年、","  三年，桃園機場公司也是交通部管的，世曦、中華顧問工程司也是交通部管的，下面百","  分之百投資的公司也是交通部的，你們一群人在我們交通委員會都可以天天見面，一個","  設計案是交通部自己，等於是中華顧問工程司百分之百掌控的，連董事長都是行政院長","  派的，居然在這個上面失控，你要怪誰？外面真的找不到任何人可以怪。你故意在細設","  的過程中，跟桃機公司越設越大，主體從三百多億元變成537億元，你就讓它一天長一","  吋，現在總共多了160億元，結果是誰啊？是交通部中華顧問工程司百分之百投資的世","  曦領銜做的，我真的是覺得莫名其妙！我是交通委員會的委員真的覺得很尷尬，我為你","  們覺得尷尬，我也為林佳龍感覺非常尷尬，都是他一手掌握的人搞出這種名堂。你現在","  做的T3，全民至少多等5年，這是報紙報導的，目前如果通過的話要多付160億元。不過","  我覺得很奇怪，王明德這個董事長也死得很莫名其妙，他當初提這個案子，你們交通部","  不滿意，所以要他走人，就是多了162.5億元，哇！現在少了2億元、3億元，你們就準","  備要通過，這不是位子的爭奪戰是什麼！我是覺得滿難看的，你們也是交通部團隊的一","  員，真的希望你們不要再推、不要再扯，現在次長也在這裡，我要拜託各位能夠幫個忙","  。","   最後我要問的是有關世曦的問題。請問你們裡面有沒有人事爭奪戰？我現在不講酬不","  酬庸，我們現在人事之亂有兩種，第一種是完全沒有能力的人上去，我們叫做酬庸，第","  二種是有能力的一堆人在那邊打架，難看啊！我說我有能力，他說他也有能力，怎麼搶","  ？比肌肉？比派系？你們裡面有沒有這樣的現象？"],["李總經理順敏：沒有。"],["魯委員明哲：沒有？我在你們的網站看到一個最新的公告，這個公告現在還掛在台灣世","  曦的網站，就是2019年11月你們的董事會通過由周禮良續任第五任董事長，第五任就是","  後面三年嘛！這個訊息有沒有掛在上面？是錯誤的嗎？"],["李總經理順敏：是的，有，這是按照公司法董事會召開會議之後，大家推舉新一任董事","  長。"],["魯委員明哲：所以選舉了董事長，但四個月就被換掉了，是不是？"],["李總經理順敏：這個我不知道。"],["魯委員明哲：你不知道？你沒有看報紙？"],["陳執行長茂南：跟委員報告，周董事長雖然有所謂的任期，但因為他已經屆齡，超過年","  紀了，所以每一年都要有一個……"],["魯委員明哲：那一年到了嗎？108年11月通過的，就算一年也要到109年，也就是今年11","  月……"],["陳執行長茂南：董事會的運作跟董事長的任期不是配合的，所以他是到3月5日……"],["魯委員明哲：陳茂南執行長，你不要再說了，越說越難看！我調到了這場會議的會議紀","  錄，這是你們董事會108年11月開的會議，你還有記憶嗎？"],["陳執行長茂南：是。"],["魯委員明哲：這個案子是推舉第五屆董事長，就是後三年的董事長，你記得有這個議程","  嗎？你有與會嘛！"],["陳執行長茂南：是。"],["魯委員明哲：你知道是誰提案的？我告訴你……"],["陳執行長茂南：跟委員報告，是我提議的。"],["魯委員明哲：是嘛！那你在扯什麼呢？是誰提案的？陳茂南董事希望由第四屆董事長周","  禮良來續任董事長，然後無異議通過，由他擔任第五屆董事長，也就是說，在你們通過","  這個文的時候，就是表示未來三年由他來領導，結果現在大家都不認了！我就覺得滿尷","  尬的，在我看起來，明顯就是派系在搶位子！因為這個會議不是你們憑空開的，譬如你","  們自己開個家家酒，董事會開一開，然後上面不承認。錯！你們會開這個會，是因為當","  年的9月26日林陵三董事長發文請你們推舉第五屆董事長，是他叫你們去推薦嘛！那是","  不是中華顧問工程司要擔負全責？錯！是交通部在9月25日、他屆齡了，然後要你們去","  推舉第五屆董事長，三年到了，再推舉一任，你們是按照交通部林佳龍的文，由中華顧","  問工程司授命給你們，按照相關規則由董事會通過的，包括之前的李建中董事長連任，","  也是你們董事會通過的。周禮良我是不熟啦！什麼自願辭職！我看我們行政院長是越來","  越會講話，他可以把整個人事鬥爭弄得輕描淡地寫，當然，因為民進黨內的鬥爭，我真","  的沒有辦法參與，但是你們這麼專業的工程，第三航廈大家都在等，你們有精神花在這","  個人事鬥爭上嗎？全民失望啦！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我稍微說明一下交通部的立場。在董事長任期到時都會","  推舉，另外是如果董事長或總經理超過65歲，按照生日，譬如他是3月生的，那麼每一","  年他生日之前會再報給部裡。"],["魯委員明哲：好啦！謝謝，次長！事實上你們65歲的相關規定早就寫在整個法律上，早","  就寫在你們給他的公文裡，他如果65歲，就不該推舉他嘛！你們在弄什麼，弄來弄去！","  好好做工程啦！謝謝！"],["主席：謝謝魯委員。魯委員，鬥爭也非常專業耶！你好好學習，好不好？","   接下來我們先處理臨時提案，計4案。請議事人員宣讀。","臨時提案：","  1、","   為符合土地法第34條之1的立法意旨，也就是減少土地共有狀態，解決共有土地無法","  自行運用的問題。建請交通部同意台灣郵政協會及台灣電信協會兩會之共有土地，可在","  「各自持有總土地面積不變」與不違反「立法院第9屆第1會期本委員會第7次全體委員","  會議臨時提案─自即日起台灣郵政協會及台灣電信協會不得進行資產變賣，已進行中之","  標售案應立即中止」之決議的前提下，可針對兩會共有土地進行「共有物分割」。","                  提案人：陳素月    許智傑    趙正宇    陳雪生","  2、","   有鑑於中華電信受到傳統通訊業務減少而營收衰退，財測達成率也是電信業中最低的","  ，這其中包含固網語音營收持續下降、行動服務營收持續受市場競爭與免費通訊軟體影","  響而減少、資通訊專標案營收亦減等原因造成。然經查中華電信近十年四個固網業務標","  案，存有不合理現象與疑點，未來SVG與IMS尚有數年一百多億預算要執行，為免再重蹈","  覆轍，本席要求交通部加強督導中華電信，並暫緩貿然依樣畫葫蘆逕行議價一條龍作業","  ，浪費預算甚或不法與圖利嫌疑之舉措，另要求重新檢討技術規範與廣邀合格廠商引進","  最先進技術、設備，並降低成本創造利潤，俟提出具體可行改善方案，再行發包。","                  提案人：陳歐珀    趙正宇    洪孟楷    陳雪生    林俊憲    ","                         李昆澤    許智傑","  3、","   有關財團法人台灣敦睦聯誼會109年度房屋建築及設備預算編列3,063萬元，相關預算","  用於台北圓山大飯店牌樓整修、金龍客房整修機電工程、正樓及麒麟廳屋瓦修繕工程、","  女生宿舍防水工程等，未針對高雄圓山飯店進行相關改善預算之編列，考量民眾屢屢反","  映，高雄圓山飯店仍有外觀彩繪斑駁剝落、浴室設備老舊等問題，爰要求財團法人台灣","  敦睦聯誼會應於1個月內就高雄圓山飯店之房屋設備進行盤整，並提出具體改善期程。","","","                  提案人：李昆澤    趙正宇    陳歐珀    許智傑","  4、","   有鑑於高雄市路竹區路竹火車站及湖內區大湖火車站之站體老舊，周圍交通凌亂、汽","  機車停放無章，每當列車靠站旅客眾多時，接送車輛往往壅塞鄰近交通，請交通部針對","  路竹及大湖車站內外進行整體環境改善，並於一個月內提出「路竹及大湖火車站整體環","  境改善計畫」予本院交通委員會。","                  提案人：林俊憲    陳素月    何欣純    許智傑    邱志偉"],["主席：處理第1案。","   請問各位委員及行政單位有沒有意見？"],["周董事長瑞祺：針對本案，郵政協會建議將第4行「各自持有總土地面積不變」等文字刪","  除。"],["主席：魯委員有沒有意見？請魯委員發言。"],["魯委員明哲：這個案子的目的是什麼，請你說明。本來資產相互持有持分的話，是資產","  不變，但要分割的話，就牽扯到要做什麼用途，這點，可不可以讓我們知道？"],["周董事長瑞祺：這個比較迫切的問題是我們澎湖郵局工作場地不夠，所以我們跟電協初","  步談過，用這樣的方式來處理。"],["魯委員明哲：如果是澎湖郵局有這個問題，你們現在提的是全臺灣只有澎湖這塊地有交","  叉持分的情況？我的意思是，如果現在只有1個案子，我們就針對那個土地處理，假設","  你們有100個土地，只因為澎湖郵局的問題，而開放100個土地，就我民意代表的角度而","  言，我的想法跟你不太一樣，是不是有必要全面開放？"],["主席：魯委員，針對這個案子，我們在他們各自的報告裡面其實看得很清楚，有關郵政","  協會與電信協會的事情，在交通委員會討論很多年，很多委員於每次開會時都在討論這","  件事，但從一審、二審到現在的三審，他們董事會的決議當然是不要的，對不對？他們","  一定力爭，郵政協會裡面也有不少人。但現在主要在於交通部，王次長，你們應該要出","  面協調，郵政協會跟電信協會要有地方上班，也需要辦公場所，我看了交通部的意見，","  就是你們需要多少土地就要去協調，如果不使用就交給國家，因為土地還是公家的，由","  交通部統一運用。現在官司已經到三審了，還在進行中，我覺得行政部門的意見，你提","  出來還是沒有用。對於這個決議，立法院每次、每個會期開會都在討論這件事，因為魯","  委員剛上任，我想李昆澤召委很清楚。","   本案照行政部門意見，李召委，可以嗎？好，第1案修正通過，就是修正提案第4行的","  部分。","   處理第2案。各位委員及行政部門有無意見？"],["林董事長昭陽：有關108年的裁撤及營收下降部分，中華電信對此沒有意見。"],["主席：本案照案通過。","   處理第3案。各位委員及行政部門有無意見？好，沒有意見，本案照案通過。","   處理第4案。對於本案，各位委員及行政部門有無意見？好，沒有意見，本案照案通","  過。","   臨時提案處理完畢，如有委員對上述提案補簽，我們列入紀錄，並刊登公報。謝謝魯","  明哲委員。","   請李委員昆澤發言。"],["李委員昆澤：（10時26分）主席、各位列席官員、各位同仁。次長，今天本席面對2位圓","  山大飯店前後任的董事長，其實心中有點感觸。高雄圓山大飯店的地理位置有非常好的","  發展空間及潛力，緊鄰澄清湖可以俯瞰湖光山色，另外周遭的鳳山及三民區，尤其陽明","  社區及陽明社區與鳳山間的新社區在這幾年也快速發展，再加上鳥松，整體的消費市場","  及發展潛力是非常大。","   次長知道未來黃線捷運，也就是第三條捷運會經過澄清湖，在這樣重要的位置，其實","  過去的敦睦聯誼會根本不用心，之前我也多次質詢並要求改善，在105年時我質詢敦睦","  聯誼會，針對從102年至104年臺北圓山大飯店花了5.2億元整修，相較同期高雄圓山大","  飯店只編列57萬元，不曉得是在編什麼，然後我要求逐漸改善高雄圓山大飯店。106年","  本席要求敦睦聯誼會召開產官學會議，針對高雄圓山大飯店之經營提出相關調整及檢修","  ，所以我們現在看到高雄圓山大飯店有不一樣的風貌，比如位於2樓的祕境咖啡廳可以","  看到整個澄清湖，游泳池的整理興建及木棧道可以直接通到澄清湖等等，其實在去年的","  經營可以看到相關成效。但本席看到109年預算中有關生財器具部分，臺北圓山大飯店","  編列3,000萬元，高雄圓山大飯店一毛錢也沒有。請董事長簡單說明。"],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。在委員的關心之下，圓山飯店的確在107年完成委員所","  期待的事項，比如天空步道、游泳池的整修等等，總經費約四千多萬元。去年也在交通","  部的支持之下，利用雙湖計畫完成這個園區……"],["李委員昆澤：整個過程我都知道，因為我都全程參與，但我提醒現在的圓山大飯店還是","  有很多問題，比如圓山大飯店的外觀，因為有三、四十年沒有整修，外觀斑駁令人傷感","  ，另浴室、屋瓦等相關整修，比如屋瓦、琉璃瓦滑下時有打傷員工或旅客之情況，所以","  必須儘速盤點相關整修事項，提出具體整修經費及計畫。請林董事長說明。"],["林董事長育生：首先，在設備部分，剛才委員提到的三千多萬元是有關建築物的維修，","  的確只有臺北圓山編列相關經費，但是在生財器具的部分，我們共有六千多……"],["李委員昆澤：生財器具相關經費是軟體面的，針對設備檢修部分就是一毛錢都沒有，我","  現在就提醒董事長就外觀及內部整修，比如屋頂、浴室等問題，甚至還有漏水的狀況。","",""],["林董事長育生：因為高雄圓山在我到任之後做了整體的體檢，我們也找正修科技大學及","  其他部門一起討論，光外觀彩繪的整修就需要四千多萬元，而屋頂的整修需要三千多萬","  元，這是目前所碰到的部分，就衛浴設備及房間整修而言，需要二千多萬元，總計大約","  需要一億元。因為高雄圓山只有107個房間，所以在評估這些花費時，我們很謹慎地在","  可能的範圍之內來編列……"],["李委員昆澤：你們看是先整理屋頂，再處理外觀，或整理房間內部漏水等內部整修部分","  ，也就是逐步處理。"],["林董事長育生：今年會開始就我們的……"],["李委員昆澤：今年就沒有編列預算，還說今年開始。"],["林董事長育生：因為現在我們必須評估整個浴室的設計，需要設計再看浴室部分如何因","  應處理……"],["李委員昆澤：明年先編列3,000萬元，要有這樣的規模才能做初步的整修，這些都提醒了","  很多次。","   接下來本席要請教王國材次長，你也擔任過郵政公司的董事長，過去針對郵政勞工的","  辛苦，在本席擔任第6屆立委時就曾針對郵政血汗勞工提出質詢，並且督促相關單位要","  求改善。現在郵政勞工非常地辛苦，雖然勞動條件略有改善，但假日仍有許多郵局的勞","  工要辛苦地工作，包含快捷投遞、各局處自提機支援小組、郵政博物館、顧客服務中心","  及資訊處機房等，這些勞工都必須犧牲他們的假日以及家庭生活。郵政公司已於108年","  6月召開董監事會通過假日工作津貼，但交通部卻遲遲未表態。次長，你也擔任過郵政","  公司的董事長，請問你們要怎麼處理？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。針對這部分，事實上郵政公司的同仁也提出很多意見，","  我們當時也跟他們溝通，去（108）年也通過上樓津貼等，我們接下來會繼續討論這個","  課題，郵政公司的同仁確實很辛苦，但仍須分階段處理，去年我們也跟他們談過，哪些","  是他們覺得最重要的部分，那部分就先進行。"],["李委員昆澤：這部分要趕快進行，因為這對工作士氣以及相關的工作內容都會造成衝擊","  。很多人不願意假日來上班，因為他們有家庭也有其他生活的安排。我們看到這五大類","  員工，像快捷投遞工作也非常辛苦，還有各局處自提機支援小組、郵政博物館、顧客服","  務中心以及資訊處機房，這些都是重要的單位，但是他們假日都要上班，我們應該按其","  實際工作狀況來做調整。"],["王次長國材：我們來評估……"],["李委員昆澤：還有職階人員的待遇調整，我們在2003年成立郵政公司，當然交通部是唯","  一的股東。王董事長也很清楚，2003年成為郵政公司之後，原本的公務員仍享有相關保","  障，但新進人員的部分，除勞基法之外，他們的工作內容跟原本的員工都一樣，但是同","  工不同酬、待遇相差很大。新進人員大概是三萬多元的薪水，在同工不同酬這樣不合理","  的勞動條件之下，新進人員的離職率當然很高，對於他們的工作士氣以及這種不平的心","  情，其實大家都可以理解。因此，關於職階人員的職務調整及待遇調整，因為這筆經費","  比較大，所以交通部及郵政公司必須與工會及基層勞工加強對話，如何調整才能夠具體","  實施，並且保障郵政公司勞工的基本權益？請次長簡單說明一下。"],["王次長國材：從過去以來，李委員對於這些職階人員十分關心，也多次在立法院為他們","  爭取待遇，像前年公務人員僅調薪3%，他們調薪5%，而去年公務人員未調薪，但他們也","  調薪3%，是以職階人員與轉調人員的各項待遇趨於接近的這個精神來處理。現在職階人","  員的加給部分，因為這部分牽涉到用人費的上限，所以我們也在做一些討論，現在短期","  的處理方式，就是職階人員在每年加薪的部分，會比原來的轉調人員還高，所以大概是","  5%、3%，等於過去兩年就增加8%的薪水。"],["李委員昆澤：請王次長督促郵政公司加強與工會的對話，雙方能夠有共識來保障郵政勞","  工基本權益，這個要全力地督促。"],["主席（魯委員明哲代）：報告委員會，陳雪生委員發言後休息10分鐘。","   現在請陳委員雪生發言。"],["陳委員雪生：（10時37分）主席、各位列席官員、各位同仁。次長，本席就延續主席魯","  明哲委員剛才的發言，鬥爭要非常專業，你知道嗎？在過去，公務員是基於壓力、基於","  考績，甚至基於長官的指責或輿論的指責而辭職，現在比較流行的是被請辭，你知道嗎","  ？有的因病、因故或者是年齡到了。最近本席也發現，行政院蘇院長在院會裡面發言表","  示要用專業人才。請問次長，現在副總以上層級是否為行政院核定的權責？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前是總經理及董事長這兩個職務。"],["陳委員雪生：因為每一個執政黨的運作程序不太一樣，目前民進黨是執政黨，我不曉得","  它運作的程序是怎麼樣？像桃機公司董事長是非常重要的職位，現在民航局局長已經忙","  得焦頭爛額，你還找他兼任。次長，你也兼任過郵政公司及圓山飯店董事長，你幾乎是","  救火隊隊員，兼任過五、六間公司，交通部所屬單位幾乎都兼任過了。"],["王次長國材：對。"],["陳委員雪生：我覺得公務人員的任用，目前蘇院長講話以後，確實有一些副總層級就任","  用專業人才，像桃機那麼重要的位置，目前正在蓋第三航廈，工程卻是一延再延，你應","  該任命一些專業人才，不要一直用政治任命，是不是520快到了，內閣要準備改組，所","  以為了配合內閣改組，有一些職務要空在那邊，我不知道是不是有這樣的考量，像桃機","  公司副總出缺，底下的資深副總應該就升上來了，是不是？本席跟總經理講、跟董事長","  講，他們說沒有決定權，跟部長講都還有問題，這些公務人員幹了那麼久，他沒有升遷","  的機會，只要跟執政黨關係良好就上去了，還有中華電信，很多啦，本席就不一一列舉","  。本席認為國家對於公務人員的任用應該要有一定的程序，既然蘇院長講話了，我們應","  該要予以尊重，本席是建議相關人士就儘量不要再兼任。","   另外，有關郵政協會及電信協會房舍的問題，立法院已經討論好幾屆了，我想郵政協","  會及電信協會一定會有員工，所以一定要有辦公的場所，其實國民黨執政的時候，當時","  民進黨也一直提這一條，現在民進黨執政也繼續提，到現在都還沒完成，還是一事無成","  啊！這有什麼問題？有法律程序的問題嘛！因為法律程序的問題，現在交通部也覺得先","  跟這兩個協會討論，你們需要多少用地，目前需要多大的範圍，你們應該要去和解、去","  討論一下，不要再一直提訴訟。請問兩位有沒有意見？董事長有沒有意見？"],["主席：請郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。沒有意見。"],["陳委員雪生：還是占山為王，還是要跟以前一樣？跟交通部討論一下，這件事一直扯，","  我覺得也不好。至於中華電信，剛才有委員也提到，當然不是你們電信協會的事，而是","  中華電信的問題，標案當然就按照程序去進行，你們也是依法行政嘛，對不對？你不可","  能徇私舞弊，這不容易，所以就按照程序來，我想你們如果按照程序來都沒有問題，好","  不好？"],["周董事長瑞祺：謝謝委員。"],["陳委員雪生：早上提到有員工把郵政協會的互助會的錢，他一個人怎麼可能去侵占、挪","  用呢？"],["周董事長瑞祺：他不是侵占互助會的錢，是壽險。"],["陳委員雪生：他一個人怎麼可能完成這個事情？不容易啊！應該很多人才能完成嘛！要","  經過會計、出納，還有一些層級的批示等等，這個錢才能動啊！我記得民國70年我在臺","  北市政府服務的時候，我們也有福利互助會，一個月不知道是繳100元還是多少，但是","  退休的時候就可以領到一筆不少的錢。現在你們這筆錢被人家侵佔或是占用、挪用了，","  那我以前在那邊是市政府要負責啊！郵政協會出了這麼一個包，郵政公司你要處理、你","  要負責啊，是不是？因為你是他們的後盾啊！怎麼說任由這些員工造成這樣的損失，這","  個事情怎麼可能呢！"],["周董事長瑞祺：這個跟郵政協會沒有關係，純粹是業務管理上的問題。"],["陳委員雪生：業務管理上的問題造成整體員工的損失，怎麼辦呢？你說中華郵政都沒有","  責任嗎？"],["周董事長瑞祺：有，有責任。"],["陳委員雪生：有責任你們要先負責嘛！你們要把這個擔子扛下來啊！是不是？中華郵政","  要扛下來，你不能造成郵政員工的損失，我認為應該是這樣。至於法律程序上怎麼走，","  你們去走，那這個人跑了，一毛錢都沒有，那怎麼辦？這麼多的郵政員工耶！這是個問","  題啊！好不好？這個問題你回去討論以後要給我們委員會一個書面報告，好不好？"],["周董事長瑞祺：好。"],["陳委員雪生：董事長請回。接續我要請教中華顧問工程司跟世曦公司，其實我們在前面","  幾屆也都在討論中華顧問工程司跟世曦公司，以前國民黨執政的時候，民進黨的委員也","  在攻這個，現在也有類似的問題。剛剛很多委員也提到中華顧問工程司、世曦公司，你","  們不能因為憑仗著有一個保護傘，我們官股很多，你們也不能故步自封啊！是不是？現","  在很多標案，世曦一進場，很多很大的顧問設計公司就退場，他們不敢跟你們競標耶！","  當然你們的人事組織各方面都很健全的，尤其是世曦總經理，外界對你們的指責你們要","  駁回啊，你怎麼都沒有反應呢？是不是？你當然會有一些過失嘛！我個人也有一些缺失","  ，每個人都會有，但你要說明理由，你不能任其如此，好像你們不對，你們就改進，你","  如何改進呢？你看看第三航廈，一年、兩年、三年，你們拖了多少年？2025年能不能完","  成還不知道，所以有問題啊！而且你們目前在承包我們南北竿跨海大橋的工程設計建造","  ，請世曦公司報告一下目前的進度。"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。跟委員報告，馬祖大橋的部分，我們正在做初步的綜","  合規劃，按照現在的進度，預計應該是今年的年底左右應該要提出綜合規劃報告。"],["陳委員雪生：為什麼是年底呢？能不能提前呢？"],["李總經理順敏：因為它很複雜，全長4.3公里當中橋梁段有3.2公里，深槽區大概有500多","  公尺……"],["陳委員雪生：還要做環評嗎？不用吧？"],["李總經理順敏：這個要。因為它……"],["陳委員雪生：環評要不要？"],["李總經理順敏：它很深，對。"],["陳委員雪生：還要做環評？環評不是已經過了嗎？"],["李總經理順敏：明年還要再按照程序，必須再提出建設計畫……"],["陳委員雪生：建設計畫我知道，我是說能夠提前就儘量提前，好不好？"],["李總經理順敏：是，我們儘量。"],["陳委員雪生：你不要因為有一個交通部在那裡當保護傘，你下面能拖就拖。"],["李總經理順敏：我們有積極在辦理，但它是一個滿複雜的工程。"],["陳委員雪生：我知道。總經理請回。我想請教中華航空公司謝董事長。"],["李總經理順敏：好。謝謝。"],["陳委員雪生：本席再次詢問，2022年華信進駐馬祖勢在必行嘛？我從第一任當選立委到","  現在不停地推動兩家航空公司進駐的問題，因為馬祖現在已經面臨觀光的瓶頸，如果沒","  有第二家進駐，確實有問題。不管是次長也好，董事長也好，你們知道本席的決心，尤","  其現在還有4年喔，我這一任還有4年，任期剛剛開始，務必一定要完成，不管交通部也","  好，民航局也好，中華航空公司也好，華信航空公司也好，我在此宣示本席的決心，我","  希望你們能夠配合，能不能做得到？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。這個部分事實上民航局那邊有做一個滾動式的檢討，","  昨天才開過會，我們朝這個目標來前進，因為……"],["陳委員雪生：不是「目標」，不管你怎麼滾動，你怎麼變動，地球怎麼轉我沒有意見，","  好不好？"],["謝董事長世謙：是。"],["陳委員雪生：2022年沒有任何理由，你上半年度一定要完成，我們的航站興建都配合你","  們了。"],["謝董事長世謙：是，我們來努力。"],["陳委員雪生：我講過了，我也跟民航局林局長講了，我們北竿機場你進駐啊！如果虧損","  的話，政府要負責啊！你要負責虧損的補貼，這是責無旁貸的。目前就離島來講，金門","  、澎湖都有那麼完善的機場，屏東的蚊子機場都是4C級的，對馬祖真的不公平，所以交","  通部對機場的改善，尤其交通部重大投資的中華航空公司，我想我的決心，次長、部長","  你們應該都了解，院長也知道，尤其謝董事長你們這邊要很積極。作為有分積極的、消","  極的，你知道嗎？你不要認為你在那邊可能幹不了4年、幹不了幾年，你幹完走人了，","  下一個再來應戰。不是這樣子！好不好？","   次長，有沒有問題？"],["王次長國材：就是2022年，我會記住。"],["陳委員雪生：2022年，好不好？"],["王次長國材：是。"],["陳委員雪生：你回去部裡面要再一次跟部長提醒，好不好？"],["王次長國材：好。"],["陳委員雪生：當然這一、兩年內閣可能會改組，你們是不是在位我還不知道，但是不要","  在那邊一直不停地唸了，好不好？謝謝次長，謝謝董事長。謝謝主席。"],["王次長國材：謝謝。"],["主席：現在休息10分鐘，10分鐘之後依序再請何欣純委員發言。","休息","繼續開會"],["主席：現在繼續開會。請何委員欣純發言。"],["何委員欣純：（11時1分）主席、各位列席官員、各位同仁。剛剛有委員關心航空公司內","  部員工確診的病例，並且在質疑交通部到底知不知道，請教現在所有有關武漢肺炎確診","  病例的發布跟公開說明都是由哪一個單位負責？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。主要是衛福部中央疫情指揮中心，固定在每天下午的記","  者會上宣布增加多少個案。"],["何委員欣純：公開的說明裡面並沒有涉及到個人的背景、職業，是有提到年齡大概的ra","  nge，並沒有報出精準的年紀還有其家庭，另外提到的位置也是一個大範圍區域而已，","  對不對？"],["王次長國材：他們有個人隱私權的保護，所以一般不會講得很清楚。"],["何委員欣純：除了保護隱私權之外，另外是怕被貼標籤，以及怕危及到與確診病患接觸","  的相關人員。我覺得這部分要說清楚，因為剛才有其他委員質疑航空公司有確診病例，","  何以交通部不知道？我舉個例子，現在這麼多留學生從國外回來，留學生回到臺灣經檢","  疫確診了之後，第一時間教育部必須要知道嗎？"],["王次長國材：這涉及到隱私權的部分。因為交通部對航空公司有監理權，可是對於有沒","  有確診，這是衛福部的專業，所以他們那一條線會去追蹤所有接觸的人，這是他們單獨","  的一條線。"],["何委員欣純：所以確診病例接觸周遭的範圍，以及實際上有多少人和確診者接觸過，這","  樣的追蹤方向是由衛福部中央疫情指揮中心，由他們來做所有的爬梳和疫調，對不對？","",""],["王次長國材：是。"],["何委員欣純：所以第一時間主管單位會不會知道？我所謂的主管單位是指於確診個案背","  景相關的主管單位，他們會不會知道？"],["王次長國材：我們要等CDC公告，公告多少資料，我們就知道多少資料。"],["何委員欣純：我剛才私下問了華航謝董事長，他說他承認知道，因為第一時間衛福部的","  中央疫情指揮中心是為了調查，要調查這個確診個案到底接觸多少人，包括他的工作場","  域等，所以才會告訴公司，公司也是配合疫調做相關的回報而已。董事長，是這樣嗎？","",""],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。完全正確。"],["何委員欣純：請問有沒有法規規定，航空公司要在第一時間上報交通部嗎？"],["謝董事長世謙：應該沒有，因為我們是直接對CDC。"],["何委員欣純：是嘛！對於剛才委員的質疑，我覺得交通部要講清楚，不要被混淆視聽，","  當然委員關心，我們也要尊重，他關心的是什麼？航空公司裡面有機組員和員工等相關","  人員確診了，那相關的防疫該如何澈底嚴格的執行，這是一定要做的，董事長，對不對","  ？"],["謝董事長世謙：沒錯。"],["何委員欣純：交通部對於相關的交通運輸業，在監理業務之權限下，要求各個交通運輸","  業包括航空公司，看要如何澈底執行防疫的SOP，這是交通部該做的，對不對？"],["王次長國材：是。"],["何委員欣純：包括紓困、振興，好多委員都支持啊，航空業最近的損失龐大，包括機組","  員勞工的權利、福祉、防疫等等，我們都應該予以關心。所以我建議交通部稍後針對相","  關的過程整理成書面，讓媒體記者和國人清楚知道我們是關心的，我們是嚴格在執行防","  疫，我們並不是什麼都不知道，好不好？我們尊重CDC，我們尊重確診個案當事人，這","  個有個人隱私，包括一切相關人員的隱私，以及所謂公衛專業防疫優先的所有考量，次","  長，好不好？"],["王次長國材：是。"],["何委員欣純：針對今天的主題郵協和電協部分，我知道這個已經吵好久了，尤其郵協和","  電協很多的資產來自於日本時代留下來的日產，現在是由財團法人法來規範，這個很好","  ，但是在財團法人法規範的同時，我們已經在行政上、在政策上決定，郵協和電協的龐","  大土地資產如果要用的部分就留下來，沒有用的部分應該要捐回來給國家，畢竟日產也","  是國家財產的一部分，理論上應該要捐回來給國家，可是為什麼進度這麼慢？請次長說","  明。"],["王次長國材：何委員所講完全正確，我們的想法是，它有龐大資產，應該把大部分的資","  產捐回來，只維持其會務必要的使用，比如有租金的使用，交通部和兩個協會現在是有","  這樣的共識。"],["何委員欣純：有共識，但是動作很慢，還有官司耶！"],["王次長國材：在郵協第一次捐贈的時候，勞工董事告了我們派的法人董事，已經二審了","  ，準備進行第三審，這個部分也受到阻礙。事實上，我個人也跟郵政工會做了很多討論","  ，他們的想法是，如果把財產捐贈交通部當作受理單位，然後增加交通部在中華郵政的","  股本，現在中華郵政大概七百二十多億，如果捐回來變成八、九百億，這樣它在金融上","  的資本適足率的指標會比較好看，目前他們也同意，所以他們第二批也用這樣的方式來","  進行。"],["何委員欣純：所以第二批也可能是像你所講的，有共識是用這樣的方式來捐給國家？"],["王次長國材：是，他們的勞工董事比較沒有意見，所以第二波已經用這樣的方式在走，","  但第一波是否放棄不要再告了，他們說要一直跑到某個程度，剛好二審工會又勝訴，所","  以停不下來要繼續走，但是後面大概就用這種方式來處理。"],["何委員欣純：我覺得既然有這樣的共識，就應該照這樣的模式來走啊，是不是？"],["王次長國材：是。"],["何委員欣純：我過去不在交通委員會，但是也知道郵協、電協的土地資本非常龐大，我","  們看他們每年辦的公益活動真的是零零落落，而且不公開透明。我們看臺灣郵協成立以","  公益活動為主，可是它的公益支出只占9%，人事支出占3%，其他業務支出就是它龐大資","  產的稅金等等該繳的行政規費。公益支出只有9%！我看他們以前的決算還不到1,000萬","  ，今年預算數是1,370萬，它真的有在做公益嗎？這是大家質疑的地方。","   另外，電協也一樣，電協要以公活動為主，還要辦研習、辦偏鄉圓夢的活動，你知道","  在它龐大幾百億的資產裡面，它的公益支出只有2%！業務費用則是包括人事、不動產稅","  捐、行政規費等等。即使你告訴我在業務費用裡面也有公益支出好了，其總金額還是占","  龐大資產每年預算的一小部分而已。我們從這幾個數字來看，表示什麼？他們所謂公益","  性質的存在目的幾乎是零嘛！所以我建議次長趕快進行你剛剛說的共識，既然大家都已","  經坐下來談出一個共識，第二波的捐贈收回給國家，我覺得勢在必行，速度也要快一點","  ，好不好？","   在還沒有捐贈給國家之前，我另外要求做到公開透明，今天委員會所審的5個財團法","  人，3個都有公開資訊，包括中華顧問工程司、圓山飯店、航發會，而郵協和電協沒有","  自己的官網，你們說在交通部的專區裡面有顯示，但是郵協和電協都各有數百億的不動","  產資金，不能花一點錢去建置自己的網頁，有公開透明資訊，讓國人可以馬上知道你們","  到底在做什麼，為什麼一定要躲在交通部的網頁裡面呢？而且財團法人法也規定一定要","  公開啊！"],["王次長國材：我請他們把可以公開的資訊儘量在網頁上公開。"],["何委員欣純：是嘛！"],["王次長國材：剛才也談到公益支出，因為過去立法院也要求其財產收回，所以他們有一","  些公益活動可能不大敢做，我想這個部分也可以做一個檢討，如果第二批有這樣的方向","  ，大家有共識……"],["何委員欣純：立法院關心他們的資產要收回來給國家，但是現在速度這麼慢，雖然有共","  識，我不知道你什麼時候才要進行第二波，那在還沒有進行第二波之前，我覺得依照財","  團法人法，該做的還是要做啦！好不好？"],["王次長國材：好，我們瞭解。"],["何委員欣純：謝謝。"],["王次長國材：謝謝何委員。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時12分）主席、各位列席官員、各位同仁。今天委員會針對交通部所","  管轄的5個財團法人進行預算審查，有關中華顧問工程司這個單位，我們知道當年交通","  部是為了促進交通建設、改進工程技術，所以成立了財團法人中華顧問工程司，後來為","  了因應工程技術顧問公司管理條例的規定，才轉投資成立了世曦工程顧問公司。我先請","  教一下，中華顧問工程司本身就是一個顧問公司，為什麼沒有辦法符合顧問公司管理條","  例，要另外轉投資世曦工程顧問公司？"],["主席：請中華顧問工程司陳執行長說明。"],["陳執行長茂南：主席、各位委員。中華顧問工程司本身是一個財團法人，因為它是法人","  ，所以在顧問業務的相關法規頒定之後，就把顧問涉及業務的這個區塊移轉給子公司台","  灣世曦，中華顧問工程司本身就變成交通部唯一的一個工程和科技的法人，扮演促進產","  、官、學各界共同融合，大家互相合作發展的一個樞紐角色。"],["陳委員素月：你們是在96年的時候轉投資世曦工程顧問公司嘛？"],["陳執行長茂南：是。"],["陳委員素月：那轉投資之後，目前中華顧問工程司的業務到底是什麼？目前的功能到底","  是什麼？"],["陳執行長茂南：我們目前有兩個很重要的業務，第一個是設施的維護管理，我們有一個","  技術中心在處理類似橋梁的一些規範、檢測、監測這種技術，想辦法讓設施的壽年能夠","  提升，節省我們的維運成本。另外，我們還有一個智慧運輸技術的發展中心，這個中心","  是以服務為導向，發展相關的一些業務平台，譬如說復康車、長照車等等的這些共用的","  平台，讓運輸產業可以與人民的生活做結合，同時也配合交通部重要的施政和相關的重","  點研發，研究如何與產業做結合讓它落地，就像經濟部有資策會和工研院，我們現在也","  轉型，要擔負類似這樣子的角色。"],["陳委員素月：你們與世曦的分工，簡單來講，明確的分工到底是怎麼區分？"],["陳執行長茂南：屬於工程顧問業務的這個區塊，都是由台灣世曦來負責。"],["陳委員素月：工程顧問業務，那世曦有承攬嗎？它有沒有實作的業務？"],["陳執行長茂南：有。"],["陳委員素月：還是只有顧問的……"],["陳執行長茂南：沒有，工程顧問的業務就是實質的業務承攬。"],["陳委員素月：有營造的業務就對了。"],["陳執行長茂南：沒有營造，它做的是規劃、設計、監造等相關業務。"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。我稍微補充一下，世曦公司之所以成立是因為技術顧","  問公司管理條例的施行，這個條例要求我們必須以公司的型態，不能再用財團法人來執","  行技術服務工作，是這樣子來的。"],["陳委員素月：好，那我請教一下，中華顧問工程司對世曦工程顧問公司的持股是多少？","",""],["李總經理順敏：100%。"],["陳委員素月：百分之百。"],["李總經理順敏：是。"],["陳委員素月：那百分之百的話，意思就是世曦工程顧問公司的盈餘全部都要歸中華顧問","  工程司？"],["李總經理順敏：是的。"],["陳委員素月：我們看一下中華顧問工程司的預算，很多委員都在檢討嘛！在你們成立子","  公司之後，你們的業務，你說是轉為資訊的提供，是不是？"],["陳執行長茂南：是，我們就轉向研發的落地，等於是育成和服務這一塊。"],["陳委員素月：育成和服務，所以你們在業務方面應該是比以前少了嘛？你們沒有實際規","  劃設計的案子，只是育成和服務的性質而已。"],["陳執行長茂南：我們的業務是這樣，我們做了轉型，也就是說……"],["陳委員素月：那你們還需要這麼多人嗎？需要這麼多員工嗎？"],["陳執行長茂南：是，我們現在在發展整個移動服務的運營平台作為國內大家共用的平台","  ，也就是說未來我們的運輸產業，相關的服務產業要發展這些平台的時候不需要自己做","  ，只要跟我們做一些介接。我們並不是以營利為目的，而是以大家共創共榮的觀念來籌","  組這個生態系，所以我們有發展一些模組提出來給大家共用，同時也會找很多的夥伴，","  把他們已經有的平台和服務做一個串接，以避免國內有很多重複的投資，同時降低研發","  的門檻，所以我們有一整套的思維和……"],["陳委員素月：如果照你所說的，有這麼多功能、這麼多面向的話，我看你們的收入項目","  有服務租金和其他收入，還有採權益法認列之投資收益，這樣子的收入跟你剛才說的那","  麼多功能好像不成正比耶！"],["陳執行長茂南：這有兩個部分，第一個部分，因為我們是法人，非以營利為目的，所以","  我們的收入主要是用在基本維運成本的費用。另外，政府規劃的一些計畫和我們的發展","  是同步的，我們去做了配套，原本我們自己要投入的成本，現在改由相關的計畫來做。","",""],["陳委員素月：我覺得執行長的說法很矛盾，你說你們的收入就是要維持你們的維運，你","  們好像是為了這個公司的存在，為了維持這些人，所以要有那些收入，我覺得一個單位","  的存在應該要有它的功能，要有它存在的必要吧！不是說為了維持這麼多人的運作，你","  要去賺那麼多錢、要有那些盈餘，我覺得你這樣子的說法非常矛盾。"],["陳執行長茂南：關於這個部分，我們有相關的資料，是不是可以提供給委員，然後有機","  會向委員做個報告？事實上，我們在這一塊有很深入的思考。"],["陳委員素月：大家覺得中華顧問工程司這個招牌真的很響亮，當然也會讓人家有一個信","  任感，但是這個單位的存在要有功能性，要有必要性，我覺得轉投資成立世曦公司就是","  疊床架屋，我們政府單位應該要有效率，真的有那個功能。","   我請教一下世曦公司，目前你們有承攬多少公共建設工程？"],["李總經理順敏：我們一年實際執行大概40億元。"],["陳委員素月：一年執行40億元。"],["李總經理順敏：40億元的服務費用。向委員補充說明，因為世曦公司是技術顧問公司，","  按照技術顧問公司管理條例，我們主要的業務是設計、監造、專案管理這一類的事情，","  這些滿大部分是來自公部門，從政府採購法裡面的招標所承接的技術服務工作，但是我","  們不做工程，我們沒有承攬施工這些工作，純粹都是技術服務。"],["陳委員素月：技術服務啦！"],["李總經理順敏：對。"],["陳委員素月：我想時間有限，最後一個問題要請教次長，當初成立中華顧問工程司的目","  的是要促進交通建設和改進工程技術，當然就是會針對國內的重大交通建設提供專業的","  技術服務，在我們彰化縣，之前一直在推鐵路立體化工程，有一段時間一直卡在是要兩","  軌的設計或四軌的設計，這個也算是重大交通建設，當初這個單位有沒有提供相關的技","  術服務？"],["李總經理順敏：如果是鐵路的部分，交通部鐵道局現在是主管的機關。"],["陳委員素月：所以跟你們沒有關係？"],["李總經理順敏：是。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。以前就叫中華顧問工程司，「司長」的「司」，它就是","  做顧問，包括規劃、設計的工作，後來是因為技術公司管理條例要求財團法人不可以接","  工程，所以它轉型，在下面成立一個世曦，它全部人員都已經到世曦去了，但是留下一","  些人員，第一個當然是控股公司，第二個就是剛才談到的，他們扮演交通部智庫的角色","  ，最近幾年包括一些技術的文件，還有我們在發展運輸產業這個部分也都請他們在做，","  所以他們事實上是一個支出面，比較像公益性的支出，但其收入來源是來自於世曦的股","  權以及一些大樓的出租等等，他們兩個大概是這樣的關係。如果鐵道局有委託，世曦就","  去接案子，他們大概有這種關係。"],["陳委員素月：既然這5個財團法人是交通部所管轄的，交通部應該要負起監督的責任，包","  括他們的功能是什麼、是否有存在的必要，你們要確實的做一個檢討，如果有存在的必","  要，你就要要求他們確實發揮應有的功能，而不是為了存在，好像接幾個案子可以過日","  子就好了。"],["王次長國材：瞭解，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時24分）主席、各位列席官員、各位同仁。國際貨幣基金組織最近特","  別提到，因為疫情的關係，全球的經濟會陷入非常衰退的狀況，可能會遠比2008年的金","  融危機更加嚴重。我們看到央行也有提出報告，疫情對於臺灣的觀光產業等也會產生非","  常大的影響，根據2003年SARS的經驗，第2季國內外的經濟活動是急速的冷凍，國際航","  線的進出人數減少了70%。當然在SARS過後，疫情慢慢的減低之後，人潮會開始出來，","  但是這一次因為新冠肺炎的關係，它擴散的地區還有期間其實是會延長，所以很難預期","  ，會延續多久不知道，可能就沒有辦法像林部長之前講的那樣非常樂觀，你期待有那種","  V型反彈可能不容易，所以在整個振興方案裡頭，我們怎麼樣去適時的調整政策，這個","  更為重要。","   在今年初的時候，教育部有延後寒假開學和暑假的修業期間，針對這個問題，部分的","  航空業者有開放改票或是減免手續費的優惠措施，那蘇院長在16日也拍板定案，高中職","  以下的師生禁止出國，一直到本學期最後一天，當然現在很多學生已經去安排一些交流","  的活動，我想問一下次長，目前交通部有沒有和這些航空公司去溝通？針對這些狀況有","  沒有提供優惠，避免民眾的權益受到損害？包括華航，在這部分有沒有什麼樣的措施？","",""],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。您剛才提到2003年的SARS，事實上它也是從3月到6月，","  後來就結束了，而這個會拖比較久，所以我們現在對航空大概有幾個方向，第一個就是","  我們有500億元的貸款。"],["許委員淑華：先不說貸款，我現在問的是，因為我們……"],["王次長國材：問狀況，是不是？"],["許委員淑華：對，因為現在有很多民眾面臨到改票或是手續費的問題嘛！蘇院長在16日","  也講到了，他希望高中職以下的師生禁止出國，那你們在這方面有沒有什麼樣的優惠措","  施，讓民眾的權益不會受損？"],["王次長國材：如果到三級或是由我們公布禁止出團、禁止出去，這個部分在航空公司一","  般會有一個手續費，有一個行政的支出，他們目前就不收。"],["許委員淑華：因為過去像這樣的認定，不管是不可抗力的因素，或者不是雙方面引起的","  關係，通常都是由航空公司自己在認定嘛！既然是政府講出的政策，我希望交通部，包","  括行政院，在很多方面應該要主動去認定，避免到時候產生很多的糾紛，尤其是我們政","  府的政策，這方面該吸收的就吸收嘛！政府現在花了這麼多錢，你該要求航空公司一併","  來做的時候，你就應該要求啦！"],["王次長國材：是，目前國籍航空大部分都有按照這個遊戲規則在走，但是外籍航空是全","  世界一致的做法，所以在退改票的部分，全世界有通用的做法。"],["許委員淑華：好，那華航的部分呢？"],["王次長國材：華航目前都已經處理了。"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。這個部分我們都是彈性處理，最好是勸他延後，如果","  延後不行的話，他要取消，我們都會彈性來處理。"],["許委員淑華：彈性處理，就是由你們自己認定要不要酌收他的手續費或者酌收多少嗎？","",""],["謝董事長世謙：不是。一般來講，如果是三級的話，我們大概就配合那個定型化契約，","  免收退票手續費。至於其他還沒有發生的部分，事實上這裡面有很多的狀況，有些是希","  望往後延，那往後延我們讓他改一次，不收手續費，這個問題不大。"],["許委員淑華：好，我的意思是說，既然是政府提出來的政策，當然更應該要彈性去調整","  ，不要讓民眾的權益受到損害。另外，這次出入境的禁令開始不斷的升級，在交通部這","  邊有一個規劃，國人如果因為這樣不能出國，他領有退費取消證明，可以發給他一張5","  00元的旅遊抵用卷，希望他把出國轉成國內的旅遊消費，我看到今天的新聞，次長也講","  了大概要10億元。我想請問一下，他領這個退費取消證明，會不會有收取手續費的問題","  ？他本身的經費在金額上面有受到影響嗎？"],["王次長國材：退票的人和旅行社的關係，這是一個……"],["許委員淑華：他因為這樣沒有出國，我們要發給他500元的旅用券嘛！他因為取消拿到這","  樣的證明，那麼就他的權利，在經費上是全額退嗎？"],["王次長國材：現在是這樣，有兩個部分，按照旅客和旅行社的定型化契約，這是一部分","  。現在是說如果在這段時間，你因為這樣取消出國，當然這裡面也涉及兩者的關係，比","  如就已經支出的部分會去談，但是如果有這個證明，我們會給一張500元抵用券，用在","  觀光業的……"],["許委員淑華：我知道嘛！我現在問的是，他取消了，他要拿這500元，他本身的權益有沒","  有受損？如果我們要保障民眾的權益不受損的話，本席覺得很奇怪，這個政策本身有幾","  個問題，第一個，包括文化部、經濟部及交通部都推出了很多紓困方案，也都推出了旅","  遊券，當時文化部和經濟部在推出旅遊券的時候，整個國家的確診案例並沒有超過100","  個，那現在紓困條例的經費在增加，案例也在增加，你們應該是滾動式的調整，可是目","  前的案例已經突破到兩百多個，你們跟在屁股後面再跟進這個政策，我覺得是有一些問","  題，現在是要鼓勵民眾減少群聚嘛！如果你們看的是後端，在疫情結束之後希望他可以","  踴躍出來消費的話，10億元不應該這樣被使用啦！不是這樣花錢的啦！","   再來，從觀光發展的角度來看，你們看的應該是長遠的規劃，而不是做個別單點的補","  助，所以我覺得你們現在要做調整的話，這個政策我相信你們可能細部的條例還沒有出","  來啦！"],["王次長國材：對。"],["許委員淑華：我不曉得你們會不會調整，但是本席認為在這種情況之下，我們要避免很","  多經費的重複使用，因為文化部和經濟部都有了嘛！現在對很多飯店的業者都有不同的","  紓困方案，有沒有必要在政府保障這些的情形之下，再對個別的特定人士補助500元？","  尤其是目前的案例已經超過兩百了，有沒有必要再這樣做，我覺得你思考一下，和交通","  部再討論一下，要做的方式很多，有沒有必要再跟進這個政策？我覺得很多政策都是重","  複的啊！"],["王次長國材：目前的討論是放在振興，不是在紓困，意思就是在疫情好一點的時候開始","  ，把原來國外觀光的活動變成國內的。"],["許委員淑華：是嘛！所以我講了嘛！你推出這個政策要花10億元，現在還沒有講清楚，","  但是先前已經有很多部會都提出振興方案，如果你們看的不是現在要出去旅遊的，那你","  後面這500元的消費效益在哪裡？我覺得你們滾動式的檢討報告要做得很清楚，不是說","  要給錢，錢就這樣花掉啦！如果是這樣花錢，沒有實際的效果，很多又是重複的性質，","  目前已經有很多民眾在反映，這種抵用券的使用面向非常廣，但是很難用，交通部現在","  再推出這個政策的話，在執行上面能夠產生多少效益，我是有點存疑啦！錢既然要給你","  們花，我希望你們好好去思考一下，好不好？"],["王次長國材：好。"],["許委員淑華：最後，我要提醒一下，今天很多同仁都有提到，我們委員會在104年和107","  年也有提出來，有關於台灣郵政協會和電協這兩個單位，目前並沒有看到比較具體的方","  案，當然早上我有聽次長提到這個官司現在正在訴訟當中，等有一個定案之後再來做，","  既然是朝向這個目標去努力，他們現在的業務費應該是緊縮的，人事也都是遇缺不補，","  不應該再增加預算，這個跟政府要走的方向是相違背的。像省政府也是這樣，人員要開","  始歸建，業務要開始縮編，都要朝這樣去努力，所以不應該再增加預算。另外，我覺得","  你現在要去思考訴訟贏和輸了之後的方向是什麼，贏了要怎麼做、輸了要怎麼做，你現","  在就要有想法，配套的方案要出來，好不好？"],["王次長國材：是，有。"],["許委員淑華：謝謝次長，謝謝主席。"],["王次長國材：謝謝許委員。"],["主席：請傅委員崐萁發言。"],["傅委員崐萁：（11時35分）主席、各位列席官員、各位同仁。請問次長，現在國內所有","  的航空器，有沒有確診新冠肺炎的空服員或是機師？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我剛才在前面有提到，目前有傳言說哪一家航空公司的","  空服員有什麼狀況……"],["傅委員崐萁：你只要清楚、明確回答就好。"],["王次長國材：目前應該有，但是詳細的狀況要由CDC或是疫情中心來做一個比較詳細的說","  明。"],["傅委員崐萁：次長，就你業管的部分，你當然可以做說明啊！"],["王次長國材：我知道目前是有這樣的狀況，但是詳細的情形要等下午CDC再做一個說明。","",""],["傅委員崐萁：好，那是不是請次長就航空器的部分，對所有內部人員防疫的SOP能夠再明","  確的管理一下？有沒有問題？"],["王次長國材：沒問題，現在有在進行，管理的方式我們再向委員報告，請委員指導。"],["傅委員崐萁：既然已經是被點名要特別注意的，尤其是航空運輸部分的防疫，全世界都","  再三、再三非常明確的在提醒，交通部在這方面一定要做好防疫的工作。"],["王次長國材：是。"],["傅委員崐萁：再來，關於第三航廈，這關係到我們國家的國門，次長，到底哪一年可以","  完成？"],["王次長國材：大概2025年會完成主航廈，目前是2025年。"],["傅委員崐萁：2025年？"],["王次長國材：是。"],["傅委員崐萁：在這個過程中，就整個進度和流程，是不是每一季都要到立法院來做報告","  ？"],["王次長國材：過去在審相關預算也會做一個報告，就是update……"],["傅委員崐萁：不是到審預算才來報告。"],["王次長國材：你是說每個……"],["傅委員崐萁：只要立法院開議，每一季都應該來報告桃園機場第三航廈的進度，本席要","  求你們來做進度的報告，至少要把書面給本委員會的每一位委員。"],["王次長國材：好。"],["傅委員崐萁：因為這個是在2015年核定，2016年執行到現在，不管流標多少次，這就是","  交通部的責任，你們不能推給中華顧問工程司，也不能推給世曦，這就是交通部的責任","  ，因為人員都是你們派的，本席提出的要求是最基本的，這個是國人關注的議題，也關","  係到我們國家對外的門面，所以新航廈到底什麼時候能夠完成，主席，本席要求交通部","  針對桃園機場第三航廈，未來每一季的進度都要提出書面報告給交通委員會的每一位委","  員。"],["主席：次長，定期給我們交通委員會的委員。"],["王次長國材：我們同意。"],["主席：期間是多久？"],["傅委員崐萁：每一季。"],["王次長國材：一季一次。"],["傅委員崐萁：因為要在2025年完工，如果沒有立法院全程來盯的話，我看會持續延宕下","  去。","   另外，台灣世曦幾乎已經是我們國家的工程設計院，為什麼不直接作為國家的一個單","  位，或者是直接委外由民營來做？現在整體來講，只要提到台灣世曦要做，大概民間都","  會避開來，因為跟台灣世曦在檯面上的競爭，如果是評選的話，一般都不利啦！都是台","  灣世曦得標。如果台灣世曦有足夠的競爭力的話，本席認為也是很好，國家來扶植沒有","  問題，但是我們從他們的淨利率和營業利益看起來，一年大概只有9,000萬元，資本額","  12億元到13億元，過去兩年盈餘轉增資，但都在9,000萬元、8,000萬元、7,800萬元左","  右，每一年的營業額如此龐大，卻只有這麼低的營業收益。看起來就是國家設計院、公","  務機關單位，照理講應該是有競爭力，有國家這麼強大的力量在支持、護航，其實民間","  的工程設計技術不會比政府差，但只要是台灣世曦出來，大概民間的這些學者專家評鑑","  ，採有利標，規劃設計就由台灣世曦得標。既然是國家設計院，我們希望他們有強大的","  競爭力，還有高的獲利率，而不是設計出來的東西一再流標，次長，這個本席還會持續","  追蹤，我們國家的設計院必須有競爭力，而不是與國際一流的設計院比起來有很大的落","  差。","   再來，現在很多委員有不同看法，不管是內鬥也好，外鬥也好，我想執政黨本來就有","  用人權，但是在派任的過程當中，還是要顧忌一下觀感上的問題，新來的施義芳董事長","  過去在立法院也是同僚，是不是給他更多的支持，讓他能夠把事情做好？","   接著談圓山飯店，這個次長您知道，都是您轄下的啦！過去這5年，EPS平均是多少？","",""],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。因為圓山飯店是屬於財團法人底下的一個公司，從民","  國84年沒有空廚以後，它的本業一直虧損到107年，每年都虧損，從去年才開始有業內","  盈餘。"],["傅委員崐萁：次長，我看了一下，營業利益大概一億多臺幣，我覺得這樣子啦！這個部","  分還是國門觀瞻的問題，與本席剛剛去追桃園第三航廈的案子是一樣的道理，這裡是首","  都最精華的一塊土地，有最漂亮的view，還有綠野，結果是這樣的一個經營績效，實在","  是貽笑大方！如果國家的這些公職人員沒有經營能力的話，我們應該招標委外，次長，","  有沒有問題？"],["王次長國材：過去這段時間在飯店業競爭很激烈，事實上我也看過他們的報表，包括住","  房率的提升，在同樣的飯店裡面算是中上，林董事長來了以後也做了很多改革，在去年","  開始轉虧為盈，是不是給他一些機會來做這件事情？"],["傅委員崐萁：本席不是不同意，既然是國產就應該發揮最大的效益，每年只有這樣的營","  業利益，實在很難以向社會交代。另外，我請問一下交通部，難道你們還要再編預算來","  整修圓山飯店嗎？會嗎？"],["王次長國材：目前敦睦聯誼會都是用自己的錢來弄，我們今天的5個財團法人都是自給自","  足，沒有編預算。"],["傅委員崐萁：對，你們不會，因為其是財團法人。那現在的管理單位會編預算來執行整","  修，讓圓山飯店更有競爭力嗎？"],["林董事長育生：圓山飯店是屬於台灣敦睦聯誼會，台灣敦睦聯誼會是一個私人的財團法","  人，所以他們必須要自負盈虧。"],["傅委員崐萁：現在是委託他們經營是吧？"],["林董事長育生：不是，這個財團法人是屬於交通部管轄的一個基金會，他們是私人的基","  金會，但董事是官派的……"],["傅委員崐萁：你們當時贊助了多少？"],["林董事長育生：當初在蔣夫人的時代，包括周宏濤等5位……"],["傅委員崐萁：這個土地是誰的？"],["林董事長育生：土地是租的，向觀光局租的。"],["傅委員崐萁：土地是政府的，對不對？"],["林董事長育生：對。"],["傅委員崐萁：那政府什麼時候可以收回來？"],["林董事長育生：這個土地目前是由我們聯誼會向政府承租，每一年繳納租金。"],["傅委員崐萁：承租年限到什麼時候？"],["林董事長育生：每一年都有繳付。"],["傅委員崐萁：對，所以隨時可以收回來嘛！你不要再跟我扯說現在是私人經營，任何時","  間都可以收回來。"],["林董事長育生：是。"],["傅委員崐萁：次長，本席要求你的是，如果今天委外給世界5星級、6星級的觀光營運集","  團，人家自己會花20億元、30億元來裝潢，讓它成為一個有競爭力的臺灣地標，而不是","  放在那裡自生自滅，本席要求你做到這一點，你可以用書面來回答。"],["王次長國材：好，我們用書面。"],["傅委員崐萁：最後，郵政基金有6.3兆元郵儲，在本席看來還算不錯，在國家四大基金的","  經營績效實在是不堪入目、虧損的情況之下，郵儲基金一年有1.2%到1.7%的收益，本席","  看了很感動，國家基金的經營績效如此荒唐，只有郵儲基金還是正數，其他竟然是負數","  ！本席建議，我們常常在吵，國會在吵、各縣市在吵統籌分配稅不足、什麼不足，是不","  是這6.3兆元郵儲基金就直接委外？我們看一下其他國家的主權基金一年有多少績效收","  益，然後我們在委外的部分訂一個最低收益的保障，次長，是不是能夠朝這個方向來進","  行？"],["王次長國材：現在是這樣，中華郵政有資金運用處，裡面都是這方面的高手，所以剛才","  傅委員看到他們的收益率都還滿高的，過去他們對這些儲金的運用操作，事實上已經有","  還算不錯的……"],["傅委員崐萁：次長，本席是要告訴您，你要與世界各國的主權基金去評比，不是在這裡","  自己關起門來，這個就等於是我們的主權基金，次長瞭解了嗎？"],["王次長國材：瞭解。"],["傅委員崐萁：要和人家的經營績效比，不是和國內的退撫、勞保、勞退去比哪一個比較","  爛，哪一個比較差，對不對？"],["王次長國材：瞭解。"],["傅委員崐萁：退撫、勞保、勞退都是minus，這會笑死人的，世界上沒有這種經營績效。","  郵政還好是正數，但是次長要儘快把它提升？好不好？"],["王次長國材：好，這部分我們來討論，看怎麼來提升。"],["傅委員崐萁：如果是5%的話，5%在世界主權基金是很基本的，5%和現在的1.7%相比，一","  年差幾千億元的收益。"],["王次長國材：瞭解。"],["傅委員崐萁：這樣子的話，立法院審議預算時會更加充裕，執政黨也有更多的預算可供","  執行。"],["王次長國材：好，我們來強化一下。"],["傅委員崐萁：這個應該要積極來做，你有這麼大的權力，應該為國家做更多的事情，好","  不好？"],["王次長國材：好，我們來檢討、精進。"],["傅委員崐萁：謝謝次長。"],["王次長國材：謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時48分）主席、各位列席官員、各位同仁。北美洲的棕熊過冬要7個月","  ，所以牠要囤很多的脂肪，是這樣的情況，所以我們要以備不時之需。根據報紙的報導","  ，疫情擴散地區及期間大於SARS期間，看起來很難呈現V型的反彈，即使疫情緩解，旅","  宿運輸業的寒冬十分漫長，在這個時候要怎麼樣處理他們既有的盈餘？聽說部長要開倉","  放糧，次長覺得呢？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。主要是我們第一波的紓困案下去，大概一百……"],["鍾委員佳濱：政府要紓困，那業者要不要自救？"],["王次長國材：也要自救。"],["鍾委員佳濱：好，我們看業者怎麼自救。雄獅旅行社董事會決定，他們全體董事不領20","  19年的酬勞，而且高階主管減薪，是不是應該要這樣做？政府要救，企業也要自救，對","  不對？"],["王次長國材：對。"],["鍾委員佳濱：剛才幾位董事長都沒有上來，他們不曉得我要問誰，這5位董事長都歸你管","  ，你們交通部可以管嘛？"],["王次長國材：對。"],["鍾委員佳濱：包括高鐵公司的董事長，交通部都管得到，對不對？"],["王次長國材：對，在我們的……"],["鍾委員佳濱：好，我們看投影片。高鐵在2019年發布一個新聞，考量到高鐵的運量、營","  收及淨利都穩定成長，所以董事會去年決定今年要調薪3.4%。因為獲利穩定成長，要照","  顧員工，這正常，但是我們看一下，高鐵的利潤來自哪裡？2015年你們把它延長特許3","  5年，一年的折舊就可以淨賺49億元，折舊攤提延長嘛！2017年其適用促參的辦法，免","  納營利事業所得稅，2018年認列的就達到33.8億元，也是賺，你們幫他們賺。2018年你","  們與銀行協商、降利息，降了18億元，所以就高鐵公司來講，他們說自己賺錢，那201","  9年的成本有沒有納入系統重置、購車儲備，包括我們很關心的屏東延伸線的規劃？有","  沒有把這些錢先留下來，不算入盈餘？次長，你知道嗎？"],["王次長國材：系統重置和購車儲備，這個應該有，因為他們最近有在談這個。"],["鍾委員佳濱：有哦？但是基本上來講，高鐵賺錢是靠他們自己嗎？"],["王次長國材：是政府幫了很大的忙。"],["鍾委員佳濱：我們往下看。2020年高鐵班次減班，高鐵運量從2月起下滑，減了4%，高鐵","  今年2月的稅前獲利有6,516萬元，較去年同期，你知道減了多少嗎？我直接告訴你答案","  ，減了93.62%，他們的股票也在下跌當中。去年決定今年幫員工加薪，今年的狀況已經","  這麼慘了，3月18日高鐵董事會決定要配息1.22億元，總共花了多少錢？高鐵董事會很","  慷慨啊！配了69億元出去。","   請問華航的董事長，當你們發現景氣寒冬來的時候，你們怎麼做？你們有配息嗎？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。基本上沒有。"],["鍾委員佳濱：沒有嘛！次長，高鐵很慷慨啊！高鐵今天不在場，他們虧損過半的時候是","  國家挹注耶！政府持股，至少交通部官股包括了台糖，包括中鋼，超過6成，官有民營","  ，結果呢？寒冬已經來了還在配息，次長，這個時候你的態度怎麼樣？你同意嗎？你是","  最大的股東啊！"],["王次長國材：因為它是看去年的績效。"],["鍾委員佳濱：是，可是3月18日已經看到2月份的衰退已經高達93%了，稅前盈餘已經減了","  ，還在做這個事啊？"],["王次長國材：我知道，向鍾委員報告，它是算108年……"],["鍾委員佳濱：我知道啦！但是你在算108年的時候，你看到寒冬來了，你3月18日還在配","  息，你要不要把錢留著過寒冬啊？我們看華航怎麼做，華航說不配發股利，你旁邊站了","  一個優等生，而且他們還要發行100億元的無擔保公司債要自救啊！請問一下，同樣是","  公股的董事會，面對寒冬的做法卻南轅北轍，次長，你對旁邊的優等生怎麼交代？"],["王次長國材：因為兩家都是上市公司，所以其依據經營績效要發多少現金股利都是……"],["鍾委員佳濱：我知道，過去賺錢，所以給員工加薪，增加……"],["王次長國材：華航賺錢的時候也是有發。"],["鍾委員佳濱：是啊！但是在3月18日決定發，你覺得這個時機合宜嗎？如果先配發股利，","  未來要求紓困，交通部的態度是怎麼樣？錢都先發出去了，等到它過不了了，你要不要","  紓困？"],["王次長國材：我想他們應該也有……"],["鍾委員佳濱：不是他們，我問你嘛！你要不要紓困？他們先把股息都配出去了，盈餘都","  配出去了，你要不要紓困？"],["王次長國材：這要看狀況吧！"],["鍾委員佳濱：什麼看狀況！你可以接受嗎？在場有人可以接受嗎？4位董事長請上來。","   請問林董事長，如果今天你是民營企業，你覺得你敢發放嗎？我請每一個董事長一一","  的答復，林董事長，你會嗎？如果你去年營收很好，今年你看到寒冬來了，你等著要政","  府紓困，你會配發股息嗎？"],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。因為一個上市公司對股利的發放有一定的程序，我相","  信高鐵在這方面應該再重新評估。"],["鍾委員佳濱：我不是問他們的部分，我是問你嘛！","   另外一位董事長，你會發放嗎？"],["主席：請電信協會林董事長說明。"],["林董事長昭陽：主席、各位委員。我是負責電信協會，我們是財團法人，所以比較沒有","  這樣的問題。"],["鍾委員佳濱：好，沒關係，那不是財團法人，是營利事業。再來是哪一位董事長？"],["主席：請郵政協會周董事長說明。"],["周董事長瑞祺：主席、各位委員。郵協。"],["鍾委員佳濱：郵協，賺錢就要拿來發，等著紓困可以嗎？"],["周董事長瑞祺：我們沒有上市。"],["鍾委員佳濱：沒有上市，所以你們沒有股息要分配。"],["周董事長瑞祺：是。"],["鍾委員佳濱：還有沒有哪一位要回答？來，模範生講一下，華航怎麼這麼傻啊！有盈餘","  不會趕快發掉啊！"],["謝董事長世謙：我們不分配股息，因為去年沒有什麼獲利。"],["鍾委員佳濱：如果有獲利你敢發嗎？"],["謝董事長世謙：會考慮啦！"],["鍾委員佳濱：你還是會考慮發？"],["謝董事長世謙：考慮停發。"],["鍾委員佳濱：次長，模範生考慮停發，那你的考慮呢？請問次長，除了高鐵的董事會已","  經配發股息之外，還有沒有其他您管得到的公股相關機構？請查一下他們1月到3月的董","  事會紀錄，看看有沒有在發股利的，可不可以做得到？"],["王次長國材：現在我們的上市公司包括中華電信，中華航空去年虧損沒辦法發，然後……","",""],["鍾委員佳濱：其他去年有賺的，今年照發？"],["王次長國材：我猜這個可能有一個時間差啦！就是他們當時……"],["鍾委員佳濱：3月18日已經看到，等著要紓困，還在說有「時間差」？"],["王次長國材：對，鍾委員這個建議我會帶回去，請他們再看一下，但是……"],["鍾委員佳濱：請你要有一致的態度好不好？請你盤點1月到3月官股相關機構董事會的紀","  錄，向本委員會提出報告，可不可以？"],["王次長國材：我們提出書面報告，好不好？"],["鍾委員佳濱：主席，請裁示一下，什麼時候提出來？"],["主席：依照鍾委員的要求，你們提出報告大概要多久的時間？"],["王次長國材：兩個禮拜好不好？"],["鍾委員佳濱：那已經發的怎麼辦？已經發的你們要不要紓困，在這個報告裡面也要寫清","  楚，能不能停止？還是發了覆水難收，但是以後不紓困？講清楚說明白，可以嗎？"],["王次長國材：就上市公司而言應該是重大訊息，我覺得大概很難，如果宣布了就很難。","",""],["鍾委員佳濱：那你要不要紓困，那是你的態度啊！這不是重大訊息嗎？敢發就要自己敢","  負責啊！還要政府來救嗎？"],["王次長國材：對，這個看狀況啦！我們會把鍾委員所關心的……"],["鍾委員佳濱：把交通部的態度寫在裡面，好不好？"],["王次長國材：好，瞭解。"],["鍾委員佳濱：寫在裡面，我們讓國人來評評理，賺錢有餘就自己發股息，等到賠錢的時","  候找政府來擔當，納稅義務人會有一個評論，謝謝主席。"],["王次長國材：謝謝鍾委員。"],["主席：兩個禮拜把報告提出來。","   接下來請李委員貴敏發言。（不在場）李委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：（11時58分）主席、各位列席官員、各位同仁。今天是交通部所屬的財團","  法人及協會來報告，目前的疫情可以說是非常的嚴峻，而且疫情的高峰可能就要來了，","  現在各國在應付疫情，特別在歐美國家已經開始非常重視，很多歐美國家的董事長和首","  長、屬於政府機構的都率先減薪，我記得幾天前報紙就有報導了。","   本席今天看你們的資料，交通部成立的財團法人有幾個是兼職的，像中華顧問工程司","  董事長林陵三，本薪是15萬1,800元，加上職務加給4萬元，一共是19萬1,800元。中華","  航空事業發展基金會是無給職，領兼職費。台灣敦睦聯誼會董事長林育生是29萬3,336","  元，這裡都明列了，其他的都是無給職，領兼職費而已。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。"],["孔委員文吉：現在我們有沒有可能率先響應，因應疫情對於臺灣整體經濟產業的影響，","  這些董事長先減薪？可不可以？"],["王次長國材：孔委員，基本上，要看他這個公司經營的狀況啦！"],["孔委員文吉：對啊！"],["王次長國材：像華航，他已經減薪了……"],["孔委員文吉：華航減薪了。"],["王次長國材：他減薪了，他們主管已經……"],["孔委員文吉：董事長，華航董事長是領多少錢？這裡沒寫。講一下，你怎麼減薪？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。因為是上市公司，基本上，關於薪資，我就不方便講","  ……"],["孔委員文吉：你們其他董事長的資料都有在這裡啊！"],["謝董事長世謙：沒有，因為華航是上市公司。在減薪的部分，我們是一級單位以上主管","  統統減10%。"],["孔委員文吉：中華顧問工程司呢？營運績效怎麼樣？"],["王次長國材：其是財團法人，下面還有一個公司，委員應該是講台灣世曦……"],["孔委員文吉：好，台灣世曦。另外，中華工程司的董事長是林陵三，今天報紙報導，「","  政院核定新人事，施義芳接掌台灣世曦」，對不對？消息確定了吧！"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。是，這是媒體上寫的，對。"],["孔委員文吉：你說還沒有嗎？還沒有確定？"],["李總經理順敏：沒有看到具體的文。"],["孔委員文吉：他還沒上任嗎？"],["李總經理順敏：沒有，還沒有。"],["孔委員文吉：好，你們台灣世曦是怎麼做？"],["李總經理順敏：你說我們的……"],["孔委員文吉：對啦！你們怎麼樣因應疫情……"],["李總經理順敏：說實在，因為疫情造成的影響跟我們比較沒有直接關係，甚至可能因此","  現在還要再加強一些……"],["孔委員文吉：好啦！請問圓山的董事長林育生。"],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。雖然我們敦睦聯誼會在去年是二十幾年來首次盈餘，","  但是因應今年的疫情，我已經在昨天我們的管理會議宣告我本人減薪30%，至於其他主","  管，我們要尊重跟工會的協商……"],["孔委員文吉：好。"],["林董事長育生：我僅就我本人的部分減薪。"],["孔委員文吉：好，遇到這個疫情，我想我們應該要有這樣的作法，我也不反對我們立法","  委員減薪，大家做成一致決議嘛！第二個，最近蘇貞昌院長大刀一揮，公股高層頻頻落","  馬，報紙報導行政院長蘇貞昌說，郭榮宗是桃勤公司的前董座，不但公司內亂，汽車還","  會去撞飛機，3天還撞了2次，把他拉下來也是剛好而已。把郭榮宗幾位全部拉下來，包","  括台水公司的魏明谷，他也下台了，我們以為這是要停止人事酬庸，可是又看到前立委","  施義芳要接掌台灣世曦，請問這是不是酬庸？所以我要接著問，交通部的重大工程（包","  括蘇花改、中橫公路及公路總局的工程）有多少比例是交給台灣世曦規劃設計的？"],["王次長國材：他們也是透過競標，不是直接交……"],["孔委員文吉：每次都競標？"],["王次長國材：都是競標來的。"],["孔委員文吉：可是我看這些重大工程幾乎都是台灣世曦的……"],["王次長國材：就是他們……"],["孔委員文吉：山地鄉5,000萬以上的工程也都是世曦的……"],["李總經理順敏：跟委員報告，因為現在有政府採購法，所有公共工程的招標一切按照……","",""],["孔委員文吉：你們也是經過公開競標嗎？"],["李總經理順敏：完完全全……"],["孔委員文吉：台灣世曦也是經過公開競標？"],["李總經理順敏：完全是。"],["孔委員文吉：公路總局的工程、重大工程、蘇花改等等工程為什麼都是世曦百分之百得","  標？為什麼？"],["李總經理順敏：不一定，我們有時競標也是失利的。我們是公開競爭……"],["孔委員文吉：關於這個部分，我要一份資料，為什麼全部的重大工程、公路總局的工程","  幾乎都是世曦得標？這是呼應剛才傅崐萁委員講的，我要這一份資料，你們說都有公開","  競標，還有世曦跟中華工程司、跟交通部是什麼樣的關係，我要了解，因為世曦的工程","  規劃品質也不是很好，所以才造成蘇花改、中橫公路、南橫公路的狀況，你去看一下，","  那些都是世曦工程得標。關於這一份資料，本席希望交通部能夠儘快提供給我。"],["王次長國材：好，我們來提供。謝謝。"],["孔委員文吉：謝謝。"],["主席：接下來登記發言的廖委員國棟、楊委員瓊瓔、謝委員衣鳯、鄭委員天財及呂委員","  玉玲均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時6分）主席、各位列席官員、各位同仁。次長，桃勤是航發會轉投資","  的嘛！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。他們是華航下面的子公司。我們只有投資華航而已……"],["邱委員志偉：桃勤耶！"],["王次長國材：桃勤是華航轉投資的……"],["邱委員志偉：還是航發會？次長，你了不了解桃勤有沒有航發會投資？"],["王次長國材：我們只有投資華航……"],["邱委員志偉：你知道現在桃勤的董事長換了沒？換了嘛！次長，我在問你。"],["王次長國材：是，我知道，換了，他們由公司派主管兼任。"],["邱委員志偉：已經派了嗎？"],["王次長國材：已經派了。"],["邱委員志偉：我們當然希望任何交通部所轄的國營事業或者財團法人一定要有其專業，","  任何政黨執政都不希望用酬庸的方式，我想過去的派任大概也沒有太多的酬庸，即便是","  他擔任過國會議員，他也許在交通委員會有很多相關經驗和專業，所以也不能說他是酬","  庸，這要看每個人的情況，要看他的表現，看他的績效啦！","   之前你代理過那麼多職務，從中華郵政、港務公司……"],["王次長國材：圓山……"],["邱委員志偉：連圓山大飯店，你都代理過，所以對於交通部的業務，沒有人比你更熟……","",""],["王次長國材：不敢當……"],["邱委員志偉：既然如此，就從桃勤董事長換人一事，你覺得是他經營績效的問題，還是","  他管理的問題，還是他的其他問題？"],["王次長國材：基本上，去年桃勤的經營績效是很好的……"],["邱委員志偉：是啊！經營績效不錯嘛！"],["王次長國材：但是去年有發生地安事件……"],["邱委員志偉：去年地安事件發生幾件？"],["王次長國材：好像是2件，地安事件就是拖吊車撞到飛機這些狀況……"],["邱委員志偉：再說，它的業務是所有地勤業務的70%，它才發生2件，還比另外一家地勤","  公司還好啊！請問他所言為真還是所言為假？今天報紙上他的說明……"],["王次長國材：以total來講，機場一般大概5次，而它已經有兩次了。"],["邱委員志偉：所以我們還是要看他的績效啦！不能說他曾經擔任過立法委員，就說他是","  政治酬庸，我們還是要看他的績效。"],["王次長國材：是，我……"],["邱委員志偉：績效好的話，不管他過去擔任過什麼職務，我們是績效問責啦！"],["王次長國材：對。"],["邱委員志偉：再來，今天討論到郵協和電協，這是長期存在的問題，我們希望他們的資","  產能夠收歸國有，這個部分的進度每年都在提，同樣的臨時提案一提再提，很多都卡在","  訴訟的問題，請問這到底有沒有一個末日條款？你們總是要有一個目標啊！什麼時候你","  們可以把這個完成呢？"],["王次長國材：跟委員報告，郵協的第一批是訴訟問題，至於第二批，他們已經同意，如","  果……"],["邱委員志偉：時間表呢？"],["王次長國材：現在程序都在走，比如行政院要核定嘛！訴訟要等三審……"],["邱委員志偉：所以郵協的會比較快？"],["王次長國材：應該是郵協的會比較快……"],["邱委員志偉：好，電協呢？"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。因為電協有很多財產是跟郵協共有，而郵協有訴訟，所","  以也在……"],["邱委員志偉：所以是連帶訴訟的問題嘛！"],["王司長廷俊：對。"],["邱委員志偉：另外，中華顧問工程司在設計方面大部分都是台灣世曦在做嘛！基本上，","  大概百分之百都是由台灣世曦在做，過去我們同事很多都有提案，第8屆、第9屆都有人","  提案，就是他們的業務和部裡相關單位比方運研所都重疊啊！和車測中心、車安中心的","  業務都重疊啦！請問未來你們有沒有可能就直接將其清算掉？"],["主席：請中華顧問工程司陳執行長說明。"],["陳執行長茂南：主席、各位委員。針對這個議題，其實我們做過相關評估……"],["邱委員志偉：他們存在的價值在哪裡？意義在哪裡？你們要去思考……"],["陳執行長茂南：跟委員報告，我們整個業務已經做了完全的調整跟扭轉，現在我們主要","  擔負數位轉型的部分，協助交通部很多業務跟政策，讓它跟產業結合、聯結，所以……"],["邱委員志偉：所以他們還是有存在的意義跟價值，是不是？"],["陳執行長茂南：是，而且我們……"],["邱委員志偉：你要辯護跟說明中華顧問工程司有其存在的必要性跟價值嘛！"],["陳執行長茂南：是。"],["邱委員志偉：台灣世曦呢？台灣世曦是做國內還是做國外的案子？"],["陳執行長茂南：台灣世曦是國內非常強的顧問公司……"],["邱委員志偉：對啦！我知道他們很強啦！很多委員說，只要他們出來，就一定是無往不","  利啊！好，他們也有做國外的案子嘛！"],["陳執行長茂南：至於國外業務，現在他們也在推廣當中……"],["邱委員志偉：中國的話有沒有？"],["陳執行長茂南：中國大陸倒是沒有，原本是有，但是……"],["邱委員志偉：確定沒有嗎？"],["陳執行長茂南：對，現在都收下來了……"],["邱委員志偉：以前昆山那個案子呢？"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。昆山那裡現在當然沒什麼進展，只是……"],["邱委員志偉：你們有去參與，而且得標了，不是嗎？"],["李總經理順敏：那是很早期的，現在我們的重點是配合政策往新南向……"],["邱委員志偉：昆山案之外，還有沒有？"],["李總經理順敏：那裡沒有新的進展……"],["邱委員志偉：所以你們現在沒有案子在中國大陸？"],["李總經理順敏：沒有了。"],["邱委員志偉：你確定喔！不要被我查到耶！"],["李總經理順敏：沒有了，現在在新南向的部分，我們倒是有增長……"],["邱委員志偉：對啦！你講對了，要集中在新南向，你不要一直往大陸去……"],["李總經理順敏：有，有相當的增長……"],["邱委員志偉：最後，圓山飯店受到武漢肺炎衝擊，當然觀光客減少，營運受到很大影響","  。華航董事長在場，你也帶頭減薪了嘛！我剛剛聽到報告，林董事長，您的薪水比部長","  還高，我看世曦的薪水比部長還高，也比次長還高，現在大家要共體時艱，節省支出，","  圓山有沒有可能由高層主管帶頭減薪？"],["主席：請敦睦聯誼會林董事長說明。"],["林董事長育生：主席、各位委員。我剛才在委員會已經報告，我在昨天我們的管理會議","  已經率先宣告自己減薪30%……"],["邱委員志偉：除了你之外呢？"],["林董事長育生：至於我們的高階主管，因為我們必須考慮到員工的工作權……"],["邱委員志偉：對。"],["林董事長育生：我們有董事會，也有工會……"],["邱委員志偉：對。"],["林董事長育生：我們董事會、工會都很尊重……"],["邱委員志偉：你有這個動作，我就覺得我要給你高度肯定，董事長有象徵性，代表你在","  公司最艱苦的時候要帶頭減薪，這是一個宣示性的作用，凝聚人心，這很重要，謝謝。","",""],["主席（洪委員孟楷代）：接下來登記發言的劉委員世芳、鄭委員麗文、陳委員明文、廖","  委員婉汝、莊委員競程及周委員春米均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時14分）主席、各位列席官員、各位同仁。次長好！雖然今天我們是","  討論交通部相關的協會及基金會的預算，但我主要還是要跟次長討論，這次的疫情確實","  已經重創臺灣整個旅遊業，也許有人說，這個時候大家不出國了，選擇國旅，可是畢竟","  還是少數地方，基本上不管是餐飲業或飯店業，大部分還是很慘的！幾乎是沒有客人，","  對於這種情形，現在交通部的紓困方案有怎樣的具體作為，能夠真的幫他們度過這樣的","  寒冬？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。第一個，目前他們面臨到貸款展延或增加的課題……"],["蔡委員易餘：對。"],["王次長國材：所以我們已經敲定900億元（包括空運500億元，海運300億元，觀光100億","  元）做為他們的紓困貸款，也進行利息補貼；第二個，培訓方面，每人每月120小時補","  1萬8,960元，這個部分也會補薪資；另外，在旅行社受政府要求停團的部分，每團大概","  補5萬元……"],["蔡委員易餘：昨天我是有看到觀光協會理事長跟部長溝通嘛！"],["王次長國材：是。"],["蔡委員易餘：你們可能對旅行業者有一些現金上的支援啦！"],["王次長國材：是。"],["蔡委員易餘：好像是一個月會先支應10萬元，是不是？"],["王次長國材：對，接下來我要提的是我們在第一波沒有談到的，所謂觀光產業因應的負","  擔減少……"],["蔡委員易餘：對。"],["王次長國材：關於這一部分，目前我們的想法就是針對旅行業、旅宿業和遊樂業，如果","  他們有這個問題，我們會補20萬元或10萬元的一個定額……"],["蔡委員易餘：是一個月嗎？"],["王次長國材：目前旅行業是3個月，其他是1個月。"],["蔡委員易餘：一個月是10萬元？"],["王次長國材：還有20萬元的。"],["蔡委員易餘：10萬元或20萬元？"],["王次長國材：對。另外，按照公司的規模，補每位員工每個月1萬元，3個月就3萬元，如","  果他們有100個員工，就補300萬元。"],["蔡委員易餘：對。"],["王次長國材：補他們4月、5月、6月共3個月，讓他們度過這個寒冬。目前我們大概是這","  樣進行。"],["蔡委員易餘：所以目前協助的就是4月、5月、6月，你們設定的就是4月、5月、6月？"],["王次長國材：4月、5月、6月，所以這幾天要點要趕快弄出來……"],["蔡委員易餘：對。"],["王次長國材：之後就開始……"],["蔡委員易餘：是確定4月、5月、6月嗎？如果到6月疫情已經紓緩，這個要點會不會改變","  ？"],["王次長國材：這要看狀況，到時行政院會統一，整個紓困方案會不會有3.0版會再談，目","  前……"],["蔡委員易餘：我想在這個時候釋出一些正面訊息，對於這些業者是滿重要的。"],["王次長國材：是。"],["蔡委員易餘：因為我聽到基層真的是哀鴻遍野啦！"],["王次長國材：是。"],["蔡委員易餘：因為整個內需真的是大概都不見了。"],["王次長國材：了解。"],["蔡委員易餘：現在大概在六、日的時候，有的悶壞了，會跑去一些景點，可是也是那些","  景點而已，大部分的餐廳、旅行業差不多都不行了。過去國旅很重要的一塊都是靠地方","  ，像社區辦活動到景點觀光，現在都沒有了，完全停了，尤其那些在高速公路旁的餐飲","  業，他們就是專門辦桌招待遊覽車旅客的，現在也都不行了，現在大家都在撐著，看看","  誰的口袋比較深。所以我覺得政府要趕快在這個時候跳出來給他們一些溫暖，這很重要","  ！"],["王次長國材：對。"],["蔡委員易餘：接下來我想要問，交通部有沒有正視到，整個公務員體系在土木技師的人","  才方面是嚴重缺乏，交通部有沒有這樣的問題？"],["王次長國材：這要看我們的單位……"],["蔡委員易餘：不同單位有不同狀況……"],["王次長國材：比如公路總局就是土木系的很多……"],["蔡委員易餘：對，公路總局當然……"],["王次長國材：交通部本部是運輸專業……"],["蔡委員易餘：好，如果說公路總局，他們有這樣的狀況嗎？"],["王次長國材：公路總局是土木……"],["蔡委員易餘：很缺乏，非常的缺乏嘛！"],["王次長國材：但是工程導向的單位就是在土木相關科系……"],["蔡委員易餘：對，我現在的意思是，像你們有中華顧問工程司，裡面有很多優秀的人才","  ，有沒有辦法鼓勵他們轉職變成公務員？"],["王次長國材：他們要考試。"],["蔡委員易餘：考試是一塊，可是如果你們相信在這個單位裡面他的專業足夠，能否透過","  其他的方式也讓他進入公務體系？因為有時候待遇的問題也是……"],["王次長國材：現在公務單位都要考試。"],["蔡委員易餘：當然公務單位要考試，我知道。我現在說的是待遇的問題，現在是公務員","  的待遇比較好，還是在中華顧問工程司的待遇比較好？"],["主席：請世曦工程顧問公司李總經理說明。"],["李總經理順敏：主席、各位委員。很難講。"],["王次長國材：如果比較高階……"],["蔡委員易餘：我希望你們正視整個公務體系的土木技師人員不足的問題，造成不足的原","  因到底是出在哪一個環節，也許交通部內部可以再研究，因為公路總局也是你們所屬的","  單位，公務體系在這方面的人才很缺乏，究竟是什麼原因所造成的，你們應該要去了解","  一下，好不好？"],["王次長國材：是，好，謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（12時21分）主席、各位列席官員、各位同仁。請教次長，現在聽說華航","  跟長榮都有機師或空服員確診，這個狀況交通部有沒有了解？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。因為中央疫情指揮中心會統一對每一個人公布的程度，","  我們雖然是航空公司的監理單位，但是比較細的、涉及到隱私的部分，目前都是由CDC","  統一發布，所以我們比較不適合在這裡講。目前傳言是有這樣的案例，但是所有確定的","  部分還是要由中央疫情指揮中心做確定。"],["許委員智傑：現在你是知道但不方便講，還是你不清楚到底狀況是怎麼樣？"],["王次長國材：這邊不方便講。"],["許委員智傑：所以你知道？"],["王次長國材：就是現在大家有在傳類似的訊息。"],["許委員智傑：你知道就好，我覺得這是很重要的事，我們的當事者，尤其是最高的主管","  機關，一定要清楚這個案例是怎麼發生的、發生幾個案例、到底為什麼發生，以及要如","  何避免。因為現在回來了不少留學生，他們回國都要搭乘飛機。我在這邊也要替衛福部","  、替我們國家發聲，如果你的孩子是留學生，如果你的孩子在當地是危險的，當然要趕","  快回來，我們都希望臺灣人趕快把比較有風險的孩子接回來；但是你的孩子如果是留學","  生，如果他位處比較偏遠，被感染的風險沒有很大的話，事實上不必要冒著坐飛機、轉","  機的風險，這樣子反反覆覆、輾轉來回，恐怕在飛機上的風險會比在鄉下高。交通部也","  應該一再呼籲，我們不是不希望國人回來，我們的孩子在國外如果有問題、有危險，我","  們都希望趕快把他們接回來，但是如果我們的孩子是在比較安全的郊區，不會有很大被","  感染的風險的時候，還是呼籲他們就留在那個地方，可能比輾轉坐飛機回來更安全。","   這個部分我希望交通部應該要配合我們國家，包括所有的航空公司，大家應該一起做","  這個宣導，要不然短時間回來了幾萬人，這麼大的人數進到機場，經過這些波折，檢疫","  之後，如果你是陰性的，你還要居家隔離、居家檢疫等等，這些也很麻煩，我認為這是","  防疫要特別注意的事情。"],["王次長國材：目前疫情中心是衛福部主管，包括剛剛許委員的呼籲，如果CDC有交辦，我","  們就會按照我們的管道去宣導，現在就是按照CDC的指示做。"],["許委員智傑：CDC不可能把所有事情都交辦得那麼仔細，但是你可以知道CDC的意思應該","  也是這樣。"],["王次長國材：我們要確定。"],["許委員智傑：不見得他們要交辦，如果你們去問，或是意識到CDC的意思是這樣，交通部","  就可以主動出擊了。如果全國所有大小單位都要CDC指示要做些什麼，他們講不完啦！","",""],["王次長國材：現在是這樣，比如防疫車隊就是我們提案到CDC的，類似這樣的東西，我們","  一般都會請CDC確定以後再宣導。如同剛才委員提到的，由我們主動通知他們可能漏掉","  的地方，我們有在做。"],["許委員智傑：我的意思就是，其實防疫是全國一致的，當然CDC是最高的指揮中心，但是","  不見得所有的大小事CDC都能夠指示得那麼清楚，如果你們知道他的意思，我想大約也","  是如此啦！你聽到「順時中」講的話大概也是這個意思。"],["王次長國材：我們確定……"],["許委員智傑：如果你們不確定，也可以去問清楚。但是我認為這個關鍵的時刻，這兩個","  禮拜是疫情的最高峰期，如果我們度過這兩個禮拜，在高峰期沒有擴大感染的話，再後","  面的兩個禮拜可能會變成零星期，所以這一個月是很重要的時間。我認為，有很多爸爸","  、媽媽急著要把孩子送回來，有時候轉機、搭機可能會造成更高的風險的時候，真的要","  考慮，這個是以全體國人的健康為考量，不是分彼此，也不是說我們故意在推責任。我","  們有這麼多航空公司，希望交通部可以一起宣導，這樣子不但可以顧到孩子在國外的安","  全，也可以顧到國內整個防疫的能量，以及使防疫做得更周到，這個部分我建議交通部","  必須主動。"],["王次長國材：我們提案給CDC確定，然後照委員的方式來宣導。"],["許委員智傑：因為我覺得這點非常的重要。","   剛才有幾位董事長自動減薪，在防疫期間我認為這真的不簡單。另外，觀光旅遊的紓","  困增加了100億元，現在已經200億元了嗎？"],["王次長國材：原來觀光就有196億元，現在是396億元。"],["許委員智傑：本來196億元，現在396億元？"],["王次長國材：對不起，296億元。"],["許委員智傑：加100億元，就是196億元變296億元，你不要多講，這樣觀光業、旅遊業會","  很高興，認為你可以多給，這個部分我們能做的當然儘量做。","   此外，交通部對於臺灣未來整體觀光業的發展應該跟防疫一樣，可以超前部署，今天","  臺灣有很多旅遊業都是靠大陸一條龍式的旅遊，他們有他們的屬性，然而這個屬性的旅","  遊業從去年到現在都很辛苦。我們從現在再看到未來，如果觀光業都只靠大陸的話，其","  實有時候會受到一些影響，像這次是疫情，之前恐怕也受到政治不確定性的影響。雞蛋","  不應該都放在一個籃子裡面，也就是說，我們的旅遊業除了大陸之外，甚至是朝新南向","  或是全世界觀光旅遊來部署，如果全世界的旅遊人口有可能到臺灣的話，臺灣整個旅遊","  環境是不是要做超前部署？現在臺灣觀光業占GDP大概多少？"],["王次長國材：4%。"],["許委員智傑：我不知道你們怎麼算的，但我看到的資料是國內GDP總額的2%。"],["王次長國材：國內外全部的觀光業是4%。"],["許委員智傑：加國外。"],["王次長國材：對。"],["許委員智傑：在5年或10年之後，我希望可以增加到10%。以這個角度來看，不管是這次","  的疫情也好，或是未來政治的影響也好，如果你們超前佈署，從各個不同的面向加強臺","  灣的觀光業，以10年為基準，我們希望未來可以到達10%，希望交通部和所有的相關單","  位以這個方向來超前部署。"],["王次長國材：好，我們來努力，謝謝。"],["主席：登記質詢委員均已發言完畢，委員許智傑、劉櫂豪所提書面質詢列入紀錄，並刊","  登公報。","委員許智傑書面質詢：","   郵政協會資產回歸國有，何時能夠達成目標？","   郵政協會所持有資產是接收日治時代「財團法人台灣遞信協會」及「遞信職員共濟組","  合」產業而來，該資產應歸屬於國家所有。","   且立法院審查該協會104年度、105年度及106年度預算案時，都分別決議要求郵政協","  會在保障原有會員權益之基礎下，在該決議通過之年度的年底前，就應將所有資產回捐","  國家後，加以解散。","   因郵政協會不予理會，立法院更連續3年要求交通部所指派董事在董事會提案，將所","  屬財團財產及相關公司股權，捐贈歸還與國家，並且要求交通部應訂出兩協會財產全數","  歸還國家之時間表。","   且，財團法人法第58條授權主管機關，對政府捐助之財團法人，如已完成設立目的、","  無法達成設立時之目的或效益不彰，以及因情事變更，而無存續之必要者，得命其解散","  。該法第33條也規定，郵政協會如解散，其賸餘財產之歸屬，依該協會捐助章程規定，","  全部交由交通部解繳國庫。","   辦理現況：交通部雖持續督導郵政協會辦理資產回捐事宜，惟迄未完成，目前該會於","  105年8月22日董事會通過捐贈部分土地予政府（第一批捐贈），但中華郵政工會派任郵","  政協會之董事、監察人卻向法院聲請宣告董事會決議無效之民事訴訟，目前還在第三審","  訴訟階段，第一批捐贈事宜完全停擺。","   1.郵政協會已經整理出第一批捐贈名單，預計將95筆土地、1筆房屋，預估近17.4億","  元房產捐贈國家，是否會受到本判決影響？","   2.交通部郵電司目前是否有做好相對地準備？","   3.郵政協會資產回歸國有，到底何時能夠達成目標？","   4.同時，交通部於108年4月26日召開「研商財團法人台灣郵政協會財產捐贈可行方式","  會議」，決議郵政協會資產處理原則，應該將該協會資產扣除會務運作所需外，以附條","  件方式，全數捐贈國家。同時由交通部擔任受贈機關，再行作價投資中華郵政公司，以","  充實該公司資本額。而本決議何時可以執行？交通部能否提供時程表以供委員會監督？","","","   因郵政協會之民事訴訟延宕，電信協會收歸國有也遙遙無期","   財團法人台灣電信協會，其財產係繼承管理前台灣遞信協會及遞信職員共濟組合產業","  ，亦即係接收日產而來，其所持有資產均應歸屬於國家所有。","   立法院從104年以來，連續4年（至107年）審查電信協會預算案，都多次決議電信協","  會應將所屬資產捐贈歸還國家。","   該協會105年7月11日董事會通過，共計將土地141筆（108年度公告現值約16.75億元","  ）及房屋3處，依捐助章程規定捐贈國家；目前已於105年9月5日函請財政部國有財產署","  配合辦理前揭財產捐贈事宜。","   但，因郵政協會在105年8月22日董事會提案通過捐贈部分土地予政府，郵政工會派任","  郵政協會之董事、監察人卻向法院聲請宣告決議無效，高等法院107年10月11日二審宣","  判捐贈行為無效，交通部於107年11月6日向最高法院提起第三審上訴，截至109年2月I","  5日尚在審理中。","   因電信協會第1批捐贈有95筆土地與郵政協會訴訟案之捐贈土地為共同持有，因此需","  等待民事訴訟案定讞後，確認無違法情事，才能繼續辦理，所以目前資產回歸國有，仍","  然遙遙無期。","   同時，電信協會更表示，因應財團法人法於108年2月1日施行，該協會業依財團法人","  法規定，草擬相關規章及作業準則，都應符合該法對財團法人財產處分之規定，所以，","  須等待相關規章均經董事會通過及主管機關核定後，才能再續辦財產捐贈事宜。截至1","  09年2月15日止，都沒有相關規章完成法定程序。","   交通部至今為止是否有積極督促電信協會各規章依財團法人修訂？","   如遲遲不修訂完成，是否國有財產持續延宕歸還？","   請交通部擬定將電信協會收歸國有之時程表，並儘速研提財產捐贈清冊，以利董事會","  討論，並審酌電信協會欲保留資產原因之合理性，督導儘速完成，維護國家權益。","   郵政業務員侵占保費  員工一起埋單？","   中華郵政瑞芳郵局的張姓前員工侵占超過300名客戶、約2億5,000多萬元保費，本案","  於2018年爆發後，中華郵政公司提民事求償部分勝訴，向郵政互助保證會請求到4,000","  萬的賠款。","   中華郵政產業工會副理事長陳廣志：互助金應用於營業員遭詐騙、疏失造成的虧損，","  用來賠補故意犯罪行為的損失，實在不合理。且本案裡的員工犯罪期間長達八年，追究","  根本原因，是因郵政公司以壽險業績掛帥，疏於監督所導致，而公司未盡監督責任，不","  該讓員工繳費的互助金埋單。","   郵局員工認為：全體員工每月扣薪累積的互助金應該用於業務「過失」的賠補，拿來","  賠償舞弊案虧損十分不合理。用其他員工的資源幫相關人等善後，等同變相鼓勵跟放任","  這樣的作為。","   中華郵政公司副總經理郭純陽：互保會的成立精神正是「人事保證」：「員工因職務","  上行為對雇主為損害賠償時，由互保會代為賠償。」且公司與受害的保戶2017年達成協","  議，除了退還保費並加計2%的利息，總共損失兩億多元，張姓員工已還4,000多萬。公","  司提民事訴訟對當事人的損害求償一審部分勝訴，取得債權憑證後，就依規定向互保會","  請求個案最高的4,000萬墊償。強調向這名前員工追討到其餘款項，會優先還給互保會","  。刑事的詐欺、侵占、偽造文書等告訴審理中。","   請問郵政公司對於本案懲處狀況如何？","   如4,000萬無法追討，互保會之損失是否將由員工承擔？","   同時，許多企業和銀行現在紛紛改以「員工誠實保證保險」或「人事保證保險」取代","  保證人。郵政公司採行的互保會制度，是否有與時俱進之可能？","委員劉櫂豪書面質詢：","   立法院107年6月27日三讀通過財團法人法，該法第2條第3項規定：「中華民國三十四","  年八月十五日以後，我國政府接收日本政府或人民所遺留財產，並以該等財產捐助成立","  之財團法人，推定為政府捐助之財團法人。其以原應由我國政府接收而未接收之日本政","  府或人民所遺留財產，捐助成立之財團法人，亦同。」，且該法第33條第4項亦規定「","  第二條第三項之財團法人於解散清算後，其賸餘財產應歸屬公庫，不適用前三項規定。","  」財團法人台灣郵政協會及財團法人台灣電信協會為早期接收日產成立之交通部所屬財","  團法人，該兩協會長期以來管理接收日產之大筆土地、房屋等資產應屬政府所有。根據","  109年度預算書最新統計，郵政協會尚有263筆土地，持分面積56,270平方公尺，資產重","  估市值I26億4,931萬2,226元，房屋58座，持分面積15,321平方公尺；電信協會尚有24","  0筆土地，持分面積77,647平方公尺，公告現值162億6,642萬9,098元，房屋35座，持分","  面積3,164平方公尺。該兩協會土地房屋資產龐大，產值高達數百億，惟台灣郵政協會","  員工數僅5人，電信協會員工數22人，以區區幾人管理如此龐大之資產，使得資產管理","  失當過去造成佔用、閒置等情形居高不下，並且資產處分等弊端衍生，恐造成政府資產","  流失之虞。爰此立法院審查交通部以及兩協會相關預算時，皆通過決議要求交通部儘速","  指示官股代表提案，將所有資產捐贈回政府後，予以解散。惟郵政協會105年董事會決","  議通過，欲捐贈95筆土地及1處房屋予國有財產署，卻遭郵政工會提告，使本案形成冗","  長的司法程序，回歸國有財產的程序遲遲未能如期辦理。現階段財團法人法已完成立法","  ，交通部清算兩協會財產亦更有法源依據辦理，因此交通部應儘速依法處理兩協會資產","  回歸國有，以避免國有資產流失。","   財團法人中華顧問工程司於民國58年政府及中國工程師學會學術團體捐助成立，後因","  工程技術顧問公司管理條例立法施行，故於96年轉投資成立台灣世曦工程顧問股份有限","  公司，中華顧問工程司設立目的以發揮我國專門人才之技術知識，促進交通建設，改進","  工程技術，提升科技發展，協助國內外之經濟發展為目的。因此過去廣泛參與我國重大","  交通建設。由於台東地區基礎交建設包含鐵公路及航空、港口等目前都正在辦理或規劃","  研議中，例如正在辦理中南迴鐵路電氣化工程、富岡港交通碼頭改善工程、蘭嶼機場改","  善等，以及正在規劃研議中的台九線縱谷段拓寬計畫、花東鐵路全線雙軌化計畫、南迴","  鐵路沿線車站改善計畫等，上述台東地區尚有許多重大交建設，而過去因為工程施工能","  量、工程成本相對台灣其他地區較高、預算不足等因素，造成重大工程案一再流標或施","  工延宕等情形，中華顧問工程司轉投資之台灣世曦公司本於促進我國交通建設之目的，","  應多幫助台東地區的重大交通建設，期能協助台東的工程施工能量，並協助培育在地的","  人才及施工團隊，方能確保重大交通建設能如期如質辦理，促進區域均衡發展。"],["主席：本日會議作以下決議：報告及詢答完畢，另擇期繼續審查。委員質詢中要求提供","  相關書面資料或未及答復部分，請交通部儘速以書面答復。交通部財團法人預算委員提","  案截止收件。","   感謝今天出席的委員及部會官員，散會，謝謝。","散會（12時31分）","","-----------------------","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     219","","立法院公報  第109卷  第17期  委員會紀錄","","                                     立法院公報  第109卷  第17期  委員會紀錄","","                                     272","","                                     271","","",""]],"block_lines":[1,9,15,16,30,31,142,148,151,152,155,160,161,163,164,166,167,168,170,175,176,179,182,187,188,192,193,195,196,198,203,207,215,216,217,220,228,229,230,231,233,234,236,237,238,239,240,242,243,246,247,248,249,250,251,253,255,256,257,259,260,261,262,263,264,265,266,267,275,276,277,278,280,281,284,285,286,288,289,291,292,293,294,295,296,298,299,301,302,303,304,307,308,310,311,317,318,319,320,322,323,325,327,328,330,331,333,335,336,338,339,340,341,342,343,344,345,385,386,387,388,393,394,395,405,406,408,409,411,412,414,415,417,418,420,421,423,424,426,427,432,433,435,436,437,438,441,445,446,447,448,452,453,459,460,461,462,467,468,470,471,474,475,476,478,485,486,487,489,490,491,492,494,495,498,499,501,502,508,509,511,512,514,515,516,517,518,520,521,522,523,524,525,526,527,528,529,530,532,533,534,535,536,537,538,539,540,543,544,545,546,547,548,549,550,559,560,562,563,565,567,568,569,571,572,574,575,576,577,578,579,580,582,583,584,585,586,589,590,593,594,596,599,600,603,604,605,606,607,608,611,612,613,614,617,618,621,622,623,624,626,628,630,631,632,633,634,635,640,641,642,643,644,646,647,655,656,660,661,662,663,664,696,697,700,702,703,704,705,707,709,710,712,713,715,716,717,718,731,732,735,738,773,775,777,778,780,782,786,798,799,806,820,821,824,828,830,834,839,841,842,843,845,854,855,859,864,865,873,879,881,883,888,889,890,894,895,910,911,912,917,918,920,921,928,929,931,932,936,937,948,949,951,952,954,955,956,957,958,959,960,961,962,963,964,965,966,972,973,975,977,978,980,981,989,990,991,992,993,994,996,997,1000,1001,1004,1005,1007,1010,1011,1015,1018,1022,1023,1025,1026,1031,1032,1033,1034,1035,1039,1040,1042,1043,1049,1050,1056,1059,1060,1066,1067,1070,1071,1072,1090,1091,1092,1095,1098,1099,1100,1101,1102,1108,1109,1113,1114,1115,1117,1124,1125,1126,1127,1128,1129,1130,1131,1132,1133,1136,1139,1140,1141,1142,1144,1145,1147,1148,1150,1151,1152,1158,1161,1166,1170,1172,1176,1177,1178,1182,1183,1184,1189,1190,1191,1192,1193,1201,1205,1206,1207,1223,1224,1227,1228,1229,1232,1234,1239,1241,1242,1243,1244,1246,1249,1252,1258,1259,1261,1265,1276,1277,1283,1285,1292,1293,1301,1302,1303,1304,1305,1307,1308,1310,1311,1313,1314,1317,1319,1320,1322,1323,1325,1326,1327,1328,1330,1331,1332,1333,1335,1336,1342,1343,1344,1345,1346,1347,1368,1369,1372,1377,1380,1383,1385,1387,1389,1390,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1402,1404,1405,1408,1409,1416,1419,1421,1422,1424,1425,1427,1428,1430,1431,1433,1434,1436,1437,1438,1439,1440,1445,1446,1447,1448,1449,1452,1453,1455,1456,1457,1458,1466,1467,1468,1469,1475,1476,1477,1481,1482,1484,1485,1489,1490,1491,1492,1495,1496,1498,1499,1503,1504,1506,1508,1509,1511,1512,1513,1514,1515,1516,1517,1518,1520,1521,1522,1523,1524,1525,1528,1531,1532,1533,1534,1535,1537,1538,1539,1540,1541,1543,1546,1548,1549,1550,1551,1553,1554,1557,1565,1566,1567,1569,1570,1571,1572,1573,1574,1575,1576,1578,1579,1581,1582,1583,1585,1586,1587,1588,1589,1590,1591,1592,1593,1594,1596,1597,1598,1601,1602,1603,1610,1611,1612,1613,1614,1615,1616,1619,1620,1621,1622,1623,1625,1626,1631,1632,1633,1636,1638,1639,1640,1641,1642,1643,1644,1645,1646,1647,1648,1653,1654,1657,1658,1660,1661,1662,1663,1664,1665,1667,1668,1670,1671,1672,1673,1677,1679,1680,1681,1682,1683,1684,1685,1687,1688,1689,1693,1694,1695,1696,1698,1699,1700,1701,1702,1703,1704,1706,1707,1708,1709,1710,1711,1712,1713,1714,1715,1716,1717,1718,1719,1720,1721,1722,1723,1724,1728,1729,1731,1732,1733,1734,1735,1736,1737,1741,1744,1750,1751,1752,1753,1757,1758,1759,1760,1761,1762,1764,1765,1767,1768,1769,1770,1771,1772,1774,1775,1777,1778,1779,1780,1781,1783,1785,1786,1787,1788,1789,1790,1791,1797,1798,1800,1801,1802,1803,1804,1805,1806,1807,1808,1809,1811,1812,1814,1815,1817,1818,1819,1820,1824,1825,1826,1828,1829,1833,1834,1835,1836,1837,1851,1853,1855,1856,1860,1863,1866,1867,1875,1876,1879,1880,1881,1882,1891,1892,1893,1894,1895,1896,1900,1901,2007],"person_count":{"主席":78,"王次長國材":207,"張處長信一":1,"洪委員孟楷":16,"謝董事長世謙":45,"趙委員正宇":35,"周董事長瑞祺":23,"林董事長育生":23,"陳執行長茂南":35,"陳委員歐珀":1,"林董事長昭陽":3,"邱委員顯智":31,"林委員俊憲":39,"王司長廷俊":9,"魯委員明哲":18,"李總經理順敏":40,"李委員昆澤":9,"主席（魯委員明哲代）":1,"陳委員雪生":23,"何委員欣純":18,"陳委員素月":21,"許委員淑華":13,"傅委員崐萁":32,"鍾委員佳濱":31,"孔委員文吉":23,"邱委員志偉":37,"主席（洪委員孟楷代）":1,"蔡委員易餘":26,"許委員智傑":14},"persons":[78,207,1,16,45,35,23,23,35,1,3,31,39,9,18,40,9,1,23,18,21,13,32,31,23,37,1,26,14],"title":"立法院第10屆第1會期交通委員會第5次全體委員會議紀錄","時間":"中華民國109年3月25日（星期三）9時3分至12時31分","地點":"本院紅樓201會議室","主席":"陳委員雪生"}