{"blocks":[["主席：財政委員會第2次公聽會正式開始。跟各位報告一下，今天會議主要是針對「會計","  法第九十九條之一條文修正草案」所舉辦的公聽會，歡迎各位學者專家、在場委員及政","  府機關代表撥冗與會。今日會討論此修正草案最重要的意義，其實在於過往具有特別費","  性質的國務機要費，在歷次的修法當中卻遺漏了，我們希望從制度的一致性及法律的公","  平性，特別召開此次的公聽會。","   首先，跟大家說明今日的討論提綱，有下列幾項：一、國務機要費之沿革及與首長特","  別費性質之比較。二、國務機要費與首長特別費兩者間之申領、核銷、程序與方式有無","  不同？三、國務機要費及首長特別費，若經證明「因公支出大於收入」，是否構成貪污","  ？四、現會計法修正納入國務機要費是否為個案修法抑或尋求法制平等？","   在各位發言之前，跟大家說明今天公聽會的發言順序與時間：每位發言7分鐘，結束","  前1分鐘按鈴提醒，原則上專家學者依簽到順序發言。委員若需發言請到主席臺登記，","  每位發言5分鐘。全部發言完畢之後，再請行政機關就業管權責範圍整體進行回應。","   請登記第一位的社團法人台灣教授協會彭副秘書長發言。"],["彭睿仁副秘書長：主席、在場各位委員、各位專家學者及政府機關代表。今天我們要討","  論的焦點是會計法的修正，既然我代表的是社團法人也就是一般所講的公民團體來到這","  邊，我想在現場從公民團體，甚至是公民的角度來看待立法院這一次的修法，我們要瞭","  解在這次修法當中，會計法第九十九條之一的現行條文跟修正條文，兩者的差別只在於","  國務機要費，但作為一個公民，我們要瞭解到立法委員要修正這個條文，要不要加入國","  務機要費這個要件的原因為何。公民會認為今天想知道的，並不是立法委員來告訴我們","  ，因為國務機要費及特別費是不同的，所以不能夠把它放進去，但你們要告訴我們為何","  它是不同的。就我們而言，我們認為國務機要費及特別費，不管是首長的特別費也好，","  或是來自民意代表相關的特別費用、助理費用也好，我相信它的性質都是一樣。對一般","  社會大眾而言，我們想要知道的是，如果你們告訴我不能放進去，請問原因是什麼？差","  別是什麼？","   此外，就我們對現在兩個條文的比較而言，國務機要費是不是真的如其他專家學者見","  解上所講的，是充滿機敏性質？「機要」這兩個字，代表的就是總統機密支出嗎？我想","  這跟實務上的見解，甚至很多其他不同見解有所出入，事實上機要費的性質跟很多首長","  特別費的性質是相當的，首長特別費就沒有任何可能涉及機敏性的問題嗎？我相信也是","  有的，不管是民意代表也好，或是行政首長也好，他們相關的特別費支出，必然也會涉","  及到機敏的行程，或者是涉及到其他不能隨意對外公開的行程或相關支出，請問一下兩","  者差別在哪裡？作為民眾，如果我們不知道兩者的差別在哪裡，為什麼要把兩者做明顯","  的區分？","   另外，還有見解認為如果加以修正並增列國務機要費是針對個案的修法，僅適用在個","  案，試問如果以社會大眾而言，既然這是歷史曾經發生過的事情，這是一個歷史共業，","  現在我們的執政當局、執政黨，甚至是各位立法委員，不是更應該要積極面對，處理這","  個歷史共業的問題嗎？我相信這不是所謂個案立法與否的問題，即使是通案，我們也必","  須瞭解到國務機要費是在幾十年前就已經存在的問題，到現在首長特別費都已經除罪化","  了，而首長特別費、民意代表的相關支出，甚至是專家學者，如果您是教授，您的相關","  核銷問題，在之前的修正就已經除罪化的話，為什麼存在已久的國務機要費，甚至相關","  判決都認為它是無罪的歷史共業，我們卻在這邊不斷的紛紛擾擾，爭議它是針對個案，","  如果去修法，可能是針對個案進行解套，因此，我們要予以拒絕。這一點是社會大眾，","  甚至在民間很多人所不理解的，因為既然它是相等的東西，就法理來講，法治國家當然","  要著重法治國原則，此原則重視的就是公平、合理，特別是法律規定上既然要明示、列","  舉，當然在適用上一律都要平等，而不能因為身分有差別，所以在相同性質案件上，就","  可以有特別的對待。","   試問各位，當然我們要對總統，或者是總統等級的官員給予更高的道德標準檢視，但","  問題是，如果這是一個歷史共業，國務機要費的性質就跟總統以外很多其他行政官員的","  特別費都相等的時候，還有包括地方或中央民意代表的相關費用支出，如果都是類似的","  時候，民眾要問的是，請告訴我們兩者差別在什麼地方？如果沒有差別，為什麼你們認","  為這只有針對個案？拒絕為這樣的個案背書，甚至認為對此個案，如果今天委員出來連","  署要去修法，就認為這是邪惡的，這是民間團體，甚至很多個人所不能理解的。","   再來，我們認為針對國務機要費和特別費，如果要去解釋兩者有差別的話，請從法理","  上，你必須做系統性的解釋，甚至你必須從這兩者費用實際上的差異去做詳細的比對，","  並且告訴大眾差別在哪裡，而不是單純只因為它叫「機要費」，所以這是總統基於國防","  、外交、其他的機密支出，而首長特別費可能是一般平常、日常行程的支出。","   我相信各位，不管是行政官員或民意代表，你們一定都會遇到日常生活相關機要人員","  的開銷，包括助理的費用，甚至因為各種不同的加班工作，為了要體恤自己的部屬，而","  請客的費用，甚至花圈、花籃等這些支出，請問總統、行政官員或立法委員的這些支出","  有什麼差別？如果沒有差別，總統又沒有特別費，總統只有國務機要費，請問一下，國","  務機要費是涉及什麼國家機密？如果不涉及國家機密，為什麼在修法的時候，我們不能","  把它列為特別費去同等對待？如果不能把它列為特別費去同等對待，則特別費的部分，","  不管是民代或行政官員有相關費用支出，則我們是不是也認為這涉及機密？如果是這樣","  的話，2013年的修法是合理的嗎？在2013年修法時，甚至還曾經發生過法律文字錯誤，","  如果真是如此，為什麼使用至今？既然那個時候的修法有其歷史上的必要，對國務機要","  費當時基於政治的爭議跟敏感性，所以沒有辦法處理，今天我們認為轉型正義已經是我","  們應該要追尋的一個方向，歷史共業本來就是轉型正義更要處理的範圍，國務機要費是","  一個歷史共業，我們在轉型正義的前提之下，雖然它不見得是威權時代我們必須要去特","  別追究的事情，但畢竟它是從威權時期一直延續到現在的一個問題，這個問題我們不能","  認為它是針對個案，而是一個通案性質，甚至現在就修法，其實都跟通案或是個案的區","  別無關，因此必須嚴格的、嚴謹的加以對待。以上發言，謝謝。"],["主席：請南臺科技大學財經法律研究所羅承宗教授發言。"],["羅承宗教授：主席、各位委員、各位先進、大家早安、大家好。今天的學者其實都很優","  秀，而且做了很多的資料，我的部分其實並沒有PPT，但是我有一份書面資料，其實今","  天我對自己的定位是幫大會做功課，做什麼功課呢？各位請務必看我的書面資料，裡面","  大概有四、五頁，而本人資料的構成，基本上有兩個部分，一部分是昔日主計處（現主","  計總處）的資料，另外一部分是法務部的資料，而且這兩個資料分別是在民國95年11月","  29日行政院第3017次行政院會議中提出的，我現在把這次開會的流程再梳理一下，各位","  會發現我提出的主計處報告跟前面主計處所提出的，也就是當年呈報給法院的那個資料","  是很雷同的，可是基本上我們並沒有串供，因為我不曉得主計處會提出這份資料，為什","  麼會有這個巧合呢？是因為這個題目其實在法學界中已經是十幾年前的舊聞了，十幾年","  前我們為了研究這些東西，當然我們手上就會有很多資料，所以接下來我就把十幾年前","  的東西再跟大家報告一下。","   基本上，這次的題綱大概有四個，我將其減列為三個，在這三個題綱當中，其實最重","  要的題綱，也是稍後董保城老師會提到的，就是國務機要費跟特別費兩者異同的問題，","  因為這是一個核心爭點，不過我要再講一次，這並不是我的見解，我都只是引用而已。","","","   首先，主計處在95年11月29日行政院院會中提出了分析報告，且該報告非常認真地把","  國務機要費跟特別費都做了梳理，在國務機要費的部分，我幫大家劃重點，就是用黑筆","  標示出來的部分，即：就實質內涵而言，具有特別費、機密費跟機要費的綜合性質，長","  久以來，慣例上都將國務機要部分經費視同特別費處理。再講一次，這不是我的意見，","  這是主計處的意見，然後法院在審理相關案子的時候，也參考主計處的這個意見，以上","  是我找到的第一份資料，如果大會要去瞭解這兩個東西的異同，請不要問我，而是要問","  主計處。","   第二個，剛好這次法務部長官也有列席，其實法務部長官當年也有提資料給行政院院","  會，但這次並沒有附上來，沒關係，我幫你們補齊，當年法務部提出什麼資料？這也是","  在同一次的行政院院會中提出的，當年法務部資料裡面沒有提到國務機要費，只有特別","  費，而法務部當年的看法，我也是用黑筆標示出來，即：數十餘年來慣例由政府編列預","  算給予具有「實質補貼」性質的業務費用之一。重點不是前面的「實質補貼」，而是後","  面的「業務費用」，我們可以回想一下，當年還有一說是薪資實質補貼說，但是到後來","  證明那一說是錯的，因為他不瞭解我們的公會計制度。","   總之，我就把法務部和主計處大概十幾年前的舊資料提供給大會參考，基本上，不管","  後面的討論是如何，當然大家意見會有分歧，但至少這是一個基本的資料，而且再講一","  次，這個資料不是我做的，而是法務部跟主計處做的，所以有問題的話就去問他們這個","  東西到底對不對。","   接著我們就回到第二、第三個題綱，裡面提到因公支出大於收入，是否構成貪污？其","  實這個有點像是後來法院審理時的所謂大水庫理論，但大水庫理論並不是那麼精準，真","  要精準來談的話，重點要放在公費，公費要公用、公款要公用，如果公款私用的話，那","  以貪瀆去處理沒有關係，可是如果是公款公用，然後又很彈性的話，若把它用貪污治罪","  條例去處理的話，其實是很不好的。這個案例其實不只有國務機要費跟特別費，現在地","  方民代助理費的相關訴訟過程中，我們也看到這個狀況，這有兩種模式，有地方民代把","  議員費拿去付房貸，這個東西顯然就是公款私用，所以用貪污治罪條例去處理沒關係。","  可是有些人是因為他的服務處有PT（part","  time）的需求，因為目前的地方助理只准full                    time而不准part","  time，這樣的話有些議員就會先用人頭支領，那個部分是偽造文書，但是拿出來的錢還","  是花在助理上面，所以檢察官就有兩種作法，一種是偽造文書也辦，然後貪瀆也辦；另","  外一種檢察官就知道這個案子只辦偽造文書不辦貪瀆。所以這不是只有會計法第九十九","  條之一的問題，其實還會牽扯到現在地方民代支給條例中那個不明確的彈性概念。","   所以回過頭來講，重點不是因公支出大於收入還是支出大於收入，而是公款到底有沒","  有公用，而判斷特別費或是國務機要費有沒有公款公用的一個標準就是，除非你能講出","  它顯然非公用，不然的話我們還是寬鬆對待，而這個概念就是剛才我提過的，法務部跟","  主計處在報告裡面特別提到，因為確實首長的業務跟一般的行政業務不太一樣，當首長","  機要的人就知道，光是一個部長所收的紅白帖加上什麼開幕誌慶的花籃、花圈就一大堆","  ，這些錢當然就有機動調配之需要，所以針對因公支出大於收入是否構成貪污，我的意","  見就是如此。","   題綱最後談到會計法修法要不要納入國務機要費的必要性，基本上我提出了五個字的","  看法，就是「濟司法之窮」，這是什麼意思？現行會計法第九十九條之一可不可以去處","  理國務機要費的問題呢？如果法官拿著主計處的報告表示，連主計處都說國務機要費有","  含特別費性質的話，其實這就可以處理了，這在法學方法論上是叫做法律漏洞跟法律漏","  洞的填補，可是很遺憾的是，在法庭實務上，其實主流還是採文義解釋，然後這個叫做","  明示其一排除其他，所以他不敢用透過法學方法論的方式去填補這個漏洞，既然司法實","  務、法院實務沒有辦法填補漏洞的話，那就只能夠透過修法，若第九十九條之一有規定","  特別費的話，那我覺得延伸到國務機要費就是理論的一貫，即相關的事務做相同的處理","  。以上，謝謝。"],["主席：請泰鼎法律事務所葉慶元律師發言。時間7分鐘。"],["葉慶元律師：主席、各位在場委員、各位官員、記者媒體朋友們、大家早安、大家好。","  今天我還是先針對主辦單位的討論提綱來說明一下，國務機要費跟首長特別費從沿革上","  來看當然有重疊的地方，但是過往在使用上跟機關檢核上長期以來都是不一樣的，至於","  相關的費用，其實剛剛也有委員以及先進提到並大聲疾呼這包含機密費、機要費、特別","  費，可是在以往審計部審核的過程裡面一向都是有差距的，機要費是全部需要檢具單據","  核銷，事實上國務機要費也不是只有總統才有，以前總統跟行政院院長都有機要費，那","  麼都需要單據檢據核銷的，而機密費用是不需要單據就可以核銷。特別費則是在之前有","  半數不用單據，但是後來在陳水扁的國務機要費事件爆發之後，現在全部都要單據。所","  以回過頭來看，當一個公務人員必須要拿著單據去領款的時候，你本來就負有對相關單","  據跟支出真實的義務，不然就會涉及詐欺取財、使公務員登載不實，甚至是貪污的問題","  ，我想這個部分在前面就要講清楚。剛剛有很多先進提到這跟特別費沒有什麼不一樣，","  都是首長為了公務的相關支出，所以他既然是這樣花的，那他就應該無罪啊！我想應該","  不是這樣說，尤其當初總統府秘書長於民國86年3月致函審計部時自己都講得很清楚，","  國務機要費每一筆支出都要檢具單據核銷，如果在這樣的情況下，總統拿了不實單據並","  檢具單據核銷而支用人民的血汗錢，這個時候可以拿來跟其他的東西相提並論嗎？我想","  是明確不一樣的。","   第二、在提綱裡面有提到說國務機要費及首長特別費，如果經過證明是「因公支出大","  於收入」，是否構成貪污？我想這個的確在實務上一定跑不掉會有一些爭執，就如同剛","  剛羅承宗教授所說，這個時候一定構成使公務員登載不實，譬如你明明是做A，你可能","  把錢領出來做別的使用，你卻跟機關說你要做B，這一定構成使公務員登載不實，並且","  也涉及詐欺取財，因為你是使機關陷於錯誤而獲得財物。最後就是你到底是拿來做公家","  的用途，還是私人用途？你能不能證明這錢拿出來全部都是做公益使用？如果真的能夠","  證明的話，也許有機會可以逃過貪污。實際上我們可能看到完全不相同的案件，或許有","  一點相似性的案件，就是地方民代把助理費拿來挪用為辦公室支出的情況下，而我們現","  在看到很多的案例最後是用使公務員登載不實來做處理，但這個前提我還是要講清楚，","  就是把錢詐領出來的這個人，他要證明他每一筆都是做公務使用，只是使用的項目不符","  ，至於能不能證明這件事，其實要看被告。","   另外，提綱提到現行會計法修正納入國務機要費是否為個案修法抑或尋求法制平衡，","  我想答案很明顯嘛！執政黨的黨鞭柯建銘昨天已經講了，就是為了陳水扁嘛！我們實際","  上看到誰有涉及國務機要費，不是也只有陳水扁總統嗎？這樣難道不是為了個案修法？","  有什麼法制平等的考量呢？剛剛還有先進很大聲的說，以往都是這樣，因為是一模一樣","  的事情，所以相同事件就應當要做相同處理，我想我的年紀也沒有太大，我還記得當初","  李登輝總統還在時，當他聽到國務機要費被陳水扁總統這樣用的時候，他是直接出面說","  國務機要費不是這樣用的，他沒有這樣的問題，而且歷屆總統從頭到尾只有陳水扁一個","  人有這樣的問題時，為了他特別去修正與國務機要費相關的會計法規定並把它納入，這","  很明顯的就是為個案修法啊！尤其讓我覺得納悶的是，執政黨一直講清廉愛臺灣，那我","  就不太理解，陳水扁跟吳淑珍，現在經三審判決有罪的案件，我還是再提醒大家一下，","  我個人覺得很有趣的是，現在有很多人說陳水扁是無辜的，他不應該有罪，龍潭案辜成","  允行賄4億元、扁珍收賄3億元，經三審判決定讞；還有陳敏薰行賄吳淑珍1,000萬元亦","  經三審判決定讞；南港展覽館案力拓公司郭銓慶行賄吳淑珍9,181萬元，經三審判決定","  讞；龍潭案洗錢部分洗到海外，三審判決定讞；元大併復華案元大馬家行賄2億元，三","  審判決定讞；教唆偽證案吳淑珍教唆子女、女婿作偽證，把國務機要費的私用說是公務","  支出，三審判決定讞，以上這些案件合併執行，陳水扁應該要執行20年且併科罰金2億","  5,000萬元，吳淑珍是有期徒刑20年、併科罰金2億元，然而現在這兩位都在外面趴趴走","  ，這真的是滿清廉愛臺灣的，而現在執政黨居然還要特別修法！陳水扁另外還涉及國務","  機要費案，陳水扁於任內國務機要費私用發票、假發票、假犒賞清冊、公費私用總共是","  1億742萬元，陳水扁前總統一直以他身體不好為由說他沒有辦法出庭，但是他卻可以出","  席募款餐會、他可以出席政治活動，使得審判沒有辦法進行，所以現在執政黨要運用多","  數暴力告訴我們全體國民說，這1億742萬元一筆勾銷就算了，阿扁是愛臺灣的，所以這","  一切都沒有事情，這不叫羞辱臺灣人民的智商，那什麼才叫做羞辱臺灣人民的智商？我","  想本案很清楚，國務機要費從頭到尾就是一個必須要檢具單據核銷的事情，不適合修法","  來幫個別總統解套，謝謝。"],["主席：謝謝葉律師的發言，不過我剛剛有google一下，昨天柯建銘好像並沒有講說是為","  了阿扁來修法。","   請賴委員士葆發言。"],["賴委員士葆：謝謝主席以及各位先進。我想分幾點說明：第一點、剛才有媒體告訴我說","  ，有民進黨的立委質疑我們為什麼一直吵這個題目？就這一點我要跟主席報告，如果你","  不排，我們就不會講這個題目，今天是你排案的，所以我們才會討論這個題目，在你排","  案之前，請問國民黨立委有誰還在談這個事情？你如果不排，我們就不會討論這個題目","  。","   第二點、根據民主先進國家，像是美國、德國相關憲法都隱約提到，針對性的立法是","  最糟糕的立法，請問會計法第九十九條之一如果通過了，主要是針對誰？只有陳水扁一","  個人。在民國95年以前國務機要費只有陳水扁一個人涉案，沒有第二個人。","   第三點、剛才有專家說國務機要費跟首長特別費一樣，請問有一樣嗎？過去是特別費","  依規定的一半必須檢據報銷，另一半不用檢據報銷，國務機要費則是每個項目清清楚楚","  、百分之百要檢據報銷，這就不一樣啦！所以處理起來當然也就不一樣。而且金額也不","  一樣，國務機要費的金額是部長、首長特別費的幾十倍，一個月將近幾百萬元，一年高","  達幾千萬元，部長了不起一、二十萬吧？數額相差那麼多，所以國務機要費是特別的特","  別費，這是柯建銘親口說的，這根本是在胡說八道，什麼叫做特別的特別費？至於這個","  問題要怎麼解決？在那天協商時柯建銘也說更一審判決無罪，那就讓法院繼續審啊！為","  什麼法院要停審？我們要問司法院為什麼碰到阿扁的案子就不敢審？其實是政治凌駕一","  切，如果審了最後被判有罪，蔡英文要特赦，陳水扁剛好不能特赦，這也是老柯講的！","  他有十一條案子，這一條即便想特赦也特赦不了！特赦馬永成，特赦林德訓，特赦陳鎮","  慧，其實跟今天這個案子真正有關係的是這三個人！這三個都是好人，不是壞人，是好","  人！他們真的是被迫去做不實登記，這三個是冤枉的！所以我拜託司法院趕快審，無罪","  就無罪！若有罪，就請總統特赦這三人，這樣事情不就了了？這叫開大門走大路，為什","  麼要把燙手山芋丟給立法院，陷立法院於不義？立法最糟糕的就是個案式立法！今天只","  為了這個人立法，只針對一個人，那個人就是陳水扁！這樣好嗎？此案一過，下一次又","  有哪個高官犯了貪污罪呢？什麼叫貪污？公款私用啊！阿扁有沒有公款私用？太多太多","  了，多到不勝枚舉，公款私用的事一堆又一堆。他可以說，拜託，民進黨現在多數，再","  修一個就可以除罪了，這樣好嗎？郭國文主席，在此我奉勸你一句，今天這個法一過，","  你會變成歷史罪人！你要挑起來嗎？你的名字掛在哪裡喔？以後當大家讀到立法院通過","  貪污除罪化，而典型的例子就是阿扁的國務機要費，排案召委是郭國文！這是你強渡關","  山硬通過的，所以你就要背起這個十字架！","   我知道你想幫的其實是馬永成，這點我剛剛也講過，這有路可以走，不是沒有路，請","  司法院趕快審，審完後，無罪就放人，有罪的話，到更一審是判無罪，為什麼不進行更","  二審？為什麼不趕快定讞？100年朝野協商時何以沒有把國務機要費放進來？就是因為","  這是審判中的案子，不能干預司法！現在這個案子也是仍在審判中，所以不應該干預司","  法！這種針對性的立法是全世界最糟糕的立法，這與獨裁國家有何異？不然就直接無罪","  開釋好了！蔡英文總統可以做的事太多了！","   我再強調一遍，開大門走大路，不管有罪無罪，都讓司法院趕快判決，這樣馬永成、","  林德訓、陳鎮慧都可以出來。至於阿扁還有很多其他案子，這點我們瞭解，也拜託各位","  ！","   今天勞駕各位學者專家到場，老實講，我也於心不忍，立法院的事居然勞駕到各位。","  再說，針對性、個案性的立法是最糟糕的立法，也是獨裁式的立法，我們絕對、奮力反","  對到底！謝謝！"],["主席：我重申一下，本席之所以排審這個案子，是為了讓制度公平化。我可以接受外界","  的檢驗，至於因個人而反對修法的，對此，我想強調的是，不管任何修法案，都一直「","  阿扁化」，這是令人遺憾的地方。","   接下來請黃帝穎律師發言。"],["黃帝穎律師：主席、各位委員、與會先進、媒體朋友。今天談會計法第九十九條之一的","  修正，這其實非關藍綠，而是法律問題。在法律上我們要談的是體系正義，係源自於平","  等原則。","   從92年開始，中央政府預算的科目把總統機密費與特別費合併，所以過去這段時間以","  來，所有行政機關首長裡，只有總統沒有特別費！過去透過會計法第九十九條之一的修","  正，讓首長特別費刑責不罰，免除其刑責。當時以會計法來規範首長特別費且不追究刑","  責，是一件特別奇怪的事情，這是當時的修法情況。既然已經修法不追究首長特別費，","  那麼對於類似性質的總統國務機要費，就必須是等則等之，不等則不等之。簡單說，作","  為民主法治國家，對於相同的情況必須給予相同的對待。","   所謂體系正義，晚近大法官解釋，包括667、781、782、783號解釋都明確講出體系正","  義。體系正義最早為翁岳生大法官在釋字第455號協同意見書特別提出，體系正義的概","  念是什麼？過去我們常常講，民主國家、法治國家不能恣意，所以拘束行政機關，也拘","  束立法者，立法者不能恣意決定不追究首長特別費的責任，但總統的要追究，不能如此","  恣意。就體系正義概念來說，翁岳生大法官在協同意見書中特別提到，關於平等原則的","  違反，要以一方的地位較他方有利的結果存在為前提。也就是說，為什麼會有差別待遇","  ？不論立法者要讓一方受益是有意排除另外一方受益，或單純漏未規範，只要規範上出","  現差別待遇，而無合理之理由予以支持時，即構成憲法平等原則的違反。因此，體系正","  義概念有助於限縮當時立法者的理智決定，或事物本質禁止咨意，均具體化為體系正義","  ，對相類似的情況，要有相類似的處理。透過會計法第九十九條之一的修法來免除刑事","  責任，這本身就是一個值得討論的議題。但是既然已經通過修法，免除首長特別費的刑","  事責任，就必須對相同事物本質，也就是從52年起，預算科目中總統機密費與特別費合","  併處理，讓之後的總統都沒有特別費，那麼當國務機要費本身具有特別費性質時，等則","  等之，不等則不等之，就必須基於體系正義來做相對應的處理。","   第二，除了體系正義外，另外一個很重要的意義在於避免再傷害司法的社會信任。為","  什麼？以國務機要費在一審、二審、三審，到更一審，四個審級來看其定性。我們先抽","  掉個案關係人，也就是不談被告，只看法院如何做國務機要費的定性。","   在一審及檢察官起訴時，針對特別費中需要領據、領條的部分均簡稱為機密費；至於","  需要單據的則簡稱為非機密費。案子到高院時，高院98年矚上重訴字第60號刑事判決提","  到，過去起訴與一審判決所簡稱的概念有誤，需要領據、領條者，雖起訴書與原判決均","  簡稱為機密費，但中央政府各級機關用途分類及執行標準表已經定義，機密費為因應國","  防、外交業務的需要必須保守秘密的費用。既然是法定費用，就不要再稱為機密費，改","  稱領據、領條。有關單據報銷部分，原審（一審）法院與起訴時稱為非機密費，但是又","  說用字容易混淆，故簡稱為單據報領。此一概念到最高法院又改變了！最高法院認為，","  高院雖判斷了簡稱問題，但還是回到一審的機密費名稱，且另外再區分為非機密費。不","  過最高法院又特別提到，由於考量拓展外交，維護我國國際社會地位，故總統國務機要","  費仍有必要保有足夠的運用彈性，這是最高法院的看法。由此可知，光一審、二審、三","  審，對於國務機要費該如何簡稱及其性質為何，已是見解歧異。到了更一審，剛剛有先","  進特別提到，更一審的判決就乾脆不用簡稱，改稱國務機要計畫費用之性質，不再用容","  易讓人產生錯誤理解的混淆用詞。他說憲法規定行使總統職權有一些必要費用，預期成","  果有助於國家政務之推行，其範圍包括軍事訪視、接待貴賓、禮品餽贈等等，所以國務","  機要費的計畫費用是國家元首行使職權相關的費用，因此更一審認為總統要保留國務機","  要費的計畫費用以作為彈性使用，當然這就是剛才有先進提到這是無罪判決。","   一個案件同樣類似的情況，在一審可以判無期徒刑到後來判無罪，這會引起人民什麼","  樣的感受？不論是無罪或無期徒刑都會被作為一個解讀。所以，如果要維護司法的信任","  度來講，既然前面的首長特別費都已經做到不追究其刑責，相同事物本質、相同性質的","  國務機要費也應該作相同的處理。一來可以體現體系正義，剛剛特別提到，這是大法官","  對於不管是國家的行政機關或者是立法機關，對於相同事物有沒有做相同的處理，這個","  平等原則的一個檢驗之外，對於現在的司法信任度而言，也可以避免再一次因為見解嚴","  重歧異，光是一、二、三審都完全不一樣的情況。以上報告，謝謝。"],["主席：請真福會計師事務所王幗英會計師發言。"],["王幗英會計師：主席、立委、各位先進，大家好。在座有很多是我的前輩，我在此表達","  我自己個人還有事務所針對此一修法的一些淺見。我仔細看了一下國務機要費事件跟特","  別費事件，有關會計法第九十九條之一修正案，我個人覺得政治性似乎遠高於會計的專","  業性。針對討論題綱所列的4項議題，以下我概略地表達一些專業的意見。","   第一個，有關於報銷的程序，不管是機要費或特別費的報銷程序跟定義，似乎好像應","  該在會計制度上有更多的改善，讓它有一個比較明確的報銷方法。在會計制度上，就算","  目前還沒有修法，可是剛剛前面有很多先進提到，國務機要費的報銷程序，就算它有瑕","  疵，我們可能也要真正地去探討它的用途是不是使用在國務的相關事項，如果答案是肯","  定的，我們就會支持涉及國務機要費案件的當事人，在司法程序上你可以爭取自己的清","  白。所以，如果這個事件是個案的話，其實以我專業的立場，我不覺得可以因此而提出","  一個普遍性的修法提案；再來，就是法令的修改也不應該溯及既往，以上是我個人的一","  些專業的看法。在此也更提出來，目前還有很多跟人民生活攸關的法案，好像比這個法","  案更急迫的需要修法，所以也請各位先進、主席來考慮。以上報告，謝謝。"],["主席：請遠見律師事務所李勝琛律師發言。"],["李勝琛律師：主席、在座各位學者專家、各位先進，大家好。我們今天來這裡辦這個公","  聽會，不是要為某一個人去辯護，也不是要爭辯到底法律上採取的見解哪一個才是正確","  的，其實我們來這邊最大的目的是要還歷史一個真相，還不應該受不公平對待的人一個","  公道。國務機要費案在民國95年11月3日檢方第一次起訴的時候只有用偽造文書起訴，","  當時被起訴的只有4個人，一個是吳淑珍，另外還有馬永成、林德訓跟陳鎮慧。後來在","  第二次起訴的時候，就是阿扁總統卸任後的97年12月12日，當時的特偵組才在偽造文書","  之外，以貪污治罪條例來起訴。歷經到現在也已經十幾年了，不管在法庭上的攻防如何","  ，但是我希望大家可以從幾個觀點冷靜、理性來思考，為什麼今天必須要去探討到底會","  計法第九十九條之一要不要加入國務機要計畫經費的修訂。","   首先，剛剛很多學者專家也有提到所謂的歷史沿革，其實在訴訟的過程裡面，我相信","  有很多學者專家發表很多看法，主管機關主計處或者是總統府的相關人員也做了很多的","  陳述。剛剛我聽到賴士葆委員說，李登輝總統講陳水扁總統怎麼把國務機要費這樣用，","  就我所瞭解李登輝總統是這樣講，他說他認為國務機要費就是一個津貼，他說我不知道","  法律依據何在，但是從我接任總統以來，他們就是這樣用，我覺得它類似首長特別費。","  這個在筆錄上都有，所以我希望大家在爭論的過程中要就事實來論事實，不要因為個人","  有哪些不同的想法、不同的意見而把事實扭曲掉。","   以下我將從三個部分來論述，希望能夠還原國務機要費一案，為什麼在這一次我們必","  須要去思考要納入會計法第九十九條之一的修法。首先大家先去想一想，是先有國務機","  要費預算的編列，還是先有首長特別費？首長特別費是仿國務機要費，它的動機是什麼","  ？其實也是仿總統的國務機要費，先編列五院院長、部會首長、副首長的特別費，後來","  才推到所謂的地方的行政首長。換句話說，首長的特別費制度是仿總統的國務機要費制","  度而來的，結果今天發生問題了，反而大家在講總統的國務機要費能不能像首長特別費","  這樣來處理？好像都反了，為什麼會這樣？是因為大家不願意去面對歷史過程的真正的","  軌跡是如何。如果用這樣心態來討論的話，其實大家怎麼討論都討論不出來歷史的原貌","  ，所以我希望大家認真去看，這個過程裡面有很多文獻，我在這裡特別舉出一例。","   行政院主計處是國務機要費的有權解釋機關，換言之，在整個過程有任何紛爭，只有","  主計處才有權去解釋。主計處在民國98年2月16日，因為臺北地方法院要主計處檢送報","  告，因為在國務機要費跟特別費發生爭議的時候，他們有做了一份非常詳盡的報告叫做","  「國務機要費及特別費制度的沿革跟改進報告」，這是他們在民國95年11月29日它們就","  提出來的，這個報告分兩個部分，一個是國務機要費，一個是首長特別費。我向各位簡","  單的講，報告裡面講長久以來的慣例都是將國務機要費視同特別費處理，其實這句話不","  完整，導致大家有很多誤解，認為國務機要費要看是不是可以援用特別費的規定，事實","  上，包括剛才賴士葆委員也講錯，國務機要費是一半領據，甚至早期完全不用單據，只","  用總統府秘書長一張「總領據」就可以把所有錢領出來，之後也不需要檢送任何單據。","  對於賴士葆委員說國務機要費要全部檢據，我想可能他的誤解是滿深的。所以當大家在","  討論這個事情的時候，我不希望大家不瞭解或者誤解，或者是刻意想要去扭曲，這樣都","  不好，我希望能夠回到事實的原貌，還歷史一個真相。","   其實這些都是公款，所以有一定的程序，既然有一定的程序，就有一定的監督機制，","  相關的人員都不是主管這個機制，我相信在這樣的情況之下，有很多人是因為歷史上的","  因素才造成他們受到諸多不公平的待遇，所以我認為這不是為某一個特定人去修法，而","  是針對一個制度的缺失去做彌補。以上意見供各位參考，謝謝。"],["主席：謝謝李勝琛律師。","   繼續請洪範法律事務所洪偉勝律師發言。"],["洪偉勝律師：主席、各位委員、在座機關代表、各位專家學者，大家好，本人的發言會","  順著題綱的順序來作說明。其實題綱的第一點和第二點都在於釐清關於國務機要費和特","  別費之間的性質以及程序的問題，這部分不管從剛才幾位先進已經提到的，由主計處9","  8年的「國務機要費及特別費制度之沿革及改進報告」，或者是總統府審計部過去曾經","  在內部函件或是外部相關承辦人員的說明當中，也如同剛才幾位先進已經提到的，其實","  從國務機要費的沿革來看，國務機要費是最早的首長特別費，其後經過演變之後，雖然","  曾經用機密費、機要費的形式來做編列或者做科目安排，但是從頭沒有改變過它具有特","  別費的性質，差別只是在於是否兼有其他科目費用的性質而已。如果以總統的憲政高度","  及特權來看待這件事情，就像幾位先進之前提到的，國務機要費除了具有首長特別費的","  性質之外，在看待上也應該要尊重總統依憲法對職權的行使，而在這個部分，事實上現","  行的作法是將國務機要費做更嚴格的看待，而非更寬鬆的看待。這件事情其實忽略了關","  於國務機要費跟總統職權行使之間的緊密相關性，因此即便認為國務機要費不完全等同","  於特別費，如果從歷史沿革跟相關機關的說明來講，它所應該受到的規範也不應該是更","  嚴格。","   因為剛才幾位先進提及這部分比較多，所以我想要進入題綱的第三點和第四點，即所","  謂因公支出是不是就沒有貪污的問題，我想這個題目本身其實就已經回答了，就是貪污","  本身必須是要利用公款、據為己有、據為私用，才會有這樣子的情況。剛才幾位先進也","  有提到，關於特別費或者是國務機要費的支用，在性質上不管是可能認定為實質補貼，","  或者是過去的行政慣例，到底有沒有必要要求支用人對每一項具體證明是不是作為公用","  ，其實這件事情本身就已經有爭議，但即便我們認為需要證明，能夠證明領取國務機要","  費是作為公用支出，因為欠缺主觀上的貪污犯意跟客觀上的貪污犯行，自然是不構成犯","  罪。只是我在這邊要特別強調一點，國務機要費之所以會產生爭議，其實有一個很大的","  部分是在於所謂專帳專戶的問題，部分的司法實務人士認為它跟特別費不一樣，主要是","  因為只看這個專帳專戶是不是對外公用支出以認定有沒有貪污，這件事情可能會陷入一","  個爭議。我舉一個比較白話的例子，如果今天我拿了會議的公費放入我的右口袋，我只","  看我的右口袋是不是因公把錢拿出去，而不看我實際在做公務花費時是從我的左口袋把","  錢拿出去。對於這個事情，確實一般社會通念上會直接認為從這個專戶看不出是公用使","  用，所以認定它必然是貪污，我想在社會通念上是比較難接受，這也是目前國務機要費","  仍然陷在司法爭議當中的一個重要原因。","   最後，有關本次修法是否為個案修法抑或體系正義的問題，事實上，現在處理的不是","  在民國九十幾年間發生的國務機要費爭議問題，現在要解決的是為什麼100年對第九十","  九條之一的修法最後只剩下特別費這件事情。如果我們從貴院在100年第34期的院會紀","  錄去查看當時100年的修法背景，當時黨團的提案除了特別費之外，也包含國務機要費","  跟其他的費用，經過審查會之後，審查會的意見在理由上仍然表明：針對總統府的國務","  機要費、各級機關的首長特別費等等，考慮現行法令規定確有不足，造成上自總統、下","  至村（里）長，都是延續前人案例辦理，產生結報寬嚴不一現象頻仍。簡單講，即便經","  過審查會，在最後條文留下特別費的狀況之下，理由上仍然認為國務機要費應該也是做","  相同的處理，可見最終的情況是因為政治上的考慮而把這個部分拿掉。就如同剛剛幾位","  先進所提到，不管是大法官釋字第477號解釋或第624號解釋等，或是剛才黃帝穎律師提","  及體系正義的相關解釋都有提到，在立法上固然有所謂的形成自由或者是裁量，但是如","  果針對差別待遇欠缺正當事由，而故意在個案上面採取特定的排除式的立法，確實可能","  會有違反平等原則或是體系正義的相關爭議。","   我也注意到有部分先進提到這個問題不應該以修會計法的方式來解決，而應該用赦免","  的方式解決，我想對於這樣的考慮，大概大家都會有一個共識，其實最不適合處理這個","  問題的就是司法，因為大家如果認知到這個本質是政治性的問題，交給司法解決就是在","  某種程度上陷司法於不義，尤其是本案涉及相當多的爭議，譬如教唆偽證或是更換法官","  ，在有這些爭議的情況之下，我相信本案不管最後司法判決是有罪或者是重刑，都無助","  於社會對這個問題的釐清。將憲政爭議交給政治部門來解決，可以選擇的當然是總統或","  者是立法院，基於由總統赦免是救濟現行制度缺失的最後手段，尤其我剛剛提到這個問","  題其實是100年修法所留下來的爭議，自然會建議交由立法院優先來討論處理，這個問","  題就讓政治來解決，而不是最後讓個別司法官必須在第一線面對這樣的衝突。以上是我","  的報告，謝謝。"],["主席：謝謝洪偉勝律師。","   請國立政治大學經濟學系林祖嘉教授發言。"],["林祖嘉教授：主席、各位委員、各位前輩先進。今天很高興能夠參加會計法第九十九條","  之一條文修正草案的公聽會，以下針對幾個討論題綱提出一些我個人的看法。","   首先，有關國務機要費的沿革及與首長特別費的比較，剛才幾位先進都提出很多，在","  此我提出另外一點供大家參考。根據財政部民國66年台財稅字第35323函，各機關首長","  在核定經費預算內「一般行政總務及管理─特別及機密費」項下領據報列的部分，是因","  公支用，應依規定檢具憑證或首長領據列報，核非屬個人所得，故應免納所得稅。所以","  我們知道，特別費的領據列報這個部分是限於公務使用，被稅法視為非個人所得，所以","  免稅。現在如果我們從寬解釋，把它當成是首長的薪資補貼，那麼馬上就會碰到是不是","  要課徵綜合所得稅的問題。另外，在特支費方面，根據財政部76年台財稅字第7611876","  94號函，主管職務加給應准繼續適用所得稅法第四條第五款前段特支費規定，免納所得","  稅。也就是說，雖然特支費跟特別費在現行規定下都是免納所得稅，看起來一樣，但是","  我們知道，特支費是主管加給，那特別費是因公務支出的業務費，雖然兩者都是免稅，","  但是兩者的意義跟免稅的理由其實完全不一樣。所以不能說因為兩者都免稅就看成一樣","  ，我覺得其實在意義上是不一樣的，這是我要補充說明的第一點意見。","   第二，關於國務機要費跟首長特別費的申請核銷程序及方法有什麼不同，剛才大家也","  討論很多了，我在這邊要再提出我的看法。關於特別費報支的部分，根據行政院的規定","  ，其報支仍以檢具原始憑證列報為原則，倘有一部分費用確實無法取得原始憑證，得依","  首長、副首長領據列報，但最高以特別費半數為限。也就是說，特別費至少需要一半的","  檢據報銷，跟國務機要費最大的不同就是國務機要費並沒有所謂可以比照特別費半數的","  規定，而是必須要全數，總統府秘書長在民國86年3月致審計部的函裡面有講到：「基","  於機要費用性質特殊，向例以領據結報，憑證由本府自行保管，另設專帳專戶管理。」","  總統府秘書長於92年3月6日核定的「總統府國務機要經費支用程序作業規定」第4點規","  定：總統府國務機要經費由會計處另設專帳，其原始憑證依會計法等相關法令由專人保","  管；涉及機密費部分，由總統秘書室指派專人比照辦理。所以從上面這些規定可以看到","  ，國務機要費是必須具備完整的單據，沒有例外，這兩者其實是不一樣的。特別費至少","  要有一半檢據，而國務費是需要全部檢據，所以兩者在性質上當然是有差別的。","   最後，將國務機要費納入現行會計法第九十九條之一是不是個案修法，還是尋求法制","  的平等？我想法制平等當然是非常重要的，可是我們剛剛講過，國務機要費跟特別費這","  兩者其實就是有一些差距，國務機要費的由來可以追溯到民國40年、50年的時候，分為","  機要費跟特別費，然後合併成國務機要費，但是我們知道這裡面規定的支出部分是供國","  家元首依據憲法規定行使職權必要的支出，包含經濟建設的訪視、軍事訪視、機要業務","  等等。所以這裡面其實分成三部分，如果是機密費部分，就不需要檢據報銷；如果是特","  別費的部分，就是一半檢據報銷；如果是機要費的話，就是全部檢據報銷，這三種費用","  其實不太一樣，所以在處理上當然就應該要有一些差別性。如果現在修正這個條文並把","  它放進去，全部都一視同仁，我覺得其實還有很大的討論空間。","   最後，我還是要再說明一下，我自己其實不是念法律的，我對這個東西的法律性質到","  底是怎麼樣其實不是那麼清楚，但是我有一個很直覺的想法，就是雖然我們要尋求法制","  上的平等，但是我們知道，這個法條修正後最終的結果是針對一個人，意思就是這顯然","  是一種個案性的立法，不管你追求的程序怎麼樣，但是最終影響到的只有一個人，因為","  你針對的是民國95年12月31日以前辦理國務機要費的相關人士，在民國95年以前民選的","  總統只有兩位，有一位已經走了，現在只剩一位，所以最終的結果就是這個法律只有影","  響到一個人而已，並不具有普遍的適用性。我個人覺得這個爭議性真的很大，如果要修","  改的話，其實真的要好好考慮，我還是覺得，如果真的有需要的話，那現在就由總統進","  行特赦，這個問題就解決了，我同意大家講的，這是一個比較偏向政治的問題，用政治","  的方式來解決應該會比較合適，以上是我的看法，謝謝。"],["主席：請國立臺北大學財政學系黃世鑫名譽教授發言。"],["黃世鑫名譽教授：我要特別說明一下，因為這是一個高度政治性的問題，我今天是以一","  個學者的立場來，但是我們知道在臺灣學者的立場已經不被信任了，所以今天我到底是","  要贊成還是反對，坦白講，我並沒有定見，但是我要提醒大家，我這篇文章是在2010年","  寫的，並不是為了今天的公聽會而寫的，所以就我的立場來講，我並沒有要特別為今天","  這個議題提出讓大家贊成或反對的理由。第二，我這篇文章的標題是「由首長特別費之","  爭議論大赦之合理性」，主要是在談特別費，而且是在談跟特別費有關的大赦。請大家","  注意，關於特別費的大赦，當時最先有爭議的就是馬前市長，然後引出一拖拉庫的地方","  首長，大家才開始討論這個問題。關於特別費的問題要不要大赦，基本上我是認為應該","  要大赦，並不是因為這是馬前市長的案子，如果大家真的要討論的話，坦白講，其實馬","  前市長對特別費的運用問題更大，為什麼？因為有半數撥入薪資，其實這部分就是一個","  很大的問題。我現在從學者的立場來談特別費跟國務機要費到底是怎麼樣，剛才大家也","  談了很多，其實這裡面牽涉到3個法，我這篇文章基本上都是從法的立場來看，第一個","  就是預算法，其實在預算法裡面已經有規定國務機要費跟特別費的性質了，所以不用吵","  ；第二個就是怎麼支出、要不要以單據核銷，在會計法裡面有規定，所以也不要吵；那","  在出納方面是不是要用領據，在國庫法裡面有規定。所以在爭論這些問題的時候，可以","  去看這三個法，我的論述都是從法的規定去講，至於實務上怎麼做，那當然是另外一個","  問題，所以我要談的是，這些法的規定本來就很明確，為什麼實務執行時會有那麼大的","  出入？對不起，我知道今天主計處、審計部有人出席，我說要兼論會計、審計人員之行","  政責任，這個大家一直都沒有考慮到，法律明明就這樣規定了，如果不行的話，為什麼","  當時會計、審計人員沒有提出來？那不是你的責任嗎？當然也不是真的要去追究啦，我","  要講的一個問題是，其實講到後面，坦白講，這是政治問題，但也是一個轉型正義的問","  題，我必須這麼講，是在整個民主化過程當中發生的一個問題。","   再來，特別費不是薪資、不是變相津貼、不是實質補貼。這個在馬英九的時候大家有","  討論過，因為它有一半是撥入郵局的薪資帳戶，所以當時有這個爭論。這個部分的定義","  是，各機關、學校之首長、副首長等人因公務所需，並經核定有案之特別費屬之。依預","  算法第九十七條之規定，它的科目是由主計處去訂，所以特別費的性質從這裡就可以看","  出來。剛剛有先進談到特支費，過去在爭論特別費的時候，大家把特別費和特支費兩者","  混在一起，特支費是什麼？特支費是薪資的一部分，是主管加給，現在沒有特支費了，","  請看這張表，就是主管職務加給（原主管特支費），當時在爭論的時候，很多學者沒有","  把特支費和特別費搞清楚，特支費是薪資的一部分，特別費不是。","   另外，國務機要費是不是特別費？請看主計處的科目類別，國務支出是政事別，就是","  一般我們講的功能別，機要費、機密費、特別費同屬於業務費之下的二級科目，機要費","  、機密費、特別費3個是並列。至於定義，國務支出：凡總統依據憲法或其他法律行使","  職權所需之各項支出均屬之。機要費：凡各機關因應執行業務需要，並核定有案之機要","  費屬之。機密費：凡因應國防、外交業務實際需要，必須保守機密之費用屬之。這個是","  跟國防、外交有關，總統兼三軍統帥、代表國家，所以他的經費裡面當然應該會有包括","  那個的問題。","   這裡面跟特別費有差別的是什麼？特別費是「機關首長」，但機要費是「各機關」，","  這裡面有牽涉到一個憲政上的問題，因為總統既是機關又是首長，所以它沒有寫「機關","  首長」，因為機要費是總統行使職權的業務費，也就是說，總統以首長身分執行職務，","  所以它跟特別費的性質基本上是一樣的。","   再來是不能跨年度、不得逕撥首長薪資帳戶，當時馬英九的情況就是這個問題。另外","  ，要不要檢附原始憑證？都要附原始憑證，大家說一半不用領據，就是這個文，請注意","  看，大家誤解了這個文，請看行政院73年臺（73）忠授字第04854號函：「特別費係作","  因公招待餽贈之需，實際支用時，仍應以檢具原始憑證列報為原則，倘有一部分費用確","  屬無法取得原始憑證時，得依首長、副首長領據列報，但其數額最高以特別費之半數為","  限。」基本前提是什麼？實際支用時，如果你沒辦法取得單據的話，也就是說，你都要","  有單據，但是你沒辦法拿到單據時，就可以這樣做。會計法對單據、原始憑證的認定比","  較寬鬆，會計法有規定：「十五、其他可資證明第三條各款事項發生經過之單據或其他","  書類。」所以不是說特別費有一半不需要單據，不是，都要單據，只是在單據的認定上","  ，如果你沒辦法拿到的時候，可以有不同的處理方式。"],["主席：請游敏傑律師發言。"],["游敏傑律師：我是執業律師，兼職法案草擬工作很久了，所以請容我從法案草擬的角度","  來討論。這個議題從2006年到現在已經15年了，經過學者專家多年的研究提出意見，甚","  至高普特考、研究所考試都紛紛列入考題，螢幕上是找得到的各種文章，甚至去年還有","  列入研究所的考題。今天看到立法院所提供的題綱，還是這些問題，我們就知道一件事","  情，這件事情顯然還沒有定論，還沒有一個結論。","   我們回頭看一下100年增訂的會計法第九十九條之一：九十五年十二月三十一日以前","  各機關支用之特別費，其報支、經辦、核銷、支用及其他相關人員之財務責任均視為解","  除，不追究其行政及民事責任；如涉刑事責任者，不罰。其實當初在提案的時候是有「","  機要費」這3個字，它是違反個案性立法禁止原則嗎？有沒有違反溯及既往禁止原則？","  其實這個不是不行，尤其是處理特定歷史事件或是轉型正義問題的時候，違反這兩個原","  則是必然的，是一定會的。","   當時修訂的立法理由是：特別費歷經數十年的報支及核銷等程序，已經形成行政慣例","  ，……因此對該等人員按照行政慣例之行為，需給予善意信賴保護。對於行政慣例形成的","  這個說法，其實還有學者有意見，但這個是立法者明文採的行政慣例，很少數會在立法","  理由裡面說這是行政慣例，這個提案是109年提的，以第九十九條之一的草案來看，其","  實只多了3個字，就是把「機要費」3個字加回去而已，草案說明的第一點提及，四、五","  ○年代以來，都是合併稱為「國務機要費」，顯見性質相同。其實不一定那麼顯見相同","  。說明二的內容是直接抄100年增訂特別費除罪化的理由，一模一樣，連「特別費」3個","  字都沒刪掉，直接把一模一樣的內容抄過來。而第三點是提及當時修法困難，甚至波及","  奉上級命令辦理之承辦人員。這顯然是個案性立法，而且是比上一次修法個案性的成分","  更高的個案性立法，但我沒有說不可以。","   從這些立法理由觀察它的歷史背景、沿革，雖然機要費跟特別費的歷史沿革是相近的","  ，也具有高度的政治性，當然也都傷害人民對政治人物的信賴，目前也都回歸會計、審","  計相關法制辦理，不會發生問題，但是機要費跟特別費的性質其實並沒有那麼顯見相同","  ，否則我們不會在這邊討論這麼久，還寫那麼多文章，還要召開公聽會來討論，所以1","  09年會計法第九十九條之一草案說明的第一點說顯見相同，這是不具說服力的。說明第","  二點則是抄特別費除罪化的立法理由，不是針對機要費的說明。","   我們以法律性質來觀察，特別費的法律性質有很多說法，包括實報實銷說、實質補貼","  說、概算費用說等等，但是這個條文的立法理由在100年增訂的時候就採行政慣例，認","  為這應該給予善意的信賴保護。關於國務機要費的法律性質，在實務上有很多說，學者","  也有很多說，有特別費機要費綜合說，還有特別費說、機要費及特別費說，當時審計部","  還有一個機要費說，即使採用前兩說，國務機要費含有特別費的性質在內，也不能直接","  推論國務機要費的計畫費用就具有特別費的性質，就一定要做相同的處理，這是立法者","  可以選擇的，當然也不是性質不一樣就一定不能除罪化，但我們更應該關注的是除罪化","  的理由是什麼。","   我們回到司法的角度來看，最高法院101年台上字第3895號刑事判決的發回理由講得","  很清楚，這個是法規範上面的優惠性差別待遇，屬於立法政策之自由形成，尤其它有把","  當時的立法歷程重新說明一次，在100年的時候是刻意把那3個字刪掉。而這個差別待遇","  ，剛剛幾位先進有說到這是有問題的差別待遇，但其實還沒有被宣告違憲，它還是有效","  的。這個是屬於立法裁量權的範圍，憲法上權力分立原則，審判機關講得很清楚，它沒","  有權利擴張適用。","   我們回到題綱的討論，第一個，國務機要費和首長特別費就算是歷史背景沿革相同，","  難道就一定要除罪化嗎？再來，就算特別費跟機要費的申領程序、核銷程序有一些相似","  ，跟除罪化就一定有必然的關係嗎？這是我覺得奇怪的地方。題綱三要討論因公支出大","  於收入是否應該構成貪污，這不是立法職權認定的範圍，今天我們在這裡認定這個問題","  ，我覺得很奇怪。從草案的說明來看，現在會計法納入國務機要費就是個案性立法，但","  特別費也是啊！目前也沒有被宣告違憲。姑且不論我們現在看到新聞報導，面對歷史說","  還是轉型正義說有沒有道理，我們勢必都會犧牲掉特定案件的個案正義，修法之後甚至","  不用討論這到底是不是公款公用，不需要討論了。立法者究竟為了保護什麼對象、價值","  或利益，才需要犧牲這些個案的個案正義？而這些特別個案的個案正義究竟值不值得被","  我們犧牲掉？這才是我們需要討論的問題，不能說過去就已經這樣修法了，我就希望既","  然不處罰他，那也不要處罰我，我們對所謂的不法平等或者是將錯就錯是不能接受的。","  我們反而更應該需要知道的是，現在的立法理由到底是什麼，我們期待在說明裡面可以","  幫我們說明一下立論依據，謝謝。"],["主席：請國立政治大學會計學系馬秀如教授發言。"],["馬秀如教授：很高興今天有機會站在這裡，我是第4屆監委任內調查國務機要費案的委員","  ，今天來報告一下我的看法，我有提供書面意見。","   第一個要提到的是國務機要費及首長特別費的金額。我有提供調查報告裡的資訊。簡","  單說，國務機要費金額1年是4,800萬元，當然會變化，1個月是400萬元，首長特別費的","  金額，部長級1個月是5萬3,000元，所以從金額來看，嚴重程度差異甚大，不管是絕對","  數或者是拿國務機要費和薪水比較，首長特別費跟薪水的比較，相對比例來看也是非常","  大，這兩個在金額上看就沒有相提並論的餘地，這是第一個。","   第二個，講到它的性質，它的性質其實非常不一樣。從我提供的另外一個資料可以看","  到，這也是當初在調查的時候蒐集來的。從民國87年開始，行政院就容許在業務費下設","  二級科目，到了90年的時候有3個，剛剛好多位學者專家都有提到，這3個是特別費、機","  要費及機密費。到了民國90年的時候，總統府自己選擇不要用特別費，也不要用機密費","  ，而是選擇用機要費，機要費的全名是機關業務需要，機是機關，要是業務需要，所以","  它一點都不機密，因為它不機密，所以它的報銷方式是百分之百要提供單據，是百分之","  百檢據報銷。首長特別費是總統府沒有選的，首長特別費有「特別」二字，因為首長的","  一些職務讓它很特別，譬如他碰到紅帖、白帖，但他不能講，所以才會容許他有50%可","  以檢據報銷，另外50%用領據報銷，但領據報銷並不是沒有原始憑證，仍然有原始憑證","  ，不過這個原始憑證是預付費用的原始憑證，而不是費用的原始憑證，所以不會知道直","  接付給誰。還有機密費，機密費報銷的時候也是要原始憑證的，只不過上面的名字可以","  用代名，只有一個人，可能是國防部的會計長或者是外交部的會計長知道那個代名後面","  的真人是誰而已。這幾個不同的報銷方式還有總統府的選擇，就告訴我們它的性質是很","  不一樣的。","   第三個我特別要強調，我們今天討論的是總統的國務機要費，剛剛黃老師提到，總統","  是三軍統帥，對外代表國家，他是國家裡頭最大、最高的那個人，他如果行為有什麼不","  當，是不是要從寬處理？還是要從嚴處理？這個是我們要好好思考的。我們要求民間機","  關要做到，民間機關的董事長、總經理要以身作則，好好把他的行為表現出來，讓手下","  員工可以有所遵循。我們今天如果容許總統可以在報帳的時候做一些不好的事情，容許","  他除罪，我們怎麼告訴其他人，首長可以不要以身作則？而且我們還有一個公務員貪污","  治罪條例，當一般小公務員拿了一點點錢就被依貪污治罪條例科刑的時候，依貪污治罪","  條例可以判他很重很重的刑，但是在這邊卻可以從寬處理，我覺得這件事情是我們今天","  討論題綱談到的，我們是個案處理，還是要追求公平？我看到的是非常不公平！至於是","  不是個案處理，我覺得是個案處理！","   我們現在討論的是100年的修法，而不是在討論95年以前的行為，我們再來看看今天","  修法的條文是怎麼規定的，修法條文是追溯既往讓95年以前的支出可以除罪，我們現在","  去修一個法追溯過去的不當行為，然後讓過去的不當行為可以說沒有那麼大的影響，那","  我們怎麼對老百姓說、對國際社會說我們是要追求公司治理3.0？我們只要求民間企業","  做公司治理3.0，政府機關可以不做嗎？所以我堅決反對因為我們現在的修法而讓國家","  的體面被人家覺得我們從寬對長官、從嚴對下屬，我覺得這是一個不當的修法，以上發","  言，謝謝。"],["主席：謝謝馬秀如教授。休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請葉委員毓蘭發言。請大家就座，請各位學者、專家就座，委員","  要發言，待會再請大家發表意見跟論點。"],["葉委員毓蘭：謝謝主席，也謝謝各位學者、專家針對本院審查會計法第九十九條之一來","  參加公聽會，今天我們在這邊修會計法，要為陳水扁的國務機要費脫罪，蔡易餘委員提","  案說：數十年來儼然形成行政慣例，因此對該等人員依照行政慣例的行為，應給予善意","  的信賴保護。我們的國家對於犯罪這麼善良，但是在做所謂的退休金改革的時候，對於","  軍公教、警消就毫無善意的信賴保護，行政上這樣做不代表合法、不代表就是對，只因","  為一直這樣做就要將錯就錯，在信賴什麼？信賴將錯就錯嗎？這有什麼好保護的？退休","  制度是國家法律規定，軍公教信任法律、為國奉獻，但是民進黨政府說改就改，所得替","  代率最低被砍到40.5%，晚景淒涼；反觀今天修會計法，違法的事情只因為是積非成是","  、將錯就錯就要信賴保護，合法的事情卻因為執政黨的政策、因為要族群鬥爭就不必保","  護，這是什麼平等？這是什麼正義？這是什麼國家？","   今天公聽會，有大律師過去撰寫投書的時候，指出國務機要費與特別費的性質不同，","  指責某一位總統拿著國務機要費，就算是要捐善款也是貪污，但是他最近在受訪的時候","  ，就改口說：國務機要費跟特別費性質相同，當然要跟特別費一起除罪。我們國家的標","  準如果這樣變來變去、因人設事，整個國家運作的基礎在哪裡？國務機要費每年都編列","  3,000萬元左右，單就數額上即與一般機關首長的特別費相去甚遠，民進黨這樣粗暴地","  把兩者混淆，目的是為了替陳水扁總統除罪，人民會怎麼看？通過這樣的法案，外界會","  尊重立法院嗎？主計、審計、法制單位都是政府運作的基礎，不應該隨著一時的政治攻","  防起舞，整個國家才有最起碼的公平正義可言。我們很遺憾看到本院委員，曾任職於國","  內知名律師事務所，竟然還罔顧法治，提出這樣高度針對性、替單一政治人物解套的法","  案，破壞會計人員依法行政的準繩，我們希望執政黨的同仁懸崖勒馬，還有許多重要的","  民生法案等待本院審議，不要浪費時間在這樣的法案上，謝謝。"],["主席：請東吳大學商學院朱雲鵬講座教授發言。"],["朱雲鵬講座教授：主席、各位委員、各位貴賓，很榮幸今天有機會受邀來貴院就國務機","  要費除罪化的問題表達意見。個人不是學會計也不是學法律，但是個人的發言是覺得一","  個國家或者一個立法院要做一件事情，其實有一個非常非常簡單的判斷標準，這個判斷","  標準叫做「公道自在人心」，很簡單，就是把這件事的實際狀況跟全體人民說明，如果","  人民的觀感，覺得這是一件好事、這是一件應該做的事，符合每一個人民內心自然有的","  那把尺，我們叫做「天理」或者「公理」，所以為什麼俗話說「公道自在人心」，因為","  每一個人心裡面自然會有一個公道，所以我很贊成剛才前面幾位發表的意見，就是本案","  是政治問題，政治就是人民的接受程度。好，我們現在看人民的接受程度，我自己不是","  學這個的，不過我剛才聽了馬秀如教授的發言，我作為一個一般的人民，我的眼睛忽然","  打開了，就是這件事情其實不用辯論，國務機要費跟特別費一樣、不一樣這件事已經不","  用辯論了，你不用是會計學的博士、就是你不用有律師資格，這件事已經不用辯論，已","  經非常、非常清楚了，這個公聽會的學者發言都會列入紀錄，我希望馬教授連同其他人","  的發言都要列入會議紀錄。我再講一句話，為什麼馬教授發言完，我的眼睛就亮了？非","  常簡單嘛！總統一個月的薪水是多少？不到50萬元嘛！他一個月的國務機要費是多少？","  接近400萬元，所以總統府的國務機要費是月薪的6倍，請問各級行政首長的特別費是多","  少？行政院長的特別費是一個月7萬9,000元，馬教授的資料都有寫，從行政院長、部長","  到所有領特別費的首長，他們的特別費是薪水的多少倍？是四分之一。","   講完這兩個數字，我認為其他都不用講了，一切盡在不言中，這是我要發表的第一件","  事，請大家一定要牢記，今天我們要除罪的總統的國務機要費是月薪的6倍，他的月薪","  不到50萬元，但他的機要費接近400萬元，所有其他各級首長的特別費是薪水的四分之","  一。如果今天用任何理論、博士論文、其他論文告訴我這兩項費用的性質完全一樣，我","  覺得大院要好好考慮一下，贊成本案的委員以後要怎麼跟選民說明這兩項費用的性質完","  全一樣，所以應該完全比照處理？這是我第一個要表達的意見。","   第二個，有人說總統的權力很大、要處理很多機密的事情，所以乾脆不要單據，而且","  很多事情都有政治性，我站在人民的觀點，我的想法剛好相反，總統的權力太大了，又","  有薪水6倍的國務機要費，然後你說要放寬、放寬、放寬，萬一總統做一些偏袒的事怎","  麼辦？做一些對自己有利的事怎麼辦？任何制度的設計不能假設制度裡的人有百分之百","  的道德完美性，假如制度設計是人有百分之百的完美道德，這個制度必然會失敗，因為","  所有的制度都假設人是不完美的，所以才需要制度。從法國大革命、英國光榮革命開始","  ，所有的行政法律都是限制官員、國王、有權力的人行使權力，以保障人民的權利，怎","  麼可以說他的權力很大，所以不要限制他？","   我講得更白一點，如果這是機密，剛才馬教授說總統府可以選，為什麼不選機密費？","  如果機密就不需要單據，很簡單！雖然我們的三軍統帥是總統，但實際在戰場上發號施","  令的是誰？不是陸軍總司令嗎？不是參謀總長嗎？不是三軍總司令？不是海巡署的署長","  嗎？這些人有實際用兵權，而且這些人的用兵絕對是國家機密，所以我建議涉及軍事用","  兵的將領特別費全部除罪化，因為絕對涉及到國家機密，對不對？","   最後，我的結論是這個問題很簡單，也都不用多講，只要講兩個數字，一個是6倍，","  一個是四分之一，以上發言，謝謝。"],["主席：謝謝朱雲鵬教授。","   接著請陳委員椒華發言。"],["陳委員椒華：謝謝主席，各位學者、專家、先進，大家好。針對這次會計法第九十九條","  之一的修法，時代力量在第9屆的時候就反對個案式的修法，讓我們回溯一下，這個修","  法在立法院第9屆提出並在2013年5月31日當天通過，後來國人反對，因此在6月的臨時","  會全體通過推翻三讀，以當時的民意來看這個修法，國人期待這些機要費的應用要更公","  開、透明，而且不要有任何的涉嫌不法，所以這個修法有為個案護航的嫌疑。另外，依","  行政部門的主計處在上禮拜的意見，也認為沒有必要修法，所以今天召開公聽會是希望","  聽取大家的意見，時代力量的立場就是剛剛所強調的，我們不接受個案式的修法，我們","  也不支持修法，請立院的朝野各黨三思，不要忘記2013年修法的慘痛經驗，不要重蹈覆","  轍，不要折損廣大國人對立法院、民主政治的期待跟信任。希望執政黨對這次修法撤案","  ，一旦執政黨以多數通過修法，可能會面臨到社會、朝野對於修法的爭議，也會引起社","  會大眾的疑慮。","   我們知道現在缺水，氣候變遷對我們的生活產生影響，而且在高房價的壓力下，年輕","  人除了買不起房，更不敢生育，所以在種種的社會、國安問題之下，我們期待執政黨不","  要再以有爭議的法案造成社會的動盪、引起人民的焦慮，這不是在野黨所樂見的，也希","  望大家在公聽會表達意見後，執政黨能夠趕快撤銷這個法案，以上，謝謝。"],["主席：謝謝陳委員椒華。","   接著請張委員其祿發言。"],["張委員其祿：謝謝主席。我們很高興今天有很多的學者、專家來談這個非常重要的議題","  ，我代表民眾黨來談一下我們的想法。首先，這次修法比較大的爭議就是國務機要費到","  底是不是首長特別費？當然有其歷史脈絡，我們先簡述一下，這兩個概念在歷史上有一","  些關聯性，也就是報支的方式相同，但是科目不一樣，我們從性質上來看，那就是因為","  過去有特別費、機密費、機要及機密費等這些統稱機要費，我們現在來看，過去主計總","  處自己的拿捏不是太清楚，包括他們認為國務機要費同時具有機密費、機要費、特別費","  的性質，三者之間沒有比例分配的問題，所以其實等於是一個混包的塊狀。另外，主計","  總處在當年也表示，若說國務機要費中未明列「機密費」就需要全數檢據核銷，或說其","  不完全具有特別費性質，這些說法不見得正確，這也是總統沒有編特別費的原因。在座","  的馬教授其實以前是監察委員，他曾針對這件事，在監察院的糾正案指出總統的業務費","  項下有機要費、機密費跟特別費等3個二級科目可選擇，但是總統府卻年年都選擇機要","  費而捨特別費，所以從這些角度來看，到底兩者的性質是什麼？是不是屬於相似或可不","  可以等同？我想這就是之前很大的爭議之所在，我們從歷史脈絡爬梳裡也可以看得出來","  。","   另外，涉及到底要不要除罪？尤其是對95年之前的部分，當然也有一種看法，到底總","  統是不是一個特別的憲政上的職權？因為就像汪平雲大律師提到，如果國務機要費是經","  過國會審查預算並給予經費的話，檢察官、法院就可以追查總統使用、核報的狀況，依","  憲法第五十二條規定，總統除犯內亂或外患罪外，非經罷免或解職，不受刑事追究。所","  以這就有所謂憲政上的牴觸，認真講，會不會干預總統的職權則是另外一個題項，就是","  再拉高層次。所以除罪現在也碰到同樣的問題，除了在憲政體制上，當時對國務機要費","  沒有將之除罪，但是我們還是要問沒有經過充分討論就趕快審議是不是合理？其實有很","  多先進指出會有個案立法的問題，因為從目前還在審理的國務機要費案件中可以看出，","  其實只剩幾位，所以個案立法的爭議可能還是存在的。連法務部當年修會計法的時候，","  也認為因為涉及的人數多，所以要商榷、還要有研究，然後政府自己要有對案，過去教","  授獎補助的部分，大家也很清楚，像曾巨威委員，自己也是教授出身，他當時都說其實","  這個東西很複雜，主計總處應該要先研究好並提出對案，再來談這件事情。關於在性質","  上到底這兩者能不能算是一類？其實我想今天立法院召開公聽會的原因，也是希望加以","  釐清楚。第二，在會計體制上，到底要不要給總統這樣的錢？但又不像當年教授的獎補","  助費或是一般的特別費，因為那個涉及非常多人，簡單講，那是一個制度體制的調整，","  但是現在這邊又有一個案立法的情況。","   最後簡單結論一下，因為法律是一種通盤性的抽象規範，不希望因人設事去破壞人民","  對法律的信賴。另外，還是需要有一些更深入研究，比如對整個會計制度的研究，尤其","  是政府要提出對案，如果今天真的要修法，請問法務部還有主計總處，到底你們的方向","  是什麼？因為現在政府端在踢皮球、沒有對案，反而完全是由立法委員單獨提案，看起","  來確實爭議很大，我最後建議就是希望對這個法案，政府尤其是行政端要先提出報告之","  後，我們再來討論，以上，謝謝。"],["主席：謝謝張其祿委員，待會會請行政部門相關代表發言。","   請東吳大學法學院暨法律學系董保城講座教授發言。"],["董保城講座教授：主席、各位委員、在座學者專家、還有各位機關代表大家早安，大家","  好。我是東吳大學法學院講座教授董保城，非常感謝財政委員會邀請敝人針對會計法第","  九十九條之一修正草案提出一些看法。前面發言的學者們大部分都是針對財政紀律，因","  為我在學校教憲法和行政法，所以會從公法面角度切入。","   第一，國務機要費與首長特別費性質及支付憑證是不是不同？我的結論是不同，但有","  前提，納稅人為何要讓總統動支公款更彈性、更便利、更保密，因為人民相信總統會遵","  守憲法，對憲法忠誠，就如同總統就職宣言誓詞。再來，因為總統是經過國民選出來的","  ，所以總統個人的廉潔、誠實操守應該比一般公務人員更高，因此對總統所支用的費用","  ，就會採較寬鬆尊重的標準，不管任何層級的公務員，包括總統所使用、動用的費用，","  都是人民的納稅錢。另一個不同就是行政院主計處制頒政府支出憑證處理要點，一體適","  用中央地方機關首長特別費及其他費用等，本人在擔任考選部部長的時候曾經使用過所","  謂的首長特別費，也知道政府支出憑證處理要點相關規定，基本上都是要檢據報銷，而","  且要註明使用，包括使用的目的還有其他事項等。但是總統府於92年自行頒訂總統府執","  行國務機要費作業規定，總統府在92年頒布這個規定，基本上得到審計部和行政院主計","  處的默許、尊重。根據該作業規定，因特殊情形，不能取得收據時，經手人應開具支出","  證明單，書明不能取得原因，據以請款，統一發票之買受機關名稱如確係具有機密性者","  ，得免註明。排除了一般公務員包括一般首長，以及政府支出憑證處理要點，換句話說","  ，它是一個特別的規定，但是我剛剛說過特別的規定是因為總統本身具國防、機密的重","  要性。","   另外，國務機要費適用國家機密保護法，並屬於政府資訊公開法所規定的應限制或不","  予公開資訊，但是首長特別費卻沒有適用國家機密保護法的相關規定，完全適用一般所","  謂政府資訊公開。","   接著談到今天一個很重要的重點，會計法第九十九條之一修正條文是不是有所謂個案","  立法的問題？在我的書面報告第2頁提到第二點會計法第九十九條之一修正條文為偽裝","  式的個案立法，違反權力分立原則而違憲。第一點，在任何立憲主義國家的憲法結構中","  ，一是權力分立，一是基本權利之保障。在權力分立方面，就立法權而言，特別是針對","  限制剝奪或給予特殊待遇涉及人民基本權利之立法，必須是普遍性及抽象性的，也就是","  說，立法機關所通過的法律適用對象必須是所有的人，所適用的事項也必須不能針對特","  定的事、時、地、物或非常具體的案件。換言之，立法機關不能夠針對某特定的人、可","  得特定的人或團體的基本權利就特定事件「量身訂作」，換句話說，立法院不應該為某","  種政權或某種政治做服務業。而針對特定的團體、具體的事項可以做個別決定，在立憲","  主義的權力分立之下只允許行政權和司法權。為什要有這個規定？為何要求立法者所制","  定限制或給予特殊待遇基本權利的法律必須是具有普遍性及抽象性的本質？這是因為人","  都有自私自利的天性，如果法律可以不具備普遍性與抽象性，則立法者可能制定對自己","  有利的法律內容，特別是當執政黨在國會掌握多數就可能針對特定的人或可得特定的人","  或團體，制定限制他人或團體或有利於自己的法律。","   第二點，這種針對特定的人或可得特定人的具體事件所通過的法律會破壞權力分立原","  則，並且牴觸法律平等適用原則以及法律不溯及既往原則。","   各位，「禁止個案立法」在美國及德國的憲法都有明定，而在我國有釋字第391號及","  第520號的解釋，大法官認為法律案的本質是限於對不特定人之權利義務關係所作的抽","  象規定。","   德國基本法甚至規定這種個案立法是違反權力分立的原則，更有學者專家提出這是所","  謂的「偽裝式」、「掩蓋式」的個案立法，什麼是偽裝式及掩蓋式的個案立法？第一點","  ，就是一個或多個相對人，而這些多個相對人幾乎可以個別指出名字；第二點，相對人","  看起來很普通、抽象，看看我們的條文，看起來沒有寫是誰、也沒寫是什麼團體，但是","  大家心照不宣就是針對某特定人或某特定事情而改寫。所以我們認為目前國務機要費涉","  及到被依貪污治罪條例起訴的吳淑珍、馬永成、林德訓等人，這個已經是違憲了，因此","  我認為不應該通過，因為是屬於個案立法。","   另外在立法理由提到行政慣例，所謂行政慣例的慣例是本身行為必須是合法的，如果","  違法的話，就沒有行政慣例可言，當然就沒有信賴保護的問題。","   在提案委員的修法理由提到機要費及特別費本質相同，既然這樣乾脆請行政院發個函","  釋就好了，請立委諸公不要甘冒因個案立法而違憲，但是函釋到底對法官有沒有拘束力","  ？就要看法官的良心及正義道德了，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、在場所有參與公聽會的學者專家、各位社會賢達、本院委員。今天","  特別舉辦公聽會來討論會計法第九十九條之一的修正條文草案，整個上午聽到來自學界","  就實務及理論上，並且從過去發生的情況來探討國務機要費及特別費的支用有什麼差別","  、有什麼相同及不同、未來的修法是不是可以納入。事實上個人過去在擔任立法委員之","  前也曾經擔任過地方政府的副首長，所以今天會先從機關首長特別費的概念來談一下。","  先談談在什麼情況之下，地方機關、行政機關或是地方政府的首長或副首長會使用到特","  別費，比如說我們去慰殤致發奠儀，當然如果是發生災難事故，通常會有一個會計人員","  請家屬在收到之後簽領據，這是基於政府的預算支用、基於首長對於人民或政務上使用","  的支出需要有一個必要的憑證。但是在一般社會情理上，如果我們去慰殤致發奠儀時要","  求家屬簽領據，恐怕在實務上與現實民情有所扞格。我過去在擔任地方副首長的期間也","  支用過特別費，而在使用的時候的確有一個核銷的程序，但是出具一半的單據再進行核","  銷，這也是會計單位告知我們應該遵行的方式。","   特別費的由來已久，但是最早的濫觴是什麼時候？我們談到機關首長，要說全中華民","  國最高的機關首長是誰？可能大家答案不同，最高的行政機關是行政院，機關首長是行","  政院長，總統不是機關首長，總統本身就是憲政機關，總統在首長特別費的支用概念上","  大概是全中華民國絕無僅有、唯一的一位。關係到總統職權行使的任何修法，大概就是","  針對總統而言，總統府的交接條例難道不是為了兩位新舊任總統交接而書寫的嗎？立法","  院在制定相關法律時難道不是為了總統一人而書寫嗎？但是有具特別性或是針對性嗎？","  任何中華民國公民都有機會擔任中華民國總統，年滿40歲以上被選舉人當選就可以。所","  以所謂的國務機要費或特別費，有一說是國務機要費是現行各政府機關首長特別費的濫","  觴，為什麼？因為全中華民國一開始有權可以這樣使用預算的就是獨一無二的總統，只","  是在那個時候用國務費的方式命名之，後來因為各級政府機關首長都有類似的需求，因","  此授權擴及到所有政府機關首長也有類似特別費的編列，只是在名稱上總統處理的是國","  務，所以叫做國務費；一般首長的是特別費，特別費的意思彰顯的是跟一般公務預算支","  出的科目相比是特別的，並且有特別的核銷方式，這是在實務上運用者在認知上就是這","  樣認為。","   所以國務費後來併機要費變成國務機要費之後，本質上並沒有太多改變，後來各地方","  政府首長或政府機關首長所使用的特別費大概就是源自於同樣特別科目下之特別程序的","  核銷方式。所以過去在會計法的修法，將特別費以一個不會跟其他法律牴觸的方式修法","  ，但獨獨因為在遣詞用字上用了特別費，以致於作為特別費濫觴的國務機要費反而被獨","  漏。所以外界說這次的修法是獨厚於某些人或某特定職務的人，不如說之前的修法獨漏","  了某些人、獨漏了真正特別費濫觴的首長使用者，以上。"],["主席：現在所有登記發言的專家學者、出席團體及委員均已發言完畢。接著請行政機關","  代表回應相關意見。","   請行政院主計總處會計決算處許處長發言。"],["許處長碧蘭：主席、各位委員、各位先進大家好。今天的案子是因為大院委員提案修會","  計法第九十九條之一，為了修法的正當性所以召開今天的公聽會。其實在公聽會各位先","  進已經有提出很多寶貴的意見，也針對國務機要費的沿革提出一些相關的見解，基本上","  主計總處目前尚無意見，請各位委員在審議的時候，能夠綜合考量各位先進的寶貴意見","  ，以上。"],["主席：請主計總處就剛剛的發言在下星期三要充分準備。","   請法務部檢察司連主任檢察官說明。"],["連主任檢察官思藩：主席、各位委員。就今天的4個提綱，法務部這邊簡單地表示一下意","  見，提綱一、二有關國務機要費的沿革及首長特別費性質的部分，因為不是本部的業務","  ，所以我們這邊沒有特別的意見。","   其次，針對題綱三、四的部分，題綱三就是：有關國務機要費與首長特別費，如果經","  過證明「因公支出大於收入」，是否構成貪污？關於是不是構成貪污，其實就要回歸貪","  污治罪條例的規定，看是不是利用職務上機會詐取財物，那就要看公務員本身有沒有利","  用職務上的機會，然後以詐術使人交付財物，到底是不是符合這個構成要件，可能還是","  要回歸個案去做判斷。","   再者，提綱四就是要討論這個是不是個案修法，誠如各位剛剛所講的，陳水扁先生涉","  嫌國務機要費案件目前是停止審判中，檢察官偵辦案件是依據現行的法律，修正法律是","  立法院的職權，本部是尊重立法院的職權。以上，謝謝！"],["主席：請審計部第一廳林廳長說明。"],["林廳長汝玲：主席、各位委員。審計部僅就今天公聽會所列的4項題綱提出說明，提綱一","  ，有關國務機要費沿革及與首長特別費性質之比較，因為審計機關依法來審計畫，依法","  指的就是依照行政機關的各項規定。有關國務機要費，根據行政院主計總處所訂的預算","  編製手冊用途別預算科目的定義，以及總統府單位預算所列的，其實剛才專家學者也有","  提到，國務機要費就是國家元首為了行使憲法賦予的職權所需，經核定有案的國內、外","  訪視、慰問、接待、贈禮及其他相關費用。","   國務機要費的沿革，根據主計總處的說明，總統府自38年起就編有國務機要費，當時","  是依經費性質有分別編列在「機密費」與「特別費」預算科目項下；之後一直到52年，","  他們就是依計畫別來編列，就是以國務機要計畫科目來編列。其下的用途別從早年的「","  特別費」、「機密費」或「機要及機密費」，一直演變到現行就是編列在業務費項下的","  「機要費」。","   至於首長特別費，根據行政院主計總處訂頒的規定，特別費指的就是各機關、學校首","  長、副首長等人員因公務所需，並經核定有案的特別費用屬之。從行政院主計總處的定","  義，對兩個科目的性質做比較的話，我們可以明顯看出來，國家元首行使職權有關的費","  用，就是以「機要費」的科目來編列預算；至於各機關首長、學校的首長、副首長統籌","  應用在職務上所需要的一些招待、餽贈等費用，就是用「特別費」這個科目來編列預算","  。","   有關提綱二，就是國務機要費與首長特別費兩者的申領、核銷程序跟方式有沒有不同","  ？根據總統府訂定的執行國務機要經費作業規定，有關國務機要的相關經費，也是依據","  政府支出憑證處理要點來取得收據、統一發票、表單或其他可資證明書據來報領；如果","  是因為特殊原因不能取得的時候，就是由經手人來開具支出證明單，書明不能取得的原","  因並簽名，據以請款。至於首長特別費，也是根據政府支出憑證處理要點規定來辦理，","  所以兩者的報支程序其實都是根據會計法、審計法及政府支出憑證處理要點來辦理的。","  當然國務機要費如果有涉及機密部分的話，根據總統府執行國務機要經費作業要點，得","  由經辦單位依國家機密保護法的規定，另行把它封存起來，但是要編號歸檔備供查核。","","","   至於提綱三、四所列的這兩項，因為本質上是屬於法律的專業問題，本部沒有意見，","  剛才法務部已經有說明了，以上。"],["主席：請總統府主計處楊處長說明。"],["楊處長明祥：主席、各位委員。國務機要費預算是國家元首行使職權所需相關費用，它","  的使用範圍包括訪視、犒賞、獎助、慰問與接待。本府是自民國38年度開始即編列國務","  機要費的預算，當時就是依性質編列了「特別費」跟「機密費」兩個科目；後來在52年","  的時候因應總預算編製作業的改變，按計畫來編列，所以當時就設了「國務機」要這樣","  的一個計畫科目。其下的用途別科目歷經了幾次的改變，從早期的「特別費」、「機密","  費」或者「機要及機密費」等，後來演變到目前就是「機要費」。至於整個支用範圍，","  就是剛剛我報告的，都是國家行使職權所需的相關經費。","   今天很多委員還有學者專家所提的寶貴意見，我們都表示尊重，以上報告。"],["主席：行政機關已作出相關的回應，現場的專家學者和本院委員有要做第二次的發言嗎","  ？","   請國立臺北大學財政學系黃世鑫名譽教授發言，發言時間為5分鐘。"],["黃世鑫名譽教授：主席、各位委員。剛剛聽了許多專家學者的看法，我發現這個問題有","  一點被模糊掉了，因為剛剛提到這是高度政治性的問題，政治性模糊掉這個問題的本質","  。那麼國務機要費與特別費兩者到底是不是一樣？為什麼大家會去扭曲這兩者的性質、","  本質？好像民進黨想利用兩者本質的相同，要修正到會計法第九十九條之一並納入。其","  實我們應該再問一句話，就是第九十九條之一條文當時為什麼要立法？如果當時特別費","  的支用都是符合規定的，沒有現在所爭議、質疑的那些問題，就是針對特定人，其實只","  是當時的特定人數比較多，對不對？現在也許特定人就只有一個。","   我的意思就是說，不管是機要費也好，特別費也好，以前的支用都有問題，以現行的","  規定來看，有明顯違法之處，所以才需要用會計法第九十九條之一替它補。現在問題就","  是說，這個牽涉到國務機要費與特別費兩個之間是不是相同，其實這不是問題的關鍵，","  而是因為你的攻防當中要這樣扭曲，國務機要費和特別費是不是相同？我剛剛提到，其","  實法律也有規定，包括預算法、會計法與國庫法，法裡面講得很清楚，相不相同其實講","  得很清楚，特別費跟國務機要費的特性在哪裡？第一個，它們都是業務費，但是有機關","  的業務費、機關首長的業務費，所以特別費就是機關首長的業務費，那麼國務機要費呢","  ？我剛剛已經提到了，機要費是各機關辦理業務等等之類的費用，其他沒有顯示，因為","  國務機要費是總統的業務費，在行政院裡面編的是什麼？就是總統因為執行職務所需要","  的業務費，所以是總統這個首長的業務費，其實性質就是這個樣子而已，至於後來的支","  付程序，坦白說是完全相同，為什麼？第一個，要不要單據？依會計法都要單據！剛剛","  講二分之一的部分，我已經提到過了，二分之一是因為首長的性質特殊，比如紅白帖子","  ，他沒辦法拿到一般正常的單據，所以它只要首長能證明這個支出是支付到哪裡去就可","  以了！","   其實我們會計法的規定也很寬鬆，依會計法第五十二條第十五款的規定，你只要能夠","  證明是在預算支出的用途，其實都視為原始憑證，就像剛剛提到的紅白帖子也算原始憑","  證。所以我一直強調，這個問題的關鍵其實是過去威權體制時代一直下來，會計、審計","  人員遇到行政首長沒有辦法完全按照法的規定，大家試想，在52年兩蔣時代總統執行這","  項費用支出時，主計、會計人員敢要求嗎？我們的法令規定是從那時候一直下來，都沒","  有改變，大家可以想像，在52年時代那種政治環境之下，總統花特別費或什麼費用也好","  ，那時候跟現在的透明度相比是怎麼樣？這些主計、會計人員就是從那個時候一直下來","  ，當時我們民主化沒有多久，對不對？所以我才特別強調，我不是要追究會計、審計人","  員的責任，但是我的意思是，會計、審計人員當時如果真的是依法行政的話，應該不至","  於發生這種事情，但是我們也知道不可能，以當時的時空背景，其實是不可能的，所以","  我認為今天我們要處理的是這段歷史之間所發生的問題，至於特別費跟國務機要費這兩","  者的性質，坦白講，法律規定的很清楚，你稍微整理出來的話，到底是不是相同，其實","  應該很清楚吧！"],["主席：謝謝黃世鑫教授。","   現在登記發言的委員有兩位，首先請蔡委員壁如發言，時間3分鐘。"],["蔡委員壁如：謝謝主席，這是一個很嚴肅的場合，我還是來發言3分鐘。我的題目是訂為","  「和解共生、療傷止痛！」","   今天看到立法院熱烈討論這個歷史問題，很多委員都有各別的主張，專家學者也有自","  己的主張，有激情的針鋒相對，我覺得就像能量釋放一樣，這是必要的，等大家吵完了","  、講完了，但是我覺得應該好好靜下來，理性的討論這件事情，各自說出自己內心的想","  法跟感受，也要傾聽對方的想法，經由互相理解的過程達到和解共生、療傷止痛。有人","  可能會在這個題目上面想要得到一些政治利益，但是我想要講的是：如何面對問題、解","  決問題。","   第二個，我想表達的是阿扁的歷史問題，國務機要費的修法，自然而然會談到阿扁總","  統，其實阿扁總統被關是因為其他的案件，目前阿扁的5個案件都已經停止審理，因國","  務機要費涉案的其他人發回更審中，這一條修法影響到的是當年的承辦人員馬永成跟林","  德訓，而不是陳水扁，而滯美未歸的關係人黃芳彥也在年初過世了，阿扁當選總統是臺","  灣民主轉型的第一次政黨輪替，有人推崇他，也有人對他很失望，也有人對他非常感到","  憤怒，在民主的轉型過程當中都各有傷痛，我們一起走過這段歷史，都是十幾、二十年","  前的歷史課題了，我要再重申，需要和解共生、療傷止痛！","   第三段我想要講的是褪去政治、顧及情理，用法律來適當的處理問題，剝去政治的外","  殼，每個國民都是活生生的人，我自己也曾經在臺大醫院經手報支研究案的費用，201","  1年全國有七百多名教授的核銷問題也是引起全國譁然，2013年除罪化也是一個漣漪，","  我內心也感受很深，現在國務機要費是不是要修法解套，各方有種種的法律跟政治的見","  解，我們也可以想想情與理，馬永成跟林德訓他們被限制出境十幾年了，前幾年每天到","  警察局、派出所去報到，這樣夠不夠？我覺得這是可以討論的，面對歷史問題，只有療","  傷止痛、和解共生！立法院的各位同仁，我相信我們絕對有足夠的集體智慧一起來面對","  問題、解決問題，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：謝謝主席，在最後還給我們3分鐘的發言時間。今天非常謝謝各位學者、專","  家代表參加有關會計法第九十九條之一修正草案的公聽會，每個人的見解各有不同，但","  是我們回顧歷史，包括現在和過去的法制，其實我非常贊同剛剛蔡壁如委員所說的，我","  們面對問題來解決問題，面對歷史，有歷史共業的問題或其他政治的問題或法律上的問","  題，如果能夠由我們手中來解決的話，那是一個非常好的方向，但是無論如何一定要就","  法來論法。剛剛大家都同意會計法第九十九條之一修正草案的整個過程當中，其實已經","  回溯到從民國38年開始到40、50年代，提案委員蔡易餘會在下次開會的時候進行提案說","  明，但是據我所瞭解，其實這要回溯到2006年6月到8月首長特別費跟國務機要費案發開","  始、2006年11月國務機要費案起訴、2007年馬英九特別費案的起訴，還有在特別費案之","  後有很多政務首長被調查，這段時間是陳水扁總統的任期。從2008年5月20日馬英九總","  統任期的時候，在2011年5月3日立法院增訂會計法第九十九條之一，免除民國95年12月","  31日之前首長跟相關人員的民刑事責任，但是當時在2011年5月3日處理的時候，為了避","  免修法的困難，刻意排除國務機要費，造成波及很多奉上級命令辦理的承辦人員，所以","  我們今天如果面對這樣的歷史真相，可以讓真相還原之後，回到歸到法律面來處理，我","  想這才是立法院袞袞諸公所要面對的問題，我們希望在下一次討論會計法第九十九條之","  一修正條文時，可以就事論事、依法論法，謝謝。"],["主席：謝謝劉世芳委員的發言，不知道還有沒有專家學者要進行第二輪發言？","   請國立政治大學會計學系馬秀如教授發言。"],["馬秀如教授：多謝主席，我只來說明一下單據的意義，在首長特別費這邊容許50%用領據","  報銷，其他都是要檢據報銷，檢據跟領據的差別在哪邊？檢據報銷的「檢據」兩個字是","  動詞，他要檢核，要拿到原始憑證，這個原始憑證包含收據、發票、經手人證明都可以","  ，不管是發票、收據或經手人證明，都是最後收到錢的那個人說有拿到錢。經手人證明","  是收錢的人沒有出證明，由付錢的人說我把這筆錢付給誰，所以最後的收受者是清楚的","  ，重點是最後的收受者。然而領據就不一樣了，就像你在出差前先去領一筆預付費用，","  等回來以後還要再報銷，所以在沒有報銷之前，這個錢是中間人領在手上，最後給了誰","  是不知道的。所以在首長特別費的情況下，有50%的錢不需要去告訴別人最後是誰拿到","  錢，最後誰拿到錢這件事情不必講，只有在首長特別費才有這樣，而且金額是不能夠超","  過一半，所以它的差別是知不知道最後錢進了誰的口袋，以上，謝謝。"],["主席：謝謝馬秀如教授的補充。","   第二輪發言已經全部發言完畢，請問現場行政機關代表有無回應意見？（無）無意見","  。如果沒有回應意見，關於這場討論制度上缺漏的公聽會，主席的結論如下：一、依據","  立法院職權行使法第五十八條規定：「委員會應於公聽會終結後十日內，依出席者所提","  供之正、反意見提出公聽會報告，送交本院全體委員及出席者。」所以我們會把今日與","  會者所有的發言意見及書面資料彙編成冊，送交本院全體委員及出席貴賓參閱。二、如","  果各位貴賓還有其他意見，請採書面交給相關部門，也請儘速提供給我們，將併入本次","  公聽會的報告當中。再次感謝各位學者專家，還有政府機關代表的與會出席，謝謝大家","  。今日公聽會到此為止，散會。","散會（11時36分）","附錄：","[pic]","委員張其祿書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員劉世芳書面意見：","[pic]","","[pic]","[pic]","審計部第一廳林廳長汝玲書面報告：","[pic]","[pic]","羅承宗教授書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","葉慶元律師書面意見：","[pic]","[pic]","王幗英會計師書面意見：","[pic]","李勝琛律師書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","黃世鑫教授書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","游敏傑律師書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","馬秀如教授書面意見：","[pic]","[pic]","[pic]","董保城教授書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     87","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     114","","                                     113","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     115","","立法院公報  第110卷  第44期  委員會紀錄","","                                     116","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     117","","立法院公報  第110卷  第44期  委員會紀錄","","                                     118","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     119","","立法院公報  第110卷  第44期  委員會紀錄","","                                     120","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     122","","                                     121","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     124","","                                     123","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     126","","                                     125","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     127","","立法院公報  第110卷  第44期  委員會紀錄","","                                     128","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     129","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     130","","                                     131","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     134","","                                     133","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     135","","立法院公報  第110卷  第44期  委員會紀錄","","                                     136","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     137","","立法院公報  第110卷  第44期  委員會紀錄","","                                     138","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     139","","立法院公報  第110卷  第44期  委員會紀錄","","                                     140","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     141","","立法院公報  第110卷  第44期  委員會紀錄","","                                     142","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     143","","立法院公報  第110卷  第44期  委員會紀錄","","                                     144","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     145","","立法院公報  第110卷  第44期  委員會紀錄","","                                     146","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     147","","立法院公報  第110卷  第44期  委員會紀錄","","                                     148","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     149","","立法院公報  第110卷  第44期  委員會紀錄","","                                     150","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     151","","立法院公報  第110卷  第44期  委員會紀錄","","                                     152","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     153","","立法院公報  第110卷  第44期  委員會紀錄","","                                     154","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     156","","                                     155","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     157","","立法院公報  第110卷  第44期  委員會紀錄","","                                     158","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     159","","立法院公報  第110卷  第44期  委員會紀錄","","                                     160","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     161","","立法院公報  第110卷  第44期  委員會紀錄","","                                     162","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     163","","立法院公報  第110卷  第44期  委員會紀錄","","                                     164","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     165","","立法院公報  第110卷  第44期  委員會紀錄","","                                     166","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     167","","立法院公報  第110卷  第44期  委員會紀錄","","                                     168","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     169","","立法院公報  第110卷  第44期  委員會紀錄","","                                     170","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     171","","立法院公報  第110卷  第44期  委員會紀錄","","                                     172","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     173","","立法院公報  第110卷  第44期  委員會紀錄","","                                     174","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     175","","立法院公報  第110卷  第44期  委員會紀錄","","                                     176","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     177","","立法院公報  第110卷  第44期  委員會紀錄","","                                     178","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     179","","立法院公報  第110卷  第44期  委員會紀錄","","                                     180","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     181","","立法院公報  第110卷  第44期  委員會紀錄","","                                     182","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     183","","立法院公報  第110卷  第44期  委員會紀錄","","                                     184","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     185","","立法院公報  第110卷  第44期  委員會紀錄","","                                     186","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     187","","立法院公報  第110卷  第44期  委員會紀錄","","                                     188","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     189","","立法院公報  第110卷  第44期  委員會紀錄","","                                     190","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     191","","立法院公報  第110卷  第44期  委員會紀錄","","                                     192","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     193","","立法院公報  第110卷  第44期  委員會紀錄","","                                     194","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     195","","立法院公報  第110卷  第44期  委員會紀錄","","                                     196","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     197","","立法院公報  第110卷  第44期  委員會紀錄","","                                     198","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     199","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     200","","                                     201","","立法院公報  第110卷  第44期  委員會紀錄","","                                     202","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     203","","立法院公報  第110卷  第44期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     205","","立法院公報  第110卷  第44期  委員會紀錄","","                                     206","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     207","","立法院公報  第110卷  第44期  委員會紀錄","","                                     208","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     209","","立法院公報  第110卷  第44期  委員會紀錄","","                                     210","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     212","","                                     211","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     213","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     214","","                                     215","","立法院公報  第110卷  第44期  委員會紀錄","","                                     216","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     217","","立法院公報  第110卷  第44期  委員會紀錄","","                                     218","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     219","","立法院公報  第110卷  第44期  委員會紀錄","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     220","","                                     221","","立法院公報  第110卷  第44期  委員會紀錄","","                                     222","","                                     立法院公報  第110卷  第44期  委員會紀錄","","                                     223","","立法院公報  第110卷  第44期  委員會紀錄","","                                     224","","",""]],"block_lines":[1,10,23,80,81,144,145,197,200,241,245,294,295,308,309,350,352,404,406,451,452,503,504,558,559,597,600,602,623,624,662,664,679,681,717,719,772,773,805,808,813,815,826,827,856,857,865,868,902,904,927,928,944,946,956],"person_count":{"主席":28,"彭睿仁副秘書長":1,"羅承宗教授":1,"葉慶元律師":1,"賴委員士葆":1,"黃帝穎律師":1,"王幗英會計師":1,"李勝琛律師":1,"洪偉勝律師":1,"林祖嘉教授":1,"黃世鑫名譽教授":2,"游敏傑律師":1,"馬秀如教授":2,"葉委員毓蘭":1,"朱雲鵬講座教授":1,"陳委員椒華":1,"張委員其祿":1,"董保城講座教授":1,"鍾委員佳濱":1,"許處長碧蘭":1,"連主任檢察官思藩":1,"林廳長汝玲":1,"楊處長明祥":1,"蔡委員壁如":1,"劉委員世芳":1},"persons":[28,1,1,1,1,1,1,1,1,1,2,1,2,1,1,1,1,1,1,1,1,1,1,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期財政委員會第2次公聽會舉辦「會計法第九十九條之一條文修正草案」公聽會會議紀錄","時間":"中華民國110年4月22日（星期四）9時3分至11時36分","地點":"本院群賢樓9樓大禮堂","主席":"郭委員國文"}