{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期司法及法制委員會第9次全體委員會議議事錄","時    間：中華民國110年11月1日（星期一）上午9時2分至12時39分、下午2時31分至4","        時59分；11月3日（星期三）上午9時13分至10時23分","地    點：本院紅樓302會議室","出席委員：羅致政    劉世芳    葉毓蘭    陳椒華    費鴻泰    吳斯懷    江永昌","            翁重鈞    許智傑    鄭麗文    黃世杰    何志偉    柯建銘","         委員出席13人","列席委員：曾銘宗    鄭天財Sra","        Kacaw      楊瓊瓔    洪孟楷    林奕華    孔文吉    林楚茵    鍾佳濱  ","          張其祿    莊競程    李貴敏    王婉諭    傅崐萁    高嘉瑜    蔡易餘","            羅明才    廖婉汝    廖國棟Sufin．Siluko  呂玉玲    邱志偉    陳明","        文    何欣純    賴香伶    李德維    陳亭妃    劉建國","         委員列席26人","列席官員：考試院副院長兼公務人員退休撫卹基金監理委員會主任委員  周弘憲（11\/1","）","             秘書長  劉建忻","        考選部部長  許舒翔","        銓敘部部長兼公務人員退休撫卹基金管理委員會主任委員  周志宏","        公務人員保障暨培訓委員會主任委員兼國家文官學院院長  郝培芝","        公務人員退休撫卹基金監理委員會執行秘書  高誓男","        行政院主計總處公務預算處專門委員  簡信惠（11\/1）","                            專門委員  翁燕雪（11\/3）","主    席：黃召集委員世杰","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","決定：上開會議決定第三項，予以刪除後確定。","二、邀請考試院秘書長、考選部部長、銓敘部部長及公務人員保障暨培訓委員會主任委","   員列席報告業務概況及立法計畫，並備質詢。","決定：報告及詢答完畢。","       討  論  事  項","一、審查111年度中央政府總預算案關於考試院及所屬主管收支部分。","二、審查111年度中央政府總預算案附屬單位預算非營業部分關於考試院考選部主管「考","   選業務基金」收支部分。","三、審查111年度中央政府總預算案附屬單位預算非營業部分關於考試院銓敘部主管「公","   務人員退休撫卹基金」收支部分。","（本次會議有委員羅致政、陳椒華、葉毓蘭、吳斯懷、江永昌、費鴻泰、劉世芳、翁重","  鈞、許智傑、鄭麗文、曾銘宗、林奕華、張其祿、楊瓊瓔、黃世杰、何志偉提出質詢；","  委員李貴敏提出書面質詢。）","決議：","一、報告及詢答完畢。","二、111年度中央政府總預算案關於考試院及所屬主管收支部分：","(一)歲入部分","  第2款  罰款及賠償收入","   第54項  考試院，無列數。","   第55項  考選部，無列數。","   第56項  銓敘部，無列數。","   第57項  國家文官學院及所屬，無列數。","   第58項  公務人員退休撫卹基金監理委員會，無列數。","   第59項  公務人員退休撫卹基金管理委員會，無列數。","  第3款  規費收入","   第53項  考試院2,532萬5千元，照列。","   第54項  公務人員保障暨培訓委員會7千元，照列。","   第55項  公務人員退休撫卹基金管理委員會，無列數。","  第4款  財產收入","   第61項  考試院5萬元，照列。","   第62項  考選部6萬元，照列。","   第63項  銓敘部7萬5千元，照列。","   第64項  公務人員保障暨培訓委員會，1千元，照列。","   第65項  國家文官學院及所屬651萬7千元，照列。","   第66項  公務人員退休撫卹基金監理委員會，無列數。","   第67項  公務人員退休撫卹基金管理委員會，無列數。","  第7款  其他收入","   第63項  考試院18萬8千元，照列。","   第64項  考選部原列519萬6千元，增列第1目「雜項收入」第1節「其他雜項收入」5","            0萬元，其餘均照列，改列為569萬6千元。","   第65項  銓敘部原列3萬6千元，增列第1目「雜項收入」第1節「收回以前年度歲出」","            100萬元，其餘均照列，改列為103萬6千元。","   第66項  公務人員保障暨培訓委員會1萬8千元，照列。","   第67項  國家文官學院及所屬62萬3千元，照列。","   第68項  公務人員退休撫卹基金監理委員會，無列數。","(二)歲出部分","  第5款  考試院主管","   第1項  考試院原列3億4,164萬4千元，減列第1目「一般行政」項下「基本行政工作","           維持費」中「業務費」之「水電費」10萬元，其餘均照列，改列為3億4,154","           萬4千元。","   本項提案2案，保留，送院會處理：","   (一)考試院111年度預算案，「一般行政」項下編列「資訊業務」2,906萬9千元，主","       要係配合業務需要及考試院數位轉型政策，辦理各項資訊系統建置、維護、資訊","       安全防護及硬體設備汰換等。「資通安全管理法」實施已逾兩年，資安管理若不","       夠嚴謹，恐致資安破口，考試院被核定為資安等級A級之公務機關，惟現行資訊系","       統仍有未足之處，爰提案凍結該項預算10%，待考試院向司法及法制委員會提出專","       案報告經同意後，始得動支。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   (二)考試院111年度預算案，「施政業務及督導」編列1,076萬4千元，主要係製發國","       家考試及格證書、建立與保管其資料檔案等。隨著區塊鏈發展，採用區塊鏈加密","       簽章的數位證書具有永久保存、隨時共享、保護個資並防止偽造等特性，為讓我","       國公務機關相關證書驗證流程簡便又快速。爰凍結該項預算10%，待考試院向司法","       及法制委員會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   本項通過決議17項：","   (一)111年度考試院歲出預算「業務費」之「國外旅費」編列188萬4千元，凍結30%，","       俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：黃世杰    許智傑    江永昌    ","   (二)111年度考試院歲出預算第1目「一般行政」編列3億2,676萬6千元，凍結500萬元","       ，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：鄭麗文    葉毓蘭    羅致政    劉世芳    許智傑    ","                         吳斯懷    黃世杰    何志偉    費鴻泰    翁重鈞    江","                         永昌    ","   (三)111年度考試院歲出預算案第2目「議事業務」編列201萬元，主要係辦理院會、","       業務會報，以及研究考察各國考銓保訓制度等。為了解各國公務人力類型、進用","       管道、培訓、保障及不適任人員淘汰機制，以精進我國考銓保訓業務，爰凍結該","       項預算10%，待考試院向立法院司法及法制委員會提出「主要國家公務人力進用管","       道、培訓、保障之比較」專案報告經同意後，始得動支。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   (四)111年度考試院歲出預算第2目「議事業務」項下「考銓業務考察」中「業務費」","       之「國外旅費」編列71萬4千元，凍結30%，俟向立法院司法及法制委員會提出書","       面報告後，始得動支。","                  提案人：吳斯懷    鄭麗文    許智傑    劉世芳    翁重鈞    ","                         費鴻泰    江永昌    何志偉","                  連署人：葉毓蘭    羅致政","   (五)111年度考試院歲出預算第3目「法制業務」項下「法制作業及法規編印」編列4","       1萬4千元，凍結5萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支","       。","                  提案人：陳椒華    ","                  連署人：葉毓蘭    黃世杰    羅致政","   (六)111年度考試院歲出預算第4目「施政業務及督導」編列1,076萬4千元，凍結30萬","       元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：黃世杰    鄭麗文    吳斯懷    葉毓蘭    陳椒華    ","                         許智傑    江永昌    翁重鈞    費鴻泰    ","   (七)111年度考試院歲出預算第4目「施政業務及督導」項下「國際文官制度學術交流","       」中「業務費」之「國外旅費」編列33萬8千元，凍結30%，俟向立法院司法及法","       制委員會提出書面報告後，始得動支。","                  提案人：鄭麗文    吳斯懷    翁重鈞    費鴻泰    ","                  連署人：葉毓蘭","   (八)面對社會對於修憲、廢除考監的期待，考試院黃榮村院長提出希望將考試院轉型","       為「稱職的國家人力資源部門」，為求使修憲過程能有完整且全面的考慮，考試","       院應儘速與行政院人事行政總處研議未來兩機關整合之形式，惟考試院針對110年","       的主決議，以「需視立法院修憲之態度」回應。","          據此要求考試院針對修憲、考試院與行政院人事行政總處之整合計畫提出考試","       院之主張與立場，並將相關說明於3個月內書面送交立法院司法及法制委員會。","                  提案人：劉世芳    何志偉","                  連署人：羅致政","   (九)國家考試測驗電腦化為考試院重要工作目標之一，目前電腦化測驗試場全台僅1","       5處，雖預計111年增設花蓮考區，但台東、離島等地仍未設置。","          為使國考電腦化不因城鄉數位落差而難以推行，考試院除與教育部成立工作小","       組外，也應會同地方政府協調電腦化測驗試場增設事宜，並將相關資料於1個月內","       書面送交立法院司法及法制委員會。","                  提案人：劉世芳    何志偉","                  連署人：羅致政","   (十)依照資通安全管理法第7條第1項規定：「主管機關應衡酌公務機關及特定非公務","       機關業務之重要性與機敏性、機關層級、保有或處理之資訊種類、數量、性質、","       資通系統之規模及性質等條件，訂定資通安全責任等級之分級；其分級基準、等","       級變更申請、義務內容、專責人員之設置及其他相關事項之辦法，由主管機關定","       之。」考試院為資通安全管理法主管機關行政院核定為資通安全責任等級A級公務","       機關。","          查考試院及所屬機關現行共用之防火牆、入侵防禦偵測等資安防禦設備乃於1","       06及103年採購，分別於111及108年達使用年限，為應付網路攻擊型態增加，不斷","       加載硬體負擔，效能頻出現瓶頸而需汰換。","          鑑於資通安全管理法及相關子法已於108年1月1日正式施行，考試院並經核定","       為資通安全責任等級A級之公務機關，允應依相關規定，儘速辦理各項應辦事項，","       達成資訊安全等級要求。","          綜上，考試院做為資通安全責任等級A級之公務機關，應就管理面、技術面及","       認知與訓練等制度面，辦理各項應辦事項。","                  提案人：何志偉    ","                  連署人：黃世杰    葉毓蘭","   (十一)公務人員離職人數從105年開始每年有超過1,500名同仁離職，銓敘部在104年","        8月開始統計離職原因，當中工作因素與管理因素占比居高不下。","            根據銓敘部的細項說明，工作因素包含：辦公環境不良、工作繁忙、工作乏","        味、工作危險、壓力太大、無法發揮所長等；管理因素包含：勞逸不均、考核","        不公平、主管過於嚴苛、主管難以溝通、與長官理念不合、人際關係不協調、","        請假不易等。","            銓敘部亦於111年度施政計畫中提及積極推動重大法案，健全文官人事法制","        。","            爰要求考試院督促銓敘部儘快落實公務員考績與工作績效符實，並強化公務","        員相關勞動權益。","                  提案人：何志偉    黃世杰","                  連署人：葉毓蘭","   (十二)為興建國家考試園區，行政院於2011年5月即核准考試院撥用監察院所管文山","        區4筆土地作為該園區預定用地。惟該園區有部分土地遭占用，迄今仍未能妥善","        順利排除。","            然考選部經考量評估後，認興建國家考試闈場及數位多功能考場大樓仍有其","        必要性，於2020年8月20日考試院會議審議通過該部提報之「國家考試闈場及數","        位多功能考場大樓建設計畫」，考試院並於同年8月21日檢附該建設計畫函請行","        政院支應申辦興建經費。截至2021年8月底止，該部與行政院綜合業務處、行政","        院主計總處、行政院公共工程委員會、國家發展委員會及財政部國有財產署等","        業就該興建大樓議題，多次交換意見，惟雙方仍就整修現有闈場效益與其他替","        代方案可行性，及新建闈場大樓之財務效益與設備使用分析等，仍有不同意見","        。","            「國家考試闈場及數位多功能考場大樓建設計畫」已延宕10年，建請考試院","        儘速與行政院各部會就闈場效益與其他替代方案可行性，及新建闈場大樓之財","        務效益與設備使用分析等達成共識。","                  提案人：何志偉    黃世杰","                  連署人：葉毓蘭","   (十三)數位治理為國家未來的發展趨勢，考試院執掌國家考試、文官制度、公務人員","        訓練及退撫基金運作等事項，涉及資安層面甚廣，為確保資訊安全，考試院已","        建置考試及文官制度資料等資料庫，考試院應研議如何善用資料分析以做為決","        策基礎，並適度開放資料共享，以提升考試院之數位轉型及數位治理品質，並","        於1個月內將結果送交立法院司法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   (十四)數位化已是世界趨勢，以往用實體課程辦理訓練的文官升等培訓，110年因受","        新冠肺炎疫情影響，改以線上方式舉行，考試院應研議如何善用線上培訓以精","        進公務人力之專業知能、公務英文、數位概念等核心能力，並於1個月內將結果","        送交立法院司法及法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (十五)考試院為我國最高考試機關，掌理國家考試及文官制度與政策，惟截至109年","        底我國公務人員平均年齡43.18歲，平均年資為15.93年，且年資15年以下之占","        比逾半，整體公務人力年資較短，影響相關人力培育與運用。考試院應研議如","        何精進我國公務人力之考試、進用、培育及配置政策規劃，並於1個月內將結果","        送交立法院司法及法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (十六)審計部「109年度中央政府總決算審核報告」指出，有高達35%、193個公務機","        關專職人力配置不足，短缺259人、354張資安專業證照及402張資安職能評量證","        書；若以正職人力配置缺口計算，更達到457人、484張證照、509張證書。各機","        關受限員額或預算不足，難以配置足額且取得證照及證書的資安人力，加以我","        國現行制度並未對政府部門資安人員進用、升遷或專業加給設計相對誘因，難","        以吸引人才投身公部門。考試院應研議增列資通安全相關職系，並發展相對具","        吸引力待遇加給之可行性，並於1個月內將結果送交立法院司法及法制委員會。","","","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   (十七)111年度考試院預算案編列資訊服務費1,070萬9千元，較110年度預算增加332","        萬3千元（增幅44.99%），詢據該院說明增編原因之一係為達成資通安全管理法","        之資通安全責任等級A級之公務機關應辦事項要求，增設端點偵測及應變機制（","        EDR）監控、依資安法對所屬進行資安稽核及攻防演練、該院及所屬機關資安管","        理向上集中所需之資安管理系統驗證費用及資安專職人力職能訓練費用等。","            另編列資訊軟硬體設備費1,672萬元，較110年度增加107萬7千元（增幅6.8","        8%），其中辦理終端防護系統、資料庫防護軟體、防火牆、入侵防禦偵測軟體","        等購置汰換升級編列788萬元，亦係為達成前揭A級公務機關應辦事項要求，增","        設資料庫防護軟體（稽核紀錄軌跡管理）；且該院及所屬機關現行共用之防火","        牆、入侵防禦偵測等資安防禦設備係於106年（111年已達使用年限）及103年（","        108年達使用年限）採購，為應付網路攻擊型態增加，不斷加載硬體負擔，效能","        頻出現瓶頸而需汰換，以因應資安防護趨勢。鑑於資通安全管理法及相關子法","        已於108年1月1日正式施行，該院並經核定為資通安全責任等級A級之公務機關","        ，允應依相關規定，儘速辦理各項應辦事項，達成資訊安全等級要求。","            綜上，考試院經行政院依據資通安全管理法核定為資通安全責任等級A級之","        公務機關，依相關規定，應就管理面、技術面及認知與訓練等制度面，辦理各","        項應辦事項。惟該院現行資訊系統仍有未足之處，爰111年度編列相關資訊服務","        費及資訊軟硬體設備費，為有效建構國家資通安全環境，考試院允宜儘速完備","        相關資訊軟硬體升級及建置作業。","                  提案人：羅致政    江永昌    何志偉","                  連署人：劉世芳    ","   第2項  考選部原列3億3,553萬5千元，減列第2目「考試業務研究改進」第3節「研究","           發展及宣導」中「考試業務之研究改進」5萬元，其餘均照列，改列為3億3,","           548萬5千元。","   本項提案5案，保留，送院會處理：","   (一)考選部111年度單位預算案於「一般行政─基本行政工作維持」項下編列「物品」","       158萬2千元，為減緩政府財政收支惡化危機，爰提案減列該項預算10萬。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (二)考選部111年度單位預算案於「一般行政─基本行政工作維持」項下編列「一般事","       務費」794萬8千元，為減緩政府財政收支惡化危機，爰提案減列該項預算50萬。","","","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (三)考選部111年度預算案，「試題研編及審查」項下編列「題庫之編製及審查」79","       1萬3千元，主要係配合各項考試需要及已建題庫科目使用情形，辦理題庫之建置","       維護及更新工作。受新冠肺炎影響，我國國家考試在疫情及後疫情期間，更體會","       到數位轉型之重要性，考選部應研議如何使我國國考數位轉型發展及推動能更凝","       聚共識，爰提案凍結該項預算10%，待考選部向司法及法制委員會提出專案報告經","       同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (四)考選部111年度預算案，「考選資料處理」編列720萬元，主要係辦理資通安全責","       任等級A級機關及政府資安聯防應辦事項等。「資通安全管理法」實施已逾兩年，","       資安管理若不夠嚴謹，恐致資安破口，考試院被核定為資安等級A級之公務機關，","       惟考選部現行資訊系統仍有未足之處，爰提案凍結該項預算10%，待考選部向司法","       及法制委員會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (五)資通安全管理法通過之後，依照資安責任分級，不同級機關皆應設置不同員額的","       資安專職人力，目前各機關資安人力仍有很大的缺口。公務人員考試中的高考三","       級和普考皆設有資訊處理類科，近年持續招考且年年足額錄取，但資訊人員若要","       成為資安人員，需要再報考資安證照，取得後還須定期認證，才能算是合格的資","       安人員。政府急需資安人員，惟錄取名額是依照各機關所提報的人力需求而定，","       考選部無法主動增加資安人員名額，後續政府擬成立數位發展部，對於資安人員","       的需求可能會更高，考選部應研議更便利的全國資安人員調派參加資安職能訓練","       與測驗之做法，並於1個月內將結果送交立法院司法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   本項通過決議12項：","   (一)111年度考選部歲出預算第1目「一般行政」項下「基本行政工作維持」編列2,3","       04萬5千元，凍結30萬元，俟向立法院司法及法制委員會提出書面報告後，始得動","       支。","                  提案人：鄭麗文    翁重鈞    費鴻泰","   (二)111年度考選部歲出預算第2目「考試業務研究改進」編列2,218萬3千元，凍結5","       0萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：黃世杰    葉毓蘭    吳斯懷    陳椒華    劉世芳    ","                         許智傑    江永昌    翁重鈞    何志偉","                  連署人：費鴻泰    羅致政","   (三)111年度考選部歲出預算第2目「考試業務研究改進」第3節「研究發展及宣導」","       項下「考試業務之研究改進」中「業務費」之「國外旅費」編列51萬7千元，凍結","       30%，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：黃世杰    許智傑    江永昌","   (四)有鑑於考選部預告修正高考一級考試規則，將「通過英文檢定」納入各類科的應","       考資格條件，應考人須於3年內曾通過全民英檢、多益、托福、劍橋、雅思、FLP","       T等英文能力檢定，成績達歐洲語言學習教學評量共同參考架構（CEFR）B1等級；","       考量應考人已具備相當英文能力，配套刪除列考英文科目。且為使應考人有所準","       備，施行日期定為113年1月1日。","          經查，部分國際檢定的「官方」效期短於3年─以雅思為例，考生考完雅思後會","       收到成績通知，但考生欲申請學校、或其他機構證明其成績，「理論上」應向原","       考試中心申請寄發成績單，成績單僅能由原考試中心直接寄發至考生欲申請之學","       校、移民局、政府及專業機構。考生本人、親屬友人、留學移民代辦機構等不可","       為收件人。雅思考試成績有效期為考試日期後2年，系統會將即將到期的成績單檔","       案自動刪除；因此考生在逾2年後就無法申請由考試機構寄發正式成績單，此時考","       生是否能提出自己留存的成績單副本、影本，抑或考選部也會認為該考試已正式","       失效而不承認等相關疑義，尚未見考選部妥善處理。","          爰請考選部向立法院司法及法制委員會針對部分國際檢定失其官方效力及檢定","       單位相關規定所生疑義提出報告。","                  提案人：江永昌    何志偉    羅致政","   (五)考選部掌理各類公務人員與專門職業及技術人員等國家考試之考選行政事宜，每","       年賡續辦理研修精進考選法規等各項提升考選效能工作。惟109年度公務人員高普","       考試之錄取不足額類科、人數及比率均較108年度增加，國家考試之選才效能容有","       提升空間，且109年度高普考試之不足額錄取總計有22類科，不足額率取人數達2","       09人，均為近年之新高，恐對用人機關之人力需求或運用調派造成影響。允宜與","       相關機關研謀改善措施。","          爰此，請考選部妥適規劃相關計畫，以提高應考人之報考及任職後之留任誘因","       ，向立法院司法及法制委員會提出書面報告。","                  提案人：鄭麗文    翁重鈞    費鴻泰","   (六)考選部110年首次開辦「預備文官團」，以100小時之講座、實務研習等活動供優","       秀青年及早接觸公務體系、了解公務機關運作模式及文化，試圖羅致優秀青年進","       入公部門。惟「預備文官團」及其配套「考選部預備文官團獎助金」之定位不明","       確、成果考評未見依據、更欠缺後續公務人才培育願景，而有以下缺失：","       1.招募學子投入競爭已激烈、每年錄取率低於10%之地方特考三等，反未優先將近","        年錄取不足額之工程、測量製圖、獸醫、農業、交通等類科推廣予相關科系之","        學子。","       2.徒思以獎助金吸引青年人才留任地方政府公職，未積極規劃招募優秀人才後之","        培育、跨單位輪調等制度，反有傷人才之嫌。","       3.「考選部預備文官團獎助金」來源由企業捐贈，考選部反解免其為國家延攬優","        秀人才之職責。","       4.為國舉才本為考選部之核心職責，惟考選部未編列充足預算支持「預備文官團","        」之運作，反將之依附於教育部青年發展署等他機關之計畫下。","          爰請考選部向立法院司法及法制委員會針對前揭疑義提出報告。","                  提案人：江永昌    何志偉    羅致政","   (七)面對全球化國際化，政府公務員擁有雙語的溝通能力是國家競爭力很重要的一環","       ，但世界語言非常多，重要通用的語言也不僅有英文，但考選部在113年起高考應","       考資格，僅列英文標準，不利於國家人才的外文之多元性，允宜與相關機關研謀","       改善措施。","          爰此，請考選部妥適規劃相關計畫，並提出「公務員雙語書面報告」。","                  提案人：鄭麗文    翁重鈞    費鴻泰","   (八)考選部掌理各類公務人員與專門職業及技術人員等國家考試之考選行政事宜，每","       年賡續辦理研修精進考選法規等各項提升考選效能工作。惟107至109年度公務人","       員高普考試皆有錄取不足額之情形，各年度錄取不足額人數分別為179人、127人","        及209人，並依各該類科需用名額計算之整體不足額錄取比率分別為28.64%、26","       .62%及38.21%，109年度錄取不足額之人數及比率均較108年度大幅增加，恐對用","       人機關之人力需求或運用調派造成影響，考選部允宜與相關機關研謀改善措施，","       以提高應考人之報考及任職後之留任誘因，俾國家考試能發揮最大取才效益。爰","       請考選部於1個月內提出書面報告。","                  提案人：羅致政    何志偉    江永昌    ","                  連署人：劉世芳    ","   (九)有鑑於考選部擬自112年起於高考國文科目中刪列公文一項。然撰寫順暢、白話","       、能解之公文乃公務員必備能力之一，且公務機關往來文書應有其固定格式與用","       語，以彰公務機關應有之形式。","          為免未來出現詞不達意、主旨不明、其意難解之公務文書，爰要求考選部會同","       公務人員保障暨培訓委員會於1個月內就配套之公文寫作課程之師資、授課內容、","       此項課程能如何促進新進公務人員掌握公文撰寫技巧、如何增進新進公務人員撰","       寫應用文之能力等內容做成報告送交立法院司法及法制委員會。","                  提案人：江永昌    何志偉    羅致政","   (十)有鑑於考選部預告修正高考一級考試規則，將「通過英文檢定」納入各類科的應","       考資格條件，應考人須於3年內曾通過全民英檢、多益、托福、劍橋、雅思、FLP","       T等英文能力檢定，成績達歐洲語言學習教學評量共同參考架構（CEFR）B1等級；","       考量應考人已具備相當英文能力，配套刪除列考英文科目。且為使應考人有所準","       備，施行日期定為113年1月1日。","          經查，以全民英檢為例，B1程度相對應者為全民英檢中級程度，而全民英檢官","       方網站對中級程度的描述是「具有使用簡單英語進行日常生活溝通的能力，相當","       於高中畢業程度。」然，高考一級報考規定限制報考考生必須要有博士學位。將","       此二要求合併觀之，可見考選部要求報考高考一級之博士生須具有高中畢業程度","       之英語能力，此一要求顯有疑義：以取得博士學位之學術水準觀之，僅要求高中","       程度英語能力顯有能力上落差。其次，考選部招募博士進入公部門之目標乃期許","       加強我國高階公務員之能力，若僅要求高中程度英語能力顯然難以滿足高階公務","       員之要求。","          為妥善我國高階公務員遴選之度，並強化我國高階公務員之素質，爰要求考選","       部於1個月內針對於高考一級應考條件中應要求通過何種程度之英文檢定提出報告","       送交立法院司法及法制委員會。","                  提案人：江永昌    何志偉    羅致政","   (十一)考選部推動電腦化測驗，目前國家考試電腦化測驗台北考區計有5個試區2,10","        8席應試座位；台中考區計有4個試區1,934席應試座位；台南考區計有2個試區","        742席應試座位；高雄考區計有3個試區1,431席應試座位，全國認證合格應試座","        位數共計6,215席。電腦化測驗已是現代考試之主流，命題老師可於線上命題、","        審題，且應考人亦能立即獲知成績，並透過網路提出線上試題疑義及複查成績","        。考選部應研議如何增加國家考試專屬電腦試場認證之應試區，透過國家考試","        流程自動化作業，提升考試品質及試務效率，並於1個月內將結果送交立法院司","        法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   (十二)考選部於107年推出「國家考試」APP，迄今已有28萬人次下載，「國家考試」","        APP可查看已報名資訊與報名審核狀況，也可透過APP查詢考試通知書與成績通","        知；並提供各項考試報名的剩餘天數提醒服務，與提示個人化考試期間及榜示","        日之倒數天數。惟目前版本需使用手機條碼至超商繳費，尚未提供電子支付服","        務，考選部應研議於該APP中提供電子支付繳納報名費、利用手機即可上傳補件","        應考資格文件等，以提供更快速、便捷的服務，並於1個月內將結果送交立法院","        司法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","   第3項  銓敘部249億9,631萬6千元，照列。","   本項提案6案，保留，送院會處理：","   (一)銓敘部111年度單位預算案於「一般行政─基本行政工作維持」項下編列「水電費","       」423萬1千元、「通訊費」230萬2千元，為減緩政府財政收支惡化危機，爰提案","       減列該項預算20萬元。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (二)銓敘部111年度單位預算案於「一般行政─基本行政工作維持」項下編列「一般事","       務費」769萬8千元，為減緩政府財政收支惡化危機，爰提案減列該項預算50萬元","       。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (三)銓敘部111年編列一般行政-","       資訊系統之使用及管理43,538千元，相比於110年30,483千元，增加13,055千元，","       增幅達43%，然比對預算書之說明，僅增加資訊安全盤點稽核作業管理系統維護費","       用390千元、帳號管理系統維護費用460千元、建置新公文管理及線上簽核系統7,","       500千元，以及建置戶政查詢系統1,000千元，其餘皆是舊有項目增加預算，其中","       無紙化會議系統及其他行政作業管理資訊系統維護和配合「銓敘業務網路作業資","       訊系統」推廣應用等工作，辦理系統功能調整及維護，兩項目相比110年編列3,9","       24千元，增列3,109千元，111年編列7,033千元，幾乎是一倍的增列，惟銓敘部報","       告和預算書中僅說明為增列汰購資訊軟硬體設備等經費，無從得知如此大幅度增","       列之原因，不利預算之審查與監督，爰針對一般行政─資訊系統之使用及管理減列","       4,000千元。","                  提案人：羅致政    何志偉    江永昌    ","   (四)銓敘部111年度預算案，「一般行政」項下編列「資訊系統之使用及管理」4,35","       3萬8千元。「資通安全管理法」實施已逾兩年，資安管理若不夠嚴謹，恐致資安","       破口，考試院被核定為資安等級A級之公務機關，惟銓敘部現行資訊系統仍有未足","       之處，爰提案凍結該項預算10%，待銓敘部向司法及法制委員會提出專案報告經同","       意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (五)銓敘部111年度預算案，「人事法制及銓敘」編列734萬6千元，主要係辦理人事","       政策與人事法規之綜合規劃暨審議，及各機關組織法規之審議等工作。銓敘部目","       前正推動多項人事法制研修作業，包括公務員服務法、公務人員考績法與專門職","       業及技術人員轉任公務人員條例等，同時亦規劃推動政務人員法及新進公務人員","       退撫制度等法規制定作業。爰提案凍結該項預算10%，待銓敘部向司法及法制委員","       會提出「如何廣納各方意見，完備公務人員權利義務規範體系」專案報告經同意","       後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (六)銓敘部111年度預算案，「營建工程」項下「建築物耐震補強工程」編列2,821萬","       5千元，主要係辦理改善建築物耐震能力。惟該項預算109年度預算保留比率為68","       .96%，執行進度未如預期，爰提案凍結該項預算10%，待銓敘部向司法及法制委員","       會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   本項通過決議11項：","   (一)111年度銓敘部歲出預算第1目「一般行政」項下「基本行政工作維持」中「業務","       費」之「國外旅費」編列52萬9千元，凍結30%，俟向立法院司法及法制委員會提","       出書面報告後，始得動支。","                  提案人：黃世杰    劉世芳    許智傑    江永昌    何志偉","                  連署人：羅致政","   (二)111年度銓敘部歲出預算第2目「人事法制及銓敘」編列734萬6千元，凍結100萬","       元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：鄭麗文    葉毓蘭    黃世杰    陳椒華    翁重鈞    ","                         費鴻泰    吳斯懷    許智傑    江永昌    ","   (三)111年度銓敘部歲出預算第3目「一般建築及設備」編列2,821萬5千元，凍結100","       萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：吳斯懷","                  連署人：葉毓蘭    費鴻泰","   (四)111年度銓敘部歲出預算第5目「公務人員保險管理及監理」項下「補助公教人員","       保險事務經費」編列2億4,531萬9千元，凍結50萬元，俟向立法院司法及法制委員","       會提出書面報告後，始得動支。","                  提案人：吳斯懷","                  連署人：葉毓蘭    費鴻泰","   (五)111年度銓敘部歲出預算第8目「退休撫卹業務」第1節「公務人員退休撫卹管理","       」編列343萬7千元，凍結50萬元，俟向立法院司法及法制委員會提出書面報告後","       ，始得動支。","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   (六)111年度銓敘部歲出預算第8目「退休撫卹業務」第1節「公務人員退休撫卹管理","       」中「公務人員退休業務」編列303萬3千元，凍結30萬元，俟向立法院司法及法","       制委員會提出書面報告後，始得動支。","                  提案人：吳斯懷","                  連署人：葉毓蘭    費鴻泰","   (七)為建構具社會安全觀的退休照護體系，銓敘部正研議民國112年後初任公務員退","       撫新制。日前媒體報導，銓敘部傾向將現行「確定給付制」納入「確定提撥制」","       ，有民眾認為若採行「確定提撥制」，未來公務人員退撫制度運作模式可能類似","       勞退新制，退休福利將會縮水，可能因此影響民眾報考意願，無法吸引優秀人才","       進入公務體系服務，造成「現職人員斷流，新進人員斷崖」的狀況。銓敘部研議","       公務員退撫新制，應考量計算所得替代、給付水準，考量財政因素、制度安定性","       等，同時需與外界多溝通以達成共識。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (八)銓敘部曾發生24萬筆公務人員個人資料外洩事件，銓敘部長期缺乏資安人力資源","       ，不僅有網管人員兼任資安工作、需投入大半人力自行開發或增修相關業務系統","       及人員流動率高等問題，為保障全國公務人員之個人資料，銓敘部應研議如何增","       進部內資通安全管理制度輔導及驗證品質，並於1個月內將結果送交立法院司法及","       法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (九)資通安全管理法通過之後，依照資安責任分級，不同級機關皆應設置不同員額的","       資安專職人力，目前各機關資安人力仍有很大的缺口，再以政府擬成立數位發展","       部，對於資安人員的需求可能會更高，惟我國現行制度並未對政府部門資安人員","       進用、升遷或專業加給設計相對誘因，難以吸引人才投身公部門。銓敘部應研議","       增列資通安全相關職系，並發展相對具吸引力待遇加給之可行性，於1個月內將結","       果送交立法院司法及法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭","   (十)110年國內新冠病毒疫情嚴重，政府採取多項防疫、振興及紓困措施，有賴眾多","       公務員的辛勤工作，使得國內疫情及各項政府機能得以維持，建請銓敘部於110年","       考績甲等限制比例中，給予辛苦防疫及協助振興及紓困公務單位彈性機制，使得","       更多辛苦工作的公務員能獲得工作上的鼓勵。","                  提案人：鄭麗文    翁重鈞    費鴻泰","   (十一)有鑑於審慎考量我國經濟發展情勢、薪資現況，軍公教加薪是件好事，除肯定","        軍公教辛勞，更可起帶頭示範之效果，企求更多民間企業跟進。然，2018年該","        次公務員定案加薪3%時，行政院公布「給與簡明表」時，卻出現最高職等800俸","        點的「本俸」調薪幅度竟高達7%的獨厚高官的調薪差距。但此差距事前並未有","        任何行政機關於立法院進行預算審查時有進行任何「預先說明」，事後行政院","        也未向國人有任何說明。","            基此，就本次軍公教將於2022年調薪4%一事，實不應再次出現此等獨厚高官","        、退休高官的調薪差距，爰要求考試院應會同相關行政部門，將調薪後適用之","        「給與簡明表」版本先行公開提出，以受公評。","                  提案人：陳椒華","                  連署人：葉毓蘭    黃世杰","   第4項  公務人員保障暨培訓委員會1億8,449萬6千元，照列。","   本項提案5案，保留，送院會處理：","   (一)公務人員保障暨培訓委員會，111年度單位預算案於「一般行政─設備及投資」項","       下編列「資訊軟硬體設備費」550萬元，考試院被核定為資安等級A級之公務機關","       ，惟保訓會現行資訊系統仍有未足之處，爰提案凍結該項預算10%，待保訓會向司","       法及法制委員會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (二)公務人員保障暨培訓委員會，111年度單位預算案於「一般行政─基本行政工作維","       持」項下編列「資訊服務費」405萬4千元，考試院被核定為資安等級A級之公務機","       關，惟保訓會現行資訊系統仍有未足之處，爰提案凍結該項預算10%，待保訓會向","       司法及法制委員會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (三)公務人員保障暨培訓委員會，111年度單位預算案於「保障業務」編列147萬1千","       元，主要係辦理強化保障政策研擬及審議公務人員提出各類保障事件等工作。保","       訓會自107年4月起正式上線運作公務人員保障事件線上申辦平臺，提供公務員利","       用線上申辦平臺提起或撤回保障事件，及機關可於線上交換文書等功能，惟該平","       台尚未能擴大使用效能，爰提案凍結該項預算10%，待保訓會向司法及法制委員會","       提出「如何有效推廣使用公務人員保障事件線上申辦平臺」專案報告經同意後，","       始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (四)公務人員保障暨培訓委員會，111年度單位預算案於「訓練與進修業務」編列1,","       913萬1千元，主要係辦理公務人員訓練進修政策、法規研擬與解釋，以及國際交","       流合作等。數位化已是世界趨勢，保訓會應研議如何善用線上培訓以精進公務人","       力之專業知能、公務英文、數位概念等核心能力，爰提案凍結該項預算10%，待保","       訓會向司法及法制委員會提出專案報告經同意後，始得動支。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   (五)保訓會為公務人員保障暨培訓之專責機關，公務人員考試錄取人員從競爭激烈的","       國家考試中脫穎而出，但會考試不一定代表會做事，唯有透過紮實訓練與嚴謹考","       核，才能篩選出優質公務人力。保訓會應研議如何就考核程序與用人機關合作，","       強化錄取人員訓練與落實多元考核精神，以訓練出政府所需人才，並於一個月內","       將結果送交司法及法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","   本項通過決議7項：","   (一)111年度公務人員保障暨培訓委員會歲出預算「業務費」中「國外旅費」編列13","       萬5千元，凍結30%，俟向立法院司法及法制委員會提出書面報告後，始得動支。","","","                  提案人：黃世杰    許智傑    江永昌","   (二)111年度公務人員保障暨培訓委員會歲出預算第1目「一般行政」項下「基本行政","       工作維持」中「設備及投資」之「資訊軟硬體設備費」編列550萬元，凍結5萬元","       ，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：羅致政    何志偉    江永昌","   (三)111年度公務人員保障暨培訓委員會歲出預算第2目「保障暨培訓」編列2,060萬","       2千元，凍結5萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","","","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   (四)111年度公務人員保障暨培訓委員會歲出預算第2目「保障暨培訓」編列2,060萬","       2千元，凍結5萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","","","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   (五)111年度公務人員保障暨培訓委員會歲出預算第2目「保障暨培訓」編列2,060萬","       2千元，凍結50萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","","","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   (六)111年度公務人員保障暨培訓委員會歲出預算第2目「保障暨培訓」第2節「訓練","       與進修業務」之「訓練進修業務規劃與推動」編列372萬8千元，凍結5萬元，俟向","       立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：黃世杰    劉世芳    許智傑    江永昌    何志偉","                  連署人：羅致政","   (七)公務人員保障暨培訓委員會為保障公務（人）員服公職權等憲法基本權，處理服","       務機關與所屬公務人員之間法律性質之爭訟，對於行政法、公共行政均須有深入","       研析，才能順利圓滿達成任務，並落實政府資訊公開，提供學術界研究文獻。惟","       「保障處研究報告」之網路頁面未及時更新部分，應改進適時公開資訊。","                  提案人：葉毓蘭    翁重鈞    吳斯懷","   第5項  國家文官學院及所屬2億7,391萬6千元，照列。","   本項通過決議1項：","   (一)111年度國家文官學院及所屬歲出預算第2目「國家文官培訓業務」編列1億0,29","       6萬元，凍結10萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","","","                  提案人：黃世杰    羅致政    鄭麗文    許智傑    江永昌    ","                         何志偉    翁重鈞    費鴻泰","   第6項  公務人員退休撫卹基金監理委員會4,691萬6千元，照列。","   第7項  公務人員退休撫卹基金管理委員會1億6,720萬1千元，照列。","   本項通過決議2項：","   (一)111年度公務人員退休撫卹基金管理委員會歲出預算第2目「退撫基金管理」編列","       3,090萬9千元，凍結20萬元，俟向立法院司法及法制委員會提出書面報告後，始","       得動支。","                  提案人：吳斯懷","                  連署人：葉毓蘭    費鴻泰","   (二)公務人員退撫基金之績效，依據審計部109年決算之審核報告，100至109年間，","       未達成精算報告設定8.1%投資報酬率指標之年度，多達7年；前揭審核報告並指出","       ，對於委託國外交易機構若有越權交易，尚乏實地訪查機制以供查核。爰請公務","       人員退休撫卹基金管理委員會就前揭事項，提出書面報告送立法院司法及法制委","       員會。","                  提案人：葉毓蘭    翁重鈞    吳斯懷","(三)中華民國111年度中央政府總預算案關於考試院及所屬主管收支部分審查完竣，提報","   院會，院會討論前，須交由黨團協商。","三、「考選業務基金」：","   (一)業務計畫：應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等項之","       審查結果，隨同調整。","   (二)業務收支：","       1.業務總收入：5億9,427萬元，照列。","       2.業務總支出：5億8,264萬8千元，照列。","       3.本期賸餘：1,162萬2千元，照列。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充：2,776萬元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議4項：","       1.111年度考選業務基金附屬單位預算「業務總支出」項下「業務成本與費用」中","        「勞務成本」之「試務成本」之「服務費用」之「專業服務費」編列3億4,472","        萬3千元，凍結100萬元，俟向立法院司法及法制委員會提出書面報告後，始得","        動支。","                  提案人：葉毓蘭    翁重鈞    吳斯懷","       2.考選業務基金主要業務係辦理國家公務人員考試、專門職業及技術人員考試等","        各項考試業務，111年度預計辦理之考試業務共34項，試務成本為5億8,259萬8","        千元。惟近年部分考試類科有多年錄取不足額狀況，考選部應評估各類科考試","        效益，研議改善公務人員考試錄取不足額之相關措施，以適時補足用人機關之","        人力需求，並於1個月內將結果送交立法院司法及法制委員會。","                  提案人：費鴻泰    吳斯懷    葉毓蘭    ","       3.考選業務基金主要業務係辦理國家公務人員、專門職業及技術人員等各項考試","        ，惟該基金各項考試之報名費收入因報名人數逐年下滑而減少影響，試務成本","        卻逐年增加，考選部應研議相關因應措施，以提升基金經營績效，並於1個月內","        將結果送交立法院司法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","       4.111年度考選業務基金預計辦理之考試業務共計34項，試務成本為5億8,259萬8","        千元。","            據考選部提供資料所示，109年度公務人員考試有6類科之到考人數少於需用","        人數之情形，如：高等三級考試公職建築師類科需用人數5人，到考人數僅2人","        ；原住民族特種考試三等土木工程需用人數21人，到考人數18人；警察特種考","        試四等消防警察人員需用人數182人，到考人數177人；甚或地方特種考試三等","        公職建築師及四等新聞（選試日文）需用人數各為11與1人，卻無人到考。","            又近年公務人員高等考試暨普通考試屢屢出現錄取不足情形（詳表1），99","        及100年度錄取不足人數皆僅10餘人，然101年度錄取不足人數大幅增加為148人","        ，102年度曾降為56人，103及104年度則倍增至381及238人，再緩減至105至10","        8年度之約百餘人，惟109年度又遽增至209人，為近年度新高人數。","            建請考選業務基金，針對109年度公務人員考試到考人數少於需用人數以及","        近年來公務人員高等考試暨普通考試錄取人數不足之情形，會同用人機關與專","        業團體研析癥結，評估各該類科考試效益，賡續推動改善公務人員考試錄取不","        足額之相關措施，並於1個月內向立法院司法及法制委員會提出書面報告。","  表1  99年度至109年度公務人員高等、普通暨初等考試錄取不足人數情形","","                                                   單位：人；%","|年度    |以考試類別分       |以考試類科分               |各年度錄取 |","|        |                   |                           |不足總人數 |","",""," |高等","考試 |普通","考試 |初等","    考試 |土木工程類科 |其他類科 | | | | | | |人數 |占比 |人數 |占比 | | |99","|14 |- |- |- |- |14 |100.00 |14 | |100 |12 |- |- |1 |8.33 |11 |91.67  |12  |","   |101 |148 |- |- |146 |98.65 |2 |1.35 |148 | |102 |56 |- |- |14 |25.00 |42","|75.00 |56 | |103 |381 |- |- |256 |67.19 |125 |32.81 |381 | |104 |196 |42 |-","   |71 |29.83 |167 |70.17 |238 | |105 |89 |30 |- |- |- |119 |100.00 |119 |"," |106 |103 |19 |- |- |- |122 |100.00 |122 | |107 |165 |14 |- |28 |15.64 |151","|84.36 |179 | |108 |108 |19 |- |- |- |127 |100.00 |127 | |109 |186 |23 |- |-"," |- |209 |100.00 |209 | |資料來源：考選業務基金及考選部網站各種考試統計。","                  提案人：鄭麗文    翁重鈞    費鴻泰    ","   (八)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由黃召","       集委員世杰出席說明。","四、「公務人員退休撫卹基金」：","   (一)基金運用計畫：應依據收支、餘絀撥補等項之審查結果，隨同調整。","   (二)總收入：279億1,177萬6千元，照列。","   (三)總支出：18億0,111萬1千元，照列。","   (四)本期賸餘：261億1,066萬5千元，照列。","   (五)通過決議6項：","       1.公務人員退休撫卹基金近年配置於委託經營部位之資金金額與比重愈益增加，","        111年度預計配置於委託經營之資金比重將逾五成，其中又以委託國外機構比重","        為最高。惟現行稽核制度中，對於國外受託機構之查核方式與查核密度均未如","        國內受託機構，國外僅有書面稽核，管控機制不足，爰此，請公務人員退休撫","        卹基金研謀建立國外受託機構實地稽核制度之必要性，向立法院司法及法制委","        員會提出書面報告。","                  提案人：鄭麗文    翁重鈞    費鴻泰","       2.111年度公務人員退休撫卹基金預算案編列總收入279億1,177萬6千元、總支出","        18億0,111萬1千元，收支相抵後預計本期賸餘261億1,066萬5千元，較110年度","        預算案預計賸餘增加21億7,108萬9千元（增幅9.07%）；惟查近年參加退撫基金","        人員退休支領月退休金人數，隨服務年資及俸額等服務成本按年遞增，未來基","        金給付壓力仍大，且依據公務人員退休資遣撫卹法第93條規定，112年7月以後","        初任公務人員者，其退撫制度由主管機關重行建立，勢必影響現行退撫制度運","        作，甚或造成現有制度收入斷源，公務人員退休撫卹基金宜妥善因應未來所需","        財務收支計畫，爰請銓敘部就「公務人員退休撫卹基金未來財務收支規劃方案","        」提出書面報告。","                  提案人：吳斯懷    ","                  連署人：葉毓蘭    費鴻泰    ","       3.111年度公務人員退休撫卹基金預算案編列總收入279億1,177萬6千元、總支出","        18億0,111萬1千元，收支相抵後預計本期賸餘261億1,066萬5千元，較110年度","        預算案預計賸餘增加21億7,108萬9千元（增幅9.07%）；查107年7月新退撫制度","        施行迄今已3年餘，各主管機關均依規定將107下半年、108及109年度節省之退","        撫支出連同國軍退除役官兵輔導委員會增撥挹注款合計1,049億3,300萬元，全","        數編列預算挹注至退撫基金；及111年度退撫基金亦係按新提撥費率14%編列收","        繳預算，致收繳數較110年度增加。惟查自107年年金改革後，退撫基金管理制","        度並無多大的興革，尤其自85年成立到109年間，投資報酬率有10年無法達標，","        其中更有6年為負值，而110年受台股市場整體表現收益較佳，但公務人員退休","        撫卹基金管理必須積極提高效率，才能展現效能。爰請銓敘部就「精進公務人","        員退休撫卹基金資金運用績效」提出書面報告。","                  提案人：吳斯懷    ","                  連署人：葉毓蘭    費鴻泰    ","       4.公務人員退休撫卹基金，主要運用基金本息支應軍公教人員退休資遣撫卹給與","        ，以提高軍公教人員退撫所得及改善政府財政負擔，保障退休人員及遺族生活","        。為達成法定收益率目標值，退撫基金每年均將可運用資金依一定比例配置於","        自行經營及委託經營部位，111年度預計配置委託經營資金比重逾五成，又以委","        託國外機構比重為高。惟現行稽核制度中，對於國外受託機構之查核方式僅有","        書面稽核，管控機制似有不足，銓敘部應研議建立國外受託機構實地稽核制度","        之必要性，並於1個月內將結果送交立法院司法及法制委員會。","                  提案人：費鴻泰    葉毓蘭    吳斯懷","       5.111年度公務人員退休撫卹基金預算案於「財務收入」項下「外幣兌換利益」及","        「財務支出」項下「外幣兌換損失」等科目，均無編列數，退撫基金近年將可","        運用資金配置於不同幣別資產，惟近年來外幣兌換損失逐年迅速攀升，109年度","        淨外幣兌換損失已達158億7,138萬1千元。公務人員退休撫卹基金應審慎選擇投","        資幣別並妥適配置各外幣資產比重，避免因鉅額外幣匯兌損失而致基金支出大","        幅增加，影響基金之收益，並於1個月內將結果送交立法院司法及法制委員會。","","","                  提案人：費鴻泰    葉毓蘭    吳斯懷","       6.107年7月新退撫制度施行迄今已3年餘，各主管機關均依規定將107下半年、10","        8及109年度節省之退撫支出連同國軍退除役官兵輔導委員會增撥挹注款合計1,","        049億3,300萬元，全數編列預算挹注至公務人員退休撫卹基金；及111年度退撫","        基金亦係按新提撥費率14%編列收繳預算，致收繳數較110年度增加。","            建請公務人員退休撫卹基金，對於近年漸增之收繳資金，基金允應加強資金","        運用績效，加強軍公教福利、提升軍公教退休金制度改革成果，俾利年金制度","        永續且健全運作。研擬永續且健全運作及未來規劃方向於1個月內向立法院司法","        及法制委員會提出書面報告。","                  提案人：鄭麗文    翁重鈞    費鴻泰    ","   (六)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由黃召","       集委員世杰出席說明。","五、本次會議通過之決議，文字授權主席及議事人員整理。","六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續併案審查(一)行政院、司法院函請審議「中華民國刑法第八十七條及第九十八","  條條文修正草案」、(二)委員葉毓蘭等16人擬具「中華民國刑法第八十七條條文修正","  草案」、(三)委員萬美玲等16人擬具「中華民國刑法第八十七條條文修正草案」、(四","  )委員謝衣鳯等20人擬具「中華民國刑法第十九條及第八十七條條文修正草案」、(五","  )委員鄭麗文等16人擬具「中華民國刑法第八十七條條文修正草案」、(六)委員孔文吉","  等19人擬具「中華民國刑法第八十七條條文修正草案」、(七)委員魯明哲等22人擬具","  「中華民國刑法第八十七條條文修正草案」、(八)委員鄭正鈐等16人擬具「中華民國","  刑法第十九條及第八十七條條文修正草案」、(九)委員邱志偉等17人擬具「中華民國","  刑法第八十七條條文修正草案」、(十)委員楊瓊瓔等20人擬具「中華民國刑法第八十","  七條條文修正草案」、(十一)時代力量黨團擬具「中華民國刑法第八十七條及第九十","  八條條文修正草案」、(十二)委員李貴敏等25人擬具「中華民國刑法第八十七條條文","  修正草案」、(十三)委員張廖萬堅等18人擬具「中華民國刑法第十九條及第八十七條","  條文修正草案」、(十四)民眾黨黨團擬具「中華民國刑法第八十七條條文修正草案」","  、(十五)委員周春米等17人擬具「中華民國刑法第八十七條及第九十八條條文修正草","  案」、(十六)委員許淑華等17人擬具「中華民國刑法第八十七條及第九十八條條文修","  正草案」、(十七)委員高虹安等16人擬具「中華民國刑法第八十七條及第九十八條條","  文修正草案」及(十八)委員洪孟楷等16人擬具「中華民國刑法第八十七條條文修正草","  案」案。【第(十八)案如經院會復議，則不予審查】"],["段落：二、繼續併案審查(一)行政院函請審議「保安處分執行法部分條文修正草案」、(二)時","  代力量黨團擬具「保安處分執行法部分條文修正草案」、(三)委員李貴敏等24人擬具","  「保安處分執行法第四條條文修正草案」、(四)委員吳玉琴等17人擬具「保安處分執","  行法部分條文修正草案」、(五)民眾黨黨團擬具「保安處分執行法部分條文修正草案","  」、(六)委員陳柏惟等17人擬具「保安處分執行法部分條文修正草案」及(七)委員許","  淑華等17人擬具「保安處分執行法部分條文修正草案」案。"],["段落：三、繼續併案審查(一)司法院、行政院函請審議「刑事訴訟法增訂部分條文草案」、(二","  )委員謝衣鳯等20人擬具「刑事訴訟法第二百零七條條文修正草案」、(三)委員葉毓蘭","  等16人擬具「刑事訴訟法第三百十六條條文修正草案」、(四)委員鍾佳濱等16人擬具","  「刑事訴訟法部分條文修正草案」、(五)委員蔣萬安等27人擬具「刑事訴訟法部分條","  文修正草案」、(六)民眾黨黨團擬具「刑事訴訟法第三百十六條、第四百零四條及第","  四百十六條條文修正草案」、(七)委員周春米等17人擬具「刑事訴訟法第三百零一條","  之一及第四百八十一條條文修正草案」及(八)時代力量黨團擬具「刑事訴訟法部分條","  文修正草案」案。"],["段落：四、繼續審查司法院、行政院函請審議「刑事訴訟法施行法第七條條文修正草案」案。","",""],["主席：請提案人洪委員孟楷進行提案說明。"],["洪委員孟楷：在場先進。這5年來我想大家都知道，從小燈泡事件、鐵路警察犧牲事件，","  以及到近期的屏東徒手挖眼傷人事件，我們應該要很正視一件事情，攻擊性的精神疾病","  患者流連於街坊巷弄之間絕對不是屬於社會大眾應該要承擔的風險。今天很感謝主席安","  排刑法第八十七條及相關條文的修正合併討論，其實眾多委員的版本大同小異，大家都","  希望的是，對於精神病患的犯罪，最需要的就是給予適當的強制管束跟治療，只有完整","  的監護並且穩住病情，才能夠給患者自身以及一般民眾最佳的保障，政府應該承擔的責","  任就是讓他們在具有高度戒護專業醫療的專責醫院裡面接受治療。也因此我們要說，今","  年眾多委員都不斷詢問司法精神病院到底何時可以成立，而我們知道今年年底衛福部有","  規劃精神司法精神病房，已經要上路了，對此，當然現在的法條就是刻不容緩應該要予","  以修正，讓司法精神病房或是司法精神病院能夠有明文規定，進行相關治療以及監護。","  而且重點在於本席所提出的刑法第八十七條修正，在上面來說，這5年的期限更是讓社","  會大眾不安。其實我們一直在強調的是，就是要讓精神病患能夠有一個適當的治療，並","  且能夠有適當的戒護，才能夠讓社會大眾都有一個和緩正常的生活。","   所以，利用這個機會再次強調，政治的存在應該要解決人民的不幸，朝野我們都應該","  重視這樣的一個課題，拋開立場上的對立，儘速推動相關的法令修正，以及精神醫療體","  系的建立，捍衛民眾安居樂業的基本人權。過去到現在，本席在司法及法制委員會常做","  提案說明或是相關質詢，我常常都說，我們生活在的是一個不完美的世界，但我們的責","  任，不管是民意代表或是政府官員，大家共同坐在這邊，就是希望透過建立制度來讓這","  個社會雖然不完美，但是能夠更加的完善，我們一起努力，希望這個會期能夠讓刑法第","  八十七條出委員會，並且順利三讀通過，來保障所有社會大眾的安全，謝謝。"],["主席：謝謝洪孟楷委員。","   我們今天排定的議程包含一、繼續併案審查行政院、司法院函請審議「中華民國刑法","  第八十七條及第九十八條條文修正草案」等18案。二、繼續併案審查行政院函請審議「","  保安處分執行法部分條文修正草案」等7案。三、繼續併案審查司法院、行政院函請審","  議「刑事訴訟法增訂部分條文草案」等8案。四、繼續審查司法院、行政院函請審議「","  刑事訴訟法施行法第七條條文修正草案」案。關於精神障礙被告相關提案，今天是第五","  次排審，前次排審的時候，因為司法院跟法務部希望有時間再協調、調整草案條文內容","  的共識，依照當時委員會的共識，我們今天再接續排審相關議案。因為今天有新增1案","  委員的提案，剛剛已經請洪孟楷委員進行提案說明了，現在先宣讀新增的提案條文。","委員洪孟楷等提案：","第八十七條    因第十九條第一項之原因而不罰者，其情狀足認有再犯或有危害公共安","        全之虞時，應令入司法精神醫院或相當處所，施以監護。","            有第十九條第二項及第二十條之原因，其情狀足認有再犯或有危害公共安全","        之虞時，於刑之執行完畢或赦免後，應令入司法精神醫院或相當處所，施以監","        護。但必要時，得於刑之執行前為之。","            前二項之監護施予期間，如為執行中且經衛生醫事認無繼續執行之必要者，","        法院得免其處分之執行。"],["主席：所有提案及修正動議均已宣讀過，就不再宣讀。","   我們先請司法院及法務部說明這兩個禮拜溝通的過程，以及目前是否已有共識。","   請法務部蔡次長報告。"],["蔡次長碧仲：報告主席，我們是不是尊重司法院，讓司法院先報告？"],["主席：好，因為討論內容主要是司法院主管。"],["蔡次長碧仲：對。"],["主席：請司法院林秘書長報告。"],["林秘書長輝煌：主席、各位委員以及在場的各位先進大家早安。在四周前，主席指示司","  法院要跟法務部進行協商，因此本人邀請法務部蔡部長在19日進行會談，雙方從19日下","  午6時談到20日的凌晨，為了能建構完善的社會安全網，讓人民可以安心生活，我們本","  於兼顧被告醫療、訴訟權利的保障以及社會安全防護的需求，在20日的凌晨初步達成三","  點共識。除了要在一定的醫療處所執行之外還有兩點，第一點，不管在偵查中、審判中","  裁定的治療處分，也不管是檢察官聲請或是法官職權裁定，全部都由檢察官來執行；接","  著就是雙方擱置定性的爭議，把名稱暫訂為暫行安置。","   最後我們要跟大院各位委員報告，這些只是我們院部會商的初步共識，最後也都是要","  由各位委員來決定，我就先初步報告到這裡。我們在10月27日根據共識整理了暫訂的調","  整條文傳給了法務部，那法務部到這個禮拜二（11月2日）的深夜，也把他們的版本傳","  給我們。經過我們昨天一整天整理核對，檢視是否不是有哪些地方與我們之間的共識有","  落差，所以這部分可以先聽聽看法務部目前的想法。"],["主席：好，謝謝。請法務部蔡次長說明。"],["蔡次長碧仲：謝謝秘書長的說明，跟主席、各位委員報告，大家辛苦努力，也不負大院","  希望我們院部就這方面最起碼要有一些共識，剛剛秘書長講的確實就是我們院部的共識","  ，誠如秘書長所講的，會談綿延好幾個小時一直到深夜，大家都有共識也就沒有書面紀","  錄，那盍各言爾志，大家都盡量談，你認為有交集、我也認為有交集的部分，就是這三","  個共識都很清楚。","   但是有一些誠如剛剛秘書長講的，複核之後還是發現有一些落差，不過這些落差沒有","  關係，我們的共識到最後還是要大院斟酌。我們希望把各自認為在那個晚上還沒有談完","  整、還沒有談的周延的部分，將各自的意見併陳，這其實也沒有誰是誰非的問題、也無","  須爭論。等一下如果有需要說明的部分，我們再說明，謝謝。"],["主席：好，謝謝。看起來你們交換書狀還沒有達到最後一致，因為在場委員的手上都沒","  有你們討論的過程，請你們製作修正動議的版本，就是用你們最後主張的文字，我看應","  該八成有共識，那其餘兩成的部分是不是就對照院版做成修正動議，然後印發給在場所","  有的委員，我們大家才能開始進行討論。","   現在就先開始製作好嗎？趕快提出來，現在休息5分鐘，請他們做好，然後讓議事處","  印發給大家。","休息","繼續開會"],["主席：現在繼續開會，宣讀修正動議。","修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：剛剛所提的三個修正動議都已經發給大家，連同前次會議有一個修正動議一，所","  以一共有四個修正動議，這張白色是修正動議一，在我們的資料裡面有。","   因為目前核心討論的焦點都在第3案刑事訴訟法的部分，所以我們變更討論事項的順","  序，先處理第3案併案審查刑事訴訟法增訂部分條文草案等8案。這一案的修正動議都已","  經宣讀完了，因為剛剛司法院秘書長有特別請求，所以我們還是先讓部院就自己的版本","  做一些陳述，然後再進行逐條。","   請司法院林秘書長說明。"],["林秘書長輝煌：主席，各位委員。針對我們的建議版本，請大家看到第一百二十一條之","  二第四項，我們有前後段，前段是「暫行安置、延長暫行安置，由該管檢察官執行」，","  這個是一個原則性的規定。另外，後段是規定「法院裁定暫行安置者，必要時得命將到","  庭之被告連同裁定書及應備文件，即時解送該管檢察官執行。」對於前段的文字，剛剛","  我們和法務部在溝通的時候，他們好像比較沒有意見，因為這個情形是指我們講的一般","  情形，比如說被告在押，我們以屏東地院109年重訴字22號的殺人案為例，這個被告拿","  木棍打死了隔壁75歲的老翁，後來高雄醫學大學的鑑定報告送到法院的時候，法院認為","  前面都已經開過庭、訊問過了，因此也就沒有再另外開庭，他們也認為然鑑定出來是","  被告在行為時有第十九條第一項的情形，沒有責任能力，應該是在之後要判無罪，不適","  合繼續羈押，因此就沒有再次提訊被告，而用書面裁定，依據現行保安處分執行法第四","  條第二項裁定監護，這樣的裁定被告是沒有到庭的，這種情形就會適用前段。而後段的","  情形是，比如說有個被告做了刑事不法的行為，但是沒有羈押的事由，他在社區趴趴走","  ，行為時他有第十九條第一項或第十九條第二項的情形，在開庭的時候，從其他的跡象","  看起來，他又發作起來，且在急性期，這個時候有立即裁定暫行安置的必要，所以就當","  庭裁定。可是因為這個被告沒有羈押處分，因此裁定之後，第一個，法院也沒有辦法再","  把他放回去，因為你裁定暫行安置了，可是你也沒有理由把他送去哪個地方，比如說，","  你沒有辦法把他留在我們的候審室一天、兩天、三天，一直留，所以只有一個辦法，就","  是執行這個暫行安置，因此，他有必要即時將他送給檢察官去執行。這個部分我們就說","  明到這裡。","   另外，關於第一百二十一條之六，法務部的建議是還要準用其他相關法規，除了準用","  保安處分執行法這部分我們沒有太多意見之外，為什麼會再去提到要準用羈押法、精神","  衛生法呢？我們認為準用羈押法的部分是不適當的，我們擔心這個會魚目混珠，我們認","  為不能把醫院當押所。我舉個例子，如果被告犯的是一般傷害罪，被害人受傷很嚴重但","  還沒有到重傷的程度，這個時候我們通常認為如果沒有羈押的事由，我們就不會羈押，","  這樣不羈押的被告就會在社區趴趴走。當然，他跟任何人的接見通信完全沒有問題，可","  是這個被告如果在行為時是有精神疾患的，後來也認為有應該要治療的必要，因此我們","  就裁定了暫行安置，這個時候他跟一般在沒有羈押事由的被告在羈押這一塊是一樣都沒","  有羈押事由的，他就只是為了治療還有防護社會安全，我們把他裁定暫行安置而已。可","  是如果去準用羈押法，法務部認為要去準用羈押法第五十九條、第六十條第一項、第六","  十一條、第六十二條第二項、第三項、第四項、第六十三條、第六十四條、第六十五條","  、第六十六條第一項及第六十七條，我們看一下羈押法第六十二條是什麼？第六十二條","  第二項「有事實足認有妨害看守所秩序或安全之虞者，看守所得於被告接見時聽聞或於","  接見後檢視錄影、錄音內容。」；第三項「接見過程中發現有妨害看守所秩序或安全時","  ，戒護人員得中止其接見」；第六十四條「認為必要時，得酌准被告於看守所內指定處","  所辦理接見，並彈性放寬」等等；第六十五條：看守所人員可以在被告與其辯護人、律","  師接見時監看；第六十六條「被告寄發及收受之書信，看守所人員得開拆或以其他適當","  方式檢查有無夾藏違禁物品。」，這些規定幾乎接近於在保全證據、防止勾串等等，如","  果有這種保全證據的必要，應該循羈押程序考慮是不是要羈押，而不是在醫院裡面執行","  押所的規定。另外，這種暫時的安置，事實上跟判決確定後的監護一樣是以治療為目的","  ，以防護社會安全為目的，如果不帶有這種保全的目的，而說暫行安置有這個需要，同","  樣的監護也會有同樣的需求，可是我們的保安處分執行法「監護」章，並沒有準用羈押","  法，也沒有準用精神衛生法，這個道理是相同的，不應該因為暫行安置，在這裡就特別","  加一個準用羈押法來帶有羈押另外的效果，這會讓人覺得是把醫院當押所。實際上，這","  種精神障礙被告在暫行安置後監護時，在接見、通信或醫療上，最重要要顧慮的就是戒","  護上的問題，應該要用戒護手段達成安全的目的，這個部分在保安處分執行法第十五條","  ，只要準用保安處分執行法第十五條第二項，授權法務部訂定保安處分處所戒護辦法，","  在這個戒護辦法裡就有相關安全戒護的規定，譬如在監護處所要嚴以隔離、收受的衣物","  要嚴加檢查，必要時得以化驗等等，這在辦法的第十四條都有規範，這些都是為了維護","  這個戒護處所、人員或接見人員的安全。","   另外，還有準用保安處分處所戒護辦法第五條到第七條的規定，第五條規定有自殺暴","  行或其他擾亂秩序之虞，得施用戒具，或收容於鎮靜室，這些都能夠達到安全戒護的目","  的。如果這樣還認為不足，應該是考慮在保安處分處所戒護辦法裡增訂才對，而不應該","  是準用羈押法，然後造成民眾的印象就是把醫院當成押所來使用，這是不當的。","   再者，有人提到要準用精神衛生法第九條規定……"],["許委員智傑：主席，我插一下話。秘書長！你剛才講那麼久，重點就是不適用羈押法，","  前面那個部分我們大致上都懂，不用講那麼細，重點及精神我們差不多都已經瞭解了。","",""],["林秘書長輝煌：是的。"],["主席：講得太細了！請林秘書長繼續說明。"],["林秘書長輝煌：是，大概是這樣，因為這個部分很重要，我再補充一點。其實保安處分","  執行法第四十七條有一個「監視其行動」的規定，實際上這也是為了戒護安全，他們要","  求準用羈押法的這些理由，實際上也可以透過保安處分執行法第四十七條「監視其行動","  」來達成這樣的目的。","   另外，他們還提到準用保安處分執行法的前提是保安處分執行處所的設置、管理、視","  察及施以適當之戒護等，準用保安處分執行法第二條、第三條、第十五條或第三章規定","  ，因為與暫行安置性質相近。這個部分實際上應該不限於設置、管理、視察跟施以相當","  之戒護，相關文字應該使用司法院的文字會比較適當，就直接準用第三章、準用通則，","  因為第四十六條之一到之三是評估小組；第四十七條有治療監視行動。第四十六條之一","  到之三評估小組有很多作用，有沒有繼續執行暫行安置的必要？是不是要延長聲請暫行","  安置？以及是不是要轉銜？第四十六條之一到之三都應該要準用進來。以上。"],["主席：謝謝。刑事訴訟法是司法院主管，但執行面在法務部，所以請法務部蔡次長針對","  你們的修改說明。"],["蔡次長碧仲：感謝秘書長慢慢的把距離縮小了，其實由檢察官執行是我們高度的共識，","  但所謂的檢察官執行，不是即時解交，即時解交在現在來講也行不通了，就像剛剛委員","  講的，不要再去講什麼準用羈押法或準用、適用保安處分執行法，性質上這些我們都先","  擱置，這是大家的共識，就不要再談。至於為什麼要把「即時」刪掉？因為「即時」是","  沒有辦法落實的，譬如凌晨3點裁定，這時候是深夜3點，是要急著聯絡檢察官，不是急","  著解交這個要受暫行安置的人，這沒有推責任，就是司法院、法官裁定之後，即時通知","  檢察官，檢察官即時通知醫療院所，通知妥當後，就即時趕快把這個受暫行安置的人送","  到醫療院所，就這樣而已，就這麼簡單，所以不用即時，本來檢察官就是要執行，現在","  的制度運作沒有問題，也沒有把醫院當押所的問題。","   今天我們在這裡是要解決問題，何況現在送暫行安置的人，不是只有第十九條第一項","  ，還有第二項；第十九條第二項是說這個人將來還是要判罪的，而所有的罪幾乎在案發","  之初都有串證的問題，都有安全的問題，所以這個部分所謂的準用可以儘量縮小，縮小","  到譬如像羈押法第六十二條第三項，接見過程中發現有妨害看守所秩序或安全時，戒護","  人員得中止其接見；還有相關的書信也要有適當方式檢查，這些如果沒有規定，醫療院","  所不敢接這個受暫行安置的人，這點我們要體諒人家，這跟什麼把醫療院所、醫院當押","  所的，根本沒那一回事，一個人暫行安置都可以搞到一年，這個時候還談什麼把醫院當","  押所？看守所的羈押，充其量最長也才兩個月！不要再把這些觀念搞進來，如果是這樣","  的話，還不是要重回到那個性質的問題去爭論！所以不要再爭論那個，沒有那個問題。","  現在只是當一個人可能涉及到第四十九條第一項兼帶第十九條第二項的可能性時，將來","  我們不能只說為了要治療他，就去妨害到檢察官或法官的偵審程序，就這樣子而已。再","  來一點很重要的是，暫行安置要在24小時檢具相關證據送給法官裁定，這樣的方式充其","  量只能是簡易的醫師診斷，再配合他之前的病史，將這些資料送給法官，法官在24小時","  內再去裁定，就這樣子，絕對不可能會有鑑定的字眼產生，因為一個很簡單的鑑定，我","  想在座各位都知道，最起碼要一個禮拜以上，最快最快！司法院的這個鑑定，我們認為","  是要用簡單、簡易的診斷或調查其病史、素行等方式，來釋明被告符合這樣一個要件，","  因此我們認為司法院版本的鑑定要用簡單、簡易的診斷，或調查其病史、素行等方式來","  釋明被告符合這樣的要件，其實，司法院版本的鑑定或等同於鑑定性質的其他方式的證","  據，仍然是有待斟酌。至於其他的部分，我們認為大概也沒多大的歧異，如果有需要補","  充就再補充，謝謝。"],["主席：我們現在還未正式進入逐條，因為大家都剛進來，不過本席也要謝謝部院把他們","  心中認為最主要的爭點都已經先釐清了，相信各位委員都聽得很清楚，現在就讓各位委","  員表達對於這些爭點的意見，之後我們再進入逐條。","   請葉委員毓蘭發言。"],["葉委員毓蘭：謝謝蔡次長及林秘書長的說明！過去二十幾年來，本席一直從事家暴、性","  侵的防治工作，十幾年前曾與臺北市性侵害防治中心一起去美國紐約市考察，為了尋找","  性侵害加害者的治療場所，當時培德醫院受到臺中市民鄰避的反抗。但是今天的整個時","  空環境都已經改變，我們的思覺失調患者人數實在是太多了，不再只有婦幼受到威脅，","  挖眼案只不過是其中一個，至於剛剛蔡次長所講的或林秘書長所提的，本席猜應該是內","  埔的那個案子，把老翁活活的用棍棒打死。這些問題幾幾乎乎三不五時就會聽到，但這","  些思覺失調的患者與我們過去認為的一些無法控制自己的性侵犯都很類似，譬如他們的","  成癮性很高等等。不過各位也不要忘記，在精神治療方面已經有很大的進步，基本上，","  只要他們能夠進入醫療院所接受治療，在那個時間內都會獲得還不錯的救治。這就是為","  什麼請各位千萬不要把暫時安置當成是醫院監所化，未必是如此，而是要讓他們有機會","  能夠即時受到治療。","   但是本席認為院檢之間也要有個認識，過去許多院檢上的制度也是造成問題的原因之","  一，無論是具有成癮性或是對社會造成危害而不自知的這些病人，他們不知道自己的嚴","  重性，問題是當院檢接觸到的時候，並沒有把這個球接住，甚至造成社會大眾非常大的","  恐慌。本席記得在美國看到的法院、法官，他們直接就告訴本席是一事一法官、一人一","  法官、或一人一檢察官，這是什麼意思呢？以挖眼案的這位楊姓病患為例，可能審理他","  在法院的任何案件都會是同一位法官，因為只有他最了解這個人長期的狀況，不至於在","  不同法官的處理過程中造成空窗期。檢察官也是如此，但因為我們現在的檢察制度還分","  為偵查組或其他什麼組等等，可能會造成訊息的傳遞上並沒有那麼完整，所以才會有這","  些問題。","   因此，本席很希望各位不要太堅持己見，我們應該要想好，如果這個球丟出去，不是","  因為我不願意承擔，而是接下這個球的江永昌會做得比我更好，所以我就把球丟給江永","  昌。其實本席也認為江永昌委員今天提的版本是不錯的，本席希望今天我們都能夠偋除","  我們各自的成見，好好的給予社會大眾一個正面的回應，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：無論我們討論是要稱為暫行安置或緊急監護，當時行政院與司法院的會銜","  條文是稱為緊急監護，我們也要先感謝司法院與法務部後來自行做的內部協調，現在提","  出來的修正條文版本是稱為暫行安置，但是本席聽到兩位首長所報告的暫行安置後就想","  到執行時會碰到的一些困擾。各位長久在法界服務，對於人身自由的保障也都非常的清","  楚，但是本席要針對這個執行面提出一點自己的看法，等一下也要就教衛生福利部心口","  司諶司長或社家署游組長及內政部警政署的科長，因為他們都是在第一線執行未來發生","  這些案件時無論是稱為被告或當事人該如何處理。剛剛法務部蔡次長特別提到24小時內","  就要完成裁定，也就是說，包括社工人員、警政人員或檢察官人員，他們要馬上在24小","  時內找到這方面的醫療紀錄，如果是三更半夜的話，24小時能不能調出這些資料，這是","  本席很大的一個疑問。","   同時，在我們已經修正的條文中有特別提到，暫行安置的期間累計不得超過五年，坦","  白講，本席對於五年的時間是有點嚇一跳！累計起來五年，當然是先一年，然後六個月","  、六個月、六個月，這個就會牽涉到臺灣對於精神病患或司法精神病患的治療過程，包","  括剛剛提到屏東在內的幾個案例，根據本席的了解，其實就是時好時壞，一下子沒問題","  ，甚至可以下田工作、去工廠上班，但可能一下子又開始躁或鬱，其實在這之間的鑑定","  並不是一個長久穩定的紀錄，不像三高病患只要定時測量血壓血糖等等就可得知病況。","  因此，如果將這方面的專業判定只推給法官、法警或是推給檢察官，其實是會有困擾的","  ，所以本席要請心口司的諶司長待會回應一下。","   再來是延長暫行安置，所謂延長暫行安置的延長到底是延長多久？每次要暫行安置的","  時間是六個月、六個月、六個月，最長累積不要超過五年，到底最後是由誰來判定？這","  個由誰來判定，絕對不是在法院，也不是檢察官就可以自行判定，最後還是要提出一個","  經過醫療單位或社工單位認定的紀錄，可能是書面記錄、可能是就診紀錄，但如果這些","  紀錄並不完全的時候，對於要裁定他是屬於延長暫行安置或暫行安置的人而言，那個壓","  力就會很大，也就是本席所說的，對於人身自由的保障，畢竟並不是經過完整的司法程","  序，譬如一審、二審及三審定讞的程序。","   因此本席想要請教，暫行安置是一個新名詞，與我們以前講的緊急監護不一樣，它與","  緊急監護之間的差別，你們已經同意了，而我們站在立法機關的立場，當然是不會反對","  ，但是在執行面上就會落入本席剛才所說的，請問24小時之內能夠提供一個精準、有科","  學數據的精神醫療報告讓檢察官作判斷嗎？這是第一個。再來就是暫行安置為什麼有五","  年那麼長，而延長暫行安置的延長，在條件上是如何設定的？什麼樣的必要條件才能做","  出這個判定？如果我們沒有把這個部分釐清楚，本席認為會涉及到當事人（不一定是被","  告）本身的人身自由保障，以上。"],["主席：謝謝。"],["劉委員世芳：對不起！衛福部的諶司長能否先回應一下？"],["主席：請簡短回應，因為後面還有其他委員要發言。"],["劉委員世芳：簡短回應就好。"],["諶司長立中：實際在執行面上，如果要在24小時內完成評估，的確是有困難。"],["劉委員世芳：有困難？"],["諶司長立中：有困難。"],["劉委員世芳：剛剛次長提到原本就有書面的就醫就診紀錄，但是遇到三更半夜就是拿不","  出來嘛！"],["諶司長立中：對，拿不出來。"],["劉委員世芳：這就是會稍微卡關的部分。剛剛本席也有提到，暫行安置的時間可以長達","  五年，每半年要做一次評估，對於醫療院所或社工人員而言，到底能不能做得到？"],["諶司長立中：評估這件事可能要由檢察官主導，帶著大家一起討論。"],["劉委員世芳：裁定由他處理。"],["諶司長立中：對。"],["劉委員世芳：本席是指屬於社工或精神醫療的部分，到底能不能全力配合檢察官，提出","  這方面的數據？"],["諶司長立中：可以。"],["劉委員世芳：六個月是可以的？"],["諶司長立中：可以。"],["劉委員世芳：但是延長安置到五年的期間，你們認為有這樣的醫療準據，五年的時間就","  可以不用再處理暫行安置嗎？"],["諶司長立中：暫行安置並不只是因為他有疾病，而是考慮到社會安全，其實時間的長短","  也與整個法律訴訟的長短有關。他具有危險性是一件事，但是究竟要安置多久，其實也","  與他的訴訟會拉多長有關，並不是單純只與疾病本身有關。因此這兩個條件都要同時考","  慮，才能解決長度的問題。"],["劉委員世芳：司長，為什麼本席要這樣問你？當然簡短回答啦！過失殺人致死最長就是","  五年，然而，精神病患的暫行安置也是五年，這樣不是很奇怪嗎？"],["主席：這個可以區分一下，我們現在討論的刑事訴訟法暫行安置是在刑事司法訴訟進行","  過程中的一個狀態，這是在判決之前，至於判決確定後的監護處分，那是等一下要討論","  的刑法第八十七條，但是它會面臨同樣的問題，決定是否延長時都需要精神醫療的專業","  人員協助。關於剛剛的問題，在刑事程序中會比較複雜，因為刑後的監護處分主要在於","  評估，有點類似強制治療的是否再犯率，監護處分後面的評估及延長，主要是單純的考","  量我們對這個人施以保安處分的效果是否已經達成、是否已經將他治好，或是他的社會","  危險性已經降低，應該要復歸社會，轉接到衛福部負責的精神醫療衛生體系。","   其實那個部分還相對簡單，但是在刑事程序中，等一下的第一百二十一條之一就會討","  論到符合什麼樣的要件，這個要件有好幾種，除了第十九條之一、之二可能符合的情形","  之外，還有必要性及社會危害的可能性。因此只要這些要件中有任何一個未達到，暫行","  安置就要撤銷，所以他們只是其中一環，負責評估是否符合第十九條第一項或第二項的","  情事，站在醫學立場提供意見給司法機關去做判定。但是考量的因素除了這個之外，應","  該還有其他的，我們可以在逐條時討論得更細一點。","   現在還是先針對提出來的院版、4個修正動議及委員的版本，讓剛剛舉手的各位委員","  依序表達意見。","   請許委員智傑發言。"],["許委員智傑：人民最擔心的是有精神疾病的人在外面四處遊蕩，這是人民最擔心的事情","  。從第一階段他開始犯案之後，在檢察官及法官的判刑確定之前，這段時間他會不會在","  外面遊蕩，造成人民的恐慌。第二個是假釋，在假釋之後與施行後面的戒護5＋3n之前","  的那段時間，他可能有精神疾病卻在外面遊蕩，現在社會大眾最擔心的就是這兩個問題","  ，這是指有病的人，至於沒病的人，當然就要將他放出去，只要將有病的人管制住，社","  會大眾就會比較安心。因此，無論用什麼名稱，其實我們並不是那麼在意，重要的是如","  何將他管收在裡面。","   剛才司法院與法務部提到即時解送檢察官那個角度，本席認為你們的文字就各退一步","  啦！法院的角度是只要判決後，當然就要給檢察官，馬上交出去，所以就是即時嘛！至","  於法務部的即時是指你即時通知我即時聯絡醫院，聯絡到你就送過去啊！因此在理想上","  ，這個即時加即時的時間等於零，當然就沒有問題啊！但是實際上並不可能，所以你們","  兩個的差距可能就在「即時」兩個字，站在司法院的角度就是立刻送交檢察官，你要馬","  上來收回去，這個責任就是在於法院給檢察官，剛剛法務部也覺得沒有問題，本席認為","  「即時」這個文字只要把解送檢察官這個責任是誰寫清楚就好，而且「即時」兩個字也","  不見得需要，所以這個是這樣的概念。","   另外一個就是假釋中，你要先服刑或是先服保安處分5＋3n的部分？其實，司法院的","  角度是先處理5＋3n再處理服刑，這樣假釋的就假釋了。法務部則是先處理服刑，後面","  再去處理5＋3n，但是在這中間可能會變成假釋之後有空窗期。因此，本席認為先處理","  刑期再處理5＋3n，但是假釋時要把5＋3n抓到前面執行，也就是看他有沒有病，雖然可","  以假釋是他的權利，但是如果他有病就要治好才能出去。針對這個部分，不知道你們兩","  個部會有沒有共識了？其實我們最在乎的就是剛剛本席講的兩個最重要的階段，分別是","  在判刑前及假釋中，甚至最後都服刑了，醫療就是在這裡補充的，也就是說，如果他還","  有病，當然是不希望他出去，但是剛剛衛福部也表示24小時的確沒辦法做，因此才會從","  緊急戒護改成暫行安置。至於後續的程序，本席認為，最主要是不希望有精神病患在外","  面遊蕩，針對這個部分，拜託司法院及法務部把這個時間點抓住就好，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：昨天本席一直在等這個版本，希望能先看一下、了解一下，卻一直等不到","  ，可見部與院之間還是有很多地方卡住了，剛剛聽過兩位的報告之後，感覺有些東西也","  沒想像中那麼困難，只是要如何找到一個妥協的點。坦白講，從緊急戒護、暫時安置到","  暫行安置這樣的妥協就是一個很好的例子，雖然本席對於使用暫行安置這個名詞還是有","  點保留，但本席還是同意。其實本席還特別上網查康熙字典、查教育部的辭典，「暫」","  是什麼意思？一小段時間、臨時、剛剛、姑且的意思，但是你們使用「暫」這個字眼的","  結果是最多可以長達五年，對本席而言這就不是「暫」了。雖然不可能回到司法院講的","  緊急監護，但是當你們用「暫」這個字眼時，一般民眾無法理解為何是暫時關五年，不","  會有這種邏輯啦！「暫」這個字眼就是臨時、緊急這類的概念，雖然本席接受你們用暫","  行安置的名稱，但是當時你們在討論這個字眼的時候，有沒有想過更好的字眼能夠真正","  吻合事實上最後真的有可能關到五年或安置五年的情況？它絕對不是這樣的概念。","   第二個是所謂的「即時」，這又是一個時間的概念，我不曉得六法全書裡面是不是還","  有另外一個法律訂定「即時」怎麼樣？這個即時的概念在實務操作上是什麼意思？這是","  指司法院把案子丟過去就馬上要處理，否則就有違法之虞還是怎麼樣？對我來講，法律","  越明確越好，比方規定必須在24小時內或幾小時之內做到，這樣會比較明確，不然加了","  一個「即時」，到時候兩院又要吵了。司法院丟過去兩分鐘之內沒有處理叫做不即時？","  還是十小時之內沒有處理叫做不即時？實務上有關即時的概念，坦白講，除非明定幾小","  時，否則就是有寫等於沒寫，雖然司法院覺得加上「即時」會比較放心，案子丟過去他","  們就要處理，但事實上還是沒有一定的約束力，檢察官說他們真的忙不過來、他們已經","  努力了，拖到24小時會不會違背原本立法的精神，這部分是可以討論的。但是我覺得有","  沒有加「即時」在實務上好像並沒有差那麼多，除非檢察官刻意拖到兩、三天，但那是","  不可能的，因為一定會有社會壓力，所以這部分請你們再討論看看有沒有大家可以妥協","  的方案，謝謝。"],["主席：我補充一句話就好，這個問題我在總質詢的時候也曾問過院長，現在的癥結點就","  在於沒有司法精神醫院，你們有一個像看守所的地方，不管誰裁定或聲請之後就是送去","  那裡，如果現在還是by","  case找醫院去承接個案的話，就會出現這種爭議，因為不知道幾天才會找到，所以根本","  解決之道其實是在建立ready的安置處所，處所建立之後，我相信時間點的爭議就不會","  這麼大了，這是我個人的看法。","   請陳委員椒華發言。"],["陳委員椒華：謝謝主席，針對精障或需要被暫時安置認定的部分，我們認為第一個階段","  應該是重要的，剛剛法務部提到24小時就要完成簡易鑑定，其實簡易鑑定也是鑑定，如","  果要在24小時內做完簡易鑑定，剛才幾位委員和衛福部都提到有其困難性，所以有關簡","  易確認的部分，是不是應該要把SOP訂清楚，讓承辦單位能夠很清楚如何做好簡易的鑑","  定。到底是不是一定要在24小時之內就完成簡易鑑定，這也可以斟酌。現在的爭點在於","  在多少時間內必須做完簡易鑑定？司法院要求應該要有一個鑑定或是相當於鑑定的依據","  ，剛剛主席也有提到如果我們有足夠的安置地點，那麼爭議就不會這麼大，對此衛福部","  真的是責無旁貸，應該更積極完成相關配置。比如在24小時或48小時內做好完備的簡易","  鑑定程序，然後就能讓不可以放出去的那些人做好妥善留置，我想應該是在起點就趕快","  把這部分確認下來，謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位與會同仁，我想請教五年的標準到底是怎麼訂出來的？五年是","  所謂的暫時嗎？它不像是高血壓或其他的慢性病，關於五年的標準，拜託司法院、法務","  部和衛福部三個單位一定要回應這個問題好不好？","   其次，我們每次在講暫時安置，其實這是一個方法、一條條文，但是就對象而言，到","  底這個對象是病人還是犯人？我覺得這部分可能要再多一點說明會比較好。我要提出的","  觀點和想法可能有點不太一樣，我要替這些精神病患、憂鬱症患者說一些話，其實滑滑","  臉書、看看twitter都有可能讓你憂鬱、躁鬱，思覺失調則是從另外一個框架出來的，","  就像上次衛福部講得很好，香港腳的病患也會去殺人，我剛剛舉這些例子是為了講什麼","  ？未來會不會出現不適用對象假裝自己有某種情況，變成另外一個逃離終身監禁或終身","  受罰的手段，他明明就是一個無惡不做的壞人，但卻假裝自己是病人，也就是所謂的偽","  病人，這部分又該如何處理？我們都是從基層一路選舉上來的，我們看過太多的社會事","  件，臺灣有沒有黑道？黑道會幹什麼事？他們要不就是找年少無知的弟仔或妹仔去殺人","  ，要不就是教唆那些精神有狀況的人去犯罪，這種情形該如何避免？特別是臺中第二選","  區狀況複雜，也許這個舉例有不正當連結或是舉例舉不好，但這些狀況又該如何避免呢","  ？這個部分可能比較偏向衛福部的業務，所以先請衛福部來回答，畢竟這有一定的專業","  度，但是秘書長和次長對於其中所涉及到的問題也要注意，我們面對複雜的社會以及高","  度專業的醫療處遇及評估，我彙整了相關問題，包括五年的標準是如何訂出來的？適用","  對象如何產生？針對這兩個題目，是否可以就教一下？我們都在解決問題，在此也要向","  法務部、司法院及衛福部說你們辛苦了，這一切都不簡單，但是今天有共識、有往前推","  進一步都是好事。就上述兩個問題，請三個單位回應一下，謝謝。"],["主席：剛剛很多委員都有提出問題，現在依序請三位來回答，因為最後一個問題是針對","  衛福部，所以衛福部先講完之後，再請司法院和法務部來回應。"],["諶司長立中：謝謝委員的詢問，在這些問題裡面，其實我們的問題比較簡單，所以我直","  接回答一下。關於五年的標準，其實決定權並不是在我們這邊，我們所講的主要是指嚴","  重的精神病人，而不是一般的憂鬱症、焦慮症、失眠、恐慌等等，因為只有到精神病的","  程度才可能喪失對自我的控制能力，所以這邊指的是嚴重的精神病人。","   其次，一般老百姓都擔心是不是有人會假裝，其實要假裝是非常難的，尤其現在我們","  把精神鑑定改成留觀，也就是要住院觀察一段時間，在這種情況下，要騙過就很難了。","  如果只是談一下，要騙過或許可能，但現在是日夜都有人在那邊觀察，要裝那麼久難度","  就比較高。雖然還是不能排除這種可能性，但是我舉例來講，國外有些做法是監護處分","  的時間比刑期還長，所以就讓人家沒有動機這麼做，臺灣雖然沒有這麼做也沒有這樣的","  思考方式，但我們是加強精神鑑定的強度和精確度。謹作以上回應，謝謝。"],["何委員志偉：在法務部和司法院回應之前，我想先提出一個現在的社會問題，在這個過","  程當中，其實精神病族群已經呈現很焦慮的狀態，所以後續有什麼做法也要思考一下好","  不好？現在麻煩法務部和司法院來回應一下。"],["主席：不好意思，我也補充一下，我非常贊同我們現在處理這件事情一定要謹慎，絕對","  不能發生精神醫療和標籤化的問題，如果我們造成一個印象，也就是如果有人去看過精","  神科或心理諮商，之後發生什麼事情就很容易被往這個方向處理的話，那麼以後我們的","  精神醫療要協助社會上一般有精神焦慮或相關困擾的人就會變得非常困難，這對於社會","  整體而言並不是正面的。尤其等一下在討論第一百二十一條之一，關於這個要件的設定","  是一個非常重要的議題，所以針對這個部分我們可能要仔細斟酌，同時我們也需要衛福","  部提供在醫療專業方面如何界定的意見，讓我們可以在條文文字及立法說明精確表達我","  們所考慮的點，我覺得這個很重要。","   請陳委員椒華發言。"],["陳委員椒華：剛剛衛福部針對我提問的……"],["何委員志偉：陳委員，抱歉！剛剛司法院和法務部都還沒有回應。"],["陳委員椒華：我簡單講一下就好，剛剛提到初期簡易鑑定完畢之後，我們需要有足夠的","  安置地點，衛福部剛才回答時好像沒有提到這一點，是不是能夠請你們提出比較明確而","  具體的回應？","   另外，針對五年的部分，安置五年顯然太長，為了社會安全、醫療需要及配合法院訴","  訟期程，當然也會有限制人民權利的情況，但本席認為定調為五年實在太長了，這方面","  也應該要加以斟酌，如果醫療需要真的非常迫切與漫長，甚至要考慮停止訴訟，時代力","  量黨團認為最長期限應該訂為兩年比較適合，謝謝。"],["何委員志偉：這也切中本席剛才所說的問題，究竟五年的標準是如何產生的？兩年的標","  準又是如何產生的？這部分請司法院和法務部來回應，謝謝。"],["林秘書長輝煌：在此回答委員方才所提的問題，為什麼我們當時會估算為五年？其實不","  會每個案子都需要用到五年，這是我們首先要說明的。另外，根據我們的估算，通常殺","  人案件要經歷三審，如果還有發回的狀況，所需的最長時間大概就是這樣。不過前提我","  們還要再加一段，也就是被告治療到可以開庭、有就審能力，他聽得懂檢察官在講什麼","  、證人在講什麼，他可以表達什麼，通常這也需要一段時間，這就是我們估算的大概情","  況。其實五年是最長期間，在此必須再次強調，一般案件不會用到五年。","   其次，委員提到暫行安置會用到什麼樣的對象？其實這就是第一百二十一條之一所規","  範的「犯罪嫌疑重大，且有事實足認為刑法第十九條第一項、第二項之原因可能存在，","  而有危害公共安全之虞，並有緊急必要者」，主要就是適用於這樣的對象。","   另外，我們剛剛提到如果要做簡易鑑定是不容易的，我們在理由當中有提到關於使用","  鑑定報告或其他證據，我們打算讓實務去發展，也就是說，我們在第二項的理由當中有","  提到「裁定暫行安置所需心證高度，則委諸實務發展」，也就是說，它需要心證到什麼","  程度，當然就會相應到所提的證據是不是一定要到鑑定的程度，即使有特定的法官要求","  到有鑑定的程度，刑事訴訟法第二百零三條也有規定鑑定留置有七天是可以使用的，目","  前精神衛生法所規範的強制鑑定必須在緊急安置後的兩天內完成，所以我們認為第二百","  零三條所規範的鑑定留置七天應該是夠用的。","   再者，法務部提到要使用簡易診斷或調查其病史、素行等方式來釋明，我們認為素行","  的部分是最有疑慮的，因為有些反社會人格者不一定有刑法第十九條第一項、第二項之","  原因存在，他們只是比較有暴力傾向而已，或許他們經常會跟人家吵架或打人，但這種","  素行不應該成為要不要暫行安置的資料，這樣使用起來相當危險。","   再來我要說明剛剛蔡次長回應我的說法時曾提及當有刑法第十九條第二項的情形時，","  也要考慮到避免妨礙偵查目的。在此我必須強調我們有另外一套做法叫做羈押，如果有","  需要避免妨礙偵查目的的時候，我們就應該要採羈押的方式，而不應該暫行安置，這是","  截然劃分的。如果要保全證據或保全被告，要設法避免妨礙偵查目的，我們必須慎重考","  慮應該要羈押，而不是暫行安置，絕對不能把醫院當押所，這是我們要強調的。"],["陳委員椒華：我再問一下……"],["何委員志偉：陳委員，抱歉！因為剛剛是我在詢問，所以順序上要請你幫忙一下，我還","  沒有問完，因為我剛才是對三個單位提問。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：剛剛各位委員的擔憂就是本部最大擔憂的地方，我們未蒙其利先見其弊，","  我現在就逐一來說明。第一、關於最長五年、一次一年以下、每次延長六個月，這並不","  是本部的意見。如果是依照本部的意見，當時是用「暫時」，現在改成「暫行」，我先","  講為什麼不用「暫時」，也不用「緊急監護」，其實這是院部的共識，也就是擱置爭論","  ，這部分留待實務去發展，到底是豬還是羊都沒有關係。為了避免這個爭議，所以不用","  「暫時」，也不用「緊急監護」，我們就用「暫行」，也就是說，暫行實施這項措施。","  誠如委員方才所言，然是「暫」怎麼可以暫到一年或五年呢？至於每次延長六個月，","  就像劉委員講的，這會發生一個很嚴重的情形，也就是精神異常的人一用很可能最長就","  弄到一年，反正精神正常的人到時候羈押充其量就是兩個月，再延長也不過四個月就可","  以脫離檢察官，所以有人會反其道而行。這項制度一旦實施下去，就像美國一樣，剛剛","  也有委員提到，美國有理性的辯護人和被告絕對不會貿然主張自己是精神異常，因為它","  所受到的待遇很可能會比精神正常的人還要嚴重，所以在美國沒有人會隨便主張自己是","  精障，第一個核心說明這個名稱就是這樣來的。","   我們尊重委員的意見，我也認為然這是一項暫行措施，而且剛剛秘書長也透露實際","  上可以用羈押的方式，那怎麼還會用暫行安置呢？其實我在大院一開始就不斷強調會用","  到這種方式的案件是個位數的，在案發之初幾乎沒有人可以聲請暫行安置或緊急監護，","  剛剛諶司長也有提到這個關鍵，包括主席也在強調這個關鍵，如果沒有頭沒有尾，任何","  良法美意都沒辦法貫徹與實踐。為什麼法務部會主張用簡易診斷或調查其病史、素行等","  方式，這無非是針對這些少數人。而且各位要審思一件事情，會適用到這個的都是少數","  人，並不是諶司長所謂的香港腳病患也會殺人、精障就是會被起訴。就像主席所擔心的","  一樣，將來稍微有點憂鬱或是一大早起來突然覺得自己為什麼還活著，很多人都有這種","  經驗，因為這樣去看個醫生，結果就有這方面的素行，這是未蒙其利先受其害，就是將","  來很多人不敢去看精神科醫生。如果各位委員支持的話，我們建議讓它在很短的時間之","  內就完成，其實這也可以督促檢察官和法官在偵審期間趕快處理，就像審慎羈押一樣，","  在羈押期間趕快把案件結掉，因為我們現在並不是在定調他們，我們只是要保全他們、","  不要讓他們在外面趴趴走，而且這些人並不是犯輕罪的狀況，必須是緊急、急迫，像殺","  警案這樣非常特殊的個案。","   剛剛主席再次強調精神病房的問題，大家想想看如果將來要用最長一年，累積起來的","  數量會有多少？我們有那麼多精神病房嗎？而且針對這些精神病房，上次諶司長也有講","  過30個病患要有29個戒護人力，所以剛剛秘書長才會強調不要把病房當成押所，其實就","  是限制了他們的自由，這些精神障礙者在病房裡面所發生的安全秩序問題絕對不亞於那","  些精神正常的人。我們為了避免將來有人會偽裝，其實所謂的偽裝並不是當事人把自己","  偽裝成精神異常的人，而是律師會教病患不要出錯，如果不出錯最多關兩個月，如果出","  錯的話就是關一年，所以將來會反其道而行，沒有人敢用這套制度。我們苦心孤意，我","  們設計這套制度是為了解決問題，但其實問題根本沒有解決，為什麼……"],["何委員志偉：謝謝次長很認真的回答問題，陳椒華委員等一下會提出他的見解，我想先","  確認一下如果你認為不要五年的話，那麼應該要幾年？"],["蔡次長碧仲：我建議然是暫行……"],["林秘書長輝煌：我要提醒一下，蔡次長的發言已經超越了行政院和司法院會銜的版本，","  也超越了法務部建議的版本，我必須要提醒這一點。"],["蔡次長碧仲：我接受這個提醒，是不是可以讓我補充一下……"],["何委員志偉：因為陳椒華委員剛剛……"],["林秘書長輝煌：那一個版本是19日晚上法務部正式提出來跟我們會銜的版本。"],["主席：何委員，我們現在並不是在詢答，所以你可以表達你的意見，同時也讓他們表達","  他們的意見就好了，最後再以委員會共識來作決定好不好？"],["蔡次長碧仲：我補充說明一下，謝謝秘書長剛才的提醒，其實我一開始就已經強調有八","  、九成的委員都對時間提出質疑，大家都覺得然是暫行，為什麼還要那麼長的時間？","  在大家提出這項質疑之前，我尊重院部及19日所達成的共識，這部分沒有意見，即使要","  用這麼長的時間我也沒有意見，我只是說然有委員質疑，那我就提出解套的方法。秘","  書長也強調這只是院部的共識，決定權在立院委員諸公，你們才是最後的決定者，所以","  要提醒我什麼呢？我只是表達然委員們有質疑，那我們就提出一個解套的方法。"],["主席：這是討論問題的過程啦！"],["蔡次長碧仲：我剛剛也強調本部與司法院確實……"],["主席：沒有關係，這部分就說明到這邊。剛剛還有其他委員的提問，請次長一併回答。","",""],["蔡次長碧仲：我補充說明一下，大家不要忘了，包括衛福部及本部在內，大家都是責無","  旁貸，司法精神病院要趕快建立起來，這項機制如果沒有趕快建立，根本沒有地方可以","  送，不管是「即時」或「立即」都沒有地方可以送。很多時候檢察官都可以聲請羈押，","  但現在社會還有一個漏洞，那就是精神衛生法，所以並不是沒有法律可以用。今天不管","  是用暫行安置、暫時安置或緊急監護，我們希望能夠聚焦，只有這樣而已，其他沒有做","  好的部分，總不能說要用暫行安置補強，那是不可能的。以精神衛生法來講，在還沒有","  發生涉及刑法第十九條第一項、第二項的急迫狀況、在沒有辦法聲請羈押的緊急狀況下","  才會用到，如果當事人根本就沒有犯罪或者只是犯了一個不符合這些條件的案件，那就","  是精神衛生法的問題，謝謝。"],["主席：剛剛陳椒華委員還有一些話沒有講完，現在請陳椒華委員發言。"],["陳委員椒華：我拉回來一下，剛剛秘書長回答時有提到鑑定也不是一定要有報告對不對","  ？秘書長的意思是在暫時或暫行安置的情況下，必須在留置七天內做好報告，我不知道","  你們在討論的時候是不是有共識？經費也有了、做法也有了，不知法務部是不是同意用","  這樣的方式，也就是在七天內完成報告？請問法務部同意嗎？"],["蔡次長碧仲：第一個、這是另外一項新的制度，包括暫行安置，其實第二百零三條是為","  了鑑定而做的鑑定留置，究竟能不能在這裡引用，這是一個問題，所以這部分是有保留","  的。到底能不能以第二百零三條鑑定留置的方式來處理？我們認為偵查之初用了一個簡","  易診斷，包括諶司長在內，剛剛大家都講到24小時之內不可能完成，其實我們就是為了","  解決這個問題，大家責無旁貸，如果這項法律訂了以後，就必須和衛福部有所聯繫，衛","  福部要提供檢察官在24小時之內就可以聯絡到的醫院或診所，做出一個大家都可以肯認","  的簡易報告。這並不是鑑定，鑑定有鑑定的嚴謹程序，尤其對於精神障礙者，將來要作","  為保安處分的根據時，不能只是用一個很簡單的報告。但是保全可以，我們可以暫時用","  醫生的診斷、病史、素行資料作為依據，像屏東挖眼案的嫌犯，之前他就有這樣的慣行","  ，所以聲請由法官來決定，一旦決定之後就暫行安置，但是這種暫行安置的方式要隨時","  加以檢討，比如有人說他只是短暫的行為，後來他又恢復正常了，那就要考量是不是要","  撤銷的問題了。"],["陳委員椒華：次長現在所講的方式是用「簡易鑑定」這樣的名詞嗎？司法院這邊是……"],["蔡次長碧仲：不叫簡易鑑定，委員你是教授，這應該是「簡易診斷」。"],["陳委員椒華：司法院同意嗎？"],["蔡次長碧仲：他們想要用「鑑定」或是強度等同鑑定的方式。"],["陳委員椒華：所以這部分還是有歧異嗎？"],["蔡次長碧仲：關於司法院所說的鑑定，因為檢察官沒有辦法在24小時之內向法院聲請暫","  行安置，所以這套制度我們沒有辦法運作，也就是沒辦法落實。"],["陳委員椒華：如果一開頭就沒辦法有共識到底要怎麼鑑定或確認這個人要不要做進一步","  的……"],["蔡次長碧仲：如果要運行這套制度就是要由衛福部、法務部和司法院的法官來協調，他","  們願意接受我們這種簡易的診斷及參考素行……"],["陳委員椒華：這叫做簡易診斷嘛！"],["蔡次長碧仲：對，是醫生的簡易診斷。"],["陳委員椒華：24小時之內要完成是不是？"],["蔡次長碧仲：包括精神衛生法當中所規範前置階段的那部分都沒有辦法在24小時之內做","  好，何況我們現在是要暫行安置，這個強度是強過精神衛生法的，我們怎麼可能在24小","  時之內就做到那樣的鑑定？"],["主席：不好意思，我先處理一下程序問題，因為整個早上都沒有休息，所以我們現在先","  休息5分鐘，休息之後我們就開始進入逐條討論。","休息","繼續開會"],["主席：現在繼續開會。","   在此先徵求大家的意見，我看應該不可能在中午12點之前處理完畢，所以今天中午是","  不是先開到12點，下午1點30分再繼續開會？"],["陳委員椒華：今天只處理刑事訴訟法而已嗎？其他法案會不會處理？"],["主席：我希望能夠全部處理完，但是我現在無法確定逐條討論要多久，因為大家都要發","  言，我不能管制大家發言的時間，如果一個人只講2分鐘的話，那麼會議在下午3點鐘就","  可以結束了。"],["陳委員椒華：我的發言並沒有很長啦！"],["主席：所以我只能說我們今天的目標就是要全部處理完畢，但如果開會時間到了，我們","  原則上不延長到晚上，之後再擇期處理。"],["江委員永昌：中午不要休息啦！"],["主席：因為我們現在不能在會議室用餐，所以一定要讓大家有吃飯的時間。"],["江委員永昌：那就不要吃飯了啦！或是不要休息那麼久啦！"],["主席：那就改成下午1點繼續開會，中午12點到下午1點之間休息一個小時。"],["陳委員椒華：所以今天就是先處理刑事訴訟法的部分，目標則是把所有法案都處理完，","  下午開會開到5點，是這樣嗎？"],["主席：對。"],["陳委員椒華：好的，謝謝。"],["主席：現在進行事項第三案之逐條討論。","   有關章名的部分，依照所有委員的版本及修正動議，第十章之一章名維持為「暫行安","  置」，請問大家有沒有意見？","   請司法院林秘書長說明。"],["林秘書長輝煌：跟委員報告，「暫行安置」是我們跟法務部針對後面的部分有其他共識","  的前提下，我們才勉強……"],["主席：你要保留是不是？那就保留到最後再回來確認。"],["林秘書長輝煌：可不可以拜託主席？"],["主席：那麼章名就暫保留，到最後才回頭來確認。","   接下來處理第一百二十一條之一，這一條剛剛大家已經討論得非常多，包括修正動議","  一也是針對這部分，現在請在場委員先表示意見，首先請江委員永昌發言。"],["江委員永昌：針對這一條本席有提出修正動議，其實「暫行安置」這樣的名稱也要謹慎","  使用。我們知道，針對精神疾病應該要多元處遇，可是第一百二十一條之一第一項當中","  卻規定「緊急必要者，得於偵查中依檢察官聲請，或於審判中依檢察官聲請或依職權先","  裁定」，依照這樣的規定，一下子就是一年以內，之後則是每次延長不得逾六個月，最","  終是累計不得逾五年。我認為在一開始的緊急狀況下，一定是令入司法精神醫院、醫院","  、精神醫療機構或其他適當處所，可是對精神疾病來講，其實有其他多元處遇的方式，","  因此本席建議在延長的時候加上「其他適當方式」，也就是第一次暫行安置時令入一定","  處所或專責機構，但是在延長的時候，對於病患的狀況已經更確定、更瞭解，或是病患","  服藥之後已經可以不必待在原來的精神病院、專責機構或場所，說不定其他處遇的方式","  對精神病患而言更好，所以本席的修正條文有作這樣的修正，以上。"],["主席：我確認一下，江永昌委員所提的修正動議和其他兩個版本的差異只有這一點是不","  是？"],["江委員永昌：對。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我提的部分和我原來的發言其實非常相近，如果司法院和法務部對於「暫","  行安置」的名詞沒有意見的話，那麼本席也可以同意將原來所提修正動議裡面的「緊急","  監護」改為「暫行安置」，但是我仍然希望「暫行安置」這四個字要有比較精確的定義","  。關於「暫行安置」的精確定義，看起來在處理的過程當中並沒有把衛福部依據精神衛","  生法做簡易醫療紀錄或鑑定等部分放進去，讓我們覺得不管是檢察官或法官在執行暫行","  安置的方式時可以不違反精神衛生法對於當事人的保障，所以我認為相關用字遣詞可以","  做一下修正，對於暫行安置的當事人要做比較好的名詞解釋。","   剛剛江永昌委員所提的部分是用多元處遇或其他方式來處理，但那已經是到復原的階","  段。無論如何，我還是希望能夠把精神衛生法的精神放到這裡面來，把它列入未來處理","  時的參考。同時我不贊成暫行安置的期間是累計五年，這真的太長了。至於延長的部分","  是不是每六個月一次，據本席所知，精神衛生法的規定大概是每兩個月一次。以上是我","  的疑問，也是我認為在討論第一百二十一條之一或第三十一條應該要考量的部分，謝謝","  。"],["主席：請陳委員椒華發言。"],["陳委員椒華：針對第一百二十一條之一「累計不得逾五年」的部分，不知五年的認定是","  怎麼來的？五年顯然過長，所以需要再討論，剛剛我們已經提過是不是可以改成兩年？","  暫行安置的定義也請明定清楚，因為如果是用「暫」的話，不管「暫行」或「暫時」總","  是短的時間，短的時間怎麼會是五年？中間的過程為什麼需要五年？為什麼會一直沒有","  到醫療院所？由此可見，當事人顯然不適合暫時安置或暫行安置。這個部分的確需要交","  代清楚，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：如果這要在刑事訴訟法第一百二十一條之一裡面規定的話，其實大家都很","  清楚主要目的是為了確保被告在審判期日能夠到庭，所以這是一項保全處分。基本上，","  時代力量黨團的版本認為最長應該不得逾兩年，針對這部分，司法院的版本是五年，但","  是這種狀況必須考量這個保全處分是不是有必要維持這樣的期間，如果我沒有理解錯誤","  的話，看起來主張五年的理由似乎是因為從偵查中到一審、二審、三審，然後再發回更","  審，一直到案件定讞的狀況可能的期間大概就是五年，但是不是要把這樣的期間繫於審","  判期程，這部分應該可以有更周全的考量，而我們認為不宜用這樣的方式來處理。因為","  它涉及到的是精神疾患或是刑法第十九條第一項、第二項之原因可能存在，針對兩年的","  部分也可以請衛福部表示意見，其實兩年的時間應該已經有一個適當的處遇，之後當然","  可以有其他轉銜或處遇的方式，針對這部分，應該可以再加作商榷。"],["主席：請何委員志偉發言。"],["何委員志偉：謝謝主席與現場的同仁，其實我非常認同時代力量黨團的版本，其正當性","  也都足夠，但我們還是要回歸到實務面並回應民眾的情感面，為什麼我會支持五年的版","  本？主要是因為案件可能會有一審、二審、三審，就民眾情感而言，對於整個社會安全","  ，甚至是對法務部、司法院而言，當第一線的問題發生的時候，大家最害怕的事情是什","  麼？為什麼壞人做了壞事或是病人做了傷害別人的事情之後，卻莫名其妙的又被放了出","  來？我們已經看過好幾次社會上的軒然大波，也就是已經做了危害公共安全甚至殺人的","  人，居然又被放了出來，然後在外面又再一次行動，導致社會呈現非常脆弱的狀態，本","  席支持五年的原因就在這裡。","   其次，依照檢察官、法院及相關的精神裁量，其實這是重複驗證再驗證，當其沒有必","  要的時候就不需要再做這件事情，所以我認為在法律層面上給予一些比重和彈性是實務","  面所需要的。最後提醒一下衛福部，在我們進行的過程當中，不管它叫做思覺失調、憂","  鬱或躁鬱之類的，這些東西是否會有一些歧視和貼標籤，這是我們極度不樂見的，所以","  我們需要一些作為來預防。以上就是我支持五年的原因，敬請大家支持，謝謝。"],["主席：我也稍微講一下，我剛才一再強調暫行安置有一定的要件，這些要件列在第一項","  當中，主要是「犯罪嫌疑重大，且有事實足認為刑法第十九條第一項、第二項之原因可","  能存在」，也就是說，首先必須要有事實推斷當事人可能有精神的問題。其次是「而有","  危害公共安全之虞，並有緊急必要者」，這也是暫行安置非常重要的要件。檢察官及法","  官依職權裁定時，這些要件都必須滿足才可以暫行安置，所以並不是每一個案子都可以","  裁定一直延到五年，這是不一定的，還是要看每一次審查時，具體提出來的證據是否能","  夠滿足這些要件。","   剛才秘書長已經提到最長五年的期限是指五年一到，不管案子有審完或沒審完都不能","  再用暫行安置的制度，也就是暫行安置只能用到第五年，後面就要銜接到判決確定後的","  監護處分。我們知道，不管是刑前或刑後的監護，一定要判決確定才可以開始啟動，究","  竟當中會不會有空窗期？當需要使用的時候，會不會因為法令已經框死而無法使用？反","  過來講，剛才法務部和許多委員都有提到訂那麼長的期間，是不是會讓相關人員沒有趕","  快把案件結束掉的壓力，不過我必須說在訂定這項制度之後，其實要處理的是包含各種","  情形，我們說相關證據不一定有辦法在24小時之內建立，但有時候搞不好以前就已經做","  過鑑定，個案當事人的病史和診斷都已經非常充足；有的情形可能是沒有，當事人過去","  可能從來不曾被發現過，之前他可能只是有過一些素行是和人家大小聲或是周遭鄰里覺","  得他怪怪的而已。所以每一種個案的情形是不一樣的，這項制度根據各種不同情形的個","  案都要預備好可以處理的工具，這樣才不會掛一漏萬，所以我覺得期間長短的問題不要","  用喊價的，應該要用實務上能夠涵蓋盡最大可能能夠處理的狀況，而這裡面也有配套，","  也就是說，雖然最長是五年，可是每次是一年以下，這樣也是有一個壓力，究竟要不要","  到一年大家可以來討論，但至少必須趕在每一次要重新送暫行安置的聲請裁定之前，最","  好是可以直接銜接到刑前或刑後的監護處分。","   剛剛大家也有討論到實務上可行的診斷或鑑定，如果我們比對修正動議二和修正動議","  三的立法理由，其實雙方也有不同的意見，到底證明的強度要到哪裡？這應該要站在科","  學的角度來討論，也就是實務上對於這一類案件，在精神醫學上到底需要多長的時間可","  以做出初步判斷？做出判斷之後並不是就結束了，比如暫行安置的處分下來之後，當事","  人可能還會提出撤銷請求等等，所以可能會先有一個比較短的、趕快做決定的鑑定或診","  斷，另外還有一個比較完整的鑑定流程應該是怎麼樣？剛剛諶司長也有提到國外的作法","  是要留置一段時間進行完整的觀察，然後再作判定。當然大家都會擔心做假等等問題，","  但是大家不要把它想成是一次性的裁定，其實它是一個動態的流程，當中的配套需要大","  家一起來思考，到底怎麼樣把界線劃清楚，是我們在這一條條文的審查當中必須講得很","  清楚的，這樣才不會引發後面產生一些不好的效果，以上是我個人的意見。","   請陳委員椒華發言。"],["陳委員椒華：謝謝主席，現在主要是兩年和五年的爭議，我們知道，在鑑定之後如果還","  是需要安置的話，應該就是在醫院，如果兩年的期間還是沒辦法把他放出去，那就表示","  這個人其實是需要治療的。如果是這樣的話，是不是不應該在司法體系裡面予以安置，","  而是送到醫療體系去治療？針對這部分，我認為衛福部應該要考量如何做好醫療，讓當","  事人可以不需要再以安置的方式來處理。時代力量黨團之所以主張不需要到五年那麼長","  的時候，主要是因為我們認為當事人是需要治療的，並不是為了讓他不要造成危險，所","  以就一直延長安置，這樣根本無法具體呈現這個人的狀況，其實他不應該一直留在司法","  體系，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：剛剛主席的發言我們都聽得下去，剛才也提及針對五年和兩年的部分必須","  要有科學證據，但我還是有一些疑問，在司法院所提修正條文當中提到「檢察官聲請暫","  行安置或延長暫行安置者，除法律另有規定外」，不知此處的「法律」是指什麼法律？","  這需不需要敘明清楚？另外，針對兩年和五年的部分，當然每六個月都必須再重新進行","  一次必須的程序，然後再進行下一部分的羈押或安置，但如果未來當事人真的變成犯罪","  者，而最後的判定刑期少於五年，結果他被暫行安置的期間卻高達五年，有沒有可能會","  有這種狀況發生？如果有這種狀況發生的話，請問是不是可以適用冤獄賠償法？這就是","  我剛才所提到的必須要有科學證據的提供，到目前為止，我們聽到的都是司法院和法務","  部的說法，我們很少聽到衛福部在處理這個問題時的想法，尤其他們是在執行的第一線","  ，不管是開始要裁定、開始要進行檢察官保留或法官保留，都必須詢問他們的意見或是","  請他們提供相關的醫療紀錄，但我們都沒有聽聽他們的想法是贊成哪一個方向會比較好","  。因為今天是司長代表列席發言，他可能會比較保守一點，我建議未來在政策決定的時","  候，司法院和法務部一定要跟衛福部進行比較完善的討論，把我們所在乎的問題談清楚","  ，也就是雖然當事人本身可能有醫療上的需求，但是人身自由上的人權標準也要能適用","  ，在今天還沒有作最後的定案之前，我還是想聽聽衛福部對於剛剛幾個不同的爭點有什","  麼意見？關於什麼可以做得到、什麼做不到的部分，他們一定要提出說明，否則我們莫","  名其妙把文字寫上去之後，如果他們做不到，那麼修正這項法律等於是事倍功半。"],["主席：因為時間的關係，在江永昌委員和邱顯智委員發言之後先休息，下午1點再繼續開","  會。","   請江委員永昌發言。"],["江委員永昌：關於「累計不得逾五年」，其實行政院和司法院會銜的條文沒有在這裡爭","  執，法務部建議條文和司法院建議條文也沒有在這裡爭執，你可以去問問衛福部，有些","  狀況可能是吃藥就好，根本不需要做任何安置，有些狀況即使不斷治療，可能一輩子也","  不見得有好轉，所以如果要用差距最遠的處遇狀況來看，真的很難定年限。","   這裡如果不爭的話，是不是可以先這樣來做？為什麼？因為累計期間過了之後就必須","  接軌到精神衛生法，根據現行精神衛生法的規定，主管機關成立審查會，把專家、醫師","  都找來，它在緊急安置後面是強制住院60日，那個60日有沒有規定累計最後不得超過多","  久？沒有啦！所以是不是我們今天的暫行安置就是累計不得超過5年，如果將來精神衛","  生法把學者專家、心理師、醫師全部找來組成審查會，到時候再怎麼樣嚴謹地針對60日","  得再申請、再申請、遙遙無期，把那樣的狀況變成可以有什麼樣的機制來處理，也就是","  等那邊更完善的時候，再回過頭來審視刑事訴訟法第一百二十一條之一暫行安置「累計","  不得逾五年」的規定？我覺得這樣比較理想。不然今天在這裡把它縮短了，可是精神衛","  生法的配套修法就還沒出來啊！我是提醒，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：剛剛次長也有說支持更短、敦促速審，這其實跟我們的立場比較接近。有","  關暫行安置的狀況，我們可以比較一下刑事訴訟法的其他保全程序，尤其是羈押，偵查","  中羈押一次是2個月，可以延長一次，就是4個月；審判中羈押第一次3個月，再來就是","  延長2個月、2個月、2個月，一個審級是9個月。現在的問題其實是在於，暫行安置只是","  暫時性的，它在德文裡面的意思當然就是一個暫時性的處遇，針對精神疾患患者的治療","  面，其實許多精神醫學專家都認為2年的期限也差不多，至於2年之後要怎麼處理，當然","  是希望在這個狀況之下變成轉銜，或者是在定讞之後去做監護處分等等。如果暫行安置","  的期限太長，是不是會導致部分個案放棄精神異常的抗辯，也就是他明明是精神病患，","  但是在這個訴訟過程之中，他因為長期被拘束在精神病院治療而沒辦法提出抗辯，這樣","  的個案就處於毫無準備的狀況，在看守所和監獄裡面服完刑，等於他沒有接受任何治療","  和銜接就回到社區，這是我們所不樂見的。也就是說，應該要能讓有此種問題的人也能","  提出抗辯、接受治療，這是我們比較希望能夠看到的。","   有關剛剛提到的鑑定問題，時代力量黨團的版本是認為應該要去鑑定。司法院在說明","  欄裡面的主張是要有「鑑定報告或其他關於第一項所定要件之證據」，這部分我認為不","  是那麼清楚，等一下秘書長也可以說明。","   我覺得法務部和司法院立場差異之處在於，法務部認為偵查中如果要去做這樣的鑑定","  ，因為憲法和大法官解釋規定檢警共用24小時，所以是不是會有時間上的問題，但是我","  們認為應該可以用鑑定留置去處理，不知道司法院針對這個部分是不是有其他的處理方","  式？就是檢警共用24小時，導致沒有辦法去鑑定的問題。","   法務部的立場是不是認為可以透過其他就診紀錄，先去做暫行安置的處分，假使以後","  抗告、異議的話，再去補充做這樣的鑑定？我不知道自己這樣的理解對不對？","   司法院的版本好像跟我們的版本比較接近，但是我不知道這個鑑定報告的意思是囑託","  鑑定，還是有一個什麼樣的證明？這部分你們可以再做說明。","   總體來講，應該是法律人決定，可是法律人又不是這方面的專業，所以勢必也要有專","  業的精神科醫師，不管是鑑定報告，或是其他關於第一項所定要件之證據，都要能夠去","  支持這樣的主張，只是具體上到底要如何來做，可能還需要大家進一步的討論。"],["主席：請羅委員致政發言。"],["羅委員致政：如果還是要用「暫行」或「暫時」的概念，我對累計期限不得超過5年是有","  保留的，因為再怎麼說，這已經不是一個「暫行」的概念了。第二，他所犯的罪搞不好","  本刑都不到5年，3年就已經很重了，結果暫行安置竟然可以到5年，超過所犯之罪的本","  刑可能是3年以上，我覺得這是不合理的。所以5年的部分雖然行政院和司法院都沒有意","  見，但我是有保留，這一塊我覺得還要做更多討論，甚至需要專業建議，包括像這樣的","  精神病患長期處在此種環境裡面，搞不好更壞啊！更壞的結果就讓他更有理由可以繼續","  再「暫行安置」下去，對他反而不是一個好的安排方式。總之，5年的部分我覺得可以","  再仔細討論一下。謝謝。"],["主席：其實這個「暫行安置」的「暫行」就和「假處分」的「假」一樣，不要以詞害意","  。它是在程序沒有終結確定前的一種暫時性的處理方式，並不是確定、終局的意思，所","  以並不是用這個來判斷時間長短，時間的長短還是誠如各位委員所講的，應該要從實務","  面的需求和醫療面如何判定來討論，而不是用這個名詞去討論。","   現在休息，下午1時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   上午很多委員都已經提出關於第一百二十一條之一的問題，現在就請司法院、法務部","  和衛福部就上午各位委員所提的問題加以闡述、說明，然後再進行文字的討論。現在先","  請司法院林秘書長說明。","   早上大家問了很多問題，其實都和這一條的文字，包括5年、2年，還有立法理由裡面","  要如何進行鑑定或是簡易診斷之類的問題有關。","   還是我要先請衛福部說明？"],["林秘書長輝煌：可不可以先請衛福部說明？因為我們已經講過很多遍了。"],["主席：好，請衛福部心口司諶司長說明。"],["諶司長立中：謝謝早上很多委員關心這個議題。我要先說明一下精神衛生法的精神，它","  的精神是在所有精神病人的醫療人權和他個人的權益，所以本質上並沒有在防範這種極","  端狀況，比如說犯罪，這反而是它所不及的地方。"],["主席：精神衛生法關於強制治療其實也有所謂的傷人或自傷……"],["諶司長立中：對、對、對。"],["主席：所以就是在這個地方有所謂的「兼及」，它的主要目的固然如你所說，但你不能","  否認它兼具有這方面的功能，因為傷人不只是著重在他侵害別人，也著重於不要讓他做","  出這樣的行為，這也是為了他的權利和利益，因為他如果傷人的話，後面要接受刑事的","  訴追和處罰，其實對他也是不利益的，所以這也是對他的保護。"],["諶司長立中：是的，謝謝委員的建議。","   精神衛生法最主要是一個預防性的概念，我們希望不要到他犯罪的時候才去處理，而","  是在他還沒犯罪之前，也就是有犯罪之虞的時候就能介入，它主要的精神在這裡；強制","  住院是最不得已的最後的手段，所以我們一直希望能有法官保留的原因也在這裡。","   回到今天早上陳椒華委員和劉世芳委員所提到的大於2年或者是怎麼樣、是不是因為","  有醫療的需求等等、是不是要有科學的證據，跟委員報告，如果純粹以治療的角度來講","  ，2年、1年其實都夠了，這是純粹以治療的角度。問題是決定這件事情並不是只考慮到","  這個角度，還考慮到實際的需要，包括社會安全或民情，這裡面有好多因素要考慮，看","  大家今天要踩在哪一條線上去考慮這件事情。","   另外就是它所衍生的問題。第一，其實在我們來看，並不是把他隔離起來問題就解決","  了，這點剛剛江永昌委員有提到，其實他需要的是比較多元性的處遇，譬如要送到司法","  精神病院或司法精神病房，後續總是不希望他一直留在裡面，而是回到社區，最好能夠","  安全地待在社區裡面，這才是目標和理想，所以中間難免要有一些過渡或是不同的處遇","  。第二，其實不只是有思覺失調症這種精神病，有時候也可能是智能障礙或自閉症，就","  是他可能有別的狀況，單一的司法精神醫院或司法精神病房其實並沒辦法全部解決這些","  問題，所以社區裡面也需要一點具有強制性的協助，單以精神衛生法的強度並不太夠。","  也就是說，如果是已經犯罪或是嚴重暴力犯罪的個案，關滿2年可能病情穩定了，讓他","  回到社區裡面，這個時候我們就已經沒有什麼強制力了，不管是精神衛生法或是我們現","  在要定的這個法，都沒有強制力，他回去就不吃藥了，你也拿他沒輒；會有這樣的問題","  。","   所以我們覺得年限上是都OK啦！但最好是能有一點多元處遇的空間，讓大家有多元的","  選擇，也有一些過渡階段可以使用，最好是司法的力量能夠及於社區裡面，讓第一線的","  處理人員有一點法律的靠山，要不然很難要求他打長效針劑，他不打的話，你怎麼辦？","  或者他在社區裡會攻擊醫療人員，怎麼辦？這些現在都是無解的。以上跟委員報告，也","  回應一下早上大家的想法，謝謝。"],["主席：我覺得有一件事情要先釐清，就是現在我們討論的這個暫行安置制度一定要在以","  下的前提底下，也就是如果不把他戒護起來，會對社會有立即的危險，才能走這個制度","  。如果沒有辦法證明或釋明，包括檢察官或是精神醫學的診斷和鑑定，還有他已經外顯","  的這些行為，沒有辦法達到這個程度的時候，是不可以啟用這個暫行安置制度的，所以","  界線很清楚。你剛剛講的有很多其實就是看起來好像沒辦法認定他已經達到這個程度，","  那當然就是回到精神衛生法的角度去處理，不然的話就是無限擴張，以司法的制度來處","  理精神病患的問題。我覺得這是我們大家要討論和釐清的價值啦！","   為什麼叫「暫行安置」呢？早上我已經講過，這個「暫」字不是指時間的長短，因為","  他一定是犯罪嫌疑重大，才會進入刑事司法的領域，所以在他有重大犯罪嫌疑之前是沒","  有在這裡面的。犯罪嫌疑重大還不夠，還要有危害公共安全之虞，而且有緊急必要性。","  現在就是我們要判斷這些要件到底需要哪些資料，所以其實剛剛希望你回答的主要是這","  個。","   至於年限的部分，其實不是需要多久去把他治好，因為每個個案都不一樣，我想你也","  不可能確定。你剛剛講1年、2年都很夠，我覺得這是錯誤的，因為你無法預知自己手上","  這個人治療多久可以達到所謂的「治好」。以屏東挖眼案為例，他現在還在強制住院，","  他這一輪住完之後，下一輪還會繼續住院嗎？不知道！因為在現行制度裡面，如果醫院","  認為他達到所謂的「病情穩定」，就會讓他回到社區。你剛剛提到，希望回到社區之後","  可以有持續性的司法介入，其實你想要的是警察，因為你要的是安全性，並不是檢察官","  或法官一直替你處理這個人，而且那也會有比例原則的問題。","   我們跟你的想法一致的地方是，精神衛生法裡面關於限制人身自由的強制治療、強制","  住院應該還是要有法官保留原則，這是具有一致性的。我們應該用那個東西去處理你後","  面提到的那個問題。另外就是社區裡面對他的support，就是你講到多元處遇的部分，","  那是屬於行政方面要做的，而不是由刑事司法去負擔這件事情。因為刑事司法能夠把手","  伸進去的就是針對他有某個案件、有犯罪嫌疑，然後我們要訴追、定罪、科刑，這是刑","  事司法要做的部分。至於針對這個人的長期處理，這不能要求刑事司法。只有一種極端","  的情形，就是我們一直都認為這個人只要在社區裡面生活就會對社區造成威脅，在這樣","  的情形之下，就可能會銜接到暫行安置或者是判決後的刑前監護處分治療和刑後的監護","  處分治療，這是因為他已經有過一次犯罪，可能會再度造成社區的威脅；刑事司法可以","  判斷的是這件事情而已。甚至銜接到後面的刑後和刑前的保安處分、監護處分，也不能","  是完全沒有ending的喔！最後可能還是要再銜接回精神衛生法所管理的領域裡面去，這","  才是一個完整的體系。這點其實我已經用不同的形式講了很多遍，就是應該要這樣去做","  銜接。","   所以我一直在講，衛福部也要知道自己的職責範圍在哪邊，然後要去做那些事情，而","  不是一直說這個人已經被貼標籤了，他就是一個對社會安全有所影響的精神疾患患者，","  之後就全部由刑事司法來K他，從頭到尾、終其一生這樣子。這樣的觀念我是不認同的","  ，而且那樣過度擴張之後，也很容易把所有的精神疾患患者變成潛在的刑事犯罪人，這","  樣標籤化是很危險的。我覺得這個問題很嚴重，所以我是希望透過這些討論把這件事情","  講得很清楚。","   請江委員永昌發言。"],["江委員永昌：謝謝主席，我看條文差異不大，可是說明欄的文字差異相當大，所以接下","  來是不是講條文的時候先叫他們不要補充說明欄的意見？要不然真的不知道該怎麼辦。","","","   因為條文的文字差異不大，我真的要誠摯地請大家看一下江永昌的修正動議，其實各","  家的意見我都已經綜合在裡面了。司法院認為基於審判的程序，大概要定為5年，我的","  版本也是5年，但是法務部這邊是因為緊急、重大、危害公共安全，令入一定之場所，","  如精神病院等等，捨棄了多元處遇，但如果是第一次的話，可能當下還來不及有時間，","  但不管你是覺得24小時不夠，還是覺得鑑定留置7天不夠，總是在1年以內一定會完成能","  做的相關事情。時代力量黨團的版本我也很謹慎地去參酌，如果將5年改回累計不得超","  過2年，那就是前面那2年也是令入一定之處所，也沒有多元處遇啊！","   我的版本就是，在第一次做暫行安置的時候，緊急、重大、危害公共安全時，當然是","  令入一定之處所，但是經過比較嚴謹的這一段之後，一年以內就有機會發現他可能除了","  適用令入一定適當之處所以外，還可以用其他多元處遇的方式，也符合衛福部的想法，","  這樣的話，大家所考量到的面向統統在我的版本裡。如果認為還得繼續令其入一定之場","  所，司法院及法務部的版本累計有5年期限的時間可以作為，但如果主管機關的專業審","  查委員會或將來精神衛生法更加進階地修正，除了第一次的暫行安置，之後的延長時間","  都能夠適用多元處遇，因為這裡面有醫療的效果，我要強調這一點，衛福部或時代力量","  對於人權的保護及醫療的主張也應用在裡面，反而不會綁在2年的時間。綜上，如果劉","  世芳委員說他的精神衛生法文字也想要納入的話，我的修正動議真的是完整考量到大家","  對這個案子所提出的方方面面，所以我要堅持我的版本。以上。"],["主席：因為剛才衛福部還有想要回應的部分，是不是也一併回應江永昌委員剛才講的。","  順便也請說明一下，關於24小時內或7日內要做出診斷，讓法官得以裁定、檢察官可以","  拿去聲請，在現在的醫療實務上，是否有可以跟法務部配合的可行機制或程序？請說明","  一下。"],["劉委員世芳：主席，我先提一下一些程序或權宜的問題，我優先講一下。建議是這樣，","  其實大家都已經瞭解爭點在哪裡，如果針對修正法律本文文字有什麼修正動議的話，就","  直接講出來沒關係，怎麼寫會比較完整一點，不要再繞來繞去，什麼2年、1年、7天或","  幾天，這樣繞也繞不出來，說明的部分到時候再綜整，這樣比較好。"],["主席：說明的部分沒辦法用綜整的，我跟大家解釋一下，因為差異很大，他們的說明欄","  裡就包含未來實務上的執行細節，所以這一條的說明文字現在不需要一併納入討論，甚","  至有些討論到後面如果認為要寫在本文裡面的話，就要寫在本文裡，我會堅持這個是有","  原因的。陳椒華委員，不好意思，我們先讓司長回答，不然討論主題會散掉。"],["陳委員椒華：讓我簡單地講半分鐘，剛才聽衛福部司長說他認為幾年都可以，就是暫時","  安置或暫行安置之後，在法律裡面訂清楚如何讓這個人到醫療體系以及適用什麼法，就","  不用大家爭來爭去。謝謝。"],["主席：請諶司長說明。"],["諶司長立中：先回答剛才所講的留置鑑定或緊急鑑定24小時的問題，基本上24小時的難","  度大概非常高，必須要有一組人24小時待命才有辦法做到。但話又說回來，留置鑑定7","  天到底夠不夠？理論上絕對夠，因為這個鑑定跟有無責任能力的鑑定是不太一樣的，責","  任能力的鑑定有時候非常難，挑戰度比較高，這是比較偏向診斷性的鑑定，在醫療上不","  會用鑑定這個名稱，可能是用「鑑別診斷」的名稱，鑑別診斷是有需要，因為個案出現","  的精神症狀有可能是腦傷、有可能是腦出血、有可能是精神病或吸毒，有很多種可能性","  ，所以需要鑑別診斷，在醫療上稱為「鑑別診斷」，但在司法上可以稱為鑑定。但這個","  部分的鑑定等級沒有像刑事責任的鑑定需要那麼長的評估及思考，那是比較難的，這邊","  只要搞清楚有沒有可能是各種各樣的疾病，或他其實是假的，要考慮的相對比較容易，","  所以7天是絕對夠的，但24小時就比較強人所難一點。","   再回到剛才的精神衛生法，其實我們剛才所討論的2年、5年，有一個很大的挑戰就是","  極端值的問題，一般的狀況下其實2年大概就夠了，但會有一些少數的極端值，恐怕就","  「罩」不住了，2年之後就讓他回到社區，量能的話倒還沒問題，但社區是否有足夠的","  多元性服務；或是假如個案當初就不配合，例如像是挖眼案，他多次住院、多次被要求","  要強制住院，沒有強制成功，因為他很有技巧地說他自願住院，住院期間可能控制得還","  可以，可是一出院就故態復萌，以目前的法來講，我們完全拿他沒轍。我們也不希望這","  樣的事情發生，但看得最痛苦的就是這樣，因為沒有強制性，在精神衛生法中規定，除","  非他有明顯的自傷、傷人或自傷、傷人之虞，才能勉強以此條件強制他，但如果沒有呈","  現這種現象或沒有足夠證據的話，是沒有辦法對他怎麼樣。因為精神衛生法基本上接受","  ，如果病人拒絕接受治療，他每天乖乖坐在家裡，就是不想吃藥，我們也拿他沒轍，在","  人權的角度上，是沒辦法對他怎麼樣，也不能強制他一定要把藥吃下去。雖然我們現在","  希望能夠藉助長效針劑，會有更多好處，但如果他拒絕施打呢？其實也是問題。以上說","  明。"],["主席：好，關於強制醫療的部分，當然就是精神衛生法要趕快修法。不過針對這個個案","  ，他現在已經有傷人的行為出現，理論上應該可以適用現在的規定處理，假如是前階段","  只有輕傷或跟別人有爭執，可能沒辦法達到強制住院所要求的要件，但如果已經有挖眼","  或攻擊的動作應該是可以判定。"],["諶司長立中：假設以屏東挖眼案的案例來講，強制住院絕對沒有問題，條件一定夠……"],["主席：目前啦。"],["諶司長立中：對，目前絕對夠，但他住滿2個月或4個月之後，症狀可能都完全控制下來","  了，這時候要用什麼理由把他留下來？放他出去可能很短的時間又復發了。"],["主席：好，所以這是我們要修的精神衛生法部分。"],["諶司長立中：精神衛生法好像很難修到這樣，就是要修到這麼有強制性的。"],["主席：但現在的暫行安置也沒辦法處理啊！"],["諶司長立中：是，請教一下，然臺灣是大陸法系，德國有一種「社區矯治」的概念，我","  們為什麼不能做呢？我有點不太懂。"],["主席：沒關係，這個我們再討論。","   我們就請司法院及法務部就早上委員問的問題回答一下。順便就文字的部分回應，因","  為像江委員及時代力量對具體的文字都有提出建議，你們表示一下意見。"],["林秘書長輝煌：參考衛福部諶司長的意見，我們認為極端的個案可能會有5年的需求，因","  為這是以有刑事不法行為的被告為前提，所以跟一般適用精神衛生法的病患是不太一樣","  的。","   關於所需要的證據，首先，我們在第二段的理由就有強調「……裁定暫行安置所需心證","  高度，則委諸實務發展。」這會連結到所需要的證據，因此在理由的第三段有提到「偵","  查中或判決前檢察官聲請暫行安置時，皆應於聲請書敘明相關鑑定報告或其他關於第一","  項所定要件之證據」，本來是到這裡而已，後面我們參考衛福部意見，加了一個「例如","  鑑別診斷」，就是剛才諶司長所講的鑑別診斷，後面再加上「、病歷資料等」，這些都","  可以當成參考的資料。我們還是要回到原來講的，心證的高度是要由實務發展。以上。","",""],["主席：林秘書長講的是立法理由的部分。","   請法務部蔡次長說明。"],["蔡次長碧仲：我做一個綜合回應，這個期間是原本院部都有共識的，其實大家要衡量期","  間的適當性，就是要看該制度是想要解決什麼問題。各位試想，委員會提到他進去的時","  間這麼久，是不是還有一些轉銜的多元處遇，其實院部設計這一套制度只是在補精神衛","  生法。像剛才諶司長所講的，他們也沒有辦法，因為這個人也沒有顯現出來，但一顯現","  出來就是暴力傷人了，這種案件要怎麼辦？很多案件，不是只有嘉義殺警案這樣質量的","  案件，很多都有，也就是說在此之前都沒有在社會上產生紛擾，因為那些事件都有機制","  可以解決。唯獨嘉義殺警案，大家都認為應該先把這個人拘束起來，但並沒有在乎拘束","  起來之後要用什麼方式治療，或轉銜到什麼多元處遇。但關鍵不是在這裡，各位可以試","  想，今天如果把這個人羈押起來，重點其實不是在羈押，而是要趕快偵審結束並且定讞","  之後，再看是要處以保安處分或執行刑法，抑或是兩個兼而有之。因此今天在討論的暫","  行安置也是一樣，安置之後的重點不是在治療，而是在拘束之後要趕快進行偵審的審結","  ，才定讞要給予刑罰、保安處分，或孰先孰後先行，是這樣的問題。一個符合刑法第十","  九條第一項是完全無法自處、沒有自由意識能力的人要如何進行偵審？就算關再久都沒","  有辦法、沒有能力應付偵審程序。","   所以，我們跟司法院對於這個期間都是沒有問題的，這是有彈性、可以伸縮的。至於","  檢察官在獲案之初，如果像諶司長所說的24小時內，除非有一組人待命，我們當然希望","  這一組人是經過立法之後，我們跟衛福部相關部會必須要有聯繫，這是我一開始就強調","  的，而且跟衛福部聯繫之後的辦法要得到法官的肯認，不是隨便找個診所做簡易診斷就","  了事。他之前的病歷及素行，即精神異常的素行及因精神異常而傷人的前科，才足以判","  斷，這在之前就曾經有過，做簡易診斷再配合這些資料，我相信得到法官的肯定也不是","  什麼問題。","   因此今天在討論的議題其實沒有很大的問題存在，就是如果能夠把這個人拘束起來，","  就可以趕快定讞並送執行，不管是刑法或保安處分，並且周延地去轉銜，這樣也會比較","  有秩序，對被告或受處分人的人權才有保障。謝謝。"],["主席：我們還是要做決定，因為大家發言都已經很充分了。第一個，關於是要五年或二","  年，以及是否照江委員的提案，在延長時將多元處遇的可能性納入，大家要有一個決定","  ，我們才有辦法往下走。","   第二個爭點應該是在立法說明第三點，司法院的文字跟法務部的文字要做個取捨或融","  合，大家有沒有建議或方向？","   請劉委員世芳發言。"],["劉委員世芳：主席，我不建議先有結果再來講原因，我跟江永昌委員的意見越來越趨近","  於一致，暫行安置不管是在判決前或聲請前，最重要是要參考精神衛生法的鑑別診斷，","  剛才司法院也同意將這樣的字句納入，我也認為要裁定延長必須要有這樣的過程，不管","  是在偵查中或審判中，因為你也同意他們是專業，所以不能直接由檢察官或法官沒有經","  過科學證據就裁定延長。因此以這樣雙軸的方式做最後判斷，在裁定前把鑑別診斷納入","  ，這些文字要如何放進來，不管是採用江永昌委員的版本或司法院的版本，目前都可以","  接受，如果有這樣的前提當條件，我們再來決定是二年或五年比較好，而不是說五年大","  家沒意見，就再回去修正文字。這樣好嗎？"],["主席：請羅委員致政發言。"],["羅委員致政：剛才說要加的文字，我沒有意見。但是有一點，如果一個犯人也好、病人","  也好，經過一次、二次、三次，再次都判斷他精神上的確有問題的話，這雖然不是我的","  專業，但我認為他可能就是一個長期的病患，所以如果走司法程序也可想而知是什麼樣","  的結果，如果是二年能夠解決的問題，結果拖到五年也解決不了，所以我覺得時間五年","  的確是長了一點。而且有一點很重要，當時之所以出現五年的概念，以秘書長的說法是","  基於司法程序最多可能要到五年的時間，而不是基於對這樣的被告或病人所處環境的專","  業評估，所以雖然剛才我同意你所講的鑑定程序，但是否真的要到五年？如果一個鑑識","  團體經過二、三年都判斷不出來，一直要他每半年來一次做同樣的診斷，就失去判斷他","  身分的時機，是犯罪當下突然失去意志，還是他的確是長期患者，回到專業的部分，我","  覺得五年也是一個過長的時間了。"],["主席：請陳委員椒華發言。"],["陳委員椒華：時代力量這邊也同意先不要去確認要二年或五年，很重要的是如何儘快認","  定這個人是否需要強制治療，在精神衛生法要趕快去認定。"],["主席：我覺得這樣的說法要先確認立法理由的執行細節要怎麼寫，才回來討論。這裡其","  實有兩層問題，第一層問題是第一次聲請及後面的聲請，每一次聲請延長時講清楚要附","  哪種類型的證據資料，以及所需心證程度大概到哪裡；第二個層面是第一次大部分都會","  先入相關處所即精神院所，而後面每次延長時要不要開放多元處遇？這是第二層問題；","  最後的問題才是要二年或五年。第一層及第二層問題是連動的，如果前兩個答案有結果","  ，最後是要二年或五年的合理性才會出來。","   請劉委員世芳發言。"],["劉委員世芳：我可不可以再問一下諶司長，如果按照二年的版本，等於他在鑑別診斷的","  時候大概是四次，每半年一次，如果再加上前面第一次的話，大概四次或是五次。如果","  五次鑑別診斷出來他就是這個樣子，後面再做任何的延長暫行安置，其實醫療系統或是","  多元處遇系統再介入的意義就不大了，還是你覺得還是可以用醫療讓他復原、讓他可以","  接受正常司法審判的可能性？因為我們不是專業，這個問題要麻煩你回答一下，五年大","  概就是根據司法院或者是法務部體系裡怎麼樣做偵查、審判程序的時間，我們都不認為","  暫行安置等於是已經定讞的一個類似羈押的狀態，所以是不是請諶司長回應一下這個問","  題。謝謝。"],["諶司長立中：其實應該說可能有一半的病人治療效果很好，這個沒有問題，可是另外可","  能有三、四成的人用藥下去後，大部分的症狀改善，但還是可能有一些幻覺仍然存在，","  再有很小一點點、可能5%、10%的人是怎麼用藥他都還是很亂。這個不同的狀況就像彩","  虹的分布、光譜的分布一樣，他的嚴重度從非常嚴重到沒那麼嚴重，或者是很好治療到","  沒那麼好治療。","   剛剛講的二年，基本上大概都可以做到穩定，可是可能還有一小部分的人是怎麼用也","  還是不穩定，這也是有可能的。現在麻煩的是說，假如我們二年就結束了，可是刑訴程","  序搞到五年，他一直不停的上訴、上訴到五年，我們並沒有辦法在二年結束的時候就預","  測他在將來到五年的時候能有受審能力，這個是沒有絕對把握的，因為他一旦離開醫院","  之後，我們沒有強制性，用精神衛生法對他的拘束性是比較低的，沒有辦法那麼有保障","  他一定能夠完成整個刑訴程序的過程，這個是我們的困難。以上說明。"],["主席：請羅致政委員發言。"],["羅委員致政：司長，同樣啊，如果給你五年的話，還是有第六年、第七年，如果沒有審","  完還是會有那個問題啊！因為沒有人可以保證未來十年、二十年這個人會不會再復發啊","  ，這個邏輯是一樣的。"],["諶司長立中：是，所以關鍵是我們修這個暫時安置的目的到底是什麼，要很清楚的瞭解","  目的，要把目的先明確，如果是為了要讓他能夠參加刑訴程序的過程，那是一種考量；","  如果只是純粹從這個人是精神病，發作的急性狀況我們連處理都沒辦法處理，連前面幾","  次的訊問都沒辦法訊問，或者他現在出去馬上就有很高的暴力風險，這時候其實一、二","  年也許也夠了，大概的考量是這樣。"],["主席：對啦，所以我是覺得，因為這個暫行安置只是為了讓他完成刑事訴訟程序，刑事","  訴訟程序完成之後，也就是判決確定之後，後面接著是監護處分，所以我一再強調這兩","  件事一定要分清楚。也就是說，這個東西不是就要把他處理一輩子，不是這樣子的，也","  不是這個東西就要把他治療到好，我們是為了在刑事訴訟程序過程中可以妥適地處理行","  為人，所以才來立這個法，至於後面轉接到判決確定後的保安處分，甚至保安處分之後","  精神衛生法的相關機制，那是後面的問題，不應該在這邊處理。","   我們現在的這個五年不是在講後面的事情，所以確實司法訴訟程序進行可能的時間長","  度是必須要納入考量，像剛剛司長有提到，一定會有一些極端的個案，我們為什麼要立","  這個法，事實上也恰恰好就是眼睛看到的那些極端個案，所以反而我們在這裡立法的時","  候，對於那些極端個案要放比較重比例的注意在這些人上面，因為這些人才是主要會用","  到這個暫行安置制度的人。事實上，如果是症狀比較輕微，只要定期看診就可以很穩定","  的那些人，甚至不見得能夠滿足暫行安置裡的其他要件，也就是所謂的必要性或是有危","  害公共安全之虞並有緊急必要者，他都不應該用到這個暫行安置制度。","   我一再強調，不要把它想成是單純幾年的問題，因為每一次審查的時候都還是要去討","  論這些要件，如何在這些要件裡面去論證，到時候這個行為人也會替自己辯護，他會找","  律師說其實自己現在對社會沒有立即的危險性，沒有緊急必要，不應該被用暫行安置的","  方式來處理。所以這個跟醫療是同時的，這二條線是同時在跑的，如果他沒有進來暫行","  安置的部分，即使訴訟程序還沒有結束，他還是適用精神衛生法的相關規定，所以我一","  直強調精神衛生法要趕快就剛剛我們所講的那個部分予以補強，是因為我們的思考是這","  樣。我們討論這個問題一定會跟那邊是同步的，所以要請你們對於那個部分也要趕快處","  理。","   在這樣討論完之後，我是覺得可以維持五年，但是我們就要去討論，事實上，諶司長","  講完實際上精神醫學這邊可以在七天內提供相關的資料之後，我覺得那個立法理由只是","  文字問題而已，所以這個部分我要請司法院跟法務部趕快把可以接受的文字寫清楚，因","  為這是你們未來在實務上一定要先有共識的，不然這個制度run不下去。","   所以我們接下來要討論的其實是延長的時候，因為七天這個限制只有在第一次，第一","  次裁定之後會有一年以下的時間，至少會有幾個月的時間，其實一定可以比較充分地去","  檢視他，然後作出比較完整的鑑定報告出來。因為會用暫行安置就表示你認為有第十九","  條的情形，那麼當然應該要調查、鑑定相關的事項，所以暫行安置之後一定要做這件事","  情，在我們做出比較完整的鑑定報告之後，要不要硬性規定他只能待在相當處所還是其","  實可以接受多元的，這就回到另一個問題，那就是在暫行安置這個制度裡，我們是只做","  最極端的case，其他的部分全部都回到精神衛生法，就在外面治療，還是我們考慮到其","  實中間會有一些灰色地帶，所以我們還是儘量讓他在一個比較高度監督的多元處遇底下","  ，即使他不是關在某一個特定處所的司法精神病床或是醫院，他在社區中我們也仍然有","  相當的配套機制可以去管束他，讓他可以在司法的監督下來配合治療，直到他的刑事訴","  訟程序進行完畢為止，當然還是要有五年的上限，這一件事情是我們第二階段要討論的","  。","   請劉世芳委員發言。"],["劉委員世芳：不好意思，其實我沒有召委這麼專業，但是我仍然是站在精神衛生法的層","  面來看待這個事情。我先請教一下，目前在刑事訴訟法裡，涉案的犯罪嫌疑人或是當事","  人，有沒有被用任何理由留置或是安置超過五年時間的？沒有嘛，如果沒有的話，就變","  成說，對於所謂有精神衛生疾病患者來說，這個五年的時間確實相當的長。","   剛剛召委提到仍然希望維持五年的時間是要跟刑事訴訟法的相關訴訟程序能夠並行或","  是可以互相包容，我建議法條文字可不可以在「但暫行安置期間，累計不得逾五年」中","  間再加上幾個字，變成「但暫行安置期間，以二年為限，最高累計不得逾五年」？也就","  是說，它是一個階梯式的，要從二年再升高到五年的時候，中間所要經過精神衛生法的","  確認、診斷，要真的比較仔細來處理。因為我們現在討論的這個部分，每次都強調精神","  衛生法要同步來修正，可是目前精神衛生法就沒有同步修正啊，這就是我們的困難點。","  如果硬要在刑事訴訟法裡把它補到足的時候，至少讓他有二年的時間趕快把精神衛生法","  裡，你講得極端嚴重的自傷傷人的部分趕快補足，也許是一個可以compromise的版本啦","  ，但是我這個不是很成熟的意見，我是覺得還是要考量一下剛剛諶司長所提到的這個部","  分。"],["主席：其實二年、五年之爭就是在講這個上限，因為本來就是每次延長不得超過六個月","  ，所以其實第一次裁定是一年以內，之後每六個月就要交由法院再判斷一次需不需要延","  長，五年就是上限，制度是這樣，所以沒有辦法在中間再塞一個二年，這樣在邏輯上會","  不知道這個二年是什麼。","   現在要討論的是，第一次可能是一年，之後每六個月去審查到底有沒有延長必要的時","  候，要不要給法院跟檢察官執行上的工具是比較多元，這就涉及到我們在判斷前面要件","  的時候要怎麼去設計，哪一些人你認為可以在這樣的體制裡去處理，你一直強調醫療，","  我是覺得要放入多元處遇才是比較合理的，就是江委員剛剛一直講的。如果一直強調這","  個暫行安置的醫療成分很強，如果這個不是單純為了保全這個人要接受審判，我們還強","  調它的醫療性的話，那麼不應該有五年的期間規定，只要他有危險性就只能關在一定的","  處所，這個是我們想的，但是如果我們要這樣立法的話，江委員所說的所謂……"],["江委員永昌：主席！"],["主席：讓我這句話講完。所謂的「或其他方法」，衛福部跟法務部要講清楚，就是實際","  上要怎麼做，因為這個不是他們討論出來的版本，所以他們不一定有做好準備我們要把","  多元處遇的概念放進來，那你們到底要怎麼做？這個其實是要先講清楚的。","   請江委員發言。"],["江委員永昌：謝謝主席。我講一下，因為本來司法院跟行政院會銜的版本是緊急監護、","  監護在保安執行法當中，未來的設計就是多元，可是今天用暫行安置，請問暫行安置有","  專法嗎？暫時安置現在是要參考哪一個法源？沒有！暫行安置沒有像緊急監護、監護有","  多元處遇。當我們第一百二十一條之一第一項規定了暫行安置，從你們的條文看來，什","  麼叫暫時安置？就是令入司法精神醫院、醫院、精神醫療機構或其他一定之處所，沒有","  別的東西叫暫行安置，只有這一條叫暫行安置，只有這個手段了。那麼問題來了，因為","  它是最重的手段，所以大家才會考慮到這麼重的手段要用到五年嗎？因為沒有其他暫行","  安置的手段嘛，如果暫行安置的手段是如本席所彙整大家的意見，除了第一次有緊急重","  大危害公共之虞，等到要延長的時候，因為已經經過一段時間了，所有該做的事情，衛","  福部相關的都做好之後，應該可以有其他適當之方式，就是把多元處遇的方式帶進來之","  後，就不用擔心是用唯一一種暫行安置的令入一定場所要綁到五年，然後大家不能接受","  嘛！因為第一次之後要延長時間時，已經有其他多元處遇的方式可以對待了，就不用怕","  到底是二年、五年還是幾年。也許我的文字不夠美，但是如果有思考到這一點就會知道","  ，第一百二十一條之一第一項，你們兩個單位的建議條文已經把暫行安置是什麼東西給","  綁住了，只有令入一定之場所，沒有其他東西叫暫行安置，這樣大家當然會考慮到幾年","  幾年的問題了。以上。"],["主席：請陳椒華委員發言。"],["陳委員椒華：我也呼應一下主席剛剛提到的，如果我們修這個法的幾年是針對刑訴程序","  ，要等到判決確定，那麼為什麼類似這個案子的刑訴程序時間會要很長呢？為什麼訴訟","  的審判時間需要那麼長？最重要的是我們要知道這個人是不是要刑罰或保安處置或是需","  要治療，應該在二年內就可以完成刑訴程序的處分。像這種人就是需要治療，這是很重","  要的，所以精神衛生法要趕快同步修正，這樣才是對精障或是對這個病人最好的，而不","  是把他綁在司法體系裡去關五年，就是一直延長一直延長，我想這個也不是最好的一個","  方式。謝謝。"],["主席：請羅致政委員發言。"],["羅委員致政：剛才劉世芳委員跟江永昌委員提到多元處置那一塊，本席認為真的要認真","  考慮一下，因為如果只有一種所謂的處置方式的時候，會限縮了在治療上的多元可能性","  ，甚至搞不好會影響到司法程序的進行。最明顯的，如果這個人回到家裡，在家人看護","  之下能夠更恢復正常的話，事實上反而才更有利於整個司法程序的進行。人都一樣啦，","  關在醫院裡關久了，搞不好本來沒病還變得有病，像我自己曾經隔離14天就快受不了了","  ，我覺得精神已經不是那麼順暢了，所以當你只有一種所謂的處置方式，的確反而會讓","  你綁手綁腳，而這五年對某些人來講就是關。","   另外一個，所謂五年的時間，如果用所謂的訴訟策略，因為司法同時在進行，當他被","  關到第三年、第四年的時候，我相信律師開始會有一個重要工作，就是想辦法要撤銷他","  的暫行安置，所以就會有兩個官司要打，這個對於當事人的訴訟權利來講，如果他正常","  的話，也未必是個有利的發展。甚至更訴訟策略的話，我當然不是律師，但如果更訴訟","  策略一點，我寧可被早點關也不要關那麼久被關在精神病院裡，我寧可早點被關，所以","  我假裝正常也可以，誰說精神病一定假裝不正常，電影裡面很多也都假裝正常，醫生還","  判斷不出來，三年的刑趕快關一關總比五年被留置要好一點，律師也可以這樣打訴訟啊","  ，所謂道高一尺魔高一丈，搞不好以後專門有一種精神科醫師在做這樣的證詞，這也是","  有可能的。","   因為你們現在的所謂鑑定小組都是法院這邊組成的，你們不給當事人組成的權利嘛，","  當事人也可以找世界級的專家、臺灣的專家來說他精神健康、沒有問題，這個時候法院","  又有另外一個訴訟要進行了，就是這樣一個所謂的暫行安置可不可以被撤銷的問題。所","  以對於這個部分，我還是覺得多元的確會讓我們在處理這一塊時，可能時間上反而不見","  得是核心因素，要嘛就是基於預防的理由讓他不要危害社會，要嘛就是讓他儘快回到司","  法體系。"],["主席：請林秘書長說明。"],["林秘書長輝煌：我再說明一下，因為委員關心的就是五年會不會太長，如果是基於治療","  的需求，剛剛諶司長有提到，有些極端個案確實是需要比較長的時間去治療。另外一個","  是實務上訴訟程序進行所需的時間，對於比較嚴重的案件、比較重大性質的案件，可能","  會有一、二、三審，甚至發回更審一次、二次，我們大概這樣估算，最長可能是需要五","  年，但是大部分的案件不至於會用到五年。以上是針對時間長度的部分，那是最長的，","  不一定會用到這麼長的時間。","   如果委員真的很擔心我們裁定暫行安置一下子就一年，然後接著六個月、六個月的一","  直延長，另外一個思考的方向，我剛剛有跟法務部蔡次長商量，如果委員可以接受，要","  不然我們就提高審查的頻率，第一次就六個月就好，然後以後一樣每次就六個月，最長","  五年，也就是這個時候會提高了一次審查的頻率，第一次只能六個月，接著就是每次也","  都是延六個月，每次延就都會有一次比較慎重的審查，這樣委員會不會比較放心？"],["主席：因為秘書長有提出一個建議，有沒有委員要先就這個部分表示意見？因為我還是","  很介意這個立法理由的文字，所以我們休息5分鐘，讓他們提出針對實務上進行那個部","  分的文字給大家看。"],["蔡次長碧仲：主席，我先講完再休息，才不會忘記。"],["主席：好。"],["蔡次長碧仲：洞不要挖太深，剛剛江委員講的都對，但是諶司長也在場。江委員講的良","  法美意，即便是定讞之後，保安處分執行目前都還有很多要精進的地方，不要說今天這","  個案件，我們是著重在審判、偵審。如果要這樣弄，我們今天把洞挖得那麼深，這個絕","  對不會有結論，就像羅委員講的一樣，會發生很多反差的問題。也就是沒有一個理性的","  辯護人會讓他的被告一開始的時候就進去一年。老實講，檢察官只是偵查一開始這個案","  件來的時候，你想想看這個法律怎麼訂，我怎麼會去用它？如果我們這個法律訂定過以","  後，一年都不到10個個案，我們會把那個洞挖那麼深嗎？迄今有多少個案件將來會用到","  ，我們心知肚明，就是那個挖眼睛的、殺警察的、把老媽媽的頭砍掉丟下去的，就是那","  些社會認為不該判無罪而判無罪的，不該放出來卻放出來，那些才會適用到，其他案件","  統統都用不到！我們今天怎麼會有辦法在偵審之初，連一審的終局判決都沒有，就要先","  開始設定整個療程，這個誰來執行？檢察官一開始抓到這個時候就是聲請羈押，真正百","  分之百要判無罪的案件是非常、非常稀少的，所以我們不會用，那誰會用？法官到時候","  是這個人經過審判了一陣子，絕對是刑法第十九條第一項，他才會用，案件這樣弄起來","  剩下幾件？我們認為今天就是要解決這些非常鮮少的個案，用一個大家都比較可以接受","  的方式，把這幾個很可能發生，而且即將可能會面臨到問題的這個洞補起來。","   至於將來保安處分要如何精進、如何轉銜，我們有很多時間，包括所謂精神病房、精","  神病院，全部都要精進起來，我們才有辦法做到所有我們想要補的。如果這樣我們才有","  辦法繼續，否則這幾個條文，不要說什麼一條，全部要弄到完會沒完沒了，所以我誠心","  跟各位分享，我們面臨到的問題就是各位在民間的面臨到問題，我當過檢察官，也當過","  律師，我今天來擬定政策，我們會痛、老百姓會一直對我們有意見的就這個而已。也就","  是當有一個人該判罪的時候都沒有問題，該押的時候、判決定讞就去執行都沒有問題，","  就是有一個案件出來的時候，檢察官給他不起訴處分，法官給他判無罪，又把人放出來","  ，但是老百姓認為這個人應該要拘束，不管他是精神多不正常，這個人就是拘束到一定","  的期間，謝謝。"],["主席：現在休息5分鐘，我們處理一下立法理由的部分。","休息","繼續開會"],["主席：現在繼續開會。","   我剛剛請司法院跟法務部，就一百二十一條之一所作之修正建議文字，我現在是對照","  修正動議2司法院版本，以這個為第一個來修改，請大家參閱剛剛發的資料。有關條文","  的部分，目前我們只有改第一項「裁定諭知六月以下期間」，把「一年」改為「六月」","  ，條文其他的文字部分沒有更新的更動。有關立法理由的部分，請大家看第二點有加紅","  字的部分，後面有一句話，就是「即應準用保安處分執行法第三章『監護』相關規定執","  行」這句話拿掉，然後重點是在立法理由第三點，「偵查中或判決檢察官聲請暫時安置","  時」修正為「皆應於聲請書敘明第一項所定要件之證據，例如相關鑑定報告、實務上之","  鑑別診斷或病歷等資料，俾供法院審認」，以上是最新的修正文字建議，包含立法理由","  跟條文文字。徵詢各位在場委員意見，如果沒有意見，我們是不是就依照這個修正動議","  2的再修正建議文字通過？","   請劉委員世芳發言。"],["劉委員世芳：我想請教一下衛福部對於這樣的修正是不是可以接受？再來，因為目前為","  止我們並沒有真正的司法精神醫院，對不對？我們現在法條哪有司法精神醫院這幾個字","  ？就算有也是正在立法院審議當中，這個部分要寫進去的話，是不是也必須再敘明清楚","  會比較好？至少我們在討論的過程當中，敘明未來會有，這樣會比較好。"],["主席：請陳委員椒華發言。"],["陳委員椒華：時代力量對第一百二十一條之一累計不得逾五年的部分，我們還是認為有","  疑慮，所以建議保留。"],["主席：先請諶司長回覆。"],["諶司長立中：基本上，對現在這個版本，我們沒有意見，應該OK。"],["主席：司法精神醫院的部分呢？"],["諶司長立中：我要說明一下，其實這裡面寫的不是只有司法精神醫院，我們現在先做司","  法精神病房，先把問眼前問題儘快解決，因為蓋個醫院有時候五年、十年都有可能，所","  以我們要先做司法精神病房的原因也在這裡，最快可能明年初就可以使用，這樣就可以","  馬上完成立刻的需要，這個本身需要的量沒那麼大，以上報告。"],["劉委員世芳：我想要請教一下，「令入司法精神醫院、醫院、精神醫療機構或其他適當","  處所」這幾個字在衛福部裡面，這樣的用法或用語有沒有扞格的地方，或者是可以接受","  ？當然我們知道執行面都有分工上執行的困擾，因為不可能寫「司法精神病房」，這樣","  不是很奇怪嗎？"],["諶司長立中：因為司法精神病房就設在精神醫療機構或者醫院裡面，所以這邊這樣寫是","  OK，因為這也是仿照保安處分執行法的寫法，所以這樣比較有一致性。"],["主席：請法務部說明一下保安處分執行法，現在就有這個名詞了，是不是？現在的保安","  處分執行法在我們修法後已經有這個名詞了嗎？"],["蔡次長碧仲：回應劉委員，確實，因為我參與過很多這樣的籌創會議，司法精神醫院是","  我們非常衷心期待的，所以在當時很多的法律裡面，他們就說這還沒有，怎麼要把它列","  進去？我說我堅持一定要列這個字眼進去，因為司法精神醫院已經是老百姓大家的共識","  與期待。司法精神醫院就是個概念，要原地蓋醫院，還是找舊醫院來掛新銜牌都可以，","  所以這是個概念而已。醫院全科都有之前，很有可能只有外科、內科或什麼科，不妨都","  叫它醫院，基於這樣概念，剛剛衛福部諶司長也講，目前來講，明年會先有精神病房，","  所謂病房是有好幾個病房，再慢慢累積我們就會有一個燦然一新的醫院，所以我認為這","  樣的用法應該沒有問題。"],["主席：好，謝謝。因為剛剛陳椒華委員主張保留，如果我們每一條都保留，我看可能會","  審不完，所以陳椒華委員要不要考慮一下？因為我覺得剛剛的討論很充分了，為什麼要","  五年跟兩年？其實要考慮到所謂的極端值，如果現在上限寫死兩年，到時候若有極端案","  件，無法確認審判程序一、二、三審會多久。因為我們是每六個月就要重新來一次，剛","  才討論過中有提到一個共識，就是為什麼沒有把多元處遇放進去？這跟暫行安置的要件","  所講的那個情形其實有點背離，因為只有對社會有緊急必要危險性的人才會採用暫行安","  置的方式予以處理，對於社會不具有緊急危險性、症狀較輕微的人，可以用多元處遇的","  方式處理。因此，針對目前的制度設計，由於法務部是負責執行的單位，他們認為不該","  用暫行安置，而是要回歸精神衛生法予以處理。當然，這個部分還會有不同的意見，但","  本席認為，如果是這樣的精神，你去講二年或五年，容易會產生漏洞，本席建議在這一","  點不需要那麼堅持。"],["陳委員椒華：主席，我們先往下走，在今天會議結束前，本席再做確認，好不好？"],["主席：好，我們就暫時保留，但是，原則上是依照剛剛發下去的文字作為討論的題本。","","","   處理第一百二十一條之二。","   請司法院及法務部先做說明。"],["林秘書長輝煌：早上承蒙主席幫我們先與法務部進行協商，我與蔡次長談到第四項把「","  暫行安置、延長暫行安置，由該管檢察官執行。」後面統統刪掉。在第一百二十一條之","  六的「準用羈押法、精神衛生法」也會刪掉。針對這個部分，我們是不是要再與法務部","  確認一下？"],["主席：請法務部說明。"],["蔡次長碧仲：沒錯、沒錯，確實是如此，早上剛發生。"],["主席：各位委員還是可以針對這個建議表示意見。"],["劉委員世芳：有沒有完整的文字及說明，可以給我們看一下？"],["主席：第四項之前是講要不要「即時」，早上大家也都聽到了，針對第一百二十一條之","  六的部分，因為法務部的版本提到要準用羈押法及精神衛生法，這邊的連動就是說，如","  果第一百二十一條之六的羈押法及精神衛生法從條文文字中刪掉，這邊的第四項文字就","  只保留紅字的部分，「暫行安置、延長暫行安置，由該管檢察官執行。」後面的文字就","  全部刪除，這是在第5頁。不過，你們還是要說明一下，為什麼你們覺得這樣訂是可以","  接受的，不然，各位委員可能不了解為什麼用這種方式處理，簡單講一下，好不好？"],["林秘書長輝煌：因為雙方各有堅持，所以就各退一步，他們在第一百二十一之六條這邊","  退一步，我們在第一百二十一之二條第四項也退一步。不過，第一百二十一之二條第四","  項的「暫行安置、延長暫行安置，由該管檢察官執行」需要在立法理由中有一段說明，","  讓我們再加一段說明，這樣才能完整。"],["主席：你們要增加的說明是否有文字可以提供給大家看一下？"],["林秘書長輝煌：早上所提修正動議2說明三的紅字部分：「執行裁判由為裁判法院對應之","  檢察署檢察官指揮之，刑事訴訟法第四百五十七條第一項前段已有明文；本此原則，法","  院為暫行安置、延長暫行安置之裁定，應由該管檢察官執行，以維持法院為中立機關之","  功能，並發揮功能最適之效用」，爰於第四項明定之。"],["主席：法務部有沒有意見？"],["蔡次長碧仲：主席，秘書長可能還漏掉一樣，我們把羈押法與精神衛生法刪掉之後，他","  們要有一個辦法。"],["主席：對，沒錯，我們處理到那邊時會再加上去。"],["林秘書長輝煌：這個辦法就是說……"],["主席：這個條文的文字要怎麼寫，請你們現在先準備。"],["蔡次長碧仲：我要提醒一下，避免忘記了。"],["林秘書長輝煌：抱歉！剛剛漏掉了，我再補一下，大家可以看到保安處分執行法第十五","  條第二項的修正條文……"],["主席：沒關係，因為那個是在後面，我們等下再處理，好不好？"],["林秘書長輝煌：第十五條第二項：「保安處分處所施以戒護之條件、方式與戒護人員之","  資格、遴用、採取必要措施之種類、限制及其他相關事項之辦法，由行政院定之。」因","  為這是刑事訴訟法，「保安處分」4個字就改為「暫行安置」，以上。"],["主席：等一下我們處理到那邊時再進行文字的確認，現在是因為配套就一次講清楚。","   針對這一條，各位委員還有沒有意見？"],["劉委員世芳：我們現在討論的是第一百二十一條，無論是之幾，本席聽到的是之六的部","  分，法務部願意退後一步、而且司法院也願意。請問，不管是到場陳述意見、或是申請","  理由、或是提出必要證據的時候，除了法官、檢察官之外，必要的，譬如被告、辯護人","  或被告的輔佐人也可以到現場陳述意見嗎？本席的意思是這裡並沒有說明清楚，會不會","  純粹只有法官及檢察官2個人？"],["主席：這是一個裁定的程序，請……"],["林秘書長輝煌：我請彭廳長來說明。"],["主席：解說一下。"],["彭廳長幸鳴：在我們的條文中有許多準用的條文，也就是準用到一般的訴訟程序中有關","  於陳述意見、閱卷或是有強制律師辯護等等，這些程序保障都已經規定在內。"],["劉委員世芳：所以律師或被告的輔佐人可以到場？"],["彭廳長幸鳴：是。"],["劉委員世芳：但是，這個部分一定要參考精神衛生法的醫療處置等等，關於被告的輔佐","  人，能否申請一位精神科的醫師陪同？有沒有這樣的說法？或者不行，一定要委託律師","  ？"],["彭廳長幸鳴：律師是一定要有，如果法官在審理中認為有請精神科醫師到場說明的必要","  ，經過雙方的申請……"],["劉委員世芳：由法官做最後的確認，是否能請精神科醫師來陳述？"],["彭廳長幸鳴：是。"],["劉委員世芳：有時候因為有精神耗弱的狀況，恐怕無法自己陳述自身的病癥、病狀。"],["彭廳長幸鳴：所以有輔佐人。"],["劉委員世芳：或是要撤銷暫行安置的這些處分，因此，針對被告的輔佐人，本席建議，","  法官可以找精神科醫師，但是，被告輔佐人是不是也可以有那個權力？除了律師之外，","  雖然律師有律師的專業，卻未必有精神醫學方面的專業，畢竟這是暫行安置，不是真正","  屬於刑事訴訟法的各項刑事訴訟範圍，因此，能夠出庭的有哪些人，或者是家屬？譬如","  家屬可以說被告過去6個月在社區表現得很不錯等等，到底有沒有這樣的情狀會發生，","  請你解釋一下？"],["彭廳長幸鳴：謝謝委員的提問！刑事訴訟法第三十五條的最後一項已經提到，像這種有","  精神障礙或心智缺陷的人，沒辦法在法庭上為完全陳述的話，可以有輔佐人，只要能擔","  任他輔佐人的人都可以，或是他委任的人、或是主管機關、或是相關社福機關指派的社","  工人員、或是其他的專業人員，都可以擔任輔佐人陪同他在場，所以是擴大輔佐人的範","  圍，使他可以擴及到社工或相關政府機關等等的人員，彈性是很大的，以上向委員報告","  。"],["劉委員世芳：這個必須要寫在說明欄嗎？或是本來在刑事訴訟的程序中就有了？"],["主席：在總論裡面就有相關的規定。"],["劉委員世芳：好，謝謝。"],["主席：如果沒有其他的意見，本條一樣按照修正動議2的版本通過，因為剛剛立法說明是","  唸這一份，法務部也沒有意見，所以第四項修正為「暫行安置、延長暫行安置，由該管","  檢察官執行。」後面的部分就全部刪除。","   第一百二十一條之二按照修正動議2再修正通過。","   處理第一百二十一條之三。這部分還有時代力量黨團的提案，我們看最大的那本，就","  是8案合併的那一本，程序上還是要處理。請翻到第33頁，這裡有時代力量黨團提的第","  一百二十一條之三以及委員蔣萬安等27人提案增訂第一百二十一條之二，在第33頁的最","  底下至第35頁。這個部分是令狀，認為要比照羈押的模式發暫時安置票，是不是請司法","  院及法務部針對這個部分表示一下意見？","   請司法院先提出說明。"],["林秘書長輝煌：我請彭廳長來說明。"],["彭廳長幸鳴：主席、各位委員。目前我們的暫時安置是以裁定為之，關於時代力量版本","  提到的暫時安置票，這都是一個簡式的裁定，而我們目前的規定是以一般的裁定為之，","  程序內容更為完足，應該是會比鑑定留置票更好一點，謝謝。"],["主席：請法務部說明。"],["蔡次長碧仲：一樣。"],["主席：因為是前面整個討論決定後面的事情，然這條與我們目前的方向無法相容，我們","  就不予增訂。","   處理第一百二十一條之四。","   請司法院先說明。"],["林秘書長輝煌：關於第一百二十一條之四，目前我們院部是沒有不同意見。"],["主席：不是，現在是時代力量黨團的第一百二十一條之四，在第35頁。"],["林秘書長輝煌：如果是對時代力量黨團所提第一百二十一條之四的意見，可不可以讓彭","  廳長來說明？"],["主席：對處所進行視察以及變更安置處所之類的這些。"],["彭廳長幸鳴：這個都是屬於執行程序的一環，在稍後的第一百二十一條之六提及準用保","  安處分執行法中性質不相違背法條的部分，已經有檢察官定期視察的相關規定，似乎沒","  有在這邊另行規定的必要，以上。"],["主席：法務部的意思也是一樣嗎？"],["蔡次長碧仲：一樣。"],["主席：請陳委員椒華發言。"],["陳委員椒華：時代力量就不堅持了。"],["主席：時代力量黨團所提的第一百二十一條之四就不予增訂。","   處理修正動議2、3、4及院版的第一百二十一條之三。","   請司法院先做說明。"],["林秘書長輝煌：關於第一百二十一條之三，我們希望在理由欄先有一個序言，與前面章","  名的說明一樣，「暫行安置乃為保障被告醫療、訴訟權益及社會安全防護之目的，而於","  偵查中或審判中先為之措施，是第一百二十一條之一第一項所定原因……」，這樣整個說","  明會比較完整，以上。"],["主席：法務部能否說明一下？"],["蔡次長碧仲：後面的「又無繼續執行必要……」"],["林秘書長輝煌：這個部分我們可以刪掉。"],["蔡次長碧仲：那就有共識了。"],["主席：我們看修正動議2的第5頁及第6頁，立法理由的第二點，前面的紅字部分保留，後","  段的紅字部分「又無繼續執行必要之情形……」予以刪除。","   第一百二十一條之三依照修正動議2再修正通過，也就是立法理由的部分再予修正。","","","   處理第一百二十一條之四。"],["林秘書長輝煌：關於第一百二十一條之四，我們院部沒有不同意見。"],["主席：請法務部說明。"],["林司長錦村：說明欄的第二點有一段話，「如經第三審檢察署檢察官聲請」，我們建議","  將「第三審」拿掉。"],["林秘書長輝煌：我們同意將「第三審」3個字拿掉。"],["蔡次長碧仲：有共識了，將「第三審」拿掉。"],["主席：是不是可以將修正文字提供到前面來？如果只是口頭說明，我們找不到是哪個字","  。"],["蔡次長碧仲：沒問題！"],["林秘書長輝煌：好，等下提上去。"],["主席：請立刻提供。"],["陳委員椒華：主席，時代力量的第一百二十一條之三好像沒有討論？"],["主席：有啊！剛剛我們討論過了。"],["陳委員椒華：還有之四？"],["主席：你是說你們的版本，對不對？"],["陳委員椒華：對。"],["主席：有，本席會按照順序，如果有對應的都會討論。"],["陳委員椒華：謝謝。"],["主席：你們的第一百二十一條之三及之四，剛剛我們都討論過了，而且你也表示對之四","  不堅持。","   處理增訂之第一百二十一條之五。","   我們現在講的都是院版，以及配合修正動議2、3、4。","   請秘書長先說明。"],["林秘書長輝煌：第一百二十一條之五也是一樣，讓我們在立法說明中加入序言會比較完","  整，也就是在第二點加上「暫行安置係偵查中或審判中先為之醫療、保障訴訟權益及","  防衛社會措施，則」，後面再接續下去。"],["主席：你們每一條都要加啦！"],["林秘書長輝煌：是。"],["主席：法務部的意見呢？"],["蔡次長碧仲：可以。"],["主席：第一百二十一條之五依照修正動議2通過。","   因為討論順序的關係，還是要先回來討論時代力量黨團的增訂條文，現在請大家看大","  本的第40頁，時代力量黨團提案增訂第一百二十一條之六、委員鍾佳濱等16人提案增訂","  第一百二十一條之三、以及委員蔣萬安等27人提案增訂第一百二十一條之三，因為內容","  是一樣的，我們就合併討論。","   先請司法院說明。"],["林秘書長輝煌：我請彭廳長來說明。"],["彭廳長幸鳴：因為我們與法務部已經擱置了相關性質的爭議部分，所以這些相關的條文","  是在另外一個不同性質的情況下所訂的條文，既然今天有院部提出整套幾近相同的版本","  ，其他與羈押會產生合致或轉軌的部分，引進來反而會格格不入，這邊是不是就先按照","  院部比較一致的版本來處理，謝謝。"],["主席：因為相同的還有後面好幾條，大概都是同一個理由，包含本席剛剛唸的時代力量","  黨團提案之第一百二十一條之六等3案，還有第42頁時代力量黨團提案的第一百二十一","  條之七與委員蔣萬安等27人提案的第一百二十一條之四，這個也是一樣。還有第44頁，","  時代力量黨團提案增訂的第一百二十一條之八、委員鍾佳濱等16人提案的第一百二十一","  條之二、以及委員蔣萬安等27人提案的第一百二十一條之五。這些其實都是仿造德國法","  暫時安置所需的條文，由於院部已經就這個部分協調出一個確定的方向，因此，這個部","  分無法併行納進來，所以我們建議這些條文一併宣告暫時不予增訂。"],["蔡次長碧仲：我們認為要酌參時代力量黨團及蔣萬安委員等提的第一百二十一條之七，","  有關折抵的部分，因為今天早上有委員認為可能會有人被白關，所以我們也贊成這個部","  分的折抵。"],["主席：司法院要不要說明一下？"],["林秘書長輝煌：說實在的，第一百二十一條之七與我們前面的設計是比較難以處理，我","  們認為，如果暫行安置的日數要折抵監護處分一日，這個好像是沒有太大的問題，但是","  ，我們要想像如果落到第二項，科刑判決未宣告監護處分者，以一日折抵有期徒刑或拘","  役一日，這個部分能不能說在醫院裡治療、在看守所裡羈押或在監獄裡執行徒刑會是相","  同的待遇，這個可能相差很多。另外，折抵應該是實體法的規定，若是在這裡訂定，體","  例是不是很奇怪，比較不合適啦！"],["主席：法務部再說明一下。"],["蔡次長碧仲：鑑定留置也有折抵啊！為了要暫行安置，鑑定留置的日期也有折抵啊！不","  然，給人家弄那個是什麼意思？對不對？6個月還要再延長什麼東西？"],["主席：請劉委員世芳發言。"],["劉委員世芳：剛剛林秘書長所講的理由，在本席聽來是因為找不到合理的法源基礎予以","  折抵或抵充，譬如判決勞動服務或什麼的，其實也是可以說得過去，當然在暫行安置的","  時候，基本上是要接受司法精神醫療的處遇，他可能也有一部分的人身自由，部分的人","  身自由被限制，並不是全部的人身自由被限制，因此，在抵充方面能不能完全抵充，當","  然不是一天折一天。本席建議，如果可以找到適當的、合理的基礎，應該能用這樣的折","  抵方式，既然折抵不是完全百分之百相抵，應該會有比較好的方式來處理。否則，人家","  會覺得很奇怪，到時候可能會有抗告或抗辯的情況，死都不要去治療，等到讓你關了再","  說，可能會發生這樣的狀況。","   因此，本席認為，如果我們能夠找到適當的法源基礎，本席會比較贊成法務部提的方","  案。至於文字如何放進條文，可以請同仁再試試看，怎麼樣放進條文中會比較好。"],["主席：本席先講一句話，請司法院仔細看一下條文，總共有3項，本席認為這個可以不涉","  及定性問題，因為這裡也提到「如經宣告監護以外之拘束人身自由之保安處分者」，也","  就是它的重點在於這些大法官一再強調的，實質上屬於拘束人身自由的處分是有其性質","  上的一致性，可能要做類似的處理，因為以後這個確實會是一個問題，如果他主張依照","  憲法的原則可以折抵，我們現在不處理也不對。因為這個條文是用監護處分的文字，我","  們可以把它改成暫行安置，現在的問題為是否一日折抵一日，你們可能要稍微看一下，","  這個是不是合理。","   接下來先請陳椒華委員發言，再請次長及秘書長提出說明。"],["陳委員椒華：關於暫行安置，我們剛剛討論過，可能會長達三、五年這麼久，基本上，","  這個就是要保障被告刑事司法的權益，避免基於不同法理本質皆屬居住人身自由之暫時","  安置或羈押，因此，還是希望能夠讓這個入法、能夠予以折抵，謝謝。"],["主席：請蔡次長說明。"],["蔡次長碧仲：被告人身自由的拘束是一個事實，哪個機關、哪個程序用了安置、用了什","  麼字眼，並不會影響他被拘束的事實，我們提供一個鑑定留置也是一樣，為了申請暫行","  安置的鑑定留置這些日數，依照第二百零三條之四規定，對被告施行第二百零三條第三","  項之鑑定者，鑑定留置期間的日數是視為羈押，因此，不要害怕這些羈押的字眼，因為","  羈押是我們定性的，被告的自由被拘束是一個事實，謝謝。"],["主席：剛才在第一百二十一條之一也沒有把多元處遇納進來，這個就會讓它更像是一個","  確定拘束人身自由的處分。","   請林秘書長說明。"],["林秘書長輝煌：可否讓我們的彭廳長來說明？"],["彭廳長幸鳴：我們現在的暫行安置是以治療為目的，也就是以被告當下的精神狀況所賦","  予的一種措施。為什麼羈押可以折抵刑期？因為這兩個都是屬於自由刑，有種應報的性","  質，本質相同才能做折抵。暫行安置就像精神衛生法的強制住院一樣，為了這個治療，","  受處分人一定要在醫院或相當的處所之內，但是，它的執行有沒有成效，在目前的刑法","  第九十八條，各位可以看到，譬如他是在刑前就做監護處分，如果有效的話，並不是以","  監護處分的一日抵刑期的一日，連這個判決確定之後的監護都不是用折抵的方式，而是","  以監護處分執行有效才能免除刑責全部或一部分的執行，也就是說，因為監護與有期徒","  刑的本質不一樣，所以這個之間是根據它的執行有沒有效，如果有效的話，可以互相抵","  免全部或一部分的方式進行，並不是用折抵的方式來做處理。","   第二個，剛剛提到所謂的羈押折抵，也是在刑法第三十七條的實體法規定，這是一個","  有關於實體的原則，因此，還是建議回歸實體法，以及待會我們將討論到的刑法第九十","  八條的修正，可以一併來做討論，謝謝。"],["主席：本席建議這個部分先保留，好不好？因為後面可能還會再回來處理。","   請劉委員世芳發言。"],["劉委員世芳：針對剛剛司法院的說法，本席認為還是有討論的空間，不過，本席也不贊","  成所謂的一日折抵一日，這樣做太便宜行事了。雖然彭廳長所講的刑法第三十七條之二","  聽起來也是可行，但是暫行安置本身已經是長期拘束被告或疑似被告的人身自由，這個","  部分若是用比較極端的案例，也就是本席在今天上午所言，萬一最後經過司法院三審定","  讞無罪，這個長達5年的暫行安置是否適用冤獄賠償法，其實是有點同樣的意思。如果","  這樣的案例有可能發生，我們真的就要思考是否可能用折抵的方式，至於折抵的方式要","  用羈押或暫行安置，這是屬於司法系統應該考量的部分，本席並沒有太大的意見。總之","  ，還是應該要多考慮一下，否則，以後會衍生出更多其他的問題。"],["主席：這條就先保留，好不好？","   時代力量黨團的第一百二十一條之六及其他相關的條文均不予增訂。至於時代力量黨","  團提案增訂之第一百二十一條之七以及委員蔣萬安等27人提案增訂的第一百二十一條之","  四，我們就先保留。","   時代力量黨團所提增定的第一百二十一條之八等3個提案，在第44頁及第45頁，這個","  部分是否也同意不予增訂？因為這個應該是另外一套制度，所以無法相容，我們就不予","  增訂。"],["陳委員椒華：好，可以。"],["主席：處理第一百二十一條之六。","   我們先把文字印發給大家，法務部看過了嗎？"],["劉委員世芳：第一百二十一條之六？"],["主席：對，就是他們剛才講配套的那個條文，這是院版的第一百二十一條之六，與修正","  動議2、3、4都有，請把這一張發給委員，或是你們還在協調？","   先請法務部說明。"],["蔡次長碧仲：第一個，建請把刑法拿掉，因為那個刑法的部分已經規定在第一百二十一","  條之一，捨此之外沒有再規定其他可以適用刑法的部分，所以這裡的刑法是不是可以拿","  掉？再來就是「前項執行處所施以戒護之條件、方式與戒護人員之資格、遴用……」等字","  是沒問題，但是，我們還有一項，如果案情牽涉到刑法第十九條第二項，他有可能會串","  證，這裡也是有一些接近通訊的規定，如果不準用羈押法，其實在刑訴第一百零五條也","  有規定，是不是能夠準用刑訴第一百零五條，或是把這樣的文字加進來？"],["主席：請司法院說明。"],["林秘書長輝煌：我們可以同意把第一項的刑法拿掉，不過，如果是為了限制秘密通訊的","  自由，這個已經涉及基本權的干預，應該要以法律明定。再者，若是在這個地方又要再","  用到刑事訴訟法第一百零五條，也就是我們剛剛講的會把醫院當押所，這個是不適當的","  。如果真的有那個需要，因為有串證之虞等等，我們應該是要回到羈押，而不是在暫行","  安置這裡來處理，所以我們要再強調一次，不應該把醫院當押所。另外，剛剛協調的文","  字就是現在這樣，不應該再有其他文字加入。"],["主席：請法務部說明。"],["蔡次長碧仲：秘書長講的沒有錯，一旦羈押之後就沒有任何問題，誠如剛才我所講的一","  樣，洞不要挖那麼深嘛！如果今天就是羈押，還要討論這個幹什麼？現在就是有暫行安","  置的必要，主席可以問諶司長，如果在醫院發生串證的情況，危害醫療人員的安全，醫","  院有沒有辦法處理？你問諶司長就好了。在實務上就是需要這樣做，你不要用羈押法或","  其他什麼，我都可以同意，但是要有這樣的一個需求嘛！諶司長，如果沒有這些需求，","  醫院沒有醫療人員敢做這件事情。"],["諶司長立中：其實，這個並不是一般的醫療，這些個案也不是一般的個案，因此，不適","  合用精神衛生法或一般對待病人的方式處理，這些病人還是特殊的狀況、特殊的病人，","  所以我是支持法務部的意見。"],["林秘書長輝煌：這是有不同層次的，為了治療被告，我們讓他進入暫行安置的處所，這","  時為了醫療人員的安全或接見人員的安全，所以他有安全戒護的需求，我們就用目前這","  個紅字的部分：「執行處所施以戒護的條件、方式與戒護人員之資格、遴用、採取必要","  措施的種類、限制及其他相關事項的辦法，由行政院定之。」也就是說，在戒護安全所","  必要的範圍內由行政院定之，但是，如果超越戒護安全的需求，那個要去限制通訊祕密","  的這些基本權，應該已經涉及到必須要羈押的程度，我們就要考慮用羈押而不是用暫行","  安置。我再強調一次，不應該把醫院當押所。"],["主席：現在先請陳椒華委員發言，之後就休息5分鐘，再協商一次。"],["陳委員椒華：秘書長一再強調不要把醫院當押所，大家也都知道，但問題是你看不出來","  、無法知道這個人到底有沒有問題。因此，還是會有發生危險的可能性，現在如何做好","  完備的法源，讓這些情況能夠都適用，本席認為這個還是要考量。"],["劉委員世芳：本席補充一下，法務部的蔡次長提到他很怕發生所謂串證的問題，串證就","  涉及到通訊上是否受到限制，但是，如果暫行安置是在醫院或精神醫療院所，其實所施","  以的戒護或戒具等等遴用或必要的措施是為了防止當事人是否有自傷或傷人的嫌疑，因","  此，施以戒護的條件應該只是侷限於在暫行安置所的安置地點本身或別人的安危而已，","  不應該把所謂串證的部分放到這個條件來。","   再來就是相關的辦法由行政院定之，為什麼是丟到行政院定之？關於這一點，本席要","  請教一下，行政院還沒同意這個條件，你就先把它寫上去，到時候行政院說不要幫你定","  ，讓你自己去定，這樣也不是太好。因此，本席認為，可能要在這幾方面的完整程度及","  法律上可以適用的範圍再做比較完整的解釋，這樣會比較好，謝謝。"],["主席：我想這需要再協商一下。我簡單的說，剛才劉世芳委員有提到重點，這有兩個層","  次，一個是醫院的安危，剛剛諶司長也有提到，如果將特殊的個案放在醫療院所，一定","  會跟一般醫療院所有不一樣的需求，包含會不會有危險物品等等之類的問題。安全性部","  分在現在所擬定的條文是包含在戒護裡面，其實是有一些重疊，為了通訊自由及安全都","  有可能檢查通訊、接見等這些行為，一定有部分是重疊，做的事情有時候是一樣，但目","  的可能會不一樣，這部分就是我們需要進一步討論的，是不是先用5分鐘協商一下？請","  再協商一次。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   因為第一百二十一條之六尚未達成共識，我們暫時先保留。我們繼續往下走，把它走","  完，好不好？因為後面還有一些條文待處理。","   第二百零七條是委員謝衣鳯等20人提案，請大家回去看大本的條文對照表第47頁，是","  不是請司法院先說明這部分？"],["林秘書長輝煌：可不可以讓彭廳長來說明？"],["彭廳長幸鳴：跟主席及委員報告，在這項提案中提到鑑定是否一定要由團隊為之，我們","  去年已經邀集衛福部及法務部相關機關來討論，就這一點已經釐清了，現在一位精神鑑","  定醫師作出一份精神鑑定報告，後面已經有一個團隊，包括社工師、心理師或其他臨床","  醫師等等在內，它本身已經是一個團隊，似乎沒有必要按照這項提案規定每案都要另有","  兩位以上的專科醫師組成團隊，這樣會彈性不足，所以建議這項不予增訂，謝謝！"],["主席：衛福部要補充說明嗎？針對司法院剛剛報告你們已經協調過的部分。"],["諶司長立中：是，這邊應該要求精神鑑定啦！這是必要的程序，這樣比較安全。"],["主席：等一下！你剛剛可能沒有聽到彭廳長講的，彭廳長要不要再說明一次？讓他知道","  狀況。"],["彭廳長幸鳴：根據第兩百零七條原來的規定，即應該要有鑑定，但是他建議增加「組成","  團隊為之」，但可能在實務上這樣的規定是比較沒有彈性。之前我們也曾邀集衛福部、","  法務部等相關行政單位以及醫生團體對此表示意見，大家大概都認為不需要硬性要求每","  一件案子都要組成一個團隊來做鑑定，以上。"],["主席：請諶司長說明。"],["諶司長立中：其實我們在實務上一定都是兩位，本來我們在一個routine的鑑定團隊，一","  定有兩位醫師，不會只有一位，兩位醫師加上其他社工師、心理師，在現在的精神醫學","  界已經變成是固定形式。當然有一位是主負責的鑑定醫師，就是這件事情最後由他主簽","  名、負責，但是後面一定還有其他醫生簽名，以上報告。"],["主席：好，謝謝！聽起來是沒有增訂需要，所以第二百零七條是不是就不予修正，維持","  現行條文。請問法務部有無意見？"],["蔡次長碧仲：法務部沒意見。"],["主席：好。接下來處理增訂第三百零一條之一，我想司法院及法務部都已經確認過本條","  建議不予增訂，請問各位委員有沒有意見？"],["江委員永昌：沒有。"],["主席：沒有的話，本條就不予增訂。","   接下來處理第三百十六條是委員葉毓蘭等12人提案，還有民眾黨黨團的提案，是不是","  請司法院先說明？"],["林秘書長輝煌：請彭廳長來說明。"],["彭廳長幸鳴：就民眾黨黨團提案在羈押中的被告，他如果已經獲判無罪、免訴等等判決","  之後，是視為撤銷羈押的，但他還在上訴期間或上訴之中，在這個時候可以命他具保責","  付或限制住居，我們現在的規定是沒有辦法準用到第一百一十六條之二的替代處分等等","  規定，如果予以增列是較為周全，以上報告。"],["主席：這條也請法務部說明一下，你們沒有意見？"],["蔡次長碧仲：這條意見一致。"],["主席：所以你們建議依照哪一個條文通過？因為這有兩個提案，一個是委員葉毓蘭等16","  人提案，一個是民眾黨黨團提案。"],["彭廳長幸鳴：如果按照民眾黨黨團的提案內容應該是可以接受。"],["主席：法務部請確認一下。"],["林司長錦村：因為有科技監控設備的問題，所以我們認為這部分是不是保留？第一百一","  十六條之二是科技監控的部分。"],["主席：保留是什麼意思？現在是要在原來條文沒有準用第一百一十六條之二的情況，把","  它加進去，你們認為不宜加入嗎？"],["林司長錦村：因為都已經無罪、免訴，視為撤銷羈押了，還要給他科技監控？就是他已","  經無罪了，還給他科技監控？"],["彭廳長幸鳴：還沒確定，還是上訴期間。"],["主席：所以你們意見不太一致，因為本來就有具保責付或限制住居，我們來看一下第一","  百一十六條之二的規定。"],["彭廳長幸鳴：報告委員，這就是之前殺警案發生的時候，一審判決無罪，這時候他就面","  臨羈押被撤銷的情形，當然是可以先命他具保，他保不出去還可以繼續羈押，但在那個","  時候就衍生了一個問題，因為在無罪的狀況之下，有關人權保障部分是不能使用任何科","  技設備監控的，所以民眾黨有這樣的提案，也是當時認為在這部分有漏洞，希望把它補","  起來。至於實務上是否會使用，當然要看個案的狀況來做決定。"],["主席：這是法院依職權來做決定，還是檢察官可以申請？"],["蔡次長碧仲：暫行安置之下。"],["主席：不是，現在是討論第三百十六條。"],["蔡次長碧仲：我知道啊！現在就是申請暫行安置啊！"],["彭廳長幸鳴：看法院來做決定……"],["蔡次長碧仲：無罪以後，就申請暫行安置。"],["主席：你的意思是其實不需要增訂這一條，用暫行安置的方式處理。"],["蔡次長碧仲：暫行安置就可以了。"],["主席：OK。"],["蔡次長碧仲：這正是申請暫行安置的需要啊！"],["主席：各位委員有沒有意見？我們現在處理的暫行安置，有一部分就是要處理像嘉義殺","  警案一審無罪的情形，所以暫行安置就是處理這部分。那會不會有一種情形是不用暫行","  安置，而改用科技設備監控？其實就有點像多元處遇的一環……"],["彭廳長幸鳴：因為它還有緩刑，不是只有嘉義殺警案這種重大案件，緩刑期間可以使用","  的話，這部分也都由法院依職權來做這樣的命令，也是由法院執行，所以這樣做起來的","  話，可以補足現在法治的漏洞。"],["主席：那你們自己的版本怎麼沒有提這一條？"],["彭廳長幸鳴：當時在緊急監護裡面是沒有涉及到這一條。"],["主席：你們在刑事訴訟法研修的時候，有討論過這件事？如果你認為是漏洞的話，應該","  是有嘛！"],["彭廳長幸鳴：是，但是目前還沒有提出條文，如果現在委員已經有提案，我們是贊成的","  。"],["主席：你們是支持。這個有需要檢察官提出嗎？還是法院在為諭知的時候，依職權做判","  斷？"],["彭廳長幸鳴：因為是審判中的事項，即使檢察官提出來，也是促請法院採取這樣的措施","  而已。"],["主席：法務部，我看這個然是……"],["蔡次長碧仲：當然是做越周延越好，問題是這個執行由我們在執行耶！必要的再做，每","  一樣大大小小的事情都做是最好，問題有一些不必要的事情不需要這樣子，你去加這部","  分，動作是我們要執行耶！"],["彭廳長幸鳴：現在這都是法院在執行，不會勞煩到檢方。"],["蔡次長碧仲：那記明筆錄。"],["彭廳長幸鳴：確實是由法院來執行。"],["主席：現在裁定由你做沒有錯，但依照第一百一十六條之二進行科技設備監控時，這個","  監控到底由誰來做？"],["彭廳長幸鳴：報告主席，是院方。"],["主席：確定嗎？"],["彭廳長幸鳴：對。"],["主席：如果是院方，我們就要尊重院方的意見，好不好？"],["蔡次長碧仲：有紀錄就可以了，院方來做沒問題啦！"],["主席：好，我們就照民眾黨黨團提案通過。","   接下來請大家看第四百零四條、第四百十六條及第四百八十一條，我們一條一條來處","  理。第四百零四條的部分，是不是先請司法院說明？"],["彭廳長幸鳴：這也是在原來對於暫行安置的定性之下，所做的相關規定，目前我們前面","  暫行安置的法案就相關救濟程序都已經完備了，所以這兩條應該是沒有必要了，謝謝。","",""],["主席：你是說第四百零四條及第四百十六條？"],["彭廳長幸鳴：是。"],["主席：法務部有沒有意見？"],["蔡次長碧仲：沒有意見。"],["主席：第四百零四條不予修正，維持現行條文。","   第四百十六條也是不予修正，維持現行條文。","   第四百八十一條是不是也請司法院先說明？"],["彭廳長幸鳴：有關強制治療在釋字第799號解釋之後，依照大法官解釋的意旨，應該要去","  增強強制治療的相關程序規定。目前司法院也在研議，除了強制治療之外，其他保安處","  分的程序保障規定，我們也將提出一套完整的法制，包括第四百八十一條以及之一、之","  二、之三等等規定，所以是不是建請我們在完善處理那一包法制時再一併提出。"],["主席：第四百八十一條我們先不予修正，等待司法院提出，目前暫時先維持現行條文。","","","   剛剛我們處理第一百二十一條之四的立法說明，那時候司法院及法務部有同意刪除一","  些文字，我請議事人員發給各位確認，還有第一百二十一條之二及第一百二十一條之三","  的立法說明，所以我們之二、之三、之四都有立法說明的修正，我們都發給各位參閱，","  請大家看一下並確認修正後的文字。如果大家沒有意見，這三條立法說明就依照剛才發","  下去的文字修正，請問大家對這部分有沒有意見？"],["蔡次長碧仲：沒有意見。"],["主席：都OK了！司法院也都看完了。","   我們總結一下刑事訴訟法部分條文修正草案，目前還保留的只有章名、第一百二十一","  條之一、時代力量黨團提案的第一百二十一條之七折抵的部分及第一百二十一條之六。","",""],["林秘書長輝煌：跟主席報告，如果在第一百二十一條之六法務部硬是要加羈押的條文，","  會讓我們整個要擱置定性的共識完全破滅，我們可能沒有辦法接受「暫行安置」的用語","  。"],["主席：法務部有沒有要補充？"],["蔡次長碧仲：沒有不可以溝通的，因為已經都進行到這裡，現在戒護之下我們還有其他","  的需求，雙方面應該就這部分再研議。因為這裡沒有出現什麼羈押的字眼，你不要精神","  衛生法，這個也刪掉了，但我們加上保安處分執行法中一些實質內容；同理也是一樣，","  有關我們需要的，例如將來大家可以想見數個共犯，有一個進入醫療院所暫行安置，還","  有其他人在外，現在還在偵查當中，但是這時候有串證的，你要怎麼去處理這種事情？","  秘書長的意思是聲請羈押就好，如果能聲請羈押就好，就沒有今天這樣的問題了。所以","  不是一句話說聲請羈押就好，因為聲請羈押之外，可能還有幾個案件會有要適用這樣的","  情況。然有的話，我們就有這樣的需求，醫療院所就必須要有這樣的背景、根據，他","  才敢去執行。","   當然秘書長強調最大的前提是不能把醫院當押所，我們可以理解，但事實上未來我們","  所有的一切設計，包括將來的司法精神醫院，以後的病患30個，戒護人員就有29個，你","  說它是醫院不是押所，去爭執這個，就像我們今天在堅持到底是暫行安置還是緊急監護","  意義是一樣的，所以不要被概念綁住。","   這部分要如何寫才能讓司法院能夠接受？我們大家來協調，不要為了這樣因噎廢食，","  因為這一條就什麼都無法處理，我們所有一切不是就白費了，如果司法院堅持這樣……"],["主席：沒關係！我們都充分瞭解了。我先確認一下，陳椒華委員不好意思！因為我們今","  天大概只能處理完刑事訴訟法，刑法部分應該沒辦法接續處理，是不是請您確認第一百","  二十一條之一，關於兩年或五年的部分，你們是不是有結論？"],["陳委員椒華：謝謝主席。剛剛有跟黨團詢問，因為這個法案茲事體大，司法院及法務部","  的文字也是今天才拿出來，我們黨團覺得還是要跟相關的團體及一些精神醫療的學者專","  家來確認，所以建議暫時先保留。"],["主席：好，謝謝。因為這個案子一定會送協商，所以我們是不是就這樣處理，我再唸一","  次：章名保留、第一百二十一條之一保留；時代力量黨團提案增訂第一百二十一條之七","  及委員蔣萬安等27人提案增訂第一百二十一條之四折抵的部分也保留；增訂第一百二十","  一條之六目前也保留；其他部分就依照今天剛剛個別宣告的結論處理。"],["林秘書長輝煌：報告主席，可不可以讓我拜託一下，因為其他的條文也都涉及到暫行安","  置的用語……"],["主席：他們已經幫你保留了，協商的時候都可以再提出，好不好？因為我們今天還是要","  有一些結論，到時候都要送協商，我們還有保留的部分，我們還會再進行討論。如果你","  認為保留部分在修改之後，其他部分一併也要連動做處理，到那邊還可以再處理，並不","  是今天定了就三讀了。"],["林秘書長輝煌：主席，有幾項條文如果先通過，會變成暫行安置的名稱就訂下來了，我","  們……"],["主席：章名如果改了，當然各條文都要對應調整啊！"],["林秘書長輝煌：是。"],["主席：章名已經替你保留了，這個意義已經可以了，不然章名改了，其他條文不改可以","  嗎？當然要改啊！好不好？不要在這種事情上爭執啦！"],["林秘書長輝煌：前提是整個沒有定案，我們是可以……"],["主席：因為要送協商啊！","   本案逐條均處理完畢，作以下宣告：本案審查完竣，擬具審查報告提請院會公決。本","  案須交由黨團協商，院會討論時由召集人黃世杰出席說明。條次、引述條文部分文字及","  法制用字用語，授權主席及議事人員處理。","   接下來還有刑法跟保安處分執行法，我們要不要今天將刑事訴訟法施行法處理完？請","  大家參閱第四案的部分，因為只有院版的條文。只有一條，我們就省略大體討論，直接","  進行逐條審查，對第七條的部分，是不是先請司法院說明，也請法務部表示意見？請林","  秘書長說明。"],["林秘書長輝煌：請彭廳長來說明。"],["彭廳長幸鳴：這次的施行法，其實是就所有刑事條文的施行，對施行日期做原則性的規","  定，因為以往是用解釋的方式來達成，這次將它明文化，我們當時因為跟這一包法案是","  同一次函送，所以併在一起處理。而這一條是增加第二項的部分，未來如果有修正時，","  都是自公布日起施行，回歸一般草案修正原則的規定，以上報告。"],["主席：好，謝謝。法務部應該沒有意見？"],["蔡次長碧仲：沒有意見。"],["主席：如果沒有意見，本條就照司法院、行政院提案通過。","   本案審查完竣，擬具審查報告提請院會公決。本案須交由黨團協商，院會討論時由召","  集人黃世杰出席說明。條次、引述條文部分文字及法制用字用語，授權主席及議事人員","  整理。","   今天大家也筋疲力盡了，原則上刑事訴訟法委員會處理到這邊，後面的協商再來處理","  。另外，關於刑法和保安處分執行法，我們另定期繼續審查。","   今天議程到此結束，散會。","散會（15時47分）","","-----------------------","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     159","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     182","","                                     181","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     183","","立法院公報  第110卷  第103期  委員會紀錄","","                                     184","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     185","","立法院公報  第110卷  第103期  委員會紀錄","","                                     186","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     187","","立法院公報  第110卷  第103期  委員會紀錄","","                                     188","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     189","","立法院公報  第110卷  第103期  委員會紀錄","","                                     190","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     191","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     192","","                                     193","","立法院公報  第110卷  第103期  委員會紀錄","","                                     194","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     195","","立法院公報  第110卷  第103期  委員會紀錄","","                                     196","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     197","","立法院公報  第110卷  第103期  委員會紀錄","","                                     198","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     199","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     200","","                                     201","","立法院公報  第110卷  第103期  委員會紀錄","","                                     202","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     203","","立法院公報  第110卷  第103期  委員會紀錄","","                                     204","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     205","","立法院公報  第110卷  第103期  委員會紀錄","","                                     206","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     252","","                                     251","","",""]],"block_lines":[1,7,10,725,728,746,752,760,763,764,784,801,804,805,806,807,808,820,821,830,838,866,873,927,931,932,933,944,946,975,979,1003,1004,1036,1037,1038,1039,1040,1041,1042,1043,1045,1046,1048,1049,1050,1051,1053,1054,1055,1056,1058,1062,1064,1080,1105,1106,1129,1136,1146,1147,1167,1169,1179,1182,1191,1192,1193,1200,1202,1227,1228,1230,1231,1266,1268,1269,1271,1272,1273,1274,1276,1282,1283,1284,1287,1296,1297,1301,1313,1314,1315,1316,1317,1318,1320,1322,1324,1325,1326,1327,1330,1334,1337,1338,1341,1342,1344,1345,1346,1347,1348,1350,1351,1352,1356,1358,1359,1360,1363,1373,1375,1376,1377,1390,1391,1397,1398,1408,1409,1422,1455,1463,1464,1481,1484,1497,1498,1524,1525,1533,1540,1547,1548,1549,1552,1553,1554,1558,1583,1622,1643,1647,1651,1655,1658,1659,1682,1686,1687,1688,1690,1691,1692,1693,1695,1698,1709,1711,1735,1741,1749,1750,1760,1761,1763,1770,1778,1789,1790,1793,1798,1836,1850,1861,1862,1866,1882,1883,1890,1891,1913,1914,1925,1928,1929,1930,1954,1957,1969,1973,1974,1976,1977,1978,1979,1983,1987,1989,1991,1999,2010,2011,2016,2020,2021,2022,2023,2024,2030,2034,2035,2039,2040,2042,2043,2044,2045,2046,2048,2049,2052,2054,2059,2060,2061,2062,2064,2065,2066,2069,2071,2072,2073,2074,2075,2081,2087,2088,2089,2090,2100,2101,2104,2105,2106,2110,2111,2112,2114,2115,2118,2119,2120,2121,2122,2125,2129,2130,2131,2132,2133,2139,2140,2141,2143,2144,2145,2147,2148,2149,2150,2151,2152,2153,2154,2155,2156,2157,2162,2165,2166,2167,2168,2169,2175,2176,2180,2187,2190,2191,2197,2198,2200,2201,2211,2219,2222,2223,2228,2231,2232,2244,2246,2254,2261,2262,2264,2265,2268,2274,2275,2281,2282,2288,2291,2298,2299,2302,2311,2321,2326,2327,2332,2333,2334,2336,2340,2341,2345,2347,2348,2350,2351,2354,2355,2359,2360,2361,2363,2364,2365,2367,2369,2371,2372,2374,2379,2380,2381,2382,2383,2384,2385,2386,2387,2388,2389,2392,2395,2396,2397,2399,2401,2403,2405,2406,2409,2410,2411,2412,2414,2415,2416,2417,2418,2419,2422,2426,2427,2428,2429,2430,2433,2437,2445,2446,2451,2454,2455,2470,2473,2476,2480,2482,2486,2488,2489,2490,2492,2493,2501,2502,2506,2507,2508],"person_count":{"主席":170,"洪委員孟楷":1,"蔡次長碧仲":50,"林秘書長輝煌":42,"許委員智傑":2,"葉委員毓蘭":1,"劉委員世芳":32,"諶司長立中":25,"羅委員致政":5,"陳委員椒華":31,"何委員志偉":8,"江委員永昌":9,"邱委員顯智":2,"彭廳長幸鳴":29,"林司長錦村":3},"persons":["主席","洪委員孟楷","蔡次長碧仲","林秘書長輝煌","許委員智傑","葉委員毓蘭","劉委員世芳","諶司長立中","羅委員致政","陳委員椒華","何委員志偉","江委員永昌","邱委員顯智","彭廳長幸鳴","林司長錦村"],"title":"立法院第10屆第4會期司法及法制委員會第10次全體委員會議紀錄","時間":"中華民國110年11月4日（星期四）9時9分至15時47分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}