{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["段落：一、繼續審查行政院函請審議「銀行法部分條文修正草案」案。"],["段落：二、繼續審查本院委員黃國昌等29人擬具「銀行法增訂第三十五條之三及第一百三十條","  之一條文草案」案。"],["段落：三、繼續審查本院委員段宜康等20人擬具「銀行法第一百二十五條條文修正草案」案。","",""],["段落：四、繼續審查本院委員江永昌等19人擬具「銀行法第一百二十五條及第一百二十五條之","  四條文修正草案」案。"],["段落：五、繼續審查本院委員邱志偉等20人擬具「銀行法第四十五條之一條文修正草案」案。","",""],["段落：六、繼續審查本院委員余宛如等16人擬具「銀行法第五十一條及第五十七條條文修正草","  案」案。"],["段落：七、繼續審查本院委員陳明文等16人擬具「銀行法第七條之一及第四十五條之一條文修","  正草案」案。"],["段落：八、繼續審查本院委員陳超明等16人擬具「銀行法第七十四條條文修正草案」案。","九、繼續審查行政院函請審議「證券交易法部分條文修正草案」案。",""],["主席：關於銀行法部分條文修正草案及證券交易法部分條文修正草案均已完成詢答，並","  宣讀完修正草案相關條文。","   現有委員劉建國等提出銀行法第一百三十條及第一百三十一條條文修正動議。請宣讀","  。","委員劉建國等修正動議：","   銀行法第一百三十條、第一百三十一條修正動議","[pic]","[pic]","[pic]"],["主席：現在開始協商。","   （進行協商）"],["主席：我們先從銀行法開始。現有金管會的建議條文對照表，我們就用這本來進行協商","  。陳明文委員提案的第七條之一，金管會建議不增訂本條文。"],["顧主任委員立雄：因為靜止戶的部分已經在102年取消，所以沒有再增訂的必要。"],["主席：請問各位，對本條不增訂有無異議？（無）無異議，本條不增訂。","   處理第十三條。本條照行政院版通過。","   處理第三十五條之二。本條照行政院版通過，請問各位，有無異議？"],["顧主任委員立雄：負責人的資格條件及兼職限制，加上一個利益衝突之禁止及其他應遵","  行事項。"],["費委員鴻泰：這一條有兩項，我們先看第一項，是由主管機關定之，你們會朝哪方面去","  定呢？"],["顧主任委員立雄：銀行負責人應具備之資格條件及兼職限制等之準則，現在已經有了，","  只是再有利益衝突之禁止……"],["費委員鴻泰：舉個例子說給我們聽聽看。"],["顧主任委員立雄：譬如像之前提到他在不同銀行擔任董事。"],["費委員鴻泰：企業界本來就有，任何人都可以在兩家不同銀行當董事嗎？"],["邱局長淑貞：原則上，因為現在要保護轉投資事業的利益，所以是可以的，但是要注意","  利益衝突，所以在選人時要注意他本身不要有直接利益衝突的相關事項。"],["費委員鴻泰：你是講到官股嗎？"],["顧主任委員立雄：沒有，是全部。"],["費委員鴻泰：沒有這樣的現況，我記得不知道哪個法有規定，不可能在兩家銀行同時擔","  任董事，有嗎？"],["徐委員永明：他講這個案例，可能在其他銀行都有董事席位，所以就有利益衝突，我是","  支持明文化。剛才主委說細則裡有定，如果放在法條上就會更清楚，以後引起的誤解及","  紛擾也會比較少。"],["主席：現有辦法已有母法的授權。","   第三十五條之二照行政院版通過。","   處理黃國昌委員提案增訂的第三十五條之三。"],["徐委員永明：我想這是一致的，之前在證交法那邊都有處理，如果大家沒有共識就保留","  送出。","   我再提一下，之前主委在委員會質詢時，有說只是多個3年限制，其實也不會有很大","  的妨礙，金管會的態度如何呢？"],["主席：證交法在這部分的保留有一個很主要的原因，因為證交法是談證券交易，我們把","  相關部分納入，當時建議要放在公司法，而現在則是針對銀行法的部分。請費委員鴻泰","  發言。"],["費委員鴻泰：我建議不宜併在這邊，禮拜一我在質詢顧主委時，你對會計師及會計事務","  所的懲罰也是不宜擺在證交法，這種觀念是一樣的。這一條是有規範公務人員利益迴避","  條款的精神，我建議在專法中不宜去處理這一塊，也可以擺在公務人員利益迴避法那邊","  ，我們到那裡再好好去討論。"],["顧主任委員立雄：我們有一個議事程序上的問題，就是上次在討論時是交付協商，並沒","  有併在原來的期交法，所以也沒有影響到期交法的三讀……"],["郭委員正亮：昨天已經三讀了。"],["顧主任委員立雄：對，所以我們希望……"],["徐委員永明：我知道也懂你的意思，這不會影響到其他修法的條文，可是我們希望這一","  條能夠保留送出，讓它有一個討論的機會。"],["顧主任委員立雄：上次送出好像有併江永昌委員的修正動議，今天他沒有來。"],["主席：我們依例來處理，黃國昌委員等29人提案的第三十五條之三單獨送院會，然後協","  商處理，如果徐委員沒有意見，我們就作如上決定。","   處理邱志偉委員、陳明文委員提案修正的第四十五條之一。"],["顧主任委員立雄：向委員報告，邱委員的部分是屬於衍生性金融商品的行銷廣告跟要告","  知的一些事項，我們是用辦法來處理，因為上一項就有銀行辦理衍生性金融商品對其相","  關部分的授權辦法，我們已經在那個辦法將他所要修正的內容都納入了。我們也會根據","  衍生性金融商品所銷售的對象等，而有一個授權的辦法訂定，在上一項已有授權的情況","  下，下一項就會屬於重複性的規定，這樣應該是沒有必要的。"],["主席：請施委員義芳發言。"],["施委員義芳：剛剛主委有提到，就是將主管機關要訂定的辦法放在上一項，我要問的是","  邱志偉委員提到的部分有沒有包括在裡面，如果有就沒有問題了。"],["顧主任委員立雄：在說明欄括弧二，我們在104年6月2日一樣是根據第四項的授權，而有","  「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」，在第二十五條明定，","  銀行向專業機構投資人及高淨值投資法人以外客戶提供複雜性高風險商品要如何說明，","  另外也要錄音、錄影。然後第二十六條也有規定，銀行向屬自然人之一般客戶提供衍生","  性金融商品交易服務，在完成交易前，至少應提供產品說明書及風險預告書，銀行並應","  派專人解說並請客戶確認。風險預告書應充分揭露各種風險，並應將最大風險或損失以","  粗黑字體標示。由於相關條文非常多，我們用授權辦法已經在不同條文中有規定，比如","  第二十七條，銀行向一般客戶提供衍生性金融商品交易服務，除應於交易文件與網站中","  載明交易糾紛之申訴管道外，於實際發生交易糾紛情事時，應即依照銀行內部申訴處理","  程序辦理。我們已經用不同條文來規範，而這部分在第四項已有授權。"],["主席：請問各位，對本條照金管會建議維持現行條文不予修定，有無異議？（無）無異","  議，本條維持現行條文不予修定。","   處理第四十七條之三。本條照行政院版通過嗎？"],["顧主任委員立雄：針對第四十七條之三之，有關經營銀行間資金移轉帳務清算，「銀行","  」是否改為「金融機構」？由於要將電資納進來，麻煩委員再提一個修正動議。"],["主席：第四十七條之三照金管會建議條文通過嗎？"],["江委員永昌：主席，等我一下，我寫好也要簽名了。"],["主席：第四十七條之三暫時先保留。","   處理余宛如委員提案的第五十一條。"],["顧主任委員立雄：我們有跟余委員溝通，他同意維持現行條文不修正。"],["主席：本條維持現行條文不予修正。","   處理第五十一條之二。"],["費委員鴻泰：請金管會說明一下。"],["顧主任委員立雄：第五十一條之二是為了跟其他政府、機構或國際組織進行國際合作，","  而有一個明確的授權，就我們相關的銀行資訊交換、技術合作及協助調查可以來簽訂合","  作條約、協定或協議。"],["主席：本條新增，就照行政院條文通過。","   處理余宛如委員所提第五十七條。"],["顧主任委員立雄：第五十七條也與余委員溝通過，他同意維持現行條文。"],["主席：第五十七條維持現行條文不予修訂。","   處理第六十一條之一。請說明。"],["顧主任委員立雄：第六十一條之一除了有關處理糾正及命其限期改善之外，對於非罰鍰","  性質的處分，我們再增列一些可以處分的態樣，讓我們的行政處分措施能夠比較多元。","  除了既有的款次包括限制投資、命令或禁止特定資產之處分移轉、命令限期裁撤分支機","  構或部門，或在經理人及職員的解除以外，另訂有授權停止執行職務一定期間。另外，","  因為常常會有一些糾紛，所以我們希望他們要提撥一定金額來解決事情，於是訂有命令","  提撥一定金額之準備，以及其他有關業務或營業之必要處置等等。"],["費委員鴻泰：這一條是增加你們對銀行的武器，如同增加了很多殺手鐧。在正常的狀況","  下，我支持對不好的銀行進行管理、規範，萬一碰到為修理而修理的話，這個權力就太","  大了。主委，銀行界對這個有沒有表示過什麼意見？為什麼你們一下子要多那麼多的武","  器呢？"],["邱局長淑貞：在程序上，我們都已經找銀行業者開過會。另外，這些列舉事項在現行執","  行上都是用其他必要處置，都已經做過了，所以都是依照情節進行較適當的處理。現在","  列出來是為了透明化、比較明確，大家也比較清楚相關處分的內容，不然每一個都是用","  現行條文的「其他必要處置」，就比較沒有那麼透明化。"],["施委員義芳：有關情節重大是怎麼定義的？"],["顧主任委員立雄：情節重大都是個案裁量的情況。情節重大就是區隔情節的不重大，所","  以才會訂有裁量權，這就是行政機關處分的一個特色，也就是個案須視情節的重大與否","  來裁量；相對地，會有一個條文叫做情節輕微。"],["費委員鴻泰：舉例而言，你們處理一些不好的銀行犯錯，當然可以。但對前陣子你們處","  理永豐，我真的很有意見。永豐的用人要不要處理？要！可是你們能夠指派誰去當董事","  長嗎？我覺得現在被指派的翁董事長很平凡，他沒有什麼特別的能力可以把銀行的獲利","  或者內部管理做好，純粹是金管會用了這一條去安插。憑良心講，我覺得他是蔡英文的","  人士，可能與金管會無關。主委，需要給你們那麼大的權力嗎？我支持永豐換人，但是","  你不能指定翁某某一定要當董事長，他何德何能？此舉圖利他一個人，拿個幾千萬元的","  年薪，爽得一塌糊塗，到底做了什麼事？我不覺得他做得比其他人好。我與他不熟，但","  是從那個案例可知，一般官員都是為了這個社會好、為了這個產業好，永豐的董事長則","  是上面直接交了一份名單，要求一定要這個人，有道理嗎？你來回答一下。"],["顧主任委員立雄：這個人是我到任之前聘的，但就我理解，我們不會要求一定要聘用任","  何特定人選。現在第六十一條之一也沒有給我們權力可以聘用特定人選。"],["費委員鴻泰：你們可以拿這個來要脅他們！"],["顧主任委員立雄：沒有。"],["費委員鴻泰：舉例來講，拿這一條要脅銀行，銀行就活不下去，因為你們可以裁撤分行","  ，所以它就須接受你們指定的人。憑良心講，蔡英文對永豐的事一定要付出代價，大剌","  剌地就把手放到裡面，就要這個位子。那不是官股銀行，而是民股銀行！"],["徐委員永明：對於剛才有委員提到視情節之輕重，大家會覺得裁量權會不會太大。我覺","  得比較大的裁量權授予應該是條文前段的規定，即除了「違反法令、章程或有礙健全經","  營之虞」，所謂健全經營之虞認定的權力就很大。如果你們權力很大，願意去行使也可","  以。因為原條文可以命令銀行解除經理人或職員之職務，你們可以直接處理。每次你們","  在委員會被質詢都回復：「這個交由董事會」，其實按照這一條，你們就可以直接處理","  了。剛才提到永豐，我要提兆豐，我也沒看過你們處理過，你們只處理上面那一塊。其","  實這一條有賦予，只是你們到底敢不敢用，否則我們賦予你們這個權力，你們卻不處理","  ，全部都交由董事會去決定也沒用。這是表達鼓勵，希望給你們武器，而你們真的要用","  。"],["主席：大家再思考一下，我們先保留，回頭再處理。"],["郭委員正亮：比較新舊條文，增加了第三款、第四款及第五款，這幾款是原條文沒有的","  ，比如限制投資、命令或禁止特定資產之處分或移轉，以及命令限期裁撤分支機構或部","  門。增加這三款是基於什麼現實條件？是原有的辦法不足嗎？"],["邱局長淑貞：現在整個處分還是依照情節，另有一個「其他必要處置」的規定。為什麼","  會多了這幾個？事實上，如果它轉投資的部分有重大違規，因為是轉投資的違規，我們","  就會直接限制它轉投資。現行規定是用其他必要……"],["郭委員正亮：所以這個有特定性質的……"],["邱局長淑貞：對，就是直接針對。另外，現在對人的部分唯一的處理方式就是解除職務","  ，沒有中間型態的方式，因為有時候沒有那麼嚴重到必須解除職務，所以我們就停止職","  務一定期間，因此是依照情節有更細部的劃分。"],["主席：各位委員還有問題嗎？如果沒有，這一條暫時保留，再回頭來處理。","   處理陳超明委員所提的第七十四條。"],["費委員鴻泰：局長，說說看你們反對的理由是什麼？"],["顧主任委員立雄：我們原來是配合金控法，因為金控法已經將創投納入金融相關事業，","  所以就金融相關事業的投資，我們在106年頒布一個令釋，就是銀行與金控一起配合，","  納入屬於金融相關事業。另外，雖然持股比例可以達到100%，但是不可以超過銀行淨值","  3%，而且槓桿比例不可以超過125%。現在陳超明委員的意思是要限制，因為國內的工業","  銀行已經陸續退場，商業銀行還是要上來支援產業發展，所以這一點我們希望能夠維持","  現行條文，還請委員能夠支持。"],["主席：第七十四條不予修訂。","   處理第一百十六條。"],["顧主任委員立雄：第一百十六條只是配合公司法修正，因為現行公司法已經沒有認許制","  度了。"],["主席：第一百十六條照行政院版本通過。","   處理第一百十七條。"],["顧主任委員立雄：一樣也是依公司法申請認許的規定，現在已經沒有這個制度了。"],["主席：第一百十七條照行政院版本通過。","   處理段宜康委員及江永昌委員提案的第一百二十五條。"],["顧主任委員立雄：這個部分是加重的名詞規定，就是將原來的「犯罪所得」改成「吸收","  資金」。因為現行在107年1月31日修正公布的條文已經把「犯罪所得」改成「因犯罪獲","  取之財物或財產上利益」，就是配合沒收新制已經改了，所以「吸收資金」4字應該不","  必再改了。相關委員的提案是在107年1月31日修正之前所提，所以這一點是不是維持修","  正公布後的現行條文就可以了？"],["郭委員正亮：關於段宜康及江永昌委員的提案，是不是因為犯罪所得牽涉計算的問題？","  也就是有時候會有爭議，法院就堅持不下。我們看到法院有幾個判決就因而卡住，因為","  不知道他到底有多少所得，而無法判決，可是吸收資金很容易確認，這兩者是不是有認","  知上的差別？"],["顧主任委員立雄：刑法的沒收已經明確化，即「因犯罪獲取之財物或財產上利益」，「","  吸收資金」不見得比新制之下的「因犯罪獲取之財物或財產上利益」明確。因為吸收的","  資金到底……"],["郭委員正亮：不一定違法？"],["顧主任委員立雄：對，吸收資金……"],["郭委員正亮：這個指當事人的……"],["主席：第一百二十五條維持現行條文，不予修訂。","   處理江永昌委員提案的第一百二十五條之四。"],["顧主任委員立雄：這也是一樣的，就維持現行條文。"],["主席：維持現行條文，好不好？"],["江委員永昌：我回應郭正亮委員，謝謝你幫我講話。主委說銀行法現行條文已經配合刑","  法沒收的規定，將「犯罪所得」改成「因犯罪獲取之財物或財產上利益」，而我的提案","  是「吸收之資金」，前提是要先犯銀行法的某幾條條文才算是吸收資金，所以我提案的","  「吸收資金」並不是不犯罪的資金都算。"],["顧主任委員立雄：所以還是要犯罪嘛！"],["江委員永昌：對啊！至於犯什麼條文，其實就規定在條文裡。"],["主席：第一百二十五條之四維持現行條文。","   第一百二十五條之六刪除。請問各位有沒有意見？既然沒意見，第一百二十五條之六","  刪除。","   處理第一百二十七條之一。"],["費委員鴻泰：說說看第一百二十七條之一在幹嘛？"],["顧主任委員立雄：第一百二十七條之一是修正第二項及第三項，主要是將罰鍰額度都提","  高到5,000萬元。因為金控法已經通過，所以我希望委員能夠支持5,000萬元的額度。"],["費委員鴻泰：支持！現在罰責太低。"],["主席：這部分我們在處理金控法的時候也有這樣的默契，所以一併處理。"],["羅委員明才：關於第一百二十七條之一，第一項至第四項沒有修正，最重要的是要強化","  銀行遵行法律。請問主委如果加大對銀行管理，增加銀行對法遵的自我遵循度，平均一","  家銀行的成本會多出多少？因為自從兆豐在海外出事以後，聽說法遵人員、專聘律師的","  薪資都滿高的。現在如果加大罰責，你們有沒有評估過每家銀行大概要增聘多少人？整","  個銀行每年會多出多少成本？因為本土銀行有38間，加強力道以後，對於整體成本及人","  事的變動情況，你們有沒有研究過？"],["顧主任委員立雄：罰鍰提高與他們應有的法遵成本不見得有同等關係，縱使不增加，他","  們還是會依照規模大小及複雜程度、有沒有海外分行建置等等而有所不同，不會因為罰","  鍰提高就會增加，罰鍰不提高就不增加，都必須看每一家銀行的規模及業務的複雜程度","  。"],["羅委員明才：兩年前沒有談到洗錢防制問題，十年前、二十年前都沒有，就是大概這樣","  做。我聽說加強管理以後，每一家銀行一年要多出兩億多元的成本，有的則要多出三、","  四億元，不曉得情況如何？請問銀行局有沒有這方面的資訊？"],["邱局長淑貞：罰責增加是一個嚇阻的方式，但是所有法律遵循、各種法規都必須配備，","  尤其是較大型、有海外分支機構的銀行，總體包括人力、資訊等方面的大概成本，不是","  因為罰鍰提高，而是為了發展國際金融，它必須有國際上要求的配備，增加的成本大概","  是以億元為單位。但是各金融機構都認為成本是必要的投資，不認為是法遵成本，而是","  必要的發展投資項目。"],["羅委員明才：我只是想知道數據，你剛剛說億元以上，38家大概……"],["顧主任委員立雄：因為兆豐涉及到我們做美元清算，它在紐約被盯得緊……"],["羅委員明才：你們要罰就增加很多成本。"],["顧主任委員立雄：當然要大幅增加。如果是在洛杉磯的一些分行，業務相對比較單純，","  也許付出相關的法遵成本沒有那麼高，但都是為了適應美國監理機關的要求。"],["羅委員明才：是。會後請給我相關資料，謝謝。"],["主席：第一百二十七條之一照行政院版本通過。","   第一百二十七條之三刪除。請問各位委員有沒有意見？既然沒有意見，第一百二十七","  條之三刪除。","   處理第一百二十八條。請宣讀江永昌委員針對銀行法第一百二十八條所提修正動議，","  並一併宣讀江永昌委員針對銀行法第三十五條之三及第四十七條之三所提修正動議。","委員江永昌等修正動議：","[pic]","[pic]","[pic]"],["主席：現在處理第一百二十八條。請問各位委員有無意見？請江委員永昌發言。"],["江委員永昌：就資金移轉帳務而言，現在把「銀行」修正為「金融機構」，但剛才討論","  第一百二十五條時你們表示維持原條文，因為本來在第一百二十五條部分我修正「犯罪","  所得」變成「吸收資金」，而現在是使用原條文的「犯罪所得」，可是在第一百二十五","  條第二項部分也是經營銀行間資金移轉帳務清算之金融等等，這樣可能也要修正第一百","  二十五條。"],["主席：沒有提出來的條文是否面臨同樣的情況，如果這邊修正而那邊沒有修正，也會面","  臨同樣的問題，而且會更奇怪。各位是否思考一下？因為院會沒有列入、沒有交付的條","  文，我們不能自己提出修正，所以現在僅能處理提出的部分。這樣的修正會不會出問題","  ？現在有關連的是第一百二十五條之一，但未列入修正條文中，怎麼辦？因為江永昌委","  員所提部分確實是個問題，但現在的問題是只處理提出修正的條文的話，也會有問題。","  是否先讓這個問題暫時存在，下次再專門處理這個問題？","   江委員，我們先暫時保留，下次再提出修正的提案，我們再一併處理，即在審查銀行","  法時一併解決，好不好？可以？好。","   先處理第一百二十八條，是否照行政院版通過？好，謝謝。","   現在處理第一百二十九條。"],["邱局長淑貞：有關票券金融部分已有專法規範。"],["主席：好，第一百二十九條照行政院版通過。","   處理第一百二十九條之一。照行政院版通過。","   處理第一百二十九條之二。請羅委員明才發言。"],["羅委員明才：這次修法是將一千萬元的罰鍰提高至五千萬元，其實有的立委表示為什麼","  不提案修正為一億元？就是一千萬元變成五千萬元，已經是五倍罰鍰，而本席想請教的","  是，過去的修法很少一次將罰鍰提高至三倍、五倍，為什麼不一次提高十倍？罰鍰提高","  五倍之後（即五千萬元），預計未來每年可以增加多少收入？有沒有這樣思考？就是你","  們是為了多賺一點錢，還是要做好銀行管控業務？是不是可以說明一下？如果是要做好","  管控的話，事實上就我所知只要金管會請相關的業者喝咖啡，他們就不敢越雷池一步，","  包括其他不同業別要進入金融業時，只要金管會講一聲，原本要介入經營的投資就會立","  刻變成單純投資。我想這兩、三年比較內行的、有在財政委員會的大家都知道，有很多","  建築業要跨入時，金管會一講他們立刻不敢。是否可以說明罰鍰提高五倍的目的為何？","",""],["顧主任委員立雄：主要是參照相同大陸法系國家的德國及日本，依照我們的規模訂定，","  因為這次也特別注意到我們的規模大小不一，因此這次修法並未調整最低的罰鍰金額，","  只有加大裁罰範圍，就依照銀行資產規模、情節輕重決定罰鍰額度。所以如果屬於資產","  規模較小的銀行，我們不見得調高裁罰金額，但是現在銀行資產規模一直增加，針對資","  產規模比較大的銀行，現行法規的罰鍰顯然不足以遏阻，因此我們必須調高罰鍰額度。","",""],["羅委員明才：現在一般小的銀行之資產規模大約是兩百億元、三百億元，事實上國內比","  較大型的銀行總資產也有超過三兆元、四兆元的，所以剛才有委員向我建議，為什麼罰","  鍰額度不修正為一億元？如果修正為一億元，就金管會的處置而言，是否能夠更游刃有","  餘？"],["顧主任委員立雄：剛才有跟委員報告，大致上是參照同樣為大陸法系的德國及日本，再","  比較資產規模，而我們的資產規模與德國、日本間的差異很大，所以我們對於提高五倍","  罰鍰額度，已經權衡相近兩個國家之最高罰鍰額度，才做相應的調整。比如日本部分，","  最高罰鍰額度大約三億元，大約是新臺幣七千多萬元，而我們銀行的資產規模與他們最","  大的銀行相比，當然小非常多，因此我們以相應於他們罰鍰的最高額度調高至五千萬元","  。"],["主席：如果委員沒有其他修正意見，第一百二十九條之二就照行政院版通過。","   處理第一百三十條。"],["曾委員銘宗：我請教一下，雖然現行的條文就有規範，比如現行第一百三十條規定：「","  有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰」，第一款為「違反中央","  銀行法第四十條或依第一百二十三條準用第四十條所為之規定而放款者」，這是舊的條","  文，但我的意思是，照理講，違反中央銀行法者就回到中央銀行法處理，為什麼在這裡","  處理？是否是違反信用管制的部分？"],["顧主任委員立雄：對，信用管制。"],["曾委員銘宗：但這好怪，照理講，央行做信用管制就回到央行處理，對不對？這是央行","  的貨幣信用管制政策，違反信用管制政策者就回到央行去處理，為什麼依據銀行法處理","  ？好奇怪！而且權責不清，屆時處罰由誰處理？是金管會處罰！違反央行的信用管制者","  就回到央行處理，這個權責清清楚楚的，而且很多違反中央銀行法的部分也是央行處罰","  ，有沒有這樣的狀況？也有啊！能不能說明一下？"],["顧主任委員立雄：我先說明條文的部分。首先，關於信用管制的部分，其實我也不清楚","  為什麼當時就規範在銀行法第三十七條，而條文為「中央銀行因調節信用，於必要時…","  …」，這規定在銀行法，所以我們除了針對第一百三十條修正以外，等一下在第一百三","  十四條裡面就會提到中央銀行要依所訂之辦法處理有關資金融通限制或管理之規定，在","  既有條文當中就有「而依第一百三十二條應處之罰鍰，由中央銀行處罰，並通知主管機","  關」，規定中所指之主管機關就是金管會，所以現行條文就是這樣。"],["主席：請嚴副總裁說明。"],["嚴副總裁宗大：我想這是長期歷史因素所造成的，除非我們以後有機會再調整中央銀行","  法的相關規定。因為一般銀行在違反所有規定時，我們也會根據銀行法要求金管會協助","  處罰，所以以後修正中央銀行法時，這一塊可能可以重新思考。"],["郭委員正亮：這一條是新增的，因為以前只規定第四十條，現在的修正納入中央銀行法","  第三十七條第二項……"],["顧主任委員立雄：沒有，是挪過來的。"],["郭委員正亮：是否發生新事件讓你們認為需要增加這部分？"],["顧主任委員立雄：這是舊條文挪移的。"],["吳主任坤山：跟委員報告，原本銀行法訂定的歷史比中央銀行法早，所以當時整個銀行","  法的規範就將信用管制納入，後來訂定中央銀行法也有把這些如信用管制規定納入，可","  是當時中央銀行法中並未訂定罰則，所以還是要回到銀行法裁罰。但是我們已經規劃未","  來如果有修正中央銀行法的機會時，我們會將中央銀行法所規定的信用管制事項統統移","  到那邊之後，屆時這邊就會做相應的修正及處理。"],["曾委員銘宗：這樣很清楚。央行的信用管制就歸央行信用管制處理，處罰部分就回到央","  行裁處，以後修正中央銀行法時，將這些切割乾淨。不然違反央行信用管制政策的，反","  而由金管會裁處，好奇怪的事！"],["吳主任坤山：根據第一百三十四條規定，也由央行裁處，只是裁罰依據是銀行法而非中","  央銀行法。"],["主席：趁這個機會，大家已經做過相關溝通，央行是否儘快提出中央銀行法之修訂，因","  為延至下屆的話，大家可能要重新瞭解這個問題及原因，所以請你們納入思考。","   第一百三十條部分還有劉建國委員所提版本，第一項的裁罰上限提高至兩千五百萬元","  ，請問……"],["顧主任委員立雄：因為金控法部分也是裁罰兩千萬元，所以我們希望是一致性的規定。","",""],["主席：我們基於之前的共識及默契，銀行法與金控法衡平，所以第一百三十條照行政院","  版通過。","   處理黃國昌委員所提之第一百三十條之一。這部分與第三十五條之三……"],["徐委員永明：對，兩個是連動的，就是第三十五條之三的罰則，所以我們想一起保留送","  出。"],["主席：這部分單獨保留送協商，跟第三十五條之三的處理方式一樣。","   處理第一百三十一條。另外劉建國委員所提版本裁罰上限是一千二百五十萬元，而院","  版是一千萬元，這是否跟金控法……"],["顧主任委員立雄：還是希望跟金控法一致。"],["主席：第一百三十一條照行政院版通過。","   處理第一百三十三條。這部分是條次之條文順修，所以第一百三十三條照行政院版通","  過。","   處理增列的第一百三十三條之一。請金管會說明。"],["顧主任委員立雄：這是配合其他金融法令條文的修正，就是屬於「情節輕微者，得免予","  處罰，或先命其改善；已改善完成者，免予處罰」。"],["主席：第一百三十三條之一照行政院版本通過。","   處理第一百三十四條。"],["顧主任委員立雄：第一百三十四條應該只是配合文字修正的條文。"],["主席：第一百三十四條照行政院版本通過。","   處理第一百三十五條。"],["顧主任委員立雄：第一百三十五條也是文字的修正，因為行政執行法已經有規範……"],["主席：第一百三十五條照行政院版本通過。","   處理第一百三十六條。"],["顧主任委員立雄：照現在一般的規定，「按日」都要改成「按次」，因為「按日」不太","  可能。"],["主席：第一百三十六條照行政院版本通過。","   處理新增的第一百三十六條之三。"],["顧主任委員立雄：這條是針對信用卡的業務機構，因為現在沒有處罰他們的條文，所以","  有一些不是兼營的部分，就沒有處罰的依據。"],["主席：第一百三十六條之三照行政院版本通過。","   現在回頭處理兩條保留的條文。在處理之前，我想要問剛剛關於銀行與金融機構之間","  的名詞，請問央行嚴副總裁，這個部分在銀行法裡面不同的條文之間，存在這樣的差異","  情況，在一致修訂之前對央行相關工作的業務執行會不會有問題？你能否確定一下？"],["嚴副總裁宗大：你剛才提的問題其實很大，我們現在把很多銀行經營的業務或原來銀行","  的定義把它改成金融機構，其實會挑戰到我們對銀行法定位的問題，因為當把越來越多","  金融機構放在銀行法裡面去討論很多業務範圍時，其實未來是一個很大的挑戰。如果只","  是針對第四十七條之三，純粹站在協助財金公司針對未來處理許多跨業平台，我們覺得","  這條可能提供它以後業務發展的角度。謹作以上簡單說明。"],["主席：當存在這樣的差異跟問題時，在沒有一致性的修訂之前會不會有問題？請法務部","  說明。"],["洪參事培根：我個人也是比較傾向嚴副總裁所說的，因為金融機構跟銀行相較，金融機","  構的性質比較廣，但是就目前的修法來看，修法還是可行，所以如果以後發生問題，再","  來做進一步的檢討與處理，因為整個問題很龐大，不是只有銀行法，可能還有其他的相","  關法令也會牽涉這樣的問題。"],["顧主任委員立雄：跟委員報告，有一個可能，就是我們只修第四十七條之三第一項，將","  「經營銀行間」改成「經營金融機構間」，讓資金移轉帳戶清算可以擴及到電支清算平","  台的可能性，但罰則的部分，我想就都不修正，以後如果有相關問題要應用到罰則的話","  ，我們再看看應用其他相關法規，而不是直接用到銀行法本身，因為事實上已經可以對","  銀行來處罰。"],["羅委員明才：我想請教央行，就你們認定的「金融機構」是包括什麼項目？你覺得現在","  講的「銀行」是包括什麼項目？因為現在銀行裡面有很多金控，金控下面又有銀行證券","  保險，就我們傳統的金融機構來說，請問銀樓算不算是金融機構？地下錢莊是不是金融","  機構？農漁會信用合作社是不是金融機構？是否可以請央行就你們對金融機構與銀行認","  定的標準為何提出說明？"],["嚴副總裁宗大：我們基本上對銀行的定位，是因為我們覺得它在吸收存放款時用比較高","  標準的規範和設計整個制度的運作，那像有一些延伸出來的其他金融機構，譬如說農漁","  會，因為它本身存在的角色與銀行不太一樣，我們沒有辦法用同樣的標準來看待，所以","  銀行和金融機構本來就有很大的差異。金融機構還涉及到哪一些應該涵蓋或是它只是兼","  營，以及它慢慢在未來金融科技業務發展時，其實後面還有很大的挑戰。"],["羅委員明才：這個很混亂，請問銀行算不算是金融機構？"],["嚴副總裁宗大：銀行從整體大的定位來看，它當然屬於金融機構的一環，因為在協助金","  融機構做資金移轉方面，銀行還是扮演比較重要的角色。"],["羅委員明才：我覺得還是要提醒一下，請相關單位研究一下，現在趨向科技金融，以後","  網路銀行你要怎麼算？代收代付新的支付項目是算銀行還是算金融機構？亦即金融機構","  跟銀行怎麼界定？剛剛央行副總裁說銀行屬於金融機構，那以後的適法性該怎麼界定？","  所以回去之後各相關單位應該就此統一釐定清楚，現在還有很多發行點數、比特幣的單","  位，像昨天拍賣比特幣不是流標？以後介入比特幣的買賣經營、收購或販售，應該算是","  金融機構還是非金融機構？我想這些問題你們都要講清楚。"],["主席：現在跟這個部分有關的問題，就是用「銀行」或者是用「金融機構」，這在銀行","  法裡面一共有4個條文。唯一在這次沒有提出來修正的是第一百二十五條之一，第一百","  二十五條之一主要是講散布流言等情況，相對來講，其他三個條文我們是不是就在這次","  一併作修正？把「銀行」改為「金融機構」，讓這個部分能夠……"],["曾委員銘宗：因為現在所審查的是銀行法，規範的對象就只有銀行，當然還有最後一條","  第一百三十六條之三經營信用卡業務機構準用的規定，所以其實你規範的對象就是銀行","  ，還有別的機構嗎？如果沒有的話，那就是銀行，那為什麼不直接就把它改成銀行，而","  要改成金融機構？"],["顧主任委員立雄：最重要的當然就是因為現在要做資金移轉帳戶清算，我們跟央行之間","  有個共識，就是將類似電子支付機構的也要放在移轉帳戶平台上面來做跨行的清算動作","  。如果有這樣一個依據，將銀行改成金融機構的話，那金融機構也有相關的定義，我想","  應該會讓授權比較明確，那財金公司在做這樣的規劃時也會有法律的依據。"],["曾委員銘宗：所以全部的條文只要有涉及到銀行的，全部都改為金融機構？"],["顧主任委員立雄：只有涉及到資金移轉帳戶清算的部分。"],["曾委員銘宗：好，那清楚了，謝謝。"],["羅委員明才：我想請教主席，把現在銀行法的銀行改為金融機構，那請問以後郵局是否","  也歸銀行法管？以後網銀的交易是否也歸銀行法管？所以我剛才請教嚴副總裁的意思就","  是現在「金融機構」的定義為何？不然一個銀行法就等於是包山包海全部通吃了。"],["顧主任委員立雄：「金融機構合併法」對「金融機構」有所定義，另外財金公司採會員","  制，財金公司對於納入做為移轉帳戶清算的金融業者都要經過央行的同意。"],["嚴副總裁宗大：顧主委的意見是比較中性的，如果只是修改第四十七條之三，其他的相","  關法條涉及金融機構比較大的變更，由銀行改為金融機構可能涉及的範圍比較大，因為","  這樣，我們是不是暫時讓第四十七條之三只准許財金和聯徵中心可以有這樣的資格去做","  一些業務？因為財金和聯徵中心都是金管會和央行所注意的金融機構，因此它不太會有","  違反法規的問題。"],["主席：所以副總裁建議我們先修第四十七條之三，其他的部分暫時不動？"],["吳主任坤山：我想稍微就我個人的理解再作釐清，第四十七條之三事實上我們要與銀行","  法第一百二十五條第二項配合一起來看。這裡規定的是經營銀行間資金帳務的清算，這","  部分需要經過中央主管機關也就是金管會的同意才可以，其所配合的第一百二十五條第","  二項規範經營銀行間資金清算的業務是特許業，如果違反第一百二十五條第二項的刑責","  很重，會處三年以上到十年以下有期徒刑。在目前的規範之下，銀行之間以外的資金帳","  務清算事實上不是特許業，只要機構性質上沒有違反法令的規定它都可以辦。在這種情","  況之下，本來金管會代表來我們央行討論的時候，我們就提醒他，如果你把「銀行間」","  改成「金融機構間」的話，那麼你相應配合第一百二十五條第二項修正的話，就變成只","  要經營所有金融機構的資金清算，都會變成特許業，所以我們請金管會考量一下他們的","  政策的方向是不是要做這樣的修正，這是我們第一個要考慮的。","   第二個考慮的是剛才幾位委員已經提到的，現在審議的是銀行法，銀行法原則上應該","  只是規定銀行間的事務，當時在民國89年把第四十七條之三加進去的意思，事實上是因","  為當時財金公司成立之後，又配合它可以經營銀行之間帳務的清算，才會把這個條文放","  進去，然後在這個地方加入這樣一個機構的許可。我們剛才提到事實上銀行的定義已經","  很清楚，在銀行法裡面對於商業銀行、銀行的名稱，它都已經有一個限制跟規範。至於","  金融機構間，除了剛才所說的之外，在其他的法令裡面，並沒有做解釋跟定義，也許它","  可以透過在子法裡面做解釋。因此我們當時考慮的第二個因素就是如果今天把第四十七","  條之三改成「金融機構間」，那會不會超越法律所規範的範疇？所以我們才會請他們考","  量，如果在業務上真的需要，我們基本上是尊重金管會的意見，我想我們再次的強調與","  說明就是這個意思，謝謝。"],["主席：央行的立場表達得非常清楚。所以我們現在作處理，關於第四十七條之三把「銀","  行間」改成「金融機構間」這部分是有共識的，第四十七條之三照江委員永昌的修正動","  議通過。","   現在先跳過第六十一條之一。第一百二十五條維持現行條文；第一百二十八條照行政","  院版本通過。有關這部分其他相關的問題請金管會跟央行再作討論，如果要修法再提出","  來。","   第四十七條之三第一項「經營銀行間」改為「經營金融機構間」是不是？"],["顧主任委員立雄：對，主要就是第一項，因為我們的版本只有改第二項，所以現在將第","  一項的「經營銀行間資金移轉帳務清算……」改為「經營金融機構間資金移轉帳務清算…","  …」。第二項我們院版本來就有改了。"],["主席：這樣會不會跟第一百二十五條第二項有所衝突？"],["顧主任委員立雄：這部分就像剛才講的，刑責的部分還是維持銀行間資金移轉未經許可","  才有刑責，這部分我們會後再跟央行討論。"],["主席：現在如果我們把第四十七條之三第一項改成「金融機構間」的話，那第一百二十","  五條第二項是「銀行間」……"],["顧主任委員立雄：兩者並不一致，一個是罰則，一個是可以經營的依據。"],["主席：所以可以，是不是？"],["顧主任委員立雄：央行剛才的意思是可以還是不可以？"],["吳主任坤山：各位委員，如果以江委員所提的第一百二十八條，它事實上是把金融機構","  的資金清算的事情也加到這個地方來，這裡如果要兩者並存的話……"],["顧主任委員立雄：第一百二十八條不修，第一百二十八條還是辦理銀行間資金移轉帳務","  清算，另外第一百二十五條也不修，只修正第四十七條之三，這樣央行覺得是否OK？"],["曾委員銘宗：第四十七條之三現在是「銀行間」，有沒有改成「金融機構間」？我問一","  個問題，有關資金清算業務，全部都屬於金融機構嗎？有沒有非金融機構？你們可能要","  想清楚，比如說南區的資訊中心或信用社，那些根本不是金融機構。要修改我沒有意見","  ，但是不要只改一半，有些並不是金融機構……"],["郭委員正亮：受託機構也是銀行。"],["邱局長淑貞：對。"],["郭委員正亮：還是銀行。"],["曾委員銘宗：哦！那個是銀行，對不對？"],["郭委員正亮：是。"],["曾委員銘宗：所以改成金融機構就可以完全包括？OK，好。"],["主席：我們休息10分鐘，讓央行跟金管會好好溝通。","休息","繼續開會"],["主席：現在繼續開會。主委要不要說明一下你們協調的結果？"],["顧主任委員立雄：我們很公開地協商。"],["費委員鴻泰：我們沒有聽到就是密室。"],["顧主任委員立雄：我們跟央行交換意見的結果是，第四十七條之三就採江委員的修正動","  議，就是原來行政院版的第二項修正以外，第一項也改成「經營金融機構間資金移轉帳","  務清算……」，也就是都要經過許可。其次，第一百二十五條第二項一樣要改成「經營金","  融機構間資金移轉帳務清算……」，就是將「銀行」改成「金融機構」。另外，第一百二","  十八條將第四項「經營銀行間」等文字改成「經營金融機構間」，其他不用改。"],["主席：第四十七條之三採用江永昌委員等所提修正動議條文，將第一項改成「經營金融","  機構間資金移轉帳務清算……」。第一百二十五條第一項照現行條文，第二項將「經營銀","  行間」等文字改為「經營金融機構間」，其餘文字不變。第一百二十八條照江永昌委員","  等所提修正動議條文通過。","   繼續處理第六十一條之一。請費委員鴻泰發言。"],["費委員鴻泰：我還是覺得授權太大了，大到萬一碰到一個主委身心不是很健康的時候，","  真的很危險。剛才我跟大家報告，我覺得永豐銀行那件事就是超過了。銀行犯錯要不要","  改？當然要改！要不要撤換人？當然要撤換人！但是不可以從金管會拿一個名單出來指","  定要換某個人，我覺得那件事情太、太超過了，做那個決定的人是身心不健康的。"],["主席：費委員，您所謂的身心障礙指的是我？我想您大概不是……"],["費委員鴻泰：身心障礙跟身心不健康不一樣，不是你講的。"],["主席：我是開玩笑的。"],["費委員鴻泰：我很嚴肅，我對你很尊敬，那是不一樣的。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：謝謝。第六十一條之一的前提其實有很多不確定的概念。現行法第一項首","  句「銀行違反法令」的範圍很廣，接下來是「、章程或有礙健全經營之虞時，主管機關","  除得予以糾正、命其限期改善外，並得視情節之輕重，為下列處分：」。現在本項已經","  有5款，最後一款「其他必要之處置」其實已經很寬了，過去在執行上也沒有問題，如","  果再增列4款，我覺得可能要再聽聽各界的意見。謝謝。"],["主席：請郭委員正亮發言。"],["郭委員正亮：針對這一條，當然剛才費委員指教的以前那種事，在既有的第六十一條之","  一也發生了，所以我覺得這一條事實上是對處分的樣態做更特定、明確的規範，並不是","  擴權。如果真的違反相關的法令而要做處置的時候，比如用新增的第三款、第四款、第","  五款來處置，特定性是更高的；如果是原來的舊條款，規範反而更泛，在這種情況下，","  其實行政權更可怕。所以我覺得這一條不一定是擴權，可能會處分得更特定，讓打擊更","  精準，銀行會更服氣。"],["主席：我說明一下我的看法。雖然這一條相關處罰的方式增加了，但是我認為增加的部","  分是折衷的，不是馬上就解除職務，而是可以限定在一定期間職務的執行，也就是有一","  些折衷的方式做處罰。但是我尊重各位委員的意見，各位認為還可以做什麼樣的修正？","",""],["顧主任委員立雄：我再說明一下好了。請各位看一下，有一類是第三款、第四款及第五","  款，另一類是第六款及第八款，第九款則是其他必要之處置。剛才局長一直在說明的是","  ，其實就第三款、第四款及第五款來講，即使今天沒有規範，我們用現行法的第五款都","  在做。至於第六款，因為董事監察人有一個停止執行職務的處分樣態，但是職員及經理","  人卻沒有停止執行職務的處分樣態，我們認為這個比較不清楚，所以把它做一個更明確","  的授權。如果對於經理人或職員也有一個一定期間內停止執行職務的處分樣態，我們覺","  得執行起來會更安心。如果在解除職務之外，沒有停止職務，當然就變成只有一個選項","  。有沒有可能用「其他必要之處置」這一款，來適用於停止執行職務呢？從文義上當然","  會有一點疑義，但是如果在解除職務之外，再給我們停止執行職務的明確授權，我想這","  應該不是擴權，只是讓它更明確。","   另外，關於第八款，在我們內部討論的時候希望能夠增加這一款，這是有助於消費者","  的，就是一旦發生不管是TRF或一些爭議的時候，我們希望他們要提撥一筆錢做為準備","  來解決問題。至於可不可以適用「其他必要之處置」這一款？如果用擴張解釋，也沒有","  說不可以，只是看起來法律的授權不夠清楚而已。以上謹就幾款跟各位做這樣的解釋。","",""],["主席：請曾委員銘宗發言。"],["曾委員銘宗：對於這個大方向，我贊成。但針對第六款，基本上即使銀行業是高度管制","  的行業，可是在管理方面還是有層級的問題，你管到他們的總經理就夠了，但你現在已","  經管到解除經理人，連他們的職員職務……"],["顧主任委員立雄：他們本來就已經……"],["曾委員銘宗：我知道，我覺得現行條文也要修正，現在第六款是「命令銀行解除經理人","  、職員之職務……」，我覺得連職員都不合適，因為基本上你管到總經理、董事長，但是","  你現在又要停止他們在一定期間內執行職務，我覺得你管人家職員幹嘛？金管會有必要","  管到人家職員？其實管到總經理、董事長、董監事其實就OK了。"],["顧主任委員立雄：我想在特定的情況之下的某一些承辦人，包括他去盜用人家、舞弊，","  我們都是直接命令他解除……"],["費委員鴻泰：他的總經理直接就會處理，不需要你來管……"],["顧主任委員立雄：我們是直接命令銀行要解除或停止他職務……"],["主席：曾委員，現在事情一旦發生，就只有一個手段，就是解除他的職務，這個部分有","  一點彈性，照現行規定，可以在一定的時間裡，對董事或監察人都可以部分停止其於一","  定期間內執行職務，在這裡面我們對於經理人或職員的部分，只有解除他的職務，在新","  增的部分，也能夠有一些彈性，亦即解除他一定期間內的職責，這樣反而對他比較有保","  障。"],["費委員鴻泰：主席，我也不耽誤大家太多時間，因為這裡面我總覺得怪怪的，至於怪怪","  的要怎麼修，讓我再想想，所以這條我們保留送協商好了。"],["曾委員銘宗：我贊成，因為全案都要送協商，不差這一條。"],["主席：我們可以了解曾委員與費委員的用意。第六十一條之一保留送協商，其他的都照","  我們剛才協商的結果通過。","   江委員永昌提案的第三十五條之三修正動議併黃委員國昌的提案，一併送院會協商。","  江委員這部分是分開的，經過剛才協調的結果，黃委員國昌提案的部分另外獨立作審查","  報告，送院會協商，江委員的部分也一併作這樣的處理。","   繼續進行證券交易法的協商。","   處理第十四條之五。","   修正的部分是第十四條之五第一項第十款，請問各位，有沒有意見？"],["費委員鴻泰：請教王局長，這條主要是要修正什麼？"],["王局長詠心：第十四條之五是修正第一項第十款，原來是年度財報及半年度財報都要提","  報審計委員會，但現在因為證交法第三十六條修正之後，已經沒有所謂的半年報，就只","  有季報，所以我們提出的修正，是必須提報審計委員會的只有會計師查核簽證的第二季","  財報。"],["費委員鴻泰：了解，同意。"],["主席：各位委員若沒有其他意見，第十四條之五就照行政院版本通過。","   處理第二十八條之二。"],["王局長詠心：第二十八條之二主要就是在庫藏股的轉換期間，由原來的3年，現在把它改","  成5年，另外再把後面的部分，對持有超過10%股份的股東納入庫藏股期間不得賣出的限","  制，比照與董事、監察人一致。"],["主席：第二十八條之二照行政院版本……"],["曾委員銘宗：我請教一下，因為這條條文很久了，要從3年改為5年，過去一段時間以來","  ，有關庫藏股的轉換，平均的時間有多長能否說明一下？"],["王局長詠心：因為以前是規定3年就要轉換，所以他一定要在3年內來轉換，一般他們就","  會設計大概2～3年，大部分大概就是3年，但是大部分的公司會希望有一個比較長的彈","  性，股價到比較好的時候就比較有誘因可以鼓勵員工來作轉換，所以他們希望這個時間","  能夠長一點。"],["曾委員銘宗：好，我沒意見。"],["主席：第二十八條之二照行政院版本通過。","   處理第三十九條。"],["王局長詠心：第三十九條就是我們原來是可以糾正，現在就加上限期改善。"],["主席：第三十九條照行政院版本通過。"],["曾委員銘宗：關於第三十九條，後面的罰則有沒有配合修改？"],["顧主任委員立雄：有。"],["曾委員銘宗：好，OK。"],["郭委員正亮：第二十八條之二原本沒有限定持有10%以上股份的股東不得售出，現在為什","  麼要加這個10%的規定？"],["王局長詠心：這個部分，因為有關董事、監察人的規範，譬如短線交易、歸入權的行使","  或內線交易的禁止，以及股權的申報等，董事、監察人跟持有10%以上股份的股東都是","  一致的，當初在立法的時候我們查了當時的立法例發現有疏漏，我們也請教專家學者的","  意見，大家也有共識認為這部分應該要納進來規範，所以我們才把持有10%以上股份的","  股東納進來規範。"],["郭委員正亮：所以其他人可以賣出？持有10%以下股份的股東可以賣出嗎？"],["王局長詠心：是。"],["顧主任委員立雄：本來的規範對大股東沒有限制，現在只是參照其他相關的規定要限制","  他而已。"],["郭委員正亮：合理。"],["主席：處理第四十三條之一。"],["王局長詠心：第四十三條之一是任何人單獨或與他人共同取得時，原來是只有要申報，","  其實實務上我們要求他們要公告，但實際上在法制上並沒有明確的授權，所以我們這次","  作比較明確的授權，把公告加上去。另外，要申報的相關內容與應遵行事項就授權主管","  機關訂定，把授權的法源依據寫得比較明確，故作此修正。"],["曾委員銘宗：第四十三條之一是公開收購，這條又另外增加了應向主管機關申報及公告","  ，但這部分是誰公告？在哪裡公告？可不可以講得更清楚？"],["王局長詠心：第一項並非公開收購。"],["曾委員銘宗：OK，但是要由誰公告？"],["王局長詠心：是取得人要在公開資訊觀測站或是以報紙公告。"],["曾委員銘宗：對於要在哪裡公告，你們會不會在辦法中規定得更清楚？"],["王局長詠心：會在辦法中明定。"],["費委員鴻泰：不能只在報紙公告，應該要在觀測站及報紙，因為有些是小報，登在上面","  是沒人看的。如果你們在訂定辦法的時候，只寫在「報紙」或是寫「或報紙」我就反對","  。"],["王局長詠心：取得人可能無法進入公開資料觀測站，因為它只授權給公司申報。"],["費委員鴻泰：那你們就要去想辦法，我也不會像永豐銀行那樣指定要在哪個報紙公告，","  但若只公告在報紙上，那就只是個遊戲。很多報紙我們根本就不會看，也沒有訂，怎麼","  能讓他們在報紙上公告呢？"],["王局長詠心：報紙公告之後，公司也要幫忙公告，是不是可以用這種方式去做？"],["費委員鴻泰：你們再來要求好嗎？"],["郭委員正亮：只有公司派才有辦法發重訊，市場派就沒辦法發了。"],["顧主任委員立雄：我們再來要求，對方公告以後公司是不是也要有協力的義務，我們再","  研究一下。"],["主席：第四十三條之一照行政院版本通過。","   處理第六十五條。"],["王局長詠心：第六十五條也是主管機關對券商的糾正，我們是多加了「、限期改善」。","",""],["主席：第六十五條照行政院版本通過。","   處理第六十六條。"],["王局長詠心：第六十六條是處罰證券商的態樣，除了增加到得「命其限期改善」外，最","  主要是增加第五款「其他有關業務或營業之必要處置」。比較銀行法和修正通過的期交","  法，都增加了這樣的條款，給予主管機關比較多的彈性。未來對於有關的必要處置，我","  們可能就是限制投資、命令提撥一定的準備或是要求設置公司治理人員等。"],["曾委員銘宗：有無必要比照銀行法第六十一條之一？剛剛主委也講，法律規定得很清楚","  ，銀行法要這樣修，但證交法卻不這樣修？那保險法要不要這樣修？我的問題很單純。","",""],["王局長詠心：銀行法本來就有「其他」條款，這次增列數款規定是因為過去曾經有依「","  其他」條款作出處罰的案例，就是把那些案例具體化地寫到條文裡。又因為「其他」條","  款是第一次列入證交法中，針對證券商違規情節的態樣和處分的方式，我們還在蒐集相","  關的資訊。"],["曾委員銘宗：畢竟法案還是要送去協商，如果有必要就請參照銀行法第六十一條之一，","  保險法也一起送來。因為金融機構碰到的問題都差不多，所以我覺得主委剛剛講的也很","  有道理，明確化……"],["顧主任委員立雄：但你們又不同意。"],["曾委員銘宗：你也可以在協商的時候提出來，對不對？雖然你覺得這樣就夠了，但銀行","  局卻說不夠。"],["王局長詠心：我們是在追銀行法的腳步，他們原來的……"],["曾委員銘宗：銀行法已經要飛了，你們卻還在追隨他們的腳步？"],["主席：所以曾委員是要保留嗎？"],["曾委員銘宗：反正最後都要協商，整案都要送協商嘛！"],["主席：第六十六條保留協商。","   處理第一百六十五條之一。"],["王局長詠心：第一百六十五條之一是外國公司準用證交法的條款，因為薪酬委員會的部","  分沒有準用到，所以這次就增列這個部分。"],["主席：沒問題的話，第一百六十五條之一條照行政院版本通過。","   處理第一百七十七條之一。"],["王局長詠心：第一百七十七條之一是在配合把罰則提高，把最低的罰鍰改為二十四萬元","  。"],["費委員鴻泰：好，支持。"],["主席：第一百七十七條之一條照行政院版本通過。","   處理第一百七十八條。"],["王局長詠心：第一百七十八條是罰則，這次要提高罰鍰，原本最高是二百四十萬元，這","  次要提高到四百八十萬元，屆期未改善還可以按次處罰。另外也把未設審計委員會或薪","  酬委員會等以及違反相關授權辦法的罰則加進來。至於證券商、證券相關機構以及證券","  服務事業的罰則，則是挪到第一百七十八條之一。"],["主席：第一百七十八條照行政院版本通過。"],["曾委員銘宗：我先請教一下，因為第一百七十八條很長，我贊成證交法的規定，就是「","  依前二項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期改善，已改","  善完成者，免予處罰」。過去我也完全贊成這樣的設計，不知道銀行法是不是也有這樣","  設計？這次應該就有了，過去都沒有實在是不好。"],["主席：處理第一百七十八條之一。"],["王局長詠心：第一百七十八條之一是新增的，罰鍰的額度也是比照第一百七十八條的二","  十四萬元到四百八十萬元，主要是把原本在第一百七十八條有關證券商和證券服務事業","  的處罰態樣列進來。過去對證券商、證券服務事業或證券周邊單位可處以罰鍰的態樣太","  少了，所以這次就把所有違反相關授權規定的部分都加了進來，但對行為輕微者，也有","  免予處罰的規定。"],["主席：第一百七十八條之一條照行政院版本通過。","   處理第一百七十九條。"],["王局長詠心：第一百七十九條是關於處罰對象的問題，法人違反本法的話，原則上是處","  罰「為行為之負責人」，但第一百七十七條之一和前條（第一百七十八條之一）關於罰","  券商、服務事業和周邊單位的部分，原則上還是比照其他金融機構對公司開罰。"],["主席：第一百七十九條照行政院版本通過。"],["曾委員銘宗：上會期我當召委的時候，也審查了銀行法和證交法，當時說過要等行政院","  的版本，現在已經等到了，本席建議就併案協商，由本席和王委員榮璋一起主持協商，","  我們會儘快來處理。"],["顧主任委員立雄：銀行法和證交法都有？"],["曾委員銘宗：對，都有。"],["主席：最快也要下會期才有辦法完成三讀。","   （協商結束）"],["主席：報告委員會，我們今天中午不休息，會議進行到議程結束為止。","   現在宣讀協商結論：","   一、銀行法部分條文修正草案部分：增訂第七條之一不予增訂；第十三條照行政院提","  案通過；第三十五條之二照行政院提案通過；增訂第三十五條之三黃委員國昌等人提案","  、江委員永昌等人所提修正動議均保留送院會協商；第四十五條之一維持現行法條文，","  不予修正；第四十七條之三照江委員永昌等人所提修正動議通過；第五十一條維持現行","  法條文，不予修正；增訂第五十一條之二照行政院提案通過；第五十七條維持現行法條","  文，不予修正；第六十一條之一保留送院會協商；第七十四條維持現行法條文，不予修","  正；第一百十六條照行政院提案通過；第一百十七條照行政院提案通過；第一百二十五","  條照現行法條文，並修正現行法條文第二項，第一行「經營銀行間」修正為「經營金融","  機構間」；第一百二十五條之四維持現行法條文，不予修正；第一百二十五條之六刪除","  ，照行政院提案通過；第一百二十七條之一照行政院提案通過；第一百二十七條之三刪","  除，照行政院提案通過；第一百二十八條照江委員永昌等人所提修正動議通過；第一百","  二十九條照行政院提案通過；第一百二十九條之一照行政院提案通過；第一百二十九條","  之二照行政院提案通過；第一百三十條照行政院提案通過；增訂第一百三十條之一保留","  ，送院會協商；第一百三十一條照行政院提案通過；第一百三十三條照行政院提案通過","  ；增訂第一百三十三條之一照行政院提案通過；第一百三十四條照行政院提案通過；第","  一百三十五條照行政院提案通過；第一百三十六條照行政院提案通過；增訂第一百三十","  六條之三照行政院提案通過。","   二、證券交易法部分條文修正草案部分：除第六十六條保留送院會協商外，其餘第十","  四條之五、第二十八條之二、第三十九條、第四十三條之一、第六十五條、第一百六十","  五條之一、第一百七十七條之一、第一百七十八條、增訂第一百七十八條之一、第一百","  七十九條均照行政院提案通過。","   請問各位，對上述協商結論有無異議？（無）無異議，照協商結論修正通過。","   現作如下決議：「銀行法部分：一、審查行政院函請審議銀行法部分條文修正草案；","  二、本院委員段宜康等20人擬具銀行法第一百二十五條條文修正草案；三、本院委員江","  永昌等19人擬具銀行法第一百二十五條及第一百二十五條之四條文修正草案；四、本院","  委員邱志偉等20人擬具銀行法第四十五條之一條文修正草案；五、本院委員余宛如等1","  6人擬具銀行法第五十一條及第五十七條條文修正草案；六、本院委員陳明文等16人擬","  具銀行法第七條之一及第四十五條之一條文修正草案；七、本院委員陳超明等16人擬具","  銀行法第七十四條條文修正草案等七案均已審查完竣，併案擬具審查報告，提報院會討","  論。院會討論前須交由黨團協商；院會討論時，由本席補充說明。","   另外，本院委員黃國昌等29人擬具銀行法增訂第三十五條之三及第一百三十條之一條","  文草案案業已審查完竣，擬具審查報告，提報院會討論。院會討論前須交由黨團協商；","  院會討論時，由本席補充說明。","   證券交易法部分：審查行政院函請審議證券交易法部分條文修正草案案業已審查完竣","  ，擬具審查報告，提報院會討論。院會討論前須交由黨團協商；院會討論時，由本席補","  充說明。」","   請問各位，對以上決議有無異議？（無）無異議，通過。","   本次會議議程已進行完畢，本次會議為本會期最後一次會議，議事錄由本席核定後確","  定。現在散會。","散會（11時42分）","","","   -----------------------","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     199","","立法院公報  第108卷  第12期  委員會紀錄","","                                     200","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     201","","立法院公報  第108卷  第12期  委員會紀錄","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     208","","                                     209","","立法院公報  第108卷  第12期  委員會紀錄","","                                     210","","立法院公報  第108卷  第12期  委員會紀錄","","                                     立法院公報  第108卷  第12期  委員會紀錄","","                                     224","","                                     223","","",""]],"block_lines":[1,8,10,11,13,16,18,21,23,25,28,37,39,41,42,45,47,49,51,52,53,54,56,57,58,60,63,66,70,73,77,79,80,81,83,84,87,92,93,95,105,108,110,111,112,114,115,117,118,121,123,124,126,132,136,140,141,144,153,155,156,157,160,169,170,173,176,177,180,182,183,189,191,193,195,196,198,203,207,210,211,212,213,215,216,217,221,222,223,227,228,230,231,232,238,242,245,250,251,252,253,255,256,265,266,271,281,282,285,296,303,307,313,315,320,321,326,332,333,336,338,339,340,341,346,349,351,355,358,361,363,366,367,371,373,375,376,378,379,381,383,385,387,391,396,398,402,407,412,417,418,420,426,430,434,438,439,440,441,444,446,451,452,472,479,482,483,485,487,488,489,490,492,494,498,499,500,501,502,503,504,507,508,509,510,515,520,524,525,526,527,528,529,534,535,541,546,562,563,566,567,571,573,574,575,580,582,583,591,592,596,597,599,602,603,605,609,610,612,613,614,615,616,617,619,624,625,626,628,629,630,634,636,637,638,639,640,641,644,645,648,649,650,651,653,655,658,660,664,668,672,675,676,678,679,680,681,682,684,686,688,690,691,693,697,698,702,703,708,710,713,714,717,718,719,721],"person_count":{"主席":74,"顧主任委員立雄":63,"費委員鴻泰":26,"邱局長淑貞":7,"徐委員永明":5,"郭委員正亮":16,"施委員義芳":2,"江委員永昌":4,"羅委員明才":11,"曾委員銘宗":28,"嚴副總裁宗大":5,"吳主任坤山":4,"洪參事培根":1,"王局長詠心":21},"persons":["主席","顧主任委員立雄","費委員鴻泰","邱局長淑貞","徐委員永明","郭委員正亮","施委員義芳","江委員永昌","羅委員明才","曾委員銘宗","嚴副總裁宗大","吳主任坤山","洪參事培根","王局長詠心"],"title":"立法院第9屆第6會期財政委員會第17次全體委員會議紀錄","時間":"中華民國107年12月26日（星期三）9時31分至11時42分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}