{"blocks":[["主席：所有黨團代表都已經到協商現場，今天要繼續協商「再生能源發展條例修正草案","  」，今天經濟部到場的是林全能次長，經濟部沈部長的身體狀況不是很好，他昨天晚上","  有特別打電話向我請假，我叫他好好把身體養好再說，因為之前他開了一些小刀。","   現在就開始今天的協商，上次朝野協商已經進行到第六條之一，第六條之一有兩個提","  案，一個是柯志恩委員等20人的提案，另一個是陳素月委員等人逕付二讀的提案。柯委","  員的提案在委員會審查時是不予通過，我現在在這裡要徵求柯委員的意見，至於委員陳","  素月等20人的提案，等一下也請經濟部表示意見。","   首先我們就針對第六條之一來進行討論。柯委員，有關第六條之一，針對您的提案，","  請問您的意見怎麼樣？"],["柯委員志恩：我的意見很好，絕對是很好，絕對是專業的意見。有關第六條之一，其實","  我們講得非常清楚，我們希望規定每五年一定要頒布一次再生能源發展計畫，而且針對","  特定再生能源，像是太陽能、風能要頒佈特殊的再生能源推動方案。既然已經這樣，我","  們也當然會要求地方政府要配合這樣的措施。所以我覺得把它放在第六條之一只是要求","  ，既然我們是討論再生能源的方法，我們不過是要求地方跟中央都能夠每五年一次的來","  推動這個方案，我覺得這個施行起來應該是相當合理的，這沒什麼好反對的。"],["主席：上次柯委員沒有來，當時林次長有做過解釋，現在是二年就對外公布一次，為什","  麼要五年？"],["柯委員志恩：對不起，二年對外公布一次，我現在整個最大的一個重點，我也很同意二","  年，我現在只是希望能夠針對要頒佈推動的能源方案有一個全盤的盤點，然後再推出來","  ，最重要的是要求地方政府要這樣配合。因為到目前為止，中央與地方有些時候是沒有","  辦法同調的，所以希望把它入法做這樣的處理，如果你們真的只是在五年、二年這個時","  間點上有意見，那我們可以來討論。只是把這個東西入法，對於再生能源的推動，我覺","  得會更加具有實質效益。"],["主席：請經濟部表示意見。"],["林次長全能：謝謝院長，謝謝柯委員。有關柯委員所提到的部分，事實上再生能源條例","  第六條要做的事情就是去逐年檢討，然後訂定未來二年，還包括中華民國109年、114年","  的再生能源推廣目標、各類別再生能源所占比率及其發展計畫並且要公告。其實條文的","  內容就像柯委員所提的，柯委員提的是每五年發布再生能源發展計畫，其實是異曲同工","  ，所以我們分析是一致的。不過，柯委員所提的是直轄市政府及縣市政府都應該配合前","  項計畫目標來處理，而就我們的分析，因為再生能源發展條例第二條開宗明義即指出，","  主管機關在中央就是經濟部，地方就是直轄市政府和縣市政府，本來就要配合中央的計","  畫處理，只要中央有頒布相關的具體計畫，其實縣市政府就是要配合進行，目前行政機","  關送出來是兩年的頻率，委員提的是五年，我是覺得兩年時間比五年短，所以就以行政","  機關所提的……"],["主席：那你就尊重委員所提的五年，那不是更好嗎？為什麼要兩年？就五年嘛！"],["柯委員志恩：以彰化為例，就離岸風電，彰化就會有所考量，它就沒有在作業當中，那","  你要怎麼解釋？你說地方跟中央，條文就是這個樣子，彰化就是個明顯的例子啊！所以","  我才說……"],["林次長全能：您提到彰化這個案例，我來回應……"],["柯委員志恩：那只是隨便舉個例子，未來還會有很多類似像這樣的部分。對於第六條之","  一，其實我們之間沒有太大的理想上的差異，我只是覺得你就把它明確在法律條文上界","  定，因為這個不違反你所提到的，而且我覺得我們的條文更加明確，應該要採納接受。","",""],["主席：如果立委的建議跟行政部門所提出的立法旨意一樣，其實行政院部門不一定要堅","  持自己的版本，如果覺得立委講的有道理，因為這不是意識形態，都是為臺灣的再生能","  源的正向發展考量，如果柯委員認為五年會是比較適當的時間，要納入地方政府對外所","  定目標的檢討，而要接受這樣的條文，你不要講兩年比五年更短，你要先看內容能不能","  做得到，做不到的原因是什麼？做得到的話，能接受就接受，而不是說你們是兩年，但","  是你的兩年跟他的五年所要公布的是不是一樣的內容？再者，委員是增加對地方政府即","  直轄市政府及縣市政府要配合前項計畫與前條的目標評估，如果你們覺得可以做得到就","  接受，如果做不到是哪裡做不到？否則我們在這裡協商不會有結果的。","   請陳委員發言。"],["陳委員曼麗：我認為兩年和五年可能會有差異，不論是國家的政策或是就投資的立場，","  如果時間拉得比較久，變動性自然會比較少，如果每兩年就可能會有變動，地方政府或","  投資方就會認為不知道兩年後會如何，但如果是五年，大家相對會認為比較安定，瞭解","  五年就會是這個樣子，對於政策規劃或是投資及人力規劃當然都比較穩定。所以，本席","  聆聽之後，我認為以穩定為考量，訂五年也還不錯。"],["主席：請廖委員發言。"],["廖委員國棟：我覺得經濟部的說法有它的本位主義的立場，我覺得五年、兩年是沒什麼","  差異啦！我之所以支持第六條之一，主要是剛好可以補第六條的本文，會比較寬鬆，而","  且每5年做一次檢討，我覺得是非常適合的，如果2年就要搞一次、2年就要搞一次，我","  覺得太過密集了，這是第一點；第二，看了這個條文的內容，我只覺得它剛好是補本文","  不足之處，尤其是一些對相關縣市的規範，這裡能夠寫得這麼清楚，所以我支持第六條","  之一的條文內容。"],["主席：請鄭委員發言。"],["鄭委員運鵬：關於柯委員的第六條之一，其實柯委員的版本在經濟委員會討論滿多的，","  它是前面跟後面會有呼應，現在如果我們要對照其他包括行政院版的話，你就必須了解","  ，不可能前面是其他人版本，然後第六條之一變成柯委員的版本。柯委員的第六條之一","  大概可以分兩項，第一項是剛才講的5年和2年……"],["柯委員志恩：我快速的說明一下。關於5年，我剛剛仔細看是屬於發電業，後面還有一個","  3年是屬於輸配電業，稍後看到第十條就有相關規定，所以我們是非常一致的，不能夯","  不啷噹用2年就這樣涵蓋過去，它還是有階段性的差別……"],["主席：柯委員，你要讓鄭委員講完，然後你再回應。"],["鄭委員運鵬：所以我說柯委員的是整套的，如果這邊放一半，那邊放一半，變成柯委員","  那一套就垮掉了，還好柯委員今天有來，不然這個協商會很難進行。第一個部分是5年","  、2年、3年，可見得柯委員當初的想法是不一樣的。","   第二個部分就是第二項的部分，那也是在委員會裡面大家疑慮比較大的，也就是說，","  以現在台灣地方自治的狀況，你要地方政府認列一定比例，它認列完不開發，帳算中央","  的？這是第一個做不到的，第二個是最後一段，他排除掉區域計畫、都市計畫、海岸管","  理、土地等，無正當理由，不得阻礙相關計畫之落實。我相信不管是誰執政，在中央或","  地方都做不到啦！第二項本身在再生能源條例裡面，或在其他的法源都沒有辦法這樣做","  ，地方政府也不一定買單，所以第二項是我疑慮比較大的地方，等於說你要排除掉所有","  的，那些計畫大家不就是弄假的？這是說不通的啦！以上謹供柯委員參考。"],["主席：林次長，剛才柯委員、陳委員曼麗還有鄭委員運鵬有提供意見，廖委員是支持柯","  委員的提案，所以是一致的。關於柯委員的提案內容，包括2年變成5年，其穩定性如何","  ？還是說5年裡面的項目跟你2年要頒布的有哪些不一樣的地方？你能不能提出來？第二","  ，關於直轄市政府以及縣市政府的部分，依剛才鄭委員講的這些道理，我覺得是有一些","  疑慮，當然你也可以作一說明，讓大家了解一下，好不好？可能會碰到什麼樣的問題？","",""],["林次長全能：謝謝院長。柯委員的版本很重要的內涵是一定要有一個具體的發展計畫，","  關於這個具體的發展計畫，柯委員是希望你必須針對太陽光電、風力發電頒布具體的推","  動方案，其實這樣的內涵跟我們第六條所定的部分是相同的，只是時間一個是2年，一","  個是5年。至於剛才陳委員所提的部分，用5年來看、比較長期的話，或許變動性比較少","  ，的確有其意義，不過，行政院版本有比較長的里程碑，就是有訂109年及114年，看起","  來就是有兼顧短中長期的時間點去頒布具體的發展計畫。若以行政院版本來看，兼顧一","  個短期的2年，又有長期的114年、109年，看起來都有兼顧到，如果各位委員認為2年的","  部分太頻繁了，行政單位也可以接受用5年的方式來處理，這不會有太大的影響，因為","  最重要的部分還是要有一個具體的發展方案，在這個具體的發展方案裡面，其實柯委員","  希望涵蓋進去的，在行政院版本裡面都有了，包括目標。另外，柯委員希望……"],["主席：第二項。"],["林次長全能：對。關於第二項的部分，中央有具體的發展計畫，地方應該也要有相對配","  套的計畫來呼應，這樣可能會更好。這部分我剛剛有表達一個看法，事實上，我們在第","  二條已經明確訂定中央跟地方的權責都要在這個法律的規範裡面來執行，中央機關所訂","  定出來的發展計畫，也都要跟地方政府溝通過才會訂定出來。如果柯委員認為需要地方","  政府來配合，我們可以看文字上如何酌修放進去。至於要認列一定比例，我個人認為是","  比較困難，因為要地方政府認列一個比例，如果他沒有達成怎麼辦？我認為要在法上這","  麼強硬認列一定比例的開發目標跟承諾是不太適宜。","   另外一個部分是區域計畫、都市計畫、海岸管理的排除，其實我們在後面相關的條文","  ，在設定再生能源所涉及到不同部會掌管的法律都有適當的排除，這在後面第九條、第","  十條、第十一條、第十二條都有明確的規範，在那邊可以看到我們如何排除都市計畫法","  或海岸管理法等事項。"],["主席：如果第六條之一通過，後面那些排除的條文就不必了。"],["林次長全能：因為後面是針對某些特定的部分很明確講出來，但是這個地方是一個很ge","  neral的排除，這可能有不太一樣的地方。"],["柯委員志恩：謝謝院長很了解，我還是強調，不是五年、兩年之爭，如果像鄭運鵬委員","  所理解的，一套發電業是五年，輸配業電是三年，這是我先強調的；另一個是你會用第","  二項，純粹就是萬一地方政府不配合，中央到底要如何達到目標？所以下面那一段的設","  計純粹是考量讓中央有一個權，我也同意你如果認為認列一定比例的開發目標地方有所","  困難，措詞上我們可以來修正，我只是認為這一條為什麼設計在這個地方，純粹就是幫","  助中央有一個權，萬一在地方政府沒有辦法做到的時候，你該怎麼辦。"],["主席：現在的問題是在第二項後面的部分，後面的條文都有把它納入，這一條認列的部","  分我們可以再思考，因為後面我們會繼續協商，如果您的旨意在後面真的都有納入，其","  實未必然就在這裡呈現，所以我們先保留，也不要就不予通過，我們先保留啦！不過五","  年或兩年，經濟部覺得應該怎麼做會比較好？"],["林次長全能：我們可以接受柯委員的五年。"],["主席：但是要列在第六條之一，還是修正你前面的？"],["林次長全能：可以在第六條，把未來兩年修正成五年。"],["主席：柯委員的意見呢？"],["柯委員志恩：次長，不是兩年跟五年的問題，我們以前從頭到尾都有溝通過，你很清楚","  不是兩年、五年的問題，是你們條項的問題，就誠如剛才院長所提到的，我們先暫時保","  留，在往後的幾條中如果有討論到，我們可以再回來看這一條，不是兩年、五年的問題","  ，那都好說。"],["主席：這就是我剛才一直要經濟部將柯委員的提案五年跟你們的提案兩年的內容差異在","  哪裡點出來，如果只是兩年，我們二加五除以二，三點五年就好了啊！"],["柯委員志恩：對啊！"],["主席：重點在於你的兩年跟他的五年的內涵有哪一些項目不一樣，如果都一樣，幾年比","  較好？大家就可以比較好討論，如果兩年的內涵跟五年所要頒布的內涵有一些點是不一","  致的，要如何把它修成能夠互相融合，我認為柯委員的意思是在這裡嘛！"],["柯委員志恩：是，院長了解我講的。"],["林次長全能：我剛才已經明確講過，針對第六條之一的第一項，除了五年、兩年之外，","  其他內涵都一樣，柯委員就是希望有一個具體的再生能源發展計畫，我們這邊也明訂要","  公布一個發展計畫，而且要公告，現在柯委員講要有一個方案，這個方案在名稱上如果","  跟計畫型方案不一樣，我們也可以加上幾個字，即調整為「發展計畫及方案」。"],["主席：這樣調整，就跟柯委員所提的完全一樣了。"],["林次長全能：是的，完全一模一樣。"],["主席：如果這樣調整，柯委員覺得如何？"],["林次長全能：至於二年、五年的部分……"],["主席：我覺得第一項比較好處理，基本上，如果經濟部不反對柯委員提出的一些內涵，","  其實，這部分跟第六條的內容也差不多，至於文字上若為尊重柯委員而做一些修正，經","  濟部應該也會同意吧？"],["林次長全能：是。"],["主席：好，我們就把第一項融入第六條，請問柯委員可不可以？"],["柯委員志恩：好。二年、五年的部分"],["主席：其次，有關二年、五年的部分，你們覺得如何？"],["柯委員志恩：因為後面第十條針對再生能源發電設備已經有三年的規定，所以關於年限","  的問題，是否留到後面再討論？"],["主席：針對第六條之一，我們就將其內涵併入第六條，至於到底要增加哪些文字，是否","  請經濟部就柯委員提案的文字調整？這個條文我們等一下再回頭審議。關於年限的部分","  到底是二年抑或五年，我們也等後面討論的結果再做決定。也就是說，第六條之一我們","  不是不予通過，而是將其併入第六條的精神，這樣調整好不好？"],["柯委員志恩：可以。"],["主席：第二項有關直轄市政府認列的部分，柯委員的意見是主張要按一定比例，惟經濟","  部認為不需要有這樣臚列的條文；至於後面「無正當理由，不得阻礙相關計畫之落實」","  的相關法案或是法規，經濟部的說法是這部分在後面一些條文中都已經有納入，若果如","  是，我們就把第二項併入其他條文一起處理，如果在後面的條文裡面還有哪一點沒有併","  入，到時候再請柯委員提出來。"],["柯委員志恩：好。"],["主席：接下來處理陳素月委員等20人提案的條文，請問經濟部有什麼意見？"],["林次長全能：原則上，我們非常尊重陳委員等所提出的內容，但委員建議這個條文擺在","  第六條之一，我們的意見是列在第十五條第二項，因為第十五條是有關土地的規範，陳","  委員等提案條文則是談土地租金的部分，我們認為這部分無須受國產法第七條的規範，","  故而建議在第十五條第二項比較妥當。"],["主席：有關陳素月委員等20人提案的第六條之一，我們就等處理到第十五條再來討論。","",""],["林次長全能：是。"],["主席：接下來處理第七條，委員會送過來條文有甲、乙二案，請問經濟部有無說明？"],["陳組長崇憲：有關第七條甲、乙二案，甲案主要是按照行政院提案條文再做一些修正，","  並納入部分委員在委員會審查時所提出的意見，包括第三項有關基金用途的部分、再生","  資源的盤點、輔導成立認證的機構、再生能源發電及儲能之研發補助等等。另外，我們","  還規定再生能源發電設備設置於原住民地區，再生能源發展基金應優先辦理。","   至於乙案的部分，是以柯志恩委員等提案條文為主，其中增列第四項規定：「再生能","  源之貸款信用保證事項。」","   謹作以上說明。"],["主席：請問柯委員要不要表示意見？"],["柯委員志恩：第七條主要是關於基金的收費方式跟用途，我們在委員會當中有針對我所","  提的案做出修改。我覺得剩下比較爭議的地方是在基金的使用跟基金造成電費增加使用","  的呈現方法，這個民眾很關切。有關使用方式的部分，為什麼當初我會提出來，就是因","  為有很多再生能源業者，特別是很多大型的開發業者都是專案融資，這個在國內是比較","  少的案例，因為國內缺乏評估專案融資人才，導致很多開發案融資比較困難，這些事情","  我想能源局也是非常地瞭解。我們提案只是希望再生能源發展基金可以用於協助解決廠","  商的融資問題，但是這一點我可以不堅持，如果可以幫助這些再生能源業者的話，可以","  用附帶決議的方法。我覺得大家關切是有關於電費增加時候呈現的方法，你們通過的版","  本是在電價公式上，我們提案則是在標示在電費帳單上，我覺得這很重要的原因是，很","  多民眾不知道，如果他沒有使用再生能源，他被加收費用到底怎麼算出來的。你們告訴","  我是用計算公式，沒有問題，但是我認為你把它呈現在電費帳單上面、標示出來的話，","  民眾才會知道，他因為沒有使用這個部分而導致他的電費增加，你把它標示在帳單上面","  會比較清楚，所以我剛剛強調是表示的方法，這對民眾來說可以讓他們理解，用電時候","  會更加謹慎。"],["主席：針對柯委員跟經濟部剛才的說明，各位委員有無意見？","   請鄭委員發言。"],["鄭委員運鵬：請教院長，對照表第40頁，行政院版的……"],["主席：第40頁，那就要回頭看……"],["鄭委員運鵬：第七條沒有錯啊！可能我們看得不一樣。"],["主席：我們是用白色的這一本討論。"],["鄭委員運鵬：我沒有白色的。沒關係，我念一下，跟頁數比較無關。就是「再生能源發","  電設備設置於原住民族地區，再生能源發展基金應優先辦理。」這是我們在委員會裡面","  一直斟酌的文字，什麼狀況是優先，是要以時間來算，還是你們有……","   這個部分是不是能源局說明一下？這個是我們在委員會一直斟酌、處理不了的事情。","  本來還有一定比例，後來一定比例高潞委員也願意不堅持，但是優先的狀況要怎樣做到","  讓人家放心，原住民族地區如果申請的話，你們會優先辦，而且辦得到？不會排擠到其","  它非原住民族地區？"],["主席：這是第七條「再生能源發電設備設置於原住民族地區，再生能源發展基金應優先","  辦理。」甲案大家都沒有意見。"],["鄭委員運鵬：我們在委員會時就是討論這個，甲乙案兩案一起成併陳，現在是怎樣……"],["主席：不是，甲案是行政院的再修正條文，現在這個大家都沒有意見，柯委員的部分有","  一、兩點的不同，現在柯委員可以用附帶決議處理，你是……"],["鄭委員運鵬：用帳單……"],["柯委員志恩：附帶決議是有關我剛剛所提到的，再生能源業者貸款信用保證等很細膩層","  面的部分。"],["主席：就是「四、再生能源之貸款信用保證事項。」"],["柯委員志恩：對，第四點的部分，可以用附帶決議的方式，因為我們跟能源局過去其實","  也有一些討論。","   另外，有關費用，因為這邊也有「公用售電業依第二項第一款……所定電價費率計算公","  式」的規定，我剛剛有特別強調，因為民眾不知道你到底是要放在哪裡，你的法條是寫","  「公用售電業」你應該是放在「售電服務費用」，類似像這樣子的，你們說是用公式，","  公式沒有問題，我們兩個的點是你要把它標示在你的電費帳單上，人家才會知道，我到","  底用多少錢是放在再生能源上面，這不是比較符合我們的精神嗎？"],["主席：好，剛才柯委員的第四點是用附帶決議方式來呈現，所以她不堅持；針對剛才她","  講的第二點的部分，次長要不要說明一下？"],["林次長全能：是，這一條規範的是我們要繳交再生能源發展基金，現在我們是規範售電","  業要針對非再生能源的售電量繳交一定比率的基金，由於繳交這個基金會增加售電業成","  本，要反映在電價上就必須按照現在電業法公告的電價公式計算進去，所以我們在這一","  條最後一項才講到公用售電業繳交之基金，要透過電業法第四十九條之公式反映在電價","  上。但是柯委員講的是在我們的電費單上根本沒有這項資訊，而我是覺得這項資訊不需","  要在這裡立法，其實在台電的營業規章裡就可以修，就可以處理。"],["柯委員志恩：好呀！那你就去做。"],["林次長全能：如果需要的話，在立法說明講一下這個資訊應在台電的電費單中呈現出來","  ，我們就把它呈現出來。"],["柯委員志恩：所以要放在附帶決議裡面去處理，可以，沒有問題！我只是說你要讓民眾","  很明確的感受。"],["主席：我了解，柯委員也是好意。"],["林次長全能：是，我們願意有這樣的附帶決議。"],["主席：這樣子，這裡面就有兩個附帶決議，能不能請柯委員的助理跟經濟部趕快將這兩","  個附帶決議做個整理，我們就以甲案通過，好不好？","   第七條就以甲案通過，針對柯委員所提到的兩點，包括第四點再生能源之貸款信用保","  證事項如何以附帶決議來呈現，其實也不一定要兩個附帶決議，以一個附帶決議將兩個","  都納入也可以，你們就說明這要在什麼地方呈現讓柯委員知道，經濟部看是要指派誰跟","  柯委員的助理討論，這個附帶決議在協商結束後要讓大家認同。","   現在進入第七條之一，這是柯委員的提案，在委員會時是不予通過，柯委員對本條有","  沒有什麼意見？"],["柯委員志恩：附帶決議附進去就好了。"],["主席：好，第七條之一就以附帶決議來處理，因為這是剛才貸款的部分。","   第七條之一就併入第七條的附帶決議來處理。","   第八條在委員會是通過的，大家應該沒有什麼意見，我們進入第八條之一。"],["柯委員志恩：院長，不好意思，我對第八條有意見。"],["主席：第八條在委員會是通過的。"],["柯委員志恩：我們的提案有呀！我們的條文有逕付二讀。"],["主席：我這裡的資料，第八條之一是孔文吉委員的修正動議。"],["柯委員志恩：對，那就是我的意見，他幫我提的。"],["主席：那是第八條之一，我講的是第八條。"],["柯委員志恩：我現在說的是第八條，我們有一個新版，逕付二讀的。你看桌上的關係文","  書1798號，有啊！有第八條。"],["主席：在哪裡？"],["柯委員志恩：跟王惠美委員，我們共提的，就是這個，21895號，有啊！"],["主席：柯委員說有逕付二讀，但是你這本1798號上面也沒有所謂的第八條。她說她有一","  個案子是逕付二讀案，林次長，第八條在委員會審查時，行政院提案條文是修正通過，","  柯委員的提案是哪裡有差異？"],["柯委員志恩：我幫次長回應一下，這個條文是討論輸配電業併網，主要問題是在我的提","  案版本第五項及第六項，有關委託第三人設置變電站、引接線路與電力網互聯問題，我","  們是建議放寬未達二千瓩的再生能源業者可以委託第三人設置變電站，次長有沒有fol","  low到？"],["林次長全能：我們的條文第三項就有這個部分。"],["柯委員志恩：對啦！我知道你們第三項有，那現在決定怎麼樣？這個條文其實很簡單，","  再生能源業者一直都會面臨併網、互聯的問題，之前在太陽能光電電費討論的會議上也","  提到，在電網較為匱乏的地區，他們要設置變電站，基本上是耗時非常久，就是因為時","  間要拖很久，影響了躉購費率的有效期限，所以我們才建議對於未能達到一定標準的再","  生能源發電設備者，可以開放第三人來設置，這樣就不用一天到晚等著台電。台電那麼","  忙，如果他們一等再等，都不知道要排到什麼時候，所以對於較為匱乏的地方，建議開","  放給第三人設置變電站，讓這些發電設備可以及早進行併網啟用，我想這對於再生能源","  的幫助也是滿大的，而這也是我們當初提出來最主要的意旨。"],["主席：柯委員，你們的第八條修正動議案「落落長」耶！"],["柯委員志恩：很專業，院長。"],["主席：「落落長」耶！"],["柯委員志恩：簡單來講，只要看第五項和第六項就好，因為重點就在這兩項。"],["林次長全能：我跟柯委員及院長報告，這部分主要精神在於低於二千瓩的小型再生能源","  或自用發電設備，他們其實是不需要設置變電站，因為很小，所以並不需要升壓後再送","  出去，但是因為未來可能有很多是集中在一起，他們要共同設置變電站，所以這一條就","  是讓他們可以單獨或共同設置變壓站，而不必等台電去建加強電力網，我們已經有開一","  條路讓他們自己去設。現在委員的提案是要求可以委託第三者設置，這可能有違電業法","  相關規範，因為電業法明確規範電源線及電力網可以投入的業者，而這是屬於電源線部","  分，電源線就只有再生能源發電業者自己可以設置，不能委託給第三人。"],["柯委員志恩：就是因為卡到電業法，我們才要修法啊！邏輯是這樣啊！因為他們等不到","  變電站，躉購價對他們而言一直都是不太有利，就是因為這樣，所以才要修法。"],["林次長全能：跟委員說明，其實這一條給業者彈性的部分，就是他們可以單獨或共同設","  置，而且這是在電業法規範之下，讓他們有另一條路可以走，不需要等台電的所謂加強","  電力網，所以已經給他們開一條路了，問題也已經解決了，至於說要不要開放給第三者","  ，我是認為既然電業法有規範，我們就不要把電業法規範的精神打掉，這是我們行政機","  關的意見。"],["主席：怎麼樣？柯委員。"],["柯委員志恩：最主要是很多小型業者可以不用自己負擔，如果有第三者進來，對他們來","  說會比較便利一點，主要原因是在這裡。"],["林次長全能：這樣就是違反目前電業法裡面規定，輸配電業是公家的，這樣一個很重要","  的法律依據，因為現在電業法裡的輸配電業是所謂國營，如果開放第三者可以做，他們","  就可以不找台電，那就打破電業法中輸配電是國營的規範，我們認為現階段還是不宜這","  樣處理。"],["主席：請鄭委員發言。"],["鄭委員運鵬：所以照次長的說法，也就是如果柯委員的這一條「委託第三者」，它其實","  只能委託台電。"],["林次長全能：對。"],["鄭委員運鵬：所以沒有第三者，第三者只有台電。"],["林次長全能：如果按照現在電業法的規定，就是只有台電。"],["柯委員志恩：對啊！就是因為電業法的規定，所以我們希望修正這個部分。"],["鄭委員運鵬：本來的第三者是業者，對不對？它自己可以設嘛！"],["柯委員志恩：是。"],["鄭委員運鵬：但是你覺得當它不符合成本時，剛才原條文是說大家一起做，對不對？"],["林次長全能：對。"],["鄭委員運鵬：或者是台電，就是這樣，所以這就沒有等不到台電的問題。因為當初它要","  籌置、在設置時，它就應該知道輸配電是誰要做了，所以柯委員講的部分就是要嘛這個","  委託就是台電，台電義務要收，但是它當初的設置就有問題啊！"],["柯委員志恩：問題就是我們現在不想等台電，可是剛才又說違反電業法，你們這個把關","  就卡在這裡啦！"],["主席：柯委員，剛才你的提案、逕付二讀的提案，其實孔文吉委員已經有幫你在委員會","  提出過了，但是大家有討論，所以才修正成現在行政院版本的再修正。"],["柯委員志恩：好啦、好啦！"],["主席：第八條就通過啦！","   現在處理第八條之一。甲案是不予通過，乙案是孔委員的修正動議，第八條之一乙案","  孔委員的修正動議，經濟部能不能說明它不予通過的理由為何？"],["林次長全能：第八條之一其實是規範輸配電業每三年就再生能源發電設備的電力網提出","  具體的開發計畫，然後送中央主管機關核定，當時在討論的過程中，因為電業法第四十","  六條已經很明確規範「輸配電業應規劃、興建與維護全國之電力網。」當時的想法是電","  業法已經規範得很明確了，那麼就不需要在再生能源發展條例重複規範這樣的事情，當","  時討論是這樣的原因，所以就沒有共識，留到現在來更進一步的討論。我們認為其實電","  業法對於輸配電業給予的責任已經很明確，有很明確的職責，他們本身就要對輸配的電","  網規劃、興建以及維護，所以是不是在電業法那邊做就好了？不需要在這個地方進行。","",""],["主席：好，我了解。這已經在電業法規範了，所以我們就依照甲案不予通過。","   處理第九條。"],["柯委員志恩：院長，不好意思，這邊有提到一個「三年」，我們是不是同樣解決剛剛所","  提到的三年、五年……"],["主席：輸配電業應每三年提出因應……"],["柯委員志恩：對，是三年。"],["主席：等一下後面會討論到吧！"],["林次長全能：不會，其實輸配電業是每年滾動檢討。"],["主席：所以這個「三年」沒有意義。"],["柯委員志恩：沒有啦！我是說要一致，我們剛才不是提到五年、二年、三年的部分嗎？","",""],["主席：那個跟這個沒有關係。"],["柯委員志恩：有啦，如果要綜合來看的話……"],["林次長全能：是這樣的，現在柯委員提到的是剛才在討論第六條時，他講五年、兩年嘛","  ！柯委員的想法是五年有一個再生能源的發展計畫，所以電網是三年要趕快檢討，但是","  其實我們的電業法是每年滾動要求檢討，所以在這種狀況下……"],["主席：沒有所謂的三年、兩年、一年了，就是每年都在滾動式檢討了。"],["林次長全能：對，滾動檢討。如果每年都滾動檢討，其實第六條用「二年」其實是可以","  的，我個人認為是這樣。"],["柯委員志恩：要兩年，我也沒有意見。"],["林次長全能：但是把你的精神放進去這樣。"],["主席：對啦！"],["柯委員志恩：要兩年，我覺得也很好。"],["林次長全能：把你要求的精神放進去。"],["主席：對，剛才柯委員講得很清楚，只要你把他的精神放進去文字……"],["林次長全能：是，我們正在處理。"],["主席：那就以「二年」處理。"],["林次長全能：好。"],["主席：第八條之一就不予通過。","   處理第九條。第九條有甲、乙兩個案，還有新增一個是誰的提案？"],["鄭專門委員雪梅：是陳超明委員的再修正動議，等於是他的丙案。"],["主席：所以有三個案。"],["鄭專門委員雪梅：是他的乙案，提案人為陳超明委員等。"],["主席：本來就有了。"],["鄭專門委員雪梅：他這次再提出來……"],["主席：我們現在不是用現在陳超明的乙案討論，是新的這一份，所以還是甲、乙兩案。","",""],["鄭專門委員雪梅：對。"],["主席：我們就以新的乙案─再修正條文跟甲案討論。經濟部要不要說明一下，這兩個案子","  基本上的差異在哪裡？"],["陳組長崇憲：甲案是行政院的提案，主要是費率計算公式要納入漁業補償、電力開發協","  助金、維護及除役的成本、偏遠地區等相關因素。另外，再生能源發電設備位於原住民","  族地區的話，應綜合考量加權的躉購費率。","   修正後最新的乙案，基本上比較著重整個條例施行前後的狀況，規定「於本條例施行","  前、後設置之再生能源發電設備，其所產生之電能，除依電業法直供、轉供、自用及售","  予再生能源售電業外，應由公用售電業躉購。已與公用售電業簽訂契約者，其設備生產","  之電能，亦得依電業法直供、轉供、自用及售予再生源售電業。」公用售電業的部分，","  按照前面收購的話，要跟真正發電的訂定費率，報請中央主管機關備查。另外也規定「","  依電業法直供或轉供之再生能源電能，如改依本條例躉售，或有多餘電能依本條例躉售","  者，適用再生能源發電設備首次提供電能時之公告費率。」再者，民國九十八年七月八","  日，再生能源發展條例通過前的契約，還是按照原躉購費率處理。"],["主席：有關甲案，漁業補償、電力開發協助金等，還有再生能源發電設備位於原住民族","  地區，要綜合考量加權的躉購費率，大家應該都沒有意見。","   乙案增列的條文有沒有窒礙難行的部分？"],["柯委員志恩：我還是要問一下能源局。我們來看一下之前委員會的版本第四項，還有我","  提案的版本。你剛剛有提到，再生能源設備所產生的電能等，應由公用售電業躉購，這","  是你們的版本。就我的理解，在發電業、輸配業及售電業裡，全世界各國通常沒有用公","  用售電的躉購，都是用輸配電業的躉購。基本上，歐洲國家的再生能源統一都是用輸配","  電業，我不知道你們為什麼在這個時候用售電業，可不可以讓我了解一下？據我的理解","  ，歐洲幾乎都是配電這個部分，你們是在後面，為什麼？"],["林次長全能：我來就我理解的部分跟柯委員說明一下。其實全世界的輸配電業都是輸配","  電而已，不會賣電，因為他只是扮演很重要的公共設施，維護好電網，然後做後續的電","  力輸送。電業法把電業分成發電業、輸配電業跟售電業，輸配電業負責很重要的公共設","  施─電網的維護，能購買電的只有售電業，而且國內的售電業有開放給再生能源售電業","  ，其他不是再生能源的部分就是賣給公共售電業，可以賣其他火力發電或是核能的部分","  。在國內電業法的規範下，這些再生能源發電業者可以自己賣，他如果不自己賣，就賣","  給公用售電業。就我所理解，全世界的輸配電業其實……"],["柯委員志恩：我這裡有英文版的條文，你要不要拿去看一下？"],["林次長全能：除非它是輸配電兼售電業。"],["柯委員志恩：都有，歐盟第二階段都是在輸配電業處理，只有我們臺灣是在售電業躉購","  ，既然我們常常參考國外的規範，我覺得你們可以參考。光是在這一條，我們的作法跟","  國外一般的作法是不太一樣，我只是提出我的問題。"],["林次長全能：基本上，我們的電業法其實是參考很多國家的作法，主要是以跟臺灣同為","  島型、獨立電網的國家（如日本）為主據，日本的輸配電業基本上並沒有售電，以上是","  回應柯委員詢及我們當初設計電業法的主要參考依據。"],["主席：我現在要處理第九條的甲、乙兩案，委員會當初討論時照甲案通過，雖然有部分","  修正，但行政部門也接受了。目前陳超明委員的部分，其修正之處較多，行政部門在執","  行上會不會有窒礙難行之處，還是你們也可以納入陳超明委員所提的再修正條文？"],["林次長全能：主席，我先說明，稍後再請台電補充。"],["主席：好。"],["林次長全能：陳超明委員的再修正動議跟院版的差異主要在於甲案的第四項，即「再生","  能源發電設備所產生之電能」，他的版本是加上「於本條例施行前、後設置之再生能源","  發電設備……」；另一個最大的差異在於後面有一段，「已與公用售電業簽定契約者，其","  設備生產之電能，亦得依電業法直供、轉供、自用及售予再生能源售電業。」。簡而言","  之，他的用意是，現在已經跟台電（即目前的公共售電業）簽約的再生能源發電業者，","  根據這個條文的話，它也可以脫離台電，自己去賣電，透過直供或代輸去賣電給再生能","  源使用者。這部分會有一個很大的影響是，台電已經跟人家簽了PPA，該PPA即購售電合","  約，係屬私契約，現在我們如果用一個法令條文去要求台電這個私契約要刪除或消滅的","  話，我們是覺得有點奇怪。針對這部分，台電也有自己的意見，可以請台電補充。"],["主席：請台電說明陳超明委員的再修正動議有無比較窒礙難行之處。"],["王總經理耀庭：主席、各位委員。陳超明委員再修正動議之第三項……"],["主席：即「於本條例施行前、後設置之再生能源設備」這一段？"],["王總經理耀庭：這一段沒有問題，而是同項後段的「已與公用售電業簽定契約者，其設","  備生產之電能，亦得依電業法直供、轉供、自用及售予再生能源售電業。」這一段的問","  題在於，次長方才也已經提過，此係屬私契約，因此我們就要照私契約的精神來走。另","  外，台電是一個國營的公有財，如果這樣的法律條文一訂下去，可能會出現一個現象，","  即對於業者比較有利的，像價格比較低的一些再生能源，他們就會想辦法要出去，而這","  就遷涉到合約執行時雙方權利義務關係的變更。如果這樣子的話，其實台電是願意讓他","  們出去，只是說台電受有損害的部分，我們希望能夠再透過協商的方式，把那個損失的","  部分要回來，我想主要是這一塊的精神需要再經雙方協商。這一部分我想是私契約的行","  為，如果在法律上這樣訂定的話，可能會比較不適當。這部分是否容我們在說明欄調整","  ？即這部分可以允許讓他們出去，只是這部分需經雙方協商。"],["主席：所以你的意思是，第三項後半段的部分，簡單講就是用說明欄的方式說明，但不","  要這麼實的明定在法令上，應該是互相有協商，是這樣子嗎？"],["林次長全能：是。"],["主席：柯委員能不能接受他們用說明欄的方式來處理？可以吧？"],["柯委員志恩：可以。"],["主席：因為我們的目的就是這個。那其他的點呢？"],["林次長全能：還有一個，關於陳委員超明版本的第六項「本條例於民國九十八年七月八","  日公布施行前」，與行政院版本是有一點差異，陳委員版本是用「仍依原訂契約辦理」","  ，而行政院的版本是「仍依原訂費率躉購」，事實上這也涉及到台電當時私契約所訂下","  的躉購價格。"],["主席：那就一併在說明欄中說明，可不可以這樣做？"],["林次長全能：要看台電的意思。"],["主席：台電要不要表示意見？就是「本條例於民國九十八年七月八日公布施行前，已與","  電業簽訂購售電契約者，其設備生產再生能源電能之費率，仍依原訂契約辦理」，這個","  似乎怪怪的。"],["王總經理耀庭：我們是用「原訂費率」來辦理，不是「原訂契約」。"],["主席：對啦，他們本來就有費率了，是原訂「費率」不是「契約」，用「契約」是怪怪","  的。這樣好了，第九條還是以甲案通過，但是剛才陳超明委員的再修正條文，我們要以","  說明欄來說明，即剛才講的第三項後半段的部分就用說明欄方式來說明，好不好？可以","  啦？大家有沒有意見？如果沒有意見，第九條就以甲案通過，針對陳超明委員的再修正","  動議第三項後半段，就以說明欄的方式來陳述。","   處理第十條。第十條在委員會是通過的，各位有沒有意見？如果沒意見，第十條就通","  過。委員趙正宇等19人提案就刪除。","   處理第十一條。第十一條在委員會也是通過，各位有沒有意見？如果沒有意見，第十","  一條就通過。","   處理第十二條。第十二條在委員會也是通過，各位有沒有意見？"],["柯委員志恩：有，有一些小想法。我覺得委員會版本把當初我所提案的第十二條之一及","  第十二條之二整併，但我還是要提出來，因為依照我們所建議的，我在委員會時有提案","  ，但是有點被曲解，我們是針對政府機關、公立學校或公營事業於興建、增建、改建的","  過程當中，應該優先設置再生能源發電設備。但是針對第十二條，因為你們是希望工商","  業能夠帶頭去做再生能源的部分，這點我不反對，但是考量到2018年才漲過工商業大戶","  的電費，如果你們又要求工商大戶來帶頭使用再生能源，其實比較容易造成反彈；反而","  在我過去的條文當中，我們是認為要由政府帶頭來做，這是我所要表達的，我也不反對","  工商，但是這個部分政府應該要做示範。院長，我只是因為在委員會併案討論時他們有","  點曲解，所以我要此澄清。"],["主席：我知道您的意思是應該由政府帶動，不是所謂的企業大戶，這個怪怪的……"],["陳委員曼麗：我看到第十二條，基本上我也是認同的，但從第十二條看起來，他主訴求","  的主角是我們的政府機關、公立學校或公營事業，這些單位基本上都是我們公部門的部","  分，所以當他們有要新建、增建或改建的時候，應優先裝置再生能源。我們其實都一直","  在想私建築的部分，因為常常我們在做這個社區大樓再生能源的配置時，他們都說你為","  什麼不在這新大樓蓋的時候就讓他們能夠開始裝設這些東西，才不會到後來又要再調整","  東調整西，所以我想這是在私建築的部分，看看能不能在這邊納入。","   另外，就是關於契約容量在一定容量以上的部分，這部分大概就屬於工商業的部分，","  這部分的話，我也是贊成。那我在想是說像現在我們也有講到說像Google在台灣買綠電","  ，在臺灣買綠電就有憑證，所以應該這個部分是可以來帶動，讓我們在這個部分可以讓","  臺灣的私部門，如果他有心的話，他這個動作應該就可以在這個條文涵蓋，所以我在想","  說要不要把他講得比較清楚，就是屬於私部門、工商業的部分要不要把他講得更清楚。","",""],["林次長全能：謝謝柯委員與陳委員。有關柯委員的部分，其實我們在第十二條的部分有","  把政府機關、公立學校、公營事業部分納入，不過我們是就新建跟增建應該要設，這部","  分有納進去。至於私部門的部分，我們是以用電大戶為主，因為他們用很多電，應該要","  善盡更多的企業責任，所以我們把他課以要設一定的再生能源。但是陳委員是希望把住","  宅的部分也納進來，我們是建議現階段先暫時不要這樣子，因為住宅部分所涉及的範疇","  還滿複雜的，而且設置量也是很小，如果現在要硬加進來，我覺得這部分的配套要很完","  整，所以我建議先讓工商用電大戶被要求進來，然後善盡更多的企業責任，等施行到更","  適當的時候，我們再看要不要全部擴及到所有一般民間住宅的部分。先把政府機關新建","  的跟用電大戶規範進來，我覺得這是現在最需要的。"],["柯委員志恩：沒有，你那時候還沒有升次長，我們其實在這條條文上面……，我再次強調","  ，我原來版本的第十二條本來就是針對政府機關，這完全沒有問題，應該使用再生能源","  設備，我那時候的第十二條之一是針對政府機關及用電契約達一定容量以上的電力用戶","  應該帶頭使用，然後方式有很多種。但我還是要強調對於再生能源的方法我們所規範的","  很清楚，而且當初我所提出來的東西都是針對國際制度的設計，非常的清楚，而你們委","  員會的版本是參考我們的提案併接而成，但是我真的覺得你現在所寫的這個方案並沒有","  比原提案更清楚啦！你可否告訴我，你們行政院版本比我們當初所提的版本更好的地方","  在哪裡？我明明就覺得我們寫得比你們更清楚，我說我不在乎，我也認為政府機關應該","  ，可是你再回去看看，問一下你們的組長好不好？你等一下來再告訴我，你們只是條接","  過來而已喔！"],["林次長全能：可能我記憶不好，我覺得我們原來行政院送出來的版本就是這條的內容，","  至於委員所提那條的內容應該在第十二條之一……"],["柯委員志恩：第十二條之一、第十二條之二……"],["林次長全能：其實還有放在第十二條之一，等一下可能還會討論到，所以第十二條的部","  分，我記得當時是沒有把你的部分併上去，而是留在第十二條之一要去討論。關於第十","  二條的設計，我剛剛講得很明白，就是把公家機關新建的納進來，然後把用電大戶納進","  來，對用電大戶的部分，我們給予一些彈性，除了要求設定一定比率再生能源之外，我","  們也讓他們可以買憑證或自行購買再生能源，不一定要自己設置，所以，我們有給他們","  這樣的彈性來處理，精神大概是這樣。"],["主席：請陳委員發言。"],["陳委員曼麗：針對一定用量以上的私人企業部分，因為國際上再生能源的使用都用RE10","  0，所以這個部分他們其實都已經差不多達到了，至於我們的這個部分，如果私部門都","  可以納入，我們就與國際同軌了。你們訂定一定裝設容量以上，不知道這個裝置容量會","  不會訂得很高，讓大家望塵莫及？還是訂得不是那麼高，讓大家都可以親近，甚至有意","  願的人都可以使用？就像我剛剛說到的，譬如Google本身也許不是用電量大戶，他可能","  是中戶，所以這個部分的一定裝設容量，我比較擔心的是你們會把標準設得太高。"],["林次長全能：我們現在正在研究，參考很多縣市的相關規範，大概都在800瓩，這樣的企","  業大概有五、六千家，其實量還是滿大的。"],["陳委員曼麗：我是考量有一些新進來的，但是他的量可能沒那麼大，就像有些合作社本","  身的量其實並沒有那麼大，因為他們整個載體就沒那麼大，但是他們其實願意用到這樣","  的規格，所以你們訂定容量可能要有一些配套的獎勵或方法。"],["林次長全能：關於這個部分，我們還會設立實施辦法，在設實施辦法時，我們再多向各","  方請益，找出更好的內容來做細節的執行規範。"],["陳委員曼麗：好，謝謝。"],["主席：第十二條基本上是希望政府機關優先，其次就是用電大戶善盡企業責任，一般私","  人企業若未達到一定規模的用電就比較自由，陳曼麗委員希望也讓他們有機會，但是不","  要入法，入法之後會沒完沒了，但是他們也要善盡企業責任、要來加入規劃等等都沒有","  問題，反而現在強制他們進入會更不好。如果他們要主動參與，沒有人會反對，但是要","  開一扇門讓他們可以自由參與，而你的意思是在辦法裡面處理。"],["林次長全能：是，我們的辦法可以多聽取大家的意見，來做更好的實施。"],["主席：陳委員，應該可以這樣，好不好？"],["陳處長尤佳：公共工程委員會代表發言。針對第十二項第二項文字，我們建議做些修正","  ，因為第二項提到「前項所稱工程條件符合再生能源設置條件者，由公共工程主管機關","  定之」，因為目前沒有所謂的「公共工程主管機關」，而且第一項的公共工程也涉及很","  多像交通部、經濟部主管的法規，公有建築物也涉及內政部主管的建築法等等，所以我","  們建議文字修正，是不是把「公共工程主管機關」修正為「中央主管機關會同相關中央","  目的事業主管機關定之」？請各位委員參酌。"],["主席：這不是委員的問題，這是你們要與經濟部談好的事情，委員是指未來這個工作所","  說「工程條件符合再生能源」的設置條件者，至於由中央哪一個單位處理是行政院要協","  調的，不是委員同意。","   對於公共工程委員會的意見，經濟部的意見如何？"],["陳處長尤佳：我們建議更明確一點。"],["林次長全能：這一條當時是賴瑞隆委員提出來的，關於公共工程委員會剛剛建議的文字","  ，我們願意修改成這樣。"],["主席：好，那你們就把文字修正。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，我的版本也是一樣，處長剛才有過","  來溝通，他的意思是沒有公共工程主管機關，所以建議將「公共工程主管機關」修改為","  「中央主管機關會同目的事業主管機關定之」，避免沒有公共工程主管機關名稱的問題","  。"],["主席：如果將「由公共工程主管機關定之」改為「由中央主管機關會同中央目的事業主","  管機關定之」，大家對這部分有沒有意見？沒有的話，我們第十二條就做這樣的文字修","  正，通過。","   現在處理第十二條之一。"],["鄭委員運鵬：不好意思！我回到第十一條。"],["主席：沒關係！第十一條？"],["鄭委員運鵬：不好意思！剛才討論的速度比較快，我是不是可以請經濟部解釋一下？針","  對第十一條的文字，其實第一項的文義應該被切成兩部分，本來第十一條是針對發電設","  備及儲能設備，重要的部分在於技術發展初期階段才給予獎勵。但這一項後段「對於合","  作社、社區公開募集之公民電廠或位於原住民族地區者，亦同」，不是針對設備，也不","  是針對技術，而是只要符合這些條件，你們一定要給予獎勵，是這樣嗎？還是一樣由合","  作社、公民電廠或位於原住民族地區的設備，在技術發展階段才予以獎勵？因為它的文","  義上是不同的。","   我的建議是，如果第十一條處理的是技術發展階段，比如某種生質能源，這是針對設","  備及技術的部分，而後段有關對象的部分，發電主體應該放在其他條文，不要放在這邊","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然分成兩項……"],["鄭委員運鵬：條文所指的獎勵根本是兩回事。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這一條談的是獎勵，不然就分成兩項。"],["鄭委員運鵬：你要分開，前段談的是獎勵技術，後段是獎勵事業主體，甚至還針對地區","  給予獎勵，這些是完全不一樣的東西，所以我建議第十一條不要這樣處理。"],["主席：請問經濟部，就剛才鄭委員所提部分，如果以第十一條這樣的處理，是否有鄭委","  員剛才所提的疑慮？"],["林次長全能：針對鄭委員剛才所提部分說明，第十一條上半段談的是技術，因為初期的","  風險比較高，因此政府給予補助、獎勵帶動技術發展；後半段的部分是針對對象，即「","  對於合作社、社區公開募集之公民電廠或位於原住民族地區者，亦同」。其實當時在這","  一條加入這些是因為這些屬弱勢地區，公民電廠則屬於較小型、屬於NGO投入的部分，","  政府應該針對比較弱勢的部分給予獎勵，當時的思維都是要給予補助、獎勵。如果擔心","  像鄭委員所談的部分，我們建議將後段移到下方，成為第二項，如此就不會出現混淆的","  狀況。"],["主席：對不起，因為我剛好看一些資料，所以你覺得這樣就足夠？還是要分段？"],["鄭委員運鵬：這樣就不是「亦同」了，"],["林次長全能：分段，然後將「亦同」刪除。"],["鄭委員運鵬：我建議你們將不同的獎勵分為不同的辦法，不然另外寫一條，也就是不要","  放在同一條，因為最後的公式你們要怎麼計算？基準如何處理？你去看合作社、公民電","  廠的募集跟位於原住民族地區的部分，這些條件根本完全不同，你們怎麼可能與設備技","  術的獎勵放在同一條文裡面呢？拆開比較好。本來寫的「亦同」，其實原本就不同，所","  以針對這個條文，當初委員會通過是很有問題的，好不好？","   報告院長，我建議這樣處理，第十一條的後段先拿掉，你們再看要在哪一條處理或以","  第十一條之一來處理，你們再另外寫。院長，是不是再用修正動議的方式來處理，這樣","  可行嗎？"],["主席：經濟部能不能照鄭委員的方式來處理？鄭委員並不是反對給予原住民地區相關的","  獎勵，他是希望能夠分開。第十一條之一就把它分成兩項來處理，我不曉得你們能不能","  這樣處理，你們覺得應該怎麼處理會比較好？就鄭委員的疑慮，你們有沒有這個疑慮啦","  ？"],["林次長全能：我跟院長和鄭委員報告，因為這個條文講的是補助，就是一個示範補助的","  法律依據，如果以剛剛所談到的部分，這兩個都一樣用到示範補助的部分、先帶動他們","  。我建議是不是把它們放在一起，但弄成第二項？可是第二項的文字還是要稍微修改一","  下，為了鼓勵合作社、社區公開募集之公民電廠或位於原住民族地區去發展再生能源，","  我們可以給予補助、獎勵，給一個依據，然後我們就能據以訂定相關的獎勵辦法。因為","  這條談的都是屬於一些比較先期技術發展或比較弱勢的部分，政府給予獎勵跟示範補助","  ，放在同一條，但分兩項來處理，是這樣子。"],["鄭委員運鵬：如果分兩項，我建議文字是這樣，第二項會變成是寫，對於中央主管機關","  基於示範之目的的合作社、社區公開募集之公民電廠或位於原住民族地區者，並給予相","  關獎勵。因為你要去設想，以後已經沒有示範必要的時候，如果沒有寫「基於示範之目","  的」的話，就變成大家都有，那並不是這個條例的目的，所以還是要把「基於示範之目","  的」放前面，好不好？"],["林次長全能：好。"],["主席：好，那第十一條的「合作社、社區公開募集之公民電廠或位於原住民族地區者」","  這段能夠以另外一項來處理，那你們趕快把文字擬好。第一項跟你們現在要擬的第二項","  都有它的獎勵辦法，由中央主管機關訂之，這個沒有問題，好不好？第十一條，我們希","  望修正為兩項，然後再予以通過，但原旨意並沒有改變，大家有沒有意見，可以吧？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就這一條，我覺得本來就是要匡正長久以","  來的區域不平衡……"],["主席：對，所以現在也沒有變……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是能源正義的問題，其實原旨意沒有變","  ，沒有關係，我是希望在原住民族地區不要設有太多的門檻，好不好？"],["主席：那個是在辦法裡面處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["主席：好。進入第十二條之一，委員會不予通過，孔文吉委員有一個修正動議案，是不","  是我們就依甲案，不予通過，大家有沒有意見？"],["柯委員志恩：我寫得比較清楚啊！"],["林次長全能：我想柯委員所提的部分都寫得非常、非常清楚，我也認同，但另外一個思","  維是，寫得太清楚就會把自己規範得太狹隘了，其實這是母法，當環境變的時候就要修","  法，這很辛苦的。我建議依我們的第十二條，因為第十二條還要訂相關辦法，訂相關辦","  法的時候我們可以請教柯委員，就你想要訂下去的部分，我們可以在相關辦法中明定，","  其實也是能夠達到像柯委員所要求的部分。"],["主席：所以第十二條之一乙案的內容可以在「辦法」裡面呈現啊！好不好？母法通過之","  後，「辦法」還是要送立法院查照，而且我們也可以改審查，這都沒有問題啦！","   好，第十二條之一乙案的部分就希望主管機關以「辦法」的方式來呈現它的意旨。","   至於說明欄的部分，說明欄裡面還是說會以「辦法」來納入這個精神。可不可以？有","  沒有問題？"],["林次長全能：可以。"],["主席：好，那就這樣處理。可以把第十二條之一的精神做一個說明，然後會把它納入「","  辦法」裡面來呈現。是這樣子嘛？沒有錯。","   第十二條之二一樣是兩案併陳，甲案是不予通過，乙案是孔文吉委員等人的修正動議","  ，經濟部有沒有什麼意見要表達？"],["連局長錦漳：我先說明一下第十二條之二第一項，這主要是要由輸配電業來執行這個憑","  證的驗證，其實參考國際的範例，輸配電業一般是在協助再生能源發電，國際上這種再","  生能源憑證的核發，一般是由能源或環境主管機關，或是另設一個第三機關來處理，而","  不會由輸配電業來執行，所以如果由輸配電業來做的話，可能會比較窒礙難行。","   第二項是要把它變成有價證券，因為前面在第十二條已經把電和證兩個綁在一起，因","  此它不是單獨一個憑證，所以要變成有價證券可能會有窒礙難行之處，而且之前經濟部","  要做綠電憑證發行時也跟金管會協商過，他們認為這個東西是不能成為有價證券的。因","  為我們現在還在鼓勵階段，初期來講還沒有形成有利的環境，電和證還是要綁在一起才","  會比較實際，所以這個部分目前會有窒礙難行之處。","   至於公用售電業者去購買這些再生能源，其實就目前國內的環境而言，整個饋電都是","  匯到台電那邊，也就是都已經整個在它那邊了，所以這一塊本來就沒有這個情況。","   有關整個發電係數的部分，因為剛才有特別提到要處理私契約，而這些發電業者整個","  電就是跟台電簽約了，所以這些憑證其實都是放在台電這邊。","   總之，第十二條之二就目前整個國際環境趨勢或國內環境而言，在實行方面可能會比","  較窒礙難行。"],["主席：如果他們真的有這麼大的問題的話，是不是就依照甲案，不予通過？","   好，第十二條之二不予通過。","   第十三條在委員會是通過，大家有沒有意見？","   好，沒有意見，我們就通過。","   第十四條在委員會也是通過，大家有沒有意見？","   好，沒有意見，我們就通過。","   第十五條在委員會也是通過，大家有沒有意見？"],["鄭委員運鵬：院長，陳素月委員……"],["主席：好，有兩個案。","   我們現在回頭處理第六條之一陳素月委員的提案，這是要增列在第十五條的第二項，","  請問大家有沒有意見？","   好，沒有意見的話，我們暫時列在第二項；如果等一下大家有意見，我們再重新檢討","  。","     現在曾銘宗委員有一個針對第十五條的修正動議案，大家有沒有拿到這個修正動議","  案？都有，好。曾銘宗委員的修正動議案最主要是在最後的第四項之後，新增第五項，","  內容為：「公股銀行辦理風力發電離岸系統之融資專案，嚴禁以無追索權專案融資方式","  為之。但民營銀行不在此限。」，大家有沒有什麼意見？"],["林次長全能：我想對於目前的離岸風力用無追索權的專案融資，因為風險很高，大家有","  很多意見，不過我要說明，現在國外其實大概都是用這種方式處理，也運作得很順暢。","  我的建議是，現在把它訂在法裡面，萬一哪一天國內的金融環境需要這種無追索權的專","  案融資，那就把它限死了。曾委員希望現階段在很多的配套措施還沒有完成、很完整之","  前不要去推，我們建議可以用附帶決議的方式去處理，或許會比較好一點，要不然會把","  它限死在一個狀況。"],["主席：請鄭委員發言。"],["鄭委員運鵬：曾銘宗委員提案新增這一項有兩個點，第一個點是無追索權，剛才次長有","  講；第二個是它完全針對離岸風力發電，這樣不好，技術怎麼樣是一回事，但是如果只","  針對風力發電，那個針對性太強。現在是發展離岸風電的關鍵時刻，公股行庫有財政委","  員會及立法院、其他公股董事的監督機制，所以條文寫得這麼明確，規定一定不能這樣","  做，倒過來說，如果公股銀行認為發展離岸風電用這種方式，對他們來說是有競爭力的","  、有獲利的，這樣反而是圖利民營銀行，也不對啊！所以新增這一項的針對性太強，又","  介入商業判斷，我覺得這些都不應該寫在法律條文裡面。即使寫在說明欄裡面，我都建","  議你們要很注意，你們應不應該針對某一項再生能源的技術做特別的差別待遇處理？我","  覺得政府不應該這樣做。"],["主席：請各位委員表示意見。"],["柯委員志恩：我某種程度贊同鄭運鵬委員的意見，就是不要直接直指風力發電，因為目","  前風力發電發現一些狀況，例如躉購的價格前後為5.8元、2.3元，所以我想是不是用附","  帶決議的方法，請經濟部草擬一個附帶決議的方式來處理，好不好？"],["主席：但是如果做成附帶決議，剛才鄭委員特別提到，會不會被質疑公股銀行不行，民","  營的銀行卻不在此限，這樣會怪怪的。"],["柯委員志恩：那個是在很有競爭力的狀況之下。我想你應該很清楚曾委員為什麼提出這","  個部分，他是要保障……"],["鄭委員運鵬：不是，我們沒有辦法判斷有沒有競爭力，所以如果針對技術，特別對銀行","  的作為處理，個人有很深的疑慮。但是如果條文只是寫公股銀行辦理再生能源之融資專","  案，對於無追索權之專案融資方式應特別謹慎，這樣寫好像還可以。"],["主席：比較中性就對了。"],["鄭委員運鵬：但是這樣寫有意義嗎？"],["主席：沒有。"],["鄭委員運鵬：銀行本來就要去負擔風險，本來就必須要有謹慎作為。針對他們的技術及","  商業競爭的方式，我認為都不應該在立法院或行政院裡面用文字去處理。"],["主席：有兩個點。第一，為什麼只是離岸風力發電？其他的發電難道就沒有風險性嗎？","  也有競爭性嘛。第二，限制公股銀行，如果未來這是一個很可以發展的行業，反而公股","  營銀行都不能動，我覺得要不要思考一下？"],["鄭委員運鵬：沒有必要啦，真的。"],["主席：要不要思考一下？這是很奇怪的立法，我覺得連用附帶決議都感覺怪怪的。"],["陳委員曼麗：我覺得都不用。"],["主席：黨團之間大家再討論一下，我覺得不要因為害怕某個事項，或是因為社會針對現","  階段一些事項的討論，立法院就隨之起舞，也不必然要如此。因為這是非意識型態的問","  題，而是未來再生能源發展的問題，如果這一項不列入，不知道大家有沒有意見？至於","  是不是要用附帶決議來處理，就請經濟部先擬出附帶決議的文字，如果各黨團同意就通","  過，如果有黨團不同意，就到院會來處理。"],["林次長全能：院長，我說明一下。大家都希望有更新的機制能夠協助推動再生能源的發","  展，柯委員或曾委員也是希望能有比較完整的配套，我們是不是就寫「強化銀行在辦理","  所謂無追索權的專案融資時，政府應該要有完整配套來降低其風險」的方式來處理……"],["柯委員志恩：這個有講跟沒講一樣！"],["林次長全能：對，但是如果真的需要的話，我們就去強化這個。"],["柯委員志恩：不用啦，你那個有講跟沒講一樣！"],["鄭委員運鵬：你的完整配套其實就是……"],["柯委員志恩：你那個還不如在前面遴選與競標的部分好好處理，這樣就不會讓曾委員這","  麼擔心了。"],["主席：對，而且這一項我覺得沒有列入的必要，這個是很奇怪的修正案，是不是這一項","  就不要納入？各黨團有沒有意見？"],["鄭委員運鵬：精神長存，條文不要。"],["主席：知道啦！我們都知道，其實公營銀行也沒有那麼笨，他們還是會評估，公營銀行","  還是要負擔整個貸款的風險，他們不可能在無利可圖且風險很高時還貿然進場，我覺得","  也不必防弊到這個地步。","   針對第十五條，陳素月委員等提案第六條之一納入第二項，大家都沒有意見，經濟部","  沒有意見嘛！"],["林次長全能：沒有意見。"],["主席：曾銘宗委員提案的最後一項就不予增列，好不好？好，第十五條就這樣處理。","   現在處理第十六條，第十六條在委員會是通過的，大家有沒有意見？如果沒有意見，","  第十六條通過。","   現在處理第十七條，第十七條有甲、乙兩案，請能源局說明。"],["陳組長崇憲：第十七條有甲、乙兩案，甲案是行政院提案條文，乙案是孔文吉委員等所","  提修正動議，主要是針對違章建築設置再生能源發電設備的配套想法。以上。"],["主席：各位委員，第十七條有甲、乙兩案，甲案是行政院提案條文，乙案是增列第二項","  有關違章建築的部分，有沒有這個必要？你們對於乙案能不能接受？還是有什麼爭議？","  我的意思是說，如果通過乙案會有什麼後遺症？你們的疑慮在哪裡？能不能說明一下？","",""],["林次長全能：這部分內政部營建署是有一些……"],["主席：「未依法申請所在地主管建築機關之審查許可並發給執照擅自建築之建築物，於","  不影響消防、結構與公共安全之前提下，在未依規定拆除或整理前，……」我覺得這個不","  要啦，這一條很奇怪，這就表示違章建築可以設再生能源。"],["陳委員曼麗：我們在訂定法律時，如果把未依法申請的建築物都放進來的話，以後很多","  法令也會比照這樣的做法……"],["主席：對，會有爭議啦！我覺得第十七條應該是依行政院提案條文通過，大家有沒有意","  見？第十七條就依甲案通過。我覺得乙案不好啦！","   第十八條是通過的，請問各位，有無異議？（無）無異議，通過。","   第十九條也是通過的，請問各位，有無異議？（無）無異議，通過。","   第二十條一樣有甲、乙兩案，甲案是委員會的案子，是不予通過，乙案是孔委員的修","  正動議，大家對修正動議有沒有意見？經濟部或是能源局要說明一下嗎？"],["柯委員志恩：你們先說明還是我先說明？"],["陳組長崇憲：我先說明乙案孔文吉委員等人修正動議的部分，內容主要談到整體和區域","  再生能源發展計畫部分，包括電力網開發計畫的部分，要邀請相關的學者專家和部會以","  廣徵意見，同時規範了專家學者、民間團體的人數限制，這方面的整體發展計畫跟電力","  網開發計畫部分要報行政院核定後實施，變更時亦同。同時也規範了再生能源發展計畫","  和電力網開發計畫的程序，包含應公開展覽三十日及舉辦公聽會，在這個過程當中，人","  民或團體可以用書面載明姓名或名稱及地址，向中央主管機關提出相關意見，併同審議","  。此外，也規範了審議進度的結果要用政府公報或適當的方式讓外界了解，更規範相關","  計畫的核定，中央主管機關對於核定的公文，在四十天內要開始實施，並函送相關的縣","  市政府與鄉鎮公所分別公開展覽；其展覽時間不得少於三十日，並經常保持清晰完整，","  以供人民閱覽。"],["主席：請柯委員發言。"],["柯委員志恩：陳組長剛才報告了老半天的意思是什麼？你如果覺得太過細節，你認為哪","  些細節可以不要？你是要強調透明公開這個層面嗎？這對你們執行不會有太大困難吧？","  對不對？"],["主席：他是在唸孔委員的條文內容啦！"],["柯委員志恩：這樣的設計是強調要公開、透明，而且讓更多人有機會來認識、參與相關","  的能源發展計畫，而且目前有那麼多公投都是有關能源的問題，所以政府當然有必要讓","  民眾更清楚。你如果覺得條文內容太過於細節，你可以刪除細節的部分，說明哪些地方","  可以保留。我覺得這邊開宗明義很開放、透明，我覺得很好，符合這個精神啊！你們應","  該是告訴我哪個地方應該保留，哪個地方太過細節，應該用這樣的角度比較有建設性吧","  ？"],["主席：請鄭委員發言。"],["鄭委員運鵬：這一條的目的其實要回到柯委員志恩的第六條之一，我們已經答應第六條","  之一要放在第六條，就是每兩年要公布這個計畫。經濟部在擬定計畫的時候，不要說公","  開、透明或是公民團體等，在立法院就很有得爭辯、很有得討論了！這些程序裡面綁了","  那麼多，還要舉行公聽會、核定公告，其實這些意義不大，而且現在就已經在進行了。","",""],["主席：鄭委員的講法我非常認同的原因是在於，一個再生能源的開發一定有它的程序，","  它的程序會訂在相關的標案或是你們的辦法裡面，我們在第二十條把這些細部的辦法變","  成條文式的，而且又這麼冗長，超出這個範圍之外還要不要再訂？這樣彈性就會變得更","  小了。我們覺得在這裡好像範圍很廣，但是彈性反而更小，如果這一條通過的話，你們","  在執行上會碰到哪些困難？你們要說出來說服柯委員及其他黨團。"],["林次長全能：我來就剛才柯委員所建議的部分作一回應、說明。事實上，行政機關在擬","  定所有計畫的過程中，都會有一定的公開程序去徵詢，也有邀請學者專家，這些程序都","  有在進行，這些在行政程序法裡面都有規範。柯委員的建議就是把這些很細節部分明定","  在母法裡面，強調我們講得很清楚，坦白說，對於這樣的執行方式、這樣細節的處理，","  萬一我們的執行過程，未來不是用這種方式來處理的話，那就必須修改母法，這樣就會","  很麻煩。我們可以依照柯委員所提的精神，其實柯委員所提的精神就是要以公開、透明","  、資訊揭露的方式，是不是？我們願意在第六條有關發展計畫的部分，規定以公開、透","  明、資訊揭露的方式，然後以召開公聽會的方式來擬定相關的發展計畫及方案，將這樣","  的精神寫進去。然後我們依照這樣的精神去擬定細節的處理方式，這樣對行政單位來說","  有給予彈性，而且我們要強調的是公開、透明、資訊揭露，然後有公聽會的方式來進行","  相關計畫的擬定，行政單位這樣來做可能會更好處理。"],["柯委員志恩：所以你們會把這些放在第六條裡面？"],["林次長全能：是。"],["主席：所以第二十條的乙案就不予通過，但是有些精神就將其納在第六條。","   現在處理行政院提案第二十條。第二十條有3個條文要討論，第一個是行政院提案條","  文，第二個是委員陳曼麗等19人的提案，第三個是委員趙正宇等19人的提案，請陳委員","  說明一下你的提案跟行政院提案的差異。"],["陳委員曼麗：我們尊重行政院版本，原來我們是想針對一些違反的情形，叫他們要繳交","  基金等等，現在我就放棄這樣的內容，然後就是尊重行政院版本。"],["主席：好，陳曼麗委員撤案。鄭委員，趙正宇委員的提案要不要撤案，就以行政院提案","  條文通過？"],["鄭委員運鵬：這些條文都是連動的，所以前面沒有動，後面就沒有意義，所以我們尊重","  行政院版本。"],["主席：好，我們就以行政院提案條文通過。","   處理第二十一條。趙委員正宇有一個提案，行政院也有一個提案，我們一樣是尊重行","  政院的提案。"],["鄭委員運鵬：兩個提案一樣。"],["主席：我們就依行政院的版本通過。","   第二十二條以行政院的版本通過。","   第二十三條以行政院的版本通過。","   我們從頭開始檢討還沒有處理好的條文，回到第三條，上次我們討論到，除了離岸風","  力發電之外，我們要增加一個風力發電，這個大家都知道也都同意，我們的風力發電不","  只離岸，還有風力發電，就是在乙案的第五條，風力發電也納入，地熱能發電跟太陽光","  發電在前面已經有了，所以就把它刪除，但重點是在第十三的競標跟第十四的遴選兩個","  部分，上次是這兩個有爭議，柯委員的看法呢？"],["柯委員志恩：這是很嚴重的問題，所有人都在看這個，本來就是競標、遴選的定義沒有","  清楚，因為去年能源局冒出一個先遴選後競標的做法，才會搞得大家對於這兩件事情這","  麼在乎，不是嗎？所以我們才希望把它定義清楚，而且我們所有法律裡面，沒有一條提","  到再生能源可以採用遴選跟競標，如果能源局認為遴選跟競標是未來推動再生能源的措","  施，那你要納入母法當中，就是因為當初有這樣的爭議，才會造成我們今天對於這件事","  情這麼在乎。"],["林次長全能：柯委員所提的競標跟遴選，是我們決定再生能源發電設備業者行政執行的","  措施或是工作，這在再生能源發展條例第四條已經授權行政單位去擬定相關的實施辦法","  ，就是我們針對再生能源發電業者到底是誰有資格來設再生能源，其實在第四條就有授","  權行政單位去訂定相關實施辦法，我們就依據實施辦法訂定再生能源發電設備設置管理","  辦法，裡面就有要求我們去訂定出選擇最適當的開發者。"],["柯委員志恩：如果是這樣，為什麼上次會發生這種狀況，讓大家全部都跳腳？"],["林次長全能：我認為大家是覺得你怎麼會突然跑出一個行政規則，但我要說明的是，我","  們的法源位階有法律，法律下去有所謂的……"],["柯委員志恩：我知道，這我們都很熟，接下來呢？"],["林次長全能：所以我們根據法律授權去訂定再生能源發電設備遴選辦法，把您所關心的","  競標或是遴選相關的執行做法規範得很清楚，包括遴選怎麼做、競標怎麼做，都符合現","  在法律授權的依據去執行的。我現在不清楚為什麼法律上已經有授權、行政機關也據此","  對外公布詳細的實施辦法，並根據實施辦法訂定遴選要點，讓大家很清楚地去執行，在","  此情況下，我們還需要在母法裡面訂定競標或遴選的規範嗎？"],["柯委員志恩：若把這部分放在母法的位階，不是更好嗎？"],["林次長全能：大家都說把它放在母法裡面是怎樣好，殊不知這是屬於一種細節的執行方","  式，以後若不用競標或遴選的方式，改在母法裡面規範，這樣一來，我們是不是就不能","  動了？到時候修改母法勢必經過冗長的程序，花費更多的行政成本，坦白說，這也不是","  一種不太好的狀況。"],["主席：請鄭運鵬委員發言。"],["鄭委員運鵬：上次我們在討論第三條第一項第十三款及第十四款要不要把競標與遴選的","  部分寫進去，當時提案的委員就表示這部分將連動到第四條、第四條之一、第六條及第","  九條，其實，他們在這兩款都已標明：「透過公平、公正、公開、不歧視之競價程序」","  ，或是「透過公平、公正、公開、不歧視之評選程序」，所以後面就應該綁程序。惟剛","  才在處理第四條、第六條及第九條時，我們既然都有共識讓它們通過，那麼，現在第三","  條第一項第十三款及第十四款再做這樣的規定，顯然就沒有什麼意義了，畢竟這是連動","  的問題。既然在這兩款中都已寫明要經過什麼樣的程序，後面就要綁住整套程序，但事","  實上後面的條文已經不再採取這些程序，所以第十三款及第十四款的規定就沒有什麼意","  義了，以上意見，盼供柯委員參考。"],["柯委員志恩：剛才在處理第四條的時候，我們有特別談到競標與遴選的不一樣，所以我","  們希望在第三條裡面把競標與遴選的定義弄清楚，到第四條就可以依照自己的需求決定","  到底要採取什麼樣的方法。剛才鄭委員談到這兩款寫明要經過公平、公正、公開、不歧","  視之競價程序或評選程序，並沒有太大的意義，但我認為還是有它的意義存在，正因為","  有這些程序的存在，可以讓我們未來在施行的時候有一個準繩，而且它並非只有要求公","  平與公開，還有其他的程序，所以我們認為仍然有它存在的必要。"],["鄭委員運鵬：我剛才講的意思是，第十三款及第十四款的規定主要是綁後面條文所做的","  程序規定，現在後面這些條文都已經處理完畢，所以就沒有第十三款及第十四款規定的","  需要了。"],["主席：第十三款及第十四款主要是綁住後面第九條的程序規定，我們剛才通過的第九條","  已經處理得非常清楚；其實，柯委員等人增列這兩款規定，目的不外是要強調競標或遴","  選必須經過公平、公正、公開、不歧視的評選或競價程序，但事實上也必然要這樣做，","  不是嗎？你們是質疑公告躉購的費率以第九條所訂的為基準，希望能透過公平、公正、","  公開、不歧視的程序，取得適用本條例併聯及躉購資格之非競價之程序，這樣規定未免","  也綁得很死！"],["柯委員志恩：院長，我們提的這兩款主要是綁第四條之一及第四條之二，所以，是有它","  的道理，院長，是不是要保留一下？"],["主席：如果這次保留，下次還是一樣。"],["柯委員志恩：不會，下次我們就到院會處理。"],["主席：好，既然如此，第四條就保留。"],["柯委員志恩：第四條之一、第四條之二，還有這個條文都保留，其他條文我們都OK，另","  外，第六條我們提案的文字……"],["主席：第六條已經沒有問題，因為第六條之一已經納入第六條的精神，所以，現在是保","  留第三條、第四條之一、第四條之二，送院會處理。至於第四條第二項但書：「但位於","  原住民族地區者，得由中央主管機關認定。」不知道次長及高潞委員的看法如何？"],["林次長全能：昨天我有跟高潞委員詳細說明，就是如果拿掉這項規定，對高潞委員所關","  心對原住民族地區的獎勵及公平、公正處理各項資源，應不致於有任何影響。我建議高","  潞委員，這一條拿掉事實上不必擔心，你現在放著反而對那些小型業者會比較麻煩，因","  為他本來在地方就可以處理掉了，現在一定要千里迢迢送到中央來，形同是把他綁住，","  我們希望對原住民族地區給予比較好的資源。"],["主席：對，這就是我講的，要實質的給予幫助，而不是在這邊訂一個怪怪的文字，可不","  可以？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實這個條文本來就是跟後面幾條獎勵的","  ……"],["主席：後面都沒有問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊，本來是想獎勵跟認定是一體的。"],["主席：高潞委員，後面都已經通過了，獎勵都沒有問題了，這一條存在這邊就怪怪的。","",""],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好！這一條就不堅持。"],["主席：第四條，將「但位於原住民族地區者，得由中央主管機關認定。」等文字刪除，","  修正通過。","   現在針對今天的協商做結論……"],["柯委員志恩：院長，很不好意思，我剛進來的時候，我們是從後面討論起，第六條行政","  院版本是以裝置容量做呈現，我的版本是用百分比呈現，這個部分我覺得還是要保留。","  我知道你的意思，但是這一塊請容許我們保留。"],["主席：好，第六條保留。那第六條之一呢？你是第六條之一保留，不是第六條啦！"],["柯委員志恩：第六條裡面很明顯的一個……"],["主席：這是一起的，因為剛才……"],["柯委員志恩：不是，我知道，他們是改變後面的條文，我剛剛忽略到前面的部分，因為","  你們的再生能源是50、30、20，那時候我們的版本還是用百分比來呈現。"],["主席：沒關係，我來處理，因為第六條的甲案是行政院提案的修正條文。柯委員，你注","  意一下，你要保留第六條的部分，孔文吉委員、陳超明委員也各提一個修正動議，現在","  第六條就是乙案、丙案都要一併保留囉！"],["柯委員志恩：我現在只是留下紀錄而已，基本上我認為這一條最主要還是以百分比呈現","  ，可是剛剛鄭運鵬委員講到，本黨目前為止，說實在的還是少數，到時候用院會表決來","  保留的話，剛剛我們討論的部分搞不好因此也會被封殺掉。"],["鄭委員運鵬：對啊！我們表決你們就……"],["柯委員志恩：對啦！但是我還是要強調，我們做這樣的修正，其實更能夠保證50、30、","  20才有辦法好好的如期來做，否則訂在這邊，你沒有用百分比來弄，說實在的，有點是","  騙人的啦！但是我們今天協商這麼久，我們也不想因此又要回去保留，所以第六條我們","  尊重院長的想法。"],["主席：就是把第六條之一的精神納入第六條，好不好？五年、二年？還是以二年，OK，","  就這樣！","   第六條通過，但是要把第六條之一的精神納入第六條裡面，修正文字趕快擬出來，第","  六條就修正通過，文字後補。"],["林秘書長志嘉：第四條之一、第四條之二保留，其它都……"],["主席：附帶決議有沒有寫出來？將兩個合併變成一個，有沒有？"],["林秘書長志嘉：寫好了嗎？寫好就發給大家。"],["主席：第六條之一要怎麼納入第六條，寫出來了嗎？"],["林次長全能：拿去印了。"],["主席：印出來趕快分給各黨團看一下。"],["柯委員志恩：院長，不好意思，我問一下，下面幾個案子等一下也要繼續協商嗎？"],["主席：現在已經5點，我們就休息了。"],["柯委員志恩：有關下面的跟蹤法就不協商了嘛！"],["主席：下次先是採購法，再來就是跟蹤法，下星期我們來協商。"],["柯委員志恩：好。"],["主席：因為已經5點，我們協商也協商不完。","   大家看一下，第六條可不可以？我們還是請陳組長讀一下好了。"],["陳組長崇憲：我來說明一下第六條的部分，就是：「中央主管機關得參考國內再生能源","  開發潛力、對國內經濟及電力供應穩定之影響，逐年檢討及訂定未來二年、中華民國一","  百零九年、中華民國一百一十四年再生能源推廣目標、各類別再生能源所占比率及其發","  展計畫與方案並公告之，另規劃於一百零九年及一百一十四年再生能源發電設備推廣目","  標總量分別達一千零八十萬瓩、二千七百萬瓩以上。","   直轄市政府及縣（市）政府，應配合前項計畫與目標，評估區域內相關再生能源開發","  之潛力，並制訂地方再生能源實施方案。","   中央主管機關應視各類別再生能源之經濟效益、技術發展及相關因素，檢討前項再生","  能源類別。","   再生能源熱利用推廣目標及期程，由中央主管機關視其經濟效益、技術發展及相關因","  素定之。」","   另外，增列立法說明部分：「前開發展計畫，中央主管機關應考量各類再生能源之技","  術、整體與區域特性、資源潛力、全民參與及資訊揭露等，並與相關部會、民間團體等","  共同參與及推動。直轄市政府及縣（市）政府應配合再生能源發展計畫之目標，評估區","  域內相關再生能源之開發潛力，並訂定地方再生能源實施方案。」"],["主席：這樣可不可以？"],["柯委員志恩：意思都有表達，我只是想說你把它放在增列的立法說明，其實你可以整段","  放到上面去，這樣滿好的，不是嗎？"],["主席：那會很奇怪，這樣很好，就這樣啦！"],["鄭委員運鵬：報告院長，這個文字上的問題不少，第六條我們先看本文，第二行的「逐","  年檢討及訂定未來二年、中華民國一百零九年」，今年是一百零八年，未來二年其實已","  經超過一百零九年，所以文字這樣寫不行，要不然就直接寫未來二年或每二年訂定再生","  能源推廣目標，這一句不能寫什麼一百零九年及一百一十四年。"],["林次長全能：謝謝鄭委員提出來，因為這個條文是更早前提出來的，我們建議是不是把","  「中華民國一百零九年」拿掉，改成「逐年檢討及訂定未來二年、一百一十四年再生能","  源推廣目標」。"],["鄭委員運鵬：你都逐年檢討了，為什麼還要訂定未來二年的目標？如果訂定未來二年的","  目標，等於是逐年檢討，因為今年檢討下一年，不就是逐年檢討？所以這個文字是有問","  題的。"],["主席：把文字給委員。"],["鄭委員運鵬：另外在第二項的部分：「直轄市政府及縣（市）政府，應配合前項計畫與","  目標，評估區域內相關再生能源之開發潛力，並制訂地方再生能源實施方案。」但地方","  政府如果不實施，你也沒有辦法。這一段本來可能的意義是要地方政府配合你們所提出","  來的全國性及地方再生能源實施方案，可是如果將第二項寫進去，也入法了，地方倒過","  來說就不訂定方案，你不就全部都不能實施？所以這一項也是不可行的，沒有錯吧！你","  總不能逼著地方議會和地方縣市政府訂定吧！所以這一項意義不大！不要說意義不大，","  應該是沒有意義，反而會倒過來綁死第六條，等於整個計畫都沒有用，每天都在等地方","  政府，所以這有兩個問題，第一，如果規定每兩年一次，那時間上要怎麼寫？這要重新","  來。第二，我認為第二項完全沒有意義。"],["主席：鄭委員提出第六條的兩個問題，你們要不要說明一下？"],["林次長全能：針對鄭委員的問題，回應如下：第一，「逐年檢討」、「未來二年」及「","  中華民國一百零九年」確實看起來是有些不太對應的狀況，我們試著稍作調整，把「逐","  年檢討」拿掉，修正為「訂定未來二年及中華民國一百一十四年再生能源推廣目標、各","  類別再生能源所占比率及其發展計畫與方案並公告之」；另「一百零九年」及「分別達","  一千零八十萬瓩」拿掉，修正為「另規劃於一百一十四年再生能源發電設備推廣目標總","  量二千七百萬瓩以上。」我們就訂一個二零二五年的發展目標及二年的發展計畫目標。","",""],["主席：你趕快把修正文字寫好，然後印給大家。","   第二項呢？"],["林次長全能：第二項剛剛有討論到，就是有一些窒礙，所以我們把「一定比例」拿掉。","  另外鄭委員提到訂定地方再生能源實施方案，如果地方不訂的話，是不是會把我們綁住","  ？個人認為確實會有這種情形，當然，柯委員是希望地方政府還是要有一些扮演的角色","  ，如果一定要有這樣的宣示性文字，我是建議把「並訂定地方再生能源實施方案」等字","  拿掉，留下「直轄市政府及縣（市）政府，應配合前項計畫與目標，評估區域內相關再","  生能源之開發潛力。」因為他們有特設，所以可以幫忙評估，但我們不要要求他們去訂","  再生能源實施方案，我覺得……"],["柯委員志恩：做不到！"],["林次長全能：可能他們做不到，他們做不到，就會綁住整個大部分，所以如果一定要有","  宣示性文字，讓地方政府配合，我是建議後面文字可以拿掉。"],["主席：好啦！後面那個的確是讓自己綁手綁腳，所以最後一句就刪除，但基本上希望地","  方政府可以配合這樣的方向，也符合柯委員的提案。"],["鄭委員運鵬：院長，我建議「評估區域內」前面加「協助」兩字，就是請他們協助，如","  果他們不來，那就算了！"],["林次長全能：就是「協助評估」？"],["鄭委員運鵬：對啊！修正為「直轄市政府及縣（市）政府，應配合前項計畫與目標，協","  助評估區域內相關再生能源之開發潛力。」"],["主席：可不可以？"],["林次長全能：我這邊沒有問題。"],["主席：好，那就這樣子，修正的文字趕快送過來。","   你們這邊有沒有問題？你們只有保留第三條、第四條之一及第四條之二，其他都沒有","  問題了。","   在等待修正文字影印給大家之前，我先把這兩次協商的結論跟大家宣讀。","   協商結論內容如下：","協商結論：","   一、各黨團同意本案第3條、孔文吉委員第4-1條、孔文吉委員第4-","  2條等條文保留院會處理。","   二、第2條、第4條、第6條、柯志恩委員第6-1條、第7條、柯志恩委員第7-","  1條、孔文吉委員第8-1條、第9條、第11條、第12條、孔文吉委員第12-","  1條、孔文吉委員第12-","  2條、第15條、第17條、孔文吉委員第20條、第21條、第22條、第23條等條文（含說明","  ）均照協商內容通過，其餘條文照審查會通過，條次授權議事人員調整，均詳附件。","   三、通過附帶決議如後附。"],["主席：大家看一下附帶決議，請宣讀附帶決議，請柯委員聽一下剛才第七條的附帶決議","  。"],["陳組長崇憲：我說明一下第七條的附帶決議，內容如下：「為充裕再生能源發電設備業","  者資金，中央主管機關得以再生能源發展基金，協調相關政府機關（構）、金融機構、","  信用保證機構，建立再生能源產業投資、融資與信用保證機制，以協助各經營階段之再","  生能源產業取得所需資金。另為明確再生能源繳交基金之費用，台電公司應於電力帳單","  標示再生能源附加費用。」"],["主席：可不可以？請問各黨團有無問題？經濟部有沒有問題？這是你們寫的嘛？"],["林次長全能：對。"],["主席：那就應該沒有問題吧？"],["鄭委員運鵬：不過第一句為什麼是「為充裕再生能源發電設備業者資金」？這樣寫很奇","  怪，我們為什麼要充裕他們的資金？你就說協助再生能源發電業者發展技術等等……"],["林次長全能：為協助再生能源發電業者……"],["鄭委員運鵬：對啊！"],["主席：好啦！不要用「充裕」兩字，用「協助」啦！"],["林次長全能：我們寫「為協助再生能源發電業者，中央主管機關……」。"],["主席：就是「充裕」改「協助」。"],["林次長全能：好，「為協助再生能源發電業者」。"],["主席：「為協助再生能源發電設備業者資金」，是這樣嗎？就是「充裕」改「協助」。","",""],["鄭委員運鵬：這好像我們要入股的意思，後面文字還寫中央主管機關得以再生能源發展","  基金，協調後面這些機構，去讓他們取得所需資金。我覺得這個很奇怪，好像因為他是","  再生能源設備業者，所以政府就要無條件投資他、挹注他資金的意思，我覺得這個附帶","  決議很危險。"],["主席：要不要修正一下？看怎麼修正，你直接修正。"],["林次長全能：我們來寫一個文字給鄭委員看一下。"],["鄭委員運鵬：柯委員，第七條是你們的，你們看文字要怎麼寫。"],["柯委員志恩：我只確保後面是OK，現在只是在主詞的陳述上面有……"],["主席：他只是要「台電公司應於電力帳單標示再生能源附加費用」這一個意思，你們在","  前面寫那麼多的東西。"],["鄭委員運鵬：前面就不用了啊！"],["柯委員志恩：另外一件事情，你們現在只是在「充裕」、「協助」這邊作文章而已，後","  面都OK啊！"],["主席：對啦！是把兩個結合在一起，我們剛才有講啦！"],["林次長全能：對，是兩項寫在同一個決議。"],["柯委員志恩：是。"],["主席：對啦！所以前面不要寫得那麼……","   鄭委員，如果有意見，你是不是要做個修正文字？"],["柯委員志恩：中央主管機關前面的文字就不要了，變成「中央主管機關以再生能源發展","  基金，協調相關政府機關（構）……」就好了。"],["林次長全能：院長，我們有寫一個版本，我們給鄭委員看一下。"],["主席：對啦！"],["柯委員志恩：從「中央主管機關」開始就可以了嘛。"],["主席：就從「中央主管機關得以再生能源發展基金，協調相關政府機關（構）、金融機","  構、信用保證機構……」這樣就可以了。因為「為充裕再生能源發電……」這些是贅言，所","  以前面這些文字就不要，從「中央主管機關得以……」這樣就可以了，而且是「得」也不","  是「必」嘛！這樣可不可以？"],["鄭委員運鵬：好，報告院長，剛才前面的文字，就是從中央主管機關得以再生能源發展","  基金……"],["主席：對。"],["鄭委員運鵬：這個我沒有意見，但是最後一句話規定為「以協助各經營階段之再生能源","  產業發展」就好，不要寫到……"],["主席：以協助各經營階段之再生能源產業發展，就是「取得所需資金」改成「發展」。","  請再唸一次。"],["陳組長崇憲：中央主管機關得以再生能源發展基金，協調相關政府機關（構）、金融機","  構、信用保證機構，建立再生能源投資、融資與信用保證機制，以協助各經營階段之再","  生能源產業發展。"],["鄭委員運鵬：不好意思，規定為「中央主管機關得以再生能源發展基金協調」，會變成","  基金會是主詞去協調，這樣會不會很奇怪？其實可以直接寫中央主管機關得協調相關政","  府機關，再生能源發展基金則不用寫進去，因為你們是主管機關，你們要放就放，不放","  也沒有關係，好不好？反正你們一定會放嘛，因為只有再生能源發展基金而已。"],["主席：好，把再生能源發展基金劃掉。既然要協調相關政府機關（構）協助他，當然再","  生能源發展基金就是要挹注，為什麼要特別寫上去？鄭委員好像是唸國文系的。","   我宣讀協商結論，大家要注意一下。一、各黨團同意本案第3條、孔文吉委員第4-","  1條、孔文吉委員第4-","  2條等條文保留院會處理。二、第2條、第4條、第6條、柯志恩委員第6-","  1條、第7條、柯志恩委員第7-1條、孔文吉委員第8-","  1條、第9條、第11條、第12條、孔文吉委員第12-1條、孔文吉委員第12-","  2條、第15條、第17條、孔文吉委員第20條、第21條、第22條、第23條等條文（含說明","  ）均照協商內容通過，其餘條文照審查會通過，條次授權議事人員調整，均詳附件。三","  、通過附帶決議如後附。就是剛才我們修正的附帶決議，這個沒有問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第十一條、第十二條要不要再唸一次……","在場人員：要，第十一條、第十二條。"],["主席：沒有關係，內容我們修正到大家同意，所以這個協商結論跟第十一條、第十二條","  的內容應該不會衝突。第十一條在哪裡？"],["林次長全能：我們來唸一下。"],["陳組長崇憲：第十一條規定為，對於具發展潛力之再生能源發電設備及儲能設備，於技","  術發展初期階段，中央主管機關得基於示範之目的，於一定期間內，給予相關獎勵。對","  於合作社、社區公開募集之公民電廠或設置於原住民族地區之再生能源發電設備，中央","  主管機關得基於示範之目的，於一定期間內，給予相關獎勵。第一項及第二項示範獎勵","  辦法由中央主管機關定之。"],["主席：這個就是把剛才的條文分做兩項。鄭委員，這可以啦。"],["鄭委員運鵬：我請教一下，第一個問題是第一項的儲能設備，在再生能源發展條例第三","  條的定義裡並沒有，這個要不要定義？儲能設備沒有在本條例的定義內的話，它是不是","  本條例必須獎勵的對象？因為這是新增的。第二個問題是，如果第一項要加儲能設備，","  則第二項是否也要把儲能設備放進去？"],["主席：行政單位的意見？"],["林次長全能：跟院長報告，針對儲能設備，我們就在第二條予以明確定義。抱歉，剛才","  第二項內少了儲能設備，應該要補進去。"],["主席：補在哪裡？"],["林次長全能：補在第二項的第二行，即「地區之再生能源發電設備及儲能設備」。"],["主席：好。"],["鄭委員運鵬：這樣會連動到第三條中數款的定義內都要加儲能設備，對不對？就是把儲","  能設備視為再生能源的一環。"],["林次長全能：是，我們把儲能設備明定出來。"],["主席：第三條本來就保留了，所以再加進去就可以了。"],["林次長全能：院長，因為我們要訂示範辦法，可否在示範辦法中去定義儲能設備？"],["主席：我現在先處理第十一條，這個儲能設備要不要？"],["林次長全能：儲能設備是重要的，所以是要的。"],["主席：既然要，第十一條就照你剛才講的通過嘛。"],["林次長全能：是。"],["主席：至第三條，因為本來就已保留，要怎麼處理，黨團有黨團的版本，你們有你們的","  版本……"],["林次長全能：是。"],["主席：第十一條這樣處理沒有問題吧？高潞委員，沒有問題吧？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第三項寫到「第一項及第二項」，要不要","  改成「前二項」就好？"],["主席：請法制局說明。"],["陳局長清雲：「前二項」即可。"],["主席：好，「第一項及第二項」改成「前二項」。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還沒有當完一任就這麼厲害！"],["主席：還有沒有問題？附帶決議就這樣通過。","   第十二條有什麼問題？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是第十一條。"],["主席：我講錯了，附帶決議剛才已經通過了，這是第十一條。第十二條有什麼問題？"],["林次長全能：跟院長報告，因為原來公共工程委員會有建議把它刪掉，即第二項改成「","  由中央主管機關」……"],["主席：好，這個沒有問題，修正通過。除此之外，還有其他問題嗎？"],["林次長全能：只有這個而已。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：立法說明……"],["主席：這個在立法說明補充就可以了，沒有問題。"],["鄭委員運鵬：剛才講到憑證能否交易是有疑慮的，如果在立法說明再把購買再生能源發","  電憑證或繳交代金補充進去，要寫得這麼明確嗎？如果之前認為這個有疑慮，就不要寫","  進說明。"],["主席：對啦，第十二條既然剛才已經修正通過，這個為什麼要再加上立法說明？"],["林次長全能：我們建議就不用了。"],["主席：第十二條的立法說明就不必補充這個部分了，僅修正為：「由中央主管機關……」","  。"],["林次長全能：是。"],["主席：再生能源發展條例修正草案協商結果，保留3條條文送院會處理，其餘均照協商結","  論處理。","   本日會議到此告一段落。謝謝。","散會（17時）","                             立法院黨團協商結論","","","                                    [pic]","","                  主持人：蘇嘉全    蔡其昌    ","                  協商代表：鄭運鵬    柯建銘（代）    管碧玲（代）","                            賴瑞隆    蘇震清    柯志恩    吳志揚（代）","                            江啟臣（代）    陳宜民（代）    ","                            周陳秀霞    李鴻鈞（代）","                            高潞以用巴魕剌Kawlo．Iyun．Pacidal","","","-----------------------","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     417","","立法院公報  第108卷  第33期  黨團協商紀錄","","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     450","","                                     449","","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     451","","立法院公報  第108卷  第33期  黨團協商紀錄","","                                     452","","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     453","","立法院公報  第108卷  第33期  黨團協商紀錄","","                                     454","","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     455","","立法院公報  第108卷  第33期  黨團協商紀錄","","                                     456","","                                   立法院公報  第108卷  第33期  黨團協商紀錄","","                                     457","","立法院公報  第108卷  第33期  黨團協商紀錄","","                                     458","","",""]],"block_lines":[1,11,20,26,28,34,35,45,46,49,50,55,64,69,70,76,77,81,84,85,95,102,112,113,124,125,127,133,137,138,139,140,141,145,147,148,151,152,156,157,158,159,160,163,164,165,166,167,169,173,174,179,180,181,185,188,189,190,197,198,212,214,215,216,217,218,225,227,228,230,231,233,234,241,243,249,250,252,254,255,256,264,265,268,269,270,271,272,273,274,276,277,278,281,285,286,294,295,296,297,298,305,307,312,313,315,319,320,322,323,324,325,326,327,328,329,330,333,335,337,338,341,350,352,354,355,356,357,358,359,362,363,364,367,368,370,371,372,373,374,375,376,377,378,379,381,382,383,384,385,386,389,390,392,403,406,412,419,420,421,424,427,430,431,432,441,442,443,444,454,456,457,458,459,460,464,465,466,469,470,480,489,490,503,512,522,524,525,531,532,538,540,543,545,546,551,552,553,559,563,564,566,567,571,575,576,577,587,588,589,590,592,594,601,602,603,604,612,616,623,628,629,633,635,636,638,639,640,642,643,648,653,654,658,673,680,681,690,696,697,706,707,710,712,714,717,718,719,720,722,725,726,727,728,733,736,737,738,739,740,742,744,745,750,751,755,757,762,763,766,768,774,775,785,786,789,790,796,797,803,808,819,820,821,825,827,829,831,834,835,843,849,854,855,857,858,863,864,868,869,878,884,887,893,895,896,897,898,900,903,908,910,912,913,914,917,918,921,924,925,926,927,929,932,935,936,940,944,945,946,947,948,949,950,951,952,953,954,955,957,972,973,975,976,980,983,986,987,996,997,1005,1007,1014,1015,1017,1019,1021,1022,1024,1025,1026,1040,1042,1047,1048,1049,1050,1052,1053,1054,1055,1056,1057,1058,1061,1065,1066,1067,1068,1069,1071,1072,1074,1075,1076,1077,1079,1081,1082,1083,1084,1088,1090,1091,1093,1095,1098,1102,1112,1114,1116,1117,1122,1123,1127,1128,1130,1131,1132,1133,1135,1136,1137,1138,1139,1140,1141,1142,1144,1145,1146,1148,1149,1150,1151,1152,1154,1155,1156,1158,1159,1160,1161,1162,1165,1166,1167,1169,1170],"person_count":{"主席":175,"柯委員志恩":80,"林次長全能":90,"陳委員曼麗":8,"廖委員國棟":1,"鄭委員運鵬":49,"陳組長崇憲":8,"鄭專門委員雪梅":4,"王總經理耀庭":3,"陳處長尤佳":2,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":14,"連局長錦漳":1,"林秘書長志嘉":2,"陳局長清雲":1},"persons":["主席","柯委員志恩","林次長全能","陳委員曼麗","廖委員國棟","鄭委員運鵬","陳組長崇憲","鄭專門委員雪梅","王總經理耀庭","陳處長尤佳","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","連局長錦漳","林秘書長志嘉","陳局長清雲"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年4月9日（星期二）14時36分至17時","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}