{"blocks":[["主席：現在繼續開會。","   提案條文昨日已宣讀完畢，現在宣讀臨時提案、修正動議及附帶決議。"],["段落：一、臨時提案部分：","   委員劉世芳等臨時提案：","   國民法官適用案件涉及原住民或新住民時，按目前草案之國民法官遴選制度，幾乎不","  可能選出具備相關文化背景之國民法官，造成審理時可能出現的文化差異，影響案件審","  判結果之公正性，更可能損及新住民、原住民族群對制度之信賴。","   請司法院、法務部針對「如何於案件當事人涉及新住民或原住民時，讓具備新住民、","  原住民身分或相關文化背景者得進入國民法官遴選」與相關新住民、原住民團體研擬，","  並於2個月內向本院報告相關進度。","                  提案人：劉世芳    鄭運鵬    周春米"],["段落：二、修正動議部分：","委員鄭天財Sra Kacaw等修正動議：","[pic]","","","委員鍾佳濱等修正動議：","[pic]","[pic]","委員柯建銘等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["段落：三、附帶決議部分：","委員鍾佳濱等附帶決議：","[pic]"],["主席：劉委員，你的臨時提案跟鍾佳濱委員的附帶決議意旨相同，是不是我們逐條後再","  來處理？"],["劉委員世芳：謝謝主席，我先講一下，有關原住民或新住民的部分我已經多次提醒司法","  院，不管是他們要放到法條裡，或是要做什麼樣文案或文辭上的修正，我都沒有意見，","  但是到目前為止，不管是從臨時提案、附帶決議或是修正動議中，我們都還沒有得到司","  法院的正式回答，說明有沒有可能。所以我才會用臨時提案的方式，請他們與這些團體","  一起研擬、商量，我想直接先請問司法院的態度為何，這樣我們未來再提修正動議才有","  意義。"],["林秘書長輝煌：這部分請刑事廳彭廳長回答。"],["彭廳長幸鳴：關於國民法官是不是應該由單一種族來組成的部分，由於我們參考法官倫","  理規範有特別提到，法官在執行職務時，不可以因為性別、種族、地域、宗教、國籍…","  …"],["劉委員世芳：廳長，這些我都聽過很多次了，現在我們是在做法案的修正時，我已經退","  一步在臨時提案裡面要求司法單位一定要去跟相關團體研擬，這個提案只是要求你們這","  樣做，你不要告訴我法官組成什麼的，這個都沒有意義，現在我們用的是參審制度，我","  只想知道司法院要不要做這件事情。因為也許你們問了很多原住民團體，結果他們覺得","  沒有關係、無所謂，我的意思是，我們要尊重他們，但是你們連這一步都沒跨出去，太","  保守了！現在的社會這麼多元，你們也知道現在原住民及新住民的人數非常多，有好幾","  十萬或好幾百萬，而且在身分證上都有註記。到底要不要做、要不要研擬、要不要加入","  法條，我要知道你們的態度，你不要一直告訴我你們有這樣、這樣或你們以前有這樣做","  過，但就是在整個司法系統中沒辦法讓人有眼睛為之一亮的感覺，這是一種進步的象徵","  ，我們只要求你們，要不要做、要不要去問、要不要去商量、要不要把文化差異這一項","  很特殊的因素融入進去？"],["彭廳長幸鳴：是。"],["主席：司法院，劉委員的提案就是要求你們去跟新住民、原住民團體研擬，於兩個月內","  報告進度，這應該沒有問題吧？"],["彭廳長幸鳴：是，謝謝委員寶貴的意見，文化差異的部分我們會去了解。"],["主席：那麼我們就先處理臨時提案，照提案內容通過。"],["蔡次長碧仲：報告主席，提案中有「請司法院、法務部」，是不是請司法院就可以了？","",""],["主席：請司法院會同法務部，當然還是要法務部參與啊！請司法院會同法務部。"],["蔡次長碧仲：好。"],["主席：臨時提案鄭天財委員也加入連署。","   現在進行討論事項，審查司法院、行政院函請審議「國民參與刑事審判法草案」。","   現在進行大體討論，請邱委員顯智發言。"],["邱委員顯智：主席，昨天我有跟秘書長說，因為這個茲事體大，在程序上，說實在的，","  過去有這麼多的版本都可以一起審、一起討論，因為不知道從什麼時候開始，大家就開","  始討論這個人民參與審判的制度，當然，世界各國有非常多的制度，譬如陪審制、參審","  制，像司法院的版本主要是參考日本的國民參審。我們不是說這個有絕對的壞或絕對的","  好，大家都知道這有優劣，所以應該要一起併案，納進來一起討論，不是說現在只能審","  司法院的版本，而且司法院的版本在世界的比較法上也只有日本在用，其他的國家沒有","  在用，今天不是司法院的版本是世界上主要的國家都在用，沒有！司法院的版本只有日","  本在用，連德、法參審的制度都不是這樣，走進德國的法院裡面，很多法庭都在做參審","  的制度，為什麼？因為他們連輕罪都可以參審。","   在程序上，我覺得過去也是一樣，參審、陪審一起納進來併案討論，沒有道理一定只","  能審查司法院的版本。如果今天大家討論了，充分進行理性的溝通、理性的討論之後，","  能夠把這個版本送到院會裡處理，這才是一個符合程序正義的方式，否則的話，今天我","  們在這邊討論司法院的版本之後，這個版本過了，其他的版本就不用討論啦！其他版本","  連在立法院討論的機會都沒有。主席，包括時代力量陪審法的草案也是很多民間團體共","  同的心聲，應該要併進來，大家一起討論，孰優孰劣公開在國人注視下檢視，這樣才對","  嘛！我昨天也跟秘書長講了，這樣到底是表示司法院有足夠的自信來接受大家的挑戰、","  比較，還是對於他們的版本好像也沒有充足的自信，所以只能用他們的版本來審查。我","  認為應該要能夠讓大家一起來討論，廣開言路，這樣才是一個普遍的做法。","   大家都非常清楚，在司改國是會議的時候，支持陪審跟支持參審是7比7，上一屆在討","  論的時候，司法院也是表示，他們沒有決定要用哪個版本。到底是何時、怎麼決定出來","  一定要用參審制？而且這個參審制還不是歐陸的參審制，而是日本的參審制。司法院的","  解釋是，因為日本只能有1,000件，所以我們要更少。奇怪，什麼時候說我們一定要參","  考日本的制度了？這樣不是很奇怪嗎？","   更何況，去年的時候，第五條是用七年以上有期徒刑，今年變成十年以上有期徒刑之","  罪，也沒有做充分的說明。用這樣的做法之後，能夠適用的案件就變成只有600件，臺","  北地院只能適用40件，因為這個制度主要是為了讓人民參與審判，40件、1件6個人，總","  共只有240人，再加上備取的4人，在臺北地院的範圍內是10個人、40件，就算我們不要","  算第六條，把繁雜的部分扣掉，就是400個人，臺北有200多萬人，以最寬鬆來估計，每","  年只有400人可以參與。所以這個制度訂下去之後，到底是讓人民可以參與審判，還是","  不讓人民參與審判？這真的是一個很大的問號。","   應該是說，光是這樣講，他的制度本身就有非常多的問題了，沒有道理不讓其他的制","  度，如陪審制或是召委的版本、其他的委員的版本也納進來，然後一起來審查的道理。","",""],["主席：謝謝邱委員，還有其他委員要發言嗎？","   剛才邱委員就程序上有一些意見，我想先從程序來說，第一個，我們沒有把時力黨團","  的版本排進來，不代表不討論、不審查，我們也是從上一屆的經驗發現，如果兩案併審","  是有兩個可能，第一個是這兩案我們來做對照版，但是這在法條上、制度上的設計沒有","  辦法做對照版，因為制度的選擇從一開始就不一樣，所以沒有辦法去做法條條文的對照","  版，就是分開來審查，也就是先討論參審或先討論陪審。我們今天只是一個開始，因為","  在主觀、客觀上面，這兩個版本我們不可能去做條文對照表，放在一起併案審查，所以","  一定是分討論事項。"],["邱委員顯智：主席，我的對照表就在這裡，比如他的第五條是十年以上有期徒刑之罪，","  這規定在我們第六條，就是強制辯護案件為三年以上有期徒刑之罪。所以其實差異沒這","  麼大，本來都是有對照表的，你的版本也有對照表啊！","   你說不是其他的版本沒有機會討論，但事實上就會造成這樣的結果，因為如果他的版","  本已經審查過了，其他的版本就沒有機會可以審查了。這些都是人民參與審判制度，為","  什麼在司改國是會議裡，觀審制、參審制、陪審制會一直被討論、被拿來做比較，就是","  它有可相提並論性，所以才會一直被拿進來討論。甚至在歐陸有的國家先實行陪審制之","  後，後來又變成實行參審制，有的是實行參審制之後，後來變成實行陪審制，這表示什","  麼？表示這個制度的差異沒有到不可相提並論的地步。我可以把條文印給大家，每個人","  一份，條文對照表每一條都可以對應的上。","   另外，我昨天有問秘書長，秘書長也不反對其他的版本一起進來併審。"],["林秘書長輝煌：我沒有這樣講。"],["邱委員顯智：不然請秘書長解釋一下。"],["林秘書長輝煌：你這樣誤會很大。"],["邱委員顯智：我昨天問你的時候你完全沒有……"],["林秘書長輝煌：你真的誤會很深，我是說那個部分我們沒辦法決定。"],["邱委員顯智：所以你的主張是什麼？"],["林秘書長輝煌：你們要怎麼審查，那是貴院的事情。"],["邱委員顯智：所以我問你，你也不反對其他的版本一起進來審，代表你是很有自信的，","  你可以為你的版本辯護，這OK啊！"],["主席：邱委員，不用急，我們現在在大體討論，就是充分開放給大家討論，你不要急。","","","   請鍾委員佳濱發言。"],["鍾委員佳濱：剛剛聽完邱委員的高見，其實他講的也是有一番道理，這關於立法院的運","  作、委員會的審查，如果是在院會進行二、三讀的時候，當一案成立其他案就不予討論","  ，這是一個議事上的通則，但事實上在委員會的運作常理上，就算委員會審查本案完竣","  ，也未必會有一致的意見，有時候還要進行委員會的朝野協商。","   在這裡我有個想法，供邱委員及召委裁示，剛剛邱委員對於一些差異性的看法，我覺","  得在我們進入逐條的時候都可以不斷的拿出來檢視，就算我們委員會今天就國民參審制","  的方式做出一個審查意見之後，不代表其他國民參與審判方法的提案在本委員會就沒有","  討論的餘地，而且過去也有前例，委員會對於類似議題的案子審查之後，在送到院會之","  前，可能都還要經過朝野協商，這個朝野協商可以讓大家充分就不同案子審查的意見去","  做比對。因此，我建議我們今天在此還是可以就現在所在的案件為主體進行討論，邱委","  員剛才提到條文對照表，我也很樂意看到有條文對照表，至少在我們討論本案的時候，","  雖然召委並沒有排審其他的提案，沒有排到時力所提的提案，但是我覺得如果有委員有","  類似提案的相對意見，也可以在我們審查本案的時候拿出來討論。同時，如果在本案審","  查完竣，在朝野協商、送到院會之前，時力的版本有機會討論，也是可以在委員會進行","  討論後，一併交付朝野協商。","   邱委員，因為時間寶貴，我們是不是還是可以依照今天的議程，先就本案進行討論，","  條文對照表則供大家參酌，未來時力黨團的版本，也請召委可以審酌議程的時間，把它","  排到委員會審查，未來一併都在委員會的朝野協商裡互相折衝。"],["邱委員顯智：因為朝野協商是黨團協商，明明其他的委員也有很多的版本，不只是時力","  ，所以在程序的處理上，應該是其他包括時力的版本、召委的版本及其他的版本一併來","  討論。我當然知道鍾委員說的可以在朝野協商的時候討論，但是委員會中心主義就是在","  委員會裡面沒有道理只能夠排司法院的版本，然後其他的版本沒有排進來一併審查。這","  個問題在於，如果今天司法院的版本已在委員會審查完竣之後，其他的版本……"],["鍾委員佳濱：到時候可以朝野協商，是委員會的朝野協商，不是院會的。"],["邱委員顯智：我知道，現在的狀況是，如果讓司法院的版本通過，其他的……應該是說，","  從第一條開始，或是不要從第一條，而從第二條或第三條開始，參審制跟陪審制設計根","  本上的差異就在於它是法官跟國民法官一起審，在這樣的程序裡面一起參與、一起做判","  決；陪審制的狀況就是陪審員，所以在一開始的時候會有一些根本性的差異。假設今天","  的狀況是讓這個版本審查完竣了，會進入委員會的朝野協商，問題是就沒有機會在委員","  會審查了，所以做法應該是像上一屆一樣，上一屆就是這樣處理，沒有道理現在的狀況","  不這樣處理。","   這是一個程序開放性的基本要件，我當然可以理解，秘書長為了他的版本，要捍衛他","  的版本的優越性，但其他的委員或其他的黨團也可以就他的版本哪個地方好、哪個地方","  不好去做充分的溝通跟辯論。當然，結果是如何就是取決於委員會委員的意見，後來的","  結果當然是由委員會的委員去決定，不過在這個討論的過程之中，應該是所有版本都能","  夠放進來一起討論，我覺得這樣才是一個比較符合程序正義的基本要求，包括主席的版","  本。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：回應一下邱委員，我是覺得邱委員講得非常好。因為上（第9）屆對於參審","  制和陪審制在司法及法制委員會有參與討論，但在處理上並沒有達到可以出委員會送院","  會做成決議，因此本屆召委試著用個別討論的方式，也不失為一個議程上的安排，我覺","  得我們在委員會進行各種法案的討論，並沒有絕對單一種模式。所以邱委員所講的的確","  是見仁見智，過去兩種不同制度在委員會同時做優劣的比較固然是一種方法，但是今天","  如果我們先以司法院的版本─國民參審制的方式進行討論，當中有其他比較支持陪審制","  的黨團版本在討論參審制版本時提出做優劣比較，我覺得也很好，討論案件不是只有單","  一種方式，但因為這個案子在上一屆討論很久了，或許召委改用逐案方式討論也可以讓","  大家知道不同設計的差異性在哪裡。我是建議如果有其他版本對照表可以送給我們參酌","  ，當我們今天在討論司法院版本的時候也可以理解到其他制度設計的優劣，畢竟委員會","  審查完竣，不代表委員會有一致性決定。所以不同案件的制度設計在前後時間交錯進行","  審查，到最後都會在委員會朝野協商進行討論之後才會送到院會，以上建議。"],["主席：請邱委員顯智發言。"],["邱委員顯智：人民參與審判制度，上一屆有蔡易餘委員的版本、尤美女委員的版本、召","  委的版本及時代力量的版本，還有國民黨委員提出的版本，我有仔細看過其他版本跟司","  法院7年以前提出的版本，說句老實話，司法院版本適用範圍是最小的，像召委或是其","  他委員版本的第六條提到，因為案件情節繁雜或需高度專業知識，非經長久時日顯難完","  成審判。像這種都沒辦法適用了，即原本第五條的範圍已經很窄了，第六條又規定得更","  窄。","   所以今天我要說的是，如果我們真的要把人民參與審判當真的話，也不應該以司法院","  版本為基本，因為司法院版本與所有委員版本跟所有黨團版本相較，它讓人民參與審判","  的機會是最小的，我剛剛就講了，如果用臺北地院的算法，40件、6個人就有240人，如","  果加上備位4人好了，這樣就有400人，臺北有200多萬人，卻只有400人可以參與，10年","  之後才4,000人，這樣到底是要讓人民參與還是不要讓人民參與？剛才司法院秘書長表","  示，他也沒有同意要讓其他版本一起審，那你同不同意今天不要用司法院版本，而是用","  時代力量版本或是其他委員版本為主審？我們現在正在決定未來臺灣的司法審判制度，","  這是一個很重要的事情，結果在那麼多的版本裡，包括民間有很多的團體，對於這樣的","  司法審判制度非常有興趣，因為我們的司法審判制度在人民參與審判這一塊，確實已經","  慢了歐洲或美國很久了，在這種情況之下，以司法院版本為基準，然後其版本第一條就","  已經決定要採用參審制，而且它的參審制還不是歐陸的參審制，還是日本的參審制，但","  日本的參審制全世界只有日本在用，所以其他的版本，包括召委的版本，對於人民參與","  審判，相較於司法院版本，應該是讓人民有更多參與的機會，所以應該一起來審查，我","  覺得這是一個很合理的要求，也是一個非常卑微的要求。"],["主席：歡迎邱委員來一起討論，其實不管程序上有沒有併審，在討論的過程當中就會談","  到陪審跟參審的制度哪一個比較適合臺灣這個社會。","   我們現在先休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。我們現在進行大體討論。很多的意見，包括程序上的意見，大家","  都可以在這邊提出來，主席在這邊還是要做一個說明，陪審制跟參審制這兩個制度雖然","  在訴訟程序上有些可能是相同的，但是從一開始的名稱還有陪審團、參審團的組成成員","  就不一樣，所以有了上一屆的經驗，還有相關法條的比較上，沒有辦法且客觀上不可能","  把兩案放在一起審查，這是主席做的決定跟判斷，為了讓委員會審查法案有效率，所以","  這兩天我們是專注在參審制度的審查，也就是針對司法院跟行政院兩院會銜版，我們來","  進行詢答及逐條討論，當然我們希望在議事上是有效率的，但如果你是以陪審團的前提","  來討論這些法條，當然就沒有辦法接受上述的方式，所以我們希望做這樣的議事分配、","  議事安排，然後讓這個參審法兩院會銜版的法案可以做一個有效率的審查。至於時代力","  量黨團提出來的陪審法，當然在委員會中我們也會排案審查，只是在主席今天的規劃範","  疇中並沒有將其放進去。總之，請大家一起來關注，也請大家不要緊張，我們會好好來","  審查，只是為了讓議事有效率，也不要浪費大家的時間，我們今天還是會就參審制的國","  民參與刑事審判法這樣一個兩院會銜版進行逐條討論。以上是主席的裁示。","   好，大體討論就進行到這邊……"],["李委員貴敏：等一下，怎麼會大體討論進行到這邊？我剛才聽了邱委員的意見，他的意","  思是希望陪審跟參審能夠併在一起討論，然後決定到底哪樣的制度對臺灣最適合，對不","  對？可是如果按照主席的裁示，若參審跟陪審在今天不能併案的話，在朝野協商的時候","  ，陪審的概念也就不能夠進來了，這跟現在一般民眾所反映的，尤其今天他們在立法院","  還開了記者會表示應該採用陪審制，這兩者就是相牴觸的，所以主席今天在做出決定的","  時候，在這一刻你就直接把陪審制封殺了，是不是？"],["主席：請柯總召發言。"],["柯委員建銘：主席、各位同仁。立法院審查法案當然要依照立法院的遊戲規則，以正當","  的程序來進行，既然排審的時候，也就是上禮拜就已經把週報表弄出來，排了司法院的","  案子國民參審法草案，然後昨天也已經完成詢答，今天進行續審，所以現在當然就是進","  行大體討論，而且通常在審查法案的時候，有時甚至沒有大體討論直接就進入逐條討論","  ，總之，這是程序性的問題。","   今天我們已跟邱顯智委員、李貴敏委員、民眾黨賴總召等都談過了，程序上的遵循是","  沒有一個人可以否決的，現在已經走到這裡，也已取得邱顯智委員的理解，就是大家可","  以好好談一談，但是國家面對一個制度的變革，我想大家都一直在思考這個問題沒有錯","  ，司法改革要不要往前走，要走國民參審還是陪審，這個論戰不是只有今天開始而已，","  學者專家還有所有社運團體都投入進來，我也承認司改會有些老朋友，非常堅持他們的","  意見，但是立法院並不是外面開一個記者會，我們今天整個議程就要改變，就不審了，","  但這是不可能的。","   總之，大家互相尊重，執政就是要負責，執政黨要採取什麼制度，必須經過周延的思","  考，何況相關的論戰實在太多了，從觀審一直走到現在。再來，剛才已經跟李貴敏委員","  協調過，下禮拜你要為了陪審制召開一場公聽會，我們予以尊重，邱顯智委員及大家都","  同意了，接下來就是下下禮拜還有3天的委員會審查，假如我們今天或下下禮拜把條文","  審完，當然若有保留條文就予以保留，然後我們會留一天來審查陪審制，這個部分也是","  OK的，坦白說，差異度在於整個制度設計和裡面一些關鍵性的設計，就邱顯智委員所提","  ，其版本其實跟我們的差不多，反正大家循序來討論，當然最後的選擇不是我們今天在","  這個地方所有人可以決定的，那是要送到院會去的，然後會有朝野協商，屆時也可以修","  正，不管是委員會的朝野協商或是院長主持的朝野協商，都是可以修正目前的條文，但","  是現在看起來你也不是這個委員會的委員，沒有人幫你連署，但你仍是可以表示你的意","  見，而且屆時朝野協商時，你們也可以用黨團名義提出，這個過程就是立法院幾十年來","  的遊戲規則，也不可能為了一個人而改變，我們大家彼此互相尊重，而且對於外界不同","  意見的看法，我們尊重也理解，但是最後總是要面對，同時要去負責的，外面有所謂的","  司改會，裡面有些成員我也跟他們滿熟的，但是有的事情不是任何一個團體的主張、我","  的主張或是一個黨的主張，想要怎樣就怎樣的，畢竟立法院是合議制，到最後還是要送","  到院會來處理，所以結論就是按部就班，今天已經走到這裡，也不可能就不審了、散會","  了，若要停下來換審陪審制，也沒有案子可以審，所以已經走到這裡了，大體討論假如","  有人登記，就進行發言，如果沒有就進行逐條討論，然後下禮拜李委員會安排陪審的公","  聽會，屆時可以聽聽大家的意見，這樣好嗎？拜託大家了。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。現在我們主要的主張是有一個對照、比較的機會，其實","  秘書長也非常清楚，陪審、參審的制度本來就是各有優劣，我們只是希望把這個部分呈","  現出來，所以現在應該就是27日那一週可以排時力的陪審法，兩個版本出了委員會之後","  ，在委員會朝野協商的部分，是併成一案大家來討論，這個剛才有跟柯總召討論過，而","  這就是我們主要的目的，畢竟這確實是我國審判制度上一個非常重大的變革，所以我們","  希望陪審跟參審都能夠充分的被討論，相關的比較也能夠充分的被呈現，然後大家再來","  做一個決定。"],["主席：請李委員發言。"],["李委員貴敏：在此回應一下剛才總召還有邱委員的意見，第一點，我要釐清的就是，我","  們今天的訴求並沒有要去變更議程，今天的議程是針對參審，所以我們今天並沒有變更","  議程的問題。","   第二點，為什麼我會建議在陪審的案子辦過公聽會之前先不要進到逐條討論的一個原","  因就是因為我們都知道陪審跟參審其實是兩個不同的制度，你只能夠二擇一而已，所以","  如果今天我們進到逐條討論，其實就已經是跟外界講，我們從概念上已經採納了參審，","  陪審制度就是被封殺了，這很簡單啊！就像你是一個民主國家還是一個社會主義國家，","  本來就是因為你有一個組織架構、概念上的不同，下面接著形成的組織架構自然就不同","  ，所以如果今天要進到參審的逐條討論，然後說精神上可以把陪審的精神納入，基本上","  來講，不只我不相信，外界也不會有人相信，所以當今天要進到逐條討論的時候，其實","  就是告訴外界，今天立法院已經封殺了陪審制度，而我們下禮拜要開陪審的公聽會，其","  實已經沒有意義，因為大家都知道你根本就是玩假的，即參審的部分已經進到逐條討論","  了，所以這就會變成是一個假議題。我前面提到的，就是觀審也好、參審也好、陪審也","  好，都是一個制度的選擇，就像你要選擇民主國家、共產國家或是社會主義國家的時候","  ，因為它上位的架構不一樣，然後它實際上的內容就會不一樣。","   另外我再提醒邱委員的是，剛才你還沒有進來之前，召委裁示因為這兩個法案是不一","  樣的，所以你的東西不可以進來，如果你的東西不可以進來，則朝野協商參審制的時候","  ，試問你的陪審制度怎可能進得來？剛才還有講到一個很重要的重點，因為時代力量不","  是司法及法制的參加委員，所以你只能發言，可能沒有真正表決的權利，最後還是要回","  歸到院會，但在院會階段，如果按照剛才召委的裁示，基本上這還是兩個制度，而在朝","  野協商的時候，協商的是什麼案子呢？協商的是參審制的案子，如果按照那個邏輯的話","  ，你的案子如何能夠併入？所以邏輯上來講其實都不通啦！"],["主席：請柯委員發言。"],["柯委員建銘：李貴敏委員說的好像有點道理，事實上是不存在的，衝著你第一句話說，","  沒有聽他們的話，我們就不能審下去，今天委員會排的就是這個案子，之前也曾經兩個","  案子都擺進來，後來當場表決兩個一起審還是一個不審，但今天只排一個，這個議程已","  經確定了，而且已進行到逐條討論，所以並沒有沒有聽你的話就不審，但是基於對陪審","  制度的尊重，所以才有公聽會還有後續陪審制度的審查，所以我要告訴你的就是，你所","  謂的上位架構，當然有不同的架構就有不同的邏輯思考、不同的制度，這是值得辯證的","  ，所以才會分開來處理，至於屆時朝野協商時要選擇哪個架構、用哪個架構去修正哪個","  架構，這些都是民主程序，而不是你不聽我的就不可以審那個，立法院有很多法案，大","  家都可以提案，並不是我的法案未排進來前，你的法案就不能審，沒有一個人能夠做到","  這樣的程度，這是已經進行中的程序。至於是真是假一事，難道今天所有程序都不進行","  、只有審陪審制才是真的嗎？不可能是這樣的，所以到最後就是大家共同負責、共同議","  決，這就是合議制，任何人選擇任何制度，還有你選擇站在哪一邊，是你要對自己的行","  為、理念負責。","   我說這些話的意思是，我們今天所有國家制度只對一種制度負責，但那些人聲音很大","  ，我們覺得惹不起，所以趕快將其收起來，也不可能這樣啊！我說這些也許讓人聽了不","  舒服，但是我說的是很實際的，我們都有聽到各種聲音，他們也有傳簡訊給我，我也有","  跟他們協商過，況我們曾跟司改會合作過很多案子，但是這種事情是立法院要公決的，","  是政黨要處理的。所以很抱歉，我們要很理性的來面對這個事情，沒有所謂真的、假的","  ，誰的主張獲得多數支持，當然，贊成這樣的人就必須要負責嘛，兩邊的主張都是會被","  評判的，完全不改也可以啊！我為這件事情想了將近10年，臺灣能夠有辦法走到陪審嗎","  ？包括參審嗎？大家想一下真的有辦法通過這個法嗎？整個司改是一步接一步的接棒，","  一步一步的改嘛。上次我在這裡就講過，這要一步一步來，但今天走到這裡是一定要改","  的，這樣司法改革才可以一步一步往前走，我們在立法院也修過太多法案了，大家都很","  清楚。","   今天要面對的是程序已經走到這裡來了，至少剛剛我跟邱顯智委員溝通過，他也是滿","  理性、可以談的人，大家都可以來談，這個大家來面對嘛，但必須一步一步來，所以不","  能說沒有陪審團就什麼不要談、架構沒有說好就不要談、這樣就算你們贏了。假如這樣","  的話，立法院也不可能一個人控制嘛！也不是我講的就算數的啦，這是需要大家來討論","  的。現在民進黨的人數比較多，如果民進黨決定要這樣做，民進黨就要負責，只有這樣","  而已啊！","   當然對於它的構成，所有委員逐條討論以後應該會發現一些問題，但還有朝野協商，","  還有過程嘛，最後還有一些構成大家可以再做討論。所以我還是誠懇的建議，應該差不","  多了，可以了啦，差不多應該要啟動程序來進行了。今天不是大家在這邊表演或做給誰","  看，或是要對任何人或團體有所交代，大家應該要來面對。我一直說立法院在審查預算","  的時候、審查法案的時候、在開會的時候，要把外面的聲音用屏障全部阻隔起來，我們","  自己憑良心來看待就好了。如果整天要呼應直播或臉書上的人怎麼樣，那些都不是這個","  社會應該有的價值啦。"],["主席：請邱委員發言。"],["邱委員顯智：我稍微補充一下，對於司法院的版本，我們當然是持保留的態度，但是我","  們也尊重司法院，包括秘書長或是這些代表，針對院版的部分，當然有充分討論的機會","  。召委也同意要在27日的那一週排審時代力量提出的陪審法的相關版本，我們當然是認","  為，如果不能對照一起做討論，那就是前後來討論，對於這個部分，我們是同意了。","   第二個部分就是，前後充分討論之後，這兩個版本都送出委員會，出委員會在委員會","  進行朝野協商的時候，因為這確實是一個人民參與審判的制度，所以它為什麼會有可相","  提並論性？為什麼會一直被討論？就是因為它在某些部分確實有可相提並論性，只是基","  於細部的設計與配置的問題，所以在委員會進行朝野協商的時候，就是併成一案來討論","  ，然後有一個比較優劣的機會。現在當然就是，先討論司法院的版本，27日那一週我們","  再來討論陪審制，對於這個部分，我們是同意的。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我講一下我個人的感受，上一次我舉行被害人保護機制的公聽會，司改會","  在討論那個議題的時候，我覺得他們點出很多東西其實都滿重要的，也是一般人可能沒","  有考慮到的，這也是為什麼我會認為應該讓這一些民間團體表達意見。當然，從總召的","  角度來講，他已經當委員很久了，所以他對於整個經過的過程、來龍去脈是非常清楚。","  可是這一屆（第10屆）有很多的新任委員，尤其是在本會，所以我認為應該讓本會的委","  員最起碼有一個機會能夠瞭解到這些民間的聲音，為什麼他們認為應該採納陪審制，或","  者是為什麼他們認為兩案並行其實才是應該採納的制度。我覺得最起碼要讓他們有一個","  說明的機會，這就是為什麼我會安排下個禮拜要舉辦公聽會的原因，因為那個公聽會是","  真正能夠讓這些民間團體把他們的理由講出來。我剛剛前面已經一再的提到，就概念上","  來講，邱委員希望陪審制與參審制這兩案可以納入同一個協商，這個部分當然召委稍後","  可以再釐清一下你並不是那個意思，也就是說，今天不能排進去的原因是因為他認為這","  兩個案子本來就是不一樣的案子，所以沒有辦法把它排進來。那同理可證，在朝野協商","  的時候，既然這是兩個不同的案子，在朝野協商的時候自然也就不能夠併案，這個是召","  委稍後可以釐清的地方。","   第三個，今天如果陪審是一個重要的制度，也是將來本會的委員，甚至本院委員在聽","  過理由之後都覺得是有道理的話，應該最起碼讓他有這樣的機會，讓他可以知道。你今","  天說你早就在上個禮拜就安排了今天的議題，但是我們聽到民間的聲音是，第一個，司","  法院當初是本席負責的單位，原來我的順序是排了公聽會之後，然後再排這個案子，讓","  大家可以去聽。可是因為周召委先排了，在你今天先排了這個法案的情況之下，導致很","  多民間團體的反應措手不及，因為他們沒有機會來表達他們的意見，我認為這個東西對","  民間團體並不公平。","   我再提醒邱委員另外一件事情，我們都知道執政黨在立法院裡面是多數黨，所以如果","  沒有辦法在前面的過程中把相關意見納入的話，到了院會表決的時候，基本上來講，這","  些意見全部都沒有辦法反映出來，因為它只是作為一個形式上的審查。我同意，總召擔","  任委員的時間很長，所以他對於整個經過非常非常的清楚，這個我也沒有任何的懷疑。","  但問題是，對於新任的委員來說，是不是應該最起碼讓他們有一樣的機會，如果參審制","  的確是很好的制度，你不用怕啊，你不需要怕啊！如果參審制是一個好好的制度，我相","  信司改會也是總統很重視的一個組織，他們反映的意見為什麼本會的委員不能夠先聽聽","  ，然後再來決定呢？這是我的疑問。"],["柯委員建銘：李委員，我們說了這麼久，應該要說重點啦，你說要先讓這些委員能夠聽","  聽陪審制是什麼，然後再來審查，但下禮拜你就要召開公聽會了，接下來我們也會排一","  個陪審制的審查議程，也會給你們表示意見啊！沒有一個法案是全部委員大家集中或先","  訓練過，集體教育完畢後再來審法案的，每一個委員都要面對挑戰啦！坦白講，當立委","  是很辛苦的，要發言都要很小心，深怕漏氣或有什麼地方說得不對，大家都走過這一段","  。坦白講，包括我每天工作18個鐘頭，我要看很多法案，因為我也怕我講錯啊，每一個","  人都在學習嘛，但是每一個人也都要負責，這比較重要。身為委員，只要敢選就要敢負","  責，對外發言的內容就代表你的態度，而不是那邊要討好、這邊要討好，又要應付網軍","  ，那樣就不必做了。我一向是這樣的，所以我常常被攻擊，但我也不care，因為人就是","  要承擔嘛，如果憂讒畏譏、進退失據，這算是什麼政治人物？國家也不能這樣搞嘛！當","  然，今天我比較贊成國民參審，一定有一些人會罵我，如果我贊成陪審，也一定會有一","  些人罵陪審制，包括檢察官、法官都有不同的意見與看法，學者、專家也有不同的意見","  與看法，這件事大家討論、再討論。","   今天你要來擔任立法委員，就要對自己說出來的話負責，就要認真去學習，每天發言","  都不一樣。等一下下午要協商條例，又要審查前瞻與武漢肺炎的預算，每天大家都面對","  很大的挑戰，我瞭解每一個人都很辛苦，每一個人都是在壓力底下去成長，這是一個很","  好的環境，如果從這個的角度來講的話。包括吳玉琴委員以前是在衛環委員會，這會期","  參加司法及法制委員會，他覺得很不錯，可以學到很多，沒辦法嘛！坦白講，你說只有","  學法律才能夠待在司法及法制委員會嗎？不見得嘛！所以我是覺得，李委員，其實你講","  的問題都有處理，包括公聽會，包括下下禮拜也要審查陪審制，這整個過程走完後大家","  再來討論也可以，到底是要採哪一個案子、要修正哪一個，社會還有論證嘛，還有大家","  集體來議決、集體來負責嘛。我想是不是這樣，我們應該談的差不多了，我也不要講太","  多，可以開始了，應該要開始實質審查了。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我釐清一下，我並不是拒絕討論，我是從審案的經濟成本效益上面來看啦","  ，原因就是我一直在強調的，第一個，如果你是民主體制，民有、民治、民享是一套的","  組織架構，設有行政單位，立法院監督行政院，然後司法院處理其他的東西，這些是很","  清楚的。但如果今天你採納的制度是共產主義或社會主義的話，那麼他的制度就不會是","  三權分立等等的。你今天要的是，因為今天已經安排了議程，所以今天就先把我們要的","  這個制度全部都審完，等到下下禮拜的時候再去審查另外一套制度，再把那個制度的條","  文逐條全部審完，那就是同一件事情做了兩次，我現在只是講說，為什麼同一件事情不","  是只做一次？也就是說，今天你是要採用社會主義還是採用民主主義，先決定今天你是","  要用陪審制還是參審制，在你決定完了之後，在這個組織的上位概念已經確定完畢之後","  ，你就會走下面的流程，不需要走兩套啊！因為上位概念決定了之後，就只需要走一套","  。所以我的意見就是，當你現在說的上位概念是參審還是陪審都還不知道，然後今天就","  要去討論那些實際的內容，我覺得那個根本是不可能的，實務上來講根本不可能，因為","  組織架構與精神等等本，來就是不一致的，這個是第一點。","   第二點，我還是要拜託召委裁示一下，您剛剛有提到，今天的部分是不能夠併案審查","  ，如果今天不能夠併案審查的話，為什麼朝野協商的時候卻又可以併案？這個邏輯是在","  哪裡？"],["柯委員建銘：我來代替召委回答一下。"],["李委員貴敏：不要啦，這是要召委裁示的，你要讓召委回答啦！"],["柯委員建銘：這要召委裁示，但你又不聽他的裁示，又要跟他爭辯，這樣處理不了啦！","  大家講話誠懇一點啦，好不好？審查法案當然是議程排定了這個法案就是討論這個法案","  ，當然邱顯智委員有提出，我們大家彼此同樣關心，而且這個司法制度這麼重要，我們","  大家是可以談的。所以我才會說不然今天這個部分先審查完，之後再審查他們那個部分","  ，大家可以互相比較沒關係。因為這不是所謂共產或民主的抉擇，這是一個司法改革制","  度的變革，社會要來看待這個事情。","   由於過去一些老朋友、司改會的人非常堅持陪審制，這些人我都碰過，我也不是不知","  道，這些人我比李貴敏委員還要熟，他現在如果看電視一定是在罵我，但我也必須認了","  ，現實就是這樣，不然要怎麼辦，我難道能在這裡講兩面話嗎？要討好這個又討好那個","  ，做人也不應該如此嘛！這個法案的程序已經走到這裡，今天就只有安排這個法案的審","  查，除非你有能力把今天的會議停止，提出臨時動議要求散會或是變更議程，那是一回","  事，大家要按照規矩來嘛。今天既然已經走到這個階段，邱顯智委員也同意了，大家都","  同意下個禮拜召開公聽會，之後再來審查陪審制，沒有關係啊，至於最後會走到哪裡，","  當然由立法院公決啊！不能說現在必須事先說好如果不採納你們的陪審就是玩假的，世","  間沒有這樣的事情啦！不可能有這樣的事情嘛。今天有人來遊說、有人來攻擊、有人來","  讚美你，那是一回事情，你要對自己負責，這個是政黨要負責的，而且這是考慮很久之","  後所做出的艱困抉擇。曾經在這個領域裡面走過的人都會知道，我大部分的時間是扮演","  在野黨，以前我們在立法院的人數只有二十幾人，我們也是一樣，就是照程序來，我們","  也可以霸占主席台不讓主席審查，但這個事情不能搞到這種程度啦，既然已經走到這裡","  了，假如大體討論沒有其他意見，就應該開始進行逐條審查。","   李貴敏委員，你舉辦的公聽會我們一定會好好聽，好不好？下次審查陪審的時候，我","  們再來談，沒有問題，全部有了……"],["主席：李委員，你發言很多輪了，我們是不是就先請鄭運鵬委員發言？"],["李委員貴敏：沒問題。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：今天開始討論這個問題，其實對於司法改革，本來是活體，本來是要慢慢","  走，而我們也做了價值選擇，就是往參審的制度去做一些調整。在這個空間裡面，早上","  花了兩個多小時討論，也希望找到在程序上可以滿足很多不同主張、不同選擇的朋友在","  立法程序上的空間。可是再這樣講下去的話，真的是活體變大體了，真的卡在這裡就倒","  了嘛，所以我希望能趕快進入逐條，因為其實最堅持的邱顯智委員，他也不反對今天這","  樣走，好不好？剛才李貴敏召委也講了你們的主張，但是我覺得還是要開始審啦，路要","  繼續走下去，這個的確是我們的選擇，我們也要背負這個責任，直播上面有那麼多人在","  看，也沒有錯啦，大家各自的主張都已經講完了，我們是不是可以進入逐條討論了？"],["李委員貴敏：等一下。"],["主席：請李委員貴敏發言。"],["李委員貴敏：第一個，其實剛剛總召有講到一點，我覺得是很重要的一點，他提到民進","  黨也當了很久的在野黨，所以對於多數暴力的感受也很深。我也記得在上次委員會討論","  的時候，我們在討論外役監問題的時候，我們認為對於犯貪污治罪條例的受刑人，不應","  該讓他服外役監，因為外役監像是監獄裡面的豪華頭等艙，所以犯貪污罪的人就不應該","  進去。在那個時候，我記得我在講的時候，我說要不然對於我的案子表決一下好了，我","  記得那個時候召委的裁示是說，在司法及法制委員會裡面是從來都不表決的，從來都是","  誠意的溝通。我覺得既然是誠意的溝通，今天為什麼不能誠意的溝通？這個要求其實是","  很卑微的要求，也就是說，因為它的基本精神是不一樣的，所以為什麼不先把基本精神","  在朝野協商的過程中，先決定今天我們到底是要採陪審制還是參審制，先決定這個架構","  之後再往下走。因為這兩套制度，它制度本身就不一樣，司改會提出來另外一個東西，","  但我也不知道為什麼不能夠走的原因，到目前為止，我都還沒聽到大家的意見。司改會","  提出應該兩案並行，為什麼兩案並行的情況是不行的？到目前為止，我們也沒有聽到原","  因，然後我們聽到的就是，今天確定要審查今天安排的參審制，下下禮拜一則是審查陪","  審制度，陪審制度之所以不能納入今天的討論，是因為這兩個性質是完全不一樣的。那","  麼我就要試問，既然這兩個制度的性質不一樣，今天不能併案審查，到目前為止我還沒","  有聽到原因，但為什麼朝野協商的時候，兩個不同性質的東西，就像我剛剛舉的例子，","  民主國家跟共產國家是不同組織的東西，在那個時候又可以併案協商，這個邏輯在哪裡","  ？我要請示一下。"],["柯委員建銘：這個不必請示啦，因為我們現在不是在開庭，也不是大家在這邊練口才，","  這是很簡單的道理。今天的法案審查是不是就只有排定這一個國民參審法？當然就是審","  查國民參審嘛，大家的意見，包括邱顯智的意見，包括外面司改會人士的想法，我們都","  予以尊重，包括李貴敏委員也同意下禮拜要安排公聽會，審查完這個部分再來審查另一","  個部分嘛，然後後面再繼續往下走。你剛才說先舉行朝野協商決定要採取哪一種制度，","  我相信立法院不管審查哪一個法案，都沒有在審查前就先決定，就像今天樓下在審查農","  民退休儲金制度，也說不能審，要先朝野協商說這個制度要怎麼走才能審，不可能的事","  情嘛！立法院不可能有這種程序嘛！如果為了你堅持今天不能進入逐條，然後大家在這","  裡練口才、你來我往的，這個不對，也不需要如此，道理清楚就是一回事，已經取得邱","  顯智委員的意見，大家尊重，他也同意，等下禮拜公聽會結束，大家聽聽看各方意見，","  到最後總是要決定一個制度，但不能說要現在先說好哪個制度才可以，用這個制度就是","  共產、用那個制度就是民主，或是顛倒，沒有這樣的，立法院從來沒有這樣搞過。光是","  上一屆就審查了633個法律案，歷年來總共審查了幾千個法律案，也從來沒有這種程序","  是朝野協商先講好，比如要審查年金就先講好年金要怎麼樣，沒有這種程序嘛！當然就","  是政黨之間的攻防、對壘，以及論述，然後大家就去負責，民主程序總是如此的。那就","  拜託讓我們可以開始，假如不開始，還要繼續講話，那我就提議停止發言，直接進入逐","  條了。"],["主席：是不是事主邱顯智委員……"],["邱委員顯智：我們的主張……"],["主席：你應該沒有誤解我的意思吧？我沒有要封殺。"],["邱委員顯智：我要再重申一下，我們的主張很清楚，就是這兩個版本是有可相提並論性","  ，這在法律上是非常重要的，因為有可相提並論性，所以我們有一個對照表。現在我們","  接受司法院版的部分先逐條討論，27日這一週就排時力的陪審法草案，然後逐條討論，","  兩個版本出了委員會之後，因為我們的主張是認為這個是有可相提並論性，所以這兩個","  版本是一個案件來協商。當然，在這個過程之中我們才能夠凸顯到底這兩個版本的優劣","  所在在哪裡。其實我剛剛也有講，對於司法院的版本，我們是非常保留的，但是我們也","  尊重專家提出來的意見。至於每個版本的優劣所在在哪裡，我們進一步比較之後再做決","  定；也就是說，可以把這樣的優劣呈現出來。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我要釐清一點，邱委員跟我剛剛前面所講的唯一差異性在於，我認為陪審","  跟參審是二擇一，它不是一個可以並行的制度，因為陪審的概念跟參審的概念就是不一","  樣，所以它是二擇一，並不是能夠併容的，這是我第一點要提到的；因為它不是併容的","  關係，所以今天才講你的案子沒有辦法在這這個地方討論。我是沒有提案，但如果邱委","  員認為可以不要採納陪審制度，只要進行參審制度的話，我們今天當然可以進行逐條討","  論，我也不會有意見。因為司改會並沒有跟我講細節部分，我猜他們說兩案並行的意思","  是，因為兩個制度是完全不一樣的制度，究竟哪一個制度在我們臺灣行使才是真正人民","  要的？所以他們才會說兩案並行看實際成果，然後再決定哪個案子才是我們臺灣應該採","  納的。而這個邏輯跟剛才總召講的邏輯是不一樣的，剛剛總召說我們立法院審了幾千件","  案子，不可能這個等那個的，這是完全不一樣的情形。因為在這兩個案子基本架構不一","  樣的情況之下，所以只能夠二擇一，但立法院所審的法案，包括各個委員提出來的也好","  ，行政機關提出來的也好，原則上來講並沒有彼此之間的相衝突性，所以跟我們今天的","  情況不一樣。如果邱委員時代力量這邊覺得參審制也是可行的，我並不反對我們可以進","  入逐條審查。"],["邱委員顯智：我們當然主張陪審制啊！"],["柯委員建銘：邱委員主張陪審制，你在附和，然後大家做人情，就把這個卡死。立法院","  在審查法案的時候非常尖銳的狀況有很多，我問你，年金改革是不是這樣？司法院釋字","  第748號解釋施行法也是一樣，太多了，所以一定要走程序，但不是邱顯智委員答應了","  才可以走程序，沒有這回事，也不是說，你要挺他就代表國民黨現在在改革，不是這一","  套啦！我們要講真的，不要講假的。你一直講司改會，對於司改會，我們都很清楚，也","  很尊重，但立法院審查法案不可能只採納司改會一個意見，不可能這樣嘛！那他們去選","  上立委再來嘛！我們很尊重他的意見，但是到最後大家還是要公決的。我今天並不是要","  忤逆他們，民主社會就是如此，來當立委表達意見嘛！不管是國民黨或民進黨，我的立","  場就是這樣，年金改革時，意見衝突得多厲害，結果還是審啊！不能說沒照自己的意思","  做就是假的，後面還有很多程序，還要經過院會處理，也還要提出修正案，所以有很多","  程序要處理，事實上是看議事技巧的問題，再看主張有沒有被接受。我只是覺得連邱顯","  智委員都沒有意見了，我們就照這樣審下去。"],["邱委員顯智：對。"],["柯委員建銘：下禮拜之後再談，當然有很多機會可以比較，沒有問題，是不是這樣？但","  不能說要先決定再來，沒有這樣的，或是兩個摻在一起，要摻在一起也沒有機會，因為","  議程不是如此，我覺得你是法律人，應該很清楚。"],["李委員貴敏：我可以講話嗎？"],["主席：請說。"],["李委員貴敏：我只是要釐清一點，今天進入逐條審，如果我們今天要討論的是參審制，","  本席沒有意見，我也同意剛才總召前面提到議程本來排兩天，大體討論完之後當然就是","  逐條審，我不會有意見。如果今天我們不考量將陪審納入考量的話，我們就直接進入逐","  條審，我不會有意見，我先講清楚，所以不要誤會我的意思。但是如果今天我們要把陪","  審這個概念封殺掉或是不封殺，因為就是陪審和參審兩個不可能一起，原來司改會說併","  行是試試看在同時間實施之後，再看哪一個對臺灣是最好的一個情形，這個就概念上來","  講，我是認同的。因為一定要試了之後才知道哪一個是比較好的，但如果今天我們已經","  決定陪審制度就是不要了，如果你真正決定是這個樣子的話，今天既然已經排了參審，","  那為什麼要浪費大家的時間？就直接逐條審啊！這個我不會有意見的，但是我要釐清的","  就是這樣。第二，我剛剛已經提了，這次是我第三次發言還是第四次發言，我忘了，但","  是到目前為止，我還沒聽到一個答案，我認為它是互相牴觸的，如果覺得不是互相牴觸","  ，那也不用等到下下禮拜一啊！已經直接就可以談了，今天就可以談了，為什麼需要等","  到下下禮拜一呢？今天可以談就爭取時效，今天就談了，不要再浪費大家的時間，這是","  第一點。","   第二點，如果今天不能夠併案審，那我要請教，朝野協商的時候能夠併的基礎在哪裡","  ？"],["柯委員建銘：李貴敏委員，不要再「烏龍轉桌」了，我衝著你的最後一句話好了，既然","  今天是國民參審，你贊成繼續審，就是這個答案嘛！爾後的發展，包括公聽會，就是因","  為要尊重支持陪審制的人，所以我們再排一個陪審制的法案，至於以後會走到哪一個，","  不論是雙軌、兩種制度、三種制度並行，都是各政黨要負責，反正到最後就是院會要議","  決的。所以程序先行其他不要再講了，既然你說只有國民參審，今天這個案子也是國民","  參審，事主也沒有意見，就不要再扯下去了，拜託好不好？可以開始了。"],["邱委員顯智：我補充一點，有關併案審，我從昨天講到今天早上，現在我們是同意前後","  審，但是我要講的是兩個案件都出委員會，比如司改會的版本排第一個，我們是排第二","  個，那我們是反對的，因為這樣的話，等於司法院的版本過了之後，我們完全沒有機會","  ，所以我們才會主張在委員會朝野協商的時候必須要併成一案來審，讓兩邊的優劣可以","  充分展現出來，是在這樣的前提下，所以我們才在今天委員會審查的時候同意前後審，","  就是現在先審司法院版本，到27日那一週就排時代力量的陪審法草案。"],["主席：好，謝謝。"],["李委員貴敏：程序的問題得釐清啊！程序的東西我們搞不清楚怎麼進行？我現在再講一","  次，今天要逐條審，我個人沒有意見，所以不要再去用這個東西。我現在的問題是參審","  跟陪審可不可以並行，可以還是不行？當院會通過了參審的條文之後，陪審制度還是一","  個選項嗎？答案是「不是」，因為它就是二擇一，所以為什麼要併案試行的原因，我剛","  剛已經講了。剛剛總召已經講得很清楚，各政黨各自負責，這個我也同意，不僅僅是政","  黨要負責，個人也要負責，這個我完全同意。但如果今天陪審制不是一個選項的話，我","  就不認為今天應該讓外界認為明明已經選擇參審制，卻還讓外界認為有希望能夠怎麼樣","  ，我認為這就不是一個選項，但是如果今天在討論參審的條文過程當中，到27日討論陪","  審的時候，你會不會把它併案到朝野協商？會，還是不會？我到現在為止沒聽到，我到","  現在為止沒聽到你會不會把它併到朝野協商裡面，對於我的問題，假設你的答案是「不","  行」，那我就要問了，通過參審制之後，陪審制還有可能嗎？當然沒有可能！對不對？","  但是如果你要把它併入朝野協商的話，我另外一個問題要請教的就是既然朝野協商可以","  併，那為什麼今天不可以併？對於今天不可以併，你回答的邏輯是今天排的就是參審，","  已經講得很清楚了，對不對？好，今天不可以併是因為今天排的是參審，那我就覺得等","  到朝野協商的時候難道不也是參審的朝野協商嗎？為什麼朝野協商又可以併？"],["柯委員建銘：好，我回答一下，兩個不同的概念、兩個不同的邏輯，和對遊戲規則的不","  了解，所以會造成你發言的混亂，我必須很清楚地講。既然你說對今天審查參審沒有意","  見，那就處理，但是你又要扣住說以後要怎麼樣要講清楚，問題是陪審都還沒審呢，等","  到兩個都審完，大家還有冷靜的空間去討論，至於未來院會會怎麼樣處理，那是未來程","  序性的問題，包括各黨程序性的問題，也許他講了以後覺得這個不錯，也可以支持這個","  。李貴敏委員是律師，你在這個議題上有基本的信念和看法，但是過去所討論、所走過","  的路程，也許有一些東西你不清楚，我們也曾經討論過雙軌，兩個制度都用可以嗎？那","  是後事了，今天沒有一個人可以講出答案，今天法案連開始都還沒開始，是圓的還是扁","  的，大家都還沒好好討論，以後還要再討論陪審，假設你的東西都一定要OK才能繼續，","  沒有這種事、沒有這個程序、沒有這個法律，也沒有任何人有這種權威性，這個都經得","  起考驗和討論的，我們還有過程，等一下開始的時候每一個人都會發言。所以沒有所謂","  現在不能併審，以後就不能一併處理，現在一定要併審，兩個不要跳來跳去，你講的話","  我們都很尊重，我們就開始了好不好？現在已經快12點，總是要有一個開始，後面再照","  程序來。"],["邱委員顯智：現在召委是不是能夠說明我們……"],["柯委員建銘：我們現在開始就……"],["邱委員顯智：我知道，就是同意先後，到了委員會朝野協商的時候是併案審，而不是……","",""],["柯委員建銘：朝野協商是一種程序，還有朝野黨鞭，還有另外的程序。"],["邱委員顯智：就是委員會的朝野協商……"],["柯委員建銘：現在委員會的審查都還沒開始就在說以後的終極結論，朝野協商院會表決","  時候的態度先弄出來，那法案都不必審了，沒有一個人有這個能力說這個條文就是照這","  樣，剩下的不用說，否則不能審，立法院哪有這種程序？"],["邱委員顯智：現在就是說……"],["柯委員建銘：我審過幾千個法案了，從來沒看過這樣。"],["邱委員顯智：假設司法院的版本參審制先處理……"],["柯委員建銘：照走……"],["邱委員顯智：27日那一週的時候就處理陪審制。"],["柯委員建銘：邊走邊談好不好？"],["邱委員顯智：現在團體就是擔心會不會陪審都沒有機會。"],["柯委員建銘：你就講我的政黨，不要講我的團體。"],["邱委員顯智：政黨也是一樣啊！我們就是主張陪審制。"],["柯委員建銘：立法院就是……"],["主席：邱委員，早上大家在討論協商應該就是這個共識，我們今天先進行國民參與刑事","  審判法草案逐條的議程，感謝你還是希望我排，所以我們這邊也討論在下下週會把你們","  的陪審法也放進去。至於以後的協商，誠如剛剛總召講的，都還沒討論，而且這也不是","  我個人能決定的，縱使在委員會協商了，將來還是會有院會協商、黨團協商，所以都還","  是有無限可能跟空間。目前我的職責是，就我今天排定的議程，我希望是有效率的，所","  以我們就來進行國民參與刑事審判法草案的逐條。","   謝謝大家，我們現在開始逐條討論，首先是名稱的部分，請問大家對「國民參與刑事","  審判審判法」名稱有沒有意見？（無）沒有的話，我們就照兩院會銜版通過。","   接下來處理第一章章名總則，請問各位，有無異議？（無）無異議，照兩院會銜版通","  過。","   繼續處理第一條國民參與刑事審判審判法的立法目的。","   請李委員貴敏發言。"],["李委員貴敏：我要請教司法院，我看了司法院的參審條文，和當年的觀審條文幾乎一樣","  ，在相似度上應該有70%以上是一樣的，連條次、用語都一樣。但是你們在第一條加了","  一個東西，原來在觀審是說……了解及信賴，特制定本條例，現在中間增加了「彰顯國民","  主權理念」，我不太懂參審和主權有什麼樣的關係？是不是請秘書長說明一下。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。應該是說國民是掌握國家權力最後的人，所以如果讓","  他們直接參與司法權的行使，可以彰顯國民主權的理念，觀審沒有這句話是因為觀審不","  能參與裁判。"],["李委員貴敏：所以這句話就是觀審和參審之間的差異。從陪審的角度上來講，你認為陪","  審更能夠彰顯國民主權的理念嗎？"],["林秘書長輝煌：我們沒有辦法接受陪審的原因就在於它沒有辦法由釋字第378號解釋容納","  進來，因為釋字第378號解釋只承認由職業法官跟非職業法官共同審理，不能完全由非","  職業法官審理。"],["主席：請邱委員顯智發言。"],["邱委員顯智：秘書長，你說釋字第378號解釋沒有承認不能全部由非職業法官審理，問題","  陪審制也是一樣，只是由陪審員決定「罪」的部分，而且狀況是陪審員在那邊的時候，","  中間還是坐了一個法官，由法官負責訴訟指揮，之後「刑」的部分還是由法官決定。就","  這個部分看起來，差異只是在於法官和陪審員或參審員參與的程度到哪裡，釋字第378","  號解釋如何能夠得出在司法院的版本裡面必然一定要採取這樣的參審制？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：結論還是在378號解釋，委員用這個角度來看378號解釋，我們覺得是委","  員有誤解。"],["主席：第一條是不是就照兩院會銜版訂？就是立法目的的部分。"],["邱委員顯智：這個我們有意見。"],["主席：邱委員，你們那個精神是在講陪審。"],["邱委員顯智：對啊！就是一定用這樣的方式來定義我們的法秩序裡面能夠符合只有這樣","  ，秘書長的意思是，只有參審制才能夠符合大法官解釋，我不知道你的依據是什麼，除","  了大法官釋字第378號解釋。所以司法院現在認為一定要採用參審制而不能夠採用陪審","  制的理由，是因為大法官釋字第378號解釋嗎？"],["林秘書長輝煌：當然我們是為我們的選擇負責，所以我們這樣說啦！等到要審陪審法的","  時候，我們看看你們的條文用語再表示意見，這樣就好啦！好不好？"],["主席：對啦！我們今天的前提是在討論參審制度，那就看這個立法目的大家覺得是夠還","  是不夠，或者文字上要再修正，如果沒有的話，是不是第一條就照兩院會銜版通過。"],["邱委員顯智：第一條我們是反對啦！我們要表達我們的立場。"],["主席：我知道你反對，但是針對這個部分，你的理由是從陪審的角度出發。"],["邱委員顯智：因為我們覺得像這樣的制度取向、一定要採取這樣的做法，不能夠認同啊","  ！現在陪審制跟參審制討論了這麼久，他這樣的解釋會變成好像我國的憲政秩序裡面並","  不能夠容納下刑事陪審制度，這當然是沒辦法接受。"],["主席：它的涵攝範圍沒有那麼廣吧！它只是在定位國民參與刑事審判法的立法目的所要","  彰顯的意義吧！也沒有就陪審或其他做一些限縮或者是解釋。"],["邱委員顯智：針對第一條，司法院應該要回答在陪審制、參審制之間的政策取向是什麼","  ，而不是說依據是釋字第378號解釋，對不對？"],["主席：那就請司法院說明在參審跟陪審之間，你們在這一屆還是提出參審的依據是什麼","  ？"],["林秘書長輝煌：請彭廳長補充說明。"],["彭廳長幸鳴：回答委員這部分的意見，國民參與刑事審判最主要就是在刑事審判當中，","  可以把國民的聲音引進來，同時在跟法官共同審判的過程當中，讓法官的專業知識一路","  上能夠對國民法官釋疑，在國民法官對法條充分瞭解的情況之下，做出妥適的判斷，比","  起陪審團的成員來講，他們從頭到尾是沒有法官參與，在整個過程當中，我們也不知道","  裡面發生什麼樣的狀況，對於我們現在的專業法官要回到他的審判當中去行使其他案件","  的審判職權，也沒有辦法從中得到學習，所以我們希望從職業法官完全來進行刑事審判","  ，要走向人民參與另外一端的話，我們希望循序漸進，以穩健的態度先跨出這一個步伐","  ，讓法官跟國民法官共同參與這一階段的程序。"],["主席：上午會議時間進行到12時30分。","   請李委員貴敏發言。"],["李委員貴敏：邱委員，我有一個小小建議，因為我們還是要解決問題，如果司法院不介","  意的話，要不要把「彰顯國民主權理念」等字刪掉，然後第一條修正通過，這樣就可以","  解決這個顧慮。把那幾個字刪掉，如果司法院沒意見，邱委員是不是可以同意，我們就","  可以進行第二條。還是你認為不行？"],["邱委員顯智：現在我們是主張陪審制，在他參審狀況之下，我們不會同意他參審的這個","  取向，此其一。第二、大法官釋字第378號解釋是處理律師懲戒的問題，如何能夠從大","  法官釋字378號解釋得出，不可以有陪審制度，只能選擇參審制度？我覺得這可以請秘","  書長說明。從大法官第378號解釋，為什麼可以得出這樣的結論？"],["主席：秘書長，你嘗試從政策面來講嘛！因為這就是司法院跟行政院決定的刑事政策。","",""],["林秘書長輝煌：政策面來講，因為陪審的判決不附理由，原則上它是一致決，基本上我","  們沒有辦法接受。事實上，第一條也不至於會扯到要不要採陪審，第一條就是這麼簡單","  ，事實上你們的陪審法提出來也可以套用這些文字，你讓我們這一條過了，你表達意見","  了，將來陪審法出來，我們也表達意見，這樣都過了，可不可以呢？那是因為李委員岔","  開的問題，不必這樣啦！"],["主席：我們現在請第一輪發言的蔡委員易餘發言。"],["蔡委員易餘：我覺得每一個制度一定都有它的優點跟缺點，參審有參審的問題，陪審有","  陪審的問題。我覺得今天秘書長在審國民法官，即參審制度的時候，既然司法院跟行政","  院有態度，你要針對現在支持參審的原因，講得更有信心，比方說，你說陪審很大問題","  是，它沒有上訴的概念，也希望都是在一審，二審時只剩法律審，這是陪審的架構。現","  在走原始程序是有三審的救濟，當走到陪審時，可能不是那樣，這會不會讓人民在適應","  上有很大的落差，跟原本以為會有三審救濟的期待會有不同？","   秘書長，你要把這些大方地講出來，讓在場及所有在聽轉播的人知道，為什麼要選擇","  這個制度？上一屆我也有提出陪審團的法案，我認為陪審團是臺灣應該要走的一條路，","  但是你們現在有不同想法，站在行政單位以及司法院的立場，你應該將這個制度的優缺","  點，以及選擇參審制的優點在哪裡，更大方地講出來給大家聽，好不好？"],["主席：秘書長，我們先讓第一輪發言的劉委員發言。"],["劉委員世芳：我也想針對這個部分請教，就字義上來看，國民參與刑事審判或共同參與","  這幾個字，就一定就是參審制，沒有陪審制這幾個不同的制度嗎？我們可以看到，這個","  法案是由司法院、行政院共同函送立法院審查，表示司法院跟行政院應該有就國民參與","  刑事審判做過充分的溝通，認為這樣可以讓未來司法制度的透明度更清楚，我覺得法務","  部要代表行政院闡述你們的意見，這樣會比較好，因為從字面上來看，我看不出這個東","  西就是否定陪審，為什麼一定要拘泥這幾個字，看到「參與」這兩個字就一定是參審呢","  ？我覺得怪怪的，除非我的國文基礎不夠好。我認為法務部應該代表行政院就這個部分","  提出政策面的看法，為什麼會支持司法院提出的國民參審制度，請提出你們的說法跟看","  法。","   我們的法案是屆期不續審，很多新委員是第一次參加司法及法制委員會，或許上一屆","  時，你們的說明已經像年糕一樣餿掉了，但本屆的委員沒有聽過，所以也要讓他們聽聽","  你們的說法，我覺得資訊揭露可以讓委員做更好的判斷，決定支持或不支持。"],["主席：謝謝劉委員，先請司法院秘書長說明，接下來再請法務部蔡次長說明。"],["林秘書長輝煌：我還是強調，我們之所以不採陪審，是因為陪審原則上採一致決。第二","  、他的判決是不附理由。第三、剛才蔡委員補充的，一致決原則上就是不可以上訴，這","  個我們國民一般不能接受。","   大家一直講陪審，電視上也都是看美國劇，但如果讓國民瞭解陪審的判決是沒有理由","  ，且不能上訴，跟他講清楚他就嚇到了。當一致決做不成時，重罪被告已經羈押快期滿","  了，竟然這個案子要退回給檢察官，接著是要放人耶，百姓可以接受嗎？我們的國民可","  以接受嗎？"],["主席：請蔡次長說明。"],["蔡次長碧仲：行政院贊成國民參審的理由，第一、陪審變動過劇，從媒體看到陪審的運","  作看起來很爽，但參與過實務運作經驗的人都知道，這樣由不具法律專業的國民獨立做","  成判斷，諸多實證經驗指出，他確實比較容易受外界資訊影響，甚至誤導，這有流於人","  民公審或輿論審判的發展，甚至違反無罪推定原則，侵害被告的基本人權，繼受法律的","  體系，我們通常認為是循序漸進，我當然希望一次就圓滿到位，也希望所有的法律不論","  輕重，所有類型都能夠進來，但是要看我們的法官有沒有辦法負荷。","   從諸多實證經驗演變看來，所有體制要真正能夠落實都要循序漸進，從完全由職業法","  官，經過國民參審的經驗，這是一個比較可靠的進程。再加上判決不附理由，這種沒有","  經過審判的，老百姓只是在看戲，到時候一個案件大家都認為人人皆曰可殺，判決出來","  的結果完全迥異，這樣的社會氛圍人民有辦法接受嗎？再則，參審比較沒有違憲的疑慮","  ，我們不是說陪審就一定違憲，但是它有違憲的疑慮，參審制比較沒有違憲疑慮，也可","  行。","   參審的運作有助於社會多元價值的對話跟交流，這種變動不至於讓老百姓一時無法接","  受，而且能夠達到尊重人民意見的改革宗旨。我們從國際民主先進國家，原來採陪審制","  ，之後改弦更張修正為採參審的國家，有德國、法國、日本，並不像委員所講，只有日","  本的法律。只是我們鄰近的日本所採用的，不論是國民背景、習慣等各方面跟我們比較","  接近，所以參採日本比較可行。人民參審是因為過去的法院法官被人家謔稱是恐龍法官","  ，但很多時候是因為老百姓沒有接近審判的過程，如果讓人民參與，有助提升審判的可","  信度，這些經過實證的調查，確實是如此。且被告對於適用人民參與審判制度有一些選","  擇權，有關國民法官在毫無經驗，經過海選進來，如果能夠跟職業法官一起合審、合判","  ，比較能夠減少他沒有專業、經驗的疑慮。","   綜上，觀審我也有參與過，觀審是只能觀、不能判，觀審之所以沒有被採用的理由非","  常明確，我一開始就對觀審採取反對的態度，所以從觀審到陪審之間，我們找到「國民","  參審」，這樣很務實，我們並沒有成見非要什麼制度才可以，但是國民需要一個制度，","  不是大家經過那麼冗長討論，沒辦法決定，這樣的經驗在上會期就已經彰顯無疑，我們","  還要任那樣的程序、無限上綱討論，結果國民殷殷期待的制度卻沒辦法落實？所以我希","  望大家能夠體認諸多上開的論證，讓國民參審早日到位。如果大家能夠成就，在112年","  1月1日就可以施行，這是行政機關的意見，謝謝。"],["主席：謝謝蔡次長，請邱委員發言。"],["邱委員顯智：剛剛次長講，陪審制有違憲的疑慮，這部分是不是請次長再做說明，我現","  在看不懂，大法官釋字第378號解釋律師懲戒制度，是如何推演出陪審制有違憲的疑慮","  ？第二、剛剛秘書長談到美國影集的部分，我們不可能光看美國影集就可以想像陪審制","  的情形這個樣子。本席請教，根據第一條的參審制，秘書長有參考過哪個國家的哪個制","  度嗎？","   看起來，現在從頭到尾所講的，還是日本嘛！我曾多次親身旁聽德國法院及參審制度","  ，並不像司法院所提出的版本。我剛剛說，你要讓人民參與審判，而不是搞到最後人民","  沒辦法參與審判，剛剛次長也說，上會期經過很多討論，為什麼會有很多討論，就是因","  為它的爭議非常大，法界有很多不一樣看法，在爭議這麼大的情況之下，當時很大爭點","  是，你是用七年以上有期徒刑之罪做為適用範圍，事實上這樣的案件才1,200件，結果","  這個會期司法院送進來的版本，竟然沒有解決這個問題，反而把適用範圍更縮小，相信","  很多人沒辦法接受，司法院現在是把它定義為十年以上有期徒刑之罪才可以適用人民參","  與審判制度，件數只剩600件。","   我要說的是，上一屆提出的蔡易餘委員版本、尤美女委員版本，或是時代力量版本，","  不可能限縮到這麼窄的範圍，所以本席看來看去，司法院的版本就只有參照日本的制度","  。我們不要說歐洲、美國或英國，事實上，現在英美各國實行陪審制的國家有五十幾個","  ，就算是實行參審制的歐陸國家，也沒有像司法院版本弄得這麼窄，更何況上一屆並不","  是這樣，這屆更窄了！如果臺北地院實行這樣的制度，只有40件，國民法官有6人，臺","  北有200多萬人，一年能夠經歷人民參與審判制度的人了不起有200人至300人，這樣的","  狀況如何有辦法讓人民參與審判？我同意次長的說法，我們不要一步到位，要循序漸進","  、避免衝擊過大等等，這樣的狀況怎麼會有任何的衝擊？沒有衝擊啊！像司法院的版本","  是訂在第五條，「一、所犯最輕本行為十年以上有期徒刑之罪？二、除前款情形外，故","  意犯罪因而致人於死者。」；時代力量版本是第六條「被告所犯最輕本刑三年以上有期","  徒刑。」假設陪審法草案把它訂成跟司法院一樣的要件，十年以上有期徒刑之罪，也是","  一樣是600件啊！對現行體制來講，哪有不能因應或是什麼樣的問題，根本沒有這樣的","  問題嘛！","   對於這樣的制度，你的批評是，他看美國影集之後，發現陪審制的狀況。事實上，國","  內有非常多研究陪審制的學者，他們不是不了解這個制度，不是看影集之後，認為陪審","  制應該長得跟美國影集一樣，才要引進這個陪審制，不是嘛！包括民進黨的黨綱都規定","  陪審制，所以事實上已經有太多討論，也有太多的學術文獻，反而是你們必須面對學界","  的指責、詰問，即便你不採取像英、美等五十幾國的陪審制，為什麼你非得要採用日本","  這樣的制度？我們遠的不說……"],["主席：邱委員，你大概是三個問題，第一、請蔡次長針對有違憲的疑慮再做具體回答。","  第二、有關案件的適用範圍，我們是不是到第五條再討論，好不好？第三、以其他世界","  各國來說，好像只有日本是採用裁判員制參審制，為什麼我們就獨鐘於日本的裁判員制","  ？這部分我們先限縮好不好？要不然我怕他們也聽得頭昏了！"],["邱委員顯智：請再給我1分鐘，你說我們跟日本都在亞洲，是在相同的狀況之下。那奇怪","  了，明明香港已經實施陪審制一百六十幾年，香港也用繁體字，為什麼你不參考香港陪","  審制的規定？所以從第一條的這個狀況，感覺上你的取向跟選擇是非常恣意性的，包括","  第五條，去年是「七年以上有期徒刑」，現在改成十年，上一屆難道你沒有經過謹慎評","  估你的容量到底有多少？秘書長，這樣的狀況要怎麼合理地說服大家呢？現在司法院提","  出的版本每年只能做600件，這是第五條規定的容量，還有第六條的規定，繁雜的還不","  能夠做！"],["主席：接下來請司法院、法務部回答。請秘書長先回答，就是世界各國很多都採陪審制","  ，日本是採參審、裁判員制，為什麼我們要採日本的裁判員制？"],["邱委員顯智：歐陸也有很多參審制……"],["主席：香港也是亞洲地區，為什麼我們只學習日本，不向其他英美各國學習呢？另外，","  請蔡次長針對陪審制有違憲之疑慮的部分說明。"],["林秘書長輝煌：我們覺得，日本國情跟我們比較接近，這是很重要的一個理由，憲政上","  的理由，我們最重要是考慮大法官釋字第378號解釋，其它請法務部回答。"],["蔡次長碧仲：講違憲比較嚴肅，老百姓也聽不太懂。我針對委員剛剛講的一些國民參審","  的問題，包括只有600件，這樣老百姓怎麼會有參審的感覺？其實我們要讓老百姓有感","  覺，也要到街頭民粹地喊一喊，每個人就會有感覺，但是要真正進行最嚴謹的司法程序","  ，必須檢察官、法官跟辯護人都有相當訓練，所以國民參審制度成形後不是馬上就可以","  進到法院去運作，還必須相當時間的準備，所以不管是陪審或國民參審都會面臨件數的","  問題。而且，大家看美國的陪審運作好像很如常，事實上各位可以看看，美國的認罪高","  達九成，而臺灣的司法運作，除了無罪，幾乎無案不表異議或不上訴的。所以不要說每","  一件都來陪審，如果是三年以上之罪就進行陪審，你想想看，這要動用多少人力跟物力","  ？今天我們限縮在600件，是因為司法院的法官、國民法官，包括備位國民法官，當這","  個弄進來時，大家都認為會大動干戈，將來的陪審怎麼辦？我們不是說陪審不好，我們","  從來沒有否定過陪審，陪審很好，問題是要落實到民間，讓老百姓能夠運作跟接受，這","  有很大的落差。","   至於違憲的問題，這不是我講的，但是都可以討論，大家都知道陪審制度的特色是全","  部都由國民組成，不受職業法官的干涉，獨立認定犯罪事實是否成立。但是，我國憲法","  第八條第一項的後段規定「沒有經過法院依法程序，不得審問處罰，沒有依法定程序之","  逮捕、拘禁、審問、處罰得拒絕之」，司法院大法官會議第392號解釋也有闡明：憲法","  第八條第一項、第二項所規定的審問，是指法院審理之訊問，其無審判權者既不得為之","  ，則此兩項所稱的法院，當指有審判權之法官所構成之獨任或者是合議的法院之謂。可","  知關於將憲法第八條的「法院」限制為狹義法院，其成員僅限於「職業法官」，則陪審","  制僅由一般國民組成的陪審團決定被告是否構成犯罪，法官被排除在此一決定之外，恐","  將產生違憲的疑慮。","   所以，並不是我們對陪審制成見認定它違憲而不參採，我們一致認為陪審是一個非常","  好的制度，問題是我們準備好了嗎？我們的老百姓準備好了嗎？包括我們的法官，今天","  光是1,200件他就不堪負荷，何況是要600件，所以我們請各位委員要務實、可行看待，","  未來第一件國民參審案件出來時，如果那個結果令所有老百姓譁然，這個制度也終將無","  以為繼，何況是全由沒有職業法官參與的判決在內，所產生的落差不可想像，謝謝。"],["主席：請邱委員發言。"],["邱委員顯智：次長，你是我嘉中學長，但我因為職責所在，所以還是要詢問一下，我覺","  得有兩個點，第一個，600件的部分，我真的要跟大家報告，歐陸、日本等採參審制的","  國家還是很多，我查過很多文獻，我真的沒有看過一個實施參審制國家一年的參審只能","  處理600件，臺灣刑案每年是20萬件，你提案要實施人民參與審判的參審制，去年是1,","  200件，現在是600件，請問有哪個國家實施參審制之後，一年只能處理600件的？真的","  ，本席找了老半天看不到！我必須要說，德國參審制的狀況，他的地區法院每天持續進","  行的參審制案件非常多，他們是一名法官旁邊坐兩位穿牛仔褲的，因為他的要件、刑度","  絕對不是到十年以上有期徒刑之罪。","   第二、違憲之疑慮的部分，大法官第378號解釋是在處理律師懲戒的問題；大法官第","  392號解釋是處理檢察官有沒有羈押權的問題，跟國民參審或是陪審一點關係都沒有，","  現在狀況是，這個羈押是由法官行使，不是檢察官行使，這個部分在法界沒有人有任何","  疑義，所以你說，用釋字第392號解釋、釋字第378號解釋，然後推到陪審制有違憲之虞","  ，我覺得非常保留。","   本席請教秘書長，目前已經有五十幾個國家實施陪審制，而且人民參與審判恐怕是歷","  史最古老的演進，而參審制有很多國家實行，你學習日本的理由是，因為日本國情與我","  們很像，所以必須選擇這樣的方式。我覺得這完全沒有論證，如果是因為我國國情、民","  情跟日本很像，所以要學習日本的制度，那今天我們的六法全書就不是長得這個樣子，","  今天不管是教育部的公費留考，或是每年大量法律系學生去留學的國家─美國、英國、","  德國、法國，當然也有日本，但並不是因為我們的國情跟日本相似，這個理由太奇怪了","  ，當然日本的法制度有他的優越之處，但不是因為他的民情跟我們很像，所以就要跟他","  學習，否則許院長為什麼要去哥廷根學習公法，得到法學博士回來呢？我覺得這個理由","  ，完全沒有論證嘛！"],["主席：邱委員，到底有沒有違憲之虞，這在法律學界大家也是甲說、乙說沒有定論，沒","  有人能夠拍板，因為不可能到司法院大法官裁判憲法法庭去審判，今天只是一個政策選","  擇，行政單位有這樣的考量，做這樣的取捨。","   剛剛主席就宣告，今天上午的會議進行到12時30分，現在休息，下午2時30分繼續開","  會。","休息"],["主席：謝謝邱委員。","   到底有沒有違憲之虞，在法律學界大家有甲說、乙說也沒有定論，也沒有人能夠拍板","  ，因為也不可能到司法院憲法法庭去審判，只是今天一個政策的選擇，行政單位有這樣","  的考量、做這樣的取捨。剛剛主席就說上午的會議進行到12時30分，現在休息，下午2","  時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   繼續處理第一條，早上邱委員有充分地表示意見，其實這一條是立基於參審制之立法","  目的，當然陪審制會有不一樣的立法目的，所以第一條條文是否依照兩院會銜版通過？","",""],["邱委員顯智：關於第一條，我的意見主要有二點，第一點，這是人民參與審判。因為人","  民參與審判包括參審制及陪審制，能否商榷「與法官共同」部分。因為第三條或第四條","  條文都提及「行國民參與審判之案件」，第五條後面也有提到「行國民參與審判案件」","  如何又如何的，第六條也是。其實我的意思是第二條以下才去定義參審制之內涵，所以","  第一條是否修改為「為使國民參與審判」等等，讓國民可以參與審判，之後從第二條才","  開始定義這個版本的參審制度，如此將可能的狀況涵蓋在內，也就是第一條條文沒有觸","  及到參審制。當然以現在這樣的條文來看，剛才秘書長也有解釋，因為我們認為應該以","  陪審制作為主要的審判制度，所以這一條如果是這樣訂定，我們當然持保留態度。"],["林秘書長輝煌：我們能否商量一下？針對第一條部分，讓我們維持這樣的文字，下下星","  期審理你們的陪審法時，我們也不會要求你們的陪審法當中要加入「共同」等字，這樣","  好嗎？就讓第一條、第二條、第三條及第四條通過，等到處理第五條再來討論。"],["李委員貴敏：怎麼會變成第一條至第四條都通過？"],["林秘書長輝煌：不是，我是拜託委員……"],["李委員貴敏：情況怎麼會變成這樣？剛才是討論第一條，怎麼會變成第一條至第四條就","  這樣偷渡通過？"],["主席：第一條是否照兩院會銜版通過？"],["邱委員顯智：我們還是要表達第一條……"],["主席：我們充分理解你的態度。"],["邱委員顯智：關於第一條的狀況，我們持反對態度。"],["主席：其實下次審查陪審法時，也不會納入法官參審等文字。"],["邱委員顯智：好。"],["主席：第一條照兩院會銜版本通過。","   處理第二條，本條涉及相關用詞及定義。請問各位委員有無意見？"],["李委員貴敏：請教司法院，國民法官除了參與審判、終局評議之外，對於科刑部分，你","  們是不准嗎？"],["林秘書長輝煌：准。"],["李委員貴敏：如果准，是否需要釐清相關文字，比如在終局評議部分，加上「及科刑」","  等文字？"],["彭廳長幸鳴：報告委員，這屬於評議的一部分，目前在評議的條文中已有相關規定，應","  該是……"],["李委員貴敏：你的意思是，因為在評議條文中已經包含科刑，所以這個地方不需要再加","  上「及科刑」等文字。"],["彭廳長幸鳴：是，第四款也有這部分的著墨，請委員參考。"],["李委員貴敏：對，我看到你們將科刑部分納入第四款。另外，其實第二條與觀審制的用","  語是幾乎雷同的，唯一的差異就是把原來的觀審員改為國民法官，而且第二款提到「法","  院視審理需要」，我可以理解你們在整個條文中，把原來的觀審法庭等相關用語改為「","  法院」，希望有一致性，對於以前觀審制條文提到審判長部分，你們這次也都改為「法","  院」。我想請教的是，你們在這裡提到「法院」，實際上是指誰？視審理的那6人？"],["彭廳長幸鳴：對，法院，就是法庭……"],["李委員貴敏：因為我現在就是不懂法院的意思。"],["林秘書長輝煌：等一下，我們這裡用語上的差異，我們請邱法官解釋。"],["李委員貴敏：秘書長，對於我要問的問題，你大概聽得懂我的意思。"],["林秘書長輝煌：是，我瞭解，我請邱法官解釋一下，可以嗎？"],["李委員貴敏：我看到你們在這個版本裡面已經把觀審制以前使用的法庭、審判長等用語","  改為法院，現在我的意思是，法院到底指的是誰？"],["主席：請司法院說明。"],["林秘書長輝煌：請邱法官解釋好嗎？"],["主席：請邱法官鼎文說明。"],["邱法官鼎文：跟李委員報告，這裡提到的法院是指訴訟法上的法院，就是承審的合議庭","  法官3人，不是所謂地方法院組織法上所指的法院。"],["李委員貴敏：所以在整個參審過程中只要提到法院就是不含國民法官，也就是指專業法","  官決定的部分，這樣有達到讓人民參與全部的審判嗎？還是你們現在切割一部分的職權","  由專業法官決定，其餘部分就是與國民法官一起做的事情，你的意思是這樣嗎？"],["林秘書長輝煌：對，因為證據能力及調查之必要性是非常專業的，要由法院合議庭來處","  理，其餘部分納入國民法官就是第四款裡面的國民參與審判法庭。"],["李委員貴敏：現在到底有哪些事項只有專業法官可以做的？我猜可能有哪些事項，萬一","  有錯誤請你們指正，因為這是你們準備的條文。哪些事項由專業法官處理的，如同你之","  前提到證據能力部分，將由3位專業法官透過合議制認定結果，除此之外，還有什麼部","  分是只限於專業法官才能決定、評論或下指導棋的？"],["林秘書長輝煌：由邱法官說明。"],["主席：請邱法官說明。"],["邱法官鼎文：有關專門由法官合議的事項，我們規定在第六十九條，有關證據能力及證","  據調查必要性之判斷、訴訟程序之裁定或法令之解釋等等，因為涉及法律專業，所以交","  由法官處理。其餘部分，比如有沒有成罪，成罪之後要判處多少刑度等等，這些將由國","  民參與審判法庭一起進行討論及評決，以上。"],["李委員貴敏：我可不可以用一個比較簡單的說法，在草案裡面只要提到法院，其實指的","  就是專業法官，我這樣的結論對嗎？"],["邱法官鼎文：是。"],["李委員貴敏：這樣是對的，謝謝。","   本席的下一個問題是，對於草案裡面提到的「中間討論」以及科刑的評議，你們定義","  「中間討論」的必要性為何？是不是因為今天邱委員提到希望將陪審制也納入？假設你","  們有誠意納入陪審制，那在用詞的定義上面，因為將來邱委員也希望將陪審制的內容納","  入這個條文裡面，如果是這樣子的話，也需要就什麼是參審制、什麼是陪審制預為定義","  ，還是你們對於陪審制及參審制的差異完全不予理會？"],["林秘書長輝煌：跟委員報告，能不能拜託一下？這邊就專指國民參審制，下下禮拜審陪","  審制時，我們再就陪審制的定義進行討論，這樣比較不會亂掉。"],["李委員貴敏：我懂，你的意思是今天就是把陪審制排除在外，只針對參審制而已。"],["林秘書長輝煌：是。"],["李委員貴敏：OK。"],["主席：接下來，請劉委員世芳發言。"],["劉委員世芳：我請教一下，第二條的用詞「中間討論」，後面有提到「由法官向國民法","  官、備位國民法官說明並交換意見之程序」。一般我們會認為，國民法官在法學基礎方","  面並未像職業法官那麼扎實，但他對於個案的判定一定有各種不同的觀點，而所謂的交","  換意見是什麼意思？只侷限於程序上面，也就是就討論整個審判進行當中的程序上面來","  說明，還是就實體判例來說明，這樣會不會讓人家覺得職業法官在引導國民法官，未來","  在審理的時候會提供他不同的看法，這樣就有點在下指導棋，這一點要請司法院說明。","  另外，如果是用交換意見的程序，這樣的說明是公開的，也就是說，假設一個庭是9個","  人，包括3位法官跟6位國民法官一起說明，還是一對一個別的、私底下的說明？既然要","  公開跟透明，只要在審理程序上進行說明就好，不要在實體上說明這個應該判輕、這個","  應該判重、這是我的親戚或幹嘛的，會不會出現這樣的疑慮？請司法院說明一下，好嗎","  ？"],["林秘書長輝煌：跟委員報告，中間討論有三種：第一種，請委員看一下第六十六條第二","  項規定，關於國民法官的權限、義務、違背義務的處罰等等，這部分會先進行中間討論","  。"],["主席：就是說明程序啦！"],["林秘書長輝煌：接著，第二種情形就是第六十九條第三項，關於證據能力及證據調查必","  要性的判斷、訴訟程序的裁定、法令解釋等等，這是只有法院職業法官3個人討論，但","  必要時也可以請他們在場。若國民法官跟備位法官有疑義時，審判長也應該做中間討論","  ，這樣才能讓程序進行下去。雖然很專業，但也試著讓他們理解。第三種情形才會回到","  第二條第三款的中間討論，這個中間討論就比較實質一點，但也不是最後的評議，基本","  上需要去解釋，比如這把刀只能證明到什麼程度，而針對所有證據合併說明，那要等最","  後的終極評議，就單向的。"],["劉委員世芳：我們當然相信審判長及法官的專業素養，可是他們從來沒有與非職業法官","  以外的人交換過中間討論的程序，譬如找了一般素人，他可能會跟你說，這把刀看起來","  就是殺人工具啊！你懂我的意思嗎？就是在交換意見的過程當中，職業法官會不會引導","  ，不管是善意的引導或者是有犯意的引導，這部分要特別責令這些本身具有專業法學素","  養或者是資深的職業法官要特別注意，在中間討論的程序就只能講到什麼範圍、框架一","  個範圍，不能讓他天馬行空的引導，你瞭解我的意思嗎？"],["林秘書長輝煌：是的。"],["劉委員世芳：就是中間討論的定義要非常明確，雖然法條裡面會有，但所謂的實體討論","  真的要非常謹慎，這個可能要釐清一下。"],["林秘書長輝煌：是，我們要成立專庭，然後也要培訓，這不是一件容易的事情，所以我","  們不能讓它變成是在下指導棋，而是真的在交換意見，這一套制度最重要的目的就是要","  讓雙方互相影響。"],["劉委員世芳：是，那本席能否知道這樣的交換意見的程序是公開、有會議紀錄的，還是","  沒有公開的？"],["林秘書長輝煌：9個人，還包括備位國民法官。"],["劉委員世芳：對，那就超過9人。"],["林秘書長輝煌：通常情形會有11個。"],["劉委員世芳：那有會議紀錄留存下來，還是開完就算了？"],["林秘書長輝煌：評議的內容最多是會13個人，但是通常會是11人。"],["劉委員世芳：多少人沒關係，你有特別提到還有備位法官。我要知道的是交換意見的這","  個程序等於是個會議，這個會議紀錄會必要時會公開，還是會記錄下來？"],["林秘書長輝煌：評議的過程，這個應該算是中間……"],["主席：劉委員，關於這個問題，大家之前在討論時也是如你擔心的，對於職業法官的職","  業習慣，大家怕他會影響這些國民法官，因為還是不公開的，不是在法庭上當庭進行所","  謂的中間評論，而是挪到後面的小會議室。現在有一個可以平衡的方式，就是要求要錄","  音、錄影，後來才公開之，也就是審判結束後才公開之，但就是要錄音、錄影起來做一","  個適當的平衡。我們也希望職業法官跟國民法官互相影響，但那個分際上的拿捏，大家","  還是有疑慮，所以不用在法庭上公開進行，因為這有它的困難度，我們是以錄音、錄影","  的方式，將來是可以公開的。"],["林秘書長輝煌：跟主席報告，這有一定的難度，如果將這個過程錄音、錄影，國民法官","  就不能暢所欲言，他們會有所顧忌，害怕說了以後留下證據，不知道人家會怎麼看待他","  ，這個過程國民法官需要職業法官慢慢地，透過彼此互相交換意見，讓他愈來愈進入狀","  況，這需要有一定的過程，如果都要錄音、錄影，恐怕有負面效益。"],["主席：這也是兩難啊！不然就錄法官就好了。","   請邱委員顯智發言。"],["邱委員顯智：秘書長，陪審制是沒有這樣的中間討論，現在大家對於中間討論有所批評","  ，也就是說，職業法官會不會在中間討論裡面變成一個dominate，變成主導意見去影響","  所謂的國民法官，因為國民法官不管是法律知識或經驗上面與職業法官相比差距甚大，","  所以第一個是有必要去設計這樣的制度嗎？這也是在這個體制裡面常常被人家提出來討","  論的，除了終局評議，他在審判過程中就已經參與了，有必要再把這些人拉到一個小房","  間裡面嗎？如果按照你的設想，應該沒有錄音、錄影，也沒有公開，有必要去設計這樣","  的機制嗎？"],["林秘書長輝煌：如果沒有中間討論的機制，國民法官沒辦法進入狀況。"],["李委員貴敏：邱委員的問題其實我很清楚，它在概念上其實還是回歸到陪審制的概念裡","  面，也就是陪審制的概念沒有像這樣接觸的情形，我覺得剛才召委所講的也滿有道理，","  公開的缺點是因為案子還沒有決定，所以在公開的情況下，對案件來講其實是不對的。","  可是如果沒有這樣的機制，會不會就落入大家的顧慮，就是其實你只是藉了一個國民法","  官的名去做你想要做的事，還是一樣沒有辦法達到國民真正參與的目的。有這樣的紀錄","  事後再去檢討，雖然沒有對外公開，但這類似筆錄，專業法官比較不會去下指導棋，我","  覺得可以考慮採取這樣的方式來解決委員或一般民眾的疑慮。"],["劉委員世芳：這個問題是我第一次參與審查提出來的，我的意思是我們不希望有下指導","  棋或被下指導棋，可是在整個草案的後面又有一堆根據國民法官或備位國民法官而產生","  的罰則，這個罰則本身一定要有證據或收受罰則的理由，所以建議改成如果案件本身出","  了問題要再退回去的時候，中間討論的會議紀錄大家可以一起來審視，也許是錄音但是","  不公開，必要時得公開。這樣子才不會在國民參審制度中，萬一發生引起社會譁然的案","  件時會去質疑法官或是國民法官本身是否不專業，這是保護他們，如果是很公正、很透","  明的，除了聯繫國民的法律感情以外，也是站在不同的立場上去擔任國民法官的角色，","  因此建議改成中間討論在必要時，這些說明跟交換意見的程序可以在一定程度上被公開","  ，而不是還沒有審理之前就公開，這樣加註條件是不是比較好？在行政系統裡面，最嚴","  格的就是採購案，所有的採購案，大家在行政機關都知道，你只要進到採購房間裡面，","  錄音、錄影幾乎都是24小時，誰說了什麼事、誰做了什麼事，誰有送紅包，大家都知道","  ，沒事這個案件招標結束就結束了，有事大家看著錄音跟錄影的紀錄就能看出來，不用","  七嘴八舌，講不出到底誰有比較公正客觀的證據。如果把它規定成必要的時候，這些錄","  音或是會議紀錄在某種程度上是可以被公開的，若要符合未來行政程序上比較公開的方","  式，也許這是一個可以討論的方向。不要覺得國民法官因為要參加意見程序的交換，就","  沒有人要擔任國民法官，我想臺灣國民的觀念沒有那麼糟糕，也有沒有那麼low啦！"],["主席：我們把整個法條跑一遍，這一條請司法院就委員剛剛的意見，看要怎麼樣設計的","  更周延，因為不放中間討論也不放心，但是放了要怎麼樣去運作，大家還是會擔心，所","  以你們再把相關的配套弄清楚一點，然後立法理由的部分也需要再說明，我們先逐條跑","  一遍，待會再回過頭來確認第二條。"],["邱委員顯智：中間討論按照第二條的定義是為釐清國民法官、備位法官就程序、實體所","  生之疑惑，他有可能有疑惑，也有可能沒有疑惑，換句話說，如果國民法官對於程序或","  實體沒有疑惑的時候，是不是就不需要中間討論？這條文看起來是國民法官、備位法官","  覺得程序、實體有疑惑時，法官要和國民法官交換意見，可是第六十六條第二項規定，","  審判期日之訴訟程序進行中，審判長認有向國民法官、備位法官補充說明前項所定事項","  之必要時，應行中間討論。而且是「應」，不是「得」，換句話說，依第六十六條第二","  項，中間討論的發動權是職業法官的權責，所以這跟第二條的規定就不一樣了。第二條","  的規定是如果國民法官就程序、實體有疑惑時，由法官向其解釋，但第六十六條第二項","  的意思是，審判長就上開這些事項應行中間討論，所以大家對中間討論擔心的是，如果","  主控權在審判長的手上，審判長會常在審判的過程中覺得須依第六十六條第二項行中間","  討論時，就把所有國民法官召集到小房間，然後去進行中間討論，誠如剛才劉委員所說","  的，擔心這樣會影響到這些國民法官，所以就這個部分，第二個層次是有沒有必要特別","  去設計一個中間討論的制度？為什麼很多的學者會有這樣的疑惑，因為對國民法官進行","  程序或實體疑惑的說明時，在公開的法庭裡面，檢察官在、被告在，辯護人也在，這樣","  可以啊！為什麼特意要把國民法官拉走，然後進行中間討論？很多的意見確實也認為這","  樣是沒有必要的，因為在陪審制或參審制的國家，要對國民法官說什麼，就是在法庭上","  講、在法庭上解釋。國民法官對程序、實體有什麼疑惑，讓被告、辯護人或檢察官聽到","  ，會有什麼樣的問題嗎？還是有什麼樣的特殊的考量？"],["林秘書長輝煌：有很多人遇到錄音機、攝影機時，講話就不自然了，如果檢察官跟被告","  的辯護人在那裡監看著，他心裡有問題都不敢問法官，所以問題的嚴重性在這裡。沒有","  一套制度是十全十美的，但是就是選擇啦！我們今天就是負責任地做這個選擇。其他部","  分可不可以讓我們邱法官來說明一下？"],["主席：好，請邱法官說明。"],["邱法官鼎文：跟委員報告，我們設計中間討論主要是貫徹合審、合判的精神，所以有需","  要在程序進行中，如果國民法官有疑問，譬如說詰問某一個證人，檢察官、辯護人詰問","  完了，這時當國民法官和法官要進行補充訊問的時候，他們需要這個中間討論。為什麼","  ？因為可能剛剛某個國民法官漏聽了證人的哪一段話，或者是聽錯了哪一段話，他需要","  先確認，才有辦法問出正確的問題。所以這時候需要有一個休庭，也就是釐清這些問題","  的時間，這是中間討論的目的。但中間討論並不是用來做證據評價，它跟我們終局評議","  要來表決、判斷有罪、無罪是兩回事，可能某些不是主張參審的朋友們會覺得這好像是","  在污染，其實它不是這樣的程序，它不能講到證據的證明力，也不能做評價，它只能去","  釐清、釋疑，去弄清楚，這樣才有辦法貫徹這種合審、合判的體系，所以這是兩套不一","  樣的體制之下的東西。","   剛剛也報告過，為了不要讓國民法官講話有顧忌，也就是要讓他們無所瞻顧，而錄音","  、做會議紀錄這些都會造成影響，這是在實證上有過一些研究的。所以這個部分我們比","  較建議還是保留中間討論這樣一個體系，以免造成國民法官錯誤的認知，最後去投票做","  成一個錯誤的結果。以上報告。"],["主席：請蔡次長說明。"],["蔡次長碧仲：中間討論不是在理論上憑空想像出來有這個必要性，而是參與模擬法庭的","  民眾，也就是將來有可能會是國民法官，他們表示需要中間討論。這個中間討論確實有","  它的必要性。即使有擔任過司法官的經驗，不要說是國民法官，初任司法官不要說法律","  的專業，連交保都是有疑義的，所以國民法官有疑惑的事實一定會發生。","   但是我們要想像人性，他既然已經被選任為國民法官，要當眾讓他說自己有哪一樣不","  懂、有哪一樣要提出疑問，這是違背人性的。所以國民法官有疑惑的時候，如果讓他沒","  有中間討論、沒有得到解決，帶著疑問去下判斷，這是一件非常危險的事情，而且他也","  沒有辦法做出正確、周延的判斷。","   人性設計的制度，如果你要懷疑，沒有一件事情是可以成局的，所以這樣的一個設計","  ，法官不會誤導、國民法官不會被誤導，這就是我們設計國民參審第一個一定要肯認的","  事情。","   其實我們討論那麼多，老實講，必要性是必要啦，唯一的就是到底要用什麼方式來存","  證。事實上這整個過程我相信應該會有一些筆錄，如果說錄音錄影不可取，是不是考慮","  在過程裡面做筆錄？未來如果想要再蒐羅也有可能。謝謝。"],["主席：請李委員發言。"],["李委員貴敏：因為實務上對日本參審制的批判其實也滿多的，我覺得只要在可行的情況","  之下，可以納入陪審的優點。譬如說像剛剛邱委員講到的，在美國的陪審制當中，要做","  任何裁示時確實都是公開的。我覺得現在不管是觀審也好、參審也好、陪審也好，當初","  為什麼會起來？就像那天詢答的時候，蔡次長也特別提到，因為民間對於法官有懷疑，","  甚至有一些負面的評價，我覺得既然我們現在要做參審也好、陪審也好，或者其他混合","  的制度也好，如果能讓民眾瞭解法官並沒有下指導棋。像剛才邱委員提到的第六十六條","  ，也是規定審判長一開始就要說明相關的事項，即便有中間討論，像美國的陪審制也是","  一樣，陪審團有意見的時候，就把它列出來啊！如果有意見的情況之下，當專業法官也","  好，或者是審判長也好，他要做任何指導的時候，關於這個指導，我同意在討論的過程","  當中你可能會擔心有一些東西出來，但最起碼你下的指導棋應該是公開的。我覺得這個","  概念其實是滿好的啦！"],["主席：邱委員還要再補充嗎？"],["邱委員顯智：如果是像剛剛邱法官說明的狀況，這個中間討論的發動者應該是國民法官","  ，但是根據第六十六條第二項的規定，這個發動的人看起來是審判長，而且用的是「應","  」字，而不是「得」字。如果是陪審制的狀況，審判長也可能認為有向陪審員或備位陪","  審員說明這些事項，它的規定是得隨時於程序進行中為之。換句話說，在程序進行中就","  可以對這些國民法官或備位國民法官說明，所以才會有很多討論認為不需要把這個部分","  從程序中拉出來，然後到一個小房間裡面去做這樣的中間討論。","   還有另外一個狀況，就是假設他沒有疑惑的話。你的規定確實是他如果對這個程序跟","  實體有疑惑，可以來跟他交換意見，那假設他沒有疑惑，事實上職業法官就不需要去跟","  他說明嘛！但是法條設計看起來顯然不是如此，而且也沒有設計中間討論的次數到底要","  幾次，是不是審判長如果一直發現有這樣的狀況，隨時都可以進行中間討論？這樣大家","  當然都會對這個機制的設計產生疑惑嘛！"],["主席：再請彭廳長說明一下。"],["彭廳長幸鳴：跟委員報告，我們在這一條列入中間討論，因為後面確實是有一些有關中","  間討論的條文。第二條處理的是定義，它最主要是為了在國民參與審判的時候，對國民","  的一種訴訟照料。比如說在審判進行中，檢辯雙方用高度專業的用語在進行訴訟，速度","  是非常快的，包括講到正當防衛或未必故意的時候，國民法官可能心中一大堆問號，如","  果他帶著這樣的問號一直走到最後的話，對於裁判一定會有影響，所以當國民法官有需","  要，可是又不敢在公判庭上面說自己對這個不懂，或者是他有一些問題想要問被害人，","  但是這個問題妥不妥當？會不會傷害到他呢？有些東西他要向專業法官來求助，所以後","  面有中間討論的設計。","   在這個條文裡面是把它和「評議」區分開來，就是他不能對證據力、證明力來做討論","  ，它限制法官只能在國民法官有需要釋疑、有疑惑的時候來對他說明。在這個說明的過","  程中，國民法官既然已經成為法官了，他在這個案子裡面就是法官，這就如同現在合議","  庭的3位法官，有時候我們會互相討論一些事項，這些事項是不能為外界或是檢辯雙方","  所知道的。每位法官都有獨立的判斷，如果任何一位法官做了一個不當的影響，另外的","  法官都會去制衡他，更不要說現在有6位或是另外4位備位法官一起在聽這個法官怎麼樣","  去解釋法律。審判長如果在這個時候企圖用偏見去影響的話，我想國民會對他有意見的","  ；未來判決確定之後，國民法官也會對外發表意見，這都是制衡的手段。","   當然，委員們擔心未來中間討論要怎麼操作，我們可以在子法的部分再做細緻的規定","  。委員提到的第六十六條，俟討論到第六十六條時，我們也許可以把它改成不是審判長","  應該要說明，而是當審判長收到請求的時候，基於訴訟照料來對國民說明，好讓訴訟是","  在一個大家沒有疑惑的狀況下去進行。以上是本人針對這部分的補充說明。"],["主席：我們還是先把全部條文儘快進行討論，俟委員發言完畢後，我們就要進行第三條","  。","   請邱委員顯智發言。"],["邱委員顯智：訴訟照料是一定的，這是沒有問題的，現在的差異是，像第六十六條的狀","  況，其實陪審法草案都有對應得到，就是應該要先跟他說明，就像剛剛李委員提到的訴","  訟構成要件、罪名的構成要件、法令解釋、其他基本原則之類的，那就是陪審法第五十","  五條的規定，一樣的情況，如果審判長認為有必要跟陪審員、備位陪審員說明的時候，","  他就在訴訟程序進行中為之，而第六十九條也同樣的就證據能力的部分，即就證據調查","  必要性的判斷、訴訟程序的裁定等等，若陪審員、備位陪審員就前項事項有疑義時，得","  請求審判長說明之。所以我要說的是，本來這種的人民參與審判，因為法官是一個職業","  的法官，具有經驗又有專業知識，所以他去訴訟照料這些國民法官或是陪審員，其實各","  版本的規定都是一樣的，差異只是在於是不是在一個公開的法庭，即是否在訴訟程序中","  為之，現在為什麼學界對於中間討論有這麼多的疑義？因為我們似乎要從這個訴訟程序","  中把它拉出來，然後到一個地方去進行所謂程序跟實體的討論或是交換意見，對此，我","  還是覺得非常疑惑，就是為何不能在公開的法庭中去說明這個事情？因為訴訟最基本的","  原則就是要公開，然後希望透過法庭上簡便的攻防去了解整個案子，所以訴訟照料當然","  是沒有問題的，然後也規定不需要進行中間討論，即若有第六十六條第二項理由或是第","  六十九條理由，就是在程序中向國民法官說明前項所定事項的必要，然後隨時在程序進","  行中為之。而且我們的草案為什麼規定隨時為之，因為有可能隨時都會發生這個狀況，","  即進行訴訟的過程中，隨時都有可能遇到國民法官對這些事情也許不是那麼明瞭，當然","  就是當庭去處理這個問題，如此一來就不會發生一個情況，就是在這樣的狀況之下趕快","  又跑去一個地方進行中間討論。換言之，如果都是在程序進行中進行的話，就不會有主","  席或是劉委員所提到的，就是一定要有錄音、錄影，甚至會有很多奇怪的問題跑出來。","  總之，這在訴訟程序中來進行並無不可。"],["主席：請司法院再想想啦！其實也可以考慮不要把中間討論予以定義，因為若定義下來","  ，屆時每個程序要發動的文字用語又不太一樣，是不是我們談到各法條的時候，若有需","  要做這樣的中間討論，再來訂定這樣的程序。總之，請你們回去想想看是不是有可能做","  這樣的設計。","   請李委員貴敏發言。"],["李委員貴敏：我覺得第二條的問題，中間討論只是其中一個，而終局評議的部分其實也","  是會有類似的情形產生，我覺得今天不要讓外界認為你的參審制基本上就是假借參審的","  名義、假借國民法官的名義，還是遂行原來專業法官的決定，只是看起來是國民法官共","  同做出來的決定，從剛剛聽到現在為止，我覺得在可行方案上，我想我們今天不是只有","  提問題而已，還要想辦法去解決問題。我剛剛聽到的就有幾個可能，一個可能性就像邱","  委員前面提到的，就是全程的公開，但我認為司法院這個部分講得也算有道理，因為有","  些東西在公開的時候，別人大概就不敢把他真正的想法講出來，所以我覺得這個部分司","  法院有司法院的論點存在。","   第2種方式就像剛才召委講的，全程的部分就是錄音、錄影但不公開，等到事後有問","  題的時候再去看之前的錄音、錄影。","   第3種方式就是次長剛才提到的，就是錄音、錄影可能讓與會的人有壓力，所以就採","  用一個筆錄的方式，但我知道現行的筆錄跟國外的recording事實上是不一樣的，國外","  的recording是逐字的，可是我們都知道臺灣目前筆錄都是摘要式的，所以摘要式的方","  式大家可不可以接受呢？","   另外一個我覺得可能更為妥協的方法，就是中間討論的內容基本上還是不公開，至於","  專業法官或者審判長在做任何裁示的時候，這個裁示是公開的，裁示如果是公開的話，","  就會有點像是陪審制，因為國外的陪審制就是法官在裁示的部分，就是陪審員有問題時","  還是會集合送到法官那邊，但法官的裁示是公開的，而陪審員有問題的部分，比方說構","  成要件、證據能力或是有任何其他的問題，你是怎麼告訴國民法官的，我覺得這一點如","  果可以公開的話，我覺得就可以避掉一般民眾覺得你根本是在打假球、你根本是假借國","  民法官名義的疑慮，剛才召委有提到我們待會再回來討論，所以到目前為止我們討論到","  的幾種方式，拜託司法院也好或是行政單位也好，請再想一想，既然民眾有這樣的疑慮","  ，也不要不管就逕自去做，而是可以把那個疑慮想出一個解法，然後那個解法如果可以","  用的話我們就來採用，因為這不是只有中間討論而已，終局評議也是一樣的。"],["主席：好，第二條保留。","   現在處理第三條，就是行國民參與審判之案件，由法官三人及國民法官六人共同組成","  。","   關於第三條，現有委員提出修正動議。請宣讀。","修正動議","   1-1","|國民參與刑事審判法草案                                                |","|修正條文                           |司法院、行政院版條文               |","|第三條  行國民參與審判之案件，由法 |第三條  行國民參與審判之案件，由法 |","|官三人及國民法官六人共同組成國民參 |官三人及國民法官六人共同組成國民參 |","|與審判法庭，共同進行審判，並以庭長 |與審判法庭，共同進行審判，並以庭長 |","|充審判長；無庭長或庭長有事故時，以 |充審判長；無庭長或庭長有事故時，以 |","|法官中資深者充之，資同以年長者充之 |法官中資深者充之，資同以年長者充之 |","|。                                 |。                                 |","|國民法官組成，任一性別比例不得少於 |中華民國國民，有依本法規定擔任國民 |","|三分之一。                         |法官或備位國民法官，參與刑事審判之 |","|案件之當事人若有原住民、新住民者， |權利及義務。                       |","|國民法官應具原住民、新住民身分或相 |                                   |","|關文化背景。                       |                                   |","|中華民國國民，有依本法規定擔任國民 |                                   |","|法官或備位國民法官，參與刑事審判之 |                                   |","|權利及義務。                       |                                   |","","","                  提案人：劉世芳","                  連署人：鍾佳濱    吳玉琴"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我是提出第2案，而我也有連署劉世芳委員的修正動議。現在先談我的部分","  ，就是第二項增列「國民法官組成，任一性別比例不得少於三分之一」，事實上，我們","  針對國際上的一項公約已經簽了施行法，即消除對婦女一切形式歧視公約施行法，依據","  這項國際公約，我們在後來相關的立法例上，只要有涉及到委員會的組成，我們都希望","  能符合這樣的國際公約還有施行法的規定，因此，我們也希望將其加入國民法官之組成","  當中，畢竟它的成員是複數，至於任一性別比例不得少於三分之一，這樣的話也可以符","  合消除對婦女一切形式歧視公約及其施行法的規定。","   再來，我也有連署劉世芳委員的案子，裡面則是特別針對新住民及原住民的部分，而","  我的部分則是針對性別，至於其他族群背景的部分就由劉世芳委員來做說明了。"],["主席：好，請劉委員世芳發言。"],["劉委員世芳：謝謝。我所提的修正動議其實非常地相近，剛剛鍾佳濱委員所提到的，是","  聯合國CEDAW裡面所提到的任一性別的三分之一，我覺得目前為止司法院並沒有明確地","  告訴我們理由，只說有困難、有困難，但是我覺得既然是一個新的改革制度的話，我希","  望能夠符合世界上對於性別平等或反性別歧視上面的做法，可以把不得少於三分之一的","  規定放進去。","   同時，有關原住民及新住民的部分，我提的修正動議是一個修正，就是如果我們的案","  件裡面有當事人具有原住民或新住民身分的時候，在國民法官的遴選上面應該把具有原","  住民或新住民身分或相關文化背景的人放到裡面，我做了一下放寬的部分。因為在尋找","  具原住民身分的國民法官時，尤其原住民還牽涉到有17族不同的族群，確實比較困難，","  但是他們如果有相近的文化背景，也許會了解他們的文化背景在這個社會上歷練不足的","  地方，應該把它放進去，這樣子的國民法官就不限定人數是多少，但是最好有這種身分","  或是族群上面的認證會比較好，這是以上的修正案。謝謝。"],["主席：我提醒一下，第三條總共有3個修正動議，包括劉世芳委員提案、李貴敏委員提案","  （鄭天財委員版本）、鍾佳濱委員提案，主要針對兩個部分，一個是希望國民法官組成","  任一性別比例不得少於三分之一，另外就是有原住民、新住民的被告的話，國民法官要","  有相關的背景，大概是有3個修正動議。","   請李委員貴敏發言。"],["李委員貴敏：謝謝。基本上概念上面來講，對於劉委員剛才提到的部分，我是贊成的，","  但是因為它落入同一個條文，所以會變成在修的時候，用語要用什麼方式。譬如我們提","  出來的修正動議裡面就提到，有一些特殊的案件，譬如牽涉到第五條，我們對第五條也","  有表示意見，就是如果牽涉到原住民，又不是告訴乃論的公訴罪的時候，可能一般的人","  認為被告應該構成犯罪，可是事實上該案跟原住民的傳統習慣及價值有關，在這樣的情","  況之下，其實真的有必要讓國民法官裡面至少、至少一定要有1位原住民身分，也要有","  熟悉原住民傳統習俗的人。就像剛才劉委員提到的，我們原住民的族群很多，如果他只","  是具有原住民的身分，卻未必了解真正原住民傳統、習俗、文化的話，即便他有原住民","  的身分，可能還是沒有辦法很公正地審理。所以我們才會提出第三條的修正動議，針對","  如果碰到很特殊的案件，而案件的產生其實跟原住民的文化及習俗是非常有關係的話，","  這個時候國民法官裡面除了要有原住民身分的人之外，還要有熟悉原住民文化傳統的人","  ，把這些人納入之後，他們才能夠理解今天為什麼當事人會有這樣的行為。以上是修正","  動議裡面主要的內容，也希望司法院及行政單位都能夠納入考量，謝謝。"],["主席：請司法院說明一下。司法院說明之後進行第二輪發言。"],["林秘書長輝煌：我先性別的部分，重點是在性別意識，而不是生理或身分，目前職業法","  官就是這樣，我們沒有辦法去挑某個案件要由男法官或女法官來審，但是他們要有性別","  意識，這是重要的。","   另外，不管原住民、新住民，我們要有一個觀念，他們都是我們的國民，為什麼要這","  麼刻意地去區分呢？你真的把他們當新住民、真的把他們當原住民嗎？他們就是國民啊","  ！他們就是要來當法官。經過海選挑到了，他很自然地就是法官。如果要這樣可以刻意","  挑，操作上非常之困難，因為我們從備選國民法官初選名冊到備選國民法官複選名冊、","  到個案產生的時候、候選國民法官，一直到經過複雜的操作程序，甚至不具理由的拒卻","  ，然後才會產生國民法官及備選國民法官，要去控制一定的比例是非常之困難的，也會","  讓這套制度變得非常的複雜，連國民法官產生都有困難。甚至等到審到一半的時候，國","  民法官有人缺位了，候選的國民法官沒有辦法補上這個位子，因為那個位子就是原住民","  缺、特定的性別缺，此時國民法官就要解散、重新審理，就是有這麼嚴重的事情。我們","  把他們當自己看，這樣可不可以？"],["主席：蔡次長要補充嗎？"],["蔡次長碧仲：我們非常能夠體會司法院在整個過程的考量，對於那個困難度，我們都深","  有同感，所以我們支持他們的看法。"],["主席：第二輪發言的委員有蔡委員、劉委員、李委員、邱委員。","   請蔡委員易餘發言。"],["蔡委員易餘：基本上我反對用性別或者是身分、背景來做國民法官的差異化處理，因為","  我覺得所謂的陪審或者是參審的價值，在於國民法官的產生過程受到人為的干擾越少越","  好，也就是我們選定出來的國民法官是審辯雙方經過剔除後，認為這樣的國民法官對於","  案件本身不會有預斷或者偏見，在沒有預斷及偏見是重點的情況之下，也就是說，他不","  要有背景的來源。在設計國民法官的時候，我們都希望法律系背景的人不要變成國民法","  官的人員了，設想一下，如果是原住民的話，產生的原住民國民法官會不會因為彼此的","  原住民身分，而產生了對於這個身分的同情或自我的掩護，造成一開始的不公平？這是","  我擔心的。我還是認為國民法官的組成就是經過海選，不管是怎麼樣的海選來源，既然","  挑出來了，就不要再做性別及身分的差異。","   第二點，我認為在審理的過程中，隨著法官與國民法官理解案件、看著整個案件的發","  展，如果這個案件本身是跟原住民的傳統文化有關的，也是這一群漢民族也好或是非原","  住民也好要去理解原住民文化，所以這本身也是一個教育的過程，不能一開始就設定漢","  民族就無法理解原住民，先在這裡設一個前提，然後主張人數的限制，所以這件事情我","  反對，性別的部分也是同樣的論述，我還是一樣反對有性別的比例。"],["主席：請劉委員世芳發言。"],["劉委員世芳：對於秘書長的說法，我只能說你相信法律本身就是青天白日、完全是大公","  無私，但是社會上的文化其實不是這個樣子。我舉個例子，譬如今天我們談論到醫生，","  浮現在你的腦海裡面，你覺得醫生就是一個男性；我講到護士，你覺得浮現在你的腦海","  裡面就是女性。同樣的道理，我們如果講到總統，那是因為今天是蔡英文總統，在選舉","  之前，是不是有人用這樣的沙文主義的方式跟總統說女生不能當總統、穿裙子的不能做","  總統？同樣的道理，現在臺灣就算很多人的法學基礎非常地深厚，但是我們要知道，在","  處理重大案件的時候，是不是社會上面本來就有一個既存bias的產生？我們現在所講的","  國民法官的組成，我可以退讓，因為法官的組成是9個人，不是6個人，任一性別比例不","  得少於三分之一，我不是講女性，也不是講男性。我的意思是，既然強調性別平等，我","  們就很希望未來法官的組成就是5跟4降成6跟3，那還可以接受，7跟2就有點過於勉強，","  這個部分難道不是為了符合我們國民男性跟女性比例上面的公平嗎？這是第一個。","   第二個，不管是我的版本或者是鄭天財委員的版本都有特別提到，如果當事人具有原","  住民身分的話，不是一定要找在血統上是原住民或新住民的，而是你要能找到他具有原","  住民跟新住民的相關文化背景，這個意思就是，譬如說，現在有越南籍且具有中華民國","  國籍的外配有可能變成是案件的當事人，所以你就必須要了解越南的文化背景，那也許","  我們可以說，他剛好在什麼狀況之下曾有擔任過越南翻譯等這些經歷，而這種人就是我","  們所需求的，而不是一出來就說不行，說這種案件就一定要找越南人，我們並沒有這樣","  做，你把文字看清楚，我認為現在的法律如果真的一切都講求平等的話，我們就不需要","  參審制，也不需要陪審制，我們不需要這種形式上的部分。現在我們就是希望參予這個","  參審制的法官的組成，能盡量代表臺灣社會的縮影，足以代表臺灣社會來進行審判，不","  管是實質或程序上面的審理，所以我不認為剛剛司法院林秘書長講的話可以說服我，我","  還是主張任一性別比例不得少於三分之一，我不是說女性，我是說「任一性別」，然後","  案件的當事人，如果具有原住民、新住民身分的話，不管是職業法官或國民法官，其中","  也要有一個人必須具有原住民或新住民的相關背景或身分，這是我的主張，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：對，我個人的看法其實也是雷同。秘書長，很抱歉的是，你講的東西不是","  沒有道理，但那是理想，是我們希望未來能夠達到的理想，可是在現實生活當中，我們","  希望在現在開始推動的時候，就可以把我們以前在很多不同法律的規定裡面的承諾能逐","  步落實，所以我也贊成劉委員的提案。","   另外，至於原住民的部分，我要特別提醒一下。邱委員，很抱歉我很難認同的原因，","  是因為我們原住民族基本法第三十條就已經規定，政府處理原住民事務、制定法律或實","  施司法或者行政救濟的程序，這些都應該要尊重原住民族群的價值觀，以保障合法的權","  益，我剛剛前面提到，為什麼會這樣提議？因為你並不可能知道所有的原住民，雖然你","  跟他都是中華民國的國民，可是你未必了解他的一些的價值判斷、風俗、習慣，所以在","  這樣的情況之下，我們的國民法官一定要有熟悉他的傳統習俗及文化的人進來，否則你","  做出來的判斷，有可能是以你漢族的立場，你可能覺得不應該這樣做，可是如果站在他","  們的文化習俗立場來看的時候，他這樣做其實有可能沒有任何違法的意圖，那我覺得就","  這部分我們應該要予以尊重。"],["邱委員顯智：李委員，不好意思，我跟蔡易餘委員長得很像，但是剛剛表示反對的是蔡","  委員。"],["李委員貴敏：對不起……"],["邱委員顯智：我們都是嘉義人，常常被認錯。","   我是支持劉委員的提案，第一個部分就是任一性別比例不得少於三分之一，這在很多","  的法規裡面都有，所以這個部分的話，我是覺得國民法官的組成本來從你的性別出發的","  時候，往往可能都會看到像剛剛劉委員所提到的刻板印象，今天我們談到醫生時，大家","  都有一個刻板印象，甚至談到護士時也會有一個刻板印象，還有他剛剛講到女性總統的","  部分，事實上在2005年以前，德語世界沒有「kanzlerin」、也就是女總理這個字，一","  直到現在的總理梅克爾當選之後，包括有一億人在用的德語世界，才開始有這樣的一個","  字，所以過去的小朋友說我長大之後要當總理，好像都只有kanzler而已，而沒有kanz","  lerin，所以這當然就是說，性別的刻板印象會對這整個審判案件造成影響，這是有相","  關的實證研究，而且剛剛鍾委員也提到，在CEDAW或者是兩公約，我們事實上都有施行","  法，所以就這個部分的話，我覺得把這個條款放進去，並不會有什麼困難，反而能夠讓","  審判可以兼顧到避免這種性別的歧視和刻板印象。","   再者，就是原住民跟新住民，剛好我都有辦過符合你第五條狀況的一個案件，過去原","  住民犯了第五條的真實案例就是阿里山鄒族的湯英伸案，所以你可以知道為什麼這個條","  文非常有意義，因為當時的法官裡面沒有任何一位是原住民，所以他們不太能理解一個","  離鄉背井的鄒族原住民，他來到臺北之後被雇主欺負，然後把他的身分證扣留等狀況，","  最後因而發生這樣的殺人案件，所以到最後湯英伸是被判死刑之後並被執行。當時湯英","  伸他的屍體送回到鄒族達邦部落的時候，大家都覺得說怎麼會這樣？當然他應該要受到","  懲罰，但是後果是不是一定要這樣子？就這個部分，我覺得秘書長的顧慮真的應該可以","  再加以考量，因為原住民或是新住民觸犯第五條的罪，每一年到底能有幾件？我覺得這","  真的是一個問號。這當然是很嚴重的犯罪，因為在這樣的情況之下，能夠讓國民法官具","  備這樣的原住民或新住民的文化背景，我覺得並不為過，因為這樣的案件其實並不多。","  那你說因為他沒有新住民、原住民的背景的時候，其實某種程度，當然必須要有很同理","  的狀況或是能夠去設想的情境，但是某一些程度當然會受限於自己的成長背景等因素。","  如果具有這樣的原住民或新住民的身分時，他往往就比較能夠理解這樣的審判的進行狀","  態，不管是這個事實也好，或是行為人也好，也比較能夠進一步理解，所以我覺得這個","  提案是非常理所當然，反而是司法院的這個條文裡面，3人跟6人是另外一個問題，你為","  什麼要採取這樣的一個參審制？那3人跟6人應該就是日本的制度，但是規定共同進行審","  判，以庭長充審判長，但是無庭長的時候，或庭長有事故的時候，以法官中資深者充之","  ，資同者以年長者充之，這沒有道理啊，就是說這個反而是以法官中資深者充之，為什","  麼？這實在沒有道理，為什麼一定要是資深者充之？又為什麼就是說資同的話，要以年","  長者充之？這正是臺灣在司法改革的運動裡面一直被人家批評的一點就是論資排輩，那","  關於現在這個國民參與審判案件，假設我們同意，法官3人及國民法官6人組成之後，由","  這9個人來決定。當然如果說是由庭長，我不知道！也許庭長比較有訴訟指揮經驗之類","  的，但是上面寫有庭長的時候，由庭長充當審判長；但若沒有庭長，那麼擺明就是有三","  個法官，若要在這三個法官裡選一位的話，司法院理所當然就認為一定要資深的法官才","  可以當審判長；如有兩人一樣資深，則由年長者充之，但我認為這項規定並不符合劉委","  員所提比較進步的觀點，所以這部分尚待考量，何以結構設計會是如此？"],["主席：請蔡委員易餘。"],["蔡委員易餘：對此修正動議，本席仍舊持反對意見，我們必須思考一個問題，那就是我","  們現在海選出來的是法官的角色，我們要的是法官。因此，法官必須沒有偏見，這點是","  我們對法官的重要要求！當這名法官具有某種背景或身份時，那麼律師在行使剔除權時","  ，譬如當事人是原住民或非原住民時，就必須先考慮到國民法官是否具有原住民背景再","  予以剔除，是行使剔除權的重要一環。其實案件當事人不會只有一個，一旦當事人具有","  某種特殊身分，如詐騙集團之類的，就會涉及到一大堆被告，那麼我們是不是就要因這","  一個被告來擇定法官的挑選要件？這樣會大亂的！更甚者，在審理過程中都沒有發現這","  十個被告中，有一個具有特殊身分，待審理到末起時才發現當中有一個原住民，致使法","  庭結構產生組織上的問題，律師可以馬上行使抗辯權，畢竟律師要拖延訴訟，認定前面","  的程序無效，這種抗辯依法是有效的！我認為我們所擇定的是法官角色，既然是在擇定","  法官，我們就只能要求選擇的過程要公平；至於達到公平的最好作法，就是人為的手越","  少越好！為了達到一定的性別比例，或為了達到不因對某族群不認識而造成偏見，而把","  人為的手伸進去；一旦人為的手伸進去後，那麼所謂的公平將充滿灰色！有鑑於此，我","  認為還是依照原始條文來海選出國民法官，至於國民法官是否帶有偏見，或者不適宜時","  ，就讓檢辯雙方以行使剔除權來做最後的決定，以上是我的建議，謝謝。"],["主席：這一條請司法院再考慮一下。其實除了司法院講的，本條具有技術上執行的困難","  之外，我們上一次討論大法庭時，也曾討論到是否任一性別不得少於三分之一？但最高","  法院民庭的女法官卻比男法官多，而刑庭的男法官又比女法官多，具有實際執行上的困","  難存在。至於國民法官這邊有一點很重要，也就是蔡委員所提到的，這是檢辯雙方、檢","  察官與被告在選國民法官時，一定會選對其有利的，所以，當在行使辯護權、攻擊權時","  ，無法考量到不帶偏見，或比較了解新住民或原住民之類的，因為這是他們的權利！他","  們要去選一個法官來審判他們，所以，如果一邊選了原住民，那麼檢察官也可以行使剔","  除權說不要？或者說選了會如何如何！今天大家所提出的修正動議大多希望可以依照國","  際公約的精神走，所以是否可能在海選時把分母放大一點？或者達到基本比例？但我個","  人認為，我們真的無法在法庭上限縮，如無法挑到任一性別少於三分之一時就要一直選","  ，選到最後！因為此舉將侵害，甚至影響被告權利與檢察官權限！","   請李委員。"],["李委員貴敏：這點我很難認同！蔡委員，不好意思，我也是領美國執照的律師，也在美","  國執業過。我要說明一點，何以海選時會剔除？其實被剔除的原因不在於男女，這不是","  被剔除的原因。之所以被剔除，係因可能產生conflict","  opinion，這才是剔除的原因。至於我們現在講的，則是國民法官比例中，對單一性別","  者有一定限制，這與現行法令和兩公約的精神概念是一樣的。剛剛主席提到，刑庭法官","  男性多，那麼我認為國民法官正可以補此差異，沒有不可以的，只是你抗拒的是世界潮","  流。第二，我很難認同各位對原住民或新住民的看法。為什麼？因為我們根本不瞭解人","  家的文化！從你的角度看，你可能認為：怎麼會做這麼離譜的事？但那是人家從小養成","  的，他不認為那是錯的！譬如臺灣有些習俗，如果外國人、歐美人士用其角度來看，他","  或許能判斷，因為他也是人，而且你也可以把臺灣的習俗講給他聽，但他就是不瞭解！","  所以為什麼說當國民法官牽涉到原住民時，涉及原住民文化、習俗、價值觀時，不能從","  一個完全不瞭解的第三者立場說：我讓你講！就算你讓他講，他講完了，你沒任何感動","  ，也沒有感受！而這樣所做出來的判斷，對原住民來說就是不合理的！既然要組成國民","  法官，做公平判斷，那麼當你無法瞭解時，就是沒資格！我們之所以希望能採參審、陪","  審或其他制度、混合制度，為的就是解決民眾對於恐龍法官的疑慮。那麼在起步做的時","  候不做，即便將來通過，相信也無法解決問題！"],["主席：請林秘書長。"],["林秘書長輝煌：美國陪審團沒有性別種族比例限制。"],["主席：請彭廳長。"],["彭廳長幸鳴：我要補充的也是這部分。在外國的立法例上，對於海選出來的陪審員，並","  無性別種族比例限制。如果選出特定背景的陪審員，那麼將來對於與其同身分、同性別","  的被告做出不利的判決時，會承受莫大壓力！不僅如此，在整個訴訟過程中，其將懷抱","  著同身分、性別或種族的因素，來承受比別人更多的束縛，以致於無法妥善地行使權利","  ！至於新住民，我國對於新住民的定義究竟為何？剛剛有委員說目前原住民有十六族，","  是否一定要選到同一族的？這些都可能產生疑問。與其在這麼多的國民法官中，有一位","  限定是同種族，不如在訴訟中，讓該族耆老以專家證人身分到法庭上來，把他們的習俗","  訴說給所有的國民法官聽，讓他們有所瞭解。如此，在整體的瞭解下去做判斷，相信這","  樣也不會對原住民或新住民的文化背景與文化差異產生那麼大的差距。有鑑於此，專家","  證人的方式也請委員納入考慮。"],["主席：請邱委員。"],["邱委員顯智：第一個，針對性別的部分，因為修正條文是規定國民法官組成任一性別比","  例不得少於三分之一。事實上，不得少於三分之一，也就是六個人裡面只有二席。假設","  有七位是男性，如果要適用這個條文的話，就是至少要有二位是女性，我覺得這個要求","  並不過分，因為其目的就是在保障多元主義，或是不要偏狹到僅僅只有一種性別觀點的","  狀況，不然這樣的狀況有時候就會變成，假設法官三人都是男性，國民法官選任的六個","  人又全部都是男性，那就是九個人都是男性了。這個條文的規定是要求，在這九個人裡","  面是不是至少有二位是不同性別，也就是說，假設這九位都是女性的話，至少要有二位","  是男性，或者是說這九位中有七位是男性的時候，至少有二位是女性，這樣的狀況我覺","  得應該是非常合理的要求。","   秘書長，在這九個人裡面連要找到二位不一樣性別的人都沒有辦法嗎？我覺得也不太","  可能會發生，它的最低限制都是在於要避免最極端的狀況，也許你這600件要去施行的","  時候，這些案件說不定每個案件都符合標準，我覺得你要去找到符合這樣的標準應該也","  不困難。","   第二個，有關原住民的部分，在刑事訴訟法第九十五條或法律扶助基金會裡面都有明","  確的規定，比如具有原住民的身分就可以由法扶派任律師扶助，所以我覺得這個也不是","  什麼問題，身分界定的問題就看要怎麼樣把它含括進來嘛！我跟大家分享一下，在實務","  上，如果法官沒有原住民的身分，有時候是真的不能夠理解那樣的處境到底是什麼？我","  辦過好幾件這種原住民案件，即便我家是住在阿里山的山腳下，我都要去他家去理解他","  所說的狀況到底是怎麼樣。","   我承辦過一個案件，那個小孩子從小被他爸爸打，法官問了一個問題「為什麼你媽媽","  被打，你被打，你們為什麼不聲請家暴令？」，他說他有聲請家暴令，從嘉義地方法院","  調出來一看，果然有家暴令，但是有家暴令還是被打，為什麼？因為他住的地方就是在","  一個深山的部落裡面，當他爸爸開始打他媽媽、打小孩的時候，拿起電話報案，最近的","  派出所騎摩托車到他家還需要40分鐘，等警察到達這個部落的時候，小孩子跟媽媽已經","  被打得半死了。案件當事人若有原住民的身分，讓國民法官有原住民的身分，我覺得是","  很卑微的要求，因為這樣才是一個進步。今天湯英伸的案件為什麼在這麼多年後仍然會","  被討論？他是1987年的時候被執行死刑，為什麼大學法學院的殿堂裡到現在還是一直提","  到這個案件？因為大家會覺得這樣是有問題的。","   當然，我也可以理解秘書長所說的，法官就是要有同理心、要有怎麼樣的視野，這個","  大家都理解。既然現在不是在限定職業法官的組成，現在是在限制在國民法官選任的時","  候，如果有碰到這樣的案件，當事人有原住民、新住民身分的時候，是不是能夠去特別","  關照到讓國民法官也具備這樣的身分。同樣的，像新住民的狀況也是一樣，我們一般人","  真的很難想像這些人從原本住在北越的山裡面，離鄉背井來臺灣討生活，哪個狀況到底","  是什麼？他為什麼會做出這樣的舉動？然後他的行為動機……"],["主席：邱委員，是不是就讓司法院長再回去想一下？因為現在這是被告跟檢察官在選國","  民法官，我們不是在設一個委員會或者是不分區的委員需要有性別的保障，可能要請大","  家從這個角度去想一下。","   請蔡委員易餘發言。"],["蔡委員易餘：主席剛剛有指揮了，就照指揮、照程序來。我覺得應該是這樣說，我想在","  場的大家都知道，任何委員會或者是像立法院的組成，都會有一些規定希望達到性別平","  等或是希望可以納入原住民的聲音，立法院就是一個最好的例子。但是我們要知道，今","  天我們在處理的是國民法官，國民法官是要去斷一個人是否犯罪的結果，所以我還是要","  強調，第一個就是制度不要去介入海選，一旦被介入了，就會增加操作的空間，這是不","  好的。","   第二個，舉例來說，如果今天發生了一件命案，是原住民殺了漢人，原住民是被告，","  漢人是被害人，你們希望這時候的國民法官要怎麼組成？是由原住民來組成？還是由漢","  人組成？還是海選原住民與漢人都有機會進入國民法官名單？進入國民法官的名單之後","  ，由律師跟檢察官去行使剔除權，因為他的背景可能會對被害人有偏頗，或者是他的身","  分跟被害人有一些親屬上的聯繫，所以必須要被剔除等等。我認為整套司法判決要讓人","  家信服，就是不要有制度可以去設門檻，因為這個門檻有可能會被操作。會被操作的最","  重要理由是來自於，因為有的少數族群人數也許沒有我們想像的那麼多，在人數不多情","  況之下，一進入就是會被干預，所以我們還是儘量減少。但這中間也不是說原住民就不","  能當國民法官，並沒有這樣，他還是一樣可能會從海選機制裡面進來，但也有可能因為","  原住民身分而被律師認為不適合，不希望選他來當國民法官，然後就被剔除掉，一切都","  是按照公平的制度來處理，我覺得越公平、越少介入，對於整個判決最後的可信度是越","  高的。謝謝。"],["主席：這一條我們討論很久了，希望這一條能在李委員、吳委員發言之後就處理，看看","  是不是先保留，之後再回頭來做討論。","   請李委員貴敏發言。"],["李委員貴敏：我先講一下，我們今天的討論其實是要解決問題，不是只是把麻煩找出來","  ，而是把問題找出來之後看看可以怎麼樣來解決。","   第一個，回應剛才司法院所說的，如果原住民參與的話，原住民身上會背負了很大的","  重責，基本上，我認為有這個概念其實就是錯的了，為什麼？連案件都還沒發生，你就","  已經推定那個被告其實應該要有罪，然後參與的國民法官有原住民的身分，又對原住民","  的被告判有罪，所以會背負了重責，我覺得這在概念上來講就不對了。因為無罪推定，","  這些被告也有可能其實就是無辜的，為什麼你會認為他背負了重責？這是第一點。","   第二點，我要提到的就是，其實蔡委員舉的例子舉得很好，他舉例說原住民殺了漢人","  ，用這個為例，當你沒有這樣規定的情況下，是不是當海選出來的國民法官全部都是漢","  族的時候，反而在判斷的時候可能會被人覺得這個是種族歧視。","   第三個，回到美國，基本上，美國這個國家是各個族群的融合，它是新移民的一個地","  點，就是全部都到美國，所以大家都知道，美國憲法其實是反對有任何的種族歧視。現","  在這個規定只是原住民一個很卑微的要求，希望在國民法官選任的情況之下，一定要考","  慮到有原住民的情形，所以在一開始就應該把這個東西準備好，我覺得這麼卑微的請求","  ，真的不應該去忽視它。","   最後，我要請司法院解釋，剛才邱委員提出來的一個部分我也覺得很有道理，為什麼","  對於審判長的部分要用資深的而不用其他的，對於這個部分，到目前為止我們還沒有聽","  到司法院的解釋。以上，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：剛剛大家對於性別或是原住民成為一定比例的國民法官提出了看法，其實","  我們在海選的時候並沒有限制，在性別跟原住民、新住民的部分是沒有限制的，因為這","  個會涉及到後面的條文配套，在後面的條文裡，包括第二十一條或是第二十九條，到最","  後是用隨機抽籤的方式抽出來的，所以如果在第三條就規定要有性別比例或是原住民比","  例，那後面根本就沒辦法進行了。因為整套制度的設計，後面是隨機抽樣，所以沒有辦","  法在第三條就規定單一性別要多少人、原住民要多少人，這個在整個制度上可能就會有","  點混亂。對於國民法官，我們期待他們是公平、公正的，在相關的性別教育或是所謂原","  住民意識的部分，我覺得法院這邊可能要提供更多的所謂專家證人或是相關的協助，讓","  這個議題能夠在法院的法官、國民法官在審查過程中，有正確或是所謂更充實的資訊。","  如果在這裡就規定的話，後面的隨機可能就沒辦法隨機了，變成要立意抽樣了。"],["主席：針對第三條，大家今天的討論都非常充分，請司法院再回去把大家的意見思考一","  下。","   邱委員，請他們回去想一想之後再來答復，好不好？我們直接進行……"],["李委員貴敏：等一下！召委，我覺得不管是邱委員問的，還是本席問的，既然法條都在","  那裡了，沒有道理不知道為什麼要用資深的法官，為什麼還需要回去思考後再來回答？","  今天在現場應該就已經可以回答了，你們的草案都出來了啊！"],["林秘書長輝煌：我來報告好了，這個條文是完全移植法院組織法第四條。"],["主席：我們知道，所以就看你們要不要變更，你們現在可以答復怎麼變更嗎？"],["林秘書長輝煌：基本上，有庭長的時候，他就當審判長，這是很自然的，因為在挑選庭","  長的過程中，大概就是賦予他這樣的任務，所以法院組織一直是這樣運作的……"],["主席：對嘛，你們這個是從法院組織法來的嘛，但法院組織法這個理由他們可以接受嗎","  ？不行嘛！"],["林秘書長輝煌：至於為什麼要用資深而不用資淺，這個很容易理解啊，因為越資深，對","  訴訟程序及指揮訴訟就越熟練，就這樣。","   另外，我再補充，剛剛有提到挑選的部分為什麼美國的陪審團沒有種族、性別的比例","  限制，回到我們的規定來看，我們要面對一個困難，就是如果在海選的過程就要把它弄","  得這麼複雜，因為我們適用國民參審的案件通常是很重罪的案件，比如說殺人罪，通常","  是被告在押的案件，光選國民法官就讓時間一直消耗，或是審查到一半，某一個特別要","  求的比例居然出缺了，沒辦法補足，要從頭來，那怎麼辦？羈押期間快到了耶！"],["主席：請劉委員發言。"],["劉委員世芳：對不起，既然秘書長特別提到這個，我還要再重申一次，我們現在所謂的","  國民參審制，其實是合審合判，一共九個人，用性別比例來看，最多就是七比二，最好","  就是五比四，這個在海選的過程當中應該會自然發生，就是從七比二到五比四的過程當","  中，我們都同意，我們不希望出現九比零，如果你認為這樣做有困難，請告訴我如何能","  夠排除這個困難，這是第一個。","   第二個，我剛剛已經特別強調，原住民跟新住民不是因為他的血統身分，而是要對於","  他們傳統文化的背景要有一定的認知，剛剛彭廳長有提到可以用專家證人的方式請他過","  來，既然可以用專家證人的身分來的話，難道不能放到海選裡面嗎？我不認為！你在海","  選上面可能會有困難，但不是完全做不到，而且我剛剛特別強調，這個是九個法官在一","  起判案，不是只有一個獨審獨判，而是合審合判制，如果可以在技術上面已經做到極致","  了，仍然可以照顧到原住民跟新住民，所謂少數族群在法院判定、審理程序上的恐懼感","  ，其實我覺得應該要照顧他們的感情。尤其原住民如果上法庭的時候，我相信秘書長一","  定知道，他們在表達很多事情的語言跟文化上，跟我們一般人是不太一樣的，要有人能","  夠瞭解他們所表現出來的這個語言、文化，或是不同的居住社會情境來比擬，這個也有","  助於未來判案時能夠更公平，而不要產生任何bias，我們都相信不要有bias是很重要，","  怎麼樣達到沒有bias，我不認為秘書長提到說，現在這個就是都沒有biased，我就不相","  信啊！如果我無法相信，你們是不是要提出如何做才能更好，我們再來折衷。也就是說","  ，在這個條文的修正上可以再做折衷，但是你不能不把這個因素加進去。"],["主席：我們休息5分鐘。"],["蔡委員易餘：我講一句就好！陪審團或是國民法官的概念就是希望這個法官是素人，結","  果我們一直在講的卻讓他變成好像專家法官，那他就是法官，以後我們就不要玩這個制","  度了，回到現行的制度，然後要求三個法官裡面一定要符合性別平等，然後要有原住民","  身分，三個法官當中要有原住民身分。可是我們現在強調的應該是一個什麼都不知道的","  人，到法庭來聽雙方的攻防，然後產生自己的判斷，這才是陪審團的價值，結果我們現","  在一直在講的重點卻是，他對他們的文化要瞭解，對於他們是可以認知的，那他就變專","  家了，而專家就不是素人法官了！謝謝。"],["主席：請邱委員發言。"],["邱委員顯智：秘書長，你說越資深的人，訴訟指揮就越熟練，這個我完全不能認同，說","  實在，這個你也沒有實證研究，為什麼年輕法官的訴訟指揮就不熟練？不是這樣子啦！","  如果是沒有庭長的狀況，而你的標準是要挑選出這三個法官裡面訴訟指揮最熟練的，這","  個我可以接受，但是你不可以論資排輩，認為越資深的就等於訴訟指揮越好，不是這樣","  子嘛！","   第二個就更沒有道理了，同樣都是資深的，然後你就一定要選年長的，這也沒有道理","  ！"],["主席：邱委員，對於這個問題，我想他們的答案還有相關依據就是法院組織法，他們現","  在也想不出更好的了，讓他們回去想一想，你這個質疑很好，請他們回去想……"],["邱委員顯智：我的提議很簡單，法官三人、國民法官六人，就是由這九個人來決定，這","  是要決定誰當審判長的問題，我也同意審判長一定是這三個法官裡面其中一位嘛！"],["主席：請司法院回去看看這個部分文字上要怎麼做調整，畢竟還是法官，只是大家也不","  可能在那邊投票決定誰要當審判長，為了讓訴訟能夠順利進行，不要為了產生審判長而","  導致delay，這個部分要怎麼評核，或是說怎麼樣去把邱委員剛剛提的疑慮消除，請你","  們回去再想一下這個法條。第三條就先保留。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。我們接著討論第四條。第三條保留，請司法院再回去思考，因為","  今天委員的意見都非常充分、精彩，請司法院回去想一下。","   第四條沒有意見的話，就照兩院版通過。","   接下來討論第二章章名「適用案件及管轄」，委員若沒有意見，章名就照兩院版通過","  。","   接下來討論第五條。第五條第一項第二款原本條文的文字是「故意犯罪因而致人於死","  者」，現在柯總召所提的修正動議把它改成「故意犯罪因而發生死亡結果者。」另外就","  是鄭天財委員的提案，修正動議1的第五條，鄭天財委員的提案在第一項增列第三款「","  被告為原住民，屬非告訴乃論之公訴案件，且所犯案件與原住民族傳統習俗、文化及價","  值觀有關者。」他也認為應行國民參與審判。大家有這個修正動議嗎？有喔，好。請問","  司法院的意見？"],["林秘書長輝煌：我們贊成柯總召的修正動議，因為文字上我們原來用的「故意犯罪因而","  致人於死者。」比較像加重結果犯的描述，如果是「故意犯罪因而發生死亡結果者。」","  這樣比如說殺人罪才能夠包進來，會比較完整。"],["主席：好，司法院是贊成柯總召的修正文字。法務部呢？"],["蔡次長碧仲：贊成柯總召的修正動議。"],["主席：另外第三款增列「被告為原住民，屬非告訴乃論之公訴案件，且所犯案件與原住","  民族傳統習俗、文化及價值觀有關者。」應行國民參審，司法院的意見呢？"],["林秘書長輝煌：如果把原住民族的案件這麼特別地用國民參審，那其他類的案件呢？這","  個範圍變成相當的廣。再來就是原住民族傳統習俗、文化及價值觀有關的案件，有些罪","  不是頂重的罪，恐怕不成比例。"],["主席：請邱委員發言。"],["邱委員顯智：這一條真的我已經講過很多次，因為現在這樣的制度設計，能夠適用所謂","  國民參審制的案件真的太少、太少了，早上我也講過，世界上有採陪審制的國家，也有","  採參審制的國家，如果這個制度這樣設計的話，真的你舉不出任何一個國家實行參審制","  只能適用600件，600件的案件還要再加上第六條，如果案件情節繁雜的話還不能適用參","  審制，那可以適用的案件可能更少。去年司法院的版本至少能夠適用1,200件，雖然很","  少，但是能夠適用的案件至少比目前這個版本還多了一倍，所以對於這個條文，我覺得","  秘書長你真的要再思考一下。這樣的條文真的讓大多數的人民，不要說大多數，很高比","  例的人民恐怕都沒有辦法來參與審判，對不對？臺北地院一年才40件，一件6個人才24","  0人，把備位的國民法官也算進來的話最多也不過三、四百人，十年也才三、四千人能","  夠有此經歷，所以就這一條，我覺得真的要好好思考，這個適用的範圍真的太窄了。"],["主席：第五條行政院會銜時有加註意見，我想最主要的精神還是希望能夠穩健。蔡次長","  ，你要不要表達一下，行政院好像在條文裡面又加了一個「前項重大犯罪的案件範圍，","  由司法院會同行政院公告之。」要不要說明這部分？"],["蔡次長碧仲：我們也贊成司法院的考量。其實所謂的案件數多或少，這是要有一些基本","  的背景數據，司法院之所以會從1,200個案件降到600多個案件，就是他們考量在112年","  實施的時候，那時候司法院法官的動能有沒有辦法去負荷這些案件？事實上就誠如各位","  委員在審議過程中所講的，這樣一個新的制度，包括這些全無經驗的國民法官素人能不","  能勝任，還有職業法官會不會去誘引國民法官的問題，所以我們認為案件數不宜過多。","  重要的是法貴執行，要能夠執行的法才是良法，所以我們贊成司法院的考量。"],["主席：請李委員發言。"],["李委員貴敏：請邱委員跟司法院聽看看我的提議能不能解決你們的顧慮。我剛才聽到次","  長講，因為要看看它是不是真的能夠順暢的運行，假設我們確信它能夠真正運作順暢的","  話，那把七年拉高到十年，可是你剛才前面也有提到，原來之所以會有國民參與審判的","  呼聲出來就是因為食安、性侵兒童跟酒駕致死等案件，那些罪責跟你今天定出來的這些","  刑責其實都不相當，但是補充的那個部分，是不是在第五條第一款加一個第三項，看這","  樣能不能解決問題，請邱委員也聽一下，就是說「其他重大案件，由司法院會同行政院","  公告。」或者是「由司法院會同行政院公告之重大案件。」這樣是不是就能夠符合邱委","  員的顧慮？也就是說在剛開始的時候，因為600個案件量的關係，先暫時我們也同意你","  是在十年，可是當你施行已經順暢之後，因為現在我們剛剛講說你原來發動的那些案件","  都沒有納入，透過司法院跟行政院兩邊會同討論之後，認為在那個當下牽涉到社會公義","  、民眾高度關切的案件，然後它涉及公共利益或者社會矚目案件的時候，只要兩院之間","  達成共識把它納入的話，那它也可以不必再透過修法的方式就可以適用國民參審，這樣","  是不是可行？這個也請司法院跟法務部表達一下意見。還有當然我們也要尊重邱委員的","  想法，不知道這樣是不是能夠涵蓋你剛才前面提到的顧慮？"],["主席：請吳委員發言。"],["吳委員玉琴：我想請問司法院和法務部，提高到十年，會不會漏掉一些我們比較關注的","  議題？可能刑責沒有那麼高，可是它是社會重大的事件。就你們的書面資料，十年以上","  大概600件，但是第六條又有排除條款，一排除下來，我不知道剩幾件，因為後面的排","  除條款包括案件複雜、需要高度專業知識或是曠日廢時的案件，還有第五款是其他有事","  實足認行國民參與審判顯不適當，這變成是授權給司法院做裁量，所以減下來，我不知","  道案件量會不會非常少？因為一個法的修定，我預計大概十年後了，如果112年實施，","  六年試辦，下一波修法大概在十年後了，所以要不要訂那麼嚴格的條件？因為上一屆所","  提的條文是七年以上，後面有附加很多排除條款，那是不是需要提高到十年？還是說用","  七年，然後有第六條條文已經在做把關的動作，其實我在想那邊應該可以減少不少案件","  才對，這個部分我是覺得司法院和行政院可以再做考量。"],["主席：請蔡委員。"],["蔡委員易餘：第五條最輕本刑從七年改成十年，在這一點我贊成邱委員的說法，因為我","  們現在忽然間對外講要改成十年，我覺得對社會的說服力不夠，而且一般大家傳統對重","  罪的認知就是七年以上，如果改成十年的話，做這樣的限縮，當然實務運作會有實務運","  作的困難度，我是覺得這個困難度可以靠未來去補充人力來加以解決，但是我們現在突","  然改了。我再舉一個例子，貪污治罪條例第四條對於違背職務的收賄是十年以上，第五","  條對於不違背職務的收賄是七年以上，所以當場就會被切割，可是這個切割的結果，基","  本上有沒有違背職務，說實在的，通常都到審判的末期才做一個定義。比方說，一開始","  如果起訴是不違背職務的收賄，到了中間變更起訴法條，變成違背職務收賄的時候，馬","  上會進入是不是要用國民參審，那就會變成程序上的切割狀況。當然也有可能在七年的","  時候一樣會有這樣的例子跑出來，因為只要有設定幾年的門檻都會有這樣的狀況，但是","  至少對於我們在推行這個法案的時候，整個社會能夠理解的重罪應該會被納入，所以這","  個部分我贊成還是回復到七年，這中間可能會增加很多人力支出，這部分未來可以再盤","  整。謝謝。"],["主席：請邱委員。"],["邱委員顯智：應該是說這個條文設計有第五條跟第六條，第五條的部分，既然已經有第","  六條，就像剛才吳委員所講的，有些案件繁雜又受到限縮了，我是不太知道司法院在設","  計第五條和第六條時，到底這個體例上的用意何在，不過我覺得就邏輯上來講，應該是","  第五條要儘量放寬，因為第六條已經有一個空間，比如案件繁雜也可以不適用，所以第","  五條當然就是要儘量放寬，然後都到這個pool裡面來，然後第六條才說因為有這樣的制","  度設計，覺得這樣非常困難，所以把它排除掉。實際上，在去年提出七年以上的時候，","  社會上就有很多不一樣批評的聲音，法界也有很多不一樣的聲音，認為這樣只限縮到1","  ,200件，到底是不是真的能夠讓人民參與審判？結果今年送進來又再度提高到十年以上","  ，哇！這個真的能夠適用嗎？如果提高到十年以上，能夠進來的案件就已經很少了，第","  六條還是保留、還是沒有拿掉，那就是從600件又往下掉了。我覺得以這樣的狀況，如","  果這樣的人民參與審判制度真的在臺灣施行，第一件事情臺灣人民會想到的，就是原來","  能夠適用的案件竟然少到這樣，這樣的人民參與審判制度的美意一定是被大打折扣的。","",""],["主席：請李委員。"],["李委員貴敏：對於把刑度拉到十年，原則上我個人其實是不贊成的，之所以我會願意妥","  協的原因在於，我覺得在施行的時候一定要確信它是走得動的。我剛才聽到次長和秘書","  長都有提到，以現在的情況之下，你們希望能夠去推動它，所以我才會認為好，如果要","  在第五條的地方把它改成十年，因為以原來的設計，在觀審制就是七年，到第9屆的時","  候還是七年，現在要把它改成十年。原因我是聽懂了，我也聽到了，但最重要的是，如","  果今天有參審制的話，我們是要它能夠走，而不是做一個樣子，所以我可以體會你的需","  求。可是我們都知道修法需要很長的時間，如果今天要在第五條的地方用十年的話，就","  像我剛才前面提到的，我認為要有另外一個條文能夠去因應，當你已經習慣、這個制度","  已經上路之後，你不需要修法，在司法院跟行政院會同的情況下，比如食安、酒駕或者","  是性侵兒童，那些應該納入的時候，可以直接就納入，可以不需要再經過冗長的修法程","  序。這個是我之所以願意妥協第五條加在十年的前提，也就是說必須要有另外一個條文","  的規定。","   當第五條和第六條合併的時候，第六條的排除規定不能夠解決問題的原因，邱委員可","  以看一下，當然我只是客觀來看而已，我們還是尊重次長和秘書長的意見。因為我們去","  看第六條的規定，你會發現它是在非常非常特別的情況之下，才會在排除的例外。我們","  看第六條的規定，包含參與審判難期公正之虞、這些國民法官或者你參與會有生命危害","  、或者是需高度專業知識等等，這個都是非常非常少數，也就是說，這些東西能夠排除","  掉多少的案件？我覺得次長或是秘書長可能需要提供統計數字給委員，委員才有辦法去","  做判斷。但當我在唸第六條規定的時候，我會認為它是一個非常極少數、極例外的情況","  ，並不能達到剛才邱委員所期待的用十年，因為要把案件量減少的話，我覺得第六條的","  規定勢必例外的要更多。","   因此，我才會認為參酌理想跟可以施行的話，是不是就透過在第五條加上一個東西，","  因為這個制度從觀審制的討論以來，其實就像次長那天報告的一樣，包括性侵兒童、酒","  駕致死、食安等等的案件，這些我們今天在修法的時候，結果原來那些討論的目的全部","  都沒有進來，我覺得這個也不對。以上。"],["主席：補充說明，今天的會議時間，本席打算進行到5點整。現有一個臨時提案，是針對","  第六條所做。請宣讀。"],["李委員貴敏：請等一下，程序問題，那第五條是怎麼樣？"],["主席：我先處理臨時提案。"],["李委員貴敏：所以先處理臨時提案，等一下再繼續討論第五條嗎？"],["主席：對，因為還沒有決定。","   現在處理臨時提案第2案。","  2、","   鑑於司法院推行國民參與刑事審判制度之目的，在於拉近司法與國民的距離，並透過","  提升司法透明度，增進國民對司法之瞭解與信賴。又為貫徹引進國民正當法律感情之立","  法意旨，本草案第五條第一項明定應行國民參與審判之案件範圍，如《貪污治罪條例》中","  「違背職務收賄罪」等社會矚目案件，均屬最輕本刑為十年以上有期徒刑之罪；然如經","  法院審酌有草案第六條第一項各款所定之情形，則得例外裁定不行國民參與審判。","   惟上開法院裁量權之行使，應有一定及明確標準。爰要求司法院於十日內就草案第六","  條第一項第三款至第五款規定之適用，提出具體之判斷標準，並向立法院司法及法制委","  員會及提案委員提出書面報告。","                  提案人：周春米    鍾佳濱    吳玉琴    鄭運鵬"],["主席：我是這個提案的主提案人，我在昨天質詢的時候有提到這個部分，也有綜合剛才","  大家對第五條、第六條討論的內容，大家都很努力在推動參審制，但是如果就範圍減縮","  ，規定「所犯最輕本刑為十年以上有期徒刑之罪」，而且第六條第一項第三款、第四款","  、第五款好像後來會有想像空間，目前對法官裁量空間的標準也不是很明確，所以本席","  提案要求司法院於十日內就草案第六條第一項第三款至第五款規定之適用提出具體的判","  斷標準，讓我們在進行法案審查的時候據以決定對這個範圍到底要做怎麼樣的設限，請","  問司法院有什麼意見？"],["林秘書長輝煌：主席，請問是從今天起算十日嗎？"],["主席：從明天起算也可以，最主要就是你們在我們下次審查的時候要提出依據，因為我","  們在下下禮拜一要回過頭來審查，所以請你們儘快提出來，至少你們要提出一個明確的","  標準，好讓我們來判斷，讓委員可以取捨到底要規定七年還是十年，我自己的提案是規","  定七年以上，但是我們還是要充分考量行政院和司法院準備的能量夠不夠，這也是我們","  立法者需要考量的。但是現在提高到十年，然後第三款、第四款、第五款又有不明確的","  裁量空間，在這個制度的設計上，我們會比較擔憂它的有效性。請問你們可以做到嗎？","",""],["林秘書長輝煌：是，那就是十日內。"],["主席：最好是在下下禮拜一，可以嗎？請你們儘量快一點。"],["林秘書長輝煌：是。"],["主席：臨時提案第2案照案通過。","   我們就第五條、第六條再充分討論一下，各位委員還要表示什麼意見嗎？"],["邱委員顯智：因為第五條、第六條真的涉及到有多少人民可以參與審判的問題，秘書長","  在之前也有講過這是一個容量的問題，是不是可以說明為什麼要參考日本處理案件的數","  量？我始終搞不清楚一點，就是德國是採參審制，當然我們是主張陪審制，但是德國的","  參審制即便是輕罪案件也都有參審員，而且我不認為真的會發生像你說的這種狀況，連","  選一個國民法官都會這麼困難嗎？我覺得我們剛開始要去接觸一個新的事物的時候當然","  很困難，可是在上手、熟悉之後速度就會越來越快，國民或法官都是一樣的。如果你把","  它侷限在一個很小的範圍，就會出現一個狀況，第一個，接觸的法官很少，譬如說臺北","  地院每年就是這40件，接觸的法官很少，所以沒辦法有這個經驗，然後一直在拓展。第","  二個，接觸的國民也很少，像臺北有二百多萬人，就是那二百多人有接觸過，10年也才","  只有2,000人。在10年之後我們來審視這個人民參與審判制度，你就會發現有99%以上的","  案件還是一樣停留在原地，可能不到1%，我昨天有算過，就是20萬件裡面有600件，大","  概是百分之零點一幾而已，就是千分之一而已。在10年之後我們來審視這個制度的時候","  ，你會發現大家還是在討論人民參與審判，為什麼？因為只有千分之一的國民有這方面","  的相關經驗。所以我覺得秘書長真的是要嚴肅的思考能夠處理的案件量。在去年的狀況","  ，1,200件一定也是有經過評估和精算，現在又變成一半了，就是打了對折，而且人民","  參與審判的效用恐怕真的是非常有限。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：我真的贊成邱委員所講的，我覺得國民參與審判是一個很好的制度，讓法","  官可以跟素人彼此學習，素人也可以進到法院，這是一個很好的法學教育，所以不要把","  它想成只落在這個制度就是要審判，這個制度同時提高整個臺灣國民對法官的信任度，","  這對整個法律的運作是一種很好的教育。所以我覺得採參審制的案件應該要越多越好，","  如果這個制度真的在112年上路，你們應該要爭取更多的預算，才會有更大的空間可以","  去做這樣的事情。我覺得如果照之前維持規定七年以上，等於是我們對社會已經說服要","  定為七年以上並實施這個制度。第二，我覺得我們不要很單純的就只是站在審判的角度","  去理解這個國民法官的制度，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：我剛剛有說過，如果你們真的能夠處理的案件數量的確有困難的話，本席","  願意給你們機會，就是先規定十年以上，但是原則上其實我還是認同本會委員的意見，","  就是如果我們真的要推動國民法官的話，就應該要擴充應行參審制的案件範圍，包括一","  開始在設計這個制度的時候就希望能夠做的幾個特別的社會矚目案件。現在有一個問題","  ，其實我個人從第一天質詢的時候就有提到，我說你們從100年就開始研究這個制度，","  然後在那個時候你們是討論觀審制，我記得秘書長有跟我說這跟政黨、顏色無關，對不","  對？這是經過你客觀評價之後提出來的，就是從觀審到參審，對不對？然後現在當然也","  有將陪審納入考量，我早上有聽到其實你並不納入考量，不過我是幫你圓一下，就是說","  你也會考量這樣的情形。","   但是我覺得很奇怪，就是觀審制是七年以上，原來的觀審制裡面的第五條規定的罪責","  也是七年，在100年也就是第9屆的時候，第9屆的委員都參與了，在第9屆的時候你們也","  是說七年，從開始提出觀審制的時候第五條的規定就是七年，那為什麼會突然在第10屆","  變成十年？我很相信司法院，因為大家都是法界的前輩，所以言而有信，所講的內容應","  該是正確的。你說你們現在能夠容納的處理量是十年，我寧願相信也不去質疑你，但是","  我覺得很奇怪，為什麼在第9屆的時候是七年，到現在第10屆這中間的時間也不是太長","  ，可是你們又變了，從七年變成十年。我覺得這是一個很重大的改變，所以你必須要說","  服本會的委員，在第9屆的時候是七年，到第10屆變成十年，我相信這一定是有原因的","  ，拜託你讓本會的委員知道是什麼原因，因為你一定是要有一個基礎嘛！如果你還是堅","  持的話，我們看了你的數據之後也覺得沒有錯，能夠落實比較重要，而不是做一個唬弄","  的動作，在你落實之後，你會逐漸的擴充，我覺得這也是另外一個解法。所以我才會說","  ，如果你的數據出來後發現的確是10年你才做得到，在此情況下，你第五條的規定就應","  該要有一個部分，因為畢竟我們當初討論的都不是你現在的10年，剛才有委員特別提及","  貪污治罪條例，如果沒有違反職務的行為的情況下，他也認為這個部分應該納入考量。","  對不起，因為我沒戴眼鏡，抱歉，數據的部分再拜託你們提出來，以上，謝謝。"],["主席：請劉委員發言。"],["劉委員世芳：我的方向可能跟幾位委員不太一樣，我想詢問的是，如果有涉及嚴重危害","  社會治安、公共安全或其他公共利益之重大犯罪，當然他的本刑要件就是七年或十年以","  上，這也是可以適用嗎？可以還是不可以？就是公共安全或是嚴重危害社會治安的部分","  ，現在不適用？"],["主席：劉委員，你是在講第14頁嗎？"],["劉委員世芳：對。"],["主席：那是行政院加註意見，其實他的範圍又更縮小，就是這兩款，而且是要屬嚴重危","  害社會治安等等，所以是在範圍裡面再限縮。"],["劉委員世芳：所以是有還是沒有？我不曉得限縮的意思，這是算在國民法官的參審制裡","  面，還是沒有？"],["主席：是，就是符合這些嚴重危害社會治安……"],["劉委員世芳：有嘛！本席想請教的是，假設有司機發生嚴重車禍，整輛巴士的人有死傷","  ，當然我們還是會控告他非故意殺人等等，但是有可能他的刑期是在七年或十年以上，","  或者是以前食用油事件，即假油，或是有經歷過大規模的環保訴訟或者團體訴訟這一類","  的，只要其中有一個被告是涉及七年或十年以上，也可以適用國民參審制嗎？因為被告","  可能是很多人，也可能是一個人，這部分算還是不算？因為我看不懂，我只能用實例來","  請教你們，我純粹是以素人的眼光來看。"],["主席：是車禍嗎？"],["劉委員世芳：就是損及公共利益的重大犯罪或是危害社會治安或公共安全等等，比方說","  發生重大車禍，司機因為喝酒或打瞌睡，造成很多人傷亡，這個算還是不算？是算在國","  民參審制還是不算在裡面？"],["彭廳長幸鳴：如果是酒駕然後又發生死亡的結果，那就屬於……"],["主席：落到第二款……"],["劉委員世芳：我現在說的是涉及公共安全。"],["彭廳長幸鳴：行政院版是指在現在這個範圍當中，他還設了一個條件，就是必須是違反","  公共安全等的條件，我們覺得這個部分不容易適用的原因是，比如說殺人罪，他涉及的","  是個人法益，但是按照我們的第二款是應該要用國民參與審判法庭來處理，可是在行政","  院這個要件之下可能會被排除掉，所以他們設的這個要件，雖然看起來好像是為了危害","  社會治安、公共安全等情況，但是會對我們現在的600件案件又更限縮了。"],["劉委員世芳：所以不會放在國民參審制度裡面？"],["彭廳長幸鳴：如果是依照他這個狀況，可能就不會在這裡面。"],["劉委員世芳：我覺得這個還滿有趣的，你要不要思考看看，我的意思是，當然他的刑期","  是非常高，不是只是一般的刑期而已，比方說他駕駛一台飛機去自殺，整機的人就跟他","  一起死，類似這樣的情況。"],["彭廳長幸鳴：如果發生死亡的結果，那就在這個範圍裡面。"],["劉委員世芳：如果他自己死掉就死掉了，如果他沒有死掉，他也要接受法律的制裁。"],["彭廳長幸鳴：這一定是屬於國民參與審判的案件。"],["邱委員顯智：可是他要是故意。"],["劉委員世芳：他還要活著。"],["邱委員顯智：他必須是故意犯罪而致人於死，如果他是過失的話，那就不會放在裡面？","",""],["彭廳長幸鳴：對。"],["劉委員世芳：我問的是屬於公共安全或者是重大危害社會治安，而且是集體性的，這種","  算還是不算？"],["邱委員顯智：沒有，因為必須是他前面要有一個故意行為，比如說傷害致死，他有一個","  故意傷害的行為，或者是妨害自由致死，如果是一個意外的事故……"],["劉委員世芳：我說的是故意。"],["邱委員顯智：前面有一個故意？"],["劉委員世芳：因為他不應該喝酒卻喝酒，然後去開飛機或高鐵。"],["李委員貴敏：如果是酒駕，你要說他是故意致死大概不太會構成啦！"],["邱委員顯智：酒駕那個行為的前面，他現在應該是說第一百八十五條之三有沒有算……"],["劉委員世芳：但是你是用刑期……"],["蔡次長碧仲：累犯也算，酒駕的累犯、故意犯罪，所以柯總召的修正動議就是包括這種","  累犯酒駕而發生死亡的結果，這個也算。"],["主席：大家再詳細看一下，第五條行政院有加註意見，他的範圍好像又更限縮。謝謝大","  家今天參與審查，我們今天的會議到此結束……"],["李委員貴敏：等一下，你剛剛沒有講第五條、第六條是保留？"],["主席：就還沒有討論完啊！"],["李委員貴敏：好。"],["林秘書長輝煌：可以讓我說明為什麼我們在這個會期又把案件數減少嗎？主要是因為我","  們做了46場模擬法庭後發現，1,200件對我們來講，承載能量過高，這是最主要的原因","  ，所以我們變得保守了。另外，我們要跟各位報告，根據日本的經驗，他們在第一款是","  只限於死刑、無期徒刑，比我們更緊，所以連第二款加起來的總數，一年平均有1,100","  件，他們的人口有1億2,000萬人，我們的人口才2,350萬人，如果從人口的比例來算，","  我們的承載量應該只有到兩百多件。此外，日本已經在戰後習於使用起訴狀一本的制度","  ，我們是卷證併送，所以我們需要一段時間的學習、適應。就像李委員剛剛指教的，希","  望這套制度能夠穩健、順暢的上路，六年後如果沒有問題，我們再來擴充範圍，謝謝。","",""],["主席：謝謝。我們再定期繼續討論，現在散會。","散會（17時7分）","","-----------------------","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     359","","立法院公報  第109卷  第28期  委員會紀錄","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     360","","                                     361","","立法院公報  第109卷  第28期  委員會紀錄","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     362","","                                     363","","立法院公報  第109卷  第28期  委員會紀錄","","                                     364","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     365","","立法院公報  第109卷  第28期  委員會紀錄","","                                     366","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     367","","立法院公報  第109卷  第28期  委員會紀錄","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     400","","                                     399","","立法院公報  第109卷  第28期  委員會紀錄","","                                     立法院公報  第109卷  第28期  委員會紀錄","","                                     418","","                                     417","","",""]],"block_lines":[1,8,10,19,34,37,39,45,46,49,60,61,63,64,65,68,69,70,73,107,115,126,127,128,129,130,131,132,133,135,139,157,162,163,176,177,189,190,210,215,229,235,236,267,268,275,276,298,299,336,337,347,348,377,400,401,417,418,419,441,442,443,444,452,453,454,472,489,490,491,492,500,501,515,516,528,529,532,533,534,550,556,562,563,578,592,593,594,597,598,599,602,603,604,605,606,607,608,609,610,611,612,624,628,629,632,634,637,638,643,644,646,647,648,649,653,655,657,658,659,662,664,666,668,669,677,679,683,687,690,695,696,706,707,719,720,727,728,756,757,789,793,800,802,803,805,807,833,834,856,862,869,874,882,885,886,887,889,890,891,892,893,894,895,897,899,900,902,904,906,907,912,913,914,915,916,917,919,920,921,922,924,927,929,933,934,935,939,941,942,948,950,951,952,953,954,965,968,969,976,982,983,985,988,990,991,992,993,994,995,997,998,1005,1009,1011,1018,1019,1026,1042,1046,1064,1068,1069,1083,1084,1098,1099,1110,1111,1122,1123,1143,1146,1167,1172,1196,1222,1223,1232,1233,1245,1250,1263,1264,1277,1278,1280,1282,1296,1297,1321,1322,1335,1337,1338,1376,1377,1392,1404,1420,1421,1422,1423,1433,1434,1468,1472,1490,1493,1511,1512,1522,1525,1528,1529,1530,1532,1534,1541,1542,1560,1561,1568,1569,1576,1578,1580,1587,1598,1601,1602,1603,1605,1608,1609,1619,1622,1628,1629,1643,1644,1654,1655,1668,1669,1683,1684,1709,1711,1712,1713,1714,1726,1733,1734,1742,1743,1744,1745,1747,1763,1764,1772,1773,1797,1798,1802,1803,1804,1806,1808,1809,1815,1816,1819,1820,1821,1822,1827,1828,1829,1832,1833,1834,1835,1836,1837,1840,1841,1843,1845,1846,1847,1848,1849,1850,1851,1853,1855,1856,1857,1858,1868],"person_count":{"主席":123,"劉委員世芳":28,"林秘書長輝煌":45,"彭廳長幸鳴":15,"蔡次長碧仲":9,"邱委員顯智":56,"鍾委員佳濱":4,"李委員貴敏":47,"柯委員建銘":18,"鄭委員運鵬":1,"蔡委員易餘":7,"邱法官鼎文":4,"吳委員玉琴":2},"persons":[123,28,45,15,9,56,4,47,18,1,7,4,2],"title":"立法院第10屆第1會期司法及法制委員會第16次全體委員會議紀錄","時間":"中華民國109年4月16日（星期四）9時1分至17時7分","地點":"本院紅樓302會議室","主席":"周委員春米"}