{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項","邀請國家通訊傳播委員會主任委員詹婷怡列席報告業務概況，並備質詢。"],["主席：請通傳會詹主任委員報告。"],["詹主任委員婷怡：主席、各位委員。很高興今天有這個機會可以到交通委員會進行國家","  通訊傳播委員會的業務報告，NCC的職掌非常清楚，我們是基於通訊傳播基本法及國家","  通訊傳播委員會組織法所賦予的任務，積極辦理通訊傳播監理相關業務。隨著寬頻社會","  的完整布建且越來越精進，運用寬頻來從事各式各樣的政府施政，產業營運以及個人行","  為也都透過寬頻的方式來傳遞，在這樣的情境之下，NCC的任務及focus的重點也必須與","  時俱進，在這個過程當中，其實NCC非常重要的核心任務還是以通訊傳播基本法及國家","  通訊傳播委員會組織法所賦予的任務為主，我們給自己的施政核心與定位就是在網路社","  會及數位經濟的生態體系架構中，提供安全可信賴的寬頻基礎環境，並且促使各界積極","  掌握數位機會。","   以下謹就六大部分進行今天的施政報告，這六大部分包括：一、建構寬頻基礎環境，","  驅動數位經濟發展。二、健全廣電產業提升傳播影視能量，維護視聽眾權益。三、關照","  偏鄉離島需求，建構數位包容社會。四、維護通訊傳播秩序，保障消費者權益。五、建","  構匯流法制環境，鼓勵產業創新競爭。第六部分是結語。","   有關建構寬頻基礎環境的部分，因為昨天院長剛好在數位國家創新經濟計畫當中提及","  未來5G開通的問題，越高速、越低遲延以及頻寬越來越寬的行動寬頻也就是我們通稱的","  5G，5G的時代來臨，NCC面對這種新興數位經濟的發展，其實我們長期以來就已經針對","  行動寬頻的業務作相當的整備。但是5G的議題不是只有通訊而已，它可能會帶動整個社","  會和經濟產業典範的轉移，所以我們針對5G的部分在很早以前就已經成立5G發展研究工","  作推動小組來研議各項工作，我們很清楚很重要的核心就是頻譜的整備，因為5G的網路","  建構必須要有涵蓋率及高傳輸量，這部分針對低、中、高頻的搭配其實是不同的，因為","  每一個頻段的頻率有其運用特性，所以頻譜的規劃必須要納入低、中、高頻的搭配，包","  括熱門頻段如何釋出、如何與垂直場域各種不同之應用服務作整合，這部分是NCC非常","  重要的工作，而且不是等到所謂的5G釋照才開始推動相關工作，現在4G很多的應用其實","  就可以慢慢實現來搭配物聯網，所以我們針對5G的前置時段，包括5G物聯網電信號碼的","  功用、鼓勵電信業者成為有智慧的服務提供者及結合垂直場域，所以現在大家都可以看","  到物聯網的應用，包括遠距醫療、智慧交通、智慧城市等等，我們的電信業者也都朝這","  個方向在邁進。當然行動寬頻網路建設品質的提升及覆蓋率也是我們非常關注的，交通","  委員會許多委員也都非常關心這個議題，針對這部分，無線寬頻基礎建設小組持續在進","  行公有建物的釋出，昨天也有幾個相關部會及地方政府在公有建物釋出方面給我們很大","  的協助，包括台鐵、高鐵沿線，我們也持續在進行改善。另外像是觀光旅遊景點、國家","  公園景點、如何融入景觀及電磁波的宣導等等，也都是完善行動寬頻網路建議當中持續","  在推動的工作。","   另外，在寬頻的建設當中有很重要的一部分就是在有線電視全面數位化之後，針對寬","  頻的應用，除了它可以提供內容、頻道之外，另外就是智慧生活各方面的應用。107年","  6月我國有線電視系統經營者的整體系統頭端及傳輸網路的比例已經達到100%，家戶滲","  透率為99.74%，這是非常好的高速上網寬頻，其實這個部分也是透過政策的導引完成的","  ，包括有線電視數位轉換計畫的實驗辦法、相關費率的審議、有線基金的誘因及補助、","  中央資源的導入等等，特別是在費率的審議及有線基金的運用上，在導引有線電視全面","  數位化之後可以成為第二條寬頻上網的高速公路。當5G和行動寬頻環境透過5G核心網路","  及物聯網的相關連結之後，就會形成一個網網相連的環境，此時資安就會是非常重要的","  議題，所以在物聯網資安相關設備的檢驗方面，我們與經濟部合作。大家都知道，經濟","  部負責非常多資訊相關產品，所以我們和經濟部一起參採國內外相關資安防護的指引，","  一起對外進行說明，針對無線網路投影機、資通安全、WiFi、app、路由器、數位機上","  盒等等，我們會陸續公布資安設備相關標準，同時也會提供檢測的能量。基礎網路建設","  必須透過IP","  address才有辦法互聯，它並不會自動產生，很多人都說NCC管不了網路，其實我們當然","  會管，像這個就是基礎建設，而這是我們非常重要的工作之一。","   另外，ISP之DNS情境防護演練也是NCC非常重要的工作。在TWNIC改隸本會之後，我們","  針對未來的聯網進行規劃，也就是當IPv4枯竭之後，IPv6將會成為聯網必須推動的重要","  指標，現階段我們採IPv4及IPv6雙軌普行，而從今年1月到現在，IPv6的提升率非常驚","  人，甚至創下全世界紀錄，從排行60幾名躍升為前20幾名，使用率高達18.17%，其實它","  在移轉到NCC之前只有百分之零點幾，而這是聯網的環境當中非常需要的。我特別以簡","  報這張圖表來說明寬頻基礎環境，底層的基礎網路和IP","  address絕對是NCC的重中之重，至於在各式各樣不同網路社會及數位經濟的應用當中，","  有很多社會經濟行為就有賴大家共同來努力。","   針對各式各樣不同的應用情境，其實我們一直在promote公私協力及跨部會合作，我","  們從自己做起，針對OTT以NCC來說，雖然我們不可能去處理著作權侵害、霸凌、兒少保","  護等問題，但是因為大家對於這樣的生態和運作模式並不是那麼熟悉，所以我們就以台","  灣OTT的交流平台和iWIN的機制加以協助，這些都是跨部會的。在OTT當中，我們和文化","  部、經濟部合作，在iWIN當中，則是以兒少保護主管機關衛福部為主，NCC協同教育部","  、經濟部等部會，在這些機制上大家透過適應未來及面對各種不同應用情境的重要議題","  來作跨部會的討論，同時也結合業者及私部門，包括NGO及利害關係人。","   再來，有關國際網路趨勢，在ICANN當中我們代表台灣去參加GAC，我們知道，在網路","  生態當中，政府也不過是一個multiple","  stakeholder，所以我們代表台灣去參加GAC，這也是ICANN當中的一員。另外就是透過","  網路論壇的方式來討論跨部會、跨境、跨產業的議題，同時提供給其他部會作參考。有","  關國際交流的部分請委員參採書面資料。藉此機會向各位委員報告，這個禮拜APEC","  TEL58剛好在台北舉行，這次由NCC主辦，我們結合各部會，將各部會所做的應用情境，","  包括防災系統等等加以展現，這是非常重要的一項國際交流及互動。","   另外很重要的一項就是健全廣電產業提升傳播影視能量，因為委員會也非常關心促進","  多元影視文化發展的議題，所以從我上任之後就推動增加本國自製節目的比例、廣告置","  入辦法、身障者傳播近用辦法，這些辦法在施行一年之後，我們現在剛好在作檢討，一","  方面針對違規的部分加以裁處，另外一方面則是檢討這樣的法令是不是有助於提升內容","  產製的能量，這方面我們一直在跟業者進行溝通，許多委員也對這部分有許多看法，歡","  迎大家隨時提供給我們作參考。有關無線廣播電台釋照的部分，目前我們已經順利完成","  11梯次的廣播釋照，包括區域性的執照5張及社區型的執照10張，目前已經到達核發籌","  設許可的階段。另外，透過評鑑換照機制藉以提升廣電業者治理的效能，這部分我們會","  持續進行，其實我們內部也在檢討評鑑換照或申設的要件及辦法，設法透過這些方式來","  導引產業的健全發展，另外我們也有落實查核及相關事實查證等相關機制，而且我們也","  致力於偏鄉普及、身障近用及數位包容等工作。","   寬頻社會的建置能帶動數位經濟的成長，所以非常仰賴政府的支持，就是因為這樣的","  背景，所以我們在前瞻基礎建設計畫當中有一些著力，除了過往運用電信普及服務基金","  、有線電視基金之外，因為針對高速寬頻傳輸的需求，台灣已經有很好的基礎，為了往","  上加速，所以我們也爭取在前瞻基礎建設計畫當中編列普及偏鄉寬頻接取基礎建設相關","  經費，這部分在107年度已經核定公告補助396件，包括22件Gbps等級固網寬頻網路到偏","  鄉、91件100Mbps等級到偏鄉村里主要聚落、243件擴展WiFi熱點寬頻及76件建置偏鄉行","  動寬頻高速基地台。有關抗災方面，透過科發基金及前瞻基礎建設都有強化防救災行動","  通訊基礎建設，這部分的成效已經逐步展現，包括桃園復興區、台三線等等，如果大家","  有機會到偏鄉去走一走，應該都會有相當的感受，這方面我們會持續努力，因為這是政","  府前瞻基礎建設計畫所運用的特別預算，所以我們一定會予以加強。針對偏鄉離島的有","  線電視數位化，我們在107年5月已經公告受理有線廣播電視系統經營者「促進有線廣播","  電視普及發展─花東地區與金門、連江及小琉球等離島地區有線電視數位化建置費」補","  助申請，前幾天有線電視基金管理委員會剛好開過會，因為這部分還牽涉到機上盒的認","  證，所以我們會再輔導業者往前繼續推動，原則上還是以今年年底達成完成數位化的目","  標來前進，這項計畫主要是針對花東地區與金門、連江及小琉球等離島地區。","   有關數位包容方面請委員參採相關資料。","   有關媒體識讀方面，基本上NCC必須予以帶動，其中有很大一部分和教育有關，我們","  必須在各個層級的教育當中推廣，所以我們會與教育部連繫，請他們給予多一點的協助","  ，讓資訊素養、媒體素養都成為未來社會公民非常重要的職能。","   有關通傳秩序、保障消費者權益的部分，因為大家對於資費都非常關心，而NCC所處","  理的是中間的價格，基本上，我們是以電信批發價格管制為核心，以零售價格管制為手","  段，並調降市場主導者的電路月租費及中間批發的價格，藉此導引到各相關業者之間第","  一線的資費策略，當然我們也會關注市場秩序。另外就是調降市場主導者行動網路撥打","  市話接續費，包括固網及行網，以批發價格為管制核心，其實我們上任之後已經調降4","  6%點多，目前已經與亞洲地區的費率相當接近，我想這應該會適度反應在第一線業者的","  資費上。再來是提升寬頻上網服務品質，這屆NCC委員非常關注上網品質，過去並沒有","  特別注意這方面的問題，所以我們也在今年4月20日公告訂定「行動寬頻業務服務品質","  規範實施要點」，這是新訂的，其中包括「服務效能」「客服中心」「客訴處理」及「","  帳務服務」四大面向，共25項服務品質指標，這是參考美國、英國、新加坡及澳洲等國","  作法，以確保資訊充分揭露。在固網寬頻網路服務部分，本會也會修訂相關的品質規範","  。關於這部分，個人認為這是讓未來我們的電信等相關業者在提供服務的部分成為一個","  具有相當程度服務品質的提供者之必備要件。","   再來，有關消費者申訴這部分，我們會持續辦理，同時我們也不是只有數字的統計，","  我們還要針對申訴的議題去分析，針對遭消費者申訴最多的業者或是議題，我們都會列","  為重點輔導的關注對象以及施政措施應參採的參考。","   有關電波秩序部分，非常感謝交通委員會的支持，所以我們編列相關預算建置新世代","  電波監測系統，已建置完成並且驗收完畢，對於新世代電波的監測給予我們非常大的幫","  助，針對執行電波監測，提升頻率使用效率有相當大的助益。","   另外，透過參與行政院跨部會小組，偕同檢警調協助防制電話詐騙。","   PWS（Public                                                      Warning","  System災防告警系統）這部分委員會也很關心，這兩年來經過不斷地測試以及建置，從","  地震及前陣子的豪大雨，還有一些土石流以及疏散的告警，都透過這個系統某種程度發","  揮了相當的作用，當然這個過程中，我們也持續地把第一線的feed","  back回饋給中央的災防辦，然後在資訊的發放、警示及平台的建構上，我們會再持續精","  進。","   另外，有線電視這部分確實比較辛苦一點，但我們還是會往前去努力，包括供公眾收","  視的跨平台以及有線廣播電視經營區的編劃，當然接下來費率審議等等議題也都是我們","  會關注的重點。","   就個資的法遵面向，我想未來大家都知道網路社會數位經濟非常重要的一環就是資料","  的掌握，資料的掌握當然牽涉到隱私權的保護以及個資法的落實，在個資法的相關子法","  中，本會已制定「國家通訊傳播委員會指定非公務機關個人資料檔案安全維護辦法」。","  在辦法通過之後，我們還必須去落實、盤點電信及廣電產業有否去落實它的法遵，除了","  消極的落實法遵之外，如何積極地運用合法的資料，在適法的範圍之內去開發所謂dat","  a","  economy的可能性，所以這部分我們非常積極地在做。我們會內有成立小組，除了我們","  自己的法遵之外，還有我們監理產業的法遵以及資料加值運用的可能性。","   再來就是法制的建構，因為時間的關係，我儘快帶過。本會已於105年底將「電信管","  理法」跟「數位通訊傳播法」兩部草案完成並於106年4月提報行政院，經行政院審議通","  過之後於106年11月報請立法院審議，也非常感謝交通委員會在上個會期完成「數位通","  訊傳播法」的逐條審查，目前已進入二讀階段。至於「電信管理法」部分，昨天院長也","  特別宣示，如果我們希望2020年完成5G釋照，針對相關頻譜的規劃，如果今年能夠比較","  明朗化，釋照的相關規劃未來牽涉到資源的共用、頻譜的共享，甚至除了合網之外，有","  沒有可能做任何共站、共構可能性等等，我想這部分「電信管理法」會扮演非常非常重","  要的角色。剛剛也談到我們不是等到「電信管理法」通過才開始做5G的前置準備，包括","  物聯網、實驗頻譜、PoB（Proof                                            of","  Business商業實驗研發）等等機制，我們都已經往前去推進，但是真正的核心「電信管","  理法」真的要拜託貴委員會加快審查，畢竟這部分攸關台灣未來數位經濟最重要的基礎","  ，至於電信管理法草案的主要內容，屆時審議時再談。","   針對通訊傳播部分，過去委員會非常關心比如像分組付費或者是黨政軍等各個議題，","  這都是在廣電三法的範圍之內，我們無可迴避必須要面對，但是因為這部分看起來應該","  還要再做更多的溝通，所以我們現在面對外界資通訊產業環境的轉變，從我們處理電信","  管理法，大家就可以知道其實我們已經看到很遠了。看到很遠之後，通訊傳播自然面對","  資訊通訊的技術必須有一些回應，我們在傳播政策綠皮書裡看的就是以後匯流時代整體","  的環境，傳統的廣電應該如何來面對這個議題，所以在幾個大的原則之下我們提出來一","  些議題，目前已經開過公開說明會，同時我們也會再做許多內部討論。當然，個別的議","  題如果相對成熟，事實上是可以先提出來處理的，我們會透過相關的平台跟外界做更多","  的溝通，避免未來政策推動時產生相關的疑慮，這部分我們會繼續來努力。","   最後，NCC面對後匯流情境非常努力，我很感謝本會的同仁，我們還會再繼續精進，","  面對整個數位創新基礎環境，我們絕對掌握通訊傳播基本法的精神，我們負責環境面的","  建構，但是我們無可迴避必須要能夠跟不同的產業結合；再來就是法規的調適一定要走","  得更前面；另外針對一些不一定能夠馬上有答案的議題，必須要能夠有好的機制、好的","  方法、好的程序跟跨領域的公私部門共同努力。以上報告，謝謝。"],["主席：現在進行詢答，先宣告以下事項：一、委員詢答時間本委員會委員為8分鐘，得延","  長2分鐘；其他委員會委員為4分鐘，得延長1分鐘，暫定10時30分休息10分鐘；二、委","  員發言登記於10時30分截止，各位委員若有提案，也希望在10時30分前提出，以便議事","  人員彙整，中午原則上不休息。","   現在請登記第一位的鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。目前台灣有一件很嚴重的事情就是假新","  聞流竄，針對假新聞一事，有人認為這是言論自由的範疇，但言論自由不可以傷害公共","  利益，也不可以造成公共安全的損害。主委，對不對？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。對。個人認為國家安全，尤其是憲法保護的國家定","  位，另外在憲法中也規定人民之自由權利若有危害社會公共利益等等情形，還是可以在","  法律保留的基礎上去做一些相關的規範。"],["鄭委員寶清：對，自由是有界線的。","   請問主委，賴清德院長說要全面盤點法規，本會期要提出修法，修法大概涉及兩部分","  ：第一個就是有關國家安全法的部分，對於境外不友善力量蓄意操弄造成社會動盪的新","  聞，希望能夠提高到國安層級，NCC的想法為何？有需要嗎？"],["詹主任委員婷怡：我說我個人的想法，好不好？"],["鄭委員寶清：可以。"],["詹主任委員婷怡：我認為國家安全其實在cyberspace，也就是網路的空間，這也是非常","  重要的一塊，當然它比較不是用主權的概念去談這件事，因為在cyberspace裡面的att","  ack可能是從很遠的地方，它不一定是在你主權的範圍之內，所以不是用傳統territor","  y主權的觀念去看這件事，但是國家安全在cyberspace的空間內是有可能，而且是非常","  高度需要去關注的。"],["鄭委員寶清：所以你贊成修正國家安全法就對了，是不是？納入網路資訊領域，是不是","  ？你贊成嗎？"],["詹主任委員婷怡：我個人認為國家安全在網路的領域裡，絕對是非常重要需要去關注的","  議題。"],["鄭委員寶清：散佈謠言影響公共安寧者，根據社會秩序維護法的規定只能拘留3天，罰3","  萬元以下的罰鍰，對於這部分，NCC有沒有什麼立場？"],["詹主任委員婷怡：我看這個問題是這樣的，我會比較建議用……因為大家可以看到，不管","  是歐盟或者其他國家，其實比較不會用fake","  news這個詞，因為牽涉到news（新聞）這個詞就會牽涉到一些其他可能的法益需要去平","  衡，但是相關的訊息或者是謠言，或者是這些……"],["鄭委員寶清：這個跟謠言不一樣，謠言不一定會傷人，比方謠言說吃什麼會照顧健康或","  者吃什麼能夠減肥，這個不一定嘛！對不對？我現在跟你講的是假新聞傷害到社會的安","  定，妨礙到社會的次序，甚至於造成社會的動盪不安，這個才嚴重。"],["詹主任委員婷怡：對，關於這部分，我指的是因為我們用哪個名詞就會牽涉到它的定義","  的問題，我認為國家安全跟社會治安非常重要……"],["鄭委員寶清：現在簡單地說，主委就是贊成、呼應賴清德院長的主張，認為我們要修法","  ，對不對？"],["詹主任委員婷怡：關於這部分，院長已經責成羅秉成政委去做通盤的考量。對。"],["鄭委員寶清：好，所以你也贊成？在尚未修法之前，我認為NCC其實並未善盡責任，主委","  ，你贊成嗎？其實我們在105年的時候就修過衛星廣播電視法第二十七條，但是我們從","  來沒有執行過，這是最大的問題，而且你的尚方寶劍連舉起來都沒有，更不用說砍下去","  ，你連把尚方寶劍拿出來威嚇一下都沒有，造成目前國內假新聞流竄的現象，NCC要負","  很大的責任。"],["詹主任委員婷怡：是。關於這部分跟委員報告，針對廣電媒體部分，透過相關的機制，","  我們絕對會去加強做這件事。"],["鄭委員寶清：我想不是只有廣電媒體，而是NCC在所有管理方面並未依照法令的規定去處","  理，今天你只要很認真去處理一樣、兩樣，我想問題很快就會解決；像民視下架一案，","  搞了半天你就罰6萬元，所以業者根本就不怕你，立法院委員大家共識一次罰300萬元，","  兩、三天就解決。現在問題就是我們雖有法律，你有尚方寶劍卻從來不去做，現在要等","  修法要等到什麼時候？現在你就可以做啦！只要媒體不去散播假的消息，就能夠做很大","  的改變。"],["詹主任委員婷怡：跟委員報告，針對廣電媒體的部分，NCC絕對會加強，但是NCC也絕對","  不會去認定內容的部分，而是透過它查證的程序來處理，NCC必須捍衛的是國家很重要","  的另外的價值。"],["鄭委員寶清：我知道啦！捍衛價值很重要，問題是它損害到公共利益，造成社會次序的","  混亂，這不是NCC很重要的工作嗎？"],["詹主任委員婷怡：對。跟委員報告，從剛剛到現在其實我說得非常清楚，廣電媒體事實","  查證的部分如果有所不足，我們絕對會來加強處理。"],["鄭委員寶清：主委，我跟你講，你的尚方寶劍要拿出來用一用，第一個，NCC可以罰款2","  0萬元到200萬元，這是廣電法第二十七條修法之後很清楚的規定。第一個，散播假新聞","  ，NCC可以罰200萬，假如電視台很有錢，不聽NCC的話怎麼辦？你還有第二個利器，就","  是停止廣告，你若停止它3小時、半天或是1天的廣告，對電視台都是非常大的衝擊；如","  果再不聽，可以停止節目耶！NCC可以停止它的新聞節目耶！主委，你看你多有權力，","  結果你統統沒有用，這才是造成今天假消息到處流竄最重要的原因，你不是沒有尚方寶","  劍耶，是你沒有拿去用耶！"],["詹主任委員婷怡：是，謝謝委員，我們來檢討，根據相關的法規，針對廣電媒體製播新","  聞時有無違反事實查證的原則這部分，我們會來檢討。謝謝。"],["鄭委員寶清：對，好。回去就要趕快檢討，偉大來自澈底而實在的執行，要執行才會偉","  大。若光是用講的，很多人都很會講，「講一畚箕，做無一湯匙」，對不對？「講天講","  地，講杓勺，講飯籬，做工作走嘎無半個。」這是我們現在最大的問題。"],["詹主任委員婷怡：拜託，謝謝委員，如果我的定位是這樣的話，我明天馬上就遞出辭呈","  。"],["鄭委員寶清：我並不希望你辭職，但是我認為這件事就是要做、要處理，如果不處理，","  就會造成假新聞不停地散播。"],["詹主任委員婷怡：我建議我們在處理事情的時候要用smart而且是對的方式，要不然會產","  生其他的爭議……"],["鄭委員寶清：我知道，你用smart的方式處理我們都贊成，主委，我跟你講……"],["詹主任委員婷怡：對，這是必須的，廣電媒體這部分，我們絕對會檢討，絕對會改進，","  好不好？"],["鄭委員寶清：對啦！主委，我跟你講，我不是要責備你，也不是要講你什麼，我就是告","  訴你，你已經有……"],["詹主任委員婷怡：可以責備，委員絕對可以責備，如果我們做得不好，一定可以責備，","  而且NCC還有非常多需要改進的地方。"],["鄭委員寶清：對啦！不是啦！我現在是說你有尚方寶劍。主委，你說要smart的執行，我","  們都贊成，問題是有沒有達到效果比較重要。今天為什麼假消息不停地流竄？你難道不","  覺得你的執行是有問題的？如果今天發生一件假消息，NCC先給它罰200萬，接著告訴它","  我要停止你的廣告、停止你的節目，如果你很清楚地告訴它，今天假消息就不會不停地","  流竄。如果主委你的執行方法是非常正確的，假消息就不可能像今天這麼氾濫，甚至昨","  天都還有假消息，好嗎？我講這些是希望你自我勉勵，主委，我不是要責備你，也不是","  要修理你，都不是啦！"],["詹主任委員婷怡：沒有，委員其實不用對我這樣好，其實可以加強責備，然後我們來加","  強辦理。謝謝。"],["鄭委員寶清：你也不必跟我說要辭職。我講的是你有尚方寶劍，要去用啦！才可以讓這","  些假消息很快停止，主委，對否？所以我跟你講，當然所有的政務官沒有什麼處罰，就","  是上台跟下台，不需要這麼快就講下台，問題是要把事情做好比較重要，這是我們對你","  的期待。"],["詹主任委員婷怡：我們會非常努力地把事情做好、做對，謝謝。"],["鄭委員寶清：我現在就是說因為你有尚方寶劍，你就要去用嘛！才能使假消息不再流竄","  ，這是我們的期待，好嗎？"],["詹主任委員婷怡：跟委員報告，針對廣電媒體事實查證的部分，我們一定會來加強，包","  括昨天我也已經跟廣電媒體有過說明，我們委員會也很關心這件事，針對廣電媒體的部","  分絕對會來加強，謝謝。"],["鄭委員寶清：對啦！假消息不是今天才流竄，但是我們沒有看到你們有任何的動作。沒","  關係，希望今天回去以後就好好去思考怎麼處理，好不好？"],["詹主任委員婷怡：我們兩年前就開始思考這個問題。"],["鄭委員寶清：那我請問你，你說你都有在思考、處理，你們有處理或者罰過任何一家傳","  播不實的假新聞的媒體嗎？"],["詹主任委員婷怡：我現在不太清楚委員提到的對象是誰？如果是廣電媒體，這部分絕對","  會透過既有的機制來處理。"],["鄭委員寶清：這個不需要辯論嘛！全台灣民眾都知道，假新聞到處流竄嘛！最重要是我","  們的廣電媒體推波助瀾，才造成今天的亂象，你們不處理……"],["詹主任委員婷怡：「推波助瀾」四個字我可以同意，對。"],["鄭委員寶清：你說你兩年來都有在處理，我就不曉得你什麼時候有用過這個法條處理過","  ？有沒有？沒有嘛！對否？我現在跟你講，不是用爭的，我跟你說你有沒有處理過，你","  告訴我嘛！我不知道，請你告訴我你們什麼時候用過衛星廣播電視法第二十七條去處罰","  過相關的廣電媒體？"],["詹主任委員婷怡：這個部分就是查證機制要如何去落實的問題。"],["鄭委員寶清：你說你有處理，可是兩年過去都沒有處理嘛！主委，你不是這種人耶！我","  認識的你……"],["詹主任委員婷怡：很不幸地可能委員認錯我了，我大概就是這種人。"],["鄭委員寶清：不會啦！我認為你不是這種人啦！但是你說你有做，兩年來你做了什麼我","  也不知道，叫你說明你也說不出來，對否？"],["詹主任委員婷怡：那這個就不是NCC要檢討，而是我個人要檢討，我回去絕對會檢討，而","  且我會有一些行為。謝謝委員。"],["鄭委員寶清：好，我想不必那麼嚴肅啦！我現在就是跟你講，你跟我說你兩年……"],["詹主任委員婷怡：跟委員報告，今天台灣最大的問題就是我們沒有用對的方式去處理問","  題。"],["鄭委員寶清：那你就找出對的方法來處理嘛！法律給你了，你不處理，說你找不到對的","  方法？"],["詹主任委員婷怡：我們會要求廣電媒體來做這件事。"],["鄭委員寶清：法律已經給你了嘛！又不是說沒有法可處理，現在衛星廣播電視法第二十","  七條修法之後講得這麼清楚，對不對？如果今天你處罰了一家、處罰了兩家，我相信只","  要你只要處罰了就會有效果。主委，你知道嗎？你不要說我兩年都在處理，結果卻沒有","  看到任何結果。"],["詹主任委員婷怡：這個處罰也不是我說處罰就可以處罰，必須依法來辦理……"],["鄭委員寶清：那你就依法辦理……"],["詹主任委員婷怡：我們絕對會依照相關查證的方式來辦理。"],["鄭委員寶清：如果今天你依法辦理了，這種情況還繼續下去就不是你的責任，問題是你","  連辦都沒有辦。"],["詹主任委員婷怡：我會負起相關的責任。謝謝委員。"],["鄭委員寶清：好，希望你這樣做啦！","   請教一下，針對OTT這部分，你說方向是要開放，是不是這樣？"],["詹主任委員婷怡：OTT開放？"],["鄭委員寶清：有這個方向嗎？"],["詹主任委員婷怡：OTT是一種提供服務的方式，目前為止這個部分應該思考廣電三法如何","  適度開放，讓他們能夠與不同的平台競爭。"],["鄭委員寶清：好，我希望你能夠注意到幾件事情：第一件，有線電視和衛星電視也都在","  做一樣的事情，若OTT管制要開放，你們是不是要一視同仁？第二件，如果有消費糾紛","  發生，你們要如何處理？第三件，如果中國特定政黨透過OTT對台灣造成傷害，這可能","  都要防制，好不好？"],["詹主任委員婷怡：前面的議題可能會和消保處有關；另外，我們會思考這個部分應該如","  何從國安的角度來看，謝謝。"],["鄭委員寶清：好，不用生氣啦！身為政務官，不用生氣啦！"],["詹主任委員婷怡：其實我是非常自我檢討的人喔！謝謝委員，我一定會回去深自檢討，","  謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。詹主委好，鄭寶清委員非常用心針對主","  委的施政、政策提出一些看法，希望主委能夠靜下心聽聽立法委員的意見。","   今天我們同樣面臨數位時代的來臨，它是一個新的政治力量、新的經濟力量，也是一","  種新社會形式的展現；處於這樣的過程，我們每個人的意見都可以充分表達，這是言論","  自由的基礎，但是我們也要避免其他人、其他團體或其他國家受到不當消息的傷害，所","  以言論自由的保障要讓個人或國家不受虛假訊息的傷害是一個嚴肅的課題。當然NCC不","  是中國的網信辦，你們的職責與能力也不能去掌管所有網路訊息，這也不是你們要去管","  的；我們NCC最重要的責任是維護這樣的網路基礎建設，相關訊息的管理自有其他法令","  、其他部會執掌；至於須不須要立專法，或是以行政手段設立規範，這是可以整體討論","  的，但是針對網路的言論自由，政府是不能用行政手段或立專法干預的，這是我的基本","  原則，請主委說明一下NCC的立場。"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。好，謝謝委員，我作以下表達：第一個，國家安全","  與社會治安絕對是重中之重，只有在法律保留的範圍內可以適度處理，但是這個部分就","  需要主管國安、治安或其他相關機關處理，至於通訊傳播的基礎環境，我們絕對是全力","  配合；第二個，我也要回應剛剛鄭委員提到的，如果廣電媒體在這個過程能夠依廣電三","  法盡到事實查證的義務，這樣的言論絕對可以相當程度有效地避免擴散，所以我覺得這","  個部分確實是NCC的責任，我們必須讓廣電媒體的事實查證責任具體落實，因此我們絕","  對會就事實查證的部分進行內控和相關監理，NCC絕對會強力監理。"],["李委員昆澤：網路言論自由的保障及多元性是國家民主的重要基礎，只有在涉及違反重","  大法益的前提之下，法院才會處理。","   在網路世界裡，每個人都可以完整表達自己的意見，但是你可能類似政論節目的主持","  人，可能是名嘴，也可能是維護正義的達人，或者你可能是造謠者，可能是傳播謠言、","  謊言、仇恨的傳播者。而今我們面臨數位時代，每個人連線的時間幾乎是全天，日常生","  活就是連線狀態─正在使用相關產品，或是離線狀態─正在過自己的生活，我們日常生活","  使用網路的時間幾乎呈現飽和。","   綜觀世界，各國也面臨到對網路世界進行規範這樣嚴肅的課題，對於網路訊息的處理","  、傳播、閱覽等相關控制權到底如何定義，各國的法律都還在學習，還在找出最適當的","  方向，但是各國對於網路的言論自由都是要多元且有保障的。","   事實上，針對網路的言論自由使得不當的虛假訊息、謠言或仇恨的訊息造成資安或國","  安問題一事，有兩個層次可以討論：第一個，這不是NCC的職責，這是國安單位和資安","  單位必須負起的職責，資安單位和國安單位也必須有這方面科技的能力，他們可以運用","  演算法的運算能力或運用相關的電腦機器人、網路機器人、電腦蜘蛛、robot等等偵測","  相關網軍及不當訊息社群網路的地圖，這是國家要做的事；另一個，我認為我們要修改","  國安法，關於這個部分，很多人提出不同看法，一種是葉宜津委員提出的國安法修正，","  他認為應該宣示主權，這是沒有問題的，因為針對網路安全使用空間的宣示性定義有其","  必要性，另一種是認為這是實體主權，這個看法就有待社會大眾共同討論，因為網路世","  界無遠弗屆，不可能訂出一個實體空間，說這是我們的網路主權，加上很多不當的虛假","  訊息是來自於他國或遠方，我們無法限制一個網路的實體空間，而且這違背世界網路世","  界的主流。","   我要提醒主委，中國一直在推動互聯網的主權論，就是類似於網路的國家主權定義，","  但是中國提出這樣互聯網的主權論也只有俄羅斯、伊朗、敘利亞和北韓呼應這種說法而","  已，世界民主國家都是反對這種互聯網主權論或國家網路主權的定義。請主委說明NCC","  的立場。"],["詹主任委員婷怡：謝謝委員，其實委員剛剛已經將這個部分都談得很清楚，我在此謹表","  達一下我個人的立場：第一個，我完全同意cyberspace的空間是國家安全要非常關注的","  ，因為影響到國家安全的工具或影響到國家安全的意圖有可能透過cyberspace過來，所","  以這個部分一定要高度關注，國安單位或資安單位一定要注意；第二個，針對網路無遠","  弗屆這件事情，我們還是比較站在現在網路空間運作的方式，如今我比較擔心的是當一","  些其他功能無法發揮時，反而會反噬我們原來珍視的價值。至於委員提到的這個部分，","  針對網路上的爭議訊息，其實有些國家是有試圖用一些法律處理，但是他們要視情況，","  譬如德國是司法部、內政部趕快出來看看這件事情……"],["李委員昆澤：它是針對仇恨的言論……"],["詹主任委員婷怡：對、對、對，我不是要說其他部會如何如何，我只是說國際的立法是","  如此，主管通訊傳播的部會如何在各有執掌的部分，在合法的範圍之內配合檢警調，這","  就是我剛剛講的用smart和對的方式去處理這個事情，如果沒有用對的方式去處理，會","  造成對一些原來我們珍視價值的反噬。"],["李委員昆澤：主委，對於廣電媒體言論多元、自由的展現，也是我們要尊重和予以保障","  的。當然廣電媒體負有查證基本的責任，還有相關自律機制的運作，但是目前爭議最大","  就是所謂的虛假訊息或假新聞，定義不能由官方來定義，所以目前我們有一個廣播電視","  節目的諮詢會議，由相關的學者、官方代表以及民間相關人士共同組成，由該會議來作","  最後的定義，是不是？"],["詹主任委員婷怡：委員，核心的精神是這樣，我們台灣其實不做內容真偽、妥當與否的","  審查，但是對於新聞製播查證的過程，事實上有一個查證的機制，如果有疑義的時候就","  要由委員會來認定。"],["李委員昆澤：這是很重要的，所謂的虛假訊息，不應由官方來定義，而必須由一個能夠","  得到媒體及社會大眾信任的第三方公正機構認定，這樣才具有公信力。針對廣電媒體虛","  假訊息處理，其實政府部門也要讓民眾了解相關訊息的真偽，所以我們有即時新聞的澄","  清專區，民間也有相關的單位像零時政府、台灣事實查核中心，這是對於虛假訊息澄清","  的機制。但是我們應該像英國一樣，英國有媒體核實機制，媒體自己就要去查證；或像","  美國所推動的信任專案，對新聞有一個信任度指標，可以讓民眾參考，或是事實查核的","  標籤，可以在相關網頁的搜尋去定義，這都是未來要努力的方向。我們對於言論自由、","  對廣電媒體展現多元、民主的言論自由，都應該給予保障。若有相關的法律，政府部門","  也應該要挺身而出，對於危害治安或國安的相關議題，政府必須嚴肅的看待。"],["詹主任委員婷怡：我很快的補充一下，就以美國的作法為例，因為這個問題確實嚴重，","  但是它不是由通訊傳播的主管機關去做，而是從國務卿、國防部部長到整個聯邦政府的","  反政治宣傳及謠言的戰略，並且運用技術，這非常重要。"],["李委員昆澤：主委，最後我再善意的提醒你一下，打籃球卡位都是正常的，像立法委員","  跟官員的詢答就像打籃球一樣，會相互的卡位，但是卡位的動作如果太大的話，是會被","  判技術犯規的，像你剛才對鄭委員的態度，我就不太能接受，這個部分我希望你能好好","  的檢討。"],["詹主任委員婷怡：是，跟委員報告，因為我不是政治工作者，所以我對於這個部分有欠","  自我檢討，我一定會檢討，不好意思。"],["李委員昆澤：政治工作者又怎樣呢？"],["詹主任委員婷怡：不是，就是不嫻熟，不好意思，又犯規了。我一定會檢討。"],["李委員昆澤：我也不嫻熟啊！大家相互檢討，謝謝。"],["主席：主委強勢的作風在NCC的委員會裡去表現，對於你們的同仁可以表現強勢一點，但","  是對立法院就不需要那麼強勢。","   請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。主委，我真的覺得鄭寶清委員風度很好","  。"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。是，我知道，這我一定要檢討。"],["葉委員宜津：主委，大家都看不下去了，召委、李委員都跟你說了，我也要跟你說，這","  裡不是你表現強勢的地方耶，我們才是監督你的人。"],["詹主任委員婷怡：是。"],["葉委員宜津：你這樣咄咄逼人，我認為鄭寶清委員沒有說錯什麼，你要表現強勢也不是","  對你的同仁，而是對你的工作！你還自己跟鄭寶清委員講你做了兩年了，他說可是沒有","  看到你有任何的處罰，我們給你「尚方寶劍」─第二十七條、第五十三條的罰則，結果","  你什麼都沒有做，你還說兩年來你都很努力做。主委，鄭寶清很具體的告訴你，那你告","  訴我你處罰了哪一個？沒有。"],["詹主任委員婷怡：對，所以我就跟委員說我會檢討。"],["葉委員宜津：我再請問你，你說你努力了兩年，那為什麼現在台灣還有這個亂象？你自","  己說你努力了兩年，那是你的能力有問題。"],["詹主任委員婷怡：應該是。"],["葉委員宜津：你努力了兩年，我們看到的卻是越來越亂，你還好意思咄咄逼人！"],["詹主任委員婷怡：是我的不對，不好意思！"],["葉委員宜津：我們真的看不下去啊！鄭寶清委員不是無的放矢，他很具體的跟你講第二","  十七條，並且再告訴你第五十三條的罰則，問你有沒有罰過，我還可以提供個案給你，","  你們還燒了一塊CD給我，結果他們自律了嗎？只有變本加厲，我沒有看到自律耶！你們","  做了什麼？他變本加厲，而你們監督單位有第二十七條、第五十三條在那裡，有做了什","  麼？鄭寶清委員只有問你這樣啊！有什麼不對呢？"],["詹主任委員婷怡：是，所以我剛剛跟委員報告，是我個人的態度，也不要影響到NCC，就","  是說我個人有非常大的問題，我會回去檢討，我現在就開始檢討了，不好意思！"],["葉委員宜津：好，這本來不是我今天要問的，我覺得這些問題也不是單方面的，你不能","  每一次都只有講你們都知道，各個部會關於兒少的，內政部應該要跳出來；關於健康的","  ，衛生署應該跳出來；關於治安的，警政署、國安局應該跳出來，然後你就推得一乾二","  淨了嗎？你們有那些條文，你做了什麼？我們問的是這樣。我還是回到我今天要問的，","  今天前面兩位委員加上我算是兩個半，關心台灣越來越惡化的媒體環境及網路資訊環境","  ，我知道這不是只有台灣的問題，但是NCC難辭其咎，首當其衝，你們是最重要的負責","  單位，我們還是希望你們能夠拿出辦法，無論是你自己的NCC這個單位還是你們外部的","  諮詢委員，我還是要再強調一下，就像剛剛李昆澤委員所講的，我們並沒有要阻止或限","  縮網路的自由，但是我們認為NCC也應該要讓這些惡意的資訊有所警惕，這是我們期待","  的，不能造成劣幣驅逐良幣或是更惡化下去，否則，如果有一天真的造成什麼更重大的","  傷害，我看NCC也很難對國人交代。","   我今天要問你的是，現在5G快要出來了，釋照一向都是大家關心的，請問這一次廣播","  電台的釋照，中功率得標的金額為什麼會差這麼多？請看這張表格：底價一千九百多萬","  元的，得標價格一億六千多萬元；底價三千多萬元的，得標價格二億五千多萬元；底價","  二千萬元的，得標價格2億元。你們的底價是怎麼訂的？怎麼會相差這麼遠？這個很重","  要，因為將來要開通5G，這關係到國庫，雖然我很高興看到得標金額這麼高，但得標金","  額這麼高卻讓我覺得你們的底價低估了，不是嗎？"],["詹主任委員婷怡：過去很長一段時間以來都沒有進行廣播釋照，對於價格該如何認定及","  其他相關事宜，其實我們都非常審慎。過去採用的是審議制，這次因為預算法的修訂，","  所以我們特別針對釋照的部分作不同的處理，針對區域性的中功率是先審查、後競標，","  社區型的小功率則是先審查、後抽籤。至於價格的決定方式，其實也綜合了兩個部分，","  一個部分是參採研究案的建議來決定，同時因為它會有競標，所以實際競價的金額是業","  者基於如何進入這個市場所提出的獲利可能報價。"],["葉委員宜津：因為開出來的標讓國庫荷包滿滿、大家都拍手叫好，所以我相信整個過程","  是非常公平的，我的問題在於為什麼你們會如此低估這些頻道的價值？","   其次，標金這麼高會不會有問題？你們有沒有查過其中有沒有黨政軍或中資介入？"],["詹主任委員婷怡：在此向委員報告，底價的訂定是我們依據研究報告而來，委員可以參","  考過去4G的部分，其實那個價格的估計還算合理，至於業者為什麼要用這麼高的價格來","  競標，這部分牽涉到他們對廣播電台的獲利認知，也就是他們認為這方面可能有相當的","  ……"],["葉委員宜津：第一個問題你已經回答了，第二個問題呢？有沒有黨政軍？有沒有中資？","",""],["詹主任委員婷怡：目前看來並沒有黨政軍，同時……"],["葉委員宜津：你確定沒有？"],["詹主任委員婷怡：到目前為止並沒有，因為除了外部的委員諮詢之外，我們的委員會其","  實也……"],["葉委員宜津：如果有呢？如果發現有呢？"],["詹主任委員婷怡：如果發現的話，當然就依法處理啊！"],["葉委員宜津：怎麼處理？如果有中資呢？"],["詹主任委員婷怡：這方面都有相關的辦法可以處理。"],["葉委員宜津：相關辦法是什麼你知道吧！"],["詹主任委員婷怡：到目前為止，我們看到的股東都是本國籍，如果有僑外或大陸地區資","  金的申請投資案，那就依兩岸人民關係條例的規定來處理，那要送到經濟部投審會去審","  查。"],["葉委員宜津：那要送到經濟部投審會去嗎？我說的是中資。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長金益：主席、各位委員。目前都沒有發現中資，如果有發現的話，因為這部分涉","  及港澳投資，而港澳投資目前的處置還是由投審會來處理。"],["葉委員宜津：有沒有違反黨政軍條款？如果有呢？"],["詹主任委員婷怡：目前審查的結果是沒有，如果有接到相關訊息，我們絕對會依法處理","  。"],["葉委員宜津：黨政軍條款是另外一個議題，不過你們還是要審慎處理。","   我們雖然很高興看到它得到這麼高的標價，但是我竟然聽說有可能是第一個投標者故","  意標得很高，第二個投標者標得很低，然後再故意讓你們抓到一些把柄，或是和第二個","  投標者講好，然後第一個投標者就棄標，於是第二高的投標者就可以遞補，請問可以這","  樣嗎？那以後還要招標嗎？"],["詹主任委員婷怡：按照目前進行的程序，相關標金都已經繳納了，現在看起來暫時不會","  有棄標的……"],["葉委員宜津：只是暫時嗎？"],["詹主任委員婷怡：報告委員，我們的同仁說沒有遞補機制。"],["葉委員宜津：我要的就是這個答案。如果將來用這一招的話，那麼大家都可以藉此來測","  試，第一個就開出天價然後再棄標，於是第二個就以超低價格得標，這樣是不行的。你","  們的辦法應該要訂定得很明確，不能說只是暫時不會有棄標的狀況，我希望絕對不要發","  生這樣的情況。最好是像剛才主委所說標金都已經繳清，沒有棄標的狀況，而且也不會","  有第二個投標者遞補的情形。","   從這一次中功率的標金來看，將來還有一個全區頻率的部分，所謂全區就是8到10個","  中功率，屆時這部分不要再像上次那樣故意低估好不好？"],["詹主任委員婷怡：當初進行整備之後，目前行政院的政策決定是這部分要保留公用……"],["葉委員宜津：全區的部分要保留公用？"],["詹主任委員婷怡：對，到時候如果有確定要如何運用的話，我們一定會就其釋出方式來","  作審慎的處理。"],["葉委員宜津：如果保留公用的話，當然就沒有這個問題；如果不是保留公用，那麼釋照","  的底價我就會很在意了，千萬不要再像上次一樣相差高達10倍才好。"],["詹主任委員婷怡：其實這次的價金某種程度也可以做為我們的參考，因為過去十幾年來","  就廣播的部分根本沒有相關市場價格可以參照，其實當初我們在決定底價的時候非常審","  慎，接下來的部分反而都有可以參採的指標。"],["葉委員宜津：不要小看廣播，現在掌握任何媒體就等於掌握了一把刀，也就掌握了話語","  權對不對？"],["詹主任委員婷怡：是的，剛好這次釋照的經驗，包括標金以及相關過程都是以後我們參","  考的重要資料。"],["葉委員宜津：以後不要再低估頻道的價值。"],["詹主任委員婷怡：不會的。"],["葉委員宜津：光是一個廣播的標金就差了10倍，為什麼本席一定要問這個問題？我們就","  是擔心5G的部分你們可能又會太低估，這是國家的資源……"],["詹主任委員婷怡：5G其實還好，從4G一路以來我們都非常審慎。"],["葉委員宜津：好的，謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今天每位委員都在關心網路治理以及社","  會上嚴重發生假新聞的現象，假新聞不只是透過傳統媒介，甚至還透過網路世界散布，","  這不只是每位國人生活中可能會面臨的民生資訊傳布，同時也製造了國人對於政府信任","  感的崩盤危機。這不只是在台灣，我們可以看到其他國家也開始面臨相同的挑戰，尤其","  美國比我們還早，在2016年的大選當中，很多美國人都認為俄羅斯就是利用網路媒介來","  散布假新聞及作為資訊戰的作戰平台。面臨這樣的挑戰，我記得上會期我在主持NCC所","  提出的數位通訊傳播法草案審查過程當中，有許多委員同仁都希望在這項法令裡面增加","  一些對於假新聞的具體管制作為，當時你們很抗拒，NCC反對的基礎在於你們認為這是","  一項基本法，而你們在進行網路秩序管理時，有關訊息的content沒有辦法在這樣的基","  本大法當中處理。即便你們提出這樣的論述，我們也不能毫無作為。在今年休會期間，","  我看到你們參與了一些網路治理的平台建置研討會，同時還參與了國際之間的討論，但","  是到目前為止，從你們的報告卻看不出有任何應對方案。針對這部分，是不是可以請主","  委再具體說明一下？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。從委員剛剛的陳述應該就可以理解國際的趨勢大概","  是什麼樣的作法，包括歐盟、美國都有相關作法，很重要的一點在於這個議題涉及國家","  安全及資安，德國過去有一些仇恨言論的立法背景，如果透過網路去散布的時候，會有","  一些什麼樣的作為，他們這個部分就是在主管族群、治安的內政跟司法部門來做加強。","","","   所以我要強調的是，這個議題絕對不是現在才被認為重要，我們兩年前就認為重要了","  ，這絕對是非常、非常重要的議題。像美國是以國務卿、國防部長等反政治宣傳跟謠言","  的戰略小組來看待這個事情，然後透過相關技術去溯源，並不是由主管transmission的","  部會來處理，而是考量國家安全或者是其他的法益，去做相當的處理。我相信院長其實","  也很清楚這件事情，所以現在責成羅秉成政委在做通盤的考量。"],["蕭委員美琴：主委，這樣聽起來你是認為這個很重要，但並不是放在NCC的立法框架當中","  ？"],["詹主任委員婷怡：至少我個人跟我們目前看到的國際趨勢是這樣。"],["蕭委員美琴：那麼你們有討論各部會之間的分工該如何處理嗎？是應該立法，還是成立","  一個專案小組或怎麼樣？我相信做為網路平台的主管機關，你們一定有所參與和討論嘛","  ！"],["詹主任委員婷怡：對於羅政委的會議，事實上我們有給他一些建議；我沒有去參與那個","  會議，但是我們有把相關資料提供給他參考。"],["蕭委員美琴：這當然是跨越各部會，包括整個政府的發言系統和一些technical的部分，","  我想比較技術性的問題其實還是在你們NCC這邊。和國家安全有關的部分當然有其他的","  主管機關，但是剛剛主委提的這些例子，像德國雖然是因為仇恨言論，其實他們另外一","  個焦點是在社會秩序。"],["詹主任委員婷怡：對。"],["蕭委員美琴：社會秩序的定義是很廣的，很多各式各樣的假新聞，不管是這次造成悲劇","  的日本關西水災之後所衍生的狀況，或者是我們內部在各式各樣的民生議題上面所造成","  的社會恐懼，這些其實都滿嚴重的。當然，content的部分我同意不是在NCC這邊可以處","  理的，但是它當中其實涉及很多technology和平台的建置，甚至是整個網路環境的管理","  。針對這個部分，你們既然有這個基本法，雖然還沒有經過二讀跟三讀，與它相關的子","  法或者是應有的配套，我覺得你們也應該要更積極地來提出。","   剛剛主委還提到另外一個案例，就是美國國會的Countering Foreign  Propaganda","  and                                                         Disinformation","  Act，其實這視同資訊戰；它是一種政治戰，也是一種資訊戰。當然，對於政治作戰和","  資訊作戰，傳統上我們的國防單位有一定的主管權責，但其實包含美國在內，即便它的","  主管機關是在國務院，但它是跨政府所有部門的一個綜合型的、特別的task","  force；他們甚至成立這樣一個中心及委員會，雖然是由國務院來授權，但它是整合政","  府所有的單位，所以這不是小事喔！它甚至還跨國來尋求跟其他友邦合作。"],["詹主任委員婷怡：是的。"],["蕭委員美琴：所以他們這個法當中，除了令美國人感受最強烈的俄羅斯以外，也把中華","  人民共和國明文放在法條裡面，做為潛在威脅來源的國家之一。所以我想這個部分我們","  不能不正視，它是全面性的、是政府整體要來因應的。"],["詹主任委員婷怡：對，我完全同意委員談到的，這是非常、非常重要的。"],["蕭委員美琴：對於這些網路工具，在你們所參與的相關國際討論或研討會中，到底有沒","  有具體的方案？你們會不會只是隨口說說、隨興參與，說自己有把問題都丟出來，其實","  並沒有具體可行的方案？美國既然在國務院有這樣的機制，擺明就是要做一些跨國的合","  作，請問美國國務院有沒有來尋求和NCC討論有什麼樣的機制及平台，是可以由各方來","  做互動和合作的呢？"],["詹主任委員婷怡：我跟委員報告，現在當然比較是從社會秩序維護的角度出發，這部分","  院長是請羅政委去看這些相關的問題。可是事實上兩年前開始是我們自己主動提的，因","  為我們看到網路上的狀況，很顯然接下來會發生這些事情，所以兩年前就自己主動到行","  政院院會去跟各部會做過報告，那個部分比較是從資訊戰或者是從科技的角度出發。當","  時在行政院資通安全會報裡頭，我們就已經建議要用這樣的機制來處理這件事情，所以","  那個時候才會由吳政委來co-ordinate……"],["蕭委員美琴：是羅政委，還是吳政委？"],["詹主任委員婷怡：這是科技的部分，所以是吳政忠政委。行政院有一個資通安全會報……","",""],["蕭委員美琴：所以它有很多面向，包括國安的面向、資訊的面向……"],["詹主任委員婷怡：對，是我們積極主動去建議的。"],["蕭委員美琴：美國前總統柯林頓最近寫了一本小說。我有點訝異一個前總統會用action","   novel這樣的方式來呈現，但他這部小說的重點其實是一個美國總統面臨資訊戰、面臨","  cyberterrorism的回應，整個情節是這樣。那是我剛好出國，在飛機上看的。其實那也","  呈現出，他曾經是一個全世界最有權力的總統，所以他會看到這個可能是潛在的、對美","  國未來殺傷力最嚴重而且最全面的，甚至會把美國整個帶向黑暗時代（dark","  age）的作戰模式。","   我想我們真的要更積極地來面對這個問題，而不只是紙上談兵，同時也希望能有更多","  國際合作的機會，不管是在技術上或安全上。傳統認知的政治作戰和資訊戰已不再侷限","  於國家安全相關部會的領域，而是跨越我們每個人的生活每一個部分，這部分還是需要","  加強！","   最後，我上次有跟主委提到，現在對於GSM、VPN的收費模式是依距離，但尤其是企業","  型和專用型的，這樣一個模式對偏鄉地區其實是比較不公平的。像衛福部在推動遠距醫","  療，他們對寬頻網路的需求就很大；其他則是像我們在爭取以研發與設計知識為主的一","  些產業到我們東部地區。你看美國微軟，他們並不是在一線城市，而是在二線城市旁邊","  的小鎮設立主要的campus，可是前提是它整個數位基礎建設是要存在的。如果我們對東","  部地區的資訊跟數位基礎建設，不管是政府的醫療系統也好，或者是民間的產業也好，","  都採取依距離計價這樣一個方式的話，非但無法解決我們整個城鄉差距跟數位落差的問","  題，甚至會影響到其他很多產業的投資意願，以及台灣整體城鄉均衡發展的速度。所以","  這個部分還是希望你們能夠做一些積極的協調，或者是以政府補貼及其他方式，來協助","  這些有意願在偏鄉設置產業，尤其是對數位基礎建設有高度依賴的產業，去提升他們的","  投資意願。"],["詹主任委員婷怡：有的，謝謝委員，您提的這個問題非常重要，我們除了通案讓寬頻能","  夠到每個地方之外，一定會針對特定需求做專案考量，這些都會往下來處理。"],["蕭委員美琴：前瞻基礎建設也有包含數位建設，尤其是城鄉落差的問題，這方面截至目","  前的執行狀況，是不是也能提供書面資料給我參考？"],["詹主任委員婷怡：好。我們在前瞻基礎建設有兩個部分，都會提供給委員參考，包括偏","  鄉的普及和高抗災的部分。"],["蕭委員美琴：謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。今天本委員會很多委員都在關心假新聞","  的議題，對於剛剛幾位委員的提問，主委有特別說到NCC在兩年前就主動對這個事情提","  出一些看法，是不是這樣？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。那個時候我們有到院會去做包含國際觀測在內的相","  關報告，同時建議幾個大的方向。"],["林委員俊憲：之前在媒體上看到主委說，NCC對於假新聞也準備裁罰，最高可以開罰到2","  00萬元？是否真的如此？"],["詹主任委員婷怡：對，這是針對廣電的部分。"],["林委員俊憲：最高裁罰200萬元是引用廣播電視法第五十三條條文，是不是這樣？"],["詹主任委員婷怡：對。"],["林委員俊憲：第五十三條規定，有妨害公共秩序或製播新聞違反事實查證原則，損害公","  共利益，可罰20萬元至200萬元，最高可以罰200萬元。因為現有的假新聞問題非常複雜","  ，NCC唯一的武器就是引用廣電法第五十三條，可是你處罰的對象，只能處理廣播或電","  視台；事實上很多假新聞是在網路或社群平台上製作、發酵，NCC目前好像沒有法律可","  以管這個問題？"],["詹主任委員婷怡：這個部分應該是這樣，它會涉及到是不是所謂的新聞定義，它的訊息","  要怎麼去處理？它違反到的法益是什麼？應該如何來規管、看待這件事情。"],["林委員俊憲：那就是你講的假新聞認定的問題！"],["詹主任委員婷怡：可以這麼說。"],["林委員俊憲：你們依廣電法第五十三條裁罰過幾次？今年罰過幾次？"],["詹主任委員婷怡：今年沒有。"],["林委員俊憲：根本就是零嘛！沒有做任何的裁罰。NCC是最重要的把關者，第五十三條裡","  面寫著妨害公共秩序或善良風俗，製播新聞違反事實查證原則，致損害公共利益者，處","  罰最低20萬元，最高200萬元，可是都沒有處罰過。難道台灣從來沒有發生這些事情嗎","  ？從來沒有新聞是妨害到公共秩序或是違反事實查證，損害到公共利益嗎？"],["詹主任委員婷怡：這個部分有很多個案，其實都有去討論，但是最後有沒有做成裁罰……","",""],["林委員俊憲：我覺得NCC要再強硬一點。"],["詹主任委員婷怡：針對廣電的部分，我們也一再強調會再加強。"],["林委員俊憲：如果NCC不強硬起來，就會有這些亂象，台灣死了一個外交官又如何？新聞","  過了兩天，大家都忘記了，未來要如何防止這樣的悲劇再次發生？我覺得這個問題有幾","  個面向，一、民眾支不支持？二、我們社會對這種假新聞，大家的體認、覺悟到什麼程","  度？","   我們繼續拿德國作例子，德國在2017年推出一個號稱全世界最嚴厲的打擊網路假新聞","  的法案─社交網路強制法，2017年10月開始實施到現在已經一年了，NCC是不是應該可以","  觀察一下德國實施這個法案所產生的效果是正面，還是負面？我們有沒有做相關的研究","  與了解？"],["詹主任委員婷怡：其實NCC一直都在關注這些事情，德國的這部法律是由他們的內政部跟","  司法部研擬，我們也都把相關的資料提供給羅秉成政委參考了。"],["林委員俊憲：德國的這部法律規定，任何網路服務公司也就是社群網站，在德國有超過","  200萬個註冊用戶，該公司內部要建立一個透明有效的自律機制，來處理所謂明顯違法","  的內容舉報，而且在24小時之內就必須處理；超過24小時沒有處理，必須跟政府解釋，","  為什麼沒有立即做反應；如果你沒有處理好，造成違法，最高可以裁罰5,000萬歐元，","  將近2億台幣，這可以把一家公司罰倒。德國除了這個法案的通過，還有其他可以讓我","  們參考的，就是如何去定義假新聞，我們把那個法案的英文版翻譯一下，它以正面表列","  的方式定義了24項，比如散播違反憲法組織的文宣等等，我認為這個就是假新聞……"],["詹主任委員婷怡：還有搧動住民族群，謾罵、惡意中傷，這些我們都有。"],["林委員俊憲：德國政府也是經過很長時間的研究，聽取各方的意見。我們常問什麼叫假","  新聞？德國政府定義了24項，如果違反了，他們認為那就是假新聞，這樣的法律實施之","  後，也在他們國內引起很大的爭議，尤其是一些人權團體，批評德國政府說這個法案限","  縮了言論自由，而且德國在這個法案上定義的明顯違法，因為它不是法院去判定，而是","  社群網站這個公司自己要來自律……"],["詹主任委員婷怡：就是third party……"],["林委員俊憲：對，所以不是由法院來審定，等同於是由私人公司來監督、審查網路內容","  ，這也引起德國很多人權團體的批評，但德國政府還是實施了。德國也是一個民主國家","  ，是一個尊重人權、新聞自由的國家，但他們還是實施這樣的法案。所以我覺得重點在","  於台灣需不需要？民眾支不支持？社會對假新聞給我們的傷害，覺悟到什麼程度？不是","  政治面也非關藍綠，像最近的假新聞謠傳登革熱死人，或什麼有毒的食物進來台灣，造","  成民心恐慌，全都是偽造的假新聞，難道都沒有影響到我們的公共秩序？沒有損害到公","  共利益嗎？德國是用專法來規範，行政院的態度如何？我那天看到院長也有答詢這個議","  題……"],["詹主任委員婷怡：委員剛剛談到的那個脈絡跟邏輯，我百分之百贊同，並不是任何的言","  論都完全沒有界限的，尤其是國家安全跟社會安全。因為這個部分相關資料屬於內政，","  所以我已經有把所有資料都提供給羅政委，院長已責成羅秉成政委做通盤考量。"],["林委員俊憲：我希望政府就這個部分應該對社會有所回應，同樣也有很多聲音認為政府","  在這方面應該要有更積極有效的作為。","   另外，5G是國家重大的電信建設，進度好像要再往後延，原本是明年要發照，2020年","  要商轉，是不是如此？"],["詹主任委員婷怡：跟委員報告，其實5G的時程一直都沒有說一定是明年或是後年，因為","  現在還在整備的階段，也還要參採國際的標準，所以昨天院長在數位國家創新經濟會議","  裡面非常清楚的揭示，希望規劃可以2020年釋照，這跟我們的步調其實是差不多的。所","  以並沒有已經決定是什麼時候，然後現在延後的問題，沒有這樣的訊息。"],["林委員俊憲：我覺得NCC對5G的推動，好像轉趨保守，原本我們對5G都衝在前面，幾乎跟","  世界同步，現在卻自稱我們是聰明的追隨者，而業者好像也轉趨保守，是不是這樣？4","  G的業者可能覺得現在4G的設備、消費者的使用習慣，未來如果要轉為5G的話，投資成","  本要非常高。"],["詹主任委員婷怡：跟委員報告，5G的議題涉及到的不只是電信業者，還牽涉到很多垂直","  的應用；剛剛委員提到的那個部分，我也藉此機會澄清一下，NCC從來都沒有去確認是","  什麼時候，然後現在有所謂的延後或提前。NCC今年度也對頻譜進行整備與確認，然後","  進行釋照的規劃。昨天院長宣示的2020年預計可以有釋照的事，其實我們的時程就是這","  樣做的，並沒有確定時程後的延後或保守的情形，反而我們會更積極整合垂直場域的業","  者。"],["林委員俊憲：我的時間全部都借給你解釋。"],["詹主任委員婷怡：謝謝委員。"],["主席（林委員俊憲代）：請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。主委，數位匯流時代的通訊紀錄或通訊","  使用的資料，不可能只有室內電話、手機電話，沒有錯吧！"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。對。"],["陳委員明文：網路電話、網路瀏覽等網路傳訊都包含在內。但現在使用微信或LINE的通","  話頻率比打手機、室內電話多很多，現在使用網頁瀏覽、IP紀錄及註冊資料也都算是通","  訊紀錄，主委認為呢？"],["詹主任委員婷怡：對，還有log等都算。"],["陳委員明文：主委認為這些是不是都必需受到保護？"],["詹主任委員婷怡：基本上應該要受保護，但有的牽涉到定義，過去的立法不見得那麼清","  楚。"],["陳委員明文：對，現在我要跟你討論的是，通訊保障及監察法第十一條之一規定，檢察","  官偵查最重本刑三年以上有期徒刑之罪，應以書面聲請該管法院核發調取票。他們要拿","  到調取票之後才能夠調取通訊紀錄。本席請教主委，微信跟LINE在台灣沒有取得電信執","  照，它們是一個軟體業者，所以現在不需要受到第十一條之一的規範。如果法務部認為","  調取票的適用對象，只有電信業者，微信、LINE在台灣並沒有取得電信執照，所以不算","  是電信業者，檢察官要調資料不需要向法院聲請調取票，你認為法務部的這種解釋，可","  以接受嗎？"],["詹主任委員婷怡：這個部分要這樣看，如果它是跟log有關的紀錄，不涉及內容，那是一","  件事，它的通訊內容又是另外一件事。所以這部分……"],["陳委員明文：現有法令是這樣，法務部103年度檢字第103300162120號函指出，它仍非屬","  通保法第三條之一第一項所稱之通訊紀錄，所以不需要受調取票的約束。現在本席請教","  你，在社會大眾普遍使用LINE軟體情況之下，現有之法令是這樣規範，你認為是不是應","  該做修正？"],["詹主任委員婷怡：這部分是有一些爭議也可以討論，問題是現在檢警調跟這些不管是LI","  NE、Facebook等大型通訊平台合作，他們可以基於犯罪偵查需要跟它們……"],["陳委員明文：我今天挑出這個問題，是希望你跟法務部做跨部會討論。事實上，目前在","  通訊隱私上，社會大眾普遍在利用這個軟體，如果隨便一個公文就可以調取通訊紀錄，","  這樣對隱私的保障是不夠的，本席特別提出，希望在科技進步的情況之下，NCC能夠就","  這個法律漏洞，儘速反應做一個彌補，好不好？"],["詹主任委員婷怡：好，謝謝委員。這部分在通保法修法過程當中，我們都會參與。"],["陳委員明文：接下來我要再請教主委，你的報告中特別提到，要維護視聽觀眾的權益，","  請問現在頻道商的頻道節目內容，有沒有明顯做改善？坦白講，這個事情我在委員會也","  提出很多次。","   請教主委，2017年衛星廣播電視台頻道是不是才剛換照嗎？"],["詹主任委員婷怡：大部分的頻道都不太一樣，它是陸陸續續的。"],["陳委員明文：對嘛！現在正是換照的過程當中。"],["詹主任委員婷怡：有一些。"],["陳委員明文：我以10月3日衛視電影台為例，這張是衛視電影台節目表，上面註明的是該","  電影上映的年份，這裡寫得很清楚，這個著名的電影頻道播放的影片是1994年、2003年","  、2001年的電影，都是15、16年前的電影，當天總共播放14部電影，2010年之後的片子","  只有一部。","   我的意思是，這種考古影片會不會影響消費者的權益？主委，你對頻道商的節目安排","  滿意嗎？"],["詹主任委員婷怡：當然是很不滿意。"],["陳委員明文：HBO也是一樣，這是首播制度的濫用！主委，會發生這種情況都是NCC自己","  搞出來的，沒有錯吧！"],["詹主任委員婷怡：可能在定義上，他們鑽一些其他的……"],["陳委員明文：對，你們在審查核發執照的時候，訂出所謂的新播跟首播節目比例。請問","  什麼是新播？什麼是首播？首播、新播的區別是什麼？"],["詹主任委員婷怡：是指這個節目在國內有線廣播電視系統、經營直播衛星頻道等的第一","  次播出，首播也有它的定義。"],["陳委員明文：首播就是該節目第一次在那個頻道播出。如果我找一些20年前的老舊影片","  ，只要沒有在這個頻道播出過的，包括這個頻道還沒有生出來就有的片子，拿來播放就","  叫做首播嗎？主委認為這種首播的定義是對的嗎？"],["詹主任委員婷怡：這是前年底的規定，現在如果有這樣的狀況，我們會看是不是有濫用","  或是誤用。"],["陳委員明文：NCC並沒有認真稽查這個新播跟首播。坦白講，首播的實質內容，NCC沒有","  實際做稽查，所以這些業者就認為這是大漏洞，可以矇騙審查委員，所以就把以前沒有","  播放過的老舊電影、節目都拿來播。NCC所謂「新播」的定義，坦白講新播還算滿嚴格","  ，從字面上就很清楚，但「首播」你們是不是要做調整？"],["詹主任委員婷怡：謝謝委員的意見，我們現在會來做通盤考量。"],["陳委員明文：我建議最起碼應該要限縮在最近5年產製的節目或影片第1次於該頻道播出","  ，這個建議你接受嗎？"],["詹主任委員婷怡：這個建議非常好，我們會來做討論。"],["陳委員明文：這要有個時間性，不能都沒有時間性，這個部分NCC是不是要儘速去改善？","  什麼時候可以改善？因為這個問題我已經說好久了，也在委員會提出很多次，這部分你","  要怎麼去做改善？"],["詹主任委員婷怡：我們內部應該在這幾月會儘快做討論。"],["陳委員明文：「這幾個月」是幾個月？"],["詹主任委員婷怡：就是在年底之前。"],["陳委員明文：年底之前？1個月可以嗎？從今天算起1個月，我建議1個月，坦白講這對你","  們來講不是很難，這是定義的問題，把文字做個修正，剛好很多的頻道商也在換照，這","  是有個約束性，才不會講的跟做的有落差。你在報告裡面寫得非常清楚，要健全廣電產","  業、提升傳播影視的能量、維護視聽者的權益，這就是維護視聽者的權益，好不好？"],["詹主任委員婷怡：好，我們一定會，我想一個月之內委員會可以來討論這個問題。"],["陳委員明文：最後來討論5G，大家都很清楚4G已經不敷使用了，行動寬頻設計的服務需","  求量越來越高，目前4G大概已經無法滿足國人的需求，所以大家都非常期待5G能趕快上","  路，剛剛你的說明提到5G上路似乎沒有詳細的時間表，你講的意思是不是這樣？"],["詹主任委員婷怡：雖然不是很確定，但有大致的時間，為什麼會有大致的時間？因為這","  牽涉到國際的標準，我們現在預估希望能在2020年釋照。"],["陳委員明文：我問你，5G最重要的需要是大頻寬，沒有錯吧？"],["詹主任委員婷怡：是。"],["陳委員明文：每一家電信業者大概需要多少頻段？"],["詹主任委員婷怡：這會看是低頻、中頻或高頻，如果以現在最熱門的來看的話，當然頻","  寬不能太小。"],["陳委員明文：一家大概要多少？"],["詹主任委員婷怡：如果以中頻頻段大概有270或280MHz可以用的話，其實也不太適合分成","  五、六個頻段，這確實……"],["陳委員明文：你現在也沒有詳細算出來大概一家需要多少頻段？"],["詹主任委員婷怡：不是，是它的頻段不能太窄，我想80、100以上應該……"],["陳委員明文：80的頻段大概能做1G的下載，沒錯吧？你認為呢？"],["詹主任委員婷怡：至少應該要到這樣的規劃，我們現在要整理中頻段，看到底有多少頻","  寬可以釋出，考量在這樣的頻寬之下應該要幾張的執照是適合的。"],["陳委員明文：你認為目前大概要幾張？3張、4張、5張？"],["詹主任委員婷怡：可是不只有中頻段，還有高頻段、其他的頻段。"],["陳委員明文：我知道，我要問你嘛！你說沒有時間表，但你總是要算出來我們需要多少","  的頻段？一家大概需要有多少？你能夠清出來嗎？什麼時候可以清出來？這樣你的時間","  大概就出來了，不是嗎？"],["詹主任委員婷怡：對，所以我剛剛講，為什麼我會說在2020年應該可以是第一波釋照的","  時間點，就是因為現在整備的頻段清出來大概270、280MHz，大概這已經都沒有問題的","  。"],["陳委員明文：如果一家是80MHz，大概可以有3家、4家，意思是這樣嗎？"],["詹主任委員婷怡：還是不能太窄，這個我們會來討論。"],["陳委員明文：所以你們大概可以清出來，那麼什麼時候可以清出來？"],["詹主任委員婷怡：這個是一定要確認的，會在今年底以前確定，頻譜的整備一定是要在","  今年很清楚地明確化。"],["陳委員明文：沒錯，如果是這樣的話，2020年的商轉是一個目標時間。"],["詹主任委員婷怡：2020年的釋照是個目標，再商轉還要建設，所以要再往後。"],["陳委員明文：我們原來是希望2019年釋照、2020年商轉，我希望這個時間……"],["詹主任委員婷怡：要能接得更好。"],["陳委員明文：對，社會是很期待的，我覺得趕快把頻段清出來，這時間應該就可以算出","  來，現在4G應該已不敷國人需求了，所以我們更需要NCC儘速。"],["詹主任委員婷怡：就是因為剛剛那些工作有些準備，10月底行政院長會出席SRT的會議，","  應該就會把這些事情再做更清楚的確認。"],["陳委員明文：謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席（陳委員明文）：請陳委員雪生發言。（不在場）陳委員不在場。","   請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。記得在上個會期，本席有針對5G規劃的","  進度向主委提出質詢，當時主委很明確的說出5G的規劃時程，我們也看到5月21日左右","  媒體很明確報導NCC確認5G在2019年釋照；可是目前看到最近的新聞報導，釋照的時間","  有可能delay，頻譜釋出的時程可能延到2020年。是不是？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。應該這麼說，沒有所謂的delay或不delay，當初談","  這件事就是在講需要做頻譜的整備，希望可以在2019年底或2020年釋照，目前為止，院","  長昨天在主持數位國家創新經濟的會議也已經說希望預期能在2020年做第一波的釋照，","  而釋照跟商轉又有一段時間，可能有些用語要把它釐清。"],["陳委員素月：大家都非常地關心，當然也有社會大眾或媒體質疑NCC政策轉彎，不管是不","  是政策轉彎，本席想了解的是5G規劃的期程上有沒有遇到什麼困難或出了什麼問題？"],["詹主任委員婷怡：一直都是按部就班，會有一些事情需要去處理，比如說我們現在在做","  頻譜的整備，當中到底有多少頻段可以用，現在比較熱門的中頻段有其他的人在使用，","  這個部分需要做整理。可是這是本來就是一直持續在做的，沒有特別的障礙，從來都沒","  有政策轉彎，我到現在為止還不很清楚那個新聞是怎麼出來的。","   這次我很清楚地跟委員報告，今年之前應該可以確認要用的頻段，包括中頻段有多少","  的頻段可以清出來作為5G未來釋照的規劃，多少的頻寬就會涉及可能會有多少張執照，","  還有高頻可以怎麼一起運用。我剛剛在前面的報告有提到，低、中、高頻段涵蓋率跟傳","  輸速度都不同，所以在今年應該可以完全確認是哪幾個頻段。","   至於釋照，規劃預計在2020年有第一波的釋照，接著是商轉，可是還有一點很重要的","  是，因為5G不是等到那個時候才開始做很多的應用服務，很多4G可以往前去做的或結合","  物聯網做的，現在電信業者都已經結合很多垂直場域的業者在可能的範圍內都盡量往前","  做，真正到5G時，會有很多更需要低遲延的，比如說自駕車、醫療，那個部分剛好可以","  介接過去。"],["陳委員素月：是，我們都知道5G不只有速度的問題，也是物聯網時代的核心基礎建設，","  你剛剛提到的，不管未來是車聯網、物聯網、自駕車還是無人商店，都必須仰賴5G才能","  進一步發展。我們也知道現在的產業競爭非常激烈，而且資訊進展也非常快速，所以頻","  譜釋出的腳步絕對不能太慢，如果太慢的話，臺灣在很多產業的競爭上可能就會喪失先","  機，我想這是不利於臺灣經濟的發展。"],["詹主任委員婷怡：對，就是剛好現在這個評論出來，對於我們委員會來說很surprise，","  為什麼會有這樣的comment？事實上我們的政策一直非常清楚，以2020年做第一波的釋","  照也是我們本來規劃的方向，絕對不會有標題所講的事情，反而是現在的電信業者，因","  為前面我們有釋放物聯網的號碼跟相關的頻譜，他們現在都非常積極的去跟不同的場域","  合作，委員可以從很多報章雜誌看到，不管是三大業者跟自駕車聯盟、遠距醫療照護或","  智慧城市發展，那塊就趕快去往前。"],["陳委員素月：我再請教一下，剛剛主委回答5G規劃的期程都是按部就班的，可是之前本","  席注意到一則新聞，媒體報導國內的五大電信公司考量4G的投資成本尚未回收，且許多","  新科技仍然能在4G的環境下推動，便站在同一陣線要求延後釋出5G的頻譜，我不曉得這","  樣的訊息正不正確，主委你的看法怎麼樣？"],["詹主任委員婷怡：剛好藉這個機會澄清一下，當然個別業者有個別不同的看法，但到目","  前為止五大業者並沒有一致來說應該要延後，這要鄭重地澄清，沒有這件事情！個別不","  同業者基於市場的考量或本身的競爭力當然會有不同的看法，可是我們其實都會採其他","  意見，我們也一再地告訴電信業者，5G不只是電信業者的事，其實它涉及到很多其他的","  產業，還有整個數位經濟跟社會的發展，所以很多產業都必須靠通訊的技術來做轉型跟","  升級，還有未來的應用跟服務，所以它的利害關係人不只有電信業者，這個部分我們一","  定會整體考量。"],["陳委員素月：我們知道未來5G的時代，很多技術要提升，基礎設備也要提升，成本的考","  量確實是很重要的因素，根據NCC的統計，目前電信廠商的營收是下滑的，你要如何有","  誘因讓他們投入5G的基礎建設？"],["詹主任委員婷怡：這個問題非常重要，委員提到了重點，這不是臺灣電信業者獨有的議","  題，全世界各國的電信業者都面對到這個問題，如果純以語音傳輸來做收入來源，它一","  定是下滑的，因為很多都是透過數據的傳輸去做，為什麼要鼓勵電信業者成為一個新型","  態的營運服務提供者，不能只有一直在收語音的費用，也就是因為這樣，當時電信業者","  當然對於過往收費與營運模式比較習慣，可是經過這一、兩個月，委員可以看到現在報","  紙報導，我們的電信業者已經非常積極地往前推進，而且甚至對於5G要怎麼結合其他場","  域、創新應用服務要怎麼導入，這個部分是大家都要思考，不要只做單純語音的收費，","  這一定是下滑的，這是全世界的趨勢，也是全世界電信業者都同樣面對的挑戰。"],["陳委員素月：本席注意到一個問題，目前針對電信廠商，我們還有收取頻率使用費，可","  是其他國家都已經沒有在收頻率的使用費，這部分是不是會造成廠商的成本？應該是收","  取簡單的管理成本費用。"],["詹主任委員婷怡：關於委員所提，看這件事情我們會從標金、頻率使用費還有其他的管","  理費要怎麼樣去做比較好的平衡，事實上我們針對頻率使用費有在檢討，這屆委員會之","  前已經檢討過一次，針對偏鄉或其他地方的頻率使用費，依照人口覆蓋率等做一些折扣","  ，我們會針對未來創新應用服務的整體帶動，針對頻率使用費怎樣才能更合宜地支持寬","  頻的網路建設，從支持的角度來看，跟標金之間又是什麼樣的關係，我們會來討論這個","  事情。"],["陳委員素月：因為對於相關產業的發展，也就是5G未來提供的服務，我們要讓電信廠商","  願意投入相關的基礎建設，政府部門應該也要有更多相關的利多因素或誘因，這樣才有","  可能促進產業發展。"],["詹主任委員婷怡：委員提到重點，我舉之前4G釋照為例，那時候也有人說是不是要在釋","  照裡把偏鄉地區視為義務，可是後來我們覺得用導引地讓業者用incentive會比較重要","  ，所以我們透過剛剛講的頻率使用費的彈性運用，導引業者投入偏鄉的建設，同時在釋","  照的方式上會非常審慎，4G的釋照用兩階段方式，就是不要刻意以徵收標金為唯一的目","  的，那個部分就是大家還算接受的合理價格，這裡面有很多的因素，也非常謝謝委員的","  提點，我們一定會全面的關照。"],["陳委員素月：NCC是電信產業的主管機關，相關的政策也可以說是決定產業發展的關鍵，","  希望在這部分應該有更積極的作為，謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。主委好久不見！通訊服務已經成為聯合","  國指定的人權項目，世界人權宣言也說人人有主張民主自由發表的權利，這兩個部分大","  概都是NCC所認同的。","   在我們建構寬頻基礎環境時，對於偏鄉來說是非常重要的，以花東兩縣來說，實體的","  基本交通建設是完全不夠的，我相信主委非常清楚，硬體的建設是不夠的，但針對寬頻","  的部分，無線網路的建置也是屬於另外一方面的交通部分，因為我們現在整個經濟的脈","  動已經有很多雲端經濟以及數位經濟的發展，這裡要借重NCC的力量，對於偏鄉寬頻建","  置的覆蓋率是不是能更寬、更密而且更快速，有沒有辦法呢？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我們也非常希望行動寬頻的建置能讓實體沒辦法達","  到的部分能享受數位紅利跟創造數位機會，針對偏鄉的寬頻，過去NCC比較多是利用普","  及服務的基金來推動這件事情，在時程上因為某種程度會有些不經濟，所以速度可能不","  盡如人意，但是透過政府的一些相關挹注，不管是前瞻基礎建設或其他的補助，這些都","  會往前去推。剛剛委員也提到，像原民等等這些部落，他們另外也有編一些經費要來做","  這件事。"],["徐委員榛蔚：本席知道主委的用心，但我們還是講究那個效率及速度是不是可以快一點","  ？因為以原民會來說，它的建置是WiFi，而且每個文建站都有建置WiFi，每個部落都有","  建置WiFi，因為它要跟智慧醫療連線，每一個地方跟WiFi連上之後，我們的教育就不會","  有脫軌的現象，而且也會非常即時。另外現在程式語言不斷推進，既然中央政府不注重","  花東的基礎交通建設，那麼雲端部分就真的要仰賴NCC全力支持，快速把它建置起來，","  如此對我們生活上的基本需求、產業發展、青年返鄉、醫療便捷、教育提升、救災效率","  ，都關乎網路的建置夠不夠快速、夠不夠密集、夠不夠豐富。所以我在此拜託主委，本","  席在這裡2年了，一直希望主委能更加有效率地把這部分建置好，好不好？"],["詹主任委員婷怡：好，謝謝委員。針對通案部分，我們當然按照政策去推動，但是如果","  有特定地方有這樣的需求，我們就去看……"],["徐委員榛蔚：偏鄉地區真的要優先。"],["詹主任委員婷怡：是。"],["徐委員榛蔚：就如同你所說的，都會地區的覆蓋率已經達99%以上了！"],["詹主任委員婷怡：對，那個都不需要政府的錢去做。"],["徐委員榛蔚：所以偏鄉是一定要的，要把它的經濟整個帶動起來，才不會讓生活的差距","  永遠遙遠、追不上。好不好？"],["詹主任委員婷怡：是。"],["徐委員榛蔚：另外有關言論自由部分，今天前面發言的委員也討論很多，請教主委，甚","  麼是新聞？你對新聞認定是甚麼？"],["詹主任委員婷怡：報告委員，其實NCC不是去定義，我們並沒有用「假新聞」這個名詞，","  我們處理的事項是在廣電媒體製播其新聞節目及新聞的時候才會出現這個名詞，它要怎","  麼樣透過查證的程序去製播它的新聞。"],["徐委員榛蔚：好。基本上你有你的說法，剛才有很多委員也提到，那你要如何去認定？","  現在你說沒有假新聞這件事……"],["詹主任委員婷怡：不是，我是說我們不會用這個名詞。"],["徐委員榛蔚：好，那我想請問，有關個人的評論、或一般的訊息、或謠言、或在個人FB","  上發表個人的言論，這些都算是新聞或都算是假新聞嗎？為什麼現在有很多都用假新聞","  來處理呢？而且全部賴給假新聞！"],["詹主任委員婷怡：應該這麼說，其實確實很多訊息跟言論事實上有造成某些個人的傷害","  或某些社會治安的傷害，甚至造成對國家的危害，這是不容否認的事實，至於這樣的言","  論或訊息應該用甚麼方式去處理，院長已經責成羅秉成政委做通盤考量，但是NCC有責","  任的部分在於，廣電媒體如果把這些相關訊息參採做為它製播新聞時的素材來源，它有","  沒有經過查證的程序？這就是我們要關心的。"],["徐委員榛蔚：廣電媒體是調查局嗎？它要去求證？"],["詹主任委員婷怡：它當然要求證。"],["徐委員榛蔚：好，我們就來講最近的一則新聞，環保署公布微型塑膠調查結果，電視台","  也如實報導環保署公布這些微塑膠吃下肚會怎麼樣等等，結果造成民怨，於是環保署又","  到行政院的澄清專區去講這是媒體報導的假新聞、誤導民眾。所以是媒體要去求證這則","  新聞嗎？它明明是照著環保署公告的訊息播出，告訴社會大眾現在這個東西含有甚麼，","  它也沒有下結論啊，是不是？因此造成民怨、造成恐懼，現在環保署自己又到澄清專區","  去講，而我們這邊又說它是一則假新聞。你說媒體報導新聞時要去求證，但是它有能力","  求證嗎？如果它的消息來源是公部門，那它可以怪環保署給的是假消息，是不是？要找","  源頭嘛！"],["詹主任委員婷怡：報告委員，針對廣電媒體做查證的程序，我想這部分有相關的諮詢委","  員會，他們對於查證程序應該要做到甚麼程度都有相當的經驗，這也是外部的委員，所","  以這部分如果有這樣的議題，反而會造成廣電的困擾，或者確實有很多廣電媒體不見得","  有盡到查證的責任。"],["徐委員榛蔚：其實對這部分我們真的要很仔細、小心謹慎，否則真的是在抑制人民的言","  論自由。","   我們來看看現在很多新聞言論，例如：蔡英文說臺灣絕對不會缺電；賴清德說保證不","  缺電，10月1日說保證不缺電，10月1日馬上跳電2次！他說他沒說保證不跳電，請問這","  是假新聞嗎？還是個人言論？賴清德又說臺中的空氣品質會愈來愈好，但是你去問問臺","  中人，空氣品質有愈來愈好嗎？那我可以說賴院長說的是假新聞嗎？臺中的居民可以說","  賴院長講的是假消息、亂放新聞、亂放消息嗎？你要去找賴院長嗎？","   我們再看，戴資穎在臉書上說臺灣現在的體育環境不適合發展體育，這表示戴資穎心","  中覺得政府不支持我們的體育，他覺得體委會、體育署應該要加強整個體育環境，他只","  是說這個部分而已就被說成是假新聞，你覺得這樣的認定是對的嗎？"],["詹主任委員婷怡：我想……"],["徐委員榛蔚：所以主委不要搶著當東廠，你真的不要搶著當東廠，做好NCC應該做的！"],["詹主任委員婷怡：報告委員，委員剛剛提到的說法我不知道是從哪裡來，但是NCC必須負","  起責任做廣電媒體相關查證的法遵落實，我想這部分是我們責無旁貸的責任，至於確實","  有一些影響國家安全或治安的相關言論或訊息，我相信羅政委這邊會有通盤考量。"],["徐委員榛蔚：廣電法第二十七條規定，廣電媒體報導妨害公共秩序、善良風俗，或是製","  播新聞違反事實查證原則，致損害公共利益，最高開罰200萬元，但這並不是NCC單方面","  能決定，而是要透過專家學者、公民團體代表，內容製播實務工作者組成的諮詢會議，","  還是要經過這一些，對不對？"],["詹主任委員婷怡：我們當然都是依法辦理，這是傳播ABC，而且一定會依照廣電法具體落","  實。"],["徐委員榛蔚：是。所以本席在這裡請教，如果LINE現在傳了第一名的抗氧化水果是甚麼","  的訊息，你知道是甚麼嗎？"],["詹主任委員婷怡：NCC的同仁大概不太會知道。"],["徐委員榛蔚：對，你不知道嘛！假設今天我說是蘋果，但馬上有專家說是桑葚，跳出來","  說我放假消息來圖利蘋果廠商，你覺得呢？所以新聞是甚麼？大家分享訊息又是甚麼？","  這個界定要非常謹慎小心，否則我們維護這麼久的民主言論自由都被這些給毀壞了！現","  在都說「國民黨執政大家罵、民進黨執政罵大家」，所有的統統都是民進黨對、執政黨","  對，國民黨讓大家罵還有雅量可以海納百川、接受批評，現在的執政黨卻完全不接受民","  眾反應任何民意。"],["詹主任委員婷怡：但是我也要跟委員報告，全世界各國針對不實訊息影響到國家安全這","  個問題……"],["徐委員榛蔚：這當然要正視也要重視，但是它的界定在哪裡則必須要好好討論，所以還","  是這句話：請NCC站住立場，不要急著當行政部門的東廠、不要當行政部門的爪牙。謝","  謝。"],["主席：假消息就是沒有發生的事情，不同的觀點當然有言論自由的保障，這是不一樣的","  界定。","   請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。今天很多同仁都提到假新聞的議題，滿","  熱門的，主委也提過很多國外例子，包括德國、新加坡、馬來西亞甚至歐盟都有相關立","  法，像是德國的社網法，你也提過它是由法務部跟內政部認定；這些所謂的假新聞，像","  美國的臉書聽證會，他們最主要還是著重在個資部分，現在看到的立法，保護個資是他","  們列為最優先的，還有一些是言論仇恨造成的傷害，範圍不外乎侷限在這幾個，當然每","  個國家國情多少會不一樣，臺灣跟各國比起來畢竟還是有點不一樣，所以如何認定、認","  證假新聞？就像你所講的，NCC是以廣電法第五十三條能夠侷限的範圍，在法的範圍裡","  只是針對廣電的部分，如果照這樣行為來講，其他部分NCC也不一定能管的到吧？","   今天我們在討論這議題時，某程度上媒體必須要做查證，這是事實，也是必要的，媒","  體當然要負報導的責任，所以在這議題上我們不能把它無限上綱，可是一定程度上也要","  合理、合法跟合情，這都是必須要兼顧的，因此假新聞的界點就有很多必須要釐清的。","  前面有委員提到假新聞要如何正面表列出來當然有其難度，而假新聞認定的司法機關究","  竟由誰來認定？基本上誰也不信任誰，當牽扯到政治、執政者的假新聞時由誰來認定，","  永遠是誰也不服誰，所以倒還不如侷限在個資跟言論仇恨上，包括國家安全上，另外有","  一些如果正面表列出來的話，某種程度來說，這議題上的爭議就會相對減少很多吧？請","  教主委的看法。"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。對，我想藉這機會跟委員說明一下，在資訊通訊的","  高度應用環境之下，因為各種訊息散布的速度更快且散布程度愈廣，確實會造成國家安","  全、社會安全甚至是對民主的挑戰，這絕對是需要臺灣高度關注的事情，但是這些訊息","  散布以及要用甚麼方式處理，我想有很多立法例或者是國際報告可以參考。臺灣目前是","  這樣，院長已經請羅政委就這方面相關的事件應該怎麼樣去做通盤考量，那部分羅政委","  會統籌處理，但是NCC就廣電部分有相當的責任，我們必須要負起這個責任，也就是廣","  電媒體針對不實訊息的參採如果能夠真正落實查證義務的話，某種程度也可以避免不實","  訊息的擴散，所以我想這部分我們必須要強烈地做法遵監理。"],["李委員鴻鈞：這就是認定的問題，你剛才提到，就像行政院發言人所提，5月16日成立即","  時新聞澄清專區，行政院說已經查出有712則假新聞、假消息，等於一個月就有180則，","  事實上國內假新聞的頻率應該是從1月起的累計，行政院馬上就承認錯誤，1月起累計總","  共728則需澄清訊息，平均一個月90則，這會產生兩個現象，成立即時新聞澄清專區，","  等於是在媒體箝制上要如何向社會大眾說明？究竟是在控制它、管制它？現在已經不是","  戒嚴時代，現在只是要讓百姓接收到最真誠的訊息、讓百姓收到最真實的訊息，這是你","  們的責任也是你們想做的，可是問題是現在臺灣的政治氛圍，隨便一個環節就牽涉到言","  論自由的問題，要如何界定、如何區分？你要從這方面著手，我建議不如先從個資、仇","  恨言論、國家安全這區塊著手。至於在報導上，媒體更應該要自律，而報導的真實性在","  準則上是如何來界定？這是另一個方向的處理，必須要區隔開來，現在動不動就冠上「","  假新聞」，那就全部概括承受了嘛！是不是這樣？"],["詹主任委員婷怡：我從另一個角度來看這事情，委員剛提到隱私跟個資保護這絕對要做","  ，這沒有甚麼輕重緩急，這一定要往前做。再來是違反國家安全、社會治安，這個也很","  重要，這是大家都會面對到的問題，因為資訊科技的進步會造成相當大的危害，這部分","  羅政委會去統籌。在廣電部分，某種程度如果盡到查證義務就可以避免危害擴散，這個","  部分我們就要做。"],["李委員鴻鈞：反正我提的還是那幾個大項原則，不要用一個「假新聞」的帽子扣下來，","  這樣負荷太重。","   另外，5G究竟甚麼時候才會釋照完成？預計哪時候釋照？"],["詹主任委員婷怡：根據我們頻譜的整備、釋照方式規劃以及國際標準釋出，原則上希望","  在2020年可以做第一波釋照，至於商轉還要再建設，但是這個時間絕對沒有比較慢。"],["李委員鴻鈞：有沒有比較慢、有沒有比較快？我們現在要看的是，英國、韓國、澳洲、","  義大利都已經釋照、都已經釋出了，現在有幾個點也讓主委參考一下，5G是這樣，4G釋","  照出去，廠商投資後究竟有沒有回收是一個大問號，然後未來要銜接5G的時候，它已經","  投資這麼多錢，還要再砸這麼多錢在5G，它會是怎樣的心態？這又是另外一個層次。再","  者，現在資通訊跟物聯網業者必須要跟國際同步，當你下手推動5G而人家已經走在前面","  的時候，未來得標的這些頻道商為了自己本身利益，4G轉換5G過程中速度的快慢，還有","  包括我們釋照的整個速度，要如何讓未來周邊產業能夠跟國際同時接軌，這才是一個重","  要問題，你懂我的意思嗎？"],["詹主任委員婷怡：知道，對，我要跟委員回應一下，第一，5G的釋照絕對不只是單純電","  信業者的事情，其實還涉及整個典範轉移，包括產業營運模式的改變、社會型態的改變","  ，所以不是只有電信業者的事情。在這個過程當中，電信業者本身也因為他們過去的收","  費模式、營運模式和思維模式，而受到一些挑戰。從4G到物聯網的推動，我們讓他們先","  去面對垂直場域和生態系統，最近大家可以看到，電信業者可以透過物聯網，從智慧電","  表、智慧城市及自駕車聯盟去參與，未來5G真正要商用的時候，業者可以就許多營運模","  式，在前階段就做好準備和整備。"],["李委員鴻鈞：我要提醒主委，有看到這個問題，就應該走在前面。"],["詹主任委員婷怡：是。"],["李委員鴻鈞：好，謝謝。"],["詹主任委員婷怡：謝謝委員。"],["主席：接下來登記發言的馬委員文君、江委員啟臣、孔委員文吉均不在場。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。臺灣是民主自由國家，我們也不可能針","  對媒體的言論進行事前審查，然而現在很多國人對於媒體的生態或一些問題，有很多意","  見，既然不可能做事前檢查，當然只能做事後的檢討和要求媒體自律，請問主委，媒體","  自律機制的法源是什麼？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。現在NCC也不是只有放著讓媒體自律，絕對還有法律","  ，也就是廣電三法，依據廣電三法，我們先要求媒體自律，但是如果他們製播的新聞內","  容不符合查證結果和自律機制而產生偏差，我們就會依照法律給予裁罰。"],["黃委員國書：那是事後嘛！"],["詹主任委員婷怡：對。"],["黃委員國書：但是自律的機制其實非常重要，依照衛星廣播電視法第二十二條，製播新","  聞或其他主管機關指定之衛星頻道節目提供事業，應建立自律規範的機制。這個機制如","  何產生？有沒有去規範？這個自律機制的組成人員是什麼人？是由內部人員來擔任？有","  沒有外部的專家學者？"],["詹主任委員婷怡：有，頻道和公會的自律委員會都有他們內部的人，也有外部的專家，","  所有的會議紀錄都必須公開及上網公布。"],["黃委員國書：所有的媒體內部的自律機制都必須要公開？"],["詹主任委員婷怡：對，而且每3個月就要呈報一次，就製播的部分有討論或決議，內容都","  必須上網公開，我們曾經送給自律委員會幾個案子，他們都必須上網公開。"],["黃委員國書：民眾如何申訴？"],["詹主任委員婷怡：民眾可以向我們申訴，也可以向業者申訴。"],["黃委員國書：所有會議紀錄都公開，NCC有沒有定期公告媒體相關自律機制的會議紀錄？","  你們會不會定期公開？"],["詹主任委員婷怡：他們每3個月就會向我們申報。"],["黃委員國書：那你們是不是也應該建立一個機制或平台，來看這些會議紀錄？"],["詹主任委員婷怡：業者本身就有公開，這個部分我們可以來看要不要……"],["黃委員國書：我認為你們應該要有一個平台，畢竟NCC是主管機關，而媒體自律現在是一","  件非常重要的事情，雖然過去就有媒體自律的機制，可是顯然成效不彰，不要每件事情","  都到最後才用法律手段來處理，這樣不一定能夠真正解決問題，我建議你們成立一個公","  開的平台，讓廣大的閱聽大眾得以閱讀這些會議紀錄。"],["詹主任委員婷怡：這個意見我們可以參採，我們內部來討論。"],["黃委員國書：你們去參採，好不好？"],["詹主任委員婷怡：好。"],["黃委員國書：媒體識讀是何等重要的事情？NCC有沒有相關的計畫？有。NCC也有預算，","  也有行動，在106年總共有1,769人參加，這樣的數目算是多還是少？"],["詹主任委員婷怡：我個人憑良心跟委員報告，我覺得是不足的，這個部分有很多必須要","  透過教育體系來做，對於這件事情，我一直覺得……"],["黃委員國書：當然，教育體系何等重要，教育部十二年國民基本教育課綱提到三大面向","  、九大素養，其中九大素養包含科技資訊與媒體素養，既然已經包含在課綱裡，教育部","  在推行十二年國教時就必須要把這部分納進來。國中生有65萬人，高中生有74萬人，N","  CC是不是該想辦法去做一些跟教育部跨部會合作的計畫？不然這個政策就會變成一個棄","  之可惜的政策。"],["詹主任委員婷怡：我了解委員的關注，事實上我很想要做事情，教育部既然已經把它排","  入課綱，針就相關的預算編列、課程提供或有需要我們協助的地方，我們可以來跟他們","  合作。"],["黃委員國書：當然，如果你們認為這件事情很重要，我還可以幫你們忙。"],["詹主任委員婷怡：謝謝委員。"],["黃委員國書：教育部對應的就是我們教育及文化委員會。"],["詹主任委員婷怡：如果可以從前面去整體培育的話，後端的問題就不會擴散。"],["黃委員國書：我具體建議，108年新的課綱要上路了，內容包含科技資訊和媒體素養，教","  育部有這樣的業務，所以你們應該要去跟教育部做跨部會的合作。"],["詹主任委員婷怡：到時候也請委員幫忙。"],["黃委員國書：那當然。"],["詹主任委員婷怡：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。目前家戶上網率全體家庭的平均是85.0","  9%，原住民族家庭只有60.71%，原漢落差高達24.38%，針對這個問題，國家通訊傳播委","  員會是不是要拿出對策來？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。針對這個問題，我在會後會跟委員確認這個數字大","  概是在什麼樣的狀況下統計的，普及服務和前瞻基礎建設已經執行到一定的階段，我們","  現在要更細緻地往下看，看看除了以前的執行方法之外，還有哪一些點確實需要再去關","  照，我來跟委員了解一下。","鄭天財Sra Kacaw委員：你去了解以後，再提出因應的對策。"],["詹主任委員婷怡：好。另外，也藉這個機會跟委員報告一下，在前瞻基礎建設計畫裡，","  除了一般的偏鄉普及之外，我們跟原民會……","鄭天財Sra Kacaw委員：這個我知道。"],["詹主任委員婷怡：過去執行的方法可能沒有辦法照顧到一些細節，我們會針對這一點來","  改善。","鄭天財Sra Kacaw委員：對，我們要具體地把相關落差找出來，然後去解決。"],["詹主任委員婷怡：我們來了解一下目前的狀況是不是這樣，看看是哪裡有落差，好不好","  ？","鄭天財Sra Kacaw委員：好。","   有線廣播電視基本頻道收視費用城鄉差距也很大，新北市和臺北市都是在495元到50","  0元，而花蓮縣和臺東縣則是580元到590元，比雙北高很多，在整個NCC的規劃裡，要怎","  麼去解決個問題？"],["詹主任委員婷怡：這牽涉到幾個問題，第一個是地方政府審查的職權，第二個是可能要","  看內涵，除了委員說的基本頻道以外，應該還有加上一些其他的頻道，所以內涵不盡然","  完全相同。","鄭天財Sra","  Kacaw委員：主委，有線廣播電視系統經營者收費標準第三條只有規定有線廣播電視系","  統收費標準上限，現在收費有城鄉差距問題，也要去解決，法律只規定上限是600元，","  系統業者就把費用訂為590元，花東地區費用沒有辦法像雙北那麼低，一定有問題，你","  要去協助解決，好不好？"],["詹主任委員婷怡：好。謝謝委員。剛好有一些離島的部分我們正在審查……","鄭天財Sra Kacaw委員：我們還沒有到離島。"],["詹主任委員婷怡：對，我的意思是說，我可以理解他們為什麼會訂這樣的費用，可能過","  去有一些部分需要建設，但是到某一個時間點，費率應該有可以檢討的地方。","鄭天財Sra","  Kacaw委員：因為普及發展也包含平等，普及發展是你的業務，你要設法讓落差不要那","  麼大。"],["詹主任委員婷怡：最好是讓消費者可以有多元的選擇。","鄭天財Sra","  Kacaw委員：可是在花東的消費者沒有選擇啊！他們無法選擇，就這麼一家嘛！"],["詹主任委員婷怡：我的意思是說，裡面也可以有一些不同的套餐。","鄭天財Sra","  Kacaw委員：再說到數位機上盒的普及率，花東和雙北相比也有很大的落差，這個部分","  的問題也一併解決，好不好？"],["詹主任委員婷怡：這個部分我可以馬上回應，剛才在業務報告中就有提到，我們針對花","  東、離島、金門、小琉球等地的電視機上盒的補助，在今年年底剛好會有一個里程碑，","  我會再跟委員回報。","鄭天財Sra Kacaw委員：一定要提升花東這部分，好不好？"],["詹主任委員婷怡：好。我剛剛報告時有特別強調這一點，金門等離島都有。","鄭天財Sra","  Kacaw委員：上次我也跟你提過，有線廣播電視法第四十五條第一項及第二項第三款中","  規定，系統經營者提繳之金額30%捐贈給公視，現在公視法要修成公共媒體法，本來就","  已經有很多經費，以後錢會更多，新增的第三項於104年12月18日公布施行，而第三款","  規定的要捐贈給公視這部分則要停掉，由行政院定施行日期，你提報給行政院了嗎？"],["詹主任委員婷怡：因為這牽涉到整個廣電和公廣集團的策略，我們會……","鄭天財Sra","  Kacaw委員：這是兩回事，104年立法院三讀通過有線廣播電視法第四十五條時，並沒有","  所謂的公共媒體法，不要用這個去牽扯，我再次建議主委，你們要提報給行政院，趕快","  停掉，不然法律定了那麼久，都沒有辦法落實，從104年12月至今，已經要滿3年了，這","  樣不好看。"],["詹主任委員婷怡：其實公廣的經費再怎麼樣都不太夠，但是來源怎麼來，怎麼去運用，","  文化部有他們的整體政策。","鄭天財Sra","  Kacaw委員：第一款說的30%就是要給你們的錢，就是要用於有線廣播電視的普及發展，","  你們有這個錢……"],["詹主任委員婷怡：謝謝委員，我知道委員在幫我們爭取我們應有的職權和權利。謝謝委","  員。","鄭天財Sra Kacaw委員：我們一起努力。"],["詹主任委員婷怡：好。謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。主委，這裡有一則新聞，標題是「瞄準","  假新聞，NCC開第一槍……罰金拉高到200萬」，這樣的新聞是不是假新聞？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。基本上它是一個不實的資訊。"],["蔡委員易餘：事實上本來罰則就是罰20萬元到200萬元，所以縱使在假新聞充斥的環境裡","  ，我們也沒有去修法，沒有要拉高罰則，可是就是會有人要去製造恐慌，好像我們要打","  擊言論自由，並且把假新聞刻意放大，現在進一步污蔑政府，所以主委也是假新聞的受","  害者。"],["詹主任委員婷怡：對，所以如果有新聞牽涉到影響NCC的獨立性，對於NCC的定位及做法","  有任何不實的報導，NCC本身就會提出澄清。"],["蔡委員易餘：你們有澄清嘛？"],["詹主任委員婷怡：對。"],["蔡委員易餘：針對NCC有不實報導的新聞，你們提出澄清，可是問題是這個社會有太多受","  害者被假新聞攻擊時，沒有辦法澄清。我講我自己的例子給你聽，823水災期間，我在","  東石救災，結果有些老車駕駛看到一篇報導就誤會我，以為我去抹黑他們，就當場跟我","  吵架說我抹黑他們，我說沒有，那篇報導刊登的不是我說的話，我就打電話給媒體，找","  寫那篇報導的記者，當場用手機擴音把聲音放出來給那些人聽，我問記者那些話是不是","  我講的，記者說和我沒關係，那些駕駛就和我和好了，我們彼此就沒事了，這段過程全","  程都有人在旁邊錄影，隔天國民黨的外圍團體青工會就把前半段那些老車駕駛要打我那","  部分節錄下來，說民進黨立委抹黑救災的人，還用LINE傳播，結果後來六大電視媒體2","  4小時播放那一段，後半段澄清此事和我無關那部分也有放在網路上，他們卻不用，所","  有新聞標題都是民進黨立委去抹黑老車，還有政論節目去討論，這是不是很令人委屈氣","  憤？"],["詹主任委員婷怡：委員，你早點告訴我們，我們就請他們調查。"],["蔡委員易餘：我現在是說給你們聽。"],["詹主任委員婷怡：因為我們沒有辦法……"],["蔡委員易餘：我知道你們沒有辦法，我是說，這個社會就是這樣，要澄清時都沒有人幫","  忙說話，這種抹黑或假新聞可能會提高收視率，媒體就一直報導。","   再回頭來談衛星廣播電視法，事實上現在的衛星廣播電視法第二十七條第三項第四款","  就有規定，只要新聞違反了事實的查證原則，致損害公共利益，就要予以處罰，這部分","  我們當然是要求媒體自己要自律，可是現在我們看通傳會官網，各頻道的自律委員會並","  沒有針對假新聞充斥的問題進行討論，統計結果是0。"],["詹主任委員婷怡：針對電視台的部分，剛才我回答過這個問題，電視台及頻道本身的自","  律委員會必須將結論公告，他們把結論送給我們之後，我們現在可以考慮要不要公布或","  有一些作為，我們內部會再來討論。"],["蔡委員易餘：有些媒體報導假新聞被發現，別人要求他們澄清，他們就該去澄清，也應","  該公告，表示自已在處理假新聞上有出錯。","   另外，我們要求金融業內部自律，銀行局在今年度針對內控的部分開罰8件，NCC這方","  面的相關法案在馬英九政府時代就通過了，罰則是罰20萬元到200萬元，可是從過去到","  現在有開罰過嗎？"],["詹主任委員婷怡：應該是有用過，是在不同的案例，不是用在現在講的假新聞上。我要","  強調一下，因為這部分跟單純的法遵可能還是有些微差距，委員應該很清楚，但是……"],["蔡委員易餘：對銀行的要求和你們對媒體控管的力道會不一樣。"],["詹主任委員婷怡：但是加強對廣電媒體的查證並予以落實，確實可以防止散播不實訊息","  ，造成對社會的危害，所以我們應該更積極地來處理。"],["蔡委員易餘：你們思考一下。我現在也不是說你們要打壓言論自由，可是如果是假新聞","  ，臉書上也澄清是假新聞，電視還在繼續播。"],["詹主任委員婷怡：這就是利用真或假在定義上的模糊空間去造成混亂。"],["蔡委員易餘：你們去動一下腦筋，你們一定有辦法。"],["詹主任委員婷怡：是，查證的部分我們會來要求和加強。謝謝。"],["主席：接下來登記發言的呂委員玉玲、劉委員世芳、羅委員明才、何委員欣純、蔣委員","  乃辛、鍾委員孔炤、廖委員國棟、高潞以用巴魕剌委員、吳委員志揚均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。主委，上次有提到一個新的國際秩序、","  網路秩序的形成，我們國人慣用平台掌握大量個資，我有一次手機壞掉，就不能用LIN","  E，那時我才發現我的人生是黑白的，所有聯絡通訊都斷掉了，想想好可怕，我對LINE","  竟然這麼倚重，它掌握我所有對外聯絡資訊，知道我什麼時候打給什麼人，用什麼貼圖","  ，使用什麼路徑，這樣好像很可怕，你有沒有這樣的感覺？"],["主席：請通傳會詹主任委員說明。"],["詹主任委員婷怡：主席、各位委員。我很早就有這樣的體認，但是整個社會資訊環境發","  展就是這樣，所以如何用配套機制，讓這樣的恐懼感降低，或將造成危害的機率降低，","  是我們現在要努力的。"],["鍾委員佳濱：好。剛剛講到新的世紀來臨了，就是GDPR，就在今年5月，有人說人類史上","  最嚴格的個資保護法出來，通訊軟體必須取得用戶同意，才能儲存或使用用戶的資料，","  用戶同時有被遺忘權。我20年前曾經看到一則新聞，我希望不會再有人重提新聞中發生","  的事情。還有資料可攜帶權，使用者可以隨時把病歷之類的個人資料帶走。另外，凡是","  控制或處理相關國家的公民個資，或是企業總部設在境外的部分，都必須要遵守個資保","  護法，歐盟的GDPR就是這樣包山包海，有這樣大的影響範圍，臺灣也受到波及。有些人","  以前是罪犯或運動明星，他們可以授權他人，將他們的一生經歷寫成自傳或授權拍成電","  影，收很多錢，人的一生經歷算是個資嗎？還是算是隱私？"],["詹主任委員婷怡：life","  story應該不算是個資，所謂個資，應該是比較細部的部分會牽涉到個資，但是整個故","  事牽涉到的應該是人格權。"],["鍾委員佳濱：對，我用的是一個比擬。有人在研究說，其實大數據時代的個資核心不僅","  是隱私，還是可以在商業中使用的資產，所以個人可以決定給誰用，如果單純是隱私，","  一般人當然不想給別人知道，但是很奇怪，很多人有暴露狂，想把自己的私生活拿出來","  出書，讓別人知道，但是我去一家大型量販店買了什麼用品，這是我的個資，我用了通","  路平台做了什麼事情，這是我的個資，這些個資我要給誰知道，是不是我的權利？我可","  不可以做商業上的使用？"],["詹主任委員婷怡：委員提到的這個東西是GDPR立法很基本的精神，就是讓每一個個人對","  自己的資料可以擁有相當程度的控制權，所以才會有接下去的可攜性和被遺忘權，如果","  不是自己能夠控制，怎麼會有可攜和權利延伸的部分？"],["鍾委員佳濱：對，所以接下來要問你一些問題，我們的平台業者連我收看有線電視系統","  愛看什麼台都知道，這也算是我的個資，做為一個大型視聽娛樂內容提供者，他們可不","  可以把使用者的偏好等相關資訊賣給別人？對於這些平台業者所掌握的個資的使用，N","  CC有沒有思考要著手去規範？"],["詹主任委員婷怡：對於NCC所監理的電信和廣電的業者，如果是跟委員剛剛提到的，比如","  說電視頻道的機上盒，就符合委員剛剛說的例子，但是不代表所有電子商務平台都是如","  此，針對這個部分，我們現在確實有在看，我們看業者在個資法落實的情況之下，如何","  就這個部分做一些資料的運用。"],["鍾委員佳濱：對，我的結論就是，在數據流通等於商品流通的時代，NCC未來要如何協助","  國人向平台業者取回個資的使用權或談判權，針對這個部分，諸位有什麼想法？"],["詹主任委員婷怡：我覺得可以分為兩部分，第一是業者現在索取的資料，在符合法遵的","  情況之下，其實有經過一些技術上的處理，不會有識別性的產生，那個部分業者可以拿","  來參考，思考未來要製播什麼樣的節目，才可以創造……"],["鍾委員佳濱：可以做為參考。"],["詹主任委員婷怡：它其實也不是做識別化，而是其他技術，我們如果一直談去識別化，","  我們的思維就會落入去識別化的泥淖中，然而事實上永遠沒有辦法做到絕對的去識別化","  。","   第二，一般使用者在建立自主控制權時，要透過機制，讓他們可以決定是否參加平台","  要做的事，平台要做什麼事情要先告訴他們，他們覺得不好就可以退出，這是目前這部","  分要處理的事。"],["鍾委員佳濱：但是目前行政院GDPR的主責機關是國發會，對不對？"],["詹主任委員婷怡：去歐盟洽談時……"],["鍾委員佳濱：他們去統籌。"],["詹主任委員婷怡：對。"],["鍾委員佳濱：未來還是需要有NCC在裡面提供更符合產業需要的專業意見，麻煩主委，未","  來臺灣要一口氣把個資法修改到符合GDPR的規範，可能沒有辦法，我建議先從比較有這","  方面需求的個別產業做起，我認為這方面需求最高的不是影視產業，而是醫療產業，因","  為臺灣目前擁有世界最大的單一資料庫，擁有很多醫療系統的資料，就是我們的健保體","  系，健保的資料庫其實可以充分使用，也可以用來模擬未來在GDPR的架構當中如何使用","  個資，既然產生產業效益，又能保障個人隱私。這一點謹供主委參考。"],["詹主任委員婷怡：謝謝委員，跟歐盟談判是由國發會統籌，在談判過程中，我們也會參","  與。就委員的建議，我們也會提供建議給相關產業。"],["鍾委員佳濱：好，謝謝主委。"],["詹主任委員婷怡：謝謝。"],["主席：登記發言的委員均已發言完畢，作以下決定：一、報告及詢答完畢。二、委員劉","  櫂豪、顏寬恒、陳歐珀提出書面質詢，列入紀錄，刊登公報。","   三、委員質詢中要求提供之相關書面資料或未及答復部分，請國家通訊傳播委員會儘","  快以書面答復。","委員劉櫂豪書面意見：","   20181004通傳會業務報告質詢","   通傳會在業務報告指出「為因應第三代行動通信（3G）業務將於107年I2月31日依法","  屆期終止，本會於107年1月3日通過『因應第三代行動通信業務終止用戶權益保障行動","  方案』，在首重消費者權益之原則下，於業務終止前逐步達成『服務完全移轉』之政策","  目標。」而今距離年底僅剩不到3個月，依據通傳會統計，106年12月31日實質3G用戶數","  之551萬7,102戶，截至107年8月31日，尚未同意移轉換約之實質3G用戶數為100萬8,09","  8戶，雖已減少450萬9,004戶，相關用戶數已大幅下降81.7%。但高達100萬餘用戶尚未","  完成移轉換約，尤其越晚完成者，主要都是在偏鄉資訊未到達，或是根本手機不符4G使","  用的困難用戶，通傳會有必要加速督促業者，儘速在年底前完成用戶移轉換約，以維消","  費者權益。","   此外，依據通傳會通過「因應第三代行動通信業務終止用戶權益保障行動方案」，該","  方案規定，為保障消費者權益，業者應提供相同或相近的資費方案以吸引3G用戶移轉至","  4G，該項資費方案所提供的服務內容應“等於或優於”原契約所載之服務內容，且其服務","  內容應分為「語音」、「數據」、「語音加數據」等多元服務型態，以供消費者依其需","  求選擇適合之服務。惟要求業者移轉後資費方案「等於或優於」原資費方案，但因服務","  內容的多元，恐衍生認知上的爭議，例如客戶原僅需通信以及低度行動網路使用的低資","  費方案，假設費率是每月200元，而業者可能提供通信、高於原來的網路服務、簡訊優","  惠、來電答鈴優惠等，假設費率是250元，這在認定上是否屬於「優於原方案」，但通","  傳會僅要求業者提供“等於或優於”原資費方案，因此業者不必強制提供原資費方案給客","  戶，若僅提供上述認知尚有差距的所謂「優於」方案，客戶未必有更多元的選擇來順利","  移轉，建議業者應提供「等於及優於」原服務契約方案，方可供客戶有多元選擇，避免","  權益受損。","   通傳會業務報告指出「有線電視數位化，不僅可讓民眾享有更多樣寬頻匯流服務及高","  畫質節目內容，也能透過頻寬的有效運用，使有線電視形成第2條高速寬頻網路，帶動","  我國智慧家庭與整合娛樂、物聯網與各式生活應用服務的發展。截至107年6月，我國有","  線廣播電視系統經營者的整體系統頭端和傳輸網路數位化比例已達100%，家戶端滲透率","  達99.7%，除極少數偏遠及離島地區，全國已有57家業者達成100%全數位化。」另，為","  加速偏鄉及離島的有線電視數位化建設，通傳會107年5月公告受理107年度有線廣播電","  視系統經營者「促進有線廣播電視普及發展─花東地區與金門、連江及小琉球等離島地","  區有線電視數位化建置費」補助申請，計7家有線電視系統經營者申請補助計畫，預計","  年底完成計畫，花東地區與金門及小琉球等離島地區可完成數位化100%，而連江地區可","  完成數位化50%以上。也就是全國除了連江地區外，有線電視數位化即可達成百分百。","  爰此通傳會應儘速擬訂下個階段全面關閉有線電視類比訊號之期程，以期讓全國人民提","  昇高畫質的數位通訊傳播品質。","委員顏寬恒書面意見：","   最近民進黨政府對於「打假新聞」的動作頻頻，本席要請問通傳會，究竟「假新聞」","  是如何定義？是不是只要說法和政府宣導或是公布的新聞內容不一樣的，全部都算是假","  新聞？","   本席相信有經過選舉的都很痛恨假新聞的傳播，如果政府有決心要防治假新聞的散播","  ，本席十分贊成，NCC也在這時候說假新聞要開罰，最高可處200萬元，本來是好事一樁","  ，為什麼又會引起社會廣泛的討論，因為外界質疑的是原本應該要獨立行使職權的NCC","  ，可能繼促轉會跟中選會之後成為監視媒體的錦衣衛，這才是真正最爭議的事。","   根據媒體報導，行政院秘書長卓榮泰在今年9月19日在民進黨中常會中報告指出，自","  行政院5月16日成立即時新聞專區，至今已經查出712則假新聞、假消息，平均一個月1","  80則。但當天晚上，行政院新聞傳播處晚間立即澄清，卓秘書長的說法是「內容誤植」","  ，實際上自今年1月起至9月19日累積之各部會爭議訊息數目共728筆。請問，卓榮泰秘","  書長的說法遭到行政院打臉，NCC要如何處理這件假新聞？是對於因為誤信行政院高層","  只會說真話、「政府說的都是真的」的無辜媒體開罰？還是因為卓秘書長是行政院高層","  長官的身份，NCC就依照賴院長所說的「過去就讓它過去」，就不用開罰了？","   另外，戴資穎在臉書提出「體育環境有待加強」的建議，竟然也名列假新聞，難道她","  個人的實際體認，給政府的一些良心建議，可以說是立意良善，竟然這樣的訊息也被列","  入在假新聞之列！現在是要興文字獄嗎？雖然行政院賴院長在立法院院會中已公開向戴","  資穎道歉，但也讓人看出整個假新聞的認定標準是只要跟行政院各部會的想法、說法不","  一樣的，通通可能被列入假新聞之列，廣電媒體如果報導這則新聞，有沒有構成報導假","  新聞的要件，NCC是不是就可以對報導的廣電媒體開罰？","   本席還發現，在即時新聞專區七百多則新聞中，有許多新聞像內政部的「慎選婚媒服","  務  勿信個人廣告」、環保署的「節制塑膠吸管  不是限制珍珠奶茶」、交通部的「大","  貨車沒有強制淘汰  符合標準就好」，這些內容只是在政令宣導，甚至還有許多是看到","  政府現在或是打算要推動的政策可能出現的問題，所撰寫出來的新聞評論，這是記者根","  據他個人的觀察和新聞的經驗，所寫出來的建議，本來就不會跟行政院的意見相同，連","  這樣的評論都要被列入假新聞，難怪網路上的鄉民會說「真的是灌水灌很大」，而NCC","  一再強調的「損害公共利益或妨害公共秩序」假新聞認定標準，也會讓人產生質疑。","   NCC是廣電媒體的主管機關，本於職責，對於廣電媒體報導的新聞進行監督，無可厚","  非，但在民主國家中，新聞是社會的第四權，也是監督政府、展現民意的重要力量，新","  聞自由也是不容以行政手段介入、干涉，本席想要了解，究竟NCC對於廣電媒體的新聞","  到底處罰過幾件？處罰過多少金額？媒體被處罰的實際內容與程序為何？請NCC把最近","  五年內的相關資料，提供給本席參考，也讓大家都能了解NCC的認定和處罰的標準。","委員陳歐珀書面意見：","   20181004交通委員會：邀請國家通訊傳播委員會主任委員詹婷怡列席報告業務概況，","  並備質詢。（10月1日及4日二天一次會）","   一、請教詹主委，今年5月，台灣寬頻通訊（TBC）與民視新聞台因授權費用未達成協","  議，TBC也未獲得民視新聞台的臨時授權，導致桃、竹、苗、台中等地的TBC有線電視收","  視戶無法收看民視，約75萬TBC所屬系統訂戶從5月4日起至14日被「無預警」斷訊，收","  視戶依法卻只能獲得極少的賠償金。儘管主管機關NCC對業者開罰，但收視戶能獲得的","  補償非常有限，NCC是否會督促提出更具善意的補償方式？來確保消費者的權益！為避","  免類似情況發生，有學者提到，主管機關應該要在第一時間給予行政處分，也要讓系統","  商有不斷訊的保障期，在這個情況下，應考慮從法規改革，免除著作侵權，讓系統台業","  者能在未取得授權情況下維持訊號，不影響收視權益。詹主委是否認同上述說法？又本","  次事件發生後，NCC有何相關檢討？外界質疑主管機關難保斷訊風波不會再次重演，系","  統台、頻道商兩大勢力談判大戰中，收視戶恐只能淪為籌碼。對此質疑，NCC會有何因","  應作為？來確保無辜民眾的收視權益！","   二、有鑑於行動寬頻技術日益創新，歐洲許多國家為防止城鄉消費者的網路速度落差","  可能進一步加大，在行動通訊進入4G時代前的頻譜拍賣附帶不同程度的涵蓋義務。事後","  觀之，也確實有效提高國家整體以及鄉村的行動寬頻涵蓋率、縮小數位落差。本席從今","  天貴會提供的書面報告看來，貴會將「關照偏鄉離島需求，建構數位包容社會」列為重","  點工作項目之一，本席向來重視東部及離島偏鄉等弱勢地區的發展，樂見貴會這樣的努","  力目標，但回到我國頻譜相關普及政策上，不論是所謂的逐年增加偏鄉基站數量、或是","  頻率使用費折讓，對於最終偏鄉能獲得多少涵蓋率，以及網速為何，似乎均無明確設定","  ？由此可以看出，我國主管機關NCC對電信營運商必須做什麼有所規定，卻不知道這些","  規定所為何來？每年增加偏鄉基站數量，在5年內能達到多少的偏鄉行動寬頻涵蓋？每","  村里建設一基站的建設要求，能讓消費者使用多少的行動寬頻下行速率？NCC所提出的","  這些政策雖然立意良善，也未必沒有效果，但似乎對偏鄉民眾最終應該享有的數位人權","  ，仍缺乏清楚定義？不知主委有何看法？在治理目標不清楚的狀況下，主管機關很難判","  斷這些政策工具最終是否有發揮應有的效果。NCC有何相關解釋？未來是否有精進作為","  ？5G時代很快來臨，未來鄉村地區是否能享用5G行動通訊服務，有賴政府的推動政策，","  對政府來說，主管機關應及早設想5G在偏鄉地區的應用情境，如醫療、交通，並規畫適","  宜的涵蓋範圍及速率，方能對電信業者有合理要求，且確保政策能對偏鄉民眾產生實質","  助益。對此，詹主委有何想法或策進作為？","   三、另再請教詹主委，為了維護品牌聲望，全球品牌蘋果，也在主打適合闔家觀賞系","  列電視節目和戲劇，想靠著優質內容進一步主宰影視服務的天下。HBO和亞馬遜早已經","  在原創內容上取得成功，以前衛的節目形式贏得一致好評；Netflix在自製戲紙牌屋後","  ，保持超高質量而成為全球話題。台灣的媒體環境一直低迷，內容製作在華人社會，落","  後中國、香港。台灣的有線電視系統過去只扮演電視頻道上下架的平台，對內容的貢獻","  有限；從台灣媒體未來的發展來看，有線電視的傳統角色應該要改變，舉例來說，正在","  NCC審查的中嘉，作為台灣有線電視的龍頭，新的買家如果可以提出有助於提高自製率","  的具體策略，例如承諾投入自製補助，或是把自製率列為本土頻道上架排頻的重要因素","  ，足以促進產業升級，作為業者表率，是否應該鼓勵並且加快審查？詹主委有何想法或","  會提出甚麼政策指示？再說，好的內容要有高資金投入，台灣文創產業要走出去，小成","  本製作不是長久之計，全本土的資金如果接手中嘉，新團隊與本土頻道業者結盟，延攬","  更多本土或國際節目製作人才，將會進一步提高台灣影視文化節目水平。詹主委是否認","  同？這陣子有人擔心中嘉案的投資獲益，未必能回饋公益基金，可能不符公益目的。這","  一點其實NCC應該負責任要求新團隊，是否願意承諾公益內容及比例，更加強中嘉的公","  益色彩，而媒體本來就是文化事業，做公益也合理；尤其現在假新聞那麼多，也有學者","  提醒，應該從多做媒體教育開始，過去許多人常批評台灣媒體的商業色彩太重，如果可","  以藉由交易案，增加有線電視的公益色彩及成為媒體素養角色，不也是符合大家期待？","  對此，NCC會有甚麼因應作為？NCC就媒體發展、媒體教育的角度，讓拖了7年，賣了4次","  的中嘉案，假若能給台灣媒體注入新的活水，NCC是否會加速審查流程？而具體時程也","  請簡要說明，以利本席善盡監督職責。"],["主席：現在散會。","散會（11時53分）","","","","  -----------------------","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     461","","立法院公報  第107卷  第82期  委員會紀錄","","                                     立法院公報  第107卷  第82期  委員會紀錄","","                                     500","","                                     499","","",""]],"block_lines":[1,8,12,13,175,180,183,184,187,191,192,193,198,200,202,204,208,211,213,215,216,221,223,229,232,234,236,243,245,248,250,252,254,255,257,259,261,268,270,274,275,277,280,282,283,285,287,289,290,294,295,297,298,300,302,303,305,307,308,312,313,314,315,317,318,320,321,322,324,328,330,331,333,334,345,346,353,378,386,387,391,396,399,408,411,415,417,418,419,420,423,425,426,427,429,430,435,436,438,439,440,441,446,448,465,471,474,478,481,482,483,485,486,487,488,489,490,493,494,495,497,498,500,505,507,508,509,516,517,518,520,522,525,527,529,530,531,533,534,535,536,537,550,551,562,564,565,568,570,574,575,588,589,592,593,598,604,605,608,609,610,631,633,635,637,638,639,640,643,644,646,648,649,650,651,656,658,659,660,661,662,666,669,670,671,679,681,688,689,694,695,703,706,710,714,718,724,725,726,727,729,730,731,734,735,736,738,745,747,751,753,757,758,762,763,764,765,771,772,774,775,777,779,782,784,788,789,791,792,795,796,797,798,802,803,806,808,809,810,811,813,814,816,817,818,819,821,822,823,826,829,830,831,832,834,835,836,837,838,840,842,843,844,846,850,851,855,857,870,875,881,885,892,895,903,906,912,915,921,923,924,925,933,934,940,948,950,951,952,953,954,956,957,959,962,964,965,968,973,974,975,983,987,997,998,999,1002,1006,1008,1010,1011,1017,1019,1022,1025,1041,1042,1050,1061,1066,1069,1071,1079,1086,1087,1088,1089,1090,1092,1096,1097,1100,1101,1102,1106,1108,1109,1111,1112,1113,1115,1116,1117,1118,1122,1123,1124,1125,1127,1129,1134,1137,1138,1139,1140,1141,1143,1144,1145,1146,1151,1152,1157,1160,1163,1169,1177,1179,1184,1187,1191,1195,1201,1207,1212,1215,1216,1217,1219,1220,1221,1225,1227,1228,1229,1240,1241,1242,1243,1249,1252,1257,1259,1260,1262,1264,1265,1266,1267,1270,1275,1276,1279,1287,1290,1296,1299,1303,1307,1309,1312,1313,1319,1320,1321,1322,1323,1329,1331,1332,1333,1456],"person_count":{"主席":29,"詹主任委員婷怡":201,"鄭委員寶清":33,"李委員昆澤":8,"葉委員宜津":24,"黃處長金益":1,"蕭委員美琴":12,"林委員俊憲":15,"主席（林委員俊憲代）":1,"陳委員明文":31,"主席（陳委員明文）":1,"陳委員素月":8,"徐委員榛蔚":16,"李委員鴻鈞":6,"黃委員國書":15,"蔡委員易餘":10,"鍾委員佳濱":10},"persons":[29,201,33,8,24,1,12,15,1,31,1,8,16,6,15,10,10],"title":"立法院第9屆第6會期交通委員會第2次全體委員會議紀錄","時間":"中華民國107年10月4日（星期四）9時4分至11時53分","地點":"本院紅樓201會議室","主席":"陳委員明文"}