{"blocks":[["主席：出席委員19人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","併案審查(一)行政院函請審議「國軍退除役官兵輔導委員會組織法第四條之一及第六條","條文修正草案」及(二)委員羅致政等19人擬具「國軍退除役官兵輔導委員會組織法增訂","第四條之一條文草案」案。",""],["主席：現在進行提案說明及報告，發言時間3分鐘。","   請提案人羅委員致政進行提案說明。"],["羅委員致政：主席、各位列席官員、各位同仁。整個國家外交事務的多元化，以及臺灣","  特殊的外交處境，在推動對外工作上，臺灣駐各國的部會有十幾個，每個部會的派用方","  式有其一致性，也有差異之處，基本上本席支持退輔會在對外工作上多一項重點工作，","  也就是對美派駐外人員，但是在實際做法上，除了組織法的法源依據基礎外，未來工作","  的實際推動才是成敗的關鍵。","   本席提案的條文主要是要求未來派駐人員須有二個重要條件，一個是具涉外事務的能","  力，第二，必須是退除役官兵。這二項條件雖然行政院版的條文沒有敘明，由於你們未","  來實務會這麼做，所以會列在遴選標準，不訂在母法。這部分本席可以同意你們的作法","  ，因為看來其他部會也是同樣的條文文字，可是就實際作法，待會詢答時會進一步詢問","  退輔會，現在先洩題讓你們有所準備。","   第一，你們只是派駐人員還是設立單位？這個意義不一樣，因為在外館有所謂的文化","  組、教育組、軍協組等等，請退輔會先行瞭解會不會有一個「組」在外面？還是只有派","  駐人員？","   第二，從合署辦公的角度，這是外交部或是整個對外工作努力的方向，合署辦公主要","  有二個，一個是實體方面，在同一個地方上班，另一個是統一指揮，所以未來退輔會的","  運作是跳過駐外代表處，直接跟退輔會報告，還是內部有統一指揮的運作方式？另外涉","  及考績的部分，未來人員的考績是誰來決定？是退輔會主委直接打分數，還是比照其他","  外館，有部分是經過駐外代表或大使來打考績。","   最後，未來輪調作業相關辦法是否能公平、公正，甚至真正能在地發揮所長？總而言","  之，整個大方向，本席支持未來的修法，至於具體文字部分，也同意採用行政院的版本","  ，但是我更關切的是在實務推動上或未來運作上，到底退輔會是否已設想清楚及周延？","  如果沒有，待會詢答過程中將提供些建議，讓遴選作業要點和實際外派作法上能進一步","  加強，甚至能更完善。很明顯的，明年是不會運作的，因為你們明年預算沒有編列，至","  於後年要怎麼推動？我們還有很長的時間可以規劃，謝謝。"],["主席：謝謝羅委員致政的說明，接下來請國軍退除役官兵輔導委員會李副主任委員報告","  。"],["李副主任委員文忠：主席、各位委員。今天承邀列席報告「國軍退除役官兵輔導委員會","  組織法」條文修正草案，至感榮幸。","   本案之修正，主要係擬派遣退輔會人員駐境外辦事，專職退伍軍人事務，以促進與派","  駐國之退伍軍人情誼。","   鑒於退輔會「組織法」並未訂定有關派員駐境外辦事法源依據，故擬修訂退輔會組織","  法，以完備法律依據，敬請惠允通過法案。","   接續，請本會呂副處長針對法案內容，向各位委員報告，敬請指導及支持。","   最後再補充一句，特別向羅委員及各位委員報告，本條文通過後，明年就可以執行，","  因為明年預算以追加或勻支方式處理。謝謝。"],["主席：請退輔會服務照顧處呂副處長報告。"],["呂副處長德義：主席、各位委員。以下謹就本修正草案之修法歷程及修正法條重點，擇","  要報告。","   一、修法緣起","   時值美中關係扞格，復以退輔會近年經營與美國各主流退伍軍人協會關係成績斐然，","  若能透過渠等組織對派駐國之影響力，勢可提升我國與派駐國之實質交流機會，增進互","  動關係。","   二、修法歷程","   為積極與國際社會接軌，案經國家安全會議於108年11月20日、12月25日及109年3月","  4日召開三次跨部會（外交、國防及退輔會）會議，並獲一致共識，請退輔會積極研擬","  派員駐境外辦事之可行性。","   行政院李秘書長並於108年12月31日邀請國安會、外交部、僑委會、行政院人事行政","  總處、行政院主計總處及退輔會代表於行政院召開協調會，確立相關推動步驟，以祈落","  實國家外交之政策。考量退輔會現有人力、編制及預算限制，建議派員駐境外辦事，並","  以派駐美國為優先推動方案。","   鑒於退輔會「組織法」並未訂定有關派員駐境外辦事法源依據，故擬請行政院人事行","  政總處協助退輔會修訂組織法，增列第4條之1：「本會為應業務需求，得報請行政院核","  准，派員駐境外辦事，並依駐外機構組織通則規定辦理。」本案經跨部會研討於109年","  3月13日函陳行政院，109年4月30日第3,700次院會通過，109年5月22日本案經行政院函","  送立法院審議。","   三、派駐員額及預算","   派駐員額為簡任11~12職等1員、薦任8~9職等1員。本會擬定「駐外人員甄選作業計畫","  （草案）」，以公正、公開方式選拔具公務人員資格之退除役官兵擔任駐外人員。","   第一年所需經費總計新臺幣2,170萬4千元，主要分為「人事費用」新臺幣1,105萬4千","  元、「業務費」新臺幣765萬元及「開辦費」新臺幣300萬元（初期新設辦事處一次性費","  用）。爾後預算編列依據外交部「110各機關駐外機構一般經常性或具共同性經費編列","  標準」。","   四、大院委員相關提案","   羅委員致政等19人提案組織法增訂第4條之1條文草案","   (一)委員修正重點：有關「國軍退除役官兵輔導委員會組織法第4條之1」，建議修正","  行政院版本「派員駐境外辦事」為「派具外交專長之退除役官兵駐境外辦事」。","   (二)本會意見：綜觀各部會駐外法源條文一致，均為行政院版本「派員駐境外辦事」","  ，因此建請支持行政院版本之「國軍退除役官兵輔導委員會組織法第4條之1」。報告完","  畢，恭請指導。謝謝。"],["主席：現在開始進行詢答，今天是聯席委員會，本聯席委員包括司法及法制委員會、外","  交及國防委員會，作以下宣告：本會委員詢答時間為6分鐘，得延長2分鐘；列席委員為","  4分鐘並不得延長，10時30分截止發言登記。","   首先請吳委員玉琴發言。"],["吳委員玉琴：（9時17分）主席、各位列席官員、各位同仁。今天退輔會提的法案，本席","  沒有意見，敬表支持。但就退輔會近期的委外業務，要與退輔會及行政院人事總處共同","  討論，上週針對臺北榮民總醫院新竹分院的勞務委外廠商出現偽造照顧服務員證書，並","  有加班未給付或高薪低報等事情質詢，當時呂副主委雖做了些回覆，但受委託的勞務採","  購單位是合作社，合作社與實際從事工作的社員之間有無聘僱關係？那天呂副主委並沒","  說明清楚，好像認定上尚有些疑慮，今天特別要請教李副主委，再次確認這二者間的關","  係。由於我長期跟勞動部互動，關於勞動合作社跟從事工作的社員之間是不是具有聘僱","  關係等情事，常常接到不同的陳情案，到最後實質認定都只是僱傭關係，為什麼呢？勞","  動部統一回覆係就人格從屬性、經濟從屬性、組織從屬性、及其他事實來判斷是否具僱","  傭關係，其實勞動合作社就其從屬性，尤其像居家服務或在機構內，機構是指護理之家","  、榮家或是長照住宿型機構等，其照顧服務員的合作社型態都是僱傭關係。這部分勞動","  部除發布勞動契約認定指導原則外，也發布勞動契約從屬性判斷檢核表，詳列25項檢核","  事項，讓單位可以檢核到底是不是僱傭關係？勞動部也醒大家，即使是合作社，雖屬社","  員跟社員的關係，可是承攬業務的部分，就從屬性、指揮、派調情況是非常明確的，所","  以不能逃脫僱傭關係。","   特別提醒，是否具有聘僱關係是要從實務上來認定，這部分要特別跟副主委討論，在","  新竹分院裡的護理之家或是榮家，他們即使是合作社型態，而我特別去調閱你們的契約","  ，契約中有二類型的人，一種是團體照顧，就是機構內護理之家照顧的型態；另一種是","  個別照顧，即醫院裡的看護工，可能是家屬自己聘僱的，這部分合作社沒有所謂社員關","  係、僱傭關係，是可以理解的。可是如果是機構內的護理之家所聘僱的照顧服務員，就","  是合作社的這群人與照服員的關係，理論上要審慎評估他們是否具僱傭關係？可能要請","  勞動部做更進一步的瞭解，因為勞動部去檢查，他拒絕勞檢，這件事很莫名其妙，既然","  是政府委託的案子，已經有人檢舉，地方勞動機關去檢查，竟然拒絕檢查達4次，這是","  我上週問到的情形。所以這部分請李副主委關心一下，怎麼會自己委託的單位可以如此","  無視法令規定的勞動檢查，出現員工爆料而不去面對，其照顧服務員假照的事情也被桃","  園市政府開罰，是社會局直接開罰，因為已經有明確的事證。","   再來，在訂定契約條件中，建議未來退輔會就榮家或護理之家因為還會有勞務委外的","  關係，能以簽訂勞動契約作為條件，可以參考勞動部提供的勞動範本，要約束的話，這","  會比較清楚。請退輔會檢視勞動契約，因為你們太多委外業務是勞務採購，若以公司承","  攬還比較清楚是僱傭關係，但現在用很多變形的組織，如合作社來承攬你們的業務，以","  逃脫其僱主的角色，而有假合作社、真僱傭的情況，這應該要給勞工的保障，因為勞工","  是弱勢的那一群，可以請李副主委幫我們注意一下嗎？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。我先請業務單位回應，可以嗎？"],["吳委員玉琴：因為我的質詢時間不夠了，今天給我們的時間太短了。"],["主席：時間不夠，可以繼續講。"],["李副主任委員文忠：我簡單跟吳委員回復二點，第一，任何勞工都必須被保障，不管是","  哪一種形式，就算是以合作社承攬，勞工的基本權益都是必須被保障的，這是基本原則","  。第二，因為委外其內部勞動關係，坦白說我們沒辦法完全掌控，但是我們有責任，只","  要有問題，我們一定會要求，所以……"],["吳委員玉琴：就是因為你們是委託單位，所以才希望你們做好監督的角色。"],["李副主任委員文忠：我們3天內向委員答復，其實，我以前就處理過，雖然就業處跟教養","  處的業務不是我督導的，但是我會在一週內要求所有委外契約全部檢視一遍。"],["吳委員玉琴：可以讓我們瞭解情況嗎？"],["李副主任委員文忠：一週後我們會把書面報告提供給委員。"],["吳委員玉琴：好。"],["李副主任委員文忠：第一個是檢視結果。第二個是我們如何改善？就我的瞭解，我們以","  前檢視過，但是角度不一樣，所以大致上都會符合，但我們會再重新檢視一遍，一個星","  期內會……"],["吳委員玉琴：勞動部最近是在108年公布新的規範或新的指引，我們再來……"],["李副主任委員文忠：總之，我們一週內會把書面報告提供給委員及委員會。"],["吳委員玉琴：再來請教行政院人事總處，為什麼照顧服務員不能自聘？退輔會或衛福部","  長期都是這種情形，住宿型機構的照服員就是不讓他們自聘，到現在都用勞務採購，這","  是一個很吊詭的情況，委外之後，指導是由委外廠商的職務督導來做，機構本身的護理","  人員是不能指揮的，也就是勞務採購或勞務承攬是不能由護理人員指揮，請問懷副人事","  長是這樣，沒錯吧？又因為勞務派遣實施計畫要落日，所以你們做了勞務承攬及臨時人","  員相關規定的調整，特別提到在履行勞務承攬時，就履約成果或品質，要求承攬人符合","  契約規範，不得指揮、監督、管理派駐的勞工，這個困境出現在退輔會或在衛福部，因","  為以勞務採購或勞務承攬的方式委託給外面的團體，其實照顧服務員的工作是需要受指","  揮監督的，今天很難要求懷副人事長承諾怎麼改善，因為我知道這是長期以來的問題。","  而且我最近才得知，110年長照服務計畫推展暨長照服務發展基金的業務委外採購，今","  年已是第三年，明年需要29個委外駐部人員，其中碩士大概10多個，一般的學士大概1","  0多個，總共29個人，在承攬需求書內可看出做的都是公部門的執行業務，採用勞務承","  攬方式，我看到有點嚇一跳，因為這個業務本來是政府推動長照2.0，還有管理長照發","  展基金三、四百億元的單位其本身已經有員額，可是還是需要人力，所以才要委外勞務","  採購需要29個人，聽說流動性是50%，也就是說，這樣的人進來、出去，流動性是高的","  ，來承標的都是人力顧問公司，所以我要拜託人事總處，是不是你們沒有給足員額編制","  ？在業務量增加的情形下，只能用勞務採購，可是這樣的勞務採購是違反你們訂定的原","  則，規定是不能指揮監督，但現實中這群人進駐在部裡，都是由部裡在指揮監督，所以","  事實上他們是有這樣的人力需求，請懷副人事長說明。"],["主席：請行政院人事總處懷副人事長說明。"],["懷副人事長：主席、各位委員。因為這整個是一個計畫型的工作，過去我們在……"],["吳委員玉琴：就是因為人力不足才會用計畫型的方式。"],["懷副人事長：計畫型會跟經費連結，在此情形下，大部分會採階段性委外的方式處理，","  這部分我們會再向衛福部瞭解其實際情形，衛福部最近有業務需要，我們也有增員給他","  們，倒不是完全都不行。但這部分如果不涉及執行國家公權力，我們還是傾向他們以這","  種方式處理，請容許我們會後去瞭解，再跟委員說明。"],["吳委員玉琴：好，真的是要替他們請命，因為聽說同仁都是加班在工作，因長照2.0推展","  如火如荼，業務量非常龐大，所以再不給人而用這種方式，某種程度對這些工作人員是","  另外形式的剝削，而且也不穩定，流動率達50%，所以要拜託人事總處給足人力，謝謝","  。"],["懷副人事長：好，謝謝委員。"],["李副主任委員文忠：報告主席，能否給我30秒補充說明？"],["主席：請退輔會李副主任委員補充說明。"],["李副主任委員文忠：有二點補充說明，第一，在所有醫院的現場，護理人員都必須直接","  指揮。第二，不管承攬或派遣，勞工權益必須百分百被保障，我們榮總全部都是這樣做","  。"],["吳委員玉琴：好，謝謝。"],["主席：謝謝吳委員，下一位請陳委員柏惟發言。"],["陳委員柏惟：（9時29分）主席、各位列席官員、各位同仁。今天在聯席委員會主要是面","  對5月8日退輔會提報國軍退除役官兵輔導委員會組織法修正案，主要是退輔會為進行台","  美交流計畫而派駐人員於駐外單位，簡單介紹一下為什麼一開始會有這樣的想法？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。報告召委，我也用閩南話回答。"],["陳委員柏惟：臺語啦！"],["主席：說臺語。"],["李副主任委員文忠：跟陳委員報告，有幾個原因，第一、在美國有四大退伍軍人組織，","  其影響力強大，大概每一個總統或總統候選人都會去，我去年參加的前一個會是美國當","  時的總統參加，我參加的會總統沒有來，是副總統和國務卿來，表示它的影響力強大；","  第二、跟我們非常友善，我們幾乎是他們唯一的兄弟姊妹會，其中有個退伍軍人組織，","  每天跟McCain的媽媽一樣，在他們的會址升中華民國國旗；第三、它每年都會根據臺灣","  的需求，當然有一部分是我們建議的，不管是軍售或穩定兩岸等等，都會主動通過決議","  案送給白宮、國務院和國會，所以我們認為應該跟它建立更密切的關係，這將有助於臺","  灣的外交。"],["陳委員柏惟：我同意你的說法，而且你也認為這件事很重要，但是我注意到，上半年你","  宣布這件事時是說下半年一定要開始交流，但是美國當時在進行總統大選，我們的組織","  法也尚未通過，目前相關準備的進度是如何？"],["李副主任委員文忠：現在就是這個法條要通過，其他的都會進行，現在因為法還沒通過","  ，預算還沒辦法編，我們明年可以……"],["陳委員柏惟：沒錯，如果立法通過，你打算多快的時間來執行？"],["李副主任委員文忠：明年。"],["陳委員柏惟：明年嗎？"],["李副主任委員文忠：是。"],["陳委員柏惟：再來，我注意到你們派員駐美的基本資格，有將一些考試的條件和分數寫","  出來，其中包括要求托福多少分、多益多少分；然後，首先要有公務人員資格，第二、","  要有退除役官兵的身分，第三、大學畢業，第四、筆試成績，光有考試能力和經驗還不","  夠，還要有面試的成績，看起來非常困難，你們有評估過退輔會有多少人可以擔任這樣","  的職務嗎？"],["李副主任委員文忠：跟委員報告，我們本來有一個外事處，在組改後降編，我們現在還","  有一個科，所以人力上沒有困難，我們有很多同仁是從國防部來的，國防部某一些比例","  的同仁都有駐外經驗，比如武官或去其他國家讀書、受訓的經驗，所以人力來源沒有問","  題。"],["陳委員柏惟：我這邊看到條件是國防大學畢業、國外知名飛官受訓、駐外武官、部隊中","  聯隊長及退輔會服務經驗，我看了一下只有主委有機會而已，因為這條件實在很嚴格，","  雖然你的意思是人才很多，但是現在你們是考上就送出國，還是有職前訓練？因為這是","  一個新的機構單位，不能光考試通過就丟去美國做對口，你們有準備職前訓練嗎？"],["李副主任委員文忠：當然我們有一些準備，但最重要的不是職前訓練，首先在我們要求","  的資格中，他要有駐外的經驗或是在本會做外事的經驗，所以簡單說，要派過去的人都","  有相當的經歷。"],["陳委員柏惟：你知道多少人有意願嗎？或實際上已經有準備要申請的人？"],["李副主任委員文忠：計畫若通過後，本會會派兩名人員出去，已經有很適當的人。"],["陳委員柏惟：因為這是組織法，可以說明一下他們派出去後的工作方針具體上要做哪些","  事？剛才你說的是原因，因為你們和他們的關係很好，要加強交流及美臺的法案或軍購","  的工作，請問有具體的方針，比如一、二、三等等的規定的工作事項嗎？"],["李副主任委員文忠：大概是這樣，第一、我們的目標是協助外交部和國防部，第二、因","  為是派駐到DC，所以具體上，我們是和美國的退伍軍人事務部，它是美國的第二大部會","  ，還有剛才報告過的美國四大退伍軍人組織，主要是針對這些組織，另外退輔會在美國","  也有一些榮民，很多地方我們也叫做榮光會，也有跟他們聯絡，最重要的就是剛才講到","  的退伍軍人事務部以及四大退伍軍人組織做密切聯繫，幫助國防部和外交部。"],["陳委員柏惟：剛才你談到榮光會，其實我在3月16日有質詢過，主要是要參加一些紀念性","  的活動，但對我來說，參加活動並不是促進交流最重要的原因，因為我在目前的組織法","  中沒有看到工作計畫，希望你們可以先準備這些資料，當然我支持成立這個組織，但問","  題是這是你們第一次派駐人員，所以意義重大。當然我們也知道，在臺灣有中國黨、臺","  灣黨，所以不要讓別人誤會我們和中國一樣，這也是一個很必要的行為，當然也會因為","  國名的關係，這也是我常講的。","   另外，駐外單位有外交部、國防部，你說要跨部會合作，因為這部分的主導單位是退","  輔會，你要如何和這兩個單位合作？因為這畢竟是多個部會合作交流的事務。美國的退","  伍軍人有一句話：「Freedom                      is                      not","  free」，意思就是自由不是沒有成本的，所以除了和他們交流的過程中，我們必須要了","  解美國軍事的歷史、戰爭的歷史和美國獨立的過程，我們派駐去那邊的人不是只有講我","  們想講的話，最主要是互相學習、互相交流，希望可以加強退伍老兵之間的相處，所以","  除了官方、軍方的交流外，我的建議是在工作計畫中，也要加入民間交流，實際上對於","  退伍的老兵、老眷，不是只有部會或公文上行禮如儀，除了大家見個面、吃個飯或辦個","  研討會外，也要去了解實際上美國老兵的照顧計畫和實際的感受，學習這些經驗帶回來","  臺灣，我認為這是更加重要、更需深入的。所以我希望可以先建立工作計畫，事先準備","  ，再來就是職前訓練的部分，希望透過這些工作，可以實際上了解我們所需要派駐出去","  的人員，事實上，外交部的外派人員同樣也會做很多功課。其實過去也有這些外派的機","  會，尤其是軍方的身分，但如果他的國籍保護意識沒有那麼高的話，中華民國國旗掛一","  掛最後變五星旗，韓國也有發生過類似事件，其他地方也發生過，這是特別要注意的，","  所以副主委，這是一定要做的任務，請替我們照顧好。"],["李副主任委員文忠：我可以向委員補充說明，第一、這項組織法是和國防部、外交部協","  調好的，第二、退輔會和美國退伍軍人事務部及我剛才提到美國四大退伍軍人組織的其","  中三大組織有非常密切的關係，所以我們很熟，每一年我們主委和三名副主委都要去美","  國，而且這三大退伍軍人組織的總會長都會來臺灣並安排晉見總統，所以我們有很密切","  的關係。最後，如果派駐兩名人員的效果顯著，我們會建議以後能否增加，本來我們打","  算，也和美國退伍軍人事務部及退伍軍人組織商量，他們也公開答應，包括向總統說明","  ，以後每一年我們派人去美國見習，除了學習之外，更重要的是建立更密切的長期交集","  ，他們也會派人來，就是由美國的退伍軍人組織派人來退輔會見習三個月到一年，因為","  美國是全世界對軍人照顧最好的國家之一，我們很值得向他們學習，另外就是要和他們","  建立更深入、密切的交集。"],["主席（吳委員玉琴代）：請江委員啟臣發言。"],["江委員啟臣：（9時39分）主席、各位列席官員、各位同仁。剛才我大概聽了一下副主委","  說明要派的代表，我先請教一下，AIT裡面有沒有美國派的退伍軍人代表？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。據我了解應該沒有。"],["江委員啟臣：你們要做這樣組織變革的事情，實務上是要派人去，主要也是派去美國，","  對不對？我看你們編的預算是去美國。"],["李副主任委員文忠：先派美國，但法本身是駐外。"],["江委員啟臣：我知道，法本身是開放的，但是主要短期內是美國，請問你們跟AIT談過這","  件事嗎？"],["李副主任委員文忠：我們沒有直接跟AIT談過。"],["江委員啟臣：那你們跟哪個單位談？跟美方有談過嗎？"],["李副主任委員文忠：我們跟美方談是跟美國的退伍軍人事務部和三大退伍軍人組織。"],["江委員啟臣：畢竟你派去的是一個官職，不是一個協會代表。"],["李副主任委員文忠：我的意思是AIT已經同意了，透過外交部。"],["江委員啟臣：等於AIT透過外交部已經表達他們願意接受我們派人去就是了？"],["李副主任委員文忠：是。"],["江委員啟臣：他願意接受什麼樣層級的人？"],["李副主任委員文忠：細節並沒有談，我們的組織法上面已經明示了……"],["江委員啟臣：但是你當初要派的時候一定會告知他們派去的人要做什麼，我的mandate是","  什麼及主要的工作內容是什麼，對不對？否則你跟人家講說我要派一個spy去，他怎麼","  同意？不可能嘛！你當然是跟他講要派一個退輔會的代表─駐外人員去，一定有工作內","  容、工作事項，你怎麼跟他們講的？工作內容及工作事項是什麼？"],["李副主任委員文忠：跟委員報告，我們都是透過外交部，我們沒有直接跟AIT講。"],["江委員啟臣：你當然透過外交部，可是你們是要派人的單位，你總不能要派人，但不曉","  得派他去要幹嘛。"],["李副主任委員文忠：我們講的任務是兩個。"],["江委員啟臣：哪兩個？"],["李副主任委員文忠：一個是跟美國各地的榮光會、一個是跟美國的退伍軍人組織。"],["江委員啟臣：所以一個是屬於對內、一個是對外，榮光會就是我們在美國的退伍軍人，","  那個有多少？我們退伍軍人在美國榮光會的會員有多少？"],["李副主任委員文忠：我們在全世界的榮光會有43個，在美國有20個。"],["江委員啟臣：人數是多少？"],["李副主任委員文忠：約四千人。"],["江委員啟臣：所以我們退伍軍人在美國正式跟你們榮光會登記的有四千多人，實際上可","  能更多就對了？"],["李副主任委員文忠：應該是。"],["江委員啟臣：有沒有沒有加入的？還是說一定都要加入榮光會？"],["李副主任委員文忠：因為那是自願的，所以沒有加入的一定有。"],["江委員啟臣：對，一定很多人沒有加入，基本上去加強這一塊的交流，我個人並不反對","  ，但是我覺得你的工作事項內容應該要很具體，到時候你要把KPI拿出來，因為你剛剛","  講是要協助外交部和國防部的駐外業務，那你們本體的業務是什麼？就好像僑委會派人","  去國外，當然他要服務的對象很清楚，為什麼？如果這部分你們不把它分工清楚，一旦","  派外之後，問題就會來，我們常常在檢討很多業務推動時，這個單位推給那個單位，那","  個單位推給這個單位，我們到國外考察時就發覺這個狀況，外交部的業務、僑委會的業","  務、教育部的業務、國防部的業務，有些模糊地帶，大家搞不清楚、推來推去，當然現","  在你們願意派去，我相信外交部或國防部的人一定很樂見，為什麼？總算有人可以來幫","  我handle那些過去可能他們認為不該是他們做的事情，對不對？所以我覺得這一塊你們","  沒有講清楚，我看你今天送來薄薄的報告並沒有把你們的工作細項講清楚。"],["李副主任委員文忠：我跟委員解釋，基本上我們的工作是針對美國的退伍軍人組織、美","  國退伍軍人事務部和榮光會，這是第一點，因為這方面坦白說，國防部和外交部跟他們","  的連結都不深，所以我們可以大大的幫助外交部和國防部，我舉例去年我去英國上議院","  見了他們的副議長，去下議院見了國防委員會的召委，也請以前外交部林永樂大使一起","  去，他很高興，為什麼？因為他見不到，這就是倚賴我們長期跟他們的關係……"],["江委員啟臣：不過那是最後你要去才見得到，如果是你們派的駐外代表也見不到，意即","  退輔會派去的11、12職等的人也見不到議長、副議長，也是要你出馬或主委出馬，或者","  是國會議員出馬，通常是這樣子，但我的意思是要著重在你的日常工作，因為你派去的","  人並不是一次、兩次性去考察，你派去的人是做日常業務的人，所以如果你不列出這些","  日常業務，我怎麼審你的預算？你的預算只告訴我你們要兩千多萬元，明年開辦費300","  萬元，第一年需要2,170萬元，人事費1,150萬元，業務費765萬元，如果你不告訴我業","  務，我怎樣評估這700多萬元怎麼花？因為我實在沒有辦法評估，我也可以講你幾乎只","  需要paper就好，只要事務機、傳真機、列表機等等，沒有必要有其他的費用，700多萬","  元會不會太多？所以我要求的是一個工作細項，你就算沒有辦法列到每天的，起碼列給","  我一年要做什麼事，這是明年的預算，2,000多萬元的預算扣掉人事費也有將近1,000萬","  元是屬於業務費或雜費，這些費用如果沒有逐項列出細項就沒辦法審，所以這部分我要","  求你們要補充，你們要告訴我們大概要做那些大項的工作，這絕對很容易擬，你剛剛講","  了一些，但是要具體化，你列出來一年要做哪些事情，第一、這樣比較容易審預算，第","  二、明年如果真的通過讓你們派駐，我們就能夠檢視你到底做了什麼，好不好？"],["李副主任委員文忠：是，江委員，我們會後一個禮拜內把資料補給你們。"],["主席（蔡委員易餘）：請吳委員怡玎發言。"],["吳委員怡玎：（9時46分）主席、各位列席官員、各位同仁。我想要跟副主委確定一件事","  情，我們今天審案，你剛剛說最快是明年的時間派員嗎？還是後年？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是，明年。"],["吳委員怡玎：所以是明年的夏天嗎？"],["李副主任委員文忠：不，我們就用追加併決算的方式來處理。"],["吳委員怡玎：應該是說你是打算動用第二預備金，對不對？如果這個組織法通過的話。","",""],["主席：請退輔會會計處楊處長說明。"],["楊處長順成：主席、各位委員。報告委員，如果通過，因為我們沒有編列預算，所以首","  先我們會在原有的預算內調整支應，如果不足的話，我們再去動支第二預備金來支應。","",""],["吳委員怡玎：所以退輔會裡面可能也有多餘的預算來做這件事？"],["楊處長順成：我們就看看幾個經費的情形。"],["吳委員怡玎：你們應該有一個schedule了，最快是幾月可以派出去？"],["李副主任委員文忠：跟委員報告，剛才講的意思就是政府機關一定會有一些經費勻支，","  當然要在項的範圍內，這是第一點；第二點，我們希望越快越好，只要組織法通過了，","  我們立刻作業，所以一定是明年初就會派駐。"],["吳委員怡玎：我看了你們的甄選作業計畫草案，這個東西今天沒有送到委員會來，可是","  我們辦公室有拿到，我們看到在候選人的資格裡面，規定要具有退除役官兵的身分，這","  個沒有問題，可是你是寫「或與本會及所屬機關相關退輔事務服務5年以上」，請問「","  或」的意思是不是說這兩位被派遣的人也有可能不具備退役軍官的身分？"],["李副主任委員文忠：是這個意思，不過跟委員報告，第一、其實本會跟外界的印象不太","  一樣，我們的純文官比軍種還多；第二、我們的外事單位有一個很小的科，以前是處，","  裡面有軍種文官，也有純文官，如果他在我們退輔會裡面從事外事工作五年、十年為什","  麼不能派去？"],["吳委員怡玎：應該是說，因為我們一開始認為你的很多工作是跟外事，也就是跟外交相","  關的，你剛剛也說對國防部是有幫助的，所以大家一開始就會覺得你至少都要有退除役","  官兵的身分，我是覺得這個可以再討論，因為我不是很確定這個「或」是不是合適。"],["李副主任委員文忠：我跟委員解釋，你看我們的徵選辦法，其中外事經歷占30%，主要是","  你曾經駐外，就是當武官或者到美國去受訓，如果這一部分是0分大概就沒希望了、不","  可能選上，所以我們的設計其實是比較希望派去的那一名簡任官是有駐外經驗，當過武","  官，他的階級，簡任官比照少將……"],["吳委員怡玎：我確定一下，所以他的必要條件是曾經駐外？"],["李副主任委員文忠：不是必要條件，是他的配分，就是在100分內，這部分占30分，如果","  這部分是0分，你一定選不上的，且這一位是簡任官，換言之，我們駐美的是中將和少","  將，我們的軍事採購團團長是中將，這一位簡任官是比照少將，可是因為他是軍轉文，","  所以通常是他的學長，也就是說，這一位的資歷差不多是少將的資歷，這樣他才能跟國","  防部駐美的軍事採購團平起平坐。"],["吳委員怡玎：所以至少是少將以上？"],["李副主任委員文忠：是，而且他不只要有外事經驗，而且要有武官的經驗，這樣他才能","  夠跟美國相關的退伍軍人組織、退伍軍人事務部可以有比較好的互動。"],["吳委員怡玎：副主委，聽你這樣講，我們人選的pool其實已經是菁英中的菁英了，我要","  提醒的是，在英文筆試成績裡面，像多益、托福，這個大家都知道，可是後面又多了「","  或其他英語能力檢定相當程度」，我覺得這個部分你們可以更明確一點，其實列出5個","  也好，10個也好，就是列一些大家知道的或是比較可靠的、信用比較高的機構，直接把","  它列進去，不要之後因此而落人口實，其實你們其他的標準都已經是很嚴格了。"],["李副主任委員文忠：雖然現在這個是駐美，但我們這部分是寫「駐外」，如果是駐英國","  跟美國，當然是英語，如果是駐法國、日本呢？他的語言就會有不同的要求。"],["吳委員怡玎：沒關係，因為你這個是駐美人員的甄選作業計畫，所以就是針對英文而已","  。"],["李副主任委員文忠：這個是「駐外」，即我們這個條文是「駐外」。"],["吳委員怡玎：駐美人員。"],["李副主任委員文忠：如果是駐美就一定是講英語。"],["吳委員怡玎：我的意思是，「或其他英語能力檢定相當程度」的部分你們可以再斟酌一","  下，就是把它改成更確切的哪些檢驗，就直接放進去，不要因為這個部分，最後來了一","  個小小的機構而落人口實。","   最後，甄選小組成員裡面的6個人，其中3位是副主委，李副主委也是其中之一，另外","  3位分別是主秘、服務照顧處處長、人事處處長，本席建議3位是副主委，再加上3位外","  面的專家學者，因為如果是3位副主委再加上主秘、服務照顧處處長和人事處處長，其","  實你們3位副主委決定之後，他們3人也不會有什麼意見，所以我覺得應該讓這個甄選小","  組更客觀、公正一點，你們是不是也可以考慮加上3個外部成員、專家成員？"],["李副主任委員文忠：我想委員是好意，關於我們內部的人員，到底能不能有外面的委員","  來參加？可以？委員，這個我們一個禮拜內給您答復。我的建議是這樣，你可以參考看","  看，就是3加2，為什麼？我們要派人一定是本會占多數，不能一半一半，我們會回去研","  究……"],["吳委員怡玎：當然可以，我覺得3加2也可以，至少你多了2個人真的願意發聲。"],["李副主任委員文忠：我們一個禮拜內給委員答復。"],["吳委員怡玎：好，謝謝。接下來本席要請教外交部人事處處長，最近COVID-","  19有影響到我們的駐外人員，請問目前外館的駐外人員或是那邊約聘人員總共有幾位確","  診？有重症嗎？還是都是輕症？"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。經統計，外館確診的部分：外交部部派的總共有8位，如","  果連同其他機關派的，總共加起來有18位，都是輕症的，沒有重症的。"],["吳委員怡玎：他們都是有醫療保險嗎？就是我們不用擔心他們在那邊……"],["林處長文淵：外派人員本身就是有海外醫療保險，他們在檢核的時候，那個費用是保險","  可以負擔90%，另外10%自付的部分，我們機關要幫他負擔，等於說全部都是……"],["吳委員怡玎：所以當事人自己不會有負擔？"],["林處長文淵：對。"],["吳委員怡玎：在這個疫情期間，我們的人事有輪調的情況嗎？還是說完全凍結？"],["林處長文淵：關於輪調，以外交部來講，一年有兩次大的輪調，就是按照規定辦理，但","  是如果他因為航班的關係，或是當地疫情管控措施的關係，他的時間可以往後delay。","",""],["吳委員怡玎：等於說目前的情況是可以delay就儘量delay？"],["林處長文淵：不是，要看實際的需要，原則上是該回來的還是要回來，該出去的還是要","  出去，也就是說，輪調措施並沒有中斷。"],["吳委員怡玎：請假呢？我有聽到現在許多外館是儘量不讓人休假回臺灣。"],["林處長文淵：我們並沒有這樣的限制，但是他們要回來臺灣也要考慮到一個問題，就是","  他回來臺灣，臺灣也有防疫的措施，要隔離，回去又要再隔離一次，所以他就要去斟酌","  ，因為一來一往大概都隔離快一個月了，他是不是要這樣回來，他會再去做一個思考。","",""],["吳委員怡玎：所以這還是當事人決定？"],["林處長文淵：當事人會去思考。"],["吳委員怡玎：部這邊並沒有……"],["林處長文淵：外交部並沒有就這個部分做管控。"],["吳委員怡玎：好，謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時56分）主席、各位列席官員、各位同仁。副主委，有委員提議要把退","  輔會併入國防部，你知道這個消息吧！已經有提案了。"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。現在有提案嗎？"],["溫委員玉霞：只是連署而已。"],["李副主任委員文忠：這個我還沒聽說。"],["溫委員玉霞：過去也有這種聲音，如果要裁併的話，今天我們的討論等於是白講了。所","  以副主委可以去看一下、協調一下，因為那也是貴黨委員提案，你就要去看看，好好協","  調一下，如果這個提案提出來的話，那今天在這邊就不用再講了。"],["李副主任委員文忠：第一，目前這個案子我不清楚……"],["溫委員玉霞：連署而已。"],["李副主任委員文忠：四年前蔡總統就公開宣示過，就是沒有這個問題。"],["溫委員玉霞：好，因為我想說這個要好好協調一下，因為是貴黨委員的提案，如果他們","  提案了，那今天等於是白講了。退輔會裡面有很多單位，有榮家、醫院、榮民服務處等","  等，如果真的是這樣的話，這個戲就不用唱了。","   現在進入主題，退輔會要在美國設立一個辦公室，請問這個辦公室是設在哪裡？還是","  要設在外交部裡面？"],["李副主任委員文忠：跟委員報告，現在已經跟國防部協調好了，我們才派2人，在美國聘","  1名雇員，共3人，就在國防部軍協組裡面。"],["溫委員玉霞：所以沒有跟外交部的單位在一起？"],["李副主任委員文忠：駐外的全部由外交部統一指揮，但我們是跟國防部放在一起，坦白","  說，我們在協助的項目上跟國防部比較密切。"],["溫委員玉霞：因為我有看到預算編列的部分，之前你們報告的預算編列，上次有提到是","  1,500萬元，現在則是2,100萬元，有比較多，所以本席要問的是，這個單位是併在哪裡","  ？這是第一點；第二點，我再請問一下，2個人的薪水是1,100萬元？對不對？不包括雇","  員，雇員是另外的、在事務費裡面。"],["李副主任委員文忠：雇員的經費……"],["溫委員玉霞：雇員是另外……"],["李副主任委員文忠：雇員的經費是在這裡面。溫委員，這兩千多萬元是含雇員的薪水，","  但是他不放在……"],["溫委員玉霞：對，兩千多萬元是含雇員的薪水，但是雇員的薪水是在……"],["李副主任委員文忠：在事務費裡面。"],["溫委員玉霞：1,100萬元是簡任和薦任的部分，另外一個人是在事務費，是另外的。"],["李副主任委員文忠：是的。"],["溫委員玉霞：第三點，這個有沒有年齡限制？你的說明提及，具有國軍退除役官兵輔導","  條例第二條所稱退除役官兵身分，或本會所屬機構相關退輔會事務五年以上。在退輔會","  做五年以上，請問這部分是如何輪調？是怎麼個派法？主委好像說已經有人選了，簡任","  官已經有人選了，第一個，人選是如何產生的？目前還沒考試吧，考試完了嗎？徵選完","  了嗎？還沒有吧！所以題目都還沒有出來，可是我們的主委已經說有人選了，對不對？","",""],["李副主任委員文忠：跟委員報告，第一，年齡的部分不另外規定，為什麼？公務人員有","  公務人員年齡的規定；第二，我們要準備這個，其實一定還沒甄試，為什麼？因為子法","  還沒有通過，我們連預算都不能編；其次，我們要先準備好，只要大院通過之後，我們","  就立刻處理，我們當然就要有準備的人選，應該是這樣說啦，因為你要派到美國去，我","  們就是2人，加上當地1名雇員，共3個人，他們要扮演那麼重要的角色，我們一定要選","  擇最優秀的同仁，所以主委應該已經有屬意的人選。"],["溫委員玉霞：那還是要經過檢測嘛。"],["李副主任委員文忠：當然。"],["溫委員玉霞：要經過考試來鑑定。"],["李副主任委員文忠：那當然。"],["溫委員玉霞：你沒有回答我另外一個問題，他的輪調方式為何？是不是跟外交人員一樣","  的輪調？還是沒有……"],["李副主任委員文忠：我們的建議是這樣，坦白說，這個部分沒有細部討論過，但是我們","  跟外交部一樣，我們就是派這2個人過去，所以我覺得我們的調動跟內部人員一樣，做","  得好，希望他繼續做，做不好、出問題，其實這也沒那麼簡單，但是我覺得如果他做得","  好就讓他繼續做，原則應該是這樣子，如果說屆齡、做不好或是出了什麼問題，那就只","  好調動，應該是這樣才對。"],["溫委員玉霞：會不會淪為去那裡等退休？會不會淪為這樣？如果沒有輪調、沒有考核機","  制的話，那他去那裡就很快活，在美國吃得好、住得也好。"],["李副主任委員文忠：跟委員報告，一定有考核機制，剛剛江啟臣委員講的很有道理，考","  核一定要比照外事人員，當然是由當地的包括駐美的代表處來考核，退輔會對他來說天","  高皇帝遠，對他只能考核一部分，所以應該是當地外交部主管考核的權利更大。我們才","  2個人，他們要扮演那麼大的角色，我們不可能讓他在那邊等退休啦。"],["溫委員玉霞：因為他的職責是跟海外的榮光會、美國退伍軍人協會聯繫，就是這兩個單","  位而已，當然美國退伍軍人協會很重要，榮光會也是相當重要，其實你也可以借重海外","  榮光會那些退休兄弟們，也可以借重他們的力量。"],["李副主任委員文忠：是的，溫委員曾在國外，我有到美國很多的榮光會，一半以上的榮","  光會我都走過，我很期待他們能夠在當地跟當地的退伍軍人組織有比較密切的關係，不","  過，國內必須要有一些資源的support。"],["溫委員玉霞：了解。請問他們何時可以出國？最快什麼時候可以出國？"],["李副主任委員文忠：我們希望明年夏天就可以派過去。"],["溫委員玉霞：就是下半年？"],["李副主任委員文忠：上半年。"],["溫委員玉霞：夏天是下半年。"],["李副主任委員文忠：春天，總之愈快愈好。"],["溫委員玉霞：這個預算編列是用預備金，對不對？"],["李副主任委員文忠：剛剛有報告過我們會勻支，用我們的預算，只要項目吻合就可以勻","  支，萬一不夠，我們才會動用第二預備金，所以只要大院通過後，我們就會立刻作業，","  希望明年初就能夠派出去，我剛剛是說希望明年春天就能派出去。"],["溫委員玉霞：好，因為這是排擠到預備金，預備金是2,000萬元，你們只有2,000萬元的","  預備金，這個部分一用掉，明年的預備金就差不多沒有了。"],["李副主任委員文忠：大概不必用到第二預備金，在我們的項下勻支就可以了。"],["溫委員玉霞：好，本席再請問另外一個問題，因為疫情的關係，很多榮光會的會員，就","  是我們的退休人員也沒有辦法回來，您過去是說如果他有簽署切結書的話，他就可以繼","  續領退休俸，對不對？這個部分是1年，現在他回不來，有可能兩年沒辦法回來，現在","  該怎麼辦？是不是也是簽個切結書就可以繼續領？因為他們也不敢回來，現在有很多海","  外僑胞反映，他們現在不敢回來，這該怎麼辦？"],["主席：請退輔會退除給付處謝處長說明。"],["謝處長琦偉：主席、各位委員。現在他可以用郵寄的方式，郵寄完以後……"],["溫委員玉霞：他在家裡簽，不用到外館去認證？"],["謝處長琦偉：不用，他寄到外館之後……"],["溫委員玉霞：還是要到外館去認證？"],["謝處長琦偉：外館把授權書給他以後……"],["溫委員玉霞：簽完切結書到外館認證再寄回來？這個可以持續多久？"],["謝處長琦偉：要快的話，也可以用傳真的方式……"],["溫委員玉霞：不是用寄的。"],["謝處長琦偉：也是1年。"],["溫委員玉霞：如果明年因為疫情還沒有辦法開放的話，他還是不敢回來啊，像我們今天","  看到的，上飛機之前沒事，下飛機以後，兩個禮拜後就發生事情，所以這讓他們很膽怯","  ，不敢搭飛機回來，如果不敢搭飛機回來，唯一的方法就是簽切結書，切結書的部分過","  去是1年，現在是2年還是多久？"],["謝處長琦偉：授權書也是1年，他可以用郵寄的方式，他不用到外館辦理。"],["溫委員玉霞：如果現在已經接近2年的話，第二次還可以再簽嗎？"],["謝處長琦偉：每年驗證一次。"],["溫委員玉霞：所以他是兩年、三年都沒關係嘛。"],["謝處長琦偉：是的，每年驗證一次。"],["溫委員玉霞：好，這樣我就可以給僑民答復，因為他說去年他沒有回去，已經是1年，第","  一次切結書簽了，第二次切結書再簽，如果明年沒辦法回去的話，會不會有第三年的問","  題？"],["李副主任委員文忠：委員，在我看來很簡單，政府是為人民服務的，因為客觀形勢使得","  該規定沒辦法執行，政府當然要替他想辦法。"],["溫委員玉霞：另外，大陸的部分是183天，我們之前是183天，這部分有沒有可能也放寬","  ？或是一定要他們回來？大陸的部分是183天，海外則是1年。"],["謝處長琦偉：這是兩回事，不一樣。"],["溫委員玉霞：我知道。我現在問另外的問題。"],["謝處長琦偉：剛剛已經講了，他的驗證書每年更新一次就可以了，跟183天沒有關係，長","  居海外的跟這個沒有關係。"],["溫委員玉霞：現在有些居住在大陸的退除役人員，他們居住在海外183天，如果他不回來","  就會取消他的資格，對不對？"],["謝處長琦偉：大陸是……"],["溫委員玉霞：如果他183天沒有回來就會取消資格啊！不是切結書，這是大陸方面的部分","  。"],["主席：請退輔會就養養護處蘇副處長說明。"],["蘇副處長再勝：主席、各位委員。跟委員報告，如果是公費就養榮民長居大陸的話，我","  們是每季有寄指紋卡去驗證，所以他不需要回來，只要驗證合格就會按季發放他的就養","  給付。"],["李副主任委員文忠：就是在中國大陸的本來就不必回來，但是必須要有指紋驗證。"],["溫委員玉霞：所以183天再183天都可以……"],["李副主任委員文忠：如果是因為疫情的關係，政府一定要替他想辦法，我們不是用規定","  去卡人家，規定是用來服務人民的，謝謝。"],["溫委員玉霞：謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時7分）主席、各位列席官員、各位同仁。副主委，我今天看這個組織","  法的修正，以你們的報告來說，就是2個人，1加1，你們的想法是這樣。"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是。"],["鄭委員運鵬：不管是院版也好，羅致政委員版也好，並沒有寫人數，對不對？你們的腦","  袋裡面就是1加1，即2個人，加上雇員就是3人。"],["李副主任委員文忠：是。"],["鄭委員運鵬：我要跟你討論的是，如果你們的需求只有這樣的話，我會認為動輒修組織","  法，這個規模太小了，就像韓信的故事，要做就做真王，不要做假王，你弄一個2個人","  的案子，來這裡處理1天，其中1人是簡任，11至12職等，另一人是薦任，8至9職等，相","  當是一個少將、一個上校的職缺，這個沒有錯嘛。"],["李副主任委員文忠：上將，另外一個是校級，不一定是上校。"],["鄭委員運鵬：大概是少將左右。我們要以服務美國為主，或者只有美國退伍軍人的相關","  交流，坦白說我認為太小了，去年8月28日的時候，蔡英文總統有特別受退伍軍團協會","  的邀請，用視訊的方式在演講，這也是史上第一次，這個應該沒有錯吧！"],["李副主任委員文忠：視訊的時候我有過去那裡。"],["鄭委員運鵬：你在美國嘛。"],["李副主任委員文忠：我就在退伍軍團那裡。"],["鄭委員運鵬：我們有查了一下，這個部分我沒什麼研究，美國退伍軍人協會的相關單位","  有3個，一個是去年蔡總統有發表演說的退伍軍團協會，第二個是海外作戰退伍軍人協","  會，第三個是美國退伍軍人協會，是不是這樣？"],["李副主任委員文忠：美國有四大，跟我們有兄弟情誼的就這3個。"],["鄭委員運鵬：沒關係，不管幾大，我們如果有派駐人員在那邊的話，我相信跟這4個單位","  都會有往來，以現在臺灣跟美國的關係的話……"],["李副主任委員文忠：當然。"],["鄭委員運鵬：但是如果以臺灣駐美的辦事處來看，你知道有幾個嗎？"],["李副主任委員文忠：這個要問外交部。"],["鄭委員運鵬：沒關係，我跟你講就好了，13個。包括駐美的總館雙橡園，總共加起來13","  個。因為包含夏威夷，所以總共13個。你去看四大協會，我們外館13個，如果你的人員","  只有兩個，我跟你講不夠用！他在那邊做到第二次退休了，都還做不了什麼事情，我可","  以跟你保證。如果你去查一下美國流行音樂的歌手，他只要有一次上告示牌排行榜前十","  名，不管是流行音樂或鄉村音樂，一首歌上前十名就好了，一輩子就紅這首歌。他把美","  國巡迴一遍就退休了，他從二十幾歲開始巡迴全美國，唱完回來的時候五十歲退休，賺","  到退休了。如果以美國的幅員跟對我們的重要性，我剛剛講要當就當真王，不要當假王","  ，兩個人真的不夠！你心裡應該要有個計畫。"],["李副主任委員文忠：鄭委員，你內行！你剛剛講了蔡總統，那個本來是應邀到美國退伍","  軍團協會。"],["鄭委員運鵬：受邀啦！應邀好像是我們硬要去。"],["李副主任委員文忠：而且已經處理好了。後來是因為蔡總統在這個受邀的一個月前才經","  過美國到中南美洲。第二、美國剛宣布許多項軍售，國務院商量是不是就不要來，所以","  才用視訊。我的意思是這個對我們非常重要，不管哪一黨執政，總統常常過境美國到中","  南美洲，真正目的是美國，不是中南美洲，如果退伍軍人組織邀請我們，而且美國國務","  院、白宮可能會不敢不同意。我要跟你講的是，兩個當然不夠，不過我們主要是在DC，","  主要是退伍軍人事務以及三大退伍軍人組織，這是第一點。第二點、組織法並沒有寫幾","  個。"],["鄭委員運鵬：我知道。"],["李副主任委員文忠：我們要有成績以後才增加，我現在如果支援10個，恐怕連執政黨委","  員都會質疑。如果有實際成績的時候，要增加就容易了。"],["鄭委員運鵬：我的意思是，第一個，我認為層級不夠高，你們的規劃已經限制好這兩位","  的層級。第二個，我認為人數不夠多，那你要怎麼做。我完全不否認退伍軍人，不管跟","  美國三大或四大退伍軍人協會交流都對臺灣非常有幫助。因為臺灣跟美國的政治情勢不","  太一樣，選舉文化也不太一樣。美國不管選總統、參眾議員或州長，有退伍軍人的身分","  幾乎是榮譽勳章，不一定會當到總統，但幾乎是帶著光榮在參選；臺灣的退伍軍人比較","  沒有參與選舉的文化，如果以立委來看，大概就是不分區，連議員都很少，所以這個是","  不太一樣的背景。我們跟退伍軍人交流某種程度等於是開了另外一個管道，跟他們政界","  上的民意代表、現任的政治領袖交流，這個完全沒有問題，也跟民主黨跟共和黨兩黨無","  關，所以我說層級太低的是，現在竟然只有兩個人，人員及層級都限死了，你們會很受","  限制！而一開始的時候，大家很期待臺灣終於派一個相當層級的退伍軍人代表來了，結","  果只有這樣，我覺得不夠。我的計畫是這樣，你參考看看。第一個，你要跟總統府爭取","  一個無任所大使，他就是退伍軍人背景的無任所大使，就住在美國。你要爭取一個大使","  不太可能，或爭取一個像退輔會一樣的單位也不太可能。但無任所大使總是可以，他有","  相當的代表性，帶頭的是這位無任所大使，其他人員的規劃是陪他的。不然3個人，我","  幾乎都可以告訴你，退將是一個代表，然後退役武官，另外一個就是陪他當秘書，雇員","  當司機，就這樣3個人而已。如果在組織法裡面限制死了，就限制了我們希望這個計畫","  的代表性。如果可以爭取一位無任所大使，他有這樣的身分，其他人都為他服務，就如","  同我剛剛講的，這位無任所大使就是美國告示牌上榜上有名的，這種層級的交流才夠高","  。因為你要面對的不是退役的美國軍人，而是他們在美國中央跟地方各州的政界有影響","  力者，我認為這樣才夠，就把它當作駐外的第二管道來做，這樣才對。這樣也才會很快","  有成績，之後回到行政院要核准新的人員之類的，大家也比較不會有意見。不然一開始","  就這樣修正下去，大家會覺得你因人設事，剛才幾位在野黨委員就講，你先射箭再畫靶","  。箭要射大一點，要用就用火箭，你不要在那邊拉弓射箭，說畫好就是那兩個。這兩個","  如果一進來，一定會新聞一大堆，說這個當初就是為他們設定的。你真的要把後面的規","  劃都做好，有什麼樣的成績之後，要在美國的外館再多派幾個人，這樣比較像。不然的","  話，上來每次就只有這兩個，卻要大動干戈，看起來就不像是一個偉大的計畫。對於美","  國這樣的退伍軍人影響力，我們一定要有大的計畫，不是只有這兩位，好不好？對於無","  任所大使分年增員的計畫，你們後續的預算要追加，這樣整套看起來才有意義，好不好","  ？"],["李副主任委員文忠：完全贊成鄭委員的說法。"],["鄭委員運鵬：你要提大本一點的，這樣不夠！"],["主席：請羅委員致政發言。"],["羅委員致政：（10時16分）主席、各位列席官員、各位同仁。剛剛有提到一些你們在未","  來執行上要面對的問題，想瞭解到底輔導會做好準備了嗎？本席的提案裡面提到，我們","  希望未來派駐美國的是具有退伍軍人身分者。根據你們所提供的所謂駐美人員甄選作業","  計畫草案，對於候選人資格除了有公務員資格之外，第二點、具有國軍退除役官兵輔導","  條例第二條所稱退除役官兵士兵身分，或於本會所屬機構相關退輔事務服務五年以上，","  「或」後面這個東西表示，他不見得要有退伍軍人資格啊！"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。本會一半以上是純文人。"],["羅委員致政：我知道！"],["李副主任委員文忠：如果是純文人必須在我們這裡幹五年以上，其實我們以前……"],["羅委員致政：所以他不見得要退伍軍人身分嘛？"],["李副主任委員文忠：是。"],["羅委員致政：這是不一樣嗎？"],["李副主任委員文忠：也可以，如果他在我們這邊有外事經驗，其實也滿適合的。"],["羅委員致政：這就是我的條文跟你的不一樣地方，我的是明定一定要有退伍軍人身分，","  我認為這個身分對未來實際從事對美退伍軍人事務的工作會有幫助，而你認為沒關係，","  有當然很好，沒有也沒關係，只要他能夠在本會服務五年以上，是這個意思嗎？是「或","  」還是「必須」？"],["李副主任委員文忠：「或」，但是你看我們的遴選資格裡面……"],["羅委員致政：我知道有加分。"],["李副主任委員文忠：外事經驗是30分，這個意思是什麼？如果你不是有駐外的經驗，或","  者是在我們會裡面有從事的經驗，你一定遴選不上，為什麼？因為你是零分。"],["羅委員致政：我現在不講條件、標準，我現在講的是最基本的條件是什麼，所以你們認","  為可以放寬？"],["李副主任委員文忠：是。"],["羅委員致政：不見得要退伍軍人身分，只要同時有另外一個身分，就是在本會服務五年","  以上就可以？"],["李副主任委員文忠：對，而且他大概一定有外事經驗，否則他不可能被遴選到。"],["羅委員致政：我知道，當然有，兩個期望都要有，所以你們願意放寬？"],["李副主任委員文忠：是。"],["羅委員致政：本席的條件是支持，就是一定要有。你們確定這是一個好的作法嗎？"],["李副主任委員文忠：我們認為第一個、簡任官大概很難不是軍轉文的。"],["羅委員致政：我們現在是講薦任文官的部分。"],["李副主任委員文忠：如果薦任文官有很豐富的外事經驗，我覺得應該也可以把事情辦好","  。"],["羅委員致政：這個經過你們內部討論了？"],["李副主任委員文忠：是。"],["羅委員致政：是可以的？"],["李副主任委員文忠：是。"],["羅委員致政：因為我認為能夠有退伍軍人身分參絕對是比較好的，但是你們自己放寬了","  第二個，就是薦任文官那一塊，即8到9職等那一塊，你們認為沒關係，就算沒有退伍軍","  人身分，卻可以放寬到在你們會內服務五年以上，我這裡就跟你們不太一樣。其次，未","  來會不會有一個組在外面？還是兩個人在那邊晃啊晃的，沒有所謂的退伍軍人事務組，","  駐美代表處有沒有這個組？我剛剛講的一個是人，另一個是組。"],["李副主任委員文忠：我知道人或者單位，我們這部分是怎麼規劃的？"],["主席：請退輔會服務照顧處王簡任視察說明。"],["王簡任視察凱珩：主席、各位委員。當初我們有討論過，一旦確認這個組織法通過之後","  ，我們到時候可能會跟外交部協調用什麼組的名義，比如退伍軍人組，我們有思考過這","  樣的問題。"],["羅委員致政：外交部說明一下，現在駐美代表處有幾個組？政治組、國會組、教育部的","  組，還是什麼都沒關係，只要有人進來就好，管你什麼組？能不能列入哪個組來規範，","  還是他們就自己在那邊遊走？"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。目前沒有針對退伍軍人這部分處理。"],["羅委員致政：現在有幾個組？13個組嗎？增加減組要不要修改任何組織條例？"],["林處長文淵：要，編組表要修正。"],["羅委員致政：編組表是外交部自己修訂的嗎？"],["林處長文淵：沒有，我們會送行政核定。"],["羅委員致政：送了沒有？"],["林處長文淵：目前沒有，要組織法通過才能送。"],["羅委員致政：這個組織法，你們事先有沒有討論過？就這麼簡單。"],["林處長文淵：事先沒有討論過。"],["羅委員致政：所以輔導會從來沒有找外交部討論過？"],["李副主任委員文忠：事先沒有討論過……"],["羅委員致政：我現在講的是組不是人，我現在講的是單位，不是講人，關於人，大家一","  定有討論，請問李副主委，有沒有討論過駐美代表處要不要設立增加一個組？"],["李副主任委員文忠：第一、在我參加的會議裡沒有，第二、一定是一個組織加人。"],["羅委員致政：所以我就認為你們沒有想到，還是你們是想邊走邊戰……"],["李副主任委員文忠：還沒有討論到。"],["羅委員致政：連我都想得到，你們做為一個組織，單位那麼大，沒有想到這部分不是很","  奇怪嗎？"],["李副主任委員文忠：我們一定是在那邊派一個組織。"],["羅委員致政：好，那外交部同意了嗎？"],["林處長文淵：如果組織法有過的話……"],["羅委員致政：這個組叫什麼組？退伍軍人事務組或是什麼？"],["林處長文淵：名稱可以請輔導會……"],["羅委員致政：這樣的東西要有整個配套。"],["李副主任委員文忠：當然。"],["羅委員致政：不要想說今天走一步算一步，連後面該有的東西都沒有想過，人事總處應","  該有想過這個議題吧？不可能不知道掛哪個組，就派兩個人去，是去政治組，還是國會","  組？修這個組織法……"],["李副主任委員文忠：跟委員報告，一定是退輔會在那邊成立一個組，這個組在外交部……","",""],["羅委員致政：當然，所以我才問你們能不能先想到，現在突然才知道要有這個單位。再","  來，有關合署辦公的部分，我剛才講過，一個是地點的合署辦公，一個是組織的合署辦","  公，現在的規劃是怎樣？"],["李副主任委員文忠：我們是跟國防部軍協組借用他們的辦公室，也不能說合署辦公，總","  之他們提供辦公場所。"],["羅委員致政：所以不用付錢？"],["李副主任委員文忠：細節還沒有談。"],["羅委員致政：請問外交部，組織上的合署辦公，軍協組是不是你們管？"],["林處長文淵：各組的話是由外館統一指揮。"],["羅委員致政：你告訴我，統一指揮的目的何在？"],["林處長文淵：就是由外館館長統籌各機關調去的人員，統一指揮……"],["羅委員致政：所以各單位報回國內的文或電報要不要經過代表或會相關其他單位？"],["林處長文淵：要看業務性質，如果有授權各組代辦的話是可以直接……"],["羅委員致政：基本上，有些是有的，對不對？"],["林處長文淵：對。"],["羅委員致政：請問輔導會，未來這個人聽不聽、需不需要配合代表的指揮？"],["李副主任委員文忠：當然需要。"],["羅委員致政：所以組織上以後怎麼運作？想過沒？"],["李副主任委員文忠：因為我們過去沒有派外的經驗，但我們的想像是這樣，第一、在第","  一線一定是由駐美代表處來指揮，甚至剛才委員提到考核的部分，當然退輔會是所屬一","  定要考核，但是駐美代表處的考核當然是最重要，為什麼？因為他們才是最清楚……"],["羅委員致政：沒有錯，所以這兩個人力不是獨立作業。"],["李副主任委員文忠：當然。"],["羅委員致政：配合整個外館統一指揮及統一的戰力運作，所以剛才鄭委員提到需不需要","  一個無任所大使來督導，我覺得最重要是配合外交部的指揮，一個大使抵過一個無任所","  大使，何況無任所大使是沒薪水的，請問外交部，有沒有薪水？"],["林處長文淵：那個是無給職。"],["羅委員致政：那我們要派哪個人？派李副主委去當無任所大使？沒有薪水還要四處跑。","",""],["李副主任委員文忠：鄭委員的意思應該是要有一個比較高階的。"],["羅委員致政：高階就是我們的駐美代表，前次我們的駐美代表也去送口罩給退伍軍人事","  務部，也是有很多報導，所以你們的指揮官就是誰？所謂「將在外，君命有所不受」，","  一定是要配合駐外館處，所以我希望輔導會在未來不只是地點的合署辦公，更重要的是","  組織的指揮，要釐清得非常清楚，當然，有一部分是要回到國內的電報，可是更重要的","  是配合駐美代表，甚至整個駐美的其他單位一起對美工作的總體戰略，不是獨立作業的","  。"],["李副主任委員文忠：當然是。"],["羅委員致政：最後我問一下，因為你剛才說最快明年就可以推動，所以錢不是問題，是","  不是？但錢從哪來？"],["李副主任委員文忠：我們從現有項下勻支，萬一不夠……"],["羅委員致政：可以這樣嗎？"],["李副主任委員文忠：當然可以，我們預算一直都是這樣。"],["羅委員致政：我先問你，我先不管其他作業費，人事費哪來？川裝費哪來？"],["主席：請退輔會會計處楊處長說明。"],["楊處長順成：主席、各位委員。報告委員，有關人事費，我們會看明年整個會……"],["羅委員致政：項目能不能移是一個問題，請問外交部，一個派外人員到國外要哪些費用","  ？人事費？"],["林處長文淵：人事費。"],["羅委員致政：川裝費，加給？"],["林處長文淵：還包括房租補助。"],["羅委員致政：還有什麼？"],["林處長文淵：如果有子女的話……"],["羅委員致政：有子女教育補助，還有什麼？"],["林處長文淵：眷補比較少。"],["羅委員致政：請問輔導會有想過這些錢嗎？還是沒問題？"],["楊處長順成：2,000多萬元就有包含這一些了。"],["李副主任委員文忠：這些都是根據駐外人員的方式編列。"],["羅委員致政：這些錢現在在哪裡？今年通過的預算，上上禮拜才通過，科目自調還是要","  再追加？"],["楊處長順成：我們現在就會看到時候整個明年經費的情形，如果有剩餘就直接……"],["羅委員致政：萬一沒剩餘呢？"],["楊處長順成：就動支第二預備金。"],["李副主任委員文忠：跟委員報告，第一、組織法沒有通過，我們當然不能編列。"],["羅委員致政：沒有錯。"],["李副主任委員文忠：第二、只要預算項目合的話可以勻支。"],["羅委員致政：但是科目之間可以這樣挪來挪去嗎？你們自己去想清楚喔！比方行政業務","  項目可否挪到人事費用？"],["李副主任委員文忠：有的不同。"],["羅委員致政：是，所以你們到底有沒有計算過？"],["楊處長順成：有，還是人事費項下去調，不是從別地方調。"],["羅委員致政：因為上次我在審預算質詢主委時，主委跟我講因為明年沒有編，所以理論","  上明年是來不及的，不信你去調會議紀錄，但你現在是跟我講沒問題，錢自己挪，這是","  很矛盾的訊息。我沒有反對你們明年派，我當然希望越快越好，只是主委上次詢答回答","  我時說明年來不及，因為沒有預算，你現在卻說有，你們自己挪，萬一不夠怎麼辦？坦","  白講，兩千萬元這筆錢不是小錢，輔導會也不是大會，而是自己運作。"],["楊處長順成：不夠的話會去動支行政院的預備金。"],["羅委員致政：行政院同意是嗎？"],["楊處長順成：如果這邊同意，那邊沒問題。"],["羅委員致政：好啦！反正這些相關細節看起來不是重點，但卻會影響你們實際運作，這","  是我關心的，所以法源的部分，我沒有太大堅持一定要用我的版本，但重點是相關的配","  套還沒有想到該處理的事情，包括組織建置、人員相關費用處理等等，希望這是一個成","  功的政策，不要一開始就出現困難，你們的美意就失去原來的目的，謝謝。"],["李副主任委員文忠：謝謝委員。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（10時27分）主席、各位列席官員、各位同仁。直接請教李副主委，我們","  要審查輔導委員會組織法第四條之一和第六條的修正草案，草案看起來並沒有太大的疑","  慮，但是今天我要請教跟忠誠度有關的問題，我們派出去的人都是退除役官兵比較多，","  未來到那邊去的話，千萬不要重蹈一些老外交官的覆轍，全部都在送往迎來臺灣去的立","  法委員或退除役將領，我們重要的任務是什麼？就是剛剛所說的，我們希望能夠跟美國","  或是美洲這種強大國家的退伍軍人協會建立比較良好的關係，這也是另外一種另類外交","  ，所以出去外面的人是在處理外交，不是處理「內交」，不要代替僑委會送往迎來，比","  如某某上將攜家帶眷來這邊，阿公阿嬤孫子都來了，大家都去機場接送，整天時間就浪","  費了，你們可不可以做到這樣的要求？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。跟委員報告，第一、我也當過立委，我對這個深","  惡痛絕，我從沒有接受過任何外館的招待，除非有公務上的需要。"],["劉委員世芳：公務除外。"],["李副主任委員文忠：當然公務除外，第二、我們就這麼兩個人。"],["劉委員世芳：就是因為就這麼兩個人，所以不能再從事幫人家拿皮包、倒咖啡的工作。","",""],["李副主任委員文忠：主要是美國三大退伍軍人組織在DC附近，另外我們在美國各地有20","  個退伍軍人組織，我們以後一定會注意，至於國內的送往迎來，除非退將有任務在身，","  否則都不要。"],["劉委員世芳：有沒有可能去的人比原來所設的軍階還要高？比如他可能就是未來的退輔","  會主委，有沒有可能？"],["李副主任委員文忠：我們派去才兩人，怎麼派主委？"],["劉委員世芳：不是，主委再下來的有沒有可能？就是比軍階還要高，你現在派的是少將","  以上，對不對？"],["李副主任委員文忠：是，我們是簡任官，現在派的是公務人員，可一旦從主委位置退下","  來就不是公務人員了。我們的簡任官比照少將，但因為必須考慮期別關係，加上駐美採","  購團團長是中將，他可能是學長，這樣才能平起平坐……"],["劉委員世芳：所以是中將以上？"],["李副主任委員文忠：簡任官是少將……"],["劉委員世芳：這些派任有你們的考量？"],["李副主任委員文忠：是。"],["劉委員世芳：那麼我要特別提一下，千萬不要重蹈覆轍！譬如為了老學長來，所以徹夜","  守在機場等候，倒水、倒茶、提皮包……"],["李副主任委員文忠：連接送都不需要！"],["劉委員世芳：這一點要講清楚說明白。","   有關忠誠度的問題方面，我在追蹤退輔會對於涉共諜案人員判決確定後，退輔會對於","  追繳退俸一事，並沒有依照我原來所說的去辦理。請副主委看一下，這是共諜案判決確","  定後應追繳的退俸名單，當中有一位是軍情局退役少校判決18年，迄今仍未繳清22萬退","  俸；另一名朱○澤涉及外患罪，應追繳248萬，該案仍在訴願當中。","   我知道這不一定是李副主委所負責的業務，而我要講的是追繳的法源，因為法源不僅","  止於陸海空軍軍士官服役條例，還有國安法！國安法第五條之二提到，軍公教及公營機","  關（構）人員……前項應追繳者，應以實行犯罪時開始計算。國安法在2019年7月5日修正","  通過，至於陸海空軍軍士官服役條例則在2016年修正通過，當時有提到，除其他法律有","  特別規定以外，應依下列規定剝奪或減少退除給予。既然國安法已有規定，且陸海空軍","  軍士官服役條例亦有其他法律另有規定一項，那麼退輔會是否應重新考量一下所要追繳","  的退俸？因為退輔會並沒有依照我所瞭解的在進行！副主委，你今天代表退輔會列席，","  請問你如何看待國安法？特別是涉及共諜案要追繳的退俸部分？你的看法為何？"],["李副主任委員文忠：我請業管向委員報告。"],["主席：請退輔會退除給付處謝處長說明。"],["謝處長琦偉：主席、各位委員。輔導會追繳的金額均依照國防部審定來進行，也就是國","  防部審定多少錢，我們追繳多少錢。"],["劉委員世芳：依國防部審定來處理？"],["謝處長琦偉：是，國防部會審定。"],["劉委員世芳：退輔會是否為國安法主管機關之一？"],["謝處長琦偉：不是。"],["劉委員世芳：那麼誰是國安法的主管機關？都是主管機關，不是嗎？只要相關的都是！","",""],["謝處長琦偉：輔導會沒有管到國安法。"],["劉委員世芳：那你們有主管陸海空軍軍士官服役條例嗎？"],["謝處長琦偉：陸海空軍軍士官服役條例是國防部管的。"],["劉委員世芳：所以是國防部告訴你們要追繳多少退俸，你們再據此處理？"],["謝處長琦偉：是。"],["劉委員世芳：那我就要追問國防部了。副主委，為何應該追繳的部分尚未追繳？"],["李副主任委員文忠：這雖不是我所業管，但我有在媒體上看到這件事。我認為軍人、退","  伍軍人對國家忠誠是基本義務，至於委員認為根據別的法令所必須採行的另外方式，我","  一個禮拜內給你答復。"],["劉委員世芳：我希望你們能會同國防部，就國安法第五條之二，以及2016年所新增通過","  的陸海空軍軍士官服役條例第二十五條再做通盤檢討，確定所該追繳的退俸額度，是否","  由國防部審定？有無依照新通過的法律來執行？其次，追繳的責任在退輔會，但迄今還","  是有人沒有繳交，甚至還有強制執行的、還在訴願的。副主委，相關的行政程序與流程","  ，麻煩你們弄清楚，不能只發出內部的行政命令，好嗎？"],["李副主任委員文忠：就我們是否有此權責這點，我會邀請內部同仁，並詢問國防部意見","  後，於一個禮拜內給委員答復。其實答案很簡單，軍人與退伍軍人對國家忠誠是基本義","  務，如果違反規定，我們會窮盡一切辦法來追討。"],["劉委員世芳：這是國防部的回文，請副主委看一下。「查軍職退員因違反國安法及相關","  規定，經司法機關判決定讞者，本部均依法核定剝奪或減少退除給與……。」所以國防部","  用的是違反國安法，但你們卻是依照陸海空軍軍士官服役條例，引用的法源不一樣，追","  繳的額度可能就不同，所以麻煩退輔會就此再與國防部相關單位協調處理一下，好嗎？","  同理，以後派到美國去，或派到其他國家處理退伍軍人相關業務，由於很容易接觸到其","  他境外敵國，若牽涉相關情事，是否也適用國安法來處理？"],["李副主任委員文忠：這個我們會回去研究。"],["劉委員世芳：臺灣有通過反滲透法……"],["李副主任委員文忠：這是應該的。"],["劉委員世芳：我們希望派去的是為臺灣爭光，不是幫中國人說話，謝謝。"],["李副主任委員文忠：謝謝委員。"],["主席：俟周委員春米發言完畢後休息5分鐘。","   請鄭委員麗文發言。"],["鄭委員麗文：（10時36分）主席、各位列席官員、各位同仁。我想請問有關退輔會派員","  駐美的緣起。究竟是因為退輔會近年來與美國退伍軍人協會的關係經營得非常有成績，","  故而主動提出？抑或國安會基於美方邀請所致？我們聽到是因為美國退伍軍人協會提出","  請求，經國安會研討之後，請退輔會辦理？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是本會主動，因為我們與美國三大退伍軍人協會","  是兄弟姐妹關係，我們與美國退伍軍人協會溝通，他們也同意，所以是本會主動。當然","  ，這樣的事我們必須與國安會、國防部及外交部協調。"],["鄭委員麗文：所以是由你們提出，請國安會召開跨部會會議協調這件事？"],["李副主任委員文忠：是。"],["鄭委員麗文：你們現在比較保守的規劃是派兩人過去，既然如此，何不讓已經在外館的","  人處理？或者依照現有編制多派人過去，而非由你們加派？你們在臺灣可以直接與美國","  退伍軍人協會溝通、交流，難道外館現有人力無法做這樣的工作嗎？畢竟才差兩個人。","",""],["李副主任委員文忠：沒有辦法！美國有四大退伍軍人組織，其中三個與我們有兄弟姐妹","  般的感情，這是從二次大戰以後就如此的。況且這些退伍軍人在美國影響力非常大，譬","  如美國總統至少四年會去一次，去年我所參加的，有三個是美國總統參加的，可見他們","  非常有影響力……"],["鄭委員麗文：不只在美國，其實在主要國家，退伍軍人協會都非常受到尊敬，也非常重","  要。"],["李副主任委員文忠：其次，他們對中華民國非常友善，其中有一個退伍軍人組織每天在","  會館升起中華民國國旗……"],["鄭委員麗文：這點我沒有質疑。我的意思是，現有外館難道不能做這些工作嗎？一定要","  你們派人去的原因是什麼？"],["李副主任委員文忠：因為我們與他們有長期交誼，而外館或國防部駐外人員與他們的關","  係很不密切。"],["鄭委員麗文：既然你們有這樣的成績，為何還需要駐外？何不延續現在的工作？差別在","  哪裡？我並不反對這件事。"],["李副主任委員文忠：現在是主委與三個副主委每年過去，他們的總會長每年來，就只能","  這樣。如果我們能派人駐在那邊，就近直接聯繫，我想會幫助更大。至於為什麼只派兩","  個？因為一開始若沒有成績，我們派五個、十個過去，恐怕委員會有意見。第二，如果","  做出成績，我們後續可以增加。我們已經跟美國三大退伍軍人組織談好，我們預備以後","  派人，退輔會會派人去那邊實習，到三個退伍軍人組織及退伍軍人事務部去實習，他們","  每年也會派人來，1到3年。"],["鄭委員麗文：如果是這樣的話，我的第一個問題是，坦白講，我並不覺得要派很多人去","  啦，我也不覺得巡迴美國是主要的工作，因為我覺得DC才是重要的關鍵。"],["李副主任委員文忠：沒有錯。"],["鄭委員麗文：而且跟他們維持非常友好的關係當然是很好、很重要的，還有就是發揮他","  們對美國政策的影響力，而不只是像剛剛劉委員講的，不只是跟我們自己人在那邊交誼","  、聯誼，也不是去那邊到處參加美國各地的活動，這樣的活動會參加不完，每天去交誼","  或幹嘛，那沒有意義啦，我覺得關鍵是實質政策的影響力。關於這個部分，我要回到一","  個剛剛也有很多委員問到的問題，那就是應該是要具備退伍軍人的身分比較恰當，因為","  如果不具退伍軍人身分的話，說實在的，也不一定要你們派去啊，你們有沒有考慮？你","  們現在的態度到底是什麼？"],["李副主任委員文忠：跟委員報告，我們現在才派兩個啦，第一個……"],["鄭委員麗文：這兩個人都要有具退伍軍人的身分。"],["李副主任委員文忠：第一個，他們的身分是退伍軍人的身分，第二個，要在本會5年以上","  ，其實就是有從事外事經驗的人，我們就是這兩個條件，我們認為第二個部分也能夠扮","  演相當的功能，所以如果沒有駐外擔任武官的經驗，或者沒有在本會有外事的經驗，坦","  白講，一定是派不成，為什麼？因為這部分就占30分，30分的部分你如果是0分，那就","  免談了，所以基本上，我們……"],["鄭委員麗文：第二個問題，為什麼只跟美國聯誼？你們講這是因為跟美國有一些長期的","  關係啦，但其他一些主要、重要的國家，他們退伍軍人協會的地位其實也很崇高，影響","  力也很高，為什麼只有跟美國聯誼？"],["李副主任委員文忠：跟委員報告，第一，我們的組織法是駐外不是駐美。第二，我們也","  準備以後要去若干國家，我們希望能夠過去，至於是哪些國家？包括日本、英國、法國","  ，主要理由是這些國家我們有影響力，有人說澳大利亞現在在印太地區也很重要啊，可","  是澳大利亞我們沒有影響力，我們去幹嘛？我們去就是以現有的……"],["鄭委員麗文：所以你們現有的關係，我現在的意思就是這個，你可能已經回答我的問題","  了，退輔會長年以來不可能只有經營對美國的關係嘛，一定還有其他的國家，所以你剛","  剛講的日本、法國、英國，就是過去你們長年以來有經營的關係嗎？"],["李副主任委員文忠：是。"],["鄭委員麗文：主要是這幾個國家？當然法國跟英國，他們退伍軍人協會的影響力的確也","  是很大，在他們國內也是具有很崇高的地位，這個部分也是我想要就教的，未來如果駐","  美順利的話，你們是有可能會擴充的，是嗎？"],["李副主任委員文忠：是，我們很希望短期內就可以擴充，我舉個例子，去年我去了英國","  ，當時我是去拜訪上議院副議長及下議院國防委員會的召委，林永樂大使跟我一起去，","  他非常高興，為什麼？過去他要安排見對方，根本見不到。這一次不是我厲害，也不是","  退輔會厲害，而是我們長期跟美國、英國的退伍軍人組織……"],["鄭委員麗文：對，因為他們的退伍軍人協會影響力是很大的，在他們社會裡頭的地位也","  是不一樣的。"],["李副主任委員文忠：當然，重要的是我們跟他有這個關係，所以我們只能派去那些我們","  去了之後馬上能夠幫助外交跟幫助國防的地方，我剛剛報告的那三個國家，除了美國以","  外，我們在那邊都有很密切或很友好的關係。"],["鄭委員麗文：所以如果有第二梯次的話，你們會優先派去這些國家？我的意思是說，優","  先考慮這幾個國家，而不是優先考慮美國的西岸、夏威夷啦，這是不對的。"],["李副主任委員文忠：不是、不是，就像委員剛剛講的，在美國最重要的就是DC，其他地","  方其實……"],["鄭委員麗文：其實不重要，真的，那些聯誼、交誼都不重要啦，他們這麼多人，我們才","  幾個退伍軍人，如果全世界去聯誼，每個都派去也不夠啊。我覺得比較重要的是透過退","  伍軍人協會在他們那個國家的影響力，跟他們的崇高地位，來提升我們跟對方的外交關","  係，再加上因為它是退伍軍人協會，又沒有這麼高度的政治敏感性嘛，所以就這個部分","  ，我覺得還是要優先考量退伍軍人，現在你們內部的政策已經講好了嗎？我剛剛聽的意","  思好像是一個退伍軍人、一個文官。"],["李副主任委員文忠：也沒有那麼明顯，就是我們覺得如果他是退伍軍人那是最好，但如","  果不是退伍軍人，但是在本會有外事經驗服役5年以上，我們覺得也……"],["鄭委員麗文：才會優先考慮，是不是？"],["李副主任委員文忠：是，這才是資格。"],["鄭委員麗文：因為很多退伍軍人也有外事的經驗啊。"],["李副主任委員文忠：首先，一定是本會的同仁，第二，一定要具公務人員身分，所以我","  們的條件有兩個，一個是具有退伍軍人的身分，第二個是……"],["鄭委員麗文：最後，我只有一個結論啦，看到我們剛剛說的美國、日本、法國、英國，","  他們的退伍軍人在他們的社會裡頭受到崇高的尊敬，但是在臺灣其實完全不是這麼一回","  事，這部分也希望退輔會能夠加油，看到人家是這樣子，然後我們去跟人家聯誼，可能","  在根本上還是要先改善、提升臺灣退伍軍人跟臺灣軍人在我們國家的地位，謝謝。"],["李副主任委員文忠：當然，這是政府的責任，謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（10時45分）主席、各位列席官員、各位同仁。副主委，今天我們是針對","  退輔會組織法的修正進行討論，關於第四條之一，我們看到這個條文最重要的規定是要","  增加我們的駐外人員，目前駐外人員是兩位啦，剛剛我有聽到一些說明，這兩位一個是","  文官，一個是可以退休再回聘的，11、12職等1位，8、9職等1位。我想請問一下，這兩","  位人員我們是派駐在華盛頓特區裡面，他們的辦公室會設在跟駐美的軍事代表團共用的","  辦公室區域裡面嗎？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是。"],["呂委員玉玲：辦公室是同一間嗎？"],["李副主任委員文忠：是同一棟，這是國防部提供的。"],["呂委員玉玲：同一棟而已嘛，因為你們裡面有編列辦公費，針對新辦的辦公室費用編了","  300萬元，我想這個應該是獨立的辦公空間，對不對？"],["李副主任委員文忠：是。"],["呂委員玉玲：就是只有他們兩個人進駐吧？"],["李副主任委員文忠：是。"],["呂委員玉玲：目前先兩個人進駐。"],["李副主任委員文忠：加上當地有請一位雇員，所以是3位。"],["呂委員玉玲：是約聘僱的雇員，負責打掃、聯絡、接電話的啦，我想請問副主委，這兩","  位主要的工作目標是要做什麼？"],["李副主任委員文忠：跟委員報告兩項，第一項，跟美國的三大退伍軍人組織，以及退伍","  軍人事務部……"],["呂委員玉玲：就是跟退伍軍人做交流？"],["李副主任委員文忠：對。第二，我們在美國有20個榮光會，他們還要跟這20個榮光會交","  流。"],["呂委員玉玲：就這樣子？除了交流，當然現在是駐美嘛，那就是還有涉及到外交，所以","  你剛剛特別說，未來這些人員一定要有外交的專長，或是有外交的經歷，這樣比較能夠","  輔導你們的業務，但是因為我們聯繫、交流的對象是退伍軍人，所以對於本務、退輔會","  的業務也要很熟悉，要有5年以上的經驗，才能夠去做完整的交流。所謂的交流有很多","  啦，除了去學習人家如何照顧他們的退伍軍人所採取的相關福利措施，以及如何照顧他","  們未來的生活，跟我們未來在其他方面可以做的工作，只有這樣子而已嗎？你們沒有別","  的工作嗎？"],["李副主任委員文忠：跟委員報告，我們跟美國的三大退伍軍人組織，自二次大戰以來建","  立了情誼，第一，我們幾乎是它唯一的兄弟姐妹會。第二，每一年我們的主委、副主委","  都會去參加他們的年會，然後每一年，他們的總會長都會來臺灣訪問，然後晉見我們的","  總統，我們是希望能固定的派人在那邊，使這個關係更密切、更強化。"],["呂委員玉玲：更密切，更強化？接下來我們應該要有我們最終的目標才對啦，因為如果","  照副主委這樣講的話，我們只要有聯繫的窗口就好了啊，我們每年可以組團去就好了啊","  ，何必要專設這個駐美辦公室，在辦公室裡面跟他們長期做緊密且常態性的互動呢？"],["李副主任委員文忠：跟委員報告，我們……"],["呂委員玉玲：而且這是屬於外交事務，並不是退輔會主要的本務、業務嘛，這是屬於外","  交部的業務。"],["李副主任委員文忠：我們做這件事的目的是為了幫助外交部跟國防部，我們跟他們之間","  的關係，坦白講，目前國防部跟外交部都沒辦法有這個關係，這是第一點。第二，我剛","  剛有說過……"],["呂委員玉玲：國防部也可以啊！"],["李副主任委員文忠：不是，國防部跟他們………"],["呂委員玉玲：國防部有些人也是退休再回聘的人嘛。"],["李副主任委員文忠：跟委員報告，美國的狀況我們很熟啦，目前我們跟美國退伍軍人協","  會之間的關係是長期的關係，是從二次大戰以來的關係，這不是國防部跟外交部能做的","  啦。我剛剛已經報告過了，關於這幾個退伍軍人協會的重要性，第一，他們影響力重大","  ，我們每一年去幾乎都會碰到美國總統、國務卿、副總統這個層級的人去參加。第二，","  他們對中華民國非常友善，每一年都通過，對於包括軍售、兩岸關係等等的決議文。"],["呂委員玉玲：所以你的業務應該增加這一項才對啦，就是要負責參與遊說美軍軍購的相","  關業務。"],["李副主任委員文忠：我們不能這樣明講，當然也不能這樣說啦，但是客觀上，每一年這","  三大退伍軍人協會都會通過決議文，這些決議文都是送給白宮、國務院及國防部，還有","  送給國會，重點在於他們是有影響力的組織，所以它的決議文送過去，是會對美國的政","  府及國會有影響力的。"],["呂委員玉玲：其實我們是關心退伍軍人後續照顧，退輔會是照顧、服務我們的退伍軍人","  的，但是我們看到臺灣退伍軍人沒有被你們照顧得很好，都沒有受到尊重，退輔會反而","  要到國外去跟人家交流、去照顧、去服務人家的退伍軍人，我覺得有點感傷，所以退輔","  會要好好的做。像這次一次退伍金也一樣啊！你們都沒有將心比心啊！經濟部部長王美","  花都說吃核食、吃萊豬都要將心比心，那你們也要對退伍軍人將心比心啊！"],["李副主任委員文忠：報告委員，照顧退伍軍人是政府的基本責任，怎麼把它做得更好，","  請委員指教。不過，中華民國對退伍軍人的照顧是非常好的，我去年去演講的時候，那","  是一個兩千人的場子，我在演講過程中被掌聲打斷，不是我會演講，而是我在講中華民","  國怎麼照顧退伍軍人，美國的退伍軍人聽了非常高興。所以我們對退伍軍人的照顧，坦","  白講是可以跟美國比的。"],["呂委員玉玲：當然我們也有一些退伍軍人在美國，除了服務到美國的臺灣退伍軍人，也","  跟美國的退伍軍人交流，所以不只是退伍軍人這部分，我還是要多說一句，不管軍售也","  好，或是美國的軍人制度也好，我們也要互相交流，給我們臺灣的軍人、中華民國的軍","  人良好的福利和照顧，讓他們保家衛國能夠更加光榮，這才是我們要求的。"],["李副主任委員文忠：是，跟委員報告，臺灣面對強大的威脅，政府一定要照顧退伍軍人","  ，讓社會尊敬軍人，否則，軍人憑什麼為國家賣命？這是第一點。第二、我們預備做出","  成績來以後，其實跟美國幾個主要退伍軍人組織都談過，就是退輔會以後會定期派人去","  見習3到6個月，他們也派人來我們這邊，坦白講美國是全世界最照顧退伍軍人的國家，","  他們對軍人跟退伍軍人……"],["呂委員玉玲：所以我們要去學習，人家是全世界最照顧軍人的國家。"],["李副主任委員文忠：是，目的就是這樣。"],["呂委員玉玲：可是因為退輔會是服務、照顧退伍軍人的，現在又要從事外交交流的事情","  ，讓國人很質疑，而且第一年你們就編列了2,170萬元，人事費用是兩個人就要1,100萬","  元，業務費用765萬元，還有辦公室的開辦費就要300萬元，這麼大的一筆費用，我還是","  覺得有沒有這個必要性你們要審慎考量。"],["李副主任委員文忠：我們跟中南美任何小國家一年的經費我不知道多少，大概一定要用","  幾億計算的，我們如果把美國的退伍軍人事務部及三大退伍軍人組織的關係搞好，對我","  們外交的幫助不遜於一個小國，所以坦白講我是認為如果我們做出成績以後，這個人員","  層級都必須要提高。"],["呂委員玉玲：副主委，你一直講成績，一直說未來做出成績以後，可能這兩個人也會不","  夠，也要再增加，可能別的國家也要派駐，你的成績，你可以給我一個目標嗎？你的成","  績是什麼成績？"],["李副主任委員文忠：目前我們還沒有派員，但是……"],["呂委員玉玲：可是你有設定目標嘛，這兩個人去要做什麼工作，達成你們規劃的成績？","",""],["李副主任委員文忠：我剛剛跟委員報告，美國三大退伍軍人組織每一年都通過支持中華","  民國決議案含軍售等；第二、因為它非常重要，所以每一年我們去都會碰到美國總統、","  副總統或國務卿這個層級的人士參加他們的年會；第三、它對我們的友善，那是二次大","  戰以來最好的，例如其中有一個退伍軍人組織每天在他們的會址升中華民國國旗，所以","  我們是運用這個關係再派兩個人過去，希望能夠進一步深化加強，有助於我們的對美外","  交及國防的關係。"],["呂委員玉玲：是，那我就是祝福你達到你的目標成績。"],["李副主任委員文忠：謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（10時54分）主席、各位列席官員、各位同仁。今天我們委員會審查的是","  退輔會組織法部分條文修正草案，除了行政院的提案之外，還有委員的提案，委員的提","  案是再加註一個比較具體的意見，就是要派具外交專長之退除役官兵駐境外辦事，請教","  副主委，這個部分你們贊成嗎？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。我們已經跟提案的羅委員商量，他同意，各個部","  會的文字都一樣，這是第一點。第二、羅委員的立意是很好的，我們在具體的辦法裡面","  就這樣處理了。"],["周委員春米：所以退輔會還是以院版提案為主。"],["李副主任委員文忠：是，但是羅委員跟我們只有一點小的差距，第一、我們的版本是外","  事經驗占30%，如果你在這邊是零分的話，一定選不上。第二、羅委員的意見是一定要","  退伍軍人，我們是退伍軍人或在本會工作5年以上，而且他必須要有外事經驗，因為退","  輔會一半以上的人是純文職，高普考過來的比軍轉文的還多。第三、如果是高普考過來","  的，在本會也有很豐富的外事經驗，我們覺得應該也符合我們的需要。"],["周委員春米：所以你們這個派人駐境外辦事的要點就是退輔會自己會訂，但是會考量委","  員的意見。"],["李副主任委員文忠：是。"],["周委員春米：這個政策我想大家都會贊成，尤其現在臺灣的外交處境需要更多專業的人","  來幫忙。本席比較重視的就是，你們派員駐境外辦事多少也有一定的肯定和榮譽，所以","  你們的拔擢或派員就真的要公平甄選，不能黑箱作業，副主委，這部分應該不會有內定","  的情形吧？這部分舉才、選才的標準跟競爭規則要公平、公開。"],["李副主任委員文忠：當然，這裡面都有寫，我想這樣子說，第一、它一定是公開的甄選","  程序；第二、要符合一些嚴格的要件；第三、如果主委說他有人選，這不一定叫黑箱。","",""],["周委員春米：那你要能服人嘛！"],["李副主任委員文忠：當然！"],["周委員春米：你今天挑出來的人選要能服人、服眾嘛！"],["李副主任委員文忠：當然。"],["周委員春米：畢竟這是一個政策，我們也因為這樣的政策去修改相關法規，雖然其他的","  部會也有相同的規範，只是就整個公平性來講，公平、公正、公開是必要的。"],["李副主任委員文忠：這是一定的。"],["周委員春米：至少你們將來派出來的人，一定要符合你們甄選的那些條件，公布出來的","  人要能夠服眾，不要又變成一個不好的案子，就不好了，壞了這個政策的美意。"],["李副主任委員文忠：是。"],["周委員春米：再請教副主委，謝謝退輔會在高雄榮總在屏東設分院這部分給予很多的支","  持，我再跟副主委確認一下，大武營區大概什麼時候可以搬遷到大聖西營區？你們掌握","  的資訊是什麼？111年底嗎？"],["主席：請退輔會就醫保健處陳副處長說明。"],["陳副處長延芳：主席、各位委員。目前我們跟國防部協調的結果是110年7月。"],["周委員春米：明年的7月就可以整個遷出去？"],["陳副處長延芳：他們會把主要的我們需要的不管是馬路還是工程用地全部遷出。"],["周委員春米：就是全部的用地都會交給你們去使用。"],["陳副處長延芳：是。"],["周委員春米：那距離開幕不到一年半的時間，來得及嗎？"],["陳副處長延芳：副主委帶領我們一直都很密切的在……"],["李副主任委員文忠：前不久因為管線線路的問題有點delay，我們經過協調，到目前為止","  會按照預定的進度完成，就是不會delay。"],["周委員春米：好，我們當然是除了關注進度以外，也要求好啦，也不能說為了進度，大","  家拼命趕。除了硬體工程之外，將來的一些醫師及護理人員現在已經在培訓，我想瞭解","  這部分的情況，現在招募的人大概有多少？"],["陳副處長延芳：現在經招募了168人。"],["周委員春米：預計要招募到多少人？"],["陳副處長延芳：今年希望能夠有200人，明年要有480人，最後到開院前、111年是希望能","  招募到將近800人。"],["周委員春米：今年預計要招募到200人，但現在大概是168人？"],["陳副處長延芳：到11月的時候，目前還有一些獎學金正在簽約當中。"],["周委員春米：所以招募的過程或情況大致還算順利，大家應該還是會想來吧！會不會有","  其他的因素，比如因為比較靠南邊而不想來？"],["陳副處長延芳：不會，而且都是在我們的醫學……"],["周委員春米：在地的。"],["陳副處長延芳：對，而且在我們的總院受訓。"],["周委員春米：好，屏東鄉親對大武分院將來的期待及需求，就是一個醫學中心等級的醫","  院，退輔會應該也會念茲在茲，朝這個目標前進。","   接下來我要再關注一個問題，屏東的欣屏天然氣瓦斯公司，退輔會有30%的股份，算","  是最大的股東，副主委知道欣屏這一家公司……"],["李副主任委員文忠：我知道，不只30%，我們還是欣中的大股東，欣中也會跟我們配合。","",""],["周委員春米：除了退輔會之外，還有欣中，3間嘛……","   所以大概是60%啦！"],["李副主任委員文忠：應該這樣說，欣中不能算是我們的，但政策上他們會配合我們，就","  是這樣子。"],["周委員春米：謝謝副主委的說明。我著重的點是在於，在屏東縣，比方屏東縣屏東市接","  天然氣管線的比例還是過低，大概三成左右。當然有很多的因素，因為不普遍，所以接","  收管線的費用相對上比較高，可能一個人就要負擔一條線的部分嘛！我想瞭解一下退輔","  會能夠提供什麼樣的意見，我們確實認為在屏東縣屏東市裝設的普及率偏低，這部分你","  們能夠做什麼樣的調整、處理，或者有什麼鼓勵措施？"],["主席：請退輔會事業管理處王副處長說明。"],["王副處長怡文：主席、各位委員。我這邊補充說明一下，的確就像委員所說，因為屏東","  的住宅不是那麼地密集，所以管線拉得比較遠，不過欣屏公司都是依據能源局核定的相","  關標準和費用去收費，而且他們在推廣的時候其實也有給予民眾一些折扣，只是由於屏","  東地區的民風比較保守一點，早期較老舊的社區在施工上的確是比較有難度。新的大樓","  都已經裝設天然氣，而且欣屏公司最近幾年推動了幾個比較大型的專案，所以也投資了","  一些管線進去……"],["周委員春米：我也可以理解，除了屏東市之外，在鄉鎮接線的時候確實也遇到當地居民","  的抗爭，或者有爭議，當然我們也都在協助，只是應該要更積極一點，而費用部分應該","  再試著去調整，看怎麼樣能夠降低，進而更普遍化。針對今天我關心的這個議題，是不","  是請退輔會提供一份書面報告？"],["李副主任委員文忠：好，我們1個禮拜內給周委員辦公室，好不好？"],["周委員春米：好，針對我關心的這幾個面向，包括進度要加快，費用也能夠調低，以及","  普遍化，好不好？好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請賴委員香伶發言。"],["賴委員香伶：（11時9分）主席、各位列席官員、各位同仁。今天談到退輔會海外人員派","  駐的要點，在要點的內容上當然我沒有特別的意見，在專業上也是尊重。首先就教副主","  委，海外榮光聯誼會是退輔會協助設置的，或者它是民間團體？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。它是我們協助設立的，應該說它當然是純民間團","  體，但身分上是我們在海外的榮民。"],["賴委員香伶：是104年才有這個要點，還是更早之前就有這個作業要點來輔導他們？我們","  在資料上看到104年頒布了一個輔導要點，而榮光聯誼會於僑居地，自民國70年以來在","  重要的外交情勢當中似乎都是扮演較具中間色彩的角色。之前是不是沒有作業要點，或","  者還是有、104年有更新，有沒有哪一位代表可以做回應？"],["主席：請退輔會服務照顧處王簡任視察說明。"],["王簡任視察凱珩：主席、各位委員。應該是之前就有，因為民國70年中華民國退出聯合","  國之後，當時的主委有感於海外的榮民可以在外交上協助我們，那個時候我們就陸續協","  助輔導他們成立榮光會，所以我們一直以來都有相關的輔導，也支持他們在海外扮演相","  關的角色。"],["賴委員香伶：現在有大概43個榮光會的據點。"],["王簡任視察凱珩：是，在全世界有43個。"],["賴委員香伶：參與的會員數，就講退役的軍官將領等等，參與的人數大概有5,000人還是","  3,000人？"],["李副主任委員文忠：5,200人，在美國大約有4,000人。"],["賴委員香伶：光美國就有4,000人，所以重點就在於美國這個地方，等於是針對退伍軍人","  提供服務及協助。"],["李副主任委員文忠：是。"],["賴委員香伶：回到退輔會的組織法，今天談的是派駐人員的部分，但我想請教，依據輔","  導委員會組織法第二條，榮光聯誼會是屬於哪一個項類？在海外的話，基本上他們能做","  到的大概就不是第一款至第七款的事項，因此海外榮光會的職掌是根據第八款或是什麼","  規定？法規會沒有來。"],["主席：請行政院人事總處懷副人事長說明。"],["懷副人事長：主席、各位委員。這個細節我不確定，我想應該是在第八款沒有錯。"],["賴委員香伶：可能是第八款的其他事項。我想就教懷敘副人事長，今天是談駐外人員的","  派駐，以及新增駐外人員的職掌，在現有的組織法裡面，其他部會包括僑委會或勞動部","  、外交部都有派駐人員，一般在組織法當中就其職掌要不要明列，或者是統整於第八款","  的規定，由退輔會本身再去做細分，就組織上是不是這樣子？"],["懷副人事長：是的，跟委員報告，過去在組改或組織法當中都有類似第八款的文字，主","  要是因為各部會的職掌事項無法一一條列窮盡，所以有此一體例。大院也在107年通過","  駐外機構組織通則，在第四條第二項本來就有規範，各機關依其組織法有駐外人員的話","  就可以派外，今天行政院所送來的草案，即是根據該規定就後續的法制作業來做規範，","  以上跟您報告。"],["賴委員香伶：所以是先由外交部總的制定駐外機構組織通則之後，各部會要派駐人員，","  應於其組織法當中明列？"],["懷副人事長：是的。"],["賴委員香伶：我想就教，應該是在第二條之下增訂第二條之一，還是在第四條之下增訂","  第四條之一？因為看起來駐外人員須為簡任級以上，或者是薦任等等，是要放在是第四","  條之一還是第二條之一？"],["懷副人事長：我們依過去的體例，通常會直接敘寫在目前的第四條後面。"],["賴委員香伶：所以是以人員為對象，才會放在第四條之一。"],["懷副人事長：是。"],["賴委員香伶：好，謝謝。","   再來，退輔會底下有一個服務照顧處，其中一項職掌是海外聯絡，想就教副主委，海","  外聯絡比較像是榮光會跟退輔會中間形成有機合作的一個職掌？"],["李副主任委員文忠：是，海外科過去主要的工作對象就是海外的榮光會。"],["賴委員香伶：接下來我要問的是，如果把海外聯絡放到這次預算來看的話，據了解，退","  輔會今年大概有兩百多萬元是用於派員出國計畫的預算，這樣的規劃跟行之有年的做法","  ，以及未來要跳升為駐外人員之間，這兩者之間如何去做互相的協作，還是這部分以後","  會比較略減，然後派駐人員的專責目標、計畫、預算跟工作細則會比較多，是哪一個呢","  ？"],["李副主任委員文忠：跟委員報告，過去我們的經費主要都是去美國，美國有三大退伍軍","  人組織，我們是兄弟姐妹會，主委還有我們三位副主委都分別有到美國拜訪他們，所以","  經費是用於這個部分，這跟現在我們要在美國派駐人員，甚至以後也會在其他國家設立","  辦事的單位……"],["賴委員香伶：就會從另外的預算科目去增列？"],["李副主任委員文忠：是。"],["賴委員香伶：剛剛所提的海外聯絡，在你們退輔會的預算跟大概的支用範圍，有沒有一","  個大概的額度？包括協助榮光會的預算等，因為我們在預算書裡沒有看到這個項下，還","  是副主委在一個禮拜內提供我們相關的資料？"],["李副主任委員文忠：本人請葛科長代為說明。"],["賴委員香伶：就是榮光會的預算到底是編在哪裡？"],["李副主任委員文忠：沒有榮光會的預算，我們只有補助給榮光會。"],["賴委員香伶：你們補助給他們的經費到底編在哪裡？我們並沒有看到。"],["主席：請退輔會服務照顧處葛科長說明。"],["葛科長得生：主席、各位委員。榮光會的預算是編在我們業務費底下的一般事務費。"],["賴委員香伶：大概編多少？"],["葛科長得生：我們其實沒有固定要編多少，而是按照榮光會去年活動的成績以及今年舉","  辦相關活動的proposal，然後來補助他們，並沒有在該計畫裡匡定要給它多少錢。"],["李副主任委員文忠：大概一年444萬元，但實在是很少。"],["賴委員香伶：所以給榮光會的補助大概是400多萬元，然後主委、副主委三位去美國的部","  分，一年才編兩百多萬元，是不是？"],["李副主任委員文忠：對，差不多。"],["賴委員香伶：我想今天很多委員都問了，當然人事費用還有相關的費用，大概就是有一","  個公定的規格，不是我們想怎麼編就怎麼編，我本來比較想知道，這個駐外人員的編制","  跟之後發揮的作用，怎麼樣跟榮光會之間可以發揮更加乘的效應，還是說它比較涉及所","  謂第二軍事外交，就是一種比較軟性的性質，對此，我想請副主委回應一下。"],["李副主任委員文忠：坦白說，派他們到美國去，主要是跟美國退伍軍人事務部，還有美","  國的退伍軍人組織聯繫，就我們過去的經驗，應該可以提供我們國防部跟外交部重大的","  助力，其次才是協助我們在美國的20個榮光會。"],["賴委員香伶：就副主委的說明來看，所以還是有間接的軍事、外交方面的輔助性機制以","  及必要性，所以我想這樣一個工作兼具政治性也兼具照顧退伍軍人在海外的相關權益。","","","   最後，國內退伍軍人的部分，更重要的就是他就業轉職的問題，所以我想請大家看一","  下退伍軍人的轉職制度，不曉得你們有沒有在研議，就是我們的退伍軍人，目前在你們","  的規劃中是退伍前一年或半年會接受就業或創業訓練，可是我們看到日本或美國，他們","  可能在更早之前就可以接受到轉職、創業、就業等等的協助方案，目前退輔會有沒有打","  算調整協助他們就業轉職的政策或是有什麼新的政策？"],["李副主任委員文忠：跟委員報告，退伍前半年是只要經過國防部同意，他就可以來接受","  我們提供的一些訓練。"],["賴委員香伶：可以更早嗎？像日本是進入到自衛隊後三年，就可以開始接受轉職訓練，","  甚至是退伍前十年。基本上，若很多退伍軍人未來的轉職、就業順利的話，這樣會增加","  民眾從軍的意願。"],["李副主任委員文忠：是。"],["賴委員香伶：所以從軍職到退職，整體的照顧，希望退輔會可以提出更新的政策，讓國","  人願意從事軍職。"],["李副主任委員文忠：跟委員報告，我們在就學、就業這一部分的經費，我們從2004年的","  時候，一年只有2.3億元，現在已經快要到8億元，所以經費增加了將近三倍多，這是第","  一個；第二個，我們的穩定就業方案，現在成長率是58%，這是什麼意思呢？如果以前","  我們一年介紹100個軍人找到職務，現在則是可以介紹到158個。再來，我們的穩定就業","  率成長67%，這是什麼意思？就是一個工作做滿3個月叫做穩定就業，而我們的成長率是","  67%，坦白說，這是一個很難得的數字。"],["賴委員香伶：第一，就業轉職順利跟他從事行業的職業類別是有關的；第二，關於薪資","  水平，基本上，三個月之後留任當然是比較困難的，所以相關的薪資水平、從事的行業","  ，加上我們政府設有就業服務處，以上所提請提供我們一份資料，大概在一個月內，好","  不好？"],["李副主任委員文忠：我們一個禮拜內提供給委員。"],["賴委員香伶：一個禮拜，好。謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時21分）主席、各位列席官員、各位同仁。今天我們來探討退輔會的","  組織再造、新時代、新任務，請問副主委，今天我們的組織法第四條之一就是因應業務","  需要予以新增的，因為在國際交流業務上要增加一個能夠人員可以駐境外辦事，即修改","  組織法來因應退輔會新的任務需求，這是必要的，請問副主委，退輔會的主要任務是什","  麼？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。照顧退伍軍人。"],["鍾委員佳濱：我們來看一下退輔會的組織法，你們開宗明義在第一條就提到輔導安置，","  所以你們有附屬的事業機構來安置；第二章就醫的部分，條文提到退除役官兵健癒後要","  予以安置，因為之前他可能負傷或是發生一些狀況；第四章就養的部分，就是到榮家安","  置；但就學就比較不一樣，就是輔導他去就學，所以基本上這個安置的思維，就是執行","  包括就業、就醫、就學、就養、照顧服務等等任務，這樣的服務樣態，應該是上個世紀","  的事，是不是？"],["李副主任委員文忠：跟委員報告，當時國府來臺、百萬軍民來臺，那個時候主要的服務","  是就養跟就醫，現在則是就學跟就業，而就學的目的也是為了就業。"],["鍾委員佳濱：當年這些人卸甲不能歸田，所以在1954年成立了退輔會，但那時不叫退輔","  會，而是叫做就業輔導會，為什麼？這些卸甲不能歸田的都是青壯的退除役官兵，因為","  他跟原來的家鄉、社會連結斷裂，所以當時政府用安置的方式給他就業輔導，當時是為","  了就業，但是隨著時代變遷，小伙子年華不再，就是變老了，這時就跟榮家、榮院（榮","  民總醫院）有關了，1966年我們調整為退除役官兵輔導委員會，就不是著重在就業，重","  心放在榮民老後的就醫跟就養，對不對？但是根據役別結構的轉換，我們要重新思考退","  輔會的任務，現役軍人退伍之後，就變成了後備役，分別由國防部全動室、後指部來負","  責，退輔會則是負責除役後的部分。再來，現在有分志願役、非志願役，志願役有分預","  備役（短役期）及常備役（長役期）；非志願役的部分，過去有義務役，從現在開始通","  通叫做軍事訓練役，這當中他們可以轉服為預備役（短役期）的志願役。","   所以現在服務對象改變了，過去在動員戡亂時期、剛來臺的時候，這些榮民跟原來社","  會的連結是中斷的，所以我們照顧這些來臺的戰士、榮民、榮眷，即著重在就業、安置","  、就醫、就養，後來志願役加上義務役的官兵，因為這些人本來就在臺灣，所以他們比","  較不需要去安排就養跟就醫，漸漸的你們主要服務對象變成是這些長役期的職業軍士官","  兵，但是現在我們徵募並行當中，除了軍事訓練役之外，通通都是志願役，即原本服務","  對象是第一類10年以上退除役官兵，現在改為第二類4年到9年短役期退除役人員，此時","  輔導他們就業跟就學就會占很高的比例。","   我要說的是，退輔會的服務對象，即退除役官兵的結構在改變。所以就業班隊日益重","  要，就業班隊就是高中以上或大專青年參加這些專業的預備軍士官班，大概軍官就是大","  學畢業、士官就是專科畢業，這些科系招募這些人來就業班隊，他們的服役年限大概都","  是4年到9年，所以軍旅生涯的意義不同了，過去三軍六校出來的是志願役，長留久用，","  至於他們退休的時候，已經是中老年了，完成使命了，所以他們是就醫有健保、就養有","  年金，但是那些就業班隊、大專院校、專科出來的人，他們並不是全部都是軍旅生涯，","  他們在服役期間是服預備役，然後他們要累積技術、人脈、資本，而且在壯年的時候就","  退伍，然後他要去就業或是創業，所以你們現在的輔導對象，上面那一層的基本上退輔","  會不太需要照顧，為什麼？因為他們醫療有健保、安養有年金，但是底下所謂的第二類","  ，會成為你們退輔會未來服務的對象。","   再來，為什麼你們的網站上有一個「募兵權益報馬仔」？你們退輔會不是要照顧退除","  役官兵嗎？怎麼會有這個「募兵權益報馬仔」？請教副主委，為什麼你們會有這個網頁","  ？你可能不曉得，我就來告訴你，各位有無看過櫻花牌、宋先生又來了的廣告？宋先生","  又來了，為什麼？就是櫻花牌永久免費送油網，而櫻花牌的品牌概念是什麼？專業諮詢","  、主動檢測、永久承諾，未來這些要進入部隊服役的第二類國軍官兵，他需要的是全生","  涯的規劃，你們要幫他想退伍之後，他能做什麼，所以在服現役的時候就要有基礎，對","  不對？現在國軍各單位招募人力的部分，第一個，在部隊裡面就配有996員，然後北、","  中、南三個招募中心有91員，如果今天由退輔會來思考目前的招募跟退伍後的就學跟就","  業，其實國防部沒有比你們厲害，因為你們就是櫻花牌永久、終身免費送油網，就是保","  固一輩子，幫我們基層部隊這些短役期志願役、預備役軍士官兵，幫他們做全生涯的規","  劃，所以就讓部隊回歸戰訓本務，不要再去搞這些招募人力了。","   我希望未來退輔會能夠思考一下，如果你們是用安置來定位退輔會的角色，你們所有","  的預算就叫做除役成本，然後是越少越好，但是如果退輔會今天扮演的是引人從軍、報","  效國家的籌碼、誘因，你們將成為國家安全的必要投資。在機關的屬性上，你要成為除","  役的成本，還是成為吸引青壯、優秀青年投入國軍，給他全生涯的規劃照顧呢？應該是","  當櫻花牌比較好。","   所以我建議你們退輔會進行組織調整，現在短役期官兵為主的就業班隊日益重要情況","  之下，你們除了就業就學處之外，其他的都是照顧老榮民為主，我知道你們有一個服務","  照顧處，我建議你們把服務照顧處改名為「推展服務處」，換言之，一個國軍官兵在進","  部隊之前，由你們的服務照顧處（建議改成推展服務處），幫他把未來的職業規劃好，","  然後招募他進入國防部，至於戰訓跟用人就由國防部負責，等到他們退伍之後，你們的","  就學就業處就接手，幫助他就業，所以你們的時代任務在改變，從1954年你們叫做行政","  院就業輔導委員會、1966年只剩「輔導」，即行政院輔導委員會，然後到2013年，你們","  連「行政院」都拿掉，我建議你們從2020年以後叫做國軍人力進用退伍委員會，簡單講","  ，就是進退發展委員會，再講一次，國軍人力進退發展委員會，你們可以簡稱國進會、","  軍退會還是進退會，隨便你們，你們也可以叫做國發會，我是建議你們叫做國軍人力進","  退發展委員會，對此，請副主委簡單回答一下，你覺得這個名稱好不好？"],["李副主任委員文忠：委員所提都是比較大的、結構性的方向，在此有幾項重點跟委員報","  告，第一，剛剛有報告過，一開始我們在就業、安置這一塊的預算是2.3億元，今年是","  8億元，增加將近3倍；第二，訓練一個榮民以前是8,000元，現在是2萬4,000元，增加","  了3倍；第三，我們的就業安置去年成長率是58%，就是以前我們一年幫忙100個去就業","  ，現在變成158個，這樣叫做成長率58%。再來，我們的穩定就業率，就是就業做滿3個","  月以上的部分，我們成長了67%，今年的成績會更突飛猛進，所以我講的意思是，在安","  置或是就業這一塊，我們事實上做了更多的投資，我們也用了更多的辦法，然後有了不","  錯的成績。"],["鍾委員佳濱：我們的想法完全一樣，只是你在副主委的位置上，你能做執行面的思考，","  且從執行面的報告看來，已經剛好符合我們對退輔會的觀察，就是組織改造，退輔會的","  新時代、新任務已經改變，因為目前徵募並行，要加強對預備役的招募，讓未來的國軍","  預備役官兵在他投身軍旅之前有個完整職業生涯的跳板，因此你們的組織調整，包括處","  理人才招募、職涯規劃及退伍後的就學跟就業，所以或許我們會跟行政院建議你們的名","  稱改為國軍官兵進退發展委員會，進就是進用、退就是退伍，也不用「輔導」了，應該","  是「發展」才對，讓我們的有志青年能夠將國軍軍旅視為自己職涯發展的中間階段，未","  來我們國軍的戰力要充實，不是靠長役期常備役的指職官兵、指職軍官，也需要靠基層","  這些短役期預備役、志願役的軍士官兵，所以是不是考慮跟主委、院長表達一下，退輔","  會不只是「退」跟「輔」，而是叫做「國發會」叫或「軍發會」，好不好？"],["李副主任委員文忠：我有兩句話要回答，第一，國軍招募我們理當協助，而國軍招募一","  定是國防部的權責；第二，你剛剛提到職業軍人，有領月退的人，他仍然有就醫需求，","  為什麼？因為沒有升到少將的大概50歲以前就會退役，他真的會有家庭方面的壓力。再","  來，那時其實他們的身體都還很健康，所以我們的照顧不只是第二類，不是只有募兵制","  的這些人而已，對於這些校級的軍官，他的人生第二春，也是我們工作的重點。"],["鍾委員佳濱：好，我們就把櫻花牌改名一下，叫做「軍發會」全面永久換油網、全面永","  久幫你照顧，好不好？謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（11時32分）主席、各位列席官員、各位同仁。我想先提一下，今天審查","  本案是因為退輔會要派員跟美國退伍軍人部往來，我認為這是一個很重要的事情，之前","  我在外交委員會就已經提過了，因為這件事情在外交上其實有很重要的意義。"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。謝謝。"],["陳委員以信：因為我們對美很多的關係上，受限於兩國沒有正式的邦交，使得正式的外","  交關係很難推動，但是退伍軍人其實是我們這幾年在推展對美事務上，發現這是一個很","  好的突破口，尤其美國退伍軍人的地位可說是很崇高，尤其他們很多退伍的將領也都主","  管我們臺灣、亞太，就是太平洋這一邊區域的事務，所以我們的退伍軍人，其實是可以","  扮演一個很好的，所謂另一軌的對話管道，尤其是現在的退輔會主委馮主委，因為我們","  中華民國曾經擔任過退輔會主委，也擔任過國防部長這兩個身分的只有三個人，一個是","  鄭為元，一個是蔣經國，再來就是高華柱，現在的馮主委則是第四個，但某種程度上他","  也是第一個，即他是第一個擔任過國防部長之後，才來擔任退輔會主委，這個地位就更","  高了，前面三個都是先當退輔會主委之後，才過去當國防部部長，所以馮主委到美國去","  的時候會受到更高的重視，為什麼？因為軍人最看重資歷、最看重階級了，所以以他曾","  擔任國防部長的身分，未來有機會以退輔會主委身分到美國去的話，我相信美國對他會","  用前國防部長的身分來跟我們互動，所以這個是很重要的，在此我要先把外交上的意義","  先講清楚。","   再舉一個例子，過去抗戰勝利70週年的時候，我們的駐美代表沈呂巡大使有到Arlin","  gton、華府退伍軍人紀念碑去獻花，但大陸的崔天凱大使卻沒有辦法去，為什麼？因為","  中華人民共和國當時並沒有參加二次大戰，跟美國並沒有一起抗戰，所以我們才有這個","  資格在那邊獻花，同時跟各國大使都站在一起，獻上有中華民國國徽的花圈，這個意義","  非常的重大，為什麼？因為在紀念二戰的部分，只有我們能夠紀念，所以未來退輔會外","  派人員之後，一個非常重要的任務，就是在每年的紀念活動中，要怎麼樣安排我們的人","  到那個地方去參加活動。","   至於第二個任務是什麼？明年就是飛虎隊80週年，飛虎隊是中華民國跟美國一個很重","  要軍事合作的關鍵，明年80週年一定要擴大慶祝，現在美國空軍第23聯隊就是當年的飛","  虎隊，而當年的飛虎隊成員，現在在美國的還有多少位呢？明年是不是可以透過我們派","  駐過去的退輔會人員，交給他們一項任務，就是馬上去找這些飛虎隊的老將軍，請他們","  到臺灣來，跟過去曾經在飛虎隊與他們共事過的人員聚會，明年80週年就來好好慶祝，","  好不好？總之，他們有兩個很重要的任務，就是抗戰勝利的紀念活動還有飛虎隊明年的","  紀念活動，我希望你們能夠去努力。","   關於本案，因為時間有限，所以我要說明一下我的修正動議，在你們的修法中，其實","  是要給它法源的依據，這個法源依據的文字是「本會為應業務需要，得報請行政院核准","  ，派員駐境外辦事，並依駐外機構組織通則規定辦理。」，本席的修正動議只有一個差","  別，就是修正為「派員駐外國辦事」，兩者差別在哪裡？其實境外跟外國有什麼不一樣","  ？對我們實際上的用處只差了大陸地區，按照你們現在所設計的「境外」，表示大陸地","  區的派遣也可以了，因為它不是境內，而是境外，但我的意思是說，其實我們應該把這","  個講清楚，我們的目的不是要到大陸去，我們就是要到外國，所以我針對這個地方提出","  修正動議，希望退輔會能夠支持，因為這對你們的實際業務沒有影響，但是對於實際面","  上，會有一個比較清楚的說明，在此先請副主委做一個綜合說明，我再來問後面的問題","  。"],["李副主任委員文忠：我們為什麼要先去駐美，委員對這部分的關係的確很瞭解，那就是","  從二次世界大戰以來建立的關係，美國退伍軍人組織的影響力很重大，像2006年我們主","  委就有受邀到美國退伍軍人事務部跟他們的部長協調，甚至當時還講好每年要互訪，一","  個月後換成我去，我也在那個退伍軍人組織裡面，見到他們的部長跟副部長，而且還同","  桌吃飯。"],["陳委員以信：很好。"],["李副主任委員文忠：這都是靠我們跟他們長期建立的情誼，像上一個副主委去的時候，","  當時的活動美國總統川普也有參加，去年我去的是另外一個退伍軍人組織的活動，川普","  總統並沒有參加，但是美國副總統跟國務卿都有參加，表示他們是非常有影響力的組織","  ，這是第一個；第二個，他們跟我們的情誼，從二次大戰以來建立的情誼，比如說其中","  有一個退伍軍人組織，每天都在它的會址升中華民國的國旗，跟McCain的媽媽一樣，可","  見他們對我們是非常的友好，所以我們透過這樣的方式，即以我們跟美國之間的情誼來","  協助我們的外交部及國防部，而且這是一個很大的幫助；第三個，就是剛剛你所提到的","  修正文字……"],["陳委員以信：先講飛虎隊好了。"],["李副主任委員文忠：事實上不必等派駐人員到了才做，現在就可以透過我們國防部駐外","  人員去邀請他們，包括高志航等等，無論國內、國外過去跟我們中華民國有非常密切關","  係的，我們都非常樂意邀請。順便向委員報告，像委員剛剛提到經國先生，1月13日是","  他的冥誕，政戰學校校友總會有來找我們，表示明年要跟我們合作辦理一些活動，但我","  說退輔會不能補助他們，為什麼？因為它是登記在內政部下的財團法人，後來我們就跟","  他們另外想別的方法一起去募款，為什麼？蔣經國先生對中華民國有非常大的貢獻，所","  以我們認為這個部分應該不分黨派。所以飛虎隊的部分，我會馬上交代去瞭解，如果現","  在可以的話，我們先請駐美代表處武官團……"],["陳委員以信：對，趕快找人，因為他們年紀都很大，現在可能都已經是95歲或是100歲了","  ，能夠來臺灣，這可能是最後一次了；能夠享受他們過去的貢獻，這可能是最後一次了","  ，所以我們不要漏掉這個時機。"],["李副主任委員文忠：我們會來做一個聯繫，如果有一個成果，我們再跟委員報告。"],["陳委員以信：再來就是修正動議的部分。"],["李副主任委員文忠：對於修正動議，因為我們跟外交部等各部會都是統一的文字……"],["陳委員以信：外交部跟陸委會不會有重疊，但是你們會有這個關係……"],["李副主任委員文忠：各部會針對駐外在組織法上使用的文字都是一致的，我們現在都是","  統一的，詳細的部分，本人請外交部代為說明一下。"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。因為組改之後，有訂了一個重要機構組織通則，裡面的","  用語就是用「境外」……"],["陳委員以信：這對外交部不會有困難，因為我們有兩岸人民關係條例，所以外交部不會","  處理大陸的部分，但退輔會在這個地方就會有一個模糊地帶，所以我只是要把它釐清，","  一點惡意都沒有的法律修正提案，老實說，增加「外國」兩個字，有沒有哪個單位可以","  告訴我會增加困難？比方說，在認定上、使用上會有什麼困難？如果沒有，我是希望你","  們可以讓它通過，到時候這個事情清清楚楚、乾乾淨淨，不會有任何的顧慮，好不好？","  可以接受嗎？"],["李副主任委員文忠：我個人可以接受，事後我再跟外交部請教。"],["陳委員以信：好，我們等一下再來討論。謝謝。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（11時42分）主席、各位列席官員、各位同仁。我想先請教一下，我們所","  有的駐外人員，派駐到國外去後，是不是都要受到外交部的節制？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。當然！"],["蔡委員適應：我想請教一下，你們駐外人員的辦公室怎麼沒有挑在駐美代表處裡面，而","  是要放在駐美軍事團裡面，為什麼？"],["李副主任委員文忠：因為我們在那邊主要是針對美國退伍軍人組織、退伍軍人事務部還","  有榮光會，這跟國防的關係會比較直接而密切。再來，國防部軍事採購團那邊有空間願","  意提供，所以對我們來講，業務督導在國外都一樣，在美國一定是由駐美代表處統一指","  揮。"],["蔡委員適應：我想請教一下副主委，你的意思是說駐美代表處裡面沒有空間，軍事採購","  團那邊的辦公室有空間？"],["李副主任委員文忠：是。"],["蔡委員適應：外交部有同意這個要求？外交部認為這樣妥當嗎？"],["李副主任委員文忠：我們其實跟外交部不只協商過一次，而且也有包括國防部，而他們","  沒有表達過不同意見。"],["蔡委員適應：那就是同意了，好。另外，我想請教一下駐美軍事代表團目前的編階，團","  長是少將，你知道駐美軍事代表團派了多少人在那邊嗎？"],["李副主任委員文忠：這個我不知道。"],["蔡委員適應：在座官員有誰知道的？"],["主席：請國防部情報參謀次長室國際事務處盧副處長說明。"],["盧副處長文豪：主席、各位委員。十幾個。"],["蔡委員適應：確定嗎？我知道是27個，而你們打算派幾位去？"],["李副主任委員文忠：兩位再加當地一位雇員。"],["蔡委員適應：這樣就有三個，你如果派三個人去，結果你們派了一個簡任官相當於軍事","  代表團團長的位階，你們覺得恰當嗎？"],["李副主任委員文忠：我們是這樣認為，簡任官大概就是少將的位階，但因為他是軍轉文","  ，基本上會是他的學長，所以資歷上應該是相當的，這是第一個；第二個，坦白說，我","  們希望他可以扮演那麼大、那麼重要的角色……"],["蔡委員適應：我先請副主委去確認一下，其他單位派駐到美國的職等到達哪個層級？我","  建議你去瞭解一下，基本上，我不認為派一個非常高階的，就表示很重視，不見得如此","  ，我覺得還是要符合其他部會派到美國去的狀況，畢竟他們是派有才幹的去，並不是派","  個高階主管去，我要先說明這件事情。所以本席建議，因為我們目前派駐在華府的單位","  ，除了退輔會現在想要派人之外，我這邊有一個資料，其實還滿多單位都有派人，像衛","  福部、勞動部、僑委會等很多單位都有派人，所以我建議你們去瞭解一下，因為他們覺","  得華府很重要，所以都有派人去，我建議你們去瞭解一下派駐人員的職等符不符合的問","  題，若派任職等相當於副大使、總領事、公使的職等，這樣適合嗎？我的意思是說，不","  是派的官大就好，否則乾脆派主委或是把它提升到副主委位階就好了，所以你應該先去","  確認一下其他單位派到華府人員的位階到哪裡，畢竟派到那裡一定有其目的及意義，所","  以我建議副主委去把它確認一下。"],["李副主任委員文忠：跟蔡委員補充一下，我們希望他大概是少將層級的，因為他跟美國","  退伍軍人事務部還有三大退伍軍人組織會有所交流，所以派將級的同仁過去，我們覺得","  這樣他的功能不容易被……"],["蔡委員適應：請你們再想看看，這是第一個。","   第二個，關於你們的甄選考試成績，我看到你們寫了非常多種考試，有FLPT、全民英","  檢、TOEIC、托福等等，對此，我們弄了一個英文能力測驗對照表，即你們所遴用這幾","  個考試的對照表，但我們發現其實差異滿大的，針對這個部分我也問了外交部跟國防部","  ，你們知道國防部、外交部以什麼做為甄選依據嗎？"],["主席：請退輔會服務照顧處王簡任視察說明。"],["王簡任視察凱珩：主席、各位委員。FLPT。"],["蔡委員適應：對，他們說其他的考試在換算的過程當中可能會產生爭議，所以他們建議","  全部都用FLPT的考試成績來作為一個標準，事實上按照你們寫的內容，FLPT240分在英","  語檢定的過程中屬於資格、門檻比較高的，像你們如果採用全民英檢或TOEIC成績的話","  ，其實相對來講門檻是比較低的，所以我建議你們，既然你們也是要派駐海外的話，我","  建議你們就比照外交部跟國防部的作法，就用FLPT的考試成績來做依據就好了，這項考","  試每半年考一次，我幫你們問過了，如果你們很緊張的話，可以跟外交部協調，外交部","  有專班考試，可以併在一起考試，所以這應該沒問題吧？"],["李副主任委員文忠：本人請王簡任視察說明一下我們的資格為什麼要定這個樣子？"],["王簡任視察凱珩：當初我們在定這個規矩的時候，主要是參考國防部的標準，其實就是","  一開始是定FLPT，後來是因為擔心FLPT考試間隔的時間比較長，而多益等等，可能每個","  月都有舉辦考試。"],["蔡委員適應：剛才我有提到，它是每半年考試一次，來得及嗎？"],["王簡任視察凱珩：所以當時我們把它予以擴大，通常這個一般都會有一個成績對照表，","  就是對照於FLPT240分以上的成績對照表。"],["蔡委員適應：但是你們對照的分數也不對啊！"],["李副主任委員文忠：剛才蔡委員講的重點是在程度、層級不一樣……"],["蔡委員適應：差很多啦！我建議就是比照外交部，因為外交部就只有FLPT而已。"],["李副主任委員文忠：能不能這樣處理，就是我們一個禮拜內給委員答復，yes       or","  no，還有決定的理由是什麼等等，我們一個禮拜內以書面答復委員。"],["蔡委員適應：好，我是建議你們比照辦理就好，因為我想這應該不是什麼問題。","   接下來，關於你們的人事甄選評分表，在所謂30%、40%、30%的比例表裡面，你們外","  事經驗的比例中有些項目讓我覺得好奇怪，比方說還要有情報、履約管理，而且這還有","  加分，為什麼？我覺得滿奇怪的，這主要是去做聯繫感情，不是去搞履約管理，也不搞","  情報啊！為什麼這些會列在你們外事經歷的項目裡面？也就是說，跟外國政府單位、外","  國情報單位有往來過；跟外國有做履約管理的，都可以列為加分事項，這是你們的內部","  評分表，因為你們加了一個「外事經歷」。除了這個之外，還有所謂英語的占比，事實","  上你們看一下國防部的甄選考試，他們是甄選時就沒有英文考試，只用英文口試來作為","  成績，為什麼？因為他們覺得受試者已經有考過FLPT，已經有一定水準了，再辦英文考","  試的意義不大，所以內部甄選就用口試的，同樣的，我覺得你們再考一個英文考試是滿","  奇怪的，所以我建議你們在甄選面試評分表的部分，參考一下國防部的評分表後再重新","  修正，好不好？這個應該可以答應吧？我有去看了一下國防部的評分表，而且你一直講","  你們跟國防部關係密切，所以我把國防部的內容看完之後，發現國防部寫得比你們還完","  整非常多，我建議你們在這個部分可以重新檢討並參考國防部的評分表，好不好？"],["李副主任委員文忠：涉外工作包含外交、聯絡、情報、履約管理的部分，本人請王簡任","  視察代為說明。"],["王簡任視察凱珩：其實當初會訂這個內容主要是因為，比如說軍職人員在現職的時候，","  其實在涉外的部分，可能是負責履約管理，也就是跟美國的軍事交流，所以我們會這樣","  訂定，是基於可能當初他並不見得是擔任駐美的武官，而是駐美的採購或是與軍事相交","  流相關的，可能是負責合約管理方面，這些都是跟美軍有互動的。"],["蔡委員適應：你的說明我實在聽不下去，外事經歷的標準一，當然就是有駐美經歷，我","  都覺得沒有問題；但標準二則是提到於國內從事涉外工作，所以你是把這些都納進去…","  …"],["王簡任視察凱珩：沒有！這個部分主要是我們退輔會本身有海外交流的單位，我們負責","  海外事務的單位……"],["蔡委員適應：那你要寫清楚，因為你們是寫著「涉外工作：從事外交、聯絡、情報、履","  約管理」，所以你的備註欄二指的是標準一還是連標準二都算進去？看起來好像都可以","  ，所以副主委，你們這個寫法讓我覺得你們有先畫靶再射箭的疑慮。"],["李副主任委員文忠：剛剛委員講的，第一個如果是國內從事涉外，為什麼履約管理會有","  相關……"],["蔡委員適應：我是覺得沒什麼關聯性。"],["李副主任委員文忠：如果是在美國或者在外國，那就沒有意見……"],["蔡委員適應：外事經歷的部分，標準一，若有在國外待過，當然經驗豐富，所以予以加","  分，這個我可以理解；標準二，雖然沒有去過國外，可是在國內從事對外聯絡工作，這","  個我也可以理解，可是問題弄到最後你們要想一下到底要派什麼人去，是要派履約管理","  人才還是情報人才？我覺得應把這部分搞清楚。","   最後，我再問一下，你剛剛說屆時會派兩個人，且其中一個重要工作就是跟榮光會連","  繫，我想請教一下副主委，海外榮光會到底有多少人？"],["李副主任委員文忠：美國有4,000多人。"],["蔡委員適應：全球、海外榮光會總共有多少人？"],["李副主任委員文忠：全球有47個榮光會，共有5,236人。"],["蔡委員適應：因為我們全部的退伍軍人大概是34萬人，所以有5,000多人都待在海外就對","  了，當然美國有4,000多人是最多的。","   但就你們跟美國榮光會的互動，我發覺很多榮光會好像已經停擺，像夏威夷榮光會的","  最新活動更新，即你們與榮光會的互動，那是董翔龍當主委時更新的，後來就沒有了；","  然後你們跟佛羅里達榮光會的互動是2017年的新聞；南非的部分是2017年的新聞，密蘇","  里的部分是2012年的新聞，距今已經8年了；蒙特婁的部分是2017年聖誕節活動，你們","  還有把它po上去，所以我的意思是說，這幾個榮光會是不是人數太少，所以停止活動還","  是怎麼樣了？我想你們事後可能要去瞭解一下，因為這是社團組織，其實跟我們沒有必","  然的關聯性，只是說我們如果把與榮光會的連繫當為重要事項的話，我們就要去關心人","  家，這個活動這麼久沒有更新只有兩個理由，第一個是那個社團已經停止運作；第二個","  是它不喜歡退輔會，不理我們了。"],["王簡任視察凱珩：絕對不可能，我們的榮光會其實扮演的就是……"],["蔡委員適應：我知道，那為什麼沒有更新呢？"],["王簡任視察凱珩：這個部分我回去瞭解一下。"],["蔡委員適應：不用瞭解了，像密蘇里榮光會在2012年就沒有再做活動了，夏威夷的部分","  就只有董翔龍去拜訪的新聞而已。"],["李副主任委員文忠：這樣好了，剛剛蔡委員提到涉外人員，還有語文考試，然後語文考","  試要不要修正，我們回去研究，一個禮拜內給委員答復；至於榮光會的問題，美國的榮","  光會我去了將近一半的數目，他們都還滿活躍的，所以委員剛剛提到的問題，我們一樣","  一個禮拜內給委員答復。"],["蔡委員適應：也有可能是一種狀況，你們都有去拜訪，但你們負責管理的照顧服務處……","",""],["李副主任委員文忠：我們沒辦法都去啦！"],["蔡委員適應：不是啦！我的意思是有些是他們有活動會告訴你們，所以我剛才問的是，","  除非他們有辦活動都不告訴我們，我們也沒有更新消息，這是一個狀況……"],["李副主任委員文忠：應該是我們沒有更新。"],["蔡委員適應：如果是這樣，就表示互動薄弱，你瞭解我講的意思嗎？否則就是你們的人","  偷懶不願意寫上去、加上去，畢竟你們自己也說，榮光會非常、非常重要，還要派人過","  去，我的意思是說，在還沒有派人去之前，我就感覺到退輔會負責美國榮光會的部分就","  有點偷懶了啊！"],["李副主任委員文忠：我們在一個禮拜內就每一個榮光會，都會跟委員說明，好不好？"],["蔡委員適應：這不是對我說不說明的問題，這是你們自己本身對榮光會的連繫到底做得","  怎麼樣？所以我剛剛說，是不是有些榮光會在社團改組之後社團停擺了，因為你講全美","  有40幾個榮光會，可能有大有小，有些榮光會可能人不多，因為從你們的照片來看，可","  能五、六個人或十個人都可以拍張照片了，所以他們有可能就是人數比較少，或是剛好","  換了理事長，新的理事長比較沒有那麼多的體力舉辦這樣的活動所以就停掉等等，對此","  ，我們退輔會也要去關心一下，像密蘇里的部分為什麼那麼久都沒有辦活動了，就是給","  他們關心一下、瞭解一下，我的意思就是在這裡。"],["李副主任委員文忠：我再跟蔡委員解釋一下，每年他們榮光會都會派人回來，所以我們","  都很熟，除了有一個地方的榮光會，因為老少的關係，一直處理不來，屬於半停擺狀況","  ，其他我覺得都還算滿活躍的。"],["蔡委員適應：這幾個就去瞭解一下吧！不然就是退輔會自己該更新的沒更新。"],["李副主任委員文忠：我們一個禮拜內給委員答復。"],["蔡委員適應：好。謝謝。"],["主席：我們來處理會議時間，今天上午就詢答到陳椒華委員發言完畢。下午2時30分繼續","  開會。","   請李委員德維發言。（不在場）李委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（11時57分）主席、各位列席官員、各位同仁。這次修法的重點就是駐外","  辦事，請問在業務方面，他們是專責退伍軍人相關的聯繫、情誼的推動，對不對？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。是。"],["陳委員椒華：有比較具體的工作業務內容嗎？"],["李副主任委員文忠：第一，我們主要就是跟美國三大退伍軍人組織、退伍軍人事務部的","  聯繫及互動；第二，我們在美國有20個榮光會，這是榮民的組織，20個州有20個榮光會","  ，就是跟他們來做聯繫。"],["陳委員椒華：所以這樣境外推動相關工作的人員，大概要多少位？"],["李副主任委員文忠：我們現在的安排是派兩位，然後在美國再找一位雇員，總共是3位。","  事實上，我們認為未來他的位階還有人數都要大幅增加，因為這個人員的功效，不會輸","  給一個小的外交官。"],["陳委員椒華：所以這兩位的外文、外語能力應該是相當不錯的？"],["李副主任委員文忠：當然，這裡面都有很多明確的規範，我們是希望他能夠具有退伍軍","  人的身分……"],["陳委員椒華：可是剛剛本席看到的就是，在規定上，他們要有一定的軍階，簡任11到12","  職等、薦任8到9職等，副主委認為這些有資格的人員裡面，加上外語能力也是好的人數","  多嗎？"],["李副主任委員文忠：跟委員報告，第一個，因為他是公務人員，所以我們希望有一位是","  簡任官，一位是薦任官；第二個、他的外語能力是我們甄選的一個重點；第三個、他必","  須有駐外的經驗或在本會從事外事的經驗。所謂駐外的經驗就是曾經到其他國家擔任武","  官、駐外人員。所以在這個方面……"],["陳委員椒華：希望這些人士是真正駐外，而且能夠對我們的外交或相關業務有實質效果","  。"],["李副主任委員文忠：就是因為這樣，所以我們才會派人，……"],["陳委員椒華：好。再來，針對退輔會的部分，先請教副主委，退輔會在龍崎的土地是不","  是都要歸回國產署了？就是退輔會要完全退出在龍崎兵工廠的業務了嗎？"],["李副主任委員文忠：是，這個政策已經是明確決定了，……"],["陳委員椒華：就是階段性任務已經完成了，……"],["李副主任委員文忠：但是裡面有一些土地是歐欣公司的，我們是他們的股東，但是我們","  沒有權力代替他們……"],["陳委員椒華：所以退輔會還有董事在歐欣公司，既然如此，對於現在要申請為自然地景","  這個部分，退輔會可不可以幫幫忙？"],["李副主任委員文忠：當然。"],["主席：請退輔會事業管理處王副處長說明。"],["王副處長怡文：主席、各位委員。我補充報告，目前我們在歐欣公司還有一席董事，那","  是依照股權選任。至於這個土地，目前臺南市政府是列為暫定自然地景，正在進行審查","  ，對於這個部分，我們都是配合臺南市政府的程序，我們也尊重市政府的決定。"],["陳委員椒華：瞭解。副主委，本案是非常可惜啦！當初退輔會用這個土地作價，成立民","  營化公司，後來股權被稀釋掉，現在董事席次又這麼少，如今要申請為自然地景又那麼","  困難，希望退輔會在這個部分看看能夠怎麼著力，畢竟當初這個土地是國有的，對不對","  ？歐欣公司也沒有繳交任何費用，土地就變成他們的，以五鬼搬運從國有變私有，這個","  地方有很明顯的瑕疵。"],["李副主任委員文忠：跟委員報告，當年因為國家的政策，所以我們以土地作價成立這個","  公司。但是因為從來沒有營運，所以我覺得說五鬼搬運恐怕不只對退輔會不公平，對歐","  欣也不公平，……"],["陳委員椒華：五鬼搬運的意思就是從國有變私有，歐欣也沒有任何營運或建樹，土地就","  變他們的，……"],["李副主任委員文忠：他們也是疲累不堪。第二個、有關申請為自然地景這個部分，現在","  臺南市政府已經決定，所以不會有問題，問題在那個土地是歐欣的，但是我覺得可以用","  某個價格去處理，……"],["陳委員椒華：就是請退輔會再把土地買回來，可以嗎？"],["李副主任委員文忠：退輔會當然不可以，為什麼？因為這和我們已經不相干，是政府可","  以用某一個比較低廉的價格去處理，因為他們已經沒有用了，……"],["陳委員椒華：我也不是一定要究責，可是在這個土地從國有變私有的過程當中，當初退","  輔會在公司的董事明顯沒有做好把關，本席是這樣質疑啦！"],["李副主任委員文忠：當年我們是以土地作價，而且歐欣公司長期沒有營運，長期沒有收","  一毛錢，長期耗損，所以慢慢就虧損，我公平地講，因為我很熟這個案子，其實歐欣疲","  累不堪，我們那個土地變成白白在那邊，……"],["陳委員椒華：所以要拜託副主委，現在要申請為自然地景，看看怎麼樣讓這個土地再回","  歸國有、怎麼樣透過政府……"],["李副主任委員文忠：這就是政府要以比較低廉的價格把它買回來……"],["陳委員椒華：拜託退輔會幫幫忙！","   最後，有關榮家照服員的問題，之前曾經發生照服員的薪資沒有正常給付的事情，像","  107年承包板橋榮家的廠商就被裁罰，這是不是廠商的作業有問題？退輔會要怎麼樣督","  導承包廠商改善，讓照服員有正常的收入，不會被變相扣薪？"],["李副主任委員文忠：跟委員報告，有二點。第一點、我們有結構性的困難，對於照服員","  ，政府宣示必須給多少錢，但是我們榮家是機構照護，對於機構照護的照服員薪資，政","  府編得很少，不過幾年內我們已經從原來的2萬7,000元一路快速增加到3萬7,000元，這","  是結構性的困難；第二點、我們有要求所有增加的錢都必須給照服員，也就是我們從原","  來的2萬7,000元一路升到3萬7,000元增加的錢全部要給……"],["陳委員椒華：相關的監理機制、管理機制是不是可以更公開透明？退輔會要有具體要求","  。"],["李副主任委員文忠：因為他們不是我們所屬，他們是我們的契約商，……"],["陳委員椒華：對，得標廠商。"],["李副主任委員文忠：所以我們只能透過契約要求，包括檢查，只能這樣，因為他們不是","  我們轄下的單位……"],["陳委員椒華：你們可以訂定管理辦法啊！"],["李副主任委員文忠：是，我們都有……"],["陳委員椒華：這應該是可以啊！"],["李副主任委員文忠：所以剛剛跟委員報告，我們要求所有增加的錢全部要給照服員，這","  就是我們契約明定的，……"],["陳委員椒華：副主委，一個月內給本席這個部分的督導管理報告，可以嗎？"],["李副主任委員文忠：我們二個星期內給委員。"],["陳委員椒華：好，二個星期，謝謝。"],["主席：現在休息到下午2時30分。","休息","繼續開會"],["主席：現在繼續開會，接續上午的詢答。","   請洪委員孟楷發言。（不在場）洪委員不在場。","   請何委員志偉發言。"],["何委員志偉：（14時36分）主席、各位列席官員、各位同仁。在根據退輔會所提出的報","  告，我們提到實質中美關係扞格，加上退輔會近年來跟退伍軍人關係相當好，那先就教","  一下副主委，就是除了跟美國各主流的退伍軍人互動良好之外，還有其他的國家嗎？"],["主席：請退輔會李副主任委員發言。"],["李副主任委員文忠：主席、各位委員。有很多國家，因為過去中華民國不論二戰之後、","  兩蔣時代到李登輝前總統時代，會因為不同的階段，而有不同的關係跟交情，目前我們","  覺得我們跟英國、法國以及日本互動良好，第一個當然這些國家對臺灣的整個國家處境","  很重要。第二個，我們跟他們的退伍軍人組織有密切的關係，所以我們希望在這些國家","  一樣會派駐。"],["何委員志偉：會排除？"],["李副主任委員文忠：派駐。"],["何委員志偉：所以最主要除了美國之外，英國、法國還有日本這三個國家。那好奇就教","  一下，為什麼目前就只有以美國為主呢？"],["李副主任委員文忠：這有兩個原因，第一個是美國對臺灣整個，不管是國防外交或經貿","  都是最重要的國家，第二個退輔會跟美國的關係非常密切，我講的是跟美國的三大退伍","  軍人組織關係非常密切，每一年我們的主委、副主委都會到美國去參加他們的年會，第","  二，每年他們的總會長都會到臺灣來，然後也安排晉見總統，就因為我們跟他們的關係","  非常密切，我們認為應該先從美國開始。"],["何委員志偉：那除了美國之外，我們有規劃的，就是剛剛講到英、法、日，還有可能在","  其他的國家做派駐嗎？"],["李副主任委員文忠：到目前為止，我們是認為這樣，譬如說某委員跟我們建議說澳大利","  亞在印太聯盟很重要，那坦白講，我們跟澳大利亞退伍軍人組織沒有密切的關係，我的","  意思說我們去，因為幫不上什麼忙，所以我們就不考慮。"],["何委員志偉：了解，在這邊就是說我們看Biden應該是走所謂的多邊外交邏輯，那我想在","  美國也好，或者在臺灣也好，其實退伍的軍人，他們有他的專業及歷練在，也許如果能","  夠再增加，或者跟其他的國家能夠有更深的互動，我們也是樂見的，那接下來就是退輔","  會現在是派駐幾人？是兩人嗎？"],["李副主任委員文忠：是，我們派兩人，一個簡任官、一個是薦任官，另外我們在美國再","  聘請一位雇員。"],["何委員志偉：那就是一個是外補，一個是內部資格做甄選？"],["李副主任委員文忠：沒有，兩位我們本來的人事任用就可以內升外補，我們並沒有說一","  定要內升後或一定要外補，原則上這兩位一定是退輔會本身的同仁，那另外在美國是僱","  用當地的一個雇員。"],["何委員志偉：所以是3人？"],["李副主任委員文忠：是。"],["何委員志偉：就是我們兩位是由退輔會甄選出來，然後再外加在美國的一位雇員。"],["李副主任委員文忠：是。"],["何委員志偉：雇員要做些什麼？"],["李副主任委員文忠：試想要發揮那麼大影響力，我們只有3個人，雇員就當秘書跟打雜。","",""],["何委員志偉：瞭解。那好奇就教一下，未來的駐外人員期限是三年一任嗎？還是幾年一","  任？"],["李副主任委員文忠：我們沒有特別規定，這點跟外交部不一樣，外交部組織那麼龐大，","  所以必須有一定的輪調制度，但我們並沒有這樣的規定，不過我們的想法是，基本上如","  果他能夠適任的話，我們當然希望他做得越久越好，那如果他不適任或者是有發生問題","  ，我們就很快希望把他調回來，當然一定會有一定的時間不可能永遠不調，但是簡單地","  講，我們並沒有任期限制，就如同我們多數的公務人員，退輔會的公務員也一樣，並沒","  有規定當主任秘書一定只能幹兩年或三年，這部分倒沒有明確的規範。"],["何委員志偉：我瞭解，謝謝。"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員、高委員嘉瑜、莊委員競程及陳委員明文均不在場。","   請張委員其祿發言。"],["張委員其祿：（14時41分）主席、各位列席官員、各位同仁。我想今天其實最主要就是","  退輔會的派外人員問題，那其實我今天質詢大概分兩部分，一部分是派駐的這件事，那","  當然我們基本上是都予以支持，同時我們也認為這其實也滿重要的，但是有幾個小的問","  題要釐清一下，就是他未來駐外跟外交部及國防部整個權責的區分，還有這件事情它本","  身過去，除了作為退輔方面跟美國之間的這些聯繫或駐外的聯繫，他其實是不是還有更","  多元一點的目標？我想你們好不容易有了這個機會能夠駐外，當然我覺得功能就要把它","  好好地發揮出來。"],["主席：請退輔會李副主任委員發言。"],["李副主任委員文忠：主席、各位委員。是，謝謝張委員，我跟張委員報告，那麼我們退","  輔會跟美國三大退伍軍人組織是從二次世界大戰以後建立了非常密切的聯繫，他們在美","  國是非常有影響力的，你知道美國對軍人跟退伍軍人非常尊重，那我們這樣的關係，坦","  白講不是現在的外交部或國防部能取代的。"],["張委員其祿：沒有錯，我當然非常同意，因為我覺得它真的需要有退輔體系的專人在那","  裡。"],["李副主任委員文忠：是，所以我的意思是說我們的工作很清楚，就是美國退伍軍人協會","  跟三大退伍軍人組織，另外我們在美國有榮光會，所以這也是我們的業務，這是第一點","  。第二，在對外工作上我們統一接受外交部駐美代表處的指揮。"],["張委員其祿：對，其實他就是跟外交還有國防部的駐外武官他們合作，我覺得就工作議","  題上也能夠有所協調。"],["李副主任委員文忠：是。"],["張委員其祿：副主委，我自己來自內政委員會，今天內政委員會在修民法將青年權益下","  修18歲，其實大體的方向，我們當然都非常支持，而且這是一件好事，只是剛好我們在","  這過程中，就看到幾個跟退輔會有關的條文，所以特別提出來，讓會裡面可以帶回去研","  究，因為包括我們目前退輔的特別榮民的救助這些條例裡面，都還有成年的概念，那未","  來它下修18歲之後，這些成年等於說是一個福利行政、給付行政，原本他會給到20歲，","  可是未來就變成只到18歲就截止，這個我不知道輔導會有沒有注意到這個問題？"],["李副主任委員文忠：這個問題我們知道，但是我想就是對這個權益解釋的權責單位並不","  是退輔會，這是第一點。"],["張委員其祿：對，我知道。"],["李副主任委員文忠：那麼第二點，就是剛剛委員所關心的，假設它下降到18歲，那我們","  的給付或者我們的福利行政就降低，這一點我們會來研究，等到這個法通過後，我們會","  立刻研究。"],["張委員其祿：因為今天下午我們就開始要審查這些法案，而我們剛好也爬梳出來，因為","  今天早上我們就忽然發現原來退輔會這邊有很多福利，尤其像我們國軍官兵弟兄退役之","  後，其實有些福利他本來就是有的，而且當時對他們的子女還可以到20歲，但現在的話","  ，看起來很快就要結束這個福利，甚至只到18歲，所以這個東西就是可能還是要去想一","  個配套措施。"],["李副主任委員文忠：第一、很謝謝委員的關心，這個問題，我們一個禮拜就會研究，不","  過我們研究之後，我們不會把答案給您，因為這必須行政一體。"],["張委員其祿：我知道。"],["李副主任委員文忠：所以我想我們一定會站在儘量維護榮民跟他的子女現有的權利的前","  提下來處理，所以在一個禮拜內，我就會召集加以研究。"],["張委員其祿：因為我們覺得增加公民權當然是好事，因此就下修到十八歲，讓他可以行","  使權利，可是後來當我們盤點這些法令之後才發現其實有一些他可能也未必是……因為我","  們這是給予人家更好的待遇，或者是一種社福的概念，所以如果反而因為這樣修法之後","  而縮減的話，我覺得這必須讓我們行政單位要先因應，所以是不是先考量一下？"],["李副主任委員文忠：是，謝謝委員，我想是這樣，剛剛講到投票權是屬於公民權，但是","  ，我們這個是福利，與公民權並不是同一個項目。"],["張委員其祿：沒錯。"],["李副主任委員文忠：我們不一定要比照，不過，因為行政一體，我們會在一個禮拜內召","  集，但是即使得到結論，還要經過行政院的一致性……"],["張委員其祿：無論是退輔的弟兄或是他的眷屬，幫忙他們多爭取一些權益。"],["李副主任委員文忠：是，照顧退伍軍人及其眷屬是……"],["張委員其祿：這樣的一個修法，雖然它也是立意良善，沒想到，反而會造成一些福利的","  損失，"],["李副主任委員文忠：是，照顧退伍軍人及其子女是我們的責任。"],["張委員其祿：請加油，謝謝。"],["李副主任委員文忠：謝謝。"],["主席（何委員志偉代）：請蔡委員易餘發言。"],["蔡委員易餘：（14時46分）主席、各位列席官員、各位同仁。首先，我們從一些資料中","  發現104年之後退輔會的考察、交流、訪問及開會次數都是逐年增加，基本上，從104年","  之後這些交流、考察的人數及次數都在增加，副主委，你對於這些交流、考察的次數有","  什麼看法？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。這都是公帑，有用的才去，如果是對國家有幫助","  的，我認為其實增加一點經費是應該的。"],["蔡委員易餘：針對今天的題目，我們現在主要是人員要派駐外國，退輔會安排的是駐外","  國的5年計畫，現在規劃的有哪些國家？"],["李副主任委員文忠：首先是美國，未來的規劃很簡單，第一個，該國要對中華民國有很","  大的幫助、第二個，退輔會在該國有一定的情誼，足以影響該國的政府。從這樣的角度","  ，除了美國之外，我們認為有幾個國家要優先考慮，分別是日本、英國及法國。"],["蔡委員易餘：日本、英國及法國？"],["李副主任委員文忠：是。"],["蔡委員易餘：所謂情誼的建立，對於美國的部分，我們是很容易想像，因為長久以來我","  們與美國在軍事上都有合作，但是與日本、英國及法國，所謂退輔會情誼的建立是來自","  於怎樣的交誼？"],["李副主任委員文忠：大概就是從二次世界大戰之後，退輔會與該國的退伍軍人組織有一","  些互動及密切關係，舉個例子，去年我到英國參訪，他們的退伍軍人組織並沒有官方的","  單位，我是透過民間的退伍軍人組織安排到上議院見他們的副議長、也到下議院見他們","  的國防委員，類似我們臺灣的國防委員會。當時是林永樂大使與我一起去，他非常的高","  興，因為他一直想見下議院國防委員會的召委，卻都見不到，因為我們與英國退伍軍人","  組織長期建立的情誼而促成這件事情。"],["蔡委員易餘：基本上，透過這樣的情誼，協助我們一些部門上的交流。"],["李副主任委員文忠：是，我們就是希望能夠幫助外交部、國防部，才會提出派員駐國外","  辦事。某位委員在私下問到，澳大利亞在印太聯盟很重要，但是我們與澳大利亞的退伍","  軍人沒有什麼情誼，所以我們不考慮。"],["蔡委員易餘：等一下要處理的法案是第四條之一及第六條，對應的條文是希望有一個簡","  任11到12職等以及一個薦任8到9職等的官員。請教副主委，如果以這樣一個職等的類別","  ，對應到現在軍系的軍階，兩者換算起來，你們希望未來派駐美國服務的2位官員是什","  麼樣的位階呢？"],["李副主任委員文忠：這個簡任官大概就是比照少將，不過，因為他是軍轉文，所以他的","  期別通常會比現役的少將還高，換句話說，我們派到美國的軍事採購團團長是中將階，","  他的階級會比團長低一點，但是，他的期別是比團長高，這樣才能與國防部的駐美人員","  平起平坐。第二，在美國那個階級還是很重要，我們派駐一個少將階，而且是有一定外","  事資歷的人，比較容易達成我們的目標。我也坦白向委員報告，派2個人去是遠遠不足","  的，不過，我們都還沒有做，如果一開始就說要派10個人，相信大院……"],["蔡委員易餘：這一點在早上質詢時也講過。"],["李副主任委員文忠：所以一開始是這樣子，如果我們能夠拿出成績來，為了把這個工作","  做好，我們希望以後員額還能增加、位階還能提高。"],["蔡委員易餘：本席就接著問，現在派過去的是有位階的人員，而且你說他是資歷比較深","  的少將，一旦派駐到其他國家之後，是否會影響到在國內軍階的升遷？"],["李副主任委員文忠：我剛剛講的是比照少將，事實上他是簡任官，因為在退輔會就沒有","  軍階了，一定是軍轉文才能到退輔會。"],["蔡委員易餘：已經是軍轉文了？"],["李副主任委員文忠：已經軍轉文了。"],["蔡委員易餘：基本上，軍轉文之後就沒有再轉回去？"],["李副主任委員文忠：是。"],["蔡委員易餘：就是已經變成文官的位階了？"],["李副主任委員文忠：是。"],["蔡委員易餘：你們期待派駐過去的人員是少將退伍，以目前來說，這個人才已經設定好","  了嗎？"],["李副主任委員文忠：報告委員，應該是這樣說，簡任官比照少將，不是一定非要是少將","  ，但是必要的條件是必須有一定的外事經驗，講白一點，最好是曾經駐外的武官。另外","  ，當然要有公務員的身分，我們也希望他有退伍軍人的身分等，所以他是比照少將的位","  階，這是第一點。第二點，我們一定要公平、公正、公開的徵選，但是這個組織法一通","  過，明年立刻就要派員過去，因此，我們主委應該是有適當的矚目人選，但是我們目前","  就只有2個人卻要兼顧那麼大的外交責任，所以我們一定選擇最優秀的同仁過去。"],["蔡委員易餘：這個人選一定要是可以馬上發揮出他的績效、馬上做出成績。"],["李副主任委員文忠：我們很有把握。"],["蔡委員易餘：這個薦任8到9職等呢？"],["李副主任委員文忠：我們一定是從退輔會裡優秀的同仁做選擇，這個薦任人選有可能是","  軍轉文、也有可能是純文人，但是他必須在本會服務超過5年，而且要有很豐富的外事","  經驗。"],["蔡委員易餘：關於你們駐外人員的業務範圍，如同早上所講的，他就是要成為與那些退","  伍軍人協會溝通的橋梁。"],["李副主任委員文忠：我們主要的對象就是美國三大退伍軍人組織及美國退伍軍人事務部","  ，另外，我們在美國有20個榮光會，也必須巡迴照顧這些榮光會。"],["蔡委員易餘：好，謝謝。"],["李副主任委員文忠：謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔及王委員定宇均不在場。","   請邱委員顯智發言。"],["邱委員顯智：（14時55分）主席、各位列席官員、各位同仁。請教副人事長，大法官釋","  字第785號解釋已經公告逾一年了，目前人總的研究進度在哪裡？你可以看到公務人員","  週休二日實施辦法第四條第一項的規定，交通運輸、警察、消防、海岸巡防、醫療、關","  務等機關（構），這些人員、這些公務員為了服務民眾而全年無休，應該要實施輪班、","  輪休制度。但是大法官解釋也說得非常清楚，這個規定並未就業務性質特殊機關實施輪","  班、輪休制度，設定任何關於其所屬公務人員服勤時數之合理上限，到底每個月合理上","  限的服務時間有多少？服勤與休假之頻率、服勤日中連續休息最低時數等攸關公務人員","  服公職權利及健康權保護要求之框架性規範，不符憲法服公職權及健康權之保護要求，","  並且認為應在3年內檢討修正。","   關於這個部分，這些基層的公務人員，無論是警察、消防或關務署等等，他們都是為","  這個國家賣命，所以我們對於他們的健康及服公職的權利，當然要有必要的保障。事實","  上，人事行政總處是負責公務人員差勤的主管機關，這個非常清楚，行政院人事行政總","  處組織法第二條第七款就有規定，所以本席想請教副人事長，現在的進度為何？"],["主席：請行政院人事總處懷副人事長說明。"],["懷副人事長：主席、各位委員。在釋字第785號解釋之後，我們在去年已經邀請了一些","  相關機關，大概會就他們執行業務的運作情形進行了解，但是這個只是了解、只是意見","  交換，並沒有做出任何決議事項。因為釋字第785號大法官解釋是指我們需要在未來的","  公務員服務法及公務員保障法等幾個法制下……"],["邱委員顯智：我們發文問你到底現在的進度是什麼，對不對？結果你的回文竟然也是說","  已經邀集輪班、輪休機關聽取相關意見，天啊！要知道他們實際的內容，需要花一整年","  的時間？再問有沒有會議的議程、有沒有會議的參考資料，你說這是屬於意見交流性質","  ，並無會議決議，也沒有做成正式的會議紀錄，這樣是約來喝咖啡，還是聊天？"],["懷副人事長：從中央到地方機關的各種執勤方式，在這次的過程中發現有非常多的樣態","  ，並不只限於警消，即使是警消，他們也有不同的情形。這個部分還涉及到我們服務法","  修正案主管機關是銓敘部、保障法的主管機關是保訓會。"],["邱委員顯智：釋字第785號解釋是一年前通過的，經過一年之後，你說現在的進度竟然只","  是邀請這些輪班、輪休的機構，既然如此，你邀請了哪些機構？"],["懷副人事長：譬如矯正署、海關、消防單位及警察機關，大概這些機關……"],["邱委員顯智：警察、消防、矯正署、關務署，對不對？"],["懷副人事長：對。"],["邱委員顯智：意見交流的內容是什麼？"],["懷副人事長：我們主要是想知道……"],["邱委員顯智：不是來聊天的吧？"],["懷副人事長：我們的重點是要知道它的輪班情形及……"],["邱委員顯智：它的輪班情形，天啊！你們花了一整年的時間去了解它的輪班情形。"],["懷副人事長：委員，你不了解，他們實際上運作的方式，不是我們外面想像的那樣。"],["邱委員顯智：我們總是要有點進度，不然，3年的時間到了，這些人都在為這個國家賣命","  ，搞了老半天之後，結果是沒有進度，實在是交代不過去吧！請問，你現在所訂的框架","  性規範方向是什麼？"],["懷副人事長：第一個，每個月應該工作的時數上限，還包括休息日，接下來我們會希望","  在一個框架性規範之下，把每個月的加班時數上限做一個處理。另外，因為我們……"],["邱委員顯智：每個月合理的工時上限是幾小時？"],["懷副人事長：目前這個部分還在討論中。"],["邱委員顯智：你不能都在討論，像勞工最高就是168個小時，然而，有的消防就超過240","  個小時，你總是要畫出一個界線，對不對？"],["懷副人事長：未來是要訂在法律上面，因此，我們在訂這個東西時要特別審慎，一旦訂","  下去之後就只有實行而已，如果在實行上有困難，這個部分……"],["邱委員顯智：所以你應該是要很密集的去開會，設定議程、會議的參考資料、做發言紀","  錄，不是只找他們來意見交流。副人事長，你覺得這件事情很複雜，對嗎？關務署、警","  察、消防署、矯正署，你總是要找他們來開會，不然，你要怎麼解決？"],["懷副人事長：我們總是要知道目前執行的狀況。"],["邱委員顯智：你們現在只停留在意見交流的性質，連一個正式的會議都沒有進行。"],["懷副人事長：那個只能聽取，不能作成決議，因為決議是未來要落實在2個法律上面。","",""],["邱委員顯智：什麼時候要真的找大家來開會做決定？因為合理的工時上限，總是要做出","  決定。"],["懷副人事長：因為那個部分會被修正在服務法與保障法上面，所以我們會送交主管機關","  作為參考。"],["邱委員顯智：服勤日的連續休息最低時數，什麼時候要決定？有沒有談到這個部分？"],["懷副人事長：目前大概會參考勞基法，採用11小時的規定。"],["邱委員顯智：11小時？"],["懷副人事長：對。"],["邱委員顯智：這個部分要採用11小時？"],["懷副人事長：對。"],["邱委員顯智：服勤與休假的頻率，大法官也提到了這個部分？"],["懷副人事長：對。"],["邱委員顯智：有沒有談到？"],["懷副人事長：在法律明確授權的情況之下，由相關的權責主管機關再另行制定。"],["邱委員顯智：所以你要設定一個議程，開會有一個進度，什麼時候要召開，對不對？不","  能停留在喝咖啡、意見交流的層次，你怎麼會知道大法官的解釋是什麼？"],["懷副人事長：我們沒有喝咖啡。"],["邱委員顯智：因為你們沒有進度，所以內政部消防署就去詢問他們的基層人員，你看一","  下這個問卷，天啊！看到之後你會昏倒。它的問卷是請基層消防人員協助說明，以目前","  消防外勤人員的勤務規定，勤一休一制未違背釋字785號解釋之具體理由，你說這樣可","  以嗎？你瞭解意思嗎？"],["懷副人事長：這是消防署的問卷，我……"],["邱委員顯智：所以你要趕快制訂出符合大法官解釋的框架性規範，否則沒有開會的話，","  如果消防署或是你們真的要了解地方的狀況，不是只有約他們來做意見交流，因為參加","  的都是職等很高的官員。"],["懷副人事長：參加者都具有代表性，包括基層第一線的人員。"],["邱委員顯智：進行年金改革時，你的態度不是這樣，等一下本席再與你談。本席認為，","  你應該要到關務署、警察單位、消防單位去開會，聽取大家的意見，不是這樣發問卷，","  我的天啊！"],["懷副人事長：這個問卷不是我們發的。"],["邱委員顯智：對，這個問卷不是你們發的，但是，因為你們沒有進行框架性的規範、沒","  有去討論、沒有到地方去開會，對不對？他們就用這樣的方式來做問卷，是不是？"],["懷副人事長：消防署自己也有派代表來參加……"],["邱委員顯智：都已經過了一年，你們還在意見交流？你看一下，這種單向問卷內容也算","  是溝通嗎？針對司法院大法官釋字第785號解釋，各分隊來填這個表格，提出具體改進","  方案的建議，天啊！它是要問你、還是要問基層的消防員？我的老天爺！人家是說你們","  原本這個規範並不合理，所以人事行政總處應該要檢討、要思考，如何訂出一個工時的","  上限，對不對？結果卻變成這些消防署、消防局去問基層，該怎麼改才好？你瞭解本席","  的意思嗎？根本就是完全顛倒了！"],["懷副人事長：消防局要發這樣的問卷是它的權責，我們也不能去說它的對錯。"],["邱委員顯智：你在做公務人員年金改革時的積極度可不是這樣、你的積極度不是這樣！","  你看一下，開了多少次會議？在地方上你開了多少次會議？奇怪！你對於公務人員的年","  金改革就這麼積極，對於釋字第785號解釋，涉及這些為國家賣命的基層公務人員、警","  察、消防、關務署，過了一年之後，你還在意見交流，而且沒有任何的會議紀錄，還說","  這個不是正式的會議，不應該是這樣的態度，是不是？"],["懷副人事長：因為我們沒有做出決議，當然不能算是正式的會議，只是了解各單位實際","  狀況是如何處理的。"],["邱委員顯智：即便你要了解這些人實際的狀況是如何，也不可能是用意見交流的方式。","",""],["懷副人事長：因為我們有事實資料的蒐集，必須要……"],["邱委員顯智：按照行政院人事行政總處組織法第二條第七款的規定，你要負責公務人員","  服務、差勤之研究建議與辦公時間之規劃、擬議及考績、考核、考成與獎懲之規劃及執","  行，這是你的職責所在耶！"],["懷副人事長：因為後面修改的是2個主要的法律，這2個法律都非我們總處主管，我們只","  能就事實面提供……"],["邱委員顯智：本席當然同意這件事情需要經過很多的溝通，因為涉及到其他的部會、其","  他的局處，但是你總得要進行第一步，拿出你對公務人員年金改革經歷的1%，可能你早","  就已經有進度了。根據公務人員年金改革的相關資料，這樣一直下來一直下來，你要做","  什麼事情都非常積極啊！不應該有這樣的差別待遇及這樣的標準。"],["懷副人事長：我們也很積極在處理這件事情，因為我們也知道要在法令時效之前把它做","  出來。"],["邱委員顯智：拿出一個積極的態度，這個涉及到這麼多為服務民眾而全年無休的基層公","  務人員，好不好？"],["懷副人事長：好。"],["主席（蔡委員易餘）：接下來登記發言的葉委員毓蘭及林委員為洲委員均不在場。","   所有登記發言的委員均已發言完畢，詢答結束，委員質詢時要求提供相關資料或以書","  面答復者，請相關機關盡速送交個別委員及本聯席會。","   委員林為洲、李貴敏及王定宇等提出書面質詢，列入紀錄，刊登公報，並請相關機關","  以書面答復。","委員林為洲書面質詢：","                                    [pic]","","                                    [pic]","委員李貴敏書面質詢：","                                    [pic]","                                    [pic]","","","                                    [pic]","                                    [pic]","","                                    [pic]","                                    [pic]","  委員王定宇書面質詢：","   ★會議日期：2020年12月09日(三)","   ★立法院第10屆第2會期司法及法制、外交及國防委員會第1次聯席會議","   ★會議地點：紅樓302會議室","   ★會議事由：併案審查「國軍退除役官兵輔導委員會組織法部分條文修正草案」。","   ★書面質詢提綱：","   一、退輔會派員駐外僅規劃「駐美」？","   二、退輔會派員駐外編制員額僅2人，預期成效為何？","   一、退輔會派員駐外僅規劃「駐美」？","   根據行政院函請審議「國軍退除役官兵輔導委員會組織法第四條之一及第六條條文修","  正草案」條文總說明：「茲為強化國軍退除役官兵輔導委員會與友我之美國退伍軍人組","  織聯繫與交流，並促進美洲地區之海外榮光聯誼會對我向心力……」，僅揭示與美國之退","  伍軍人組織聯繫交流，但增訂條文中並未明定駐外之國家。然再根據退輔會「國軍退除","  役官兵輔導委員會駐美人員甄選作業計畫草案」，將草案名稱明定駐外國家為美國。再","  者，根據退輔會官方網站揭示之各國退伍軍人組織列表中，包含的國家有美、英、法、","  加、澳、韓等國，因此，此次條文修正後，是否僅限派駐單一國家，本席建請退輔會釋","  疑。","   二、退輔會派員駐外編制員額僅2人，預期成效為何？","   根據退輔會「國軍退除役官兵輔導委員會駐美人員甄選作業計畫草案」，草案第三條","  明定駐外人員編制為簡任11至12職等一員、薦任文官8至9職等一員，編制員額僅2人。","  2021年度編列之人事費為1,105萬4千元、業務費765萬元、設備及投資費300萬元，年度","  預算共計2,170萬4千元。煩請退輔會提供本席有關明年度駐外人員之工作內容、預期成","  效、短中長期工作目標等相關書面資料。"],["主席：今天的討論事項是併案審查行政院函請審議「國軍退除役官兵輔導委員會組織法","  第四條之一及第六條條文修正草案」及委員羅致政等19人擬具「國軍退除役官兵輔導委","  員會組織法增訂第四條之一條文草案」案。","   請宣讀提案條文及修正動議。","行政院提案：","第四條之一    本會為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機","        構組織通則規定辦理。","委員羅致政等提案：","第四條之一    本會為應業務需要，得報請行政院核准，派具外交專長之退除役官兵駐","        境外辦事，並依駐外機構組織通則規定辦理。","第  六  條    本法施行日期，由行政院以命令定之。","            本法修正條文，自公布日施行。","委員陳以信等修正動議：","   案由：本院委員陳以信等人，為強化國軍退除役官兵輔導委員會與外國退伍軍人組織","  聯繫與交流，爰此新增《國軍退除役官兵輔導委員會組織法》第四條之一，增訂本會派員","  駐外國辦事之法源依據。是否有當？敬請公決。","說明：","   一、鑒於國軍退除役官兵輔導委員會（以下簡稱本會），為與外國退伍軍人組織聯繫","  及交流，以提升我國對榮民照護規劃，增訂本會派員駐外國辦事之法源依據。","   二、因業務需求有派員駐外國辦事前，應報請行政院核准，並依駐外機構組織通則規","  定辦理。","                  提案人：陳以信","                  連署人：溫玉霞    馬文君    ","|國軍退除役官兵輔導委員會組織法第四條之一條條文文修正草案對照表        |","|修正條文               |現行條文               |說明                   |","|第四條之一  本會為應業 |                       |一、本條新增。         |","|務需要，得報請行政院核 |                       |二、為強化國軍退除役官 |","|准，派員駐外國辦事，並 |                       |兵輔導委員會與外國退伍 |","|依駐外機構組織通則規定 |                       |軍人組織聯繫與交流，增 |","|辦理。                 |                       |訂本會派員駐外國辦事法 |","|                       |                       |源依據。               |",""],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   剛才宣讀的提案條文只有2條，如果委員沒有異議的話，我們就省略大體討論，直接","  進行逐條討論，請問各位委員是否同意？同意。","   進行逐條討論。","   針對第四條之一，有行政院的版本及羅致政委員的版本，還有一個修正動議。","   請退輔會李副主任委員說明。"],["李副主任委員文忠：目前外交部有一個通則，各部會駐外用的文字都一致，雖然我們認","  為羅致政委員與陳以信委員的說法都有道理，還是建議使用行政院版的條文，這是第一","  點。第二點，關於說明的部分，我們認為陳以信委員與羅致政委員的說明都更清楚，建","  議採用陳以信委員的版本，以上。"],["柯委員建銘：剛才你說羅致政委員與陳以信委員的說明都不錯，兩者是否一樣？誰說明","  得比較好？"],["李副主任委員文忠：都好啦！坦白講，陳以信委員的說明是比較簡要，羅致政委員的說","  明是比較完整。"],["柯委員建銘：把兩者擷取在一起，就這樣宣告啦！"],["李副主任委員文忠：現場處理比較麻煩，我認為……"],["柯委員建銘：現場可以處理，不要有差別待遇。陳以信的說明不錯，肯定沒問題，羅致","  政委員也說得不錯，如果不予處理就怪怪的，結合在一起就好啦！授權給議事人員去寫","  一寫，馬上就看。"],["陳委員以信：本席說明一下，為什麼使用本席的說明，因為這個地方原本是得報請行政","  院核准派員駐境外辦事，對不對？本席的修正是改為「外國」，因為「境外」與「外國","  」就差一個大陸地區，我們不需要把大陸地區也放在境外，反正退輔會也不是要派駐大","  陸地區，至於外交部，原則上因為有陸委會的規範，所以它的用法不會有模糊。但是本","  席這個說明就差別在後面是寫增訂本會派員駐外國辦事之法源依據，把這個說明放進去","  就會比較清楚，本席認為用意就在這邊，而且本席與羅致政委員不同之處是著重的重點","  ，在此向總召做一個說明。"],["柯委員建銘：羅致政委員在哪裡？他提的內容是什麼？"],["吳委員玉琴：在這裡。"],["柯委員建銘：副主委，自己回答一下？"],["李副主任委員文忠：首先，關於陳以信委員的部分，我們剛才的意見是條文能否就採用","  行政院的版本，至於說明的部分，因為剛剛就只有吳委員在，所以我們是與吳委員討論","  ，而吳委員做出這樣的建議，我們也覺得合理，這是關於說明的部分。"],["吳委員玉琴：早上羅致政委員已經做過說明，他的條文是要派具有外交專長的退除役官","  兵駐境外辦事，特別這樣強調是讓退輔會未來在派駐相關人員方面要有這樣的參考，或","  是未來在遴選人才的程序上能夠注意到這些專長，其實他並沒有很堅持一定要落到文字","  上。確實如副主委所講的，一向都是派員駐境外辦事的習慣用語，所以他也表示尊重，","  但是未來在派駐人員方面，是不是真的要考慮具相關外交專長的退除役人員？"],["李副主任委員文忠：我們已經向羅致政委員及委員會報告過，在相關的遴聘辦法中就明","  訂具有外事經驗占30%，其次，他認為必須是退伍軍人，我們是建議退伍軍人或在本會","  服務5年以上的同仁。"],["主席：這是要訂在辦法上的？"],["李副主任委員文忠：對，已經向委員會報告過，這是第一點。第二點，剛剛我說過條文","  本身是用行政院的版本，只是條文的說明用陳以信委員的版本，以上。"],["柯委員建銘：將來這個辦法要怎麼訂，我們都予以尊重，但是，也不能說唯一的條件就","  是要有外交專才，因為必須了解本國的退伍軍人與美國退伍軍人之間的交流，所以也要","  有這方面的專業，不是會說英語就有效，總之，本席對這些都尊重、都沒關係。所謂的","  境外與外國是什麼？外國就是也要與中國大陸交流嗎？"],["陳委員以信：不是啦！本席寫外國就沒有這個考慮了。原條文行政院版是寫境外，而本","  席的修正是改成外國，這樣會比較清楚。不過，現在還是用境外，因為大家一致都是寫","  境外，只是把本席提出的外國寫在說明裡面，這樣大家看了也比較清楚，本席也可以接","  受。至於條文就不要變、不要改成外國，只要在說明裡留下外國，我們就會知道這個境","  外指的是外國，後面在使用上就沒有問題。"],["柯委員建銘：我們現在是兩國論，他們一國、我們一國，所以他算是外國，也可以去交","  流，是嗎？"],["李副主任委員文忠：外交部有一個通則，在文字上就是寫境外，各部會的內容都一樣，","  所以我們這個文字也是與各部會的文字完全一樣，各部會派駐國外都是這樣寫的。"],["柯委員建銘：基本上，這是一個非常簡單的條文，而且是有這個需要，我們也認為應該","  趕快讓它通過，不需要再做朝野協商，大家說好就可以了，希望在這個會期就讓它通過","  。"],["李副主任委員文忠：是。"],["柯委員建銘：陳以信委員也在這裡，本席就拜託你一下！募兵制也要結束了，那個條例","  叫什麼？國防部推動募兵制暫行條例結束，退輔條例要銜接，我們也送交院長要進行朝","  野協商，這些都是有時間壓力，希望能越快越好。"],["李副主任委員文忠：是。"],["柯委員建銘：本席在這裡也不是要堅持什麼，陳以信在議場講話與在院會的表現是不一","  樣，現在比較斯文啦！"],["陳委員以信：本席一直都很理性，面對院長時本席也都是笑笑的。"],["柯委員建銘：你在議場打架，現在就不需要，大家慢慢講就好了。"],["吳委員玉琴：這是很單純的條文。"],["柯委員建銘：我們也不怎麼堅持，只要你們認為可行就好，大家能夠圓滿就好了，盡快","  通過。"],["李副主任委員文忠：是，謝謝。"],["柯委員建銘：出委員會就不必朝野協商，拜託國民黨不要再把它拉下來了。"],["陳委員以信：總召，你說的本席都聽到了，本席沒有那麼大咖，沒辦法。"],["柯委員建銘：有啦！本席都很尊重每位委員。"],["李副主任委員文忠：剛剛總召提醒，因為推動募兵制暫行條例到12月底就close了。"],["柯委員建銘：已經交給院長朝野協商了。"],["李副主任委員文忠：已經協調好，國防部不延長，暫行條例的內容通通移到輔導條例來","  ，所以這個一定要在12月底前通過。"],["柯委員建銘：昨天已經列為朝野協商的對象了。"],["陳委員以信：本席只能據實以報，沒辦法，本席是菜鳥。"],["柯委員建銘：現在說給你聽，你絕對聽得懂。這個很關鍵，坦白講，本席注意陳以信很","  久了，這個人還是有內涵的，但為了國民黨要打架時只能打架，那也是沒有辦法，不要","  隨便丟就好。昨天的朝野協商，我們對於國民黨都很尊重，有一條退輔條例的條文，為","  了銜接募兵制，結果說不到2句話就吵架散場了，拜託國民黨，這個部分要趕快在年底","  前三讀通過。我們有安排審查法案的時間，立法院的成績是要大家共同完成的，這樣好","  不好？"],["李副主任委員文忠：好，謝謝總召及兩位委員。"],["主席：不過，本席要再請教副主委，這個條文是寫「境外」，說明上卻是寫「外國」，","  這樣沒差嗎？"],["陳委員以信：說明不具法律效力。"],["主席：說明是沒有法律效力，本席是要請教機關，還是要以條文為主嗎？"],["柯委員建銘：這個說明欄往往是在什麼時候會用到呢？通常是法官在審酌案子的時候會","  去看我們的立法說明欄，至於這個部分，因為球員兼裁判都是退輔會，他們自己會處理","  。"],["主席：好啦！"],["李副主任委員文忠：顯然所謂的境外就是指外國，並不包含中國大陸，所以條文的說明","  這樣寫，我們認為並沒有影響。"],["吳委員玉琴：在陳以信委員的說明欄中，最後倒數第二行，應該是「增訂本會派員依駐","  外機構組織通則規定辦理」，還是回到原來文字的寫法，不然，感覺好像兩個搭不起來","  ，是不是整個說明欄可以改成本條新增是第一款，第二款是為強化國軍退除役官兵輔導","  委員會與外國退伍軍人組織聯繫及交流，增訂本會派員依駐外機構組織通則規定辦理。","",""],["陳委員以信：這樣整個弄到最後，我們幾個委員所提的一個簡單建議還是被吃掉了。本","  席認為，雖然我們都知道境外對外交部而言是很清楚，不會指到大陸地區，因為有大陸","  委員會與外交部兩者分開。但是，老實說，如果現在只寫境外的話，未來要派駐北京，","  可不可以？"],["吳委員玉琴：前面已經有外國。"],["陳委員以信：前面沒有外國，你這邊提出說明要改成依駐外辦事法源……"],["吳委員玉琴：前面有與外國退伍軍人組織聯繫與交流。"],["陳委員以信：你是說前面有寫外國？這個不是本來就寫外國了嗎？"],["吳委員玉琴：本來就寫外國，本席是說……"],["陳委員以信：本席知道，原來不就是寫外國嗎？"],["吳委員玉琴：沒有。"],["陳委員以信：沒有嗎？"],["吳委員玉琴：退輔會什麼都沒寫。"],["柯委員建銘：退輔會講就好了，即使要派駐北京也沒有問題，只要是國與國的關係就派","  過去了，這個沒有問題。現在兩岸之間很特殊，不可能有人對中共咬耳朵的，這個你們","  自己講就好了。"],["李副主任委員文忠：我們還是建議，條文依照行政院版本，這個部分的說明就用陳以信","  委員的版本，以上。"],["柯委員建銘：尊重你。"],["主席：本條文的條文內容就按照行政院版本通過，不過，說明欄就依陳以信委員所提的","  修正動議通過。","   接下來處理第六條，請退輔會副主委說明。"],["李副主任委員文忠：第六條並沒有其他委員的提案版本。"],["主席：第六條就按照行政院版本通過。"],["李副主任委員文忠：是，謝謝。"],["主席：如果委員都沒有異議，本案審查完竣，擬具審查報告提請院會公決。本案不需黨","  團協商，院會討論時由蔡召集委員易餘說明，條次引敘條文部分文字及法制用字用語，","  授權主席及議事人員整理。","   本次會議到此結束，現在散會，謝謝。","散會（15時40分）","-----------------------","                                      立法院公報  第110卷  第6期  委員會紀錄","","                                     291","","立法院公報  第110卷  第6期  委員會紀錄","","                                      立法院公報  第110卷  第6期  委員會紀錄","","                                     344","","                                     345","","立法院公報  第110卷  第6期  委員會紀錄","","                                     346","","                                      立法院公報  第110卷  第6期  委員會紀錄","","                                     347","","立法院公報  第110卷  第6期  委員會紀錄","","                                     348","","                                      立法院公報  第110卷  第6期  委員會紀錄","","                                     349","","立法院公報  第110卷  第6期  委員會紀錄","","                                      立法院公報  第110卷  第6期  委員會紀錄","","                                     354","","                                     353","","",""]],"block_lines":[1,10,17,19,43,45,54,55,88,92,124,125,126,127,128,132,133,135,136,137,138,141,142,143,162,163,164,165,169,173,174,175,176,179,180,181,184,185,186,187,188,196,199,201,202,203,204,205,210,214,218,221,222,223,226,231,252,262,263,265,266,267,269,270,272,273,274,275,276,277,278,279,280,281,285,286,288,289,290,291,293,294,295,296,298,299,300,301,311,316,330,331,332,334,335,336,337,338,341,342,346,347,348,349,352,356,360,363,367,368,373,374,376,381,383,385,386,387,388,396,400,401,402,405,406,408,409,411,412,413,414,418,419,421,422,427,428,429,430,431,432,433,435,436,437,438,439,442,443,444,445,450,452,453,455,459,460,461,463,464,465,466,467,474,480,481,482,483,484,486,491,493,497,500,503,504,505,506,507,508,509,510,513,515,516,521,522,523,524,525,526,527,528,529,530,531,535,536,537,538,539,540,543,545,547,548,549,551,553,554,556,557,560,561,562,564,565,566,568,569,570,572,573,577,578,581,582,583,584,587,588,590,591,592,593,601,603,604,611,612,614,643,644,645,646,652,653,654,655,656,657,658,659,660,664,665,666,668,670,671,673,674,675,676,677,678,679,681,682,683,684,685,690,691,692,695,698,699,700,701,702,703,704,705,706,707,708,709,710,712,713,714,715,717,718,719,720,721,722,723,724,727,730,733,735,736,737,738,739,740,741,742,743,744,745,746,747,748,751,752,753,756,757,760,761,767,768,770,771,772,773,774,775,776,778,779,780,781,782,783,784,785,786,787,788,790,791,792,793,794,795,796,798,799,800,801,806,807,808,809,813,814,815,824,825,827,828,829,832,835,837,838,840,843,844,845,846,847,849,850,863,864,865,867,868,869,870,871,874,875,876,877,878,879,880,883,888,891,897,898,899,900,901,902,904,908,909,912,913,914,919,923,925,927,929,931,933,939,941,942,949,950,951,956,959,963,966,967,970,974,976,979,981,983,989,991,992,993,994,996,1000,1001,1002,1008,1009,1010,1011,1012,1014,1015,1016,1017,1018,1019,1021,1023,1024,1026,1033,1037,1040,1041,1043,1046,1047,1048,1049,1054,1056,1060,1065,1070,1074,1079,1080,1081,1085,1089,1092,1093,1096,1102,1103,1104,1105,1109,1110,1113,1114,1119,1121,1122,1126,1130,1131,1132,1133,1134,1136,1137,1139,1140,1143,1144,1145,1146,1147,1148,1149,1150,1151,1153,1156,1157,1158,1160,1161,1162,1164,1165,1166,1167,1171,1174,1176,1178,1183,1184,1190,1194,1195,1197,1200,1201,1204,1205,1207,1211,1212,1216,1217,1218,1220,1221,1223,1224,1228,1229,1230,1234,1239,1241,1242,1245,1246,1247,1248,1251,1252,1257,1261,1262,1263,1266,1267,1268,1269,1270,1271,1272,1273,1275,1276,1278,1279,1283,1286,1295,1297,1300,1301,1303,1309,1313,1314,1315,1316,1321,1322,1323,1329,1331,1385,1393,1403,1408,1410,1411,1414,1415,1416,1453,1458,1459,1467,1468,1476,1479,1480,1481,1482,1483,1485,1486,1488,1494,1495,1496,1497,1499,1500,1501,1503,1507,1509,1510,1511,1513,1515,1516,1517,1518,1519,1520,1521,1523,1526,1537,1540,1545,1546,1547,1554,1555,1558,1559,1561,1562,1563,1564,1566,1580,1582,1586,1589,1591,1594,1596,1597,1598,1604,1605,1606,1607,1618,1619,1620,1621,1623,1627,1630,1631,1633,1634,1638,1639,1646,1649,1650,1651,1652,1656,1658,1659,1660,1661,1664,1665,1668,1669,1671,1674,1678,1680,1681,1683,1684,1685,1687,1689,1690,1691,1694,1699,1702,1704,1707,1708,1710,1712,1715,1717,1718,1722,1727,1729,1730,1731,1733,1734,1735,1736,1738,1739,1740,1741,1744,1747,1750,1751,1756,1757,1758,1760,1765,1767,1770,1774,1776,1777,1780,1781,1782,1783,1784,1785,1788,1790,1796,1797,1800,1807,1808,1812,1814,1817,1819,1820,1826,1828,1829,1832,1837,1839,1840,1842,1846,1848,1849,1851,1852,1853,1855,1856,1857,1858,1859,1863,1864,1866,1868,1871,1872,1873,1876,1882,1883,1886,1890,1896,1897,1899,1901,1903,1904,1905,1906,1907,1908,1909,1911,1917,1918,1919,1920,1923,1925,1927,1928,1929,1931,1944,1945,1949,1953,1956,1958,1959,1960,1961,1962,1963,1964,1965,1966,1967,1970,1972,1973,1974,1976,1978,1981,1982,1983,1986,1988,1990,1991,1992,1993,1994,1995,1996,1997,1998,1999,2000,2002,2003,2007,2008,2011,2012,2015,2016,2018,2019,2025,2026,2031,2033,2036,2037,2040,2042,2046,2048,2050,2051,2093,2125,2128,2134,2138,2140,2142,2143,2144,2147,2154,2155,2156,2157,2160,2165,2168,2169,2171,2175,2180,2182,2184,2187,2188,2191,2192,2194,2195,2196,2197,2199,2200,2201,2202,2203,2204,2205,2207,2208,2209,2215,2216,2218,2219,2220,2223,2224,2226,2232,2236,2237,2238,2239,2240,2241,2242,2243,2244,2245,2248,2250,2251,2254,2255,2256,2257],"person_count":{"主席":74,"羅委員致政":56,"李副主任委員文忠":305,"呂副處長德義":1,"吳委員玉琴":19,"懷副人事長":37,"陳委員柏惟":10,"主席（吳委員玉琴代）":1,"江委員啟臣":16,"主席（蔡委員易餘）":2,"吳委員怡玎":23,"楊處長順成":9,"林處長文淵":25,"溫委員玉霞":36,"謝處長琦偉":17,"蘇副處長再勝":1,"鄭委員運鵬":13,"王簡任視察凱珩":10,"劉委員世芳":19,"鄭委員麗文":18,"呂委員玉玲":20,"周委員春米":22,"陳副處長延芳":9,"王副處長怡文":2,"賴委員香伶":24,"葛科長得生":2,"鍾委員佳濱":5,"陳委員以信":20,"蔡委員適應":29,"盧副處長文豪":1,"陳委員椒華":21,"何委員志偉":11,"張委員其祿":12,"主席（何委員志偉代）":1,"蔡委員易餘":16,"邱委員顯智":29,"柯委員建銘":20},"persons":["主席","羅委員致政","李副主任委員文忠","呂副處長德義","吳委員玉琴","懷副人事長","陳委員柏惟","主席（吳委員玉琴代）","江委員啟臣","主席（蔡委員易餘）","吳委員怡玎","楊處長順成","林處長文淵","溫委員玉霞","謝處長琦偉","蘇副處長再勝","鄭委員運鵬","王簡任視察凱珩","劉委員世芳","鄭委員麗文","呂委員玉玲","周委員春米","陳副處長延芳","王副處長怡文","賴委員香伶","葛科長得生","鍾委員佳濱","陳委員以信","蔡委員適應","盧副處長文豪","陳委員椒華","何委員志偉","張委員其祿","主席（何委員志偉代）","蔡委員易餘","邱委員顯智","柯委員建銘"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期司法及法制、外交及國防兩委員會第1次聯席會議紀錄","時間":"中華民國109年12月9日（星期三）9時7分至15時40分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}