{"blocks":[["主席：報告院會，現在繼續開會。進行討論事項第一案。","       討  論  事  項"],["段落：一、(一)本院財政委員會報告彙總完成「中華民國109年度中央政府總預算案」審查總報","         告（外交及國防委員會）案。","     (二)本院財政委員會函送財政、交通、司法及法制三委員會109年度中央政府總預算","         案公務預算部分審查報告，請併「中華民國109年度中央政府總預算案審查總","         報告」討論案。","     (三)本院財政委員會函送內政、經濟、教育及文化、社會福利及衛生環境四委員會","         109年度中央政府總預算案公務預算部分審查報告，請併「中華民國109年度中","         央政府總預算案審查總報告」討論案。（以上三案經提本院第9屆第8會期第1","         2次會議併案討論決議：請蘇院長召集協商，協商後再行處理。爰於本次會議","         繼續討論。）"],["主席：中華民國109年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部","  分），本案經第8會期第12次會議決議：併案請蘇院長召集協商，協商後再行處理。報","  告院會，本案現已完成協商，請宣讀協商結論。","","[pic]","","                  主持人：蘇嘉全    蔡其昌                        ","                  協商代表：柯建銘    管碧玲    李俊俋(代)","                            曾銘宗    陳宜民(代) 鄭秀玲    李鴻鈞","   附件一","   109年度中央政府總預算案朝野黨團協商研討項目","   壹、討論程序","   一、協商順序為先行討論通案決議，再依審查分配表所排定各委員會歲入、歲出部分","  送院會處理項目之順序討論，最後再行討論機密預算部分，已協商過之單位如無未決之","  提案則不再處理。","   貳、決定事項","   一、109年度中央政府總預算案（含機密部分）審查總報告所列未送院會處理項目，","  除確有窒礙難行者再協商，依協商結論通過外，其餘均照各委員會審查會議決議通過。","  至送院會處理項目，協商有結論者，依協商結論通過；協商未獲結論者，交付表決，並","  依表決結果通過；另黨團協商之凍結內容經併委員會凍結案處理，依協商結論通過者，","  均不再於宣讀本中一一敘明。","   二、109年度中央政府總預算案先行審議單位預算，其涉及附屬單位預算營業及非營","  業部分均暫照列，俟附屬單位預算審議確定後再行調整。","   三、109年度中央政府總預算案歲出政事別部分，隨同歲出機關別審議結果予以調整","  。","   四、各委員會審查結果（含機密部分）協商結論，均應依通案決議辦理，不再逐一於","  各機關協商結果敘明。各機關均應切實依通案決議核實分別刪減，惟各委員會審查刪減","  數如逾通案決議刪減比例，以各委員會審查刪減數為準；未達通案決議刪減比例，則增","  加減列不足之數。","   附件二","   109年度總預算案針對各機關所屬通案刪減用途別項目決議","   如下：","   一、減列大陸地區旅費 40%。","   二、減列國外旅費及出國教育訓練費 5%。","   三、減列委辦費 3%。","   四、減列房屋建築養護費 4%。","   五、減列車輛及辦公器具養護費 4%。","   六、減列設施及機械設備養護費 4%。","   七、減列軍事裝備及設施 4%。","   八、減列政令宣導費 15%。","   九、減列設備及投資 5%。","   十、減列對國內團體之捐助及政府機關間之補助4%。","   十一、減列對地方政府之補助3%。","   十二、前述一至八項允許在業務費科目範圍內調整。","   十三、前述十至十一項允許在獎補助費科目範圍內調整。","   十四、前述一至十一項若有特殊困難無法依上開原則調整者，可提出其他可刪減項目","  ，經主計總處審核同意後予以代替補足。","   十五、如總刪減數未達246億元（約1.17%），需另予補足，並由主計總處優先自第三","  至七及九項刪減。","   (一)109年度中央政府總預算案針對各機關及所屬統刪項目如下：","   1.大陸地區旅費：統刪40%，其中國家發展委員會、警政署及所屬、役政署、移民署","  、空中勤務總隊、關務署及所屬、教育部、國民及學前教育署、體育署、國家圖書館、","  國家教育研究院、法務部、司法官學院、廉政署、矯正署及所屬、臺灣高等檢察署、調","  查局、工業局、標準檢驗局及所屬、交通部、中央氣象局、觀光局及所屬、原子能委員","  會、輻射偵測中心、放射性物料管理局、農業委員會、林務局、水土保持局、農業試驗","  所、農業藥物毒物試驗所、特有生物研究保育中心、種苗改良繁殖場、高雄區農業改良","  場、漁業署及所屬、動植物防疫檢疫局及所屬、農糧署及所屬、衛生福利部、新竹科學","  工業園區管理局、金融監督管理委員會、保險局、海洋委員會、國軍退除役官兵輔導委","  員會改以其他項目刪減替代，科目自行調整。","   2.國外旅費及出國教育訓練費：除法律義務支出不刪外，其餘統刪5%，其中國家安全","  會議、行政院、主計總處、人事行政總處、公務人力發展學院、國家發展委員會、檔案","  管理局、客家委員會及所屬、中央選舉委員會及所屬、公平交易委員會、公共工程委員","  會、立法院、司法院、法官學院、臺灣高等法院、考試院、考選部、銓敘部、國家文官","  學院及所屬、公務人員退休撫卹基金監理委員會、公務人員退休撫卹基金管理委員會、","  審計部、內政部、營建署及所屬、警政署及所屬、中央警察大學、消防署及所屬、役政","  署、移民署、建築研究所、空中勤務總隊、外交部、領事事務局、國防部、國防部所屬","  、國庫署、賦稅署、高雄國稅局、北區國稅局及所屬、南區國稅局及所屬、關務署及所","  屬、財政資訊中心、教育部、國民及學前教育署、體育署、青年發展署、國家圖書館、","  國立公共資訊圖書館、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、","  矯正署及所屬、臺灣高等檢察署、調查局、工業局、標準檢驗局及所屬、水利署及所屬","  、中小企業處、加工出口區管理處及所屬、中央地質調查所、能源局、交通部、民用航","  空局、中央氣象局、觀光局及所屬、運輸研究所、公路總局及所屬、職業安全衛生署、","  勞動基金運用局、僑務委員會、原子能委員會、輻射偵測中心、放射性物料管理局、核","  能研究所、農業委員會、林務局、水土保持局、農業試驗所、林業試驗所、水產試驗所","  、畜產試驗所、家畜衛生試驗所、農業藥物毒物試驗所、特有生物研究保育中心、種苗","  改良繁殖場、苗栗區農業改良場、臺南區農業改良場、高雄區農業改良場、花蓮區農業","  改良場、漁業署及所屬、動植物防疫檢疫局及所屬、農業金融局、農糧署及所屬、毒物","  及化學物質局、環境檢驗所、環境保護人員訓練所、科技部、新竹科學工業園區管理局","  、南部科學工業園區管理局、金融監督管理委員會、保險局、檢查局、海洋委員會改以","  其他項目刪減替代，科目自行調整。","   3.委辦費：除法律義務支出不刪外，其餘統刪3%，其中國家安全會議、公共工程委員","  會、審計部、內政部、消防署及所屬、移民署、國防部、國防部所屬、國庫署、國家教","  育研究院、交通部、中央氣象局、觀光局及所屬、運輸研究所、公路總局及所屬、家畜","  衛生試驗所、臺南區農業改良場、花蓮區農業改良場、動植物防疫檢疫局及所屬、中部","  科學工業園區管理局改以其他項目刪減替代，科目自行調整。","   4.軍事裝備及設施、房屋建築養護費、車輛及辦公器具養護費、設施及機械設備養護","  費：統刪5%，其中行政院、主計總處、公務人力發展學院、國家發展委員會、檔案管理","  局、中央選舉委員會及所屬、公平交易委員會、司法院、智慧財產法院、銓敘部、公務","  人員退休撫卹基金監理委員會、審計部、審計部臺北市審計處、審計部新北市審計處、","  審計部桃園市審計處、審計部臺中市審計處、審計部臺南市審計處、審計部高雄市審計","  處、內政部、警政署及所屬、中央警察大學、消防署及所屬、空中勤務總隊、國防部、","  國防部所屬、國庫署、賦稅署、臺北國稅局、高雄國稅局、北區國稅局及所屬、中區國","  稅局及所屬、南區國稅局及所屬、關務署及所屬、國有財產署及所屬、財政資訊中心、","  教育部、國民及學前教育署、體育署、國家圖書館、國立公共資訊圖書館、國立教育廣","  播電臺、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯正署及所屬","  、行政執行署及所屬、最高檢察署、臺灣高等檢察署、臺灣高等檢察署臺中檢察分署、","  臺灣高等檢察署臺南檢察分署、臺灣高等檢察署高雄檢察分署、臺灣高等檢察署花蓮檢","  察分署、臺灣高等檢察署智慧財產檢察分署、臺灣臺北地方檢察署、臺灣士林地方檢察","  署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署、臺灣苗栗地方","  檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢察署、臺灣雲林","  地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地方檢察署、臺灣","  高雄地方檢察署、臺灣屏東地方檢察署、臺灣臺東地方檢察署、臺灣花蓮地方檢察署、","  臺灣宜蘭地方檢察署、臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福建高等檢察署金","  門檢察分署、福建金門地方檢察署、福建連江地方檢察署、調查局、中小企業處、加工","  出口區管理處及所屬、交通部、民用航空局、中央氣象局、觀光局及所屬、運輸研究所","  、公路總局及所屬、原子能委員會、放射性物料管理局、農業委員會、水土保持局、家","  畜衛生試驗所、農業藥物毒物試驗所、特有生物研究保育中心、臺南區農業改良場、漁","  業署及所屬、動植物防疫檢疫局及所屬、新竹科學工業園區管理局、中部科學工業園區","  管理局、銀行局、海洋委員會、海巡署及所屬改以其他項目刪減替代，科目自行調整。","","","   5.政令宣導費：統刪15%，其中主計總處、中央選舉委員會及所屬、促進轉型正義委","  員會、銓敘部、審計部、內政部、警政署及所屬、消防署及所屬、役政署、建築研究所","  、空中勤務總隊、國庫署、高雄國稅局、北區國稅局及所屬、中區國稅局及所屬、南區","  國稅局及所屬、關務署及所屬、國有財產署及所屬、財政資訊中心、國民及學前教育署","  、國立公共資訊圖書館、國立教育廣播電臺、交通部、中央氣象局、公路總局及所屬、","  原子能委員會、放射性物料管理局、林務局、水土保持局、漁業署及所屬、動植物防疫","  檢疫局及所屬、毒物及化學物質局、環境檢驗所、新竹科學工業園區管理局、海洋委員","  會改以其他項目刪減替代，科目自行調整。","   6.設備及投資：除法律義務支出及資產作價投資不刪外，其餘統刪6%，其中立法院、","  司法院、最高法院、最高行政法院、臺北高等行政法院、臺中高等行政法院、高雄高等","  行政法院、公務員懲戒委員會、法官學院、智慧財產法院、臺灣高等法院臺中分院、臺","  灣高等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、臺灣士林地方","  法院、臺灣新北地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院","  、臺灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺","  灣臺南地方法院、臺灣橋頭地方法院、臺灣高雄地方法院、臺灣屏東地方法院、臺灣臺","  東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地","  方法院、臺灣高雄少年及家事法院、福建高等法院金門分院、福建金門地方法院、福建","  連江地方法院、審計部、審計部臺北市審計處、審計部新北市審計處、審計部桃園市審","  計處、審計部臺南市審計處、審計部高雄市審計處、消防署及所屬、役政署、建築研究","  所、外交及國際事務學院、財政部、國庫署、賦稅署、臺北國稅局、中區國稅局及所屬","  、國有財產署及所屬、財政資訊中心、國家圖書館、國立公共資訊圖書館、國立教育廣","  播電臺、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯正署及所屬","  、行政執行署及所屬、最高檢察署、臺灣高等檢察署、臺灣高等檢察署臺中檢察分署、","  臺灣高等檢察署臺南檢察分署、臺灣高等檢察署高雄檢察分署、臺灣高等檢察署花蓮檢","  察分署、臺灣高等檢察署智慧財產檢察分署、臺灣臺北地方檢察署、臺灣士林地方檢察","  署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署、臺灣苗栗地方","  檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣雲林地方檢察署、臺灣嘉義","  地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地方檢察署、臺灣高雄地方檢察署、臺灣","  屏東地方檢察署、臺灣臺東地方檢察署、臺灣花蓮地方檢察署、臺灣宜蘭地方檢察署、","  臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福建高等檢察署金門檢察分署、福建金門","  地方檢察署、福建連江地方檢察署、調查局、工業局、水利署及所屬、中央氣象局、觀","  光局及所屬、運輸研究所、公路總局及所屬、金融監督管理委員會、海洋委員會改以其","  他項目刪減替代，科目自行調整。","   7.對國內團體之捐助與政府機關間之補助：除法律義務支出不刪外，其餘統刪4%，其","  中司法院、內政部、警政署及所屬、消防署及所屬、法務部、臺灣臺北地方檢察署、臺","  灣士林地方檢察署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署","  、臺灣苗栗地方檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢","  察署、臺灣雲林地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地","  方檢察署、臺灣高雄地方檢察署、臺灣屏東地方檢察署、臺灣臺東地方檢察署、臺灣花","  蓮地方檢察署、臺灣宜蘭地方檢察署、臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福","  建金門地方檢察署、福建連江地方檢察署、加工出口區管理處及所屬、交通部、公路總","  局及所屬、核能研究所、水土保持局、動植物防疫檢疫局及所屬、環境保護署、文化部","  、新竹科學工業園區管理局、中部科學工業園區管理局、海洋委員會改以其他項目刪減","  替代，科目自行調整。","   8.對地方政府之補助：除法律義務支出及一般性補助款不刪外，其餘統刪3%，其中役","  政署、臺灣苗栗地方檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地","  方檢察署、臺灣雲林地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋","  頭地方檢察署、臺灣高雄地方檢察署、臺灣屏東地方檢察署、臺灣花蓮地方檢察署、公","  路總局及所屬、漁業署及所屬、動植物防疫檢疫局及所屬改以其他項目刪減替代，科目","  自行調整。","   9.健保保險補助：減列勞動部補助第一類被保險人及其眷屬保險費5億6,722萬1,000","  元、衛生福利部與社會及家庭署補助第一類被保險人及其眷屬保險費1,875萬9,000元，","  以及政府應負擔健保費法定下限差額1億2,000萬元。","   10.衛生福利部食品藥物管理署「食品邊境查驗及國內外稽查管理」辦理嘉義永在食","  安大樓維運減列1,000萬元。","   11.財政部國庫署「國債付息」減列16億元，科目自行調整。","-----------------------","                                        立法院公報  第109卷  第1期  院會紀錄","","                                      3","","立法院公報  第109卷  第1期  院會紀錄","","                                        立法院公報  第109卷  第1期  院會紀錄","","                                      8","","                                      7","","",""]],"block_lines":[1,9,11,21],"person_count":{"主席":2},"persons":[2],"title":"立法院第9屆第8會期第1次臨時會第1次會議紀錄","時間":"中華民國109年1月20日（星期一）10時1分","地點":"本院議場","主席":"蘇院長嘉全"}