{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第22次全體委員會議議事錄","時    間：中華民國107年5月10日（星期四）下午2時30分至3時59分","地    點：本院紅樓302會議室","出席委員：許智傑    黃國昌    柯建銘    鍾孔炤    周春米    段宜康    尤美女","            林德福    許毓仁    吳志揚    林為洲    李俊俋","         委員出席12人","列席委員：趙正宇    曾銘宗    張廖萬堅  江啟臣    蔣乃辛    蔡易餘    管碧玲","            葉宜津    張宏陸    陳賴素美  羅明才","         委員列席11人","|列席官 |法務部政務次長  陳明堂（部長請假|","|員：   |）                              |","|       |司法院副秘書長  葉麗霞（秘書長請|","|       |假）                            |","|       |財政部國有財產署組長  陳美芳    |","|       |      國庫署副組長  黃勤文      |","|       |外交部領事事務局文件證明組組長  |","|       |昌建明                          |","|       |衛生福利部國民健康署婦幼組科長  |","|       |歐良榮                          |","|       |僑務委員會綜合規劃處專門委員  柳|","|       |慧敏                            |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","   繼續審查行政院、司法院函請審議「民法繼承編部分條文修正草案」、「民法繼承編","  施行法第二條之一、第四條及第九條之一條文修正草案」案。","   決議：","   一、進行大體討論。","   二、本案另定期繼續審查。（提案條文已宣讀完畢）","   提  案","   一、鑒於本次民法繼承編修正草案之部分條文修正內容，關於遺囑之作成方式，並未","  充分考慮對於不同障別之身心障礙者、文盲或有閱讀障礙者可能有所窒礙（如草案第1","  189條以下，要求原則應親自簽名、或是無法簽名時，以按指印代替之，或是要求口述","  ；或如第1197條但書規定，遺囑人因天災或其他不可避之事變，於當時指定見證人顯有","  困難，經遺囑人以錄音或影音記錄遺囑內容者，有關見證人之規定，不適用之）。爰要","  求法務部於本案逐條審查前，徵詢相關團體之意見，重新審視並修正草案之設計，以保","  障不同障別之身心障礙者、文盲或有閱讀障礙者之表意權利。","                  提案人：尤美女    周春米    段宜康","   決議：照案通過。","   二、鑒於本次民法繼承編修正草案之部分條文修正方向，可能強化台灣社會中重男輕","  女及未婚歧視現象之效應，而法務部送交立法院之性別影響評估為民國100年所做，且","  內容並未實質評估可能之性別影響。爰請法務部於本案逐條審查前，重新進行性別影響","  評估，提交提案委員及立法院司法及法制委員會作為未來立法審議之參考。","                  提案人：尤美女    周春米    段宜康    鍾孔炤","   決議：照案通過。","散會","[pic]"],["主席：議事錄稍後再做確認。","   繼續報告。"],["段落：二、邀請司法院秘書長列席就「司法改革國是會議落實情形之檢討─如何建立透明、中立","  又有效能的大法官解釋程序」進行專題報告，並備質詢。"],["主席：現在請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。司法改革係司法院現階段極為重視並積極推動之業務","  事項，總統府去（106）年召開「司法改革國是會議」，就大法官釋憲業務作成多項決","  議。司法院參考前開司法改革國是會議決議意旨，回應輿情及審議評估可行性後，研議","  修正現行司法院大法官審理案件法（法規名稱修正為「憲法訴訟法」），推動大法官審","  理案件進行制度性變革，以落實司法改革之理念。修正草案並已送請大院審議中。","   以下謹就「建立透明、中立又有效能的大法官解釋程序」，於憲法訴訟法草案相關規","  定情形表列說明：","|項目                   |相關規定說明           |條號                   |","|大法官憲法審查程序更加 |1.以全面司法化為取向， |第1條至第3條、第二章第 |","|公開透明、中立         |採取裁判化及法庭化方式 |五節（裁判）           |","|                       |，暨改以裁判方式宣告審 |                       |","|                       |理結果                 |                       |","|                       |司法院大法官組成「憲法 |                       |","|                       |法庭」’以中立審判者角色|                       |","|                       |及嚴謹訴訟程序與法院性 |                       |","|                       |質之運作模式，審理本法 |                       |","|                       |所定之案件類型。       |                       |","|                       |2.主動公開受理案件之聲 |第18條                 |","|                       |請書及答辯書           |                       |","|                       |經憲法法庭受理之案件， |                       |","|                       |涉及客觀法秩序之維護， |                       |","|                       |具憲法價值及公益性，公 |                       |","|                       |開是類案件之聲請書及答 |                       |","|                       |辯書，有助於促進憲法議 |                       |","|                       |題之討論思辦，並可兼顧 |                       |","|                       |民眾知的權益，爰規定依 |                       |","|                       |現行科技設備或技術，以 |                       |","|                       |適當方式予以公開。     |                       |","|                       |3.判決書記載同意與不同 |第33條第2項            |","|                       |意主文之大法官人數，並 |                       |","|                       |採主筆大法官顯名制     |                       |","|                       |●提高憲法法庭裁判作成結|                       |","|                       |果之公開透明性。       |                       |","|                       |●參酌美國聯邦最高法院之|                       |","|                       |設計，採行主筆大法官顯 |                       |","|                       |名制，使憲法法庭裁判理 |                       |","|                       |由之論述避免不需要的妥 |                       |","|                       |協，較能維持論述的邏輯 |                       |","|                       |一貫與完整性，亦有助於 |                       |","|                       |憲法法庭作成裁判之效率 |                       |","|                       |。                     |                       |","|                       |4.卷宗閱覽             |第23條第1項            |","|                       |配合全面法庭化新制，就 |                       |","|                       |當事人、訴訟代理人及辯 |                       |","|                       |護人聲請閱卷之程序，比 |                       |","|                       |照一般訴訟法制予以完整 |                       |","|                       |規範。                 |                       |","|有效提升大法官審理案件 |合理調降憲法審查案件之 |第30條                 |","|效能                   |表決門檻               |                       |","|                       |●現行法關於解釋憲法案件|                       |","|                       |之評決門檻規定過高（須 |                       |","|                       |有大法官現有總額三分之 |                       |","|                       |二出席，及出席人三分之 |                       |","|                       |二同意）及會議方式等制 |                       |","|                       |度設計，實務運作結果， |                       |","|                       |即使過半數大法官持違憲 |                       |","|                       |之見解，仍不能宣告法律 |                       |","|                       |違憲；又宣告法律違憲必 |                       |","|                       |須達到出席大法官三分之 |                       |","|                       |二同意的高門檻，全體大 |                       |","|                       |法官遇案往往必須花費冗 |                       |","|                       |長時間討論及妥協讓步， |                       |","|                       |影響解釋的作成及案件的 |                       |","|                       |終結。                 |                       |","|                       |●草案爰規定法規範憲法審|                       |","|                       |查及裁判憲法審查案件之 |                       |","|                       |評決門檻，為經大法官現 |                       |","|                       |有總額過半數同意。     |                       |","","","   以上敬向各位委員報告，企盼本院研擬之憲法訴訟法草案能獲得各位委員支持，使大","  法官審理案件新制早日施行。謝謝各位委員！"],["主席：現在開始進行詢答，本會每位委員詢答時間為8分鐘，必要時得延長2分鐘；非本","  會每位委員詢答時間為6分鐘，不再延長；上午10時30分截止發言登記。","   首先請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。首先是這兩天引起軒然大波的一件事情","  ，在高雄地方法院一個第四級毒品的案子當中，整個判決從頭到尾所記載的毒品數量是","  419公克，實際上卻是782公斤！針對這個判決，我看到高雄地方法院發出一個新聞稿說","  ：沒有啊！法官他們實際上在量刑的時候，心中所想的是782公斤，而不是419公克；是","  依照782公斤來進行評議及量刑的。","   本席第一個要請教秘書長的是，刑事訴訟法有關判決出現誤寫、誤算明顯錯誤，不影","  響案件情節的部分，可以適用在這個案件當中嗎？這個判決書秘書長有沒有看過？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有。"],["黃委員國昌：我看了這個判決書從頭到尾的記載，從犯罪事實、犯罪理由，到宣告沒收","  的附表，都是寫45包沒有錯，但是每個45包後面記載的都是419公克，所以我的第一個","  問題是，這樣子的錯誤可以透過裁定更正的方式來做嗎？第二，高雄地方法院發出這樣","  子的新聞稿，是不是在文過飾非、粉飾太平？高雄地方法院發這樣子的新聞稿有代表實","  際的狀況以及法律的正確適用嗎？"],["呂秘書長太郎：第一，關於誤寫、誤算的裁定更正，刑事訴訟法並沒有像民事訴訟法明","  文……"],["黃委員國昌：這個我知道。"],["呂秘書長太郎：所以實務上是有，但一般的慣例是主文不能更動。第二，在這個判決裡","  面，高雄地院有發出新聞稿說是誤載，其實判決裡面也有寫，有45包，每包都約23到2","  5公斤……"],["黃委員國昌：先停一下！判決裡面說有45包，每包約23到25公斤，問題是什麼？問題是","  他可能指涉的是每一包那個東西的重量，而那個重量是還沒有經過鑑定的。經過鑑定以","  後，每一包實際上的數量，在45包後面所記載的數量都是419公克，不是700多公斤喔！","","","   我知道有時候法官處理案件很忙，他們在記載、寫判決書的時候，可能是從刑事警察","  局那邊一開始給他們的鑑定報告內容就已經記載錯誤了，所以他們按照慣例從刑事警察","  局的鑑定報告照謄到判決書當中，中間出現了這個落差。當然，這個錯誤的原因司法院","  可以進一步去究明，但是我現在要討論的是一個基本態度的問題。","   什麼叫做基本態度的問題？也就是說，當判決書出現這麼嚴重的錯誤時，高雄地方法","  院竟然發這樣一個新聞稿來粉飾太平，對於法律的適用，也就是有關於在刑事訴訟裡面","  ，裁定更正這個制度的法律適用，可能會對整個社會乃至於我國法院系統的公信力造成","  相當大的誤導跟傷害！我現在主要是針對這件事情來請教秘書長。"],["呂秘書長太郎：其實這個新聞是後發。根據他們的新聞稿，他們在4月30日就發現這個錯","  誤，已經裁定更正過了。"],["黃委員國昌：所以我現在的第一個問題就是，我看完這個判決書以後，不知道他們為什","  麼可以用裁定更正的制度？司法院的立場是什麼？"],["呂秘書長太郎：這目前是實務上慣行。"],["黃委員國昌：實務上面慣行必須是從判決本身一望即知的錯誤，不影響犯罪情節嘛！但","  是我剛剛跟秘書長講的是，這份判決書我從頭看到尾，一直看到最後的附表，整個犯罪","  情節的記載是45包沒錯，但是後面所有毒品的淨重都是419公克。"],["呂秘書長太郎：對，這個淨重本身跟實際上可能不大……"],["黃委員國昌：我想請司法院回去研議以後，再針對這件事情提出一個比較完整的說明。","  因為高雄地方法院那樣的新聞稿，老實講，我有一點看不下去！","   第二個部分可能也是現在最重要的問題，就是現在宣告沒收的毒品數量到底是419公","  克還是782公斤？主文裡面是寫附表一，而附表一的毒品就記載419公克嘛！"],["呂秘書長太郎：這可能是審判上的見解，我們不便來說，不過……"],["黃委員國昌：不是啊！雖然是審判上的見解，不便來說，問題是如果只沒收419公克，其","  他部分要怎麼辦？其他的部分不要沒收嗎？就發還嗎？"],["呂秘書長太郎：如果在審判上面他們都能夠支持更正的話，那就沒有問題了。到底這個","  更正有沒有效？這是一個審判的見解，司法院實在是不便表達。"],["黃委員國昌：好。第二個部分，我上次請教司法院重大貪腐的案件到底有沒有拖延，結","  果你們回了一個公文給我，用胡景彬的案子來做例子，然後說絕對沒有拖延。我老實講","  啦！胡景彬的案子從莫名其妙被假釋，到最高法院發生烏龍，然後在審理中的結果顯示","  出還沒有分案；大家不斷關切，最後做出判決了，但我的問題還是成立。我所成立的問","  題是，是不是有權有勢的人涉及重大貪腐案件時，在我國的司法程序當中，都特別會拖","  延？所謂特別會拖延是不斷地更一、更二、更三，而且一拖常常超過8年以上，導致這","  些權貴不管是涉及貪腐，還是傷害社會大眾重大權益，都越判越輕！","   我一件一件show給秘書長看：首先是傅萁台鳳炒股案超過18年沒有結案！這到底是","  什麼狀況？第二，王令麟的案子也一樣，拖過15年還沒有結案，而且他在其他結案的案","  件當中，還在台北監獄行賄相關官員，到目前為止，第一審判決竟然都還沒有出來，超","  過了3年，這導致什麼？導致那個時候涉及貪腐、被監察院彈劾的一些監獄官竟然還被","  法務部升職！","   我上次質詢法務部矯正署這種案件的時候，我們的法務部矯正署臉皮很厚，說涉及這","  些貪腐的官員表現非常的好。沒有依照法令給他停職就已經很離譜了，結果還升職！這","  告訴我們社會的訊息到底是什麼樣子啊？大老闆涉入貪腐案件，關係好、靠山硬都沒有","  關係！監察院彈劾笑一笑就好了，反正回到署裡面有人靠，官繼續升！游淮銀掏空台東","  企銀的案子也一樣，超過13年統統都沒有結！","   我剛剛只是抓出幾個社會大眾耳熟能詳的案子，從傅萁到王令麟、到游淮銀，這些","  人都是有錢有勢的人，結果在我們的司法審判系統當中所呈現出來的是什麼？案子可以","  拖十幾年都沒有辦法確定！越判越輕！拖到最後結果還可以紛紛都減刑！","   我上次請教司法院的是，針對這類案件出現這樣的狀況，司法院具體的改革措施是什","  麼？司法院如果今天雙手一攤，說這都是司法獨立的範疇，是法官在個案當中的審判，","  我們什麼都不方便講，那這樣還談什麼司法改革啊！全部都是這些權貴，幫他們拖這麼","  久！那你乾脆一個案子審30年、40年好了！審到他們過世，案子都可以不用結！我上次","  質詢主要是針對這件事情，結果司法院居然回一個函給我，說沒有、沒有、沒有，這種","  案件都沒有拖延的狀況。","   秘書長你看一下，這種權貴犯罪類型的案件拖這麼久，符合人民對司法改革的期待嗎","  ？司法院真的不應該採取一些措施，來改善這樣離譜的狀況嗎？"],["呂秘書長太郎：剛剛委員提到的這幾個案件確實久懸未結，這樣的問題確實也對司法的","  信賴產生相當程度的影響，所以從去年開始，我們就特別叮囑各法院，一定要就這些尤","  其是社會矚目久懸未結的重大案件加緊清理，並要求他們定期呈報，現在高院會定期報","  上來，我一定會進一步要求他們按照去年首長會議大家決議的方式，訂出清理計畫，積","  極清理。所以，這個問題我們和委員一樣關心。"],["黃委員國昌：我剛剛講的那3個案子秘書長可以回想一下，他們所涉及的犯罪都造成台灣","  社會非常多無辜的人因此受害，結果那些被害人在自己所受的損失可說完全沒有得到填","  補的情況之下，看到的是這些犯罪行為人因為有權有勢，幹過立委，甚至幹過縣長，結","  果我們的司法體系竟然幫他們一拖再拖！如果這種離譜的現象不解決，我可以誠實地跟","  秘書長報告，人民對於司法改革的信心是絕對不會提升的！也正是因為這個樣子，我真","  的要拜託司法院，回去針對這種案子為什麼會拖延這麼久、這些權貴犯罪為什麼會越判","  越輕，一定要採取有效的措施。","   最後，今天討論的雖然是和大法官有關的議題，但是老實講，我真正最關心的是法官","  法。上次我質詢的時候，你說5月底以前要把法官法的修正草案送出來，現在送出來沒","  有？"],["呂秘書長太郎：基本的條文大概都出來了，5月底以前一定會送出司法院。"],["黃委員國昌：5月底以前會送出司法院？那我拜託司法院跟行政院講，速度快一點啦！我","  們的新政府上台搞到現在2年多了，連一個法官法的修正草案都提不出來，要怎麼樣回","  應人民對於淘汰不適任法官跟檢察官的期待？"],["呂秘書長太郎：我們會儘量溝通，因為這還要行政院和考試院……"],["黃委員國昌：難不成一個法官法的修正要等到2019年選舉年的時候才要審嗎？"],["呂秘書長太郎：謝謝，我們會儘量……"],["主席：這樣這個會期又來不及了，對不對？","   好，謝謝黃國昌委員。","   現在輪到本席發言，請李俊俋委員暫代主席。"],["主席（李委員俊俋代）：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我們今天安排這個專題報告，一方面是","  因為司法改革國是會議針對大法官的部分有一些決議，另外一方面就是我們正好在審查","  大審法（司法院大法官審理案件法），而大審法有滿多的修正條文，因為我們還沒有進","  行逐條討論，所以我覺得你今天的回答對我們的審查是非常重要的參考。因為這裡面講","  的是透明、中立又有效能，這三者其實互有關連的。","   接下來我還是要講一下日前司法院就本院立法委員連署聲請釋憲的處理方式，這件事","  情到現在為止學界還是有非常多的意見，大家覺得非常沒辦法接受。第一件事情還是要","  回到原點，因為法律規定聲請釋憲的門檻就只有三分之一，並未明定任何三分之一的人","  是怎麼樣的資格，秘書長，沒有錯吧？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。因為大法官審理案件法第五條第一項第三款前段有「","  就其行使職權」，這個跟德國法不一樣，德國法就沒有。"],["吳委員志揚：「就其行使職權」只是說要跟立法委員職權行使有關的事項，因此跟立法","  委員職權行使無關的事項就不在聲請釋憲的範圍內，那可以衍生出他必須做怎麼樣的表","  態嗎？"],["呂秘書長太郎：因為這是大法官的解釋，說實話我們不便表達任何看法。"],["吳委員志揚：好，這就是學者第一個質疑，因為也有外國立法例，包括德國以及昨天我","  們也看到一篇文章講到法國，也就是立法委員聲請釋憲有一定的限制，一般而言不會對","  自己通過的法律聲請釋憲，事實上條文也沒有這樣限制。關於這件事，許宗力院長在以","  前的協同意見書裡面已經講過德國的例子，他說我國歷來都不問立法委員如何行使職權","  ，但是他顯然有不同的意見，對不對？他覺得這樣好像跟德國的立法例不太一樣。這些","  事情可能也需要在大審法中釐清，剛好碰到這個case，所以第一個是不是講清楚怎麼樣","  的人可以行使職權？司法院已經有好幾個大法官會議解釋，為什麼不講清楚呢？到底要","  不要限制他們之前對這個法案的態度？是不是要照德國或是法國的體例，還是要建立我","  們自己的體例？","   如果我們認為應該要有類似「禁反言」的原則，或者他已經窮盡各種方式行使他的職","  權而未果才能聲請釋憲，照許宗力大法官兩次就第603號及第632號大法官解釋所提出的","  協同意見書，其實他的意見是一致的，他不贊同德國的體例，雖然他留學德國，但是我","  認為這一次他也沒有遵守他自己講的話。他的協同意見中認為並非任何立法委員皆可聲","  請釋憲，必須要第一個投反對票者；第二個沒有投贊成票者；第三個即使是投過贊成票","  ，如果他後來覺得自己的決定不對，有積極採取補救措施，比如提案修法，之後無法通","  過修法。他在上述兩號解釋的協同意見書都把上述三種情形列入，因此對於這次的狀況","  我們就不解了，大法官會議把高金素梅未出席投票這件事當作他被剔除的原因，如果這","  樣他是符合許宗力大法官所列的第二個要件，為什麼這一次會把他剔除呢？","   請問秘書長，許院長以前兩個協同意見書所揭櫫的三個標準，您個人認同嗎？"],["呂秘書長太郎：首先跟委員報告，這次大法官會議決定不受理釋憲聲請案，高金素梅委","  員未出席投票這件事並非唯一原因，從我們公布的新聞稿就可得知，統計每一個議案表","  決的結果投反對票者基本上都不到三分之一。第二，剛剛委員垂詢對於許院長過去的協","  同意見書……"],["吳委員志揚：他的見解有沒有一致呢？"],["呂秘書長太郎：在第601號的解釋文跟第632號的協同意見書裡面，其實許院長的見解是","  一致的，至於跟這一件釋憲案的關係，因為不受理的理由都已經公布了，大法官的決議","  ，不管是做成解釋文或不受理的決議，內容如何解讀，說實話我們身為司法行政的公務","  人員不便解讀。"],["吳委員志揚：請問秘書長，大法官會議內某個大法官的協同意見書中的意見不會拘束其","  他的大法官嗎？"],["呂秘書長太郎：不會。"],["吳委員志揚：那會不會拘束他自己呢？"],["呂秘書長太郎：這個沒有法的拘束力，但是通常大法官會寫協同意見書一定是針對特定","  的問題他已經深思熟慮過，所以維持……"],["吳委員志揚：好。現在我要詢問有關大審法的問題，如果許宗力大法官之前所提的協同","  意見書認為連署提案釋憲的三分之一的立法委員應該有所限制而不是像以前的作法，他","  必須要補充條文的規定，是不是應該要在大審法中把前述所說的三個要件明確講清楚？","  是否應該要講清楚？要不要明定？第二個，許宗力大法官常常批判最高法院的見解是初","  一十五不一樣，人民無從遵循，那他自己的意見是否也是初一十五不一樣呢？"],["呂秘書長太郎：跟委員報告，他自己前後應該都一樣。"],["吳委員志揚：請問秘書長，這件案子他有沒有表態？"],["呂秘書長太郎：大法官審理的過程我們不公開；其次，那天我到貴院來開會，所以我也","  ……"],["吳委員志揚：當天是他主持會議，是不是？"],["呂秘書長太郎：他是主席。"],["吳委員志揚：他有沒有參與表決？"],["呂秘書長太郎：表決這部分我不是很清楚，因為……"],["吳委員志揚：好。現在我要求一件事，因為這次司改國是會議要求的就是要透明、要改","  革，所以還沒改，對不對？大法官審理案件法修正草案第三十三條只規定判決書應記載","  同意或不同意主文的大法官人數。"],["呂秘書長太郎：對，意見分配的人數。"],["吳委員志揚：不需要列出姓名嗎？"],["呂秘書長太郎：沒有。"],["吳委員志揚：不需要？"],["呂秘書長太郎：不需要。"],["吳委員志揚：請問秘書長，草案規定判決書中就是否違憲必須寫明出席人數，也就是表","  態的人數，這次是不受理，請問不受理這部分需不需要記載人數呢？"],["呂秘書長太郎：對不起，是否請處長回答？"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。現行法的不受理是用決議為之，之後新的「憲法訴訟法","  」的不受理則是用裁定，但是第三十三條的……"],["吳委員志揚：誰可以做裁定？是大法官一起討論嗎？還是院長、主席裁定？"],["王處長碧芳：新法「憲法訴訟法」草案中有兩種裁定，有一種是審查庭3個人做的，如果","  一致決定的話；另一種是大法官全體所做的裁定。"],["吳委員志揚：好。因為不符合訴訟要件而駁回的裁定要不要透明？"],["王處長碧芳：這個當然要透明，不過因為我們在……"],["吳委員志揚：好，所以我抓到一個重點：透明很好，不能只在決議違憲、合憲時才記載","  人數，在受理的階段，在大法官做成違憲、合憲的決議以前就用程序把釋憲案打掉，這","  件事情居然不能把人數講出來，這樣怎麼會合理？這些事情我們在審查法條時都必須講","  得非常清楚，第一個是透明度，決定不受理的人數應該公開，如果你認為不宜把姓名列","  出來，至少人數應該公開，這樣才合理，因為大法官的人數不多嘛！","   第二個，許宗力大法官揭櫫的三分之一立法委員的要件到底為何？大法官已經做過這","  麼多號解釋，是否能訂出一個原則並且明定在大審法中。還有一件很重要的事情，你們","  這次有一個決議叫做降低門檻，對不對？我覺得降低門檻這件事要注意一下，原本三分","  之二乘以三分之二也只有九分之四，其實也沒有過半。我覺得由二分之一的大法官決定","  釋憲案是否違憲有點危險，雖然你把出席門檻提高，但是大法官的主要職權就在釋憲案","  的審查，出席會議對大法官而言有什麼困難嗎？大法官會不出席嗎？"],["呂秘書長太郎：除非有重大的原因，譬如生病等等，大部分都會出席。"],["吳委員志揚：對啊！我覺得要求八分之七或者九分之八的出席人數都會達成，因為大法","  官的職權就只有這件事，他有什麼好不出席的？他不同意也可以寫不同意見書或者協同","  意見書，他沒有必要迴避啊！除非他是利害當事人申請迴避……"],["呂秘書長太郎：所以這一條我們的修法已把它修改掉。"],["吳委員志揚：所以那個門檻沒有意義，我覺得二分之一這個門檻有一點問題，各位委員","  可以考慮一下，為什麼呢？就是引發社會高度爭議的議題才會丟給大法官會議去解釋，","  我們在立法院表決時即使多數只比少數多一票還是多數，不然要怎麼辦！可是司法院大","  法官可以這樣嗎？在認為合憲或違憲兩方的人數幾乎相同的情況下做出解釋文，而大法","  官的解釋是要定紛止爭的，結果過半數就可以通過豈不反而是製造社會問題、社會對立","  嗎？所以我認為這個門檻還是要注意一下。","   最後一點，二分之一的狀況會逼著院長（就是主席）出來裁決，就變成這個人的意見","  決定了結果，當可否雙方是四比四、五比五、六比六的時候，他一個人的見解就決定了","  整個結果，我覺得這個太危險、太危險、太危險了。"],["呂秘書長太郎：跟委員報告，修憲以前因為司法院院長不是大法官，所以他只有在大法","  官表決可否同數時才能表示意見，現在因為司法院院長本身就是大法官，所以他本身就","  參與表決了。"],["吳委員志揚：謝謝。"],["主席（吳委員志揚）：現在先確認議事錄。請問各位，上次會議議事錄有無錯誤？（無","  ）無錯誤，確定。","   請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。我在跟秘書長討論時一直都站在你要如","  何解決人民的問題的立場上，民眾跟司法院法官對時間的感受不一樣，你們的感受是8","  年很短，我們的感受是8年很長，所以第一個你要先站在人民的立場去思考事情，而不","  要站在太官僚的角度，我覺得這樣會跟人民的感受不太一樣。","   第二個，人民對司法一直不太信任的主要原因有兩點：一個是心證或者投票到底有沒","  有恐龍法官，或者像剛才吳委員提到的釋憲案到底投票的狀況如何；另一個就是延宕的","  問題，包括司法判決的延宕或釋憲案的延宕，都讓人民感覺案件進入司法體系後要得知","  結果都遙遙無期，所以延宕跟公平、公正、透明這兩部分是人民最需要了解的，也希望","  司法對這兩部分的改革可以讓人民肯定，這兩點你如果有辦法解決，我相信司法的公信","  力就會越來越好。","   談到釋憲，釋憲案進入司法院之後到底多久或者有沒有先後次序可以讓人民得知到底","  釋憲案是否被受理？對於釋憲案受理與否、何時開會審議、何時釋憲文會出爐等等，這","  一類的程序步驟，你們有沒有規定？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。可否請處長回答，因為他比較熟悉這些情況。"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。大法官的解釋原則上是按照受理的先後，原則上是這樣","  ，但是如果有特殊情形或是急迫情形大法官就會先為處理，目前實務上很多人民聲請的","  案件都是拖了很久才聲請，聲請人都表示自己的再審期間快過了，在這種情況下大法官","  就會迫於時間的壓力而優先審理這些案件。"],["許委員智傑：先後次序還是由大法官心證決定嘛！"],["王處長碧芳：原則上還是按照受理的先後順序，除非是特別重大的社會矚目案件或者大","  法官迫於再審期間的壓力才會先審理。"],["許委員智傑：例如民法婚姻篇的規範算是重大的社會矚目案件，所以你們就會把它抓出","  來先審？"],["王處長碧芳：是否重大或是否應優先審理就要經過大法官全體決議。"],["許委員智傑：我先簡單舉兩個例子，比如釋字第748號是關於民法婚姻篇的，聲請的時間","  是民國104年7月24日跟8月20日，聲請人分別是祁家威跟台北市政府，釋憲文出爐的時","  間是106年5月24日，距離聲請的時間大約間隔一年多，還滿快的；第756號解釋則是有","  關受刑人的書信檢查、表意自由等人權問題，聲請日期是民國102年12月31日，釋憲文","  出爐的時間是106年12月1日，間隔時間大約4年，這種狀況不免令人產生疑惑。","   大法官處理案件的先後次序至少要有一個規定，你說原則上是按照受理的先後順序，","  只有特殊的案例才會提前，因為社會、國家有需要，少數的案件要提前審理這無可厚非","  ，但是你至少要讓民眾知道大法官會議提前處理的標準是什麼？這樣民眾才不會認為我","  聲請的案件要等3年，別人聲請的案件只要1年，這樣豈不就完全沒有辦法去控制你們的","  速度跟效率？你們在一開始送審跟受理與否這部分的規定是否很明確，或者是說你們在","  這部分應該要改善，把它定得更明確？"],["王處長碧芳：大法官會議大致上就是照我剛才跟委員報告的原則去操作，但是它……"],["許委員智傑：所以你們認為現在的原則算很好？你們現在的原則有沒有改善的空間，因","  為我剛才隨便舉兩個例子就呈現明顯的差別待遇。"],["王處長碧芳：因為案件是否重大、是否亟需解決只有大法官才能自己決定，如果委員認","  為現行的原則不夠清楚，我們回去再跟大法官報告。"],["許委員智傑：從比例原則來看，如果95或者90%以上的案件都有依照受理的先後順序去審","  理，特殊案例可能只有5%，本席認為還可以接受，但我們不知道你們所謂的「特殊案例","  」的比例到底是多少？如果是20%、30%甚至是50%，那就不能稱為特殊案例了。請問你","  們有沒有類似這樣的統計資料，可藉以檢視目前的原則到底恰不恰當、有沒有修改的空","  間？"],["呂秘書長太郎：委員的高見我們會記下來，回去後看看能否藉由行政體系來提供大法官","  作為參考或者我們如何盡量將其規則化。"],["許委員智傑：我提出這個問題最主要的精神就是要解決延宕的問題，不管是一般的司法","  案或是釋憲案，人民一個案件送入司法院之後都不知道要多久才能獲得確定的答案，你","  們是不是應該把審理案件的程序、步驟設計一下，即使是一般的案件，受理後多久之內","  會給人民一個決定？而不是人民的案件送進去之後到底要多久都不知道，遙遙無期。"],["呂秘書長太郎：跟委員報告，因為現在大法官無論解釋是合憲或者違憲都要達到三分之","  二的門檻，所以常常就卡在中間，假設一個案子有一半的人同意、一半的人不同意，既","  不能解釋違憲也不能解釋合憲。這就是我們希望能夠在新法中把釋憲門檻改為過半的主","  要原因，若大法官過半認定違憲就是違憲，若未過半就要解釋為合憲，但是剛剛吳委員","  也針對這部分提出不同的觀點，所以門檻的高低確實不容易拿捏。"],["許委員智傑：第一個關卡是受不受理，第二個關卡則是解釋違憲或合憲，是否違憲這部","  分，剛剛秘書長提到門檻究竟要設定為三分之二或二分之一，這一點也要思考究竟如何","  規定最好，因為二分之一有二分之一的優點與缺點，這個我們再研究，但至少你受理與","  否，這個時間總是要讓人家知道。"],["呂秘書長太郎：是，我們會把委員的意見紀錄下來，回去之後儘量……"],["許委員智傑：例如我多久時間之內一定會告訴你受理與否，又或者，如果是有剛才那種","  不到三分之一的情況，至少一定時間之內要給陳情人一個交代，這樣的時間安排，我也","  建議秘書長一定要這樣子去思考。即一審、二審、三審過程中，應該要讓人民可以估算","  時間，而不是這個案子提出去之後，10年、20年都還不知道何時會審到自己的案子、何","  時會做出判決，有可能拖了二十餘年都沒事，結果突然被告知自己要被關起來。"],["呂秘書長太郎：這個我們是很在意的，所以，……"],["許委員智傑：這個事實上是有真實案例，並非本席空穴來風、隨便亂講的。有案例真的","  拖了二十幾年都沒事，結果，突然判決下來了，又不得上訴，然後要被關，真的是叫天","  天不應、叫地地不靈，對於類似這樣的案件，希望司法院能夠有一個標準，當然你說有","  一些是特殊案例超出標準，這部分先不管，那畢竟是少數，因為國家之內總是有原則、","  必有例外，但那個例外總是少數，你說這個案子非常的特別或者是像劉邦友的案子，這","  種真的是不好查，有些沒辦法處理的案子係因司法真的是無能為力而延宕，有時候我們","  也不能怪司法單位。但是，一審的時候是這個法官、然後每兩年又換另一個法官，換來","  換去，經過好幾年，我的案子可能都還沒有審，這個就是司法單位的問題嘛！司法單位","  可能會說這是我必要的行政程序，兩年換一個法官是很正常的。但站在人民的立場，你","  們這樣一直換法官，我的案子遲遲不審，就傷害到我的人權、耽誤到我的時間嘛！這個","  部分你們沒有站在人民的角度去思考，而是站在官方必要的動作去思考而已。"],["呂秘書長太郎：委員關切的這個問題，我們一定會把記下來。同時補充報告一點，現在","  我們在法院有一個規定，原則上未滿兩年不能動，滿兩年以後也不一定能動，換言之，","  如果你有重大案件沒有結的話，原則上是不能動的，因為你有大案件在手上，結果你調","  到其他法院，就等把這個爛攤子丟給別人嘛！在兩、三年前就已經改成這樣的一個作法","  。"],["許委員智傑：手上有重大案件不能動的部分，我可以接受。但是，你去查查看，有些小","  案子的法官卻一直動，就因為是小案子所以就一直換法官，然後可能就拖了6年、8年、","  10年，這個本來就是小案子，你們有沒有考慮到人家的人權？我覺得人民對司法改革的","  期待就是要改善延宕、要公平透明嘛！不管是司法法院、釋憲，盡量就是往這個方向去","  走，讓人民可以信任，有一些具體的改變措施，讓我們可以看得到成效，好不好？"],["呂秘書長太郎：謝謝委員指教。"],["許委員智傑：好，謝謝。"],["主席：謝謝許智傑委員，許委員講到一個很重要的、也是這次你們講的透明度，這個部","  分可以再加強。就是除了那個判決的時候是違憲、合憲以外，前面從人民一丟出聲請釋","  憲案之後到現在到底在什麼階段，是不是有一個像一般民事、刑事案件的進度可供查詢","  ？或者你們有沒有發函給他告知目前在什麼狀態？我們沒有期待大法官會議會很快就審","  查，因為它跟一般的民刑事案件不太一樣，所以不太容易。但總是不能說好久都沒動，","  結果突然又動了一下，然後就做出一個決議，這樣的話，大家會比較擔心。因此，在所","  謂透明度的這部分，是否應該建立一個這樣的機制，方可讓人信服。謝謝。","   許委員，你可以提案修法或者提臨時提案，我們可以來協助，因為這個部分是滿重要","  的，謝謝。","   請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。剛才許智傑委員說到這個期限很重要等","  等，主席也做了補充說明，但是今天我要在這裡寄予主席更重要的事情。主席是哈佛大","  學法學碩士，看起來溫文儒雅，看起來也像當大法官的樣子，但是很可惜，痛哉！你怎","  麼老是陪著國民黨在玩這種遊戲？也就是說利用委員會的時間，我們來看你最近的排案","  ，上次為了陳師孟的事情，你排案把監察院秘書長調來，此其一。今天你又排這個案子","  ，把秘書長找來這裡，司馬昭之心，路人皆知，非常清楚。"],["主席：你是「軍師聯盟」看太多了嗎？"],["柯委員建銘：你也要好好看一下。另外，今天財政委員會居然跑到司法院去踢館，為了","  3年度決算的事情要去拜訪司法院院長、副院長，我們稍微回憶一下這一屆以來的亂象","  ，我們先講什麼叫做亂象？是國會亂象，這個比較重要，國民黨現在只要有任何不如意","  的事情就開始群魔亂舞、遍地開花、遍地烽火，有關管中閔的案子，你們又開始利用委","  員會天天開、遍地烽火、還有所謂的「七道金牌」，結果潘部長辭職了，你們也在潘部","  長在任時跑去踢館，然後吳部長來了之後，二度去踢館，同時又製造很多的題目，請他","  來立法院備詢，這種亂象又開始出現了。照道理講，那個是審查法案的會議，次長來列","  席就可以了，部長很有誠意，就直接來面對，他知道國民黨要搞什麼，反正國民黨現在","  就是舉牌子、喊口號、暴力的三合一政黨，差不多是如此。然後發揮和八百壯士、義和","  團結合的精神，就是搞這一套，他們要不是繞到司法院去，否則今天會場又是牌子林立","  。","   秘書長，今天這個詢答，你聽聽就好，不要當真，這就是搞政治嘛！吳部長在教育委","  員會備詢的時候，陳學聖居然叫吳部長不能發言，柯志恩委員想質詢部長時都不讓他發","  言，造成柯志恩和陳學聖當場吵起來，我看到李彥秀在一旁一臉無奈。大家冷靜地看一","  看，這些亂象在立法院隨時在發生，上禮拜審查大審法，這個題目其實已經講爛了，今","  天又排這個案子！為什麼會有這些亂象？大家其實很清楚，尤其是這一屆以來，我自己","  在想，這一屆大家磨合了這麼久，去年的臨時會搞到最後一天─8月30日，然後9月1日開","  議。今年年初的臨時會也搞到1月31日，2月1日開議。我們執政黨有責任和義務讓重大","  法案和預算通過，本案就是為前瞻而來，我們很清楚，當初審前瞻預算時，國民黨搞了","  一萬多個提案，連進入程序都不可能，所以大法官釋憲文講得很清楚，少數服從多數的","  精神要在，多數尊重少數的精神也要在。我們一直尊重你們，也同意協商，但沒有對口","  ，你們就「黑白舞」，這種前所未有的亂象，吳志揚你應該回去跟你們國民黨說，不要","  再要我排這個了，我禮拜四不知道要怎麼弄。現在整群要去司法院，要看3年的決算，","  在財政委員會就可以啦！等一下還去開院長的辦公室。","   我現在做個比喻，吳志揚你想看看，假如一審判決下來，當事者不服判決，還可以上","  訴。有人民會輸了就說要到法官的辦公室坐一坐，到法院坐一坐嗎？有啦！只有兄弟才","  會這樣做，國民黨現在是幫派嗎？找整群人去泡茶、找麻煩，這很清楚是幫派的行為，","  這種情況在什麼時候發生過？吳志揚你好好回想一下，馬英九特別費案一審判下來，曾","  永權率領十幾個國民黨立委到特偵組直接找侯寬仁，藉勢藉端，說不可以上訴。過去有","  個案，曾永權帶著國民黨的立法委員到法院去嗆堵，在座的委員想一想，戒嚴時期蔣介","  石也不敢這樣搞，軍閥也不敢這樣搞，對法官的判決沒有尊重的話，這個國家完全不必","  法治，「烙郎」就好，那這個國家還要法治嗎？","   我希望國民黨懸崖勒馬，尤其有志之士如吳志揚者，不要再做了，禮拜四換題目，換","  一個司法改革的案子，我們來審查大法官審理案件法或是國民參審也可以，我們來論辯","  是國民參審還是陪審，應該進入司法改革程序。所以今天我在這裡還是要提醒國民黨，","  這是史上最壞的示範，這是戒嚴時期蔣介石再世也不敢做的事情，中華民國成立以來軍","  閥也不敢這樣搞，直接嗆法院。尤其是上次到教育部吳部長的辦公室裡面翻箱倒櫃，我","  有送吳部長一本書，結果陳學聖把它用黃絲巾綁起來說，你看，柯建銘的書在這裡。奇","  怪了！這是嚴重的侵權行為，可以移送法辦。他要選桃園市長，你不要幫他輔選，你如","  果靠過去的話會衰。吳志揚，我看你都不想選了，他這種行為，你靠過去會衰，你好好","  的下次回來選立委比較實際一點，我非常語重心長。","   對於本案我還是要談一下，你在這個事件因程序問題被駁回時，今天與其在這裡論辯","  大法官釋字第585號、633號等等誰有什麼作為，還不如修法。現在正在修大審法，大審","  法第五條第一項第三款規定，立法委員三分之一在行使職權時，發現憲法有疑義或法律","  有疑義，可以聲請釋憲。只要把「行使職權」4個字刪掉，三分之一的立法委員就可以","  聲請，這樣大家就不用說我到底是贊成還是反對，終極的裁判是在立法院，終極的修法","  還是在立法院，這樣才能夠把定紛止爭，你剛才也有講過這個名詞。我覺得司法委員會","  算是立法院相當理性的一個委員會，相當認真，不一定每一個都是學法的，像李俊俋也","  不是學法律的，他是學憲法，當他講起法律條文，你會聽到「茫」，那個概念很清楚。","  所以我現在幫國民黨招魂，要醒過來，要過橋，不要再弄下去了，還要繼續搞下去，把","  國會搞成沒有辦法運作嗎？","   另外，比較嚴重的是什麼？現在有1,300多個解凍案，這些解凍案大家都講清楚了，","  三個月內你們不排，民進黨可以來排，在院會也宣讀過朝野協商結論，不得做任何程序","  性的干擾，結果國民黨現在在立法院裡面1,000多個解凍案全部用表決的，1小時表決6","  個案子，根本所有中央政府都要停擺了，尤其有被凍結二分之一以上的，包括1,300多","  億元對地方政府的補助，全部沒辦法動。國民黨用最低級的、幼稚園的手段在癱瘓國會","  ，就是本案的緣由，本案的緣由要國民黨自己清醒過來，你要跟他講清楚，如果這樣弄","  ，國民黨永遠站不起來，國會也沒辦法運作。不管是你剛才談的大法官釋字第342號解","  釋，本來就是透過議決的事情，都是合憲、合法的。","   目前橫在我們眼前最麻煩的是我們臨時會要怎麼開，現在所有解凍案都還沒處理，有","  的是20%、25%的，假如臨時會不處理這些案子的話，下會期總質詢結束已經10月底，國","  家都停擺了，這是國民黨現在發展出來癱瘓國家、癱瘓國會的新招，這是讓國民黨自掘","  墳墓，不要再自掘墳墓，趕快跳起來好不好？"],["主席：謝謝柯總召，你剛才的發言感覺上好像在政黨協商，很多都不是本委員會的議題","  。我想大家對這個案子是想太多了，因為大家都對這個案子有意見，我們大審法要進行","  審理，應該朝野各個委員都希望把這部法律修得很好，所以這一定是很重要的一個議題","  ，我猜下個禮拜段委員排審的時候應該會排吧！","   接下來請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我今天的質詢大致上跟柯建銘委員一樣","  ，我對主席的期待，會在我的質詢過程中講出來。先請教秘書長，民主立憲國家最重要","  的概念是權力分立的原則，對不對？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是。"],["李委員俊俋：行政、立法、司法比此間相互尊重，有的部分要相互制衡，沒有錯吧？"],["呂秘書長太郎：對。"],["李委員俊俋：憲法規定很清楚，行政院必須向立法院負責，憲法裡面有沒有規定司法院","  必須向立法院負責？"],["呂秘書長太郎：沒有。"],["李委員俊俋：所以司法院和立法院除了法案以外，其實沒有什麼太多的糾葛，就是各做","  各的，在憲法的規定上，各自行使各自的憲法職權，沒有錯吧？"],["呂秘書長太郎：對。"],["李委員俊俋：今天因為國民黨提出釋憲的案子引發喧然大波，我們來看一下，我們的主","  席吳志揚委員，老實講，吳志揚委員是我認為國民黨裡面非常理性的一個委員，當召委","  跟我們之間相互的協調也都非常理性，但是他排禮拜四要參訪司法院，考察大法官業務","  。請問憲法哪一條規定立法院可以考察大法官？"],["呂秘書長太郎：憲法沒有明文。"],["李委員俊俋：沒有明文規定，憲法根本沒有說立法院可以監督司法院，既然沒有監督，","  怎麼去考察呢？再來，還有比吳志揚更離譜的，是財政委員會的曾銘宗委員，他排參訪","  司法院近3年決算執行情形，還要叫審計長陪同。我請教一下，決算法第二十七條裡面","  有規定立法院怎麼審理預算、決算，沒有錯吧？"],["呂秘書長太郎：對。"],["李委員俊俋：決算法第二十七條規定得很清楚，必須在立法院裡面審理決算，必須由審","  計部提出報告，我們看這個報告有沒有問題，審計長必須接受備詢。哪有立法院帶著人","  去司法院考察，然後去看決算有沒有問題？我請教秘書長，你在司法院也待很久了，司","  法院有沒有被立法院考察過所謂決算的問題？"],["呂秘書長太郎：到院沒有。"],["李委員俊俋：沒有嘛！這是第一次嘛！所以為了只要我不喜歡，我有什麼不可以做？荒","  腔走板，離譜至極。憲法最基本的原則就是權力分立，彼此尊重。","   其實今天所有的爭議就在於司法院大法官審理案件法第五條，第五條第一項第三款是","  最重要的精神，該款規定「依立法委員現有總額三分之一以上之聲請，就其行使職權，","  適用憲法發生疑義，或適用法律發生有牴觸憲法之疑義者。」這一款有兩個要件，第一","  個是必須三分之一以上，第二個是必須行使職權有憲法上疑義，重點在於司法院其實根","  本就不管立法院審查的到底是什麼內容，司法院只管立法委員在行使職權時有沒有受到","  憲法職權的相關保障，是不是這樣？"],["呂秘書長太郎：是。"],["李委員俊俋：比如說在立法院想發言不讓你發言，或是你想表達不同意見時，不讓你表","  達不同意見，這就是憲法上的疑義，如果沒有這種情形就不是憲法上的疑義，所以並不","  是只要有三分之一就可以提出釋憲的聲請，是這樣的意思吧？"],["呂秘書長太郎：是。"],["李委員俊俋：所以這一款有兩個要件，第一個是三分之一以上，第二個要件是必須發生","  憲法行使職權上的疑義，這兩個要件都符合，才是大法官審理案件法第五條第一項第三","  款的規定，是這樣沒錯吧？"],["呂秘書長太郎：對。"],["李委員俊俋：國民黨在審查前瞻預算的時候，有沒有在這整個審查過程中沒有辦法行使","  憲法上所賦予的權利？在委員會的審查非常清楚啊，主席是一步一步來、一條一條來，","  審查時有沒有限制國民黨委員不可以講話？沒有啊，他們是潑水球，人家要講話，他們","  還潑水球，你可以行使的權利卻不行使！另外，他們的爭議是林全院長沒有報告，林全","  院長已經到立法院來了，但國民黨委員不讓他上台報告，是誰造成這個情形？所以非常","  清楚，並不是國民黨委員在行使憲法上所保障的職權時受到阻礙，沒有錯吧？他可以自","  由行使吧？","   更重要的是，還有一個前提是三分之一，這是要件之一，立法院現在總共有112位委","  員，三分之一是38位，其實在大法官釋字第603號講得非常清楚，三分之一是指什麼意","  思？必須投反對票或是沒有投贊成票，對不對？釋字第603號是這樣的意思嘛……"],["呂秘書長太郎：對，協同意見書……"],["李委員俊俋：必須是投反對票或是沒有投贊成票的委員，請問秘書長，請假算什麼？請","  假算不算是投反對票或是沒有投贊成票？請假不算嘛！請假的部分，司法院根本不會去","  管嘛！請假歸請假，他們哪知道你的意向是什麼，但重點是表示反對，投反對票或是沒","  有投贊成票的才納入三分之一的計算嘛！第五條第一項第三款就是這樣規定的，釋字第","  603號解釋的協同意見書就是這樣寫的。所以應該要符合兩個要件，並不是三分之一就","  可以提釋憲，還必須是憲法行使職權有受到阻礙，請問審查前瞻預算的過程裡有哪一點","  受到阻礙？是你們阻礙人家啊！在委員會不讓人家發言，在院會不讓院長報告，也不讓","  人家發言，這算什麼！第五條第一項第三款規定得非常清楚，必須是憲法上行使職權時","  受到阻礙，也沒有嘛！三分之一以上也沒有嘛！請假的部分司法院根本不管嘛，因為沒","  有三分之一以上的人數投反對票，沒有錯吧？司法院的解釋是這樣寫的，沒有到三分之","  一的人投反對票，沒有錯吧？"],["呂秘書長太郎：許院長協同意見書沒有提到請假這件事，所以我們不便……"],["李委員俊俋：對啦，當然沒有提到請假，但基本上是這樣的概念，你們不受理案件的理","  由是這樣嘛！所以這非常清楚，必須兩個要件都符合嘛，而最重要的要件就是行使憲法","  上的權利受到侵害，才符合聲請釋憲的要件，如果沒有受到侵害，可以行使職權而不行","  使，那是你家的事情，司法院大法官根本不管這件事情，所以重點是必須依照大法官案","  件審理法第五條第一項第三款的規定，必須要符合這樣的條件才來聲請，不是只要我不","  爽就什麼都可以啊！還有人違反決算法要去司法院查人家的決算，查什麼？有什麼資格","  啊！完全違法！去司法院幹嘛？踢館啊！"],["林委員德福：你說那些都沒用啦！"],["李委員俊俋：林德福，就是你啦，黨團總召，連大法官案件審理法怎麼規定的都不曉得","  ！"],["林委員德福：不用說那些啦，第二十二條……"],["林委員俊俋：請尊重我的質詢時間好不好？主席！"],["主席：也不要在這邊指摘……"],["林委員德福：第二十二條，你說清楚啊！"],["主席：因為你講到對方，對方很容易……"],["李委員俊俋：這是我的質詢時間嘛！"],["主席：你儘量不要指定人……"],["林委員德福：對啊！"],["李委員俊俋：這是我的質詢時間，你要講等到你自己的質詢時間再去講啦！"],["主席：剛剛時間有暫停了。"],["李委員俊俋：所以非常清楚嘛，大法官案件審理法第五條是怎麼規定的，拜託大家唸清","  楚！你要說等你自己的質詢時間……"],["主席：時間剛剛有暫停了。"],["李委員俊俋：你可以用自己的質詢時間把你的案件說清楚！每次你在這裡質詢時，司法","  院呂秘書長、法務部邱部長根本沒辦法回答，因為他們也不是大法官！"],["林委員德福：我等一下就要問了！"],["李委員俊俋：你等一下要問，但現在是我的質詢時間，你在吵什麼！"],["林委員德福：因為你剛才說到我啊！"],["李委員俊俋：你吵什麼！"],["林委員德福：你不要說到我啊！"],["李委員俊俋：所以非常清楚，今天就是國民黨當作義和團嘛，只要我不喜歡，什麼不可","  以，我要鬧司法院就鬧司法院，要排這個案就排這個案，莫名其妙！自己先把法條唸清","  楚，法條都不唸清楚，還好意思來這邊！大法官案件審理法規定了兩個要件，第一個要","  件是必須反對者三分之一以上，不是沒有來投票也算反對啊！第二個要件必須是行使憲","  法職權受到侵害，哪裡有受到侵害？大法官的解釋是說，你們連程序上哪裡有疑義都沒","  有寫啊！","   司法院跟立法院都是憲政機關，所以應該互相尊重，立法院沒有這麼大，不是你們高","  興怎麼樣就怎麼樣。我在這裡也寄望召委─吳志揚委員，你禮拜四安排去考察司法院大","  法官的業務，我們憑什麼去考察人家的業務？司法院根本不是我們監督的機關，你憑什","  麼？依照職權行使法的哪一條可以去考察司法院大法官的業務？","   司法及法制委員會的召委─吳志揚委員算是國民黨裡面較為理性的委員，請你懸崖勒","  馬，不要亂搞這種事情，林德福怎麼樣是林德福的事，跟我無關，但是這個事情真的要","  非常清楚，立法院與司法院都是憲法規定的憲政機關，必須彼此互相尊重，有什麼職權","  做什麼事，不要因為只要我不喜歡，什麼不可以，亂七八糟！決算法怎麼規定的，還可","  以去考察人家的決算情形？還把審計長帶去！立法委員有這麼大？莫名其妙嘛！","   所以我還是再次重申，憲政要維持下去，就必須大家互相尊重，不是你高興怎麼樣就","  怎麼樣，作為立法委員，我認為立法院這樣的作法，老實講，非常非常丟臉，我希望國","  民黨能懸崖勒馬，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。今天這間會議室的室溫有點冷，我不曉","  得大家有沒有跟我有同樣的感受，因為今天司法院來列席備詢的人很少，應該是有史以","  來最少的3位吧，只有3位來備詢，所以這個客觀的事實大家可以去思考一下。","   剛剛李俊俋委員提到，我們的憲法是五權分立，司法院跟立法院是相互尊重的，雖然","  立法委員想要行使職權，但是我們的權限也沒有大到可以就司法院的業務去說三道四。","  今天召委安排這樣的議程，我們予以尊重，只是有兩個問題大家應該要去深刻思考，第","  一，司法院跟立法院都是憲法機關，立法院可以把司法院的人叫來這邊詢問大法官會議","  的解釋嗎？可以把秘書長叫來這邊或請來這邊，我們可以問到大法官會議內部的運作嗎","  ？他沒有這個權限，他也沒有這個職責，所以整個質詢與審查就不符合主席今天提到的","  「有效能」嘛！而且我們講我們的，他們也沒有辦法在這邊答復我們一些具體的指摘或","  是他們權限上能做的，所以委員會安排這樣的題目，老實講，雖然國民黨的同仁很關心","  ，但還是要適可而止啦，國會的運作、國會的改革還是要有效能！","   秘書長，司法院大法官第1476次會議議決不受理案件，也就是今天大家討論的這個題","  目，5月4日就已經公布了理由書，是不是？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["周委員春米：這個理由書有公布於網站上嗎？"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。只是上網公開。"],["周委員春米：所以有在司法院網站上公開嘛，請問是什麼時候公開的？"],["王處長碧芳：當天下午3點。"],["周委員春米：當天下午就公開了，大家一直繞在三分之一的問題，其實不受理的理由共","  有三點，我覺得都是重點啊！第一個理由就是大家在爭議的三分之一，他們認定的事實","  與證據提到，聲請人中有一位委員在系爭條例的二讀及三讀程序均請假未出席，而未參","  與任何表決，這是第一個理由。也就是其中有一位委員在二讀跟三讀的時候都請假沒有","  出席，所以很難認定他有去行使他在這個議案的職權。","   至於第二個理由是，除第五條的反對者有39人外，其餘條文的反對者至多為36人，在","  三讀程序中，投票反對者則為聲請人中的29人。所以不論是以系爭條例二讀或三讀程序","  的表決結果，當時曾投票反對者均不足38人，這是大法官不受理理由的第二點。","   第三點則是聲請人指系爭條例第五條等違反法律明確性原則部分，也就是國民黨聲請","  釋憲委員所指摘的，大法官認為也只是抽象主張系爭條例違憲，未具體敘明如何適用憲","  法發生疑義，或適用法律有牴觸憲法的疑義，這是聲請大法官釋憲最重要的兩個重點，","  到底有沒有違憲？適用憲法有沒有疑義？","   今天你們去聲請釋憲，不代表承認大法官會議是立法院的第四審，不代表大法官是立","  法院的上級審，大家不要把自己做小了！你今天聲請大法官會議解釋，只是請求它就適","  用憲法發生疑義或適用法律有牴觸憲法的疑義去做解釋，並不是要它來定立法權行使時","  的紛爭，立法院行使職權時已經是多數決了，為什麼不到三分之一的人去找一個機關聲","  請釋憲，變成這個機關是我們的上級機關，司法院大法官會議解釋變成是立法院的上級","  機關，這樣大家可以接受嗎？不要把自己做小了，不要把自己看扁了，自己在行使職權","  的時候也認真一點！","   我覺得大法官會議的這些理由應該是非常充分了，大家還是要回到原來，你聲請這個","  釋憲到底有沒有違憲？吳志揚委員以前也當過律師，大家在上訴最高法院或是在聲請釋","  憲時，這個是最主要的主張嘛，有沒有違背法令，一定要具體釋明，而不是抽象的主張","  說這樣的條例有違憲、這樣的條例有違背法令嘛，這樣最高法院與大法官根本不會受理","  的，大家要平等來看，要持平來看，不要只看到人數問題，你們要自己去檢討到底有沒","  有行使職權，也要自己去檢討在二讀、三讀時到底有沒有來開會。","   接下來本席要請教有關司法改革的議題，有關犯罪被害人保護的修法，因為這部分是","  在刑事訴訟法，請問這個部分目前的修法進度是怎麼樣，研擬的方向又是怎樣，可以請","  秘書長說明一下嗎？"],["呂秘書長太郎：第一，有關這個部分的進度，目前是在行政院會銜中。第二……"],["周委員春米：版本已經出司法院了？"],["呂秘書長太郎：對，已經在行政院會銜中，將來對於犯罪被害人在整個訴訟程序中分兩","  類，所有的犯罪被害人在程序上都可以有相當程度的參與，……"],["周委員春米：分兩類是哪兩類？"],["呂秘書長太郎：一類是重罪、特定類型案件，算是參與人，地位類似民事的參加人，也","  類似廣義的當事人，……"],["周委員春米：就是訴訟參與？"],["呂秘書長太郎：對，至於其他的一般犯罪被害人，對於到場、陳述意見等等等也都有。","",""],["周委員春米：那我問一個重點，這也是民間參與這個會議的一些意見，縱使我們現在一","  直在往擴大保護犯罪被害人的方向在走，但是在整個刑事訴訟程序的進行上，整個規定","  跟以前還是沒有太大的變化，例如他有沒有獨立聲請上訴的權限？他有沒有獨立聲請調","  查證據的權限？這兩項好像沒有做任何的變更，是不是？"],["呂秘書長太郎：獨立聲請上訴的問題，在院部之間還有一些不同的意見，也就是說，他","  如果聲請上訴，將來我們……"],["周委員春米：但是司法院送出去的版本裡並沒有這個部分。"],["呂秘書長太郎：對。"],["周委員春米：所以他沒有獨立上訴的權限，請問對於這個部分，司法院的理由是什麼？","",""],["呂秘書長太郎：在刑事訴訟法的架構下，當事人還是檢察官，將來上訴後到上訴審去執","  行職務的還是檢察官，假設犯罪被害人要上訴，檢察官認為不必，而他可以獨立上訴，","  將來到上訴審，執行職務就會有一些困難，所以我們是希望讓他能夠透過檢察官來聲請","  上訴，因為既使在現制……"],["周委員春米：其實現制上，檢察官大概也都會聲請上訴啦。"],["呂秘書長太郎：對，除非顯無理由。"],["周委員春米：等於是說，如果他要上訴，檢察官不上訴，檢察官沒有意願或決定要上訴","  ，到二審後，在訴訟關係上不是一個獨立當事人，在行使上就會有一些疑慮，那要怎麼","  樣去謀和他跟檢察官之間的接觸和聯繫呢？這個問題以後本席再請教法務部好了。","   另外，請問秘書長，有關這個部分的修正，你覺得對犯罪被害人保護最大的重點及最","  有意義的地方在哪裡？因為這兩點好像就不符合有些意見者的期待。"],["呂秘書長太郎：最重要的是整個程序都可以參與，因為他畢竟是犯罪過程中很重要的角","  色，程序參與就可以去聽、可以去講，對判決不服也可以聲請檢察官上訴。"],["周委員春米：可以去聽、可以去講，事實上現在就可以了啊！"],["呂秘書長太郎：程度不一樣。"],["周委員春米：程度不一樣？但是要去聽、要去講，也要法官跟檢察官聽得下去啊！其實","  現在就可以去聽了，只是可能是兩個階段的程序讓他表示意見而已。"],["呂秘書長太郎：例如聲請調查證據，在特定犯罪類型是有這樣的聲請權，所以他的參與","  會比現在更直接，在法律上會有比較高的地位。"],["周委員春米：所以這個修法案目前是在行政院？"],["呂秘書長太郎：對，在行政院。"],["周委員春米：這個會期有可能完成相關程序後送進立法院嗎？看起來好像不太可能。"],["呂秘書長太郎：可能沒有那麼容易，不過我們也希望能夠快一點。"],["周委員春米：但是將來這兩個點還是會跟大家之前討論的方向有一點差異，所以可能還","  是會有一點意見。","   最後，我再講一個議題，有關性侵害犯罪的強制治療部分，會有三個法律的適用，一","  個是監獄行刑法，一個是刑法第九十一條之一，另一個是性侵害犯罪防治條例。本席的","  重點是，把犯罪者送執行，他受刑後到底有沒有再繼續給予強制治療的必要，這部分的","  相關數據看起來，好像沒有完全經過鑑定程序，因為這部分是法官保留，要給法院來決","  定，但法院不是醫學的專業，不是精神方面的專家，所以大部分還是必須要去倚賴專業","  上的鑑定，但是我調來的一些統計數字顯示，法院在這部分的決定好像都沒有送鑑定，","  大概只有3件送鑑定……"],["呂秘書長太郎：比較少。"],["周委員春米：現在情況是怎樣，可以這樣嗎？縱使依照刑法第九十一條及性侵害犯罪防","  治法的規定，如果你們要做這樣的強制治療，而他沒有痊癒的話，還是要繼續接受治療","  ，等於是監禁，也等於是剝奪其人身自由。當你們剝奪其人身自由是未經過專業機關的","  調查、決定或鑑定，這部分對人權保障是有很大的疑問。"],["呂秘書長太郎：好，我們會檢討看看，如果有修法必要，我們就會提出修法。"],["周委員春米：你們應該參考現行法院在實務上裁定時，一定要將其送鑑定，但根據我們","  調查的統計數字顯示，這部分好像有問題，因此，請呂秘書長會後檢附相關的資料及檢","  討作業向本委員會報告。"],["呂秘書長太郎：好，我們會再向貴委員會報告。"],["周委員春米：好的。謝謝秘書長，也謝謝主席。"],["主席：請問周委員，因為你要求司法院要向本委員會報告，要不要針對這部分寫成提案","  ？好的。謝謝周委員。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們針對主席所安排的議程，特別","  針對「司法改革國是會議落實情形之檢討─如何建立透明、中立又有效能的大法官解釋","  程序」進行專題報告，並備質詢。就此項專題報告而言，大家的重點其實還是放在對前","  瞻計畫的釋憲及大法官的解釋，相信大家對此都有所疑慮，雖然今天主席安排的議程為","  「司法改革國是會議落實情形之檢討─如何建立透明、中立又有效能的大法官解釋程序","  」，但是，令各位委員焦慮的重點仍聚焦於憲法訴訟草案，因為我們在上週已經做過審","  查了，對於大法官方面，一直被在野同仁及大家所爭議的，即是大法官不受理釋憲案，","  所以才會有所謂的大法官請假到底算不算出席或到底算不算反對？事實上，大法官也做","  了一些說明與解釋，為何它沒有達到三分之一門檻的理由，其中最大的一個理由就是，","  所謂的司法權本來的核心乃是法律爭議的裁決。是嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對，向來是如此。"],["鍾委員孔炤：雖然憲法有這樣的規定，但你認為我們在處理前瞻計畫的過程，算是法律","  爭議性的裁決嗎？"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。報告委員，預算是形式意義的法律，所以大法官認為它","  可以……"],["鍾委員孔炤：依照王處長的回答，預算才是嗎？"],["王處長碧芳：對，預算才是。"],["鍾委員孔炤：所以他們認為在審查前瞻計畫預算的過程中，在審查程序上，有沒有所謂","  一定要去做出裁決的法令依據？事實上，大法官會議是以出席委員的三分之一作為說明","  ，是不是？因為當時你們說，依照法律的規範，大法官出席要有三分之一……"],["呂秘書長太郎：事實上，預算案也是特別的法律案，在大法官不受理案件中，因為這是","  依照司法院大法官審理案件法第五條第一項第三款的規定，所以大法官在不受理案件中","  ，計算這個三分之一的總額，要看他是不是有行使職權，過去曾經有反對的，抑或是雖","  然曾經贊成但事後反對的，這是大法官……"],["鍾委員孔炤：請問呂秘書長，立法院與行政院的院際關係，相對的釋憲爭議，過去司法","  院大法官是如何處理的？包括我們其他委員也特別提到，不管在行政、司法或立法的三","  權分立之下，憲政機關是相互制衡與尊重。"],["呂秘書長太郎：對於委員所垂詢的問題，本人說明如下：第一、可能行政、立法對法律","  解釋有不同意見的統一解釋。第二、有關憲法的問題。過去大法官在兩院之間發生某些","  爭議的時候，其實也有很多的解釋案。"],["鍾委員孔炤：依照當時大法官釋字第328號解釋提及，憲法第四條不採列舉方式，固有疆","  域範圍之界定，為重大之政治問題，不應由行使司法權之釋憲機關予以解釋。也就是說","  ，大法官不受理政治問題，對不對？"],["呂秘書長太郎：對，基本上是如此。"],["鍾委員孔炤：呂秘書長認為前瞻計畫是屬於政治問題嗎？"],["呂秘書長太郎：它應該是法律問題。"],["鍾委員孔炤：如此說來，你認為它是法律問題，而非政治問題，所以不必經過大法官釋","  憲。對不對？"],["呂秘書長太郎：如果它符合司法院大法官審理案件法的條件的話，大法官是可以處理。","",""],["鍾委員孔炤：你指要符合條件是指，這必須要有三分之一的委員出席或提出反對，對不","  對？"],["呂秘書長太郎：對。"],["鍾委員孔炤：如果出席委員未達三分之一的話呢？"],["呂秘書長太郎：那就沒辦法，即使是法律……"],["鍾委員孔炤：如此繞來繞去的，我不管今日財政委員會委員要前往司法院考察，抑或是","  主席在本週四也安排前往司法院考察，你覺得這樣合宜嗎？"],["呂秘書長太郎：基本上，我們尊重立法院的決定……"],["鍾委員孔炤：秘書長，沒關係，司法院本來就是由你行使職權，你在立法院可以坦白地","  說出你的良心話也好，實話也好，可以嗎？"],["呂秘書長太郎：基本上，任何人想要瞭解司法院業務者，我們當然都歡迎。"],["鍾委員孔炤：但如果有特定目的前往司法院呢？雖然他都不會講自己有特定目的，但是","  你心裡也知道他為何要去的原因，你只是不好意思講而已。看到你笑一笑，我就知道答","  案了，大家心知肚明！"],["呂秘書長太郎：沒有。基本上，我們尊重立法院委員會的決定，你們想要參訪……"],["鍾委員孔炤：事實上，立法院本來就是問政機關，最主要希望能夠匯集民意，事實上，","  法案的審查都牽扯到立法權的發揮。如果能夠針對重大民生經濟議題的問政，我想不管","  之前審理前瞻計畫的過程當中，還發生委員之間的拉扯、推擠、丟水球、丟麵粉等，許","  多過程都沒有進行實質討論，也許老百姓還是會認為，你們都只是在藍綠之爭。但是，","  據我所知，前瞻計畫在我們討論議題中，後來也尊重在野黨，我們也將前瞻計畫分成好","  幾期，第一期預算金額為1,890億元，它還有執行率的問題。既然如此，我也要請教呂","  秘書長，有人問過你愛台十二項建設相關經費要求釋憲的問題嗎？"],["呂秘書長太郎：沒有。因為當時我還沒有到司法院服務。"],["鍾委員孔炤：如同我方才特別提到的情況，如果過去有此案例，當時有委員認為愛台十","  二項建設所編列的經費過高，為了平衡財務，希望藉由政府帶動投資，引進民間投資，","  俾利帶動目前台灣最需要的產業升級能夠順利發展，相對地，當時比照現在的前瞻計畫","  ，最起碼經過我們一些的妥協，最後確定分為3期實施8年8,800億的計畫。對不對？所","  以它在釋憲過程中，剛剛你也提到，到底釋憲有無此必要性，或者它是否符合現有憲法","  規定而要求釋憲？凡似有違法或有違法就要請求釋憲，屆時司法院收到的釋憲案件會很","  多，你們就會很忙。因為當民眾有所懷疑就可以要求提起釋憲，真是這樣的嗎？"],["呂秘書長太郎：沒有。根據司法院大法官審理案件法，還有過去大法官的解釋，除了要","  有具體的符合法律所規定的釋憲條件以外，還要具體指名才可以……"],["鍾委員孔炤：對。我想今天我們要討論的議題是公正、中立、透明的未來司法，所以才","  會有人說許多的法案審判可能會拖延八年、十年，甚至會拖延更久的時間，就算審判到","  最後，還是有人說遲來的正義不是正義，但也有人講說這個正義可能對當事人來講，因","  為時間久遠，它已經不是正義了，對他來講只是一個很模糊的正義，由此可見，時間拖","  延太久就已經不是正義了，關於如何有效提升大法官審理案件的效能，我們今天提出來","  ，未來司法院大法官人數按照憲法的15人，將來引進憲法審查案件時，大法官如何兼具","  保障人權及裁判品質？剛剛吳委員及召委都特別提到，如果按照當時三分之二出席及出","  席人數三分之二同意才可以釋憲，跟現在改為二分之一出席及出席人數二分之一同意，","  差異性其實不大，請問差異性真的不大嗎？"],["呂秘書長太郎：可能差個1、2位。"],["鍾委員孔炤：大法官的職務本來不就是要釋憲、不就是要盡他們的職責嗎？國是會議裡","  面特別提到要達到三分之二出席可能不容易，所以要改為二分之一，是在這個前提下才","  由三分之二改為二分之一的嗎？"],["呂秘書長太郎：基本上這是司改國是會議的決議，我們儘量讓它能實現。"],["鍾委員孔炤：過去很多人聲請釋憲的理由，還是要再請法院再審，或是請檢察總長非常","  上訴，仍然沒有辦法立即回復他所謂的正義，是吧？"],["呂秘書長太郎：對，因為判決確定後，基本上是不能輕易的動搖它。"],["鍾委員孔炤：所以配套措施是要改進現行「大審法」不合時宜的表決案件門檻，提升大","  法官審理案件的效能，但審理憲法層級的案件必須要有謹慎的程序。"],["呂秘書長太郎：是的，所以我們改採法庭化，希望透過更嚴謹的辯論來發揮這樣的功能","  。"],["鍾委員孔炤：我們希望大法官最後做出的判決，效率上一定要提升，因為今天我們透過","  法律的修正，希望讓效能提升，且更中立，所以我認為還是需要有個詳細的規劃。"],["呂秘書長太郎：是的。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。釋字第432號及第636號解釋，分別對遵","  守義務的違反、自由權利的範圍，都強調法律明確性原則的重要性，請問在前瞻釋憲駁","  回案中，大法官執法準據的依循如果沒有客觀明確地考量立委行使職權的態樣，是否違","  反法律明確性的原則？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。雖然委員很想知道，不過因為涉及大法官職權行使，","  他們是用何種標準來做這種決議，說實在的，我沒有辦法評論。"],["林委員德福：依照立法委員行為法第二十二條：「立法委員行使職權就有利益迴避情事","  之議案，應迴避審議及表決。」請問本條是否為立委行使職權態樣中應該審酌的條件？","",""],["呂秘書長太郎：委員的意思是大法官處理釋憲案時，應審酌立委要不要迴避嗎？"],["林委員德福：對，他們並沒有問當事者。針對前瞻釋憲駁回的事由，許院長聲明表示聲","  請釋憲並非任何三分之一立委均可聲請釋憲，而須以反對多數決議內容之立委為限，未","  反對多數決議內容者則不得聲請釋憲；請問這個「反對」是要三分之一以上立委針對所","  有條文都反對，才符合釋憲條件嗎？"],["呂秘書長太郎：這在這一號決議中沒有特別界定。"],["林委員德福：這可說是整個都不明，究竟是全部反對才能釋憲？還是部分反對、部分贊","  同的條件下，事後也得提出反對案的修正？"],["呂秘書長太郎：在這號決議裡面，把各個議案表決的情況都點出來，除了其中第五案的","  反對者超過38票之外，其他的都不足三分之一。"],["林委員德福：對呀！你是部分反對就可以，還是要全部都反對？這也沒有一個定論。"],["呂秘書長太郎：因為大法官這一號決議中，沒有針對委員提出來的問題……"],["林委員德福：對呀！根本就沒有提到，而且也沒有找當事人。如果真的如此，是不是讓","  這次提出聲請被駁回的立委另提全案前瞻條例及預算都反對或廢止修正案，才能符合釋","  憲聲請人的計算門檻？你的看法如何？"],["呂秘書長太郎：上次我有特別回答，依照目前大法官的解釋及現行法律，並沒有不受理","  案不能再提的規定，不過最終還是由大法官決定。"],["林委員德福：關於立法委員釋憲聲請的條件要求，依照大法官的標準，是不是反對這套","  法律就須全案反對，不然就是要提個別條文反對的釋憲聲請？"],["呂秘書長太郎：應該是以聲請釋憲條文本身為主，而不是整部法律。"],["林委員德福：如果照這樣的理由，請問朝野協商是不是就不用存在了？那還要朝野協商","  做什麼？就如同反對司法院預算不能只對特定的條、款、項提出反對或贊成，必須提出","  全部反對的書面立場，是不是這樣？"],["呂秘書長太郎：根據大法官決議，好像沒有說要整部法律都反對才算。"],["林委員德福：對呀！如果這樣，是不是以後朝野協商就乾脆取消，在野黨才能凸顯反對","  的立場？這有矛盾嘛！"],["呂秘書長太郎：因為大法官沒有提到朝野協商……"],["林委員德福：其實我也知道這些大法官如此運作後，也讓你這個秘書長不知道從哪裡回","  應，我們都很清楚。釋字第432號解釋理由書提到「法律明確性之要求，非僅指法律文","  義具體詳盡之體例而言，立法者於立法定制時，仍得衡酌法律所規範生活事實之複雜性","  及適用於個案之妥當性，從立法上適當運用不確定法律概念或概括條款而為相應之規定","  。」請問就立法委員行使職權之複雜性來看，立法委員行為法第二十二條是不是大法官","  應該衡酌的法律規範？"],["呂秘書長太郎：第二十二條是關於立委的利益迴避，但在大法官的決議裡並未提到利益","  迴避……"],["林委員德福：對呀！沒有提到，也沒有問當事人，這很奇怪，我今天就是質疑這一點。","  你有沒有找當事人？完全沒有，最起碼應該找他來問，但都沒有，然後就駁回，這一點","  他們就站不住腳，這在職權行使法有明文規範，對不對？就本席了解，民國81年12月到","  隔年1月，立法院通過的大審法第五條第一項第三款也是那時候增訂的，當時的王甲乙","  秘書長和陳水扁立委在委員會中對本條款也展開了一番論戰。對於是否將「保障少數黨","  國會議員的抽象法規違憲審查釋憲聲請權」放進大審法與憲法的不同看法，請問大法官","  以有無參加二、三讀會議的方式而不考量立法委員行為法第二十二條的作法，是不是也","  違反大審法保障少數黨國會議員有抽象法規違憲審查釋憲聲請權？"],["呂秘書長太郎：當初在修法時，王前秘書長確實表示立法院聲請大法官解釋的門檻，最","  好是在憲法裡面訂定，不適合在法律中訂定；不過，既然立法院已經訂定了，也就訂定","  了。其實當初增訂大審法第五條第一項第三款加上職權行使這部分，是有經過協商的，","  唯對早期協商的理由究竟如何，我們並不清楚，但最後結論是增加職權行使這樣的條文","  跟德國法稍有不同。"],["林委員德福：立法委員行為法第二十二條規定：「立法委員行使職權就有利益迴避情事","  之議案，應迴避審議及表決。」由此觀之，迴避審議及表決，應該是立法委員行使職權","  的選項，所以本席要請教秘書長，針對有利益迴避情事之議案，你認為立委到底要迴避","  或參加審議及表決，才是行使職權應遵守的行為？"],["呂秘書長太郎：如果就職權行使法來看，事涉利益當然就要迴避；至於這種利益迴避，","  將來要聲請大法官解釋時要如何計算或扣除連署人數？因為目前大法官沒有相關的解釋","  ，我們不便……"],["林委員德福：對啊！這是立法委員的職權耶！你卻完全沒有尊重當事人就予以否定，本","  席認為這點過於草率，因為立法委員行為法第二十二條就是針對行使職權的立委加諸守","  法的積極要求嘛！請問對於「合法迴避審議及表決」和「不合法去參與審議及表決」這","  兩個選項，你認為正常人應該怎麼做？"],["呂秘書長太郎：有關立委職權行使這部分，因為法律已經規定要利益迴避……"],["林委員德福：對啊！"],["呂秘書長太郎：我想利益迴避是所有法律領域裡面共同的原則啦！"],["林委員德福：上次我在司法及法制委員會中就特別提過，如果身為立委，你已經犯了很","  多法，卻又跑來本委員會裡面參與法案討論，那人家會怎麼看你？像這部分也要懂得利","  益迴避，才不會讓人覺得你是因為官司纏身才跑來本委員會啊！","   另外，大法官在立委行使職權認定上，如果就本案釋憲駁回內容來看，他們好像偏好","  寧可不正行使職權，也不應迴避之。請問秘書長對此看法如何？"],["呂秘書長太郎：因為大法官在這個不受理決議裡面沒有提到委員這個問題……"],["林委員德福：對啦！就是因為他們沒有提到，而我們清楚，所以我們還會再提。","   還有，對於前瞻計畫預算案聲請釋憲這部分，上禮拜大法官予以駁回不受理。本席經","  過秘書長和法務部長的說明，得到的結論是，如果大法官的解釋有爭議，那我們就可以","  再提出聲請，而大法官應該會再修正或做補充。這是我所理解的內容，你認為對不對？","",""],["呂秘書長太郎：如果再提，大法官是否受理，那也是大法官的職權。"],["林委員德福：這種用後項大法官解釋來修正、補充前項大法官解釋的作法，你認為合適","  嗎？或者是為了不撼動大法官的權威性，只能這樣做？"],["呂秘書長太郎：其實大法官在過去的解釋裡面，也有這種例子，就是後面把前面的解釋","  再加以補充，這種情形是有的。"],["林委員德福：上禮拜本席質詢司法院時表示，大法官駁回在野黨釋憲理由可說是字斟句","  酌，但地位崇高的大法官釋憲如果還是產生爭議，甚至真的出錯，你認為是不是可以給","  予聲請人及時補救的機會？"],["呂秘書長太郎：我上次回答過了，依照現行法律跟大法官的解釋，並沒有說曾經不受理","  的案件不可以再提出聲請……"],["林委員德福：像訴訟程序中的抗告、發回更裁等等這些作法，如果可以，是不是修正大","  審法就好了？"],["呂秘書長太郎：因為大法官的解釋是最後的解釋，所以……"],["林委員德福：那等於是沒有救濟行為嗎？"],["呂秘書長太郎：因為它已經是一個最頂點、最後的……"],["林委員德福：那如果出錯，也就這樣下去了嗎？我剛才說了，大法官沒有找當事人嘛！","  依照立法委員行為法第二十二條來看，說不定當事人就是有多重考量，認為自己針對前","  瞻計畫裡面的很多項目，需要迴避一下，所以才不去行使職權啊！這是他的權利耶！但","  是大法官並沒有找當事人來啊！對不對？","   最後，我要請教秘書長的是，前瞻計畫預算釋憲案被大法官駁回，如果原案重提，你","  認為有可能通過受理嗎？"],["呂秘書長太郎：對於這點，我沒有辦法有任何意見啦！"],["林委員德福：如果要聲請人補充理由，你認為大法官有承認錯誤的勇氣嗎？"],["呂秘書長太郎：報告委員，對此我無法做任何回應。"],["林委員德福：我知道。如果再提出聲請，會不會碰到「一事不再理」這個大釘子？反正","  已經駁回了，一事不再理，就是這樣決定啦！秘書長，會不會這樣？"],["呂秘書長太郎：這要看將來大法官的決定啦！"],["林委員德福：那大法官的權力太大了！尤其是許大法官，也就是司法院許院長，權力太","  大了！他過去的想法跟現在的操作方式，真的讓人民看不下去！"],["呂秘書長太郎：這是大法官會議全體的決議啦！"],["林委員德福：我知道，但是沒有考慮周全嘛！你們搞了7個多月，並沒有針對實質內容進","  行審查啊！其實本院委員只要超過三分之一，也就是取得38人連署，就達到聲請釋憲的","  門檻，但是大法官會議並沒有針對我們提出的實質內容審查，只是一味在雞蛋裡挑骨頭","  ，這就是現在社會看到的情況啊！搞了7個多月，就說我們少了1席，因為他沒有行使職","  權，這不是在雞蛋裡挑骨頭嗎？謝謝。"],["呂秘書長太郎：謝謝委員。"],["主席：秘書長，我覺得今天我們至少要有一個共識，因為現在正好在審查大審法，三分","  之一的門檻到底要如何認定？你要講清楚嘛！是不是要照許宗力大法官所提協同意見書","  所列的那3點？其實對於他的第2點，大家也有不同解讀，到底是只要沒有出現在那個案","  子表決時按「贊成」的就算？還是要出席但沒有按「贊成」的才算？針對這部分，他的","  文字裡面並沒有講清楚，他沒有說一定要在場哦！如果要在場，那以後也要講清楚，絕","  對不可以模糊，隨便人家解釋，因為已經發生好幾次了，所以一定要定案。","   其實就我來看，有一個狀況很奇怪，如果人一定要在場，但我在場既沒有按「反對」","  ，也沒有按「贊成」，那我就是不按，要不就是按「棄權」，這種情形跟我當時去洗手","  間，根本沒進來有何不同？希望大法官能夠了解立法院實際運作情形，不要在那邊自己","  想啦！","   另外，有關利益迴避的問題，我也覺得很重要，如果要把選擇利益迴避的人扣掉，那","  三分之一要怎麼算？就我初步的想法，如果法案表決時，你是要迴避的人，那麼聲請大","  法官釋憲時，你應該也屬於要迴避的人，如果這樣的話，那指的是剩下的人嗎？像這些","  問題，我們要在這次修法時先講清楚，這是我的建議。","   接下來請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。秘書長，憲法保障少數人權利，這是最","  高且最重要的原則，同時憲法也規定了人民聲請釋憲的門檻，所以上週我質詢你時，就","  表示這件事非常明顯是司法院利用技術卡關的方式，不讓前瞻計畫預算釋憲案可以進入","  大法官會議中進行實質審理。如果今天大法官決議進行實質審理之後再駁回前瞻計畫預","  算釋憲案，那本席可以接受，問題是這個釋憲案根本還沒審理，大法官會議就以38個聲","  請人裡面，高金素梅委員因為在立法院中幾次表決沒有出席或是沒有按下「反對」，於","  是決議不受理，我覺得這真的有夠荒唐！如果以大法官司法獨立及身為捍衛憲法最重要","  的守護者來說，那我認為大法官是嚴重失格！為什麼呢？倘若今天一位立法委員審查任","  何議案時，連最基本的議事攻防技巧，包括不表決或不投票，都要受到牽制的話，那請","  問我們會是什麼樣的國家？還有，一個法案若有10條條文要付諸表決，如果我有3條反","  對、7條贊成，然後這個法案之後要聲請釋憲，那請問你們審理時，是否又會以我這個","  人立場前後不一而決議不予受理？這不是等於強迫立委限制自我職權行使嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。第一，這次大法官做成不受理的決議，必然是基於深","  思熟慮的法理，而不是技術卡關；第二，這裡面有一位委員……"],["許委員毓仁：我想這部分你根本講不清楚，因為你是秘書長，而不是在大法官會議裡面","  做決定的大法官。事實上，上週本席曾經行文司法院，要求提供這次大法官審理會議的","  紀錄內容，請問你們沒有辦法提供嗎？"],["呂秘書長太郎：沒有辦法，因為整個評議過程是不公開的。"],["許委員毓仁：有什麼原因讓這個評議過程不能公開？難道有任何壓力存在？"],["呂秘書長太郎：基本上，評議不公開是所有司法制度的共通……"],["許委員毓仁：如果今天有大法官向媒體或立委反映，表示他當時有不同意見，他認為這","  樣的處理是法律服務政治，那請問這個會議紀錄可不可以公開？"],["呂秘書長太郎：不可以。"],["許委員毓仁：我想你引用的應該是大審法第三十條規定，即大法官審理案件之分配必須","  嚴守秘密。據此我要請教，如果我現在要求吳召委，也就是今天的主席，本委員會立刻","  改開秘密會議，那可不可以？身為立委，我們連國防及外交秘密預算都可以看了，難道","  這件事有牽涉到國安？我們可不可以用秘密會議來處理？主席，我們可不可以改開秘密","  會議，然後要求司法院在本委員會公布當時審理前瞻釋憲案的會議內容？既然秘書長說","  這是秘密不能公開，那我們就改開秘密會議來做處理啊！"],["主席：這要看相關的法……"],["許委員毓仁：有沒有問題？"],["主席：屬於公開的部分，要看大審法裡面怎麼規定。"],["呂秘書長太郎：報告委員，這裡所謂的秘密，是指除了參與評議的大法官以外，對於所","  有人都屬於秘密，所以即使大院召開秘密會議……"],["許委員毓仁：真的太扯了！這樣的話，整個評議過程就變成羅生門了，如果大法官做出","  任何荒謬、任何違背憲法精神的決議，是不是只要一句「大法官是獨立運作」，就可以","  四兩撥千金？請問到底有什麼原因，這件事不能用秘密會議來做處理？我只是要看一下","  當初這些大法官是如何做成決議的，因為現在有人說他的意見不同啊！我只是以一個民","  意代表、司法及法制委員會委員的身分，要求秘密審閱這些會議紀錄，有何不可？"],["呂秘書長太郎：大法官會議在做成決議前，若有大法官抱持不同意見，他可以完全表達","  ，也可以提出不同意見書或協同意見書等等……"],["許委員毓仁：問題是現在連審理都沒有審理就直接駁回了！所以在大法官裡面，有人認","  為這件事不合理嘛！那你要怎麼處理？依我來看，許宗力大法官根本是嚴以律人、寬以","  待己……"],["呂秘書長太郎：不是……"],["許委員毓仁：當他要被提名成為大法官時，就對自己過去在任期上的認定，以最寬鬆的","  方式來解讀，然後認定自己具有被提名為大法官的資格；但是對於我們立委行使表決投","  票的職權，他卻用釋憲這件事來卡住我們！秘書長，如果你是立委，你以後要怎麼投票","  ？如果有一個議案具有爭議，我的選民說不行，並且告訴我說：「委員，你要嚴格把關","  、實質監督！」於是我投下反對票，然後對於另一個議案，我覺得合理，願意支持執政","  黨，所以投下贊成票，但結果出來時，對於人民有疑慮的部分，我還是要代表人民反映","  他的聲音，難道在此情形下，我就不能聲請釋憲嗎？"],["呂秘書長太郎：這是大法官做成決議時所持的見解，當然也是根據現行大法官審理案件","  法第五條的解釋，如果將來大法官審理案件法第五條要做修正，那基本上……"],["許委員毓仁：以大審法來講，現在修正草案第三十三條第二項規定，為提高憲法法庭公","  開、透明，規定判決書應載明同意與不同意主文之大法官人數，並標示主筆大法官之姓","  名。那為什麼不直接標示哪些大法官同意？哪些不同意？大法官具名表示負責，會有什","  麼問題或壓力嗎？"],["呂秘書長太郎：如果我們從正常的司法制度來看，當然是希望大法官不要受到任何影響","  ……"],["許委員毓仁：但現在他們就是有受到影響啊！"],["呂秘書長太郎：應該是沒有，大法官是非常獨立的……"],["許委員毓仁：在現況底下，大法官如果具名提出協同意見書或不同意見書，他們應該可","  以相信自己的意見、立場及其所捍衛的價值觀，不怕眾人皆知嘛！所以是什麼樣的困難","  及壓力，讓他們無法表達自己的意見？到底何謂司法獨立？"],["呂秘書長太郎：在司法評議過程中，我們希望所有參與評議者，不要受到外面任何一點","  點的影響，這是一種最理想的狀態，畢竟做成司法判決者也是人，所以就各國通例而言","  ，在司法制度有關法官評議這部分，都是儘量保持秘密，以免受到外界干擾。"],["許委員毓仁：秘書長的回答一直在跳針，今天高金委員也在這裡，我想應該給她一個交","  代，因為現在大家認為就是她一個人，導致前瞻計畫預算案無法順利聲請釋憲，我覺得","  這是不對的！你們怎麼可以這樣搞？"],["呂秘書長太郎：沒有，這是外界解讀有點失真啦！在大法官的……"],["許委員毓仁：可是大法官駁回的理由就是這樣啊！在38個委員裡面，因為有1個委員在投","  票時不是從頭反對到尾，所以前瞻計畫預算釋憲案就不予受理啊！我覺得這是不合理的","  ！"],["呂秘書長太郎：其實這只是其中一個理由而已，在個案裡面，除了第五項是反對者39人","  之外，其他都不到三分之一，這部分大法官在不受理的理由中有特別提到，所以並不是","  高金委員一個人的問題。"],["許委員毓仁：這件事你們一定要處理，不能再以這種方式唬哢過去啦！因為我覺得不合","  理嘛！如果這樣，那以後立委要怎麼投票？我今天只問你這個問題就好了，難道連立委","  表達意見都無法多元化嗎？"],["呂秘書長太郎：委員要我對大法官的決定……"],["許委員毓仁：我知道你沒辦法說什麼啦！但請你把這個意見帶回去給許宗力院長，好不","  好？"],["呂秘書長太郎：對於委員會裡面所有的詢答結果，我都會向身為行政首長的院長報告；","  但大法官是非常獨立的，我們在各方面都要維持他的獨立……"],["許委員毓仁：主席，我們是否可以做成決議，要求司法院提供前瞻釋憲案的會議內容，","  然後本委員會以秘密會議方式來進行閱覽？至於時間，可以做限制，而且形式和方式，","  我們也都可以討論。稍後我會以臨時動議來提出，好不好？"],["主席：請許委員寫成提案，我們等一下討論。"],["許委員毓仁：OK，謝謝。"],["主席：接下來登記發言的鍾委員佳濱、呂委員玉玲及黃委員偉哲均不在場。","   請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。我從一早就坐在這裡，想要聽聽看大","  法官們怎麼對這件事做解釋，因為我本身就是當事人，現在我也有幾個想法要表達。","   首先，剛才有很多具有司法專業的立委在這裡告訴大家，我們的政府是五權分立、三","  權分立，不論五權或三權，最後都有賴大法官的釋憲，但我很遺憾，被變成這次前瞻計","  畫預算釋憲案不予受理的當事人。","   現在我就來說明一下大法官的職權。大法官是維護憲法最後的守護者，所以職權包括","  ：第一，解釋憲法；第二，統一解釋法律及命令；第三，組成憲法法庭審理總統、副總","  統的彈劾案；第四，組成憲法法庭審理政黨。我非常謝謝大法官們把我立法委員的位置","  提升到總統跟副總統的層級來做解釋，我想這在我們的司法歷史上一定會留下紀錄！","   其次，大家一再談到的是，我在前瞻計畫案進行二、三讀時有沒有出席？現在我要請","  秘書長、召委及在場委員好好看一下這份中華民國106年8月22日上午9點8分至9點27分","  本院審查非常多議案的紀錄，其中有一個議案就是前瞻計畫案的表決，而且在前瞻計畫","  案表決之前的106年7月，我就已經在臉書上表達個人立場跟不滿。我的立場是，我覺得","  前瞻不是經濟、不是財政，也不是基礎建設，講白了，它就是政治！這是第一點；第二","  點，我不願意被捲入藍綠之間的鬥爭，所以我表明了我的立場，而且這個表態是在106","  年7月17日的個人臉書上，這部分要提供給大法官們參考。過去8個月來，你們審理所謂","  的前瞻釋憲案，最後竟然用這種非常幼稚、非常可笑的回答，說是因為有一位聲請人沒","  有出席參與表決，所以不受理這個釋憲案。","   我相信對於106年8月22日那天的情況，在場委員的記憶應該不太清楚，我這裡有那天","  的出席登記表，我不是請假的那一位，請假的是民進黨的Kolas委員，所以請大法官們","  回去好好查一下你們8個月來的一些回應，做成這樣的解釋根本就是莫名其妙！欲加之","  罪何患無詞！大家為什麼覺得荒謬？因為你們竟然為了行政程序，一個高金素梅請假，","  所以不受理這個釋憲案並予駁回！報告各位，我當天沒有請假，這是會議紀錄，請假的","  人是民進黨的Kolas委員，而且當天我參與了非常多議案的表決，只不過針對前瞻預算","  ，我表達了最強烈的反應，那就是我不願意表決，因為立法院非常清楚已經是多數政黨","  在掌控，相信大法官們也清楚知道，行政院已經一黨獨大了！立法院已經一黨獨大了！","  最後要守護憲法的就是司法院的大法官們！你們是怎麼走上大法官這個位置？你們的專","  業、你們的行政經歷，絕對是非常多的，但非常可笑的是，你們就用一個高金素梅沒有","  參與表決、一個高金素梅請假沒有到，來做為駁回這個釋憲案的理由，難道過去8個月","  來，你們整理出的結果就是這樣嗎？可笑！"],["呂秘書長太郎：跟委員報告……"],["高金委員素梅：你先不要回答！你也沒有資格回答！我們彼此尊重！我尊重你們大法官","  們對釋憲案的一些解釋，但也請你們尊重，本院所有立法委員在這裡有行使職權的權利","  ，結果大法官不針對釋憲案解釋，反倒用這個小小的行政程序把它駁回了，有道理嗎？","  這件事勢必引起大社會覺得可笑！大法官們，你們是何其尊榮啊？結果你們最後駁回的","  理由竟是高金素梅請假。我沒有請假！在此我要告訴大法官們，你們8個月來所做的審","  理，不過就是花費洪荒之力去看一下其中有哪一位立法委員沒有行使他們的職權。我要","  再次強調，早在106年7月，我就已經明白表達我的意見，我的意見就是我拒絕投票！我","  對這種一事不二議、對立法院多數政黨的包裹表決並不滿意！如果這樣的方式不足以代","  表我行使立委的意志，那麼大法官們，你們也會留下歷史的一筆！","   剛才我說了，今天在場的立法委員們一直在講五權分立、三權分立，如果立法院的1","  13位立法委員，沒有對大法官的解釋、對立法委員下指導棋這種非常可惡、可悲的手法","  表達意見，那我相信所有立法委員沒有資格在這裡告訴大法官們要如何釋憲、要如何做","  為守護中華民國憲法的最後一道防線！如果你們的回答是這樣，我覺得非常可惡跟可笑","  ！當然，身為立法委員，我們也不要閹割自己的職權，如果今天執政黨委員不反應這件","  事，那下一回就是輪到你們自己，因為政黨輪替隨時都可也都會發生，所以在這裡不要","  因為自己執政了，就換了腦袋，我們要守護三權分立，彼此尊重！這是一個高中畢業的","  立法委員，在這裡對大法官們最後謙卑的請求！你們能夠坐上這個位置，無非是學術涵","  養過人，但是我沒有想到學術涵養那麼高的大法官們，駁回釋憲案的決定竟然如此令人","  可笑！讓一個高中畢業的高金素梅、讓所有不具法律基本常識的2,300萬人民覺得可笑","  ！當然，最後大法官們說了：「你們可以再提啊！」如果可以再提，那我必須說，大法","  官們，請你們先跟我道歉，這是知識份子最基本應該要有的風骨！謝謝。"],["主席：謝謝高金委員在這裡講了一些大家還不是很清楚的事實，包括：第一，她並非如","  外傳的當天請假；第二，對於具體的表決，她是以不表決來表示她的立場。其實這也是","  我說的，應該屬於許宗力大法官所提協同意見書第2點的解釋範圍。"],["呂秘書長太郎：跟主席報告……"],["主席：這不用回答啦！"],["高金委員素梅：我沒有祈求秘書長的回答，但你們的作法，2,300萬中華民國的人民都看","  到了！大家在看大法官們的笑話！謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。針對司法院大法官第1476次會議決議不","  受理前瞻計畫預算釋憲案，很多立委都提出不同意見，所以上次我在這裡建議秘書長要","  把這些不同意見帶回去向院長報告，不知情況如何？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。在大院開完會之後，我都有向院長報告整個開會情形","  。","鄭天財Sra","  Kacaw委員：不止是要跟院長報告，如果這個案子又重提釋憲，那麼秘書長務必要在那","  個場合中，讓所有參與的大法官有所了解，甚至在他們開會之前，你就要把這些意見提","  供給他們參考。我是說起碼要讓他們參考，總可以吧？這不違法吧？"],["呂秘書長太郎：大法官獨立行使職權……","鄭天財Sra","  Kacaw委員：這跟獨立行使職權沒有關係啊！只是參考而已嘛！不要不知民間疾苦，也","  不要不知立法院的運作啦！上次我跟你說了，不是只有台灣的立法院，世界各國國會退","  席抗議的情形比比皆是，因為很多大法官顯然只知鑽研學問，卻不了解國會實際運作狀","  況嘛！所以上次我也跟你提到，退席抗議的反對強度，遠比在議場裡面參與表決投下反","  對票的強度還高，結果你也認同，因為這是事實啊！但是很多大法官每天不是在學校，","  就是在法院，根本不了解立法院的運作，所以竟然以「有一人均請假未出席」做為第1","  476次會議決議不受理前瞻釋憲案的主要理由。其實就立法院的運作來看，請假是請假","  、未出席是未出席，兩者並不等同，也不能連結在一起。所有委員可以請假、也可以不","  出席，甚至可以人在會場裡面卻不簽名報到，但照樣登記發言耶！只是在表決時，不能","  投反對票，因為他沒有報到，就不會有表決卡，但他一樣可以發言表示反對或者舉牌表","  達抗議，有很多種形態啦！因此，你不能不提供這些情形讓大法官參考啊！參考總可以","  吧？"],["呂秘書長太郎：這個釋憲案從大法官做成決議以來，就引起各界討論，尤其……","鄭天財Sra","  Kacaw委員：之所以會引起各界討論，就是因為大家發現在司法界這些地位崇高、令人","  尊敬的大法官，原來距離人民這麼遠啊！原來對整個立法院的運作完全不清楚啊！這就","  是現在大家的感覺，所以你必須把我們表達的意見提供給大法官參考，我想這沒什麼好","  拒絕的。這是第一點。","   第二點，立法院的運作，狀況非常多，但最基本且最重要的是，對於立法委員的人數","  ，過去許宗力院長還是大法官時，主張只要人數足夠就好，並不會實際去看這些委員到","  底是投反對票或贊成票，他的這個主張在過去被司法院採納，也行之有年了，所以以前","  大法官都會受理類似的釋憲案啊！對不對？"],["呂秘書長太郎：跟委員報告……","鄭天財Sra","  Kacaw委員：在此情形下，司法院透過這次大法官第1476次會議所做決議，要改變過去","  的作法、過去的意見，也要有理由啊！你要去推翻之前相關的見解，要有理由啊！可是","  我從頭看到尾，一看再看，完全看不到任何理由！你對過去的處理方式和見解，現在要","  做不同的處理，就要有理由，但你沒有理由啊！這不是經過表決就好了耶！大法官會議","  是以表決結果來做成決議的，因為當時有人有不同意見，認為還要看這位委員有沒有發","  言、有沒有反對、有沒有參與表決之類的，所以你們就採表決方式來做處理。應該不是","  這樣啦！你們要有理由嘛！而且要把理由清楚寫在不受理案件的決議裡面，讓大家去檢","  視啊！","   我現在沒有用很高深的學問，也無法以高深的司法見解和秘書長辯論或交換意見，只","  是提出一個最基本的看法，希望你回去之後能夠提供這些不同意見、理由及說法給大法","  官們了解，這樣未來他們才能做更好的處理。"],["呂秘書長太郎：我簡單回應一下委員的問題。第一，對於今天開會的情況、所有委員的","  意見，我回去一樣會向院長報告，因為他是行政首長；第二，對於大法官會議，我連開","  口的權利都沒有……","鄭天財Sra Kacaw委員：我知道，所以我沒有要你開口……"],["呂秘書長太郎：第三，這個議題在大家討論之後，我相信透過國會直播和新聞媒體報導","  ……","鄭天財Sra","  Kacaw委員：但是大法官沒有時間看啦！所以你要把不同意見的重點提供給他們，不要","  讓他們遠離一般人民，甚至遠離立法院，連立法院的運作都搞不清楚，那要怎麼去做合","  理解釋？"],["呂秘書長太郎：謝謝委員。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。根據司法院大法官審理案件法第五條第","  一項規定：「有左列情形之一者，得聲請解釋憲法……」其中第三款是：「依立法委員現","  有總額三分之一以上之聲請，就其行使職權者，適用憲法發生疑義，或適用法律發生有","  牴觸憲法之疑義者。」而我們知道，歷年來大法官會議所做的解釋，包括第329號、第","  426號、第461號、第467號、第481號、第499號、第601號、第603號及第633號，都只有","  計算立委連署人數是否超過三分之一，相形之下，這次連署人數雖然超過三分之一，但","  卻沒有做成正式解釋，難道依照大法官5月4日的會議就可以變更歷年來的作法嗎？過去","  都是連署人數超過三分之一，他們就受理並釋憲，這次卻沒有受理，而是以大法官會議","  所做決議來推翻歷年作法。請問秘書長，在程序上可以這樣做嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。目前大法官審理案件法對於大法官的見解是要補充或","  變更，並沒有明文規定，剛才委員垂詢假設這次和過去不一樣，怎麼可以變更，目前法","  律沒有明文。"],["曾委員銘宗：法律沒有明文，這公平嗎？這些釋字的解釋要規範各機關、院級與各界，","  但不規範大法官本身過去的見解，這樣合理嗎？另外一個問題是大法官案件審理法中提","  到做解釋時要參考立法理由，案件審理法第五條的立法理由很清楚的是來自奧地利和法","  國過去的立法，即只簽署就算了，這次為什麼大法官會議沒有參考立法理由？立法的理","  由很清楚的就是來自奧地利和法國的立法，只要簽署就算了，這次為什麼沒有參考立法","  理由？"],["呂秘書長太郎：這次大法官為什麼做成這樣的決議，當然大法官有自己獨立的想法，重","  要的是第五條第一項第三款當初立法的原意確實是參考德國、奧地利的憲法，後來經過","  政黨協商，我們的條文比德國、奧地利，並加上就其職權行使等文字，這一段是協商後","  的條文，所以許院長在603號解釋中說明了德國、奧地利的做法在我國不一定適用，至","  於這次不受理為什麼會做出這樣的解釋，說實在的，我沒有辦法……"],["曾委員銘宗：我知道，秘書長今天是列席，我不稱許宗力先生為「許院長」，許宗力先","  生說不能用就不能用，第603號的解釋是2005年由民進黨的立法委員聲請解釋，當時許","  宗力先生還說了一段話：「限縮日後立法委員聲請釋憲之管道相信是難以獲得認同的。","  」，這是許宗力先生當時的講法，他認為民進黨的聲請管道不可以限縮，現在民進黨變","  成執政黨，許宗力先生變成院長就反過來限縮國民黨少數黨的聲請釋憲管道，我覺得許","  宗力先生立場前後不一致，所以我在公開場合不稱呼他為院長，因為他前後矛盾，前後","  立場不一致，照理講他是中華民國司法院院長，結果他不願意做，而是做了民進黨的司","  法院院長，真的非常悲哀，也非常可嘆。","   其實民進黨非常清楚，司法院或司法是國家正義的最後一道防線，這個解釋出來之後","  ，媒體用頭版、二版、三版在抨擊，表示這個解釋有問題，為什麼朝野會去考察，假如","  這個解釋非常正當，我們也會支持，就是因為這個解釋不正當，所以全民不能接受。我","  們還會提出來，他假如還敢再用程序上不接受的話，我們就試試看。我希望司法院的公","  信力不要葬送在許宗力先生身上，我們會再提第二次，我就不相信他敢再用程序駁回。","  許宗力先生會葬送司法院的公信力，事實上，法官的公信力已經很低了，根據中正大學","  犯罪研究所的調查，法官的公信力很低，不相信的比例高達40%，相信的比例只有6%,依","  據司法院自己的調查，不相信的比例也將近六成，相信許宗力先生再堅持這些偏頗的做","  法的話，司法院的公信力會葬送在他身上，他會在中華民國司法史上留下重要的污點。","",""],["主席：接下來登記發言的黃委員昭順、陳委員明文、何委員欣純及劉委員世芳均不在場","  。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我要請教司法院有關憲法訴訟的問","  題。民間團體對憲法訴訟期待很久了，這個版本終於送進來了，而且條文非常多及非常","  嚴謹。憲法訴訟最主要的是，除了法規犯違憲外，就是法規本身沒有違憲，但適用結果","  違憲且侵害人民基本權利，人民也可以提起憲法訴訟。這樣的制度在德國、西班牙和南","  非實施多年，成效也很好。我們比較擔心的是大法官會議，也就是憲法法庭開完後，如","  發現有違憲之處就直接廢棄、發回最高法院，這樣會不會讓人民誤以為這屬於第四審？","  根據過去大法官會議的解釋，法規違憲的話只能提起再審，但提起再審又有門檻，所以","  有一個方式就是只要大法官會議做了解釋之後，當然可以聲請再審，因為再審不會影響","  原來確定判決的效力，只是提起再審，但現在是直接發回最高法院，等於是廢棄原判決","  ，這會不會被認為是屬於第四審？","   目前第三審在最高法院，屬於法律審，最高法院的案子為什麼還是那麼多，因為幾乎","  只要案子敗訴，大家就會去套所有法律的規定，然後變成違反法律、違背法律，尤其是","  應調查之證據為調查而有違背法律之虞，在此情況下，幾乎所有法律都會上訴到第三審","  。憲法訴訟出來後，憲法訴訟不僅限於最高法院的案件，也包括二審確定的案件，等於","  所有二審、三審確定的案件全部湧上來，並套上因為判決的結果侵害基本人權，案件這","  麼大量的湧上來之後，到底要怎麼處理？雖然法條中有設定由三個法官先做篩選，但這","  三位法官做篩選時會不會有漏網之魚，把一些可能成為leading","  case者篩選掉？其次在15位大法官中派出3位做篩選，這是不是已經用掉了大部分人力","  ？這就像以前的票據法一樣，案件湧進來，最後變成每位法官會定期分到一大堆案件，","  這些案件就變成營養學分，但又有時限的把關，要在一定時候全部用例稿填完。我不知","  道德國、南非和西班牙是怎麼把關讓案件不致於太多，同時也不會因為要將不適合或不","  合法的案件做篩選，而浪費很多人力和物力？你們如何處理這方面的問題？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。我先簡要的說明，其他的問題由王處長說明。有關會","  不會有第四審疑慮的問題，既然是疑慮就代表這是個人的看法，但我不能說完全沒有。","  我們要有一個觀念，在現行的制度下已經經過大法官解釋，判決所適用的法規違憲的話","  ，如果要回到再審、非常上訴去救濟，對於人民而言，權利的救濟更迂迴、更慢，因此","  ，我們要思考給人民更便捷的處理，這是一個觀念。至於會不會讓人感覺這是第四審，","  這就看我們對第四審的定義為何，新制度就是要改變現在還要迂迴回到原法院再審、非","  常上訴等等，人民權利的救濟也會比較慢的現狀。其次，因為有負荷重的問題，憲法訴","  訟法中我們設計了一個選案的制度，模仿美國聯邦最高法院，如果不受理可以不附理由","  ，以減輕工作。另外，我們將來可能要調派一些法官去當助理法官去過濾掉一些案件。","  裁判憲法審查制度的建立，對於大法官而言，一定會增加工作，所以將來助理人員的充","  實也是滿重要的。不過，讓人民受到憲法更直接的保障是司法很重要的一個理想，但在","  工作負荷方面也要設法解決。有關外國的情況及其他問題，請王處長說明。"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。在裁判憲法審查制度上，我們主要在第五十九條和第六","  十一條設立一些要件，誠如委員剛才所說的，我們儘量以這個要件控制案件的數量。第","  六十一條第一項強調必須具有憲法重要性或貫徹聲請人基本權利所必要，至於時間要件","  則規定在第五十九條第三項，希望能在不利於確立終極裁判送達後兩個月的不變期間為","  之。這樣的立法是希望能控制每個月相對於各專業法院確定終極裁判的案量，以做案件","  的控制。此外，我們也參考德國實務上的做法，第五十九條第二項規定聲請裁判憲法審","  查，要聲請人曾經在審級救濟程序中主張過違憲事由才能提起，這樣才符合憲法法院的","  補充性質。有關審查庭的篩選，剛才秘書長說明了我們是參考德國的制度，可能要替大","  法官增加一些助理，尤其這些助理可能要調辦事法官才有辦法幫大法官的忙，至於整體","  人力要如何因應，這是另外一個問題。最後一個問題，審查庭審查後把一些有受理價值","  或有做成解釋價值的案件篩選掉了，這要怎麼辦呢？在第六十一條第三項有做一個特別","  規定，一致決裁定做成之後15日內放在大法官內部網站上，讓大法官看這些案件，如果","  有3位以上大法官認為案件應該受理，這個意見會被電腦彙整出去，把不受理裁定送達","  大會，由大家一起評決這個案件該不該受理，我們做了這樣的補救機制。"],["尤委員美女：所以並不是所有不受理案件都要經過大法官的審核，而是PO上去讓大法官","  自己去挑選出來嗎？"],["王處長碧芳：對，因為審查庭的不受理是一致決，如果三個人都同意，基本上就可以出","  門了，但在裁判憲法審查對於這樣的情況有特別規定在大法官內部放15天，如果有三位","  大法官有意見的話，就等於把案件救出來了。"],["尤委員美女：我們現在採取金字塔型訴訟，司法院要最高法院化，將來如果真的採取金","  字塔型的審判制度，而且司法院最高法院化之後，憲法法庭會合併一起或者繼續存在？","",""],["呂秘書長太郎：第530號對此有解釋，我們在司法國是會議中也提出這樣的計畫就是貫徹","  司法院最高法院化，把所有的終審合併在最高法院，這是第530號的解釋，我們將之當","  做終極目標。近期我們先在各審判系統建立小型金字塔，也就是說先將最高巡金字塔化","  ，下一步才考慮和憲法法院、大法官結合在一起。"],["尤委員美女：現在的大法庭或憲法法庭將來會合金字塔審判制度搭配起來，其實這兩個","  都會是一個過渡型的制度。"],["呂秘書長太郎：對。"],["尤委員美女：現在能聲請法規犯違憲的不只限於人民，法官也可以聲請，在法條中規定","  如果是法官聲請，法官就變成當事人，法官要自己到庭上論告，是這樣嗎？"],["王處長碧芳：他是聲請人。"],["尤委員美女：他是聲請人，他是不是當事人？"],["王處長碧芳：我們在條文中認為他是當事人。"],["尤委員美女：那變成會受到違憲實際影響的人，也變成是利害關係人而非當事人，當法","  官提起法規犯違憲聲請時，當事人變成利害關係人。"],["王處長碧芳：對，變成不是法條中形式意義的當事人，形式意義的當事人是法院。"],["尤委員美女：他能不能閱卷？當事人才能閱卷，現在他是權利受到實質影響的人，他反","  而變成第三人，他到底能不能閱卷？"],["王處長碧芳：我們有一個公開的制度，之後我們會將聲請書和答辯書公開，幾乎絕大部","  分的卷內資料都會上網。"],["尤委員美女：我只是要確定當事人是誰？當事人是法官或是實質權利受到影響的人，這","  個人會變成第三人，他要閱卷的話是否要經過許可？這部分可能要再討論一下。"],["主席：請李委員彥秀發言（不在場）李委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。昨天有則新聞，這則新聞在人民對法官","  的信任度上又是大大的重砍一刀，竟然有法官將782公斤的毒品誤認為419公克，因而輕","  判了兩個毒販。照規定，走私四級毒品782公斤者要重判十年以上有期徒刑，司法院對","  於這個個案有做內部的瞭解或調查嗎？媒體都報導出來了。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。昨天我看到這則新聞，在第一時間就請高雄地院錢院","  長去瞭解，他們緊急召集相關的人，包括刑事庭和審判庭的人。後來他們發了一則新聞","  稿，這是誤載，因為他在判決書中認定45包每包都有23到25公斤，這是第一點。第二點","  是判決書中特別提到運輸數量非常龐大，所以四百多公克是在45包中都挑一點點出來送","  驗。"],["蔡委員易餘：那是化驗的數量嗎？"],["呂秘書長太郎：對，應該是誤載，法官量刑應該是根據七百多公斤去量刑的，整個判決","  書其實是以七百多公斤去量刑。"],["蔡委員易餘：秘書長的意思是司法官是以七百多公斤去量刑，怎麼會判這麼輕？"],["呂秘書長太郎：因為他有供出毒品來源，依照毒品防制條例的規定是可以減輕的。"],["蔡委員易餘：他是運輸第四級毒品，刑責是五年以上十二年以下。"],["呂秘書長太郎：對，法定刑是五年以上。"],["蔡委員易餘：不管數量部分是否誤載，但他是被判了四年和五年十個月，五年十個月的","  刑期還在法定刑的範圍內，但被判四年的部分是因為他有供出上游嗎？"],["呂秘書長太郎：對，他有自白，依照毒品防制條例是可以減輕的，判決書中有提到這點","  。"],["蔡委員易餘：運輸第四級毒品782公斤，依秘書長的理解，這樣的數量算是數量很多或者","  只是一般的運輸，數量不是太多？"],["呂秘書長太郎：運輸的是第四級毒品，就量來看是不少的。"],["蔡委員易餘：量是不少，但屬於第四級，但第四級也是五年以上十二年以下有期徒刑，","  後來法官量刑時是儘量朝向最低的範圍，法官量刑都是這樣的考量嗎？"],["呂秘書長太郎：我不便就個案的量刑表示意見，但從新聞來看，檢察官也覺得依案情來","  看，這樣的量刑基本上是適當的。"],["蔡委員易餘：檢察官也覺得適當，因為檢察官沒有上訴。這就是人民對於整個司法，不","  管是檢察官或法官……"],["呂秘書長太郎：無論如何，這是中間有誤載，高雄地院在4月30日就裁定更正了，將數量","  更正回來了。"],["蔡委員易餘：你指的誤載是媒體誤載還是你們自己誤載？"],["呂秘書長太郎：裁判書誤載，媒體沒有誤載，裁判書寫錯了，把送去鑑定的量……"],["蔡委員易餘：真的是裁判書誤載，還是整個評議都出問題？"],["呂秘書長太郎：我看到新聞後，馬上上網看裁判書，我全部看過了，裡面都是以七百多","  公斤的狀態描述這個案件，只是因為法官要沒收，經常都是以最精確的幾公克數目來計","  算，所以就以鑑定單位鑑定的公克數來計算。"],["蔡委員易餘：沒收怎麼會以四百多公克計算？"],["呂秘書長太郎：有45包，每一包抽一點送驗，集中起來總重量就是四百多公克，這是每","  一包抽出一點送驗，而不是整包送驗。"],["蔡委員易餘：如果這一端你們說得通，秘書長的意見是運輸第四集毒品刑責五年以上十","  二年以下，範圍太大，事實上法官也不會採取比較嚴謹的那一邊嗎？"],["呂秘書長太郎：在個案上，法官根據案情適用法律，我們在司法行政的立場上不便表達","  判決的輕重，我只是向委員報告，從判決書看來，他應該是以782公斤描述犯罪情節。","",""],["蔡委員易餘：判四年的部分是因為有自白嗎？"],["呂秘書長太郎：對，判決書在網路都有公布。"],["蔡委員易餘：有自白就會減輕嗎？"],["呂秘書長太郎：對，毒品危害防制條例中有很多可以減輕的條件，如自白、供出上游等","  等，運輸毒品有些量很少，有些量則很大，情況都很不一樣。"],["蔡委員易餘：我還是要強調，如果是像秘書長剛才所說的，你們就趕快向社會澄清，光","  看到這樣的判決，再加上誤載，難免會引起民怨，這樣的誤載是你們自砸司法院的招牌","  。"],["呂秘書長太郎：這確實有疏忽，判決書中最後檢查的數量不夠精確，我們會請高雄地院","  改進，在制度上我們希望司法體系儘量避免這種錯誤，也要研究一下如何檢查出來。法","  官做一個判決要注意的事情太多，我們研究看用什麼機制，在不影響審判的情況下檢查","  出錯誤。"],["主席：大家都在關心這個案子到底是誤寫還是後來硬拗，我記得司法院有個量刑系統。","",""],["呂秘書長太郎：對，我們有個量刑……"],["主席：你們用這個案件去跑跑看，如果大家覺得沒有誤寫，就應該不會判這麼輕。"],["呂秘書長太郎：如果是四百多公克的四級毒品，法官的判決書是不會這樣描述的。"],["主席：我覺得可以跑跑看，既然有這個量刑系統。","   我們先處理一下會議時間，今天的會議到所有詢答結束及臨時提案處理完畢為止，各","  位有臨時提案請把握時間提出來。","   請李委員彥秀發言。（不在場）李委員不在場。","   請廖委員國棟發言。（不在場）廖委員不在場。","   請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。對於今天的報告，我有三點請教秘書長","  。第一點，根據司法院大法官審理案件法施行細則規定，案件是否受理和解釋的理由書","  草案文字之議決，以出席大法官過半數之同意行之，也就是說要有過半的大法官同意才","  能決定不受理，是不是這樣？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對，是過半。"],["段委員宜康：不是院長一個人的決定。"],["呂秘書長太郎：不是，這是經過全體會議決定的。"],["段委員宜康：現在的15位大法官中，現任蔡總統提名的有幾位？"],["呂秘書長太郎：7位。"],["段委員宜康：有8位是以前馬總統任內提名的。"],["呂秘書長太郎：對。"],["段委員宜康：由蔡英文所提名的大法官，即便要從政黨角度做解讀，其實也沒有過半，","  對不對？"],["呂秘書長太郎：對。"],["段委員宜康：我可以想像為什麼有些同仁把目標鎖定許宗力院長，因為如果我們解讀為","  司法院過半的大法官不受理聲請就會比較尷尬，15位大法官中過半是由馬總統提名的，","  這是我要請教的第一點，也是要順便釐清的。","   我要請教的第二點是2008年到2018年這10年來，對於立法院連署要求解釋的聲請案件","  ，到目前為止只有一件做成解釋並公開，有兩件還沒有處理，其他的大概都被駁回及不","  受理，這10年來不受理的形式要件有沒有改變？"],["呂秘書長太郎：請王處長說明。"],["主席：請司法院大法官書記處王處長說明。"],["王處長碧芳：主席、各位委員。法律沒有修正。"],["段委員宜康：所以沒有改變嘛！我舉一個例子，2014年6月6日立法院立法委員柯建銘等","  40人，包括我在內，連署要求對於預算案決議聲請解釋，細節就先不談，我引述大法官","  的意見，他說：按立法委員現有總額三分之一以上，就適用憲法發生疑義聲請解釋，首","  應符合行使職權之要件，包括於審查預算時，針對行使預算案議決權，其主張經表決未","  果之三分之一以上立法委員……。也就是說立法委員在審查預算的時候要行使預算案議決","  權，他們要主張行使立法委員的職權，包括表決，而且要實際參與這個表決，結果最後","  他們的主張是失敗的，並且達到三分之一以上的門檻，這並非指立法委員總額的三分之","  一以上，其實這個問題上次就談過了，結果到現在還在談。","   然而，什麼叫做行使職權？有些同仁說表態比投反對票還要強烈，所以他退席，但是","  退席不是行使職權，退席是不行使職權，他用不行使職權的方式來表達抗議，那我們總","  不能要求大法官一個個去問立法委員，即便問了，他們也沒有辦法承認有行使職權啊！","  所以若要行使職權，就要表決他的主張，經過表決之後未果，表示這個主張沒有被通過","  ，這才叫做行使職權，這個是2014年在馬英九先生擔任總統的時候，大法官用來駁回、","  不受理立法委員柯建銘等40人包括本人在內的聲請案件之理由。","   此外，在2015年2月6日立法委員丁守中等52人為了選罷法第十四條要求解釋，經大法","  官決議不受理，理由為「聲請人固非議決通過該法律之該屆立法委員，惟如確信系爭規","  定有違憲疑義，亦應於先行使其憲法所賦予之修法權限而未果後，始得提出聲請釋憲…","  …」。因為聲請人不是當時通過該法律的立法委員，這個法律是以前就通過了，他如果","  認為這個規定有違憲的疑義，不一定是違憲，他也應該先行使憲法賦予的職權推動修法","  。如果修法的結果失敗了，但是因為是行使職權未果，而且是經過表決行使職權的結果","  ，這其中很重要的一點在於「行使職權」，意即他主張行使職權且經過表決，結果沒有","  成功，所以這是一個很重要的形式要件。","   在這樣的狀況之下，請問高金素梅委員的這一票，到底算不算是行使職權結果表決未","  果？大法官的衡量應該是這樣沒有錯吧！如果我們以馬總統在任的時候，司法院大法官","  不受理民進黨黨團柯建銘等40人聲請解釋遭駁回的理由跟這一次的理由是不是一樣？"],["呂秘書長太郎：應該差不多。"],["段委員宜康：為什麼那時候沒有人抗議，現在就有人抗議了，我不曉得為什麼，這個恐","  怕大法官也不一定能夠解釋。","   第三、我要請教這一次不受理的形式要件，除了人數之外，還有其他的形式要件沒有","  達成？"],["呂秘書長太郎：就是沒有具體指出哪裡違憲。"],["段委員宜康：他有說違法，違反立法院的內規或違反這個、違反那個，但就是沒有講到","  違憲啊！對大法官來講，這個形式要件沒有滿足，即便我們剛才舉的這兩個例子，他們","  的人數其實都夠，但即便如此，形式要件沒有滿足，也一樣不受理。所以在這樣的狀況","  之下，我坦白說，我不曉得為什麼這個問題要反覆的在這邊討論，第一、對於人數的形","  式要件，它不是首創，這十年來其他的個案也有同樣的標準，大法官在先前的理由裡面","  已經講得非常清楚，立法委員必須要參與表決行使職權，並且達到三分之一的門檻，這","  就是人數的要件；第二、如果滿足了人數的要件，還要符合形式的要件，包括有沒有試","  圖修法以及行使職權，他覺得這個法律違憲，身為立法委員就要推動修法，如果推動修","  法未果再提出聲請才可能受理，但是他根本沒有行使職權，所以行使職權是非常地重要","  ！","   此外，除了上述這些要件之外，還要很明確的告訴大法官，到底是哪裡違憲，結果沒","  有。而且依過去的標準就告訴我們，他們的人數未達三分之一，也沒有告訴他們哪裡具","  體違憲，他們怎麼做決定，所以在形式要件不合的前提狀況之下，最後就決定不受理。","  我不曉得風波為什麼鬧那麼大，我們等一下還會處理相關的臨時提案，到時候我們再來","  討論，謝謝。"],["呂秘書長太郎：謝謝。"],["主席：所有登記發言的委員均已發言完畢，詢答結束。","   委員質詢時要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及本會","  。","   委員林為洲所提書面質詢列入紀錄，刊登公報，並請相關主管機關以書面答復。","委員林為洲書面意見：","   前瞻基礎建設特別條例與特別預算案，第一期特別預算高達1,071億元，在野立委認","  為審查和通過程序違憲，由國民黨、親民黨立院黨團及無黨團結聯盟立委高金素梅等3","  8位立委連署，聲請釋憲與急速處分。","   歷經「7」個月調查，司法院認為高金素梅沒參與表決，很多議案「0票反對」，不符","  大法官審理案件法要件，決議不受理。然而大法官案件審理法規定，「立法委員現有總","  額三分之一以上之聲請，就其行使職權，適用憲法發生疑義，或適用法律發生有牴觸憲","  法之疑義者，得聲請大法官釋憲」。依現有的112名立委計算，釋憲門檻為38人。","   過去大法官會議討論是否受理立委聲請的釋憲案，只看是否達三分之一以上立委連署","  ，受理後再進一步討論實質違憲與否問題，本屆大法官再創新例，將未投票立委視為未","  行使職權，此例一開，未來每件立委聲請釋憲案都要逐一清點每位連署聲請立委有無參","  與表決、多少票反對，符合初步門檻，才有機會進入實質違憲與否討論。","   1.許院長於5\/6日時發表前瞻案澄清聲明，「我國允許三分之一立委聲請釋憲，目的","  在保護少數，因此並非任何三分之一立委均可聲請釋憲，而須以反對多數決議內容之立","  委為限，未反對多數決議內容者則不得聲請釋憲，才能吻合少數保護之意旨。此為本人","  於釋字第603號、第632號解釋所提出之協同意見以來所持一貫見解，且此一見解與本件","  大法官決議之見解並無不同。」然而其實許院長於603號時並無解釋須以反對多數決議","  內容之立委為限，當時僅處理投「反對票」或是「至少未投贊成票」的委員才能計入聲","  請釋憲人數，然而前瞻計畫，高金委員未投票可能是立場的表示，或乾脆以後立委聲請","  釋憲時，每位立委都到司法院公證自己的立場算了？","   2.再來，司法院認為整個決議是所有大法官合議後做成的決議，因此大法官在不受理","  決議中闡述道：「立法院議決通過相關法律案或預算案時，如有三分之一以上立法委員","  ，『行使職權並投票反對』，且確信多數立法委員表決通過之法律案或預算案有違憲疑","  義，依上述少數保護之意旨，固得依司法院大法官審理案件法第5條第1項第3款規定，","  向本院聲請解釋。」然而此段文字暗藏新的限制，那就是「行使職權並投票反對」，而","  這個限制，事實上並未於大審法中出現，請問秘書長，法官可以造法嗎？這叫做僭越立","  法權，這種駁回釋憲的惡例一出，以後在野黨的聲請釋憲權該如何保障？","   3.高金委員於大法官決議後更是發表聲明「反對以特別預算方式編列前瞻計畫預算，","  並認為此種方式編列預算有違憲之嫌。既已認為係屬違憲編列預算，自無參與前瞻預算","  表決之理。」請問秘書長以後遇到這種狀況該怎辦？司法院口口聲聲說不介入議會自治","  ，也就是個別委員該如何行使其職權，但此一駁回理由是嚴重規範了以後少數黨委員的","  權利，而以後只要執政黨掌握立法院院長、司法院大法官多數就可以隨便訂定議事規則","  ，球證、裁判都是多數黨的人，怎麼鬥？枉費許院長是受人景仰的憲法守護者。"],["主席：現在處理臨時提案2案，請宣讀。","臨時提案：","  A、","   依《監獄行刑法》第82條之1、《刑法》第91條之1及《性侵害犯罪防治法》第22條之1規定","  ，受刑人經鑑定、評估，認有再犯之危險，法院得依職權或依檢察官聲請，裁定命其進","  入醫療機構或其他指定處所，施以強制治療。","   據司法院統計數據顯示，地方法院性侵害案件強制治療鑑定人數，從102年的51人到","  106年時僅剩3人，送鑑定人數逐年驟降；此外，民國106年「地方法院裁定准許被告接","  受強制治療人數」有17人，但「地方法院性侵害案件強制治療鑑定人數」只有3人，可","  知有些案件並未經專業醫療鑑定即裁定強制治療。","   爰要求司法院說明何以「地方法院性侵害案件強制治療鑑定人數」逐年驟降，及實務","  上法院裁定強制治療前送鑑定、評估之情形，並於三個月內向立法院司法及法制委員會","  提出書面報告。","                  提案人：周春米    吳志揚    鍾孔炤    尤美女","  B、","   有鑑於大法官於前瞻釋憲一案駁回釋憲聲請，然而有許多爭議尚待釐清，並依大法官","  審理案件法施行細則第30條拒絕提供相關會議記錄，基於保障大法官審理案件之秘密與","  中立，建請司法及法制委員會於五月底召開秘密會議，就此案公開會議記錄，進行專案","  報告。","                  提案人：許毓仁    ","                  連署人：吳志揚    林為洲    "],["主席：現在進行處理，先處理臨時提案A案，提案委員要求三個月內向立法院司法及法制","  委員會提出書面報告。請問各位委員有沒有意見？沒有，照案通過。","   接下來處理B案，請司法院說明。"],["呂秘書長太郎：司法院認為這個案子跟現行的規定不合，建議不要有這樣的決議。"],["主席：請提案人許委員毓仁說明。"],["許委員毓仁：謝謝段委員剛剛的說明，其實我也可以理解，過去有類似的案例，大概也","  是相同的狀況，我今天提秘密會議的這件事情，主要有兩個重點：第一、我的確有收到","  某位大法官對我表達意見，他認為裡面的程序處理上有問題，但是我在這邊不方便公布","  是哪位大法官；第二、因為這件事情造成社會上的議論，大家都把焦點放在高金素梅委","  員的出席，這部分剛剛他也做了說明，當天缺席的不是他，其實是另外一位委員，這也","  必須說明一下；此外，如果沒辦法到委員會進行秘密會議的說明，畢竟這是整個委員會","  的決議，那是否能私下到我的辦公室，我希望至少在這件事情上能再做溝通。"],["主席：請李委員俊俋發言。"],["李委員俊俋：不管是在我們委員會做決議或是私下到許委員辦公室說明，我都不贊成，","  理由非常簡單，因為現在按照司法院大法官審理案件法裡面就沒有這樣的規定，案件受","  理或不受理本來就沒有公開的義務，既然法律沒有規定，我們卻強制要做，這就不適合","  。","   至於高金素梅委員有沒有出席，其實都不是重點，包括剛才段宜康委員、周春米委員","  以及我的質詢裡面都講得非常清楚，兩個形式要件都要符合，過去幾年來也都是如此處","  理，所以我建議這個臨時提案就不要處理，因為事實上司法院大法官審理案件法就沒有","  這樣的規定，你說我們開個秘密會議，然後叫他們來說明，這沒有道理，因為大法官不","  需要對立法院負責。"],["主席：請司法院說明。"],["呂秘書長太郎：是，我們認為公開的不行，私下的也不行，其實大法官透露出來就不宜","  。"],["主席：我建議這案就不要處理，因為再形諸文字不是很好。我倒是覺得大審法有兩個部","  分可以考慮，過去也發生一些爭議，首先，關於提案三分之一的連署門檻，到底什麼情","  形可以通過，也包括今天提到，假設那個法案依規定是要迴避，那人數要怎麼計算？這","  部分經過這麼多次的討論，以前可能都放在立法理由裡面，我們是不是想辦法把這個門","  檻訂清楚，將來不會再有爭議，這是第一個門檻的問題；其次，關於許委員所提的這件","  事情，在這次法案修法的時候考慮把它納進來，就是關於公開的部分，除了違憲或合憲","  的理由以外，不受理的理由是否也能有一定程度的說明，這些部分我們到時候再進行討","  論，好不好？"],["李委員俊俋：這應該是審理大審法的時候，大家一起來討論。"],["主席：我覺得今天這樣處理很好，因為大家把疑慮講出來。"],["李委員俊俋：大家講清楚，但不是現在進行溝通。"],["主席：請段委員宜康發言。"],["段委員宜康：我先跟大家報告，也聽聽大家的意見，下禮拜我當召委的時候安排大審法","  ，因為它的條文很多，我們試著進入逐條，然後具體的處理幾個問題。"],["主席：我也贊成，因為大部分訴訟法的條文，其實我們不會修改，我猜是比較有爭議的","  部分，大家想討論的也就那幾條，大概是跟門檻有關係的部分，包括通過的門檻跟聲請","  的門檻。另外，禮拜四考察的部分，我們剛剛也特別跟秘書長商量，讓大家看看大法庭","  是什麼樣子，這是比較難得的機會，我們也問過，只要不要影響到他們，如果當時正在","  評議，我們就不要打擾，這樣可以嗎？"],["呂秘書長太郎：是憲法法庭。"],["主席：對，因為我們都是從幻燈片裡面看到，本委員會一直沒有考察的機會，藉此機會","  讓大家多了解，對於我們要通過的法律要有一點概念。段委員，請問法院組織法已經送","  出去了嗎？這要跟大審法一起嘛！"],["段委員宜康：還沒有協商，這要等到禮拜三處理。"],["主席：我想這都有幫助啦！許委員，這案就先不處理，在審理大審法的時候，若有具體","  的意見，我們那時候再討論，好不好？"],["許委員毓仁：我同意，謝謝。"],["主席：臨時提案B，不予處理。","   本次會議到此結束，現在散會，謝謝大家。","散會（12時15分）","","","","","","  -----------------------","                                     立法院公報  第107卷  第61期  委員會紀錄","","                                     47","","立法院公報  第107卷  第61期  委員會紀錄","","                                     立法院公報  第107卷  第61期  委員會紀錄","","                                     48","","                                     49","","立法院公報  第107卷  第61期  委員會紀錄","","                                     立法院公報  第107卷  第61期  委員會紀錄","","                                     90","","                                     89","","",""]],"block_lines":[1,7,9,68,70,72,73,145,148,155,156,157,162,164,165,168,181,183,185,186,189,190,194,195,197,199,227,232,242,243,246,247,248,249,252,253,262,263,265,268,269,288,292,293,297,299,300,301,303,308,309,310,312,313,314,315,316,319,320,321,322,323,324,326,327,328,330,331,333,334,335,346,347,350,351,360,363,364,367,380,381,382,383,387,388,390,392,393,404,405,407,409,414,416,420,425,429,430,435,436,447,452,457,458,459,469,475,476,539,544,547,548,549,550,551,553,554,556,557,561,562,566,567,571,572,580,581,584,585,588,589,599,600,611,612,619,620,622,623,624,625,626,627,628,629,630,631,632,634,635,637,638,639,640,641,642,660,661,675,676,677,678,679,680,681,682,710,711,712,714,715,717,718,721,725,727,728,729,732,736,737,738,743,745,746,747,749,751,752,753,754,755,764,765,769,770,773,774,775,778,788,789,790,792,793,795,796,797,800,804,807,810,813,814,815,816,818,821,823,824,825,826,828,829,831,832,835,836,843,844,851,853,862,863,866,867,869,870,872,874,876,877,878,882,883,885,889,890,894,895,897,899,900,901,904,906,908,909,912,913,915,916,922,924,932,937,941,944,948,949,950,951,956,957,963,964,966,968,971,973,975,976,977,978,984,985,986,987,989,990,992,993,998,999,1014,1026,1027,1029,1032,1033,1034,1035,1037,1038,1044,1045,1046,1047,1049,1054,1056,1059,1060,1067,1069,1073,1075,1076,1077,1080,1083,1086,1087,1090,1093,1096,1097,1099,1101,1104,1105,1106,1108,1138,1139,1160,1163,1164,1165,1167,1170,1176,1177,1183,1197,1207,1220,1224,1230,1231,1233,1242,1243,1246,1252,1257,1276,1279,1301,1302,1314,1315,1329,1331,1334,1338,1342,1344,1345,1347,1348,1349,1350,1352,1353,1355,1357,1359,1361,1365,1366,1371,1372,1374,1375,1376,1377,1378,1380,1382,1384,1385,1387,1389,1391,1393,1394,1395,1396,1399,1400,1402,1404,1408,1409,1410,1411,1413,1416,1420,1423,1424,1425,1426,1432,1436,1437,1438,1439,1440,1441,1442,1443,1444,1446,1447,1453,1454,1455,1456,1481,1482,1486,1487,1502,1503,1540,1561,1564,1565,1566,1573,1574,1583,1584,1586,1594,1595,1596,1597,1598,1600,1605,1606,1609,1610,1612,1613],"person_count":{"主席":63,"呂秘書長太郎":167,"黃委員國昌":12,"主席（李委員俊俋代）":1,"吳委員志揚":20,"王處長碧芳":19,"主席（吳委員志揚）":1,"許委員智傑":12,"柯委員建銘":2,"李委員俊俋":24,"林委員德福":32,"林委員俊俋":1,"周委員春米":20,"鍾委員孔炤":20,"許委員毓仁":20,"高金委員素梅":3,"曾委員銘宗":3,"尤委員美女":9,"蔡委員易餘":15,"段委員宜康":11},"persons":["主席","呂秘書長太郎","黃委員國昌","主席（李委員俊俋代）","吳委員志揚","王處長碧芳","主席（吳委員志揚）","許委員智傑","柯委員建銘","李委員俊俋","林委員德福","林委員俊俋","周委員春米","鍾委員孔炤","許委員毓仁","高金委員素梅","曾委員銘宗","尤委員美女","蔡委員易餘","段委員宜康"],"title":"立法院第9屆第5會期司法及法制委員會第23次全體委員會議紀錄","時間":"中華民國107年5月14日（星期一）9時3分至12時15分","地點":"本院紅樓302會議室","主席":"吳委員志揚"}