{"blocks":[["主席：現在4個黨團的代表都已經到會場，我們就開始今天的協商。在大家桌上的這一本","  是保留條文整理後的內容及對照表，我們昨天總共保留了36案，分別為第七條、第九條","  、第十一條之一、第二十二條之一、第二十二條之二、第二十二條之三、第二十二條之","  四、第二十七條、第一章之一、第三十九條之一至第三十九條之六、第一百七十二條之","  一、第一百七十三條之一、第一百七十七條、第一百九十三條之一、第二百零六條、第","  二百十條、第二百十條之一、第二百十四條、第二百十五條之一、第二百十五條之二、","  第二百十五條之三、第二百十八條、第二百二十八條之一、第二百四十五條、第二百八","  十二條、第二百八十三條、第三百五十六條之十、第三百七十二條及第三百八十七條，","  總共是35條。其中第一百七十二條之一、第一百九十三條之一、第二百零六條、第二百","  十條、第二百十條之一、第二百十四條、第二百十八條、第二百二十八條之一及第二百","  四十五條等9個案子，請行政院提出建議修正條文，第三百五十六條之十是配合第二百","  二十八條之一，所以這兩條是連動的，我們昨天的協商大概就到這邊，現在我們從第七","  條開始從頭做一個整理。","   針對保留的第七條，除非大家能夠有一些共識，先徵求大家的意見，看是要保留還是","  要討論？但我看要形成共識是有困難啦！"],["黃委員國昌：昨天針對第七條的部分，我已經清楚說明我們提案的理由，目前我國的公","  司法制在2009年廢除最低資本額的要求以後，就全部採用現金增資，還要求一律必須要","  由會計師驗資，此舉只是造成設立公司時不必要的程序成本支出，而以現金出資要由會","  計師驗資可以說是我國公司法獨步全球的規定。老實講，我們認為這樣的規定沒有繼續","  存在的必要，除了只是繼續助長形式主義以外，對於真正要去確保公司資本的充實，乃","  至於財務上面的公開透明，沒有辦法達到實質的目的。","   我講一個最簡單的例子，如果我們今天已經沒有最低資本額的限制，依照現行公司法","  規定，我可以以現金出資成立一個資本額只有1萬元的公司，然後竟然要我用1萬元現金","  出資的公司必須經過會計師的驗資，這到底是要達成什麼樣的立法目的？","   因此針對第七條的部分，時代力量黨團還是會繼續堅持我們的價值跟原則，如果經濟","  部或執政黨認為有進一步討論的空間，我今天提出一個折衷方案的思考方向，是不是可","  以對於資本額比較低、全部以現金增資的部分，就不要求會計師來驗資？因為這真的沒","  有辦法達成任何立法目的，只是多了一道程序費用而已，我就提這樣一個折衷的修正方","  向，給經濟部以及各位黨團參考。"],["主席：還有沒有哪位要表示意見？"],["柯委員建銘：同樣的道理，昨天在這個地方已經講得很清楚，至於黃國昌委員要怎麼提","  修正動議，我想等到你提出來，各黨團只要認為可以自會支持，但如果各黨有不同意見","  ，就沒有辦法了。我在這裡談得很清楚，黨團處理問題有程序性問題，可以馬上決定我","  們就決定，但有的需要我們回去討論一下，我們有我們的程序，包括重大的調整變更，","  坦白講，不是只有黨團而已，還要看行政院的意見，當然這個沒有這麼嚴重，你就寫出","  來，到時候可以我們就支持，先看條文嘛！"],["黃委員國昌：針對剛才柯總召講的，我再進一步地說，我也知道下去表決會是什麼結果","  ，所以今天算是在這邊有誠意地……"],["柯委員建銘：不是，我現在是說你寫來看看啦……"],["黃委員國昌：你可以讓我稍微講一下嗎？我是善意的拋這個方向出來，民進黨團有民進","  黨團內部的民主程序，這個我都了解，但針對我所拋出來的這個修正方向，是不是可以","  先請經濟部表示一下意見，讓我們聽聽行政部門的意見嘛！其他黨團認為要不要採用這","  樣的折衷方案，行政部門的意見可能也會有一些影響。"],["主席：請經濟部就折衷方案回應一下。"],["王次長美花：對於這一條，確實在學界一直有提出一些意見，不過因為這一條在國內操","  作了很久，目前比較實際面的問題在於，這樣操作久了之後大家覺得是好還是不好？剛","  才也提出要不要用資本額的大小來看，但是不是資本額小就不用去管這一條之目的有沒","  有真的到位的問題，而資本額大的就要管？就是有利有弊啦！所以恐怕我們還沒有什麼","  比較好的想法。"],["柯委員建銘：沒關係，就寫一下啦！"],["主席：寫一下啦！"],["陳委員超明：我支持行政院版，不管資本額大小，最起碼他們有籌資的能力。其次，資","  本額可以代表這個公司本身的能力是到什麼程度，全部沒有的話，不要假仁假義，沒那","  麼嚴重，我的看法是這樣，最起碼人家可以判斷其資本額是多少、到底有沒有經營能力","  ，都包括在這裡面，不是外國的制度就一定好，而臺灣的制度就不好，臺灣有自己的價","  值，你們不是常常在談，為什麼一定要全部學外國？"],["主席：好，那第七條就保留。"],["何委員欣純：好，保留。"],["主席：處理第九條。"],["柯委員建銘：現在起都不要講理由啦！可以就可以，不行就……"],["主席：第九條我看也是保留啦！因為各黨都有……"],["柯委員建銘：就保留啦！這都不必再講。"],["主席：請廖召集委員發言。"],["廖委員國棟：第九條我們昨天確實談了非常多，光是這個就兩個多小時了，現在我看到","  對照表裡面的第九條那邊寫「修正通過」，是什麼意思？"],["主席：保留啊！"],["廖委員國棟：第一欄。"],["柯委員建銘：保留啦！既然保留，各黨團回去討論看看要怎麼改，到時候表決……"],["廖委員國棟：這裡怎麼會寫「修正通過」，是什麼意思？"],["主席：那是你們審查會的意見啊！"],["廖委員國棟：那應該是寫委員會通過條文。"],["主席：第九條保留啦！"],["廖委員國棟：有些話我覺得今天真的是非宣洩一下不可，外傳或者是有媒體報導，王次","  長對外幾乎是宣告說這個絕對不可以溯及既往、絕對不會。"],["柯委員建銘：我支持。"],["廖委員國棟：這是什麼意思？都還沒有通過，次長可以這樣子說絕對不可以溯及既往嗎","  ？我覺得這是很不可思議的發言。更何況我們昨天已經一再地跟大家分享，既然我們要","  面對的是洗錢防制上這麼嚴苛的一個國際條件，所以對於第九條所進行的部分相對上也","  應該要非常嚴格看待。當然我們也知道最後的結果，你們用表決就可以完成整個任務了","  ，我把它稱之為「任務」，但是對於國家的商業秩序之管理，好像是用非常強勢的方式","  去通過某個條文，我覺得非常不宜。我必須再次表達，就這個條文最後的可能結果，那","  個再說，但是在過程當中，我只再講一句話給所有參與今天協商的同仁再思考，一個虛","  偽不實，而且經過審判確定的公司，登記內容可以持續在具有公示效力的經濟部商業司","  的登記上盤據多年？而在我們面對洗錢防制的這個時候，還不予以處理？院長，我覺得","  很不可思議。如果還可以力挽狂瀾的話，我希望大家一起思考。"],["主席：請黃委員發言。"],["黃委員國昌：因為今天的對照表完全沒有把昨天我們跟行政部門談了之後，他們後來所","  提的條文放在這上面，特別是針對第九條的部分，這會讓大家覺得很可惜，因為昨天在","  這邊談了很久，我相信各個黨團也都展現一定程度的誠意跟善意，希望在一些關鍵條文","  力求立法上的完善。因此針對第九條的部分，我還是要再度確認，昨天行政部門所提出","  的再修正建議還算不算數？這是第一個問題。第二，針對行政部門昨天所提出的再修正","  建議，事實上我有提出三個問題，但是一直到昨天協商結束為止，我還沒有得到答案。","  第一件事情是，就這一個偽造文書罪章，犯罪的主體，昨天看到的條文沒有寫「主體」","  ，是不是立法的意思就是不會再去限制它的主體，這件事情很重要。第二，昨天行政部","  門所提出來的條文是依照現行法的條文去改的，按照目前行政法院的解釋，行政機關到","  底還有沒有裁量權？這個很重要。第三，在偽造文書罪章裡面，由於它都不是最輕本刑","  3年以上有期徒刑之罪，因此檢察官在處理時，構成緩起訴處分的機率非常高，只有把","  刑事確定判決放進去，而把緩起訴處分全部都排除在外，這是不是會形成規範不周的狀","  態？針對第九條的部分，其實昨天我提出這三個最直接的問題請教行政部門，大家討論","  了很久，他們也提出再修正動議，但是今天並沒有把它放在對照表上，所以對於這部分","  ，是不是可以請行政部門再表示一下他們的看法？因為就算我們接下來要去處理，我們","  也希望針對這些比較重要關鍵的法律問題會影響到第九條解釋適用的，要能夠有清楚的","  釐清。"],["柯委員建銘：以下我們所談的不必再問行政部門，這是各黨團就要做決定的時候，今天","  不是再一輪、再談整天，只是很清楚的講一些原則而已。有關於黃國昌委員剛才談的三","  個問題，包括緩起訴和不起訴的部分要不要加入，刑法罪章的問題要不要一一寫明，是","  寫罪章，還是條文都寫進去，這也是一個問題。另外還有要處分的主體，那個我們都很","  清楚，昨天在這討論過。第三個問題是當事人可不可以直接去申請，已經判決下來，而","  去叫行政部門要遵循，關於這些問題，我們都有提修正版本，但是我還是要跟你講，各","  黨團都在這裡，今天不是我們在這裡講好就好了，這一條橫豎是要表決，我們會去改最","  後的版本，最後顯現的是，我們還有一個程序會去處理這些問題，所以今天大家逼誰都","  沒有用，這一條保留就保留了，我認為大概是這樣，我們和行政部門也都充分溝通過，","  行政部門也要尊重我們立法院黨團，我們黨團任何決定及重大改變，還要報行政院、跟","  行政院談。所以大家要瞭解這個程序，我們很誠意，也都聽到你講的事情，我也瞭解你","  講的事情，我也曾經關心過這應該是怎樣的立法，我想大家都內行，所以在這裡就很清","  楚，要表決的話，就大家回去各自寫版本，至於寫到什麼程度，你寫你的，我寫我的，","  到時候各黨都要負責的。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：我問一個程序問題，我們討論的基準到底是現在看到的這個版本，還是昨","  天經濟部最新提出的那個修正條文？因為我現在看到你們是又回到委員會審查過的文字","  ，所以到底是要以哪一個為基準，我想先釐清。"],["主席：因為第九條是昨天討論最久的一條，這一條一定沒有共識，所以，就恢復到委員","  會的條文。"],["蔣委員萬安：所以昨天那個修正……"],["主席：昨天的那個修正也沒有接受嘛！"],["蔣委員萬安：好，所以我要先確定這一點。"],["主席：對、對、對。因為公司法是一部大法，有爭議的條文我們也不希望急著一定要在","  今天就把它處理掉，因為下禮拜五還有一天的院會，所以，我們趕快把大家能夠有共識","  的部分先做一個整理，至於沒有共識的，各黨團回去就趕緊召開黨團會議再討論，如果","  大家都同意的話，我們希望下禮拜再逐條，今天就進行到廣泛討論，因為這個法牽扯太","  大了，應該給大家幾天的時間再思考一下。"],["蔣委員萬安：我只是先確定這個，如果保留之後去處理，就是以這個為基準……"],["柯委員建銘：並不是以這個為準，到最後各黨團……"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：謝謝院長，誠如院長與柯總召剛剛所提，公司法是一個非常重要的大法，","  裡面其實有幾條也都是敏感度非常高的條文。剛剛柯總召也講過，各黨如果真的要提出","  自己的版本，自己就要對自己負責。所以在這個法的修訂過程中，包括七大工商團體、","  社會大眾都在注目當中，所以給點時間，各黨回去之後針對自己要提出的版本好好地熟","  慮。"],["柯委員建銘：所以，今天進行大體討論就好，表決留待下禮拜，這兩天大家再想一想。","",""],["李委員鴻鈞：對啦，今天就不要說硬要讓它通過。"],["柯委員建銘：不會啦！"],["李委員鴻鈞：這樣也不好。再者，各黨團回去之後真的要再做更細膩的討論，決定出自","  己黨的版本。說實話，社會對此的關注度太高，影響層面也太大，所以我們也同意採這","  樣的作法。"],["柯委員建銘：下禮拜五只有一個案子而已，就到此為止，臨時會就結束了，沒有什麼往","  下的法案了。"],["主席：請黃委員發言。"],["黃委員國昌：我大概再跟院長確認一下，我們今天在這邊進行的協商，基本上就只是確","  定一個基本的態度？"],["主席：對。"],["黃委員國昌：不會針對有爭議的條文再努力的試試看是否可以達成共識？"],["主席：會！我們昨天經過一輪討論之後，就是比較有爭議、比較不容易達成共識的條文","  有哪幾條，大家大概都知道了。至於我們請行政院修正的版本，如果能夠有共識，就讓","  它通過。"],["黃委員國昌：我之所以會提這個程序的問題來請教院長，因為剛才前兩條那樣的討論方","  式讓我覺得其實我們只是在確定這個條文大家能否有共識……"],["柯委員建銘：差不多了，大家講明的比較快。"],["黃委員國昌：如果是這樣子的話就講清楚也沒有關係啦！"],["主席：對啦！"],["黃委員國昌：今天的進行程序就是確認現在保留的條文是不是繼續保留，也不會再進行","  實質問題的討論？是不是這樣？"],["主席：今天沒有辦法，如果大家覺得有空間可以調整的，我們當然就調整啊！"],["黃委員國昌：我必須要說的是，針對有沒有空間可以調整這一件事情，你必須要有一個","  討論的文本以及對於實質問題的討論，譬如說，除了要不要溯及既往的問題以外，我剛","  剛所提的那三個問題……"],["主席：所以我們就請他回答。"],["柯委員建銘：……我比你更清楚，我們會回去處理嘛！"],["主席：讓黃委員講完。"],["黃委員國昌：就必須要有一個討論的文本，還有那三個實質問題也要聽到行政部門的回","  答，這樣才有基礎去討論是不是有達成共識的部分。如果今天因為時間上的壓力，以致","  無法進行這樣的討論，或是大家也無意去進行這樣的討論，那也沒有關係，因為要不要","  討論這件事情是誰也沒辦法強迫誰，而我只是希望在程序上要搞清楚，是不是這樣？如","  果是，就讓大家知道就好了。"],["柯委員建銘：事實上對於第九條，除了溯及既往以外，我們都有討論，文本也在這裡，","  你講的都在這裡，你看一下，但是這些東西我們有我們的程序，因為有一些變動，我們","  總是要照我們的程序來處理，我必須要很誠實地告訴你，我們黨團代表在這裡所談的就","  是，如果有小的問題，我們認為不會讓行政院版本變動很大，可以讓的我們就讓；但如","  果是很重大的部分，我們一定要回去走我們的程序，看看行政院版本要不要變更、要不","  要更動，我們要走我們的程序，乃至於要跟行政院溝通，我很坦白地告訴你就是這樣，","  所以大家都很清楚這個程序，可以講的我們一定會直接講，而你講的也都寫在這裡，文","  本就在這裡，至於這個文本是不是最後的文本？那也不一定，因為大家要回去看，我們","  要走我們的程序。"],["黃委員國昌：我剛剛說過，民進黨團要歷經你們內部的民主程序，我了解，也都尊重，","  但是我剛剛請教主席的問題是，針對第九條的部分，昨天行政部門不是有拿一個條文出","  來嗎？"],["柯委員建銘：就是桌上這本啊！"],["黃委員國昌：但我們現在手上看到的並不是行政部門昨天拿出來的文本。"],["主席：我來回應，經濟部昨天有拿出一個建議再修正條文，但昨天的再修正動議條文並","  沒有取得各黨團的支持，這個問題跟剛才蔣委員的一樣，所以這個條文今天就沒有再提","  出來了。"],["黃委員國昌：對啊！我現在的問題是，我們現在接續第九條的討論是要構築在昨天討論","  的基礎之上，還是就昨天針對第九條的討論，既然大家對第九條都沒有共識，所以昨天","  那個第九條的再修正動議也就不要再提了？我之所以會提這樣的問題……"],["柯委員建銘：各黨自己提啦！你所講的話全部在這個文本上面，我不知道你在講什麼？","  你看今天發下來的這本，都在這個文本上面，大家回去參考嘛！"],["主席：讓他講完。"],["黃委員國昌：我覺得在這邊討論事情，基本的尊重和秩序還是要遵守。我剛剛講的很清","  楚，昨天我們針對第九條有討論，也正因如此，所以行政院昨天有提出一個再修正建議","  ，如果不是這樣，請問昨天行政院的再修正建議從何而來？但是我們今天討論現在放在","  桌上的這本……"],["主席：是行政院的原有版本。"],["黃委員國昌：上面並沒有昨天討論的行政院所提出來的版本，所以我才會在程序上面……","",""],["柯委員建銘：哪個地方沒有？主體的問題是不是？你先看一個版本……"],["黃委員國昌：我可以講完嗎？"],["主席：這樣子啦……"],["黃委員國昌：這白紙黑字的東西，院長手上拿的那個就是行政院昨天提出來的條文嘛！","  而我問的是，我手上這本就沒有昨天行政院提出來的條文，到底還要再爭執什麼啊？"],["柯委員建銘：哪一個地方沒有也可以討論，但是到最後都要回去確定嘛！"],["黃委員國昌：不是啊！你很奇怪，剛剛你又說明明有，還指控我說沒有，白紙黑字就沒","  有，你又說沒有也可以討論，莫名其妙。"],["柯委員建銘：自己看看有哪一個問題，你去談嘛！也不是這個時候就決定的，現在吵這","  個是什麼意思？到最後大家都要拿回去討論，又不是你現在說我就一定要答應。"],["主席：昨天協商結束，我特別……"],["黃委員國昌：沒有嘛！我就尊重你要回去討論，現在我的問題是問主席接下來的程序要","  怎麼進行。"],["主席：我特別要業務單位，就是我們的委員會跟各部會要趕快整理我們保留的條文，行","  政院經濟部昨天是有提一個建議再修正條文，沒有獲得大家的接受，所以我們就不以它","  的建議條文做為討論的主體，就以原行政院的版本，如果大家覺得行政院昨天的再建議","  修正條文是可以接受的，當然我們也非常樂於再進行討論，但是因為昨天大家都有提出","  看法，所以我還特別要各黨團在今天早上討論的時候，針對幾條比較重要的條文可以提","  出修正動議條文給大家參考，但我們今天也都沒有接到各黨團提出修正動議條文，所以","  剛才李鴻鈞委員也特別提出這樣的建議，就是各黨團都要回去開黨團大會，大家再針對","  幾個比較有爭議、大家比較關注的條文就在這幾天大家能夠好好回去整理，今天我們大","  體討論結束後，逐條討論就下禮拜再開始進行處理，程序大概會這麼做。"],["黃委員國昌：所以我簡單再確認兩件事，今天並沒有要針對條文進行實質討論，理由剛","  才主席都說過了，我只是要確認這件事，我們不會針對條文的內容再進行實質的討論，","  只是要確定各黨團的立場，針對目前所保留的條文，是不是要繼續保留，這是我的第一","  個問題。第二、我回應主席剛才所講的，昨天行政院提出的再修正動議，大家最後之所","  以無法獲得共識是因為昨天行政院所提出的那個版本，是不是能夠回應我剛才以及昨天","  就已經提過的那三個關鍵問題，但到昨天會議結束前，我一直都沒有得到答案。問題是","  ，行政院是否可以很清楚地說明他們現在的立場：第一、犯偽造文書罪章不限制犯罪主","  體；第二、確定後，行政機關是沒有裁量權的；第三、除了判刑確定以外，緩起訴處分","  也可以納入範圍當中？事實上，對於第九條是否大家能夠獲得一個基本的共識，我個人","  的判斷是覺得還是有相當程度的信心，因為在立法的過程中，其大忌就是針對這個法律","  適用真的敏感的問題不敢觸碰、沒有講清楚，導致事後法院裁判時出了狀況。昨天討論","  時我已經講過，就是因為現在的第九條存在這樣的問題，才會搞出後面的事情來，今天","  既然有機會再修第九條，就把這些問題談清楚，大家有共識就有共識，有哪幾點沒共識","  ，各黨團再針對其立場提出修正版本下來表決，我都沒意見。昨天既然談成這樣，針對","  這三個問題，我要求的只有是否可請行政部門清楚表示他們的看法，僅此而已。"],["主席：好。沒關係……"],["柯委員建銘：同樣問題也講很久，你講犯罪主體、裁量權的問題，包括偽造文書罪章要","  處理到什麼程度，大家都講的非常透澈，行政部門也回答過，最後的版本大家認為要怎","  麼寫會比較好，我們都知道怎麼寫，到最後會拿出來表決，不必在此為了第九條再一直","  的講，都已經講得非常透澈，這樣就夠了吧！","   接下來這一條一定是保留，文字要調整到什麼程度，我的想法不見得和你的想法差很","  多，但是到最後，我們還是要有我們的程序，你叫行政部門再回答，但是我的回答比行","  政部門的回答更清楚，我們內部難道沒有溝通嗎？"],["主席：沒關係，還是請行政部門再回應。"],["廖委員國棟：行政院的版本昨天確實也是備受大家關注，不管內容是什麼，既然我們都","  已經納入討論，應該也要列出來讓我們一起參考，這樣會不會讓今天要做決定的時候有","  更廣闊的視野？要不要把行政單位的版本也送出來？"],["主席：反正昨天大家都不接受，請經濟部回應一下。"],["廖委員國棟：雖然大家不接受，可是它有一些可以參考的內容。"],["王次長美花：因為昨天有請行政部門針對比較有共識的部分擬出條文，我們擬了條文，","  等一下桌上會有9個條文，雖然只是昨天的初步共識，但是還是要針對這9個條文先進行","  討論。另外，這9個條文配套的立法說明……"],["主席：不是，現在你就針對黃委員提出的第九條……"],["王次長美花：應該這樣說，昨天其實我們作業到凌晨一、兩點，第九條……"],["柯委員建銘：我陪次長作業到今天凌晨一點。"],["王次長美花：因為第九條有重大政策的問題，所以我們今天是真的還來不及拿出第九條","  條文，剛才黃委員提的幾個意見，我們會去思考，其實有點如柯委員所說的，這幾個問","  題是要去確定，我先簡單做回應，最後條文要怎麼弄，可能還要再尊重委員會的意見。","","","   剛剛講的「主體」部分，到底是不是要像現在的這個版本一樣，去點出負責人等等，","  是不是這樣做，各位委員會覺得比較放心，我們尊重委員會的決議，看看怎麼樣，我們","  就來擬條文……"],["柯委員建銘：什麼委員會，是朝野協商啦！是尊重黨團最後決議，這不是委員會。"],["王次長美花：是，對不起，是朝野協商。至於在這一條是不是法院判決後，我們還會有","  裁量權？應該這樣講，在過往的時候，我們會看法院判決的偽造文書是不是跟登記事項","  有關，我們其實是以確認的性質來確認是不是與登記有關，如果與登記有關而真的被法","  院判決確定了，我們就會按照這一條的規定去撤銷。"],["柯委員建銘：就是你們一點裁量權都沒有。"],["王次長美花：對，我們就是在確認內容是不是……"],["柯委員建銘：把這件事情很確定的講清楚，法院判決後還有沒有裁量權？把這個講清楚","  就好了，黃國昌委員的整個問題這樣搞，好像我們在做小偷，沒有裁量權就沒有裁量權","  ，講清楚就好了。"],["王次長美花：不起訴處分和緩起訴處分，我們不建議放的理由，就是剛才固然說那個條","  文是「三年以下」，但是倒過來講，如果在法院判決的偽造文書，它的情節真的非常輕","  微而導致被緩起訴，你要把整個公司撤銷登記，我們也認為其實是要考量到這樣的困難","  點，所以，在這個部分，我們是有這樣的想法。"],["柯委員建銘：各黨負責，好不好？再講一次內容是無意義的，背後大家在想什麼很清楚","  啦！"],["蔣委員萬安：所以第九條的關鍵，先要搞清楚一點，現在的討論基礎到底是哪一個版本","  ？因為剛剛次長很清楚表達昨天討論……"],["主席：行政院版本，我剛剛才回答過。"],["蔣委員萬安：對，是這個版本，可是跟剛剛次長講的不一樣，所以我想確定經濟部的立","  場到底是現在這個文字？還是有參考昨天行政院所提最新的再修正動議？因為這個文字","  與剛剛次長的立場是不一樣的，我要先弄清楚這一點。"],["主席：次長是聽了大家的意見……"],["柯委員建銘：坦白說，這個文字是這邊整理出來的，針對昨天說的內容，不一定很精確","  ，最後的版本就是黨團自己去負責。"],["蔣委員萬安：好，是不是可以請經濟部就次長剛剛談到的這幾項，包括犯罪主體、是否","  將緩起訴納入範圍，還有，經濟部是否有裁量權？能否擬出最終文字給大家參考？因為","  這個文字跟剛剛次長、經濟部的立場是不一樣的。"],["主席：蔣委員，這一條在昨天討論的時間是最久的，各黨團都會有意見，就算是請經濟","  部擬出文字，大家一定也會有意見，因為這一條絕對是要進入逐條討論的條文之一，所","  以我們覺得最後的決定是黨團，不是經濟部，是各黨團要把自己的修正動議、條文提出","  來，你不能請經濟部提出來，又不是經濟部在替我們當立委，他……"],["李委員鴻鈞：綜合一下大家的意見，反正還有一個禮拜的時間……"],["柯委員建銘：一個禮拜……"],["李委員鴻鈞：保留的部分……"],["主席：保留？所以這個就保留？"],["柯委員建銘：保留的部分可以表決……"],["李委員鴻鈞：對啦！關於保留的部分，現在除了大家再思考看看以外，行政院也要提出","  來供各黨團參考，就是在這幾天的時間裡面。"],["柯委員建銘：行政院要提出來？"],["李委員鴻鈞：對。"],["柯委員建銘：昨天你都沒來……"],["主席：行政院再怎麼提出來……"],["柯委員建銘：朝野協商時，到底誰是為了什麼事情，其實大家都很清楚，只是不要點出","  來……"],["主席：第九條保留啦！"],["柯委員建銘：「照步來」就好了。"],["主席：處理第十一條之一。"],["廖委員國棟：院長，我還是要再講第九條啦！"],["主席：第九條講到明天也是講這樣的話嘛！"],["廖委員國棟：我最後一次發言，講完我就要離開了。"],["主席：好。"],["廖委員國棟：既然這個條文這麼多元，本席建議我們一定要以院長常說的委員會中心主","  義，就以委員會通過的為基礎，各黨在自己的黨團裡面來討論，以這個為基礎。我先把","  我的案子撤掉，然後大家都回到委員會通過的內容為基礎，不然我們都沒有討論的基礎","  。"],["柯委員建銘：對於基礎，大家心中都有一把尺，其實什麼尺都一樣，到最後黨團要負責","  ，我們都要回去開黨團會議，不是我自己講了就算數。"],["主席：大家都聽到你們的意見了。第九條保留。","   處理第十一條之一。這一條有沒有協商的空間？"],["何委員欣純：第十一條之一保留。"],["主席：是保留，看大家有沒有協商的空間？時代力量黨團有沒有問題？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們堅持就是……"],["主席：好，那就保留。","   處理第二十二條之一。請看第2頁。"],["柯委員建銘：那是有關洗錢防制的條文，各黨自己回去寫清楚，也不用再講了，大家的","  立場都很清楚，這是重中之重，所以各黨就回去寫清楚，這一定是要表決的。"],["何委員欣純：好啦，保留！"],["柯委員建銘：我們不用在這裡繼續再談了。"],["主席：第二十二條之一保留。","   處理第二十二條之二、第二十二條之三、第二十二條之四。"],["柯委員建銘：這是時代力量的提案，這就沒得講了，第二十二條之二、第二十二條之三","  、第二十二條之四都保留。"],["主席：因為是連動的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這都是連動的。"],["主席：第一條沒有過就沒有後面的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我還是想要強調一點，我們應該要嚴格看","  待這個事情，不是說這個沒有共識，然後……"],["主席：我知道。"],["柯委員建銘：大體討論時可以好好去講，逐條討論時也可以好好去講。"],["主席：處理第二十七條。"],["柯委員建銘：法人股東的部分絕對是保留的。"],["主席：法人的問題，這個絕對是保留的啦！"],["陳委員超明：我現在要問第二十七條，你們說各黨團要提出來，但是這樣就沒有必要了","  ，今天就不用召開這個會議了。"],["主席：不是，有一些可以接受的……"],["陳委員超明：第二十七條之一……"],["主席：像蔣委員就有一些案子是可以接受的。"],["陳委員超明：我要請教一個問題……"],["柯委員建銘：這個問題我們反對。"],["陳委員超明：行政院跟經濟部的立場為何？是支持刪掉法人代表？還是不支持刪掉法人","  代表？這部分應該讓我們了解一下。"],["柯委員建銘：昨天就已經討論過了，你們今天又拿出來談，他們說的話還是一樣啊！"],["主席：已經談很多了。"],["柯委員建銘：法人股東改為自然人，那是不可能的事！"],["陳委員超明：我也知道不可能，所以只是想了解你們的立場。"],["主席：方才他就已經說了，柯總召已經回應得很清楚了。"],["陳委員超明：方才回應的內容是什麼？"],["柯委員建銘：我反對高志鵬委員的版本，我反對法人股東改為自然人。"],["陳委員超明：我了解了，而且黨團也了解，這樣就好了。"],["柯委員建銘：那不是行政院版本，不要讓我再給高志鵬委員漏氣一次啦！不要這樣啦！","  總之，這樣有清楚嗎？"],["主席：第一章關於共益公司、兼益公司的問題，昨天也辯論滿久的，時代力量是建議保","  留，許毓仁委員則是希望能夠有一個附帶決議。"],["許委員毓仁：對，保留OK，但要有附帶決議，而且總召這裡有對一些文字做了修正……"],["主席：請交給議事處來處理。"],["許委員毓仁：請柯總召也簽一下。"],["柯委員建銘：不要急，表決前都會處理，而且那是三讀後的事情，你是老實人，所以我","  會挺你！"],["主席：這是到第三十九條之六。現在我們來看第一百七十二條之一，對此，行政院有一","  個建議修正條文。"],["柯委員建銘：哪一條？"],["主席：第一百七十二條之一。"],["柯委員建銘：我來回應一下，針對第一百七十二條之一，曾銘宗委員昨天提出的意見我","  們可以接受，至於要不要法院裁定，我們是不要的，所以就回到假處分、緊急處分，這","  樣就很清楚了。"],["主席：各位看一下另外一本的行政院建議修正版本，針對第一百七十二條之一，各黨團","  有無其他意見？"],["曾委員銘宗：我OK啊！我的那一項……"],["主席：有增列進去了。","   各位看一下這本行政院建議修正版本，第一章就在第1頁，還有第一百七十二條之一","  ，這條就依照行政院的建議修正條文通過？"],["何委員欣純：好。"],["曾委員銘宗：沒有啦！還有我的啊！"],["主席：好，就依照行政院版本及曾銘宗委員版本通過。","   等一下！"],["主席：請時代力量發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是法院裁定的部分。"],["柯委員建銘：持平而論，司法院昨天講的……"],["主席：請司法院說明。"],["邱廳長瑞祥：有關法院裁定的部分，我們今天有提供一份書面資料，其中說明一提到，","  目前在民事訴訟上已經有相關的救濟程序，即定暫時狀態而且還可以聲請緊急處分。","   再來，按照這樣的法院裁定，可能就會發生一個困難點，基本上，法律正當程序的保","  障是最重要的，如果透過這樣的方式讓當事人陳述意見，其實會有一些時間差。另外，","  就算這樣裁定之後，依照目前的法律規定，執行下來後如果他不願意做的話，根據相關","  的法規，他的罰款金額其實是非常的低，但是依現在的行政院版本，如果是公開發行股","  票的股份公司，最少是24萬元起跳，所以如果能夠透過行政機關請公司去做處理，應該","  會比較確實、迅速而且是有效達成的。","   再來，如果這樣修正之後，其實會牽涉到非訟事件法的修訂，因為非訟事件法中沒有","  這個類型的法律規定，變成還要另外再去修正民事訴訟法，所以司法院不建議這個條文","  規定由法院來做裁定。以上報告，謝謝。"],["主席：來，高潞委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想我們這個條文其實是要保障小股東的","  提案權，但是司法院認為這個提案有關法院裁定部分，在救濟上會比較久，但是我們的","  目的還是要保障小股東的提案權，所以建議還是保留。"],["主席：保留就保留。"],["柯委員建銘：為什麼保留？裁定不是要走非訟，非訟反而更慢，如果非訟不是公益性，","  重整也是非訟，用緊急處分最快了。我們本來想說裁定會不會比較快？緊急處分也是屬","  於廣義的裁定，所以司法院所講的有道理，本來昨天我們的看法是一致，但後來我覺得","  司法院所講的是有道理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但司法院現在才提出有關的意見，我們還","  是覺得目的是希望讓他們有這樣權利，不好意思，我覺得……"],["李委員鴻鈞：你沒事把黃國昌罵走了，所以統統都保留。"],["柯委員建銘：我不是把他罵走，我是脾氣比較壞一點，我要改進，好不好？"],["主席：好，這條就保留。","   第一百七十三條之一，大家……"],["蔣委員萬安：院長，昨天第一百七十二條之二，我提了一個股東開會除了視訊還有語音","  ，也請經濟部回去在說明欄加註說明，文字的部分是否能讓我看一下？"],["柯委員建銘：那個沒問題。"],["王次長美花：我們寫在立法說明裡面。"],["蔣委員萬安：我看一下，好不好？"],["主席：視訊有入法，但語音有風險，可能會作假，所以用說明處理。蔣委員你看可不可","  以？"],["蔣委員萬安：我先看一下好不好？"],["主席：好，我們先處理第一百七十三條之一。","   第一百七十三條之一照行政院版本通過有沒有問題？"],["曾委員銘宗：有問題。因為第一百七十三條之一其實是這次條文裡面最有爭議的條文之","  一，因為昨天在場的委員比較少，所以討論得比較少，我覺得今天還可以讓大家充分討","  論。"],["主席：都是同樣的話啦！"],["曾委員銘宗：在此我要特別提出來，我要善意的提醒，這條通過以後，會造成整個經營","  權的搶奪或經營權的爭議會越來越大，所以國民黨要把這個立場講清楚，各位想想看，","  假設我是25%，李總召20%，我們兩個合作馬上召開股東會選董監事，在三個月之後我們","  拆夥又找另外一個有20%的人再開股東會，然後又選出董監事，那這家機構在經營上將","  永無寧日，這種情況常常會發生，你不要以為這個不會發生。這是第一點。","   第二點，在實務上，即使證交法的公開收購讓他收購到50%的股份……"],["柯委員建銘：你講第四十三條之五，我知道……"],["曾委員銘宗：對，第四十三條之五規定不可以馬上召開股東會，而且第四十三條之五從","  98年到現在已經很長的一段時間，因為有這樣的機制，所以沒有發生爭議，這點要特別","  提出來跟大家說明。"],["主席：好，這條就保留，因為這部分昨天也談論非常久。","   第一百七十七條能否有共識？"],["柯委員建銘：我們反對啊！就是有關委託書收購的部分。"],["主席：有人反對，保留。"],["柯委員建銘：那是高志鵬委員的案子吧？"],["主席：就是股東得於每次股東會，出具委託書，載明等部分，這不只是「得」的部分……","",""],["柯委員建銘：這有高志鵬委員的提案吧？"],["主席：還有許毓仁委員的提案。"],["柯委員建銘：國民黨的意見為何？"],["曾委員銘宗：我們覺得關於徵求委託書，你要限制他選董監事，因為委託書在國內已經","  實施很長一段時間，所以我覺得……"],["主席：依行政院的版本通過？"],["曾委員銘宗：我們OK。"],["主席：其他兩個黨團有沒有問題？就是照行政院的版本通過，有沒有問題？時代力量黨","  團有沒有問題？你們都沒有提出你們的版本。","   第一百七十七條照行政院的提案條文通過。","   現在處理第一百九十二條。"],["柯委員建銘：有關指定董事部分，高志鵬委員也有提出版本。公司在章程可以指定董事","  ，這個可能……"],["主席：這一條因為昨天蔣委員沒有來，我們特別為你保留。"],["蔣委員萬安：好，謝謝！我想這一條主要是包括很多學者，還有實務上很多中小型企業","  、新創公司，事實上在他們成長到一定規模，接受外部投資人投資以後，不論是創投、","  天使投資人，通常投資方會協議要求在董事會中占有一席或兩席的董事；當然公司方，","  也就是主要的創辦人也會希望保有一定的經營權，避免股權被稀釋，所以他們通常會交","  由雙方在章程中協議訂定指定董事席次，不必然受限於目前的現行規定，一定照股權、","  擁有多少股份的大小，精算到百分之多少點多少來選任董事，這樣是賦予這些新創公司","  相當的彈性。","   實務上，包括其他各國市場也都是這樣處理，在章程中由他們自行訂定。也就是當新","  創公司需要投資人，即創投、天使投資人來投資，通常投資方會希望在董事會中占有席","  次，比如5席中占有2席，至少公司的主要創辦人還有3席，並且過半。或許投資金額所","  占之股份不夠選任2席董事，但這是雙方同意好的，因此這個是多一個選項讓他們可以","  共同在章程中決定，然後由特定人指定董事席位。也就是照現行行政院版本的兩種方式","  選任董事，可以多一個選項，能對這些中小型企業或非公發公司等樣態，可以符合市場","  上實務運作的情況，所以他們以及學者希望在這裡加上由章程中訂定席位的方式。"],["柯委員建銘：萬年董事，既然你們可以談好，那就讓2席給他就好，為什麼要在章程裡面","  訂定？"],["蔣委員萬安：不是這樣，這是在章程裡面訂定，那章程修章也好，訂定章程也都是由股","  東們決議。"],["柯委員建銘：這是一體適用所有的公司耶！"],["主席：請經濟部回應，因為昨天沒有討論到這一條。"],["王次長美花：在這次修法中，我們其實已經大幅修改第一百五十七條關於新增一些特別","  股部分。如同剛才蔣委員提到的，其實非公發公司、小公司可以設計特別股，也就是有","  些人沒有表決權，有些人的表決權會比較大等等，這個比現在還需要修章才可以訂定額","  外董事的部分彈性更多。修章反而會遇到一些情況，其實剛才也有提到，如果要改變恐","  怕還要修改章程，比如章程說明請A擔任董事，但如果鬧翻，變成需要先修章才能改變","  A擔任董事的部分。另外有關董事的任期部分，恐怕也會產生爭議。因此關於蔣委員的","  關切，其實第一百五十七條就已經解決這樣的問題。"],["柯委員建銘：修章的門檻是多少？四分之三，還是三分之二？"],["主席：來，這個經濟部……"],["蔣委員萬安：我知道，次長講的那一條，現在增訂的部分，包括特別股賦予之權利，對","  於這部分我們沒有問題。實務上，有很多情況是透過章程來訂定。至於次長剛剛提到一","  些技術上的問題，譬如說臨時他要撤資也好，或是他要換指定的董事，那就回到章程裡","  面來修訂，這些一樣要回歸到原本公司法裡面相關要多少比例的股東，譬如說超過二分","  之一，重要事項則需三分之二決定修改章程來訂定。實務上大的概念就是一切回歸公司","  章程，章程相當於契約自由原則，可以依照股東持股比例來訂定相關的規定、規則，這","  完全是出於對非公發公司、只限於非公發公司的一個彈性，所以這是好的方向，這也呼","  應到這次修訂另外一條給予非公發公司發行特別股的權限，同時可以透過章程訂定特別","  股有複數表決權以及其他特殊權利義務的設計等等，實務上都是這樣做，就非公發公司","  來講，其他市場也是如此。我覺得這對於目前政府整體希望鼓勵產業創新、轉型的政策","  是正確的方向，我看到包括民進黨委員還有時代力量黨團也有提案，事實上應該沒有太","  大的歧異。"],["柯委員建銘：讓我講一下，好不好？"],["主席：好，請。"],["柯委員建銘：這和創新的連結度等一下我們再談，講到公司法第一百九十八條的修章，","  你們的談法都是同一個source，同一批教授拿出來的，大家都掛著什麼新創的名義。第","  一百九十八條是怎麼修呢？包括高志鵬的版本，第一百九十八條公司的章程可以決定整","  個董監事選舉是全額連記或是限制連記，過去就是這樣定，所以即使有49%的股權也可","  能一席董事都沒有，贏者全拿。後來大家覺得公司法這樣規定不對，好幾年以後才修正","  要保護小股東，你有20%應該要給他兩席，用章程去訂定這麼重大的權利義務關係是非","  常危險的，所以第一百九十八條後來被修正為不能採全額連記，這次又要改回全額連記","  ，請問外界大家的看法是怎麼樣？不要掛著一個名字，然後說有這個需求，這個需求是","  符合實際的嗎？公司大家和諧什麼都可以談，不和諧都在「相戰」，你指定董監事變成","  萬年董事以後，你要修章要四分之三還是三分之二，後面都搞不完啦！"],["蔣委員萬安：院長，我想這個不會有共識，這一條先保留。"],["主席：對，先保留。"],["蔣委員萬安：但是我還是要先回應一下柯總召，這個跟全額連記沒有關係啦！"],["柯委員建銘：一樣啊……"],["蔣委員萬安：這是跟次長講的，這一次我們開放能夠讓公司發行特別股是有關連的啦，","  這是訂定這一條的意義。"],["主席：我們進入第一百九十三條之一，請許委員發言。"],["許委員毓仁：我幫萬安講一下話就好。針對剛剛那個爭議，其實有些公司並未計畫要發","  行特別股，但是這在公司的章程中就可以處理，公司發行特別股是募資時需要，所以增","  加這一條只是給它另外一個source去做這件事而已，既然要保留就保留，沒有關係。"],["主席：沒關係，先保留啦！因為還有幾天，讓經濟部也帶回去思考一下，看蔣委員的說","  法和其他委員的提案，你們也審視一下看可不可行。","   請大家看第一百九十三條之一，行政院有一個建議版本在第2頁，請陳委員發言。"],["陳委員超明：第一百九十三條之一如果依照行政院的版本以及黨團協商的版本，那是製","  造亂源的版本，第一個首先我要詢問經濟部，你們做過生意嗎？條文規定「董事為執行","  業務之必要」，什麼叫做「業務之必要」？公司裡面有時候分做好幾派，各有各不同的","  利益、各種不同的想法，什麼叫做「執行業務必要」，你有沒有明確的定義？所以若通","  過這一個條文，你會製造亂源讓公司更亂。","   第二個，條文又規定「得隨時查閱、抄錄或複製公司業務、財務狀況及簿冊文件」，","  你把公司裡面那些資料拿出來，好與壞不曉得，稍微一公布，整個公司好的都變成壞的","  。你們有沒有經營過公司？有沒有考量過企業經營的方式？你們這樣隨著民意在轉變，","  為什麼一定要給董事這種權利？這是製造重大亂源之一啊！所以對於行政院的版本，我","  在此提出警告，至於要不要這樣做就看你們自己的決定，到最後公司可能被董事搞到很","  亂。執政黨提出一個法案時，要先想到企業經營的方式有幾種，這種法案提出來，你們","  只考慮到要給董事權利，但他應負的責任呢？如果他把這些資料拿到外面賣掉，要不要","  負責？並沒有要負責任的相關規定，沒有懲罰條款，你們敢提這樣的條款出來，你們是","  「食飽換枵」，讓台灣企業界無法經營啊！我是提醒你們實際情形會造成非常嚴重的影","  響……"],["柯委員建銘：好，不要激動！這個昨天也有討論過了，包括營業秘密的問題，或是有一","  席被收買，甚至包括高科技產業的疑慮……"],["陳委員超明：對啊！"],["主席：已經講很多了。"],["柯委員建銘：包括阿共仔如果拿到一席董事，所有的機密都會被他拿走……"],["陳委員超明：我是看到兩個版本條文被提出來，而這個會非常嚴重，你們不要胡搞亂搞","  ！"],["主席：好，沒關係，這個部分各黨團各有立場。","   請高潞以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第一百九十三條之一增加了再次連續處罰","  的第三項部分，對於這個部分，時代力量是支持的。不過對於第一項規定「董事為執行","  業務之必要，得隨時查閱、抄錄或複製公司業務、財務狀況及簿冊文件，公司無正當理","  由不得規避、妨礙或拒絕。」對於這一項，其實一開始我們拿到的院版並沒有「無正當","  理由」這五個字，請問什麼叫做無正當理由？什麼叫做正當理由？多了這五個字的目的","  ，經濟部可能要來回應一下。此外，時代力量認為加上這幾個字可能會造成更多的困擾","  ，因此建議維持原本的……"],["柯委員建銘：保留嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這樣也要保留？建議維持原本的第一項文","  字。"],["陳委員超明：行政院的版本啦，修改版本啦！"],["柯委員建銘：你剛才沒聽到他說的嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有啊，我以為陳超明委員看到會很開心。","",""],["陳委員超明：什麼我開心，你們沒有經營事業的經驗，這樣會害死公司耶！"],["主席：好，第一百九十三條之一保留。"],["陳委員超明：維持原本行政院第一百九十三條的條文就好，第一百九十三條之一全部刪","  除掉！"],["主席：保留啦，人家有黨團的意見……"],["陳委員超明：我建議刪除，給你們一個警告啦！"],["主席：時代力量要保留，我們當然就保留。"],["陳委員超明：好啦，我曉得他們要保留，但不要假仁假義，這樣會害死公司經營者及整","  個公司啊！"],["主席：請曾委員發言。"],["曾委員銘宗：其實對於這一條，柯總召講得很清楚了，假設公司經營得很和諧，都沒有","  問題，但假設公司內有派系，這一條修正的結果將導致這家公司永無寧日！我不騙你，","  這家公司和諧，想要看什麼就給你看什麼，都沒問題，抄錄也讓你抄錄，OK的，但萬一","  有市場派進來，這家公司將永無寧日。我要提醒經濟部，到時候所衍生的後遺症，經濟","  部可能要去做進一步的評估，這是第一點。","   其次，對於新增第三項的文字「前項情形，主管機關或證券主管機關並應令其限期改","  正」，我要問的問題是，主管機關是經濟部，證券主管機關是金管會，所以這家公司就","  變成兩個人在管了，本來就是兩個人在管，但到時候由誰去處罰？是金管會去處罰還是","  經濟部會去處罰？會不會到時候變成沒人執行，經濟部推給金管會，金管會推給經濟部","  ？"],["王次長美花：我說明一下，因為這是從第二項來的，第二項已經規定公發公司由證券主","  管機關來處罰，所以但書前面有關非公發公司的部分由經濟部來處罰，因為第二項已經","  規定的很清楚了，所以第三項才會這樣簡潔規定。"],["曾委員銘宗：OK，所以第三項的文字是配合第二項，這樣就清楚了。"],["主席：第一百九十三條之一保留。"],["陳委員超明：院長……"],["主席：你剛才講過了，我都聽得懂啦！"],["陳委員超明：我跟你講喔！"],["主席：現在都已經保留了，還要怎麼樣？"],["陳委員超明：你們現在是執政單位，我建議第一百九十三條之一這條……"],["主席：就已經保留了。"],["陳委員超明：因為你們人數比較多，要刪除掉啦！不然真的是亂源的開始。"],["主席：對啦！自有定見。但是我們已經保留了。接下來處理第二百零六條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，這條本來就是董事要執行業務，如","  果他都不知道裡面的資訊……"],["陳委員超明：我做過……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：只有董事長可以知道裡面的資訊喔？"],["主席：請大家看第二百零六條，第3頁。這條有沒有問題？我們昨天有請他們修正文字，","  就是「董事之配偶、二親等內血親，或與董事具有控制從屬關係之公司」，這是我們昨","  天請經濟部草擬的文字，大家可不可以接受？"],["曾委員銘宗：我的想法是第二百零六條第三項「董事之配偶、二親等內血親，或與董事","  具有控制從屬關係之公司，就前項會議之事項有利害關係者，視為董事就該事項有自身","  利害關係。」之規定，有沒有必要這麼強烈？一定要「視為」？能不能用「推定」？因","  為這可能會喔！"],["主席：就是要防範。"],["曾委員銘宗：當然。因為有時候真的會有例外情況，但是「視為」就沒有救濟了，請經","  濟部再想一想。"],["主席：如果再給救濟就有後門了。"],["曾委員銘宗：沒有！你們要不要用「推定」？經濟部想想看要不要用「推定」？"],["主席：請次長說明一下。"],["王次長美花：假設今天是你的配偶跟公司交易，這個就只是把配偶的交易當作是你自己","  跟公司的交易一樣，只是在講這件事情，至於未來有沒有利害衝突，再就個案認定。現","  在只是討論關係本身，因為昨天有講到，在過往實務上，自身利害關係只有指董事本身","  ，不及於其配偶、二親等，所以第三項只是討論董事之配偶、二親等與公司間有這樣的","  買賣關係的話，就當作有自身利害關係。至於有沒有違反或有沒有利害衝突，則是另外","  的問題。"],["曾委員銘宗：但是你把它「視為」利害關係以後，後續的法律關係就會產生出來。一定","  要用「視為」這麼強烈嗎？還是可以改為「推定」？請問廳長的看法。"],["李司長鎂：報告委員，我先說明一下。被第三項「視為」的人，他的法律效果只有第二","  項的說明其關係、揭露這個關係……"],["曾委員銘宗：只有揭露？"],["李司長鎂：對，第二項是你被「視為」有關係時，你就要說明其重要內容，並沒有因此","  要負其他的權利義務……"],["主席：就是揭露之後，董事會接受那是董事會的事情。"],["柯委員建銘：坦白講，這一條這樣改，黃國昌昨天有發表一些意見，我們把這些意見調","  整過後，大家應該都可以接受，你去看一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們看了，但是時代力量的立場是，因為","  過去跟自身利害關係都是限縮嘛……"],["主席：只有他1人嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以我們認為應該擴張範圍到自身及其關","  係人，經濟部提出的建議版本在第三項有增加，可是原本時代力量的版本在於董事如果","  違反第二項規定時，該交易應該推定無效的部分沒有寫上去。"],["柯委員建銘：視為啊！剛才不是都講了？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，是推定無效的部分，或如果證明該","  交易符合營業常規，則該交易仍為有效，為什麼這項規定沒有加上去？"],["主席：次長回應一下。"],["王次長美花：因為時代力量的版本是還要在最後一項規定，董事如果違反第二項，這個","  交易推定無效，還要有這樣的規定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對。"],["王次長美花：但是我們認為這個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：怎麼了？"],["王次長美花：這個很不恰當啦！"],["主席：這個可以想一下，可以通過就通過。因為這也是因應時代力量的建議我們才修改","  的，讓強度增加了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是時代力量版本的修正動議是比較詳細","  ……"],["主席：我知道，你們更強啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：甚至我們把第三項的揭露得以用哪一種方","  式，時代力量的版本其實也有提出兩個方式，既然要修改我們是希望可以把它改得更詳","  細一點。"],["柯委員建銘：昨天大家綜合討論後改得更詳細，請高潞以用委員再看一下，請經濟部再","  進一部說明好了。"],["李司長鎂：跟委員說明，這是利害關係再增加，為什麼推定交易無效，我們覺得可能不","  太適合。舉例來說，我都已經跟你買土地了，結果當時因為你的先生、太太沒有揭露這","  個關係，所以就無效，這對第三人來講，這個交易是不安全的，而且要推定無效，又要","  再舉證將它推翻，對整個交易是處於一種不確定的狀態。"],["主席：高潞以用委員的意見為何？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果違反第二項是推定無效，但是符合善","  意跟常規就是有效啊！"],["主席：好啦！如果你堅持，我們就保留。我覺得協商不能堅持自己的意見，一字都不能","  修正，因為協商就是要取得最大的公約數，我也要讓後面的助理稍微知道。"],["柯委員建銘：都是助理在指導的！"],["主席：如果你們堅持，到最後協商沒有一條會成，我們協商就是黨團互相能讓就讓，能","  夠取得最大公約數。"],["柯委員建銘：昨天黃國昌委員講得很有道理，大家也都支持，其實談很久，他最後也同","  意……"],["主席：時代力量的意見，我們都聽得進去，所以做了這樣的修正，如果你再進一步，經","  濟部覺得會有後遺症，因為他們是實際主管的人，我們都是沒有在經營公司的人，我們","  不曉得公司的經營樣態，但是經濟部知道，所以對於某些專業也要有相當程度的信任，","  不然我們制定的法律到最後真的會麻煩。沒有關係，我們就保留，如果你們覺得要保留","  就保留。"],["柯委員建銘：核心沒有來啦。"],["主席：現在處理第二百十條。","   這樣可不可以？大家看一下第4頁。"],["王次長美花：第二百十條是昨天提到要增加連續處罰，讓體系一致性的部分，在第4頁的","  修正條文裡面已經有了。"],["主席：這沒問題吧？這照你們的意思改的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，這裡面跟第一百九十三條之一有點","  類似，為什麼還要加上「無正當理由」？因為你們一開始的版本其實是沒有的……"],["主席：可不可以？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，這一條OK。"],["主席：好，好不容易有一條是大家有共識。","   這一條照行政院建議修正條文通過。","   現在處理第二百十條之一，請大家翻開第5頁。"],["柯委員建銘：一樣啦！"],["王次長美花：也是增加最後一項，就是連續處罰。"],["主席：這都是你們的建議。"],["王次長美花：對。"],["柯委員建銘：都是時代力量的建議。"],["主席：大家接受你們的建議，支持啦！有沒有問題？這樣可以接受嗎？我們就依行政院","  建議修正條文通過。","   現在處理第二百十四條。"],["柯委員建銘：針對監察人的部分。"],["主席：第二百十四條，最後做一些綜合，司法院也提供一些意見。"],["柯委員建銘：門檻降低嘛！"],["主席：對，就是6個月、1%啦！"],["柯委員建銘：曾銘宗委員，稍微看一下啦！"],["主席：時代力量對於前面這個部分應該沒有問題啦！"],["柯委員建銘：六個月的問題是昨天時代力量提出的，委任律師的部分也是，前面的降低","  門檻也是嘛！"],["李司長鎂：報告委員，昨天黃委員有同意第二百十五條必須與第二百十四條合併一起看","  ……"],["主席：對。"],["李司長鎂：因為第二百十五條沒有修，所以這一條配合第二百十五條前面進行調整……"],["主席：對。"],["李司長鎂：主要的精神有納入。"],["主席：我們是說二者要契合啦！"],["李司長鎂：是、是、是。"],["主席：不然，這會有……"],["柯委員建銘：昨天有講這個？"],["主席：有、有、有，我有宣告。"],["柯委員建銘：OK？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有、沒有、沒有……"],["柯委員建銘：昨天他有出席嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，昨天我們有講第二百十四條要跟第","  二百十五條一起來看，可是第二百十五條的文字是「顯屬虛構」，第二百十四條的文字","  是「係屬惡意」，那個部分完全拿掉，這樣要如何一起看？"],["李司長鎂：如果第二百十四條規定「惡意」，第二百十五條是規定「顯屬虛構」，這樣","  就會不清楚了，所以這一條要配合第二百十五條沒有修……"],["主席：第二百十五條的「顯屬虛構」可以在第二百十四條呈現也就是一致嗎？"],["李司長鎂：他是說拿掉「惡意」……"],["柯委員建銘：第二百十五條是在第二百十四條後面的……"],["主席：第二百十五條沒有修，所以第二百十四條一定要配合第二百十五條的文字啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：時代力量黨團的提案是規定「係屬惡意」","  ，可是你們卻說這個「惡意」和後面的「顯屬虛構」不一樣，所以現在我們回頭要讓第","  二百十四條與第二百十五條一樣……"],["主席：他們的意思是第二百十四條要不要增加一些文字，讓它和第二百十五條的文字比","  較一樣？"],["王次長美花：因為第二百十五條已經規定「顯屬虛構」的情形……"],["主席：所以第二百十四條就適用啦！"],["王次長美花：對，所以如果第二百十四條再加上「惡意」，就會變成這兩條規定很類似","  或是有兩種態樣，一種規定在第二百十四條，另一種規定在第二百十五條。"],["主席：其實第二百十五條的狀況在第二百十四條也適用啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有關係，我是認為我們還是要看一下啦","  ！這一條先保留，好不好？"],["主席：好，第二百十四條先保留。","   處理第二百十五條之一。本條是有關公司治理，請曾委員銘宗發言。"],["曾委員銘宗：第二百十五條之一是有關設立公司治理的相關人員，這樣廣設的結果會讓","  公司增加一套人馬……"],["主席：對。"],["曾委員銘宗：讓公司大幅增加相關成本。雖然現在公發公司的部分是授權主管機關規定","  ，一般公司是得設，但是我覺得這樣規定的結果會讓公司大幅增加經營成本，工商團體","  也極力反對這個提案，所以我們建議這一條刪除，好不好？"],["主席：針對本條，昨天我們已經討論很久，這一條就刪除嘛！"],["陳委員超明：對啊！這一條一定要刪除。"],["主席：就是公司秘書……"],["曾委員銘宗：對，刪掉。"],["陳委員超明：哪有秘書會控制董事會啊！"],["主席：時代力量和親民黨對這一條有沒有意見？"],["周陳委員秀霞：沒有。"],["主席：好，這一條刪除，第二百十五條之一不予增訂。","   處理第二百十五條之二。"],["柯委員建銘：這是相對的，都沒有了，這三條都沒有了。"],["主席：第二百十五條之二、第二百十五條之三都不予增訂。"],["柯委員建銘：第二百十六條之一也一樣……"],["主席：處理第二百十八條。大家看看經濟部的修正條文。"],["柯委員建銘：對監察人要連續處罰，是嗎？"],["主席：大家對這一條有沒有問題？監察人因監督業務的執行……"],["李司長鎂：第二百十八條是參照時代力量建議要增加連續處罰的規定。"],["主席：對，所以你們增加了啊！OK，第二百十八條照行政院修正條文通過。","   處理第二百二十八條之一。","   請蔣委員發言。"],["蔣委員萬安：這一條在委員會審查時，也得到各黨派委員的支持，委員會也審查通過，","  就是在公司分派盈餘的時候，希望能讓公司依其營運狀況、市場狀況還有營收結果，可","  以自行選擇每季或每半年分派盈餘，可以造成現在整個資本市場的活絡、刺激股市，讓","  榮景可以增長。國外的立法例，包括美國、英國、新加坡、香港、日本等等，其實國際","  上都已經採用不限制一年分配幾次盈餘。實務上，美國我最清楚，他們基本上絕大多數","  每季分派盈餘，並沒有受限，大部分都採每季，其他國家也不受限制，對於上市櫃公司","  來講，這是可以增加外部投資的誘因。實務上，包括證交所在過去到海外引資的時候，","  很多外資也建議它，其實應該要改採每季或每半年來分派盈餘，這部分不管是國外立法","  例或國際實務上都是如此。","   第三這也可以解決現在很多弊端，比如很多套利者，即所謂的投機客可能選在除息前","  才買進股票，然後就可以分得企業過去一整年的成果，現在如果公司可以選擇每季或每","  半年分派盈餘的話，事實上可以讓這些投資者真正長期持有公司的股票，也不會造成過","  去這些長期投資者的不公平。","   最後，大家仔細看這一條有兩個前提：首先，我的提案只限於現金股利，所以如果是","  要分派股票股利還是要回到第二百四十條股東會同意才可以，所以僅限於現金股利；第","  二、這個條文提案是「得」，也就是讓公司可以依自己的狀況、營運的情形、公司的價","  值、盈餘多寡，可以在章程自己決定是要採每半年還是每季，所以如果它技術上無法達","  到或是盈餘不夠，或它希望還是改採每半年，是可以選擇的。這對於活絡市場、刺激股","  市是有好處的，而且實務上國際市場都是這樣做，也因為如此才可以真的吸引到國外的","  資金進來，也真的讓現在這部公司法能夠跟國際接軌，否則國外的投資人不願意進來。","  對於現在大家詬病台灣的資本市場不夠活絡，這一條真的應該照當時在委員會不分黨派","  、共同的決定，經濟部那時也是持支持的立場，所以我很希望各黨派都能夠支持，因為","  在大家都同意而送出委員會時，其實各機構投資人、市場方都是採高度正面肯定的態度","  ，我希望這一條真的照委員會當時大家所一致同意的決議，讓公司可以選擇每季或每半","  年，以這樣來做。"],["主席：請柯委員建銘發言，之後再請曾委員發言。"],["柯委員建銘：我講完大家就不用講了。"],["曾委員銘宗：沒這回事。"],["柯委員建銘：其實我贊成他，你就不用講了，這樣不就結束了？我可以贊成你啦！但是","  我要講清楚，這不是鼓勵長期持有，股利分完就跑了，怎麼會鼓勵長期持有？我們講話","  要講清楚、論述要清楚，也不是國外投資機構說不來這裡投資，實際上臺灣股票證券市","  場我是有實務經驗的，我曾經當過負責人，所以沒有這種事，但是我可以贊成你的提案","  ，因為你的條文是用「得」，所以不要緊。這麼久以來，企業界哪有告訴我們一定要半","  年分一次、每季3個月分一次錢？在這樣的情形下，每一次股東大會最重要的事情是什","  麼？首先是財報通過，第二是分派股票股利及股利的問題，你把公司的現金每3個月分","  掉一次，現金都分走了，誰敢保證這個產業、這個公司的競爭力在什麼地方？要用到錢","  的時候卻發現都沒有錢了，因為大家分光了。所以，現在有保留盈餘，但是保留盈餘要","  扣除10%，為什麼台積電董事長講在景氣好或壞的時候我們都要投資，因為我們有保留","  盈餘，所以才能做投資。","   我們把這個道理講清楚，我可以贊成你的版本沒有關係，因為這是「得」，但是不是","  如你說的，我還沒看到有任何一家公司業者站出來說趕快改成3個月分一次錢，這個公","  司會穩定嗎？是不是這樣？並不是國外有這個例子，我們就一定要這樣。現在很多事情","  ，常常就是拿一個國外的例子來壓大家，不然就是價值有問題、就是落後。我要講實情","  ，沒有一家公司要這樣改的，我認為最短也要半年，如果你要改成3個月分一次，以後","  現金都分光了，最後公司就沒錢而完蛋了。","   有的公司一定要分配現金股利，有的公司要分配股票股利，在資本額太大的時候，它","  一定發現金，不然發股票股利會讓資本額膨脹，EPS就做不出來，所以每一家公司有其","  政策，不應該由政府來強制，當然你這個條文的寫法沒有強制性，所以我還是可以同意","  ，讓大家自己去選擇。既然你要這樣，我也同意，但是我要把話講清楚，這樣並不是有","  助於長期持有，有些人在分完以後會跑掉，因為在除權除息後大家都把現金拿走了，而","  且還有稅金的問題。"],["主席：請曾委員發言。"],["曾委員銘宗：你說的對，蔣委員說的也對，哪有你說的都對、別人說的都不對的？"],["柯委員建銘：我沒有說他說的不對，我可以贊成他的版本，但是我要講清楚，現在都有","  直播。"],["曾委員銘宗：但是你的講法是否定。"],["柯委員建銘：怎麼會股利長期持有……"],["主席：讓曾委員發言。"],["曾委員銘宗：第一點，按季發放股利在國外行之多年，是非常普遍的，請柯委員去查一","  下，這是國外的情況，這是第一點。","   第二點，你剛剛講的是股利政策，股利怎麼分，包括現金股利怎麼分、股票股利怎麼","  分或是多久分一次，這是公司經營策略中的股利政策，應該授權讓公司決定。股東會通","  過要半年、一年或一季發放股利，是屬於它的股利政策，所以我們現在法律明文規定一","  年只有發一次，那是不對的，那是公司經營的決策，所以我們這一次應該要改成「得」","  ，在改成「得」之後，公司經營的股利政策就回歸公司治理的層級，這是第二點。","   第三點，我也有提案，我知道國外是按季發放，但是我是漸進的，所以我的提案是每","  半年發放，後來蔣委員提出的是按季發放，所以假設等一下通過，也要把我的提案放進","  去。"],["主席：委員會的共識是朝向這個方向，希望經濟部擬出文字，現在經濟部已經擬出文字","  了，大家看看同不同意，至於這些理論，我們昨天都討論過了。","   你們看一下第8頁的內容，大家不是只看自己的，委員會的決議是請經濟部擬出文字","  ，現在他們擬出來了，這裡面有每季……"],["曾委員銘宗：但是要說參照他的，還有我的。"],["柯委員建銘：我是捧場的，要說嗎？捧場的不用說了，我是半捧場的。我跟你說……"],["主席：請問能不能照這個建議修正版本呢？"],["曾委員銘宗：參照我們兩個人的。"],["主席：好。"],["柯委員建銘：以後發放現金時是董事會決定的，不是股東會，這會增加內線交易的可能","  性，大家思考一下。"],["曾委員銘宗：如果這樣，國外不就都是內線交易？"],["主席：請問第二百二十八條之一有沒有問題？我們依照行政院參考曾委員與蔣委員意見","  的修正條文，這樣可以吧？我們就這樣修正通過。"],["蔣委員萬安：經濟部把文字改成「前三季」，請問為什麼要做這樣的修正？直接用我的","  版本也可以啊！"],["李司長鎂：在會計處理上，我們有跟會計師討論過，用這樣的方式，他們在計算上會比","  較清楚。"],["柯委員建銘：如果是每一季的話，可能很多都會亂掉了，像財報什麼時候簽、還有股東","  會……"],["主席：好，那就這樣。","   處理第二百四十五條。"],["蔣委員萬安：院長，經濟部的版本跟我的版本是一樣的，對不對？"],["主席：有沒有一樣？"],["蔣委員萬安：是一樣的啊！前後不一樣嗎？"],["李司長鎂：前後……"],["主席：所以剛才有特別提到，這是參考蔣委員以及曾委員的……"],["蔣委員萬安：直接用我的版本就好啦！"],["柯委員建銘：文字之調整授權行政部門啦！"],["主席：你們的決議是授權……"],["王次長美花：這是會計年度用語的問題。"],["柯委員建銘：他們比我們更內行啦！"],["胡專門委員美蓁：因為是前半會計年度，所以前三季擺在前面，這部分有請教過會計師","  ，他們說會計年度是前半會計年度，為了接那個前半會計年度，所以用語有稍作調整，","  但意思是一樣的。"],["柯委員建銘：可以啦！"],["主席：若這一條通過，第三百五十六條之十就要刪除，請你們對此作一說明。"],["王次長美花：因為第三百五十六條是規定閉鎖公司可以每季分派，假設第二百二十八條","  之一已經有寫每季分派，就已經涵蓋閉鎖公司了，所以那一條就可以刪除。"],["柯委員建銘：那就刪除，蔣萬安委員，那一條要刪除。"],["主席：那就要刪除哦！"],["柯委員建銘：沒有錯啦！"],["主席：現在處理第二百四十五條。請看行政院的修正動議版本。"],["王次長美花：第二百四十五條也是有兩個地方，就是配合前面那個小股東持股……"],["主席：6個月和1%？"],["王次長美花：對。然後就是第三項後段可以按次處罰的問題。"],["主席：這也是時代力量的意見。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：經濟部有按照時代力量的版本進行調整，","  關於第二百四十五條，謝謝你們能夠按照時代力量的版本做調整，所以我們是支持的。","",""],["主席：可以嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以。"],["主席：給柯總召看一下。"],["柯委員建銘：這有沒有實益？坦白說，沒有實在的意義啦！"],["主席：對啦！若檢查人去的話，絕對沒有人敢不給他看啦！但是時代力量認為……"],["柯委員建銘：股東大會通過要派檢查人嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：經濟部已經回去考量……"],["柯委員建銘：好啦！沒關係。"],["主席：依行政院的修正條文通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第二百四十五條是通過了？"],["主席：是通過啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，不過，我這裡有個意見……"],["主席：通過就不要再講意見，通過就好了，如果再講意見，搞不好……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於第二百四十五條，我們要拉回到第一","  百十條最後一項，第二百四十五條第一項之規定，於有限公司準用之。"],["主席：你再講清楚一點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是第二百四十五條要連動到第一百十條","  。"],["主席：第一百十條我們有保留嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有保留。但是因為時代力量本來也有提","  ，有多了一項，就是連續處罰的部分，那時候是說……"],["主席：第一百十條已經通過了，那就通過了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但是它有準用第二百四十五條第一項，就","  是第一百十條有準用第二百四十五條第一項之規定，所以如果第二百四十五條要回頭來","  ……"],["主席：會不會有競合或是窒礙難行的問題？方才時代力量表示，如果第二百四十五條通","  過，則第一百十條可能會有問題……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要再拉出來處理。"],["主席：請說明。"],["李司長鎂：第二百四十五條是對股份有限公司來做規定，所以拒不召開股東會的話，則","  有連續處罰的規定，而第一百十一條則是規範更小的有限公司，因為處罰的條文不能準","  用，所以已經修正通過的第一百十條的處罰規定並沒有包括連續罰，所以委員方才提到","  這樣就會變成有限公司沒有連續罰，股份有限公司有連續罰，但我是覺得也還好，因為","  有限公司要去法院聲請選派檢查人的情況又更少了，所以這兩部分處罰不一致，我個人","  覺得也不會太有什麼問題了。"],["主席：好，那就算了。","   接下來我們就處理第二百八十二條及第二百八十三條，這兩條蔣委員有提案。"],["柯委員建銘：蔣委員，這樣好了，我們不必多言，就贊成你的提案，因為就是重整而已","  。"],["蔣委員萬安：我很快說明一下，這部分最主要就是關於公司重整，現行法當中可以提出","  公司重整的有三個主體，第一個是董事會，第二個是持有10%以上股份的股東，第三個","  是公司債權人，上述這些主體可以聲請公司重整，但是這一條卻忽略掉當公司宣布解散","  、無法進行下去後，那些受害最深的廣大員工之權益，所以這一條的提案，在於賦予公","  司員工或是工會可以提出聲請公司重整的權利，基本上，這是向法院提出聲請，所以法","  院還是要做一個很持平的認定，包括是否符合重整計畫、是否真的有必要進行公司重整","  等等，而這樣做有什麼好處？當提出聲請公司重整以後，可以讓公司再度經過重整計畫","  重新回復經營，對於這些員工的照顧來說是絕對有利的，所以如果重整成功，第一個，","  對於債權人債務的保障有幫助；第二個，對於公司所擔負的社會責任以及員工家庭的生","  計是有幫助的，因為不單只是員工個人，其背後可能下有孩子、上有年邁的父母；第三","  個，這樣規定對於整體社會經濟發展也有極大的助益。因此，在這一條我們增加讓員工","  或是工會中員工達一定比例時，是可以有提出聲請的權利。我舉一個例子來說，就是2","  016年復興航空的案子，當時在11月22日突然宣布解散，造成他們1,712位員工頓時失去","  工作，其背後有更多的家庭可能因此失去家庭的經濟支柱，後來他們不斷的到各地陳情","  ，在求助無門之際，最後他們走上街頭。所以這一條如果真的要符合聲請公司重整的立","  法目的，則不應該忽略員工他們的聲音以及讓他們有提出聲請的權利，所以希望各黨團","  可以支持這樣的提案。"],["主席：請柯委員發言。"],["柯委員建銘：現行的規定是持有10%以上股份的股東及10%以上的債權人，現在則是要增","  加工會的部分，因為這還是要經法院裁定的，所以其實也無所謂，但是關於工會的定義","  上，這一條有規定企業工會、產業工會和綜合性工會，但何謂綜合性工會？現在到底有","  沒有這樣的名詞呢？對此，請經濟部說明。"],["王次長美花：這個部分我們有請教勞動部，而勞動部表示目前並沒有綜合性工會。"],["柯委員建銘：所以那個是不要的？"],["蔣委員萬安：我不堅持，只是希望讓工會還有一定比例員工可以提出聲請，而且我也知","  道實務上有企業工會、職業工會……"],["柯委員建銘：有產業工會。"],["蔣委員萬安：對，當然如果勞動部基於專業表示沒有這樣的名詞，則本席接受，但是至","  少要確保現行實務上所有的工會是有權利可以提出來的。"],["主席：好……"],["柯委員建銘：還有第一項的「左列」應改為「下列」，就是文字要調整一下。"],["主席：有一些文字要修正的，蔣委員能不能跟經濟部把文字修正得比較精緻化？"],["蔣委員萬安：好，可以。"],["主席：第二百八十三條也一樣嘛！"],["柯委員建銘：一樣。"],["主席：這兩條就沒有問題了，照蔣委員的提案稍微修正通過。"],["柯委員建銘：就是加工會，由於沒有綜合性工會，文字就調整一下。"],["曾委員銘宗：關於員工人數，能不能降低？"],["主席：第二百八十二條及第二百八十三條按照蔣委員的文字修正一下。","   現在處理第三百七十二條。"],["柯委員建銘：這個要跟第九條隨同調整，所以就不必談了，就是關於外國公司的部分。","",""],["主席：第三百七十二條是跟第九條連動，要保留。"],["柯委員建銘：第九條已經保留了。"],["主席：處理第三百八十七條，這個比較沒有問題吧！"],["陳委員超明：我先讓大家了解一下狀況，城鄉差距很大：台北市的會計師事務所有15,0","  46家、新北市1,067家、台中市1,448家、臺南市395家、高雄市759家、桃園市482家，","  這是六都的部分；非六都部分，宜蘭縣17家、新竹縣68家、苗栗縣17家、彰化縣109家","  、南投縣6家、雲林縣21家、嘉義縣連1家都沒有、屏東縣54家、臺東縣4家、花蓮縣28","  家、基隆市5家、新竹市有科學園區所以有126家、嘉義市97家。由以上數字分析得知，","  會計師、律師的分布比例非常不均勻，對於非六都實在很不公平。","   我們要特別強調一點，記帳士法第十三條明定記帳士執行業務範圍包括受委任辦理營","  業、變更、註銷、停業、復業及其他登記事項，所以記帳士辦理有關公司登記等業務是","  法律明定的，根據記帳士法是可以做的，現在為什麼不能做？就是因為公司法沒有修法","  ，其中只規定律師、會計師可以做這些業務，未將記帳士列在其中，這不就是大的欺負","  小的嗎？曾委員，所謂「維持現狀」是怎樣叫做維持現狀？請你跟我說清楚。"],["柯委員建銘：這問小英最清楚，我叫他講給你聽。"],["陳委員超明：我們不要講那個。不能偏袒律師事務所、會計師事務所，記帳士也非常重","  要，其實他們是真正在執行、籌劃，很多都是經過他們，律師只有蓋個章，收個過路費","  ，你們也發揮一下仁義之心。"],["主席：你們黨團整合一下。"],["曾委員銘宗：我會跟他講。"],["主席：昨天的共識是修正電子方式，我們不涉及團體之間的競奪。第三百八十七條就照","  行政院版本通過。","   我來宣讀一下保留的條文，包括第七條、第九條、第十一條之一、第二十二條之一、","  第二十二條之二、第二十二條之三、第二十二條之四、第二十七條、第一章之一、第三","  十九條之一至第三十九條之六、第一百七十二條之一、第一百七十三條之一、第一百九","  十二條、第一百九十三條之一、第二百零六條、第二百十四條及第三百七十二條等條文","  ；另第一百七十七條照行政院提案條文通過；以上保留條文部分訂於下週五院會進行逐","  條討論，至於今日下午院會的議程，請教各黨團，究竟是進行大體討論，還是先讀有共","  識的條文？"],["柯委員建銘：這兩個程序沒什麼差別。"],["主席：如果先進行大體討論，那麼，等大家在大體討論時都講完之後，是否把有共識的","  條文……"],["曾委員銘宗：請教院長，有共識的條文總共要唸多久？"],["主席：可能需要兩個半至三個小時的時間。"],["曾委員銘宗：是不是所有提案都要唸？"],["主席：如果要唸，當然是讀我們有共識的條文，至於沒有共識的條文就保留到下禮拜五","  院會處理，程序上跟過去一樣。"],["曾委員銘宗：我的意思是提案的部分到底要不要宣讀，因為我們有提出一百多個修正案","  ，你們也有很多提案，不是嗎？"],["主席：有共識的條文，應該就沒有其他提案，所以院會處理時當然只會宣讀條文，而光","  是宣讀有共識的條文就需要唸上3個小時。"],["管委員碧玲：留待表決的條文會全部都唸。"],["主席：在表決前我們一定會宣讀各黨團提案的版本。我現在主要是針對今日下午院會的","  議程徵求各黨團的意見，是在宣讀完有共識的條文之後就結束，還是先進行大體討論，","  繼而再宣讀有共識的條文，我們完全尊重各黨團的意見。","   因為我們考慮到如果先進行大體討論，討論完後大家就可以先離開，否則，你們還要","  等3個小時之後再回來。"],["曾委員銘宗：好，就照主席的安排。"],["主席：既然大家沒有意見，我們現在就決定：今天下午2時進行大體討論，接著進行有共","  識條文的二讀，之後就休息；至下禮拜五再進行保留條文的表決；另外，下禮拜五程序","  委員會還要再開一次會，即指定處理這個案子，以上程序我已經講得很清楚，我們就照","  這個程序走，下午2時進行大體討論，現在散會。","散會（13時4分）","","-----------------------","                                   立法院公報  第107卷  第76期  黨團協商紀錄","","                                     235","","立法院公報  第107卷  第76期  黨團協商紀錄","","                                   立法院公報  第107卷  第76期  黨團協商紀錄","","                                     262","","                                     261","","",""]],"block_lines":[1,8,23,37,38,44,46,47,51,52,57,58,59,64,65,66,67,68,69,70,71,73,74,75,76,77,78,79,80,82,83,93,94,111,125,126,129,131,132,133,134,139,140,141,142,147,150,151,152,155,157,158,160,161,162,165,167,168,169,170,172,173,176,177,178,179,184,193,196,197,198,201,204,206,207,211,212,215,216,217,218,220,221,223,225,226,228,237,252,253,260,261,264,265,266,269,270,271,272,280,281,285,286,287,290,294,296,298,299,302,303,305,308,312,313,314,315,316,317,319,320,321,322,323,325,326,327,328,329,330,331,332,336,338,340,341,342,343,345,347,348,349,351,353,354,355,356,358,359,360,361,362,363,365,366,367,368,369,370,372,373,374,375,376,377,378,379,380,382,384,385,386,387,389,391,392,393,396,398,399,402,403,404,406,407,408,409,410,421,422,425,426,430,432,433,434,436,438,439,440,441,443,444,446,449,450,456,457,460,462,463,464,465,468,469,470,471,473,474,475,479,481,482,496,498,500,501,502,509,510,511,523,524,525,535,536,537,538,539,541,542,545,548,563,565,566,567,568,570,572,579,580,582,583,584,587,588,589,591,592,593,594,596,597,607,610,611,612,613,614,615,616,617,618,619,620,622,623,624,627,631,632,634,635,636,637,643,645,647,648,650,651,653,655,656,659,660,662,663,665,666,667,668,669,671,673,674,677,679,683,684,686,688,689,691,693,698,699,701,703,704,706,707,708,711,712,713,714,715,716,719,720,721,722,723,724,725,727,729,730,731,732,733,734,735,736,737,738,739,740,741,744,746,747,748,749,750,753,755,756,757,759,760,762,764,766,767,770,771,772,773,774,775,776,777,779,780,781,782,783,784,785,786,789,814,815,816,817,840,841,842,844,845,846,847,857,861,862,863,864,865,866,868,869,871,873,875,877,879,880,881,882,883,884,885,886,887,888,889,892,893,894,896,897,898,899,900,901,902,903,904,908,909,910,911,912,913,914,915,916,917,918,919,920,921,923,924,926,927,929,930,933,935,936,937,943,945,947,964,965,969,970,971,973,974,976,977,978,979,980,981,982,983,984,985,987,990,991,992,993,1004,1005,1008,1009,1010,1019,1020,1022,1023,1024,1025,1027,1029,1031,1032,1037,1038],"person_count":{"主席":181,"黃委員國昌":21,"柯委員建銘":112,"王次長美花":24,"陳委員超明":25,"何委員欣純":4,"廖委員國棟":11,"蔣委員萬安":25,"李委員鴻鈞":8,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":35,"許委員毓仁":3,"曾委員銘宗":30,"邱廳長瑞祥":1,"李司長鎂":13,"周陳委員秀霞":1,"胡專門委員美蓁":1,"管委員碧玲":1},"persons":["主席","黃委員國昌","柯委員建銘","王次長美花","陳委員超明","何委員欣純","廖委員國棟","蔣委員萬安","李委員鴻鈞","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","許委員毓仁","曾委員銘宗","邱廳長瑞祥","李司長鎂","周陳委員秀霞","胡專門委員美蓁","管委員碧玲"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年6月29日（星期五）11時12分至13時4分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}