{"blocks":[["主席：報告院會，現在繼續開會，進行討論事項第一案。","       討  論  事  項"],["段落：一、本院時代力量黨團，有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國","  政府至今仍不願依據台灣與中國間的司法互助協定，給予家屬探視的權利，且拒絕透","  露李明哲的關押地點，爰提案建請院會做成決議：「一、呼籲中共立即釋放李明哲。","  二、嚴正譴責中共政權粗暴的逮捕行為，同時聲援家屬與民間團體的訴求。三、要求","  我國政府提供李明哲家屬所有協助，包括家屬接見、律師律見、送藥等醫療協助。」","  是否有當？請公決案。","                  提案人：時代力量立法院黨團","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：報告院會，依照立法院職權行使法第八條第三項之規定，本案經提案人說明提案","  旨趣，大體討論後，即議決交付審查或逕付二讀，或不予審議。現在請林委員昶佐代表","  時代力量黨團說明提案旨趣。"],["林委員昶佐：（10時27分）主席、各位同仁。有鑑於台灣人權工作者李明哲遭到中國政","  府關押已經超過三個禮拜，中國政府沒有透露李明哲的關押地點，也不願意依據台灣與","  中國之間的司法互助協議，給予家屬探視的權利。在昨天4月10日李明哲的妻子李淨瑜","  女士啟程要前往北京，卻被臨時註銷台胞證，使其無法順利成行。在李明哲家屬及民間","  NGO團體全力援救李明哲的同時，我想政府的消極作為會讓家屬陷入孤立無援的地步，","  也會導致我國人民普遍不安與憤怒，所以在此建請院會作成以下三點決議，最重要的是","  要我們的政府硬起來：","   第一、我們要嚴正譴責中共政權粗暴的非法關押行為，呼籲中共立即釋放李明哲。","   第二、要求我國政府提供李明哲家屬所有協助，並且每天定期向李明哲妻子李淨瑜及","  親友說明救援進度，極力爭取最短時間讓李明哲回到台灣。","   第三、我想非常重要的是我們政府的態度，政府應該儘速召開國際記者會向國際社會","  嚴正表達我國立場。國會作為人民的後盾，應該要清楚瞭解家屬以及親友的需求及要求","  ，並且讓他們的聲音清楚地在國際之間被國際社會所瞭解。政府相關機關應該要有相應","  的態度去面對現在的情況和問題，不能再用消極的方式面對這個現在其實國人非常關注","  的議題。是否有當，敬請公決。"],["主席：現在進行大體討論，因未有委員登記發言，所以不發言。","   現在有時代力量黨團提議本案逕付二讀。","時代力量黨團提案：","   本院時代力量黨團針對第9屆第3會期第8次院會討論事項第一案「有鑑於台灣人權工","  作者李明哲遭中國政府關押已近兩週。中國政府至今仍不願依據台灣與中國間的司法互","  助協定，給予家屬探視的權利，且拒絕透露李明哲的關押地點，爰提案建請院會做成決","  議：「一、呼籲中共立即釋放李明哲。二、嚴正譴責中共政權粗暴的逮捕行為，同時聲","  援家屬與民間團體的訴求。三、要求我國政府提供李明哲家屬所有協助，包括家屬接見","  、律師律見、送藥等醫療協助。」是否有當？請公決案。」，提議逕付二讀。","                  提案人：時代力量立法院黨團  黃國昌"],["主席：請問院會，對本案逕付二讀，有無異議？（無）無異議，本案逕付二讀。","   報告院會，現在繼續處理，先進行二讀廣泛討論，因未有委員登記發言，所以不發言","  。","   報告院會，時代力量黨團有一修正提議一項，請宣讀。","時代力量黨團所提修正動議：","   案由：有鑑於台灣人權工作者李明哲遭中國政府關押已逾三週．中國政府非但仍未透","  露李明哲的關押地點．也不願意依據台灣與中國間之司法互助協議，給予家屬探視的權","  利，甚而在昨日（4月10日）李明哲妻子李淨瑜女士啟程要前往北京前臨時註銷其台胞","  證．使其無法順利成行。在李明哲家屬及民間NGO團體全力援救李明哲的同時，政府的","  消極作為不僅使家屬陷入孤立無援的地步，更導致我國人民普遍的不安與憤怒。爰此提","  案建請院會作成底下三點決議：「","   一、嚴正譴責中共政權粗暴的非法關押行為．呼籲中共立即釋放李明哲。","   二、要求我國政府提供李明哲家屬所有協助．並每天定期向李明哲妻子李淨瑜及親友","  們說明救援進度，極力爭取最短時間內讓李明哲回到台灣。","   三、政府應儘速召開國際記者會向國際社會嚴正表達我國立場。」","   是否有當，敬請公決。","                  提案人：時代力量立法院黨團  黃國昌  林昶佐","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：請問院會，對時代力量黨團之提議有無異議？（無）無異議，通過。","   本案決議：「一、嚴正譴責中共政權粗暴的非法關押行為，呼籲中共立即釋放李明哲","  。二、要求我國政府提供李明哲家屬所有協助，並每天定期向李明哲妻子李凈瑜及親友","  們說明救援進度，極力爭取最短時間內讓李明哲回到台灣。三、政府應儘速召開國際記","  者會，向國際社會嚴正表達我國立場。」","   現在進行討論事項第二案。"],["段落：二、本院民進黨黨團，有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國政","  府至今仍不願依據兩岸司法互助協議，提供家屬探視權利，且拒絕透露李明哲的關押","  地點，爰提案建請院會做成決議：「對中共以違反人權方式逕行逮捕、拘禁之作為，","  本院提出嚴正抗議，並對北京當局提出以下呼籲：一、立即釋放李明哲。二、儘速對","  外具體說明李明哲究竟涉及何罪，並公布關押地點。三、儘速協助安排家屬探視。同","  時要求政府，須全力與對岸溝通交涉，以確保我國人之人身安全與自由，並提供家屬","  所有必要協助。」是否有當，請公決案。"],["主席：現在宣讀提案內容。","   二、本院民進黨黨團，有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國","  政府至今仍不願依據兩岸司法互助協議，提供家屬探視權利，且拒絕透露李明哲的關押","  地點，爰提案建請院會做成決議：「對中共以違反人權方式逕行逮捕、拘禁之作為，本","  院提出嚴正抗議，並對北京當局提出以下呼籲：一、立即釋放李明哲。二、儘速對外具","  體說明李明哲究竟涉及何罪，並公布關押地點。三、儘速協助安排家屬探視。同時要求","  政府，須全力與對岸溝通交涉，以確保我國人之人身安全與自由，並提供家屬所有必要","  協助。」是否有當，請公決案。","                  提案人：民主進步黨立法院黨團  柯建銘"],["主席：依照立法院職權行使法第八條第三項之規定，本案經提案人說明提案旨趣、大體","  討論後，即議決交付審查或逕付二讀或不予審議，現在請提案黨團民進黨黨團代表葉委","  員宜津說明提案旨趣。"],["葉委員宜津：（10時33分）主席、各位同仁。本院民進黨黨團，有鑑於台灣人權工作者","  李明哲遭中國政府關押已近兩週。中國政府至今仍不願依據兩岸司法互助協議，提供家","  屬探視權利，且拒絕透露李明哲的關押地點，爰提案建請院會做成決議：對中共以違反","  人權方式逕行逮捕、拘禁之作為，本院提出嚴正抗議，並對北京當局提出以下呼籲：一","  、立即釋放李明哲。二、儘速對外具體說明李明哲究竟涉及何罪，並公布關押地點。三","  、儘速協助安排家屬探視，並再次向國際社會鄭重聲明，台灣主張民主自由人權的立場","  不變，請國際社會聲援李明哲，支持台灣捍衛民主自由人權的決心。同時要求政府，須","  全力與對岸溝通交涉，以確保我國人之人身安全與自由，並提供家屬所有必要協助。是","  否有當，敬請公決。"],["主席：現在進行大體討論，因未有委員登記發言，所以不發言。","   現有民進黨黨團提議本案逕付二讀。","民進黨黨團提案：","   本院民進黨黨團針對立法院第9屆第3會期第8次會議議程討論事項第2案「本院民進黨","  黨團有鑑於台灣人權工作者李明哲遭中國政府關押已近兩週。中國政府至今仍不願依據","  兩岸司法互助協定，提供家屬探視權利，且拒絕透露李明哲的關押地點，爰提案建請院","  會作成決議：一、立即釋放李明哲；二、儘速對外具體說明李明哲究竟涉及何罪，並公","  布關押地點；三、儘速協助安排家屬探視，同時要求政府須全力與對岸溝通交涉，以確","  保我國人之人身安全與自由，並提供家屬所有必要協助。」，擬請院會逕付二讀，並請","  照案通過。","                         民主進步黨立法院黨團  柯建銘    葉宜津"],["主席：請問院會，對本案逕付二讀，有無異議？（無）無異議，本案逕付二讀。","   報告院會現在繼續處理，先進行二讀廣泛討論，因未有委員登記發言，所以不發言。","","","   請問院會，對本案有無異議？（無）無異議，通過。","   本案決議：「一、立即釋放李明哲。二、儘速對外具體說明李明哲究竟涉及何罪，並","  公布關押地點。三、儘速協助安排家屬探視。同時要求政府，須全力與對岸溝通交涉，","  以確保我國人之人身安全與自由，並提供家屬所有必要協助。」","   現在進行討論事項第三案。"],["段落：三、本院時代力量黨團，有鑑於公民投票法修正草案業已於12月15日於內政委員會完成","  實質審查，宣告出委員會交付黨團協商，爰建請院會作成決議「茲請負責召集協商之","  內政委員會召集委員能儘速完成協商程序，將公民投票法修正草案，送交院會完成二","  、三讀。」是否有當？請公決案。"],["主席：現在宣讀提案內容。","   本院時代力量黨團，有鑑於公民投票法修正草案業已於12月15日於內政委員會完成實","  質審查，宣告出委員會交付黨團協商，爰建請院會作成決議「茲請負責召集協商之內政","  委員會召集委員能儘速完成協商程序，將公民投票法修正草案，送交院會完成二、三讀","  。」是否有當？請公決案。","                  提案人：時代力量立法院黨團","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：依照立法院職權行使法第八條第三項之規定，本案經提案人說明提案旨趣、大體","  討論後，即議決交付審查或逕付二讀或不予審議，現在請提案黨團時代力量黨團代表高","  潞．以用委員說明提案旨趣。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：（10時38分）主席、各位同仁。本院時代","  力量黨團，有鑑於公民投票法修正草案業已於12月15日於內政委員會完成實質審查，宣","  告出委員會交付黨團協商，爰建請院會作成決議「茲請負責召集協商之內政委員會召集","  委員能儘速完成協商程序，將公民投票法修正草案，送交院會完成二、三讀。」是否有","  當？敬請公決。"],["主席：報告院會現在進行大體討論，因未有委員登記發言，所以不發言。","   現有時代力量黨團提議本案逕付二讀。","時代力量黨團提案：","   本院時代力量黨團針對第9屆第3會第8次院會討論事項第三案「有鑑於公民投票法修","  正草案業已於12月15日於內政委員會完成實質審查，宣告出委員會交付黨團協商，爰建","  請院會作成決議「茲請負責召集協商之內政委員會召集委員能儘速完成協商程序，將公","  民投票法修正草案，送交院會完成二、三讀。」提議逕付二讀。","                  提案人：時代力量立法院黨團  黃國昌"],["主席：請問院會，對本案逕付二讀，有無異議？（無）無異議，本案逕付二讀。","   現有親民黨黨團提議本案交付黨團協商。","親民黨黨團提案：","   本院親民黨立法院黨團，針對第9屆第3會期第8次會議議程討論事項第3案，建請交由","  黨團協商。","                  提案人：親民黨立法院黨團  陳怡潔    李鴻鈞"],["主席：本案做以下決議：「本案交付黨團協商，並由時代力量黨團負責召集協商。」","   現在進行討論事項第四案。"],["段落：四、本院國民黨黨團，有鑑於美國貿易代表署（USTR）日前公布外國貿易障礙報告，將","  校園膳食禁止含基改食品、含基改原料食品強制標示等列為貿易障礙。然查近年食品","  安全管理之趨勢，已從危險治理轉變為風險預防，如歐盟等先進國家（貿易體）亦肯","  定消費者之知情權，據而實行食品強制標識制度。歐盟更曾於104年年初時，決議各會","  員國可依經濟、社會及倫理等理由，自行決定是否限制或禁止栽種基因改造作物，以","  上所述均可見基因改造作物仍具有食用安全之疑慮。爰要求院會作成決議：衛生福利","  部會同教育部，應維持現行學校衛生法之規定，不得擅為開放校園膳食使用含基因改","  造生鮮食材及其初級加工品，並應嚴格落實執行基改食品之標示，以保障國人食品安","  全。是否有當？請公決案。"],["主席：現在宣讀提案內容。","   本院國民黨黨團，有鑑於美國貿易代表署（USTR）日前公布外國貿易障礙報告，將校","  園膳食禁止含基改食品、含基改原料食品強制標示等列為貿易障礙。然查近年食品安全","  管理之趨勢，已從危險治理轉變為風險預防，如歐盟等先進國家（貿易體）亦肯定消費","  者之知情權，據而實行食品強制標識制度。歐盟更曾於104年年初時，決議各會員國可","  依經濟、社會及倫理等理由，自行決定是否限制或禁止栽種基因改造作物，以上所述均","  可見基因改造作物仍具有食用安全之疑慮。爰要求院會作成決議：衛生福利部會同教育","  部，應維持現行學校衛生法之規定，不得擅為開放校園膳食使用含基因改造生鮮食材及","  其初級加工品，並應嚴格落實執行基改食品之標示，以保障國人食品安全。是否有當？","  請公決案。","                  提案人：中國國民黨立法院黨團  王育敏"],["主席：依照立法院職權行使法第八條第三項之規定，本案經提案人說明提案旨趣，大體","  討論後即議決，交付審查或逕付二讀或不予審議，現在請提案黨團國民黨黨團代表李委","  員彥秀說明提案旨趣，時間為5分鐘。"],["李委員彥秀：（10時41分）主席、各位同仁。近日美國貿易代表署（USTR）公布外國貿","  易障礙報告，特別針對我國校園膳食禁止含基改食品、含基改原料食品強制標示、含瘦","  肉精美豬禁止輸台等部分均列為我國對美的貿易障礙。","   本席必須強調，美方雖為我國重要貿易夥伴，但國人健康不應該拿來做為貿易的交換","  籌碼，雖然國際實力將會影響他國的食安標準，但本席更擔心的是，在美日雙方的貿易","  壓力之下，選前強調重視食安五環的民進黨政府，在完全執政之後，未來有可能開放日","  本核災食品、瘦肉精美豬以及近期討論非常多的放寬農藥殘留值等政策上，行政部會在","  溝通協調上都顯得懦弱、畏縮明顯向日本、美國、農藥商傾斜，棄守食安五環，尤其是","  最重要的源頭管管理，一定不能放水。","   食品安全危害是不可逆性，我們特別觀察到食品安全管理之趨勢，各國已從危險治理","  轉變為風險預防，現在無論是衛福部食藥署或是農委會均強調要有科學證據，其實「科","  學證據」這四個字是食品安全管理最基本的要求。事實上，國人對於食品安全管理的重","  視是不是能夠學習歐盟用高標作處理呢？歐盟等先進國家（貿易體）認定消費者有知的","  權利，據而實行食品強制標識制度。況歐盟更曾於104年初時，決議各會員國可依經濟","  、社會及倫理等理由，自行決定是否限制或禁止栽種基因改造作物，均可見歐盟各國針","  對開放基改食品兩派有不同的意見。而我個人認為，在基改食品健康風險尚有疑慮前，","  應該對我國兒童校園膳食維持現行校園衛生法之規定，不應擅為開放校園膳食使用含基","  因改造生鮮食材及其初級加工品，避免高風險食品進入校園，維護學童健康，以上是本","  席的提案說明，謝謝。"],["主席：現在進行大體討論，因未有委員登記發言，所以不發言。","   現有國民黨黨團提議本案逕付二讀。","國民黨黨團提案：","   本院國民黨黨團針對本（第8）次會議討論事項第  案：「國民黨黨團建請院會做成","  決議：衛生福利部會同教育部，應維持現行校園衛生法之規定，不得擅為開放校園膳食","  使用含基因改造生鮮食材及其初級加工品，並應嚴格落實執行基改食品之標示，以保障","  國人食品安全，請公決案」。建請將本案逕付二讀，是否有當？敬請  公決。","                  提案人：中國國民黨立法院黨團  王育敏"],["主席：請問院會，對本案有無異議？（無）無異議，本案逕付二讀。","   報告院會現在繼續處理，先進行二讀廣泛討論，因未有委員登記發言，所以不發言。","","","   請問院會，對本案有無異議？（無）無異議，通過。","   本案決議：「衛生福利部會同教育部，應維持現行學校衛生法之規定，不得擅為開放","  校園膳食使用含基因改造生鮮食材及其初級加工品，並應嚴格落實執行基改食品之標示","  ，以保障國人食品安全。」","   現在進行討論事項第五案。"],["段落：五、本院經濟委員會報告併案審查委員王育敏等16人擬具「動物保護法第十二條及第二","  十七條條文修正草案」、委員高志鵬等32人擬具「動物保護法部分條文修正草案」、","  委員王育敏等16人擬具「動物保護法第二十五條條文修正草案」、委員邱志偉等21人","  擬具「動物保護法部分條文修正草案」及委員黃偉哲等20人擬具「動物保護法部分條","  文修正草案」案。"],["主席：本案經第2會期第10次會議決議：交黨團進行協商。現已完成協商，請宣讀協商結","  論。","   立法院朝野黨團協商結論："],["法案名稱：本院經濟委員會報告併案審查委員王育敏等16人擬具「動物保護法第十二條","        及第二十七條條文修正草案」、委員高志鵬等32人擬具「動物保護法部分條文","        修正草案」、委員王育敏等16人擬具「動物保護法第二十五條條文修正草案」","        、委員邱志偉等21人擬具「動物保護法部分條文修正草案」及委員黃偉哲等20","        人擬具「動物保護法部分條文修正草案」案。"],["協商時間：106年2月24日（星期五）上午11時12分至下午1時30分"],["協商地點：本院群賢樓101會議室"],["協商結論：均照審查會通過條文通過。"],["主持人：林岱樺","                協商代表：孔文吉    王育敏    柯建銘    廖國棟    徐永明    ","                         李鴻鈞    黃昭順    陳曼麗    高志鵬    蔡培慧Kolas","                         Yotaka          鄭天財Sra","                         Kacaw    黃偉哲    管碧玲    張麗善    邱志偉    林為","                         洲    邱議瑩    葉宜津    李俊俋    ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal"],["主席：請問院會，對以上協商結論有無異議？（無）無異議，本案逐條討論時均依協商","  結論辦理。","   現在進行逐條討論，宣讀第五條。","動物保護法部分條文修正草案（二讀）","第  五  條    動物之飼主，以年滿二十歲者為限。未滿二十歲者飼養動物，以其法定","        代理人或法定監護人為飼主。","            飼主對於其管領之動物，應依下列規定辦理：","            一、提供適當、乾淨且無害之食物及二十四小時充足、乾淨之飲水。","            二、提供安全、乾淨、通風、排水、適當及適量之遮蔽、照明與溫度之生活","             環境。","            三、提供法定動物傳染病之必要防治。","            四、避免其遭受騷擾、虐待或傷害。","            五、以籠子飼養寵物者，其籠內空間應足供寵物充分伸展，並應提供充分之","             籠外活動時間。","            六、以繩或鍊圈束寵物者，其繩或鍊應長於寵物身形且足供寵物充分伸展、","             活動，使用安全、舒適、透氣且保持適當鬆緊度之項圈，並應適時提供充","             分之戶外活動時間。","            七、不得以汽、機車牽引寵物。","            八、有發生危害之虞時，應將寵物移置安全處，並給予逃生之機會。","            九、不得長時間將寵物留置密閉空間內，並應開啟對流孔洞供其呼吸。","            十、提供其他妥善之照顧。","            十一、除絕育外，不得對寵物施以非必要或不具醫療目的之手術。","            飼主飼養之動物，除得交送動物收容處所或直轄市、縣（市）主管機關指定","        之場所收容處理外，不得棄養。"],["主席：第五條照審查會條文通過。","   宣讀第十二條。","第十二條    對動物不得任意宰殺。但有下列情事之一者，不在此限：","            一、為肉用、皮毛用，或餵飼其他動物之經濟利用目的。","            二、為科學應用目的。","            三、為控制動物群體疾病或品種改良之目的。","            四、為控制經濟動物數量過賸，並經主管機關許可。","            五、為解除動物傷病之痛苦。","            六、為避免對人類生命、身體、健康、自由、財產或公共安全有立即危險。","","","            七、收容於動物收容處所或直轄市、縣（市）主管機關指定之場所，經獸醫","             師檢查患有法定傳染病、重病無法治癒、嚴重影響環境衛生之動物或其他","             緊急狀況，嚴重影響人畜健康或公共安全。","            八、其他依本法規定或經中央主管機關公告之事由。","            中央主管機關得公告禁止宰殺前項第一款之動物。","            任何人不得因第一項第一款所定事由，有下列行為之一：","            一、宰殺犬、貓或販賣、購買、食用或持有其屠體、內臟或含有其成分之食","             品。","            二、販賣經中央主管機關公告禁止宰殺動物之屠體。","            依第十四條第二項規定准許認領、認養之動物，不包括依第八條公告禁止飼","        養或輸入之動物。但公告前已飼養或輸入，並依第三十六條第一項辦理登記者","        ，准由原飼主認領。","            本法中華民國一百零四年一月二十三日修正之條文施行之日起二年內，收容","        於動物收容處所或直轄市、縣（市）主管機關指定之場所，經通知或公告超過","        十二日而無人認領、認養或適當處置之動物，得予以宰殺，不適用第一項規定","        。"],["主席：第十二條照審查會條文通過。","   委員黃偉哲等提案第五章之一章名不予增訂、委員黃偉哲等提案第二十四條之一不予","  增訂、委員黃偉哲等提案第二十四條之二不予增訂、委員黃偉哲等提案第二十四條之三","  不予增訂。","   宣讀第二十五條。","第二十五條    有下列情事之一者，處二年以下有期徒刑或拘役，併科新臺幣二十萬元","        以上二百萬元以下罰金：","            一、違反第五條第二項、第六條或第十二條第一項規定，宰殺、故意傷害或","             使動物遭受傷害，致動物肢體嚴重殘缺或重要器官功能喪失。","            二、違反第十二條第二項或第三項第一款規定，宰殺犬、貓或經中央主管機","             關公告禁止宰殺之動物。","   第二十五條照審查會條文通過。","   委員高志鵬等提案第二十五條之一不予增訂、委員高志鵬等提案第二十五條之二不予","  增訂。","   宣讀第二十五條之一。","第二十五條之一    違反第五條第二項、第六條、第十二條第一項、第二項或第三項第","            一款規定，使用藥物、槍械，致複數動物死亡情節重大者，處一年以上五年","            以下有期徒刑，併科新臺幣五十萬元以上五百萬元以下罰金。","               有前條或前項情形之一者，主管機關得公布其姓名、照片及違法事實。","",""],["主席：第二十五條之一照審查會條文通過。","   宣讀增訂第二十五條之二。","第二十五條之二    違反第二十二條第一項規定，未經直轄市或縣（市）主管機關許可","            ，擅自經營特定寵物之繁殖場、買賣或寄養業者，處新臺幣十萬元以上三百","            萬元以下罰鍰，並令其停止營業；拒不停止營業者，按次處罰之。","               前二條之行為人所飼養之動物、前項供繁殖或買賣之特定寵物，直轄市","            、縣（市）主管機關得沒入之。"],["主席：增訂第二十五條之二照審查會條文通過。","   宣讀第二十七條。","第二十七條    有下列情事之一者，處新臺幣五萬元以上二十五萬元以下罰鍰，並得公","        布其姓名、照片及違法事實，或限期令其改善；經限期令其改善，屆期未改善","        者，得按次處罰之：","            一、違反第十條第一款規定，驅使動物之間或人與動物搏鬥。","            二、違反第十條第一款規定，與動物搏鬥。","            三、違反第十條第二款規定，以直接、間接賭博為目的，利用動物進行競技","             。","            四、違反第十條第三款規定，以直接、間接賭博或其他不當目的，進行動物","             交換與贈與。","            五、違反第十條第六款規定，其他有害社會善良風俗之利用動物行為。","            六、違反第十二條第三項規定，販賣、購買、食用或持有犬、貓之屠體、內","             臟或含有其成分之食品或經中央主管機關公告禁止宰殺動物之屠體。","            七、寵物繁殖業者違反中央主管機關依第二十二條第二項所定辦法中有關寵","             物繁殖作業之規定。","            八、違反第二十二條第三項規定，未為寵物絕育且未申報及提出繁殖管理說","             明，或未申報繁殖需求而繁殖寵物。","            九、製造、加工、分裝、批發、販賣、輸入、輸出、贈與或意圖販賣而公開","             陳列有第二十二條之四第一項第一款或第二款情形之一之寵物食品。","            十、違反第二十三條之二規定，未於直轄市或縣（市）主管機關所定期限內","             回收、銷毀或為其他適當處置。"],["主席：第二十七條照審查會條文通過。","   宣讀第三十條。","第三十條    有下列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：","            一、違反第五條第二項第一款至第十款各款之一或第六條規定，故意傷害或","             使動物遭受傷害，而未達動物肢體嚴重殘缺、重要器官功能喪失或死亡，","             或過失傷害或使動物遭受傷害，致動物肢體嚴重殘缺、重要器官功能喪失","             或死亡。","            二、違反第五條第二項第十一款規定，寵物除絕育目的外，給予非必要或不","             具醫療目的之手術行為。","            三、違反第十一條第一項規定，對於受傷或罹病動物，飼主未給與必要之醫","             療，經直轄市或縣（市）主管機關通知限期改善，屆期未改善。","            四、違反第十三條第一項第一款規定，於公共場所或公眾得出入之場所宰殺","             動物。","            五、違反第十三條第一項第四款規定，未依主管機關許可方法宰殺數量過賸","             之動物。","            六、違反第十三條第二項規定，未依中央主管機關所定宰殺動物相關準則宰","             殺動物。","            七、違反第十四條之一第一項規定，未經主管機關許可，使用禁止之方法捕","             捉動物。","            八、違反第十四條之二規定，未經中央主管機關許可，製造、販賣、陳列或","             輸出入獸鋏。","            九、違反第二十二條之二第二項規定，寵物繁殖或買賣業者於寵物買賣交易","             時，拒未提供購買者有關寵物資訊之文件。","            十、違反第二十二條之二第三項規定，寵物繁殖、買賣或寄養業者於電子、","             平面、電信網路及其他媒體進行廣告行銷宣傳時，未標示其許可證字號。","","","            違反前項第一款至第八款規定之一，經裁罰處分送達之日起，五年內故意再","        次違反前項第一款至第八款規定之一者，處二年以下有期徒刑。"],["主席：第三十條照審查會條文通過。","   宣讀第三十條之一。","第三十條之一    有下列情事之一者，處新臺幣三千元以上一萬五千元以下罰鍰，並得","          按次處罰之：","             一、違反第五條第二項第一款至第十款規定，未達動物受傷狀況，經限期","               令其改善，屆期仍未改善。","             二、違反第五條第二項第一款至第十款及第六條規定，過失傷害或使動物","               遭受傷害，而未達動物肢體嚴重殘缺、重要器官功能喪失或死亡。","             三、違反第二十二條第四項，不提供其特定寵物飼養現況及受轉讓飼主資","               料，經限期令其改善，屆期仍未改善。"],["主席：第三十條之一照審查會條文通過。","   宣讀第三十三條之一。","第三十三條之一    有下列情事之一者，不得飼養依第十九條第一項應辦理登記之寵物","            及認養依第十四條第一項收容之動物：","               一、棄養動物。","               二、將不擬繼續飼養之動物送交動物收容處所。","               三、管領動物違反第五條第二項各款規定之一。","               四、違反第六條規定，騷擾、虐待或傷害動物。","               五、從事第十條各款之一所定行為。","               六、違反第十一條第一項，對於受傷或罹病之動物，未給與必要之醫療","                。","               七、違反第十二條第一項規定，任意宰殺動物，或違反第十二條第二項","                、第三項規定，宰殺犬、貓或經公告禁止宰殺之動物，或販賣、購買","                、食用或持有其屠體、內臟或含有其成分之食品。","               八、經直轄市或縣（市）主管機關依第三十二條第一項或前條第一項規","                定沒入動物。","               違反前項規定飼養寵物或認養動物者，處新臺幣三千元以上一萬五千元","            以下罰鍰；直轄市或縣（市）主管機關並應沒入其寵物或動物。","               有第一項各款情形之一，或依第二十五條至第三十一條經判決有罪、緩","            起訴或處罰鍰者，直轄市、縣（市）主管機關應令其接受部分課程於動物收","            容處所參與實作之動物保護講習；其方式、內容、時數、費用收取及其他應","            遵行事項之辦法，由中央主管機關定之。"],["主席：第三十三條之一照審查會條文通過。","   本案全部經過二讀，現有民進黨黨團及國民黨黨團分別提議繼續進行三讀。","民進黨黨團提案：","   討論事項第5案","   擬請院會於二讀後繼續進行三讀。","                  提案人：民主進步黨立法院黨團  葉宜津    李俊俋","國民黨黨團提案：","   本院國民黨黨團建請本（第8）次會議討論事項如下所列議案完成二讀後，繼續進行","  三讀，是否有當？敬請  公決。","|序號 |案                                                名             |","|7    |本院財政委員會報告併案審查行政院函請審議「證券交易稅條例增訂第二 |","|     |條之二條文草案」及委員曾銘宗等17人擬具「證券交易稅條例第二條條文 |","|     |修正草案」、委員羅明才等16人擬具「證券交易稅條例增訂第二條之二條 |","|     |文草案」案。                                                     |","|5    |本院經濟委員會報告併案審查委員王育敏等16人擬具「動物保護法第十二 |","|     |條及第二十七條條文修正草案」、委員高志鵬等32人擬具「動物保護法部 |","|     |分條文修正草案」、委員王育敏等16人擬具「動物保護法第二十五條條文 |","|     |修正草案」、委員邱志偉等21人擬具「動物保護法部分條文修正草案」及 |","|     |委員黃偉哲等20人擬具「動物保護法部分條文修正草案」案。           |","","","                  提案人：中國國民黨立法院黨團  王育敏"],["主席：現在繼續進行三讀，請問院會，有無異議？（無）無異議，現在繼續進行三讀。","  宣讀。","","增訂動物保護法第二十五條之二條文；並修正第五條、第十二條、第二十五條、第二十","五條之一、第二十七條、第三十條、第三十條之一及第三十三條之一條文（三讀）","","   ─與經過二讀內容同，略─"],["主席：三讀條文已宣讀完畢，請問院會有無文字修正？（無）無文字修正意見。","   本案決議：「動物保護法增訂第二十五條之二；並將第五條、第十二條、第二十五條","  、第二十五條之一、第二十七條、第三十條、第三十條之一及第三十三條之一條文修正","  通過。」請問院會，有無異議？（無）無異議，通過。","   本案於完成立法後有委員登記發言，每位委員發言時間為2分鐘。","   請王委員育敏發言，在委員發言前先祝委員生日快樂。"],["王委員育敏：（11時12分）主席、各位同仁。謝謝院長，誠如剛剛院長所言，今天通過","  的動保法部分條文修正草案就是本席覺得最棒的生日禮物，在這次動保法的修法中，本","  席首先要感謝所有委員的參與以及所有動保團體的連署與支持。最重要的是，我們未來","  要加重虐待動物的刑責，由原來的一年改為二年以下的有期徒刑或拘役，至於罰金的部","  分也上調到二百萬元。如果是連續犯的話，最重會處以五百萬元以下的罰金，以及五年","  以下的有期徒刑。另外，本次修法最重要的就是希望國人可以好好愛護動物，減少動物","  被虐待的情況。","   本席提出的另一個修法重點就是將「禁吃貓狗肉」入法，目前可看到某些縣市已率先","  推動，將禁吃貓狗肉列為地方重要的自治條文。但本席認為，不只是部分縣市政府要這","  樣做，全國也都應該要這樣做，所以才在這次通過的第二十七條中規定，如果未來購買","  食用或持有含狗、貓成份食品的話，將處以五到二十五萬元以下的罰鍰。今天通過的這","  項立法，其實宣告的是我們中華民國將成為亞洲第一個完成立法的國家，我們發揮了指","  標性的作用。","   最後，本席還要再強調，關於零安樂死的政策已上路，現在還需要非常多相關的配套","  措施。目前本席提出的另一項法案就是刪除住戶不得飼養寵物的相關規定，希望可以儘","  速通過，也透過大家的努力，給動物們一個更友善的環境，謝謝大家。"],["主席：進行討論事項第六案。"],["段落：六、本院財政委員會報告彙總完成中華民國106年度中央政府總預算案附屬單位預算及綜","  計表─營業及非營業部分審查總報告（不含外交及國防委員會非營業及信託基金部分，","  經濟、教育及文化委員會非營業部分，交通委員會營業部分）。（106年度中央政府總","  預算案經提本院第9屆第2會期第4次會議報告決定：交財政委員會依分配表及日程分送","  各委員會審查。茲接報告，爰於本次會議提出討論。）"],["主席：現在宣讀審查報告。","立法院財政委員會函","受文者：議事處","發文日期：中華民國106年3月30日","發文字號：台立財字第1062100388號","附件：中華民國106年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","主旨：有關中華民國106年度中央政府總預算案附屬單位預算及綜計表─營業及非營業部","  分審查總報告（不含外交及國防委員會非營業及信託基金部分，經濟、教育及文化委員","  會非營業部分，交通委員會營業部分），業經彙總完成，提報院會討論，復請  查照。","","","說明：","   一、復  貴處105年10月3日台立議字第1050705036號函。","   二、旨揭有關附屬單位預算營業及非營業部分，計有內政、財政、司法及法制、社會","  福利及衛生環境4委員會全部審查完竣，另經濟委員會營業部分、交通委員會非營業部","  分亦審查完竣，並分別出具審查報告，本會爰予彙總整理提出審查總報告草案，並經提","  本會第9屆第3會期第10次全體委員會議決議：「照草案通過，提報院會討論。」","   三、審查結果除內政委員會信託基金部分、經濟委員會營業部分均不須交由黨團協商","  外，其餘各委員會部分均須交由黨團協商；院會討論時，由各委員會召集委員分別出席","  說明。","   四、另外交及國防等4委員會本次未及列入審查總報告部分，俟各該委員會審竣並將","  審查報告送達本會後，再行彙整提報院會併案討論。","正本：議事處","副本：各委員會（不含附件）","-----------------------","                                       立法院公報  第106卷  第33期  院會紀錄","","                                     129","","立法院公報  第106卷  第33期  院會紀錄","","                                       立法院公報  第106卷  第33期  院會紀錄","","                                     140","","                                     139","","                                       立法院公報  第106卷  第33期  院會紀錄","","                                     141","","",""]],"block_lines":[1,11,13,21,24,39,49,67,73,80,89,92,101,112,121,125,132,135,140,148,154,156,165,176,179,198,206,215,220,223,228,229,230,231,238,262,289,310,317,339,368,378,400,422,429,435,451,452,457],"persons":["主席","林委員昶佐","葉委員宜津","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","李委員彥秀","法案名稱","協商時間","協商地點","協商結論","主持人","王委員育敏"],"title":"立法院第9屆第3會期第8次會議紀錄","時間":"中華民國106年4月11日（星期二）上午10時25分","地點":"本院議場","主席":"蘇院長嘉全"}