{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項","繼續審查："],["段落：一、行政院函請審議「勞工職業災害保險及保護法草案」案。"],["段落：二、委員范雲等19人擬具「勞工職業災害保險及保護法草案」案。"],["段落：三、委員許淑華等16人擬具「勞工職業災害保險及保護法草案」案。",""],["主席：處理昨天的保留條文，繼續休息先協商，這樣之後的保留條文才能繼續走，休息","  到9時30分。","休息","繼續開會"],["主席：現在繼續開會，處理昨天的保留條文，共計8條。今天有6個新的附帶決議，勞動","  部有三條修正條文，分別為第七十二條、第七十五條以及第七十八條。","   處理第十九條。請勞動部說明。"],["白司長麗真：第十九條昨天委員關心的是有關於特別加保部分的保費負擔比例，這部分","  已經有跟委員辦公室溝通，建議維持我們昨天給的文字，有作一個附帶決議。"],["主席：請宣讀附帶決議第4案。","  4、","   附帶決議（第十九條）","   「勞工保險條例」及「勞工職業災害保險及保護法」針對被保險人之保險費負擔比例","  訂有相關規定，為兼顧整體財政資源分配及被保險人保費負擔，建請勞動部於「勞工職","  業災害保險及保護法」實施後，會同相關單位，適時研議檢討負擔比例規定之合理性及","  衡平性。","                  提案人：賴香伶    邱泰源    吳玉琴"],["白司長麗真：另外跟主席報告，第十九條還有一個附帶決議第6案。"],["主席：請宣讀附帶決議第6案。","  6、","   附帶決議：","   為提供受僱於自然人雇主之勞工，或實際從事勞動之人員，更周全的工作安全保障，","  勞工職業災害保險及保護法已將渠等納為特別加保對象，並提供簡便加保措施。未來立","  法施行後，為落實該等勞工的加保權益，勞工保險局應設計多元且具可近性的簡便加保","  方式，以確保雇主或實際從事勞動的勞工，都可即時且方便的辦理加保。","                  提案人：賴香伶    吳玉琴    蘇巧慧"],["主席：請問各位委員有沒有其他意見？請楊委員曜發言，之後請賴委員香伶發言。"],["楊委員曜：我藉由討論加保的問題請教勞動部部長，譬如說有一些員工名義上好像是公","  司的員工，可是其實他訂的是承攬契約，這樣的員工是直接到工會去投保，還是公司可","  以幫這類的員工投保？"],["許部長銘春：基本上如果實質上是訂承攬契約、是承攬關係的話，他就不是公司的勞工","  ，不是受僱員工，所以公司不能幫他加保，因為不是他的員工。承攬人如果有加入職業","  工會，他可以到職業工會加保，如果沒有的話，實際從事勞動的本人也可以自己去投保","  。"],["楊委員曜：本人就是直接……"],["許部長銘春：未來我們會設計近便性的方式，譬如說到便利商店或者委託工會都可以。","",""],["楊委員曜：所以只要不是僱傭契約，縱使雇主想要照顧員工也不行……"],["許部長銘春：不能，因為沒有僱用關係就不能幫他加保。"],["楊委員曜：好，謝謝部長。"],["主席：請賴委員香伶發言。"],["賴委員香伶：我們就是針對第十條延伸的實際從事勞動之人，就像楊曜委員提到的，很","  多非典工作者也許今天是承攬、明天是僱傭，後天可能是自己自營作業，這種非典工作","  者的投保要強調可近性跟可操作的程序，雖然第十九條談的是負擔及分攤比例的問題，","  基於衡平跟未來的保費狀況，我相信勞動部也已經想盡各種方案，所以我們也不特別堅","  持分攤比，但是還是要強調這一類人也是相對弱勢，就像國保很多都是無工作者的投保","  者，國家也承擔了一定的負擔，所以我是覺得要重新檢視未來社會保險有關分攤比的部","  分，希望勞動部可以就這部分也跟其他社會保險的主責部會一起研擬看看。","   再者是可近性的部分，我也很強調現在不管是職業工會、產業工會或就聲稱「工會」","  ，其實型態都多樣化了，所以有關可近性的部分，請勞保局確實依附帶決議處理，考量","  加保的方便性也將產業工會等納入，好不好？謝謝。"],["主席：大家對文字沒有其他問題了嗎？好。","   第十九條綜採委員意見通過。","   附帶決議第4案、第6案照案通過。","   處理第二十七條。"],["白司長麗真：第二十七條是有關於職業傷病的事故，我們已跟委員辦公室溝通，建議能","  夠依昨天會議上發的第三項，也就是在授權的相關事項裡面增列類型化的調查、審查程","  序，因為委員當時也很關切後續專業調查、審查程序及機制透明化的問題，所以這部分","  有作成一個附帶決議，請委員支持。"],["主席：第二十七條的部分尚有一附帶決議，請宣讀附帶決議第1案。","  1、","   勞工職業災害保險及保護法草案第二十七條附帶決議","   鑑於大部分職業病之審定已可透過職業病種類表判定，但針對非表列疾病與因傷致病","  ，尚有賴個案審查認定。為建立職業病審查科學化、社會化、透明化，勞動部應六個月","  內完成研議規劃下列措施：","   1.建立專業調查與審查程序：勞保局於受理申請，如遇個案暴露資料不完全或因傷轉","  病，無法確認職業病時，應委請職安署協調本法第七十三條第一項認可醫療機構辦理被","  保險人職業病調查及評估。","   2.爭議審議審定應透明化：爭議審議審定應於去識別化後，上網揭露審議進度及審定","  書，其內容並應包括醫理見解。經職業病鑑定者，該鑑定結果另應於去識別化後公開。","","","   3.特殊職業病審定程序：考量非表列職業病、文獻不足或多因子貢獻等特殊案件，為","  提高職業病發現率，勞動部應建立委託研究機制，如研究認定為職業病，保險人應通知","  被保險人再提出申請。","                  提案人：林淑芬    賴香伶    吳玉琴    洪申翰"],["主席：請問各位委員對於附帶決議跟條文文字有沒有意見？請賴委員發言。"],["賴委員香伶：有跟部裡面溝通第二十七條第三項，當然我們的林淑芬委員的附帶決議沒","  有特別的意見，主要是我的條文第二十七條第四項有一個退保後的關聯性，所以請主席","  裁示，第二十七條跟第七十八條是不是可以再行保留？已經都在研議相關的文字，這部","  分請主席裁示，好不好？謝謝。"],["主席：因為也溝通很多次了，如果大家還有意見也沒關係，第二十七條跟連動的第七十","  八條就先保留，附帶決議第1案通過。","   處理第二十九條。"],["白司長麗真：第二十九條我們建議照原本的院版通過，主要是考量在相關的現行機制上","  ，如果有二份工作的勞工發生的是一個職災保險事故，就不會再是普通的事故，現在各","  職域保險針對同一個事故其實都是以不重複請領為原則，因此有關於委員提到兩份工作","  可以同時併領職災跟普通，即使在相關的機制裡面設計讓他可以用職災來減額，那就會","  像昨天跟委員報告的，在A公司發生的職災，如果去領B公司的普通事故反而是讓A公司","  的職災給付可以減額，在整個制度設計上面是不衡平的。另外昨天委員有提到是不是可","  以兩份合併計算，其實就勞保的現行規定，普通事故本來就可以合併計算，可是職災事","  故部分因為我們著重的是職災保險背後還隱含了雇主要全額負擔保費，以抵充後續職災","  補償責任的機制，所以我們昨天有提到前面相關的經驗費率，因為每個行業別的風險不","  一樣，如果A公司的行業跟B公司的行業不同，把B公司行業的風險也灌到A公司的行業風","  險，機制上也會相對出現問題。另外在經驗費率上，A公司發生的職災，把B公司的投保","  薪資算進來給A公司這邊，也會造成實績費率日後要反映在A公司身上。所以就這一條的","  機制設計，我們建議委員支持院版，針對各職域保險就同一個保險事故是以不重複請領","  為原則，當然保障勞工是我們所特別關心的，所以這一次在機制上也有特別考量，包括","  投保薪資的下限過去是11,100元，因為可能有些兼職勞工的薪資比較低，所以已經提高","  到24,000元；在各方面的給付水準部分也做了一些提升，希望能夠讓非典或兼職的勞工","  都能獲得機制上的保障，請委員支持，謝謝。"],["主席：這個沒有附帶決議，請賴委員發言。"],["賴委員香伶：還是跟勞保局溝通，剛剛聽到的邏輯是因為職災保險的費率由雇主100%給","  付，跟普通傷病過去的分擔不一樣，但是還是強調所有雇主要共同承擔職災、預防職災","  的重建以及職災期間工資的經濟保障性，所以這個邏輯跟以前你們用分擔費率的排除性","  來類比好像不是很一致。至於為什麼我們還是強調兩個保險可以合併計算，同時不超過","  天花板，甚至如你剛剛所說，已經有復健津貼做折抵的構思，主要還是來自於我們不覺","  得他一定會領到滿、領到足，反而比較會是他同時失去另外一個工作機會的薪資。這個","  概念我還是希望司長你們也可以再研議，所以這個是不是再保留，畢竟過去用勞保的普","  通傷病請領兩份以上的數量如何，這批人未來在勞保的條例裡面還是現存的，所以從職","  災勞工的概念會看到是普通傷病可以、職災勞工不行，這是法律設計上要去溝通的，讓","  職災勞工瞭解跟清楚明白，不然這個是很奇怪的邏輯。而且我們更不希望勞工明明發生","  的是職災，還要逆向變成普通事故，這個就是更怪的心態，我不希望勞工因為想要多領","  所以變成請領普通事故，這反而是不合邏輯，好不好？所以我先請主席同意這條也暫時","  保留。即使你們最後還是認為只能領一份，但是我剛剛講的，根據呈現的數據，過去有","  沒有這種造成逆向可能的風險，還是要請你們去預防，最終是如果說未來的復健津貼或","  加上交通津貼或其他醫療的整併，你們覺得他在經濟上還是不足的時候，有沒有可能考","  慮第二次的方式來做類比，還是請保險司跟勞保局多給一些統計資料，所以暫時保留。","",""],["主席：請楊委員曜發言。"],["楊委員曜：如果要保留我就發個言，賴香伶委員講的沒有錯，一般事故的保險給付是可","  以重複的，可是在職災卻不行，因為職業災害保險其實是特別法，所以應該要更寬一點","  ，但是它的給付反而比勞保條例更窄，這個確實是可以再討論的。另外一個概念是傷害","  保險本身其實沒有重複，在保險的原理原則裡面並不是不能重複請領，因為它並不是純","  粹的損害保險，所以勞動部可能要再提供更堅實的論述或理由，當然可以重複請領的話","  ，保險的計算就要高，這是相對性的，假如你們主張要用院版，理由跟溝通都必須要再","  加強，好不好？"],["主席：第二十九條保留。不好意思，請林委員發言。"],["林委員淑芬：抱歉，我還要特別針對第二十九條再講講話。職災保險和保護最核心的價","  值就是損害填補，其中如果經濟上的填補，投保兩份的人其實是比一般的人還要打折填","  補的，這個填補本來就不完全，可是我們以前想像的就是部分工時者，可是真的就是我","  需要兩份工作才能維持我的家計，而我又發生了職災，然後我們以只給付一份quota去","  計算，那他實質經濟上的問題就真的存在。如果經濟上的填補沒有辦法跟其他人一樣給","  付的成數是七成，譬如他的投保金額是各一半，那他的職災給付就是二分之一乘以七成","  耶。一般人是給付七成，前兩個月是百分之百，一般人就是其他都是七成，他等於是十","  四分之一，他得到的不是七成，他得到的是三點五成，所以我們才講為什麼不能讓他跟","  一般人一樣？你就設一個天花板，就是把一份工作的人投保的最高金額當成天花板，這","  樣就不會超乎預算之外，然後又可以具有某種程度的填補功能，而且如果不能達到經濟","  填補的功能，那這個職災保險和保護法就失去它最核心的價值了。","   這類的人真的就是需要兩份工作，因為他在一個場域受傷，他在另外一個場域不能上","  班、也不能工作，但卻要懲處他這一份的收入都不能夠請領，感覺就是不對，所以他請","  領的不是七成，而是變成原薪的三點五成。但是也不能夠他投保多少就全部給他，這樣","  每個人都投保兩份，投機取巧，所以要設一個天花板，天花板就是投保一個工作的最高","  額度到哪裡，他也同樣以此額度為頂。我一直就在講這件事，這個問題一直都沒有解決","  ，我已經講3次了，3次都是講這個問題，要跟大家拜託一下。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：剛剛委員說跟大家拜託，我也是很支持，真的要把勞工照顧好，從一開始","  審議的時候，我們的初心都一樣，就是要照顧好勞工。這個部分為了要照顧好勞工，設","  計出最好的制度，我想第二十九條我們已經討論很久了，我試著舉一個例子，請勞動部","  、林委員、賴委員看看是不是符合。剛剛說一個勞工同時兼職數個工作，然後發生職災","  的時候，例如有一個年輕人在A公司當上班族，他下班之候去做foodpanda、Uber","  Eats之類的外送員，因為從事兩份工作，所以兩者都要投保職災保險，對吧？"],["林委員淑芬：對。"],["蘇委員巧慧：應該是這樣嘛。假設他在騎機車外送的過程中受傷，這是外送的B公司的職","  災，他在騎車的時候受傷，他可以從B公司這部分得到給付，那A公司的關係是？現在的","  意思是說A公司這個部分也要請領職災？"],["吳委員玉琴：是普通傷病。"],["蘇委員巧慧：可是我們剛剛的意思不是是……"],["林委員淑芬：普通啦，普通傷害。"],["賴委員香伶：所以一個七成，一個五成，加起來一百二。"],["蘇委員巧慧：對，那樣的話A公司未來要不要多付……"],["林委員淑芬：不是，它是普通而已，不用。"],["蘇委員巧慧：那實際費率不要複扣的話，那……"],["賴委員香伶：保險人可以解決，保險系統裡面，它本來就有……"],["蘇委員巧慧：如果連我們都不是很懂的話，那外面的公司行號的老闆們要怎麼樣理解這","  個問題？因為剛剛大家在講的時候……"],["林委員淑芬：因為勞保給付跟費率提高是無關的。"],["賴委員香伶：假設哪天申翰生病，因為太勞累，他在這裡保一份，另外他又保一份，那","  他用普通傷病的話，他是兩份都可以……那唯一差別是勞保局認為說，勞基法第五十九條","  是……所以它認為那個出險跟補助跟普通傷病裡面的……"],["蘇委員巧慧：因為對A公司來講的話，他不但不是在它的公司執行業務當中發生的災害，","  它甚至會有一個員工不能來上班很久耶，對不對？那這個跟A公司，你也要認定他是職","  災？"],["賴委員香伶：現在就是過去的普通傷病……"],["蘇委員巧慧：對，但是我們現在在講的是職災。"],["林委員淑芬：你的問題我稍微解釋一下。因為他在B公司受傷了，不管A公司有給他錢或","  沒有給他錢，他也是沒有辦法去公司上班，至於你要不要給付他錢？沒有，是從勞保裡","  面給付，所以你也不用減，那它的費率會不會被提高？也不會，因為它是普通傷病，所","  以A公司的疑慮就是不管有沒有許可給付，他就是受傷不能來上班，這個事實對A公司真","  的有影響，但是其他都沒有影響。我們在這裡討論的是職災保護和保險法，所以針對發","  生職災的狀況，我們要想辦法讓他獲得比較足夠的經濟填補。他為什麼需要做兩個工作","  ？因為就是需要兩份收入才能維持他的家計，我們這個法律就是想辦法儘量填補他，如","  果我們只填補發生職災那個公司的薪資，那他在A公司的薪資收入就變成完全零的，零","  的，所以我們才一直在拜託是不是能夠設一個天花板，讓他可以減額給付。","   剛剛講foodpanda的外送員那個例子非常好，現在我們允許個人加保了，你要曉得現","  在已開放個人自己去投保，事實上投保金額我認為也不會很大，級距也不會很高，那你","  在外送的過程當中發生職災了，可是你主要的工作是A公司啊！然後你在B公司的foodp","  anda你還不是受僱耶，你可能是承攬，你還是個人投保，那你個人投保，然後你承攬，","  你去B公司請領職災傷害給付或是你不能工作了，那你在A公司這裡也是不能工作，然後","  什麼都沒有，你只領到這個職災傷病給付那麼一點點，因為現在多元就業、多元樣態、","  斜槓人生真的非常多，我再想一想這個問題真的非常嚴重，所以我在這裡才說我們是不","  是好好想一想。因為我們已經允許個人加保了，就是因為這個風險確實存在，所以才允","  許個人加保，可是個人加保的部分，我認為它的級距、投保額度都不會很高，個人加的","  嘛，我只是買一個心安，可是他的另外一份主要的工作，他如果發生職災了，他也是不","  能夠上班，那怎麼辦？"],["許部長銘春：委員，我還是覺得……"],["莊委員競程：我想請問一下，你們要設天花板是因為怕如果他一次去投保三個、四個，","  但他不一定會去那邊工作，我的意思是有這個的話，可能會引發投機的行為。對啦，因","  為他自己個人也可以投保，就你剛剛講的，如果foodpanda、Uber","  Eats他都有兼，然後再加上他的主要工作，那他就投保三個了。"],["林委員淑芬：抱歉，我要澄清一下。有可能投保三個，但不會是沒有工作去投保，沒有","  工作去投保就有執行面的法律責任了，我們不預設那種情況，因為那是違法的問題。我","  們講的是在合乎法律的規範下，他必須要做兩個或三個工作，他也投保了。抱歉，我去","  國防委員會質詢一下。"],["主席：請部長回應一下。"],["許部長銘春：主席，關於這部分我一直想不通那個邏輯的問題，保障我們職災勞工的經","  濟安全，這一點我絕對認同，但是現在的問題是，以剛才的案例來說，他在外送時發生","  職災事故，然後卻要用勞保的普通事故去填補他的損害，我覺得這個會有問題啦。這邊","  發生的不夠的部分，然後你叫另外一個保險體例去給他填補，那我要講這樣也是加重勞","  保財務的負擔耶。我覺得委員的立意可以理解，但是為了要解決他的經濟問題，用另外","  一個保險體例、另外一個基金去填補職災，而不是他自己的普通事故，我想每個保險的","  給付都有它定義的事故，譬如在保險裡面對於傷病、失能、老年等等，都有因為什麼樣","  的事故而給予給付，可是如果說這邊發生職災，而要以普通傷病事故去給他給付，我覺","  得這是兩個不同的保險體例，不能因為了照顧他經濟上的安全、填補他的損害，然後讓","  另外一個保險體例去填補他不足的地方，我們真的沒有辦法去想這到底要怎麼連結起來","  。"],["主席：其實大家是可以理解，當兩份工作才等於一份薪水，用以支應一個家庭，或許我","  們是不是在所有的體例或制度之下，去尋找其他可以來協助cover的部分，而不是用勞","  保的部分去給付，我想這是部長的堅持。有關這樣的問題點，我們都理解也認同，所以","  如果有其他什麼樣的方式可以去cover，或許就解決這個問題了。"],["主席：請楊委員曜發言。"],["楊委員曜：我覺得剛才部長從保險事故來做解釋，這是很好的解釋方法，一般事故保險","  跟職災保險是兩種不同的險，一個保險事故發生並不能讓另外一項保險出險，我覺得這","  樣的講法是比較符合法律的，應該是從這個角度再跟委員溝通一下。"],["主席：還有沒有補充意見？好，第二十九條保留。","   處理第四十二條。"],["白司長麗真：對於第四十二條，昨天有討論到傷病給付，院版相較現行已經從50%提高到","  70%，昨天委員也有關切這個給付標準是不是可以再做適度的提升，但是昨天部長也特","  別提到，整個職災單獨立法的主要目的是希望提供勞工比較適足的保障，所以昨天有提","  供一個擬再修正版，是針對前兩個月按平均月投保薪資來發給，第三個月起按平均投保","  薪資70%來發給，請委員支持。"],["主席：各位委員有沒有意見？沒有的話，第四十二條照院版修正文字通過。更正一下，","  我們綜採委員意見通過。","   處理第七十二條。"],["鄒署長子廉：主席、各位委員。委員昨天很關注我們設立的財團法人的監督管理機制是","  不是強度不足，我們現在提出建議修正版，請委員支持，我簡單說明如下。除了原來行","  政院版的得就董監事等相關事項訂定監督及管理辦法之外，我們希望能夠增訂第一項，","  文字為「職災預防及重建中心應建立人事、會計、內部控制及稽核制度，報中央主管機","  關核定。」。第二項部分，我們就董監事的比例、資格也會訂定在監督及管理辦法裡面","  。此外也增訂第三項，文字為「中央主管機關對於職災預防及重建中心之業務與財務運","  作狀況，應定期實施查核，查核結果應於網站公開之。」。另增訂第四項，文字為「中","  央主管機關得邀集勞工團體代表、雇主團體代表、有關機關代表及學者專家，辦理職災","  預防及重建中心之績效評鑑，評鑑結果應送立法院備查。」","   以上建議修正的版本，敬請委員予以支持，謝謝。"],["主席：請問各位委員有沒有意見？請邱委員泰源發言。"],["邱委員泰源：我想這個修正版應該是綜採大家的意見，我並沒有堅持一定要做什麼樣的","  文字修改，但是我是覺得整部法案不要忘記一點，今天要做到身心重建，就一定要把他","  的身體照顧好，比如骨頭斷掉沒有接好的話，那還談什麼復健？又比如臉部外傷沒有把","  皮膚恢復好，當然身心永遠都是憂鬱的，不是嗎？又如眼睛受傷，沒有把視力救回來，","  他永遠都看不到，如何能夠恢復社會功能？我所要強調的是，這整部法的精神是要保護","  當事者的醫療權益和品質，才能接得上後續的身心重建。當然署長會解釋重建有醫療重","  建等等，對此我也沒有意見，但是我希望這部法未來在訂定相關細則的時候要強調這部","  分，再者學者專家也沒有特別提到醫療，我不曉得這些學者專家是勞工法出身還是怎麼","  樣，後續可能要注意這個部分，謝謝。"],["主席：還有補充意見嗎？沒有的話，第七十二條綜採委員意見通過。","   處理第七十五條。請署長說明。"],["鄒署長子廉：主席，各位委員。各位委員非常關心被保險人可不可以發動中央主管機關","  來辦理職業病鑑定這個事項，經過各位委員對我們的指導跟提點，我們建議可以增列第","  二項，文字為「被保險人對職業病給付案件有爭議，且曾經第七十三條第一項認可醫療","  機構之職業醫學科專科醫師診斷罹患職業病者，於依第五條規定申請審議時，得請求保","  險人向中央主管機關申請職業病鑑定。」這是有關增加被保險人發動權的條文，敬請委","  員指教。另外在第三項做條次的變更；第四項，有關鑑定結果分析與揭露，在細則辦法","  會明定，讓職業病的鑑定更公開、透明。以上建議修正條文，請主席及各位委員予以支","  持，謝謝。"],["主席：請洪委員申翰發言。"],["洪委員申翰：針對第七十五條，大家在這兩天討論滿多了，本席還是說明一下為什麼要","  提出與院版條文不同的意見。坦白說，我目前和過去還沒當立委的時候都聽到很多的陳","  情，很多勞工有申請職業病鑑定的需求時都覺得會被勞保局給擋下來。請勞保局不要笑","  ，我很嚴肅地講這個事情，因為他們都覺得勞保局會球員兼裁判，可能不想要付，在球","  員兼裁判的狀況之下就會去從嚴認定，所以會擋下很多，而且只有書審，相關的東西也","  沒有很透明的揭露，所以長期讓很多的勞工有這樣的印象跟不舒服，或者是有權利沒有","  被伸張的感受。過去我們確實是有一個雙軌的機制，透過地方政府還可以完成這件事情","  ，而現在我們要單獨立法，當然會希望把很多東西都綁在職災保險的框架裡面去談這件","  事情，對此我是可以理解的。但是我必須說，我們昨天的討論，現在是綁「第七十三條","  第一項認可醫療機構之職業醫學科專科醫師診斷罹患職業病者」，我們用這個方式來作","  為要件，但我想問一個問題，因為這一項最後的條文是寫「得請求保險人向中央主管機","  關申請職業病認定」，我問一個問題，若規定「得」請求，保險人有沒有拒絕的空間？","  照理來說，原意應該是要讓保險人沒有拒絕的空間，可是這個「得」請求是你可以請求","  ，但是保險人在這個狀況下，我覺得好像有點模糊的意思是，你可以請求、得請求、有","  權利請求，可是保險人─勞保局在這個狀況下會不會拒絕或不受理職業病鑑定的申請？","  在這個文意下我想確認。照理來說，如果已經綁了第七十三條第一項認可的機構，那麼","  他取得這個以後，保險人就應該在他申請後幫他送職業病鑑定，而不是只讓他有權利可","  以向保險人請求而已。我覺得現在法律文字上好像還有模糊的地方。"],["主席：請勞動部回應。"],["鄒署長子廉：謝謝委員給我們指教，是不是再給我們一點時間做一些簡單的文字修正？","  實務上就是他向保險人請求，保險人沒有拒絕的……"],["洪委員申翰：對，但是現在的文字看不出這個意思。"],["鄒署長子廉：我們看看是不是再做一些……"],["洪委員申翰：這個文字是他「得」請求，但是文字上看不出保險人不能拒絕，我們從條","  文的要件看不出這個意思。"],["鄒署長子廉：請再給我們一點時間，我們再做一些修正。"],["許部長銘春：文字修正一下。"],["洪委員申翰：可不可以在文字上更明確地說保險人應該要幫忙送？是不是改為「應」，","  而不是只是他有權利請求而已？"],["鄒署長子廉：我口頭唸，看看各位委員可不可以支持。法務司長給我們的建議是修正為","  「得請保險人逕向中央主管機關申請職業病鑑定」，因為被保險人……"],["洪委員申翰：得請求保險人「逕向」……"],["鄒署長子廉：得請求保險人逕向中央……"],["洪委員申翰：這樣的意思是保險人不能夠拒絕嗎？"],["鄒署長子廉：是。"],["洪委員申翰：好。"],["鄒署長子廉：非常謝謝委員，是不是我們再提個紀錄版給委員會？"],["主席：還是這邊唸就可以了吧！我們唸一下看看，如果可以就直接處理。"],["鄒署長子廉：我唸最後一段就好了嗎？"],["主席：對，第二項就好了。"],["鄒署長子廉：第二項的最後一句是「得請保險人逕向中央主管機關申請職業病鑑定」。","",""],["主席：洪委員，這樣可以嗎？好，其他委員還有沒有意見？沒有的話，我們就綜採委員","  的意見通過。","   第七十八條有附帶決議，我們建議第2案、第3案、第5案一起宣讀。","  2、","   附帶決議","   醫療復健為職業災害勞工重建之黃金時期，勞動部現行計畫型之「各區職業傷病防治","  中心」轉型為接受政府補助之「認可醫療機構」，除現有職業醫學科提供之服務外，尚","  需進一步整合院內各科資源，提供職業災害勞工通報、個管、醫療復健、職能復健、社","  會重建等整合性服務，必要時整合院外復健機構、職業重建資源。","   鑒於醫院職業醫學科為弱勢科別，整合各科困難，請勞動部將醫療機構院內整合計畫","  、區域服務網絡整合計畫，及是否置適當層級之人統籌協調，納為認可醫療機構之審查","  要項。","                  提案人：賴香伶    黃秀芳    吳玉琴    ","  3、","   附帶決議","   公立醫學中心以上醫院及衛福部部立醫院、公立教學醫院應就職業災害勞工之診治及","  重建積極投入，於本法施行前，請勞動部召集衛福部、國防部及教育部、退輔會優先輔","  導為本法之認可醫療機構特別針對竹苗等醫療資料較稀缺，並每三個月向立法院衛環委","  員會報告。","                  提案人：賴香伶    黃秀芳    吳玉琴","  5、","   附帶決議（第七十八條）","   考量本法第七十三條認可醫療機構通報或發現或經職業病鑑定結果之警示型個案為新","  興職業病，為增進職災勞工權益保障，爰要求中央主管機關應參考國內外新興職業病研","  究及發展，滾動式檢討增列第六十三條第二項所定有害作業之類型。","                  提案人：賴香伶    邱泰源    吳玉琴"],["主席：請洪委員發言。"],["洪委員申翰：其實第七十八條昨天有跟勞動部討論過，原本討論的爭點是關於要不要把","  第六十三條有害作業那個事情放進去，後來我同意有害作業這個事情還是放進去，不用","  把這個條件拿掉，但是我自己希望目前的津貼除了死亡跟失能以外，其實應該把醫療的","  津貼放進去。我想要說明一下原因，我知道勞動部早前跟我講的邏輯一直是說，這一群","  退保的人照理說應該要跟在加保期間的有差異，勞動部當時的邏輯一直認為他們這一群","  是退保的人，可是我一直跟保險司說，這一條的特性最根本的部分不是因為他退保，最","  根本的是因為他的型態跟他罹患的職業病是特殊的職業病，比方說像石棉等導致的職業","  病，這恐怕都是在他退保以後才會發現，所以退保是他的特徵，並不是他最根本的分類","  邏輯，它的原因是因為這一群從事有害工作的人的性質很特殊。如果他的性質很特殊，","  在他退保以後還是有醫療需求的話，我們應該讓他們在醫療的部分還是能夠得到幫助，","  所以我自己希望能夠再把「醫療」這兩個字放到第七十八條裡面，就是醫療的部分還是","  可以給他津貼跟幫助。這部分我還是希望，也認為應該要幫這一群得特殊職業病的人爭","  取一些。謝謝。"],["主席：好，請勞動部說明。"],["許部長銘春：是不是這一條也先保留？因為它跟第二十七條都會連動。"],["主席：第2案、第3案、第5案這三個附帶決議大家沒有意見嗎？"],["邱委員泰源：第3案可不可以做一些文字修正？我不曉得最後一行為什麼要特別針對竹苗","  ，因為很多地方的醫療資源都有點問題，雲林也是，金門也是，為什麼要特別針對竹苗","  ？我是支持啦！但問題是文字有點問題，「醫療『資料』較稀缺」應該改為「資源」吧","  ！還有前面的「公立醫學中心以上醫院」是什麼意思？比公立醫院、醫學中心更大嗎？","  為什麼要多加「以上」，我有點不懂。公立醫學中心就是醫學中心了，再來就跳到太平","  洋去找了，大概沒有了，公立醫學中心後面，現在是沒有啦！為什麼要加「以上」？"],["主席：就刪掉「以上醫院」。"],["邱委員泰源：內文還有「衛福部部立醫院、公立教學醫院」，公立教學醫院有包括地區","  醫院耶！像是地區教學醫院、區域教學醫院，你要全部算進去嗎？這也沒有關係喔！我","  們來幫忙。私立的你都不管嗎？"],["吳委員玉琴：我可不可以建議一下，第七十八條是保留，所以剛剛第七十八條的幾個附","  帶決議是不是也保留？因為文字上還要再溝通，在第七十八條通過的時候再一併檢視嘛","  ！文字……"],["邱委員泰源：附帶決議第3案是第七十八條的嗎？"],["吳委員玉琴：對，第3案是第七十八條的，而且邱委員可能對文字也有一些疑慮，是不是","  可以一併……"],["主席：第3案比較有問題，其他第2案跟第5案……"],["邱委員泰源：文字弄清楚一點啦！不然好像我們對醫療體系不太內行，出去也不好意思","  吧！"],["主席：第2案有沒有看到哪些需要修正的地方？"],["許部長銘春：休息10分鐘好嗎？"],["主席：好，我們先休息10分鐘。","休息","繼續開會"],["主席：各位，耳朵借我一下，我們現在先繼續休息到12點半，先用餐，用餐完把握時間","  再協商，因為我們剩下一點點，加保留的三、四條而已。我們就把握時間吃便當跟協商","  ，12點半再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   現在處理已修正之附帶決議第2案、第3案及新增第7案、第8案、第9案。"],["鄒署長子廉：針對第2案，我們在後面增加一些文字，即最後一行修正為「納為本法第七","  十三條認可醫療機構之審查要項」，希望委員能夠支持，這純粹是針對本法規所規定的","  醫療機構。"],["主席：請問各位委員有沒有意見？如果沒有意見的話，附帶決議第2案修正通過。","   附帶決議第3案也有修正，請鄒署長說明。"],["鄒署長子廉：第3案修正為「於本法施行前，請勞動部召集衛福部、國防部、教育部及退","  輔會鼓勵協助各級醫院可成為本法第七十三條之認可醫療機構（特別針對竹苗等職醫較","  稀缺之縣市），並每半年向立法院衛環委員會提交書面進度報告。」。"],["主席：還是要保留「竹苗」是不是？"],["賴委員香伶：對。"],["主席：這樣的話，是不是要把臺東等地加進去？不過所謂「竹苗等」就是已經包括臺東","  、花蓮及外島。","   請問各位同仁有沒有其他意見？如果沒有的話，附帶決議第3案修正通過。","   針對附帶決議第5案，請問大家有沒有問題？如果沒有問題的話，附帶決議第5案通過","  。","   現在宣讀新增之附帶決議第7案、第8案及第9案。","  7、","   【附帶決議】","   一、主旨：請研議增加職業醫學專科醫師訪視權","   二、說明：","   醫療機構之職業醫學專科醫師，為提出職業病評估報告書，得持中央主管機關製發之","  證件訪視工作場所。","   雇主或其他相關人員對於前段醫師之詢問，應提出說明或相關資料佐證，不得規避、","  妨礙、拒絕或為虛偽之證明、報告及陳述。","   請勞動部於三個月內提出研議報告。","                  提案人：邱泰源","                  連署人：賴惠員    黃秀芳    吳玉琴    洪申翰    莊競程    ","                         賴香伶    蘇巧慧","  8、","   附帶決議（第29條）","   有鑑於勞工基於經濟因素而須從事二份以上工作，如於其中一份工作發生職業傷病而","  無法從事工作時，依本法規定僅能請領單一職災投保單位薪資計算之給付，將導致勞動","  所得填補不足。考量是類勞工可能於複數單位投保職業災害保險，亦可能參加其他社會","  保險，爰基於保障從事二份以上工作勞工相關權益，請勞動部於6個月內邀集相關社會","  保險主管機關就涉及同一保險事故請領給付相關規定予以研議，並提出書面報告。","                  提案人：賴香伶    吳玉琴    蘇巧慧    莊競程    洪申翰","  9、","   附帶決議","   考量現行全民健康保險雖已就其醫療給付定有支付標準，並針對重大傷病者，提供免","  門診及住院部分負擔之補助措施。惟為加強保障被保險人從事特定有害作業，於退保後","  確認診斷為職業病者之醫療權益，請勞動部於勞工職業災害保險及保護法施行後，就退","  保後始確認診斷罹患職業病，無法獲前開健保補助措施者，研議提供醫療相關補助。","                  提案人：洪申翰    莊競程    蘇巧慧"],["主席：請問各位對第7案有沒有意見？如果沒有問題的話，附帶決議第7案通過。","   請問各位對第8案有沒有意見？如果沒有問題的話，附帶決議第8案通過。","   請問各位對第9案有沒有意見？如果沒有問題的話，附帶決議第9案通過。","   接下來處理保留條文，針對第二十七條，請行政單位說明。"],["白司長麗真：針對第二十七條，綜採委員意見之後，我們建議依照院版修正條文修正第","  三項文字之後通過，且剛才已經作成附帶決議第1案。"],["主席：請問各位有沒有補充意見？如果沒有的話，第二十七條就綜採委員意見通過。","   處理第二十九條。"],["白司長麗真：針對第二十九條，建議委員依原本的院版通過，且剛剛已經作成附帶決議","  第8案，以上請支持。"],["主席：請問各位有沒有補充意見？如果沒有的話，第二十九條就照院版通過。","   處理第七十八條。針對第七十八條有建議修正版本，請問各位委員有沒有意見？如果","  大家沒有意見的話，第七十八條就綜採委員意見通過。","   處理第七十九條，請行政單位說明。"],["鄒署長子廉：針對第七十九條，因為第七十八條已經處理了，所以我們建議第七十九條","  維持院版，謝謝。"],["主席：請問大家有沒有問題？"],["吳委員玉琴：剛剛鄒署長說要依照院版通過，請問是依照原版本，還是依照建議修正版","  本？這部分要講清楚一點，因為後來有一個修正版本是「或前條第一項罹患職業病」，","  這部分要釐清一下。"],["鄒署長子廉：那麼我把第七十九條的文字唸一下：「被保險人遭遇職業傷病，經醫生診","  斷或其他專業人員評估必須使用輔助器具，且未依其他法令規定領取相同輔助器具項目","  之補助者，得向勞動部職業安全署（以下簡稱職安署）申請器具補助。」。"],["主席：這是原來的院版嗎？"],["鄒署長子廉：是的，是最早的版本。"],["吳委員玉琴：對，確認一下。"],["主席：第七十九條照院版原條文通過。","   立法說明欄文字如果有修正或增列，請勞動部於議事錄確定前提出，麻煩相關單位趕","  快處理一下。","   現作以下決議：勞工職業災害保險及保護法草案等三案審查完竣，併案擬具審查報告","  提報院會討論，院會討論時由陳召集委員瑩補充說明；本案不須交由黨團協商；本法案","  條次及條文引用條次授權議事人員調整。","   本次會議到此結束，現在散會。","散會（13時49分）","","-----------------------","                                     立法院公報  第110卷  第47期  委員會紀錄","","                                     429","","立法院公報  第110卷  第47期  委員會紀錄","","                                     立法院公報  第110卷  第47期  委員會紀錄","","                                     442","","                                     441","","",""]],"block_lines":[1,8,11,12,13,15,19,22,24,32,33,41,42,45,49,50,53,54,55,56,57,67,71,75,92,93,97,100,117,118,136,137,144,145,162,163,169,170,173,174,175,176,177,178,179,180,181,183,184,187,190,191,192,212,213,217,221,222,233,237,238,241,243,248,251,261,262,271,273,281,282,300,301,303,304,305,307,308,309,311,313,314,315,316,317,318,319,320,321,322,325,351,352,365,366,367,368,374,375,378,381,382,384,385,387,388,389,392,397,399,402,404,407,408,409,442,446,448,450,452,456,458,459,462,465,466,467,468],"person_count":{"主席":45,"白司長麗真":7,"楊委員曜":6,"許部長銘春":8,"賴委員香伶":8,"林委員淑芬":7,"蘇委員巧慧":8,"吳委員玉琴":5,"莊委員競程":1,"鄒署長子廉":16,"邱委員泰源":5,"洪委員申翰":8},"persons":[45,7,6,8,8,7,8,5,1,16,5,8],"title":"立法院第10屆第3會期社會福利及衛生環境委員會第11次全體委員會議紀錄","時間":"中華民國110年4月15日（星期四）9時9分至13時49分","地點":"本院群賢樓801會議室","主席":"陳委員瑩"}