{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第19次全體委員會議議事錄","時    間：中華民國107年5月17日（星期四）下午2時31分至2時50分","地    點：紅樓301會議室","出席委員：黃偉哲    呂玉玲    何欣純    邱志偉    江啟臣    王定宇    林昶佐","            呂孫綾    羅致政    蔡適應    林麗蟬（出席委員11人）","請假委員：馬文君    李彥秀","|列席人 |國防部常務次長柏鴻輝（部長嚴德發請假）              |","|員：   |                                                    |","|       |外交部政務次長吳志中（部長吳釗燮請假）              |","|       |國軍退除役官兵輔導委員會副主任委員呂嘉凱（主任委員邱|","|       |國正請假）                                          |","|       |國家安全局副局長陳國恩（局長彭勝竹請假）            |","|       |行政院主計總處專門委員曾煥棟                        |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付107年度中央政府總預算決議，國防部凍結案提出書面報告後始得動支","  等4案。","   (一)電訊發展室第1目「軍事行政」預算凍結200萬元案。","   (二)國防大學第3目「教育訓練業務」項下「教育行政」中「老舊教學大樓整修等工","       程委託設計採購案」預算凍結100萬元案。","   (三)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","       之「各修造工廠執行各型艦艇、履車及飛機修前勘估及實況備料籌補所需保修零","       附件及耗材籌補」預算凍結1,000萬元案。","   (四)海軍司令部第4目「後勤及通資業務」項下「後勤補給支援」之「N4艦艇生活設","       施」預算凍結50萬元案。","   決定：以上4案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等26案。","   (一)國防部本部第1目「一般行政」項下「設施及機械設備養護費」預算凍結100萬元","  案。","   (二)國防部本部第1目「一般行政」項下「人員維持」預算凍結200萬元案。","   (三)國防部本部第2目「戰略規劃及國防評估」之「國外旅費」預算凍結200萬元案。","","","   (四)陸軍司令部第1目「軍事行政」項下「政戰綜合作業」預算凍結500萬元案。","   (五)海軍司令部第1目「軍事行政」項下「國會連絡作業」預算凍結25萬元案。","   (六)空軍司令部第1目「政戰綜合作業」中「業務費」預算凍結200萬元案。","   (七)軍備局第1目「軍事行政」項下「行政事務」預算凍結200萬元案。","   (八)軍醫局第1目「軍事行政」項下「軍事醫療作業」之「一般事務費」預算凍結10","  0萬元","   (九)陸軍司令部第3目「教育訓練業務」項下「按日按件計資酬金」預算凍結十分之","  一案。","   (十)陸軍司令部第3目「教育訓練業務」項下「軍事裝備設施養護費」預算凍結200萬","       元案。","   (十一)陸軍司令部第3目「教育訓練業務」項下「教育行政」之「一般事務費」預算","        凍結200萬元案。","   (十二)陸軍司令部第3目「教育訓練業務」項下「作戰綜合作業」之「物品」預算凍","        結300萬元案。","   (十三)陸軍司令部第4目「後勤及通資業務」項下「教育訓練用彈及戰備彈藥購製」","        預算凍結1,000萬元案。","   (十四)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」之「軍事裝備及","        設施」預算凍結100萬元案。","   (十五)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」辦理「各式專用","        、通用服裝購製」預算凍結500萬元案。","   (十六)海軍司令部第4目「後勤及通資業務」項下「電腦兵棋作業」之「軍事裝備設","        施養護費」預算凍結35萬元案。","   (十七)海軍司令部第4目「後勤及通資業務」項下「電腦兵棋作業」之「設施及機械","        設備養護費」預算凍結3萬元案。","   (十八)海軍司令部第4目「後勤及通資業務」項下「電腦兵棋作業」之「雜項設備費","        」預算凍結8萬元案。","   (十九)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」之「反潛機保修零附件及耗材籌補」預算凍結500萬元案。","   (二十)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","        」之「C-","        130型機裝備零附件採購等所需軍事裝備及設施」預算凍結500萬元案。","   (二十一)軍備局第4目「後勤及通資業務」項下「後勤綜合勤務」之「委辦費」預算","          凍結200萬元案。","   (二十二)軍備局第4目「後勤及通資業務」項下「後勤綜合勤務」之「設施及機械設","          備養護費」預算凍結6萬元案。","   (二十三)軍備局第4目「後勤及通資業務」項下「設施修繕維護與管理」預算凍結10","          0萬元案。","   (二十四)政治作戰局第5目「一般裝備」項下「政戰裝備」之「心戰訊息偵蒐系統」","          之「設備及投資」預算凍結100萬元案。","   (二十五)國防部所屬第5目「一般裝備」預算凍結2,000萬元案。","   (二十六)空軍司令部第8目「一般建築及設備」之「辦理佳山洞庫系統整建所需設備","          及投資」預算凍結1,000萬元案。","二、處理院會交付107年度中央政府總預算決議，外交部主管預算凍結案等6案。","   (一)凍結外交部第1目「一般行政」1,094萬1千元案。","   (二)凍結外交部第2目「外交管理業務」1,200萬元案。","   (三)凍結外交部第3目「駐外機構業務」1,230萬元案。","   (四)凍結外交部第5目「國際合作及關懷」4,400萬元案。","   (五)凍結領事事務局第2目「領事事務管理」250萬元案。","   (六)凍結外交及國際事務學院第2目「外交領事人員講習」第1節項下「外交領事人員","       訓練」50萬元案。","三、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結案等3","  案。","   (一)凍結第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」中「","       獎補助費」預算50萬元案。","   (二)凍結第8目「榮民安養及養護」項下「就養榮民給與等經費」中「獎補助費」預","       算100萬元案。","   (三)凍結第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助」中「","       獎補助費」預算7,000萬元案。","四、處理院會交付107年度中央政府總預算決議，國家安全局凍結案等5案。","   (一)凍結「情報行政」項下「行政管理」之「業務費」200萬元案。","   (二)凍結「情報行政」項下「行政管理」之「資訊服務費」100萬元案。","   (三)凍結「情報行政」項下「行政管理」之「其他業務租金」80萬元案。","   (四)凍結「情報行政」項下「情報建築及設備」之「設備及投資」200萬元案。","   (五)凍結「情報行政」60萬元案。","   （國防部常務次長柏鴻輝、外交部政務次長吳志中、國軍退除役官兵輔導委員會副主","     任委員呂嘉凱及國家安全局副局長陳國恩報告，委員邱志偉質詢。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","       面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員黃偉哲、呂玉玲及江啟臣等3人所提書面質詢，列入紀錄刊登公報。","   (四)以上40案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請僑務委員會委員長就107年度中央政府總預算決議「聯繫海外僑商組織並協助推","  展業務」暨「海外華人經濟資訊彙編並促進海內外商機交流」等2案進行專案報告，並","  備質詢。"],["段落：三、處理院會交付107年度中央政府總預算決議，僑務委員會凍結案，提出書面報告後始","   得動支等10案：","   (一)第1目項下「僑團聯繫業務」中「輔助僑團（社）配合國慶舉辦慶祝活動」凍結","       300萬元案。【機密預算】","   (二)第1目「一般行政」項下「基本行政工作維持」之「其他業務租金」凍結200萬元","  案。","   (三)第1目「一般行政」項下「資訊管理與維護」之「設備及投資」凍結30萬元案。","","","   (四)第2目「綜合規劃業務」項下「召開僑務委員會議」凍結20萬元案。","   (五)第2目「綜合規劃業務」項下「研究發展及考核業務」凍結30萬元案。","   (六)第4目「僑民社教業務」項下「辦理文化社教活動」中「遴派國內優質藝文團體","       及文化藝術專業人員赴海外展演，關懷僑胞並宣揚我國文化，促進國際交流」凍","       結300萬元案。","   (七)第4目「僑民社教業務」項下「輔導海外各地夏令營暨遴派文化教師巡迴教學」","       凍結100萬元案。","   (八)第7目「僑商經濟業務」項下「培訓僑商經貿人才協助僑營企業發展」中「業務","       費」凍結85萬7千元案。","   (九)第8目「僑校發展與輔助」項下「建構數位僑教及推展雲端學習」之「辦理全球","       華文網網站營運、網頁改版及購置雲端服務等」凍結100萬元案。","   (十)第9目「海外青年技訓研習」項下「培訓海外專業技術青年人才」凍結50萬元案","       。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查僑務委員會主管「財團法人海華文教基金會」及「財團法人海外信用保證基金","  」107年度預算案。"],["段落：二、審查107年度中央政府總預算案附屬單位預算關於僑務委員會主管信託基金：","  (一)莊守耕公益基金。","  (二)受理捐贈僑生獎助學金基金。"],["段落：三、處理院會交付107年度中央政府總預算決議，僑務委員會凍結案等5案：","  (一)第1目「一般行政」凍結20萬元案。","  (二)第7目「僑商經濟業務」凍結200萬元案。","  (三)第7目「僑商經濟業務」項下「聯繫海外僑商組織並協助推展業務」凍結200萬元","       專案報告案。","  (四)第7目「僑商經濟業務」項下「海外華人經濟資訊彙編並促進海內外商機交流」中","       「獎補助費」之「對國內團體之捐助」凍結4,000萬元專案報告案。","  (五)第9目「海外青年技訓研習」凍結100萬元案。"],["主席：今天要處理相當多案子，包含解凍案及基金案。有關10個預算凍結案，提書面報","  告送交本會就可以動支，書面報告已經送交本會，針對10個凍結案，請問各位是否同意","  解凍？這10個凍結案先予解凍。","   請僑委會吳委員長就107年度中央政府總預算決議「聯繫海外僑商組織並協助推展業","  務」暨「海外華人經濟資訊彙編並促進海內外商機交流」等2案進行專案報告，及就僑","  務委員會主管莊守耕公益基金與受理捐贈僑生獎助學金基金進行報告。另外，吳明穎董","  事長負責報告「財團法人海華文教基金會」107年度預算、林寶惜董事長負責報告「財","  團法人海外信用保證基金」107年度預算。","   首先請僑委會吳委員長報告。"],["吳委員長新興：主席、各位委員。今天在此感謝  大院外交及國防委員會安排本人就大","  院審議107年度中央政府總預算案本會主管部分決議第十一項「聯繫海外僑商組織並協","  助推展業務」預算凍結200萬元及決議第十三項「海外華人經濟資訊彙編並促進海內外","  商機交流」預算凍結4,000萬元等2項預算凍結案作專案報告。","   謹依上述預算凍結次序，扼要報告預算解凍理由如下，敬請各位委員先進不吝指教，","  惠予支持。","   壹、「聯繫海外僑商組織並協助推展業務」預算凍結200萬元","   一、大院決議概述","   僑務委員會第7目「僑商經濟業務」項下「聯繫海外僑商組織並協助推展業務」預算","  編列1,483萬元係用於辦理聯繫海外僑商組織及輔助僑商青年組織推展業務，並厚植海","  外友我力量。其中編列135萬6千元用於加強海外僑臺商返國參訪交流，拜會政府相關部","  會及績優企業，增益海外僑臺商對國內經貿環境之認識。依據經濟部投資審議委員會資","  料顯示，對比105年及106年同期僑資對我投資金額均呈現衰退現象，僑務委員會於增益","  海外僑臺商對我投資成果不進反退，爰凍結200萬元，俟僑務委員會向立法院外交及國","  防委員會提出「僑務委員會拓展僑外資對我投資專案報告」並經同意後，始得動支。","   二、建請解凍理由說明","   為達到促進國內投資，增加就業機會與強化產業發展之目標，落實政府拼經濟決心及","  解決產業發展關鍵問題，本會將強化與外交部、經濟部、財政部等部會之密切合作，全","  力協導吸引僑外資回台挹注國內相關經建計畫。","   本會配合政府推動加速投資臺灣政策，本（107）年工作重點是積極推動招商為主，","  運用海外華人網絡（如臺商、成功創業家、華裔二代等），在具體行動上，本會已分別","  於本年2月9日（上、下午各一場）及4月10日共辦理3場次「協促國內新創事業拓展海外","  商機說明會」，計有96家國內新創業者參與，另截至5月7日止，已辦理11場商機媒合會","  ，協助國內54家新創事業與海外257位僑臺商建立合作交流管道。另外，本會更針對國","  內新創事業辦理電子商務、物聯網產業、生技醫療、人工智慧產業及投資臺灣新創事業","  等10個邀訪團，並籌組協促新創事業赴海外拓展商機交流團，運用綿密多元的僑務網絡","  ，搭建海內外投資平台，促進與國內業者商機交流，並強化海內外經貿合作，擴大對臺","  灣投資。","   貳、「海外華人經濟資訊彙編並促進海內外商機交流」預算凍結4,000萬元","   一、大院決議概述","   僑務委員會107年度預算計畫，配合民進黨政府新南向政策，結合僑台商力量、協助","  推動國內觀光產業發展。惟結合僑台商力量、協助推動國內觀光產業發展乃僑務委員會","  歷年來之工作目標，不論是否有新南向政策，均為僑務委員會之本責、皆應全力以赴，","  不應有差別表現；另近年來僑務委員會財團法人海外信用保證基金於新南向國家承作之","  保證業務，有集中於少部分特定國家現象，並不利國際經貿全面發展，為協助台商能夠","  擴大海外市場，以促其改善，爰針對第7目「僑商經濟業務」項下「海外華人經濟資訊","  彙編並促進海內外商機交流」中「獎補助費」之「對國內團體之捐助」預算編列4億元","  中，凍結4,000萬元，俟僑務委員會向立法院外交及國防委員會專案報告並經同意後，","  始得動支。","   二、建請解凍理由說明","   該基金在新南向各國承作案件數各有多寡，業務量以越南及泰國為主，揆其主要原因","  為臺商前往該等國家投資者較多，故有較多之資金融通需求，且該基金在當地之合作銀","  行也多，可順利合作提供貸款及信用保證予臺商。少部分國家無承作保證業務係因臺商","  前往投資極少，其中寮國雖有我國銀行設立二家分行，該基金曾多次請其等配合新南向","  政策承作案件，然尚無合適送保案件。又部分國家對外資金融機構之准入條件嚴格，業","  務管制或合作亦非採開放政策。爰巴基斯坦、不丹、尼泊爾及斯里蘭卡等國無保證業務","  係有客觀上因素。","   本會已協助該基金函請新南向國家之駐外單位或臺商會推薦合適之當地銀行與該基金","  合作，106年已與菲律賓之元大儲蓄銀行（菲律賓）完成簽約合作，另與有合作意願之","  印尼金鋒銀行完成合作意向書之簽署，雙方合作契約刻正由印尼中央銀行審查中。另本","  國銀行自新南向政策推動以來，亦有9家銀行在新南向國家增設17個分支機構與辦事處","  ，其中已取得放款業務執照者，如玉山銀行仰光分行等7家分支行均已簽約合作；另已","  與32家本國銀行之國際金融業務分行（OBU）合作，臺商亦可透過本國銀行之OBU送請該","  基金保證。","   該基金未來協助僑臺商擴大海外市場，因應策略如下：","   一、強化與各承辦銀行聯繫溝通，拜訪國內外承辦銀行，請其提升送保案件數量。尤","  其加強向國內銀行之國際金融業務分行（OBU）之拜訪與溝通，請其等加強為海外臺商","  提供融資協助並送該基金保證。","   二、積極辦理保證業務說明會或座談會，俾使承辦銀行充分了解海外融資保證之作業","  與流程，以及對海外僑臺商宣導基金功能。106年共辦理39場次之保證業務說明會或座","  談會。","   三、配合相關僑臺商組織之會議期間，派員前往新南向國家之主要僑界領袖宣導基金","  功能，同時聯繫海外承辦銀行，促使其積極辦理保證業務，並拜訪僑臺商客戶與僑臺商","  組織等，以瞭解業務推動情形，並廣徵改進之意見。106年派員前往澳洲、越南、菲律","  賓及印尼等國。","   四、加強配合派員參加僑務委員會主辦之各相關研習會，向返臺參加會議之僑臺商進","  行宣導說明。同時參與相關機構及團體舉辦之會議或課程等，加強業務宣導。106年派","  員參與海外僑生青年創業參訪團等17場活動，進行業務宣導說明。","   詳細報告如附件二專案報告，請參閱。","   參、結語","   以上報告，敬祈  大院委員先進不吝指正及支持，並惠予同意本會動支本次凍結案之","  預算，本會自當依據大院指正事項，全力推動執行，以積極的策略及產業合作方向，善","  用僑界網絡利基，持續以精實、務實、踏實的僑務政策，共同打造臺灣永續發展，謝謝","  各位委員。","   接著本人針對僑務委員會主管莊守耕公益基金與受理捐贈僑生獎助學金基金進行報告","  如下。","   壹、前言","   首先謹藉此機會對  大院支持本會各項業務推展，表達誠摯的感謝，以下謹就本會主","  管「莊守耕公益基金」及「受理捐贈僑生獎助學金基金」106年度預算執行情形及107年","  度預算編列情形進行簡要報告，懇請各位委員對前述兩基金相關預算給予支持與指教：","","","   貳、106年度二項基金預算執行情形","   一、莊守耕公益基金","   106年度實際執行結果，收入數新臺幣2萬4,697元，獎學金支出新臺幣3萬5,000元（","  核發人數為5人），收支相抵後短絀新臺幣1萬0,303元，不足原因係存款利率偏低，利","  息收入減少。惟為鼓勵優秀僑生戮力向學，吸引更多優秀僑生回國就學，爰動支以前年","  度累積賸餘以發放獎助學金。","   二、受理捐贈僑生獎助學金基金","   106年度實際執行結果，收入數新臺幣431萬9,322元，獎助學金支出新臺幣439萬9,0","  00元（核發人數為410人），收支相抵後短絀新臺幣7萬9,678元，不足原因係存款利率","  偏低，利息收入減少。惟為鼓勵優秀僑生戮力向學，吸引更多優秀僑生回國就學，爰動","  支以前年度累積賸餘以發放獎助學金。","   參、107年度二項基金預算編列情形","   一、莊守耕公益基金","   (一)業務計畫：辦理僑生獎學金核發及貧困歸僑補助。","   (二)辦理方式如下：","   1.僑生獎學金發放：","   (1)依據「莊守耕公益基金管理委員會莊守耕獎學金簡則」規定，以不得低於公益基","  金孳息收入2\/3核發僑生獎學金，相關獎學金事項委由「受理捐贈僑生獎助學金管理委","  員會」辦理，以嘉惠在臺就學優秀僑生。","   (2)1月函告全國各大專院校獎助學金名額及申請資格，請學校周知僑生同學，並於3","  月造冊函送本會審查。案經本會彙整各校僑生申請案件，就申請僑生是否符合獎助資格","  完成初審。","   (3)4月復由「受理捐贈僑生獎助學金管理委員會」召開會議逐案複審，確定獲獎僑生","  名單，作為核發獎學金依據。","   2.貧困歸僑補助：依據貧困歸僑之申請，由本會審核完竣後，於基金孳息項下支付。","","","   (三)預算編列情形：107年度收入編列新臺幣2萬3,000元，支出編列新臺幣2萬8,000","  元，收支相抵後，預計短絀新臺幣5,000元。","   二、受理捐贈僑生獎助學金基金","   (一)業務計畫：辦理僑生獎助學金核發事宜。","   (二)辦理方式如下：","   1.依據「僑務委員會受理捐贈僑生獎助學金要點」辦理。","   2.1月函告全國各大專院校獎助學金名額及申請資格，請學校周知僑生同學，並於3月","  造冊函送本會審查。案經本會彙整各校僑生申請案件，就申請僑生是否符合獎助資格完","  成初審。","   3.4月復由「受理捐贈僑生獎助學金管理委員會」召開會議逐案複審，確定獲獎僑生","  名單，作為核發獎助學金依據。","   (三)預算編列情形：107年度收入編列新臺幣434萬元，支出編列新臺幣443萬5,000元","  ，收支相抵後，預計短絀新臺幣9萬5,000元。","   肆、結語","   以上二項基金，係由海外各地僑胞及國內善心人士所捐獻，本會自當謹慎管理捐贈者","  善款，俾使基金發揮最大效益與價值，另配合推展新南向政策，全面擴大吸收優秀人才","  之政策目標，持續鼓勵更多僑生回國升學，並期勉僑生於畢業後發揮所長，作為我國與","  僑居國間之橋梁。以上報告，敬請各位  委員賜予指教、支持。謝謝！"],["主席：海華的部分有沒有補充報告？如果沒有，我們就以剛剛的報告為準。","   另外，信保基金的部分有沒有補充報告？都沒有。","   現在開始進行詢答。因為今天有預算審查，援例本會委員詢答時間為6分鐘，得延長","  2分鐘，非本會委員詢答時間為4分鐘，得延長2分鐘；上午10時30分截止登記。","   首先請登記第一位的蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天審查你們相關主管的基金，有幾個","  基金的議題想請教委員長。第一個是關於莊守耕公益基金，據資料顯示，它是1960年代","  左右由菲律賓的臺商所捐贈的基金，當時捐贈的金額是500萬元臺幣，目前為止，隨著","  利率走低，今年度領取獎學金學生的名額總共有幾位？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。7位。"],["蔡委員適應：一個人多少錢？"],["吳委員長新興：容我責由比較了解細節的處長回答。"],["主席：請僑委會僑生處吳處長說明。"],["吳處長郁華：主席、各位委員。莊守耕基金今年發放每一位發給新臺幣7,000元，一共有","  5位學生受獎。"],["蔡委員適應：另一個問題是僑生獎助金呢？"],["吳處長郁華：今年一共發放618人，一共發放新臺幣716萬元。"],["蔡委員適應：所以一個人不是發放一萬多元嗎？"],["吳處長郁華：從新臺幣5,000元到5萬元不等。"],["蔡委員適應：兩個基金發放的標準有何不同？"],["吳處長郁華：莊守耕基金是用孳息的方式……"],["蔡委員適應：我是指申請的學生資格有何不同？"],["吳處長郁華：申請學生的資格是成績80分、操行80分。"],["蔡委員適應：兩個都類似嗎？"],["吳處長郁華：是。"],["蔡委員適應：2018年4月24日你們公布僑委會受理107年度僑生獎助學金的名單，總計71","  6萬元。但你們的預算書才400多萬元，怎麼會相差這麼多？"],["吳委員長新興：因為僑界捐助獎學金有時候沒辦法預測，我們大都是根據大數據、常態","  法則，即平均每年大概400多萬元，所以我們預算就編列400多萬元，但是去年至今大家","  捐的比較多。"],["蔡委員適應：你們在發獎學金之前應該先確認有多少錢可以發，沒錯吧？"],["吳委員長新興：對。"],["蔡委員適應：你們在每年的幾月之前要確認可以發放的獎學金金額？每年年底嗎？"],["吳處長郁華：我們在每年1月份左右開始進行獎學金的整體作業。"],["蔡委員適應：你們在1月31日前確認有多少獎學金可以發吧？"],["吳處長郁華：可以這麼說。"],["蔡委員適應：如果1月份確認名額是編列700多萬元，還是400多萬元？原來的預算400多","  萬元，今年1月你們是以400多萬元的預算做為發放獎學金的目標，還是當時你們已經收","  到七、八百萬元以上？"],["吳處長郁華：那時候還是以400多萬元來編列。"],["蔡委員適應：這樣就差了300多萬元，對不對？"],["吳處長郁華：是。"],["蔡委員適應：你們是用基金本來結餘的款項來支付或是怎麼處理？"],["吳處長郁華：還有更重要的理由就是依據捐款人的意願。"],["蔡委員適應：我知道啦！你們不是1月份決定嗎？"],["吳處長郁華：是。"],["蔡委員適應：二、三、四月又有人陸續捐款補進來，是不是？"],["吳處長郁華：是。"],["蔡委員適應：這樣就沒有1月要決定的問題！請委員長想一下，因為這樣等於與報過來的","  預算書是完全不一樣的內容，所以你們是不是確認一下？比如捐款的截止時間是每年1","  2月31日，12月31日以前的捐款在隔年發獎學金時花掉，隔年1月到12月就是來年的部分","  ，到時候預算書與執行數就不會產生很大的落差。否則就我來看，你們的預算與你們的","  實務執行兩者相差快一倍，等於送來的預算書僅供參考，甚至可說是毫無參考價值。","   另外，我還是肯定你們，這表示你們收到更多的捐款，所以我有另外提一個案子，希","  望你們可以再繼續努力。"],["吳委員長新興：委員剛剛提出建議非常好，我覺得是技術性操作的問題，我們會找出一","  個比較好的方法。"],["蔡委員適應：有關莊守耕基金，剛才處長說兩者很類似，要不要考慮合併？"],["吳委員長新興：我們早就想過，但是莊守耕的後人不要。"],["蔡委員適應：不要的原因是因為他們認為名稱很重要，對不對？"],["吳委員長新興：對，他們還是要保留名稱。"],["蔡委員適應：他們要不要考慮增加基金規模？"],["吳委員長新興：有跟他們談過，但是……"],["蔡委員適應：我聽說他們做得還不錯，對不對？"],["吳委員長新興：但是都已經老了。"],["蔡委員適應：他們的公司在菲律賓應該還是大型企業吧？"],["吳委員長新興：他們算是我們菲律賓傳統僑社裡面……"],["蔡委員適應：他的後人有沒有參與僑委會的服務？"],["吳委員長新興：幾乎都沒有，因為都80幾歲，退出江湖了。"],["蔡委員適應：我是指他的下一代？"],["吳委員長新興：都沒有了。"],["蔡委員適應：你去問問看？"],["吳委員長新興：我跟他們很熟。"],["蔡委員適應：以目前而言，單一捐贈500萬元有一點少。"],["吳委員長新興：但是早期這筆錢算是金額很大。"],["蔡委員適應：因為你們沒有轉投資之類的。"],["吳委員長新興：對，沒有。"],["蔡委員適應：未來是不是可以把莊守耕基金與僑教基金業務合併？保留其名稱，可能以","  業務合併或其他方式來處理，這樣對你們也是人力成本的負擔。"],["吳委員長新興：我們同意您的看法。"],["蔡委員適應：你們想一下。既然委員長與他們熟識，每次去菲律賓就找他們聊聊天、泡","  泡茶，他們也許就會願意多拿一點錢來投資莊守耕基金。","   接下來，關於海外信保基金，請教林董事長，你們預估今年度的信保責任額是1億5,","  000萬元，對不對？"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。對，1億5,400萬元。"],["蔡委員適應：大概就是45億元到50億元間。因為我們之前提到希望在新南向的部分能夠","  努力增加，剛才委員長也特別提到，這幾年有更大幅度的成長，你們以全球GDP二點多","  %的成長率來估算，會不會太過保守？"],["林董事長寶惜：107年我們編列的營運目標是以106年的部分成長10%來估算，所以比我們","  的GDP成長……"],["蔡委員適應：你們106年營運結算是多少錢？"],["林董事長寶惜：我們106年編列1億4,000萬元。"],["蔡委員適應：執行結果是多少？"],["林董事長寶惜：我們編列1億4,000萬元，執行1億5,000萬元。"],["蔡委員適應：既然這樣，至少多10%，就1億8,000萬元？委員長有沒有信心？他們編列1","  億5,000萬元，我覺得太少了！"],["林董事長寶惜：我們還是會努力。"],["蔡委員適應：我直接表達對你的期許，你們編列1億5,000萬元，我認為授信的額度增加","  偏低！我希望可以增加到1億8,000萬元，就像你剛剛講的，就算10%也差不多。","   另外，有關呆帳的部分，你們的歲入預算沒有列呆帳，對不對？以後是不是應該多一","  個科目才對？"],["林董事長寶惜：因為呆帳在我們每年的代償都已經……"],["蔡委員適應：資產另外列進去了？"],["林董事長寶惜：所以不會放在資產負債表裡。因為已經轉銷呆帳了，但是會在每年的……","",""],["蔡委員適應：對於呆帳的部分，你有更好、更積極的方法嗎？"],["林董事長寶惜：其實我們累積代償為9.6億元臺幣，差不多是三分之二都是來自於亞洲金","  融風暴及金融海嘯。"],["蔡委員適應：1997年？"],["林董事長寶惜：差不多三分之二都是在那幾年。"],["蔡委員適應：最近這幾年就很低了嗎？"],["林董事長寶惜：最近5年已經減少了很多，累積的代償比率逐年在下降，目前累積代償比","  率約為1.79%，控制在2%，所以我們這幾年風險控管的情形還是不錯。"],["蔡委員適應：謝謝。"],["主席：你們的風險是僑委會在負擔，銀行沒有風險，因為你們都代償了。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。對於這兩個案子，本席都沒有意見，事","  實上，凍結200萬元不多。另外一案是凍結十分之一、4,000萬元左右，事實上是對於台","  商資料的彙編，我認為一定要給予支持，才能夠去做事。","   今天質詢的重點是兩個較大的議題，向委員長請教。第一是最近中國對台灣的打壓越","  往民間走，包括要求國際酒店把台灣列為中國的一部分，Garmin的設備把台灣列為國家","  之後，遭受中國打壓，被迫道歉。美國廉航、美航及其他國家公司的航空公司被要求在","  登入網站上把台灣改掉，變成「Taiwan\"China\"」。瑞典稅務局把台灣的登入改成「Ta","  iwan,China」。GAP這家公司T恤上的中國地圖沒有台灣，也被迫道歉。加拿大航空最近","  屈於中國的壓力，將台灣改為「Taiwan,China」。請問委員長，僑界的反應為何？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。基本上，僑界的反應非常不滿，舉例而言，Air","  Canada更改我們的名稱之後，加拿大的僑胞自發性的串連、投書給當地的國會議員及政","  要，甚至當地的華文媒體也大篇幅報導相關活動。這樣來自於僑民自動自發的作為，我","  們都非常支持。"],["羅委員致政：除了自發性作為，政府還是要想辦法去努力並塑造輿論。因為中國開始往","  民間、企業走，雖然我們政府做了聲明，最重要的還是民間的聲音，這時候僑界就應該","  動起來！主動、被動來協助僑民，向當地國的企業及政府發聲，要求他們進行必要的回","  應，這個很重要！甚至有些媒體要登報，像瑞典反而是當地國的一些企業登報紙要求他","  們的政府解釋，所以希望僑委會動起來，好不好？"],["吳委員長新興：我們會斟酌情形，在僑務採取每個動作，我們都會與外交部縝密的連結","  。"],["羅委員致政：有沒有僑團站在中國的立場？"],["吳委員長新興：基本上支持台灣的僑團沒有。"],["羅委員致政：簡單講，這個是判斷哪個僑團跟我們站在一起、哪些僑團很清楚是與中國","  站在一起的時候，我相信中國也會去動員他們的僑團表達支持他們的立場，沒錯吧？"],["吳委員長新興：對，應該是這樣。"],["羅委員致政：請僑委會好好整理，這時候就是判斷哪些僑團親我、哪些僑團親對岸，未","  來在互動、補助上就必須取捨。"],["吳委員長新興：過去這兩年如果是親中國的海外僑團，基本上，我們都不會補助他們，","  他們也不會來申請補助。"],["羅委員致政：這些是個別議題，包括最近WHA的議題等等，這些僑團的動作及態度很重要","  。"],["吳委員長新興：我們會注意。"],["羅委員致政：別在我們審預算時，某些僑團與中共站在一起，結果又補助它，到時候委","  員長會被修理！"],["吳委員長新興：是，我了解。"],["羅委員致政：請委員長特別注意。","   另外一件大事，中國僑辦進行機構改革，委員長注意到什麼特別改變嗎？"],["吳委員長新興：我大概注意了一下。"],["羅委員致政：怎樣的改變？"],["吳委員長新興：基本上，國僑辦、國務院與中國共產黨黨中央的人事有點合流，等於是","  一套人馬、兩塊招牌在運作。"],["羅委員致政：簡單，國僑辦併入了中共的統戰部，雖然國僑辦的招牌還在，但實際上已","  經名存實亡了，也就是已經併入中共黨的組織裡了。"],["吳委員長新興：對，一套人馬、兩塊招牌。"],["羅委員致政：但是那個招牌是空的，因為之前曾傳出要廢掉國僑辦，直接併入統戰部，","  是不是？"],["吳委員長新興：對。"],["羅委員致政：所謂的國僑辦主任現在變成統戰部正部級的副部長，請問這是升還是降？","",""],["吳委員長新興：依據我對中國大陸政治的了解，我認為這對國僑辦來說是升級的，因為","  他們是以黨領政、以黨領一切，所以併到黨裡表示拉高到黨的層級來處理。"],["羅委員致政：他還兼任副部長，而且是正部級副部長，所以這樣的調整會不會讓我們在","  未來的工作上增加一些新的挑戰？"],["吳委員長新興：這兩年來對於如何在海外跟對岸作業、接觸，相關的guideline我們都非","  常清楚，或許我的觀察還不夠成熟、具體，但其實海外親中國跟親我台灣的基本上都有","  一條無形的界線，大家都分得非常清楚。"],["羅委員致政：新任的國僑辦主任，也就是統戰部副部長許又聲，你對他個人有沒有任何","  的了解？"],["吳委員長新興：不是很了解。"],["羅委員致政：之前他有當過副主任，所以這方面資訊請你們多了解一下，因為從他的一","  些說法、看法，讓我看到有一些新的東西出來。","   另外，關於國僑辦跟中國僑聯，現在是否有新的分工？"],["吳委員長新興：僑聯主要在強化純民間聯誼這一塊，國僑辦剛好扮演官方跟民間一種介","  面的掌控，所以這兩個單位是互相合作的。"],["羅委員致政：僑聯是在哪個單位下面？"],["吳委員長新興：好像是在人代會之下。"],["羅委員致政：應該是在政協下，總之，僑聯就是負責聯誼、對海外僑團的聯絡，國僑辦","  則是負責比較官方的這一塊。此外，有一個外圍組織叫做華商組織協作網，它列出了中","  共在相關地區僑商組織的一些資料，本席之所以秀出這個東西，是希望我們能知己知彼","  ，而且我們自己在這方面的資料真的差很多。","   再來，根據相關的資料，目前新南向國家的中國華商組織，光是在東亞地區就有一百","  多個是被他們認為比較重要且傾中國的組織，請教委員長，在新南向國家中，對我們友","  善且可以數得出來的僑商組織有幾個？"],["吳委員長新興：基本上，在新南向國家中，因為我們不像中國在海外的僑民人數比較多","  、比較龐大，台灣在東南亞國家的僑界中，跟商業有關的，大概還是以台商為主體，這","  樣很明確、很清楚的，我們跟他們的互動……"],["羅委員致政：這樣的組織哪個國家最多？也是從泰國、馬來西亞、印尼這樣排名下來嗎","  ？"],["吳委員長新興：我們在每個國家都有台商會國家級組織，然後在國家級組織上還有亞總","  （亞洲台灣總會），所以我們這個系統非常簡單、明確。"],["羅委員致政：個別國家來看，現在哪個國家是重點？"],["吳委員長新興：越南、泰國的台商人數最多，再來是馬來西亞，基本上，台商人數最多","  的地方都是我們工作的重點。"],["羅委員致政：之前你們把僑民網關掉，整併到經濟部的網站，無論如何，還是要有一些","  特色在，因為經濟部在思考這些資訊的角度還是會跟僑委會不一樣，請問經濟部在維護","  該網站時僑委會有參與嗎？"],["吳委員長新興：應該是沒有。"],["羅委員致政：這就是問題了。"],["吳委員長新興：基本上，委員所關切的，我們都認同，而且也都想到了，之所以將該網","  關掉，然後跟官網併在一起，就是希望強化其功能及整合的能力。"],["羅委員致政：但是我還是要強調，經濟部在提供相關鄉情資訊時，如果不知道僑界的思","  維、想法跟需求，則他們做出來的東西不一定是我們需要的，所以你們一定要主動爭取","  ，或是要求經濟部在設計相關網頁時應該要有僑委會人員的參與。"],["吳委員長新興：我們會跟經濟部聯繫。"],["羅委員致政：這樣才能從僑胞的角度去思考他們需要的資訊，否則就只是一般的招商資","  訊，那不一定會符合實際上的需要。"],["吳委員長新興：是的，了解。"],["羅委員致政：你們把僑民網關掉後，我覺得相關的功能也不要就跟著萎縮，好不好？"],["吳委員長新興：好。謝謝。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。日前僑委會公布行政規定中的「華僑」","  一律修正為「僑民」，請教委員長，這是何時公布的？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。這是兩個月前公布的。"],["黃委員偉哲：這是稱呼改變、公文作業上的名稱改變還是日常用語改變？到底是怎麼樣","  的情形？"],["吳委員長新興：跟委員報告，因為過去這兩年我們不斷接觸到僑界不同的聲音，有的人","  說自己不是華僑而是台僑；而東南亞的部分，有的人說自己不是華僑而是華人；印尼的","  部分，有的人說自己是華族，而不是華人；而且也有馬來西亞僑生說自己不是「僑生」","  而是「華生」，即華人學生。"],["黃委員偉哲：所以名稱很多種。"],["吳委員長新興：對，所以在此情況下，我們找到一個最大公約數，即憲法第一百四十一","  條中有統稱叫做「僑民」，所以我們用憲法的精神來含括這些所有不同的名稱，但是名","  稱上若他們自己有自我定位，基本上我們都予以尊重。"],["黃委員偉哲：他們若有自己的稱呼……"],["吳委員長新興：我們都尊重。"],["黃委員偉哲：我們官方對於他們的稱呼一律改成「僑民」？"],["吳委員長新興：對。"],["黃委員偉哲：包括公文書的往來？"],["吳委員長新興：這樣的包容性比較大。"],["黃委員偉哲：但是「僑民」的定義是什麼？"],["吳委員長新興：可以是廣義的，也可以是狹義的。"],["黃委員偉哲：官方正式的定義。"],["吳委員長新興：具有中華民國國籍、拿中華民國護照的，我們稱為「僑民」，這是法律","  上狹義的定義；至於廣義的定義，只要他是認同台灣、中華民國的就是。"],["黃委員偉哲：有無規定幾年內要在僑居地住多久的事實？他要取得永居權或是有取得對","  方的國籍，這部分有無比較精確一點的說法？"],["吳委員長新興：從法律上來說，應該有一個比較嚴謹的定義，這部分稍後可以請我們的","  綜規處來說明。"],["黃委員偉哲：中國對於華僑的定義，包括連續5年取得合法居留權、永久居留權或是長期","  居留權，還有5年內要住多久的時間、兩年要住多久的時間等等，這些定義是否跟我們","  一樣？"],["吳委員長新興：本人請呂副委員長代為說明。"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。依據憲法規定，他們必須是僑居國外的國民，所謂","  僑居國外的國民，他們必須是中華民國國民，然後現在僑居在國外……"],["黃委員偉哲：所以細節上沒有規定要住多久？"],["呂副委員長元榮：僑居的部分就必須依照各個僑居國、當地國相關的法令，像有些國家","  必須要有永住權、永久居留權或者居住權等等，各個規定都不太一樣。而我們的規定是","  散見在各個篇章中，比如說僑生的部分，我們認定一般僑生就是6年，讀醫學院的就要","  8年，即各個學校有提出需求，我們就配合在這裡做規定。"],["黃委員偉哲：坦白說，僑委會對於「僑民」的定義是採取比較籠統性的、概略性、概括","  性的，而不是很清楚的界定，留學生的部分應該不算，比方說一個人到了美國，他持有","  中華民國護照，但是他必須要符合美國對於永久居留權或是取得美國工作簽證等相關規","  定，像這些中華民國國民才符合僑委會僑民的定義嗎？"],["呂副委員長元榮：是這樣子的。僑居的定義是指他要取得當地僑居……"],["黃委員偉哲：但是很多國外的僑社成員，事實上已取得當地國的國籍了。"],["呂副委員長元榮：有外國護照當然也是符合他有居住在當地的定義。"],["黃委員偉哲：他是不是我們的僑民？"],["呂副委員長元榮：是的，如果他有中華民國護照的話，這部分第一個條件就要是我們中","  華民國國民，第二個條件就是僑居。"],["黃委員偉哲：但很多第二代、第三代就沒有申請中華民國護照了，但他們可以出入僑社","  ，甚至成為僑社負責人，與僑委會有所互動，可是他們卻是持有外國護照。"],["呂副委員長元榮：如果他們沒有中華民國護照，那就會有一些權利義務的問題，這時候","  我們會來認定。"],["黃委員偉哲：我們是採取相對模糊的認定，方才好幾位委員皆表示，平常時候可能相安","  無事，但是在重要的關頭，這部分的定義就顯得有一些奇怪，的確僑務工作不好推動，","  尤其現在若要予以補助，相對於對岸中國的補助來說，我們是比較少的。事實上，他們","  對僑民的定義很清楚的，甚至是受中國法律保護的，包括沒有取得僑居國的國籍、持有","  中國的護照、有居住一定時間的事實等等，都有很清楚的規定，像這些就會受中國法律","  的保護，反觀我們的規定是比較柔性、比較籠統的，他們的規定則是比較剛性、比較確","  定，這在兩岸僑務工作上到底比較籠統好還是比較剛性好，值得你們再進一步的思考。","","","   再問一個比較柔性的問題，就是我們今年要舉辦菲（菲律賓）華僑商青年消防研習營","  ，請問是佛心來著嗎？怎麼會找他們來研究消防方面的事情呢？是要推動義消制度到菲","  律賓嗎？"],["吳委員長新興：這項工作已經推動十幾年了，跟我們的僑務工作有密切的關係，因為菲","  律賓情況比較特殊，在Chinatown或是菲華社區有火災的時候，通常當地主流社會的消","  防隊都來得很晚，所以他們就必須自力救濟，每個地區都組織了自己的菲華消防隊……"],["黃委員偉哲：類似地方義勇團的概念。"],["吳委員長新興：就是義消，而他們拜託台灣幫忙代訓、培訓，然後是他們自己出錢。"],["黃委員偉哲：就是把我們義消的概念、制度……"],["吳委員長新興：還有救災的技巧等等。"],["黃委員偉哲：像新加坡可能不需要，但是像泰國等國家，我們的義消制度也應該南向一","  下。"],["吳委員長新興：就我的了解行政院鄧振中政委正在規劃這樣一個方向，將其列為外交工","  作中一個重要的環節。"],["黃委員偉哲：台灣警消就服務的幅員及人口數來看，其比例是比較偏低的，很多打火的","  主力是義消，而東南亞有更多地廣人更稀的國家，我不是請你要去推銷義消制度，而是","  如果你找了一個出口，而且已經行之有年，如果能夠成為另外一種模式……"],["吳委員長新興：現在新南向辦公室已經在規劃了。"],["黃委員偉哲：好的。謝謝。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。相信委員長都很了解我對你們一些業務","  的看法跟僑委會並不完全一樣，針對這些基金，我還是有一些細節上的問題要向委員長","  請教，首先，關於海外信保基金債權催收的部分，我有去查過其他像中小企業信保基金","  、農業信保基金等等的催收回收率，的確海外信保基金的回收率是比較差，而你們的報","  告提到了與債務人洽商協償方案等等，這是僑委會和銀行一起去跟當事人談嗎？關於目","  前你們催收的方式可否說明一下？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。本人請信保基金林董事長代為說明。"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。在追償呆帳的部分，我們其實是兩個方式一起併行，","  一個是委託承作銀行在海外幫我們追償，另外一個也是我們跟其他兩個基金不一樣的地","  方，就是我們自己也有在做追償的動作，目前我們負責追償的同仁就是兩位，這幾年我","  們已經全面清查了一遍，所以這幾年我們收回的績效還算不錯。剛剛委員有提到我們的","  績效好像不太好，在此向委員報告，目前我們累計收回141件，收回了659萬元美金，差","  不多是兩億元台幣，以占整個保證數額來看，我們4月底的收回率是16.5%，跟其他兩個","  基金比較，我們的比率是介於中間。"],["林委員昶佐：請再整理一份書面報告讓我知道其他國家對此的處理方式，因為像這樣的","  基金我相信應該不只有我們才有，所以稍微讓我們知道一下其他國家的狀況，畢竟在國","  外回收的工作可能沒那麼簡單，所以我想稍微了解一下國外的方式。","   另外一個我想知道的是，在強化台商服務中你們有持續派員前往海外台商投資國家訪","  查，了解其經營情形、業務推動情形，這又是一個什麼樣的方式呢？"],["林董事長寶惜：關於訪視海外台商的部分，因為我們出差業務費、旅費等經費有限，所","  以我們只能挑重點式的處理，比方說去年有去……"],["林委員昶佐：比如說借比較大筆的就會去訪視，還是對那些都不還的就會去訪視？或是","  你們是用抽籤的方式？"],["林董事長寶惜：不是，因為這兩年我們在推動新南向，所以我們去訪視的國家多是以新","  南向地區為主，但也不是看金額大小，而是我們業務多集中在新南向國家，所以我們有","  去了印尼、菲律賓、泰國、越南、澳洲等國家。"],["林委員昶佐：我之所以針對這個部分提問，是因為由僑委會來做這些業務真的很奇怪，","  所以我想跟委員長確定的是，包括前兩年你們自己也有在經營媒體──宏觀電視，後來則","  是有經營旅館──華僑會館，雖然後來有予以轉型，其實很多人都說這些業務由僑委會來","  做不夠專業，所以你們後來就予以轉型或是整併，這是大家都可以肯定的改革方向；方","  才董事長也表示其同仁也在進行追償的工作，我聽了也不知道是該肯定還是認為不該由","  僑委會來做這些業務，所以這些部分還請委員長再思考一下。這些業務我一直希望可以","  放在經濟部之下，同時跟他們在外投資相關協助業務合併，而你們負責宣傳就好。宏觀","  電視也是一樣，就讓公視去做，你們就宣傳讓大家知道有宏觀電視可以收看。所以，現","  在應該讓經濟部去追償海外欠債，他們一定有一個完整的配套，我們不是去負責處理借","  錢及追人還錢的事，而是宣傳有這些好的措施，希望委員長可以考慮。","   不好意思，我知道剛才董事長可能還想補充，但是我希望跟委員長聊一下另外一個議","  題。我想委員長應該也有看到，之前馬來西亞大選結束後，有一個言論受到滿大的回響","  ，就是馬來西亞新任的財政部長林冠英在接受鳳凰衛視提問的時候表示，他不認為自己","  是華人，而是馬來西亞人。你知道這個說法在當地的回響怎麼樣？"],["吳委員長新興：基本上，這是馬來西亞華人最官方、正式的回應，因為他們自我認定就","  是華人，不是華僑，我們都可以尊重，而且我們也了解……"],["林委員昶佐：但是他說他也不是華人，而是馬來西亞人。尤其是馬來西亞的年輕世代包","  括所謂華裔的年輕世代，我的辦公室看過他們在網路上所有的留言，發現他們對林冠英","  的說法有非常正面的回響，即便是華裔的後代，也都認為自己已經在當地居住多少代了","  ，當然是馬來西亞人，不喜歡人家劃分他們是不是華人等等。這些網路留言顯示了未來","  馬來西亞年輕一代的方向，如果稱呼台灣的年輕人是「天然獨」，這些年輕人就是「天","  然馬」了。這些年輕人認同自己是馬來西亞人，希望馬來西亞作為一個前瞻性的現代國","  家，大家能不分族群一起為同一個國家打拚，這是很正常的方向。其實我在這裡也跟委","  員長說過很多次，我們自己的僑生政策卻讓對來自馬來西亞的人有分別，只要把族譜、","  身分證明找出來，證明自己是所謂的華裔，就可以跟馬來人或馬來西亞其他的族群有不","  一樣的待遇，我們收到太多這樣的陳情，我也跟委員長說過。所以我希望我們在僑務工","  作上能符合前瞻性及現代性，甚至於不要介入其他國家內部族群本來的認同，如果他們","  有前瞻性的看法，我們反而應該予以支持，但是現在的僑務工作卻有所區分。有人聲明","  認同馬來西亞，這些年輕的馬來西亞人是如此地正面看待。"],["吳委員長新興：他們如何自我認同，基本上我們都是尊重的，不能介入，也不能干涉。","  馬來西亞的華人到台灣讀書，對於他們的自我定位如何，基本上我們都尊重、沒有意見","  ，我想應該不用擔心。"],["林委員昶佐：我要說的是，回到剛剛最前面講的，如果我們對外籍生的工作最後都合併","  到教育部進行整體規劃，就沒有到底要不要區分、還叫人家找出族譜的事情，我上次也","  跟委員長分享過我們要求人家提供相關文件的荒謬性。我們應該回歸到本來外籍生該怎","  麼樣就怎麼樣，儘量對外面宣傳，如果本來就會講華語，到台灣讀書可以比較簡單、比","  較順暢等等，就是這樣而已。至於他們是什麼人，說真的，一方面馬來西亞政府及新的","  政治局勢都在強調大家都是馬來西亞人，於此同時，卻有另一個國家要他們回去找族譜","  證明自己是某個族裔，來這裡就會有不一樣的待遇……"],["吳委員長新興：現在已經取消這樣的做法了。"],["林委員昶佐：我希望委員長可以更往前邁進，過去這些不合時宜的做法都要改掉。"],["吳委員長新興：是。"],["林委員昶佐：謝謝委員長。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。委員長這段時間辛苦了，前幾天還在圓","  山飯店連續參加了二、三天的會議，也有很多華僑回來台灣。今天的會議最主要是針對","  僑委會的預算進行專案報告，我關注到有兩筆預算解凍案，其中一筆是聯繫海外僑商組","  織並協助推展業務的預算，之前我有質詢過，當時凍結這筆預算是因為106年度僑資的","  投資比前一年度同期少了新台幣3,700萬元，減幅達14%，衰退的主因到底是什麼？委員","  長有沒有做過分析？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。本會汪處長有相關資料，請處長跟您報告。"],["李委員彥秀：好。"],["主席：請僑委會僑商處汪處長說明。"],["汪處長樹華：主席、各位委員。本會的招商數字來源是根據經濟部的數字……"],["李委員彥秀：我知道，我是問原因是什麼？你們有沒有分析過背後的原因？了解原因才","  能對症下藥，否則當時我們為什麼把外資與僑資分開看待？對於僑資，我們還是有一些","  目標存在，希望他們基於對中華民國的認同，能夠多投資台灣、多跟我們合作，這是最","  主要的目的。僑資的投資同期減少了14%，你們有沒有分析原因到底是什麼？你們有沒","  有去了解那些原因？"],["吳委員長新興：根據個人的推測，大概是去年整體的國際環境及台灣的招商情況還不明","  朗，特別是賴院長上任之後，對於邀請海外的僑外資政策有一點改變……"],["李委員彥秀：你剛才講到一個重點，就是受到台灣經濟的整體環境、投資狀況的影響，","  讓他們減少一些意願，這是你剛才回答的第一個原因。"],["吳委員長新興：對。"],["李委員彥秀：第二個原因可能是大環境的關係。"],["吳委員長新興：但是過去這半年僑資回來投資又增加、提升了。"],["李委員彥秀：可能還在意願書簽署當中，定案的數字還沒有出來。我們當然希望透過僑","  委會的努力，讓這個數字有機會再次增加。"],["吳委員長新興：是。"],["李委員彥秀：剛才幾位委員質詢時提到，華僑特別是長期居住在國外的華僑，雖然移居","  得很早，但是對於「中華民國」這4個字有特殊的認同感，即便台灣投資的狀況或許受","  到大環境的影響，但是他們還是願意回來投資，你認不認同現在華僑有這樣的想法？"],["吳委員長新興：決定海外的僑胞回到台灣投資的因素當然有很多，包括主觀或客觀因素","  、大環境或小環境的因素，但是對於投資的環境、條件等等各方面符合海外資金回到台","  灣投資的因素，我想僑胞們自己會做最佳的判斷。"],["李委員彥秀：我們當時把僑資與外資分開看待，其實就是要設定一些目標，希望僑委會","  增加與華僑的聯繫，讓他們願意心向祖國，透過把更多的資源回來投資，對中華民國有","  更多的認同。","   其次，剛才幾位委員也有問到，這次僑委會在內部的規範中把「華僑」改成「僑民」","  ，實際上的目的是認為「僑民」這兩個字比較中性，是這樣嗎？"],["吳委員長新興：對，「僑民」是我們憲法第一百四十一條的……"],["李委員彥秀：名詞。但是憲法第九十一條也有用到「華僑團體」這4個字。"],["吳委員長新興：對，所以我們基本上都尊重海外僑界的定位……"],["李委員彥秀：你剛才不是這樣回答黃偉哲委員的！你們現在是所有的公文都用「僑民」","  這兩個字，我不反對使用「僑民」，但是我先請問委員長，這樣能夠得到多少實質的效","  應？剛才你回答其他委員時表示，僑民的認定分成狹義與廣義，如果從狹義來看，跟我","  們互動的人會不會更少？你剛才說憲法有規定「僑民」，我現在也跟你挑戰，「華僑團","  體」也出現在憲法第九十一條，沒關係，我們各自論述。回過頭來看，把長期旅居國外","  的華僑同胞改稱為「僑民」，到底可以增加多少實質效應？他們對「僑民」這兩個字真","  的有更多的認同感嗎？這是我要請問你的地方。"],["吳委員長新興：謝謝委員給我這個機會說明。基本上，過去這兩年，站在僑委會的角度","  ，面對全球很多僑胞自我定位的名稱都不太一樣，所以我們也很困擾，有的說他們不是","  華僑，是台僑……"],["李委員彥秀：沒關係，華僑同胞長期旅居國外，無論第一代、第二代、第三代，他們各","  自有不同的作法，但是委員長，我們的目的是否要讓更多長期旅居國外的華僑，不管第","  一代、第二代、第三代都能對「中華民國」這4個字有更多的認同？這是我們主要的目","  的，雖然我們的預算有限，但是我們無論是補助或進行一些活動，我們只可以界定一些","  事情，但是不管第一代、第二代或第三代，我們都希望他們可以對「中華民國」這4個","  字有更多情感跟更多的認同。"],["吳委員長新興：是。"],["李委員彥秀：所以你剛才以狹義的定義來解釋，如果是這樣的話，我覺得我們的拓展空","  間相對有限。"],["吳委員長新興：我們是用一個比較中性的字眼來包容大家。"],["李委員彥秀：你的認同在某一些華僑眼中叫做政治操作。"],["吳委員長新興：我們很難……"],["李委員彥秀：我覺得站在我們的立場我們是要求取一致性、一貫性，無論華僑、老僑、","  新僑或是台僑，我覺得無論他們自己習慣或用什麼樣的稱呼，我都認為應該尊重，但是","  對於「華僑」這幾個字，我覺得應該要有其一致性，不要讓旅居在國外這麼久的華僑同","  胞，他明明對中華民國、對這塊土地有這麼多的認同，但是因為我們現在名稱改變了，","  讓第一代或第二代跟我們的關係越來越遠，這是本席要提醒你的地方，不要因為政黨輪","  替，我們對這些人無論是服務或關切，或希望他們回台灣投資，希望他們回台灣就學、","  求學，我覺得目的應該是一致的，但是在這個時間點，把華僑改成僑民，會讓旅居在外","  這麼多年而對中華民國台灣這塊土地還有情感或投資的，或希望第二代、第三代回台灣","  作交換學生或回來台灣就學的，覺得跟我們的關係越來越遠，甚至切斷關係。我知道僑","  委會或許預算有限，但是無論你們的活動只是特定補助台僑或特定補助某些團體，那是","  你們的決定，但是剛才你認為用「僑民」這兩個字，如果用你剛才回答黃偉哲委員的狹","  義解釋，那是限縮了。"],["吳委員長新興：我跟委員報告，我們跟傳統僑社在一起，我們都稱呼他們「華僑」，一","  樣都沒有改變。"],["李委員彥秀：那你們公文書上為什麼要改成「僑民」呢？你剛才說憲法有「僑民」這兩","  個字，那我也告訴你，憲法第九十一條也出現「華僑」這兩個字，在我看來，你們做這","  件事就是在操作族群對立，就是在進行政治操作。"],["吳委員長新興：不會，我們沒有那個用意。"],["李委員彥秀：那外界、華僑界也有許多聯想。"],["吳委員長新興：我們都述明、澄清了。"],["李委員彥秀：那你們的公文書上就不要這樣做。"],["吳委員長新興：好，謝謝委員指教。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。許多委員就「華僑」與「僑民」與你爭","  辯不休，你又說都可以，也都有在用。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我們尊重。"],["江委員啟臣：那為什麼公文書要改來改去？"],["吳委員長新興：因為要找一個中性、包容性的字眼。"],["江委員啟臣：所以「華僑」不中性也不具包容性？"],["吳委員長新興：因為有的人說他自己不是「華僑」，像是馬來西亞的學生就說他不是「","  僑生」，他是「華人學生」。"],["江委員啟臣：「華人學生」？那不是跟「華」有關？"],["吳委員長新興：不是，我們如果用「僑生」稱呼他，他說他不是僑生，他是華人學生。","  像印尼，我們稱呼他是「華僑」，他說他們不是華僑，他說他們是「華族」，所以像台","  僑也說不要叫「華僑」，他說他們是「台僑」，所以我們很困擾。"],["江委員啟臣：這個問題是今天存在還是……"],["吳委員長新興：過去這兩年來這樣的聲音越來越多，甚至馬來西亞的僑生還在FB上面跟","  我們抗議，所以我們也是有這樣的困擾。"],["江委員啟臣：你改了之後還是一樣有人抗議，並不會因為你改了之後就沒有人抗議。"],["吳委員長新興：所以僑務工作最難的地方就在這裡，怎麼做大家都不滿意。"],["江委員啟臣：但是政府政策作為的背後，一定都被解讀為有政治目的，因為這是你們的","  政策，特別是這種具有爭議性且又涉及到族群，甚至還涉及認同的部分，其實是很複雜","  的，但是如果你一下子一刀切下去進行修改時，不見得能馬上解決你原本的爭議問題，","  甚至還另外開闢了一些問題，這就是現在的狀況。有人就說「華僑」改為「僑民」，那","  是要排華嗎？他們也可以這樣解讀，不是嗎？有人也會提及憲法裡面的問題該怎麼處理","  ？所以這些問題，不是你們召開一個行政會議，你們自己內部決定好都這樣做就不會有","  爭議了，爭議一樣還在，我並沒有看到爭議問題得到解決，如果今天你這樣做是要解決","  爭議，那還好，但問題不是，所以請你們三思。","   再者，其實這個問題日前你們曾經接受媒體的專訪，但是專訪完之後，似乎沒有因為","  你的專訪而讓僑界認為委員長真的是不分藍綠，委員長真的是大家的委員長，其實並沒","  有，所以有些時候你要解決既有的問題，如果你沒有把握，你就不要去挑起，一旦被挑","  起之後，問題就來了。譬如你前陣子接受專訪，大家都在Line上面回應，你自己也在傳","  ，但是人家傳出來的訊息不見得就是你自己想要傳的，感覺上你好像是替整個僑委會或","  華僑來說話，但實際上大家卻聽到你裡面反彈的部分內容，他們的態度是反彈的，他們","  是不認同的，因為在訪談當中其實有提到一些爭議性的字眼或內容，但是你並沒有即時","  的加以澄清或反應，譬如裡面有提到全美台灣同鄉聯誼會、同鄉會這中間的問題，還是","  一樣回到僑團自主、地方NGO自主，但是處理到類似這種對不同僑團之間的立場問題、","  認同問題、組織問題，你作為一位委員長，你當然應該保持中立、客觀，當面對這些社","  團的不同批評時，你如果沒有即時澄清，那也有失你作為一位委員長該做的事情，尤其","  是媒體，所以也因為這樣，你就引起像被指涉團體的反應，他們就會擔心自己是不是下","  一個歐華年會的目標，歐華年會的爭議已經搞得滿城風雨。"],["吳委員長新興：關於歐華年會，在這次僑務委員會議時已經跟他們談過，大家都了解。","",""],["江委員啟臣：但是何必出現之前那樣的過程？何處惹塵埃？僑界要團結其實是一件很不","  容易的事情，那也是你委員長的任務，當然委員長的任務不是說看到這些問題已成爭議","  ，然後你認為在這當中該怎麼做，雖然你心裡面自己認同應當這樣做，但是人家不見得","  會認同，所以共識的求取是你作為一個委員長應該要做的過程，而不是在還沒有共識之","  前，你就先找了一個你自己的位置。"],["吳委員長新興：謝謝委員的指教，但是我想委員也了解海外的僑情是滿複雜的，要求取","  共識是很難的。"],["江委員啟臣：就是因為複雜，所以才要告訴你處理這件事情要小心謹慎，有共識再做，","  免得還沒有團結就先造成分化對立，那就很麻煩，而且很多時候反而會變成對政府的不","  信任，更何況你專訪的題目還是「我們都是一家人」，但是我們都是一家人的內容卻讓","  人感覺好像不是你的家人，這樣的感覺就不好。所以我必須在這裡提出來告訴你，這是","  僑界他們的聲音，像這樣的聲音，如果在他們的群組裡面不斷的傳的話，對你是沒有幫","  助的，對你要團結僑界也不會有幫助。所以，你該澄清的時候還是要去澄清，對一些僑","  團非事實或不當的指涉，你身為委員長，有必要出來幫他們捍衛他們的名譽或權益，這","  樣做才有可能得到不同背景及立場的僑團對你的尊重。你也說很複雜，就是因為很複雜","  ，不然有這麼好做嗎？這些被指涉到的僑團，你自己可以去查，他們都已經發出聲音了","  ，做為一個主管機關，你該協助、該澄清的都應該要去做。","   有關今天的預算，我只簡單先提一點，財團法人海華文教基金會106年的預算是1,20","  0萬元，今年就減少到600多萬元，你們的理由是什麼？一個預算可以瞬間砍半，不是浮","  編就是你的任務不重要了嘛！"],["吳委員長新興：容我請海華文教基金會吳董事長說明，好嗎？"],["江委員啟臣：本席先提出來，因為時間不夠。本席很負責，質詢前有先問你們，你們給","  我的答案是106年預算支用項目當中編列450萬元是場地修繕，107年無相關的修繕規劃","  ，所以就把這個刪除，這是你們的回答。"],["吳委員長新興：基金會獨立運作……"],["江委員啟臣：但是，我再去查預算編列科目，就很奇怪！從預算編列科目表可以看出刪","  減最多的是推展華裔青年及國際交流部分，這部分106年原編列預算是500萬元，今年編","  列68萬元，明顯減少了400多萬元，為什麼給我們的答復是場地修繕問題？是這樣嗎？","",""],["吳委員長新興：是不是讓董事長說明一下，好嗎？"],["主席：待會審查這個預算時再回答。"],["江委員啟臣：董事長要說明也可以，現在給你10秒鐘說明。"],["主席：請海華文教基金會吳董事長說明。"],["吳董事長明穎：主席、各位委員。跟委員報告，我們這2年整個基金會執行業務工作策略","  有做修正、調整，如果委員允許的話，待會在預算報告的時候……"],["江委員啟臣：你還是沒有回答我的問題。本席的意思是說1,200萬元的預算瞬間減為600","  多萬元，我只問那個瞬間減為600多萬元的原因跟理由是什麼？你們牛頭不對馬嘴的，","  回答場地修繕預算不編列了；另外，我看你們的預算書，很明顯的就是某一項活動不辦","  了。"],["主席：有沒有辦法1分鐘說明清楚？"],["江委員啟臣：不用說明了。連董事長都回答成這個樣子，委員長，你問題就大了！"],["吳委員長新興：基金會是獨立運作，基本上我們沒有介入。"],["江委員啟臣：我知道是獨立運作啊！獨立運作不代表不接受你們監督啊！"],["吳委員長新興：我們是監督，但基本上我們尊重他們。"],["江委員啟臣：這是你們的大筆預算，結果你們回答成這樣子。"],["吳委員長新興：我們會給委員會一個詳細完整的說明，你放心。"],["主席：逐項審查時再說明。","   接下來請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。委員長，本席還是要給你肯定，真的很","  辛苦！"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝！"],["何委員欣純：雖然有其他委員在批評，但是批評就是進步的動力，能夠做得更好！有關","  剛剛的華僑、僑民之說，本席認為應該要跳脫過去傳統的二分法思維，重點是要以臺灣","  為主體，尊重海外的華人或僑民，所有在海外的這一股力量，如果臺灣可以爭取，讓他","  們選擇臺灣，那都是臺灣的進步，也是臺灣在世界各國的延伸，這才是我們努力的目標","  ，不是嗎？"],["吳委員長新興：是，我們同意委員的說法，我們要包容，要把大家都整合在一起來支持","  臺灣，這就是我們現在的目標。"],["何委員欣純：要積極正面而且要大聲說出來，不要陷入有些委員傳統二分法的批評，這","  樣子批評也是在攪動我們在海外的這些力量，反而製造紛擾及困擾。事實上，我們在海","  外的工作已經非常的艱困，所以本席還是要給你肯定跟期許。"],["吳委員長新興：謝謝委員。"],["何委員欣純：最近剛結束的僑務委員會議，在你方才所闡述的方向中，你覺得這次僑務","  委員會議給臺灣最大的收穫或是給臺灣的建議是什麼？"],["吳委員長新興：全球180位僑務委員是由總統任命，他們都是海外僑界的領袖，都是精英","  ，這次他們回來開會我們覺得很欣慰，這一次的會議不管是藍綠或是傳統僑社，大家在","  一起相對都比以前和諧，這是跟往年不一樣的地方。"],["何委員欣純：用最大的包容，剛剛所講的方向，都願意回來貢獻臺灣。"],["吳委員長新興：對，都了解政府的困難，願意支持政府，這是我們感到很欣慰的地方。","  例如180位與會代表針對我們應該要加入WHA參與會議這樣的聲明，不分藍綠，不分傳統","  僑社，大家都簽名及支持，是很難能可貴的。"],["何委員欣純：我們要大力的告訴很多委員，讓他們了解這股海外的力量對臺灣來講，在","  國際社會上是非常重要的。"],["吳委員長新興：是。"],["何委員欣純：雖然他們是非官方的一股力量，但是連在WHA我們被打壓，所有的僑務委員","  ，如你所說的，跳脫傳統二分法，願意支持臺灣，共同連署發表聲明，這是這次僑務委","  員會議一個非常大的成果。"],["吳委員長新興：是，這非常難得！"],["何委員欣純：第一，在外交上，僑界的僑務委員可以給臺灣的支持；第二，在實質面，","  本席在上次委員會也問過，行政院賴清德院長希望所有的僑界領袖、僑務委員可以帶動","  海外的一些投資回來臺灣，就是要壯大臺灣的經濟。記得你上次也給我一個個案，本席","  期許委員長可以針對整個僑務委員在海外幫忙臺灣找到一些外國的資金來投資臺灣，我","  們是不是有一個時程或推展的計畫跟進度？本席認為這是必須要有計畫性的，也不是只","  有僑委會的工作，必須要和經濟部或其他部會合作。本席在上次委員會也有提醒你，是","  不是可以做跨部會橫向溝通的平台呢？"],["吳委員長新興：委員在上次會議有叮嚀及關心這件事情，事後我們也提供一些相關的數","  據，讓委員了解參考。對海外的招商，經濟部為主，僑委會為輔，僑委會利用海外平台","  ，大家一起來努力。我們會繼續推動這樣的工作，有時候廠商有很多考量因素，我們會","  儘量說服他們，鼓勵他們。"],["何委員欣純：本席知道這也不是只有僑委會的事，只是認為它應該是現在的重點任務之","  一，而且必須跨部會的合作。"],["吳委員長新興：是。"],["何委員欣純：除了吸引外僑投資回來臺灣之外，剛剛你回答其他委員，我們現在最重要","  的是新南向政策。記得上次請教過委員長，在這一次基金審查裡面有一個是海外信保基","  金，僑委會在新南向政策所扮演的角色是什麼？"],["吳委員長新興：是僑委會在20幾年前為了要幫助海外的僑、台商，而成立海外信保基金","  。這個基金已經持續了20幾年，到目前為止，我個人覺得它的業務及功能基本上還OK，","  不知道委員同不同意？當然還有改進的空間……"],["何委員欣純：委員長講的實在是稍嫌保守一點，很多委員認為還可以更積極，更努力。","",""],["吳委員長新興：謝謝委員！"],["何委員欣純：立法院所拿到的數字，資料也都是你們給的，我們海外信保基金的規模跟","  其他國家相比，規模雖不夠大，但是這一定的規模還是可以做多事情。當然你也知道有","  一些批評，就是承作件數少或是集中在少數幾個國家而已，這個原因委員長有沒有去檢","  討？有沒有提出未來改進檢討因應的對策？"],["吳委員長新興：這些問題一直都存在，是老問題，譬如為什麼我們鎖定在幾個重點國家","  ？因為那幾個國家都是台商比較多的地方，客戶在那裡，我們重點就在那裡，這是第一","  個。"],["何委員欣純：當然啊！"],["吳委員長新興：第二個，有些國家基本上沒有合作、承作的銀行，因為當地的銀行大概","  興趣不大，所以我們董事長……"],["何委員欣純：可是現在台灣自己本身的銀行在東南亞國家的拓點已經非常多啦！"],["吳委員長新興：是，也滿多的。"],["何委員欣純：有沒有積極在跟金管會以及在外面拓展的這些台灣自己的銀行合作？"],["吳委員長新興：我請林董事長親自跟您報告。"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。我們在新南向國家，即便我們的銀行沒有在那邊，我","  們還是可以透過國內的OBU來承作，這是第一個。所以這個應該不是一個絕對的障礙，","  但是……"],["何委員欣純：如果不是絕對的障礙情況之下，怎麼會一直以來多年的問題都沒有辦法獲","  得解決？"],["林董事長寶惜：的確，我們台商到哪裡，我們銀行服務到哪裡，有的國家台商很少，我","  們銀行去設分支機構，第一是不敷成本，第二是當地政府也沒有開放，這些比較落後的","  地區對我們的銀行沒有開放。所以金管會這幾年都很鼓勵，其實門檻很低，只要符合基","  本門檻就可以去海外，他們通常都會核准。","   事實上，從新南向開辦以來，我們全球也已經有13個分支機構增設的據點，在新南向","  有7個據點，所以也不斷有據點在成立。"],["何委員欣純：董事長，我今天會提出這個問題，是在於剛剛委員長也講了，這絕對不是","  我今天才問的問題，這是好多年來一直都有人在問的問題，我只是希望我們現在有新的","  思維、新的作法，又有政策引導，既然重點政策是新南向，我們如何去跨越很多的問題","  跟藩籬？","   當然我也知道臺灣的國際地位非常特殊，所以不見得跟各國有官方的關係存在，我們","  的金融機構要去設分行也有成本上的考量及關係上的問題，只是既然我們知道這個多年","  來存在的問題，剛剛董事長又要說不見得是由我們臺灣的銀行要到外國去設分行這樣的","  門檻，還有其他OBU的方式可以來取代，但是為什麼我們的推展這麼緩慢？為什麼我們","  承接的數字會這麼低？為什麼我們沒有辦法有解決或是更積極拓展的對策？我希望看到","  的是未來的方向跟未來的改進。"],["林董事長寶惜：我再說明一下，我們基金這一、兩年業務不斷在成長、在突破這些限制","  ，所以我們在106年融資新臺幣46億元，比105年成長將近10%；今年1到4月也不斷在增","  加，所以我們業務都有在努力。"],["何委員欣純：好，董事長、委員長，我期待未來我們可以更進步、檢討跟加倍努力，所","  以給我一個書面報告就好了，好不好？"],["吳委員長新興：好，我們提供書面報告。"],["何委員欣純：謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天我們要審查基金，剛剛委員長回答","  好幾位委員的問題，我發現雖然都是老問題，但是沒有突破、沒有規劃、沒有目標，這","  不是我們樂見的，你們要想辦法解決問題，難道只說這是一個老問題你們就不用解決了","  嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。剛剛董事長也報告過，過去這一年我們信保基金的業","  務、貸放量都有增加，信保基金的同仁也非常辛苦，我們知道委員對我們的期許，我們","  要再努力。"],["呂委員玉玲：既然你說有增加，我就先請問一下，在我們海外的信保基金裡面，有一項","  收入是收回呆帳編列500萬元，比去年少了100萬元，為什麼會少了100萬元？"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。事實上，我們歷年收回呆帳差不多是500、600萬元，","  我們這幾年全面清查……"],["呂委員玉玲：為什麼今年要少100萬元？針對這個問題就好。"],["林董事長寶惜：因為我們這幾年全面清查，其實整理的案子也差不多了，所以今年預計","  可以收回來的會稍微少一點。"],["呂委員玉玲：因為這整個信保基金，政府的捐助占了7、8成，對不對？等於是政府有這","  個掌控權，所以董事長有這個責任，在整個運作上跟我們整個業務上要有一個規劃，要","  設定好目標，我們並不是在代位清償的位子上去處理這些事情，尤其是很多回收帳，你","  們做得非常不好，一般國內的欠稅，我們可以對欠稅大戶公布名單，給他們壓力，要求","  他們付款，但是我沒有看到信保基金有任何動作，就是惡性循環、一直是呆帳，就這樣","  放著沒有處理。林董事長，如果這些問題你都沒有突破去解決的話，不曉得下半年度我","  們在審信保基金的時候，是不是要再拿出來檢討？雖然是老問題，每年都要拿出來檢討","  ，但是你們今天的報告裡面，我看不到你們認真去處理這些問題。"],["林董事長寶惜：跟委員報告，我們在海外信保基金的收回比率是16.51%，因為我們的客","  戶都是在海外，跟國內的中小信保及農信保不一樣，他們的客戶是在國內，所以追償難","  度比較高，但即便如此，我們在國內，同仁還是經常在追償。"],["呂委員玉玲：這個難度上不是比較高，你們有基礎的，你們有徵信啊！你到我辦公室的","  時候，我也跟你討論過這個問題啊！你剛剛說收回16%，沒有那麼高啦！","   我有數字，在105年度截止的時候，我們原始代償金額是3,687萬6,000美元，未逾請","  求權時效的有1,831萬5,000美元，但是你們收回的只有135萬8,000美元，回收率不到1","  0%，只有7.42%，我們將近有1,695萬7,000美元也就是將近92.7%沒有回收，這些問題你","  要去解決，你剛剛給我的數字，是你的不正確還是你給我的數字不正確啊？"],["林董事長寶惜：那個部分全數收回了，其實沒有算進來。"],["呂委員玉玲：我剛剛是說未逾請求權時效的部分，不是很久以來呆帳部分沒有收回的，","  是未逾請求權時效的部分，你可以跟他要，要想出怎麼要法嘛！"],["林董事長寶惜：我們累積已經收回659萬美元，差不多新台幣2億元，所以其實……"],["呂委員玉玲：本席提出來的意思是，你不要把收回呆帳的數字再美化、再減列，減列好","  像很好看，表示你執行的業績有做好，不是這樣子，是要看整體的信保基金啦！尤其是","  這麼多個國家，我們一開始都是在馬來西亞，馬來西亞最近也減少了，但是我們要雨露","  均霑、平均一點，都要有，尤其是現在我們推展新南向政策，你們剛才講沒有銀行據點","  ，那就開發啊！結合外交部、經濟部、金管會，統統可以去結合，你說銀行沒有據點是","  你的推托之詞，這樣新南向就不用走了，根本走不出去嘛！"],["林董事長寶惜：對於馬來西亞，雖然我們國內兩家銀行在納閩島有境外分行，事實上，","  我們對馬來西亞也很努力，我們有承作55件，雖然受分支機構的限制，但是我們透過O","  BU一直在拓展這個業務。譬如柬埔寨有十幾件，印尼也有30件，所以有在成長當中。"],["呂委員玉玲：本席都有這些數據，但是從數據上可以看到，泰國在106年有29件，馬來西","  亞從去年的22件減少到剩2件，其他國家像是印尼呢？以及未來要開發的印度呢？所以","  本席是要提醒委員長，雖然僑委會和信保基金要當新南向政策的開路先鋒，但你要如何","  瞭解當地的需求？雖然有僑團和台商，你也別因為某處台商多，就把信保基金放在那邊","  協助代為清償，如果對方未履約的話，我們就要負責。這些是在走入新南向的時候，你","  們所看到的問題，剛剛都說是老問題，但都沒有突破，請問你們要如何配合現在的新南","  向政策？不光是配合信保基金而已，還要配合整個國家的政策，如果把所有資源都放到","  新南向，僑委會和信保基金就要瞭解當地的需求，也要有這方面的作法。尤其是今天要","  解凍本席所凍結的4,000萬元預算，你們在這方面所提供的真的是文不對題，題目是「","  海外華人經濟資訊彙編並促進海內外商機交流」，我在這部分凍結了十分之一，共計4","  ,000萬元，但整體來講，誠如剛剛所言，還是要平均地分散在這些國家。","   僑團和台商少，這不是你們的理由和藉口，你們要去發展，而不是把他們找回來座談","  、引見一些銀行就好，工作沒有這麼簡單，整個國家的政策需要大家一起配合，尤其是","  外交部和經濟部，要瞭解經貿整體的戰略在哪裡，再一起配合。林董事長，希望你們能","  針對這點，努力注意這些問題。這些錢都是人民的納稅錢，是由政府捐助的，不能任由","  你們這樣就借貸出去，要有政策上的協助，如此才會有實質的效益。請問你認為我凍結","  的那4,000萬元今天能解凍嗎？"],["吳委員長新興：要解凍，讓我們能……"],["呂委員玉玲：我下次審查預算的時候，會再把這個問題拿出來。你都說這是老問題了，","  所以這些問題不是還要再拿出來討論嗎？解決問題才是重點好嗎？"],["吳委員長新興：謝謝委員指教。"],["呂委員玉玲：剛剛聽你們講這是老問題，我真的是很不能接受。"],["吳委員長新興：我們會努力。"],["呂委員玉玲：明明知道有問題，就是要去規劃、把目標設定好，好嗎？"],["吳委員長新興：謝謝委員指教。"],["主席（何委員欣純代）：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。委員長，很多事情都是難做的，我還沒","  看到哪個機關的首長站在你那個位置上會說事情是好做的，每個單位都有其目標和任務","  ，但是要緊扣一個原則，那就是2,300萬人的國家利益。要以國家利益為重，再去看資","  源的配重與組織的發展，很多事情就清楚了。","   「僑民」、「華僑」這些名詞對個人來講會有感情，老僑有老僑的感情，新僑有新僑","  的感情，他們要如何自稱，我們不能干涉，但既然身為行政機關，就要思考該如何統合","  最多的人，稱呼有沒有達到尊重而不是貶抑。你剛剛的例子舉得很好，東南亞各地所謂","  的「華裔」對自己的稱呼都不一樣，他們對你如何稱他們可能也有一些想法，所以我覺","  得那個部分還是要多溝通。","   再回過頭來，為何要研究到底該如何稱呼他們？這還是要回到台灣2,300萬人的國家","  利益，也就是多交朋友，累積力量。回到第一個命題，也就是信保基金的據點，剛才有","  幾位委員摸到了這個問題。事實上，如果瞭解商務或國際金融運作的話，就知道要有商","  機才會有OBU，沒有生意可做的時候，哪間銀行會笨得想過去設OBU？設OBU是需要成本","  的，但有生意可作又不見得可以設OBU。就像是你要去那個國家，但那個國家卻不允許","  你去，就是這樣的情形。","   我看了一下信保基金的據點，你們都設在銀行的海外分行，也就是境外的據點。仔細","  一看，後半段都沒有設點的斯里蘭卡和孟加拉，我就不提了，設有據點的馬來西亞只有","  兩個據點，可是馬來西亞的台商很多。我和何欣純委員都是讀成大的，成大最大的國際","  校友會就在馬來西亞。我今天早上六點半才從泰國飛回來，因為我去參加泰國台商總會","  的26週年。泰國的台商很強，他們的經濟實力在泰國當地相當有影響力，在那邊共有6","  個點。柬埔寨有5個點，印尼的台商也不少，但卻只有1個點。也許吳委員長和林董事長","  會認為因為銀行在當地就是設了那幾個點，所以就只有這幾個點，但我剛才聽到林董事","  長提到，而委員長在報告中也說某些我們國家銀行（不管是公營的，還是民營的）都沒","  有過去設點的地方，也許可以採菲律賓的模式，亦即和當地國的銀行合作進行信保基金","  的運作。所以請教信保基金現在究竟有沒有什麼計畫？"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。剛剛提到印尼，有間中性的印尼子行，其實有11間分","  行的據點……"],["王委員定宇：所以那裡應該有11個點？"],["林董事長寶惜：對，但是我們在認定上還是認為只有這樣，不過當地其實有11個。"],["王委員定宇：泰國的6個據點下面是不是也有十幾個子行？"],["林董事長寶惜：是，沒錯。泰國方面有兆豐的大眾在那邊。"],["王委員定宇：因為一個OBU就是指一個營業據點，所以我建議你們應於數據上或統計上呈","  現得更清楚。"],["林董事長寶惜：還有一個我們也沒有算進來的情形，那就是代表人辦事處。雖然代表人","  辦事處不能承作業務，但卻可以推薦。"],["王委員定宇：可以收件嗎？"],["林董事長寶惜：對，他們可以和國家的OBU合作，所以可以在當地看到這些台商。"],["王委員定宇：除了我國的公、民營銀行會過去設據點，或是由相關的子行去設據點外，","  信保基金配合新南向，現在全世界都在看印太地區，但我們在印度才兩個點而已。"],["林董事長寶惜：我們現在正與印尼的金鋒銀行，也就是當地的……"],["王委員定宇：所以我現在要問的就是這個模式，除了我們國家的私人銀行以外，也可以","  和當地國的銀行或當地好的銀行合作，而且這裡的合作還不只是提供台商服務，其實也","  是間接的外交和經貿的拓展。你們預計今年度會不會有成績？我剛剛是不是只聽到了菲","  律賓的元大？"],["林董事長寶惜：對。"],["王委員定宇：還會不會有他國銀行跟我們的信保基金合作？"],["林董事長寶惜：現在柬埔寨的聯合銀行是當地的銀行……"],["王委員定宇：談好了嗎？"],["林董事長寶惜：也差不多了。"],["王委員定宇：你現在講完會不會就沒有了？"],["林董事長寶惜：不會。另外……"],["王委員定宇：在商言商，其中也許還有一些商業機制。"],["林董事長寶惜：剛剛委員特別提到馬來西亞的華僑很多，台商也確實是很多，但馬來西","  亞有個很大的問題，他們對外資銀行最高只能給30%的持股權，所以我們沒有控制力……","",""],["王委員定宇：所以你們反而在馬來西亞可以走類似這樣的模式而跟當地的銀行合作嗎？","",""],["林董事長寶惜：對，馬來西亞現在有個契機，我們的國泰世華和中信想去買當地的銀行","  ，過去……"],["王委員定宇：這些是銀行的商業機密，但你可以提自己的計畫。我建議你們可以建立一","  些模式，比方在哪一些國家可以如何擴展我們的據點、是不是可以跟當地的銀行合作？","  哪一些國家會跟著國內銀行的併購案或當地的投資案走？哪些地方是政府的駐處，所以","  可以收件並與國內相關周邊國家的OBU合作？所以你要能把這些模式講清楚。我很怕你","  現在會被立法院逼著要有成績，結果就跑去一個根本就沒有臺商或是沒有商務往來的地","  方設點，但沒有銀行會這樣設點的。國際金融是跟著需求走，所以商人在哪裡，銀行的","  代辦就會在哪裡，只不過代辦的單位是臺灣的或是外籍的而已。如果當地根本就沒有商","  機，或是具有高風險的地方，那就會有另一種形態，因此還是要回到金融專業的部分。","","","   接下來要請教委員長，我們與多明尼加中斷外交後，你們對當地的臺僑和臺商有沒有","  瞭解？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我在剛剛結束的僑務委員會議中，特別跟那個地區的","  僑務委員……"],["王委員定宇：我有遇到一位。"],["吳委員長新興：我們有開閉門會議，對那邊的情況有比較清楚的掌握。"],["王委員定宇：他們需要的協助會不會轉向中華人民共和國？"],["吳委員長新興：不會。"],["王委員定宇：他怎麼辦？"],["吳委員長新興：我們都跟他們講好了，他們需要什麼樣的協助，我們都有建立管道。"],["王委員定宇：用周邊國家支援嗎？"],["吳委員長新興：都可以，有很多方法。"],["王委員定宇：有些臺僑在那邊好幾代，有些僑民、老僑更多代，有些臺商是全家的生命","  、財產都在那邊。斷交是因為中國的壓力，這個我們譴責，我們看到中國的霸權，但是","  我們自己的同胞還是要照顧。"],["吳委員長新興：是，一定的。"],["王委員定宇：另外，我這次在泰國看到臺商的二代，用10億元做單位的一堆，在當地相","  當有實力，融入泰國的狀況也相當好。我特別提這個部分，是要提醒僑委會的所有同仁","  ，不要小看自己，不要把自己做的事情看小了。僑委會長期資源不足、預算不足，那就","  做嘛！能做多少算多少。事實上，你們要有一個工作目標，瞭解你們的任務，然後回過","  頭來檢視你們的組織跟人力。你們現在的組織、人力能不能應付現在的工作？我舉例來","  講，川普講印太，韓國講南向，日本講「自由走廊」，我們講新南向，都在印太地區，","  所以外交部在不增加人力的狀態下調整組織，成立了「印太科」，僑委會何嘗不用這樣","  思考？僑委會不是永遠都是那一塊老招牌，不用更新你的生命。","   你們現在面對的問題只有三個戰場，臺商是一個很好的戰場，臺商分成國內的跟全球","  的。比方說，總統有提到非洲計畫，這個細節不講，非洲計畫不只臺灣的生意人過去，","  也可以招募賴索托、Eswatini、東南亞當地的臺商一起去那邊。在臺商形成我們無形國","  力的情況下，你們針對臺商的組織編制要不要增加？要不要強化？甚至給它名稱？","   另外一個戰場在學生，包括來臺灣學習的僑生、外籍生，以及去外面蹲點、跑去瞧瞧","  外面的世界的臺灣年輕人，一個是國內的年輕人出去，一個是國外的年輕人進來。僑委","  會是很好的介面，可是你們僑生處的能量夠不夠？要不要進行組織改編？甚至名稱要不","  要換個新的？","   第三個戰場是文化，臺灣的文化太多元了，光一個小籠包就幾種了？在這樣的狀態下","  ，你們要去思考三大主要目標──臺商、學生、年輕人、文化、資訊往來，再對照你們現","  在的組織編制，該調整就調整，呈現新的僑委會、新的目標、新的組織，在此同時卻沒","  有增加人力，在有限的預算裡把事情做好，這樣你才有增加的機會。誰說僑委會一定是","  人家的附庸、外交的尾巴？你們可以做自己的主人，你們可以做自己的工作，把事情做","  好。記得2,300萬人跟國家的利益，這樣你做的事情就會有根據。謝謝你們。"],["吳委員長新興：謝謝委員指教。"],["主席：謝謝。請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。針對全球臺商的服務，僑委會現有的資","  源跟人力還是不夠，所以本會期初我就曾經提出臨時提案，希望明年度對臺商服務的能","  量、資源能夠增加，這反映在資源面、預算面、人力面、組織面。請問去年編列多少預","  算？我看你的報告是1,500多萬元嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。哪一方面？"],["邱委員志偉：聯繫海外僑商組織並協助推展業務的預算是編在僑商處嗎？"],["吳委員長新興：對。"],["邱委員志偉：這部分委員會應該大力支持，首先，你們的資源本來就少，再者，臺商在","  海外就如同王定宇委員說的，是國力的延伸、無形的國力，在促進經濟、外交以及協助","  緊急救難上扮演非常重要的角色。僑外資投資臺灣衰退不能歸罪於僑委會，是整體投資","  環境沒有辦法進步造成的大環境產生影響。FDI、僑資的回臺投資金額衰退是我們必然","  要面的困境，我們要從根本解決投資環境的問題，而不是歸咎臺商。我希望能夠加強對","  臺商的服務。請問目前僑商處對臺商服務的科別是設在哪一科？"],["吳委員長新興：我們三個科應該都有。我請汪處長回答。"],["主席（王委員定宇）：請僑委會僑商處汪處長說明。"],["汪處長樹華：主席、各位委員。我們僑商處總共有三個科──經貿科、團體科、事業輔導","  科，主要的組織是由團體科負責。"],["邱委員志偉：你們應該針對組織面思考、盤點，成立臺商服務科。你們現在有團體服務","  科，可是臺商分布全球六大洲，六大洲下面還有各個臺商會組織，各國臺商或各洲臺商","  面對的問題不一樣，例如投資的問題、僑民生活的問題、國內相關的問題，因此對於未","  來要怎麼協助他們，要有一個單一窗口，藉此協助臺商。有關僑委會的組織，你們可以","  思考是不是成立單一的臺商服務科。"],["吳委員長新興：僑委會現在有更大的思路，我們考量海華文教基金會現階段的功能跟僑","  委會的僑教處很類似，所以我們要讓海華文教基金會轉型，變成臺商研究服務中心，加","  強對全球臺商的服務。我們目前在規劃這個案子。"],["邱委員志偉：這個能量還是有限。台商會過去有些總會長非常熱心推動對台商的服務跟","  協助，未來台商服務事項的決策部門、相關基金會、海華、信保基金，能不能有些董、","  監事的名額由這些德高望重、長期參與台商業務的代表擔任？"],["吳委員長新興：我們就是往這個方向規劃。"],["邱委員志偉：譬如說，外貿協會推動新南向政策，沒有台商會的協助可以嗎？一定要找","  台商會協助嘛！"],["吳委員長新興：對。"],["邱委員志偉：是不是跟黃志芳董事長建議一下，未來外貿協會的董、監事讓台商會的代","  表參與、加入，實際反映台商的聲音？"],["吳委員長新興：是。"],["邱委員志偉：那這個部分，我拜託你們可以跟……"],["吳委員長新興：我們跟外貿協會交換一下意見。"],["邱委員志偉：你們再跟外貿協會商量一下，我也會跟黃志芳董事長講。","   另外，你們剛開完全球的僑務委員會議，請問我國在全球的幾個國家設僑務委員？"],["吳委員長新興：這次回來的有36個國家。"],["邱委員志偉：不管有沒有回來，我問有設立僑務委員的國家。"],["吳委員長新興：就是36個國家。"],["邱委員志偉：我希望未來設置僑務委員要更有彈性，只要我國有在國外設外館，就應該","  配置僑務委員，因為很多外館沒有辦法推動涉外事務，透過僑務委員會更有彈性。在3","  6個國家還不夠，我國設有外館的國家……"],["吳委員長新興：根據僑委會組織法，僑務委員的名額有限定，是180名，已經被匡住了。","",""],["邱委員志偉：一方面可以修法，名額不是不能擴大，可以視業務的需要。在沒有修法之","  前，180個名額可以適度調整。"],["吳委員長新興：事實上，過去這兩年都有調整，尤其新南向政策是過去這兩年的重點，","  所以我們從其他國家調12個名額給新南向的國家。我們已經做了第一階段的……"],["邱委員志偉：你覺得180名僑務委員夠不夠？"],["吳委員長新興：我覺得……"],["邱委員志偉：它是榮譽職，對不對？"],["吳委員長新興：對。"],["邱委員志偉：現在很多台商跟我反映，比方秘魯、玻利維亞有外館，雖然僑民、台商的","  人數沒有那麼多，在遇到有外館做不到的事情時，也許可以透過僑務委員獲得當地國的","  官方協助。"],["吳委員長新興：我跟委員報告，雖然不是每個國家都有僑務委員，但是他們有其他的榮","  譽職，譬如僑務諮詢委員、僑務顧問及僑務促進委員等，總共有四種類型的榮譽職，他","  們基本上都協助我們國家做一些事情。"],["邱委員志偉：實際上，能夠跟僑委會直接接觸或開會的就是僑務委員嗎？"],["吳委員長新興：僑務委員是每年都會回來一次。"],["邱委員志偉：是嘛！他會把當地的僑情跟僑委會做聯繫，雖然僑務委員分為四種，都是","  榮譽職，但實際上比較有影響力的或是對政府能夠提供更多政策建議的就是僑務委員，","  所以你是否贊成修法？"],["吳委員長新興：過去這兩年，我記得大院外交及國防委員會有努力提出要修法，如果委","  員覺得有這個必要，僑委會基本上是尊重的。"],["邱委員志偉：另外，針對僑務秘書的僑務工作，我覺得要加強監督，不管是語言能力、","  專業能力、招商能力及服務能力等都要加強考核。"],["吳委員長新興：是。"],["邱委員志偉：不要讓我再聽到台商或僑民對僑務秘書的服務態度、服務能量、服務品質","  和能力等等，有相關的抱怨，所以本席要求僑委會針對設有僑務秘書的外館在每會期開","  議之前，要提出一份完整的工作報告。"],["吳委員長新興：我上任之後，基本上，我採取一個新的政策，所有的僑務秘書回到台灣","  來休假、探親或是有其他的事情，我們都邀請他到本會來做工作報告，我們委員長、副","  委員長、處長都跟他們座談，針對他們的工作來跟他們雙向溝通，我們已經建立起相關","  的機制。"],["邱委員志偉：他們做了哪些事情，也要讓立法院了解。"],["吳委員長新興：是。"],["邱委員志偉：所以本席希望你們按照我所提的臨時提案，每會期要提出一份完整的工作","  報告，讓我們了解哪些僑務秘書表現好或哪些表現有待加強。"],["吳委員長新興：是，我們每年都有評估。"],["邱委員志偉：另外，我知道林董事長很認真，但是很多事情不是我們可以控制的，即非","  操之在我的部分很多，比方說台灣外交的處境，很多要設立分行時，當地國會因老共的","  因素而阻撓我們設立分行，但是本席要給你勉勵，還是要全力加油啦！特別是雙印──印","  尼及印度，因為現在所有的能量幾乎大部分都集中在越南跟泰國，你還是要突破其他東","  協的國家，尤其是本席特別強調的印尼及印度。謝謝。"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。謝謝委員。"],["吳委員長新興：謝謝委員。"],["主席：向邱志偉委員報告，有關臨時提案的部分，等詢答告一段落再一併處理。謝謝。","","","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教委員長或林董事長，海外信保基金","  現在淨值有多少？"],["主席：請海外信保基金林董事長說明。"],["林董事長寶惜：主席、各位委員。謝謝委員，目前到106年底是16.45億元。"],["曾委員銘宗：對，16.45億元。107年你們打算保證的金額是多少？"],["林董事長寶惜：107年我們打算融資1.54億元美金，如果保證的話，我們一般大概是6成","  。"],["曾委員銘宗：所以融資是你們自己融資，還是有透過銀行？你們只是保證而已吧？"],["林董事長寶惜：是，我們都是透過銀行，跟國內的中小信保一樣。"],["曾委員銘宗：基本上，你們沒有融資，只是保證嗎？"],["林董事長寶惜：對，我們是保證。"],["曾委員銘宗：所以你們報告上寫著融資金額多少，其實是保證金額嘛！"],["林董事長寶惜：是保證。"],["曾委員銘宗：6成是多少？"],["林董事長寶惜：如果是以107年來看，我們的預算是1.54億元……"],["曾委員銘宗：大概是9,000萬元左右。所以信保基金只有保證9,000萬元左右，占淨值的","  幾倍？才不到1成！"],["林董事長寶惜：不是，如果是以保證的倍數來說，是按我們承保的餘額除以淨值……"],["曾委員銘宗：現在餘額是多少？"],["林董事長寶惜：我們承保餘額差不多是44億元台幣。"],["曾委員銘宗：所以這樣是幾倍？"],["林董事長寶惜：淨值以去年底是16.45億元，目前差不多2.6倍。"],["曾委員銘宗：請教委員長或林董事長，2.6倍會不會太低？"],["林董事長寶惜：當然委員會關切我們承保的案件量2.6倍是不是太低，事實上我們有一個","  保證倍數的上限是10倍。"],["曾委員銘宗：中小信保基金……"],["林董事長寶惜：是20倍。目前他們是8倍多。"],["曾委員銘宗：對，如果是10倍，你看你們現在只有做2.6倍，太低了吧！"],["林董事長寶惜：因為10倍是上限，不是我們的目標啦！如果要做到10倍的話，其實有一","  個方式，要讓銀行大量送保，他們分擔的成數就要降低，我們保證的成數就要提高。因","  為我們目前大概保證6成，如果要讓它大量送保，可能一定要8成以上，但是如果我們要","  保證8成，其實會有道德風險的問題，這樣我們的代償可能就會攀升……"],["曾委員銘宗：林董事長，國內的中小企業信保很多都是8成，甚至最高還有到9成。我的","  問題是你一年就保證9,000萬元，其實對廣大的台商、僑商來講，意義真的不大！才9,","  000萬元！"],["林董事長寶惜：是9,000萬元美金。"],["曾委員銘宗：我知道是9,000萬元美金，但是真正讓你保證6成的受益廠商會有幾家？"],["林董事長寶惜：我們累積保證的件數有7,853件，所以已經有將近8,000個台商的客戶得","  到我們的保證。另外，歷年來，我們已經保證860億元台幣。"],["曾委員銘宗：已經成立幾十年了！"],["林董事長寶惜：我們是29年多。"],["曾委員銘宗：對，以這樣的件數真的是非常的少，能量也非常的小。"],["林董事長寶惜：我必須跟委員承認，我們跟中小企業信保相比，他們的規模大很多，因","  為他們的基金淨值有600多億元……"],["曾委員銘宗：但是你以現在保證倍數才2倍多，其實你不要講要做到上限10倍，至少要朝","  5倍、6倍的情況去發展。本席覺得以現在一年保證9,000萬元美金，其實意義真的不大","  ！你有沒有更好的計畫？","   另外跟你討教，本席覺得信保基金的用意良善，假設你每年發揮這麼小的能量，真的","  是空有其名，意義真的不大！你們現在只有2.6倍，能不能朝5倍或先做到3倍、4倍？因","  為都還有成長空間啊！尤其是蔡政府現在正在推南向政策，假設連最重要的信保基金都","  不願意發揮強力支援台商、華商的功能，這樣的海外信保基金功能真的是不大，僅是點","  綴的性質比較強而已！"],["林董事長寶惜：跟委員報告，其實國內的中小企業有183萬戶，但是我們海外的台商大概","  是4萬戶，所以這個基礎本來就是不一致，而我們資金的規模是16億多元。之前我剛來","  的時候是11億多元，僑委會有給我們捐了3億多元，所以有成長起來。"],["曾委員銘宗：但是捐完之後，不是讓你累積淨值！是讓你發揮更大的功能！"],["林董事長寶惜：是。"],["曾委員銘宗：我再問一個問題，你歷年來累積的呆帳，現在還沒有收回來的有多少？"],["林董事長寶惜：目前我們還沒有收回來的呆帳差不多是台幣9.6億元，我們曾經有收回…","  …"],["曾委員銘宗：其實很低啊！歷年來累積9億多元並不高！但是政府、僑委會給你增資，不","  是要讓你的財務看起來好看、累積相關的淨值，而是要讓你發揮更大的效益！我覺得2","  倍多其實很差，意義並不大！謝謝。"],["主席：接下來登記發言的鄭委員天財、林委員德福、吳委員志揚、黃委員昭順、顏委員","  寬恒、鍾委員孔炤、蔣委員萬安、蔣委員乃辛、張委員麗善、劉委員世芳及周陳委員秀","  霞均不在場。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今天其實也有許多委員關切到這個部分","  ，請教委員長，上個月舊金山灣區著名的僑領洪順五先生，他突然宣布退出僑界的相關","  活動，這件事情委員長也很清楚掌握嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。有所了解。"],["馬委員文君：為什麼他會有這樣子的舉動？他自己表示在灣區四十幾年了，服務僑社三","  十多年，都是為了台灣打拚，現在受到很多莫名的非議和打壓，而且跟他合作的人也都","  會受到抹黑、牽連和排擠，所以不得不退出。本席為什麼特別提這個洪先生？是因為基","  本上他在大家的認知裡面還算是比較親近綠營的人士，連他都感受到排擠和打壓，可見","  目前僑界是不是有混亂的現象？僑委會在上個月也宣布把「華僑」更名成「僑民」，在","  各地僑界也引發很多的反彈，很多僑界的領袖都覺得不是很妥適，這個部分其實意義並","  不大啦！雖然委員長曾經說明過，我們憲法裡面也叫「僑民」，可是用「僑民」分辨不","  出來，其實這個也沿用那麼久了，這樣子的意義並不大，而且沒有明確的認知，就跟國","  家一樣，你沒有很明確的一個對象，這樣會造成很多很多不認同的看法，而且很重要的","  是不管哪一個名字對我們來說，我們覺得並不是那麼重要，可是因為這樣的改變可能造","  成分裂，而且也迫使我們的華僑要選邊站，可能造成的後遺症更大，在這個部分僑委會","  有什麼因應做法？"],["吳委員長新興：第一個，洪順五先生的個案牽涉到他的個人隱私，好像不適合在這邊討","  論這個問題，如果委員想要進一步了解詳情，我們可以私底下跟委員報告，這完全純粹","  是他個人的問題，我們也謝謝洪委員長期以來對僑務工作很大的推動和幫助，在此表達","  感謝之意，而牽涉到他私人的事情，我就不方便在這邊跟大家報告。","   第二個，有關「華僑」和「僑民」的問題，我們跟華僑解釋說明完後，他們也了解，","  他們認為如果我們把他們定位為他們也是中華民國的僑民，他們基本上也欣然接受，他","  們也不會有什麼特別的……"],["馬委員文君：因為我們聽到的是不一樣的，我們聽到的還是有很多人是不認同的。"],["吳委員長新興：因為沒有溝通……"],["馬委員文君：這樣沒有一個主體性，全世界所有的僑民都叫「僑民」，「僑民」指的到","  底是什麼？其實大家會沒有一個歸屬感，我們在這裡並不是要特別提什麼，可是我們很","  堅持，就是如果你為了我們國家的利益著想，包括像舊金山經文處馬處長在慰留洪先生","  時的說法，如果自己的五個手指頭都不肯握在一起的時候，還分藍綠以及更多的陣營等","  等，我們要怎麼樣去面對更大的挑戰？這個才是我們應該要注意的。所以本席在此期勉","  僑委會做事要顧著全民意願，全中華民國的人民有2,300萬人，還包括我們在世界各地","  許許多多的華僑，這個都是我們要考量跟照顧到的，更希望他們可以發揮他們最大的功","  能，來為我們做更多的事情，期勉僑委會朝這個方向努力。"],["吳委員長新興：謝謝委員的提醒。"],["馬委員文君：另外，今天審查基金預算編列的情況，針對海華文教基金會，我有幾個問","  題請教委員長，其實基金的運作通常都是自給自足，今年海華基金會收入減列高達585","  萬元是什麼原因？"],["吳委員長新興：跟委員報告，我們是否可以邀請基金會吳董事長親自跟你報告？"],["主席：請海華文教基金會吳董事長說明。"],["吳董事長明穎：主席、各位委員。海華文教基金會目前因為業務上策略性的調整，之前","  我們原本是以補助的方式，目前來講，整個策略是以自辦活動來代替補助方式，所以…","  …"],["馬委員文君：自辦活動會不會太少了？因為去年基金會收入減列高達五百多萬元，將近","  600萬元，也就是你們募款金額只少了20萬元，去年是120萬元，今年是100萬元，只差","  了20萬元，可是其他業務收入只有編列30萬元，去年還編了713萬元，這兩個差別差了","  683萬元，將近快700萬元。"],["吳董事長明穎：謝謝委員關心，我們有檢討過，整個業務面的執行跟我們自己本身自辦","  活動部分的時間有衝突。"],["馬委員文君：有什麼衝突？"],["吳董事長明穎：時間點的衝突，再加上……"],["馬委員文君：過去都沒有衝突，今年才有衝突？你編了30萬元與過去的業務會不會差太","  多？現在有9個人，一個年度的預算收入只有30萬元，會不會差太多？你們有沒有務實","  檢討？一點挑戰性都沒有，基金花了那麼多的錢。另外，105年決算數都還有167萬元，","  兩年大幅調降將近4成，你的編列目標是參考施政滿意度嗎？"],["吳董事長明穎：不是。"],["馬委員文君：調降4成的意思是什麼？因為你的業務完全都沒有推展，一下子降了將近7","  00萬元，去年至少決算數都還有167萬元，表示你可以做到這些，嚴格說起來，你沒有","  擴大、沒有發揮整個業務量及功能就已經很嚴重了，又把它調成30萬元，連以往的水準","  都達不到。","   再來是除了業務推廣以外，還有推展華裔青年及國際文化交流的業務經費，也縮水高","  達432萬元，今年只編了68萬元，這個部分還是你們的重點項目，你們在報告內也提到","  該項業務辦理的各項活動深獲世界各地華裔青年的認同，尤其是鼓勵了很多國內青年勇","  敢踏出國門實踐夢想，而且讓很多國內民眾認識海外僑民、僑校的現況，縮短海內外民","  眾的距離，具有多重效益，為什麼你們今年只編了68萬元？去年還有432萬元。各項的","  活動都在縮水，且號稱是辦得非常好的活動，又是讓大家非常認同的活動──推展華裔青","  年及國際文文化交流。","   另外，本席也很不解，僑務研討及講座活動少辦了6場、150人次，讓我更不解的是，","  去年編了100萬元，辦了30場、900人次，等於平均一場花了3.3萬元，今年只有編8.2萬","  元，去年是100萬元，然後還可以辦24場、750人次，平均一場三千多元。去年一場3.3","  萬元，今年一場只要三千多元就可以？是往年太鋪張浪費，還是今年只是徒具形式，有","  辦就好了？"],["吳董事長明穎：基本上，我們不是虛張聲勢，因為整個業務面的不確定性，導致我們現","  在……"],["馬委員文君：這個都辦多久了，什麼叫做不確定性？"],["吳董事長明穎：最主要這些活動的收入……"],["馬委員文君：這是一樣的活動。"],["吳董事長明穎：對。"],["馬委員文君：我剛剛講的包括僑務研討與講座活動，這個是每年在辦的，去年編列100萬","  元，今天只剩下8.2萬元，而且你的場次跟人數減的差不多，辦的活動是一樣的東西，","  可是預算卻編那麼少，以前一場活動平均要3.3萬元，現在一場只要三千多元，我不知","  道它的差異在哪裡，所以我說不是以前太過鋪張浪費，就是你們現在只是辦個樣子，其","  中一定有原因嘛！因為是一樣的東西。另外，在推展華裔青年國際交流的部分也是一樣","  ，你們號稱活動辦得多好，大家都非常認同，而且也讓國內的青年走出去，讓所有人看","  到僑民和僑校做了多少的事情，可是你卻大大減少預算額度，我們不知道差異在哪裡。","  在你們這麼多業務量都減少的情況下，唯一增加的就是人事費用，這個部分我們等一下","  還會再討論。你們的業務費用全部都減少了，甚至本來七百多萬元，你現在只編了30萬","  元，而只有9個人，預算還增加，你到底在做什麼事情？我希望你好好的說清楚、講明","  白。"],["吳董事長明穎：是。"],["主席：吳董事長，你要好好準備一下，剛才馬委員以及前面幾位委員都有詢及，金額少","  那麼多，卻可以做那麼多事情，看起來是正向，但是你要有個說明。另外，業務費用少","  了將近4成，原因是什麼？是裝潢還是什麼原因？稍後請吳董事長講清楚。"],["吳董事長明穎：是。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。在上次的業務報告中，本席有跟委員長","  討論到海外僑界國人防護網路的狀況，這幾年來，有很多國人到海外工作，或者移居、","  旅遊等等，當然有可能會遇到生活上的不便，或者發生一些狀況，相信他們也希望能夠","  獲得協助。當初我們在業務報告中有討論到，如果能夠透過僑委會來策劃海外僑團、僑","  社、僑校以及台商組織團體，提供國人所需要的服務和協助，我想這是非常重要的，也","  可以藉由這樣的方式跟僑胞做連結，本席想就相關的進度請教委員長。","   我在上次有詢問委員長，我們發現日本只有關東地區設有僑界關懷國人防護網路組織","  ，關西則是沒有，當時委員長答復今年會成立這個組織，請教委員長，這個進度有沒有","  改變？現在的狀況是如何？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。現在全球有42個關懷救助協會，過去這兩年陸陸續續","  成立，剛才委員提到日本關西地區，成立比較慢的原因就是那邊沒有派僑務秘書，在我","  們跟外交部協調之後，外交部同意我們在6月底就會有一位僑務秘書到任，年底前我們","  會把關西地區的關懷協會建構起來。"],["呂委員孫綾：委員長有沒有信心在年底前把關懷組織成立起來？"],["吳委員長新興：是，沒有問題，這是我們預定的目標。"],["呂委員孫綾：另外是針對韓國的部分，我們韓國僑社的組織比較小，在這樣的環境當下","  ，有沒有可能也在今年底把關懷組織建立起來呢？"],["吳委員長新興：委員的問題非常好，我在上個禮拜才去過韓國，是我就任以後第一次，","  瞭解那邊僑社的狀況。韓國那邊的僑社狀況主要還是以傳統僑社即韓國華僑、山東後裔","  為最多，台商比較少，台商大概都是比較大的企業所派去那邊的代表人、主管等等，中","  小企業台商非常少，屈指可數。但是即使這樣子，我們很多國人到韓國旅遊也會發生一","  些不幸的事情，所以我這次去也會見那些韓華、傳統僑社，拜託他們組織僑社關懷協會","  ，基本上他們也同意，他們會來努力。我想在年底之前，至少首爾地區跟釜山這兩個地","  方的關懷協會組織起來。"],["呂委員孫綾：實際上，這幾年的僑務會議，我也跟很多韓國僑胞交流，韓國僑胞對於政","  府所做的很多事情都非常熱心，雖然僑胞的數量沒有像其他地方這麼多，希望委員長能","  夠在這部分繼續推動，也希望在年底時組成關懷組織。","   除了日本、韓國有這樣的目標之外，我繼續就歐洲的部分跟委員長討論。歐洲這麼大","  ，但是只有四處有這樣的組織，即英國、荷蘭、德國和法國，新南向有緬甸和柬埔寨，","  應該是說柬埔寨和緬甸其實也缺乏這樣的組織。本席想請教委員長，針對相關的救助組","  織，我們目前對歐洲和新南向國家有沒有什麼樣的整體規劃和補強呢？"],["吳委員長新興：針對新南向的部分，我們現在是把重點放在緬甸，緬甸也有一些台商，","  但不是那麼多的量，但台商都很熱心，緬甸也有很多我們的僑校，我們也努力在這個地","  區成立關懷協會，但是因為它的條件情況跟其他國家不太一樣，所以我們並沒有期待在","  年底前能夠在緬甸成立關懷救難協會，但是我想明年時機成熟時就能夠成立起來，我們","  已經著眼在緬甸。","   另外，在歐洲地區，除了委員剛才提到的法國、英國、德國、荷蘭是幾個比較大的國","  家，我們台商和僑民人數比較多的地方，都已經陸續成立了，其他人數比較少的地方，","  因為我們僑委會都沒有派同仁，沒有僑務秘書，所以我們會透過外交部外館的館長來跟","  他們加強聯繫，以鼓勵他們成立關懷急難救助協會。"],["呂委員孫綾：我知道僑委會的資源非常不足，但是所做的事情不比外交部少，我也肯定","  委員長這幾年來的努力，我也希望委員長可以就僑委會的角度，跟外交部進行橫向溝通","  和合作，魚幫水、水幫魚，資源才不會重複、浪費。我也希望在成立救助組織的部分，","  不論是歐洲、日本、韓國、新南向國家等等，你們都繼續的努力，有這樣的規劃，才能","  夠設立救助組織，同時也能將僑胞聯繫工作做得更完善，這是我對委員長的期許。","   繼續我要就僑務政策方面請教委員長。上上個禮拜，蔡英文總統在僑務會議提到政府","  在這兩年有三個改革方向，第一個是產業升級轉型，第二個是深化台灣民主和法治，第","  三個是開創新的對外發展格局。請問委員長，總統所講這三個方向，僑胞在這幾個面向","  當中可以扮演什麼樣的角色？"],["吳委員長新興：謝謝委員的提問。僑胞對總統所講的這三個方向都很認同，尤其第一個","  跟他們比較有切身的關係，就是如何結合僑界的力量來幫助我們國家的經濟發展、投資","  台灣、產業升級等等，僑委會對這方面是扮演一個人脈鏈結和平台的角色。我們把海外","  僑、台商的力量跟國內的企業界、新創產業能夠結合，那天在僑務委員會議，我們邀請","  了15家新創業者，讓他們跟我們海外僑界搭上線，這是僑委會扮演這個平台最重要的因","  素。其他有關自由民主等等，我想僑胞都完全認同，他們在海外也都會來幫助、支持我","  們政府，這是沒有問題的。"],["呂委員孫綾：總統所講這三個方向，最重要的其實就是著重在第一個產業升級轉型的部","  分，僑委會在這部分的角色就是作為人脈的鏈結和產業間的鏈結，這個平台非常重要，","  我們必須要藉由僑委會這樣的平台，讓台灣在地的產業走向國際，讓大家知道台灣還有","  很多非常優秀的企業家和非常棒的企業團體，我也希望委員長在這部分繼續努力。","   大家對於僑委會有非常多的期許和期待，我也期待委員長能夠繼續努力，把僑委會每","  件事情做到最好。謝謝委員長。"],["吳委員長新興：好，謝謝委員的指教，我們會努力。"],["主席：呂委員都講好話。","   登記發言委員除不在場者外，均已發言完畢，報告及詢答結束。林委員麗蟬提出書面","  意見，列入紀錄，刊登公報，請相關單位以書面於兩週內答復。本日委員口頭質詢未及","  答復部分或要求補充資料者，請相關單位也以書面於兩週內提供。","委員林麗蟬書面意見：","   財團法人海外信用保證基金，辦理債權追償部分，截至106年底，收回率僅16.29%。","  回收率偏低乃海外信用保證基金長期所面臨的問題之一，雖基金債務人均在海外，但相","  關單位應積極研擬債權追償方案，以確保海外信用保證基金之權益。本席想請教，目前","  僑務委員會、財團法人海外信用保證基金，除目前所進行之債權追償工作外，有無其他","  積極作為？"],["主席：現在處理臨時提案，計有3案。","   進行第1案，請宣讀。","  1、","   僑委會在外館設有僑務秘書，負責僑民與台商的業務與服務，僑委會對僑務秘書在外","  館的工作績效應加強督導，爰要求僑委會應於立法院每會期開議前，提交各外館的僑務","  工作成果報告包括對僑民的服務，台商的服務，僑商招商等成果提交完整報告於立法院","  外交國防委員會","                  提案人：邱志偉    蔡適應    何欣純    王定宇    羅致政"],["主席：僑委會對第1案有沒有問題？"],["吳委員長新興：沒有問題。"],["主席：第1案照案通過。","   進行第2案，請宣讀。","  2、","   世界六大洲台商，對國家經濟、外交的促進扮演重要角色，政府應加強對全球台商的","  關心與協助，從預算面、人力面、政策面、組織面全方位提昇對全球台商的服務。請僑","  委會於二個月內針對如何提昇對全球台商服務的能量與品質提出詳細書面報告於立法院","  外交國防委員會","                  提案人：邱志偉    蔡適應    何欣純    王定宇    羅致政"],["主席：請僑委會於二個月內提出報告，有沒有問題？"],["吳委員長新興：沒有問題。"],["主席：第2案照案通過。","   進行第3案，請宣讀。","  3、","   僑務委員在僑居地協助政府推動各種涉外工作、緊急救難協助等，扮演非常重要的角","  色，僑委會應檢討僑務委員的配置，並應于在我國有駐外館處的國家，設立至少一名僑","  務委員，請僑委會於一個月內提出檢討報告於立法院外交國防委員會","                  提案人：邱志偉    蔡適應    王定宇    何欣純    羅致政"],["主席：僑委會對第3案有沒有問題？","   請僑委會張主任秘書說明。"],["張主任秘書良民：主席、各位委員。建議倒數第3行「設立至少一名僑務委員」修正為「","  考量僑胞人數優先設置僑務委員」，其餘文字不變。"],["主席：邱委員有沒有意見？"],["邱委員志偉：你們就是考量僑胞人數，本席是希望有外館的地方至少要有一名僑務委員","  ，以協助外館推動政務，組織法的部分，我們儘量去做調整，本席會立刻提案，把僑務","  委員的名額適度放寬，我希望最起碼有外館的地方就要有僑務委員。但你們現在是以人","  數做考量，對僑民人數比較少的地方就不設了嘛！"],["張主任秘書良民：優先設置。"],["邱委員志偉：不用做這樣修正，就按照本席的版本通過啦！"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。每個僑區的僑務委員的人數行之久遠，根據僑民人數","  的多寡都有名額的配置，我建議能夠增加僑務委員的名額，然後分配到委員所建議的那","  些地區，我覺得這樣就不會牽動到既有的結構，否則整個僑區會亂掉，他們會抗議。"],["邱委員志偉：我同意把「應于」改成「建議」，不用改那麼多啦！好不好？"],["主席：邱委員想的跟我想的一樣，因為我們要動到僑務委員人數，那是另外一個大的課","  題，我們對這個案子只做局部修正，把第3行後段「並應于」改為「建議」，這樣就沒","  有問題了，第3案照修正通過。","   現在休息3分鐘，休息之後進行基金及預算相關解凍案之處理。休息。","休息","繼續開會"],["主席：現在繼續開會。現在處理預算，首先處理財團法人海華文教基金會部分。","   請議事人員宣讀預算數。","   107年度「財團法人海華文教基金會」預算：","   一、工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","   二、收入：","   (一)勞務收入：118萬元。","   (二)受贈收入：100萬元。","   (三)財務收入：380萬元。","   (四)其他業務收入：30萬元。","   三、支出：","   (一)業務費用：255萬8千元。","   (二)管理費用：372萬2千元。","   四、本期賸餘：0元。"],["主席：各項提案總共有16案，依據各提案所涉及的分支計畫，相同者做併案討論處理，","  如果大家沒有意見的話，我們就這樣處理。","   第1案和第2案同樣是受贈收入部分，併案處理。請宣讀。","[pic]","[pic]"],["主席：先請提案人說明。（不說明）提案人不說明。僑委會有沒有意見？也沒有意見。","","","   不過，這兩個案子不一樣，要照蔡委員適應的提案還是照李委員彥秀的提案？原則上","  ，提案人不在，我們就不處理，如果你們沒有意見，那就照蔡委員適應等提案通過，好","  不好？要盡力達成，好不好？努力把業務做好。","   第1案及第2案照蔡委員適應等提案通過。","   進行第3案及第4案。請宣讀。","[pic]","[pic]"],["主席：第3案及第4案是其他業務收入部分，併案處理。","   提案人有要說明嗎？（不說明）提案人不說明。","   僑委會要說明嗎？你們如果沒有意見的話，就照案通過了。"],["吳委員長新興：請柳執行長說明。"],["柳執行長慧敏：有關委員所提場地部分，因為我們現在的場地是基本的「教室型」，如","  果委員提議增列500萬元，我們還要花相對很多成本去做，所以我們建議不要增列這麼","  多，我們會努力辦一些自辦的課程來達成，請不要增列這麼多金額，可能就再增加30萬","  元，可以嗎？"],["主席：增加30萬元？就增列收入100萬元好了，你們在業務上努力，如果空間改善能夠有","  助於營收的話，你們也可以提計畫出來，好不好？"],["柳執行長慧敏：是"],["主席：改為增列100萬元，第3案及第4案併案，修正通過，好不好？好，謝謝。","   進行第5案及第6案。請宣讀。","[pic]","[pic]"],["主席：請提案人江委員啟臣說明。"],["江委員啟臣：針對第5案，我剛才質詢時也有提到，我們從預算上看來，本來是編列500","  萬元，現在是編列68萬元，這到底是什麼理由？你們並沒有清楚說明，只有提到你們不","  想再委外贊助，想直接由自己做，可是你們的人力有限，所以整個預算從去年的500萬","  元縮減到剩下68萬元，這個原因到底是什麼？"],["主席：要說明或回答者請拿麥克風，這樣才能列入紀錄。江委員提案詢問的是從500萬元","  一下就降到68萬元，總要有些說明，請說。"],["柳執行長慧敏：依照106年的預算編列，當時我們是希望能去爭取許多與我們目標及宗旨","  相符的一些相關標案，去年我們針對500萬元決算之後，大概做到了360萬元左右，後來","  經過檢討之後，依照我們的人力、經費以及資源，所以我們回到以海華本身的活動為主","  ，因此海華所有的活動，包括我們的蹲點、我們的師鐸，就從這些來做，用擴大效益減","  少對外的這些目標，經過這樣的檢討之後，今年就編列了如上的相關數字。"],["主席：所以就從500萬元降到68萬元？"],["馬委員文君：剛剛進行詢答時也有提到，其實剛才你的說明是矛盾的，去年編列了432萬","  元，決算數也高達360萬元，你說是人力不足，但是你的人員並沒有減少，既然去年可","  以做360萬元，今年卻只編列了68萬元，根本就講不過去！而且你說要爭取補助，照理","  說，基金會是自給自足的單位，既然過去都可以做得到，為什麼今年把它降得那麼低？","  更何況這個是你們的重點項目之一，這個是你們非常重要的項目，而且在你們的對外報","  告中都表示這個成績是很好的，甚至獲得各地華裔青年的認同，既然可以獲得認同，為","  什麼你們不做？還把預算降到68萬元？"],["主席：我們還是請海華的吳明穎董事長來回答，兩位委員提出關於從500萬元降到68萬元","  的問題是有意義的，你要回答一下。"],["吳董事長明穎：關於整個預算書的部分，我必須在此承認，我是從所謂的支出面去看，","  至於細節的部分，可能我自己本身也有疏失，但是基本上，整個精神是沒有改變的。至","  於瑕疵的部分，我在此也向委員致歉，希望能給我一個機會，提出一份書面報告來說明","  ，可以嗎？我會重新再做調整。"],["主席：現在提案凍結38萬元，你有沒有意見？吳董事長，現在委員提案要凍結68萬元中","  的38萬元，而且要你提出書面報告，經同意後才可以動支，因此根據你剛才的說法是接","  受這樣的提案嗎？"],["江委員啟臣：主席，這裡有兩個問題，我們之所以提凍結案是因為他沒有任何說明，但","  是坦白講，本席對於董事長剛才的說明無法接受，第一個，為什麼業務會減少？這個業","  務是不是必要業務？如果是必要的話，可以從500萬元降到68萬元，那麼你們到底做了","  什麼？你們的預算是1,200萬元，這裡就占了其中的500萬元，你說因為不想做了、不做","  了或做得不好等等，於是就將它減成68萬元，那麼你們到底要做什麼呢？如果這是你們","  業務推展中的重要項目，占你們的預算比例將近一半，你們卻可以將它拿掉，說要就要","  、說不要就不要，等到編列明年的預算時，你又再把它加回來，本席認為預算不是這樣","  子的！所謂的預算，應該是跟著你們要做的事情以及你這個單位存在的核心價值及目的","  去編列才對，而不是要或不要就由你自己決定。"],["主席：其實，江委員的意見很清楚，從500萬元降到68萬元要有一些理由，你們到底是哪","  些不做了？","   請邱志偉委員發言。稍後再請張主秘說明。"],["邱委員志偉：無論是江委員或林委員的提案，本席都可以接受也都可以理解，規模大幅","  度的縮減就代表去年編列的預算有瑕疵、有問題，本席認為，針對這筆68萬元，應該要","  讓你們說明清楚，因此本席主張68萬元全數凍結，並提出書面報告。"],["主席：邱委員沒有提案，而是在幫江委員加碼就對了！本席認為，它的核心問題倒不是","  在於38萬元或68萬元，是不是請主秘回答一下？"],["張主任秘書良民：事實上，海華的收入是非常的困難、非常的困難，基本上，海華是繼","  續做他們原來的工作，但是現在因為沒有錢就不再對外補助。至於現在的做法就是去爭","  取標案，在上個年度編列了五百多萬元，當時是以爭取一個五百多萬元的標案為目標，","  才會編列了這樣的預算。目前他們還是繼續爭取標案，只是他們擔心不見得標得到，因","  此他們就將收入及支出的部分減下來。事實上，他們的工作並沒有改變也沒有減少。以","  上報告。"],["主席：主秘，你這樣就將目標縮得太小了吧？"],["馬委員文君：如果沒標到呢？那樣就不用做了嗎？"],["主席：那就是零啊！"],["張主任秘書良民：現在他們還是繼續在爭取。"],["馬委員文君：你們的說明是有問題的。第一，海華基金會成立的目的不是為了要賺錢，","  而是為了要服務，今天這個項目是推展華裔青年與國際文化交流，也就是讓我們的學子","  、青年與一些華裔青年進行交流活動，現在這個部分你們自己不編，還要去找標案，如","  果標不到就不用做了啊！這個68萬元以及等一下要講的30萬元，很少耶！老實說，還真","  的是不知道要幹什麼！"],["主席：根據本席的理解，這個部分確實是怪怪的，如果標到也應該是放在收入部分，但","  是現在你們是等比的一起往下降嗎？"],["馬委員文君：而且也不應該是用補助的方式、也不應該是補助款。"],["主席：這個案子是不是先依照江委員的提案，凍結38萬元，並提出專案報告，經同意後","  始得動支？也請委員長針對這件事情，向吳明穎董事長提出清楚的說明。截至目前為止","  ，對於海華的說明，相信在場沒有一位委員認為是說明清楚了，因此我們先依照江啟臣","  委員的提案，先予以凍結，請你們針對500萬元降到68萬元的用意、作法及想法盡快提","  出詳細的說明，這樣有意見嗎？如果大家都沒有意見，個案子就這樣通過了。","   進行第7案。請宣讀。","[pic]"],["主席：現在提案人林麗蟬委員不在場，但是連署的江啟臣委員在場，針對這個提案是否","  有要說明之處？"],["江委員啟臣：請海華先說明。"],["主席：請海華先說明，你們對這個案子有什麼想法？"],["柳執行長慧敏：有關於這個案子，其實我們在這個科目項下編列的是相關的志工活動，","  所以我們……"],["主席：第7案喔！這個是僑務研討與講座活動的編列。"],["柳執行長慧敏：8萬2,000元。"],["主席：對，這個是不是實報實銷？請你說明清楚。"],["柳執行長慧敏：這個相關辦理的活動當然是實報實銷。"],["主席：凍結1萬2,000元對你們有沒有影響？"],["柳執行長慧敏：依照海華的規畫，現在已經是5月份，所以我們有一些相關的活動。在這","  裡也要向委員說明剛才的狀況，應該是我們有收入才會編列支出，其實它是同方向在增","  加的。"],["主席：收支對列的。"],["柳執行長慧敏：它是對立的，因此雖然剛才我們解釋是標案什麼的，但是它一定是來自","  於原來有標了之後，我們才會把做的一些……"],["羅委員致政：對啦！這是另外一個。"],["柳執行長慧敏：對。針對目前相關的研討及講座，我們也都做了一些規劃，譬如要辦理","  我們的自辦課程、我們要對外協助華語文，像是有些人想到海外教學或華語文檢定，我","  們也要舉辦一些相關的課程，所以這些都需要相關的經費，如果委員這邊……"],["羅委員致政：主席，是否可以請教一下……"],["主席：馬文君委員先舉手，所以先請馬委員發言。"],["馬委員文君：你們對於這個部分的說明，其實與之前那個是一樣的，剛剛我們在詢答時","  有特別提出，去年你們還編列了100萬元，今年只剩下8.2萬元，現在你要做的是僑務研","  討與講座活動，就像你剛剛講的，有一些課程要由你們來安排，但是現在你們把預算減","  到剩下8.2萬元，不知道是為了什麼？如果按照你的目標數，去年大概辦了30場，有90","  0人次，編列了100萬元，今年你希望舉辦24場，有750人次，只減少了6場而已，也就是","  它的差異只有6場，而且只差了150人，但是在預算上卻是從100萬元變成8.2萬元，這個","  差異到底在哪裡？剛剛本席也提到，如果是照這樣編列預算的方式，去年平均一場要花","  3.3萬元，但是今年一場只要三千多元，本席不知道為什會這樣？就像我們剛剛講的，","  究竟是去年編得鋪張浪費，或者今年只是一個形式而已，一場研討會或課程只需要3,0","  00元？"],["主席：他們的能力與效率大幅提升10倍。"],["馬委員文君：如果是這樣的話，所有的預算都應該要比照辦理，以後我們都這樣編列預","  算即可，全部都砍9成。真的啊！原本是100萬元舉辦30場，今年只編8.2萬元竟然可以","  舉辦24場，本席不知道其中的差異在哪裡，你們還是講不清楚啊！"],["主席：你們回答一下，去年平均一場的單價是3.3萬元，現在只要3,000元就可以完成一","  場，到底是有什麼樣的進步或是其他原因？我們當然希望預算花得越少、成效越好，這","  個是好的方向，不過，你是不是該說明一下？"],["石組長儀文：關於106年度的講座及研討會這個部分，我們是以十大青年及補助的部分為","  主要的支出，而且它的費用是比較高，經過我們今年的調整之後，則是以學生分享為主","  要的業務活動……"],["主席：十大是指海外十大傑出青年嗎？"],["石組長儀文：對，今年因為是以學生的講座為主，而且我們有一些工作坊是有收費的，","  在沖抵之後，我們的整個費用就會下降了。"],["主席：所以人次數字看起來沒有減，但是內容已經不一樣了？"],["石組長儀文：對，但是……"],["主席：其實8萬2,000元凍結1萬2,000元的金額並不大，委員關心的其中的名堂、其中的","  意義，因此這個部分就凍結1萬2,000元，請你把剛才講的部分整理成書面報告後始得動","  支，這樣有沒有問題？事實上，聽起來你們的人次是不變，但是其中的內容組成已經變","  了，還是要說明一下。"],["羅委員致政：現在已經是5月底了，截至目前為止，你們總共舉辦了幾個場次？或是還沒","  開始舉辦，全部都在下半年？"],["柳執行長慧敏：我們現在正在規劃中。"],["羅委員致政：還在規劃中？"],["柳執行長慧敏：對，因為我們大概在6月、7月會先辦一部分。"],["主席：他們在暑假時是密集辦理的，因為他們的密集期是在學生放假的時候。"],["柳執行長慧敏：是。"],["主席：請問各位，我們是不是就按照這個提案，凍結1萬2,000元，提出書面報告後，使","  得動支，請你們的書面報告要詳實說明，而且文要對題，好不好？"],["馬委員文君：希望你們能說明清楚，因為剛剛你們的說明完全是不清不楚的！"],["主席：對，文要對題。這個案子就照剛剛所說的處理，謝謝。","   進行第8案。請宣讀。","[pic]",""],["主席：業務單位要不要先說明一下？董事長或執行長，針對這個提案，你們有沒有什麼","  意見？這個案子是要凍結50萬元吧？"],["蘇副執行長瓊華：這個部分由我來做個介紹和解釋。這是用來訓練國內華語文的學生，","  訓練之後就送到僑校去教書，大概是一個暑假的時間。其實，有關今年這個預算，我們","  是對外募款，而且這個活動也已經結束了，從1月份開始訓練，到5月份訓練結束，所以","  今年的48個學生在5月28日就要送到國外了。"],["主席：等一下，你是海華的副執行長？"],["蘇副執行長瓊華：對，我是負責執行這個案子。"],["主席：你說48個學生已經訓練結束，那麼你們花的是什麼錢？"],["蘇副執行長瓊華：我們是去募款。"],["主席：所以募款是足夠的？"],["蘇副執行長瓊華：我們去募款來做這件事情，因為去年……"],["主席：你說募來的款已經做完了這件事情？"],["蘇副執行長瓊華：因為去年我們沒有這筆款項的錢……"],["主席：剛才本席聽到你說今年要做的這件事已經做完了嗎？"],["蘇副執行長瓊華：對，今年已經做完了。"],["主席：訓練學生華語文教學的能力，再送到海外支援一個暑假的時間，你們在5月份都已","  經做完了？"],["蘇副執行長瓊華：對。"],["主席：金額是以募款而來的？"],["蘇副執行長瓊華：對。"],["主席：即使這筆預算全部刪掉，對你們也不會有影響？"],["蘇副執行長瓊華：不是這樣，因為我們擔心明年如果還要去募款……"],["主席：不是，明年度有明年度的預算，你們不能這樣編列預算啊！你們這樣做的話，整","  個科目……"],["江委員啟臣：請教一下，你們到底了不了解政府預算的編列？"],["主席：你們這樣報告會出問題的。"],["江委員啟臣：這樣就是浮編、濫編啊！"],["主席：僑委會有沒有人負責督導海華編列預算的方式？"],["江委員啟臣：對啊！你們有沒有人在督導啊？照副執行長這樣講，根本就不能編了。"],["主席：根據你的講法，你已經花完了，而且是民間募款支付完了，這筆預算就應該要刪","  掉了。"],["江委員啟臣：對啊！這個就要刪了。"],["柳執行長慧敏：委員，我補充一下。其實海華的編列就是一個收、一個支，一定就是這","  樣。"],["主席：這是收支對列，我們都知道。"],["柳執行長慧敏：各位委員也可以看出來，我們現在的收入真的就像主秘說明的是很艱困","  ，因此在我們想要支這些項目的時候，就會從收入面及各個方面再去尋求努力。"],["主席：根據執行長的說法，這筆錢的來源是募款而來的，而它的支出面就在這裡，如果","  我們把支出面刪掉的話，你們就沒有名目可以付那筆錢了，你要說明的是這個嗎？如果","  你們是收支對列的話。"],["蘇副執行長瓊華：不是這樣，因為這筆錢是去年11月份捐進來的，但是這一筆……"],["主席：所以你們的歲入有一筆進來嘛！"],["蘇副執行長瓊華：對，去年進來的，但是去年……"],["江委員啟臣：那也應該列入你們去年的收入當中啊！"],["主席：在去年的收入中要有啊！"],["蘇副執行長瓊華：對，列在去年的募款收入中。"],["主席：去年有列進去嗎？"],["蘇副執行長瓊華：對，列在募款收入。"],["主席：這個不能亂講，我們回去一查就知道了。"],["羅委員致政：募進來就是專款，必須要指定用途，對不對？"],["柳執行長慧敏：就是指定專款，應該是說我們去募了一些錢，讓這些熱心人士支持海華","  辦理相關的活動，現在委員要凍結的是費用面，事實上，我們就不要……"],["主席：就是收與支嘛！"],["柳執行長慧敏：對。"],["主席：譬如你們去年募了50萬元，那就必須要有一個金額，而且那個金額不是一些錢，","  必須要是精準的金額，並列入去年的歲入，指定用途是今年的支出面，是用在這筆錢上","  ，這樣帳就很清楚。但是剛才本席聽到的是，你們這個業務執行完畢，該付的錢也都付","  了，這個錢是募來的，因此剛才委員問的問題是募來的錢列在什麼時候的歲入？至於支","  出面的部分，也許有的會先代墊，我們還沒有通過預算，你們就不能支出，必須要通過","  這個支出，你們才能去付這筆錢。"],["柳執行長慧敏：對。"],["主席：所以你們的說明及編列方式要講清楚。"],["柳執行長慧敏：是。"],["江委員啟臣：你們去年募了多少？"],["主席：就針對這個項目？"],["柳執行長慧敏：48萬元。"],["主席：48萬元。"],["江委員啟臣：你們募了48萬元，既然今年已經辦完了，總共支出多少？"],["蘇副執行長瓊華：我們是訓練的部分辦完了，但是整個要等到9月份那些學員從國外回來","  之後，才能夠整個進行總決算。"],["主席：也就是核銷都還沒弄完，所以你不能講辦完了。"],["江委員啟臣：接下來還有哪些支出？"],["主席：還有其他支出吧？"],["蘇副執行長瓊華：對，我們還要請督導老師，在國外的時候要……"],["主席：副執行長，你們不可以把這個弄得像社團，即使是社團的財務也不能如此。你要","  知道現在這個是預算，所以你剛才講的不是辦完了，根本還沒結束嘛！"],["蘇副執行長瓊華：對。"],["主席：就像把鴿子放出去，它也還得要飛回來，你們還有一些支出要核，所以你們才會","  編列58萬5,000元嘛！"],["蘇副執行長瓊華：對，剛才是口誤，講錯了。"],["主席：你們才會編列58萬5,000元，而58萬5,000元是來自於去年的募款，對於募款不足","  額的部分，你們要如何處理？"],["柳執行長慧敏：其實我們一直都在努力，雖然我們對於標案本身比較保守，但是我們還","  是會去爭取標案，並請熱心人士和我們的董事會捐款，以支應我們這些不足的相關費用","  。原則上，我們的預算是經過評估以我們能做到的來編列，但是在各方面包括捐款或其","  他收入，我們都還是持續的在努力，希望把這些錢拿來支應這些帳上……"],["羅委員致政：本席還是要強調，因為這是政府的預算，對於你們上年度募來的捐款，理","  論上，它是屬於上個年度，除非你辦保留到這個年度並指定由這個項目使用，否則上個","  年度就是上個年度，這個時候就應該要另外募107年度的捐款來支應107年度的部分，很","  顯然的，你們上個年度沒有辦理保留，直接就認為那個錢可以拿到這裡來用，這樣是有","  點……"],["主席：這個金額都不大，你們也都很努力在做事，不要因為對預算相關法規的不熟稔而","  出事。"],["柳執行長慧敏：是。"],["主席：與江委員討論一下，因為這邊是凍結支出面，現在本席只先問一個問題，這裡並","  沒有委員要刁難你們，他們有的當過政務官、有的當過政務首長，對於你們這個科目的","  動支如此編列，不要說是我們，相信後面那些處長聽了之後大概也都會心驚膽跳！本席","  先問你們，如果凍結這些錢之後，因為那些年輕人都已經接受訓練並派到國外教書了，","  等到他們回來之後還要核銷，凍結之後會不會造成你們無法推動或是應該支付的錢無法","  支付？有沒有這樣的問題？"],["蘇副執行長瓊華：我們是希望不要凍結，因為這是一個延續的活動，等到9月份這些學生","  回來之後，我們在10月份又要開始招募，屆時又要準備面試、又要受訓等一連串的事情","  。"],["主席：本席向江委員、馬委員以及在場的羅委員、蔡委員、呂委員做個建議，大家看看","  這樣好不好？因為金額也不大，大概也都是實支實付的，我們就不要凍結了，但是本席","  要求僑委會以及僑委會的財主單位下去協助海華，把他們的預算相關方式整個看一遍，","  在看完之後提交報告給我們，不知道各位有沒有意見？因為這個問題比較大，至於金額","  本身並沒有什麼問題，本席也相信他們一定是實收實付，但是帳目這樣真的會有點亂，","  該保留的沒有保留，雖然是做對的事情，卻不管這個預算法規，善良的人不是不會出事","  的！因此本席建議……"],["呂委員孫綾：主席，不然就做個主決議，就看大家的意見。"],["主席：我們就附帶在這裡面，責成僑委會，以僑委會的財主單位下去看海華相關預算的","  編列、動支等相關的情況，並於2個月內將看到的情形及輔導的狀況回復外交及國防委","  員會，至於這筆預算就建議先不要凍結。"],["江委員啟臣：主席，對於你所講的這些，本席同意做成主決議，不過這一案本席可以不","  要凍結那麼多。"],["主席：好啊！你建議多少？"],["江委員啟臣：這個還是涉及到你們執行內容的問題，本席認為根本上是兩件事情，一個","  是僑委會要去協助所督導之基金會的財務編列，以今天這樣的情況來看，照理講，僑委","  會是有失督導之責，怎麼會拿出預算來大家卻都看不懂？"],["主席：這個不是看不懂，而是越聽越害怕。"],["江委員啟臣：有很多都是違反那個……"],["主席：江委員，你建議要凍結多少？"],["江委員啟臣：本席可以建議降到凍結20%，因為你早晚還是要讓我們知道，這些業務內容","  到底要怎麼做、做得怎麼樣、你那些募款要怎麼用等等，我覺得我們還是要監督一下。","",""],["主席：江委員，商量一下就凍結10%好嗎？"],["江委員啟臣：沒有關係。"],["主席：另外，僑委會的部分不是只看海華，你們下面的基金會都巡視一遍好不好？否則","  這在預算上真的有些問題。","   這案凍結10%的預算數，另外做個主決議，要求僑委會對相關基金進行財務面的監督","  ，於2個月內提出相關報告給本委員會。請問各位有沒有意見？沒有意見，照案通過。","","","   接下來是第9案到第16案，因為這是業務支出─管理費用項下的設備費及人事費，所以","  我們從細項往主項目進行。","   現在先併案進行第9案到第12案有關人事費的部分，請宣讀。","[pic]","[pic]","[pic]","[pic]"],["主席：第9案到第12案有關人事費的部分，請業務主管單位說明，對提案有沒有意見？"],["吳董事長明穎：跟委員報告，基本上這是比照104年經過董事會同意的人事聘用辦法，各","  位委員仔細看一下預算書的內容，去年預算跟今年的人事預算其實是一樣的，只是因為","  我們的收入減少、整個數字減少，才讓委員感覺到這個數字好像變大，這個部分向各位","  委員說明。"],["馬委員文君：預算沒有變大……"],["吳董事長明穎：沒有，預算變小，所以讓委員感覺費用支出是變大。"],["主席：提案委員要不要先講？","   請蔡委員適應發言。"],["蔡委員適應：我的提案內容寫得很清楚，主要是這裡面編列婚喪生育及子女補助等等，","  不過基本上基金會的員工是保勞保，我認為應該比照勞保的做法，但是他們有部分的做","  法跟勞保不一樣，我建議比照勞保的部分，如果是這樣，他們相關的費用就可以減列了","  ，這是第一個；第二個是相關的績效制度，我看到他們的規定是齊頭式平等、全部都發","  ，但是我覺得應該是根據每個人的績效表現給予不同的獎勵，有績效好的，也有績效普","  通或比較差的，而不是大家都一樣，因此我建議預算減列。"],["主席：董事長跟執行長要聽清楚委員的建議，剛剛委員是講依照勞保來列，差額部分就","  要刪掉，所以你們有意見要記下來待會回復。","   請馬委員文君發言。"],["馬委員文君：這部分我有不同的看法，我們剛剛前面提到的案子，在人事沒有精簡的情","  況之下是有9位員工，其中5名專任員工，加上另外4位員工，總共有9位。人事費通常我","  們不太會動，可是因為你們今年所有的業務萎縮非常嚴重，照理說，我們不知道為什麼","  還要有這麼多的人，或者為什麼要有這麼多的預算用在人事費上面，因為預算真的萎縮","  得太離譜，去年670萬元現在變成30萬元，減得非常多，所以相對地業務非常少，我們","  不知道你們要做什麼，這個部分沒有講清楚，這是連動的……"],["主席：這可能是他們自己認知的預算編列方式，自己發明一套，不然怎麼會減這麼多……","",""],["馬委員文君：其實人事費用是增加的，所有的業務費……"],["主席：人事費是常態……"],["馬委員文君：沒有，人事費用有增加，也許是3%的部分，其實這些都在增加的情況之下","  ，你的業務量萎縮這麼嚴重，其實這個部分應該要檢討，我是沒有刪減，但是我建議要","  凍結，你必須要把這部分說明清楚以後才能支用。"],["主席：我從剛剛聽到現在，我覺得海華有一個問題，海華一直告訴我們，他們做的事情","  沒有減少，然後以前去外面募款，回來做事情還弄標案，他們有自己一套預算的邏輯在","  編列預算，跟原來的公務編列的方式不一樣，我在猜你們做的事情及內容差異不大，可","  是你們呈現在預算書上面，數字減了90%，人家當然會去挑戰你們的業務怎麼都沒做了","  、當然會挑戰你們整個預算減了90%仍然維持9位員工。其實9個也不多，跟其他基金會","  來比較，所以我不知道我這樣理解對不對，他們在預算編列上出了問題，就是他們在預","  算的認知跟編列方式可能有問題。","   接下來，請羅委員致政發言。"],["羅委員致政：我覺得倒不是預算編列的問題，而是這個單位有沒有存在必要的問題，感","  覺上很多業務本來就是僑委會應該做的事情，只是因為這個基金會存在，所以為存在而","  存在，繼續讓它run而已，否則業務縮減到這樣的程度，而且感覺上可有可無。我就覺","  很奇怪，因為他們3個主要業務134萬元占總體業務所有年度預算不到二成多，而人事費","  用卻占了一半以上，所以這個單位讓我覺得只是養人的單位，而不是做事的單位。如果","  真的是這樣就要檢討，乾脆縮編，那人事是不是要做處理？如果覺得有必要存在，照理","  講你們的業務就要想辦法擴張，要展現企圖心去爭取業務或去標，我也不曉得你們標誰","  的案，如果有企圖心，就是要讓業務至少像去年一樣，讓人家覺得你們想辦法爭取業務","  ，而不是像現在自己砍，這種感覺就讓人覺得反正你們可有可無。至少像去年一樣，感","  覺有很多案子都去標，活動也辦很多，我覺得還有存在的意義，否則107年度砍下來的","  結果，讓我覺得可有可無。我不知道你們108年會怎麼編，如果再這樣的話，慎重來講","  ，乾脆業務都砍掉，人也做調整，看是另外把它收起來的方式而已。"],["吳董事長明穎：謝謝羅委員的指教，先向委員致歉，基本上就像剛剛王委員講的，這個","  基金會編列預算的邏輯，坦白講跟公部門有點不太一樣，所以我先致歉，這個瑕疵的部","  分是我應該要負責；第二點，跟各位委員報告，海華文教基金會有沒有存在的必要性，","  基本上這個基金會成立到現在已經27年了，畢竟它在海外做華文教育這一塊已經建立相","  當的威信，一般在外的華僑來講，他們認為海華文教基金會是隸屬於僑委會，所以它具","  備相當的公信力，我懇請各位委員再深深思熟慮一下，因為專門負責華語文教育，尤其","  是在無邦交或在外交困難地區，海華文教基金會就扮演非常重要的角色，我希望各位再","  仔細考慮看看，這畢竟有它的歷史沿革跟歷史的任務。"],["主席：請馬委員文君發言。"],["馬委員文君：我們覺得其實今年的預算編列真的是很怪，海華不是去年或今年才成立，","  它已經成立27年，所以你說在整個預算編列上不熟悉或統統編成這樣，我覺得這也說不","  過去。另外，如果每個基金會當初要成立，包括外交部或僑委會這次還編列機密預算，","  你們當初的用意是什麼？如果你覺得很多都可以把它刪掉的話，包括很多預算都應該刪","  掉，因為你們當初會認為有些基金會有存在的必要，就像我們講的無邦交國或者在比較","  敏感的對象上面，可以透過這些非正式的管道或非公務系統的支出下去做的，看起來你","  們又不想好好的把它做好，所以變成這樣其實就可以廢掉，我們有很多的預算照理說也","  要用這種精神，其實很多就讓它公開透明化，都不要有什麼機密或什麼的，因為上次講","  的編列機密預算的理由便不存在了，所以我們現在要了解的是到底你們的預算要怎麼用","  ，不要不清不楚，我們覺得今年這樣編真的很奇怪！"],["主席：這個其實是去年要審查，結果到現在才審查。"],["馬委員文君：一樣啊！他們已經二十幾年了！"],["主席：從剛才講到現在，海華的問題跟相關基金都是同樣的問題，所以我建議第9案到第","  12案跟前面業務縮減意思一樣，我建議一樣凍結10%，然後要求僑委會全面審視相關的","  人事預算編列及業務，然後兩個月內提出報告。其實我們講到海華的幾乎每一筆都很像","  ，都一樣的狀況，也許他們有在做，然後他們做的業務又不呈現在他們的預算上面，讓","  大家覺得它沒有存在的必要，我們要求僑委會身為主管機關要全面檢視所屬基金會業務","  、人事預算編列財務等相關問題，兩個月內向本委會提出報告。因為人事的部分，員工","  都是固定的，我們就凍結10%，請問各位委員有沒有意見？"],["江委員啟臣：你說凍結人事費嗎？"],["主席：業務費用裡面的人事費，還有管理費用下面的人事費，因為你們都有提案，我們","  就凍結10%。"],["馬委員文君：各10%？"],["主席：對，這10%是要求僑委會在兩個月內全面檢視，然後把報告交給我們，我們就用這","  個標準來處理海華相關的問題，請問各位委員有沒有意見？好，我們就這樣處理。","   現在進行第13案及第14案設備費的部分，請宣讀。","[pic]","[pic]",""],["主席：有關第13案及第14案，請業務單位先說明。"],["柳執行長慧敏：關於第13案及第14案這2個案子的設備費，其實是我們實際評估現在的辦","  公室已經使用很久，冷氣已經是不堪使用了，我們想讓在裡面工作的同仁能夠換一台冷","  氣，所以才會編列這一項的相關費用。"],["主席：所以這個是冷氣費用。"],["柳執行長慧敏：對，這是設備的部分，這應該是一台，因為整個辦公室裡面使用的不只","  是這個樣子。"],["主席：你們現有的冷氣用多久了？"],["柳執行長慧敏：這一台25年了。"],["主席：好。各位委員有沒有什麼意見？"],["馬委員文君：你只要買一台冷氣嗎？"],["主席：你要講清楚喔！這邊設備費的部分是全部都買冷氣嗎？"],["馬委員文君：因為上年度預算編30萬元，決算數只有9萬3,000元，等於是……"],["江委員啟臣：執行率只有36%。"],["馬委員文君：對，你的執行率很高，今天即使買一台冷氣需要這麼高嗎？"],["柳執行長慧敏：沒有，我們剛剛確認一下，其實是2台冷氣，我們去年也編……"],["馬委員文君：2台？"],["柳執行長慧敏：不好意思，因為整個辦公室四面八方，有大台也有小台……"],["馬委員文君：所以你剛剛說一台，現在又變2台，你們自己都不知道自己要什麼，你們設","  備用了25年，我們不會不讓你換，可是你們不清不楚的，你不知道你自己要的是什麼，","  去年決算才9萬多元，表示這樣的預算是足夠的，你今年編了二十幾萬元，即使買一台","  冷氣，老實說就算是買兩台好了，都還不用那麼多。"],["主席：海華以前的預算大概沒有這樣一筆、一筆看，這就像「生於苦難死於安逸」，現","  在一看這些預算很多狀況。現在很簡單啦！執行長，其實委員不會刁難你，因為說實在","  冷氣用25年了，也太小氣了，但是你現在講這筆預算完全就是為了更換冷氣。"],["馬委員文君：先確定是不是25年啦！我現在都懷疑是不是真的，冷氣用25年很不容易！","",""],["主席：現在委員會在審查預算，你說的話都要負責。"],["柳執行長慧敏：是。"],["馬委員文君：話不要亂講。"],["主席：除了冷氣以外，沒有其他部分？確定嗎？還有沒有其他人可以幫執行長說明，這","  筆設備費完全就是為了更新那台使用25年的冷氣設備？"],["邱組長弋娗：我們這個設備費裡面，除了有一台冷氣要汰換，另外在我們的大廳增加一","  台冷氣，因為我們的大廳一進來的地方是沒有冷氣。"],["主席：所以是2台冷氣嗎？增加一台、更新一台？"],["邱組長弋娗：我們辦公室買到現在已經有20年了，所有裡面的設備其實都是老舊的，並","  沒有汰換，所以我們才會編列這筆預算。"],["主席：你們去年編列30萬元，為什麼不汰換？只花了9萬元，剩下21萬元不拿去汰換設備","  ，沒有人要虐待你們。"],["邱組長弋娗：因為去年本來想要規劃全部重新整修，但是考量整體性，所以去年沒有……","",""],["主席：你們有錢不用，等到後面才做整體性規劃，我不知道該讚美你們務實、節儉？剛","  才馬文君委員講的也對，你們去年有30萬元的設備費可以更新，你現在說20年都沒有更","  新設備，要等整體性……"],["馬委員文君：主席，沒關係，他們現在湊到足也不困難，現在自己稍微減一些，事實上","  真的說明得不清不楚，所以應該買的設備就買，可是自己講減多少。"],["主席：你們建議減列多少？在你們可以運作的情況下。"],["馬委員文君：你們可以運作的情況就好了。"],["主席：你們這筆設備費總共多少？"],["江委員啟臣：好啦！20萬元。"],["主席：刪4萬1,000元？"],["江委員啟臣：對。"],["主席：減列4萬1,000元。各位有沒有意見？好，通過。","   進行第15案整體管理費用部分，請宣讀。","[pic]"],["主席：有關第15案，業務單位請說明。這是蔡適應委員提案，事實上這在前面的討論都","  有涵蓋到了。蔡適應委員，剛剛的案子是凍結10%，我們待會後面會做成決議一起附帶","  在裡面，所以這案是不是這樣做處理？"],["蔡委員適應：好。"],["主席：因為我看他們的情況從頭到尾都一樣，我們就凍結10%，然後跟前面的提案一併處","  理。"],["蔡委員適應：主席，這不大一樣，我稍微說明這主要是在員工福利的部分，因為我看了","  海華之後，我又看了信保，兩個在這部分的規範是不太一樣，我覺得要就兩個都一起好","  ，要不然兩個都比照，我看信保是比照勞基法的條件，海華是比照公務員的條件，所以","  我才說兩個應該一致，因為都是僑委會底下的單位。"],["主席：我們就請僑委會處理，因為他們全部要檢視一次，他要提一個完整版本上來。"],["蔡委員適應：有氣魄一點，就把信保也拉起來，也不錯啊！"],["主席：吳委員長，這部分要特別記起來，海外信保基金的福利是比照勞工，海華是比照","  公務員，變成同一個委員會下面的基金會制度不一樣，你們要調整一下，在報告中要涵","  蓋這一塊。請問第15案就是一樣凍結10%，他們統合整個報告出來再一併處理，好不好","  ？好。","   現在進行第16案，請宣讀。","[pic]"],["主席：關於第16案，請問業務單位有沒有說明？本案3位提案委員都不在場，這案是不是","  先不處理？因為跟前面差不多這樣處理。好，第16案先不處理。新增第17案、第18案是","  有關剛才我們討論的決議案，我先唸第17案，讓各位委員看有沒有問題。","   決議：","   單位：海華文教基金會","   案由：海華文教基金會由政府損贈四億作為基金成立基金會，在協助政府推展僑務政","  策以外，亦提供僑胞捐款支持僑務運作之用。","   然而，鑑於海華文教基金會自105年起營運效果欠佳，相較於106年度編列1214萬預算","  ，今（107）年度營運經費僅剩628萬，書面報告更表示「預估募款及活動收入減少緣故","  」，顯示基金會亟需重新調整。","   在業務萎縮下，導致人事費用占整體六成，有必要檢討人力配置、員工福利與考績評","  估標準。","   僑委會作為海華的主管機關，應全面檢討組織運作與人事內規，並於下次董事會完成","  修正，於兩個月內針對海華文教提出組織定位與發展規劃，並協助海華於一個月內提出","  具體可行募款計畫。","                  提案人：蔡適應    羅致政    呂孫綾    林昶佐    ","   各位對這個決議有沒有意見？僑委會有沒有問題？"],["吳委員長新興：是不是統一，將倒數第二行以下改為「協助海華於『兩個月內』」？"],["主席：一個月都改成兩個月。","   主決議第18案是剛才大家一起討論出來的。內容如下：","   主決議：","   請僑務委員會監督所屬基金預算編列方式，並請於2個月內於向外交國防委員會提出","  書面報告。","                  提案人：王定宇    羅致政    蔡適應    江啟臣    馬文君    ","                         呂孫綾    ","   有沒有問題？沒有問題，好。","   財團法人海華文教基金會的部分處理完了，接下來處理財團法人海外信用保證基金。","  請宣讀預算數。","   107年度「財團法人海外信用保證基金」預算：","   一、工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","   二、收入：","   業務收入","   (一)保證業務收入：2,583萬8千元。","   (二)財務收入：1,964萬4千元。","   (三)受贈收入：1億8,320萬元。","   三、支出：","   業務支出","   (一)保證業務費用：1億1,583萬2千元。","   (二)管理費用：1,525萬元。","   (三)財務費用：無列數。","   四、本期賸餘：9,760萬元。"],["主席：有關海外信保基金的提案有28個，我們一開始就有揭示，各提案涉及的分支計畫","  相同的話就併案處理。現在先處理關於收回呆帳併案處理的案子，即第1案到第4案。請","  宣讀。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請業務單位說明。"],["林董事長寶惜：委員可能質疑我們編列呆帳收回500萬元比較少，但是我必須說明，我們","  這幾年大量清查呆帳，也差不多進行到尾聲了。我們是根據今年預估可以實際收回的金","  額估算，如果列比較多的話，事實上，我們也沒有辦法達成。去年比較多是因為剛好回","  收一筆在菲律賓的呆帳，那個金額比較大，今年已經沒有這種案件，所以要這樣增列比","  較困難。"],["主席：原來編列500萬元，現在有提案增列100萬元的，也有500萬元的。"],["林董事長寶惜：有三個案子是100萬元，一個案子是1,500萬元。"],["主席：提案委員有沒有意見？"],["蔡委員適應：有意見。"],["羅委員致政：蔡適應委員要幫你到海外催帳。"],["蔡委員適應：這當然是過去留下來的爛攤子，我也相信林董事長上任後想要積極追回來","  。這一筆預算的編列至少就我來講，是作為外交及國防委員會的委員宣示態度。我們認","  為國家的海外信保基金應該有責任跟義務追回這些呆帳。也許我們定的金額你們在實務","  上可能做不到，可是就我們來講，如果我們不定這個金額的話，是不是讓大家誤以為借","  錢沒有還也無所謂？我建議主席，這個部分我們還是要列比較高的金額，作為我們宣示","  的態度，也讓海外信保基金未來在承辦相關業務的過程留意借款人，也讓借款人知道，","  海外信保基金會追這個錢，不會說他借了反正也無所謂。我還是建議應該定比較高的標","  準，藉此宣示態度。謝謝。"],["馬委員文君：不能收回比較大的原因是什麼？"],["主席：這個已經打去呆帳那邊了。"],["馬委員文君：對，我知道。很多因素大概是什麼？"],["林董事長寶惜：受保證戶是台商，他們在海外，第一個，他們已經受破產宣告，像美國","  等幾個國家，台商受破產宣告以後就不能再去跟他求償。"],["馬委員文君：現在變呆帳的案件大部分都是嗎？"],["林董事長寶惜：我們早期的案件大部分是在美加，他們有這個破產制度。"],["主席：他們在美加被法院宣告破產，你的催討動作就要停？"],["林董事長寶惜：對，我們沒有依據了，而且他在國外可能不見蹤影。我們基金很努力，","  試圖透過在國內查到的財產起訴，但是起訴的時程其實很長，有時候他跟我們聯絡，也","  要配合他回國的時間，因為他大部分還是在海外。大幅提高金額真的很困難。"],["羅委員致政：你那個500萬元是已經鎖定目標，認定這些可以要回來嗎？"],["林董事長寶惜：是。"],["羅委員致政：如果多100萬元，你就不曉得去哪裡生出來就對了，是這個意思嗎？"],["林董事長寶惜：多100萬元我們可以努力。"],["羅委員致政：對啦！的確……"],["主席：折衷多100萬元啦！"],["羅委員致政：有三個委員，沒有關係。"],["蔡委員適應：這樣不行，這樣我寫的……"],["主席：你寫多少？150萬元嗎？"],["羅委員致政：1,500萬元啦！"],["主席：要從哪裡生出來？"],["林董事長寶惜：1,500萬元真的沒辦法。"],["主席：這個已經是呆帳，沒有那麼好討回來。"],["羅委員致政：增列100萬元，好不好？"],["林董事長寶惜：100萬元啦！"],["主席：提案有幾個數字，我們就用這幾個數字來看，羅致政委員提案增列100萬元，蔡適","  應委員跟羅委員商量一下，增列100萬元好了，增列1,500萬元的話，他就不叫「寶惜」","  ，變「可惜」了。"],["蔡委員適應：你協調這個案子我很佩服你，你就兩個相加除以二。"],["主席：加起來的話，是1,500萬元加100萬元除以2。"],["蔡委員適應：不然再多一點，增列200萬元好了。"],["主席：200萬元好不好？各位委員有沒有意見？"],["羅委員致政：可以啦！"],["主席：盡力去追。在美加的呆帳不好追，而且列在呆帳這邊了。它不是應收款，而是呆","  帳。"],["蔡委員適應：有一些已經列為呆帳，而且對方已經宣布破產，受破產法保障而不能夠追","  的話，就直接註銷，這樣就沒有這個問題了，否則一直留一個呆帳，在法律上來講，就","  是……"],["主席：本委員會過去有決議，不准他們註銷掉。"],["林董事長寶惜：我們是財團法人……"],["主席：不是我們這一屆。"],["蔡委員適應：但是他們已經註記得很清楚，哪一屆已經有這樣子。"],["主席：還是回到金融運作的體系，判斷什麼樣的帳要劃掉，否則永遠討不完，人都不知","  道死到哪裡去了，要怎麼討？"],["林董事長寶惜：其實銀行……"],["馬委員文君：是不是再次釐清你們現在手上有什麼案子，讓大家再審視一下？如果有必","  要的作為是不是還可以看一看？假如應該註銷，應該用什麼樣的管道……"],["主席：還是比照金融體系的放款，該放在哪一段就放在那裡。"],["馬委員文君：資料給大家看一下。"],["蔡委員適應：剛剛有講200萬元，所以就200萬元，會後請他們提供資料給我們，說明現","  在呆帳total多少錢……"],["主席：他們有申報過這個東西。"],["蔡委員適應：列出哪一些其實已經達到註銷要件。即便上次委員會有做過決議，我們還","  是尊重，但是至少這樣我們以後就會知道，對你們來講，未來也會更好做。"],["林董事長寶惜：資料裡面有提過，還有追索權，另外一種是已經……"],["蔡委員適應：沒有追索權。"],["林董事長寶惜：沒有追索權。"],["馬委員文君：提出給委員看，好不好？"],["主席：好啦！他們曾經提過，再補一下。"],["馬委員文君：沒關係啦！再準備一次。"],["主席：增列200萬元，信保基金有沒有問題？"],["林董事長寶惜：150萬元。"],["主席：好啦！150萬元啦！這個案子以增列150萬元來通過。","   進行第5案至第7案。請宣讀。","[pic]","[pic]","[pic]",""],["主席（羅委員致政代）：請業務單位先說明。"],["林董事長寶惜：關於提存保證責任準備，今年帳上是提了9,200多萬元，委員可能覺得比","  較高，但是銀行要跟我們合作也要看我們的代償能力，我們要有那麼多錢準備著，他們","  才能夠安心。國際金融間有所謂晴天貯糧的概念，也就是有盈餘時要多存起來，當然我","  們是不須分配給股東，一般銀行還要分配給股東，所以就不允許這樣做。總之，在有盈","  餘時我們要多存糧。現在除了政府為我們增資，我們也會向銀行募款，有些銀行已承諾","  要捐給我們，我們就趁這個時候多存些錢。以前我們的提存保證責任準備比較低，國內","  外的銀行會覺得我們的代償能力這麼弱，就不敢跟我們合作，因此我們建請免予凍結。","",""],["江委員啟臣：你們去年沒有編，前年也沒有編啊！為什麼……"],["主席：就利用今年有錢時趕快多編。"],["林董事長寶惜：我們編107年的預算是在106年6月，當時還不知道銀行同意捐給我們。"],["江委員啟臣：今年為什麼會突然捐給你們？"],["林董事長寶惜：是配合新南向，20億元中政府只能出12億元，再請銀行配合就4成部分相","  對捐款。我們請銀行公會協助，泛公股銀行及民營銀行都同意捐款，這些捐款會陸續到","  位。"],["江委員啟臣：什麼時候會全部到位？"],["林董事長寶惜：公股銀行承諾捐4.5億元，106年已有3.3億元到位，到107年會捐完。"],["江委員啟臣：其他呢？"],["林董事長寶惜：民營銀行部分，我們跑了十幾家，他們同意捐7,000萬元。這部分會比較","  晚一點，從107年到109年會陸續捐，金額比較小啦！"],["江委員啟臣：你們今年編列9,200萬元的依據是什麼？是依據捐款會有多少來編列嗎？你","  說捐款會陸續到位，但是到底會到位多少，你並不知道，那請問你們今年編列9,200萬","  元是依據什麼而來？你們對今年會拿到多少錢一定有個預期，然後再相對編列，可是你","  剛才說有的錢是今年到位，有的是明年，甚至搞不好到後年，這麼一來9,200萬元的依","  據就沒有了。"],["林董事長寶惜：首先，我們編列提存保證責任準備是參考本國銀行這兩年備抵呆帳的提","  存率502%，我們就據此換算。另外，我們也估算銀行可以捐給我們多少錢。107年公股","  銀行可以給我們1.8億元，民營銀行比較少，大概2,100萬元，我們是在這兩個數字的範","  圍裡估算的。"],["主席（王委員定宇）：所以你們的提存率是有根據的啦！"],["林董事長寶惜：是。"],["馬委員文君：過去沒有這樣啦！過去有很多錢借出去就變成呆帳，這次挹注了這麼多資","  金，我們當然希望能更好。至於要如何確保，我們都很重視，所以希望還是能夠凍結，","  先做詳細的說明和評估再解凍。"],["主席：本席首先表示肯定，信保基金現在的處理方式比較像金融機構，以前像公務機關","  ，借款變成呆帳就自行吸收，現在你們不論是提存保證或是呆帳的處理都比較符合金融","  機構的標準。事實上，你們是代位，借款者不還，你們得還，所以金融機構的風險完全","  由信保基金在背負，你們長得越像金融機構越正確。現在委員提案凍結，在凍結數不影","  響你們的運作下，你們有沒有什麼建議？"],["馬委員文君：這是民脂民膏，我們希望比較重視一點，這次是剛開始，希望你們更審慎","  一點。"],["林董事長寶惜：能不能凍結少一點，讓我們提書面報告？"],["主席：書面報告是一定要的，你們建議凍結數額是多少？"],["江委員啟臣：你剛才提到捐款是陸續到位嘛！"],["林董事長寶惜：是，陸續到位，這個我有把握。"],["江委員啟臣：你應該等到跟你預估的達一定程度時再來向我們報告解凍，這合理啊！"],["主席：我們現在的凍結金額比例都滿大的。"],["羅委員致政：我建議照往例十分之一，也就是900萬元。"],["馬委員文君：1,000萬元和900萬元差不多啦！"],["羅委員致政：那1,000萬元嘛！"],["馬委員文君：好，1,000萬元啦！你們說明清楚就可以用了。"],["主席：馬文君說了算，凍結1,000萬元，書面報告後始得動支。"],["林董事長寶惜：謝謝。"],["主席：進行第8案及第9案。請宣讀。","[pic]","[pic]"],["主席：第9案的3位提案人均不在場，援例不予處理。我們看第8案，請業務單位說明。"],["林董事長寶惜：第8案建議凍結加班費30萬元，理由是我們105年和106年編列的加班費是","  47萬元，今年是80萬元，所以要凍結30萬元。不過在勞基法通過後，我們的同仁如果加","  班一定要給加班費，當然同仁不敢隨便加班，一定會先經過主管核准，而且我們的主管","  都沒有編加班費，只有同仁部分才一個月編5個小時。"],["主席：所以加班費是用在基層同仁？"],["林董事長寶惜：對，一個月才5個小時，比公務員10個小時還要少。"],["江委員啟臣：你們之前也有編加班費，不是沒有啊！"],["林董事長寶惜：加班費很少，只有必要的，比如說……"],["江委員啟臣：我的意思是說，你們有因為修勞基法而增加加班時數嗎？"],["林董事長寶惜：以前都沒有編基層員工部分，只有像司機早出晚歸，加班費一點點而已","  。"],["江委員啟臣：你們新編的加班費是給多少人？以前都不給加班費嗎？"],["林董事長寶惜：這是給15位同仁，以前都是請他們……"],["主席：以前算是為國奉獻啦！現在他們……"],["林董事長寶惜：我們很撙節使用啦！"],["主席：董事長，你們只編給15位基層員工的加班費，主管級都沒有嘛！"],["林董事長寶惜：沒有。"],["主席：我建議這個不要凍。"],["江委員啟臣：80萬元這個數字是怎麼算出來的？不能說加班時數都編很多啊！"],["主席：他說一個人5個小時。"],["林董事長寶惜：比如說一小時平均300元，5個小時……"],["江委員啟臣：是一個禮拜5個小時？"],["林董事長寶惜：是一個月，所以差不多30萬元。"],["江委員啟臣：可是這裡編80萬元"],["林董事長寶惜：那是今年多編的，為了勞基法每個員工多幾個小時的加班費。"],["江委員啟臣：所以是費用增加30萬元。"],["主席：本案就不予通過啦！謝謝。"],["林董事長寶惜：謝謝。"],["主席：進行第10案至第13案。請宣讀。","[pic]","[pic]","[pic]","[pic]",""],["主席：這4案都在1級科目服務費用項下，分別是差旅費、員工訓練費、業務推廣費等3項","  2級科目。請林董事長先作說明。"],["林董事長寶惜：第10案是建議減列差旅費50萬元，差旅費是包括國內外的出差費用，過","  去我們不太能夠去國外出差，有時去參加台商會，他們都會抱怨我們去得太少了，所以","  我們實在需要多作海外宣導，可否容許差旅費不要刪減？","   員工訓練費部分，我們去年確實執行比較不力，但是我鼓勵員工多多參與訓練。而且","  由於之前執行比較差，所以員工訓練費已經自動減少將近25%，也就是自行縮編將近7萬","  元。","   業務推廣費部分總共只有100萬元而已，其實也很緊，而且我們並沒有交際費、主管","  特支費，都是用在年報等宣傳品或是廣告、辦說明會。我們的說明會都儘量向僑委會借","  場地，或是請各銀行通融，無償借我們場地，所以我們已經很節省地使用業務推廣費了","  。"],["主席：提案委員有什麼意見？"],["馬委員文君：我們會減列都是根據決算數，即使你們要增加差旅費，好像也不用增加那","  麼多，增加了將近2倍多。你們的決算數才60幾萬元，現在卻編了150萬元，這是差旅費","  的部分。","   在員工訓練費部分，你們前年度的預算數只有4萬7,000元，我覺得你們可以加強訓練","  ，但是額度上還是有點寬鬆，所以我們才提出來。業務推廣費也是比較寬鬆，跟決算數","  作比較，我們希望有些部分能夠減列。","   必要的支出，我們都支持，可是對於可以減省的部分，我們也希望你們適當使用預算","  。"],["林董事長寶惜：委員看到的是我們105年的實際支用情形，105年差旅費的決算數是63萬","  元，所以委員會覺得現在編列150萬元太多了。"],["馬委員文君：去年是多少？"],["林董事長寶惜：去年實際決算就將近100萬元了。"],["馬委員文君：好，那減20萬元，好不好？"],["主席：我們現在是在1級科目服務費用項下，包括差旅費、員工訓練費、業務推廣費等等","  ，他們確實有些必要支出，而我們也必須監督。我建議在1級科目服務費用項下減列50","  萬元，所有案子都併在裡面，各位有沒有意見？"],["林董事長寶惜：不好意思，召委，我們真的……"],["主席：不是一個單項，而是整個服務費用，是全部喔！也就是往上調一格，科目自調。","",""],["林董事長寶惜：可是我們的服務費用總共才300多萬元，每個細項……"],["主席：這樣好了，減列30萬元，把剛才的提案統統涵蓋在裡面。"],["林董事長寶惜：不好意思，可不可以10萬元？"],["主席：這不是這樣喊價的，有委員提差旅費、有委員提員工訓練費、有委員提業務推廣","  費，所以在整個服務費用1級科目來減列，合併起來用一成30萬元來處理，科目自調。","",""],["林董事長寶惜：20萬元好不好？"],["馬委員文君：30萬元好了。"],["主席：一成是一般的基本數。好，就減列30萬元，科目自調。第14案一併處理，宣讀後","  一起和前面幾個案子合併作成決議。","   進行第14案。請宣讀。","[pic]"],["主席：第10案至第14案合併減列30萬元。","   進行第15案。請宣讀。","[pic]"],["主席：請業務單位說明。"],["林董事長寶惜：資訊處理費所以編列比較多，是因為行政院資通安全管理辦法準備要通","  過，現在還在審查中，所以我們先準備好，到時通過了，我們軟硬體的資訊安全費用就","  有錢可以用了。這是按照5年60萬元去編列的，每年是12萬元。"],["主席：你們是為了資安通的辦法？"],["林董事長寶惜：如果沒有用到，是因為資安通辦法還沒有通過，我們是先準備好。"],["江委員啟臣：你們每年都這樣編？"],["羅委員致政：未來5年。"],["江委員啟臣：每年都編18萬元？"],["林董事長寶惜：原來編得比較少，今年是……"],["方經理淑玲：跟委員報告，我們預計辦法通過以後可能要花60萬元，60萬元是用分攤的","  ，每年12萬元。"],["江委員啟臣：那是通過以後再逐年分攤嘛！"],["方經理淑玲：對。"],["江委員啟臣：你現在先編沒有意義啊！"],["方經理淑玲：去年我們編了以後，法律沒有通過就還沒執行，所以今年……"],["江委員啟臣：不能這樣啦！你怎能先把錢編起來，不用再留著，等到未來哪一年通過60","  萬元再一次補過去，你們就有錢可以用。"],["方經理淑玲：不是這樣，因為已經講要有這樣的規定……"],["江委員啟臣：但是那個規定通過以後，你才開始執行。"],["方經理淑玲：可是我們要有預算。"],["江委員啟臣：通過以後你再分年編列預算，跟你現在……"],["羅委員致政：今年已經要開始執行，就這麼簡單啦！"],["方經理淑玲：對，沒錯。"],["主席：這有很多種處理方式，這種有點像買武器，就是先放在那邊，沒有買到就一直編","  ，以前潛水艇有類似這樣的方式，可是你們不能這樣做。第二種處理方式是，你們原來","  就有這個科目，資安法令通過以後，你們必要再提追加預算。因為你們的科目沒有變成","  零，科目還在嘛！法令一旦通過了，你們如果需要60萬元也不必分年編列，就一次編6","  0萬元。我們很難得聽到資安費用還可以分年的，變成今年補一個洞，明年補一個洞，","  後年再補一個洞，洞都補不起來。如果資安要做的事情需要60萬元，你們應該一次編足","  60萬元，通過要求時就開始做，項目既然在，預算再追加進來就可以了。"],["方經理淑玲：我們有編列了。我們的預算裡面還有一個部分，請委員看一下，其實我們","  是整個編進去的，現金流量表裡面有一個增加遞延資產的50萬元，今年是攤10萬元，所","  以總共是60萬元，因此我們是編進去的。去年有編列，可是沒有執行，所以……"],["主席：就是遞延。"],["方經理淑玲：我們今年再編列。"],["主席：就遞延下來嘛！"],["方經理淑玲：對，不是編在那邊……"],["江委員啟臣：保留預算可以無限制遞延嗎？那很怪啊！"],["方經理淑玲：一通過馬上就要執行，會有這樣的情形。"],["江委員啟臣：一通過再來編列預算都來得及。"],["方經理淑玲：如果委員覺得我們可以追加的話……"],["江委員啟臣：這樣子會造成你們每一年的執行率都很低，因為你們永遠執行不完。"],["主席：你那個方式就是先把錢備辦好在那邊等，分5年攤出來，這個形成一個問題，就是","  如果那個要求沒有通過的時候，你們就不能執行。"],["江委員啟臣：不能執行啊！"],["主席：寫在那個項下，你們拿去亂買，我們還真的拿你們沒辦法。"],["江委員啟臣：對，我們會有帳本監督上的漏洞。"],["主席：你現在講的是這樣，但是編的科目是放在資訊的項目下，你們拿去買雷射印表機","  我們也不知道……"],["江委員啟臣：會造成監督上的漏洞。"],["主席：各位委員有沒有意見？這個部分我真的建議你們，如果真的是為了資安問題的話","  ，你們就等那個通過要求，而且60萬元也不多，你們就一次追加進來，一次讓你們處理","  就好了，要不然你們不敢花，或是像剛才講的，你們自己隨便花。不敢花的話，你們的","  執行率永遠是五成多，這樣你們的決算很難看。"],["江委員啟臣：照理講，如果審計單位最後來審查決算，你們都會有問題。"],["林董事長寶惜：我們同仁告訴我，這個已經通過了，是不是？6月總統要公布。"],["主席：已經出立法院了嗎？","在場人員：已經三讀了。"],["主席：三讀的不一樣，應該讓他們用。江委員，如果三讀通過的話，這個不能騙人。誰","  講三讀通過的？"],["江委員啟臣：你要確定……"],["主席：你的人頭要掛在那邊保證。我怕現在查證起來時間太久。上個禮拜五三讀通過的","  嗎？好，這個我們是不是不予通過，讓他們動支這筆錢？"],["江委員啟臣：好。"],["主席：謝謝。","在場人員：照列。"],["主席：進行第16案跟第17案，兩案併案處理。請宣讀。","[pic]","[pic]"],["主席：這兩個提案中有凍結100萬元的主張，提出書面報告就可以動支，我看你們不要掙","  扎了，就這樣處理。各位委員沒有意見的話，第16案、第17案有關整體業務費用部分，","  我們凍結100萬元，提出書面報告後始得動支。","   進行第18案到第20案。請宣讀。","[pic]","[pic]","[pic]"],["主席：第18案、第19案、第20案等三個案子，請業管單位說明。"],["林董事長寶惜：這個保證業務費用，其實剛剛前面已經把它的兩大項支出討論過了，一","  個是提存費用，一個是業務費用，所以其實是重疊的。"],["馬委員文君：預算不一樣怎麼會重疊？"],["林董事長寶惜：其實保證業務費用包含兩大項，一個是提存準備金，一個是……"],["馬委員文君：沒有關係啦！第18案、第19案林麗蟬委員有提出來，希望可以瞭解來台留","  學的僑生畢業以後，在台灣創業到底是做到什麼程度？我們希望你們提供書面報告，好","  不好？我們要看一下成果。這是關於僑生留在台灣創業的情形。","   另外，第19案是有關僑生返鄉以後……"],["主席：回僑居地創業。"],["馬委員文君：對，回僑居地創業。這兩項成果的資料，希望你們可以提供。","   第20案也一起嗎？"],["主席：第20案也一起。"],["馬委員文君：這個部分我們剛剛也要求你們提供書面資料，讓本委員會的委員可以再看","  一下。請你們就這三個項目提供書面資料，一併……"],["主席：一併處理啦！不要凍結。"],["馬委員文君：凍結一下好了啦！"],["邱委員志偉：我講一下。"],["馬委員文君：我還沒有講「經同意」。"],["邱委員志偉：凍結是必要的，我們凍結就是希望你們的績效能夠提升。第18案、第19案","  、第20案是凍結數額的差異而已，我建議還是凍結200萬元，馬委員，好不好？"],["馬委員文君：三個案子500萬元好不好？"],["主席：總數多少？"],["邱委員志偉：1億1,000萬元。"],["馬委員文君：1億多元。"],["江委員啟臣：1億多元啦！OK啦！"],["馬委員文君：500萬元而已。"],["林董事長寶惜：可是……"],["邱委員志偉：提出書面報告啦！"],["主席：你們提出書面報告就解凍了。"],["馬委員文君：你們只要提出書面報告，這個應該不會很困難。"],["主席：董事長，這個我們就凍結500萬元，提出書面報告後始得動支。"],["江委員啟臣：好啦！"],["主席：進行第21案、第22案。請宣讀。","[pic]","[pic]"],["主席：第21案、第22案請林董事長說明。"],["林董事長寶惜：第21案減列油料費4萬元，我們總共編列6萬元，其實我們總共只有一部","  我的坐車，它是Camry車型12年的老車，是95年的時候買進來的。我們必須加油，車子","  還可以跑。"],["主席：當然要加油，難道要加水嗎？"],["林董事長寶惜：也不能充電。"],["江委員啟臣：有加水的也不錯啦！"],["林董事長寶惜：我們沒有編列電動車的預算。"],["主席：聽過海華的案例，你們捱12年聽起來就沒有很可憐的感覺。你們的車子沒有汰換","  機制嗎？"],["林董事長寶惜：沒有。"],["江委員啟臣：應該有吧！公務車都有啊！"],["主席：他們的車假如用了12年，說實在的，第一個，有省錢，第二個，他們的油料一年","  就6萬元，你砍4萬元，董事長要騎Ubike。"],["林董事長寶惜：油價上升20%。"],["主席：希望他們未來提出車輛更新的要求是以電動車為主，但是現在不鼓勵他們花錢，","  要運用現有的車輛，好不好？"],["江委員啟臣：油料你說多少？"],["主席：本來編列6萬元而已。"],["林董事長寶惜：我們總共只有……"],["主席：照列啦！"],["林董事長寶惜：可以嗎？"],["江委員啟臣：6萬元都有用完嗎？"],["林董事長寶惜：油費有漲價20%。"],["江委員啟臣：好啦！"],["主席：好，本案照列，謝謝委員。剛才的第21案、第22案照列。"],["江委員啟臣：文具的部分還沒有講。"],["主席：我停下來要問你……"],["江委員啟臣：文具的部分剛才沒有講，他沒有解釋。"],["主席：編列2萬5,000元而已。"],["江委員啟臣：他只有關心油料而已。"],["林董事長寶惜：文具只有2萬5,000元，減列2萬元之後，只剩下5,000元，應該沒有辦法","  支應，同仁要自掏腰包了。"],["主席：這兩筆的金額不大，而且也是必要支出，所以預算就照列好不好？"],["江委員啟臣：你們去年用了多少？去年只用了八千元至一萬元左右，所以還是可以節省","  的嘛！"],["林董事長寶惜：其實這部分並不包括紙張費用，紙張費用不是編列在這裡。"],["主席：因為他們今年的業務開始有所提升，我覺得他們的文具費用應該是如實編列的。","",""],["江委員啟臣：還是要多多節省，能夠無紙化就要無紙化。"],["林董事長寶惜：我們一定會撙節使用。"],["主席：請核實編列並撙節使用。","   第21案及第22案相關預算照列。","   進行第23案。請宣讀。","                                    [pic]"],["主席：因三位提案委員均不在場，本案援例不予處理。","    進行第24案。請宣讀。","                                    [pic]"],["主席：請問各位，對第24案有無異議？（無）無異議通過。","    進行第25案。請宣讀。","                                    [pic]"],["主席：請問各位，對第25案有無異議？（無）無異議通過。","    進行第26案。請宣讀。","                                    [pic]"],["主席：請問各位，對第26案有無異議？（無）無異議通過。","    進行第27案。請宣讀。","                                    [pic]"],["主席：請問各位，對第27案有無異議？（無）無異議通過。","    進行第28案。請宣讀。","                                    [pic]"],["主席：第28案將倒數第二行的「一個月」改成「兩個月」，請問各位，有無異議？（無","  ）無異議，修正通過。","    財團法人海外信用保證基金照審查會決議通過。","    接下來處理「莊守耕公益基金」，宣讀預算數。","   莊守耕公益基金：","   一、基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   二、總收入","   利息收入：2萬3千元。","   三、總支出","   獎學金支出：2萬8千元。","   四、本期短絀：5千元。"],["主席：「莊守耕公益基金」照案通過，請問各位，有無異議？（無）無異議，通過。","   接下來處理「受理捐贈僑生獎助學金基金」，宣讀預算數。","   受理捐贈僑生獎助學金基金：","   一、基金運用計畫部分：應依據業務收支之審查結果，隨同調整。","   二、總收入","   (一)利息收入：14萬4千元。","   (二)捐贈收入：419萬6千元。","   三、總支出","   獎學金支出：443萬5千元。","   (四)本期短絀：9萬5千元。"],["主席：針對「受理捐贈僑生獎助學金基金」，蔡委員適應等人提出一項提案，請宣讀。","","","[pic]",""],["主席：請問各位，對上述提案有無異議？（無）無異議，通過。","   「受理捐贈僑生獎助學金基金」照審查會決議通過。","   僑務委員會主管「財團法人海華文教基金會」、「財團法人海外信用保證基金」預算","  業已處理完畢，送院會處理；「莊守耕公益基金」、「受理捐贈僑生獎助學金基金」預","  算業已處理完畢，交財政委員會彙整後送院會審理；本預算審查時預算科目誤植或金額","  調整授權議事人員處理；本案院會審議前，不須交由黨團協商；院會審議時推派王委員","  定宇說明。","   討論事項第三案有關僑務委員會107年度中央政府總預算決議「須將書面報告送交本","  會，並經同意後始得動支」的部分共有五案，僑務委員會業已報告，並將書面送交本委","  員會，請問各位委員是否同意解凍？"],["邱委員志偉：同意。"],["主席：本案同意解凍，請問各位，有無異議？（無）無異議，通過。","   解凍案及相關基金已審理完畢，現在散會。","散會（13時5分）","","-----------------------","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                      1","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     42","","                                     41","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     44","","                                     45","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     48","","                                     47","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     54","","                                     55","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     62","","                                     61","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     66","","                                     67","","立法院公報  第107卷  第66期  委員會紀錄","","                                     68","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     74","","                                     75","","立法院公報  第107卷  第66期  委員會紀錄","","                                     76","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     77","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     80","","                                     81","","立法院公報  第107卷  第66期  委員會紀錄","","                                     82","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     83","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     86","","                                     85","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     88","","                                     89","","立法院公報  第107卷  第66期  委員會紀錄","","                                     90","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     91","","立法院公報  第107卷  第66期  委員會紀錄","","                                     92","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     98","","                                     97","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     100","","                                     99","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     101","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     104","","                                     103","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     105","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     114","","                                     113","","立法院公報  第107卷  第66期  委員會紀錄","","                                     立法院公報  第107卷  第66期  委員會紀錄","","                                     116","","                                     115","","",""]],"block_lines":[1,9,12,132,134,137,159,161,163,166,174,183,310,315,319,320,321,322,323,324,326,327,328,329,330,331,332,333,334,335,336,338,341,342,343,344,345,346,347,350,351,352,353,354,355,356,357,358,359,366,368,369,370,371,372,373,374,375,376,377,378,379,380,381,382,383,384,385,386,387,388,390,391,395,396,397,400,402,403,404,405,406,408,409,413,414,415,418,419,421,422,423,424,426,427,429,438,439,443,448,450,451,452,454,455,457,459,461,462,464,465,467,468,469,471,473,474,476,477,480,482,484,487,489,490,493,495,496,497,504,507,509,511,512,514,517,518,519,521,524,525,527,528,529,530,531,533,534,535,537,541,542,545,546,547,548,549,550,551,552,553,554,556,558,560,563,564,565,567,568,572,576,577,578,579,580,582,584,586,598,601,602,603,604,605,607,609,612,613,614,615,621,622,623,624,631,636,638,640,643,657,659,672,675,682,683,684,685,686,687,693,694,695,696,697,698,703,705,707,708,709,710,712,713,716,719,724,725,726,727,734,737,743,744,746,747,748,749,761,763,766,767,768,769,770,771,772,774,775,776,777,778,779,781,782,785,786,788,789,790,811,814,819,821,834,835,838,839,844,845,846,847,848,850,854,855,856,857,858,859,860,861,863,865,866,867,872,874,877,878,880,883,884,887,889,890,893,894,901,905,907,908,911,914,917,918,922,925,926,928,929,930,931,932,933,936,938,944,954,957,959,960,961,962,966,967,970,972,973,975,976,978,986,989,995,996,998,999,1005,1008,1025,1026,1028,1029,1030,1031,1032,1033,1034,1059,1060,1062,1063,1064,1065,1066,1068,1070,1071,1072,1074,1075,1079,1080,1081,1082,1083,1084,1085,1086,1087,1091,1094,1096,1108,1109,1111,1112,1113,1114,1115,1116,1117,1118,1119,1122,1123,1145,1146,1147,1151,1152,1153,1154,1155,1161,1162,1163,1165,1170,1173,1176,1177,1179,1180,1182,1183,1184,1185,1187,1188,1189,1190,1193,1196,1198,1200,1201,1202,1203,1204,1207,1210,1211,1212,1215,1217,1219,1220,1223,1227,1228,1229,1231,1232,1237,1238,1239,1240,1244,1246,1247,1248,1249,1251,1252,1253,1254,1255,1256,1257,1258,1259,1261,1262,1263,1264,1265,1266,1267,1269,1270,1271,1272,1276,1279,1280,1281,1283,1284,1285,1286,1288,1296,1299,1300,1301,1302,1304,1307,1311,1314,1315,1316,1328,1335,1336,1337,1345,1346,1349,1350,1351,1354,1358,1360,1361,1362,1366,1367,1383,1385,1386,1387,1388,1389,1400,1401,1404,1405,1406,1415,1416,1420,1421,1422,1424,1431,1438,1447,1456,1463,1469,1470,1480,1488,1489,1490,1498,1499,1500,1507,1509,1511,1512,1516,1517,1518,1519,1522,1523,1529,1542,1547,1557,1560,1561,1565,1567,1568,1572,1573,1577,1579,1584,1585,1592,1594,1598,1601,1610,1613,1616,1618,1624,1625,1626,1627,1628,1633,1635,1636,1643,1645,1646,1647,1649,1650,1651,1652,1653,1654,1657,1658,1660,1661,1664,1665,1666,1676,1677,1680,1683,1686,1687,1689,1690,1691,1695,1697,1698,1699,1700,1701,1702,1704,1705,1709,1711,1715,1716,1717,1718,1719,1720,1721,1722,1723,1724,1725,1727,1728,1729,1730,1731,1732,1734,1735,1736,1737,1738,1739,1741,1742,1744,1745,1747,1750,1751,1752,1753,1754,1755,1756,1757,1758,1759,1760,1762,1763,1764,1770,1771,1772,1773,1774,1775,1776,1777,1778,1780,1781,1782,1783,1784,1786,1787,1789,1790,1792,1796,1801,1803,1804,1810,1813,1820,1821,1824,1826,1827,1830,1831,1832,1833,1837,1838,1839,1852,1853,1857,1858,1859,1861,1867,1870,1876,1879,1880,1881,1884,1892,1904,1912,1913,1923,1924,1925,1932,1933,1935,1936,1942,1943,1946,1947,1949,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1960,1964,1967,1970,1971,1972,1973,1975,1977,1978,1980,1982,1985,1988,1990,1991,1992,1993,1994,1995,1996,1999,2002,2003,2005,2009,2010,2011,2017,2034,2035,2058,2065,2066,2071,2072,2073,2074,2075,2076,2084,2085,2086,2087,2089,2090,2091,2092,2095,2096,2097,2098,2099,2100,2101,2102,2103,2104,2105,2106,2107,2108,2109,2110,2113,2114,2115,2116,2117,2118,2120,2123,2124,2125,2126,2127,2129,2130,2132,2133,2134,2136,2137,2139,2140,2141,2142,2143,2144,2145,2146,2147,2153,2154,2163,2164,2165,2166,2167,2170,2171,2172,2173,2175,2180,2184,2185,2186,2189,2194,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2206,2207,2208,2211,2212,2216,2217,2218,2219,2220,2221,2223,2224,2225,2226,2227,2228,2229,2230,2231,2232,2233,2234,2235,2236,2237,2238,2239,2240,2246,2248,2258,2259,2267,2269,2270,2271,2272,2275,2276,2279,2280,2281,2282,2286,2287,2288,2292,2295,2296,2299,2300,2301,2302,2303,2304,2305,2307,2308,2309,2310,2311,2313,2314,2315,2316,2317,2318,2319,2326,2329,2330,2331,2332,2333,2334,2335,2336,2337,2338,2340,2341,2342,2343,2345,2346,2350,2351,2352,2354,2356,2357,2359,2360,2362,2365,2372,2373,2375,2376,2377,2381,2382,2384,2385,2387,2388,2389,2390,2391,2393,2394,2395,2396,2397,2398,2399,2400,2401,2402,2403,2404,2405,2408,2409,2412,2413,2414,2415,2416,2418,2419,2420,2422,2423,2425,2426,2427,2428,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2439,2441,2442,2444,2445,2448,2449,2450,2454,2457,2460,2463,2466,2469,2480,2490,2495,2505,2506],"person_count":{"主席":245,"吳委員長新興":157,"蔡委員適應":53,"吳處長郁華":13,"林董事長寶惜":114,"羅委員致政":43,"黃委員偉哲":21,"呂副委員長元榮":6,"林委員昶佐":8,"李委員彥秀":17,"汪處長樹華":2,"江委員啟臣":78,"吳董事長明穎":14,"何委員欣純":19,"呂委員玉玲":11,"主席（何委員欣純代）":1,"王委員定宇":19,"邱委員志偉":31,"主席（王委員定宇）":2,"曾委員銘宗":20,"馬委員文君":60,"呂委員孫綾":7,"張主任秘書良民":4,"柳執行長慧敏":27,"石組長儀文":3,"蘇副執行長瓊華":18,"邱組長弋娗":3,"主席（羅委員致政代）":1,"方經理淑玲":11},"persons":["主席","吳委員長新興","蔡委員適應","吳處長郁華","林董事長寶惜","羅委員致政","黃委員偉哲","呂副委員長元榮","林委員昶佐","李委員彥秀","汪處長樹華","江委員啟臣","吳董事長明穎","何委員欣純","呂委員玉玲","主席（何委員欣純代）","王委員定宇","邱委員志偉","主席（王委員定宇）","曾委員銘宗","馬委員文君","呂委員孫綾","張主任秘書良民","柳執行長慧敏","石組長儀文","蘇副執行長瓊華","邱組長弋娗","主席（羅委員致政代）","方經理淑玲"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國107年5月21日（星期一）9時3分至13時5分","地點":"本院紅樓301會議室","主席":"王委員定宇"}