{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、審查行政院函請審議「無人載具科技創新實驗條例草案」案。"],["段落：二、審查本院委員余宛如等16人擬具「無人載具科技創新實驗條例草案」案。"],["段落：三、審查本院委員許毓仁等16人擬具「無人載具科技發展與創新實驗條例草案」案。"],["主席：議程所列之議案已於星期一詢答完畢，所有條文及修正動議亦宣讀完畢，現有委","  員提出新的修正動議，俟宣讀完畢，再進行協商，請議事人員宣讀。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等修正動議：","|修正動議                           |行政院版                           |","|第四條  為發展無人載具科技及創新應 |第四條  為發展無人載具科技及創新應 |","|用服務，協助創新實驗之申請與法規諮 |用服務，協助創新實驗之申請與法規諮 |","|詢，並以專業方式及優先發展電動化、 |詢，並以專業方式協助評估創新實驗之 |","|搭載移動式儲能系統協助評估創新實驗 |可行性，主管機關得由專責單位或委託 |","|之可行性，主管機關得由專責單位或委 |法人團體辦理本條例相關事宜。       |","|託法人團體辦理本條例相關事宜。     |                                   |","","","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         林岱樺    蘇震清"],["主席：現在即將開始進行協商，因為委員可能在其他委員會進行詢答，所以請黨團工作","  人員邀請委員前來，我們即將開始進行法案的協商處理，會議先休息，請各黨團邀請委","  員過來，現在休息。","休息","繼續開會"],["主席：出席委員已達法定人數，現在繼續開會，開始協商。","   （進行協商）"],["主席：現在先處理法案名稱，大家有不同的看法，但其實只差兩個字而已，看看要照行","  政院版本還是許委員版本。"],["許委員毓仁：我不堅持，沒有問題。"],["主席：那就照行政院的法案名稱通過。","   處理第一章總則，照案通過。","   處理第一條。請行政單位說明一下。"],["羅處長達生：第一條最主要是定義，也就是為什麼要訂這個條例，許委員的版本跟我們","  的版本一樣，余委員的版本則特別要把安全和風險可控管納進去。跟余委員報告，我們","  在後面第五條有針對安全部分請他們提計畫修正，為了精簡文字，能否同意行政院的版","  本？謝謝。"],["主席：提案委員沒有意見，第一條就照行政院版本通過。","   處理第二條。請行政單位說明。"],["羅處長達生：第二條規定主管機關是經濟部，許委員和余委員的版本都希望本條例涉及","  其他事項由目的事業主管機關職掌，但即使不寫「目的事業主管機關」，他們也要做這","  些事情。當初行政院版本曾討論過這個問題，後來為了精簡文字，所以只寫「主管機關","  」，但目的事業主管機關應負的權責也不會因此去掉，因此可否請兩位委員同意行政院","  版本？"],["主席：為了精簡文字，反正目的都一樣，是否請提案委員同意照行政院版本通過？好，","  沒有意見，照行政院版本通過。","   處理第三條。請行政單位說明。"],["羅處長達生：第三條是用詞定義，行政院版本跟兩位委員提案內容大致相符。余委員的","  版本特別把申請人是符合資格的自然人、獨資或合夥事業等等納進去，其實如果不限定","  ，這些人本來就有納入。為了精簡文字，我們對申請人資格部分會另外在第五條作規定","  ，因此可否同意我們在名詞定義上就不再對申請人做限制？謝謝。"],["主席：經過行政單位說明，本條就照行政院版本通過。","   處理第四條。"],["羅處長達生：第四條大致都有相同的內容，只不過許委員的版本規定有一些受委託之資","  格、責任、監督等等應遵循事項由主管機關辦理。至於余委員的版本，有關法人團體部","  分，我們原來是在經濟部成立專責單位，但現在受限於很多組織的運作，難度比較高，","  我們建議還是要有彈性，也就是委託法人。其實這些法人也是扮演非常專業的角色，如","  果有這樣的彈性，經濟部在執行這個條例時會有更大的空間，而且在專業上也不會打折","  ，甚至更有強化的空間。因此可否請委員支持以行政院版本為主，允許我們可以委託法","  人團體來辦理？"],["主席：請許委員毓仁發言。"],["許委員毓仁：可不可以請經濟部解釋一下，我的修正條文和你們的條文有什麼不一樣？","  為什麼用你們的版本比較好？"],["羅處長達生：許委員希望在第二十六條增列第二項來說明受委託相關事項可由辦法來定","  之，但是我們本來就會依照相關法條規定去做委託事項的公告，所以這部分應該不需要","  在法條說明，我們會依相關行政規定處理，所以可否同意照行政院版本？"],["許委員毓仁：目前有相關的行政規定嗎？"],["羅處長達生：我們要委託會依據政府採購法之類的法規去處理。"],["主席：你的第二十六條拉到第四條，其實意思都差不多。"],["陳委員超明：許委員加上了也沒有差別，只是更嚴謹一點，有什麼差別嗎？還是你們怕","  會受到限制？本來你們要委託法人就是要訂資格、責任、監督啦！"],["羅處長達生：我們本來也就會做這些事情，為了要讓法人……"],["陳委員超明：本來就會做，現在寫得更清楚就更好做啊！"],["羅處長達生：我們委託的過程一定會依政府採購法相關規定去處理，行政委託一定要經","  過這個程序的。"],["主席：不用寫，他們本來就要照程序去做啦！現在只是文字不用寫得那麼長。","   請賴委員瑞隆發言。"],["賴委員瑞隆：請問經濟部，第四條提到的「主管機關得由專責單位或委託法人團體辦理","  」，你們可不可以更具體地說明，這個條例通過後「專責單位」是哪個專責單位？你們","  委託的法人又是哪些法人？"],["羅處長達生：如果是「專責單位」就會在經濟部成立臨時任務編組。"],["賴委員瑞隆：所以是用任務編組的方式來做？"],["羅處長達生：對，這是一種方式。另外一種是委託法人，也就是依照採購法的規定去公","  告，用辦公室的方式去處理。"],["賴委員瑞隆：法人是指工研院、資策會、船舶中心之類的嗎？"],["羅處長達生：他們都可以來參與這樣辦公室的委託。"],["賴委員瑞隆：現在經濟部是想朝怎樣的方向去做？"],["羅處長達生：我們是從專業考量，有可能採取委託法人團體的方式來做。"],["賴委員瑞隆：所以如果條例通過了，你們比較傾向委託給相關的法人團體？"],["羅處長達生：對，這樣會比較有彈性。"],["賴委員瑞隆：所以是依不同的無人載具委託不同的法人？"],["羅處長達生：沒有，就是一個辦公室。"],["賴委員瑞隆：就是一個辦公室來做？"],["龔次長明鑫：它是一個辦公室，但是因為有船的專業……"],["賴委員瑞隆：各自有不同的專業嘛！"],["龔次長明鑫：對，他們會進來這個辦公室。"],["賴委員瑞隆：但是只委託一個法人。"],["龔次長明鑫：對。"],["賴委員瑞隆：現在的規劃是希望委託哪一個法人？"],["羅處長達生：還沒有，因為我們要依照相關採購法的規定。"],["賴委員瑞隆：好，了解。"],["主席：請余委員宛如發言。"],["余委員宛如：其實這是參考金融科技的監理沙盒，所以我的版本才把委託法人團體刪除","  。因為通常這種實驗沙盒檢驗的是主管機關尤其是監理機關的彈性，我比較擔心的是，","  你們要委託法人，那到底在主責的強度以及之後對監理法規調適的彈性會不會因委託而","  全部外包，主管機關反而搞不清楚許多事情？現在很多事情都是外包，我問主管機關，","  他們一問三不知，全部都要法人出來回答。這樣對監理和法規調適到底是好還是不好？","  這是我最大的疑問。"],["主席：請林委員岱樺發言。"],["林委員岱樺：我呼應剛才余委員的說法，這很嚴重，你們有個數位計畫委託某個辦公室","  ，由於中央政策一定要執行，績效是來自各縣市，所以這個法人就到某個縣市，最後卡","  在該縣市的一個局。廠商來找我，我又請工業局副局長協調了兩次，還是沒有解決。事","  實上，一個法人是沒有辦法做協調性的工作。這是本席接到的陳情案，是有關你們的數","  位方案，把廠商搞得七葷八素。因此你們用法人來承擔，我非常有疑慮，當然政府單位","  的人力有限，可是法人是沒有能力協調的，那他們要怎麼跟行政機關連接，而且還要整","  合其他的部會？例如交通工具的部分可能要和交通部、科技部整合，我不曉得你們的預","  算是怎麼處理的？"],["主席：請龔次長先說明一下。"],["龔次長明鑫：法人如果幫忙的話只是庶務性的，真正決策是委員會的委員，而這些委員","  是各部會機關派的代表，當然還有民間的專家。由於庶務性工作很多，如果都由臨時的","  公務人員來承辦，他們既是臨時編組，本身還有業務，又要做這些工作，負擔真的有點","  大。到時候我們還是要招聘臨時的人員，這樣也不太好。而法人推動庶務性工作原來就","  有相關經驗，不過我要特別強調的是，他們只是辦理庶務性工作的協助工作，決策協調","  的部分還是在公家部門。"],["林委員岱樺：那協調要怎麼辦？只要有廠商陳情需要協調，你就責成技術處副處長一個","  禮拜或兩個禮拜開一次會，還是機動性的，只要有案子馬上就開？你一定要明確地講啊","  ！"],["龔次長明鑫：我們在管理辦法裡面會訂得非常清楚，法人是幫忙收件、整理案件，他們","  不能協調，一定是官員才有辦法協調，有公權力才能協調。頻率方面可以再討論，隨到","  隨審可能比較困難，可能有一段時間……"],["林委員岱樺：比如一個禮拜或兩個禮拜就檢視一下。"],["龔次長明鑫：對，類似這樣。"],["林委員岱樺：不要讓人家拖太久，如果是一個月，案子就要在一個月之後再啟動各部會","  協調，這樣太慢了。"],["龔次長明鑫：是。"],["林委員岱樺：好，謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：現在載具的法人團體有幾個，你應該最清楚。我擔心的是，這幾個團體如","  果把持住，不論什麼無人載具都要送到那邊去申請，有時候會被擋住。你們不要說沒有","  ，確實是有這樣的情形。新的競爭者要加進去，有時候他們會擋。因此我覺得法人資格","  一定要訂定，必須是很專業的法人團體才可以。"],["羅處長達生：如果委員有疑慮，我們就納進去，把它訂出來。"],["龔次長明鑫：對，就是招標要有相關的資格，這是一定要有的。"],["羅處長達生：我們本來也會訂。"],["許委員毓仁：剛才其他委員也有這方面的疑慮，所以資格、責任和監督、其他遵循事項","  之辦法由主管機關定之這幾句話是不是可以納入？"],["羅處長達生：可以。"],["許委員毓仁：好，主管機關同意納入我的條文。"],["余委員宛如：我再補充一下，如果政府有一個專責單位，但庶務性的工作可以委託法人","  辦理，我建議修得更精準一點，因為聽起來是主管機關可委由法人辦理本條例相關事宜","  ，到底授權範圍在哪裡？我認為權責是不明確的。"],["龔次長明鑫：剛才有加了相關資格、責任、監督，我們會在辦法裡面訂好，這樣就明確","  了。"],["許委員毓仁：把它納入就好。"],["主席：第四條經行政部門和委員溝通協調，第一項以行政院版本來處理，第二項就納入","  許委員版本的前項受委託之資格部分。好，就照這樣修正通過。","   高潞委員針對第四條有提出一個修正動議，請行政單位說明一下。"],["羅處長達生：我們跟高潞委員溝通了，她初步同意，而且她在10點鐘會來，可否到時再","  進一步說明？"],["主席：你們說明就好了。"],["羅處長達生：第四條是講委託行政事務，高潞委員提案是說要把發展電動化、移動載具","  放進去。首先，這一條是講要有個專責單位去做或委託法人去做，跟推動什麼事項應該","  沒有關係。第二點，無人載具科技創新實驗條例是法規的沙盒環境，不是產業推動的條","  例，所以放在這個法條上也有點不妥。另外，我們在業務上有另外處理電動化和移動式","  儲能，那是在其他的產業發展計畫有納入。"],["主席：所以對高潞委員的修正動議，行政單位的建議是納入推動計畫部分來處理。"],["羅處長達生：對。"],["主席：好，高潞委員的修正動議不予處理。","   現在處理許委員的第四條。請行政單位說明一下。"],["羅處長達生：許委員的第四條是希望有運行資料紀錄器，這部分很重要，所以有納入第","  五條實驗計畫項目應包含事項，建議第四條併入第五條第十一款。"],["主席：許委員的第四條挪到第五條的第十一款。"],["許委員毓仁：第十一款的文字是什麼？只有無人載具或其裝置符合安全性之文件或說明","  ？這會不會太……"],["主席：有修正動議。"],["許委員毓仁：我怎麼沒看到？"],["龔次長明鑫：設置無人載具運行紀錄器及提供紀錄資料之說明。"],["主席：它把你的第四條納入第五條第十一款。"],["許委員毓仁：好。"],["主席：許委員的第四條我們就不處理。","   處理第二章章名。章名都一樣，就照行政院版本通過。","   處理第五條。有修正動議，請行政單位說明。"],["羅處長達生：第五條的部分最主要講的是計畫書包含的事項，目前許委員對於第五條其","  實跟我們的版本很相近，但是在第六款的部分提出場域的所在主管機關與所有權人同意","  的部分，文字略有差異；還有第八款的無線電未要求提出規劃應列入等部分，另外還有","  剛才講的設置行車紀錄器的部分。我們認為其實跟許委員的版本差不多，行車紀錄器的","  部分也已納入，懇請許委員支持行政院的版本。","   另外，余委員在第二項第六款中希望增列舉例說明安全性之標準文件等等，例如曾經","  在其他產業進行實驗的安全性證明，另外在第七款的部分，也希望提出實驗場域所在地","  主管機關跟所有權人同意，在文字上比較有差異，但是精神上是一致的。另外，在第二","  項第十一款投保保險的規劃，建議是否仍採用責任保險會比較明確。","   再來是第四條第二項第三款的部分，增列創新實驗應列入參與實驗者人數及實驗所投","  入之預算金額，這是其他版本沒有的，建議不要納入預算金額的部分，因為預算金額是","  實驗人本身要去投入的部分，因為我們是鼓勵性的實驗，營運計畫書中他願意寫就寫。","  另外，其他的交通影響分析跟因應措施，余委員有些部分沒有納入行政院版本是因為行","  政院版本有提到要做交通影響分析及核發牌照，懇請余委員支持這部分也可以納入。"],["主席：請李委員昆澤發言。"],["李委員昆澤：院版第五條是關於申請跟審查程序中，創新實驗計畫的應包含事項，我建","  議要新增第二十款，原本的第二十款移成第二十一款，新增文字如下：「實驗場域之公","  告、告示方法及規劃說明」，這是我建議新增的第二十款，因為安全是科技的前提，有","  適當而且明確的告示才能有效讓路過或鄰近的民眾得知何處正在進行實驗，進而對潛在","  危險有比較高的迴避能力，所以我認為應該將公告及告示方法納入創新實驗計畫的必要","  記載事項，這有其必要；而且在院版第十五條也有規定，申請人在創新實驗開始執行測","  試前，應於媒體、電子網站公告資訊，並在實驗場域以適當方式告示。所以為了要確保","  申請人落實第十五條，應該讓主管機關在申請時，就能掌握申請人將會用何種方式公告","  以及該方式是否適當明確，請大家討論一下。"],["主席：請議事人員把昆澤委員增列的第二十款文字影印給大家。影印的同時，余宛如委","  員有意見，請發言。"],["林委員岱樺：實驗時一定要有一個公告、告示讓路過的人知道……"],["龔次長明鑫：依第十五條的內容是要放在他所交的文件，先經過審查。"],["王組長自雄：第十五條要做，但是你要怎麼做，最初在第五條就要先說明，意思是這樣","  。"],["主席：沒關係，待會把昆澤委員的提案說明影印一下，請余委員宛如發言。"],["余委員宛如：我回應一下剛剛技術處的說明，我的版本比較注重幾件事：第一，在你的","  申請要件裡，要求申請者要就其實驗所涉及之交通或其他相關法規之適用分析，我們在","  做金融沙盒時就發現一些問題，比如現在是台北大學跟MIT合作新創實驗，你要他們出","  一個法規分析報告，其實是有點門檻的，所以我希望這個門檻是否可以拿掉？我比較建","  議由承辦單位建議他們哪些法規有問題，會是比較好的協助方式。","   第二，有關保險的部分，說老實話，其實未來的保險非常多，雖然你們想要明定是責","  任保險，可是我反而怕限定他只要投保責任保險，但假設以後有其他的保險，他要去投","  ，不要嗎？還是就不用？所以我才會把責任保險拿掉，改為「保險之規劃」。","   第三，兩個版本我有點對不起來，我是希望國外如果已經有符合檢驗或具安全性標準","  的文件，或者在國外其他場域進行實驗的安全性證明，也可以納入作為申請的參考依據","  ，不要人家是國外的我們都不承認，他來臺灣要從零開始或是不納入優先資格，所以我","  建議應該要納入。以上三點是比較重要的部分，謝謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：針對第五條第一項「申請人應檢具申請書、申請人資料及創新實驗計畫，","  向主管機關申請核准辦理創新實驗。」，我在大體詢答時有提出申請人是否包括自然人","  和公司法人的問題，部長的回答是兩者都包括，所以看處長認為是要在第一項講明，還","  是在說明欄說明清楚，因為這邊你只有寫「申請人資料及創新實驗計畫，向主管機關…","  …」，你的說明欄第二行也只有寫「申請書、申請人資料……」，申請人要加括號含自然","  人和公司法人。我真正在意的是對於你們所謂的公司法人，剛起步的中小企業或微型企","  業也應該也有資格申請，我希望你在說明欄中講清楚。"],["羅處長達生：可以，我們在說明欄補充。"],["林委員岱樺：你請同仁改出來。"],["羅處長達生：我知道，我們請同仁改。"],["主席：跟委員報告，現在開始來做處理。第一，岱樺委員講的，在說明欄的部分請行政","  單位把文字作修正，待會重新宣讀。再來是剛才余宛如委員講的，我覺得行政單位要特","  別注意一下，她剛才講的保險和責任保險的問題，我覺得有考慮的空間，你們考慮看看","  要怎樣。剛才她也特別提到外國認證的問題，是否我們也要接受外國的證明？不一定到","  了臺灣我們就不接受，一切要重來，我覺得這部分馬上處理一下，這都是好事。"],["羅處長達生：我們第十一款「無人載具或其裝置符合安全性之文件或說明」就已經納入","  ，並沒有限定是國內，所以他只要提出相關證明就可以被評估。"],["主席：那就不用特別明訂。"],["羅處長達生：第十六款余委員有提醒，如果從廣義來看，我們也可以同意「投保保險之","  規劃」，就不用限定在責任保險的部分。"],["主席：請行政單位把文字修正的部分整理過來。","   請林委員岱樺發言。"],["林委員岱樺：針對第六款「場域所在地管理機關或所有權人同意配合實驗計畫實施之文","  件」，我在大體詢答中也提出疑慮，如果這個實驗場域沒有在私人土地上，但在公領域","  的範圍內擁有不同的用地管理機關，或者實驗必須穿越許多公私混雜的區域，屆時有太","  多單位同意書蓋不出來怎麼辦？部長的回應是個案處理，我希望從同意改為核備，就業","  者來講，只需要申請要經過哪些路線，不管是海、陸、空哪種路線，你們只要同意就好","  ，這是針對業者；就主管機關而言當然會有安全疑慮或是有私產糾紛，我舉一個案例，","  就是當初自來水管埋管會經過私人土地，但私人土地就不願意讓我們經過，所以我們在","  三、四年前修了一個法，凡是經過我會告知地主，也算出賠償金，至於同不同意就不管","  了，我就把你提存到法院，管線還是通過並挖過去，之後所有的狀況我會恢復，這樣才","  有辦法完成公共建設，至少自來水管我們是這樣處理的。當然我們一定會有告知，甚至","  辦說明會，細節我就不講，但是有告知及說明會之後，你還是不同意的話，我就把你提","  存到法院，這是一個案例。再來是一定有時間性，如果協調完你們說還是要個案審查，","  我沒有意見，但總是要有期限吧！你我通常都很清楚，公務機關也許勉強還有個期限，","  碰到私人土地時，你怎麼協調出來？請說明。"],["陳委員超明：林岱樺委員講的這部分很重要，不管怎樣，那麼大片的土地一定會經過私","  人土地，你一定要處理，如果不同意，你跟私人磨來磨去會很痛苦。所以等一下應該要","  提出像林岱樺委員講的自來水管那種處理的方式，請你們注意這一點。"],["羅處長達生：沙盒本身的條件是在進入沙盒時就要跟在地的管理機關跟所有權人協調好","  ，要先協調是因為其實沙盒講的是要在可控制的環境下去做法規鬆綁，當你的在地管理","  機關或所有權人沒辦法配合控制環境時，其實根本就不應該進入沙盒，意思就是安全是","  首先要考量的，他經過的地方如果沒有這些人願意一起配合來做控制的話，表示將來的","  實驗會出問題，可能他就要選別的場域做實驗。"],["林委員岱樺：我們都是民意代表，講的都是民意，所以你要把我們的民意聽進去，我們","  是防範於未然，你沒有遇過這個狀況，而且我也告訴你，遇到這個狀況的比率非常高，","  你們公部門去協調私人都很困難，你要叫私人去協調私人根本就是零，你的創新實驗一","  定會延誤，臺灣就這麼小，你要叫他們怎麼協調？這部分你們真的要考慮。"],["龔次長明鑫：因為我們現在可以想像無人自駕車假如是在一個封閉型場域的話，像現在","  包括沙崙或其他地方已經是有封閉的，他就可以申請來做，另外當然也有開放式的場域","  ，大部分都是在道路上，道路基本上都屬於非私人的道路才需要鬆綁這麼多法規；而無","  人機大概主要是在天空，屬於私人的部分，爭議會比較小一點，如果真的需要用私人土","  地時，我們再來做個案的協處。但是現在大部分看起來需要幫忙的都是在公眾領域，那","  部分就是公家機關召開委員會確定特定的時間及場域讓它做一些實驗。"],["主席：跟次長講，委員們都是行走民間所聽到的，我們是預測可能會發生的事，而且是","  實際上會發生的。當然，如果本法列舉的部分可能不知道怎麼處理的話，我想這真的是","  變化很大，你們要想一下看到時候有這種情況要怎麼因應，是不是有另外的辦法。"],["林委員岱樺：次長，我呼應一下召委，雖然名為實驗，但是我們希望是符合實際可以用","  ，我剛才有提一個臨時提案，希望本法通過之後能支持無人自駕應用在物流載具及場域","  ，我希望在高雄或港區等等，所以它應該是任何時間儘量符合實質上未來要應用的場域","  去做實驗才是最好的，所做的修正才會真的符合所需。所以你講到沙崙的部分我同意，","  但是還是要回歸真正所需。涉及私人的東西，你講的對，海、空都可以解決，公務機關","  比較多，但是在陸地上，我真的請你們審慎，真的一定會發生問題。","   我就想到我們的清潔，工研院現在正在很認真研發，你們處長最清楚，我跟他討論好","  多次，就是六都中比較市區的地方，清潔都用無人機。那種東西一定會經過私人土地，","  清潔車除了公的部分，也會經過私的部分，你要怎麼辦？這也要實驗。所以我們是不是","  做一個主決議還是怎樣？就是說要怎麼克服私人土地的協調，而且如果業者有來，你應","  該主動協助他們，不是讓業者自己跟私人機構協調。就直接在你們的辦法裡看怎麼去協","  調，如果你們介入後在一個月內，真的沒有辦法協調好就放棄，可是一定要你們協助業","  者，否則以私人協調私人是不可能的事。"],["羅處長達生：法規的文字比較難以處理，我們都會去做相關協助。"],["主席：我們講坦白話，公部門有公權力可以去協調，但是公部門的協調因為礙於法規或","  相關程序反而綁手綁腳，私人自己去談則有好有壞，雙方用人情世故自行協調反而更好","  處理，這是千變萬化的東西，不過委員是好意提出可能會衍生這些問題，只是大家都要","  想辦法要去幫廠商克服。"],["林委員岱樺：對啦！"],["主席：這樣講比較快，重點就在此。所以這部分有分公部門和私部門，今天如果我跟岱","  樺感情比較好，對方剛好是她，我叫別人去講也OK，如果硬梆梆去協調反而沒辦法處理","  ，這不一定，所以你們可能再稍微考慮一下，到時候用其他的方式去做加強。"],["龔次長明鑫：我們在前面第四條有講到執行時，包括他的資格、責任、監督及其他應遵","  行事項之辦法，要幫忙做協調的部分，可能我們也可以把它放進來，類似寫在說明裡。","",""],["林委員岱樺：好，在說明裡面。"],["主席：把它加到文字裡面，行政單位有聽到請把它加進去。"],["林委員岱樺：你們誰把說明的部分……"],["羅處長達生：我們在第四條說明的部分強調。"],["林委員岱樺：謝謝。"],["主席：好。再來是宛如委員剛才問的部分……"],["余委員宛如：剛才我問的第二項第二款關於法規的分析，民間的廠商不一定知道跟現行","  法規牴觸的部分，如果政府站在幫忙釐清的立場上其實會比較好。你設了一個法規門檻","  ，其實對於申請測試的小型實驗來講會變成一個法規門檻，我建議希望能把第二款拿掉","  ，請你們回應一下。另外，這個測試其實不像金融科技未來可能牽涉到營運的部分，所","  以你們的第十九款還特別訂定「涉及營運行為者，其規劃之說明」，換句話說我還要管","  未來的營運BP，有那麼必要嗎？"],["龔次長明鑫：應該加一個「若」啦！他的實驗可能不涉及營運，只是技術性也可以，但","  是「若」涉及，則要說明。"],["余委員宛如：所以你們還是希望能知道如果他未來要營運的話……"],["龔次長明鑫：對，他要有一個想法及說明。"],["余委員宛如：其實通常申請沙盒的廠商，說老實話最怕的就是營運機密外洩，我其實看","  不出來無人載具一定要去談營運行為的必要，當然金融科技是一定要談，因為它就是要","  去做這樣的市場。"],["龔次長明鑫：委員，他可以分段，第一階段如果是實驗性質到POB階段，他可以申請，如","  果做得不錯，可以第二階段再來申請營運，他前面已經做好了領先別人，這時候再提出","  營運計畫應該是OK的，因為別人都在他後面了。"],["主席：這是有階段性的，應該是OK。"],["余委員宛如：再針對第二個部分回應我一下。"],["主席：回應一下。"],["龔次長明鑫：法規的部分，因為監理沙盒本來就要突破一些法規上的障礙，如果你來申","  請都不曉得要突破什麼法規……"],["余委員宛如：他真的都不曉得……"],["龔次長明鑫：他在第一階段進來的時候，法人會先收件做評估，也許他真的不知道，我","  們跟他討論確定以後再把案子送到委員會。因為委員會大部分都是政府官員及法律專家","  ，他們是要突破法律的障礙，如果你的目標不清楚，根本沒有辦法審。那部分變成是前","  置作業，我們幫他也沒有問題，這也是成立辦公室很重要的用意。我們會把剛剛提到的","  資格、責任、法規，還有要做的事情把它訂出來，包括協助新創業者釐清法規上的分析","  。"],["主席：行政單位說明得很清楚了。","   接下來，請賴委員瑞隆發言。"],["賴委員瑞隆：我建議第五條第二項第二款要寫得更清楚，對於法規的排除範圍，經濟部","  應該協助業者把這一塊了解清楚，也避免其他一般讓大家擔憂的狀況，寫清楚反倒是讓","  實驗過程更安全。我覺得這部分把它寫清楚，因為一定會排除相關法規的適用，我認為","  在計畫裡面直接把它寫清楚，寫得愈清楚，後面的執行反而會愈順利。我建議文字上略","  做修正，將法規排除適用範圍寫進來。"],["主席：對於賴委員的意見，大家有沒有其他看法？"],["賴委員瑞隆：把它放進來可以嗎？法規排除適用分析也納進來。"],["主席：第五條根據大家溝通協調的結果，至於文字修正內容現在行政單位已經在做處理","  。請大家注意一下，許委員版本原本的第四條變更為第五條第十一款。"],["許委員毓仁：有修正動議。"],["主席：關於院版第十六款投保責任保險之規劃，「責任」這2個字要拿掉。"],["羅處長達生：另外，賴委員提到的部分……"],["主席：剛才賴委員的是在第二款嗎？"],["賴委員瑞隆：建議在第二項第二款後面……"],["主席：根據大家協商討論的結果，第五條文字修正後通過。","   處理第六條。請行政單位說明。"],["羅處長達生：有關第六條的部分，許委員版本規範專家學者人數不得少於二分之一，院","  版的規劃是專家學者人數不要超過二分之一，所以這部分有所差異。順帶解釋一下，我","  們希望專家學者有一個比例限制，太多反而失去主管機關……"],["龔次長明鑫：跟委員報告，因為涉及公權力與安全性的問題，公家機關最後還是要扛一","  些責任，專家學者可以不用負責任、什麼都通過，但是我們還是要有安全上的考量，他","  們只是提供專業上的諮詢。"],["主席：請問提案委員有沒有意見？","   請許委員毓仁發言。"],["許委員毓仁：謝謝次長的說明，這部分我也能理解，但是就外界來說有一些看法，搞到","  最後又是政府在分配資源，等於外界的意見與當初設計這個沙盒的原意又沒辦法真正反","  映實際上的創新。不過我能理解你的顧慮，這部分能否做一個說明，在安全性的顧慮上","  與創新這件事情做一個平衡，並且做一些配套措施針對這部分做加強，有沒有什麼想法","  ？"],["羅處長達生：因為在第五條裡面有特別強調，其實第五條第一款到第五款處理的是創新","  事項的審議，我們也特別強調安全性的部分，所以第十一款至第十四款都是在處理安全","  性的問題，在整個申請文件上安全跟創新的部分有相當的比例在計畫書上面做處理，所","  以這個部分因為已經有具體的呈現，所以專家委員的部分希望能夠降低到三分之一為上","  限，然後其他部分還是回歸到各主管機關法規鬆綁的面向做處理。"],["主席：請余委員宛如發言。"],["余委員宛如：關於這部分我比較注重跨部會的審查，大家可以看到我的版本第五條、院","  版第六條。其實我比較注重跨部會議的審查，所以我才把法條內容寫得很細，但是我知","  道如果按照我的版本，審議會議的成本會非常高，我的意思是指時間成本及其他等等成","  本。我想請問一下，如何確認跨部會的精神是納入法條？舉例來講，第六條：「包括目","  的事業主管機關、中央、地方政府或相關機關（構）『跨部會』代表、法律專家學者及","  無人載具科技或產業領域之專家學者……」，跨部會這幾個字可否納入？第二，關於保密","  的部分，也是我比較重視的部分，我建議在「第一項審查會議之運作方式、審查會議成","  員應予迴避及保密義務及其他相關事項……」將保密義務納入強調一下這部分，我希望這","  個部分可以納入，謝謝。"],["主席：請龔次長簡單說明一下。"],["龔次長明鑫：因為這一定是跨部會，如果委員認為加入比較明確，我們也不反對。"],["羅處長達生：包括跨部會目的事業主管機關……"],["主席：請問大家是寫「跨部會」就好了嗎？因為這樣範圍比較寬，萬一把它明定下去，","  沒寫到的該怎麼辦？我的意思是本來就應該跨部會，所以條文寫「跨部會」就好了，不","  用明定是什麼機關……"],["龔次長明鑫：對。我們就寫「跨部會」這3個字。另外，就是增加保密的部分。"],["余委員宛如：對。"],["主席：各位委員，次長講的也很有道理，包含專家學者人數的部分，因為行政單位本來","  就有行使公權力的問題，他們要負起承擔的責任，這部分就按照他們的意見通過。然後","  ，增加文字修正的部分，就按照剛才大家討論的結果，好不好？","   第六條文字修正後通過，也請法制單位確認文字的流暢度及相關情形，最後再一併討","  論。","   處理第七條。請行政單位說明。"],["羅處長達生：有關第七條，許委員版本只寫法規的部分，我們是把法律、法規命令跟行","  政規則都納入，這部分懇請許委員支持。另外，在可行性項目中提出模擬或封閉性場域","  的資料，還有第四款應審查公共運輸服務或系統之效率等等，其實在院版都有相關的條","  文，這部分能否同意行政院版本？另外，余委員版本在第一項第四款建議增列「應提出","  無線電頻率使用規畫方案之妥適性」，因為無線電部分在相關條例有規定，所以這部分","  是不是在相關條例處理。關於可行性項目要求提出模擬或封閉場域的資料，我們建議這","  部分要納入，因為經過驗證才到開放式會比較安全。至於第四款的部分應審查公共運輸","  服務及系統效率，院版部分是以交通運輸來看，這樣會比較聚焦在無人載具的範疇上，","  這部分懇請委員支持。"],["主席：請許委員毓仁發言。"],["許委員毓仁：我比較關心的是參與實驗相關資料的使用，尤其是歐盟GDPR資料的使用部","  分，主管機關針對這部分做相關的明文說明？"],["羅處長達生：在資料的處理上，我們在其他相關條文中有規定。"],["許委員毓仁：哪一條？"],["羅處長達生：第十七條。"],["許委員毓仁：好，我們待會再討論……"],["主席：第七條照行政院版本通過。","   處理第八條，請行政單位說明。"],["羅處長達生：有關第八條審查決定的部分，余委員版本跟院版相近，只是文字略有差異","  ，懇請委員支持院版部分。另外，余委員版本在第七條第一項規範審議會議開會跟決議","  的形式，雖然這部分沒有在規範裡面，這部分是否能授權子法訂定。另外，余委員版本","  第十條、第十一條明定駁回處分跟複查的程序，院版雖然沒有這部分，但是在行政訴願","  法跟行政程序法都有可資適用的規定，我們建議不用再做規定以精簡條文。"],["林委員岱樺：直接寫在說明裡面好嗎？這也要余委員同意。"],["余委員宛如：好。"],["主席：在說明裡面敘明可以引用相關法令規定。"],["余委員宛如：第十一條我是可以接受，因為行政程序法可以做救濟，不過第十條的駁回","  處分，我還是希望可以保留，讓大家更明確知道被駁回之後可以怎麼處理，而且我的版","  本裡面還提到駁回創新實驗之決定應附駁回理由。"],["主席：好，余委員版本第十條納入行政院版本第八條……"],["許委員毓仁：因為我的版本第十條提到三十日內作成准駁之決定，並以書面通知申請人","  。所以能否加入一定的時間，不然駁回處分沒有規定時間，大家做生意的都是成本。"],["羅處長達生：其實院版規定是六十日要完成審查，包括准或駁。"],["林委員岱樺：那三十日更好啊！"],["羅處長達生：報告委員，太快了！因為有些法規鬆綁或什麼的可能時間上會有點趕，我","  們六十日已經很突破了。"],["許委員毓仁：在哪裡有寫？"],["羅處長達生：第八條第一項就有寫。"],["主席：委員同意嗎？"],["許委員毓仁：同意。"],["主席：剛才就照我們所談的文字通過，行政單位處理好了嗎？沒問題吧？"],["余委員宛如：我的版本下面還有一段文字：「申請人若不滿駁回，得於一週內，附明理","  由，向主管機關複查。」，讓大家知道駁回之後的程序是什麼，就看能否放進去，我寫","  的是比較明確。"],["主席：你寫一週可能不好吧！太快喔！"],["余委員宛如：好，我只是要讓他們知道……"],["主席：行政法規就有相關規定，所以沒問題啦！不用再寫下去。","   第八條按照文字修正後通過。","   處理第九條。請行政單位說明。"],["羅處長達生：第九條部分，許委員版本是「目的事業主管機關」，我們建議以「中央目","  的事業主管機關」來做規範會比較明確。另外，余委員版本是「創新條例屆滿三十天前","  」申請展延，我們建議跟原來申請的規定一樣是六十天。"],["主席：第九條照行政院版本通過。","   處理第十條。請行政單位說明。"],["羅處長達生：第十條的部分，許委員版本跟院版相近，我們就以中央目的事業主管機關","  來做處理，余委員版本沒有提相關條文，所以能否支持行政院版本？"],["主席：許委員，這一條就以院版通過？"],["許委員毓仁：好。"],["主席：第十條照行政院版本通過。","   處理第十一條。"],["羅處長達生：第十一條是申請案資訊揭露的部分，目前許委員版本跟院版一樣，余委員","  並沒有對這部份提出相關條文。"],["主席：第十一條照行政院版本通過。","   處理第十二條。請行政單位說明。"],["羅處長達生：第十二條有關免徵規費，許委員版本針對這部分希望增加測試事項予以免","  徵，余委員版本是希望增加查核、試驗等事項免徵規費。我們建議現在的申請審查及核","  准已經是免徵，至於測試部分，因為測試本身不會由我們負責行政上的協處，所以這個","  部分應該沒有免徵規費的議題。另外，余委員所提的查核部分，我們覺得可以納入，因","  為查核是指執行中的部分，但是我們後面的文字是以實地訪查，所以建議是否以增加實","  地訪查來做查核部分的替代？"],["主席：請許委員毓仁發言。"],["許委員毓仁：你說行政部分不是你們處理，那是哪一個單位處理？這個部分如何促進民","  間推動的量能？因為我覺得免規費的事情可以參考一下。"],["羅處長達生：因為整個實驗過程中是申請者自己測試，我們不會參與他們的測試，也因","  為我們沒有參與，就沒有行政相關的業務上支出，所以就沒有規費的問題。"],["主席：第十二條文字修正後通過。","   處理第三章章名。","   第三章章名照行政院版本通過。","   處理第十三條。請行政單位說明。"],["羅處長達生：第十三條是指無線通信應用及管理，許委員版本跟院版文字上的差異最主","  要是電信監理機關，許委員版本是由目的事業主管機關辦理，但是院版更明確是以通訊","  傳播主管機關，我們建議支持院版部分。另外，余委員版本是增列第一項：「無人載具","  科技創新實驗所需無線通信及其可運用之場域，應依本條例規定。」，因為這部分本來","  就會依本條例規定，為精簡文字建議本項可免。"],["主席：請余委員宛如發言。"],["余委員宛如：我講一下這一條修正的概念，我想先要有一個定義，申請者始得運用前項","  公告，所以先把它定義明確再開放大家依照前面的定義去運用，為什麼要這樣寫？原因","  是根據院版條文是：「始得使用經核准指配」，原本院版的精神是說「我來指定你用」","  ，而我的版本是為了要有彈性，所以使實驗者自由選擇公告內之頻率，兩版的精神差異","  是在這裡。本席也希望你們考量之後覺得OK的話，至少能修正到不是要經核准指配，而","  是只要是政府公告的實驗範圍內的頻譜都可以由實驗者自行選擇使用。"],["主席：我覺得余委員講得有道理，你們指定一個頻道或是同意業者可以申請你們公告合","  法的頻道，這是可以有選擇權的東西，這會有很大的影響嗎？應該可以吧？"],["王組長自雄：這邊講的「經核准指配」，其實就是當初的中央目的事業主管機關公告後","  經核准指配的哪些……"],["主席：所以是一樣，因此你們的意思是經核准指配就是公告的頻率都可以？好，第十三","  條就照行政院版本通過。","   處理第十四條。"],["羅處長達生：第十四條是指實地訪查通報跟資料蒐集與留存，許委員的版本是增列主管","  機關與申請人違反說明實地訪查或通報義務要求時，得命其限期改善。余委員的版本是","  增列主管機關與申請人違反說明實地訪查等部分要求限期改善，沒有要求實驗人留存實","  驗期間紀錄的資料，我們建議這部分是否照院版？在院版第十四條第三項部分已經有要","  求實驗人留存實驗期間的紀錄，所以這部分在第三項部分有在處理。","   另外，余委員提案版本所講的這些違反前二項義務主管機關命其限期改善的部分，我","  們在第二十條部分有規範各項限期改善的相關情形，所以在其他條例都有在處理。"],["許委員毓仁：你們講一下「限期改善」是明文規定在什麼地方？"],["羅處長達生：後面有，在第二十條。"],["許委員毓仁：好，那等一下再討論。"],["主席：好，第十四條就照行政院版本通過。","   處理第十五條。"],["羅處長達生：第十五條是場域安全及事故的處理。許委員版本是分列告示以事故處理在","  第十四條與第二十四條，這部分內容應該跟我們的版本是一樣的。另外，余委員的版本","  在整個條例部分有較多的細則規範，我們是否將細則的部分在後續辦法中訂定就好，不","  需要在條例上規定？"],["余委員宛如：關於我這個部分，還有第十七條，亦即我的第十二條、第十七條其實是一","  樣的，其間比較大的差異是一旦發生安全事故，主管機關是可以立即停止試驗的，這部","  分是否可以納入？"],["羅處長達生：其實兩位委員的版本都有提到，我們同意把它納入作文字的修訂。"],["余委員宛如：那是把我的十七條放入第十五條？"],["羅處長達生：我們修正之後再給委員看，亦即我們可以直接進行暫停實驗的部分。"],["主席：這部分要修正？"],["余委員宛如：還沒有宣讀。"],["主席：既然他們同意修正，就把它修掉，不用再宣讀，還不是一樣？其實內容都一樣，","  就不用宣讀。第十五條就照上述文字意見修正通過。","   處理第十六條。"],["羅處長達生：第十六條是有關資訊安全的部分，目前許委員的版本與院版是一致的，余","  委員對此沒有提案，建議是否依照院版的條文通過？"],["主席：第十六條就照行政院版本通過。","   處理第十七條。"],["羅處長達生：第十七條是個人資料的部分，余委員版本針對這條有較詳細的規範，同時","  增列規範參與實驗者退出的機制，這部分在我們實驗計畫第五條的創新實驗內容，已經","  要求申請人提出實驗的退場機制，而且對參與實驗者施予保護措施，所以我們在第五條","  部分已經有要求將申請人納入項目，所以建議是否就這樣處理？"],["主席：第五條已經說明處理，那OK了。第十七條就照行政院版本通過。","   處理第十八條。"],["羅處長達生：第十八條是參與實驗的契約，許委員的版本跟院版是相符的，余委員在第","  十三條第四項裡面規範申請人要提供交通商品或服務，應盡善良管理人之注意義務，並","  應依所適用的法規規定或契約約定，負忠實義務。這部分，因為申請人一定要遵照相關","  的法規，而事實上現行的相關法規或契約是可以遵循的，所以是否就不用再另行規定？","  我們建議本條是否就依照院版通過？"],["主席：這應該沒有什麼問題，第十八條就照行政院版本通過。","   繼續處理第四章章名。","   第四章章名就照行政院版本通過。","   處理第十九條。"],["羅處長達生：第十九條是實驗的辦理，許委員的版本跟院版是一致的，余委員版本並沒","  有相關規定。"],["主席：第十九條就照行政院版本通過。","   處理第二十條。"],["羅處長達生：第二十條是實驗的期限改善和廢止，目前許委員所提的是申請人有違反規","  範或逾越核准範圍等情事，主管機關得廢止核准，沒有限期改善的規範。余委員也提到","  這點，所以就這個部分我們就納入第二項增列的部分，得以逕行廢止。"],["許委員毓仁：針對這部分，本席是否有提出修正動議？"],["主席：有，我們把它納進去了。"],["許委員毓仁：好，納進去了。有些牽涉到安全的部分是比較讓人關注的。"],["主席：OK，那就沒問題了。第二十條就照大家協商的修正動議通過。","   處理第二十一條。"],["羅處長達生：第二十一條是創新實驗的報告，許委員的版本跟院版相符，余委員的部分","  是列在他的版本第十八條與評估會議合併，報告內容增加所蒐集與分析的資料及創新實","  驗上所發生之技術問題等，並應就此部分說明及確認其妥適性。我們建議是否還是以院","  版為主？主管機關認為有必要詳列的話，還是可以依照現在第二十一條「其他主管機關","  指定事項」的部分予以增加，較具彈性。"],["主席：我想這沒有很大的爭議點，第二十一條就照行政院版通過。","   另外，針對院版第二十一條，許委員另提出第二十一條，余委員是提出第十八條，這","  部分就不予處理、不通過了，為配合行政院版本第二十一條，余委員宛如所提的第十九","  條也一樣處理。","   接下來處理第五章章名……"],["余委員宛如：關於第十八條、第十九條，其實我比較在乎的是評估會議，因為這項測試","  不只是業者或實驗者要做而已，而是政府要知道它對我們未來智慧交通的影響，所以這","  個評估會議，之後你們會不會重視？你們會怎麼處理，可否跟我講一下？"],["羅處長達生：我們會要求做實驗報告，因為實驗有兩種，一種是沒有作法規的驗證，一","  種是有，如果要進行到第二階段法規驗證的話，基本上在提出申請時，相關目的事業主","  管機關在同意時，它就認為它必須要做法規的鬆綁，所以基本上在完成這個實驗時，它","  的實驗報告裡面就會有相關的建議，好讓目的事業主管機關了解法規該怎麼進行配套，","  所以在整個實務運作當中的確會有相關的對照關係存在。"],["龔次長明鑫：我們是1加1，可以申請再加1年。如果覺得這個法規改了以後安全也沒有問","  題，做得非常好，譬如說它所排除的是交通部，交通部也覺得OK，那它直接就修改法律","  了，但是如果交通部覺得還有疑慮的話，交通部可以適度修改某些法規，可以再作兩年","  的實驗看看結果情況怎麼樣，所以最終目的還是在法規上可以修改。"],["主席：謝謝行政單位的說明。","   接下來處理第五章章名。","   第五章章名就照行政院版本通過。","   處理第二十二條。"],["羅處長達生：第二十二條講的是創新實驗的行為不適用的法令，這部分許委員有提到列","  舉式的相關法規，因為院版的法規部分有經過跨單位協調，所以項目列的更為完整，考","  量的面向也比較多，所以懇請許委員支持我們的版本。再者，余委員的部分是直接排除","  條文，其實這個部分我們在院版時曾經作過相關協調，主管機關或是法規機關還是認為","  要把條文列舉出來才更為明確，比較不適宜把整條部分排除，所以是否也請余委員支持","  我們的版本？另外，針對我們沒有列舉到的，我們另外還有一個授權的部分，就是跨部","  會機關審議同意通過，我們也可以額外再排除必要的法規，也具有彈性的設計，懇請兩","  位委員能夠支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你所謂的彈性就是無限上綱的彈性嗎？"],["龔次長明鑫：不是，每一條法令都要列出來。"],["主席：都要列舉的。"],["羅處長達生：我們第二十二條都有明確列舉。"],["主席：第二十二條就照行政院版本通過。","   處理第二十三條。"],["羅處長達生：第二十三條是目的事業主管機關應排除法令的適用，許委員的版本是增加","  申請人未違反本條例及其他相關規定，並於經核准之創新實驗範圍內實施時當做一個前","  提，余委員版本也有列明這樣的前提，事實上在院版就已經有這樣的精神存在，所以是","  否以院版的版本做為共識？"],["主席：第二十三條就照行政院版本通過。","   許委員，你的版本第六章章名與第二十五條，亦即對照行政院版本第二十三條的部分","  ，我們就不予處理。","   處理第六章章名及第二十四條。","   第六章附則部分，大家應該都一樣；第二十四條「本條例施行日期，由行政院定之。","  」應該沒有什麼問題，所以第二十四條就照行政院版本通過。","   請各位看一下我們秀出來的文字修正部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關剛剛許委員第六章章名「申請人之事","  故責任與義務」，我還是希望技術處這邊可以說明一下，因為剛剛說已經在其他的條文","  部分解決掉，可是……"],["主席：你提案的那個修正動議，是不是？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，我覺得我們大費周章來審這部法案","  ，卻審得這麼快，講句實在話，到最後可能全部都是院版的，而且有兩位委員提出版本","  ，幾乎都……"],["主席：沒有全部都是院版，我們討論很久。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：幾乎是以院版為主，當然本席沒有提出法","  案，我對於這裡面可以進場做實驗是他們認為專業的法人團體，其他的產業鏈結都沒有","  看到，這就是本席提出修正動議的用意，既然都要大動作訂定無人載具科技發展與創新","  實驗條例草案，那他應該要有一個拉動產業的責任，但是你們這邊沒有，反而是時間過","  了還可以繼續做，那繼續做的理由是什麼？真正的門檻限制條件是什麼？也沒有講得非","  常清楚，這樣唏哩呼嚕就要把這個法案審過，請先解釋許毓仁委員提案條文第六章沒有","  納進去的理由。"],["龔次長明鑫：主要是罰則的部分嗎？許委員提到的是如果沒有經過核准即從事創新實驗","  者，主管機關得處罰鍰30萬元到1,000萬元。事實上沒有經過核准，他如果從事的話，","  他就違法了，每個法律都有科以罰則，因為他的案子都沒有到我們這邊，所以我們就沒","  有辦法處罰他，所以必須回歸其他的法律做規範。"],["主席：罰則的部分，剛才次長講得很清楚，這部分由其他相關的法律去明定，因為沒有","  送到他們這邊來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：訂定這個條例不是你們想要鬆綁嗎？那為","  什麼不明確的把罰則定在這裡面，其實我們在訂定法案的時候，同樣的我們可以把其他","  相關的罰則寫在專法裡面，因為專法是特別法，那為什麼不加以明定？搞不好還要從嚴","  規定。"],["主席：許委員，我想剛才次長他們已經講得很清楚了，請問您有什麼看法？"],["許委員毓仁：基本上我同意，因為這部分如果其他相關的法有做處理，我覺得是可以接","  受的，當初之所以訂定這條主要是因為無人載具涉及人身安全、交通法規，甚至還可能","  釀成重大事故，像在美國就有Uber撞死人的案例，所以當初會讓這個專法等於是有牙齒","  的老虎，不過如果你們確定這樣的行政罰則或刑法部分沒有排除的話，我覺得是OK，因","  為之前你們有來跟本席溝通過這個部分。"],["主席：好，謝謝。","   現在請各位委員、行政單位看一下第六條第二項文字修正的部分。請問各位有什麼問","  題？","   請問法務人員，關於「審查會議成員、保密義務……」，這中間是否要加頓號？好，O","  K。那就把「、」加進去，後面照著寫出來。"],["余委員宛如：改為「相關跨部會目的事業主管機關」。"],["主席：應該是「包括相關目的事業主管機關」，因為「相關」就是跨部會的意思，也可","  以這麼說，所以不一定要明確的說要「跨部會」，「相關」的意思是說譬如屬於內政或","  屬於交通，那些本來就是相關的，所以不用明定所謂的「跨部會」，其實用剛才講的「","  相關目的事業主管機關」，這樣就應該可以啦！就把「跨部會」放進去好了，因為後面","  有「相關機關」嘛！好，就這樣。"],["許委員毓仁：主席，最後我可不可以表達一個小意見？"],["主席：好，請說。"],["許委員毓仁：剛剛我也跟高路委員討論到一個事情，無人載具其實對於勞動力還是會有","  所衝擊，有些工作可能會因為使用無人載具而被取代，是不是可以做成一個附帶決議，","  這個法案上路之後，就其對社會的影響力做一個評估？也就是這樣的產業推動之後，對","  於其他勞動者之間所產生的影響力為何，我希望可以有這樣的一個附帶決議。"],["主席：可以啊！是不是請你們寫一下，可以嗎？你們黨團的助理在嗎？把剛才許委員所","  講的寫一個附帶決議。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想我直接拿許毓仁委員版本的草案說明","  ，裡面有一句話很重要，為了要鼓勵國內相關產業投入科技發展與創新應用，所以你們","  擬具了「無人載具科技發展與創新實驗條例草案」，就第四條我之所以在修正動議中一","  直強調，因為這個條例是要拉動臺灣的產業，這才是它真正的目的，前面是做實驗，後","  面是拉動產業，結果我現在看到的版本是只有你們關起門來自己玩，跟產業的連結在哪","  裡？或者如剛剛講的，你們做出來之後的評估在哪裡？如果你們這個東西沒完成，可以","  再展延，說實在的，也還是你們的專責單位、法人機構自己在做啊！如果是這樣子的話","  ，產業沒有連結、產業沒有拉動，那不就是你們關起門來為了智慧科技的實驗，你們也","  可以做一個智慧財產的布局，最後還是你們這一群做實驗的人自己在玩嘛！就是沒有拉","  動產業……"],["主席：高潞委員講的也非常有道理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果沒有讓其他人進場、進入這樣的一個","  環境，那最後就是你們自己在玩！如果是你們自己在玩，為什麼要這麼地大動作、勞師","  動眾來審這個法案！"],["龔次長明鑫：我說明一下。"],["主席：等一下，剛才高潞委員有一個提案嘛！你們說就他所提的內容另外有所謂的推動","  計畫，你們在這邊也做個回應，跟高潞委員及大家說明一下。"],["龔次長明鑫：來申請者，剛才有提到可以是自然人，也可以是法人，那個法人是指企業","  ，我們不會去提，我們是輔助性的角色，所以一定是業者，因為將來他們是要營運的。","  高潞委員提到產業推動的部分，我們有無人載具的相關行動方案、已經在做了，等這個","  法案過了以後，他們就可以開始做一些試驗，如果這個法案沒有過的話，就還要在法規","  上不斷地去協調，其他的部會又覺得這個沒有法律依據，到底可不可以做實驗，他們很","  難有approval。有了這個法源依據以後，我們已經有些團隊，還有一些民間業者想要推","  動這方面的實驗……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的意思就是，這個草案的核心是要真的","  能夠把產業拉動起來，如果沒有以這個目的為核心，我覺得那就根本不需要這一部法律","  。"],["龔次長明鑫：它是產業推動的一個法規基礎，沒有這個當做基礎的話，產業推動上會卡","  卡的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：附帶決議有提，希望能夠落實。"],["主席：好，到時候你們看一下。協商到此結束。","   （協商結束）"],["主席：剛才高潞委員說的那個是要做附帶決議，還是用提案的方式？你們跟委員商量一","  下。","   還有兩個臨時提案，請議事人員先宣讀臨時提案。","   臨時提案：","  5、","   案由：鑑於「無人載具科技創新實驗條例」係為協助無人載具之創新型態科技發展。","  為賦予產學研各界於實際場域進行無人載具科技、服務及營運模式之創新實驗，促進產","  業技術及創新應用，爰建議交通部評估以恆春機場作為無人機測試中心可行性，不僅可","  解決恆春機場營運，亦連結新科技政策、串起地方創生資源，奠定發展新南向市場據點","  。","                  提案人：莊瑞雄    蘇震清    陳超明    蔡培慧","  6、主決議","   鑑於高雄地區有工業區、加工區與科學園區，並擁有高雄港與空港，為我國進出口貨","  物運籌之重要樞紐。且相關園區與港區，環境單純且物流需求大，實為推動自動物流實","  驗的絕佳場域。爰建議經濟部責成工研院，以高雄為實驗場域，結合從廠區到港口各種","  情境測試，推動智能物流車並帶動台灣相關產業發展。","                  提案人：林岱樺    陳超明    余宛如"],["主席：我們先請議事人員宣讀一下法案的協商結論。","協商結論：","   法案名稱照行政院版通過；第一章章名照行政院版通過；第一條照行政院版通過；第","  二條照行政院版通過；第三條照行政院版通過；第四條修正通過；許毓仁委員所提第四","  條不予通過；第二章章名照案通過；第五條修正通過；第六條修正通過；第七條照行政","  院版通過；第八條照修正通過；第九條照行政院版通過；余宛如委員所提第十條、第十","  一條不予通過；第十條照行政院版通過；第十一條照行政院版通過；第十二條修正通過","  ；第三章章名照行政院版通過；第十三條照行政院版通過；第十四條照行政院版通過；","  第十五條修正通過；第十六條照行政院版通過；第十七條照行政院版通過；第十八條照","  行政院版通過；第四章章名照行政院版通過；第十九條照行政院版通過；第二十條修正","  通過；第二十一條照行政院版通過；許毓仁委員所提第二十一條不予通過；余宛如委員","  所提第十八條、第十九條不予處理；第五章章名照行政院版通過；第二十二條照行政院","  版通過；第二十三條照行政院版通過；許毓仁委員所提第六章章名及第二十五條不予處","  理；第六章章名照行政院版通過；第二十四條照行政院版通過。"],["主席：請問各位，對於照剛才宣讀的協商結論通過，有無異議？（無）無異議，通過。","","","   討論事項所列議案併案審查完竣，擬具審查報告，提報院會討論。請問各位，須不須","  交由黨團協商？我想這個不用交由黨團協商。院會討論時，由本席提出說明。審查通過","  之條文、條次、引述條文部分文字及法制用語授權主席及議事人員處理。","   現在處理臨時提案。共有6案，剛剛已宣讀完畢，行政單位針對臨時提案沒有意見嘛","  ？"],["龔次長明鑫：沒意見。"],["主席：OK，照提案內容全數通過。","   接下來進行附帶決議。請議事人員宣讀。","   附帶決議：","  1、","   鑒於「無人載具科技創新實驗條例」係協助無人載具之創新型態科技發展，惟我國正","  處於能源轉型之關鍵時刻，如何提供、創造更為穩定、乾淨之能源來源，亦成為無人載","  具發展中不可迴避之議題，其中之儲能系統實為未來能源發展之必要。爰要求經濟部應","  研擬「無人載具發展電動化、搭載移動式儲能系統行動方案」，以利我國無人載具、綠","  能產業之產業鏈結合發展。","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal    陳超明    蘇震","                         清","  2、","   鑒於無人載具創新實驗條例，係以無人載具取代既有勞動力暨對相關產業產生衝擊。","  於法案施行一年後，提出「無人載具產業對勞動力對社會影響力」之評估報告，以作為","  後續相關政策調整之參考。","                  提案人：許毓仁    蘇震清    余宛如                      高","                         潞以用巴魕剌Kawlo．Iyun．Pacidal    賴瑞隆"],["主席：請問各位，對上述附帶決議有無異議？（無）無異議，通過。","   報告委員會，今日會議所列議程全部審查完畢，現在散會，謝謝。","散會（10時41分）","","-----------------------","                                     立法院公報  第107卷  第89期  委員會紀錄","","                                     257","","立法院公報  第107卷  第89期  委員會紀錄","","                                     立法院公報  第107卷  第89期  委員會紀錄","","                                     278","","                                     277","","",""]],"block_lines":[1,8,10,11,12,13,27,32,34,36,37,40,44,46,51,54,58,60,67,68,70,73,74,75,76,78,79,80,82,84,87,88,89,91,92,93,94,95,96,97,98,99,100,101,102,103,104,105,106,107,108,109,115,116,124,125,131,134,137,138,139,141,142,143,144,148,149,150,151,153,154,155,158,160,161,164,166,167,172,173,174,176,178,179,181,182,183,184,185,186,189,203,204,213,215,216,217,219,220,232,233,240,241,242,243,248,250,251,253,255,269,272,277,281,287,290,303,304,308,309,312,316,317,318,319,320,321,322,328,330,331,332,335,338,339,340,341,343,344,350,352,357,358,359,361,362,363,364,365,366,368,371,374,376,381,386,387,396,397,398,399,402,403,404,410,419,420,422,423,424,425,426,428,433,434,435,436,439,440,442,443,444,446,447,448,449,450,451,454,455,456,459,462,464,466,467,468,470,472,474,480,481,483,485,489,494,495,501,503,505,508,515,516,517,518,520,524,527,528,529,530,531,532,535,537,539,543,545,550,554,556,558,561,562,563,564,566,571,576,579,584,588,592,600,601,602,603,604,606,610,617,620,621,624,625,632,636,638,642,643,648,653,654,659,660,661,665,668,678,679,682,683,685,692,695,697,698,700,717,731,739,740,757],"persons":["主席","許委員毓仁","羅處長達生","陳委員超明","賴委員瑞隆","龔次長明鑫","余委員宛如","林委員岱樺","李委員昆澤","王組長自雄","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第6會期經濟、交通兩委員會第1次聯席會議紀錄","時間":"中華民國107年10月17日（星期三）9時至10時41分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}