{"blocks":[["主席：現在繼續開會。進行今日議程所列報告事項及討論事項。","       報  告  事  項","中央研究院院長列席報告業務概況，並備質詢。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案有關中央研究院單位預算案。"],["段落：二、審查109年度中央政府總預算案有關中央研究院科學研究基金附屬單位預算案。"],["主席：現在請中研院廖院長報告。"],["廖院長俊智：主席、各位委員。感謝大院今天給我們機會向大院報告我們的業務概況、","  施政計畫、相關預算及科學研究基金情形。本院的目標有三項：第一，成就全球頂尖的","  研究；第二，善盡關鍵議題上的社會責任；第三，延攬及培育卓越的人才。","   在全球頂尖研究方面：我們在今（108）年4月10日跟國際上的合作單位共同宣布發現","  、補捉到全人類第一個黑洞影像，這是全人類在科學史上一項非常重大的發現。","   在國家生技園區方面：有關生醫轉譯研究中心，本院已呈報總統核准，於9月17日成","  立，該中心是為了配合國家生技醫藥產業發展，目前也已經有11家廠商進駐園區。","   在南部院區工程進度方面：第一期工程已經在去（107）年11月中旬開工，第二期工","  程也在今（108）年10月取得建築執照。","   有關本院施政重點：","   在積極拓展國際交流方面：一、舉辦「五四運動100週年國際學術研討會」，並舉辦","  「氣候變遷與能源轉型研討會」，邀請德國PIK創辦人、榮譽所長、諾貝爾和平獎得主","  Prof.                            Hans                             Joa-chim","  Schellnhuber參與討論。二、持續邀請國際知名學者專家蒞臨本院擔任講座。三、強化","  國際科研互動及合作：本院定期訪問各國，包括美國、法國、英國、荷蘭、丹麥、瑞典","  、挪威、日、韓、泰、新加坡等等，參加學術交流及國際會議，藉此了解國際科研發展","  的模式與經驗。","   在培育優質人才方面：我們在幾個月前舉辦一個院長專題演講，與年輕學者對談，希","  望能夠吸收國內優秀的年輕學子共同進入基礎研究的行列。並且積極培育及鼓勵年輕學","  人，在1996年開始頒授年輕學者研究著作獎，並且已經有多位年輕學者獲獎。持續舉辦","  中研院國際研究生學程TIGP，採用全英語國際化教學研究，與國內10所大學共同舉辦T","  IGP學程。與國內大學合作合辦國際博士班學位學程，主要是配合當前國家科技產業發","  展所需，培育優質高階人才。另外，在中央研究院推動人文講座，與陽明大學、臺北醫","  學大學及國防醫學院合作開設，內容非常豐富，也深受各合作大學的歡迎。","   在學術倫理方面：成立「研究誠信提升計畫」辦公室，針對不同對象、不同領域設計","  課程，強化教育功能與諮詢機制。舉辦多項研習營隊，包括人類學營、哲學研習營、統","  計研習營及蛋白體學數據分析研習營。此外，也跟國際各大單位，特別是各大藥廠簽署","  合作意向書及備忘錄，加速生技園區的發展。","   在公共政策方面：在過去幾個月，我們發表了「臺灣深度減碳政策建議書」，提出三","  項具體建議：一、立即啟動臺灣深度減碳途徑的規劃；二、呼籲展開深度減碳的社會溝","  通；三、推動氣候變遷法。","   在科普演講方面：舉辦「研講堂」跨縣市科普演講，已經在去（107）年跟今（108）","  年在4個外縣市舉辦非常成功的科普演講。今（108）年10月26日，將連續第22年舉辦院","  區開放活動，當中包括300場科普活動，並且舉辦一場特別的「黑洞主題特展」，配合","  紀念我們黑洞發現的記者會，來向全國科普大眾介紹黑洞的故事。","   在共享學術成果方面：推出「你可能毋熟識个客家：客家與基督教的相遇」特展。並","  且，史語所也跟國立歷史博物館共同舉辦「東周實相──河南出土東周文物展」。","   在預算編列方面：本院今（109）年預算數編列102.92億元，相較於108年法定預算9","  9.9億元增加了2.94%。相關用途，主要是我們的用人費持續增加，但這是因應加薪及退","  撫新制的成長，反而是我們的研究費，在104年以後就持平，並沒有顯著的成長，另外","  維運費用方面，也是維持持平的狀況。誠如剛剛提過的，本院預算結構特殊，是由科技","  預算支應人事費、水電費與設施維運費用，與其他機關或學術單位都是由一般行政費支","  應情形不一樣，有鑒於本院預算結構特殊，請貴院不宜以類同審議一般行政機關之標準","  處理。","   在基金預算方面：基金預算數為40.98億元，包括60%左右的勞務收入、33%左右的公","  庫撥款收入及5%左右的財產收入。從預算用途來看，69%左右、接近70%用於研發能量的","  提升計畫，27.9%用於科研環境領航計畫。其中研發能量提升計畫，主要用於執行院外","  機關補助或委託專題研究、延攬學者等等。科研環境領航計畫，主要用以執行臺灣人體","  生物資料庫、國家生技研究園區等等計畫。一般行政管理是用於行政設備、相關教育訓","  練及系統維護等需求。研發成果管理及運用計畫是透過專利申請與技術移轉，將基礎研","  究導向實際的運用。育成中心計畫是希望藉由輔導新創公司與研發成果之技術移轉，達","  成把基礎研究轉化成社會應用的目的。培育科技菁英計畫：本院與國外一流研究機構洽","  商人才合作培育計畫，拓展博士後研究與博士前的培育計畫。","   其他學術研究成果，請大家參考我們的書面報告。謝謝！"],["主席：現在開始進行綜合詢答，每位出席委員發言時間8分鐘，列席委員5分鐘；發言登","  記截止時間為上午10時30分。委員如有臨時提案，請於上午10時30分前提出；處理提案","  時，如提案委員和連署委員均不在場，援例不予處理。","   現在請蘇委員巧慧發言。"],["蘇委員巧慧：（9時16分）主席、各位列席官員、各位同仁。首先恭喜中研院在這段期間","  確實有非常多了不起的成就，光是捕捉到黑洞影像一事，就是世界級的大事。在此，我","  想請教院長，10月7日剛頒發諾貝爾獎，有相當多的領域，包括物理、化學、文學、和","  平獎等等，我想每次到這個時節，院長一定都會被問到這個問題，就是臺灣什麼時候會","  再有下一個諾貝爾獎得主？會出現在哪個領域？會在中研院發生嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我們希望研究的目的是提高全面研究能量，當然有諾貝","  爾獎我們會非常高興，但是我們的目標……"],["蘇委員巧慧：最近有沒有機會？我們在面對體育署時，也會這樣問啊！"],["廖院長俊智：我們院裡很多非常優秀的人，都兢兢業業在做非常基礎的研究，將來有朝","  一日，我們都希望這些能有得到諾貝爾的機會，但不見得是馬上可以得到，我們是希望","  扎實、穩定的努力下去，我們終有一天會得到。"],["蘇委員巧慧：我也期待是這樣，所以我認為不管是任何領域，在資源的分配上，都應該","  得到公平與適當的關注，這樣在帶領整個中研院，甚至是整個科學研究會更好。","   今天在預算質詢部分，我想跟院長請教的是，從你2016年上任到現在，你提出了幾個","  方向，第一，以基礎研究為本，導向實際發展；第二，人文社會、數理工程與生命科學","  三大領域均衡發展；第三，重質不重量。這是你2016年上任時就提出來的目標，今天我","  就從是否均衡分配資源的方向，來就教院長。","   雖然我們一再強調資源分配要平均，可是我用兩個面向、兩個例子請教院長，在「跨","  領域之開發及研究環境之改善計畫」項目，既然是跨領域，表示是一個為主，其他的都","  會包進來，可是你看在這幾個項目組裡，其實很明顯的，數理科學和生命科學組拿到的","  預算經費，相較於人文社會科學組多很多啊！院長，這是我舉出的第一個例子，在跨領","  域的部分，數理科學和人文社會得到的件數不一樣，得到的經費也不一樣。第二，從1","  08年度不限領域計畫核定結果來看，在主題研究部分，數理組、生命組比人社組遠遠高","  出非常多，不只數倍啦！所以我想請教院長，根據你自己提出來的方向，你怎麼解釋這","  樣的結果？"],["廖院長俊智：謝謝委員的指教，但是我們要提出一點，就是除了看通過的件數外，也要","  請委員注意看通過率，人文組方面的通過率是相當相當高的。"],["蘇委員巧慧：可是這樣的話，我就會繼續追問，那他們怎麼連提出來的件數都這麼少，","  因為他的組別應該是比社會組更高。"],["廖院長俊智：我們這些領域的計畫都是要用來補助除已經既有年度計畫之外的新增研究","  主題，可見數理組和生命組所需的額外經費遠比人文組要高，這是大家都可以瞭解的，","  因為人文組所需的經費與他們的研究能量不一定成正比，但是數理組和生命組的研究經","  費和研究能量確實是有很大的正相關。所以當我們在看人文組的研究時，不能把人文組","  研究的能量、成果與它的經費做對比，因為人文組很多是用思考……"],["蘇委員巧慧：院長，因為今天詢答的時間有限，所以我們下午要一項、一項地來審查，","  我等於是把我關注的幾個面向在這裡事先提出，讓院長有機會做準備，以備下午的詢答","  。第一個是從組別的方向。第二個，在你們規劃的資深和資淺研究員部分，分別有前瞻","  計畫和深耕計畫這兩大類計畫，可是前瞻計畫是給予具發展潛力的助、副研究員這樣比","  較年輕的研究人員，讓他們有5年穩定的研究經費；而深耕計畫就剛好相反，它是給予","  副研究員以上的資深研究人員有這樣的機會。而這兩項計畫在去年的法定預算和今年的","  預算上有重大的差別，光是深耕計畫就增加了3,500萬元，但前瞻計畫卻沒有，所以我","  們想問的是，大家都有一個印象，就如同剛剛院長說的，數理科學需要的經費比較多，","  人文的比較少，但不影響他們研究的質。而我們同樣的印象是，資淺人員本來就比較難","  拿到經費，所以我們特別開出前瞻計畫這樣的研究類型，讓他們有機會被扶持、有機會","  長大。可是時間過去，我們執行了幾年以後，卻在今年的預算上把深耕計畫大幅增加3","  ,500萬元，針對這個部分，我也希望下午的時候可以聽到院長的回答。","   其次，因為剛剛院長報告時特別講到，您在中研院人事支出上有大幅成長，但是研究","  支出反而是下降的，可是我要跟您請教的是，雖然人事的部分有臨時人員和勞務承攬兩","  種類別，可是我把近幾年的數字調出來看，發現107年臨時人員是3,588人，一直到你提","  出來的109年預算案是3,330人，其人數下降了50人，但總數卻增加4億元，如果你說是","  因為我們要有更好的薪水來聘請更多優質的人力，我也可以理解，可是我幫你換算下來","  ，發現你們人變少以後，每一個人的平均年薪是72萬元，換句話說，一個月的薪水要有","  六萬多元，所以你們所有聘請、增加的都是博士後的人員嗎？所有的人都是這樣的等級","  嗎？否則為什麼會出現這樣的人事支出？","   其實這個項目在去年的主決議當中，本席就已經有提出，中研院在預算支出和分配上","  ，對你們的人事支出應該要提出具體的說明，為何人數減少，費用支出卻變高？這個「","  高」到底是高在哪裡？它是不是有效益的？本席引用剛剛院長的話，中研院的屬性特殊","  ，請委員不要用審查一般機關的標準來看待中研院。其實我們都認同，因為確實坐在這","  裡的各位都是各個領域的佼佼者、都是頂尖的前輩，所以我們絕對不敢怠慢各位的研究","  經費，但我認為從我剛剛講的跨領域、不同領域的費用，以及資深、資淺研究人員所得","  到的補助、資助，以及現在中研院如何控制自己的人事支出成本，我認為這些都有必要","  在下午預算詢答時說明清楚，這樣我們才能夠把國家預算花在中研院上花得心甘情願、","  才能夠國家繼續前進，這是我提到的三個面向。院長可以嗎？"],["廖院長俊智：好，謝謝。"],["蘇委員巧慧：「謝謝」是指下午會有答案？"],["廖院長俊智：是。"],["蘇委員巧慧：最好是中午就有書面資料，讓下午的預算詢答可以快速進行。"],["廖院長俊智：可以。"],["蘇委員巧慧：可以吧？中午先有書面資料，謝謝。"],["廖院長俊智：謝謝委員。"],["主席：請柯委員志恩發言。"],["柯委員志恩：（9時25分）主席、各位列席官員、各位同仁。我同樣用基礎經費來就教院","  長。我們可以看得出來，大家都認為基礎研究是所有科技發展的最基底，可是如果把我","  們跟世界各國來做比較，就會發現我們近十年來基礎研究經費的比率是下降的，當然荷","  蘭是最高，臺灣這一條線從2008年到2017年的基礎研究比率從10%降到7.8%，到目前為","  止，在我們鄰近國家當中，大概只剩中國大陸低於我們，不過中國大陸是從4.8%慢慢提","  升到5.2%，所以可能在不久的三、五年當中就會出現黃金交叉，其實這是臺灣要非常重","  視的。","   今天之所以要特別提出來，是因為我們發現中研院在所有政府的科技預算當中，你們","  的經費通常僅次於科技部和經濟部，可說是第三多，以整個臺灣來看，基礎研究經費在","  整個科技預算中大概只占三成。院長如果有跟總統交談的經驗，你有沒跟總統爭取過，","  並告訴他這樣的危機？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝委員的提問，我們確實同意基礎研究是需要穩定、","  持續的成長，中研院的基礎研究經費雖然是掛名基礎研究，但並不是所有的研究都是真","  的做在基礎，包括構建生技園區、人體資料庫等等，所以……"],["柯委員志恩：我了解，我現在只是強調基礎研究的重要性，雖然它很重要，但是你會發","  現它在配比上，我個人認為是有點低的。其次，其實我們必須要承認中研院還是得天獨","  厚，因為所有跟政府部門要的科技預算當中，大概每一個都要經過申請，並由行政院來","  給予核定；而中研院完全、馬上就先給一成以上，這是中研院得天獨厚的地方，完全不","  用經過核定就直接給一成。但是中研院除了這個部分之外，其實還是要跟科技部申請的","  ，而且就我們看到，你們每年會跟科技部申請16～18億元的補助。院長，其實還是有很","  多學術單位認為，如果政府願意給中研院這樣的固定經費，跟其他單位比起來有，既然","  你們有這樣的經費，為什麼不自己去編列？因為有總統府當靠山，基本上你們的經費是","  沒有問題的，既然如此，為何還要跟科技部申請補助來壓縮其他學術單位申請的空間？","",""],["廖院長俊智：現在可以回答嗎？"],["柯委員志恩：可以了。"],["廖院長俊智：做兩點報告，第一點是我們的計畫並不是自己編、自己審……"],["柯委員志恩：沒有，我是說你應該要自己編預算，因為有總統府當你們的靠山，所以不","  要壓縮到別人的空間，這是建議。"],["廖院長俊智：謝謝委員的建議，但這不完全合乎現況，因為總統府是召集行政院各部會","  一起來審中研院的預算，並不是總統府自己審，也不是我們自己編，而是由總統府召集","  行政院各部會來審中研院的預算。"],["柯委員志恩：但是通常大家都會非常禮遇你們，你們通常說怎麼樣，只要能夠提出一個","  非常合理說服的理由，就可以順利通過。因為現在有太多學術單位認為，中研院常常跟","  他們爭食一塊已經非常有限的大餅，你們就把這塊匡出來就好了啊！其他就是由科技部","  去跟別人……"],["廖院長俊智：過去幾十年來我們討論過這個問題很多次，我們認為全國學術單位，包括","  中研院要有一個公平競爭的機制，一個經費匡給中研院其實對中研院不利，會減少我們","  的競爭力，所以我們希望能夠有機會跟科技部、跟全國一起來競爭、一起帶動全國的科","  研實力，我們是從這樣的概念出發。"],["柯委員志恩：哇！要有競爭力，所以要跟其他大學來競爭。好啦！院長，我個人認為身","  為院長的角色，假如能夠幫院裡爭取到更多的研究經費的話，也是比較好的，這是不同","  的觀點。","   既然如此，我們還要特別強調一個中研院的角色。其實中研院發了非常多有關於我們","  能源政策的白皮書，第一年所提出來的部分我覺得很好啊！因為你們那個時候就完全對","  現在政府所說的，特別是對於蔡政府離岸風機的裝置容量提出建言，中研院認為，說實","  在地，現在政府有點「膨風」。然後你們又在這一次主導的白皮書當中特別提出，關於","  減碳的長期規劃，其實目前政府做得真的非常不好。我們可以看出來，政府現在是希望","  達成2025非核家園，但是我們沒有長期規劃，很多人都認為，到底我們什麼時候可以做","  到減煤的方向？我們目前完全沒有做這種討論，我們曾經提出兩項宣示，但是比照我們","  現在的能源政策，基本上落差還是滿大的。所以中研院做出這麼好的研究來告訴大家，","  我們完全沒有提出以2050年為目標跟國際同步減煤的規劃，沒有辦法達到這個層面，然","  後也作出這樣的政策白皮書，而且李遠哲院長還是這個政策建議書的總召集人。對於這","  樣的研究，院長有沒有利用你跟蔡政府溝通的時間好好地去告訴我們的政府，應該把中","  研院的研究好好地用在實務經驗上？有沒有這樣的機會？"],["廖院長俊智：我們是在政府各單位不斷的提出長期節能減碳的重要性，也透過白皮書提","  出三項具體建議，我想各部會也陸續在進行這樣的規劃。"],["柯委員志恩：你覺得他們有聽進去嗎？我都沒有看到他們對於2050年減碳的層面作出任","  何的中長期規劃，只是不斷地告訴我們，2025要達到非核，50%是天然氣，其實天然氣","  與目前的國際趨勢是有一點違背的，這是你們中研院的研究結果，所以你們應該給蔡政","  府作一個更好的建言、建議啊！"],["廖院長俊智：我們是從科學的角度來出發，我們就持續的能夠……"],["柯委員志恩：當然，可是院長不要忘記你上任時也很期望用科學的角度來出發，能夠給","  我們政府在政策上提出一個非常好的基底，這是你上任時不斷承諾的，不是嗎？"],["廖院長俊智：不完全一樣，我們是希望提供科學上的佐證，最後的決定權還是要由行政","  院來決定。"],["柯委員志恩：所以很顯然，你的科學佐證完全沒有被政府單位給聽到，看來這個經費未","  來在爭取上可能還是有挑戰。院長，我只是提出來，中研院已經連續兩次對於能源政策","  提出建議，我認為你們的方向正確，可是政府顯然沒有把你們的建言放進去？","   另外，同樣是剛剛提到的臨時人員，蘇委員巧慧已經提過，但是我比較在乎的是，你","  們既然因為情況的方式，已經有這麼多臨時人員的預算比正職人員還要多，請問你們有","  沒有訂定相關臨時人員的規範？"],["廖院長俊智：這方面請人事主任來作更進一步的說明。"],["主席：請中研院人事室林主任說明。"],["林主任怡君：主席、各位委員。我們訂有中研院約聘僱人員處理原則以及工作規則……"],["柯委員志恩：對不起，我必須要打臉你，你們的原則跟行政院其實還有一段距離，為什","  麼？因為除了正式員額的編制之外，還有一種就是臨時人員，特別是在業務上，你可以","  比對一下，在行政院所用的規範當中並沒有明確的提出來。我之所以要特別講出來，是","  因為你們有很多臨時人員反映，他們常常會被叫去做正式人員應該去做的。當初行政院","  之所以要訂這個規範，就是要避免這樣的狀況，可是如果檢視中研院的這個層面，的確","  還是有一段落差，你比對一下，還是有很大的落差，你們沒有辦法承攬這些業務，以至","  於臨時人員被交辦很多正式人員該去做的事情，這個你們必須要去作深度檢討的。所以","  即使有這個規則，但是裡面的細節還是差距非常大。"],["林主任怡君：委員，因為您有一個預算提案，還是下午在處理預算提案時，我們再跟您","  詳細的說明？"],["柯委員志恩：好，你要詳細說明這個部分。","   最後請教院長有關中研院捐助諾貝爾基金會620萬元的事，在明（2020）年4月29日到","  5月所提供的美國諾貝爾警報全球高峰會議，中研院捐了620萬元，請問這個會議的主辦","  單位是誰？"],["廖院長俊智：美國國家科學院，是諾貝爾基金會提議，委託美國國家科學院主辦，所以","  ……"],["柯委員志恩：我必須要說，因為你們在你的預算書上寫的捐助單位是諾貝爾基金會，諾","  貝爾基金會和美國國家科學院兩個是完全不一樣。"],["廖院長俊智：沒錯，當初討論的時候不是諾貝爾基金會，是諾貝爾alarm基金會提議要開","  這樣的會議，所以要全球募款，看有沒有單位願意共襄盛舉，因此剛開始接觸的時候，","  可能是……"],["柯委員志恩：沒有問題啊！像美國科學院，如果從諾貝爾基金會的組織結構來看，美國","  國家科學院也屬於它下面的一個機構……"],["廖院長俊智：不是，不是下面的機構，是它的協辦單位。"],["柯委員志恩：一個合作、協辦的單位，我只要很清楚，而且他給你的信函當中還特別提","  到，不需要提供任何捐助用途明細，但我還是要提醒院長，根據我們所擬定的規定是有","  要求對於捐助的明細要做出一些合理的解釋，才可以確保這個預算的用途。所以針對這","  個部分，下午我們在審查預算時，你們勢必要對這個部分做出說明，因為美國國家科學","  院要求你們不須提供任何用途明細，可是根據我們的法規，是必須要提供的，所以你們","  可能還是必須要遵守這個層面，而這中間的落差，下午的時候必須說明清楚，畢竟620","  萬元不是一筆小數字。院長，這可以吧？"],["廖院長俊智：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時36分）主席、各位列席官員、各位同仁。院長，中研院應該有四個院","  士組別，包括數理、工程、人社和生科，但為何研究單位只有數理、人社和生科，而獨","  缺工程組？按照中研院組織法第十三條規定，依國家學術發展需要，並本於自然科學及","  人文及社會科學均衡發展，設立各種研究所。那為什麼會缺乏基礎工程或建築的相關研","  究所呢？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我解釋一下，因為工程組的院士是幾年前才開始設立的","  ，那時候中研院已經有80、90年的歷史，當初設立時並沒有工程組，後來因為……"],["林委員奕華：它是後來設的嘛？既然是後來設的，為什麼不相對成立研究所呢？"],["廖院長俊智：它是後來設的，我們也希望將來有朝一日我們可以成立多一點的研究所，","  我們目前跟工程方面有關的……"],["林委員奕華：所以你預期的目標是什麼時候？"],["廖院長俊智：委員，我先解釋一下，雖然目前我們沒有實質的工程組，但是我們有應用","  科學研究中心、資訊科學研究所及資創中心，這三個是比較接近工程領域的，我們將來","  在南部院區也會朝這方向來努力。至於是不是要以增設所來做呢？我們還要……"],["林委員奕華：可是如果相對院士組別來說，就缺這個研究所啊！因為另外三個都有，你","  說你散在其他地方，這樣我也可以把其他院士的其他組別散在其他地方啊！為什麼它會","  用不同的處理方式？"],["廖院長俊智：除此之外，還有……"],["林委員奕華：沒關係，這個部分我只是提出質疑。"],["廖院長俊智：好，謝謝。"],["林委員奕華：因為我們都知道，單對於中研院的功能，我覺得除了基礎科學研究之外，","  其實科學的重點是要改善人民生活，如果我們要改善人類生活，像最近南方澳大橋的重","  大崩塌事件，或是像臺灣常常面對天災、常常淹水，我們要如何用更智慧的方式來面對","  臺灣的天災？包括現在很多老屋的耐震，其實我覺得這跟工程都很有關係。所以我才會","  問，為什麼不針對這些部分成立一個研究所？因為臺灣有很多方面是很需要工程相關的","  研究來支持，才能夠在未來改善我們的生活或是用更好的方式來解決臺灣現在面對的問","  題。所以這個部分，我們可否朝這樣的目標來思考或計劃？"],["廖院長俊智：是，我們當然可以朝這方向去思考，但是國內有非常多的工程研究所，包","  括在各大學、在工研院、在國研院等……"],["林委員奕華：那這樣講中研院的數理、人社各學校也都有啊！我覺得這個答案我沒辦法","  接受，中研院就是中研院，結果你卻告訴我大學都有，不然你告訴我中研院哪個部分是","  大學沒有的？"],["廖院長俊智：中研院的組織法規定，我們是從事基礎研究，而委員所提的……"],["林委員奕華：也跟基礎研究有關。"],["廖院長俊智：不是完全沒有關係，所以這方面我們可以思考，但是……"],["林委員奕華：而且一些觀念都在改變，就像為什麼要做技轉，這樣講若是沒錯的話，那","  我們也不要去做技轉啊！所以這代表觀念都是在改變的。"],["廖院長俊智：是，委員說得非常好。"],["林委員奕華：科學本來就是為了要改善人類生活。"],["廖院長俊智：委員這個觀念非常好。"],["林委員奕華：是，所以我覺得我們應該往更務實的方向來移動。","   我再請問一個問題，中研院組織法第八條第一項第三款明定有籌議國家學術研究方針","  的職權，所以我有看到你們不定時、不定期的針對科技領域及相關重要議題，有遴聘院","  士或是國內外相關領域專家學者組成研究小組來提出建議，先請教院長，你應該認得這","  位16歲的女孩吧？"],["廖院長俊智：是的。"],["林委員奕華：你能說明一下目前他對我們全球的影響是什麼？"],["廖院長俊智：他的影響非常大，即他喚起全人類對氣候變遷的重視。"],["林委員奕華：桑柏格這次沒有成為諾貝爾和平獎得獎者，但他有被提名，因為他的所謂","  罷課行動就引起全球600萬人走上街頭關心這個議題。"],["廖院長俊智：沒錯。"],["林委員奕華：一個小女孩都能夠看到我們整個氣候變遷的問題，也知道2030年聯合國希","  望可以達到一定的碳排放目標，但是我們在這方面的表現在全球來說卻是相當糟的，以","  碳排放排名來說，我們目前是排全球第25名。"],["廖院長俊智：沒錯，我們還有很大的空間需要努力。"],["林委員奕華：甚至我們沒有什麼太大的進步，不過我有看到你們今年的臺灣深度減碳政","  策建議書中有提到，強力推展節能、提升能源效率方案，並考慮以價制量、提高能源價","  格、徵碳稅等措施，也就是提了很多建議的做法，請問一下，這份建議書做完之後，有","  向蔡總統提出建言嗎？還是只是一個白皮書做完了，就放在中研院的書櫃裡、束之高閣","  呢？"],["廖院長俊智：我們有持續跟各部會、政府相關單位包括總統府來進行溝通。"],["林委員奕華：你們當然要向蔡總統表達，因為中研院的角色跟地位，應該是要跟總統來","  表達你們研究後的建議，可是我看到現在政府做的，跟你們所做的結論，似乎是走不同","  的方向，所以我才問，你有沒有去跟蔡總統作過相關的建議？畢竟現在整個全球趨勢對","  於這方面議題是很關心的，所以我也關心院長是否有扮演好針砭這樣一個角色或是對國","  家提出建言的角色？這個議題你有跟蔡總統談過嗎？"],["廖院長俊智：除了跟蔡總統談之外，還跟很多行政單位的執行人員談過。"],["林委員奕華：你有跟蔡總統報告過這些建言嗎？"],["廖院長俊智：當然有。"],["林委員奕華：他給你什麼樣的回覆？"],["廖院長俊智：這個我就不方便答復了。"],["林委員奕華：為什麼不方便？"],["廖院長俊智：這是屬於個人的談話。"],["林委員奕華：這是關於氣候變遷的，應該要有正向的回應，畢竟這牽涉到政府的政策，","  也必須落實到政府政策上。"],["廖院長俊智：基本上，總統府非常重視這方面的議題，實際執行層面上，我們也要持續","  push政府來做這件事情。"],["林委員奕華：上述建議書是108年提出的，106年你們也做過臺灣經濟競爭與成長策略政","  策建議，裡面提到包括社會安全捐的部分，即我們遠低於OECD國家之平均水準25.0%（","  不含社會安全捐）及34.13%（含社會安全捐），所以是相距甚遠。而且今年蔡總統在政","  績廣告上，還把減稅當成是政績。","   下一個要談的是有關於社福支出逐年提高，其中你們還提到老農津貼的比例非常高，","  從28.74%驟升至2014年之56.54%，今年執政黨在談政績時還提到要再增加老農津貼，所","  以想請教院長，從您的角度、學術角度或從你們研究後提出建言的角度，你可以發表一","  下評論嗎？"],["廖院長俊智：稅制方面，本人請彭秘書長代為說明，畢竟我不是經濟方面的專家。"],["林委員奕華：聽起來就是你們都沒有跟政府提出建言，所以院長也搞不太清楚做了什麼","  報告。"],["主席：請中研院彭秘書長說明。"],["彭秘書長信坤：主席、各位委員。我們在2014年有向政府提出一個滿完整的賦稅改革政","  策白皮書。"],["林委員奕華：到現在有按照你們的白皮書在進行嗎？"],["彭秘書長信坤：當然有，像土地、房屋交易買賣資本利得課徵在2016年1月1日就施行了","  。"],["林委員奕華：其他部分呢？"],["彭秘書長信坤：有的是政府還在研議當中。"],["林委員奕華：根本跟你們是走不同的路線。"],["彭秘書長信坤：沒有，有些部分要去實施的話可能會比較困難，反觀有些就比較容易了","  。"],["林委員奕華：再來就是想要提醒大家，即中研院是否仍然有如胡適的風骨？他在1958年","  的時候曾表示，希望學術研究的部分政治力不要介入。"],["廖院長俊智：我們非常的贊同。"],["林委員奕華：的確時代不同，以前是那樣，現在當然我們也會反對，可是我要提醒中研","  院應該有的角色，除了學術研究之外，學術是一個社會國家的良心，所以我希望中研院","  還是要扮演這樣的角色。"],["廖院長俊智：對……"],["林委員奕華：針對國家方向，若是有研究然後有機會變成國家政策的走向，我覺得這才","  是中研院一個很大的功能，甚至我認為你們還要敢言，即對總統、對各方面都要敢言。","  但從剛才的回答中，聽起來你們好像都不敢言、很客氣，所以我還是期許你們能夠扮演","  好這樣一個國家、社會良心的角色。"],["廖院長俊智：我們絕對堅持學術的獨立及自主。謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時47分）主席、各位列席官員、各位同仁。院長的報告提到了科技計","  畫的研究經費，而我有仔細看了一下109年度的預算編列情況，101年總體科技計畫的預","  算經費是40.52億元，到了103年跌破40億元，變成38.42億元之後，就一直在30億元到","  35億元之間載浮載沈，去年則是新低，變成32.85億元，今年則是略升到34.51億元，如","  果我們從101年到109年來看總體科技計畫的預算經費，結果是沒有增加而且還減少，那","  院長覺得這樣的負成長，對於整個中研院的研究能量跟基礎研究的影響是正面的還是不","  好的？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。因為是預算科目的問題，所以所謂基礎研究包括很多跟","  技術研究不是實際、馬上相關的東西……"],["張廖委員萬堅：我現在談的是總體科技計畫，這樣的預算額度……"],["廖院長俊智：我們當然希望能夠持續、穩定成長，將來讓我們……"],["張廖委員萬堅：不但沒有成長，而且還減少了，從101年到現在，大概減了6億元、15%。","",""],["廖院長俊智：有減那麼多嗎？基本上，從105年以後就穩定的成長，但從104年到105年是","  有一個很大幅的下降。"],["張廖委員萬堅：101年的時候，研究費的部分是40.52億元。"],["廖院長俊智：我記得103年、104年、105年是下降的，之後就是維持穩定。"],["張廖委員萬堅：後來過了兩、三年就下降，然後就維持在那裡。"],["廖院長俊智：好像是104年下降之後，就維持在那裡了。"],["張廖委員萬堅：我覺得這樣不是很好。再來是關於臺灣人體生物資料庫，我也關心了好","  幾年，從一開始他們的預算執行率被質疑，後來發生所謂隱私權的問題，其實我看健康","  個案的收錄沒有什麼大的問題，而且情況還不錯，到今年底，大概可以收到將近15萬份","  。當時2012年啟動臺灣人體生物資料庫計畫的時候，希望目標就是健康個案收錄數可以","  到達20萬份，疾病個案收錄數是10萬份，而疾病個案在收錄的時候遇到了很多、很多的","  困難，我們之前都質詢過，也跟你們討論過，包括各醫學中心本身就有一些研究跟收錄","  ，而臺灣人體生物資料庫在取得疾病個案會遇到一些阻礙，但是能夠提供比較多疾病個","  案的，大概都是從醫學中心，而醫學中心本身也是有在做基礎研究，即他們本身有一些","  臨床醫學需要這些資料，所以有的就不太願意提供這方面的資料，不管是以個人隱私為","  由或是醫學中心本身的研究方向也好，他們並不是那麼願意提供。","   我們現在來看這部分的數字，當時希望的目標是10萬份，從105年度開始突破隱私法","  令相關的問題之後，從177份、451份、1,444份，到今年9月底已經二千六百多份，顯然","  是有一些突破，但是總數加起來大概是5,000份，只是我們預計收錄10萬份的5%而已，","  無論如何，其實是有一些進展的。","   此外，包括跟你們合作的醫學中心也增加到8間，而衛福部現在也同意，在臨床醫師","  檢體收錄的分配額度上，從20%提高到50%，所以預計很多醫學中心，包括臺大等等都會","  加入了，所以在疾病個案的收錄上，應該在這兩、三年會有一個突破，當時我記得陳建","  仁副總統在擔任副院長的時候，推動的執行長是沈志陽執行長，他就曾經提到，其實未","  來12年大概要匡列六十、七十億元來做這項計畫，我想這是未來醫學、精準醫學或個人","  醫學非常重要的一個基礎建設，然後我們看到院長的報告中有提到生技、生醫的發展，","  顯然這是臺灣未來重要的一個產業，而且臺灣也有實施全民健保，事實上，我們在整個","  醫學、生醫研究上其實有非常好的沃土，我們開始做臺灣人體生物資料庫（Taiwan","  Biobank）已經比人家還慢了，像韓國、日本資料庫已經有30萬份，雖然我們也是30萬","  份，就是20萬份加上10萬份，其中20萬份沒有問題，就是健康個案的部分，而現在疾病","  個案其實也有突破，可是我們從預算上來看，過去從101年開始，每年大概都有匡列六","  、七億元，但我們覺得執行率太低，立法院後來也瞭解到疾病個案部分沒有辦法有效率","  的執行，包括會遇到法令等等種種的困難，所以執行率不高，這個大家可以理解。雖然","  後來預算也有所修正，可是從實際的執行數來看，最近這幾年都是四億多元，但今年大","  概只列了3億元，可說是大幅減少，等於原來預算數腰斬一半，甚至造成沈執行長去職","  ，我知道李執行長上任後也很認真在做，這些我們都知道，所以我想問一下院長，這到","  底是不是經費排擠的問題？2012年行政院科技會報委託中研院建立臺灣人體生物資料庫","  ，但最近聽說你們開會決議疾病個案的收錄要移給國衛院，是不是有這個情況發生？"],["廖院長俊智：是的，在過去一年來，科技會報非常努力在整合全臺灣所有醫學中心的人","  體生物資料庫，所以現在是委由衛福部國衛院來建立一個平台，以整合所有的生物資料","  庫。疾病收案的部分，也是有新的考量，就是希望中研院專注在社區民眾的收案，醫學","  中心跟國衛院則專注在疾病的收案，就是基於這樣的考量。"],["張廖委員萬堅：但是當時因為要突破一些問題，早期在高雄醫學院或者其他的醫院、醫","  學中心也都設置了一些設備及人員駐點，聽說這些全部都要裁撤掉？"],["廖院長俊智：不是裁撤，而是可能要轉型，譬如說收案可以有很多種轉型方式，最簡單","  的就是轉收社區民眾，或者是跟醫學中心合作。"],["張廖委員萬堅：就國衛院跟這些醫學中心的關係，將來他們在收錄疾病個案上會比較方","  便，在修改這些相關的法令時，他們也會溝通得比較順暢，畢竟當年一開始執行時是有","  溝通上的問題，但過去建立的SOP，包括蒐集各醫學中心的登錄狀況、蒐集的程序、去","  個別隱私化的問題等等，我想各醫學中心都不太一樣，如果國衛院只是設計一個平台，","  那麼在收錄的過程中，是不是各醫學中心能夠有一個統一的方式，畢竟這個過程中可能","  會有一些過渡期，或是原來設定到2024年要完成完整的30萬份收錄，則可能還是會有一","  些問題。"],["廖院長俊智：各單位如果有需要幫忙，我們一定全力協助。"],["張廖委員萬堅：請教李執行長，你目前在執行上有什麼困難？"],["主席：請中研院生醫所李特聘研究員說明。"],["李特聘研究員德章：主席、各位委員。就是疾病收案方面。"],["張廖委員萬堅：就現在的執行，也就是從健康個案的收錄跟疾病個案的收錄來看，現在","  疾病個案的部分也都有一些突破了，但是預算還是維持在3億元，與過去的執行是有很","  大的落差。"],["李特聘研究員德章：就現在整體生物資料庫所收到的檢體，事實上要做很多相關的工作","  ，所以我們會擇比較重要的先做。"],["張廖委員萬堅：比較重要的先做，就表示經費有限，所以先做重要的，勢必有些就沒辦","  法做了。所以請教院長，在這方面，是否預算上、資源分配上產生一些問題？2012年當","  時宣布的12年的計畫，要匡列六十、七十億元來做這件事，但現在因為預算的問題，請","  問會不會產生進度上的問題？"],["廖院長俊智：這部分預算不是我們編的，而是由會報那邊撥給的，所以是他們委託我們","  做這樣的研究。"],["張廖委員萬堅：所以是科技會報對這個計畫的預算縮減？"],["廖院長俊智：他們是有一些不同的想法，就像我剛才報告過的，科技會報希望衛福部出","  面整合全臺灣31所還是32所醫學中心所有整體資料庫，所以有一個新的作法，等這個作","  法明確之後，我們才能與科技會報有更進一步的討論。"],["張廖委員萬堅：當年建立這個大型的資料庫，提供國家醫療政策有價值的資訊，再加上","  臺灣健保上的健全，可以說是未來醫學一個很重要的基礎建設，而這個計畫在前執行長","  去職後，李執行長也很認真在推動，也有一些突破。但未來科技會報如果是用這樣態度","  來委託，就是現在又有不同的想法，可是我也知道院長在這方面非常認真、努力、投入","  ，但我希望在整個預算資源上，下午我們會來討論，但是不是能夠幫院裡爭取？即這個","  東西如果對國家的健康政策、醫療政策是重要的，而這些基礎建設已經落後日本、韓國","  了，可是偏偏我們的臨床醫學等各方面的資訊，健保提供的資料等等其實都比他們都還","  要方便，我們前面都已經這樣做了，且後面也快突破了，可是現在沒有辦法達到原來預","  期的目標，我認為是滿可惜的，對此，院長的看法為何？"],["廖院長俊智：我們要以國家整體生物醫學的發展來考量，誠如剛才所說的，這是政府委","  託中研院來執行的一項計畫，因為已經過了好幾年，而我們必須要以最適合現在跟將來","  的作法來往前看，所以這方面我們會持續跟科技會報、衛福部討論，看看將來要怎麼做","  。目前的規畫是要把全臺灣所有的生物資料庫整合平台，然後大家資源共享……"],["張廖委員萬堅：不能虎頭蛇尾。"],["廖院長俊智：任何單位都沒有意思要虎頭蛇尾，只是想改變作法，我想是這樣的。"],["張廖委員萬堅：好，我們有時間再來繼續討論，謝謝院長。"],["廖院長俊智：謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時）主席、各位列席官員、各位同仁。院長早安，大家辛苦了。我想","  今天應當是這個屆期最後一次在質詢台上有完整的時間跟院長作一些政策及中研院推動","  院務的討論，我就把握這一屆最後一次機會，盤點過去五次我在質詢台上向您陸續提出","  的一些精進方向，來作中研院的一個執行總體檢。當然就是以您說的化研為用，我們就","  扣著這個主題，如何讓中研院更接地氣。","   第一個，曾經在一個小小的90週年的設計文宣的logo上，我向您提出了小小的提醒─","  ─尊重專業、尊重設計，我有看到你們90週年院慶的標誌標語徵選，在我的要求之下，","  提升了獎金，也給予合理的競圖徵件時程，這代表中研院開始扣合內閣在推動的設計是","  新興國力，所以中研院讓設計的環境更友善，我想您也上了一課，謝謝您，大家改進了","  。","   但是更進一步的，小到一個logo的設計，事實上這是一個全面的政策，本席在這裡要","  向您報告，也要跟所有與會同仁分享。臺灣的設計研究院在我的努力與內閣共同的催生","  下，將於2020年成立，總統即將在10月底要正式宣布，臺灣要學習英國的經驗，學習韓","  國的經驗、日本的經驗及泰國的經驗，臺灣終於要有設計研究院了。我們希望學習過去","  1973年因為有了工研院而讓我們的IT產業進入一個新的轉型，我們希望設計做為新興國","  力，設計研究院在2020的成立後，可以用設計來驅動企業的轉型、經濟的動能，要以設","  計來導入公共政策的制定，而且要用Social","  Design來促成社會創新。設計研究院要成立了，這會跟中研院各位在未來研究的領域，","  尤其是跨領域的部分，我期許你們跨域合作、擴大合作。院長，如果我今天沒有提出來","  ，您應該不知道設計研究院要成立了吧？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。不太知道。"],["吳委員思瑤：好，那我就把握機會跟您分享，設計做為新興國力的一個新機構，代表政","  策的面向更為關照中研院要跨域合作，這是我的提醒。"],["廖院長俊智：謝謝。"],["吳委員思瑤：也感謝院長，對於我的第二個主張，你們也做了，就是臺灣戰後現代建築","  的第一人，臺灣的建築國寶王大閎先生的建築，我還記得我上次向您提出質詢的時候，","  您顯然對他沒有太熟悉，也許您比較了解他的父親王寵惠先生。中研院保有王大閎建築","  珍貴的最大宗，共有8件，我跟您分享，全臺灣122件王大閎的建築都趕快補破網的在做","  文資指定跟保存，2019年4月，今年最新的一座就在立法院旁邊，濟南路的虹廬也成功","  被指定為歷史建築，因為王大閎真的太珍貴了。中研院8件珍貴的王大閎建築群處理得","  怎麼樣了呢？院長知道嗎？"],["廖院長俊智：很抱歉，我是不是請總務處來說明？"],["吳委員思瑤：好，沒關係。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：主席、各位委員。目前有2件已經列為歷史建築。"],["吳委員思瑤：謝謝院長在我上次2017年11月的質詢之後，因為我要求盤點各系所的建築","  ，主動啟動文資指定，你們跟市政府合作了，歷史文物陳列館跟生物化學研究所被認為","  具有文資價值的潛力建物，所以列冊追蹤，其實對於這個結果我不太滿意，但是我尊重","  文資委員的指定程序。其實只有歷史文物陳列館跟生物化學研究所是不夠的，我期許王","  大閎的建築在臺灣能啟動全面性的系統性保存，就像我們看到世界針對西方現代建築大","  師柯比意先生啟動跨國、跨洲別的系統性保存，而臺灣王大閎就要由中研院開始做起。","","","   另外這6座就是目前存在於中研院院區的王大閎先生的作品，雖然沒有被文資指定，","  但我還是期許跟要求兩件事。第一，對於建物的使用保存，都要最高規格的善盡維護之","  責。第二，我希望大家能夠持續發揮人文社科領域對於王大閎先生、臺灣建築大師巨擘","  的研究的這些作為，為什麼呢？因為我也很努力的催生了臺灣第一個建築博物館，文化","  部正在努力中，我們要學習世界各國的經驗，因為建築的文化就是所有文化之首，更涉","  及到國土的規劃，甚至是都市的計畫，所以王大閎先生所有的史料、建築的設計，包括","  具體還存在的建築物的保存，中研院負有非常大的維護跟研究的責任。院長，請您記得","  這件事情，未來持續跟文化部的建築博物館來做這方面的合作，好嗎？"],["廖院長俊智：謝謝。"],["吳委員思瑤：這是第二個新興的機構，也在這裡跟你作分享與報告。","   接下來是open","  data的部分，中研院open了嗎？我曾經提出過，你們一開始只有21筆，到現在，院長不","  要緊張，你做得很好，已經有所提升了，不過我也不是很滿意啦！因為open","  data只有188筆。我看到你們編列預算反映在預算書上，也跟上國發會的全部會、跨部","  會一起來做，但我期許更要加強，我有看到你們的進步，我最新的資料顯示，open","  data的系統平台，中研院到10月16日我站上質詢台的這一刻是188筆，但真的還是不夠","  多啊！"],["廖院長俊智：假如我沒記錯的話，我們的每一筆的計算方式可能不一樣。"],["吳委員思瑤：可能大項裡面有很多小項？"],["廖院長俊智：對，可能是這樣，我記得有人跟我解釋過……"],["吳委員思瑤：好，沒關係，我會持續追蹤，我肯定你們，既然給了預算，就持續的來推","  動跟執行。"],["廖院長俊智：好，謝謝。"],["吳委員思瑤：另外，90歲的中研院要有19歲的新思維，也謝謝院長很關切，您還跟著我","  們一起去松菸看了一個展覽，我相信這有攪動了您的科學家思維，多一些更接地氣的政","  策論述的新想法。我還期許研之有物這麼好的一個出版品，其實可以勇敢嘗試策展的方","  式，就是keep on mind我們可以做到的。"],["廖院長俊智：好。"],["吳委員思瑤：接下來我要肯定一下中研院，「白晝之夜」有加入了，您知道吧？"],["廖院長俊智：有，10月5日晚上。"],["吳委員思瑤：對，很好，你們有三個館加入了，雖然沒有徹夜不睡，只開放到9點，但是","  讓大家看到中研院愈夜愈美麗，最重要的是我們跟上社會的共同參與，跟上hot","  issue，讓中研院更接地氣，我也給你們肯定。","   院長，今年的開放院區有一些新的突破，你要不要說一下？"],["廖院長俊智：今年我們特別推出黑洞主題特展，大家在4月的時候一起來觀賞，而且中研","  院也與全球同步召開記者會，向全人類宣布，我們捕捉到第一個黑洞的影像，這是跟全","  世界兩百多位科學家一起合作展現的成果。我們希望藉由這次的院區開放，呈現這個主","  題，邀請全國對天文學及科學有興趣的民眾一起來參與。"],["吳委員思瑤：我看到你們有遊戲區、知識分享區、科普講座區跟導覽賞析區，以黑洞為","  主題，這非常好，給你拍拍手，給你一個讚！"],["廖院長俊智：謝謝。"],["吳委員思瑤：最後，我曾經提出日本學術會議積極入世，配合內閣的地方創生政策，他","  們具體研究寫出政策建言書，搭配國家的總體戰略，我提出跟分享了日本的經驗，我也","  要求中研院應該跟上國發會。今年是2019地方創生元年，我想院長也應該知道，跨部會","  有個地方創生會報，我一直希望中研院也要在裡頭有角色，因為地方創生的五支箭當中","  ，科技導入跟跨部會整合的臺灣地方經濟分析資料庫的擘劃，中研院應當參與。謝謝你","  們跟農委會合作了，要用兩年的時間來完成臺灣鄉村總體營造的政策建議書，這是臺灣","  戰後最大的農村社會大調查，有19個項目，持續做、繼續做。","   院長，地方創生還有一個部分要加強，就是我希望你們能夠跟各大學的USR社會責任","  計畫強化扣合。USR","  EXPO去年在臺北舉辦，非常好，非常暖心，我也都全程參與。USR現在全大學都在做，","  就是要用大學的學研能量來幫助社區地方解決問題，深耕在地，220個案例扣合國發會","  134個臺灣需要有地方創生能量前進策略區域，對接的還不夠，大學的學研能量只對接","  了89個優先策略區，換言之，還有60%要補強。對此，中研院應該要有角色，所以我具","  體建議要搭配教育部現在的地方創生專案辦公室，你們要擴大跟他們合作，要做哪些事","  ？很簡單，第一件事情，11月底第二屆USR","  EXPO將在高雄舉辦，如果院長有時間，希望你一起去參加。我希望中研院的代表們，能","  夠跟220個大學投入地方創生、解決社會問題的研究計畫一起來作學習與分享，你們在","  裡頭有可以扮演角色的地方，所以我邀請院長跟中研院先參加這個USR","  EXPO，你們會激出很多的火花。譬如說你們「研之有物」的一個子系列叫做「研講堂」","  ，開始去作講座，非常好，而且你們也進入各大學，如果進入各大學珍貴的研講堂這樣","  的科普講座，搭配各大學現在都在做的地方創生的主題，扣合你們研之有物的內容，我","  覺得這就是國家政策地方創生的開始接軌跟磨合，這是一個初步可以做的事情。當然，","  我們要做的是未來更長遠的，要用中研院的研究能量，協助臺灣解決社會問題，跟著大","  學一起走入社區，所以USR+地方創生需要中研院，這是我最後一個請求，院長可不可以","  允諾一下？"],["廖院長俊智：謝謝委員的建議，我們一定會朝這個方向來努力。"],["吳委員思瑤：所以你們在地方創生不是只做一個政策白皮書就好，我希望是真的化研為","  用，捲起袖子，離開院區，走入地方，一起來地方創生，好不好？"],["廖院長俊智：謝謝。"],["吳委員思瑤：謝謝，大家辛苦了。"],["主席（吳委員思瑤代）：請李委員麗芬發言。"],["李委員麗芬：（10時13分）主席、各位列席官員、各位同仁。院長，我們在審查預算時","  ，大概都會去看一下上年度的決算報告，我想要請問的是，在中研院107年決算報告的","  歲入中，有一筆罰款及賠償收入的應收數超過17億元，但實現數才590萬元，比例只有","  3‰。我再去看了一下106年的決算報告，裡面並沒有這一筆，我不知道這一筆到底是什","  麼樣的罰款，因為裡面有提到圖書的逾期，但我認為圖書的逾期絕對不會有這麼多，我","  不知道是什麼原因會有這麼高的罰款跟賠償的應收入。"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。這個問題，我請總務處及主計室來回答。"],["主席：請中研院主計室陳代主任說明。"],["陳代主任莉容：主席、各位委員。這筆主要是國家生技園區的廠商罰賠款，因為我們是","  公務預算撥到基金去執行，依據主計總處預算審議的裁決，它希望我們把這筆繳回公務","  預算的國庫，因為是罰賠款。以上說明。"],["李委員麗芬：是罰賠款部分？"],["陳代主任莉容：是。"],["李委員麗芬：所以這些都會收得到嗎？"],["陳代主任莉容：因為後面還有決算的問題，是否可以請總務處來說明？"],["李委員麗芬：好。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：主席、各位委員。這筆款項，我們已經先預扣了，所以是有把握能收到的","  。"],["李委員麗芬：好，所以這個是廠商賠款，本席瞭解了。","   再來我想跟院長討論的是，中研院有很多的出版品，有科普的部分，還有很多是學術","  的成果，我看到你們預算書的報告裡有提到，這次在國際書展舉辦了18場的新書座談會","  ，也賣出907本書，其實成績應該是還不錯的。我比較想問的是，中研院有沒有考慮過","  要出電子書？我會這樣問是因為國家圖書館在2018年的報告裡有提到，電子書的市占率","  已經達到5%，我們也有自己本土的電子書閱讀器，所以相關的環境跟設備也算是成熟了","  。因為中研院的書很多，而這種學術的書其實比較不好賣，所以有可能就只有一刷，我","  不知道現在大部分的書是幾刷，你們有去做統計嗎？"],["廖院長俊智：這個問題要請學術處來說明。"],["主席：請中研院學術處林處長說明。"],["林處長俊宏：主席、各位委員。這要看出版文物的性質，比如說我們現在有城市導讀，","  那個部分就有再版性。另外我們還有一些創舉，就是我們已經跟聯經出版社合作出版，","  主要是因為有些專業書籍要做專業上的規劃設計，還有考慮到marketing的問題，我們","  已經很積極的在解決現在的問題。"],["李委員麗芬：好，我沒有說你們不積極、不作為，我只是想問你們有沒有考量要做電子","  書。"],["廖院長俊智：這是很好的方向，我們應該積極的來考量。"],["李委員麗芬：因為我正在寫論文，因此發現到，我看別人的論文都有一些參考文獻，我","  可能覺得某一本不錯，想要繼續看，可是該本書可能在書店已經買不到了，可能已經絕","  版了，所以我有一個想法，我覺得書本很重要，所以是不是可以在一版一刷之後，就跟","  這些電子書平台開始來討論，看看能不能把它以電子書的方式來出版？這樣比較容易保","  存，也比較不會隨著時間而不見了，我提出這個意見給中研院來參考。"],["廖院長俊智：好，謝謝委員。"],["李委員麗芬：還有一件事情也是跟出版有關，我不知道院長有沒有去過中山捷運站下面","  的誠品書局？"],["廖院長俊智：有。"],["李委員麗芬：其實很多人在那邊看書，也有很多小孩喜歡在那邊看書，因為有很多的童","  書，它裡面有一區是大學出版社的出版品，我去看過後發現並沒有中研院的書在裡面。","",""],["廖院長俊智：中研院是跟其他出版社合作的，例如剛才提到的聯經，還有另外一家我忘","  了，我們是跟兩家出版社合作，所以不是以中研院的名稱。但是我們的出版品，有些我","  們的研究人員會跟譬如臺大出版社或其他出版社合作，透過其他現有的出版社來出版。","  不過因為出版市場是固定的，特別是這種學術性專書的市場是固定的市場，中研院如果","  再加入的話，勢必會排擠到其他既有出版商的生意，所以我們是跟既有的出版社來合作","  。至於委員剛才提到的電子書，我覺得是非常好的一個方向，我們可以來思考。"],["李委員麗芬：好，謝謝，我瞭解了。","   接下來我要詢問的部分是跟人力有關，剛剛很多委員都有關心到這個部分，可是我要","  問的是中研院社會所的人才增補問題，因為你們自己在預算書裡提到，未來10年社會所","  的13位研究員有8位達到退休年齡，然後有3位已經是延長在服務了，所以很快的在這1","  0年當中就會有缺額出現，我相信現在國內外的博士們應該都很高興有缺額了，他們應","  該也都是希望能夠有機會來中研院服務，甚至有些博士生可能都還會覺得自己的履歷不","  是很厲害不敢來投。我要從中研院社會所來講，針對整個中研院，審計部的報告就有提","  到研究人員沒有補滿的問題，從103年到107年缺額人數一直都在增加，缺額比例已經達","  到13.56%，其中78.35%是研究人員，我想詢問院長的是，中研院對於這樣的缺額有沒有","  要再更積極地去把人才延攬進來中研院服務？"],["廖院長俊智：有，我們有很多不同的計畫積極延攬人才，不管是從國內還是國外延攬，","  我們有設計不同制度，使人才延攬更加順暢，除此之外我們也積極培育年輕人才，並跟","  大家宣導基礎研究事實上是一個非常有趣而且非常有前瞻性的一個職業。但是我們在補","  滿人員的過程當中絕對要求質量要提升，我們希望所有新進人員都會比退休人員更前瞻","  、更精進，所以我們在質的方面的重視仍然不會讓步。"],["李委員麗芬：當然質一定不能讓步，可是我還是希望，既然有編制員額，中研院又是非","  常重要的學術殿堂，所以我會期待院長能夠更積極延攬人才可以到中研院一起服務。"],["廖院長俊智：好，謝謝。"],["李委員麗芬：去年成立了法制處，光是108年上半年就處理112件契約審閱、196件制裁契","  約審閱、法務諮詢，還有救濟案件、法令法制作業等等，所以看起來確實是有必要設置","  這樣的機關。到目前為止，我不知道法制處成立以來對自己的評價如何，以及在加強院","  內的利益迴避相關措施部分進行得如何，是不是也可以說明一下？"],["廖院長俊智：我們非常肯定法制處同仁，包括處長及所有同仁的努力，成立1年來對我們","  院裡面幫忙非常、非常大，繼續就請法制處長介紹一下？。"],["李委員麗芬：好，謝謝。"],["主席：請中研院法制處劉處長說明。"],["劉處長秉鑫：主席、各位委員。法制處成立之後對於利益衝突政策特別著重，包括管理","  及整個法規的制定，所以在法規方面，我們除了依照成立時候所有利益衝突的法規，由","  利管會審議個案揭露的案件之外，在今年7月我們也辦理年度揭露。除此之外，在7月中","  院務會議我們也整理所有現行利益衝突相關規定，重新修正本院的利益衝突法規，就利","  益衝突政策做一個明確規定，在新的規定裡面就利益衝突政策所要維護的我們整個學研","  機關的目標做明確規定，除了原先著重的研發成果的公共分享以及研究資源的公正利用","  之外，我們特別規定保護研究對象的權益，以及職務忠誠義務納入利益衝突政策裡面，","  謝謝。"],["李委員麗芬：好，謝謝。我是相當肯定法制處的工作，但我有個小問題，其實我很少關","  心個別研究，可是我最近看到你們在政治學研究有一個很有趣的主題叫做國會肢體衝突","  之研究，現在進行超過1年了，不知道進行得如何？我們好像都沒有被訪談到。"],["廖院長俊智：請政治所副所長報告。"],["主席：請中研院政治所吳副所長說明。"],["吳副所長親恩：主席、各位委員。他們應該還是繼續進行當中，因為是持續發生的現象","  。"],["李委員麗芬：我們真的不希望持續發生中。這個研究預計哪時候會完成？"],["吳副所長親恩：他們已經有一些作品刊登在國外期刊，新的還繼續在蒐集當中。"],["李委員麗芬：刊登在國外，我們國內也想看一下，再麻煩你們了。謝謝。"],["主席：你可以跟我要照片，我還有驗傷單，我還有全身被潑濕的照片，我們都是親身經","  歷的。","   請黃委員國書發言。"],["黃委員國書：（10時26分）主席、各位列席官員、各位同仁。如果要研究國會的肢體衝","  突，我這邊有很多照片，需要的話我可以提供。"],["主席（李委員麗芬）：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝。"],["黃委員國書：中研院其實有做一些很棒的事情，我特別舉一個例子，2017年2月到4月中","  研院民族所把1950～1960年代中研院收藏的原住民文物送回部落和部落共同合作展示，","  這個事情代表什麼呢？就是我們做了歷史還原的工程跟文化資產的詮釋，這個是很棒的","  事情，把原本在博物館典藏的文物送回家了，送到它們原來生長的地方，然後作一個新","  的展示，讓我們對當時的文化作一個更加周全的闡釋，這是很棒的事情。","   接下來我也想跟院長提這個事情，中研院裡有非常多楊逵的手稿，你知道楊逵是誰嗎","  ？"],["廖院長俊智：是個很有名的作家。"],["黃委員國書：對，他當然是一個非常重要且具代表性的臺灣文學近代作家，18年來他的","  手稿有非常多還存放在中研院，楊逵的手稿也想回家啊！可是走了18年還沒有到達，我","  跟院長報告這個事情，2016年的時候中研院文哲所出版了楊逵全集，當然作了非常多的","  手稿研究，至於這些手稿的來源是什麼？當然是家屬提供，中研院跟家屬要了非常多手","  稿，事後當然還給家屬了，可是還有非常多楊逵的手稿，現在放在中研院的就有10個資","  料袋，還有28件手稿都還放在中研院，還沒有還給人家，捐贈品有6件，楊逵全集計畫","  相關作品有32件，這些手稿怎麼來的？按照中研院的說法，當時是楊逵家屬提供給中研","  院文哲所；另外，中研院研究員說1981年的時候王之相先生在楊逵的住所東海花園散步","  的時候撿到的，撿到這些楊逵的手稿就轉交給當時要編撰楊逵全集的工作人員，就這樣","  轉交了，這些都沒有歸還給家屬；另外一個來源是向各界徵集而來的。現在存放在中研","  院的手稿都還有目錄，所以證實這些手稿都還在中研院。我為什麼要提這個事情？中研","  院該不該占有這些文學家的手稿？因為這本來不是中研院的，本來都是人家的，不管是","  什麼方式來的。像楊逵這本著作的手稿現在還在中研院，「無法送達的遺書」這本書的","  手稿裡頭有非常多當年白色恐怖的民間真相跟受難者獄中的書信、遺書與判決書，是非","  常、非常的珍貴，特別是有非常多楊逵當時被關在綠島寫給家屬和孩子的書信，都還在","  中研院沒有歸還給家屬。所以我覺得這非常、非常可惜，院長，你覺得有機會歸還給家","  屬嗎？"],["廖院長俊智：我們請文哲所副所長說明。"],["黃委員國書：好。"],["主席：請中研院文哲所周副所長說明。"],["周副所長大興：主席、各位委員。關於這件事我先跟委員報告，兩天前我和文哲所胡所","  長已經親自打電話給臺灣文學館蘇館長，就楊逵手稿以及其他相關資料移交臺灣文學館","  一事達成協議，我相信在半個月到1個月內就可以完整移交。"],["黃委員國書：很好，那我在這裡就要提出要求了，中研院可不可以去盤點所有存在於院","  內的楊逵手稿，然後邀集家屬及臺灣文學館作進一步的盤點？你們去召開相關會議，針","  對這些手稿要釐清所有權，當然也要徵得家屬的同意，看未來這一批珍貴的文學家手稿","  可不可以移轉到臺灣文學館典藏？"],["周副所長大興：如果院內其他所也有相關資料，我相信我們可以作一次比較全面性的清","  查與整理。"],["黃委員國書：這個事情其實已經拖了18年，我們希望在今年，就在這個月在1個月以內我","  們來做這個很棒的事情，讓楊逵的手稿回家好不好？可以吧？"],["周副所長大興：可以。"],["黃委員國書：好，謝謝。院長，我們每一年都有舉辦中研院開放院區活動。"],["廖院長俊智：是的。"],["黃委員國書：今年是10月26日要舉行，今年可能會更盛大，非常棒！"],["廖院長俊智：是。"],["黃委員國書：有超過300場的科學人文活動，但我不懂為什麼今年要熱烈歡迎5～95歲的","  民眾參加？4歲不能參加？96歲不能參加嗎？我不太懂，為什麼今年要特別在宣傳上寫","  歡迎5歲到95歲的科青、文青、知青一起來參加？為什麼？"],["廖院長俊智：我想我們沒有特別設計要5歲以下不能來，可能有年紀非常小的天才，我們","  也不排除。"],["黃委員國書：那你幹嘛寫5～95歲？"],["廖院長俊智：這個請秘書處說明。"],["主席：請中研院秘書處吳處長說明。"],["吳處長重禮：主席、各位委員。基本上我們大概就是希望從5歲開始，因為5歲以下的孩","  子可能在實際參與的時候會有一些……"],["黃委員國書：好，那家長可不可以帶4歲的小朋友參加？"],["吳處長重禮：跟委員報告，在安全上只要是……"],["黃委員國書：不歡迎？"],["吳處長重禮：當然歡迎。"],["黃委員國書：既然歡迎，幹嘛寫5～95歲？我不太懂。"],["吳處長重禮：我們下次改進。"],["廖院長俊智：我想是一個建議啦！因為這不是給新生兒遊玩的地方。"],["黃委員國書：那當然。"],["廖院長俊智：所以這大概是一個廣告設計的詞。"],["黃委員國書：我了解。反正5歲以下、95歲以上當天也不會禁止入園。"],["廖院長俊智：是，我們不會檢查身分證。"],["黃委員國書：好，那為什麼只有一天？因為人非常多，去年有非常多人，今年有超過30","  0個活動，結果只有一天，你知道那天的演講座談有60場，同一個時間在進行可能有好","  多場，所以有非常多民眾這一場要聽、那一場也要聽，結果就錯過了，因為聽了這一場","  就會錯過那一場，所以今年可不可能延長時間？"],["廖院長俊智：我們討論過這樣的事情，但是因為院區開放跟科普不是我們中研院最重要","  的工作，那會影響到我們基礎研究的進度及人員的的配置，所以我們儘量希望在同一天","  ，剩下的我們就用電子媒體的方式宣傳，我們還有其他的……"],["黃委員國書：比較可惜的是黑洞，黑洞今年大放異彩，差一點得到諾貝爾獎，可不可以","  黑洞也展一天？否則太可惜了！"],["廖院長俊智：相關的展出需要很多研究人員參與，這些研究人員平常都有非常繁重的研","  究工作需要做，需要出國、需要開會等等。"],["黃委員國書：我了解。"],["廖院長俊智：好不容易有一天大家能夠聚在一起，假如說……"],["黃委員國書：其實我們有很好的科研成果。"],["廖院長俊智：是。"],["黃委員國書：可是讓民眾知道的機會太少太少了，像黑洞這麼棒的研究成果都應該全島","  巡迴去展示，未來如果有這個計畫的話，我們會支持。","   再來是國家生技園區不是已經有了嗎？"],["廖院長俊智：是的。"],["黃委員國書：不是已經開張了嗎？為什麼不開放參觀呢？"],["廖院長俊智：我想在同一天的交通問題會有很大的挑戰，而且園區因為才剛開始，所以","  還沒有完全進駐。"],["黃委員國書：我了解。其實中研院有很棒的的行動、很棒的活動，我覺得還是要想辦法","  讓民眾有接觸的機會。"],["廖院長俊智：是，我們會儘量。"],["黃委員國書：有點可惜。"],["廖院長俊智：好，謝謝。"],["黃委員國書：加油！謝謝！"],["主席：在繼續質詢之前我們是不是可以先處理臨時提案？就只有1案，是黃國書委員的提","  案。","   現在處理臨時提案一案，請議事人員宣讀。","委員黃國書等提案：","   【臨時提案】","   據查，中研院中國文哲研究所於2001年出版《楊逵全集》後至今，並未將楊逵手稿與相","  關資料歸還其家屬，嚴重違反研究倫理。楊逵手稿與其相關文件資料為台灣重要文化資","  產，要求中研院於一個月內由院長親自主持，偕同臺灣文學館，邀集楊逵文教協會研究","  學者與楊逵家屬，正式召開會議，就被中研院扣留的這批手稿文化資產，進行盤點與檢","  視，釐清所有權歸屬。並於今年（2019）年底前將這批手稿正式歸還家屬，剩餘文稿資","  料研議轉移典藏於臺灣文學館。","                  提案人：黃國書","                  連署人：蘇巧慧    李麗芬"],["主席：請問提案委員有沒有要補充說明的？"],["黃委員國書：沒有。"],["主席：中研院有沒有意見？（沒有）臨時提案照案通過。","   繼續請蔣委員乃辛發言。"],["蔣委員乃辛：（10時37分）主席、各位列席官員、各位同仁。PM2.5的嚴重性大家都很清","  楚了，不管是對心血管也好、對肺癌也好、對胎兒畸形也好，各方面都非常的重視，所","  以世界衛生組織也對PM2.5有嚴格要求，標準也逐漸在下降。臺灣高屏地區肺癌就是北","  部的15倍，所以可以看得出來政府對於人民的身心健康應該是把它擺在第一吧！中研院","  有一位陳伶志研究員針對環境感測器網路系統為什麼特別標示PM2.5？就是因為PM2.5對","  人體的影響最大，環保署在105年12月將PM2.5的紫爆標準從原來的70微克提高到150微","  克，請問院長贊成不贊成從70微克提高到150微克？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我必須聲明我不是專家，但是我認為這樣子需要非常謹","  慎考慮，確實委員講得沒有錯，PM2.5對人體健康產生非常大的影響，但是我沒有參加","  決策過程，我也不了解環保署為什麼要這樣做，這方面我想我們需要多了解才能夠跟環","  保署提出更好的建言。"],["蔣委員乃辛：說實在的，我們上網去查一查就知道了，這兩天我一直在上網查維基百科","  等等各方面的資料，包括美國、WHO、歐盟及各個國家的標準，只有我們臺灣突然從70","  微克變成150微克才是紫爆，而環保署在106年10月的時候行文給陳研究員，要求他的紫","  爆標準要配合環保署的標準，說實在的，到底是要粉飾太平，還是人民身體健康為最重","  要？我們看今天早上9點鐘的情況，左邊這邊是陳研究員的，紫爆很嚴重，尤其是高屏","  ，右邊這張是環保署的，就OK！這就讓我想到故宮的門票，參觀人數都在增加，可是買","  門票的人愈來愈少，南故宮只有十分之一的人買票，其他人都不去買票，這種情況不是","  一樣嗎？為什麼政府不敢面對真實的問題去解決，而是要求人家改變標準，要他配合一","  樣的標準？"],["廖院長俊智：我非常同意空氣品質是十分重要的問題，據我了解，陳伶志研究員的監測","  器是即時監測，以每1分鐘或是以秒為單位的PM2.5狀態，而環保署的監測是以每小時甚","  至更長時間的平均值，所以兩方面的計算標準不一樣，至於哪一個比較好，或者哪一個","  比較不好，可能相關的專家需要開會討論，看怎麼樣來提醒民眾這兩方面不同的意義，","  但是……"],["蔣委員乃辛：廖院長，現在大家為什麼要大數據？為什麼從4G變5G？就是希望即時得到","  資訊。"],["廖院長俊智：是。"],["蔣委員乃辛：應該要隨時得到現在的資訊，然後做出對策，怎麼可以用一個平均數，那","  不是粉飾太平嗎？所以我今天的質詢是肯定這位陳研究員，我也希望中研院支持他。"],["廖院長俊智：我們非常支持。"],["蔣委員乃辛：我也希望中研院能站在學術最高單位，針對這種事情向相關單位反映。"],["廖院長俊智：我們非常支持陳伶志的研究，其實除了他的研究之外，還有其他研究人員","  也做類似的研究，我們都非常支持。"],["蔣委員乃辛：我手上拿的這本是108年6月中研院發布的「臺灣深度減碳政策建議書」研","  究報告，成員都是一時之選，包括李遠哲、劉兆漢及環境變遷中心的代理主任等，這個","  報告提到，依照「國家自訂貢獻」，2030年溫室氣體總排量降低至比2005年減少20%，","  也就是2005年排放量2.46億公噸，所以2030年應該是1.97億公噸；依據「溫室氣體減量","  及管理法」，2050年溫室氣體總排放量比降低至比2005年減少50%，所以2050年應該是","  1.23億公噸。2018年就是去年，排放量是2.66883億公噸，不但沒有減少還增加，還比","  2005年多，我們只剩下12年，我們可以一下子在12年當中減掉1億噸嗎？我真的不知道","  ，所以中研院在建議書最後面也提到，我國在階段性減排碳政策上，以5年為一期擬定","  減排計畫，目前尚缺乏以2050年為目標的整體減碳途徑規劃及國家的發展藍圖，政府需","  不需要做到這一點？應該要有一個長遠的目標，逐年要怎麼做，對不對？"],["廖院長俊智：沒錯。"],["蔣委員乃辛：距離2030年只剩下12年，你們要怎麼做才能降低1億噸？所以以2050年人均","  排放量5.4～6噸，尚存在人均3.7～5噸差距，所以這是很嚴重的問題。"],["廖院長俊智：沒錯，這是非常嚴重的問題。"],["蔣委員乃辛：你們在建議書的最後面，有提到能源要轉型、產業要轉型、低碳科技研究","  與商業化及治理面，我覺得中研院這個研究報告非常重要，尤其在排碳與減碳方面。"],["廖院長俊智：我們花了很多時間在這方面。"],["蔣委員乃辛：可是這份發表從6月份出來以後，到現在有多少人在重視？有多少人在按照","  你們這個建議去調整政策？我不知道，院長知不知道？"],["廖院長俊智：我也不完全知道，我們持續跟政府部門與民間部門一起討論，看有什麼更","  有效的辦法來促進能源轉型與產業轉型，其中很重要的一部分，中研院可以扮演的角色","  就是從科技方面、從新的基礎科學方面來產生新的突破，因為這是全人類都沒有辦法解","  決的問題，不只是臺灣，全人類都不知道要怎麼做，所以我們積極從科技面、基礎科學","  面來尋求突破，在政策面我們只能持續跟政府溝通，這不是任何人能夠馬上……"],["蔣委員乃辛：可是我發現現在政府的能源政策跟你這個有點背道而馳。"],["廖院長俊智：是需要來檢討。"],["蔣委員乃辛：中研院隸屬於總統府，又是全國最高的學術單位，你剛才講過，整個研究","  報告的成員都是一時之選。"],["廖院長俊智：是。"],["蔣委員乃辛：我覺得中研院不能把6月份發布的建議報告書束之高閣。"],["廖院長俊智：我們會持續努力。"],["蔣委員乃辛：讓其他單位丟到垃圾桶去嘛！"],["廖院長俊智：不會，我們會持續推動。"],["蔣委員乃辛：而是應該如何喚起政府單位對於排碳的重視，對不對？"],["廖院長俊智：沒錯，謝謝委員。"],["蔣委員乃辛：這個是中研院未來要努力，要去做的事情，否則你們做出一個研究報告出","  來之後有什麼用？"],["廖院長俊智：對，沒錯。"],["蔣委員乃辛：說實在的，中研院最近出了好幾本建議書，都是對國家社會很有幫助、很","  重要的，可是我發現很多都束之高閣，所以如何將你們的建議書去實踐、具體化，來達","  到目標，希望院長去想想，藉由你們中研院的力量，其實中研院的影響力很大。"],["廖院長俊智：謝謝。"],["蔣委員乃辛：不要小看自己，發揮你的影響力，把我們排碳量減少。"],["廖院長俊智：我們在這方面會持續努力。"],["蔣委員乃辛：把我們的PM2.5減少。"],["廖院長俊智：是。"],["蔣委員乃辛：這是我今天質詢的重點，就是如何能夠利用中研院的能力，讓國民身體健","  康，讓減碳降下來，還給地球……"],["廖院長俊智：這也是我們持續支持這方面研究的原因，我們有很多在這方面的基礎研究","  ，我們會持續進行，希望藉由基礎研究能有更重大的突破，才能解決這個問題。"],["主席：請簡委員東明發言。"],["簡委員東明：（10時49分）主席、各位列席官員、各位同仁。中研院曾經於2017年2月在","  苗栗泰安鄉舉辦「讓泰雅文物回到原鄉」活動，2018年也曾經在南澳舉辦一場，但201","  9年卻沒有相關展出計畫，請問這是為什麼？"],["主席：請中研院民族所張所長說明。"],["張所長珣：主席、各位委員。報告委員，今年我們展出的是客家展。"],["簡委員東明：所以你們是輪流展出，不一定都是展出原住民文物就對了。"],["張所長珣：是的。"],["簡委員東明：因為過去連續兩年都是原住民的文物展，但是今年沒有舉辦，所以本席才","  會提出這樣的問題。","   我們非常感謝中研院早期能夠想到採集或收購原住民文物，在你們手中所保存的文物","  大概都是民國45年至民國57年間的文物，當時能夠有這樣的構想，本席感到非常敬佩，","  尤其是當初創辦民族所的首任所長凌純聲先生，這實在非常不簡單，我想連博物館可能","  都沒有這樣的構想。當時剛好是文物沒有辦法好好保存的時代，也是許多古董商竭力收","  購、文物最容易流失的階段，中研院竟還有這樣的原住民文物保存，這讓所有原住民都","  非常感恩。你們已經舉辦過兩次回鄉展出，本席希望這樣的活動能夠定期舉辦，我們非","  常不希望看到這些文物保存起來之後變成死的東西，現在年輕一輩幾乎都沒有看過這樣","  的文物，所以我們希望能夠每一年都繼續舉辦，看看這些文物是從哪裡來的，就回到原","  鄉去展出。據本席所知，你們在2020年也有相關計畫，請問這個計畫是什麼計畫？"],["張所長珣：報告委員，2020年是「回去佳平」，就是要展出屏東縣泰武鄉排灣族的織布","  和陶藝，這部分已經規劃好了。因為今年有一位編制人員離職到政大去就職，所以人手","  比較缺。"],["簡委員東明：雖然原住民地區各鄉都有文物館，但文物館的東西都沒有像你們所保存的","  文物那麼寶貴、那麼好，因為鄉公所並沒有經費可以收購原住民的傳統文物。雖然過去","  你們的經費也不是很充裕，但是你們能夠這樣子收購，我想也是相當不容易。本席發現","  你們大部分的文物都是來自收購或採集，捐贈的部分很少，大概只有雅美族（達悟族）","  而已，也就是只有蘭嶼海島上的這個族群的文物是捐贈而來，其他都是收購或採集而來","  。你們是用錢去收購的，這應該是比較正確的作法，其實現在在原住民地區還有很多寶","  物，但是都沒有人願意捐贈，而是留在自己家裡變成傳家之寶，除非高價收購，但是你","  們現在好像已經沒有這樣的措施了是嗎？"],["張所長珣：如果現在再去收購的話，其實都是二手的，或是年輕原住民族所做的。"],["簡委員東明：因為很多人都不知道你們有這樣的經費，假如知道的話，可能有人還會提","  供更多，所以這方面應該要多多宣導才對。"],["張所長珣：好的。"],["簡委員東明：現在年輕一輩的要捐贈不容易啦！我看你們蒐集達悟族的文物共有五百多","  件，其中沒有一件是收購而來的。"],["張所長珣：因為當時有一位劉斌雄老師，他是專門做達悟族……"],["簡委員東明：可以做到這樣的地步真是了不起啊！可惜那時候你們沒有全面收購或採集","  ，你們大概只有收購到5個族的文物而已，目前在民族學博物館館藏文物共有三千多件","  ，其中排灣族的文物最多，總共有七百多件。本席曾看過這些文物的照片，我發現這些","  文物都很珍貴，其中阿美族文物有六百多件，雅美族文物有五百多件，泰雅族文物有四","  百多件，魯凱族文物有三百多件，總共只有蒐集到五個族的文物，請問現在原住民有幾","  個族你知道嗎？"],["張所長珣：16個族。"],["簡委員東明：但你們只有蒐集到5個族的文物。"],["張所長珣：不是的，我們下面還有補充，其他各族的文物也有，只是比較少而已，像西","  拉雅、馬卡道斯的部分也有11件。"],["簡委員東明：其他族的部分真的很少，像邵族就只有一件而已。"],["張所長珣：是的。"],["簡委員東明：這些都是非常珍貴的文物，尤其這五個族群的文物數量比較多，希望能夠","  讓它回鄉展出。"],["張所長珣：好的。"],["簡委員東明：臺灣歷史博物館現在也有在做這樣的事情，鄉親看到那些東西都很感動，","  甚至還掉眼淚。幾乎都已經失傳的東西，沒想到你們還保存得這麼好，針對這一點，除","  了在此表示感謝之外，也希望能夠繼續展出好不好？"],["張所長珣：好的，謝謝委員。"],["簡委員東明：另外，中研院有一項「臺灣原住民部落服務獎助計畫」，主要是補助學士","  、碩士、博士研究生或是畢業3年之內從事部落工作者，鼓勵投入部落社區的活動，每","  一個月最高補助新臺幣12,000元，至多補助12個月，每年名額為10名，請問這方面執行","  的情形如何？"],["張所長珣：報告委員，雖然是讓博、碩士生進入部落社區，但是一定要配合民族所的一","  位老師，也就是由一位老師指導這位學生下鄉去部落服務，所以我們每年大概只能負擔","  10個人，因為沒有那麼多老師可以下鄉。"],["簡委員東明：報名的情形如何？"],["張所長珣：執行得很好。"],["簡委員東明：我想名額一定不夠，只有10名真的太少了。現在在大學當中的原住民學士","  、碩士、博士生共有兩萬五千多名，結果你們每一年只有提供10個名額，我看真的要擠","  破頭了。這麼好的一個計畫，本席建議名額方面你們再斟酌考慮一下，謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（10時59分）主席、各位列席官員、各位同仁。剛剛蔣委員提及中研院所","  出版的深度減碳政策建議書，我想我是最重視這項議題的，我在立法院舉辦公聽會，在","  此也感謝變遷中心王寶貫院士親自來說明。我看了政策建議書的解決方案，就是產業轉","  型，但如果只是這樣寫，我自己也能寫出這樣的報告，因為產業轉型太空泛了！我認為","  應該分短、中、長期來講，近期要產業轉型，其實我們都在轉型，但是很困難。那天林","  立夫博士也有到場，當時能源計畫做CCS（碳捕捉與儲存）時，我是負責幫他做溝通的","  人，到民間去溝通的時候，民間都反對，因為我們現在做風險評估，怕液態二氧化碳埋","  到地下去，到底在什麼情況下會冒出來，導致對生態、對民眾健康的影響，這個無法預","  測，所以民眾會擔心、會反對。所以目前短期只能看能源，比如說換再生能源，儘快來","  改變再生能源，或是煤發電改為天然氣發電，民間怎麼來節能減碳，這樣可能是比較可","  行的，但時間會拉長。","   院長，我想我們寫政策計畫書可能要明確一點，再來探討可行性。中研院負責基礎研","  究，非常好，但是當政策建議已經牽扯到應用研究的時候，可能要考慮到技術可行性，","  不然所建議的政策其實會很難落實的。院長，好不好？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我們現在在研擬政策建議書，更精確的說法應該是整體","  評估報告，而不是具體的建議某一項政策，因為政策執行需要很多不同面向的考量，那","  不是中研院這本報告的目的。我們第一步是先提出大方向，然後再根據大方向裡的很多","  細節去繼續研究，譬如剛才委員提到的節能部分，我們覺得是非常重要，短期發展再生","  能源也是非做不可，長期就必須要發展一個全新的技術，看看如何促進碳循環，把大氣","  中的二氧化碳轉化成可用的物質，這才是長遠之道。"],["吳委員焜裕：對，這些我都贊成，短、中、長期要怎麼來規劃這個技術，當一個政策建","  議書提出來時，這個可能也要一起提出才會比較好。所以這個標題，誠如院長所講的，","  政策建議書可能太廣泛，外界會誤解，希望下一次你們在建議的時候，要像院長所講的","  ，要比較明確一點。"],["廖院長俊智：好，是整體評估。"],["吳委員焜裕：接下來我要請教院長的是，中研院數是負責基礎研究，要怎麼讓研究人員","  充分發揮專長、讓計畫能夠發揮最佳效益？我不曉得院長有沒有去統計過，或是中研院","  相關計畫管理單位有沒有統計過，平均一位研究人員大概承接多少外面的計畫？"],["廖院長俊智：我想最多的大概是二、三案就差不多了，您提的……"],["吳委員焜裕：但是我們去統計後發現有一位研究人員……"],["廖院長俊智：那可能是特殊狀況。"],["吳委員焜裕：我們都知道一位研究人員接太多案，可能會out                     of","  focus，可能就無法專精……"],["廖院長俊智：可能有些是子計畫共同合作的部分，譬如說某位研究員參與其他人的更大","  型計畫，幫他負責某一樣的技術的量測等等……"],["吳委員焜裕：這個沒有關係，如果是這樣沒有關係，但是……"],["廖院長俊智：我想應該是這樣的。"],["吳委員焜裕：但是承接的計畫，我們有去統計過，這個就會出問題，因為有可能會不夠","  專心，是不是每個計畫都是他的專業、專長，這個我們不清楚，但是我們發現這樣會發","  生問題，所以怎麼樣讓研究人員不要這樣，我知道每個單位有每個單位的估算計畫數，","  而院內的補助也不一定會改變，但是我們看到了8月5日有這樣的新聞，我不曉得院長或","  相關人員有沒有注意到這個新聞？就是從不同的交通工具來比較，竟然是捷運暴露在P","  M2.5的量最高，大家看了都嚇一跳，普遍社會也都嚇一跳。而我去看了原始的報告，報","  告結論還建議民眾搭捷運耶！我嚇了一跳，追下去後發現這個是中研院做的計畫。院長","  ，我建議要讓研究人員專心做自己的專業研究，不要太out                     of","  focus，導致寫出這樣的報告讓社會都會嚇一跳，因為他沒有講得很清楚是怎麼採樣的","  ，是在什麼情境下去蒐集樣本，我知道那個報告書沒有太詳細，因為受到字數的限制，","  但是當記者這樣寫出來之後，對中研院的聲譽就可能會有影響，這樣其實是不好的。"],["廖院長俊智：是。"],["吳委員焜裕：外界，像是氣膠學會的人就經常向我抱怨，中研院是不是出來搶錢，讓這","  些氣膠學專家的計畫數受到影響，他們都會跟我抱怨這個。所以我建議中研院自己要先","  看哪一些是優先計畫，然後好好去做，再來才去研究相關計畫，至於承接計畫案數的部","  分，可能每一個研究人員也不要接太多，不然像這樣的報告出來，社會大眾會懷疑中研","  院，我覺得這樣不好。謝謝。"],["廖院長俊智：好，謝謝。"],["主席：請陳委員學聖發言。"],["陳委員學聖：（11時6分）主席、各位列席官員、各位同仁。中研院曾發生過一位前生化","  所所長陳慶士有論文造假的案子，院長知道這事情嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。當然知道。"],["陳委員學聖：除了國外有提出檢舉之外，中研院本身有沒有進行調查？"],["廖院長俊智：有，我們正在積極進行。"],["陳委員學聖：所以你不會只有聽信外界的檢舉，中研院本身也要進行調查？"],["廖院長俊智：是，我請孫執秘來解釋我們進行的情形，我們正在進行當中。"],["陳委員學聖：沒關係，我只是說，對於這件事情，你不會只聽信一方之言嘛！"],["廖院長俊智：對，當然，我們有請……"],["陳委員學聖：因為怕有人栽贓，要毋枉毋縱，所以你們要進行調查。"],["廖院長俊智：是，沒錯。"],["陳委員學聖：你們在去年第一次編列了某項預算，我覺得非常好，是學術倫理研究誠信","  提升計畫，有沒有？"],["廖院長俊智：是。"],["陳委員學聖：編列了441萬元，這筆錢今年還有繼續編列，我有注意到，你們自己也有自","  己的網站，中研院是非常重要的學術單位，是全國最高的學術研究單位，在裡面有很多","  都是我景仰的老師、學者，連中研院都有可能會發生造假的事情，所以中研院對自身學","  術倫理的誠信編列預算，我是非常非常的支持。","   接下來，我的同學──廖院長，現在進入了你人生價值的選擇時刻了，很多人已經在偷","  笑了。嚴震生是政治大學國際關係研究中心的研究員，也是教授，他最近接連寫了幾篇","  文章，標題就是「我真的對不起很多碩博士生」，裡面提到了很多，因為看了小英所公","  布出來的疑似論文，他說如果這是論文的話，這個論文沒有原創性，與其說是論文，不","  如說是教科書，因為格式混亂，不管是書目、字型、頁數、字母排序引用都有問題，連","  錯字，在座各位你們教過很多學生，錯個三、四個字可以，但錯到150個字，那是需要","  認真去比對才比對出來的。這個論文到底是不是真論文？剛剛我的學長──臺大國發所教","  授邱榮舉來找我，他在臺大就是專門在教論文寫作的，所有的碩博士生都要上過他的必","  修課。他說在看完小英的論文後，只是相信他有寫過論文的草稿，但是目前不會有論文","  的正式定稿。臺大邱榮舉教授幾分鐘前才跟我談完，他今天是專程來跟我說的，他在臺","  大就是教這個，而且是教碩、博士生，還是必修課程。他說以他幾十年的專業，他百分","  之百認定小英的論文只是草稿、不是定稿。嚴震生也談到一些態度的部分，他認為這篇","  論文是在時間相當緊迫的情況下交出來的，才會有這麼多問題。後面這是我非常關心的","  ，如果這是蔡總統當時的態度，我當然會懷疑他治理國家是否認真，是否在乎一些基本","  規範，還是恣意而為？","   在座各位很多都是留學美國的學者，我在美國學到一個價值，那個價值在臺灣，我一","  直覺得是一個不被當做一回事的事情，就是「誠實」。我小時候與在座很多人一樣，讀","  過華盛頓砍櫻桃樹的事情，砍櫻桃樹後，他的爸爸回來了，他就向爸爸承認：「我砍了","  櫻桃樹」。對臺灣來說，那只是一個故事，可是華盛頓砍櫻桃樹是美國人的一個生活、","  生命價值，這個價值存在我接觸的很多美國朋友、學界朋友心裡。他們跟我探討為什麼","  尼克森為了水門案需要下台，下台的原因不是竊聽，下台是因為說謊。美國為什麼到今","  天為止還有很多人在研究越戰、還有人在研究甘迺迪的死亡原因？因為他們不相信政府","  公布的數據，他們覺得政府不誠實，幾十年來還在研究為什麼，因為他們覺得那是一個","  很大的問號。所以，美國人對於「誠實」二字認為非常重要。","   我為什麼一開始就引述生化所前所長偽造論文的事情？去年中研院編列預算要提高我","  們的研究誠信倫理，我覺得這都是好事，對臺灣是一個幫助，因為我們要求誠實。今天","  一個國家的總統，坦白說，我自己本身只是碩士，我認為要得到博士學位，尤其是國外","  名校的博士，真的是一件很難的事情，我也不希望小英總統身為國家元首，他的名譽一","  直被大家懷疑來、懷疑去。","   這個東西就是一翻兩瞪眼，但是為什麼到今天為止，我們無法理出一個頭緒？到昨天","  還有網路節目──彭文正的「政經關不了」在呼喚我，叫我一定要去查，現在全立法院只","  剩我一個人在查，我說我一個人查是不行的，所以今天有那麼多全國最高學術單位的領","  導者在場，我要請你們幫我查。為什麼有這個的原因，除了剛剛說的，「誠實」的價值","  是我信任的，到目前為止，對於小英總統的論文是真是假，我抱持一個超然的立場，我","  是記者出身，我要求真、拿到證據。","   為什麼請院長今天作一個思考？就是因為中研院隸屬總統府。其次，中研院是全國最","  高學術研究機構。你與總統的關係，就等於總統旁邊最重要的策士，總統碰到這個問題","  時，院長會給他什麼建議？這是歷史時刻，很多過去的中研院院長為什麼歷史留名？因","  為他們敢跟他的老闆──總統說「不」。我的同學，我們走了那麼多年，今天我也在作歷","  史選擇，我也怕走錯了，如果我走錯，我會對小英總統說：「對不起，我判斷錯了」。","  但是，如果今天我們成立一個真相調查委員會，把不同意見的人彙集起來，院長德高望","  重，請問您願不願意擔任召集人，以平息這個紛爭，讓是非黑白分明？不要讓大家繼續","  猜來猜去，現在輪到你的價值選擇了。"],["廖院長俊智：謝謝委員。剛剛首先提起的陳慶士案，我們把兩件事放在一起，對於陳慶","  士案，我們最擔心的是輿論公審，因此成立了一個超然的學術倫理調查委員會進行匿名","  調查，花了非常多時間找證據。找完證據，大家再互相討論、比對，最後找當事人前來","  詢問、對質。在這樣不受外界干擾的情況之下，才能產生真正的結果，毋枉毋縱。所以","  ，剛才委員提的那些道德標準，我們百分之百贊成「誠實」是一切最根本的東西。","   回到現在委員所提問的問題，中研院為中華民國學術研究最高機關，我們不是學術調","  查最高機關，作學術研究我們很在行，我們很願意努力，剩下的問題，我想我們不是專","  家，需要請更高明的專家來作解答。"],["陳委員學聖：我今天不會讓你立即作選擇，請你於一週後思考完了再跟我說，你不要忘","  記剛剛的第一個回答，你不是在作學術研究，你已經在作學術調查，調查誰？調查自己","  院裡的前所長有沒有涉嫌抄襲，您做過的所有動作，就是我期待的，希望這個國家有一","  個被大家相信的調查委員會，比照中研院調查陳慶士前所長的抄襲過程，用你們嚴謹的","  態度讓事實還原真相。","   也許小英總統被冤枉，也許他真的有抄襲，我不知道，但是因為你們對於陳慶士前所","  長的態度是我願意接受的，到今天為止還在調查，對不對？查了半年還在查，為什麼？","  因為必須審慎、超然，所以我請院長站在一個歷史的關口，因為院長一屆接著一屆更替","  ，但是能不能有一位院長因為在這時候作了一件對的選擇，在歷史上，我們除了給你在","  專業領域的肯定之外，也給了另外一個不一樣的評價？","   這是我的期待，所以我會繼續推動這個真相調查委員會，因為政大、教育部都不太敢","  講話，所以我想成立一個超然的委員會，你是我心目中的第一人選，因為你隸屬總統府","  ，你的老闆叫「小英」；其次，中研院是全國最高學術單位。在一週之後，我靜候你的","  答復，不要急於在這時候給我回答，好不好？謝謝。"],["主席：中央研究院隸屬總統府，你叫他們作研究滿合理的，但是你叫他們去作調查其實","  真的有點為難，何況人家的母校都說有畢業證書、有論文，母校是最知道的，母校都已","  經說話了，如果還不相信，我覺得這真的也很為難。我只是對剛剛的發言有感。","   接下來登記發言的孔委員文吉、鍾委員孔炤、蕭委員美琴、何委員欣純、許委員智傑","  及廖委員國棟均不在場。","   今天登記質詢的委員均已發言完畢，另有委員鍾佳濱及許智傑提出書面質詢。","委員鍾佳濱書面質詢：","   行政院2015年8月核定南部院區先期規劃計畫，研究領域以南部地區之發展特色及該","  院之願景進行規劃，並設定前瞻技術、光電綠能、農業生技及考古研究四大主軸。其後","  考量學術發展及科學研究，將研究方向調整為農業生技、循環永續以及台灣文史。","   南部院區計畫總經費55.45億元，基地面積7.3公頃，預計進駐600人（編制內研究人","  員60人、約聘人員540人），原訂開發期程為105年～110年。預計興建三棟研究大樓，","  第一棟研究大樓預計2019年12月完工，第二、第三棟研究大樓則預計2021年3月完工。","","","   然南部院區計畫截至108年度，已編列29億1,146萬4千元，108年8月底累計執行數17","  億4,084萬2千元，執行率僅59.79%。原預計於2019年底完工之第一棟研究大樓，實際進","  度較規劃進度四個月，第二與第三棟研究大樓預計2019年8月完成招標，卻延遲至2019","  年12月。並且將影響第二、第三棟研究大樓興建工程之招標及完工日期。應加強管理，","  增加執行效益。","   建請中研院於一個月內出書面報告說明：進度延宕原因、如何加強工程進度控管，及","  其預計期程。","委員許智傑書面質詢：","   有關技術移轉之利益迴避問題，美國之學術研究機關，除了常見的「顯在利益」如自","  己、配偶、子女有從該營利事業獲利、入股之外，也強調所謂「潛在利益」之申報，其","  定義為凡有讓人認為足以影響研究的公正性之利益，無論親疏遠近皆應揭露。中研院所","  制定「中央研究院利益衝突事項處理要點」目前僅明訂研究人員須揭露其個人之「顯在","  利益」，而針對「潛在利益」部分則尚無明文之規定。中研院應參照美國長期之技術移","  轉發展，應精進法規針對「潛在利益」之揭露明文。"],["主席：我們現在休息，12時30分繼續審查中研院預算。","休息","繼續開會"],["主席：現在開始進行預算審查，請宣讀預算數及委員提案，中央研究院單位預算案計69","  案、中央研究院科學研究基金附屬單位預算案計19案。","   一、預算數部分：","   中華民國109年度中央政府總預算案審查中央研究院收支部分","   歲入部分","  第2款  罰款及賠償收入","   第4項  中央研究院500萬元","  第3款  規費收入","   第5項  中央研究院無列數","  第4款  財產收入","   第5項  中央研究院473萬元","  第7款  其他收入","   第5項  中央研究院1億3,358萬2千元","   歲出部分","  第1款  總統府主管","   第5項  中央研究院127億3,107萬2千元","     第1目  一般行政2億6,475萬7千元","     第2目  一般學術研究及評議58億9,411萬6千元","     第3目  自然及人文社會科學研究43億8,930萬9千元","     第4目  南部院區11億5,045萬元","     第5目  非營業特種基金10億2,215萬7千元","     第6目  一般建築及設備290萬8千元","     第7目  第一預備金737萬5千元","   中華民國109年度中央政府總預算案附屬單位預算及綜計表非營業部分（總統府主管","  ）","   特別收入基金─中央研究院科學研究基金（P311-314）","   業務計畫請參閱預算書","   基金來源40億9,899萬1千元","   基金用途43億6,041萬5千元","   本期短絀2億6,142萬4千元","   解繳公庫無列數","    二、委員提案部分：","    (一)中央研究院部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    (二)中央研究院科學研究基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行協商。","   （進行協商）"],["主席：現在先處理中央研究院歲入部分。共3案，請黃委員國書就第2案發言。"],["黃委員國書：中研院的歲入包括出售書刊等收入，還有全院性核心設施及新創儀器使用","  收入，這幾年來，我看我們每一年的歲入預算都編得很保守，事實上，在決算收入超出","  非常、非常多，表示這些東西的使用率都很高。我們看105年的執行率是138%，107年即","  去年的執行率高達145%，今年（108）還沒結束，執行率已經是107%。所以，我覺得中","  研院在歲入預算的編列上，有一點保守，其實可以多編一點，幹嘛那麼小心？太客氣啦","  ！所以本席提案建議在其他雜項收入增列700萬元，我覺得非常合理。"],["主席：歲入部分第2案，中研院也同意增列700萬元，第1案蔣委員的提案沒有意見，我們","  就照列。第3案蘇巧慧委員的提案，應該也沒意見，我們就照列。","   繼續處理歲出部分。第4案至第9案有關人事費、業務費及法定編制人員待遇及臨時人","  員酬金、國內旅費等等。請黃委員國書發言。"],["黃委員國書：當初廖院長說中研院要射出的三支箭，人才是第一個，我們來看法定編制","  研究人員的缺額從139個到現在已經擴大到145個；主題研究人才培育計畫、創新性研究","  計畫獎補助目標的達成數也逐年下降；我們之前也推頂尖人才延攬計畫，從107年開始","  辦理，原定目標只是一年，大概要延攬一名至三名國外的頂尖學者，結果去年一個都沒","  有，決算裡面真的也沒有聘這個項目。所以我認為，如果給你們法定編制人員人事費的","  預算，你們可能也沒辦法完全使用、完全執行，所以我建議刪減500萬元，並凍結五分","  之一。"],["林主任怡君：委員剛剛提到我們研究人員的缺額在上個月底是145位，主要是因為歷年來","  的新進人數不如預期，但退休的又比新進的多，所以才會造成缺額。加上歷年來，委員","  都一直要我們檢討、要核實編列預算員額，所以我們就參考這幾年來實際的新進人員跟","  退離的狀況，明年的預算員額，我們自己先核實減列90位，加上今年年底確定會完成審","  議程序和會來報到的一共有23位，所以145位的缺額減掉我們減列的90位及今年要報到","  的23位，明年的缺額會降至32位，缺額問題將可獲得大幅改善。"],["黃委員國書：預算給你們之後，你們確定都用得到嗎？會核實編列嗎？"],["林主任怡君：跟委員報告，我們都有核實編列，去年雖然剩下五千多萬元，但那都是待","  遇的部分，可是退撫的部分，我們不足四千多萬元，這樣一加一減，我們的人事費其實","  已經很緊繃了。"],["黃委員國書：預算可以不要減列，但一定要有一個書面的說明；也就是凍結五分之一，","  提書面說明。"],["主席：人事費不要凍結啦！"],["林主任怡君：跟委員報告，依預算法的規定，人事費用不能從其他科目流用……"],["主席：它是法定支出。"],["林主任怡君：如果凍結的話，我們會面臨付不出薪水的困境，所以懇請委員不要凍結。","",""],["黃委員國書：同意，就照列。"],["主席：請中研院提供相關資料給黃委員，照列。"],["吳委員思瑤：我跟黃委員的意見大概都一樣，就是國內旅費的執行率偏低，所以我要提","  醒一下院長，對於國發會的134個策略區，如果中研院可以搭配地方創生方案，搭配各","  大學的社會責任計畫（USR），勇敢去支用，就會增加很多，本來國內旅費就是要讓你","  們走入地方，走入需要創生的地方。剛好我發現這個問題，也覺得應該鼓勵你們去搭配","  地方創生，所以就勇敢去支用用國內的旅費。本席除了期許你們要執行預算到位，而且","  是搭配我要求的地方創生，中研院走出去，這部分應該沒有問題吧？"],["廖院長俊智：沒有問題，謝謝委員。"],["黃委員國書：我再補充一點，103年到107年國內旅費預算執行率沒有一年超過五成，都","  低於五成。我覺得可能要來檢討，決算數沒達到2,500萬元，可是國內旅費還是編列超","  過五千多萬元；按照過去的決算的執行率來看，刪減一半應該差不多吧！"],["陳代理主任莉容：跟委員報告，我們國內旅費執行率過去偏低，主要原因有三個，第一","  ，我們會優先運用補助款，因為我們有一些受補助、受委辦的計畫……"],["黃委員國書：那部分會先用。"],["陳代理主任莉容：第二，我們會有一些突發因素，譬如氣候問題或是研發成果沒有出來","  ，也就沒有出去了；第三，有一些會受邀的單位會幫我們出全額，或是……"],["黃委員國書：怎麼那麼剛好，每一年都有這麼多「好康」的事情，讓你們的旅費都用不","  到？"],["吳委員思瑤：如果這樣的話，就代表預算可以刪減，因為你有其他可支用的預算，這裡","  就可以刪了……"],["陳代理主任莉容：因為它的不確定性比較高，未來就如委員剛剛提到的，我們有地方創","  生及與大學USR的搭配，我們會朝這個方向去處理，拜託委員不要刪國內旅費，那個預","  算科目如果刪減的話，依預算法第六十三條規定，是不能流用的。"],["黃委員國書：問題是你們用不到，就刪一些啦！"],["吳委員思瑤：就你剛剛說的，你們有其他的計畫可以使用，我就覺得你幹嘛說這個？"],["陳代理主任莉容：是。"],["吳委員思瑤：我本來是刪200萬元，凍結十分之一；要不然這樣，就凍結十分之一，請你","  們把我剛剛說的，如何搭配USR跟地方大學的合作，還有地方創生部分，你們打算如何","  提升這個部分的支用，提出解凍報告。"],["主席：還是我們略減一些……"],["黃委員國書：就略減個1,000萬元。"],["陳代理主任莉容：跟委員報告，對指定科目刪減的話，我們有時候會有一些儀器設施突","  然壞掉，需要比較大的……"],["吳委員思瑤：不是啊！儀器設施怎麼用國內旅費？那是不一樣的事情！"],["黃委員國書：就減列100萬元，你們也還剩下很多……"],["陳代理主任莉容：謝謝委員。"],["主席：第4案至第9案人事費、法定編制人員待遇照列；業務費、臨時人員酬金照列；業","  務費之國內旅費減列100萬元。","   繼續處理第1目一般行政第10案至第12案。提案委員都不在現場，在座委員如無意見","  ，我們就照列。","   繼續處理第2目一般學術研究及評議。第1節委員提案第15案至第25案。請問陳委員學","  聖有沒有意見？"],["陳委員學聖：他們沒有意見就好。"],["主席：第1節預算照列。","   繼續處理第2節。委員提案第26案至第34案。","   請蘇委員巧慧發言。"],["蘇委員巧慧：本席的提案是第29案，延續早上的質詢，針對深耕計畫和前瞻計畫，今年","  度為何增加了三千五百餘萬元這麼多的預算？原本請中研院於中午之前提出說明，可是","  早上我的主題是資源分配，但我認為前瞻計畫和深耕計畫有需要差距到這麼大嗎？這是","  第一點。第二點，深耕計畫為何會在今年膨脹三千五百多萬元，這是兩大問題，希望來","  解釋的時候，能夠解釋清楚。其實跟去年主決議要求的一樣，能夠就你們有多少的人員","  、他的資歷是有多久、薪資是多少、算出來的總數是多少加以說明，所以對國家要求這","  個預算是合理的。我認為這是一個很簡單的說明題，可惜的是，我早上得到的答復卻不","  是很具體的，不是我們現在就可以通過的狀況。所以我必須在這裡再說一次，因為我得","  到的答案是，深耕計畫要增加博士級人力，所以要增加3,500萬元，也太含糊了吧！難","  道前瞻計畫就不是博士級人力嗎？我覺得不合理，而且去年的主決議，就已經希望中研","  院可以提出具體而詳細的資料，讓我們來作預算審查，可是今年同樣沒有一個具體的數","  字，我不曉得這要怎麼解釋，可以麻煩您再口頭解釋一次嗎？"],["主席：請說明。"],["林處長俊宏：今天中午應該跟您親自報告，沒有跟您報告，在這邊先說抱歉，可能講得","  有點不清楚的地方，請委員包涵。","   首先說明深耕計畫的部分，其實在前幾年有略幅下降，今年增加主要有幾個原因，第","  一個，我們希望提升研究的能量，讓每一個計畫能夠去聘博士後研究人員，因為他們屬","  於高階的研究人才，可以作品質比較高的學術研究，所以在這個地方我們希望爭取增加","  預算。第二點，為什麼深耕計畫跟前瞻計畫不一樣？跟委員解釋一下，深耕計畫是屬於","  本院資深研究人員的部分；前瞻計畫是屬於本院包括助研究員跟副研究員的部分，在設","  計上不太一樣，院方占這個計畫的50%，還有一半的經費是來自於所方，要尊重每一個","  所在哪個領域能夠培養新進的研究人員。"],["蘇委員巧慧：你是說前瞻計畫有50%是另外從各所來……"],["林處長俊宏：沒有錯，這個地方沒有跟委員講清楚，現在在這邊跟委員解釋清楚，希望","  能……"],["蘇委員巧慧：早上沒有講這個啊！"],["林處長俊宏：對，所以我說我應該來跟您報告。"],["蘇委員巧慧：早上完全沒有講到這一段啊！"],["林處長俊宏：對，所以我下次應該第一時間就要跟委員作報告，請委員包涵。委員早上","  其實有講，有關人文與自然方面，我們不是重自然而輕人文，事實上是均衡發展各個領","  域。以深耕和前瞻計畫來講，目前在統計數字上人文組投遞的案件比較少，可是我們給","  他們通過率是提高的。另外，委員應該也了解，人文方面所使用的經費，相對上來講會","  比……"],["蘇委員巧慧：這個院長早上都有解釋過了，我們討論的是，為什麼人文的案件是少的？","  事實上社會對於人文的研究需求不應該是少的啊！我自己就是人文及社會組的。"],["林處長俊宏：我完全同意。"],["蘇委員巧慧：現在在場的都是人文社會組的啊！我們可以想出非常、非常多的題目來，","  但這是另外一個問題了，您剛剛就這個數字的解釋已經告一段落了嗎？"],["林處長俊宏：是。"],["蘇委員巧慧：如果是的話，那院長，我很強烈地想要提一個建議，我們去年寫主決議的","  時候，就是希望今年在審預算時就這些預算的數字可以得到詳實的資料，而不是只有方","  向。確實如早上說的，我覺得各位委員都非常、非常尊重中研院的各位專家學者、前輩","  ，所以我們在審核的時候是用不一樣的標準，可是這不代表年年都應該是用同樣的態度","  ，我們要求的只不過是一個很簡單、具體的項目，有多少種類、職務，他們的薪資是多","  少？這就是數學上的數列題而已，你列出來人員、項目、薪資為何、有多少預算；此外","  ，去年是多少、今年是多少、增加了多少，所以編3,500萬元非常合理。有一份這樣的","  書面資料我認為不為過，我沒有做過分的要求。但如果連這個都沒有辦法達到，從去年","  的主決議直到今天，我再次提出這樣的案子，依然沒有得到答案的話，那我們會很失望","  ，因為我認為這是一個很簡單、未過分揭露資訊的要求，這是我今天再次提出的。這樣","  就要照列，我覺得有一點……"],["廖院長俊智：委員提的大致上是合理，但也真的是要考量做研究的特殊性，研究人員通","  常沒有辦法準確地預估他下一年需要多少人力、可以聘到多少人力，譬如可能預估要聘","  2個人，但實際上只來了1個人，或者是來了3個人，有一些彈性。一般而言，研究人最","  需要的是彈性，假如要強迫他們寫很具體的數字，通常都會比較質疑這樣的作法，這可","  能是我們不方便的地方。"],["蘇委員巧慧：對不起，打斷院長，我們要的比較像是一般所謂企劃書這樣子的規格而已","  ，是決算的時候才會提出一個詳實的狀況，但你現在在編列預算，概念上如果是這個行","  業，比較像是活動的企劃書而已，這有很難嗎？我不覺得耶！"],["廖院長俊智：這個請業務單位回答。"],["蘇委員巧慧：不然你說要增加3,500萬元是為何而增加？其中黑洞的資訊什麼的，我們看","  不懂，我也不會質詢，但我要求的在於你們這3,500萬元是為何而增加的部分，這個應","  該很合理吧？"],["廖院長俊智：主計同仁，我們的項目流用，假如寫得太清楚會有問題嗎？委員問的是項","  目……"],["孫執行秘書以瀚：我先跟委員報告，假如委員要的是去年、現在已經在執行中的這些細","  節，我們都可以提供。未來的話，我們就只能規劃……"],["蘇委員巧慧：我沒有要求到那麼細，只是問你們今年增加3,500萬元是怎麼算出來的……"],["主席：要怎麼使用？"],["蘇委員巧慧：就是這麼簡單，你們這3,500萬元是怎麼算出來的，就這樣而已！"],["主席：是不是再作詳細說明？"],["林處長俊宏：初估的話，通常一位博士後研究人員的薪水大概100萬元，3,600萬元大概","  會增加30幾個博士後研究人員。深耕計畫一年通過的案數大概是二十幾筆，平均一個可","  以有1～1.5位博士後研究人員，增加……"],["蘇委員巧慧：應該是說，中研院未來在深耕計畫項目會多開20個計畫，而平均每一個計","  畫希望能夠再多聘1～2位博士級的人力，所以預估是希望有3,500萬元的預算來做這件","  事情。"],["林處長俊宏：對。"],["蘇委員巧慧：就這麼簡單的東西，沒有辦法回答，我們會覺得……"],["林處長俊宏：謝謝委員的指點。"],["蘇委員巧慧：你們都是博士級的耶！"],["林處長俊宏：我應該多跟您學習。"],["蘇委員巧慧：而且是去年的主決議，我覺得這樣不是很好，那我是不是能夠改主決議，","  然後再要求一次？希望明年我在這裡的時候，可以提出比較具體的……"],["主席：具體的說法。"],["蘇委員巧慧：連兩年的主決議，我覺得這個要求不過分啊！"],["主席：第29案改成主決議。","   林奕華委員提的是第28案，請發言。"],["林委員奕華：我先講第28案。抱歉，剛剛第21案也錯過了，但因為還在同一目……"],["主席：剛剛我有說第1節已經過了、都照列。"],["林委員奕華：都照列了，好吧！但我要說明一下，如果是好事我們也支持，只是想了解","  ，因為早上有委員質詢到諾貝爾基金會的那個部分，已經確定了嗎？本來說是中研院內","  部的審查程序還沒有完成，所以剛剛有回答過了是不是？這不是在前面已經──還沒到是","  不是？"],["主席：剛剛對第1節大家都沒有意見，所以就照列。現在是處理到第2節，林委員的案子","  是第28案。"],["林委員奕華：還有前面的第21案。"],["主席：第21案已經照列了。"],["林委員奕華：好，那第28案我提一下，有關深耕計畫和前瞻計畫的部分，基本上我沒有","  意見，我有意見的是在於，兩個子計畫，前者是補助是副研究員以上的，後面是助理研","  究員和副研究員，看起來只是申請的職等有所不同，我就不知道為什麼需要有兩套、在","  行政資源上為什麼沒辦法整合？因為都一樣是在審計畫，我這邊要求，要把相關行政經","  費合併，並且簡化，計畫和行政資源相整合，所以希望能夠減列經費2,000萬元，是在","  行政整合的部分，不是計畫本身。"],["主席：請中研院說明。"],["林處長俊宏：跟委員解釋一下，這兩個計畫在培養人才上面事實上是兩個不一樣的制度","  ，深耕計畫是針對資深的研究人員，前瞻計畫是針對新進、有研究潛力的研究人員；制","  度的設計上也不一樣，前瞻計畫有一半是由院方、就是您看到的這個經費來出，另外一","  半是所方來的，我們必須要尊重所方就一些新的領域或哪些領域希望培養人才，所以制","  度設計上是不一樣的，在這邊跟委員解釋一下，希望委員能夠了解，不要把它合併，也","  不要減列，謝謝。"],["張執行秘書以瀚：就前瞻計畫，制度上還設計了一個mentor的制度，每一位得獎的人，","  他的所都要找一個mentor或者committee來輔導。"],["廖院長俊智：我解釋一下，少棒、青少棒和青棒、成棒不能合在一起打是有原因的，就","  各階段的研究人員，我們是設計不同制度，如同剛才這樣子的說法。"],["主席：這樣的說明，林委員……"],["林委員奕華：後面我覺得院長不需要做這個解釋，反而──那我會告訴你國教署都是一起","  的啊！只是負責的委員會不同，但國教署還是一起的，所以舉這個例子，我本來想要放","  ，反而會讓我又開始猶豫要不要放，因為就覺得行政……"],["主席：林委員也是好意，就是行政上面的……"],["林委員奕華：對，其實我們也希望中研院的經費能夠多一些用於學術研究上，就行政上","  ，在我聽起來，如果是不同的內容，可是有時候不同的內容也不代表行政上完全不能作","  一些精簡，還是……"],["主席：審查的……"],["林委員奕華：審查是分開，對啊！但我現在是說行政上，行政作業為什麼不能一起、為","  什麼一定要由不同的人來負責？"],["周副院長美吟：因為我們編的經費是分給計畫的經費，如果這邊一刪，很多主持計畫的","  老師拿到的錢就會被刪。「主題研究與人才培育」……"],["林委員奕華：但我刪的不是計畫本身，是行政作業的費用。"],["主席：這兩個計畫有特別的行政支出嗎？"],["周副院長美吟：沒有很特別……"],["主席：還是說都是計畫的補助？"],["周副院長美吟：不是，這些都是給老師的、給計畫的錢，行政部分是在學術處下面有行","  政人員做各種的審查，然後我們再發出去給審查委員。假如合在一起，有這麼多的申請","  案，審查是一樣要做的，因為每個案子都要有特別的審查委員，不管分在這個案子或者","  兩個合在一起，都還是要審這麼多的計畫。"],["主席：這樣說明，不知道林委員是不是可以同意？"],["林委員奕華：舉例來說，你們分別有編員工在職進修訓練之教材、膳宿及交通費，像這","  種的前瞻計畫有、深耕計畫也有，所以我們才想說有一定要……"],["周副院長美吟：那個都是給計畫做的訓練。"],["林委員奕華：員工指的是……"],["周副院長美吟：計畫的員工。"],["林委員奕華：不是指中研院的員工嗎？"],["主席：不是。"],["周副院長美吟：研究助理或者是博後，都算中研院的員工。"],["林委員奕華：對啊！所以是中研院的員工。"],["周副院長美吟：是參與計畫的員工。"],["主席：是參與計畫，不是中研院的員工，因為每個計畫都會有相關的人員。"],["林委員奕華：好，我們對中研院都相對客氣。"],["主席：謝謝林委員支持。","   請蘇委員巧慧發言。"],["蘇委員巧慧：補充說明一下，剛剛那個案子我就改為主決議，請中研院這邊協助一下。","",""],["主席：好，請中研院改一下。"],["蘇委員巧慧：我的想法是，中研院的計畫這樣子列出來後，我們才可以就計畫的項目也","  好，內容也好，進行進一步的監督，才知道這個項目是什麼，這次是增加3,500萬元，","  所以我強烈建議日後編寫及說明的時候是採這樣的方式。"],["主席：好，謝謝巧慧委員。麻煩中研院把第29案改成主決議。","   請陳委員學聖發言。"],["陳委員學聖：我本來不想多話，但因為院長以棒球為例，我就唸段文字給院長聽一下：","  中華棒協的主要工作除各項政策擬定、執行及舉辦業餘賽事外，各級國家代表隊之選拔","  、訓練、參賽亦為棒協之任務。所以說棒協只有一個，他們負責各級棒球的部分，他們","  的行政只有一套人馬，講完了。"],["主席：謝謝陳委員。","   第1節照列；第2節的第29案改成主決議；第2目經費都照列。","   處理第3目。有2案，是我和蘇巧慧委員的提案。我是針對臺灣深度減碳政策的部分，","  其實中研院這邊可以在減碳議題上發揮作用，而他們沒有結合中研院既有在做的項目，","  減碳部分中研院有相關的研究成果，但這次的建議書裡面沒有跟它結合在一起，我覺得","  比較可惜，所以是減列5萬元。","   請蘇委員巧慧發言。"],["蘇委員巧慧：減列500萬元，比較多一點，我還是希望可以在這裡正式得到回復，同樣都","  是對於中研院裡面人文社會科學研究的關心。這一案當中其實是因為其人文社會科學研","  究的經費執行率常年偏低，前面我是質疑為什麼比較沒有得到經費挹注，而現在是它得","  到經費挹注、有錢了，錢卻沒有發出去，這個數據滿明顯的。所以我們很希望透過提案","  的關心能夠得到一個正式的說明，為什麼特別在人文社會這邊的執行率是偏低的？"],["林處長俊宏：其實最主要的原因是由於最近博士班的人數減少，人文方面也一樣，我們","  其實不太希望整個經費大幅減少，等於說send了一個signal說我們不重視社會人文。剛","  剛委員才諄諄教誨希望我們能夠重視人文，人文跟自然並重，所以我還是懇請委員在這","  個項目上高抬貴手。"],["蘇委員巧慧：老師，去年審預算我們對您印象深刻，都是由您來回答。我發現你就是中","  研院的1號打擊手耶！我四十幾歲，怎麼敢對你教誨！我們基於職責提出了疑問，錢都","  編了、用不完，那我們提出減列、為國家省錢，非常合理，這是我的職責所在，所以…","  …"],["林處長俊宏：可是我們面對……"],["蘇委員巧慧：那你為什麼不把這個錢編到前面，做為申請計畫之用？"],["林處長俊宏：挪是很好，像我面對院內研究員，如果他跟我講：「處長，明年度社會人","  文經費大幅減少」，是不是告訴我們以後開始不要收學生？或是我們跟學生講：「請你","  不要唸博士班」？這樣的話，我沒有辦法去面對院內的研究人員。"],["蘇委員巧慧：可是你剛剛在回答我為什麼數理的研究項目比較多、人文項目比較少的時","  候就不是這樣說，你就不會說這是send了一個signal說我們不重視人文、只重視數理。","  你也沒有這樣說，你告訴我的是數理需要的研究經費，依照社會常理是非常多……"],["林處長俊宏：我剛剛有講，人文組投遞的案件少，可是我們給他們通過的比例增高，你","  可能忘了我講這句話──抱歉。"],["蘇委員巧慧：一點都沒有忘，因為我同時還問你：那我就應該要問你，為什麼中研院不","  能讓人文組的投案數增加，你們要想方法鼓勵大家來投案啊！對不對？獎金設高一點，","  來投案的就多了啦！這樣才能夠一以貫之。"],["林處長俊宏：我們絕對會好好考慮。"],["蘇委員巧慧：院長，他考慮1年了。"],["主席：第3目都不堅持，那第3目就都照列。","   第4目南部院區是第37案到第40案。有林奕華委員的提案、蔣乃辛委員的提案、吳思","  瑤委員的提案及柯志恩委員的提案。"],["吳委員思瑤：主席，我想幾位委員的提案都差不多啦！就是大家關心南部院區珍貴的預","  算能不能執行到位，對於工程相關進度落後的部分，在審議預算的時間還是要請你們要","  說明一下，好不好？至少我是不會去減，也不要凍結，但是你必須告訴我們，不斷地看","  到落後這件事情，對我們來講是很憂慮的，誰可以說明？"],["林委員奕華：一起問再一起回答，因為問題是一樣的。的確有關南部院區的部分，看起","  來現在是進度落後，兩棟中有一棟是落後4個月，一棟是落後3個月，我們到108年已經","  編列二十九億多元，但是到8月底的執行數只有十七億多元，大概是60%左右，以這樣的","  進度來看，我是建議明年要減列1,000萬元，因為我覺得這有助於你們執行率的提高，","  我反而覺得是幫助你們，所以要減列1,000萬元，是不是等一下可以說明一下？另外，","  凍結10%的部分，就是等中研院跟我們報告進度如何加強的時候，經我們同意後始得動","  支。以上是我的提案，請一併說明，謝謝。"],["主席：請中研院說明。"],["張處長剛維：現在南部院區的工程是分兩個案子，第一期的工程案目前正在趕工，之所","  以工程有稍微落後，是因為今年夏季南部、臺南都在豪雨、大雨，非常嚴重，而且南部","  普遍都在缺工、缺料，所以執行起來相當困難，但是目前正全力趕工，11月底就可以上","  樑，我們現在的進度會在明年的4月竣工，等6月拿到照，下半年就可以全部進駐。所以","  我們今年編的109年的預算裡面，有五億多元其實是為了第一期工程明年會竣工，我們","  要把尾款付掉跟進駐，這是第一個部分。第二個部分是第二期工程，這個禮拜就可以上","  網招標，12月就可以決標，1月就可以開始動工，所以明年整年就等於是工程的高峰期","  ，我們編的預算也是編五億多元，這其實是整個工程三分之一的錢，這個價錢我們是覈","  實的編列，而且可以執行完畢，請林委員跟各位委員能夠支持，謝謝。"],["主席：請陳學聖委員發言。"],["陳委員學聖：所有有「南」字的都很難，包括故宮南院、中研院南部院區，基本上都是","  被選區立委綁下去的，我一直在質疑這個事情，但我也不想跟選區立委起衝突，到底你","  們現在可不可以走出自己的成績出來？我一直很擔心這件事情，可以嗎？"],["主席：請處長……"],["陳委員學聖：不是只把房子蓋好，包括他們當地對於農業、土地政策很多的事情。"],["張處長剛維：我們主委……"],["陳委員學聖：因為故宮南院已經失敗了，故宮南院沒有自己的主體性，花了很多錢，結","  果沒有成效，請你們一定要有自己的主體性出來，好不好？"],["施主任委員明哲：我們在綜合規劃書的階段，已經把發展的領域都規劃好了，農業生技","  我們從兩年前就已經開始規劃、新聘人員，等明年完工進駐，應該會有相當數量的研究","  人員，我們本來在那裡就有根，所以農業生技一定做得起來，現在有關數理組的循環永","  續，院長、副院長還有我自己都已經有規劃，所以我很有信心，我們的學術發展一定會","  做得起來，這一點我可以保證。"],["主席：請林奕華委員發言。"],["林委員奕華：我剛剛聽了說明之後，有講到第二期的部分要發包，因為是預期，所以也","  不一定會那麼的順利，如果工程都可以這麼順利的話，就不會有今年到8月才只有60%的","  執行率。今天如果你們認為都要全數給你們，那你們就要保證明年的執行可以幾乎百分","  之百，我希望是院長給保證，因為預算你是代表人啊！要不然我覺得1,000萬元真的有","  影響這麼大嗎？我覺得我是在幫助你們提高執行率，我說真的，以你們現在執行的狀況","  ，我覺得我是在幫你們提高執行率。"],["主席：院長能不能保證？"],["廖院長俊智：謝謝委員，500萬元好了。"],["林委員奕華：沒差啦！剛剛都在點頭了，所以應該是OK啦！"],["吳委員思瑤：沒有，我的意見不一樣……"],["主席：剛剛我聽處長講是信心滿滿可以如期完成。"],["林委員奕華：真的是可以啦！我覺得還好啦！真的啦！"],["吳委員思瑤：我作一個意見的分享，給奕華姐參考。因為現在內閣都在做政府採購的改","  革，其實預算是之前就編的，可是因為我們新的採購法上路，是用最有利標，然後我們","  從臺灣的各類建築，從校舍、住宅到辦公大樓，我們都去調高了3%到23%的工程費，這","  個是希望可以協助大家的品質更好、更尊重專業，所以我個人對於南部院區、尤其是這","  種研究重鎮的工程費，如果要做任何一絲一毫的刪減，我們都要很考慮。他們現在除了","  要把原本的預算跟上進度之外，我都很擔心他們有沒有依照主計總處要求的增加工程費","  去編，這些我都不想去細問，因為我想他們可能已經在執行了。在現在整個內閣要求工","  程費給得越來越多，讓整個品質可以提升的這個時候，國會的部分，我真的是希望我們","  在工程款的部分不要作刪減，因為那真的跟整體的國家政策……"],["林委員奕華：思瑤委員誤會我的意思，我不是要他們減，我是怕他們執行不完。"],["吳委員思瑤：不會啊！"],["林委員奕華：因為二期年底才要發包。"],["吳委員思瑤：會執行不完嗎？"],["林委員奕華：他的工程不是明年就完工，說實在的，今天我是站在立法委員的職責，因","  為他現在的執行率就這麼低啊！所以以我們立委的職責，我不是去刪他的，因為它是一","  個連續性的，並不是明年就完成，有些工程可能會到後年，我現在說的是明年能夠做到","  的部分，我覺得他做不到，以現在他的執行率來講，我認為他做不到這個執行率。如果","  今天大家都要護航，除非院長保證今天我們錢給你，明年能夠百分之百執行完，如果你","  覺得OK，那我給你啊！那明年誰要來負責這件事？院長要負責這件事喔！因為我就是從","  現在的角度看，你就是做不完嘛！"],["主席：處長要不要再說明一下？"],["張處長剛維：林委員提到的是我們第二期的工程，我很有信心可以在今年12月底決標，","  決標以後1月開始施工，現在工程會知道臺灣有很多地方都有缺工的問題，所以已經把","  工期放長、標準放長了，所以我們的二期工程可以放到27個月，全部16億元的經費，我","  們明年只有編列五億多元，其實只編了三分之一，所以在執行上，我們明年只有三分之","  一的量可以給，我覺得是可以把它執行完啦！"],["主席：處長是有信心可以執行完，那林委員是不是可以支持，因為剛剛思瑤委員有提到","  ……"],["林委員奕華：那如果明年沒有到百分之百，就要懲處喔？因為我已經說了，我是從你現","  在的執行率來看，明年我認為你做不好、做不完，如果你們認為一定要給，那你們就保","  證嘛！因為這就是立法院的角色跟你們角色不同的地方啊！如果你覺得今天我一定要全","  數給你，你就要跟我保證明年全部都會順利。"],["施主任委員明哲：林委員，我解釋一下，有關今年的執行率低，主要其中有一部分──如","  果你看工程，還有廠商來請款，這個廠商是個上市公司，我們一直要它趕工，因為缺工","  跟下雨天的關係，工程落後非常多，它也一直沒有來請款，所以我們有一部分的執行率","  ，你如果是看預算的那個部分是因為廠商沒有來請款，其實工程……"],["林委員奕華：那你可以告訴我們現在實際的執行率是多少，你可以告訴我們啊！因為我","  們在民意機關待那麼久了，你可以告訴我現在你實際執行多少嘛！"],["主席：要不要回答一下現在的執行率是多少？"],["張處長剛維：因為廠商計價是按照進度，它還有很多行政程序要做完，才會來計價，譬","  如工程進度已經到達30%，它可以來計價，可是廠商通常都會晚計價，因為它有層層的","  審議跟報告要做，所以實際上進度已經到30%了，但它可能只有計價到15%，這在工程上","  是很普遍的事情，但變成是我要給它的錢，我還是要先扣留起來。"],["林委員奕華：這個我們都知道，所以我才問你實際上。"],["張處長剛維：實際上目前請款的部分大概是30%左右，就是今年的部分。至於工程進度已","  經到40%左右，今年的部分。"],["林委員奕華：那你們原來設定是多少？跟你們原來設定的目標……"],["張處長剛維：目前我們進度落後11%，工程進度落後。"],["林委員奕華：我要的就是這個，11%嘛！"],["張處長剛維：但現在有趕工計畫全部在趕，預計明年4月就會追上。"],["林委員奕華：但是二期是新的開始，你會……"],["張處長剛維：但是我們時間放長了。"],["林委員奕華：你會碰到的問題還是會碰到。"],["張處長剛維：跟委員報告，我們現在……"],["林委員奕華：今天如果你們一定硬要民意代表給，像思瑤委員講的，你就要保證明年全","  部都做完啊！"],["吳委員思瑤：我做為民意代表，我絕對不會去要求要保證明年達到百分之百的工程進度","  ，工程進度會受非常多的客觀因素影響，我們任何……"],["林委員奕華：所以我才說我今天做這個是協助……"],["吳委員思瑤：我們審任何一個預算、給預算，不可能要求明年要百分之百，我覺得那個","  不是很合理的說法。"],["林委員奕華：但問題是你要能夠估計大約的狀況，所以我才說如果在他根本做不到的狀","  況之下，不是不給他，他後年還能繼續做，只是說明年他到底做得到或做不到這麼多錢","  ，我們就是小刪一點點而已，沒有多少。"],["吳委員思瑤：其實大家都是站在關心你們的狀況，當然實際的工程進度跟請款的預算執","  行是兩件事，所以剛剛你們說明工程進度縱然有落後，但事實上比請款都還往前走一點","  ，因為請款還要有報告。我是很嚴肅的想請院長還有剛維處長到這裡來服務，你比較有","  工程專業，過去我們一直在檢討採購改革這件事情，我們過去給的不合理的計價及不合","  理的工期，大家要勇敢地去面對，所以現在為什麼工程會頒布前所未有的合理工期的編","  定準則？也就是鼓勵大家能夠用非常合理的工期來面對每一個工程，其實我知道當初南","  部院區的工程期程部分是比較緊的，以至於現在你們要面對國會監督的時候，就是alw","  ays會有稍微落後，那是一開始每一個重大國家建設的合理工期都沒有被合理的執行，","  所以現在是一個改革全面上路的時刻。當然我知道南部院區當初你們對外宣示的工期進","  度已經對外講了，也不可能現在去做調整，但是未來中研院如果有任何這樣的重大工程","  在進行的時候，請你們參照主計總處跟工程會最新的計價原則，匡列預算，追求品質，","  以及工程會剛頒布的合理工期編定要點去訂出合理的工期，否則你也會陷委員於不義，","  好像我們每次就是眼睜睜看到你在期程上的落後，但事實上是一開始的工期就沒有太合","  理，所以我只能放眼以後請你們去改，但是現在這個部分，我個人還是希望工程款的部","  分不宜作刪減，我們都重視南部院區的工程進度。"],["林委員奕華：我順著吳思瑤委員說的部分，那我要請問，第二期有按照新頒布的合理工","  期在安排嗎？"],["張處長剛維：跟委員報告，是，工程會依照我們的標準的話，是可以放到30個月，經過","  我們的檢討，應該是27個月可以完成。"],["林委員奕華：也就是說你們有修正原來的工程嗎？"],["張處長剛維：第一期的部分只有16個月是太嚴格了，所以第二期有按照工程會的修正。","",""],["林委員奕華：但是第二期你們原來就有一個預定完成的工期，第二期也是之前就宣布的","  ，不是現在才宣布的。"],["張處長剛維：第二期我們這次招標是按照新的工程會規定。"],["林委員奕華：所以你們後來工期延後多久？"],["張處長剛維：工期我們現在是給27個月，第一期只有給16個月。"],["林委員奕華：所以你們這邊已經有做過調整？"],["張處長剛維：是的。"],["林委員奕華：但預算編列是在8月就定了耶！"],["張處長剛維：預算原來就匡了16億4,000萬元，這是原來就匡好的。"],["林委員奕華：就像我們審預算，除了有總預算，還有每年分配多少，有關明年分配的部","  分，我不是要刪你的總預算，我要再次說明，因為吳思瑤委員給我戴一個很嚴重的帽子","  ，我沒有刪工程費。"],["吳委員思瑤：是你在說我們護航，好不好？對不起，奕華姐，講話請合理。"],["林委員奕華：我講的是執行率！執行率！我要確定的是如果你認為你可以做到，那你們","  就要承諾啊！不能落後太多嘛！"],["主席：剛剛處長是說他們認為可以如期完成。"],["張處長剛維：工程可以到這個標準，只是請款會稍微晚一點。"],["林委員奕華：站在我當民代的角度，院長剛剛都已經同意500萬元了，所以我覺得還是5","  00萬元啦！因為我覺得這是互相尊重，好不好？"],["主席：院長……"],["林委員奕華：因為院長剛剛已經說500萬元了，所以我想就互相尊重，好不好？"],["主席：思瑤委員呢？"],["吳委員思瑤：如果院長都覺得可以刪500萬元，我當然沒什麼意見，但是我只能說非常遺","  憾，我們在中央拼了命的在爭取合理的工程計價跟合理的工期，反正預算是你的，我只","  是希望你們能夠做到一個好的工期跟如期如質這件事情，我也很高興聽到剛剛奕華委員","  在細問你們針對工程會8月剛頒布的新的合理工期去演算出合理的二期部分，就不會落","  入一個期程的惡性循環。但是對於工程費，院長你不要忘了，因為今年你們的預算是一","  開始就匡了，否則如果依最新頒布主計總處要求的各類工程調整的話，你的預算是遠遠","  不足的。我個人覺得這是一個合議制，也不是主管機關說他要砍，委員就要聽啦！我個","  人還是要主張，我認為就是依原列的預算，這是我的主張。"],["張處長剛維：錢不夠的話，等於我們必須延遲支付，但是不能欠，不會影響工期。就是","  如果我們有延遲支付的時候，當然對廠商就要有所補償。總數是沒有問題的，委員是說","  今年的費用減列，到明年再給。到年底如果進度超前，對方有計價要更多錢的時候，我","  付不出來，等於我們就要延遲支付，就要對廠商給予補償。"],["蘇委員巧慧：在剛剛院長說500萬元之前，我本來是想要插個話，因為剛剛兩邊比較激動","  一點，我本來是想說，其實也真的是藉由奕華委員很認真提出這個問題，讓我有大概1","  0分鐘的時間把整個工期也順過一次，甚至包括一期和二期的執行率，因為這些我們都","  會做成逐字紀錄，所以等於是透過這個時間，把整個過程、進度也都清楚的載明，而且","  都變成正式的文字紀錄、會議紀錄下來，我本來是想建議說反正奕華委員您一定會高票","  當選，可以再次坐在這裡，所以明年就可以用這個，而且最後處長那句話等同也是你要","  的掛保證，而且你最後也說不要落後太多嘛！處長其實也完全同意了，所以我認為您要","  的詳細說明以及中研院的保證，其實都已經載諸於文字了，我是建議是不是可以照列，","  然後就用現在這個紀錄明年繼續作監督，我是覺得還不錯啊！你的監督部分都很清楚。","  我本來是想這樣說啦！但院長講太快了。"],["廖院長俊智：我想蘇委員的提議很好，因為我們確實也擔心錢會付不出來，剛才我也提","  到萬一我們錢付不出來，反而會造成明年更大的問題。"],["林委員奕華：院長，我待過行政機關啦！不會有問題的，委員也知道不會有問題的啦！","  怎麼會有問題啦？真的不會有問題啦！"],["主席：其實剛剛我也是很謝謝各位委員，在我了解之後，我覺得他們對他們的工期等等","  其實是非常清楚的，既然他們對他們的工程掌握得非常清楚，我覺得我們在預算的部分","  可以支持啦！他們覺得他們可以做得到啦！"],["廖院長俊智：很感謝林委員的督促，把這一次當做給我們總務處南部院區很好的督促，","  希望能夠藉由這個……"],["林委員奕華：公共工程會也要盯嘛！對不對？"],["主席：會啦！"],["林委員奕華：對啊！你們目前被列在什麼等級、進度？"],["張處長剛維：我們不在他們列管的範圍，但是有請求他們協助，因為我們是總統府列管","  的單位。"],["林委員奕華：你們不需要……"],["張處長剛維：我們每個月都有聯繫工程會，他們有幫我們看。"],["林委員奕華：所以你們的公共工程的進度不用被政府列管嗎？"],["張處長剛維：主委都有下來看。"],["林委員奕華：怪不得會落後。"],["張處長剛維：不會，主委都親自下來看。"],["主席：好啦！就是對他們的……"],["林委員奕華：這樣我才能夠很清楚知道啊！本來就有分等級嘛！你們不用列入等級嗎？","",""],["張處長剛維：我們主動用公文報進度給工程會，然後請他們來看。"],["林委員奕華：你們不需要被列入，說現在工程算是在百分之多少之內、工程落後等，一","  般來講，這本來就是審查預算的依據。"],["張處長剛維：因為不是行政院轄管的單位，所以我們是主動報給他們。"],["林委員奕華：說實在的，落後10%以上真的都是紅字，都是要被盯的單位。"],["主席：好啦！處長的說明其實非常清楚。"],["林委員奕華：我是幫助中研院提高他們的執行率。"],["主席：他們講得很清楚，也很有信心。"],["林委員奕華：執行率真的滿難看的。"],["廖院長俊智：應該是提高我們的標準，而不是提高我們的執行率，我們給他們更大的期","  待、更大的壓力。"],["主席：是啦！"],["林委員奕華：還是用凍結的方式。"],["主席：不要凍結啦！"],["林委員奕華：凍結嘛！讓他們說明如何加強進度，我覺得OK。"],["廖院長俊智：寫個書面報告。"],["林委員奕華：起碼要說明剛才我們關心的事項，一樣，用新的計算方式等。我建議你們","  應該提供書面給我們，這是對立法院的尊重。"],["廖院長俊智：好，提出書面報告，不要凍結。"],["林委員奕華：沒有，凍結嘛！你們來了就解凍，起碼要說明進度如何。說實在的，到時","  候你們還有可能不要求解凍。如果凍結之後，你們不要求解凍，就代表你們執行不完，","  還可以刪減預算。"],["主席：報告通常還要……"],["林委員奕華：凍結啦！"],["主席：凍結的話他們還要再來一次。提出書面報告，然後不凍結啦！改成主決議可以嗎","  ？中研院就提出書面報告。好啦！改成主決議啦！因為我們的目的是要督促……"],["林委員奕華：不是啦！只是我要不要那麼堅持而已啦！我真的覺得500萬元在行政上沒有","  什麼。"],["主席：我們的目的就是要督促他們的進度能夠如質如期完成，然後……"],["林委員奕華：我小刪500萬元就是一個警惕。"],["主席：重點是在督促他們。"],["林委員奕華：只是一個小小的警惕而已。"],["主席：我們是不是可以請林委員改主決議？"],["林委員奕華：小刪500萬元就是一個警惕，為什麼連這個都不行呢？"],["主席：我覺得那個意義……"],["林委員奕華：就是一個警惕啊！他們到現在落後10%以上，我們連一點警惕都不給中研院","  嗎？"],["廖院長俊智：謝謝林委員的指教。書面報告的警惕可能勝於減列，因為減列的話，人家","  會說是立法院刪減，不是我們的錯，但是提出書面報告的話，我們要切實檢討，所以書","  面報告反而會讓我們仔細檢討所有的過程。"],["林委員奕華：招標的時候那500萬元就省下來了，我真的都不想講而已啦！刪500萬元有","  什麼嗎？真的沒有什麼……"],["主席：我覺得現在可能不在減列……"],["林委員奕華：招標都不一定達到那個金額，500萬元真的不多，就讓在野黨行使一下職權","  ，我都說到這麼白了。招標都不可能是那個預算數了嘛！我這樣說有沒有道理？"],["張處長剛維：是總額決標。"],["林委員奕華：總額啊！"],["張處長剛維：是總額決標，所以不會定底價。"],["林委員奕華：是啦！但是說實在的，有些東西真的不用講那麼細。"],["吳委員思瑤：我們現在在場審查，我也充分尊重奕華委員的發言，都會做成議事紀錄。","  我個人再說一次，對於這一筆預算，雖然我有提案，我也希望請他們提出書面報告，提","  供進度控管、後續改善的資料給委員會，我個人希望支持預算照列，我講清楚我的立場","  ，巧慧委員剛剛也講了他的立場，希望照列。"],["主席：照列啦！我們的本意都是希望整個工程能夠如質如期完成。"],["林委員奕華：小刪500萬元，不用送書面報告他們可能還高興一點。"],["廖院長俊智：這樣就沒有達到委員的目的。"],["主席：對啊！"],["林委員奕華：不會啊！"],["主席：你的目的是要督促……"],["林委員奕華：小刪500萬元就是警惕，讓你們工程要如期。"],["主席：因為現在委員的意見不是很一致，目前兩位委員希望照列，不知道奕華委員是不","  是同意？最重要的是南部院區的工程能夠如期如質完成，不只是進度，還希望品質也能","  夠做到最好。其實剛剛院長也講了，整個書面報告會讓他們很確實的交代整個進度、作","  法。這部分可以改成主決議的話，我們就可以要求他們在哪時候提出來，這樣子更能夠","  落實我們對他們的……"],["林委員奕華：保留一下好了，等一下再回來想一下。但是對於完全要將我的提案改成主","  決議，我只有兩種要求，一個是凍結多少，然後送書面來，這是負責的態度，他們總是","  要說明，讓我們了解再解凍；要不然我們刪減。不然先討論後面的，等一下我們再回來","  好了。"],["吳委員思瑤：我提出議事處理的建議，第4目我們講了快半個小時，我本來認為可以依多","  數委員的意見處理預算，如果主席裁示，我們尊重奕華委員，先保留好了，等一下看完","  全部再回來看，但是我要強調，目前我們兩位委員都希望可以照列，然後提出書面報告","  ，我要再強調這件事情。謝謝。"],["主席：謝謝思瑤委員。第37案我們先保留，其他都照列。","   現在看第5目。非營業特種基金，第41案到第45案，有吳思瑤委員、柯志恩委員、蔣","  乃辛委員、黃國書委員的提案。提案委員有沒有說明？"],["吳委員思瑤：還是請院長說明一下。我跟志恩姐都是針對科學研究基金的營運績效，應","  當予以檢討一下。你有看到預算中心給你們的一些建議嗎？還是你們誰來說明一下，好","  不好？"],["陳代理主任莉容：我們的科研基金執行率偏低，108年主要是兩個計畫，第一個是發展新","  世代臺灣癌症精準醫療路徑圖，這個很大部分是因為委託研究案，預計今年年底都會完","  成驗收並付款。另外儀器設施的部分也在評估當中，會陸續採購。這是第一個，癌症精","  準醫療路徑圖。","   第二個執行得比較差的是國家生技園區，這部份主要是因為儀器設施的部分，我們配","  合園區的驗收開放，今年7月驗收開放之後，儀器設施才陸續辦理採購，這兩個執行得","  比較差。","   109年我們編列的主要項目一樣，是生技園區的營運，還有臺灣人體資料庫，比較大","  的一塊是科技部的專案核給計畫，這部分我們都會加速執行。"],["吳委員思瑤：108年的部分，一個是委外年底就會撥款，對不對？"],["陳代理主任莉容：是。"],["吳委員思瑤：你剛剛說癌症部分的儀器設施還沒有買嗎？"],["陳代理主任莉容：因為它是配合前面的委託研究案，目前……"],["吳委員思瑤：會依據他的委託研究採購什麼樣的東西。"],["陳代理主任莉容：是。"],["吳委員思瑤：好，我理解了。生技園區的儀器呢？"],["陳代理主任莉容：生技園區主要是配合那個建築主體完工之後。"],["吳委員思瑤：但是採購清單應該陸續會有，只是還沒執行，但是事實上採購哪些設施、","  設備應當都有list出來。"],["陳代理主任莉容：有陸續辦理採購。"],["吳委員思瑤：好。"],["陳代理主任莉容：謝謝。"],["主席：如果沒有意見，第5目也照列。","   現在處理主決議。首先處理第46案，請說明。"],["黃副院長進興：文字有一些修改，就是「地方大學……」往下跟「科普講座」結合在一起","  。"],["吳委員思瑤：我覺得我的文字是沒有問題的，地方大學就是在做USR的各地大學，你去砍","  我提案「地方大學」的「大學」兩字，「大學」是keyword，你把我的「大學」兩字刪","  掉，我是不同意啦！再來是「推動地方創生講座」跟「地方科普講座」，我覺得你們調","  我的文字是沒有意義的，而且會扭曲我原本主決議的意思，我認為我的提案文字是你們","  可以執行的，不需要去調整我的文字，因為你把我的keyword都改掉了，好不好？"],["黃副院長進興：我們修正……"],["吳委員思瑤：不用修正，就照我的主決議來做。"],["吳處長重禮：委員的意思是一定是屬於地方創生的講座？"],["吳委員思瑤：是，因為這就是我今天講的，你們科普的繼續做科普的，但是科普要優化","  跟地方大學的地方創生講座，OK？"],["吳處長重禮：遵照辦理。"],["吳委員思瑤：這是很大的，沒有問題。你不要把我的keyword改掉啦！好不好？"],["吳處長重禮：是，我們會做，遵照辦理，謝謝委員。"],["主席：第46案照案通過。","   處理第47案。"],["黃副院長進興：遵照辦理。"],["主席：第47案照案通過。","   處理第48案。"],["黃副院長進興：遵照辦理。"],["主席：第48案照案通過。","   處理第49案。"],["黃副院長進興：遵照辦理。"],["主席：第49案照案通過。","   處理第50案。"],["黃副院長進興：第50案有文字修正，已獲委員同意。"],["主席：第50案有文字修正，把「作專案報告」修正文字為「提書面報告」。第50案文字","  修正通過。","   處理第51案。"],["黃副院長進興：遵照辦理。"],["主席：第51案照案通過。","   處理第52案。"],["黃副院長進興：遵照辦理。"],["主席：第52案照案通過。","   處理第53案。"],["黃副院長進興：第53案經協調後撤案。"],["主席：培慧委員有同意吧？好，第53案撤案。","   處理第54案。"],["黃副院長進興：第54案有文字修正，已協調同意。文字「要求」修正為「建議協助文化","  部評估」；另外，文字「並規劃」修改為「並協助文化部規劃」。"],["主席：文字修正是在倒數第三行「爰要求」改成「建議協助文化部評估」；倒數第二行","  「並規劃」中間增加文字，變成「並協助文化部規劃」。"],["黃副院長進興：是。"],["主席：第54案文字修正通過。","   處理第55案。"],["黃副院長進興：遵照辦理。"],["主席：第55案照案通過。","   處理第56案。"],["黃副院長進興：遵照辦理。"],["主席：第56案照案通過。","   處理第57案。"],["黃副院長進興：遵照辦理。"],["主席：第57案照案通過。","   處理第58案。"],["黃副院長進興：遵照辦理。"],["主席：第58案照案通過。","   處理第59案。"],["黃副院長進興：遵照辦理。"],["主席：第59案照案通過。","   處理第60案。"],["黃副院長進興：遵照辦理。"],["主席：第60案照案通過。","   處理第61案。"],["黃副院長進興：遵照辦理。"],["主席：第61案照案通過。","   處理第62案。"],["黃副院長進興：第62案有文字修正，第四行「每年」修正為「每1至2年必須辦理乙次以","  上，以有效傳承原住民族歷史記憶。」，有小小的文字修正。"],["主席：「每年」改成「每1至2年必須辦理乙次」，文字修正通過。","   處理第63案。"],["黃副院長進興：遵照辦理。"],["主席：第63案照案通過。","   處理第64案。"],["黃副院長進興：遵照辦理。"],["主席：第64案照案通過。","   處理第65案。"],["黃副院長進興：遵照辦理。"],["主席：第65案照案通過。","   處理第66案。"],["黃副院長進興：第66案有增訂文字，倒數第三行「並將該書面報告送教育委員會委員辦","  公室」增加文字「於三個月內」，修改為「並將該書面報告於三個月內送教育委員會委","  員辦公室」。"],["主席：倒數第三行修改為「並將該書面報告於三個月內送教育委員會委員辦公室」，奕","  華委員可以嗎？好，文字修正通過。","   處理第67案。"],["黃副院長進興：遵照辦理。"],["主席：第67案照案通過。","   處理第68案。"],["黃副院長進興：遵照辦理。"],["主席：第68案照案通過。","   處理第69案。"],["黃副院長進興：遵照辦理。"],["主席：第69案照案通過。","   第29案改成主決議。對這部分有沒有意見？"],["黃副院長進興：可以，我們遵照辦理。"],["主席：好，第29案改成主決議，照案通過。","   我們要不要休息5分鐘，再來處理保留的提案？現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。現在處理剛才保留的第37案。第37案，是不是請林委員也能支持","  ？因為我們的本意都是要督促中研院，讓南區的工程也能如期如質的完成，所以是不是","  請奕華委員支持？請林委員奕華表達意見。"],["林委員奕華：我先表達一下，站在我覺得行政跟立法的角度，我還是堅持，我今天是少","  數，但是我要表達我的立場，站在民意機關的角度，因為執行率落後10%以上，身為民","  代的立場，我們就應該小刪，予以懲戒，以提醒他們一定要達到進度，我覺得這是民意","  代表應該要盡的責任。但是因為今天我是少數，如果剛才堅持一定一毛都不能刪，那麼","  我就要留下紀錄，我還是要表達我身為一個民意代表應該要有的角色，而且如果明年我","  在這，我會自己監督好，如果他們做不好，後年我會刪更多。"],["主席：好，奕華委員一定沒問題。"],["林委員奕華：但是假如有閃失，那麼我會叫別人來幫我監督，因為今天比較難的是我是","  去年11月才進來，不像他們監督這麼久，如果今天決定要這麼處理，我還是要表達遺憾","  ，我覺得這是民意代表應該要盡的責任，可是我今天是少數，我只能說未來要持續監督","  ，是不是有執行率？我就用這來要求，執行率應該要做好嘛！要不然明年我自己來監督","  或是找別人來監督，所以請大家一定要把執行率做好，我的目的就是執行率要做好。"],["主席：好，中研院一定要好好執行，好不好？剛才奕華委員的發言都會列入公報紀錄。","","","   第4目南部院區也都照列。謝謝各位委員的支持。","   現在進行基金的審查。有關中央研究院科學研究基金，首先處理基金來源。第1案及","  第2案都是財產收入權利金收入，林奕華委員要增列至基金來源1.5%；張廖萬堅委員要","  增列1,000萬元。請林委員奕華表示意見。"],["林委員奕華：這個部分也算是對中研院的一個勉勵，現在權利金的部分，我看到104年至","  107年的決算數，權利金收入占基金來源都不到1%，就如同我剛才質詢所說的，中研院","  在研發成果的產業應用，我認為在這方面應該要再多著力一些，所以我希望能把明年權","  利金收入占基金來源的比重提高至1.5%來增加基金的財源，這是我的提案。"],["主席：謝謝奕華委員。有誰可以回答這個問題？如果增列有沒有困難？"],["葉處長雲卿：我向委員報告，有關這個部分，109年的預算是3,600萬元，事實上這個數","  字是分配到中央研究院，也就是說我們簽約的技轉金額是比實際收到的數字更高，由於","  法規的關係，分配到中央研究院的只有40%，因為有20%要繳國庫，有40%是屬於創作人","  的部分。所以後面有一個金額就提到今年跟去年技轉收入的數額都有接近5,600萬元，","  這是首先要說明的部分。而這個3,600萬元是因為收入接近6,000萬元，乘以40%，大概","  是在3,000萬元左右，如果數額提高到1.5%，確實會對我們造成障礙，因為中央研究院","  的技轉有很大的原因是在扶植我們的產業，技轉主要的案件也是以生物醫學為主，生物","  醫學的發展期程非常久，而且風險非常高。所以權利金收入，我們通常都是分階段收取","  ，由於廠商要降低其投入的風險，所以我們第一階段收取的費用並不會提高它的比例，","  相較而言，撥入院內的金額大概就是這樣的數額。所以就目前來講，如果提高至1.5%，","  我們確實有這樣的困難，是不是請委員可以衡酌，按照每年3%的成長率，讓我們繼續維","  持，也就是108年的這個成長率？"],["主席：謝謝處長的說明。林委員提案要增加1.5%，其實是增加2,500萬元左右，現在中研","  院這邊是表達他們有達成上的困難，所以針對這部分，林委員的意見如何？"],["林委員奕華：你們今年已經有調到3%了嗎？有關基金權利金收入部分已經有比108年調高","  了嗎？"],["葉處長雲卿：因為我們107年的決算數額比較低，是1,900萬元，我們去年考慮到市場面","  的關係，所以我們讓它維持，以3%亦即3,600萬元這樣的數額。"],["林委員奕華：所以你們今年沒有調高嘛？"],["葉處長雲卿：對，因為我們……"],["林委員奕華：對啊！"],["葉處長雲卿：因為我們去年的數額太低，所以我們變成比較保守的去處理這個問題。"],["林委員奕華：可是我覺得還是要有個期許，如果1.5%到不了，起碼按照原來的嘛！"],["吳委員思瑤：我做個建議，好不好？因為看奕華委員的提案下面這個表，確實107年跟1","  08年都偏低，所以109年的預算數，其實你們是回到原本的水平，以預算數額來看，你","  們編列三千六百多萬元，已經比108年的一千九百多萬元多很多了，但是它是回到一個","  均值。所以我要跟你們再確認，這個部分確實是撇開了過去偏低的執行狀況，你們達到","  一個均值的預算應該編列的數額。對應於張廖萬堅委員的提案，也跟奕華委員一樣，他","  認為提升學術競爭力，我們的技轉看起來是越來越有成長的空間。所以我覺得我們可以","  取一個期望值，但是用數額的方式來給予一些期勉，我建議不要用%數，因為%數以後訂","  了，每年%數不同。張廖委員是希望可以增加大概1,000萬元，我覺得如果可以的話……"],["主席：你的是2,500萬元……"],["吳委員思瑤：那就1,000萬元，好不好？你們看可不可以執行？"],["主席：1,000萬元有沒有困難？還是我們就增加到4,000萬元。"],["林委員奕華：好啊！我們就多增加1,000萬元。"],["葉處長雲卿：不行。"],["吳委員思瑤：不行？"],["葉處長雲卿：增加1,000萬元，就代表我們的收入必須要達到更高，因為要乘以4倍，它","  這不是我們真正的簽約金額，我們只有拿到40%。"],["主席：他們只有拿到40%啦！"],["吳委員思瑤：1,000萬元的40%就是400萬元，因為你們分到的是40%，對不對？"],["葉處長雲卿：對，我們只有拿到40%。"],["吳委員思瑤：那就400萬元，好不好？"],["葉處長雲卿：那是不是……"],["主席：就是到4,000萬元啦！"],["林委員奕華：400萬元？再多一些吧！"],["吳委員思瑤：500萬元好了，好不好？"],["主席：思瑤委員，因為它列3,605萬元，要不要就是努力到4,000萬元？"],["吳委員思瑤：增加到4,000萬元？好。"],["葉處長雲卿：因為過去是用七千萬、八千萬元去算，算出來是9,000萬元，過去以來，這","  個數額一直都在3,000萬元左右，現在如果一下提到3,500萬元，代表我們院內收入的簽","  約數字必須要提高，所以是不是可以維持，就是回歸到常態，讓我們再努力看看？"],["吳委員思瑤：你們的常態就是3,600萬元了嘛！"],["葉處長雲卿：對啊！因為前兩年它的數字狀況並不是很好，我們想到……"],["吳委員思瑤：如果3,600萬元再增加到4,000萬元，努力一下嘛！可以啦！好不好？謝謝","  。"],["林委員奕華：對，努力一下吧！因為這是我們期待中研院要做的事情啊！希望要能夠加","  強研發成果的產業運用，所以我覺得我們還是應該要表達一下我們的立場。"],["主席：好。基金來源就是從3,605萬元增列至4,000萬元。","   現在處理基金用途。總共有14案，我們就一起處理，好不好？提案委員有柯委員、林","  委員、蔣委員、簡東明委員以及張廖萬堅委員。不知道各位有沒有意見？"],["林委員奕華：我提一下科學研究基金的部分，在「研發成果管理及運用計畫」裡面，就","  專利維護預算的部分，今年有沒有寬列之嫌？因為我看105年至107年中研院專利維護件","  數分別是789件、735件以及829件，維護費用也各為617萬元、610萬元、670萬元，但是","  109年的部分，專利維護預計執行756件，跟以前比起來並沒有特別多，甚至還比較少，","  但是你們的專利維護預算卻要大幅提升到1,100萬元而有寬列之嫌，因此要求減列15%。","",""],["主席：這個部分誰可以說明？"],["葉處長雲卿：首先，維護的件數與維護的費用當然會有點關係，但並不當然如此，畢竟","  會涉及不同的國家，維護費用的數額並不相同。我們較過去有所成長，那是因為前幾年","  的時候，發現美國的專利費用是持有期愈長、費用就愈高。","   以今年的預算數字來看，委員目前手上的數字是至8月底的490萬元，但其實到9月底","  的時候，我們的執行數額就已達670萬元。根據我們的預估，到年底的時候，大概會用","  到接近800萬元的數額，再加上今年度處分股票的相關規定以及分配的辦法都出來了，","  將來要處理這些部分時，我們也希望能用到這邊的預算，因而會有專業的費用，所以才","  提列了這樣的數字。"],["主席：謝謝葉處長的說明。"],["林委員奕華：我要再說明一下，以平均的維護費用來看，今年突然就要爆增到14.56，這","  和過去的平均數差距太大了。不過，剛才有一點我沒聽清楚，你提到了股票方面的狀況","  ……"],["主席：剛剛葉處長是說，他們到現在已用了六百多萬元，明年還有股票的那個部分會用","  到這方面的費用。"],["林委員奕華：對，我就是不知道股票那邊會增加什麼費用。"],["葉處長雲卿：就是會有一些諮詢、分配的費用。"],["主席：是指分配股票？"],["葉處長雲卿：像是會有稅的問題必須處理。"],["林委員奕華：難道這些以前就沒有嗎？這也不是明年突然跑出來的吧！"],["葉處長雲卿：還沒有處理過。"],["主席：他們還沒有處理過股票。"],["林委員奕華：這部分的錢為什麼會列在這裡面呢？"],["葉處長雲卿：如果是把它……"],["林委員奕華：這也算是個另外新增的東西，如果是新增的預算就要另外編列，不能被包","  括在這裡面。"],["主席：應該是智財方面的東西有拿到股票，是不是如此？"],["葉處長雲卿：對。"],["主席：也就是把專利授權出來，有拿到股票……"],["林委員奕華：可是這跟專利維護費有什麼關係？"],["葉處長雲卿：有關權利金的部分……"],["林委員奕華：這是專利維護費啊！"],["主席：你們會把專利維護費用在哪些項目？"],["葉處長雲卿：包括年費的繳納、相關增益的費用，以及諮詢的費用。"],["林委員奕華：這部分也和股票無關啊！"],["葉處長雲卿：我們認為這些都是技轉收入的一部分。"],["主席：那是技轉收入。"],["林委員奕華：這就是專利維護費用嗎？"],["主席：項目是這樣，但是要做的卻不只這些事。"],["林委員奕華：新增的部分你們要把它列出來，不然請問這部分的比例會占多少？如果要","  這樣說的話，就請你告訴我們，現在增加了那麼多錢，但若是按照過去的方式來算，原","  本的專利維護費用是多少？要新增的部分是多少？不然我們就不知道這個突然冒出的新","  東西……"],["葉處長雲卿：我們今年到目前為止已接近670萬元，到年底的時候大概就會有800萬元的","  數額。"],["林委員奕華：但問題是，你明年就編了1,100萬元。"],["葉處長雲卿：對，所以原先……"],["林委員奕華：從800萬元到1,100萬元，就多了三百多萬元了。"],["葉處長雲卿：我增加了近250萬元，對於這個提案我們也有一些說明，其中就提到會有二","  百多萬元的諮詢費。"],["林委員奕華：但是你們之前就有諮詢費了。"],["吳委員思瑤：是不是你預期的專利維護件數會往上增加，所以諮詢費也會往上升，再加","  上新的規定，還有股票分配的相關費用，以致你算出來的數字，會從今年預計的八百多","  萬元，增加到1,100萬元？請問我的理解有沒有錯？所以增加的部分就是支用在增加專","  利件數的諮詢費，以及股票分配的相關費用上，是不是如此？"],["葉處長雲卿：對，謝謝吳委員再次的補充說明，是這樣的意思。"],["林委員奕華：抱歉，如果你這樣回答的話，我會非常火大。委員說完，你就說他說得對","  ，但說明是你要做的。"],["葉處長雲卿：因為我們的說明……"],["林委員奕華：尤其在件數的部分，我可以立刻告訴你，107年是829件，你們也沒有比較","  多錢。"],["葉處長雲卿：107年的這個數額……"],["林委員奕華：你說，到底會多出多少？如果委員說得對，請問你們明年的專利維護件數","  會有多少件？是1,000件嗎？"],["葉處長雲卿：對，我剛才提到一件事，件數和金額不當然成正比，因為每個國家的維護","  費用不同，同時我也提到，持有的期間也會造成維護費用的上升，所以有時候無法從件","  數去平均出來，因此是不是可以……"],["吳委員思瑤：林委員請息怒……"],["林委員奕華：不是，我還是不清楚……"],["吳委員思瑤：不是我說得對，而是他真的解釋不清楚，我只是幫他再解釋，問他是不是","  我所理解的那樣。"],["林委員奕華：你解釋之後，他又推翻了你的說法。"],["吳委員思瑤：所以我才歸納……"],["林委員奕華：雖然他說你說得對，但是他後來自己又推翻了你的說法。"],["吳委員思瑤：我是歸納……"],["林委員奕華：我覺得他說明得完全不清楚。"],["吳委員思瑤：第四棒應該要指導他要怎麼答題……"],["林委員奕華：他一下說件數，你說有增加，他就說「對」，但他又接著說件數沒有增加","  ，因為金額和件數的增加無關，你們自己的前後就矛盾了嘛！預算說明成這樣，就應該","  要刪了啦！"],["吳委員思瑤：後來我其實聽懂了。"],["林委員奕華：他說得實在太不清楚了。"],["吳委員思瑤：誰要代答？"],["主席：請陳代主任說明。"],["陳代主任莉容：主要有兩個原因，首先，剛才智財處長說明了，我們有些專利，可能年","  代較遠，維護費用就比較貴，因此這部分就與件數不會直接相當。其次……"],["林委員奕華：抱歉，我就直接問，為什麼今年和明年會差這麼多？如果這樣講的話，就","  算年代久遠，但也不是今年就突然變得年代久遠了嘛！"],["陳代主任莉容：剛剛也補充說明了，方才委員提到，我們有一些科目，包括一些諮詢費","  用與股票處理費，在我們今年訂定辦法之後就會開始處理股票，因此才將這個部分放在","  這裡。又因為這不是科目名稱，它就是其他的「其他支出」，因此我們漏寫了「等」，","  亦即「專利維護及智財管理等相關事宜所需費用」，我們未來在預算書中會注意。"],["林委員奕華：在你們的預算書上沒有「等」字。"],["陳代主任莉容：對。"],["吳委員思瑤：他有說，這次他們……"],["林委員奕華：所以這就是一個漏洞，因為你們有新增的東西，結果在預算書上卻直接包","  括在裡面……"],["陳代主任莉容：下次我們會檢討改進。"],["吳委員思瑤：他們除了少寫了一個「等」，也沒寫股票分配的新生法規，因此我的建議","  是，你們在預算計畫的內容說明中，本來就應載明，如果沒有載明，依程序你們就應該","  來函勘誤。對於預算要怎麼處理，我們會尊重大家共同的決定，但也請你們就基金用途","  明細表裡的計畫內容說明來函勘誤好嗎？而且明年在編預算的時候，計畫內容說明就要","  依今年的勘誤內容來說明。"],["主席：這一筆錢……"],["陳代主任莉容：好。"],["吳委員思瑤：過去也發生過內容有少，但你們就是要來函勘誤，好不好？"],["陳代主任莉容：好。"],["主席：這一筆錢不知道林委員有何意見？"],["林委員奕華：增加的就是股票的部分，你們預估這部分大概是多少錢？還是要說明一下","  其間的差別是什麼。"],["陳代主任莉容：股票處理的檔數，因為涉及PIA老師……"],["林委員奕華：我知道，但是你在這方面的預算是估了多少？"],["陳代主任莉容：我們大概增加了四百萬、五百萬元，預估二百萬、三百萬元也許會夠用","  。"],["林委員奕華：意思是，你們也覺得可以下調一點？"],["陳代主任莉容：因為這部分很難評估，每一年在分配股票的時候，還涉及PIA老師的意願","  問題。"],["林委員奕華：第一個，我贊成要勘誤……"],["陳代主任莉容：是，好。"],["林委員奕華：預算本來就應該這樣，你有新增的東西，你在預算書上就要讓我們了解，","  所以這一定要來院勘誤……"],["陳代主任莉容：是，沒問題。"],["林委員奕華：要說明你們新增的東西，我們才能了解，原來這個裡面的業務有增加，你","  們一定要來院勘誤。","   第二個，從你們編列預算到現在已經有一段時間，請很誠實地跟我們說，目前你們到","  底達得到達不到這個部分，還是真的有一些刪減的空間……"],["陳代主任莉容：有多少刪減空間是不是讓我們智財處長說明？"],["林委員奕華：這樣才是很正確面對預算的態度，就是既然你們有新的法令出來，讓你們","  可以做，在現在你們比編列時更了解狀況的情形之下，這有沒有可以刪除的空間？"],["葉處長雲卿：其實我們的書面有提到一個數字──5萬元，但是因為這會涉及到明年股票的","  執行及專利維護件數的提升，所以我們希望是不是還是可以維持這個數字或是就減列5","  萬元到10萬元？"],["主席：這是基金的錢啦！"],["林委員奕華：基金的錢反正是沒差別的啦！"],["主席：對啦！是啦！"],["彭秘書長信坤：林委員，我建議減200萬元啦！"],["主席：要減那麼多？"],["吳委員思瑤：你在講什麼？"],["主席：沒有啦！我覺得你們真的要去了解第一線到底需要多少錢，你們上面的真的不要","  亂出主意。"],["林委員奕華：我是真的很理性在討論，因為這是一個新的東西，要編列到實際真的可以","  做的部分……"],["主席：剛剛處長說他只增加250萬元，你要把它減掉200萬元，我聽到都覺得……"],["林委員奕華：沒有，他增加的不只這樣喔！現在這是670萬元，是不是？"],["葉處長雲卿：因為今年這個預算數就是1,000萬元了……"],["主席：今年是1,000萬元，明年這個預算則編到……"],["林委員奕華：但是現在你才達到800萬元啊！你編列1,000萬元，現在只做到800萬元嘛！","",""],["葉處長雲卿：對。"],["林委員奕華：你說最後會做到800萬元嘛！"],["葉處長雲卿：對。"],["林委員奕華：等於今年我們就多給啦！代表這應該有小刪的空間啦！但是你說減列5萬元","  到10萬元，我們真的也覺得這樣就不用了，要刪當然要……"],["葉處長雲卿：200萬元。"],["主席：要200萬元那麼多嗎？你們確定？那樣以後都可以刪到200萬元喔！"],["林委員奕華：大家也不要把我當成我一定要怎麼樣，我覺得我們很務實在探討預算啦！","",""],["主席：是。"],["林委員奕華：尤其是新增的東西，我覺得我們要把關好，這也不牽涉到執政黨或在野黨","  之類的……"],["主席：其實這個新增的部分就是代表中研院對自己技轉的智財……"],["林委員奕華：其實這是預算中心……"],["主席：有一個比較好的估算嘛！才會有這樣的費用，如果我們減掉，就表示你們不用做","  這麼多啊！"],["林委員奕華：沒有，你看今年我們給1,000萬元，他們最多只做到800萬元。"],["主席：既然如此，就要鼓勵他們要有更多的專利、更多的技轉啊！對啊！這個部分反而","  是……"],["林委員奕華：但是今年我們給1,000萬元，他們也才做到800萬元啊！所以這應該真的有","  刪除的空間啦！"],["陳代主任莉容：委員，是不是讓我們維持今年的預算數？"],["林委員奕華：維持今年的就等於變成1,000萬元，維持1,000萬元。"],["陳代主任莉容：這是因為我們有多一些新的業務……"],["主席：好啦！好啦！"],["林委員奕華：好吧！就1,000萬元。"],["葉處長雲卿：好，謝謝委員。"],["主席：可是第6案不只是智財的維護費，還包括其他的，對不對？維持1,000萬元的話，","  是要減多少？"],["林委員奕華：才減掉100萬元嘛！"],["主席：既然如此，我們就減掉100萬元好了啦！這是第6案……"],["林委員奕華：還好啦！就一個整數，減至1,000萬元嘛！"],["主席：不是，現在「01」是「研發成果保護計畫」，其中應該不只是智財的維護費……"],["林委員奕華：現在是1,000……"],["主席：現在我們在講你的第6案……"],["林委員奕華：對啊！"],["主席：因為你是從第6案去刪，但是它是一個大項，現在你講的是細項……"],["吳委員思瑤：現在我們是說在這個大項下減100萬元，之後他們自己知道怎麼去處理……"],["林委員奕華：我知道，因為這是裡面的一小項……"],["主席：是，你講的是裡面的一部分……"],["林委員奕華：我知道啦！才差7,000元，好啦！就減列100萬元啦！"],["主席：好，第6案減列100萬元。"],["林委員奕華：好。"],["主席：OK，通過。至於其他，如果委員沒有意見，預算都照列喔！"],["林委員奕華：另外，「頂尖人才延攬計畫」自107年開始規劃辦理，107年的決算數是0，","  1個都沒有，108年到現在是1個，但是我們的計畫是要聘3名，現在我們是希望聘3名嗎","  ？現在這個預算數是聘3名的經費嗎？"],["主席：第9案是誰負責的？"],["林委員奕華：有頂尖人才很重要啊！但是為什麼107年的決算數是0？108年到目前為止是","  不是就是1？"],["孫執行秘書以瀚：我跟委員報告，我們希望從國際攬才，這是用共聘的方式，就是我們","  出百分之多少，他們出百分之多少，假如我們談得很成功，我們出51%，他就變成我們","  的專任，就用人事費，就不會用到這個項目，過去我們確實用這個項目爭取到好的人才","  ，可是沒有用到這個經費……"],["林委員奕華：那就代表這個經費不重要啦！"],["孫執行秘書以瀚：不是、不是……"],["主席：很重要！錢要放在這裡，他們才能夠攬才啊！"],["孫執行秘書以瀚：可是我們需要有這個彈性，才能夠去……"],["林委員奕華：他的意思是他們有做國際攬才，但是用不到這筆錢啊！"],["孫執行秘書以瀚：其實我們需要這筆錢，因為有時我們談不到，我們可以用這筆錢……"],["主席：他的意思是談好的情況之下……"],["林處長俊宏：報告委員，我們延攬國際人才時，第一個，我們要跟國外比較，就是薪水","  的差距非常大，第二個，如果我們要談細節，就要談百分比，這關係到他願意來臺灣的","  時間，比如他花一半的時間來臺灣，我們給他的薪水比率可能要50%，現在院裡有好幾","  個所都在延攬這個方面的人才，他們都在談……"],["林委員奕華：我知道有，但是都用另外一筆經費，不是用這筆經費，因為你們剛剛講這","  筆經費是用在低於50%的嘛！"],["林處長俊宏：對，沒錯！可是這個經費不能完全沒有，這樣我們就沒有子彈去……"],["林委員奕華：我沒有要完全沒有，只是你們到底用得到、用不到那麼多錢？因為107年是","  0，今年到目前為止是1，但是明年的預算是編3位，我覺得你們編了就要達到啊！"],["周副院長美吟：跟委員報告，我們真的有攬到3位，另外2位已經到了，可是我們運氣很","  好，他們願意超過51%，但是談的時候，我們不知道他願不願意，如果超過51%，我們就","  用人事費付了，所以這有成功，只是如果這裡沒有經費，我們就完全不能談……"],["主席：這是他們的目標啦！"],["林委員奕華：所以今年是3個？今年談定的是3個？"],["周副院長美吟：對。"],["林委員奕華：我要確定今年你事實是延攬了3位？"],["周副院長美吟：現在有3位……"],["林委員奕華：只有1位用到這裡的錢。"],["周副院長美吟：是的。"],["林委員奕華：另外2位用人事費。107年的情況是不是也讓我們知道一下？因為我覺得頂","  尖人才延攬很重要啊！"],["周副院長美吟：我們是從107年開始編，因為我們編了這個東西通過以後，我們才可以開","  始談，每一位都要談個1年……"],["林委員奕華：107年你們有談幾位？雖然最後不一定用到這個錢，但是你們談了幾位？"],["周副院長美吟：我知道生命組有好幾位，後來有1位不成，有2位成了，這個不成的，現","  在我們還繼續談，正在進行當中，當初107年會放這個下去就是因為我們想到有這樣的","  可能性，如果沒有基金這個錢，談都不要談，當我們開始談……"],["林委員奕華：好，基本上，對於這筆錢，我們……"],["主席：支持的啦！"],["林委員奕華：要問一下是因為真的覺得希望要做得更好。"],["主席：要做得更好。"],["林委員奕華：這個題目就先過，但是留校察看。"],["主席：好，謝謝。","   基金用途就是第6案減列100萬元，其餘都照列。","   現在處理主決議。處理第15案。"],["黃副院長進興：遵照辦理。"],["主席：好，照案通過。處理第16案。"],["黃副院長進興：文字有修正，就是「二個月」改成「六個月」。"],["主席：好，文字修正，「二個月」改成「六個月」，修正通過。","   處理第17案。"],["黃副院長進興：遵照辦理。"],["主席：遵照辦理。處理第18案。"],["黃副院長進興：遵照辦理。"],["主席：遵照辦理。處理第19案。"],["黃副院長進興：文字有修正，「一個月」改成「三個月」。"],["主席：好，文字修正，「一個月」改成「三個月」，修正通過。"],["黃副院長進興：謝謝。"],["主席：科學研究基金也審竣完畢。"],["黃副院長進興：好，感謝。","   （協商結束）"],["主席：今天的審查結果免予重複宣讀，授權議事人員整理做為決議，列入紀錄。","   今天會議作如下決議：報告及詢答完畢；委員所提書面質詢或相關資料列入紀錄，並","  刊登公報；委員質詢要求提供相關資料或未及答復部分請相關機關儘速以書面答復；1","  09年度中央政府總預算案有關中央研究院單位預算案及中央研究院科學研究基金附屬單","  位預算案全部審查完竣。","   謝謝大家，辛苦了！現在散會。","散會（14時26分）","","","  -----------------------","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     351","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     382","","                                     381","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     383","","立法院公報  第108卷  第79期  委員會紀錄","","                                     384","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     385","","立法院公報  第108卷  第79期  委員會紀錄","","                                     386","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     387","","立法院公報  第108卷  第79期  委員會紀錄","","                                     388","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     389","","立法院公報  第108卷  第79期  委員會紀錄","","                                     390","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     391","","立法院公報  第108卷  第79期  委員會紀錄","","                                     392","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     393","","立法院公報  第108卷  第79期  委員會紀錄","","                                     394","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     395","","立法院公報  第108卷  第79期  委員會紀錄","","                                     396","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     397","","立法院公報  第108卷  第79期  委員會紀錄","","                                     398","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     399","","立法院公報  第108卷  第79期  委員會紀錄","","                                     400","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     401","","立法院公報  第108卷  第79期  委員會紀錄","","                                     402","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     403","","立法院公報  第108卷  第79期  委員會紀錄","","                                     404","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     405","","立法院公報  第108卷  第79期  委員會紀錄","","                                     406","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     407","","立法院公報  第108卷  第79期  委員會紀錄","","                                     408","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     409","","立法院公報  第108卷  第79期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     411","","立法院公報  第108卷  第79期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     413","","立法院公報  第108卷  第79期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     415","","立法院公報  第108卷  第79期  委員會紀錄","","                                     416","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     417","","立法院公報  第108卷  第79期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     419","","立法院公報  第108卷  第79期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     421","","立法院公報  第108卷  第79期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     423","","立法院公報  第108卷  第79期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     425","","立法院公報  第108卷  第79期  委員會紀錄","","                                     426","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     427","","立法院公報  第108卷  第79期  委員會紀錄","","                                     428","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     429","","立法院公報  第108卷  第79期  委員會紀錄","","                                     430","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     431","","立法院公報  第108卷  第79期  委員會紀錄","","                                     432","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     433","","立法院公報  第108卷  第79期  委員會紀錄","","                                     434","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     435","","立法院公報  第108卷  第79期  委員會紀錄","","                                     436","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     437","","立法院公報  第108卷  第79期  委員會紀錄","","                                     438","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     439","","立法院公報  第108卷  第79期  委員會紀錄","","                                     440","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     441","","立法院公報  第108卷  第79期  委員會紀錄","","                                     442","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     443","","立法院公報  第108卷  第79期  委員會紀錄","","                                     444","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     445","","立法院公報  第108卷  第79期  委員會紀錄","","                                     446","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     447","","立法院公報  第108卷  第79期  委員會紀錄","","                                     448","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     449","","立法院公報  第108卷  第79期  委員會紀錄","","                                     450","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     452","","                                     451","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     453","","立法院公報  第108卷  第79期  委員會紀錄","","                                     454","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     455","","立法院公報  第108卷  第79期  委員會紀錄","","                                     456","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     457","","立法院公報  第108卷  第79期  委員會紀錄","","                                     458","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     459","","立法院公報  第108卷  第79期  委員會紀錄","","                                     460","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     461","","立法院公報  第108卷  第79期  委員會紀錄","","                                     462","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     463","","立法院公報  第108卷  第79期  委員會紀錄","","                                     464","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     465","","立法院公報  第108卷  第79期  委員會紀錄","","                                     466","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     467","","立法院公報  第108卷  第79期  委員會紀錄","","                                     468","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     469","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     500","","                                     499","","",""]],"block_lines":[1,8,12,13,14,15,69,73,78,79,81,82,85,99,101,103,108,137,138,139,140,141,142,143,144,145,156,157,160,171,172,173,174,176,179,183,187,202,204,208,209,211,213,219,220,221,222,230,232,236,238,240,243,245,246,253,254,255,260,261,263,264,266,267,270,273,274,275,276,283,285,288,289,290,291,293,294,295,296,301,302,303,304,306,307,310,311,316,317,322,323,324,325,326,327,328,329,331,333,341,342,344,345,347,348,350,351,352,353,355,357,358,361,362,366,367,368,375,376,378,379,380,383,385,386,387,388,389,421,425,427,429,436,437,438,439,440,443,445,449,451,452,455,464,468,469,470,471,472,473,493,494,495,497,498,505,506,507,508,509,525,526,534,535,536,537,539,540,544,545,546,547,551,555,557,558,583,584,586,587,588,589,595,596,597,598,601,602,603,604,605,606,607,609,617,618,619,623,625,626,631,632,634,635,639,645,655,660,662,663,667,669,670,671,679,682,683,684,686,687,688,689,692,694,695,696,703,704,721,722,723,724,727,731,733,735,736,737,738,739,740,743,745,746,747,748,750,751,752,753,754,755,756,757,758,759,760,761,765,768,770,772,773,774,775,776,779,780,781,783,785,786,787,788,789,802,803,804,806,813,814,818,827,832,834,835,837,838,839,841,851,852,854,855,857,858,860,865,866,867,869,870,871,872,873,874,875,876,878,879,882,883,884,885,886,887,889,891,892,895,896,897,898,899,910,913,921,922,924,925,927,928,934,935,936,938,939,940,942,943,946,947,951,954,955,956,959,960,974,975,981,985,986,989,990,991,992,994,996,997,998,1009,1010,1015,1016,1017,1019,1020,1021,1022,1023,1024,1025,1026,1027,1028,1029,1031,1032,1079,1087,1101,1130,1133,1256,1258,1259,1265,1269,1276,1282,1283,1286,1288,1289,1290,1291,1294,1295,1296,1302,1303,1306,1308,1309,1311,1313,1315,1318,1319,1320,1321,1324,1325,1326,1328,1329,1330,1331,1337,1338,1341,1353,1354,1363,1364,1366,1367,1368,1369,1374,1376,1377,1379,1380,1391,1396,1399,1400,1403,1405,1407,1408,1409,1410,1411,1414,1417,1418,1419,1420,1421,1422,1424,1425,1426,1428,1429,1430,1434,1436,1437,1438,1444,1445,1451,1453,1455,1456,1459,1460,1463,1464,1466,1468,1469,1470,1471,1472,1476,1477,1479,1480,1481,1482,1483,1484,1485,1486,1487,1488,1489,1491,1494,1495,1498,1500,1504,1511,1516,1520,1524,1525,1526,1529,1532,1534,1537,1538,1539,1542,1546,1553,1554,1563,1564,1567,1568,1569,1570,1572,1577,1578,1584,1585,1586,1587,1588,1589,1590,1599,1600,1601,1602,1603,1610,1611,1616,1618,1622,1626,1628,1629,1633,1634,1636,1637,1638,1639,1640,1641,1642,1643,1644,1646,1648,1649,1651,1654,1669,1671,1673,1674,1677,1679,1680,1681,1682,1683,1684,1685,1686,1689,1690,1692,1693,1694,1696,1697,1698,1699,1707,1711,1721,1723,1725,1728,1730,1731,1732,1733,1735,1736,1737,1738,1739,1740,1741,1742,1745,1746,1748,1749,1750,1751,1752,1753,1754,1756,1757,1758,1759,1760,1761,1763,1764,1767,1768,1769,1771,1773,1774,1775,1776,1777,1778,1779,1780,1782,1785,1787,1788,1790,1791,1792,1793,1794,1798,1799,1800,1801,1802,1803,1804,1805,1810,1814,1818,1821,1824,1833,1834,1835,1836,1837,1838,1839,1840,1841,1843,1844,1845,1846,1848,1850,1855,1856,1857,1858,1860,1861,1862,1863,1865,1866,1868,1869,1871,1872,1874,1875,1878,1879,1881,1882,1884,1885,1887,1889,1891,1892,1894,1895,1897,1898,1900,1901,1903,1904,1906,1907,1909,1910,1912,1913,1915,1917,1919,1920,1922,1923,1925,1926,1928,1931,1934,1935,1937,1938,1940,1941,1943,1944,1948,1951,1957,1958,1963,1970,1974,1975,1987,1989,1991,1993,1994,1995,1996,1997,1998,2006,2007,2008,2009,2010,2011,2012,2014,2015,2016,2017,2018,2019,2020,2021,2022,2023,2024,2027,2028,2029,2031,2033,2036,2043,2044,2052,2053,2056,2058,2059,2060,2061,2062,2063,2064,2065,2066,2067,2069,2070,2071,2072,2073,2074,2075,2076,2077,2078,2079,2080,2081,2082,2086,2088,2089,2090,2091,2093,2094,2098,2099,2101,2102,2104,2105,2107,2110,2111,2112,2114,2115,2116,2117,2118,2119,2120,2123,2124,2125,2126,2127,2129,2131,2135,2136,2137,2138,2140,2141,2146,2147,2148,2149,2150,2151,2153,2154,2155,2157,2158,2160,2161,2162,2164,2165,2169,2170,2172,2175,2176,2177,2178,2179,2180,2181,2183,2185,2186,2187,2188,2189,2192,2193,2194,2195,2197,2198,2199,2202,2203,2205,2206,2207,2209,2210,2212,2214,2215,2216,2217,2218,2219,2220,2222,2223,2224,2225,2226,2227,2228,2229,2230,2231,2232,2233,2234,2235,2236,2237,2240,2241,2243,2247,2248,2249,2250,2251,2252,2253,2254,2258,2260,2261,2263,2266,2267,2268,2269,2270,2271,2272,2273,2275,2277,2278,2281,2282,2283,2284,2285,2286,2289,2290,2291,2292,2294,2295,2296,2297,2298,2299,2300,2301,2302,2304],"person_count":{"主席":185,"廖院長俊智":147,"蘇委員巧慧":33,"柯委員志恩":14,"林主任怡君":6,"林委員奕華":174,"彭秘書長信坤":5,"張廖委員萬堅":15,"李特聘研究員德章":2,"吳委員思瑤":65,"張處長剛維":27,"主席（吳委員思瑤代）":1,"李委員麗芬":16,"陳代主任莉容":17,"林處長俊宏":19,"劉處長秉鑫":1,"吳副所長親恩":2,"黃委員國書":36,"主席（李委員麗芬）":1,"周副所長大興":3,"吳處長重禮":7,"蔣委員乃辛":19,"簡委員東明":14,"張所長珣":13,"吳委員焜裕":8,"陳委員學聖":13,"陳代理主任莉容":13,"孫執行秘書以瀚":5,"張執行秘書以瀚":1,"周副院長美吟":13,"施主任委員明哲":2,"黃副院長進興":34,"葉處長雲卿":32},"persons":["主席","廖院長俊智","蘇委員巧慧","柯委員志恩","林主任怡君","林委員奕華","彭秘書長信坤","張廖委員萬堅","李特聘研究員德章","吳委員思瑤","張處長剛維","主席（吳委員思瑤代）","李委員麗芬","陳代主任莉容","林處長俊宏","劉處長秉鑫","吳副所長親恩","黃委員國書","主席（李委員麗芬）","周副所長大興","吳處長重禮","蔣委員乃辛","簡委員東明","張所長珣","吳委員焜裕","陳委員學聖","陳代理主任莉容","孫執行秘書以瀚","張執行秘書以瀚","周副院長美吟","施主任委員明哲","黃副院長進興","葉處長雲卿"],"title":"立法院第9屆第8會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國108年10月17日（星期四）9時至14時26分","地點":"本院群賢樓101會議室","主席":"李委員麗芬"}