{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項"],["段落：一、邀請公平交易委員會主任委員列席報告業務概況，並備質詢。"],["段落：二、邀請公平交易委員會主任委員、經濟部次長率水利署署長及礦務局局長、行政院公","  共政策委員會副主任委員、內政部、行政院環境保護署及法務部等，就「如何抑制去","  年底迄今南部土石方及混凝土價格上漲暨加速南部河川整治，以確保公共工程品質、","  工期順利以及供料穩定、價格合理等事項」進行報告並備質詢。","       討  論  事  項","審查公平交易委員會函為108年度中央政府總預算決議，「公平交易業務」凍結200萬元","，檢送專案報告。",""],["主席：本日議程所列報告事項及討論事項合併詢答，請一併報告。","   現在請公平會黃主任委員報告。"],["黃主任委員美瑛：主席、各位委員。以下謹就(一)業務報告、(二)預算解凍案及(三)「","  南部地區砂石及預拌混凝土價格調漲執行公平交易法專案報告」作以下說明：","   首先，有關業務報告部分，謹說明如下：","","","   本會的職責在維護市場交易秩序與消費者權益，確保市場自由公平競爭。為維護市場","  競爭機制，所採行措施包括：檢討完備競爭法令規章、積極查處事業違法行為、強化宣","  導提升大眾認知及參與國際社群活動等，以建構公平競爭環境。在全體同仁齊心協力，","  以及社會各界支持與策勵下，已有穩固良善的成績，並受各界的肯定。","   以下，謹就本會近期重要業務及未來施政重點，向各位委員提出報告，敬請指教。","   壹、近期重要業務","   一、執行公平交易法與多層次傳銷管理法","   (一)案件收辦及裁罰情形","   在案件收辦方面，107年度本會收辦涉及公平交易法及多層次傳銷管理法的各類檢舉","  、申請、申報、請釋案，併計就影響重大公共利益與社會大眾矚目之情事主動立案調查","  案件，共計2,467件，如加計106年底未結案件218件，總計2,685件。其中，辦結案件計","  2,454件，當年辦結率91.4%。","   在案件裁罰情形方面，107年度經認定違反公平交易法及多層次傳銷管理法相關規定","  而處分者共103件（檢舉案35件、主動調查案68件），計發出115件處分書，罰鍰金額達","  新臺幣（下同）4,450萬元。","   (二)查處重大涉法案件","   本會對於事業違反公平交易法與多層次傳銷管理法之行為，均依法嚴加查處，以維護","  市場交易秩序，確保事業公平競爭，進而保障消費者及傳銷商利益。近期查處的重大涉","  法案件，列舉如下：","   1.處分台灣三星電子股份有限公司等多家事業銷售商品能源效率等級廣告不實案。","   2.處分裕隆日產汽車股份有限公司銷售2018年式「INFINITI","  Q50」系列車款廣告不實案。","   3.處分遠雄建設事業股份有限公司與遠雄房地產發展股份有限公司銷售新北市新莊區","  「遠雄首品」建案廣告不實案。","   4.處分全聯實業股份有限公司為推銷其端午節商品，使用薦證廣告方式行銷，未忠實","  反映薦證者之真實意見案。","   5.處分上禾淨水有限公司藉摸彩活動之名，隱匿商品銷售之事實及重要交易資訊案。","","","   6.處分活力康國際生技股份有限公司招募限制行為能力人為傳銷商，未事先取得法定","  代理人之書面允許及未依法辦理傳銷商解除或終止契約之退出退貨案。","   7.處分新加坡商美極客環球有限公司台灣分公司從事多層次傳銷，變更傳銷商參加條","  件未事先報備案。","   8.處分騰云生活有限公司從事多層次傳銷，變更傳銷制度，未事先報備及未依法定期","  限處理傳銷商解除或終止契約之退出退貨案。","   (三)執行並監督與美商高通公司訴訟和解案","   本會與美商高通公司在智慧財產法院試行和解下，於107年8月9日就原處分依法達成","  訴訟和解。美商高通公司已作出與原處分主文相對應之行為承諾，足以去除原處分有關","  限制競爭之疑慮；美商高通公司同意就已繳納之罰鍰，在27億3千萬元之範圍內放棄返","  還請求權，並承諾在臺灣進行5年產業投資方案。","   本會於107年9月12日邀集經濟部、科技部召開跨部會會議，並於107年11月1日召開工","  作小組會議，將定期監督與檢核美商高通公司對產業投資方案及行為承諾之履行情形。","  美商高通公司目前已成立「臺灣營運與製造工程暨測試中心」、「多媒體研發中心」、","  「行動人工智慧創新中心」及「5G測試環境實驗室」等，並進行相關領域的人才招募與","  投資，逐步履行承諾事項。此外，於本會網站建置美商高通公司訴訟和解案相關資料專","  區，提供和解筆錄內容、美商高通公司之行為承諾、美商高通公司之產業方案相關訊息","  及本案已發布之新聞資料供外界參閱。","   (四)審查事業結合申報及聯合許可申請案件","   為防止事業藉由不當的結合或聯合行為，產生減損市場競爭效能情事，本會對於事業","  依法提出「結合申報」與「聯合申請」案件，均審慎評估處理。近期審查之重要案件包","  括：","   1.禁止統一企業股份有限公司與維力食品工業股份有限公司之結合案。","   2.附加負擔不禁止泓策創業投資股份有限公司、振瀚資本股份有限公司與安順開發股","  份有限公司、博康開發股份有限公司及其從屬公司之結合案。","   3.不禁止The Walt Disney Company與Twenty-First Century Fox，Inc. 結合案。","   4.不禁止美商EQT     VI     Limited及盧森堡商EQT     Fund      Management","  S.a.r.l.、新加坡商Sivantos Pte.Ltd與丹麥商Widex  Holding  A\/S、丹麥商Widex","  A\/S之結合案。","   5.不禁止美商KKR&          Co.Inc.、盧森堡商Carlton（Luxembourg）Holdings","  S.a.r.l.、楷榮股份有限公司及李長榮化學工業股份有限公司之結合案。","   6.不禁止朱氏家族申報持有欣彰天然氣股份有限公司等5家公用天然氣事業超過三分","  之一股份，及控制該公司業務經營或人事任免之結合案。","   7.不禁止研華股份有限公司與日商歐姆龍直方株式會社之結合案。","   8.同意備查亞美飼料股份有限公司及斐成企業股份有限公司加入本會107年2月8日所","  許可之聯合採購合船進口玉米聯合行為案。","   (五)查處不實或引人錯誤廣告","   廣告提供消費資訊，是消費者從事消費行為的重要判斷依據。為有效查處事業不實或","  引人錯誤廣告行為，本會積極處理民眾檢舉案件及其他機關移送之案件，並主動出擊上","  網搜尋疑涉不實之網路廣告，一經發現涉法廣告，旋即列案調查，依法嚴懲。近一年重","  要成果如下：","   1.查處不實廣告涉法案件，107年總計處分不實廣告案件55件，罰鍰合計達1,925萬元","  。其中，查處網路不實廣告案計45件，罰鍰合計1,560萬元。","   2.擇定促銷廣告實施「不實廣告重點督導計畫」，舉辦宣導說明會，並派員赴縣市政","  府深入宣導廣告相關規範，增進業者自律及避免消費者受害。","   3.處分多起家電商品廣告宣稱能源效率等級不實案件，並發布新聞稿呼籲業者於銷售","  家電商品時，應依照經濟部公告修正後之能源效率標準級別予以刊載，俾免觸法。","   4.針對臉書一頁式廣告涉及廣告詐欺及引人錯誤之虞情形，主動召開「入口網站及社","  群網站等刊登一頁式廣告之爭議解決會議」及「廣告媒體業於網路刊載引人錯誤之虞廣","  告應負責任座談會」，以降低民眾誤踩消費陷阱之風險，營造健全電子商務環境。","   (六)監測查核重要民生物資市況","   針對民生物資價格波動情形，本會除持續運作「防制人為操縱物價專案小組」外，並","  配合行政院「穩定物價小組」之運作與分工，積極查察不法行為。近一年重要成果如下","  ：","   1.定期召開本會「防制人為操縱物價專案小組」會議，密切監控農畜產品、小麥及麵","  粉、黃豆及沙拉油、糖、奶粉、瓦斯、油品等民生物資價格市況，倘有聯合行為疑義，","  適時主動立案調查。","   2.積極參與行政院「穩定物價小組」運作，與經濟部、行政院農業委員會、法務部、","  內政部等相關部會分工合作，積極查處，共同遏止不法行為。","   3.執行「重要節慶農畜產品查核計畫」，針對農曆春節、端午節、中秋節等重要民俗","  節慶，查察相關農畜產品或節慶商品市況，以防止聯合操控價格之情事。","   4.針對近期輿情關注之知名餐飲業者（例如麥當勞、肯德基等）、雞蛋、砂石、國道","  客運票價等價格變化，主動調查與瞭解，倘獲有違反公平交易法情事，將依法嚴懲。","   (七)管理多層次傳銷","   本會為多層次傳銷主管機關，向將督導管理多層次傳銷列為重點執法項目，採取預防","  及查處並重策略，以維護廣大傳銷商之權益，近一年重要成果如下：","   1.積極查處涉法案件，並針對涉有重大違法傳銷事業實施專案監管，防杜違法。107","  年總計處分違法傳銷案件43件，罰鍰合計達1,345萬元。","   2.處理傳銷事業報備案件計6,191件，辦理傳銷事業業務檢查52家。針對報備之傳銷","  事業網站、檢舉或反映傳銷所獲之國外網站、社群網站等定期上網檢視加強監控，發現","  涉有違法之虞情事，主動立案調查。","   3.辦理年度傳銷事業經營發展狀況調查，供各界參考。","   4.與檢調機關及衛生福利部共同合作打擊不法，107年共移送20件涉非法吸金案件送","  檢調機關查處，另持續與衛生福利部就傳銷事業及其傳銷商違反衛生法規案件協調聯繫","  ，聯合稽查傳銷事業銷售之商品及經營型態。","   5.辦理傳銷法令說明會並派員赴各地深入宣導傳銷相關法令，強化業者及民眾正確法","  治觀念。","   6.修正「公平交易委員會辦理財團法人多層次傳銷保護基金會董事及監察人遴選作業","  要點」，並賡續監督與輔導「財團法人多層次傳銷保護基金會」，協助推動其業務運作","  。","   二、完備公平交易法與多層次傳銷相關規範","   (一)賡續研修公平交易法及相關行政規則","   1.公平交易法","   如何強化重大違法案件之查處成效，向為本會關注之重點。106年5月本會研擬公平交","  易法第27條之1、第50條修正草案，增訂搜索扣押權限，並報請行政院審查。惟經行政","  院審查會議決議，認為本案對於社會法益及人權有重大影響，仍有疑慮，爰暫緩增訂。","","","   另為避免跨國或重大反托拉斯案件，於本會接獲訊息時即已面臨裁處權時效屆至之窘","  況，爰提出公平交易法第28條及第41條修正草案，規範限制競爭案件之裁處權時效自開","  始調查時停止進行，以強化重大違法案件之查處；又對事業違法結合經處分後尚未改正","  者，亦提出公平交易法第39條修正草案，增加選擇裁罰手段之彈性，俾合宜維護市場競","  爭秩序。前開修正草案部分業辦理法律草案預告事宜，將續行辦理預告及相關法制作業","  。","   2.研修行政規則","   為增進本會執法效能、促進產業發展及提升對當事人權益保障，經參酌本會過去執法","  經驗及案例，107年本會完成多項法規修正，範圍涵蓋實體及程序規定，主要修正情形","  如下：","   (1)檢舉違法聯合行為獎金發放作業要點","   (2)公平交易委員會對於加盟業主經營行為案件之處理原則","   (3)民用航空運輸業聯營許可審查辦法","   (4)公平交易委員會辦理財團法人多層次傳銷保護基金會董事及監察人遴選作業要點","","","   (5)公平交易委員會辦理罰鍰執行事項處理要點","   (二)研訂財團法人法授權訂定之子法及行政規則","   財團法人法已於107年8月1日公布，並於本（108）年2月1日施行，該法授權各主管機","  關訂定相關子法，而本會配合財團法人法相關規定，已訂定「公平交易委員會主管之財","  團法人誠信經營規範指導原則」、「公平交易委員會主管之財團法人會計處理及財務報","  告編製準則」及「公平交易委員會主管之財團法人工作計畫暨經費預算及工作報告暨財","  務報表編製辦法」，供財團法人多層次傳銷保護基金會遵循。","   三、深根公平交易理念","   為傳遞公平交易規範與自由公平競爭理念，協助國人建立遵法、守法之良善文化，本","  會107年持續推動競爭倡議計畫，透過多元管道向政府部門、事業與一般民眾倡議競爭","  ，深根公平交易理念。近一年重要執行成果如下：","   (一)倡議政府機關避免採行反競爭之政策、法規或管制措施，並與其他部會分工合作","  機制，有效查察事業違法行為。如積極與國家通訊傳播委員會協調合作，提供該會相關","  主管法規之修法意見，並就相關檢舉案件、結合案件與該會進行意見交流。","   (二)強化產業宣導，促進事業自律遵法。107年本會除辦理有線電視、紙業製品、油","  品等產業重點督導計畫外，並就加盟業主經營行為、國民中小學教科書銷售行為、大宗","  物資產業競爭行為、公用天然氣事業結合行為、專利授權行為、促銷廣告行為、不動產","  廣告行為、網路廣告行為、薦證廣告行為等辦理宣導說明會。另針對北部地區事業經理","  人、工商團體及行政機關主管等代表舉辦「北部菁英公平交易法與案例研習營」，有效","  提升各界對公平交易法相關規範之認識與瞭解。","   (三)持續運作本會「國際反托拉斯事務專案小組」，執行監控、執法、教育、諮詢與","  部會協商合作之任務。107年辦理「國際反托拉斯宣導─跨國限制競爭規範與企業遵法」","  宣導活動，並檢討「公平交易委員會對於企業訂定反托拉斯規章之指導原則」及「企業","  關於反托拉斯之遵法行為守則」，以協助我國企業推動遵法業務。","   (四)於本會網站建置「寬恕政策專區」，提供我國寬恕政策簡介、寬恕政策之常見問","  答、相關法規、申請流程及申請書、國際寬恕政策相關連結，供事業參考利用。","   (五)強化民眾服務，提供諮詢、教育訓練等多項服務。107年本會臺北會本部及南區","  服務中心所提供之服務人次計6,445人次。另針對原住民、新住民、老人、婦女等特定","  族群民眾，舉辦「交易陷阱面面觀」活動，協助渠等認識公平交易法及多層次傳銷管理","  法，維護自身權益。","   四、提升經濟分析量能","   為強化經濟分析在公平交易法涉法案件的運用，本會建置多項產業資料庫以提供辦理","  案件之使用，同時透過經濟學角度與思考邏輯提供經濟分析意見，提升本會審理事業涉","  及獨占、結合、聯合行為等公平交易法涉法案件經濟分析品質與強度。近一年重要工作","  如下：","   (一)參與支援重大專案調查或研提經濟分析報告，針對相關個案研提經濟分析意見，","  並研提最新市場界定分析方法等報告。","   (二)辦理產業市場結構調查，完備競爭法產業資料庫，107年持續針對製造業及水電","  燃氣業辦理產業市場結構調查，並辦理連鎖式便利商店、量販店、百貨公司、網路零售","  通路產業之事業經營概況調查。","   (三)辦理教育訓練，培育同仁專業知能。107年計舉辦「5G發展概況與國際競爭態勢","  」等5場專題演講及「水平結合之經濟分析與案例研討」等2場教育訓練，另參酌國內外","  最新競爭法發展趨勢及案例，辦理個案模擬演練課程，精進經濟分析於案件之運用與落","  實。","   五、拓展競爭法國際交流合作","   (一)參與國際組織活動","   為瞭解全球化潮流下競爭政策之最新發展，使本會施政能與國際趨勢接軌，本會積極","  參與經濟合作發展組織（OECD）「競爭委員會」、亞太經濟合作（APEC）及國際競爭網","  絡（ICN）等國際組織各項競爭法活動或會議，並透過主動提交報告、擔任評論人及爭","  取發言等實質參與，提升本會參與國際組織之質與量。107年度本會參與國際重要組織","  活動或會議，包括參加OECD「競爭委員會」例會、ICN第17屆年會、APEC「經濟委員會","  」第1次及第2次會議，並出席「第14屆東亞競爭政策高峰會議」、「第11屆東亞競爭法","  與政策會議」等。","   (二)推動競爭法國際交流","   由於各國競爭法制不同，調查方法與工具也不同，如何有效進行國際執法合作，為本","  會推動競爭法國際業務核心。107年本會持續強化與各國競爭法主管機關間之夥伴關係","  ，除平日透過電子郵件往來及電話會議交換資訊，保持密切聯繫外，並利用參與國際會","  議場合，積極與其他國家進行交流或舉行雙邊或多邊執法機關諮商會議。107年即與英","  國、美國、加拿大、法國、澳洲、匈牙利、日本、韓國及新加坡等國家進行雙邊交流，","  共同為維護全球競爭秩序努力。","   此外，本會於107年12月11日與史瓦帝尼王國史瓦濟蘭競爭委員會簽署有關競爭法適","  用瞭解備忘錄，係我國與非洲國家簽訂的第一宗競爭法適用瞭解備忘錄，深具意義。藉","  由該競爭法適用瞭解備忘錄的簽署，將擴大與非洲國家競爭法主管機關更緊密的合作關","  係。","   (三)協助新興競爭法主管機關完備競爭法制","   當前亞洲先進國家如日本、韓國之競爭法主管機關為深化區域執法之影響力，均積極","  針對新興競爭法主管機關提供競爭法之援助課程。而本會在有限資源下，亦持續提供個","  別國家之技術援助課程，107年6月派員赴史瓦帝尼王國史瓦濟蘭競爭委員會進行能力建","  置合作及訓練並擔任講師；7月提供菲律賓競爭委員會來臺接受本會技術援助課程；9月","  於印尼峇里島舉辦「國際反托拉斯區域研討會」，計有11國44位競爭法主管機關代表出","  席，相關活動成果，獲受援助國家高度肯定，對於提升我國競爭法國際地位具有深遠之","  效果。","   貳、未來施政重點","   一、強化執法效能，維護市場競爭機制","   積極執法查處違法行為，是確保市場公平競爭的最重要作法，本會將持續關注涉及公","  共利益案件，積極查處事業涉及公平交易法違法行為，一方面賡續關注各項重要民生物","  資市況，瞭解業者是否有涉及違法聯合行為情事，對於影響民生較劇或違法疑慮較大之","  產業，如有線電視業、油品等，本會亦將加強產業督導，確保市場之公平競爭。另一方","  面，對於事業之不實廣告、欺罔或顯失公平等行為，本會將加強調查處理，確實保障事","  業及消費者權益。","   此外，為因應數位經濟時代下新興商業模式（如電子商務、大數據應用、共享經濟等","  ）的發展，本會業於106年4月成立「數位經濟競爭政策小組」，藉由小組會議之召開，","  蒐集研讀國際主要競爭法主管機關及OECD、ICN等國際組織所發布與數位經濟議題相關","  文獻或研究報告，以研議該領域可能涉及之競爭法議題。該小組刻正就電子商務與競爭","  相關議題進行研議，待研議完成後，即將研究結果作為執法的參考。","   二、落實管理多層次傳銷，維護傳銷產業秩序","   為避免違法多層次傳銷行為造成景氣狀況負面影響及引發社會問題，本會自成立以來","  即將多層次傳銷的管理及違法行為的查處，列為重要執法項目。未來將持續透過民眾檢","  舉或反映、媒體輿情關注、網路加強監控、結合傳銷業界蒐集訊息等多元管道，積極調","  查處理違法多層次傳銷行為外，對於傳銷事業報備案件嚴加審視，並輔導業者符合相關","  法令規定。同時，針對違法風險較高之傳銷事業，主動進行業務檢查，倘發現涉有違法","  情事者，立即查處或移送檢調機關偵辦。","   此外，賡續與檢察機關、法務部調查局、衛生福利部分工合作，就變質多層次傳銷案","  件、非法吸金案件及違反衛生法規案件協調聯繫。另強化與傳銷團體之聯繫及互動，瞭","  解及掌握傳銷產業發展狀況及動態，作為本會執法之參考。","   三、賡續推動修法作業，完備市場競爭法制","   為建構更完善的競爭法體制，營造更自由公平的競爭環境，本會將賡續推動公平交易","  法修法工作，從制度面、法制面、工具面檢討精進，同時加強與其他部會協調溝通，協","  助目的事業主管機關檢討妨礙競爭法規，務使相關法規在符合產業發展需求下，亦能符","  合競爭法規範。","   本會亦將持續檢討研修案件處理原則，提供更透明及更標準化的競爭規範。有鑑於有","  線電視產業蓬勃發展競爭激烈，本會將參考本會與國家通訊傳播委員會就「衛星廣播電","  視節目上、下架爭議案件」查處分工之協調結果，及本會近期處理有線電視產業之案例","  資料，檢討修正「公平交易委員會對於有線電視相關事業之規範說明」。","   四、傳揚公平交易理念，建立良善競爭文化","   公平交易法的執行，除本會確實執法外，更有賴政府、企業、消費大眾的相互支持與","  配合，因此，本會對於公平交易法的宣導工作，未曾間歇。本會將賡續提供多元化宣導","  管道，傳揚公平交易理念。除紙本文宣及辦理宣導說明會、座談會外，更將順應網路發","  展應用趨勢，運用多元網路媒介，以正確、即時、友善的方式提供本會主管法令規範及","  施政成果。","   此外，本會亦將持續針對不同族群，設計及提供適當的宣導活動，例如針對企業界，","  提供競爭法系列課程，對於花東及原住民地區，則將加強辦理不實廣告及多層次傳銷宣","  導活動，並透過族語同步翻譯宣導內容，以落實對原住民族群之友善宣導作為。","   五、深化參與國際活動，加強全球合作連結","   掌握全球競爭環境變遷的脈動，並加強與其他國家競爭法主管機關的執法合作，是本","  會因應國際環境變化努力之方向。未來本會將持續參與競爭法國際會議、論壇、研討會","  或學術座談會，強化本會與國際執法脈動之連結。同時，透過多元管道，拓展與各國競","  爭法主管機關之交流互動，建立雙邊或多邊的合作機制。另將持續協助開發中國家競爭","  法能力建置，提供講師派遣、訓練課程及舉行研討會，以回饋國際社群並提升我國競爭","  法國際地位。","   此外，本（108）年本會將於臺北舉辦「2019臺灣競爭政策及競爭法國際研討會」，","  預計將邀請國內外競爭政策及競爭法相關領域之重要官員及知名學者與會，針對當前國","  際間共同關切之議題進行意見交流，對於維繫我國區域競爭法指標性地位，提高國際能","  見度，將有很大的助益。","   、結語","   各位委員、各位先進，環視當前國際經濟環境的變遷及國內產業結構調整的需要，公","  平競爭環境的塑造，對我國經濟發展至為重要。如何因應不同發展環境，採取切合時代","  需要之競爭政策與執法手段，建立市場自由公平競爭秩序，共創政府、產業、消費大眾","  三贏局面，向為本會施政之重大目標。本會將秉持「切實依法行政，促進經濟繁榮與發","  展」的施政原則，致力於公平交易與傳銷管理業務之持續精進與創新，建構一個自由與","  公平的競爭環境。","   有關預算解凍案部分，謹說明如下：大院審查108年度中央政府總預算案決議，公平","  交易委員會（以下簡稱本會）108年度預算所編列「公平交易業務」經費凍結200萬元，","  須提出專案報告後，始得動支。今天承  貴委員會安排本會專案報告，至為感謝，並請","  各位委員惠予同意執行，以利業務推動。","   壹、決議內容及辦理情形","   一、決議內容：108年度歲出預算第2目「公平交易業務」編列2,734萬7千元，凍結2","  00萬元，俟向立法院經濟委員會專案報告後，始得動支。","   二、辦理情形（詳明細表：第26頁）：","   (一)本會檢討現行查處機制，建立跨部會合作平台，以深化產業與市場資訊之交流應","  用，有效支援民生物資市場供需之監控（提案序號第12、14號）：","   本會職司公平交易法，對於民生物資交易上下游相關事業之濫用獨占地位，或水平競","  爭者間以契約、協議或其他方式之合意，共同決定價格、限制產出等聯合行為或其他反","  競爭行為等物價案件進行查處，嚴防業者藉機從事聯合行為或其他反競爭行為等違法情","  事。以農畜產品案件調查結果為例，農畜產品價格波動主要係因天然災害或疫情發生，","  造成短期內供需失衡而價格劇烈變化，其他民生物資價格調漲，亦多為個別事業因應其","  成本變化、市場供需及競爭狀況等因素而自行決定調整商品價格，尚無相關事業共同合","  意調漲價格之違法事證，故難逕以觀察市場價格波動即率爾認定業者涉有聯合哄抬價格","  等不法情事。另本會尚非物價管制機關，對於短期供需失衡致市場價格波動，各產業主","  管機關依其主管法規及組織權限運用各項政策工具，得以調節市場供需及平抑物價，而","  本會則針對業者調整價格之行為是否涉有聯合行為等違法情事予以查處。調查物價案件","  時，與相關主管機關間協調合作，主動蒐集相關產業與市場資訊、運用巨量與多元的產","  業數據，並藉由查處案件，依法調閱產業上下游相關業者之進銷貨價量、庫存資料、勾","  稽比對涉案業者過往調漲價格資訊、內部調價簽核紀錄、業者聚會等事實，並約談業者","  及關係人等到會說明，甚至實地訪查業者等諸多查處作為，對於意圖違法之業者已產生","  嚇阻效果，間接發揮穩定物價的功能。未來將持續並加強與相關主管機關協調合作，積","  極蒐集產銷資訊，以有效支援民生物資市場供需之監控，相關作為說明如下：","   1.與相關主管機關協調合作部分：","   (1)配合「行政院穩定物價小組」運作：與經濟部、行政院農業委員會、法務部、行","  政院消費者保護處等相關部會分工合作。","   (2)配合「行政院蔬菜查價小組」聯合稽查：與行政院農業委員會、行政院消費者保","  護處分工合作，本會派員訪查傳統市場市況，製作蔬菜價格稽查表送該會彙整陳報行政","  院。","   (3)配合主管機關及檢調單位共同派員訪查或出席相關會議：例如農政主管機關或檢","  調單位調查就所轄批發市場或業者交易情形時，本會均配合派員共同調查或訪查，同時","  瞭解有無涉及違反公平交易法規定情事。","   (4)與相關產業主管機關密切聯繫：本會隨時蒐集小麥、麵粉、黃豆、沙拉油、糖、","  奶粉、桶裝瓦斯、石油及鋼筋等重要民生物資之價格資訊，本會亦與相關產業主管機關","  密切聯繫，必要時邀集相關產業主管機關召開座談會，加強各部會溝通協調。","   (5)函請相關產業主管機關就調查案件提供資料及意見：本會針對業者涉及違法情事","  進行調查時，皆依行政程序函請主管機關提供產銷價量資料及相關說明意見，透過各部","  會分工合作，查處業者聯合行為等違法情事，以發揮穩定物價之綜效。","   2.蒐集產銷資訊部分：本會除主動檢視行政院主計總處定期發布麵粉、沙拉油、奶粉","  、肉品等17項重要民生物資價格變動率、行政院網站定期公布15項民生必需品賣場月均","  價參考資訊，以及國家發展委員會物價資訊看板平台公布十大類民生商品價格，以瞭解","  民生物資價格變動情形外，本會定期召開「防制人為操縱物價專案小組」會議時，均主","  動蒐集民生物資產業概況及價格波動資訊，資料來源包括中華食物網、商品行情網、行","  政院農業委員會農糧署糧價、糧商及當旬公糧收購數量資料查詢系統、農產品交易行情","  站、農產品產地價格查報系統、農業統計資料查詢、田邊好幫手、畜產行情資訊網、漁","  產品全球資訊網、台灣區麵粉工業同業公會、財政部關務署、台灣中油股份有限公司及","  經濟部能源局等網站，對於價格異常波動之產品密切關注，必要時主動進行調查。","   (二)107年發生數起影響交易秩序等行為，如107年2月量販店家散佈衛生紙漲價之不","  實資訊、107年4─5月多家電信公司相繼推出499元上網吃到飽專案（提案序號第13號）","  ：","   1.107年2月衛生紙調整價格乙事，本會確切掌握時效，積極辦理，於同年3月14日針","  對大潤發公司發布衛生紙漲價之不實訊息進行促銷行為，處該公司350萬元罰鍰，並於","  107年3月22日貴委員會提出專案報告。","   2.另107年4月及5月間各電信業者推出之499元優惠乙事，經查該等優惠方案綁約期間","  及資費內容不完全相同，且方案係中華電信公司率先提出，遠傳電信公司及台灣大哥大","  公司再跟進推出。故倘電信業者並非「共同決定」電信服務內容，而是觀察市場領導者","  4G上網服務銷售策略後，「自行決定」促銷方案之優惠條件或方案期限，並不構成公平","  交易法所規範之聯合行為。","   3.本會仍將持續密切掌控國內各項民生物資價格變化情形，如有異常即主動立案調查","  ，並適時發布新聞資料，提供正確資訊，降低民眾預期心理或澄清錯誤訊息。","   (三)待本會就臉書、Line、Google等科技大廠是否有聯合壟斷之情形展開調查（提案","  序號第16號）：","   1.有關Facebook、Line等社群網路或即時通訊軟體利用使用者資料從事商業活動，而","  有使用者個人資料外洩或侵犯人民隱私權疑慮問題，係屬個人資料保護法規範及中央目","  的事業主管機關或直轄市、縣（市）政府之權責，與公平交易法相關規範無涉。","   2.另公平交易法之聯合行為，係以參與者間具有水平競爭關係為要件，至於不具水平","  競爭關係之事業，並無構成聯合行為之可能。經查Facebook、Line、Google雖均屬網路","  巨擘，但其業務分屬社群網路、即時通訊及搜尋引擎市場，彼此不具水平競爭關係，尚","  無聯合壟斷之疑慮。","   3.本會向來注意跨國科技巨擘是否藉由蒐集使用者資料及大數據分析，取得不正當競","  爭優勢，進而造成限制競爭或不公平競爭之結果。過去也就Google是否濫用搜尋引擎優","  勢地位排除競爭進行調查，目前仍針對Google是否濫用於行動作業系統市場之優勢地位","  ，阻礙應用程式市場之競爭進行調查。本會因應數位經濟發展下可能產生之競爭議題，","  已於106年成立「數位經濟競爭政策小組」，持續針對數位變遷下相關科技創新、產業","  發展進行研討，並對新興競爭問題預做因應。","   (四)就本會選擇與高通公司和解，罔顧先前限制競爭行為調查所付心力（提案序號第","  17、22-23、63-64號）：","   1.本會與Qualcomm","  Incorporated（下稱高通公司）在智慧財產法院合議庭試行和解下，就106年10月20日","  公處字第106094號處分（下稱原處分），依據行政訴訟法第219條規定於107年8月9日達","  成訴訟和解，並以和解內容代替原處分全部。依據和解內容，高通公司對臺灣手機製造","  商及晶片供應商作出行為承諾，並負有向本會報告執行情形之義務；高通公司同意就已","  繳納之罰鍰，在新臺幣27億3千萬元之範圍內放棄返還請求權，並承諾在臺灣進行為期","  5年之產業方案，合先敘明。","   2.本會在競爭政策之執行及調查案件之審議上均依公平交易法相關規定辦理，本案以","  訴訟和解方式解決，兼顧市場競爭機制及產業經濟利益：","   (1)按公平交易法第1條規定之立法目的：「為維護交易秩序與消費者利益，確保自由","  與公平競爭，促進經濟之安定與繁榮，特制定本法。」次按公平交易法第13條及第15條","  規定，本會對於事業結合之申報及事業申請聯合行為之例外許可事項，均分別有審酌「","  整體經濟利益」與「整體經濟與公共利益」之法定考量因素，因此，本會身為公平交易","  法及競爭政策的主管機關，對於市場競爭機制之運作及所能促進之經濟利益，本於職權","  範圍均須予以併同審酌。","   (2)次據公平交易法第6條第2項規定：「本法規定事項，涉及其他部會之職掌者，由","  主管機關商同各該部會辦理之。」本會除致力於執行公平交易法外，亦積極與相關機關","  通力合作，對於其他機關所主管之法規或政策之執行，有影響國內市場之自由、公平競","  爭秩序時，本會亦會協調該等機關進行修法或調整其政策。本案在智慧財產法院試行和","  解階段，由於高通公司所提出之「產業方案」涉及經濟部、科技部業務職掌範圍，本會","  爰依據公平交易法第6條第2項規定邀集經濟部及科技部於107年7月5日進行跨部會討論","  會議。經濟部及科技部對於高通公司所提出之產業方案，均予以正面肯定，本會並將相","  關意見納為後續協商談判之參考依據。","   (3)本案原處分作成後衍生之爭議及影響，如以行政訴訟途徑解決，至最終由法院判","  決確定將需時甚久，本會過往即有長達十年仍未經法院判決定讞之訴訟案件。由於本案","  相關產業變化快速，爭訟過程帶來的不確定性將對臺灣廠商及產業造成可能無法回復之","  傷害及影響。本案進行訴訟和解之重要考量，即為高通公司所提行為承諾，能否去除原","  處分有關限制競爭之疑慮，本會認為高通公司所提出之具體行為承諾，已足以達成此目","  的。又高通公司提出之5年產業方案，將對臺灣廠商及產業帶來正面影響。經本會委員","  會議審議後，認為以訴訟和解方式解決，合於公平交易法及行政訴訟法規定，並能兼顧","  競爭機制之正常運作及產業經濟利益之促進。","   3.高通公司於訴訟和解就「手機製造商」、「晶片供應商及晶片供應合約」及「報告","  義務」等事項提出之行為承諾，與本案原處分主文要求之程度相當，本會認為已足以去","  除原處分有關限制競爭之疑慮。本會於原處分及行政訴訟階段均依據公平交易法、行政","  程序法及行政訴訟法相關規定辦理，並嚴守維護市場競爭機制之執法立場：","   (1)原處分主文第2項要求高通公司「停止適用與晶片競爭同業已簽署須提供含晶片價","  格、銷售對象、銷售數量及產品型號等敏感經銷資訊之契約條款」及「停止適用與案關","  事業已簽署排他性之獨家交易折讓之契約條款」事項，所涉契約條款已於原處分作成前","  屆期失效，且在其他契約中亦不存在此等條款；又高通公司行為承諾已明確聲明未來不","  會簽署任何以提供授權金折讓而換取客戶獨家使用高通公司晶片之契約條款。","   (2)原處分主文第2項要求高通公司「停止適用與手機製造商已簽署之元件供應契約有","  關未經授權則不供應晶片之契約條款」，及原處分主文第3項涉及「手機製造商」之事","  項，依據高通公司行為承諾，無論係向高通公司採購晶片或向其他公司（如晶片競爭同","  業）採購晶片之臺灣手機製造商，倘其認為有被脅迫與高通公司簽訂不合理授權條款之","  情事，即可要求與高通公司重新進行善意協商；又高通公司承諾將對條件相當之臺灣手","  機製造商與非臺灣手機製造商給予相同無歧視之待遇（例如5G權利金條款聲明），並不","  在原處分主文之中，已優於原處分之要求程度。","   (3)依據高通公司行為承諾，經臺灣晶片供應商要求，其將提供予晶片供應商一合約","  範本，高通公司承諾除非其先將其行動通訊「標準必要專利」（下簡稱SEP）對臺灣晶","  片供應商提出FRAND條件的授權要約，否則高通公司不得以該等SEP對臺灣晶片供應商提","  出訴訟主張權利。高通公司行為承諾將可免除臺灣晶片供應商擔心高通公司對其採取專","  利侵權訴訟或其將因無法使用SEP而使業務受損等疑慮；同時此承諾亦可消除本會或臺","  灣晶片供應商擔心高通公司對臺灣晶片供應商及其非臺灣競爭對手採取差別待遇之情事","  。","   (4)原處分及高通公司行為承諾均有要求高通公司應定期向本會報告執行情形之義務","  ，兩者要求程度相同。","   4.本案訴訟和解內容針對「行為承諾」及「產業方案」均訂有監督檢核機制及爭端解","  決程序，本會已與經濟部、科技部共同組成跨部會工作小組，將確實監督高通公司履行","  各項行為承諾及產業方案：","   (1)「行為承諾」之監督檢核機制及爭端解決程序：","   A.監督檢核機制：高通公司在5年期間內，每6個月就行為承諾之執行情形應向本會進","  行報告，如高通公司與臺灣手機製造商或臺灣晶片供應商完成增修或新訂契約，亦應於","  簽署該等契約後30日內向本會進行報告。本會將定期檢核高通公司就行為承諾之履行情","  形。另為使相關產業公協會知悉高通公司行為承諾內容，本會已於107年11月26日發函","  請相關公協會轉知所屬會員或廠商有關高通公司之行為承諾，倘相關公協會所屬會員或","  廠商有反映高通公司未履行行為承諾之情事，請該公協會轉知本會，本會將依據訴訟和","  解內容請高通公司確實履行。","   B.爭端解決程序：倘高通公司並無依照行為承諾確實執行或發生爭議時，本會有權通","  知高通公司須於一定期間內進行會面、協商及解決該等爭議。又依據行政訴訟法第305","  條第4項規定：「依本法成立之和解，及其他依本法所為之裁定得為強制執行者，或科","  處罰鍰之裁定，均得為執行名義。」本案為依行政訴訟法成立之和解，和解方案得作為","  執行名義，故高通公司如仍無法在一定期間內履行行為承諾或解決該等爭議，本會依行","  政訴訟法可向智慧財產法院提出聲請，由法院審理後命高通公司履行和解內容。","   (2)「產業方案」之監督檢核機制及爭端解決程序：","   A.監督檢核機制：本案產業方案各項計畫均設有多項關鍵績效指標（KPI），並訂有","  檢核機制，採逐年滾動檢討之方式進行檢核，本會亦可邀集經濟部、科技部等相關單位","  參與討論，以檢核各項計畫之執行情形。對此，本會已於107年9月12日邀集經濟部、科","  技部召開監督高通公司執行產業方案之跨部會會議，並於107年11月1日召開跨部會工作","  小組會議，將確實監督與檢核高通公司對產業方案之執行。","   B.爭端解決程序：高通公司未來在產業方案的執行上如出現爭議，本會將通知高通公","  司須於一定期間內進行會面、協商及解決該等爭議；如該等爭議在一定期間內仍無法解","  決，本會將循商業仲裁的爭端解決程序進行，並要求高通公司依仲裁判斷結果履行。如","  有聲請強制執行之必要，本會將依法向執行法院聲請強制執行。","   5.綜上，本案訴訟和解後，本會與高通公司均須依據和解內容確實履行，在行為承諾","  方面，高通公司須定期向本會報告與手機製造商及晶片供應商等相關廠商之協商情形，","  本會將確實定期追蹤查核，如有廠商反映高通公司未履行行為承諾之情事，本會將循爭","  端解決程序進行，以維護廠商權益；在產業方案方面，高通公司已逐步履行承諾所作事","  項，例如107年8月24日宣布成立「臺灣營運與製造工程暨測試中心」（COMET），規劃","  設置「5G模組設計」、「毫米波（mmWave）測試」及「超音波指紋辨識技術開發」等3","  個卓越中心，預計將於108年初開始營運並招募相關領域人才；107年9月21日宣布設立","  5G測試環境實驗室，107年9月26日宣布成立「多媒體研發中心」與「行動人工智慧創新","  中心」等。本會與經濟部、科技部已建立跨部會工作小組成員之聯繫窗口，將持續定期","  召開跨部會工作小組會議，針對高通公司各項計畫內容及投資金額等事項共同進行監督","  與檢核，俾使高通公司確實落實各項承諾及對臺灣相關產業之正面影響。","   6.另有關本會委員會議錄音檔是否對大院公開乙事，依據公平交易委員會組織法第1","  2條第2項規定：「委員會議中所有出席、列席及紀錄人員，對會議可否決議之過程及其","  他經委員會議決議應秘密之事項，不得洩漏。」本會委員會議錄音檔涉及本會委員對案","  件審議之發言，屬「會議可否決議之過程」，依法應予以保密。次據公平交易委員會組","  織法第8條規定：「本會委員須超出黨派以外，於任職期間不得參加政黨活動，並依法","  獨立行使職權。」本會為獨立機關，由依法獨立行使職權之委員組成之決策性機關，其","  設立目的即在於確保各委員於委員會議中均能本於專業及法律獨立行使職權，不受外力","  干擾，故對於本會委員於委員會議中所表達之意見及立場應予保密，以貫徹獨立機關超","  出黨派以外、依法獨立行使職權之核心價值。本會已主動將本案可公開之部分公布於本","  會全球資訊網專區（本會網站https：\/\/www.ftc.gov.tw首頁＞公開資訊＞主動公開之","  政府資訊＞美商高通公司訴訟和解案相關資料），供社會大眾檢視閱覽，併予敘明。","   (五)本會107年度處分案88項，其中違反標示虛偽不實或引人錯誤35項，比例高達4成","  ，卻未能積極查處（提案序號第18號）：","   1.本會於107年10月3日第1403次委員會議通過，東元電機股份有限公司（下稱東元電","  機公司）107年1月1日至107年4月9日，於其網站刊載「小鮮綠系列」型號R0511W等18款","  電冰箱規格資訊，就其「能源效率級數」欄位數值均記載為「1」，予人印象為該等商","  品之能源效率分級屬第1級，較其他能源效率等級電冰箱商品具有消耗更少能源之品質","  。惟查經濟部於106年5月10日公告「電冰箱容許耗用能源基準與能源效率分級標示事項","  、方法及檢查方式」，修正電冰箱能源效率各分級基準，並自107年1月1日生效。案關","  18款商品重新依前開新修正基準，於106年12月13日申請獲准登錄之能源效率分級均為","  第4級，然東元電機公司遲至107年4月9日始更新前開商品資訊，核已違反公平交易法第","  21條第1項規定，本會處40萬元罰鍰。","   2.經濟部自107年1月1日生效之「電冰箱容許耗用能源基準與能源效率分級標示事項","  、方法及檢查方式」，已提升電冰箱能源效率各分級基準，該部於廠商重新申請時業告","  知應依獲核准登錄之能源效率分級標示及使用，本會並於107年10月3日發布新聞資料提","  醒業者應注意相關廣告內容宣稱是否符合修正後之分級標準，俾免觸法。","   3.至日前網路上許多個人賣家於購物網站上持續沿用「能源效率一級」之標示乙事，","  按網路廣告行為主體（即廣告主）之認定，須視商品或服務提供者、廣告內容之決定方","  式及監督情形、廣告出資者、廣告上所載之事業名稱或識別標誌、締結交易之名義人、","  發票出具人、交易相對人之整體印象、不實廣告之獲益者等事項，作為評斷廣告主之考","  量因素。倘其他事業或個人賣家，於其本身所架設之網站或其他網路購物平台，刊載涉","  有虛偽不實或引人錯誤之表示，其行為主體仍須依前述之判斷原則綜合判斷，並依公平","  交易法相關規定就其具體違法事證予以查處。","   4.另鑑於仍有部分家電業者未檢視並更正所刊載之能源效率資訊，本會業於108年1月","  2日與經濟部能源局召開「家電商品能源效率標準變更之作業方式交換意見」會議，加","  強橫向聯繫，相關情形如下：","   (1)經濟部能源局自99年7月推動產品能源效率標示以來，於變更能源效率相關規定時","  皆會召開能源效率分級標示事項、方法之說明會及座談會，與業者就能源效率分級基準","  反覆討論修正，於實施各產品能效標示前，亦於能源效率分級標示網站揭露相關資訊，","  而於新訂或修正基準公告後，均給予業者1.5年至3年緩衝期。至於業者於新能源效率相","  關規定實施時，倘有庫存商品或已銷售至經銷商、賣場、賣家的商品，依據能源管理法","  相關規定，必須就該等商品換貼新標章。","   (2)為避免業者疏於同步更正網頁廣告內容，而涉有廣告不實，違反公平交易法相關","  規定。經濟部能源局於變更能源效率相關規定及核發商品效率等級文件時，除告知業者","  能源管理法相關規定外，亦併同敘明公平交易法相關規定。","   (3)本會視情形派員出席經濟部能源局所召開能源效率分級標示事項、方法之說明會","  及座談會等相關會議，宣導公平交易法相關規定。","   5.本會於108年1月24日及1月25日派員出席財團法人工業技術研究院召開之2場「108","  年度能源效率分級標示及節能標章產品之標示稽查暨能源效率抽測作業說明會」，本會","  代表並於會中說明公平交易法不實廣告相關規範，俾事業遵循免於觸法。","   (六)由於網路科技普及，現在廣告公司已經逐漸朝向網路廣告發展，但由於管理失效","  ，導致許多消費者受害於不實廣告，且類似案件層出不窮（提案序號第19、21號）：","   1.本會嚴予查處不實廣告之績效：","   鑑於事業所為虛偽不實或引人錯誤之廣告行為，影響市場交易秩序及消費者權益甚鉅","  ，本會向來均將查處不實廣告行為列為重點執法項目，除對有具體違法事證之廣告嚴予","  查處外，亦透過多元化管道增進民眾對不實廣告之認知，並敦促業者守法。為充分展現","  執法決心，本會近年已主動增加依職權主動進行調查之案件數，對於涉有具體違法事證","  者，主動積極查處並予以嚴懲之決心。","   2.本會積極查處網路廣告之作為：","   (1)承上所述，本會查處不實廣告向來不遺餘力，無論事業廣告之刊載媒體及型態為","  何，倘其內容涉有違反公平交易法第21條規定，本會均將依法進行調查，並就違法行為","  進行裁處。有鑑於近年來網際網路發展及線上購物交易環境成熟，網路不實廣告案件有","  日益增加趨勢，本會除積極處理民眾檢舉案件及其他機關移送之案件，更主動出擊，連","  年派員上網搜尋疑涉不實之網路廣告，一經發現涉法廣告，旋即立案調查，並依法嚴懲","  。102年1月至107年12月處分網路不實廣告案件總計320件（占不實廣告處分案433件之","  73.9%），罰鍰合計9,899萬元；其中，107年1至12月處分網路不實廣告案件45件（占不","  實廣告處分案55件之81.82%），罰鍰合計1,560萬元。","   (2)網路廣告因刊載網站類型不同，牽涉行為主體類型甚多，本會於認定各該主體是","  否違反公平交易法第21條規定，而應依同法第42條規定負廣告不實行政責任，係依據整","  體交易流程綜合進行判斷，說明如下：","   A.若廣告所載網站之經營主體係以自己名義提供商品或服務銷售，該經營主體為廣告","  主，即應負擔廣告不實責任。此情形即包括於自有網站刊載廣告之事業、線上購物網站","  之經營業者及以經營網路拍賣為業之網路賣家等主體均屬之。","   B.又就購物網站之供貨事業，依實際交易合作情形，倘供貨事業與網站經營業者就廣","  告有共同製刊行為，並因銷售商品獲有利益，則可認雙方屬利益共享之合作銷售關係、","  供貨事業與網站業者併為廣告行為主體，而應併負廣告不實責任。","   C.另縱依線上購物網站實際經營及參與廣告之具體情形，雖不致認定屬廣告行為主體","  ，然倘該網站經營業者係明知或可得而知所傳播或刊載廣告有引人錯誤之虞，而仍予傳","  播或刊載，仍不排除應就其廣告媒體業身分，依公平交易法第21條第5項規定負民事連","  帶損害賠償責任。","   (3)為有效規範網路廣告，本會特於102年、104年及106年辦理「網路不實廣告重點督","  導計畫」，105年11月並增修「公平交易委員會對於網路廣告案件之處理原則」，除積","  極依職權或檢舉查處網路不實廣告外，亦特別針對網路廣告之廣告主、線上購物網站經","  營業者及其供貨廠商、團購網站業者及其合作廠商等舉辦宣導說明會，並與業者進行雙","  向意見交流，使業者充分瞭解網路廣告規範及本會對於違法網路廣告之執法立場；另本","  會多次派員赴各縣市政府深入宣導，促進業者自律避免違法，並增進消費者對網路廣告","  之認識免於受害，以確實維護市場交易秩序及消費者利益。","   (4)至近來網路廣告案件常獲悉有民眾於Google、Yahoo等入口網站或臉書、Line等社","  群網站之購物糾紛，而是類消費糾紛受害民眾多係透過入口網站或社群網站獲悉廣告，","  廣告型態多為一頁式廣告，且廣告中商品售價明顯低於市場行情；強調免運費、可退換","  貨，且僅能使用貨到付款方式；網站上未有公司地址及客服電話，或客服為空號，僅能","  透過電子郵件或線上客服之方式聯絡賣家等特徵，待到貨付款後卻因商品品質瑕疵或與","  廣告宣稱差異過大（如：買到假貨或品質低劣），欲退貨時卻無法聯繫賣家而求助無門","  ，已涉及詐騙而與內政部警政署165全民反詐騙網站所稱「臉書假廣告」之詐騙特徵相","  符，例如：A.廣告商品售價明顯低於市價行情、B.網站永遠倒數不完的結束時間，每天","  都限時搶購、C.強調免運費、7天鑑賞期、可拆箱驗貨，且只能使用貨到付款方式、D.","  網站上沒有公司地址及客服電話，或客服為空號、E.網頁只販售單項商品等，因涉及刑","  事責任，本會均回復反映民眾應循刑事管道救濟。","   (5)本會近年已主動加強查處網路不實廣告案件，亦不乏針對廣告主於社群網站（如","  臉書）刊載廣告不實案件調查論究，另為增強網路不實廣告之查處力道及範圍，除加強","  查處網路不實廣告行為，並積極規範數位經濟時代產生之新型態網路廣告，邀集相關業","  者、學者專家或政府機關就網路廣告相關議題召開座談會等，俾深入瞭解現行網路廣告","  態樣，另亦將持續針對相關公會及業者加強宣導，以有效規範網路廣告，降低違法情事","  。","   3.未來本會積極查處網路不實廣告之計畫：","   (1)密切關注市況、輿情，並主動派員上網搜尋查察疑涉不實之網路廣告，如獲有違","  法事證，即主動立案積極查處。","   (2)持續與其他廣告主管機關（如衛生福利部、經濟部等）協調溝通及密切合作，共","  同有效打擊網路不實廣告。","   (3)視執法情狀適時增修「公平交易委員會對於網路廣告案件之處理原則」等網路廣","  告相關規範，俾利事業遵循免於觸法，並提升本會辦案品質及效率。","   (4)積極辦理網路廣告規範說明會加強宣導，期使業者知法守法而避免違法受罰，及","  增進消費者對網路廣告之認識免於受害。","   (七)公平會針對花東及原住民地區所舉行之宣導場次偏少，且針對原住民、新住民或","  在台外籍人士，均缺少母語之宣導、手冊資料等措施。建立族群友善宣導機制及活動，","  才能達成不實廣告重點督導計畫預期之效果（提案序號第20號）：","   1.本會向來將對原住民、新住民及一般民眾等辦理公平交易及傳銷法令宣導活動列為","  重要施政工作，歷年來亦於全國各縣市（特別是花蓮縣、台東縣）辦理「多層次傳銷法","  令規範說明會」，108年已於1月19日赴花蓮縣馬太鞍部落舉辦「公平交易委員會對於不","  實廣告及多層次傳銷規範說明會」，藉由深入部落宣導，並透過族語同步翻譯宣導內容","  ，以落實對原住民族群之友善宣導作為。","   2.上開說明會業於花蓮縣光復鄉台灣基督長老教會馬太鞍教會（下稱馬太鞍教會）辦","  理完竣，計有313位花蓮縣阿美族原住民鄉親與一般民眾參與，會中透過案例介紹變質","  傳銷之特色及本會規範之不實廣告，且同步由馬太鞍教會牧師以阿美族語翻譯及深入淺","  出方式與原住民鄉親及民眾互動，使原住民鄉親及民眾瞭解如何判斷多層次傳銷事業經","  營模式是否合法，及於法定期間內得提出退出退貨之相關規定，且避免被不實廣告誤導","  而受騙上當，以保障自身權益，獲得與會者之熱烈迴響。另經問卷調查與會者瞭解本會","  主管法規程度高達94.79%，顯見本活動就加深與會者對於公平交易法及多層次傳銷管理","  法規範之瞭解有所助益，成效顯著。","   3.鑑於原住民族語言係涉及16種族語，新住民語則包含越南、印尼、泰國、緬甸、柬","  埔寨、菲律賓、馬來西亞等，且由於原住民族委員會自107年度起推動於各縣市政府設","  置族語推廣人員，辦理族語翻譯業務，另教育部補助縣市政府設置新住民學習中心，未","  來倘本會有相關宣導資訊，將配合原住民鄉親及新住民之需要，適時函請各縣市政府原","  住民行政機關、教育部協助翻譯或轉知相關資訊，以利原住民或新住民瞭解。","   (八)關於預算書揭露競爭法國際研討會之預計辦理內容、邀請對象及效益目標等，及","  審酌競爭法國際研討會與反托拉斯基金區域研討會併同辦理之可行性說明如下（提案序","  號第24-25號）：","   1.有關揭露競爭法國際研討會預計辦理內容、邀請對象及效益目標等，爾後於籌編預","  算時，將於預算書內妥適揭露。","   2.另競爭法國際研討會與反托拉斯基金區域研討會併同辦理之可行性：","   (1)本會單位預算「競爭法國際研討會」辦理之性質、目的及108年度之辦理情形如下","  ：","   A.隨跨國經貿活動日益蓬勃，全球經濟結構產生變革，企業間之競爭手段亦趨多樣化","  與複雜化，本會業於83年、89年、92年、95年、98年、101年及105年分別舉辦7次國際","  研討會，並邀請與本會簽有雙邊協議及交流密切之重要競爭法主管機關之首長或高階官","  員、國際組織之代表官員及國內外競爭法學界知名學者來臺與會，建立實務界、學術界","  、政府機關等各界之交流平臺，針對國際間共同關切之議題進行執法知識及經驗的交流","  ，藉此汲取國外執法經驗及學術研究成果，提昇我國執法能力及國內競爭法研究發展。","","","   B.本會預訂於108年6月賡續舉辦第8屆「2019臺灣競爭政策及競爭法國際研討會」，","  將邀請OECD競爭委員會主席、歐盟競爭總署高階主管，以及美國司法部反托拉斯署、美","  國聯邦交易委員會、加拿大競爭局、法國競爭委員會、日本公平交易委員會、印尼商業","  競爭監督委員會等首長或高階官員與會，並以「全球競爭執法趨勢與挑戰」為會議主軸","  ，研討議題包括共享經濟與競爭政策、電子商務與網路平臺之競爭法議題、大數據與結","  合管制、寬恕政策對聯合行為查處之成效與挑戰、國際執法合作之發展趨勢與展望等重","  要趨勢及關切議題進行探討，以期掌握競爭政策及競爭法的全球發展脈動，增進國際交","  流合作。","   (2)「反托拉斯基金區域研討會」辦理之性質、目的及107年度之辦理情形如下：","   本會自88年起，每年於東南亞城市舉行競爭政策及競爭法研討會，並自99年起商洽東","  南亞當地之競爭法主管機關協辦，邀請OECD專家及先進競爭法主管機關指派講師擔任會","  議講座，另邀請東南亞國家之競爭法主管機關的工作層級人員與會進行報告及討論，以","  協助區域內競爭法之發展與新興競爭法主管機關執法能力之建置，迄今已有14個國家、","  超過433人次陸續受邀參與不同主題之研討會。因此，本區域研討會屬技術援助性質，","  除有益於亞太地區競爭法之推廣外，並能累積本會於國際場域之貢獻，提升我國之國際","  能見度，亦能藉此加強鞏固與協辦之東南亞國家競爭法主管機關之夥伴關係，與在臺北","  舉行之國際競爭法研討會之性質與效益有間。","   (3)綜上，競爭法國際研討會與反托拉斯基金區域研討會，兩者與會對象、性質及目","  的並不相同，經評估後，尚難併同辦理。","   (九)本會與高通和解，而無維持原處分之裁罰，讓社會外界起疑（提案序號第66號）","  ：","   1.本案進入行政訴訟程序後，本會基於尊重智慧財產法院合議庭試行和解之意旨，而","  與高通公司進行協商會談。本會與高通公司進行訴訟和解之重要考量，即高通公司所提","  之行為承諾，能否去除限制競爭之疑慮。高通公司已作出與原處分主文相對應之行為承","  諾，而本會委員會議審議認為高通公司之行為承諾，已與原處分主文所要求之程度相當","  ，足以去除原處分有關限制競爭之疑慮。","   2.依據公平交易法第1條規定之立法目的，本會對於市場競爭機制及所能促進之經濟","  利益，本於職權均須綜合審酌。由於本案原處分作成後所衍生之爭議及影響，以行政訴","  訟途徑至最終確定可能需時甚久，但產業變化快速，爭訟過程的不確定性對臺灣廠商及","  產業所造成之傷害及影響亦可能無法回復，依高通公司所提出之行為承諾，及其所提出","  之5年產業投資方案，將對臺灣廠商及產業帶來正面影響，經綜合考量高通公司所提之","  整體方案，以訴訟和解方式解決，合於公平交易法及行政訴訟法規定，並能兼顧競爭機","  制之正常運作及促進產業經濟利益，無害於公益之維護。","   貳、解除凍結之理由","   一、108年度凍結計畫用途說明：","   本會108年度法定預算「公平交易業務」核列2,702萬8千元，其中：","   (一)「限制競爭行為調查處理」法定預算數553萬7千元，主要係查處事業獨占、結合","  、聯合行為、限制轉售價格、其他限制競爭行為、欺罔或顯失公平行為之調查處理事項","  等。","   (二)「不公平競爭行為調查處理及多層次傳銷管理」法定預算數268萬8千元，主要係","  處理不實廣告、不當贈品贈獎、損害他人營業信譽、其他足以影響交易秩序之欺罔或顯","  失公平行為，以及管理不當傳銷行為等。","   (三)「法務及行政救濟業務」法定預算數222萬3千元，主要係研擬修訂公平交易法及","  多層次傳銷管理法相關法令、蒐集我國與外國有關公平交易法規資料、解答公平交易法","  規疑義、處理公平交易法、多層次傳銷管理法行政救濟案件、辦理行政執行案件等。","   (四)「綜合規劃及宣導業務」法定預算數608萬8千元，主要用途係舉辦競爭法國際研","  討會及辦理各式宣導、研究活動及訓練服務、加強與地方機關協調聯繫、充實競爭政策","  及競爭法圖書資料、建置競爭政策電子資料庫、編製文宣資料與出版各項刊物、出版品","  等。","   (五)「政策擬訂及國際交流業務」法定預算數454萬4千元，主要係擬訂公平交易政策","  、施政計畫及辦理公平交易行政暨管制考核業務；加強國際合作，推動國際執法經驗交","  流，促進雙邊關係；積極參與國際組織競爭法各項會議與活動等。","   (六)「產業調查經濟分析及資訊管理」法定預算數594萬8千元，主要係辦理市場結構","  及產業活動等調查、辦理產業資料及經濟分析方法運用及整會相關會議；電腦維護費；","  資訊設備費用主要用於個人電腦設備汰換、伺服器軟體購置與系統開發，多層次傳銷事","  業營運發展狀況線上查報功能擴充及公文整合系統程式修改等。","   二、急需解除凍結經費之理由：","   (一)本會對於國外科技巨擘反競爭行為向來密切關注且積極執法，並因應數位經濟下","  之競爭議題進行研議，倘凍結是項預算，恐影響案件調查等公平交易業務之推動，而不","  利於維持國內市場競爭秩序及保障消費者權益。","   (二)108年度「綜合規劃及宣導業務」編列「舉辦競爭法國際研討會」預算350萬元，","  主要用途為辦理國際研討會之外賓邀請（含機票、住宿）、會議場地（含翻譯設備）、","  其他會議文宣資料等。由於國際研討會係我國主辦之競爭法會議，對提升我國之國際能","  見度，與增進國際交流合作甚有助益；倘凍結經費，勢必無法順利辦理是次研討會及達","  成預期效益。","   (三)另隨著跨國經貿活動日益蓬勃，全球經濟結構產生變革，企業間之競爭手段亦日","  趨多樣化與複雜化，為汲取國外執法經驗及學術研究成果，爰加強與各國競爭法主管機","  關定期對話，建構國際交流平台，以掌握競爭政策及競爭法的全球發展脈動，增進國際","  交流合作，並增進雙方實質關係。","   (四)綜上，本會對於事業違反公平交易法及多層次傳銷管理法之行為，均依法嚴格查","  處，以維護交易秩序，確保事業公平競爭及保障消費者利益，相關業務推動均須經費支","  援。又配合政府撙節支出原則下，本會預算規模扣除人事費後，各項執行業務經費僅3","  ,985萬8千元（含基本行政工作維持1,588萬3千元），在預算資源有限且凍結數均為本","  會執法之核心業務，爰凍結經費將對業務正常運作與推展造成影響，懇請大院准予解凍","  並同意動支，俾使本會能更進一步發揮執法能力及審理功效。","   有關「南部地區砂石及預拌混凝土價格調漲執行公平交易法專案報告」部分，謹說明","  如下：","   一、本會對於南部地區砂石及預拌混凝土價格調漲之因應及調查作為：","   南部地區砂石及預拌混凝土於去（107）年底以來發生短期供需失衡致價格波動現象","  ，本會於事發之際，即於107年12月28日立案調查，查處作為主要包括：","   (一)發函警示業者：108年1月9日函請中華民國砂石商業同業公會全國聯合會及臺灣","  區預拌混凝土工業同業公會轉知會員注意公平交易法相關規定。","   (二)實地履勘及約談業者","   1.108年1月14、15日實地訪查2家砂石業者及赴屏東縣里港鄉公所瞭解高屏溪疏濬計","  畫執行情形。","   2.108年1月17、18日派員赴屏東地區履勘10家次砂石廠。","   3.108年1月21、22日派員赴屏東地區履勘10家次砂石廠。","   4.108年1月24、25日請4家較具規模預拌混凝土業者到會說明。","   5.108年1月28、29日實地訪查6家砂石業者。","   (三)函請業者及相關機關提供資料","   1.108年1月10日函請相關主要預拌混凝土業者提供資料。","   2.108年1月22日函請經濟部礦務局提供砂石產銷資料。","   3.108年1月22日函請南部地區34家預拌混凝土業者提供資料。","   4.108年1月30日函請經濟部水利署第七河川局、高雄市政府、屏東縣里港鄉公所、屏","  東縣高樹鄉公所、屏東縣鹽埔鄉公所提供107年高屏溪流域河川土石疏濬資料。","   5.108年3月5日函請屏東縣52家砂石業者提供資料。","   (四)參與相關機關協調會議","   1.108年1月4日出席行政院公共工程委員會召開之「全國砂石供需現況及東砂北運執","  行情形─第4次會議」。","   2.108年1月16日出席陳亭妃委員針對砂石原物料不斷調漲造成砂石供需失衡等問題召","  開之說明會。","   3.108年1月19日出席行政院公共工程委員會召開之「南部地區砂石供需情形座談會」","  。","   4.108年3月5日出席劉世芳委員、邱志偉委員、賴瑞隆委員召開之「土石方混凝土漲","  價爭議暨加速河川整治提高土石供應量」協調會。","   (五)辦理座談會：為確保未來南部地區砂石及預拌混凝土價格應由市場機制決定，1","  08年3月8日假行政院南部聯合服務中心10樓會議室，連續針對砂石及預拌混凝土公會及","  業者辦理2場「倡議競爭及禁止聯合調漲砂石\/預拌混凝土價格」座談會，會中除聽取業","  者對於目前及未來砂石及預拌混凝土價格趨勢與成因外，並於會中進行競爭倡議，尤其","  向業者當場宣示禁止聯合行為，倘經查獲相關違法事證，將予以嚴懲。本次會議宣示重","  點如下：","   1.本會對於砂石及預拌混凝土，倡議業者依市場機制從事競爭，絕對禁止聯合調漲價","  格之違反公平交易法情事。","   2.業者倘若有非合理調漲幅度，又調漲時程相近，則有聯合行為之疑慮。","   二、南部地區砂石及預拌混凝土價格調漲乙案之初步調查所得情形說明：","   (一)產品說明：","   1.預拌混凝土：預拌混凝土是由砂石、水泥、爐石粉、飛灰及水摻配而成之簡單加工","  產品，需求者主要為下游營造業者及土木包工業者，據臺灣區預拌混凝土工業同業公會","  網站資料顯示，南部地區約有四十餘家預拌混凝土業者，其中臺南市約有18家、高雄市","  12家及屏東縣12家。","   2.砂石：砂石為預拌混凝土重要原料，砂石來源主要有河砂、陸砂及營建土石方，其","  中以河砂為大宗，由經濟部水利署及地方政府等水利主管單位辦理河川疏濬，並依政府","  採購法辦理土石疏濬料源標售予砂石業者，砂石業者得標後，將土石疏濬「料源」經加","  工洗選後，始稱為「砂石成品」，主要需求者為預拌混凝土業者，據經濟部礦務局資料","  顯示，目前南部地區（高雄市及屏東縣）約有一百餘家砂石業者。","   3.產品生產供應鏈：依本會約談產業上下游業者所獲資料顯示，砂石之取得係經濟部","  水利署及地方政府等水利主管單位辦理河川疏濬，並依政府採購法辦理土石疏濬料源標","  售予砂石業者後，砂石業者經過洗選加工分級再出售予砂石出口方業者（俗稱包商），","  再由包商將不同品級之砂石相互摻和出售予預拌混凝土業者。","   (二)供需狀況說明：針對去年年底砂石及預拌混凝土市場供需失調狀況，本會就瞭解","  情形說明如下。依108年1月4日行政院公共工程委員會召開之「全國砂石供需現況及東","  砂北運執行情形─第4次會議」及108年1月19日召開之「南部地區砂石供需情形座談會」","  相關機關（行政院公共工程委員會、經濟部水利署、經濟部礦務局及行政院環境保護署","  ，以下同）提供之資料顯示，在供給方面，因地方政府發包之行政流程未順利而延宕，","  導致107年高屏溪流濬量減少194萬公噸，造成砂石供給短缺。之後，地方政府已於108","  年1月中旬緊急發包，目前正陸續出料中。在需求方面，因南部地區鐵改工程、去年豪","  雨後臺南、高雄道路工程整護等標案陸續發包，又適逢台積電南部廠房施工及前瞻計畫","  施工高峰期，造成砂石及預拌混凝土需求陡增。依行政院公共工程委員會於相關會議中","  表示，目前南部地區砂石供需失調現象已獲短暫改善。","   (三)價格波動說明：據本會調查相關業者所獲資料顯示，南部地區砂石價格自107年","  3月達到歷史低點每公噸230元後逐漸回穩，至107年12月平均每公噸256元，108年1月1","  日起則上漲至每公噸300元，較107年12月上漲44元，漲幅約17%，並維持迄今。至於南","  部地區預拌混凝土部分，4家較具規模之預拌混凝土業者自108年1月1日起調漲預拌混凝","  土每立方公尺200元至300元不等，較107年12月漲幅約15%至20%，惟因下游營造業者有","  議價能力，故實際調漲金額各家不一，南部地區其他規模較小廠商於107年10月至108年","  1月亦調漲預拌混凝土價格情形，調漲金額50元至300元均有，故調漲時間與幅度尚不一","  致。","   本會已發函52家砂石業者及34家預拌混凝土業者提供相關資料，俟資料提供到會，本","  會將就成本及價格變化情形進行勾稽比對，以研析業者是否有合意非合理調漲價格而違","  反公平交易法之行為。","   三、南部地區砂石及預拌混凝土價格調漲乙案之執法重點：","   (一)本會對於民生物資交易上下游相關事業之濫用獨占地位，或水平競爭者間以契約","  、協議或其他方式之合意，共同決定價格、限制產出等聯合行為或其他反競爭行為等物","  價案件進行查處，嚴防業者藉機從事違法聯合行為。次按公平交易法規定聯合行為係指","  具競爭關係之同一產銷階段事業以契約、協議或其他方式之合意，共同決定商品或服務","  之價格、數量等相互約束事業活動之行為，且須以參與聯合行為事業間具有合意或意思","  聯絡為構成要件，而相關事業是否涉及聯合調漲價格，尚須依據調查所獲違法事證據以","  認定，或尚得依據市場狀況、商品特性、成本及利潤考量、事業行為之經濟合理性等相","  當依據之因素推定之。","   (二)對於因應相關南部地區砂石及預拌混凝土業者可能涉聯合行為禁制規定乙案，本","  會已彈性調配現有人力，積極查處，並列為急要案件辦理；除依公平交易法第27條規定","  進行調查程序，函請主管機關提供資料、發函通知相關事業及其上下游交易關係人提供","  資料及到會陳述意見，通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之","  資料或證物外，將持續加強產銷資訊蒐集，隨時主動進行實地訪查及約談等調查程序，","  倘查獲違法之具體事證，即依公平交易法相關規定加以嚴懲，以確收儆示效果，維持市","  場競爭秩序。","   四、結語","   本會職司公平交易法，其立法宗旨係尊重市場機制，強調市場自由競爭，遇有砂石及","  預拌混凝土等重要原物料價格波動情形，本會本於權責均積極查處，密切注意市場狀況","  ，嚴防業者藉機從事聯合行為違法情事。","   以上報告，謹懇請各位委員鑒察。謝謝！"],["主席：謝謝主委的報告。其他部會的報告，請各位委員自行參閱，並刊登公報。","經濟部書面報告：","   今天承邀至貴委員會報告，深感榮幸。謹就「如何抑制去年底迄今南部土石方及混凝","  土上漲暨加速南部河川整治，以確保公共工程品質、工期順利以及供料穩定、價格合理","  等事項」提出報告，敬請指教。","    1. 南部砂石供料暫時短缺原因分析","   南部地區砂石需求量每年約1,700萬公噸，去（107）年度生產量為1,559萬公噸，至","  12月底庫存量1,373萬公噸，合計可供應量2,932萬公噸，高於需求。至於本次南部砂石","  供應短暫失衡，經公共工程委員會召開會議研商分析原因如下：","    1. 個案疏濬作業短期延遲","   因高屏地區107年8、9月間之天氣因素，造成個案疏濬作業短期出料稍延遲，去（10","  7）年高屏溪流域疏濬量較前（106）年同期減少194萬公噸，短少部分除可由庫存量補","  充外，水利署及地方政府已加速疏濬，釋出料源，目前已無缺料問題。","   二、需求量增加","   公共工程標案陸續發包及民間需求量陡增。","    2. 預期心理惜售","   自107年12月市場價格已調漲15%以上，砂石業者預期價格可能持續上升而暫緩釋出庫","  存。公平交易委員會針對價格上漲已立案調查，並函相關公會轉知業者不得有違反公平","  交易法情事。","   貳、目前狀況說明","   一、已加速疏濬，料源充足","   已由公共工程委員會與水利署專案協助屏東縣政府自108年1月10日起加速疏濬出料，","  至108年3月10日高屏溪出料已逾333萬公噸，並持續辦理中，目前砂石料源並無短缺。","  另本年度高屏地區規劃之疏濬量為1,750萬公噸（約1,070萬立方公尺），較去年增加約","  400萬公噸（約250萬立方公尺）。","   二、密切關注砂石原料價格波動","   砂石價格依疏濬地點、運距有所不同，經公平會調查資料顯示，南部地區砂石價格為","  107年3月每公噸230元，12月上漲為每公噸256元，108年1月起則漲至約每公噸300元。","  惟經近期再洽詢，2月間已降至每公噸280元，漲勢趨緩。","   參、長期砂石穩定供應","   一、砂石穩定供應推動方案","   為穩定國內砂石資源供應，本部已研擬「砂石穩定供應推動方案」透過砂石資源多元","  有序供應，除河川疏濬砂石，將持續推動營建工程剩餘土石方回收利用、輔以進口砂石","  、礦區碎石，並持續推動陸上土石採取作為未來備用料源，以確保砂石穩定供應。","   二、河川疏濬滾動式檢討","   河川疏濬係以河防安全為主要目的，本部為同時兼顧砂石穩定供應，將於汛期前（5","  月底）加強疏濬，並於每年汛期結束後，視河床沖淤情形，倘有增加可疏濬量，將積極","  規劃辦理。","   肆、持續監測混凝土價格及市場秩序","   本部將持續對混凝土進行價格監測，必要時配合公共工程委員會協處或邀集混凝土相","  關業者協調，確保供需穩定。","   伍、結語","   目前南部地區砂石料源充足，也有「砂石穩定供應推動方案」長期推動，本部將持續","  監測砂石原料及混凝土價格波動，與相關單位合作確保市場機制。","   以上報告，敬請主席及各位委員先進多多指教。","環保署書面報告：","   壹、前言","   為抑制土石方混凝土價格上漲，確保公共工程品質、工程順利以及供料穩定、價格合","  理，行政院公共工程委員會已於108年1月4日邀集相關機關及產業公會召開「全國砂石","  供需現況及東砂北運執行情形─第四次會議」討論；本署於確保改善空氣品質之前提下","  ，評估執行大型柴油車空氣污染物排放加嚴標準的緩衝時間，並於108年1月10日邀集砂","  石、預拌混凝土貨運卡車運輸業者說明現行空氣污染管制規定，載運砂石車輛空氣污染","  排放僅需符合出廠當期環保標準，亦函請行政院公共工程委員會協助修正工程契約範本","  。","   此外，業者如做好車輛載運及堆置場之粒狀物空氣污染防制措施，均可降低粒狀物空","  氣污染防制費之繳納，本署於108年1月24日召開「疏濬工程相關環保法令規定說明會」","  ，已就疏濬工程及砂石場涉及相關環保法令進行說明。","   貳、砂石業者相關空氣污染管制推動情形","   一、大型柴油車空氣污染管制作為","   本署對於大型柴油車的管制，是以輔導改善減少空氣污染排放為主，車輛符合原出廠","  時的排放標準即可正常使用，無須額外加裝任何設備，也不會強迫該等車輛淘汰，並提","  供下列6項多元輔導補助措施，鼓勵不符合標準的大型柴油車進行污染改善。","   (一)車輛符合排放出廠標準就可使用","   車輛污染改善政策是輔導車輛符合排放標準，無法透過改善符合排放標準的車輛才會","  鼓勵並補助車主淘汰較污染的車輛，以改善空氣品質。因此，車輛檢驗符合排放標準就","  可使用，並無強制淘汰車輛之規定，也不預定加嚴排放標準實施期程。未來除將視污染","  改善狀況及空氣品質需求，並通盤考量社會各界意見後，再決定是否加嚴排放標準。","   (二)修訂「淘汰老舊大型柴油車補助辦法」","   由單純補助1～2期大型柴油車汰舊，修訂為補助1～3期大型柴油車汰舊換新或換中古","  車，每輛車最高補助金額由新臺幣（下同）35萬元提高到65萬元。","   (三)調整貨物稅及關稅降低新車售價","   協調財政部研議1～2期柴油大貨車汰舊換新的新車貨物稅定額減徵5萬元，調整為1～","  3期大型柴油車汰舊換新的新車貨物稅減徵最高40萬元，以降低新車售價；另可回溯適","  用自106年8月18日。此外，修正「海關進口稅則」，免徵1～3期大型柴油車零組件之關","  稅。貨物稅稅式支出評估報告已於108年2月25日函送行政院，關稅稅式支出評估報告將","  儘速函送財政部。","   (四)提供汰舊並購買新車車主信用保證與低利貸款","   提供車主貸款金額9成之信用保證及2.595%之優惠利率，並補貼最高1%之利息，最高","  可節省約75萬元利息支出。107年12月12日已召開貸款利息補助辦法草案研商、公聽會","  ，刻正修正草案內容，後續將重新提報行政院。","   (五)修訂「大型柴油車加裝濾煙器補助辦法」","   新增補助調修燃油控制系統，金額5萬元以下，依實際調修費用全額補助，超過5萬元","  以上的費用，給予50%的補助，每輛車最高上限10萬元，或加裝其他污染防制設備，最","  高每輛15萬元。","   (六)延長5期大型柴油車生產及販售2年緩衝期","   因應柴油車6期排放標準將於108年9月1日實施，6期車售價將較5期車高。爰此，大型","  柴油車6期標準按原訂期程實施，本署將修訂排放標準延長5期大型柴油車生產及販售之","  2年緩衝期。","   二、徵收粒狀污染物空污費","   空污費徵收主要係落實污染者付費之精神，並透過經濟誘因，促使污染者施作污染防","  制措施，減少空氣污染物排放。本署自86年起即針對營建工程徵收粒狀污染物空污費，","  基於維護國民健康及改善空氣品質前提，並回應民眾訴求，本署於107年7月1日起針對","  非屬營建工程之工廠、水泥廠、砂石場、電廠、煉油廠的業者徵收粒狀污染物空污費，","  費率依排放量多寡及不同季節、不同防制區計算，各地方環保局也積極輔導轄內公私場","  所定期檢查、強化廠內空氣污染防制設備效能，以降低排放污染，且由於多數業者皆已","  依據排放標準設置防制設備，同時提升設備防制效率及製程改善，預估粒狀物排放量可","  減少22%，其中PM2.5約減少2,882公噸。","   固定污染源粒狀污染物空污費計算方式如圖1所示，以砂石場為例，包含車輛行駛、","  物料堆置、裝載、卸料等作業均納入計算，並以各項作業之排放係數與控制效率算出粒","  狀物排放量及空污費應繳費額，即污染防制效率越高，則應繳費額愈低，徵收費率為3","  0元∕公斤，以本署統計之107年第3季砂石業申報空污費資料分析，全國約142家砂石業","  申報粒狀物空污費，申報金額約共558萬元。目前採行之防制揚塵作法多以灑水作法為","  主，後續如搭配其他防制揚塵設施（如鋪設防塵布）或改室內作業，將可再減少揚塵排","  放，進而降低空污費繳納金額。","                                    [pic]","   (一)針對粒狀物空污費徵收與砂石業者加強溝通","   本署於108年1月10日邀集砂石、預拌混凝土貨運卡車運輸業者說明現行空污管制規定","  ，並於108年1月17日前往花蓮砂石公會，特針對粒狀物收費方式，向業者說明，以協助","  業者解決申報上之問題與困難。","   (二)編撰「疏濬工程及砂石業建議採行之粒狀污染物防制設施參考手冊」","   為使河川疏濬工程及砂石處理業者了解相關環保法令規範內容，以及建議採行之各項","  空氣污染防制設施，本署特別編撰「疏濬工程及砂石業建議採行之粒狀污染物防制設施","  參考手冊」，並函送相關公會及各地方環保局，以協助輔導業者採行最佳污染防制設施","  ，降低粒狀物空污費繳納金額，減少對生產成本之衝擊。","   參、結語","   藍天綠地、青山淨水、健康永續是我們共同的願景，為兼顧國家發展建設與環境品質","  ，期盼各行各業於施工及操作營運時，均能依法設置適當之空氣污染防制設施，並妥善","  進行操作維護，共同為國民生活環境及改善空氣品質盡一份心力。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","工程會書面報告：","   今天受邀列席貴委員會，就「如何抑制去年底迄今南部土石方及混凝土價格上漲暨加","  速南部河川整治，以確保公共工程品質、工期順利以及供料穩定、價格合理等事項」提","  出報告，深感榮幸。謹就本案說明本會協處情形如下：","   壹、工程會開會協處情形","   為協助解決近期南部砂石供需失衡問題，本會於108年1月4日、19日及29日邀集相關","  機關及各產業公會開會協處，採取下列因應措施：","   一、107年度疏濬作業遲延部分：","   南部地區主要係因107年度豪雨及地方行政作業不熟悉，致高屏溪流域疏濬作業遲延","  ，料源供不應求，經請經濟部水利署立即專案協助屏東縣政府處理高屏溪流域疏濬砂石","  作業，在中央與地方通力合作下，已於1月10日出料，自1月10日至3月10日總出車次累","  計128,462車次，總出料量累計約333.25萬公噸，目前已緩解南部砂石原物料短缺問題","  。","   二、因應南部地區公共工程與民間工程發包量增加砂石需求部分：","   已請砂石主管機關經濟部礦務局確實掌握全國砂石整體供需情形，包括對南部地區電","  子業科技廠房工程等大型個案需求進行瞭解，將中長期砂石供需納入「砂石穩定供應推","  動方案」（草案），並積極推動陸上土石採取作為未來備用料源，以確保砂石穩定供應","  。同時，亦已於本會每月公共建設督導會報報告，及早預警因應砂石供需問題。","   三、市場預期心理造成價格上漲部分：","   公平會已於107年12月28日針對南部砂石及預拌混凝土短期供需失衡及價格上漲一事","  ，立案進行調查，並於108年1月9日函請南部地區砂石及預拌混凝土相關公會轉知業者","  不得有違反公平交易法情事。公平會另於108年1月14日起陸續約談相關業者說明。本會","  已分別於108年1月10日、14日、30日、2月21日及26日計5次函請公平會協助查處。","   貳、工程會相關協處作為","   一、已成立專案小組追蹤管控相關因應措施辦理情形，同時派專人至高屏地區現場督","  促疏濬作業，本會並於108年1月11日起多次至現場瞭解疏濬作業及碎解洗選場與預拌混","  凝土廠之後續處理流程及流向，確保粒料自開挖、運送、粒料處理至供應市場等過程順","  暢，協助解決砂石供需問題。","   二、已於108年1月19日假行政院南部服務中心邀集南部相關業者與有關單位召開座談","  會，並要求相關部會加強採取因應措施。","   三、本會已於108年1月22日函各機關，因應近期砂石短缺情形，機關得依個案契約約","  定及廠商申請之事實及理由，辦理延長履約期限相關事宜。另於108年2月22日函各機關","  ，因應近期預拌混凝土價格上漲情形，如契約未載明依物價變動調整工程款或所載較契","  約範本嚴格者，履約期間遇不可歸責於契約雙方之事由，個別項目物價指數與決標月指","  數比較之漲跌幅逾10%情形，雙方得參酌民法情事變更規定，依現行契約範本內容合意","  辦理契約變更。","   參、結語","   為確保南部地區砂石料源穩定供應，已請經濟部水利署基於河防安全前提下，化被動","  為主動，針對高屏溪流域疏濬提出整體測量之評估規劃，再由縣市政府據以提出申請疏","  濬計畫，俾加速辦理108年度高屏地區疏濬。同時，亦請砂石主管機關經濟部礦務局確","  實掌握南部地區砂石供需情形，按月於本會公共建設督導會報報告，俾利及早預警因應","  及協處砂石供需問題，本會亦將持續協助解決砂石供需問題。","   以上報告，敬請主席及各位委員先進多多指教。謝謝！"],["主席：現在開始進行詢答，先做以下宣告：一、每位委員發言時間，本會委員發言時間","  為8分鐘，必要時延長2分鐘；非本會委員為5分鐘，必要時延長1分鐘。二、上午10時3","  0分截止發言登記。三、如有臨時提案，則於11時30分左右進行處理。","   現在請登記第一位的林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。我們今天討論的主題是砂石漲價，其實","  砂石漲價的原因不外下列兩項：一、河川整治不足，導致砂石的供應量減少。二、業者","  聯合哄抬。1月14日，土方業者聯合向建商漲價，業者說漲價的原因是河川局未積極發","  包整治河道。事隔兩個月，工程會吳主委說，確實因為高屏溪的疏濬發包作業較遲而造","  成南部的砂石供應失衡。到底原因是什麼呢？有沒有人為因素的介入？今年2月12號水","  利署的疏濬計畫指出，今年會加碼疏濬目標值為3,600萬噸，較去年的目標值多了400萬","  噸，預計今年5月雨汛以前完成的疏濬量是2,500萬噸，只要今年沒有颱風，會持續疏濬","  下去。那我要請問署長，如果颱風來襲的話能夠保證疏濬，作業照計畫進行嗎？不會再","  發生砂石價格飆漲的事件嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。謝謝委員指導。整個疏濬作業上，我們每年都有擬定一","  個目標量跟完成量，事實上我們這幾年最後完成的結果都超過我們的目標量。方才委員","  所垂詢的部分，若是今年有雨季來臨的時候，會不會影響疏濬？跟委員報告，其實這些","  前置作業都已經完成了，那我根據這一張投影片要跟委員說明的是，無論是中部地區、","  大甲溪、高屏溪的地區，這個是我們3月11日去現場所拍攝的，我們可以看到有很多的","  砂石原料在此，包括原料的儲存、清運部分。","   最後我用這一頁跟各位說明我們歷年的準備狀況。105年，在高屏溪、高屏堰跟林邊","  溪，我們實際執行的總量比目標量還超前，最後是達到730萬立方公尺；106年則比較高","  ；107年的部分也有達到817萬立方公尺左右，但是我們今年的目標量是超過1,000萬立","  方公尺。"],["林委員岱樺：署長，您講得真好，如果這個結果是因為你掌控得很好，為什麼還有業者","  在年初的時候來跟我們各委員陳情？剛才主委報告時有講，不是只有今天第一個來質詢","  的本席才講，包括我們的賴召委及其他幾個委員都陸續接到陳情，在預警機制度上到底","  是出了什麼問題？這個你要去檢討，好不好？","   主委可以先回座，我要跟署長好好討論今天的重點。今天河川一旦沒有整治好會發生","  什麼問題？我不是為了採砂石才採砂石，而是如果今天河川沒有整治好，就是會造成砂","  石的漲價，建商成本增加，而建商成本增加時，消費者購物的成本也就隨之增加，而且","  會帶動物價的上漲，這個問題的嚴重性在此。第二，如果你沒好好整治的話也會造成水","  土保持失衡。第三，則是造成水污染。總之，河川沒有好好整治的話，就是會造成水污","  染、水土保持失衡以及砂石漲價，連帶造成建商成本增加、消費者的購物成本增加及物","  價上漲。再者，飛禽喝了受污染的水之後會怎麼樣？當水污染沒處理好的時候，受害的","  是人嗎？就在2月28日到3月3日的連假期間，就在本席的選區林園沿海，發現了300多隻","  的鳥屍，你們水利所、區公所跟民間的一些協會包括高雄鳥會，幾乎整個連假都沒有休","  息。為什麼？根據高雄鳥會的調查，高屏溪的水鳥會感染病毒大量暴斃係因水鳥喝了髒","  的水導致暴斃。這個水是要給我們人喝的，那人喝了受污染的水會如何？這是早期195","  0年代台南縣安定鄉的復榮村，當然當時的衛生條件不佳，引用了受污染的水會有烏腳","  病。歷史告訴我們，水質的好壞會影響人民的健康，請問署長，高屏溪近日以來的水污","  染會不會影響到人民的生命安全？臺灣許多河川仍然深受污染的危機，進而影響水質、","  水質惡化。我們來看你們怎麼做，你們天天都用衛星監測臺灣的河川，但你們監測的素","  質、儀器有針對河川污染嗎？今天如果攸關經濟的河川疏濬沒有如期進行，那我們人民","  生命安全的水質監測就當然保證有問題。","   好，本席再提出另一個數據，這個數據是環保署106年統計的河川污染，這邊的文字","  完全取自於環保署的統計報告，全台50條主要河川中有四分之一被認為中度及重度污染","  ，不宜引用、灌溉，長度達763.9公里，近25%的河段均遭嚴重污染，就先以雲嘉南以南","  的嚴重污染河川而言，就有三條是在我高高屏。污染是不是依舊呢？經濟部前年7月時","  提出的全國水環境改善計畫中提到你們要打造河防安全與三生相結合的永續環境，要落","  實以生態為本，開創民之所欲的親水空間，右圖是今年野鳥協會提供的高屏溪河床照片","  ，請看右邊，這些不是石頭，全部都是瓶罐及垃圾。署長，你們要怎麼改善啊？高屏溪","  除了受污染之外，生態被破壞了，連鳥都暴斃了。又，因為污染會造成什麼？缺水。高","  屏溪的舊名就叫做下淡水溪，北部的淡水河有夕陽美景，而下淡水溪卻只有源源不斷的","  廢水污染及層出不窮的污染危機。污染就會帶來缺水，從2000年昇利化工年高屏溪污染","  事件，導致大高雄地區停水6天；2013年1月30日，高屏溪傳出異味，高雄也停水45個小","  時；2013年4月28日，高屏溪遭污染，臭度超標6倍，緊接著水污染而來的危機就是缺水","  。高屏溪水域無大型的蓄水設施，造成枯水期間常因流穿量不足面臨缺水風險，而高屏","  溪的缺水不只是高雄會受影響，包含南水北調的區域統統都會受到影響。高雄地區從去","  年底開始以來，未降大雨，各河川的流量下降，署長，我們要到哪裡去找水？","   缺水問題除了影響民生用水，絕對受影響的還有工業用水，這樣的話，台商敢回來嗎","  ？你們宣稱工業用水是足的。107年國發會就發布了歡迎台商回台投資行動方案；今年","  1月9號經濟部指出全台76處工業區、科學園區，評估台商回流所需的用水沒問題。你們","  在一月講了這些之後，二月份新竹地區水情吃緊，水情燈號轉為水情稍緊的綠燈，新竹","  科學園區管理局還成立了旱災緊急應變小組。缺水問題如果沒有被解決，你如何吸引台","  商？臺灣的工業用水10年平均增加率是0.10%，跟農業民生用水相比，增加的幅度是相","  對較大的。","   此時此刻因應中美的貿易戰，各部會都在擬訂計畫，鼓勵台商回台投資，確保無虞的","  水、電供應來吸引台商。但是，現在台商還沒趕回來就爆發了水資源遭污染，在面對缺","  水危機這樣的情況下，署長，台商還敢回來嗎？水資源問題不處理，臺灣的經濟就會出","  問題。水污染及氣候變遷可能造成缺水危機，而缺水不只會影響民生、農業用水，工業","  用水的缺乏更會影響產業的發展，在此情況下，我們不能坐等天降甘霖，而應有具體作","  為。署長，您有何回應？"],["賴署長建信：謝謝委員的指導，委員方才垂詢的部分分成幾個層面，首先就缺水的部分","  ，我們經過盤點，事實上，即便台商回台的話，全國76個工業區的用水是沒有問題的。","  至於新竹地區為何成立抗旱小組，係因我們要提前戒備。委員也知悉，像去年南部三百","  多天沒有下雨，過去一旦沒有下雨就會有停灌或水車搶水的狀況，但去年是沒有發生的","  ，今年我們也是順利地做了一些調配計畫，希望在三月中旬之前對春耕用水能供應滿足","  。","   第二，針對高雄用水的處理問題，今年年底高雄與台南連通的清水管路即將完成，今","  年也會發包，將曾文水庫與南化水庫串接起來，換言之，在南水北調、北水難調的部分","  也有明確的計畫。至於再生水的部分，高雄是全國第一個再生水廠，今年會再加碼，…","  …"],["林委員岱樺：針對水污染部分，你要怎麼處理？"],["賴署長建信：關於水污染，方才委員已經提到，前瞻計畫裡面的水環境計畫就是要改善","  委員所提問題，我們不能只看水量充不充足，水質也應該加以改善，目前在高屏溪的部","  分，我們有一個流域管理委員會，針對高屏溪整體的治理，無論是水質、環境或防災都","  有整體。此外，在前瞻計畫裡面還有一個就是給水區的保育計畫。","   最後再跟委員說明，方才委員提到以往高屏溪有遭傾倒廢水導致停水的狀況，但我們","  目前在攔河堰的上游設了一個即時的採樣器，而且那個樣本還可以保持24小時，就是要","  發揮嚇止的作用，自從設置這個監測器之後，我們在水質的監控上……"],["林委員岱樺：如果照你這樣講的話，怎麼還會發生228連假期間野鳥的暴斃呢？這到底出","  了什麼問題？你現在說在上游有一個水質的監測器，達到了嚇止的作用，在你們的衛星","  監測當中，有沒有針對水質污染的部分做處理？還有，在您這個水環境改善計畫的目標","  上，其實這個目標並沒有那麼強調水質污染，我還認為你可能是以親水空間、海岸的美","  化為主要的目標，所以針對你剛才對水質污染部分的回應，我覺得你們內部可能還需要","  再檢討一下，因為水質污染可以造成鳥在飲水後就暴斃的話，這個問題太嚴重了。你說","  的這些措施都失靈，水質污染的部分也是失靈的，所以今天我希望你能重視這個問題，","  因為這是全臺灣不是只有南部的水質問題，我不要說是發生了這麼嚴重的一個疏失，但","  它確實是需要你們好好、正式檢討的空間。在此本席具體提出三個要求，先請公平會主","  委也上台回應一下，也請你們一定要做成書面答復。第一，砂石漲價的原因是否有受到","  人為因素的影響？請你明確地講有或沒有。如果有人為因素，公平會就應該本於自己的","  角色大力主導下去。剛才本席也講過砂石漲價的因素不外兩個，不是業者壟斷就是公部","  門怠惰，如果是公部門怠惰的話，當然就是水利署的問題。如果是聯合漲價，則公平會","  責無旁貸，就是二分法而已。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。好，我回應林委員……"],["林委員岱樺：沒關係，您用書面回應即可。第二，關於107年南部河道疏濬作業的實際情","  況，希望署長也能把決策相關的會議和資料提供給本委員會。"],["賴署長建信：沒有問題。"],["林委員岱樺：另外，為了鼓勵台商回台，經濟部做出具體的供水計畫，也請提供做成決","  策的相關會議與資料。今天你們鼓勵台商回流，缺水問題的解決一定要做到萬無一失。","  謝謝，以上。"],["賴署長建信：好。"],["主席：謝謝林委員。也謝謝主委與署長，請你們再以書面答復。","   請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。主委，我記得在2月份發生蕉農事件時，","  當時有民眾檢舉是不是有人故意在網路平台做所謂假消息的散佈而導致有所謂價格壟斷","  的問題，明明當時香蕉的價格沒有跌到每公斤10塊錢，結果因為網路的渲染而導致整個","  價格有崩盤疑慮，所以農委會說他們已經有提報公平會，請公平會調查。可是公平會卻","  說要併同去（2018）年6月盤商疑似聯合壟斷案件進行調查。是否有這件事？可以併案","  ？現在的事情可以併案到去年？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們是針對去年6月份就已經有香蕉價格下跌……"],["陳委員亭妃：所以表示去年6月份的價格壟斷事件並沒有調查出來。"],["黃主任委員美瑛：持續調查中。"],["陳委員亭妃：所以今年2月的案件才能併案到6月。請問，6月發生的事跟2月發生的事是","  否一樣？"],["黃主任委員美瑛：因為檢舉人的部分其實是同樣針對在高雄旗山地區的一個香蕉的狀況","  ……"],["陳委員亭妃：去年6月你們都查不出來，2月份併案之後就查得出來嗎？"],["黃主任委員美瑛：現在是有一些新的線索、證據。"],["陳委員亭妃：主委，為什麼大家現在都對公平會有所質疑？我現在就是舉例，針對2月份","  的事情，農委會說已經責成公平會調查，結果公平會的回答是，我們併案去年的壟斷事","  件去調查。"],["黃主任委員美瑛：我們處理案件的程序並沒有停止。"],["陳委員亭妃：主委，這十年來，各式的民生調查案件，包括衛生紙、牛奶、豬肉等等，","  還有什麼衛生紙之亂，導致民眾開始強力囤貨，到目前為止這些案子都不處分。當時還","  召開好多場記者會，我們認為冷凍蔬菜等菜價問題也有壟斷情形，但這十年來各式蔬果","  的調查案結果都是不處分。","   現在問題來了，砂石也是一樣，十年來砂石壟斷案件也都沒有結果，所以砂石業者毫","  無任何壓力。其實不只是砂石業者，混凝土業者也是一樣。本席今天就要跟主委探討一","  下，這都是公平會專案報告裡面所寫的。南部地區的砂石價格：107年3月是每公噸230","  元，107年12月是每公噸256元，108年1月1日是每公噸300元。如果單純以108年1月1日","  與107年12月相比是上漲44元，對不對？"],["黃主任委員美瑛：是。這是目前平均狀況的表達，不代表個別。"],["陳委員亭妃：當然是講平均，我現在講的都是南部，北部、東部都沒有漲價，很奇怪就","  是南部漲價，南部到底為什麼漲價？是砂石缺乏嗎？待會請水利署署長來說明一下。南","  部的砂石價格，以108年1月1日跟107年12月相比漲了44元。主委，這都是預拌混凝土業","  者發給所有營造業跟建築業者說他們要漲價，他們要漲多少？220元至270元不等，甚至","  有漲到300元，好奇怪剛好都在12月中發出這個訊息，我這邊所有的資料都看得非常清","  楚，我讓大家看這些都是他們發出來的訊息，他們通知所有業者包括營造商、建築業者","  跟他們說要漲價，大概漲220元至280元，甚至漲到300元。他們的理由很多元，綜合起","  來叫做砂石缺乏、砂石漲價。若是如此，我們來算一算，這要反映成本嘛！如果預拌混","  凝土業者因為砂石漲價，他們不得不漲，我讓你看這個資料，這也是公平會調查的資料","  ，南部四大預拌混凝土業者的價格，108年1月1日起比107年12月上漲200至300元，現在","  預拌混凝土業者都說是因為砂石漲價，奇怪了，砂石漲了44元，他們憑什麼漲200至30","  0元？"],["黃主任委員美瑛：我先就這點初步回應一下，因為砂石要變成預拌混凝土，其實它有一","  個過程，砂石也要先洗過，所以有些成本，再來還有運輸的費用……"],["陳委員亭妃：這些本來就存在了！"],["黃主任委員美瑛：現在漲44元是算原料……"],["陳委員亭妃：主委，你剛剛所講的，它原本就存在，包括運輸運費及砂石變成混凝土的","  過程，這些原本就存在。過去到現在有改變嗎？107年12月跟108年1月1日有改變嗎？這","  些過程不是本來就要做的嗎？你說運輸費增加，試問運輸費為什麼增加？"],["黃主任委員美瑛：我們現在請業者把資料提供出來，到底運輸費為什麼會增加，而且也","  沒有增加……"],["陳委員亭妃：主委，你剛剛回答，他有成本問題，請問你所講的運輸費用，還有從砂石","  變成混凝土的過程，這是本來就存在的，請問它有漲嗎？"],["黃主任委員美瑛：是，我們正在瞭解……"],["陳委員亭妃：為什麼要漲？這些成本都可以叫他們報出來，為什麼在1月1日漲得那麼高","  ？，砂石才漲44元，漲太兇嘛，根本是預拌混凝土業者漲太兇嘛！把它漲到200元至30","  0元，請問這沒有聯合壟斷，這算什麼？怎麼會剛剛好所有資料都在12月中發出來，全","  部的價格都是漲250元到260元，請問這沒有聯合壟斷是什麼？"],["黃主任委員美瑛：我們針對四大預拌混凝土業者做了市場價格的調查，我們要求他們以","  書面向公平會說明漲價理由。"],["陳委員亭妃：主委，如果公平會都要避重就輕的話，難怪每個案子都查不出來，你們自","  己說從過去到現在有多少案子真正做處分？這十年來，893件有800件（占90%）是不處","  分，僅有60件（占6.7%）被處分。我告訴主委，被你們處分的這些案子真的是可憐人，","  可能因為後台不夠硬才被你們處分，有些還處分得莫名其妙，可是真的應該處分的所有","  民生案件，卻沒有一件被處分，砂石、衛生紙、蔬菜沒處分，所有重點案件都沒處分。","",""],["黃主任委員美瑛：跟委員做一個簡單的報告……"],["陳委員亭妃：不用！主委，我們只是不希望每次談到砂石壟斷的問題，你看十年來砂石","  案件有16件被調查，最後調查的結果都是不處分，他們當然肆無忌憚。本席現在不是針","  對砂石業者而已，預拌混凝土業者從砂石漲44元，為什麼他們漲200元至300元？"],["黃主任委員美瑛：對，現在公平會在高度關注……"],["陳委員亭妃：成本在哪裡？你們有沒有guts？你們有沒有膽量要去查嘛！這已經這麼明","  顯了，亂哄抬！"],["黃主任委員美瑛：我們會持續約談。"],["陳委員亭妃：主委，我再跟你報告，我最新拿到的消息，現在他們5月份還要再漲價，聽","  說9月份還要繼續漲，現在都已經得到訊息了，如果今天我們的公權力如此不彰，任由","  他們5月份再漲價，1月份漲價的部分已經擋不住，這都已經漲了，所以如果5月、9月再","  讓他漲，我覺得我們公權力就被踩在腳底下，這是我跟公平會主委做最後的提醒。拜託","  ！"],["黃主任委員美瑛：我們已經將它列為急要案件，我們一定會加速辦理。"],["陳委員亭妃：署長，我只問一句話，現在他們漲價的理由都說：砂石不夠、砂石欠缺。","  南部有六河局、七河局，我們疏濬的範圍那麼大，如果砂石仍有欠缺，請問那是誰的錯","  ？是我們政府的錯？還是業者的錯？署長，到底砂石會不會缺乏？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。我用這張照片跟委員說明，這是現階段在3月11日所拍的","  ，事實上高屏溪水系，無論是荖濃溪跟隘寮溪現場都有這麼多的砂石。今年甚至要提高","  疏濬量超過1千萬立方公尺，甚至比107年、106年及105年還高，所以整個原料的供應是","  沒有問題。我再提供一個數據來看，到目前為止實際疏濬產生的原料量累積400萬公噸","  ，這已經超出這些砂石場減少的量。"],["陳委員亭妃：需求量。"],["賴署長建信：每個月減少的量大概是八十幾萬公噸，所以整體上全力來疏濬，一方面兼","  顧河防安全，另一方面穩定砂石的物價，我們已經把這項工作當作一個重要的要點來做","  。"],["陳委員亭妃：署長，如果照你這麼說，就是很簡單的一句話，我們砂石的提供是沒有問","  題。"],["賴署長建信：原料部分。"],["陳委員亭妃：如果現在包括砂石業者、混凝土業者再用這樣的理由，因為砂石原料來源","  缺乏，導致他們要漲價，這是有問題的對不對？"],["賴署長建信：在3月到5月間，每個月還會有超過200萬立方公尺的儲料量。"],["陳委員亭妃：我要在主委面前說，只要用這個理由就是說謊、白賊！就不是砂石的問題","  導致漲價，而是藉口！"],["黃主任委員美瑛：我們會就各種因素去調查。"],["陳委員亭妃：主委，你今天有聽到署長講的，今天這個案子非常嚴重，他所影響的不僅","  是營造業，如果讓它漲下去，整個物價、原物料價格往上飛，那是何等恐怖的事！這不","  是簡單的一個案子，而且真的有壟斷的事宜！態度啦！真的態度很重要！"],["黃主任委員美瑛：是，我們會加強處理。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。主委，這是之前很多人關心的問題，有","  快遞公司對於寄送物品進行政治審查，香港作家梁文道要將幾本書從臺灣寄到香港，書","  名叫：《中國崩潰》、《滾出中國》，結果順豐快遞說不行寄。本來以為是個案，後來報社","  記者也實際購書實測要將東西寄到臺灣，結果也不能寄，所有和中國有關的物品都不能","  寄，因為香港順豐公司內部指示為不得含有任何違反一中原則之類，請問公平會有沒有","  注意到這件事情？還是認為這件事跟公平會一點關係都沒有？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我請處長稍微把這件事情說明一下。"],["徐委員永明：主委，你們有沒有關心這個案子？"],["黃主任委員美瑛：我們有注意過，所以請處長說明一下。"],["徐委員永明：公平交易法第二十五條規定：不得為其他足以影響交易秩序之欺罔或顯失","  公平之行為。他不是快遞業者嗎？如果我要寄東西，他就要做這件事情，只要不是危險","  物品，還是這被他視為危險物品？"],["黃主任委員美瑛：以徐委員所瞭解，在公平交易法裡面，都要以有無違反交易秩序與市","  場秩序……"],["徐委員永明：現在有沒有影響到？"],["黃主任委員美瑛：我們有注意到這一家順豐快遞，但仍有其他快遞業者，所以單獨順豐","  快遞的行為，並沒有辦法適用到這個法條上來進行處分。"],["徐委員永明：他不是有影響交易秩序之欺罔或顯失公平之行為？某些顧客就寄，某些顧","  客卻不處理，他們又出面說明，這次遭拒事件是基於第一線收派人員對顧客的善意提醒","  ，你覺得這跟你們沒關係？"],["黃主任委員美瑛：在此向徐委員報告，有關「足以影響交易秩序」，這在本會是有一些","  ……"],["徐委員永明：他做這件事情，臺灣政府對他一點辦法都沒有！他把一國兩制鬧到臺灣，","  還有學者指出不只是經濟部，而是你們都要注意這件事情，你們有法條啊！"],["黃主任委員美瑛：它要有相當的市場力。"],["徐委員永明：第二十五條還可以處以5萬元以上2,500萬元以下之罰鍰，你覺得這會跟你","  沒關係？讓順豐公司繼續做也沒關係？"],["黃主任委員美瑛：這家公司只有3.3%的市占率，不足以構成影響交易秩序的程度，所以","  沒辦法用第二十五條來處理。"],["徐委員永明：主委，他影響的是心理層面，以後就算用其他快遞公司寄送，我也會擔心","  要寄到香港的東西，是不是某些東西不能寄，只因為他的市占率比較小，你就認為他不","  足以影響市場秩序？我的意思是這件事情鬧得風風雨雨，而且也證明它的確發生了，可","  是我們的主管機關每個都覺得沒有啊，因為他市占率很小。"],["黃主任委員美瑛：因為消費者還有97%的選擇，寄件人還可以透過其他快遞業者寄送，在","  它只占3%的情況之下，並不會影響交易秩序，因為消費者還可以選擇別的業者，其選擇","  性還有97%。"],["徐委員永明：主委，如果是這樣的話，那就不用查了！"],["黃主任委員美瑛：因為沒有辦法在公平交易法第二十五條裡面做處理。"],["徐委員永明：他沒有影響交易秩序及顯失公平之行為？"],["黃主任委員美瑛：只有3%的占有率被影響，但是消費者還有97%的選擇，所以……"],["徐委員永明：這樣不是讓順豐公司認為，以後他們這樣幹沒關係？臺灣政府完全不會處","  理！"],["黃主任委員美瑛：這是沒有辦法在公平法……"],["徐委員永明：他可以繼續審查，讓顧客覺得以後他們有些東西是不能寄的，你真的覺得","  這只有影響順豐的顧客而已嗎？主委，你要好好想一下，針對這件事情，你只讓人覺得","  我們的政府無所作為。","   這是我們常見的有線電視促銷活動，第一年只要繳1,500元，因為他們要爭取新的客","  戶，第二年以後客戶以為一年只要繳1,500元，結果卻變成一季（每3個月）就要繳1,5","  00元，這還不打緊，他們突然發現只要打電話去抱怨，問業者為什麼沒有優惠，就能改","  成6個月繳一千多元。主委，促銷時一年繳一千多元，恢復正常以後變一季繳一千多元","  ，然後打電話去抱怨就優惠半年繳一千多元，請問這有沒有廣告不實、低價銷售？這件","  事情合理嗎？"],["黃主任委員美瑛：因為我們處長接獲檢舉案件很多，我請處長向您說明一下，好嗎？"],["徐委員永明：主委，北都不是小公司，其他消費者不知情，每一季就要繳一千多元，只","  要打電話去抱怨就降價，那是不是抱怨多一點還會降更多？這樣的行為沒問題嗎？"],["黃主任委員美瑛：在公平法之下，若有競爭行為，只要不是為了消滅或詆毀競爭對手，","  讓他退出消費市場，這就是競爭的狀況……"],["徐委員永明：消費者不知道只要抱怨就可以降價，他就乖乖繳這筆錢啊！這個公司到底","  有沒有一個標準？"],["黃主任委員美瑛：這個公司的標準是他們商業上的衡量，我想消費者……"],["徐委員永明：你也覺得你不用管？"],["黃主任委員美瑛：若市場的利益太大，對消費者的影響呈現比較全面性或比較嚴重的情","  況，我們當然會管。"],["徐委員永明：這沒有欺騙的問題嗎？他就跟全部的消費者說，現在是每半年繳一千多元","  ，而不是有人來抱怨就優惠一季一千多元。"],["黃主任委員美瑛：不過現在一般的商業活動也會做各種促銷活動。"],["徐委員永明：主委，你知道我的意思嗎？剛開始是繳一年一千多元，後來恢復正常是一","  季繳一千多元。若寫信或打電話抱怨的顧客，就優惠半年一千多元。這樣沒有影響市場","  秩序？"],["黃主任委員美瑛：現在有線電視之間的競爭，像北都公司有這樣做，別家有線電視業者","  也可能會這樣做，這就是一種競爭。如果競爭是為了將對方逐出市場，這樣公平會就會","  管。"],["徐委員永明：消費者就任人宰割嘛！如果消費者乖乖的按照他的規定每季繳錢，相較於","  其他人待遇就不同啊！"],["黃主任委員美瑛：事實上是可以議價。"],["徐委員永明：主委，若是這樣的話，這些有線電視業者……。我再讓主委看一下，他們怎","  麼搞，這是另外一家業者─台灣大寬頻，這間公司夠大吧！他現在促銷「家用高速光纖","  上網」，頻寬120M只要599元，就有消費者訂購後收到帳單金額為3個月1,797元，結果","  他發現什麼？","   結果他發現，在1,797元的部分還有一筆294元，這是數位電視的部分。可是廣告上面","  不是說你訂這個寬頻的話，數位電視是贈送的嗎？結果這個數位電視還是要收費294元","  。主委，這樣有沒有廣告不實？消費者說那我可否不要收看數位電視？業者說不可以。","  消費者又說，廣告上不是說數位電視是贈送的嗎？但業者還是標了這一個價格。如此有","  沒有廣告不實？還是你又要說因為這個是業者之間的競爭，所以你們也不處理？"],["黃主任委員美瑛：它有綁在一起的條件的話……"],["主席：請公平會公平競爭處胡處長說明。"],["胡處長光宇：主席、各位委員。我們可以就這個案子……"],["徐委員永明：廣告上是寫「加碼送」啊！"],["胡處長光宇：我們可以就其最後的收費狀況作比對後再來認定……"],["徐委員永明：主委，業者會跟你說，沒有，我還是收1,797元啊，之所以要推294元係因","  NCC要求他們要推廣高畫質數位電視，他們就把這個綁在裡面，讓消費者以為這是加碼","  送的，後來發現這個是含在價格內，消費者如果要取消這部分也不行，公平會對此都不","  處理嗎？"],["黃主任委員美瑛：若有虛偽不實，引人錯誤，也找到其實現的情況是有讓消費者覺得受","  騙，我們會去關注此事。"],["徐委員永明：主委的意思是說業者亂調這個價格等等都不影響到市場秩序？我的意思是","  公平會要硬起來，不要讓人家覺得有沒有公平會都無所謂，我們前面關心砂石的問題，","  現在關心有線電視，這些都跟人民的生活有關係啊！","   我們再來看你們的處罰情況，你們5年以來罰了這麼多，但其實還有八千多萬元收不","  回來，換言之，你罰他們，他們可以不交啊！"],["黃主任委員美瑛：其實這樣的情形很少，這應該是以前的狀況，……"],["徐委員永明：106年就有一千多萬元，103年有六千多萬元，即使你們現在已經有進步，","  但這些錢追得回來嗎？你們如果罰它錢，第一，你發現有些行為你們是不處理的。第二","  ，你罰他，他可以不交錢。這怎麼辦？"],["黃主任委員美瑛：103年度以前的是從81年至今累積……"],["徐委員永明：那到底可否追得回來？"],["主席：請公平會法律事務處吳處長說明。"],["吳處長翠鳳：主席、各位委員。我們每年還是會去查財產、請行政執行署去追。"],["徐委員永明：我是問你這八千多萬能否查得回來？你剛才又說那是103年以前的，但106","  年也有一千多萬元啊！為什麼這一千多萬元拿不回來？"],["黃主任委員美瑛：106年度的可能是還在執行中，因為這個是才沒多久之前的部分，它是","  陸續在收，所以，這裡是否已經構成沒有收到的部分，我們現在還在確認。"],["徐委員永明：主委，106年至今已經幾年了？如果我罰你，兩、三年後……"],["黃主任委員美瑛：因為他們可以分期付款來繳納，我們的行政罰鍰是可以有……"],["徐委員永明：106年的這一千多萬元有分期付款？沒有嘛！如果有分期付款，你就把它消","  掉了嘛！"],["黃主任委員美瑛：抱歉，我更正一下，這個沒有分期付款。"],["徐委員永明：第一，很多重大矚目的案子，你們都認為沒有影響到市場重大秩序而不去","  查。第二，很多影響人民生活的案子，你又認定它是競爭行為，然後，你們開罰的錢又","  收不回來。主委，如果公平會要讓別人有存在感，不能每次都說你們有立案調查，你必","  須讓這些業者感覺到痛，八千多萬元收得回來才行。謝謝。"],["黃主任委員美瑛：我們會積極來做，至於光纖案，我們會馬上去瞭解。謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。主委，本席很認真地聽了前面幾位委員","  的質詢，讓我想到政府每一個單位的分工問題。關於市場的自由競爭與聯合行為之間的","  一個界線，有時候如果沒有快速地去做釐清的話，常常都會造成像今天你們就變成了爐","  主的狀況。我先請教水利署署長，關於砂石這一波的漲價，在12月發文之後，一些砂石","  廠都說缺貨時，你們有沒有掌握到相關情況？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。我們每一週都有報表，每個月也都有在掌控，事實上，","  無論是現在或去年的下半年，國內這方面的出料狀況都是正常的。"],["莊委員瑞雄：既然都正常，為什麼12月發了一張公文之後才發現砂石都用完了，連備料","  都沒有了？這樣真的有掌握到嗎？"],["賴署長建信：這張圖片就可以看到囤堆的這些料，他每個月約減少85萬噸，我們現在疏","  濬出料供應的量就是100萬噸，超過其減少的量，所以，如果真的欠料的話，旁邊就不","  會囤堆這麼多的砂石。"],["莊委員瑞雄：那就好玩了。主委，你們去查的時候是怎麼查？有沒有先問過水利署？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。1月4日時政府就有一個跨部會的會議在關注此事，","  我們也都有參與會議，在與會之後，我們就立即到南部地區的砂石場、疏濬場去履勘。","",""],["莊委員瑞雄：我的重點是，賴署長現在說砂石供應無虞、沒有缺啊！"],["黃主任委員美瑛：但在12月時確實有疏濬延宕情況，砂石供應是有短缺，所以，在那個","  短暫的時間內一下子供給不能支應需求，導致12月至1月之間有漲價……"],["莊委員瑞雄：結果漲了10%、20%，漲了四十幾塊錢，然後大家又趁機哄抬混凝土的價格","  ，你覺得這樣子沒有問題嗎？"],["黃主任委員美瑛：所以我們已經積極在調查了。"],["莊委員瑞雄：如果是一般的市井小民就會質疑，政府到底在幹什麼？我一直認為公平會","  每次在說那些要件時都說得非常專業，重點不在這裡，你們也確實需要更接地氣，有時","  候要迅速去介入，展現你們執行公權力的魄力，這一點真的很重要。","   其次，我要請教工程會副主委，政府現在在推前瞻建設，工程會也打算要全面提升公","  共建設的品質，所以你們說未來要提高工程款的門檻，這種消息出來之後，一般比較夭","  壽的業者第一個想到的是什麼？這也是一種預期心理，我很擔心砂石、柏油的部分到最","  後會出現一些聯合行為，有沒有這種可能？因為前一波的漲價，有無可能造成未來一些","  工程標案因此而流標？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。在我們的監督管控之下，我們會盡量避免這樣的","  情況發生。像今年一聽到南部砂石業者、營造業者的反映，我們就立即利用下班時間緊","  急召開會議，瞭解砂石短缺的狀況，也透過嚴密、專人、專案的方式，成立專案小組來","  監督、掌控，讓這些砂石能順利被疏濬出來，目前來講，它是一個供需平衡或足量供應","  的情況。"],["莊委員瑞雄：依照工程會及水利署的說法，看起來供需沒有問題。如果有人趁機混水摸","  魚的話，公平會方面應該可以更迅速施展你們的鐵腕，你們公平會現在到底還欠缺什麼","  ？"],["黃主任委員美瑛：對於12月到1月的漲價，大家都知道有疏浚延宕的因素，至於這樣的理","  由是否會造成成本在那個時候增加？對於成本和相關漲價的因素，我們一定要從業者所","  正式提供的資料去勾稽比對，因為聯合行為的構成要件還要足以影響市場供需，所以我","  們是很嚴謹的在辦理這樣的個案。"],["莊委員瑞雄：是啦！但我要說的是，因為涉及到名聲，你們可以再兇一點，要更接地氣","  啦！我這樣給你們鼓勵。"],["黃主任委員美瑛：我們會加速處理這個案子。"],["莊委員瑞雄：其次，這一波會聯想到的聯合行為其實不只是砂石，還有蔬菜、柏油和天","  然氣。前陣子旗山香蕉價格低迷，好像才上個月的事情而已，那麼多的蕉農在控訴盤商","  操控價格，包括公平會和地檢署都有介入，請問這件事情的調查結果出來了嗎？"],["黃主任委員美瑛：我請處長將目前為止調查的狀況跟委員做報告。"],["莊委員瑞雄：好，請簡單說明。"],["主席：請公平會服務業競爭處呂處長說明。"],["呂處長玉琴：主席、各位委員。針對這個案子，我們有收到相關資料，也找了自救會的","  成員，今天還在約談中，此外，我們也找了檢舉人──吳冠毅先生等進行兩波約談，請他","  提供相關資料，現在我們很密集、迅速的在處理當中，之後再跟上游業者約談後，這個","  案子預計在4月底左右就會有結果出來。"],["莊委員瑞雄：夭壽喔，這樣就3個月了！其實檳榔也一樣，只要遇到盤商，裡面都會很有","  趣，無論是檳榔、米、魚或菜，只要有大盤商在，常常就會出現這種壟斷的情形，就像","  我前面說的，以農產品來說，公平會不要總是在價格大跌之後才說要查，明明2月發生","  的事情，你們還要等到4月甚至5月初才會有結果，請你們再加把勁好嗎？"],["黃主任委員美瑛：好，因為我們需要掌握違法事證。"],["莊委員瑞雄：當然是要掌握違法事證啊！"],["黃主任委員美瑛：所以我們也有寬恕政策，如果有人可以提供一些檢舉事證，我們都非","  常歡迎。"],["莊委員瑞雄：你們還有行政機關的功能，雖然你們是一個獨立單位，但你們有很多武器","  ，有時候就算扮鬼把他嚇死也可以，但是你們沒有達到一定的功能，這也是你們一項很","  重要的職務啊！"],["黃主任委員美瑛：好，謝謝。"],["莊委員瑞雄：另外，像是這則簡訊我就覺得很有趣，你們最喜歡談法律，本席也要向你","  們就教一下，請問這則簡訊算不算違法？這在大型通路商的LINE訊息中都可以看到，其","  內容寫到，從3月起展開高雄月的活動，要求青花菜、絲瓜、花椰菜只能從高雄進貨，","  並製作限定的貼紙標示，如無法配合，將轉廠供應。像這種限制交易對象的情形，我以","  前在大學時有讀過，請問限制交易對象有沒有違法？"],["黃主任委員美瑛：如果真的是限制交易對象，我們一定會查辦，其實這件事情我們有去","  了解，我請處長跟委員做報告。"],["莊委員瑞雄：我的意思是，這種限制交易對象有沒有破壞市場的正常交易狀況？"],["呂處長玉琴：跟委員報告，昨天看到這則簡訊後，我們馬上就向農業局了解，得知他所","  合作對象就是全聯和家樂福公司，我們也約談、訪問了他們，他們表示，他們是在整個","  賣場的蔬果專區中特別另闢一個高雄月的專區，只是他放在這個專區上的東西一定要確","  定是從高雄來的，否則會變成廣告不實，至於其他地區的蔬菜，他可以放在同樣賣場的","  隔壁販賣，只是不能放在那個攤位，而我們也確認這兩家是這樣的情形，他也表達其實","  他之前做屏東月也是放屏東的商品，接下來是高雄月，再來可能是台南月。至於這個l","  ine只是截取一小段，他只是要提醒業者擺在這個攤位上的商品一定要確實是高雄的，","  因為他貼的是高雄月，所以在我們去了解後，我們認為是沒有問題的。"],["莊委員瑞雄：所以你們有查清楚了？"],["呂處長玉琴：是的。"],["莊委員瑞雄：看到這種訊息，我第一個聯想到的就是限制交易對象，像這種限制交易對","  象很明顯的就是違反公平交易法。"],["黃主任委員美瑛：我們很關心，也馬上去查了。"],["莊委員瑞雄：你說那是截取片段，但是我沒有看到他截取片段，他後面已經寫「謝謝」","  ，「謝謝」就是全段了啊！這怎麼會是片段呢？"],["呂處長玉琴：因為前半段講的是，如果你要擺在高雄專區的話……"],["莊委員瑞雄：我本來的想法是，如果是行政機關去指示的話，罪加一等！你們說是片段","  ，但結尾就是「謝謝」，「謝謝」就是結束了，怎麼會是片段？"],["黃主任委員美瑛：我們會持續關注他是不是隔一段時間就會換不一樣的主題……"],["莊委員瑞雄：這已經很清楚了，本席要表達的是，像這種你們就要小心，這很明顯是為","  政治在服務，當然，人民如果受益的話，即使在服務特定的政治對象，我也鼓掌贊同，","  但是萬一限制了交易對象，其他人也很無辜，而且也沒道理啊！"],["黃主任委員美瑛：是，我們會關注這個情況。"],["莊委員瑞雄：講清楚就好。最後，我想要叮嚀的是，現在大家對於非核家園有些疑慮，","  除了擔心綠能能否取代核能之外，另外一個擔心的是漲價問題，為了台灣空氣乾淨，能","  源計畫當中的燃氣比例會提高，然而目前台灣的天然氣市場幾乎被中油獨占，即使沒獨","  占也是寡占，總共才一兩間而已，我看連台塑要天然氣都要跟中油買，所以如果中油要","  漲價，沒有人敢講第二句話，其實這對未來整個能源供給的影響很大，這部分請公平會","  也要注意，因為本席發現，以國際天然氣價格來講，中油的價格與國際價格都是脫鉤的","  ，當國際天然氣價格下跌時，中油的價格卻是動也不動；但國際價格一漲，中油一定就","  跟著漲。最近亞洲液化天然氣（LNG）現貨價格連11跌，今年以來累計跌逾30%，這很明","  顯可以看出是供給過剩，可是中油卻在這個月宣布桶裝瓦斯、天然氣雙漲，民眾在這個","  月光用油、用氣就要多花幾百塊。黃主委，歐美國家的能源市場都在自由化，在油品和","  天然氣供應上都盡量去做到打破壟斷、管網獨立，難道你們沒有去建議一下、去寫份報","  告，寫得嚴重一點，跟行政部門說這樣不行，你們想一想，好不好？"],["黃主任委員美瑛：基於競爭的觀點，我們會來好好關注是不是要朝向自由化，謝謝。"],["主席：待邱委員志偉質詢後，休息10分鐘。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。主委，我就接續剛剛莊委員所提關於最","  近蕉農向你們檢舉的事情，我也很想知道所謂的「國聯農產各縣市香蕉價格與種植聯盟","  」是什麼單位？你們查的結果如何？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。請我們處長跟委員做報告。"],["主席：請公平會服務業競爭處呂處長說明。"],["呂處長玉琴：主席、各位委員。他是一個社群，這個社群中的成員主要有蕉農、盤商……","",""],["廖委員國棟：他有沒有公部門的身分、資格？"],["呂處長玉琴：他不具公部門資格，而是私人所做的……"],["廖委員國棟：如果是這樣，公平會要怎麼處理他？"],["黃主任委員美瑛：我簡要的說，他是由一名板主所設置的一個LINE群組，群組成員都是","  蕉農和盤商，如果有人在裡面散播要影響價格的訊息，而且最後看到價格也出現了，這","  就是我們要關注的部分。"],["廖委員國棟：因為他是一般的社群，隨便po這些訊息，信者恆信，不信者恆不信，但是","  你們是負責公平交易的主管機關，你們要如何去看待這件事？你們是要去制止他還是要","  處分他，如果要處分他，又是依據什麼去處分？他只是一個一般的社群平台。"],["黃主任委員美瑛：不過這已經涉及到個案辦理的細節了，如果我們查的是有沒有聯合壟","  斷，那一定要達到足以影響到市場供需的相當的構成要件，所以我們現在是在關注，然","  後去檢視相關的訊息，看看有沒有到操控價格的部分，我們是以很嚴謹的程序在加速調","  查。"],["廖委員國棟：你們調查的結果，他到底有沒有涉嫌壟斷？"],["黃主任委員美瑛：我們現在還在調查……"],["廖委員國棟：還在查？還在瞭解？"],["黃主任委員美瑛：我們其實是以非常積極的程序在進行。"],["廖委員國棟：沒有關係，我只是詢問他是不是真的涉及所謂的壟斷？"],["黃主任委員美瑛：這個事情我們非常關注，因為我們從媒體上幾乎每天都會看到，電視","  等也一直提到有盤商壟斷，所以我們不會無感。對於這個事情，我們是加強在各個管道","  去看是不是真的有構成壟斷。"],["廖委員國棟：你們一定要有感，而且要積極的去調查嘛！"],["黃主任委員美瑛：有。"],["廖委員國棟：調查瞭解後，要公諸於社會，讓大家知道事實上調查的結果是什麼，不然","  大家一直會有疑慮。我自己的看法是，他是一個社群的網站，有看到的就容易上當，我","  們沒看的就根本不會上當，但也叫做涉及壟斷嗎？我不知道啦，所以才詢問你。"],["黃主任委員美瑛：我們會有一定的標準來檢視。"],["廖委員國棟：第二，我舉幾個案例，以此來討論公平會的職責。最近有傳言說KTV二大龍","  頭─錢櫃與好樂迪要聯婚，後來你們也進行了相關的理解，他們甚至提出了結合的申請","  ，到現在情況怎麼樣？"],["黃主任委員美瑛：這個問題我請呂處長來說明。"],["呂處長玉琴：我們在今年2月27日收到他們的結合申報書，經過我們的檢視，因為他們申","  報的程序上還有一些資料不齊全，所以我們已經請他再補正中。如果補正後資料齊備，","  我們有30個工作天的審查，如果時間不夠，可以再加60個工作天來審查，我們會積極處","  理。"],["廖委員國棟：所以你們有3個月的時間來審查整個過程？"],["呂處長玉琴：90個工作天的時間來做這個。"],["廖委員國棟：可是過去公平會曾經三次禁止錢櫃與好樂迪合併，你們已經很有經驗了，","  現在他們又來挑戰一次，提出申請結合，你們的態度呢？"],["呂處長玉琴：他們之前申請大概是在96年、97年，是100年以前，現在已經是108年了，","  整個市場有變化，所以我們重新要瞭解整個市場變化的情形，再依照他們所提的申報資","  料來做相關的審查。"],["廖委員國棟：我也愛唱歌，但是我很少去錢櫃，也很少去好樂迪。因為他們是大的商業","  機構，所以影響所及是很多的消費者，而這就是你們的權責，你們應該要非常認真的來","  面對……"],["黃主任委員美瑛：我們有一些關鍵，因為現在唱歌的場合與提供的設備跟以前都不一樣","  了，我們看到了環境的變化，而這也是我們要去參酌的因素，我們會慎重來辦理。"],["廖委員國棟：你們有三次的對話經驗，你們應該很熟他們到底想幹什麼嘛，對不對？"],["黃主任委員美瑛：是。"],["廖委員國棟：另外，有關電動車的部分，最近政府也強力要支撐這個產業，但是我們看","  到特斯拉，在3月1日宣布旗下車款Model                               S與Model","  X全球大幅降價，有人說中國大陸跟台灣是降幅最大的兩個區域。以台灣來講，降價金","  額高達60萬元到300萬元，高價車款的降幅等於打折50%，這對之前買車的人來說真是情","  何以堪！你們有沒有做過相關的調查？"],["黃主任委員美瑛：在這幾天媒體報導之後，我們已經立案對這件事情進行調查，張處長","  也把我們目前調查到的一些重點及觀點……"],["廖委員國棟：目前所知如何？"],["主席：請公平會製造業競爭處張處長說明。"],["張處長恩生：主席、各位委員。目前我們要看看他們的訴求是什麼，然後請業者來說明","  為什麼要做這麼大幅度的降價。"],["廖委員國棟：所以還在說明的階段？"],["張處長恩生：因為才剛發生。"],["黃主任委員美瑛：這次降價，大家看到有些款型的降幅是砍半，他的理由到底是什麼，","  如果有違反競爭的理由，公平會也會來關注，所以要先請業者提供他們做這個商業政策","  改變的理由，他持續把價格又弄回來了，最近幾天又看到這樣的狀況，所以我們會約談","  這個廠商。因為電動車很受重視，Tesla又是很大的電動車廠。"],["廖委員國棟：對，從消費者的眼光來看，我們支持政府補助，甚至是大力培植所謂的電","  動車，政府花了很多的經費讓它成長、長大，現在終於成為一個小巨人，結果他一下子","  就砍了50%的車價，本來一塊的東西以五毛賣出去，對政府的所有投資來說，真的是拿","  老百姓的納稅錢在開玩笑。"],["黃主任委員美瑛：我們會去檢視他們有沒有影響競爭的理由，就是說，在公平法中，是","  不是有不公平競爭或限制競爭的理由，然後去繼續關注，這個案子我們已經立案調查了","  。"],["廖委員國棟：這個不是政策決定，而且你們是後端在調查……"],["黃主任委員美瑛：我們是從市場的競爭來看。"],["廖委員國棟：你們是把市場建立起良好的機制就好，但我從一般老百姓的角度來看，我","  就想不通，政府投入了那麼多，結果他的成本大降以後，當然應該要降價沒有錯，我只","  是說，這對早期買電動車的人來說，會有早知道就晚一點再買的感慨，這個有沒有涉及","  到違反相關公平法的規定，你們要給老百姓一個說明，讓大家知道。","   最後，有關砂石的部分，賴署長，今天的報告都說整個砂石的供應是穩定的，所以價","  格應該不會有波動，看起來是這樣嗎？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。向委員報告，今天公平會的報告以及我們現在掌握到的","  訊息，這個月原料的決標價格比上個月還更低一點。"],["廖委員國棟：更低？"],["賴署長建信：對。"],["廖委員國棟：可是最近從業界聽說，尤其是桃園所屬的北區砂石不足，還要我們去找東","  砂西運，怎麼會民間的聲音跟你們事實上所掌握的訊息產生了這樣的差距？"],["賴署長建信：北區的部分，一年大概疏浚188萬立方公尺左右，其實我們去年還達標，但","  是北區的部分還是有適度的需要，所以有一些東砂西運的需求。整個砂石的原料供應大","  概分幾個來源，河川砂石是一個重要的來源，其他的部分不管是東砂西運或陸砂也都是","  來源，所以礦務局有一個穩定的供應方案。至於委員剛剛講的部分，東砂西運是要去補","  足進口量不足的部分。"],["廖委員國棟：進口量的不足？"],["賴署長建信：對。"],["廖委員國棟：我最近有回家一趟，看到台東很多的野溪，土石堆積如山，新一波的汛期","  馬上就要來了，又有一堆的砂石要進來了。我常常在想，我們應該充分運用山上下來的","  這些砂石，而不是任其流到太平洋去，我不曉得你們對於這個部分的政策是歸縣市政府","  還是由你們來統籌管理？"],["賴署長建信：因為天然災害產生的砂石淤積河道，影響河防安全，就要趕快去處理。"],["廖委員國棟：對啊，應該疏浚啊。"],["賴署長建信：另外一個部分，河川的泥砂流入海岸，也會對海岸有一些保護，所以兩者","  之間需要去做一個平衡的處理。基本上，我們對於有保全對象的部分，一定會加強的來","  做疏浚，至於在疏浚上整體配套的部分，工程會在今年1月時已經有針對全國的砂石問","  題召開過幾次會議，我們會依照這些配套方案來加速辦理。"],["廖委員國棟：有個狀況你們應該知道，花東，尤其是台東，因為沒有港口可運輸，所以","  砂石堆積如山是因為成本太高了，比不過進口的砂石，如果我是廠商當然也買進口砂石","  ，而不要買台東的砂石，我只能看著這些砂石繼續流向太平洋。既然這是有價的，而且","  可用，我們就應該要充分運用。在政策上，你們支持這樣的想法嗎？"],["賴署長建信：因為我們是河川管理機關，委員剛剛提到所謂運輸的問題、進出口的問題","  等，礦務局也有一些穩定的供應方案，不管是從供需、調配或緊急應用的部分，他們會","  來……"],["廖委員國棟：好，那徐局長有什麼看法？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。謝謝委員關心這件事情，事實上，砂石的料源穩定是多","  元供應，河砂只是其中的一部分，進口砂石、陸上砂石、營建廢棄土都是，東部的砂石","  有量，但是加上運輸成本之後就比較沒有競爭力，再加上東部沒有港口，剛剛委員關心","  的是北部地區，北部地區的砂石料源主要是以進口砂石來填補。不過我們已經報院一個","  砂石穩定方案，院裡面已經給我們一些裁示補充資料，最近就會核定下來，到時候在這","  個部分會著力更深。謝謝。"],["廖委員國棟：好，有政策性的做法就早點通知，我們一齊來努力啦。"],["黃主任委員美瑛：謝謝廖委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。署長，我們先談一下供給與需求，砂石","  去年的生產量大概是1,560萬公噸，到去年底還有庫存量1,300多萬公噸，合計將近3,0","  00萬公噸，遠高於需求，這個需求應該是穩定的嘛！如果有成長、有變動，變動個一、","  二成，大概也不會超過2,000萬公噸，所以現在是供給遠大於需求，到年底還有將近1,","  400萬噸的庫存。供給應該沒有問題，為什麼會造成短缺呢？如果說你們疏浚不力，疏","  浚不力是因為廢弛職務還是真的受到天候影響？以天候來說，大概7、8月份時下豪雨，","  可是混凝土業者所說的砂石短缺是在年底才發生，這中間有3、4個月的時間，到底是你","  們故意不去疏浚還是有什麼問題？是哪個環節出了問題？請署長說明一下。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。從105年一直到去年為止，我們每年的疏浚量都是超過目","  標量的百分之百，105年達成率是116%，106年是130%……"],["邱委員志偉：即便今年受到天候雨季的影響，你們少了將近200萬噸而已，所以供給應該","  是能夠滿足需求的。基本上應該是在供給不能滿足需求時，才會有所謂缺料進而導致價","  格的上漲，現在供給遠大於需求，怎麼還會有這種狀況？即便少了200萬公噸，你說你","  們過去幾年的執行成效很好，那麼現在所說的砂石短缺理由都不構成價格上漲的因素嘛","  ！為什麼業者會一直強調今年價格上漲是因為砂石供應不足？庫存量還高達1,400萬公","  噸耶，到底是什麼問題？這個是原因嗎？供給遠大於需求，供給是需求的將近二倍。"],["賴署長建信：委員，從這張圖可以看到，我們現在的做法是，對於供給部分，在河防安","  全可以滿足的情況之下還源源不絕的供應，希望以此來破除業者惜售的心態，甚至有一","  個預期的心態，除此之外……"],["邱委員志偉：如果說供給只大於需求一點點，可能會惜售，可能會有預期心態，可是現","  在高了將近二倍，遠可以去滿足需求了，為什麼還會有上漲的狀況？沒有人為操作的因","  素牽涉其中嗎？基本上，我判斷並沒有砂石短缺的問題，庫存量到去年年底還有將近1","  ,400萬公噸，但12月份、1月份馬上就發文說混凝土每立方公尺要漲200元到300元，這","  有道理嗎？主管單位在做什麼呢？你們是管理砂石供應的，應該出來澄清供應無虞啊，","  但我們看不到水利署有出來說什麼話，人家把責任推給你，說砂石短缺是因為你們疏浚","  不力，造成砂石供應不足，最後才造成混凝土價格的上漲，這個理由你也接受！"],["賴署長建信：報告委員，我們從年底開始就逐月針對疏浚量進行資料公布，除了在我們","  的網站公開之外，FB、新聞稿等也發了多次的新聞稿。在這邊向委員說明……"],["邱委員志偉：你們疏浚當然會有天候因素啊，但你要面對未來每年都有極端氣候的影響","  ，疏浚有可能會造成供應量不足，但是從數據來看，即便是疏浚受到影響，砂石供應量","  還是遠大於需求嘛，這一點你可以承認吧？"],["賴署長建信：是。"],["邱委員志偉：沒有錯嘛，而且是遠高於需求。","   接下來，本席要請教黃主委，主委的任命也是在立法院經過一票一票的行使同意權才","  通過的，我們賦予你這樣的責任與任務，你就應該好好把公平會主委的角色扮演好，只","  有行政院長可以廢止你的職務，我來這裡只能監督你、質詢你，因為你有任期的保障，","  所以你一定要做好，但是以你今天的報告來說，從去年12月28日立案到現在將近3個月","  ，查不出個所以然，3個月查一個案子查不出來！"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們一直有一個進行調查的程序。"],["邱委員志偉：一直有進行調查，但總是要有個結果，對於不合理的漲價，甚至聯合壟斷","  的行為，要能產生遏止作用嘛！你要用比較明確的手段，該罰就罰、該查就查，而不是","  還在調資料、蒐集、約談，3個月了耶……"],["黃主任委員美瑛：我們一定會加速辦理。"],["邱委員志偉：我們給你預算、人力，等於是給你相關的武器去制裁這些聯合行為。有關","  砂石漲價，即便這個漲價是不合理的，而混凝土漲價更不合理啊，砂石價格每公噸上漲","  44元，而混凝土每立方公尺漲200元到300元，到現在你居然說你們還在調查！"],["黃主任委員美瑛：我們會釐清這個漲價是不是符合合理的漲價理由。"],["邱委員志偉：你現在還在說釐清，我覺得以後我們在行使公平會委員或主委、副主委的","  同意權時要格外審慎。我們行使同意權時蓋同意票給你，我們也要替你的行為背書耶，","  我們認為你是一個適任的人選，但是我覺得你在處理有關民生相關物資是否屬聯合壟斷","  行為的效率與效果讓人感到很失望。做事情除了要有效率，效率之外，還要講求效果，","  可是你沒效率又沒效果，讓我有點後悔行使同意權時蓋同意票給你。","   你今天的報告裡面提到，12月28日立案調查，發函警示業者、約談業者，都是約談，","  沒有拿出具體的行為，他們該漲還是漲，一直到3月多我們還接獲業界的陳情耶，如果","  12月28日就開始有相關的動作與行為，最起碼業者不會那麼囂張嘛！立法院所有委員都","  收到來自業界的聯合陳情，所以陳亭妃委員在1月就召開協調會，我跟賴瑞隆委員、劉","  世芳委員在3月5日也召開協調會，大聲疾呼你們要以最快的速度來釐清責任與問題。該","  罰就罰，該矯正就矯正。"],["黃主任委員美瑛：是的，我想我們會加速來處理這件事。"],["邱委員志偉：加速？你們每次都說加速、要調查、要約談！"],["黃主任委員美瑛：不過就這件事情而言，要構成公平交易法違法，一定要有具體的違法","  事證，所以這是一定要去進行的部分。"],["邱委員志偉：妳從邏輯來判斷，供給遠大於需求，那個漲價不是微幅上漲，而是好幾倍","  數的上漲，從200到300，原料成本只漲了44，混凝土卻從200到300，這樣妳還要花那麼","  多的時間去查？而且妳在3月8日還到高雄！張處長，你不是召開了兩個會議嗎？"],["主席：請公平會製造業競爭處張處長說明。"],["張處長恩生：主席、各位委員。是。"],["邱委員志偉：結論呢？"],["黃主任委員美瑛：你說明一下。"],["邱委員志偉：有沒有結論？你們的結論也沒有寫出來啊！"],["張處長恩生：這是一個倡議及宣導的會議。"],["邱委員志偉：你去倡議什麼啦！現在還要你去倡議？你變成宣導單位好了！我還需要你","  來宣導？我是要你們拿出武器去對付這些不合理的行為、聯合壟斷的行為，不要叫你去","  倡導及宣導！若要宣導，我的口才比你好，我還可以幫你宣導！在國會已經召開過二次","  接受陳情的協調會之後，你還去宣導什麼啊！宣導之外有沒有什麼結論或要求？你們今","  天的報告沒有這些部分！張處長，你開了兩次會，到底開出了什麼結果？"],["張處長恩生：我們有宣示兩項重點，這在報告中都有提到，絕對希望價格回到市場機制","  的狀態，如果有不合理的調漲幅度，而且時程相接近的話，那就有聯合行為疑慮，公平","  會會加強查處，請他們準備好資料。"],["邱委員志偉：你們都是希望他們如何如何，採溫情攻勢，以言語進行柔性的勸導，如果","  怎麼樣，我們就怎麼樣，我們則認為這部分老早就要釐清了，當然我們絕對不希望他們","  有聯合壟斷行為，如果發生這樣的事情，應該早就查出來了，你們現在還在說你們不希","  望如何如何，如果你們怎麼樣，我們就會怎麼樣！3個月過去了，我剛剛跟賴署長確定","  ，這個供給沒有受到影響，即便疏浚有點耽擱，也不會影響到砂石的供應量！現在是供","  給遠大於需求，混凝土還漲了那麼高的漲幅，你現在竟然還在宣導，還在說如果如果如","  果云云，卻沒有任何具體的措施！那我就要問主委，你們何時會有一個具體的結論出來","  ？妳現在已經立案，既然立案總是要有個結果嘛！妳如果心理面沒有一個工作目標的話","  ，我這邊只能質詢妳8加2的時間，時間過去了，我還是沒有辦法繼續監督妳。"],["黃主任委員美瑛：現在這是一個急要的案件，我只能在這裡跟邱委員說，我一定會積極","  催促這整個的進度。"],["邱委員志偉：在我的觀念裡，所謂的急要案件是指在1個星期或1個月之內就有一個明顯","  的結論出來，這個明顯的結論將說明到底有無違法或聯合行為，結果妳現在列為急要的","  案件還要3個月的時間！我非常地失望！"],["黃主任委員美瑛：謝謝委員的指教。"],["主席：主委及司長請務必加速去做。公平會存在的目的就是要能積極作為，砂石漲價帶","  動整體民生的調漲，今天委員們已經表達得非常清楚，我希望公平會真的要有積極的作","  為。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。看了這麼多來自南部的委員都在問這樣","  的問題，召委也排了這樣的專報，副主委就知道事情的嚴重性，而且這件事拖了那麼久","  的時間，我們在高雄南部行政中心時，當時本席也在場，聽到的所有答案都是供應無虞","  ，未來會越來越充沛，可是價格漲上去之後，都降不下來，我後來發現工程會在處理這","  樣的事情時，好像力有未逮的感覺，因此我在總質詢時就要求蘇院長，應該將之提升由","  行政院物價穩定小組來專案處理，很遺憾地，我後來追問了國發會，他說行政院並未列","  管本席的訴求，還是由工程會來主責，事實是這樣嗎？現在還是由你們這個層次在處理","  嗎？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。在行政院穩定物價會報會議裡，我們那一天有特","  別提出來，目前工程會持續監控全國各地砂石供應情形，在每個月的公共工程督導會報","  中，我們也會要求砂石管理主管機關礦物局一定要列席報告，我們也會持續監督水利署","  的相關標案疏浚的情形，以確保……"],["趙委員天麟：所以現在這件事還是由工程會來主責？"],["顏副主任委員久榮：工程會負責跨部會之間的協調與督導，以確保水利署及礦物局砂石","  供需的情形。"],["趙委員天麟：好，首先我醜話講在前，行政院物價穩定小組若沒有把這件事情專業處理","  ，其下屬的經濟部工業局的營建物料供需協調小組也沒將之當作一回事，然後就交給工","  程會來處理，我醜話講在前面，行政院在這件事情上會栽一個很大的跟斗！你們完全沒","  顧慮到民意的考量！你剛才講的很對，我在地方也都聽了，跟3個月後講的都沒什麼改","  變，可是我只問你一個問題，現在所有的政策工具都已入，剛才很多委員都講了，供遠","  大於求，在這種情況之下，我就問你一個結果論就好，到底何時砂石價格可以回歸到去","  年同期的水準？也就是每公噸在220元到240元左右？現在超過300元！你給我的答案都","  是說供需無虞，漲勢可能會趨緩，可是你沒有辦法告訴我這種情況可以回到去年同期的","  水準，那我就直接問你一個結果論，我不管你用什麼政策工具，也不懷疑你的努力，我","  要結果論，什麼時候可以降回220元到240元？"],["顏副主任委員久榮：這個問題涉及到到底有沒有聯合哄抬漲價的情形，目前砂石的供需","  是穩定、平穩，所以沒有缺料的情形。至於有無人為哄抬或聯合漲價的情形，則由主管","  機關來監督及追查。"],["趙委員天麟：主管機關是公平會嘛！是嗎？"],["顏副主任委員久榮：應該是。"],["趙委員天麟：那我待會兒再問主委。我要提醒你們，現在溫良恭儉讓已經無法解決南部","  價格哄抬的問題，它已經直接影響到房價及公共工程可能流標的問題！我提醒你們，在","  2004年到2008年阿扁執政時，也曾經發生過這樣哄抬的情況，當時的營建業者上街頭，","  你知道當時的工程會多有guts嗎？我現在唸出他們在2007年那時的一段話，工程會對外","  說明說，有些業者根本早就大量囤積，想趁勢哄抬價格，大賺一票，大家應該揪出不肖","  業者，讓國內砂價儘早回歸市場機制。你看他們多有guts！馬上祭出各種懲罰，價格馬","  上被壓下來！你剛才跟我說那些有的沒的，聽半天、聽3個月，你不會煩，我都聽煩了","  ！無怪乎人民無感，大家會認為既然韓國瑜有貓熊，那就乾脆叫他進中國砂石算了！但","  關鍵並不是供需的問題。","   最後我再請教您一個問題，到底你有什麼手段、你還能怎麼做？1至3月的第1季已經","  結束，現在進入第2季了，我們能有期待嗎？"],["顏副主任委員久榮：我們的手段就是確保各主管機關的砂石供應無虞；另外，哄抬漲價","  的問題也要去澈底追究及徹查。"],["趙委員天麟：OK，那我們還要等多久？我的意思是，剛才召委在休息時間就嗆了一句，","  他說你如果沒辦法解決，他就每個禮拜都叫你們過來啊！因為這個問題沒有辦法等下去","  了，媒體都披露可能在高雄有30件前瞻計畫的公共工程流標，而現在高雄市的經濟還沒","  有復甦，房價一直往上拉，每一坪增加1,000元至1萬元不等，這不是我們想要看到的。","  今天時間有限，我先問到這邊，我只是要讓您知道我們很重視這個事情，你也要讓行政","  院知道，丟給工程會，工程會沒有辦法直接調度所有的機關，還是要由行政院親自來督","  導。","   最後，請教公平會黃主委，大家對你有很多苛責，可是你要理解我們的焦慮，整個南","  部地區因為砂石價格上漲所導致的民怨，對此我們很擔心。我也要提醒的是，你們的效","  率之所以為人所詬病，1月10日、1月22日你們函請預拌混凝土業者提供資料，遲至3月","  5日才發函給各砂石業者以提供價格成本相關資料、勾稽比對，我覺得這都沒有雷厲風","  行的感覺。我們希望的是，反正你們也都發函了，在最快的時間裡面，不要用官樣文章","  ，說是急件、要多久的時間，待會兒要請你宣示，表示你也忍無可忍，你一定要全力去","  找出問題在哪裡，展現主管機關大有為、為人民發聲的態度。過去不是沒發生過，199","  6年、2003年有5件砂石業者的聯合行為違反公平交易法第十四條，1998年至2004年也有","  4件預拌混凝土的聯合行為被裁罰，就像我剛剛講的，當時的公平會也是很有guts，調","  查完就直接裁罰，馬上就把價格壓下來了！所以在這個地方，可不可以請你鄭重地宣示","  ，你一定會用盡所有的手段，讓人民感受到這一件事情你管定了、一定要調查清楚，讓","  不肖業者不要存有僥倖心理，可以嗎？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。可以，就公平法裡面所要嚴懲的一些違法行為，我","  們再來會雷厲風行地去進行。"],["趙委員天麟：好，謝謝。因為我們非常地焦慮，請一定要理解到民意如此沸騰的問題。","",""],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。主委，我看公平交易法第一條的規定，","  這是你的職責：「為維護交易秩序與消費者利益，確保自由與公平競爭，促進經濟之安","  定與繁榮，特制定本法。」，也就是要「維護交易秩序與消費者利益」。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：公平交易法第十條第一項特別規定：「本法所稱結合，指事業有下列情形","  之一者：一、與他事業合併。二、持有或取得他事業之股份或出資額，達到他事業有表","  決權股份總數或資本總額三分之一以上。」「四、與他事業經常共同經營……。」今年2","  月21日臺灣證券交易股份有限公司公告好樂迪暫停交易，隔天，也就是2月22日，錢櫃","  開了記者會宣告與好樂迪合併，記者會中特別提到，好樂迪預計會在下周向公平會申請","  合併。請問一下，申請了沒有？"],["黃主任委員美瑛：結合申報必須向公平會做申報的動作，我們在2月27日接到他們的結合","  申報案。","鄭天財Sra Kacaw委員：結果呢？"],["黃主任委員美瑛：我請處長……","鄭天財Sra Kacaw委員：不是，這麼大的案子，你不了解？"],["黃主任委員美瑛：也了解，因為他們送來的申請結合資料，我們要進行審查，有一些資","  料要補充，現在在補件中。","鄭天財Sra","  Kacaw委員：好樂迪將成為錢櫃100%的持股子公司，而好樂迪也將股票終止上市，日期","  暫定為2019年10月1日，這是他們記者會中所提供的非常清楚的資料。","   公平交易法第十一條第一項規定：「事業結合時，有下列情形之一者，應先向主管機","  關提出申報：一、事業因結合而使其市場占有率達三分之一。二、參與結合之一事業，","  其市場占有率達四分之一……」這個部分很清楚。事實上，如果錢櫃、好樂迪合併的話，","  因結合將使市占率達三分之一，這很明確嘛！"],["黃主任委員美瑛：是。","鄭天財Sra","  Kacaw委員：我們看臺灣各家連鎖KTV的間數，好樂迪跟錢櫃參與結合之一事業，其市場","  占有率也會達到四分之一，都是符合剛剛所提的相關規定。"],["黃主任委員美瑛：是。","鄭天財Sra","  Kacaw委員：那時候你們說「將密切注意動態」，而現在他們已經申請了，對不對？"],["黃主任委員美瑛：是。","鄭天財Sra","  Kacaw委員：公平會彭副主委也提到「會再了解」，當然這是之前說的話，現在他們已","  經具體提出了，你們還在審查，也還要補件。事實上，如果就剛才的實際數據來看，還","  要審查嗎？就退件啦！而且他們開記者會宣布合併的時候，你就應該直接告訴他們說不","  可以！因為他們加起來以後就會違反公平交易法，是這樣嗎？"],["黃主任委員美瑛：剛才看的是申報門檻，達到那個門檻；而對於結合以後，市占率是不","  是大到會影響到限制競爭的不利益，這是我們衡量要不要准他們結合的審查標準。一項","  結合除了因為結合以後市占率提高了，會產生有限制競爭之虞、不利益，同時也要考量","  有沒有因為結合而對整體經濟利益有幫助，就結合案我們都是衡量整體經濟的利益跟限","  制競爭的不利益是不是利大於弊，以決定對於這項結合要不要核准。","鄭天財Sra","  Kacaw委員：是沒有錯，但因為畢竟是一個很清楚的狀況，所謂的「共同經營」，如果","  按照你們這樣比較保守、不積極的態度去面對的話，就會受到很大的質疑。事實上，在","  103年4月28日根據民眾反映「錢櫃與好樂迪為同一家事業」，公平會調查後各開罰500","  萬元、400萬元！公平會認定其為「共同經營」，所以就裁罰了。現在雖然他們提出要","  合併或結合之類的，但以前你們開罰的時候就是認為「經濟一體、核心業務統一指揮、","  共同營運、營運設備及產品共同採購、資源共享」，是這樣的認定，這個……"],["黃主任委員美瑛：我能不能在這裡先做個補充？因為……","鄭天財Sra","  Kacaw委員：有關剛才提過的公平交易法第十條第一項，我們繼續看好樂迪的持股情形","  ，包括裕銘投資、峻業投資、瑞光投資、宏圖投資及中都國際等公司的持股率及持股數","  ，資料上都很清楚，像裕銘投資董事長就是錢櫃的董事長，持股百分之三十九點多，包","  括峻業、瑞光及宏圖的董事長都是錢櫃的董事長，中都國際也是，雖然是以個人的名義","  持股，所以整個情況很清楚，你們應該很……"],["黃主任委員美瑛：錢櫃跟好樂迪已經向公平會申請結合3次，大家應該都有這樣的印象，","  目前即便練台生先生代表的公司在錢櫃都有相當的持股，可是他會非常小心地不會超過","  需要申報的門檻，因為他很清楚如果超過門檻沒有申報會被處罰。剛才委員提到共同經","  營，它其實有共同經營之實，但卻沒有向我們做結合申報，這是我們處分的理由。","鄭天財Sra","  Kacaw委員：如果從持股股份來看，恐怕已經符合公平交易法第十條第一項第二款的規","  定，這部分你們要好好地詳查。"],["黃主任委員美瑛：我們會好好地瞭解，如果是這樣就要先處罰，我們會先把持股比率算","  清楚。","鄭天財Sra","  Kacaw委員：好。接下來請教水利署署長，非常感謝昨天指派副署長到我們原住民族非","  常偏遠但重要的靜浦部落。經過本席多次的質詢及提案，106年2月22日內政部修正土地","  法第十四條劃定的原則，該法第一項各款規定土地不得為私有之劃定原則，可是如果原","  住民申請經公產管理機關亦即水利署同意，可以配合提供增劃編原住民保留地者，應排","  除劃入不得私有土地的範圍，這部分最主要的原因是，雖然土地法第十四條規定不得私","  有，但原住民族基本法第二十條第一項規定政府承認原住民族土地的權利，所以內政部","  願意修正土地法第十四條，我們希望水利署趕快配合土地法第十四條劃定原則的修正。","","","   請看這個部落是從我們祖先住到現在的部落，照片上的老頭目已經八十幾歲，他表示","  住在這個部落八十幾年，從來沒有河流上來過，但是卻被劃為河川區域線，黃色部分有","  劃箭頭的上面，就是剛才那張圖，把我們的土地劃在房子的邊邊，甚至房子會被切一半","  成為河川區域線，此地河川區域線跟治理線是重疊的，而治理線本來是要蓋堤防的地方","  ，事實上，九河局從過去到現在一直說不會有蓋堤防的規劃，因為地形的關係那個地方","  不可能蓋堤防。我們看這張圖下方的部分很多都是我們的土地，我們的土地都在那邊，","  所以今天有兩個部分請署長回去積極處理，第一，增劃編保留地的部分；第二，鄉公所","  要在不影響河防安全的情況下，為我們建立水泥路面的聯外道路或便道。昨天你們已親","  自實際會勘瞭解了，請署長督促第九河川局後續的部分。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這部分沒有問題，因為從68年公告河川區域到目前為止","  ，我們現在檢討的是102年紅黃線的共線，誠如剛剛委員所說的；至於增劃編原住民保","  留地的部分，我們會依照水利法及土地法相關規定遂行這項作業，但是也要思考當地土","  地的利用狀況，基本上，我們希望在維持102年河川治理規劃滿足防洪的要求下，儘速","  解決各個案例；至於便道的部分，昨天承蒙委員帶我們到現場瞭解，如果沒有水利法第","  七十八條的違反事項，可以依照水利法相關許可辦法，請鄉公所提出申請後，我們會儘","  快核准。","鄭天財Sra Kacaw委員：好，請積極處理。"],["賴署長建信：好，謝謝。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：主席、各位列席官員、各位同仁。主委家裡應該有電視吧？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。有。"],["蘇委員治芬：主委家裡看的電視是MOD還是MSO？"],["黃主任委員美瑛：是一般有線電視。"],["蘇委員治芬：現在有線電視的市占率還是相當高嗎？"],["黃主任委員美瑛：我們今年有做一個調查跟瞭解，我們的處長這裡有數據，MOD成長得很","  快，但是現在兩者的市占率……"],["蘇委員治芬：MSO的市占率將近六成。"],["黃主任委員美瑛：是。"],["蘇委員治芬：MOD將近25%。"],["黃主任委員美瑛：是。"],["蘇委員治芬：你認為未來兩者的消長關係會如何演變？"],["黃主任委員美瑛：其實不只是MOD，現在有很多OTT線上服務，這些都會分掉有線電視的","  市占率。"],["蘇委員治芬：但是站在消費者的立場，除了MOD或OTT或獨立的小台會有競爭外，對於其","  間的消長關係，主委認為公平會可以扮演什麼角色？"],["黃主任委員美瑛：我們鼓勵在各方面都有所競爭，但相對的如果市占率較高有不當的行","  為，公平法也有一些涉及不公平競爭或限制競爭的條款，可以促進競爭。"],["蘇委員治芬：比如講的話，限制競爭有三、四條條文，今天我想和主委探討MSO或MOD的","  消長關係，第二十條有限制競爭之虞或對其他事業給予差別待遇，主委認為MOD及MSO之","  間出現什麼樣的問題？還是在公平法限制競爭的保障下，兩者的消長關係非常公平、正","  常、健康及陽光？"],["黃主任委員美瑛：去年公平會接觸過有關上MOD的節目在有線電視受到影響的檢舉案，我","  們都有做一些處理跟判斷。"],["蘇委員治芬：所以到目前為止，主委覺得對消費者或業界來講，MSO跟MOD之間沒有什麼","  問題，雙方都是公平競爭？"],["黃主任委員美瑛：現在的客戶其實有某種程度的區隔，大家都有選擇，有的家庭同時有","  MSO有線電視跟MOD，年輕族群比較沒有接觸有線電視，而是直接看MOD，例如他們喜歡","  看球賽，現在很多節目在MOD跟有線電視有一些差異，對其收視戶來講有存在差異，是","  很競爭的。"],["蘇委員治芬：主委家和我家一樣都是有線電視，請問主委一個禮拜看電視的時間有多久","  ？我一個禮拜看電視的時間其實不長，相信大家看電視的時間都不長。"],["黃主任委員美瑛：對。"],["蘇委員治芬：但是一個月要繳多少錢？"],["黃主任委員美瑛：3個月1,470元。"],["蘇委員治芬：所以等於目前有線電視跟消費者的關係就是吃到飽，但是這些東西不一定","  是我要吃的。"],["黃主任委員美瑛：是。"],["蘇委員治芬：所以這就出現一個問題。另外出現的一個問題是，主委請看螢幕上顯示的","  去年10月監察院通過糾正案的調查報告，主委對於這個調查報告及糾正案看法如何？"],["黃主任委員美瑛：移頻一事的糾正案？"],["蘇委員治芬：螢幕上顯示的，因為集團業者的影響力龐大，同時控制上游的頻道及下游","  有線電視系統，不但妨礙了市場的競爭，而且因為長期存在先天不對等地位，以及頻道","  業者缺乏經費製播優質的節目，以MSO來講，系統業者及頻道業者基本上是很複雜的關","  係，如果把它們統整起來，大概可以歸類五大多系統經營者掌握這個平台。我們看第二","  行，監察院表示系統經營者形成五大多系統經營者掌握的平台上下垂直的整合關係，所","  以今天我要和主委討論這個問題，從自由競爭的狀況或從消費者的角度來看，企業一定","  要不斷地創新及挑戰，同時要降低成本，才會取得優勢的地位，相對的因為降低成本，","  消費者才會拿到物美價廉的產品。還有因為少數企業壟斷，要反壟斷就會用法令規制，","  由國家兩大獨立機構NCC及公平交易委員會來規制，NCC有NCC的角色，你們有你們的角","  色，請問針對你們的角色，對於系統通路，包括獨立的系統通路如台塑科、富邦、鴻海","  等等，系統通路又跟頻道之間的血統關係互相交雜，遂形成五大多系統的集團壟斷，如","  果這種壟斷呈現出的結果是好的、對消費者是有利的，我們還可以忍受，但如果不是的","  話，例如主委一個禮拜沒有看多少時間的電視卻要吃到飽全買；再看MOD及MSO的問題，","  現在還有沒有這個現象？比如講，如果有一個頻道願意到MOD，會不會受到MSO的懲罰？","  現在還有沒有這種現象？"],["主席：請公平會服務業競爭處呂處長說明。"],["呂處長玉琴：主席、各位委員。我們確實有聽到及接到這樣的檢舉案，目前這部分還在","  調查中。其實我們這幾年都有在關心有線電視這部分，所以我們查有線電視新進業者，","  之前也因為頻道代理商違法而處分它，讓它知道不可以差別待遇，也注意到MOD頻道代","  理商及MSO等部分，這部分我們會繼續努力。"],["蘇委員治芬：但是有這個現象？"],["呂處長玉琴：確實是，我們手上有……"],["蘇委員治芬：就檢舉來講，某些製作節目的頻道台如果願意到MOD的話，它們現在有過來","  MOD了嗎？就MOD來講，請問主委，有些主流頻道目前有沒有在MOD？主流頻道沒有到MO","  D，難道是因為MOD不歡迎嗎？不可能吧！"],["黃主任委員美瑛：相對……"],["蘇委員治芬：對，相對主流頻道如果沒有到MOD的話，你們就請問MOD這些主流頻道為什","  麼沒有到MOD，是不是MOD不歡迎，還是因為某種因素這些頻道不敢過來？那麼你們就會","  知道狀況到底是怎麼一回事了，不是這樣嗎？"],["黃主任委員美瑛：在MOD和有線電視的收費標準下，收費情況不同，就像剛才委員提到的","  ，有線電視都是吃到飽的方式，而MOD則是隨選然後個別付費，所以因收視戶的層級或","  許有些節目不見得到MOD。"],["蘇委員治芬：主委，我的意思是公平，公平交易委員會如何執行你們的機制，就這個機","  制而言，第一要為消費者掌握有選擇的權利，而不是吃到飽；第二，站在消費者的立場","  就是要看優質的節目，不能老節目一直不斷地在頻道台播放，這會讓人抓狂的。"],["黃主任委員美瑛：我們會再關注這部分。"],["蘇委員治芬：第三，好的主流頻道可以暢流無阻，有選擇到MOD或MSO的選擇權，不會受","  到不平等的差別待遇或懲罰。"],["黃主任委員美瑛：如果有受到不平等待遇，可以向公平會來解釋。"],["蘇委員治芬：所以我提示主委一個竅門嘛！為何目前主流頻道沒有到MOD？"],["黃主任委員美瑛：我們再關注，其實會內相關處室都有關注這個現象。"],["蘇委員治芬：主流頻道沒有到MOD代表它們擔心，如果一個主流頻道這邊可以收費，那邊","  也可以收費，沒有道理不到MOD嘛！對不對？如果只在MSO沒有到MOD代表它不敢過去，","  為何不敢過去？其間相互交雜我覺得就會這樣，企業的文化及消費者權益都會受損。"],["黃主任委員美瑛：是，它跟結構及收費都有關係。"],["蘇委員治芬：主委要知道如何運用手上的權力，然後一定要做出成績，剛剛處長報告的","  答案，老實講，這種答案我不滿意，我覺得你們執法時應該要主動出擊，且運用手上的","  公權力預先防止，而不是等現象產生了再開罰，好不好？"],["黃主任委員美瑛：好的。"],["蘇委員治芬：謝謝主委。"],["黃主任委員美瑛：謝謝委員"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。今天許多委員詢及砂石漲價的問題，俗","  話說「殺頭生意有人做，虧錢生意沒人做」，主委知道砂石為什麼會漲價嗎？主要在於","  台灣是一個自由市場，所以這是供需的問題。如果不讓砂石業者漲價的話，他們可能會","  倒閉。請問主委，為什麼砂石會漲價？請你告訴我原因。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。以公平會來講，如果是依照市場供需機制所決定，","  那麼我們就不會涉入，只有在供需正常的狀況之下發現價格異常波動，那麼我們才會進","  行調查。"],["陳委員超明：如果一家工廠大修，但它所生產的主要原料別的工廠也有在做，為了因應","  工廠大修，所以他們將原料漲價，這樣要怎麼說？現在台灣已經變成一個奇奇怪怪的社","  會，你們不知道砂石為什麼會漲價的道理，就是因為你們沒有接地氣、不瞭解民間的狀","  況。這兩、三年來台灣的經濟很不景氣，砂石業者囤貨必須到銀行付利息借錢，現在他","  們幾乎都沒有賺到錢，打一公斤的砂石竟然只能賺一毛錢，如果沒有中南部房地產的支","  撐，我想混凝土廠、砂石場應該都是虧錢。談到砂石漲價的問題，其實當中的原因非常","  多。第二個原因是政府為了維護空氣品質，所以限制老車不能載砂石，因為找不到車子","  載砂石，所以價格全部上漲，而且一上漲之後就沒有辦法停下來。第三個原因是為了符","  合空污法的規範，所以砂石採出來之後必須先抽一成稅，可見漲價的情況是政府造成的","  ，而不是民間造成的，南部的立委要搞清楚啊！本席發現一個問題，台積電蓋工廠所用","  到的砂石和混凝土都很少，包括公共建設也很少用到砂石，它幾乎全都是混凝土灌漿。","  本席認為這是承包商想要藉著砂石缺少的時候，要求政府追加預算，這是我們應該特別","  注意的地方。礦務局長和水利署長應該比較清楚砂石供需的問題，你們應該也知道中南","  部的砂石場和混凝土廠幾乎每一家都虧錢，而且已經虧了三、四年，他們漲一次價有錯","  嗎？我覺得台灣社會真的很奇怪，在自由市場機制之下，為什麼不能漲價？他們又沒有","  壟斷，他們只是反映現實狀況，我相信南部的情況可能還更嚴重，問題癥結就在這裡，","  請你們不要隨便找人開刀，不要把台灣變成對商人仇恨的環境。","   其次，本席認為砂石未來一定會漲價，雖然我沒有經營砂石生意，但是根據各種情報","  顯示的狀況就是這樣，因為大陸已經禁止將砂石運送到台灣，大陸他們自己都已經禁止","  開採了，以後我們砂石來源的問題該如何解決？至於我們的東砂西運，為什麼價格那麼","  高？原因在哪裡？其實這些問題統統都要考量，但現在政府卻沒有整體政策，只會頭痛","  醫頭腳痛醫腳，這樣的政府能做什麼大事？既不能未雨綢繆，又沒有前瞻眼光，這樣該","  怎麼辦？你們不要被其他言論迷惑，本席是敢講實話的人，我把問題點出來，請你們好","  好考量一下。大家必須瞭解業界的生態，業者已經忍耐了好幾年、辛苦了好幾年，因為","  經濟不景氣已經好幾年了，聽到前面的詢答內容我覺得很奇怪，為什麼在台灣這個也不","  能漲、那個也不能漲，但有些東西亂漲你們卻都不講話，這本來就是讓自由市場供需來","  決定，他們彼此之間也有競爭存在，有人多賺、有人少賺，這都不是問題，我只擔心因","  為砂石短缺，所以承包商要求政府加價，只因為他們想要賺得更多。","   接下來本席想請教黃主委，高通案訴訟和解後，提出「台灣產業方案」，以五年的時","  間對台投資，分別是成立台灣營運與製造工程計測試中心（5億美元）、5G技術與產品","  開發（1億美元）、協助台灣OEM廠商拓展全球市場與開發新產品（5,000萬美元）、在","  台進行研發創新及生態系發展（5,000萬美元），共計金額7億美元。請問這方面進行得","  如何？"],["黃主任委員美瑛：我請法律事務處吳處長來說明。"],["陳委員超明：我只想問你們有沒有確實監督？"],["主席：請公平會法律事務處吳處長說明。"],["吳處長翠鳳：主席、各位委員。有的。"],["陳委員超明：有沒有民間團體介入監督？現在你們所提出來的名單只有政府機關和高通","  公司而已，但是台灣政府一碰到美國就手軟腳軟，到底有沒有確實這樣做？這牽涉到一","  個問題，高通的裁罰款本來是政府的收入，現在卻把它變成轉投資，好像台灣沒有高通","  就會倒一樣，從來沒有哪個政府會這樣做的！對於和解後的產業方案，請問現在進行的","  情況如何？"],["吳處長翠鳳：營運與製造工程計測試中心已經於108年初正式營運，同時他們也進行人才","  招募……"],["陳委員超明：那麼我們應該可以安排去考察一下，有時我真的不太相信官方所講的話，","  所以我們去考察一下好不好？"],["吳處長翠鳳：可以的。"],["陳委員超明：因為你們總是官官相護，而且一碰到美國就手軟腳軟，所以我們要眼見為","  信好不好？"],["吳處長翠鳳：好的。"],["陳委員超明：我們找個時間安排一下好了。","   另外還有一個問題，高通以裁罰款作為技術研發經費，這種做法對聯發科的傷害很大","  ，尤其5G時代已經來臨，現在5G是最熱門的話題，它在未來的通訊計畫當中占了很重要","  的角色。目前聯發科已經占有43.1%的專利，居世界第三，現在高通可以運用那麼多錢","  ，給他們7億美金針對5G進行研發，在這種情況下，台灣的聯發科該怎麼辦？高通用台","  灣人才來打台灣的本土產業聯發科，你看台灣的企業是不是很可憐？美國人用他們的霸","  權來欺負台灣人，我們的政府卻連氣都不敢吭一聲，美光控告聯電，微軟控告鴻海，台","  灣已經被人家當成凱子，但是台灣政府敢出聲替我們的產業說話嗎？這真是一個悲哀的","  政府、可憐的政府，這是一個只在表面愛台灣的政府，對於產業根本沒有扶植與照顧，","  我們只能任人欺凌！是不是可以請主委針對這個問題好好想一想？老實說，台灣的企業","  家及高科技人才都是低著頭在做事，他們缺少政府的幫助，現在碰到美國公司控告台灣","  產業，我們卻只能束手就縛，台灣政府從來不敢出面替這些企業講一些話，只因為國際","  大財團和川普的關係很好……"],["黃主任委員美瑛：任何事業若有違反競爭的行為，我們都會加以查處，如果聯發科和高","  通進行相關研發時有限制競爭的狀況，我們還是會加以處理。"],["陳委員超明：如果他們的競合關係有受到影響，你們應該要協助他們才對，但是你們都","  沒有啊！我看可能連美國放屁都是香的吧！請你們不要這樣欺負台灣的企業，台灣政府","  應該要注意一下，現在已經有許多企業都非常反感了，因為台灣政府都不敢為台灣企業","  講話，碰到國際大財團只會畏首畏尾！"],["黃主任委員美瑛：謝謝委員指教。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。今年2月底好樂迪及錢櫃決議雙方要合","  併，據本席瞭解，之前這兩家公司已經三度申請結合，請問究竟是什麼原因都沒有通過","  呢？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我請呂處長來說明。"],["主席：請公平會服務業競爭處呂處長說明。"],["呂處長玉琴：主席、各位委員。之前那三次他們申請結合時，因為他們的市占率太高，","  我們衡量之後認為這樣對於國內消費者的影響太大，因為消費者的選擇權利降低很多，","  所以我們認為限制競爭的不利益大於整體經濟利益……"],["周陳委員秀霞：簡單一句話就是有壟斷市場的疑慮對吧！"],["呂處長玉琴：是的。"],["周陳委員秀霞：請問現在這項疑慮已經消失了嗎？"],["黃主任委員美瑛：因為市占率的衡量與市場範圍的界定有關，比如以十幾年前的市場狀","  況和現在相較，現在的市場狀況已經有一些改變。因為他們是視聽歌唱業，就以前視聽","  歌唱業的市場狀況來說，除了錢櫃和好樂迪之外，大家的選擇相對比較少，尤其是在都","  市地區。究竟現在的情況是不是有所改變，這是此次他們再提出結合申請時，我們所要","  考量的因素。"],["周陳委員秀霞：所以目前還在考量當中？"],["黃主任委員美瑛：是的。"],["周陳委員秀霞：現在業者主張應該將他們納入小吃店及酒店的消費型態來計算同一市場","  的市占率，你認為這是合理的嗎？"],["黃主任委員美瑛：這個理由我們也曾衡量過，其實大V、小V並不具有很高的替代性，如","  果是這種理由的話，那麼之前我們已經處理過，現在有沒有其他因素要考量，我們必須","  綜合……"],["周陳委員秀霞：本席認為這方面的替代性是不足的。"],["黃主任委員美瑛：到一般餐廳用餐和到錢櫃唱歌是不一樣的。"],["周陳委員秀霞：這方面應該是有困難的，本席希望你們在做決定的時候一定要慎重。"],["黃主任委員美瑛：好的。"],["周陳委員秀霞：另外，彭副主委說目前沒有收到他們的申請結合案，所以現在沒有辦法","  預設立場，我認為這是不負責任的說法。本席在此要求，除非之前不同意結合的因素已","  經消滅，亦即有壟斷市場疑慮的部分已經消除，否則公平會不可以同意他們的結合，請","  問主委認同本席的看法嗎？"],["黃主任委員美瑛：我們對外發言的時候還沒有收到他們申請結合的案件，我們發表這樣","  的言論確實是因為看到媒體所寫的報導，因為好樂迪在2月21日下市，並於2月22日宣布","  合併的決議，當時我們都還沒有接獲他們申請結合的案件。"],["周陳委員秀霞：希望你們能夠展現公權力，公權力就在你們的手上，希望主委能夠有gu","  ts把它展現出來。","   彭副主委還說會確保整體經濟利益大於限制競爭的不利益，如果他們結合之後會造成","  價格上漲，那麼你們會同意他們結合嗎？"],["黃主任委員美瑛：如果市占率過高，結合之後造成價格上漲，那就表示這方面有相當高","  的限制競爭不利益，因為限制競爭之後產生不利益的狀況，也就是消費者必須付出比較","  高的價格，但是結合之後可能會促進效率，那是屬於整體經濟利益的部分，所以這兩者","  必須綜合考量。"],["周陳委員秀霞：你們能夠確保不會因為市場壟斷而造成價格上揚嗎？"],["黃主任委員美瑛：我們就是擔心這方面會影響消費者權益，這是我們考量不利益的極重","  要因素，但就結合案而言，常常會有一些附加條件的情況，對於這個案子我們會好好進","  行綜合考量。"],["周陳委員秀霞：所以你們可以加上附加條件讓價格不能上漲是嗎？"],["黃主任委員美瑛：這方面必須進行綜合討論。"],["周陳委員秀霞：還有一個可能就是他們的合併會造成其他業者進入障礙的問題，請問這","  方面你們有考慮到嗎？"],["黃主任委員美瑛：這些都在我們的結合案件處理原則當中，有許多因素我們都要一併考","  量。"],["周陳委員秀霞：這要怎麼處理？"],["黃主任委員美瑛：關於其他競爭者的進入，我們也會衡量近十年來到底有沒有新進入者","  ，譬如大家也看到現在有一家星聚點，如果結合之後沒有新進業者，那麼目前水平競爭","  業者的意見我們也都會參酌。"],["周陳委員秀霞：再者，台灣日立宣布以每股新臺幣60元公開收購永大普通股之日期延長","  到4月22日，根據瞭解，這個案子在去年12月10日就已經檢附相關申請文件向公平會申","  報結合，請問目前進度如何？"],["黃主任委員美瑛：這個案子有延長審理期間，現在我請張處長來說明。"],["主席：請公平會製造業競爭處張處長說明。"],["張處長恩生：主席、各位委員。關於這個案件，經過我們30天的審查之後，委員會決議","  延長審查期間……"],["周陳委員秀霞：延長到什麼時候？"],["張處長恩生：最多可以延長60天，但我們會儘量在60天之內審查完畢，可能需要延長的","  原因在於我們必須再多瞭解對於特定對象可能產生的影響以及他們的意見，等到這些意","  見彙整之後就會儘快討論。"],["周陳委員秀霞：希望你們可以儘快決定。國內電梯市場超過七成是由永大、三菱、崇友","  等三家占有，剩下三成則是由國際十大電梯廠及其他小廠瓜分，永大的市占率與三菱的","  市占率都是25%，崇友則占23%，請問日立電梯目前的市占率是多少？"],["張處長恩生：相關資料我今天沒有帶來，會後我們再把資料送到委員辦公室。"],["周陳委員秀霞：日立和永大結合之後，會不會有壟斷市場的疑慮？"],["黃主任委員美瑛：這是我們現在針對結合審查所考量的問題，如果限制競爭所產生的不","  利益很高，而且不具整體經濟利益的話，那麼這個案子我們就會再作考量。如果市占率","  的提高不致於造成壟斷或有限制競爭之虞，那麼在整體經濟利益部分我們就不會那麼苛","  求。"],["周陳委員秀霞：主委的責任非常重大，各個面向你們都必須事先考量，千萬不要等到事","  情發生之後才說你們會查處，其實那都已經太慢了。"],["黃主任委員美瑛：不會的，之所以將這個案子的審查期延長，就是因為我們非常慎重這","  項結合案的審查。"],["周陳委員秀霞：另外是有關電動車的部分，特斯拉日前宣布多款車型大降價，此舉氣壞","  了許多車主，甚至有人向公平會檢舉特斯拉不公平競爭，根據瞭解，公平會已經展開調","  查，請問特斯拉這樣的行為有涉及不公平競爭嗎？"],["黃主任委員美瑛：現在我們立案調查以後，會去請特斯拉公司來表達一下價格的影響，","  就是為什麼它做這樣的一個……"],["周陳委員秀霞：它違反的是哪一種樣態呢？"],["黃主任委員美瑛：如果它是因為市占率過高，已經會影響消費者選擇，這個部分影響的","  條款在第幾條，我請處長來說明。"],["張處長恩生：這個部分因為相關的事實還沒有完全釐清，但是牽涉到市場的界定，如果","  就整個汽車市場來看的話，它當然就不夠大；如果把市場界定在電動車市場，那又是另","  外一個不同的考量；或者是油電車的市場，這也是不同的考量，就好像我們界定量販店","  是7-ELEVEN，或是超市、大賣場……"],["周陳委員秀霞：本席希望你們有所作為。關於蕉農的部分，在2月25日的時候抗議盤商壟","  斷青蕉收購價的問題，當時農糧署說，就盤商聯合壟斷的截圖資料，併同去年6月份的","  盤商疑似聯合壟斷的這個案件，已經交給公平會來調查了。到現在已經9個月了，都還","  沒有一個結果，這樣蕉農的權益怎麼保障？都9個月了。"],["黃主任委員美瑛：我們現在掌握的事證裡面，已經積極辦理，我們處長這裡剛才已經就","  調查進度向我報告，4月底以前一定可以有一個結果出來。"],["周陳委員秀霞：這個速度要快，已經9個月了。另外一個部分就是違法傳銷的問題，在1","  07年多層次傳銷違法有查到43案，罰鍰是1,345萬元，算一算每件裁罰了30萬元，這樣","  的處罰跟業者的高額利益是不成正比的；還有廣告不實的部分，裁罰也應該提高。如果","  要保障民眾權益的話，這個部分你們都要好好的做一些成績出來好不好？"],["黃主任委員美瑛：好的，謝謝！"],["周陳委員秀霞：好，謝謝！"],["主席（蘇委員治芬代）：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。本席要請教黃主委、顏副主委、水利署","  賴署長、礦務局徐局長與環保署的吳處長。我先講一下，業者在去年12月14日發出第一","  張調價通知書，因為砂石原料的調漲、空污法的關係，致供需失衡，所以國產水泥在1","  月1日調漲260元；12月14日亞東也是因為這樣的原因，1月1日調漲270元；環球水泥在","  12月17日調漲250元；台灣水泥也在12月18日調漲280元，4家業者幾乎在很短的時間內","  同步調漲250至280元之間不等的價格。我先請教顏副主委，你的專業判斷跟這一段時間","  的追蹤瞭解，砂石有沒有短缺的問題？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。目前沒有短缺的問題。"],["賴委員瑞隆：有沒有漲價的理由？"],["顏副主任委員久榮：依照目前業者的反應有漲價的壓力。"],["賴委員瑞隆：哪一個有漲價的壓力？"],["顏副主任委員久榮：預拌混凝土廠。"],["賴委員瑞隆：為什麼漲價？如果沒有短缺的理由，為什麼有漲價的壓力？"],["顏副主任委員久榮：這個是不是涉及有沒有哄抬或聯合的問題，必須要……"],["賴委員瑞隆：你認為漲價的理由是因為哄抬和聯合的問題？"],["顏副主任委員久榮：我沒有證據可以……"],["賴委員瑞隆：你的專業判斷可能是這樣的原因？"],["顏副主任委員久榮：如果是砂石的供需穩定平衡，那應該去探究……"],["賴委員瑞隆：副主委，你的專業上認為該不該漲價？如果以供需的狀況，供應也穩定。","",""],["顏副主任委員久榮：如果供需都沒有問題、平衡，不應該有……"],["賴委員瑞隆：不應該漲價。賴署長，同樣的，你的意見呢？有沒有砂石短缺的問題？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。應該是講預拌混凝土，整個供應鏈從原料一直到市場端","  ，我們負責的部分就是所謂原料的部分，也就是砂石疏浚的部分，目前的疏浚速度都很","  快……"],["賴委員瑞隆：因為我的時間有限，我問你有沒有這樣的問題，現在有沒有短缺的問題？","",""],["賴署長建信：我們現在在供給量上是沒有問題。"],["賴委員瑞隆：你的專業認為有沒有漲價的理由？"],["賴署長建信：業者要追求它合理的利潤，那是理所當然的，但是我們觀察……"],["賴委員瑞隆：我問你的專業，你認為這樣漲價合理嗎？"],["賴署長建信：從我們的標售價來看的話，事實上跟過去以往原料的標售價並沒有增加很","  多。"],["賴委員瑞隆：所以你認為是不合理的？請教礦務局局長，同樣的問題，你認為這樣的漲","  價合理嗎？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。如果以經濟部現在的職掌來講，量沒有問題，可是如果","  從成本分析的結構裡面，有些東西還是要探討，譬如運費、租地，這些東西是我們現在","  還沒有辦法探討的，我們剛剛有盤算一下，這些預拌混凝土的成本不是只有購料……"],["賴委員瑞隆：通告裡面寫的原因很清楚，就是因為砂石的部分。"],["徐局長景文：所以現在我們的感覺說我們的量……"],["賴委員瑞隆：如果用這樣原因是不合理的？"],["徐局長景文：對，如果只是講量是不合理的。"],["賴委員瑞隆：我再問一下空保處長，通告裡面也有提到，除了砂石的量不足，主要是空","  污法所造成它要漲價的理由？"],["主席：請環保署空氣品質保護及噪音管制處吳處長說明。"],["吳處長盛忠：主席、各位委員。兩個議題，一個是車子的問題，我們宣布當期車當期的","  標準，而且進入多元補助，包括改善維修、新車買賣或中古車買賣，政府都釋出輔導的","  方法，沒有說它的車子漲……"],["賴委員瑞隆：沒有，也沒有這樣子的理由？我知道水利署也提供車輛更快速地運送出來","  ，包括造成空污的這些車輛並沒有實際加重它的負擔？"],["吳處長盛忠：對。"],["賴委員瑞隆：所以這個也沒有漲價的理由，4位請回座。我直接請教主委，你認為怎麼處","  理？這一次調漲的部分北部、中部跟東部有嗎？你們的瞭解。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們現在看到是南部地區。"],["賴委員瑞隆：只有南部漲而已，北部、中部跟東部並沒有這樣的問題？"],["黃主任委員美瑛：沒有接獲任何訊息。"],["賴委員瑞隆：顯然這是南部的問題，南部的混凝土調漲之後會帶動建築成本提升，高雄","  的建案未來恐怕會漲價，轉嫁到消費者5%。所以這個部分我希望公平會要審慎來處理，","  不要因為這樣漲價之後不斷地轉嫁到消費者的手上，帶動南部物價整體的上漲，不管是","  房價或物價整體上漲，等事情要發生、民怨造成的時候，再來解救就很困難了。"],["黃主任委員美瑛：這個事情剛剛很多委員也有關心、關注過，這其實真的是一個跨部會","  之間的問題。我們之前開過很多次有關砂石漲價理由的會議，如果從業者這裡我們沒有","  辦法得到證實，純粹沒有供需問題的情況之下為什麼還漲價？公平會一定會積極去查。","",""],["賴委員瑞隆：前面已經很多委員提到，公平會設立的目的是為了維護交易秩序跟消費者","  權益，我希望主委應該要有積極的作為。我也必須提醒主委，在2006年的時候，因為砂","  石業的哄價，4月份發生的事情，算5月10日當時的公平會立即做出了處置，重罰3,308","  萬元，很有效地遏止住聯合漲價的一個行為。這件事情從去年的12月、1月調漲到現在","  ，已經發生將近3個月的時間了，接下來又傳出來4月要再調漲，我希望公平會真的要扮","  演出該有的功能，不要只是做一個形式上而已，這樣子沒有辦法對大家交代，那麼公平","  會存在的目的是什麼？"],["黃主任委員美瑛：我會積極查處有沒有違法事證。"],["賴委員瑞隆：主委，什麼時候可以給我一個消息？當時中部4月份發生這樣的狀況，5月","  12日不到兩個星期的時間，公平會馬上做出了裁處。主委，給你兩個星期的時間可不可","  以？現在業者傳言4月份要再漲一次。"],["黃主任委員美瑛：如果沒有正當的漲價理由，卻敢再漲價，我們已經做出非常強硬的宣","  示。"],["賴委員瑞隆：我的意思是說，希望兩個星期裡面對這件事情，從去年的12月到現在為止","  ，你們調查了這麼長的時間，剛剛幾位各部會的主管都提到了，他們也認為其實看不到","  合理的調漲。"],["黃主任委員美瑛：我們再發函，因為這個一定要有一些事證，我們要比對為什麼……"],["賴委員瑞隆：要多久時間可以查出來？"],["黃主任委員美瑛：現在業者給我們的回函，還沒有辦法整個收齊，所以我們會……"],["賴委員瑞隆：主委，要不要作為而已，如果你不作為的話，已經過了快3個月的時間，當","  時2006年同樣是公平會，在兩個星期內可以做出這樣的一個決定，你可以在兩個星期內","  告訴我，你要查無任何……"],["黃主任委員美瑛：如果兩個星期我們查……"],["賴委員瑞隆：兩個星期給我一個消息好嗎？"],["黃主任委員美瑛：給委員報告我們的進展。"],["賴委員瑞隆：兩個星期給好嗎？再來，我想要趁這個機會提一下，其實不只砂石，包括","  農產品調查的部分，這兩年來農委會所有的調查總共19件，裡面有13件全部是不處分，","  占了70%左右，不處分的調查也查了一年多；剩下的6件調查中，10個月還在調查中，這","  樣的效率能夠符合人民的期待嗎？全部這麼多的案件，這兩年農產品是一個很關鍵性的","  ，這19件兩年來7成不處分。"],["黃主任委員美瑛：有關農產品，如果有出現我們看到的價格不合理，很低或太高，其實","  最主要應該先從供需去瞭解，並不是只要有價格波動，公平會要整個壟斷揪出來。"],["賴委員瑞隆：主委，我沒有要你那樣，但是我希望你們的調查能夠加速，一個案子調查","  了10個月還在調查，我們現在講香蕉，你這裡的調查中有蒜頭、土雞、養雞的、香蕉的","  、檳榔的都還在調查當中。去年很有名的吳冠毅盤商被毆打的事情，從去年立案到現在","  為止，還沒有查出結果。"],["黃主任委員美瑛：我們當時並沒有發現他有聯合壟斷的事證。"],["賴委員瑞隆：你要儘快調查出來，如果沒有就講。我的意思是說，對於農產品這一塊，","  社會高度在關注、期待政府扮演出該有的功能，而這樣的功能看來公平會是大家所期待","  的，你們應該更積極有所做為，讓人民感受到政府是有效能的，讓人民感受到公平會是","  有效能的，為什麼整個結果出來，案子有的拖了快一年的時間還在調查中，民間早就沸","  沸揚揚，全部民心早就已經沸騰了，然後還在調查當中，這樣的效率人民能接受嗎？"],["黃主任委員美瑛：我們既然是一個公信力行使的機關，如果沒有確實的證據，是沒有辦","  法那麼快就做出這樣的一個決定。"],["賴委員瑞隆：我希望更有效率、更快一點！"],["黃主任委員美瑛：是，我會督促。"],["賴委員瑞隆：要不然一件事情調查了10個月、1年的時間，最後當然有可能不處分，但是","  光調查拖那麼長的時間的話，人民是非常失望的，沒有辦法期待這樣的效率。一件事情","  發生，農產品的事情早就蔓延到什麼程度了，然後你們的調查結果要這麼久，不然你可","  以告訴我，一個月調查出來的結果不處分，沒有任何問題，你也可以講啊！"],["黃主任委員美瑛：有時候那個癥結不是公平法可以處分的範圍……"],["賴委員瑞隆：我知道，我的意思是，請你要更有效率推動事情好嗎？"],["黃主任委員美瑛：好，不管有沒有違法我們都會起訴，對民眾有所交代。"],["賴委員瑞隆：好，謝謝！"],["黃主任委員美瑛：謝謝委員！"],["主席：現在處理臨時提案，我們把提案唸一次。","臨時提案：","  1、","   高通案訴訟和解後，提出「台灣產業方案」，以五年的時間對台投資，分別是成立台","  灣營運與製造工程計測試中心（5億美元）、5G技術與產品開發（1億美元）、協助台灣","  OEM廠商拓展全球市場與開發新產品（5,000萬美元）、在台進行研發創新及生態系發展","  （5,000萬美元），共計金額7億美元。由於承諾投資金額龐大，涉及我國威信，且後續","  對我國相關產業影響甚巨！為能務實推動，考量投資金額係以和解方式將裁罰金轉為投","  資，全民均有權監督政府和解之舉是否符合我國利益，公平會應開設網站專區，針對其","  投資KPI、辦理情形與推展進度等相關資訊，每三個月公開揭露，接受民眾檢驗。","                  提案人：陳超明    周陳秀霞  孔文吉","  2、","   今年全台混凝土每立方米售價皆上漲100至200元不等，目前混凝土售價以北部2,100","  元最高，中部與東部1,900元次之，南部1,850元最便宜。然此間混凝土價格一同上漲是","  否涉及圖利部分業者？請公平會回應，砂石漲價的原因是否受到人為因素影響，請於1","  08年3月20日(三)前提出專案報告，送交經濟委員會。","                  提案人：林岱樺    賴瑞隆    莊瑞雄","  3、","   經本席調查台灣21座水庫，其中有13座有效蓄水量已不足5成，其中超過2\/3的水庫蓄","  水量已不到4成，更以台南白河水庫有效蓄水量已經為0了，顯見台灣缺水問題嚴峻，請","  水利署即刻提出因應台商回台計畫，做出具體的供水及水資源分配規劃，並提供做成決","  策的相關會議與資料，於108年3月20日（三）前提出專案報告，送交經濟委員會。","                  提案人：林岱樺    賴瑞隆    莊瑞雄","  4、","   根據108年2月12日水利署於疏濬計劃書指出，今年加碼疏濬目標值3,600萬噸，比去","  年目標值多了400萬噸，預定今年5月雨汛期前，完成疏濬量2,500萬噸，只要今年沒有","  颱風，會持續疏濬下去，以符合地方需求。請水利署針對107年南部地區之河道疏濬作","  業實際情形進行說明，並提供做成決策的相關會議、資料，於108年3月20日（三）前提","  出專案報告，送交經濟委員會。","                  提案人：林岱樺    賴瑞隆    莊瑞雄","  5、","   南部地區砂石及預拌混凝土自去（2018）年底以來即發生供需失衡導致價格波動，嚴","  重影響相關公共工程之推動，公平會雖於2018年12月28日立案調查，然迄今仍尚未查出","  真正原因，故爰要求公平會應協同相關單位積極查處，並每個月將查處情形及結果以書","  面方式向立法院經濟委員會提出報告，以利追蹤及監督。","                  提案人：賴瑞隆    莊瑞雄    邱志偉","  6、","   公平交易法立法目的係為維護交易秩序與消費者利益，確保自由與公平競爭，促進經","  濟之安定與繁榮。故公平會對於重要民生物資之價格波動應密切注意並隨時掌握，尤其","  對於過往因產銷供需失調，或是因人為干預操縱等因素，造成產（商）品價格劇烈波動","  ，破壞交易秩序，侵害消費者利益者；即應建立預警查核機制，防患於未然，故爰要求","  公平會應每一個月向立法院經濟委員會提出「重大民生物資預警查處之書面報告」，並","  定期滾動檢討修正，以落實執行公平交易制度。","                  提案人：賴瑞隆    莊瑞雄    邱志偉","  7、","   業者陳情有接受訊息南部地區砂石或混擬土價格預計在5月和9月可能又要有兩波調漲","  ，惟經濟部水利署已表示目前濬量正常，今年截至目前砂石原料出貨量有400萬公噸，","  平均每月超過100萬噸，超過每月庫存減少量，足夠提供市場需求量85萬公噸，所以在","  原料足夠與成本條件一樣的情況下理應不該上漲，爰要求公平會和經濟部應立即介入調","  查有沒有上述情況並且預先加以防範，並將調查報告於1個月內送至本委員會。","                  提案人：陳亭妃    莊瑞雄    蘇治芬    賴瑞隆","  8、","   南部地區砂石價格由107年12月256元\/公噸到108年1月1日300元\/公噸，每公噸上漲4","  4元，但是4大預拌混凝土業者自108年1月1日起較107年12月每立方公尺上漲200元至30","  0元，如果混凝土調漲原因是因為砂石調漲，為什麼混凝土業者的調漲價格是砂石調漲","  的5倍至7倍，發生不符合常理混凝土的漲價情況，爰要求公平會於1個月內將調查報告","  送至本委員會。","                  提案人：陳亭妃    莊瑞雄    蘇治芬    賴瑞隆","  9、","   鑒於行政院工程會、經濟部水利署已公開說明目前南部砂石已供應無虞，然各界對於","  政府抑制土石方、混凝土價格漲價之措施緩慢已出現民怨，故爰要求公平會於兩週內查","  明土石方、混凝土疑似聯合漲價案，並向立法院經濟委員會提出書面調查結果報告，且","  對外公開說明。","                  提案人：賴瑞隆    蘇治芬    周陳秀霞"],["主席：處理第1案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們遵照辦理。"],["主席：第1案照案通過。","   處理第2案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。在時間上面，提案原本是要求3月20日之前提出專案","  報告，是否可以改為一個月內提出專案報告？"],["主席：不要那麼久，改為二個禮拜內，可以嗎？"],["黃主任委員美瑛：我們希望那個報告中能有具體性，所以是否是一個月內提出？"],["主席：好，就改為「一個月內」，第2案修正通過。","   處理第3案。請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這個工作我們會來做，但提案末段3月20日前提出「專案","  報告」的部分，我們建議修正為「書面報告」。"],["主席：就是改為3月20日前提出書面報告，請問各位，有無異議？（無）無異議，修正通","  過。","   處理第4案。請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。第4案也是一樣，我們建議改為書面報告。另外，「完成","  疏濬量2,500萬噸」的部分，應該是「完成疏濬量2,150萬噸」，建議做文字更正。"],["主席：第3案中的「2,500萬噸」改為「2,150萬噸」，並將「專案報告」改為「書面報告","  」，請問各位，有無異議？（無）無異議，修正通過。","   處理第5案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。公平會遵照辦理。"],["主席：第5案照案通過。","   處理第6案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。建議將提案末向立法院經濟委員會提出「重大民生","  物資預警查處之書面報告」中的「預警」二字刪除。"],["主席：提案中的二個「預警」都拿掉，請問各位，有無異議？（無）無異議，修正通過","  。","   處理第7案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。第7案我們遵照辦理。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。我們建議將「爰要求公平會和經濟部」進行調查的部分","  修正為「爰要求公平會會同經濟部」進行調查，因為我們沒有調查權。"],["主席：就改為「爰要求公平會會同經濟部」，請問各位，有無異議？（無）無異議，修","  正通過。","   處理第8案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。公平會遵照辦理。"],["主席：第8案照案通過。","   處理第9案。請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。提案中要求公平會於兩週內查明土石方、混凝土疑","  似聯合漲價案，但是在時間上面，我們於兩週內應該無法馬上拿出結果……"],["主席：就一樣改為一個月好了。"],["黃主任委員美瑛：還有就是關於提出書面調查結果報告的部分，希望「結果」二字能夠","  刪除，我們會提出書面調查報告。"],["主席：請公平會製造業競爭處張處長說明。"],["張處長恩生：主席、各位委員。有結果我們就會提出結果。"],["主席：如果沒有結果就繼續等？"],["張處長恩生：看業者配合提供的證據如何，我們是儘速，所以前面可以加儘速辦理，然","  後於一個月內提出調查報告。"],["主席：一個月內提出調查報告。"],["張處長恩生：配合前面的許多案子。"],["主席：好，一個月的時間提出。主委，請督促一下，我們希望一個月有具體結果。"],["黃主任委員美瑛：是。"],["主席：第9案就修正通過。","   臨時提案處理完畢，現在繼續進行詢答。","   請曾委員銘宗發言。（不在場）曾委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。本席以下所提的問題，請主委很快的以","  專業來判斷一下。我舉個例子，假如可口可樂公司去找雜貨店店主說：「如果你不賣百","  事可樂，只賣可口可樂，我送你一個冰箱。」這樣有沒有違反公平交易法？第二種情況","  是他說：「不只是不賣百事可樂，你雜貨店所有其他的飲料都不賣，我不只是送你冰箱","  ，連你全家喝的可樂都送給你。」請問這樣有沒有違反公平交易法？還有第三種狀況，","  假如不是可口可樂公司要優惠這個雜貨店主，而是一個幫雜貨店運貨的物流業者，他說","  ：「如果你只擺可口可樂，你們店裡的貨，我全部幫你免費運送。」請問你覺得上面這","  三種模式，哪一種有可能違反公平交易法？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。如果是個別事業做這樣的事情，有排除到其他的，","  譬如說只賣我的東西，我就給你什麼樣的好處，然而由剛才委員的說明，如果他只是局","  部的，沒有影響到整個市場狀況……"],["鍾委員佳濱：所以你要看他的市場影響，對不對？"],["黃主任委員美瑛：是。"],["鍾委員佳濱：公平交易法第二十條第二款「無正當理由，對他事業給予差別待遇之行為","  」及第三款「以低價利誘或其他不正當方法，阻礙競爭者參與或從事競爭之行為」，甚","  至是第二十五條「事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為」，這","  都是你們的法令依據。"],["黃主任委員美瑛：是。"],["鍾委員佳濱：網景公司在全球瀏覽器的市占率曾經達到8成，但自從Windows搭售他們自","  己出的IE之後，得到將近百分之百的瀏覽器市占率，這是一個很明顯的案例，透過搭售","  造成不公平，對不對？"],["黃主任委員美瑛：是。"],["鍾委員佳濱：另外，如果有人跟小店家或小吃店說：「你只要看A台的新聞台，我就幫你","  出你的收視費。」我要請教主委的是，一般而言，收視戶要付兩種錢，首先是我付收視","  費給MSO或SO，也就是系統經營台，MSO則付版稅給頻道商，頻道商就播映節目；同時，","  頻道商也跟一般廣告業主收廣告費，一般業主則透過收視戶的採購行為，獲得購物費。","  所以收視戶付了購物費、付了收視費，這會變成廣告費給頻道商，變成版權費給頻道商","  ，頻道商則供應我收看的內容，是不是這樣一種商業模式？"],["黃主任委員美瑛：是。"],["鍾委員佳濱：今天居然不是頻道商來給收視戶優惠，而是系統商說你只要鎖定A台的新聞","  台，就不收你的收視費，有這樣的道理嗎？"],["黃主任委員美瑛：也要看系統商裡是不是只有單一家系統台做這件事，還是整個全面性","  的。"],["鍾委員佳濱：不管是如何，我們就是希望你們查嘛！他可能有三種型態，一種是有線電","  視系統業者的收費員跟你說：「老闆，你要是全部只看A台這一台的新聞台，我就不收","  你的收視費。」我相信這種方式沒有人會接受，因為我裝了有線電視，一個月收500元","  ，什麼台都不能看，只能看A台的新聞台，我才不幹！另外一種是「鎖一送一」，店家","  給客人看的部分如果鎖定A台的新聞台，就贈送你家的收視費，也就是不收你家的收視","  費。第三種是除了贈送你家裡的收視費，還免費幫你裝你店裡的那台電視，希望來你店","  裡吃麵、吃自助餐的顧客統統看A台的新聞台。有沒有這種可能性？有嘛！我這樣講合","  不合理？你有沒有裝第四台？"],["黃主任委員美瑛：可是我沒有接受過這種優惠。"],["鍾委員佳濱：當然，因為你不是開小吃店的，你們家的電視就你自己在看。小吃店有沒","  有可能得到這樣的優惠？有可能！所以這個要查。我之前也反映過，你們說：「可否請","  委員提供具體事證？」這就變成我去跟被買票的人說：「有人跟你買票，你是不是跟我","  一起去檢舉，說誰跟你買票？」請問這有可能嗎？如果有人給我小店家這個優惠，買一","  送一，不僅店裡面給客人看的電視由他提供，我家裡看的也不用付收視費，請問他會出","  來跟你檢舉嗎？所以要你們去查嘛！怎麼查？只要是不合理的商業模式都是可以查的對","  象，你們過去有沒有立案查過頻道商涉及不公平競爭？我告訴你們頻道商怎麼查，如果","  他的收視率跟廣告收入顯不相稱，譬如他沒有什麼收視率，或是雖然有收視率但廣告收","  入比別人多很多，或是跟他下廣告的廣告主在臺灣市場根本沒有銷售商品，請問他如果","  不是企求賣商品而請你幫他做廣告，他幹嘛向你下廣告費？他下這個廣告合不合理？你","  的廣告費收入足不足以支持頻道商的人事營運開銷？這些都可以查。我的訴求很簡單，","  希望主委立刻根據公平交易法第二十條及第二十五條，立案調查任何MSO或SO是否有以","  免收收視費的方式，低價利誘店家或餐館裝設、觀看特定之新聞頻道。","   最後我希望你們調查的是，如果真的有這樣的頻道商，請查他的營業收益、營業支出","  、廣告業主清單及收益清單，另外要查的是系統商的交易行為，為什麼系統商要犧牲商","  業利益，不收收視費？還是頻道商給系統業者額外的好處？對於此種不合理之商業模式","  的金流，請主委說明一下可不可以查？怎麼查？"],["黃主任委員美瑛：委員已經提出這個案子，我們會立案調查，就委員所提方向對MSO、S","  O業者進行了解，看有沒有這些模式出來。"],["鍾委員佳濱：主席，因為臨時提案已經處理完畢，我也不是本委員會委員，可否請主席","  裁示，主委既然有誠意立案調查，就限定一個期間來給委員會報告，可以嗎？"],["主席：因為我們剛才通過一個提案，重要民生物資部分應每個月都送交書面報告，所以","  請你們每個月就調查的進度、結果，隨時以書面報告送進經濟委員會，可以嗎？"],["黃主任委員美瑛：希望委員可以提供是哪個特定頻道，我們才可以比較積極的進行。"],["鍾委員佳濱：好，我可以私下提供你是哪幾個特定頻道。"],["主席：請鍾委員提供，也請公平會將每個月的調查結果，不管進度到哪裡，都以書面送","  交本委員會，讓我們知道。"],["鍾委員佳濱：所以主委同意立案調查，我會提供頻道。謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。對於剛才鍾委員講的這件事，主委你沒","  有發現嗎？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們之前看到媒體有報導，當時我們對於小吃店的","  狀況有去了解。"],["蔡委員易餘：了解後有沒有發現確實有這樣的狀況？"],["黃主任委員美瑛：我們有去了解，但是並沒有立案調查。"],["主席：請公平會服務業競爭處呂處長說明。"],["呂處長玉琴：主席、各位委員。當時講的是頻道商部分，今天鍾委員講的是系統台跟MS","  O，這是不一樣的主體。"],["蔡委員易餘：你們到底了解我們在講什麼沒有？我很擔心你們聽不懂。"],["呂處長玉琴：應該知道，可是剛才鍾委員答應要將具體名單給我們，我們會照著具體名","  單來查。"],["蔡委員易餘：好，具體名單可以給你們。現在我們不管去什麼商圈或店家，每一台收看","  的都一樣，我們去問老闆，他們也很無奈，說人家連每個月的收視費都幫他們繳了，對","  價關係很簡單，就是你幫我播放這一台。這種狀況在臺灣社會都已經出現，公平交易委","  員會卻無動於衷。"],["黃主任委員美瑛：這不見得是在公平會的職權範圍，我們會去調查，如果是公平法可以","  處理的，我們一定會處理。"],["蔡委員易餘：我覺得這件事就是要處理。其次，南部現在整個政府工程都沒有人要投標","  ，所以都標不出去，主要是因為原物料上漲，今天早上的新聞還提到嘉義縣有5億的工","  程都延宕，其中的水利案件20幾件及水保案件30幾件都流標，因為混凝土價格上漲、鋼","  筋價格上漲，上漲的理由到底是什麼？"],["黃主任委員美瑛：我們正在調查有沒有聯合壟斷，至於上漲理由是非常多元的，包括有","  沒有供需問題，以及各種環保、成本等問題。"],["蔡委員易餘：為什麼現在才在查？這個問題大家從去年8月就開始在講，價格都已經上漲","  了。"],["黃主任委員美瑛：我們已經查很久了，1月先有調節供給的問題，所以這並不是說……"],["蔡委員易餘：真的是調節供給的問題嗎？"],["黃主任委員美瑛：我們無法一下子就認定是聯合壟斷。"],["蔡委員易餘：就我們跟廠商了解的結果，他們是說現在大家都知道政府有前瞻計畫，工","  程很多，如果不趁現在賺一筆，什麼時候賺？業者的心態就是如此。他們可以訂出一個","  符合他們利潤的價格，可是這個價格已經高到政府所有工程如果不就單項品項做價格調","  整，公共工程就標不出去的狀況，這樣的價格真的沒有問題嗎？"],["黃主任委員美瑛：關於價格的決定是有供給、有需求，現在很顯然在各種工程上的需求","  是高的，所以我們要慎重了解他們漲價有沒有一定的理由、有沒有聯合，公平會只能查","  這部分。"],["蔡委員易餘：現在呈現出的是因為需求高，所以漲價合理。"],["黃主任委員美瑛：我們會綜合這些因素來考量。"],["蔡委員易餘：他們好不容易抓到這個機會，變成合理漲價。但供給的需求高，也要看他","  們到底有沒有缺貨，如果沒有缺貨，要漲價的理由也不會跑出來。"],["黃主任委員美瑛：我們剛才講的就是這個意思，要確實沒有供給不足，而需求增加，它","  還是會漲的。至於有沒有不合理漲價？有沒有符合超額利潤？是不是真的為聯合壟斷？","  對聯合壟斷的判斷，公平會有專業基礎來判斷，我們會儘速辦理。"],["蔡委員易餘：一定要儘速辦理，否則所有公共工程都標不出去，這很嚴重。"],["黃主任委員美瑛：如有囤貨的狀況，檢調單位是要加入來了解的。"],["蔡委員易餘：這件事真的要好好徹查，謝謝主委。"],["黃主任委員美瑛：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。上會期本席在此曾公開向公平會舉發東","  洋製藥的聯合行為，就有關大腸癌用藥，他一方面代理大塚製藥，另一方面美時製藥跟","  衛福部的報價，實際上是根本沒有在銷售的。針對此一聯合行為，上次主委跟本席承諾","  一定會進行調查，現在調查進度如何？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我請處長先跟委員報告我們進行的狀況及目前了解","  的情形。"],["主席：請公平會製造業競爭處張處長說明。"],["張處長恩生：主席、各位委員。關於這個案件，我們已經發函給30幾家大醫院，了解他","  們整個內部訂製藥品……"],["黃委員國昌：有請東洋來說明嗎？"],["張處長恩生：我們跟東洋已經有所接觸……"],["黃委員國昌：對不起，請針對問題回答，什麼叫「有所接觸」？今天公平會是在執行國","  家公權力，在公平法裡面該給你們的調查權都有給你們，究竟是有傳喚請他來說明而他","  不來？還是傳喚後已經有來說明？抑或是連傳喚都沒有傳喚？什麼叫「有所接觸」，我","  聽不懂！有沒有叫東洋來說明？時間暫停好不好？因為沒有人在回答問題，在上面摸來","  摸去的。"],["主席：請儘速說明。"],["張處長恩生：我們已經進行約談，但是實際上……"],["黃委員國昌：他有沒有來？"],["張處長恩生：實際上的進度、內容是如何，我現在並不能確定，這個……"],["黃委員國昌：這個案子你到今天還不能確定喔？連東洋有沒有來說明你都不能確定？主","  委，你要請一個比較瞭解狀況的人來幫你代打，我都尊重，我也給你空間，但是你請來","  代打的人自己都搞不清楚狀況，在國會殿堂可以這樣嗎？"],["黃主任委員美瑛：我們回去會檢討，不好意思……"],["黃委員國昌：3天之內給我書面回覆，有沒有約談東洋的人？有沒有約談大塚的人？有沒","  有約談美時的人？這攸關於所有納稅人耶！我們繳健保費是為了維持大家的醫療品質，","  不是要讓不肖的藥商透過聯合行為來坑殺我們的國庫、坑殺我們的健保體系耶！上次我","  質詢完以後，台灣東洋說沒有違反公平交易法，這是他們抗辯的權利，我尊重，是不是","  有接下來公平會會調查。但我說過的話，我一定負責，我上次在這邊直接揭露，是不是","  東洋的政治力比較夠力，立法院的辦公室主任都請去他們那邊任職，然後給立法委員政","  治獻金，讓立委幫他們護航，東洋的這篇聲明都否認。結果那天他們否認完以後，我就","  覺得非常可笑，他們內部東洋藥品工業股份有限公司的殷為瑩，就是之前立法院有一個","  立法委員的辦公室主任，後來這位立委捲入了貪污案，因為他有認罪，所以檢察官給他","  緩起訴處分，現在就在東洋任職啊！同一位立委，東洋就給他政治獻金啊！從東洋對於","  整個台灣社會到目前為止的說明，滿口謊言耶！他們敢發這種聲明我都不敢看，我當天","  晚上就直接秀證據出來了，還問東洋要不要出來說明一下，作為一個這麼大的藥廠，還","  找我們前行政院長去當董事長，可以這樣欺騙社會喔？到現在還不敢面對！東洋作為一","  個上市公司，發虛偽重訊的責任，我另外會請證交所去徹查。但是，請主委不要忘記你","  在這邊給我做的承諾。"],["黃主任委員美瑛：是，我……"],["黃委員國昌：其次，拜託請你的同仁認真一點，你們如果今天回答的態度是這個樣子，","  你要我如何相信公平會有決心真的徹查到底，軟趴趴的，可以嗎？"],["黃主任委員美瑛：黃委員，我在兩週內會把你所質詢的事項以書面先向委員做報告。"],["黃委員國昌：好。接下來請署長，我前一陣子看到一個新聞，我滿心痛的，台灣的農民","  其實都很辛苦，大家都知道，政府要怎麼樣調整水果的價格，我相信大家也覺得是很重","  要的事情。但是我看到有一個新聞說，「果賤傷農，有200萬噸的文旦丟到曾文水庫」","  ，我除了關心我們的農民以外，我也很關心我們的水庫跟水源保護區。後來這個新聞出","  來以後，大家發現台灣一年年產的柚子根本沒有200萬噸大概八萬多噸而已，然後他說","  講錯了，是200萬斤倒到裡面去，那水利署對這件事情到底有沒有掌握？這麼多柚子倒","  到我們的水庫，不是會嚴重影響水庫的蓄洪功能嗎？對於我們花這麼多錢去維護水庫，","  這是一件很嚴重的事耶！"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。謝謝委員給我這個機會說明，首先剛剛誠如委員講的，","  文旦到底一年有沒有產到200萬噸，當然這是農政單位他們會去確認，但事實上是沒有","  的，現在是文旦的開花期，他講說文旦丟到水庫，即便是河川，我們已經派了志工去巡","  查，不但是河川裡面沒有丟，水庫裡面也沒有丟，所以針對這種假新聞，我們昨天已經","  發布新聞稿正式予以澄清。"],["黃委員國昌：不是啊！我知道水利署有發新聞稿，但是你講的是今年嘛！去年有發生這","  個狀況嗎？"],["賴署長建信：沒有。"],["黃委員國昌：在面對這種假新聞的時候，大家除了會關心果農以外，大家也很關心水庫","  啊！署長你有沒有概念，即使是200萬斤，不是200萬噸，200萬斤的文旦丟到曾文水庫","  是一個什麼樣的概念，可以跟大家說明一下嗎？"],["賴署長建信：我們同仁每天都非常關注水庫的狀況，當然我們在莫拉克的時候，看到漂","  流木會漂流在水庫上面，但是我們從來沒有看過有這麼多的水果。"],["黃委員國昌：我大概算了一下，一顆文旦假設是0.5斤，浮水的面積假設是100平方公分","  ，我已經算得很保守了，到了200萬斤總共是100萬顆，然後它的占地面積達一公頃。有","  一公頃的文旦漂在我們的曾文水庫上，水利署可能會沒有發現嗎？"],["賴署長建信：不可能。"],["黃委員國昌：絕對不可能？"],["賴署長建信：絕對不可能。"],["黃委員國昌：所以署長可以跟大家保證，絕對沒有這樣的事情？"],["賴署長建信：照目前我們所查的結果，是沒有這個事情。"],["黃委員國昌：不是啊！因為這個事情這麼嚴重，我給署長建議，面對這麼惡劣的假新聞","  ，水利署該做的不是只是發新聞稿，應該召開記者公開澄清，要求說清楚真相，調查到","  底，否則的話，台灣社會一天到晚充斥這種傷害農民，甚至傷害水利署信譽的假新聞，","  對於政府、對於農民、對於我們的水庫都是很大的傷害。以後面對這麼嚴重的事情，請","  署長親自出來召開記者會，可以嗎？"],["賴署長建信：好，謝謝委員指導。"],["黃委員國昌：好，謝謝。"],["主席：署長，麻煩以後有這種的訊息，都要立即做澄清，不要讓假訊息以訛傳訛，對於","  這種不可能發生的事情，應該在第一時間就斷然處決，謝謝署長。","   接下來登記發言的孔委員文吉、陳委員明文、劉委員世芳及鍾委員孔炤均不在場。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。我今天想提出一個在農產品販售的過程","  當中，越來越氾濫的一個問題，就是在網路上有冒用台灣農產品故事的不實廣告跟產品","  。最近不只在臉書，還有像蝦皮或者是其他的網站，都有冒用台灣的一些感動人的農業","  故事，但實際上所販售的產品並不是來自那個地方，不是來自台灣。像最近在花蓮崙山","  長期推廣苦茶油種植的溫牧師，他非常憤怒的檢舉有人冒用他的故事跟他的名義，在網","  路上販售不實或者是假的產品，經報警後去了解，發現它裡面有一些用詞遣字都不像是","  來自台灣的網站。像這樣子的跨國，不只是不實廣告，甚至是花大錢在做行銷，也有可","  能涉及到詐騙我們國人去採買不實產品，另外也涉及到冒用他人名義，也會連帶影響到","  溫牧師，以及崙山部落整個苦茶油的商譽跟品質，所以可能涉及影響的範圍非常大，這","  是一個例子。","   前一陣子也有人用台灣有機枸杞的各種圖片故事，但實際上不管是畫面或農民，其實","  都不是台灣人，都是在中國，但是用這樣子的網路行銷手法，來騙取我們消費者的信任","  ，對於這個部分，公平會有什麼可以積極來做的地方？因為你如果要當事人，像這次花","  蓮崙山部落被冒用他的名義跟部落的名義，以及他們整個產銷故事的這位溫牧師，你如","  果要他自己去提告的話，他還要花一筆錢去聘律師，然後再走法律程序，事實上他的部","  落整個都已經受到很大的傷害了，如果政府沒有更主動、積極的作為，而是被動的等民","  眾自己來提告或檢舉，我想後續的傷害已經造成了，我們也沒有辦法維持整個交易過程","  當中的消費者保護。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。如果是涉及網路不實廣告，現在很多是網路裡面就","  出現的廣告，對於網路不實廣告，其實跟我們做檢舉是很容易的，不用花什麼成本，就","  是把網站送過來，然後裡面有涉及您剛剛提到的可能冒用了一些什麼樣的故事或是冒用","  到人，因為其實我們已經有主動去監測網路不實廣告，但是或許有一些譬如境外的部分","  ，如果有民眾發現有這樣的情況，有關檢舉方面有怎麼樣的方式，我們請處長來說明，","  其實並不會花很多成本。"],["蕭委員美琴：是不是說明一下，你們能怎麼協助這些受害的民眾。"],["主席：請公平會公平競爭處胡處長說明。"],["胡處長光宇：主席、各位委員。剛剛委員有提到可能會涉及詐欺的問題，警政署的165專","  線也有這樣類似那種詐欺廣告的檢舉專線，可以針對這樣的廣告去檢舉，因為他有涉及","  到一些刑事責任。如果他所講的……"],["蕭委員美琴：可是等到刑事案件成案跟判刑，已經很長一段時間了。"],["胡處長光宇：我們當然也會從公平交易法的角度，看看那裡面的廣告內容究竟是否有不","  實的地方，再去做進一步的檢視，所以我們也會針對這樣的情況去做進一步瞭解，之後","  再給委員……"],["蕭委員美琴：現在已經碰到很多這樣的案例，我要瞭解你們過去處理的結果是如何。如","  果你們碰到很顯然是違法的不實廣告，而且當事人已經告訴你，他的名字、他的故事被","  冒用了，而這個產品也不是他的產品的時候，你們一般的流程會怎麼走？"],["胡處長光宇：我們都會立案做調查，當然也會針對他所檢舉……"],["蕭委員美琴：那調查之後，這個廣告的下架程序呢？要花多少時間呢？"],["胡處長光宇：如果他確實違反公平交易法的話，我們會要他停止這個廣告繼續……"],["蕭委員美琴：那你們過去有要求過像臉書這樣子的跨國平台下架廣告嗎？成功率是如何","  ？"],["胡處長光宇：這部分政府是一個整體在做，所以剛剛……"],["蕭委員美琴：因為這個問題非常普及，也很嚴重。"],["胡處長光宇：所以有透過一些其他……"],["蕭委員美琴：那臉書有配合嗎？"],["胡處長光宇：事實上臉書也有針對這個部分有一些相關的接觸，他們是說如果有確實涉","  及到詐騙的廣告，將資料給他們的話，他們會依照他們內部程序再去做後續的一些處理","  。"],["蕭委員美琴：那你們過去給了幾個？"],["胡處長光宇：這部分都是由刑事單位去處理。"],["蕭委員美琴：那公平會都沒事嗎？"],["胡處長光宇：因為剛剛委員……"],["蕭委員美琴：這些不實廣告，你們都沒事嗎？"],["胡處長光宇：因為很多都涉及到詐欺，在詐欺的權責處理方面，我們並沒有這樣的權責","  去做後續的處理。"],["蕭委員美琴：當然詐欺是警政署的權責，可是不實廣告在你們……"],["黃主任委員美瑛：我們處理很多購物網站。"],["蕭委員美琴：都是你們的權責啊！"],["黃主任委員美瑛：在購物網站上的不實廣告案件，如果有不實，我們是處理案件……"],["蕭委員美琴：那你們過去處理的結果到底是如何？"],["胡處長光宇：我們會直接處理，譬如像國內的某些購物網站，他有銷售不實廣告產品的","  話，除了處分以外，我們也會叫他立刻下降。事實上在調查的過程中，他們那些相關的","  ……"],["蕭委員美琴：所以你們過去有成案的有幾個？"],["胡處長光宇：有相當多件數。"],["蕭委員美琴：那這個數據請提供給我們。除了國內這些購物網站之外，這些跨國網站在","  做不實的行銷，你們是如何處理？"],["黃主任委員美瑛：對於不實廣告處理案件的狀況，我們會提供書面資料給委員參考。至","  於跨境的部分。其實民眾要特別小心，尤其它只是一個網站，其實進去也沒有，這種東","  西變得我們會無法追查，但如果是像我們平常看到的網站……"],["蕭委員美琴：如果他在國內下廣告費，譬如透過台灣的臉書平台來做他的不實廣告，這","  你們應該要處理啊！"],["黃主任委員美瑛：關於這種由社群網站所發有不實廣告、銷售商品的部分，那個類型跟","  我們一般的購物網站又比較有點差異……"],["蕭委員美琴：對，那不一樣，我也要瞭解你們處理的狀況是如何，還有這些公司是怎麼","  回應問題，因為美國國會正在討論要立法，也就是誠實廣告的相關法規，他們的重點是","  針對政治性廣告，因為很有可能是用境外的力量來投射在政治上的假新聞，或者是假的","  政治性廣告上面。可是在台灣，除了假新聞、政治性的新聞跟話題之外，非常氾濫的其","  實是我們平常的民生用品跟商品，尤其是我們現在對農產品的產地認證、產地追溯跟保","  護我們主要生產者的需求，其實是越來越大，我覺得這個部分公平會也有責任去建置一","  個誠實廣告的機制，不管是社群平台在處理，即便是跨國的平台，我們國內相關的法律","  責任也是要有一個很明確的機制出來。"],["黃主任委員美瑛：公平會其實已經關注這個問題一段時間，有關原則建立，我們如果在","  會內取得共識，也會對外宣布。這種網路廣告……"],["蕭委員美琴：這個問題很嚴重啊！"],["黃主任委員美瑛：對於個案而言，我們一定會積極查處，如果是購物網站的問題，相關","  的裁處狀況我們會先提供給委員參考，至於如果是境外的，我們目前的處理模式也會先","  讓委員知道，因為透過網路廣告的類型已經越來越多，我們其實非常關心……"],["蕭委員美琴：如果是個案查處，我們也希望時間是越快越好，免得有更多受害的消費者","  ，以及農民本身的權益及部落的權益都會受到影響。"],["黃主任委員美瑛：我們都非常鼓勵主動來檢舉，我們會馬上查辦，我們自己也會主動監","  測，所以我們其實是多管道在進行的。"],["蕭委員美琴：好，謝謝。"],["黃主任委員美瑛：謝謝。"],["主席：接下來登記發言的何委員欣純、蔣委員乃辛、黃委員昭順、周委員春米、呂委員","  玉玲、陳委員曼麗、高潞以用巴魕剌Kawlo．Iyun．Pacidal委員、吳委員志揚及許委員","  毓仁均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。在食品上，其實台灣有一些食品摻偽假","  冒，或是沒有定義身分標準，那這樣造成不公平競爭，我不曉得公平會可以扮演什麼角","  色？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。您是說食品的？"],["吳委員焜裕：對呀！譬如在國際上有定義什麼叫豬油，但如果真的去養豬，用豬的組織","  煉出來的豬油，成本一定很高，如果用回收油去精煉也叫做豬油，這部分過去公平會都","  沒有在查，那這個會造成做真豬油的人傾家蕩產。"],["黃主任委員美瑛：跟吳委員報告一下，我們跟食品有關的，如果他沒有標示的很標準，","  那是衛福部……"],["吳委員焜裕：那是不公平競爭啊！那公平會都沒有責任？"],["黃主任委員美瑛：這部分就是說，如果是真的有因為是……"],["吳委員焜裕：有啊！真的有啊！市面上有很多這種摻偽假冒，造成不公平競爭耶！"],["黃主任委員美瑛：那個認定是由衛福部裡面去做認定，然後它也有罰則。"],["吳委員焜裕：對，我知道抓到以後是由食藥署他們在管，但是如果造成市場不公平競爭","  ，造成人家倒店的話，公平會也都沒責任嗎？這是市場的不公平競爭，結果公平會一點","  責任都沒有？我是請教主委的看法啦！"],["黃主任委員美瑛：是不是有個別銷售者，然後這個東西……，因為公平會是要維護整個市","  場的競爭秩序，所以他的影響層面如果沒有到全面性，個別案子……"],["吳委員焜裕：以前確實很大喔！就像以前的地溝油是如何發生的？那個影響很大耶！"],["黃主任委員美瑛：那也是衛福部，公平會是沒有辦法處理的。"],["吳委員焜裕：但是在市場上，已經造成做真豬油的店家倒店了，只剩下假豬油存活耶！","",""],["黃主任委員美瑛：如果事業之間有限制競爭，然後不公平競爭的程度也要符合我們有一","  些行為態樣。"],["吳委員焜裕：很大，那個是很大的，所以要麻煩公平會注意，當然抓到以後是食藥署的","  事情，但這個真的會造成市場很不公平的競爭，因為像是假的蕃茄醬，只要用化學藥品","  泡一泡就好，可以賣很便宜啊！可是如果是用真的蕃茄來做蕃茄醬的話，成本就會很高","  ，這真的是不公平的競爭耶！是不是這樣？"],["黃主任委員美瑛：已經到可以影響市場競爭的時候，公平會是會管的，但還是要看個案","  ……"],["吳委員焜裕：對啊！但過去公平會都沒在管啊！就是這樣啊！所以要麻煩主委一下。接","  下來請工程會的顏副主委。有關年終獎金的議題，我不知道副主委來工程會以前，是否","  有在外面工作過？"],["主席：請工程會顏副主任委員說明。"],["顏副主任委員久榮：主席、各位委員。沒有，我都在公部門。"],["吳委員焜裕：我大學畢業後有在外面的私人企業工作過5年，我在年底的時候都希望能夠","  領到年終獎金，當然副主委現在應該比較不介意有沒有領年終獎金了，但如果是年輕人","  的話，應該會覺得有年終獎金很好，所以我想請問副主委，年終獎金對你有什麼意義？","",""],["顏副主任委員久榮：很有意義，那是精神的獎勵。"],["吳委員焜裕：但有一些人也是辛苦整年，可是卻沒有年終獎金耶！"],["顏副主任委員久榮：可能會有，因為我們社會各階層的工作……"],["吳委員焜裕：我想不只是社會各階層，因為他們可能是替公務機關做事情，可是卻領不","  到耶！其實工程會可以做一些事情來改善，譬如國營事業，像台電是比較好一點，承攬","  商或是派遣工，可能年底可以發到一個月的年終獎金。我們有去查台鐵，台鐵有上千人","  ，結果只發了5萬元出去，那就表示有很多人領不到年終獎金耶！所以工程會可以做什","  麼事情來幫忙改善這種事情呢？"],["顏副主任委員久榮：我們可以在契約約定裡面請相關的單位在簽訂勞務契約的時候……"],["吳委員焜裕：其實這個東西應該要嘛！像我以前在學校的時候，也有去標行政院的行政","  計畫，他也有叫我們一定要排助理的年終獎金啊！可是為什麼像是承攬商或派遣工這些","  人，都沒有年終獎金呢？沒有強制承攬商將年終獎金排入預算裡面，年底要發給人家呢","  ？為什麼沒有這樣做？"],["顏副主任委員久榮：承攬是一種契約，在契約裡面約定應該就可以了。"],["吳委員焜裕：尤其是公務機關，一個工程包出去，卻沒有叫他把勞工的年終獎金預算放","  在標案的預算裡面，請問我們是否可以這樣做，以確保派遣工或是承攬商的工人能夠領","  到年終獎金？他們現在有很多人都領不到耶！他們是包公務機關、國營企業相關的工程","  ，但卻都領不到，因為承攬商就說沒有這些預算啊！所以工程會是不是能把契約弄好，","  明確寫出要把工人的年終獎金排進去，確保他們能夠年終獎金，請問可以這樣做嗎？"],["顏副主任委員久榮：派駐或派遣的話，我們在契約範本是可以去要求的。"],["吳委員焜裕：不是可以，拜託一定要把它寫下來，要求他們把預算抓出來嘛！放在工程","  的預算裡面嘛！應該可以這樣做嘛！是不是可以這樣做？確保這些工人可以領到年終獎","  金。"],["顏副主任委員久榮：我們會加強契約範本的約定。"],["吳委員焜裕：麻煩一下，拜託。"],["主席：接下來登記發言的高金委員素梅及羅委員明才均不在場。","   登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。邱委員議瑩、高潞以用","  巴魕剌Kawlo．Iyun．Pacidal委員及鍾委員佳濱委員所提書面質詢，列入紀錄，刊登公","  報。書面質詢及未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員邱議瑩書面意見：","   土石方混凝土價格上漲疑慮","   台灣省不動產開發商業同業公會聯合會及南部各縣市不動產開發公會代表先前北上到","  立法院陳情表示，從去年底開始，南部砂石就無法正常供料，造成價格上漲，也帶動預","  拌混凝土今年漲價一成至兩成，建築成本增加。砂石價格近期傳出上漲問題，讓預拌混","  凝土無法正常供給，導致作業成本大增，影響小型工程造成工程延宕，目前影響的是小","  型工程，未來可能影響大型建設，如果每個案子因為砂石價格而流標，公共品質會受到","  考驗，推動進度會很緩慢，公平會是否有去加速調查目前砂石市場是否有異常囤積、聯","  合提高、哄抬價格等違反公平交易法行為之事？","   旗山香蕉遭壟斷","   高雄旗山200多位蕉農日前抗議盤商壟斷，宣布組成自救會，自救會會長潘見男說，","  目前盤商收購價這麼低，就是有一群以陳姓、鄭姓盤商為首的集團，利用網際網路平台","  ，聯手摜壓收購價，而且每公斤收10到12元，賣到消費者手中卻是每公斤38、39元，從","  中牟取暴利導致蕉農被嚴重剝削，但政府相關單位卻視而不見。農糧署南區分署分署長","  姚志旺回應表示，會請公平交易委員會介入調查是否真的有聯合壟斷事實，若真的有相","  關情況，將請公平會依公平交易法相關規定處理。請問公平會目前調查進度如何？若真","  有此事，公平會應積極介入調查。","   好樂迪錢櫃合併案三度闖關","   背景資料：","   ．雙方2003年敲定以換股方式由好樂迪合併錢櫃，同年7月初獲公平會以附但書規定","  方式同意結合。然而，因溝通不良、主導權未談妥、訴訟紛爭等因素，同年11月中合併","  計畫生變，於隔年雙方股東會通過撤銷合併。","   ．2006年底雙方二度啟動合併案，但公平會此次認定將形成獨占市場的不公平競爭，","  「弊多於利」禁止雙方結合，歷經向行政院訴願、公平會重審、告上高等法院纏訟5年","  ，最終仍由公平會獲得勝訴。由於遭公平會禁止合併，好樂迪與錢櫃雖交叉持股結盟已","  久，但並未發揮太大實質效益，期間還因隱匿共同經營事實，遭公平會二度開罰。","   好樂迪與錢櫃開記者會宣布：為有效整合資源、提升營運效率、擴大營運規模以增強","  競爭力，雙方宣布再啟合併計畫，擬由錢櫃完全收購好樂迪，並在228連假前送件公平","  會三度叩關合併案。目前公平會已經收到兩家業者的合併申請案了嗎？公平會過去16年","  已經三度禁止兩家業者合併，但均未獲通過。若兩家公司已結合，卻未向公平會申請，","  則會違反《公平交易法》應申報而未申報，公平會是否有密切注意此事？","   公平會先前認為有獨占市場隱憂、在雙北市占率合計達9成，但近年出現較大型業者","  （星聚點）加入競爭，看來存活得相當不錯，南部也有如享溫馨等庭園式KTV林立，近","  年來諸多產業都跨入歌唱領域，包括餐廳、商場迷你電話亭KTV、甚至大型MOTEL和網路","  線上都能唱歌，經營環境已有相當大的改變、歌唱管道明顯多元化，業者認為公平會可","  重新審視市場整體狀況衡酌。","   兩大KTV龍頭業者宣布合併，但仍將維持雙品牌經營，不僅是在財經股市投下一只震","  撼彈，同樣在消費者族群中引爆討論熱潮，許多網友紛紛開始好奇，兩者經營方針差異","  頗大，若合併之後的品牌會往哪種風格發展。因此，如果錢櫃、好樂迪合併後是同樣的","  服務、環境，不只沒有太大差別，若因合併後價格變貴，或者有聯合漲價的情況，變成","  「好貴KTV」，公平會就應該認真審查此合併案。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   壹、礦業法改革？","   《礦業法》修法自2016年以來，已歷時近三年，但自去年五月《礦業法》完成經濟委員會","  第一次黨團協商後，至今停滯近一年，全因《礦業法》修法歷程中，對《礦業法》中原民權","  益的落實還有爭議。","   貳、礦務局是否也否定原住民諮商同意權？","   目前全台202個現存礦區，有161個位於原住民族地區，等於說台灣目前礦區高達近8","  成位於原住民族地區。","   既有礦區未經原民諮商同意者，溯及適用原住民諮商同意權之法源，亦應屬於《礦業","  法》修正部分，但於去年的審查過程，經濟部不斷以原民諮商同意權已放在礦業用地核","  定程序，以及原民諮商同意權如何踐行於實務仍在發展，目前在現實上若要求既有礦權","  實踐原民諮商同意權，除對礦權業者有違背信賴保護原則之虞，又原民諮商同意權之實","  踐實屬窒礙難行，基於此經濟部反對既有礦權，溯及適用原住民諮商同意權。","   對此，本席強調原民諮商同意權在2005年原基法公布施行時就以「部落會議」方式存","  在長達13年，原民諮商同意權的實踐，強調的是尊重原民自決、自主，若公部門有尊重","  傳統領域的思維，以尊重為前提，在現行諮商同意權行使的架構下，同意與開發行為利","  益共享及共管機制，是同時獲部落確認的，且實踐同意過程絕非漫長無期，故按原基法","  規定，經濟部以違反信賴保護原則駁斥諮商同意權的適用，於原基法暨原基法設立精神","  ，實屬不符。","   參、對於《礦業法》之修法，政院是否有決心？","   作為原住民族轉型正義重要指標的礦業法修法一案，在立法院躺了近三年，時間一拖","  再拖，原住民族轉型正義為蔡總統的重要政見，但以《礦業法》修法的速度來看，實在看","  不出來想要「轉」的決心。行政院公布的93個優先法案中，《礦業法》修法並不在其中，","  但若不拼在此會期通過，加上2020大選在即，下個會期勢必更無力於修法，對於《礦業","  法》修法的未來實在令人擔憂。","   《礦業法》在立院第4、第5為最優先法案，第6會期都列為優先法案，去年6月立院臨時","  會，身為執政黨民進黨團還曾努力，要讓《礦業法》三讀通過，但至本會期已非行政院優","  先法案，對此實在看不出政院對於《礦業法》修法的決心，對原住民族轉型正義的決心也","  令人質疑。","   請局長於兩週內向經濟委員會提出既有礦場落實原民諮商同意權的具體措施，傳統領","  域未經核定非謂沒有權利，請主管機關貫徹蔡總統礦業法改革、原民轉型正義承諾，讓","  族人有感。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","",""],["主席：討論事項所列有關108年度公平會預算解凍案，我們稍等一下委員，現在休息三分","  鐘。","休息","繼續開會"],["主席：現在繼續開會。","   關於陳委員明文所提書面質詢，列入紀錄，刊登公報。","委員陳明文書面意見：","   主題：公平交易委員會主任委員列席報告業務概況，並備質詢","   一、公平會反應慢半拍？","   主委，去年底開始，國內就發生砂石短缺的問題，公平會是什麼時候接到訊息？何時","  開始介入？","   公平會在3月8日召開了「倡議競爭及禁止聯合調漲砂石及預拌混凝土價格」會議，是","  因為預知立法院要排今天的議程才辦理的嗎？","   我們看會議名稱和事後新聞，3\/8會議的重點似乎只是「倡議競爭」和「宣示禁止聯","  合調漲」，公平會有進行實際瞭解，開始查訪嗎？","   這個問題發生超過五個月了，工程會吳主委在1\/4就召集會議，水利署自108年1月10","  日啟動高屏溪流域疏濬提料，以公平會是等其它機關把事情差不多控制住的情況後，才","  開始動作，是這樣嗎？","   二、公平會未掌握問題核心？","   主委，公平會究竟有沒有瞭解到這次砂石真正的問題所在？最主要的量缺，而不是價","  漲的問題！","                                    [pic]","                                    [pic]","   主委，我們由工程會的統計資料可以看到，從107年10月份開始，到11月、12月公共","  工程的採購量大幅增加，最後一季的採購量，占全年比例約31.5%（一季平均值為25%）","  ，表示砂石需求大量增長；而從礦物局的資料我們知道，107年10月到12月的砂石出場","  價格，雖然比前一季平均價每公噸是漲了將近四元，但比較全年平均價格，其實是差不","  多的。","   所以由前面各項數據，我們大概可以得出一個結論：去年底開始的砂石事件，最主的","  原因，還是供需造成的問題；並且砂石出場價格在今年一月份就沒有再上漲的情形。這","  個情況公平會究竟有沒有掌握？","   另外，依據礦物局的書面資料，目前砂石問題存在的是現貨供應的時間差，等5月份","  一些大型工程完工應該就消彌了。如果用來對應公平會3\/8號的開會，公平會的反應不","  僅是半慢拍，似乎也搞錯了重點？","   主委，公平會與其他部會的橫向聯繫似乎應該再加強才是！","   三、公平會應檢討產業價格預警機制","   最後要講的是，主委，從這次砂石事件，我們看到的反而是另一個問題：公平會有沒","  有可發揮功能的產業價格預警機制？","   這次砂石問題可能不存在聯合行為，但是下次事件就難測，公平會對於產業價格波動","  不能只有「倡議」和「宣示」，而是建立起一套制度來預警，一旦觸及預警點，便啟動","  防護機制，才能防患未然，不能什麼都等到事情發生後，才靠處罰來遏止。","   處罰不是唯一手段，更不是主要目的，主委，這個一定要做檢討改進。"],["主席：討論事項所列關於108年度公平會預算解凍案，詢答結束，同意動支，請問各位委","  員有無異議？"],["林委員岱樺：同意。"],["主席：沒有意見就同意動支，提報院會。所列議程處理完畢，散會。","散會（13時7分）","","","   -----------------------","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     385","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     408","","                                     409","","立法院公報  第108卷  第24期  委員會紀錄","","                                     410","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     411","","立法院公報  第108卷  第24期  委員會紀錄","","                                     412","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     413","","立法院公報  第108卷  第24期  委員會紀錄","","                                     414","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     415","","立法院公報  第108卷  第24期  委員會紀錄","","                                     416","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     468","","                                     467","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     469","","立法院公報  第108卷  第24期  委員會紀錄","","                                     470","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     471","","立法院公報  第108卷  第24期  委員會紀錄","","                                     472","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     473","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     476","","                                     475","","",""]],"block_lines":[1,8,11,12,20,22,786,955,959,968,969,979,1028,1038,1039,1046,1060,1061,1062,1064,1065,1068,1069,1071,1077,1078,1079,1080,1081,1083,1085,1086,1087,1090,1091,1100,1101,1113,1115,1116,1117,1120,1122,1124,1125,1129,1131,1138,1139,1142,1143,1145,1146,1151,1152,1155,1156,1161,1162,1165,1167,1168,1170,1171,1173,1174,1177,1178,1179,1185,1186,1187,1188,1189,1192,1194,1195,1197,1200,1202,1204,1205,1207,1209,1213,1216,1217,1218,1219,1220,1222,1223,1232,1233,1235,1237,1239,1240,1241,1243,1245,1246,1249,1252,1254,1255,1264,1265,1266,1267,1268,1269,1273,1275,1280,1281,1284,1285,1286,1287,1288,1290,1292,1293,1294,1296,1297,1301,1302,1303,1308,1309,1311,1313,1316,1317,1318,1322,1323,1325,1327,1328,1336,1337,1342,1345,1349,1351,1352,1355,1356,1357,1358,1362,1366,1367,1368,1370,1373,1374,1379,1381,1382,1390,1391,1392,1394,1395,1397,1398,1400,1401,1404,1405,1417,1418,1420,1423,1424,1425,1426,1429,1430,1431,1432,1435,1438,1442,1443,1444,1445,1446,1447,1450,1451,1452,1455,1456,1459,1460,1464,1465,1466,1468,1471,1474,1476,1477,1478,1483,1485,1486,1487,1489,1490,1491,1495,1499,1502,1503,1504,1510,1511,1513,1514,1515,1517,1522,1523,1524,1528,1529,1530,1534,1538,1541,1542,1543,1549,1550,1551,1552,1560,1561,1563,1569,1572,1579,1581,1584,1585,1591,1592,1593,1596,1597,1600,1601,1612,1613,1614,1616,1619,1620,1621,1622,1623,1624,1625,1630,1633,1642,1644,1647,1648,1654,1655,1663,1664,1668,1669,1671,1681,1684,1685,1686,1697,1699,1718,1719,1721,1724,1729,1730,1738,1741,1743,1752,1756,1759,1765,1777,1784,1791,1812,1813,1821,1823,1824,1825,1826,1827,1828,1829,1830,1832,1833,1834,1835,1836,1837,1839,1841,1843,1847,1849,1851,1855,1857,1858,1859,1860,1862,1863,1865,1866,1881,1882,1886,1887,1888,1891,1892,1895,1898,1901,1902,1904,1905,1906,1907,1910,1911,1914,1915,1916,1917,1918,1922,1923,1926,1959,1960,1961,1962,1963,1968,1970,1972,1973,1975,1976,1989,1991,1995,1996,1997,2000,2001,2002,2003,2006,2007,2008,2009,2014,2015,2016,2018,2021,2022,2023,2024,2025,2029,2032,2036,2040,2041,2044,2045,2046,2048,2050,2051,2054,2057,2058,2059,2061,2062,2065,2068,2069,2070,2074,2076,2078,2081,2083,2084,2086,2090,2094,2096,2100,2101,2102,2103,2110,2111,2112,2113,2114,2115,2116,2117,2118,2119,2120,2121,2122,2125,2126,2127,2128,2131,2134,2135,2136,2137,2138,2140,2142,2143,2146,2147,2148,2149,2150,2152,2153,2156,2158,2159,2161,2162,2163,2164,2165,2169,2174,2181,2182,2185,2187,2190,2191,2192,2193,2196,2197,2198,2199,2204,2206,2210,2211,2216,2218,2219,2220,2224,2225,2226,2227,2228,2229,2293,2294,2295,2297,2299,2300,2301,2303,2305,2308,2310,2313,2314,2316,2318,2321,2322,2323,2325,2328,2329,2331,2333,2334,2336,2337,2338,2339,2341,2342,2343,2344,2345,2349,2357,2358,2361,2362,2363,2367,2368,2371,2372,2378,2379,2381,2383,2391,2392,2409,2411,2413,2415,2416,2417,2419,2420,2421,2423,2424,2426,2427,2428,2429,2431,2432,2434,2438,2440,2444,2446,2448,2449,2450,2451,2455,2458,2459,2460,2462,2465,2466,2467,2468,2469,2470,2474,2475,2477,2478,2480,2481,2482,2487,2488,2489,2490,2491,2494,2495,2510,2511,2513,2514,2522,2523,2528,2530,2531,2534,2536,2539,2540,2541,2542,2543,2544,2549,2550,2551,2555,2573,2574,2580,2581,2582,2585,2586,2589,2592,2593,2594,2595,2597,2598,2599,2600,2601,2604,2605,2606,2607,2608,2609,2611,2612,2613,2614,2615,2616,2619,2620,2621,2623,2626,2628,2630,2638,2640,2641,2644,2646,2648,2649,2650,2654,2657,2658,2659,2662,2664,2665,2666,2667,2668,2671,2673,2674,2675,2678,2680,2684,2686,2689,2690,2691,2696,2697,2698,2699,2704,2705,2709,2710,2715,2716,2719,2720,2721,2809,2813,2851,2853,2854],"person_count":{"主席":90,"黃主任委員美瑛":206,"林委員岱樺":7,"賴署長建信":38,"陳委員亭妃":21,"徐委員永明":28,"胡處長光宇":14,"吳處長翠鳳":5,"莊委員瑞雄":21,"顏副主任委員久榮":20,"呂處長玉琴":15,"廖委員國棟":28,"張處長恩生":16,"徐局長景文":4,"邱委員志偉":15,"趙委員天麟":7,"蘇委員治芬":23,"陳委員超明":8,"周陳委員秀霞":23,"主席（蘇委員治芬代）":1,"賴委員瑞隆":32,"吳處長盛忠":2,"鍾委員佳濱":11,"蔡委員易餘":12,"黃委員國昌":15,"蕭委員美琴":21,"吳委員焜裕":16},"persons":["主席","黃主任委員美瑛","林委員岱樺","賴署長建信","陳委員亭妃","徐委員永明","胡處長光宇","吳處長翠鳳","莊委員瑞雄","顏副主任委員久榮","呂處長玉琴","廖委員國棟","張處長恩生","徐局長景文","邱委員志偉","趙委員天麟","蘇委員治芬","陳委員超明","周陳委員秀霞","主席（蘇委員治芬代）","賴委員瑞隆","吳處長盛忠","鍾委員佳濱","蔡委員易餘","黃委員國昌","蕭委員美琴","吳委員焜裕"],"title":"立法院第9屆第7會期經濟委員會第4次全體委員會議紀錄","時間":"中華民國108年3月13日（星期三）9時1分至13時7分","地點":"本院紅樓101會議室","主席":"賴委員瑞隆"}