{"blocks":[["主席：第十二條已經處理過了，現在從第十三條開始處理，請教育部說明有無更動。"],["許副署長麗娟：教育委員會在105年6月20日審查通過有關權宜事項的規定是分布在第九","  條和第十條，第九條對各類人員身分是以款的方式處理，這次行政院提出的版本則是以","  分條分項的方式處理，第十三條規定的是有關園長的部分，將以老師身分任園長及按照","  第七條依契約進用以教保員身分任園長者分成兩項，不過大致的方向和主軸都和委員所","  提精神一致，只是為了配合第七條故增列第二項。"],["主席：第十三條修正為「以現職教師身分任公立幼兒園園長者，其待遇、退休、撫卹、","  保險、福利及其他權益相關事項，準用教師待遇條例、學校教職員退休條例、學校教職","  員撫卹條例、公教人員保險法及其他相關法規有關公立國民小學校長之規定。","   以現職契約進用之教保員身分任公立幼兒園園長者，其待遇、退休、保險、福利及其","  他權益相關事項之辦法，由中央主管機關定之。」請問各位，有無異議？（無）無異議","  ，修正通過。","   現在處理第十四條。"],["許副署長麗娟：第十四條也是從原本6月20日通過的第九條款次獨立出來的，針對的是公","  立幼兒園教師的相關權益，包括待遇、介聘到福利等事項。"],["主席：第十四條修正為「公立幼兒園教師，其待遇、介聘、退休、撫卹、保險、福利及","  其他權益相關事項，準用教師待遇條例、國民中小學校長主任教師甄選儲訓遷調及介聘","  辦法、學校教職員退休條例、學校教職員撫卹條例、公教人員保險法及其他相關法規有","  關公立國民小學教師之規定。」請問各位，有無異議？（無）無異議，修正通過。","   現在處理第十五條。"],["許副署長麗娟：本條是有關公立幼兒園依勞動基準法相關規定以契約進用之權益事項。","",""],["主席：請問各位，有無異議？"],["何委員欣純：從上屆迄今，我們都很重視並支持教保人員的權益，但鍾委員佳濱對這部","  分有些顧慮，本席認為也不無道理。鍾委員認為延長偏鄉地區國中小教師介聘年限一事","  導致偏鄉地區不容易留住人，現在若要開放讓公立幼托園所依勞動基準法相關規定進用","  的教保員可以介聘，是不是應該訂出條件？未來在執行面能否幫偏鄉的幼兒園所留住人","  ？這不僅是偏鄉地區的問題，同時還涉及學生的受教權，第十五條將介聘亦規定在內，","  請問未來要如何執行？是比照國中小教師延長介聘年限還是採取不同方式？這部分恐需","  請教育部再做說明。"],["主席：既然如此，第十五條就暫予保留。","   現在處理第十六條。"],["許副署長麗娟：本條是有關幼托整合前的公立托兒所改制為幼兒園後，原本公務人員體","  系伙伴權益保障的規定，是將幼教法第二十五條第四項及第六項相關規範移列到此。"],["主席：第十六條修正為「公立托兒所改制為公立幼兒園後，原公立托兒所依公務人員任","  用法任用之人員及依雇員管理規則僱用之人員，於改制後繼續於原幼兒園任用或僱用者","  ，其進修、俸給、保險、保障、結社、退休、撫卹、福利及其他權益相關事項，依其原","  適用之相關法令辦理。","   前項人員得依改制前原適用之組織法規，依規定辦理陞遷及銓敘審定。","   公立托兒所、公立幼稚園改制為公立幼兒園後，原依行政院暨所屬機關約僱人員僱用","  辦法僱用之人員，其待遇、退休、福利及其他相關權益事項，依其原適用之相關法令規","  定辦理。」請問各位，有無異議？（無）無異議，修正通過。","   現在處理第十七條。"],["許副署長麗娟：第十七條規定的是有關權益事項與適用法律的關係，主要是針對私立幼","  兒園的部分，原本教育委員會審查時，這部分的決定是暫予保留。"],["主席：請勞動部說明。"],["朱專門委員柏樑：勞動部支持院版條文，因為條文中的「權益事項」會比委員提案中的","  「勞動條件」來得寬廣。"],["主席：所以就改採「權益事項」，在適用法令時則以勞動相關法令為優先。第十七條修","  正為「私立幼兒園教保服務人員之權益事項，依勞動基準法、性別工作平等法、勞工保","  險條例、就業保險法、勞工退休金條例、工會法、團體協約法、勞資爭議處理法、大量","  解僱勞工保護法及其他相關法規辦理。","   私立幼兒園教師之待遇、進修、研究、退休、撫卹、保險、教師組織，於中華民國一","  百年十二月三十一日以前已準用教師法相關規定者，仍依其規定辦理。」請問各位，有","  無異議？（無）無異議，修正通過。","   現在處理第十八條。"],["許副署長麗娟：院版第十八條是移列幼教法第十六條的規定，希望透過教保條例來周全","  的規範相關人員的權益，本條針對的是有關教保服務人員專業組織的成立。"],["主席：之前，我們對於教保人員組織工會提出了一些建議，雖然條文中用的是「協助」","  ，但主要是在宣示立場，基於教保人員人數偏少，如果組織工會遭遇困難或勞動條件對","  其不利時，希望勞動部多多給予協助。第十八條修正為「各級主管機關應協助教保服務","  人員成立各級教保服務人員專業組織，協助其訂定工作倫理守則，並宣導、鼓勵教保服","  務人員依工會法組織及參與工會。","   為提升教保服務品質，幼兒園應建立教保服務人員參與教保服務及員工權益重要事務","  決策之機制。」請問各位，有無異議？（無）無異議，修正通過。","   現在處理第十九條。"],["許副署長麗娟：本條是移列自幼教法第十七條，主要是規範幼兒園應提供給教保人員的","  相關資訊。"],["主席：請問各位，有無異議？"],["李委員麗芬：本席對本條提出修正動議，增列第五款「勞動權益研習」，即幼兒園亦應","  提供教保人員有關勞工權益研習的相關資訊及機會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席希望增加原住民族教保服務人員培育","  部分，因為對照過全部條文後，本席認為這部分應該列在幼兒園應提供資訊的相關規定","  中，比如有關辦理教保人員學分學程的資訊等，然後再加上培育的部分。"],["主席：請問教育部有無意見？"],["林次長騰蛟：本條第一款規定的是有關人事規章及相關工作權益部分，學分學程應該可","  以包含在內。至於勞動權益研習部分，我們建議增列第五款「勞動權益」，但不要有「","  研習」二字，因為這裡主要是規定應提供資訊，讓他們瞭解有什麼權益，所以只要規定","  「勞動權益」即可。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：次長的意思是有關原住民的部分就不必增","  列？"],["主席：次長是說第一款中的「相關工作權益」即已包含委員建議的內容。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：但一般來說都是不寫明就不會做啊！可以","  看看要如何調整。"],["許委員智傑：偏鄉地區相關條例會不會包括原住民的部分？"],["主席：高潞委員有提出書面修正意見並經委員連署嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席提出的是增加一個條文，如果大家同","  意，就直接列在第二章「培育及資格」內。"],["何委員欣純：你並沒有寫明是第幾條條文。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為這是新增條文，我建議在第十九條之","  前看看能否將原住民教保培育課程部分增列進去。"],["何委員欣純：第十九條主要是規定幼兒園應提供教保服務人員相關資訊，而高潞委員雖","  然是為了原住民而提出此一建議，但條文寫的卻是「中央主管機關得依原住民族地區教","  保人員需求」，兩者是不一樣的，所以不能列在第十九條中。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：反正就是增列在第十九條之前有關培育和","  資格的章節中。"],["許副署長麗娟：上次討論第四條時，委員的確有提出這樣的條文，其實第四條第二款已","  規定「教保服務人員人力規劃、培育」等等乃中央主管機關應做事項，委員希望能對原","  住民伙伴的權益有更為明顯的處理，我們當時的回應是會在立法說明中特別提到有關原","  住民的部分，而且有關原住民師資培育的部分還有其他措施在施行，如果能一併在說明","  欄中敘明，或許可以讓這些伙伴更為放心。"],["主席：從說明欄中應該就可以看出委員建議的精神，如果在條文中明定，萬一客家鄉親","  也要比照，那就麻煩了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那是不一樣的，可否將第四條的立法說明","  再寫得清楚一點？"],["主席：也就是有關原住民族地區教保服務人員培育的部分不規範在條文中，但須在說明","  欄中有更清楚的政策說明。","   第十九條修正為「幼兒園應提供教保服務人員下列資訊：","   一、人事規章及相關工作權益。","   二、教保服務人員資格審核之結果。","   三、在職成長進修研習機會。","   四、參加教保服務人員組織權益。","   五、勞動權益。」請問各位，有無異議？（無）無異議，修正通過。","   現在處理第四章章名「管理」，請問各位，有無異議？（無）無異議，通過。","   現在處理第二十條。"],["許副署長麗娟：教委會在6月20日通過的條文是以款次方式處理，這次院版提出的草案則","  是將其個別獨立出來成為條文，第二十條第一項規定的是有關以教師身分擔任園長者的","  相關權益，第二項規定的則是現職以契約進用之教保員身分任園長者之相關權益，這也","  回應了後來修正的第七條規定，至於第三項則是加入教保員亦可擔任附設幼兒園主任的","  規定，而第四項則是有關授權的規定。"],["主席：第二十條修正為「以現職教師身分任公立幼兒園園長者，其考核、解聘及其他管","  理相關事項，準用教育人員任用條例、公立高級中等以下學校校長成績考核辦法及其他","  相關法規有關公立國民小學校長之規定。","   以現職契約進用之教保員身分任公立幼兒園園長者，其考核、資遣及其他管理相關事","  項之辦法，由中央主管機關定之。","   公立學校附設幼兒園應置主任一人，由校長就幼兒園教師或教保員聘兼或為專任。","   公立幼兒園專任園長之遴選、聘任、聘期與公立學校附設幼兒園專任主任之任期及其","  他管理相關事項之自治法規，由直轄市、縣（市）主管機關定之。」請問各位，有無異","  議？（無）無異議，修正通過。","   現在處理第二十一條。"],["許副署長麗娟：院版第二十一條規定的是公立幼兒園教師管理事項，其精神與教委會審","  查通過的條文一致。"],["主席：第二十一條修正為「公立幼兒園教師，其聘任、考核、資遣、解聘、停聘、不續","  聘及其他管理相關事項，準用教師法、教育人員任用條例、公立高級中等以下學校教師","  成績考核辦法及其他相關法規有關公立國民小學教師之規定。」請問各位，有無異議？","  （無）無異議，修正通過。","   現在處理第二十二條。"],["許副署長麗娟：院版第二十二條是在處理公立幼兒園中有關教保員及助理教保員的管理","  事項，此與委員在105年6月20日通過的精神一致。"],["主席：如果沒有意見，我把第二十二條唸一次。","第二十二條    公立幼兒園依勞動基準法相關規定以契約進用之教保員、助理教保員，","        其進用程序、考核、資遣及其他管理相關事項之辦法，由中央主管機關定之。","","","   處理第二十三條。"],["許副署長麗娟：院版第二十三條移列至現行幼教法的第二十五條，主要規定的是，公立","  托兒所改制幼兒園的這些公務人員，或當時依照約僱人員僱用辦法進用相關人員的一些","  管理事項。"],["主席：這是新增的部分？我唸一下，如果大家有問題再說。","第二十三條    公立托兒所改制為公立幼兒園後，原公立托兒所依公務人員任用法任用","        之人員及依雇員管理規則僱用之人員，於改制後繼續於原幼兒園任用或僱用者","        ，其服務、懲戒、考績、訓練、資遣及其他管理相關事項，依其原適用之相關","        法令辦理。","            公立托兒所、公立幼稚園改制為公立幼兒園後，原依行政院暨所屬機關約僱","        人員僱用辦法僱用之人員，其僱用期間、擔任工作內容與工作標準及其他管理","        相關事項，依其原適用之相關法令規定辦理。","   處理第二十四條。"],["許副署長麗娟：第二十四條在之前教文會105年6月20日審查的時候是保留的，現在行政","  院版跟幾位委員所提出來的版本，其實方向也是一致的，第一項的部分我們處理的是，","  私立幼兒園裡面的教保服務人員，從園長到助理教保人員的管理事項，細節也是在契約","  裡面明定。","   第二項的部分來講，處理的是有關私立幼兒園在幼教法施行之前，經準用教師法，這","  是相關人員後續的管理。"],["主席：請問各位有沒有意見？沒有意見，我把第二十四條唸一次。","第二十四條    私立幼兒園教保服務人員管理相關事項，以契約明定之。","            私立幼兒園教師之聘任、離職及資遣，於中華民國一百年十二月三十一日以","        前已準用教師法相關規定者，仍依其規定辦理。","   處理第二十五條。"],["許副署長麗娟：第二十五條在6月20日的時候也是保留，目前行政院版的第二十五條跟先","  前委員們所提的版本條文是一致的，第一項是處理公立幼兒園、教保服務人員的請假；","  第二項是有關私立幼兒園的請假。"],["主席：請問各位有沒有意見？沒有意見，我把第二十五條唸一次。","第二十五條    公立幼兒園教保服務人員請假之辦法，由中央主管機關定之。","            私立幼兒園教保服務人員之請假，依勞動基準法、性別工作平等法及勞工請","        假規則等相關規定辦理。","   處理第二十六條。"],["許副署長麗娟：第二十六條是新增，在之前教文會審查通過是沒有這一條的，這一條主","  要是移列自幼兒教育及照顧法，第一項的部分是，有關幼兒園裡面教保服務人員不可以","  用派遣方式來進用，以前的規定只有私立幼兒園，這一次是把公立幼兒園也不得用派遣","  方式一併做規範；第二項和第三項是來自幼教法原來第十五條的兩項規定。"],["主席：請問各位有沒有意見？沒有意見，我把第二十六條唸一次。","第二十六條    幼兒園不得以派遣方式進用教保服務人員。","            未具教保服務人員資格者，不得在幼兒園從事教保服務。","            教保服務人員資格證書不得提供或租借予他人使用。","   處理第二十七條。"],["許副署長麗娟：第二十七條也是新增的，原來在6月20日也沒有這個條文，目前移列至幼","  教法第十五條及第三十二條，有關教保服務人員之教保專業知能的研習；另外，還有跟","  交通安全等等相關的研習。"],["主席：請問各位有沒有意見？"],["李委員麗芬：第二十七條這個部分有提到要接受救命術訓練，你如果沒有完成這個課程","  的話，就無法擔任職務了，可是實際上目前這個課程開得不夠，以致於沒有辦法完成。","  所以我在這邊建議，我們要求直轄市、縣（市）主管機關每季辦理，來符合教保人員受","  訓的需求，就是變成每季，應該OK，縣市政府每季應該要開救命術的課程。"],["張廖委員萬堅：我有相同的意見，不過要不要定每季，我們是不是可以來考慮一下？我","  的文字是「在直轄市、縣（市）主管機關應調查幼兒園相關需求，並辦理相關訓練課程","  或演習。」這樣就可以了，就是你先調查，來協助辦理相關的訓練課程或演習，因為現","  在大家很擔心課程開得不夠，如果每季辦，你辦到底有沒有去參加？所以我覺得是不是","  去調查，每個縣市的資源不一樣，有的縣市搞不好足夠，有的縣市根本沒有在辦，所以","  變成一位難求，很難知道有這個課程。一旦他沒有辦法接受這個訓練，結果教保員本身","  會被罰，也會沒有證書。我是覺得，各（縣）市主管機關既然知道法令規定，專業人員","  要有相關的訓練、課程和演習，它去調查，根據調查的量去開課，主動要求，公文過去","  請他們要送；如果這個都做了，他沒有去，你處罰他會比較有道理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊要補充，因為我這裡有統計的數據","  ，其實有的縣市開的場次根本就是0，尤其在我們偏鄉地區，如果前面的基本條件都沒","  有，然後要開罰，這是非常不公平的。其實我這邊也有一個附帶決議，就是主管機關應","  評估各縣市教保服務人員需求，於每年每季開基本的救命術訓練、安全教育相關課程及","  緊急救護情境的演習等課程，予與各地教保服務人員自行選擇參加場次。"],["何委員欣純：對不起，我接著問。我剛剛是滿納悶的，這一條也不是新的規定，剛剛教","  育部私底下說，這個本來就有的，也就是它每年都有補助經費給地方政府去辦，可是到","  底辦得怎麼樣？我不知道教育部有沒有仔細去查核。","   再來，我們剛剛其他委員提到，事實上過去就是錢給地方政府，但是地方政府開的課","  又不足，所以你要他去上課，他也沒有地方去上課，也不知道去哪裡上課，現在在這裡","  又列進來，而且以後還有罰則，我覺得這個不合理、不公平，教育部當初在移列這一條","  文的時候，你自己本身就要評估了，未來要怎麼做？"],["許副署長麗娟：目前我們每年都有補助縣市政府辦理相關的研習，依我們目前統計，10","  5年補助22縣市辦理安全教育相關的研習大概171場，當時預估的人數會有13,906人次來","  參加；基本救命術的部分總共有224場次，也是當時規畫的224場次，可以提供19,251人","  來參加。委員剛才提到的就是現場的需求，以目前來講……"],["何委員欣純：你在講現場需求之前，請先告訴我，你當時給的補助、預估或哪些人，你","  有沒有去考核各縣市政府，到底有沒有哪些人來上課？"],["許副署長麗娟：因為這是105年補助出去的，目前各縣市政府他們陸續會辦研習的合結，","  在合結的時候，我們就會去估算它實際執行的情形；委員關心人數的部分，其實我們也","  請縣市政府，它是用帶狀來辦理，因為隨時都會有人有需求，所以不要一年只辦一次就","  好，我們是請它分布在12個月裡頭去做一些處理，除了縣市政府……"],["何委員欣純：你們給的錢夠不夠他們一年12個月去做這些處理？"],["許副署長麗娟：如果再研習它不夠，事實上縣市政府再來文，我們會再補助它經費來辦","  理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！因為你已經有罰則了。"],["主席：高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言完以後，接著是李委員麗芬。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的意思是，你今天有罰則了，就一定要","  確保這個資源真的能夠分配到我們的偏鄉，真的有開到課，現在我的數據就是沒有開課","  。","   再來一件事情，它已經不是教保服務人員意願的問題，因為如果你是教師的資格，你","  可以請公假；你如果不是，完全沒有辦法有這樣的機會去學習，他的意願就會降低。你","  是不是應該比照，他們一樣有同等權利去學習的機會？這個東西都是你們要去幫他們建","  立的環境，而不是要求他們一定要上足什麼課程，然後基本資源都不給。"],["李委員麗芬：所謂的每季，其實是有跟一些實務現場的人討論過，就是我們現在補助給","  縣市政府，他們集中辦，只是人數要達到。因為剛剛有說名額要分配，可是基本上是沒","  有分配的，在條文裡面我們可以看到「或任職後三個月內接受……」，所以我們是抓這個","  點，如果他之前沒有接受過救命術的訓練，那麼他三個月內一定要接受，不然是沒有辦","  法的。後來我看到這個規定，才強烈建議，我們是不是每季？今天如果他去就職，至少","  在三個月內應該遇到一次有救命術的訓練，一定會遇到，這樣子才可以確保他一去任職","  ，可以在三個月內完成這個訓練。當然這個可以去調查，我覺得縣市政府還要去調查比","  較不確定，他們是不是能夠做到這樣？可能性比較低一點，我們就乾脆把它寫得很清楚","  ，就是每季，讓任職後三個月內的人可以接受到訓練。"],["主席：我請教一下教育部，教服人員條例還沒有定之前，你們是依什麼樣的行政命令去","  執行這個措施？"],["許副署長麗娟：我們這個條文完全是移列自幼教法第十五條和第三十二條，所以這是現","  行條文，不是新增加的，以前就有罰則，只是以前的罰則可能是科以負責人的罰則，一","  路在討論當中，他們可能認為這會牽涉到個人有沒有意願去研習。所以這一次在罰則裡","  頭確實條列到教保服務人員條例，但是罰則裡面也提到，如果他沒有辦法成就這樣的研","  習時數，是來自園裡面負責人的問題，就不應該來罰這些教保服務人員。"],["張廖委員萬堅：你看一下後面相關的罰則。"],["主席：有，這個我有看到，有些是地方政府開課不足的情況……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！"],["主席：你不要小看上18個小時的課，上起來可能要上3天，一年要上3天。"],["張廖委員萬堅：一兩年吧？"],["主席：對啊！那你怎麼上，每年要上3天的課，很吃力啊！教育部聽一下，18小時的課很","  辛苦的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：很辛苦啊！"],["鍾委員佳濱：我這裡提供一個參考，我覺得大家為了教保員的任職權益，還有幼兒照顧","  的品質，大家都很重視，是不是我們參考一下，如果未來我們希望他們具備有相當專門","  技術人員，以護理師而言，本來護理師工會的組織就會定期辦理類似相關的研習。也就","  是說，今天這樣的研習或在職訓練的提供，未必是政府機關才有能力，其實各種專門技","  術團體他們自然收了會費，你會發現護理師職業團體他們辦理的研習、次數和內容都相","  當豐富、頻繁，因為太多太多的證照要求，譬如以血液透析來講，我是洗腎的醫院，我","  要聘請的護士，如果沒有血液透析的執照，他是不能擔任的；但是你去受訓要花時間，","  可是你受完訓之後，你的薪水會提高，所以專業團體經常自己辦理。我是覺得，如果用","  實況上來思考，教育部也好，儘量去推動用他們本身專業團體的方式，來提供這樣的服","  務，完完全全以為只有地方政府能夠辦理，這其實也給地方一個很大的執行壓力，我不","  是說這個壓力不好，但是要衡量是不是唯一的，僅供參考。"],["主席：我跟你報告，教保界的團體好多好多。"],["何委員欣純：對啊！"],["鍾委員佳濱：都可以辦啊！"],["主席：但是要給誰辦？"],["鍾委員佳濱：委辦啊！"],["主席：委辦要有經費。"],["何委員欣純：他們自己辦？"],["主席：他們中間還有分裂出來的，很複雜的。"],["何委員欣純：不要再講了啦！或者可以委託相關的專業單位。"],["張廖委員萬堅：也要輪流。"],["何委員欣純：像醫護單位或救生員、救命專業單位啊！"],["張廖委員萬堅：就要模範。"],["主席：我再建議一下，既然你說幼教法的規定，是不是今天就不要列在這裡面？反正依","  相關法令，就直接不要再拉過來，反正幼教法就有規定了。"],["許副署長麗娟：我們當時會把它拉過來，是因為它跟整個教保服務人員各種權益、管理","  有相關，希望它完整性，所以統統把它移列到這裡，但是對於條例來看，並不是一個完","  全有……"],["主席：跟罰則有不一樣？"],["許副署長麗娟：罰則是做了一些調整，但是如果放在幼教法，應該它的罰則還是會做一","  個處理。"],["何委員欣純：所以你們如果要保留這一條的話……"],["主席：我們先暫擱好了……"],["何委員欣純：先暫擱好不好？"],["主席：先往下面走，大家想一想。"],["何委員欣純：你們先想一下。"],["主席：你把幼教法的那個條文給委員看一下，好不好？請教育部同仁幫忙列一下。","   處理第二十八條。"],["何委員欣純：務實一點，你們這樣不夠務實。"],["許副署長麗娟：第二十八條在前次6月20日也是沒有這個條文，那是新增的，但是這個條","  文是從幼教法移列過來的，主要是提到，有關教保服務人員對於所照顧幼兒的資料應該","  保密。"],["何委員欣純：這個沒有意見，OK。"],["張廖委員萬堅：好，OK。"],["主席：沒有問題，通過第二十八條，我把條文唸一次。","第二十八條    教保服務人員對所照顧幼兒資料應予保密。但經父母或監護人同意或依","        其他法律規定應予提供者，不在此限。","   處理第二十九條。"],["許副署長麗娟：行政院版第二十九條是新增的，對於教文會105年6月20日審查通過的來","  看是新增的，這也不是從幼教法移列過來，主要是希望，對於有關現在幼兒園裡面相關","  員額的配置、人員進用的部分，資料蒐集的一個授權依據。"],["主席：第二十九條有沒有意見？沒有意見，我把第二十九條唸一次。","第二十九條    各級主管機關為瞭解與規劃幼兒園員額配置及人員進用，得蒐集、處理","        或利用學前教育階段教保服務人員之個人資料，並建立相關資料庫。","   處理第三十條。"],["許副署長麗娟：第三十條也是新增，這個條文是移列自幼教法第四十六條，主要是提到","  ，對於幼兒園裡面這些服務優良的教保服務人員，應該有一些獎勵的規定，裡面也授權","  縣（市）政府來訂定自治法規，目前各縣（市）這些自治法規已經訂定完畢。"],["主席：第三十條沒有問題，我把條文唸一次。","第三十條    幼兒園教保服務人員表現優良者，直轄市、縣（市）主管機關應予獎勵；","        其獎勵事項、對象、種類、方式之自治法規，由直轄市、縣（市）主管機關定","        之。","   第五章章名─申訴及爭議處理，沒有意見，通過。","   處理第三十一條。"],["許副署長麗娟：第三十一條之前在6月20日審查的時候是保留，行政院版本目前來講，是","  針對幼兒園裡頭從園長、教師、依勞動基準法進用的教保員、助理教保員等等的權益，","  分款分目進行規範。"],["主席：各位看一下有沒有問題？沒有問題，我把第三十一條唸一次。","第三十一條    公立幼兒園教保服務人員之申訴或爭議處理，依下列規定辦理：","            一、園長：","             (一)以現職教師身分任園長者，準用教師法之規定。","             (二)以現職契約進用教保員身分任園長者，依勞動基準法、勞資爭議處理","                法及性別工作平等法之規定。","            二、教師：準用教師法之規定。","            三、依勞動基準法以契約進用之教保員、助理教保員：依勞動基準法、勞資","             爭議處理法及性別工作平等法之規定。","            四、前三款以外人員：依所進用各該法令之規定。","   處理第三十二條。"],["許副署長麗娟：第三十二條也是新增的條文，其實它處理的方式跟之前幼教法是一致的","  ，就是有關教保服務人員申訴相關事項的規定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我這邊有修正動議，其實看是要在第三十","  一、三十二條之間，或者併在第三十二條，是有關於教保服務人員權利推動審議小組的","  部分，主要就是說，現在成立的教保服務人員的權利推動小組，本來有一個諮詢會，這","  個諮詢會其實每3個月召開一次，主要針對的還是幼兒教育。我們認為應該要有針對教","  保服務人員權利推動的審議小組，因為這裡面才能包含相關的人員，跟勞動權利相關的","  人員可以放進去。"],["主席：請問勞動部有沒有什麼建議？"],["陳副司長毓雯：不論公立或私立幼兒園的部分，如果是依契約進用時，基本上就是依據","  勞基法或是勞資爭議處理法的相關規定辦理；至於委員詢及有關勞動權益審議小組的部","  分，因為我沒有看過勞動權益審議小組相關權限的規定，或是其執行業務的範疇，如果","  它跟勞資爭議處理法等相關既有制度並無扞格之處，基本上，這還是屬於教育部的權責","  ，我們都給予尊重。"],["主席：既然勞動部尊重教育部的制度與處理方式，請問教育部的看法如何？"],["許副署長麗娟：在這次修正的條文中已清楚呈現私立幼兒園裡面的教保服務人員，除了","  早年已經適用教師法的少數人之外，所有人員都是適用勞基法的相關規定，既是如此，","  相關後續的處理就應回到勞基法的體系，所以，我們建議不要再成立新的處理機制，因","  為若有違反勞動條件或是各方面的查察，自然有它運行的機制在做。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的意見主要就是針對教保服務人員的權","  益，因為在教育部裡面只有諮詢會，而它根本沒有辦法對教保服務人員的權益提供建議","  ，並且諮詢會也沒有勞動主管機關代表的加入，所以，將來若移到勞動部就要依據勞基","  法，為尊重教保服務人員的權益，將來不論由哪個審議小組，都必須有勞動部機關代表","  、教保學者專家代表及教保團體代表的參與。","   其實，你們所謂分工就是一種隔離，如果還是要放在教育部，請問你們是否同意在諮","  詢會裡面加入勞動主管機關代表？"],["許副署長麗娟：如果委員對於私立幼兒園依勞基法夥伴相關權益，希望在教育體系內有","  一些著墨，建議在幼兒教保諮詢會裡面加入勞動主管機關代表，因為目前為配合教保服","  務人員條例我們正就幼兒教育法進行全條文的修正，我們可以同意在教保諮詢會裡面加","  入勞動權益相關事項，並邀請勞動部相關代表一起加入。"],["主席：那我們就用附帶決議的方式做處理"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我們希望加上這項決議之後，未來諮","  詢會能做更多的協調、評估、以作為修正與制定相關法律的依據。"],["主席：第三十二條的文字修正為：「私立幼兒園教保服務人員之申訴或爭議處理，依勞","  動基準法、勞資爭議處理法及性別工作平等法之規定辦理。但中華民國一百年十二月三","  十一日以前已準用教師法相關規定之幼稚園教師，仍依其規定辦理。」在進入第六章之","  前還要請行政部門說明的是，委員的版本原來還有第十三條的修正條文，請問你們把這","  個條文刪掉的原因為何？"],["許副署長麗娟：之前這個條文在教文會審查時也是給予保留，後來院版沒有納入這個條","  文，主要考量這個條文提到之前已經通過審認之教保相關系科，會因為教保服務人員條","  例通過之後要再重新做一次認證，事實上，我們現在所做的正是為行政減量，因此，為","  配合這樣的政策方向，在院版裡面我們就沒有再納入這個條文。"],["主席：這樣的考量，對學校教保相關系科就不用重新再做一次認證，是一件好事，本席","  接受你們的說法。","   請問各位，對第六章章名「罰則」有無異議？（無）無異議，通過。","   請問各位，對第三十三條有無異議？"],["許副署長麗娟：接下來所有罰則的條文，我們都有回過頭去檢視幼教法當初所訂處罰的","  額度，目前第三十三條所訂的罰則主要是針對違反第二十八條保密的相關規定，處罰的","  額度為新台幣三萬以上十五萬以下，這個條文跟幼教法的處罰規定是完全一致的。"],["李委員麗芬：第三十三條是針對教保服務人員違反第二十八條規定做訂的罰則，也就是","  針對個資保密這一塊，此在幼教法第三十一條第五項也有相關規定，保密的對象則是包","  括幼兒園負責人與服務人員，但在該法中並無相對應的罰則規定，至於本法第三十三條","  規定，變成處罰的對象只有教保人員，負責人則不處罰，對照幼教法的相關規定，有無","  偏頗之嫌，值得我們思考，好像我們並沒有要求幼兒園必須管理，所以，當雇主洩露個","  資的時候就不會受到處罰，我個人的意見是，既要處罰，若負責人與教保服務人員都有","  違反規定的情形，就應該回到幼教法的規定，雙方都應受到處罰。"],["鍾委員佳濱：幼教法針對第三十一條第一項、第二項、及第四項的行為規定，後面第五","  十三條第一項第四款有處罰的規定，對幼兒園負責人處以三千至一萬五千元不等，其中","  並沒有規範到教保服務人員；至於本法第三十三條則處新台幣三萬以上十五萬以下，比","  幼教法的處罰出高10倍，兩法相較，教保服務人員所受到的處罰是幼兒園負責人的10倍","  。"],["許副署長麗娟：原來的幼教法第四十八條規定，幼兒園如有洩露個資的情形，處行為人","  新台幣三萬以上十五萬以下，所以，我們在本法中也是規範三萬以上十五萬以下，這跟","  幼教法當初的規定是一致的。"],["鍾委員佳濱：幼教法第三十一條主要是針對幼兒的健康資料，其他方面的個資則是在第","  四十八條裡面有規範。"],["李委員麗芬：好，這個條文就沒有問題了。"],["主席：我覺得在這幾個條文中間文字上還是稍微有一些差異性，根據幼教法第四十八條","  規定，乃是針對「無正當理由洩露」，是否有正當理由就可以洩露；至於本法第二十八","  條規定也不是完全複製幼教法的規定，而是規定對幼兒資料「應予保密」，但經父母及","  監護人同意則可以提供，除此之外，請問還有沒有其他正當理由？我認為，本法跟幼教","  法的規定還是有明顯的落差。"],["李委員麗芬：所以這樣看來，兩法規定還是不一樣。"],["李處長嵩茂：因為第二十八條有但書規定，如果有但書所說的要件，就不會違反第二十","  八條的規定。"],["主席：幼教法規定要有正當理由，本法是把正當理由條例出來，是否在這幾個理由之外","  ，其他就不是正當理由？"],["鍾委員佳濱：這個問題牽涉到行政裁量的範疇。"],["主席：本法第二十八條是否就比照幼教法第四十八條規定：「無正當理由所照顧幼兒資","  料……」這樣一來，跟幼教法不就完全一致了嗎？不然，萬一這中間文字上真有落差的時","  候，你們又做何解釋？可否請教育部的法務人員作一說明。"],["李處長嵩茂：幼教法第四十八條所規範的「正當理由」在範圍上是比較空泛，而且是一","  種比較不確定的概念，至於本法第三十三條的罰則，主要是針對違反第二十八條的行為","  而訂定的，依該條規定：教保服務人員對所照顧幼兒資料應予保密，但經父母或監護人","  同意或依其他法律規定應予提供者，不在此限。準此，已明確界定兩種情況應該提供幼","  兒資料，其他情況就屬不正當。"],["主席：這樣規定會讓人覺得很奇怪，你們應該先修幼教法才對。須知，幼教法的規定還","  涵蓋幼兒園的負責人跟其他人員，在它還沒有修改之前，你們在規範上至少要有一致性","  ，不然你們如何對外解釋這中間的落差？"],["鍾委員佳濱：從立法的進步性來看，教保人員條例的制定的確是一個進步的立法，所以","  ，進步的法案先完成立法，之後再推動需要改進法律的修改，如果我們現在把進步的法","  案退回去，繼續施行不進步的法律，將來還是要重新再來一次修法，這是值得大家要考","  慮的地方。","   因為這兩個法之間的確有時間差，好像負責人的部分適用比較不進步的規定，教保人","  員則是適用比較進步的規定，但就立法的歷程來說，應該可以被大家接受，目前最重要","  的就是要加快我們立法的速度，同時，也請教育部儘快把幼教法的修正案送來本院審議","  。","   就個人過去在行政機關的經驗，依法行政機關雖有裁量的餘地，但仍須依法裁量時，","  我覺得目前這個條款寫得比較好，至於必須提供正當理由的規定，到時候有可能要面對","  請舉證何以認定其理由不正當的要求，這也是我們要考慮的問題。"],["主席：第二十八條規定「但經父母或監護人同意」者，就可以提供所照顧幼兒資料，如","  果父母是處於分居或是正在辦理離婚的狀態，可能有很多我們想像不到的情況會出現，","  譬如幼兒的母親不願意讓父親知道孩子的狀況，到時候可能會讓民眾覺得立這個法立得","  反而治絲益棼，為求立法周延起見，我們必須考慮到各種不同的狀況。"],["鍾委員佳濱：在立法的過程中，應該要做明確規範的部分，我也會建議一定要明文規定","  ，但依過去的經驗，舉個實例來說明，過去教育人員子女補助費還存在的時候，就發生","  一對父母均為教育人員，而其子女只跟一方同住，但父母雙方都提出補助費的申請，後","  來遭人檢舉，造成一方有貪凟之嫌，甚至受到處分；這樣的案例，其實，在實際執行的","  過程中，我們都會找到一種方式以符合法律要件。因此，目前這樣規定，我認為或許會","  變成日後執法機關在認定上可以有補充的空間。固然我們一再強調，法律上該明確規定","  者就應明確規定，但事實上，明確的程度可能沒有辦法做到完全窮盡。","   至於召委提到幼兒父母可能離異或處於分居狀況，確實是有可能發生的情況，依本席","  過去處理的經驗，的確有其他認定的方式，不過，教育部對這部分應善盡提醒之責，以","  免本法一開始推動就發生上述講到的個案。我認同召委所說立法要設想得很周全，但在","  文字上是否要訂得那麼仔細與嚴密，或許教育部可以給相關機關一些提示。"],["主席：關於第三十三條，請各位好好想一想，我們就暫時擱一下，現在我們繼續往下走","  。","   處理第三十四條。","   請許副署長說明。"],["許副署長麗娟：第三十四條是對幼兒園的罰責，是處負責人6,000元到3萬元的罰鍰，目","  前本條處理的是第一款違反第二十六條第一項規定，以派遣方式進用教條服務人員；第","  二款則是處理進用未具教保服務人員資格者從事教保服務；第三款則是處理借用未在該","  園服務之教保服務人員資格證書。"],["主席：請問罰責跟幼照法是一樣的嗎？"],["許副署長麗娟：是。這是規定在幼照法第五十一條第一款、第二款及第三款。"],["主席：好。既然大家沒有其他意見，第三十四條的內容如下：「幼兒園有下列情形之一","  者，處幼兒園負責人新臺幣六千元以上三萬元以下罰鍰，並命其限期改善，屆期仍未改","  善者，得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間","  減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：","   一、違反第二十六條第一項規定，以派遣方式進用教保服務人員。","   二、違反第二十六條第二項規定，進用未具教保服務人員資格者從事教保服務。","   三、違反第二十六條第三項規定，借用未在該園服務之教保服務人員資格證書。」","   處理第三十五條。","   請許副署長說明。"],["許副署長麗娟：本條是關於對行為人的處罰，金額跟上一條一樣，都是6,000元至3萬元","  之間，處罰對象是一、未具教保服務人員資格，於幼兒園從事教保服務；二、提供或租","  借教保服務人員資格證書予他人使用。"],["主席：既然大家沒有其他意見，第三十五條的內容如下：「行為人有下列情形之一者，","  處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰：","   一、違反第二十六條第二項規定，未具教保服務人員資格，於幼兒園從事教保服務。","","","   二、違反第二十六條第三項規定，提供或租借教保服務人員資格證書予他人使用。」","","","   處理第三十六條。","   請許副署長說明。"],["許副署長麗娟：本條是關於對幼兒園的處罰，金額是3,000元至3萬元之間，其主要是處","  罰一、違反第十二條第四項有關資訊蒐集的部分；二、第四十一條第一項，以教保員或","  代理教師替代教師編制員額。"],["主席：既然大家沒有其他意見，第三十六條的內容如下：「幼兒園有下列情形之一者，","  應命其限期改善，屆期仍未改善者，處幼兒園負責人新臺幣三千元以上三萬元以下罰鍰","  ，並得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節輕重為一定期間減","  少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許可之處分：","   一、違反第十二條第四項所定辦法有關幼兒園辦理通報、資訊之蒐集及查詢之強制或","  禁止規定。","   二、違反第四十一條第一項後段規定，以教保員或代理教師替代教師編制員額，其待","  遇未比照園內教師辦理。」","   處理第三十七條。","   請許副署長說明。"],["許副署長麗娟：本條是相對於幼照法第五十三條，金額是3,000元至1萬5,000元之間，其","  主要是處罰一、違反第六條第四項拒不開之服務年資證明；二、違反第七條第三項，未","  將聘任之園長，報直轄市、縣（市）主管機關核定；三、違反第十八條第二項，未建立","  教保服務人員參與教保服務及員工權益重要事務決策之機制；四、違反第十九條，未提","  供教保服務人員相關資訊。"],["主席：關於第一項第三款，未建立教保服務人員參與教保服務及員工權益重要事務決策","  之機制。請問會不會有強人所難的情況出現？因為本來這是一種協助性的，可是這裡是","  規定「未建立」，所以兩者是有落差的，是否應修改為「未協助建立」？換言之，有協","  助但沒有建立是不用處罰的，可是在這裡，只要是「未建立」就要處罰負責人了，然第","  十八條是規定「協助制定……」。"],["許副署長麗娟：第十八條是規定「應建立」。"],["主席：可否清楚說明何謂「機制」？"],["許副署長麗娟：其實在幼托整合、幼照法上路之後，所有公私立幼兒園關於這部分其實","  都已經建立了，所以這一項並不是一個新的機制，也不是這裡才出現的處罰機制，因為","  這也是從幼照法移列過來的，即幼照法第五十三條第一項就有規定了。"],["主席：關於這個「機制」，現行的做法是什麼？就是因為有困難來建立機制，所以前面","  才提到用協助的方式，畢竟很多私立幼兒園是不可能有工會的，所以你談的機制指的是","  什麼？"],["許副署長麗娟：這邊提到的不一定是工會，而是在一所幼兒園當中，如何讓其員工可以","  參與那些與權益相關的機制，基本上，這裡要處理的不是機制做得好不好，而是怎麼樣","  做出對員工權益有關決策時，讓員工可以共同參加，我們對他們的要求其實只是這樣。","",""],["主席：幼照法關於這部分有規定罰責嗎？感覺這會很難落實，因為什麼叫做「機制」呢","  ？是否一個月找來談話一次或是3個月開一次會，這樣才叫做機制？"],["鍾委員佳濱：幼照法第十六條第一項及第二項剛好跟本條例第十八條第一項及第二項是","  顛倒的，幼照法第十六條第一項規定「為提升教保服務品質，幼兒園應建立教保服務人","  員參與教保服務及員工權益重要事務決策之機制」。而本條例第十八條第二項是規定「","  為提升教保服務品質，幼兒園應建立教保服務人員參與教保服務及員工權益重要事務決","  策之機制」。而幼照法第十六條第二項規定「各級主管機關應協助教保服務人員成立各","  級教保服務人員組織，並協助其訂定工作倫理守則」。而本條例第十八條第一項規定「","  各級主管機關應協助教保服務人員成立各級教保服務人員專業組織，協助其訂定工作倫","  理守則，並宣導、鼓勵教保服務人員依工會法組織及參與工會」。由此可知，現在只是","  將幼照法第十六條搬到本條例第十八條，然後再把第一項及第二項對調，然後本條例第","  十八條第一項加了「專業」兩字，以及後段加了一些文字。換言之，其基本樣態沒有太","  多的變化，只是你們為何將第一項及第二項對調，是要讓我們有所混淆、搞不清楚嗎？","",""],["主席：如果大家沒有其他意見，那本條就通過。第三十七條的內容如下：「幼兒園有下","  列情形之一者，應命其限期改善，屆期未改善者，處幼兒園負責人新臺幣三千元以上一","  萬五千元以下罰鍰，並得按次處罰；其情節重大或經處罰三次後仍未改善者，得依情節","  輕重為一定期間減少招收人數、停止招生六個月至一年、停辦一年至三年或廢止設立許","  可之處分：","   一、違反第六條第四項規定，拒不開立服務年資證明。","   二、違反第七條第三項規定，未將聘任之園長，報直轄市、縣（市）主管機關核定。","","","   三、違反第十八條第二項規定，未建立教保服務人員參與教保服務及員工權益重要事","  務決策之機制。","   四、違反第十九條規定，未提供教保服務人員相關資訊。」","   至於第三十八條，我們就先暫擱，俟前面條文確認後再來處理第三十八條。","   處理第三十九條。","   請許副署長說明。"],["許副署長麗娟：本條第一項跟幼照法的規定是一樣的，第二項則是提到權限上由誰來做","  ，這跟幼照法的處理也是一樣的，而這裡有增加一個部分，就是要公布相關的名稱。"],["主席：既然大家沒有其他意見，第三十九條的內容如下：「本條例所定命限期改善及處","  罰，由直轄市、縣（市）主管機關為之。","   幼兒園違反本條例經直轄市、縣（市）主管機關處以罰鍰、減少招收人數、停止招生","  、停辦或廢止設立許可者，直轄市、縣（市）主管機關應公布其名稱及負責人姓名。」","","","   處理第七章章名。","   請問各位，對第七章章名附則有無異議？（無）無異議，通過。","   處理第四十條。","   請許副署長說明。"],["許副署長麗娟：這是一個新增條文，這是從幼照法第五十五條第五項後段修正之後移列","  到這裡，主要是規定代理教師的相關權益。"],["主席：關於之前第三十九條規定「本條例所定命限期改善」的部分，是否應修正為「本","  條例所定令限期改善」？"],["鍾委員佳濱：幼照法第五十四條有規定。"],["主席：好。"],["鍾委員佳濱：可是幼照法第五十四條還有規定「糾正」這樣一個動作，為何這裡沒有規","  定呢？"],["許副署長麗娟：因為在幼照法中，是有採取幾種方式，第一種是先做處理才做罰鍰，但","  本條所列的這些方式是直接進入罰鍰的，所以就沒有糾正後再來處理這樣一個動作。"],["鍾委員佳濱：可是行政程序上執法機關的執法是不太一樣的，就是開罰前會命其改善，","  而這就是一個糾正的程序，所以我們不了解命限期改善前的糾正指的是什麼意思？像打","  電話給他們是所謂的糾正？為何這兩部法當中，有一個要多了糾正這樣一個程序呢？"],["李處長嵩茂：處罰的樣態有很多種，像有些是用警告，有些則是限期改善之後再處罰。","",""],["鍾委員佳濱：哪裡有提到「糾正」呢？"],["林次長騰蛟：私立學校法中有規定糾正，就是告訴他們這樣是違反規定的，然後要求其","  限期改善。"],["鍾委員佳濱：不然幼照法將「糾正」這個程序省掉好了。"],["李處長嵩茂：如果要限期改善的就讓其限期改善。"],["鍾委員佳濱：可是幼照法有糾正這個程序，為何到了本條例這個程序就沒有了？方才次","  長提到，糾正就是告訴他們這樣是不對的，然後就要求他們限期改善，若不改善就予以","  開罰，但若沒有糾正這個程序，則是不是一違反就要限期改善？為何這兩部法要有這樣","  的差別呢？還是你們認為沒有糾正這個程序才是比較進步的做法，所以本條例就沒有規","  定，以後修正幼照法時、私立學校法也會把這部分拿掉？事實上，這是會增加地方執行","  機關的文書作業量，而且每次還要間隔一段時間，即打行政訴訟的時候，法官可能會說","  要先予以糾正，之後才能要求限期改善，限期改善後若不改善，才能夠開罰，所以若沒","  有間隔一段時間，程序沒有完備，可能行政機關就會敗訴了。"],["主席：屆時修正幼照法時，除了修正這部分之外，也把「命其改善」及「令其改善」統","  一一下。","   第四十條的內容如下：「中華民國一百年十二月三十一日以前經政府許可設立、核准","  立案之私立幼稚園已依幼照法改制為幼兒園者，其於一百年六月二十八日以前，經直轄","  市、縣（市）政府核定之代理教師，尚未取得教保服務人員資格者，於一百十四年七月","  三十一日以前繼續任職於原園，得不受第二十六條第二項規定之限制。」","   處理第四十一條。","   請許副署長說明。"],["許副署長麗娟：這是一個新增條文，目的是希望可以增加本條例的完整性，而這是從幼","  照法第十八條第十三項及第十四項移列過來的，其主要是關注幼托整合前這些托兒所原","  來的教保員持續任職大班的相關規定。"],["主席：既然大家沒有其他意見，第四十一條的內容如下：「幼兒園之教保員或代理教師","  ，有下列情形之一，且於中華民國一百十四年七月三十一日以前修畢幼兒園師資職前教","  育課程，取得修畢幼兒園師資職前教育證明書者，在依法取得幼兒園教師資格前，得在","  幼兒園替代五歲至入國民小學前幼兒之班級所需幼兒園教師，繼續擔任教保服務工作；","  私立幼兒園以其替代教師編制員額者，其待遇應比照園內教師辦理：","   一、一百年十二月三十一日以前已於托兒所任職，一百零一年一月一日之日起轉換職","  稱為教保員，且繼續任職。","   二、符合前條規定之代理教師已取得教保員資格，且一百零一年一月一日之日起繼續","  任職。","   前項幼兒園師資職前教育課程依師資培育法規定開設，並得採遠距教學、專題研究或","  工作坊之方式辦理；政府得視需要補助前項各款人員修習幼兒園師資職前教育課程之學","  分費；其補助條件、補助額度及其他相關事項之辦法，由中央主管機關定之。」","   處理第四十二條。","   請許副署長說明。"],["許副署長麗娟：院版跟委員版本是一致的。"],["主席：既然大家沒有其他意見，第四十二條的內容如下：「本條例施行細則，由中央主","  管機關定之。」","   處理第四十三條。","   請許副署長說明。"],["許副署長麗娟：這與委員會通過的版本是一致的。"],["主席：既然大家沒有其他意見，第四十二條的內容如下：「本條例施行日期，由行政院","  定之。」","   現在回頭處理第九條。","   其主要的重點在於3年、實習及教學演示，其中關於教學演示的部分，就請教育部在","  技術上協助，不要讓教學演示及格率偏低。對此，現有一附帶決議，內容是「附帶決議","  ：","   請教育部檢討修正現行教學演示審查機制，得由開設幼教專班之師培大學組成審查小","  組辦理，審查委員並應廣納幼保相關領域學者專家與教學現場實務工作者參與。另請於","  新制實施一年後就執行情形檢視分析，再予檢討。」請問各位，有無異議？","   請鍾委員佳濱發言。"],["鍾委員佳濱：關於行政院版第九條跟本委員會審查通過的第十七條，針對後來教育部在","  行政院版所做的調整，就是為何要有教學演示的規定，在此本席表示認同，但這是有條","  件的接受，原來委員會通過的版本是規定，完成教育實習成績及格外，後面還有一個教","  師資格檢定考試，但是行政院版則是先通過教師資格檢定考試，才會去完成教育實習成","  績及格，這主要是為了要配合師培法，其實不只是師培，像律師等專技人員的實習，都","  是在考試及格後才去進行。","   此外，當初委員會之所以認為可以把教學演示拿掉，是因為後面還有一個教師資格檢","  定考試，所以這個教學演示是多餘的，即免實習了還要教學演示，教學演示完了還要教","  師資格檢定考試，而現在行政院版將這個程序反過來，就是經過教師資格檢定考試之後","  ，本來要經過實習的階段，但如果把實習拿掉，變得好像沒有什麼把關的機制，所以才","  先以附帶決議方式來處理。基本上，我認為可以先實施看看再來檢討。而上次的發言主","  要是因為這樣的程序沒有釐清，所以讓我們覺得教學演示是多餘的。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於3年的部分，我到現在還是無法理解為","  何要有滿3年的規定，其實今天只是因為教保人員沒有一路修完合併的48學分，所以只","  要再修16個學分而已，結果變成必須先工作3年才能獲得進修的資格，請問這個3年是如","  何決定出來的？"],["許副署長麗娟：有關幼兒園教師的培育，主要是分成職前及在職，第九條主要是規定在","  職的部分。基本上，職前跟在職是有一定的差別，而第九條就是開了一條路，就是讓幼","  兒園中的教保員透過第九條的規定，可以在職進修取得教師資格，因為職前跟在職在整","  個入學的規範當中，確實有不一樣的處理方式，為了確保整體進到在職專班的教保人員","  是希望在幼兒園服務的，所以當初在討論的過程中，也認為應該有一定的服務年限之後","  ，以呈現在職人員需要再透過這樣的專班取得教師資格的必要性。"],["主席：方才的附帶決議就請委員來簽名。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我覺得實際有從事這個工作就可以了，不","  需要再訂一個年限。"],["主席：我們就給教育部1年的時間，若1年後附帶決議執行的狀況不好，也許屆時就修法","  修掉了。","   方才提的附帶決議，其內容如下：","   附帶決議：","   請教育部檢討修正現行教學演示審查機制，得由開設幼教專班之師培大學組成審查小","  組辦理，審查委員並應廣納幼保相關領域學者專家與教學現場實務工作者參與。另請於","  新制實施一年後就執行情形檢視分析，再予檢討。","                         李麗芬    鍾佳濱    張廖萬堅  ","                         高潞以用巴魕剌Kawlo．Iyun．Pacidal   陳學聖"],["主席：附帶決議就依上述的內容通過。","   第九條的內容如下：「中央主管機關得協調師資培育之大學，辦理幼兒園師資職前教","  育課程，提供於幼兒園實際從事教保服務工作滿三年且現職之園長、教保員進修機會，","  取得參加幼兒園教師檢定資格。","   前項人員修畢幼兒園師資職前教育課程成績及格者，由師資培育之大學發給修畢師資","  職前教育證明書，其具有大學畢業學歷，通過教師資格檢定考試且完成教育實習成績及","  格者，由中央主管機關發給教師證書。但最近七年內於幼兒園（包括托兒所、幼稚園）","  任園長、教保員累計滿三年以上，表現優良，經教學演示及格者，得免教育實習。","   本條例施行前，已依師資培育法規定修習幼兒園師資職前教育課程，且於本條例施行","  後仍在職者，得準用前項免教育實習之規定。","   第一項及第二項應修課程、招生、免教育實習之認定及其他相關事項之辦法，由中央","  主管機關定之。」第九條就這樣通過，附帶決議也予以通過。請教育部認真執行。","   現在處理第十五條。","   請鍾委員佳濱發言。"],["鍾委員佳濱：其實國民義務教育學程當中，包括幼兒教育在內，其實各個地方都有一些","  差異，上次我就很積極的支持，包括高潞委員提出的依契約進用的教保人員可否擔任園","  長一事，我覺得在現場上不應該基於他們是適用勞基法或是教師法，就限制他們擔任園","  長的資格，以屏東縣原鄉地區幼兒園為例，我們認為透過進用契約的教保員比較有可能","  取得原住民本身的師資、其本身具有原住民族語的能力或是原住民文化傳承能力，由這","  樣的人來擔任園長，指導整個幼兒園教育的進行，我想是會有幫助的，所以就算有的不","  適用教師法，但在考量實務運作的情況下，我們認為應該給予他們一些機會，而且就算","  有擔任園長的資格，他們也未必會去擔任園長，所以在此情況下我們是支持這樣的做法","  。","   接下來對於第十五條，我也是秉持同樣的想法，就是考慮到那些偏鄉、原鄉依勞基法","  契約進用的教保員所擔任的重要角色，我要說明的是，對於當時契約進用的教保員，過","  去教育部有一個很重要的補助就是原教保員的給與，像在屏東縣，就是從偏鄉、原鄉開","  始進行，一個園補助一個，而當時就是擔心契約進用，所以委託由縣政府招考，但是最","  後的僱用則是由各園各別去僱用，實質上整個招考的過程是由地方政府來主導，但這卻","  產生一個狀況，為何在原鄉不容易錄取到具原住民背景的教師，就是因為原住民人口數","  太少，教師競爭非常激烈，可能上千人來考試，但只錄取個位數，在此情況下，依照常","  態分布，占人口比例不到百分之五的原住民的考生，幾乎沒有被錄取，所以原教保員或","  是契約進用的教保員變成我們一個非常重要的來源，儘管如此，若是全縣統一招考，有","  限的錄取名額雖然比教師人數多，仍不見得能夠錄取到足額的具原住民背景的教保員。","","","   對此，屏東縣採取了一項做法，就是採取分區的方式，即將其分為原鄉區、非原鄉區","  及偏遠的恆春半島區，如此一來就像公務人員考試中的地方特考，就是只能擇一區考試","  。換言之，如果不想到原鄉服務的平地應考考生，就會選擇所謂的非原鄉區，如此一來","  就大幅提高原鄉地區具原住民背景應考考生錄取的機會。不過，這種方式的前提是，分","  發時若考上該區就必須在該區任職。大家都知道，通常原鄉提供的工作條件、環境不若","  平地來的方便，所以就老師、教保員的立場，甚至以職業生涯的規劃來說，他們有理由","  、動機尋求生活比較便利的地區去維持其工作權，所以這也是目前很多契約進用教保人","  員，希望能夠參照國中小教師的介聘方式，希望能夠在不同的學校之間移動。","   然過去教師擁有這樣的權利純粹是基於教師工作權、工作地的選擇，但是這有沒有考","  慮到學生的受教權呢？以屏東的實務現場來說，我們有比較多的偏鄉、原鄉，但是考生","  多是認為反正先考上再說，所以當我們在辦理考試的時候發現，即使地點再遠，考生考","  上了一定會去任教，但只要工作到達一定的年限，他就馬上申請重新介聘到其他地區，","  如此造成原鄉、偏鄉教師的流動率很大。","   以教師為例，過去是滿4個學期就可以申請介聘，教育部發現這個問題後就將其延長","  為6個學期，換言之，教師在每個學校任教至少達6個學期後才可以申請重新介聘，這就","  是意識到當年教師法給予教師工作地選擇權的同時，也要去平衡到學生的受教權益，像","  一些地方城鄉差異不大的，比方說台北市、高雄市、台中市等，或許不會有這樣的情況","  發生，但是在其他城鄉差異較大的地方，教師離開原鄉、偏鄉改往市區學校移動就是一","  個很自然的情況，既然教育部都已經意識到4個學期都還不足以要求要考量到學生的受","  教權以及維持教師人數的穩定性，決定將其延長為6個學期了，則現在把契約進用教保","  員也納進來，讓教保員可以在不同的幼兒園之間移動的時候，像屏東縣過去所執行的分","  區考試，目的就是要做出區隔，如果無意在偏鄉服務的，就不要來考，然後讓那些有意","  在偏鄉服務的人，能夠有這樣的競爭機會，所以現在如果你們把這個部分也放進去，未","  來他們還是會來偏鄉考，考上後再設法調到自己想去的服務場所，本席完全支持現職教","  保人員的工作權益應該給予更周延的保障，所以有些地區、有些縣市若沒有發生這樣的","  問題，則我們不反對各地方政治視實際需要，給予契約進用教保員這樣的待遇。","   不過，這也涉及當屆考生及上屆考生的權益，一個上屆的考生考上了一個比較偏僻的","  幼兒園，所以在那裡擔任教保員，而今年市區的幼兒園有出缺，這時就產生兩個衝突，","  如果這位上屆考上的教保員可以調過去市區，則今年就不會開出市區幼兒園的缺，所以","  今年的考生就沒有市區幼兒園可以分發。","   我要說的是，其實教師、準教師之間潛在的衝突是永遠存在的，如果我們同意現職的","  教保員可以在不同的幼兒園流動，則他們自然會往工作較理想的地方流動，像去年考上","  的考生可能是因為當年市區沒有缺，而今年市區有缺了，所以他就申請調動過去，而今","  年開給考生的缺就變成都是偏鄉的缺，某種程度我們滿足現職教師尋求更好工作地點的","  需求，但也剝奪了每一年考生當年可能的機會，我們不反對現職幼兒園教保員有這樣的","  選擇權，但是要衡量這是誰的權益，應由該主管機關、該地方政府去判斷，但我們現在","  卻將其定在法裡面，像一些不需要這麼做的也被迫要實施，也就是說，地方政府完全沒","  有可以自行判斷的餘地，或許這部法可以不加上介聘、遷調等字眼，當地方政府覺得現","  職的、表現優良的依契約進用教保員，不要讓他們為了想轉移工作地點，必須重複的參","  加每年的考試。換言之，如果地方政府認為這樣是比較好的，可以留住好的幼兒園教保","  員，那就由它自己去訂定適合的方式，讓這些表現優良的、在職的、現職的幼兒園教保","  員，比方說可以不需筆試而是直接以口試的方式，在當年度的考試中達到他的願望，去","  了他想去的幼兒園，如此一來一樣可以達到目的。","   但是這部分若訂在法律裡面之後，就變成必須完全套用現在國中小教師的介聘辦法，","  再說國中小教師的介聘，其實是一個非常特殊的制度，雖然稱為「介聘」，其實根本跟","  教師法中聘用規則的精神是不一樣的，教師法中聘用教師是各校教評會的權利，但實務","  上大家都很清楚，各縣市政府主管的各中小學，其介聘是所謂的聯合介聘，若把某人從","  甲校調到乙校，乙校的教評會可以表達不接受嗎？甚至跨縣市介聘中，也有什麼三角調","  、五角調或是幾角調，只要有一個學校表示你派來的我不接受，則全部的多角調通通擋","  回去，這種事情屢見不鮮。換言之，有些學校的教評會表示，調過來的老師他們認為有","  問題，比方說有一些不良紀錄，但之前沒有被發現，現在被揭發了，而當地的家長也絕","  對不准教評會接受這位從別的地方調來的老師，這些經過跨縣介聘、多角調完成的介聘","  ，會損及誰的權利呢？就是那些連鎖調動老師的權利，這就表示教師法雖規定教師聘用","  權在教評會，實質上目前的介聘制度已經破壞了這樣的獨立精神，結果我們卻把這樣介","  聘的精神要繼續擴展到幼兒園的教保員，其實某個程度來說，這似乎只看到一邊的利，","  而沒有看到另外一邊的害。","   我知道5月份各地方政府就要開始辦理教師介聘，所以有些地方政府所屬的幼兒園教","  保員，希望今年能夠去一些新的、比較適合他的幼兒園服務，但不想用考試的方式整個","  程序再來一次，關於這部分，請教育部讓有這些需求的地方政府，給予他們空間，讓他","  們用自己的方法去變通辦理，就像當年屏東縣政府在辦理幼兒園契約進用教保員甄選時","  ，採取分區辦理時，教育部也沒有表達什麼意見，事實上並沒有明文規定可以或不可以","  分區辦理，可是別的縣市可能就是全縣一起考試，缺100名就考100名、缺20名就考20名","  ，但是屏東的做法就是既然沒有明文規定，所以就採分區的方式，如此才能保障那些願","  意來偏鄉、原鄉的考生，因為在分區之後，他們必須選擇真正想服務的區域，而不是跑","  來跟人家搶飯碗，這是我們用心良苦的機制。所以如果今天強制將其規定在法律裡面，","  未來可能連這樣的空間都沒有了，如此會造成偏鄉、原鄉幼兒園學生的學習權益受到嚴","  重的戕害，我們不能只考量到幼兒園教保員的工作權益，也要考量幼兒園受教者，也就","  是幼兒的受教權益，他們是最沒有聲音的，他們不會拜託民意代表，甚至連他們的父母","  、家長也沒有能力請向各位委員請託，更沒有辦法請教育部的官員垂詢他們的意見。","   關於原教保員或是幼兒園契約進用的教保員，他們目前在我們全部的幼托體系當中，","  7成是私幼，只有3成是公幼，3成公幼當中又有一部分是屬於鄉托跟縣市政府是不同的","  管轄，所以真正在單一地方政府可以產生調動效果的幼兒園教保員事實上只有兩成多，","  為了這兩成多的人，我們就要讓偏鄉和原鄉的幼兒及家長權益造成可能的潛在損害，我","  覺得這方面我們應該要慎思。","   再者，這樣對私幼又情何以堪？以私幼來講，如果某人原本是在甲園服務，請問有這","  樣的制度可以讓他到乙園去嗎？原本在甲園工作，後來想要換地點，還是一樣得要自己","  去找工作，看看其他的園所有沒有缺人，還是一樣要去應徵啊！我們為了讓少數的公幼","  人員可以流通就要訂定這樣的法令嗎？本席並不反對讓他們流通，但應該由地方政府視","  實際需要去安排，而不要定在法律當中，強迫每個地方政府、每一個公幼都必須接受同","  樣的安排。在此本席要誠懇的請大家思考，不要只是聽到教保員基於工作權益的呼喊，","  而沒有聽到沒辦法出聲的幼兒園學生及家長無奈的心聲。其實國民教育都一樣，流動的","  師資可能會造成來了一位老師，結果兩個學期或四個學期後就走人，再怎麼考都考不到","  自己族人的困境，在此謹作以上的懇求，謝謝。"],["許委員智傑：鍾委員講得很有道理，本席想了一個兩全其美的辦法，因為事情總是要處","  理。以公幼和私幼的差距來講，在公家機關的調動和在私人公司的調動機制本來就不一","  樣，我覺得我們還是應該要爭取在公立幼稚園有調動的機會，其實鍾佳濱委員也不反對","  這一點。基本上，在讓他們可以調動的狀況之下，我們也要顧及偏鄉及原鄉孩童的權益","  ，教育部不是原本就要訂定偏遠地區教師條例嗎？舉例來講，如果一般教師的調動或應","  考年限是三年，那麼偏鄉就規定為六年，當然年限三年的比較難考，年限六年的就比較","  好考，如果有人甘願去考年限六年的職缺，那麼就要以六年為期，如果要去考偏鄉或原","  鄉的缺，那就是以六年為期。這種做法有三個重點，一是比較好考，二是當地會去考的","  人比較多，三是考上以後會待得比較久，照顧弱勢孩子的時間比較長。或許有人會說為","  什麼別人考的是三年的年限，自己考的卻是六年的年限？別忘了這本來就比較好考。我","  們的用意就是希望能夠照顧偏鄉的孩童，所以規定六年的年限。關於鍾佳濱委員方才所","  提出必須照顧偏鄉和原鄉的問題，教育部應該一併思考才對，包括教保條例的修正、偏","  鄉地區教師條例的訂定都必須一併思考。如果這樣大家可以接受的話，那麼就比較容易","  達成共識，否則永遠都沒有結論。"],["鍾委員佳濱：我只請教一點，原本教文會通過的版本第九條是用「介聘」，當初是用「","  遷調」，現在行政院版改成「介聘」……"],["主席：上一屆會期的附帶決議都有寫過。"],["鍾委員佳濱：附帶決議並不在本條文當中，請大家看一下105年6月20日教文會審查通過","  條文第九條最後一項的規定：「第一項第三款教保員、助理教保員之進用程序、考核、","  待遇、遷調及其他相關事項之辦法，由中央主管機關定之。」當時是用「遷調」這樣的","  文字，其實遷調是針對公務人員及教師法修正之前所指的教師而言，不過這個名詞是很","  奇怪的，所謂的「遷」是指升遷，「調」是指調動，請問教師何來的升遷和調動？他們","  根本沒有遷調的問題，但是我們的遷調辦法還是存在，包括主任等等職務，中央也訂定","  了相關辦法，而地方也適用，所以後來行政院版就把它改成「介聘」，其實這有一點是","  因為發現問題才修改的意味，但介聘還是教師法的概念。我的意思是說這裡所要強調的","  是這些人員的待遇、退休、保險、福利及其他權益事項，由中央主管機關定之，如果是","  這樣的話，那麼教育部就應該訂定相關法令，規範他們的待遇、退休、保險、福利及其","  他權益事項。事實上，如果是依勞基法所進用的契約教保員，都已經有相關法律的規範","  了，坦白講，教育部能著墨之處非常有限，重點還是要設法把介聘的部分放進去。老實","  說，即使這裡沒有放入「介聘」，教育部仍然可以保留對其待遇、退休、保險、福利及","  其他權益事項作全國一致性的規定，本席認為沒有必要針對介聘這件事情，要求全國作","  一致的規定。我們不必因為有人想要吃牛肉麵，所以就強迫大家都要吃牛肉麵，即使不","  作這樣的規定，我們可不可以吃牛肉麵？我不知道大家對於法制的看法是怎麼樣，我是","  覺得縱使教育部不作這樣的規定，也就是在中央主管機關定之的相關辦法當中沒有把「","  介聘」放進去，但還是可以給地方政府空間，讓地方政府依其實際需要去處理。","   台灣的城鄉差距的確非常大，針對台北市、台中市的需求，他們希望透過修法來改變","  ，強迫全國都一致，可是這樣也不對，總不能為了自己的需求就強迫全國一致啊！但我","  們也不能說針對偏鄉的需求，還要等到偏鄉教育法制定出來，或許還要等三年、六年，","  那也等不及。因為只要這樣一訂定，他們就完了，所以乾脆就不要把「介聘」這兩個字","  放進去，教育部未來在訂定相關規定時，必須給地方裁量權。舉例來講，當地方政府在","  辦理第二年考試的時候，現職教保員表現優良者，就可以讓他們免筆試，如果他們想要","  從甲調到乙，那就直接去啊！只要有形式上的口試，就可以讓他們過去了，這並沒有違","  反公開甄選的規定，其實依契約進用的教保員甄選方式，教育部都有統一的規範，而你","  們也沒有排除這樣的方式。就實質層面而言，設法讓這些表現優良的教保員不要一再承","  受為了改變工作地點而必須重複考試的壓力，這方面本席完全支持，包括屏東也有許多","  依契約進用的優良教保員，現在的情況是如果他們想要從A園調到B園，那麼就要重考。","  後來有人就辭職重考，還好實力很好考得上，像這麼好的人才，其實根本可以不用再考","  了，我們就在地方進用教保員考選辦法當中，規定給予現職表現優良的教保員在考試上","  的優待方式，例如可以口試就好了，不必要求他們再參加筆試，這樣同樣可以達到目的","  。可以達到目的的方法很多，教育部只要保留空間給地方政府，大家就會去做了。","   在此本席真的要懇求大家，我和許委員的看法完全一致，並沒有妨礙到有關人士的相","  關權益，請教育部不要強迫不需要的縣市接受統一的規定。"],["主席：我的看法和鍾委員完全不一樣，現在先請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席要強調一件事情，現在所要考量的是","  幼兒的權益，這也是核心的問題，原鄉幼兒園的確有發生這樣的狀況，我覺得這是教育","  部要去協調的，並不是我們不顧相關人員的權益，而是這樣的調動必須要有整體的配套","  。我們必須先瞭解原鄉的需求，如果有調動的話，必須先瞭解原鄉要補進應該要來的人","  ，我們所要考量的是補進來的人必須是原鄉需要的人，而不是因為中央訂定了相關辦法","  ，結果補進來的人過個水就走了，這樣小孩子真的很可憐。像本席現在所推動的民族實","  驗教育也發生這種狀況，有一個學校需要足夠的老師去推動民族教育，結果人卻沒有辦","  法進來，只因為現在有中央在法律上的介聘規定。既然要訂定這樣的法規，我覺得應該","  要以此為前提，讓應該進來的人、我們需要的人進到幼兒園，當然中央可以加以規定，","  可是中央訂定的辦法能夠符合這樣的標準、能夠符合我們的需求嗎？我希望教育部能夠","  考量這一點，不管什麼樣的配套措施，只要讓小孩子的權益能夠得到保障，我們都可以","  接受，但是請讓應該要進來原鄉地區的老師進來。"],["主席：我的態度很簡單，就是教保人員比照老師，現在老師在偏鄉、離島的問題也是存","  在的，就是用年限來綁他們嘛！現在規定老師在離島要服務幾年，那麼也同樣規定教保","  員必須在離島服務幾年，就照這樣的規定去做，如果要再特別作一個規定授權給地方政","  府，恐怕連跨縣市都沒辦法去介聘了，這會產生很嚴重的問題。個人認為此次修正教保","  人員服務條例，這是一個關鍵，如果大家堅持要顧及原鄉，那麼從醫學系公費生的問題","  開始就談不完了。我的原則很簡單，現在老師在偏鄉、原鄉、離島怎麼規定，教保員就","  怎麼規定，沒有更優厚，也沒有更歧視，如果不能這樣做，那麼我們就繼續協商。請相","  關單位來講一講你們目前在介聘方面的作法。"],["許副署長麗娟：當初訂定幼兒教育及照顧法時，對於公立幼兒園以契約進用的教保服務","  人員，因為這是一項新制度，以前在政府部門並沒有不定期契約進用的方式，所以一開","  始我們非常謹慎在處理相關事宜，當時確實並沒有把調動這件事情放進去。就契約進用","  而言，如果我們在教保服務人員條例當中不列入調動或介聘的話，那麼縣市政府在做的","  時候的確會有困難，困難點在於目前在契約進用人員辦法當中，要求學校開出教保人員","  的缺，一定是透過縣市政府進行甄選的機制進來的，也就是只有甄選一途，沒有其他方","  式可以進用。"],["鍾委員佳濱：這是辦法還是法律？應該是教育部修改辦法就好了嘛！"],["許副署長麗娟：其次，如果只是用其他子法去處理而留有相關空間，其實在縣外介聘方","  面可能會有一些困難，因為各自為政，所以很難有統一的規範。這次我們在教保服務人","  員條例當中加入「介聘」，主要也是因為很多縣市政府反映，也就是說，並不只是來自","  教保服務人員的聲音而已，包括部分縣市政府也希望教育部在法令規定當中，能夠給他","  們這樣的空間。剛才委員也提及能不能比照偏遠地區教育發展條例來作相關規範，但是","  據我所知，目前行政院剛審完偏遠地區學校發展條例，之後才會送到大院來，而且偏遠","  地區教育發展條例當中並沒有處理幼兒園的部分。委員對於到底要不要放入介聘這件事","  ，其實各有期待，而且今年的時間也很急，現在立法院在審議這項條例，而我們的幕僚","  工作已經在研訂介聘的相關子法了。從今年開始，教師的介聘要三年（六學期）才能動","  ，契約進用教保員的部分也是比照這個方式。如果大家認為就偏鄉而言，三年的年限並","  不是太理想，孩子的權益無法獲得保障，或許在年限方面還可以再作一些討論。"],["鍾委員佳濱：你們都把它想成年限，那和地方特考綁六年不是一樣嗎？剛才副署長講過","  好幾次，請問現在地方政府進用依契約進用的教保員時是根據什麼？是根據法嗎？不是","  啊！那是根據你們所定的甄選辦法啊！如果你們針對甄選辦法開一個彈性的空間，地方","  政府就可以像我剛才所說的那樣做，現職的優良教保員就不用再考筆試了，表現好的人","  想要達到實質上的調動，就統一由地方政府辦一個口試，然後就可以從甲校調到乙校，","  這樣就好了嘛！你們不去修改低位階的辦法，卻要求修改上位母法，讓全國適用，然後","  你們再根據這個法去訂定子法，而這個子法的內容和母法是一模一樣的，既然如此，你","  們修改一下下位子法不就好了嗎？有誰規定目前的聯合甄選辦法不能改嗎？我覺得教育","  部經常用下位階的法令需求，來要求立法院修法，這樣的思維常常發生。請問副署長，","  甄選辦法的上位法源是什麼？"],["許副署長麗娟：幼教法。"],["鍾委員佳濱：幼教法授權你們去訂定甄選辦法對不對？在你們訂定甄選辦法時，有規定","  必須由地方政府舉辦統一聯合甄選嗎？有寫到這麼細嗎？可不可以給地方政府一些空間","  ，讓在職人員參與甄選時得有其他規定？這有沒有破壞考試公平原則？並沒有啊！"],["許委員智傑：本席提出一點建議，為什麼會有介聘方式呢？因為有些學校不想自己辦甄","  選，有些則是不敢自己辦，照理說，由他們自己來辦甄選是可以的，是不是這樣？根據","  教師法的規定，學校其實是可以自己辦甄選，並不需要交出來介聘。本席建議想要自己","  辦的就自己辦，要介聘的就去介聘，這樣不就得了嗎？可以把介聘改為類似遷調的方式","  ，概念上就是這樣，至於文字怎麼修改可以再討論。例如原鄉或偏鄉學校想要自己舉辦","  教師甄選，本來學校就有這樣的權利，依照教師法他們都有這樣的權利。本席建議想要","  自己辦甄選的學校就自己辦，想要交出來介聘的就去介聘，也就是說，想要自主的學校","  讓他們有機會可以自主，想要介聘的學校就去介聘，就像陳學聖委員剛才所講的，有些","  偏鄉學校想要自己辦甄選，有些卻不願意辦。","在場人員：我向委員報告一下，如果沒有定在法裡面，縣市政府只能辦縣內的介聘，如","  果是跨縣的部分，就沒有辦法……"],["鍾委員佳濱：請教育部把過去這幾年來，國中小教師縣外介聘的實況呈現給我們看。我","  要告訴各位，以弱勢縣份來講，其實他們不太願意放出介聘的員額給縣外介聘，每次在","  進行教師聯合甄選時，多數考量到自身需求的縣市政府都不願意放縣外介聘缺給中辦，","  為什麼？因為他們自己的子弟想要來考教師，放出來的名額就已經夠少了，雖然放出縣","  外介聘缺之後，總額度不會變少，但是卻會跑掉啊！譬如屏東放出三個縣外介聘缺，補","  進來三個其他縣市來的教師，那麼屏東可以招考的缺額就變少了。坦白講，縣外介聘是","  保障現在在外縣市服務的教師回到他們想要去的縣市的權利，這是在保障現職教師，但","  是對於那些流浪教師及候用教師而言，他們想要考的缺會因此而減少。就整體趨勢而言","  ，在23個地方政府中，如果是屬於返鄉服務接收區的話，每次都要去拜託教育處只開一","  個或兩個象徵性的缺給縣外介聘就好了，因為每開一個缺出去給縣外介聘，就等於縣內","  今年的教甄少一個缺額來進用縣內的流浪教師。其實教師的權利並不是你們想像中的那","  樣，因為維護了他們，就會損及別人，表面上考量的是在職人員，損及的卻是潛在的應","  徵人員。現在你們以縣外介聘為由，說是如果由各縣自己辦甄選在那邊調整會有問題，","  請你們先去問問看，現職幼兒園契約進用的教保員要縣外介聘的人有多少？不要拿一個","  虛的東西來告訴我們，說是因為教師可以縣外介聘，為了讓他們可以跨縣市調動，所以","  要由中央統一律定。請先把資料調出來，告訴我們現在全台灣23個縣市的幼兒園當中，","  契約進用教保員的戶籍在哪裡？他們是不是跨縣市離鄉背景在工作？他們是不是必須透","  過縣外介聘才能返鄉服務，需要教育部統一規定，要求地方政府配合辦理？先告訴我們","  有沒有這樣的需求，而不要只是援引現在對於教師的保障，來強制套用在教保員身上。","  高潞委員就強調，為何今天還可以讓契約進用的教保員考到原住民教師資格，就是因為","  他們跟教師是不一樣的，如果契約進用教保員跟教師是一樣的話，我們要面對的考試就","  不是需要10個缺，結果來了30位，而是有5個缺，卻來了300位，屆時能否像高潞委員說","  的進用到該地區幼兒園所需要的師資嗎？師資應該要地培地用，不要老是想著要從遠方","  而來，遠方來的就會回遠方去，這是我們這些弱勢縣市的無奈，我們就不要再創造機會","  讓他們從遠方來然後回遠方去了。"],["主席：我補充一下，其實不是只有這個領域，包含公費生、消防隊員、警察等，情況則","  是逆轉的，就是在都會區工作的想回故鄉，然後還要把自己和爸媽的情況講得非常慘，","  甚至還要比積分才有可能調回去，今天教保員只是台灣這個大環境中的一個領域，偏鄉","  、原鄉問題是普遍存在的，如果今天鍾委員的意見是代表民進黨的意見，那我沒有意見","  ，畢竟你們是執政黨。總之，這個問題不是只有教保員而已，教師、公費醫生、消防隊","  員、警察等等都是存在的，我們是否因為不能解決問題就把教保員卡住呢？所以現在休","  息5分鐘進行協商。"],["許委員智傑：我要再補充一下，我們在這裡討論是不分黨派的，所以不要用政黨來匡限","  是民進黨或是國民黨反對，方才主席說這是民進黨的意見，這樣的說法是不對的。"],["主席：我是說，這「是不是」民進黨的意見？"],["許委員智傑：每個人都有充分討論的機會，這與政黨無關，如此才能釐清大家想要講的","  東西。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。本來會議預定到4時結束，也希望法案能夠圓滿協商結束，但目前","  仍有一些條文需要繼續溝通，所以下禮拜四下午2時繼續協商。希望教育部可以利用接","  下來1個禮拜的時間，跟各委員協調出一個可行的好辦法，然後該做的先期作業教育部","  還是要去進行，不要屆時我們協調完畢，結果你們卻來不及作業。","   方才的附帶決議，增加柯志恩委員、許智傑委員等的連署。","   現在散會。","散會（15時50分）","","-----------------------","                                   立法院公報  第106卷  第30期  黨團協商紀錄","","                                     407","","立法院公報  第106卷  第30期  黨團協商紀錄","","                                   立法院公報  第106卷  第30期  黨團協商紀錄","","                                     432","","                                     431","","",""]],"block_lines":[1,10,11,16,23,25,30,33,34,41,43,45,54,56,57,59,67,69,77,79,80,82,85,86,90,92,93,95,96,97,99,100,102,105,107,112,114,116,126,131,141,143,148,150,156,159,168,174,179,182,187,191,196,199,200,204,213,218,225,229,231,235,236,238,239,240,247,256,258,263,264,265,266,267,268,270,271,282,283,284,285,286,287,288,289,290,291,292,293,294,296,299,300,302,303,304,305,306,307,309,310,313,314,315,319,322,326,329,335,338,349,351,357,358,363,364,368,375,379,380,382,387,391,395,398,405,410,413,415,416,421,422,424,426,427,430,435,438,449,453,464,468,472,473,474,483,486,496,499,509,514,519,520,521,524,527,532,534,547,562,564,574,576,578,579,580,582,584,587,590,591,593,594,595,603,611,614,628,629,633,634,644,656,657,661,667,668,670,679,693,797,811,813,814,849,850,862,870,877,878,889,899,900,903,914,939,946,948,949,951,954],"person_count":{"主席":79,"許副署長麗娟":50,"何委員欣純":15,"朱專門委員柏樑":1,"李委員麗芬":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":18,"林次長騰蛟":2,"許委員智傑":5,"張廖委員萬堅":6,"鍾委員佳濱":23,"陳副司長毓雯":1,"李處長嵩茂":4},"persons":[79,50,15,1,6,18,2,5,6,23,1,4],"title":"立法院第9屆第3會期黨團協商會議紀錄","時間":"106年3月8日（星期三）13時35分至15時50分","地點":"本院群賢樓101會議室","主席":"陳委員學聖"}