{"blocks":[["主席：報告委員會，出席委員10人，已足法定人數，現在開會。向大家報告，因為今天","  是內政跟經濟的聯席會議，所以我們今天不處理議事錄。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議、委員Kolas","  Yotaka、鍾佳濱等16人、委員邱志偉等17人及委員鄭天財Sra","  Kacaw等16人分別擬具「原住民保留地禁伐補償及造林回饋條例修正草案」案。"],["段落：二、審查委員孔文吉等16人擬具「原住民保留地禁伐補償及造林回饋條例第三條條文修","  正草案」案。"],["段落：三、審查委員簡東明等21人擬具「原住民保留地禁伐補償及造林回饋條例第四條及第六","  條條文修正草案」案。"],["段落：四、審查委員蕭美琴等18人擬具「原住民保留地禁伐補償及造林回饋條例第六條條文修","  正草案」案。"],["段落：五、審查原住民族委員會函為本院制定「原住民保留地禁伐補償及造林回饋條例」時，","  通過附帶決議「若須提高禁伐補償金額，應由開徵碳稅支應」，檢送相關研處情形，","  請查照案。"],["主席：現在開始進行提案說明。","   請提案人孔委員文吉進行提案說明，發言時間為3分鐘。"],["孔委員文吉：主席、各位列席官員、各位同仁。首先我非常謝謝召委能夠安排今天的原","  住民禁伐補償條例的審查，記得我們上一次質詢時，希望召委能夠把這個條例儘快排進","  來，否則這是我們立法院的最後一個會期，可能會屆期不續審，還好今天有排這個法案","  。","   文吉於10月15日下午在立法院議場進行對蘇貞昌院長的總質詢，當時我就提出原住民","  禁伐補償及造林獎勵回饋條例的修正案，希望能在本屆最後一個會期順利通過，起因是","  這個條例於民國105年1月6日在提案委員簡東明委員以及文吉等原住民族立委通力合作","  之下，終於順利完成立法院三讀程序並經總統公布施行。經過4年來的推動迄今，據行","  政院原民會統計，禁伐的面積每年達4萬1,000公頃，受補償的族人每年為2萬6,000人，","  總共發放的補償累計金額已達新臺幣47億元。但是這個條例通過公布後的第一年，馬上","  就有我們的鄉親反映它有一些未竟周延的地方，例如文吉走訪全臺各地的原鄉就遇到很","  多地方的鄉長、區長的陳情，譬如高雄市桃源區是在國家公園內，還有花蓮縣秀林鄉也","  是在國家公園內，在都市計畫區內的新北市烏來區以及桃園市復興區都是位處在都市計","  畫內的水質水量保護區，它是列為保護區及風景區，因為土地受到限制，必須造林使用","  ，但是現在原住民的禁伐補償跟造林回饋條例卻沒有將這些土地加以列入。所以針對前","  述這些爭議，文吉在105年12月，亦即本屆第二會期就提出該條例的部分法律修正案，","  希望能改善這些問題。這一次我們很榮幸有這個機會審查各委員的版本以及行政院的版","  本，之所以會拖這麼多年的時間，主要是行政院的版本在不久前剛剛通過，文吉的修正","  條文是在第三條第三款「原住民保留地位於都市計畫區內，其土地使用分區經編定為保","  護區及風景區之造林獎勵或禁伐補償事宜。」希望能列入為禁伐補償條例受補助的範圍","  ，謝謝。"],["主席：謝謝孔委員。","   請提案人簡委員東明進行提案說明。"],["簡委員東明：主席、各位列席官員、各位同仁。這個條例的修正，回顧條例訂定當時，","  雖然是在民國104年12月18日三讀通過，但是之前是經過五年多，當時草擬這個法案是","  由本辦公室幾個同仁，也包括現在在原民會的高文斌科長，草擬的當時，我們是花了很","  大的心血，因為沒有草擬這個法案，許多人對禁伐補償的問題根本就不聞不問，草擬完","  畢之後，我們也一一找了多位立法委員，大概有48位立法委員共同連署，經過5年的努","  力終於通過。當然這個法案剛剛實施，絕對有很多、很多不足的部分以及需要修正的部","  分，經過實施三年多來，已經邁入第4年，終於我們提出了很多修正的問題，也感謝原","  民會能夠主動在行政院積極爭取有關我們所提出的一些問題。本席提了兩點修正的部分","  ，一個是在第四條，因為我們知道原住民保留地林地面積相當廣、相當大，每次現勘的","  問題造成很大的困擾，尤其執行單位最基層的鄉公所在人力設備方面的不足，所以產生","  很多的問題，因此提出第四條的修正，希望「現場勘查」能夠改為「勘查作業」，主要","  就是針對覆蓋率超過70%就能夠通過、核定，所以70%，假如每一年都到現場會勘，這真","  的是很難做到，所以希望能夠做一個修正。另一個是第六條，面積的部分不要限於0.1","  公頃以上才有這個補助，而應該是按照實際的面積給予放寬、補助。但是我看到院版已","  經針對我們這兩項都有共識，所以我就尊重院版所提的修正方案，謝謝。"],["主席：謝謝簡東明委員。","   請提案人鍾委員佳濱進行提案說明。（不在場）鍾委員不在場。","   請提案人蕭委員美琴進行提案說明。（不在場）蕭委員不在場。","   請提案人邱委員志偉進行提案說明。（不在場）邱委員不在場。","   請提案人鄭委員天財進行提案說明。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。有關禁伐補償條例，剛才簡東明委員跟","  孔文吉委員都詳述了過去的歷史背景以及通過的過程，通過之後實施了幾年，事實上針","  對今天所要討論的修正條文，就我一個老公務員而言，其實是可以做解釋的。所以本席","  在今年9月9日召開第一次針對國家公園內原住民保留地申請禁伐補償相關疑義的協調會","  ；我在今年的9月12日再度針對怎麼擴大禁伐補償的區域能夠符合事實的需要，召開第","  二次的協調會；另外在9月17日第三次召開，希望能夠透過解釋來處理，因為在整個禁","  伐補償條例的現行條文當中，禁伐的區域是授權給中央原民會認定，所以這部分事實上","  有解釋的空間。所以我開了三次的協調會，希望透過解釋來處理，因為在這個過程當中","  ，我特別去了解了禁伐補償條例，雖然原民會很早就因應我們原住民族實際的需要，提","  出法律的修正條文，在去年107年6月17日就把原民會的版本送到行政院，在三次協調會","  當中，我了解到行政院相關的部會還有疑義，因此我擔心因為這樣的狀況而沒辦法如期","  解決禁伐補償這些區域的問題，因為國家公園區域或是都市計畫區的特定相關區域都是","  法律所禁止砍伐的，更應該列入，但是卻沒有，事實上在行政院拖了很久，還好在我們","  立法院立法委員一直督促之下，行政院終於能夠送出來。在我提出的草案裡面，我特別","  提到禁伐補償的經費要由公務預算編列，希望不要影響到原住民創業、就業相關的經費","  。第二個，我提的條文主要的特色就是禁伐補償區域要擴大，像國家公園內的土地、水","  利用地、都市計畫區或其他禁伐的區域都應該要列入。第三個，我提的條文主要內容就","  是禁伐補償的經費要隨物價指數而調整，如果物價指數提高，補償金也應該一併提高，","  這樣才符合實際禁伐補償的需要，在這邊特別說明。"],["主席：謝謝鄭天財委員。也跟委員會報告，在場三位都是原住民的朋友，我長期在立法","  院也跟各位合作愉快，我們還有很多預算在其他原住民朋友的召委手上，麻煩幫我們催","  促一下，謝謝。","   現在請原民會夷將拔路兒主任委員報告。"],["夷將拔路兒主任委員：O mikeriday to sa'opo ato  I-ing  a  mapo：long  ,nga'ay","  ho!","   Tala'ayaw han ako a miaray kamo, madama namo,madipot  namo  koya  tayal,","  pakayniay i paw-liw-ti no yin-cu-min, caay kanga'ay a  pacefa  miletek  to","  kilakilang ato ya malosadama to demak a payso. Anini a romi'ad, makomod ko","  I-ing-kay no Ney-Ceng ato Cing-Ci a misongila'a misapinang toya  pitoay  a","  sasalofen a rikec,pakayniay i\"paw-liw-ti no Yin-cu-min  ato  malosadama  a","  payso topipamatang\"","   Matahidang kako a tayni i Li-Fa-Yin paini  to  nidemakan  no  matayalay,","  tada mahemek miaray ko faloco' no mako. Aray!","   Pado^do sato haw i, sa aporo' han ako a paini i tamowanan  ko  nidemakan","  niyam ato malo sasalofen a demak. Nanay madama  namo  ato  mapalalan  namo","  konini a demak. Aray!","   （譯：首先感謝各位委員對原住民保留地禁伐補償工作的關心，今天內政及經濟委員","  會聯席召開會議審查「原住民保留地禁伐補償及造林回饋條例」修正草案之提案共計7","  案，本會應邀前來報告及備詢，至感榮幸。以下謹就原住民保留地禁伐補償辦理情形及","  修正方向簡要報告，敬請各位委員不吝指教。）","   接下來我跟各位委員簡單報告我們這4年來有關於禁伐補償主要的辦理情形，我們在","  大院通過禁伐補償條例之後，從民國105年到今年總共推動4年，過去3年禁伐補償所動","  支的費用超過30億元，在108年核定的面積是五萬六千多公頃，補償的金額預估大概有","  十六億八千多萬元，全國受補償的族人預估大概會有3萬5,000人。雖然我們透過禁伐補","  償，這4年動支國家的預算有47億元，但是也為臺灣國土的水源涵養、二氧化碳的吸存","  、防止土砂流失等產生的經濟效益大概有323億元，也就是說政府支出相對的成本，但","  是卻創造數倍的經濟效益。接下來跟委員簡單報告我們這次行政院送大院的整個修正重","  點，主要有四個重點，第一個是在修正的草案裡面，我們增加補償的區位，補償的區位","  包含國家公園、保護區跟水源特定區，這是過去三年多來很多族人認為這個地方受限制","  ，應該也要受到補償，也是很多委員要求原民會應該要修正的一個很重要的重點。第二","  個部分，我們配合目前科技發展的趨勢，也是剛才簡委員所提到要簡化禁伐補償的處理","  程序，我們在這次修正案相關的條文裡面也提出修正建議。第三個部分，增加保留地在","  申請期間土地移轉的處理方式，讓它更便民、更便捷，而可以達到實際的需求。最後一","  項，造林回饋的條文因為已經在相關的部會做處理，所以我們把這樣的文字刪除。","   最後，簡單跟各位報告一下，如果大院順利修正通過之後，在保護區跟水源特定區增","  加大概有3,513公頃的面積會獲得國家補償給族人禁伐補償的補助。其次，在國家公園","  內，包含在太魯閣國家公園、玉山國家公園的族人都會獲得相關的補助。這是我們這次","  提出給大院一個很重要的修正條文，也希望在各位委員的指教之下能順利完成今天的審","  查工作，以上報告，謝謝。Aray!"],["主席：請農委會林務局廖副局長報告。"],["廖副局長一光：主席、各位委員。今天承邀至貴委員會報告，深感榮幸。謹就行政院農","  業委員會配合「原住民保留地禁伐補償及造林回饋條例」推動及修法之辦理情形提出報","  告，敬請指教。","   壹、「原住民保留地禁伐補償及造林回饋條例」推動情形","   禁伐補償條例中央主管機關原住民族委員會於105年7月1日公告「原住民保留地禁伐","  補償實施辦法」，自105年起開始受理禁伐補償之申請。","   有關禁伐補償之分工，原住民族委員會為中央主管機關，負責核定禁伐補償計畫及經","  費撥付。農委會林務局係中央執行機關，負責彙整地方執行機關提報之年度禁伐補償計","  畫；各直轄市、縣市政府為地方執行機關，負責提報年度禁伐補償計畫、申請案勘查與","  辦理經費結報。各鄉鎮市公所為受理機關，負責受理民眾申請。","   貳、「原住民保留地禁伐補償及造林回饋條例」辦理成果","   行政院農業委員會林務局106年計彙整11個原住民族地區之直轄市、縣市政府所提報","  之禁伐補償計畫，面積合計45,175公頃、金額13億8,238萬元，原住民族委員會實際核","  發面積37,968.85公頃、金額11億3,906.55萬元。107年計彙整11個原住民族地區之直轄","  市、縣市政府所提報之禁伐補償計畫，面積48,520公頃、金額14億8,364萬元，實際核","  發面積45,200公頃、金額14億1,821.8萬元。108年計彙整11個原住民族地區之直轄市、","  縣市政府所提報之禁伐補償計畫，面積合計56,109公頃、金額17億1,659.3萬元，原民","  會108.4.15核定預算為17億1,622.3萬元，彙整如下表。","","|年           份           |106            |107          |108           |","|行政院農業委員會林務局彙整|45,175公頃     |48,520公頃   |56,109公頃    |","|面積                      |               |             |              |","|原住民族委員會核發面積    |37,968.85公頃  |45,200公頃   |尚未完成核發  |","|行政院農業委員會林務局彙整|13億8,238萬元  |14億8,364萬元|17億1,659.3萬 |","|金額                      |               |             |元            |","|原住民族委員會核發金額    |11億3,906.55萬 |14億1,821.8萬|尚未完成核發  |","|                          |元             |元           |              |","","   參、結語","   「原住民保留地禁伐補償及造林回饋條例」係為處理原住民保留地禁伐補償及造林回","  饋事宜，進而達成國土保安、涵養水資源、綠化環境、自然生態保育及因應氣候變遷、","  減輕天然災害之目標，有其重要性，本次提案修正擴大適用範圍，增加保護區或水源特","  定區、國家公園區域等，並授權由主管機關依現況事實認定是否有實施禁伐之必要。","   另新增條文第九條第二項「中央執行機關應定期清查及監測森林資源」，農委會林務","  局將於修法通過後配合提供森林資源調查相關資料，並整合建立森林資源之長期監測體","  系。"],["主席：行政院其他單位有沒有補充說明？如果沒有其他補充說明，我們就開始進行詢答","  。","   本會（內政委員會及經濟委員會）委員發言時間7分鐘，得延長2分鐘；非本會委員發","  言時間5分鐘，得延長2分鐘；原住民朋友也是7分鐘，得延長2分鐘。發言截止登記時間","  是10時30分，若委員有臨時提案，收案截止時間為11時。","   現在開始進行詢答。請孔委員文吉發言。"],["孔委員文吉：（9時29分）主席、各位列席官員、各位同仁。這次禁伐補償條例修正案，","  行政院版本第五條已經把原住民保留地劃定為禁伐區域的條件規定很清楚，第一是依法","  編定為林業用地或適用林業用地的管制區域。第二是保護區或水源特定區。第三是國家","  公園區域。第四是主管機關認定有實施禁伐必要之區域。對於這樣的修正，本席敬表同","  意，因為這也是多年來我們原住民鄉親提出來的問題。事實上，這個條例當初是我們原","  住民立法委員簡東明委員提案的，經過大家一起協商、討論，從104年提案開始，到10","  5年三讀通過、總統公布，但實施的第一年就碰到問題，像新北市烏來區，那裡是集水","  區上游；桃園復興區，有石門水庫、都市計畫區，甚至花蓮秀林鄉，也是國家公園範圍","  ，這些地區都沒有辦法申請禁伐補償，但是對我們族人而言，他們在國家公園裡也沒辦","  法做什麼，然後烏來區和復興區，也沒有辦法從事任何農作，因為是在水庫周邊、集水","  區及都市計畫區，現在這個修正案能夠把這些條件開放，讓我們族人能夠因為土地不能","  使用，而享有每公頃3萬元的禁伐補償。其實這是從第一年開始就有的聲音，所以我在","  105年12月就提出了修正案，實施不到一年，因為民眾反映很大，還有在執行層面上，","  也碰到很多鄉鎮反映幾乎是領不到補償，像復興區、烏來區，幾乎都沒有禁伐補償，所","  以這次的修正可說是遲來的正義，我們也希望這個禁伐補償條例能夠在本屆最後一個會","  期三讀通過，否則屆期不續審，會影響很多原住民族人的權益。","   在此，想請教主委一個問題，如果這個修正案通過的話，你們明年度的預算有嗎？如","  果有，大概會增加多少？受惠的戶數會增加幾戶？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。以這個修法重點來講，如果大院通過行政院版","  本，大概會增加6,525公頃的補償面積，這個部分就如同剛剛委員提到的，就是包含保","  護區、水源特定區及國家公園範圍，總共超過六千多公頃土地，如果修法通過的話，這","  部分都會受到補償。"],["孔委員文吉：預算有嗎？今年原民會的預算大概16億左右，明年度會增加多少？明年度","  有這個預算嗎？"],["夷將拔路兒主任委員：以目前我們編列的預算來看的話，明年是足夠可以使用，所以不","  是問題。"],["孔委員文吉：明年足夠使用，那麼我希望朝野能有共識，今天就把這個修正案送出內政","  委員會，在最快期間，讓它在立法院三讀通過，這樣明年我們的鄉親族人就都可以享受","  這樣的一個禁伐補償，對不對？"],["夷將拔路兒主任委員：是。"],["孔委員文吉：那有沒有考慮將來每公頃的補助費酌量再提高？你們有沒有這樣的考量？","",""],["夷將拔路兒主任委員：其實第一年是1公頃補助2萬元，第二年，也就是106年已經提升為","  1公頃3萬元，這個補償金額就是目前我們版本所定的金額。"],["孔委員文吉：就是明年先暫定是3萬元，是不是？"],["夷將拔路兒主任委員：對！每公頃3萬元"],["孔委員文吉：剛才鄭委員提到應該隨物價指數調整，這也可以考慮，因為我們原住民幾","  乎都是跟氣候變遷在拚命，特別是原住民地區經常被列為災區，又受到天候影響，但是","  農業天然災害補助我們不一定能夠申請到，所以這是國家、政府對我們原住民的一個優","  惠、德政，因為我們的土地無法使用，所以做這樣的條文修正，讓我們每一個族人都能","  因此受惠。我知道屏東那邊好像影響也滿大的，譬如在河流周邊150公尺也被列為保護","  區或什麼的，就沒辦法申請，所以這是嘉惠全國原住民鄉親，將來受惠的人數會到3萬","  人？或超過3萬人？"],["夷將拔路兒主任委員：全國會超過3萬人。"],["孔委員文吉：也就是增加四千多人嗎？"],["夷將拔路兒主任委員：對！以目前我們的預估，應該是3萬5,000人左右。"],["孔委員文吉：主委認為這個條例修正通過的話，對於原住民鄉親，特別是位在國家公園","  的花蓮秀林，還有在都市計畫區內的桃園復興區、新北烏來區，甚至高雄桃源區、南投","  縣信義鄉等等，也都是因為在國家公園內，而可以優先受到照顧。本席希望待會逐條討","  論時，大家能夠儘量讓這個條例在委員會審查通過，然後不須經政黨協商，儘速在這個","  會期三讀通過。在我印象中，有關原住民法案最快通過的，大概就是原住民族語言發展","  法，委員會審查一通過，19天之後，我有算時間，19天之後，立法院院會就三讀通過，","  雖然現在還是有很多法案卡在政治立場、卡在朝野黨派各持不同意見，譬如原住民族自","  治法、礦業法、野生動物保育法等等，我覺得我應該向鄭天財委員學習，像野生動物保","  育法是要保障原住民獵人，這樣一個法案也沒辦法通過，我講公道話，原住民族語言發","  展法是立法院有史以來最快通過的法案，19天就通過了，那是因為語言發展朝野黨派有","  共識，其他像什麼自治法、礦業法、土海法等等，都是被執政黨、民進黨杯葛封殺，但","  是像這樣一個無關意識形態、還可以嘉惠族人的法案，希望可以跟原住民族語言發展法","  一樣，儘速三讀通過。希望大家一起來支持。謝謝！"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請簡委員東明發言。"],["簡委員東明：（9時39分）主席、各位列席官員、各位同仁。這個法案當初的制定，我們","  花了很大的心血，有好幾位立法委員，尤其是我們原住民委員盡了最大的努力，當時通","  過這個條例並不是單單因為我們的土地受限，所以應該要補償，更重要的一點，也是我","  們剛剛提出來的，是經濟效益問題。在我的印象中，最後兩次的協商，假如不是當時的","  林務局局長及農委會主委提出有關經濟效益問題，我想這個條例是很難通過的。現在提","  到我們老百姓到底得到多少經費補助，其實不是最重要的，最重要的應該是到底禁伐補","  償完畢之後，國家得到了怎麼樣的效益？這才是重點。","   實施三年多來，統計數字非常明顯，這裡是林務局的統計數字，顯見盜伐案件是逐年","  降低，從100年開始，當時盜伐案件有370件，到105年開始實施禁伐補償，就減少了一","  半，剩下199件，到去年107年只剩下157件，為什麼會有這樣的狀況？因為實施禁伐之","  後，每一個老百姓都會保護自己的造林地，所以這個經濟效益層面是相當廣的。實施三","  年多，感謝原民會的用心，我們所提出的一些需要修正的部分，原民會都已經做好整合","  ，也都已經列入院版的修正案裡，基本上，我們所有委員應該都非常認同這樣的修正，","  希望把這個法案越修越好，這是我們最主要的一個目標。不過，我有一個建議，因為我","  到教育及文化委員會後，發現在大專院校就學的原住民學生，人數大概有一萬八千多名","  ，不知道原民會了不了解，這些學生中，中輟或沒辦法讀完的，包括退學、休學，之後","  沒有再復學的，大概占的比例多少？你們有沒有調查過？"],["主席（鄭委員天財代）：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。有關中輟部分，現在我們已經跟教育部把這幾","  年所有中輟的數字調出來，然後要用更深度的案件分析來了解每一個個案為什麼會中輟","  。"],["簡委員東明：這部分我已經請教育部做確實調查，他們的報告也提供給我了，大部分學","  生都是因為生活問題、經濟問題，在一萬八千多名學生中大概有三分之一沒有辦法讀完","  ，也就是有5、6,000名學生沒辦法讀完，所以我就想到，現在既然能夠得到補償回饋，","  我們的努力得到了成果，是不是順便也考慮到學生就學問題。當然，學費問題不是很大","  ，主要是4年大學生活的生活費及房租費等等，這是一個很嚴重的情況，有關禁伐補償","  ，目前受惠人數大概3萬5,000人，對不對？"],["夷將拔路兒主任委員：對。"],["簡委員東明：而且是12月底才發放，對不對？"],["夷將拔路兒主任委員：今年是12月底以前一定會發放完。"],["簡委員東明：對！你們都是在12月底以前，按照預定的標準發放，是不是我們能夠考慮","  學生的這個問題，把你們的作業時間提前，配合他們註冊時間，註冊時間大概是9月，","  能夠幫助這些學生解決生活費、學費問題的話，大學中輟的問題是否也可以相對減少？","",""],["夷將拔路兒主任委員：針對委員這個問題，我們這次修法裡面，也就是讓這個檢測的部","  分更簡化，如果簡化之後，當然整個作業時程就會提早，整個補償金的核發應該就可以","  再提早一點，這個沒有問題。"],["簡委員東明：我的用意主委應該知道，既然我們有這樣的回饋、補償的經費，相對的，","  那些中輟生或者沒有辦法完成大學學業的這些學生最主要的困難就是經濟問題嘛！"],["夷將拔路兒主任委員：是。"],["簡委員東明：另外，我們看到因為修正了這個法律的關係，逐年都在增加禁伐的面積。","  原本是兩萬多公頃，到108年可能增加到五萬六千多公頃多，相對受惠的人數，你們也","  做了一個統計，最先是一萬七千多人，現在則達到三萬五千多人。"],["夷將拔路兒主任委員：今年將達到三萬五千多人。委員這個應該是家戶的數字。"],["簡委員東明：因此，這個法案的訂定或修正應該是近幾年來最有感的一個法案。"],["夷將拔路兒主任委員：這也是委員長年以來督促原民會在你的整個立法委員任內持續推","  動的成果。"],["簡委員東明：這也是我們所有原住民立法委員，包括連署的48位平地的立法委員，大家","  共同努力的結果。因此，我們一定要好好珍惜這樣的法案。經過修正，我也發現這個法","  會愈來愈好，因為萬事起頭難嘛！三年多前，我們在訂定這個草案的時候，高文斌科長","  就在這裡，這是他草擬的，我們完全是依據林務局的版本來擬，等於是用半抄襲的方式","  訂這個法案，所以有很多不足的部分，經過三年多的實施，我們就針對這些缺失的部分","  來做彌補。當然，未來可能還有很多地方需要進一步來修正，但基本上，作業方式要能","  夠盡量簡化，不要造成老百姓太多的困擾。對於這一點，我們感到非常欣慰。","   再者，在資料送審這一點，每一年都是送一樣的啦，就是送身分證、土地謄本嘛，每","  年都送一樣的，這一點也檢討一下。假如說所有權人沒有變，你們叫他每年都送一樣的","  東西……"],["夷將拔路兒主任委員：委員，經過3年的推動之後，我們會朝簡政便民的作法……"],["簡委員東明：對，儘量簡化，如果沒有什麼變化，他也沒有說要退出這樣的申請，在這","  樣的情況之下，應該不用每一年都提出同樣的這些資料。"],["夷將拔路兒主任委員：我們來滾動修正整個作業的程序，使其更簡化，這是我們原民會","  跟地方政府未來一起努力的地方。"],["簡委員東明：好，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：（9時49分）主席、各位列席官員、各位同仁。很多原住民朋友都非常關心","  這個議題，我不是原住民朋友，但我也關心這個議題，我們從不同的角度來看這個問題","  。主委要不要先告訴我們什麼叫做原住民保留地？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。原住民保留地是從日本統治臺灣時代就開始制","  定的一個政策，也就是說，原來原住民使用的土地，當日本政府要把臺灣的土地國有化","  之後，保留原來原民使用的土地作為保留地。"],["李委員俊俋：其實其重點是在保留原來原住民的土地。如果從我整理的這個大概可以看","  到很清楚，第一個，最早在清朝時期稱為番社，我就釘一個籬笆，這裡面就是原住民朋","  友做狩獵或耕作之用，然後漢人不可以越界，這個就叫做番社，其實在我們嘉義一直到","  現在都還有所謂的番社里。到了日治時期就叫做準要存置林野，這個部分也是這樣的概","  念，就是原住民保留的一個基地。到了民國時期，我們有所謂的原住民保留地的制訂，","  就是1995年訂定原住民保留地的開發管理辦法，然後，2015年我們訂了這個禁伐補償條","  例，就是這樣的概念來處理這個問題，對吧？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：我們繼續往下看。原住民保留地的開發管理辦法第三條其實就講到，為保","  障原住民生計，推動原住民行政所保留的山地用地，或是經過增編供原住民使用的這些","  保留地，都屬於這個範圍。沒有錯吧？"],["夷將拔路兒主任委員：是。"],["李委員俊俋：原來統計的範圍大概有二十六萬多公頃。"],["夷將拔路兒主任委員：目前是二十六萬多公頃。"],["李委員俊俋：這裡面大概有三分之二是林業用地，所以這個部分就會產生以下的問題。","  因為原住民保留地整理起來共有二十六萬多公頃，但是其中有三分之二是林業用地，就","  會造成以下的問題，第一，為了國土保安或是水源涵養，我們跟開發會有什麼樣的衝突","  ？第二，我們如果要禁止開發的話，會有什麼樣的問題？所以就會發生一些法規上的適","  用問題，如果我們要開發，就要依照我們剛剛所講的原住民保留地開發管理辦法來處理","  ，如果禁止的話，其實涉及相當多法規包括森林法、水源法、國家公園管理法都是相關","  的法規，沒有錯吧？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：其實我們這一次禁伐補償條例的修正，有一部分是如何把這些法規做一個","  整合，是不是這樣的概念？"],["夷將拔路兒主任委員：是。"],["李委員俊俋：我們的原住民保留地開發管理辦法第七條裡面就講到，中央主管機關應該","  輔導原住民取得原來原住民保留地的承租權，或者是無償取得他原來的保留地。我這裡","  要請問一個問題，這裡所謂的原住民保留地，中央要協助取得或無償取得的部分有沒有","  包括私有地？"],["夷將拔路兒主任委員：包括私有地。"],["李委員俊俋：包括私有地？沒有吧？現在政府沒有處理私有地，只處理公有地吧？"],["夷將拔路兒主任委員：所謂的私有地就是指原住民的私有地。"],["李委員俊俋：原住民保留地，但是是私有的，應該回復給他嘛！"],["夷將拔路兒主任委員：是。"],["李委員俊俋：但目前政府沒有介入這一塊，政府利用公權力來處理的是公有的原住民保","  留地，沒有錯吧？"],["夷將拔路兒主任委員：是。"],["李委員俊俋：因此，原住民保留地若屬私有範圍，應該還是依照私有的、原來的處理方","  法如民法或其他相關法規來處理，而不是利用這個所謂原住民保留地公有地的處理辦法","  ，是不一樣的現象吧？"],["夷將拔路兒主任委員：一般的是用民法規範。"],["李委員俊俋：就用民法的規定，包括合約、契約、土地所有權狀，這些在民法上的相關","  規定來處理嘛？"],["夷將拔路兒主任委員：是。"],["李委員俊俋：這裡就產生幾個問題，第一個，所謂的補償回饋事宜，就是我們原來今天","  很多委員在講的經劃定為禁伐區域的部分，老實講，有的是在所謂的編定林業用地範圍","  或是國家公園的範圍，我們這次是做這樣的調整。"],["夷將拔路兒主任委員：對。"],["李委員俊俋：其實原住民保留地的所有權人跟原住民保留地可以合法使用的人，大部分","  還是原住民吧？"],["夷將拔路兒主任委員：對。私有的保留地大部分都是……"],["李委員俊俋：其中有沒有是原住民土地但過去是漢人在耕作的？"],["夷將拔路兒主任委員：目前比較多的部分是公有的原住民保留地，是由非……"],["李委員俊俋：有些是過去漢人開墾的部分，但現在受限於原住民保留地，還是要依原住","  民保留地之相關處理方式來處理。"],["夷將拔路兒主任委員：對，然後租用給……"],["李委員俊俋：但至少要合法取得租用權利，他也不太可能有所謂的土地所有權狀嘛？"],["夷將拔路兒主任委員：目前沒有。"],["李委員俊俋：好，問題來了，很多人也提過這個問題，你們這個禁伐補償條例從105年開","  始實施、經過106年、107年，人數跟這個補償的經費大概是如這張表，沒有錯嘛？"],["夷將拔路兒主任委員：對。"],["李委員俊俋：105年四億多元、106年十一億多元、17年十四億多元。剛剛你的估算是，","  如果照我們的行政院版本通過的話，明年應該會到十六億多元，然後人數會到達3萬5,","  000人。這些受補償的都是我們原住民朋友？"],["夷將拔路兒主任委員：目前補償的對象是以原住民為限。"],["李委員俊俋：這個才是我們訂這個法的目的嘛，現在就是把它的範圍加大。可見我們團","  隊很用功，這些東西我們都整理得很清楚。"],["夷將拔路兒主任委員：是，資料非常豐富。"],["李委員俊俋：現在真正的問題在這裡，我們這次修正是修正哪些東西，然後修正的內容","  有沒有討論的必要？這三個圖就很清楚，最左邊的圖是保安林區，中間的是水源保護區","  ，最右邊的是國家公園，然後上面大家看得到的黑點都是我們所謂的原住民保留地。其","  實這整個的修正就在處理這件事情，如何在原來所謂的保安林地、過去所謂的水源保護","  區、國家公園裡面增加它的範圍，沒有錯吧？"],["夷將拔路兒主任委員：對，增加國家公園……"],["李委員俊俋：對，這個就是這次修正的主要目的。在第五條裡面其實規定得非常清楚，","  第四款裡面，「其他經主管機關認為有實施禁伐之必要者」，什麼叫做其他？你們的範","  圍是什麼？"],["夷將拔路兒主任委員：這部分我請同仁說明。"],["主席：請原民會經濟發展處高科長說明。"],["高科長文斌：主席、各位委員。這個其他的範圍就包括剛剛有特別提到的，像高雄桃源","  區101年劃出為國家公園區域範圍內，但在107年之前都是列為暫未編定，所以依照現行","  的禁伐補償條例，它是沒有辦法去獲得補償。……"],["李委員俊俋：也就是說除了原來前三款的林業用地保護區或是這個水源用地、國家公園","  之外，有一些是有狀況的、暫定的或是還沒有確定的才叫做其他嘛！"],["高科長文斌：實務上它的土地就是被限制利用。"],["李委員俊俋：就是現在沒有辦法處理的，我擔心的其實是這個問題，就是說這個所謂的","  其他的範圍會不會被你們愈劃愈大？"],["高科長文斌：不會這樣子，因為它其實有兩個要件，第一個必須是私有的原住民保留地","  ，剛剛委員辦公室準備的資料中，現在的部分大概在11萬公頃左右，就我們對整個法案","  的推估，大概會新增6,526公頃，……"],["李委員俊俋：你們估算起來是六千五百多公頃，所以，你們還是有必要把範圍跟大家說","  清楚，就是說在什麼情況下才會有這個問題。因為我們唸法政的人對此比較敏感，這部","  分稍後請你們說清楚。","   現在看起來，原來的條文12條、這次修正了9條、刪除了4條、新增了3條，最後是11","  條，這些範圍都涵蓋住了嘛！"],["夷將拔路兒主任委員：對。"],["李委員俊俋：未來的補償面積大概是這樣，暫未編定的大概是如我剛剛講的，就是兩千","  四百多公頃，這個範圍不要再讓它擴大了。"],["夷將拔路兒主任委員：都在保留地裡面，不會再擴大。"],["李委員俊俋：好。我們來看幾個爭點，第一個，你們這一次刪除了造林回饋，請問，這","  個造林回饋是什麼？"],["夷將拔路兒主任委員：造林回饋是跟林務局……"],["李委員俊俋：為什麼這一次把它刪掉？"],["夷將拔路兒主任委員：事實上，該項業務是林務局在執行……"],["李委員俊俋：所以回歸林業法的規定，如果有造林的話，就由林業法處理，這個是法律","  競合的問題。"],["夷將拔路兒主任委員：對。"],["李委員俊俋：這一點要說明清楚。至於增加6,525公頃的部分，你們的經費要從哪裡來？","",""],["夷將拔路兒主任委員：目前還是採公務預算跟原民綜發基金的預算裡面，……"],["李委員俊俋：其實根據你們的規劃，第一個是公務預算，或者是原住民族綜合發展基金","  。這裡看起來，委員有一些不一樣的意見，這個我們等一下討論的時候會討論到。"],["夷將拔路兒主任委員：這3年都是用這個方式編列。"],["李委員俊俋：好，第三件事情，過去在法規上寫的是行政院編列，現在改為原民會編列","  ，其實就是行政院撥給你們，你們編列，如此而已，確立主管機關就是原住民族委員會","  。"],["夷將拔路兒主任委員：是。"],["李委員俊俋：所以其實今天相關的條文爭議不大，但是我要提醒，因為這個跟我們的國","  土保安、水質涵養有關，我們一方面要保障原住民朋友，一方面不要去影響到我們的水","  土保持，還有我們的國土保安。這個部分如何取得適當的平衡點，這就是你們原民會的","  責任。這個條例通過以後，我們也希望你們用現代的科技處理簡化其程序，讓我們原住","  民朋友不會因為這樣而受影響，但是國土保安仍然能夠照護到，這才是原民會最重要、","  應該做的事情。"],["夷將拔路兒主任委員：這是我們立法跟修法的目的。"],["李委員俊俋：好，我們也希望大家繼續加油。謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席（李委員俊俋）：許委員毓仁改提書面。","   請黃委員昭順發言。（不在場）黃委員不在場。","   請鄭天財委員發言。","鄭天財Sra","  Kacaw委員：（10時1分）主席、各位列席官員、各位同仁。夷將主委，你是原民會擔任","  最久的主任委員。如果加上……"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。未來還有人會做更久……","鄭天財Sra","  Kacaw委員：如果加上你第一次當主委1年，所以你最少有5年的時間，未來可能還有超","  過的機會，但是我們來仔細地來看這三年多，對於你擔任原民會主委的這一段時間的表","  現，我是覺得很可惜，因為你沒有善加利用。你們沒有讓原住民族權益大步的向前，如","  果從歷任的主任委員或者是說過去在立法院所通過的這些法律來看，你這一任的主委，","  除了你一直強調的原住民族語言發展法之外，就法律層面來看，其他的沒有一個可以沒","  有像當時我們在推原住民族基本法那樣子，在行政部門跟原民會，所謂的行政部門是原","  民會當時的蒲忠成副主委跟本席跟立法委員怎麼樣去協調相關部會，甚至協調相關的這","  些黨團來推動完成，所以，我覺得是非常、非常的可惜，你沒有善用。"],["夷將拔路兒主任委員：其實我們這三年多通過的法律比過去8年……","鄭天財Sra","  Kacaw委員：尤其是你沒有善用原推會（原住民族基本法推動會），你也沒有善用……"],["夷將拔路兒主任委員：原住民族語言發展法，尤其是教育……","鄭天財Sra Kacaw委員：好，我們一一檢視，你沒有善用原推會，你沒有善用……"],["夷將拔路兒主任委員：原推會部分，比起過去的幾次會議，我們……","鄭天財Sra Kacaw委員：開很多次會議？好，我們來看照片。"],["夷將拔路兒主任委員：過去國民黨執政8年才開過一次會議，我們已經……","鄭天財Sra","  Kacaw委員：夷將主委，你當時多麼的勇敢，擔任「還我土地」的總指揮，你看這張照","  片，很多人對這張照片的解讀都不一樣……"],["夷將拔路兒主任委員：所以我們今年就通過山保條例修正案……","鄭天財Sra Kacaw委員：你有在憲法和原基法的基礎之下……"],["夷將拔路兒主任委員：過去山保條例第三十七條從來沒有通過……","鄭天財Sra","  Kacaw委員：但是到底是因為總統府還是行政院的關係，我不知道，很多人有不同的解","  讀方式。好，我們來檢視。"],["夷將拔路兒主任委員：過去國民黨執政8年一個專法都沒有通過。","鄭天財Sra","  Kacaw委員：我們非常、非常期待，我們也非常高興，但是經過三年多之後，事實上你","  們的道歉是整個大跳票。"],["夷將拔路兒主任委員：發展法已經完成了，過去8年你們執政的時候，語言發展法都沒有","  通過。","鄭天財Sra Kacaw委員：主委，請回座！"],["夷將拔路兒主任委員：不是！我要把真相講出來啊！","鄭天財Sra Kacaw委員：我不再質詢你，請回座！"],["主席：主委，請回座。","   請鄭委員繼續發言。"],["夷將拔路兒主任委員：發展法在過去國民黨執政的8年是沒有辦法立法完成的法律，山保","  條例也是在我們這個任期通過的。","鄭天財Sra Kacaw委員：時間暫停！"],["夷將拔路兒主任委員：原住民族語言發展法及教育法都是在高金委員的大力支持之下才","  完成修法，所以我沒有辦法接受這種說法。"],["主席：夷將主委先請回座，謝謝。","鄭天財Sra Kacaw委員：我是好好的說……"],["夷將拔路兒主任委員：我要講出真相嘛！","鄭天財Sra Kacaw委員：我只是勉勵……"],["夷將拔路兒主任委員：不是勉勵，有時候是扭曲事實。","鄭天財Sra","  Kacaw委員：我們很期待能向原住民族道歉，但是很遺憾卻是大跳票，制定原住民族土","  地及海域法是原住民族基本法所要求的，也是蔡總統的原住民族政策，只有夷將主委任","  內沒有把土海法送到立法院，連送到行政院都沒有，原住民族自治法一樣沒有送到行政","  院，更不要說送到立法院。而你認為原住民族語言發展法是你的一個豐功偉績，但是原","  住民族語言發展法的定位是原住民族語言的定位很重要，所以我提出的第一條第一句話","  ：「原住民族語言為國家語言」，你當時沒有接受，是我堅持、堅持、堅持才通過的，","  像原住民族健康法就跳票了，保障上萬新的工作機會也跳票。","   你剛剛提到前面修正的原住民族教育法，今天高金委員也在場，高金委員會同本席提","  出原住民族教育法，原住民族教育法的通過真的要感謝高金素梅委員，是她一而再、一","  而再在教育文化委員會努力，甚至當時有好多立法委員離席，我們照樣堅持地審查，審","  查之後再接著朝野協商，也經過不斷地朝野協商，而且不斷地要求行政院、教育部把原","  住民族教育法送到立法院，是這樣的過程。","   山坡地保育條例第三十七條的通過，雖然你做了努力，但是我的協調、我的溝通，一","  再的要求行政院、一再的要求農委會排除相關的障礙，大家都要一起努力，我沒有去否","  定你，但我認為你可以做得更好，我只不過是期勉。還有促轉條例排除了原住民族，我","  們真的還有努力的空間，1947年（即民國36年）訂定臺灣省土地權利清理辦法，第八條","  規定「經前臺灣總督府依土地調查及林野調查清理之結果收歸公有之土地概不發還」，","  我們應該共同跟行政院、民進黨黨團說，這是符合威權時代、符合促轉條例的時間，因","  為日本人離開後，並沒有把土地帶走，土地是留在臺灣，當法律已經失效了，本來就應","  該回到我們的土地，但是因為1947年制定的權利清理辦法，我們的土地又被拿走，所以","  這當然是一個威權時代。類似的情況，比如設置部落公法人，上一屆通過的原基法第二","  條之一就授權原民會制定部落公法人的設置辦法，蔡總統也在道歉文中特別提到，部落","  公法人已經上路了，但是到現在呢？沒用嘛！","   所以我們要很持平的去談、去檢視我們已經做的、我們努力的部分，我們給予嘉勉，","  但是對於還沒有辦法完成的，我們應該檢討怎麼善用最後的幾個月，雖然只有兩個月，","  原住民族基本法什麼時候通過的？就是立法委員選舉完之後，三讀通過原住民族基本法","  。我們還有兩個多月的時間，何況如果以蔡英文總統的任期還不只兩個月，我們要不要","  繼續努力？我要跟你談的是，我們要繼續努力，我是這個意思，而不是要抹煞你。我們","  要繼續努力，蔡總統的任期最起碼還有6、7個月，這段時間我們沒有辦法做更多的事情","  嗎？當然可以。土海法不能三讀通過嗎？有機會的！原住民族自治法不能通過嗎？有機","  會的！這些法案有比原住民族基本法當時的困難度還高嗎？沒有。","   當時的原住民族基本法的難度有多高啊！所以我是要期勉主任委員，期勉原民會的各","  位同仁，蔡總統的任期是否連任是由人民去決定，但是他的任期是到明年520，距離現","  在還有7個多月，我們還可以做很多事情，我們還可以通過很多法令。我只不過是為了","  要期勉你，所以夷將主委不要生氣，我只不過是要勉勵主委，勉勵我們的同仁，我們共","  同和原住民族的立委一起努力，原住民族的權益絕對是要大家通力合作，才有辦法一步","  、一步地往前，以上。"],["主席：我還是要說明一下，大家要互相尊重，不管是不是原住民朋友，我們一起在立法","  院共事也滿久了，大家都很認真在推動，夷將主委也有認真的地方。你剛剛提到土海法","  ，你還記得之前的羅瑩雪政委是怎麼審查土海法的嗎？我們還配合你們一起抨擊，所以","  大家共同努力，好不好？","鄭天財Sra","  Kacaw委員：對，沒有錯，我們那時候是執政黨的立委，但是我們還是痛罵……"],["主席：該處理的要處理，我們今天的主題也不是這些。繼續進行會議。","   接下來登記發言的蔣委員乃辛、鍾委員孔炤、何委員欣純、羅委員明才均不在場。","   請高金委員素梅發言。"],["高金委員素梅：（10時13分）主席、各位列席官員、各位同仁。首先，我要先謝謝召委","  願意排審禁伐補償條例修正草案。主委，其實禁伐補償在上一屆通過的時候，我跟鄭天","  財委員走訪部落聽到非常多的聲音，對於還有其他法律限制的部分沒有辦法受補償，當","  時我們就要求原民會趕快研擬修正草案，請問這個修正草案躺在行政院多久了？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。草案是去年送到行政院。"],["高金委員素梅：所以已經有一段時間了？"],["夷將拔路兒主任委員：是。"],["高金委員素梅：一直到今年9月27日我總質詢時，蘇貞昌院長終於聽到了，我的總質詢叫","  做「好的政策要做好、做滿」，那天主委不在，是副主委在現場，當天蘇貞昌院長認為","  我講的有道理，所以他也答應我，這個部分有幾個層次，第一個，這是原住民的私人保","  留地，什麼是私人的保留地？就是權狀上面是個人的名字，不叫做中華民國。而私人的","  財產因為政府要涵養空氣、保養水源而不准耕種，依法當然要給予保障，但是長久以來","  ，政府都說沒有經費，所以沒有辦法補償，這個正義對原住民族而言，遲來了很久。憲","  法規定人民的私有財產是被保障的，我要再講一遍，例如我們為了水稻，為了要節水、","  休耕，政府1公頃補助4萬元，已經是長年補助，可是原住民的林地卻沒有被補償，我一","  直講這是不正義的。","   第二個，我必須要講，你剛剛也報告了，當禁伐補償一補償下去之後，關於它的涵養","  水質，事實上，農委會裡面都有這些數據，在主委今天的報告裡面也有談到，但是我必","  須要跟大眾說的是，這個不是專門照顧原住民的法案，大家要聽清楚，這是因為國家政","  府限制了原住民的私有財產，不可以耕種而給予的補償金，主委，沒有錯吧？"],["夷將拔路兒主任委員：是。"],["高金委員素梅：但是我今天你的報告書上面都沒有看到這些，讓我感到非常遺憾，照理","  說，今天報告書應該要把我剛剛所講的不公義、不正義，不管是哪一個政黨執政，一直","  都沒有處理，一直到上次簡東明委員、鄭天財委員，包括我以及民進黨田秋堇委員一致","  的努力，在最後一個關卡才終於通過，花了好長一段時間，原住民的土地正義並沒有轉","  給我們，我想問的是，我們這次修訂的草案增加六千五百多公頃，對吧？"],["夷將拔路兒主任委員：目前大約是六千五百多公頃。"],["高金委員素梅：大概是在哪一個區塊？"],["夷將拔路兒主任委員：主要是在保護區和水源特定區，這是第一個部分。"],["高金委員素梅：我再講清楚一點，烏來、復興……"],["夷將拔路兒主任委員：烏來區、復興區及高雄市都要加入這個範圍。"],["高金委員素梅：花蓮的秀林鄉有沒有？"],["夷將拔路兒主任委員：還有花蓮的太魯閣國家公園都在這個範圍裡面。"],["高金委員素梅：我再講白一點，在國家公園內，只要原住民有私有的保留地都會被補償","  到。其次，被水質、水源保護區限制的都有……"],["夷將拔路兒主任委員：對，我們這次修法都會包含在裡面。"],["高金委員素梅：所以我說再講清楚一點，因為我還有一點時間，我想讓我們的族人更清","  楚知道，都市計畫區裡面有嗎？"],["夷將拔路兒主任委員：水源特地區就是在都市計畫區裡面。"],["高金委員素梅：北泰雅地區有很多竹林地是私有的林地，有沒有被包括在裡頭？"],["夷將拔路兒主任委員：在我們的修正草案裡面，連竹林地都包含在內。"],["高金委員素梅：我們曾經去舉辦過公聽會，有專家學者認為如果竹林不砍伐，其實對水","  土保持是有害的，所以現在種植竹林的原住民族人，3年可以砍伐1次，對嗎？"],["夷將拔路兒主任委員：所以這次我們就把6年改為2年，讓他們可以有疏伐的機會。"],["高金委員素梅：也就是現在在原住民私有保留地的上面，有種植竹林的可以疏伐，也可","  以領補助金，對吧？"],["夷將拔路兒主任委員：目前都包含在內。"],["高金委員素梅：謝謝主委的說明。因為這對於北泰雅地區的竹林幫實在是受益非常大，","  專家學者也認為竹林如果不砍伐，其實對水土保持會有損傷，適度的砍伐才能夠保障這","  一片竹林地，也就是有保養水分、涵養土地，沒有錯吧？"],["夷將拔路兒主任委員：是的。"],["高金委員素梅：所以今天要講清楚。第二個，我想要請問主委，現在禁伐補償的SOP是什","  麼？是縣政府先受理，還是鄉公所先受理呢？"],["夷將拔路兒主任委員：先從公所受理，然後再送到縣府，縣府統合後再報到林務局。"],["高金委員素梅：有沒有可能每一個鄉公所的主管科處去看這些林地的標準不一？你有沒","  有聽到這個聲音？請問科長好了，科長到地方去的時候有沒有聽到這樣的反映？"],["主席：請原民會經濟發展處高科長說明。"],["高科長文斌：主席、各位委員。105年剛上路時，地方政府在做行政處分的時候，的確容","  有寬鬆不一，不過我們從105年年底就開始透過檢討會議，透過解釋函，讓他們能有一","  致的標準，最大的問題其實是在認定所謂的合格範圍，所以在這次的修法裡面，我們特","  別引入未來的科技，包括衛星航照圖和空拍來減輕認定的面積。其次，竹林的部分，6","  年生的確會有老化、劣化的狀況，所以在這次修法中，也就是剛才委員垂詢的，我們也","  把6年生的規定拿掉，讓森林不管是竹、木都能夠獲得適當的經營撫育管理，這是維持","  本條例最重要的立法精神，以上。"],["高金委員素梅：第一線是鄉公所的人員去執行，所以我們新增加的這些規定會不會還有","  那些困擾？"],["夷將拔路兒主任委員：目前我們會把過去的這些行政作業做一些改善。"],["高金委員素梅：以後的行政作業是由空拍機直接去看，對吧？一會減少人力，二會縮短","  時間，所以不會再有年底才發放禁伐補償的經費，對吧？如果按照你們的估算，大概會","  在什麼時候？"],["夷將拔路兒主任委員：對，我們這樣的考慮可以讓地方政府的作業更簡便，如果它的作","  業已經達到目標，我們不一定要統一做處理，以後就是誰先查完就先撥款，這樣才會讓","  各地方政府有積極的態度來處理。"],["高金委員素梅：很好，其實我要問的就是這樣，我還是要一直強調，長期以來，原住民","  被限制的私人土地沒有補償，現在終於有了一點點轉型正義，而這些受益的族人總共有","  三萬多戶，其實就可以減輕了三萬多戶的經濟壓力。這些經濟的壓力如果能夠早一點減","  輕，可以提早在8月份孩子就學的時候，是不是就會減少非常多的孩子因為繳不出學費","  而輟學？"],["夷將拔路兒主任委員：為了鼓勵地方政府提早作業，我們就提早核撥補償金。"],["高金委員素梅：所以我給主委期許，我希望今天修正條例通過之後，你要有一個目標，","  就是所有的縣市政府在8月以前都能夠處理完畢，而這個金額能夠在8月前發送到每一個","  家戶，好不好？"],["夷將拔路兒主任委員：我們從明年開始努力這個目標，今年大概已經來不及，明年我們","  就朝著目標來努力。"],["高金委員素梅：好，我希望原民會主委要給自己預期，謝謝。"],["夷將拔路兒主任委員：好，謝謝委員。"],["主席：這個部分是跟地方政府聯繫的問題，地方政府也要配合，地方政府常常把事情都","  推給中央。","   請林委員為洲發言。"],["林委員為洲：（10時23分）主席、各位列席官員、各位同仁。請教主委，你有去過新竹","  縣關西鎮嗎？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。有去過。"],["林委員為洲：關西鎮是原民區，也算是原民的鄉鎮。"],["夷將拔路兒主任委員：對。"],["林委員為洲：關西現在的人口有兩萬八千多人，原住民人口有519人，占所有人口的百分","  之一點多，不到百分之二，但是它卻被設定為原民鄉鎮、原住民地區。當然原住民地區","  有一些相關的優惠補償條例，但是也有一些限制，比如原住民工作保障法第五條規定，","  原民地區的約僱人員、駐衛警察、技工、駕駛、工友、清潔工、收費管理員及其他不須","  具公務人員任用資格之非技術性工級職務，應有三分之一以上聘任原住民來擔任，這對","  關西鎮公所造成相當大的困擾！他們想要聘原住民，但是聘不到，因為臨時人員以在地","  就業為主，若距離太遠其實也很難到鎮公所就業。關西鎮只有519位原住民，因此在聘","  用人員時感到非常困擾。請問這問題該如何解決？除了三分之一以上必須聘用原住民這","  問題外，為了確保原住民的工作權，一些小型工程的發包也有原住民公司法人優先承接","  的相關規定。所以除了人員聘用問題外，工程發包方面也常造成困擾，因為他們真的找","  不到原住民公司法人，畢竟這是小型工程非大型工程，且大型工程無此限制！再說，大","  型工程可以找原住民設立的公司法人來做，這也比較好找，至於小型工程一般均由在地","  土木包工業承作，而他們確實找不到。之所以劃定為原住民地區是希望能幫助地方發展","  ，但因為原住民人口太少，只占百分之一點多，以致找不到原住民法人公司來承接小型","  工程，反而對地方發展造成阻礙！這點我們之前也討論過，我想知道有什麼解決方案？","  現在鎮公所已經正式提出解除原住民區域限制的提案，認為如此始有助於地方發展。現","  在新竹的原住民朋友主要居住在錦山里的四個鄰，鄰近復興鄉、尖石鄉邊緣，我們希望","  繼續維護其原有的相關權益，卻也必須設法讓整個鎮的發展不受到限制，這問題有無法","  方法可以解決？你的解決之道為何？"],["夷將拔路兒主任委員：原基法對原住民族地區規定得很清楚，於十多年前經行政院正式","  公告哪些地方屬原住民族地區……"],["林委員為洲：沒有錯。"],["夷將拔路兒主任委員：這些地區有兩個問題必須面對：其一，被列為原住民族地區後，","  原民會每年都會補助一些……"],["林委員為洲：我知道。"],["夷將拔路兒主任委員：基本設施維持費，如果退出的話……"],["林委員為洲：解除了……"],["夷將拔路兒主任委員：就沒有了。"],["林委員為洲：有沒有兩全的辦法？"],["夷將拔路兒主任委員：當然，委員剛剛提到的問題也是必須面對的。對此，我想可能必","  須由公所、地方政府及原民會一起來檢討，看有無可能找到雙贏的方法。"],["林委員為洲：我也是如此希望，最好是找到雙贏的方法好解決問題。"],["夷將拔路兒主任委員：另外一種方法是修正工作權保障法。其實原民會在上一屆立法院","  曾提出類似修正案，但因屆期不連續之故，故該案並未完成修正。"],["林委員為洲：對尖石鄉、五峰鄉及復興鄉，我支持原有的規定，畢竟有60%、70%都是原","  住民，不管原住民約聘人員或臨時人員的聘用，都可以在公所在地就業，我也支持，但","  也有像關西鎮這樣的情形出現！至於其他鄉鎮，像南投魚池鄉似乎也有相同狀況？"],["夷將拔路兒主任委員：類似委員所提……"],["林委員為洲：因其原住民比例實在太低，已經不符合當初劃定為原住民族地區的本質了","  ！所謂原住民族區域，就是以原住民為主的鄉鎮，並以此來進行保護與補助，這些我們","  支持。至於關西鎮就很誇張了，原住民只占百分之一點多，不到百分之二，連原住民也","  在抱怨，因為區域小型工程無法施做，所以對原住民而言並無幫助！主委剛剛提到原民","  會的補助，據我所知，每年確實會有幾百萬元的補助經費……"],["夷將拔路兒主任委員：將近1,000萬元，有800萬元。"],["林委員為洲：但在權衡之下，我認為我們應該予以檢討，並回歸到本質來，畢竟連原住","  民朋友都有意見了。既稱原住民區域，當然原住民居民必須占多數，且泰雅族傳統領域","  接近尖石、馬武督附近，理當以區域，而不以鄉鎮來劃定原住民地區，我認為這也許是","  一個可以思考的方向。這件事其實早就向主委報告過了，只是你們尚無方案提出，我認","  為原民會必須積極面對處理，因為關西鎮真的苦不堪言，而且不僅平地人如此，連原住","  民也是如此！畢竟原住民需要做很多小型工程，也因此受到阻礙……"],["夷將拔路兒主任委員：這部分必須修正工作權保障法才能解套。"],["林委員為洲：如果修正工作權保障法，會不會影響到真正名符其實的原住民鄉鎮？進而","  讓原住民的工作權受到……"],["夷將拔路兒主任委員：所以可以分級，譬如人口比例未達到者就可以下降一些。"],["林委員為洲：修法頗為耗時，且必須考慮屆期不連續的問題……"],["夷將拔路兒主任委員：由於法律如此規範，所以我們還沒有找到更好的方法……"],["林委員為洲：你說的是長久之計，但在此之前，有無其他辦法？"],["夷將拔路兒主任委員：因為法律是這樣……"],["林委員為洲：如何才能解除原住民地區的限制？"],["夷將拔路兒主任委員：對此我們必須做全盤考量，畢竟牽一髮動全身，全部都會有變動","  ，且變動的不是只有關西……"],["林委員為洲：當時係依據何法劃定的？"],["夷將拔路兒主任委員：工作權保障法及原住民族基本法。"],["林委員為洲：我們就檢討原先所劃定的法理依據……"],["夷將拔路兒主任委員：原住民族基本法。"],["林委員為洲：再檢討是否重新劃定，畢竟法也要與時俱進，否則一旦當地都沒有原住民","  了，卻仍被劃定為原住民地區，那就不合理了！時代是會改變的！因此，鄉鎮劃分種種","  劃分也有可能改變，譬如鄉鎮變成區，甚至連行政區域都會改變，顯然當初並未考量到","  時間與時代變化所產生的結果。我想我們必須重新檢討，主委所說修正工作權保障法是","  一條途徑，但最好能從劃定原住民地區、原住民鄉鎮的相關法律裡找出重新檢討之途。","  這件事我們一起來努力，也請主委積極一點，我上次已經報告過了，卻不見進度。"],["夷將拔路兒主任委員：這件事必須取得大院多數委員共識才能提出版本，否則即使提出","  大院還是不會通過。"],["林委員為洲：我會就此繼續與主委溝通，我們一起來努力，謝謝。"],["夷將拔路兒主任委員：謝謝委員。"],["主席：接下來登記發言的鄭委員秀玲與張委員宏陸均改提書面。","   請蔡委員易餘發言。（不在場）蔡委員不在場。","   剛剛陳瑩委員於10時18分時表示，會在10時40分趕到，本席在此徵求各位意見，陳委","  員到場後是否讓陳委員發言？若各位無意見，俟陳委員到場即讓陳委員發言。","   委員許毓仁、吳琪銘、鄭秀玲、張宏陸、呂孫綾、洪宗熠所提書面質詢，列入紀錄，","  刊登公報，並請相關機關以書面答復；本日委員所提質詢未及答復部分，亦請一併書面","  答復。","   現在宣讀提案條文，宣讀後即休息；預計宣讀條文需要花費15分鐘，俟陳瑩委員到場","  後再讓陳委員發言。","   請宣讀原住民保留地禁伐補償及造林回饋條例修正草案條文。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","休息","繼續開會"],["主席：現在繼續開會。請陳委員瑩發言。"],["陳委員瑩：（11時2分）主席、各位列席官員、各位同仁。在此，我要藉機向各位談以下","  這幾件事。你可以不喜歡小英總統，也可以討厭夷將主委，但人講話必須憑良心，有做","  的就有做，沒做的就沒做！剛剛鄭天財委員特別提到，小英總統的政見都沒有落實，夷","  將主委都沒有做事。在此我要還原幾件事，也請鄭委員恢復一下記憶。鄭委員是否記得","  曾在臉書或公開場合宣傳說推動了語發法？似乎原住民族語言發展法通過都是鄭天財的","  功勞！鄭委員是否記得說過山保條例第三十七條修正通過，讓原住民原保地申請五年等","  待期取消限制也都是你的功勞？你有沒有印象？原住民文健站的設置，我記得你跟著夷","  將主委出現在花蓮等地方，你也宣揚著說都是你的功勞！甚至長照基金也說是你協調的","  ！在民進黨執政時，破紀錄的一次興建修繕幾十個聚會所，而鄭天財委員還是跑出來說","  都是他的功勞！我覺得很奇怪，這些都是我們執政時通過的，也都是在夷將主委任內，","  原民會努力推動通過的，試問，你剛剛質詢說小英總統的政見都沒有落實，但是剛剛講","  的這些，比如說文健站的推動，還有最近你最愛收割的原住民55歲以上有假牙補助，這","  些都是依照原基法第二十四條，就是對於原住民醫療政策的保障跟推動、保障原住民的","  健康，還有取消5年限制的等待期，即原保地的部分，這個也是土地轉型正義，是小英","  總統一直不斷推動的。本席覺得很奇怪，今天被這樣批評，我覺得主委有責任作一澄清","  ，我接下來的時間可以給你好好的澄清。你們繼續討厭小英總統沒有關係，繼續不喜歡","  夷將主委也可以，繼續討厭民進黨也沒有關係，但是是事實就應該還原事實！","   關於長照基金的協調，如果你還記得，你的老婆王慧玲（當時社福處處長）有沒有到","  我的辦公室，我來幫她，因為她講不過衛福部，我有沒有幫她協調這個長照基金？現在","  全部都是你的功勞，你是拿著鐮刀還是開著收割機？夷將主委請你講清楚。"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：主席、各位委員。關於委員剛才所指教的，第一個是有關文健站","  的部分，簡單跟委員報告，4年前全國的文健站只有121個，到了今年，經過三年多的努","  力已經高達314個，同樣的，2年前文健站照顧服務員的薪資只有1萬5,000元左右而已，","  也因為陳委員瑩以及許多委員的支持，我們的照服員今年的薪資已經提高到3萬3,000元","  ，我們已多次說明過，要補發……"],["陳委員瑩：你談到薪資，談到薪資我就有氣，原住民照服員的薪資為什麼在這10個月當","  中，沒有跟衛福部那邊的照服員同步領到一樣多的薪水？為什麼？當時社福處的處長有","  沒有業務疏失？這個我們都還沒有追究責任，請主委繼續說明。"],["夷將拔路兒主任委員：這個部分在跟衛福部協調之後，我們已經可以比照衛福部照服員","  的3萬3,000元，特別是預算的部分，除了委員的支持以外，其實最後定案的也是小英總","  統要求衛福部把原民的預算要放在長照基金，這也是小英總統很重要的指示，這是第一","  個補充說明。","   第二個是有關部落聚會所，在105年到108年這4年當中，臺東的聚會所我們核定了20","  個，花蓮有44個，臺東的費用是1.5億元，花蓮是2.5億元，都是在這4年當中核定的，","  有的已經陸續完成了，這是第二個補充說明。"],["陳委員瑩：你還要再講一下，特別是花蓮的土地有問題的時候，是誰下去協調，把它處","  理好的？是誰處理的？"],["夷將拔路兒主任委員：後來經過國發會的同意，也可以把土地取得的預算都放在這個地","  方，這是第二個部分。最後一個是有關法案通過的部分。跟委員報告，這短短三年多，","  我們通過2個很重要的專法，第一個是語言發展法，過去在馬政府時代，這個法案8年都","  沒有辦法完成立法，因為總統在105年道歉之後，我們不到1年就把語言發展法通過了，","  同時也完成另外一個很重要的語言發展基金會設置條例，因為條例的通過，委員要求我","  們一定要在下個月底完成語發基金會的設置，還有原住民族教育法的修訂，在座的高金","  委員也長期關心原住民族教育法的修訂，還有各位委員的支持，我們也完成了原住民族","  教育法的修正，這也經過10多年的討論。","   最後，剛才委員有提及山坡地保育條例第三十七條的修正，這部分也很重要，因為本","  條修正以後保留地的等待期就不需要再等5年，只要申請完成、程序完備以後就立即可","  以核發保留地，會有三萬多個族人受惠。"],["陳委員瑩：小英總統的政見，主委、原民會很努力，還有我們黨籍立委在立法院努力的","  推動，我想這些成果其實是不分藍綠、不分顏色分享給每一位原住民，當然任何一位立","  法委員，不管你的黨籍是什麼，你想要去收割也好，或者在這個過程當中，你有付出努","  力、贊同民進黨的方向，你有參與我們的努力、給予支持，我們都歡迎，也都願意分享","  這樣的成果，但是講話要憑良心，要還原事實，我的重點是這樣。","   接下來我想請教主委，如果我們族人的權益受到損害，你身為原民會的主委，你願不","  願意挺身而出，給予必要的協助？"],["夷將拔路兒主任委員：原民會的工作主要就是落實原住民的權益、推動原住民的福利，","  這是我們應該要做的工作。"],["陳委員瑩：請看這則新聞，11月4日在臺北國防部憲兵指揮部發包的拆除工程，有一位花","  蓮壽豐鄉北漂到天龍國打工的38歲原住民勞工朋友，很不幸的遭遇職災而死亡，他的太","  太幾年前過世了，現在留下來的是一個就讀高二的女兒，還有80歲的老爸，家中唯一的","  經濟來源就因為這樣的事件而全部斷了、沒了，那個可惡的建商給多少錢，你知道嗎？","  只給了15萬元喪葬費就要求要跟家屬和解，我想這只是一個個案，但是在我走訪部落的","  時候，我看到太多類似的情況，很多原住民朋友沒有足夠的法律常識，而且也害怕說如","  果太用力要求，可能沒了工作，或是自己不好意思，那就算了，拿了一點錢就和解了，","  有太多這樣的案例，讓這些留下來孩子、殘障的、家裡的老老少少統統失去經濟的來源","  。主委，本席想在此要求的是，原民會就職業安全衛生法裡面的規定，針對憲兵指揮部","  是不是應該負起業主的責任，去詢問或查詢相關的法令，我是不是可以拜託主委用正式","  的公文行文給憲兵指揮部，要求他們要負起職安法上業主的責任，這一點主委願意做嗎","  ？如果有困難，你跟我講困難在哪裡。"],["夷將拔路兒主任委員：我們會按照法令的規範，希望遭遇意外的族人都能受到應該的賠","  償，這個部分我們來處理。"],["陳委員瑩：你要不要行文？"],["夷將拔路兒主任委員：經過了解，如果有必要行文，我們會……"],["陳委員瑩：如果有什麼問題……"],["夷將拔路兒主任委員：直接跟他們做一些協調也是可以。"],["陳委員瑩：你們不用擔心要得罪哪個單位，我一定在這裡挺到底，因為我在衛環委員會","  看到太多這樣的案例，希望你可以跟我一起努力。"],["夷將拔路兒主任委員：好。"],["陳委員瑩：另外還要提醒一點，關於原住民保留地的申請，其實這2年我去了日月潭很多","  次，其中4月、8月都是針對伊達邵原住民保留地增劃編的問題而下去開協調會，我想請","  教主委，從96年開始辦理補辦原住民保留地增劃編，你知道伊達邵總共通過幾件嗎？只","  有5件，你們不用看了，只有5件。"],["夷將拔路兒主任委員：關於這個部分，因為委員的關心，我們有……"],["陳委員瑩：我知道，我只是要告訴你，那時候就是5件，今年我下去召開協調會討論這個","  案件，共有37件，後來有1件併案，所以總共是36件，其中30件已經在8月土審會通過，","  我們來看看這36件申請案到底有什麼問題，有一半以上的案件都是在100年之前就提出","  增劃編的申請，從提出申請到土審會通過，平均每件是9年6個月，也就是將近10年的等","  待期，政府要把土地還給原住民其實是很有誠意，可是在行政程序上卻是百般刁難，明","  明符合申請的案件卻可以一拖再拖、拖那麼久，當然有很多長輩已經過世了，我拿這個","  邵族的案例來看，這36件申請案，其中有32件是因為纜車地籍線變更的問題，為何纜車","  地籍線的問題地政單位沒有馬上處理，沒有馬上調整？我覺得很奇怪，其他的事件又是","  怎麼樣？其他事件是卡在林務局，林務局今天有列席嗎？就是卡在林務局。","   過去邵族在日月潭周圍生活，水利署是後來才在那裡蓋水庫，先來後到的道理大家應","  該要了解，你們是後面來的，怎麼給人家卡來卡去？所以這次的協調案件，土地不是水","  利署的，也不是台電的，是林務局的，為什麼對於這個增劃編保留地，林務局要詢問台","  電的意見？為什麼還要問台電同不同意？更好笑的是，增劃編跟水利署還有台電完全無","  關啊！但這兩個單位在現場一直反對人家，到底是為什麼？就莫名其妙啊！所以我希望","  原民會硬起來。","   關於這個部分，我知道不是只有主委，還有其他的主管，你們不敢去指責其他單位，","  甚至常被其他單位指責，所以這次這些情況如果不處理，一直延宕，未來可能還有更多","  案件會被延宕。沒關係，這次壞人我來做，本席要求你們針對這次伊達邵增劃編延宕的","  問題提出檢討報告，案件為什麼延宕、哪裡有缺失、哪些機關有責任、所有公文溝通的","  過程當中，哪些有錯誤的見解、錯誤的意見，全部請你們一一列出來，把報告結果發函","  給各相關機關，包括水利署、台電，並副知本席辦公室，我也要求所有相關機關該告誡","  就要告誡、該懲處就要懲處、該送監察院就送監察院，我今天講這些是希望打通任督二","  脈，讓未來所有原住民保留地案件的申請可以暢通、順利一點，不要再被這些有的沒有","  的延宕了，所以這個是要求，你也不用回覆說再去了解看看，這個就是事實，請你們一","  定要這麼做。最後也提醒假牙公告的部分，請立即跟地方政府溝通，這些都還沒有做，","  以上所有要求請照辦，謝謝。"],["主席：陳委員瑩有要提案嗎？就是剛剛講的那個部分，請他們做一個書面報告，這樣內","  政委員會才能處理，不然我就請他們私下到你辦公室說明。"],["陳委員瑩：請他們把這個報告也送委員會、副知本席辦公室，謝謝。"],["主席：請寫個案子過來。","   報告委員會，委員賴瑞隆提書面質詢，列入紀錄、刊登公報，並書面答復。","   現在開始協商，進行條文的審查。","   （進行協商）"],["主席：報告委員會，現在開始審查，先徵求大家的同意，我們以行政院版本為主，然後","  依照條次審查，好不好？好。我們先來看提案的部分，名稱沒有問題吧？"],["孔委員文吉：沒問題。"],["主席：好，名稱沒問題。","   處理第一條。"],["孔委員文吉：主席，如果第一條的提案委員不在場，我們是不是就遵照行政院版？像邱","  委員志偉的提案有「增加森林碳匯、減緩氣候暖化」，因為邱委員不在場，是不是照行","  政院版就好了？這樣會比較快。"],["主席：跟委員報告，我主持內政委員會向來如此，就是不在場的委員，我們會尊重一下","  ，如果他有特別提出的話，如果都沒有的話，我們就不予處理。關於邱委員的提案，我","  有跟他說明過了，經營管理的部分本來就不在我們這個範圍裡面。對於第一條，大家有","  沒有其他意見？"],["孔委員文吉：沒意見。"],["主席：如果沒有意見的話，我們就依照行政院版本通過。","   接下來處理第二條。"],["孔委員文吉：第二條也是邱委員志偉的提案。"],["主席：因邱委員志偉不在場，我們就不予處理。第二條是不是照行政院版本通過？"],["孔委員文吉：好。"],["主席：第二條就照行政院版本通過。","   處理第三條。請看第10頁、第11頁。"],["孔委員文吉：因為行政院版本有修正，所以請原民會說明。"],["主席：請處長說明。"],["王處長美蘋：第三條主要是明定申請的條件，還有主管機關的明確性，同時也把造林獎","  勵相關文字刪除，其他原來的包括申請的身分條件都放進來了。委員原來提的第三條的","  部分，第四條有納入。"],["孔委員文吉：「受造林獎勵二十年期間屆滿」，這個規定之前沒有嗎？這個有加進來嗎","  ？"],["主席：有，他們有規定「受造林獎勵二十年期間屆滿」。"],["孔委員文吉：這個有加進來嘛。"],["主席：在第11頁。"],["孔委員文吉：現行法有沒有這個規定？"],["高科長文斌：關於造林獎勵，過去是規定在現行法的第六條，即第二十一年以後，依禁","  伐補償額度來核定這個回饋金，我們也做了條次的整併。"],["孔委員文吉：合法使用權人就是你有地上權登記，那也可以？"],["高科長文斌：是。"],["孔委員文吉：就是不一定有所有權，但是有地上權就可以？"],["主席：這裡指的是所有權人或合法使用權人，如果是合法使用權人，就是你有契約等等","  。"],["孔委員文吉：等於是放寬了，好，我沒意見。"],["主席：第三條是不是可以照行政院版本通過？好。","   處理第四條。請原民會說明。"],["王處長美蘋：第四條主要是明確覆蓋率，就是在檢測的時候，因為地方政府的檢測標準","  不一，所以我們有把剛剛高金委員所提竹子的部分，還有木覆蓋率，我們把這個比率明","  確化，就是七成以上，其他就是文字修正。"],["主席：這裡的「七成以上」是包括竹和木兩項對不對？"],["王處長美蘋：對。"],["主席：各位委員看看還有沒有什麼其他的問題？"],["孔委員文吉：我沒意見。"],["主席：第26頁和第27頁也是第四條，請各位稍微看一看。最後幾項是不是都只有文字和","  標點符號的修正而已？請問各位有沒有意見？如果沒有意見，第四條就照行政院版本通","  過。","   處理第36頁的第五條。","   現行法第五條刪除，請問各位有沒有意見？"],["孔委員文吉：沒意見。"],["主席：現行法第五條刪除。接著請各位看第38頁，也就是行政院提案的第五條。請各位","  看看有沒有什麼問題或意見？"],["孔委員文吉：這一條反而是我比較關心的，你們現在也把國家公園放在裡面了，國家公","  園裡的原住民保留地，不管是林地還是其他用地，既然都不能動就應該要給，適用對象","  包括秀林鄉和高雄桃源區的玉山國家公園。","   有關都市計畫中的保護區和水源特定區，諸如烏來區和復興區之所以領不到禁伐補償","  ，就是因為他們被列為都市計畫區中的保護區，但都市計畫裡面可能還有一些是農牧用","  地，不一定是林地，因此這個部分有沒有禁伐補償的適用？就算是農牧用地，也沒辦法","  用啊！在都市計畫區內或是在保護區的，因為沒辦法使用，就應該也要補償。雖然我們","  現在講的是林地，但農牧用地也無法使用，因為就算可以耕種，囿於法令或政策的限制","  也無法使用，請問這樣的農牧用地可不可以申請？"],["主席：說明一下。"],["高科長文斌：這次的修法已將都市計畫區內的水源特定區和保護區納入了，特別是此次","  修法面積增加最多的新北市烏來區，就增加了1,225公尺。至於委員方才關切的桃源區","  也增加了929公尺，這兩個區域基本上就占了這次修法新增面積的三分之一。"],["孔委員文吉：高雄桃源區呢？"],["高科長文斌：高雄的部分總共有116公頃，比較特別的狀況就誠如委員之前提到的，那裡","  有遊憩用地、國土保安用地、交通用地以及水利用地，這些我們都納入了。在第五條前","  三款以外的，就授權主管機關認定是否有實施禁伐之必要而應將其劃入該區域之內。"],["孔委員文吉：這裡是針對林地，一般的農牧用地不一定是在都市計畫區，因為都市計畫","  區是農業區。對於不在都市計畫區的農牧用地，就算可以耕種，但在沒有辦法耕種之下","  ，事實上也只能造林，諸如此類的農牧用地可不可以也申請補償？"],["高科長文斌：已授權我們認定，目前屏東在實務上就有這樣的狀況，當地被劃定為農牧","  用地，但因週遭全都是林業用地，沒辦法到編定為農牧用地的區域範圍內造林。有關這","  部分，我們在現行的解釋令中，由於現行法是限定林業用地，所以才特別在這次修法的","  第五條第四款授權劃入經我們認定……"],["孔委員文吉：第四款……"],["主席：我跟孔委員說明一下，因為你剛才提到農牧用地，如果是農牧用地的話，就和第","  一條原本的規定不符，現在是加上「其他」，但必須經過他們認定以後才算，我覺得這","  樣在法律上才會比較完整。如果這邊又牽扯到農牧用地的話，就有違第一條的立法目的","  了。至於其他的部分，我方才質詢的時候也提到，不曉得你們有沒有寫立法說明……"],["高金委員素梅：在後面。"],["主席：那部分要注意一下，不能因為「其他」兩字就把範圍擴張了。"],["孔委員文吉：另外，有關水質水量保護區的部分，你們也納入了嗎？水利署針對水質水","  量保護區也提供補助，這部分應該沒有重複吧？是不是擇一？"],["高金委員素梅：法條上都有寫，如果在裡面的話就是擇一。"],["孔委員文吉：如果是水質水量保護區，就可以申請水質水量保護區的補助，或是選擇禁","  伐補償嗎？目前全國是不是共有一百三、四十個水質水量保護區？"],["主席：水利署是不是說明一下？有沒有補充說明？"],["高金委員素梅：在他們補充之前，請大家看看第26頁的第四條第三項「同一地號土地當","  年度因限制使用或促進利用，同時符合禁伐補償及其他中央機關發給獎勵金、補償或補","  助之規定，僅得擇一申請。」，所以其實不會有剛剛孔委員所講的情況，謝謝。"],["主席：謝謝高金委員，請問水利署要不要說明？"],["簡組長昭群：水質水量保護區對回饋費也有一樣的規定，如果能領其他的獎勵金，也是","  擇一領取，不過兩者的額度不同，因此就由民眾自行選擇。"],["孔委員文吉：私有地是6萬元，公有地是4萬5,000元。"],["主席：水源保護地一定是比較高的，所以是6萬元和4.5萬元，這部分在第四條已有清楚","  的規範。","   第五條是不是可以照行政院版本通過？","   處理第44頁的第六條，這裡是對額度的說明。"],["孔委員文吉：面積不足1公頃的現在也沒規定不補助，但過去至少要有0.1公頃，只是現","  在修正為「不足一公頃者，按面積比例發給，並算至公頃以下四位數為止」，也就是說","  ，現在已沒限制面積了，以前還限制要0.1公頃。"],["高金委員素梅：這段文字族人還是不清楚，請你們說明「四位數」的意思是什麼？"],["王處長美蘋：就是到平方公尺。"],["高金委員素梅：1公頃就是1甲對不對？"],["王處長美蘋：對。"],["高金委員素梅：如果是1,000平方公尺就等於是……"],["王處長美蘋：所以是到1平方公尺都可以。"],["高金委員素梅：1平方公尺大概是多少錢？"],["王處長美蘋：300。"],["高金委員素梅：300元？"],["王處長美蘋：對。"],["高金委員素梅：所以族人就能清楚知道，也能領到300元就對了，謝謝。"],["孔委員文吉：鄭天財委員雖然現在不在，但他也有提案，要求須隨物價指數調整，你們","  可不可以考慮一下？也就是「最近一年消費者物價指數較前次調整之前一年消費者物價","  指數成長率公告調整之，但成長率為零或負數時，不予調整。」。"],["主席：這是你們……"],["孔委員文吉：我知道上次不是也說那個農業的什麼補助要隨物價指數調整……"],["主席：行政機關一般不會把這個列在法條，它真的調整的話，它就調整了啦！它發放的","  方式就可以調整了，這個不會列在法條啦！"],["孔委員文吉：我的意思也就是保留這個，當然這一條還是照行政院版通過，只是將來行","  政院要主動修法酌予調高我們的補助啦！"],["主席：我跟孔委員說明一下，因為我在行政機關也待滿久的，其實每年主計總處都會公","  布啦！如果它能夠隨物價調整，特定年限一到，如果它有調整，它就會跟著調整啦！如","  果特別列入這個，大家又會開始吵它的定義是什麼、什麼叫隨物價指數調整、要依照哪","  一次的物價指數，這樣會增加困擾……"],["孔委員文吉：這樣的話，你不是自己打臉上次你們召開記者會說農民的什麼補助（陳明","  文委員提的）也是要隨物價指數調整啊！"],["高金委員素梅：好啦！我也同意這個部分，所以我有連署鄭天財委員的提案，不過我不","  堅持這個部分，就是請原民會注意，如果以後其他法律案有出現這樣的文字，你們也要","  跟進，好不好？謝謝。"],["主席：好，你們注意一下啦！如果物價指數有調整，你們就看著辦嘛！就依照一般行政","  機關處理原則處理。"],["孔委員文吉：對啦！鄭委員提的這個也是滿先進的，希望行政機關能夠主動調整，就不","  要列入條文，好不好？"],["主席：好，第六條是不是就照行政院提案通過？好。","   繼續處理，第51頁邱志偉委員的提案就不採納，第52頁邱志偉委員的提案也不採納，","  他那些提案都是涉及經營的部分。","   接著請大家看一下，第54頁是現行條文第七條刪除，各位有沒有意見？沒有意見的話","  ，現行條文第七條就刪除。第56頁的現行條文第八條也刪除。","   接下來處理第57頁的第七條。"],["孔委員文吉：先請行政機關說明一下，好不好？"],["主席：請原民會說明。"],["王處長美蘋：關於第七條，我們修正的重點有二個，第一個是明定撤銷禁伐補償金核准","  的程序，第二個是因為我們認為禁伐補償的受領人應該還是負有保持林相的義務，所以","  之後如果有喪失領受權的法定事由發生，應該要由受領人承擔風險。"],["高金委員素梅：沒有意見。"],["主席：請孔委員發言。"],["孔委員文吉：就是如果有這幾個情形之一，就要撤銷他的禁伐補償金，甚至要他歸還，","  一個是未達七成覆蓋率，另外一個是受有其他中央機關的補助，這是剛剛我們談的，第","  三個是喪失所有權或合法使用權，第四個是喪失原住民身分，對於這些，我都能接受，","  但是如果那個土地是公同共有呢？在公同共有的情況下，所有權人沒有辦法申請禁伐補","  償，請問這個問題要怎麼克服？"],["高科長文斌：關於委員詢問的這個部分，其實105年我們就解釋過了，在公同共有的部分","  ，我們還是會透過出具委任書或依一定比例處理（要看其面積），所以現行的申請並沒","  有公同共有人因沒有辦法完全提出申請而沒有辦法領取的情況，其實這個和這一條廢止","  他受領的程序是不相關的啦！這一條是當他喪失身分、喪失所有權、沒有盡到保持林相","  的義務時，我們怎麼處理的程序，特別我們還保留按月請領的規定，所以不在這一條再","  規範，之前就已經處理……"],["孔委員文吉：現在這都是對個人……"],["高科長文斌：對。"],["孔委員文吉：公有地公同共有的情況也不限制？"],["高科長文斌：要私有地。"],["孔委員文吉：要私有地才行？"],["高科長文斌：對。"],["孔委員文吉：公有地不行？"],["高金委員素梅：沒有、沒有，這裡沒有公有地，不處理公有地，都是私有土地。"],["主席：也就是都是私人土地，如果土地是共有，也按比例處理嘛！"],["高金委員素梅：對。"],["主席：就是跟一般情形是一樣的啦！"],["高金委員素梅：對。"],["孔委員文吉：共有地好比部落共有的土地啊！"],["高金委員素梅：沒有啦！這個只有處理私人土地，私人土地就是上面很清楚是誰的名字","  。"],["主席：好，如果沒有意見，這一條就照行政院版通過。好。","   接著看第67頁，邱志偉委員提案的第十一條也不採納。","   接下來處理第69頁的第八條。原民會有沒有說明？"],["王處長美蘋：第八條是新增條文，主要是針對受領人在受領禁伐補償金之後，喪失所有","  權或合法使用權時，繼受人得受領禁伐補償金的條件及公有原住民保留地合法使用權人","  的準用規定。"],["高金委員素梅：再講清楚一下，我們聽不太懂。"],["高科長文斌：簡單講，關於第八條這二項，第二項是過去公有原住民保留地在進行所有","  權移轉登記前有五年限制，他可能是合法權利人，但是還沒有取得所有權，在這個權利","  移轉期間，他後面繼承這個權利的人還是可以受領這個補償金，至於第一項，就是土地","  權利從A原住民移轉到B原住民，B原住民仍然願意參加禁伐補償，他還是有受領禁伐補","  償的權利啦！"],["孔委員文吉：在轉移過程之中，這必須要讓新的繼受人知道啊！就是他同意，然後從那","  個時間點開始起算，可是如果你們發給前面的A，A怎麼會把錢給B呢？按比例？"],["高科長文斌：就是從移轉的那個月起，按月份的比例……"],["主席：這個概念應該是採民法的概念，從民法的概念去處理，現在這個法規只是規定當","  A轉給B，A的到幾月，後面的就是B的嘛！應該是這樣嘛！"],["高金委員素梅：所以我希望你們要給鄉公所很明確的說明，如果鄉公所受理時遇到這樣","  的狀況，你要清楚告訴他們，讓他們知道，好不好？不然，會引起地方上的糾紛，謝謝","  。"],["孔委員文吉：現在這個補償金是多久發一次？一年發一次。"],["主席：這個部分麻煩主委啦！就是未來你們要向原住民鄉鎮講清楚，因為地方上公務員","  的處理有時比較不是那麼完善，所以你們要特別講清楚。"],["孔委員文吉：不要造成衝突就好啦！"],["夷將拔路兒主任委員：我們會加強講習啦！新法修正通過以後，我們會辦一個講習。"],["高金委員素梅：對，一定要。"],["主席：第八條是不是就照行政院版通過？好。","   請大家看第74頁的第九條。如果沒有意見，這一條就照行政院版通過，這是資料庫的","  建立。好。","   接著第76頁的現行法第十條刪除。","   處理第77頁的第十條，這應該是新增的，請大家看一下，有沒有意見？"],["孔委員文吉：森林維護技術的方面應該是林務局，要怎樣維持林相，讓森林成長地非常","  好，林務局有沒有什麼樣的輔導措施？"],["主席：請廖副局長說明。"],["廖副局長一光：這個條文新增後，將來原民會在辦理相關的講習訓練時，我們也可配合","  就技術的部分提供相關資訊或派員參加講習。"],["孔委員文吉：到目前為止還沒有？"],["廖副局長一光：都有。"],["孔委員文吉：你們都有去講解、解說？"],["廖副局長一光：對，需要我們派員的，我們都會派員，沒有問題。"],["孔委員文吉：因為這邊是寫「提供森林維護技術指導及病蟲害防治之建議」。"],["廖副局長一光：對，技術是我們可以提供的。"],["孔委員文吉：如果林相長得不是很健康，怎麼去評鑑？不要說種樹就好了，其他都不管","  ，這要請林務局處理。"],["廖副局長一光：修法的精神就是以覆蓋率達七成以上就可以。"],["孔委員文吉：覆蓋率七成都是樹，但有一些樹已經枯掉了或怎樣，你們怎麼改進或輔導","  ？"],["廖副局長一光：當然這就是要進去裡面經營，枯掉的部分要新植或撫育都需要這方面的","  技術。"],["孔委員文吉：你們林務局有這樣的編組嗎？"],["廖副局長一光：當然有，各林管處都有人。"],["孔委員文吉：各林管處都有？"],["廖副局長一光：對，工作站都有。"],["孔委員文吉：我希望林務局要加強，我只是隨便問一問，不要說七成覆蓋率都是樹，就","  可以領補助了，事實上森林長得不是很……"],["主席：孔委員，我跟你說明一下，因為法規是規定七成，所以是以法規所規定的七成來","  核定，但是林務局發現如果有大部分或是超過一半枯掉，林務局的工作站就會去了解原","  因在哪裡，該新植的就會新植，他們對這部分很內行，會去處理。"],["廖副局長一光：甚至有需要苗木時……"],["高金委員素梅：新植是土地所有人去種嗎？"],["廖副局長一光：我們可以提供苗木。"],["高金委員素梅：你們只提供苗木。"],["廖副局長一光：對。"],["高金委員素梅：但是去種的還是要……"],["廖副局長一光：土地所有人。"],["孔委員文吉：一種就20年了嗎？"],["廖副局長一光：這不是獎勵造林，我是說私有林的部分需要苗木種植，我們可以無償提","  供。"],["孔委員文吉：還是有提供苗木？"],["廖副局長一光：有。"],["主席：這部分就請林務局多幫忙，謝謝廖副局長。","   第十條就依行政院版本通過，請問有無意見？（無）無意見。","   處理第十一條，是公布日期，沒有問題。","   在這裡我跟各位商量一下，因為我算一下時間，我們還是協商，如果沒有協商……"],["孔委員文吉：一協商的話，這個會期就很麻煩。"],["主席：萬一有政黨把你拉下來，就來不及了，協商我還可以處理。"],["孔委員文吉：要協商的話很麻煩。"],["主席：我處理啦！"],["高金委員素梅：主席，所以這個會期一定會通過吧？"],["主席：我會在這個會期把它送出去。"],["孔委員文吉：一定喔！這個會期是最後的會期。"],["鄭委員秀玲：我遲到，補充一下。我想我們時力也支持，我剛才跑去審新式戰機的財委","  會發言，省錢的話這邊還可以用，總而言之，我們支持這個法案，所以沒有問題。"],["高金委員素梅：主席，所以現在時力也沒有問題的話，是不是……"],["主席：我還要爭取親民黨的……"],["高金委員素梅：我們親民黨沒有問題。"],["主席：如果OK的話，我們就簽一簽就好。"],["高金委員素梅：各黨團簽字就好，好不好？"],["主席：我來處理這件事。"],["高金委員素梅：謝謝主席。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   原住民保留地禁伐補償及造林回饋條例修正草案之法案名稱，照行政院提案通過；全","  案條文均照行政院提案通過；現行法第五條、第七條、第八條、第十條均照行政院提案","  通過予以刪除；其餘委員提案中，與上開行政院提案條文無對應關係之條文，均不予採","  納。"],["主席：報告聯席會，討論事項第一案至第四案併案審查完竣，擬具審查報告，提報院會","  討論。剛才我們也討論過，須交由黨團協商，由本席處理。院會討論本案時，由召集委","  員作補充說明。","   另外，討論事項第五案是原來有做過的附帶決議「若須提高禁伐補償金額，應由開徵","  碳稅支應」，因為過去已經做過附帶決議，本案備查，大家沒有意見就提報院會。","   補充宣告：剛才宣告過的委員許毓仁、吳琪銘、鄭秀玲、張宏陸、呂孫綾、洪宗熠、","  賴瑞隆，加上現在宣告的委員劉世芳、蔣絜安、趙正宇所提書面質詢，請列入紀錄、刊","  登公報並請相關機關另以書面答復。","委員許毓仁書面質詢：","   原住民保留地禁伐補償及造林回饋條例修正草案","   原民會主委夷將拔路兒Icyang.Parod","   Ql：108年原住民族綜合發展基金編列原住民保留地禁伐補償計畫經費21億之預算。","  105年度及106年度截至8月底止，原住民保留地禁伐補償計畫之預算執行率分別僅40.8","  2%及27.80%。另於108年之業務報告指出本年度僅核定補償金16億8,327萬餘元，預算執","  行率不彰。請問截至目前為止「原住民保留地」相關業務剩餘的經費還剩幾億？全部剩","  於的經費執行率的百分比是多少？為什麼每年經費用不完，但還是需要一樣多的經費？","","","   Q2：「原住民保留地」相關業務現在遇到什麼困難？怎麼解決？","   Q3：針對長期由漢人使用的土地，強制收回作為「原住民保留地」造成的衝突，原委","  會這邊會怎麼處理？","委員吳琪銘書面質詢：","   問題一","   根據原民會統計至今年9月的數據顯示，我們有近5成的原住民同胞居住在都會區（4","  7.65%），新北市的原住民人口數達2萬6千多人，族人離開原鄉到都會區打拼，因為長","  時間與平地人接觸，導致原住民傳統文化及語言慢慢消失。原民會對於都會區的原住民","  該如何保留自己的語言、文化有什麼規劃方案呢？「原住民族語言發展法」其中還有5","  項需要增訂及修正，關於這個部分，請問原民會該如何積極推動呢？請原民會提出書面","  報告回復本辦公室。","   問題二（原民部落文化健康站）","   本席之前關心過前瞻基礎建設計畫裡面的「原民部落文化健康站」，也有建議原民會","  設立「都市原住民文化健康站」。","   請問主委，截至目前為止「原民文化健康站」及「都市原住民文化健康站」的進度如","  何？各建立了多少站？相關的醫療資源情形如何？請原民會提出書面報告回復本辦公室","  。","   問題三","   有關三鶯線「原住民意象站」上個會期原民會函覆本席：「若是建置完成後能打造一","  個常態性的原住民族市集，供原住民能夠借藉由捷運的開通帶動人潮可照顧到原住民族","  。」民眾很是期待。經了解相關規畫還在設計審查中，現三鶯線統包工程進度已超過3","  5%，請原民會持續關心追蹤「原住民意象站」的相關進展並與新北市府溝通，相關設計","  上務必不要讓原住民朋友失望，請原民會整理「原住民意象站」的未來期程進度，並提","  出原民會可如何作為的相關報告。","   問題四","   有關三鶯部落現已完工並完成遷住，但仍有部分工程還在驗收，必須等驗收完畢後才","  能支付尾款，請原民會掌握相關進度向本席回覆。","   問題五","   有關原住民族委員會網站內的資訊，應要能讓使用者方便查詢各種資料獲取各種資訊","  ，尤其應方便原住民族使用者，然原住民族委員會網站內之重大政策僅彙整出九項與原","  住民族相關之計畫，請原住民族委員會彙整盤點可對原住民族有幫助之政策，並研擬網","  站相關資訊更新之規劃，將相關盤點及網站更新之規畫期程進度向本席回覆。","   問題六","   有關原住民族文化事業基金會經營之網路商城（IPCF","  goods原事好物）網路購物平台，107年度總銷售金額達新台幣20萬，當時檢討未達銷售","  目標原因歸納有人力配置、商品開發、商品特性等問題。108年的營運目標及金額設定","  在30萬，經過努力後現總銷售額已超過37萬，年成長率超過50%，未來還請基金會再接","  再厲，請基金會盤點網路商城的經營目前還有哪些問題可以改善？以及描述這些問題的","  成因有哪些？針對這些問題以基金會目前的資源能在處理上有那些優勢、劣勢、機會和","  挑戰？是否有針對問題的解決方案？並請證明解決方案需要多長的時間解決問題到什麼","  程度？未來針對經營有哪些短、中、長期的規劃？","   問題七","   有關原住民族文化事業基金會廣播電台建置的執行進度，依據原住民族委員會106年","  4月26日原民教字第1060025356號函奉行政院106年4月10日院臺原字第1060010550號函","  示同意辦理「原住民族廣播電臺設置第一期（105年~108年）計畫」，現辦理展延至10","  9年完成建置工作。請盤點進度落後的原因，提出接下來的建置作業規劃，並詳述證明","  規劃內容是如何能保證109年能順利完成建置作業。","委員鄭秀玲書面質詢：","   案由：本院鄭委員秀玲，就「原住民保留地禁伐補償條例」修正草案條例文字與規範","  之事，特向行政院提出質詢。","說明：","   (一)修正草案第5條第二項：依法劃設為保護區或水源特定區。其中並未明確規範為","  何種保護區，恐未來執行時易生爭議，應予敘明。","   按水質水量保護區一般通稱為「水源保護區」，係依據不同法令對於不同目的而劃設","  之保護區，主要有4種，詳如下列：","   1.自來水水源水質水量保護區（依據自來水法）","   2.飲用水水源水質水量保護區（依據飲用水管理條條例）","   3.水庫集水區（水土保持法）","   4.水源特定區（都市計畫法）","   建議將「保護區」修正為「水源保護區」，以將自來水水源水質水量保護區、飲用水","  水源水質水量保護區、以及水庫集水區涵蓋至條例規範內，水源特定區則維持不變。","   (二)修正草案第5條第三項：依法劃設為國家公園之區域。本條文劃設範圍僅限於國","  家公園之區域，有關其餘之自然生態保育區部分並未明確詳細規定。台灣地區目前以自","  然保育為目的所劃設之保護區依法源不同計分為四類（共六種），茲臚列如下：","","|台灣各類型保護區、保留區總表                                          |","|類    別            |劃設法規            |個數       |總面積（公頃）  |","|自然保留區          |文化資產保存法      |22         |65,457.79       |","|野生動物保護區      |野生動物保育法      |20         |27,459.73       |","|野生動物重要棲息環境|野生動物保育法      |37         |326,281.17      |","|國家公園            |國家公園法          |9          |748,949.3       |","|國家自然公園        |國家公園法          |1          |1,122.65        |","|自然保護區          |森林法              |6          |21,171.43       |","","","   以上各種保護區設置之目的雖有所不同但最終之目的皆在維持原有之自然生態平衡避","  免人為之破壞，達成資源之永續利用。但在保育及管制方面各種保護區仍有程度上之差","  異，為免於將來執行上產生困擾，建議本條文仍應審慎考量明訂保護區之種類，以利未","  來有效經營管理，達成環境保護及自然生態保育之目標。","   (三)修正草案第9條第二項：中央執行機關應定期清查及監測森林資源。為有效管理","  原住民保留地之森林資源，建議中央及地方執行機關均應定期辦理清查及監測工作且應","  規定明確期限。","   (四)爰此要求原住民族委員會斟酌進行修正。","委員張宏陸書面質詢：","   一、原民會推動「沉浸式族語教學幼兒園計畫」，迄今已六年有餘，惟僅八個縣市開","  辦，不到全台22縣市的三成。請教原民會：目前的師資數為？推動上主要有哪些困難？","","","   二、原住民族之傳統慶典、知識技能、工藝文化或表演藝術，非屬傳統建築聚落型態","  者，被指定為文資身分保存達78件之多，但最能呈現與保存各族生活文化特色及凝聚部","  落團結的建築保存，相對就顯得較為薄弱，依據文資相關法規所指定的聚落建築群，原","  住民族部落建築群僅4件在指定之列。","   請教原民會：對於原住民族傳統建築聚落群的發現、保存或發揚的工作上，除了文資","  法上的既定措施外，是否提供額外誘因或任何策進措施，以增進保存原住民族傳統建築","  聚落群？","委員呂孫綾書面質詢：","   為保障台灣原住民各民族之基本權利，促進原住民族之生存發展與文化振興，2005年","  我國制定了原住民族基本法，也依本法成立了原住民族委員會；由於過去政府對原住民","  族權利的保障不足，以及原住民族現居住區多為山地偏鄉地區的原由，致使原住民族在","  文化保存、經濟發展上仍舊處於不利之地位；爰此，本席特提出以下之質詢：","   一、為了推動台灣全國之均衡發展，使青年返鄉、人口回流地方，我國將2019年訂為","  「地方創生元年」，不僅要優化地方產業、增加工作機會，還要強化偏遠鄉鎮的社區意","  識、基礎建設，活化城鎮機能。","   其中，在全國134處鄉鎮區被列為優先推動地方創生地區中，有48處為原住民族地區","  ，占現有原住民族地區達9成；由於這些鄉鎮區多位處山地地區，土地利用限制多、就","  業機會少，進而造成人口之流失，更進一步影響到原住民族地區的發展與文化傳承。","   由於「地方創生」，為一跨部會之國家總體發展戰略；因此，原住民族委員會應積極","  與國發會、經濟部、勞動部及文化部等各相關部會，就如何推動原住民族地區之地方創","  生，進行橫向溝通整合，期使地方創生之相關政策措施，可以切實配合原住民族地區發","  展之需要。原住民族委員會應就此提出相關作為之說明資料予本席。","   二、本月初，原住民族委員會於立法院報告時表示，目前正規劃建構原住民族知識體","  系計畫，未來將建構AI原住民族語音，以及原住民族保留地、部落傳統領域的GIS地理","  資訊系統，可供作為政府擬定原住民族政策、中長程計畫之參考。","   由於原住民族文化及其知識教育體系，基於過去黨國教育與漢人中心主義的思維，被","  排除在國家教育體系之外，也造成原住民族文化及知識傳承的不利因素；因此，原住民","  族委員會提出本項計畫，對傳承原住民文化與知識體系至為重要。","   而國發會為推動地方創生，也刻正建置「地方創生資料庫（TESAS）」，其中包含各","  鄉鎮之基本資料，且介面友善，可有效作為政府機關決策之評估參考；原住民族委員會","  可學習相關經驗，促進未來資訊系統建置的完善。","委員洪宗熠書面質詢：","主旨：本院洪委員宗熠，鑒於2019年11月13日內政、經濟委員會第1次全體委員會議審查","  「原住民保留地禁伐補償及造林回饋條例修正草案」案，提出書面意見如下：","   一、原住民族委員會指出：105年至107年禁伐合格面積總計10萬9,834公頃，105年至","  107年核發補償金總計30億4,721萬元，歷年分別為4億9,562萬元、11億4,984萬元、14","  億175萬元；預估108年將核發16億8,327億元。現行預算每年編列21億元進行補助，其","  中原住民族綜合發展基金負擔10.5億元。倘若新修正之原住民保留地禁伐補償及造林回","  饋條例通過後，估計受補償人數將增加4千多人，估每年得多支出2億元預算，支出恐達","  19億元。","   經查原住民族綜合發展基金107年決算數17億2,350萬4千元，且基金兩年來短絀近8億","  元。未來新法修正通過後基金負擔是否會過於沉重，請原住民族委員會針對應對此提出","  相對應之對策，以避免經費排擠效應導致其他原住民相關工作之推動受不利之影響。","委員賴瑞隆書面質詢：","   1.野保法與動保法整合：","   根據自林務局資料，顯示今（2019）年（至8月）野生動物急救站已收到40隻穿山甲","  ，其中16隻是因被狗咬傷。此外，台灣淺山近年一再傳出山羌、食蟹獴、穿山甲、石虎","  等保育類野生動物，因為民眾將犬隻棄養於淺山，衍生野化族群，造成淺山生態遭受犬","  害威脅。農委會林務局為野保法主管機關，而農委會為動保法及流浪犬之業管單位，兩","  者應針對寵物動物野化，造成原有生態負擔之議題提出對策，並請提供相關因應措施，","  供立法院經濟委員會參考。","   2.野保法針對走私台灣物種衍生成本：","   近年食蛇龜等台灣龜種，受中國龜市價格大漲，吸引本地不肖商人、集團全台收購，","  並走私至中國，多次受到海巡署查緝。查緝後所拯救出的食蛇龜因多數不適合野放，轉","  而留置特有生物研究保育中心，衍生龐大照護、飼養成本。據農委會林務局統計，目前","  收容之食蛇龜等龜種已達2,000多隻。請相關單位研擬有效遏止國內盜獵保育類野生動","  物之政策，提供收容中心充裕照護及復育之預算，並積極復育受干擾之野生動物族群。","","","   3.山道開放之後續追蹤：","   行政院近期宣布開放全台81條山道，讓廣大民眾可以更易親近山林。但推廣「無痕山","  林」的概念仍須持續深耕，才是開放山道未來可長可久的基礎之一；針對山道開放可能","  對山道沿線的生態影響利弊，亦須進行相關研究及未來追蹤，以利於未來政策調整。請","  農委會林務局因應山道開放，相關必要宣導概念（包括：無痕山林）及策略，提供相關","  未來政策推動方向。並請農委會林務局，持續追蹤開放山道對周遭沿線可能影響的長期","  評估，以利未來政策擬定有所依據。","   4.台灣林業及木材自給率：","   目前國內木材約99%依靠進口，自給率僅約1%，然而台灣坐擁大量人工林，自1997年","  也大量造林，許多人工林地已有20年樹齡，卻仍仰賴砍伐國外野生林，長期而言有損我","  國形象，森林久未經管理、過度密集、逐漸老齡，長期對木材蓄積量、吸碳量、林下生","  態都會有負面影響，因此農委會目前有相關提高國內木材自給率的政策方向，及林地永","  續經營的政策推出，但相關提高國產材自給率之路徑仍有待林務局完整提出，請農委會","  林務局積極研擬綜合生態及經濟考量，未來提高自給率之時程及策略。","委員劉世芳書面質詢：","   有鑑於若干政治人物及其眷屬陸續提出母語應在家學、學習母語浪費資源等主張，此","  些主張雖不諳多元文化之意涵，深具歧視意涵，然就原住民民族族語之傳承而言，原住","  民族委員會除就文化權利面向批評回應之外，仍需善加利用政策工具，完善族語教學。","","","   根據原民會之「原住民族教育調查報告」，近三個學年度（104-","  106）中、原住民身分之國一生自評族語聽力如下表所示，顯示族語教學的成效，仍有","  提升空間。","","","   |             |104學年           |105學年           |106學年           |","","","                               聽力狀態 |完全","                                聽不懂 |聽得","                                懂一點 |完全","                                聽不懂 |聽得","                                懂一點 |完全","                                聽不懂 |聽得"," 懂一點 | |原住民重點學校 |5.44% |38.04% |6.17%  |42.24%  |8.72%  |39.23%  |"," |一般學校 |13.56% |46.17% |16.39% |48.37 |15.77% |47.45% | |","   若從族語教師方面來看，依據「106學年度原住民族教育調查報告」所示，「從教授","  族語別來看，有587名教師教授阿美族語，占全部授課教師人數的32.48%；其次有349名","  教師教授排灣族語，占全部授課教師人數的19.31%；依序為布農族284名，占15.72%；","  泰雅族239名，占13.23%；其他各族語比率在10.00%以下。」由此數據觀之：(1)原住民","  族語教師數量偏低；(2)弱勢及少數之族語，教師數嚴重不足。","   綜上所述，建請原住民族委員會就族語教學之成效、族語教師數量之提升，與教育部","  及各縣市政府研商，於三個月內提出族語教學復振改善計畫。","委員蔣絜安書面質詢：","   一、《原住民保留地禁伐補償條例》自通過後，原民會每年發放禁伐補償面積與金額逐","  年增加，面積自2016年24.78公頃成長至2018年46.73公頃，補償經費自4.96億元成長至","  14.02億元，受償人數自17,737人成長至29,978人。補償面積逐年增加，但仍有部分區","  域未獲得照顧。本次修法係為擴大本法照顧區域，同時防止影響竹林砍伐。關於擴大原","  保地的照顧空間，原民會目前評估可能受益的人數大概有多少？而實際可能受惠之保留","  地面積約增加多少？關於本法，原民會每年都需要編列禁伐之補償經費，若本法修正通","  過之後，經費將自2019年編列之16.8億元增加多少？是否有評估過經費短紬之可能？","   二、對於上述區域內之原住民而言，增加補償區位，將可增加其收入，並提高原住民","  參與森林保育之意願，若從涵養水源、增加原鄉就業觀之，對我國自然環境保育而言相","  當有助益，但本法若修正通過之後原民會評估過可以帶動多少原住民原鄉就業與經濟效","  益？","委員趙正宇書面質詢：","   一、禁伐補償認定標準不明確","   根據現行《原住民保留地禁伐補償及造林回饋條例》第6條第2項第2款，造植林木樹齡","  須超過六年，方符合申請禁伐補償之資格。","   惟根據林務局統計，全臺竹材85%來自原住民保留地，製竹產業為部落經濟之重要命","  脈，本規定實施之後，造成地主砍伐竹林意願降低。根據林務局統計，2015年原住民保","  留地上的竹材產量達239萬支，但實施禁伐補償條例之後，2016年竹材產量減少為180萬","  支，2017年再減少至約150萬支，顯見竹產業經濟鏈因禁伐補償而受到嚴重衝擊。","   因此，行政院版本次提出之修法版本中，考量竹子和一般需要幾十年才能成材的樹不","  同，生長恢復植被速度快，且若竹子缺乏適當之疏伐管理，會不斷往外擴張，恐將佔領","  其他植物棲地，破壞生物多樣性，竹材老化亦會降低水土保持能力，因此本次修法也將","  「樹齡須超過六年」之相關限制取消，使竹林可以定時適當的疏伐。","   惟在上述年限規定取消後，可能造成應保留林木領取補償的認定標準不明，究竟應如","  何認定「林木有確實保留」，亦將造成第一線之查核人員之困擾。為此，原民會是否能","  於一個月內將禁伐補償取消樹齡限制後之補償認定標準清楚納入相關規範當中？","   二、原住民基金貸款逾放比率過高","   為提振原住民之經濟發展，原民基金提供許多貸款，協助原住民青年創業或周轉使用","  ，如原住民微型經濟活動貸款、原住民經濟產業及青年創業貸款。惟立法院預算中心卻","  指出，近5年來前述貸款未正常繳納利息（逾期放款）的金額比例均接近10%，為一般銀","  行貸款之41倍，且件數跟金額都逐年增加，如逾放情形持續下去，恐將造成基金的財務","  問題，亦顯見原住民貸款在還款方面亟待協助。","   為此，是否能請原民會於1個月內釐清上述貸款逾放比過高之原因，並提供相關之協","  助還款等相關紓困措施？","   三、偏鄉醫療資源缺乏","   根據內政部統計，2017年國人平均壽命為80.39歲，然而原住民卻仍停留在72.22歲，","  其中居住地區醫療資源普遍缺乏的山地原住民，其平均壽命更只有70.37歲，足足比整","  體國民短少10歲之多，顯見山地原住民之健康情形與醫療資源嚴重缺乏。","   為改善山地部落醫療資源，目前原民會於全台部份部落有協助設置「文化健康站」，","  不僅能夠就近關心部落老人的身心狀況，也能及時轉介醫療或長照資源，惟文健站之設","  置數量仍有不足和分配不均之情形。","   舉例而言，根據各縣市現有之文健站及原住民老年人口之數量來分析，花蓮平均每個","  文健站需服務348個原民老人；台東平均每個文健站要服務272個原民老人；反觀桃園，","  平均每個文健站要服務高達544個原民老人，資源落差甚大；再者，桃園市復興區有多","  達44個部落，卻只有11個文化健康站，數量亦明顯不足。為此，試問原民會對於桃園未","  來增設文健站是否有相關的協助措施？"],["主席：今日議程到此結束，現在散會，補充報告：禮拜五由林為洲委員召集，謝謝。","散會（11時52分）","-----------------------","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     47","","立法院公報  第108卷  第95期  委員會紀錄","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     66","","                                     65","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     67","","立法院公報  第108卷  第95期  委員會紀錄","","                                     68","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     69","","立法院公報  第108卷  第95期  委員會紀錄","","                                     70","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     71","","立法院公報  第108卷  第95期  委員會紀錄","","                                     72","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     73","","立法院公報  第108卷  第95期  委員會紀錄","","                                     74","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     75","","立法院公報  第108卷  第95期  委員會紀錄","","                                     76","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     77","","立法院公報  第108卷  第95期  委員會紀錄","","                                     78","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     79","","立法院公報  第108卷  第95期  委員會紀錄","","                                     80","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     81","","立法院公報  第108卷  第95期  委員會紀錄","","                                     82","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     83","","立法院公報  第108卷  第95期  委員會紀錄","","                                     84","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     85","","立法院公報  第108卷  第95期  委員會紀錄","","                                     86","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     87","","立法院公報  第108卷  第95期  委員會紀錄","","                                     88","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     89","","立法院公報  第108卷  第95期  委員會紀錄","","                                     90","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     91","","立法院公報  第108卷  第95期  委員會紀錄","","                                     92","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     93","","立法院公報  第108卷  第95期  委員會紀錄","","                                     94","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     95","","立法院公報  第108卷  第95期  委員會紀錄","","                                     96","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     97","","立法院公報  第108卷  第95期  委員會紀錄","","                                     98","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     99","","立法院公報  第108卷  第95期  委員會紀錄","","                                     100","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     101","","立法院公報  第108卷  第95期  委員會紀錄","","                                     102","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     103","","立法院公報  第108卷  第95期  委員會紀錄","","                                     104","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     105","","立法院公報  第108卷  第95期  委員會紀錄","","                                     106","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     107","","立法院公報  第108卷  第95期  委員會紀錄","","                                     108","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     109","","立法院公報  第108卷  第95期  委員會紀錄","","                                     110","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     111","","立法院公報  第108卷  第95期  委員會紀錄","","                                     112","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     113","","立法院公報  第108卷  第95期  委員會紀錄","","                                     114","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     115","","立法院公報  第108卷  第95期  委員會紀錄","","                                     116","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     117","","立法院公報  第108卷  第95期  委員會紀錄","","                                     118","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     119","","立法院公報  第108卷  第95期  委員會紀錄","","                                     120","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     121","","立法院公報  第108卷  第95期  委員會紀錄","","                                     122","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     123","","立法院公報  第108卷  第95期  委員會紀錄","","                                     124","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     125","","立法院公報  第108卷  第95期  委員會紀錄","","                                     126","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     127","","立法院公報  第108卷  第95期  委員會紀錄","","                                     128","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     129","","立法院公報  第108卷  第95期  委員會紀錄","","                                     130","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     131","","立法院公報  第108卷  第95期  委員會紀錄","","                                     132","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     133","","立法院公報  第108卷  第95期  委員會紀錄","","                                     立法院公報  第108卷  第95期  委員會紀錄","","                                     152","","                                     151","","",""]],"block_lines":[1,7,11,14,16,18,20,23,25,46,48,63,88,92,128,129,165,171,189,190,194,196,198,201,202,205,207,208,209,216,217,218,219,232,233,234,251,252,255,261,262,263,264,269,272,274,275,278,279,280,282,292,293,295,297,298,299,300,303,304,307,314,315,318,319,320,321,328,329,331,332,336,337,338,339,340,341,343,344,347,348,350,351,354,355,357,358,359,360,362,363,364,365,367,368,371,372,374,375,380,381,384,385,386,389,391,392,394,397,402,403,405,406,408,409,410,411,413,414,417,418,420,421,424,425,431,432,433,434,440,441,451,454,456,458,462,464,468,472,475,477,479,482,484,486,488,527,533,536,540,541,542,543,544,557,558,563,564,565,566,567,568,569,570,572,573,575,576,577,578,580,581,583,584,587,588,590,591,593,594,601,603,604,607,610,615,616,619,621,622,623,626,628,629,630,631,632,651,653,654,656,657,658,659,660,661,663,664,666,669,670,675,676,682,683,685,686,687,688,689,690,691,693,694,695,696,697,703,705,706,707,788,789,809,810,815,818,825,827,838,845,847,859,861,862,863,864,865,867,868,872,873,899,901,902,906,908,909,911,914,918,919,921,922,923,924,926,927,928,931,933,934,935,936,937,939,940,941,942,944,945,947,950,951,952,953,954,959,960,962,971,972,975,976,979,982,986,987,991,992,993,995,996,998,999,1002,1003,1005,1006,1010,1013,1014,1015,1016,1017,1018,1019,1020,1021,1022,1023,1024,1027,1028,1029,1031,1033,1037,1039,1042,1044,1046,1052,1053,1054,1057,1058,1059,1064,1070,1071,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1085,1088,1091,1092,1097,1099,1100,1102,1105,1106,1108,1109,1110,1111,1116,1118,1119,1121,1122,1123,1124,1125,1126,1127,1129,1130,1132,1134,1135,1136,1137,1138,1140,1143,1144,1145,1146,1147,1148,1149,1150,1151,1153,1154,1155,1159,1160,1161,1162,1163,1164,1165,1166,1168,1169,1170,1171,1172,1173,1174,1176,1182,1437],"person_count":{"主席":72,"孔委員文吉":60,"簡委員東明":11,"夷將拔路兒主任委員":113,"廖副局長一光":15,"主席（鄭委員天財代）":1,"李委員俊俋":34,"高科長文斌":15,"主席（李委員俊俋）":1,"高金委員素梅":46,"林委員為洲":19,"陳委員瑩":11,"王處長美蘋":10,"簡組長昭群":1,"鄭委員秀玲":1},"persons":["主席","孔委員文吉","簡委員東明","夷將拔路兒主任委員","廖副局長一光","主席（鄭委員天財代）","李委員俊俋","高科長文斌","主席（李委員俊俋）","高金委員素梅","林委員為洲","陳委員瑩","王處長美蘋","簡組長昭群","鄭委員秀玲"],"title":"立法院第9屆第8會期內政、經濟兩委員會第1次聯席會議紀錄","時間":"中華民國108年11月13日（星期三）9時3分至11時52分","地點":"本院紅樓202會議室","主席":"李委員俊俋"}