{"blocks":[["主席：現在開始開會。首先代表立法院內政委員會歡迎各位老師、學者及政府官員在百","  忙之中撥冗參加今天的公聽會。今天與會的學者都是這方面的專家，也是我們特別打電","  話拜託參與的。現在內政委員會正在審查「都市危險及老舊建築物加速重建獎勵條例草","  案」，希望各位能夠提供高見，我們會詳實記錄，列入立法院公報，作為今後審查本法","  案的重要參考。","   內政部送來的草案很清楚，總說明提到台灣地區有將近3萬4,000棟建築物未符合耐震","  的標準，台灣地區的人口在民國110年至114年之間將達到高峰，那時台灣總人口是2,3","  70萬至2,380萬。到了民國150年，依照國外的預估，人口最低會回到1,710萬，最高也","  只有1,950萬。在台灣地區的人口大幅減少的同時，假設一再依照過去的政策大幅興建","  新的住宅，我相信到時候台灣地區的住宅會大量閒置，重蹈高等教育的錯誤政策。","   就我個人來看，我贊成政府訂定「都市危險及老舊建築物加速重建獎勵條例」，讓這","  些老舊建物能更新，不要再一味興建新的建築物。這個大方向我贊成，但是這關係到以","  後這個條例到底能否有效執行，帶給台灣更好的生活環境、更好的建築空間，所以要麻","  煩各位學者專家和各政府單位針對今天的討論提綱提供高見。","   我們列舉的討論提綱包括7項，分別為一、提高容積率及建蔽率獎勵，是否合理必要","  ？二、高度限制解禁有無影響評估？三、租稅減免優惠合理性？四、個案開發應否規定","  最適規模？目前都市更新最低經濟規模原則是在1,000平方公尺，例外當然可以更低。","  五、審查程序應否更為專業透明？六、提供資金貸款保證是否合適？各界是否接受？最","  後一項是最重要的一項，要拜託在座的各位專家和老師提供高見，讓本條例更為可行，","  實施之後更為周全，帶給台灣更好的生存空間、更好的建築及居住安全。再次歡迎大家","  的參與，謝謝。","   關於今天公聽會的程序作如下宣告：按簽到順序由學者專家作第一輪的發言，行政機","  關代表若有回應，以後再請發言，本案委員發言順序由本席視情況決定，每人發言時間","  為8分鐘。第一輪發言結束後，如果各位學者專家還有其他高見，我們再進行第二輪發","  言，第二輪發言時間為3分鐘。現在公聽會開始。","   首先請台北大學公共事務學院金家禾院長發言。"],["金家禾院長：主席、各位委員。首先感謝主席先讓我發言，由於11點我還要回去上課，","  後續的一些討論可能無法兼顧，不過我尊重在座學者專家的意見。笨鳥先飛，我就先表","  達意見。老舊且危險的建築物存在於都市，的確令人憂心，尤其台灣位在地震頻繁的地","  帶。政府專注此議題且企圖立法解決，當然是一個可喜的現象。不過我不知道這個草案","  的起源是從何而來，看起來很多行政上、程序上和地方政府之間的協商還是不太夠，因","  此我提出幾點意見供大家參考。","   第一點，老舊且危險建築物之拆除重建，是否只有建築物之拆除改建這個唯一的議題","  ？草案中好像只要經過建築主管機關的審查就通過了。關於容積獎勵，草案是規定還要","  主管機關審查，但是我們並沒有明確看到主管機關是誰，這要如何審查？這一點要先釐","  清。老舊建築物之拆除重建到底是只涉及建管單位，還是也牽涉到更廣義的都市發展、","  都市更新的內容？今天邀請參加的行政單位大部分都是都市更新的單位，所以這部分就","  會有些疑慮。如果跟都市更新有關，可能都市更新的主管機關就要在審查過程中扮演一","  些角色，而不是全部交給建築主管機關，這是第一個要去釐清的。","   第二個要釐清的是，在草案總說明裡面隱隱約約提到，以前都市更新的審查程序冗長","  ，我覺得也許這要負擔一些責任，但是我絕對不同意完全把責任歸咎到審查程序很冗長","  ，因為大部分時間的拖延都是在整合意願的過程。一個地區的更新，尤其是住戶非常多","  的情況下，要整合大家的意見趨於一致是很困難的，在民主時代必須尊重大家的意見，","  不能一紙命令下去就拆了。在多元的社會中，大家的看法都不一樣，所以整合的時間是","  比較長的。","   審查的時間會長，我也承認，因為牽涉到的事務很多。但是現在實務上有很多的取代","  機制，例如建築有外審，可以作同步的審查，權利變換也在同時由機關審查，所以實務","  上都在縮短審查時間。因此我認為把所有責任都怪罪在審查時間太長，其實是不合乎現","  在的實際情況。總之，都更程序已有加速的機制，而且百分之百住戶同意的老屋要走都","  更程序，已有快速審查機制，隨到隨審。這一點，我必須讓各位委員及在座的專家學者","  知道。","   另外，因為有容積獎勵，就會跟原來的都市計畫有些差異性，絕對不是只有建築管理","  的議題。容積增加之後，建築物高度也增加，對都市之外部性會有一些衝擊。例如原來","  的容積率是225，現在達到500甚至更高。所以未來人口和建築物可能會增加，對周邊的","  公共設施會造成更多壓力，使用需求也增加。以停車來說，需求會增加，對出入交通會","  有影響。所以都市更新的審查最重要的機制在這裡，容積增加了，就得個案去看看每一","  個更新的案子對外部的影響是怎樣的？此外，有些都市更新會碰到古蹟、老樹或是影響","  周邊景觀，例如建築物蓋得很高會影響到別人的日照、通風和採光，這些都需要審查和","  民主的機制。還有些更新地區拆掉後，原來沒有地下停車場，現在要挖地下停車場，就","  會有出入的問題。","   總之，審查有很多議題存在，不是純粹只有建築的問題。再加上，在整合過程中，每","  個所有權人對自己建物的價值有基本的看法和概念，很難做到只是一個建築執照拆掉重","  建就可以完全解決問題。審查的時間會拖久，問題是在這裡。現在實務上是把所有的審","  查機制放在一個委員會，同步審查，如果單獨為了消防去跑消防局，時間會拖得更長。","  我特別要向各位解釋現在的審查機制，如果把更新時間拉長都怪罪審查機制，我覺得是","  不公平的。","   一個都更案的確會碰到都市計畫、容積、救災、消防等等問題，我舉一個最簡單的例","  子，有個道路狹窄的地方拆掉重建，未來蓋好的房子也可能會發生火災，所以消防單位","  就會審查消防車是否進得去、雲梯車有沒有地方可以架設？這些在審查過程中都要經過","  檢驗，因此我們不要把焦點怪罪在審查機制。","   第三點，現行都更條例有規定最小的基地規模，也就是1,000平方公尺，實務上很多","  基地規模即使小於1,000平方公尺，在500平方公尺以上都可以申請，視個案來審查。現","  在草案沒有規定規模，如果小於500平方公尺在設計上很難設計，尤其是地下停車場部","  分。大家想想看，500平方公尺以下的基地扣掉建蔽率、開發率，面積相當小，無法做","  坡道停車場，除非是設計機械停車位。可是機械停車對都市發展來說很沒有效率，車子","  出入都要等，住戶多半集中在上班時間要出去，如果排到第五位就得等5輛車子出去，","  因此基地小是一個要考慮的問題。","   第四點，危險建築物拆除重建有其急迫性，草案卻又要求所有權人要百分之百同意才","  能重建，其實都更改建最難的就是意願的整合。假如法案重點是針對危險建築物，危險","  建築物既有公共危險的性質，就應該趕快拆掉。所以我認為法案的重點應該是加強危險","  建築物拆除的強制機制，而不是要求百分之百的同意。如果要求百分之百同意，可能比","  較有利的是單一地主或是經過建商整合一段時間的，甚至有些投資者已經去買了很多老","  舊建築物等著要改建。原先法案的美意是要照顧弱勢，但目前的方式可能並沒有照顧到","  弱勢，反而有很大的機會是照顧到單一地主，這一點要再注意。「百分之百同意」在邏","  輯上要重新思考，如果這個法案重視的是危險建築物的拆除，那麼在強制性應該多一點","  著力。目前建築法第八十一條及第八十二條規定建築主管機關對危險建築物本來就有強","  制拆除的法定權責和義務，重點在於要不要落實而已。另外，拆掉以後要如何改建？如","  果還是要走都更的程序，應該要強化都更條例老舊建築物拆除重建的機制，而不是把焦","  點放在所有權人要百分之百同意。","   第五點，如果政府的目標是防災，就應該聚焦在災害可能潛在的建築物，不是只看到","  小面積、老舊的住宅，也許是商業設施、辦公大樓或是公有建築物，政府有很多學校、","  機關都具有潛在的災害危險。我舉一個例子，臺北市政府不要生氣，他們都更處原來的","  辦公室本身在市場樓上（南門市場）就是海砂屋，可是下面是市場，每次要拆除，就因","  為市場的攤販有生計問題或是有其他很多問題，所以老舊建築物不只在住宅，如果將目","  標放在防災、救災，對象只有住宅的話就不太足夠，這是我第五個意見。","   第六個意見是關於稅，關於稅這個議題一定都會有些人有意見。老屋拆掉重建之後是","  新的建築物，新的建築物要繳的房屋稅會比原來老舊建築物來得高，所以就沒有意願嗎","  ？我不太知道是不是這樣的邏輯，如果他們真的是弱勢，應該就不會擁有房子、不動產","  ，甚至有的還擁有很多棟，我不是說住在那裡的人不是弱勢，但是不能等於住在老舊建","  築物裡的人都是弱勢。如果稅這樣去定，我覺得有點不公平，在市區裡的老舊房子拆除","  重建後，照目前的條例草案規定，只要我不移轉就可以獲得終身房屋稅減半，可是對於","  沒有房子的人來說，尤其是年輕人，只要在都市內買的房子就是要比已經有房子改建的","  人多繳2倍的稅，其實這樣不一定很公平。我們用這個邏輯去看住宅之外的其他東西，","  如果我有一輛老車，在道路上行駛可能會有安全問題，若因為我不願意換新車，政府就","  幫我換新車，還讓我的稅率減半，其實在稅收上有一點──我想曾委員對於稅是非常專業","  的專家學者，應該可以在這點上有些著墨。","   最後一點還是針對稅的問題，立法說明裡提到因為房屋稅提高所以沒有重建的意願，","  我在學界上還沒有看過這樣的研究，到底是不是真的反映這樣的現實？我不知道這個政","  策有這樣想法的來源是來自於哪裡，還是只是聽某個人說，因為沒有減稅，所以我們不","  願意蓋新的建築物。我覺得這部分可能還是要有比較嚴謹的研究。以上幾點意見提供給","  各位專家學者及委員們參考，謝謝。"],["主席：謝謝金院長提出六點寶貴的意見，我覺得都非常地好，往後我們討論條文時可以","  作為參考，謝謝。","   請中華民國不動產估價師公會全國聯合會卓輝華名譽理事長發言。"],["卓輝華名譽理事長：主席、各位委員。對於內政部提出「都市危險及老舊建築物加速重","  建獎勵條例」，根據內政部統計，現在有3.4萬棟亟需進行加速改建的建築，但是有一","  些房屋等不及參與都市更新，因為現在都市更新的時間相當冗長，基於公共安全的考量","  ，對於必須在短期內拆除改建者，特別訂定專法，應該給予肯定。","   既然針對危險及屋齡超過30年需要拆除改建的老屋，因為其受到某種限制，需要限期","  改建，所以提供誘因給予獎勵，從現在的社會氛圍來看好像已經必須如此。它或許是類","  似小規模的重建或是更新，但正因它是小規模、小基地的更新，所以容積率獎勵應該是","  提供作為原屋主重建前後居住面積相當的要求，因為過去建蔽率時代所建築的房屋面積","  比在容積率時代要來得多。雖然應該要提供適度的獎勵，但是我建議不宜高過都市更新","  相關的獎勵，畢竟它是小規模基地的重建、改建，這樣比較符合公益性原則。","   另外，有關建蔽率這部分，條例草案授權地方政府訂定，但是否應該訂一個原則，規","  定不宜超過重建前的原建蔽率？畢竟原來的建蔽率已經相當高了，如果再高過原本的建","  蔽率，對於整體建築景觀來說較為不宜。","   本條例草案第六條第三項規定：本條例通過三年內申請之重建計畫，再給予10%基準","  容積獎勵。第八條亦有規定：本條例施行後五年內重建計畫之減免稅捐規定等。這些立","  法的初衷均為考量安全顧慮的時間緊迫性，以及鼓勵居民積極辦理重建計畫。如果真的","  能夠因為這樣的時間性給予獎勵，而讓居民能夠主動積極提出重建計畫，我想這樣的獎","  勵無可厚非。但是基於過去都市更新實施的經驗，當時也有提供都市更新時程獎勵，事","  實上，給予時程獎勵並無法提高居民主動整合提出更新的意願，所以關於這部分建議能","  夠再仔細考量。況且，三年或五年的時間是非常短的，因為立法說明中提到有3.4萬棟","  危險及老舊建築物在以後的建築性能評估或許會不符合相關規定，可是3.4萬棟的建物","  裡可能有近百萬戶的居民居住，請各位想想，這樣的數量我們花三年、五年有辦法重建","  嗎？對於危險及老舊建物如何重建，我建議內政部可能要訂出十年的計畫，畢竟它們真","  的危險、老舊，又基於防災的考量，政府有義務輔導居民加速重建工程，所以未來這個","  條例如果真的通過之後，內政部應該也要趕快擬定相關計畫，否則明年或後年就已經經","  過2年、3年，可能沒有幾戶可以依照這個條例辦理重建。","   既然是危險老舊建物的重建，基地的規模與都市更新的規模就不相同，因為它是基於","  公共安全的考量，應該是就現有的基地規模加速重建，這與都市更新不一樣。我們看到","  很多報導指出，都市更新條例是都市環境改造的途徑，老屋重建又是針對危險及老舊建","  築物的概念，但未來可能還有都市再生的概念出現，既然都是整個都市環境的改造，是","  不是可以請內政部針對危險老舊建物、都市更新及都市再生這三個層次說明清楚？如此","  對於「都市危險及老舊建築物加速重建獎勵條例」儘速立法是有幫助的。","   另外，關於審議的部分，本條例草案第五條是有關申請建築執照前的重建計畫，問題","  是這個重建計畫的建管單位有沒有能力去審查？再者，對於容積獎勵的給予應該要給多","  少？當然在條例草案中也是講適度的給予，並未說要給到滿。另外，關於權益之間的分","  配，是不是也會有一些需要審查的內容？所以整個重建計畫是否應該經過適度的審查，","  等通過後再發給建照會比較妥當？但租稅獎勵是不是可以只適用在自用住宅，而不是假","  設重建之後分了5戶，5戶都可以領租稅獎勵？當然，或許小基地規模的分回沒有那麼多","  ，但是也是有可能的。","   對於融資辦法，我認為無論是都市更新也好，老屋重建也好，內政部應該和金管會共","  同建立一套完整的都市更新融資辦法，畢竟這是政府的百年大計，應該要有一套完整的","  徵信和融資的計畫，這樣才有辦法來加速都市環境的改造。以上建議，謝謝。"],["主席：請中華民國不動產開發商業同業公會全國聯合會于俊明秘書長發言。"],["于俊明秘書長：主席、各位委員。我是不動產開發公會的秘書長，很榮幸有此機會向各","  位報告公會對重建條例的想法。我們建議將此條例的重點擺在目前迫切需要做重建的4","  、5樓公寓，因為其耐震標準不足，居住品質不佳，且30多年來，建築法規有相當多的","  進步，包括停車、隔震、防音等等，此外，高齡化社會也亟需無障礙空間和設施，尤其","  是早年買4、5樓的人士，經過數十年後，他們的年紀也大了，所以目前的實況是，他們","  連下個樓都變成相當困擾，甚至要孩子們背他們上下樓等，所以這也是我覺得現在住在","  4、5樓國民所面臨的困境。","   然而，到底目前4、5樓公寓重建在推動上遇到什麼困境呢？根據官方統計，全國30年","  以上的老公寓有350多萬戶，過去10年來藉由都更條例的推動，這350多萬戶也是有些成","  果，不過這個成果就比較緩慢一點，因為這10年內全國核定都更事業計畫404案，一年","  平均大概40案，如果每案以50戶來算，大概就只有2,000戶，這樣的推動速度就比較慢","  一點。至於為何重建的推動會這麼困難？我們實務工作者剛好可以藉此機會向各位報告","  ，主要有3個原因，第一，原來容積高於法定容積，且登記項目有做些改變，也就是說","  ，過去在老公寓時代，有些部分是登記在權狀裡，可當作專有部分，但因為登記法規的","  變革及建築法令相關規定的改變等等，導致住戶重建意願低落，因為他們會感覺到他們","  似乎分不回原來住的房子。第二，頂樓加蓋及一樓違建造成整合困難。第三，都更條件","  和審議，造成時程冗長。關於這部分，我也認同剛才金教授的說法，其實目前政府對於","  都更審議的部分已經提高到很高的效率，不過如果就全部的流程來看，從一個概要、一","  個更新單元的劃定，一直到事業計畫核定、到權變等程序，包括整合在內、變更等等，","  這的確也造成整個流程相當冗長。基於以上這三件事情，使得4、5樓公寓重建的推動的","  確面臨到困境。","   從條例來看，為了簡單起見，像是角地、臨街性的永久性空地、騎樓地或道路寬度等","  這些專業上比較細膩的部分，這些因素都暫不考慮，就是用簡單的案例來向各位說明。","  以台北市第三種住宅區的五層公寓為例，透過老屋重建的容積獎勵，它有兩個模組，第","  一個是把基準容積225%乘上1.3，從計算結果發現，它只是把原來面積還原，大家千萬","  不要誤以為容積獎勵是現在的容積再加給30%，或時程上再多加個10%等等，這其實是在","  過去用建蔽率管制的時代，如果以60%的建蔽率為例，蓋五層樓的容積大概就是300%。","  現在台北市第三種住宅區的容積率是225%，加上三成後為292.5%，所以基本上他連自己","  的部分要翻回來都已經很勉強、有困難了。","   另外，如果是用原容積1.15當作是容獎的對象，經我們試算，倘住戶要將原來居住面","  積做基本還原，要跟開發者分配的話，開發者就是分配到13%，但無論是從雙北市或其","  他相關地區來看，除非房價特別高，否則這樣的分配比例實際上是有困難的。如果用四","  六分的算法，在這種情況下，住戶就必須自行負擔一些經費。我舉個簡單的試算例，假","  設房子一戶是2,500萬元，如果住戶希望能還原原來的居住面積，這樣一戶大約還要負","  擔費用670幾萬元，所以並不是這個法令通過之後，開發者因此就可以用容積的公共財","  等來獲取暴利，站在開發者所了解的立場，我認為這種講法是有待商榷的。所以簡單地","  說，30%的容積只是還原原來建蔽率時代的房子，至於1.15的部分，住戶必須自己出一","  些錢，這與傳統式都更的想法是有差異的。","   因此，我有四個結語，第一，未雨綢繆要儘快，不要拖在等待當中。當然我還是要聲","  明，對我們開發者來說，這並不是一個很大的利基，但我們認為這種重建實在是迫在眉","  睫，尤其是就4、5樓老舊房子而言。第二，三成的容積獎勵只是勉強把他的老危屋換成","  原來面積的耐震屋，這個觀念要特別向各位報告。第三，我認為那種我不想花一毛錢的","  時代，在這個重建條例中並不容易，這個時候住戶要一起來出錢，整個條例就是希望藉","  由政府來請大家幫幫忙。","   最後我們要提出5點建議，第一，我們建議簡化適用的門檻，對於屋齡30年的部分，","  我們支持目前行政院的版本；對於屋齡40年以上沒有電梯的部分，就當做適用對象；對","  於屋齡50年以上的部分，就逕為適用，不必再做住宅性能的評估等等，因為如果要住戶","  特別是一些老先生、老太太去支出花費，在實務上其實是會有些困難。","   第二，我們建議明定依照原建蔽率來重建，根據這個草案是由地方政府來決定，但是","  在整合的過程當中，如果未來的計算基礎不能夠很明確的話，整個就會有困難，所以我","  們希望能夠依原建蔽率來重建。","   第三，我們希望能夠兼顧都更案的穩定性，因為在進行中的都更案如果要脫離都更條","  例去適用這個重建條例，會造成原來的更新的範圍改變，使得都更的穩定性不夠。","   第四，我們建議重建交換的土地能夠免增值稅。","   第五，能夠整合到百分之百是很不容易的，所以我們希望能夠維繫同意書的安定性。","","","   以上5點建議謹供參考並請各位指教，謝謝。"],["主席：請中華民國建築師公會劉世偉理事發言。"],["劉世偉理事：主席、各位委員。我今天是代表中華民國建築師公會來提出我們對「都市","  危險及老舊建築物加速重建獎勵條例」草案的見解。首先，台灣已經邁入高齡化社會，","  所以現在長照是最熱門的話題，長照裡面有一個很關鍵的部分，就是方便老年人的設施","  ，包括電梯、無障礙設施和其他周邊的硬體環境。另外，台灣一些既有建築物的生命周","  期也已經到達一個臨界點，所以為了老百姓的生命財產安全，我們公會希望這個條例能","  夠儘快通過。","   在今天的公聽會裡面有幾個很重要的議題必須被討論，我們認為其中最重要的就是提","  綱的第一點，即這個草案對於容積率和建蔽率的獎勵規定是不是適當，我要舉幾個例子","  向大家說明。首先，本草案的第六條基本上排除了一些都市計畫法的限制，明定建築基","  地可到原容積的1.3倍或1.15倍。這個規定排除了其他相關法規的適用，並明定了一些","  獎勵的限制。對建築物的高度也予以放寬，還有容積10成的獎勵，那這樣是不是適當呢","  ？","   將來在這個法規施行之後會有什麼樣的實質空間情況，建築師公會有做了一些試算，","  我們是以台北市為例，因為台北市是房價最高的地區，這個法規將來適應的可能性最好","  ，當然有的先進會認為這樣是容積大放送，所以我們很仔細的做了一些評估。首先，我","  們以台北市的住宅區來看，台北市的住三目前法定容積是225%，我們做了3樓獨棟、4樓","  、5樓、7樓跟12樓的試算，就是大家比較常覺得容積會增加很多的部分。首先，我們以","  3樓獨棟來算，假設依建蔽率來蓋的話，它的原容積是180%，本法提供了兩個可能增加","  容積的方式，就是用1.3倍的基準容積，所以225%乘以1.3就會達到292%。另外，如果用","  原容積的1.15倍，可以達到207%，所以在選擇上其實是選擇了比較少的獎勵，也會增加","  到42.86%的容積，所以一般社會大眾和先進對這個部分有容積大放送的疑慮，其實就是","  出現在比較低層的部分。可是大家也要注意到，台北市一般升斗小民最多住的是4樓或","  5樓的公寓，在4樓住三的狀況之下，還是可以適用1.3倍的基準容積即292%或1.15倍的","  原容積即262%，我們用比較高的方法來算，4樓的部分其實只能增加23.81%的容積。至","  於5樓的住宅，因為過去是用建蔽率住，所以其既有容積是更大的，到時候在進行時會","  更加的困難，所以基本上只能增加到14.35%，就是4樓和5樓容積可能的發展是很有限的","  。","   台北市目前在臨街區還有很多有電梯、7樓到12樓的老舊房子，在這個條件之下，它","  可能可以產生的獎勵，在7樓住三的情況下只能到13%；在12樓住三之一的情況下，容積","  只能增加到8.2%。所以在住宅區裡面，我們會發現低樓層的容積確實會增加滿多的，可","  是高樓層的容積幾乎沒有辦法增加，是完全沒有誘因的。那在最關鍵、我們最想要照顧","  的4樓、5樓無電梯公寓的狀況之下，我覺得內政部目前定的這個數字是非常恰當的。","   台北市還有很多地方是住商混合的區域，所以在都市計畫裡面雖然是商業區，可是通","  常1樓是做為店面使用，在樓上會有住宅、也會有辦公室，像這種住商混合是我們很熟","  悉的情形。我們也做了一些研判，3樓獨棟的容積可以增加到69%，將近70%，這部分看","  起來是很多的。可是再往上看，4樓增加到59%，5樓增加到48%，但是到7樓、12樓增加","  就非常有限，7樓是32%，12樓就只有增加10%，所以容積誘因對於特定的都市建築狀態","  來講是相當不一致的。","   我們有針對台北市的個案做了一些分析，我再次聲明，台北市的個案分析是在最有利","  的狀態之下，在新北市甚至桃園以南效益是更低的。我們的第一個案例是在台北市中山","  南路，這邊的區位相當不錯，我們以一個常見的在住宅區的5樓房子來看，基地面積大","  概是414平方公尺，我們算出來的結果跟我們試算的情況是一樣的，只能增加容積的比","  率是14.35%。我們換算成金錢跟營造費用，重建後假設用20坪的造價，包括興建時搬遷","  的租金、相關的補貼，我們以20萬元來計算，假設將來的售價是每坪100萬元，總工程","  造價是8,772萬元，增加面積後可售金額是6,293萬元，所以這個部分增加面積後的售價","  已經不足以支付工程造價，所以地主是一定要出錢的。","   第二個案例一樣是住三，不過是在7樓的狀態之下，這是一個在松山區的基地，實際","  案例設計的值跟我們的試算值是一致，都是13.04，假設造價是每平方公尺21萬元，售","  價是105萬元，施工工程造價是9億多元，可售金額是6億多元，不足的金額是非常多的","  ，所以地主一定要自己出錢。","   第三個案例是在住宅區12樓的狀態下，這個時候因為實際案例有受到各種法規的限制","  ，在法規限制之下我們實際設計出來的狀態只能增加6.89%，比我們所想的8.2%還要低","  。","   所以在每坪120萬元的情況下，還是有極高的差額，而且差額急遽的拉大，所以增加","  面積的售價完全不足以支應總工程的費用。若回到商業區，以商業區來講，現在簡單的","  談到結論，我們發現即使是商業區12樓，地主還是得自己出錢，因此我們可以很清楚的","  知道，在目前容積獎勵的情況下是沒有開發商願意介入的，開發商可說是完全沒有任何","  利益存在，一定是由地主委託或是地主用各種可能的方式，包括社會企業或NGO的方式","  來協助進行。","   接下來談議題的部分，一、獎勵面積不足。若從實務上來看，我們最需要關心的四樓","  、五樓或是有電梯的高樓層，其獎勵面積完全不足以支付工程造價，可說是完全沒有誘","  因；二、因為法規的限制，現在的法規非常進步，所以包括陽台面積、EATT，他的很多","  空間是會再縮小。","   三、對於合併鄰地的部分，獎勵如何計算？這部分並沒有很清楚的說明。因為它排除","  了其他獎勵，目前有關海砂屋或其他獎勵是否因此而被排除，這部分有必要再商榷。","   此外，公會有提出建議修正條文意見，第一個是關於時間的部分，可分為危險和老舊","  兩個部分，可是老舊本身也是一種危險，在相關舊的耐震或是其他消防法規沒有辦法跟","  上的情況下，我們希望法令可以修正為三十年以上需要做評估，四十年以上未安裝電梯","  者、五十年以上者就應該適用這個法律去重建。","   第二個是我們希望整個重建計畫能夠更簡便，因為這部分並不是都更，是百分之百所","  有權人集結就可以達到的，所以應該把重建計畫納入建築執照的審查，一併由行政審查","  來簡化流程。第三個是有關重建誘因的部分，我們希望比照九二一震災重建條例等法令","  ，訂定較高的標準，不要等到房子倒了再進行容積的放寬，應該先行處理。","   第四個是有關放寬建蔽率，這是有必要的，剛才有先進提及，像台北市有些下面是市","  場，上面是住宅，因為市場的容積沒有辦法縮小，所以在改建上會產生很大的困難，因","  此我們認為建蔽率有必要適當放寬，而且要明確適用原建蔽率。","   第五個是關於減稅，我們也是贊成這部分。最後，我們認為應該比照都更條例等規定","  ，對於經濟弱勢的部分，其規劃設計費用得酌予補助。以上報告，謝謝！"],["主席：請淡江大學產業經濟學系莊孟翰教授發言。"],["莊孟翰教授：主席、各位委員。方才大家談了很多都市更新的議題，我覺得是比較接近","  實務，而建築師公會所計算的部分，我自己也有計算，稍後我會略過不談這部分。為什","  麼推動這部分會那麼困難？我常常說100個都更戶，至少會有1,000個以上的疑難雜症，","  因此我歸納出20個主要癥結點以及一些建議事項。第一，公權力、公信力要如何發揮？","  拆除這個議題到現在為止好像還是無解，我覺得一定要去執行，但是要合法、合理來執","  行。第二，為什麼我們會說都市更新的條件是變、變、變而不是一成不變？我們一直認","  為好像是一成不變，包括景氣的變動、房價、造價、估價等，像房價的問題，若以101","  年和105年的銷售率來看，台北市本來是54%，結果去年卻變成21%，這表示房價大跌，","  其他各縣市就不用多談了。另外像估價，到最後的時候，你到底是要多久的期限？大概","  到權變之前，應該都是6個月，若這部分花了七、八年，請問要估價幾次？所以這裡面","  的條件是變、變、變。當景氣很好時，本來是給他1坪換1坪，這個屋主感到很滿意，為","  什麼一個階段之後他就不要了？因為有人跟他說要1.2坪，為什麼要1.2坪？因為房價高","  了，到最後為什麼會一事無成？因為房價又跌了，我想這是一個很大的問題。","   第三，其實我們說三百多萬戶，各位可以想想看，哪有那麼多，因為現在所訂定的都","  是適用台北市和新北市，其他縣市根本不適用，你可以去看看台中、台南、高雄的房價","  是多少，而且還賣不好，有些公司一年賣不到四、五戶，這就是實務面的情形。","   第四，實價登錄是不是實價？現在的實價未必是實價，為什麼？我曾到某個地方演講","  ，有一個人跟我說，最近他在基隆買房子，我就問他多少錢、多少坪？他說是一坪21萬","  元、35坪。七、八年前我有一個學生在一個很大的工地那裡才買十二、十三萬元，你怎","  麼會買21萬元？然後我就問他有沒有送車位？他說有，那就是150萬元，有沒有送裝潢","  ？有，那就是100萬元，加起來是250萬元，250萬元除以35坪，一坪就是7萬元，21萬元","  扣掉7萬元，其實你真正買到的是14萬元，對不對？他就沒話講了。各位可以想想看，","  關於實價登錄，現在看到的這個實價，往往是不正確的，我不是說都是不正確，而是往","  往不正確，因為他後續有餘屋要賣，價格是維持在二十幾萬元，若你要殺價，他就賣你","  十七、十八萬元，這是OK的。","   第五，建蔽率到容積率這個階段，建築面積縮水。方才建築師公會所計算的那個數字","  ，我就不多講了，這部分真的是縮水。第六，違章建築林立。第七，1坪換1坪：你不出","  錢。這個問題很大。第一個是用公共財的容積來給你，又增加了公設比，現在台北市的","  公設比是平均34.5%，舊房子則不到10%，公設比的部分起碼賺了四分之一，所以我認為","  給你公共財、給你容積的獎勵，等於強迫你賺錢，你可能不同意，你就是不都更啊！這","  個之間要怎麼去拿捏？所以我認為這是一個很大的議題，現在講的都是台北市、新北市","  高房價才有可能，如果他是住在台中、台南、高雄，而且是住火車站附近、以前最精華","  的地段，我們有沒有能力幫助他們更新？根本就不可能，那問題又來了，所以你講的都","  是天龍國的事情。如果真的這樣下去做容積獎勵，最後就是貧富差距愈來愈大，年輕人","  愈來愈怨，我覺得這並非立法本旨。","   在實務面上，現階段所看到的不夠務實，在法律面上，看法不一致，因為法令太複雜","  ，糾紛很多，那就常常會出現訴訟問題，所以應該要實例演練，方才建築師公會有計算","  ，這樣的獎勵夠不夠？也不能超過母法的規定。","   在政策面上，我們的政策通常是由上而下，為什麼？所有都市更新的公聽會都沒有看","  過我們的長官去參與，為什麼？因為有人會問法律問題，還有一些疑難雜症也無法解答","  。此外，制度上可能有不完備之處。至於稅制面，新稅制的問題太嚴重了，新稅制有什","  麼問題？現在台北市的房屋稅提高2.6倍，本來是2.6倍，都更以後可以打對折，就變成","  原來的1.3倍，也就是說，原來繳5,000元，現在要繳6,500元，文林苑的人說原來只要","  繳2,000、3,000元，現在怎麼變成5、6萬元？其實它並不是從1到2.6，因為現在屋齡3","  0年以上的老舊房屋幾乎都是0.4，2.6除以0.4是6.5倍，臺北市採行1+300%路段調整率","  ，甚至直接調高120%，所以變成2.2倍，6.5乘以2.2，等於是原來的14、15倍，然後再","  打對折，大家沒有去後端算一算實務上是不是這樣子，我覺得這個部分應該要去演練。","","","   人性面的問題是互信不足，以估價為例，經常有人質疑前後的估價不一致，請問7、","  8年中，會有幾次不一致的情形？我告訴各位，每一次都不一致，因為景氣在變動。另","  外，共同負擔費用為什麼會那麼高？有人不相信，擔心對方是騙人的。管理費為什麼那","  麼高？可不可以自己管理？這是很大的議題。","   談到信託，老人家的概念是，我跟你合建，為什麼土地還要讓你拿去抵押？其實這是","  為了履約、續建。會有估價疑義，就是認為不公正，房屋所有權人沒有錢改建，由建商","  出錢，這是偏離的，這些問題很大。","   面積計算的公正性，容積移轉方面，建商買容積以後，房子的量會增加，但會把地主","  的土地稀釋掉，在此情況之下，建商會分給地主多少？這也是問題。","   另外一個不確定性問題是，公設要不要登記？這部分應該很明確，現在就是因為不夠","  明確，才會造成疑慮問題。","   為什麼會有兩本契約？我有一個朋友因為住在美國，不可能參加公聽會，所以實施者","  就直接跟他講可以分多少坪，並請他先簽協議合建契約書，等到最後完成時，再進行權","  利變換，進行權利變換時，他可以兩者擇優，但是大家認為這是騙人的，為什麼前面這","  樣簽，後面還要再簽一個合約書？實務面應該怎麼解決？","   我認為我們可以用比較廣義的角度來看都市更新，公辦、民辦、自力更新、協議合建","  都可以，但最後的決定可能是自力更新，為什麼？因為大家認為成本太高，所以我們自","  己來，但是自己來該怎麼辦？2012年台北市政府跟一個建商同時發布一個訊息──南港路","  和東新街的建案預計2017年完工，可以由127戶蓋到430戶，居民的質疑是，屆時他們拿","  回127戶，只占30%，其他都被拿走了；建商則說，二萬多坪中，他們只拿回八千一百多","  坪而已，比率只有30%，彼此的看法完全倒過來，為什麼會有這種差異？因為一個是用","  建蔽率計算，一個是用容積率計算，其實用容積率算才對。文林苑的情形也是一樣，王","  家在電視call","  out節目表示建商都是騙人的，他的房子原來只有2層樓，合建後，變成地下3樓，地上","  15樓，2：18是1：9，結果他們1坪只換3坪而已，其他6坪都被建商拿走了，這是建蔽率","  和容積率的關係，我們可以把建築師算出來的資料拿來比對。","   協議合建會給予土地增值稅、契稅優惠，自用住宅的契稅是1.2%，但購屋者的契稅是","  6%，能不能考慮一併給予優惠？面積有大小問題，但不必完全限制，規定一定要某種面","  積。但是容積獎勵應該有上限，不能把一代子子孫的容積全部用光光。此外，要建構容","  積獎勵回饋機制，首先是土地面積政府怎麼使用，第二是給代金，藉以支援社會住宅，","  俾取之於社會用之於社會。再來是公權力要彰顯，給予容積獎勵是用公共財，運用公權","  力拆除是公共利益，並非整棟房子都是你的，事實上，你只有部分持分而已，既然享受","  公共財的利益，當然要付費。之前有一棟建築物夾在兩棟大樓中間，沒有參與改建，結","  果後來卻租不掉，把自己卡住了，我想他一定很後悔。","   加速危險及地觀建築物健檢方面，我認為50年以上的房子應優先強制健檢，甚至貼上","  紅色標籤，給予緩衝期，必要時採取斷水斷電措施，信義路4段和基隆路交叉口，有兩","  棟建築靠在一起，明明上面沒有人居住了，還是不能動，為什麼？","   有關原面積分回問題，個人認為原面積分回有一個障礙，就是容積要獎勵多少才夠，","  如果面積不夠大，建蔽率怎麼辦？如果原來住宅區的建蔽率是60%，住三則只有45%，少","  了15%，哪裡來？而且要大面積才夠，這個問題怎麼解決？","   住戶能不能不用出錢？有的住戶說他已經退休了，沒有收入，假設1,000萬元的房子","  可以變成1,500萬元或1,800萬元，甚至2,000萬元，多出來的是誰給你的？是給予容積","  獎勵才增值的嘛！原來是老房子，這不是以房養老嗎？多出來的部分，足以讓他以房養","  老，所以住戶可以不用出錢，可以透過以房養老的機制由銀行幫忙貸款，而且不用繳利","  息，因為多出來的金額足夠讓他養老、繳利息，所以我建議融入以房養老的概念。","   實例演練也很重要，水源路四、五期整建住宅可能快要完工了，這個案子我有參與，","  1坪造價成本15萬元，但現在好一點的建物1坪至少要20萬元，所以我們要有這個概念，","  不要以為只要7、8萬元就可以。正義國宅都更案那麼簡單，為什麼會有命案發生？為什","  麼整合了二十幾年？為什麼建商花了四十幾億元去買二十幾億元的店面？因為那問題很","  冗長又很錯綜複雜。在整合過程、規劃設計時，是不是可以酌予補助？補助金額可以從","  容積獎勵回饋來補助，讓它進入良性的循環。","   另外，可不可以成立不動產專業法庭？因為購屋糾紛非常多，市政府都更處最不喜歡","  上議會接受質詢，我問現在已經退休的副處長，面對議員質詢時怎麼辦？他說其實他也","  無解，因為太複雜了，所以議員問他時，他每次都帶幾本法令去唸條文，表明他們是根","  據第幾條辦理的，結果議員也聽不懂，最後他就告訴議員，等會議結束後再告訴他，結","  果還是沒有解決。一個建案可能會衍生一、二十個訴訟，每個訴訟針對的點都不一樣，","  法官只能針對他該案所指的點去審理，所以一個建案可能會衍生一、二十個訴訟，其實","  法官也不見得完全了解法律，因為有的涉及民法，有的涉及建築法，牽涉的法律非常多","  ，這些議題要怎麼解決？個人認為應該成立不動產專業法庭或透過仲裁加速解決，這個","  部分大家可能要思考一下。而且我覺得現在違章建築非常、非常嚴重，因為時間有限，","  我就不多講。各位可以到統領、明曜附近逛一逛，明明是屋簷底下，卻可以切成很小、","  很小的單位，租給5個人，忠孝東路四段216巷裡面，你們可以去看看，到底有什麼問題","  。我覺得訂定法令或採取任何措施之前，最好能夠實際去走一趟。最後，如果大家覺得","  我講的沒有道理，那麼下次參加某一場公聽會時，希望官員能夠派人跟我一道去看看，","  我不提出意見，就聽聽居民講什麼，事後再問問他們到底發生什麼問題。剛剛有談到為","  什麼95年到104年一共404案，那些不是權利變換，是涉及事業計畫，所以這樣算起來，","  一年40案、一案50戶就2,000戶，台北市至少有58萬戶需要更新，一年2,000戶，所以就","  需要300年，可是這樣也不對，因為每年屋齡達到年限的房屋不斷增加，所以永遠也都","  更不完。所以這個工作任重道遠，需要大家共同努力，主管單位也很辛苦，一定需要理","  論和實務共同配合，司法單位也應該來支援。新加坡的模式也很好，值得思考，謝謝各","  位。"],["主席：請建築改革社曾光宗社長發言。"],["曾光宗社長：主席、各位委員。今天能夠來參加這樣的公聽會，個人也是百感交集，上","  個星期我接到立法院的助理打來的電話，詢問我可不可以參加公聽會的時候，我就在想","  不是在過農曆年前，七大建築專業團體就已經在立法院召開過抗議的記者會了嗎？後來","  聽說這個法案退回行政部門了，我們以為公部門已經聽到我們的聲音了，因此我就請那","  位助理把條文傳過來給我看一下，我看完之後就覺得可能還是要向學校、學生請假來參","  加公聽會了，因為一字未改、再次提出，今天的公聽會要再次討論。我一直覺得公部門","  在討論這個條例的時候其實問題非常大，其中有很多理念都違反了在建築或都市設計方","  面的專業理念，所以我今天還是專程出席，就是要來說明一下。","   個人有6點建議：","   一、條例名稱需要改變","   因為我們每次看待非常急迫的議題時，都把獎勵的觀念套用進去，我們也瞭解真的是","  無可厚非，因為我們的都市非常老舊，有非常多的建築物亟需我們幫忙、亟需更新，但","  是每次政府提出法案時，都是用獎勵為前提，作為立法精神，因此老百姓看到這個條例","  的時候，第一點一定在想他們到底可以獲得多少利益。剛才建築師公會一直在算樓地板","  面積，還覺得不夠咧。我覺得這樣已經嚴重違背了立法精神，所以我們建議改為「促進","  」，不要再把「獎勵」放在名稱裡面，因為政府明明是要幫民眾更新，卻一直說要獎勵","  民眾。其次，這樣的條文本身的法令位階都已經超過了原來的都市計畫法位階，所以這","  個條例的位階其實是有問題的，雖然是很緊急，但是我們希望引用「適用期間」的觀念","  ，在名稱上加入「暫行」，具體建議把條例名稱改為「促進都市危險及老舊建築物加速","  重建暫行條例」。","   二、明定適用地區","   我們知道這次的條例動用了兩項政策工具，一是提高容積率，一是租稅減免優惠，我","  個人對此沒有意見，但是全台灣每個城市的地理位置、條件、需求完全不同，如果這樣","  的條例在全台灣施行，實際上真正需要更新的台北市老舊住宅沒有受到幫助，反而是鄉","  鎮層級的城市看到馬上有1.4倍的容積，可能就馬上開始更新，因為要證明房子老舊非","  常容易，甚至在鄉鎮層級的城市中有非常多具有歷史價值的建築物，現在都還好好的，","  民眾也都住得很好，可是他們只要一看到更新馬上可以有1.4倍的容積率，當然就先拆","  掉老家準備更新。所以這樣的條例適用全台灣是不合適的。而且在國外都有這種案例，","  一條條文經過分析，可以明定它適用於哪一個城市，甚至可以適用到哪一個區、哪一個","  里，這就有鼓勵的性質，而且它可以真正幫助到需要幫助的地方，所以我們建議此條例","  不應全國適用，而應經過詳細評估之公開程序後，明定此條例之適用地區。","   三、保障日照權","   「日照權」為每一位民眾的基本權益，不應因為鄰房的老舊而被剝奪。因此建議刪除","  第六條中的「不受建築法令及都市計畫法令之建築高度限制」等文字，回歸至這些法令","  的規範。","   四、不應浮濫增加建築容積","   經過長時間的宣導和推廣綠建築及無障礙環境設計等因素已是建築設計過程中必須考","  量的基本項目之一，與條例第六條說明欄第四項所稱的「新建建築物前瞻性之目標」完","  全無關。做綠建築、考慮環境永續、考慮身心障礙者的需求本來就是我們專業者要做的","  事情，不應該以此為理由來容積。因此建議針對擬增加建築容積之可能項目，經評估後","  應事先明定，避免浮濫增加建築容積。","   五、回歸相關法令的審查程序","   本條例放寬許多法令的限制，個人覺得可以討論，而且為了真正幫忙一些有急迫性的","  住宅，我覺得是可行的，但最終仍需在符合「公共利益」的前提下，進行公開審查，以","  取得個人利益與公共利益之間的平衡點。因此建議條例第五條最後一句的文字，應修改","  為「依都市計畫法令及建築法令規定申請建築執造」。","   六、條例研擬過程必須透明開放，在整個條例研擬過程中，今天算是第一次公開討論","  ，非常感謝立法院有辦這樣的公聽會，但公部門機關在研擬此條文的過程中，一些重要","  的民間團體，完全沒有邀請，也完全沒有討論，所以在過年前，民間七大專業團體，難","  得一瞬間，統統出來抗議，意謂在整個研擬過程中，沒有進行討論，因此，我們建議此","  條例的研擬過程，必須透明開放，擴大納入都市及建築等相關專業團體，還有專家學者","  的意見。以上發言，有一份書面資料，也請各位委員參閱書面資料。謝謝。"],["主席：請淡江大學建築系劉欣蓉助理教授發言。"],["劉欣蓉助理教授：主席、各位委員。這一輪的發言，想在一個關鍵部分，就我的了解跟","  各位分享。其實，我們很清楚，雖然這個條例以危險老舊為名，但大家心知肚明，就是","  希望挽救現在整個營建業在景氣上出現的問題，乃至於更新推動不下去所造成停滯狀況","  ，可是這種將營建業視為產業龍頭的思維，是屬於30年前的舊思維，而且這個舊思維也","  有非常大的問題。當今在全球化的趨勢之下，都市的競爭力來自於哪裡？來自它有非常","  優質的都市環境，可以吸納高端的人才，甚且是產業，甚且是企業，能夠留在城市裡面","  ，這關係我們的都市治理要怎麼樣走？其中有一個很重要的關鍵因素，就是應該具備規","  劃及都市設計視野，才能把都市安全這件事納入整體都市改造、更新、再生的範圍內。","","","   我很快跟各位分享一下，一個有都市設計視野的都市治理到底應該怎麼樣做？簡單講","  ，都市設計是塑造都市城鎮鄉村生活型態的一個過程，一個好的都市設計，是一個非常","  強而有力的規劃工具，可以協助達到高品質的生活，而且能提高經濟能量，然後有效率","  利用各方面的資源，同時對於吸引優質人才進駐、協助經濟發展，更是當代城市治理的","  關鍵點。其實，這份文件我是翻譯自CABE對他們的議員及民意代表所進行的一個研討，","  並告訴大家好品質的城市應該有哪些特色，包括要提供好的開放空間，讓整個城市在當","  前21世紀，它的功能從過去的軍事要塞堡壘，到後來的工業重鎮，到現在21世紀的城市","  ，它主要的功能是提供優良的、優秀的、好的娛樂環境及休閒環境，讓大家在城市裡面","  的生活非常自在，所具備的規劃視野。","   我們要知道，整個都市治理並非只是蓋房子，需要進行計畫，需要有各樣規劃準則的","  擬定，需要在這樣大的規劃架構之下，很清楚哪一些部分，要做什麼樣的調整，這才是","  都市治理最關鍵的因素。去年底，營建署舉辦的國際都市更新研議會中，有邀請荷蘭、","  德國的專家學者，他們重複講一句話，要進行都市規劃、都市設計架構調整，同時經過","  競圖過程，將這些都市方案提出來，然後市民再提出各種意見，在這樣的過程裡面，都","  市的治理才有機會往好的方向去發展。我們如果沒有這樣大架構的調整，怎麼可能讓從","  來都是全世界最醜陋的城市臺灣，有機會變成所謂的已開發國家呢？即便現在許多開發","  中國家，他們的都市治理也非常強調都市規劃及都市設計的理念，並重新調整都市裡面","  開放空間的架構、交通系統，乃至於讓這個城市從過去非常擁擠、不適合新時代的生活","  ，轉變為提供大量優質的公共開放空間，運用大眾運輸系統，讓人們在這個城市裡，非","  常優遊自在的生活，也因為有宏觀規劃的理念，才有機會讓我們的城市從一個城市的尺","  度，拉到一個區域的尺度，進行更大尺度空間的功能調整，就是將都市更新、都市計畫","  ，連結上國土計畫。","   但臺灣這30、40年來，從來不思往這個方向走，總是眼光如豆，只看著那單一基地的","  開發，這樣的視野怎麼可能讓我們從所謂的開發中國家，邁向已開發國家呢？雖然我們","  現在的GDP看起來是已經進步了，可是我們所有的治理面向其實是非常低度的，更何況","  現在西方國家開始朝向所謂「walkable city」的方向。","   「都市更新條例」之前造成很嚴重的孤島式更新，一個、一個大型的高樓，在完全沒","  有規劃的觀點下，已經在我們的城市發展出來，而且還有各種誇張的畸零情況。","   接下來，在都市危險及老舊建築物條例的部分會出現什麼樣的狀況呢？這是我現在要","  做的規劃方案，就是這樣，就會跑出很多這種狀況，大家只要拿了30%、40%的容積獎勵","  ，就自己蓋房子了，跟我們原來用自主更新的方式、幫居民調出來的方式相較，用容積","  調派的手法可以保留老的園區、老的街區、老的歷史街道，提供大量優良品質的開放空","  間，把所有的容積調派到兩側，用自主更新的方式，不需要跟建商分，用建經公司來協","  助，所有的居民可以分回他的法容，在此情況下，何需用老屋重建的方式？我就不理解","  ，前面都市更新條例的架構只是把整個都市更新推向建商的方向，實際上自主更新就能","  夠把都市環境，從現在的老舊變成優良狀況，我們為什麼不去考慮呢？","   因此，我們認為現在的條例草案有以下很嚴重的問題：第一，它整個搭建了一套違章","  法令，成為特別法中的特別法，這是非常嚴重的事，既有的相關法令已經告訴我們要把","  它拆掉，但地方政府不敢做這個動作，把這個爛攤子一直丟在那個地方；第二，危險加","  老舊的雙重夾帶，這個條例最嚴重的問題，什麼叫「老舊」？30年叫「老舊」嗎？實際","  上RC建築如果當時的結構沒有問題，可以使用50到80年，在此情況下，這項條例草案不","  是在為目前低迷的建設業，再繼續另闢蹊徑嗎？同時，所有權人不負起他應負的責任，","  呈現這個法令非常缺乏公義。","   再者，對無屋者會造成什麼相對的剝奪感？有房子的可以拿到容獎，沒房子的可以給","  我什麼呢？變成一個社會、兩種公民，而且整體環境品質也會遭受非常嚴重的威脅。我","  剛剛說過，像這種缺乏都市視野的老屋重建條例，會讓我們永遠沒有辦法脫離醜陋城市","  的惡名。所以我認為這個老屋重建條例，根本不該在這個時候審查，應該跟都更條例、","  都市再生的相關法案重新進行全盤調整，否則我們的城市會變成什麼樣？能夠往上提升","  嗎？不，我覺得是向下沉淪！各位立法諸公，各位行政部門的長官們，請你們考慮一下","  ，我們的城市要繼續往這個方向走嗎？以上。"],["主席：謝謝，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員昶佐發言。"],["林委員昶佐：主席、各位學者專家、各位同仁。本席針對上個禮拜的質詢，稍微再做一","  些補充。今天內政部的同仁也在這邊，我們就回顧一下，上個禮拜我所講的重點，並且","  做一些補充，希望大家可以納入考慮。","   現在大家對這個條例有很多不同的看法，所以上個禮拜也提出幾個，我認為很有問題","  的地方：第一，處理標的和現行法規競合的問題，因為草案中提到的危險建築物在建築","  法及都市更新條例中，已有既存的相關規定，現在再提老屋條例，是否有疊床架屋的問","  題？畢竟危險建物和老舊建物還是不一樣，把兩者放在一個專法中討論，很多事情都被","  混淆了，因為有時候討論老的建物，有時候討論新的建物，有時候討論危險建物，但是","  在危險建物中，也有一些是新的，而且有一些老的建物，其實也很堅固，現在把它放在","  一起討論，很多焦點都會亂掉，所以需要再思考一下，看看怎麼處理才更精準。","   另外，老屋是不是只有拆掉重建的選項？如果有防災上的疑義，是不是有其他補強或","  修繕的方式？為什麼在條例中，只有把它拆掉呢？我覺得這種想像非常狹窄。","   再來就是整體社區的概念，乃至整個都市計畫的概念，剛剛也有學者、教授及專家針","  對這個部分提出看法，臺灣現在最缺乏的應該是，在整體國土乃至於都市中，如何做整","  體有脈絡的規劃？不止是整體規劃，包括跟歷史、在地生活脈絡的銜接，而不是個別的","  方式。在個別的方式中，有提到防災的問題，如果在我們中正、萬華區，很多地方的防","  災問題，不是只有建築物本身有沒有危險，而是該建築物的周邊社區，本來人就超多，","  但那裡的防災避難空間、警消、醫療、交通動線原本就不足，現在把建蔽率、容積率統","  統放寬以後，會住更多人進來，在巷弄沒有變寬，跟防災有關的公共設施，也沒有變多","  的情況下，有更多人住進來，這樣對防災反而不一定有好處，因為只是讓建築物更堅固","  ，可是卻住進來更多人，平常的疏散配置已經不夠，現在還讓更多人住進來，我認為並","  沒有解決現在的問題。","   另外，再補充兩個重點，第一，有關老屋健檢的部分，現在我們提這個草案，接著就","  一定要做老屋健檢，請問公寓要不要進行健檢？只要一戶同意，還是要全部住戶同意？","  如果要全部住戶同意，又涉及每個住戶的想法可能不一樣，有些想趕快把它賣掉，有些","  想花錢改建，由於想像不一樣，期待的健檢就會不一樣，有些希望健檢出來很健康，可","  以賣很多錢；有些希望健檢出來，已經沒有辦法住，能夠趕快改建。所以每個住戶，都","  會有不一樣的想法，在此情況下，能否整合大家意見決定健檢都會有問題，更何況還要","  決定是否一起改建。如果前面大家沒有說一定要健檢，就算健檢出來說很危險，每個住","  戶的想法可能不一樣，也許認為要找別家再看看。所以連健檢都很難整合了，後面還要","  整合一起改建？就算在健檢的部分，大家的意見好不容易整合好了，為了改建而做健檢","  ，在此情況下，為什麼不用都更條例？既然整棟都講好了，按照都更條例，還有1.5的","  容積獎勵，比老屋條例還要高。","   我的意思是說，這些事情的處理跟現有條例的競合需要想清楚，你用這個條例鼓勵他","  們，但大家整合好之後，選擇都更不是更好？因為已經百分之百同意了。","   第二，根據內政部的說法，要以放寬一樓建蔽率的方式，吸引一樓參加改建，因過去","  整合一樓屋主不易。我覺得這跟實務也不完全一樣，以中正、萬華區來看，有好多想要","  改建或期待都更的屋主，可是為什麼一樓不願意改建？因為改建下去，就沒有房租可收","  ，而且等到改建完成之後，這裡的商圈是否變了？回來之後，還可以跟過去一樣做生意","  嗎？現在他們收房租收得好好的，每個月都有錢賺，為什麼還要參與改建？所以你畫一","  個大餅給他們，把建蔽率放寬等等，但他們真的是為了建蔽率嗎？我覺得這跟實務的聲","  音未必是一樣的。","   因此，我希望內政部針對這一塊，有比較清楚的在地訪查，看這些老社區和一樓，真","  正想要的是什麼？他們想要的合理嗎？如果他們想要的不合理，你再用另外一個，不是","  他想要的去弄，最後能不能達到內政部原本對危險、老舊房舍部分想要達到的目的？我","  是高度存疑。我要強調老的建物不一定要拆，但危險的建物真的要處理，而且要加速處","  理，希望內政部再做仔細的評估。謝謝。"],["主席：請中華都市更新總會吳錦宗理事長發言。"],["吳錦宗理事長：主席、各位委員。今天談了很多，但是對於法條的制定，美國有一位法","  官講過，法律的生命在於經驗，不在於邏輯，法律主要在於能夠執行，不是在這個條例","  裡。大家都知道，都市更新條例在這10、20年來，推動的非常緩慢，成功率不到5%，很","  高興內政部能夠提出新的危險及老舊建物的草案，希望開一條快速公路，讓都更能夠有","  一線生機，因為原來都更條例的第一條只有提到土地再開發利用、改善市容及生活機能","  ，並沒有談到危險建物，好像在強制執行上、對第三十六條的適用上有一些限制，以致","  一直沒有辦法使用第三十六條。如果是用老屋改建的方式，在第五條中也是要求100%，","  事實上，要達到100%非常困難，如果真的是危險建物，建議在第五條增列第二項，就是","  如果基地裡有繼承、列管，就無法達到百分之百，有所有權人失聯、遭查封者，或不同","  意參與危險建物、危宅重建者，其面積比例占基地面積10%以下，得委託估價師公會估","  價後訂定底價，辦理標售，得標者並強制參與改建。我要說明一下，基地內如果有繼承","  沒有辦理、所有權人失聯、查封，或不同意參與等狀況，依照草案規定，將無法立即啟","  動改建，對百姓安全有疑慮，建議在一定比例範圍內，也就是10%以下者，可以參照公","  寓大廈管理條例第十三條與第十四條的強制出讓精神，委託估價師公會估價以後訂定底","  價，辦理標售，並規定得標者必須參與改建，以加速危險建物之改建。我想，這樣的話","  ，大家一律適用，就沒有非要達到百分之百同意才能改建的問題，因為標售之後就是百","  分之百。所有權人出售之價格也是經過市場機制決定，不可能有高估、低估情形。過去","  ，如果根據都更條例第二十五條讓售給實施者，可能會有估價偏低或偏高的問題，但透","  過市場機制，應該就是底價，若底價是1,000萬元，標售之後可能賣到1,200萬元，對於","  所有權人來講也是有保障的。","   另外，大家談到容積獎勵問題時，憂心給太多或給太少，不給推動不了，但有時即使","  引用都更條例給予1.3倍或最高50%，仍然推動不了。天下沒有白吃的午餐，老百姓用舊","  房子換新房子，還要換新電梯與新車位，卻不要付錢，政府拜託他們，屋主還要刁難，","  最後為了價格從1,500萬元提高到2,400萬元，或者開價1億2,000萬元，最後讓到8,800","  萬元，這些都很難講。所以，建議政府比照聯合開發辦法，增加或規範一定比例的公共","  設施容積獎勵，參考過去的捷運聯合開發辦法，所產出的容積由實施者與政府平分，政","  府所分得之房地可以成為公有住宅或相關公共設施，無論是合宜住宅或社會住宅等房屋","  。如果政府分配到的數量少，可以出售，多的話，可以做為社會住宅，而且可以達到8","  年20萬戶社會住宅混居的效果，也就是把每一間政府分到的社會住宅混居在社會，我認","  為，這也可以成為政府收入，不然，政府完全做虧本生意也不是辦法。","   第三，既然強調是危宅，一定需要健檢，就像老人家都需要接受健康檢查、老車也有","  車檢，車檢甚至是強制性的，車齡超過10年以上，一年要檢查不只1次，而是2次。所以","  ，50年以上老屋對居住安全造成的危險性將成線性成長，因此建議必須全面進行高齡老","  屋之健檢。利用這個方式，一來可以讓民眾促進對自身安全的了解，二來可以提高民眾","  對都更的需求，三來可以展現政府對於預防地變、天災的重視。據統計，目前大台北已","  經有7萬2,000多戶高齡老屋，即使依照目前的進度，也就是每年核准2,000戶，也要花","  36年。所以，把精神集中在這裡，也就是針對高齡老屋進行健檢，我們可以這樣討論。","","","   除了以上三點以外，我也要簡單回應今天的討論提綱。對於提高容積率及建蔽率獎勵","  是否合理，我認為在現況之下，以前蓋5層樓，容積率300%，但現在的房子愈蓋愈小，","  當然沒有辦法，所以這是不得已的，也算合理。至於建蔽率，是不是就以原本的建蔽率","  為限，放寬也沒關係？以前60%，現在改成45%，只要不超過原本的建蔽率，我覺得是應","  該的。對於高度解禁問題，我認為放寬高度應以不影響相鄰土地日照權或道路陰影面積","  等為原則，放寬建蔽率也須考慮到是否影響人行或車行等公共設施，故建議第六條增列","  其規範，設計應通過都市設計審議，確保不影響都市景觀及公共利益。","   至於租稅減免是否合理，假設一個35歲的人買了房子，30年以後，當他65歲時進行都","  市更新，房子在他70歲時蓋好，此人已經退休了，這時要叫他再拿一筆錢出來，只要考","  慮到這一點，他就不願參加都更了。這是實際上的情形，我們都知道都更很困難，所以","  租稅減免也是可以協助都更的方式之一。","   開發是否應該規定最適規模？我認為，既然危險，就不應該有規模限制，即使是點狀","  開發，也不用擔心很突兀，這個條例如果有效，就會遍地都是「點」，以人的心理來看","  都是親友，自動會連結隔壁，例如自己家要都更，也會問問別人要不要都更，一口氣就","  有三、四間。只要由民間自動、由下而上的自發精神去溝通、協調，不可能只呈點狀，","  除非條例不好，才會只散布在幾個點，那也不會突兀、影響景觀。","   第五點是審查程序是否應該透明，我覺得，如果獎勵明確，為了縮短時程，其實不需","  要引進第三方公證人參與，才能讓程序透明。","   第六點是資金貸款保證是否合理，我覺得，限制在弱勢、低收入戶應該可以，不然，","  以目前的都市更新條例來看，都市更新比較難行，而且還在修法當中，甚至已經修了4","  年還修不出來。","   所以我希望危險老舊建築物重建條例快速通過，這類建物重建利潤很少，只限於自主","  更新，而自主更新缺的就是人、缺的就是錢，錢的部分，前期已經有政府補助了，中間","  這一段開發費用其實應該透過信貸籌措，如果危險老舊建築物重建條例能夠徹底執行、","  一定拆掉這些危宅，銀行根本沒有危險，借給住戶的錢只是週轉金而已，不會對政府財","  務形成負擔。以上簡單報告，謝謝各位。"],["主席：請台灣都市更新受害者聯盟彭龍三先生發言。"],["彭龍三先生：主席、各位委員。我是台灣都市更新受害者聯盟彭龍三。剛才聽了很多專","  家、學者的意見，但基於本團體的特性，我還是要用我們親身接觸社區的觀念去看。我","  們已經有都市更新條例，而都市更新條例有一個很大的重點，就是大放容積獎勵，可是","  我們看到現在的都更好像進行得不很順利，也看到一些很奇怪的現象，包括偷拆等等，","  讓人感覺都更似乎一事無成。現在推動的都市危險及老舊建築物加速重建獎勵條例草案","  ，也在大放容積獎勵。","   我認為，這兩個條例面臨推動不下去的時候，不應以容積獎勵作為誘因，因為以過去","  經驗看來並非很有效，問題在於公共性與私有性，也就是產權保護。剛才很多人都提到","  ，現在最大的問題不在於後面的獎勵，而在於整合過程，整合當然包括公共性與私有產","  權保護問題。","   另外一個部分是容積，我一定要提一下，很多人質疑為什麼要給都更容積獎勵，原因","  是許多建物原本的容積高於法定容積，所以都更之後給予容積獎勵。可是，這個說法會","  變成一個循環，如果給予容積獎勵之後，還是高於原容積，30年之後，到底要用什麼標","  準去看？例如住宅區拿到類似商業區的容積，結果蓋的卻是住宅，所以才會有人諷刺容","  積獎勵其實就是都市計畫的違章建築，其實確實有這樣的問題。","   我們極不贊成推動都市危險及老舊建築物加速重建獎勵條例，因為本條例要解決的問","  題是危險建物是否要立即拆除，這項立法有疊床架屋之嫌。我要提醒大家，現在還有公","  寓大廈管理條例，其第十三條與第十四條已經提到這些老舊公寓如何重建的機制，我簡","  單念一下，根據公寓大廈管理條例第十三條規定，公寓大廈之重建，應經全體區分所有","  權人及基地所有權人、地上權或典權人之同意，也就是需要全體同意，但下列情形之一","  者，不在此限，其中的第二項是「嚴重毀損、傾頹或朽壞，有危害公共安全之虞者」，","  第三項是「地震、水災、風災、火災或其他重大事變，肇致危害公共安全者。」，所以","  ，之所有疊床架屋，就是因為公寓大廈管理條例已經有相關規定，而且公寓大廈管理條","  例有個比現在要推的草案更大的好處，就是該條例已經把公共性、必要性與私有財產的","  界線寫在條例中了。","   都市危險及老舊建築物加速重建獎勵條例草案與公寓大廈管理條例之間還有一個矛盾","  的現象。如果反過來說，公寓大廈要重建，就要依照公寓大廈管理條例第十三條規定，","  但因為並非獲得百分之百同意，所以不適用政府現在要推的條例，也沒有獎勵。大家會","  不會覺得很奇怪？這個立法結果看起來會是圖利單一產權的銀行、財團與大地主，而非","  民眾，整件事情就變得很奇怪。若是這種結果，銀行與財團自己拿錢蓋就好了，哪裡需","  要什麼容積獎勵？這種邏輯很混亂。都市更新條例有很大一部分是參考日本人的法律，","  但日本人的集合住宅重建是以自己出錢為重建精神，沒有容積獎勵，台灣既然要學，就","  不要學半套。此外，大家別忘了，99年11月3日，監察院糾正內政部「都市容積獎勵淪","  為建商炒作得利」，這是針對內政部的糾正文，所以，立法時必須看看過去的歷史。","   至於本重建條例中提到房屋耐震力不足應如何處理，我們建議，要嘛就修公寓大廈管","  理條例，把耐震力不足性能評估納入公寓大廈管理條例；如果不修，就要由公眾討論重","  建之必要性。","   關於重建部分，剛才有先進提到，對於危險建物立即拆除，政府應該展現魄力，我想","  ，台北市政府在去年就依照建築法第八十一條拆過房屋了，所以，這並不是都市危險及","  老舊建築物加速重建獎勵條例草案要處理的，其實建築法第八十一條與第八十二條就可","  以處理危險建物了。","   這樣看來，都市危險及老舊建築物加速重建獎勵條例草案根本不需要，只要整合現有","  法令就可以了。如果都市危險及老舊建築物加速重建獎勵條例草案有一些可以用，那把","  這一套修改成公寓大廈管理條例的子法也不錯，只要公寓大廈管理條例的限制在上，正","  當性就足夠。","   再者，不管要推動什麼條例，容積獎勵或是稅捐減免其實都是誘因、技術問題，但這","  真的是推不動的問題核心所在嗎？就我們在台北的經驗，有句話說「都市人沒有鄉愁」","  ，可能連隔壁鄰居都不太認識，講白一點，在社區內，可能連換個燈泡都會吵架，還想","  重建？我覺得這是空話。如果政府在立法上不去面對問題核心，什麼法都立不好。真正","  的問題在於政府未建立有效機制去真正推動，光有容積是沒有用的，不能因為不景氣就","  以為放容積會有用。假設放容積有用，不如現在就把住宅區的容積率全都調到20%，但","  可以這樣玩嗎？整件事就會很奇怪，大家不能因為不景氣就東做一點、西做一點。","   就我們社區的經驗，其實民眾需要的是針對老舊公寓實施主體去設計可行制度，回歸","  管理機制設計，例如政府要如何協助成立管委會，讓社區的自主意識形成公共事務討論","  的模式。在很多時候，如果在社區缺少管委會的情況下就推動這些東西，坦白講，這是","  政府長期以來對建物管理的怠惰，因為這本來就是應該做的事。所以，我們建議都市危","  險及老舊建築物加速重建獎勵條例草案其實不需要立法，只要整合現有法令就可以了。","  謝謝。"],["主席：請行政院經濟建設委員會住宅及都市發展處張桂林前處長發言。"],["張桂林前處長：主席、各位委員。謝謝邀請我來表示一點淺見。首先，雖然今天已經提","  出一個條例草案開始進行討論，但站在比較大的思維上，我認為法應該愈收斂愈好，比","  起另立一部法，比起原本的都更條例似乎算是斜叉出來，針對老舊、或者說屋齡30年以","  上之特定房屋討論，我們應該思考的是，要不要在原有條例中，針對現在推不動的計畫","  增修訂條文。其實，針對這些議題已經發言盈庭，大家都知道，應該在現有條例中針對","  這些問題增修、或是補篇，這樣做會比較好。我把都市危險及老舊建築物加速重建獎勵","  條例草案與既有都更條例比較了一下，新條例草案在真正實務操作時，包括重建計畫的","  審核、後來是否核准的各種核定條件，或者將來在推動上，都有非常多仍須回歸都更條","  例相關條文辦理，根本沒辦法脫離母體，所以，首先我建議應在既有都更條例的框架內","  ，以增修編條文辦理。","   第二，今天提出這項條例，當然就是解決問題，至於要解決的問題，我覺得是「危險","  老舊」，但在88年九二一地震以後，其實營建署在12月29日以及94年12月21日都已經針","  對建築物之結構等問題加以規定，最後甚至到2006年，這些條文的補充與解釋差不多也","  都落實了。我們今天要討論危險老舊住宅都更，那沒有話講，就是要針對問題、解決問","  題，可是草案訂了30年標準，有人認為30年還是老當益壯。我認為這裡馬上就引出一點","  問題，就是現在有許多所謂的都更案，如果仔細去看，會發現其實只是把房屋拆掉，又","  在原地蓋一座更高的建築；但我不否認，重蓋以後，也許建物會退縮或留出很多開放空","  間供綠化，而且建築物也比較美觀等等，可是我們又會質疑，其高度、容量要考慮到所","  謂的都更是要補足都市機能或當地機能之不足，而更新之後有沒有做到這一點？其實沒","  有，大部分都被發現，在狹窄的巷道內很突兀地出現比較接近豪宅級的建物，怪不得大","  家現在都覺得只是透過都更取得更多容積。所以，我認為用30年來斷定老舊，恐怕也要","  去思考40年、50年、60年的房屋。以現有建築結構、補強等各方面條件，可能可以處理","  30年屋、也就是民國76年以前蓋的房屋，現在因為在台北、新北等地，空地、土地愈來","  愈少，要找建設素材，當然就必須找出已有房屋在上的土地辦理重建，也就是腦筋會動","  到這一點上。我認為，如果要把30年訂為標準，可能要針對30年屋、40年屋或50年屋做","  不同的比較。","   接下來，我就要針對今天會中提出來的問題說明。首先是容積及建蔽率獎勵，大家對","  於容積獎勵很敏感，有一派對容積獎勵有特定看法，可是在一般台灣人的心裡，已經養","  成一種習慣，就像百貨公司不打折、沒有年中慶，大家是不會去買的，所以要有獎勵。","  可是，對容積到底該獎勵到什麼程度？我覺得應該還是要在都更條例的框架下，否則很","  容易在都更進行一段時間之後，因為其他地方又有更好、而且面積更小就可以都更的土","  地，建商就脫離原來談了一半的都更案，也就是切割出來，對於這一點，我覺得如果在","  原來的條文、也就是都更條例中立法，就比較不會有問題。至於建蔽率，其實還是要有","  比較接近都市設計的概念，而建蔽率和容積率可以互相調整。但是我也覺得，建蔽率不","  宜另外再放大，因為容積率也已經跟著調整，還有高度也是。對於建蔽率，我們要考慮","  的應該是重建之後對都市品質有什麼幫助，可能就是有更多道路全面增寬、或者留出空","  地，這是第一點。","   第二是高度限制，建築技術規則施工編第一百六十四條對於建築高度有非常多規定，","  剛才也有許多先進提到，台北市也有很多例子，向都委會抗議的理由都是，蓋了以後，","  冬天太陽照射時，有2個小時會形成陰影，遮蔽到對面街道的建築物，或者在鄰棟間隔","  出問題等等，大家現在也很清楚這些問題。很多案子做了一半，就是因為這些抗爭而推","  動不下去。所以，我認為建築高度是個問題。此外，在狹窄巷道內，也常有建物像竹竿","  一樣凸起，就像在其他縣市，田裡出現一根、一根的建築物。我認為，對於建築高度要","  有一定的限制，否則就會完全混亂，隨便大家愛怎麼蓋。","   針對租稅減免這一點，我認為租稅減免必須很公平，不應該規定多少年或移轉權尚未","  喪失以前就給予優惠，一定要有落日條款。何況將來一旦牽涉到遺傳、繼承，都變成假","  的了，為了減稅，可能繼承、交換，會孳生很多困難。","   第四個問題是個案開發是否應規定最適規模，我覺得一定要有，現在是1,000平方公","  尺，但我記得有些地方政府好像進行一種簡易都更，把規模放寬到500平方公尺。那我","  要提的是，應不應有最大規模的限制？說不定我自己糾集到2,000平方公尺。當然，更","  新似乎愈多愈好，可是還是如同我剛才講的，等於是要籌措、取得土地，所以，對於最","  大與最小規模都應該有限制。","   審查程序應不應該專業透明？這點無庸置疑，一定要專業透明。","   針對提供資金貸款保證，我建議，現在有很多事情在開始談時，一討論到要掏錢請顧","  問公司、建築師事務所替我們做規畫研究時，就有人質疑，在不知道將來會有什麼好處","  的前提下，就要這些窮困老弱地區的民眾掏一筆錢出來。對於這一點，政府可不可以想","  出辦法，先提出一筆錢墊支，都更成功之後，再從這些案子的回饋利益中取回？最後，","  我要說明一些相關事項，應該加以限制，例如與鄰地合併，似乎限於住宅區，但我要提","  醒營建署，過去，尤其是在雙北市劃設很多地方商業中心，其實是被埋沒在住宅區內，","  規模就是一、兩個街廓，小小的，大概像台北市建蔽率不超過60%、容積率不超過360%","  的用地，像這類地區，未來就因為這樣卡死了，不能變更了。其次，一切設計都考慮容","  積率，儘管3年內又增加10%，都更戶也不知道拿不拿得到，假如拿計畫書去跟權益人談","  ，權益人第一個問題就是最終可以拿到多少，其中就有不確定性。到底什麼狀態叫做掛","  號進去？應該是所有土地權益人都已經蓋章，這樣就可以認定完成。否則，過去就有類","  似案例，例如台北市實施容積率管制之前，在細部計畫通盤檢討公開說明會中，大家因","  為知道某個地區要實施容積獎勵，所以搶著掛號，在民國70年代造成非常混亂、搶先掛","  號的情況，經過這些年，我想營建署也別再重蹈覆轍。","   最後，所有基地的條件、落日條款等等，我都建議要有比較，也就是與現有都更條例","  比較，讓參與人知道什麼樣的案子對他最有利，在同一個法令裡都有依據，包括容積可","  以享受多少、可以做到什麼高度、建蔽率如何，或者時程相關問題，都在同一個法令裡","  規定，讓參與人在比較之後，選擇最適合自己的方案。我就以上這幾點提供淺見，謝謝","  。"],["主席：請財團法人農村發展基金會謝志誠董事長發言。"],["謝志誠董事長：主席、各位委員。大家從早安等到午安了，我自己在種田，發現開會真","  的比種田還辛苦，而且不是很健康的行為。為了縮短這種不健康行為，我就直接切入我","  對老屋重建條例的修正與補充意見。第一，適用範圍與對象要明確化。條例草案規範對","  象包含老舊與危險建築物，但行政院草案版本的第四條第二款使用了很模糊的字眼，就","  是「改善不具效益」，何謂「不具效益」？再看第四條的說明，就描述得很明確，是指","  經過性能評估之後，一定要拆除者。既然要拆除，表示也是危險建築物。第一款與第二","  款的用語都是「危險」建築物，為什麼法條還會出現「老舊」？這是自相矛盾的地方。","  我自己的建議分為2個方面，第一，如果要依照行政院草案的條例名稱，應該把「老舊","  」講清楚，所以，我建議整併第三條與第四條，在第三條就明確訂出主動評估與被動評","  估，第一款規範主動評估，根據建築法與災害防救法，由政府主動針對危險建築物發出","  警訊；第一項的第二款與第三款都是被動地由所有權人提出申請，其歸類是依照耐震能","  力評分結果，由於現在的耐震能力評分結果已經很清楚了，是按照等級區分，所以不要","  用太模糊的字眼。未達第一等級的建物，就是危險建築物，未達第二等級者，再加上其","  他條件，例如老舊，才適用本條例。至於老舊房屋該不該納入，我個人沒有太多意見，","  很多人有不同主張，認為不應將老舊建築物夾帶到本條例，因為老舊建物未必就要拆掉","  重建，也可以修繕、補強，但是本條例對於修繕、補強又完全沒有著墨，所以，有很大","  的矛盾，就看大家的意見，我本身沒有特定立場。","   第二，對於建築物性能評估結果之爭議必須設計處理機制，我參照當年處理九二一震","  災受損建築物安全鑑定之爭議處理機制設計，放在第四條。我這樣的建議，內政部似乎","  接受一部分。根據內政部版條文，再評估應該在直轄市與縣市等級完成，但我覺得不甚","  妥當，因為初評部分已經是直轄市與縣市政府在做，如果由同一批人進行再評估，是很","  矛盾的。如果真的要參考九二一震災受損建築物安全鑑定之爭議處理機制，再評估或再","  鑑定應該由內政部層級進行，比較合理。","   第三，重建計畫的提出時機、有效期限、核准程序、同意之表達方式及同意書中應表","  明事項必須明確化，但條例草案中關於重建計畫的申請程序，只以第五條簡單說明，但","  第六條第三項以及第八條都設定獎勵期限，所以，我建議，由於重建計畫的提出時機與","  有效期攸關重建計畫能否適用老屋重建條例之種種優惠措施，所以應該明訂。其次，重","  建計畫涉及容積獎勵的核給，影響建築物周邊公共利益，所以其核准程序應該要在一定","  程度上透明化。剛才有些單位建議連重建計畫都不要，我認為千萬不能接受，因為涉及","  周邊的公共利益。也不要因為有審查就認為會延宕時程，我覺得，這些都可以在條例中","  規定限期完成審查，這樣的規定在其他法律條文中也都有，應該對行政機關有點壓力，","  包括都更條例中也規定了限期審查，雖然這些限期設計有跟沒有一樣，但至少形成一種","  壓力。第三個建議是關於同意書，過去在處理都更條例修正時，也都提到同意書格式要","  由中央統一制定，我希望未來在都更條例修正時以及本條例草案中，都能將這樣的文字","  納入。","   最後，關於優惠期限及屆期前之展延，本條例有兩個期限，一是3年，一是5年，容積","  獎勵多給10%是針對3年內申請之計畫，稅捐減免是給5年內申請之計畫，但我建議將期","  限一致化，屆期前一起檢討，以免到時候又要修法，處理上可以比較簡便。我做以上建","  議，至於第五項建議，我已經在內政部會議上提過，所以在此不再提起。謝謝大家。"],["主席：請實踐大學建築學系王俊雄副教授發言。"],["王俊雄副教授：主席、各位委員。我今天總共有4項簡單意見向各位報告。第一，現在大","  家可以看這份文件，我代表6個專業團體，對於行政院現在想要推動的條例草案其中一","  項條文，我們有意見。該條文就是本條例第六條關於高度放寬的部分，我們覺得是不可","  行的，理由如下：我們可以看到，高度放寬會帶來很多負面衝擊，而這樣的負面衝擊恐","  怕不是現有都市可以承受的，所以我們認為這個部分應該從長計議。本法關於高度放寬","  的部分不只在都市化地區，也包括山坡地、保護區、地質敏感區，以及古蹟周邊等地區","  ，在這些地區將高度放寬都會造成非常大的衝擊。以我們對台北市部分地區進行的研究","  為例，在總統府後方、龍山寺後方、芝山岩周邊地區，相關景觀管制全都會因為這些高","  度放寬而破功，那就不用玩了，也就是說，台北市這二、三十年為保護都市景觀所做的","  努力會因為本法的通過而破功，所以，我們認為這部分不可行，除了都市以外，還有保","  護區、山坡地等問題。而我們的建議其實非常簡單，請把本條例第六條關於高度放寬的","  部分全都刪除，這是第一個建議。","   其次，我們也要呼應剛才會中許多先進提出來的主張，老屋重建當然是這個都市必須","  走的一條路，可是有一條同樣重要的路，就是老屋的處理，還有一個非常重要的手段，","  我們稱之為「整建維護」，新北市與台北市之前也都曾經提出，不過由於他們的能力比","  較小，所以做得並不好，如果中央的力量可以加入，應該會有更好的效果。這大概是我","  今天想要講的第一點。","   第二點，有關我對於此法的看法，其實當我看到這個條例的提出，個人是很高興的。","  因為，臺灣一直犯了一個大錯，就是將都更與老屋重建放在一起來談。但我在今天終於","  看到一部法律，是將二者區分開來。所以，我個人是鼓勵相關單位應該朝此方向繼續往","  前走。其實老屋重建是一個非常簡單而原始的機制，就是在房屋老舊後，幾個屋主洽談","  完畢，就可以進行重建，這與都更一點關係都沒有；但是因為現在我們只有都更這條路","  可走，而且有獎勵措施，所以大家都想走豪華版的都更之路，他們都忘了本來就有一個","  樸素簡單的老屋重建方向可以走。因此，政府應該針對此一部分訂定相關法令，以規範","  老屋重建的問題，而非將全部的精力都放在都更之上。令人遺憾的是，前面的發言者都","  是在談都更的問題，其實這個法律是很簡單的，它是在談老屋重建的問題而已，所以我","  希望今天的討論可以回到這個主軸上。","   最後，我要談的是，關於容積的問題，以個人多年的經驗來看，是較為贊成公會的看","  法，也就是在條例草案中所提出的1.3倍，或是原容積的1.15倍，並不過份。個人曾就","  此訪談建商及建築師，其實他們的答案都非常簡單，必須達到1.7倍，建商才有利可圖","  ，也才有介入的可能。所以目前所訂的1.3倍，並不易吸引建商進來，亦即這個老屋重","  建條例，在未來要走的路是，讓屋主自己從事老屋的自力重建，但在這個部分，我們都","  沒有太好的經驗，希望中央主管機關能夠提供一個機制，協助這些屋主從事自力重建，","  才能真正讓本條例能夠好好地走下去。"],["主席：請臺灣藝術大學藝術管理與文化政策研究所殷寶寧副教授發言。"],["殷寶寧副教授：主席、各位委員。我的研究專長是建築及都市規劃，曾參與政府921校園","  重建新校園運動之相關工作。因此，就個人在此一方面的專長與經驗，有些淺見與大家","  分享。前面已有多人提出很多意見，我就不再重複。我要談的第一點是，我認同鄭老師","  所提的名稱問題，所以，我建議名稱改為「都市危險建築物加速重建促進暫行條例」，","  因為「獎勵」的字眼，的確讓人有不好的感受，有政府帶頭炒地皮的疑慮。","   此外，前面很多人提到，條例草案中運用非常多的政策工具，包含容積獎勵、高度不","  限，以及各種審查程序及法令的鬆綁。這些相關的鬆綁與袪除管制的危機可能會造成很","  多城市管理上的災難，包含剛才劉欣蓉教授提到的，可能對於城市景觀、都市防災、生","  活品質等，甚至連帶地會影響整個臺灣，經由都市發展，在全球競爭力上的威脅，都是","  具體可見。所以，各位先進提的修正意見，大概都是希望可以回歸到原先的法令體制面","  來看，如此一來，其實就會讓人質疑，既然我們認為這個法令是疊床架屋，以及在很多","  方面，我們希望它能回到原本的法令管制上，則又為何還需要這個條例？所以，我才會","  在一開始，就將這個法令限縮在「危險建築」的處理上。剛才也有人提到「老舊」並不","  等於「危險」，但的確有很多老舊建築可能有結構安全問題，或是在台灣房地產快速狂","  飆的年代，因為搶建、結構問題等人謀不臧的因素，那時興建的建築物有可能在結構上","  的安全是有疑慮的，如果我們要針對這個問題去做改善，相信社會的共識是較高的，對","  於我們去推動這樣的暫行例條，較能得到社會的認同。","   但是，我要提醒一件事，剛才謝老師也曾提及，關於草案第四條，雖是針對危險及老","  舊的二類建築，做了定義說明，但在說明欄中援引的是現有的建築法第八十一條、第八","  十二條及災害防救法第二十七條。再看建築法第八十一條的規定是，主管機關對於傾頹","  或朽壞而有危害公共安全之建築物，應通知所有權人處理。又在本草案中加上「評估有","  危險之虞，應限期補強或拆除之合法建築物」等字眼。我認為建築法的立法精神中，其","  實是賦予主管機關較高的責任，應該主動出擊，去解決這些危及公共安全的建築物；然","  而在本草案中，它所給予人的感覺是運用了很多誘因，讓這個重建自然發生，我覺得這","  其實是將責任丟給屋主。但是，我們聽到很多人的心聲是，現在住在危屋的住戶，所面","  臨的是整合困難的問題，住戶說，他住的是海砂屋，很想搬走，可是樓上樓下不同意，","  或是有人拿不出錢來，他就是搬不走。所以，他們的確很想改善問題。因此，我們現在","  面對的是，第一，危險建築物的改善，不論是對於所有權人住戶或是公共安全，應該是","  有共識的，如果政府想要解決這個問題，欲幫助這些所有權人，改善公共安全的威脅，","  就應思考何種方案或政策誘因對其有所助益？我猜想，目前可能做到的是，提供建檢評","  估的專業協助、融資上的資金媒合平台等。","   目前新北市政府已提出「推動防災建築再生暫行自治條例」，也正在進行中，該條例","  很清楚地將範圍限縮在危險建築物的部分，提供限期改善，以及相關的補貼協助，重點","  是，它所要求的配套是原建蔽率及原開挖率，以避免高密度開發之衝擊，也要求地方政","  府必須定期清查。我並非要說誰比較好或不好，而是要強調，在此一課題上，其實政府","  的力量必須更為主動積極。","   因此，我要提醒的是，草案開宗明義的第一條：「為因應潛在災害風險，加速都市計","  畫範圍內危險及老舊建築物的重建，改善居住環境，……」，但是，我們看到這項法規的","  內涵，在重點及架構上是較為偏重建築物的防災，而忽略了都市的防災，因為整個建築","  與都市的尺度，是非常不一樣的，一旦我們要處理都市防災，除了建蔽率、容積率，以","  及消防水平完全不同之外，還包含地質及地理條件，如河川、坡地及土石流潛勢等，這","  些都是不同的課題。","   此一現象也同時告訴我們，台灣已有80%的人居住在都市地區，特別是雙北市住了超","  過三分之一的人口，就戶籍而言，或許是四分一，但是，就實際的流動人口而言，大概","  有超過三分之一的人住在雙北市。我們若要真實地面對並處理防災問題的話，就不能只","  是處理建築防災，而且更應該積極地邀請地方政府進來共同處理。","   此外，本草案的確會讓人有個疑慮，它其實是想解決老屋重建的問題，但不免會導引","  大家朝向都更、有圖利財團的風險，此法其實很努力地在避免朝此方向，例如要求住戶","  百分之百同意，讓建商無利可圖。若是如此，是否可以更大膽地讓此暫行條例設定比如","  在台北市、新北市的範圍，先將這個範圍匡起來，再設定一個日落條款的時間。我認為","  我們應該思考的是，有超過三分之一的人口是住在雙北市，基於目前我們認為最大危險","  是居住在四、五樓的老公寓中，而就年限來看，較多的部分也是出現在這個地區。","   最後，我更具體的建議，是希望此法的精神，能夠具體地限縮它所要解決的問題，既","  然我們所設定的問題是非常多的危險建物在此刻必須解決，所以就應將條文內容導向這","  方面問題的處理，在此同時，而且既然政府表達欲協助房屋所有權人，而非圖利財團，","  則是否可以在法令的內容上提供更多的誘因及協助，基於公共安全及利益予以補貼，讓","  更多的第三部門可以進來協助，使得住戶有能力可以進行自己的老屋重建，住在更為安","  全的環境之中。"],["主席：請政治大學地政學系邊泰明教授發言。"],["邊泰明教授：主席、各位委員。首先，我要從過去兩年個人在台北市政府都市發展局推","  動都市更新議題的經驗，表達一些看法，其與本案當然會有些關聯。","   都市更新條例自頒布迄今已近二十年了，社會上對其推動之績效不免會有些質疑，在","  我看來，都市更新條例的推動，最大的問題是在於整合，亦即少數的堅持。都市更新條","  例第三十六條到目前當然還是無解，亦即少數的堅持者可以讓整個都市更新無法推動。","","","   以我過去的經驗，台北市政府過去曾推動老公專案，在剛推出時，亦是引起一片譁然","  ，當時我還在學校，也認為怎麼可以有這樣的政策，它是一坪換一坪，容積幾乎要倍增","  。不過，在推動老公專案的過程中，其實大家也都看到，最後的成效非常有限，所以容","  積的給予其實不是關鍵，最終還是在於整合的問題上。第二，台北市政府過去也曾推動","  ，對四、五層樓公寓之補貼，在整個台北市，其成效可說是個位數。所以，從過去的政","  策來看，基本上，政策之立意良好，但最後的執行成效都不理想，最終的問題還是在於","  整合，人的問題上。","   我今天在看這個案子，有幾個個人的觀點。在過去的幾個案子，我不論是在學校或政","  府部門，不管是本條例或是都市更新條例，其實都是與都市計畫脫不了關係，如果都市","  計畫能在上位，將都市更新做好的話，其實各位很多質疑及擔心的問題將迎刃而解，包","  括過去在政策上也有個別的建物，若提出住戶更新，也能夠達到22%的容積獎勵。因此","  ，細數過去的政策，包括都市更新條例、老公專案、四、五層樓公寓之補貼，以及個別","  建築物的改建，其實都有獎勵，而獎勵的幅度也都不低，但是效果都不佳。","   以此推之，容積率30%之獎勵，與過去相較，差異性並不大，重點是在必須要有百分","  之百的同意，其實就框住了整個都市更新的效率。當然，在本條例草案是訂定了百分之","  百，個人對此沒有任何意見，但是從過去推動的模式來看，我認為在這個百分之百之下","  的30%或40%，其實並不擔心容積率的給予是過度的。我相信很多人會質疑，因為整合是","  一個大問題，但若是單一地主呢？過去台北市政府所推動的案子中，很多是單一地主，","  其實是不需要整合的，然而，所有的獎勵及政策配套，都是從整合的角度著眼，如果在","  沒有整合的前提下，是否仍要給予此種容積獎勵？此點我是持保留的態度。亦即，若是","  單一地主，在時效之內，可以拿到40%的容積，則馬上可能產生公平性的疑慮，所以內","  政部應將此部分納入考量。","   第三，關於高度的限制，從過去的都市更新條例來看，其實容積獎勵有拿到70%、80","  %的情形。我們看到過去有關台北市建物高度的問題，也許有人有質疑，但最後蓋好之","  後，它的景觀衝擊其實不如大家所想的那麼大，但是，如果在高度的因素上，要配合放","  寬建蔽率，我個人就有質疑了，所以我對於放寬建蔽率是採保留的態度，因為建蔽率與","  生態有關，高度及容積率雖然與都市發展、景觀有關，但是不論是在台北市或新北市，","  我們都希望其將來的高度是在四、五、六、八，還是希望有二、三十層樓高的建築？當","  然，或許有人會說，單一的建築基地，在拿到獎勵後，未來會蓋成一棟棟獨立的建築物","  。這就要回到我在最前面所表達的概念，如果都市計畫在檢討時，對於都市更新計畫有","  所著墨，在過去我也常建議，現在的都市計畫法可能要修法，有所謂的主要計畫、細部","  計畫，現在的細部計畫的效率其實都很低的。也就是說，細部計畫能不能夠融合、如何","  進行都市更新計畫？我覺得這是政府部門應該去思考的，過去我在台北市政府服務的時","  候也在著力這部分的考慮。","   第四，有關資金貸款，其實對台灣的都市更新來講，資金不是大問題，但是個別建築","  的時候，資金卻是一個問題。我覺得政府部門不要直接介入資金的問題，也許可以作為","  一個平台。如果是個別建築物的融資，我們現在所講的自主都更，其實不就是對地主在","  資金、所有專業方面給予協助嗎？也就是政府不要直接介入。","   至於房屋稅的問題，個人覺得現在都市更新面臨最大的問題，就是很多原住戶在更新","  完之後，因為房屋稅的關係而被迫遷移，破壞他們的社會網絡，這不是我們期望見到的","  。所以如果能夠在房屋稅方面解決原住戶在都市更新後的居住意願問題，不要加重他們","  的稅負，又能維持他們原來的社會網絡，我也同意這裡所提出的稅負。","   最後，不管是都市更新條例或這項草案，都還是要回到跟都市計畫之間的關係，所以","  通過這項草案的同時也應該考慮去修正都市計畫法，或者將都市更新條例的條文與本草","  案建立互補的關係，讓整個制度、都市更新能夠往下推動。以上是個人表達的意見，謝","  謝。"],["主席：請台北市政府都市發展局脫宗華前副局長發言。"],["脫宗華前副局長：主席、各位委員。因為時間的關係，我很快地提出對這個草案的看法","  。過去我主要的行政實務經驗大概都是在台北市，所以我不敢說自己的看法代表全台灣","  都有這個狀況。","   從我過去長期實際上處理的經驗來說，針對討論提綱一、提高容積率及建蔽率獎勵，","  是否合理必要？剛才邊教授已經提了，現在的更新獎勵真正實際上拿到的，與今天提到","  的30%也好，或是再加10%也好，其實差不多，最大的不同是透過都市更新的話，要提供","  一些對環境友善、公益等等，才能拿到容積率及建蔽率的獎勵，不是無條件的，現在依","  據草案的規定，無條件就能拿到獎勵，這是第一點。","   第二，其實真正的問題就是剛才邊教授講的，以台北市的經驗，獎勵不是最後促成更","  新成功的誘因，因為獎勵越多，地主希望要的越大。我最怕的問題是，根據過去的案例","  ，真正馬上拿到、尤其是10%的，就是只有一、二個地主的個案，因為地主只有一、二","  人，只要馬上申請，就可以再多拿10%，所以在這個部分，產權單純的案子會拿到最多","  的利益。此外，我不知道前面有沒有人提到，就是第三條有關可以合併鄰接的建物或土","  地來辦理。過去我們最怕的是，隔壁剛好是空地，結果小的基地合併大的空地之後，小","  基地的地主拿到全部的獎勵。以前我們還有一個空地過大的比例原則，假如沒有這個限","  制的話，會變成一個小基地吃一個大基地。","   第三，依現有法規，屋齡30年以上建築物的耐震力不足。老實講，因為法令的調整，","  現在所有屋齡30年以上的房子統統都可以叫做耐震力不足，幾乎沒有例外，這個時候是","  不是統統要重建？這個部分會不會變成浪費社會資源？這些其實是另外要考慮的。","   第四，依都市更新條例第四十四條規定，都市更新地區之建蔽率是按原建築建蔽率，","  可是這個草案卻是酌予放寬，那要放寬多少？這會變成地方政府在實質上處理的時候很","  大的行政負擔，到底是給60%、70%，還是80%？到時候會變成很大的問題，所以我覺得","  這個部分將來要做一些細節的考量。","   針對討論提綱二、高度限制解禁有無影響評估？目前都市更新有這條規定，不過依都","  市更新條例第四十四條，高度限制不受限是因為戰爭、火災等等重大事變，要趕快處理","  這些事情，可能整個地區都被炸垮了，或在地震後整個都毀了，才適用這一條，至少目","  前還看不到這種狀況，要不要用這個方法來處理？因為處理以後，高度的限制涉及日照","  、採光、通風，尤其不光是景觀而已，還有防災，統統都會受到影響，所以要不要做這","  件事情？我覺得要慎重考量。","   討論提綱三、租稅減免優惠合理性？先不談別的，光是看到房屋稅終身減半徵收，我","  馬上的反應就是，對我們一般人來講，終身有一個時間，一個人大概就活到多少歲；但","  是對於企業、公司來說，它是真的終身，可能長達百年。所以這裡適用的條件是只有自","  然人，還是法人也適用？如果是後者，我們等一下再歸納。","   討論提綱四、個案開發應否規定最適規模？如果這個案子真的是為了那些在街上常常","  看到的3、4層樓的老公寓改建，我算了一下，以現在傳統、一般的3、4層公寓，我相信","  很多人住在裡頭，大概都是每戶30坪左右的房子，加上當年的建蔽率60%，再換算回來","  ，容積率大概都是240%。在這種狀況之下，如果改建加上獎勵，這種公寓改建之後一定","  是超過9層樓。各位曉得，根據建築法規的規定，為了建築安全，8層以上的建築物必須","  設置2座直通樓梯達避難層或地面，但是在那種坪數之下，不可能設置2座樓梯。而且大","  家都清楚，建築面積就是計算容積的，還有很多是免計容積的，這些加下來之後，要維","  持那個狀況其實幾乎是非常困難，我不敢講不可能。所以這個案子到底是不是為了這種","  我們常常看到的傳統3、4層樓的公寓，就是獨棟1到4樓的住戶都同意，或是雙併的8戶","  住戶都同意，就來改建？我不知道，所以我覺得最適規模最大的問題可能是到時候有沒","  有幫助到這些人。","   討論提綱五、審查程序應否更為專業透明？主管機關要比照建管法令行事，可是依草","  案第六條規定，重建計畫範圍內之建築基地，得視實際需要，給予適度之建築容積獎勵","  。我是從行政部門出身的，現在行政部門動輒得咎，如果地方政府統統可以視實際需要","  ，將來誰來監督？甚至誰來幫他們擔責任？我都有點擔心。講難聽一點，將來承辦人員","  敢不敢擔這個行政責任？","   討論提綱六、提供資金保證是否合適？草案特別規定，資金有困難的，才給予資金貸","  款的保證；沒困難的，就不用了嗎？已經知道資金有困難，政府幫它保證，將來這個風","  險誰來擔？尤其將來可能還有變數。過去的更新常常遇到一個問題，就是有一個人突然","  借款被銀行抵押了，房子就蓋不下去了，像這些部分怎麼處理？我覺得可能都要有一個","  機制。","   最後，歸納來說，我們過去的做法大概是，在草擬這種法令草案之前，中央一定會先","  找地方政府來研究，研擬一些可模擬的案例等等，再評估可行性及適宜性之後，才會推","  出草案。在座有很多我認識的行政部門官員，我都不敢問這個案子到底是怎麼回事，因","  為感覺他們都是專業，可是在法令的競合及配套都不是很清楚的狀況之下，為什麼會有","  今天這個法令草案出來？都市更新很大的部分就是地方自治，因為每個地方政府的狀況","  大概都不一樣，所以現在變成中央來做，我覺得有點見樹不見林的狀況。謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位學者專家、各位同仁。首先謝謝主席安排今天的公聽會，終於","  啟動這個條例草案有一個公共對話的開始。我雖然身為執政黨的立法委員，但是當內政","  部要在上個會期末火速地推出法案，希望、期待立法院能夠用臨時會的時間快馬加鞭地","  審議，我要說，這不只是欠缺公共討論、公民參與，事實上，也是一種程序的不正義，","  沒有履行在立法院專業問政場域的專業討論。所以這個會期我們開始進入很嚴肅的專業","  討論，我覺得這是好的，感謝主席的召開、內政委員會的關心，更感謝這麼多學者專家","  今天無私的分享。","   首先，我想先提出一個小小的案例。在我的選區天母有一棟住戶約六、七十戶的「天","  母鳳凰華城」，被鑑定為高氯離子含量之混凝土建築物，邊局長可能很清楚，這就是海","  砂屋。它在2006年就被認定是海砂屋，非常危險；其實政府依都市更新條例第三十六條","  ，可以執行代拆，依建築法第八十一條，可以強制拆除，法制是完備的，但政府執行失","  靈。2006年被認定是海砂屋要拆除，可是政府真正介入是在我努力8年，柯文哲上任之","  後，才在2014年拆除，這也是台北市有史以來，第一棟應當拆的危險建築，光是在拆的","  這件事情上，我們就等了8年。","   去年（2016）這個案子完成整合，都更程序完備，要開始動土、動工。2006年就被裁","  定為危險建築，到真正完成都更程序，2016年才動土、動工，真的是十年磨一劍！十年","  才完成這個案子！它不是單一個戶，是六、七十戶的大社區，在這當中還發生陽台崩塌","  ，嚴重危害公共安全，曾被媒體多次報導。我當市議員的時候，曾質詢過丁局長，一路","  在追這個案子，8年之後，政府才強制拆除，10年才走完整個都市更新程序，讓它可以","  動土動工，讓遷出去的這些住戶可以期待他有新家在這裡。","   對於這個案子，本席很欣喜，終於看到新政府想要有一個比較快的方式來協助都市裡","  面的危險建築，讓它有個比較快的捷徑可以走；可是我也很擔憂，你們開了一條高速公","  路，是比以前老牛拉車要好，問題是這條高速公路沒有速限；也就是說你們沒有都市計","  畫相關專業的審查，這就好像一條沒有速限的高速公路。本席對這一點大大的質疑，也","  大大的擔憂。","   回到天母的那個案例，我要另外檢討、監督政府的是，面對這些危險建築，不論是政","  府代拆或是強制拆除，都已經有非常完備的法令，卻拖了8年才有人敢去動，這就是政","  府失靈。今天我們提出一個新的法案，希望能夠解決這些危險建築，本席同意也支持；","  但我們也要去檢討政府的執行力，為什麼中央到地方長久以來該作為而不作為？本席反","  對一個沒有速限要求的高速公路，也就是說都市計畫在這個法律上是脫鉤的。都市計畫","  審議是我們在面對每一個珍貴的土地，每一個人珍貴的家園，發生個人利益衝突與公共","  整體價值衝突時，可以有一個專業審查的機制來做調處，也就是都市計畫相關的審議。","","","   問題是，現在這些都要鬆綁，說好聽話，這樣的放寬是勇敢正向積極的作為；但其實","  是在便宜行事。既有的法規在那裡，為什麼不就既有法規，能做的就去做？主管機關內","  政部營建署看到主管各縣市政府的都市計畫程序確實冗長，對於這個老問題，並不是現","  在弄出一個條例就能解決，因為大部分的都市計畫案仍然須要循著那個冗長、沒有精進","  的程序。所以，不要期待這個法案什麼都可以解決。","   其次，我非常同意剛剛一位前輩說這個條例將危險建物與老舊建物綁在一起，混為一","  談，危險建物該做就由政府去做。依照你的法規，30年就是老舊建物，其實以現在的建","  築技術來看，30年不一定危險。倒塌的維冠大樓才21年，所以不是年限的問題，而是它","  本身營造過程安全性的問題、設計端的問題。本席長期在台北市議會，努力協助台北市","  政府做老房子計畫，並引進民間資源來修繕老房子，提高公益性、公共性，來開放給社","  區作為museum、library等公共空間使用；我也長期支持王俊雄老師的老屋更新、老屋","  新生計畫。我們期待在城市中的老房子，所具備的歷史脈絡、城市記憶可以被紀錄，可","  以活化新生，而不是拆掉它。所以，站在這樣一個價值上，我覺得今天的這個條文非常","  寬鬆，認定上會有問題，在政策方向上，上位的行政主導覺得老房子就拆吧！本席要挑","  戰這個價值。","   再者，高度限制應該大大的被檢討，不應該無限制的放寬。芝山岩是我的選區，文化","  部門要求對芝山公園的景觀，旁邊要有高度限制，你們現在是在打臉文化部門的作法，","  因為你們現在的作法跟文資法有所扞格，我不知道文化部門的代表有沒有上來表示意見","  。不論是站在公共利益天際線的維護或是個別利益日照權的維護，無限制的放寬高度，","  個人也有疑慮。我們過去在講都市更新，我們的邏輯是要鼓勵政府大街廓的去設計規劃","  ，現在卻鼓勵單點式、跳躍式的去興建，是否就放棄對都市計畫做整體全面性的思考？","  這也是我們要考量的地方。","   有關容積獎勵，它是一個非常有利的政策工具，也是至高無上的公共財，對於政府容","  積無限量的給予，什麼都用容積來做獎勵，本席對這樣的價值一直是存疑的，也不太認","  同。但是在這個方案上，你確實可以用容積去做一些獎勵，但不是無限制的給予。剛剛","  脫宗華前局長也說了，可以給，但不是無限制的給，都市更新條例對於容積的規定是要","  對公共利益有好處的增進或是綠建築等等，現在這個條例雖然有條件卻是沒有審查的給","  予，這部分也是我們要檢討的。還有賦稅減免，如房屋稅終生減免的部分，我想財主單","  位會有很大的意見，未來在審議法案的時候，會有問題。","   我非常同意剛剛邊老師說的，新法不是不可以討論，但是現有的法制秩序─都市計畫","  法、更新條例，該改就要改，該有配套的就要給配套，我們真的不要期待今天端出這個","  利多，就可以解決現在的問題。本席再重申一次，高速公路要有速限，速限要由政府來","  訂定，立法機關來把關。謝謝大家。"],["主席（施委員義芳代）：請姚委員文智發言。"],["姚委員文智：主席、各位學者專家、各位同仁。本席上台不是要做實質發言，其實今天","  這個公聽會是上星期我當召委時所安排的，大家可以從媒體上看到，這個法案之前有一","  些過程，也有很多不同的意見。當然政府部門在推動的時候，需要折衝、妥協，如何將","  我們期待的理想、願景結合當下很多不同的主客觀條件，我們會來努力。同時我也跟大","  家報告，包括危老條例、都更條例，我們這個會期準備審查的過程，或許可以解除大家","  一些疑慮。","   上星期是我排法案，再由曾銘宗召委在這個星期來主持會議，大家可以嗅到一個訊息","  ，就是我們想辦法讓兩黨對都市更新這整個大法律體系的改造，能夠密切合作。這兩個","  星期也真的不錯。其實，都市更新不是只有今天這部法案要送出來，後面還有內政部正","  在努力提出的法案，花次長和署長很辛苦，他們正在努力的是都市更新條例及國家住宅","  及都市更新中心條例，我們給他們一點掌聲。所以本席認為，政府已經下定決心，準備","  用國家力量讓都市更新付諸實現。內政部的案子還沒有送來，我個人的都市再生條例已","  經提出來，我們希望這個會期，能夠在比較好的氣氛下，共同合作推動建立都市更新體","  系。","   在這整個體系裡面，如果危老條例是重症急診，或許速度可以快一點，或是叉開另一","  個軌道，也就是對真正危險，或是瀕臨危險，它速度可以稍微快一點，速限如何，我們","  可以再討論；而都市更新條例比較像一般的門診。過去我雖然主張將公辦、私辦徹底切","  割成兩個法案，但是盱衡整個情勢，我的理想也沒辦法完全實現；沒有關係，它就公私","  並存，是可以整體適用的法律體系；就像健保有醫學中心和一般醫療系統，可以公費，","  也可以自費。","   至於都市再生特別條例則是仿效日本的都市再生特別措施法，我認為應該公私協力，","  由中央與地方合作建立委員會，並與下面的國家級都更中心有連繫關係，這個部分當作","  大區塊屬於策略型、整體性的公辦都更，例如車站特定區結合後火車站，可能是在重要","  的大台北或是其他六都，由中央政府機關在財務、行政措施、效能等各方面支持，因為","  著眼於都市發展策略，所以是公益性、公共性俱足。","   本席希望在這個會期召委任內，包括危老條例、都更條例、都市再生特別條例、國家","  住宅與都更中心條例，能夠四箭齊發。危老條例先提出來討論，我們會在大家討論不同","  層次的問題裡面，去處理它最適的位置。從我們在第八屆任期討論4年都沒能解決，即","  可看出它有多困難，都更問題牽涉非常多，從居住正義開始、社區參與、住宅空間、防","  災、都市計畫、都市自理、都市美學、文化古蹟、景觀、日照、房地產的營造、經濟動","  能、內需產出等等，真的很複雜。我們希望說服其他各黨一起來支持，透過這四個體系","  來進行整個都市改造，希望在我未來選市長之前都能夠做好。謝謝。"],["主席（吳委員思瑤代）：請施委員義芳發言。"],["施委員義芳：主席、各位學者專家、各位同仁。危老條例經過今天的討論，整個面向都","  呈現出來，不論是對條例的肯定或是相關的文化資產、高度、建蔽率等等問題，我們都","  討論到。本條例的推出，主要是我們不希望下次地震時，又像0206的維冠一樣，要國家","  社會投入相當大的資源，也因為如此，我們才要加速該條例的通過。","   剛剛有提到都市危險建築物以及老舊建築物，這部分在條文裡面有稍作定義。所謂的","  危險建物是經過主管機關或其他機關的指定、或是經過一些機構的評定，將它列入危險","  建築物。因為老舊不一定危險，危險也不一定老舊，也許蓋完三年之後，這棟房子就變","  成危險建築物，所以我們才將它區分成危險建築物這一項。老舊的部分需要經過評估，","  評估後再認定它是危險建築或瀕臨危險建築物之類。","   有關第四條的評估方式，本席和內政部溝通通過，畢竟三、四十年前的房子對於光線","  、綠能的要求一定不及格，所以有一些朋友認為，像綠建築或是金質獎之類的獎勵，會","  屬於比較豪宅式的。像這個部分，未來都會列入考慮。而容積問題仍是大家討論最多的","  部分，本席認為整個法律的通過，必須要有重建的誘因，惟此誘因必須適合各縣市，如","  果只適合新北部分，則此法令是有問題的。所以未來在討論的時候，除了新北、台北，","  也希望能夠適用各縣市，畢竟在整個建築重建過程中，新北的房價比較高，它的獎勵容","  積或許可以覆蓋它的建築成本。同時本席也認為，今天建築師公會所舉的例子很好，他","  對整個住三或商業區的部分做了完整的分析，本席也會再去檢視該分析的正確性，有沒","  有可被挑戰性。我們從這個分析，大概可以發現到低樓層部分的獎勵比較高，高樓層部","  分比較低，如果這個邏輯被確定的話，整個容積是可以再被討論的。","   另外在第八條有關房屋稅和地價稅部分，固然法條裡有提到重建期不用繳稅，重建後","  地價稅及房屋稅減半徵收二年等等規定，不過在整個重建後，因為房屋變成新屋，整個","  房屋稅就跟以往不同。過去三、四十年的房子，可能已經不用繳房屋稅或繳很低額的稅","  ，但變成新房子以後，就必須要繳高額房屋稅，地價稅也可能因每三年調整一次而繼續","  往上升高，這個部分也應該被討論，因為當它還沒有重建時，負擔的是比較低額的房屋","  稅和地價稅，等到重建以後就必須負擔高額稅負，這個折減的數和所謂的年限，應該可","  以被討論。","   對於今天整個討論的細節，很多面向都已經顯現出來，這樣的顯現其實是好的，也是","  未來立法討論上很重要的重點。今天整個討論內容，我會在之後的時間詳細閱讀，未來","  立法時，我會再把一些面向呈現出來。今天我就不花太多時間，因為時間已到中午，大","  家也要休息用餐，所以我就發言到此，謝謝。"],["主席：現在請花次長統一回復。","   請內政部花次長發言。"],["花次長敬群：主席、各位委員。真的很感謝今天來了這麼多專家學者給我們提供意見，","  特別感謝內政委員會辦了這場公聽會，讓我們真的可以做更完整的溝通與交流，把真正","  問題找出來。","   當然，推動都市危險及老舊建築的改建條例，背後免不了有政府的理想、務實的考量","  ，以及必須面對的承擔，這都是一定的，但是「理想」兩個字，也是我站在這邊的原因","  。我們在思考這些議題時，其實也都在思考實際的情境大概會是怎樣，也就是不管是大","  家討論的各式各樣議題，或是我們在評估條文內容該怎麼訂的時候，我們都在思考最後","  實際的情境是怎樣，我們比較不會針對某種疑慮去想像，對不起，就像剛才吳委員提到","  的，如果都沒有限制會如何如何，因為所有的事情都被限制中，所以我們都在想像模擬","  那個實際情境合理不合理。","   剛才在我們討論過程中也可以聽到，有關容積獎勵部分，不管建築師公會提出來的具","  體、專業的實際case","  study是什麼，我們設定的標的很清楚，就是5層樓以下，也就是5、4、3層這種比較老","  且涉及危險的房子，但這個也不是說好像天下都是白吃的午餐，都不用花錢就可以一坪","  換一坪，其實一坪換一坪是我們很不喜歡的說法，因為這是讓都更推不下去的一個很重","  要原因，所以，我們大概是朝務實、合理、可行的角度思考這一切、一切。同樣的道理","  ，這裡面涉及到的高度衝擊，其實就是既有容積再加15%，它不會沒有限制的變成一個","  超級大竹竿或沖天炮，那是不可能的。當然，它會有高度景觀衝擊問題，所以過年前幾","  個團體開的那場抗議記者會會後，我很誠懇的邀請他們來辦公室溝通，也跟他們說我們","  願意修改，當然，今天大家看到的版本還是當初行政院送到立法院的版本，條文內容還","  是停留在那個時候沒有修改的內容，因為這本來就是一個程序必然的狀態，但是實質上","  我們都已經討論了該修改的條文，也把這些條文分送給幾位委員參考，大家也都覺得這","  樣的修正或許比較恰當，所以才會有剛剛提到除了限高的部分，有整段文字都被刪掉，","  就是在我們的修正版，我們是把整段文字都拿掉，但是我們也授權地方政府，基於地方","  政府權責，本於都市景觀、都市設計權責，可以把高度放寬或建蔽放寬的部分加以規範","  ，所以像芝山岩、龍山寺、總統府周邊，台北市政府只要本於其權責，是可以讓這些地","  方的高度不會被過度放寬。這一部分，大家的調和，我覺得是非常良性的溝通，也補充","  了我們當初思考的不足。當初我們會把限高放寬，其實也是出於一片善意，而不是出於","  一個好像很粗魯、自大的模式，因為我們也都知道，確實在某些小巷弄裡的社區，如果","  限制其高度，那麼它的容積獎勵，亦即我們給予它的好處，是沒辦法在高度限制下被實","  現，所以這是一個權衡，我們都知道在高度限制這個議題下，小小的巷弄未來在改建之","  後，透過建築退縮，道路會因而加寬，改善了消防等等系列問題；反而如果不讓它改建","  ，類似的公安問題就會持續存在，這就是一種交換和權衡，當然，這背後也涉及到我們","  必須面對的承擔。我覺得大家可以一起來溝通，而中央和地方未來在這個部分，也要一","  起努力。","   其實為什麼要選擇推動這個法案，背後是有一些節奏性的思考過程，也就是說，現階","  段我們面對300多萬戶，未來10年、20年，可能變成是500、600、700多萬戶，在這樣的","  壓力下，我們終究要有輕重緩急、分門別類的思考，才有可能讓二十幾年來動不了的事","  情，真的動起來，在這個情況下，我們不敢說我們有什麼厲害的法案可以畢其功於一役","  ，而完全不會有任何困難，只能說至少我們讓因為高齡化社會而瀕臨危險的老舊房子，","  特別是這個社區是很團結的百分之百合作，我們要不要讓他們先往前走？因為人家就是","  最需要，又是最團結的一群需要鼓勵的對象，我們為什麼不讓他們先往前走？我覺得這","  是一個很單純的想法，基於一種承擔和關懷的立場，我們制訂這樣一個法，我們的出發","  點是這樣，但是不是只有這樣就結束了？謝謝剛剛姚委員也幫我說了很多，我們其實是","  有整個配套法案，如果沒有百分之百同意的，我們就透過都更條例修法，讓這個所謂代","  拆或是同意比提升等等作為，讓都更條例有一個更精進、更積極的作為。","   另外，我們也提到要成立國家住宅及都市更新中心，背後的用意就是希望政府要有自","  己的手腳來直接介入和協助，當然，這背後並不是意味政府完全直接介入，政府也要結","  合、協助民間專業團體和社區之間的關係，如果政府部門還是有專責能力在協助這一塊","  、推動這一塊，是不是這一系列從民間所啟動的量能能夠更充分發揮？我想這一切、一","  切都不是只為了圖利所謂的產權單純地主，團利大財團，是用這麼片面、被妖魔化的一","  個角度，其實都是一步、一步的！我講這些只是要告訴大家，我們擬訂這些法案，出發","  點真的都是關懷、都是善意，剛剛各位提到的各式各樣問題，譬如關於景觀部分，我剛","  剛也提過，我們願意修改，不合理的文字，我們就拿掉！至於為什麼要有危險和老舊這","  樣的區隔，剛剛姚委員也幫我講得很清楚，老舊背後其實接近的是瀕危的過程，再加上","  高齡化社會，我們真的還是讓它早點改建、早點啟動，這沒有什麼不好，因為有太多數","  量等著在後面要改，你前面再怎樣努力，就算一年從2,000戶變成1萬戶，都還要幾百年","  ，所以看起來不是一年1萬戶就能解決，可能8年後，一年要20萬戶。都更條例、危險及","  老舊房屋條例，跟姚委員提到的都市再生條例，本來就是相互連結、相輔相成的，一個","  大街廓裡，可以有危險及老舊房屋機制，可以有都更機制，也可以有都市再生機制，它","  本來就可以在一個大街廓裡並存。我學都更的第一件事情就是「有機成長」，都市本來","  就是一個有機成長的過程，所以我們並不排斥任何方式，而任何一個方式也不會危害到","  另外一種方式的推動，我想這樣的都市才叫做多元活潑、有生命力的都市，這都是我們","  思考的過程。","   這裡面還涉及稅制的部分，剛剛提到法人到底適不適用長期持有，這部分值得我們再","  認真思考，我們也願意再去思考；其他部分到底該不該再減稅、再優惠，我想我們也已","  經跟財政部達成一定共識，這部分還是希望大家可以繼續支持我們的版本。當然，這裡","  面還有關於都市計畫的結合，或者涉及文資法部分，我想都市計畫本來就存在，再怎麼","  樣的開發，都會在既有的都市計畫框架下；文資法也本來就存在，所以該遵守的相關文","  資規定，本來就不會被這個條例所排除，OK，這一切、一切都會是在既有的系統底下操","  作。在此我很誠懇拜託大家，這個法案其實是讓都更動起來，我們選擇先從這一步開始","  ，應該就是一個多月後，我們的都更條例全盤修訂案就會進到立法院來，這一系列的整","  體修正，我們會全面到位。至於今天各位提到的很多很多建議，我們回去會即刻進行檢","  討，可以納入條文裡的，我們一定會認真的把它納進去。以上是我的回應，謝謝。"],["主席（曾委員銘宗）：謝謝花次長的說明，也謝謝吳思瑤委員、施義芳委員、姚文智委","  員的參與，最後我還要謝謝在座各位專家學者、老師、教授等提供很多很好的意見，基","  本上，因為整個獎勵條例草案立法以後，會對經濟發展、財務分配、社會公益以及提升","  居住安全等產生重大衝擊，甚至在執行的可行性上也都會有一些衝擊，所以要拜託花次","  長回去以後，針對這幾個面向進一步評估，下次立法院做相關法案逐條討論時，能夠提","  出充分說明。","   謝謝各位專家學者提出寶貴意見，各位的發言，我們會歸納整理，彙集成冊，並送交","  本院全體委員，也會送給各位出席的專家學者，即使本院委員無法出席本次公聽會，也","  可以從公報紀錄了解各位的寶貴意見。再次謝謝大家的出席。現在散會，謝謝大家。","散會（12時34分）","","-----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     465","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     498","","                                     497","","",""]],"block_lines":[1,9,35,120,123,165,166,224,225,303,304,424,425,477,478,538,541,542,589,590,655,656,714,715,787,788,827,828,862,863,921,922,975,976,1036,1037,1104,1105,1137,1138,1168,1170,1244],"person_count":{"主席":19,"金家禾院長":1,"卓輝華名譽理事長":1,"于俊明秘書長":1,"劉世偉理事":1,"莊孟翰教授":1,"曾光宗社長":1,"劉欣蓉助理教授":1,"林委員昶佐":1,"吳錦宗理事長":1,"彭龍三先生":1,"張桂林前處長":1,"謝志誠董事長":1,"王俊雄副教授":1,"殷寶寧副教授":1,"邊泰明教授":1,"脫宗華前副局長":1,"吳委員思瑤":1,"主席（施委員義芳代）":1,"姚委員文智":1,"主席（吳委員思瑤代）":1,"施委員義芳":1,"花次長敬群":1,"主席（曾委員銘宗）":1},"persons":[19,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"title":"立法院第9屆第3會期內政委員會「都市危險及老舊建築物加速重建獎勵條例草案」公聽會會議紀錄","時間":"中華民國106年3月9日（星期四）9時3分至12時34分","地點":"本院紅樓202會議室","主席":"曾委員銘宗"}