{"blocks":[["主席：繼續開會。進行討論事項。","       討  論  事  項"],["段落：一、審查委員邱議瑩等18人擬具「政府採購法第八十五條之一及第八十六條之一條文修","  正草案」案。"],["段落：二、審查委員王定宇等17人擬具「政府採購法第九十六條條文修正草案」案。"],["主席：現在請提案人說明提案要旨。","   請提案人邱委員議瑩說明提案要旨。（不在場）邱委員不在場。","   請提案人王委員定宇說明提案要旨。（不在場）王委員不在場。","   現在請工程會吳主任委員報告。"],["吳主任委員澤成：主席、各位委員。今天應邀列席貴委員會，就邱委員議瑩、黃委員秀","  芳及王委員定宇等委員擬具政府採購法（下稱採購法）第85條之1、第86條之1及第96條","  條文修正提案，提出本會研議意見，深感榮幸。","   壹、工程會研議意見","   一、邱委員議瑩、黃委員秀芳等提案修正採購法第85條之1及第86條之1條文","   (一)委員提案修正重點","   1.修正採購法第85條之1第1項第1款，增訂履約爭議得向依仲裁法設立之仲裁機構申","  請調解；修正同條第2項至第4項，明定仲裁機構辦理調解之程序及效力之規定。","   2.增訂採購法第86條之l，明定仲裁機構委員之組成人數，及授權訂定仲裁機構之調","  解規定等。","   (二)工程會研議意見","   1.政府採購契約屬私法契約，對於履約爭議之處理方式，有多元之爭議處理機制可供","  利用，調解、仲裁或雙方合意之其他方式均屬可行。依現行仲裁法規定，契約雙方得合","  意向仲裁機構聲請調解，尚無須於採購法增訂。","   2.採購法第85條之1第2項明定廠商申請調解者，機關不得拒絕；仲裁法第45條規定，","  仲裁機構得依當事人之聲請，經他方同意後，由雙方選定仲裁人進行調解，爰修正條文","  恐逾越仲裁法。","   3.依本會申訴會近3年（106年至108年）每年受理調解案件數、結案件數及平均每件","  處理天數觀之，每年結案率逾100%，108年甚達120.9%；另每件調解案件之法定平均處","  理天數呈逐年遞減，108年平均每件法定處理天數為93天；本會過去曾調查各機關10年","  間（92年至101年）5,000萬元以上工程採購，依採購法、仲裁法或民事訴訟法規定採調","  解、仲裁及訴訟之平均處理時間：調解（7個月）、仲裁（1.14年）、訴訟（2.08年）","  ，調解之平均處理天數較短。另實體辦結案件調解成立率於近3年逐年遞增，至108年成","  立率為78%。","   4.本條第2項至第4項建議修正文字原係配合第1項文字而增訂，本會認為第1項無須修","  正，第2項至第4項亦無須修正。","   5.仲裁法之調解修正事宜屬法務部權責，如欲參採採購法之調解程序以委員會方式為","  之，應修正仲裁法，實不宜將仲裁調解相關程序置於採購法規定。","   6.綜上，本提案建議維持現行條文。","   二、王委員定宇等提案修正採購法第96條條文","   (一)委員提案修正重點","   1.修正第96條第1項，增訂機關得於招標文件中，規定優先採購取得MIT微笑標章使用","  許可，並得允許百分之十以下之優惠價差。","   2.修正第3項，授權由主管機關會同經濟部訂定適用範圍及實施辦法。","   (二)工程會研議意見","   1.機關辦理非適用我國締結之條約或協定之採購，得於招標文件明定只允許我國廠商","  及原產地為我國之產品參與投標。","   2.採購法第26條第3項規定：「招標文件不得要求或提及特定之商標或商名、專利、","  設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已","  在招標文件內註明諸如『或同等品』字樣者，不在此限。」查經濟部工業局訂定之「臺","  灣製MIT微笑產品驗證制度推動及管理要點」第2點載明此制度係由業者自願參加，爰機","  關個案採購如要求或提及MIT微笑標章，依採購法第26條第3項規定，應於招標文件註明","  「或同等品」字樣。","   3.採購法第96條優先採購環保產品之規定符合國際趨勢，且以非適用政府採購協定之","  案件為適用範圍，尚不違反國際政府採購協定；將「MIT微笑標章」置於該項規定中，","  與該項前後文所定「政府認可之環境保護標章」、「產品或其原料之製造、使用過程及","  廢棄物處理，符合再生材質、可回收、低污染或省能源」，顯非相當；又對於取得「M","  IT微笑標章」之產品允許價差優惠，對於其他未申請取得MIT微笑標章之國產品明顯差","  別待遇。","   4.綜上，有關MIT微笑標章之推動，宜回歸目的事業主管機關之法律定之，本提案建","  議維持現行條文，惟本會可與目的事業主管機關研商如何推動進行。","   貳、結語","   綜上說明，本會對於貴委員會審查邱委員議瑩、黃委員秀芳及王委員定宇等委員擬具","  採購法第85條之1、第86條之1及第96條條文修正提案之研議意見，敬請各位委員參採。","","","   以上報告，敬請賜教，謝謝！"],["主席：現在請提案人邱委員議瑩說明提案要旨。"],["邱委員議瑩：主席、各位列席官員、各位同仁。依照現行政府採購法第八十五條之一規","  定，只有政府設立的採購申訴審議委員會可以辦理廠商與行政機關之間的履約爭議調解","  ，但是由政府機關自己設立的採購申訴審議委員會辦理廠商與政府之間的履約爭議調解","  ，一直以來都有球員兼裁判的疑慮，難期公正，所以本席提案修正第八十五條之一，並","  增訂第八十六條之一，增列廠商之履約爭議除可向採購申訴審議委員會申請調解以外，","  並可依法向依仲裁法設立之仲裁機構申請調解，等於讓廠商多一種選擇，如此既可符合","  世界潮流，亦可讓廠商與相關機關有選擇調解機構之權利。","   依此項修法讓依仲裁法設立的仲裁機構亦可辦理政府採購履約爭議的調解，不只可以","  疏減審議委員會的審案壓力，雖然剛剛主委有講到你們結案的有多少，但是其實有很多","  案子是累積的，如果能夠多一個調解機構進行良性競爭，亦可有效減少單一調解機構的","  諸多弊端，更何況現行採購申訴審議委員會的大會主席是行政官員，由行政官員調解廠","  商與行政機關的履約爭議所做之調解建議是不是公平、如此會不會球員兼裁判，很多廠","  商的內心都是有苦難言，所以本席的提案讓廠商或政府機關能夠有多一種選擇，並非否","  定採購申訴審議委員會的存在。","   依據監察院的調查報告，工程會採購申訴調解委員會對於工程調解案件分派調解委員","  調解時，有過度集中於少數調解委員之現象，很多廠商自難以信任，所以本席期盼交通","  委員會各位委員們或立法院能夠審理這個案子，讓廠商與行政機關之間的履約爭議調解","  能夠有多一種選擇。本席再次強調，我們並不是否定採購申訴審議委員會的存在，而是","  希望能夠多一個調解機構，能夠讓廠商或行政機關多一種選擇，甚至能夠疏減原來審議","  委員會審案的壓力。以上報告，謝謝。"],["主席：現在進行詢答，先宣告以下事項：出席委員詢答時間為6分鐘，得延長2分鐘，列","  席委員詢答時間為6分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截止；","  各委員如有臨時提案，請於10時前提出，以便議事人員彙整；中午原則上不休息。","   請登記發言第一位的洪委員孟楷發言。"],["洪委員孟楷：（9時13分）主席、各位列席官員、各位同仁。主委早！現在正值疫情期間","  ，各部會也都針對疫情進行超前部署，主委應該也有注意到，長期以來營建業缺工都是","  一個問題，這兩天本席接受媒體詢問時，講到現在缺工的狀況也非常嚴重，我想請教，","  國內失業率節節攀升，針對我國的工人人才，因為我們也看到民進黨政府一直強調科技","  大廠、臺商都回流到臺灣建廠，所以工程會有沒有超前部署的概念，因應這波疫情，讓","  臺灣的工人缺口有增進的空間？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝洪委員的指教，有關這一方面的問題，工程會","  一直以來都在努力，多方面著手，首先，雖然國內失業率很高，但是工人確實不足，這","  是長期以來社會演變的結果，對於困苦、艱苦的勞工、技術工，沒有妥善培養，而造成","  不足……"],["洪委員孟楷：是，主委，您說到一個重點，就是因為我們長期沒有妥善培養而造成不足","  。既然如此，相較現在有些部會有訓練培養計畫，譬如觀光局，因為這段疫情期間旅遊","  人才暫時沒有工作，所以他們對旅遊人才有訓練培養計畫，我想請教，工程會在這段時","  間有沒有打算類似這樣開設學習技能的短期訓練？一方面可以讓年輕朋友或沒有工作的","  人學習技能，也拿到一些相關補貼，另一方面，學習技能之後，他們可以投入工人的市","  場。主委，您怎麼看？"],["吳主任委員澤成：在這一方面，現在我們多管齊下，首先，我們已經結合內政部營建署","  及勞動部等相關機關進行培養訓練人才，同時給予證照，保證其權益，長期來講，這樣","  才是根本之道……"],["洪委員孟楷：主委，說實在話，我覺得這段疫情期間不要說只有衛福部的事情、只有外","  交部的事情，其實各部會都一樣，我們也要把握這段疫情的黃金時間，就像對於半杯水","  ，有人看到只剩半杯水，有人看到還有半杯水，一樣的道理，這段疫情期間有人看到百","  業蕭條，另一方面，積極看待的話，也可以說這個時候就是大家可以趕快投入培育人才","  的時刻，因此我希望主委是不是之後請同仁整理一份資料，就是現階段工程會及相關部","  會有怎麼樣培育國內人才的計畫，好不好？"],["吳主任委員澤成：好的。"],["洪委員孟楷：另外，我們看到，日前勞動部表示，為因應營建業缺工，打算取消公共工","  程總金額100億元的限制，就是要增加外籍移工的名額，關於這個部分，經過本席了解","  ，發覺今年1月的統計就已經有高達四千四百多位，2018年、2019年都差不多有四千多","  位，今年算是人數比較多的，如果再加上勞動部打算4月取消100億元以上的限制，公共","  工程委員會預估將新增1,382位外籍移工。請教主委，因應東南亞的疫情，現在他們入","  境都還要管制14天，既然如此，我們有沒有相關的規劃或措施？"],["吳主任委員澤成：有的，首先，關於前面所講現階段國內技術勞工人力不足一事，我們","  要說目前營造業的工人確實不足……"],["洪委員孟楷：是。"],["吳主任委員澤成：因此需要引進營造相關的外籍勞工……"],["洪委員孟楷：是。"],["吳主任委員澤成：目前臺灣引進的外籍勞工全部大概有七十幾萬人，營造業的外籍勞工","  才4,000人……"],["洪委員孟楷：是。"],["吳主任委員澤成：但是市場上的實際人數不只這樣，從失聯外籍勞工查處的結果來看，","  很大一塊是跑到營造勞工，顯然這個供需產生失衡，所以現在講增加的部分是這一塊要","  怎麼樣讓它正常化……"],["洪委員孟楷：對。"],["吳主任委員澤成：合理分配，至於本地勞工的訓練，如同剛剛講的，我們還需要努力。","",""],["洪委員孟楷：是啦！主委，我花了1分鐘讓您回答，但是本席的問題是，你有注意到現在","  勞動部要取消這100億元的限制，對不對？"],["吳主任委員澤成：對。"],["洪委員孟楷：就是讓營建相關行業可以增加外籍勞工的員額……"],["吳主任委員澤成：對。"],["洪委員孟楷：如果取消公共工程總金額100億元的限制，公共工程委員會估計將新增1,3","  82位外籍移工……"],["吳主任委員澤成：對。"],["洪委員孟楷：這是勞動部4月會上路的新政策和措施……"],["吳主任委員澤成：對。"],["洪委員孟楷：當然正值疫情期間，據之前的報導，勞動部只有先講預計4月上路，還沒有","  正式實施，但是一旦實施，這段時間可能馬上又有外籍移工可以進入，本席只是要利用","  這個機會強調，不管是勞動部、公共工程委員會或其他相關部會，如果該有一些防疫措","  施，我們也要超前部署，千萬不要因此造成防疫的破口，因為雖然外籍移工來臺灣幫助","  我們建設是我們的好朋友，但是他們可能因經濟資源比較少而沒有相關的防疫措施，我","  們絕對不要讓他們因沒有相關的防疫措施而成為破口，可以嗎？"],["吳主任委員澤成：可以，關於這個部分，事實上，本會在2月就已經發出全面性的公函，","  要求各工地要注意防疫作為，不能造成破洞。"],["洪委員孟楷：好，謝謝。再來是關於今天要討論的採購法修正案，我想兩位提案委員等","  一下也都會再說明，其中本席想到去年號稱臺灣首座移動美術館的集集彩繪列車最後也","  爆發車廂石虎圖案不像一事，因為它是來自商業圖庫，本席先不討論這個癥結點的爭議","  ，但是我想知道您有沒有針對這個個案討論整個過程有沒有瑕疵，因為面對複雜的案情","  和法令規定時，大部分招標案的承辦人員可能會有失誤或本身沒有足夠、單一個案的專","  業，請問你們有沒有針對這個部分檢討整個流程，預防下次再發生狀況？"],["吳主任委員澤成：對於這樣的個案，工程會都會檢討，在制度面、執行面及應該改進事","  項，都有檢討。"],["洪委員孟楷：是，不好意思，請教比較專業一點的問題，去年這個個案經過檢視之後，","  到底是承辦人員第一線的把關比較不力？還是這個廠商比較無良？還是評鑑的過程沒有","  做好把關，而造成軒然大波？當然後續我們又邀請原來的藝術家來到臺灣，這又是一個","  美名，但是當然我們希望每一個招標案都能夠防患於未然，一開始就不要犯這個錯，主","  委是不是可以再說明一下？"],["吳主任委員澤成：可以，關於這個部分，我們會從採購人員的該注意事項加以注意要求","  ，對於廠商的不良情形，也應該同等加以注意處理。"],["洪委員孟楷：是，所以去年投標的這個廠商現已列為我們的黑名單嗎？"],["吳主任委員澤成：如果它有違反這個部分，就會列入，這要看個案狀況。"],["洪委員孟楷：好，主委，請你再給我一個確認好不好？就是你請同仁了解，再給我一個","  確認……"],["吳主任委員澤成：好。"],["洪委員孟楷：我只想利用這個機會再次強調，政府採購方方面面很多狀況，公共工程委","  員會掌管政府採購法，我們希望從制度面著手，讓好的制度只要訂出，我們就可以妥善","  因應各種狀況，而不是不管發生何事，到最後都推給第一線的小承辦，我覺得這也不是","  我們政府部門應該有的作為，可以嗎？"],["吳主任委員澤成：可以。"],["洪委員孟楷：謝謝主委。"],["吳主任委員澤成：好，謝謝。"],["主席：等林俊憲委員詢答完畢之後，再請提案人王委員定宇說明提案要旨。請林委員俊","  憲發言。"],["林委員俊憲：（9時24分）主席、各位列席官員、各位同仁。主委好！今天我們要討論採","  購法，尤其是第八十五條之一，當然這有委員提案要修正。事實上，對於採購爭議，在","  過去很多次的討論當中，我們一直希望找到一個可以適當解決的方法，能夠保障公部門","  立場及廠商權益。依現行採購法第八十五條之一，對於採購的爭議，通常廠商會提出來","  的就是申請調解。而調解之所以會被詬病，就是因為他向工程會申請調解，工程會是裁","  判，一方是公部門，另外一方是廠商，大家都怕工程會官官相護、比較照顧公部門，所","  以其實應該要強化調解這個程序的功能。這是第一點。為什麼大家都不信任調解？難道","  是過去工程會調解的成績不好嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。採購法的調解和仲裁、訴訟不大一樣，調解並沒有","  裁定的權力，它是需要雙方合議……"],["林委員俊憲：等於是你們提出建議啦！請問成功的比例有多少？"],["吳主任委員澤成：調解的成功率大概有百分之七十……"],["林委員俊憲：成績不錯啊！75%嘛！"],["吳主任委員澤成：是78%。"],["林委員俊憲：也就是說，你們在調解的階段就可以解決七成五的採購爭議，對不對？"],["吳主任委員澤成：對，沒有錯。"],["林委員俊憲：如果調解失敗，第二步一般是走仲裁或訴訟，進到司法程序？"],["吳主任委員澤成：對。"],["林委員俊憲：既然你們可以調解高達七成五，為什麼大家還是對你們不信任？包括你們","  現在要強化仲裁，甚至很多廠商最後還是很不幸地走到訴訟。小事情或許比較能完成調","  解，所以我希望調解成功的部分除了以數字來呈現以外，對於調解不成的那25%，也要","  把它做個分類。我認為調解不成大部分應該都是比較重大的採購、金額比較高的，比較","  小的事情，也就是七成五的部分你們可以解決，真正造成重大工程延宕或廠商權益受到","  很大損害的，大部分都是剩下那25%。","   根據採購法第八十五條之一第二項，調解的時候工程會會提出調解建議或調解方案，","  是不是這樣？"],["吳主任委員澤成：對。"],["林委員俊憲：也就是雙方一起來接受調解，工程會是裁判，調解之後你們會提出建議或","  方案給雙方，對不對？"],["吳主任委員澤成：對。"],["林委員俊憲：但是只有針對工程及技術服務的採購，工程會才會提出調解方案或調解建","  議給雙方。這點主委知道嗎？"],["吳主任委員澤成：我瞭解。"],["林委員俊憲：對於財物採購或勞務採購，你們就不會提出調解建議或調解方案了，請問","  為什麼會有這種奇怪的規定？如果幕僚人員知道，可以來幫主委回答，沒有關係。","   主委，你不知道有這個規定嗎？"],["吳主任委員澤成：跟委員說明，工程會的調解還是著重在工程爭議的部分，對於財物的","  部分比較沒有去作處理。"],["林委員俊憲：勞務採購也沒有！"],["吳主任委員澤成：勞務採購如果是技術服務的部分……"],["林委員俊憲：所以我覺得工程會的調解功能並不完整。你知道各部會的財物採購和勞務","  採購要花多少錢嗎？這部分要花很多錢，而且也會產生爭議，可是這樣的爭議到了工程","  會，你們卻不給意見，因為調解階段，工程會對於財物採購和勞務採購是不提供調解方","  案的，所以這樣的調解幾乎都不會成功。因為沒有解決方案是要怎麼討論？雙方本來就","  有爭議，坐下來談再久也不會有結論，所以通常都會失敗啦！因此本席要請主委回去研","  究一下財物採購和勞務採購調解成功的比例有多少。你們現在成功率平均是75%嘛！"],["吳主任委員澤成：這部分我來……"],["林委員俊憲：這75%一定是你們有提出具體方案，雙方都能接受就解決了，但是對於勞務","  和財物採購，你們是不提供任何方案的，所以通常都失敗啦！我覺得這對工程會調解的","  功能和任務而言是一個很大的缺失。如果勞務採購和財物採購的案件很多，調解成功的","  比例卻很低，工程會應該負起責任，比照工程及技術服務採購，提出調解建議或調解方","  案給他們才對。"],["吳主任委員澤成：這個部分我會進一步……"],["林委員俊憲：請你回去研究一下。"],["吳主任委員澤成：好。"],["林委員俊憲：接下來，廠商一定希望仲裁嘛！因為仲裁和訴訟所花費的時間大概相差一","  半。如果調解成功的話，大約7個月就可以結案，如果調解失敗，也就是剩下的那25%，","  通常都是很重大的工程，就會進入下一階段，也就是仲裁。我看廠商應該都很不願意訴","  訟啦！但是我們目前的仲裁也有一個問題，當廠商跟公部門要仲裁的時候，準備程序要","  多久？目前有沒有規定？"],["吳主任委員澤成：這是在仲裁法裡面去規定的。"],["林委員俊憲：目前沒有規定嗎？"],["吳主任委員澤成：他們應該有他們的規定。"],["林委員俊憲：好像沒有規定喔！這點工程會好像也不知道，我的意思是這個部分時間會","  被拖到啦！"],["吳主任委員澤成：這是仲裁法那邊規定的，我們……"],["林委員俊憲：他們那個部分現在有一個缺點，就是雙方各推一個仲裁人，然後他們兩位","  再共推第三個，可是並沒有時間的限制，所以會形成一個漏洞，因為光是仲裁的準備階","  段就會耗掉很多時間。依規定，調解失敗，廠商提付仲裁的話，機關不得拒絕，所以公","  部門就給你拖！","   我不知道你們對時間的計算精不精準，你說仲裁1.14年，也就是大約1年3個月就可以","  解決，如果真的這樣，我看民怨不會這麼大啦！恐怕時間通常會更久。所以這個部分也","  請主委瞭解一下。"],["吳主任委員澤成：好。"],["林委員俊憲：接下來是仲裁人的部分。工程會管的是採購爭議的審議委員，是不是這樣","  ？"],["吳主任委員澤成：對。"],["林委員俊憲：你們會組一個審議委員會來幫他們調解嘛！這些審議委員是由誰來擔任？","  有沒有資格限制？"],["吳主任委員澤成：我們有相關的規定，包括曾任法官、檢察官或行政法院評事者；曾任","  律師、會計師、建築師、技師或其他採購專門職業5年以上；曾任教育部認可之國內、","  外大專校院副教授以上職務3年以上，且教授法律或採購相關專門學科者；具有與政府","  採購相關領域之專門知識或技術，並在該領域服務5年以上者。"],["林委員俊憲：針對這個部分，我認為你們對審議委員會成員的資格審查要非常確實。如","  果按照你說的，有75%可以在調解階段解決，那麼這些審議委員會的成員就非常重要。","","","   另外，對於過去沒辦法順利進行的工程，本席要請工程會督促各部會利用現在防疫期","  間，人潮較少，如果有進度延宕的就趕快去做。譬如交通部要做機場跑道，臺灣的機場","  以前非常忙碌，哪有時間去做翻修的工作？現在因為防疫，大家都鎖國，正好可以趕快","  去做。過去很多工程都因為找不到可以空出來的時間好好去施工，工程會應該把類似的","  工程盤點出來，請該管單位利用這個時間趕快搶做。"],["吳主任委員澤成：我們已經在做了，而且會加強來做。"],["林委員俊憲：最後本席要肯定主委對於閒置公共工程，也就是所謂的蚊子館的處理方式","  。譬如主委親自去看我們臺南黃金海岸的船屋，這對地方政府是很大的鼓勵，也給他們","  一個動力，請敦促他們趕快解決類似的問題。"],["吳主任委員澤成：好。"],["林委員俊憲：主委能直接到地方去看，我個人覺得效果非常好，所以要請你辛苦一點，","  因為我們還有很多閒置的公共工程，工程會人員就應該像主委一樣勤快地到各地去看看","  ，趕快予以活化。"],["吳主任委員澤成：好。"],["林委員俊憲：謝謝主委。"],["主席：請王委員定宇說明提案要旨。"],["王委員定宇：主席、各位列席官員、各位同仁。以下針對政府採購法第九十六條第一項","  進行提案說明，希望吳主委及其他相關部會能和我們一起來完成修法，如果內容有違反","  相關採購規定或窒礙難行，我們可以局部微調，但是我們希望讓這個條文往前邁進，而","  不是維持現狀。","   為什麼我們認為第九十六條第一項要修改？過去我們推動Made                in","  Taiwan的時候，微笑標章是最嚴謹的，連塗料和每個螺絲釘都要舉證是在臺灣製造的。","  經過我們的金屬中心和政府推動之後，在留臺製造的廠商越來越少的狀況下，參加微笑","  標章的業者其實是很可貴的。加上去年美中貿易戰和今年的武漢肺炎，能夠把Made","  in","  Taiwan留在臺灣，事實上我們所希望的不只是創造經濟產值，更希望能創造勞工的就業","  機會，而微笑標章是這裡面百分之百臺灣製造的。","   我們推動微笑標章時，有一部分是參考過去環保署推動的綠色標章，但綠色標章講究","  的是材質、是條件，而微笑標章強調的是製造地，所以我們也特別花了2年的時間，從","  林全時代我就在談這個案子，當時考慮到怎麼樣不去違反WTO政府採購協定（GPA）締約","  國的責任，這點我們希望待會兒修正條文時，主席可以讓大家好好討論。","   其次，我們也希望政府各機關不要只顧保有採購的自主權。我看工程會的意見是讓他","  們自己處理就好，但是主委，從過去到現在，就是讓他們自己處理，才讓這個微笑標章","  根本沒有用！我覺得參加的廠商真的是「古意甲袂扒癢」，他們花了那麼多時間和精力","  去做合乎微笑標章的產品，但是政府並沒有提供相關的採購誘因，所以我們的提案中有","  提到，如果是同等品，是不是可以優先用微笑標章的產品？如果10%的價格優惠有不妥","  當的地方，我們可以討論，甚至本席也可以接受把它拿掉。","   總之，以上的提案說明就是，我們推動完全臺灣製造的微笑標章，它不只是一個就業","  機會，我們更期待在疫情告一段落之後，在世界上要尋找避免再次爆發生產商業危機時","  ，它更可以成為臺灣的機會。謝謝主席讓我補充作提案說明，同時希望這個法條能夠在","  充分討論後儘速通過。謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（9時38分）主席、各位列席官員、各位同仁。剛剛王定宇委員說，我們兩","  個人的名字裡面都有「宇」字，一定要支持微笑標章。我當然支持，因為我本來就很支","  持在地經濟、在地採購，這就是環保嘛！不用花錢去國外買。而且從國外買的還要運過","  來，不只要花很多時間、很多金錢，還會製造很多污染，所以第九十六條第一項的修正","  內容我們應該要支持。請問主委支持嗎？其實現在一般民間對微笑標章產品的採購比政","  府還多7倍以上。主委，你的意思呢？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝委員的指教，有關這個部分，我覺得委員的提","  案和建議方向是對的，但是我們認為不需要納入採購法裡面，原因是基於法令規定的層","  次，應該不用在這邊把它納進去。"],["趙委員正宇：不要在裡面寫清楚就對了？"],["吳主任委員澤成：對，我是覺得……"],["趙委員正宇：用提倡的就可以了？"],["吳主任委員澤成：工程會也不應該任由機關自己去處理，我們應該負起責任，跟目的事","  業主管機關譬如經濟部來討論，怎麼樣在他們那邊的相關法令規定中來訂定和推動。"],["趙委員正宇：這樣也可以。因為不是只有你的問題，還有經濟部的問題，所以你們兩個","  部會要協商好，就是我們要朝這個方向來做，好不好？"],["吳主任委員澤成：好。"],["趙委員正宇：另外，2016年開始，很多案子都因為最低標的問題而延宕，做得非常不好","  ，品質也差，所以改成最有利標。經過這幾年，你認為工程品質有提升嗎？"],["吳主任委員澤成：從品質的查核來看，雖然還要繼續努力，但確實有逐年在提升當中；","  我們也透過很多機制，例如金質獎等等來引導它向上。這方面還要繼續推動，讓它提升","  起來。"],["趙委員正宇：現在最有利標的比例占多少？"],["吳主任委員澤成：重大工程部分的比例已經相當高了，大約有七成。"],["趙委員正宇：我為什麼要支持這個？因為重大工程第一，金額比較高，第二，難度可能","  也比較高，而且設計、材料比較複雜，如果採用最低標，我們都當過公務人員，你也知","  道搶標嘛！就是為了要做這個工程，先以最低標得標，其他的以後再說，包括辦理追加","  減、變更設計等等一大堆，搞得亂七八糟！所以我覺得最有利標應該要持續採行，但工","  程會也還是要監督，有時地方政府或一些不法人士綁標的情況還是會發生，搞不好花了","  很多錢還是做不出什麼好的東西，這是工程會要特別注意的。","   接下來是營建業缺料、缺工的問題，現在有很多重大工程，六都的國宅等公共設施也","  都如火如荼在進行，但是主委也知道，我們桃園第三航廈的案子已經流標好幾次了，很","  多人都在講，本席也特別發過新聞稿，以現在的科技和醫療水準，這個疫情一定會結束","  ，絕對沒問題，但是時間長短我們並不瞭解，本席的選區在桃園，桃園機場有漏水的問","  題，很多民眾常常在講現代化的機場怎麼會這樣，本席認為桃機公司應該趁這個時候進","  行修繕，請問主委有沒有去進行協商、督導或協助？"],["吳主任委員澤成：為了預防新的設施有這樣的狀況發生，我們一再提醒各機關要加以注","  意，這是第一個；第二，有關第三航廈的問題，工程會正在積極面對並提供協助。"],["趙委員正宇：對！絕對要面對！"],["吳主任委員澤成：包括該檢討的部分，例如設計，不可行的地方該檢討就要檢討。第二","  是採購制度方面，對於這麼大的標案，我們也建議它的採購制度做個調整，例如我們現","  在建議他們採選擇性指標，也就是先有資格標，然後再規格標、價格標，這樣最近應該","  會比較順利。"],["趙委員正宇：主委應該知道世曦董事長已經換了，機場公司董事長也換了，人換了，速","  度有沒有加快？"],["吳主任委員澤成：目前院裡面是由我來主持專案小組協助推動。"],["趙委員正宇：你是公共工程委員會主委，重大工程本來就應該由你們來主導和介入，這","  個重大工程不能再延宕了！"],["吳主任委員澤成：好。"],["趙委員正宇：不然開放以後機場又會人滿為患，因為我們本來就不夠用。","   有關第一航廈和第二航廈的部分，你們有沒有派人去看它修復的情形？還有跑道，每","  次都說跑道泥濘，這是為什麼？因為每天起降班機太多，進出人員非常多，一天差不多","  就二萬多個人，沒有時間去修。不知道昨天主委有沒有看到新聞報導，航廈一個人都沒","  有！國際機場耶！一個人都沒有！請問可不可以趁這個時候進行修繕？你們有沒有派人","  去監督？"],["吳主任委員澤成：關於這個部分，機場公司已經趁這個機會在加快進行當中。"],["趙委員正宇：第一航廈這麼久了，第二航廈也相當久，尤其是一航廈，四十、五十年了","  ，而兩個航廈比起來，哪一個狀況比較嚴重？修繕部分。"],["吳主任委員澤成：委員是講哪個部分？"],["趙委員正宇：品質，還有一些修復的情形，以哪個為重？這兩個航廈相比啦！雖然兩個","  都是舊的，但一航廈是更舊嘛！是不是？它比較老舊，對不對？所以它每一次都會塞住","  水管，連廁所都會冒水，加上排水又不良，主要是因為當初設計的關係，或是因為淤泥","  造成阻塞還是怎麼樣。你認為，二航廈和一航廈比起來，哪一個比較嚴重？"],["吳主任委員澤成：這兩個航廈的比較，我倒沒有去做細部的比較……"],["趙委員正宇：我覺得你要去看一下，因為這個東西是一代換一代，如今一代都離開了，","  而後面的人不知道前面的狀況，我覺得你們是專業的部門，你們應該去協助他們，好不","  好？"],["吳主任委員澤成：好。"],["趙委員正宇：趕快去修繕。"],["吳主任委員澤成：好。"],["趙委員正宇：另外，關於調解機制要納入仲裁機構，你認為可以嗎？"],["吳主任委員澤成：調解跟仲裁是不同的法律。"],["趙委員正宇：你可以讓它納入仲裁機構嗎？這樣會比較有效率啊！"],["吳主任委員澤成：現在就是……"],["趙委員正宇：你剛剛也有講啊！大家會認為調解沒有什麼效力，只是大家坐下來協調，","  是不是？它沒有什麼效力，但是調解卻可以解決很多問題，如果將它納入仲裁的機構裡","  面，是不是會更有說服力？會更有法律依據對不對？"],["吳主任委員澤成：這個部分，我們剛剛已經有報告說，調解的達成率大概有75%。"],["趙委員正宇：70%。"],["吳主任委員澤成：所以也是滿高的，我們的調解是扮演一個公道伯的角色，要雙方合意","  ，如果他選擇仲裁，那就要依照仲裁法裡面的規定，它的時間會長一點。"],["趙委員正宇：但是現在有很多案子，因為你們大部分都是對公部門，我們現在有很多公","  司化的公司，例如中油、台電、中華電信，最近他們標很多工程，很多問題都出來了，","  如果要他們去調解，他們也不願調解，甚至仲裁，他們也是不要，為什麼？因為一個案","  子還沒結束，它就不能仲裁嘛！是不是？那就會拖延很久。這時候應該可以去調解啊！","  如果今天我們將調解納入仲裁機構，官方的公共工程委員會就可以介入，先進行調解，","  這樣就不用等到仲裁那個地方做決定了，有沒道理？"],["吳主任委員澤成：先進行調解的部分，我們會來輔導、協助機關進行，這個我們會來做","  。"],["趙委員正宇：可以嘛？"],["吳主任委員澤成：對。"],["趙委員正宇：好，謝謝。"],["吳主任委員澤成：謝謝。"],["主席（趙委員正宇代）：請李委員昆澤發言。"],["李委員昆澤：（9時47分）主席、各位列席官員、各位同仁。主委，關於公共工程委員會","  列管的重大工程，其實我一直認為你們有管考疏漏之嫌，因為我們看到臺灣的重大公共","  工程，公共工程委員會所列管的工程有三大特質，第一，一再變更設計；第二，展延工","  期；第三，追加金額，這三大特質對於政府的威信以及公共工程的品質，都是非常大的","  衝擊跟傷害。請主委簡單說明一下，這些重大、列管的公共工程，為何一再發生變更設","  計、展延工期，以及追加金額的狀況？請主委說明一下。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝委員的指教，公共工程比較容易產生問題，確","  實是委員剛剛所提到的這三個因素是最多的，不外乎就是中間有變化，然後價格問題，","  然後工期問題，這個爭議最多。這些因素最主要還是來自於原來在設計、發包的時候，","  用地或設計的部分是不是符合實際狀況，才會發生這種情形。所以應該要從前面這邊，","  也就是設計的部分來加以瞭解，包括事先該做的用地取得、相關地主的瞭解，必須加以","  瞭解之後，再來做設計，這樣才不會……"],["李委員昆澤：一再產生這些問題跟狀況，是不是公共工程委員會有效率不彰、督導不力","  的狀況呢？我們有什麼具體改善的計畫？請說明一下。"],["吳主任委員澤成：謝謝委員指教，這個部分主要是在於執行的主辦機關，它的準備工作","  、執行工作有沒有澈底，工程會的角色就是怎麼樣來提醒、列管、督導及要求改善。"],["李委員昆澤：怎麼樣提醒？怎麼樣督導？怎麼樣改善？"],["吳主任委員澤成：例如現在只要一發現發包不順利，我們就會加以瞭解是什麼原因，或","  是有無變更設計的狀況，造成工程進度延宕，我們也會去瞭解原因出在哪裡，一方面協","  助解決，一方面避免未來再發生。"],["李委員昆澤：主委，機關辦理公共工程，從預算的編列，工程的規劃、設計，到招標施","  作，其實都是環環相扣。主委在一開始的時候也有說到，對於相關重大公共工程的前置","  作業，如果一開始就能夠謹慎的計畫，後續的施作就會減少變更設計的次數。相關的工","  作，如果一開始就能夠謹慎的擬定計畫，主委也提到，相關的前置作業如果能夠嚴謹的","  話，才能夠避免相關的變更設計、工期展延，以及追加金額等為人詬病的狀況發生，請","  問我們有什麼具體的措施去督促他們，能夠在前置作業、相關計畫的籌設階段，就能做","  好應該有的這些作為呢？"],["吳主任委員澤成：關於這個部分，現在我們已經在進行的工作，是從計畫階段到編列預","  算，再到發包的階段，每一個階段都要做一個連結及檢視，才能夠遏阻……"],["李委員昆澤：都要檢視？但變更設計部分，要如何去防止呢？"],["吳主任委員澤成：就是你事先該想到的，該去調查、考慮到的因素，都必須將它調查清","  楚，不要匆促的就造成這樣的發包，然後產生一大堆的後遺症。"],["李委員昆澤：相關預算如何精確的編列呢？如何避免追加預算？"],["吳主任委員澤成：這個部分現在我們有做一個很重大的調整，就是從計畫階段到編列預","  算，就要考慮清楚你要的是什麼，這一點要很清楚，然後後續才能夠加以編列預算，乃","  至於後續的發包、施工。"],["李委員昆澤：主委，現在公共工程委員會應該是有按時公告，並且追蹤相關變更設計太","  多次、工期展延過長，以及追加金額過多的案件，對於這些案件我們都有具體的去做這","  樣的列管嘛！對不對？"],["吳主任委員澤成：都有。"],["李委員昆澤：之前我列出五樣的重大公共工程，都是追加金額高達兩億元以上，這些列","  管工程的狀況是如何？簡單說明一下。"],["吳主任委員澤成：這些部分都是從它相關的地方，比方說，像我們列管的案件有的是該","  環評沒有環評，發包之後，它也不能動。有的則是在設計階段，它就沒有考慮清楚，有","  的則是設計跟計畫的連結沒有，比方說我常常說的，你計畫編列預算時要買的是國產車","  ，結果你的發包、採購時卻是買進口車，當然就會不夠，所以這些問題都需要一個全生","  命週期來作管控，讓它能夠環環相扣，將它連結起來。"],["李委員昆澤：對於這些重大的公共工程，公共工程委員會的管考必須要去落實，因為今","  天公共工程委員會對於這些相關的問題，不應該是抱著看戲的態度來面對、處理，你們","  對於相關案件的列管、考核、追蹤，都必須要落實。更重要的是，在相關的工期展延、","  追加預算、變更設計，這些問題產生的源頭，就必須要能夠精確的來作處理。所以我們","  除了追蹤跟公告，定期的公共建設督導會報，還必須要提出具體的改善建議，對於這些","  列管的，追加兩億元以上的重大公共工程相關的問題，公共工程委員會對於他們有什麼","  督促改善的狀況？因為有很多的工程，工期一再展延，預算一再追加，造成政府的威信","  喪失，人民是會沒有信心的，請說明一下。"],["吳主任委員澤成：這個部分，將來我們會透過每一個月由我親自主持的督導會報，只要","  出現這種現象，我們都會逐案的去作檢討，要求改善，必要時也會追究責任。"],["李委員昆澤：好，追究責任是最重要的，主委，我們現在來看，重大公共工程面對目前","  疫情的狀況，公共工程，尤其是重大的公共工程，是內需擴大的火車頭，疫情當前，重","  大的公共工程是不能延宕的，所以我們相關的擴大內需公共工程仍然是必須要加速推動","  ，請問現在有什麼加速的措施？請說明一下。"],["吳主任委員澤成：這個部分，行政院蘇院長已經要求國發會跟我這邊全力的來加速推動","  ，也訂定了相關的獎勵規定，鼓勵同仁加速推動，給予相關的獎勵。另外，對於疫情影","  響的部分，目前來講，量還不是很大，所以我們的公共工程推動還是全力在進行當中，","  會來協助他們解決。"],["李委員昆澤：相關重大公共工程的推動，能不能提前發包，並且加速執行，這是公共工","  程委員會一個重要的責任，請說明一下你們有什麼措施。"],["吳主任委員澤成：有關這個部分，我們也要求能夠提早就儘量提早，甚至於下個年度能","  夠提早的也儘量提早來做，我們現在已經逐案在清點了。"],["李委員昆澤：那公共工程委員會就必須要去盤點可以加速執行的計畫或者標案嘛！而且","  必須提出具體的，不管是相關的設計、計畫、招標等等，具體針對個人或是團體有相關","  的獎勵措施，而且必須要分工以及進行績效的追蹤，這件事，公共工程委員會主委的責","  任是很重大的。本席希望主委必須提出具體的作為，對於公共工程一再的變更設計，對","  於工期一再的展延，對於預算一再的追加，國人看了真的是覺得非常不能接受，這個部","  分應該要去督促相關公共工程的品質，好不好？"],["吳主任委員澤成：好的，謝謝委員。"],["主席（李委員昆澤）：請魯委員明哲發言。"],["魯委員明哲：（9時57分）主席、各位列席官員、各位同仁。今天我們主要是討論採購法","  ，對於採購法，我記憶非常深刻，因為民國87年8月1日我第一次擔任中壢市市民代表，","  踏進政治領域，剛好那一年的5月27日實施採購法，這21年來，我大概是完整待在政府","  機構，從基層民代到現在的中央民代，我能夠體會剛開始通過那幾年的混亂期，基層人","  員沒人得搞什麼是採購法？要怎麼實施？過去留下了很多的老規矩，他們還不肯放棄。","  也看到了在最後這幾年，我們透過採購法的修修補補，迎向一個比較新的時代，相關法","  規也不斷的在調整。不過對於一些老問題，我在這裡想跟主委討論一下。","   去年5月22日，我們對於採購法也作了一些修正，其中第一百零一條跟一百零三條，","  第一百零一條就是對於不良廠商可以刊登於政府的公報，其實一般守規矩的廠商還滿怕","  這個的。但是我們看了一下，今天主要的問題是一直存在的，絕大部分做工程的廠商，","  我們認為他們都是實實在在、規規矩矩、將本求利，這種廠商我覺得有九成多，但是我","  相信主委碰過更多，有些做工程真的是做得「二二六六」的，可是奇怪，要跟你打官司","  、要辯論，他們弄得大家真的非常、非常辛苦。","   在這一次修正的過程中，有15種情況是我們認定應該屬於違規或者不良的廠商，我們","  會把它刊登公報，甚至有一個累進處罰的規定，如果沒有判刑，我們在行政上也有一些","  處罰嘛！對不對？可是因為現在這中間有七款，裡面都有一個「情節重大者」的要件。","  當然，你要把它一次訂清楚，我也覺得每一個工程的情況，事實上都不太一樣。但是你","  們這樣的定義，以過去20年的經驗來說，能不能把這些所謂「情節重大者」，每一個項","  目都依你們過去的經驗，跟各層級的機關別，能不能將一些準則、細則訂定出來，因為","  「情節重大者」真的是不明確的法律概念，當然也代表了更多的行政裁量權，但是這個","  裁量權到了基層的採購機關卻是非常大的困擾，他們根本無從或者不敢去判定、認定什","  麼是「情節重大者」，所以主委你要不要說一下，在這麼多項裡面，以過去21年的經驗","  ，對於「情節重大者」，能不能訂定相關的規範或準則，讓地方政府相關採購人員可以","  參考？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。謝謝委員的指教，對於這個部分，我特別說明，在","  這次的修法裡面為什麼針對這個部分要做「情節重大」的考量？因為這些都是違約的行","  為，違約的行為都是由各機關認定的。以前因為太僵化，一有什麼狀況就是直接處罰，","  也會冤枉一些狀況，所以才會對這個部分作一些比較衡情的考量，看狀況去作一些處理","  ，讓機關能有一點彈性，就他的狀況去做一個判斷，主要是這樣來的。"],["魯委員明哲：主委，我建議你一定要特別注意，因為當法治變成人治的時候，我知道他","  有他的困難，所以你們給不同機關有不同的彈性，但是如果類似的案例在不同的機關，","  他們彈出來的彈性，一個在天花板、一個卻在地板的時候，遇到這樣的情況，我覺得你","  們基本的SOP準則，是應該要去建立的，有沒有朝這個方向去對於各個情節重大的情況","  ，或者是蒐集各地的一些情報，看看該怎麼樣去運作？"],["吳主任委員澤成：我瞭解委員的意思，對於這部分的認定，現在法律也要求機關要組成","  一個審查小組去集體認定，而不是由個人去判斷，避免增加個人的負擔，這是第一個。","","","   第二個，委員認為這樣的認定是不是應該要有一個比較通盤性的指導原則，這個我們","  可以來做。"],["魯委員明哲：請你們去研究，希望這個原則能夠儘快訂定出來。"],["吳主任委員澤成：好。"],["魯委員明哲：另外，有關第一百零三條，因為有些並沒有被判刑，所以你們現在有一些","  算是行政裁罰權的規定，累進加重處罰的制度大概是三個月、六個月、一年，看他的狀","  況如何。說真的，過去我擔任中壢市市長的時候，碰過一、兩家廠商，基層的困擾是這","  家出了問題，但因為工程合約又剛好砍不掉他，那個爛馬路就繼續在鋪，然後跟你在行","  政訴訟上弄來弄去，一弄就一年過去了，但他還是繼續在做，過去因為連行政裁罰都沒","  有，所以他可以繼續再來參加招標。當然好廠商是占絕大部分，我們是全力支持，但是","  有些法令規定，我覺得有一些人根本是不斷的在利用這樣的法律漏洞，根本沒有工程的","  品質，所以我希望該刊登公報的就要從嚴辦理，希望不良廠商能夠逐步減少。有些廠商","  很奇怪，他們也不怕去工程會協調，去哪裡協調他好像是有專家一樣，對於這種廠商，","  我們真的要特別注意一下。","   另外，有兩個建議案希望你們參考一下，因為我在走訪基層遇到了幾個問題，這個部","  分因為不是母法，不是採購法的問題，所以要拜託你們內部去討論是否能夠修正，稍後","  我會提供資料給你們。第一種情況是，按照技術服務廠商評選及計費辦法第二十九條第","  三項的規定，工程採購無底價且無評審委員會建議金額者，要怎麼計算？要怎麼給這個","  技術服務設計監造廠商費用？他要拿多少錢要看他做大做小，所以會跟建造費用有連動","  。現在如果沒有底價，就乘以90%，過去訂定這樣的計費辦法可能是一個良法美意，但","  是現在有非常多工程，比方說在桃園，很多20億元、30億元的工程是採最有利標，最有","  利標就是符合這種沒有底價的規定，這該怎麼辦？所以廠商幾乎是以原價30億元、建造","  廠商最後是以30億元得標，可是技術服務廠商、監造廠商只能乘以90%，再乘以他的%數","  。桃園已經有2個案子本來有國外廠商要來參與設計，也因為這樣的規定，他們覺得不","  太公平，所以我覺得你們要去研究一下，針對目前地方所遇到的這種情況，是不是能夠","  透過你們修改這個計費辦法，讓真正優質的、世界的廠商能夠走進臺灣？謝謝。"],["吳主任委員澤成：這部分我們了解後再進行檢討。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（10時6分）主席、各位列席官員、各位同仁。主委好。4月10日你們的網","  站有提到「不受疫情影響，公共建設持續推動中」。這句話沒有錯，但是確實有很多因","  為疫情的關係，包括砂石、人工、設備或是原物料被斷掉了，確實市面上有很多公共工","  程受到影響，雖然是持續推動中，但是未來工期的計算可能會有一些問題。昨天本席有","  收到一個陳情案，因為他的外籍人士沒辦法進來，就是桃園煉油廠可能需要外籍人士進","  來，現在外籍人士不願意進來是一回事，他們沒辦法進來也是確實的事情，所以預期未","  來整個工程完工的過程會有很多糾紛，我在這裡先提出這一點。","   其次，未來要如何因應？這些工期是不是可以展延或停工？將來業者會有很多這一類","  的需求，大家都受到影響，包括技術人員等等，這些都會影響到整個工期，我想我們可","  能要以同理心來面對這是全面性的影響，所以類似這方面的案子，希望工程會能夠積極","  的面對、處理。本席很感謝的是，昨天我有聯絡顏副主委協調一件事，把這件事協調好","  了。","   最近我發現很多案子可能是採購法的相關問題，上次我也跟主委提過，臺北港S8碼頭","  建設案9次皆無人投標，基於尊重公司的營運自主和客戶的需求，我們也不作很深入的","  了解，只是請它來說明，可是港務公司用一些技術性的東西，我覺得我聽不下去，9次","  標案從第1-","  3標的14億4,500萬元到第9標的16.33億元，工程經費有增加，為什麼人家仍然不願意來","  投標？而且S9已經做好了，S9的部分因為廠商虧錢，大家不敢去那邊工作，因為港區的","  抽砂太複雜，裡面有大小石頭、其他雜物、金屬等等，所以他們的機器設備或是抽砂作","  業，其實我們訂的底價是不合理的，本席希望主委能夠針對這個個案、重大工程延宕的","  部分，請工程會對此能夠調查清楚，然後給我一個報告。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。好，這個個案我再來了解。"],["陳委員歐珀：因為他們也講不清楚，我也不能接受。","   第三，根據工程會的統計資料，近三年來你們受理很多調解的案子，我也知道調解成","  功的比例滿高的，有八成多，我們來看看前三名的類型，第一個是計價爭議；第二個是","  逾期罰款爭議；第三個是驗收階段爭議。最嚴重的是計價爭議，這跟採購法也有關係，","  照理講，他們應該有一段時間去計價、評估這個案子能不能賺錢，或者公家單位也應該","  是有經驗，為什麼爭議會那麼多？機關、廠商都說依合約來履行，為什麼還有那麼多計","  價的爭議？我實在搞不清楚真正的原因為何。"],["吳主任委員澤成：可能有幾種情形，一個就是合約或設計內容訂定、規定得不夠明確，","  衍生出來就會產生認知上的差異，看法不同，因此產生爭議。關於這個部分，如果機關","  能夠客觀的作處理，那就可以解決，萬一不能就會產生爭議，因此我在工程會的時候，","  其實我走到哪裡都會有一個諮詢的機制，這是免費的，不是法定的調解或是相關規定，","  就是協助他們釐清結果，不是這樣，就是那樣，然後很負責任的告訴他們，讓他們去感","  受，這方面都是機關跟廠商之間認知上差異的問題。"],["陳委員歐珀：我待在交通委員會這幾年，我看到公共工程委員會同仁的努力，調解成功","  的占百分之八十幾，所以我常常跟業主、廠商說，不管是政府單位、政府機關或是國營","  事業，大家要相信公共工程委員會的調解，如果真的不行就去仲裁，千萬不要走上訴訟","  ，如果要訴訟，其實法院的法官對公共工程的部分，不要說採購法，其他公共工程的實","  務面，他們都不瞭解，所以判決出來的結果，法院的合理性其實往往是受質疑的，為了","  避免發生這些糾紛，本席建議我們儘量採調解的方式，並樹立我們的權威跟公正性，因","  為我們是政府單位，有它的權威，這一點本席予以肯定。","   第二，對於重大金額的部分，本席都建議採最有利標，過去的最低標確實把一些公共","  工程的品質和工期都延宕了，若是採最有利標，我們可以選擇優良廠商，所以我很贊成","  公共工程委員會辦理金質獎或是金安獎、金路獎等等，可以讓良幣驅逐劣幣，因此本席","  要建議主委，有些案子如果真的是有問題的，你就要求他們以最有利標的方式來處理，","  避免像剛剛講的S8，9次都沒人去投標，雖然不斷提高其工程費用，依然沒有人去投標","  ，就是因為他們沒有溝通、沒有建立一個機制，其實我很希望讓一些好的廠商跟機關維","  持一個朋友、夥伴關係，如果你不好的話，我就把你剔除掉，不要讓這些為了搶標而得","  標的公司造成工程延宕、把品質給破壞掉。民進黨在小英總統執政期間把整個公共工程","  的採購放寬了最有利標的方式，這就是我們的正確方向，這個要堅持，我看起來是比以","  前好很多，工程的糾紛比較少，我想藉這個機會讓主委表達，請說明一下政府的政策。","",""],["吳主任委員澤成：在整個檢討的過程當中，我們發現很大的問題是出現在設計階段，不","  一定是價格，設計裡面的內容的不合理性，也會造成人家不敢來投標，所以這個部分我","  們現在正在加強當中。"],["陳委員歐珀：這個個案就交給主委去了解了，謝謝。"],["吳主任委員澤成：好。"],["主席：請何委員欣純發言。"],["何委員欣純：（10時15分）主席、各位列席官員、各位同仁。主委好，今天我們是審查","  政府採購法，政府採購法去年曾經修正過一次，去年修正的其中一項是強化職業安全衛","  生管理機制，我覺得這是應該做的，尤其是這次武漢肺炎的防疫措施，記得上次3月份","  你來本委員會的時候我就有提醒過你，這個一定要做，我看到你在2月20日也有行文給","  各機關，包括地方政府各機關，要求他們要進行防疫措施，在我質詢完之後，3月20日","  你也有行文，我先說，謝謝你有行文，但是我覺得光是行文還是不夠，為什麼不夠？主","  委有沒有看過你們公共工程委員會的網站？防疫是不是我們應該做的事？是嘛！主委點","  頭了。我從上次3月份質詢就一直在提醒公共工程委員會，這一次因為武漢肺炎疫情，","  行政院要求所有公共工程第一個要加速進行，第二個要提早進行，第三個要擴大內需，","  所以這是工程會主要的業務、要去督導，在這樣督導之下，我們又開放，或者是說勞動","  部又降低了，過去是百億元以上工程經費的外勞聘請人數，現在降低為1億元以上的公","  共工程就可以專案申請外勞進來，我上次也提醒過公共工程委員會，勞動部這樣修改之","  後，我們的外籍移工、外籍勞工一定是大幅增加。我剛剛聽到其他委員有掌握這個數字","  ，原來是四千多位外勞，現在又增加一千多位外勞，這是你們提供的數字，對不對？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。對。"],["何委員欣純：既然在我們的公共工程建設裡面有那麼多外籍勞工，我就一直在提醒主委","  ，針對公共工程裡面這些外籍勞工的防疫措施，你不要認為這只是勞動部的事，你不要","  讓我們的公共建設、公共工程成為防疫破口。你知道這一週以來為什麼新加坡的確診病","  例大幅增加？最重要的原因是在外籍勞工宿舍的群聚感染。我一直在問主委，你們在公","  共工程的防疫上有沒有超前部署？沒有耶！你可以去看你們的網站，只有行政院和防疫","  中心的新聞稿及相關的資訊，你們並沒有針對你們督導的公共工程、公共建設裡面到底","  要有什麼樣的防疫措施、要怎麼樣的提供意見、指引，都沒有！你行文給各機關單位的","  公文是請大家自行上網去看防疫中心的網站宣導，你只給他們一個網址，然後叫他們自","  己去看。本席想請教主委，公共工程或是公共建設裡面，不管是本籍勞工或是外籍勞工","  的防疫措施是不是你的責任？這部分要不要做？"],["吳主任委員澤成：謝謝委員……"],["何委員欣純：如果有一個破口、有一個確診，會不會延宕了公共工程的進度？會不會？","",""],["吳主任委員澤成：我同意這個部分是非常重要，而我們對機關的要求是，不是我們自己","  再另外訂定，而是請他們依照指揮中心的要求去落實。"],["何委員欣純：不是說你要自己訂定，我今天要求你的是，你要跟防疫中心、勞動部作跨","  部會的協商，然後有一個方案來作防疫的超前部署，你的責任是什麼？我不要因為公共","  工程裡面有一個外籍移工或是本地勞工有一個確診，而延宕了公共建設、公共工程的進","  度，那不就違背行政院給你的要求──要加快、加強，要趕快做、超前進度這樣的政策方","  向嗎？不是嗎？為什麼我看了公共工程委員會所有的資料裡面，你們完全不把防疫當做","  一回事？"],["吳主任委員澤成：關於這個部分，我們不是……"],["何委員欣純：在公共建設、公共工程，你們不是專家嗎？所有公共工程的執行細節跟專","  業技術方面，你們不是專家嗎？雖然勞動部、衛生福利部、防疫中心的一些措施，你們","  不是專家，但是公共工程、公共建設就是公共工程委員會在督導、查核、稽查的。"],["吳主任委員澤成：我們有列入查核。"],["何委員欣純：但是你沒有告訴我們要怎麼去查核，你是怎麼跟第一線的行政單位、各機","  關說的？你只說了防疫措施要納入查核，但是你有告訴各行政機關、各地方政府、各機","  關，這個防疫的查核是要查核什麼東西？請問這是要查核什麼東西？我尋遍你們網路上","  的所有資訊，包括你們給我的書面資料都沒有耶！你們只下了一個公文告訴各機關要遵","  循防疫措施，防疫措施在公共工程裡面到底要怎麼落實？你們沒有任何資料。"],["吳主任委員澤成：我知道委員的意思，要我們把具體的作為更具體的……"],["何委員欣純：是嘛！我只有一個重點，在你的公共工程裡面如果有一個確診，你的公共","  建設是不是就延宕了？一定是嘛！所以你們不能只把公共工程委員會當做是公共工程技","  術專業的提供、工程品質的考核、稽核的一個機關而已，你們還可以做得更多，防疫是","  跨部會的，防疫是政府各機關跟人民站在一起來防疫的，不是嗎？不能有一個破口耶！","  如果有一個破口，那就壞了臺灣防疫的成績跟口碑，所以你當然有責任啊！可是從我3","  月質詢到現在，我沒有看到公共工程委員會的主委也好，副主委也好，或是哪個承辦單","  位有跟勞動部開會過嗎？沒有，有沒有跟防疫中心說，請防疫中心以其專業來告訴你們","  在公共工程、公共建設裡面，應該怎麼樣去查核防疫措施？還有營造業，所有公共工程","  施工的是誰？營造業，包商到底有沒有落實、有沒有做到？這個部分是我要求主委做的","  ，可是從3月到現在，1個月過去了，我沒有看到任何一個動作。"],["吳主任委員澤成：我們有做，不是沒有做，是沒有像委員講到的，把具體的作法再呈現","  出來。"],["何委員欣純：對嘛！因為你認為這不是你的業務啊！"],["吳主任委員澤成：不是這樣講，我沒有這樣認為。"],["何委員欣純：不是這樣講？不然你會認為那是勞動部的問題？"],["吳主任委員澤成：沒有。"],["何委員欣純：還是那是衛生福利部的問題？"],["吳主任委員澤成：是一個表達呈現的問題，我們會具體把它呈現出來。"],["何委員欣純：本席要拜託主委，我再給你一點時間，而且要快，你的防疫超前部署，講","  難聽一點，現在已經落後了啦！因為你到現在還沒有……"],["吳主任委員澤成：其實早就在做了，不是沒有做啦！"],["何委員欣純：可是我看不到你怎麼作為啊！你也沒有具體措施啊！"],["吳主任委員澤成：好，我們做到讓委員看得到……"],["何委員欣純：你也沒有告訴地方政府、各執行單位到底該怎麼做，你有去問過勞動部在","  職業衛生安全的部分有沒有去要求公共工程的包商？"],["吳主任委員澤成：都有在做，都有在做。"],["何委員欣純：請給我一份書面資料，我要看看你跟勞動部問出來的是怎麼做、做得澈不","  澈底、有沒有落實，希望你們能趕快去做，謝謝。"],["吳主任委員澤成：好。"],["主席：請陳委員素月發言。俟邱委員顯智發言完畢就休息10分鐘。"],["陳委員素月：（10時25分）主席、各位列席官員、各位同仁。今天委員會針對政府採購","  法第八十五條之一、第八十六條之一及第九十六條的修正條文進行討論，本席在此先針","  對第九十六條的部分請教主委，原來第九十六條是在鼓勵工程廠商使用我們的環保產品","  ，優先採購環保產品也是國際的趨勢，很多資源都是可以回收再利用的，目前針對資源","  回收再利用的部分請教主委。","   有關下水道污泥的部分，目前我們的處理方式將近七成是用衛生掩埋的方式，26.2%","  左右是進焚化廠，再回收利用的比例非常低，其實其他國家包括日本，對於下水道污泥","  回收再利用都有很好的技術，有關目前國內下水道污泥回收再利用的情形，我不曉得主","  委有沒有關心到這個議題。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。這個部分我還要再進一步了解。"],["陳委員素月：所以你沒有注意到這個部分嗎？好，沒關係。請教一下，因為目前國內有","  一些業者希望將下水道污泥回收再利用，下水道污泥的回收再利用有兩個方向，一個是","  燃料化，一個是材料化。在材料化的部分，當然有很多類別，包括可以做堆肥、培養土","  、專業製品、水泥輕質骨材、管溝回填的材料等，這個是相關資源化的方向。","   當然有些部分跟我們的工程有關係，如果應用在工程上，應該也是跟公共工程委員會","  有關嘛！是不是？在材質的利用上是不是符合我們可以使用的建築材料，公共工程委員","  會應該要有相關的規範嗎？"],["吳主任委員澤成：這個應該是執行機關的相關規定，個案如果有需要，我們再進一步了","  解。"],["陳委員素月：執行機關是指採購的機關嗎？"],["吳主任委員澤成：對。"],["陳委員素月：可是在材質上，公共工程委員會應該要有相關的規範，在工程招標的時候","  ，他們才能納入合約規範吧！"],["吳主任委員澤成：這是執行機關該去訂定的。"],["陳委員素月：公共工程委員會可以提供相關的法規跟規範嗎？"],["吳主任委員澤成：我們可以了解之後再提供。"],["陳委員素月：我想很多回收再利用的部分可以降低整個環境的壓力，因為這些是屬於可","  利用的部分。我們所有的東西如果都是沒有污染性的，都可以進入焚化爐或掩埋場，但","  這個容量真的會負荷不了啦！對地球的環境也是很大的負擔，我想這個也是整個綠能的","  方向或國際的趨勢，所以我希望公共工程委員會應該要有比較積極的作為。"],["吳主任委員澤成：好，這個部分我們再來加以瞭解、注意。"],["陳委員素月：因為我看主委的態度、剛剛的回復，好像都是要業管機關去規範，公共工","  程委員會的態度好像不是很積極。"],["吳主任委員澤成：不是，這是個案工程的內容、項目，工程會不可能做到這麼細。"],["陳委員素月：這應該不是個案的工程內容，比如他製成一個回收再利用的材質，像是透","  水磚或一般的建築磚，是不是可以符合我們相關的工程使用，應該也是我們這邊要有一","  個統一的規範。"],["吳主任委員澤成：個別機關採購項目的工程規定是他們要訂的，工程會不可能去訂到這","  個部分。"],["陳委員素月：工程會沒有辦法訂，可是在整體上的方向上，工程會應該要有比較積極、","  明確的態度吧！這樣才能促進這方面的發展，是不是？"],["吳主任委員澤成：可以，這部分的方向是對的，而且有它的必要性，採購機關有沒有這","  樣進行或進行的結果如何，工程會可以加以了解跟協助推動。"],["陳委員素月：其實採購機關是不是會使用，通常也是看中央相關的政策在走，如果中央","  有一個比較正向、鼓勵的方向跟政策，才會促成機關去使用相關的工程材質，是不是？","",""],["吳主任委員澤成：這個部分我們可以來進行。"],["陳委員素月：我想很多政府的政策，每個機關、部會之間應該都有橫向的聯繫且息息相","  關的，一定不是各自為政的。因為像這個回收再利用的末端就是運用到建築材料上，它","  的前端是污水處理的部分，屬於營建署的業務，而營建署也是很用心地往下水道污泥再","  回收利用的方向去push，他們在宜蘭也設立了一個示範計畫，希望進行污泥的材料化之","  後，再利用技術的研發；這個技術是將污泥碳化之後再利用，可以用在公共工程道路級","  配料，主委支持像這樣的一個方向嗎？"],["吳主任委員澤成：這個部分我支持。"],["陳委員素月：我還是回歸到剛開始的說法，希望公共工程委員會在下水道污泥回收再利","  用的方向上，能夠有一個比較明確、正向的態度，我想這應該是整體的啦！"],["吳主任委員澤成：這個部分我們可以來進行。"],["陳委員素月：好，謝謝。另外，其實在公共工程方面，有很多委員都關注工程履約爭議","  的部分，我們也看到公共工程委員會的資料，主委上任以來，解除爭議的績效確實提升","  很多，我們也希望未來廠商的權益能夠獲得更好的保障；相對之下，爭議的減少也能讓","  工程進度不會受到延宕。","   上一次跟主委提到區塊鏈的想法，我們是不是可以建立一個區塊鏈的資料庫，讓公共","  工程得標的廠商跟中、下游包商之間，不管是他們的履約進度、資金流向，都能夠公開","  、透明以降低爭議？這個部分主委會後進行的進度如何？"],["吳主任委員澤成：我們已經在網路上加強這方面資料的提供，會加強主動了解；以前是","  只有他們被動地提供，但發現很多廠商不願意提供，所以我們主動來加以了解。"],["陳委員素月：是，目前已經有開始主動的了解嗎？"],["吳主任委員澤成：是。"],["陳委員素月：謝謝主委。"],["吳主任委員澤成：謝謝。"],["主席：在此謝謝邱委員顯智體諒主委跟我的年紀都比較大，所以我們先休息。","休息","繼續開會"],["主席：現在繼續開會。","   請許委員淑華發言。"],["許委員淑華：（10時45分）主席、各位列席官員、各位同仁。因為新冠肺炎的關係，影","  響了百工百業，當然營造業也受到很大的波及，現在有很多的進口材料，包括五金、砂","  石及石材等等都進不來，會影響到的當然就是我們接下來的工程進度，現在廠商很大的","  壓力就是建造的壓力，他可能會失效，還有未來會衍生出很多的合約糾紛，所以該如何","  站在你們的角度上提前去做超前部署，如果這些我們現在都不處理的話，未來它也會造","  成工程會很大的壓力，必須要去處理很多的案件。","   現行我們聘僱營建業移工的比例，目前按照工程契約所核算出來的，大概是以20%為","  人數的上限，我有看到工程會跟勞動部建議他們刪除百億元計畫才能夠申請移工的門檻","  ，勞動部是預計在4月份要去作修改，但現在因為疫情的關係，我們的防疫中心也特別","  把20個東南亞的國家升級為旅遊的第三級警告，裡面包括印尼、越南、菲律賓和泰國，","  其實這些國家都是我們移工的主要輸入國。每個月我們有將近1萬8,000名移工入境，移","  工入境也必須接受居家的隔離檢疫14天，當然現在如果要做居家隔離，就會衍生出居家","  隔離的14天有沒有要付薪資的問題，當然這是勞動部未來要去協調的問題，但我們可以","  看到的是，因為這樣的作法，現在也會造成整個工程的延宕，我們也已經看到了，包括","  現在我們的砂石短缺問題也相當嚴重，因為臺灣每年都需要有一些進口的砂石，現在因","  為整個開採的關係，很多原料現在進不來，像今年我們的砂石價格就漲了30%至160%，","  也不見得有錢就買得到。","   剛剛有提到我們缺工及缺原料的問題，現在六都推出的建案很多，我們政府也釋出很","  多建案等等，包括一些跟企業的合作，現在因為原料缺乏，我們又有需求，所以我們可","  以看到從去年開始，我們的勞工缺口是1.3萬人，六都當中除了臺北之外，五都都已經","  同意把建造延長1年至2年。我要講的是，其實六都一直是其他縣市的指標，如果現在六","  都的問題已經出現了，未來其他縣市也會碰到這個問題，請問主委有沒有積極的作法，","  並主動的去介入，讓廠商也好，包括營造業、土木包工業，他們在這段期間也能夠得到","  協助？因為這次工程會在紓困當中並沒有拿到政府的補助，可是我們如何站在這樣的立","  場上去協助企業在工程上也能夠得到行政程序的紓困？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。分幾個方面來說明，第一個，有關缺料的問題，我","  們原先掌握的是上個年度大概有10%的砂石料是從大陸進來的，這個部分可能會受影響","  ，所以我們已經協調經濟部水利署加強疏浚，提早提供料源來補這個部分，這個已經在","  做了，應該沒問題。第二個是這些廠商的相關機具設備或是人員要進場的部分可能會受","  影響，這個部分我們已經通函給各機關，這是屬於不可抗力的因素，對於工期、責任應","  該給予展延、排除，我們也已經做了。另外一個就是防疫的部分，我們也有請相關機關","  應該要遵照指揮中心的要求做……"],["許委員淑華：主委，您剛剛講你們已經有主動發文給各個縣市，因為我們碰到不可抗力","  的因素，那這部分你們有沒有一致性，還是保留給地方政府自己有一個彈性空間的認定","  ？或者是中央政府用一致性的，看是要多久或者是怎麼樣的範圍之內？這個能否有更明","  確性的規定，或者是給地方政府自己去認定呢？"],["吳主任委員澤成：這個是由各購採機關跟地方政府依照實際狀況個別去認定。"],["許委員淑華：好，我想這個保有彈性也是應該，但是包括我剛剛講的建造延長的時間是","  1年到2年不等，到時候各個縣市可能因應不同的狀況而有不同處理，如果我們現在可以","  去檢討，有些可以一致性那當然是最好，有些則是保有彈性給地方政府去作個別認定，","  我覺得都可以，也謝謝主委已經看到這段期間的需求，但是如果可以做得再更精準的話","  ，自然是最好。","   另外，其實這十幾年來我們一直都希望能多多幫助地球的永續發展，所以我們一直都","  希望能多採用綠色的建築，從環保署的資料顯示，只要我們有去要求的話，達成率都是","  到95%以上。以107年度的機關預算來看的話，包括了工程、財物以及勞務共一兆多元，","  可是綠色採購的金額才占了0.5%，還是非常低，這代表我們還有很多成長的空間，針對","  綠色採購的部分，請問如何再增加中央到地方的採購量能呢？"],["吳主任委員澤成：這部分特別跟委員報告，我們採購的主管機關在訂定採購法的時候，","  是針對採購制度跟程序做一些規範，對於優先採購的事項，我們會協調各目的事業主管","  機關來加強推動這個部分。"],["許委員淑華：你的採購法如果有相關的規範，地方政府就必須遵照，像現在採購法第九","  十六條的規定就有啊！所以你有要求，他就會做，而且達成率很高，可是現在總金額是","  一兆多元，它才占不到1%，還是偏低了，既然政府要做，也已經推動幾十年了，我覺得","  你們在這方面還可以去努力。過去我在地方擔任首長的時候，我也是遵照這個規定，可","  是這個金額經過數十年來，應該可以再提高，如果再多要求的話，這對地球的發展都是","  好的，請主委跟同事可以再做研究，你們可以要求他們循序漸進的做，不會讓地方政府","  難做，但是如果是為了這個地球好，我們多做一些也是應該的。","   最後，針對今天委員提出的修法，我覺得無非是希望可以避免球員兼裁判，再來就是","  要加速整個調解的速度，想請教一下主委有沒有什麼樣的解決方案？"],["吳主任委員澤成：有關調解爭議的處理，我們很努力的在推採購法的調解，現在成功率","  有達到四分之三、75%以上，這個部分我們會繼續來努力。"],["許委員淑華：針對委員提出來的修法，你的看法呢？是支持委員的提案還是有不同看法","  ？"],["吳主任委員澤成：委員提出來的是希望在仲裁法裡面的調解機制，這個部分是仲裁法那","  邊的規定，應該不太適當在本法裡面去做規範。"],["許委員淑華：如果委員提出來，以你的角度要怎麼樣去協助？長期以來地方也有很多營","  造業者提出可以加快調解的速度，對於這方面，你怎麼樣來協助呢？"],["吳主任委員澤成：我們會來努力，事實上這兩、三年來，我們也大大提升其速度跟達成","  率，我們會用公道伯的角色來儘速促成，儘速解決紛爭。"],["許委員淑華：主委，你的回答跟沒有回答一樣，我問的是你會怎麼去加速，如果你認為","  委員的提案不用從採購法這邊去修正，那你會提出什麼更具體的作為去協助，可以解除","  委員這方面的疑慮，包括在地方長期碰到的問題？而不是每次都講會加速，如果沒有具","  體的作法，你也沒辦法讓它去幫助我們在地方所碰到的很多問題，不是嗎？"],["吳主任委員澤成：調解的部分還要加強。"],["許委員淑華：今天只是詢答，如果主委和同仁們認為不必從採購法來修正，那麼接下來","  要怎麼處理，我覺得主委必須要有更具體的說法來說服委員。謝謝！"],["吳主任委員澤成：好，謝謝！"],["主席：請陳委員雪生發言。（不在場）陳委員不在場。","   請許委員智傑發言。"],["許委員智傑：（10時55分）主席、各位列席官員、各位同仁。本席3月11日要求採購工作","  審查小組的電子採購網應該加上政風和主計的欄位，請教主委，這部分目前進度如何？","",""],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。我們已經開放政府電子採購網的功能要勾填這個部","  分，要求採購機關要把這部分呈現出來。"],["許委員智傑：什麼時候？"],["吳主任委員澤成：4月底可以上線。"],["許委員智傑：好，謝謝，這是第一個要謝謝主委的，因為工程會有所作為，所以要先感","  謝。我在地方上當過鄉鎮市長，其實我們地方對於採購法一直有一些期望，就是希望能","  更公開、透明、沒有弊病，究竟要如何推動公共工程採購，我想主委想到的，可能是比","  較大項目的，就是從中央角度來看，可能都是高額、巨額的招標金額，但在我們地方上","  ，要超過2億元金額的恐怕很少，不過我們還是希望建立制度，就是從中央到地方，工","  程會最重要的任務就是讓政府採購可以公開、透明、品質好、沒有弊病。我其實也一直","  覺得我們應該要去推最有利標，但最有利標跟最低標的差別在哪裡？有一些最低標其實","  就是劣幣驅逐良幣，而最有利標大部分都沒有問題，當然也有可能有些是從中牟利，所","  以要怎樣去除公務員怕被扣上帽子的心態，能夠大膽、公正、公平、公開的去進行所有","  購案，這對公務員來講，可能是一個很大的挑戰。以我自己過去的經驗，我覺得加上政","  風和主計的效果很好，只要行政首長沒有私心，能讓政風和主計多多參與，相信就有更","  多的公務員敢用最有利標來取得比較有品質的工程。這個部分，本席也希望工程會將來","  可以慢慢統計各單位加入政風跟主計的比例有多高？有沒有逐漸增高？或者政風和主計","  加進來以後，最有利標的比例增加？針對全國最有利標工程的品質，希望公共工程委員","  會可以給我們一個紀錄或篩選，讓我們了解照這樣的方式做下去，是不是真的對全國的","  工程品質有幫助？這個部分要拜託主委，後續跟我們工程會相關人員可以不斷的去累積","  、統計資料跟比較。","   當然我們最大的目的是希望臺灣的公共工程品質更好，不要有劣幣驅逐良幣的現象，","  事實上，我們發現全國有很多最低標的工程都出問題，因為根本就做不下去啊！這個部","  分請工程會辛苦一點，當然在4月底，你們可以把這個先列入具體的欄位上，我在這裡","  先表示感謝，感謝你們做事情的確是有按部就班，的確是有實事求是，這部分先謝謝主","  委。","   第二點，光研公司這個案子主委知不知道？之前葉委員質詢過，這家公司已被臺銀列","  為不合格、有問題的廠商，結果移民署又繼續讓這家廠商得標，當時主委的回答也認為","  不應該，並表示會進行了解，你們了解情況後，到底問題出在哪裡？"],["吳主任委員澤成：經過了解，臺銀在上網公告後，移民署還決標給它，所以已經要求他","  們應該要解約。"],["許委員智傑：現在已經解約了？"],["吳主任委員澤成：對！"],["許委員智傑：我現在是在檢討這個系統，臺銀的講法是他們已經上網公告，已經盡到他","  們的責任，而移民署說上網時沒有看到，第一個問題，到底是誰說謊？"],["吳主任委員澤成：應該是招標機關，如果有上網，招標機關就要負責任。"],["許委員智傑：所以你認為是移民署要負責任？"],["吳主任委員澤成：對！"],["許委員智傑：OK，那要怎麼負責任？後續要怎麼處理？"],["吳主任委員澤成：如果沒有特殊必須繼續保留決標的話，就應該要撤銷決標。"],["許委員智傑：它已經撤銷了，只要撤銷就好了嗎？那我以後的採購程序也都可以這樣子","  搞！我的意思是，工程會是不是需要有蘿蔔或棒子？如果叫它撤銷就撤銷，那事情太好","  辦了，如果有公務員想做什麼手腳，就統統讓人家決標，被發現問題時再撤銷，那不是","  很簡單嗎？公平機制在哪裡？我們要求工程品質的機制，到底在哪裡？我要拜託主委再","  深入了解，臺銀說他們有上網，移民署表示有上網，但沒有看到，這樣我們就不知道真","  相，希望工程會可以就這個部分真的去了解清楚，第一種情況，是兩個人中有一個人說","  謊；第二種情況，是不是我們的系統登錄有問題？其實我要檢討的是，108年5月22日蔡","  英文總統要求我們採購法的相關系統運作必須要規定得更好，這是109年2月24日的案子","  ，也就是說總統要求我們系統部分要做得更好，可以將不良廠商擋下來，所以我們的系","  統運作是不是出了問題？我現在不敢說是哪個環節出問題，主委知道我的意思嗎？到底","  是有人說謊，還是沒人說謊但是系統出問題？如果是系統出問題，當然我們要檢討的是","  系統，所以這個部分我們需要有一個比較正確的答案。據說工程會給我們的回答是那個","  系統是外包給中華電信，外包給誰都不管，都無所謂，我們要的是品質，品質好不好？","  總不能說這是外包，所以品質好不好跟我都沒關係！就算是外包單位，品質好不好，當","  然也是要由工程會來負責啊！這件事情希望主委再請相關人員去了解到底有沒有人說謊","  ？有說謊就要究責啊！如果沒有人說謊，那是不是系統的問題？系統如果有問題，當然","  就要改善啊！這個部分不能說是外包給誰就沒有我的事，好不好？"],["吳主任委員澤成：我們來檢討、查明真相，該處分就處分。"],["許委員智傑：是的，我擔心是系統出問題，系統出問題就不止這一件，應該會有很多件","  。"],["吳主任委員澤成：是，該查處就要查處。"],["許委員智傑：這個部分，特別是系統問題，拜託主委一定要特別查清楚。謝謝！"],["吳主任委員澤成：好。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時5分）主席、各位列席官員、各位同仁。現在對於公共工程的履約爭","  議，我們設有一些相關的申訴及審議規則等規定，如果照現行來講，當然就是審議機關","  會提出一個方案，看兩造會不會同意的一個調處方案嗎？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。先協調，看大家要不要互相退讓……"],["劉委員櫂豪：協調大概都不會成，而第三方的審議機關提出的方案，其實這個方案沒有","  強制力，也要兩方都同意。"],["吳主任委員澤成：對，都要同意。"],["劉委員櫂豪：現在看你們所列的數字，以108年為例來講，公共工程委員會受理調解案件","  是697件，如果我們合併六都的話，就是1,050件，然後結案的數字是1,208件，因為還","  有去年及隔年度的，看起來結案數好像效率還滿大的，就是收案及結案的比例是滿高的","  。我們剛才有提過，即提出來的調處方案要兩造都同意，因此你們要說明清楚在這個數","  字裡面，有關你們提出來的方案，兩造都同意的件數是多少、比例是多高？就兩造而言","  ，要不兩方都不同意，或是其中一方不同意，就會調處不成功，這對你們來講，你們也","  算結案了。因為你們已經做應該要做的，就是提出一個建議，兩造裡面其中有一造或兩","  造都不同意，所以看起來結案數字是高的，但是並不代表這件事情就已經解決了。我不","  知道幕僚單位沒有提供你詳細的數字？"],["吳主任委員澤成：我們108年調解的成功率是到71.8%到78%。"],["劉委員櫂豪：有這麼高嗎？"],["吳主任委員澤成：有。"],["劉委員櫂豪：就是雙方都同意。你們下次提供的數字不要只是寫結案的數字，應該包括","  調解成功的部分。若調解不成功時，就可能要走到訴訟的程序嗎？"],["吳主任委員澤成：我們會先仲裁、後訴訟。"],["劉委員櫂豪：反正就是要走另外一個程序，這次我們在修法的討論內容裡面，有提到是","  不是要有一個協助調解的部分，我看公共工程委員會的意見，應該是比較傾向維持現狀","  ，是不是這樣呢？"],["吳主任委員澤成：對。"],["劉委員櫂豪：你可不可以簡略說明一下，你們認為維持現狀的主要原因及理由是什麼？","",""],["吳主任委員澤成：第一個，仲裁的制度是在仲裁法裡面去規範，我們不應該在採購法裡","  面去另做規範。另外，對於調解的部分，我們會來努力，而仲裁的相關規定本來就有，","  現在也可以用，所以應該也不需要再另外立法。"],["劉委員櫂豪：你們認為就是維持現狀比較好嗎？"],["吳主任委員澤成：現在的法令就可以用了。"],["劉委員櫂豪：本席再提出，其實這個問題我們之前也討論過非常的多次，現在我們討論","  公共工程委員會應該發展的方向，針對組織再造的部分，公共工程委員會的相關業務可","  能會分到其他兩個部會，而公共工程委員會將會走入歷史。","   當初我們在設立公共工程委員會時，其實我們賦予它一個相當高的期待，簡單講，全","  國包括中央與地方跟公共工程有關係的，無論是招標法令、技術指導及履約爭議等等，","  我們都希望能夠給公共工程委員會來管轄。然而後來發現，你們做了十幾年之後，在事","  實上是有困難的。因為工程會本身不是實際在做工程發包的機構，而且對地方機關或中","  央機關，特別是地方機關基於地方自治的準則，你們只能做行政上的建議及指導，除非","  真的有法律上的問題，而事實上你們也沒有約束力。","   本席在這裡要請教主委，您在工程界有相當的資歷。後續依據法令拆成幾個部會之後","  ，這十來年在公共工程委員會的經驗，你認為在組織再造時，有什麼樣的經驗確實可以","  傳承，而讓我們整個公共工程的品質可以再提升呢？"],["吳主任委員澤成：謝謝委員關心這一塊，我個人的看法，採購法的機制距今已經20年了","  ，事實上，這樣的一個機制，包括採購的制度、規定及爭議處理確實有它存在的必要性","  ，這個東西是一定還要繼續下去。至於99年時為什麼要把這個機制廢掉，另外再作其他","  的處理，即便是這樣，我覺得未來這個機制還是應該要存在。"],["劉委員櫂豪：我的意思是現在在討論組織再造，其實不只是很簡單將你們的業務分到其","  他部門，如分到財政部、交通部或內政部等而已。我們希望你們能夠累積過去的經驗，","  因為過去設立這樣的獨立機關，其實我們有一個想法，就是所有公共工程相關的行政指","  導，或者是爭議、法令解釋都能夠由你們這裡來處理，而你們也已經做了那麼多了。當","  然現在還是一個獨立性的機關，我們在討論組織再造時，是否有拆開相關業務的必要性","  呢？我也期待工程會可以累積過去這十幾年來的經驗，並將這樣的經驗能夠傳承，或者","  在組織再造時，也要提出一些相關的看法。由於公共工程在招標等等，從以前沒有一個","  統一的法律規定，到現在我們有一個統一的法令規定，其實一路走來，很多的政府機關","  或民間團體，都認為這是一個非常好的遵循方向及軌道。當然採購法會持續下去。針對","  管理機關的變更，我期待主委在這部分能夠發揮你的專長，並對後續發展也能提出相關","  的一些看法。"],["吳主任委員澤成：謝謝委員，針對這部分，坦白講，我個人是很不希望看到這樣的一個","  結果，現在已經立法通過後，我才會建議未來不要用拆散的方式，而是整個併到國發會","  ，讓它可以整體繼續維持。"],["劉委員櫂豪：就是公共工程委員會的相關業務歸屬到國發會來作相關的處理，我對我們","  國家的長期發展來講，過去這十幾年來的發展，我們後續要獎勵也要有一些行政上的手","  段，有關缺的部分，後續在組織再造時也應該要來作一些檢討。謝謝。"],["吳主任委員澤成：對，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時13分）主席、各位列席官員、各位同仁。今天我們是針對MIT產品的","  部分，請問這些產品是不是有一些會對環境不友善呢？譬如說，我們用很多塑膠袋，我","  們用很多便當盒，包括保麗龍的，然後用熱水去泡麵，我們會吃進去很多塑膠的高分子","  。一般來講，這些高分子會被歸類為環境荷爾蒙，就是有致癌的可能。對於環境不友善","  的商品，如果在我們MIT的產品裡面有這些對環境不友善的產品，我不知道公共工程委","  員會會不會支持這些產品也列入綠色商品呢？綠色商品在OECD","  1995的定義就是「為衡量、預防、限制、減少與矯正對水、空氣及土壤的環境損害，並","  處理與廢棄物、噪音、生態系統等相關問題所需生產之產品、服務或有關的活動」。I","  SO","  14024也基於生命週期的考量具整體環境優越性的產品，這些產品也是低污染、可回收","  、省資源的綠色商品。本席支持MIT，但是對環境友善的MIT產品，我們才納入綠色產品","  ，主委可不可以支持？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。如果是對相關環境、相關品質有幫助的部分，當然","  工程會尊重並支持，但我們還是認為這樣的規定不太適合訂定在採購法中。"],["陳委員椒華：採購的時候還是要納入綠色商品這樣對環境較友善的標準，謝謝。","   另外，公共工程委員會舉辦金質獎，而金質獎也頒發很多給已完成的工程，蘇澳那座","  橋也得過金質獎，但後來也發生斷橋事故被追究，所以這個部分也受到一些嘲笑。因此","  ，本席希望工程公共工程委員會能多重視一些對生態友善的工程。現在金質獎的審查委","  員有沒有納入具生態環保背景的委員？"],["吳主任委員澤成：金質獎的評審會考量具有各方面專業的委員。"],["陳委員椒華：但被評定為金質獎的工程有一些是減法工程，譬如去水泥化、讓生態恢復","  的得獎比例還是很低，也希望公共工程委員會能夠重視對生態友善的部分。請主委回答","  有關金質獎評審的問題。"],["吳主任委員澤成：對自然生態環境有益相關的工程概念，我們會繼續在金質獎評審的時","  候，把它……"],["陳委員椒華：我知道主委來自宜蘭，現在宜蘭的農地上有太多別墅，所以真的讓它失色","  不少，而生態環境、農地的保護對觀光也是利多。"],["吳主任委員澤成：很重要！"],["陳委員椒華：我們也知道公共工程會這幾年來重視生態檢核與生態補償機制。譬如蘭嶼","  吻鰕虎因為野溪水泥化，目前只剩下兩百多隻；臺灣白海豚在西海岸六輕離島工業區的","  填海造陸工程完成後，只剩下大約五十隻。臺灣很多工程對生態造成很大的傷害，譬如","  道路、河川水泥化、填海造陸等，以及未來可能還有更多的廢棄物填海計畫在醞釀中，","  希望政府能夠審慎評估公共工程的利弊得失。此外，是不是也會考量生態補償預算與機","  制？"],["吳主任委員澤成：對於生態環境的維護與持續維持非常重要，我們將來在政策上，採購","  相關機關會加以提醒，甚至教育、落實執行。至於獎勵的方面，我們會從金質獎的評審","  納入考量。"],["陳委員椒華：謝謝。"],["主席：接下來登記發言的鄭委員天財、孔委員文吉、邱委員志偉、李委員貴敏、李委員","  德維、陳委員明文及邱委員議瑩均不在場。","   請傅委員崐萁發言。"],["傅委員崐萁：（11時21分）主席、各位列席官員、各位同仁。我希望與主委好好來探討","  ，臺灣這二十年政治不穩定，造成國家整體的發展有太多的空轉、內耗，但是實事求是","  、做工程建設的人也應該趕上腳步，不要讓政治的混沌影響國家建設的發展。吳主委過","  去實事求是，並能夠全面做好崗位上的工作，也不怕任何俗世媚諛的民間團體阿諛諷刺","  ，更能夠好好守穩一個國家公職人員該做好的本分及事務，所以本席要對您過去推動政","  務以及為地方建設所付出的心力表示肯定。","   吳主委再一次回到工程會，你看工程會到底是行政院的重要部會還是一個小單位？本","  席看來，工程會是整個內閣、行政院最重要的國家建設引擎。民間一些掛著NGO外衣的","  團體有特定的想法，阻礙了國家這麼多的建設，沒有辦法推動。我們看看這二十年世界","  的脈動，過去這麼落後的韓國、東南亞國家及中國大陸，現在建設都已經遠遠超過臺灣","  ，要談環評、環保，人家比我們更環保，但是人家不會阿世媚俗、該做就做。我覺得吳","  主委真的要好好擔當一些事情，該做的事情，我們就要做，人在公門好修行！再延宕下","  去，我們沒有做好該做的事情，怎麼對得起臺灣代代兒孫？現在年輕人為什麼領兩萬多","  元的低薪？因為國家發展就是如此嘛！韓國以前何其落後，1997年亞洲金融風暴的時候","  還要靠世界銀行救助，不然國家都垮掉了，現在人家基本薪資是多少？早就超越臺灣，","  而且根本不把臺灣當一回事，臺灣幾乎從亞洲的光榮變成亞洲落後的象徵。簡單來講，","  我們現在要請主委很明確地讓所有的公部門、所有的公職人員回復他們的榮譽感。過去","  在臺灣草創初期，國民政府剛到臺灣的時候，身為公職人員真的是三代榮耀，現在一流","  的人才不進政府，三流的人或許會考慮，人才不進政府就是三流的政府，動輒得咎。在","  這裡我要請問主委，為什麼現在全國各地縣市政府動輒流標？一發包就是流標，流標流","  個二到六次，以標養標，反正天天流標，都是很正常的事。國家這些重要建設、地方該","  有的發展不斷地一直delay，是不是？","   主委，術業有專攻，本席是不是請你能夠讓公職人員放心去做好該做的事？現在我們","  完全用防弊的心理，做到沒人敢做事情，明明要100萬元的工程，設計監造到公職人員","  這裡，再批示一下、改一下，最後從80萬元開始標，流標後變成90萬元、100萬元，超","  過100萬元才有人要來標，檢調、司法單位、監察院吃飽沒事，天天在弄這個東西，搞","  到沒有人敢做事情，沒有流標三次表示沒有正當性，一次決標就有人繪聲繪影。","   主委，我覺得這個國家要有救，你要出一點力，為什麼現在的公職人員不會設計監造","  ？四十年前的工程師、公職人員都要設計監造，除了重大橋梁、水壩才要委外，其他全","  部都是政府單位直接來做，現在全部要委外，公職人員只要天天做委外的工作就好了。","  委外以後，設計監造回來竟然還可以流標，既然委外設計監造，為什麼還可以流標？吃","  米都不知道米價，還要給他設計監造費，設計完竟然還會流標，這不是笑話嗎？連負責","  設計規劃的人都不知道市場價是多少？還要回來再流個三次標才看起來沒有嫌疑，公務","  員這樣做事情，都被視以賊人的方式來對待。請主委表示意見。"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。首先，謝謝委員對工程會的鼓勵、期待和支持。第","  二，剛剛委員所提到的這些現象，確實是現在的狀況，對於一些工程的招標、流標的狀","  況，我現在都親自個案檢討，結果發現一個很大的制度面問題，從計畫的擬定，到預算","  的編列，到剛才講的設計、發包，整個都是片段式的，沒有一個整體性的考量，尤其在","  設計階段那邊會產生很大的問題，所以這些我們要從全生命週期來考量，必須要重頭到","  尾串連起來，整個作要求。另外，就是現在設計的工作，沒有錯，以前我們做工程時都","  自己來設計、自己監造，現在是委託，委託的公司又不熟悉相關的業務跟內容，所以它","  做出來的東西又不太可行、無法發包都有可能，我覺得非常嚴重，所以現在我從這部分","  下手，希望能做到全面考量。"],["傅委員崐萁：主委，現在的公職人員是不是找不到工作才來參加高考？一流的人才不進","  政府，到民間企業有的是高薪，到這裡當公務人員只能領微薄的薪水，還要受到各種監","  控，但是更重要的事情是，我暫時不談現在的公務人員會不會設計規劃，這是國家整體","  的問題導致人才沒有辦法招募，本席是否能拜託主委？因為您過去全面大量推動有利標","  取代價格標，不會低價搶標然後再變更設計搞一些不應該做的事情，而是直接給能做的","  廠商來做，直接採用有利評選標，這是公共工程委員會在您的任內大力推動的，讓地方","  的工程比較容易決標。過去只要誰敢推有利標，馬上情治單位就來了，監察院也來了，","  所以全國各縣市都採價格標，然後砍到見骨，再來追加預算、甚至變更設計，這樣事情","  要怎麼做？","   所以現在主委大力推動合理的有利標以後，現在的情況比較沒有這麼嚴重，但是本席","  希望我們工程會還是要推一個很重要的關鍵，如果是委外設計、監造所推出的設計內容","  還流標兩次以上，這個廠商是不是一年內就不得再來設計監造？這樣才不會以標養標，","  地方一再流標，讓國家整體的建設和競爭力不斷下滑。主委，是否請你儘快就這方面把","  相關的辦法訂定出來，好嗎？"],["吳主任委員澤成：好，我們進一步來探討，謝謝。"],["傅委員崐萁：謝謝主委，讓我們的國家能夠起飛。"],["主席：接下來登記發言的蔡委員易餘及邱委員顯智均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（11時32分）主席、各位列席官員、各位同仁。謝謝吳主委專程到岡山去","  視察環境教育館的活化情形，有一個原則很重要，也是主委一直宣示的，就是不能為活","  化而活化，如此重要的一個政府的設施，結果竟然沒有辦法達成當初設定的目標而淪為","  蚊子館是悲哀的，公共工程會除了防範於未然之外，要怎樣去亡羊補牢？未來綠環境教","  育館在活化的過程中牽涉到環保署和高雄市政府，我希望做為主管機關的工程會能夠定","  期管控，他們提出的計畫都要報工程會做審核，希望它能夠做最好的利用，不要跟當初","  設立的目標有很大的出入，所以這部分特別針對這個個案再請工程管理處何處長定期去","  看它的進度如何。","   另外，跟主委討論一下，武漢肺炎那麼嚴重，重大的公共工程可以說是產業振興的火","  車頭，透過公共工程移緩濟急也好，或是明年度可執行能拉到今年度來執行，你們工程","  會有沒有做管控？就是關於各部會的重大工程移緩濟急，加上明、後年的部分可以拉到","  今年來執行的預算規模大概有多少？"],["主席：請工程會吳主任委員說明。"],["吳主任委員澤成：主席、各位委員。這部分非常謝謝邱委員的指教，剛剛提到的岡山的","  案子，我們會繼續來追蹤，我會親自督導。有關疫情影響工程的部分，現在行政院蘇院","  長已經要求國發會和我們這邊能夠提早就提早、能加速就加速來推動，對於這部分已經","  有盤點相關機關，可以提早加速的部分大概有1,600億元的金額，希望能夠提早加速來","  推動，在這樣的影響之下，讓公共工程能夠順利地推動。"],["邱委員志偉：主委的意思是說1,600億元是今年可以發包的？"],["吳主任委員澤成：就是今年可以提早做的部分。"],["邱委員志偉：就是今年可以發包的？"],["吳主任委員澤成：對。"],["邱委員志偉：所以1,600億元的規模，如果能夠馬上按照工程會規劃，立即發包、執行，","  當然會帶動產業的發展，因為公共工程牽涉到很多行業，所以希望工程會能夠全力去執","  行。","   另外，有關於申訴調解的部分，工程會扮演一個重要的角色，不管是用調解、仲裁或","  者訴訟，我想做為一個處理機關，因為工程會最專業，有很多政府部門跟民間簽訂契約","  之後，對契約的認定跟執行會產生疑義，這部分就會請工程會提供協助，而在工程會也","  會協助相關重大公共工程，我先請教主委什麼叫重大公共工程？"],["吳主任委員澤成：我們從採購的金額來看，2億元以上就屬於巨額工程，如果從這個角度","  來看……"],["邱委員志偉：2億元以上是巨額，重大工程是不是指5,000萬元以上？"],["吳主任委員澤成：重大工程大概在5,000萬元以上的部分，會納入我們列管範圍，把它…","  …"],["邱委員志偉：我想問一個數據，在過去10年，不管是2億元以上的巨額工程或是重大工程","  ，但重大工程的定義是什麼？是用金額來判斷嗎？"],["吳主任委員澤成：是我們對於列管的區隔。"],["邱委員志偉：不管是重大或是巨額工程，過去10年來，這些工程的採購走入調解或是仲","  裁的件數，大概有多少？"],["吳主任委員澤成：在仲裁的部分，我這邊沒有相關數據；但在調解的部分，在106、107","  、108年大概分別有四百多件及三百多件。"],["邱委員志偉：所以一年差不多四百多件的重大工程或是巨額採購，因為合約履行必須透","  過工程會來做調解，還不算仲裁啦？先進行調解。"],["吳主任委員澤成：對。"],["邱委員志偉：有沒有針對這些進入調解的重大工程去瞭解為什麼會需要工程會介入協調","  及調解？它產生的原因是什麼？"],["吳主任委員澤成：大部分的原因是因為契約相關文件的規定不明確，衍生甲、乙雙方的","  認定不同而產生爭議。"],["邱委員志偉：契約應該要最大程度的明確化，不要太抽象，也不要有太多模糊空間或灰","  色地帶。照理來說，各單位、各行政部門在進行重大公共工程或巨額工程招標的時候，","  理應有一個採購人員或工程人員在作把關，為什麼一年還會有300、400件？"],["吳主任委員澤成：這是在設計及發包的時候，文件跟設計內容完整性的問題。"],["邱委員志偉：是不是我們這些執行採購的人員不夠專業？"],["吳主任委員澤成：還包括設計在內。"],["邱委員志偉：包括設計，或者招標過程裡的人員不是很專業，所以才產生契約執行的認","  定問題嗎？"],["吳主任委員澤成：對，它後面產生一些……"],["邱委員志偉：你覺得這個比例高不高──一年300、400件？"],["吳主任委員澤成：我們調解的達成率，大概有七成五以上。"],["邱委員志偉：我知道啦！那是你們做事很成功、很專業，我想問為什麼會發生每年有30","  0、400件需要貴會來調解的情形？"],["吳主任委員澤成：這個部分，除了剛剛所講的之外，還涉及機關公務人員執行與廠商之","  間產生的認知落差問題。"],["邱委員志偉：所以制度上應該重視如何去減少爭議的案件，這樣你們就可以不用這麼忙","  碌，每天去調解。光是重大、巨額公共工程就有300、400件，更不用說一般工程，如果","  再加上一般公共工程就數以千計了，這個比例算是很高的。所以我想拜託主委在制度上","  面是不是可以降低契約履行的爭議，從源頭開始管控，招標人員及規劃設計能夠更合理","  性？"],["吳主任委員澤成：如果能夠讓它減少爭議發生，我們會來努力。"],["邱委員志偉：好，謝謝！"],["吳主任委員澤成：謝謝！"],["主席：登記質詢委員均已發言完畢，作以下決定：","   一、報告及詢答完畢。","   二、委員邱顯智所提書面質詢，列入紀錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請行政院公共工程委員會","  儘速以書面答復。","委員邱顯智書面質詢：","   本院委員邱顯智，鑑於現行政府採購作業流程，係由招標機關辦理採購人員，人工查","  閱投標廠商是否經刊登於政府採購公報，造成得標廠商有政府採購法第50條第1項第6款","  ：「第103條第1項不得參加投標或作為決標對象之情形」而仍得標之狀況，特向貴會提","  出書面質詢。","   說明：","   一、惠請貴會統計並說明，近五年得標廠商於決標後經發現有同法第103條第1項不得","  參加投標或作為決標對象之情形，因而撤銷公告之案件數量（依機關別統計）。","   二、惠請貴會研究，是否得建置自動通知系統，以除前開人工查閱之流弊。"],["主席：針對今日的會議，作以下決議：","   一、討論事項委員邱議瑩等18人擬具「政府採購法第八十五條之一及第八十六條之一","  條文修正草案」等兩案，另擇期繼續審查。","   現在散會。","散會（11時40分）","","","   -----------------------","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     435","","立法院公報  第109卷  第30期  委員會紀錄","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     466","","                                     465","","",""]],"block_lines":[1,8,10,12,13,17,74,75,95,99,105,106,110,116,119,125,126,132,134,135,136,137,139,140,143,144,147,149,150,151,152,154,155,156,157,163,165,171,173,178,180,181,182,184,185,189,190,191,192,194,202,203,205,206,207,208,209,210,211,212,213,221,222,224,225,227,228,231,233,234,235,241,242,247,248,249,250,255,256,257,258,260,261,268,269,271,272,274,278,287,288,291,292,295,296,297,298,323,324,330,331,334,335,336,337,339,341,342,344,347,348,349,361,363,364,368,370,371,373,374,380,381,383,384,388,389,392,393,394,395,396,397,398,399,402,403,404,406,412,414,415,416,417,418,419,425,426,432,434,436,437,440,447,449,450,452,453,456,459,460,462,467,475,477,481,485,487,489,495,496,497,521,522,527,532,538,539,540,562,563,564,585,586,587,594,600,619,622,623,624,625,639,640,641,651,652,655,657,663,664,667,668,673,674,684,686,687,688,689,690,691,692,694,695,696,697,699,700,702,703,704,713,714,715,722,724,725,726,728,729,730,731,735,736,738,739,742,744,746,748,752,753,759,760,762,763,770,772,773,774,775,776,779,781,806,807,814,818,819,829,832,841,843,845,847,849,851,855,856,858,859,861,865,866,868,869,870,895,897,898,899,901,902,903,904,905,906,923,924,926,927,928,929,930,933,934,935,937,938,947,948,949,950,952,953,956,957,960,963,964,965,977,981,992,995,998,999,1000,1012,1013,1015,1020,1021,1024,1026,1028,1029,1035,1038,1039,1042,1076,1077,1086,1100,1101,1102,1104,1116,1117,1122,1123,1124,1125,1126,1133,1135,1136,1138,1140,1141,1143,1145,1147,1148,1150,1152,1155,1156,1157,1158,1160,1161,1162,1163,1165,1167,1172,1173,1174,1175,1189],"persons":["主席","吳主任委員澤成","邱委員議瑩","洪委員孟楷","林委員俊憲","王委員定宇","趙委員正宇","主席（趙委員正宇代）","李委員昆澤","主席（李委員昆澤）","魯委員明哲","陳委員歐珀","何委員欣純","陳委員素月","許委員淑華","許委員智傑","劉委員櫂豪","陳委員椒華","傅委員崐萁","邱委員志偉"],"title":"立法院第10屆第1會期交通委員會第8次全體委員會議紀錄","時間":"中華民國109年4月16日（星期四）9時至11時40分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}