{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「國家藥物審查中心設置條例草案」案。",""],["主席：今天排定的議程是行政院函請審議「國家藥物審查中心設置條例草案」案，現在","  進行提案說明與報告。請衛福部何次長就「國家藥物審查中心設置條例草案」說明立法","  要旨。"],["何次長啟功：主席、各位委員。今天大院第9屆第3會期，司法法制及社會福利及衛生環","  境委員會召開聯席委員會議，審查「國家藥物審查中心設置條例」草案，本部提出簡要","  報告，敬請各位委員不吝指教。","   壹、設立國家藥物審查中心設置條例理由","   行政院於87年，為突破行政單位延攬醫藥專才之限制，捐助成立「財團法人醫藥品查","  驗中心」（以下簡稱查驗中心）。查驗中心長期輔導國產新藥研發，建立獨立自主審查","  能力，以達成於確保安全、療效及品質下，國人能儘速取得新醫藥品之目標，經過多年","  努力，查驗中心之審查見解與結果，已廣被國際醫藥管理法規單位認可、接受。","   但鑑於食品藥物管理署（以下簡稱食藥署）與查驗中心間之跨單位審查流程與管理，","  易產生不必要之行政資源耗損，查驗中心仰賴捐助及委辦計畫支持，營運經費不穩定、","  人員流動率高，易影響審查業務品質及效率，及查驗中心提供之法規諮詢意見，於制度","  上效能有限，不利扶植研發創新，故「行政院生技產業策略諮議委員會議」（Bio","  Taiwan                                                          Committee,","  BTC）多次決議，應迅速將查驗中心行政法人化，以解決目前之困境，加速台灣生物產","  業之發展。","   因此，囿於財團法人組織型態之限制，致審查作業須採跨單位流程與管理，對於逐年","  大幅增加之案件量，易產生較多不必要之行政資源耗損，且查驗中心營運經費大部分得","  仰賴捐助及委託計畫支持，無較為穩定之營運經費來源，又人員流動率較高，易影響審","  查業務品質及效率，且技術審查與法規權責未能完整結合，均不利組織永續發展，故擬","  推動設立行政法人「國家藥物審查中心」。","   貳、草案內容","   一、經費來源：","   (一)政府之核撥及捐（補）助。","   (二)技術資料認可費或訪查費。","   (三)受託研究及提供服務之收入。","   (四)國內外公私立機構、團體及個人之捐贈。","   (五)其他收入。","   二、董、監事會：","   (一)董事人數：置董事11人至15人，由監督機關就「政府相關機關代表」、「醫藥、","  衛生學者專家」或「民間企業經營、管理專家」遴選提請行政院院長聘任之。其中「政","  府相關機關代表」不得逾董事總人數1\/3，且董事任一性別不得少於總人數1\/3。","   (二)董事會職權：包括發展目標、年度計畫、預決算報告、規章等之審議，及執行長","  任免之同意等。","   (三)監事人數：置監事3人至5人，由監督機關就「政府相關機關代表」、「醫藥、衛","  生學者專家」或「法律、會計或財務有關之學者專家」遴選提請行政院院長聘任之。監","  事單獨行使職權且任一性別不得少於總人數1\/3；常務監事1人由監事互選，並代表全體","  監事列席董事會會議。","   (四)監事會職權：包括審核年度業務決算、監督業務與財務狀況及稽核財務帳冊、文","  件與財產資料等。","   (五)董、監事任期4年，期滿得續聘1次；續聘人數不得逾總人數2\/3，不得少於1\/3。","","","   三、人事組成：","   (一)董事長1人，由監督機關就董事中提請行政院院長聘任之；解聘時亦同。初任年","  齡不得逾65歲，任期屆滿前年滿70歲者，應即更換。但有特殊考量，經行政院核准者，","  不在此限。","   (二)執行長1人，任期為4年，由董事長提請董事會通過後聘任之；解聘時亦同。執行","  長準用董事及董事長有關聘任（解聘）、初任年齡、利益迴避、禁止特定交易行為等相","  關規範。","   (三)國家藥物審查中心人員不具公務人員身分，其權利義務關係於契約中明定；董事","  、監事之配偶及其三親等以內血親、姻親，不得擔任本中心總務、會計及人事職務；董","  事長不得進用其配偶及三親等以內血親、姻親，擔任本中心職務。","   四、監督機關監督權限：","   (一)發展目標及計畫之核定，年度業務計畫之備查。","   (二)規章、年度業務計畫與預算、年度執行成果及決算報告書之核定或備查。","   (三)財產及財務狀況之檢查。","   (四)業務績效之評鑑。","   (五)董事、監事之遴選及建議。","   (六)董事、監事於執行業務違反法令時，得為必要之處分。","   (七)國家藥物審查中心有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限","  期改善、停止執行或其他處分。","   (八)自有不動產處分或其設定負擔之核可。","   (九)有關收取技術資料認可費或訪查費及其運用管理相關事項，收支管理規章之備查","  。","   (十)其他依法律所為之監督。","   五、經費之審議、審計：","   (一)政府機關核撥國家藥物審查中心之經費應受審計監督。","   (二)核撥經費超過國家藥物審查中心當年度預算收入50%者，由監督機關將預算書送","  立法院審議。","   六、訴願之處理：對於國家藥物審查中心之行政處分不服者，得依訴願法之規定，向","  監督機關提起訴願。","   參、法規之修正","   為推動國家藥物審查中心之設立，除須草擬國家藥物審查中心之組織條例，衛福部主","  管之藥事法亦須同步做修正，故本次送立法院審查之法規包括「國家藥物審查中心設置","  條例草案」計33條，「藥事法部分條文修正草案」計6條。","   肆、成立效益","   審查中心之成立，預計可達成以下效益：","   一、整合、培植藥物法規科學人才及解決人才流失之困境","   目前藥物查驗登記技術性資料審查，食藥署在藥品部份大部分是委託查驗中心審查，","  在醫材則有部分委託工研院量測中心協助。審查中心成立後將成為法定之專責藥物審查","  機構，不僅能突破政府人才延攬之限制，有效整合人才，並可以使這些專業人才因組織","  與財務之穩定（不再是財團法人，而是類似公務機關之行政法人，且有穩定之財源與長","  期規劃）而更願意留任，對於目前國內分散而有限的法規科學人才，持續累積與國際接","  軌之審查專業，為我國培植生技產業所需之法規人才，並在有限人力資源下，產生更大","  綜效。","   二、縮短藥物審查時程及提高審查品質","   審查中心成立後，藥物查驗登記技術性資料審查逕向該中心提出申請，並由該中心通","  知廠商補件或審查結果，可改善食藥署、申請人與受審查單位之間繁複之公文往返，簡","  化藥物查驗登記作業流程，改善行政協調效能，將顯著提升審查品質、效率與一致性。","","","   而未來審查中心對研發中之新藥物，提供具提升品質與效率之諮詢服務，協助於符合","  法規要求之條件下，加速產品上市，除可讓民眾及早獲得安全有效藥物，更有助於我國","  新藥研發以及生技製藥產業之發展。","   三、建立藥物審查公信力及建立權責相符的審查體系","   藥物研發及審查涵蓋大量且極為複雜之資料數據，宜由專責單位進用具足夠技術背景","  之全職專業人員進行全方位審查，包括化學製程管制、藥理、毒理、藥物動力學、臨床","  醫學、統計及專案管理等，以實證為基礎，進行藥品之風險效益評估。且藥物之技術性","  資料審查為全國性公共任務，具高度專業性，且與國民健康關係甚鉅，又觸及廠商龐大","  利益，不適合由民間執行，需建立透明、公開具公信力之藥物審查機制，另外目前之審","  查體系，查驗中心相當於行政委辦之助手，不太需要對自己審查結果負擔責任，故透過","  立法設置行政法人專業審查機構，有助於組織目的與任務之切合及權責相符之責任體制","  ，衛福部依法對其進行監督與課責，建立透明、公開具公信力的藥物審查機制，可讓民","  眾及早獲得安全有效藥物，並建立民眾對用藥品質與安全之信心。","   四、提高經費執行效益","   國家藥物審查中心成立後，經費來源主要來自政府核撥經費與技術認可費，可直接挹","  注技術審查量能的提升，人員可專注於審查業務，而呈現優於現況之使用效益，另外也","  可以解決目前查驗中心必需上網投標很多計畫以維持營運之窘境。","   伍、總結","   承蒙  大院各委員之支持與協助，完成多項法律案，對業務之推動，有極大之助益，","  在此敬致謝忱。尚祈  各位委員，繼續給予指教。"],["主席：機關代表報告完畢，現在進行委員詢答。今天是跟衛環委員會聯席，所以本會委","  員指的是司法跟衛環委員會的委員，發言時間為6分鐘，得延長2分鐘，非本會委員發言","  時間6分鐘，不再延長，上午10時30分截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。主席，可否先進行會議詢問？"],["主席：沒有問題。"],["吳委員志揚：請問今天出席的食藥署的官員是？"],["主席：食藥署是副署長。"],["吳委員志揚：署長在哪裡？","在場人員：另外一個會。"],["吳委員志揚：說實在今天這兩個會，她在那邊是配角，在這邊是主角，這個東西是她主","  管的。"],["主席：但是因為我們政務次長已經在現場。"],["吳委員志揚：次長對這個都熟悉嗎？"],["主席：次長負責。"],["吳委員志揚：可以喔！"],["主席：何次長是兼任財團法人醫藥品查驗中心的董事長。"],["吳委員志揚：可以喔！要不然他可能一直坐在那邊，但是這邊所有人都想問他。"],["主席：沒關係，這個讓衛福部去斟酌，如果被委員問到答不出來，你們就要自己負責。","",""],["吳委員志揚：謝謝主席。請問何次長，今天的主旨原則上就是改制，把財團法人改成行","  政法人，你可否簡單告訴本席到底有何實際上真正的需求？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。因為從87年開始成立財團法人醫藥品查驗中心到現在將","  近20年，業務量不斷增加，同時財團法人的經費都是由公部門的預算支應，容易產生財","  源不穩定，同時人員留置困難，會產生審查品質……"],["吳委員志揚：人才的問題、財源的問題，你們的報告裡面還寫了一個法規的問題，本席","  比較聽不懂什麼法規諮詢的部分到底是講什麼？"],["何次長啟功：現行我們是給所有廠商在法規上的諮詢，但如果改成行政法人，同時配套","  的一些措施是我們會希望它在事前說明之後，把所有的文件盡早在送件之前完整補齊，","  這樣才會在審查效率上有更大的提升。"],["吳委員志揚：本席覺得這個還是有點奇怪，如果現行的東西是可以改善的，有沒有必要","  因為這樣又要訂一個法律去改變它的組織？我們現在想到的是公權力的問題，如果因為","  這些小問題導致食藥署變成一個橡皮圖章，對新藥的通過，它其實是沒有什麼權力，本","  席覺得這是得不償失。","   有關人才問題，當然是有很多外面的人才，這部分的解決方案並不是改用行政法人，","  而是食藥署本身在運用專業人才上，應該想辦法去突破這點。本席覺得現在這個機制才","  是保障人民安全的機制，當然，你的審查會很多，尤其是新藥的技術審查，這個可以委","  外，現在已經有一個委外的單位就是這個財團法人中心，請問他們有做得不好嗎？"],["何次長啟功：基本上從2006年到2010年、2012年，行政院所承辦的所有科技相關的諮詢","  會議的委員會議，都一致從10年就開始3度希望把國家醫藥品查驗中心從財團法人改成","  行政法人化，所以基於日本的經驗跟國際的趨勢，這些委員才會做3次的建議。"],["吳委員志揚：你把會議紀錄給本席參考，應該會有比較詳細的原因。"],["何次長啟功：也跟委員特別說明在104年12月時，張善政副院長的時代也曾經要求這部分","  要儘速推動。"],["吳委員志揚：我們有很多類似這樣的審查，我們擔心的是藥品這個東西是關係到民眾的","  健康安全，最近又開始有很多藥的問題，所以怎麼會在大家希望食藥署要嚴格把關時來","  推這樣的法案？這個法案讓人家覺得食藥署就是一個橡皮圖章，因為像技術審查其實是","  藥品通過最困難的地方，你把它放給一個行政法人，其實這跟藥事法是相對的，這裡沒","  有講到，藥事法修正條文第三十九條立法說明中特別講到，藥物審查中心的技術性資料","  認可是一個行政處分，也可以對它做訴願，訴願單位是監督機關，中央衛生主管機關原","  則應予尊重。請問你訴願什麼嘛？今天對一個廠商來講花這麼多錢投資的東西，如果最","  後沒有辦法拿到許可證，我有意見到底誰要負責？技術性的部分你們說會尊重中心的審","  查，那請問你們的公權力在哪裡？這種公權力食藥署怎麼可以不必負責呢？","   你講的是世界的趨勢，難道美國的FDA是這樣的趨勢嗎？因為時間有限，本席舉一個","  相對的例子，我知道你們這一整個配套，包括我剛才本來想問食藥署的新署長，她的意","  思是她上任以後，第一件重要的是事情就是推動這件事，為的是配合蔡英文總統推動生","  技產業。本席要講的是，蔡總統要推動生技產業，我們覺得很好，但是那是推動產業，","  食藥署以及食藥署授權出去的公權力，或是委託出去協助處理的部分不是發展生技產業","  ，是國家的管制，不要搞錯了！","   就像影視產業是由文化部去推展、但是相關的管制是由NCC來做，你們是要做管制，","  沒有義務要去推廣生技產業，你們是要好好來把關，所以你的財團法人或是行政法人除","  了審查外，還有輔導人家法規解釋等部分，本席覺得是球員兼裁判。你想想看，智慧財","  產局的專利審查人員會去輔導人家寫專利嗎？金管會可以去輔導上市公司嗎？那是券商","  的事情吧！所以本席覺得你們應該把這兩件事情搞清楚。","   我們成立國家藥物審查中心的目的不是為了廠商，也不是為了產業，最基本的原因還","  是它的公權力是為民眾的藥品把關，這個要抓住。政府大可以去成立生技產業發展中心","  、新藥中心等等去幫忙他們，但是不要再這裡混淆掉了。你瞭解我講的意思嗎？"],["何次長啟功：委員我可以稍微說明一下嗎？"],["吳委員志揚：本席覺得不用說了，我講得很清楚，我沒有否認這個東西，但是你剛才講","  的人才問題可以用一些方法來改善，各個單位都需要專業人才，突破公務員的限制。有","  關第二個財源問題，財團法人也是可以穩定接受政府固定每年撥預算去支持它，有不行","  嗎？換個行政法人就可以，財團法人不行嗎？","   本席覺得你講的道理都不是道理啦！真正要做的是要加速新藥上市，這是產業推動沒","  錯，這個責任怎麼可以丟給FDA，就是我們的食藥署去負責這樣的任務呢？所以本席要","  問到底是廠商或是產業利益重要，還是民眾的安全重要？這是食藥署要問的，我們不是","  管產業的。你現在可以簡單回答。"],["何次長啟功：基本上，中心成立20年來，如果在整個審查上可以做更多的努力，我們都","  一定盡力。有關剛才提到FDA是否放棄公權力的行使，基本上目前最後結果的准駁還是","  由食藥署來決定，食藥署另外還要負責法規基準的訂定，同時公告那些項目是交給查驗","  中心去做技術性的審查，查廠的部分也還是食藥署、安全品質的監督也是食藥署。過去","  是廠商送到查驗中心還要送到食藥署，來回的機制重複了，所以整個行政法人化後，可","  以單純從廠商直接到查驗中心……"],["吳委員志揚：本席有看到你們的流程，這個可以簡化，不必改制也可以簡化。"],["何次長啟功：另外一點跟吳委員特別報告，我剛剛特別說明104年12月，張副院長時代就","  已經責成要加速行政法人化，當然這對蔡總統的5大創新產業，在法規上，比較綁手綁","  腳的法規是符合國際上的要求，跟這邊是兩回事。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。依照通過行政法人法時曾作成的附帶決","  議，要求「本法施行3年內改制行政法人數以不超過5個為原則，並俟各該法人成立3年","  後評估其績效，據以檢討該法持續推動之必要性。」，在只能設置5個行政法人的情況","  下，現在已經設置了4個，有國家表演藝術中心、國家中山科學研究院、國家災害防救","  科技中心及國家運動訓練中心，再1個就額滿了，但是目前想成為行政法人的機構不只","  一個，包括今天要審議的國家藥物審查中心。我認為這個大家恐怕會覺得有疑慮，行政","  院要認真思考一下。譬如現在還有仍待經濟及本委員會審查的放射性廢棄物管理中心設","  置條例，它是一個行政法人，這個恐怕比藥物審查中心還要更急迫、更重要一點。經過","  3年了，人事總處有沒有評估已成立行政法人的效率，評估得怎麼樣了？懷副人事長覺","  得行政法人好，所以必須持續下去，越多越好嗎？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。立法院當年作成附帶決議要求評估行政法人的背景，是","  認為我們要推動新的制度，所以要審慎為之，這部分我們也照附帶決議處理。最後一個","  行政法人通過的時間是104年，往後推3年的話，107年以前要完成評估。我們今年會開","  始針對過去已經成立的4個行政法人進行績效評估。從100年作成決議到現在，經過時空","  環境的遞移，有些個案我們會配合行政院的組改予以推動，審慎規劃，務實檢討。如果","  個案可以推動的話，我們還是建議大院支持。"],["葉委員宜津：這就是我的第一個問題所在，政府成立了4個行政法人，3年的期限過一半","  了，再1年半以後進行評估，行政法人可能要併入行政機關、民營化、裁撤，或再讓它","  回歸為財團法人。這個政策是不是好的，我們不知道，萬一評估出來的結果是不好的，","  行政法人行不通，應該依上述的方式處理的話，在4個行政法人都因此結束的情況下，","  偏偏又剩下1個新的行政法人，這樣妥當嗎？我認為不太妥當。單就行政法人這樣的組","  織來看的話，我認為是有問題的。","   其次，今天要審議藥品審查中心設置條例草案，剛才委員也講了，會涉及生命安全或","  是藥品品質規範──安全及有效與否，這不是低度的公權力，所以這個東西真的要非常謹","  慎。接下來要請次長答復，依照現在財團法人醫藥品查驗中心所做的狀況，食藥署進行","  准駁時，其實已經讓他們在技術層面協助處理，一般藥品部分達到97.67%，罕見藥品也","  高達百分之八十幾，數字非常高。我不認為現行制度對藥品審查有什麼阻礙，如今卻要","  讓它擁有不屬低度的公權力。我剛才已經說了，這個牽涉到生命安全，何況這個草案還","  沒有注意及規範到利益衝突迴避。沒有針對藥審中心進行規範的話，他有可能在審查過","  程中，對用藥安全造成嚴重的侵害。萬一有不肖成員圖利廠商、藥商或製造商，在完全","  沒有規範的情況下，我們怎麼能夠放心呢？條例草案對董監事只有非常低的規範，僅規","  定應該迴避，並設有旋轉門條款，但是沒有具體提到不得怎麼樣，甚至還是可以買賣、","  租賃或承攬，這樣要怎麼讓我們放心呢？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上，條文有規定董監事，但是詳細的範圍及其他限","  制是由主管機關另外專責定之，至於它的工作人員，則會在人事管理規則明訂。有關監","  督、利益衝突及要迴避的事情，歡迎委員給我們更多意見，我們會做完整的準備，放在","  相關的規章裡。"],["葉委員宜津：我們還是覺得很矛盾，你們說最後許可的權責機關仍是食藥署，藥審中心","  只是發給技術性的認可證明，但是草案又說食藥署對藥審中心之決定「應予尊重」，這","  樣子要怎麼劃分？如果藥品經許可後食藥署覺得有問題，這時候它沒有准駁的權利。"],["何次長啟功：在現行制度下，所有的技術審查本來就是由查驗中心處理，只是公文往返","  的時間多了快60天。有關經費的部分，很多人力是放在寫FDA的委辦計畫裡頭……"],["葉委員宜津：技術性的問題剛才也有委員說過了，我們可以想辦法改善，但是不是用修","  法下放公權力的方式，這是危險的。我剛才一直講，藥商可能跟藥審中心的人員勾結，","  我們反過來講一個情形，藥商開始也擔心了。不肖藥商是少數，正派的藥商可能面臨敵","  對業者關係良好的狀況，導致前者發明新藥送審的時候，藥審中心故意刁難，這個時候","  正派的藥商也沒輒，藥審中心不讓他通過的時候，他也沒有辦法。我剛才已經說了，食","  藥署對藥審中心之決定「應予尊重」，假設藥商送審被駁回，食藥署也沒有辦法處理，","  申訴跟訴願就形同虛設，因為被限制到只能以公共衛生或倫理之理由變更或撤銷藥審中","  心的處分，不能以技術性之理由。這樣太過危險，我們無法認同。我的發言時間已經結","  束，之後我們再討論。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。關於這次的偽藥風波，我們看到受害的","  藥局、醫院還有病患的數量很多。首先，請教次長，為何這次的偽藥風波會擴及到這麼","  大？這些原廠藥在提供給下游廠商時，有沒有附上相關的證明？再者，目前我們代理這","  些原廠藥是獨家代理，還是多家代理？為何這個環節會失控？讓下游購買到偽藥的受害","  者這麼多，他們完全無法分辨真藥和偽藥。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。區域醫院或醫學中心的藥大部分是原廠直接配藥……"],["王委員育敏：所以他們的藥比較不會有問題。"],["何次長啟功：至於地區醫院或一般社區藥局，他們可能由於處方箋釋出，為了讓民眾有","  比較多樣的選擇，也為了充分供貨，而跟中盤進藥；所謂中盤是大量購進相關藥物的藥","  商，他們和一般藥局有一個互通的物流；因此，這個部分比較容易不是由原廠直接到…","  …"],["王委員育敏：經過一個中盤可能就出問題。"],["何次長啟功：對，大部分可能是這樣的情況。"],["王委員育敏：所以可能是中間的中盤商出問題，那麼這次你們調查的結果是哪一個環節","  出問題？結果是中盤商出現問題，對不對？"],["何次長啟功：就是不肖的、偽造藥物的業者經過他們自己的通路販售，不管是到中盤或","  直接到社區藥局，都有可能。"],["王委員育敏：因此，出現問題的一個可能是中盤；另外，談到生產者，這一定有人生產","  ，請問檢調查緝到這個生產的工廠了嗎？"],["何次長啟功：工廠在汐止。"],["王委員育敏：他們已經抓到、查獲到這個工廠。"],["何次長啟功：對。"],["王委員育敏：就你們目前所知，他們生產偽藥的時間已經有多久？"],["何次長啟功：他們供述是從7、8月開始。"],["王委員育敏：所以他們從去年7、8月就開始大量生產。再者，雖然現在查到的偽藥只有","  一種藥品，但是外傳其他藥品也可能有偽藥，請問這會不會是他們獲利的一種模式？就","  是他們知道某個藥品賣得好，於是跟進，如同許多皮件等等都有仿冒的現象，現在藥品","  的仿冒是不是也成為這些不肖廠商賺取暴利的模式？"],["何次長啟功：跟委員報告，十年前脈優也曾經出現偽藥，今年則是這個降血脂的藥出現","  偽藥，這些人大概都是看準銷售好或是在健保給付前十名……"],["王委員育敏：進行仿冒。"],["何次長啟功：而且從原廠出來時，在防偽各方面可能比較不完整的藥，這些是他們挑選","  的對象。"],["王委員育敏：所以可能不只這種藥有偽藥。"],["何次長啟功：現場是有其他的東西，但是他答復那是試作的，我們也盡量查驗通路商，","  結果是目前只有這個降血脂的藥有偽藥。"],["王委員育敏：偽藥涉及到病患的安全，我們不容許偽藥的情況繼續延燒。"],["何次長啟功：當然。"],["王委員育敏：我希望衛福部、食藥署負起積極查緝、把關的責任，你們的確責任重大。","","","   在這起事件之後，延伸到今天對國家藥物審查中心設置條例草案的審查。我們知道，","  如今外界最大的疑慮是偽藥風暴正在延燒，此時此刻你們竟然提出讓藥物審查中心行政","  法人化的條例。值此時機，我想不會有人同意，這基於一個很簡單的道理，大家現在高","  度關注、希望衛福部、食藥署的高度公權力在查緝藥品或藥品查驗上能讓把關功能發揮","  到極致；然而今天這項修法在讓藥物審查中心行政法人化之後，卻會降低你們的公權力","  ；因為行政法人法明文規定，轉成行政法人代表公權力的降低；再者，衛福部的報告還","  提出一個理由，指出這是為促進藥物審查的客觀中立與效率。我對「客觀中立」四字很","  有意見，這是表示現行FDA的審查加上CDE的審查仍然不夠客觀中立嗎？藥物審查中心行","  政法人化之後，藥物審查才會更中立嗎？其實藥品審查需要高度專業性，還有公權力，","  二者缺一不可。請問你們加上「客觀中立」四字代表什麼意思？這是指不能只有政府的","  意見，也要有民間企業的聲音？或是什麼意思？次長能不能解釋為何這樣會更客觀中立","  ？本席非常不能理解。"],["何次長啟功：特別跟委員說明，基本上，我們著重於技術專業的審查，所以「客觀中立","  」是形容這件事情；另外，大家都在講，這個時機點是不是不宜？但是我必須說，這個","  查驗中心的查驗和今天查偽藥的查驗二者並不相同；前者是針對藥品第一期、第二期人","  體試驗的相關審查，屬於技術性、專業性的；而剛剛講的偽藥事件則是不管何種體制，","  總會有偽造集團，這和查驗中心的業務是兩回事。"],["王委員育敏：對，如同次長所講，但是這是兩個層次，過去FDA處理的或CDE處理的是藥","  品的查驗，這個把關很重要，我們不能讓效力尚未達到標準的藥品由於公權力把關的下","  降而輕易過關，這是不被允許的，因為這涉及到與民眾相關的藥品安全，此為第一層次","  ；第二層次才是次長講的，不管何種體制，還是會有人製造偽藥，仍然要查驗；這雙重","  都需要，因此，大家還是覺得這個時機點不宜，是因為此時大家需要的是賦予FDA更高","  的權力。雖然剛剛次長提到在查驗相關藥品方面，人力、流程可能需要強化，但是大家","  不希望看到FDA被架空。","   另外，今天本席看到幾篇相關評論，分別來自於不同的單位，有的來自過去在FDA任","  職過而現已退休的官員，有的來自中研院的副研究員，還有本院法制局的報告；不管從","  任何的報告看來，他們都是反對的，反對的原因只有一個，他們覺得藥品查驗需要高度","  公權力，絕對不可以出現公權力下降的情況，這是大家最在意的事情；大家不反對FDA","  增加預算和人力做好這件事情，他們統統不反對，大家反對的是這個改制導致FDA的公","  權力被架空。來自不同單位都有同樣的觀點，連本院法制局都不認同，我不曉得次長聽","  進大家的疑慮和擔心沒有？大家有這樣的疑慮和擔心是因為今天設查驗中心的立基點不","  是在加強藥物的審查，而是為生技醫療產業的發展，這是錯亂的。","   再者，在這件事情上，難得朝野立委有共識，我剛剛聽到葉宜津委員也有提到同樣的","  觀點，還有之前發言的吳志揚委員，大家都認為藥品查驗和生技發展是兩件事情，在藥","  品查驗上，不可能讓公權力下降，也不可能放水，亦不可以鬆綁，這是我們對民眾用藥","  安全非常重要的把關；但是從其他面向促進生技醫療產業的發展，大家都不反對。你們","  不可以想要藉由改制成行政法人讓這兩件事情混為一談，這是現在各界無法接受的；本","  席希望衛福部針對這件事情要再好好研議，生技發展是生技發展，藥品查驗是藥品查驗","  ，在這次偽藥風波之後，我想國人更覺得在藥品查藥方面，沒有公權力下降和鬆綁的理","  由。","   基於上述，我建議召委，今天就是詢答，因為這件事情的爭議太大，現在朝野委員還","  有各界的觀點都有這樣的共識，我認為今天不宜進入法案的審查；如果有必要，這件事","  情應該再召開公聽會，再聽聽各界的意見，我覺得這件事情急不得，而且現在也沒有緊","  急的必要性，事實上，TFD加CDE的審查效率與其他各國相比，平均天數299天，比日本","  、美國、歐洲要快，效率上一點都不遜色，所以對於這件事情，本席希望朝野各界能好","  好思考，藥物的審查絕對要嚴格把關。"],["主席：不過剛才吳志揚委員是希望能夠加快審查的速度。"],["王委員育敏：（在席位上）沒有！"],["主席：是新藥上市部分要加快審查速度。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。主席，請問今天法制局有沒有派人列席","  ？"],["主席：有，法制局派劉組長及李研究員列席。"],["劉委員櫂豪：請問法制局劉組長，今天討論的議題對國家來說是非常重要的一件事，剛","  才幾位委員的發言顯示，對於是否要成立國家藥物審查中心一事，有人有疑問，有人則","  是肯定，我覺得這是中性立法，跟政黨立場無關，所以我想請問法制局劉組長，對於設","  立這樣的行政法人，法制局的意見如何？"],["主席：請立法院法制局劉組長說明。"],["劉組長厚連：主席、各位委員。這份法案的評估報告是由李研究員所撰擬，我想他對於","  這個部分會有更深入的瞭解，我請他來向委員說明。"],["主席：請立法院法制局李研究員說明。"],["李研究員麗莉：主席、各位委員。行政法人的管理比財團法人的管理在面向上更嚴謹一","  點，以法制局意見來說，我們不反對成立行政法人，因為行政法人的管制是在財團法人","  與行政機關之間，所以在管制上，不論是對外部的管制或內部的管制能夠更嚴謹的情況","  下，我覺得成立行政法人比財團法人對國民的藥品品質會更好。"],["劉委員櫂豪：提高效率這個部分是大家肯定的，但是大家所質疑的是這個行政法人的權","  力是否會過大，政府公權力賦予太多，監督系統不足，將來如果有弊端的話，可能無法","  做到事前預防、事後追查，請問劉組長，如果有這樣的情況，從現行法律上要如何防堵","  ？如果現行法律不足，應該要有什麼樣的配套措施才能降低大家的疑慮？"],["劉組長厚連：現在行政法人法有一整套的規範，所有行政法人都會依照這個規範，所以","  這是同一性的問題，應該不會發生。"],["劉委員櫂豪：我們之所以設置行政法人並且制定專法，或是我們希望將某些機關行政法","  人化，其實都是希望在現行比較固定化的公務體系系統與一般財團法人、社團法人系統","  中，找到一個比較往中間靠的，無論是經費編列或人員招募等都相對有彈性的，所以剛","  剛有些委員同仁所提出的疑慮，其實是任何一個行政法人都會遇到的質疑，也就是賦予","  行政法人公權力後，它會不會因此亂來，是不是這個問題？"],["劉組長厚連：是，所以要透過比較透明的監督機制來解決這個問題。"],["劉委員櫂豪：好，謝謝。","   請問王專門委員，對於要將藥物審查中心行政法人化，法務部有沒有什麼意見？"],["主席：請法務部法制司王專門委員說明。"],["王專門委員乃芳：主席、各位委員。這部分是衛福部的權責，我們予以尊重。他們成立","  行政法人是依照行政法人法第二條的規定，行政法人法第二條第二項有規定可以成立行","  政法人的三個要件，只要符合這三個要件……"],["劉委員櫂豪：這個我知道，我只是想詢問法務部，對於其他委員的疑慮，從法務部的專","  業判斷來看，有沒有其他意見？"],["王專門委員乃芳：我們尊重委員的意見。"],["劉委員櫂豪：對於要成立這個行政法人，目前外界的疑慮是將來這個審查中心的權力是","  否會過大，我們先來看看現行的狀況，現行狀況是廠商提出的申請是由食藥署收件，之","  後交給審查中心，審查中心從技術上判斷是否認可之後會回到食藥署，食藥署再發許可","  與否的決定給廠商，等到這個行政法人成立後，將來廠商提出申請後，審查中心就可以","  獨立作業，但最後藥品上市的許可與否還是衛福部的權責。在我看來，相信一般民眾也","  是這樣認為，看起來好像整個流程都沒有變，只是收件者改變了，為什麼效率就能因此","  而提升呢？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。感謝剛剛委員特別提到，成立行政法人能讓人事與經費","  更具有彈性，讓審查……"],["劉委員櫂豪：請你先回應本席的問題，我看了你們提出的說帖，外界會產生質疑的是，","  成立行政法人之後，與現行流程不同的就只有收件單位不一樣而已，原本進行技術審查","  的還這個技術審查中心，一樣沒有變，現行流程是由食藥署收件，但我認為食藥署應該","  沒有這麼多的人力可以來負責如此龐大的檢驗，應該是這樣吧？"],["何次長啟功：效率要好有二個部分，一個是流程，一個是人力，現階段人力的流失率很","  高，如果能夠行政法人化，就不用浪費太多人力在與FDA之間的委辦計畫或其他事情，","  而是專注於技術性審查。另外還可以減少剛才您提到的，將近2個月的公文往返時間。","",""],["劉委員櫂豪：次長，外界還有一個挑戰是，如果這是例行性的作業，為什麼不把食藥署","  的組織擴大，把這些人納入公務體系的編制就好？你們想要成立行政法人，但是他們所","  做的還是政府例行性工作嘛！我個人贊成用人要彈性化，但我們要制定這個條例，外界","  一定會有挑戰與質疑，但你們這個審查是例行性工作啊！不是短暫的任務性編組，不是","  5年、3年做完就解散了，而是周而復始一直要做的，所以外界就會產生質疑，既然這個","  這麼重要，你就把這些人都納入編制就好了。"],["何次長啟功：我向委員特別說明，基本上20年來都是這樣的模式，我們該努力、該盡力","  的都做到了，剩下的其實就是面臨的困境，經過行政法人化之後才能突破瓶頸，而且這","  也是日本的模式，國際上也大都如此，這就是為什麼專家會議提出3次建議，同時在10","  4年，張善政副院長時代也說要往這條路走。"],["劉委員櫂豪：次長，以現狀來看，有沒有審查中心審查後認為技術上可行，但你們卻推","  翻他們技術上的認定，不發給廠商上市許可的？"],["何次長啟功：如果廠商送案進來，我們都是以專業來判斷，而且是要在國際規範下的審","  查。"],["劉委員櫂豪：次長，我的意思是，無論現狀或將來，發給上市許可的還是政府，至於審","  查中心，無論它有沒有行政法人化，事實上就是個技術中心，只是從科學角度去判定可","  不可以，最後要負法律責任、最後責任的是政府。我想知道的是現狀有沒有他們審查完","  畢後，政府認為不行而要推翻的案例？"],["何次長啟功：不會，不會因為行政法人化之後，過去的弊端就會出現比較多，這是不會","  的。"],["劉委員櫂豪：不會嘛！"],["何次長啟功：不會。"],["劉委員櫂豪：對於外界質疑權力過大一事，以現狀來說，這個審查中心的權力還是很大","  ，因為只要審查中心從技術上認為是可以的，政府大概就不會反對，理論上你們可以反","  對，但實務上反對的機率是微乎其微了。"],["何次長啟功：對，現行大概就是這樣。"],["劉委員櫂豪：所以審查中心的公權力是否過大一事，是現狀與將來修法通過後都一樣存","  在的情況，而這是必然的，就像現在很多縣市政府的審查建照也是如此，因為沒有辦法","  全部交給公務人員來審查，一定要與建築師公會或其他團體合作，請他們從技術上去審","  核是否發給建照，所以他們的權力很大，他們認為可以就可以，不可以就不可以。當然","  政府可以從行政上或政策上決定最後是否要核發許可，但是在技術上大概都會尊重審查","  單位。本席認為你們應該要負責去說明，因為聽起來是外界與委員質疑審查中心的權力","  可能會過大，但審查中心權力過大是現狀就已經存在的情況了，而將來仍舊會存在，所","  以你們應該要去說明的是，第一，這可能是制度上的必然，第二，如何從立法上、制度","  上去防堵，如果將來發生弊端的話。","   因為時間的關係，以後我們再繼續討論。謝謝。"],["何次長啟功：謝謝委員。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天的議程是審議「國家藥物審查中心","  設置條例草案」案，目前財團法人醫藥品查驗中心是在TFDA，也就是我們食藥署下原本","  就有個財團法人，這是民國87年行政院訂定的，請問次長，目前醫藥品查驗中心的運作","  有什麼問題嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。面對案件越來越多，我們很多人力必須去承辦其他計畫","  ，這是第一點。第二，在……"],["陳委員宜民：增加人力就好了！"],["何次長啟功：就是因為一些相關因素，所以人力不穩定。"],["陳委員宜民：不穩定？成立行政法人後就會穩定嗎？也是要編列員額啊！"],["何次長啟功：相對的，因為其財源可以經由收費部分達到30%……"],["陳委員宜民：所以問題是出在這裡嗎？還是有人要這個位置？現在是由你擔任董事長，","  是嗎？"],["何次長啟功：是。"],["陳委員宜民：目前是由你兼任CDE的董事長，是不是？"],["何次長啟功：對。"],["陳委員宜民：將來成立行政法人後會如何？"],["何次長啟功：董事長是由部裡面提名，再由行政院院長核定。"],["陳委員宜民：所以是有人想要這個位子，是不是？小英政府開始之後就一直在創造新的","  位子……"],["何次長啟功：你的意思是要把我換掉？"],["陳委員宜民：這個董事長將來就會變成專任的，對不對？"],["何次長啟功：不一定。"],["陳委員宜民：財團法人的官派董監事要申報財產，但行政法人的官派董監事就不需要申","  報財產，是不是這樣？是有誰要這個位子嗎？"],["何次長啟功：沒有，這好像有點遠一點了吧！現在還在談設置條例而已。"],["陳委員宜民：瞭解，但就是有人已經在那裡東拜託、西拜託了！","   現在回到今天的主題，對於我國行政法人的設置，其實立法院在制定行政法人法時曾","  通過附帶決議，要求在該法公布實施3年內，改制行政法人數以不超過五個為原則。目","  前已經有四個了，包括國家表演藝術中心、國家中山科學研究院、國家災害防救科技中","  心及國家運動訓練中心，如果這個通過的話，就會占掉第五個名額了，對不對？","   懷副人事長，當初制定行政法人法時通過的附帶決議是以不超過五個為原則，如果國","  家藥物審查中心通過的話，對於去年底付委的行政法人放射性廢棄物管理中心設置條例","  ，以及研議中的國家住宅及都市更新中心、國家電影中心、國家文化藝術中心及文化內","  容策進中心等，又該如何處理？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。當年通過這項決議有其時空背景，經過這段時間以來","  ，配合行政院整個組改的規劃，只要個案合於行政法人法第二條的規定，基本上我們會","  以個案方向來推動，希望能給行政院比較大的空間來做處理……"],["陳委員宜民：所以就要放寬？"],["懷副人事長敘：對。對於過去已經執行的這四個行政法人部分……"],["陳委員宜民：不是應該要先檢討嗎？"],["懷副人事長敘：對，在105年時，本處內部有先進行初步評估，基本上這些都還合於當初","  設立的目標，因為3年是到107年，我們今年會全面進行……"],["陳委員宜民：好，謝謝。","   現在CDE審議藥品的程序其實是一條鞭，藥商開發藥品後，會到衛福部食藥署提出申","  請，送CDE審查，然後由衛福部公告。未來成立國家藥物審查中心之後就變成兩段了，","  藥商要先到藥物中心，通過審查後，藥商再到衛福部，變成兩段了，你覺得這樣速度會","  加快嗎？"],["何次長啟功：藥商送到衛福部，以現有機制來說，光是公文補件往返大概估計就是2個月","  。"],["陳委員宜民：先送藥物審查中心就不會嗎？"],["何次長啟功：我們現在有個機制，會事先要求他們舉辦說明會或其他的輔導……"],["陳委員宜民：同樣的事情在CDE也是可以做啊！"],["何次長啟功：另外一點，如果FDA的人從藥商送件，其實是繁文縟節，FDA很多同仁……"],["陳委員宜民：本席就是要凸顯這個荒謬性，本來是一條鞭的，現在變成兩段式了！","   更重要的是，黃文鴻教授（陽明大學衛生福利研究所兼任教授，曾任衛生署藥政處處","  長）最近他也發文對「國家藥物審查中心設置條例草案」之正當性提出批判，他提出了","  幾點質疑，包括將來食藥署是否會淪為藥物許可證核發的橡皮圖章？誰來監督行政法人","  化國家藥物審查中心？民進黨完全執政至今，號稱是「最會溝通的政府」，在攸關民眾","  用藥福祉與產業發展的議題上，閉門造車，仰賴少數精英，離醫藥專業沒有更近，反而","  離民眾越來越遠。次長，對於設置國家藥物審查中心，很多人都提出質疑了，連曾經擔","  任過藥政處處長的黃文鴻教授都提出質疑，不曉得你們有沒有聽進去？"],["何次長啟功：陳委員也是生藥專家，我也尊重黃處長，他……"],["陳委員宜民：對於這樣的狀況，你們有什麼樣的機制？"],["何次長啟功：他過去時空背景的經驗與現階段是有差別的，至於他提到「仰賴少數精英","  」，有點在針對某些人，我覺得這樣不宜。我們看待這件事情，必須從真正的變成行政","  法人化……"],["陳委員宜民：可是這就是事實的真相。"],["何次長啟功：不管有沒有防弊，同時興利，要一併考量。"],["陳委員宜民：另外，有關中心成立後的預期人力規劃的部分，106年度CDE員額265人，未","  來藥物中心卻只剩下231人，請問CDE下的HTA小組，也就是新藥新技術審查中心，該何","  去何從？你們要把它丟到哪裡去？"],["何次長啟功：委員問到重點，有關這件事情，部裡面的高階會議曾做過多次討論，也到","  新加坡的專家會議……"],["陳委員宜民：新藥新技術的審查非常重要！"],["何次長啟功：我們目前正在研擬跟健保署之間，這個要怎麼去做最好的……"],["陳委員宜民：你的意思是要把它移到健保署？"],["何次長啟功：要看在那邊才能讓HTA的功能做最大的發揮。"],["陳委員宜民：瞭解。","   最後，本席認為這件事情要從長計議，不要因為現在藥界、藥商反應你們的審查速度","  太慢，你就創造一個新的、國家級的、行政法人的機構取代原來食藥署CDE的功能，讓","  它變成橡皮章，再create用另外一個monster，這其實不是我們所樂見，所以本席具體","  建議這件事情應該要從長計議，不要那麼快就推出來，應該要再傾聽各界的聲音才是上","  策。以上，謝謝。"],["主席：本席跟陳委員說明，審查中心的設立是從馬政府時代衛福部就開始推動，我們請","  食藥署把過去召開說明會的資料檢送給本會委員，謝謝。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。請問何次長的專業是什麼？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。委員，我是您的學弟，是內科醫師。"],["廖委員國棟：你是內科，我就是要問這個。","   我們現在討論FDA跟CDE的相關問題，前面多位委員提出，為什麼已經有FDA、TFDA、","  CDE，還要再設一個國家審查中心？它的必要性、急迫性到底是在哪裡，備受質疑，我","  要先表達這個事情。接下來，我們來看今天要審查的這個部分，你我都知道生技新藥是","  國家產業發展中非常重要的領域，過去甚至號稱是兆元產業，但到今天到底有沒有真的","  進入兆元產業呢？沒有，為什麼？當中有很多待討論的地方。","   我要特別跟你討論，第一個，會不會有疊床架屋的狀況？就像我剛剛講的，你們有T","  FDA，CDE也在，現在你又搞了一個國家審查中心，很多地方重疊，有沒有疊床架屋的狀","  況呢？另外，假設將來真的要設立了，我注意到的是，過度強調法律跟審查、管理，但","  是管理跟產業的距離很遠，你們有沒有注意到這個部分？何次長。"],["何次長啟功：基本上它不是新設一個單位，原來的CDE是財團法人，現在把它變成行政法","  人。"],["廖委員國棟：是裁撤嗎？那將來沒有CDE？"],["何次長啟功：沒有，第二個，我們本來就是按照剛剛委員所提的，不要疊床架屋去做這","  個事情。"],["廖委員國棟：對。另外，何次長，它的功能不要只是管理，而是如何輔導產業，讓產業","  能壯大起來！坦白講，目前國內的產業真的是慘呼呼，你知道大陸市場現在已經要供應","  者推動第四期臨床者，如此就會有很多的支持力度。另外，南向政策對東協國家如何查","  驗登記？一無所知，沒有任何一個單位可以告訴我，今天的產業如何，也沒有一個單位","  可以告訴我印尼的查驗登記是如何，泰國又如何？沒有人知道，沒有人可以提供資訊，","  顯然我們在產業概念上非常缺乏，所以將來應該要建立審查等機制，不要只做管理，覺","  得自己管理得很好，在非常嚴厲管理之後，自我感覺良好，但產業沒有任何的受益，這","  部分將來你們要特別注意。本席另一個建議，將來董監事的醫藥背景專業非常重要，不","  要說，到時候都是管理者，沒有真正的專業在裡面。雖然你們說，我們很難強調專業！","  但事實不然，我們現在看TFDA和CDE也是一樣，很多FTA的審查員是當一次審查員後，就","  是終身審查員。我們聽過業主哭訴，他們審查時官威之大，但是在輔導產業有利出口或","  國內市場發展上面，則幫不上忙。本席第二個要求是，假設真的要設，他們應該要有繼","  續教育的機制，就跟醫生一樣有繼續教育，我們每六年要換執照一次，一定必須要有繼","  續教育機制，不要一副我就是專業，然後官越大官威就越大的架勢。事實上，它的專業","  不一定比產業界要好，你有沒有注意到這個機制？"],["何次長啟功：謝謝委員的支持，基本上我們的所有構想都跟您剛剛說的一樣。"],["廖委員國棟：OK！所以我們的理念是相同的。另外，將來TFDA跟國家審查中心的關係，","  是衛生署要去監督國家審查中心嗎？你認為監督得到嗎？"],["何次長啟功：現階段來講，我本身兼它的董事長，當然是監督得到，未來的董事長是由","  行政院院長聘任，在整個機制上，其實是領導統馭的問題，不會因為制度就管不了它，","  而且最後的准核，基本上是在食藥署。同時，剛剛委員所提的，不管是未來的宣導、對","  新南向或是其他國家上面的競爭，反而會比較有專業性的效率提升。"],["廖委員國棟：本席再提醒何次，我們現在注意到你們的審查員對於真正受審標的的專長","  不夠，他只是法規如何教導他去管理，就只注重管理的部分，但真正受審標的的專業，","  其實是不足的，所以本席建議將來如果真的要成立，CDE沒了……","   你現在是CDE的董事長對不對？"],["何次長啟功：對，財團法人……"],["廖委員國棟：它就是國家審查中心。現在國家審查中心是一次審查，我們常常聽到產業","  哭訴連連，所以本席建議將來要有一個複審機制，如果不服你的第一次審查，就可以申","  請複審。"],["何次長啟功：我們會請廠商儘量補件，做完整地送件，在事前也會有說明會，做輔導，","  讓他們提升，過去就是太多來來去去的流程。"],["廖委員國棟：這非常重要，本席再次強調，我們要做這件事情，最重要的就是要讓我們","  的產業能夠發展起來，其實有很多東南亞國家對於藥品品質要求不高，他也沒有說一定","  要PIC\/S、cGMP，但在我們要出口的時候，國內很多廠商就是死在你們的PIC\/S、cGMP上","  面，到時候出不了口。"],["何次長啟功：這個是國際的規範，我們另一個是民眾用藥的安全品質為先，對產業的扶","  植我們才是儘量。"],["廖委員國棟：沒有錯，所以我才說你們不要一直只想要管理，要想一下產業如何生存啊","  ！"],["何次長啟功：我知道。"],["廖委員國棟：死在國內，產品根本出不了我們的國家，你們也知道很多的廠商都倒閉了","  ，你們要多關注產業，這也是蔡英文總統一再強調的，要讓產業化能夠成為國家的動力","  ，如果我們只想到管理，結果產業都死光光，那這個審查中心也沒有存在的必要，就回","  到CDE就好了，我們常常說你們不要太重於所謂的專業、書面審查、資料審查，結果產","  業都呼吸困難了，你們也都不管，也都不知道！像這樣的事情你們應該要轉念。本席再","  次強調，要有複審機制！雖然現在國內很多專家，都號稱是專家，但不一定是真正受審","  標的的專業，我們國內一流的專業人員不像美國、日本、歐洲那麼地充裕，他們對於任","  何special的疾病都可以找得到專業人員，但在台灣還未必找得到相關人才，而專業又","  是深度與產業連結，所以我們不能只強調管理，如此才對國家社會有益。如果國家藥物","  審查中心設置條例將進入實質審查，我希望大家能夠從不同的面向來思考問題。"],["何次長啟功：好的。謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今日會議主要審查國家藥物審查中心設","  置條例草案，這主要是一項新的行政法人設置條例交付本委員會進行審查。請問何次長","  ，衛福部最早擬訂本設置條例的構想是在何時提出的？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。2006年、2010年及2012年曾經舉辦三次行政院生技產業","  策略諮議委員會議（BTC），與會人員均建議我們可朝向行政法人方面……"],["林委員為洲：除了衛福部於2月2日有提國家藥物審查中心設置條例草案以外，之前你們","  可曾提本條例草案送至立法院審查？"],["何次長啟功：104年12月行政院前副院長張善政時代就指示要處理，但我們尚未將條例草","  案送至立法院審查……"],["林委員為洲：當時本草案為何未能進入審查？"],["何次長啟功：因為行政院還要針對一些意見再做處理，之後便要求我們重新規劃，才會","  走到今天這個地步。"],["林委員為洲：在此之前，你們有沒有提此條例草案至立法院審查？"],["何次長啟功：之前我們都沒有提送立法院審查，僅在行政院院會中討論。"],["林委員為洲：依照國家藥物審查中心設置條例草案的規定，這與你現今兼任財團法人醫","  藥品檢驗中心董事長是一樣的嗎？本席指的是，現今醫藥品檢驗中心與未來設置國家藥","  物審查中心董事長的功能，兩者有何不同？"],["何次長啟功：未來國家藥物審查中心董事長是由行政院長聘任，而且是……"],["林委員為洲：你不就是由行政院長聘任嗎？"],["何次長啟功：我是由部裡指派。"],["林委員為洲：如此說來，部裡指派與行政院院長派任的差別在於……"],["何次長啟功：兩者相差一個層級。"],["林委員為洲：等於是將國家藥物審查中心的層級拉高，編制也隨之擴大，對不對？"],["何次長啟功：國家藥物審查中心編制並未擴大，董事都是11人至15人，這點在條文中已","  有明訂。"],["林委員為洲：這主要在執行哪些業務？"],["何次長啟功：董事會負責審定執行長與所有工作人員之工作規章，至於執行業務是由執","  行長與副執行長負責。"],["林委員為洲：現在你是指財團法人醫藥品查驗中心，還是在講國家藥物審查中心？"],["何次長啟功：我所指的是新單位。"],["林委員為洲：那麼舊單位在做什麼？"],["何次長啟功：董事會每3個月召開1次會議。"],["林委員為洲：兩者功能一樣嗎？"],["何次長啟功：對。"],["林委員為洲：員額也都一樣嗎？"],["何次長啟功：未來的員額編制也都差不多。"],["林委員為洲：方才次長不是說都是設置11人？"],["何次長啟功：對。"],["林委員為洲：今日審查國家藥物審查中心設置條例最主要的用意為何？它與財團法人醫","  藥品查驗中心，兩者有何差別？"],["何次長啟功：若國家藥物審查中心設置條例通過之後，未來董監事會依行政法人法的規","  範。"],["林委員為洲：現在國家藥物審查中心是財團法人，後來是行政法人，對不對？"],["何次長啟功：對，另外……"],["林委員為洲：我是指最大的差別，若國家藥物審查中心設置條例通過之後，該中心能夠","  發揮更大的功能嗎？"],["何次長啟功：這當然。"],["林委員為洲：請你清楚說明，這到底有什麼功能？國家藥物審查中心重點不就應在於藥","  物管理嗎？"],["何次長啟功：對於委員所垂詢的問題，本人說明如下：第一，國家藥物審查中心針對現","  階段及20年內能夠更提升審查效率。第二，目前國家藥物審查中心幾乎都百分之百由公","  務預算支應，未來該中心成立後可擁有自主收費的機制，可擁有30%的自主財源，如此","  經費來源會比較穩定。第三，對於所有相關人事也會比較穩定。"],["林委員為洲：我聽不懂。你不是說聘用人員都是差不多的員額，現在也是由衛福部直接","  聘用人員，他們是否需要具有公務人員的資格？我要請問次長的是，現今財團法人之下","  的員額編制是否均為公務人員？"],["何次長啟功：他們都不是公務人員。"],["林委員為洲：未來改制成行政法人之後，會改變嗎？"],["何次長啟功：他們也不是公務人員。"],["林委員為洲：由此可知，他們在聘任方式上並無差別。"],["何次長啟功：只是現階段財團法人……"],["林委員為洲：他們將來的薪水會比較高嗎？"],["何次長啟功：未來該中心可依收入做彈性調整。"],["林委員為洲：大概會有這樣的差別，但對於員額其實是差不多的，對不對？"],["何次長啟功：因為現在他們的業務範圍太多，並不是專注在藥物審查的部分……"],["林委員為洲：等於你們縮短它的管理範圍。"],["何次長啟功：就是比較集中在藥物審查方面。"],["林委員為洲：如此說來，未來該中心的業務職掌會較為縮減？"],["何次長啟功：如果就集中在管理範圍，便可比較專注在藥物審查工作上。"],["林委員為洲：未來國家藥物審查中心設置條例通過後，以行政法人來聘用人員的薪資較","  具彈性，如此一來，薪資有可能比較高，所以政府所花費的經費相對會比較多，確實會","  有我所說的情形吧？"],["何次長啟功：讓他們在業務上比較可以做自主性的調整，也比較有彈性。"],["林委員為洲：我們最關心的主要是偽藥問題，尤其我們一聽到所謂的偽藥，馬上聯想到","  地下電台或民間販售一些偽藥的消息時有所聞，但我認為健保給付影響的層面沒有那麼","  大，不過，最近發生健保給付降血脂的偽藥可稱之為明星藥品，其所影響的層面非常大","  。現在我們最關心的問題是，未來國家藥物審查中心經過行政法人化之後，顯然國家要","  增加預算聘請專業人才，我想這也是你們的立法要旨，希望讓更多專業的人才進入行政","  法人國家藥物審查中心的體系執行藥物管理工作。"],["何次長啟功：報告委員，我們增加藥物管理不是增加公務預算，反而希望能夠減少公務","  預算，以提升其自主財源的比例。"],["林委員為洲：你認為在效率上會達到什麼樣的效果？"],["何次長啟功：目前約有50%的藥品在360天可以審查完畢，若行政法人成立之後，我們的","  目標是在5年後能達90%的藥品均可於360天內完成審查。"],["林委員為洲：我延續方才提及降血脂偽藥的問題，日前爆發健保給付降血脂的偽藥，有","  許多民眾服用降血脂偽藥，如同明星藥品一樣，其所影響的層面很大，不像一般民間向","  地下電台購買偽藥，這點非常值得我們關注。至於其他藥品有無類似情況，目前我們都","  還不得而知，但我們從中已經約略得知偽藥的手法是，由於專利期內的藥價較貴，過了","  專利期的藥品或許效力不佳，但是它的價格比較便宜，他們先使用降血脂的真藥，但因","  藥品尚在專利期內，藥價當然比較貴，所以不肖商人運用舊藥掛新藥品名的方式成為假","  藥，這正是有人運用新的樣態藉以提高獲利。健保給付降血脂的偽藥所影響層面如此之","  大，本席希望衛福部包括食品藥物管理署及財團法人藥物審查中心等等單位，能夠澈底","  了解偽藥的樣態，請衛福部向本委員會進行專案報告，在現有架構之下，到底你們針對","  偽藥做了哪些事情？"],["何次長啟功：現在大院社環委員會正在群賢樓802會議室開會，正邀請部長針對偽藥事件","  進行專案報告及完整說明。"],["林委員為洲：好。因為我們要審查國家藥物審查中心等單位的組織條例，俟衛福部向社","  環委員會報告之後，請你們將相關報告送給司法及法制委員會的委員，好嗎？"],["何次長啟功：好的，謝謝。"],["主席：接下來輪到本席發言，請尤委員美女暫代主席。"],["主席（尤委員美女代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。今天我們要審查的是原為財團法人的查","  驗中心改制為行政法人的審查中心，很多委員對此有很多疑慮，我認為衛福部要多做溝","  通並好好的說明。","   我整理了你們的圖，第一張圖是查驗中心官網所列的藥品審查流程，右邊這張是國家","  藥物審查中心設置之後的流程說明。從圖上看起來的確是簡化了，但我對一些細節不太","  瞭解，比如現在查驗中心或衛福部的藥品審查流程，是行政審查員收件後由查驗中心和","  食藥署藥品組組成審查團隊會議，對不對？"],["主席：請衛福部食藥署吳副署長說明。"],["吳副署長秀英：主席、各位委員。審查的東西回來之後，我們會有個諮議會再加以審查","  。"],["段委員宜康：那是回來之後，現在是由查驗中心和藥品組合組的審查團隊會議完成整個","  流程後提出審查報告，在過程中如有疑問可能會詢問或請藥品諮議小組表示意見。從這","  個圖看起來是這樣，完成報告之後要陳核、裁示，請問是陳核給誰？由誰裁示？"],["吳副署長秀英：現在是CDE審查之後再送來我們這邊，我們的同仁初步看完之後……"],["段委員宜康：這個圖是不對的，你們並沒有組成審查團隊會議，藥品組沒有參加。"],["吳副署長秀英：這個審查團隊只是一個小小的團隊，做一些行政上的……"],["段委員宜康：不管這個審查團隊有三個人或四個人，這是審查的前後流程，查驗中心審","  查完畢送到食藥署，食藥署再做最後的決定，就你們給我們的資料或查驗中心官網上的","  圖來看，這個圖是錯的，因為你們的行政流程不是這樣，你們並沒有合組審查團隊而是","  前後審查順序，你們委託他們查驗，負責查驗的是他們，最後做決定的是食藥署，因為","  食藥署是機關。我的理解有沒有錯？"],["吳副署長秀英：對。"],["段委員宜康：我們看右邊的圖，你們說程序簡化了，這是有可能的，公文往返確實簡化","  了，廠商直接向未來的藥物審查中心遞件，不需經過食藥署，審查中心審查完畢後發認","  可證明給廠商，廠商要向食藥署申請許可證，因為公權力還在食藥署。食藥署根據認可","  證明發給許可證，所以最後的決定權還是在食藥署。我要請問這方面的行政流程，核發","  的認可證明會不會被食藥署推翻？會不會審查中心發了認可證明但食藥署不發許可證？","",""],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上，條文中有時包括了公共衛生相關的……"],["段委員宜康：你告訴我會不會。"],["何次長啟功：也會，也有可能。"],["段委員宜康：依照左邊這個流程，即便是審查中心通過了還是可能被食藥署駁回、推翻","  ，我問過食藥署，食藥署說被駁回的比例大概有5%，如果我們今天成立行政法人的目的","  是要加快流程，那麼大家沒有意見，但大家的疑慮是本來是財團法人，變成行政法人後","  公權力似乎有增加一點，但仍不如行政機關，最後做決定的還是行政機關。這5%的比例","  到底高不高，我不知道，但我們整理現在的審查機制可以發現，查驗中心審查通過的約","  有95%都會拿到許可證，照剛才法制局的解釋，將來的審查中心的要求會更加嚴謹，為","  了大家用藥的保障，這個比例說不定會降低，也就是駁回許可的比例可能會提高，因為","  它的公權力放大了，但也不必然是這樣，最後做決定的還是食藥署。","   我對衛福部的政策說明能力大為不滿，我們當然不希望你們用太多時間囉囉嗦嗦、瑣","  瑣碎碎的說明細節，但有些關鍵處應該在說明時講清楚，比如流程的變化與不同。我不","  想聽你們的說明中「這對同仁比較有保障、比較容易找到人才」這種說法，這個邏輯是","  什麼，我聽不懂，現在的查驗中心沒有保障嗎？你們可以活化使用人力，因為現在的查","  驗中心不是行政機關，未來變成行政法人後也不是機關，那麼將來你們的用人和現在是","  財團法人有什麼不同？它既然不是行政機關，又有什麼不一樣？你們沒有說明這點。不","  管是查驗中心或審查中心，不管是財團法人或行政法人，社會不會關心你們對你們同仁","  的保障，社會所擔心的是用藥審查流程產生的變化到底對這個社會有什麼影響？對一般","  用藥的人來講，新藥上市快兩個月或慢一個月都沒有差別，對特定的、期待新藥的患者","  或許有差別，但對一般現在用不到新藥的人，快兩個月有什麼影響呢？你們沒有和社會","  對話，你們沒有藉著在委員會報告的過程與社會對話，這點讓我不滿，你們的政策說明","  能力必須加強。"],["主席（段委員宜康）：接下來請邱委員泰源發言，在邱委員發言前，我向委員會報告，","  今天視時間決定會議是到詢答結束或詢答結束後宣讀條文為止，今天的會議不會進入條","  文的處理。","   請邱委員發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。今天主要是討論行政法人的審查中心和","  TFDA的分工，食藥署是否可以簡單的就將原為財團法人的查驗中心改變為行政法人的審","  查中心最重要的核心精神加以說明？"],["主席：請衛福部食藥署吳副署長說明。"],["吳副署長秀英：主席、各位委員。基本上，我們是將非常技術性的東西交給未來的行政","  法人審查，但核准還是在我們，我們可以針對公共衛生或倫理的部分再予審查，這樣有","  個好處就是我們將非常專業性、非常科學性的技術性東西交給專業人員審查。目前的現","  況是他們審查送回來之後，我們還要就部分案件開諮議會，這會花非常多的時間，這是","  最大的差別。","   其次，目前的財團法人的經費來源都要上網投標才會有經費，甚至連我們這邊的案子","  ，它也要上網招標，因為它的經費不足所以經常要上網辦理國際會議之類，這樣會讓它","  的經費非常不穩定，而且其人員會做很多其他的事。"],["邱委員泰源：藥界或醫藥生技業對此一審查中心的期待和想法是怎麼樣的？"],["吳副署長秀英：我們做了非常多的溝通，藥界的部分反對的聲音不大，大概也都會支持","  ，但醫材的部分就有比較不同的意見，因為目前醫材大部分是在TFDA審查，CDE審查得","  比較少，所以他們希望醫材的部分移過去的速度慢一點。"],["邱委員泰源：民之所欲永存我心，對於發展科技、發展藥物、發展藥品、發展器材的聲","  音，你們在籌辦的過程中都要加以注意。國際趨勢方面又是怎麼樣呢？"],["吳副署長秀英：日本目前就是這樣的模式，美國雖然沒有成立財團法人，但他們TFDA的","  審查員多達幾千人，所以人員的編制是不一樣的，日本的模式值得我們參考。"],["邱委員泰源：何次長原本是德高望重的醫師，現在投身到行政很令人敬佩。從醫藥合作","  的立場來看，藥物是使用在民眾身上，我不知道審查小組的專家是怎麼找來的？專科醫","  學會反對通過的藥物的情況經常出現，我們處理得非常辛苦，這些通過的藥物對身體健","  康及各方面的影響確實是需要考量的，不知道身兼董事長的何次長如何讓此一審查會的","  專家具有公信力，並避免外界發現你們找的專家根本不是專科醫學會的代表？"],["主席：請衛福部何次長說明？"],["何次長啟功：主席、各位委員。基本上，CDE裡面就有很多醫師的成員，也有很多科別，","  委員剛才所提的狀況，對於特殊用藥牽涉到病人的部分，如果某些醫師可以提供更多專","  業意見的話，我們可以朝這方面努力，未來的審查委員不只限於藥物方面的人員，醫師","  也可以參與其中。"],["邱委員泰源：這方面一定要小心，專業過程一定要完備，我有很多學生到貴中心服務，","  他們的薪水不高，如果到診所等其他地方服務薪水會多很多，所以我也一直很詫異他們","  為什麼要到那裡工作，我還沒有問他們原因何在，但我相信以他們的專業應該可以幫上","  忙。有些專科醫師對於某些通過的藥物有一些意見，這方面一定要有補救措施，不要礙","  於面子，民眾的健康還是最重要的。","   我再請問有關業務方面的問題，以藥品審查和醫材的審查為例，審查中心和TFDA有什","  麼原則性的分別？其分工原則是什麼？如果不對此加以說明，大家會搞不清楚什麼是審","  查中心？什麼是食藥署？為什麼不完全交給審查中心？這樣不又是兩套制度嗎？"],["吳副署長秀英：我們已經規劃好未來行政法人和TFDA在審查部分如何分工，我們有個評","  估報告在第9頁，藥品和醫材分得非常清楚。"],["邱委員泰源：因為時間的關係，請你們把詳清楚的報告送給我。","   偽藥的問題很嚴重，今天衛環委員會的每位委員都在詢問這個問題。大家重視的都是","  藥品的運送與流向管制，但我們要注意有沒有更重要的因素，比如讓民眾有個固定的醫","  療團隊可以看病，一個固定看診的醫療團隊很容易detect到哪個藥師的錯誤，衛福部有","  沒有建立固定醫療團隊看診的制度，如家庭醫師團隊制度，這樣才能真正的解決問題而","  不只是專注於管制流程，我看再怎麼管制流程都很困難。","   另外一個更重要的因素是健保給付太低，低到看一位病人的給付連一杯咖啡都買不起","  ，藥品價格也一直在壓低，這些都產生了一些不應該發生的問題，因此，應該重新檢討","  一個合理的給付制度才可以治本。"],["何次長啟功：我們會將委員所提意見納入這個事件之後處理機制的檢討，但我要特別說","  明，我們去年度已經開始針對某些品項藥品要求GDP，我們也會針對健保10大使用量高","  的藥品先追加在我們的機制中，也就是其流向等等。"],["邱委員泰源：你們要掌控藥局藥品的流向，因為現在民眾是拿著處方到各藥局領藥，我","  看連藥局都可能不知道。"],["何次長啟功：從藥廠到尾端都要有電腦資料以供勾稽。"],["邱委員泰源：全臺灣有幾家有健保的藥局？"],["何次長啟功：五千多家。"],["邱委員泰源：醫療院所有一萬多家，全臺灣的醫療院所、診所比全臺灣所有便利商店的","  總數還多，藥局大概有五千多家，你們要設計如何加以整合，讓民眾可以就近拿到安全","  的藥，要澈底的從根本著手。"],["主席：請許委員淑華發言。（不在場）許委員不在場。","   接下來請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。上次我們有溝通過，現在藥品審查經費","  有93%是從衛福部來的，包括TFDA的部分，另外從經濟部來的大概有6%，由此可見，現","  在藥品審查的財務百分之百都是從公部門而來的，當然孳息是很少的。","   副執行長在某個研討會中提到CDE在籌措財源和執行與審查無關的業務上耗費了很多","  人力，副執行長這樣說讓我很納悶，如果現在有231位人力，事實上卻耗費了很多人力","  在做其他事情，請問實際在審查的人力有多少呢？"],["主席：請財團法人醫藥品查驗中心林副執行長說明。"],["林副執行長志六：主席、各位委員。目前大概有一百三十幾位。"],["陳委員曼麗：目前有一百三十幾位審查人力，換句話說大概有一百位是在做籌措財源及","  執行與審查無關的業務。"],["林副執行長志六：有一部分是在做諮詢、輔導或舉辦會議等事情。"],["陳委員曼麗：也就是說有約一百個人在做與審查無關的事情，我們審查的預算人力數是","  231位，但根據我們從網路上看到的資料顯示，231個人力的分布情形是有190位在做藥","  品審查的部分，做療器材審查的部分是40位，你剛才所講的那100位到底有沒有包含在","  藥品和醫療器材審查人員裡面？"],["林副執行長志六：剛才講的100位中有幾位是行政人員。"],["陳委員曼麗：我現在是就你們所報的231位做質詢，231位中大概有100位並不是在執行藥","  品和醫療器材的審查，這樣算來，藥品審查190位、醫療器材審查40位，這兩個數字是","  不對的，因為還要扣除剛才你說的100位，我想知道真實的在做審查的人力到底是多少","  ？"],["林副執行長志六：實際上直接在做藥品及醫療器材實質審查的人大概是一百三十、四十","  位，其他的人有部分是人事、總務等等行政人員，大概是三十幾位，另外還有做企畫管","  考、諮詢輔導或舉辦其他活動的人員。"],["陳委員曼麗：也就是說你所謂的與審查業務無關的人員大概有100位，你們需要這麼多的","  人員去做和審查無關的事情嗎？實際上你們的經費來源都是政府，你們根本沒有去募款","  ，我覺得你們應該就你們的人力提出比較完整說明，否則，行政部門的人員就有100位","  ，剩下的130位才是真正在做審查的人員，你們一再地說人力不足，你們徵求人力時要","  徵求的還是審查人力的部分。"],["林副執行長志六：我們現在的經費取得方式是委辦計畫，其中很多成分不是審查業務，","  必須要有人完成委辦計畫的項目，那些人不是投注於實際審查的業務，因為我們需要一","  些人力來執行委辦計畫。"],["陳委員曼麗：我希望你們能提供人力的評估，包括現在我們提到的非不屬於審查人員的","  部分，我希望你們能夠非常具體的提出人力評估。","   另外，藥品的審查將來除了國家藥物審查中心之外還有TFDA的部分，在此情況下，藥","  品上市前和上市後發生一些問題時，責任如何歸屬？從你們業務的分工上看不出這點。","",""],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。上市後當然是由FDA食藥署總負責，上市前有關技術性、","  科學性的審查則是由國家藥物審查中心負責，但最後的准駁還是在食藥署，食藥署站在","  公部門的立場上還是有相當的責任，不過，藥物審查中心對於自己審查的品質等各方面","  當然也要負相對的責任。"],["陳委員曼麗：這樣看來，所有的責任還是由食藥署承擔，現在的查驗中心或未來的審查","  中心都沒有什麼太大的責任。"],["何次長啟功：現在反而沒有什麼責任，他們只是負責審查，然後就交給FDA。"],["陳委員曼麗：最近有很多違法藥品在市面上流通，甚至有層出不窮的案例，像這樣的情","  形到底是誰的責任？這到底是食藥署的責任還是審查中心的責任？"],["何次長啟功：最近出現的偽藥事件和今天要談的審查中心是兩回事，如果這個偽藥集團","  將一個已經失去專利的舊成分送到我們這邊審查，打算製造藥品販售，那就和我們有關","  係，但事實上那是私下製造的偽藥，不在這個機制裡。"],["陳委員曼麗：未來審查中心沒有這樣的責任，我們是希望能把這部分的責任釐清。","   未來國家審查中心的人員可能會擴增到300個員額，最近5年會再增加69個人力，依照","  我得到的資料顯示是原有190位，再加上69位，變成259位，醫療器材審查的部分原來是","  40位，因為不增加人力，所以將來還是40位。我認為你們的人力規劃其實是非常不清楚","  的，經過我剛才詢問才知道，除了藥品和醫療器材之外還有非審查人員的部分，我建議","  你們將人力的部分寫得更加明確，還有就是未來在醫療器材方面都不會增加人力嗎？你","  們人力的增加全部都在藥品的部分嗎？"],["何次長啟功：目前醫材的部分只有少部分由審查中心處理，大部分還是由食藥署負責，","  將來從食藥署公布移撥過來時會做適度的人力調整。"],["陳委員曼麗：我希望你們能將人力分工說明得更為清楚。"],["何次長啟功：好，我們會特別說明清楚。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我們今天審查的是藥物審查中心設置條","  例，我們看一下它的內容。這次主要的概念是要由原來的醫藥品查驗中心變成國家藥物","  審查中心；由原來的財團法人變成行政法人。請教何次長，原本成立財團法人的目的是","  什麼？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。當時是希望成立一個專責單位，對於民眾健康能夠提供","  新藥品質的審查。"],["李委員俊俋：它最主要的功能是新藥的審查，包不包括醫療器材的審查？"],["何次長啟功：包括。"],["李委員俊俋：未來也是這樣嗎？雖然它的名稱為藥物審查。"],["何次長啟功：「藥物」是藥事法中的特定名詞，所有的醫材也包含在內。"],["李委員俊俋：現在的概念是從原來的財團法人變成行政法人，你們認為財團法人和行政","  法人的差別在哪裡？"],["何次長啟功：在現階段實施了20年的財團法人的機制下，所有的費用、經費來源都不穩","  定，因此我們必須承接很多和藥物審查無關的業務，浪費了很多人力，成立行政法人之","  後，其財源一部分來自公部門，另外也有一部分自籌財源，在人才的流失上也會有很大","  的改善。"],["李委員俊俋：我把次長所說的整理一下，你們希望變成行政法人最主要的幾個原因是：","  第一，現在的財團法人還要透過食藥署，流程比較長。第二，經費不穩定、人員流動性","  高。第三，財團法人受限於效能，不一定符合現在正在積極推動的創新產業中5＋2的生","  技產業。是不是這樣的概念？"],["何次長啟功：主要是在2006年沒有特別談到現在的5＋2產業，之所以會有那個會議是因","  為生技產業在國際上……"],["李委員俊俋：生技產業是未來我們重點發展的一個項目，而且我們希望新藥的審查時程","  不要拉得那麼長。我們往下看，這是剛才所說的5＋2產業，包括生技產業，我們希望這","  個產業能夠很快的發展起來。","   我們再看下一頁，我現在要問的是由原來的財團法人變成行政法人的程序，在財團法","  人的時候，廠商要將新藥交給食藥署，食藥署再轉給查驗中心，查驗中心檢驗完畢再交","  回食藥署，由食藥署公布，通常這個程序需要多久的時間？一個新藥的審查流程要跑多","  久？"],["何次長啟功：大概要三百多天。"],["李委員俊俋：也就是說大概要一年，改成行政法人後，廠商將新藥直接交給國家藥品審","  查中心，審查中心審查完畢後將結果送給食藥署，然後由食藥署通知廠商，這要多久的","  時間？"],["何次長啟功：國際上大概只要是在300天內都算是比較合理的流程。"],["李委員俊俋：我知道，我的意思是從原來的財團法人變成行政法人，在程序上省了一個","  步驟，省了這一個步驟可以省下多少時間？"],["何次長啟功：來回公文往返大概可以差到兩個月。"],["李委員俊俋：所以是公文往返的問題嗎？"],["何次長啟功：這剛好是食藥署和查驗中心公文來往的時間。"],["李委員俊俋：這是我要提出的第一個問題，你們這樣改的必要性到底在哪裡？如果省的","  是公文往返的時間，那麼我們可以要求公文往返的時間要加快，並不是改成行政法人就","  沒有公文往返的問題。","   我們再往下看，這是我要提出的第二個問題，這個問題要請問人事總處。在行政法人","  的部分，對於未來國家藥物審查中心的經費來源如何規定？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。這個經費來源當然來自於它自己的自籌收入或及政府","  給與的撥補。"],["李委員俊俋：政府的捐助還牽涉到有沒有超過百分之五十的問題，政府的捐助如超過百","  分之五十，它就必須接受國會的監督，如果沒有超過百分之五十就不必接受國會的監督","  。"],["懷副人事長敘：國會還是可以監督得到，因為每年行政法人的績效評估報告還是要送到","  監督機關，監督機關編列相關預算給行政法人時還是要經過國會。"],["李委員俊俋：你所指的監督機關是誰？"],["懷副人事長敘：衛福部。"],["李委員俊俋：它的主管機關就是衛福部，衛福部會編列預算，所以變成行政法人最大的","  好處就是經費來源確定，因為有政府的捐款，政府對國家藥物審查中心的捐款會不會超","  過百分之五十？"],["何次長啟功：按照目前的規劃與收費情況，自籌的部分大概是30%，政府捐款的部分一定","  會超過50%。"],["李委員俊俋：它本來自籌的經費包不包括藥商的捐款？"],["何次長啟功：目前沒有藥商的捐款。"],["李委員俊俋：也就是完全排除藥商，那麼要捐的是誰？"],["何次長啟功：那必須看整個機制。"],["李委員俊俋：是社會公益人士嗎？"],["何次長啟功：從來沒有人捐款。"],["李委員俊俋：從來沒有人捐款，這才是真正的問題所在。","   行政法人法第七條和第八條有相關的規定，利益迴避是行政法人法中非常強調的一個","  原則，但根據行政法人法的規定，利益迴避只是指董監事，如果不是董監事就沒有利益","  迴避的問題。"],["懷副人事長敘：有關非董監事的部分，依照目前的規範，它的人事章程要報給監督機關","  ，監督機關可以要求就這部分將利益相關規範放在其人事規章中。"],["李委員俊俋：我擔心的是它變成一個行政法人後，依照次長的說法，政府至少要捐50%以","  上，我看不只50%，可能要高達70%以上，但依照行政法人法，只限制董監事利益迴避，","  其他人都沒有利益迴避的問題，根據行政法人法就是這麼一回事，而且它並不是一個公","  家機關，這會不會產生問題？這是我擔心的。","   我最擔心的第三個問題是這個藥品審查中心和食藥署的職權範圍如何清楚的劃分？過","  去是食藥署將藥品交給藥品查驗中心，查驗中心查驗後再送回食藥署，公文往返多花兩","  個月的時間，現在的問題是藥品審查中心和食藥署的權責到底怎麼劃分？哪些歸食藥署","  、哪些歸藥品審查中心？"],["何次長啟功：現在畫面上所列的這些項目和業務是交給審查中心，目前醫材大部分還是","  在FDA，至於藥的部分要經過食藥署公告的才會轉到審查中心。"],["李委員俊俋：我擔心的是它變成行政法人後會變成食藥署推卸責任的方式，現在大家對","  食藥署的信心又不太夠。","   總結我提出的第一個問題是這樣改變有沒有達成原來的需求？你們原來的需求是可以","  節省時間、經費來源穩定。第二個問題是它變成行政法人後是變成要由國家捐助百分之","  七十經費的國家行政法人，依照行政法人法的規範，它會不會有利益迴避的問題？第三","  個問題是它和食藥署之間的職權劃分到底是什麼？","   剛才召委也說了，今天下午不會進入逐條審查，我們再來好好的討論，藥物審查中心","  的設置以行政法人的方式為之到底是不是可以解決你們現在所面對的問題。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天早上大家對國家藥物審查中心條例","  提供了不同的意見和看法，我聽到現在為止，發現大家有個一致性的看法，就是對於此","  一中心從財團法人改為行政法人有很大的疑慮。何次長對於為什麼要從財團法人改為行","  政法人的緣由做了報告，一是為了效益的問題；一是公權力執行的問題，這是何次長對","  委員所提質疑的回答。","   多位委員對於國家藥物審查中心設置條例提出了藥品和醫療器材審查的問題，何次長","  一再地說明這些事涉專業領域，但這個專業領域攸關國人身體健康和生命的保障，也涉","  及公共任務和公共利益，同時也因為效能的考量及公權力的行使，不宜由民間辦理，這","  是今天我們討論它由財團法人改為行政法人最大的緣由和必要性。何次長是否可以就財","  團法人可能面臨的最大問題做個說明？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。從87年到現在歷經20年，它的人力流動率太高，大部分","  的工作是需要到外面爭取計畫獲得經費以支撐運作，改為行政法人基本上是可以有比較","  足夠、充分的人力完全灌注在相關的業務上。"],["鍾委員孔炤：除了人力和效能外，在現在的整個組織上、技術上不能克服嗎？"],["何次長啟功：我剛才向委員特別說明了，20年來在財團法人的機制下，現狀就是如此，","  加上現在案件數越來越多，全世界生技產業的發展也越來越快速，所以我們才會做這個","  改變，而且這個構想也不是現在才想到的，在2006年相關的專家諮詢會議中就已經提出","  了。"],["鍾委員孔炤：次長對於剛才多位委員的問題也做了同樣的說明，你說你們設的公權力是","  較低的公權力，但它仍不失為公法人的角色，既然是公法人本來就應該有接受合理監督","  機制的必要性。我想問何次長，在監督的過程中，你們一直提到審查中心所涉的公權力","  比較低，那它背後行使較高公權力的機關是哪一個？是食藥署還是衛福部？"],["何次長啟功：案件最後的准駁是在食藥署，監督機關則是衛福部，未來的董事長是由行","  政院院長聘任。"],["鍾委員孔炤：監督機關的功能性是什麼？"],["何次長啟功：要針對所有董監事的遴選提出名單，另外就是所有董監事的職責範圍和人","  員的管理規章都必須送到監督機關去做審查。"],["鍾委員孔炤：除了行政機關監督之外，其實立法的監督也有其必要性。"],["何次長啟功：第一個，立法院是監督我們這個監督機關，也就是衛福部，我們對於績效","  要做一個報告。另外，它的預算如果按照行政法人法是超過50%。"],["鍾委員孔炤：其實行政法人和財團法人一樣要有50%，然後預算要送立法院審議，讓我們","  行使監督的職權。在預算法第四十一條有規定「政府捐助基金累計超過百分之五十之財","  團法人及日本撤退臺灣接收其所遺留財產而成立之財團法人，每年應由各該主管機關將","  其年度預算書，送立法院審議。」，在行政法人法第三十五條也同樣有這個規範，這兩","  者都是基於收入來源的關係，所以有送立法院審議的必要性。雖然行政法人和私法人有","  別，但是既然財團法人超過50%就有監督的必要，那麼，行政法人是不是應該要做更嚴","  格的監督？"],["何次長啟功：其實現階段的財團法人反而是監督度比較低，如果成立行政法人，這個監","  督包括行政……"],["鍾委員孔炤：所以未來的監督會更嚴格？"],["何次長啟功：更強。"],["鍾委員孔炤：未來行政法人的預算送立法院審查，受監督的情況會比財團法人來得強，","  所以你們基於這個理由，希望能從財團法人改為行政法人，因為這個監督力道比較強，","  不管是從預算法或是行政法人法來看。"],["何次長啟功：我要表達的是，我們不會為了迴避監督而去走行政法人。至於監督的強度","  ，那是按照一般法律規章的規定，我們走行政法人是希望能夠改善剛才所提的缺失。"],["鍾委員孔炤：我剛才的提問是，就目前預算法和行政法人法有關預算的監督，兩者在審","  查要件上是否應有不同的基準？這個問題你從螢幕上可以看到，還是我說的國語比較不","  標準？大家相處這麼久了，我講的國語你應該聽得懂吧？"],["何次長啟功：目前是比財團法人有更嚴格的要求，但是你說現階段是不是還要更嚴格，","  那可能要請我們相關的……"],["鍾委員孔炤：誰可以說明？"],["主席：請行政院人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。這個部分我向您報告一下，因為外界會比較擔心成立","  行政法人好像是要脫逸國會的監督，事實上以行政法人本法的設計以及這次送到大院來","  審議的法規，在其中都有一些規範，包括未來監督機關對它的審議，而且大院透過對監","  督機關行使職權也可以間接監督到我們行政法人，相關的預算和撥補都還是要經過大院","  審議，所以這個部分應該可以適度解除外界對於我們設立行政法人是為了脫逸國會監督","  的質疑。"],["鍾委員孔炤：不管是預算法或者行政法人法，本來就規定金額要超過50%，剛才次長也特","  別說明，相關的經費來源甚至連社會的公益人捐款都沒有，基本上它的預算都是來自公","  務預算，所以整個監督機制還是要回到立法院來作監督。但是相對的，大家會質疑財團","  法人和行政法人如果是同樣的效能，只是為了效率問題要去做一個流程的改善，那這樣","  子有沒有成立行政法人的必要性？這是大家感到疑惑的地方，也造成這麼多委員對於你","  們提送的條文到底要不要再繼續審查有所疑慮，可能次長這邊要再和社會的公民去對話","  ，或者和委員互相的溝通聯繫，讓大家能夠更清楚瞭解為什麼要從財團法人改為行政法","  人。","   早上我也聽到全國只能有5個行政法人，現在已經成立4個行政法人，如果未來這個中","  心也成立，那接下來文化部想成立國家音樂或是其他行政法人大概就沒有機會了。"],["懷副人事長敘：100年在大院做的這個決議，等於是最後一個成立以後，3年要進行檢討","  ，我們在105年已經進行過一次，初步是由我們總處做評估，我們今年會再對於目前已","  經成立的這些行政法人作一個更深入的評估。"],["鍾委員孔炤：要有相關的一個說明。我想為了促進它的審查中立和必要性，要明確其權","  責，如果未來它成為行政法人，我們也要明確賦予審查中心之機構權責，如此才得以確","  保審查中心的專業性，一起提升政府的施政與國人的健康，這樣才能夠雙贏，以上說明","  ，謝謝。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我知道最近食藥署和衛福部都在忙，過","  去是為了食安救火，現在是為了偽藥的事情非常的忙碌。今天在談CDE這個行政法人，","  本席有幾個疑慮與擔憂要和次長來做一些討論，現在藥品和醫材的最高主管機關是食藥","  署，未來如果CDE成立之後，請問誰是主管機關？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。還是食藥署。"],["吳委員玉琴：就CDE和食藥署的角色，本席要和您做一個討論，根據行政法人法的規定，","  成立行政法人是以所涉公權力行使程度較低者，那CDE成立之後真的是一個低度公權力","  的單位嗎？依照經濟部的統計，2015年台灣的製藥產業產值是830億元，其中西藥製劑","  是368.34億元，可見藥業或生技業醫材研發的這些成本和利潤非常的龐大，未來這個國","  家藥物審查中心要做藥物的查驗登記和是否進入臨床試驗的審查，這個會牽扯到非常龐","  大的利益，您認同嗎？"],["何次長啟功：因為生技產業的研發經費高，當然它的利潤也高。"],["吳委員玉琴：是。我們以現有的行政法人來看，包括國家災害防救科技中心、國家表演","  藝術中心以及國家運動訓練中心，本席相信它們的利益沒有那麼大，而且公共性非常的","  強，那我們現在所討論的國家藥物審查中心是涉及到非常大的利益，它真的是一個較低","  度公權力的單位嗎？我倒覺得它滿有高度公權力的，因為它有准駁權的感覺。"],["何次長啟功：沒有，准駁權還是在食藥署。"],["吳委員玉琴：其實我們大家有另外一個感受，就是食藥署是不是一個橡皮圖章？因為本","  席看到今天剛出爐的一本雜誌，上面提到現在CDE的執行長強調「專業審查一定要有效","  力，如果審查單位做出的決定僅為建議，最後還是可能被機關駁回，那這個對產業的發","  展就不能加分」，這樣的意涵是什麼？代表你幾乎不能駁回，那這個也是事實，因為我","  們看到相關的審查，從食藥署送到CDE審查然後再送回食藥署，審查結果合格率一致的","  有99.36%。這表示從過去到現在CDE已經扮演了這樣的一個角色，它的審查送回食藥署","  絕大部分都是通過的，所以看起來CDE現在已經有一定程度的專業，那有必要從財團法","  人再成為行政法人嗎？它的必要性在哪裡？"],["何次長啟功：向吳委員特別說明，剛才談到過去已經有99%，這表示現在食藥署認為它能","  力有到，而且品質有做到的一些項目才會公告給它去處理。至於醫材的部分，因為它的","  人才和能力都還沒有達到，所以醫材大部分都還是在食藥署。"],["吳委員玉琴：所以藥品和醫材是不是分階段釋出？意思是這樣。"],["何次長啟功：對，基本上食藥署還是要負最後准駁的權責，但是技術性的事情當然要看","  它審查的品質，如果大家擔心過去被駁回的部分，我們可以再去加強檢視它相關的能力","  ，看有哪些部分還要再加強，FDA不會因為它變成行政法人以後就濫放，而且變成橡皮","  圖章，這種情形不會存在，這是第一個。第二個，為什麼要做行政法人？當然剛才有特","  別提到，除了人力的穩定，還可以集中人力去做審查的業務，而且在提升效率的過程中","  品質也會提升。"],["吳委員玉琴：次長說到提升效率，從你過去的報告來看，新藥的流程大概是360天，未來","  新的CDE成立之後，5年也提高了90%，也就是說只有減少30天或36天，這樣的效率真的","  有提升嗎？"],["何次長啟功：基本上300天是最好的一個平均數，國際上大概只有300天，當然這表示現","  在有很多是超過300天的。"],["吳委員玉琴：現在是超過360天？很多嗎？"],["何次長啟功：要達到300天以內的大概只有50%，我們希望在5年後的送件能提升到90%都","  在300天內完成。當然現階段就是前面所講的，分3個階段的送件，然後再駁回去，還有","  諮議，在時間上大概占了45到60天，那這個部分是可以節省起來，也許有一些會比300","  天更短也有可能，我們是希望能夠按照國際上的300天為標準，將通過的案件比率提高","  到90%。"],["吳委員玉琴：另外，利益迴避的問題也是本席所關注的，剛才提到藥物的審查牽涉到非","  常大的利益，那行政法人在董監事大概都有迴避原則，我知道目前的財團法人這個CDE","  有做了一個利益衝突迴避的辦法，這是在子法的部分，是你們自己訂的辦法，對於該中","  心的人員都有利益迴避的要求，那未來呢？"],["何次長啟功：一樣。"],["吳委員玉琴：一樣嗎？可是這個只有辦法，並沒有提高到你們目前在做的組織法的一個","  層次。"],["何次長啟功：在董監事的部分，他利益迴避的範圍……"],["吳委員玉琴：你是參考行政法人，對不對？"],["何次長啟功：基本上要由監督機關衛福部去看他們整個的規範。"],["吳委員玉琴：我現在說的是工作人員。"],["何次長啟功：工作人員是用人事管理規章來訂定，然後再送到董事會，董事會還要再送","  到監督機關。"],["吳委員玉琴：這個利益迴避沒辦法提高到你們目前提出的法的一個層次嗎？尤其是主管","  人員的部分，不適合是不是？你們會有困難？"],["何次長啟功：不是，那個是在人事管理規章裡面去制訂，然後在契約上面就可以明訂。","  如果是董監事，當然有董監事的管理規章，由主管機關去訂。"],["吳委員玉琴：所以這個部分是在行政的辦法裡面再去處理和約束。"],["何次長啟功：對，我們一定會專注在利益迴避這件事情。"],["吳委員玉琴：因為它牽扯的利益太大了，所以這個部分也是本席一直在關注的議題。另","  外，剛才提到我們的CDE是類比日本的PMDA，其實日本的這個獨立行政法人醫藥品醫療","  機器綜合機構是直轄於厚生勞動省，可是我們現在中間有衛福部，又有食藥署，又有一","  個CDE，好像是多了一個層級，那未來我們在藥物的審查，食藥署會不會變成是橡皮圖","  章？就是CDE審查完了就送過去，你們大概就得蓋章了，你們是不是一個橡皮圖章？"],["何次長啟功：我請吳副署長來說明。"],["主席：請衛福部食藥署吳副署長說明。"],["吳副署長秀英：主席、各位委員。未來在行政法人成立之後，CDE就不存在。"],["吳委員玉琴：我知道，我現在簡稱它叫CDE啦！未來看你們要怎麼簡稱。"],["吳副署長秀英：對，所以我們是和PMDA一樣，PMDA就相當於未來我們成立的行政法人。","",""],["吳委員玉琴：食藥署和未來的國家藥物審查中心是平行的嗎？"],["吳副署長秀英：衛福部還是會監督它，衛福部會叫TFDA再監督它。"],["吳委員玉琴：所以還是有層級的，對不對？"],["吳副署長秀英：對。"],["吳委員玉琴：衛福部，然後食藥署，再來才是國家藥物審查中心。"],["吳副署長秀英：對，但是它是一個獨立的單位。"],["吳委員玉琴：所以未來它的主管機關可能是食藥署。"],["吳副署長秀英：對。"],["吳委員玉琴：本席對於CDE改成行政法人是有一些擔憂啦！對於這麼高公權力的一個單位","  ，我們對它的監督應該要更加審慎，謝謝。"],["主席：我要提醒衛福部，包括吳委員和幾位委員同仁詢問的重點，衛福部好像都沒有說","  明清楚，因為行政法人法規定得很清楚，公權力行使的程度比較低是其中一個條件，但","  是發藥證這個公權力行使的強度很高，所以必須要由食藥署來發，對不對？你們現在講","  來講去就是在強調可能節省2個月的時間，可是你本來的公文流程是由食藥署收件，然","  後再轉給查驗中心，那未來的流程是由審查中心直接收件，但是最後發藥證還是要由廠","  商向食藥署提出申請，沒有錯吧？這個就是收件在前和在後的差別，如果只有照這個程","  序是沒有差別的，可能唯一的程序是在於要求他補件或是要求他說明的這個公文往返，","  就是當現在的這個查驗中心覺得有問題，它還要請食藥署再發一個公文給廠商，那這個","  在行政流程沒有辦法來改善解決嗎？這個是你們要說明的，為什麼現行的制度必須要這","  樣，不可以由查驗中心發函給食藥署，然後同時發一個副本給申請的廠商？類似這樣的","  行政作為為什麼做不到？如果你做得到，你只是不做的話，實際上未來這個藥物審查中","  心的設立是違反了行政法人法所規定的原則，因為你牽涉到的是高度的公權力行使。","   你一方面告訴我們它可以比較快，因為它比較嚴謹，可是一方面它沒有在行使公權力","  ，因為那個公權力還是在食藥署，它和現有的行政法人包括文化中心、包括中山科學研","  究院這些研究訓練機構，或者是管理它這個園區的機構，那個性質是不一樣的，因為它","  們不行使公權力，或是它們行使公權力的強度非常之低，它可能只有管理這個園區的秩","  序而已，它並不去發許可證，或者它並不做行政處分，所以這個部分你們應該要講清楚","  ，我聽到現在你們都沒有做說明。當你們要求成立這個行政法人的時候，其實你們要從","  現在的困境開始說，但是你們沒有去處理現在的困境，所以就沒有辦法說服立法院支持","  你們成立行政法人，問題是在這邊，次長聽得懂嗎？副人事長聽得懂嗎？"],["懷副人事長敘：（在席位上）瞭解。"],["主席：等一下在詢答的時候，請你們要加強這方面的說明。不好意思，我占用一點時間","  來提醒衛福部。","   接下來請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。主席剛剛提到核心問題，今天要成立這","  個行政法人法，主要目的是要降低它行使公權力的力道，最後由食藥署出這個行政處分","  ，許可證也是由食藥署發出，是不是？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。是。"],["蔣委員萬安：所以大家的議題就一直圍繞在查驗中心法人化之後，變成是有權無責的單","  位，它可以收取審查費，但是藥品或醫材安全發生問題時，請問次長，民眾或業者要向","  誰追究？"],["何次長啟功：有一個訴願……"],["蔣委員萬安：對象是誰？是食藥署嘛！不會是這個行政法人，於是這個查驗中心就變成","  是審查藥品、醫材，整個許可上市作業的輔助單位，可是發生事情時，民眾和業者自然","  不會去找非公務體系的行政法人，當然是找食藥署這個發證單位究責，食藥署對藥品、","  醫材的審查無從置喙卻要扛責任，不像這個行政法人可以收取審查費、可以操控、規避","  立法院的監督。","   剛剛有委員提到，只要預算收入來源低於50%，不需要受立法院的監督，草案第四條","  的立法理由提到，查驗中心可以向申請人收取技術資料認可費、訪查費，也就是收取相","  關的審查費用。它可以藉由提高這些費用，將政府的挹注降至50%，規避立法院的監督","  ，最後也不需要負責任，豈不是一個很怪異的體系？你們要如何讓立法院同意這個版本","  ，願意成立所謂的查驗中心，將它行政法人化？請次長針對問題，簡要回答。"],["何次長啟功：如果廠商送件，在審查時出問題，首先是到審查中心做處理，所以它還是","  要負責整個審查品質以及國際所認可的規範，這是第一個。","   第二個，現階段本來就是財團法人的審查，它負責技術性的部分，完全沒有任何責任","  ，屬於低度的行政執行、公權力的執行，但相對來看，它當然也要負相對的責任。"],["蔣委員萬安：次長剛剛是說，食藥署負最後責任？"],["何次長啟功：在最後准駁的時候……"],["蔣委員萬安：對啊！因為是它做的行政處分，不是那個行政法人。"],["何次長啟功：這部分我請吳副署長來說明。"],["主席：請衛福部食藥署吳副署長說明。"],["吳副署長秀英：主席、各位委員。確實如委員所說的，有問題的時候，他們是會找TFDA","  ；TFDA這時候就要查清楚問題在哪裡；如果是技術性審查的部分，因為未來的行政法人","  會發認可證，這時候我們就會找行政法人去負技術性審查認可證的責任。"],["蔣委員萬安：那是你們內部會去追究，但是一般民眾提行政訴訟的對象都是食藥署，所","  以食藥署要扛最後的責任，不可能是這個行政法人。"],["吳副署長秀英：對，民眾一定是找政府機關，但是行政法人發認可證是一種行政處分；","  如果廠商對這個行政處分有意見，我們有申覆制度，可以先申覆；申覆結果還是不滿意","  ，覺得它的認可有問題，也就可以進行訴願。"],["蔣委員萬安：根據行政訴訟法當然可以這樣做。我想這是最核心也是大家會質疑的地方","  。","   其次，今天的報告提到，將它行政法人化主要是希望加速整個審查流程，從三級變成","  二級，做兩階段的審查。但是現在這個財團法人，對於新藥許可的時程，相較於其他國","  家還是比較快的。我們看衛福部網站上的資料，2010年、2013年的數據──需要的天數，","  中位數大概是304天或289天，美國比我們高一點，平均是305天、304天，歐盟是400多","  天，日本大概340多天。我們看不出來，有任何需要還要再加速整個審查流程，雖然它","  對民眾可以獲得新藥的可近性是有幫助，但是我們看其他國家，包括美國、日本，他們","  在行政法人化之後，加速整個審查流程，我們即便照現行財團法人制度，也已經比他們","  快；而且不論美國或日本，他們更強調藥品、醫材的品質、療效，不會忽略這個部分。","  對於你們在報告裡面說，是因為要鼓勵生技產業，加速整個審查流程，問題是我們現行","  的制度就已經比其他國家要來得快，有必要再加速嗎？"],["何次長啟功：跟委員特別說明，國際的比較都是以300天為準，就像委員剛剛提到日本3","  40天，美國305天；現在是從這個基準來看有沒有達到的比率才是重點，所以現階段的","  分布，中間是300天，分布曲線圖很廣，只有50%是在300天以內完成，還有50%的廠商認","  為速度太慢，沒有達到他們的預期，我們今天談的是這個部分，希望5年後90%都可以在","  300天內完成。"],["蔣委員萬安：我們一方面希望這些生技醫藥廠商、業者能夠加速相關新藥許可作業程序","  ，另外方面也希望不要罔顧原本我們對於醫藥、醫材之品質、療效所要求的標準，而犧","  牲掉國人的健康與安全。"],["何次長啟功：衛福部做任何事情，都是以委員剛剛所說的為基準，再去談其他部分。"],["蔣委員萬安：但是從今天的報告，還有次長、副署長和剛剛幾位委員的詢答中，我們看","  不出來，因為整個報告一再強調，希望加速審查流程，鼓勵相關生技醫藥產業。從整個","  法體系來看，我們認為最被人詬病的是這個行政法人有權無責，FDA無法置喙的事情，","  卻要扛最後的責任，這真的是非常怪異的事情。希望次長、副署長及相關單位回去之後","  ，再對此事仔細研究，我們不希望創造出一個有違常理的單位來。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席剛剛聽召委跟幾位委員的質詢，大","  家的焦點大致上都是同一個方向。目前在行政法人的部分，除了表演藝術中心、災害防","  救中心、中科院、國家運動中心，未來有可能成立的國家智庫籌備處、廢核料處理中心","  及國家電影文化中心。就如段委員剛剛所說的，它牽涉到的並不是高度的政府公權力跟","  國人身體健康、利益相關的議題；可是這兩天發生的偽藥事件，大家都認為政府應該要","  有更多的公權力去把關。今天你在報告中提到必須成立行政法人的理由，一是未來規費","  來源不易。包括規費的收取、藥物的審查，就現在的制度來說，都可以用規費的方式處","  理，並非不能制定。"],["主席：請衛福部法規會高參事說明。"],["高參事宗賢：主席、各位委員。規費問題可能會計那邊會比較清楚。"],["李委員彥秀：今天會計單位有沒有人員在場？"],["高參事宗賢：是主計總處。"],["李委員彥秀：在這份報告資料裡面，提到必須成立行政法人的兩個主要因素，一是規費","  收取不易，另一是公文往返、行政流程速度太慢。本席認為這幾個問題點，都可以從法","  律授權來做處理，規費法並非不能制定……"],["高參事宗賢：跟委員報告，規費法是財政部主管的。"],["李委員彥秀：本席相信制定規費法不是那麼困難；藥物審查要收規費是合理的制度，誠","  如次長在報告裡面所說的，我們也覺得很多行政流程彈性太慢，讓台灣醫藥界的軟實力","  無法有更好的發揮。本席認為行政流程的簡化，都可以由衛福部或食藥署去授權，像現","  在的CDE就可以授權做更多的處理，就看哪些是你願意授權，哪些是你不願意授權。包","  括剛剛何次長在回答蔣委員時所說的，現在的CDE事實上也是有權無責；但本席也要提","  醒何政次，未來很多藥物、藥品的審查，食藥署若要授權給CDE，事實上，我們也可以","  做得到，並不是不能做到。針對你們在草案裡面說明必須成立行政法人的理由，本席不","  了解，為什麼現在的CDE制度就不能做？無論是從法律位階或是衛福部整個行政流程來","  去做簡化審查，或是由食藥署授權給CDE，它都可以做更多的事情，我們為什麼就必須","  成立這個行政法人？","   還有，行政法人儘量不要超過5個，這樣的說法有它一定的時空背景，因為我們希望","  政府組織可以簡化。現在的CDE雖是私法人，但它其實有更多的彈性，我們可以授權給","  它更多的責任，只要衛福部、食藥署願意授權給它，由它准駁的每一個藥品，未來當然","  也有一定的責任要做處理。以上是本席反對成立行政法人的理由。","   其實衛福部現在提出的每一個問題點，都可以從現在的制度去做處理，尤其草案裡面","  對於利益迴避是嚴重不足。對一個擁有高度公權力的行政法人，未來要在公權力的迴避","  上如何做得更好，不要再有類似翁啟惠院長那樣的弊案發生，這也是我們必須思考清楚","  的，因為藥品審查與藥商的權益及民眾的用藥關係非常密切。雖然藥材部分現在還是歸","  食藥署，行政法人只負責藥品部分，但你們最終還是希望藥品、藥材能回歸到行政法人","  裡面，如果這樣的話，本席覺得這個行政法人所擁有的公權力實在太大了，民眾對於食","  藥署，還是有一定的期望，認為它准駁的這個公權力還是比較重要。","   本案討論到現在，我們認為，這個行政法人沒有設立的必要性，只會增加政府的人事","  負擔；只要食藥署願意授權，相信現在的CDE也都做得到，我們可以讓它的權責相符。","  同時，本席也相信立法院當時做那個決議，必定有它的道理存在，沒有牽涉到高度公權","  力，我們覺得是可以允許的，否則一個行政法人的設立，除了增加人事組織費用外，還","  牽扯到高度公權力、龐大的利益以及後面的迴避問題，我們大可不必去增加這樣的行政","  法人。以上是本席對於此案的建議，謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。今天這個題目，讓人感覺到好像CDE快把","  TFDA閹掉了。請問次長有沒有看到一篇投稿嗎？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。是中研院嗎？"],["劉委員建國：對，中研院一位法律副研究員，他對權責不符的問題，有諸多的質疑。TF","  DA的書面報告，將審查中心與食藥署組織法辦理的事情予以分工，並做出明細對照表。","  食藥署的部分：一、符合指示藥基準之查驗登記案；二、各類查驗登記、領證通告；三","  、查驗登記申請案之上傳業務；四、上市後適應症用法用藥的變更；五、風險管理、結","  案報告及變更……","   請問未來TFDA藥品組是不是可以裁撤？還是就留兩個人做上傳登記作業就可以了？食","  藥署後來的分工就這七項，只要兩個人就可以來做這些事情。"],["何次長啟功：我請吳副署長來說明。"],["主席：請衛福部食藥署吳副署長說明。"],["吳副署長秀英：主席、各位委員。其實TFDA還做非常多的事情，它們只是將技術性的審","  查報告送過來，我們還要加查廠結果及其他資料……"],["劉委員建國：查廠是另外一回事，本席現在針對的是藥品組的部分，在你們的業務範圍","  裡面，未來與審查中心分工之後，就剩下這樣的功能性？這個表格是你們給我的、"],["吳副署長秀英：對，在它下面那個部分是現在CDE在做的部分，把它移回來給我們，我們","  還有其他一堆業務沒有寫在裡面。"],["劉委員建國：還有多大堆？"],["吳副署長秀英：上市後的監控、藥害救濟等等……"],["劉委員建國：整個審查工作都是藥物中心在審查，對不對？"],["吳副署長秀英：是技術性的部分。"],["劉委員建國：對，是技術性的部分，你們剩下的就是進行公共衛生需要與倫理的審查……","",""],["吳副署長秀英：還有一些變更案等等，也是我們這邊在做……"],["劉委員建國：變更案的部分，我剛剛已經唸過了；所以未來藥物中心審查的藥品如果出","  了問題，對外是誰要負責？是藥物中心，還是你們？"],["吳副署長秀英：應該是我們。"],["劉委員建國：對嘛！實質審查是你們嗎？不是！"],["吳副署長秀英：這就是為什麼我們要這麼改，是因為目前雖然民眾會來找我們，但是我","  們一定要去查清楚到底問題出在哪個環節，如果是技術性的審查出了問題的話……"],["劉委員建國：實質審查是藥物中心？"],["吳副署長秀英：對。"],["劉委員建國：然後這個藥有問題時，FDA必須出來面對、處理，有這樣的處理方式嗎？"],["吳副署長秀英：因為現在對民眾而言可能不知道要找誰，所以當然是找政府，但是我們","  政府一定要釐清事情到底錯在哪裡。"],["劉委員建國：我剛剛有提醒次長和你那個報導的內容，那個報導講得其實非常清楚就是","  權責不符！身為政府公署沒有實質的審查權，卻委由一個行政法人處理，事情出了問題","  之後，公署必須要去面對，這簡直是台灣奇蹟耶！"],["吳副署長秀英：不過我要講清楚，因為以後的行政法人開出去的審查報告我們就要認可","  ，那是一個行政處分，可是到時候如果廠商覺得審查中心審錯了或有什麼問題，可以申","  覆也可以提起訴願，所以它還是負有很大的責任，就是技術性的部分、認可的部分。"],["劉委員建國：是你們FDA？"],["吳副署長秀英：未來的行政法人。"],["劉委員建國：還是在行政法人不是你們嘛！整個技術的審查權還是在行政法人，你們最","  後就剩下蓋印章而已，簡單講就等於是橡皮圖章！"],["吳副署長秀英：審查報告送過來認可時，我們還要再加上查廠的工作，GMP查廠的工作也","  是我們要去做的。"],["劉委員建國：我剛才唸的是7項，食藥署跟行政法人分工之後還有7項業務，對不對？既","  然你說還有很多業務沒有寫進去，那麼請你說出3項業務就好，就是你們必須去面對處","  理負責的比較具體實質重要的業務。"],["吳副署長秀英：我們的業務包括一些……"],["劉委員建國：不用看那個，應該由你唸出來才對，你的內功要傳輸給藥物中心了，到底","  留幾項？你應該唸得出來才對；既然你說還有很多業務，你唸3項就好了，第一是不是","  叫葵花寶典？第二叫什麼？"],["吳副署長秀英：法規的制定及藥害救濟，還有一些變更案、審查案，就是上市後的部分","  。"],["劉委員建國：剛才你有講過變更案了啊！"],["吳副署長秀英：上市後的大部分變更案都還在我們這裡。"],["劉委員建國：所以新藥的部分你們根本完全沒有什麼權力，你們只是負責藥品上市以後","  的管理，簡單講就是處理後面末端的部分，前端的部分全都和你們沒有關係了，也就是","  他們技術審查認證以後，你們只剩蓋章而已。我要強調的是，我沒有說你們這樣做是對","  或錯，而是針對這件事進行討論，我認為政府官署把業務委託給藥品查驗中心，然後又","  把它變成法人後，所有政府應該去做的以及應該做主的業務全部統統移交過去，這樣政","  府的架構是有問題的，你們需要急就章到這種程度嗎？","   後面還有很多問題，因為時間的關係，如果稍後你們沒有辦法答復，我就書面臚列給","  你們，你們再書面答復我。且看國家藥物審查中心設置條例第六條指出「本中心設董事","  會……其中一人為董事長，董事長為兼職」，請問兼職的董事長對這樣的組織發展有利嗎","  ？這是第一點；第二點，第六條第三款「民間企業經營、管理專家」，條文所指的民間","  企業是什麼？有沒有藥物製造業？有沒有藥物輸出業？這部分不清不楚，會不會有掛勾","  之嫌？第三點，第十一條有關董事會職權中，董事會有任免執行長之權限，而執行長一","  職的薪資怎麼編、由誰來決定？再者，執行長由董事會任免會不會變成董事之間的利益","  分配？還有很多問題，第二十三條第一項「監督機關應邀集有關機關代表、學者專家及","  社會公正人士，辦理本中心之績效評鑑」，這裡有關機關代表、學者專家的遴選方式，","  草案裡面都沒有，是不是任何人都可以來？你們是不是太急了，你是FDA副署長，基本","  上，我認為FDA背棄了身為政府機關原有應該要掌握及控制的用藥上的安全，如果你敢","  很清楚明確地說，不會因為這樣的分工在用藥安全上打折扣，我就沒有意見，不會再講","  了，可是如果還是覺得有些疑慮，是不是應該再多加討論？請簡單回答。"],["吳副署長秀英：基本上，我覺得TFDA的責任絕對跑不掉，還是有一些最後的核准權力在","  手上。另外，成立審查中心不是只為了審查效率，還有其他目的，譬如人員的流動或是","  廠商諮詢，目前的狀況是有時候CDE為廠商諮詢，廠商會覺得CDE的諮詢沒有用，因為未","  來不會發生任何的……"],["劉委員建國：你還是沒有回答我的問題，這是你的主管業務嘛！我問你到底會不會因為","  這樣造成沒有必要的矛盾，然後讓原有藥品審查的主管機關其權限被拔除，變成只剩下","  蓋印章的官署。已經有法律研究員提出這樣的批判，也有其他人有相關的質疑，這件事","  不需要如此急就章，希望你們多加思考，好不好？謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。請教次長，你們要把現在的CDE從財團法","  人變成行政法人，在說明裡有舉出幾個需求，第一就是錢不夠、人不夠以致於審查新藥","  的效率不彰，是這樣對吧？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上，這是目前存在的問題。"],["林委員淑芬：所以我講的沒錯，是人不夠、錢不夠導致審查效率不彰。請問次長知道CD","  E的組織章程嗎？"],["何次長啟功：委員問的是現階段還是……"],["林委員淑芬：現階段。因為我不懂為什麼人不夠、錢不夠導致審查效率不彰會成為問題","  ，因為照組織章程第二十七條「本中心的組織編制、職員管理及專任人員之任免薪給…","  …」，包括給多少錢、福利、退休、撫卹等都可由董事會自行決定，所以，人員方面有","  彈性；至於錢不夠的問題，錢的部分在第二十六條有提到，現在CDE對外既有的藥事審","  查可以酌收費用，「……收益均做為本中心業務發展之用」。所以哪裡會有人不夠、錢不","  夠的問題？我的意思是CDE還可以再擴編而且還可以更高薪去聘請人員，以目前的組織","  架構統統可以做，這有什麼困難呢？"],["何次長啟功：基本上，現在財源的籌措要支應大概有將近百名左右的人員，他們要寫跟","  藥物審查沒有相關的一些計畫、會議然後去執行。"],["林委員淑芬：你是次長，你應該可以這樣做：為了藥品安全及發展國家生技產業，政府","  可以成立一筆基金，每年都匡列1億元再撥交給CDE這個財團法人醫藥品查驗中心。這樣","  錢就有了，問題只是政府做不做。我不懂為什麼要CDE行政法人化？"],["何次長啟功：如果CDE不是行政法人，首先在程序上沒有辦法改變的是，除非有授權否則","  不能直接送件到財團法人的機關。"],["林委員淑芬：可是剛剛你講這不是主要問題啊！你的意思是申請藥證要先送到CDE，這是","  你們想要的，剛才你就是這樣講，不是先送到衛福部而是先送到CDE。"],["何次長啟功：現階段必須先送到衛福部。"],["林委員淑芬：而你們是希望可以直接送到CDE嘛！"],["何次長啟功：如果CDE是行政法人的話才可以這樣做。"],["林委員淑芬：為什麼需要這麼做？"],["何次長啟功：就是減少流程。剛剛前面我們特別討論的3個流程才可以減化成2個流程。","",""],["林委員淑芬：所以跟人、錢無關嘛！你們其實是要加速藥品審查流程，而設計一種制度","  讓審查藥證許可快一點，並不是因為現行財團法人人不夠、錢不夠以致審查效率不彰的","  問題。我當然知道藥品審查求快，這是業者利益本位，但是也要要求藥品安全啊！"],["何次長啟功：當然是安全第一。"],["林委員淑芬：你說第一個理由是求快，求快是為了發展生技產業，那我們當然就沒辦法","  ……"],["何次長啟功：不是，是委員剛才問我說人員各方面的部分，我才回答說……"],["林委員淑芬：好，再看你們新送來的條例草案，第二章組織第六條「本中心設董事會，","  置董事十一人至十五人……」，組成有三部分，第一，政府機關代表而且限制不能超過總","  人數三分之一；第二，醫藥、衛生和法律相關的學者專家，這個合理；第三，要請民間","  企業經營和管理專家，條文顯示民間企業經營一種、管理專家一種，這我就不懂了，我","  可以理解，譬如說兩廳院表演藝術中心請業界進入董事會，是希望幫沒有辦法募款的董","  事會增加募款能力，所以找企業進來幫表演藝術中心募款，但未來的國家藥物審查中心","  ，你們規定公部門的代表不能超過三分之一，對民間企業經營的業者卻不敢限制比例，","  你們難道不覺得民間企業經營業者進入國家藥物審查中心有一種如何中立的問題？而且","  業者到藥物審查中心不會覺得怪怪的嗎？"],["何次長啟功：我們當時考量是用管理的專才的部分，如果覺得……"],["林委員淑芬：你覺得藥物審查中心聘請藥商、藥廠的專業管理人員進來，這個中心的中","  立性不會被質疑嗎？而且你還高度限制了公務人員公權力代表不能超過三分之一，若要","  誇張一點的話，這個法規也可以讓藥商超過一半啊！"],["何次長啟功：委員剛剛說的事情當然不會讓它發生，如果……"],["林委員淑芬：法條裡面沒有阻止啊！"],["何次長啟功：這是當時請教所有相關法律專家的建議，希望有管理方面的人進來，如果","  有疑慮我們可以把它刪掉。"],["林委員淑芬：再請教，現在審查新藥一個案子收80萬元，對不對？未來行政法人化以後","  呢？你們提高審查規費，你覺得自籌款會不會是一個障礙？提高自籌比例會不會很困難","  ？在未來行政法人化以後的收入。"],["何次長啟功：目前我們估算30%，是以現行收費的基準估算出來的。"],["林委員淑芬：不會很困難啦！你們可以增加規費，事實上你們早就想要增加規費，不知","  道為什麼你們不增加而已。增加規費以後，自籌經費超過50%，連預算都不用送到立法","  院審查，人民對這件事情就沒有辦法管制約束。現在FDA還可以進入和CDE一起共同審查","  新藥，它的查驗審查機制都可以進去，可是如果CDE行政法人化以後是有權免責的，它","  審查後發許可證，讓你們到衛福部申請藥證，然後衛福部要背責任就是有責無權，所以","  我認為這個設計就會變成一個accountability的問題，要問責的問題，舉例來說，如果","  藥商在這個財團法人查驗中心審查都沒辦法拿到認可，他們覺得有問題想要提起行政救","  濟，你說要到衛福部才能提行政救濟，可是今天看這個行政法人法是不足的，我們要看","  它的配套藥事法的修正，藥事法修正草案第三十九條立法說明欄講得很清楚：「藥物審","  查中心的技術性資料認可證明係屬行政處分，中央主管機關原則上應予尊重」，所以你","  們只能「得」為公共衛生需要或倫理之審查，顯然未來行政法人中心所有審查的認可證","  明你們都沒有否決權，除非要做倫理審查或公共衛生之需要。","   昨天新新聞刊出一篇訪問現在CDE副執行長高純琇的文章，她講得很清楚，她說專業","  審查一定要有效力，若審查單位做出的審查意見僅為建議，最後可能會被另一個機關也","  就是衛福部駁回，不但廠商心血付之一炬，對產業發展也不會加分，這話人家講得很白","  ；文化部執行長講得更白，說如果行政法人掌握的公權力為零，組織運作就不會順暢，","  若行政法人的意見僅供衛福部參考，會等同回到現行令人詬病的重複審查，若真要解決","  問題就應給予能夠拘束後端意見形成的權力。所以藥事法配套修法就是，行政法人的審","  查意見對衛福部要有後端拘束的權力，在立法說明裡你們也自我閹割成只能夠尊重不能","  夠審查及有其他意見，除非有公共衛生需求或倫理之需要，而且是「得」而已，這些話","  都講得這麼白。上次我在衛環委員會質詢你時說這個不是低度的公權力，所以今天你們","  在報告裡講這不是低度的公權力，你們撇清它，但這件事情在於行政法人的審查許可跟","  你們核證之間其實是不可切割的，而且你們自我閹割掉你們的權力，所以最後變成以沒","  有人、沒有錢導致審查無效率當藉口，事實上是照副執行長講的，真正的詬病是業者認","  為的重複審查，他們不想重複審查，要阻卻衛福部對CDE的審查意見的干涉，所以真正","  的目的不是因為沒有錢、沒有人，而是要擺脫政府管制、人民監督這個狀況，所以未來","  藥證及藥品的審查都會讓行政法人審查中心說了算。而行政法人審查中心之制度設計為","  准許業者進入董事會且不限額，照目前這種架構看起來，你們急切地以藥商、藥廠的發","  展利益為第一核心考量，而不是基於藥品安全或政府制度設計能否問責的問題，這是我","  們很擔心的事情。今天多位委員包括本席在內的質詢，沒有聽到有人表示贊成，我們知","  道高層屬意一定要快速，可是我在這裡告訴你們問題很多。謝謝。"],["主席：請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。聆聽一早上，大家對於要設立國家藥物","  審查中心的條例都有所疑慮，當然我們也知道生技產業需要發展，既然需要發展就需要","  鬆綁，可是是否只有鬆綁這一條路可以走？有關這部分，今天有這麼多的委員質詢，應","  該可以提供衛福部再做思考。我們希望發展生技產業，其審核過程就要鬆綁，所以我們","  想到的就是用行政法人的方式，但這會牽涉到人民的健康、審查的快速，兩者之間，何","  者比較重要，我相信人民在意的是藥品的安全。當它是行政法人時，大家比較擔心的是","  ，將來只要它的經費低於50%就脫離了立法院的監督，關係人民身體健康、藥品安全的","  機關，將來透過各種收費方式，很可能在經費不超過50%的情況下脫離監督，這是大家","  所擔心的。衛福部是公家機關，過去大家認為公家機關太僵化、審查太慢、科學知識不","  足，所以需要一個專業的單位快速審查。大家詬病的是僵化的官僚體系，但衛福部的預","  算有關鍵策略目標、年度關鍵績效指標（KPI），對預算的控管非常嚴格，但是財團法","  人藥品查驗中心的年度預算反而沒有KPI，幾乎都是以作文的方式敘述，我們之所以要","  鬆綁，就是希望引進企業的精神、彈性、快速、效率，當初成立這個財團法人就是要讓","  它的人事、經費、流程鬆綁，否則就由政府機關處理就好了，但從預算結構來看，大家","  所詬病的政府機關反而有非常嚴謹的KPI、策略目標去控管預算，而我們要鬆綁的財團","  法人給我們的預算書是一篇大作文，連KPI都沒有，完全不符合企業體系的營運精神，","  今天我們還要把人事、經費效率不足的財團法人改為擁有公權力的行政法人，一旦這個","  行政法人不需要我們的經費，可能就會脫離我們的控制、監督，可是它又關係用藥安全","  及人民的健康，大家才會產生疑慮，不知次長以為如何？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。每一個政府機關都要有KPI，其實查驗中心也有KPI，但","  放在衛福部的說明書裡面，所以該中心的預算書沒有特別列出KPI。根據過去20年的執","  行情形，並考量日本的範例後，我們認為改制為行政法人確實有它的優點，才會做這樣","  的考慮。其實該中心過去執行藥物審查99%的能力建置、序列、授權都已經達到FDA的需","  求，今天擬改制為行政法人，大家擔心會衍生很多弊端，就像當初成立財團法人的時候","  一樣。FDA要求它的階段性目標都完成了，也獲得國際的認可，其實所有藥物審查不是","  國內自己管而已，還必須受國際規範衡平的聯繫，基本上，對品質的要求絕對會像過去","  一樣。如果CDE是直接審查、發證，就是所謂的高度公權力，但是發證的公權力還是擺","  在FDA，我們考慮的是，技術性問題不要因為行政而有太多重複，至於衛福部如何加強","  監督，可以在立法時加以規範。"],["尤委員美女：大家比較擔心的是，衛福部會不會淪為橡皮圖章？因為將來所有專業、技","  術性的東西都屬於這個行政法人，衛福部只能就倫理事項、公共衛生政策進行審核，事","  關牽涉人民健康的藥品審核，衛福部不能完全棄守，而只負責蓋章。過去財團法人面臨","  的問題是重複審查，專業技術方面已經專業人員審查過了，如果衛福部又說三道四、重","  複審查，最後因兩邊意見不一而有所拖延，勢必會對業者產生影響。大家都知道一個新","  藥的發明，必須投入相當龐大的時間、人力、經費，如果時間拖延，會造成很大的影響","  ，我們知道政府單位一直想辦法要改善流程，扶植生技產業，我相信大家的目標都是一","  致的，不過大家的擔心也不是無的放矢，在這個財團法人的制度下，有沒有改善的空間","  ？剛才大家說，業者不能向財團法人申請，必須先向衛福部申請，再由衛福部轉給財團","  法人，行政流程太長，難道衛福部不能授權給財團法人讓它們直接收件，然後副本給衛","  福部嗎？如果不設立行政法人，目前財團法人所面臨的困境有沒有可能改善？我們是不","  是可以在立法裡面修改？如果這些都不可行，非要設立行政法人不可，對於大家所擔心","  的監督、衛福部不會淪為橡皮圖章、在發展生技產業和人民的藥品安全之間，優先順序","  的衡量如何拿捏？衛福部能不能再仔細思考？"],["主席：請蔡委員易餘發言。（不在場）蔡委員不在場。","   今天上午的會議，俟質詢結束後再休息。","   請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。有關藥管中心，已經討論一個早上了，","  基本上，本席支持這個大方向，但從很多同仁早上的疑問當中可以發現，你們還存在很","  多配套不足的問題，還有很多疑慮無法有效釐清，包含藥管中心可能會有權無責、公權","  力棄守、利益迴避不足等，藥管中心從財團法人改為公法人之後，可能出現的問題，你","  們還沒有辦法有效釐清，這個部分我待會兒再回頭請教次長，但我建議在本法討論之前","  先舉辦公聽會，因為正反意見有很大的歧異，雖然整個大方向我支持，但是有必要釐清","  。","   3月6日部長有到台東視察，對不對？"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。對。"],["楊委員鎮浯：部長到台東視察的新聞出來時，我心裡滿感動的，坦白講，台東的醫療確","  實不足，當時部長表示：政府多半用都市的思維看鄉村的布建，希望這次來台東傾聽大","  家的聲音，加強在地的醫療能量，減少後送的機會，政府不能只站在台北看天下，這一","  趟親自來，是要瞭解地方的需要，我們會跟以前不一樣。這是部長講的話，對不對？"],["何次長啟功：對。"],["楊委員鎮浯：坦白講，我聽了很感動，你覺得這句話的可信度有多高？"],["何次長啟功：以我對陳部長的瞭解，這應該是他的肺腑之言。"],["楊委員鎮浯：肺腑之言？說得太好了，如果這樣，我真的沒有白感動。次長，金門是離","  島，但我們面臨的醫療困境和偏鄉的台東相同，根據衛福部104年的統計，請問在全國","  各縣市中，每一萬人平均的醫事人員，哪個縣市最低？"],["何次長啟功：金門。"],["楊委員鎮浯：金門每一萬人只有33.81個醫事人員，但全國的平均值是119.41人，我們比","  全國平均數少86人，甚至嚴重落後台東。你知道全國各縣市中平均每萬人病床數最低的","  是哪個縣市？"],["何次長啟功：應該也是金門。"],["楊委員鎮浯：全國平均每萬人病床數將近70床，金門只有27床，從這兩個重要的指標來","  看，你覺不覺得金門的醫療資源嚴重缺乏？醫療能量嚴重不足？"],["何次長啟功：如果照數據所顯示的，確實可以這樣解讀，但是一個地方的醫療人力、醫","  療資源可以從不同的訓練、是不是可以在這邊留用……"],["楊委員鎮浯：次長，你講這種話，我很難接受，量化的數據，你說不要看它。"],["何次長啟功：我沒有說不要看它。"],["楊委員鎮浯：不看量化的數據，從這兩個數據來看，金門的醫療何其落後！本席建議把","  金門醫院改成北榮分院，都是可以理性討論的，我們來感受一下衛福部的態度到底如何","  ？衛福部回覆本席的公文表示：改隸北榮分院以後，原本可以在衛福部內自行溝通協調","  的，爾後必須透過跨部會進行業務協調，增加業務成本和困難度，而且現在補助的經費","  以後很難再例行性補助。這是你們的回答，你看了有什麼感想？"],["何次長啟功：那是改為北榮分院之後行政上……"],["楊委員鎮浯：我們可以理性討論金門醫院應不應該隸屬北榮分院，但這是行政單位應該","  給的回答嗎？你看了這個公文不會覺得不好意思嗎？行政院有多少黑機關、跨部會辦公","  室？至少還有政務委員，你們主掌全國的醫政、醫事，一旦金門醫院隸屬北榮，你們就","  沒有辦法跨機關協調，跨機關協調就會增加成本支出，你們就沒有辦法再補助，這是什","  麼樣的回答？你們不覺得這種回答也離譜嗎？"],["何次長啟功：如果劃歸到北榮，就屬於退輔會系統。"],["楊委員鎮浯：我當然知道北榮是退輔會的，改隸其他機關，衛福部就不管了，是不是？","  這是什麼回答？你們到底有沒有看過？還是我們還要從文字裡面去找你們的善意，這種","  回答惡劣到極點，簡直是鬼扯蛋！我會問行政院林院長，部立醫院轉到退輔會，變成北","  榮分院，是不是就跟衛福部沒有關係，你們就不能補助、不能監督了？橫向聯繫有困難","  ？你們標榜的政府一體是什麼東西？如果每一個機關都像衛福部這樣，改隸別的單位就","  難以協調，你看到這種文不會汗顏嗎？"],["何次長啟功：可能寫得不夠體恤地方的心聲。"],["楊委員鎮浯：今天我先拿量化的數據給你看，不管是每萬人的醫事人員數或每萬人的病","  床數，金門都嚴重落後全國平均值，結果你說不能只看數據，要多方面看，我們就來看","  你的心態。"],["何次長啟功：委員，我剛剛沒有說不看數據，我說的是，照數據來解釋，就是你剛剛所","  說的意思。"],["楊委員鎮浯：除了看數據，我們來看主事者的心態，主事者發出這麼惡劣的公文，這還","  是回答我的公文耶！如果這是地方政府或醫療院所對你們發出的請求，你們的心態何其","  可議啊！我真懷疑你們到底有沒有看這個公文，這簡直是威脅、恐嚇！金門醫院換到北","  榮就沒有辦法補助了，以後有什麼事情也不要找你們協調，因為以後協調會變困難，行","  政院是這種態度嗎？行政院下轄的機關彼此都不能橫向聯繫嗎？那要政務委員幹什麼？","  要跨部會的機制幹什麼？按照相關法規，就算換到退輔會，還是在衛福部的職掌裡面。","  你們甚至誇張地回答我：如果部立醫院改隸北榮，全國防疫就會有缺角，你們不能直接","  指揮，防疫會有漏洞。這是什麼邏輯？金門的醫療跟你們商量這麼多年卻沒有用，數字","  是結果，原因是你們的心態。因為時間關係，這個部分本席還會再追。後送直升機進駐","  事宜，多年來，衛福部都置身事外，幾經拜託由你們主政，現在好不容易攬回去了，去","  年已經招標了。"],["何次長啟功：所以我們有改善嘛！我們會努力，把這個帶回部裡。"],["楊委員鎮浯：你這是什麼回答？10多年不管，被我逼得管了，結果你得意地跟我講，你","  們有改善，這是什麼回答？"],["何次長啟功：不是，我是說我們有就……"],["楊委員鎮浯：你這是什麼回答？"],["何次長啟功：我的意思是，我們有就委員提出的需求盡力去努力。"],["楊委員鎮浯：次長，照你這個態度，本席一定跟你沒完沒了，被我們逼到受不了了才改","  善，竟然大言不慚得意地跟我說：所以證明我們有改善；什麼態度啊！"],["何次長啟功：委員剛才提到空中救援的部分……"],["楊委員鎮浯：10幾年該你們管都不管，這2年被逼得管了，還得意地說：所以我們有改善","  。這什麼態度啊！你們這種態度，我會跟你們沒完沒了。"],["主席：請衛福部利用時間跟委員溝通。"],["何次長啟功：好，謝謝。"],["主席：請賴委員士葆發言。（不在場）賴委員不在場。","   請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。生技醫療是新政府五大重點產業之一","  ，政府除了提出發展亞太生技醫藥研發產業中心口號以外，看不出政府在發展生醫產業","  方面有完整的策略。"],["主席：請衛福部何次長說明。"],["何次長啟功：主席、各位委員。基本上，從行政院政務委員、科技辦公室到科技部，對","  生技產業都有一整套的實施計畫，衛福部主管的包括特色國際級醫療、高階的個人化精","  準醫療，以及扶植產業，其實都有一整套的進行。"],["周陳委員秀霞：都有在進行嗎？不是呼口號嗎？"],["何次長啟功：每個部會都有工作期程要定期追蹤。"],["周陳委員秀霞：生技醫療產業的發展，涉及的層面非常廣，包括人才、資金、智財、法","  規、環境建構、布局及策略，這些都環環相扣，醫藥品查驗中心行政法人化，應該不是","  最重要的核心議題吧？"],["何次長啟功：基本上，2006年有相關的專家提出，104年張善政到院長也提出，我們並不","  是因為生技產業才推動行政法人化，而是很早以前就認知到整個國際趨勢與審查的效率","  品質，才會做出這樣的考量。"],["周陳委員秀霞：當初財團法人醫藥品查驗中心成立，就以迷你型的美國FDA模式自詡，相","  關檢驗業務係屬藥物食品檢驗局，醫藥品查驗中心的任務則是負責協助新藥與醫療器材","  的審查作業，提供科技審查意見給藥政處參考。請問醫藥品查驗中心有什麼理由變成行","  政法人？"],["何次長啟功：自87年成立財團法人，醫藥品查驗中心至今已20年，經過不斷地努力，也","  獲得國際的肯定，但在現階段的架構之下，還是有改進的空間，包括人員的流動與財源","  的不穩定，更重要的是，如果經此調整，與審查低度相關的一般業務也可以減少，因此","  就更能集中人力從事相關的審查業務。"],["周陳委員秀霞：若將醫藥品查驗中心變成國家藥物審查中心有什麼好處？"],["何次長啟功：在行政的流程上可以獲得改善，同時低度法人化也可以自送件就開始接案","  ，減少不必要的行政流程，同時還能加速審查效率。當然，所有的論述都是建立在過去","  20年我們對藥品審查的品質與我們對民眾健康安全的保障上。"],["周陳委員秀霞：食藥署吳副署長說，自他上任之後，首要的工作就是把國家藥品審查中","  心行政法人化，他的目標就是在提升台灣的生技產業。在提高藥物審查時效與生技產業","  的發展之間，兩者應無必然的關係對不對？"],["何次長啟功：因為生技產業的發展有很多面向，包括資金、人才以及土地等都要考量。","  在FDA的部分，國際上都希望對法規審查的效率與品質都能有所提升，以配合整個生技","  醫藥發展的速度，但是這些都必須建立在健康、安全的基礎上來談才行。"],["周陳委員秀霞：未來的藥物，尤其是新藥，在上市許可以後，權責該如何歸屬？"],["何次長啟功：上市後的都由FDA負責處理。"],["周陳委員秀霞：都是FDA嗎？"],["何次長啟功：上市後的才是。"],["周陳委員秀霞：你說未來行政法人化的醫藥品查驗中心會主導所有藥品與醫療器材上市","  許可的審查，雖然行政上的發證程序仍然是在TFDA，但是TFDA充其量也只是個橡皮圖章","  ，這樣的安排好像不太好。"],["何次長啟功：其實過去的運作過程，在FDA的主政下，所有審查的品質都達到國際的要求","  ，而且其核可率亦高達99%，不會因為成立行政法人就讓FDA相關的管控變為浮濫，這是","  不太可能發生的事情。"],["周陳委員秀霞：前衛生署藥政處處長也是藥物食品檢驗局的局長黃文鴻教授就非常反對","  將醫藥品查驗中心變為行政法人，也呼籲民進黨政府要懸崖勒馬，不要剪不斷理還亂，","  重蹈TFDA四合一的整合災難。請問，你們對這方面的利弊得失要不要再考量一下？"],["何次長啟功：我們很早就知道黃教授表達的內容，他在擔任處長或局長的時候，其時空","  背景確實與現在有些不同，但是他仍不斷地關心此事，這部分我們會再與他進行充分地","  溝通。"],["周陳委員秀霞：藥品和醫療器材攸關民眾健康的權益，產品的品質、療效與安全才是藥","  物上市許可審查制度的核心，也是政府責無旁貸的責任。雖然這樣做可以加速審查，但","  是仍要堅守產品的品質、療效與安全的原則，不能為了快就忽略了藥品安全。"],["何次長啟功：當然。"],["周陳委員秀霞：國家藥物審查中心的人員要從231人增為300人，是不是真有需要這麼多","  人？"],["何次長啟功：由於案件會愈來愈多，而且在現階段的架構之下，人事行政方面或其他與","  審查無關的業務就占了將近100位同仁的人力。另外，與國際相較，人數300也算是少的","  。"],["周陳委員秀霞：藥品查驗中心已有醫療器材審查小組，國家藥物審查中心亦包含醫療器","  材，未來醫療器材審查業務階段性移入後，人員會擴充到多少人？"],["何次長啟功：目前估算的人力是按照現階段食藥署撥給審查中心以藥物為主的，至於醫","  材方面只占小部分，一方面是人員訓練的能力還不夠，未來FDA在醫材方面有移撥的時","  候，我們會視情況加以調整。"],["周陳委員秀霞：所以目前就是還不確定了。謝謝。"],["主席：接下來登記發言的周委員春米、陳委員歐珀、徐委員榛蔚、鄭委員天財、孔委員","  文吉、曾委員銘宗、劉委員世芳、王委員惠美、邱委員志偉、張委員麗善、蔣委員乃辛","  、黃委員昭順、吳委員焜裕、呂委員玉玲、陳賴委員素美、呂委員孫綾、鄭委員運鵬、","  江委員啟臣、黃委員秀芳及柯委員建銘均不在場。","   所有登記發言委員均已發言完畢詢答結束，委員質詢時要求提供之相關資料，或須以","  書面答復者請相關機關儘速送交個別委員及本會。徐委員志榮、蔡委員易餘及許委員淑","  華之書面意見列入紀錄、刊登公報，並請相關機關以書面答復。","徐委員志榮書面意見：","   案由：本院委員徐志榮，鑑於行政院於本會期所函送之國家藥物審查中心設置條例草","  案，該內容除功能、目的外，其他條文多為複製其他已設置之行政法人之設置條例，未","  能審酌目前跨產業投資、經費來源等問題是否會影響其審查獨立性，且該中心預計設立","  時所需員額、經費、成立後5年內之人力需求規劃、與食藥署之間業務調整等皆付之闕","  如，爰建議衛福部應將上述問題先行釐清並召開公聽會後，再進行審議，特向衛生福利","  部提出書面質詢。","   說明：","   一、國家藥物審查中心設置條例雖列行政院於本會期之優先法案，惟外界對該法案之","  法條內容仍多有疑慮。","   二、其中現行醫藥品查驗中心有多少員額將要移撥到該中心、預計設立時所需員額、","  經費（衛福部預計捐助多少金額，不足部分如何處理）、成立後5年內之人力需求規劃","  、與食藥署之間業務調整等問題皆付之闕如。","   三、再者，該草案將技術性審查定位為低度公權力，惟技術審查方為後續得否取得藥","  證之核心，何以自稱為低度公權力？","   四、目前全世界設有食品藥物管理官署的國家，而另外設置行政法人的國家極為少數","  ，即便日本有獨立行政法人醫藥品醫療機器總和機構，惟日本厚生勞動省並無像衛福部","  食藥署的主管機構，爰建議衛福部應將上述等問題先行釐清並召開公聽會後，再進行審","  議。","蔡委員易餘書面意見：","   根據行政院函請審議《國家藥物審查中心設置條例草案》，說明現行財團法人醫藥品查","  驗中心（CDE），因長期仰賴捐補助及計畫經費，受託業務及應運之經費恐不穩定，難","  以對業務有長遠計畫，因此將查驗中心轉型為行政法人。","   CDE所扮演的角色，承攬衛福部委託藥物審查之業務，對於藥物的實質審查皆掌握在","  CDE手上，造成衛福部恐無能管控藥物安全之疑慮；據了解，CDE成立至今，衛福部未曾","  推翻CDE審查的結果，皆以尊重專業將藥品安全責任加註於CDE，但最後其核可作業是由","  衛福部所核發；在該組織法草案中，其監督機構仍為衛福部，但若衛福部內部無進行專","  業人士把關，藥品安全的把關仍缺一道門檻，衛福部恐淪為橡皮圖章；此外，前任食藥","  署長姜郁美，2016年9月接受本院社會福利及衛生環境委員會備詢時，曾表示為加強技","  術性管理審核，衛福部要提出《藥事法》第39條及第40條修正草案，至今仍未見版本送進","  立法院審理，在配套修法未完備前將CDE法人化是否有疏漏之虞；綜上，爰請衛福部予","  以說明。","   本草案第31條，有關對國家藥物審查中心之處分不服者，得向監督機關提起訴願，其","  監督機關為衛福部；經查，衛福部訴願委員會12人，大部分委員為法學或社會學背景，","  其中兩位委員具醫師背景，但是否具藥學充分知識仍無可得知。依現行訴願委員會名單","  ，難以期待委員具專業知識審理有關國藥藥物審查中心之訴願，此狀況再次說明衛生福","  利部恐淪為藥物審查之橡皮圖章，衛福部將來是否有擬具相關配套以加強藥物安全雙重","  把關，爰請說明。","許委員淑華書面意見：","   「財團法人醫藥品查驗中心」要變成「","  國家藥物審查中心」的目的是促進審查的客觀中立與效率及提高對審查機構的監督還是","  如報導所說，是為了「提升醫藥品審查速度、縮短新藥上市時程，及輔導諮詢新藥研發","  等兩大功能」？政府是否認知到藥物上市審議攸關民眾藥物安全福祉的重要性？政府高","  層是否真正理解當前台灣食品藥物管理的核心議題？是否政府施政優先順序上，生技醫","  藥產業的發展優於民眾用藥安全的保障？","   食品安全事件的陸續發生，掩蓋了藥品管理方面潛在的危機。社會都聚焦於生技醫藥","  產業，關心藥物上市審查時效多於藥物品質與安全。本席想請問的是法案第三條的立法","  說明，藥物的資料審查是屬於公權力行使程度較低嗎？核發許可證是屬於公權力行使程","  度較低嗎？","   事實上，藥物查驗登記技術性資料認可證明之核發，不僅是申請廠商的權益，更與民","  眾用藥安全權益密切相關，未取得藥物查驗登記技術性資料認可證明時，受影響者不僅","  是申請廠商，亦可能阻斷民眾適時合法使用該創新藥物的機會。立法說明僅就「藥物查","  驗登記技術性資料認可證明之核發」，未涉及藥物許可證核發或裁罰的形式，輕率定義","  其為低度公權力行使。由這件事情的決策過程可見民進黨政府高層菁英，由上而下的閉","  門造車，離醫藥專業問政不僅沒有更近，離民眾（權益）只有更遠。食藥署及其前身藥","  政主關機關掌理藥物查驗登記審查半世紀以上，其經驗累積與能力難道不及成立十年左","  右的財團法人醫藥品查驗中心？","   世界各國多以政府官署為藥物審查與核發上市許可的機構，即使設置有法人機構如醫","  藥品查驗中心者，亦定位為協助技術審查之機構，提供審查結果建議書，不具有認可或","  准駁之公權力。我國目前財團法人醫藥品查驗中心之設立，當初設立目的為「提升醫藥","  品之查驗品質與效率、確保醫藥品安全，促進製藥產業發展，增進國人之健康」，並「","  協助主管機關從事醫藥品相關審查，在確保安全、療效及品質的前提下，使國人儘速取","  得必需之新醫藥品，以促進國人健康」但因國家藥物審查中心設置條例，卻遭衛福部執","  意將食藥署淪為藥物核發許可證之橡皮圖章，行政院以發展生技製藥產業之名，將涉及","  藥物審查之高度公權力，賦予行政法人，主事者的邏輯，看不出來為人民考量，請問是","  從利益考量呢？本席實在是無法理解。","   另外，草案說明是參考日本獨立行政法人醫藥品醫療機器總合機構之設置，輕描淡寫","  未深入分析其實際運作情況。但是日本厚生勞動省並無像衛福部食藥署的主管機構，全","  世界設有食品藥物管理官署的國家，另外設置行政法人的國家屬於極少數，為何只輕描","  淡寫日本的PMDA？美國的聯邦食品藥物管理局（FDA）、歐盟的EMA，都未建構如此的重","  疊架構。","   為何掌握權力出具認可證明者的行政法人國家藥物審查中心，其監督機構為衛生福利","  部，與食藥署平行，不僅無須受食藥署指揮或監督，如果國家審查中心特意不核發認可","  證明時，食藥署只能向監督機關提起訴願（依設置條例草案第三十一條）。行政訴願處","  分曠日廢時，對於高度公權力行使的醫藥技術資料認可證明核發的事後救濟時效上顯然","  不足，延誤商機。","   民進黨完全執政至今，號稱「最會溝通的政府」，在這件攸關民眾用藥福祉與產業發","  展的議題上，關門造車，仰賴少數菁英，離醫藥專業沒有更近，反而離民眾越來越遠。","  本席反對讓納稅人繳稅成立的官署成為無法當責的橡皮圖章：並應正視衛生福利部食品","  藥物管理署與未來國家藥物審查中心的職責分工，強化藥物審查機制並毋須以弱化食品","  藥物管理官署為代價。目前衛生福利部食品藥物管理署的組織與人力結構，是否足以承","  擔國人品藥物安全福祉的責任，應立即進行評估。","   藥物上市審查品質及效率之提升，固為生技醫藥業者與民眾之期望，但由一個職責不","  相稱、不具正當性行政法人主其事，離公共行政與醫藥專業沒有更近，只有離民眾更遠","  ，對生技醫藥產業發展更是有限。當務之急，應同時積極檢評估當前衛生主管機關（衛","  生福利部食品藥物管理署）的組織結構與人力。"],["主席：我還是要再次提醒衛福部，我自己並沒有受到那些專家文章的影響，不過，在衛","  福部給我們的這本報告裡，雖然講了現象卻沒有分析原因，委員對此是多所質疑，下次","  還請衛福部做出更清楚的說明與溝通。","   在成立效益方面，對於為何可以這樣做都沒有講，說要招攬人才，讓現在的人願意留","  任，但是現在的人為什麼不願意留任？為何流動率會高？看起來不是因為不穩定，因為","  這20年來，這可是獨門的生意並沒有競爭，所以其中是不是牽涉到收入，也就是薪資水","  準的問題？薪資水準為什麼不能調整？是因為收入的關係嗎？你們的收入為什麼是這樣","  ？為何成立行政法人之後收入就能改變？為什麼現在無法改善？這些都沒有任何數字或","  是具體的說明，顯然沒有說服力。","   在縮短藥物審查時程、提高審查品質方面，現在的審查品質不好嗎？為什麼不好？我","  剛才要你們去溝通清楚的是，現在為什麼不能縮短審查時程？這樣的行政流程為什麼現","  在做不到？其原因為何？兩個月的時間為什麼現在就不能節省？這些也要說明才行。","   查驗中心現在相當於行政委辦的助手，不太需要對自己的審查結果負擔責任，那未來","  呢？許可證也不是審查中心發的，未來的許可證也都還是由食藥署發的，如此，這和現","  在的責任有什麼不同？這些都要說清楚。","   在提高經費執行效益方面，為何現在不能提高？為什麼變成行政法人之後就能提高？","  如果要提高經費才能改善同仁的待遇，不必何次長一直強調的那些與業務不相干的委託","  的話，為什麼現在做不到？為什麼未來可以提高經費，現在卻不行？這本報告是不及格","  的報告，關鍵就在於行政法人法規定的就是5個名額，要不要把最後一個名額給你們，","  你們就要說服立法院。當然，行政法人法也不是不能修改，但在尚未修法之前，最後一","  個寶貴的名額要給你們嗎？你們不是沒有其他的競爭者啊！所以，還請次長回去向部長","  回報，要認真看待立法院審查這個法案的態度，你們要以同樣認真的態度回答我們的質","  疑好嗎？","   本案另定期繼續討論，本次會議到此結束現在散會，謝謝大家。","散會（12時31分）","","","","","","","   -----------------------","                                     立法院公報  第106卷  第25期  委員會紀錄","","                                     129","","立法院公報  第106卷  第25期  委員會紀錄","","                                     立法院公報  第106卷  第25期  委員會紀錄","","                                     176","","                                     175","","",""]],"block_lines":[1,7,12,15,126,130,131,132,133,134,136,138,139,140,141,142,143,144,147,149,150,153,155,158,166,169,170,172,195,196,204,210,211,214,215,225,226,232,249,250,254,257,259,268,269,274,275,276,277,281,282,283,285,287,289,290,291,292,293,294,298,300,301,303,304,306,307,308,323,328,357,358,359,361,363,364,368,369,371,372,376,380,382,387,388,390,391,394,396,397,404,405,407,411,416,422,426,428,430,434,436,437,438,441,442,452,453,454,458,459,461,462,463,464,465,467,468,469,470,471,472,474,475,476,477,479,480,489,490,493,494,495,496,498,503,505,506,507,508,509,517,518,519,522,523,524,527,529,530,531,532,533,539,542,543,544,545,555,557,558,560,575,576,578,582,586,587,590,592,596,598,600,601,611,612,613,616,617,619,621,623,624,626,627,628,631,632,633,634,635,636,637,639,640,642,643,644,645,646,647,648,649,650,651,652,654,656,657,658,660,661,663,667,670,671,672,673,674,675,676,677,678,679,680,681,682,683,686,687,693,695,696,698,708,710,712,713,714,715,722,723,725,728,729,730,731,736,737,744,745,746,747,748,768,772,775,776,784,785,788,790,792,797,798,802,810,812,821,824,826,827,828,829,832,834,840,841,842,844,845,849,850,854,857,862,865,871,872,876,878,879,881,884,891,893,894,895,896,900,901,903,904,905,906,907,909,913,917,919,926,927,930,931,933,934,935,936,941,942,944,947,949,950,951,954,956,957,958,959,960,961,962,966,968,976,978,986,987,997,998,1001,1002,1006,1010,1012,1013,1015,1016,1018,1025,1027,1028,1029,1032,1034,1037,1039,1040,1041,1047,1057,1060,1064,1065,1069,1070,1071,1077,1078,1082,1083,1091,1094,1095,1101,1104,1106,1107,1112,1116,1117,1119,1120,1121,1122,1123,1125,1127,1129,1130,1131,1136,1137,1138,1139,1140,1143,1144,1145,1146,1147,1148,1149,1150,1151,1153,1173,1174,1177,1180,1181,1182,1185,1186,1196,1200,1201,1202,1203,1204,1205,1208,1210,1213,1225,1230,1233,1234,1239,1240,1248,1249,1250,1251,1252,1255,1256,1283,1284,1286,1287,1288,1295,1296,1297,1299,1301,1303,1304,1305,1306,1307,1310,1311,1313,1314,1315,1317,1318,1319,1320,1322,1325,1328,1329,1330,1332,1334,1337,1338,1341,1343,1344,1345,1364,1368,1372,1373,1376,1377,1378,1380,1381,1388,1390,1393,1395,1397,1398,1399,1400,1401,1404,1407,1408,1410,1411,1420,1421,1424,1425,1426,1428,1431,1432,1463,1464,1483,1484,1494,1508,1511,1519,1520,1521,1525,1526,1527,1528,1531,1532,1535,1536,1538,1540,1541,1542,1547,1548,1553,1554,1560,1561,1564,1566,1577,1578,1580,1581,1582,1583,1585,1586,1588,1589,1590,1592,1595,1596,1599,1600,1601,1604,1607,1611,1615,1616,1619,1622,1625,1626,1627,1628,1629,1632,1635,1638,1641,1644,1645,1647,1650,1652,1655,1656,1749],"persons":["主席","何次長啟功","吳委員志揚","葉委員宜津","懷副人事長","王委員育敏","劉委員櫂豪","劉組長厚連","李研究員麗莉","王專門委員乃芳","陳委員宜民","懷副人事長敘","廖委員國棟","林委員為洲","主席（尤委員美女代）","段委員宜康","吳副署長秀英","主席（段委員宜康）","邱委員泰源","陳委員曼麗","林副執行長志六","李委員俊俋","鍾委員孔炤","吳委員玉琴","蔣委員萬安","李委員彥秀","高參事宗賢","劉委員建國","林委員淑芬","尤委員美女","楊委員鎮浯","周陳委員秀霞"],"title":"立法院第9屆第3會期司法及法制、社會福利及衛生環境兩委員會第1次聯席會議紀錄","時間":"中華民國106年3月9日（星期四）9時至12時31分","地點":"本院紅樓302會議室","主席":"段委員宜康"}