{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第6次全體委員會議議事錄","時    間：107年10月15日（星期一）9時至15時34分","地    點：群賢樓801會議室","出席委員：吳焜裕    陳宜民    陳曼麗    徐志榮    王育敏    吳玉琴    邱泰源","            許淑華    蔣萬安    林靜儀    黃秀芳    陳  瑩    趙天麟    楊  ","        曜","         （委員出席14人）","列席委員：吳秉叡    廖國棟    江啟臣    曾銘宗    孔文吉    吳志揚    鍾佳濱","            鄭天財    黃昭順    林德福    蔣乃辛    周陳秀霞  鍾孔炤    李彥","        秀    柯志恩    劉世芳    呂玉玲    陳賴素美  羅明才    許毓仁    林","        麗蟬    劉建國","         （委員列席22人）","請假委員：陳其邁","|列席官 |行政院環境保護署            |署長     |李應元       |","|員：   |                            |         |             |","|       |                            |副署長   |張子敬       |","|       |  綜合計畫處                |處長     |劉宗勇       |","|       |  環境衛生及毒物管理處      |處長     |袁紹英       |","|       |內政部                      |常務次長 |林慈玲       |","|       |  營建署                    |署長     |吳欣修       |","|       |衛生福利部                  |次長     |薛瑞元       |","|       |  國民健康署                |副署長   |游麗惠       |","|       |科技部                      |政務次長 |謝達斌       |","|       |自然科學及永續研究發展司    |副司長   |郭  箐       |","|       |國家發展委員會              |副主任委 |高仙桂       |","|       |                            |員       |             |","|       |行政院農業委員會            |副主任委 |李退之       |","|       |                            |員       |             |","|       |  林務局                    |局長     |林華慶       |","|       |海洋委員會海洋保育署        |署長     |黃向文       |","|       |經濟部                      |部長     |沈榮津       |","|       |  能源局                    |副局長   |李君禮       |","|       |  工業局                    |組長     |凌韻生       |","|       |  國營事業委員會            |科長     |張詒鵬       |","|       |台灣中油股份有限公司天然氣事|副執行長 |李皇章       |","|       |業部                        |         |             |","|       |台灣電力股份有限公司電源開發|處長     |林武煌       |","|       |處                          |         |             |","|       |文化部文化資產局            |副局長   |張仁吉       |","|       |行政院原子能委員會          |副主任委 |邱賜聰       |","|       |                            |員       |             |","|       |財團法人彰化基督教醫院      |醫師     |葉光芃       |","|       |搶救大潭藻礁行動聯盟        |召集人   |潘忠政       |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","         科    員  高佳伶","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請行政院環境保護署、內政部、衛生福利部、科技部、國家發展委員會、行政院農業","委員會、海洋委員會、經濟部、文化部及行政院原子能委員會就「環境影響評估法之修","法期程及如何確保環評程序之公正獨立」、「落實2020年自主減碳目標之具體減碳政策","規劃及相關能源配比檢討」及「官派環評委員支持『中油觀塘第三天然氣接收站環境影","響差異分析案』」進行專題報告，並備質詢。","（本次會議由行政院環境保護署署長李應元、內政部常務次長林慈玲、衛生福利部常務","次長薛瑞元、科技部政務次長謝達斌、國家發展委員會副主任委員高仙桂、行政院農業","委員會副主任委員李退之、海洋委員會海洋保育署署長黃向文、經濟部能源局副局長李","君禮及文化部文化資產局副局長張仁吉等列席報告後，委員吳焜裕、陳宜民、陳曼麗、","徐志榮、王育敏、陳瑩、邱泰源、蔣萬安、林靜儀、黃秀芳、楊曜、廖國棟、吳玉琴、","孔文吉、鍾孔炤及劉建國等16人提出質詢，均經行政院環境保護署署長李應元、內政部","常務次長林慈玲、國家發展委員會副主任委員高仙桂、經濟部能源局副局長李君禮、衛","生福利部常務次長薛瑞元、行政院農業委員會副主任委員李退之及海洋委員會海洋保育","署署長黃向文暨各相關主管等即席答復。搶救大潭藻礁行動聯盟召集人潘忠政及財團法","人彰化基督教醫院醫師葉光芃並答復委員質詢。委員許淑華、趙天麟、李彥秀、陳學聖","及劉建國所提書面質詢，列入紀錄刊登公報。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","通過臨時提案2項：","一、有鑑於環境影響評估法自1994年公布施行，二十多年來竟只經過3次小幅修正，但本","   次中油觀塘案明顯凸顯許多環評制度的缺失，更導致環評制度的社會信任基礎受到嚴","   重傷害。爰建請行政院環境保護署於107年12月31日前提出環境影響評估法未來修法","   之草案與方向送立法院社會福利及衛生環境委員會；行政院於108年3月1日前將環境","   影響評估法修正草案送立法院審議，以昭社會公信。","                  提案人：陳宜民    蔣萬安    王育敏","二、有關深澳電廠開發案，行政院已正式宣布停止興建，行政院相關單位應依行政院在","   立法院的承諾，停止所有深澳電廠開發案之相關程序。深澳電廠目前尚在準備階段，","   經濟部尚未核發籌設許可，但應指示台灣電力股份有限公司停止申設，且不再核發任","   何籌設許可，並刪除108年深澳電廠預算。經濟部於2週內提報行政院廢止原核定之投","   資計畫可行性研究，並依行政院同意廢止之函文，指示台電公司應於2週內依程序檢","   具不開發之理由送經濟部，經濟部轉送行政院環境保護署後，由環保署依法公告廢止","   環境影響評估審查結論。所有上項程序作業，應於2個月內完成。","                  提案人：蔣萬安    陳宜民    王育敏    許淑華    徐志榮    ","                         吳焜裕    吳玉琴    趙天麟    陳曼麗    邱泰源    楊","                           曜    黃秀芳    陳  瑩    林靜儀","臨時提案1項，表決未通過：","有鑑於107年10月8日，民進黨政府強行通過觀塘第三天然氣接收站開發案，環評審查過","程實問虛答，且史無前例地2週召開3次會議，完全不顧學界專家所提專業反對意見，前","行政院環境保護署副署長詹順貴更不惜以辭職抗議明志。民進黨政府完全不顧慮社會觀","感，已讓官派委員淪為橡皮圖章，環評會議更成過水的護航大會，嚴重違反環評制度尊","重專業的設立宗旨，台灣累積二十多年的環評制度幾被破壞殆盡，環團譽為「環保史上","最黑暗的一天」。賴院長惡搞台灣環境，環保署長不僅未能堅持立場，反淪為打手一般","，徒讓環保署成為「環害署」，環保不能交易，環保不是拿來圍魏救趙的籌碼，而是人","民生活健康與生態保育最基本的要求！爰此要求環保署應為此事件向國人道歉，並因環","評過程有嚴重瑕疵，重啟環評會議以昭公信，洗刷「環害署」之罪名。","                  提案人：蔣萬安    王育敏    陳宜民    許淑華    徐志榮","表決結果：本案經在場委員表示反對，主席裁示舉手表決，在場出席委員9位，贊成者2","        位、反對者7位，贊成者少數，未通過。","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","   進行今日議程。"],["段落：一、邀請衛生福利部及行政院農業委員會就「義進毒蛋事件之經過及檢討」進行專題報","  告，並備質詢。"],["段落：二、邀請衛生福利部就「菸品（含加熱菸、電子煙與其他菸品）健康危害探討及各種戒","  菸方式成效評估」進行專題報告，並備質詢。","   （以上二案綜合詢答）"],["主席：以上二案採綜合質詢，並請行政院食安辦公室針對第一案進行報告。","   請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天  大院第9屆第6會期社會福利及衛生環境委員會召","  開全體委員會議，本部承邀列席報告。茲就「義進毒蛋事件」提出專案報告，敬請各位","  委員不吝惠予指教。","   壹、案件說明","   一、媒體於107年10月9日報導民眾檢舉「義進金蛋品國際行銷有限公司」販售過期含","  有動物用藥殘留不合格之蛋品，係由行政院農業委員會（下稱農委會）委託各地方政府","  例行性主動抽驗市售具產銷履歷驗證之家禽產品，嘉義縣政府農業處於107年7月17日採","  樣送驗檢出「乃卡巴精」殘留0.05","  ppm不符規定，由嘉義縣政府農業處通知農委會，後由農委會依權責辦理後續事宜。","   二、本部食品藥物管理署（下稱本部食藥署）於今（107）年9月20日配合臺灣橋頭地","  方檢察署指揮內政部警政署刑事警察局偵查大隊、屏東憲兵隊、新北市政府衛生局、彰","  化縣衛生局、高雄市政府衛生局至「義進金蛋品國際行銷有限公司」總公司、彰化分公","  司及高雄分公司等3地進行同步搜索。","   貳、本部食藥署稽查結果","   一、107年9月20日會同檢調查核回收逾期蛋品後改製成液蛋行為一案，相關帳冊及人","  員由檢調帶回，目前檢調偵辦中，未來將依檢方偵查結果處辦。","   二、同日在現場查核液蛋製作場所之食品良好衛生規範準則尚符合規定。","   三、同日在現場所轄衛生局共抽驗3件液蛋白、2件液蛋黃檢驗微生物及1件雞蛋檢驗","  動物用藥，檢驗結果均符合規定。","   參、後續作為","   一、配合農委會全面洗選及溯源政策之推動：","   (一)承107年9月27日行政院食品安全會報107年第3次會議事項，農委會預訂於109年","  1月雞蛋全面洗選，本部食藥署將配合農委會政策，要求液蛋原料全面採用洗選雞蛋。","  另為強化雞蛋溯源管理，農委會亦預訂於109年7月起實施雞蛋逐顆噴印編號。","   (二)本部食藥署已於107年10月1日預告訂定「液蛋製品製造業者良好衛生作業指引」","  草案，並請相關業者、公協會及各界就前揭草案提供意見，評論期至107年11月30日。","","","   二、確保蛋製品衛生安全及品質：","   本部食藥署督導地方政府衛生局加強查核蛋品之原料、從業人員、作業場所及產品製","  程符合食品良好衛生規範準則（GHP），並抽驗生鮮原料蛋及液蛋符合相關衛生標準，","  以確保蛋製品衛生安全及品質。","   三、加強農政及衛生單位之橫向連繫：","   本部擬於107年11月召開第4次「環境保護與食品安全協調會報」會議中，重申農政單","  位倘查獲違反食品安全衛生管理法相關事件時，應依「衛福部農委會環保署環境保護與","  食品安全通報及應變處理流程」，透過三部會窗口，儘速通知並提供相關資料予本部，","  加強農政、衛政單位之橫向連繫與合作。","   肆、結語","   本部為管理食品衛生安全及品質，維護國民健康，將持續強化跨部會橫向溝通及合作","  ，重建業者之生產管理能力，為國人食品衛生安全把關。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。","   第二部分茲就菸品(含加熱菸、電子煙與其他菸品)健康危害探討及各種戒菸方式成效","  評估，提出專案報告。","   壹、背景說明","   菸品是危害健康的頭號殺手，我國10大死因中，有6個直接與吸菸有關，4個與吸菸間","  接有關，菸害在臺灣每年造成至少2萬7000人死亡，每20分鐘就有1人死於菸害。而35歲","  以上可歸因於吸菸疾病之經濟成本，總計約1,441億元，占全國GDP之1.06%，顯見吸菸","  對個人、家庭與社會傷害至鉅。本部依循世界衛生組織「菸草控制框架公約」（WHO","  Framework               Convention               on                Tobacco","  Control，簡稱FCTC）規範，並採取與國際同步之菸害防制MPOWER策略（Monitor【監測","  】：長期監測吸菸率與政策、Protect【保護】：禁菸與無菸環境、Offer【提供】：提","  供各類型戒菸服務、Warning【警示】：菸品容器健康警示圖文、Enforce【強制】：禁","  止菸品廣告、促銷與贊助、Raise【提高】：課徵菸稅與健康福利捐），制定菸害防制","  法令。雖然菸害防制法自98年1月11日修正施行以來，成人吸菸率已逐年下降，但吸菸","  率下降幅度已趨緩，加以電子煙與加熱式菸草產品的興起，已成為新興健康危害議題。","  為給兒童及青少年一個無菸害成長的健康環境，經參納FCTC、國際經驗與實證、立法委","  員提案版本、民間團體等建議，研提菸害防制法修正草案，希望能強化菸品和電子煙的","  管理，本草案業經大院於106年12月29日完成一讀程序。","   貳、菸品之健康危害探討","   根據美國疾病管制局的報告指出，男女性吸菸者比非吸菸者有高達2~7倍的心血管疾","  病死亡風險。目前已知吸菸吐出之煙霧中主要含有苯、苯并芘、一氧化碳、甲醛、氰化","  氫、焦油、尼古丁等排放物，而菸草中則含有微量之亞硝胺（NNK、NNN、NAT、NAB）及","  重金屬（砷、鎘、鉻、鉛、汞、鎳、硒）。","   世界衛生組織（WHO）指出，與吸菸者同住，得到肺癌的機會比一般民眾高出20%─30","  %，長期二手菸暴露更會造成或加重孩童呼吸道疾病，且與兒童白血病、淋巴瘤、大腦","  與中樞神經系統病變、肝母細胞瘤等癌症有關。世界衛生組織「Inheriting       a","  sustainable    world：Atlas    on    children's     health     and     the","  environment」報告亦指出，導致5歲以下幼童死亡的第一名是因空氣污染及「二手菸」","  引發的呼吸道感染問題，每年造成全球57萬幼童死亡。","   菸熄滅後在環境中殘留的污染物。「三手菸」含有至少11種高度致癌化合物，這些物","  質仍會以微粒的形式在家中各種表面上，形成一層附著物，成為揮發性的有毒複合物，","  飄散到空氣造成兒童認知能力缺陷，並增加哮喘、中耳炎及血癌的風險。","   參、加熱式菸品之健康危害探討","   加熱式菸草產品（Heat            not             burn             tobacco","  product）是使用特製加熱器加熱菸草柱（非燃燒方式），由使用者經口吸入含有尼古","  丁和其它化學物質氣霧的一種菸草製品，故具有成癮性。","   WHO已於官網表示，加熱式菸草產品並非電子煙，且應受到所有其他菸草產品之法令","  與規範的限制。而美國食品藥物管理局（FDA）召集的諮詢小組亦已於2018年1月25日否","  決了菸商提出之加熱式菸草產品可減少菸品傷害之申請；對於是否可以菸品上市，尚在","  審查中。","   根據菸草控制期刊（Tobacco","  Control）近期研究報告指出，加熱式菸品在一般使用條件下，90°C時即會釋出急毒性","  物質：甲醛氰醇（formaldehyde","  cyanohydrin），在低濃度下即具有高毒性；另外由於加熱式菸品設備的使用性質，可","  能會導致吸食的時間間隔減少，從而可能增加使用者對尼古丁和其他有害化學物質的攝","  入量。","   肆、電子煙之健康危害探討","   依「菸酒管理法」第3條及「菸害防制法」第2條規定，菸品係指全部或部分以菸草或","  其代用品為原料加工之製品。故電子煙若不含菸草，即非屬菸害防制法及菸酒管理法所","  稱「菸品」。WHO建議各會員國針對電子煙應「從嚴管制」，因現行法令對電子煙之管","  理有缺漏，爰本部研擬提出菸害防制法修正草案，依該草案第2條第2款之規定，電子煙","  係指「能釋放煙霧，供人以類似吸食菸品之方式使用之電子裝置」。","   電子煙除含有有礙健康的尼古丁外，仍有甲醛、乙醛、亞硝胺等多種致癌物質，煙霧","  中含有重金屬（如：鎳、鉻、銅、鉛、鋅、砷、硒等）同樣導致二手煙危害。根據美國","  食品藥物管理局委託「美國國家科學、工程與醫學學院」（National Academies  of","  Science,  Engineering  and  Medicine）於2018年1月23日提出「Public   Health","  Consequences                             of                             E-","  Cigarettes」報告，指出電子煙產品可排放出大量潛在危害物質，並具有爆炸、中毒、","  燒傷等危險，也因為電子煙具有爆炸風險，可能影響飛航安全，國際上是禁止在航空器","  上使用電子煙或託運。另根據本部食品藥物管理署近年檢驗結果亦顯示，約有8成電子","  煙含有尼古丁，會造成使用者成癮，也可能導致藥物濫用。","   英國公共衛生部（Public                                            Health","  England）於2018年提出報告，指出電子煙常態使用、單獨使用或與有戒菸藥物和戒菸","  服務相互結合，在短期內似乎有助於戒菸效果。但WHO卻也明確指出沒有證據證明電子","  煙是安全且可以幫助戒菸。","   國際研究發現，使用電子煙的青少年日後吸菸的比例會大幅提高，依2016年小兒科雜","  誌（Pediatrics）針對美國加州南部約300名高中學生所進行的世代追蹤調查發現，17","  ～18歲青少年若曾在2年內吸過電子煙者，其嘗試一般菸的機會是沒有吸過電子煙青少","  年的6倍；美國國、高中生電子煙使用率分別由2011年0.6%、1.5%增加至2017年3.3%、","  11.7%，美國FDA已要求電子煙商應對防止未成年使用電子煙提出對策；南韓報告指出學","  生吸食電子煙導致氣喘盛行率及到校缺課率增加。香港亦於2018年10月10日宣布全面禁","  止電子煙和加熱式菸草產品的進口、製造、銷售、分發及宣傳。根據本部國民健康署「","  國高中生吸菸行為調查」我國國、高中學生電子煙吸食率已由103年的2.0%與2.1%，竄","  升至105年3.7%與4.8%，增加近一倍，對青少年的危害甚鉅。","   為加強管制電子煙，菸害防制法修正草案，明文禁止於禁菸場所吸食及禁止廣告、贊","  助與未滿18歲者及孕婦使用電子煙，且不得供應電子煙予未滿18歲者；並新增除依藥品","  許可證或醫療器材許可證外，禁止製造、輸入或販售電子煙及其零組件之規定，防止青","  少年藉吸食電子煙進而提早接觸菸品，及有效避免國人暴露於有害的電子煙及其二手煙","  霧環境。","   伍、各種戒菸方式成效評估","   依據WHO","  FCTC第14條指出，國家的戒菸治療計畫應以實證為基礎並應涵蓋完整的面向。我國戒菸","  服務係以實證為基礎，與臺灣家庭醫學醫學會、中華民國心臟學會、臺灣兒科醫學會、","  社團法人中華民國牙醫師公會全國聯合會、臺灣牙周病醫學會、中華民國藥師公會全國","  聯合會、臺灣護理學會等醫事團體合作，提供可近性、可負擔的、多元性的戒菸服務，","  包括戒菸治療服務、戒菸專線、戒菸就贏及戒菸班等，成效如下：","   戒菸治療服務：本部補助民眾在醫院（門診、住院、急診）、診所及社區藥局專業戒","  菸藥品、衛教及追蹤關懷服務。戒菸藥品比照健保，最多僅收取200元之部分負擔，原","  住民、低收入戶、山地暨離島地區全免，大幅提高吸菸民眾戒菸的便利性並減輕經濟負","  擔。截至107年9月，計4,144家戒菸服務合約醫事機構，合約醫事人員總計12,075人；","  101年至107年7月共服務超過300萬人次，106年6個月點戒菸成功率達28.5%（戒菸藥物","  治療成功率27.9%;戒菸衛教成功率25.1%，藥物合併衛教成功率更高達30.6%），預估協","  助5.4萬人成功戒菸，短期可節省超過2.9億元的健保醫療支出，長期可創造超過229億","  元的經濟效益。","   0800636363戒菸專線：本部自92年成立亞洲地區第一個戒菸專線服務中心，戒菸者可","  於週一至週六上午9時至下午9時撥打免費戒菸專線，採一對一地提供免費的戒菸諮詢服","  務，方便又隱密，由受過專業訓練的諮詢人員與民眾一起討論戒菸計畫，運用有效的戒","  菸策略，強化戒菸決心。戒菸專線成立迄今，已服務超過121萬人次、提供超過32萬次","  個案管理服務，多次諮詢並搭配其他多元服務者，6個月點戒菸成功率更可達42.4%。","   Quit      &      Win戒菸就贏：世界衛生組織（WHO）公開支持的「Quit      &","  Win戒菸就贏」活動，每兩年舉辦一次，各地的參賽者在同一時期進行連續四週的戒菸","  ，在比賽期間，能完全不吸菸的參賽者，就有機會贏得大獎。本部自2002年至2018年辦","  理9屆，共吸引超過二十二萬多名癮君子體驗戒菸，每屆一年戒菸成功率皆超過35.0%。","","","   戒菸班：各地方政府結合戒菸專業人員，於醫院、診所、職場、學校、社區辦理戒菸","  班，106年計辦理303班，超過4,000位民眾參加，3個月戒菸成功率達20%以上。","   綜上，我國的戒菸服務，依照WHO    2017年版MPOWER表現評比指標（Performance","  Rating","  Indicators），和英國相同屬於第一等級，我國106年吸菸者使用戒菸服務的利用率為","  6.9%，高於英國的5.0%。雖然英國倫敦皇家內科醫學院（Royal     College     of","  Physicians   of   London）之「Nicotine   without    smoke：Tobacco    harm","  reduction」報告，提到戒菸過程中使用電子煙者，相較於自己使用戒菸貼片或不使用","  任何輔助品，成功率提高50%，但英國使用電子煙戒菸的前提是由醫師處方。另依「美","  國國家科學、工程與醫學學院」（National  Academies  of  Science,Engineering","  and     Medicine）提出「Public     Health     Consequences      of      E-","  Cigarettes」報告，指出電子煙是有健康危害的，特別是相較於FDA核准的戒菸藥物，","  目前並沒有充分的臨床試驗證據可證明電子煙輔助戒菸的有效性。","   陸、結語","   電子煙、加熱式菸草產品跟傳統紙菸一樣有害，對是否能減少菸害仍有疑慮。本部基","  於防制菸害與維護國民健康的立場，應依WHO建議予以嚴格管制，以防止青少年使用，","  抑制菸品消費、降低吸菸率，確保國人健康。","   依107年民意調查結果顯示，75.4%贊成加強管制電子煙。為防止青少年藉吸食電子煙","  等新興菸品，進而提早接觸菸品，及有效避免國人暴露於菸害及其二手煙霧環境，菸害","  防制法修法有急迫之必要性。本部未來仍持續蒐集國際資訊與實證，予以嚴格管理。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持菸害","  防制法修法。"],["主席：請農委會李副主任委員報告。"],["李副主任委員退之：主席、各位委員。今天  大院社會福利及衛生環境委員會召開會議","  ，邀本會就「義進金蛋品事件處辦情形」提出報告，敬請各位委員不吝指教。","   壹、事件起源","   媒體於本（107）年10月9日報導義進金蛋品國際行銷有限公司（以下簡稱義進金公司","  ）販售逾期蛋品且其中所回收使用之蛋品含有藥物殘留。","   貳、處置情形","   一、該起事件係檢調單位接獲檢舉該公司有改標及販賣過期蛋品之嫌，遂於本年9月","  20日會同行政院衛生福利部食品藥物管理署（以下簡稱食藥署）及新北市、高雄市、彰","  化縣等衛生單位人員，共同至該公司新北、高雄及彰化等據點搜索，並採樣相關產品送","  驗（檢調僅通知本會派員陪同赴彰化據點）。","   二、10月9日媒體報導後，同日下午3：30由行政院食品安全辦公室會同食藥署及本會","  召開記者會，說明本案整體事件及食藥署檢驗結果，結論如下：","   (一)本會委請縣市政府執行CAS和產銷履歷市售禽品檢驗計畫，7月中查出義進金公司","  所販售之產銷履歷雞蛋含有0.05ppm乃卡巴精，其來源雞場為彰化縣家和畜牧場，因在","  雞蛋中不得檢出，即由所轄彰化縣防疫所對該畜牧場進行移動管制，後續依動物用藥品","  管理法裁罰3萬元罰鍰。","   (二)橋頭地檢署於9月20日會同食藥署及相關人員，到義進金公司抽驗相關產品，衛","  生環境及蛋品抽驗結果均符合規定。","   (三)義進金公司為行銷業者，非CAS驗證公司或工廠，其販售之蛋品部分來自具產銷","  履歷驗證之蛋雞場。","   (四)至於媒體質疑該公司是否有改標情事，將由檢調就檢舉者提供資訊與官方調查結","  果進行交叉比對，以進一步確認。","   三、另媒體報導義進金公司之蛋品，有藥殘不合格之情形，過程如下：","   (一)本會每年委託縣市政府定期抽驗產銷履歷及CAS等家禽產品，本年度抽驗計950件","  。7月16日嘉義縣政府抽驗義進金公司之市售產銷履歷蛋品並送財團法人中央畜產會（","  以下簡稱畜產會）檢驗，7月25日本會接獲畜產會函知嘉義縣政府抽驗義進金公司販售","  之產銷履歷雞蛋，檢出有乃卡巴精不合格（0.05ppm，產蛋雞規定不得檢出）之案件副","  本。","   (二)查乃卡巴精為合法准用於雞之動物用藥品，其效能為預防雞球蟲病之感染，規定","  用量為100~200ppm，停藥期5天，惟處於產蛋期之蛋雞不得使用。","   (三)經確認其來源蛋雞場為彰化縣家和畜牧場，且為具產銷履歷驗證之畜牧場，本會","  隨即於7月26日通知其驗證機構暐凱國際檢驗科技公司（以下簡稱暐凱公司）依規定查","  處。","   (三)暐凱公司於接獲本會通知當日即通知義進金公司及全聯實業公司將涉案產品下架","  回收，並派員至家和畜牧場現場查核及採樣抽驗，全聯實業公司隨即通令全國門市就該","  家和畜牧場所生產之產銷履歷蛋品全面進行下架。另暐凱公司至家和畜牧場計採樣蛋品","  1件、飼料2件及飲用水1件，檢測結果均未檢出乃卡巴精。","   (四)本會為慎重起見，另由本會動植物防疫檢疫局（以下簡稱防檢局）依動物用藥品","  管理法相關規定，於8月4日函請家和畜牧場所在地彰化縣動物防疫所派員至該畜牧場訪","  查並移動管制及採樣複驗。","   (五)彰化縣動物防疫所於8月9日完成家和畜牧場之複驗，未檢出有動物用藥品殘留，","  遂於8月14日對該畜牧場蛋品解除移動管制，惟該場前已涉及違反動物用藥品相關規定","  ，將依動物用藥品管理法第40-","  2條第1項第3款規定予以裁處3萬元之罰鍰，並列為加強輔導及監測對象。","   參、市售禽品抽驗監測現況及精進方式","   一、配合市售禽品溯源政策之推動，並維護經本會驗證之禽品安全，業擬定畜禽產品","  安全品質抽驗監測計畫，除畜牧場內生產之禽品外，亦針對市售通過CAS、產銷履歷驗","  證及具有QR","  Code之禽品進行主動抽驗監測及標章檢查，以強化標章標識執行力度，為增加採樣量能","  及擴大抽樣範圍，自106年起由縣市政府依轄內畜牧場數分配採樣件數，並送畜產會檢","  驗，經查藥物殘留不符規定者即移送本會防檢局依動物用藥品管理法規定，通報來源畜","  牧場之縣市政府進行移動管制及採樣複驗，倘為通過CAS或產銷履歷驗證之畜牧場，則","  一併通知驗證機構依驗證規範處辦。106年度本會針對市售禽品抽驗計900件，合格件數","  計897件，合格率99.7%，不符規定之案件（1件產銷履歷雞肉，2件QR","  Code雞蛋）皆已由本會防檢局及縣市政府依規定查處。","   二、防檢局已將雞蛋列為畜牧場動物用藥殘留加強監測之品項，每年預計抽驗850件","  。本年截至9月底止共計抽驗750件，1件不合格，合格率為99.87%。","   三、本會將持續辦理畜禽產品抽驗工作，並已責成畜產會，未來如再發生藥物殘留案","  件時，除將檢驗報告通報送驗單位外，並同時發送速報單通知本會、防檢局及畜牧場所","  在地縣市政府，以加速行政處理流程，確保禽品衛生安全。","   肆、結語","   本會除賡續辦理禽品源頭追溯及產品抽驗監測工作，以強化國產認證禽品的生產管理","  ，並精進各單位間橫向通報及聯繫機制，掌握食品安全事件之處辦速度，以確保國人食","  品安全及對認證禽品之消費信心。"],["主席：請行政院食安辦公室許主任報告。"],["許主任輔：主席、各位委員。今天  貴院社會福利及衛生環境委員會召開會議，邀行政","  院食品安全辦公室就「義進毒蛋事件之經過及檢討」提出報告，敬請各位委員不吝指教","  。","   壹、前言","   我國食品及農產品（包含農漁畜禽產品）安全管理業務，依政府機關之運作性質及實","  質功能，自行政院至各部會，從中央到地方，分層分權管理。基於食品及農產品管理涉","  及多個權責機關，為促進整合提升工作效率，由行政院食品安全辦公室（以下稱食安辦","  ）負責協助擬定食品及農產品安全政策，協調及督導食品及農產品安全政策之執行；食","  品管理之中央主管機關衛生福利部（以下稱衛福部），負責食品安全相關法規、政策之","  擬定，並整合督導地方政府有關稽查、檢驗、處分等食品業務之執行；農產品安全生產","  及驗證管理由本院農業委員會（以下稱農委會）負責政策之擬定、輔導及推動。","   因食品及農產品安全管理層面廣，食安辦亦負責協調督導衛福部、經濟部、農委會、","  本院環境保護署、教育部等各權責機關共同推動跨部會食品及農產品安全管理工作，並","  強化跨部會間之橫向聯繫，加強建構食品安全防護網，整體提升政府食品安全管理功能","  。","   貳、事件經過與處置檢討","   有關民眾向檢調檢舉並經媒體報導，義進金食品公司經檢調搜索，該公司涉將回收即","  將過期且殘留動物用藥「乃卡巴精」0.05ppm蛋品混入新鮮蛋品改標販售案之事件處理","  經過，將由衛福部與農委會專案報告。","   鑒於本案刻由地方檢察署偵辦中，食安辦督責衛福部即時掌握檢調調查進度及配合妥","  處；針對本事件所凸顯生鮮雞蛋供應鏈中，所涉及雞蛋流向紀錄及追溯追蹤，以及衛生","  、農政機關間農畜產品檢驗結果之橫向聯繫通報、依法處置與裁罰之標準作業流程，食","  安辦亦責請衛福部與農委會共同重新檢討審視精進並加強管理，以維護國人飲食安全及","  消費權益，保障食品及農產品衛生安全與品質。","   參、總結","   維護食品及農產品安全是全民的期待，也是政府主要施政目標，食安辦持續協調督導","  各部會落實食品及農產品管理，確保食品及農產品從原料源頭、加工製程、保存、運輸","  、銷售及廣告等各個環節均能符合衛生管理標準，貫徹「食安五環」政策及政府維護食","  品安全之決心。"],["主席：現在開始進行詢答，作以下宣告：本會委員發言時間為8分鐘，得延長2分鐘；非","  本會委員發言時間為4分鐘，得延長2分鐘；上午10時30分截止登記。委員若有書面意見","  ，請於散會前提出，逾期不受理。暫定10點半休息10分鐘。本日不處理臨時提案。","   首先請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。今天我們討論義進毒雞蛋事件之經過及","  檢討，不過，我想還有更深入的食安問題就教於署長，首先是有關食品添加物的管理。","  民眾關心食品安全議題，除了農藥殘留以外，另外一個重要的議題就是食品添加物的管","  理，我一直督促食藥署做好食品添加物管理，但是沒有發現食藥署對這方面有更進一步","  的精進作為，我們如何跟國際接軌以做好食品添加物管理，這是非常重要的。","   請問署長，在添加物裡頭有列了一項天然香料，什麼叫做天然香料？"],["主席（王委員育敏代）：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。天然香料就是由相關的一些天然物裡面萃取出來的一些","  原料。"],["吳委員焜裕：是萃取出來的嘛！"],["吳署長秀梅：是。"],["吳委員焜裕：有沒有什麼辦法可以分辨出來是萃取或是人工合成？"],["吳署長秀梅：基本上，現在的一些化學儀器對於成分的鑑定都有一定的能力。"],["吳委員焜裕：尤其是質譜儀，我們昨天解凍的前瞻計畫經費要買很高階的質譜儀。請教","  署長，苯乙烯（Styrene）是不是可以算天然添加物？"],["吳署長秀梅：如果是單一的成分，看它是不是來自天然，因為有很多的物質是可以經由","  合成出來，所以我們要看它的來源。"],["吳委員焜裕：如果有存在呢？像這7種其實是天然存在，也叫天然添加物，那可不可以使","  用？"],["吳署長秀梅：第一要看它的來源。"],["吳委員焜裕：對，要看來源，但是你從化學分析可以鑑定出它的來源嗎？我們看這7種好","  了，我們用質譜儀分析，能不能鑑定出它的來源是人工合成的或是從天然物質裡面萃取","  出來？"],["吳署長秀梅：如果業者是利用合成的方式，他可能會標的就是這個成分，但是如果他特","  別強調這是屬於天然香料，那就真的是要由天然物質裡面萃取出來。"],["吳委員焜裕：假如我是標天然香料，你要怎麼鑑定？"],["吳署長秀梅：那就它的來源啊！看它是用什麼方式而來的。"],["吳委員焜裕：對，那你要怎麼去查？要怎麼查出它是人工合成或是天然萃取？你要怎麼","  查？"],["吳署長秀梅：我們經由源頭，如果真的有這樣的天然物……"],["吳委員焜裕：如果我設了兩個製程，一邊可以合成，一邊天然萃取，我說賣的都是天然","  香料，你要怎麼鑑定？我的工廠就設製程，因為可以天然萃取，也可以合成，那你要怎","  麼去分辨是天然的還是人工的？用化學分析可以嗎？即使用最高階的質譜，一台兩、三","  千萬元好了，你要怎麼鑑定這是人工或是天然合成的？"],["吳署長秀梅：我想委員比較在乎的應該是這個來源是經由合成或者是由天然物裡面萃取","  出來，希望我們能夠加以區別。"],["吳委員焜裕：我沒有要求這個，我是問你，如果你在市面查到一個包裝寫著天然香料的","  東西，而你懷疑這是不是天然香料，那你要怎麼分辨這是人工還是天然的？我們以苯乙","  烯為例好了，我賣的東西上面是寫天然香料，那你怎麼去鑑定苯乙烯是來自人工合成還","  是天然萃取出來？"],["吳署長秀梅：美國食品香料與萃取物製造協會（FEMA）有自己的編號，可以界定是不是","  來自於天然。"],["吳委員焜裕：對，那個是美國，但如果是台灣生產的東西，那你怎麼去分辨？"],["吳署長秀梅：基本上，合成的東西不代表它就不安全，很多的東西……"],["吳委員焜裕：我知道，但是會寫天然香料和人工香料，那你要怎麼分辨和管理嘛？"],["吳署長秀梅：如果它不是來自天然，然後去標示它是天然香料，這就是違法標示。"],["吳委員焜裕：我知道這是違法，問題是你怎麼去管？如果我把人工香料標示成天然香料","  ，你有辦法分辨出來嗎？如果你沒辦法分辨，那你要怎麼去管理呢？你要怎麼分辨？"],["吳署長秀梅：基本上，一定要有天然物的來源啦！"],["吳委員焜裕：是啊！我有兩個製程，我也有做萃取，但是我的萃取量比較少，人工合成","  的比較多，但是我知道你分辨不出來，你再怎麼檢查都檢查不出來，所以我都把它標示","  成天然香料，那可不可以？這個一定分辨不出來，再高階的質譜都分辨不出來嘛！對不","  對？這很現實，我們必須要承認嘛！"],["吳署長秀梅：它如果不是來自天然，而標示天然香料，那就是不可以。"],["吳委員焜裕：對，我知道，但是你就分辨不出來啊！他寫的你也不知道嘛！這是現實，","  我們即使用最高階的質譜，我們對單體的Styrene苯乙烯就檢查不出來啊！我想署長應","  該了解，我也了解啊！我化學基礎也相當好，我的博士論文就是做質譜分析，Styrene","  分辨不出來嘛！對不對？這我們必須承認，這是科學證據的限制，所以我們對這樣的標","  示和作法是無法管的啊！這很現實啊！這沒辦法管制嘛！這是科學的限制！對不對？這","  是現實，我們科學不是萬能，它也有限制。"],["吳署長秀梅：在我們的分類裡面，如果天然的種類裡面有合成的，那在寫的時候其實也","  可以寫成Nature Identical。"],["吳委員焜裕：沒有關係，你可以怎麼寫，但是我們必須承認，在這裡受限於科學的限制","  ，我們沒辦法分辨，事實上是無法管，這是現實啊！"],["吳署長秀梅：但是我們就是針對這個成分啊！"],["吳委員焜裕：成分要怎麼管？在科學上就沒辦法檢驗它，分辨不出它是人工或天然的，","  在科學上就是沒有辦法嘛！這是現實嘛！既然是現實，我們就不要不承認嘛！硬要找辦","  法，你用分析已經不行了嘛！對不對？這就是很現實的問題，那我們就用其他的辦法，","  好不好？否則誰來告訴我自己很棒，他可以分辨Styrene苯乙烯和人工苯乙烯？他這麼","  棒，一定可以得諾貝爾獎，我沒有騙你，一定可以得諾貝爾獎，因為在科學上有很多的","  突破！沒有辦法，我們就是要承認，看我們要用什麼辦法來管，必須承認這種科學的限","  制，科學的限制就是在這裡嘛！否則你可以告訴我怎麼分辨嗎？"],["吳署長秀梅：天然就存在的，其實它就是可以……"],["吳委員焜裕：我知道啦！就是成分都一樣嘛！天然和人工的苯乙烯就是分辨不出來嘛！","  這是現實的問題，科學的限制就在這裡，你怎麼不承認呢？我們都知道嘛！是不是這樣","  呢？就是沒有辦法管嘛！美國食藥署已經公告了，未來要禁用這7種添加物，其實美國","  已經沒有在用苯乙烯了，那我們要怎麼因應管理？為什麼要禁用？因為從動物實驗證明","  它可能致癌，我們現在的使用情況怎麼樣？"],["吳署長秀梅：如果有看到國際上相關的資訊，我們就會做檢討。"],["吳委員焜裕：要怎麼檢討？"],["吳署長秀梅：我們有專家委員會，對於已經提到可能致癌的人工香料，在討論之後，有","  確實的科學根據……"],["吳委員焜裕：天然香料有存在，不是只有人工。"],["吳署長秀梅：天然也可能是有毒的東西，並不是天然的東西都沒有毒。"],["吳委員焜裕：過去我們認為使用天然東西是安全的，問題是也可以人工合成來製造這些","  化學藥品，不管天然存在或是人工存在，這些化學藥品都有可能致癌。"],["吳署長秀梅：對，只要有討論到有可能致癌的成分，不管它是天然或人工，我們檢討之","  後，如果真的需要退場就是退場。"],["吳委員焜裕：重點是要怎麼管？事實上，2013年有一些香料品項的建議清單，我們已經","  公告實施了嗎？現在是簡單的分為酯類、醇類、醚類、酚類等等，到底我們對這些香料","  要怎麼管理？"],["吳署長秀梅：其實是有細項，比如醇類就有256項……"],["吳委員焜裕：我都知道，2013年公告的清單有列出細項，現在是不是照這個清單在實施","  ？"],["吳署長秀梅：是的，已經公告當然就是照著它實施。"],["吳委員焜裕：到底要怎麼管？國際上都是正面表列，我們是不是正面表列？"],["吳署長秀梅：是的。"],["吳委員焜裕：國際衛生組織跟農糧署有一個聯合委員會在做評估，有建議安全量，那我","  們怎麼管理？"],["吳署長秀梅：我們也是一樣，有一個建議的安全量，不能超過安全量。"],["吳委員焜裕：你們的建議安全量是什麼？"],["吳署長秀梅：像這樣列表啊！因為我們還是會有一些相關的科學數據和科學資料，才能","  夠去界定那個量。"],["吳委員焜裕：你們的量是怎麼定出來的呢？你們定義的名稱叫什麼？"],["吳署長秀梅：一樣是經科學上實驗之後，然後可以看出來大概可以使用的量是多少；另","  外，同樣也是依照ADI標準來做相關的……"],["吳委員焜裕：不是這樣管理啦！你們就沒有訂定ADI，我也清楚，不是嗎？你們沒有訂定","  ADI，你說的就和國際上管理得不一樣嘛！食藥署對添加物是沒有訂定ADI嘛！沒有安全","  攝取量，你們沒有嘛！是不是？這就是我擔心的地方。有一個食品與化學毒理期刊，在","  食品科學界排名前10%，這是他們請我審查的東西，國際上對每種香料的使用都會做安","  全性評估，就是做風險評估，但是我沒有見過我們國家對任何一種香料和添加物有做過","  這樣的評估，我們的安全量是怎麼訂定出來的？我們現在是已開發中國家耶！我們的管","  理是不是還要停留在開發中國家呢？我們是不是走上已開發中國家的管理程序？"],["吳署長秀梅：委員一些相關的考量，我們可以再思考看看。"],["吳委員焜裕：我是說我們是不是可以走上已開發中國家的管理程序？這是國際上一個很","  有名的期刊，他們讓我審香料安全評估，我不好意思全部寫出來，因為這是送來讓我審","  的，這要匿名審查。國際上都已經有了，人家歐盟還怕管得不好，在2009年還重新審查","  他們的安全劑量ADI是否足夠保障消費者的安全，甚至歐盟還建置添加物的暴露資料庫","  ，來檢視每一天吃多少添加物，以確保消費者的安全，反觀我們都沒有這樣的資料啊！","  為什麼我們不好好做呢？到底添加物的ADI有什麼意義？我們可不可以步入已開發中國","  家之林，來妥善管理添加物和香料？以國際已建立的安全評估來做好我們食品添加物的","  管理。"],["吳署長秀梅：我們都有參考國際上的……"],["吳委員焜裕：是啦！我們有參考，但就是沒有在做嘛！對不對？"],["吳署長秀梅：有。"],["吳委員焜裕：大家都會講參考，重點就是我們沒有做嘛！不是嗎？署長，我知道你比較","  重視藥的部分……"],["吳署長秀梅：報告委員，我沒有只重視藥，我都非常重視。"],["吳委員焜裕：我很清楚，你很少來跟我溝通食品安全的問題，我就知道你重視的是藥，","  很明顯其他方面並沒有很認真在做，實際上我們在食品添加物方面真的沒有在做，否則","  你告訴我，誰有針對添加物做過完整的風險評估？你把報告拿給我看，就是沒有嘛！我","  們要認識這些東西，然後才能夠改善。今天沒有要處理臨時提案，本來我是想提兩個提","  案，有關網路販賣食品之管理和添加物管理系統之檢討。謝謝。"],["主席：謝謝吳委員，如果這個議題很重要，或許下周吳委員擔任召委時可以再排案來討","  論。","   請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。部長，今天聯合報報導你們召開了座談","  會，到2025年就會把C肝根除，是不是這樣子？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。是消除。"],["陳委員宜民：消除C肝，7年時間怎麼做到啊？你們108年的預算才編65億元，這可以治療","  多少人？三萬多人，是不是？"],["陳部長時中：如果以原來的價格，大概是三萬多人。"],["陳委員宜民：台灣C肝帶原者總共有多少人？"],["陳部長時中：目標群現在是25萬人，以前總共是40萬人的目標。"],["陳委員宜民：現在感染C肝的人數，根據陳培哲院士的講法有80萬人！那你的目標只有2","  5萬人，這個數字太低了吧！"],["陳部長時中：有很多的資料庫，經過專家們的討論之後，我們現在是訂在40萬人，有8萬","  人經過治療……"],["陳委員宜民：如果一年治療3萬人，那也要13年哪！怎麼可能在2025年達標呢？世界衛生","  組織是希望2030年，但是看起來你們這樣的方式是沒有辦法達標，更不要講在選舉的時","  候就亂開支票啦！"],["陳部長時中：這不是支票，這是專家……"],["陳委員宜民：而且你們的資料非常奇怪，把台灣七個地區當作最高風險層級，包括苗栗","  縣苑裡鎮、台中市后里區、雲林縣元長鄉、嘉義縣義竹鄉、高雄市梓官區，為什麼這些","  地方是最高風險層級？是把這些人當作是高危險群處理嗎？我覺得這有失公道，什麼時","  候C型肝炎的感染是用地區來當作風險層級？"],["陳部長時中：我們是有多重的風險，像是地區的風險、移民的風險……"],["陳委員宜民：整個座談會、整個報告都沒有提到C型肝炎到底是什麼因素感染的？我問部","  長，怎麼樣會感染C型肝炎？"],["陳部長時中：病毒和血液。"],["陳委員宜民：病毒和血液？我問的是行為耶！什麼行為會得到C型肝炎？"],["陳部長時中：不安全的性行為也是一個非常重要的因素。"],["陳委員宜民：還有呢？還有呢？你答不出來就很奇怪啊！"],["陳部長時中：第一個當然就是共用針具，還有不安全的性行為。"],["陳委員宜民：是啊！共用針具會得到，你都不知道？這樣不行啦！選舉到了就亂開支票","  ，明明就不可能7年會根除，這樣亂開支票是不行的！"],["陳部長時中：我們不會說不可能達成，我們是有信心要達成這樣的目標。"],["陳委員宜民：我希望你還是要就事論事，明明預算就不夠，真的要根除的話，一年要20","  0億元啦！一年要200億元才有可能根除，7年才能夠達標。","   另外，我今天要破解幾個迷思。部長，就在我們現在質詢的時候，報紙都出來了，新","  聞報導說你們國健署怎麼會講「加熱式菸品」是一個新興的菸品，所以現在提出菸害防","  制法不會把加熱式菸品當作是要處理的項目，是這樣嗎？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。沒有。"],["陳委員宜民：沒有？那為什麼即時新聞都是這樣報導呢？說你們已經不把加熱式的菸品","  列入新興菸品的管制範圍，是這樣嗎？"],["王署長英偉：我想這可能是報導上的……"],["陳委員宜民：那你要加以澄清，那麼也是有納管進來嗎？"],["王署長英偉：去年的修法是沒有把加熱式菸品放進來，在今年的修法裡面，我們是把電","  子煙放進來。"],["陳委員宜民：加熱菸沒有放在裡面？"],["王署長英偉：就全球來講，對加熱式菸品的管理，包括在兩個禮拜前，世界衛生組織對","  菸品的管理……"],["陳委員宜民：香港不是已經把加熱菸、新興菸品和電子煙都禁了啊！美國也是啊！現在","  是整個群情譁然，待會我們會請專家來談這個問題。今天我們要破解幾個迷思：一、淡","  菸不是減害的產品；二、加熱菸IQOS不是新興菸品，也不是減害的產品，現在很多人都","  在誤導民眾，說只要用這種加熱菸，因為沒有煙霧瀰漫，就是減害，就可以達到戒菸的","  目的，這些都是騙人的；三、吸食電子煙，因為其中含有尼古丁，也會造成成癮的問題","  。接下來我請台大的家庭醫學科郭斐然醫師作一個報告，他也是台灣醫界菸害防制聯盟","  的理事。"],["主席：請台灣家庭醫學會醫學資訊委員會郭斐然副主任委員發言。"],["郭斐然副主任委員：主席、各位委員。我是台大醫院家庭醫學部的郭斐然醫師，今天跟","  大家報告內容是，為什麼要禁止新興菸品的進口及販賣？總共有三大原因，第一點，新","  興菸品仍為有害的菸品，我們反對減害的觀念，我們下一代不應該再吸菸，要終止尼古","  丁成癮，應該推動正確的菸害防制政策，而不是尋找替代的菸品。IQOS宣稱可以減少9","  0%的有害物質，但是反過來看，它就是還有10%有害物質的有害菸品，所以減害事實上","  是一個誤導大眾的觀點，它真正的意義就還是有害，否則直接宣稱無害就好了。站在菸","  害防制的立場，我們一向是教育民眾，菸品是沒有最低安全劑量的，即使是抽一支菸也","  是有危害的，一旦需要民眾來使用這種菸商自稱10%有害物質的菸品，那我們的菸害防","  制要怎麼樣做下去？","   這是菸商他們自己網站的資料，這10%有害物質怎麼算？他們有一個參考的菸品，就","  是上面紅線的部分，其內含物是100%，然後去測加入IQOS之後產生多少的有害物質，結","  果我們看他們測出來的有害物質事實上差距非常大，從40%以降不等，所以他們號稱剩","  下10%的有害物質，事實上是一個平均值。其中有非常高比率的東西，第一個就是汞（","  Mercury），就是重金屬，有40%，大家想想看，40%的有害物質進入體內還是40%，並不","  會因為平均值是10%就降成10%，它的危害還是40%。所以菸商說90%的減害，剩下10%的","  無害物質，其實是要掩蓋它有非常多的物質都遠超過這個範圍，但是沒有揭露出來。","   另外這是一個人體試驗的報告，試驗的作法是把吸菸者分為3組，一組換成IQOS，我","  們稱為實驗組，一組是繼續吸菸的，我們稱為對照組，還有一組是要戒菸的，要測試的","  就是實驗組比對照組體內的有害物質還剩多少，結果我們發現在人體試驗中，這些有害","  物質的含量都遠超過10%，都比在實驗室做的機器測試高得多，20%、30%甚至50%都有。","  請委員特別注意我匡起來的這兩個物質──NNA、NNK，這兩個物質是所謂的Nitrosamine","  ，就是菸品裡面最重要的致癌物，它還剩多少呢？NNA是24%至30%，NNK是44%至49%，還","  有將近一半，所以這個大家最關心的最重要的致癌物，大概只降了一半，了不起一半多","  一點，這樣他們就宣稱有下降90%，這跟我們的觀念實在差距太大了。菸品是高度致癌","  的東西，它可能引起十幾種癌症，這個致癌物只降了一半的現象，我們可以接受嗎？所","  以這篇文獻的作者就作了一個結論，說菸商所測得的有害物質濃度，在人體試驗上是遠","  高過實驗室的數值，他們所宣稱的90%減害是實驗室的數值。各位委員，你們手上有拿","  到一些人士提供的資料，說可以減害多少，但是大家要看一下這到底是實驗室做的還是","  人體試驗做的，如果是實驗室做的，就要打折扣了，謝謝。"],["陳委員宜民：接下來我要稍微講一下加熱菸的部分，其實它不是一個新興菸品，早在19","  98年就已經有這個產品了，只是那時候大家不習慣用這種加熱的菸品，後來到2014年菸","  商在義大利、日本推出了新的加熱菸產品，現在很多人都在用這個東西，在我們的國會","  裡面也有一些委員在使用加熱菸，這次我去東南亞，就有一位委員，我不要說什麼人，","  他都常常在吸。其實這個東西是舊瓶裝新酒的東西，華麗的行銷行為讓很多人以為這個","  有減害，其實一點都沒有減害效果，其中所含的有毒物質還是很多。","   衛福部部長今天的報告其實有點避重就輕，你在報告中說在攝氏90度的時候，加熱菸","  會釋出極具毒性的甲醛氰醇，但是其實不只有這個，還會釋出八十幾種的有毒物質，包","  括剛剛郭醫師提到的Mercury這些東西，而且加熱菸還有37種是傳統紙菸沒有的有毒物","  質，請問部長在沒有充足實驗結果的現在，你們還會讓它開放嗎？"],["陳部長時中：我一再的強調我們持不贊成的態度。"],["陳委員宜民：好，謝謝。","   還有另外一點很重要，就是動物實驗顯示，這是大白鼠用了加熱菸和傳統菸的數據，","  你看牠吸完之後，牠的心臟內皮細胞的FMD就是血管擴張的狀況，整個都下降，都變不","  好，不管是加熱菸或一般菸品，所以可以看得出來加熱菸其實和一般菸品一樣，就是會","  導致心血管功能大大的受損。Philip","  Morris這家公司就是在做這個菸品，可是他們自己的報告也證明加熱菸所影響的生物標","  記跟傳統菸其實沒有什麼不同。","   接下來我們講一下國外的狀況，日本從2015年的0.3%，到他們贊成進口加熱菸之後，","  現在全日本17～71歲的成年人8,600萬人裡面，估計有310萬的民眾在使用，使用的狀況","  非常的嚴重，對他們民眾的健康危害是很大的。所以香港的特首在上個禮拜10月10日也","  宣布香港全面禁止電子煙和加熱菸。","   在電子煙的部分，部長，你看像這樣的一個東西，如果有學童在鉛筆盒裡面擺了一支","  像這樣子的橘子口味、葡萄口味或哈密瓜口味的菸，家長會知道這是電子菸嗎？"],["陳部長時中：對，這也是我是之所以持相當反對態度的原因，它不容易被辨識；第二，","  吸引力變大，對青少年的誘惑力增強，這是我們非常不喜歡的一部分。"],["陳委員宜民：家長可能都沒有警覺心，小朋友的鉛筆盒裡可能就有類似這樣子的東西，","  而這樣子的東西根本沒有被警覺到說原來這就是電子煙，加上它有漂亮的包裝，就會吸","  引青少年來使用，甚至你們國健署的資料也顯示，一般民眾有吸過電子煙而後來成癮的","  人，是只吸一般紙菸而成癮者的6倍，換句話說，這種電子煙會變成他入門的門檻，小","  朋友剛開始可能先吸這個，但這裡面其實可能含有尼古丁，也可能有其他添加物，甚至","  是加了大麻，這對健康是有所危害的，所以這樣的東西真的是防不勝防，對很多家長來","  講，可能都還不知道自己的小孩已經上癮了，因為尼古丁就是會讓人家上癮，上癮後，","  就會繼續往下尋找更容易維持菸癮的成癮物質，這是非常恐怖的狀況。圖片上顯示的就","  是海關查獲的電子煙，包含了各種不同的形狀，有巧克力包裝、烏龍茶包裝等，目前國","  高中生已經有超過5萬人吸食，真的是戕害了下一代的身心健康。","   最後，本席建議：一、菸害防制法已經10年沒有修訂，相關修法作為勢在必行，希望","  本會期可以排案審查。二、衛福部應該想辦法降低吸菸人口數，降低健保相關支出，因","  為剛才部長也提到，每20分鐘就有1個國人死於菸害。三、請菸商尊重遊說法，尊重國","  會的職權，為了下一代的健康，我們共同來關心菸害防制法的修法。謝謝。"],["陳部長時中：謝謝委員。"],["主席（陳委員宜民）：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。延續剛剛加熱菸、電子煙的議題，現行","  菸害防制法中，電子煙是明文禁止，但加熱菸部分，雖然內含菸草，但目前送出來的所","  有菸害防制法修法版本中，的確是沒有管制到這一塊。剛剛部長表明對於這部分的態度","  是反對的，在反對的情況下，請教部長，對於加熱菸部分，衛福部到底要如何管理？是","  要入法？還是不入法？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我認為不要入法，因為一入法，就變成有管道可以進來","  ，不論法規定得再窄、再嚴，都算是開了一條路進來，但如果不入法，現在就是沒有路","  可以進來。"],["王委員育敏：在不入法的情況下，這有違法嗎？"],["陳部長時中：如果我們嚴格執行，事實上這是違法的，不管其標示或形狀，現在都已經","  有法可以管。"],["王委員育敏：有法可以管嗎？加熱菸的部分耶！"],["陳部長時中：至少它是類似菸品，我們在第十四條中有明文禁止。現在法律有規定不得","  販賣任何類似菸品的玩具、糖果或其他物品等等。"],["王委員育敏：這點可能部長要跟大家講清楚，就本席理解的情況，現在就是因為沒有入","  法，所以是處於一種無法可管的狀態，因為不知道如何界定。現在部長告訴大家不入菸","  害防制法，但還是可以管理，是這樣嗎？請問部長，依據菸害防制法哪一個具體條文，","  可以管理這部分？"],["陳部長時中：第十四條。"],["王委員育敏：第十四條可以管理，所以沒有修法的必要？"],["陳部長時中：這部分我們也在思考，如果要完全禁絕，那就都不要動，可以以第十四條","  的規定來管理。另外就是開一條路，因為也有人認為完全不開路，恐會流於地下化，更","  難以管理。不過到目前為止，我的態度、想法還是認為不要開任何的路。"],["王委員育敏：然後你們會嚴格取締，就是以不合法管理之，是這樣嗎？"],["主席：請衛福部國健署游副署長說明。"],["游副署長麗惠：主席、各位委員。第十四條規定「任何人不得製造、輸入或販賣菸品形","  狀之糖果、點心、玩具或其他任何物品。」，目前我們提案修正的內容，是希望針對「","  其他任何物品」有更明確的規範，所以建議將第十四條修正為「任何人不得製造、輸入","  、販賣、展示或廣告下類物品：一、菸品形狀之糖果、點心、玩具或其他類似物品……」","  。"],["王委員育敏：加熱菸在你們的定義裡是有納管的，可是為什麼今天媒體報導，國健署對","  外的說法是這一波的修法沒有把加熱菸納進來，所以無法可管？"],["陳部長時中：把加熱菸放進來，等於是開了一條路嘛！"],["王委員育敏：所以現在到底是有？還是沒有？有沒有放在剛剛副署長講的這條裡面？"],["陳部長時中：有啊！就是現在第十四條中就有清楚……"],["王委員育敏：那就是有入法啊！"],["陳部長時中：就是規定其他任何的都不行。"],["王委員育敏：就是不行嘛！所以是納入違法類型裡，是這樣子嗎？那是不是比照電子煙","  ？是不是？我覺得你們現在的立場講得不清不楚的！"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。電子煙有專條處理，至於剛剛那個部分，則是針對其他","  有類似……"],["王委員育敏：那就是把「其他」擴大到加熱菸的部分，是不是？"],["王署長英偉：廣義來講，明確說明類似這樣的東西……"],["王委員育敏：加熱菸是屬於其他類，一樣表示有在法令的管制裡？"],["王署長英偉：它不是其他菸品，而是其他類似模仿的物品。"],["王委員育敏：所以你不認可它是菸品，也就是說，這樣的形式，你們連菸品都不認可，","  而將之比喻為糖果、玩具等類型，所以不允許，是不是？你們真的講得不清不楚耶！"],["陳部長時中：是不容易講得很清楚……"],["王委員育敏：不容易講得很清楚，因為你們還沒有想好，是不是？"],["陳部長時中：沒有！沒有！只要有類似行為或類似樣子，都歸納在「類似物品」裡，而","  電子煙當然就是類似這樣的東西。"],["王委員育敏：電子煙有明確規範，就是不准，但加熱菸部分並沒有明文規定，而是放在","  其他類，但也是屬於不允許的範圍，可以這樣講嗎？"],["陳部長時中：可以。"],["王委員育敏：那這樣就還是管理啊！對不對？就是放在不允許的範圍裡來管理，也就是","  反對加熱菸，是不是？"],["陳部長時中：對，我們反對。"],["王委員育敏：這必須講得很清楚，現在大家討論的是，衛福部對此無法可管，也不想管","  ，這樣的說法跟衛福部的立場是完全不一樣的。現在衛福部要管，而把它視為不允許的","  產品，那就表示要取締，問題是現在市面上有很多加熱菸，你們有取締嗎？沒有耶！"],["陳部長時中：在輸入時是沒有，現在就是要修法，將之納入取締的相關規範。"],["王委員育敏：所以你們會再提修法意見？"],["王署長英偉：對！包括在修法內容裡。"],["王委員育敏：好。這個問題我們曾經詢問過海關，海關表示加熱菸進來，一查到就只能","  卡在海關裡，不會銷毀，因為現在沒有任何一個法令可以處理這樣的情況，所以財政部","  國庫署還特別函文給衛福部，部長有收到這份公文嗎？"],["陳部長時中：函文要我們認定這是不是菸品。"],["王委員育敏：對！所以我覺得衛福部本身的態度很重要，大家都在看你們的態度，到底","  要不要管理？要不要取締？剛剛部長已經表明不贊成加熱菸，立場上是往取締、管理方","  向走，然後不允許其合法化、大量開放，是不是？"],["陳部長時中：對！我們的立場很清楚，未來在修法上，我們提出的版本也很清楚，今天","  的報告也講得很清楚，但是最後的決定權在立法院。"],["王委員育敏：好，希望你們把這個態度說清楚、講明白，因為如果按照剛剛我們聽到的","  健康報告，我覺得衛福部還可以做一件事，因為我們聽到的多數報告中，沒有一份是來","  自國家的報告，都是各方各界的報告，衛福部自己應該要整理出一份報告，既然部長的","  態度這麼清楚，剛剛專家學者也講得很清楚，電子煙、加熱菸對人體是會造成危害的，","  只是菸商的報告有點避重就輕，他們認為只有一成，但專家學者分析下來並不是這樣，","  而是有一半，所以我認為官方還是要出具一份報告，清楚的告訴國人，這樣也可以站穩","  你們的立場，既然你們的立場是禁止、反對，表示這對國人的健康有所衝擊，相關論述","  要很清楚，國人接受到的資訊才會很清晰，要不然菸商可能就會大量發送相關的報告，","  表示電子煙、加熱菸其實是會減害的、其實對健康不會產生那麼大的影響，但這跟事實","  是有所違反的，本席認為，此時官方的立場就顯得很重要，所以這樣一個健康報告或是","  數據你們有沒有可能整理出來，讓國人更明白這對健康的衝擊是什麼呢？"],["陳部長時中：好，我們會整理出一份完整的報告提供給委員及委員會。"],["王委員育敏：不只是提供給委員及委員會，你們還要將其變成是一種宣導，既然這是你","  們的立場，就要讓國人知道，它對健康造成的衝擊及風險是什麼，我覺得這是你們應該","  做的功課，也是國健署該做的事情，以上是有關於加熱菸的部分。","   接下來我要問毒蛋的事情，我發現政府的橫向連繫可能出現大問題，關於今天義進金","  毒蛋專案報告一事，其實農委會第一時間就發現了，但是發現之後完全沒有通報衛福部","  ，也沒有通報食安辦，為什麼呢？農委會就自己全權負責到底，是這樣子嗎？但是我查","  過了，你們在去年106年9月27日就有一個所謂的通報處理流程，而這個通報處理流程中","  這3個部會其實是要知會的，請問農委會，為什麼你們不知會也不通報？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。這次是我們主動去查市售端的農產品，這是今年","  才開辦的，然後我們在收到通知之後，也立刻就要求相關的單位去做複驗，同時也進一","  步要求他們下架，因為這個案子主管機關在地方是嘉義縣政府，所以嘉義縣政府應該要","  通知相關的衛生主管單位。"],["王委員育敏：所以你是說地方沒有橫向通報，並不是農委會沒有通報？應該是農委會要","  通報衛福部跟食安辦吧？你們這個流程原本就是這樣子寫的啊！除非這個流程後來還做","  了修改，即這是106年9月27日有的一個所謂通報處理流程，而且我看了今天衛福部及食","  安辦的報告，裡面都有指出，在這次事件中，橫向通報並沒有做到，所以農委會到現在","  還沒有檢討自己這個部分？"],["李副主任委員退之：這個通報流程是我們3個單位共同制定，針對所謂重大食安事件……"],["王委員育敏：這個事件還不算重大？這是毒蛋耶！"],["李副主任委員退之：因為乃卡巴精是一個可以使用在雞身上的動物用藥，但是在蛋的部","  分是不得檢出。"],["王委員育敏：不得檢出還不算重大嗎？"],["李副主任委員退之：所以我們立刻通知他們立刻下架。"],["王委員育敏：可是你們並沒有橫向通報，且今日農委會報告也隻字未提，別的部會都提","  出來了，結果你們都不自我檢討，下次你們還要這樣做嗎？下次發生類似毒蛋事件時，","  你們要不要按照這個通報流程來做？要不要知會衛福部跟食安辦？"],["李副主任委員退之：我們報告的第4頁提到，也就是不管是不是所謂重大食安事件，我們","  都應立刻同時發速報單，同步通知4個單位。"],["王委員育敏：所以要通報？"],["李副主任委員退之：是。"],["王委員育敏：你們這次沒有通報，算是有所疏失。","   接下來請教衛福部，在這次整個查驗中，到目前為止你們的報告都指出來，你們還沒","  有發現義進金毒蛋，而且要求他主動下架一事，你們並沒有開出這樣的行政命令，都是","  他們自己主動下架，為什麼？9月20日檢調都已經進行調查了，你們食藥署竟然沒有勒","  令他們下架？"],["陳部長時中：這分成兩部分，一個是之前的，那一批在農委會的指導下已下架了……"],["王委員育敏：後來又發現他們改標然後上架。"],["陳部長時中：是，9月20日時我們又再配合檢調進行查驗，但那時查驗後都是合格的，所","  以我們沒有任何的根據要求他們再下架一次。"],["王委員育敏：沒有根據？負責人都承認他有改標的事實，這樣你們還不啟動你們的行政","  權嗎？是要讓公權力睡著嗎？"],["陳部長時中：沒有，但檢調正式的報告也還沒有出來。"],["王委員育敏：我們都看得到裡面提到當事人供稱他的確有改標，而且這也是深喉嚨去爆","  料的，既然如此，你們還要等到什麼時候？你們要等到法院判決出來嗎？食藥署做為主","  管機關，不是一切都要從嚴嗎？關於食安的預防性下架措施在你們所有的相關規定裡面","  都有，為什麼遇到這個事件的時候你們卻變成是這樣呢？就是要等到檢調確切的報告後","  才會有動作，但目前初步的報告就有提到，即負責人在警訊中也坦承他有跟衛星牧場買","  斷蛋品，為了減少銷毀損失配合超市促銷，確實他有把這個含有殘藥的蛋品回收並改標","  再賣啊！他有承認耶！所以你們到底要看到什麼樣的報告呢？"],["陳部長時中：我們需要檢查到有相關的事證，比方說蛋液裡面確實含有相關的東西等等","  ，不過我們還是要從後市場相關的證據去辦我們應該辦的事情，至於前端檢調的調查，","  相信檢察官一定會調查得很清楚，基本上，若進入到相關的刑民事程序，就應該讓法院","  來做一個判決。"],["王委員育敏：這樣就會讓他改標再賣的事情出現，所以主管機關衛福部覺得這是沒有問","  題的？"],["陳部長時中：我們會在後市場檢驗，若後市場檢驗有問題，我們就會要求下架，但在後","  市場檢驗中並沒有發現相關直接證據。"],["王委員育敏：因為可能已經賣掉或是吃完了，改標的那一批早就賣掉、早就吃完了。這","  樣的話你們對廠商也是沒有任何行政上的處分就是了？亦即因為沒有查到，所以沒有處","  分？"],["陳部長時中：如果確實有這樣的事情，檢察官當然會起訴他並根據食安法來做相關的裁","  罰。"],["王委員育敏：但這次也凸顯你們在這當中是有漏洞的，因為行政單位除了7月那一批查到","  後要求他們下架之外，但他們在下架之後並沒有銷毀而且還可以改標再上市、販售，然","  後你們再去查也都查沒有，政府機關的檢查統統都是查不到的，但是他的犯罪行為是存","  在的，而且還是透過深喉嚨爆料出來的，針對這樣的情況，你們主管機關不應該再去檢","  討嗎？我看了今天衛福部的報告，從上次的水洗蛋到這次還是水洗蛋，所有的預防蛋品","  的毒蛋液事件就只有水洗蛋這個方法而已。"],["陳部長時中：7月到9月這一段時間，我們並沒有被知會，而且回收銷毀是在蛋廠裡的事","  情，不過，若我們有收到這樣的通知，當然也會一併追溯、追蹤辦理。"],["王委員育敏：沒有被告知是農委會的疏失，他們在第一時間應該要橫向通報，但我問你","  的是，檢調偵辦的內容已經很清楚了，結果我看到公權力還是沒有做任何的處理及啟動","  ，請問還要等到什麼時候呢？"],["陳部長時中：這不是在等，而是檢調已經在偵辦了，但是拿到的證據……"],["王委員育敏：那是司法的部分，可是行政權的部分卻沒有做任何的處分，即你們是讓業","  者自行下架，就是10月9日經媒體披露後，你們沒有做任何行政上的處分。"],["陳部長時中：我們沒有讓它下架，即當場衛生局所抽驗的都合格，所以我們並沒有……"],["王委員育敏：你說都合格，但最諷刺的是10月9日媒體踢爆之後你們沒有作為，最後是業","  者自行下架。如果業者耍賴，而你們也不肯啟動行政權，然後媒體踢爆又如何？"],["陳部長時中：關於下架一事，我們已經請新北市要裁罰，而且它並沒有做完整的通報。","",""],["王委員育敏：你們今天的報告怎麼都沒有寫？"],["陳部長時中：我們已經在走行政流程，即新北市會予以裁罰。"],["王委員育敏：9月20日檢調啟動後，你們何時啟動行政流程，要求新北市要開罰？這麼重","  要的事情，報告為何不寫出來？方才我質疑的就是你行政權通通都不啟動。"],["陳部長時中：有，我們就是針對沒有主動通報的部分給他開罰，而且要求以後若發生與","  食安有關的事件，一定要再回溯的向我們報告，然後我們就會處理相關的程序，但因為","  他們沒有通報，所以我們請新北市開罰。"],["王委員育敏：好，我只是要提醒行政部門，食安連環爆，現在民眾連吃個蛋都會不安心","  ，包括你們今天提出來的檢討報告，還有整個衛福部的因應機制，我覺得還是不足的，","  你只提到水洗蛋，以為這樣就可以防止所有毒蛋液，但是面對這種業者，在下架之後、","  在你們沒有要求立刻銷毀時還可以再改標、還可以再上市的情況，這個部分的檢討機制","  你們統統都沒有，所以我要求農委會及衛福部針對如何預防下架之後改標再販售一事進","  行檢討，並研擬防制機制，但是今天的報告都沒有看到，你們可不可以共同寫出來交給","  委員會？這部分的檢討報告我都沒有看到。"],["陳部長時中：11月4日食安辦會舉行一次會議，我們會把會議的結果再向委員報告。"],["王委員育敏：好，針對這個部分，我要看到你們的檢討機制及積極作為為何，以彌補食","  安的漏洞，好不好？謝謝。"],["主席：順便跟部長報告一下，昨天我們前往食藥署逐層樓去視導，看到你們的空間非常","  擁擠，可是你們唯一一棟新建的大樓，也就是在中研院的南港生技研究園區大樓F棟，","  如此豪華的7層大樓，裡面全部都是在辦公，移進去的是藥粧組及醫材組，結果並沒有","  緩解食藥署在昆陽舊大樓的空間，因為舊大樓原來的空間在這兩個組移走之後只作為倉","  庫儲藏之用。","   我們當初在委員會的決議是希望你們遷入南港的中研院生技研究園區F棟大樓以後，","  能夠緩解食藥署擁擠的空間，因為國人關心的就是食安問題，剛剛王育敏委員也一直在","  講。結果你們檢驗的空間完全沒有增加，儀器擺得到處都是，甚至有些已經違反勞動部","  的環安規定，走廊窄到大概只有50公分寬，這樣就不行，我覺得是要改善的，更不要講","  工作人員的工作環境了。我跟各位委員報告，他們工作8個小時下來，儀器一大堆，現","  場的噪音一定會影響公務人員、研究人員的聽力，所以這個部分要趕快改善。此外，空","  間的安排可能也必須好好地安排。謝謝。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。我可不可以先請衛福部陳部長、農委會","  李副主委及食安辦許輔主任到我這裡看一下哪些蛋可能是有問題的蛋？我想你們都是專","  家，而且這也是你們的業務職掌。哪個蛋可能會是有問題的？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。這個蛋這邊有一點水紋。"],["陳委員曼麗：有水紋嗎？"],["許主任輔：但是好像沒有看到很明顯的裂痕。這一種是裂殼蛋，它的蛋液沒有出來。"],["陳委員曼麗：好，謝謝，各位先請回。剛才許輔主任表示有一些是有裂痕的蛋。我們今","  天非常感謝召委安排毒蛋事件的專案報告。事實上，不管是盒裝蛋，還是市場販售的盤","  蛋，我們常常看到很多蛋品都是混合放在一起。有些時候家庭主婦在挑選蛋品的時候，","  有的人會挑比較大的、看起來比較白的，認為品質比較好，但是蛋品是否有乃卡巴精的","  殘留其實從外觀是看不出來的。","   我今天帶來的蛋有一些是有問題的，基本上就在這個角落裡面，一般人用目測是沒有","  辦法判斷出來的，可是在台灣的市場上面卻是到處可見。蛋品在室內正常的情況下到底","  可以保存幾天？講到動物用藥的殘留，像我們在今年7月份發現有乃卡巴精殘留的蛋，","  但是到了9月份因為有吹哨者開始舉報了，才去找這些蛋，這個時候這些有問題的蛋可","  能都已經吃到消費者的肚子裡，甚至有一些蛋品是混在一起的，也很難看到殘留量到底","  如何，所以民眾要如何從外觀判斷這是一個安全的蛋？","   我們非常感謝有正義感及使命感的吹哨者將這件事情爆料出來。其實農委會在7月就","  已經發現了，當時農委會去檢查產銷履歷驗證的雞蛋時就檢查出來了，但是並沒有告訴","  衛福部，直到後來吹哨者站出來，直接向食藥署舉發，這件事情才算是正式地被揭露，","  所以當大家發現毒蛋的情形時已經時隔兩個月了。剛才王育敏委員對這個問題非常不滿","  ，我也非常不滿，這表示我們的橫向聯繫系統出了問題。","   現在農委會檢查出來以後，僅僅針對產地的家和畜牧場進行了移動管制，禁止其輸出","  ，不能移出，也不能移入。現在檢驗出有問題的蛋，下場是怎麼樣？是銷毀還是只是下","  架？農委會有沒有在後端跟食藥署做聯繫？","   我也滿贊成剛剛王育敏委員提到的，就是政府的橫向聯繫是非常糟糕的。如果農委會","  都能夠把毒蛋的訊息隱藏兩個月的話，我覺得要是沒有吹哨者，大概就沒有人知道發生","  了什麼事情。在這樣的情況下，我們可能還會有一些處理，後續要如何做後端的改善呢","  ？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。跟委員報告，農委會這邊並沒有所謂的「隱藏」","  。第一個，我們今年針對產銷履歷……"],["陳委員曼麗：但是你們就沒有告訴食藥署，所以等於只有農委會內部知道，但是衛福部","  的內部不知道。"],["李副主任委員退之：跟報告委員，針對市售端產銷履歷的蛋品，今年是我們第一次開始","  主動去抽驗，所以確實整個運轉的流程還在磨合，不只我們跟衛福部，還包含地方政府","  。所以在這個過程中，我們在7月25日確認這批蛋品有超標的時候，就立刻透過驗證機","  構把它下架，跟著我們在8月9日完成複驗的過程，9月20日配合檢調機關又再去做複驗","  ，這兩次的複驗都完全沒有任何超標的狀況，在此跟委員再進一步說明。"],["陳委員曼麗：這些液蛋可能都已經混在一起了，已經稀釋了，所以到後來大家檢查液蛋","  可能都是沒有什麼問題的。我們看到，台灣的蛋品發生問題的時間、次數也都不少，食","  安辦提出要用標示的方式，就是在蛋品上面打上號碼，如此就可以溯源。問題是打上標","  示以後，民眾就算發現問題，可能也沒辦法目測，所以只要打上這個標示的蛋品都是安","  全的嗎？"],["許主任輔：跟委員報告，在雞蛋上面逐顆列印生產者及日期，我們看到歐盟及韓國都全","  面強制要這樣做，這對於責任的釐清及事件發生以後追查來源，都非常有幫助，就像您","  剛剛也提到蛋品可能會有混合的情形。還有，在製造液蛋的時候，假設蛋品的來源是沒","  有噴印號碼的，我們就能夠很容易掌握到底是在哪一個階段出問題。"],["陳委員曼麗：所以我們台灣現在就要往這個方向走，每個蛋都要打上編號？"],["許主任輔：我們會逐步推動，而且會在2年後開始實施，並希望在5年內可以完成，再配","  合雞蛋的洗選與噴印號碼，那是可食用的墨，所以大家不用擔心……"],["陳委員曼麗：換言之，現在只要在雞蛋上噴印號碼，統統算是安全的蛋品？"],["許主任輔：不是這樣講，而是如果發生食安問題時，我們比較能夠追查蛋品的來源。因","  為我們為了確保蛋品的安全，應該從畜牧場上游就進行管理；同樣地，我們會請農委會","  把這些上游良好的農業規範加以強化，並從牧場端、洗選及液蛋蛋場的監督建立管理機","  制，我們希望能夠從明（108）年開始啟動相關機制……"],["陳委員曼麗：本席已經可以買到這樣的雞蛋，目前有一些通路已經在雞蛋上加印標示了","  。"],["許主任輔：但是，委員手中雞蛋噴印的是蛋品公司的商業logo，而不是提貨號碼……"],["陳委員曼麗：也就是說，蛋品公司只有註明品牌的logo，並沒有噴印貨號，對不對？"],["許主任輔：對。"],["陳委員曼麗：除此之外，還有蛋液的部分，基本上，蛋液就是將蛋白與蛋黃攪混在一起","  ，但我們看到一些有問題的蛋液。食藥署要求蛋殼必須完整，當然許主任也提到，或許","  有些雞蛋的外殼會有點裂痕，這些液蛋必須以低溫、冷藏的方式保存。雖然農委會允許","  有裂紋的雞蛋可製成液蛋，但食藥署卻不允許，並要求雞蛋外殼必須完整。事實上，根","  據蛋商公會指出，每天大概有50萬顆雞蛋因外觀稍有裂縫而造成損耗，這50萬顆蛋到底","  要如何處理？甚至我們也看到彰化縣政府還提出質疑，這樣會不會讓一些蛋液走向地下","  化，以致無法管理。","   另外，這些液蛋可能源自小型工廠，或許這些洗選蛋的成本比較高，必須透過純手工","  來做這樣的篩選。請問許主任，你們在面對這樣的情形還要如何管理？"],["許主任輔：報告委員，我們要澈底解決液蛋原料來源的問題，並要將不合格與不合法的","  蛋品去除掉，要讓可用的蛋品能有一個合法管道，經過消毒清潔之後進到液蛋上面使用","  ，所以我們在蛋品來源應該可分兩個部分：第一，連蛋膜都已經破掉的蛋品，甚至流出","  蛋液……"],["陳委員曼麗：這些蛋品不是正好可製成液蛋？"],["許主任輔：這不能製作液蛋，而且絕對……"],["陳委員曼麗：你既未看到蛋品的實際情況，也未做蛋品的檢驗，為何你知道這些蛋品不","  能製作成液蛋？"],["許主任輔：因為這些蛋膜已經破掉的雞蛋，往往在一天之內就會發臭，甚至一顆破掉的","  雞蛋會造成整鍋液蛋都發臭，所以這絕對不能製成液蛋。","   第二，蛋殼有些裂紋，但它的蛋膜仍然保留，這就……"],["陳委員曼麗：本席質詢的時間有限，我要繼續詢問其他官員，謝謝許主任。","   再者，農委會轄下設有農業藥物毒物試驗所，該毒物試驗所會進行一些農作物的檢驗","  ，我們看到枸杞、黃菊花農藥殘留值超標，但很弔詭的是，這些藥材上面都有農業藥物","  毒物試驗所合格的標誌，並註明這是有機、生機藥材，所以這些藥材會獲得很多的認證","  ，以致許多人都會看到檢驗合格標章而購買相關藥材。","   請問李副主委，這些藥材算不算是標示不實，還是農委會藥物毒物試驗所的檢驗效果","  其實很糟？因此，本席建議農委會針對應該加強管理，否則老百姓面對現今食安問題不","  知如何是好，畢竟這些食品的外觀看起來很安全，但食用後卻不安全。"],["李副主任委員退之：報告委員，這我們還是要釐清它有沒有涉及標示不實的問題，至於","  他們之前是否曾經將藥材逐批送檢，抑或是送個案到藥物毒物試驗所進行檢驗，這些我","  們都必須再查明清楚。"],["陳委員曼麗：好，我希望你們儘快釐清問題可能出在哪個環節。"],["李副主任委員退之：是的。"],["陳委員曼麗：最後，我要請教李副主委有關非洲豬瘟的問題，現今大家都很重視相關疫","  情。到底能不能用廚餘養豬？我們看到病毒對環境抵抗性強，可於冷藏肉達100天，冷","  凍肉品1,000天，甚至中國爆發非洲豬瘟的疫情，其中有很高比例是採用廚餘養豬。另","  外，我們也看到臺灣民眾從國外攜帶很多的肉品入境，還有人說廚餘只需要經超過90℃","  高溫蒸煮，餵豬應該沒有問題，但我們看到雲林縣政府表示僅有六成的廚餘有經過高溫","  蒸煮，其他四成則沒有這麼做。難道我們直到現在都沒有研發疫苗？如果非洲豬瘟發生","  在臺灣，那麼我們要如何防疫？"],["李副主任委員退之：報告委員，根據目前環保署及相關畜牧法規的規定，廚餘要用來養","  豬絕對必須經過蒸煮的，維持中心溫度超過90℃……"],["陳委員曼麗：你們有做相關的追蹤與檢測嗎？"],["李副主任委員退之：我們會會同環保署做聯合稽查。"],["陳委員曼麗：我想這件事情實在非同小可，因為現今大家對這部分都會有點談豬瘟色變","  ……"],["李副主任委員退之：沒錯。"],["陳委員曼麗：我想你們一定要特別注意這部分。"],["李副主任委員退之：是的，我們會加強處理。"],["陳委員曼麗：最後，我要與衛福部部長討論今天很熱門的電子煙的部分，請教陳部長，","  我們看到國健署一直都在做調查報告，大約有5萬2,000名青少年有吸食電子煙的經驗；","  成人大概有10萬也有吸食電子煙，當我們看到相關曲線圖有節節高升的趨勢。在103年","  至104年我們就看到，就整體而言，國中與高中生吸食電子煙所占比例都是3.0%與4.1%","  ，由此可見，他們使用電子煙的量很高，但是現在我們看到電子煙本身含有尼古丁、甲","  醛、乙醛等，恐有致癌的風險。我們也看到公部門─食藥署也有做了一項檢驗，70%的電","  子煙含有尼古丁；100%含有甲醛；90%含有乙醛，這些物質都會容易致癌。到底我們要","  如何將電子煙納入管理，可以讓大家能夠提高警覺，甚至有可能要做更多、更多的宣導","  。方才王育敏委員有提到，有沒有電子煙相關法規加以管理？好像現行法律即可加以規","  範，不需要另行修法。衛福部到底對這件事情是要如何管理？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有關電子煙含有尼古丁一事，目前我們是根據藥事法在","  做管理，菸商必須先申請我們的許可證，還要查驗登記。目前本部沒有發出任何一張的","  許可證，如果電子煙之中含有尼古丁……"],["陳委員曼麗：你們有沒有去市面上抽驗電子煙的產品嗎？因為連國中生都可以唾手可得","  的話，這樣不是非常危險嗎？"],["陳部長時中：這部分有相關的檢查機制，如果不含有尼古丁的菸品，則是依照菸害防制","  法以類似品項進行管理。"],["陳委員曼麗：畢竟這件事情關係國人的健康，尤其是青少年可能會非常想要嘗試，甚至","  有些外型會做得像糖果一樣，所以我想此事確實是非同小可。本席請衛福部再加加油，","  建立更好的納管系統。以上，謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。今天早上我看到幾位委員針對毒蛋的問","  題提出很多的看法，方才我在台下聆聽時卻有不一樣的感觸，這幾個月蛋價原本不斷上","  漲，對蛋農而言，他們可以賣到很好的價格，但是最近傳出蛋品的負面新聞之後，不僅","  消費者會人心惶惶，我相信這對蛋農所造成的衝擊會更大。請教部長，方才陳曼麗委員","  拿出雞蛋給你看的時候，我有一個疑問，難道你們可以透過雞蛋的外觀即可分辨雞蛋有","  沒有新鮮、是不是毒蛋？這有可能從外觀就可以分辨得出來嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上還是看外觀，例如有沒有裂痕，至於裡面的內含","  物，這樣比較沒有辦法辨別。"],["莊委員瑞雄：內部狀況沒有辦法辨別啦！"],["陳部長時中：但是檢查單位自有一套方法，我們這些坐辦公室的人比較不懂。"],["莊委員瑞雄：因為剛才我們只是看外觀。李退之副主委也知道，現在的蛋有20天的保存","  期限，但我們小時候就算放一個月都還在吃，除非蛋臭了，不然鄉下哪有人會把蛋丟掉","  。但是因為社會在進步，所以我們也要把關食品的安全，或者品質要更提升，這些都是","  必要的。只是大家光看外觀就能知道那顆蛋是否新鮮，或者裡面有沒有毒嗎？現場有很","  多專家，本席覺得光看是做不到的。關於這次的乃卡巴精事件，請教李副主委，本席記","  得這是合法的用藥，本來就可以使用，不是嗎？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。沒有錯，這個藥確實可以用在雞隻身上，是防治","  雞球蟲病的用藥。"],["莊委員瑞雄：雖然法規規定雞可以用這樣的藥，可是生出來的蛋卻不能殘留這樣的物質","  。"],["李副主任委員退之：它是為了防治雞球蟲病，必須有停藥期，肉雞出雞之前要停藥五天","  以上，最後也是……"],["莊委員瑞雄：如果是蛋雞呢？"],["李副主任委員退之：蛋雞不行，因為牠一直在生蛋，沒辦法有停藥期，所以雞蛋是不得","  檢出。"],["莊委員瑞雄：那養雞的人怎麼辦？"],["李副主任委員退之：其實還有其他替代藥品可以處理球蟲的感染啦！"],["莊委員瑞雄：本席的意思是說，這些法令制定時有沒有做科學化的評估？因為制定法令","  也要兼顧合理性。例如養雞的人不懂飼料，飼料也不是他生產的，農藥或藥品也是一樣","  ，法令規定可以注射這樣的藥物，也認可雞隻可以吃這樣的飼料，可是送到市場卻發生","  問題，常常讓農民欲哭無淚。上市後如果檢出問題，衛福部就會要求下架，這麼做是合","  理的，是為了保障消費者的安全，但本席要問的是，養雞的人有什麼錯？"],["李副主任委員退之：蛋雞和肉雞真的是分開管理，例如蛋雞的部分可以用什麼藥，或者","  不能用什麼藥，我們都有向他們宣導。"],["莊委員瑞雄：其實我們常碰到這種事情，尤其是這件事，大家也提了很久，而且農委會","  早就知道。"],["李副主任委員退之：我們馬上就採取動作。"],["莊委員瑞雄：是啦！你們採取動作之後有沒有通報？"],["李副主任委員退之：我們7月26日立刻要求下架，之後隨即啟動複驗，8月9日第一次完成","  複驗，結果全部合格。9月20日配合檢調單位再次抽樣、再度複驗，也是完全合格。"],["莊委員瑞雄：問題是你們9月17日發文給各單位，說這些蛋都檢驗安全無虞，但是20日之","  後，橋頭地檢署一發動搜索……"],["李副主任委員退之：那不是我們發的文。我們8月9日去複驗，當時還包含移動管制等等","  ，其實我們有持續在管制，等複驗完全合格之後，是檢驗單位恢復他們的驗證資格，不","  是由農委會發文。"],["莊委員瑞雄：是哪個環節有問題？現在消費者人心惶惶，養蛋雞的農民也覺得很無辜，","  對他們來說，他們只會養雞而已，農藥、飼料都不是他們生產的，而且政府也說這些可","  以用，但是最後卻發生這種事。這種事一發生，對我們長期以來建立的CAS標章是一個","  很大的傷害，本席一直在想，我們有沒有去了解業者為什麼這麼做？會不會是我們本身","  的調查有問題？","   例如你們檢驗的時候，為什麼複檢通常都會通過？其實是因為發生問題之後，他們就","  趕快換包裝，之前常常發生這種事情。雞蛋的檢驗流程是不是出現問題，所以才讓一些","  不肖業者有上下其手的空間？農委會是不是可以想個辦法？本席覺得這部分很重要。不","  然只要出了問題，站在衛福部的立場就是直接下架，因為進入市場之後，這些東西就成","  為食品，但是在還沒送到市場之前就是你們的事。"],["李副主任委員退之：是的，沒有錯。其實像剛才陳委員拿的那種散蛋，或是一般的盤蛋","  ，確實有可能發生類似的問題，因為它的來源很多，是混雜的。我們現在管理的是什麼","  ？就是有產銷履歷的部分，年底洗選蛋的比例就可以達到75%，我們的目標是希望明年","  可以達到全面洗選，後年可以和衛福部、食安辦達到一個目標，就是每一顆蛋都可以噴","  上批號，這是我們要精進的方向。"],["莊委員瑞雄：這樣對食品安全的管制當然是一件好事，但本席一直覺得，你們的檢驗流","  程、模式被摸透了，是否可能多加一項或二項檢驗？現在盤商都知道你們的流程，因為","  你們的流程一成不變。本席的意思是說，你們有沒有可能制定兩、三種方式，或是不定","  期更改檢驗、抽檢的流程、模式，有沒有可能？"],["李副主任委員退之：我們有特別針對產銷履歷和CAS的部分，強化整個查驗的流程。"],["莊委員瑞雄：本席覺得你們要稍微做個改變，採取適當的預警，這也是本席請衛福部陳","  部長上台的原因，你們為消費者的食品安全把關，這麼做很合理，可是當大家都在談怎","  麼做才合理時，我們忽略了那些無辜的人，例如養雞的人就很無辜。我們鄰居有很多人","  養蛋雞，他們問本席，我們錯在哪裡？因為是政府說可以用，而且飼料也不是我們生產","  的，但是最後卻出了問題，所以他們當然會恐慌。雖然沒有人譴責他們，可是這些農民","  何辜？現在就有這樣的問題，這部分政府有責任，好不好？謝謝。"],["李副主任委員退之：好的，謝謝。"],["主席：請蔣委員萬安發言。","   林委員靜儀質詢後休息10分鐘，謝謝。"],["蔣委員萬安：主席、各位列席官員、各位同仁。這次乃卡巴精毒蛋事件，不管是食藥署","  或者是農委會、食安辦，你們前不久召開聯合記者會對外說明，但是民眾真正關心的，","  還是政府各單位到底有沒有掌握乃卡巴精毒蛋流向哪裡。"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。那一批驗出含有乃卡巴精的蛋品已經全面下架，","  也要求業者銷毀了。"],["蔣委員萬安：先請教農委會李副主委，你們是什麼時候知道的？"],["李副主任委員退之：7月25日知道，7月26日立刻要求下架。"],["蔣委員萬安：然後你們做了什麼事情？"],["李副主任委員退之：7月25日接獲通知之後，我們7月26日就請驗證單位要求業者做下架","  和回收的動作，接著要求畜牧場所在地的地方政府配合查察，因為我們溯源之後找到它","  的來源，就是家和畜牧場，所以我們就要求家和畜牧場所在地的彰化縣政府繼續派員訪","  查，同時做移動管制。"],["蔣委員萬安：所以農委會等農政單位是追源頭，對不對？你們追到彰化縣的家和畜牧場","  ，也要求地方防疫所配合抽驗、檢驗，以及做移動管制等等，同時也寫了相關報告，這","  是屬於追源頭的部分。至於衛生單位則是追流向，查清楚到底有多少流向市面。雖然農","  委會表示第一時間就要求下架，但是你們7月就發現了，請教衛福部陳部長，你們是什","  麼時候知道毒蛋的事情？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。9月20日。"],["蔣委員萬安：從7月到9月，中間有兩個月的時間，農委會7月就知道，結果衛福部9月才","  去追，為什麼第一時間民眾最關心……"],["陳部長時中：那一批農委會已經銷毀了。"],["蔣委員萬安：但是衛福部9月才知道，農委會銷毀就不用通報？本席要凸顯的是衛福部9","  月才知道，然後才去追毒蛋，在這兩個月當中，這些毒蛋業者知道農委會來查，早就躲","  起來把商品銷毀，因此才會發生今天這件事情，就是蛋品下架以後，重新回收改標再賣","  。兩個月的時間賣出多少蛋？陳部長、李副主委，你們有掌握嗎？你們知道多少毒蛋被","  民眾吃下肚嗎？本席相信你們答不出來，因為東西已經被民眾吃下肚了。"],["陳部長時中：我們沒辦法知道，也沒有掌握到這樣的訊息。"],["蔣委員萬安：對，你們沒有掌握，因為你們不知道這件事，農委會沒有告訴你們。"],["陳部長時中：第二波事情發生時，也就是9月20日，當時警方就去調查，所以事實越來越","  清楚。"],["蔣委員萬安：部長，你說檢方有去調查，但是司法體系的偵查程序，你知道到最後起訴","  需要多長時間嗎？"],["陳部長時中：這段時間我們是針對後市場，農委會則是針對蛋場的部分，我們都會加強","  檢驗。"],["蔣委員萬安：其實你們有相關的行政處分、手段。司法歸司法調查，但食安的問題攸關","  國人健康，如果你們凡事都要等到司法調查、判決，民眾早就把這些蛋吃下肚了，而你","  們卻沒辦法掌握。本席不願意苛責衛福部，但是在第一時間，7月農委會等農政單位就","  知道，本席不解的是，當你們知道有毒蛋時，為什麼不告訴衛福部？請教食安辦，你們","  什麼時候知道毒蛋的事情？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。我們7月多並沒有收到訊息，不過關於剛才委員問的，我想","  要先補充一下。"],["蔣委員萬安：沒關係，許主任，你是什麼時候知道？也是9月份嗎？"],["許主任輔：對，9月份。但是7月份的……"],["蔣委員萬安：在這兩個月的時間內，食安辦扮演什麼角色？你們不就是負責協調各部會","  的橫向聯繫嗎？"],["許主任輔：是的。您剛才問到7月份那一批有沒有下架，事實上根據農產品生產及驗證管","  理法，這是產銷履歷農產品，所以是由驗證機關處理，也就是暐凱公司，他們有通知全","  聯要把這一批下架。這批蛋下架之後，假如發現義進金公司非法改標做液蛋，剛才也有","  提到，這部分檢調會調查、處理。","   事實上我們有要求下架，因為這兩個法規是特別法，我們都有透過程序執行下架的動","  作。可能是因為媒體報導，內部吹哨者發現這批下架的雞蛋被動了手腳，所以他又進一","  步舉報，因此才會有9月那次的動作，由橋頭地檢署指揮檢調去查核。"],["蔣委員萬安：許主任，這些我們都清楚，因為媒體都有報導，是9月檢調去調查、搜索之","  後，我們才知道有這樣的狀況。"],["許主任輔：所以大家才會看不到跨部會的協調。第一個，我們10月曾召開記者會，當天","  中午我們就開會檢討，在今年第四次的會議，我們會修正整個機制，這個會議包括食安","  辦、農委會、環保署等部會都會參加，針對農產品檢驗的問題，例如蔬菜的農藥量，或","  是蛋、魚、肉的部分，我們會把通報回收機制……"],["蔣委員萬安：這是你們後續要檢討、要做的嘛！"],["許主任輔：對，這是我們後續要做的。"],["蔣委員萬安：本席要追問的是，為什麼農委會不在第一時間通報衛福部？"],["李副主任委員退之：我剛剛有說明第一次的狀況，由於去年發生一些蛋品的問題，所以","  針對市售端的驗證產品，也就是有產銷履歷或CAS的部分，本來這些市售端農產品被視","  為食品時，確實是由衛生單位、衛福部進行查驗，但是依照農產品生產及驗證管理法，","  我們今年第一次啟動機制，委託各縣市政府針對市售端驗證的農產品進行抽驗。確實，","  這部分從中央各部會的協調，包括地方政府的部分，我們仍然有需要磨合、改進的地方","  。"],["蔣委員萬安：不只是要磨合、改進，這些毒蛋被民眾吃下肚了，難道你們不需要負責嗎","  ？這中間有兩個月的時間。"],["李副主任委員退之：那一批查到超標的蛋品都被要求下架回收、銷毀。"],["蔣委員萬安：如果已經要求下架，9月怎麼還會發現改標再上市的問題？"],["李副主任委員退之：9月沒有發現這樣的事件。因為……"],["蔣委員萬安：還是因為你們沒有第一時間去追查流向嘛！沒錯，農政單位在第一時間發","  現，嘉義縣農業處向你們通報，也配合中央查驗。"],["李副主任委員退之：是檢驗單位通報的。"],["蔣委員萬安：對，然後你們去追源頭，也在第一時間要求下架，但更重要的是，之前有","  些蛋已經在市面上流通。市售盒蛋由誰管理？是衛生系統，結果不管是地方的衛生局或","  是中央的食藥署，都是9月才知道這件事情，那些在市面上流通的蛋早就被吃下肚，雖","  然你們第一時間要求下架，可是很多有問題的蛋還在市面上。"],["李副主任委員退之：同一批被抽驗到超標的蛋品，我們立刻要求整批回收下架、銷毀。","",""],["蔣委員萬安：這件事情凸顯什麼？這也是本席希望未來你們要檢討的，就是農政單位真","  的要在第一時間趕快通報，因為地方的嘉義縣農業處發現之後，他們只向中央的農委會","  告知，然後你們就去追源頭，但衛生局就在農業處旁邊，他們之間的橫向聯繫斷線就算","  了，可是中央的農委會，請你看看站在旁邊的陳部長，你們應該很熟悉吧？"],["李副主任委員退之：我們也會要求地方政府改進，前幾天也重新調整整個流程。"],["蔣委員萬安：農委會和衛福部食藥署很像是平行線，因為從去年開始，包括戴奧辛蛋、","  芬普尼蛋，一直到這次的毒蛋，你們都沒辦法做到橫向聯繫。食安辦的功能是什麼？你","  們都說後續有很多機制要檢討，但為什麼一而再、再而三發生這種事情？每次發生問題","  就是先問流向，然後你們就一直往源頭追，這是對的，這麼做也沒有問題，但國人更關","  心的是，這些有問題的蛋是否還留在市面上？"],["許主任輔：我們同意委員所說的，所以後續我們會針對跨部會的監督、通報以及管理的","  分工、合作進行檢討。第一個，針對負責雞蛋這個業務範圍的兩個部會，釐清、盤點相","  關法規，第二個是強化跨部會的協調機制，檢討、修訂事件發生後的通報和回收處理流","  程，包含中央部會和地方局處的層級該怎麼做，然後去落實執行，長期目標就是希望做","  到完善上、中、下游業者的登錄、監督、查驗和管理，以及事件發生後的處理、回收、","  銷毀等等，讓上下游的作業和資料管理能夠相互配合。"],["蔣委員萬安：其實中央單位也是一樣，你們也是9月靠民眾爆料才去追查，第一時間你們","  完全不知情，兩個月以後才後知後覺，是透過民眾爆料才趕快去追。地方政府大陣仗抽","  查，在市面上追查流向，你們到底在演什麼？為什麼民眾很不滿？甚至網路上還說怠惰","  和裝沒事的公務員一樣有罪。今天這個業者已經被檢察官約談交保，後續會面臨司法問","  題，但是我們的公部門如果一而再、再而三的消極作為，本席認為未來還會再發生這樣","  的事情，難道要委員會再次安排專案報告詢問，每個部會又說回去再檢討？","   毒蛋的事情已經不是第一次發生，我們在這裡開過多少次專案報告？每次都是問一樣","  的事情，到底哪一次可以告訴民眾，我們的食品安全網追源頭、追流向都有很完整的制","  度，本席真的不希望看到類似的事情再發生。最後，這次另一個議題是關於電子煙的事","  情，剛才臺大的郭教授還沒有把簡報內容說完。"],["主席：請台灣家庭醫學會醫學資訊委員會郭斐然副主任委員發言。"],["郭斐然副主任委員：主席、各位委員。感謝委員再給我們時間。剛才部長有說過，對於","  加熱式菸品，像IQOS之類的，還有電子煙，我們有管制的方法，但是我們在網路上用I","  QOS當keyword搜尋，結果卻發現網紅表演怎麼吸IQOS，還告訴你臺灣哪裡可以買到，也","  有部分部落客分享使用IQOS的心得，包括蝦皮購物網也可以購買，而且還打折促銷。","   這些網路上的廣告和銷售行為，事實上政府並沒有什麼管制力道，而且這個東西對青","  少年來說最危險，因為青少年不看電視新聞、報紙，他們只看網路訊息，所以業者就透","  過網路販售給青少年，謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。這個議題還是要拉回制度面，就本席的","  了解，以美國對蛋品的管制來說，因為美國是對食品安全非常關注的國家，他們每年因","  為食物中毒死亡或住院的醫療消耗非常高，所以他們很擔心這個議題。請問農委會李副","  主委和衛福部食藥署吳署長，美國針對蛋品的管制，是食藥署還是農委會負責？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。請委員指導。"],["林委員靜儀：美國的蛋品和肉品，從上游到下游都是由農委會管理，所以他們很單純，","  就是採用一條龍的方式。當然，在臺灣我們有自己的制度，本席也尊重這個制度，不會","  做更動，也就是上游是農委會管理，下游是食藥署管理，因為食品、原料是屬於食藥署","  的業務範圍，當它是農產品的時候則是由農委會負責。先請教吳署長，我們過去有沒有","  對液蛋做任何管制，或是制定法規管理？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。我們有液蛋的管理辦法，最近也有公告液蛋的相關處理","  指引。"],["林委員靜儀：什麼時候？何時提出？以前有嗎？"],["吳署長秀梅：我們相關的指引是……"],["林委員靜儀：沒有關係。本席是想問，發生這樣的事情就是中間有問題嘛！就是從農委","  會一直到食藥署的管制有破洞，例如有來源或是流向的問題。所以第一個要先請問食藥","  署，你們說8月份有做過稽查，37家當中22家有問題，但限期改善之後就複查合格。這","  樣的不合格比例超過一半，雖然複查合格，之後是不是就等著再發生問題？你們有沒有","  相關制度可以預防？例如未落實病媒蚊防制等等，有沒有建立這些問題的因應處理方式","  ？例如直接停業或是讓他們很長一段時間不能上市，有沒有這樣的制度？"],["吳署長秀梅：GHP針對這部分有規定，事實上業者是可以限期改善。"],["林委員靜儀：對啦！但是限期改善也有問題，現在查到業者有問題、作弊、騙人，他們","  被查到之後，就把作業程序重新改一改，更正之後就沒事了，以後再作弊被查到又是只","  能限期改善。"],["吳署長秀梅：如果查到的事證是違反食安法相關規定，我們就會直接裁罰。"],["林委員靜儀：就是裁罰而已嘛！你們有要求立刻停業嗎？有立刻要求不能再進行販賣的","  動作嗎？"],["吳署長秀梅：對於一些不法的事件，依照食安法第四十一條規定，我們會看情節處理，","  如果業者違反GHP的規定，或是有違反之虞，我們可以要求他們暫停作業。"],["林委員靜儀：可是裁罰和停業都是地方衛生局的職權，對不對？"],["吳署長秀梅：本來這種事情就是由地方衛生局執行。"],["林委員靜儀：所以我們的法規設計就是可以不斷改正、改進，等到哪天再出包，委員會","  就再質詢，大家永遠都有業績。"],["吳署長秀梅：不會的，我們一定會針對相關情節判斷，當場做決定，有些事情可以限期","  改善，有些事情會直接裁罰。"],["林委員靜儀：所以簡單的說，署長，像這次這樣的事件，使用劣質或是不能再使用的液","  蛋，在現在制度下，你說可以限期改善，或者查到之後可以做什麼樣的處置，你們把現","  行制度的漏洞補起來了嗎？"],["吳署長秀梅：如果這些液蛋違法使用，例如農藥超標，就是違反食安法第十五條，馬上","  就要處理。"],["林委員靜儀：現在麻煩的並不是業者添加了不該添加或不該出現的東西，而是大家認為","  這是不能吃的，可是業者還是拿來做液蛋。這個部分你們有處理嗎？"],["吳署長秀梅：這也是違反食安法第十五條，我們可以直接處罰，如果食品本身已經有變","  質的情況，就不得製造、加工、調配、包裝、運送、儲存、販賣、輸入、輸出。"],["林委員靜儀：請問署長，如果這個食品原料廠有一批蛋，但是都破了一個洞，這樣是不","  是……"],["吳署長秀梅：就不能成為液蛋的原料。"],["林委員靜儀：這是屬於原料的問題嗎？因為原料污染、損毀，所以就不可以使用，是不","  是？"],["吳署長秀梅：對，這樣就不能使用。"],["林委員靜儀：進入液蛋準備場時，如果蛋已經破損，是你們還是農委會管的？"],["吳署長秀梅：這樣就不能使用。在洗選場之前都是農委會的管理範圍。"],["林委員靜儀：成為洗選蛋之前屬於農委會負責，洗選之後，如果蛋有破損、不能用了，","  根據食安法，這部分就回到食藥署管理，對不對？"],["吳署長秀梅：如果離開洗選場的話。"],["林委員靜儀：對，你說到重點了。請問李副主委，現在所有的蛋，就是所有進入早餐店","  、雜糧行、傳統市場、超市、量販店的蛋，都是洗選蛋嗎？"],["李副主任委員退之：還沒有達到這樣的狀態。"],["林委員靜儀：剛才署長說經過洗選，但是有破損的，進入本席剛才說的早餐店，或者是","  液蛋原料廠，他們是不能使用的，但是我們現在說是經過洗選的部分，至於沒有洗選的","  ，你們怎麼管制？"],["李副主任委員退之：目前所謂的洗選作為，年底時比例應該可以達到75%，現在大概是七","  成三經過洗選。"],["林委員靜儀：所以我們要讓民眾知道的是，現在所使用的蛋，10顆當中有7顆由國家認證","  這是洗選過的，在被食用之前並沒有破損，對不對？也就是10顆當中有3顆是有問題的","  。"],["李副主任委員退之：沒有錯。其實這部分還是和消費習慣有關，甚至是和個人的需求有","  關，因為有些人反而不喜歡洗選蛋。"],["林委員靜儀：本席了解，之前我們要求使用一次性包材避免禽流感，那時你們承擔很大","  的壓力，大家都在罵。我們也要藉由這次的問題提出呼籲，我們不是批評民眾，只是覺","  得不要每次看到問題就開始批評，上次我們說要使用一次性包裝，民眾就罵你們造成大","  家麻煩，現在吃到有問題的蛋，又罵你們為什麼沒有好好管制，其實我們應該把問題釐","  清。我們很清楚，站在農委會的立場，或是下游食藥署的立場，是不是都希望蛋品在成","  為商品之前，至少要經過洗選，因為這也是一個把關的動作。"],["李副主任委員退之：是，我們一直在努力，希望明年底可以達到全面洗選的目標。"],["林委員靜儀：所以現在的目標是明年底全面洗選，我們有一年的時間和消費者、使用者","  溝通，讓大家知道該如何配合，也讓大家知道，送到他們面前時，這些可能成為商品的","  蛋都是經過洗選的，是不是？"],["李副主任委員退之：是的，這是我們努力的目標。"],["林委員靜儀：本席上次在臺北車站看到一個關係到蛋品的廣告，上面的動作就是廚師做","  蛋糕時用手打蛋，如果這個動作拿的是沒有經過洗選的蛋，蛋上面是否可能帶有沙門氏","  桿菌？如果他買的是散蛋。"],["李副主任委員退之：是有這個風險。"],["林委員靜儀：也就是說，今天我們使用這個蛋，依照目前的法規，例如一個麵包坊的老","  闆，他可以選擇沒有經過洗選的散蛋，但是在做蛋糕的過程中，每打開一個蛋，手上就","  有機會留下這個蛋殼上的沙門氏桿菌，然後污染麵粉，是不是？"],["李副主任委員退之：這可能要問一下食藥署，因為它之後還會經過烘焙處理等等。"],["林委員靜儀：對，這關係到你們兩端的業務，所以烘焙完就沒事了？不會有污染的問題","  ？"],["李副主任委員退之：這要看整個食品製造的過程。"],["林委員靜儀：這張圖是從你們的單位取得的，簡單的說，我們現在擔心的漏洞就是散蛋","  的部分，所以我們要全面採取洗選的方式，不論是中盤商集貨，或是大型的蛋禽場，他","  們都要具備洗選場，蛋品全部都要經過洗選。之後進入早餐店、雜糧行或是液蛋工廠的","  蛋品，至少都要經過洗選的程序，是不是這樣的態度？明年年底之前可以做到，是不是","  ？"],["李副主任委員退之：是的。"],["林委員靜儀：這是一個非常重要的概念。因為這次的風暴，所以你們提出液蛋製品製造","  業者良好衛生作業指引，關於食品安全，其實臺灣的狀況還算好，因為我們是一個公共","  衛生狀況相對良好的國家。本席查了美國相關的資料，例如液蛋製品或是這類的農產品","  ，在他們的概念中沒有所謂的良好衛生，而是直接規定不可以發生這種情況，所以在這","  個過程中一步、一步控管，不能讓我們剛才說的沙門氏桿菌或是相關東西，污染拿來當","  做食品的這些農產品。不過你們至少開始實施良好衛生作業指引了，雖然本席覺得這樣","  還不是很足夠。","   先請問署長，剛才農委會說，以後蛋禽場出來的所有蛋品都要經過洗選，這些蛋品送","  到液蛋製品製造業者這邊時，他們還要經過打蛋、去殼的程序，對不對？因為他們要做","  液蛋，從這個步驟來看，就是農委會管到洗選結束，進入食藥署管理的這個階段時，也","  就是在它成為食品之前，至少要確保蛋品沒有破，對不對？"],["吳署長秀梅：對。能夠洗選的，一定是沒有破的蛋。"],["林委員靜儀：你們制定液蛋製品製造業者良好衛生作業指引，這裡面談到破殼蛋和裂殼","  蛋，本席身為消費者，實在搞不清楚什麼叫破殼蛋和裂殼蛋。破殼蛋是指破一個洞，裂","  殼蛋是指殼裂開，就像骨頭裂了，但是沒有走位，是這個意思嗎？你們是這樣區分的嗎","  ？"],["吳署長秀梅：原則上裡面的膜是不能破的。"],["林委員靜儀：你們怎麼證明膜沒有破？"],["吳署長秀梅：外觀看得出來。"],["林委員靜儀：破殼蛋就是蛋液流出嘛！也就是說，你們的定義其實不是著重在「破」和","  「裂」這些詞，而是指洗選之後蛋液沒有流出來的，這一批蛋就是可以用的，是不是這","  個意思？"],["吳署長秀梅：對。"],["林委員靜儀：如果我們以洗選這個制度來說，農委會把關之後，送出來的蛋都是洗選過","  的，所以沒辦法洗選，或是在洗選過程中蛋液流出來的，對食藥署來說都不能用，是不","  是這樣？"],["吳署長秀梅：對。"],["林委員靜儀：這樣就很清楚了，制度也終於建立。最後是關於液蛋運輸時的溫控，我們","  辦公室同仁看了規定，在儲存、運輸及販售這部分，你們只規定「應注意溫度管控」，","  這樣會不會太寬鬆？前面的程序監控的這麼認真，結果在臺灣夏天動輒38度的高溫下，","  儲存、運送及販售時只規定要注意溫度管控，這樣不會太寬鬆嗎？這是你們現在正在研","  擬的草案內容。"],["吳署長秀梅：如果蛋殼是完整的，基本上它本身也有……"],["林委員靜儀：常溫處理就可以了，對不對？"],["吳署長秀梅：對。至於裂殼的部分，我們是要求使用冷藏的方式儲存。"],["林委員靜儀：所以你們是分開管理，如果本席是廠商，要把有裂殼的拿出來冷藏，沒有","  裂殼的常溫處理，是這樣嗎？"],["吳署長秀梅：其實業者慢慢的會把這些分開處理，我們也會同步要求，就這個機制來說","  ，運輸的部分也要做好，這是業者一定要做的。"],["林委員靜儀：也就是我們剛才說的，蛋品都要經過洗選，對不對？接下來的儲存、運輸","  及販售，每一個關卡你們都要規定清楚，好不好？不要只是要求適當處理。"],["吳署長秀梅：好的。"],["林委員靜儀：關於你們的QR        Code，我們辦公室同仁有掃瞄過，因為農委會說QR","  Code可以溯源，知道這是哪一個牧場生產的。第一個，有時候可能是混蛋，因為洗選蛋","  場可能會分流處理。第二個問題，我們辦公室同仁掃瞄QR","  Code之後，結果發現都是亂碼，本席可以提供資料給你們。"],["李副主任委員退之：我們會再加強，也會去查。"],["林委員靜儀：本席很高興聽到農委會說明年年底全部都會採用洗選的方式，這個制度要","  趁這一年的時間好好檢討，既然大家都在乎食安，就要付出相對的成本，不要怕麻煩，","  要好好處理，本席覺得這個概念要和民眾、廠商好好溝通，在一年的時間內把這個制度","  建立起來，好不好？謝謝。"],["李副主任委員退之：是，謝謝委員。"],["主席：謝謝林靜儀委員，休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。請問農委會李副主委，蛋裡面不得檢出乃","  卡巴精，對不對？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。為了預防雞隻感染寄生蟲，乃卡巴精是可以用的","  ，用在肉雞時，容許殘留量是0.2ppm，但是生蛋期的蛋雞不可以使用。"],["楊委員曜：所以蛋是不得檢出。這家出事的公司，賣的蛋都有產銷履歷，你們的業務報","  告是寫他們……"],["李副主任委員退之：只有部分是。義進金公司只是單純的行銷公司，他們可以賣蛋，其","  實……"],["楊委員曜：對，它不是工廠啦！只有販賣而已。"],["李副主任委員退之：對，而且它自己也沒有畜牧場。"],["楊委員曜：你能不能說明一下產銷履歷對這類藥品殘餘的管控是否有作用？"],["李副主任委員退之：因為我們要落實產銷履歷的相關措施，所以我們今年開始啟動，委","  託各縣市政府針對銷售端的產銷履歷農產品做抽驗，這次就是在這樣的精進做法之下，","  7月下旬由嘉義縣政府送檢樣品，經中央畜產會驗出0.05ppm的乃卡巴精微量殘餘，是這","  個狀況。"],["楊委員曜：除了在銷售端找出有問題的農產品，在產銷履歷的認證過程中，你們有沒有","  其他的控管方式？"],["李副主任委員退之：關於產銷履歷，我們現在主要是著重溯源的部分，我們現在……"],["楊委員曜：本席的意思是能不能再精進？"],["李副主任委員退之：可以。現在我們農試所已經有所謂的產銷履歷2.0，未來的田間管理","  ，包括什麼時候用藥、什麼時候施肥都可以監控，但是這個部分現在還處於開發的原型","  ，還沒有全面普及化。"],["楊委員曜：因為產銷履歷需要經過認證，本席覺得你們在這個過程可以進行控管，這樣","  就可以把風險控管在最上游，如果等到銷售時才被檢查出來，這時候就會造成社會的動","  盪。"],["李副主任委員退之：是的，謝謝委員。"],["楊委員曜：接下來請教國健署王署長，電子煙和加熱式菸品有別於傳統菸品，而且它對","  青少年的吸引力比傳統菸品更強，所以你們目前的政策也是要禁止，對不對？本席贊成","  禁止，但本席剛才也說過它有別於傳統煙品，吸引力很強，所以要禁止也必須有方法。","  目前電子煙在網路上隨便都可以買到，你們說要禁止，有什麼方法可以做到？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。有幾個方式，第一個是菸害防制法修法，把電子煙的管","  理辦法放在修正後的第一條當中，第二個，以現況……"],["楊委員曜：怎麼管理？"],["王署長英偉：就是禁止進口，包括銷售和進口都禁止。"],["楊委員曜：吸食呢？沒有關係嗎？"],["王署長英偉：我們在菸害防制法當中也有修正規範。"],["楊委員曜：你應該知道法條怎麼規範，要不要說明一下？因為禁止也要有方法。"],["王署長英偉：關於我們修法的內容，電子煙的零組件，除了依藥師法取得許可證以外，","  禁止輸入、製造、販賣、廣告和展示，後面的條文是罰則的部分。"],["楊委員曜：所以你們的禁止方式就是修法。請問食藥署吳署長，目前有沒有電子煙可以","  用來戒菸的廣告？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。電子煙沒有戒菸的功能。"],["楊委員曜：例如宣稱呢？你們有查獲過嗎？"],["吳署長秀梅：這種不實的宣稱，我們都會處罰。"],["楊委員曜：本席是問有沒有罰過？"],["吳署長秀梅：應該有。因為這個就是不能……"],["楊委員曜：有還是沒有？罰多少？這種行為如果要處罰的話，很多人都要受罰，你們可","  以在網路上找到很多例子。"],["吳署長秀梅：有，我們也有在搜尋網路訊息。"],["楊委員曜：假如宣稱它有戒菸的效果，那就是涉及療效。"],["吳署長秀梅：是，這樣就是違法。"],["楊委員曜：所以要禁止的話，我們也要有方法，這是針對電子煙的部分。加熱式菸品呢","  ？"],["王署長英偉：有關加熱式菸品的部分，主要是修正草案的第十四條，模仿類似抽菸的行","  為，實際上是在……"],["楊委員曜：第十四條？你知道第十四條是怎麼規定的嗎？請你唸一下。"],["王署長英偉：這是新修法的內容，任何人不得製造、輸入、販賣、展示或廣告下列產品","  ，包括菸品形狀的糖果、點心、玩具或其他類似物品。第二個，足以使人模仿菸品使用","  ，由中央主管機構公告的物品，這些是修法的內容。"],["楊委員曜：模仿菸品使用？加熱式菸品基本上就是菸品。"],["王署長英偉：對，就是模仿抽菸的行為。實際上在兩個禮拜前，WHO……"],["楊委員曜：加熱式菸品裡面是不是有菸草？"],["王署長英偉：實際上它的定位不是那麼清楚，前面是有菸品的內含物，可是後面有一些","  電子裝置。兩個禮拜前WHO召開的會議中，認為在定位不清楚的時候應該要嚴格管理，","  修正後的第十四條就可以管理這種定位不清楚，但實際上應該要管制的部分。"],["楊委員曜：也是只管製造、販賣嗎？"],["王署長英偉：事實上未來有太多不可預知的新菸品，這個條文可以做這樣的管理。"],["楊委員曜：本席的意思是說，你們修法的草案內容只管製造、販賣，是否會管制吸食的","  部分？"],["王署長英偉：包括展示、販賣、廣告，第十四條並沒有管制吸食的部分。"],["楊委員曜：其他的修正條文呢？本席不是專指第十四條，因為修法時要有整體的配套措","  施，販賣的部分有罰則……"],["王署長英偉：因為不能進口，所以就不會……"],["楊委員曜：現在可以進口嗎？現在也不能進口，但市面上這類的物品多不多？很多啊！","",""],["王署長英偉：所以才需要修法調整。"],["楊委員曜：現在本來就禁止進口，可是市面上還是有很多這類的物品。"],["主席：王署長，楊曜委員剛才問加熱式菸品是不是含有菸草，你沒有回答，是不是可以","  回答一下？"],["王署長英偉：所謂的加熱式菸品分為兩個部分，前面是類似菸草的東西，後面是……"],["楊委員曜：電子的部分不用說。"],["王署長英偉：因為它是一個新的產品，為什麼……"],["主席：有沒有含菸草？"],["王署長英偉：有含菸草。"],["楊委員曜：縱使你們修法，也只規範到販售的部分嘛！"],["王署長英偉：對，包含販售的整個過程。"],["楊委員曜：其實和現在的狀況差不多。現在我們也是禁止加熱式菸品進口，而且也禁止","  販賣，只是你們覺得現在無法可管，對不對？等到有法可管的時候，吸食的部分怎麼處","  理？或者只單純規範交易的部分？這部分你們要再思考一下。"],["王署長英偉：好，謝謝委員。"],["楊委員曜：還有，本席覺得你們要秉持負責的態度，就電子煙和加熱式菸品對身體、對","  環境以及對第三人的危害，和傳統菸品做個比較。"],["王署長英偉：好的，這部分一定會做。"],["楊委員曜：既然我們政策上要禁止，你們就必須讓社會大眾了解，第一，這是禁止的，","  第二，它相對於傳統菸的危害是什麼，或是會對身體產生什麼危害。電子煙吸食後產出","  的大概都是噴霧，對第三人的影響到底有多大？這些都必須研究，好不好？"],["王署長英偉：好的，謝謝。"],["楊委員曜：你們趕快把資料整理出來，向社環委員會的委員報告，本席覺得這才是負責","  任的態度。要禁止就必須有禁止的方法，不能只是政策宣示禁止，這是不負責任的，好","  不好？謝謝署長、謝謝主席。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。本席要引用印度詩人泰格爾的一段詩文","  ，他說世界上最遙遠的距離不是生與死，而是我站在你前面，你卻不知道我愛你。我們","  縣市政府的農業處和衛生局，距離有這麼遙遠嗎？中央單位農委會和衛福部的距離有這","  麼遙遠嗎？早上也有委員質詢過了，要怎麼通報的機制都有，但都沒有好好落實，您贊","  成我這樣講嗎？很多委員講過的，我就不再贅述。乃卡巴精食用過量會傷害腎臟，這也","  不是我們的主題，總之就是對人體有害。7月發生乃卡巴精殘留的事情以後，到9月之間","  ，這些雞蛋到底還在不在？確定沒有？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。我們在第一時間的7月25日驗出，7月26日就要求","  他整批都要回收下架、銷毀。"],["徐委員志榮：有銷毀嗎？"],["李副主任委員退之：是。"],["徐委員志榮：怎麼會有吹哨者檢舉他有換包裝又販售出去的事情？這些東西又是哪裡來","  的？"],["李副主任委員退之：現在這個部分並沒有明確的事證，檢調正在調查中。"],["徐委員志榮：有可能是從哪裡來？有統統銷毀掉嗎？如果統統都有很澈底銷毀掉，怎麼","  還會有改包裝的東西出來？"],["李副主任委員退之：現在有民眾檢舉這家業者可能有改標或是混收的狀況，我們也配合","  檢調單位在調查中。"],["徐委員志榮：副主委這樣子講就比較清楚了，就是換包裝、換標的是過期的雞蛋，不見","  得是含有乃卡巴精的雞蛋。"],["李副主任委員退之：這是屬於標示的部分。"],["徐委員志榮：換包裝的含有乃卡巴精嗎？"],["李副主任委員退之：沒有。"],["徐委員志榮：只是過期的？"],["李副主任委員退之：7月25日驗出之後，我們立刻要求他下架回收、銷毀之外，我們在8","  月9日就完成複驗，也都完全合格，並於9月20日再度複驗。"],["徐委員志榮：副主委早上的報告也提及引用動物用藥品管理法處以罰鍰3萬元，另外還有","  沒有其他罰則，譬如食安法方面有沒有其他罰則？我不知道一家不肖廠商一天可以帶來","  的利潤是多少，但他買便宜的東西來降低其成本，一天所得的不當利益一天到底是多少","  ？10天、20天或1個月到底是多少？我們罰他3萬元，因為他的量大，搞不好一天的差價","  、不當利益就超過3萬元，那麼你罰他3萬元有什麼用？是不是還有刑責可以處罰？"],["李副主任委員退之：這分為2個部分，第一，產銷履歷驗證的部分，依照農產品的生產及","  驗證管理法可以處罰，另外在用藥違規的部分，依照動物用藥品管理法是處罰畜牧場。","",""],["徐委員志榮：簡單講，就是我們的罰則要有阻嚇作用，不要我一天就賺3萬元，你罰我3","  萬元，我逃得掉10天的話，還賺9天的錢，加上你剛才講的，我也不知道你們的處罰多","  少，我的意思你大概知道吧？"],["李副主任委員退之：是。"],["徐委員志榮：食安五環以源頭控管來講，像這次事情都是在蛋商的時候發現的，蛋商的","  蛋也是從畜牧場、蛋場而來的，蛋場也是農委會要負責的吧？到了蛋商也還是農委會吧","  ？"],["李副主任委員退之：洗選之後就到衛生單位了。"],["徐委員志榮：水洗之後雞蛋還是在蛋商的工廠裡面，在一個工廠裡面還要分為水洗、包","  裝，農委會所管的是水洗階段，但是包裝好以後又歸食藥署管，會不會怪怪的？是不是","  販售到商店之後，例如全聯等等，才歸食藥署所管呢？"],["李副主任委員退之：這是我們經過3個單位協商的結果。"],["徐委員志榮：你們再好好研究，我認為蛋商的數量至少比畜牧場還多，我們是不是在畜","  牧場那端就抽驗，不要到蛋商的時候才發生這樣的事情？"],["李副主任委員退之：我們本來就有。"],["徐委員志榮：但就是沒有抽到，才會到蛋商，不是嗎？如果蛋場的人不是不肖商人，他","  可能也很怕發生這樣的事情，他可以自動拿去給你們檢驗嗎？你們不要收錢，他才會自","  動去檢驗，他也不願意發生這個事情，你們也不用多久就去抽一次，這個建議你考慮一","  下，我想留時間給姚教授，拜託你們多多研究一下。"],["李副主任委員退之：是，我們會來研議。"],["徐委員志榮：有關菸品的部分，大家都知道抽菸對身體不好，我建議我們要從小教育，","  有時候走在路上真的會看到國中生放學的時候手裡就拿著菸。在小學的時候，我們就要","  教育他，讓他知道菸品對於人體有多麼大的危害，從小教育抽了菸會如何、如何，然後","  讓他不要有好奇心，其實他不是想要抽菸，而是看到人家在抽覺得很好奇。至於加熱菸","  ，我不知道我這樣講客觀不客觀，如果加熱菸及電子煙的危害，其所含有的致癌物質統","  統包含在一般菸品裡面，不將其納管好像也怪怪的，除非其危害身體的因子不是一般菸","  品有的，還有另外的，當然要禁，甚至於是去做比較，譬如一般的菸抽10根就會上癮，","  或是加熱菸抽2次就會上癮，如果這麼快就會上癮，那也不行喔！這個給我們部長去考","  量，我剩下的時間就留給姚教授。謝謝部長、副主委。"],["主席：請東吳大學姚思遠教授發言。"],["姚思遠教授：主席、各位委員。非常榮幸能夠在這邊提供一些有關於加熱菸品菸害防制","  的問題，在此，簡單4點報告，第一，剛才非常高興聽到衛福部、國建署準備要把電子","  煙以及加熱式菸品全部進行禁止式管理，但是在這個法律適用的部分，我可能必須要提","  醒一下，可能是因為提案程序的問題，因此現在衛福部國健署希望對於加熱式菸品用第","  十四條第一項第一款的方式來進行管理。","   第十四條第一項第一款講的是菸品的形狀，一旦講的是菸品形狀，其前提為它並非菸","  品，因為如果它本身是菸品的話，菸害防制法就可以澈底進行管理，我們現在看到的加","  熱式菸品一定有菸草，基本上，其製作方式也是將菸草打碎壓縮之後，變成我們平常看","  到的比較小的捲菸，它絕對是菸品，如果第十四條第一項第一款也可以適用在菸品上面","  ，其他條款就統統不需要了，因為捲菸就是菸品，可以適用第十四條第一項第一款澈底","  盡絕，所以我們想要用第十四條第一項第一款來處理加熱式菸品的問題，可能我們自己","  在說的時候覺得言之成理，但是將來一旦真正執法，不論是訴願或者行政訴訟，我們舉","  第十四條第一項第一款都必敗無疑，其必然的結果就是我們不會管制加熱式菸品，這是","  我第一點要提醒的。","   第二，我們不論對於電子煙或是加熱式菸品的管理，絕對不能閉門造車，台灣重視公","  共衛生，其他國家當然也重視。依據衛福部今天提出的資料，目前完全禁止的都是已開","  發國家，例如澳洲、紐西蘭、新加坡、香港，美國到現在遲遲不肯同意，同意讓加熱式","  菸品能夠使用的包括拉脫維亞、斯洛維尼亞、羅馬尼亞、匈牙利，主要都是這些國家，","  其中比較進步的國家就是日本跟德國，日本自己本身是菸商，它持有他們菸草公司的股","  份，而德國是歐洲第二大的菸草製造廠，他們當然要護衛他們這些菸草產業，這些國家","  允許加熱式菸品的行為是不足為訓的。因此，我們必須要考慮為什麼這些先進國家要澈","  底禁絕加熱式菸品，顯然有其在公共衛生上的考量。","   第三，我要提醒各位長官的是，我們現在討論的加熱式菸品之所以會變成一個議題，","  是因為被宣稱減害，減害的宣稱全部都是菸商以及其利益關係人所提出來的，如果它真","  的能夠減害，那麼它早就已經在十幾年、二十幾年前上市了。我們在1950年代就知道菸","  品有害，美國聯邦曾經起訴國際菸商，說他們組織犯罪，到了1996年，50年之後，菸害","  已經被證明了，菸商還在法院上宣稱他們不知道菸品有害，最後在2006年被法庭判詐欺","  罪，菸商的宣稱真的能夠相信嗎？菸商說他們從來沒有針對年輕人做廣告，但是菸商的","  內部資訊顯示，他們說「我們所有的菸品統統都是尼古丁的輸送器」，成年人要能夠開","  始吸菸，然後上癮比例不到10%，接近90%的癮君子都是在19歲之前開始吸菸的，於是他","  們就用卡通影像，用非常「Marlboro","  light」的人物來吸引年輕人吸菸，他們內部資訊說非常成功。我們必須要提醒大家菸","  商的話絕對不可信，因此如果我們現在在菸害防制法中加入了，或者沒有對於加熱式菸","  品進行限制的話，基本上，我們就上了菸商持續百年來的當。","   最後，我要提醒的是，如果我們現在沒有辦法確定加熱式菸品和電子煙是無害的，我","  們唯一的選擇就是菸害防制法要全面禁止，將來真的有一天我們能夠有客觀公正的證據","  證明他們確實是無害或者減害，我們才有考慮讓它合法化的一個空間，謝謝大家。"],["徐委員志榮：謝謝主席。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。「選前食安五環，選後執行全掛蛋」是","  我今天質詢的主軸，台灣從民進黨政府上任之後，雞蛋的事件發生了好幾次，從106年","  4月22日到戴奧辛雞蛋事件，到106年8月21日芬普尼雞蛋事件，9月28日蘇丹紅鴨蛋事件","  ，到106年12月28日的過期蛋液事件，再來是107年4月8日偽造洗選蛋、長蛆蛋液加工事","  件以及芬普尼事件，以及這個月的乃卡巴精雞蛋事件，依照這幾個事件看起來，食品安","  全管理讓民眾，包括所有的蛋農都非常受傷，因為少數不肖業者而造成蛋農的損失，我","  們仍舊相信台灣大部分的蛋農在維護自己的品質管理的部分是相當用心的，但是這些事","  件當中，衛福部大概會認為農委會是豬隊友，因為他們在源頭管理老是出問題，第一時","  間到底有沒有知會食藥署？第二，每次發生這些事件的時候，我每次都來衛環委員會質","  詢，每次你們都跟我講說這個是單一事件，就是因為農委會這樣的心態造成大多數蛋農","  的損失，讓消費者認為我們台灣的蛋品到底出現什麼問題。民進黨政府連一個蛋都管不","  好，請問農委會，這次乃卡巴精事件，107年7月16日在全聯抽驗蛋品，7月25日抽檢出","  來之後，有沒有同時副知農委會？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員。中央畜產會是副知農委會。"],["李委員彥秀：農委會後續做了什麼動作？"],["李副主任委員退之：依照相關規定，我們要求驗證機構去通知全聯立刻下架回收銷毀，","  同時我們……"],["李委員彥秀：你們有嗎？"],["李副主任委員退之：有，確實。"],["李委員彥秀：當天你們有知會食藥署嗎？"],["李副主任委員退之：我們沒有知會食藥署，但是我們立刻按照……"],["李委員彥秀：你們為什麼沒有知會食藥署？"],["李副主任委員退之：因為這整個作為是依照農產品生產及驗證管理法，我們今年開始主","  動針對產銷履歷的農產品做市售端的抽驗。"],["李委員彥秀：過去有這麼多蛋品出狀況的事件或是食安問題，按照道理，我們對於食品","  出問題應該有一個SOP的標準機制，無論橫向、直向的聯繫，這都不是第一次發生耶！","  這是第一次嗎？每次在衛環委員會老是不同的副主委來，到底是陳吉仲管理、黃副主委","  管理還是你在管理，每次都回答我不一樣的話，你們是混蛋耶！請問乃卡巴精能不能使","  用在蛋雞上？"],["李副主任委員退之：乃卡巴精不能使用在蛋雞。"],["李委員彥秀：能不能檢出？"],["李副主任委員退之：在雞蛋的部分不能檢出。"],["李委員彥秀：好。請問食藥署，乃卡巴精對於人體的影響是什麼？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。它本身會造成腎毒性，因為它就是一個可以使用的動物","  用藥。"],["李委員彥秀：它會造成胎兒發育影響，包括引發腎臟水腫、神經系統的病變、活動力也","  會變差，並可能引發氣喘、蕁麻疹，特別是嬰幼兒食用蛋品的機會非常多。請問義進金","  公司販售的雞蛋殘留乃卡巴精，按照目前看起來有沒有違反食安法？"],["吳署長秀梅：有，違反食安法第十五條第一項第五款農藥超標的部分。"],["李委員彥秀：橋頭地檢署的新聞稿裡面指出有違反2個責任，有行政罰及刑事責任，對不","  對？"],["吳署長秀梅：另外依照第七條，他有通報的責任。"],["李委員彥秀：如果有通報的責任，根據第二百四十一條規定，公務員因執行職務知有犯","  罪嫌疑者，應為告發，你告發了沒？"],["李副主任委員退之：我們目前依照……"],["李委員彥秀：什麼叫做目前？你們不是第一次發生諸如此類的狀況，去年你們就有一個","  案子，農委會在去年8月20日發生芬普尼雞蛋事件時，8月21日馬上成立一個跨部會的處","  理機制，24小時之內完成全國雞場的採樣，這是屬於農委會、食藥署、衛福部橫向、直","  向的聯繫，你現在讓我認為你在維護不肖業者。"],["李副主任委員退之：不可能。這個部分我們已經立刻……"],["李委員彥秀：如果你們沒有的話，第一時間就做好橫向、直向聯繫，就不會讓這個不肖","  業者改包裝之後再繼續販出。"],["李副主任委員退之：這個部分檢調單位仍在查證中，我們……"],["李委員彥秀：公務單位不是第一次發生諸如此類的狀況，你們以前就有一個跨部會的處","  理機制，去年8月20日發生芬普尼事件，8月21日你們就成立跨部會小組，全部下架，並","  且展開追蹤，但這個事件你自己悶著頭做移動式管理，還自行要求業者將蛋品下架，而","  讓業者有更多的空間。正因為上次發生蛋品含有戴奧辛事件，我才會懷疑你們在第一時","  間去通知業者，以致無法就其背景標準值進行採樣，所以我剛剛才會說農委會是食安管","  理的豬隊友，這麼多次蛋品發生狀況，都是你們在源頭管理上出現問題。"],["李副主任委員退之：報告委員，因為「義進金」是一間蛋品銷售公司，它自己並沒有設","  立畜牧場，當蛋品出現問題時，我們立刻要求該公司將蛋品下架回收，隨即進行複驗，","  而且找到它的……"],["李委員彥秀：我認為你們在第一時間只做了源頭管制與採樣的抽檢……"],["李副主任委員退之：我們有要求他們將相關蛋品下架……"],["李委員彥秀：如果你們要求它將蛋品下架，就該從市場端要求它下架，其實衛福部才應","  該是站在第一線處理，因為他們經常在做這件事情。"],["李副主任委員退之：依照農產品生產及驗證管理法，我們也有同樣的權力要求它下架、","  回收……"],["李委員彥秀：你當然有權力要求它，但你後續處理做得好不好？我相信在處理此事的第","  一線層面上，衛福部會比農委會更具有全面性的管控，也就不會發生諸如此類的狀況，","  所以我剛才說農委會是食安管理的豬隊友，也讓我覺得是你在背後放水，其實你就是食","  安問題的幫兇！","   請問食藥署署長，依據食品安全衛生管理法第七條第五項規定要求廠商應自主管理，","  但我們都知道所謂的自主管理，即是食品安全衛生管理法要求業者落實自主管理，萬一","  發生食安問題的時候，我們都要求業者要自主管理，但一般人都認為這種做法是請鬼拿","  藥單。因為國內發生多次食安事件，如果在食安鏈前端的農委會只是自求自保的豬隊友","  ，並沒有在第一時間通知你們，你們在執行市場後端的管理時，實在是疲於奔命，而且","  每次我看到一發生食安事件，食安辦竟沒有任何的作為，也就是說，國內發生蛋品食安","  事件，民進黨政府出現這麼多的差錯，迄今尚未建立相關機制，也沒有在第一時間按照","  以往的SOP制度通知食藥署，如此不但讓人民對於政府管理食安失去信心，也讓大多數","  優良的蛋農廠商信譽毀損，所以我不知道食安辦到底在幹什麼？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。報告委員，今（107）年8月中旬發生元山蛋品事件之後，","  食安辦找了農委會與衛福部……"],["李委員彥秀：雖然你們在8月份找了農委會與衛福部人員，但在10月份還發生含有乃卡巴","  精雞蛋的事件，你們到底在做什麼？"],["許主任輔：不是的。委員方才垂詢食安辦有沒有協調農委會與衛福部強化液蛋與雞蛋的","  管理，我要向委員說明，我們在9月份已經召開過2次會議，也有提出解決方案，我們也","  在食安會報上提報給院長，經過院長的裁示……"],["李委員彥秀：連最基本的SOP標準制度你們都無法落實，甚至連橫向聯繫與直向聯繫也都","  做不好，你們開這幾次會議有何用？"],["許主任輔：方才委員提及這些標準機制，我們會在這次……"],["李委員彥秀：本席質詢時間已經到了，你不要再講了，我看不到食安辦有任何的作為。","","","   最後，請教李副主任委員，到目前為止，在蛋雞的部分不得檢出乃卡巴精，我慎重再","  請問你，現在蛋品不得檢出乃卡巴精，對不對？"],["李副主任委員退之：對，在蛋品的部分不得檢出乃卡巴精。"],["李委員彥秀：你們會不會因為管理不良，過一陣子農委會又宣布要開放了？"],["李副主任委員退之：這兩個問題……"],["李委員彥秀：我感到很害怕！因為你們管理不了含有芬普尼的雞蛋，賴清德院長就遽然","  宣布開放嗎？"],["李副主任委員退之：沒有。"],["李委員彥秀：你們會不會宣布開放？"],["李副主任委員退之：芬普尼蛋品完全沒有開放。"],["李委員彥秀：那麼你們會不會宣布開放含有乃卡巴精的蛋品，而且以後雞蛋會不會開放","  ？"],["李副主任委員退之：乃卡巴精本來就是合法用藥，它在肉雞的標準為0.2ppm……"],["李委員彥秀：我在問你蛋雞，你卻回答我肉雞，你當我不懂嗎？"],["李副主任委員退之：蛋雞完全沒有開放。"],["李委員彥秀：我只問李副主任委員，以後你們會不會開放含有乃卡巴精蛋品？"],["李副主任委員退之：不會。"],["李委員彥秀：你保證不會開放？"],["李副主任委員退之：不會。"],["李委員彥秀：我很害怕你每次檢查不出來，或自己沒有能力管理，你們就會宣布開放。","",""],["李副主任委員退之：不會。我可以再講3次：不會、不會、不會！"],["李委員彥秀：最後，有關菸品的部分，部長，方才我聆聽許多位委員的質詢，我認同任","  何菸品都是有害的，但是何謂「有效管理」？你要思考清楚，不要說你管理不了，就全","  面禁止，而你在全面禁止的後續手段與方法為何？積極的管理會不會是你們另一種的思","  考方式？到底要怎麼做才是最好的方法？我覺得你應該思考清楚，好不好？"],["陳部長時中：好。我們在態度上是禁止的，除非如同方才教授所言，有人提出更非常明","  確的證據，如此才有做進一步討論進行管理的空間。"],["李委員彥秀：現今使用加熱菸或電子煙的人數都非常眾多，衛福部欲完全禁止的管理方","  法與手段為何？在有效的管理方面，對國人而言，哪一種是最好的方法，我覺得你要思","  考清楚。"],["陳部長時中：謝謝委員的指教，我們會好好的思考這件事情。"],["主席：請羅委員明才發言。（不在場）羅委員不在場。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。部長應該知道本席一向對電子煙的問題","  都非常關心。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。吳委員在104年就提出相關修法。"],["吳委員志揚：我們主要不希望年輕人誤用，早在校園時期就開始使用電子煙，養成他們","  最後會吸紙菸。請問部長，因為今日會議討論的議題包括電子煙與加熱菸，能否以部長","  的專業向大家說明，電子煙與加熱菸到底有無菸害？因為每次我們一講到要管制電子煙","  與加熱菸，我們的臉書就遭到網友洗版，有人覺得我們很無聊，這有什麼好禁止、管制","  的？能否請部長說明清楚，如果電子煙對人體沒有危害，當然我們就不要管制；反之，","  如果對人體具有危害，衛福部負有保護國民健康的責任，你應該說明清楚菸害對人體的","  影響。"],["陳部長時中：我們在報告中有清楚載明國外有哪些相關資料，我很簡單地回答委員提出","  的問題：第一，這些加熱菸、電子煙的危害與我們吸紙菸的危害都包含在裡面，早期紙","  菸具有的危害，現在加熱菸品也都有，有些是……"],["吳委員志揚：除了原來的物質之外，現在還有新的？"],["陳部長時中：對，這仍然會有無法含括一些未知的物質，可能會有一些管理上的漏洞，","  甚至可能會摻偽一些毒品在內。事實上，現今這對年輕人有很大的吸引力……"],["吳委員志揚：換言之，部長認為無論加熱菸、電子煙及傳統紙菸都會危害人體，另外，","  還有一些可能是不知原因的危害，對不對？譬如電子煙在WHO及美國某些學院有提及它","  含有亞硝胺等致癌物質，對不對？至於加熱菸的部分則要看個人如何使用，因為加熱菸","  有可能會釋放出毒性物質─甲醛氰醇，抑或是讓吸菸者尼古丁的攝入量大幅增加，因此","  本席認為衛福部針對這些菸品必須向民眾清楚宣導。或許大家會覺得，就是因為我不要","  抽紙菸，才會改抽電子煙與加熱菸，而且大家抽電子煙或加熱菸不會看到煙，而且又不","  會讓人有煙味，為何還要禁止？這就是一般人的想法，他會認為這些菸品對人體並沒有","  危害。事實上，菸品對人體的危害有兩種，一種都是讓別人抽到二手菸，另一種就是真","  正涉及國民健康的問題，也就是抽菸會害到自己的身體健康。我這樣講沒有錯吧？"],["陳部長時中：對。"],["吳委員志揚：我認為衛福部也警覺到電子煙與加熱菸對人體具有危害性，但是現在你們","  對於菸害防制及戒菸的業務上，我認為這只有做到半套，你們都focus在紙菸上。舉例","  而言，衛福部針對尼古丁菸癮依賴量表所舉出的範例，只有提及民眾要如何獲知自己菸","  癮的程度，譬如你在起床後多久就想要抽一支菸？這個都是以傳統紙菸的思維來計算，","  對於現今正在使用電子煙或加熱菸的朋友們，並沒有幫助，他要如何了解自己的攝入量","  對身體會有哪些危害，以及他要如何控制？否則，一般人都會以為吸食電子煙或加熱菸","  對人體都沒有危害，反正這是我個人的喜好。請問部長，針對這一點衛福部要如何做立","  即改善？"],["陳部長時中：我們在這段時間應該召開一次專家會議，針對使用電子煙或加熱菸者提出","  相關科學的證據，以此做為基礎，進而展開相關宣導。"],["吳委員志揚：本席認為，你們的處理速度要快，因為你們不說明清楚，也不制定指標，","  就會讓民眾覺得這是在限制人民的自由，的確會有這樣的問題。也就是說，你想要限制","  民眾，但是你沒有告知民眾使用電子煙或加熱菸會造成哪些嚴重的後果。否則，人權團","  體會倒過來講，你們未免也管太多了。事實上，電子煙或加熱菸對人體有嚴重的影響，","  所以這件事情務必請衛福部廣為宣導。","   事實上，現在飛機上已經禁止使用電子煙，但我在機場時還是看到有一些朋友會拿出","  電子煙來抽，大家會認為電子煙沒有焦油，不會影響健康，而且也認為加熱菸就是天然","  菸草加熱而成，周遭的人也不會聞到煙味，這樣是不是會比較健康？所以大家會有這樣","  的認知。如果這些是錯誤的認知，衛福部應該責無旁貸，你們一定要把問題說清楚、講","  明白。請問衛福部部長，你們有沒有破釜沉舟的決心？"],["陳部長時中：有，我們已經在進行中。"],["吳委員志揚：今日會議除了衛福部提出專案報告之外，你們有沒有提出菸害防制法相關","  條文的修正法案？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。本來我們在去（106）年即已將菸害防制法部分修正草案","  送至大院，其中與電子煙的管理有關。至於委員關心青少年的部分，事實上，我們對電","  子煙進入校園，我們都有派出校園宣導車到各校園巡迴宣導，同時我們也拍攝影片，教","  導學生區別電子煙與傳統菸的差異，而且我們也邀請一些青少年喜歡的漫畫家協助我們","  做宣導，所以我們刻正進行宣導中。"],["吳委員志揚：現在我關心的問題是，你們赴立法院除了進行業務報告之外，就是研擬法","  制……"],["王署長英偉：有。依照我們提出菸害防制法部分條文修正草案第一條即是規定電子煙……","",""],["吳委員志揚：但是，目前菸害防制法部分條文修正草案好像還沒有通過，對不對？"],["王署長英偉：請委員多多支持本法案。"],["吳委員志揚：我們是支持修法，但不要一有人反對，你們馬上就退縮了。"],["陳部長時中：這是優先法案。"],["吳委員志揚：雖然你說這是優先法案，這掛著好聽是優先法案，但你們有沒有排入優先","  法案、有沒有優先倡導、有沒有優先向民眾說明？為了保護國民健康的狀況之下而推動","  修法時，同時，你要考慮到許多人因為不了解修法要旨，因而質疑我們做的是侵害人權","  、管得過多！你要設法把人家這種合理的質疑，運用具體科學數據的方法告訴人家，這","  才是最重要的一件事。謝謝。"],["陳部長時中：謝謝委員。"],["主席：請江委員啟臣發言。（不在場）江委員不在場。","   請鄭委員天財發言。（不在場）鄭委員不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。署長，今日我詳閱衛福部報告，你們有引","  述許多的文獻，所以我就針對你們的報告內容進行相關探討。當然，我們看到衛福部的","  報告開宗明義點出，菸品是危害健康的頭號殺手，我國10大死因中有6個直接與吸菸有","  關，另有4個與吸菸間接有關。台灣每年至少有2萬7,000人因吸菸而死亡，你們還引述","  吸菸對人體有著種種嚴重的影響。我只能說吸菸的唯一好處是可以促進醫療經濟產業的","  發展，根據衛福部資料顯示，35歲以上民眾可歸因於吸菸疾病的經濟成本總共有1,441","  億元。雖然這些話聽起來也是很諷刺，但我只能說這是唯一的好處。","   請署長參閱衛福部報告第三頁，你們提到希望加強菸品與電子煙的管理，事實上，現","  今市面上加熱菸非常的氾濫，但你們卻不願意納管。這是我不明白之處。這是否代表著","  你們只支持傳統紙菸及電子煙，然後不支持使用加熱菸，是不是？因為唯有衛福部開放","  使用加熱菸，才會有管理上的問題，如果衛福部禁止使用，當然就沒有管理的問題，但","  實務上並非如此，衛福部既不禁止，也不加以管理，而讓這種加熱菸品滿街都是。"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。事實上，我們是反對所有加熱式菸品，全球對於使用加","  熱式菸品的管理方式並沒有一定，不過大部分是對未知的部分與對人體的影響，其實有","  愈來愈多的報告顯示，這些菸品都是對人體會有影響，尤其在最近一、兩個禮拜更凸顯","  加熱菸對人體的影響，所以我們必須加以管理。"],["陳委員瑩：好，你們反對所有的菸品，即便你們反對，但是有些人卻非常依賴傳統的香","  菸。上次部長也坦承自己抽了四十幾年的香菸，也不敢直接提案全面禁菸，或許這可能","  會造成民眾諸多不便。","   其次，在衛福部報告中第四頁指出，根據菸草控制期刊的近期研究報告，加熱菸可能","  會危害人體，但這是不是在3種菸品中危害是最小的，或者是可以被接受的？既然你們","  蒐集這麼多的文獻，而且你們又是專業部門，就應該很清楚的告訴全國民眾，哪一種是","  危害人體最嚴重的菸品，然而，我們從你們的報告中看不出來！"],["王署長英偉：我們會再整理一份報告給貴委員會，還有包括我們的全民……"],["陳委員瑩：我不知道。因為今天召委已經安排菸品健康危害的專題報告，而且我在上個","  會期還是更久之前，就有要求你們要做研究與整理，結果你們到今天竟然沒有把它寫在","  報告中，令本席感到很奇怪，這一段時間你們到底在幹什麼？現在署長手邊有沒有相關","  資料嗎？"],["王署長英偉：我們有充分的資料……"],["陳委員瑩：既然你的手邊有資料，為何今日會議卻無法回答？這也很奇怪！"],["王署長英偉：事實上，在世界衛生組織（WHO）的官網中，針對新型加熱式菸品的管理有","  一些最新的報告，事實上，我們正在整理中。至於菸品對人體健康的影響，在最近一、","  兩個月也有文獻提及，它的成癮性也非常的明顯……"],["陳委員瑩：這點我們都能夠理解，我只是要署長比較這3種菸品的差異性，希望你們提出","  危害人體健康嚴重性的排序。雖然我們想要多加了解，但是，你們從來都沒有好好的整","  理相關資料。"],["王署長英偉：我們每天都在整理這些資料，而且每天的報告都有新的證據出現，包括我","  們剛剛聽到郭教授進行報告時，也發現許多研究報告是菸商所提出的。根據最近許多的","  研究顯示，外在環境與內在身體的研究已經有更明顯的影響，針對這部分的報告，我們","  會把最新的報告……"],["陳委員瑩：現在有一個很奇特的現象，我們在討論這項議題，都是基於國人健康的考量","  ，非常中肯的來討論這件事情，但是這項議題背後隱藏著很大利益的拉扯，或許會有些","  團體會去左右報告的結論，這也不是不可能發生的事情，因此希望你們在篩選整體報告","  時，能夠做到客觀、公正，但願你們真的能夠好好地整理起來。當然我也相信，各類菸","  品對人體絕對都有傷害，但是哪些比較嚴重相信也是可以排序的，所以還望你們能做出","  這方面的整理，不曉得何時可以把它整理好提出來？"],["王署長英偉：1個月內可提供對人體的影響……"],["陳委員瑩：是對人體的影響嗎？"],["王署長英偉：對，包括最新以及到最近10月所有的報告。"],["陳委員瑩：你們要提供能讓我們清楚瞭解的表格，因為我很想知道，哪一種會影響什麼","  病變、什麼是最嚴重的、機率多少，並且作出數據上的比較，這樣才比較清楚。就像我","  已經講的，每種都對人體有害，我上次也說兩顆爛蘋果，就要找一顆比較不爛的。"],["王署長英偉：我們會提供最新的報告給委員。"],["陳委員瑩：大家今天一直在討論，我自己對菸味也非常敏感，而且一聞到菸味就沒有辦","  法做事情。雖然曾經質詢過部長，除了肯定部長回答得很中肯之外，上次我也問，假如","  今天有一種不曉得名為什麼的替代品，可以解決一般吸傳統香菸者的菸癮，且所造成的","  傷害又比較少的話，部長就說願意嘗試。他的回答我記得非常清楚，如果大家忘了，可","  以回頭去看我的質詢，那是我在這裡假設性的請教。我請你們去比較，假如今天有這樣","  的替代品，可能是某個東西，比如像是加熱菸或是什麼菸，對健康的危害沒有傳統香菸","  或是其他菸品來得大的話，一般的吸菸者能不能改抽這樣的菸？"],["王署長英偉：早上部長也報告了，如果有證據指出，對人體是沒有傷害到的，我們就不","  會反對，但是實際上並沒有這樣的證據。"],["陳委員瑩：部長是說「沒有傷害到」嗎？"],["王署長英偉：就是對我們身體……"],["陳委員瑩：如果有這種東西我也很開心，但問題是現在大家在抽的都是對身體有傷害的","  ，所以我就是無法從整個邏輯中理解到底是怎麼一回事，傳統香菸對人體的傷害非常大","  ，我們願意立法管理，也作了很多宣導，可惜抽的人還是不少，而且傳統香菸還有二手","  菸的問題，你們甚至還點出三手菸的問題。問題是，傳統香菸的傷害這麼大，而你們又","  反對所有各類的菸品，那何不提案將它全面禁止？如果你們做不到的話，針對大家都在","  使用的這幾種菸，就要趕快去比較不是嗎？"],["王署長英偉：剛剛委員提到，假設有這種菸，但實際上我們所知道的是，所謂的「電子","  煙」和「加熱式的菸品」都有會增加青少年吸菸率的證據，此事並非一般傳統菸所影響","  的……"],["陳委員瑩：這個問題是你們要另外獨立出來處理的，今天即使沒有加熱菸也沒有電子煙","  的存在，青少年一樣會去嘗試傳統香菸。"],["王署長英偉：這部分已經下降了，但是韓國和美國發現電子煙和IQOS類的菸品在容許進","  口以後，青少年的吸菸率馬上就會增加，這是我們所不願看到的。"],["陳委員瑩：我們也相當不願意看到這樣的情形，但我們要因為你們根本就禁不了，就放","  任加熱菸在目前社會上到處流通的亂象嗎？而且很奇怪的是，在你們的報告中，對於加","  熱菸和電子煙危害的探討，加熱菸品的危害還不到1頁，電子煙的危害卻長達3頁，從頁","  數來看，你們是覺得哪一個比較……"],["王署長英偉：不是頁數的問題，可能是陳述上的問題，未來我們會把它更完整地呈現給","  委員會看。"],["陳委員瑩：有關今天的討論，我認為你們的報告有許多邏輯不通的事情。最後我要補充","  一點，既然WHO的官網已經表示，加熱式的菸草製品並非電子煙，而且也應該受到其他","  菸草產品的法令規範與限制，這不就是告訴我們，國健署應該要務實一點，可以開放加","  熱菸，但同時也要宣導它是有害的嗎？"],["王署長英偉：我們絕對不會採這樣的方式。實際上，它是一種對身體有危害的……"],["陳委員瑩：本席同意所有菸品都有危害，但我們須要一視同仁地嚴加管制，不然政府愈","  禁止的東西，就會因為變得愈稀有，大家就愈想去嘗試，因為會覺得它愈新潮，年輕人","  也愈趨之若騖，如此不啻是反向助長嗎？再者，在你們的調查報告中也顯示國、高中學","  生吸食電子煙的比例也增加了一倍，在你們嚴加管理之後，就要特別宣導吸食任何菸品","  都是有害健康且容易上癮的，年輕朋友千萬不要嘗試，只要大家想出一個策略一定能夠","  減少年輕朋友的吸食比例。本席的立場是，因為滿街都是加熱菸，所以希望可以儘快地","  納入管理，不然現在取得相當容易，且蔚為風潮，年輕人一旦使用了，反而會造成更大","  的危害，還望你們能審慎評估，謝謝。"],["王署長英偉：謝謝委員。"],["主席：接下來登記發言的蔣委員乃辛、蔡委員易餘、劉委員世芳、鍾委員孔炤、呂委員","  玉玲、陳賴委員素美、顏委員寬恒及何委員欣純均不在場。","   請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。署長，大家整個上午不管是對加熱式電","  子菸，還是對菸品都非常有意見，我先簡單地提提加熱式電子菸。我們於去年12月21日","  通過菸害防制法修正草案，內容指出不得禁止、製造、輸入、販賣、展示電子煙，但我","  們在網路上看到的是，隨時都可以買到電子煙，如此，你們要如何約束或管制電子煙在","  網路上的販賣？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。就因為沒有一個非常完整的管理辦法，因此才於新修的","  菸害防制法中提到對電子煙的管制。以現階段來講，如果電子煙被檢舉，並送到我們食","  藥署去檢查……"],["黃委員秀芳：所以一定要有人檢舉，你們才會去處理，如果沒人檢舉的話，你們就不會","  自己主動去處理嗎？"],["王署長英偉：我們是請地方去稽查。"],["黃委員秀芳：你們自己隨時上網看一下，只要打「電子煙」就可以知道能在哪邊買、哪","  裡有專賣店，這些隨時都可以看得到，你們應該也可以主動去查啊！"],["王署長英偉：這部分地方會主動去追、去尋找也會去管理。"],["黃委員秀芳：是由地方反映？你們自己不……"],["王署長英偉：這是地方的權限。"],["黃委員秀芳：如果地方完全都不動的話你們也不會給他們建議或是……"],["王署長英偉：我們有一個考評的指標，會去查，也有管理的方式。"],["黃委員秀芳：法令規定不得販售、不得製造都是假的，你隨時上網看，只要打上「電子","  煙」就可以看到可以在哪裡買、價錢多少、哪裡有專賣店。所以，我希望能在今天的探","  討與質詢之後，你們針對這個部分也去檢討一下，思考該如何規範。如果不能規範的話","  ，又該如何管理？","   菸害防制法通過至今也已二十年左右，有其一定的成效，吸菸人口與吸菸率好像也較","  為下降了對不對？像我們不抽菸的，國健署針對二手菸和三手菸的部分也要思考該如何","  管理它們對人體的危害。有關二手菸和三手菸，我們知道日本設有吸菸區或吸菸室，可","  是在我們國內，即使是在立法院或在中興大樓外面，抑或是走到群賢樓的外面都有人在","  大門口旁吸菸。每年我們都徵收到這麼多菸捐、菸稅，有沒有可能用菸捐或菸稅鼓勵在","  公共場所闢建吸菸室，可不是畫一個圈圈就開放式地讓人在裡面吸菸的那種，而是戶外","  密閉式的吸菸室，可以進行空氣的處理，然後再排放出來，而所排放出來的空氣是不會","  影響到人體的，不曉得可不可以這樣處理？日本也鼓勵企業在自己的公司設置吸菸室，","  一部分是以抵稅的方式處理，如果有設就可以抵稅，不曉得衛福部有沒有可能跨部會地","  協商，就從自己的公部門做起，設立不是開放式的室內吸菸室或吸菸專區，不然就算現","  在的吸菸人口下降，受到二手菸危害的人還是上升的。"],["王署長英偉：菸害防制法規定，室內的就只有旅館和餐飲業，而室外的部分，很多地方","  政府就已經作了很多規定，包括……"],["黃委員秀芳：所以還是開放式的嘛！如果是公部門的話，立法院有嗎？"],["王署長英偉：戶外的部分是由地方政府管理，所以學校周邊的公園等其他地方都可依地","  方政府的權限去規範。"],["黃委員秀芳：所以還是由地方政府規範，那中央可以做些什麼事？"],["王署長英偉：中央是依菸害防制法的規定針對室內的部分全面禁菸，當然我們也期待所","  有地方都可以如此，希望這是未來的方向。"],["黃委員秀芳：我覺得那是個理想，公部門其實包括了很多地方，諸如火車站就是，火車","  站外面的花圃都可以看到很多菸蒂。衛福部一直標榜吸菸率或吸菸人口持續下降中，但","  受到二手菸或三手菸危害的人卻一直在上升。"],["王署長英偉：實際上，立法院也可以規定，亦可在室外作這樣的指定，委員也可以作這","  方面的鼓吹。"],["黃委員秀芳：還望衛福部可以跨部會地請各部會、各單位，包括請財政部研擬針對某公","  司、某部門或某單位若設有密閉式的吸菸室，並作通風處理的話，能不能予以抵稅……"],["王署長英偉：目前菸害防制法規定職場內部是不能吸菸，也不能設吸菸區，只有餐飲業","  可以。"],["黃委員秀芳：如果是在公共場所外面，或是職場的外面，難道都不能設吸菸室嗎？我是","  說，如果在某家公司的外面設置吸菸室，公司有這個心又有這樣的設備，能不能透過跨","  部會研擬讓這家企業可以抵稅？"],["王署長英偉：這可能要問財政部，我們感謝委員的建議，會再瞭解一下該如何操作。"],["黃委員秀芳：雖然我們一直標榜吸菸人口持續下降，但是二手菸或三手菸的危害比例卻","  在上升，這些都有數據，所以我們希望你可以從這方面著手。另外，請問國健署要如何","  避免民眾吸到二手菸？"],["王署長英偉：如果完全按照菸害防制法與FCDC對禁止抽菸的規定，一方面要從環境管理","  ，另一方面則要從民眾本身對二手菸的瞭解下手，包括從兒童到家庭等，我們現在介入","  的方法是從不同的場域，包括從學校、職場、醫療院所等進行大力宣導，讓民眾有這方","  面的瞭解，而且菸害防制法本身就規定很多地方不能抽菸。"],["黃委員秀芳：但我們實際上就看到很多公共場所，讓民眾無處可去，也沒有劃設吸菸區","  ，就算劃設了吸菸區，也是在這家餐廳的門口外，而且也只是劃一條線告知大家就是在","  那邊吸菸。當民眾走過餐廳的大門，還是會吸到二手菸，署長剛剛講得冠冕堂皇，請問","  該如何避免民眾吸到二手菸？"],["王署長英偉：委員剛剛提到的是戶外的部分，但菸害防制法管的是室內的部分，至於戶","  外的部分我們剛才也向委員報告了，地方政府本身就可以作出規定。委員的建議非常地","  好，我們會再就公共場所的部分，向地方政府瞭解，看看是不是要把更多的地方劃設為","  非吸菸區，特別是針對大眾的公共場所。"],["黃委員秀芳：希望署長可以再多努力，雖然吸菸人口下降了，但是二手菸和三手菸的部","  分確實還要再努力。","   另外，我要請教農委會副主委，現在有很多農用無人機，前一陣子我們是建議用平腹","  小蜂，或是使用無人機噴灑農藥。請問農委會能不能也把農用無人機列入農機的一部分","  ？並同時列為補助的項目？"],["主席：請農委會李副主任委員說明。"],["李副主任委員退之：主席、各位委員：民航法雖然已訂定無人機專章，但目前針對200公","  尺以下的無人機飛行卻尚無規範，所以針對農噴專用或是農用防制項目的無人機規範，","  農委會目前正積極要求防檢局、農試所、藥毒所一起聯合制定。另外，關於施放生物防","  制、噴灑農藥或肥料等方面，希望明年就能把完整的規範定出來，讓農業用的無人機可","  以合法飛行以協助農民。"],["黃委員秀芳：未來購買無人機你們也會考慮補助嗎？"],["李副主任委員退之：未來會列入農機驗證的規範中。"],["黃委員秀芳：相信這也是農民的期待，畢竟許多青農一次就要耕作好幾甲的農地，他們","  就有這方面的需要。"],["李副主任委員退之：農業缺工是需要協助的。"],["黃委員秀芳：希望未來農委會能補助購買農用無人機，或是補助各地農會採購，也許農","  民無法自行購買一架農用無人機，不過也可以補助給農會，或是補助產銷班……"],["李副主任委員退之：我們可能還要再作更通盤的考量，畢竟無人機的操作、監理及規範","  ，甚至包含未來的保險以及可能的權責，都必須有完整的規範。雖然我們當然也會考量","  農機的驗證和補助，但萬一出現了什麼意外或是侵害到其他權益的時候，該如何給予更","  完整的保障，也都要一併讓它上路。"],["黃委員秀芳：所以未來使用農用無人機應該會有專門技術人員來操作嗎？"],["李副主任委員退之：應該要。"],["黃委員秀芳：未來也會在此規範裡嗎？"],["李副主任委員退之：是，謝謝委員。"],["黃委員秀芳：謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。今年蛋品風波不斷，包括戴奧辛蛋、破","  蛋及發霉蛋等都進到民眾的餐桌上，目前全國購買散蛋、盒蛋及液蛋的使用比例各占多","  少呢？"],["主席：請行政院食安辦公室許主任說明。"],["許主任輔：主席、各位委員。液蛋約10%，而盒蛋是在比較大的超市及賣場，大概占剩下","  九成的一半到七成。"],["劉委員建國：散蛋呢？"],["許主任輔：據我所知，另外90%有一半是洗選的盒蛋，而另一半則是散蛋。"],["劉委員建國：差不多是45%，可見購買散蛋的比例也不少，非都會區民眾購買散蛋會更多","  。當時你在10月9日時，所講過的一句話，目前散蛋歸農委會管理，僅訂賞味期，未訂","  有效日期；盒蛋或液蛋由衛福部管理，有訂定有效期限，但盒蛋和液蛋的來源未清楚規","  範，導致過了賞味期的散蛋也能使用。你坦言：「這是漏洞」。許輔表示，蛋品新鮮度","  的管理的確是灰色地帶，經過幾次液蛋事件後，食安辦終於發現，未明確規範液蛋原料","  蛋新鮮度，業者製造液蛋時可能使用臭蛋，而業者也自行認定還能吃，就拿來作為液蛋","  原料，甚至作為盒蛋也不違法！我覺得你有guts及智慧，察覺後並指出整個問題之所在","  ，就是在源頭管理。這都是你講的嗎？"],["許主任輔：第一段是我講的，後面有些是記者……"],["劉委員建國：誰修改你的原文？還有修改了那一段？我可以馬上幫你糾正。"],["許主任輔：讓我再說一次，如果要解決液蛋的問題，保鮮期限21天與有效日期訂在室溫","  30天的話，對過了保鮮期後，開始要在賣場下架時，我們必須明定在有效日期之前，讓","  他們有7天可以處理，比如經過消毒後才能製作液蛋，有了此一合法的時間規定才能解","  決這些蛋的去向。"],["劉委員建國：我是擷取你在新聞報導上的重點，我應該沒有修正你的講法，有些話不是","  你講的，你可以馬上跟我講，我就可以修改。在整體run下來之後，我後續還要請教您","  ，我有多加：我覺得你有guts及智慧，並指出問題之所在，以及源頭管理等。我這樣說","  應該是對的吧？"],["許主任輔：謝謝。"],["劉委員建國：既然盒蛋、液蛋是由衛福部管理，食藥署也預告「液蛋製品製造業者良好","  衛生作業指引」，我們還不知道將來實行的成效為何。有關散蛋是歸農委會管理，請問","  該怎麼處理呢？"],["許主任輔：市場上的散蛋有灰色地帶，但是食藥署也有相關的管理責任……"],["劉委員建國：散蛋是歸農委會管理，而不是食藥署，你是這樣講的，而我是依照你講的","  內容來請教你。盒蛋及液蛋是由食藥署管理，而散蛋是歸農委會管理，現在你又回過來","  說散蛋由食藥署管理，你講的內容就有問題了！"],["許主任輔：其中可以分成販賣及製造，所以確實有灰色地帶，比如「[pic]仔店」有一籃","  蛋要販賣，就食安法來講的話，應該由食藥署來管理。"],["劉委員建國：之後是食品的販賣嗎？"],["許主任輔：對，但是蛋本身的安全就是由農委會管理。"],["劉委員建國：蛋本身的安全就是農委會主管，可是依照農委會的說法，業者販售超過20","  天的散蛋給民眾，不僅不需善盡告知責任，也沒有違反法律，以後民眾買散裝蛋是不是","  要求神問卜，就是要問看看有沒有超過20天嗎？"],["許主任輔：我們在其他新聞稿上有提到……"],["劉委員建國：請你看一下，在20次會議王副處長忠恕，請問他是哪個單位的人呢？"],["許主任輔：農委會。"],["劉委員建國：目前賣雞蛋的樣態有很多，包括散裝蛋、盒裝蛋，甚至擺在架上洗選的，","  但這次QR","  Code是針對大家最沒有把握的散裝蛋做起，請問是由農委會或食藥署負責呢？"],["許主任輔：散裝蛋出去時，上面要貼一張QR Code，這是農委會管的。"],["劉委員建國：出去時是農委會管的，上架後就變成FDA管嗎？"],["許主任輔：是。"],["劉委員建國：109年1月1日後所有蛋品都要洗選，109年7月1日起，所有蛋品都要標示牧","  場來源，請問能不能加上生產日期呢？"],["許主任輔：我們希望在蛋上能有畜牧場的號碼、洗選或生產日期等，以方便後面的追查","  及究責。"],["劉委員建國：你們不在QR Code實施時就開始推動嗎？"],["許主任輔：QR Code是在盤上貼標籤，未來希望在每顆蛋上能學歐盟及韓國都有號碼。"],["劉委員建國：QR Code是在109年7月1日，其他標示呢？"],["許主任輔：現在的QR Code是在盤上。"],["劉委員建國：未來在蛋上的標示何時要實施呢？"],["許主任輔：預計在109年實施。"],["劉委員建國：109年中嗎？"],["許主任輔：是。"],["劉委員建國：如果你訂出時間，我就會有期待。一顆壞掉的蛋，如果不敲破的話，還可","  以瞞一下外人；如果拖太久也會壞掉，一打開大家就知道了。我是民意代表就應該要監","  督你們，現在先回顧一下歷史，本席在本屆第3會期，106年5月3日於本委員會第20次會","  議，針對全民關心的戴奧辛毒蛋提出質詢，也就教於許主任及農委會代表，你們在總結","  報告中，有提到後續會再進一步瞭解，並配合中央、地方及檢調參與，以進一步去追查","  來源及管控戴奧辛產品。現在已經一年多了，那顆污染蛋的來源到底是在哪裡呢？"],["許主任輔：有追查出來，飼料可能是自己用配料去摻加，因為圖譜是一樣的，這有點像","  吸毒……"],["劉委員建國：是可能或確定呢？"],["許主任輔：環保署在現場查核，在很類似爐渣、爐灰的添加東西裡，也有一樣的圖譜。","",""],["劉委員建國：從哪一場出來？"],["許主任輔：有，牧場……"],["劉委員建國：是不是沒辦法找到，從哪一場出來都不知道嗎？"],["許主任輔：畜牧場是有的，環保署有查到來源，在飼料裡有類似爐渣的飼料添加物，而","  戴奧辛圖譜與蛋裡是一樣的，只是我們沒有他們添加進去的行為證據。"],["劉委員建國：一樣是當天的歷史，戴奧辛由誰主政？當時農委會的代表是黃副主委，而","  不是李副主委，他答復由三部分一起來處理。後來我追問由誰主持？黃副主委答復我，","  誰發現就誰主持。當時委員會有一位先知叫做楊委員曜，在我質詢完後，他說永遠查不","  到。如果是誰先發現就誰主持，大家不用去發現就不要主持了，5月3日的會議紀錄調出","  來看就是如此。至於，積極作為就是去蛋農的產地進行撲殺，政府針對此事到目前為止","  ，還沒有一個主政單位嗎？"],["許主任輔：這種跨部會的食安事件，在戴奧辛事件後，我們有修正處理流程。當下如果","  是從產品、牧場或環境來的話，就會在第一時間點處理時，就由那個部會先召集開會。","  如果知道來源或牧場的話，也會回到相關的主管部會。"],["劉委員建國：現在知不知道戴奧辛的來源呢？"],["許主任輔：再一次向委員報告，環保署當場查出的飼料添加中，含有與戴奧辛一樣的圖","  譜，可是在證據上並沒有加進者的證據，因此後來檢調在判時，就沒有辦法連結起來。","",""],["劉委員建國：這個案件到現在還沒有結案嗎？"],["許主任輔：結案了，類似某人有帶毒品，但沒有抓到他在吸毒，這兩者的刑責是不一樣","  的。我們有圖譜，可是沒有他加進去的證據。"],["劉委員建國：你要跟人民說有抓到戴奧辛……"],["許主任輔：有證物但沒有行為！"],["劉委員建國：結果就是查不到嘛！"],["許主任輔：因為這樣才……"],["劉委員建國：謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。在座有幾位吸菸吸很久了，而有幾位幫","  忙國家推動戒菸政策也很久了，王署長及郭斐然醫師都是，郭醫師到現在還堅持不賺錢","  開戒菸門診，他的精神非常令人感佩。10年前本席負責家庭醫學會，在當6年理事長的","  期間，我非常積極在推動戒菸的相關工作，尤其是訓練很多基層醫師，並提升他們的意","  願；至於，國健署對此也非常努力，王署長還是這方面的專家。","   現在回歸到今天的主題，其實很多報告都是evidence","  based，包括加熱式菸品還是有釋放尼古丁，對身體仍然會有傷害，大家都是肯定的。","  從到目前的evidence來看，新加坡、香港等的政策是什麼呢？"],["主席：請衛福部國健署王署長說明。"],["王署長英偉：主席、各位委員。新加坡是全面禁止，香港在今年10月10日，特首特別宣","  告要禁止加熱式菸品及電子煙，據最近2016年、2017年及2018年的相關報告，都有提到","  含有尼古丁等。"],["邱委員泰源：今天很多委員都非常關心這個問題，多位專家也提出相關意見，行政單位","  應站在民眾健康的立場上來好好研議，最重要就是要提升戒菸人口，目前對於減害菸品","  有沒有重要的國家政策及方向呢？"],["王署長英偉：沒有減害，因為基本上都是有害的，所有菸品都有害，而且有越來越多證","  據都指出不能當成減害的宣告，美國在年初有一項公告，就是不能以宣稱所謂的減害菸","  品來申請，因為沒有證據可以達到減害的目的。"],["邱委員泰源：如果要談戒菸率，就應該要談戒菸人口，這就關係到有意願的戒菸人數，","  國家要如何努力提升有意願的戒菸人數呢？"],["王署長英偉：可以先從學校部分做起，還有高風險慢性病的部分，醫師在他們生病時，","  馬上給他們提出戒菸的建議，這是最有效的方式，而戒菸門診也是非常有效的介入措施","  。"],["邱委員泰源：如果他們不到門診的話，你要讓他們如何戒菸呢？"],["王署長英偉：診所、門診或慢性病個案的管理等……"],["邱委員泰源：我提出幾個方式來聽聽專家的意見，請問提高菸稅有沒有幫忙？"],["王署長英偉：絕對有幫忙。"],["邱委員泰源：增加圖文警示以達到WHO要求的80%呢？"],["王署長英偉：一定有幫忙。"],["邱委員泰源：室內場所全面禁菸呢？"],["王署長英偉：一定有幫忙。"],["邱委員泰源：減少促銷活動呢？"],["王署長英偉：一定有幫忙。"],["邱委員泰源：禁止及管制電子煙及加熱式新興菸品等呢？"],["王署長英偉：有幫忙。"],["邱委員泰源：剛才你已經提到教育很重要，未來這幾項在政策上有沒有要努力及啟動呢","  ？"],["王署長英偉：在菸害防制法的修法中，我們都有提到剛才委員所提到的幾個部分，也希","  望在此一階段能夠儘量予以完成。"],["邱委員泰源：本席希望能夠提升有意願戒菸人數。","   針對戒菸門診的部分，我們非常感謝廣大的基層醫師所投入的時間及心力。在我的認","  知裡，醫師幫病人戒菸是一項很沒有成就感的工作，因為heath","  promotion的事情是很難的，而heath","  promotion一種是社區的，另一種是個人的、indivisual，當然它都有它的效率，要分","  別來談。但是戒菸門診，我還是要肯定很多基層醫師和醫院。說實在的，我現在要找戒","  菸專家來演講都很難找，高雄、台北勉強可以找到幾個，但是他們真的就是犧牲自己，","  利用很多門診的時間來推展戒菸，我想政府應該好好鼓勵這些人，這些都是國家資產，","  尤其是願意出來教學的。"],["王署長英偉：報告委員，在我到國健署之前，我就是演講最多的那個老師，最近兩年我","  們開始運用資訊化、網路教學把所有教學內容作更完整的呈現。"],["邱委員泰源：提到網路教學，我待會再談，不要岔題。大家可以看一下，診所執行率84","  %，郭醫師不滿意，我是覺得已經算不錯了；醫學中心當然在做；區域醫院一般活動力","  比較強的，大概也會去做；牙科診所47%，可能最沒時間做戒菸。由此可知西醫診所和","  牙醫診所服務內容不太一樣，我小孩要到家附近的牙科排一個處理就要排很久；可是現","  在隨便到哪一個診所去，都是醫師在等病人。所以，可能西醫診所的確比較有時間，但","  是我們要注意它的成效。現在教育課程網路化有方便基層醫師了，對不對？"],["王署長英偉：有，現在已經有改變了。"],["邱委員泰源：開始進行了嗎？"],["王署長英偉：部分已經進行了，因為我們去年邀請家庭醫學會作基層醫師的教育，包括","  牙科、心臟醫學會等，基本上他們的教育課程和時間，有部分可以用網路的時數來抵，","  這樣實際上上課的時數就會減少。"],["邱委員泰源：既然要網路化就要徹底一點，要相信網路的優點，它可能沒有辦法百分之","  百保證quality，但是在衡量利弊之下也不得不這樣做。聽說健康署有要求未來考試要","  在衛生局考。"],["王署長英偉：這有很多種方式，包括根據我們過去的經驗，糖尿病衛教師本來要去上課","  ，在各地衛生局考試之後再去實習，這種方式是很成功的，實際上對當地的民眾和醫師","  來講是比較方便的，這是我們考量的方法之一。"],["邱委員泰源：糖尿病的訓練和戒菸的訓練不太一樣，以及後續帶來的效益也不太一樣，","  這牽涉到動機的問題，糖尿病訓練完成之後，可能因為整個社區的人都是糖尿病，醫師","  就很好照顧，CP值太高了，就算要他們來衛福部考試，他們也會來啊！可是戒菸，本來","  就沒什麼人願意做了，看一個病人250塊錢，動機不強，成功率也不高。糖尿病沒有什","  麼成功率的問題，醫師學會了且通過考試，就可以開始看病。但是看一個戒菸的病人，","  往往到最後病人還是放棄了，醫師會不太爽，我們要考慮到醫師很怕失敗。我記得二、","  三十年前在作health","  promotion時，醫師為什麼不喜歡讓人檢送、戒菸？因為怕失敗。"],["王署長英偉：我們今年有6個社區醫療群，他們開始重新整理慢性病的管理、戒菸和生活","  習慣整理的package，包括個人化預防性的健康檢查、篩檢也把戒菸納入，這樣實際上","  會把所有的預防醫學項目作一個integration，到時候我們的訓練和誘因也會增加。"],["邱委員泰源：所以大概就是兩個訴求，一是給人家方便，相信網路的考試，然後設法處","  理，衛生局一年舉辦兩、三次，醫師有時候好不容易休診要帶太太出去玩一下，可能就","  錯過了，一、兩年沒有考，他可能就放棄了。"],["王署長英偉：現在衛生局是每個禮拜都可以考。"],["邱委員泰源：另外，如果財政狀況許可的話，還是希望你們能夠給堅持讓下一代保有清","  淨空間的戒菸門診醫師們，多一點鼓勵。譬如一個病人的診察費用可以從250元提高到","  350元等等。因為你也是家庭醫學的專家，相信你也是抱持全人的、結合家庭醫學的觀","  念，基層醫師即使不是家庭醫學的專科醫師，也要讓他具有這方面的專業，因為戒菸是","  一種全人照顧。另外對於發展的廠商也要給予很大的鼓勵。譬如七、八年前發現病人用","  了Champix以後，自殺比率增加，藥廠就花了幾十億元去研發，其實有很多因素可以解","  釋。病人在戒菸的過程當中可能產生不舒服，只要有家庭醫師在旁邊不斷跟他溝通，他","  可能就不至於去自殺了。所以在戒菸的過程中，家庭醫師的陪伴是很重要的。署長覺得","  如何？"],["王署長英偉：這是應該的，我剛剛也跟委員報告過未來的整合式方案。"],["邱委員泰源：我也期待未來整合式的方案能夠運作順暢，等到有成效的時候，你可以分","  享一下，那就繼續努力！"],["王署長英偉：好，謝謝。"],["主席：接下來請吳委員秉叡發言。（不在場）吳委員不在場。","   本日會議詢答結束，委員許淑華、趙天麟及吳玉琴所提書面質詢，列入紀錄，刊登公","  報。","委員許淑華書面意見：","   農委會","   1.10\/9爆發義進毒蛋事件，這次被檢舉蛋品回收改標再賣，在7月時被嘉義縣農業局","  檢驗出蛋品有殘留不得檢出的動物用藥（乃卡巴精），但是事後被員工檢舉這些本該下","  架的蛋竟然回收後再賣出才爆發此事件。雖目前在全聯16款商品全數下架。近年毒蛋事","  件會接二連三的發生。104年9月1日起，農委會全面推動散裝雞蛋溯源標示制度，蛋雞","  場所產散裝雞蛋必須逐箱黏貼雞蛋溯源標籤貼紙，始能交付運輸或蛋商業者，溯源標籤","  內容標有難蛋來源畜牧場名稱、二維條碼（QR","  code）、畜牧場個別溯源碼及保鮮日期。然實際上，雞蛋上市之前，由農業單位管理，","  上架之後，由衛生單位管理，中間有個非常大的灰色地帶。因為蛋商並不是生產牧場，","  所以如果蛋商刻意隱藏來源、或是對來源不老實，中間就無法追溯了，也因此有作弊的","  機會。蛋品的溯源機制存在很大問題，農委會如何解決？","   2.若查到「溯源標籤」不確實、偽造，農委會就不發畜牧場「溯源標籤」。然實際上","  上架至消費端的不只有畜牧場，還有批發的蛋商。若蛋商像是混米、混茶葉一樣，批發","  不同蛋源的蛋在成為商品上架，許多蛋商就是像義進一樣營造就是個雞蛋場，堅稱自產","  自銷，但實際上卻是收集來自7個養雞場的蛋，就是一個蛋商，對此農委會如何追查？","  審查？","   3.每年食安事件不曾間斷，然從我國台灣食安業務管理單位，從中央到地方就依照權","  責和類型分為多個單位分階段管理，即有食藥署、各縣市衛生局、農委會、環保署等，","  即使2014年行政院成立食品安全辦公室（稱食安辦），雖扮演跨部會協調之角色，但是","  實際上各部會還是各做各的業務，看似各司其職、各有分工，台灣食安相關主管機關的","  權責分配仍不夠明確，簡單來說就是容易形成三不管地帶，出事時到底誰該對外發言、","  向公眾說明？","   衛福部","   1.今年5月1日傑太日菸的前員工向台南市政府舉報，菸商在台灣所生產一百多種品牌","  項目，均是接到訂單才開始生產，但生產數量加上瑕疵品通常都會超出訂單，考量到成","  本就此會把未出貨的瑕疵品轉為庫存，待之後接到訂單時再重新包裝。根據「菸酒管理","  法」規定：菸品容器及其外包裝之標示，不得有不實或使人誤信之情事，違者可處新臺","  幣3萬元以上50萬元以下罰鍰，並通知其限期回收改正，改正前不得繼續販售。目前後","  續處置結論為何？","   2.世界衛生組織早已證實，目前香菸中最少確認出70種致癌物，而吸菸者平均比不吸","  菸者少活10年壽命；但台灣在105年統計吸菸人口為15.3%，換算人口數高達320萬人，","  端看歐美各國皆已立下時程，紐西蘭於2025年成為無煙國家、加拿大2035年、英國204","  0年，然近日卻欲修法開放加熱菸品，讓民眾健康暴露於危險之中，目前衛福部是否有","  相關規劃，讓台灣成為無菸國家？目前我國協助戒菸的政策執行率為何？","委員趙天麟書面意見：","案由：本院委員趙天麟，針對「義進金蛋品事件」之處理程序及後續究責問題，特向農","  委會提出書面質詢。","說明：","   一、107年10月9日有媒體以「CAS優良蛋商是壞蛋，全台飯店、賣場都遭殃」為標，","  稱販售逾期蛋品及含有0.05ppm乃卡巴精藥物殘留的「義進金蛋品國際行銷有限公司（","  下稱義進金）」為財團法人台灣優良農產品發展協會（CAS）所驗證通過的優良農產品","  ，同時擁有完整產銷履歷。然同日食安辦、食藥署與農委會舉行記者會，由農委會畜牧","  處澄清「義進金」與「義進牧場」並非同一家廠商，且「義進金」亦非CAS廠商。","   二、然而「義進金」被查出該批含有農藥殘留的雞蛋，來源是來自於有TAP認證的「","  家和畜牧場」。因被查出含有動物用藥殘留，在7月25日被撤銷TAP認證，但於8月14日","  解除管制；畜牧場再次申請驗證，於9月17日由暐凱公司再次驗證通過。然而該畜牧場","  當初擁有TAP認證，理當不該有任何禁藥檢出，但遭查出後，除由地方政府防疫所對該","  畜牧場進行移動管制，並依動物用藥品管理法裁罰3萬元罰鍰外，負責驗證的機構卻無","  任何責任？","   三、針對不符規定的農產品，目前是由農委會、衛福部食藥署及環保署三部會依照「","  衛福部農委會環保署環境保護與食品安全通報及應變處裡流程」透過跨部會聯繫合作，","  聯手打擊違反食品安全衛生管理法之相關事件。然而本次「義進金蛋品事件」在7月時","  就已由農委會接獲通報，食藥署卻至9月才配合檢調單位進行搜索等程序，顯示農委會","  並未按照上開流程處理本次事件。為避免違反食安法相關規定之產品再度於市面流竄，","  請相關單位應緊密合作，並搭配驗證單位平時追蹤查驗，以確保國人食的安全。","委員吳玉琴書面意見：","   一、義進毒蛋事件專案報告。二、菸品（含加熱菸、電子菸與其他菸品）健康危害探","  討及各種戒菸方式成效評估之專案報告。","   《雞蛋洗選管理vs.液蛋管理機制》","   日前又出現雞蛋的食安違規事件，本席今天想就雞蛋的洗選和液蛋跟衛福部討論一下","  。","   釐清單純設立的雞蛋洗選廠歸誰管理","   上月27日，賴清德院長主持「行政院食品安全會報」，針對劣質蛋品事件，行政院食","  品安全辦公室表示，在今年9月6日及20日召開跨部會會議，明確部會權責：「畜牧場到","  洗選室由農委會主政，洗選後及液蛋製造則由衛福部主政」。","   Q1：（衛福部）部長，能不能就洗選蛋管理部份，說明一下食安會報的決議及相關的","  處置方式，以及未來衛福部會怎麼做？","   Q2：（農委會）依照行政院的權責分工，「雞蛋的洗選廠」是否由農委會來管理？單","  純設立的雞蛋洗選廠歸誰管？","   現況","                                    [pic]","","   EX1：蛋商\/牧場附設洗選室（農委會）","   EX2：洗選廠並有液蛋廠（食藥署）","   EX3：單純設立洗選廠（尚未確定誰管）","   小結：請盡速釐清洗選場的管理權責歸屬！","   液蛋管理機制","   Q3：義進金雞蛋事件中，其中一個問題在於業者將「過期蛋、壞蛋，混充、回收成液","  蛋販售（註1）」，請問「目前液蛋廠在收這些雞蛋去製作成液蛋的時候，對於雞蛋的","  把關機制是什麼」？","   →一般消費者接觸到液蛋的機會相對小，大多都是直接買到相關製品，像是蛋糕或麵","  包等，消費者往往對於製作原料中的液蛋不會有太多的顧慮，但如果少數使用生雞蛋但","  卻沒有以大火烹調的產品（例如：提拉米蘇），液蛋的品質就會是一大關鍵。","   Q3-1：針對液蛋的製造管理部分，未來食藥署會如何加強監督？","   10月1日食藥署預告「液蛋製品製造業者良好衛生作業指引」","   行政院宣示健全「未殺菌液蛋」管理，確保食安，預訂於2020年（民國109年）1月雞","  蛋全面洗選；同年7月起實施雞蛋逐顆噴印編號、液蛋原料全面採用洗選雞蛋。","   Q4：這些措施我們預計怎麼樣來落實，與現在的作法對消費者來說有哪些不同及好處","  ？","   Q4-1：對於管理成本上的增加你們怎麼看，如何降低成本轉嫁對於消費者的衝擊？","   Q4-","  2：「雞蛋逐顆噴印編號」的編號是指什麼？消費者可以依據這個編號去延伸查詢的資","  訊有包含哪些項目？可以查到生產牧場嗎？","   小結：","   本席對於衛福部將「液蛋的管理機制」明文化給予肯定，請衛福部在預告期間盡量廣","  泛收集各界意見，以利管理機制的全面性。","   另外，也希望未來的查核監督要再加油，避免劣質蛋品流入液蛋市場！","   《新興電子菸因應說分明》","   釐清電子菸範圍","   目前廣義的電子菸，可說是「以電子方式來加熱吸食」的菸品，現在市面上流通的產","  品，本席所見過的就有兩種，第一種是「以液態加熱後霧化吸食（電子霧化器）」，第","  二種則是「加熱非燃燒菸品（EX：IQOS）」。","   Q1：對於衛福部來說，這兩類是否都包含在你們所說的電子菸？","   Q2：這兩類的電子菸，你們打算未來怎麼面對？是全面管理、全面禁止、還是有不同","  的做法？","   液態加熱霧化吸食部分","   本席一直以來特別關注的是「把液態尼古丁加熱後霧化」吸食的電子霧化器這種電子","  菸品。電子霧化器所加熱的「電子菸液」是本席最憂心的部分，目前所稽查到的電子菸","  液甚至曾經有加入「毒品」的案例。","   Q3：衛福部對於宣稱「液態尼古丁」，現在雖依「藥事法」管理，但到底裝在電子霧","  化器裡面加熱的液體，有什麼成分，含不含尼古丁，會不會含有尼古丁以外有害人體的","  成分，甚至毒品，這部分如何查緝？衛福部有沒有檢驗過裡面的成分有什麼？","   小結","   本席認為「電子霧化器所加熱的液體」其實內含成分不容易及時釐清，也相對複雜，","  應該要審慎思考到底該怎麼管制，或者是禁止，否則恐怕衍生菸害防制以外的其他擔憂","  ，我想也是大家都不樂見的。","  註1：義進3款蛋品下架  全聯：接受退換貨https：\/\/www.mirrormedia.mg\/story\/201","  81009soc007"],["主席：現作以下決定：「一、報告及詢答完畢。二、委員質詢未及答復或請補充資料者","  ，請相關機關於兩週內答復，委員另要求期限者，從其所限」。","   本次會議到此結束，現在散會。","散會（13時8分）","","","  -----------------------","                                     立法院公報  第107卷  第92期  委員會紀錄","","                                     95","","立法院公報  第107卷  第92期  委員會紀錄","","                                     立法院公報  第107卷  第92期  委員會紀錄","","                                     156","","                                     155","","",""]],"block_lines":[1,7,116,118,120,123,125,292,293,357,358,387,391,397,398,400,401,402,403,404,406,408,410,411,414,416,417,418,420,421,425,427,431,433,434,435,436,437,439,440,444,445,451,453,455,456,463,464,469,470,471,473,474,475,477,479,482,483,485,486,487,488,490,491,492,494,495,497,504,505,513,514,515,516,518,519,524,527,529,530,531,533,534,535,536,538,540,543,544,548,549,551,552,553,554,555,556,558,559,564,565,566,568,569,570,572,573,575,582,583,612,622,623,636,638,652,653,654,659,660,663,664,666,667,669,673,674,675,678,679,680,685,687,688,689,690,691,692,694,695,697,698,699,700,701,703,704,705,707,709,710,712,713,716,717,718,719,722,723,726,728,739,740,748,749,753,758,759,760,762,763,764,767,769,770,771,776,777,778,780,782,783,790,794,796,798,801,803,809,811,814,815,817,818,820,823,824,825,827,830,837,838,840,853,856,857,858,859,860,883,884,886,888,893,898,902,903,905,906,910,912,913,914,915,924,928,929,930,932,935,943,946,947,948,955,957,958,959,961,962,963,964,974,975,978,980,982,985,986,992,993,995,996,997,1003,1004,1006,1008,1010,1011,1013,1014,1015,1020,1022,1024,1025,1026,1028,1030,1033,1043,1048,1052,1053,1059,1060,1062,1065,1066,1068,1069,1070,1071,1075,1080,1081,1082,1084,1085,1090,1091,1092,1094,1096,1098,1103,1104,1106,1107,1108,1110,1117,1119,1123,1124,1125,1126,1132,1134,1135,1136,1137,1139,1140,1144,1147,1151,1152,1157,1163,1173,1174,1181,1182,1186,1187,1188,1193,1194,1196,1197,1198,1204,1205,1208,1209,1211,1213,1214,1215,1217,1219,1222,1224,1226,1228,1230,1231,1233,1234,1235,1236,1238,1239,1241,1242,1245,1247,1250,1252,1258,1259,1262,1263,1266,1267,1270,1271,1273,1274,1279,1280,1291,1292,1296,1297,1298,1299,1302,1303,1306,1307,1312,1313,1314,1315,1317,1319,1321,1322,1326,1327,1331,1332,1335,1336,1338,1339,1341,1343,1345,1346,1347,1348,1352,1354,1355,1356,1359,1362,1363,1367,1368,1370,1371,1372,1373,1374,1375,1377,1379,1380,1381,1382,1383,1384,1385,1387,1388,1389,1390,1392,1394,1395,1398,1399,1400,1401,1404,1405,1406,1408,1409,1411,1412,1415,1416,1417,1419,1420,1421,1422,1423,1424,1425,1426,1429,1430,1432,1433,1436,1437,1440,1441,1448,1449,1451,1452,1453,1455,1456,1458,1460,1462,1463,1464,1465,1466,1468,1473,1477,1480,1481,1484,1485,1488,1489,1491,1492,1496,1497,1506,1507,1544,1545,1546,1559,1560,1561,1562,1564,1565,1566,1567,1568,1569,1571,1576,1577,1578,1579,1580,1581,1583,1586,1587,1589,1590,1592,1593,1597,1598,1600,1601,1607,1610,1611,1612,1614,1616,1629,1630,1632,1634,1637,1639,1640,1645,1646,1647,1648,1650,1651,1652,1653,1655,1656,1657,1658,1659,1660,1661,1662,1665,1666,1670,1672,1675,1676,1678,1680,1681,1682,1689,1692,1693,1695,1704,1705,1713,1715,1725,1726,1728,1729,1734,1736,1739,1740,1741,1742,1743,1748,1749,1752,1764,1765,1769,1776,1777,1781,1782,1783,1786,1789,1793,1799,1800,1801,1802,1805,1806,1813,1815,1816,1817,1823,1826,1828,1830,1834,1836,1840,1841,1849,1850,1853,1858,1859,1862,1864,1865,1867,1868,1869,1870,1871,1872,1887,1889,1890,1892,1893,1895,1898,1900,1902,1904,1907,1908,1911,1915,1919,1923,1928,1929,1934,1935,1936,1938,1939,1941,1945,1946,1947,1948,1949,1950,1951,1954,1955,1957,1958,1959,1967,1968,1969,1973,1977,1978,1981,1982,1985,1987,1988,1989,1992,1993,1994,1995,1998,1999,2000,2001,2003,2005,2006,2007,2008,2009,2010,2011,2012,2013,2019,2021,2022,2025,2026,2027,2028,2030,2036,2039,2040,2044,2045,2047,2048,2049,2050,2051,2052,2053,2061,2062,2065,2068,2071,2073,2076,2077,2078,2079,2080,2081,2082,2083,2084,2085,2086,2087,2088,2090,2092,2101,2103,2109,2110,2111,2114,2117,2120,2128,2131,2134,2135,2144,2145,2147,2148,2270],"person_count":{"主席":57,"陳部長時中":62,"李副主任委員退之":95,"許主任輔":46,"吳委員焜裕":32,"主席（王委員育敏代）":1,"吳署長秀梅":61,"陳委員宜民":18,"王署長英偉":76,"郭斐然副主任委員":2,"主席（陳委員宜民）":1,"王委員育敏":41,"游副署長麗惠":1,"陳委員曼麗":21,"莊委員瑞雄":13,"蔣委員萬安":21,"林委員靜儀":34,"楊委員曜":31,"徐委員志榮":15,"姚思遠教授":1,"李委員彥秀":30,"吳委員志揚":11,"陳委員瑩":15,"黃委員秀芳":20,"劉委員建國":27,"邱委員泰源":18},"persons":[57,62,95,46,32,1,61,18,76,2,1,41,1,21,13,21,34,31,15,1,30,11,15,20,27,18],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第7次全體委員會議紀錄","時間":"中華民國107年10月18日（星期四）9時7分至13時8分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}