{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期交通委員會第9次全體委員會議議事錄","時    間：中華民國108年11月11日（星期一）上午9時7分至12時3分","地    點：本院紅樓201會議室","出席委員：鄭寶清    許淑華    李昆澤    葉宜津    顏寬恒    童惠珍    林俊憲","            陳素月    柯呈枋    李鴻鈞    陳雪生    陳歐珀    劉櫂豪    陳明","        文","         委員出席14人","請假委員：蕭美琴","         委員請假1人","列席委員：江啟臣    蔣絜安    趙正宇    鍾孔炤    劉世芳    何欣純    邱志偉","            林德福","         委員列席8人","|列席官 |11月11日（星期一）     |           |               |","|員：   |                       |           |               |","|       |交通部                 |部長       |林佳龍         |","|       |  航政司               |司長       |葉協隆         |","|       |  會計處               |處長       |張信一         |","|       |  總務司               |司長       |黃荷婷         |","|       |  人事處               |副處長     |黃湘紋         |","|       |  臺灣港務股份有限公司 |代理董事長 |黃玉霖         |","|       |                       |總經理     |陳劭良         |","|       |                       |執行副總經 |張國明         |","|       |                       |理         |               |","|       |                       |工程副總經 |王錦榮         |","|       |                       |理         |               |","|       |                       |業務副總經 |鍾英鳳         |","|       |                       |理         |               |","|       |                       |行政副總經 |王派峰         |","|       |                       |理         |               |","|       |                       |財務長     |張文秀         |","|       |    基隆港務分公司     |總經理     |劉詩宗         |","|       |    臺中港務分公司     |總經理     |盧展猷         |","|       |    高雄港務分公司     |總經理     |張國明（兼任） |","|       |    花蓮港務分公司     |總經理     |高傳凱         |","|       |  航港局               |局長       |郭添貴         |","|       |    港務組             |組長       |饒智平         |","|       |    主計室             |主任       |黃小娟         |","|       |行政院主計總處基金預算 |科長       |林秀春         |","|       |處                     |           |               |","","","主    席：葉召集委員宜津","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管臺灣港務股份","  有限公司營業預算。","二、審查109年度中央政府總預算案附屬單位預算非營業部分關於交通部主管航港建設基","  金非營業預算。","   （本日會議由交通部部長林佳龍、臺灣港務股份有限公司代理董事長黃玉霖及航港局","  局長郭添貴報告後，計有委員鄭寶清、李昆澤、葉宜津、顏寬恒、童惠珍、林俊憲、陳","  素月、柯呈枋、李鴻鈞、邱志偉及陳雪生等11人提出質詢，均經交通部部長林佳龍、臺","  灣港務股份有限公司代理董事長黃玉霖、航港局局長郭添貴及相關人員分別予以答復。","  ）","   決定：","   一、報告及詢答完畢。","   二、委員許淑華、劉櫂豪、陳明文、鍾孔炤、蕭美琴及陳歐珀所提書面質詢，列入紀","  錄並刊登公報。","   三、委員於質詢中要求提供相關書面資料或未及答復部分，請  交通部及相關單位儘","  速以書面答復及提供資料。","   決議：","   一、109年度臺灣港務股份有限公司營業預算、航港建設基金非營業預算，委員提案","  截止收件，另擇期進行處理。","   通過臨時提案2項：","   一、交通部109年度新增我國智慧航安服務建置暨發展計畫，其次臺灣港務股份有限","  公司之臺灣港群智慧港口方案，兩者計畫內容可能存在重疊部分，依據航港局與港務公","  司回應，其差異性於港區內外，請交通部於1週內，就兩者計畫之差異性說明，其次兩","  計畫要如何介接，向立法院交通委員會提出書面報告。","                  提案人：葉宜津    林俊憲    陳素月","   二、103至107年度海事案件每年介於188至244件，108年度上半年已經高達107件，其","  中以兩船碰撞、與其他物碰撞與觸礁擱淺為大宗，顯示海岸與港口安全有待檢討，請交","  通部於2週內，就前述事件之發生主因與後續改善作為，向立法院交通委員會提出書面","  報告。","                  提案人：葉宜津    林俊憲    陳素月","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際","  機場股份有限公司營業預算。"],["段落：二、繼續審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政","  股份有限公司營業預算。"],["主席：現在進行桃園國際機場股份有限公司及中華郵政股份有限公司之預算處理。請議","  事人員宣讀相關預算數及委員提案。","    1. 預算數部分：","   申華民國109年度中央政府總預算案附屬單位預算營業部分關於交通部主管─桃園國際","  機場股份有限公司預算數","   一、業務計畫：第9~28頁業務計畫。","   二、營業收支：第29~30頁營業收支及損益之預計。","   (一)營業總收入：228億5,521萬1千元。","   (二)營業總支出（不含所得稅費用）：150億5,303萬9千元。","   (三)稅前淨利：78億0,217萬2千元。","   三、服務成本：詳見第43~44頁損益預計表及其說明、第54~63頁各成本科目明細表。","","","   四、轉投資計畫：無列數。","   五、重大之建設事業：65億4,923萬5千元，第10~28頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析。","   六、資金運用：第31頁現金流量之預計。","   中華民國109年度中央政府總預算案附屬單位預算營業部分有關交通部主管─中華郵政","  股份有限公司預算數","   一、業務計畫：第9~15頁業務計畫。","   二、營業收支：第16~17頁營業收支及損益之預計。","   (一)營業總收入：2,751億1,842萬7千元。","   (二)營業總支出（不含所得稅費用）：2,639億6,233萬6千元。","   (三)稅前淨利：111億5,609萬1千元。","   三、服務成本：詳見第33~34頁損益預計表及其說明、第53~74頁成本科目明細表。如","  個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」；如無個別","  項目修正，即敘明「隨同營業總支出審查結果調整。」。","   四、轉投資計畫：無列數，第15頁資金之轉投資及其盈虧之估計。","   五、重大之建設事業：60億0,049萬9千元，第10~15頁固定資產之建設、改良、擴充","  與其資金來源及其投資計畫之成本與效益分析。","   六、資金運用：第18~19頁現金流量之預計。","   七、補辦預算：增加資金轉投資454萬1千元，第19頁補辦預算事項。","   二、委員提案部分：","    (一)桃園國際機場股份有限公司：","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    （二）中華郵政股份有限公司：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始協商。","   （進行協商）"],["主席：現在處理第1案。有關營業收入部分，請李委員昆澤發言。"],["李委員昆澤：請桃機公司說明一下。"],["王董事長明德：跟委員報告，有關營業收入部分，我們今年共編列228億元，較108年的","  預算增加5.1%；我們看過去幾年的旅客運量，104年到105年成長9.94%，106年成長6.1","  1%，107年成長6.9%，108年預定成長3.28%，109年因為旅客服務量差不多要滿載了，所","  以年成長率逐漸下降，預估109年的運量大概只增加2.12%。但我們的預算已經比去年增","  加5.1%，因為整體容量已經超過原來的設計容量，未來的成長量無法像以前那樣樂觀，","  可否讓我們維持原來的預算數，免予增列？"],["李委員昆澤：既然已經說明了，本席也清楚相關的狀況，同意不增列。"],["葉委員宜津：王董事長說容量已經飽和，這一點我們可以接受；但是第三航廈何時可以","  完工？第三航廈完工後，運量應該可以增加。"],["王董事長明德：該案目前正由設計單位繼續檢討，希望在原來預算之下，能夠儘快發包","  出去。我們過去……"],["葉委員宜津：你們也稍微做了調整，調整還未定案嗎？"],["王董事長明德：還沒有完全定案，因為調整的部分會牽涉到外審的部分，如結構、風洞","  實驗……"],["葉委員宜津：顯然今年就沒辦法動工。"],["王董事長明德：今年的話，可能會有問題；如果分開動工的話，是可以的，假如北廊廳","  沒有先做，就明年動工。"],["葉委員宜津：預計幾年可以完工？"],["王董事長明德：大概會比原來的時間慢一年左右，會比今年元月9日通過行政院修正預算","  所通過的時間慢一年……"],["葉委員宜津：因為我們現在審的是明年的預算，很明顯的，明年是沒辦法完工，沒有辦","  法增加運量，我可以接受。"],["主席：董事長的意思是預計明年的旅客量……"],["葉委員宜津：他的意思是旅客量已經飽和，預算也已經比去年增加百分之五點多，已經","  有增加了。"],["王董事長明德：明年跟今年比較，大概只增加2.19%，即過去幾年來，前面增加的量比較","  大，最近幾年已慢慢減少，可是我們今年的預算已經比去年增加5.1%，就已經增加比較","  多一點的預算。"],["葉委員宜津：第三航廈就不要再拖了，請加緊腳步！"],["主席：第1案就維持原來的預算數……"],["李委員昆澤：本席要在這裡提醒董事長和總經理，對於第三航廈相關工程的規劃、施工","  、進度等等，都要確實掌握。其實我跟葉宜津委員在交通委員會看過雪山隧道的一再拖","  延、五楊高架的一再拖延、桃園機場捷運的一再拖延，相關的的完工進度都一再拖延；","  桃園國際機場是國家重要的門戶，相關的承載也都已經飽和，如果第三航廈的進度再一","  直拖延下去，對整體國家的觀光旅遊、國內外旅客的交通都會造成重大的影響。我們一","  再督促桃園機場公司對第三航廈相關的進度跟品質，請董事長跟總經理要確實掌握。"],["葉委員宜津：對不起，我也再講一下。說到第三航廈，我再一次強調，也要拜託各位行","  政部門的官員，臺灣是一個島國，所以我們一定要國際化，特別是機場這一類的建築，","  可是我們從第三航廈發現一個問題，就是好高騖遠，我們開國際標，設計案很漂亮，卻","  沒有去衡量自己的能耐，結果案子標不出去、做不出來。第三航廈是一個例子，淡江大","  橋是一個例子，全國矚目的工程案因此一延再拖，最後甚至要變更設計，兩個案子幾乎","  一模一樣，真的是讓自己丟臉。若不是你畫了一個那麼漂亮、那麼大的工程，像一個大","  餅放在那裡，我們還不知道我們自己做不到。你設計出來的東西，就如期如質的完工，","  讓我們可以講我們還開了國際標，還做了國際水準工程等等，結果卻沒有辦法做，這是","  給自己打臉！以後再有新的工程時，要注意這個現象，好不好？我們當然期待國際化，","  也希望它漂亮、夠國際水準；但最重要的是先掂掂自己，好嗎？"],["主席：好，謝謝葉宜津委員，本席也在質詢時講過很多次，海外的觀光客或僑胞回來臺","  灣，其實機場是最重要的門面，這個門面如果因為我們的標準一再地修改，到時候出來","  的東西如果不符合海外跟民眾的期望，跟大家有落差，因為現在是網路世代，所有的東","  西都是透過網路很快的就傳播到全世界，如果這樣，真的不是在場的大家，而是整個臺","  灣的臉都丟到國際上去了，所以我們一直都很關切。","   次長要特別去瞭解、關心一下，我們真的很關心，這個機場是要面對未來10年、20年","  以後臺灣的國際競爭力，所以是非常重要，好不好？"],["葉委員宜津：而且還有一個副作用，淡江大橋還可以說建築設計師已經去世了，這個第","  三航廈做不起來，給人家修改，對人家很不尊重，這在國際上其實人家是搖頭，我告訴","  你真的是這樣。"],["主席：沒有錯！全世界真的很少有國際標已經標來的案子，因為預算的關係然後沒辦法","  通過，我真的很不能理解，也沒辦法接受。"],["葉委員宜津：我的作品得標了哦！然後你說這不行，然後給人家再改，這個很不好。"],["王次長國材：跟委員報告，交通部內部也做了一個檢討，過去裡面在談減項，但是減項","  對這些設計、國際的建築師是不尊敬，因為他的產品是整體性的，這一部分在交通部也","  有共識，也跟王董談過，就是減項不能改變他原來設計的理念，因為一個機場是要用非","  常久的，所以王董也按照這個原則在做一些檢討。"],["主席：沒有錯。"],["葉委員宜津：各位你知道嗎？臺灣的機場已經變成國際建築科系的教材！我女兒念建築","  系，他的教授的建築師公司得標，現在學校裡面把臺灣桃園機場拿來當建築系的教材，","  我們是不是很丟臉？"],["主席：請林委員俊憲發言。"],["林委員俊憲：我想請教，機場公司董事長也是工程專家，這只是預算的問題嗎？沒有錢","  就編錢嘛！還是做不出來？還是什麼原因呢？會設計出做不出來的東西嗎？是建築師的","  錯嗎？是建築師的問題嗎？還是工程施工的問題？怎麼會設計出做不出來的東西？如果","  是預算的問題，你就應該爭取預算，現在搞不懂到底為什麼？請說明。"],["王董事長明德：我今年才過來，其實這個工程已經設計兩、三年才到今天這個樣子，我","  想主要問題是出現在當初競標時候它是國際標，沒有錯，外觀很漂亮，但是整個過程的","  要求要做專案，成本跟預算要配合去檢討，現在一路檢討到今天已經定案，定案以後它","  的內容確實是很漂亮，但是細節上，在審查過程裡面，我們有外審，包括結構、風洞實","  驗、消防外審，很多委員認為這是國門，標準應該要高一點，所以就把標準訂得比法定","  標準還高。因為它是一個很難得的國門，所以就變成要求就高，慢慢累積上來。但是重","  點是在我們過去設計時，預算沒有好好的控制，因為這個設計不是一、兩天就完成設計","  ，它有基本設計的過程，有20%經過review，但是在這個review過程裡面沒有抓住那個","  節骨眼，一直到發包的時候，發現以我們的預算發包不出去。我來了以後，當然希望能","  夠下降，這個過程裡面，確實工法、材料、內容都有關係，影響到營造廠進來。","   另外一個很不利的地方是，我們整個外部環境是賣方市場，即現在的前瞻計畫、中美","  貿易戰使很多臺商進來，所以現在能夠做國際型、大型建設的前十名營造廠商，大概他","  們的工作量都很大了，假如有一點風險或預算利潤不是很高的話，他們不會來標，這是","  一個大環境的問題。"],["林委員俊憲：我請教，如果不修改設計，預算差多少？要追加多少預算？"],["王董事長明德：因為到現在為止，並沒有一家投標，外面傳言說差100億元，但是這個是","  不是真的，不到最後不瞭解，就像淡江大橋，一路上來從85億元到125億元，增加40億","  元。"],["林委員俊憲：原來的總預算是多少？"],["王董事長明德：原來總預算是789億元，包括軟體，硬體部分目前是……"],["林委員俊憲：100億元是差硬體嗎？"],["王董事長明德：現在主要是硬體的部分。"],["林委員俊憲：硬體部分是什麼？"],["王董事長明德：硬體部分其中的主航廈目前預算是448億元。"],["林委員俊憲：448億元差100億元，差了20%？"],["王董事長明德：對。"],["林委員俊憲：為什麼你們估的預算會差那麼多？"],["王董事長明德：就是外面的行情是這樣傳，但是沒有……"],["林委員俊憲：差20%，原估預算是四百四十幾億元，你現在說不修改設計差100億元。"],["王董事長明德：這是外面在傳，但是沒有……"],["林委員俊憲：外面在傳？你們自己沒有計算？外面是哪裡在傳？"],["王董事長明德：原來最早是互助工程跟達欣，他已經跟了兩年多，提出1,700個解釋事項","  ，他對這個很用心，後來互助拿到桃園捷運公司以後，他跟我講，他們已經沒有能力來","  做這個案子。就是國內有辦法做的，大概也是少數幾家比較大的公司。"],["主席：請葉委員宜津發言。"],["葉委員宜津：次長、董事長，其實桃機以外，還有淡江大橋，我再說一次，以後你們重","  大工程要發包、招標時都要衡量兩個問題，第一，自己有沒有能力做？技術有沒有到達","  ？技術沒有到達時，你開國際標，就要要求它技術移轉，不是只有來幫我們做，我們不","  要人家來幫我們做，我們要可以學習！你要知道自己有多少能力，交通部、公共工程委","  員會或其他單位必須瞭解我們有沒有能力，國內廠商有沒有能力做，也就是掂掂自己有","  沒有能力，這是第一個。第二，我們到底有多少能量、多少預算金錢，這個預算因為要","  開國際標，要換算美金，可是它可能對臺灣物價不瞭解，你們自己要知道，你要給它一","  個數字，要不然你只有要求設計，人家當然是希望設計最好、最完美的，結果我們做不","  到，或者我們的錢不夠，真的是自己打自己的臉，對不對？這兩點在事先你們就應該要","  掌握好，好不好？"],["主席：不過，我還是希望你們在發包的過程當中，就像剛剛俊憲委員講的，如果是預算","  問題，其實8,800億元──我們有前瞻計畫──還是有很多地方可以讓執政黨想辦法挪用，","  但是機場關係門面，做下去就是20、30年，所有臺灣民眾、海外觀光客大家每年來都會","  看到這個東西，我不想這個是永遠的笑話，永遠留在歷史的紀錄上，這對臺灣真的一點","  都不好，好嗎？我請大家真的要正視、關切這個問題。","   第1案就不增列，不予處理。","   繼續處理第2案。這個案子是服務費用─旅運費的部分。鄭寶清委員提案刪除10%，各","  位委員有無意見？"],["葉委員宜津：這個不要刪除，因為機場一定需要這種費用，我覺得這裡刪除是不太好的","  。"],["主席：宜津委員建議要……"],["葉委員宜津：我覺得可以要求他們檢討或說明，實際上這個錢也不多。"],["主席：俊憲委員也是提案人之一，要不要說明？"],["林委員俊憲：尊重主席的裁示，但還是要說明，因為這個錢也是一直在增加，是不是講","  一下增加的必要性？"],["王董事長明德：我來說明一下，這個錢雖然是刪除10%，158萬元並不多，但主要錢是用","  在：第一個是我們要參加英國AMS航機移離設備訓練，這是消防隊的規定，過去都沒有","  參加過；以機場來講，安全最重要，國際的標準一定要follow，不然就沒辦法參加。第","  二個部分是ACI理事會，因為我們外交比較困難，必須透過ACI參加活動，過去我們參加","  ACI，去年編的預算是到大陸參加，今年是在東京跟沙烏地阿拉伯，所編的預算費用會","  比較高一點；另外，我們也會編一些參加國際會議的預算，因為臺灣的機場是國際化的","  機場，是國際在評比的，必須參與國際平台，我自己也當選ACI的理事，才有辦法跟國","  際的各個姊妹機場交換經驗，我們不能關起門來自己做事，以前新加坡航空曾經在臺灣","  發生災難，那時候我們並沒有follow國際民航組織的標準，現在已經改善，所以我們一","  定要跟國際來往。雖然158萬元不多，但是建請免予刪減，或改凍結十分之一、我們再","  提書面。"],["葉委員宜津：王董事長，鄭寶清委員這個案子寫得很清楚，就是因為你們的說明欄並沒","  有說明增編的理由。"],["王董事長明德：這可能是我們過去疏忽了，我們該檢討。"],["葉委員宜津：對，所以你們補一下書面說明，也要特別跟鄭寶清委員說明一下，因為這","  很重要，所以我們不刪減，但是你要去說明一下，並提出書面說明給交通委員會。"],["主席：好，本席裁定凍結十分之一，請你們提出書面報告，然後准予動支。","   處理第30案。有關業務費用，陳素月委員提議刪減1,000萬元，請你們說明一下印刷","  裝訂廣告費。"],["王董事長明德：我請會計處說明。"],["汪處長文寬：會計處補充報告：一，有關陳委員這項提案，最主要是我們編列了印刷裝","  訂廣告費七千四百六十萬餘元，其中有幾個大項，首先就是T3相關重要工程在施作期間","  ，不管是改道或提供相關訊息給旅客，相關的宣傳和媒體露出都必須有相關經費進行宣","  導。第二，機場在智慧化實施過程中，包括e-Gate自動通關以及Self-bag-","  drop行李自助託運，都必須讓旅客知道有這些新的智慧設施，讓民眾可以積極使用。第","  三，我們必須讓國際上的旅客知道，我們機場公司在整個機場上的定位，所以我們會採","  購一些國外的航空雜誌及商業雜誌，以提高機場的曝光度。第四，針對首航的航空公司","  ，我們也提供行銷的獎勵。所以相關的經費是使用在整個機場正常營運範圍內，這是第","  一大點。","   二、今天早上也跟陳委員辦公室溝通過，陳委員辦公室表示這一點不堅持一定要刪減","  。"],["主席：不過，我覺得他講得也有道理，你們去年和今年編列的預算都一樣，你剛剛講的","  這些過去是不是也都要做？"],["汪處長文寬：有關機場新的智慧設施，包括機場一些創新的作為，有些在109年度會正式","  進入積極處理階段，包括我們有創新的舞蹈、機場的智慧行銷，在109年度都會正式落","  實。"],["主席：你的意思是去年就已經編列了，只是今年沒有用到，是這樣嗎？"],["汪處長文寬：應該說去年只是小額編列，真正具體實施是從109年度開始。"],["主席：所以明年實施，你確定？"],["葉委員宜津：說實在的，我聽不出有什麼新的要增加的，我們也可以給你們啦！但是刪","  一點，好不好？不刪1,000萬元，也一定可以刪500萬元。"],["主席：對，其實我也這樣覺得。"],["葉委員宜津：500萬元？"],["主席：本案就刪減500萬元。","   接下來處理第3案至第6案。跟第29案併案處理，就是服務費用項下修理保養與保固費","  因為有20億元，林俊憲委員提案刪減5,000萬元，陳素月委員要刪減3億元，李昆澤委員","  提案凍結五分之一。","   請林委員俊憲發言。"],["林委員俊憲：本席的提案是第3案，明年度修理保養與保固費，機場公司一共編列了20億","  3,500萬元，較今年增加9.5%，如果和前年107年度相較，增加快一半的預算，增加了4","  7%。機場航廈過去經常鬧笑話，漏水、停電，過去的理由都是因為建築物老舊、管線等","  等問題，但是一而再、再而三，有些如果不是硬體的問題的話，就很難以原諒，譬如地","  勤作業安全、工程施工和維護品質不良，甚至行李系統也會出包。錢一直增加，而且都","  給你們了，為什麼經常性地出問題？可不可以不要再鬧笑話了？你們知道嗎？現在媒體","  非常喜歡機場公司，只要你們出了什麼問題，就大篇幅報導，因為你們固定鬧笑話給大","  家看，為什麼會這樣呢？你看這筆預算比兩年前增加快一半，所以本席才會提案刪減5","  ,000萬元、凍結五分之一。你們要提書面說明如何改善，我們再准予動支。"],["王董事長明德：確實如幾位委員所提的一樣，桃園機場過去確實因為設備老舊、有些維","  護有缺失，所以常常鬧笑話，這是沒有人願意的，不過這些問題都在改善當中。過去一","  、二航站防水問題已經減少，但是因為旅客增加，二航站樓地板面積雖然增加了，但是","  設施會老舊，就像人一樣，年紀大了就會生病，設備、材料老化，在一定時間內要改善","  ，過去主要是因為投資管理的概念不對，一直都是等到壞掉才修，以機場來講，受不了","  壞掉才修，應該要提供預防性的維護，就是在壞之前就來修，譬如電燈用5,000小時，","  大概用4,500小時就要趕快換掉。我也曾經帶同仁參觀台積電，台積電產值非常高，水","  跟電都是兩套系統，以我們來講，家裡電燈壞掉，一個禮拜不修可能都還忍受得了，但","  是機場沒有辦法。過去的觀念可能很節省，壞掉才修，可是現在不容許這樣。我們的觀","  念要改變，就是利用大數據分析看什麼東西快壞了要趕快修。我也承認過去我們確實不","  對，我們要檢討，包括人力、系統都要檢討，過去幾年已經在改變當中了，已經慢慢在","  修正當中。"],["主席：請李委員昆澤發言。"],["李委員昆澤：桃園機場是國內外旅客、媒體所注意的重大焦點，就是因為它是國家門戶","  ，但是過去這麼多年來，桃園機場常常出紕漏，不管是跳電、漏水、淹水，還甚至發生","  小火警，令國內外旅客感到匪夷所思，因為發生的頻率太高了。相關的維修、保固費用","  ，請問董事長或總經理，有關的預防性作為，目前有一個智慧系統在處理整體維修，舊","  有的航廈相關水電配置、電力管理等等，在旅客一再增加及相關系統一再擴張的情況下","  ，請總經理針對舊有航廈跳電、漏水、小火警或電力承載問題一再造成旅客不便也一再","  在國際間鬧笑話的情況說明一下。"],["林總經理祥生：我們以前的確誠如剛剛董事長所提到的，都採取等到零件、設施發生異","  常時我們才去補救的作法。董事長跟我今年分別到任之後，我們分別提出了預防性維護","  、N+1儘量可能保留備份的方式。另外更重要的是，我們以前可能都是靠人工巡檢來找","  問題，現在希望透過類似智慧機場的概念，把所有相關設備儘量透過一個可以偵測、可","  以透過數據化方式來管理的系統，隨時同步掌握他們的使用情況，不管是水或電或行李","  輸送等等設施，希望透過這樣的方法，一方面逐漸減少人工疏失，一方面也能提高整體","  檢修效率。以上簡單報告。"],["蕭委員美琴：我的提案是第6案，我的意見跟其他委員一樣，機場是國家門面，但最近幾","  年卻一直發生問題，從國家門面的角度來看，一下漏水、一下馬桶塞住、一下缺電、一","  下行李又出不來等等，這些在一流的國際機場是完全無法允許的狀況；當然，剛剛機場","  公司說明現在開始會做一些系統性的維修，我想這個方向是對的，我認同，但是我提出","  凍結案，就是希望你們有一個整體規畫，不管是汰舊換新也好，或是維護也好，不要是","  這邊壞了修這裡、那邊壞了修那裡，一點、一點在處理，而沒有一個整體性的布局和規","  畫，因為管線問題是整個機場通用的，可能處理這一部分時，也會連帶影響到其他地方","  ，所以要有更周全的規畫。我認同保養、維護、保固都是非常關鍵，但到目前為止，我","  看不出機場公司是有系統性地、有計畫性地在處理這個問題，我們看到的只是一個被動","  性的回應，所以我在這邊提出凍結案，希望機場公司提出相關的計畫跟期程，以及整個","  系統性處理的機制。"],["主席：請陳委員雪生發言。"],["陳委員雪生：這件事情就以老車、新車來比喻，老車的維修費用一定比較高，這個我同","  意，而且觀光客人數增加，維護費用相對也會提高，這個我也同意，但我還是想請教有","  關水電、機電的問題。我是覺得預算可以不要刪減，但要凍結五分之一，就像剛才蕭委","  員及李委員提到的，平常的系統維護要做好，不要一漏水、停電、缺電，就歸責於天災","  人禍，這是不對的。我們已經有足夠的錢給你們了，我們也不去刪你的預算，因為刪你","  的預算，你又會扯到立法院來，說是交通委員會刪減預算，才造成你們缺水、缺電或保","  養經費不夠，對不對？我跟各位委員做這樣的說明，就是我不主張刪減他們這方面的預","  算，因為中正機場對我們整個國家的門面來講是非常重要的，謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：原則上我完全同意陳雪生委員的說法，但是我們以前也都是這樣，覺得應","  該給你們充分經費，讓你們努力的去保養、維修、保固，但就如同其他委員所講的，機","  場還是一再出包啊！其實出現的問題，絕大部分還是人為因素，而不是機械因素，這表","  示什麼？表示還有改善的空間。我甚至可以同意預算一毛不減，但我們要有個但書，就","  是以後如果你們再出包，我們就要刪減多少費用，蘿蔔跟棍子要一起才有效啊！對不對","  ？不然每次出包，你們就說出包是因為怎樣、怎樣，所以預算不能刪減，甚至還要增加","  什麼的，結果我們都給了，還是出包！我們認為不能再這樣下去，總是要有一點作為，","  總是要有一點清楚的制度出來，如果都沒有的話，我主張這裡要刪減預算，甚至是懲罰","  性的刪減，譬如你們這次出包三次，那就減3%，就這樣啊！如果明年出包五次，那就減","  5%。"],["主席：請李委員昆澤發言。"],["李委員昆澤：機場的修理、保養及保固費用，的確是有其必要，過去交通委員會針對機","  場公司的修理、保養及保固費用，因為這是一個很重要的機場，所以都會給予充足的預","  算，問題是機場還是一再出現跳電、漏水甚至小火警等狀況，這些說大不大、說小不小","  的狀況，對國家門戶是很大的衝擊；當然我們也不會像過去古羅馬時代，當一座橋梁要","  通行的時候，就讓建築師跟工人在橋下面，然後行人在上面走，如果橋塌了，就會先壓","  到他們──那以後有漏水的話，就讓你們到那個地方去淋水？這樣也不對！我只是要提醒","  你們，每一次交通委員會審查這些修理、保養、保固費用，機場公司都很會講說什麼要","  做預防性工作，就像剛才提到的預防性、系統性、數據化等等，但這些都沒有一個具體","  的系統或作為，其實問題就在於你們的管理出問題啊！這部分請你們說明，你們到底有","  什麼具體作為去做你們所謂的預防性、系統性及智慧化的作為？我覺得這其實都只是單","  純的口號而已，請問具體作為是什麼？你們編列相關經費，有什麼是在做這種系統化、","  數據化、智慧化的管理？"],["王董事長明德：稍微補充說明，確實過去發生很多問題我們必須改善，這是我們必須面","  對的，但是每次出現問題時，有些設施是屬於我們公司自己要負責，但機場裡一共有3","  萬2,000人左右、214個單位，包括前陣子義美吉盛地下美食街的麥當勞餐廳爆水管，並","  不是完全出自我們自己的部分，機場裡面就像個小都市一樣，而我們像是建管處，任何","  地方出了問題，基本上有的是我們自己要負責，有的是承商要負責，但是我發現這樣不","  對，未來只要承商在機場施工，我們就必須檢討，要求他們必須follow國家標準，而不","  是隨便動工，因為一般廠商會找最便宜的來做，也許剛開始沒有問題，但兩年以後開始","  出現問題，問題一發生，就是出現在桃機，變成桃機要負責，所以現在除了我們本身要","  負責的以外，對於系統的、智慧的巡檢部分，我們要加強，意思就是對於這個擁有二百","  多個單位的小都市，我們必須善加管理，不然最後責任還是都會落在我們身上，這有點","  像是在都市裡面，不是我們自己單位出問題……"],["李委員昆澤：對啦！你提到機場公司的管理是主幹線，但是你們也有外包廠商的問題，","  還有相關業者承租的問題，造成你們管理上所沒有辦法掌握的相關斷電、斷水或其他電","  力承載問題，但這好像又跟桃園機場公司沒有關係。我現在要跟你說的是，針對這些修","  理、保養、保固費用，你剛才提到的什麼系統性、智慧化、數據化管理、掌握，其實是","  滿嚇人的，那我就問你：你們有什麼預算、項目是現在有在做的？具體作為是什麼？"],["王董事長明德：這個部分，我進來以後，包括我們總經理也一起在想辦法……"],["李委員昆澤：現在還在想辦法而已嗎？"],["王董事長明德：我們內部已經要求必須重新修訂我們的SOP，對於廠商在裡面施工我們會","  要求，以前是比較沒有要求，是放任的，這部分要給我們……"],["李委員昆澤：我要跟董事長和總經理報告，我們不是來跟你們抬槓、聊天的，我們要看","  你的具體作為是什麼，因為這幾年來桃園機場公司出的紕漏太多，所以雖然現在這些保","  養的費用都要給你們，但是你們要說明清楚，你們相關的預防性、數據化及智慧化到底","  是什麼東西？有什麼具體的計畫、預算、項目及作為？趕快提出來讓我們聽一下。"],["葉委員宜津：這樣啦！召委、王董事長，因為王董事長和林總經理也剛剛到職，我們應","  該給他們機會，讓他們真的可以去作整頓。他們剛就任一年，第一次主導桃機的預算，","  我認為每位委員在交通領域都非常資深、專業，大家都知道問題，王董事長剛剛講到了","  一個重點，這個非常好，就是你們的SOP，無論再小的廠商出問題，人家都還是會說桃","  機出問題，所以你們的SOP管理真的很重要。","   你剛剛說到一個我認為非常正確的方向，就是外包就要要求並在契約上寫清楚所有消","  防設備及各種管路設備必須符合國家標準、必須多久檢驗一次等等，這樣的管理很好，","  我們就來做一個主決議，等一下請各黨團和行政部門協調，來做一個主決議，以後就按","  照這樣的要求去做，如果這樣還出紕漏，你們就沒話說了，這樣以後是不是出一次事，","  就像我說的刪減多少預算？當然這是下一屆的事情了，但是至少這個主決議，我們要把","  它做出來，把SOP的制度建立好，好不好？謝謝。"],["主席：本席一直很尊重王董事長，您是專業人士，我們談過很多次，本席提供一個參考","  ，我是從國外回來的，在國外包括出租的公寓，只要有一定的水準，他們都會要求所有","  住戶自己進行修繕的過程中，一定要是管理委員會篩選通過的廠商才能進來修繕。","   我真的不知道──桃園機場是這麼大的一個機構，或是說國家門面這麼重要的單位，居","  然所有廠商可以自行維修，這是不符合的。機場公司應該可以列出國內哪些廠商是你們","  核定過，你們只能用這些廠商，我覺得要有這樣的標準讓他們符合規定，否則就像你剛","  剛說的，如果廠商都自行維修，一個廠商出包，整個機場就淹水，這在國際上也是很離","  譜的事。","   葉宜津委員剛剛說的也一樣，你的SOP出來，讓這些廠商進來維修，或是只能請他們","  來維修，這也是一種方式，因為你們有完全的權力就要負完全的責任，不然大家永遠都","  是罵你們，結果卻是別人的東西出包。我不知道臺灣的管理部分為什麼做成這樣，而且","  是這麼重要的單位。所以我也贊成葉委員所說，也許我們作一個主決議，讓大家來重視","  這樣的管理問題。"],["李委員昆澤：我也支持葉宜津委員及陳雪生委員的具體說法，提醒董事長和總經理，不","  要再說責任是外包廠商的問題、不要再說這是承租業者的個別問題、不要再以剛來接任","  為由，這些外界都無法再聽進去了，也不要再說是機場老舊的問題，就是要有具體作為","  ，趕快把你們的智慧化、數據化及系統化相關作為計畫說清楚，好不好？"],["陳委員雪生：董事長，你們有沒有績效獎金？如果出包一次扣50萬元或100萬元績效獎金","  ，你們就會痛了，否則把預算統統都刪減光了也沒有用，你們再去檢討，好不好？要給","  同仁一個警惕，再出包就扣50萬元、再出包就再扣100萬元、再出包再扣200萬元，扣到","  他們的績效獎金都沒了。召委，請趕快作個處理，好不好？"],["葉委員宜津：我的決議不扣獎金，如果扣績效獎金，你會被包圍。但是要有一根棍子，","  你們要想出一個制度，獎金不能每次都照發。"],["主席：葉宜津委員，你的主決議提案是不是……"],["葉委員宜津：正在努力寫出來，你們也一起來寫一個可以做得到的內容，但是一定要做","  到。"],["主席：就是我說的，你們怎麼統包所有管理的……"],["葉委員宜津：召委，我們也不能限制廠商，預算法的規定不行。"],["主席：是，但是美國其實有，譬如你們可以提供200個、300個……"],["葉委員宜津：那是私人的200個、300個……"],["主席：就是有多少廠商，一定要讓他們……"],["葉委員宜津：我們的預算法可能沒有辦法，但是我們要求他們達到國家標準或什麼標準","  ……"],["主席：對，一定要的，不然因為廠商良莠不齊，造成你們全員負責，其實對你們也不公","  平，坦白說，臺灣應該建立制度化的管理及維修保養過程，這是重要的。","   我們等主決議寫完後再回來處理這個案子，我們現在……"],["葉委員宜津：這是立法院扮黑臉，給你們尚方寶劍去要求下面的廠商，趕快努力把它寫","  出來。"],["主席：也是人民的需要，人民也要看到機場有好的品質出來。","   現在處理第7案至第9案。有關「服務費用」中的棧儲、包裝、代理及加工費，以及「","  機場園區捷運接駁外包」。","   葉宜津委員提案凍結10%，李昆澤委員提案凍結五分之一，等於20%，凍結更多。"],["葉委員宜津：對，我的提案是十分之一。"],["李委員昆澤：我就遵照葉委員的指示，凍結十分之一。"],["葉委員宜津：不敢。這個部分還是要特別提醒你們，為什麼？因為你們要錢，我們都給","  ，特別是剛才王董事長還說桃機的從業人員有三萬多人每天進出園區，而且桃機的工作","  人員是24小時進出，所以你們要求什麼錢，我們幾乎都給。你們的電車運輸系統24小時","  營運，編列預算為了要整合，但是你們整合的預算很多，特別在這一目中，鄭寶清委員","  、李昆澤委員和我都發現一樣的問題，你們編列的捷運接駁外包、修理保養費用就有一","  億餘元，T3、T2合併T1又編了整合的預算將近18億7,000萬元，加起來一大堆，結果決","  算的數字出來，搭乘的人數是下降的。","   這就奇怪了，我們給你們這麼多錢，讓你們做機場運輸的整合，結果搭乘人數卻下降","  ，這些錢不就白花了？106年的搭乘人數是214萬8,072人，107年是211萬6,154人，108","  年的決算還沒出來，這又是為什麼？你們越整合，人家越不搭，我們還給你們這麼多億","  元。"],["主席：請王董事長說明。"],["王董事長明德：桃捷剛開始營運時，搭乘人數確實沒那麼多，跟各位委員報告，以今（","  108）年1月至9月，我們的搭乘人數已經增加很多了，譬如我們的管制區……"],["葉委員宜津：增加很多是多少？我掌握的數字是減少的。"],["王董事長明德：我們的數字是從1月至9月，管制區是103萬人，管制區外是75萬人，加起","  來是178萬人左右，這是1月至9月的，這個數目都比以前增加很多，因為要知道哪裡搭","  乘、哪裡運作，剛開始比較不知道，現在慢慢地增加中。"],["葉委員宜津：董事長，你可能不知道我剛才念的數字，106年是214萬8,072人，107年是","  211萬6,154人，之間減少了幾萬人，108年截至目前為止才170萬人。"],["王董事長明德：180萬人，委員所指的是到9月份的數字，就四分之三……"],["葉委員宜津：你認為年底的數字會比107年……"],["王董事長明德：人數會增加，我們有2個系統，一個是T1至T2之間管制區內及管制區外，","  另外是捷運……"],["葉委員宜津：董事長，現在180萬的數字是到9月份的統計，我看年底的統計數字差不多","  是210萬人，對不對？"],["王董事長明德：大約240萬人左右，現在是180萬人，大概占四分之三，因為這是9月的統","  計，乘上三分之四，大約240萬人，所以會比210萬人多。"],["葉委員宜津：可以到240萬人？"],["王董事長明德：對，按照目前的概估。"],["葉委員宜津：好，我們看……"],["王董事長明德：會比較多，因為這有2個系統，一個是桃園捷運，因為桃園捷運營運時間","  是早上6時至晚上24時，半夜沒有行駛；另外，PMS屬於往來T1、T2之間的輸送系統，半","  夜有行駛，因為半夜還是有紅眼班機的旅客，所以這2個系統的性質不一樣，因此運量","  正在成長當中，這是沒有問題的。"],["葉委員宜津：好啦！有沒有重複？"],["王董事長明德：沒有重複，因為這個班次都……"],["葉委員宜津：功能有沒有重複？"],["王董事長明德：兩邊是獨立的，白天大部分的旅客知道桃園捷運在A11、A12、A13之間互","  動，而PMS是在T1、T2之間行駛，但沒辦法到達Novotel，所以白天的旅客會比較多，他","  們主要搭桃園捷運，一般人比較知道的是這個。假如到機場裡面要轉機，一定要搭管制","  區內往來T1至T2之間的PMS，這是屬於航廈與航廈之間的互動，外面的部分是外面旅客","  的進出，所以機場是牽涉到……"],["葉委員宜津：簡單講白話文就是大家都知道機場捷運，都會搭了。"],["王董事長明德：對，比較會搭。"],["葉委員宜津：但航廈之間的轉乘只有你們機場人員才知道，一般的旅客不會搭。"],["王董事長明德：一般來講，三更半夜時一定會搭……"],["葉委員宜津：不是一定喔！三更半夜搭乘的都是航空公司從業人員，因為他們沒有選擇","  ，就帶著旅客搭乘或指示旅客搭乘，情況是這樣的，所以這可能是因為你們的宣導不夠","  ，導致旅客不會搭，這就浪費了。"],["王董事長明德：對，我覺得……"],["葉委員宜津：你們班次這麼密集，比如尖峰時間是2～4分鐘、離峰時間是4～8分鐘，這","  很密集耶！捷運熱線也差不多是這樣的。"],["王董事長明德：跟委員報告，我們計算過，以109年的預算量除上今年9月份的運量，每","  個人次大約為4.77元，也就是搭PMS，其實運費不貴，所以這個量除以所有搭乘人數而","  言，每一趟……"],["葉委員宜津：都提供經費讓你們整合，剩下的就是你們要去宣導讓旅客真的知道、方便","  使用。"],["王董事長明德：是否能建議本案凍結十分之一，提書面報告？"],["葉委員宜津：好。"],["主席：「服務費用」項下「棧儲、包裝、代理及加工費」的案子就凍結十分之一，提出","  書面報告。尊重交通委員會的委員。","   處理第31案關於「服務費用」項下「專業服務費」。有委員提案刪減一半，請行政單","  位說明。"],["汪處長文寬：會計處補充報告，有關109年度編列專業服務費8,841萬餘元，最主要在10","  9年度作為道面維護的維護手冊，另外道面維護也有相關的管理系統建置、施作場面測","  量及土方監造方面等細項經費，這是第一大項。第二大項，因為資安法通過，相關的資","  訊軟體、防火牆及系統的建置也會使用一部分的經費。第三大項是有關創新服務設施之","  落實，也會使用這部分的經費，所以委員提到109年度較108年度增加將近一千九百餘萬","  元，事實上……"],["主席：將近2,000萬元。"],["汪處長文寬：增加一千九百多萬元，將近2,000萬元，最主要是這三大項，這是第一個補","  充說明。另外，我們有跟委員辦公室補充報告，委員也能瞭解這個支出的必要性，謝謝","  。"],["主席：因為去年決算只有三千多萬元，現在的預算又增加將近2,000萬元，內容包括會計","  師費、律師費及委託研究費用。"],["葉委員宜津：委託研究什麼？請說明一下，委託研究什麼？你們自己都不知道？"],["主席：你們多編將近2,000萬元，都不知道自己要研究什麼東西？怎麼叫我們過得去？"],["王董事長明德：工程處的部分，有關技術委託研究，是不是維護手冊的問題？請我們的","  人員補充說明一下。"],["范副總經理孝倫：是，因為我們會持續對於我們場面維護的工作，每年都有維護契約，","  另外對於……"],["主席：你們過去也有編列嗎？我想知道你們過去是不是也有委託研究這些案子？"],["范副總經理孝倫：這是維護的案子。"],["葉委員宜津：委託研究什麼？告訴我嘛！"],["汪處長文寬：109年度編列委託費包括幾個大項，第一個是辦理機場改善相關規劃，這部","  分包括反映各機場服務設施品質，另外還有機場ASQ調查及旅客滿意度調查，這一點是","  ……"],["葉委員宜津：什麼叫ASQ調查？"],["汪處長文寬：國際機場的服務品質，按照ACI的評比，機場公司目前在ACI的評比來講，","  事實上成績都相當不錯，這一點是我們委託顧問公司發放問卷，對國外旅客進行問卷調","  查，這部分在109年編列980萬元。"],["葉委員宜津：我再請問，除了律師費、會計師費，委託研究占了多少錢？"],["汪處長文寬：委託研究占整個預算的9.6%，將近10%。"],["葉委員宜津：這部分可以刪減一點。"],["主席：對啊！1,670萬元……"],["葉委員宜津：我認為這部分可以刪減一半。委託研究部分，只要把剛才大家所說的部分","  做好，把管理做好、要求做好，這部分可以刪減，好不好？董事長可以吧？"],["王董事長明德：按照委員建議就是四百四十幾萬元，刪減500萬元是沒有關係的。"],["葉委員宜津：好。"],["王董事長明德：乾脆一點。"],["葉委員宜津：這部分刪減500萬元，但委託研究部分，只要把管理做好，滿意度自然會提","  升。"],["王董事長明德：對。"],["主席：好，所以服務費用這部分的第31案，我們刪減500萬元。","   接下來是第10案到第11案的材料及用品費。林委員俊憲提案刪減600萬元。"],["林委員俊憲：本席提第11案是關於機場公司編列明年度材料及用品費用品消耗部分，這","  幾年機場公司就這個耗品，預算增加幅度都非常大，明年比今年增加了三成，明年如果","  再跟兩年前相比，增加超過一半，幾乎達到54%，當然機場也許因為旅客人數增加或其","  他種種什麼因素所致，但增加的幅度實在太快、太大了吧！怎麼可能兩年內會增加五成","  ？明年又比今年增加三成，其中我看到辦公用品還有報章雜誌的預算增加那麼多，如果","  預算確實增加那麼多沒有關係，但是否應該在預算數的說明欄內交代清楚？可是你們完","  全沒有交代，畢竟你們增加百分之幾十的預算，我們委員一定會注意到，所以請機場公","  司就這個部分做說明，本席提議這部分刪減600萬元。"],["王董事長明德：就這一點，機場公司先補充報告。基本上確實如林委員所說的，以後預","  算如果增加比較多的話，確實應該寫出來，這是我們必須要改善的，謝謝委員指導。","   第二部分，今年經費增加比較多，主要第一部分是來自於航空保安的規定，機場每三","  年要換證一次，就是我們身上所戴的證件，今年剛好第3年要換，大概要更換6萬張左右","  ，所以這部分就增加到1,000萬元，這是比較明顯的部分，因為依照規定需要換證，所","  以一定要換，每三年換一次，剛好輪到109年要換，我們大概預定明年109年2月到6月把","  它換完，這部分需要成本費用。","   另外，有關清潔費用編列較去年成長的比較多，主要是因為旅客成長所以清潔用品增","  加，還有些垃圾環保等問題，還有非洲豬瘟人員的進駐，所以日常用品增加。至於報章","  雜誌，對機場來講，國際化以及瞭解國際現況是很重要，所以對於ACI的參加會議還有","  出版品，我們必須要買那個報告，才知道整個國際情勢的變化，所以主要是有這個需要","  才會買這個報章雜誌，以前比較少這樣做，是不是可以請委員多幫忙，讓我們能夠擁有","  這樣的預算計畫，能讓它通過？"],["葉委員宜津：刪一點，可以刪多少？"],["主席：因為說實在報章雜誌現在很多都網路化了啦！我是不知道說……"],["王董事長明德：應該講是專業雜誌，如果說是報章雜誌網路化就沒有錯……"],["葉委員宜津：專業雜誌也沒有增加這麼多啦！"],["王董事長明德：因為special","  report比較少人看，所以比較貴，這個專業雜誌是的確有這樣的需要。"],["林委員俊憲：專業雜誌買多少錢？"],["汪處長文寬：跟委員補充報告，報章雜誌事實上是行政歸類的會計科目，事實上它裡面","  編列的東西是要買ACI的營運預測報告，因為它是全球的營運資料，我們在109年度編列","  報章雜誌是325萬3,000元，事實上比108年度只增加了五十幾萬元而已，這個是跟國外","  買的營運運量預測報告。"],["葉委員宜津：這個部分的經費應該給，我們能減多少就減多少，我們減掉那些傳統的部","  分，你們檢討一下，減掉一些傳統的部分，我們對這個沒有意見。"],["王董事長明德：是不是可以刪減100萬元？"],["林委員俊憲：他自己說刪減100萬元，我們就刪100萬元。"],["主席：你那麼客氣，你本來要刪減600萬元，馬上減到100萬元，俊憲委員，你也太好講","  話了吧？"],["王董事長明德：不是啦！關於換證問題是免不了的，像換證進出機場……"],["主席：好吧！關於材料及用品費，我們就照林俊憲委員的意見刪減100萬元。","   處理第12案到第25案。固定資產建設改良擴充，林俊憲委員提案刪減5億元、凍結二","  分之一亦即7億9,250萬元。"],["林委員俊憲：主席，這個就是第三航廈，其實每一年第三航廈的預算都送進來，但每一","  年都沒有執行，沒有執行是因為標不出去，我們現在如果每一年都玩這樣的遊戲，對社","  會、對國人沒有辦法交代，我們現在在這裡很負責任的再請問機場公司，你認為明年可","  望把它標出去嗎？"],["王董事長明德：明年應該會標得出去。"],["葉委員宜津：今年啦！今年標出去，明年動工，你剛是這樣說的，怎麼又變成明年了？","",""],["林委員俊憲：不好意思，今年標得出去嗎？"],["王董事長明德：今年本來我們希望能分別修改設計出去，但因為預算希望控制在不變之","  下，所以還在討論當中，不過不管怎麼樣，明年一定要標出去，不然的話，我愧對國人","  ，不能這樣。"],["葉委員宜津：不是，不管怎麼樣，明年一定要動工，不是標出去而已，如果明年年底標","  出去，到後年又拖一年了，不行。"],["王董事長明德：對，因為時間對我們來說很重要。"],["葉委員宜津：不是明年標出去，我們要求他們明年一定要動工。"],["林委員俊憲：另外實際上，每一年總預算的經費也都讓你們微調，也都讓你們慢慢增加","  ，這算起來跟原來的計畫相比，增加了好幾十億元，所以跟你所講的硬體差100億元，","  其實相距也不遠，我覺得如果再標不出去，實在是無法交代。"],["王董事長明德：這部分確實是如此，因為以前期望比較高，也有保留以前的預算，關於","  這部分有很多委員都提出他們的看法，我比較建議……"],["林委員俊憲：像你明年又比今年多編四十幾億元，你已經把預算不足的部分──其實國會","  也都支持你們……"],["王董事長明德：因為過去幾年確實累積下來的預算一直沒有發出去，今年再編的話……"],["林委員俊憲：既然你們預算有再增加，你不要再說預算不夠等有的沒的……"],["王董事長明德：不會，預算是足夠的。關於這個案子有很多委員提出來，我建議就照李","  委員昆澤的提案，刪減45億元會比較乾脆一點。"],["蕭委員美琴：我們幾乎都是提議刪除45億元。"],["林委員俊憲：我提議刪5億元，董事長不支持我，卻還選擇刪45億元的案子。"],["主席：俊憲委員，我們董事長是負責任的董事長。"],["蕭委員美琴：因為這個預算沒有辦法執行就應該要刪除，不然你們也是會落後，所以該","  刪就應該要刪，我這邊的提案也是刪除45億元。"],["林委員俊憲：重點是你要啟動……"],["蕭委員美琴：重點是我們也希望能儘速來完成。"],["王董事長明德：是，因為……"],["林委員俊憲：你說標不出去，根本都是假的，你應該把計畫調整好，而不是一年拖過一","  年。"],["葉委員宜津：王董事長，刪除45億元是一定的，因為你明年還要招標，才剛剛要動工，","  一定用不了這麼多錢，但是我要提醒你，你說這個預算是足夠的，我還要再打一個問號","  ，如果你們再這樣拖下去，預算絕對不夠，你們現在到底問題出在哪裡？到底自己定案","  了沒有？這是我最大的疑問，你們到底要蓋一個什麼樣的第三航廈？到底討論定案了沒","  有？還沒有嘛！"],["王董事長明德：目前還在檢討中。"],["葉委員宜津：次長，你應該很清楚，現在所有的公共工程面臨原物料大漲的問題，董事","  長卻說這筆經費是夠的，但我卻抱持很大的疑慮，如果你現在就招標出去，我還要要求","  你就工程裡面關於原物料漲價的成數要估算進去，要不然到時候殺頭的生意有人做、賠","  錢的生意沒人要做，到時候他還是會給你擺爛，因為不可能這樣虧損下去，你們設計出","  來的最後定案，因為也已經變成人家的負面教材，所以丟臉也已經丟了，就不要再有問","  題、不要再拖延、不要再變了，變更設計一次就已經夠了，你們真的要好好趕快定案，","  不然之後會很慘，你現在可以說你是新來的，以後就沒有這個理由了。"],["王董事長明德：剛剛之所以說預算夠，是指109年的預算編列夠用，但就T3的建設預算而","  言就需要仔細衡量考慮了，因為這涉及到不同價值觀，有人認為簡單、安全、陽春就好","  ，有人則希望可以兼顧……"],["葉委員宜津：總經理來多久了？"],["林總經理祥生：半年多一點。"],["葉委員宜津：董事長來一年？"],["王董事長明德：10個月。"],["葉委員宜津：為什麼我們會一直提出要求？你剛剛說期待今年可以定案、招標，明年動","  工；但你在回答林俊憲委員時又說明年，請問明年是指明年的1月還是12月？"],["王董事長明德：本來我們的計畫是北登機廊廳今年發包，但交通部希望我們能整體考慮","  ，不要單獨發包，怕預算會因此增加……"],["葉委員宜津：我也認為需要整體考慮，所以到底是什麼時候？不能只說明年啊！"],["王董事長明德：2月時可以提出可行性方案，因為還需要與細部設計顧問公司好好商量，","  屆時才能比較確定。"],["葉委員宜津：可否做成主決議，要求於2月時再定案？否則明年12月也是明年啊！"],["王董事長明德：可以。"],["葉委員宜津：請你們於2月定案後再開始招標，好不好？"],["王董事長明德：定案？"],["葉委員宜津：定案不招標？"],["主席：光定案很籠統。"],["王董事長明德：建議改為設計定案，因為當中有些細部設計已經完成可以發包了，但一","  些比較難做的部分則需要予以簡化，且必須經過風洞實驗、經過耐震測試與外部審查，","  所以要等到細部設計完成才真的叫定案。"],["葉委員宜津：好，定案也做成一項主決議。"],["主席：我們尊重葉委員的意見並做成主決議。但明年1月底就過年了，到2月中都還在過","  元宵節，仍在過年期間。不可諱言，主決議很重要，但我希望他們可以做出好的整體規","  畫，畢竟機場實在太重要了，今天不是……"],["葉委員宜津：所謂的定案，必須是交通部定案，否則機場公司定案後送交通部後還得等","  上半年，這樣不行！"],["主席：請王次長說明。"],["王次長國材：上次流標時，交通部就給了6個月的目標，希望他們檢討定案。換句話說，","  6個月就是明年2月，機場公司必須在明年2月會與總顧問、設計顧問檢討……"],["葉委員宜津：定案送到交通部？"],["王次長國材：對。"],["葉委員宜津：交通部要審查多久？"],["王次長國材：我們會以最快的……"],["葉委員宜津：這樣不行，所以定案必須是交通部定案，主決議必須寫交通部定案。其實","  在機場公司把案子送交通部前，兩方就必須先做好溝通……"],["王次長國材：他們大概2月中旬送來……"],["葉委員宜津：3月好不好？交通部可以在3月定案嗎？他們在2月中旬送交通部，你們在3","  月定案，這樣並不過分。"],["主席：可能2月底就OK了，剛剛次長也說2月底……"],["王次長國材：雖然很趕，但仍以2月底確定為目標。"],["葉委員宜津：2月底？那就太好了，所以主決議就是請交通部於2月底定案，而非桃機公","  司於2月底定案。"],["主席：你現在趕快寫。"],["葉委員宜津：因為桃機公司必須把案子送交通部審查，也請桃機公司在把案子送出去前","  雙方先溝通好。"],["王次長國材：可否改為要求桃機公司與交通部於2月底定案？兩個單位都寫。"],["葉委員宜津：好。"],["主席：本案刪減45億元，並作成一項主決議，要求於明年2月底前將興建第三航廈一事定","  案……"],["葉委員宜津：我有三個提案，分別針對第三航廈、第二航廈擴建及貨車區停車場，剛剛","  處理了第三航廈的問題，那麼第二航廈的擴建呢？可否說明一下？畢竟其他委員也有提","  案，像林俊憲委員就有提案。"],["主席：剛剛討論的是第三航廈的建設計畫，現在請就第二航廈的擴建工程作說明。"],["王董事長明德：有關第二航廈的擴建工程，目前有的業已驗收使用，剩下尾款結算，如","  果預算被刪除了，就無法支付尾款。簡單說，二航廈的工程都完工了，可否免予刪減？","",""],["葉委員宜津：一切如期如質？"],["王董事長明德：對，現在都正常。"],["葉委員宜津：可以，也就不用凍結。"],["主席：不用，因為幾乎整個專案計畫都做完了……"],["葉委員宜津：都如期如質，至於滑行道也不要再出狀況了，好不好？"],["王董事長明德：好。"],["葉委員宜津：對於滑行道本席也有提案，EC滑行道……"],["王董事長明德：剛剛所刪減的45億元可否讓我們內部自行調整？這樣會比較簡單。"],["葉委員宜津：好。"],["主席：所刪減的45億元你們就自行調整項目。"],["葉委員宜津：汙水廠呢？"],["汪處長文寬：因為整個T3建設未如預期，而汙水廠與T3主體航廈建設相關，故必須整個","  刪除掉……"],["葉委員宜津：也包含在所刪除的45億元預算裡？"],["汪處長文寬：是，要整個刪除掉。"],["葉委員宜津：T1、T2、T3的統合呢？"],["汪處長文寬：T1到T2的PMS是結合T3，而T3也有PMS，現在T1到T2的PMS必須與T3整合，既","  然T3進度未如預期，所以這部分也要刪掉……"],["葉委員宜津：坦白說，我覺得這部分有點重疊，所以可以刪一點。"],["汪處長文寬：我們建議先整個刪除。"],["葉委員宜津：那就整個刪除，這應該是可以刪的。我們就先刪除，讓你們可以再作整體","  規劃，畢竟和T3有關，就先緩緩再說。主席，這2億7,421萬7,000元就整個刪除。","   接著是貨車停車場興建工程。"],["汪處長文寬：這是貨運區的停車場，但是考量到機場的整體規畫，建議計畫先暫緩，並","  將8,500萬元予以刪除。"],["葉委員宜津：好，這項也刪除，也併入先前所刪減的45億元裡？"],["洪副總經理玉芬：對，委員剛剛所講的幾項均併入先前所刪減的45億元裡。"],["葉委員宜津：所以這些都成案，也全部都照案通過。"],["主席：請林委員俊憲發言。"],["林委員俊憲：本席的提案是第21案，固定資產─機場空側設施全面強化工程，總工程經費","  高達三十億二千六百多萬元。以前講T3或機場漏水問題時，固然可以說這是國民黨執政","  時不知到底如何規劃T3所致，其實這項工程從106年才開始，而106年到109年是民進黨","  執政，所以根本都在我們手裡面。原本預計明年可以完工，但預估到今年底的執行率只","  有36%，即使做到明年的預計完工日也達不到七成，何以延宕至此？遑論剛剛還提到一","  堆工程！機場公司王董事長的專長背景是工程，所以大家對你有很深的期待，希望你能","  正視機場工程，密集推動，而這幾年就是工程高峰。既然你到機場公司，那麼外界對你","  的責任與期待就會特別高，所以我想請問為什麼會搞成這樣？請說明。"],["王董事長明德：我請工程副總來向委員說明原因。"],["范副總經理孝倫：全面強化工程主要做的是滑行道的道面改善，由於施工時可能會影響","  到機坪，所以原先有規劃關閉機坪。在過去，我們規劃關閉的範圍比較大，大概為五個","  機坪，後來因為這兩年運量持續成長，所以航空公司營運單位要求不要關那麼多。為了","  配合營運，所以我們分區進行，讓關閉的機坪減少，卻也導致分區數目增加，以致使時","  間延長。我們這個調整主要都是為了配合營運來做的調整。"],["林委員俊憲：你預計明年一定完工，但明年一定不可能完工，你們施工要到何時才完工","  ？"],["范副總經理孝倫：這部分現在我們就是在檢討、在修正……"],["林委員俊憲：讓你們延宕也沒關係，你們連哪一年可以完成，你都回答不出來。"],["范副總經理孝倫：依照我們現在的檢討，大概要延至111年。"],["林委員俊憲：延後2年？"],["范副總經理孝倫：目前我們的目的是以營運，現在反而是施工來配合營運。因為現在的","  狀況是，如果我們的機坪關閉的多，事實上，對航空公司的營運會造成相當大的衝擊，","  這一點也是我們經過非常多的討論。"],["林委員俊憲：當初你們一開始將計畫送到立法院審查的時候，你就應該算好施工時間，","  否則你們現在都把機坪關閉，機場要如何營運，對不對？原來預估3年可以完工，這根","  本不可能，你們是隨便寫的嗎？"],["范副總經理孝倫：林委員提到的問題，的確是我們現在在空側場面施工在檢討的問題，","  因為過去我們比較是以工程為主，現在我們就是調整成以配合營運為主。"],["林委員俊憲：我沒有提案刪減預算，而是提出凍結案，剛剛那幾個案子就是……"],["主席：那就不用提案凍結，因為他已經刪完了。"],["林委員俊憲：沒有，那就依照葉宜津委員的提案，就讓他們自行調整……"],["主席：好，所以本案反正已經統刪45億元，針對方才葉宜津委員提案所有的項目都已經","  刪除完，那你們自己再看怎麼樣去安排其他修繕的部分。","   好，現在我們進入第26案決議案部分的討論。我們一案、一案進行討論，第26案是劉","  櫂豪委員提案……"],["葉委員宜津：沒有意見就通過。"],["王董事長明德：我們同意辦理。"],["主席：第26案你們同意辦理，對不對？"],["王董事長明德：對。"],["主席：好，照案通過。","   處理第27案。第27案是李鴻鈞委員……"],["王董事長明德：同意辦理。"],["主席：好，同意辦理。第28案是林俊憲委員的提案。"],["王董事長明德：同意辦理。"],["葉委員宜津：照案通過。"],["主席：照案通過。","   處理第29案。"],["王董事長明德：第29案也是同意辦理。"],["主席：剛剛第30案及第31案也都討論過了，現在我們直接處理第32案。第32案是我提出","  的案子，這個案你們有研究過，就是關於我們三個離島機場轉運行李的費用，是不是可","  以請你們……"],["王董事長明德：這個案子與民航局有關。"],["主席：我們為何會放在交通部預算處理，因為你們有機場的收入，所以由你們來處理。","  事實上，我去過三個地方，他們……"],["葉委員宜津：好，照案通過，OK嗎？"],["主席：你們可以配合嗎？民航局可以配合辦理嗎？"],["李專門委員東陽：可以。"],["主席：你們已經跟他們溝通過了嗎？因為離島居民都有這樣的反映，然後大家都非常希","  望做這樣的調整，主要是他們本來就弱勢，一下子要轉機到國際線，行李又只能限制1","  0公斤，這30公斤對他們來講真的是很難……"],["葉委員宜津：支持召委。"],["主席：那就請你們與民航局協調，本案就照案通過，好不好？"],["葉委員宜津：但是有關安檢的部分，民航局要要求移民署，在安檢部分要小心，好不好","  ？"],["主席：請林委員俊憲發言。"],["林委員俊憲：請問王董事長，有關入境證照查驗的部分，有國人與觀光客之區分，那幾","  個入境通道是誰在分配？"],["王董事長明德：移民署。"],["林委員俊憲：你們應該與移民署協調與建議，我看到國人的入境通道幾乎都空空蕩蕩，","  但觀光客入境通道卻是大排長龍，他們都是花錢來臺灣旅遊，也是觀光客對臺灣的第一","  個印象，所以你們應該要有臨機應變的彈性處理。"],["王董事長明德：在入境的時候，因為國人大部分有辦理E-","  Gate查驗，所以通關速度很快。"],["林委員俊憲：但我看到國人入境通道都空空蕩蕩，官員坐在那邊也無事可做。"],["主席：移民署要調配人員……"],["林委員俊憲：外國觀光客入境來臺灣觀光旅遊是來花錢的，如果大排長龍，他們對我們","  的服務印象就不好了。"],["王董事長明德：對，我會與移民署協調，如果要大排長龍，他們對我們的印象確實會不","  好。"],["主席：因為有時候人少，有時候人多，機場隨時都要應變，這種應變能力的調整是桃園","  機場公司要與他們……"],["王董事長明德：但是，我們必須與移民署協調，看是不是能夠做彈性處理。"],["林委員俊憲：他們都聽你的，你去跟他們說一聲。"],["王董事長明德：他們不是聽我的，機場裡面……"],["主席：他們沒有聽你的？"],["王董事長明德：現在我講句不好聽一點的，我是大型的物業管理公司，我的房客要怎麼","  做，他有自己的單一法規……"],["林委員俊憲：這點許多人都有反映。"],["王董事長明德：如果我們有看到，我們都會跟他講，但是我沒有絕對的權力能夠告訴他","  要怎麼做。"],["葉委員宜津：這不是王董事長的職權。次長，這要進行跨部會協調。"],["主席：對啊！"],["王次長國材：我們也是儘量與內政部溝通。"],["主席：尤其現在交通部要全力發展觀光業，這部分是很重要的，因為觀光客入境等太久","  ，全世界大家都會做比較，這樣會讓觀光客對臺灣的第一印象就不友善，這點很重要，","  好不好？所以請次長回去向部長報告。"],["葉委員宜津：這要互惠啦！也不一定全部都給方便，主要是互惠，好不好？人家都給我","  們方便了，譬如有一些歐盟等國家已經讓我們快速通關，但他們的人民來到臺灣，我們","  還要要求他們去那裡排隊……"],["主席：葉宜津委員，我們的意思是這部分要做調整，本來是國人的入境通道，現在就多","  調整到觀光客部分，如果入境旅客眾多，他們就要視情況隨時調整移民署人員……"],["葉委員宜津：沒有，那是一視同仁的觀光客享有快速通關的禮遇，但我認為要互惠，你","  們也應該比照歐盟入境一樣註明，有哪些國家人民走這一種通道入境，這讓人家的感覺","  就不一樣了，這就是互惠，對不對？因為我們去人家那裡，他們也是這樣寫，其他人在","  排隊，我卻不用排隊，我多開心啊！"],["王董事長明德：葉委員講的確實如此，不過這部分要請交通部結合外交部、內政部或其","  他單位去做……"],["葉委員宜津：請王次長說明。"],["王次長國材：因為移民署的確有其考量，不管是免簽，還是要禮遇通關等等，針對這部","  分我們會表達立委的關心。"],["葉委員宜津：不是，這不是關心，而是要求。"],["林委員俊憲：你們要求召開一個正式的會議，不然他們要溝通什麼……"],["王次長國材：我們看看要召開怎麼樣形式的會議，我們要把大家提出的這個意見……"],["林委員俊憲：不然，本席邀請你們來我的辦公室開會，好不好？"],["葉委員宜津：作主決議要求，立法院給你權力……"],["林委員俊憲：有許多旅客反映這個問題，你們都沒有注意到這些細節嗎？"],["王董事長明德：報告委員，桃機公司有設置平台，這個平台沒有一個決策的力量，它像","  一個小部會一樣，交通部講話也不見得其他部會都會聽，因為預算與人事……"],["葉委員宜津：部長，現在我們來作個主決議要求，讓你們有……"],["王董事長明德：假如立法院能夠幫忙的話，我們就會比較好做。"],["葉委員宜津：對，以立法院委員會作出主決議來要求，就讓他們去……"],["林委員俊憲：主席，現在你就作個主決議好了。"],["主席：就包括內政部、桃機公司、移民署等單位來協調……"],["葉委員宜津：對，我們來作個主決議，協調他們去做……"],["主席：還有邀請外交部……"],["王董事長明德：外交部、財政部及農委會……"],["主席：財政部有海關部分，我們就由跨部會來統籌討論旅客入境事宜。"],["葉委員宜津：我們這樣做才對，也就是平等互惠啊！"],["主席：還有就是要適時調配動線，不然每一次看到入境通道大排長龍，照理說，臺灣在","  這方面已經這麼有經驗，而且是這麼有彈性的國家，應該是可以做這樣的調整。"],["王董事長明德：其中航警局跟我們的配合比較好，因為他們的薪水有一部分也是從我們","  的基金撥過去的，其他單位錢不給它，它是不理你的。"],["主席：公務人員的錢都是國家給的，所以他們應該配合國家所有的政策。"],["葉委員宜津：假設我是某個國家的觀光客或商務客，無論什麼客都沒關係，當我來到臺","  灣入境卻要排隊排了半天，後來我發現我的國家給臺灣人享有快速通關的禮遇，我告訴","  你，回國之後，我一定會跟我的政府講，為什麼？因為他們歧視我們，我們為什麼要給","  他這麼方便？那時候外交部也好，內政部也好，誰擔得起責任，對不對？所以這一定要","  做，我們要作出主決議。"],["王董事長明德：請立法院能夠給交通部力量，他們就可以想辦法……"],["葉委員宜津：對，我們就人作主決議。"],["王次長國材：我建議由交通部召開跨部會會議，如果可以，我們邀請幾位委員要不要來","  參加？"],["葉委員宜津：當然。"],["王次長國材：由我們來召開會議。"],["葉委員宜津：我們作主決議，也是給你一個依據。"],["王次長國材：由我們來召開會議，這應該是可以協調。"],["主席：這就召開跨部會整合的會議，我覺得這部分確實滿重要的，好不好？現在我們來","  看第33案主決議。葉宜津委員方才提議，桃園機場第三航廈建設計畫與淡江大橋……"],["葉委員宜津：可以吧？照案通過吧？"],["主席：第33案照案通過。","   好，我們回到第34案。我們剛剛有一個保留案，就是機場的這些漏水、跳電、維修等","  情況持續發生，本席要求桃機公司訂定符合國際標準之規範，要求廠商（航空公司、免","  稅業者、餐飲業者等單位）要符合上開標準，而且要制定定期巡檢要求，不能遵守的廠","  商要給予處分，有效降低上述問題的發生。這個提案內容你們都有看到吧？"],["王董事長明德：好，我們比照辦理。"],["葉委員宜津：照案通過。"],["主席：照案通過。"],["王董事長明德：同意啦！但是第36案那部分就是……"],["葉委員宜津：還沒到第36案。"],["主席：還沒第36案，現在是……"],["王董事長明德：第36案跟這個是搭配的。"],["葉委員宜津：好。"],["主席：就是第34案……"],["王董事長明德：是不是免予刪減？"],["葉委員宜津：好啦！"],["主席：第36案我們改主決議，不凍結……"],["葉委員宜津：凍結1\/10，好不好？你們的SOP做出來。"],["王董事長明德：是不是可以提出書面報告？"],["葉委員宜津：好。"],["主席：凍結1\/10，改書面報告，另作這個主決議通過。","   處理第35案。"],["王董事長明德：剛剛第36案跟第29案處理掉了。"],["主席：對，剛剛第39案跟第29案是併案。"],["王董事長明德：一起處理掉了。"],["主席：凍結10%，然後以剛剛提出的主決議定案。"],["王董事長明德：提出書面報告。"],["主席：提出書面報告。","   第35案的主決議是第三航廈辦理設計檢討，我們要求桃機公司跟交通部在109年2月底","  前完成設計檢討定案。可以配合，對不對？這個剛剛已經通過了，交通部跟桃機公司要","  配合。第35案通過。"],["葉委員宜津：第36案還沒有寫出來，還是要。第36案先不印，唸一下就好了，給你們憑","  據去跨部會協調。"],["主席：第36案是我們剛剛提到的，請交通部協同跨部會整合有關觀光客通關處理的問題","  。"],["葉委員宜津：我們先換班休息，讓他們處理一下，等一下唸一下就好了。可以留下……"],["主席：你們就留下部會人員，等一下這個主決議處理完就解決，好不好？現在休息10分","  鐘，下一個再來討論中華郵政的預算。"],["葉委員宜津：5分鐘就好了，好不好？快一點。"],["主席：好。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。剛剛主決議第36案，就是桃機入境通關有分國人跟外國人兩部分","  。"],["葉委員宜津：請把主決議唸一遍，因為來不及印給委員。"],["主席：請把內容唸一下。","   主決議","   桃園國際機場入境通關有分國人與外國人兩部分，外國人部分往往大排長龍，國人部","  分因辦理便利通關，節省不少時間，本席要求交通部協調各部會針對與我國互惠便利通","  關之國家給予相同對待。","                  提案人：葉宜津    林俊憲    童惠珍"],["主席：好，主決議就通過。"],["葉委員宜津：照案通過。"],["主席：照案通過。我們結束桃機的預算審查。","   現在進入中華郵政股份有限公司營業預算的審查。我們處理第1案到第3案。營業收入","  還有金融保險收入的部分，俊憲委員的提案是增列1億元，葉宜津委員提案增列10億元","  ，是在金融保險的部分。"],["林委員俊憲：本席提出第1案，是針對中華郵政公司的營業收入，中華郵政公司的業務主","  要分六大項，我看到近年來除了儲金、匯務這兩項的營運值高於107年度之外，其他幾","  項業務的營運值都非常不好，像是郵件、集郵、簡易壽險及代理，營運值大概是近五年","  來最低。國營事業主要營運項目的營運值反映企業經營的成效，中華郵政公司的獲利能","  力呈現衰退的趨勢，我們希望郵政公司能夠再提升。在吳宏謀董事長的率領之下，這部","  分應該提升績效。我建議明年大家加油一下，好不好？營業收入增加1億元。"],["主席：請吳董事長說明。"],["吳董事長宏謀：謝謝召委，謝謝林委員。中華郵政現在的營運收入會做一些微調並降低","  ，最主要是因為明年開始，金管會會有IFRS","  17這方面的要求。以前的保險比較短期，像六年的，是儲蓄型的，可是現在整個國際趨","  勢還有金管會的政策方向，希望所有金融業的壽險用比較長期保障型的方式，這個產品","  對一般民眾比較沒有吸引力，要經過一些宣導，所以這部分我們希望明年是一個調適期","  ，因為這是全國一般的狀況，我們明年觀察以後，再設計出一些有吸引力、競爭力的產","  品，我們再來規劃相關的方向。我們希望能夠免予增列，讓公司穩健經營。"],["葉委員宜津：請問跟去年比，你們的預算估計是增加還是減少？"],["江總經理瑞堂：減少。"],["葉委員宜津：減多少？我手邊沒有去年的，所以請教你。"],["江總經理瑞堂：278億2,200萬元。"],["葉委員宜津：今年比去年減少278億元？"],["江總經理瑞堂：不是，109年跟107年的決算相比，減少278億元。"],["葉委員宜津：不是，我是說109年要編列的預算跟108年的預算相比。"],["江總經理瑞堂：減少68億3,900萬元。"],["葉委員宜津：我要求增加10億元。"],["江總經理瑞堂：其實郵局的營業收入最大是兩項，一個是利息收入，另一個是保費收入","  ，這兩項占我們營業收入的大概86%。利息收入這部分，事實上沒有升息的空間，所以","  這個沒有辦法增加。保費收入則因為金管會針對明年7月之後死亡給付占保險責任準備","  金的門檻要大幅提高，提高的結果，保費就會上漲，所以保險……"],["葉委員宜津：這個我們都知道，儲蓄保險金管會會很有意見，我們知道。利息不可能調","  高，但是也不會調降，這也是死的，但是你們今年比去年少68億元也太多了，特別是我","  們政府在說我們現在經濟起飛、外商回流6,000億元，你們怎麼對自己這麼沒有信心啦","  ？"],["江總經理瑞堂：因為所有的保險公司預期明年的保費收入都會大幅下降，在工商時報跟","  經濟日報其實也都談到這個問題，我們郵局的保險，我們也預期明年應該是不容易啦！","",""],["主席：請林委員俊憲發言。"],["林委員俊憲：依據郵政公司剛剛的答復，因為你主要的業務收入就是利息還有保險這兩","  項，大概都很難有成長空間，而你整個明年營運的業務支出卻有成長，你成本在增加什","  麼？你們收入又沒有增加，為什麼成本怎麼一直增加？你還買一大堆！我請教總經理，","  難道你的一些業務支出沒有增加嗎？明年沒有增加嗎？你對營業收入就不敢增加？如果","  營業收入不會增加，那麼請控制住你的業務支出成本，對不對？"],["葉委員宜津：俊憲委員講得很有道理，如果這樣，你們那些本來在做保險業務的人就應","  該減少。"],["林委員俊憲：增加的都刪除啊！"],["王處長君如：報告委員，我們想補充一下，其實我們在成本面的部分，基本上扣掉一些","  法定義務的給付，像不管我們要支付給儲金的利息費用，我們相關壽險責任準備金也必","  須要去做提存，還有一些保險到期的保險給付，這些都是一定要給這個保戶……"],["林委員俊憲：我講的不是只有保險。"],["葉委員宜津：我們沒有說這個部分啦！"],["王處長君如：對，就是扣掉……"],["林委員俊憲：譬如你們電腦軟體也增加，為了你們的營業需要，我看你整體的營運成本","  、各項業務的營運總成本有沒有增加？"],["王處長君如：其實我們扣掉剛剛那些法定給付義務的部分，就像鄭寶清委員也提到希望","  我們都能cost                down，事實上我們每年扣掉那些部分，我們都有cost","  down下來，而且都不只3%；至於剛剛講到的電腦軟體，我們在後面幾個提案都會再作說","  明，那部分其實是有檢討的，我們大概可以酌量減一千多萬元。"],["林委員俊憲：不然增加的都是增加在哪裡？"],["葉委員宜津：沒有，我們照比例，假如這裡明年比今年要少六十八億多元，我們照比例","  喔！對所有的人員你都要cost down。"],["王處長君如：其實我們在成本面部分，我們減了69億元，所以就整個盈餘來講，我們還","  是有增加的，收入減了68億元，成本是減了69億元。"],["林委員俊憲：不要用嘴巴講，拿出來看看！"],["王處長君如：因為在我們預算書的第……"],["林委員俊憲：沒關係啦！你減哪些項目？"],["葉委員宜津：如果在預算書上面有，現在趕快印給我們看一下，好嗎？"],["王處長君如：同仁現在送過去。"],["主席：有，因為他們在這方面是……"],["葉委員宜津：是怎樣？給林俊憲委員看，不給我看了？因為我下屆不是立委了，是不是","  ？"],["主席：千萬不要這樣講。沒有關係，這邊有，所以它的成本基本上也有減少，然後營業","  費用也是減少一億多元，營業外費用也減少1,127萬元。"],["葉委員宜津：好，我可以接受。"],["林委員俊憲：你這個數字，我真的是覺得──沒關係，讓你們做做看啦！我覺得你們是拼","  湊出來的，把它拼起來，哪有那麼厲害！總收入減少68億3,000萬元，總支出也減少69","  億3,000萬元，剛好差多少？就差1億元！所以你明年的淨利可以增加差不多1億元，這","  個要控制得很好，如果明年數字沒有增加呢？你們來這裡隨便騙我們！總經理，你看你","  們財務單位幫你做的數字多漂亮，營業收入減68億3,000萬元，成本減69億3,000萬元，","  所以還多賺1億元。好，來試看看！所以你們每個成本支出都要盯得很緊。"],["主席：我們就尊重我們的委員，林俊憲委員你就……"],["葉委員宜津：不予處理啦！收入嘛！"],["主席：不予處理，因為他們也有刪減他們的成本，本案就不予處理。","   現在處理第4案。有關服務費用的外包案，李昆澤委員建議凍結十分之一。要不要說","  明一下你們的外包？"],["江總經理瑞堂：是不是可以改成凍結5,000萬元？就是我們就外包權益的保障這部分提出","  一個書面改善報告之後，再解除凍結，是不是先凍結5,000萬元就好？事實上我們也希","  望，因為有時候外包的廠商發放工資……"],["林委員俊憲：主席，他這個提案其實重點不是凍結多少，重點是你一個月就要提出計畫","  ，如果你一個月提得出計畫，全部凍結也沒關係啊！來得及讓你明年度使用，對不對？","",""],["主席：因為他的重點是你一個月要……"],["林委員俊憲：重點是你在一個月內提得出來嗎？可以。那麼你就不用煩惱了啊！"],["葉委員宜津：對啊！照案通過就好了。"],["主席：是啊！"],["林委員俊憲：照案通過就好了！"],["主席：這個案子，我們尊重李昆澤委員，凍結十分之一，請你提出你的書面改善報告以","  後才能動支。","   第5案到第6案、第25案到第26案併案處理。這四個案子是業務費用的棧儲、包裝、代","  理及加工費，林俊憲委員是提案刪減2,000萬元，葉宜津委員也是刪減2,000萬元，不過","  一個是專業服務費，一個是電腦軟體服務費。","   請林委員俊憲發言。"],["林委員俊憲：郵政公司明年度要增加電腦軟體服務費3,400萬元，我覺得他在這部分的說","  明應該更詳實一點，因為這幾年來，中華郵政所推動的多項電子支付業務成效非常差，","  比如說從104年12月開辦的「郵保付」服務，已經正式在今年6月1日宣告倒閉，那個又","  沒有在做啊！從104年開始推，這幾年「郵保付」的境內交易之累計會員數及交易次數","  實在慘不忍睹，所以在今年6月1日就直接收起來了！像這樣的狀況，我認為郵局應該要","  做內部檢討。請你給我們這個報告，你們推這個「郵保付」浪費多少錢？當然這不是在","  你們任內的，這是過去推動的，但是我們對郵政公司就很沒有信心。所以本席提案，我","  要求我們中華郵政公司應該就相關的電子支付業務做一個檢討，好不好？你現在又要增","  加電腦軟體相關的支出，針對這個部分，本席提議應該要刪減2,000萬元，尤其你這個","  電腦軟體服務費為什麼要增加？你的說明又說要配合公司業務成長，你們明年的收入就","  要減少了，減了六十幾億元，還說什麼成長？你成長什麼東西？說明欄跟你們實際的業","  務狀況又不符合。所以本席提案刪減。"],["主席：是，我知道，刪減2,000萬元。","   請葉委員宜津發言。"],["葉委員宜津：這個是這樣。董事長及總經理，我們的中華郵政儲金是全世界第一名，金","  額龐大，照理說，一個銀行的存戶如果有這麼多錢存在我這個銀行，我現在不是說郵局","  ，而是說一般的銀行，它的信用卡、它的各種電子支付一定是非常、非常活絡，一定是","  金額很大，一定是蓬勃發展。所以我們也因為這樣而期待中華郵政可以隨著時代的腳步","  進步，所以你們要建置的各種電子支付，一開始我們都是非常的支持，但是幾年下來，","  你們的電子支付業務，講難聽一點，真的是笑死人了，這樣我們還要繼續給你們嗎？就","  像剛剛講的，我一開始就叫你們趕快把「郵保付」收起來，但你們就說要再給一年的機","  會，現在我百分之百支持，就算虧了也是百分之百支持，只要做不了就趕快收，但電子","  支付的部分你們不能收。董事長、總經理，你們到底有什麼辦法做這一塊？不然這個數","  字實在是太難看了！不管是交易筆數、金額，所有的電子支付都極為難看，如果再繼續","  這樣，我們就不須再給你錢去推動這些業務了。"],["主席：董事長要不要回應一下？"],["吳董事長宏謀：的確，誠如方才林委員特別提到的，郵政公司在電子支付這部分確實有","  很大的檢討空間，我們目前在儲匯或數位金融方面有幾個重點，首先就是要在資安的前","  提下，讓所有顧客擁有最大的方便性，這部分包括VISA金融卡轉型為生活卡。許多非臨","  櫃的要配合網銀的興起，我們也會推動數位化，而郵局也很需要app的整合，不能把ap","  p做得太複雜，讓整個操作的介面變得比較不方便，這些我們都會積極地推動。我們總","  是希望，未來郵政公司的金流能達到最大的方便，謹就這幾個方向向葉委員說明。"],["葉委員宜津：我們還是要求具體一點，我們都一直給錢了，你們也要做出成績來，所以","  我先問，先不講金額，請問你們現在的儲戶有多少？持有你們電子支付卡的有多少？請","  把比例告訴我。是不是每個人都有？"],["陳處長佳莉：在存簿儲金方面，我們有效的儲戶是二千五百多萬戶，但有申請VISA卡的","  只有360萬戶，這表示我們的儲戶和銀行的特性不太一樣，消費者的習慣有些……"],["葉委員宜津：錯！這表示你們有極大的檢討空間。"],["陳處長佳莉：是，我們是有極大的……"],["葉委員宜津：我告訴你，我在郵局有存錢，錢也在郵局進出，但我沒申請，你們卻快速","  地推了一張給我，接著我就成了那三百多萬戶之一了，而且這三百多萬戶中從來都沒用","  過電子支付的還不道知有多少呢！"],["陳處長佳莉：報告委員，因為我們郵政……"],["葉委員宜津：你們給了那張VISA卡，或是任何電子支付卡以後，真有在使用的人有多少","  ？請把數字告訴我。"],["陳處長佳莉：報告委員，因為我們和銀行不一樣，我們是pay           now，而非pay","  after，所以我們的金融卡會不如信用卡。"],["葉委員宜津：這就是你們要檢討的地方。"],["主席：這個算是debit card對不對？"],["陳處長佳莉：對，是debit card，而非credit card。"],["主席：其實有很多銀行也是以debit","  card的方式在做，譬如有些學生或比較弱勢的人，他們都要有錢才去花，而且臺灣人其","  實比較習慣自己有錢才花錢，所以我覺得你們在這方面真的做得不夠。二千五百多萬戶","  與三百六十多萬戶相較，這樣是差……"],["葉委員宜津：你們的VISA卡也是這樣嗎？不是吧！並非全都是debit card吧！"],["陳處長佳莉：是，由於法規的限制，郵局不能做授信，都要pay         now，不能pay","  after。"],["葉委員宜津：你們和VISA簽的時候也是這樣嗎？"],["陳處長佳莉：是，為滿足民眾刷卡的需要，我們讓他可以走VISA的方式去刷卡，但都要","  pay now。"],["葉委員宜津：這其實不是重點，就算是credit","  card，民眾沒錢銀行也只是照樣算利息，你們不做這一塊也沒關係。但對於像我這樣被","  你們硬推後拿了那張卡卻沒有動過的，你們有沒有統計過有多少？"],["陳處長佳莉：有。"],["葉委員宜津：是多少？我看應該有一半以上。"],["陳處長佳莉：動卡率是四成。"],["葉委員宜津：你看！以我的常識評估就是這樣，幾乎只有十分之一而已，這真的不行！","  而且你們的儲戶和真有在使用你們的電子支付的人，還不是只有十分之一，而是二十分","  之一。"],["陳處長佳莉：因為現在HCE都是行動支付，讓民眾可以一機在手，刷卡……"],["葉委員宜津：你如果要講這麼多理由的話，我們就不用給你建置電子支付的費用了。"],["陳處長佳莉：可是我們要響應政府行動支付的政策，所以我們不能缺席。"],["葉委員宜津：不要賴給政府，如果這樣，我們就把你們的預算都刪掉，你們也不用做了","  。"],["吳董事長宏謀：事實上郵局的VISA卡是存了多少錢才能刷多少錢，它不是credit","  card，但這也不完全是弱勢，其實它是有優勢的，只要好好的宣導，民眾將來就不會變","  成卡奴，所以這對許多年輕人來說是很好的。現在說的這些絕對都不是理由，對於現在","  發卡率偏低的問題，我們未來會加強，希望委員惠予預算，讓我們可以精進好嗎？"],["葉委員宜津：我可以給你預算，但我也要求你們自行訂定計畫，呈現你們明年要增加多","  少、後年要增加多少、大後年要增加多少的目標。我們不能只是一直給錢，就像董事長","  講的，你們有你們的優勢，像是我兒子申請不到credit","  card，但他卻有你們的VISA卡，這就是你們的優勢啊！一般的銀行還要去做個人徵信而","  不能發卡，但你們卻可以，讓對方能慢慢為自己的信用負責，累積一定的信用後才能申","  請其他的東西。","   無論如何，既然跟我們講你們是被逼的、是政府要求要做而不得不做的，那我們就來","  當壞人，把你們的錢全刪光就不用做了。不然我們每年都給了幾億元，結果你們做出那","  種成績，真的不能看啦！如果今年要再給，我就要求你們訂定明年要增加多少、後年要","  增加多少的目標，你們自己算出來並且做到，我們才給錢，所以我們一樣作主決議，這","  筆預算就先保留，等你們做出來再給。"],["主席：我真的覺得你們在這方面的數字很離譜，不曉得你們過去是怎麼做的，但在國際","  上，debit","  card的應用照理講是非常多的，而且可以promote行銷的部分也非常多。大部分喜歡用","  自己的錢，也就是比較保守的人也都會用這種卡，這些人就是你們很好的行銷對象，剛","  剛董事長也已經講到了。我在國外很多年，他們用debit","  card的比例非常高，尤其是老年人、學生、年輕人等在這方面都是有保障的，也不會造","  成信用過度擴張，這是一種很好的工具，只是你們做得太少。","   我會尊重委員，林俊憲委員在「專業服務費」上是提案刪減2,000萬元，而葉宜津委","  員則要求作成主決議凍結你們的預算，所以這個案子先保留，等主決議出來後再來討論","  好嗎？"],["葉委員宜津：我要刪減2,000萬元。"],["主席：對，所以我說到時候再併案討論這兩個案子。"],["葉委員宜津：先看他們準備要做出什麼成績來。"],["主席：說實在的，二千五百多萬戶與360萬戶相比，在比例上真的是太少了。","   接著處理第27案的「員工訓練費用」。","   陳素月委員提案刪減1,000萬元，你們能不能說明「員工訓練費用」一般都是用在什","  麼部分？"],["葉委員宜津：這部分不要刪減。"],["主席：但我想瞭解一下，還請你們說明。"],["楊處長素珠：跟委員報告，郵政公司提出訓練費用，是因為我們的郵政在轉型，會辦一","  些數位金融、智慧物流與大數據等專業訓練。另外，我們也要加強合規的企業文化，所","  以會辦理法令遵循、讓稽核人員自行查核等訓練。另外，因為我們公司最近幾年退休人","  員滿多的，所以新進人員訓練的比例也滿大的，還有一些因應政策、法令的改變，所以","  是不是建議這項不要刪減？"],["主席：其實員工訓練真的很重要，因為臺灣的公務人員本來就要提升素質，但是你們10","  8年度提出一億一千一百多萬元，而前年度的決算只有7,900萬元，你們今年是增加一億","  一千八百多萬元……"],["葉委員宜津：有增加這麼多嗎？增加一億多元？"],["主席：沒有，是增加幾百萬元。"],["楊處長素珠：較去年的預算增加七百多萬元。"],["葉委員宜津：我覺得可以啦！因為他們新的東西比較多。"],["主席：但是他們的決算只有7,900萬元，就是根本沒有花那麼多錢，你編出來，但花不了","  那麼多錢，那是編什麼意思？你編了就是真的要讓員工能夠有機會去訓練，提升他們的","  素質。"],["葉委員宜津：不然我們刪減一點，減200萬元好不好？"],["主席：董事長同意吧？我們就尊重。其實我也沒有刪多少，我只是覺得你們編了沒有用","  ，我是想讓大家知道，你既然編列了，就要讓員工真的去受訓，讓所有人的素質提高。","  就像我剛剛講的，就算去學習外國debit  card使用的方式，或是怎麼樣去推銷debit","  card，都是很有效、很有用的，我們的郵政儲金會做得更好。其實200萬元只是一個象","  徵意義，不是我們故意要刪減，但是我們希望大家真的去重視這一點，這個案子「員工","  訓練費用」就刪減200萬元。","   處理第7案「其他營運成本─郵政商城營運成本」。鄭寶清委員提案凍結20%。"],["葉委員宜津：這個我想問一下，你們金山南路的郵政商城怎麼樣？遙遙無期，臺北市政","  府不理你，怎麼辦？"],["江總經裡瑞堂：這是指ecpost即訂貨系統，目前當然是業績不好，但是其實整個郵政商","  城的業績是包含到郵局去買或到商城去買，所以實際上……"],["葉委員宜津：不是啦！"],["江總經裡瑞堂：i郵箱不是這一案的範圍，i郵箱的部分我們到今年年底看看……"],["葉委員宜津：我也不是講iBox，我是講你們臺北總局那裡要都計變更成一個物流商城的","  事，該案遙遙無期，你們準備怎麼處理？因為這是最後一個會期，我能夠努力的地方不","  多了，所以我想要了解一下。臺北市不理你們，怎麼辦？"],["蔡副主任委員文慶：原則上都市計畫變更內政部已經過了，我們現在可能就是配合，因","  為有三個地主，一個是郵政公司，另外一個是國產署，還有一個是交大，然後臺北市政","  府有部分的獎勵，所以現在變成……"],["葉委員宜津：都市計畫內政部過了，那臺北市政府呢？它同意了嗎？它退了嗎？"],["蔡副主任委員文慶：市政府現在正在跟我們協商、跟行政院協商，現在要找到一個實施","  者，等於是推動這個都更的執行者。行政院有要求……"],["葉委員宜津：也就是你們的計畫案臺北市政府已經同意了。"],["蔡副主任委員文慶：原則上同意了，沒錯。"],["葉委員宜津：內政部已經跟臺北市說好了？"],["蔡副主任委員文慶：內政部對這塊都市計畫的變更已經過了。"],["葉委員宜津：你是主辦嗎？"],["蔡副主任委員文慶：對，都市計畫的變更內政部已經過了，現在整個臺北都更最重要的","  就是要找到實施者執行，原來我們希望委託臺北市都更中心辦裡，但都更中心說案子太","  多了，它接不了，希望由郵政公司來擔任實施者，所以我們現在正在評估擔任實施者所","  需要的一些條件跟能力。原則上，內政部營建署認定我們可以擔任實施者，沒問題。"],["葉委員宜津：這個案子已經delay很多年？到底什麼時候才真的要開始？"],["吳董事長宏謀：我們現在擔任實施者的適法性沒有問題，所以臺北郵局都更的整個案子","  現在就剩下人力組織調整，這部分就可以開始推動。擔任實施者最主要是因為我們的土","  地超過一半，將來怕權益受到一些影響，所以我們現在是勉為其難接受當實施者，不過","  要充實我們的專業能力跟未來推動相關計畫的人才。"],["葉委員宜津：所以還要幾久？到底什麼時候才要真的開始進行？"],["蔡副主任委員文慶：我們大概明年就會確定要不要擔任實施者，一旦擔任實施者之後，","  就要去籌募資金，因為整個開發要幾百億元，還有若是擔任實施者，我們開始要提一些","  所謂的實施計畫。原則上，我們在明年就會確定──假如郵政公司擔任實施者，這個案子","  要如何進行；假如郵政公司不擔任實施者，行政院就必須協調市政府跟我們，看由誰擔","  任實施者。目前有意願的是台灣金聯公司，它很有意願，不過它的角色應該比較不像實","  施者，它是在資金借貸這部分。"],["主席：所以就沒有幫助，它是在資金的部分。"],["葉委員宜津：不是，我聽起來的結果就是遙遙無期。"],["主席：所以我看這個根本就不用……"],["葉委員宜津：好啦！好啦！"],["主席：葉委員，你不要退這麼快，還好啦！好啦！你每次都這樣子，很快。我覺得如果","  這樣都遙遙無期，乾脆這個就刪掉，等到他有案子的時候再來勻支。所以這個案子……"],["葉委員宜津：鄭寶清委員的案子凍十分之一好不好？"],["主席：要尊重鄭寶清委員，他沒來。"],["林委員俊憲：好啦！本席支持葉宜津委員的折衷方案，凍十分之一。"],["主席：這個案子就尊重委員，凍結十分之一，提書面檢討報告。","   處理第8案到第15案「固定資產建設改良擴充計畫」。林俊憲委員提議刪減2億元、凍","  結十分之一。"],["林委員俊憲：本席提第10案，郵局固定資產建設擴充案的計畫其實非常大，預計在106年","  到109年（明年）要購買土地自己興建，或是買房舍做為郵局的辦公室或服務據點。原","  來總編經費大概九十億五千多萬元，他們明年編列十三億多元，要買13個點，其中有1","  0個地方是繼續的計畫，就是之前有買地，明年要蓋。針對他們明年要買的三塊土地部","  分，其中有一塊在臺中的他們今年就已經先買了，今年他們買這一塊剛好就是2億0,60","  0萬元左右，所以明年刪2億元是合理的。因為他們明年原編的七億多元經費裡面包含買","  臺中一塊地的兩億多元，結果他們今年先買了，所以這個預算應該要減掉。","   但是我要追究一個問題，這個計畫那麼大，郵局過去已經執行那麼多年，他們有買了","  幾塊土地，原本是要興建辦公室或服務據點，結果變為閒置土地。你們買土地之後沒辦","  法蓋，那當初買土地做什麼？這個我們要追究責任。我問郵局這個要怎麼處理，郵局說","  他們有一個專案計畫，要求各單位去檢討改善。講那什麼廢話，怎麼檢討改善？買了土","  地怎麼可以閒置呢？你當時買一定是有完整的計畫。對這個部分新任的郵局總經理應該","  去查一下，為什麼在這個計畫裡面會有買了土地卻變為長期不用的閒置土地？如果是這","  種狀況的話，那就不可原諒。","   另外，本席提的第12案就是剛才提到的i郵箱，前幾年i郵箱的執行率非常差，郵局回","  報我說今年就可以追上來，108年可以百分之百完成，原來預算的目標就是1,000座，我","  不知道是不是真的做得到。你們明年編了1,600座，如果以你們過去那麼慢的執行率，","  1,600座其實是──沒有關係，這個部分我可以支持，但我希望你們要儘速達成目標。本","  席所提的第12案是要刪減預算並凍結十分之一，我可以不刪預算，但還是要凍結十分之","  一，請你們提一個計畫，你們在去年和前年的執行率有沒有達到目標？如果沒有達到目","  標，你們憑什麼說在明年可以達成？而且明年預計增建1,600座，數量更多。"],["主席：請李委員昆澤發言。"],["李委員昆澤：中華郵政109年度固定資產建設改良擴充計畫，預算總共編列了60億0,049","  萬9千元，這個計畫的預算過去執行率就不佳，保留款也有偏高的問題，相關預算我認","  為有撙節的空間，本來我要刪除5億元，經過溝通之後，我認為至少可以刪2億元，因為","  部分計畫確實無法執行。"],["葉委員宜津：可以刪多少？2億元？好，那就2億元。"],["江總經理瑞堂：我希望刪減2億元的科目自行調整。"],["主席：剛剛林俊憲委員已經說購建郵政局就是2億元，你的意思是讓你去調整在其他的科","  目，那你們還要買郵政局？"],["謝處長世民：因為第8案這60億元裡面含有3個計畫，一個就是剛剛委員所提到的購建郵","  政局所，一個就是郵政旅遊園區的計畫，另外一個就是一般建築及設備的計畫。剛剛委","  員提到購建郵政局所那部分是刪減2億元。"],["葉委員宜津：2億元我同意，就照這樣。"],["謝處長世民：60億元的2億元，因為它含有3個計畫在裡面。"],["葉委員宜津：好啦！那個我同意，我現在要問的是我的提案第13案，一般建築及設備中","  的交通運輸設備，我跟李昆澤委員都有去現在已經變成古蹟的中華郵政總局，就是北門","  那個，那時候好像買了1,000輛電動機車，我跟李委員還去參加啟用典禮，結果現在那","  些電動機車都放在倉庫，因為不好用，那你們怎麼消耗那一批電動機車？你們現在新買","  的看起來還不錯，中華汽車跟你們合作新買的電動機車應該會比較好用，看起來也很漂","  亮，我不是問那一批，我是問我跟李委員兩個去參加啟用典禮時看到的、後來被基層郵","  務士罵得要死的那一批，怎麼辦？你們怎麼處理？放在倉庫喔？"],["陳處長敬祥：報告委員，這部分在107年有租用和購置的，租用的有1,000台。"],["葉委員宜津：就不租了？"],["陳處長敬祥：我們不租了，因為租期5年……"],["葉委員宜津：那怎麼辦？合約怎麼辦？"],["陳處長敬祥：那還是在持續使用當中，租用的部分因為廠商配合度也很好，所以在整個","  修繕、維護的部分，也都維持得很好。"],["葉委員宜津：你不要騙人啦！根本郵差都不想用。"],["陳處長敬祥：這部分都有持續在使用，現在的車輛大部分都有在使用……"],["葉委員宜津：不要騙人啦！使用的不多啦！我們就直白地講，那批因為跟人家簽了5年，","  所以一定要5年才能解約，對不對？就是這樣嘛！那其他買斷的呢？"],["陳處長敬祥：買斷的部分總共627台，連同之前零星採購的總共641台。"],["葉委員宜津：買斷的要幾年才能處理？租用的5年就到期，買斷的難道跟汽車一樣要15年","  嗎？"],["陳處長敬祥：正常機車的壽年是6年，這些車現在都在都會區使用。"],["葉委員宜津：次長、董事長去研究一下這些買斷的機車，如果要到6年才處理，你們會虧","  很多。因為你們是特殊行業，必須載運包裹，而這些機車不好用的原因是載運包裹時騎","  乘、停放不穩，一般人如果不載重的話，可能還能使用，放到6年折舊那麼多，虧那麼","  多，還不如趁它還沒有老舊就脫手，讓一般不需要載重的人可以使用，一般私人公司一","  定這樣處理，你們有沒有辦法這樣處理？"],["主席：對，就是要儘快調整你們的步調，不能讓虧損的繼續虧下去，然後又一直編預算","  買新的。"],["葉委員宜津：我覺得公務人員、公務機關的缺點就是這樣，反正虧也是虧公家的，反正","  能簡單處理就簡單處理，就放它6年再處理。"],["吳董事長宏謀：謝謝葉委員，葉委員剛才講得很有道理，租或買效益的評估其實很重要","  ，購買時當然要考慮使用需求、採購品質要確保。"],["葉委員宜津：那都過去了。"],["吳董事長宏謀：未來我們還有一些計畫，到112年的一個整理的計畫，所以這部分我們持","  續在檢討中，希望未來購買時能夠符合所有員工的需要。"],["葉委員宜津：那是以後啦！"],["吳董事長宏謀：現在留下來的，有配發比太高的問題，有些不符合我們的需求，一樣──","  該賣就賣、該處理就處理。"],["葉委員宜津：有嗎？有賣嗎？"],["吳董事長宏謀：我前一陣子有請他們……"],["葉委員宜津：沒有啦！"],["吳董事長宏謀：就是不要譬如員工有一萬零幾人使用，結果發了一萬兩千多台，準備的","  機車必須有一定的比例。"],["葉委員宜津：車比人多的問題我質詢過了，我現在聚焦更小的範圍，趕快處理那些不好","  用的、沒有人要用的車，有沒有辦法？需不需要我們給你們什麼工具？"],["江總經理瑞堂：報告委員，我們郵局除了包裹、快遞之外也有投遞平信、掛號，信件的","  負荷、載重沒有那麼多；另外，還有市區和山區不一樣，我們把一些用在市區投遞一些","  ……"],["葉委員宜津：真的嗎？現在還有多少人送那種不是包裹的信件？還有人寄信嗎？"],["江總經理瑞堂：有印刷品。"],["葉委員宜津：還有人寫信嗎？"],["陳處長敬祥：跟委員補充報告，的確我們現在在投遞業務上以函件為主要。"],["葉委員宜津：好啦！不要說這些啦！你們倉庫裡放的那些能不能處理？"],["陳處長敬祥：這部分我們會在都會區及載運函件類的員工使用，至於如何處理還要看相","  關法令是否有疑慮。"],["葉委員宜津：董事長、總經理，我現在是想要給你們工具，譬如立法院可以要求你們處","  理，讓你們有所本，我們是跟你們共同面對問題，不是在找你們麻煩。"],["江總經理瑞堂：我們回去檢討之後再向委員報告。"],["葉委員宜津：好，回去趕快檢討，在送院會前還可以作主決議，今天不要耽誤大家時間","  。就像我剛剛說的，如果是私人公司，人家早就處理掉了，不好用、不能用就趕快處理","  。"],["主席：本案通案刪減2億元是大家的共識，然後再凍結30%，提書面報告。","   處理第16案。葉宜津委員提的主決議。"],["江總經理瑞堂：遵照辦理。"],["葉委員宜津：第16案就照案通過啦！"],["主席：好，照案通過。","   處理第17案。"],["江總經理瑞堂：改為提出書面報告。"],["葉委員宜津：這個照案通過啦！只是建議案啊！照案通過，好不好？"],["江總經理瑞堂：就是最後一行要求「提出相關報告」，建議修正為「提出書面報告」。","",""],["葉委員宜津：加上「書面」兩個字。"],["主席：好，第17案就修正為提出書面報告。","   處理第18案。"],["江總經理瑞堂：第18案也是加上「書面」兩字。"],["主席：修正為「提出具體書面改善報告」？"],["江總經理瑞堂：對！"],["葉委員宜津：這個不用再書面了啦！就提出報告就好了，又沒有要求你們要怎樣、怎樣","  ！"],["李委員昆澤：又不是叫你們來專案報告。"],["葉委員宜津：照案通過就好了啊！"],["李委員昆澤：對啦！提出具體改善報告就可以了。"],["主席：好，第18案照案通過。","   處理第19案。"],["江總經理瑞堂：遵照辦理。"],["主席：照案通過。","   處理第20案。"],["江總經理瑞堂：遵照辦理。"],["主席：照案通過。","   處理第21案。"],["江總經理瑞堂：遵照辦理。"],["主席：照案通過。","   處理第22案。"],["江總經理瑞堂：遵照辦理。"],["主席：照案通過。","   處理第23案。"],["江總經理瑞堂：遵照辦理。"],["主席：照案通過。","   處理第24案。"],["江總經理瑞堂：遵照辦理。"],["葉委員宜津：第22案3個月太久了！那時我就沒有當立委了！時間再提早一點，改為1個","  月，好不好？"],["江總經理瑞堂：好。"],["主席：回頭處理主決議第22案，請中華郵政公司在1個月內以書面報告說明。","   再來第23案是照案通過。","   第24案是李委員的提案，請李委員昆澤發言。"],["李委員昆澤：本席提案要求「中華郵政公司應就職階及約僱等非主管人員比照轉調人員","  提出具體規劃，儘速辦理核發相當職務待遇」。請問你們相關規劃及時程進度如何？簡","  單說明。"],["江總經理瑞堂：報告委員，因為我們用人費用受到公營事業機構員工待遇授權訂定基本","  原則限制，我們在108年調薪之後，雖然我們把調整職階人員非主管待遇列為最重要項","  目，但目前用人費用已經沒有空間，不過我們也努力跟工會溝通，未來會把這點列為最","  優先。"],["李委員昆澤：有跟工會溝通？"],["江總經理瑞堂：有。我有跟工會吳理事長溝通過，就是會把這個列為最重要項目，但是","  目前是沒有空間。"],["李委員昆澤：好，要跟工會說明，而且提出具體的時程。"],["江總經理瑞堂：對！"],["李委員昆澤：好，OK。"],["主席：第24案照案通過。","   第25案、第26案都已經處理過了。","   再來處理第29案。就是主決議有關「VISA卡約360萬戶，其中凍卡戶高達六成」的部","  分，配合剛剛的第5案、第6案……"],["葉委員宜津：有啊！都已經印給我們了。"],["主席：沒有關係，我們先處理第29案，因為還沒有收到第28案。"],["葉委員宜津：有啊！第28案我也有收到耶！有影印啊！我這個是影印本，是林俊憲委員","  提的。"],["李委員昆澤：第28案、第29案都有。"],["主席：剛剛還沒有收到，所以我們先處理第29案。","   第29案修正文字大家都看到了，是不是？"],["葉委員宜津：有，照案通過。"],["主席：第29案就照案通過。然後第5案、第6案、第25案及第26案統刪2,000萬元、凍結十","  分之一，俟他們將每年電子支付的成長目標訂定出來以後，才可以解凍。有沒有意見？","",""],["蔡副主任委員文慶：報告委員，中華郵政在電子支付這一塊確實跟外界是有一段落差，","  所以我們更應該加速辦理，不管是跟第三方支付連結、電子票證，或是一些所謂的app","  、api開發部分，預算一旦凍結，我們反而會在這部分走得更慢，建議是不是就刪減1,","  000萬元，讓我們可以及早連結上外面的腳步？"],["葉委員宜津：好啦！"],["主席：本來是刪減4,000萬元喔！"],["李委員昆澤：2,000萬元啦！"],["蔡副主任委員文慶：我們是建議刪減1,000萬元，讓我們有更多經費去開發軟體。"],["葉委員宜津：1,000萬元我可以接受，問題是這個主決議還是不具體，如果你們可以跟我","  講明年可以增加多少、後年可以增加多少，那我就可以只刪減1,000萬元，但是你這裡","  就只有「滾動式檢討績效」，這有寫跟沒寫一樣啊！"],["蔡副主任委員文慶：這部分我們1個月內提出書面報告給委員，再看委員有什麼意見，因","  為這部分我們要回去研究，目前的凍卡率……"],["葉委員宜津：好，1個月內提書面報告，在報告裡要具體告訴我們明年成長多少、後年成","  長多少，是不是？"],["蔡副主任委員文慶：是。"],["葉委員宜津：好，這樣我可以接受刪減1,000萬元。"],["蔡副主任委員文慶：謝謝！"],["主席：好，這個案子就刪減1,000萬元，凍結十分之一，提出書面報告後始得動支。"],["葉委員宜津：一定要提出來，而且要具體喔！"],["蔡副主任委員文慶：好。"],["主席：否則你們沒有時間跟大家溝通。"],["葉委員宜津：等一下，今天是18日，那是不是再縮短時間，因為我們開會日期只到12月","  17日。"],["蔡副主任委員文慶：12月15日以前，可以嗎？"],["葉委員宜津：12月15日可能你們的預算已經通過了，是不是就11月底？"],["李委員昆澤：11月底啦！"],["蔡副主任委員文慶：好。"],["主席：好，第5案、第6案、第25案及第26案統刪1,000萬元，凍結十分之一，在11月底前","  提出書面報告。","   現在回頭處理第28案。"],["李委員昆澤：這個和剛剛那個案子差不多吧？"],["葉委員宜津：不一樣，這個是人員。"],["主席：這是招聘員工，原來的員工為轉調人員部分。"],["葉委員宜津：這可以啦！照案通過。"],["主席：有關改制以後新進人員的待遇調整，你們可以去研議嗎？"],["江總經理瑞堂：就是剛才講的非主管待遇嗎？"],["主席：對！沒有錯！好，主決議照案通過。"],["吳董事長宏謀：謝謝召集委員和各位委員。","   （協商結束）"],["主席：協商完成，作以下宣告：今日協商結論免予宣讀，授權議事人員整理做為決議，","  列入紀錄；如果有委員對於提案補簽，列入紀錄，並刊登公報。","   針對本日會議作以下決議：一、本日預算審查結果照列或照協商結論通過；二、本日","  通過之決議，文字授權主席及議事人員調整；三、109年度桃園國際機場股份有限公司","  及中華郵政股份有限公司營業預算均審查完畢。","   現在散會。","散會（11時39分）","","","-----------------------","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     225","","立法院公報  第108卷  第97期  委員會紀錄","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     228","","                                     229","","立法院公報  第108卷  第97期  委員會紀錄","","                                     230","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     231","","立法院公報  第108卷  第97期  委員會紀錄","","                                     232","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     233","","立法院公報  第108卷  第97期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     235","","立法院公報  第108卷  第97期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     237","","立法院公報  第108卷  第97期  委員會紀錄","","                                     238","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     239","","立法院公報  第108卷  第97期  委員會紀錄","","                                     240","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     241","","立法院公報  第108卷  第97期  委員會紀錄","","                                     242","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     243","","立法院公報  第108卷  第97期  委員會紀錄","","                                     244","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     245","","立法院公報  第108卷  第97期  委員會紀錄","","                                     246","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     247","","立法院公報  第108卷  第97期  委員會紀錄","","                                     248","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     249","","立法院公報  第108卷  第97期  委員會紀錄","","                                     250","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     251","","立法院公報  第108卷  第97期  委員會紀錄","","                                     252","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     253","","立法院公報  第108卷  第97期  委員會紀錄","","                                     254","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     255","","立法院公報  第108卷  第97期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     257","","立法院公報  第108卷  第97期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     259","","立法院公報  第108卷  第97期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     261","","立法院公報  第108卷  第97期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     263","","立法院公報  第108卷  第97期  委員會紀錄","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     264","","                                     265","","立法院公報  第108卷  第97期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     267","","立法院公報  第108卷  第97期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     269","","立法院公報  第108卷  第97期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     271","","立法院公報  第108卷  第97期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     273","","立法院公報  第108卷  第97期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     275","","立法院公報  第108卷  第97期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     277","","立法院公報  第108卷  第97期  委員會紀錄","","                                     278","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     279","","立法院公報  第108卷  第97期  委員會紀錄","","                                     280","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     281","","立法院公報  第108卷  第97期  委員會紀錄","","                                     282","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     283","","立法院公報  第108卷  第97期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     285","","立法院公報  第108卷  第97期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     287","","立法院公報  第108卷  第97期  委員會紀錄","","                                     288","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     289","","立法院公報  第108卷  第97期  委員會紀錄","","                                     290","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     291","","立法院公報  第108卷  第97期  委員會紀錄","","                                     292","","立法院公報  第108卷  第97期  委員會紀錄","","                                     立法院公報  第108卷  第97期  委員會紀錄","","                                     330","","                                     329","","",""]],"block_lines":[1,7,92,95,97,99,200,202,203,204,210,211,213,215,216,218,219,221,222,224,226,227,229,232,233,234,240,250,257,260,262,263,267,268,271,272,276,290,291,294,295,296,297,298,299,300,301,302,303,304,305,306,307,310,311,321,329,331,332,333,334,336,347,349,350,352,355,356,367,369,372,373,374,375,377,378,379,384,393,405,406,413,420,431,432,440,441,451,452,464,475,480,481,482,484,488,499,512,516,520,522,523,525,526,527,528,529,530,532,535,537,541,542,543,554,555,557,558,561,563,564,565,567,569,571,572,573,574,578,579,580,581,586,587,588,589,590,593,594,596,599,601,602,603,607,613,614,617,619,620,621,623,625,626,627,628,631,632,635,636,637,638,639,641,642,643,644,646,647,649,657,670,671,672,673,674,676,677,681,683,684,685,687,688,691,695,696,699,700,703,705,706,707,710,712,714,715,716,718,719,720,721,723,724,725,726,728,733,734,741,744,745,746,747,748,750,752,753,755,756,757,758,759,760,761,764,765,768,770,771,773,774,775,776,777,779,780,782,783,784,786,787,789,790,791,793,796,797,801,802,803,804,805,806,807,808,809,810,811,812,814,815,816,817,819,820,821,824,826,827,828,829,830,838,839,844,846,847,848,849,850,853,856,858,859,860,861,865,866,867,868,869,871,872,873,874,875,877,878,881,882,884,885,886,887,890,891,892,894,895,897,898,901,903,904,905,907,909,911,912,913,914,915,917,918,920,921,922,923,926,929,931,935,937,938,940,941,942,943,944,945,946,948,949,950,951,952,953,954,955,956,957,958,960,962,963,968,969,970,972,973,974,975,976,978,979,984,985,986,987,988,989,990,991,992,993,994,995,996,997,998,999,1001,1002,1003,1004,1005,1006,1010,1012,1014,1015,1017,1018,1021,1023,1024,1030,1031,1032,1036,1042,1043,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1063,1067,1071,1072,1077,1079,1080,1083,1084,1085,1086,1088,1092,1093,1095,1097,1098,1099,1100,1101,1102,1103,1105,1107,1108,1114,1115,1116,1119,1122,1126,1127,1128,1129,1130,1131,1137,1149,1151,1162,1163,1169,1172,1174,1175,1176,1179,1180,1182,1184,1185,1186,1187,1191,1192,1194,1195,1197,1200,1201,1202,1203,1206,1207,1208,1209,1211,1215,1226,1236,1237,1238,1239,1243,1244,1245,1250,1253,1254,1255,1256,1257,1260,1261,1268,1270,1272,1273,1274,1277,1280,1281,1283,1284,1285,1286,1287,1288,1292,1293,1297,1298,1304,1305,1306,1307,1308,1310,1311,1312,1313,1316,1337,1338,1342,1343,1344,1346,1349,1350,1351,1358,1359,1360,1361,1362,1364,1365,1366,1368,1369,1371,1372,1377,1379,1381,1383,1384,1386,1387,1389,1390,1391,1392,1394,1396,1399,1400,1401,1402,1403,1404,1406,1408,1409,1412,1414,1415,1416,1418,1419,1420,1423,1424,1426,1427,1428,1429,1431,1432,1433,1434,1436,1437,1439,1440,1442,1443,1445,1446,1448,1449,1451,1452,1454,1455,1458,1461,1465,1466,1468,1469,1470,1471,1475,1476,1477,1479,1480,1482,1483,1487,1491,1492,1493,1494,1495,1498,1500,1502,1503,1504,1505,1506,1507,1508,1509,1511,1512,1513,1514,1515,1518,1519,1520,1521,1522,1523,1524,1525,1527],"person_count":{"主席":146,"李委員昆澤":21,"王董事長明德":92,"葉委員宜津":202,"王次長國材":13,"林委員俊憲":54,"汪處長文寬":14,"林總經理祥生":2,"蕭委員美琴":4,"陳委員雪生":2,"范副總經理孝倫":7,"洪副總經理玉芬":1,"李專門委員東陽":1,"吳董事長宏謀":10,"江總經理瑞堂":27,"王處長君如":6,"陳處長佳莉":11,"楊處長素珠":2,"江總經裡瑞堂":2,"蔡副主任委員文慶":14,"謝處長世民":2,"陳處長敬祥":8},"persons":["主席","李委員昆澤","王董事長明德","葉委員宜津","王次長國材","林委員俊憲","汪處長文寬","林總經理祥生","蕭委員美琴","陳委員雪生","范副總經理孝倫","洪副總經理玉芬","李專門委員東陽","吳董事長宏謀","江總經理瑞堂","王處長君如","陳處長佳莉","楊處長素珠","江總經裡瑞堂","蔡副主任委員文慶","謝處長世民","陳處長敬祥"],"title":"立法院第9屆第8會期交通委員會第10次全體委員會議紀錄","時間":"中華民國108年11月18日（星期一）9時4分至11時39分","地點":"本院紅樓201會議室","主席":"童委員惠珍"}