{"blocks":[["主席：我們先從行政院的部分開始，大家要拿1月22日印製的這一本，我們有增列新的黨","  團提案，也有撤案的，討論到親民黨的提案部分先保留，等陳怡潔委員打完電話。","   第1案是賴士葆委員的提案，保留。","   第2案是費委員鴻泰的提案，保留。","   第3案說明一下。"],["柯委員建銘：那是通案。"],["主席：這是通案，是出國費用。"],["柯委員建銘：出國旅遊費用。"],["主席：第4案改為主決議，行政院這邊有沒有問題？"],["柯委員建銘：主決議有沒有拿出來？"],["主席：就在4-1，在後面。"],["黃委員昭順：現在案子的案由都不用唸，不會吧？要唸吧！"],["主席：這個看一下就好，都很簡單。"],["柯委員建銘：通案就通案，要怎麼唸？"],["李委員彥秀：院長，大方向是速度不要唸那麼快，讓我眼睛稍微有機會晃一下……"],["柯委員建銘：你年輕眼睛那麼好。"],["主席：沒有關係，我尊重，數字還是唸一下比較好，就是什麼科目、什麼數字。"],["柯委員建銘：通案就通案，不必唸了。"],["黃委員昭順：什麼通案就通案？"],["主席：通案也唸一下，沒有關係；處理第5案，請說明。"],["吳編審人寬：改為主決議，要求行政院督促原住民族委員會規劃108年度原住民族傳統領","  域土地劃設政策，應落實經費及充足人力。"],["主席：第5案改為主決議。處理第6案。"],["吳編審人寬：第6案改主決議，請看6-1-","  2∕2，行政院就108年度禁伐補償金預算應編列於行政院或由行政院撥交原住民族委員會","  全數以公務預算編列或編列於執行機關農委會林務局，並就原住民族綜合發展基金代墊","  禁伐補償金27億元於108年度撥還予原住民族綜合發展基金。"],["柯委員建銘：這個可以嗎？"],["主席：第6案改為主決議。"],["柯委員建銘：這個有問題，等一下，秘書長，這個可以嗎？"],["卓秘書長榮泰：建議案。"],["主席：改為主決議，行政院自己看，可以就可以。","   處理第7案。"],["吳編審人寬：第7案主決議，提案要求本項經費通過後1個月內，行政院應依據各委員總","  質詢本院公報紀錄，臚列承諾事項總質詢結束後，與各委員洽商研議情形書面報告，及","  未來就總質詢事項後續追蹤管考制度擬具專案報告，送交本院各委員，並擇期就總質詢","  承諾及委員書面資料處理控管機制至本院司法及法制委員會專案報告。"],["主席：這個有沒有問題？"],["陳處長春榮：報告院長、各位委員，我們有修正文字，現在請同仁發一下。"],["主席：宣讀。"],["吳編審人寬：建議文字修正如下：本項經費通過後1個月內，請國家發展委員會檢討院長","  承諾事項之追蹤管考制度，並擬具書面報告送交立法院各委員。"],["主席：國發會是追蹤管考單位，若要請行政院來報告，還是會請國發會一起來，所以，","  應該是國發會才對。"],["柯委員建銘：改過的文字在哪裡？要印出來！"],["主席：剛剛印出來的。"],["林委員麗蟬：想請教一下，因為它是寫行政院，能不能改為行政院會同還是……"],["主席：寫行政院就是交國發會，是一樣的意思。行政院沒有人來報告這個，國發會就像","  一般縣、市的管考科一樣，他們是負責預算的追蹤，所以，這一案就修正通過主決議。","","","   接下來處理第8案。"],["吳編審人寬：第8案文字為：凍結消耗品、非消耗品部分經費10萬元，向立法院內政委員","  會提出書面報告始得動支。"],["主席：凍結消耗品、非消耗品部分經費10萬元，這部分總經費是多少？"],["陳處長春榮：那天談好像有同意提案。"],["主席：你們同意了，只是10萬元而已，本案通過。","   接下來處理第9案。"],["吳編審人寬：第9案文字為：一般行政項下首長宿舍各類物品費等38萬元全數刪除。"],["柯委員建銘：撤案吧！"],["黃委員昭順：沒有撤案。"],["主席：這筆預算要給人家，不然，首長宿舍誰要管理？"],["黃委員昭順：要節約。"],["主席：要節約也不能全部都刪。"],["黃委員昭順：不然，你說要刪多少？"],["主席：這很奇怪！"],["黃委員昭順：這不會奇怪！"],["主席：譬如有客人來訪需要衛生紙等物品費，如果把它刪除，沒有什麼意義。"],["卓秘書長榮泰：行政院一共有12戶職務宿舍，只編列了38萬元。"],["主席：一戶才3萬多元而已，建議不要刪除這筆費用。"],["鍾委員佳濱：1個月3,000元。"],["主席：還是變成3萬元。"],["黃委員昭順：好，你說了算。"],["主席：不然，刪10%，3萬元。"],["黃委員昭順：好。"],["陳處長春榮：對這筆預算我們在100年度時就已經編50萬元了。"],["主席：你們自己已經先減了。"],["陳處長春榮：後來我們一直在減少，減到現在只有38萬元，所以在100年度曾經編到50萬","  元。"],["主席：刪除這部分預算沒有意義，我們用撤案。"],["黃委員昭順：當時是民進黨刪的，既然民進黨可以刪，我們現在不能……"],["主席：他們已經刪到只剩38萬元。"],["黃委員昭順：還是可以刪。"],["主席：不然，就3萬元。"],["陳處長春榮：如果刪減，萬一有一點差異要流入，預算法就不能流用，這樣執行會有困","  難。"],["主席：那沒關係。"],["何委員欣純：拜託黃委員，38萬元而已。"],["主席：撤案，送給卓榮泰生日禮物，38萬元撤案。","   接下來處理第10案。"],["吳編審人寬：第10案文字為：勞務服務經費76萬元全數刪除。"],["主席：這是做什麼用的？"],["陳處長春榮：這項經費的編列主要是供做兩名派遣人員的費用，一名負責電腦作業，一","  名負責資料處理，多年來我們都有聘僱這兩名人員。"],["黃委員昭順：其實，好幾年來我們就有要求不許再用派遣人力，同時，也不許再有臨時","  人員，民進黨在野時大概也是這樣要求，對這項經費，我們認為不應該用浮編預算的方","  式進用派遣人力，也就是呼應我們不用派遣人力的要求，所以，這筆預算本來就應該刪","  減。"],["柯委員建銘：派遣人力是另外一個議題，我們可以用總量管制的方式，以達到派遣人力","  越來越少的目的。"],["主席：請問這個科目去年編多少？"],["陳處長春榮：今年編列的金額跟去年一樣"],["主席：這筆費用應是人事經費。"],["黃委員昭順：我們去年也一樣要求他們，我們都有要求不許再進用派遣人員。"],["陳處長春榮：這幾年來我們的員額一直在遞減中，像明年度有兩名駕駛的缺額，我們也","  都遇缺不補並把費用刪除，臨時人員亦復如此，而這2個算是基本人力，多年來都這樣","  僱，是否能同意我們？這幾年來我們在人事一直力求精簡。"],["卓秘書長榮泰：我們很多編制內的人員，包括技工、司機等等，多年來都是遇缺不補，","  所以……"],["黃委員昭順：從以前到現在我們都是這樣要求，所以，如果也把這筆預算當成院長的生","  日禮物，實在有點勉強。"],["卓秘書長榮泰：當然，不能這樣……"],["鍾委員佳濱：黃委員，如果這兩名人員因你而失業，對你也不好，所以，是不是要求他","  們以後遇缺不補就好？"],["黃委員昭順：鍾委員不可以這樣講，多年來我們就是一直要求必須這樣做。"],["鍾委員佳濱：既然我們沒有要刪除預算，那麼，就要求行政部門日後遇缺不補。"],["主席：我們改做主決議請行政部門檢討該項人事，如果檢討結果認為這項人事確有其必","  要，就編入正式人員費用，不用再每一年編列臨時人員的經費。"],["卓秘書長榮泰：好，我瞭解。"],["黃委員昭順：就請行政部門寫一個主決議出來，否則，今年不寫，明年我們還是會為同","  樣的問題來做檢討。"],["卓秘書長榮泰：這兩名人員其中一位是負責電腦處理的專業，另外一位則是負責文書及","  禮賓的接待，他們所負責的工作，通常我們無法即時找到符合這方面專業的人才，所以","  ，我們都是沿用過去的作法。"],["主席：我知道，像我們立法院有外賓來訪時就會請熟諳該國語言的專業人士來充當翻譯","  ……"],["卓秘書長榮泰：還包括電腦的處理。"],["林委員麗蟬：不論是電腦處理或是擔任外賓來訪時的翻譯，應該都是歷年來都有此需要","  ，在此前提下，為什麼不能把他們變成正職人員？"],["主席：但多年來我們大概都是用part-time……"],["林委員麗蟬：既是如此，我們提案做成主決議並不過分，也就是請行政部門研擬能否將","  這些人力編入正職人員。"],["柯委員建銘：為了這兩名人事費用做一個主決議，這可以談得很清楚了嘛！如果每件事","  都這樣處理，試問總預算究竟要搞到什麼時候？"],["林委員麗蟬：如果這兩位對進用單位確實是很重要的人力，是否考量以正職人員進用？","",""],["柯委員建銘：上個禮拜我們已經討論過這個問題，這個禮拜只是再把它掃一遍，如果要","  為此做成主決議，那麼三千多個提案究竟要弄到什麼時候？"],["陳處長春榮：針對派遣人力的部分，行政院人事總處都有掌控各機關的人力，所以，我","  們只能減少，不能再增加，這是基於一個總控的概念。"],["黃委員昭順：因為行政部門的人事預算一向偏高，所以多年來我們一直在做檢討，希望","  人事預算一定要降下來。"],["柯委員建銘：這些人力都是需要的，歷年來不都是這樣做嗎？"],["卓秘書長榮泰：我們今年只是沿用過去已經進用的派遣人員，而且以他們的專業，我們","  在短時間也無法做處理……"],["黃委員昭順：因為多年來我們一直希望整個行政體系的人事經費能逐漸減少，所以，才","  會有總員額法的規範，但這一年來我們平心而論，政府到底增加多少機關，用了多少人","  ？我希望大家不要在這裡睜眼說瞎話，我們增設了多少機關，進用了多少新的人，所以","  大家不要在這裡睜眼說瞎話！他們都是用法人的方式，弄了一大堆人員進來。我們以前","  就要求遇缺不補，這些都是相對要求的，包括民進黨在野的時候，也是這樣要求的。今","  天要求提主決議，我覺得並不過分……"],["柯委員建銘：我不反對寫主決議，問題是主決議要就大面向來寫，70萬元的預算要寫主","  決議，30萬元的預算也要寫主決議？本席建議等到人事總處的部分再來處理，好不好？","  我們可以就總員額法的問題、歷年來人員是怎麼遇缺不補，就制度上的問題再問一次，","  如果還是覺得不行的話，我們再來提主決議，也沒有關係……"],["黃委員昭順：沒有關係，我們等一下在人事總處的部分提，也可以；但是相對的……"],["柯委員建銘：就大面向部分提主決議，沒有關係……"],["黃委員昭順：因為我們一直都在要求；而且這一年來，我們通過多少組織案，增加多少","  人事，這些都需要檢討……"],["柯委員建銘：那些大家都可以檢討，都可以來面對，現在要如何處理，大家好好講，沒","  有關係。這一條……"],["李委員彥秀：院長，我們長期都在勞動部檢討。台灣之所以會低薪，其實就是派遣的問","  題；組織精簡瘦身是政府長期以來的政策，相對的，我們就用人力派遣去補不足部分，","  有些單位或許情有可原，我們可以諒解；但就長期政策來看，我覺得用派遣人力會有很","  大的問題。如果政府都不能以身作則，你怎麼去要求民間？這就是整個台灣低薪的問題","  所在。所以本席同意院長剛剛的說法，看看主決議怎麼來要求……"],["主席：對啦！"],["李委員彥秀：因為我們長期只要求勞動部，沒有意義！"],["柯委員建銘：這個每年都在降，我們就把數字拿出來看，等人事長來，再看怎麼……"],["李委員彥秀：我也支持柯總召的說法。"],["主席：如果我們要等人事總處來，再回頭處理這一案，那會多花時間……"],["柯委員建銘：所有的案子，相類似的就一起討論……"],["黃委員昭順：可以啊！這部分就先保留。"],["李委員彥秀：保留。"],["主席：不是啦！我來處理！因為這是人事費，而且現在也已經1月份，可能跟人家都已經","  簽約了，所以這個經費就讓它通過啦！至於未來要不要用正職，要不要納入正式編制，","  你們可以提主決議要求檢討。像我們臨時要請一、兩個人來當翻譯，或是電腦問題也都","  會臨時有需要，如果用全職請他，也比較浪費錢……"],["黃委員昭順：它有兩個人……"],["柯委員建銘：就一個電腦方面的，一個翻譯方面的，一年38萬元而已……"],["主席：你們就考慮、檢討一下，要不要用正職任用，不要用所謂的臨時人員。如果用正","  職人員的話，今天也不用編這個預算……"],["卓秘書長榮泰：謝謝院長，我們會請人事總處跟我們的人事處研究、檢討如何納入。"],["主席：好啦！這個就撤案，另提主決議……"],["黃委員昭順：我們現在並不是要求他在總員額法裡面增加兩個人，並不是這樣喔！"],["主席：就是對總體人事做一個檢討。"],["柯委員建銘：一下子要給他正職，一下子總員額法裡面又不能增加，到底在搞什麼？"],["黃委員昭順：從以前到現在，外界都在講我們的整個人事經費太高，怎麼把這部分減下","  來是我們本來就應該要做的。"],["主席：好啦！這部分就先讓它通過，你們提一個主決議……"],["柯委員建銘：人事總處再一併處理，哪有一個單位，一個單位這樣提主決議的？"],["李委員彥秀：院長，這筆預算先保留一下，反正他們要寫主決議。其實各部會也都有非","  常多類似的狀況，我們的問題是，如果長期有這兩、三個人力需求，要不就正式把他納","  入組織編制……"],["柯委員建銘：哪有這麼簡單納入正式……"],["主席：他要考試通過……"],["柯委員建銘：他要考試，而且總員額法也有規定……"],["李委員彥秀：柯總召，我是把問題點出來，這些現象是政府要改進的，不是你我要做的","  是，這些問題是行政部門要解決，我只是把問題點出來，他們要如何改進，我們先看主","  決議怎麼做修正，先保留一下，主決議寫好第二輪我們還會再進來嘛！"],["主席：這兩個人都已經簽約了，我建議這個經費讓它通過，主決議的部分大家都滿意後","  再通過，好不好？這個預算就讓它通過，不要再叫他們做檢討了！"],["李委員彥秀：對，我的意思就是這樣，預算我們不刪，再保留一下，我看完主決議就整","  個通過，我看主決議怎麼寫。"],["主席：原則上我們先撤案……"],["柯委員建銘：主決議是講通案性的，而不是一個、一個來，70萬元一個主決議，30萬元","  一個主決議……"],["李委員彥秀：我知道啦！"],["柯委員建銘：都已經跟你說明了，你都不聽，還要主決議。"],["李委員彥秀：柯總召，我怎麼沒有聽呢？我剛剛也支持您跟院長的說明，我只是認為行","  政院要提出主決議，他們要檢討類似這樣子的狀況，到底他要怎麼處理對整體比較好，","  你怎麼可以隨便先扣一個帽子給人家，我們都很理性地在討論，這些問題事實上是長期","  行政院的問題，當然過去也有，現在也有，但這是政府要解決的問題，這是預算提出來","  ，大家好好討論方法跟方式，我們不是來吵架的啦！"],["主席：原則上，本案撤案，改為整體人事結構的主決議，好不好？"],["柯委員建銘：對。"],["李委員彥秀：要看完他的主決議才能……"],["主席：當然，一定會讓你們滿意。"],["黃委員昭順：看完才有撤案的問題。"],["主席：當然。"],["黃委員昭順：好啦！沒有看完就沒有撤案的問題了！柯總召，講話客氣一點好不好……"],["主席：第11案撤案，繼續處理第12案。"],["吳編審人寬：第12案，施政及法制業務減列400萬元。"],["主席：施政及法制業務減列400萬元。請陳怡潔委員說明。"],["陳委員怡潔：這部分有幾個問題想請秘書長釐清。第一，這個第12案的修繕費用，當時","  你們的發言人徐國勇一直說是建研所補助的……"],["卓秘書長榮泰：第12案是勞基法條文修正……"],["陳委員怡潔：我不針對條文，但是我覺得行政院要說明清楚。上個禮拜副秘書長有來說","  明，但我覺得這是相關的，雖然有做溝通，我還是希望你們能夠釐清。當時徐國勇一直","  說這是建研所補助的，副秘書長說未來要用第一預備金，不是建研的補助經費。所以，","  現在我想跟你確認，這筆首長官邸的修繕經費確定不會用到建研所給的補助經費嗎？"],["卓秘書長榮泰：確定。"],["陳委員怡潔：既然確定是用第一預備金因應，因為當時徐國勇發言人一直說他沒有違反","  預算法，而且說是我們不懂預算法，所以我要求發言人要就這部分公開道歉，因為第一","  個，他沒有搞清楚狀況，就用這樣的說法，會讓外界感覺你們就在說謊……"],["卓秘書長榮泰：好。"],["陳委員怡潔：所以，這部分我希望秘書長應該給一個正確的回應，因為畢竟你還是要交","  代清楚未來是要怎麼支付。","   另外，1月17日我們有收到行政院正式函復的公文，說院長官邸修繕費用是來自建研","  所107年度建築節能與綠廳舍改善補助計畫，這是我行文問他們，他們給我的回覆，當","  時他是口頭回覆，還要我正式發函他才要回函給我。我想請問，他在1月17日的回覆是","  這樣，這一份公文會不會是偽造文書？這部分你要釐清清楚，這是第二個部分。就像我","  說的，到底現在是你們口頭說的算，還是你們函復的公文說的算？如果現在你確定要改","  用第一預備金，那你要不要再發一個更正的公文給我們？"],["卓秘書長榮泰：要。"],["陳委員怡潔：我覺得這部分等一下秘書長都要釐清清楚啊！"],["主席：怡潔委員，現在第12案是……"],["陳委員怡潔：這個是有關的。"],["主席：有關？這不是勞動部的嗎？"],["陳委員怡潔：這個我們要問清楚，如果不釐清清楚，親民黨對內政的預算全部都要求保","  留。而且，上個禮拜這個部分有看柯總召的面子溝通過了，所以釐清是應該的，因為當","  時徐國勇的話講得很大啊！"],["柯委員建銘：是針對這一條？"],["主席：不是啦！他現在講的是整體親民黨的提案，這個問題釐清楚，他們的提案就可以","  ……"],["陳委員怡潔：這樣我們就可以來討論，因為當時徐國勇把話講得很大聲啊！另外，有關","  經費來源的部分，若從建研所補助的經費改成第一預備金，到底為何這要改成動支第一","  預備金來支付，其中的轉折原因為何？此外，我比較好奇的是，你們連這筆錢都尚未確","  定到底財源要從哪裡來，即可先做發包的工程，到底有沒有符合行政程序？這是另外一","  個問題。再者，因為我們當時看建研所的補助經費為727萬元，後來你們決標的金額為","  717萬元，還是716萬元？"],["卓秘書長榮泰：這是不一樣的。"],["陳委員怡潔：現在你到底要花多少錢進行修繕？因為這是不同的內容、不同的標的物，","  為何你們發包金額剛好正是726萬元？如果你的第一預備金也是編列726萬元的話，畢竟","  這是不同的建築物，修繕內容也不一樣，你們如何把預算抓得剛剛好？到底這筆經費是","  怎麼估算出來的，請秘書長要好好的說明清楚。","   此外，你們採限制性招標，那我不知道你們針對招標工程的廠商有沒有加以過濾？為","  何我這麼說？因為有一家廠商是百匠屋瓦，它成立不到一年就得標，早上秘書處的處長","  有來溝通，他說：這個是你們多方打聽才找到的廠商。秘書長，我想要拜託你，你們是","  不是先去徹查該家廠商，在發包的過程中，你們到底是怎麼找到這家廠商的？為什麼我","  會這麼說？因為我還特別調閱你們標案的相關資料，甚至我還打電話到這家廠商，結果","  電話號碼竟然是空號！最扯的是，這項標案名稱為「行政院首長職務宿舍A棟屋頂隔熱","  改善工程採購案」，第一，這家成立不到一年公司，它要如何承包該項工程？第二，因","  為我要打電話詢問廠商關於工程的相關內容，結果我撥打04-","  23809230的電話號碼N次都是空號。請問，如果到最後工程出問題的時候，屆時要由誰","  負責？我覺得提出這幾個問題都非常的合理啊！因此，能否請秘書長針對方才本席所提","  出的幾項問題給予回覆？"],["黃委員昭順：院長，剛才陳怡潔委員所提出的問題實屬重要，最近大家都在關心，國民","  黨黨團在第32-1案也同樣有提出預算案，這也是針對……"],["柯委員建銘：這就併案處理。"],["黃委員昭順：沒有，現在不是要併案討論嗎？因為當時徐國勇……"],["柯委員建銘：這是第32-1案嗎？"],["黃委員昭順：對，第32-1案我們要併案討論。"],["主席：好。"],["黃委員昭順：外界對於行政院……"],["卓秘書長榮泰：院長，能否由我來做說明？"],["主席：好，一併討論。"],["卓秘書長榮泰：我先來做說明，報告……"],["黃委員昭順：等一下！我把問題講完好嗎？原本編列1,242萬元，則是挪用內政部修繕行","  政院本部辦公廳舍工程的經費，而且徐國勇還說他對預算法第五十四條的認知，這麼做","  並沒有問題，所以我們國民黨黨團有提出第32-","  1案，同時我們在第32案也是針對這部分做了一些討論。我們認為行政院發言人徐國勇","  ，他還擔任行政院政務委員，如果他對預算法的認知都有如此大的錯誤，我們認為他還","  是必須要向大家道歉；如果他不道歉的話，我認為這個案子就沒有辦法……"],["主席：請卓秘書長說明。"],["卓秘書長榮泰：謝謝。我嘗試向委員做一些說明，不過順序會有一點跳動。第一，今天","  我們知道大家很關心這個問題，今天我們已經正式在網站上發布新聞稿，其內容如下：","  金華職務宿舍在102年間繳回國有財產署，並在104年由經濟部改為社企聚落與青創基地","  ，直至去（106）年7月再由行政院收回，即是撥用成為行政院的職務宿舍。鑑於金華職","  務宿舍自91年整修以來，均未再進行修繕，空調設施老舊，已超過使用年限，屋瓦更有","  多處重大破損，漏水情況嚴重，亟需進行老舊空調主機汰換及屋頂修繕工程，相關經費","  全數由本院107年度營建工程、一般行政及第一預備金等經費項下籌應，為免外界誤解","  ，特此說明。行政院發出一份新聞稿，主要希望不要引起誤會，之前我們在如何解決老","  舊宿舍的維修問題這個狀況底下，曾經跟內政部有一個研商，就是要配合政府推動能源","  效率提升及綠建築改造的政策，依照內政部建築研究所的建築節能與綠廳舍改善補助計","  畫，針對行政院院本部建築物跟這個廳舍，我們一併向內政部提出申請，這是有的。但","  內政部在1月11日有一個文，我們是後來才收到的，內政部只核准了院本部A、B棟的補","  助案，而這個部分他們並沒有同意補助，所以我們就回歸由107年度行政院的營建及其","  他修繕項下與第一預備金來支應。由此可見，我們跟內政部是依法提出一個申請補助案","  ，內政部建築研究所沒有核准，我們也沒有對他們做任何另外的要求，就回歸由院本部","  的經費來做。答復給陳怡潔委員的那個時候，內政部的文我們還沒有收到，所以就告訴","  陳怡潔委員說我們向內政部提出了申請，不夠的部分我們再用自己的預算來做。之後內","  政部的函來了、我們收到了，我在上禮拜四已經指示我們的秘書處重新發文給陳怡潔委","  員，或許文還沒有到，這個部分向陳委員表示不好意思，因為剛好有時間上的落差，這","  是另外一個說明。所以預算的部分，誠如我們今天對外說明的部分，就是由我們107年","  度營建工程、一般行政項下及第一預備金的預算來支應。","   剛剛陳怡潔委員有提到電話的問題，秘書處等一下可以說明，其實我們平常跟百匠屋","  瓦公司的聯繫都是很正常的，這個電話也許等一下可以再提供給陳怡潔委員，如果你有","  需要再詢問他們的話。在我們的限制性招標過程裡面是經過多方訪查，百匠工程有提出","  一些實績，其負責人也有多年的經驗，所以我們才採用。這是我們決定採用百匠屋瓦這","  家廠商的過程，做以上的報告。"],["陳委員怡潔：我補充一下，因為聽完秘書長的釐清，有幾個部分我聽了以後更覺得是此","  地無銀三百兩，第一個，預算還沒核定，也還沒有確認要從哪裡去支付，的確你們就先","  行發包了。你也沒有回答我，這726萬元是不同的標的物、不同的建築物跟修繕的區域","  ，為什麼發包的金額會是相同的？第二個，你說1月11日內政部發文給行政院，但是1月","  17日內政部才回函給我們，所以基本上是你們先知道的，而不是我們先知道。我收到的","  日期是1月17日，6天的時間是很長的。"],["卓秘書長榮泰：1月11日是營建所發出公文的日期，送到我們這邊會有幾天的落差。"],["陳委員怡潔：另外一個部分，我有去調你們所檢送107年建築節能與綠廳舍改善補助計畫","  的申請表資料，其實105年12月15日是送件期限的最後一天，你自己也可以去調資料，","  當時你們申請的內容，改善單位就是C棟大樓，改善建築物的住址是中正區北平東路2號","  。當時申請的是C棟大樓，你們的確有去更正，後來是A、B棟大樓，有關要改善耗能及","  室內空氣品質不理想等等問題，就是你剛剛所唸新聞稿的那些內容。基本上這一些佐證","  資料都非常明確，當時你們的發言人要嘛就是沒有經過思考、沒去調資料就發言，其實","  很明顯地第一時間就是說謊，認為委員們都不懂什麼叫預算法，只有他最懂，這都是自","  打嘴巴！我相信秘書長自己都應該看過這些資料。"],["卓秘書長榮泰：看過。"],["陳委員怡潔：對於剛剛我所提出來的另外這兩個問題，就是你們申請的內容、建築物不","  同，而且修繕標的也都不同，你們到底是怎麼預估這個部分？還有所謂發文日期的部分","  ，我覺得這個東西在105年12月15日就已經是deadline、就已經確定了，那你後來的更","  正也是更正到A、B棟，所以對於徐國勇在第一時間的發言，秘書長覺得他應該怎麼處理","  才是最適切的，我覺得這個態度你也是要表達出來。","   另外，有關電話聯繫的部分，我覺得這是一個態度問題，因為這是在網路上的決標公","  告，大家都可以去google，也是公開透明的資料，如果連這個資料打去都是空號，那到","  底是憑什麼他可以得標？這應該是公開被檢視的東西，你怎麼會替他說反正這個電話錯","  其實沒有任何意義，我們跟他聯繫是用另外的電話。這跟此地無銀三百兩有何差別？到","  底是有什麼理由，讓一個才一年的公司就可以得標500萬元的工程？"],["卓秘書長榮泰：首先，行政院發言人絕對沒有指責任何委員，或是對委員……"],["陳委員怡潔：他有！秘書長他有喔！第一時間他不但說謊，還批評賴士葆委員跟我不懂","  預算法，新聞資料都有喔！對於這個部分，秘書長認為以他身為行政院發言人的一個高","  度，他應不應該公開道歉，還是這些話是他應該講的？因為連我去調資料，如果他有用","  心，他去調資料就知道他自己不應該這樣講啊！"],["卓秘書長榮泰：我剛剛跟委員報告過，在1月17日的時候，我們向內政部建築研究所提出","  的申請案，還在程序當中，我們還沒有接到他們核准行政院院本部的部分。至於您剛剛","  有提到727萬元跟717萬元，其實這是不相關的兩件事情，建築研究所核准的727萬元，","  指的就是行政院院區的A、B兩棟大樓，剛好金額是一樣……"],["陳委員怡潔：所以我的問題是說為什麼金額剛好一樣啊？因為修繕的東西不一樣，為什","  麼剛好金額一樣啊？你是怎麼發包的？"],["卓秘書長榮泰：這個就是一種……"],["柯委員建銘：差30萬元不是嗎？"],["卓秘書長榮泰：歷史的巧合。"],["陳委員怡潔：你要跟我講差在哪裡啊！"],["柯委員建銘：727萬元和717萬元也不一樣啊！"],["陳委員怡潔：預算金額是一樣的，只是決標金額差10萬元喔！"],["卓秘書長榮泰：行政院在11月22日確實有向內政部請求，而且內政部也同意變更原來申","  請補助案的內容，我們有寫到職務宿舍的部分，包括屋頂的隔熱改善、老舊空調主機汰","  換以及合計的經費等等，加起來就剛好是726萬元。"],["陳委員怡潔：怎麼會有這麼巧的事情，修繕A區也是726萬元，修繕官邸也是剛好的金額","  ？"],["李委員彥秀：秘書長，對於這筆預算，其實外界有看到幾個問題，第一，107年度的法定","  預算還沒有審查完成，可是這個項目為什麼會先發包？第二，有關綠建築申請計畫，其","  實是給各基層單位申請的，一般來講每一筆預算都非常有限，發包單位或主審單位都應","  該會過濾一次，看哪些單位他願意給、緊急優先要給或是有指標性的要給，之後才會排","  優先順序及先後，一般預算是這樣的行使方式，因為有哪些申請綠建築的單位要進來，","  還會有一個審查、審核的單位，run完一次之後，因為預算有限，就會排出優先順序，","  所以這筆預算的發包方式，也難怪會讓外界有很多質疑，至於它的巧合之處，我覺得你","  們在釐清的部分，還是會讓外界覺得連結不起來。"],["卓秘書長榮泰：也許是我說明不夠清楚，但你們可以看看，這個就是原來屋瓦毀損的狀","  況，屋瓦一旦毀損，整個綠能、隔熱及空調都必須全面去更動。還有漏水的情況……","鄭天財Sra","  Kacaw委員：秘書長，你是學法律的，真的不要這樣。憲法或財政收支劃分法對於補助","  ，因為建築研究所的預算是補助費，而補助是為了平衡發展，從憲法還有財政收支劃分","  法……"],["柯委員建銘：不要搬憲法出來──拜託啦！","鄭天財Sra Kacaw委員：不是，是補助的原則啦！"],["柯委員建銘：補助的原則會寫在憲法？","鄭天財Sra Kacaw委員：柯總召你聽一下嘛！"],["黃委員昭順：柯總召不要這樣子嘛！給人家講完嘛！","鄭天財Sra","  Kacaw委員：我覺得你照片上的部分都要修沒有錯，但是有關補助的原則，憲法跟財政","  收支劃分法就是平衡發展。然後我們看這個內政部建築研究所建築節能與綠廳舍改善補","  助計畫，補助單位及選取的原則也是一樣，考慮北、中、南地區與偏遠地區之平衡發展","  ，這個很清楚。如果是屬於中央機關，原則也很清楚，偏遠地區之中央政府機關（構）","  及各級國立學校優先列入。所以這項的補助跟一般的委辦是不一樣的，這個部分是該修","  ，但是預算的支用要弄清楚，你不要再去看……"],["主席：請陳怡潔委員發言。"],["陳委員怡潔：秘書長，其實我們沒有人認為不應該修，我們沒有反對你們去修繕，但問","  題是這個錢到底怎麼用才是合情合理，沒有違反預算法？另一部分就如同鄭委員所說的","  ，原來建研所的這個計畫是要平衡偏鄉地區，譬如北、中、南地區跟偏遠地區的平衡發","  展，甚至是補助一些公立的國立學校，他們是優先列入。如果你說當時也是用這個計畫","  去申請，後來才發現官邸修繕沒有被納入補助，這樣就更難看了，等於你們在跟這些偏","  鄉地區以及一些國內的學校搶這個預算，而且我記得申請的這筆預算是占總金額滿高的","  比例，將近10%，我覺得這不是更難看嗎？你懂我的意思嗎？說真的，我覺得這個部分","  愈講愈「漏氣」！所以我覺得大家要釐清這幾個部分。你剛才又把那個照片拿出來表示","  這是要修繕，我認為沒有這麼剛好的事情，要修繕A、B棟的大樓跟要修繕官邸的屋頂或","  節約綠能的一些設備，絕對不可能剛剛好、絕對不可能發包金額是一模一樣的。所以我","  覺得你不能迴避問題，我的意思是哪有這麼剛好的事情嘛！","鄭天財Sra Kacaw委員：那是細節……"],["陳委員怡潔：所以怎麼有這麼剛好的事情？真的是越講越「漏氣」啦！而且在這裡我想","  要釐清一點，行政院所有的發言人是代表行政院，所以我覺得徐國勇一開始的態度對或","  不對，以及他講出來的話是否適切，秘書長其實是要負責的。"],["主席：我們請卓秘書長再回應一下，然後就回頭處理第12案。"],["卓秘書長榮泰：有關於金華宿舍的屋頂及冷氣的預算，是全數由107年度行政院的營建、","  一般行政項下以及第一預備金來支應，並沒有使用到內政部建築研究所相關綠能的補助","  ，因為它沒有核准，由於它沒有核准，也代表我們沒有強迫它做任何它認為不需要核准","  的事項。至於金額，就剛好是一樣，這樣的巧合，並不是事後硬補出來的。我們這樣的","  說明，大家已經很清楚這筆錢就是這樣用，而那個過程是有的，我們也尊重它的結果。","",""],["主席：對，現在陳委員比較在意的是，徐國勇發言人在事情還未確定時，就對外稍微說","  了一些可能不符合委員他們所理解的事情，這方面也請行政院回去稍微做一些了解，好","  不好？"],["卓秘書長榮泰：是，謝謝。"],["主席：我們還是回歸……"],["黃委員昭順：院長，其實不是這個問題……"],["李委員彥秀：院長，我們現在不是在審107年度的預算嗎？重點是，我們現在不是很認真","  的討論107年度的預算嗎？怎麼預算還沒三讀，下面表決都還未談定，他們就先開始發","  包呢？"],["黃委員昭順：而且那個經費的巧合……"],["李委員彥秀：而且還是限制性發包！"],["黃委員昭順：經費的巧合很難讓外界信服！真的很奇怪嘛！"],["鄭委員運鵬：陳怡潔委員，我補充一點說明，你剛才有講到承包商電話打不通的問題，","  剛才你們在講話時，我上網去找了，它有很多分公司，台南06-","  205開頭的那支電話號碼打得通，而且電話一接起來就唸他們公司的名字，剛剛馬上求","  證了一下……"],["陳委員怡潔：不是，委員，我想跟你講，決標公告是放在網路上的，如果大家都來吵這","  個，只會愈吵愈難看。"],["鄭委員運鵬：我是怕剛剛的直播，它會被誤解為空殼公司。"],["陳委員怡潔：我覺得這是態度上的問題，所以未來要怎麼監督是要釐清的。"],["何委員欣純：院長，我們認為要講清楚，剛剛鄭委員要回應的是「百匠」到底是不是空","  殼公司，所以他的說明是為了不要讓人誤解，這是第一件事情。第二件事情，誠如方才","  秘書長所言，這筆預算絕對沒有運用到內政部建築研究所「節約綠能」的相關經費，也","  沒有排擠到所謂「偏鄉學校」或是公務機關、行政中心等單位「節約綠能」的經費，而","  是用107年度行政院自己內部的本預算，所以這兩點一定要講清楚才能以正視聽不致遭","  到誤解。","   至於107年度的總預算還沒通過，為何現在就在發包？我想，秘書長也要再講清楚，","  因為這並不是新興計畫，而是在本預算中屬於延續性的計畫。再者，官邸本來就有修繕","  的急迫性、必要性與需要性，這在一般政務的推展上或是在一般行政機關、公務機關執","  行修繕的預算上，本來就屬年度經常性的延續性計畫，所以還請秘書長講清楚為什麼好","  嗎？"],["陳委員怡潔：等一下，對於鄭委員剛剛講的，我去查了一下，那間公司的名稱是「百匠","  屋瓦」，但委員剛剛講的是「百匠工程」兩者是不一樣的。"],["鄭委員運鵬：它的官方網站上……"],["陳委員怡潔：不然決標公告就要寫「百匠工程」。"],["鄭委員運鵬：預算的問題，我們請……"],["何委員欣純：對，講原則啦！"],["主席：我來處理，請主計針對……"],["李委員彥秀：院長，我覺得這件事情還是要釐清……"],["主席：對，我現在就是要請他釐清嘛！"],["李委員彥秀：獵雷艦當時就是預算年度還沒到……"],["鍾委員佳濱：不要扯到獵雷艦，延續性計畫本來就可以支用。"],["李委員彥秀：延續性計畫也要按照時程來，不然我們何必審查預算呢？"],["鍾委員佳濱：現在1月……"],["主席：你們這樣吵我就沒辦法處理了。"],["李委員彥秀：我們不是在吵，而是我覺得事情要講道理，也要講清楚，讓主計單位說明","  一下。"],["主席：對，所以我現在就是在處理嘛！第一點，剛才提到是否用到內政部建築研究所的","  預算，現在確定是沒有，如果沒有的話，講清楚後大家就理解了嘛！第二點，委員質疑","  今年度預算都還沒通過怎麼可以先發包，這點就請主計說明法律的規定是什麼，如果有","  錯的話，當然就要檢討；如果沒有錯的話，也要說明清楚。"],["陳處長榮宗：一般來講，各機關在預算尚未通過前就先行發包，這是常有的事情，但是","  機關也一定會有如果預算將來不通過的話，自己也要面臨合約因政府採購法而須賠償業","  者所受損失的概念。另外，雖然立法院的經費還沒有通過，如能早點發包，1月開始就","  可以適用第五十四條的規定，畢竟我們在「一般行政」的預算上，每年都會編列這方面","  的經費，所以就可以從這裡支用。","   106年度招標不可能提早使用107年度的預算，就我現在查到的，在我們的預算裡，1","  06年度有一筆九萬多元的經費是用在拆除下來的東西上，包括廢棄物的處理。這部分是","  用106年度「一般行政」的預算，這是在預算尚未通過前就先行發包的狀況，這對各機","  關來說都是常有的事，都是在爭取年度開始時就能開始做，每個機關都會有這樣的狀況","  。"],["主席：各位委員，這點我可以證明，我們縣政府也是如此。若上面的預算還沒核准就發","  包的話，只要上面沒有准，就是縣政府要自行編列預算支應，所以還是一樣會有的。這","  部分只要不違法，程序上就是可以的，不然你們也可以去查一下，這是沒有關係的。這","  樣好了，我們回歸第12案，陳委員……"],["陳委員怡潔：第一個就是徐國勇的問題，看秘書長到底要怎麼處理，因為……"],["主席：如果國勇發言人當時不瞭解就講一些話，你就跟委員致意一下嘛！"],["陳委員怡潔：第二個，我想跟秘書長報告一下，其實你們當時在106年12月18日就發包了","  ，那應該是建研所的錢，你去查清楚，這個要釐清。"],["主席：好。"],["陳委員怡潔：當時以716萬元決標的時候已經違反預算法了，所以你們要自己去釐清楚。","","","   第三個，我還是要求你們說明發包500萬元的工程，是怎麼決定讓這個廠商得標的；","  而且它是限制性招標，你們要將相關資料附給我們。"],["主席：請行政院派人向委員說明這三點。"],["卓秘書長榮泰：好。"],["主席：第12案撤案，怎麼樣？"],["李委員彥秀：保留一下吧，因為我們還有第32……"],["主席：不是啦，這是親民黨的案子。"],["李委員彥秀：好，我們有第32-1案，到第32-1案再來一次是不是？"],["陳委員怡潔：資料給我們的時候再來撤案，不然我們怎麼知道他們會不會找我們？"],["主席：好，那我們就保留。"],["李委員彥秀：我們要不要將第32-1案要調閱的資料一併向他們……"],["柯委員建銘：親民黨是放在建築研究所……"],["主席：但是第12案是勞動部的，這個先撤案好不好？到建築中心跟國民黨的建研所再保","  留嘛。"],["陳委員怡潔：我們再討論一下。"],["主席：不要錯殺無辜啦！現在一個案子，幾百……"],["陳委員怡潔：我們討論一下。"],["主席：好不好？這一案先撤案，到那個案子的時候再併案，反正他們也要資料。","在場人員：到建研所的部分再處理……"],["主席：好，第12案先保留。","   處理第13案。"],["李委員彥秀：這是有關施政跟法制作業，上次勞基法在公告過程中，沒有達到一定的法","  定日期，我有關注到各黨團其實都有提出很多意見。公告日期要達到一定的天數，特別","  是這麼重大的法案遵守規定是理所當然的，依法定的要求也應該這麼做。當時經過什麼","  原因必須縮短公告日期，行政院要說明清楚，特別是勞基法是民進黨上任之後第二次修","  法，為什麼這麼匆促，連公告的時間都沒有辦法等？如果有時間的問題，照理說，當時","  公告的日期應該更提早。行政院假如有決心好好修正勞基法的話，那個時候就應該更早","  公告草案版本，讓公告的時間足夠。現在行政院給外界的觀感是，你們不斷的違反很多","  相關法令，這是外界質疑勞基法修法過程最多的地方。一般法令公告不是一定要滿公告","  期間嗎？"],["柯委員建銘：哪一個？"],["李委員彥秀：勞基法修法。"],["柯委員建銘：說明一下。"],["李委員彥秀：勞基法重不重要？如果是緊急的事件就算了……"],["主席：卓秘書長說明一下。"],["卓秘書長榮泰：委員關心的是過去一年多以來兩次修正勞基法，事實上，在第一次的修","  正，當時行政院有邀請全國性、地區性的工會，以及勞工團體舉行很多場次的說明會，","  大家應該都記得，這樣是希望能夠落實週休二日的原則。那個時候有經過這麼長的、舉","  辦說明會的時間，有100個場次以上。","   有關您關心的這一次修法，院長也在總質詢中一再強調，行政院會在總質詢結束的時","  候，提出行政院的看法跟版本，我們也確實在總質詢結束之後，即刻提出一個版本，也","  有適當的上網公告，有這個時程、過程。我們謝謝大院在整個審查過程中支持整個版本","  ，後來也經過跟立法院各黨團的協商，做了文字修正，所以我們覺得這個修法的完成性","  是可以被接受的，同時我相信大家都看到社會上對勞基法的修法要求和聲音是有的，所","  以我們很希望能夠趕快回應社會上共同的聲音，讓勞基法的修法在最快的時間內上路，","  對於很多內容，我們能夠用新法令的精神和原則實施。以上是行政院的基本看法。"],["主席：李委員，卓秘書長已經說明，這樣好不好？"],["李委員彥秀：這有急到你們連勞基法修法主要內容的相關評析都送不出來嗎？照理說，","  若是一部法令一年修一次，第二次修法時，你們應該提出相關評析，揭示這次修法和上","  次修法內容的差異性，這要有足夠的資訊說服大眾，但是之前你們連評析都送不出，之","  後在野黨大家不斷要求，後續你們才將評析送上來，還有一些你們對外調查的大數據。","  姑且不論我認為你們的大數據是有問題的，但是如果你們公告的時間足夠，對於每一條","  條文的修正內容，我相信你們應該都會得到足夠的諮詢，這正是我們認為重要法令的公","  告要有一定時間的原因，你們需要有一定的時間獲取大家的資訊和意見，既然如此，對","  於如此重要的法令，你們有必要破壞公告的時間點嗎？"],["卓秘書長榮泰：委員，這一次還是有公告，但是在公告之前……"],["李委員彥秀：公告的時間不足嘛！現在我質疑的是你們公告的時間點不足嘛！"],["柯委員建銘：這一次勞基法修法完畢之後，你們有一些疑問，要刪除一些預算，大家盡","  量講，都沒有關係，但是現在時間是10時46分，而今天我們要將這個部分全部走完。事","  實上，這很清楚，行政院沒有一個法令規定這要公告多久，那是美僑商會建議我們要公","  告一個月或二個月，但是這是國家自己的立法時程嘛！","   賴院長9月8日上台，之後到立法院總質詢時，朝野立委都要求他要修勞基法，但是現","  在修法，大家又有意見，那些都已經過去，我們就不講了。只是大家都很清楚這個過程","  ，評析等等相關資料在整個過程也都有送進來，如今勞基法修法已經通過，這個修法結","  束了，不管好壞，各黨都必須承擔。現在回到預算討論，好不好？不然，這個部分卡勞","  基法，待會又卡農田水利會組織通則，這樣永遠都弄不完……"],["李委員彥秀：院長、柯總召，今天朝野協商是對預算實質審查，對於我們能撤的或改成","  主決議的提案，經過溝通，我們也都尊重，但是面臨到我們覺得行政院各部會在施政上","  有問題的、有疑慮的，我們必須提出討論，不要大事化小、小事化無，不要頭過身就過","  ，不然如何好好監督？其實這個預算數不多，我們只是希望提出這個部分，讓各部會、","  外界看到行政院的問題，你們要改進嘛！"],["主席：這個預算才1,100多萬元，你們要刪除500萬元，凍結十分之一，這樣的話，他們","  可能整個年度無法運作……"],["柯委員建銘：行政院每個會期要送多少法案到立法院……"],["黃委員昭順：院長，我們這裡有公文，我覺得柯總召每次都在這裡胡說八道，讓我們很","  難接受……"],["柯委員建銘：什麼胡說八道？"],["黃委員昭順：這個公文很清楚揭示，各機關研擬的法律及法規命令草案應至少公告60天","  ，這個公文寫得很清楚……"],["柯委員建銘：你講的60天是美僑商會建議的，那又不是法律……"],["黃委員昭順：這是行政院公文寫的，你們看清楚，柯總召，你不要每天都在這裡胡說八","  道，行政院在這個公文都寫得很清楚……"],["柯委員建銘：……排除條款……"],["何委員欣純：那是當時行政院林全院長為尊重美僑商會……"],["黃委員昭順：行政院的公文寫得這麼清楚……"],["何委員欣純：那是內部要求，又不是法令……"],["黃委員昭順：而且這是如此重要的法案，為何你們不公告60天？這個公文寫得很清楚，","  白紙黑字，你不要在那裡隨便講講……"],["何委員欣純：回歸來談預算啦！"],["黃委員昭順：這個法案的討論……"],["柯委員建銘：那不是法律，那是內部規定……"],["黃委員昭順：這是林全院長發布的公文喔！你們不要林全院長卸任離開了，對於林全院","  長發布的公文，統統都不算數喔！"],["柯委員建銘：我告訴你，林全院長送來的法案沒有公告60天的也一大堆啊！"],["黃委員昭順：這個公文的60天寫得很清楚喔！白紙黑字喔！"],["柯委員建銘：你們要全部看清楚……"],["主席：好啦！"],["柯委員建銘：那是送給美僑商會看的。"],["黃委員昭順：所以現在是只要是民進黨要的法案，你們就把它排除嗎？"],["主席：好啦！你們這樣都拿麥克風自己講，怎麼協商呢？"],["黃委員昭順：現在是民進黨要的法案，民進黨就把它排除，是這樣嗎？"],["柯委員建銘：現在的協商就是讓你們講話。"],["賴委員瑞隆：立法院是立法機構，其實關鍵還是在立法院做一些討論。針對行政院把案","  子送到立法院來的公告時間，法律上並沒有明定，我想這個時間點只要是依合法程序，","  都應該儘速送到立法院來討論，因為立法也是立法委員的職責。當時在內政委員會審查","  時，我是擔任召委，其實審查時並沒有那麼多意見，所以我建議如果不影響運作的話，","  能不能這部分就先照列，讓它通過？其他部分如果大家有意見，就在其他案子來處理。","  這個預算其實並不多，如果每個都這樣卡住，行政院的各個組會很難運作下去。"],["李委員彥秀：院長，今天是朝野協商，朝野協商跟內政委員會審查預算不一樣。這筆預","  算是我個人寫上來的，關於行政院的程序，我想立法院歸立法院，在處理法律案時，立","  法院有立法院的規定，姑且不論整個勞基法沒有實質審查就以逕付二讀的方式直接出委","  員會，我個人覺得程序是有問題的，倒是行政院的程序也應該完備才對。更何況修法完","  成後60天公告這還是林全院長任內特別要求的，這麼重要的法令，完成後60天公告，以","  蒐集各行各界、各產業界、各勞工界的意見，這難道不重要嗎？今天我對這筆預算提出","  意見，就是要凸顯這件事。"],["主席：大家都知道了，而且也講這麼多了，這個預算就先凍結十分之一，好不好？"],["李委員彥秀：這筆預算我堅持要保留，表決也沒有關係，我堅持要保留。"],["主席：好，我們保留。這個案子跟前面陳怡潔委員的案子是同樣一個科目，後面一個案","  子也是同樣科目，是由時代力量黨團提出的。"],["徐委員永明：第14、15、16案都是同一個科目，之所以針對「施政及法制業務」項下的","  預算提出意見，主要是因為它要處理的是「院會及其他重要會議之召開」、「辦理重大","  政策及法案之研審」。前面幾位委員也提到勞基法的問題，賴院長上台後有個決策的特","  色，就是很多政策其實是由院本部發動的。我為什麼這樣講呢？我們所提的第14案是關","  於106年12月19日賴院長在投資台灣專案會議中裁示，「請內政部將區段徵收審查作業","  程序，由三階段整併為兩階段」，我要說的是，我們在各部會本來都還沒有聽到這件事","  。大家也知道，之前在前瞻的時候，林全院長一直說不會用區段徵收，或是儘量避免使","  用區段徵收；賴院長上台後不只是要區段徵收，還要將程序簡化，由三階段變為兩階段","  。這個政策變化好像不是由部會發動，而是院裡面做的，後來部會並沒有來說明，也沒","  有在立法院裡面討論，未來到底是不是這個方向？","   關於第15案我也一起報告好了。"],["主席：好。"],["徐委員永明：第15案是關於賴院長12月7日在行政院院會的談話，勞基法當時正修得如火","  如荼，院長說要全面檢視勞基法，所以我們那時候擔心「一例一休」是不是要「一年一","  修」？院長12月7日講那句話是指勞基法要再修嗎？因為院長說的是需要有一部真正先","  進符合時代需求的勞基法。這個政策是怎樣？是我們剛修完的不夠，今年年底還要再修","  嗎？我講的「今年」是指107年。我們覺得這個方向應該清楚的說明，因為現在跟部會","  溝通都不算數，部會的政策很可能到院會之後，院會又有一個大轉彎。我想前面大家在","  關心的公告期間，也是這個意思，到底是不是院會決定或行政院決定了，方向就是這樣","  ？","   第16案是關於勞基法修法被糾正的事情，那是第一次被糾正，行政院也有來溝通，當","  時是講凍結六分之一，作專案報告，我們比較重視的是專案報告。區段徵收引起學界一","  片譁然，因為本來說儘量不要用，現在又說要把三階段簡化為兩階段，勞基法現在修完","  了，總統出來道歉說修太多了，現在院長講要一部先進、符合時代需求的勞基法，要全","  面檢視、盤點相關問題，那意思是今年還要再修嗎？我們真的很希望透過凍結案來了解","  ，院裡面來溝通的時候也說可以，我們本來是主張全部凍結。請針對這三件事情來作專","  案報告，講清楚行政院對於區段徵收、勞基法重新盤點之後是真的要做嗎？我想不只是","  立法院想知道，全台灣民眾都想知道到底院長下階段的政策方向是什麼。"],["卓秘書長榮泰：我簡單說明，區段徵收還是現行的法令制度，所謂「避免使用」並不是","  完全不能用，我們現在把階段簡化是為了避免重複審查，但是我必須強調這是目前在研","  擬當中的一個精進的作法，並沒有定案，或架空所有的……"],["徐委員永明：我不是要秘書長現在來解釋政策方向，我是說這幾個政策方向應該到委員","  會來報告，你只要同意這個方向就好了，不需要跟我解釋……"],["柯委員建銘：誰到委員會來？"],["徐委員永明：到委員會來作專案報告啊！"],["柯委員建銘：誰？"],["徐委員永明：秘書長來委員會作專案報告啊！"],["主席：秘書長，你說明完畢。還有四天，大家還是心平氣和，不要才兩天，血壓就飆高","  。"],["卓秘書長榮泰：我重複最後一句，現在是在研議和評估的階段，沒有訂定任何時程，所","  以即使要作專案報告，也沒有任何的內容可以報告。第二，關於下階段勞基法的修正，","  有一句法律諺語說：「當法律制定完的那一天開始，就要再進行檢討，為下一次的修訂","  作準備。」，但是不見得馬上會碰到，適時的檢討一部符合台灣現在社會體制所需要的","  勞動基本法，是大家共同的期待。如果大家有這種體認，我們有更充裕的時間進行討論","  ，所以下階段應該是讓大家更有時間、更有機會討論法律的內容，這並不表示何時會再","  修正勞基法，但是提出檢討的方向，我認為是行政院負責的態度。"],["李委員彥秀：我的提案已經保留了，所以沒有關係，如果按照秘書長的說法，我非常想","  了解勞基法下階段的修法到底涉及哪些內容。"],["主席：可是已經沒有了。"],["李委員彥秀：因為秘書長剛剛說，勞基法一修完，你們就在為下階段的修法作準備，那","  麻煩提供資料給我們，這是額外的，因為經過朝野協商之後我要具體了解。"],["卓秘書長榮泰：當然是執行後的檢討。"],["李委員彥秀：你們現在已經根據哪些資料在進行後續的檢討，也提供給各黨團參考。"],["主席：沒有，他們現在就沒有資料啊！"],["李委員彥秀：第二，針對區段徵收三階段改為兩階段，這件事情到底有沒有要做？還是","  只是在評估，不一定會做？這也要交代清楚。因為過去民進黨在野的時候對於區段徵收","  有很多疑義，你們現在要修正方向，也不是不行，但是要對外界說明清楚。"],["柯委員建銘：我要講清楚，這筆預算只有一千多萬元，假如因為賴院長在什麼時候講過","  一句話，就要他們來這邊說明，不然就要凍結預算，那就凍結不完了。行政院長對某個","  議題講話，一定有其邏輯，我知道你們是想把區段徵收廢除掉，那就修法啊！區段徵收","  法可不可以廢除，這是可以討論的，現在針對行政院長講三階段變成兩階段，你就說要","  廢區段徵收法，這是不對的。如果你對賴院長有意見，下會期的總質詢馬上要來了，而","  且針對這些議題，大家都已經有基本看法，像勞基法，大家都質疑一部勞基法是不是可","  以適用所有產業，這個問題大家都在思考，賴院長有點到這個面向的問題，但並不代表","  馬上就要修法啊！時代力量還有一個提案是有關監察院，那是故意要修理的，要求要回","  應監察院的糾正案內文後，才能動支預算。我想監察院的水準大家都很清楚，看到監察","  院修理行政院，你們就很高興，這完全是操作政治、介入政治。我們講實在的，針對行","  政院「施政及法政業務」費用這一千多萬元，行政院要修多少法、未來要修什麼法要先","  報告後，然後才能動支預算，這些問題在總質詢期間再問就好了，你要叫秘書長來答復","  ，他也答不出來啊！各部會有一些看法難道也不行嗎？他的看法和你的不一樣，就要凍","  結預算嗎？我想不應該是這樣處理吧！"],["徐委員永明：我是很有誠意，三個案子一次說明……"],["柯委員建銘：我也是很懇切回答啊！"],["徐委員永明：讓我把話講完。我也沒有提出其他案子，我講得很清楚，因為目前的決策","  風格是由院長發動，三階段變成兩階段，這是很具體的，不是只是檢討而已，如果秘書","  長說沒有這件事，那就來內政委員會做專案報告，表示這個事情沒有、完全不會發生，","  雖然我自己得到的訊息，內政部是有在研議這個事，所以我的意思是，今天我沒有要跟","  你檢討你的政策內容，我只是希望你到委員會來報告，到底院長講的這幾個事情……"],["柯委員建銘：那也不是秘書長報告啊！"],["徐委員永明：不是啦！你讓我講完嘛！到底會不會做？會不會發生？所謂勞基法全面檢","  視，我們也知道這是行政院的事，但是立法院真的很想了解行政院未來的意向是什麼，","  現在行政部門已經有來溝通過，處長們也同意預算凍結六分之一，然後來專案報告，這","  是他們可以接受的，這樣這三個案子就可以處理，但如果你不願意，就像剛才柯總召講","  的，那這三個案子都到院會表決啊！你們需要嗎？"],["賴委員瑞隆：我覺得還是要討論一下，因為時代力量的這三個案子，包括區段徵收及勞","  基法，其實區段徵收相關條文是不是要修正，這是內政部權責，而勞基法的修法則是在","  勞動部，如果大家對此有意見，體制上，還是應該回到各部會去溝通、說明，如果在這","  邊處理，變成以後所有政策的形成全部都要在行政院這邊處理。我還是認為應該回到部","  裡討論，有關區段徵收有沒有要調整，內政部的意見才是最關鍵的，如果要報告，也是","  要從他們那邊來處理，更何況現在政策是不是要這樣走都還沒有定案，所以，我認為不","  應該在行政院這邊做這樣的處理。"],["徐委員永明：我講最後一次，就這三個案子而言，至少前面兩個案子都跟院長的決策風","  格有關係，你現在跟我說這是內政部或勞動部的事，我當然知道，問題是這個話第一次","  聽到是從院長嘴巴講出來的，因為院長的決策風格，就變成行政院的發動很重要，所以","  我們才會在這上面處理，也希望行政院可以講清楚，到底未來的方向是什麼。沒關係，","  如果大家覺得有意見，那就保留嘛！"],["主席：這樣子啦……"],["賴委員瑞隆：我講最後一句話就好，假設保留後由秘書長來報告，我認為秘書長的報告","  不會比內政部長的報告更有公信，所以我認為還是應該回到內政委員會。"],["主席：行政院長來做專案報告很奇怪，而且這三個……"],["徐委員永明：不是院長啦！只是秘書長到委員會來談院長所說的這幾個政策方向……"],["主席：秘書長現在就可以說明，院長有沒有這樣……"],["徐委員永明：你來做專案報告，還會有詢答的過程，如果只是在這裡說明就沒有。我的","  意思是，三階段變兩階段這件事情已經有人在研議了……"],["柯委員建銘：等到協商後再……"],["徐委員永明：院長來報告……"],["卓秘書長榮泰：剛才徐委員提到三階段變兩階段是從院長口中講出來的，事實上，院長","  要講出這樣的話之前，也經過相當多的深思熟慮，就像勞基法一樣，院長跟多少工會領","  袖見面是外界所不知道的，但即使院長講出來的話，也不見得就是這樣的定案，他是在","  一個會議上要求做這樣的研議，所以現在也沒有確切的時程或具體內容。在研議過程中","  ，當然是放給主責機關或部會去做更多、更周延的研議，因為這還在研議的過程中，所","  以我們這裡也真的是沒有內容可以跟大家報告，但還是再強調那句話，目前還在研議、","  評估的過程中，希望委員能夠瞭解。"],["主席：所以根本就還沒有定案。"],["何委員欣純：所以就是等到研議完之後，未來如果真的確定方案、法案之後再到委員會","  。"],["柯委員建銘：形成政策之後再……"],["徐委員永明：我再講最後一次，就是秘書長到委員會來談院長所講的這幾個方向的進程","  如何……"],["主席：那要到內政委員會嗎？"],["何委員欣純：內政委員會。"],["徐委員永明：內政委員會就好。"],["何委員欣純：所以你不要在這個行政院的預算上……"],["賴委員瑞隆：如果要報告，也是內政部部長來報告，怎麼會是由秘書長來報告？我覺得","  這樣在體制上是不對的。"],["柯委員建銘：要回應監察院……"],["主席：勞動部呢？要怎麼處理？"],["徐委員永明：我把它講完，第15案是針對院長最近講的要全面重新檢視，當時還是報紙","  的頭條。這件事到底有沒有在做？"],["柯委員建銘：他解釋過很多次了，你都沒有在聽。"],["徐委員永明：我把它講完，第16案則是針對上次的修法過於倉促，而這一次也是有一樣","  的問題啊！所以我們只是要求如果現在的決策風格改變，院本部的發動變得很重要，那","  是不是要請秘書長到委員會針對這幾個案子做一些說明？"],["主席：沒關係，這個對秘書長來講都沒問題，問題是這樣要到三個委員會呢！"],["徐委員永明：不是，他只要到內政委員會來說明即可。"],["柯委員建銘：秘書長已經在這裡回答你了嘛！要找對人嘛！"],["主席：我們好好講啦！"],["柯委員建銘：不是好好講的問題！我們不能聽人家隨便修理我們，我們都不回應的話……","",""],["黃委員昭順：不好意思，不是這樣哦！"],["李委員彥秀：我們要聽院長講……"],["柯委員建銘：又來這套了，你們可以講，我們都不能講！"],["主席：徐委員，現在問題在於要到哪個委員會講哪個主題，畢竟……"],["徐委員永明：內政，針對這三個案子做說明就可以。"],["主席：勞動部的部分也可以順便在內政委員會說明嗎？"],["柯委員建銘：下會期開始，各部會首長都會做施政報告，屆時再問清楚就好了嘛！","鄭天財Sra Kacaw委員：可以請勞動部列席都沒有問題的！"],["何委員欣純：勞動部的問題，怎麼可以到內政委員會來報告？其次，秘書長已經說這個","  還在研議中，都還沒有定案，也沒有草案，這要怎麼來報告？"],["賴委員瑞隆：如果這樣的邏輯能夠成立，那麼內政委員會主管行政院全部轄下的每個部","  會都要到內政委員會來報告，秘書長可以代表每個部會首長做政策決定，這樣對嗎？這","  樣臺灣的體制會出問題的。"],["主席：我們二月下旬就會進行總質詢，到時候大家針對院長提出的要改革、推動的政策","  都可以問得很詳細。但請行政院秘書長來報告這個很奇怪，我真的建議能否針對各部會","  主管的業務，例如區段徵收就請內政部營建署來做專案報告……"],["柯委員建銘：部會首長來……"],["主席：他來報告之前一定會請示院長，而勞動部就整個勞基法未來還要不要修法部分做","  報告之前，他也會先請示院長，這樣由各自的部會說明會比較好。徐委員，這樣好嗎？","",""],["徐委員永明：院長，那我們就不要浪費時間，這3案就保留啦！我只是說行政院也來溝通","  過，我們以為是這樣成案……"],["主席：秘書長，你可以接受凍結六分之一，然後你們來報告嗎？"],["柯委員建銘：保留就保留啦！"],["主席：六分之一可以嗎？"],["卓秘書長榮泰：支持院長剛剛的裁示。"],["主席：好啦！保留啦！"],["李委員彥秀：我有最後一件事情要拜託行政院，因為他們當時有公告所有的法律案都要","  公告60天，如果你們今天要破壞當時你們發的這份函，未來你們到底哪些原則要遵守？","  哪些是不需要……"],["柯委員建銘：後面有排除條款……"],["李委員彥秀：排除條款拿出來給我們看，交代清楚好不好？"],["柯委員建銘：裡面就有了，緊急狀況不需要……"],["黃委員昭順：院長，我有話要講，我覺得柯總召用這種方式在這裡協商，真的很傷大家","  的感情……"],["柯委員建銘：我最喜歡跟你好好聊。"],["黃委員昭順：我把它講完……"],["柯委員建銘：但是你們一直污衊我們不講話，我們又不能講話，講話氣氛就不好……"],["黃委員昭順：現在是我講話還是他講話？"],["柯委員建銘：大家要講道理嘛！"],["黃委員昭順：院長，因為這份公文白紙黑字寫得非常清楚……"],["主席：沒關係，那個再查清楚，每一項都有法律規範。"],["黃委員昭順：他現在說有排除條款，請行政院明確說明排除條款是什麼？"],["主席：沒有關係……"],["柯委員建銘：緊急狀況。"],["黃委員昭順：奇怪耶！不然現在到底是怎麼樣啦？"],["李委員彥秀：院長，這樣我們會談不下去，其實我們今天都很認真的在這邊協商，可以","  撤案或改主決議的，我們都尊重院長，我們監督的是行政院，不是立法院民進黨黨團，","  但現在我們好像在跟民進黨吵架，好像我們提出來的都沒有道理，我覺得這樣我們會談","  不下去。院長，我們都一直很尊重你的裁示，但是這樣子很困難啦！"],["主席：拜託一下，不要你一言我一語，雖然我們在協商，但是也要精簡。"],["黃委員昭順：我們很精簡的在講，例如……"],["主席：沒關係，你那個文件交給行政院，由行政院來查清楚有沒有符合相關的規範，好","  不好？我們來了解。"],["黃委員昭順：院長，我把它講完，因為這個文件裡面寫得非常清楚……"],["主席：我知道，你剛才都有講過了。"],["黃委員昭順：這個文件也是林全院長當時公布的，剛才柯總召……"],["主席：林全院長已經離開行政院了，我們不要老是提到林全院長。"],["黃委員昭順：柯總召剛才說有排除條款，我現在就想要知道，勞基法這麼重要的案子，","  為什麼在所有政策裡面會被列為排除條款？這就很好笑……"],["柯委員建銘：賴院長當閣揆以後，進到立法院總質詢備詢，每一個朝野的立法委員都叫","  他要修勞基法，而且他答應在總質詢完畢後要提出，有時間壓力嘛！現在要修，有人叫","  他不能修，這是要幹什麼？他答應你總質詢完畢一定要提出來，在這樣的情況下，2個","  月要怎麼弄？"],["主席：徐委員，第14、15、16案要保留嗎？"],["徐委員永明：保留。"],["主席：好。"],["徐委員永明：院長，是這樣，我們也鼓勵部會來說明，部會來說明的時候說，全凍不行","  ，凍六分之一可以，我們也接受……"],["主席：但那是部會，不是行政院。"],["柯委員建銘：你凍的理由要正確……"],["徐委員永明：這個我們是跟行政院談的，但沒關係，如果以後談了也不一定算數，那就","  這樣子。"],["主席：我們先保留啦！最後整體再檢討一下。","   處理第17案，第17案有修正。"],["李委員彥秀：修正的部分唸一下好不好？"],["主席：修正的部分唸一下。"],["吳編審人寬：行政院主決議：行政院人事行政總處召集法務部、銓敘部、公務人員保障","  暨培訓委員會等機關檢討評估終局判決確定前機關自行審查機制，應基於「人民權利…","  …」。"],["主席：好，以下就一樣了，這個行政院有看過吧？可以照修正通過嗎？"],["卓秘書長榮泰：可以。"],["主席：好，那就修正通過。對啦！我就是要這種氣氛，立法院大家的水準這麼高，脾氣","  卻這麼不好。","   接著處理第18案。"],["吳編審人寬：第18案為凍結施政及法制業務224萬5,000元，專案報告經同意後，始得動","  支。"],["主席：這都是施政及法制業務，我們能不能都保留，最後再看要怎麼處理？"],["李委員彥秀：好。"],["林委員麗蟬：可以，沒關係。院長可以請行政院秘書長說明一下嗎？因為新南向政策至","  今沒有很大的政策規劃及目標，去年有些新南向政策國家的台商還必須登報切除與台灣","  的關係，可以說明、釐清新南向政策未來的規劃嗎？"],["卓秘書長榮泰：新南向政策進行一年多來，行政院的評估是我們在這個階段已經初具規","  模及初步進展，例如從新南向國家來台灣的觀光客也可以看到相當數目的成長。至於剛","  剛林委員所提到事件，那是與當地的交涉有些認知上的落差，但事後也澄清了。因為那","  不是行政系統的錯誤，所以我們沒有辦法詳細說明，但是就新南向政策所帶領未來台灣","  新的經濟貿易走向以及我們現在所努力的方向，我們認為是對的，應該要持續推動，希","  望各位能夠支持談判辦公室繼續推動這項業務。"],["林委員麗蟬：新南向政策的方向是對的，可是新南向政策的目標是什麼、要做什麼？您","  只談到觀光客，我必須說到底是用補助吸引觀光客進來，還是如何協助台灣的觀光經濟","  ？可以提升多少？為什麼很多飯店或觀光相關行業都唉唉叫？很多飯店都收攤了，也會","  直接問我，他們有很多床、沙發等等都要送人，到底新南向政策主要推動的觀光或貿易","  目標是什麼？我只是要你們再說明一次。"],["主席：我了解啦。"],["林委員麗蟬：我很重視！"],["主席：但是秘書長也不是統合……"],["林委員麗蟬：可不可以請行政院整體性規劃？我也是為了台灣的經濟好。我知道政策是","  好的，只是建議整體性規劃。"],["主席：我了解。請賴委員發言。"],["賴委員瑞隆：這兩個案子在內政委員會審查時都有討論，文字都差不多。當時內政委員","  會也決議，以凍結來處理，是不是我們就照內政委員會當時的決議來處理？"],["李委員彥秀：院長，我要一份資料，我建議這筆預算先保留。因為新南向政策不分朝野","  黨派都支持，這也是蔡政府重要的政策，每年我們看到各部會都有編列新南向的預算，","  從教育部到勞動部、環保署及衛福部。但是剛剛秘書長說新南向有成績，請行政院整體","  彙整各部會預算的編列狀況與現在預期的效益，也讓朝野各黨團可以了解新南向執行的","  狀況如何。從各委員會實在很難看到成績到底怎樣，因為現在新南向編列預算的方式是","  每個部會都有，我只看到它在執行，但是沒有辦法評析這個政策的某筆預算在某個部會","  執行到底有多少成績。聽起來好像都是行政院在講成績非常好，但是人民有沒有感受新","  南向的成績？請行政院一個禮拜之內把各部會的預算統整，包括實施狀況到現在結算的","  狀況，還有目前為止的預計目標與已經看到的成績、再給明年度預算之後的預計成績。","  每年編列這樣的預算，我們就給得很高興，既不會刪減、也不會凍結預算。我可不可以","  要一份這樣的資料？"],["柯委員建銘：你知道決算什麼時候會出來嗎？你卻要我們一個禮拜處理決算！"],["李委員彥秀：沒關係，剛才我是指出要看到新南向政策相關資料，我並沒有反對，柯總","  召不要著急，我沒有要批評。"],["柯委員建銘：大家在那邊胡亂「撨」，委員會也都問過了。"],["李委員彥秀：院長，柯總召這樣講，我要抗議，我們在這邊朝野協商都有直播，講得有","  沒有道理，大家都在看，你這樣講好像我們都在隨便亂講。"],["鄭委員運鵬：李委員，我都有讓你講完，然後我才會講。現在跟林麗蟬委員報告新南向","  來台觀光的部分，雖然過去來台的觀光客成長得很快，大概成長到1,000多萬人，可是","  雞蛋都放在同一個籃子裡，即都在看中國觀光客來，很多飯店拚價錢拚到活不下去，或","  是價錢漲到大家不想來。現在政府有很多措施，包括讓國民旅遊卡有50%是在地觀光去","  買東西，這部分都有效果。另外，針對中國觀光客減少的部分，我們透過新南向國家及","  日本、韓國等，人數不只是補足而且還有成長，我先向您報告這部分。","   去年底我們在發展觀光條例上，對於導遊的國考從明年1月開始，也改為回到交通部","  去考，這對於新南向來台觀光客的語言導遊確實有很大的幫助。我跟您報告，7位陸客","  來台就有1位導遊，這方面是太多了。然而新南向重點國家的語言，比如馬來西亞或泰","  國旅客來台灣，大概4萬多位旅客才有1位導遊，導遊人數是嚴重不足的。現在有很多措","  施，其實已經看到成果了，你們可能還沒有研究到那麼深，至少國際觀光客來台人數不","  但補足還有成長，這一點請您放心，包括導遊部分的修法也完成了，我想不久之後就能","  看到成果。"],["林委員麗蟬：院長，這是我的案子，請讓我說完。我沒有堅持要怎麼樣，我的意思在於","  ，第一，剛才您所講的，我在去年統統都有推了。"],["鄭委員運鵬：在交通委員會……"],["林委員麗蟬：請讓我先講完，剛剛我也都是安靜聽你講完。不管是協助導遊也好，還是","  新住民如何進來及稀少語言的導遊考照輔導班、導遊助理班等，也無論是公部門或私部","  門開的，我們都一直在做。我必須要說不分黨派，我們為了台灣都有在做。您講到觀光","  客人數好像提升了，或是雞蛋不要放在同一個籃子裡面，這些我們都認同。然而我必須","  說要有規劃，比如觀光客進來後有沒有去消費的動機，或是我們如何整體性去推動呢？","  關於我的案子，剛才李彥秀委員要求提供的資料，也請整體提供給我們，我並沒有很堅","  持，即使凍結後也可以解凍。"],["主席：我瞭解，林麗蟬委員很有善意，您的第18案及第19案都是凍結224萬元，並沒有要","  刪減，您是希望他們能作報告。針對這2個案子是不是就請他們提出書面報告給委員呢","  ？我覺得行政院滿無辜的，其實「施政及法制業務」也只有1,124萬元，結果我們花了","  2個小時在此討論這1,124萬元。由於這是各部會的問題，也不是行政院秘書長可以理解","  的，可是我們為了這個案子已經討論將近1個半小時到2個小時。我建議有關行政院「施","  政及法制業務」的部分，包括親民黨黨團、時代力量黨團及林麗蟬委員所提，針對各項","  相關資料請你們以書面報告提給各委員，相關預算凍結六分之一。如果要他們來口頭報","  告，部會不知道要到哪個委員會報告，由於一個南向政策會牽涉5、6個部會，因此來專","  案報告會有其困難度。比如要求經濟部來專案報告其被凍結的預算，經濟部就會來報告","  ，但行政院是統籌，你叫秘書長來報告他報告不了啦！請鄭委員發言。","鄭天財Sra Kacaw委員：不是第一次，都有啦！內政委員會很聰明會處理的。"],["主席：不能這樣講。","鄭天財Sra Kacaw委員：不是第一次。"],["主席：南向也有經濟嘛！","鄭天財Sra Kacaw委員：都有！都有！"],["主席：都有你怎麼叫……","鄭天財Sra Kacaw委員：不是，報告院長，行政院會彙整……"],["主席：請秘書長說明。"],["卓秘書長榮泰：我作三點說明：第一，新南向政策我剛才已經講過，這方面是初具成效","  ，當然還有很大的進步和成長空間要努力。第二，除了觀光客之外，我們在經貿合作、","  人才交流、資源整合的分享及區域鏈結上都有很多進展。第三，我們都有定期由主計總","  處跟新南向談判辦公室整理新南向的執行情形，我們可以把執行情形用書面報告的方式","  送給委員會。"],["主席：因為第20案又是針對這個科目，時代力量黨團也提出要凍結50萬元。請賴召集人","  說明。"],["賴委員瑞隆：院長，我先說明。包括林麗蟬委員及許多委員都很關心新南向，委員會也","  做了很多充分討論，當時所作的決定是很多部分都凍結，待書面報告後再解凍，所以我","  建議很多案子就併進內政委員會當時的決議當中。"],["主席：是呀！因為這個科目才1,120萬元左右，但是提出了將近7、8個問題，那我們就請","  行政院針對這7、8個問題都提書面報告到內政委員會，因為專案報告要每一個部長都來","  到內政委員會，那不太可能啦！","鄭天財Sra Kacaw委員：我在內政委員會很久了。"],["主席：當然，我自己也當做兩屆立委，我都懂啦！","鄭天財Sra Kacaw委員：我知道啦！行政院彙整各部會意見做報告而已。"],["主席：但是他旁邊還是要有部長陪同呀！","鄭天財Sra Kacaw委員：不用。"],["林委員麗蟬：沒有，不用部長啦！"],["主席：不用陪同的話，到時候他回答不出來，又會被你們罵，這是不可能的事啦！"],["徐委員永明：院長，我們這3個案子其實最重要的是對行政院的決策模式有意見，院長說","  三階段變兩階段，我們去問部長，部長搞不好說……"],["何委員欣純：那個你已經講過了，不要再講了，好不好？"],["徐委員永明：我要講的是所以我們才會要求專案報告。"],["主席：好啦！不然這樣好不好……"],["徐委員永明：還是要重新檢討勞基法？"],["主席：秘書長，有關你們的「施政及法制業務」凍結六分之一，你來做一個專案報告，","  針對所有的問題彙整給你後，你來跟他們做報告，包括時代力量所提有無所謂的三階段","  改兩階段，各部會資料集中給你，你到內政委員會來做一次專案報告，怎麼樣？"],["柯委員建銘：現下有一個是司法委員會的，到內政委員會去報告，誰聽得懂？刑事訴訟","  法……"],["主席：沒關係嘛！就是把全部的書面報告提給秘書長，老實說，針對1,120萬元的預算叫","  人家來做六個專案報告沒有道理，你一併做一個專案報告，這樣好不好？這幾個案子就","  全部凍結六分之一，包括時代力量3個案子。"],["林委員德福：可以啦！"],["卓秘書長榮泰：院長指示，就這樣子。"],["主席：好，第2目的第12案到第20案都是一樣的，還有第22案、第23案也都是。"],["李委員彥秀：院長，第13案剛才已經保留了，我們就從後面的開始，現在又回頭就變複","  雜了。"],["柯委員建銘：同一個科目的呀！"],["主席：就同一個科目。"],["何委員欣純：是同一個預算科目呀！"],["主席：這個科目既然有專案報告了，你的問題都可以在那裡問他。"],["李委員彥秀：院長，沒關係。因為我的第13案是針對勞基法公告時間不夠長，我個人的","  堅持……"],["主席：那第13案保留啦！"],["李委員彥秀：後面要表決沒有關係，我是要凸顯問題。"],["主席：那他如果專案報告就可以了，這邊大概有10案左右，如果凍結六分之一，則這10","  案就他們彙整各個資料給你，你就來內政委員會一次做個專案報告，這樣好不好？"],["卓秘書長榮泰：院長的指示，我努力嘗試完成，但恐怕很難滿足所有委員的要求。"],["李委員彥秀：你這樣講就沒辦法……"],["卓秘書長榮泰：我努力嘗試……"],["主席：好或不好……"],["卓秘書長榮泰：我當然尊重院長的裁示。"],["主席：他們不必列席，就是把書面資料提供給你，你來做個專案報告。施政及法制業務","  這一個項下的經費是1,124萬元，與這一項相關的刪減凍結提案就修正為凍結六分之一","  ，專案報告經同意後始得動支，就這樣處理。"],["何委員欣純：第22案是通案。"],["主席：第22案是通案，通案就通案處理，那個是包括在內的，沒有問題的。","   現在處理第23案。這也是一樣的。","   現在處理第24案……"],["李委員彥秀：院長，方才那一筆是到第18案嗎？"],["主席：就是跟這筆經費有關的……"],["林委員德福：跟第19案有關係……"],["主席：第19案是……"],["何委員欣純：在那個預算科目裡面啊！"],["李委員彥秀：院長，你還是稍微宣告一下，雖然這是同一個科目……"],["主席：都是同一個科目啊！"],["李委員彥秀：我知道，但是有一些施政及法制業務我們是有一些堅持的，如果你要這樣","  處理，沒有關係，但是我覺得有一些……"],["主席：哪一案你要保留？"],["李委員彥秀：方才第13案已經保留了。"],["柯委員建銘：講清楚就好。"],["李委員彥秀：還有第19案。"],["主席：就是保留第13案及第19案？"],["李委員彥秀：對。"],["黃委員昭順：第18案也要保留啊！"],["主席：不要啦！這都是同一個科目，如此只是多表決一次啊！"],["何委員欣純：這是同一個預算科目。"],["柯委員建銘：要表決也沒有關係。"],["主席：第19案不要啦！"],["李委員彥秀：院長，就是第13案及第19案。"],["主席：好，保留第13案及第19案，剩下的就依照方才我的裁示來處理。"],["何委員欣純：保留第13案及第19案，其他就按照剛剛院長的裁示啦！"],["主席：第21案撤案。","   第22案併案辦理。","   第23案也一樣。","   現在處理「國土及資訊安全業務」。"],["吳編審人寬：資通安全業務334萬元，凍結三分之一，專案報告並經同意後始得動支。"],["主席：黃委員昭順，這個就凍六分之一，然後併同剛才那部分做專案報告，好不好？因","  為這都是一樣的，都是行政院的，一樣的，那就不用來兩次了。"],["黃委員昭順：沒關係啦！來兩次我們也歡迎。"],["主席：不好啦！這樣沒有意義，請行政院秘書長來這裡，我們……"],["黃委員昭順：我剛才聽了一下，你大概弄了11個案子讓秘書長來報告一次，內政委員會","  如果從早上到下午，了不起只有開會8個小時，我們也不會弄到11個小時，等於一個案","  子……"],["主席：沒有，關於那3個案子，他只要說沒有，那3個案子就沒有了。"],["黃委員昭順：3個案子已經沒有了？"],["主席：不是啦！我是說如果他回應說，院長沒有這樣的規劃，那就結束啦！他們也有說","  ，徐委員也特別提到。"],["黃委員昭順：包括方才徐委員所講的，包括我們提的幾個案子，其實我們都是在質疑行","  政院在整個決策模式當中，根本都沒有做任何評估報告。我再講一次，例如方才在談的","  平均地權，甚至以前在談的區段徵收，或是降低什麼稅等等，當然對於院長的裁決，我","  統統都尊重。"],["主席：我知道。"],["黃委員昭順：可是通常我們有一個重大決策，新聞都報出來了，正好內政委員會在進行","  相關報告時，我們問內政部長，結果他也是統統都不知道，所以我們今天提這個案子的","  目的就在此。"],["主席：我知道啦！所以你不是要刪他們的預算，只是凍結而已。"],["黃委員昭順：大概行政院都人來瘋，一下子想到哪一個案子就忽然整個都改變，以致所","  有的人民都一頭霧水，其實在這種狀況之下，把這些預算編在這裡，我覺得是超級離譜","  ，因為他們有一個組在這裡，可是卻連部長都不知道，所以等於是行政院跳過各部會的","  部長，然後就貿然做了一個重大決策，並且也跳過我們以前說必須要公告多久的規定，","  所以我覺得讓他一天報告11個案子，好像有一點點太便宜他了。"],["主席：夠了啦！為了這個案子又要再耗費一天，也沒有意義，我們委員也沒有那麼多人","  有那麼多時間，所以本案凍結六分之一，併前面的案子作專案報告。謝謝。"],["李委員彥秀：除此之外，我可不可以也要求寫一個主決議？","   因為這筆預算，第25案……"],["主席：你寫一下讓大家看。"],["李委員彥秀：好，我說明一下，這件事情非常重要，因為這是屬於全國災害救援長期都","  有相關的政策……"],["主席：你是說下一個案子，還是講國土資通安全？"],["李委員彥秀：第25案。"],["主席：現在講的是第24案。"],["李委員彥秀：好，那我等到討論第25案時再講。"],["主席：第24案就照這樣決定。","   進行第25案。"],["陳處長春榮：跟各位委員報告，第21案已經撤案。"],["主席：撤案就撤案，剛才已經有宣告。"],["陳處長春榮：第22案派員出國計畫已經有通案，那部分是否就可以……"],["主席：通案就依通案辦理，那些案子都已宣告過，你們大家都要注意聽我講話，我講話","  很快，而且這些宣告都有紀錄。","   接下來是第25案，有關災害防救業務。"],["吳編審人寬：第25案，災害防救業務570萬7,000元刪減200萬元，凍結三分之一，凍結部","  分提出專案報告並經同意後，始得動支。"],["李委員彥秀：針對這筆預算，我希望能要求行政院要說明交待清楚，包括警察同仁做了","  很多救援工作，甚至包括消防局的同仁、警消同仁，其實都做了很多全國性的支援、救","  援工作，到底哪些是在他們本身的職責底下應該要做的？又有那些是屬於做功德的？我","  覺得這部分要交代清楚，如果是政府要求要做功德的，則我覺得該給且一定要有的相關","  設備都應該要補足，否則你要求他們做功德，但這些並不屬於他們本身的業務，縱使沒","  什麼關係，但後續萬一出了一些狀況，這會涉及國賠跟相關的賠償，我覺得這些統統都","  要交代清楚，因此本席要求第25案保留。我也希望行政院能就整體哪些是警察同仁，甚","  至包括消防局、警消、義消等同仁應該做的業務，我們都能先把它釐清楚，有哪些原本","  不屬於他們本身的業務，而是要求他們要做功德的部分，拜託你們也要全部交待清楚，","  因為各縣市警察、消防局同仁跨越他們職權應該做的，大家或多或少或許不盡相同，但","  可以趁此機會讓我們中央清楚檢討與了解，哪些是他們本身應該做的？所以我要求這一","  案先保留。"],["柯委員建銘：以後要求保留不要講這麼長，好不好？講了20分鐘，最後才說要保留，我","  還以為你是要撤案。"],["李委員彥秀：不會啦！柯總召，我講話沒有那麼難聽，我的聲音還不致於太難聽，多聽","  一下無妨。"],["主席：李委員彥秀，讓秘書長說明一下這部分預算是用在哪裡，然後我們再來決定保留","  與否。"],["黃委員昭順：院長，先讓我講一下，這是我的提案。其實我並不是那麼想要刪減這部分","  的預算……"],["主席：坦白說，我非常不贊成。"],["黃委員昭順：請讓我講完，我的目的並不是要刪減災害防救業務的經費，但是我覺得就","  像李彥秀委員所講的，到底我們每一年要用多少功德金？然後這個功德金要怎麼做……"],["柯委員建銘：大家來吃飯好了！"],["黃委員昭順：你要讓我說完啊！"],["柯委員建銘：有，我很認真在聽。"],["何委員欣純：沒有什麼功德金，不要這樣「烏白講」！"],["黃委員昭順：從91年度到106年度，這段時間都有編列這些預算，但本席舉個例子，前段","  時間天氣寒冷，但在災防方面，虱目魚的寒害到今天……"],["主席：那是農委會要處理的。"],["黃委員昭順：沒有，從91年到現在，每年都有編列這些預算，我們應該要有個制度，必","  須在多少時間內把這些東西弄出來，而不是當我們發現有問題時再來做。例如捕蜂捉蛇","  的業務，這是上一屆我們就已經決議的事情了，但賴清德擔任院長後卻一下子又全都改","  變了。我們有很多制度，經常是換一個院長換一個位子就要重新檢討，這導致整個作業","  沒有一定制度來做這些事情，讓大家無所適從，我今天提出這個案子的目的是要凸顯這","  些事情。"],["主席：所以這個案子就不要保留啦！你可以……"],["黃委員昭順：我可以把刪減部分刪掉，但凍結部分要留下來，我們希望行政院能對這個","  部分提出有效的方法，而不是換一個院長就換一個方法。"],["主席：但是這個錢是用在哪裡，搞不好跟你講的那個方向不一樣啊！"],["黃委員昭順：有關刪減的部分，我不刪減預算沒有關係，這個提案可以修正，凍結……"],["何委員欣純：我們支持院長好不好？讓他們解釋清楚這筆預算要用在哪裡，說不定跟你","  剛才所提到消防署的那些業務完全沒有關係。"],["主席：請行政院說明。"],["卓秘書長榮泰：行政院災防辦當然是從事比較政策性的統合協調工作，並不是在第一線","  去執行，第一線執行的單位都是部會。剛剛委員所提到的蜂蛇業務，我們也一再要求各","  部會對其勤務訓練、裝備，甚至保險都要一併考量在內，這在當初協調會中就有清楚內","  容可供查詢，所以……"],["黃委員昭順：秘書長，本席剛剛說的你可能不太清楚，上一屆立法院就已經決議要把捕","  蜂捉蛇業務交給農委會，這個在當初就已經講得很清楚了，包括在林全院長任內都一樣","  是交給農委會，但是換了賴清德院長後就忽然說大家一起來做功德，我能不能……"],["何委員欣純：你讓他先說明完嘛！這筆預算跟你講的那個是不一樣的業務內容，預算執","  行的內容不一樣！"],["黃委員昭順：刪減部分可以不處理，可是凍結部分……"],["主席：這樣好不好，我們一樣凍結六分之一？"],["黃委員昭順：我們可以凍結六分之一，請他們來做專案報告。"],["主席：併之前的案子一起來做專案報告。"],["黃委員昭順：還要併前面的案子？"],["主席：因為都是內政委員會的部分，這樣比較好。這部分的預算就凍結六分之一，提專","  案報告。"],["李委員彥秀：院長，我可不可以要求一份資料？"],["主席：你要什麼資料？"],["李委員彥秀：前兩天我去參加義消、警消的尾牙，我特別去瞭解消防同仁的業務，除了","  他們本身的職掌外，地方上還特別要求他們要配合地方臨時緊急需要，這個解釋範圍就","  很廣了。剛才我之所以會說做功德這件事情，我覺得應該要把警察同仁、消防同仁本身","  的職責業務先釐清，誠如黃昭順委員所說的，之前有一些業務已經回歸農委會了，那件","  事情經過功德說之後，到底哪些業務回歸到哪個單位，我們並不知道，所以請行政院一","  併提供資料，因為這些都是行政院主要決策的政策……"],["主席：好，請提供書面資料給李委員。"],["李委員彥秀：是不是在預算還沒通過之前就提出來？因為我們還有第二輪的協商，有些","  東西我們到時再決定要不要保留。"],["主席：就把書面資料送給您。"],["李委員彥秀：送給各黨團，讓我們釐清一下，好不好？"],["主席：好。"],["柯委員建銘：如果不懂就去問王院長，他是全國義消總會的總會長。"],["黃委員昭順：王院長當初都是凍結五分之一！"],["主席：好，就凍結六分之一，併前面的案子提出專案報告。"],["卓秘書長榮泰：向委員會提出專案報告嗎？"],["主席：對，向委員會提出。"],["卓秘書長榮泰：提案的文字是向立法院提出。"],["何委員欣純：向委員會啦！"],["主席：當然是向委員會提出，不是向立法院提出，而且是併前面的案子，當然是向委員","  會提出！","   第26案及第27案是同一個科目的提案。"],["李委員彥秀：這兩筆是社福及衛環委員共同的意見，針對行政院在推動食安的工作上不","  斷出現問題，我們在委員會討論已經非常多次，今天我會在你們單位的預算項下提出這","  些事情，並要求列管這件事，是因為從戴奧辛雞蛋事件及氟派瑞相關的事件之後，我們","  在委員會提議要召開一個全國性的食安相關會議，也獲得民進黨委員的支持，照理說上","  上個會期就應該要開，後來經過委員會做成附帶決議，大家也都支持，為什麼到最後委","  員會附帶決議的意見，你們可以不尊重？這讓我們對於各委員會在審查之後提的一些臨","  時提案，也都覺得沒有任何列管的功效。","   你既然身為行政院秘書長，有關跨部會的相關意見，我覺得你們應該要有一個隨時列","  管的單位，特別食安是國人相當注視的問題，包括上次蘇丹紅事件，農委會主委說這是","  單一事件，是不是單一事件，難道是一個農委會主委說了就算嗎？秘書長，因為食安的","  管理，有一個是在末端的管理，成品賣到消費者這邊，另一個是源頭的管理，有很多是","  在農委會管轄之下。","   所以，我今天為什麼在行政院預算項下提出這件事情，為什麼我認為整件事情應該提","  升在行政院的高度，要求食安辦要召開全國性的會議對這些事情要交代清楚，不管會議","  場所是大還是小，我希望可以看到食安辦的功能出來，否則，成立一大堆專責的辦公室","  ，我都不知道到底有何作用。","   每次發生問題時，衛福部食藥署都說長官會跨部會去做處理，問題是我問不到農委會","  ，我只能透過食安辦去做一些要求，至少在一些全國性的會議中，我可以看到各部跨部","  會的人，到時候可以跟他們去做要求，但是為什麼我們的臨時提案，連民進黨的委員也","  同意，你們卻可以不遵守，那我們臨時提案又有何意義可言？你們列管的目的和意義到","  底在哪裡？如果每個委員會討論完後，對大家有共識的部分，或是有交辦的事項，你們","  都視而不見，當作我們大家都沒有關注，然後就這樣過去了，你們的行政業務又怎麼會","  推動的好？"],["卓秘書長榮泰：謝謝李委員對食品安全的重視，這跟行政院的立場是一致的。行政院食","  安辦的主責是協調督導跨部會共同推動食品安全的管理工作，在政策面上做這樣的處理","  。去年12月中，食安辦已經開過全國性的食安會議，當時有經過網路直播，也有完整的","  會議紀錄，而且已經公告上網，會後我們可以把會議紀錄送給委員會參考。"],["李委員彥秀：秘書長，因為之前有辦過相關食安會議，那時候，我特別要求這件事情的","  辦理一定要有足夠的公告時間，第一，公告時間是讓大家都能夠參加，第二，至少社福","  衛環委員會都有機會參加，因為那時候連續發生那麼多事件，包括戴奧辛事件、農藥殘","  留值放寬、蘇丹紅的事件、戴奧辛雞蛋又在幾個農場又再次發生一些狀況，還有後續普","  芬尼事件，因此，我們才要求那一次會議要公告，要讓大家都知道，結果你們自己偷偷","  摸摸辦了，打算把這件事情……"],["柯委員建銘：怎麼會偷偷摸摸辦？"],["李委員彥秀：你們公告的時間是否足夠？有沒有通知我們社福衛環的委員？柯總召，我","  特別在社福衛環委員會有要求，這件事情要讓我們社福衛環委員知道，我們會列席參加","  ，至於列不列席是我們的權利，我們沒有時間每天盯著……"],["柯委員建銘：有開沒有開都不知道嗎？"],["卓秘書長榮泰：向院長報告，當時這個會議有邀請朝野委員參加，根據食安辦的統計，","  與會者有100多人，各團體都有邀請參加，會後也有將紀錄公告上網，我們可以再把紀","  錄送交委員會，請委員會來……"],["李委員彥秀：沒關係！院長，這二筆預算，我要求保留表決，這二筆預算保留也沒有關","  係，但如果食安辦、行政院都對這些食安問題視而不見，打算以大事化小的方式處理，","  以為這樣國人就會對你們處理食安的問題與能力有信心的話，你們就繼續這樣做下去吧","  ！"],["主席：林麗蟬委員，針對你提出的第27案，你有沒有要表示意見？李彥秀委員剛才都提","  過了，看你有沒有什麼意見？"],["林委員麗蟬：對，他都提過了，我只希望行政院能一併考量。"],["主席：其實大家都是關心政策面在統合各部會的整合狀況如何，也不是故意要刁難預算","  ，我覺得還是凍結六分之一就好，這二個提案的科目是一樣的，就凍結六分之一，但至","  少要把書面資料齊備後送委員會，經委員會同意後始得動支。"],["卓秘書長榮泰：好，謝謝委員。"],["李委員彥秀：院長，第26案我要求表決，因為食安辦把我當時在委員會所做的臨時決議","  ……"],["主席：好，第26案保留。第27案就這樣子……"],["林委員麗蟬：不然就撤案。"],["主席：因為已經保留一個了，這是一樣的。"],["柯委員建銘：院會表決嘛！"],["李委員彥秀：尊重院長的裁決。"],["主席：第27案就撤案啦！"],["黃委員昭順：不要撤案啦！"],["柯委員建銘：大家要講清楚。"],["主席：撤案，但他們會提書面報告給你。"],["林委員麗蟬：好，提書面報告就動支。"],["黃委員昭順：還是要經過委員會同意啊！"],["主席：好，提書面報告經委員會同意後始得動支。"],["何委員欣純：那第27案撤案啊！"],["賴委員瑞隆：院長，這在委員會審查時就已經納入保留了，是不是就照委員會的保留，","  來做書面報告後再解凍，就照這樣來處理？"],["主席：好。"],["李委員彥秀：院長，我再重申，第26案保留，第27案改為主決議。"],["黃委員昭順：沒有撤案啦！"],["主席：沒有，凍結六分之一，因為1月份還無法來報告，所以這筆錢都不能動，如果全部","  凍結，報告後始得動支，那他們1月份、2月份都不能動用了，可能要到3月，所以凍結","  六分之一，書面報告後始得動支。"],["黃委員昭順：第27案就是保留六分之一，報告完之後始得動支。"],["何委員欣純：書面報告後……"],["主席：凍結六分之一，不然預算無法動用，第一季的錢要怎麼撥補！"],["黃委員昭順：對啦！"],["主席：現在處理第28案至第31案，因為都是同一個科目的提案，就一併處理。第28案是","  國民黨黨團提案刪減2,000萬元，再凍結十分之一，經提出相關檢討報告後始得動支。","  第29案是時代力量提案要求全數凍結。第30案是徐榛蔚委員提案要求凍結100萬元，檢","  討報告後始得動支。第31案也是時代力量的提案，徐委員，時代力量為什麼又再提一個","  減列的提案？因為之前已經提案要求全數凍結了，這邊再提案減列就沒有意義了。"],["徐委員永明：項目不同。"],["主席：但是它是在同一個科目，你們之前提案全數凍結，後面就沒有經費了。"],["徐委員永明：我支持減列2,000萬元，就把全數凍結改為減列2,000萬元。"],["何委員欣純：你的案子沒有啊！"],["徐委員永明：第29案的全數凍結改為2,000萬元。"],["主席：第29案、第30案及第31案就併第28案，以第28案凍結2,000萬元。"],["林委員德福：是減列還是凍結？"],["主席：凍結啦！如果減列2,000萬元……"],["徐委員永明：減列2,000萬元！"],["主席：這筆預算才5,400萬元，減列2,000萬元就減列五分之一……"],["徐委員永明：院長，這個文宣主要是12月5日行政院的文宣，你們都已經有新的民調了，","  結果還用5月的民調資料！行政院的說明是不知道有那份民調，那份民調是勞動部做的","  ，9月、10月大家都知道已經發包了，就是修法意向調查，現在的說明卻說你們不知道","  ，我們認為這有欺騙之嫌！所以全凍我覺得不需要，可是刪2,000萬元……"],["主席：凍結啦！不是刪掉啦！凍結2,000萬元，然後提出……"],["柯委員建銘：凍結案大家的公定價格都是六分之一啦！"],["徐委員永明：我的意思是不需要來報告，也不要說明，因為那個文宣就是有問題嘛！"],["柯委員建銘：你是要減列還是要凍結？"],["徐委員永明：減列2,000萬元。"],["主席：減列不行啦！減列太大了。"],["卓秘書長榮泰：院長，我請求能夠保留這個科目的預算，因為像這兩個提案當中提到，","  行政院主動刊登內容包括六成的勞工本薪不足，這個明顯跟原意是不一樣的。當初的原","  意是說，有19%的勞工希望加班，而且是19%裡面的六成想要增加兼職工作，不是全部勞","  工的六成，所以這與原意是不同的，是19%當中的六成。","   另外，剛剛徐委員提到的那部分，因為行政院在做這個文宣的時候，勞動部的民調是","  做內部的參考，並沒有對外公布，它公布是在後面的時間，所以行政院沒有辦法……"],["徐委員永明：秘書長，你不要講外行話，他這個招標是很早以前就招標，而且做的是「","  修法意向調查」……"],["柯委員建銘：你讓他講完嘛！"],["卓秘書長榮泰：招標並不是完成，而且做好之後，勞動部還在做內部的一些評估等等，","  並沒有對外宣布，行政院當然沒有辦法拿一個沒有對外公告的民調結果來做對外文宣的","  基礎，所以行政院引用的是既有的民調，因此並沒有任何欺騙之嫌疑，這一點請委員明","  察。之後還有各種不同的民調，但是行政院也沒有再做其他的廣告，就是讓社會作公斷","  。"],["徐委員永明：所以這才有問題嘛！你後來又有個民調，這個民調比5月還新，結果你後來","  不願意做，你12月5日做的只是做……"],["卓秘書長榮泰：它還沒有公布啊！"],["徐委員永明：那你後面再買一波廣告來做「有啊！我們有新的民調出來」，我的意思是","  這件事我們之所以會改減列，這真的不需要說明了，說明都只是在……"],["主席：這是今年度的預算，不是去年的。"],["何委員欣純：對啊！"],["卓秘書長榮泰：對，今年度的預算。"],["徐委員永明：如果你覺得減列2,000萬元太多，那至少要減列一點，至少要有懲罰啦！"],["何委員欣純：這是107年度要執行的預算。"],["賴委員瑞隆：院長、各位委員。因為政府很多重大政策需要跟社會做更多的說明，前面","  執行過的預算，如果大家有意見可以溝通，但我建議如果用刪除的話，後面會造成很多","  的影響，政府這麼多重大政策，我們嫌溝通都不夠了，還去刪掉它，這個會有很大的問","  題。"],["徐委員永明：你連行政院這個層級，行政院這個層級……"],["賴委員瑞隆：我建議能夠凍結就用凍結的方式就好了，儘量不要……"],["徐委員永明：以行政院這個title出來做了廣告是這個樣子……"],["主席：最主要的目的是要了解它的過程啦！我建議一樣凍結六分之一，專案報告後經委","  員會同意始得動支，因為這是新聞傳播業務啦，好不好？"],["黃委員昭順：院長是比較仁慈啦！"],["主席：第28案、第29案、第30案及第31案，因為這裡面有刪減100萬元也沒有什麼意思，","  刪減80萬元有什麼意思……"],["黃委員昭順：有，有意思耶！"],["主席：好，不然就這樣，都刪減100萬元啦！"],["柯委員建銘：不要刪減，用專案報告的。"],["黃委員昭順：要刪減啦！院長說要刪減，是你是院長還是他是院長！"],["柯委員建銘：我們也可以提建議啊！難道我們不能說嗎？"],["主席：你們可不可以接受？可以接受嗎？"],["徐委員永明：我覺得一定要刪減，要給予懲罰，以後不要用行政院的名義做這樣的廣告","  。"],["何委員欣純：刪減一點點啦！"],["主席：徐榛蔚委員的部分是刪減100萬元，時代力量黨團是刪減80萬元。"],["何委員欣純：我們建議刪減少一點，也不要做專案報告啦！"],["卓秘書長榮泰：這筆政策宣導的預算比過去幾年都已經向下修正了。"],["主席：他們都有向下修正啦！好啦！60萬元啦！凍結六分之一啦！"],["李委員彥秀：院長，以往我們慣例都是凍結五分之一，這是過去的慣例。第二，誠如剛","  才……"],["柯委員建銘：剛剛所有的案子都是六分之一……"],["何委員欣純：院長在解釋了，你都沒有在聽！"],["主席：跟彥秀委員報告，去年度一律全部都是凍結10%啦！今年凍結六分之一已經超過1","  5%，高達16.6%了！"],["李委員彥秀：院長，如果這個單位執行業務執行得好或者他說的有道理，我們甚至可以","  不凍結……"],["主席：當然，你連刪也不會刪。"],["柯委員建銘：他每一條都要凍結，都是胡亂說的，你還聽他的。"],["李委員彥秀：但是今天如果在野幾個政黨都認為行政院底下做宣傳管理、處理新聞的，","  我們都認為有問題，包括你們在宣導一例一休，如果連蔡英文總統自己都搞不清楚、看","  不懂，他自己也都說一例一休太複雜，我自己都看不懂，可見你們自己行政院底下的新","  聞宣導、宣傳沒有達到實際的效果。然後包括之前徐永明委員指出的民調的事情，我都","  認為如果只做這樣的刪除或凍結，實在沒有辦法達到警惕行政院的效果。院長，如果我","  們說得沒有道理，你可以說服我們，但是如果在野幾個政黨都對這些預算有疑義，甚至","  在執行上確實有問題，那我們刪減或凍結的幅度勢必要稍微大一點，給他們一些警惕，","  否則他們永遠不會記得這個痛。"],["主席：好啦！減列100萬元，凍結六分之一，專案報告經委員會同意後，始得動支。","   第28案、第29案、第30案及第31案是一樣的，這4案就一併處理。"],["李委員彥秀：院長，在內政委員會裡面……"],["主席：現在說要凍結100萬元，那就這樣啊！"],["李委員彥秀：內政委員會對這次歲出刪減的預算數只刪了450萬元，其實刪的幅度並不高","  。"],["柯委員建銘：那個統刪100萬元……"],["主席：沒有關係，是一樣的啦！"],["李委員彥秀：院長，如果這樣的話，那這一筆就拉出來，在統刪時再來處理。"],["主席：統刪有統刪的項目啊！統刪反而會更少。"],["柯委員建銘：統刪在上禮拜討論過，已經刪了147億元。"],["主席：刪減100萬元是照徐榛蔚委員的意思，徐榛蔚還只凍結100萬元而已，好啦！減列","  100萬元，凍結六分之一，專案報告經委員會同意後，始得動支。"],["李委員彥秀：我可以同意第28案和第29案，但我要求第30案保留。"],["何委員欣純：李委員，院長都已經做這樣裁示了，我還要拜託院長……"],["主席：三節才凍結100萬元而已耶！我們已經凍結六分之一了，比這個多好幾倍了。"],["何委員欣純：對啊！比它多，而且刪減數還比較高耶！"],["李委員彥秀：對不起，我修正一下，我保留第28案，至於第29案和第30案，我可以配合","  支持其他委員。"],["主席：好啦！第28案保留。"],["卓秘書長榮泰：我剛才已經對第28案說明過了，這是語意上的誤解，不是這樣的意思。","",""],["主席：沒有關係，保留就保留了。"],["李委員彥秀：請秘書長做更清楚說明，讓國人都瞭解，你們行政院的宣傳怎麼會被網友","  嘲笑成這個樣子？政府要解決低薪問題，不是靠加班賺取所謂基本的需求。"],["卓秘書長榮泰：那是引述語意上的誤解，不是發言人……"],["柯委員建銘：我先把名詞講清楚，保留就是表決，大家不要再講理由了，這樣處理起來","  才會快。"],["主席：對啦！有立場嘛！"],["柯委員建銘：刪減就是六分之一，這樣處理才會快啦！不要再講一大堆理由了，講一個","  鐘頭還是一樣！"],["主席：對啦！用表決以凸顯問題，這是在野黨的權利。第28案保留。第29案、第30案及","  第31案，刪減100萬元，凍結六分之一，專案報告後經委員會同意後，始得動支。","   繼續處理第32案、第33案、第34案和第35案是同一目，是營建工程的部分，其實我們","  有對營建工程統刪，不是嗎？"],["柯委員建銘：撤案啊！"],["主席：我們有對營建工程統刪耶！"],["李委員彥秀：第32案是前面討論到有關院長金華官邸的修繕……"],["主席：他們已經說要做專案報告了。"],["李委員彥秀：這是原則性的問題，如果連行政院底下相關經費都可以不按照預算法執行","  ，107年度的預算還沒通過，你們就先發包，請針對所謂的「緊急」說明清楚，讓各部","  會知道什麼叫作緊急，什麼叫作可以等1個月、等2個月，如果這樣講的話……"],["卓秘書長榮泰：剛才主任已經對此說明了。"],["何委員欣純：剛才都已經說明了啦！"],["主席：剛才已經說明過了，那個可以先發包沒有問題，李委員，你看要對哪個案子保留","  來表決，剩下我們就依統刪辦理。"],["李委員彥秀：我再問最後一個問題，這個案子決標了沒有？"],["卓秘書長榮泰：決標了。"],["李委員彥秀：已經決標了？剛才您回應陳怡潔委員，你們是先招標，視年度預算通過與","  否，如果沒有過，那大家再談後續的賠償問題，那既然107年度的預算還沒有過，怎麼","  可以決標呢？如果有緊急需求，通常私底下會再訂一個約，就是先招標、先簽約，如果","  這個部分的預算沒有通過的話，那就會有賠償的問題，107年度的預算還沒有通過，這","  個案子即便可以招標，但是怎麼可以決標呢？本席要指出的問題點就是在這裡，而且這","  還是限制性的招標哦！"],["卓秘書長榮泰：報告院長，剛剛主計總處已經說明過了，這完全是依照預算法第五十四","  條的規定，而且決標的內容有一部分即9萬7,000元是在106年的預算裡面執行的。"],["李委員彥秀：秘書長，這件事情並不是錢多錢少的問題，而是應該要符合預算法的規定","  ，如果連行政院的預算、院長的官邸都可以這樣處理，上樑不正難怪下樑歪，各部會都","  可以隨便亂流用嘛！"],["主席：請先讓我說明一下，如果我說得不好，再請各位委員補充。"],["柯委員建銘：你直接裁示就好了。"],["主席：我不能這樣做。如果這個招標過程有違反相關的法律規定，那我們就依法辦理，","  這樣好不好？"],["李委員彥秀：好。"],["主席：如果沒有的話，當然就依法處理啊！這樣好不好？"],["李委員彥秀：好。第32-1案要保留表決。"],["主席：那就保留第32-1案，剩下的到第35案等案就通案辦理。"],["何委員欣純：好。"],["主席：第32-1案保留。現在宣讀第36案。","時代力量黨團提案：","   要求行政院應明訂各部會機關於爾後提出之預算編列，就首長宿舍裝潢及家具之預算","  進行分別獨立編列及明定預算上限，以避免浪費情事發生。"],["柯委員建銘：獨立編列嗎？"],["主席：徐委員，這個很抽象而且很困難。"],["徐委員永明：後來相關單位有跟我討論，文字修改為要求相關各主管機關，就是「爰提","  案要求相關各主管機關應明定各部會機關……」，關於這個部分，他們已經有來跟我談過","  ，可以修改一下文字。"],["柯委員建銘：文字會越改越大。"],["主席：要怎麼修正？有沒有修正的文字？"],["柯委員建銘：請主計總處說明一下。"],["主席：應該是要明定預算上限，這樣應該OK啦！但是你要求列出裝潢及家具之預算，這","  個真的是沒有辦法，因為家具有貴有便宜，有時候臨時壞掉還是怎麼樣，所以應該是這","  個預算要有上限，要定出一個額度。不要說首長宿舍，連我們自己家裡也都沒有辦法知","  道每一年要花多少錢買什麼東西，所以應該是定出每年整修不能超過多少金額，就是要","  有彈性，不過設上限是應該的。"],["何委員欣純：院長，應該要有彈性，如果要定出上限，因為每一個單位、每一個建築物","  不一樣，所以上限不能統一、規格化。"],["卓秘書長榮泰：可不可以讓國產署說明一下？"],["主席：請曾署長說明。"],["曾署長國基：跟委員報告，關於首長宿舍一次裝潢的部分，現行的要點有規定每平方公","  尺9,000元……"],["主席：所以都已經有規定嗎？"],["曾署長國基：對，時代力量是要求明定預算的上限跟在預算裡面要單獨表列，這會涉及","  到預算法的相關規定，關於這個部分，剛剛其他委員也有提到，因為每個首長宿舍的屋","  齡、狀況還有首長在位的時間都不一樣，其實很難有一致的標準。時代力量黨團就這個","  部分提出要求，對國產署也有提出相關的提案，就是要求我們去調查各首長宿舍目前編","  列財產的狀況，我想這個部分我們可以做得到，不過對行政院的這個提案是比較難，就","  是明定預算上限跟預算單獨編列的方式，這個在院裡面是有困難的。"],["主席：修正一下文字，看看要如何修正。"],["徐委員永明：關於每平方公尺不得逾9,000元，這個是有一定的規範，為什麼會把家具這","  些弄出來？其實很簡單，前一陣子我們找了中央印製廠廠長的部分，不只是冷氣的使用","  ，不是電費而已喔！光是冷氣的設備等等，我想你們去翻新聞就可以知道。對於這些首","  長，雖然規範每平方公尺不得逾新臺幣9,000元，可是他花了錢，後來可能是花在別的","  地方，比方說沙發、冷氣等等，這部分還是要有一定的規範，我們那時候就發現中央印","  製廠的情形。"],["主席：但是現在你為了一間中央印製廠的部分，結果整個……"],["徐委員永明：不是，因為我們只有中央印製廠的資料，我們不知道其他首長宿舍的情況","  如何，中央印製廠的層級很低，我們是要查部長……"],["主席：一般首長宿舍的情形，因為我也曾擔任過幾個首長，大概就是有一個最高額，每","  一年度你不能超過這個額度，讓你有一個修繕的費用。至於你要修繕什麼，有時候廚房","  會漏水等等，其實很難抓固定要在哪一項給多少錢，像冷氣有一萬多元的，也有兩萬多","  元、三萬多元或四萬多元的，如果你買比較好的就可以用得比較久，如果買比較差的，","  他就用比較差的，重點是有沒有核實報銷。也就是說，如果你是買3萬元的東西，結果","  報了4萬元，這樣就不可以，不過，你是買日立或是買大金，它的價格就不一樣了。請","  黃委員昭順發言。"],["黃委員昭順：院長，我對徐委員的案子沒有意見，但是我對第35案要併案有意見。"],["主席：哪一案？"],["黃委員昭順：第35案。"],["主席：第35案要怎麼樣？"],["黃委員昭順：第35案提及行政院要購買空氣清淨機、除濕機等等。院長應該也知道，現","  在空氣污染最嚴重的就是高雄和屏東，而我們的霧霾程度，一年365天大概有兩百多天","  ……"],["主席：他們也應該編這個預算啊！"],["黃委員昭順：所以我提了一項主決議。上個月我去參加左營勝利國小的運動會，所有小","  朋友統統都戴口罩參加運動會，高雄市議會在上兩個月也做了一個決議，一年有365天","  ，我們有兩百三十幾天是有問題的、達紅害等級，等於一年就占了一半以上，所以有做","  了一個決議，冬天和秋天不能舉辦運動會，這樣小朋友就不能跑步了，所以我正式提了","  一項主決議，既然行政院都可以買這些設備，這些小朋友就更應該要買相關設備。"],["主席：那是地方政府要處理的。"],["黃委員昭順：沒有，不是地方政府要負責，既然我們有前膽計畫，教育部也有滿多……"],["主席：你就另外再寫主決議。"],["黃委員昭順：我有寫一項主決議。"],["主席：沒關係，這個就到最後再來處理。"],["黃委員昭順：關於這個主決議，我就把這個內容……"],["主席：那是針對行政院還是教育部？"],["黃委員昭順：我覺得在行政院就可以提出來了。"],["主席：行政院沒有錢啊！應該是在教育部啊！"],["黃委員昭順：行政院在整個政策上可以去支援，請他們……"],["主席：請把主決議拿給他們看一下。"],["黃委員昭順：我把它唸完，行政院有相關法規重要政策的研討，我們希望在全國紅害超","  標地區，優先購買空氣清淨機，以及優先評估室內活動中心之興建。否則像高雄、屏東","  地區的孩子們都沒辦法在運動場上跑步了。"],["柯委員建銘：你說的運動場是室外的，但是這個室內……"],["黃委員昭順：因為他們在室外沒辦法跑……"],["柯委員建銘：你不要衝動，建請案沒有關係……"],["黃委員昭順：柯總召，請你不要緊張。"],["柯委員建銘：你聽我講，這個建請案就通過即可，不要再講了，好不好？"],["主席：他就要支持你了，你還在反對什麼？"],["黃委員昭順：你要支持就說你支持我就好了，你突然說那麼大聲，我會怕啊！因為這個","  部分真的是很需要，尤其是空氣清淨機和活動中心。"],["主席：第51-2案通過。"],["卓秘書長榮泰：院長，這裡雖然是建請行政院……"],["主席：對啦！但是前面不要寫得那麼難看。"],["卓秘書長榮泰：建請行政院針對重災區儘速採購空氣清淨機，但行政院沒有這個預算。","",""],["黃委員昭順：行政院在法規上要就重要政策去做宣示嘛！秘書長，已經送你很多禮物了","  。"],["主席：好啦！沒關係……"],["李委員彥秀：因為每個部會的預算有限，特別是教育部。"],["主席：沒關係，行政院就來協調嘛！"],["李委員彥秀：我知道這個一定要行政院去協調預算，所以我們要放在行政院。"],["主席：大家都很和諧，我建議不要寫「全國已經進入毒氣室」這樣的文字，這個不要啦","  ！"],["林委員德福：重災區就是高雄……"],["主席：我知道。"],["黃委員昭順：院長，我是在愛護你的家鄉，要不然可以改成全國已經進入空污紅害超標","  等級……"],["主席：我這樣改好了，前面這段就不要，只要「根據監測資料，全國地區空污紅害超標","  之中小學」。事實上，前面那段文字只是講高興的，並沒有意義。"],["黃委員昭順：不是喔，那是在幫你的忙，院長。"],["主席：人家就已經要支持通過了。"],["黃委員昭順：好，謝謝。"],["鄭委員運鵬：20年前我們在高雄上班，那個時候高雄的空氣比現在還壞，我覺得就寫中","  性一點，沒有人認為是毒氣室。另外向黃委員報告一下，空氣清淨機是用在室內，若說","  要用在會跑、會跳的孩子身上，就像海水污染要用濾水器一樣，那不太可能做得到，而","  且後面耗材很貴，就算中央補助購買硬體，等到後面要換濾網時地方政府就會唉唉叫，","  學校付不起的，大家要一起想辦法解決。"],["黃委員昭順：鄭運鵬委員，我邀請你來我們高雄看看。"],["鄭委員運鵬：我是高雄女婿，我知道，20年前高雄的水都不能喝。"],["黃委員昭順：所以你要疼惜高雄人，拜託，一年365天有260天沒有辦法呼吸新鮮空氣。","",""],["主席：已經支持了啦！"],["李委員彥秀：如果這樣，行政院自己也不要買空氣清淨機嘛！"],["何委員欣純：就支持了嘛！"],["主席：就支持了，不要再說了。"],["何委員欣純：支持！解決空污的問題，維護孩子的健康，我們都支持。"],["主席：好啦！就已經支持了。但是從「根據監測資料……」開始，修正通過。再來是第36","  案。"],["徐委員永明：等一下，關於第36案，前面只規範……"],["主席：不是要讓他說明第36案嗎？"],["徐委員永明：你們對於文字有沒有什麼修正意見？這個廠長在2月花8萬元換冷氣、8月又","  花7萬元再換一次冷氣，讓我把話說完，我們為什麼要提這個案子？就是因為家具、家","  電沒有規範，然後11月又再買3萬元的床墊、8萬多元的全牛皮沙發，所以我們才會說除","  了規範一次性裝潢每平方公尺9,000元之外，對於家具及家電要不要也有所規範？還是","  你們覺得無所謂？"],["主席：請說明。"],["卓秘書長榮泰：每一平方公尺9,000元的上限規定大家都是清楚的……"],["徐委員永明：對，我們現在問的是家具、家電部分，一年要買2次冷氣喔？"],["卓秘書長榮泰：各機關首長職務宿舍屋齡狀況是不同的。"],["徐委員永明：我知道。"],["卓秘書長榮泰：所以還是要視其實際狀況……"],["徐委員永明：一年可以買2次冷氣，1次買8萬元、8月又再買7萬元？你覺得哪個宿舍狀況","  需要買到15萬元的冷氣？"],["柯委員建銘：這個案子看行政院能不能接受，如果行政院不能接受就修改文字，併案表","  決就好了。"],["主席：修改文字就表示同意了，那就趕快修改。"],["徐委員永明：我不是要表決，我的意思是如果這個事情有發生，那你們可不可以做個規","  範？"],["主席：好，請行政院修改文字以符合……"],["柯委員建銘：能不能接受？不能接受就處理。"],["主席：修改文字之後再給時代力量看一下。第36案先保留，修改文字。","   接下來處理第37案。"],["徐委員永明：我不會耽誤大家的時間，第37案至第40案全部都和資通有關，是同一個類","  型的案子，行政院也有來溝通過，是不是可以講一下你們的意見。"],["主席：請行政院說明第37案至第40案，共4案，都是有關資安的問題。有關資安的問題誰","  要來說明？"],["卓秘書長榮泰：第37-","  40案，因為大家重視資安問題，行政院也極力執行，我們能夠向委員會提出專案書面報","  告。"],["主席：這部分改為書面報告，好不好？"],["何委員欣純：好。"],["徐委員永明：要你們針對這4個案子提出資安的書面專案報告，應該不為過吧？"],["主席：大家認為如何？"],["鄭委員運鵬：提出電子檔的報告就可以了，不需要提書面報告，一般講什麼資安？"],["徐委員永明：來的時候不是同意嗎？"],["卓秘書長榮泰：可以提出書面報告。"],["徐委員永明：不能提專案嗎？"],["卓秘書長榮泰：就提書面報告。"],["徐委員永明：你們來的時候是同意提專案報告，同意這4個案子做一個專案報告。"],["鄭委員運鵬：整合主責機關。"],["徐委員永明：問題是資通處是你的下屬單位。"],["林委員德福：實際上提專案報告也OK。"],["徐委員永明：對啊！"],["主席：現在怎麼處理？"],["鄭委員運鵬：提出數位專案報告。"],["主席：你們要趕快決定。"],["卓秘書長榮泰：請資通處來進行專案報告。"],["主席：好。第37-","  40案併成1案。永明，我們就以第37案為主，因為後面的部分就包括在裡面了。"],["徐委員永明：對。"],["主席：我們就以第37案為主決議，不要3案都是主決議，全部結合在一起。"],["徐委員永明：我們把它修成一個專案。"],["主席：修成一個案子。","   處理第41案。"],["柯委員建銘：從下會期開始，會發生預算審兩次還審不完的這種史上從未發生的情況，","  因為每個案子都得來進行專案報告。請大家稍微控制一下，有書面就可以了。"],["主席：有的人要求提出書面報告，有的不要他們提出書面報告。"],["柯委員建銘：請有點效率好不好？大家談一下，提書面報告就可以了。"],["林委員德福：效率是100分。"],["柯委員建銘：哪有效率？資安管理法我們還在審議當中。"],["主席：第41案是建請行政院應審慎規劃耐震評估及後續補強作業，並掌握執行進度。"],["李委員彥秀：可不可以？"],["卓秘書長榮泰：可以。"],["主席：好，第41案通過。","   處理第42案。這也是主決議，內容是行政院立即督促相關單位發函各縣市地方政府進","  行調薪，中央政府與地方政府調薪新制應在107年度中央政府總預算案通過後立即辦理","  。這部分已經都有調薪了，這應該沒有問題吧？"],["何委員欣純：沒問題。"],["主席：既然沒問題就通過。"],["柯委員建銘：談到這個最健康。"],["主席：處理第43案。"],["卓秘書長榮泰：文字修正。"],["主席：修正通過。文字這樣修正可以嗎？"],["卓秘書長榮泰：可以。"],["主席：就照這樣的文字修正通過。"],["卓秘書長榮泰：是。"],["李委員彥秀：請唸一下。"],["主席：爰要求行政院應於一個月內規劃任務編組網站專區，就成立依據會議日期等資訊","  公開，並隨時更新，並於規劃完三個月內完成，以使國人共同參與，對於政府施政更為","  有感。請問行政院這樣可以嗎？"],["卓秘書長榮泰：可以。"],["李委員彥秀：不能定期公開嗎？"],["主席：修正文字之前都討論過，現在通過就好了。"],["李委員彥秀：沒關係，我只是……"],["卓秘書長榮泰：就隨時更新，隨時機動辦理。"],["主席：好。第44案撤案。"],["曾委員銘宗：我講一下。"],["主席：你要講哪一案？"],["曾委員銘宗：第44案。"],["主席：好。"],["曾委員銘宗：他們溝通過後要撤案，但我要請行政院說明一下，他們說有提治安會報，","  會儘快提出具體的辦法，請就現況加以說明。謝謝。"],["主席：請行政院說明，請問誰要說明？"],["卓秘書長榮泰：資安處要說明。"],["主席：這是曾委員的提案，很重要，請趕快說明，他願意撤案已經對你們很好了。"],["卓秘書長榮泰：資安處長在樓下。"],["主席：現在審預算，他們怎麼會在樓下呢？"],["曾委員銘宗：他們說這部分有提治安會報，我想瞭解一下狀況。"],["主席：好，資安處人員來了。現在審預算，你們應該在這裡待命。雖然第44案撤案，但","  曾委員想瞭解狀況。"],["曾委員銘宗：他們說這部分有提治安會報，會儘快提出具體的措施，請說明現今的進度","  。"],["朱處長雨其：關於這個案子，我知道在治安會報裡有在處理這一件事，而且就部會的分","  工有做討論。"],["曾委員銘宗：好，後續結論跟我講一下。"],["主席：謝謝。你看曾委員對你多善意。","   處理第45案。","國民黨黨團提案：","   建請行政院應整合既有南部生物技術中心及南部育成中心資源，謹慎評估未來需求，","  以避免重複投資並發揮綜效。"],["主席：第45案同意，通過。","   處理第46案。","國民黨黨團提案：","   要求行政院應於二個月內就穩定物價及改善國內薪資環境、勞工權益等提出檢討改善","  報告。"],["主席：改為「二個月」。"],["李委員彥秀：院長，這案保留，我們想要表決一下。"],["主席：這案要通過、該支持的，你還要保留？"],["李委員彥秀：這是第46案？"],["主席：是第46案，要給你支持的。"],["李委員彥秀：好。"],["主席：處理第47案。","國民黨黨團提案：","   為保障原住民族土地權益，行政院應責成所屬機關，查察原住民族委員會已公告之傳","  統領域範圍內，有無徵收超過二十年卻未使用之公有土地，如有，應依據土地徵收條例","  第九條規定返還原住民地主，以保障其土地權益。"],["主席：好，第47案通過。"],["柯委員建銘：土地要還給人家。"],["主席：處理第48案。","國民黨黨團提案：","   建請行政院確實制定「國艦國造」之政策目標，擬定「國艦國造」政策之執行計畫，","  並設置專案辦公室，確實掌握各單位之造艦期程進度，落實提升本國相關產業之造艦技","  術能力。"],["主席：好，第48案通過。","   處理第49案。","國民黨黨團提案：","   要求行政院整合各機關、各地方政府之需求與資源，盡速媒合並推動擴展協助各地方","  政府增設非營利及公立幼兒園，以減輕民眾育兒負擔，刺激生育率成長。"],["主席：第49案通過。有什麼意見嗎？","   這個本來就是要做的啊！行政院當然要整合各機關、各地方政府之需求與資源，而且","  儘量要媒合並推動擴展協助各地方政府增設非營利及公立幼兒園，這個當然是很重要。","",""],["何委員欣純：這已經在做了！"],["主席：這很正面的，我們要支持啦！"],["何委員欣純：這已經在做了！真的！"],["主席：有關第49案，秘書長認為如何？"],["卓秘書長榮泰：第49案，同意。"],["主席：處理第50案。","國民黨黨團提案：","   建請行政院居中協調國安會暨國防部儘速釐清其屬性，以維公產管理及避免未來遭占","  用難以收回處理。"],["主席：第50案通過。","   處理第51案。","時代力量黨團提案：","   建請行政院會同漁業署等相關單位，出面為漁民代位求償相關損失，以維護漁民權利","  。"],["主席：本案有修正。"],["吳編審人寬：修正為「積極協助漁民求償相關損失，以維護漁民權利。」。"],["主席：第51案照修正後文字通過。","   處理第51-1案。"],["柯委員建銘：等一下，我請教時代力量，有關第51案「107年度中央政府總預算案（全院","  委員會）提案表」，我們現在沒有「全院委員會」啦！"],["主席：你現在是看第幾案？"],["柯委員建銘：第51案。"],["主席：不是啊！應該是「總預算案」，不是「全院委員會」。"],["柯委員建銘：現在哪有「全院委員會」？"],["主席：提案就好，是「總預算案提案表」，現在沒有全院委員會了。"],["何委員欣純：是不是請議事人員幫忙看一下？"],["主席：沒有「全院委員會」，就劃掉。"],["柯委員建銘：請了助理，也要教導他一下嘛！"],["主席：以後請柯總召去時代力量當助理好了，但是一個月要30萬元。"],["徐委員永明：廟太小了！"],["主席：處理第51-1案。","時代力量黨團提案：","   行政院對於私立幼兒園相關補助政策（計畫），絕不得作為幼托公共化之一環；而賴","  清德院長欲推行之「私幼公共化」方案，行政院應於三個月內將推動時程、相關評估報","  告及擬定之政策方向送交立法院。"],["主席：行政院覺得怎麼樣？"],["卓秘書長榮泰：在文字上這樣表示，就是「行政院對於私立幼兒園相關補助政策，絕不","  得作為……」，這個對於行政措施上的執行與選擇是一個很大的……"],["主席：應該如何修正？你們可不可以修正一下？讓時代力量黨團代表看一下。"],["卓秘書長榮泰：我們做一下文字修正再送來，好不好？"],["柯委員建銘：之後再來討論。"],["主席：好。"],["李委員彥秀：請問院長，我們不用吃個飯？"],["主席：沒關係啦！現在只剩下5、6個案子。"],["李委員彥秀：好，這5、6個案子討論完，我們就休息半個小時，好不好？我還沒吃飯，","  院長和秘書長都還沒吃飯，我沒有吃飯沒關係！"],["卓秘書長榮泰：已經快要結束了。"],["主席：第51-2案已經通過。","   宣讀第51-3案。","親民黨黨團提案：","   為保護學童健康，爰要求行政院應立即督促教育部會同環保署訂定紅害強制停止上戶","  外體育課之統一標準。"],["主席：第51-3案，大家有看過嗎？這一個案子能不能放在環境資源部討論？"],["陳委員怡潔：這個案子是在要求行政院應該督促教育部會同環保署，我們希望行政院有","  積極作為，這個部分應該沒有太大問題。"],["主席：改成「爰建請」，不要用「要求」，好不好？"],["陳委員怡潔：好。"],["何委員欣純：改為「建請」啦！"],["主席：將「要求」改為「建請」，修正通過。","   第51-1案，徐永明委員覺得怎麼樣？修正文字……"],["卓秘書長榮泰：我們先處理第36案的文字，好不好？"],["主席：好，回到第36案。"],["徐委員永明：就是家具、家電之類的要不要有一些規範？"],["卓秘書長榮泰：在後面這幾行文字，修改為爰提案要求行政院及所屬機關，就首長宿舍","  裝潢及家具循預算程序編列，加入各機關。"],["主席：好啦！可以啦！"],["卓秘書長榮泰：有點彈性。"],["主席：這是針對少數幾個案例，我知道其實行政院管得很嚴。"],["徐委員永明：但是中央印製廠就發生這種1年買2次的事！"],["主席：中央印製廠屬於附屬單位，行政院比較管不到。好啦！修正通過。宣讀修正動議","  。"],["吳編審人寬：第36案後段修正為「爰提案要求行政院及所屬機關，就首長宿舍裝潢及家","  具循預算程序編列，以避免浪費情事發生。」。"],["主席：第51-1案呢？有關私幼的部分。"],["柯委員建銘：改一下再來討論。"],["徐委員永明：這裡講的意思是雖然你的政策會補助私幼，但不能作為幼托公共化之一環","  ，2個政策應該要分開來看，院裡面對於這個政策的方向到底是什麼？一下子要公共化","  ，一下子要補貼私幼，這2個政策有時候是衝突，就是補貼私幼，就很難公共化。"],["卓秘書長榮泰：這個正在研議當中，我們朝向「準公共化」的方向。"],["徐委員永明：所以在文字上……"],["卓秘書長榮泰：但是，如果這樣子限制的話，就變成我們在選擇上……"],["徐委員永明：不是，在公共化的時候，當然還是有補貼私幼這個部分，但是2件事不能作","  同一件事做，否則會有衝突的。"],["卓秘書長榮泰：但是也不可能一方面進行「準公共化」，一方面……"],["主席：這一案先保留，待修正文字溝通之後……"],["何委員欣純：院長，這個部分我們在教委會有討論過，事實上，這個政策還在草擬階段","  ，沒有定案，但是，採取雙軌的原因是，因為有一些族群需要所謂的公共化托育，譬如","  公托或非營利幼兒園，但是還是有不同需求的家長，可能現階段選擇私幼。現在公托及","  私幼的托兒比率還沒拉到理想中的5：5或4：6，現在一般名額是3：7，現在政府，包括","  行政院、教育部等都想積極推動托育公共化政策，在進行這樣的過程裡，不可避免地一","  定要把私幼納入托育公共化的一環，所以這部分是希望把不同家長的需求或不同幼托園","  所的發展都能推向公共化，所以是不是請行政院把文字稍做修正，再來討論這個提案。","",""],["主席：好，這個提案先保留，等你們看看文字能不能調整。"],["柯委員建銘：文字調整一下啦！"],["主席：行政院的部分，這是最後一案，我們就先行保留，等修正文字後，經時代力量黨","  團及各黨團看過，同意之後再予處理。","   下一個單位是原住民族委員會，我們休息20分鐘，大家用個餐，13時再繼續開會。","休息","繼續開會"],["主席：我們這樣子啦！跟各黨團報告一下，因為款、項、目、節，我們在院會是以「項","  」作為討論標的，在協商則是以更下位的「目」為討論標的，就不要再涉及到「節」，","  那個太細了，所以我們會把「目」做一個整理。院會是到更上位的「項」，我們協商是","  以「目」為單位一起討論，因為整個目的預算是一致的，要減列多少、凍結多少、做什","  麼樣的主決議，這樣會更清楚。","   我們慢慢來進行……"],["柯委員建銘：高金委員還沒來。"],["主席：高金委員對原住民應該很寬容啦！夷將主委，我看你主動說要被刪減多少，就可","  以離開了。","   首先是賴士葆委員的案子，原住民族委員會107年度總預算刪減5.2%。"],["柯委員建銘：你表示一下，要不要撤案？"],["主席：撤案？"],["何委員欣純：撤案啦！"],["孔委員文吉：院長，我不曉得我的名字怎麼會在上面？"],["主席：本來民進黨黨團是要支持啦！"],["何委員欣純：我們剛剛已經商量好了。"],["主席：其實刪減各部會預算5.2%，那是會要人命的，所以這個你們在黨團……"],["柯委員建銘：從這裡開始撤啦！一路撤下去。"],["孔委員文吉：原民會的撤，後面怎麼樣再說。"],["主席：這些都是國民黨的案子，等一下親民黨的我們就先保留，好不好？","   第53案、第55案及第56案三案同一目，第53案是原住民族委員會─「一般行政」預算","  凍結1,029萬3,000元，要原民會提出原住民族歷史正義與權利回復相關法案，向內政委","  員會報告，經同意後，始得動支；第55案也是在同一目「一般行政」，曾銘宗委員刪除","  100萬元；第56案也是曾銘宗委員的案子，凍結200萬元，請國民黨黨團表示意見。"],["柯委員建銘：第53案先撤吧？"],["主席：請主委說明一下，他要凍結預算，要求你們提出原住民族歷史正義與權利回復相","  關法案。"],["夷將拔路兒主任委員：向院長、各位立委報告，第53案、第55案及第56案都在同一目，","  都是「一般行政」之下編列的薪資、基本工作的維持費，包括在第……"],["主席：所以才一起處理這三案。"],["夷將拔路兒主任委員：是的，第55案是針對我們辦公大樓的管理費用；至於第56案，因","  為我們中部辦公室的滅火器老舊，希望能依照規定增設消防安全警報系統，以維護歷史","  資料及檔案。"],["主席：所以你覺得應該如何處理？"],["夷將拔路兒主任委員：我們希望如果可以，不要刪除預算。拜託各位委員。"],["柯委員建銘：第56案是通案嗎？"],["孔委員文吉：院長，那麼第55案及第56案部分就不刪減預算了。"],["主席：應該說撤案。"],["孔委員文吉：但是內政委員會上一次討論時提到總統府的原住民族歷史正義與轉型正義","  委員會，既然相關會議是由總統府召開，我們希望這筆預算不要由原民會編列，因為原","  民會是幕僚單位，所以是不是從明年度開始由總統府來編這筆錢，不要再由原民會編列","  ？"],["柯委員建銘：那不一樣。"],["主席：那你就……"],["孔委員文吉：凍結一點就好啦！"],["主席：不是啦！你要凍結一年，可是今年就要開始做了，要怎麼凍結？"],["孔委員文吉：他們現在已經做了。","鄭天財Sra Kacaw委員：他指的是108年。"],["主席：108年？那就要另外做決議，不要凍結這個。"],["孔委員文吉：因為現在一般事務費、業務費、原住民族法制經費有三種，一個是推動原","  住民族基本法，另外一個是推動原住民族自治，還有一個是綜合法制推動工作。這三個","  沒有問題，但是最後關於總統府原住民族歷史正義與轉型正義委員會部分，我們上次在","  內政委員會討論時，是希望下一年度的預算編列在總統府，不要在原民會。"],["主席：所以這個不要凍結，然後做一個主決議，這樣才對。"],["柯委員建銘：總統府可不可以編這個預算？"],["主席：但是總統府不能編這個預算，這要由承辦單位編列，總統府怎麼會有人手來處理","  ？"],["孔委員文吉：他們是幕僚單位。"],["柯委員建銘：開會而已。"],["孔委員文吉：他們開會。"],["主席：他們是執行單位，預算要在這裡。","   先請高委員金素梅發言。"],["高委員金素梅：我有點生病，請大家諒解。大家一直說，轉型正義時沒有原住民的部分","  ，大家就說為什麼沒有原住民？因為總統府底下有一個原轉會。我認為既然是在總統府","  底下，就不應該讓原民會編，要不然就是由行政院編。因為原民會編了這個預算，事實","  上會排擠原住民一直以來其他的預算。院長還有柯總召，關於轉型正義條例，你們一直","  說沒有原住民部分是因為總統府底下有。既然是在總統府底下，我們認為就不應該由原","  民會編這筆預算。我不僅支持孔文吉委員，我們幾位立法委員都同意不應該在原民會裡","  面編這筆預算，所以我建議不只是凍結而已，應該要全部刪除。"],["主席：如果刪除，總統府也沒有編列，而我們又不得增加預算之編列，那麼應該如何處","  理？"],["高委員金素梅：你們就請行政院編啊！"],["主席：但是今年度已經編列了，現在已經1月了。"],["孔委員文吉：下一年度啦！"],["主席：所以我請你另外做主決議來處理。因為現在刪除，我們又不能增加預算……"],["孔委員文吉：沒有要刪啦！是建議明年度編在行政院。"],["主席：那麼就撤案，另外改為主決議。"],["高委員金素梅：同意，透過主決議請他們明年不要再編。"],["主席：對，「建請」啦！這樣做才對，因為現在刪除，今年度就不能辦了！"],["高委員金素梅：我們同意。"],["孔委員文吉：但是這個工作很重要。"],["主席：很重要的話，就不要刪。"],["孔委員文吉：要知道他們的法制業務、轉型正義、討論什麼樣的提案，針對這部分要凍","  結一點，並請他們做專案報告。"],["柯委員建銘：現在我們在談一般行政費用項下一千多萬元的問題。你們說法制業務裡面","  包括原住民族基本法、原住民族自治法及其他所有相關法規。難道原住民族委員會不處","  理原住民族的轉型正義嗎？這是在專責機關裡面處理的。持平而論，總統府原住民族歷","  史正義與轉型正義委員會是討論人權的問題，而且總統府的層級不一樣，你怎麼說這邊","  不要編，要弄到總統府去？總統府既沒有這個單位，也沒有這個預算啊！"],["高委員金素梅：柯總召講得很好，總統府沒有這個單位，也沒有這個預算。"],["柯委員建銘：總統府只是開會而已。"],["高委員金素梅：所以當時在總統府底下設原轉會，根本就是一件非常荒謬的事情，這也","  是我必須要提醒執政黨的。"],["柯委員建銘：總統府設原轉會怎麼會很荒謬？"],["高委員金素梅：你剛剛不是講他們沒有預算、沒有法制，也沒有單位嗎？所以你們當時","  說在總統府這個高度底下，在總統府裡面設原轉會根本就是一件很荒謬的事，於法無據","  嘛！"],["柯委員建銘：他們也開始辦了啊！有開會，有討論……"],["高委員金素梅：於法無據！"],["柯委員建銘：難不成你要……"],["高委員金素梅：連編列預算也不行！"],["柯委員建銘：那你的意思是說……"],["高委員金素梅：柯總召，你可以聽我講完嗎？謝謝。","   如果設在總統府底下就是你們所謂的高度，我們當時在司法及法制委員會的時候，你","  們有承諾半年之內要請行政院退出來，如果是這樣的話，就麻煩在行政院裡面編列！所","  以我才會同意你所講的，今年都不要凍，讓他們繼續，但是就做一個主決議，以後不可","  以在原民會裡面編列這個預算，這簡直就是莫名其妙！"],["柯委員建銘：如果由行政編的話，行政院底下就是原民會在負責這件事情，原民會不能","  編原民會的預算，這是什麼邏輯？"],["主席：這樣啦！我了解在場委員的用意。大家的用意是怕這筆經費排擠到原民會原有的","  預算，如果是外加給原民會，你們應該都不會反對。應該這麼講啦！"],["柯委員建銘：這筆預算有多少？"],["夷將拔路兒主任委員：這已經是外加了。"],["主席：這已經外加給他們了！"],["柯委員建銘：預算到底有多少？"],["主席：所以你們就做一個主決議，這筆預算不一定要編在總統府、行政院。轉型正義是","  新通過的法案，建請給予更多預算的支持，應該是這樣處理。行政院怎麼會來編這個預","  算，因為他們也沒有人力，最後還不是交給原民會。"],["柯委員建銘：當然是交給原民會啊！"],["主席：總統府怎麼可能去執行？還是由原民會執行啊！所以這個案子就撤案，寫一個主","  決議，希望這筆預算是外加，而不是在原民會裡面，如果在原民會裡面，將會排擠到其","  他的經費。"],["賴委員瑞隆：不要排擠到其他經費。"],["主席：就是這樣啦！"],["柯委員建銘：我講一下，所謂原民會研究辦理原住民族轉型正義到底要花多少經費？排","  擠多嚴重？"],["高委員金素梅：500萬元啦！"],["主席：只有500萬元而已，就外加給他們嘛！明年度……"],["柯委員建銘：多編一點就好了。"],["主席：主計長……"],["孔委員文吉：996萬4,000元。"],["高委員金素梅：有那麼多嗎？"],["主席：到底多少？請夷將主委說明。"],["夷將拔路兒主任委員：跟各位委員報告，除了綜規處、教文處、土管處加起來是1,500萬","  元，而這個預算……"],["主席：沒有啦！就是轉型正義這個部分啦！"],["夷將拔路兒主任委員：這些都是外加的預算，沒有影響到原民會原來的預算。"],["主席：那就好！明年度預算也要外加。主計長，這樣好不好？你們就寫一個主決議。"],["柯委員建銘：一生一世外加！"],["主席：你們是怕排擠到其他的經費，最後不管編在哪裡，其實都是原民會要執行。"],["夷將拔路兒主任委員：那都是增列的預算啦！"],["主席：這個案子就撤案，改主決議。"],["孔委員文吉：院長，凍結一點啦！因為這個業務很重要。"],["柯委員建銘：不要再凍結了。"],["何委員欣純：不要凍結啦！"],["柯委員建銘：你們一下撤案，一下要凍結！"],["主席：沒關係，你們要凍結也沒有關係。"],["孔委員文吉：我們要知道他們4次會議討論了什麼、結論是什麼、自治法怎麼樣，要做一","  個專案報告嘛！"],["主席：凍結多少？"],["孔委員文吉：凍結500萬元。"],["柯委員建銘：專案報告的話，委員會叫他們來報告，他們就來了啦！","鄭天財Sra Kacaw委員：院長，老公務員來說話。主委、主計長，你們不要說外加。"],["柯委員建銘：匡列啦！","鄭天財Sra Kacaw委員：行政院都會給各部會匡列多少，這要額度外的。"],["夷將拔路兒主任委員：是額度外的。"],["主席：對啦！","鄭天財Sra","  Kacaw委員：如果不把它放在這裡的時候，不做這個業務的話，他們可以做別的業務。","",""],["主席：不能這麼講啦！"],["柯委員建銘：你現在講的話，主計長都有在聽，沒有關係。","鄭天財Sra","  Kacaw委員：主計聽得很清楚，匡列預算增加多少，每個部會都有這樣的額度，所以我","  建議，當然我們還是可以作主決議，但是院長剛才有提到凍結500萬元……"],["孔委員文吉：凍結500萬元啦！"],["主席：好，這3個案子就凍結500萬元。"],["高委員金素梅：報告院長，我認為不該在「一般行政」的項目裡面凍結，因為「一般行","  政」凍結的是他們的行政費用，應該是在第2目，也有委員針對第2目的部分提案，所以","  我建議不要凍結這部分，謝謝。"],["主席：對啦！好，這個就撤案。第53、55、56案撤案，原民會的錢那麼少，你們還要刪","  減、凍結，怎麼那麼笨？"],["賴委員瑞隆：院長，我補充一下，委員會在審查的時候其實已經有凍結，就是照剛剛說","  的由總統府編列預算支應原轉會所需經費，所以在內政委員會的審查報告上已經有把這","  個凍結了，我建議照這個方式來處理就可以。"],["柯委員建銘：凍結多少？"],["主席：凍結什麼？"],["賴委員瑞隆：全部凍結了。"],["主席：不要啦！"],["柯委員建銘：剛剛已經撤案了啊！"],["賴委員瑞隆：是凍結比例，以整目凍結300萬元去做處理，要求他們提報告，內政委員會","  的審查報告已經有了……"],["主席：撤案啦！"],["賴委員瑞隆：照這樣處理就好了，照內政委員會凍結300萬元去做處理就好。"],["主席：第53、55、56案委員會就撤，因為協商還是高於委員會的決議，這3案都撤案，等","  一下第58案到第67案再凍結，高金委員講的對啦！"],["柯委員建銘：全部撤案啦！"],["主席：我做一個宣告，請大家注意聽：第53、55、56案這3個案子都是同一目「一般行政","  」，3案都撤案。"],["柯委員建銘：委員會要不要一起撤啊？"],["主席：委員會也一起撤啦！討論第58案到第67案的時候再依剛才高金委員講的來凍結。","","","   接下來的第54案與第75案是同一目，都是委辦費，委辦費是通案，所以這個是通案辦","  理。"],["高委員金素梅：報告院長……"],["主席：請高金委員發言。"],["高委員金素梅：通案被刪了，原民會沒有意見嗎？"],["主席：通案很少，委辦費只有2%而已。"],["高委員金素梅：主委，你趕快聽一下好嗎？院長，我最明白原民會的預算。主委，你趕","  快來說明啊！","鄭天財Sra Kacaw委員：我來說啦！"],["高委員金素梅：好，你來說，請鄭主委。不，不是鄭主委……"],["林委員德福：他做過副主委，他很清楚。","鄭天財Sra Kacaw委員：高金委員，院長的意思是說，這個通案就送到通案……"],["主席：對啦！","鄭天財Sra Kacaw委員：這是撤案的意思。"],["主席：就是撤案，不要刪了，撤案、通案，第75案也是。"],["高委員金素梅：但是在通案裡面不可以刪，因為這個的確對原民會……","鄭天財Sra Kacaw委員：對，我們另外再談。"],["主席：第75案也是同一目。"],["林委員麗蟬：第75案是我的提案。"],["主席：都是第10目，第75案是麗蟬委員的提案，請林委員麗蟬發言。"],["林委員麗蟬：待會兒也請原民會說明一下。原住民族工作權保障法已經推行這麼多年了","  ，可是到現在不管公部門或承包公部門相關的工作，還是不聘請原住民，即使有罰鍰，","  但是有些標案的金額上億元，對他們來講，這個罰鍰是很低的。還是你覺得整體性要如","  何去推動？原民會給我們的回覆說，這個可能要修法，如果要到修法，代表原民會發現","  原住民族工作權保障的相關執行面沒有辦法去推動，已經知道要修法，為什麼原民會這","  邊不提出來修法？還是原住民族的工作保障只是在那部法裡面而已，並沒有真正在落實","  ，這部分可以說明一下嗎？"],["夷將拔路兒主任委員：我跟委員做兩點說明，剛剛委員特別提到工作權保障法，原民會","  目前正在進行修法的工作，已經快定案了，如果定案之後我們會報行政院。"],["林委員麗蟬：大概什麼時候？因為這件事情我也追蹤很久，從委員會的質詢到預算審查","  、到現在的預算協商，我們一直在提。"],["主席：你就趕快承諾她多久，她就會撤案……"],["林委員麗蟬：看什麼時候……"],["主席：因為這個提案只刪減72萬元而已。"],["林委員麗蟬：凍結而已。"],["主席：凍結而已，你就趕快給她一個時間，剛才說這一目是不凍結的。","   請高委員金素梅發言。"],["高委員金素梅：主委，你自己都不會維護你的權利，我幫你講好不好？其實這件事情我","  們找教育委員會來談了很久，有兩個作法，第一個是，大家寧可繳罰金，原因是因為有","  非常多工作在專業部分找不到我們的族人去做，這是第一點。所以我們看到這個問題之","  後，就請原民會教文處跟各個大學合作，因為我們希望讓孩子們知道他們未來的專業為","  何，而中間負責媒合的當然就是原民會，所以，目前我們最迫切也最重要的課題，就是","  把中間這一層給連結上。主委剛才應該這樣回覆麗蟬委員，並凍結一點點預算，讓原民","  會來做報告；其實，原民會對這件事情已經有做法，就是跟教育部進行合作，因為我在","  教委會，所以了解箇中情況。"],["主席：這部分預算就不要再凍結了，請原民會跟你們提書面報告。"],["林委員麗蟬：預算上我們還是要凍結一點，只要他們提書面報告後，我們就同意解凍。","",""],["主席：好，那就凍結50萬元，請行政部門提書面報告。"],["林委員麗蟬：好。"],["柯委員建銘：凍50萬元的話……"],["主席：沒關係，凍結50萬元，請行政部門提書面報告，經同意後始得動支。"],["柯委員建銘：鄭天財委員怎麼不講話？","鄭天財Sra Kacaw委員：請行政部門提書面報告。"],["主席：第75案請行政部門提書面報告。","   接下來回頭處理第57案。本案跟第59案、第73案及第74案都是針對同一目，即第9目","  預算的部分，首先我們來談第57案。"],["曾委員銘宗：主席，第55案還沒有處理！"],["主席：第55案跟第53案及第56案都已經處理過了。","   我們現在來談第57案。"],["孔委員文吉：本案與原住民族轉型正義有關，建議凍結十分之一，並請行政部門做專案","  報告。"],["主席：好，本案凍結十分之一，並請行政部門提出書面報告。"],["林委員德福：是請行政部門做專案報告，這跟提書面報告不一樣。"],["李委員彥秀：關於原住民的促轉部分，我們國民黨黨團要表決一個案子，其他的……"],["主席：相關預算我們都支持，請問李委員還要表決哪一個案子？不要表決，一表決就不","  好了。"],["曾委員銘宗：凍結十分之一、專案報告！"],["主席：好，委員針對第9目的提案，包括第57、59、60、73及74案等5案，其中第73案剛","  才已撤案，其他4案預算凍結十分之一，並請行政部門針對4案提案內容做專案報告後始","  得動支。","   現在處理第58案至第67案，這幾個提案的內容主要是針對第2目「綜合規劃發展」預","  算，請問夷將主委，第2目預算金額總共多少？"],["夷將拔路兒主任委員：總共6,600萬元。"],["主席：第58案是高潞委員等人所提，主張凍結300萬元，並請行政部門提書面報告後始得","  動支。這個部分你們同不同意？就是第2目第58案到第67案，還有第59案是凍結十分之","  一……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，第58案到第67案，我這邊有第58、","  64、66案三案。第64案有關部落公法人組織設置辦法是凍結二分之一……"],["主席：因為是同一目，你看乾脆要凍結多少，不要兩個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就直接凍結二分之一！"],["主席：太多了啦！我們今天最多就凍結六分之一，不能超過六分之一。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那就看一下原民會主委這邊……"],["主席：原住民的部分，你們協商一下啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：十分之一的話，才660萬元。"],["高委員金素梅：主委說明一下，不然我就支持高潞委員的建議。"],["主席：主委要說話啦！都是我們在……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：說實在話，我這邊提的案也是原住民長年","  以來所遇到的問題，以原住民身分法為例，原住民平埔族群的正名運動所提出來的是不","  修法、不另立新法、廢止違法的行政命令，可是行政院提出來的，卻是要增列平埔原住","  民的身分類別，身分的異動、變動，一定會影響他的權利，尤其平埔原住民增列之後，","  其權利內容會有很多的不確定，比如原住民立法委員分山原和平原，增列平埔原住民之","  後，他的參政權要如何去保障？還有教育、文化、年金及健康等相關制度，也都沒有一","  個清楚、具體的回應，所以第58案是凍結300萬元，第64案是……"],["主席：十分之一啦！第66案也是十分之一啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，第64案、第66案都是十分之一。"],["主席：我們就凍結十分一，書面報告後……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：全部凍結十分之一？應該是十分之一、十","  分之一……"],["高委員金素梅：報告院長，你能不能讓原民會主委說話？"],["主席：原民會主委要說話！怎麼都是我們幾個在幫你說話？"],["高委員金素梅：怎麼都是我們在幫他護航？他們怎麼可以這樣輕鬆？"],["主席：請原民會夷將主委說明。"],["夷將拔路兒主任委員：剛剛高潞委員提到平埔原住民身分法的問題，我想委員都很清楚","  ，這個議題已經講了20年，我們終於在去年將原住民身分法送到大院審議，至於條文有","  沒有調整的空間，最後應該都是由立法院來決定它的內容才對；所以身分法的修正案，","  行政院已經送到大院審議。至於預算部分，我們的立場是最好就只凍結5%，凍結愈少愈","  好。"],["高委員金素梅：原民會主委知道嗎？在綜合規劃發展裡面去凍結這些預算，對你的綜合","  發展業務會不會有什麼窒礙難行的地方，你要說明嘛！因為綜規處裡面並不是只有這件","  事情，你是同意全部凍結嗎？"],["夷將拔路兒主任委員：沒有，沒有。"],["高委員金素梅：那麼就請你說明一下，綜規處還有什麼業務要做。"],["夷將拔路兒主任委員：我想綜合業務的規劃包含原基法推動工作、部落公法人的推動，","  還有大家非常關心的基本設施維持費預算的執行，以及國外的交流，都是綜合規劃處要","  推動的工作。"],["高委員金素梅：最重要的一點，就是原住民的禁伐補償費用是最大筆的，如果預算凍結","  的話，這項工作還可以進行嗎？這個部分不是在綜規處裡面嗎？"],["主席：請孔委員文吉發言。"],["孔委員文吉：「綜合規劃發展」在內政委員會審查的時候是凍結580萬元，我們沒有刪減","  ，這裡面要做的是部落公法人、原住民族身分法平埔族群要開公聽會，還有自治法還在","  行政院原民會，土海法也都還沒送過來，這些都是我們在立法院多年來所關心的。","   說實在，法制的工作很重要，但是他們的成效不是很好。本來我是建議刪一點，但是","  因為這個很重要，我們是不是少凍結一點，凍結500萬元；我剛剛講要專案報告，也包","  括這個部分，亦即原民會的法制業務。"],["柯委員建銘：整合一下好不好？"],["主席：好，就凍結500萬元。","   請賴委員瑞隆發言。"],["賴委員瑞隆：第61案是委辦費，第67案是國外旅費，是不是依照原來通案的方式處理？","",""],["主席：現在是以「目」來處理，通案就會按照通案處理，現在是這一目要怎麼處理？"],["賴委員瑞隆：OK！","鄭天財Sra","  Kacaw委員：有關時代力量高潞委員的第58案及第66案，第58案涉及法律，你剛剛提的","  理由甚至與修憲議題有關，因為山原、平原涉及修憲的部分。另外，平埔原住民權利另","  以法律定之，內政委員會審查過程中，要開的公聽會會持續地開。其次，第66案有關是","  不是可以只用中文來登錄傳統名字，或是只能用羅馬拼音，這也涉及姓名條例的修正，","  姓名條例修正案也在內政委員會審查中，而且姓名條例的主管機關是內政部，所以這部","  分是不是到內政部的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，我回應一下前輩，有關第64案","  部落公法人的部分，我也是按照你在前年修法時……"],["孔委員文吉：那個到時候再討論。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好。","   所以這邊的十分之一是你答應的，因為剛剛你提到凍十分之一嘛！","   再來，有關姓名條例的部分，其實姓名條例第二條、第四條都強調姓名是以本名為準","  。我當初質詢葉俊榮部長時他沒有說，林全院長也講並不一定要以中文為本名，因為原","  住民不以一個本名為限，這也是姓名條例的規定。所以，在法律上的解釋是解釋得通。","  至於內政部為什麼不要把羅馬拼音當做原住民的本名，理由是因為大部分的人看不懂。","  如果是以大部分的人看不懂為理由，我覺得這也不是真正的理由。所以我認為如果法律","  上都已經解釋得通，為什麼一定要修法？其實它並不屬於內政部的範疇，而是要靠行政","  院趕快去做解釋就可以了。","   我的意思是，原住民身分法不應以當時原民會所開的平埔會議為準，因為在平埔族群","  內部，本來就有很多不同的聲音，今天就是因為這個部分沒有做好，所以我覺得凍結十","  分之一是有理由的，500萬元跟660萬元其實沒有差多少啦！"],["主席：好啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：更何況提出專案報告就可以解凍，為什麼","  一定要為原民會護航這麼多？"],["主席：一樣是凍結十分之一，就併剛才第9目的第57案做專案報告，經同意後，始得動支","  。十分之一啦！第2目併第9目一起做專案報告。都是凍十分之一，剛才第9目也是凍十","  分之一；通案的部分則依通案處理。","   接下來是第3目「經濟發展業務」，有第69案及第70案……"],["何委員欣純：第68案也是。"],["主席：對，第68案也是針對第3目。第3目「經濟發展業務」有第68案、第69案及第70案","  等3案，這個部分攸關原住民的經濟發展，你們要刪減50%嗎？"],["何委員欣純：不好啦！"],["主席：通過啦！撤案啦！原住民這麼弱勢，好不容易有這樣的經費，你們覺得怎麼樣？","  因為我具有一半原住民的血統，所以我在維護這些預算。"],["高委員金素梅：主委都沒講，都是院長在講！主委，你同意嗎？"],["夷將拔路兒主任委員：如果能夠撤案最好啊！"],["孔委員文吉：第70案原住民技藝研習中心的預算有增列一百多萬元，現在谷關原住民技","  藝研習中心的處理情形如何？你們為何要增列谷關原住民技藝研習中心的經費？"],["夷將拔路兒主任委員：因為該研習中心需要增加訓練經費，所以我們增列一百多萬元。","",""],["孔委員文吉：班別有增加嗎？"],["夷將拔路兒主任委員：對。"],["主席：好。請高委員金素梅發言。"],["高委員金素梅：請主委說明，你認為技藝研習中心運轉得好嗎？"],["夷將拔路兒主任委員：它開班的情況還滿正常。"],["高委員金素梅：技藝研習中心對於原住民的經濟發展有什麼樣的前景，還有他們做了什","  麼樣的事情改善原住民的經濟發展？請主委說明。謝謝。"],["夷將拔路兒主任委員：報告委員，其實我們最近一、兩年來都是在技藝研習中心開辦相","  關的訓練課程。"],["高委員金素梅：主委，技藝研習中心就設置在我的家鄉─和平區，我經常回去，看到你們","  在那邊開班開得一蹋糊塗，甚至其中還有一些莫名其妙的人事鬥爭，這些問題你排除了","  嗎？再請問主委，你在原住民技藝研習中心開設了哪些班別？你知道嗎？每一次去上課","  的都是同樣的人。"],["主席：這點要改善，要更積極、廣泛地做處理。"],["高委員金素梅：而且他們有改善原住民什麼樣的經濟發展？有嗎？這應該與你們的原住","  民電視台合作，否則你們的原住民電視台是做假的啊？"],["夷將拔路兒主任委員：好，這點我們會來改善。"],["主席：原住民經濟發展已經那麼的弱勢，第3目是原住民經濟發展業務，我們是不是就撤","  案讓相關預算通過？好，第68案、第69案及第70案就撤案。"],["高委員金素梅：院長，主委要怎麼來說明呢？我們不是就在這裡談？"],["孔委員文吉：可以併案做專案報告。"],["主席：好，那就併案做專案報告，但是不要凍結經濟發展業務的預算。現在是併案專案","  報告，屆時原民會再針對這部分說明要做什麼樣的處理，好不好？"],["柯委員建銘：下次請高委員金素梅詢問他們。"],["主席：也就是針對原住民經濟發展業務，還有你剛才講的教育訓練中心要有哪些改進、","  策進的計畫。好不好？","   第3目「經濟發展業務」就併第2目做專案報告，預算不予凍結。","   接下來是第4目，第4目有第71案及第72案。"],["孔委員文吉：報告院長，這個部分和土地管理有關，在原民會預算中，這一目是預算金","  額最少的，只有9,000多萬元，上次我們有討論過土地管理業務部分是凍結500萬元，我","  希望預算不要凍結。"],["主席：請問高潞委員認為如何？"],["孔委員文吉：這項業務很重要，辦理土地增、劃、編，還有一些土地的登編人員……"],["主席：高潞委員的提案是500萬元，並提出書面報告，我覺得這OK啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，我提案是凍結500萬元。"],["主席：而且他是要求原民會提出書面報告，OK啦！好啦！我們就照高潞委員的提案通過","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這我都不用講了，因為……"],["賴委員瑞隆：就照委員會的凍結……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有，這我是另外的提案。"],["孔委員文吉：一樣是凍結500萬元。"],["主席：既然一樣，那就照……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要併案？不行啊！"],["主席：這只有凍結而已，又不是要刪掉，而且只是提書面報告。這跟委員會的決議一樣","  嗎？好，既然一樣，就通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們要併案處理就對了？"],["主席：對，併案通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：併案還是只有500萬元，不能再增加嗎？"],["主席：不要了啦！你的提案就是寫500萬元……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！因為他們引起原住民族傳統領域","  劃設辦法的爭議，馬躍、巴奈都在凱道抗議，可是他們並沒有出面設法解決這些爭議。","",""],["主席：沒有關係啦！這個……"],["賴委員瑞隆：高潞委員，你的意見我們在委員會討論時都有納入思考，所以就一併採用","  委員會凍結預算的方式來處理。"],["柯委員建銘：你的提案也是一樣的嘛！"],["主席：一樣啦！併案啦！好，第73案撤案。第74案剛才已經講過了，現在處理主決議。","  主決議有5案……"],["高委員金素梅：親民黨的部分我要說明一下，好不好？"],["柯委員建銘：第幾案？"],["主席：第57案、第59案、第73案、第74案在第9目已經處理了啊！"],["高委員金素梅：我要提的是原民會跟原文會的部分，請讓我說明一下，好不好？我們沒","  有撤案喔！"],["主席：我知道……"],["高委員金素梅：謝謝院長。我請原民台董事長來說明一下。我跟院長、柯總召報告一下","  ，原民台董事長上任了那麼久，結果內政委員會安排他們來做說明，董事長跟執行長完","  全沒有擺出應有的態度！包括民進黨的姚文智委員、陳瑩委員都看不下去。原民台做了","  什麼事情、預算的結構是如何？甚至姚文智委員還跟執行長說原民台有一個產業的行銷","  ，結果一年做多少工作？不到1萬元！然後執行長還反問：請問一下委員，我明年做一","  萬八可不可以？聽到這麼離譜的回答，我們真的不曉得原民台在做什麼！","   原民台董事長準備好了沒有？你準備好今天要說明了嗎？麻煩你來說明一下。因為當","  時你們在內政委會的說明，連民進黨的委員都支持不下去！","   我本來是凍結他們50%的預算，現在我可以只凍結5%，但是要請他們來說明一下。"],["主席：這部分剛才已經凍結10%了。"],["高委員金素梅：好。是不是請柯總召跟院長聽一下董事長……"],["柯委員建銘：說明一下。"],["主席：原民台的董事長是誰？請說明。"],["高委員金素梅：對原住民而言，原民台是何其重要的一個電視台，而且它的法源依據是","  來自原住民族教育法，所以原民台應該要做的是延續原住民的教育跟文化，這是第一點","  。第二點，原民會要監督原民台，結果原民台說黨政軍要退出媒體。我們同意黨政軍要","  退出媒體，但是原民台的預算編列是源自於原住民族教育法，所以你們要做的是主流媒","  體沒有做的事情、要發揮功能，包括電視台頻道要怎麼樣跟原住民的產業結合，但我們","  都沒有看到！所以我幫原民會講話，你們要做教育文化工作，難道不應該跟教文處一起","  坐下來思考該怎麼做嗎？你們做了什麼文化教育工作？董事長來說明一下。"],["主席：說明一下。孔委員先講。"],["孔委員文吉：公共電視跟原民台說什麼黨政軍退出媒體，其實完全都沒有退出，包括現","  在的公視、華視，原民台是最典型的啊！我本來是希望原住民電視台離開公視基金會到","  原住民族文化事業基金會之後，一定要脫離黨政軍的介入，我們有自己的原住民族文化","  事業基金會，應該是可以獨立經營，而且他們的人事，包括葉董事長也是在我們都沒有","  介入的狀況下產生出來的。但我覺得現在原民台愈做愈回去了，7點鐘的晚間新聞全部","  都是用母語播送，有時候是賽德克族，有時候是賽夏族的族語，不過你們並沒有放上字","  幕。我們平常都是看7點鐘的新聞，但你們只播那個族群的族語，只有那個族群看得懂","  ，所以你們必須把字幕打出來，要不然的話我們……"],["主席：要翻譯出來……"],["孔委員文吉：對，要有字幕。","   第二，大家說黨政軍退出媒體，而原住民立委都是透過原民台來報導我們在立法院爭","  取什麼法案或預算，可是民進黨卻有很多人說我們介入媒體，這對我們來講是不公平的","  ……"],["柯委員建銘：那個不行啊！那個本來就不行啊！"],["孔委員文吉：你看立法院周遭，像TVBS、中天、三立等等，有多少SNG車在那邊，可是原","  民台沒有，就只是一組人到立法院。我覺得立法院是報導我們重要立法、預算的唯一平","  台及窗口，所以我覺得葉董事長要有理念，請問你是怎麼樣看待國會新聞？哪一個很認","  真的立委在推動什麼法案？"],["柯委員建銘：那個只有黨政軍退出媒體，因為報導委員個人去爭取什麼，那是你們的事","  情嘛！"],["孔委員文吉：怎麼可以說我們介入媒體呢？不是啊！因為我們只有這個台嘛！你的人事","  我們都沒有介入，所以我想請問你對國會新聞、對立法院的政策是怎麼看待的？我覺得","  這是新聞部及董事會越做越回去了，然後只要我們一講話，就說立法委員介入媒體，這","  對我們很不公平耶！","   原民台可以跟主流媒體一樣報導一例一休及勞基法，因為那也很重要，但是原住民山","  地管制區的廢除及野生動物保育法等等，難道就不重要嗎？你不一定要用主流媒體的價","  值觀來報導，因為你們是要報導與原住民相關的重要法案，我覺得這部分要拿捏，否則","  的話，你們跟主流媒體有什麼差別？沒什麼差別嘛！"],["柯委員建銘：我講一下，你講的野保法也還沒三讀通過，有不同意見還在處理嘛！你既","  然要他做文化教育，剛才高委金素梅也有談到產業，本來它就是應該中立，你現在的意","  思是說你孔文吉爭取到什麼，就要幫你報導一下嗎？這個是很難的啊！立法院……"],["孔委員文吉：我是說他是怎麼樣去衡量新聞，因為原民台不是主流媒體，跟TVBS不一樣","  ……"],["柯委員建銘：衡量新聞和揭露個別委員的廣告，那比較難處理吧！"],["孔委員文吉：跟三立不一樣嘛！可是只要我一講話，就有人講我介入媒體、干預媒體，","  這個對我們是不公平的。"],["柯委員建銘：你對他們的經營可以有意見，但是你剛才一直講說個別委員爭取到什麼，","  那部分當然不可以啊！"],["主席：請董事長來說明一下，像是剛才所講的字幕是有道理的，因為像我在屏東，排灣","  族跟魯凱族的「謝謝」講法就不一樣，太多了，所以有翻譯是對的方向。"],["葉董事長燕妮：跟院長及委員報告，謝謝大家關心本基金會，我們全會每一個部門的業","  務推展，都是以傳承原住民族文化教育跟經營原住民族文化傳播媒體的事業為主要宗旨","  ，在編列的預算當中，我們也非常務實地依循年度的工作計畫，配合國家對於原住民族","  文化教育政策發展的方針，透過電視、廣播及藝術推廣的平台，以落實原住民族傳播權","  為我們的主要目標。","   有關委員提到的族語部分，我們為了因應去年語發法通過之後，在50%族語比例的前","  提之下，我們有投入相當的人力在這個地方，對於剛剛所聽到的委員寶貴建議，我會告","  知我們的相關部門。","   剛才高金委員提到我們要如何跟教文處一起來推動文化跟教育的部分，其實我們在1","  07年的重要計畫當中，有幾項非常關鍵性的事務要跟教文處一起來推動，主要也是在族","  語節目的製作上面，因為原民會有設置教材跟影音的相關網站，也有繪本，這些東西都","  成為我們的基礎，也成為我們的資料。","   其次是我們部門自己的節目，譬如說有「Kai試英雄」的競賽性節目比如有Kai試英雄","  、有競賽性的節目，希望能夠成為一個讓大家說族語的節目，讓我們說族語的機會可以","  增加，這個跟原民會相關宣傳族語的出版品都有關係，當然還有專案的節目以及族語轉","  播的節目等等，我們都積極的推動，並有一些配套的事務，謝謝。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我來講一下，好不好？"],["高委員金素梅：不好意思，我有舉手。我想請問一下，從你們今年度的預算看來，很顯","  然原民台有很多，2,000萬元的預算都沒有執行完畢。若如你剛才所說的，你們跟教文","  處有這麼積極的合作，我告訴你，我手上現在就有一個都市原住民所反映的資料，他說","  他們都是在線上看族語，這個節目有320集，16個語言別都有20集，他是在網站上看到","  的，是由台北市立大學族語數位中心所製作的。請問董事長，你們2,000萬元都沒有做","  完，準備要收回去了。這是一個排灣族的都市原住民所反映的，他質疑台北市政府都能","  做，原民台有這麼多預算，難道不能做嗎？你剛才說有跟教文處合作，我問了，你知不","  知道現在實驗小學光是發展我們的課程就是200萬元！結果你們2,000萬元的預算卻執行","  不了，要被主計總處收回，你於心何忍？對這個校長怎麼交代？200萬元就可以在實驗","  小學中解決課程、課本的問題，結果你們的2,000萬元預算卻要被收回，董事長於心何","  忍？你可不可以說明？剛才的手抄紙，你已經照念了，你可不可以讓我們清楚知道、真","  心的知道原民台未來要做什麼，好不好？謝謝。"],["主席：因為我們的案子已經處理結束，這個案子就是在第9目，凍結十分之一，而且要提","  專案報告，這都可以在專案報告時，好好的詢問。現在當然可以講，我的意思是我們簡","  短發言，委員的意見，他們都聽到了，今天還要審查至經濟委員會結束，可能要到12點","  。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我來補充，因為我是從原民台出來的，我","  講一句實在話，作為一位電視台的媒體人，最討厭的就是黨政軍介入媒體。賴委員也知","  道，以前內政委員會對原民台的質詢，我都不出席，然後從第一次審原民台的預算，我","  也要求不砍任何一毛錢，這是我的原則。你們可能沒有聽懂剛剛孔委員所講的問題，他","  講的可能是為什麼其他委員要做什麼事情沒有上媒體，原民會要出國參訪，就派了記者","  隨行拍攝。現在我要講的一件事情是，請問原民台的新聞製播準則對於政治新聞的判斷","  為何？你自己都講不出來，你沒有一個準則，當然就有很多委員出來講話了，蔡英文出","  訪就要拍，那麼委員去聯合國，要不要拍？你們自己都沒有準則，你們現在是憑著你們","  自己想拍誰、想要為誰作俑、為誰護航或是當誰的傳聲筒，然後去做新聞判斷準則嗎？","  你們新聞製播的準則是什麼？你自己都不知道！","   去年的一個新聞報導也很好笑，你對於自己本身的廣播業務在台中是哪個頻道，你也","  說不出來。所以我們要不要凍你們的預算？對我們來說，我們心裡很掙扎，意思就是你","  們根本做不好啊！我們又要去保護你們，對我們來說，情何以堪？一方面又要被說我們","  黨政軍介入媒體，一方面我們又覺得恨鐵不成鋼。講一句實在話，這真的是要檢討啊！","",""],["主席：原民台檢討一下啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原民台成立多久了！原民台開台半年，我","  就進去原民台了，結果你們做成這個樣子！"],["主席：字幕那部分沒有問題，字幕的部分，請他們改善啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：院長，其實字幕更大的問題是因為人手不","  足。"],["主席：要請人啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當時就是原住民族語發法要求50%的語言，","  我就說這個要制定在專法，不要定在語發法，因為品質會做不好。"],["主席：好啦！台長和董事長都聽到了。"],["孔委員文吉：我有幾點建議，晚間7點鐘是黃金時段，用一個族群的方式來播報新聞……"],["主席：對，剛才我不是支持你嗎？要有字幕。"],["孔委員文吉：我是希望你們可以建議一下，因為大家都會鎖定7點鐘的新聞。其次，我要","  感謝高潞以用委員，我講的就是這個意思，新聞部和節目部要澈底改組，把節目做得更","  好，讓原住民都會鎖定原民電視台。"],["柯委員建銘：董事長的任期到什麼時候？"],["何委員欣純：剛上任。"],["柯委員建銘：要做到什麼時候？"],["曾董事長燕妮：到明年12月。"],["柯委員建銘：你還有這麼長的時間，如果沒有好好溝通就真的很難做了。這些都是大家","  的意見，我知道這中間有些曲折，但是你要好好溝通。"],["主席：你看民視的英文節目都有中文字幕，這樣大家才知道在講什麼。原住民有十幾個","  族群，語言都不一樣，你用母語的話，其他族絕對聽不懂，所以字幕的錢不要省，不夠","  的話，主計長在那裡，這裡有這麼多委員都這麼支持你。"],["高委員金素梅：2,000萬元都要繳回了！"],["主席：所有案子均處理完畢，現在處理5個主決議。","   第76案、第76-1案、第76-2案、第76-3案與第76-","  4案5個主決議，原民會都覺得可以支持，所以就通過。"],["高委員金素梅：報告主席，我請原民台送一些改進的資料，但是至今都還沒送到我們辦","  公室。"],["主席：那就趕快送啊！"],["高委員金素梅：你知道他們的態度多惡劣嗎？"],["主席：不會啦！"],["高委員金素梅：他們一直認為有某個立法委員在支持。"],["主席：不會啦！"],["高委員金素梅：他們就有恃無恐地在這邊，對其他委員的意見都不在乎。"],["主席：媒體要維持中立。"],["孔委員文吉：專案檢討一下好嗎？董事長要帶動一下嘛！"],["主席：委員會就排專案讓他來報告就好了嘛！委員會可以排啊！"],["孔委員文吉：要排專案向我們作個新聞部與節目部的……"],["主席：5個主決議全部通過，原民會請退席。"],["孔委員文吉：還有一個……","鄭天財Sra Kacaw委員：還有一個在屏東的文化發展中心。"],["主席：對，還有一個，賴士葆委員說要刪掉5.2%，這個不要啦！"],["李委員彥秀：這個已經撤案了。"],["柯委員建銘：以後看到賴士葆委員的案子就刪掉，總之就比照辦理。"],["主席：好，那就這樣處理，換客委會的來。"],["柯委員建銘：還有費鴻泰委員的。"],["李委員彥秀：費鴻泰委員的也撤了。"],["孔委員文吉：新聞部和節目部要檢討啦！"],["主席：有請客委會李主任委員。客委會有幾案？"],["林秘書長志嘉：39案。"],["主席：包括主決議嗎？"],["林秘書長志嘉：對。"],["主席：好，客委會李主委已到現場。林德福委員，第78案和第79案乾脆就撤案，這個沒","  有意義啦！後面就已經……"],["李委員彥秀：對，第78案、第79案已經撤了。"],["主席：好，第78案、第79案撤了。"],["李委員彥秀：第80案。"],["主席：第80案涉及第1目，這是委員會保留的案子。李彥秀委員，特別費要怎麼樣？"],["黃委員昭順：保留啦。"],["李委員彥秀：這個保留表決一下，好不好？"],["主席：好，保留，尊重委員會一下。","   第81案到第92案都是第2目，我們一併處理。「綜合規劃發展」編列1億1,033萬元，","  請報告提案內容。"],["吳編審人寬：第81案是國民黨的提案，「綜合規劃發展」編列1億1,033萬8,000元，凍結","  772萬4,000元，提出專案報告，經同意後始得動支。"],["主席：第82案撤案。第83案。"],["吳編審人寬：第83案是獎補助費，減列100萬元。"],["主席：獎補助費是通案，沒關係，我們就通案處理。我們是以第2目整體的目處理。","第84案。"],["吳編審人寬：第84案涉及獎補助費，減列300萬元，其餘凍結三分之一，提出專案報告並","  經同意後始得動支。"],["主席：這個一樣啦！第85案。"],["吳編審人寬：第85案減列103萬元。"],["主席：第86案。"],["吳編審人寬：第86案凍結500萬元，提出專案報告並經同意後始得動支。"],["主席：第87案。"],["吳編審人寬：第87案減列100萬6,000元。"],["主席：第88案。"],["吳編審人寬：第88案減列1,500萬元，其餘凍結五分之一，提出專案報告並經同意後始得","  動支。"],["主席：第89案。"],["吳編審人寬：第89案凍結500萬元。"],["主席：第90案。"],["吳編審人寬：第90案凍結662萬元，經同意後始得動支。"],["主席：第91案。"],["吳編審人寬：第91案撤案。"],["主席：撤案了。第92案。"],["吳編審人寬：第92案凍結國外旅費100萬元，經同意後始得動支。"],["主席：國外旅費是通案，第92案以通案處理。現在是針對第81案到第92案的「綜合規劃","  發展」；通案的部分依暫訂的通案處理，對於剩下的案子，李主委有什麼看法要向大家","  說明？"],["李主任委員永得：院長、各位委員。謝謝院長給我們機會說明，有關「綜合規劃發展」","  主要有兩個部分，一個是獎補助大專院校學術發展的費用，這個部分去年總共編列6,0","  00多萬元，今年我們自己減列1,000多萬元。我們一直是主計總處最好的模範生，因為","  客委會遵循主計總處給的原則，我們自己在編列預算的時候，如果檢討發現績效不是很","  好，或是有什麼新的計畫，我們一定會挪移原來的計畫，並予以減列，所以客委會去年","  （106年度）的預算總共是27億元，今年我們自己編列出來剩下25億元，減列2億多元。","  更何況我們還多了過去沒有的業務─講客廣播電台，這個電台的預算總共是1億4,000多","  萬元，如果扣除這個部分，我們自己減列的就有3億多元，所以我們其實有針對每一案","  、每一目做過非常嚴謹的檢討。這兩大部分中的補助大專院校方面，過去也發揮非常好","  的效果，甚至馬來西亞的大學及中國很多台灣客家研究的部分都希望跟我們合作。我們","  在台灣補助的大專院校主要包括交通大學、中央大學、苗栗的聯合大學及高雄的高師大","  ，我們每年都鼓勵他們做客家的研究，這個對累積客家的知識非常有幫助。另一方面，","  我們也鼓勵學生的博士論文以客家為題材進行研究，歷年來這都是獲得很多補助的項目","  。其實這些都是公開資料，網站上都可以找到，請委員多多支持這個部分。","   第二大項是海外交流的部分，據我們的資料，光是東南亞，客家人口大概就有480萬","  人，比台灣的450多萬人還多，其中包含兩個部分，一是原來已經在國外的客家社團，","  另一是從台灣移民出去的客家人，對於這兩個，我們都非常重視，也都緊密聯繫；譬如","  今年2月，我們客家社團在模里西斯得到他們中央銀行總裁的協助，與當地主流社會共","  同舉辦美食及客家文化的推廣；我們在馬來西亞也得到他們教育部首長的協助，共同聯","  繫客家之間的感情，同時透過客家網路，連結當地主要政府機關或企業界的能量。這些","  對於台灣建立一個全球客家都是非常重要要做的工作，因此，請各位委員多多支持，對","  於綜合規劃發展，我們先作以上報告，謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主委，第184案的預算是連續的經費嘛！"],["主席：我們還沒審到那裡。"],["黃委員昭順：第84案。"],["主席：第84案。"],["黃委員昭順：這是連續5年的經費，對不對？"],["李主任委員永得：對！"],["主席：這是獎補助費。"],["黃委員昭順：這是第5年的經費，對不對？"],["主席：這是通案。"],["李主任委員永得：這是中長期……"],["黃委員昭順：當時在委員會審查這個部分時，我曾經要求你們提供這個評估報告和計畫","  給我們，但是至今我都還沒收到任何……"],["主席：黃委員是要哪一個年度的資料？"],["黃委員昭順：因為這是連續5年的經費……"],["主席：你是要他們提供前5年的資料，還是去年的，或是……"],["黃委員昭順：前5年的資料……"],["主席：前5年的資料包括以前的資料耶！"],["黃委員昭順：對呀！他們有一些績效報告、一些評估報告，既然他們編列那麼多預算，","  我們要看看這有沒有達成實質效果，但是……"],["主席：好，用主決議處理，要求他們提供，好不好？"],["黃委員昭順：剛才高金委員也提到，向他們索取資料時，他們都不提供，委員會審完預","  算之後，進行朝野協商時，院長都在這裡表示用主決議處理。我覺得他們這樣對立法院","  實在有夠不尊重！"],["主席：對啦！我知道獎補助費是通案沒有錯啦！現在我是說，黃委員只是要資料而已，","  就是過去5年的績效……"],["黃委員昭順：第一個，我要他們的績效資料，我覺得這個績效資料必須提供……"],["主席：對啦！李主委，你們應該有過去5年的績效評估報告，你就送一份給黃委員嘛！你","  們應該有吧？"],["黃委員昭順：院長，這個預算不要刪除，就凍結六分之一，請他們進行整體專案報告，","  好不好？"],["主席：好啦！"],["黃委員昭順：這個報告還是要經過我們同意，書面報告沒有關係……"],["主席：好啦！書面報告可以，但還是要經立法院同意後，始得動支。"],["李主任委員永得：OK。"],["主席：好，凍結六分之一……"],["林委員麗蟬：院長，我的提案是第81案，我的想法如同剛剛黃委員所講，你們從103年至","  105年補助相關客家學術研究，對於這些研究案的整體貢獻度和成果，我們希望你們要","  全部提供給我們，讓我們知道，不然，你們一直補助，其中或許會重複補助到很雷同的","  案子，又或許補助的案子對我們客家文化或相關政策的貢獻度不足，因此，我覺得這個","  資料要提供，這個預算一定要凍結。"],["主席：好。"],["林委員麗蟬：再者，剛剛主委提到海外補助的部分，因為客委會都只針對東南亞地區提","  供相關資料，但是既然這是海外補助，到底還有哪些國家，應該不只有東南亞，應該還","  有其他，關於整個面向，你們都要提供給我們。"],["主席：好！李主委，對於第2目的第81案至第92案，涉及到綜合規劃發展，委員有滿多的","  意見，因此，關於剛才黃昭順委員、林麗蟬委員講到的這些績效，請你們用書面報告送","  立法院，經同意後始得動支，凍結六分之一。喔！是送內政委員會，院會沒有在處理凍","  結案，是委員會處理的。好不好？"],["柯委員建銘：全部報告那些豐功偉業啦！"],["主席：來，第3目。"],["李委員彥秀：院長，我們今天都很尊重，你喊凍結多少，我們就尊重。"],["主席：都是凍結六分之一，比去年還多。"],["李委員彥秀：我的意思是我們都很尊重，希望儘量彼此互相尊重。我們如果覺得同仁提","  出來的沒有道理，我們也都自動撤案了，所以希望柯總召出去不要說國民黨都不會論述","  。"],["主席：第93案到第102案是關於第3目，請大家翻到第93頁「客家文化產業發展」，這個","  更重要，請先說明一下。"],["黃委員昭順：院長，我要抗議，我覺得你還是要跟總召說稍微克制一下。"],["主席：我剛才有跟他講。"],["黃委員昭順：我覺得你講得不夠，你應該要講一點重話。"],["柯委員建銘：什麼事情呀？"],["黃委員昭順：從早上到現在，他都是這樣，明明你做了裁決，我們都已經尊重，結果他","  還在那裡咭哩呱啦的，這樣很沒意思。"],["柯委員建銘：沒有啦！我就是不想講話，我一直在聽你講話而已。"],["林委員德福：院長，這叫「釣魚的要散，提簍的不散」。"],["黃委員昭順：這樣很沒意思，你知道嗎？"],["主席：第93案到第102案是「客家文化產業發展」，整體上，請李主委說明一下，你說明","  之後，大家就比較清楚能提出哪些問題。"],["李主任委員永得：謝謝院長，謝謝各位委員。關於客家文化產業發展部分，我簡單報告","  一下，去年度我們編了8億多元，今年編5億5,900多萬元，也就是5.6億元，減少了將近","  3億元，主要有一部分是所謂「客家文化生活環境營造」，這個我們會衡量自己的執行","  能量，因為我們增加了前瞻的項目之後，人力並沒有增加，在衡酌下（107）年度我們","  的前瞻編了7億多元預算的情況下，我們的執行能量最多就是5億5,000萬元，主要是做","  為未來南部客家、東部客家所用。因為台3線的北部客家部分有前瞻預算支應，這部分","  也請各位委員能給我們多多支持，而且我們自己已經減列將近3億元，沒有再減的空間","  了，拜託所有委員，謝謝。"],["黃委員昭順：主委，這部分在委員會開會時本席也都提過，因為前瞻這部分有7億元，你","  們加上前瞻的話，比去年增加多少預算？"],["李主任委員永得：比去年大概增加4億元左右。不過前瞻部分的前期規劃在今年年底大部","  分都已經完成，後續只是在執行部分，所以我們本身扣掉前瞻部分，能夠執行的能量大","  概就是5億多元。南部、東部客家的資源真的比較欠缺，希望藉由這個機會，給南部、","  東部客家多一點資源來支持。"],["黃委員昭順：但是本席在委員會中就特別提到，譬如整個文化觀光產業的民宿部分，當","  時我提出一個意見，我說民宿大概有7成準備要關門，請你們給我們提供資料，到今天","  也沒有給我們。"],["李主任委員永得：這個我就記得非常清楚，絕對有給委員。"],["黃委員昭順：沒有。"],["李主任委員永得：有。我們再給一份好了。"],["主席：沒關係，再補一份。"],["黃委員昭順：沒有給我。"],["李主任委員永得：委員前面講的，我還特別問我們同仁怎麼沒有給，我記得委員好像有","  提到。"],["黃委員昭順：沒有給我，我提了。"],["李主任委員永得：但民宿這部分我特別清楚，這部分有給。"],["主席：一定要給。"],["李主任委員永得：我們再給委員一份好了。"],["黃委員昭順：我在質詢時，你跟我講你不清楚那邊的狀況，但是你說要給我資料。"],["主席：沒關係，你就再補，會後就補。"],["李主任委員永得：對，我再補，明天就可以補給委員。"],["主席：我跟各黨團報告，第3目的第93案至第102案，第94案林麗蟬委員的提案改主決議","  ，客委會也同意通過；第95案馬文君委員提案也改主決議，但有修正一些文字；第96案","  也改為主決議，有修正了一些文字；第97案馬文君委員提案也改主決議，作文字修正。","",""],["黃委員昭順：修正的文字在哪裡？"],["主席：我等一下就會影印給你們。","   第99案也改為主決議，並作文字修正；第100案改主決議，作文字修正；第102案也改","  為主決議，並作文字修正。所以，現在就是第101案和第98案……"],["李委員彥秀：還有第93案。"],["主席：第93案、第98案和第101案。"],["李委員彥秀：偉大的大主委，我可以問一下吧？你不會對我個人有意見？前瞻計畫已經","  在這一次補助預算編列了7億元至8億元，很顯然客委會這次整個預算規模並沒有減少多","  少，是按照各單位的比率。浪漫台3線在前瞻計畫編列過之後，現在新匡列的這一塊，","  根據王育敏委員的提案，我們就是希望可以看清楚到底可以達到多少效益，包括剛才黃","  昭順委員問到的5年計畫，我肯定你們在國外作一些交流、推展，讓世界看到客家文化","  的重要性，但是之後還有沒有類似的5年計畫？還是接下來的5年又想達到什麼不一樣的","  目標？就是或許你們有階段性的計畫，會不會又再匡另一筆預算，又再一個5年計畫？","  每一個5年計畫，我就要清楚的了解，第一階段達到什麼目標、第二階段要做什麼，我","  覺得這些都要交代清楚。你們不斷在國外推廣客家文化，不是只是讓你們出去考察、觀","  光一下，或辦個美食節就沒有了！我必須看到實質的效益，否則，我就找公關公司辦一","  辦活動，你帶著同仁出去就算了，我當然不希望你是這樣，我也相信你不是這樣處理，","  這就是要交代清楚的地方。特別是這次前瞻計畫你們已經編列了7億元，過去是編列在","  公務預算裡面，這次你們又匡出來這一筆，請問有何差異？可以達到什麼樣的效益？我","  覺得你們要交代清楚。其次，我要請你未來在執行預算或在委員會討論預算的同時，不","  要針對個別委員有意見，大家都是在處理預算，像今天早上我跟柯總召也大小聲來大小","  聲去，但是我相信柯總召都不是針對我個人，我們都是對事。當然，每個人都有每個人","  的個性，但是坐在這邊你就代表客委會，並不是代表李主委你個人，所以還是希望你收","  起你個人的成見，在講話、修辭方面，可能還是要希望主委特別注意。我是善意的提醒","  ，我很害怕到時候他又寫臉書，所以我講話很小聲。"],["主席：這3案要怎麼處理？"],["黃委員昭順：第107案是我的提案。"],["主席：還沒有處理到那裡，現在才到第102案而已。"],["柯委員建銘：第101案呢？"],["主席：第93案、第98案和第101案。"],["李委員彥秀：院長，第93案我要尊重一下王育敏委員的意見，我剛才要的就是今年匡列","  了一筆新的浪漫臺3線預算，請問可以達到什麼樣的效益？"],["主席：第93案先保留。"],["李委員彥秀：對，第93案保留。"],["柯委員建銘：凍結多少然後報告，一樣嘛！它本來就是凍結案。"],["李委員彥秀：它是凍結。"],["何委員欣純：他凍結1億5,000萬元。"],["李委員彥秀：還是凍結你可以接受？"],["柯委員建銘：凍結六分之一嘛！"],["主席：這樣子好不好？六分之一……"],["李主任委員永得：剛剛提凍結六分之一，可以啦……"],["李委員彥秀：你們可以接受喔！不要說又是國民黨要求刪的！"],["主席：不會啦！不會啦！"],["李委員彥秀：柯總召、院長，今天刪除或凍結的預算，都是經過大家同意，不要出去放","  話，又說是國民黨刪的。"],["主席：不會啦！第3目凍結六分之一，提書面報告，經委員會同意後，始得動支。這樣好","  不好？"],["何委員欣純：好啦！這樣公道啦！"],["主席：修正改為主決議的部分，就全部通過。這3個案子就凍結六分之一。"],["李委員彥秀：院長，我最後再提醒主委一句話，在客家文化推動部分，各縣市要平衡發","  展，好不好？"],["主席：兼顧各區域的客家。"],["李委員彥秀：不要有大小之別，好不好？每一個都很重要，主委知道我的意思吧！"],["李主任委員永得：我知道。"],["何委員欣純：對啦！各區域，包括原鄉、都會型的客家鄉親統統都要照顧。"],["李委員彥秀：不要大小眼，我們都睜大眼睛看著你，到時候決算時我們再來檢視。"],["主席：第103案撤案；第104案到第109案是第4目。第4目是推廣客家語言教育業務。"],["何委員欣純：這個要支持，語言的傳承、教學是很重要的。"],["黃委員昭順：主席，我覺得任何的語言教學都非常重要，沒有任何的語言教學不重要。","  第107案是本席的提案，這是針對連續5年的預算，但包括105年、106年，整個績效其實","  都是非常差的，我有把整個緣由寫出來，包括105年、106年的預算執行率都有一定程度","  的落差，在這樣的狀況下，在第5年的補助上，還需要編列這麼多錢嗎？也就是說，連","  續5年下來，整個經費的效益是不好的，顯然他們並沒有積極檢討……"],["主席：你的提案是哪一案？"],["黃委員昭順：第107案。就是整個效率很差，執行率也非常低，在這樣的狀況下，第5年","  的預算，我們還要編列這麼多嗎？我可以同意刪少一點，但一定要凍結，而且請他們…","  …"],["主席：好啊！那你提案凍結六分之一，好不好？"],["黃委員昭順：我的提案是刪減耶！"],["李委員鴻鈞：這個提案是凍結五分之一，並刪減200萬元。"],["主席：那這一目就刪減200萬元，並凍結六分之一。"],["李委員彥秀：院長，我覺得刪200萬元並凍結六分之一是有道理的，應該可以。"],["主席：對啊！我是以目為單位來審查。"],["李委員鴻鈞：OK啦！"],["主席：好啦！第4目……"],["鍾委員佳濱：不要刪，好不好？凍結就好，不要刪。"],["李主任委員永得：黃委員剛才指教的的確是事實，我們去年度在客家友善環境這個科目","  上，執行率確實是過低，我們內部也做了非常澈底的檢討。今年第一批已經在上個禮拜","  核定400萬元，我們自己也經過澈底檢討，因為這部分牽涉到客家語文的發展，也是客","  基法通過後，今年度非常重要的工作，我們保證一定會全力以赴，所以請委員再給我們","  一次機會。"],["李委員彥秀：好啦！院長，就刪200萬元，凍結六分之一。"],["主席：好，刪200萬元，凍結六分之一，提書面報告送委員會後，始得動支。"],["何委員欣純：院長你要宣告這是整目。"],["主席：對，第4目。"],["鍾委員佳濱：全部喔！"],["何委員欣純：是全部喔！"],["主席：對啦！我們都是以目為單位，我已經講過很多遍了，你們都沒在聽。就是第4目第","  103案到第109案，有撤案的就撤案；沒有撤案的，就是第4目整目凍結六分之一，刪減","  200萬元；凍結的部分，提書面報告，經委員會同意後，始得動支。","   處理第5目，第110案至第112案。這一目是傳播行銷推展業務的費用，第110案是林麗","  蟬委員所提；第111案跟第112案是黃昭順委員所提。"],["林委員麗蟬：院長，我這裡要說明一下，傳播行銷推展業務的費用編了7億多元，一直以","  來都一直是用在推廣客家文化的保存與傳播，本席對此甚表認同。惟能否擴展到非客家","  族群但也關心客家文化的人……"],["主席：很好啊！"],["林委員麗蟬：讓他們也可以重視與學習客家文化，由此來做一個擴大的規劃，本席才提","  這個案子。凍結的部分可以改到……"],["主席：你可以改成主決議，就是把關心客家的人也一併納入整個傳播行銷的推廣範圍，","  你改成主決議更好。"],["何委員欣純：對，改主決議更有力。"],["主席：客委會，你們來寫主決議，將林麗蟬委員的精神透過主決議納進來。好，第110案","  改主決議。"],["李主任委員永得：好，我們來處理。"],["主席：就像馬文君委員一樣改主決議，就是把關心客家的一般人也一併納入整個的傳播","  行銷的業務範圍內。","   繼續處理黃昭順委員的第111案、第112案。"],["黃委員昭順：第111案及第112案是本席的提案，在委員會審查時，我有點難過，因為我","  們在審客家基本法時，甚至連文化部對於這一塊都非常反對，但因為主委很有說服力，","  硬是要我們委員會的委員都同意，但我其實同意得有點痛苦。因為關於這部分，無論是","  過去要求黨政軍退出媒體或讓媒體有自主權，我們在這個狀況下都必須要在預算和法案","  上呈現出來，現在他們又編這麼多預算，在審客家基本法時也有點是被迫通過了那些東","  西，但我認為我們對這個部分還是要有些監督，而且一定要避免黨政軍又介入媒體，無","  論是推廣客家文化或原住民文化等其他方面都一樣，我希望能有這樣的精神在。所以，","  要不要刪，我想……"],["李委員彥秀：我建議刪一點、凍一些，下個會期讓他好好去做，如果主委有能力執行得","  好，委員會就會解凍，反正內政委員會的民進黨委員人數非常多，解凍是絕對沒問題的","  ，大家也不會針對性去為難主委。所以我覺得還是要刪跟凍。"],["主席：要刪多少？"],["黃委員昭順：院長講好了，我都聽院長的，柯總召不要講話就都沒有問題。"],["主席：主委，可以從哪裡去撙節？"],["李主任委員永得：謝謝各位委員。現在這部分有兩個重點，一個是客家電視，其實在10","  6年以前、往年都是編4億元以上，去年度我們是編4億6,000多萬元，今年才編3.9億元","  ，說實話，4億元要經營一家電視台非常、非常辛苦，所以為什麼我們一定要跟公共電","  視結合在一起，因為他們有一些資源可以分給客家電視台共享，所以拜託委員，這部分","  真的完全、完全沒有空間，因為現在客家電視也是在唉唉叫，因為連4億元都已經很難","  經營了，所以這部分是否可以拜託委員支持。","   第二是講客廣播電台，客家廣播電台去年才開播，現在正是要衝刺的時候，所以我建","  議是不是可以凍結，如果委員同意的話，到時候有一些專案報告，我們可以來，實在拜","  託可不可以……"],["李委員彥秀：院長，因為這個不是補助地方團體，如果你要推廣，我覺得院長怎麼說我","  們就怎麼去配合，若是仰賴公視這些媒體、有機會資源共享，能做愈多當然愈好，但是","  我覺得刪減和凍結有其必要性存在，所以我建議是減半。"],["柯委員建銘：免刪啦！"],["黃委員昭順：減半的話他會哭啦！那院長講一個數字……"],["主席：我是比較希望凍結讓他們來報告，這個就不是書面報告，他要來專案報告不是書","  面，剛才是書面，他非常有誠意說要專案來報告。"],["鍾委員佳濱：我覺得可以啦！"],["主席：專案報告就跟書面報告不一樣。"],["黃委員昭順：專案和書面都一樣……"],["主席：專案報告是他人要來，書面是他人不必來。"],["黃委員昭順：那還是一樣要我們同意啊！"],["主席：但是你們可以問他，主委是說專案報告喔！"],["李主任委員永得：對，專案報告。"],["主席：專案報告是非常有誠意，就是讓你們刪300萬元，然後凍結六分之一，做專案報告","  。"],["李委員彥秀：院長，凍結六分之一，刪300萬元。"],["主席：然後做專案報告，因為專案報告的話，他要來備詢，會更嚴謹。"],["李委員彥秀：刪300萬元，凍結六分之一，然後來專案報告。"],["主席：好。"],["柯委員建銘：這是通案耶！"],["主席：通案有通案部分的處理，這是媒體教育文化推廣，不是通案。"],["李委員彥秀：院長，你現在是整目一起處理嗎？"],["主席：對，第5目。"],["李委員彥秀：這樣刪500萬元好不好？"],["鍾委員佳濱：300萬元就300萬元，不要再增加了。"],["主席：沒關係，沒差那200萬元，專案報告才是重點。"],["李委員彥秀：好啦！"],["何委員欣純：好啦！不要在刪減數上爭執。"],["李委員彥秀：我們把關是把關刪減數。"],["主席：處理第113案至第115案，第6目客家文化發展中心規劃與營運……"],["李委員彥秀：院長，讓他稍微唸一下，我看一下。"],["主席：請宣讀。"],["吳編審人寬：第113案國民黨黨團提案：第6目客家文化發展中心規劃營運項下，辦理南","  北園區勞務承攬經費5,930萬元，凍結三分之一，提出書面並獲同意後，始得動支。","   第114案：「客家文化發展中心規劃與營運」凍結1,459萬6,000元，專案報告，經同","  意後，始得動支。"],["主席：第115案撤案，那這2案都是凍結案。","   請林委員麗蟬發言。"],["林委員麗蟬：第114案我已經改成主決議，這裡有印。"],["主席：對，對不起，第114案已經改主決議，客委會也同意了。"],["林委員麗蟬：院長，我想請問一下，因為我的助理要送資料給我，但在下面被攔下來，","  還要我下去接人，請問現在持助理證的人都不能上來協商會場嗎？"],["主席：黨團的就可以。"],["林委員麗蟬：我覺得不可以這樣啦！每個委員都有……"],["李委員彥秀：我補充說明，因為這次預算我們是個別委員實質提案，所以有不同委員的","  助理要上來。"],["主席：好，有助理證就讓他上來，但是資料送完之後就拜託委員們請他們下去，方便大","  家。"],["何委員欣純：可以送東西上來……"],["林委員麗蟬：沒有，不能說助理要送東西上來，委員還要下去接助理上來。"],["主席：你如果跟我說，我就會說叫人下去拿，我們後面也都是黨團的助理，沒有問題，","  可能我們沒有講清楚。"],["李委員彥秀：這2天協商，個別委員的部分請儘量協助一下。"],["主席：第114案客委會同意了，我們就修正通過。","   現在處理第113案。"],["黃委員昭順：有關南北兩園區的營運，我相信客委會也知道，真的做得不夠好，所以我","  還是希望能夠……"],["主席：你是用凍結啦！"],["黃委員昭順：我沒有刪預算，我只提凍結而已。"],["主席：好啦！凍結六分之一，提書面報告，因為有一個園區就在屏東，是我當縣長時設","  的，我知道。"],["李委員彥秀：六分之一是多少？"],["黃委員昭順：現在園區的參觀人數……"],["主席：不錯耶！遊客愈來愈多。"],["黃委員昭順：沒有、沒有！是減少。所以我今天……"],["主席：去年不錯。"],["黃委員昭順：院長，我就是希望能夠提凍結案來提醒他們，讓他們在管理上思考怎麼讓","  大家能夠去園區，不然我們花這些錢做什麼？"],["李主任委員永得：我簡單報告，截至去年底，六堆園區去年比前年成長30%。"],["主席：我知道成長，因為在我家附近而已。"],["黃委員昭順：我常去六堆園區。"],["主席：第113案就凍結六分之一，提書面報告，經同意後，始得動支。第114案改主決議","  ，第115案撤案，第116案也撤案。現在客委會可以回去休息了。向各委員道謝，他們今","  天實在是高抬貴手。"],["李委員彥秀：院長，但是今天晚上不能到那麼晚，我們沒有辦法，上次已經講了。"],["主席：但是審不完的話，很麻煩！"],["李委員彥秀：我們當然儘量，但是上次有講……"],["柯委員建銘：既然講好了就不要改來改去！"],["李委員彥秀：沒有講好，院長是今天臨時講要到晚上12點……"],["柯委員建銘：不然你就叫林德福來，林德福比較勇！"],["主席：到經濟委員會的部分幾點結束就幾點。"],["李委員彥秀：院長，不然你晚上要空兩個小時讓我們出去轉一下再回來。"],["柯委員建銘：轉什麼轉？"],["林委員德福：他的意思是要去跑攤。"],["柯委員建銘：不必去跑攤了。"],["李委員彥秀：院長上禮拜有答應我。"],["柯委員建銘：有林德福在，沒關係！"],["李委員彥秀：不行啦！不然你就6點休息到7點半，讓我去跑一下。"],["主席：你們輪班一下。"],["李委員彥秀：院長，6點到7點半休息一下，讓我去跑個兩攤。"],["柯委員建銘：沒關係。"],["主席：基本上，如果進度快，我們就可以……"],["李委員彥秀：可是我們沒辦法留下來協商，協商也走不下去。"],["主席：我知道，但是……"],["李委員彥秀：能快的，我們也儘快，大家說好啦！"],["主席：可以啦！我儘量。不然6點到7點，1個小時，好不好？"],["黃委員昭順：6點到7點半啦！"],["李委員彥秀：轉一圈就回來了。"],["柯委員建銘：要怎麼轉？院內散步就好了。"],["主席：好，準時。"],["黃委員昭順：6點到7點半，準時！"],["林委員德福：大家跑個攤也不行？"],["主席：他可能6點到7點半有宴會。陸委會，來！"],["李委員彥秀：你們不分區的沒有影響，我們分區的壓力很大！"],["柯委員建銘：我是選的！我選了6次。"],["主席：你們鬥嘴的時間已經可以審10案了！"],["柯委員建銘：當黨鞭就要有覺悟。"],["主席：接著處理第133案。"],["何委員欣純：賴士葆的撤案啦！"],["主席：賴士葆委員的第133案撤案，費委員的第134案也撤案，第135案是通案。"],["李委員鴻鈞：有，我看到了，這是通案。"],["主席：第135案通案處理。"],["李委員彥秀：刪減50%……"],["主席：不，這是通案處理的。"],["李委員彥秀：我知道。"],["主席：第136案也是通案。第137案也是通案。"],["黃委員昭順：可是我有意見，那個不一樣！"],["李委員彥秀：院長等一下，我們還是想講……"],["主席：針對第137案，請黃委員發言。"],["黃委員昭順：為什麼我們對陸委會的國外旅費特別有意見？從前年520至今兩岸關係可說","  達到極度冰點的狀況。這兩天有關對岸春節加班機的事很扯，而且我看不懂陸委會副主","  委說把春節包機的線停掉，就是要逼迫他們出來協商。我搞不清楚到底現在我們在兩岸","  關係上應該怎麼協商？到底要怎麼逼迫？請陸委會說明。"],["柯委員建銘：國家機密不能亂說！"],["黃委員昭順：但是陸委會副主委在報紙上講得很大、很大，我們看了都一頭霧水啊！"],["主席：要不要說明一下？"],["張主任委員小月：主席、各位委員。我們很重視M503，我想外界的一個說法其實完全是","  一種過度的解讀，也不是一個正確的解讀。我們的重點是飛航安全很重要，假如不重要","  的話，中國大陸在2007年就提出要有這個航線，可是歷經陳前總統及馬前總統的時代，","  一直到了2015年，我們都一直反對到底，就表示這個航線確實有飛安問題，而且在201","  5年是經過5度協商，最後同意的是單向北到南，當時也同意南到北及橫向一定要經過溝","  通。我們此次的反映，就是要提醒各界注意飛航安全的重要性，這次他們沒有溝通就馬","  上使用，而且已經往東偏了6浬，橫向部分也馬上衝撞到金門及馬祖。我們覺得飛安問","  題非常重要，剛才黃委員提到過去我們同仁的一些講法，重要的是要提醒大家的注意，","  還有對岸的注意，即這個航線要啟用，雙方要有技術性的溝通及對話。"],["主席：真的是飛航安全，黃委員可以問，也可以請他們回答，不過這案是通案，我們刪","  通案，不好啦！"],["黃委員昭順：邱垂正副主委在2天前，在很多報紙上，包括聯合報都可以看到，春節班機","  不允許，為了是向大陸喊話，要求兩岸儘快協商的權宜之計。我想要瞭解的就是，當然","  我們非常重視飛航安全……"],["主席：那就保留嗎？"],["黃委員昭順：因此不管是在馬政府時，我們都沒有同意，可是問題在於從前年的520到現","  在，都看不出兩岸的協商到底有沒有在做？或是做到什麼程度？他說這是一個權宜之計","  ，真的是權宜之計，還是到了最後真的是不允許這些航班可以起飛呢？對於我們的台商","  有什麼變通方法呢？現在都應該講清楚，因為台灣人最愛返鄉，如果不行也要向他們講","  清楚，不要講一些似是而非的權宜之計等等，我想沒有人聽得懂你們在講什麼。"],["李委員彥秀：我覺得主委應該交代清楚，因為今天從媒體上也可以看到，大陸要去協調","  春節包機轉機的部分，又看到副主委回應說，春節包機事實上是不會停的，那結論到底","  是什麼？我們是幫很多要往返兩岸的台商及台生來問的，這些包機到底要不要或會不會","  停？你是不是有別的籌碼去談判？不要拿民眾的權益去做談判，你應該有更多可以談判","  的東西去談，拜託在兩岸的談判過程中，你不要拿一般民眾的權益當籌碼，這樣會不太","  好，最後都會打到自己人。"],["林委員德福：我補充一下，這樣的操作方式是在懲罰自己的台商，他們要返鄉，結果你","  們做這樣的操作實在非常不宜，事後又提出另外一套講法。一個政策要講出來之前必須","  要很嚴謹及成熟，不是講完後再來打自己的臉或耳光，這會變成笑話，不能這樣弄啊！","",""],["張主任委員小月：春節包機總共有500班，現在還沒有核准的是東方及廈門兩家的176班","  ，其實我看到民航局有很多其他方法，歡迎中國大陸其他航空公司也可以提出申請，現","  在我講的是包機，所以這部分絕對有辦法解決，但是我們在這個時候……"],["林委員德福：要是進一步他們都不來申請，那台商是不是要從其他地方再去轉機，像是","  香港或其他鄰近國家再轉回來，會不會變成這樣？"],["張主任委員小月：所以這時候，我們就可以很清楚理解，因為這是飛航安全的問題，而","  最早這個問題中國大陸就是始作俑者，這時候我們歡迎中國大陸其他的航空公司也提出","  申請，表示我們這樣做並非要來升高兩岸之間的衝突和對立，而是我們要來解決問題並","  強調飛安的重要性，也強調民眾返鄉過節的重要性，這是可以解決的問題。"],["徐委員永明：主委，我詢問一下，我想立法院也會支持，因為這實在是單方面的改變現","  狀，對於飛安、兩岸及我們的國防都有很大的影響，立法院一定會支持行政部門應該有","  所作為。我們只是想理解剛才你也提到500多班，現在真的受到影響這兩家航空公司的","  100多班，為什麼針對這兩家，是因為他們專門飛這個航線嗎？"],["張主任委員小月：對，因為他們飛M503，南向北飛W122、123橫向的航線。"],["徐委員永明：所以我覺得陸委會要講清楚。"],["張主任委員小月：對，其他沒有飛這個航線的航空公司，都可以提出申請包機。"],["徐委員永明：對，因為我感覺你現在的壓力不是對岸在做反應，是台灣內部自己有一些","  聲音出來，所以我覺得陸委會要講得很清楚，你的對象是很清楚，即針對飛這個航線的","  公司，而且你要鼓勵中國其他不是飛這個航線的航空公司，第一，如果有飛，是不是以","  後儘量不要飛？因為這樣可以強化他們跟臺灣的航班。"],["張主任委員小月：這就是要提醒他們。"],["徐委員永明：另外就是要鼓勵沒有飛的航空公司，可以來做包機的申請。"],["張主任委員小月：對，這兩家就是因為提醒他們不要飛，但是他們飛了，而這是有飛安","  疑慮的，做為政府，我們不能承受任何一點點的意外或風險。"],["徐委員永明：所以我是要提醒陸委會，在台灣內部你的對策或是反應方式要講得非常清","  楚，以獲得這個社會以及立法院的支持，我相信你不會希望當你做這些動作，希望對岸","  有反應但卻沒反應時，反而在自己內部形成一些不同的意見。"],["張主任委員小月：是的。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：現在最主要是這樣，因為離過年不到一個月，今天已經1月22日了，台商如","  果返鄉的話至少在小年夜2月14日，所剩時間有限，我們現在是500班，以去年來講包機","  是幾班？"],["張主任委員小月：也差不多500班。"],["李委員鴻鈞：所以一定要500班才夠，如果照往年的比例，所以現在少了將近快200班，","  約170多班。"],["張主任委員小月：其他航空公司可以申請呀！這是包機。"],["李委員鴻鈞：所以我現在要跟主委講的是，所剩的時間不多，我們不是被動地說其他航","  空公司可以申請，不是用被動的，而是……"],["張主任委員小月：我們已經歡迎其他公司，另外我們就是呼籲且正在觀察這兩家航空公","  司的狀況。"],["李委員鴻鈞：現在你必須要主動的最主要原因是現在距離春節剩不到一個月的時間，台","  商必須要規劃回來的時間，要訂票等等程序，你至少要給他兩個禮拜的時間吧！"],["張主任小月：所以這就是我們為什麼提前對外公布的原因，讓民眾有時間準備，不是像","  中國大陸說做就做了，一點都不跟我們討論。"],["李委員鴻鈞：現在算起來不到10天的時間。"],["張主任委員小月：還有很多時間。"],["柯委員建銘：把握時間啦！"],["張主任委員小月：好的。"],["主席：對啦！就是要主動積極看怎麼解決，讓在中國大陸的台商能夠回來過年，這是我","  們的責任。"],["張主任委員小月：是的，這是我們責無旁貸的責任。"],["主席：第133案至第137案是通案，而且兩岸旅費是我們刪減最多的，不要再凍它了。","   現在處理第1目第138案至第141案。第138案是減列2,800萬元。"],["柯委員建銘：倒店了。"],["吳委員秉叡：差不多要倒店了。"],["主席：第139案是刪減1,000萬元，第140案及第141案撤案，所以我們就討論第138案、第","  139案，這部分不要刪那麼多啦！一般行政的部分本來就是要給人家的。"],["張主任委員小月：主要是人事費還有一般正常……"],["主席：對啦！若不給則人事方面可能會出問題。"],["張主任委員小月：還有資通訊安全、水電、租金等經常性業務……"],["何委員欣純：這個不要刪減啦！可以少部分凍結，但不要刪減啦！"],["主席：凍結六分之一，俟提出書面報告後始得動支，畢竟一般行政沒有什麼好專案報告","  的，好不好？"],["何委員欣純：好啦！"],["林委員德福：都是你們在說好或不好的。"],["主席：方才我有詢問大家的意見啊！"],["何委員欣純：所以拜託你們啊！"],["柯委員建銘：這個哪有什麼差……"],["林委員德福：我是覺得你話應該少一點。"],["何委員欣純：有啦！他……"],["主席：林德福委員，方才的處理可以嗎？因為針對一般行政來做專案報告沒有什麼意思","  ……"],["林委員德福：以後不要都是他在說，到底你是民意機關還是行政機關呢？讓人真的是看","  不懂！"],["主席：好，那就凍結六分之一，俟提出書面報告，經委員會同意後始得動支。","   現在處理第2目第142案到第150案。在這邊跟大家報告，第144案撤案；第142案是關","  於企劃業務的部分，原列2,400萬元，委員建議減列1,400萬元；第143案有做了一些文","  字修正，徐志榮委員建議凍結1,000萬1,000元，俟向內政委員會提書面報告後始得動支","  ，這個比例也將近百分四十左右；第144案撤案；第145案是林麗蟬委員所提，建議凍結","  200萬元；第146案王育敏委員建議凍結200萬元；第147案撤案；第148案則是刪減200萬","  元、凍結三分之一，這是黃昭順委員所提的；第149案也是黃昭順委員提的，刪除400萬","  元；第150案則是刪減200萬元，另外凍結三分之一。以上是關於第2目的部分，主委，","  有沒有刪減的空間？"],["張主任委員小月：刪減真的非常困難，因為我們在編列的時候已有自我約束，也就是編","  得非常保守。"],["主席：就是2,000多萬元而已……"],["柯委員建銘：採用林麗蟬委員的提案好了。"],["張主任委員小月：我們的業務真的沒有辦法……"],["主席：林德福委員，你認為應該怎麼處理？不然就是同樣凍結六分之一，俟提出書面報","  告……"],["黃委員昭順：完全不刪也是不行的。"],["主席：林麗蟬委員的看法為何？"],["何委員欣純：院長，這個科目與去年相較已先減了500多萬元了。"],["主席：我知道。"],["林委員德福：要看這個單位是否有任何的作為啊！"],["主席：主委，那就刪減200萬元，然後你們調整一下！"],["黃委員昭順：院長，你這樣很客氣喔！"],["主席：沒有啊！這是林麗蟬委員的提案，我這是尊重林麗蟬委員，好不好？"],["何委員欣純：可否再少一點？"],["主席：那就刪減200萬元，然後不用再提書面報告，畢竟企劃業務的經費並不多，我們就","  減列200萬元。"],["何委員欣純：好啦！"],["張主任委員小月：好。"],["主席：好，現在處理第3目。"],["黃委員昭順：院長，你都沒有尊重我的提案……"],["主席：你有說好啊！"],["黃委員昭順：我沒有說好。"],["主席：2,000萬元刪減200萬元，已經……"],["黃委員昭順：第146案要留下來。"],["主席：我們來看一下第2目第146案，也是200萬元，而且還只是凍結而已。"],["林委員德福：至於要刪減200萬元，凍結200萬元。"],["主席：好，刪減200萬元，凍結200萬元，提出書面報告經同意後始得動支。這樣好不好","  ？","   現在處理151案，經濟業務。"],["柯委員建銘：又是黃昭順委員的提案，真麻煩。"],["黃委員昭順：柯總召，你真的是超級挑釁。"],["何委員欣純：他特別尊重你。"],["黃委員昭順：我看你去外面抽菸比較沒事情。"],["主席：現在處理第151到第155案。","   第155案是撤案；第151案刪減二分之一；第152案徐志榮委員提議凍結1,000萬2,000","  元，俟向內政委員會進行專案報告後始得動支；第153案是減列600萬元；第154案林麗","  蟬委員提議凍結310萬元；第155案撤案。"],["張主任委員小月：刪除我們是覺得……"],["主席：尊重林麗蟬委員的提議。"],["黃委員昭順：那我的呢？"],["主席：不是，尊重黃委員昭順，支持林麗蟬委員的提議。"],["柯委員建銘：最後聽院長的啦！"],["主席：坦白說，經費不多，才兩千多萬元的業務費。"],["黃委員昭順：最重要的問題是這些業務等於都停擺……"],["主席：說不定今年度就會慢慢加溫。"],["黃委員昭順：他們每一年都這樣講，可是都達到冰點，到今天為止都已讀不回。"],["主席：我們要督促。"],["柯委員建銘：春江水暖鴨先知。"],["黃委員昭順：第151案交付表決。"],["主席：第151案保留，其他的就……"],["黃委員昭順：其他還是要……"],["林委員德福：第151案表決！"],["何委員欣純：尊重你，支持林麗蟬委員的提案。"],["主席：第151案已經決定要表決，用來宣示立場。"],["黃委員昭順：第150、151案都要表決。"],["林委員德福：院長，第150、151這兩案留待表決。"],["柯委員建銘：那其他的就不用處理了。"],["主席：其他的呢？"],["黃委員昭順：林麗蟬的提案你當然要處理。"],["主席：但是第2目的第150案已經刪減200萬元，凍結200萬元。"],["林委員德福：那部分不用了。"],["主席：那部分不用了嗎？"],["林委員德福：刪減200萬元，凍結200萬元，那是……"],["主席：剩下的不用處理嗎？"],["黃委員昭順：當然要處理。"],["主席：表決不通過，就不能刪減了。我們要講好，這是同一個目的通案。"],["林委員麗蟬：沒關係，剛剛那兩個案子就交付表決，我的提案改為主決議。"],["主席：好，OK。"],["李委員鴻鈞：有兩種方式，是要改為主決議，或是……"],["林委員麗蟬：不是，他們就是要拿那兩案來表決……"],["主席：如果表決不通過，就無法凍結或刪減，但改為主決議是OK的，只是也要看內容。","",""],["林委員麗蟬：剛才說凍結200萬元、刪減200萬元，已經過了嗎？"],["主席：過了，但是林德福委員又要……"],["林委員德福：第151案交付表決就好。"],["主席：好，第151案保留，其他的案子就撤案。"],["林委員麗蟬：改主決議！"],["主席：如果要改主決議，請你把提案寫出來。"],["柯委員建銘：現在是幾種情況？是三合一還是什麼？"],["林委員麗蟬：沒有啦！每個人都有……"],["主席：只要是正面的都沒關係，請林委員跟陸委會溝通一下主決議的內容，其他的就撤","  案。"],["林委員德福：我建議凍結200萬元，減列200萬元，第151案留待表決，就這樣啊！"],["主席：第151案表決，其他撤案。"],["林委員德福：那是立場的問題。"],["主席：第152案至第154案撤案，第151案留待表決。","   第2目刪減200萬元，凍結200萬元，提書面報告，送委員會同意後始得動支，這是第","  142案到第150案的部分。","   第3目的部分，第151案留待表決，第152案、第153案、第154案及第155案就撤案，只","  保留一個案子要留待表決。"],["林委員麗蟬：第154案他們願意改主決議。"],["主席：要改主決議，你要寫出來。"],["林委員麗蟬：有。"],["柯委員建銘：改為建請案啦！"],["主席：沒關係，你就把內容寫出來。"],["黃委員昭順：人家要寫主決議，你又囉唆，你實在很奇怪耶！"],["柯委員建銘：以前都是建請案。"],["主席：現在處理第4目，相關提案是第156案到第163案。第4目是法政業務的預算，這個","  預算也很重要。徐志榮委員的提案都是凍結案……"],["黃委員昭順：有關陸委會對台商的服務窗口，其實曾銘宗委員提案的精神是目前整個陸","  委員業務幾乎是停擺的，這是不爭的事實，包括這幾天又有很多詐騙集團的嫌犯都被送","  到對岸，到今天為止，他們到底在哪裡也都沒有人知道，而前一段時間的那個案子也一","  樣。到底陸委會在對台商協助上是扮演什麼樣的角色，我覺得這部分陸委會可能要說明","  清楚。","   另外，剛才一開始討論的飛航安全當然很重要，不過我希望陸委會能說明得更清楚，","  這些航班若換成其他航空公司來飛，多久時間內可以核准？能不能把這些台商順利送回","  來？我覺得這些都是陸委會必須對台商說明更清楚的地方。"],["主席：第156案至第163案，第156案、第157案……"],["黃委員昭順：第155案也是啊！"],["主席：第155案不是這個業務的提案，而且第155案已經撤案了。","   第156案、第157案是減列7,800萬元，第158案是刪除20%，第159案……"],["徐委員永明：我們提的是凍結案，我先說明一下。針對中國新歌聲事件，陸委會在前期","  的審查也是有角色的，當時曾要求主辦單位簽下「交流活動不得涉及公權力或政治性議","  題」的切結。根據我們的了解，這件事情已經發生3個月了，台大校方及台北市政府都","  有提出相關檢討報告，但是陸委會好像還沒有。","   其次，對於上海台辦主任李文輝到場，陸委會當時到底有沒有掌握？當時不是說不能","  涉及公權力或政治性議題嗎？但李文輝卻帶了一批人來，並不是他一個人過來，台辦來","  了十幾個人。當場還指揮這個活動到底要不要暫停，還跟國台辦在那邊來來去去，搞得","  大家不知道活動到底是在哪裡舉辦的。","   所以我的想知道的是，第一，陸委會的報告何在？第二，李文輝這事件要怎麼處理？","  陸委會有回文給我們，表示已經有註記，請問註記是什麼意思？他來活動顯然跟他……"],["柯委員建銘：表示將他做記號了。"],["徐委員永明：有沒有很清楚的管制？以後會被列為不受歡迎人物嗎？我認為陸委會在這","  件事情上有點逃避，要不然就是在跟我們協商時說這是移民署的事，所以我們才會提出","  凍結案，希望能有份報告，因為陸委會應該要有態度。其次，對於李文輝這一批人，陸","  委會未來要怎麼處置？如果他們這樣肆無忌憚的弄，中國新歌聲事件發生後，他們會覺","  得弄M503也沒關係啊！雖然我們提出的是凍結案，但我們是希望陸委會能有積極作為，","  並提出報告。"],["主席：第160案是林麗蟬委員的提案，要求凍結534萬元；接下來的第161案是黃昭順委員","  的提案，要求刪減300萬元、凍結三分之一；第162案及第163案都撤案。"],["吳編審人寬：還有第163-1案。"],["主席：第163-","  1案是林德福委員的提案，要求凍結三分之一，提專案報告後始得動支，這也是凍結案","  。"],["柯委員建銘：一起說明啦！"],["主席：第163-1案要求減列10%、凍結三分之一。"],["李委員彥秀：院長，現在處理的科目的提案是第幾案？"],["主席：第156案到第163-1案。"],["李委員彥秀：第156案到第163-1案？"],["主席：對，但第162案及第163案都撤案了。","   時代力量的提案是要求凍結，現在的問題是要凍結多少，然後請他們來專案報告。"],["林委員麗蟬：院長，我的提案是第160案，是有關陸配姊妹考照及技能檢定的部分，之前","  不管是在質詢或委員會審查預算時，只要遇到陸委會我都有提到相關議題。我覺得陸委","  會對於這個部分真的要積極去推動……"],["主席：所以請他們來專案報告。"],["林委員麗蟬：我可以凍結少一點，但……"],["主席：現在就整體針對這一目來討論凍結數額。"],["李委員彥秀：請主委告訴我，這一目的總預算數是多少？"],["主席：好像是1億7,834萬元。"],["張主任委員小月：1億7,800萬元，包括給海基會的補助也在裡面。"],["主席：海基會的補助已經統刪了，補助款是統刪的。","   主委，給海基會的補助是多少？"],["張主任委員小月：給海基會的補助是1億5,000萬元。"],["主席：那你們自己就沒剩多少錢了嘛！"],["張主任委員小月：對，很少，我們的法政處自己用的很少。"],["徐委員永明：主委，如果依照之前院長的處理方式，凍結六分之一，再針對中國新歌聲","  事件提專案報告，你們可以接受嗎？"],["主席：針對徐永明委員提的要求，也要包括剛才林麗蟬委員要求協助考照及技術檢定的","  部分。好，就凍結六分之一……"],["李委員彥秀：院長，今年度要補助海基會1億5,000萬元，但是海基會關於兩岸溝通與協","  調費部分的預算數執行率不到1%，我怎麼可能同意只凍結一點點！你們補助這麼多，但","  事實上功能完全沒有辦法發揮，目前執行率還不到1%，我怎麼能同意給這麼多預算？"],["張主任委員小月：其實很多都是文件驗證、法律諮詢、經貿座談諮詢、刊物、資訊設備","  、辦公設備、一般行政、租金等費用，全部都包括在這裡面。"],["李委員彥秀：海基會與陸委會現在功能不彰，執行率這麼低，你現在又拉一些有的沒的","  來跟我扯，我怎麼可能給你這麼多預算，只凍結一點點而已！","   院長，我具體提建議，因為這都是政策性的東西……"],["主席：沒關係，你說。"],["李委員彥秀：針對海基會的部分，我覺得至少要刪減30%，陸委會給海基會的補助至少要","  刪減30%。"],["主席：這樣就會動不了了！"],["李委員彥秀：光是兩岸的溝通與協調，你們編列多少經費？海基會編列多少經費？你們","  要給海基會1億5,000萬元的補助。"],["張主任委員小月：等一下，我們查一下。"],["李委員彥秀：你們編列970萬元嘛！"],["張主任委員小月：1億元裡面包括一般行政、租金、聯繫服務、經貿諮詢……"],["柯委員建銘：表決啦！"],["李委員彥秀：柯總召，這不是表決的問題，因為執行率不到1%啊！"],["張主任委員小月：經費本身大概是1,500萬元左右。"],["主席：先聽他講！張主委，請你再說一遍。"],["張主任委員小月：絕大部分都是例常性的開支，真正放在業務上大概是1,500萬元左右。","",""],["李委員彥秀：兩岸溝通、協調、連繫及交流業務費用編了970萬元，對不對？但去年的執","  行率不到1%嘛，所以我給你3%的費用或是5%的費用也綽綽有餘了。"],["張主任委員小月：雖然您講執行率1%，但我覺得絕對不是1%，因為執行率絕對不可能只","  有1%而已。"],["李委員彥秀：這是你們自己提的報告，這一本資料是你們提供的吧！"],["柯委員建銘：少寫兩個零啦！"],["張主任委員小月：海基會。"],["李委員彥秀：你有沒有針對所補助的預算，好好地去……"],["主席：海基會有沒有人在場？"],["張主任委員小月：可能是中間的一個小細項，但絕對不可能全部的執行率才1%，那是不","  可能的。"],["李委員彥秀：所以我剛剛講是針對這970萬元嘛！主委，我在講的是第24頁「兩岸溝通、","  協調、連繫及交流費用」這一項，我光是檢討你這一項970萬元，你執行率不到1%，這","  是你的資料上面顯示的。"],["柯委員建銘：哪一年的啦？"],["李委員彥秀：來，你自己看一下！我沒有隨便亂兜，是就事論事，請大家好好看一下預","  算，執行率不彰，還要叫大家就凍那麼一點點、刪一點點。"],["賴委員瑞隆：院長，是不是利用他們在找資料的時候，讓我先發言，好不好？"],["主席：好，請賴委員發言。"],["賴委員瑞隆：我的想法是這樣。在內政委員會審查陸委會預算的時候，大家已經做了很","  多討論，有關經費部分，其實陸委會已經較前一年度刪了差不多將近5,000萬元，所以","  預算部分大家都希望做一些保留，因為我們也期待兩岸關係能夠回溫，如果刪除過多，","  即使回溫，恐怕都會很吃緊。另外還有很多經費可能是人事費、辦公費，包括辦公廳舍","  的費用，所以我們還是希望能夠用凍結的方式給陸委會一些壓力，但是不要過度刪減，","  造成兩岸關係之後如果回溫反而不好處理。以上。"],["李委員彥秀：今年（107年度）可以回溫，是不是？"],["賴委員瑞隆：我們期待嘛！"],["柯委員建銘：邏輯啦！"],["張主任委員小月：當然我們永遠都要有非常強旺的企圖心，隨時……"],["李委員彥秀：那是你的企圖心，但我看不到結果！國人要看到的結果，不是只有你的企","  圖心！你再有企圖心，但沒有結果就沒有用啊！這樣大家能等多久？"],["主席：這樣吧，我們一般都是凍結六分之一，你們凍結五分之一，20%啦！"],["李委員彥秀：院長，我光指兩岸溝通這一項的執行率，白紙黑字寫得那麼清楚，970萬元","  執行率不到1%，我怎麼可能就凍結而已！"],["張主任委員小月：絕對不是這樣！我想中間一定有誤會，我們需要多一點的時間再去問","  問……"],["柯委員建銘：這是那個哪一年度的東西？現在有執行率？"],["張主任委員小月：因為我們現在沒有看到，所以我沒有辦法馬上回答與海基會有關的這","  個問題。"],["主席：去年呢？"],["張主任委員小月：因為今天海基會的同仁沒有在現場，所以我們沒有辦法立刻回答，可","  是我相信絕對……"],["主席：你現在說的是900多萬元只執行1%，但縱然把900萬元刪掉，也不能殃及其他的法","  定支出，包括人事費等等，我了解你的意思。"],["李委員彥秀：院長，我是拿這一筆預算來凸顯問題，而且現在凍結太少沒有辦法說服大","  家，我們是就事論事嘛！"],["主席：但現在已經到凍結到20%了！"],["柯委員建銘：你講的是105年度，105年度是國民黨編的預算耶！"],["主席：凍結20%，好不好？這是最多的了，所有部會就是這個凍最多了。"],["何委員欣純：其他部會都是凍結六分之一或是十分之一啊！"],["主席：對啦！"],["柯委員建銘：而且已經刪掉5,000萬元了啦！"],["李委員彥秀：院長，除了凍結之外，我覺得要刪除一些。"],["主席：好，你要刪減多少？"],["李委員彥秀：刪減2,000萬元，凍結五分之一。"],["何委員欣純：那不可能啦！"],["主席：若刪減2,000萬元，他們就動不了了，我絕對沒有騙你，因為補助海基會的錢還是","  要給，你刪的錢全部都是……"],["何委員欣純：對啊！"],["李委員彥秀：人事相關的費用我一定不會去刪到，但是讓他自行去做一些調整，哪些他","  不需要動到或根本現在兩岸僵局不會動的。"],["李委員鴻鈞：人事費用現在是多少？"],["張主任委員小月：人事費是1億4,229萬6,000元。"],["李委員鴻鈞：這是人事費用，是嗎？"],["張主任委員小月：一般行政，包括人事費、業務費，人事費是1億3,307萬元，這是海基","  會的人事費。"],["李委員彥秀：海基會的人事費一年1億3,000多萬元？"],["張主任委員小月：1億3,307萬元。"],["李委員彥秀：海基會現在請幾個人？一年要1億3,000多萬元？"],["張主任委員小月：海基會從上到下大概200人左右。"],["李委員彥秀：如果有些人存在沒有功能，那就該讓他走人，1年1億3,000多萬元請200人","  ，到底可以發揮多少功用？如果裡面有不需要的約聘僱人員，該精簡的人力就要精簡，","  我實在看不出現在海基會跟陸委會……"],["柯委員建銘：海基會是有來報告今年的預算，也有被凍結，那是被刁了，很後面才來報","  告。"],["黃委員昭順：柯總召怎麼會這樣子講？什麼誰刁不刁的？"],["柯委員建銘：過程非常曲折，差不多最後兩個月的薪水快要發不出來了。"],["主席：就酌予刪減啦！"],["李委員彥秀：院長，我的建議是，如果沒有辦法刪到2,000萬元，最起碼得刪個1,000萬","  元，另外凍結五分之一，我們至少要保留1案留待表決。"],["柯委員建銘：可以刪啦……"],["主席：李委員，如果表決結果這個案子沒有過，那就沒有辦法再刪減了。你要表決沒有","  關係，但是……"],["李委員彥秀：沒有關係，這些案子相關提案非常多，有好幾個案子……"],["主席：現在只有第157案、第158案、第159案……"],["李委員彥秀：對於陸委會相關的預算，我們現在是針對第157案至第163案之1……"],["主席：第162案及第163案撤案了。"],["李委員彥秀：那就是第157案至第161案，我們留個案子表決啦！"],["主席：你要講表決哪一案啊！"],["李委員鴻鈞：這算立場的問題，就表決沒有關係啦。"],["李委員彥秀：我們留下第158案表決，其他的部分刪減1,000萬元，凍結五分之一。"],["柯委員建銘：不要啦！都不夠錢了還刪減？"],["李委員彥秀：我們留一個案表決，因為它的執行率沒有這麼高嘛！"],["柯委員建銘：那是105年度嘛！"],["李委員彥秀：106年度執行多少？同樣的業務，執行率是多少？請主委講清楚！"],["張主任委員小月：委員看到的是溝通和談判的部分，但是……"],["李委員彥秀：不要講「但是」，執行率多少？直接回答清楚！"],["何委員欣純：李委員，你讓主委講清楚嘛！"],["柯委員建銘：人家在回答啊！"],["張主任委員小月：還有很多其他的業務，包括文件驗證、法律諮詢，就連李明哲的案子","  ，海基會也派員陪同到中國大陸；另外，台商、台灣的學生、觀光客在中國大陸碰到問","  題時，海基會都在第一線。當然溝通協商這部分，因為中國大陸有政治障礙而不跟我們","  談，可是對諸多兩岸人員交流提供法律諮詢、對台商和台生服務等等，這些都是我們要","  做的事情，其實海基會每天是非常忙碌的，我建議委員到海基會去看看，他們每天一開","  門就有很多業務，因為他們是站在第一線，因為兩岸往來的人數這麼多，我還是建議…","  …"],["李委員鴻鈞：大家都知道兩岸的問題，主委應該提供海基會實質服務的案件量，不管成","  不成，我們可以看這個量有多大，這可以顯示出人事費用的問題。鑑於兩岸政治因素，","  我們要求把對岸的人遣送回來當然有其難度，真正來講就是現在的服務案件大概有多少","  ，這牽涉到人事費用，這個數據講得出來的話，委員大概就可以瞭解。"],["張主任委員小月：光是文件驗證就幾十萬件，法律諮詢案件也是以千以萬計，我們稍後","  可以提供數字給委員，我們都有客觀的數據。"],["李委員鴻鈞：你們就把數字拿出來。"],["張主任委員小月：我們會把數據提供給委員參考。"],["李委員鴻鈞：因為這個就是牽涉到人事費用的問題，你趕快把這個數字拿出來提供給他","  們就好了。"],["張主任委員小月：好。"],["主席：我們針對第4目已經保留第158案來表決，大家可以來說明立場，那剛才特別說到","  這一目是到現在凍結最多的，就是高達20%，不然我們再減300萬元好不好？因為凍結2","  0%已經非常多了。"],["李委員彥秀：院長，主委剛才講的申請相關的一些證明……"],["張主任委員小月：文書驗證。"],["李委員彥秀：這是關於經貿業務跟法律業務，都有匡在其他的項目，這本資料其實在去","  年105年跟106年的差異性不會太大，執行率的差異性不會太大……"],["柯委員建銘：裡面有人事費用啦！"],["李委員彥秀：我不會那麼傻去刪人事費用，我剛才講人事費用就是為了要凸顯一點，1年","  1億2,000多萬元的人事費，用了這麼多人，問題是現在你們的業務量減少了。好，我不","  要求你們減少人數，但是我期待兩岸有機會可以通，這麼多的人員，還是要針對兩岸一","  些相關的問題跟議題來服務更多的人。主委剛才說你們還是有在辦一些文書驗證，但是","  這些都有其他的預算，像經貿業務是匡一個預算，法律業務是一個預算，綜合業務也是","  一筆預算。剛才我只是特別點出來，光是兩岸溝通協調及聯繫這一筆就是970萬元，剛","  才主委講的是其他項目，我都有給，我主要是拿這一筆預算去凸顯這個問題，他們編列","  了970萬元，但是執行率卻只有1%，我試著要說服大家，我覺得應該要砍多一點。"],["柯委員建銘：那個因素並不是操之在我們。"],["李委員彥秀：我知道，我現在不是在談因素的問題，我現在是在談預算的執行率這個問","  題。"],["何委員欣純：李委員，我們要務實，大家要共同面對這個問題，所以不應該拿執行率一","  直在講這件事啦！"],["主席：執行率比較差的是900多萬元的這個業務，所以我們凍結20%是包括人事費，連人","  事費也予以凍結，而且20%這個數字滿大的，也許到最後會被刪減，剩下的……"],["李委員彥秀：院長，我從來沒有說要凍結他們的人事費，我覺得可以讓他們去勻支……"],["柯委員建銘：今年就是人事費，錢都發不出來，就是凍結嘛！"],["何委員欣純：如果凍結20%，就是連人事費在內啊！"],["柯委員建銘：而且你們的召委不排嘛！"],["主席：李委員，如果凍結20%，就是包括人事費都凍結了，如果是針對900多萬元執行率","  較低的這一筆預算予以減列，其他的就不要凍結那麼多，這樣至少不會凍到人事費，是","  不是可以這樣來調整？"],["柯委員建銘：假如有立場，那就來表決就好了。"],["主席：就指定這個項目看要刪減多少，李彥秀委員，我們就指定你所講的這一筆執行率","  1%的部分，看要刪減30%即300萬元……"],["李委員彥秀：院長，你的意思是說除了凍結之外，針對這個項目還可以再刪減嗎？"],["主席：你就指定這個項目嘛！"],["李委員彥秀：好，指定這個項目刪300萬元然後凍結20%。"],["主席：可以嗎？"],["張主任委員小月：今天海基會同仁沒有在現場，不過去年已經刪了470萬元……"],["柯委員建銘：你要凍結又要刪，又要表決，到底要怎麼樣？"],["李委員彥秀：院長，如果民進黨重視他們的話，即使凍結其實一般到最後都會通過，據","  我對委員會的了解……"],["柯委員建銘：因為召委要排嘛！"],["李委員彥秀：你們民進黨也可以排解凍啊！為什麼不解凍他們的預算呢？"],["黃委員昭順：因為海基會從來就不來啊！"],["李委員彥秀：所以海基會的董事長要來啊！"],["主席：如果是解凍案，就是在6個月之後，任何一位召委都可以排。"],["李委員彥秀：可以啊！"],["主席：或是在3個月之後？"],["李委員彥秀：好，我沒有意見，如果有需要的話，每3個月排一次解凍案，我也沒有意見","  。"],["主席：在3個月之後任何一位召委都可以排，這樣OK啦！"],["柯委員建銘：本來在朝野協商的結論裡面就有寫了。"],["主席：有啦！"],["何委員欣純：你們就是沒有照大家講好的來進行。"],["柯委員建銘：然後又偷襲。"],["李委員彥秀：不是，內政委員會一定有一位民進黨的召委。"],["主席：對，就是在3個月之後都可以排。"],["柯委員建銘：好，3個月之後我們就來排。"],["李委員彥秀：沒關係，你們就可以處理解凍案，我們是就事論事啦！"],["柯委員建銘：去年就是這樣啊！"],["主席：李委員彥秀，我們就刪減300萬元、凍結20%，專案報告後始得動支？不是指定項","  目，是全部。"],["何委員欣純：這樣太嚴了，事情都不用做了！"],["柯委員建銘：等一下，如果要表示立場，如果認為兩岸的關係因為現在沒有通是海基會","  的責任，那就來表決啊！就這樣而已啊！"],["何委員欣純：我支持表決啦！"],["主席：因為已經有一個案子要表決了，照理說是比照前面其他案子不再進行刪減了，現","  在就是說……"],["黃委員昭順：沒關係，既然總召說要表決，那就來表決，總召就很愛表決……"],["主席：不是啦！"],["何委員欣純：為表示立場要表決，這個我們都尊重啦！"],["主席：第158案要表決。"],["何委員欣純：該刪的也刪了，又要凍結，又要專案報告，你們就是要綁住陸委會和海基","  會，這樣他們根本就不用做事了啊！"],["李委員彥秀：專案報告不用寫了……"],["黃委員昭順：陸委會和海基會本來就沒有在做事啊！"],["鄭委員運鵬：是因為業務費被你們刪掉後才會變成你們所講的只有領薪水沒事做！"],["黃委員昭順：他們做了哪些業務，請告訴我們，他們到底做了哪些事？"],["鄭委員運鵬：你的手段和目的是矛盾的。"],["黃委員昭順：而且海基會也從來不來立法院報告，哪有這種事！"],["柯委員建銘：我們談去年的預算就好了，請大家冷靜一下。"],["黃委員昭順：最不冷靜的就是你！"],["柯委員建銘：我們的總預算有朝野協商過，院會也宣讀過，三個月時間過去如果你們召","  委不排的話，那就換我們排，也就沒有什麼輪值召委了。結果我們要排，你們又一直杯","  葛，一直喊尊重，弄到最後兩個月薪水都發不出來時我們只好處理。中間發生很多事，","  一下子鄭委員天財不排，一下子又什麼事，我們也一直拜託。"],["黃委員昭順：哪有？是董事長不來啦！你不要……"],["李委員彥秀：院長，我補充說明一下。關於上次解凍的事情，第一，姚委員文智他自己","  放棄；第二，他放棄排解凍而去排都更條例。關於凍結的部分，方才院長已經裁示了，","  針對這筆預算，因為它的執行率確實不佳，對於陸委會和海基會，若刪除300萬元，我","  覺得也不為過，因為整筆預算總共是七億多元，是不是這樣？"],["主席：一億七千多萬元啦！"],["李委員彥秀：不是，陸委會和海基會加起來是多少？"],["主席：一億七千多萬元啊！"],["李委員彥秀：是捐助的部分？"],["柯委員建銘：委員會已經刪多少？"],["主席：一億七千八百多萬元啦！"],["李委員彥秀：我們現在看的是第156案到第163案……"],["主席：你凍結這個，那個就沒有了啦！"],["何委員欣純：他們已自行刪減了。"],["柯委員建銘：照委員會就可以了。"],["何委員欣純：我們建議照委員會啦！尊重委員會……"],["柯委員建銘：處理預算有4個方法，結果你們全部都來，既要委員會審查，又有表決，也","  有刪減、還有凍結……"],["賴委員瑞隆：我還是要講一下，去年包括姚委員文智，其實大家都想要排啦！不過，後","  來都尊重，拖到11月左右，我跟鄭委員天財溝通，鄭委員天財才排了，後來才解凍、處","  理掉一些人事費的問題。關於這筆經費，陸委會已自行刪減5,000萬元，其實也刪滿多","  了，我們在委員會審查時凍了15%，也是要求他們必須撙節經費，不該花的就不要花，","  所以本席建議，如果凍結太多，甚至刪減過多的話，真的就會有所影響，如果未來兩岸","  有回溫的話，真的就會影響到了，但如果沒有回溫的話，該撙節下來的錢本來就要撙節","  下來……"],["李委員鴻鈞：委員會本來就凍結15%……"],["賴委員瑞隆：凍結15%。"],["主席：我們就尊重，就是凍15%，好不好？"],["何委員欣純：好啦！就尊重委員會啦！"],["賴委員瑞隆：在委員會的時候，各黨都有充分討論，包括黃委員昭順……"],["主席：好啦！15%啦！"],["李委員彥秀：院長，我尊重大家，即凍結15%，至於刪減的部分，我覺得還是要刪，因為","  兩岸溝通這一項的執行率並不高。"],["柯委員建銘：他們的業務有多少？包括台商服務、所有文書認證、TRF受害人等等，統統","  都要找他們。"],["李委員彥秀：沒關係，看他們能夠處理多少案件，讓他們講嘛！"],["主席：好啦！就300萬元啦！"],["李委員彥秀：明年他們到底可以執行多少？如果是90%，我就全給他們嘛！"],["主席：好啦！就300萬元啦！"],["李委員彥秀：我尊重院長。"],["主席：第4目第158案保留表決。第4目刪減300萬元、凍結15%，三個月如果沒有排解凍，","  任何一個召委得排。這個大家要講好，這樣才不會影響到他們的人事費用。OK？"],["黃委員昭順：院長，為什麼會沒有排？是因為董事長都沒有來……"],["柯委員建銘：那是另外一回事。"],["黃委員昭順：柯總召不要倒果為因。"],["柯委員建銘：因為董事長沒有領薪水，如果都要來……"],["黃委員昭順：你不能說他沒有領薪水……"],["柯委員建銘：過去國民黨執政時也是這樣。"],["黃委員昭順：不是這樣啦！"],["主席：第173案和這個同樣是第4目，已經撤案了。","   現在處理第164案至第166案。這是第5目港澳業務的部分，預算數1億6,547萬9,000元","  ，第164案撤案，第165案減列6,000萬元；第166案是曾銘宗委員的提案，凍結1\/3，俟","  陸委會提出對策進會具體檢討報告後，始准予動支。第5目的提案一個是凍結，一個是","  刪減，我們凍結就好，不要再刪減了，港澳業務費用才多少而已。"],["李委員彥秀：這一目預算多少？"],["張主任委員小月：1億6,300萬……"],["主席：因為港澳交流滿頻繁的。"],["張主任委員小月：還包括駐外人員的房租……"],["李委員彥秀：去年年度執行率是多少？"],["柯委員建銘：現在怎麼算得出來呢？現在才1月份。"],["李委員彥秀：我是問去年度。"],["主席：趕快報告。"],["張主任委員小月：這次我們和澳門簽了避免航空企業雙重課稅協議。"],["主席：對，那個很好。"],["張主任委員小月：執行率92.52%。"],["主席：不錯了，有9成以上。"],["李委員彥秀：好，凍少一點。"],["主席：凍結10%，經書面報告後始得動支。"],["李委員彥秀：好，書面報告經委員會同意後始得動支。"],["主席：那當然，一定都要報委員會。","   繼續處理第6目第167案至第172案。第6目「聯絡業務」預算數為4,419萬元，蔣乃辛","  委員提案減列2,000萬元；徐志榮委員提案凍結999萬9,000元，俟向內政委員會提出書","  面報告後始得動支；第169案撤案；第170案是黃昭順委員提案，刪除1,500萬元，另凍","  結1\/3，俟陸委會提出具體因應對策，向立法院專案報告並獲同意後，始得動支；第17","  1案是王育敏委員的提案，減列100萬元、凍結200萬元，第172案是減列30萬元；以上提","  案均為第6目「聯絡業務」的部分。"],["黃委員昭順：尊重我的案子好了。"],["主席：你的刪太多了。"],["李委員彥秀：用第170案。"],["黃委員昭順：我的案子比較有意義。"],["主席：你的提案要刪除1,500萬元，太多了，還要凍結1\/3，這樣不就叫他們都不要動了","  ，萬一連人事費都發不出來要怎麼辦？"],["柯委員建銘：不然就先跳過。"],["主席：一樣凍結10%啦！"],["李委員彥秀：院長，我先問一下這一目的執行率。"],["張主任委員小月：85.5%。"],["主席：這樣要多凍結一點，就凍結1\/6。"],["張主任委員小月：那是因為去年解凍的時間比較晚，到後來很難執行，一直到11月才解","  凍。"],["主席：解凍太慢了。"],["張主任委員小月：到去年11月才解凍。"],["主席：現在有3個月這規定就不會那麼慢了。"],["柯委員建銘：現在這個就是3個月……"],["主席：不會這樣了。李彥秀委員當書記長，就不會這樣了。"],["李委員彥秀：意思是可以多凍結一點？反正3個月後就可以解凍？"],["主席：就凍結六分之一。"],["鄭委員運鵬：多動支一點。"],["李委員彥秀：院長，可以凍結五分之一嗎？"],["主席：好啦！"],["李委員彥秀：反正3個月之後就可以解凍了，沒差啦！"],["主席：好，就凍結五分之一。"],["李委員彥秀：院長，也要刪一些。"],["主席：你要凍結20%，又要刪減？"],["何委員欣純：對啊！"],["主席：如果要刪減，就凍結少一點，這樣才有意思。"],["柯委員建銘：乾脆一點，難道整個預算要審兩次嗎？"],["黃委員昭順：我同意刪一些，凍結六分之一。"],["李委員彥秀：那就凍結六分之一，再刪一些。"],["主席：好，200萬元。"],["柯委員建銘：賴士葆委員才刪減30萬元。"],["主席：不然就尊重賴士葆委員的提案。"],["黃委員昭順：不，院長，本席就坐在這裡。"],["李委員彥秀：院長，刪減500萬元，凍結六分之一。"],["何委員欣純：不行，沒人這樣做的啦！"],["李委員彥秀：你們有辦法儘速處理兩岸的問題，明年就必須……"],["何委員欣純：安全問題是我們共同要面對的課題，不要分你我，對不對？"],["李委員彥秀：我沒有分你我。"],["何委員欣純：朝野要合作。"],["李委員彥秀：我誠摯地希望經費可以花到不夠，甚至還以預備金來支應。"],["主席：李彥秀委員，這部分只有4,000多萬元而已。"],["李委員彥秀：不然刪減300萬元。"],["主席：可以接受嗎？不要凍結那麼多。"],["黃委員昭順：刪1,500萬元。"],["主席：不要1,500萬元，整筆預算只有4,000多萬元。"],["張主任委員小月：可不可以刪減少一點？"],["何委員欣純：總共只有4,000多萬元而已。"],["李委員彥秀：刪減300萬元。"],["何委員欣純：刪少一點。"],["李委員彥秀：刪減300萬元，凍結六分之一。"],["柯委員建銘：依照林為洲……"],["何委員欣純：依照林為洲及賴士葆的提案。"],["賴委員瑞隆：依照王育敏委員的提案。"],["黃委員昭順：拜託……"],["何委員欣純：依照王育敏委員的建議，刪減100萬元……"],["主席：就照我剛才講的，刪減200萬元，凍結十分之一，可以嗎？"],["何委員欣純：好，要尊重院長。"],["李委員彥秀：好，原則上尊重院長，但我反對開會時間開那麼長。"],["主席：好，我都尊重妳，你晚上要休息一個半鐘頭，我也支持妳……"],["李委員彥秀：晚上不要這麼長……"],["何委員欣純：你們的發言要簡短……"],["李委員彥秀：你上個星期已經答應，若我們在這裡有實質性好好地討論預算，你勸我該","  退讓的、少刪少凍或者撤案的部分，我也儘量配合……"],["主席：對。"],["李委員彥秀：所以你上星期答應我只開中午及下午，中午不休息也沒有關係。"],["主席：有啊！所以……"],["柯委員建銘：有啊！李彥秀……"],["李委員彥秀：但我們沒有說要熬夜處理！"],["主席：中午有休息。"],["柯委員建銘：晚上還要去轉一轉。"],["李委員彥秀：院長，我反對明後天的會議，因為最近這幾天地方行程真的很多。"],["主席：其實大家這樣講一講……"],["何委員欣純：那就不要浪費時間在討論這件事！趕快審查……"],["李委員彥秀：不是我們不配合你，而是柯總召放話說我們都不認真審查！不要忘記，臨","  時會說要先處理勞基法，全部都照著你們的進度在走！如果現在……"],["何委員欣純：好啦！不要再講了！趕快處理預算，節省時間！"],["李委員彥秀：就不要去外面放話說公教人員加薪3%被國民黨卡住了……"],["何委員欣純：你簡短發言，就不要講了！回到預算上面，謝謝。"],["主席：第6目刪減200萬元……"],["李委員彥秀：柯總召不要再到外面放話！"],["黃委員昭順：多少，你說什麼？"],["柯委員建銘：我放話不會點名到妳，因為妳太小咖了！"],["主席：刪減200萬元，凍結十分之一。"],["黃委員昭順：不是300萬元，怎麼變成200萬元？"],["主席：不差那100萬元。"],["何委員欣純：你們的賴士葆委員只要刪減30萬元而已。"],["主席：讓他們好好做，他們的執行率也有百分之八十多，不錯了。"],["黃委員昭順：賴士葆委員他們都沒出席，我黃昭順就坐在這裡，你們都沒人尊重我！"],["主席：有問過妳，妳說好。"],["黃委員昭順：是賴士葆委員跟誰？"],["主席：跟林為洲委員。"],["黃委員昭順：他們都不在現場！"],["主席：好，就250萬元，凍結十分之一。"],["柯委員建銘：不能這樣搞！"],["黃委員昭順：六分之一！"],["李委員彥秀：六分之一！今天沒有十分之一的啦！"],["何委員欣純：有，有十分之一的。"],["黃委員昭順：六分之一！"],["何委員欣純：你們的刪減數已經那麼高，凍結數也那麼高，請問行政機關要如何運作得","  下去？"],["主席：到目前為止，陸委會被刪最多錢。"],["黃委員昭順：他們根本是零……"],["柯委員建銘：已經刪減5,000萬元了。"],["何委員欣純：對啊！"],["主席：就十分之一沒關係，剛才也有十分之一的部分。"],["李委員彥秀：好啦！院長，我們都尊重你。"],["黃委員昭順：下一個要尊重我了！"],["主席：好，下一次尊重。","   處理第174案第8目的部分。"],["鄭委員運鵬：下一次就會尊重妳了！"],["主席：凍結102萬元，俟向立法院內政委員會進行專案報告後始得動支。這邊的專案是不","  是改書面，因為這部分的經費不多？"],["柯委員建銘：徐志榮的提案都改成書面。"],["主席：改為書面報告，這部分通過。"],["何委員欣純：這是預備金，依法要編列，這不能刪減。"],["主席：第一預備金不能刪減，這部分才162萬元而已。"],["柯委員建銘：撤案啦！"],["主席：可以撤案嗎？"],["何委員欣純：好，撤案啦！"],["主席：剛剛沒看到，這是第一預備金的部分。"],["李委員彥秀：院長，他們同意這麼做。"],["主席：沒有同意啊！"],["何委員欣純：他們哪有同意？第一預備金那麼少，而且是依法編列。"],["李委員彥秀：所以改凍結啊！"],["何委員欣純：第一預備金能不凍就不凍、能不刪就不刪啊！"],["李委員彥秀：院長，我們改凍結，經專案報告後，始得動支，可以少凍一點沒有關係。","",""],["柯委員建銘：預備金才160萬元，你也要凍結？編30萬元也凍，70萬元也要凍……"],["何委員欣純：這是以備不時之需。"],["主席：小case啦！"],["李委員彥秀：如果兩岸關係好的話，再想辦法再多擠一些錢給它。"],["何委員欣純：你刪那麼多錢，兩岸關係也不會好啦！"],["主席：這個撤案，沒有意義啦！","   第9目只有第175案一個案子，是「文教業務」4,113萬元，凍結六分之一，提書面報","  告後，經委員會同意後始得動支。","   接下來處理主決議─第176案、第176-1案。陸委會有沒有問題？"],["張主任委員小月：好。"],["主席：第176案同意；第176-1案同意；第177-1案撤案。","   另外還有國民黨黨團剛才提的第176-2案、第176-3案及第176-","  4案等3個案子。先宣讀第176-2案。","國民黨黨團提案：","   近年來台灣跨國詐騙犯罪人數不減反增，被外國遣送至大陸地區審判人數更是倍數成","  長，已嚴重損害我國際聲譽，政府卻束手無策。爰此，民進黨政府應提出有效對策以恢","  復兩岸共同打擊犯罪主管機關高層溝通聯繫機制，強化訊息交流及加速通緝犯之遣返作","  業，以避免罪犯份子利用兩岸官方互動停擺，違法亂紀影響社會穩定。"],["張主任委員小月：我們會遵照辦理。"],["主席：但是前面的文字要修正，不要寫蔡政府、馬政府啦！這樣講不好，都是政府啦！","  你們不要一下子就遵照辦理，你要先看前面啦！這個文字稍微修正，好不好？"],["何委員欣純：對啦！"],["張主任委員小月：不要寫民進黨政府，就寫政府就好。"],["主席：不要分割！不要切割是哪一個政府啦！這樣很奇怪！"],["黃委員昭順：你們以前也是這樣寫啊！"],["李委員彥秀：院長，行政單位都同意，更何況你們以前也是寫馬政府！"],["主席：沒有關係，你們要看清楚。"],["何委員欣純：他文字還沒有看清楚啦！"],["主席：他只是看後面，後面並沒有問題。"],["鄭委員運鵬：他們詐騙犯罪期間都是國民黨執政者……"],["李委員彥秀：要不然寫「蔡政府上任」或「蔡政府執政以來」？"],["主席：但是後面有一個馬政府？"],["李委員彥秀：所以我剛才都講政府啊！蔡政府、馬政府！"],["李委員鴻均：目前兩岸協商毫無進展……"],["主席：你可以這樣講沒有關係，但是不要寫到蔡政府、馬政府！"],["李委員彥秀：陸委會敢做不敢當喔！"],["黃委員昭順：陸委會都沒關係了！你們大家是在……"],["何委員欣純：這不是敢不敢當的問題，這是「政府」，我們大家是一體的，就尊重我們","  的院長跟李鴻鈞總召的建議。"],["柯委員建銘：各拿一個主決議去表決就好了啊！"],["李委員鴻鈞：李彥秀委員，不然就表決。"],["李委員彥秀：要表決也沒有關係。"],["柯委員建銘：你們寫你們的，我們寫我們的，再來表決。"],["主席：這案保留啦！"],["柯委員建銘：有關這個案子，李鴻鈞委員曾經協商過，但沒有結論。"],["主席：本案保留；第176-3案也保留，因為第176-","  3案牽涉M503航線相關的問題，還要賴院長來，他不久後就要來進行施政總報告了，這","  裡要求他來並備質詢，這有必要嗎？賴院長就要來進行報告了，現在我們也沒有時間請","  他來專案報告。第176-3案沒有意義啊！"],["柯委員建銘：那個已經表決過1次了。"],["李委員鴻鈞：應該是專案報告時要納入這個題目。"],["主席：沒有啦！那天是施政總報告。"],["李委員鴻鈞：施政總報告時要把這個題目納入。"],["何委員欣純：對啦！在施政報告時納入啦！"],["李委員鴻鈞：這樣路就走得通了。"],["何委員欣純：下個會期……"],["柯委員建銘：特定事項。"],["李委員鴻鈞：院長在施政報告時把這項納入，針對兩岸情勢也要報告。"],["柯委員建銘：反正你們也會問，你們要問就儘管問。"],["主席：第176-2案、第176-3案、第176-4案都是立場宣示，我們到院會表決啦！"],["李委員彥秀：沒有關係！我們表決好了！"],["主席：好啦！保留。"],["柯委員建銘：第176-3案……"],["主席：保留啦！"],["李委員彥秀：因為這是立場表態。"],["主席：好，這3案保留。"],["李委員彥秀：這不用花太多時間，因為都是立場上的……"],["主席：都是立場問題。"],["柯委員建銘：沒有列入特定事項，還要叫院長來，這不可能嘛！"],["主席：現在處理內政部。"],["黃委員昭順：我們要不要休息10分鐘？"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。已經休息12分鐘，現在我們開始進行內政部的預算，通案的部分","  ，我們先看第202案，費委員的案子撤案，我們剛才提過了，賴士葆委員的案子也是撤","  案。接著第1目的第204案至第209案，陳學聖委員的提案是針對內政部第1目「一般行政","  」減列1億元，陳學聖委員的第204案減列1億元、第205案也減列1億元、第206案也是減","  列1億元，第207案……"],["柯委員建銘：一樣嘛！"],["主席：是不同的，他是在項下減列1億元。"],["黃委員昭順：每一個提案要減列的原因都不一樣。"],["柯委員建銘：同一個人對於一個1億3,000多萬元的預算刪減1億元，然後創造很多理由，","  就是這樣而已啦！"],["黃委員昭順：但是他的理由都不一樣。"],["主席：第207案……"],["李委員彥秀：院長，讓他唸一下，好不好？"],["主席：我剛才已經都唸了，他這個很簡單啊！"],["柯委員建銘：唸起來不好聽。"],["李委員彥秀：他沒唸，第201案……"],["主席：從第204案開始，第202案、第203案是撤案。"],["何委員欣純：院長，第205案與長照有關，不是在內政部而是在衛福部，所以是不是請他","  們撤案？"],["主席：第204案是航空城計畫，就在「一般行政」，現在是審查第1目「一般行政」，總","  預算是13億9,329萬9,000元，他在「一般行政」的部分，針對航空城的理由減列1億元","  ；針對老人照護機構不足，內政部、衛福部105年底統計低於平均數，建請加速推動長","  照政策，爰對第1目「一般行政」減列，既是建請政府加速推動長照政策，又要減列1億","  元，怎麼加速？"],["柯委員建銘：讓我稍微先說明一下，好不好？"],["主席：好。"],["柯委員建銘：一般行政總共13億9,000多萬元，人事費用就有13億2,000多萬元，其他只","  剩下7,000萬而已，他要刪1億元，怎麼可能這麼高？沒有長照也跑來這裡刪。"],["主席：針對違章、區位規劃、分類土地使用指導原則的理由又減列1億元。第207案是林","  德福委員的提案，是凍結10萬元，這個可以接受，我們就同意他，我們就以林德福總召","  的意見辦理。"],["李委員彥秀：院長，應該是這麼說，因為前一陣子看到賴院長在媒體上提到國土規劃這","  件事，但是我從字面上看來，我們黨團委員的提案應該是對於現在國土規劃管理，在違","  章部分或違規使用部分，大家覺得主管機關沒有做好管理，包括農委會說要把農地工業","  合法化，包括之前從媒體上看到農委會說要把農地工廠合法化，以及賴院長說國土要改","  要改成六都，或是違章的部分，大家是對於這幾件事情不滿意，我們已經第二年審預算","  ，即便是這一屆才進來的新科立委，大家也都清楚知道人事費不能動，但是針對國土規","  劃，在國土管理的部分應該要讓部長說明清楚，而且之前有講到現在全國液化區非常多","  ，要加強都更等等，這幾件事情部長應該有些想法，我覺得藉今天這個機會也要交代清","  楚，某些委員提案，是因為他不是內政的委員，所以他想一步去做瞭解也合理，因此也","  不要批評其他委員的提案，因為我有……"],["柯委員建銘：這是最基本的啊！"],["李委員彥秀：對，所以我請他說明，預算可以再做調整。"],["柯委員建銘：人事費扣掉只剩下7,000萬元，他卻要刪1億元！"],["主席：請葉部長說明。"],["李委員彥秀：有時候預算沒有多少，但對於執行業務我們覺得有疑義，所以叫他說明清","  楚。"],["柯委員建銘：那他要寫清楚啊！"],["李委員彥秀：所以我現在補充說明了，柯總召。"],["柯委員建銘：說明不通啊！"],["主席：沒關係，請葉部長……"],["李委員彥秀：我剛剛說明不通嗎？"],["柯委員建銘：總共十三多億元，人事費扣掉只剩下7,000萬元，他要砍1億元嘛！"],["李委員彥秀：我剛才已經講過，對於預算我們可以少減、少凍，但是對於國土規劃的管","  理，顯然個別委員是不滿意的……"],["主席：好，就讓他說明一下嘛！"],["李委員彥秀：院長，我這樣講有錯嗎？"],["柯委員建銘：還沒開始啊！"],["主席：讓葉部長說明一下。"],["葉部長俊榮：這幾個案子跟內政部多少有點相關，但不是內政部主要業務，第一，桃園","  航空城這個案子交通部在規劃第三航道，桃園市也提出一些案子，所以內政部是配合、","  幫忙解決問題，到現在為止，也協助這個案子到一定程度。","   第二，人口政策不是在內政部，更不用說長照這些業務，現在整個人口政策是在國發","  會，內政部銜接的部分是比較少。","   第三，國土規劃的部分確實是很重要，委員剛剛也顧慮到現在整個國土規劃推動的情","  況，目前推動都很好，唯一就是農地的比重如何各縣市分配得比較好一點，這跟違建處","  理沒有必然關係，兩個是不同的，但是……"],["李委員彥秀：我剛剛講的是違規使用。"],["葉部長俊榮：對於違規使用，反而是透過現在整個國土規劃推動才能夠有次序，未來哪","  個地方有違規、哪個地方沒違規就會更清楚。","   所以，以上幾個業務大家都會聯想到跟內政部有關，確實也跟我們有些相關，推動到","  現在為止我們都盡心盡力，希望委員支持。"],["鄭委員運鵬：有關第204案航空城的部分，這邊寫到桃園航空城計畫徵收問題爭議不斷，","  過去最主要的爭議是在鄭文燦市長上任前，也就是國民黨執政的時候，當時有擴大、炒","  地皮的疑慮，所以鄭文燦市長上任後要求全區聽證，去年全區聽證完之後，有些反對劃","  入的部分也劃出了，反而是內政部要求被劃出的部分再來聽證一次，現在是在這個程序","  裡面。","   所以，爭議都不是發生在鄭市長任內，是發生在國民黨執政任內，甚至是有副縣長去","  買一塊池塘之後，過幾個月就變更為建地，這叫「點池成金」，因此這裡面所提到幾個","  地方，有幾個已經劃出航空城，而且這個案子需地機關也不是內政部，需地機關是民航","  局、交通部及桃園市政府，跟內政部一點關係也沒有，所以，這個案子真的沒道理，拜","  託幾位委員，這個案子是找錯事主，好不好？"],["黃委員昭順：我認為就陳學聖委員提出的這三個案子而言，其實他是在凸顯問題，我覺","  得……"],["主席：凸顯議題。"],["何委員欣純：凸顯問題？就凸顯錯了啊！"],["主席：讓黃昭順委員講一下。"],["黃委員昭順：不論就劃出土地的部分，需要內政部重新做另外的程序，但我想陳學聖委","  員只是在凸顯希望將這部分……"],["柯委員建銘：凸顯他不專業啦！"],["黃委員昭順：奇怪，現在要不要開會？很奇怪的事情，大家都在協商……"],["柯委員建銘：不用再替他說。"],["黃委員昭順：為什麼要一直插嘴？怎麼這麼奇怪？"],["主席：現在沒有我的允許都不要說話。"],["黃委員昭順：其實他只是在凸顯這些問題。"],["主席：我知道。"],["黃委員昭順：因為很多委員的提案在我們提出來之後，你看從早上到現在，有多少的案","  子是經過院長協調之後，我們就處理了。但事實上在政府的政策中，包括他提到桃園的","  家數比其他縣市少，從以前的人口政策就是由內政部處理，這些都是不爭的事實。所以","  我覺得我們不要用這種態度來對委員的提案做惡意批評！我覺得這些都不重要，重要的","  是我們如何在這三個案子中對內政部……"],["主席：請內政部注意。"],["黃委員昭順：對，第一，要注意；第二，對於減列預算部分，再做調整，這些都可以談","  的，做什麼用這種方式挑釁，我認為這一點意思都沒有！"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我本來不想表示，可是現在說到桃園航空城，我也藉這個機會跟各位了解","  、分享。桃園航空城從開始規劃到現在，至少超過10年的時間，這10年來到現在為止，","  還在談土地徵收。其實這個計畫已經不符合當前國家、國際的競爭力了，比如韓國仁川","  的航空城，從2000年開始至2008年已經開始運作了，而且到2012年他們已經全面運作了","  ！所以我們現在還在談桃園航空城的土地徵收，我說真的，真的感到丟臉！現在即使把","  當初桃園航空城的規劃做完，也只是做白工，因為它已經沒有競爭力了！然後政府還要","  花這麼多錢做桃園航空城。在立法院裡面，我真的要呼籲，不論由誰執政，從以前到現","  在，說真的不要再玩桃園航空城了。現在真正急的是第三航廈及第三跑道，第三航廈、","  第三跑道趕快落實，儘快讓桃園機場恢復競爭力！所以真的不要再扯航空城了，再扯下","  去真的只會浪費更多公帑在那個地方而已。因為既然提到這個，所以我就將我的感觸說","  明一下。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：剛剛部長說明國土規劃及人口老化。其實我認為陳學聖委員寫的提案沒有","  錯，我們不能批判每個委員的提案，他們必須有他們的考量。剛剛部長也有表示，雖然","  不是完全由內政部主導，但內政部也有協調，一起推動，所以他提這部分也沒有錯。只","  是我們如何規劃，而且就人口政策而言，內政部沒有角色嗎？不可能的事情啦！因為後","  面的提案我也有提，雖然跟這個不太一樣，可是不能說內政部沒有角色！我要表達一下","  陳學聖委員的提案。"],["主席：我們都清楚，請賴瑞隆委員發言。"],["賴委員瑞隆：我也覺得這3個案子可以再討論，像第1個案子算起來刪1億元，100個字左","  右刪1億元，一個字100萬元，而且我認為刪在一般行政項下是不是適當？我認為都有很","  大的討論空間。我也建議未來如果委員的提案或者是黨團要蓋這些章出來的話，應該要","  再多加考慮。所以我建議，大家是不是不要花那麼多時間討論這個案子，因為他們的目","  的並不是……"],["主席：部長，這個一般行政的人事費總共占了多少？"],["葉部長俊榮：95%。"],["主席：95%，剩下5%，大概7,000萬元，所以你們要從7,000萬元裡面減列多少？"],["李委員彥秀：院長，我不用減列沒關係，我講一下我具體的要求。"],["主席：您請說。"],["李委員彥秀：因為我剛剛說國土規劃，這部分其實都是大家很關注的，因為土壤液化的","  問題也牽涉後續整體的國土規劃、違規使用的問題，我可以保留一些刪減數，然後要求","  部長做專案報告，那就凍結一些，但是我覺得要尊重每一個委員對於每一個部會的意見","  ，我們黨團再來做說明，但是不要批判每個委員，因為現在他並沒有在現場，所以我們","  不知道他是針對哪個細節，沒關係，就以我說的方向為主。"],["主席：好。"],["李委員彥秀：柯總召這樣可以接受嗎？可以接受嗎？"],["主席：可以。凍結10%好嗎？"],["何委員欣純：凍結10%啦！"],["李委員彥秀：可以，然後做專案報告，但是不要再批評了。"],["何委員欣純：沒有批評啦！講事實！"],["柯委員建銘：有錯要改。"],["李委員彥秀：不要講有錯要改，我已經對於委員會……"],["主席：凍結10%，到內政委員會專案報告後始得動支。"],["葉部長俊榮：我們針對這些關心的內容都會不斷地強化。"],["主席：好。"],["何委員欣純：院長，凍結10%是全部？人事費要除外吧！"],["葉部長俊榮：排除人事費可能會好一點。"],["何委員欣純：對，排除人事費。"],["李委員彥秀：排除人事費也沒有關係，對於國土規劃、未來航空城……"],["主席：排除人事費之外，凍結10%，做專案報告後始得動支。部長，人事費要先精算，凍","  結數才能夠顯現出來。現在還有一項一般行政是時代力量的特別費，即第209-","  1案，他們希望要凍結18萬元。"],["徐委員永明：對不起，這案不是凍結18萬元，而是全數凍結，以上面的資料為主，凍結","  117萬9,000元。"],["主席：沒有，你的案子在這裡。"],["何委員欣純：你上面寫錯了。"],["徐委員永明：以上文為主。"],["何委員欣純：這案你是寫18萬元。"],["徐委員永明：因為當時是希望凍結十分之一，可是最近內政部一直沒有反應，所以改全","  數凍結。"],["主席：不然這案保留好不好？"],["徐委員永明：我講一下，為什麼針對部長特別費，我想部長接內政部，大家的期待都很","  高，他應該跟過去的內政部部長不一樣，他具有法學素養、人權觀念，所以這部分主要","  是針對12月24日、1月5日到8日……"],["柯委員建銘：那是警政署的預算啊！"],["徐委員永明：警政署是誰管的？內政部部長管的！這是台權會自己畫出來的圖，現在大","  家都覺得目前的集遊法不行了，可是就算按照目前集遊法規定，禁制區劃設到400公尺","  也是超大的，有很多地方超過400公尺。大家看這張照片，這是2001年在總統府前面搭","  棚子辦活動，但是現在不行！當然總召要講也可以啦！所以我們不是減列，因為首長還","  是需要特別費，我們是全數凍結，希望首長也就是部長做專案報告，說明現在陳抗的處","  理原則到底是什麼？是比過去馬政府還退步嗎？警政署不是在內政部下面嗎？難道部長","  沒有態度跟看法嗎？警政署首長的特別費一樣也是凍結，也會請署長來專案報告，這是","  跑不掉。我的意思是說，這部分是所有人權團體都有意見，我想部長應該聽到很多的批","  評，所以我們不是減列，而是凍結特別費，希望能做專案報告說明你們對於未來陳抗處","  理的標準是什麼。"],["柯委員建銘：你這個案子現在到底是？"],["徐委員永明：全數凍結。"],["柯委員建銘：你應該送回去改啊！"],["徐委員永明：我這邊講改啊！"],["柯委員建銘：你講的跟原本的不一樣。"],["徐委員永明：我主張全數凍結。"],["柯委員建銘：特別費全部凍結我們有不同的看法。"],["徐委員永明：可以啊！我的意思是說，院長可以裁決啦！如果凍結50%我可以接受；如果","  它需要有些運作，可以凍結50%，但能不能來委員會做報告？"],["柯委員建銘：你就是針對你到總統府抗議那一天的問題，你不要公報私仇。"],["徐委員永明：不只，還有12月24日，12月24日我可沒有在現場，把律師抓到警備車上面","  去。"],["柯委員建銘：即便新的法也是有禁制區，一樣的。"],["徐委員永明：禁制區沒有劃那麼大的，禁制區裡面律師跟醫生也不能進去……"],["柯委員建銘：那個禁制區不到5公尺耶！"],["徐委員永明：很簡單啊！當天我到處的單位都聯絡過，臺北市政府說這是警政署決定的","  ，警政署說臺北市政府決定的，我想內政部長應該更高吧？"],["柯委員建銘：為什麼當天要找律師去？我看不懂啦！"],["徐委員永明：要不要請部長回應一下？"],["柯委員建銘：三更半夜找律師去幹什麼？就不要再演了嘛！"],["徐委員永明：大家提預算刪減案就是在演？有必要這樣講嗎？"],["葉部長俊榮：我尊重每一位委員的提案，不過針對那一件事情，警察機關是依照法律的","  程序，而且態度上是儘量保障陳抗人的權益，避免受到過多的傷害，也在過程當中非常","  合乎比例原則地處理得相當盡心，也許個別會有不同的看法，但是從內政部的角度，還","  是非常支持警察機關依法該執行的就要執行、該做的就要做，依法執法，保障人民的權","  益，這是內政部對警察機關的支持。謝謝！"],["徐委員永明：部長，這是總統2008年簽署的東西，當時她還沒有當總統，她說：我以民","  進黨主席的身分允諾，民進黨未來無論在朝在野，將全力中止行政濫權、國家暴力，並","  改善臺灣人權，如言論自由、集會結社自由等……"],["何委員欣純：就沒有濫權、也沒有暴力啊！"],["柯委員建銘：徐永明委員，不要再「創落去」啦！"],["何委員欣純：沒有濫權，也沒有國家暴力，剛剛部長講得很清楚，依照比例原則，而且","  盡可能用合適的手段去驅離、去執行……"],["徐委員永明：這是總統講的，無論在朝在野立場一樣……"],["何委員欣純：那保留啦！"],["徐委員永明：全部凍結就保留。"],["主席：各黨團都表示意見，但是我們都互相尊重，這個案子沒有結論就保留。"],["黃委員昭順：報告院長。"],["主席：好，你說。"],["黃委員昭順：針對剛才時代力量所講的，然後部長所講的，以及民進黨委員說的，沒有","  濫權，也沒有暴力，我想對預算我是沒有意見，但是民進黨不要常常在打假球。我們對","  於集會遊行法討論了非常非常久的時間，以前的禁制區是300公尺，但是現在不是，現","  在你看看，院長，你應該記得，我一直要求要撤拒馬，然後我們的拒馬……"],["主席：我們都撤了。"],["黃委員昭順：現在才撤，院長，我把話講完好不好？"],["主席：好。"],["黃委員昭順：我們在討論集遊法的過程當中，現在禁制區規定的是300公尺，可是在討論","  集遊法內政委員會一讀會的時候已經講了，集會遊行法要改成集會遊行保護法，甚至大","  家都講，立法院是陳情的地方，不應該把人民拒絕在立法院外面。"],["主席：你的意思是可以到裡面來？"],["黃委員昭順：不是到裡面，到外面。"],["主席：我們都圍立法院的周圍，沒有圍到外面，立法院從來沒有。"],["黃委員昭順：院長，你讓我講完好嗎？"],["主席：好。"],["黃委員昭順：大概現在所有的禁制區，比起國民黨的時候大得太多了，而且都是蛇籠、","  刀片、拒馬，這個在以往都沒有的。院長，你是立法院的大家長……"],["主席：是啊！所以我都……"],["黃委員昭順：所以我要把話講完，你看那一次在審查法案的時候我要求你要撤拒馬，你","  說是警政署他們來圍的。"],["主席：當然外面是他們維安的事情啊！"],["黃委員昭順：沒有，你看看以前我們也不會動用那麼多警察、動用這麼多警力。"],["主席：一樣啦！"],["黃委員昭順：院長，你聽我講完，民進黨在野時一再對外宣稱：集遊法是一個濫法，是","  一個沒有人權的法案，一定要將其取消。結果你們上台執政以後，我們反而身陷鐵幕，","  甚至可以說是在監獄裡面審法案，這是一件很離譜的事，至於預算上要怎麼處理？當然","  ，我不會把特別費刪掉，但你們也不可以用這種方法，比如集遊法在一讀會已經通過的","  部分，結果你們現在卻不敢三讀，柯總召，你敢三讀嗎？你把法案拿出來，為什麼你不","  敢三讀？"],["柯委員建銘：因為這個法還沒有協商完畢。"],["黃委員昭順：你為什麼要打假球？"],["柯委員建銘：我怎麼會打假球？事實上，現在各政黨對集遊法都還有不同意見。"],["黃委員昭順：我們對集遊法都沒有意見，甚至連一點意見都沒有。"],["主席：好了，我們不要離題……"],["徐委員永明：集遊法都已經出了委員會，到現在都一直沒有辦法召集協商……"],["主席：我們都不要離題，第209-1案保留，好不好？"],["徐委員永明：集遊法出委員會之後，到現在都沒有辦法召集協商，一直被阻擋；坦白說","  ，我們提預算案是一件非常嚴肅的事情……"],["主席：下次請內政委員會就這個議題排內政部的專案報告，至於預算的部分，你們再做","  檢討。"],["柯委員建銘：時代力量要做什麼就可以做什麼，警察取締你們難道都不可以嗎？"],["徐委員永明：不是這樣！今天我們要問的是，你們這個新政府針對陳抗活動的態度到底","  如何？如果按照集遊法的四個版本都擴權非常大，在我們靜坐那天，若真的有妨礙交通","  的狀況，對警察取締我們沒有話說；但事實上，2000年的時候在凱道上都可以搭棚子；","  我們所擔心的不是我們個人問題，而是有一位耶魯的博士上台，我們希望他針對集遊法","  能有一個新的方向，照蔡總統那時候所講的去做，結果卻不是這樣……"],["柯委員建銘：不要在那邊硬拗了，拜託了，你講得也差不多了！"],["徐委員永明：結果竟是縮減成這樣，壓迫成這樣！我當然知道，如果下去表決你們一定","  會贏，但政府的政策真的需要這樣走嗎？"],["柯委員建銘：你在這裡講，全國都看得很清楚！"],["何委員欣純：對這個問題，你應該在委員會問，或是在院會總質詢的時候問。"],["徐委員永明：12月24日當天東三門有很多律師被抓進去……"],["何委員欣純：院長，我們現在是不是回頭處理預算？我覺得徐委員有些話可以到委員會","  去講，或是在院會總質詢時也可以表示意見。"],["徐委員永明：一些被抓的律師有很多都是葉俊榮教授的學生，當時這些律師們是怎麼跟","  他講的，他們說：以後再也不會稱葉教授為老師了！這些批評可能有一點意氣，在此我","  要問部長：我們的政策真的要往那個方向去走嗎？今天我不得已非得藉由審預算的方式","  ，才能把你請來立法院問你這個問題，我不覺得這件事情很好玩，部長應該就這部分講","  清楚，而不是跟我們說：沒問題，下去表決我們一定會贏，以後還要繼續這樣做！今天","  整個拒馬把台北市把變成一座圍城，不是只有我們立法院有意見而已！"],["何委員欣純：你就讓部長講一下，好不好？"],["柯委員建銘：他只要把話講得透，也沒有關係。"],["徐委員永明：你們如果只用表決來解決問題……"],["何委員欣純：你就讓部長表示一下意見。"],["主席：請葉部長說明。"],["葉部長俊榮：我再次強調：我尊重委員的提案，對於警察機關執法這件事情，不管是這","  個政府或是我本人都是有立場的，這個立場很清楚：就是要保障陳抗人在法律上該有的","  合法權利，以避免陳抗過程中有任何造成傷亡的可能，在另外一方面，還要保障更大多","  數人的利益。在此基礎之下，警察機關必須做相當完整的動作，包括事前對相關情資的","  掌握，事中做最妥適的佈置，事後縱使各界有不同的聲音仍須不斷檢討，這就是警察機","  關的態度，也是內政部的態度，更是葉部長的態度！如果在這過程中有任何執行上需要","  檢討的地方，我們會一直努力做滾動式檢討。","   我們非常清楚了解這樣做的目的，就是實現憲法上言論自由及集會自由的權利，但是","  也必須合乎法律的要求。在這個基礎之下，當然也會面臨一些困難，但我們仍然持續不","  斷努力、不斷檢討與強化。以上說明，謝謝。"],["李委員鴻鈞：今天是在討論預算，剛剛提的幾個方向，不論是人民集會自由也好，包括","  拒馬也好，其實各黨在警政署這邊都有提案，也就是第300案那個地方；現在在談內政","  部的部分，如果這個把它放下去，到後面還要再說一遍。"],["主席：是一樣的，所以我才說不要再講了……"],["徐委員永明：我還是懇請部長，是不是願意到委員會做專案報告，就台灣民主發展到現","  在，在你的心目中，對於陳抗的處理應該是怎麼樣？我不是針對個案，我比較擔心的是","  以後這個情況會不會越演越烈，因為集遊法在立法院裡面也沒辦法讓它二、三讀。我沒","  有為難警察的意思，所以我才會針對部長，因為我覺得這個事情屬於政策方面，警政署","  或警察這邊都只是在執行而已；政策真的很重要，新政府上台之後，對於陳抗的處理是","  不是真的要這麼做？"],["主席：這樣子啦！第209-","  1案時代力量黨團所提特別費的案子，我們就保留；第2目是第210案到第226案，第210","  案是親民黨黨團的提案，與民政業務有關，民政業務費有4億3,217萬9,000元。"],["李委員鴻鈞：這個部分OK啦！"],["主席：王育敏委員的提案是凍結4,000萬元，麗蟬委員的提案凍結26萬9,000元，主要是","  針對地方自治督導─宣導族群平等及反歧視觀念，建議林委員改提主決議會更好，而且","  你的數目也不多，就請你寫一下內容。"],["林委員麗蟬：可以。"],["主席：第213案是公民參政暨政黨政事共138萬元，修正為凍結20萬元，並於兩個月內向","  委員會報告始得動支，林德福委員已經有簽名；時代力量高潞委員的提案改成主決議，","  這個沒有問題。第214-","  1案也改成主決議，爰要求內政部於6個月內邀集相關機關及專家學者就具有原住民身分","  者參與一般議題進行研議，向內政委員會提書面報告，這部分你們有溝通過，應該沒有","  問題吧。第215案是麗蟬委員的公民參政，這部分前面已經凍結20萬元，都與公民參政","  與政黨政治有關，因為它們是同一目。第216案刪減10萬元，第217案有關忠烈祠的部分","  也是凍結10萬元，沒關係啦，反正就10萬元。第218案宗教事務推動業務費凍結100萬元","  。第219案凍結1,600萬元，作專案報告後即同意動支。第220案林委員為洲的提案與民","  政業務─地方行政工作有關，凍結117萬9,000元，提書面報告。第221案撤案；第222案","  撤案；第223凍結100萬元，並於兩個月內以書面向委員會提報告，始得動支。委員會保","  留3案，即第224案、第225案、第226案，委員會保留的3案是……"],["黃委員昭順：國慶預算。"],["主席：但是國慶預算都不夠用耶！"],["黃委員昭順：這次編的國慶預算比前兩年多很多。"],["主席：因為過去沒有煙火，現在有放煙火。"],["黃委員昭順：過去也有煙火。"],["主席：過去沒有，今年才有。"],["黃委員昭順：有啦！"],["主席：我是國慶主席……"],["黃委員昭順：以前就有煙火！"],["主席：我們已經了兩年多沒有煙火了！"],["黃委員昭順：有啦！"],["陳委員怡潔：我們有調出之前的預算……","   我可以講話嗎，院長？"],["主席：請陳怡潔委員發言。"],["陳委員怡潔：國慶煙火的部分，部長，我們在委員會當時已經討論很多、很久了！我這","  裡有幾個數據提供給大家參考，有關國慶預算的部分，106年預算原本只編2,022萬6,0","  00元，最後是花費5,200多萬元，超支原本預算的兩倍多。結果今（107）年的國慶預算","  是編列4,365萬元，我們是考量現在的國家財政狀況非常不好，人民薪資水準說真的，","  不要說倒退，其實也沒有增加，所以我們認為如果花這麼多的錢在國慶上面，外界的觀","  感到底好不好，我覺得這是要去討論的問題。","   其次，我回答院長剛剛所提的問題，近10年我們的國慶預算，2007年是4,750萬元，","  但是在2007年金融海嘯之後，我們是逐年遞減的狀況，內政部103年度國慶預算編列3,","  255萬元，較102年度的預算多出400萬元，當時有做一個決議，就是怕外界認為有浪費","  的不好觀感，這個決議是要求內政部考量國家財政困難，在景氣沒有復甦的時候不要盛","  大慶祝，不要過於影響人民的觀感，那時候的決議是國慶預算不能超過3,250萬元，這","  是立院做的決議。結果107年審預算時，我們發現他又編列4,365萬元，這是10年來最高","  的，這樣到底合不合理？這是一個部分。","   然後，有關放煙火的部分，我們有去看過之前國慶大典的資料，國慶放煙火大概是1","  ,000萬元、國慶大典大概花1,500萬元，加一加大概2,500萬元就能辦好國慶。但是，去","  年我們恢復停辦很多年的國慶晚會，那時候有跟部長討論，他說去年超支這麼多的原因","  ，是因為多辦這個國慶晚會。所以基本上只要國慶晚會不要花到這麼多的錢……"],["主席：國慶晚會500萬元而已。"],["陳委員怡潔：他們說不只，那時候我們有討論過。"],["主席：500萬元而已。"],["陳委員怡潔：應該不只，他們說要1,000多萬元。"],["主席：我是主任委員，所以我知道！"],["陳委員怡潔：我覺得這個數據要釐清楚。"],["主席：這個部分才500萬元而已。"],["陳委員怡潔：他說不只，我不知道……"],["主席：那個是地方政府自己編列的。"],["陳委員怡潔：可是他們說應該不只。"],["主席：是花了大概1,000多萬元，但那是地方政府自己編列的預算，台中市政府……"],["陳委員怡潔：對，我們都有把資料調出來看，應該是不只啦！所以1,000萬元，加上國慶","  大典1,500萬元，再加上放煙火1,000萬元，其實2,500萬元就夠了！"],["主席：2,500萬元不夠，我知道絕對不夠。"],["陳委員怡潔：他們提供的資料是過去國慶大典1,500萬元，煙火1,000萬元就已經放得很","  漂亮了！"],["主席：煙火差不多是1,000萬元，沒錯！"],["陳委員怡潔：而且，在民國100時我們辦理國慶晚會，那時候總共花費3,176萬元的預算","  ，所以我覺得103年所做的決議其實是合理的，國慶預算在3,250萬元以內其實都可以做","  得起來，即1,500萬元的國慶大典，加1,000萬元的煙火，不論有沒有辦理國慶晚會，只","  要控制在3,250萬元，其實都可以做得起來，而且，基本上這是我們立法院所做成的決","  議，現在我們要自己去推翻這項決議，形同我們是在打臉自己。我相信部長也很清楚當","  時提出這項決議的委員，均以民進黨的委員居多，我認為剛剛你們提出的數據，也可以","  提供大家來好好地討論，是否應該回到我們自己當時所做的決議之外。坦白說，若國慶","  過於大肆的慶祝，外界對此觀感確實不佳，所以我們還是不希望現在民進黨換了位子、","  就換了腦袋，其實這筆經費控制在3,250萬元之內，我相信都可以把國慶活動辦得非常","  的好。"],["主席：部長要不要表示意見？"],["葉部長俊榮：國慶大概分為大會活動、晚會與煙火，過去在民國104年、105年都沒有施","  放煙火，即是在今年的前兩年都沒有施放煙火。如果往前看到國慶大會活動、晚會與煙","  火同時舉辦的那一年是民國99年，這個時間距離現在已經很久了。"],["主席：對。"],["葉部長俊榮：當時的決算數是多少？當年的決算數為44,958，所以今天我們再看這筆預","  算，就看這次主辦國慶的規模到底是如何？如果大家認為國慶大會活動、晚會及煙火都","  值得舉辦，其實現在這筆預算編出來，這樣才夠。當然，部裡面都是配合編列預算以支","  應相關經費，我們認為今年的預算主要就是合乎像去年舉辦國慶的規模，在這樣的基礎","  之下來推動相關活動。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：國慶日普天同慶，去（106）年10月施放國慶煙火剛好在台東舉行，我覺得","  一講到煙火大家會覺得心情很錯綜複雜，有時候大家會認為施放煙火也不太好，畢竟煙","  火放完就沒了，不過，如果煙火放得適當的話，對於帶動觀光或是讓民眾有參與感，還","  是有很大的幫助。尤其去年院長與總統都有到台東參加國慶活動，我認為這樣的效果還","  很好。如果國慶煙火可以走出台北市以外的地方，但是，我的意思不是台北市不能施放","  煙火，畢竟台北市施放煙火的機會總是比較多，特別是民眾在平日難得有看到煙火的機","  會，我覺得能夠藉著國慶日舉辦這樣的活動也是不錯。謝謝。"],["主席：本來已經好幾年沒有施放煙火，所以我們才會想到利用國慶連續假期施放煙火，","  以帶動地方的發展。以台東縣居民對於去年施放煙火所帶來的效應，根據縣政府的評估","  將近有10億元，那是一個很高的數字，所以我比較不支持在都會區施放煙火，而應該在","  偏遠縣市施放。如果我們決定在國慶期間不施放煙火，這3,250萬元絕對夠用了，但如","  果要施放煙火，各部會又要到處籌錢，屆時大家的經費都會挪得很辛苦！因為我是擔任","  國慶籌備會的主任委員，我也不好意思講太多，但是，這就要看國慶要不要施放煙火。","","","   請黃委員昭順發言。"],["黃委員昭順：院長，我想這筆預算，其實最重要的原因就是在102年民進黨的委員，現在","  他們都還在立法院擔任立委。我請他們拿出當時的提案，那時候他們的提案都寫得很清","  楚，為考量國家慶典支出經費，當省則省，景氣還沒有復甦，不宜過於盛大的慶祝，因","  此，他們要求以後這筆經費都不得再增加。當時在內政委員會提案委員包括陳怡潔、段","  宜康、陳其邁、李俊俋、姚文智等等。換言之，當時提案委員到現在都還在立法院擔任","  立委，而且，這是他們在內政委員會的提案，並經過院會同意通過，此其一。","   第二，為何我們對這筆預算非常有意見？因為我想今年討論國慶慶典活動時，大家都","  有提到為何國慶慶典的看板都沒有國旗？後來院長講了一句話：心中有國旗。但其他國","  家的慶典，包括美國國慶、對岸的慶祝以及法國、英國，哪一個國家的慶典上沒有國旗","  在飄揚？這讓大家心裡面有一點點難過，這是第二個。","   第三個，今年包括臺中市市長都不支持放煙火，因為最近國內空污達到紫爆的程度，","  院長不要講偏遠地區了，尤其屏東現在跟我們高雄都是倒數第一名、第二名的，人民期","  待空氣良好，在此狀況下還要再增加這個預算嗎？在委員會的時候我們為什麼要保留？","  因為你們的人比較多，表決的話我們會輸。但國民黨以前沒有這樣用表決的方式喔！我","  們就讓你們刪，那時候我們的人也很多。前面那幾年我們一樣是被你們刪啊！院長，所","  以我希望維持原來我們講的3,250萬元啦！"],["李委員彥秀：3,250萬元。"],["林委員麗蟬：陳怡潔委員提這個案的當時，其實他也支持我們的國慶要慶祝。每一年的","  國慶我們都支持，只是我們當時提了這個案，在委員會的時候也談過這個議題，現在我","  們來推翻當時提案的委員，包括陳怡潔委員本身也是當時提案的委員，段宜康委員也是","  ，還有姚文智委員、李俊俋委員……"],["黃委員昭順：李俊俋委員、陳其邁委員。"],["林委員麗蟬：對，我的意思是說，我們不是不支持國慶，只是景氣真的不是很好，國家","  的稅收也不是那麼多，那我們有必要一直把錢放在這一塊嗎？我們不是不支持國慶，我","  要再講一次，3,250萬元看要怎樣規劃，您也是主規劃者，可以規劃得更豐富一點啦！","",""],["何委員欣純：國慶是普天同慶，也是中華民國非常重要的慶典，當然撙節要撙節，不應","  該有無謂的浪費。我是建議，院長等一下裁示看是凍結或者刪減數可以少一點，還是要","  讓國家的慶典能夠如期舉行，這是第一個，而且要能夠辦得完美，我想人民都很期待。","","","   第二個，剛剛有講到空污的問題，當然這是整體的、不管是政府以及全民都要去面對","  ，但以空污跟煙火的連結性來看，包括現在臺北、高雄、臺中都已經宣布在其相關的大","  型活動裡面都不放煙火了，就是要共同去面對以降低對空氣的影響。所以這個部分我覺","  得我們要就事論事，該努力去力抗空污的部分當然全民和政府都要去做；該回歸到國家","  慶典預算的部分是不是就好好地來討論？該撙節的就要撙節，但是經費也要充足，讓國","  家的慶典能夠辦得完美。"],["蔡委員易餘：補充一下，這一次國慶煙火要在臺東施放，有其意義存在，因為大家去臺","  東通常不會只看了煙火以後就離開，會住宿在那邊，所以有消費，至少也會待上一夜。","  因此要麻煩內政部，如果要施放煙火，應思考怎樣辦理，以真正吸引大家前往觀看。站","  在這樣的立場，這次施放煙火如果辦得好、確實有辦法帶動更多人去看，達到此效益的","  話，那我們就會支持這樣的預算。"],["主席：請劉委員先發言。"],["劉委員櫂豪：因為去年是在臺東辦，我是這樣建議，今年在都會以外的地區再試一次，","  看效果如何。因為問地方政府總是會最清楚，剛剛院長也提過，問地方政府或是在地社","  團會是最準的，而且透過這種普天同慶的活動，政府雖然會花錢，但是對於整體觀光產","  業會有幫助。我建議今年我們是不是可以再試看看那個成果，去年106年是在臺東辦，","  那個成果真的是不好，可是這真的是正面的建議，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：我覺得大家有點畫錯重點，從頭到尾我們剛剛其實就把數據提供的非常清","  楚，國慶大典基本上是1,500萬元，加上放煙火是1,000萬元，就算1,200萬元好了，那","  也是2,200萬元，至於國慶晚會的部分，剛剛蘇院長說500萬元就可以……"],["主席：不是啦！那是地方政府自己……"],["陳委員怡潔：不是，所以我的意思……"],["主席：他們自己出了滿多的錢……"],["陳委員怡潔：不是啦！因為剛剛是說500萬元，我是說大家有點畫錯重點，一直在討論放","  煙火的問題。我的意思是說國慶大典1,500萬元就可以，因為過往的資料我們都有跟部","  長討論過，然後也有跟內政部調資料，所以我的意思是如果今天加一加，除了放煙火、","  國慶大典也辦，然後包括國慶晚會也辦，說真的3,250萬元是一定夠做的嘛！"],["主席：好啦！"],["陳委員怡潔：對啊！所以不要畫錯重點。"],["主席：請李委員彥秀發言。"],["李委員彥秀：院長，大家的意見大概慢慢有凝聚一個共識，過去前幾年所編列的預算，","  特別是那時候陳其邁委員還有寫一個附帶決議，即便到了200年，我們還是認為……"],["柯委員建銘：200年？"],["李委員彥秀：我唸一下陳其邁所講的，我們還是要再節儉一點，我們做成爾後相關經費","  均不得再增加，即便到了民國200年，相關經費亦不得再增加的決議。這一句話白紙黑","  字是……"],["主席：如果台幣貶值怎麼辦？"],["李委員彥秀：那就按照貶值的比例來處理。院長，我沒有說不能增加，但是這件事情就","  會變成我們今天來討論的重點，我也不是堅決反對在台東辦活動不能增加，但是我們到","  底能夠承受增加的比例是多少？"],["主席：沒關係啊！你們建議嘛！沒有關係啦！因為事實上有多少米就煮多少飯，這個是","  一定的啊！我自己也當過縣長辦活動，我知道花100萬元跟花200萬元所辦出來的活動會","  不一樣，花200萬元跟花300萬元也會不一樣，如果大家覺得最高就是3,250萬元，就3,","  250萬元也OK，我也不反對，還是說你要多個500萬元，3,750萬元我也可以啊！反正這","  就是國家慶典，你看澳洲的國家慶典和中國的國家慶典整個廣場都是，我想那一定是花","  好幾十億元，否則達不到那個效果。大家如果覺得國慶日重要，我們就多編一點，就辦","  好一點，如果大家覺得要撙節開銷，要3,250萬元我也不反對，我們就以3,250萬元來辦","  也OK，這樣有沒有「阿莎力」？"],["陳委員怡潔：我們尊重院長，不然以後辦不好就說是因為我們，對不對？我們尊重院長","  ，讓院長來裁示。"],["主席：儘量節省是務必要進行的方向，像我就會一樣一樣檢查，如果有不需要花那麼多","  的部分，其實也都刪掉滿多的，包括煙火場地布置等等。由於台東縣經費比較不足，所","  以我們可以幫忙一點場地整理費用，其實3,250萬元是比較困難，因為整個物價都上漲","  ，如果放煙火花1,000萬元，包括周圍相關的設備，可能就要花到1,400萬元左右。我是","  建議不然就多500萬元，變成3,750萬元，就是減列615萬元，好不好？"],["陳委員怡潔：尊重院長。"],["李委員彥秀：中華民國的生日多多慶祝啦！"],["主席：國旗我們以後會多掛一點。"],["陳委員怡潔：如果經濟帶動起來，放2,000萬元的煙火也很好，我們也沒有意見，就是經","  濟要好。"],["黃委員昭順：院長講話，我都尊重，從早上到現在都尊重……"],["主席：這樣就好了，我都主動扣615萬元了。"],["黃委員昭順：以前提案的那幾位委員，你們也要跟他們講一下。"],["主席：我會跟他們講，我們負責溝通。"],["黃委員昭順：第二，我希望今年……"],["主席：若是效果不好，我們明年再檢討。"],["黃委員昭順：我們一定要看到國旗。"],["主席：沒有問題。"],["黃委員昭順：希望院長不要到時候又跟我們講「國旗都在我們的心中」，結果卻看不到","  國旗，這是很奇怪的一件事。"],["主席：你看現在我們立法院四周都掛國旗，我交代他們立法院的圍牆都要掛國旗，所以","  我們的圍牆現在都插國旗。"],["黃委員昭順：你現在不要扯到圍牆，你就跟我講今年的國慶日一定要有國旗。","   部長要講話嗎？"],["主席：沒有啦！"],["陳委員怡潔：鄭委員說院長要交代部長啦！"],["主席：減列615萬元，多500萬元給他們，我們儘量撙節開銷，我們會選擇對推動觀光比","  較有利的縣市，不分藍綠，我們都會去協助他們辦理。"],["黃委員昭順：不過我還是要跟院長補充一件事，因為內政部一直在說「減香」，其實我","  們燒一次這個，它可以減很久，你知道嗎？"],["主席：講真的，我們碰到一個重要的慶典……"],["黃委員昭順：重要的慶典，我百分之百支持。"],["主席：譬如101跨年煙火現在變成世界性的經典。"],["黃委員昭順：但是現在他們也減少很多煙火。"],["主席：他們是在精緻化。"],["黃委員昭順：他們運用LED等技術……"],["主席：我們現在也是慢慢會朝科技化的方向進行。"],["葉部長俊榮：剛才提的任何數字，我們都尊重，如同剛才院長所講的，有多少錢辦多少","  事，但還是要撙節，從執行的角度來說，我們當然會保護這個原則，不過我提供兩個數","  字給大家做參考，我們去年是三個都辦，前一次的三個都辦是在99年，亦即2010年，當","  時的決算數是4,495萬元，那是上一次三個都辦的情況，如果明年就看大家的立場如何","  ，如果都要辦，以現在3,200多萬元是不夠的……"],["主席：多500萬元，3,750萬元。"],["葉部長俊榮：這是不夠的。"],["主席：沒關係，如果不夠，「無米才煮蕃薯湯」。"],["葉部長俊榮：我們當然會認為辦國慶這件事是大家盡量有共識會比較好。"],["主席：好啦！有共識，就這樣啦！"],["陳委員怡潔：部長覺得多少才夠，我們尊重你。"],["主席：不要啦！"],["陳委員怡潔：因為我們當時在委員會討論時……"],["主席：部長，就這樣子，好不好？我們就減列615萬元。"],["葉部長俊榮：有多少做多少，我們都是……"],["主席：沒關係啦！我們就盡力。"],["陳委員怡潔：院長，我要補充。當時在委員會討論時，我記得在場每一位委員，包括鄭","  委員、林委員以及黃委員，我們都說只要在今天的現場，部長可以說出他要多少錢，我","  們就給，這是委員會時有講的。"],["主席：那你不早一點跟我說這一句話。"],["陳委員怡潔：剛才就說了。"],["柯委員建銘：他們要多少錢就是編列在預算書上面啊！"],["陳委員怡潔：你敢講，我們就敢給，當時就這樣講了。"],["主席：沒關係啦！"],["柯委員建銘：他們要多少錢，就是預算書上面那……"],["陳委員怡潔：那個太誇張了。"],["主席：沒關係，我們就減列615萬元，不必再吵了。","   第225案撤案。"],["黃委員昭順：沒有撤案，就修正，這是我的案子。"],["主席：這邊你有連署了。"],["黃委員昭順：我也有提案。"],["主席：你當共同提案人，好不好？"],["黃委員昭順：併案就可以了。"],["主席：兩案一起，併案減列615萬元。","   第226案也是一樣，那麼就併案，這3案併案。","   針對第2目，國慶日的這部分扣掉，其他部分有100萬元、有撤案、有117萬元等等，","  其他的就凍結六分之一，然後做……"],["黃委員昭順：做專案報告？"],["主席：做書面報告啦！這是民政業務，有什麼好專案的？"],["黃委員昭順：好啦！"],["主席：凍結六分之一，提書面報告，經委員會同意後始得動支。至於國慶那部分，特別","  減列615萬元。","   處理第3目的第227案到第235案，講一下第227案。"],["吳編審人寬：第227案的戶政業務，凍結4,036萬1,000元，提交書面報告並經同意後始得","  動支。"],["主席：預算數是4億4,036萬1,000元，第一個案子是林麗蟬委員的，凍結了4,036萬元，","  也就是十分之一，凍結十分之一是可以接受的，所以我們是不是就以林委員的案子凍結","  十分之一，讓他們來專案報告？","   陳學聖委員提案減列16萬6,000元，這是關於戶政業務加強改進國籍行政的案子，這","  部分沒有什麼異議。林德福總召提案的差旅費是通案，因為考察的差旅費屬於通案。編","  印人口統計刊物部分的經費有3萬9,000元，要向委員會提書面報告，這部分稍後再一併","  處理。戶政業務編列的預算中關於編印人口政策或人口教育資料則是凍結5萬元，這部","  分會再處理。陳雪生委員是提案凍結該項預算100萬元，要以書面向委員會報告。至於","  時代力量的高潞委員則是提案凍結100萬元，向內政委員會提報告後始得動支。第234案","  是蔣乃辛委員的提案，凍結500萬元。第235案是林為洲委員的提案，也是凍結100萬元","  。","   戶政的部分刪減一點，也是凍結六分之一，要提書面報告，不曉得部長有沒有什麼看","  法？"],["葉部長俊榮：針對第228案，相關預算編列48.9萬元，委員提案要減列16萬元，這部分是","  不是可以盡量不要減？"],["主席：不會，現在是討論整個目的。"],["李委員彥秀：我們是同一目一起處理和調整的。"],["主席：是整目的，就第3目的第227案到第235案的預算來看，全部的預算是4億4,036萬元","  。"],["葉部長俊榮：愈常態、愈銜接的業務就不要凍結太多，所以這個想法……"],["主席：凍結六分之一是全面性的，只要提書面報告，經委員會同意後即可動支，但他們","  在想有沒有刪減的空間？"],["葉部長俊榮：這些都很難刪減。"],["主席：300萬元好不好？剛剛的部分刪了651萬元，這部分刪減300萬元就好，可以嗎？"],["李委員彥秀：就照院長講的。"],["葉部長俊榮：這部分就要那麼多嗎？"],["主席：沒關係啦！"],["李委員彥秀：這是同一目。"],["主席：現在處理的是目，還OK啦！這一目有四億多元，還OK吧！"],["葉部長俊榮：科目是不是可以讓我們調整？"],["主席：當然，這句話就不用問了，就讓你們自行調整，不然為什麼會叫「目」？"],["徐委員永明：所以是只有刪減而沒有凍結嗎？"],["主席：凍結六分之一，提書面報告後……"],["葉部長俊榮：是不是減300萬元？"],["主席：對，刪減300萬元。"],["葉部長俊榮：謝謝。"],["主席：處理第4目的第236案到第245案。第236案是李鴻鈞委員的提案，陳怡潔委員……"],["陳委員怡潔：我們把1,000萬元改成100萬元，科目自行調整好嗎？"],["主席：OK，但這是刪減的，還是凍結的？"],["陳委員怡潔：是減列100萬元。"],["主席：預算總共是4億6,190萬元。第237案凍結100萬元；第238案刪減100萬元，委辦費","  是通案處理；然後是第239案，硬體設備的部分也是通案處理；第240案委員提案刪20萬","  元；第241案是凍結100萬元；第242案是凍結50萬元，大概都是凍結案；第243案撤案。","",""],["李委員彥秀：院長，我看到這幾筆預算，瞭解黨團同仁們幾乎都是對地價查估的相關預","  算有一點意見，我可不可以問一下委辦費是多少？"],["主席：委辦費是通案。"],["李委員彥秀：我知道啦！我是指單這一筆委辦費是多少經費？"],["主席：我把它唸完之後你再回應。"],["李委員彥秀：好，沒問題。"],["主席：第244案是賴士葆委員凍結「資料供應及受託測量」的業務費100萬元；第245案是","  蔣委員提案凍結20萬元，要提出書面，他的提案都是凍結20萬元；第246案是刪減，不","  過這是下一目的。針對剛才講的，地政部分的委辦費大概多少？"],["葉部長俊榮：如果是針對地價查估的部分，差不多是1,000萬元。"],["李委員彥秀：每年都有編列預算嗎？"],["葉部長俊榮：對，是針對地價查估。"],["李委員彥秀：這一目的經費總共是多少錢？"],["主席：包括人事費4億多元。"],["李委員彥秀：扣除人事費呢？"],["主席：還有業務費，全部是多少，請說明一下。針對第4目，其實大家要刪的都不多，都","  是20萬元、100萬元之類的。"],["李委員彥秀：因為這一次出內政委員會時，只有刪到450萬元，相對的刪得比較少。這部","  分要扣除人事費，因為我們本來就不會去動人事費。"],["主席：這些都是很固定的業務。"],["李委員彥秀：對，沒有關係，部長講清楚……"],["主席：你們大概有多少經費可以用？"],["李委員彥秀：扣除人事費，你們這一目的經費是多少錢？這一目的預算多少？人事費是","  多少？這樣我們就很清楚知道怎麼處理這一筆預算。"],["葉部長俊榮：這些都是行政的費用，沒有人事費。"],["主席：大概是用在……"],["葉部長俊榮：如果這樣的話……"],["李委員彥秀：這一目的經費是多少？"],["葉部長俊榮：4億6,190萬元。"],["李委員彥秀：委員會刪多少？有沒有刪？沒有刪到嗎？"],["葉部長俊榮：委員會沒有刪，因為這些都是非常常態性的業務。"],["李委員彥秀：我知道，沒有關係。"],["主席：怎麼樣？"],["葉部長俊榮：裡面包括測量、方域、地籍跟不動產服務管理……"],["李委員彥秀：3個……"],["葉部長俊榮：平均地權跟土地利用、土地測量、土地重劃，大概是這一類的業務。"],["主席：好啦，就稍微凍結六分之一，提出書面報告。"],["李委員彥秀：刪個200萬元，不多啦！因為這一筆預算委員會連1塊錢都沒有刪到，你們","  自己去調整。"],["主席：刪200萬元的話就不要凍結了。"],["黃委員昭順：當然要凍結……"],["李委員彥秀：凍結六分之一，提出書面報告，經委員會同意始得動支。"],["葉部長俊榮：院長，我們司長表示，對這個業務而言，凍結六分之一會比較高一點。"],["主席：你們下個月就可以提送書面報告了……"],["葉部長俊榮：好，提書面報告……"],["主席：我在說話，你們都沒有注意聽，我擔任過內政部部長，都有顧及到你們……"],["葉部長俊榮：好，了解。"],["主席：處理第7目第246案至第249案。第7目的總預算是3,269萬元，只有3,000多萬元而","  已，第246案刪減200萬元，第247案凍結500萬元，提專案報告，第248案……"],["林委員德福：第244案呢？"],["主席：那已經處理過了，現在處理第7目。","   第248案凍結1,200萬元，第249案刪減300萬元。這些提案都關於內政資訊業務，這個","  業務的預算只有3,269萬元，不是嗎？第7目的總預算有多少？"],["葉部長俊榮：這1目的預算是2億7,696萬元，在委員會審查時，已經將這筆預算凍結十分","  之一。"],["主席：李彥秀委員，這筆預算比照凍結六分之一，提書面報告啦！"],["李委員彥秀：對於這筆預算，委員會有沒有刪減？"],["主席：沒有。"],["李委員彥秀：去年度這個科目的預算有沒有刪減？"],["主席：去年沒有啦！"],["葉部長俊榮：這些都是很基礎的。"],["主席：因為這些都是很固定的費用啦！這個預算一樣凍結六分之一，提書面報告啦！"],["李委員彥秀：好啦！對於這筆預算，我們接受院長的意見。"],["主席：好，凍結六分之一，提書面報告，經委員會同意後，始得動支。","   處理主決議第250案至第259案。對於這些主決議，內政部都同意啦！所以這沒有問題","  啦！是不是？你們要講好喔！"],["葉部長俊榮：對！"],["李委員彥秀：請同仁唸一下，好不好？"],["主席：唸大概的意思就好。"],["李委員彥秀：對，請問哪些提案是併在一起，而且你們同意的？"],["吳編審人寬：第250案是國民黨黨團提案，要求內政部三個月內針對戶役政資料等提出檢","  討報告及解決方案，向立法院內政委員會做專案報告。"],["主席：對於這些主決議，既然內政部都已經同意，我想就不用再唸了，要唸的話，會很","  冗長。"],["李委員彥秀：院長，這只有一個案子，是不是？後面的……"],["主席：對於第250案至第259案的主決議，他們都同意啦！"],["李委員彥秀：他們全部都接受，好。"],["主席：既然他們都已經接受，我們就不要再唸了。"],["李委員彥秀：好。"],["徐委員永明：對不起！院長，我們有提出第252-1案和第259-1案，第252-","  1案是凍結案，第259-1案是主決議。"],["主席：第252-1案的凍結案剛才已經凍結六分之一了。"],["徐委員永明：第252-1案凍結六分之一，可以嗎？"],["主席：有，剛才他們已經……"],["徐委員永明：提交專案報告的部分……"],["主席：提書面報告。"],["徐委員永明：OK。"],["主席：那已經處理過，現在你講的第259-1案在哪裡？"],["徐委員永明：第252-1案……"],["主席：那已經處理過了。"],["徐委員永明：可以嗎？"],["主席：可以啦！"],["徐委員永明：我作一解釋，這主要關於最近我們在談的協會帳目問題，後來我們發現在","  體改之前，協會的帳目是要給內政部的，我們要棒協的資料，尤其是2015年12強的資料","  及他們幾個年度的資料，結果內政部這裡都沒有。所以如果要整頓一些協會的話，過去","  的資料其實應該都要在內政部。體改之後，當然是歸體育署，不過這裡是希望內政部能","  處理。"],["主席：這個預算已經過了，至於委員的建議，你們就給他回應一下並提供資料，不能說","  內政部沒有資料。主決議部分結束，已經到第259案了。","   現在換內政部營建署部分。","   第260案，賴委員的提案撤案。"],["柯委員建銘：沒有錯，這個通案撤了。"],["主席：費委員的提案也撤案。"],["李委員彥秀：259案呢？"],["主席：那個是照主決議通過。"],["李委員彥秀：現在是到第259案嗎？"],["主席：第259案剛才已經說是照主決議通過了。"],["李委員彥秀：可以喔？部長要支持！"],["主席：他已經支持了，他都一直點頭。","   現在到第261案，撤案。","   處理第1目國家公園部分。預算是2億2,018萬元，有3個提案，一個是蔣委員的提案，","  減列7,400萬元，凍結四分之一；一個是林麗蟬委員的提案，凍結2,862萬元，研議檢討","  改善方案與處理辦法，專案報告後始得動支；還有一個是廖國棟委員的提案，凍結1,0","  00萬元。現在要如何處理？"],["葉部長俊榮：蔣委員的提案，我們有跟他討論，他同意減列100萬元。"],["主席：凍結案呢？"],["葉部長俊榮：凍結部分就是免凍。"],["黃委員昭順：凍結六分之一，提書面報告。"],["主席：好啦！凍結六分之一，提書面報告，並減列100萬元。"],["李委員彥秀：可以。"],["柯委員建銘：怎麼可以？這是減列7,400萬元耶！"],["主席：沒有啦！減列100萬元。"],["李委員彥秀：是減列100萬元。沒關係，減列7,400萬元啦！"],["黃委員昭順：我們支持柯建銘委員，減列7,400萬元。"],["柯委員建銘：我是要弄清楚，到底是7,400萬元減100萬元，還是總共剩下100萬元？"],["主席：是第1目總共啦！"],["黃委員昭順：我們第一次支持柯建銘。"],["主席：處理第2目，第265案到第272案是「墾丁國家公園經營管理」，共2億6,475萬4,0","  00元。"],["葉部長俊榮：這個我們都有討論：第265案減列100萬元、第266案凍結200萬元、第267案","  凍結250萬元、第268案凍結100萬元、第269案凍結150萬元、第270案撤案、第271案凍","  結100萬元、第272案減列100萬元。"],["主席：這樣共減列多少？都有跟委員溝通過嗎？"],["葉部長俊榮：減列200萬元；都有溝通。"],["主席：第2目總共減列多少？"],["葉部長俊榮：200萬元。"],["主席：凍結呢？"],["李委員彥秀：維持六分之一啦！"],["主席：好，維持六分之一，提書面報告。一樣啦！大家一視同仁，不要說是厚此薄彼，","  提書面報告，然後減列200萬元。","   處理第4目第273案至第274案。內政部營建署的「一般行政」預算。"],["柯委員建銘：人事費用多少？"],["王代理署長榮進：人事費用占15.36億元。"],["主席：那就剩下5,000萬元而已。"],["王代理署長榮進：對。"],["黃委員昭順：減100萬元就好了。"],["主席：好啦，減列100萬元，不用提書面報告。","   處理第5目第275案至第280案，營建署的「營建業務」預算26億元。"],["黃委員昭順：請問院長，今天晚上要開到幾點？"],["主席：6點休息到7點半，休息一個半鐘頭，7點半開始處理經濟委員會審查結果，處理看","  看，儘量不超過12點。"],["黃委員昭順：天哪！"],["主席：因為你們要休息到7點半，沒關係，我就順應總召和李彥秀委員的意思。"],["李委員彥秀：院長，因為後面要換組，我們也稍微整理一下提案。"],["主席：對，所以一個半小時夠了。我們趕快把內政部的預算處理完畢。","   第275案要凍結4億5,000萬元，提報告。","   第276案撤案。","   第277案凍結10%。"],["陳委員怡潔：院長，我們改主決議，文字剛剛已提供給內政部了。"],["主席：好，改主決議。"],["黃委員昭順：院長，我剛剛看到一則新聞，報導國土計畫法……"],["柯委員建銘：國土計畫法已經通過了。"],["黃委員昭順：這個新聞報導國土計畫法要暫緩實施。"],["柯委員建銘：那還有兩年嘛！國土計畫法在上一屆三讀的。"],["黃委員昭順：有這件事嗎？國土計畫法應該要在5月1日前公告的。"],["主席：應該沒有吧！"],["葉部長俊榮：全國國土計畫是分2年、2年、2年進行，到今年5月公布的只是全國國土計","  畫，全國國土計畫是全國的大方向，從今年5月到後年5月是地方縣市政府的，我們是按","  照這個次序來。"],["黃委員昭順：不會暫緩實施吧？"],["葉部長俊榮：我們現在就按照這個次序走。"],["黃委員昭順：怎麼會有這個新聞？因為法案已經在立法院通過，沒有理由……"],["葉部長俊榮：我們就按照這個次序在走。"],["主席：第279案凍結200萬元。","   第280案刪減500萬元。","   第281案撤案。","   現在是處理第5目，第5目只到第280案。"],["李委員彥秀：對不起，我問一下，第5目的預算都是有關城鄉風貌的部分，對不對？有哪","  些大項？部長說明一下好嗎？"],["葉部長俊榮：譬如城鄉風貌、都市計畫、營建行政、振興建築投資業減輕購屋者負擔，","  另外還有共同管溝、下水道、市區道路管理、公共設施保留地……"],["李委員彥秀：這一目總預算數多少？"],["主席：總共26億9,330萬7,000元。"],["李委員彥秀：等於27億元左右。委員會刪多少？"],["主席：委員會刪多少？"],["葉部長俊榮：其中20億元要撥補住宅基金，所以並沒有那麼多。"],["主席：那委員會刪多少？"],["葉部長俊榮：委員會沒有刪，委員會是凍結1億元。"],["李委員彥秀：好，包括共同管道部分，其實我們都不知道未來你們要如何分配及執行，","  這一目的預算金額比較高，扣掉20億元的住宅基金，等於是7億元左右，所以我建議……","",""],["主席：7億元凍結六分之一……"],["李委員彥秀：刪300萬元，好嗎？"],["主席：好啦！扣掉20億元住宅基金，其餘7億元凍結六分之一，提書面報告，經委員會同","  意後，始得動支。另外再減列300萬元。"],["李委員彥秀：我要提醒一句，就是有關城鄉規劃，各縣市應該還是要有自己的風貌，不","  要到最後大家都非常類似，我記得去年針對這筆預算我有提案暫擱，因為執行率並不好","  ，今年我並沒有看到你們的執行率，但去年執行率只有5%，所以這筆我要特別提出來。","  其實城鄉建設在這次前瞻預算裡也有提出類似計畫。現在大家都在趕時間，柯總召交代","  速度要快一點，所以我再繼續問下去，他又要大聲……"],["主席：不是啦！我們要趕6點休息。"],["葉部長俊榮：這個方向我們了解了，謝謝委員。"],["李委員彥秀：第一，要把城鄉特色凸顯出來；第二，在共同管道部分，其實各縣市都希","  望可以看到成果，因為這可以減少未來頻頻挖路的現象，有了共同管道，台電要挖路、","  自來水管要挖路、寬頻電視要挖路，就不會整條馬路挖來挖去，但是未來各縣市要如何","  補助，相關原則還是要訂定出來。"],["主席：好。"],["葉部長俊榮：謝謝委員，簡單跟委員說明，現在各縣市的共同管溝事實上都是先委託設","  計，所以確實是有反映地方實際需求，然後再往前推動。謝謝。"],["主席：好，第5目減列300萬元，扣除住宅基金部分，凍結六分之一，提書面報告後，始","  得動支。","   處理第6目。第281案撤案；第282案和第283案是有關濕地復育編列1億2,570萬5,000","  元。孔委員的提案是凍結20%；賴士葆委員的提案刪減委辦費，但委辦費部分屬於統刪","  ，就不必在此處理，所以就以孔委員的提案為主，一樣凍結六分之一，提出書面報告後","  ，始得動支。"],["李委員彥秀：請問這包含第284案嗎？"],["主席：第284案沒有包括在內。","   現在處理第9目。第284案賴委員提議刪減150萬元；第285案時代力量提議……"],["徐委員永明：我們是刪減10%，凍結10%。我這邊要提一下，內政部應該也很清楚，有關","  生活圈道路交通系統……"],["葉部長俊榮：是要刪減多少？"],["徐委員永明：10%。就是刪、凍各10%。內政部應該知道，目前這部分的爭議相當多，譬","  如台南西港外環道、新竹公道三路、中壢中新路等，這些道路都有地方上的抗爭……"],["柯委員建銘：這樣搞……"],["徐委員永明：我把它講完嘛！而且你們的執行要點內也提到「因民眾抗爭或其他不可抗","  力因素而無法繼續辦理者」，其實是有退場機制的。我是說這個案子在各地方引起滿多","  抗爭，因此內政部是否應該要檢討一下，所以我們提案刪減10%、凍結10%。"],["主席：我來跟各黨團報告，城鄉風貌是對窮縣市最好的一筆經費，如果我們把它刪減10","  %，對於地方、尤其是偏遠縣市的發展將會受到很大的影響。我是建議凍結六分之一，","  好不好？"],["徐委員永明：院長，凍結六分之一的話，我們可以接受。"],["主席：提書面報告後……"],["徐委員永明：但我覺得內政部要好好檢討一下。"],["主席：你寫一個主決議……"],["柯委員建銘：等一下，徐永明委員，我問你，新竹公道三路有什麼問題，你先講給我聽","  。新竹公道三路位在我的選區，你先說有什麼問題？"],["主席：好了，第9目的部分，我們就凍結六分之一，提書面報告後始得動支。"],["徐委員永明：地方的反映你應該很清楚。"],["柯委員建銘：你講清楚！你現在可以講，不用說什麼地方反映！"],["主席：好不好？我們就這樣子……"],["柯委員建銘：要講道理嘛！"],["主席：請李委員彥秀發言。"],["李委員彥秀：院長，我提一個問題，我有調出一份資料，前瞻計畫內有做道路品質的提","  升，而這裡也有編列一筆市區道路的預算，我想知道這兩者的差異性何在。此外，這都","  是競爭性預算，每個縣市都想爭取，對於這類競爭性預算，你們有沒有核定優先順序？","  我們想知道負責給錢的中央政府是如何排這個優先順序，才不會讓人家說你們大小眼，","  有一個標準出來，才有公平的機制去做處理。"],["主席：我不知道現在是如何，但我在任的時候有一部分的比例是競爭型的，絕大多數是","  依照各縣市本身需求來做分配，但沒有一部分來做競爭型預算的話，各縣市就好像沒有","  競爭。目前你們的狀況是如何？"],["葉部長俊榮：基本上，以城鎮之心為例子，絕大部分的經費係屬競爭型，競爭型的結果","  是，尤其是比較有需求的縣市，其基本需求都會被滿足，有剩下的才做政策型，再讓他","  們個別繼續去提案，我們現在的處理模式，對於真正比較需要經費的縣市而言是可以照","  顧得更完整。"],["林委員德福：部長，我只有一個要求，不要把它區隔變成藍綠。"],["葉部長俊榮：絕對不會。"],["林委員德福：如果我們將來把資料調出來發現你把它區隔變成藍綠，下次我們就把你的","  預算全刪掉。"],["主席：補助經費就知道哪個縣市是多少。"],["葉部長俊榮：委員，關於這一點，我們都公開，哪些案子……"],["林委員德福：本席認為，無論如何，只要公平，而且不分藍綠，屆時不要說全分給綠的","  縣市，藍的都沒有，而且落差很大的話，我們是無法接受的。"],["葉部長俊榮：絕對是不分藍綠。"],["主席：這個拜託部長。"],["葉部長俊榮：這一點絕對沒問題，謝謝委員。"],["主席：第9目……"],["李委員彥秀：這一目的預算總共是多少、委員會有沒有刪除？"],["主席：委員會沒有刪除。"],["葉部長俊榮：委員會沒有刪除。"],["主席：因為這個城鄉風貌的經費，一般是……"],["葉部長俊榮：這是地方確實非常需要的一筆經費。"],["主席：建設經費我們就盡量不……"],["李委員彥秀：我可以支持，但是，剛才有幾位都提過，這個優先順序要有一個標準出來","  ，你們是怎麼給這筆錢，我們就可以一目了然。"],["主席：就是他們是怎麼競爭，你們要讓大家知道其標準何在。"],["李委員彥秀：對，因為大家都覺得自己很需要這筆錢。"],["葉部長俊榮：要有一個機制。"],["李委員彥秀：那個機制出來的話，我們就知道它是一個公平分配的形式。"],["主席：對。"],["張委員宏陸：我跟大家報告一下，關於這筆錢，委員會是沒有刪除，因為這個就是要用","  來補助各縣市，所以內政委員會審查時，委員們都認為這筆錢可以真正補助到有需要的","  縣市，大原則我就不再贅述，所以最後就都全數通過，而且有很多縣市是逐年編列這筆","  錢，如果我們把這筆經費砍了，它就沒辦法作。所以此處本席特別建議保留六分之一…","  …"],["主席：是否請他們提書面即可？"],["張委員宏陸：好。","   處理第10目，第287案是污水下水道，刪減300萬元而已；第288案是減列2,000萬元，","  一案是減列300萬元，一案是減列2,000萬元，對於第10目內政部的意見為何？"],["李委員彥秀：我知道有幾個縣市衛生下水道接管的執行率真的非常差，上次我在審查水","  資源的部分有問過環保署，後來環保署請我回到內政部好好請教你們。大家都知道下水","  道的接管很重要，但是我知道各縣市有一些面臨搭建違建的問題，所以他們就不願意做","  。現在編列這麼多的預算，對於預算我支持，但是要如何達到應有的執行率是我的疑問","  ，甚至有些縣市給他們錢，他們又不做，你有什麼手段去執行這件事情？"],["主席：請李彥秀委員做一個主決議，把你提到的精神寫出來。"],["李委員彥秀：預算我沒有意見，就是綜合大家的意見，但是他要回答清楚這件事情怎麼","  做。"],["主席：他的意思是，縱然他同意該縣市污水下水道的處理，但是執行率就不好。"],["李委員彥秀：他不做啦！"],["主席：是不好啦！不是不做，大家都要做，但是不好，那麼你們怎麼處理？"],["王代理署長榮進：目前全國的接管率已經達到280幾萬戶，誠如委員方才所言，以往有一","  些縣市比較不積極推動，但是這幾年經過報導之後，大家發現很多河川被污染，而且也","  有很多NGO團體在督促，所以現在反而是在爭取經費，像我們明天去苗栗，現在苗栗已","  經有四個鄉鎮在做，還希望有更多鄉鎮來做，所以目前情況已經好很多了，其實這部分","  預算我們每年的執行率都達到百分之九十九點多……"],["葉部長俊榮：所有的預算裡面，下水道預算的執行率是非常高的，各縣市也都變得很積","  極。"],["主席：我們就全力支持，我知道污水下水道是用來評估一個地方能不能升級的水準，那","  時候大家都在拚污水下水道建置的比率，這個我們就不必凍結，讓它過了，污水下水道","  實在太重要了，好不好？"],["李委員彥秀：院長，我可以支持預算，但是他要告訴我，像有些縣市的接管率都在10%以","  下……"],["葉部長俊榮：我們來提供資料。"],["主席：你們把資料給李委員。"],["李委員彥秀：對這些狀況比較差的縣市，你們現在有什麼手段增加執行率？例如台北市","  的接管率已達7.5成、8成，所以我們要督促的可能都是那些河川污染較多的地方，這個","  部分要怎麼加強？"],["葉部長俊榮：針對委員提的部分我們來提報告，然而現在執行率確實是相當高的。"],["李委員彥秀：對啦！但是針對沒有做的部分，我還是要看到你的手段。"],["主席：你們提供各縣市的接管率資料給委員，這一筆我們就兩案都撤案，好不好？"],["李委員彥秀：未來如何加強各縣市的接管率讓他們寫個主決議，對於接管率在1成或2成","  以下的縣市要如何加強？"],["主席：好，你們寫個主決議，看你們要如何推動各縣市污水下水道的接管率。第10目就","  這樣子處理，提一個主決議。","   另外，第289案、第290案及第291案這三個主決議營建署都同意，所以就不必再討論","  了。"],["李委員彥秀：可以。"],["主席：接下來處理警政署的歲入部分。第292案，針對歲入部分時代力量黨團提議增列3","  ,000萬元。"],["徐委員永明：這是有基礎的，因為他們自106年8月起待追償應收賠償公費有8,000萬元，","  既然有帳在，你們現在編列多少？"],["陳署長家欽：370萬元。"],["徐委員永明：對啊！"],["柯委員建銘：法律追求時效性，剩下5年了……"],["陳署長家欽：主要是追償時效縮短剩下5年而已，我們這5年……"],["徐委員永明：若按照這樣，8,000萬元就不要列進去，讓人家覺得有8,000萬元掛在帳上","  ，卻只編列370萬元，到底是數字有問題或是你們沒有執行？"],["柯委員建銘：註銷！"],["主席：下次你們應說該註銷的就註銷，好不好？我看歲入就……"],["徐委員永明：有效的到底是多少？"],["主席：有效的有多少空間？"],["柯委員建銘：多一些啦！多300萬元好了。"],["徐委員永明：我當然了解，到底目前有效的數字是多少？你不要列一堆，卻又說沒有，","  這些都是註銷的。"],["陳署長家欽：我把它註銷好了。"],["柯委員建銘：在大家討論這個之前，時代力量的提案是黃國昌委員簽的，中央政府總預","  算提案寫「經濟委員會」，警政署不在經濟委員會，你們以後抄得專業一點！"],["徐委員永明：以後我都會先請柯總召看一下，搞不好可以訂正一些文字。"],["柯委員建銘：警政署怎麼會在經濟委員會呢？而且黃國昌簽名了！"],["主席：就改黨團提案。這部分有沒有增加的空間？"],["陳署長家欽：差不多增列300萬元。"],["主席：好，增列歲入300萬元。"],["徐委員永明：感謝柯總召文字上的糾正。"],["主席：這真的是勘誤，用黨團的名義。","   通案第293至第295案是不是撤案？這些都是……"],["柯委員建銘：這本來就撤案了。"],["黃委員昭順：第295案是我的案子，為什麼我要撤案？"],["主席：第293案、第294案撤案，黃昭順委員的第295案是什麼案子？"],["黃委員昭順：買槍、槍卡彈、生鏽……"],["陳署長家欽：內政委員會已經凍結566萬元。"],["黃委員昭順：凍結566萬元太少，而且最近你們又買了衣服，與對岸公安的衣服一樣，超","  級奇怪！"],["陳署長家欽：那還在票選，現在只是票選，還沒有決定哪個……"],["黃委員昭順：不是決不決定的事，你怎麼會讓大家票選制服？我覺得超級奇怪！"],["陳署長家欽：我們當然是尊重員警，因為那個有……"],["黃委員昭順：院長可能沒有看見，他們的制服與對岸公安一樣，你知道嗎？"],["陳署長家欽：不是，全世界都有用那個顏色，並不只有公安。"],["黃委員昭順：這個好好笑喔！"],["主席：我沒看到，所以不知道！"],["黃委員昭順：我有看到！槍更離譜還會卡彈……"],["主席：委員是指要買好的武器裝備，這些都是對的方向，改善員警服裝是我們要追求的","  目標，問題在於怎麼做得更好而已。"],["陳委員怡潔：這部分想與署長再確認一次，當時在內政委員會有討論你們要基層員警票","  選制服。有關舒適度、專業度，署長有署長的考量，如果我沒有記錯，部長那時候說會","  廣納基層員警的意見為意見，畢竟他們值勤的時間非常長。雖然我們對於這筆預算沒有","  提案，但是我覺得要信守承諾，我要特別拜託部長這件事。畢竟這是基層員警的穿著，","  所以不能在表面上好像是用票選，可是實際上卻不是如此，我們就有收到陳情，雖然票","  選結果是A，但是有很多方式，比如在權重比例的選擇上卻偏重警政署所要的方向。我","  在此要再一次拜託部長，你們必須信守承諾，而署長也務必要尊重基層員警票選出來的","  結果，更不能去玩一些遊戲來讓A變成B，這是我們沒有辦法接受的作法，所以還要特別","  拜託你們。"],["陳署長家欽：我們心中沒有定案說要哪一個版，完全是用公開的票選，也絕對尊重基層","  及民眾的挑選。上次在內政委員會有說要開放給民眾來票選，我們都予以尊重，對此我","  們心中絕對沒有定案。"],["陳委員怡潔：你們不能以民眾所選的來當為權重……"],["陳署長家欽：沒有。"],["柯委員建銘：對制服每個人都一直有意見，到底是……"],["陳委員怡潔：當初在內政委員會討論時我就曾經拜託部長，部長說因為基層員警的值勤","  時間很長，所以要以舒適度為最大考量，我們不會因反對而反對，這是合理的……"],["陳署長家欽：沒有錯，我們一定是照委員這樣的指示，從頭到尾都是這樣在做。"],["徐委員永明：陳委員講的是由下而上，當然我們希望能夠舒適，也能對警察同仁好，不","  過我還是要提，除了服裝之外，還有服裝上的辨識，在324時大家都懷疑有一位警察是","  不是打了學生？查也查不到，到現在都找不到這個人。我的意思是在陳抗時，很多民眾","  會遇到一個困擾，也就是現在警察都有密搜器，可是我們都不知道我們所面對的警察是","  誰？"],["柯委員建銘：臂章及帽子都有show啊！"],["徐委員永明：沒有show啦！"],["柯委員建銘：雨衣就沒有辦法。"],["徐委員永明：沒有show，我的意思是這些標示可以增加民眾的信賴感，我覺得這是滿重","  要的事情，否則我們真的不知道互動的對象是誰。"],["陳署長家欽：向委員報告，我相信委員都有看到這一、二年來，我們在處理民眾的集會","  遊行時，我們都是絕對尊重，基調都是定調在柔性及溫和……"],["徐委員永明：我問的是服裝上的標示這一塊。"],["柯委員建銘：現在帽子上都有……"],["陳署長家欽：帽子也有，臂章也有，剛才委員提到雨衣的部分，在拜訪委員時，委員也","  有提到雨衣的部分，確實可以把臂章拉下來，我會嚴格要求，以後因天候問題而穿雨衣","  時，必須將臂章拉出來作為辨識。"],["徐委員永明：這不是在為難同仁，而是在保護同仁，民眾看到會覺得可以辨識而有信任","  感，否則大家會不太清楚互動的對象是誰，所以這也是在保護同仁啊！"],["柯委員建銘：在內政委員會已經討論很多次，而且都是這樣在做了。"],["主席：請陳怡潔委員發言。"],["陳委員怡潔：署長，我想還是要透過這個公開畫面來請你釐清，因為有同仁發現警政署","  是開放讓大家投票，可是後來大家覺得非常奇怪的地方，就是先前基層喜歡的兩款制服","  ，在完全沒有論述的情況下，看來警政署有去做大幅度的變更設計，這與原來投票選出","  的那兩款制服是不一樣的，等一下請警政署說明是否有做大幅度的變更設計呢？","   其次，警政署一直說要辦投票以聽取眾人的意見，假使設定的選項不是基層員警或你","  們給予的選項，那麼你們的投票會不會是玩假的呢？請警政署要附上相關的資料，你們","  到底有沒有做變更設計呢？另外，我們在內政委員會也有討論到，在決定要選哪一種制","  服時，你們有納入全體民眾及基層同仁的意見，在權重上會做什麼樣的處理呢？這應該","  以基層員警為最主要的目標，這是很重要的事情，雖然民眾的意見非常重要，可是畢竟","  是基層員警在執行，因此權重該如何配比及作何種決定，我覺得署長在此要作出一些承","  諾。"],["陳署長家欽：謝謝委員剛好給我這個機會來做說明。我們開過會，從6月份開始組成這個","  專案的時候，有很多專家以及基層員警代表有很多意見，最後綜合出來才做出3個款項","  ，而且我們都會針對材質做實驗，讓同仁穿著成衣追趕跑跳碰，讓它在各種值勤的狀況","  下是最有實用性的，而且最耐的、不容易皺的，我們都有經過實驗。但是第一款便利型","  的會有……"],["主席：你等一下再回應，第295案是資本支出，所屬項目為第8目，因為我們是按照案子","  的順序，所以第295案能不能在處理第8目第431案至第436案再一併檢討？因為你增加資","  本支出編列約14億9,100萬元，不只是配槍還有其他目，而這只是目裡面的一個單項而","  已，所以第295案我們等到處理第8目第431案至第436案時再併案討論。"],["黃委員昭順：沒有問題呀！是你們把它編到前面來的。"],["主席：它的順序就是這樣，所以剛才沒有跳來跳去就是這樣。"],["黃委員昭順：沒有問題啦！"],["主席：所以第295案等到處理第8目時再一併討論。","   現在處理第1目第296案至第304案。第296案楊委員鎮浯提案刪除1億元，這是一般行","  政，總預算是153億元，他提案刪掉1億元；第297案已經撤案；第298案也是楊委員鎮浯","  所提，他提議凍結10萬元經書面報告後始得動支，這沒有異議；第299案是黃委員昭順","  所提，凍結五分之一。黃委員昭順大概都是提凍結，剛才第295案黃昭順委員也是凍結","  而已，第300案是凍結十分之一。"],["李委員彥秀：院長，基本上我覺得警政署非常辛苦。"],["主席：對啦！"],["李委員彥秀：黨團認為可以全力支持預算。徐委員的意見跟我的不一樣沒關係，我先說","  我的意見……"],["徐委員永明：沒有，我只是準備等你講完以後……"],["主席：拜託大家先聽我講完，第301案時代力量黨團提案將2,555萬8,000元的水電費減列","  130萬元；第302案原列2,041萬元屬一般事務費，提案減列102萬元；第303案是凍結15","  萬元，國內旅費是通案；第304案是特別費就保留。"],["徐委員永明：有關第304案特別費的案子，我們後來有個修正也發給大家了，我們改成凍","  結，數目也不多，大概是減列18萬元，跟剛才內政部……"],["主席：都一樣啦！"],["柯委員建銘：部長比較多就對了？"],["徐委員永明：部長的部分可能還有涵蓋次長啦！我們這邊很簡單，其實並不是真的要去","  刪減或是不支持警察弟兄，我們只是希望部長跟署長，針對目前這些陳抗還有前面所講","  的部分，到底新政府對於陳抗的政策方向是什麼，能做一些說明，我這邊講的不是只有","  1月5日到8日，還有12月24日在台北車站東3門把律師拉上去一事，而且當時律師還有穿","  著律師服及攜帶律師證。所以我們認為，若所有的刪減案改成凍結案是沒有問題的……"],["主席：好。"],["徐委員永明：可是我真的懇請你們，是不是可以提一個專案報告，請部長帶著署長列席","  ，好好談一下以後陳抗的部分要怎麼處理，我相信不只是立法院關心，從何時開始這裡","  到處都是拒馬，我想這也關係到新政府怎麼跟民眾來對話。之前大家有談到國慶煙火要","  花多少錢一事，但我覺得，其實只要這個政府能得民心，就算不放煙火大家也都會支持","  。換言之，這個部分我們黨團的要求真的非常簡單，就是提一個專案報告。"],["柯委員建銘：就是你們被抓不爽，是嗎？"],["徐委員永明：不是啦！這個事情牽涉到之前大家一直在講過去的政府如何如何，而今民","  主走到這個階段，集遊法也快要完成修正了，包括禁制區的界定及範圍等等，但因為尚","  未修正完成，所以只好沿用舊法，而目前實際的執行就是由部長及署長負責，所以我們","  黨團的請求非常簡單，就是提一個專案報告，然後部長和署長列席……"],["柯委員建銘：部長來報告是一回事……"],["主席：這個我來處理……"],["徐委員永明：特別費的部分我們也是改為凍結，而不是予以刪減。"],["主席：特別費也是在一般行政項下，而我們現在是在討論第1目，所以特別費是包括在一","  般行政之內，即第296案到第304案，大家都不想刪減警政署的預算，有史以來大部分警","  政署預算不但不刪減，之前甚至最後到年終的時候，可能賸餘款的部分就給了警政署，","  因為他們真的很辛苦，相信部長也是這樣認為。所以我們都同意不刪減，但是我們現在","  就看看要凍結多少，然後他來列席報告並不是只針對你的案子，而是要針對第1目來報","  告。"],["徐委員永明：這沒有問題啊！"],["柯委員建銘：不要對人好不好？"],["徐委員永明：我真的要跟署長報告一下，實況是真的沒有多少人，但卻要動員這麼多警","  察弟兄，光是弄個物資，就有幾百個警察衝出來，可是就只是弄個帳篷進來啊！"],["柯委員建銘：你們這幾個不保護好怎麼可以？"],["徐委員永明：好，謝謝。總之，這個部分並沒有針對性，就是提一個專案報告，將其講","  清楚。"],["主席：對啦！但不只談這個題目而已。","   黃委員昭順，你建議凍結多少呢？"],["黃委員昭順：我覺得不應只是凍結……"],["主席：不然不要凍結，那更好！"],["黃委員昭順：我本來就是警眷……"],["主席：我們兩個都一樣。"],["黃委員昭順：之前我就是在警察宿舍出生的，但現在我對他們處理陳抗的方式，真的是","  超級有意見，而且是超級、超級加超級，其實我並沒有要幫時代力量講話，因為他們不","  服他們被處分了，所以他們自己會表達抗議，並不需要我們幫他們講話。但是我可以舉","  一些例子，像方才內政部長提到，他們有掌握情資，所以才去進行部署。但我要告訴院","  長，大概1個月前我曾在高雄參加一個活動，那天我很生氣，因為蔡英文要去那裡，他","  們就封山了，但是並沒有任何的陳抗。當天因為我跟蔡英文不同掛，所以我就先從裡面","  出來，然後請我的助理留在裡面，後來蔡英文來了，他們又被清場了，據了解，當天總","  共動員900名警力。","   再來是那幾天我們在立法院審法案，天氣冷得不得了，你們有看到那個畫面嗎？很多","  警察冷到不行躲在地下道的畫面，讓我們看了實在不捨。","   其次，還有某某派出所有位主管在經過那件事之後，不知是因為中風還是身體有些不","  適而被送去醫院，這些事件新聞都有報導，但是我今天沒有把那些資料帶過來。再者，","  民進黨在野的時候，就說要把集會遊行法改成集會遊行保護法，因此說要取消300公尺","  的禁制區，包括立法院也不能設禁制區。你們把我們當時在討論過程中每位委員的發言","  都拿出來講，當時我在場就說好，並表示支持，結果你們民進黨跑到哪裡去了？直到現","  在卻還不敢拿出來三讀，然後每次都把警力搞成這樣。","   我今天提案說要凍結他們的預算，其實只有一個目的，就是我認為不應該這樣做，現","  在為什麼會這樣做？而且很多的處理都不符合比例原則，像是三更半夜把人家抓到動物","  園、南港展覽館、大湖公園等到處去放生，到底在搞什麼鬼，半夜如果發生事情要怎麼","  辦？如果警政署面對陳抗依然是這樣處理的話，我就要全面凍結他們的預算，因為那些","  警察並不是要這些加班費……"],["主席：現在你的建議是要怎麼樣？我們可以請他們在未來策進作為做一些修正，比較柔","  性一點，但是有些狀況是在現場才有辦法作判斷。"],["黃委員昭順：我不要說現場才能夠判斷……"],["主席：譬如說，我們的委員在外面被人家打，大家都責罵警察保護不力，沒有保護好官","  員、委員，所以警察很難為，有時警察……"],["黃委員昭順：問題不在這裡，我們今天早上在討論行政院的那些法制案時，我們就提到","  蔡英文不是說過，他們是最會溝通的政府，要謙卑謙卑再謙卑，那為什麼所有的案子都","  不溝通呢？"],["主席：都有啦！"],["黃委員昭順：沒有溝通，就派我們的警察去做肉砧。"],["主席：我們針對預算來開始進行處理，好不好？"],["黃委員昭順：那就凍結。"],["主席：那凍結多少？"],["徐委員永明：我提一下，如果照剛才院長那樣裁決，讓部長帶著署長來做專案報告，那","  當然部分涵蓋未來陳抗如何適當處理……"],["主席：那他們就會說明。"],["徐委員永明：我們時代力量的案子願意全部改成凍結案，凍結十分之一也沒問題。"],["主席：好，請蔡委員易餘。"],["蔡委員易餘：我補充說明一下，我知道每次陳抗所要面對的就是警察，這是陳抗者必須","  要先有的一個覺悟，我覺得在陳抗的處理過程中，事實上問題應該是在指揮官，基本上","  基層的員警在那裡是勞心又勞力，而且是要站一整天。就比如說，現在嘉義在辦燈會，","  我覺得我們嘉義的警察太辛苦了，24天的燈會採24小時兩班制，一班14小時，警察要輪","  值去看顧哪些燈，我想像起來，警察實在太辛苦了。時代力量的朋友有講到這次警察有","  許多地方執法不當，可是我們加以細看，比方說第304案所提的逮捕律師，事實上是沒","  有逮捕律師，因為我們知道警察面對陳抗基本上就是驅離，驅離不是逮捕，逮捕就是有","  案，所以他並沒有逮捕律師的動作……"],["徐委員永明：這名律師已經提告了。"],["蔡委員易餘：驅離不是逮捕，陳抗本來就必須要面對會被驅離，怎麼可能陳抗不被驅離","  ？那國家不就毀掉了。","   最後一個是禁止當事人律師接見，這也是在有拘提或逮捕被告時才會產生律見。在陳","  抗的過程中，雖然我沒有在現場，但我從側面看到動作，他們只是在做驅離的動作，並","  沒有拘提或逮捕任何人，所以用這樣的提案要求警政署或是要砍他們的預算，我覺得細","  節可以再討論，可是像這樣的文字……"],["主席：他沒有說要砍預算，只是要凍結而已。"],["徐委員永明：因為他提到我們的案子，所以我要回應一下。律師在現場，而且當場表明","  自己是律師，他們並不是來參加陳抗的，而是……"],["蔡委員易餘：基本上我是不欣賞這樣啦！陳抗就是陳抗，我也是律師，我每次也是去陳","  抗啊！我陳抗被驅離也只能摸摸自己的鼻子啊！"],["徐委員永明：請讓我講完！"],["黃委員昭順：你比較不守法，人家律師很守法嘛！"],["徐委員永明：他是待徵的律師，因為他們知道之後會有衝突，就與醫療團一樣，我們會","  有醫療團，也會有律師團，因為之後可能會有衝突啊！律師已經清楚表明自己是律師，","  願意協調當時還留在東三門的群眾，那時候已經凌晨了，他講得很清楚，結果還被拉到","  警車上，他們也有把律師證拿出來。","   我知道蔡委員的想法，我也同意指揮官的作為很重要，所以我們才針對兩位首長的特","  別費嘛，如果現在院長做這樣的裁決，部長也願意帶著署長過來進行專案報告，內容、","  範圍其實可以更廣一些，沒有問題。部長剛剛也提到其實應該從憲法角度、人權角度來","  看，我覺得這樣很好，在這樣的狀況下，我們的案子可以全部改為凍結案，前面我也講","  過，凍結十分之一也沒問題，二十分之一也沒問題。"],["柯委員建銘：同樣的話剛剛講得很清楚了，現在換我講一下吧！"],["李委員彥秀：院長，我們不用休息，就接著討論下去沒有關係，不用休息了，我們家可","  以輪班。"],["柯委員建銘：你聽了蔡委員的講法，也應該聽聽我的講法吧！"],["徐委員永明：沒問題。"],["柯委員建銘：坦白講，我從事反對運動超過40年，這中間被警察追、打等都經歷過，但","  是從事反對運動的人要去抗爭的話，最基本的認知是自己的膽識要好一點，我也曾被警","  察用水柱噴出去，也被抓過。但是你要說什麼找律師來，我以前被追過，廖校長在後面","  ，我在新竹被他追過，那時候是民國70年左右，戒嚴時期的時候……"],["黃委員昭順：不要說到那麼久遠的事啦！我也曾被警察抓過！"],["柯委員建銘：我是說人就在這裡……"],["主席：好了……"],["柯委員建銘：等一下，什麼好了！"],["主席：你要趕快說啊！"],["柯委員建銘：我還要說，你不要走，我很快講完啦！"],["黃委員昭順：拜託你不要發言還虧人家，你是要說什麼……"],["柯委員建銘：我是說正確的話，我希望他聽得下去！黃昭順委員說我們主張集會遊行法","  沒有禁制區，我們從來沒有這樣主張過，從在野到現在……"],["黃委員昭順：拜託，你們去把我們在委員會說的話調出來……"],["柯委員建銘：我不知道誰講的！至少我們提的版本……"],["黃委員昭順：陳其邁委員、姚文智委員等，大家全部都講……"],["柯委員建銘：我代表黨團，我們提的版本從來沒有沒有禁制區的！"],["黃委員昭順：還有李俊俋委員，你可以問問內政委員會的秘書，對不對？"],["柯委員建銘：當天時代力量在總統府前陳抗的那個地方離總統府多近，大家都很清楚，","  看看有沒有50公尺！我認為如果要談被警察追的經驗，我最有資格講，上次審查勞基法","  ，我被勒脖子差點被勒死，警察就站在旁邊，所以警察很為難啦！包括年金改革的時候","  ，鄭文燦的肋骨被打斷了。這樣的事情大家要想清楚，今天發生在我身上的事情，以後","  也有可能發生在任何人身上。","   我今天要針對時代力量喊話，你現在提案是非常好的事情，但我希望人與事能分開，","  你不要在這裡要求特別費一定要保留，而其他部會都不要，這樣風度不好！包括部長、","  署長的特別費一定要保留多少，風度不要這麼差好不好？講政策就好了！"],["徐委員永明：我已經講了，我就是要一個專案報告，院長也裁決了……"],["柯委員建銘：凍結也很好，但如果一定要……"],["徐委員永明：對啊！我全部都改凍結啊！如果部長與署長覺得凍結他們的特別費不好，","  我也可以撤案啊！"],["柯委員建銘：我還在講話，風度好一點！我講完你再講，好不好？你剛才對部長做人身","  攻擊，說什麼耶魯大學……"],["徐委員永明：你要講我來回應你嘛！"],["柯委員建銘：大家風度好一點，你要凍結預算是一回事，但是不要針對個人嘛！"],["主席：好，換張宏陸委員發言。"],["徐委員永明：我只是要一個專案報告而已！"],["張委員宏陸：剛剛大家有很多的說法與看法，其實都沒有錯，但內政委會當初討論這些","  預算的時候，其實有個很重要的原則，警政署的預算有些枝枝節節確實沒有錯，但他們","  肩負了全國的治安，我們要以民眾的角度來看警政署的預算。當初內政委員會已經審查","  過了，我希望協商時可以尊重內政委員會當時所做的決議，我要提醒大家，要從全國人","  民的角度來看警政署的預算，我們當初是這樣處理的。"],["主席：決議是怎麼樣？"],["張委員宏陸：我記得那時候都沒有刪減啊！"],["黃委員昭順：院長，我再講一件事……"],["主席：簡單啦！"],["黃委員昭順：今天我們整個治安工作用了太多的警力在陳抗上，我再舉個例子，今年馬","  上就是選舉年，前幾天蔡英文去中興新村，你看看動用了多少警力，幾乎把整個中興新","  村封起來了，為什麼需要這麼多警察人員？我不知道那天他們是怎麼判斷的，因為幾乎","  全國都是這樣，可是因為今年……"],["柯委員建銘：警察保護國家元首有錯嗎？"],["主席：我們……"],["黃委員昭順：動員幾千位警力，這裡大概有多少，我想沒有任何……"],["鍾委員佳濱：院長，我來幫忙講一下！"],["黃委員昭順：讓我把講完嘛！"],["主席：你講快一點，你差不多講10次了，我都聽到同樣的話。"],["黃委員昭順：中興新村的部分還沒有講過啊！"],["柯委員建銘：你早上就說過了！"],["黃委員昭順：哪有！沒有講過！"],["主席：好啦，再讓你說啦！"],["柯委員建銘：你講了三、四次了！"],["主席：我們不要一直講警政署，你已經發言10次了，我都在這裡聽，你一直舉手要發言","  ……"],["黃委員昭順：你也是警察……"],["主席：對啊！所以我最支持不要刪減預算啊！"],["黃委員昭順：不能刪減他們的預算，但也不能派這麼多工作，你們就是派這麼多工作，","  所以……"],["主席：好啦！現在就叫他們策進計畫做個協調嘛！這樣好不好？"],["黃委員昭順：值班費弄這麼一大堆，不就是要讓人砍的嗎？"],["主席：好啦！我知道你的意思，他們也都有聽到，大家的意見他們都聽到了。"],["黃委員昭順：今年要選舉了，如果每場都這樣，他們怎麼負擔，拜託一下！"],["主席：不會啦！"],["柯委員建銘：今年要抓賄選啦！"],["鍾委員佳濱：我向院長報告，我與徐永明委員都是從學生時代就與警察在陳抗時發生過","  互動，現在都說是互動，我剛剛也向徐永明委員建議，坦白說，已經達到要來專案報告","  的目的了，不過我也了解總召的意思，針對首長的特別費容易讓外界認為是有針對性的","  ，徐永明委員也接受了，那你們這個案子就不要針對首長的特別費，看看要在其他項目","  下要凍結多少，然後請他們來專案報告，這樣是不是可以？"],["柯委員建銘：內政部長的特別費也一樣啊！"],["主席：都一樣啦！特別費……"],["徐委員永明：對，內政部長剛才……"],["主席：你是保留啦！"],["徐委員永明：對啊！當時我們是希望他能來做專案報告。"],["主席：所以現在就一起來報告。"],["徐委員永明：對，一起，這個沒有問題。"],["主席：好，我來處理，第1目……"],["柯委員建銘：以後要抗爭，大家膽識要好一點，不要躺在地上……"],["主席：好啦！我來處理預算。","   第1目是一般行政部分，大家都有共識，針對警察的預算儘量不要刪減，但是要請他","  們來做專案報告。","   第2目的提案是從第305案開始，第2目是警政業務部分，這個也減列不了啦，警察只","  會缺錢不會剩錢，這一點我……"],["柯委員建銘：缺錢缺人！"],["主席：對，他們缺錢缺人，所以第2目的部分，第305案是親民黨的提案……"],["陳委員怡潔：我們撤案了。"],["主席：好，謝謝。第306案是要刪減1億元，第307案是要刪減5,000萬元，這是不是可以","  撤案？不然等一下最後再一起做處理好了。第308案是要求凍結100萬元，第309案是要","  求凍結10萬元，第310案是要求凍結100萬元，第311案是要求凍結3,000萬元，這也是時","  代力量的提案，林麗蟬委員的第312案撤案，第313案是黃昭順委員……"],["黃委員昭順：我沒有撤案喔！"],["主席：我沒有說你撤案啊！"],["柯委員建銘：凍結1%啦！"],["主席：凍結1%啦！第314案凍結100萬元；第315案凍結五分之一；第316案撤案；第317案","  改主決議，這個沒有問題吧？改主決議這個就通過，第317案改主決議通過，沒有問題","  吧？請你們看一下，有沒有問題？就是有關集會遊行法管制措施應如何優先保障人權之","  檢討書面報告，剛才談的專案報告就是有關這部分的，所以他們不刪預算改主決議，你","  們同不同意？"],["黃委員昭順：誰啊！"],["主席：第317案，你要看啊！"],["柯委員建銘：李彥秀委員的啦！"],["主席：李彥秀委員的啦！"],["鍾委員佳濱：同意啦！同意啦！"],["主席：可以吧？"],["鍾委員佳濱：可以啦！"],["主席：好，第318案……"],["黃委員昭順：我不同意耶，因為現在李彥秀委員交代我，我不同意啊！"],["主席：不是啦！這個等一下會處理嘛！他要去專案報告，他們同意了，就是要通過他的","  案子，你不同意？他就是要通過，他同意通過他的案子……"],["黃委員昭順：這個你還沒有處理？"],["主席：還沒有啦！那個等一下要處理。第318案撤案；第319案凍結20%，這個等一下我們","  一起處理；第320案也是一樣，減列201萬元；第321案……"],["徐委員永明：這部分我們的減列案都改為凍結。"],["主席：我知道，我們都一起處理。第321案也是凍結10萬元；第322案……"],["柯委員建銘：那個通案嘛！旅費是通案啊！"],["主席：該通案的就通案處理，等一下就這樣處理。第322案凍結500萬元；第323案是減列","  10萬元，改為凍結；第324案減列20萬元也改為凍結；第325案也是改凍結……"],["柯委員建銘：警政署這個一定要從頭開始審啦！"],["主席：第326案是減列175萬元；第328案是減列改凍結；第329案、第330案、第331案、","  第332案及第333案都改為凍結。好，我們處理到第2目，這兩目原則上大家的希望只是","  要凍結，然後請他們來做專案報告，並不是要刪減啦！我這樣說，大家同意吧？請麗蟬","  委員發言。"],["林委員麗蟬：院長，裡面我有兩個案子，除了這兩個案子以外，剛剛談到的，不管是陳","  抗還是元首出巡警力要多少，我希望專案報告裡面都要談到，因為我覺得警察已經不足","  了，而且他們自己原本的工作已經很多，有時候還要去支援，我必須為我們的員警叫屈","  。其次，我們給員警的很多東西都不足，包括警用機車的第三責任險這部分，我希望全","  國一致，保障也要一致，這樣對我們的員警來講才有保障。再者，我們遇到很多不管是","  移工還是移民，有相關要做筆錄時，我們的通譯有沒有全面性的完整建構？這部分我只","  是表達一下我的想法，我不堅持，裡面我的案子就交給院長做裁示。"],["主席：第334案呢？喔！在下面，這個案子很多，第334案是第3目。我現在統一處理，我","  知道第1目、第2目大家的目的就是要求他們來做專案報告……"],["黃委員昭順：不只專案報告，就是要答應不可以亂動啦！"],["主席：這個在專案報告時你們再講嘛！這個又不能在這邊當主決議，叫他們不要亂動。","",""],["黃委員昭順：可以啊！"],["主席：所以就凍結。我的意思是第1目、第2目、第3目、第4目、第5目、第6目、第7目、","  第8目，差不多你們都沒有意思要砍他們的經費……"],["黃委員昭順：有喔！他如果繼續這樣用，我是會砍的喔！"],["主席：沒有啦！我說的是這一次啦！下一回，明年的預算明年再說啦！"],["黃委員昭順：如果他繼續用蛇籠、繼續用拒馬、繼續用柵欄，我當然有意見啊！"],["陳委員怡潔：院長，跟您報告一下。基本上像警察同仁獎金這個部分，因為陳抗很多，","  所以我們就直接撤案，也是給基層員警一個……"],["主席：對啦！他剛才就撤案了。"],["陳委員怡潔：但是有關於拒馬的部分，說真的非常的諷刺，拒馬變成國外遊客來看我們","  的一個景點，其實這對我們國家來說是很諷刺的一件事。我們提案刪減5,000萬元，就","  像院長所說的，我們的原意不是要刪減你多少錢……"],["主席：對啦！我知道啦！"],["陳委員怡潔：可是拒馬這個東西真的太過了。我特別要提一下，審勞基法當天晚上，連","  我要回家換衣服都沒有辦法出得去，是圍城到6點才開放。這到底合不合理？有沒有符","  合比例原則？加之現在變成是觀光的景點，大家都來拍照留言打卡，這是極大的諷刺。","  警政署跟部長，你們自己說到底拒馬部分能不能刪，可以刪多少？如果不能刪，你們認","  為可以凍結多少？這個態度要拿出來，因為我們對這個部分很堅持。"],["主席：第幾案？"],["陳委員怡潔：第307案，很多提案都一樣啦！"],["主席：剛才我唸到第2目，繼續是第3目的預算。我想讓大家先大概瀏覽一下，第334案是","  警務管理，警務管理的預算金額是3億1,344萬元，黃昭順委員提凍結，他都沒有刪，就","  是凍結而已；楊鎮浯委員是減列2,282萬元。另外，第336案撤案，第337案減列19萬5,","  000萬元，我想會改為凍結，第338案至第358案都會改為凍結，第3目是警政業務。","   第4目從第358案開始，大多是時代力量的案子，第358案是楊鎮浯委員的案子，是有","  關保安警察的業務，楊委員減列5億元。第359案是親民黨黨團的案子，是撤案。"],["陳委員怡潔：我們沒有撤案。"],["主席：沒有撤？這邊有耶！"],["陳委員怡潔：沒有，沒有撤案。"],["主席：沒有關係，第360案是刪除1,000萬元，凍結五分之一；第361案凍結10萬元；第3","  62案至第408案都是時代力量黨團的提案，全部都減列改凍結。"],["黃委員昭順：院長，第358案楊鎮浯委員的案子要再看一次嗎？"],["主席：我看了。"],["黃委員昭順：我再講一次，有關保安警察業務的預算……"],["主席：你要刪減5億元？"],["黃委員昭順：你聽我講完，這跟去年預算做比較，整整是兩倍以上，換言之，警政署準","  備今年在保安警察的部分……"],["主席：選舉本來就是要多增加預算啊！"],["黃委員昭順：也不需要到這種地步吧？"],["陳署長家欽：報告委員，我說明一下。"],["主席：請說明。"],["陳署長家欽：這是因為保三總隊的貨櫃檢查儀編了2億多元，那不是用在保安警察。另外","  ，我們過去的防恐裝備和武器都已經老舊了，所以保一特勤維安部隊會新購一些新的武","  器，作為防恐之用，那跟選舉沒有關係，特此向委員報告。"],["主席：這樣喔！"],["陳署長家欽：另外，制服的部分……"],["黃委員昭順：我還沒有講完，你們至少要把細項列出來，你說今年要選舉，其實之前也","  有選舉過，但今年這筆預算大概是前年、去年預算的兩倍以上，拜託！署長，我比較擔","  心的是，保安警察從保一到保七，人員每天都在調，讓那些警察疲累，預算不可能這樣","  子編啦！"],["主席：保安警察的業務10億元，我看最高是在104年，金額是6億5,688萬元，應該也是選","  舉年的樣子，剛才說買貨櫃的檢查儀……"],["葉部長俊榮：那是保三，因為貨櫃的檢查儀也是在保安警察……"],["主席：我知道，那個部分編列多少？"],["陳署長家欽：2億7,900萬元。"],["主席：加上2億7,900萬元，那就是9億多元，也差不多啊！和104年也差不了多少啊！"],["陳署長家欽：維安特勤就編了6,968萬元，那是維安特勤反恐部隊的，跟選舉沒有關係。","",""],["主席：坦白說，其實也差不了多少，儀器設備要扣掉啊！104年是6億5,000多萬元，儀器","  是2億多元嗎？"],["陳署長家欽：2億7,000多萬元。"],["主席：加起來是9億2,000多萬元，差7,000多萬元。"],["陳署長家欽：因為保警要換服裝……"],["主席：要換服裝，保警就是編在這邊。"],["陳署長家欽：對，還是編在裡面。因為我們有很多廳舍都很老舊，所以耐震補強就編了","  5,800多萬元，這跟選舉沒有關係。"],["主席：我要跟各位講，主計總處不會輕易的就給他們這麼多錢，這是不可能的。"],["黃委員昭順：院長，他們耐震補強就的經費在前瞻預算裡面有，我們上次有看到過。"],["陳署長家欽：前瞻是補助縣市，耐震補強是署所屬的……"],["主席：就是保一到保七，而前瞻是給縣市的，這個要講清楚。"],["陳署長家欽：沒有錯。"],["葉部長俊榮：黃委員，署長講的是對的，前瞻是針對縣市的補助，但是警政署轄下的保","  安是屬於中央的，我們對中央的部分還是要編列預算。"],["陳署長家欽：委員可能有誤解，所以我做這樣的說明。"],["黃委員昭順：本席沒有誤解。"],["主席：保安業務是保一到保七，前瞻有沒有用在保安的業務？"],["陳署長家欽：沒有，這個就是耐震補強。"],["黃委員昭順：院長，只要有人要來立法院抗爭，就會用車子把保一到保七都載過來，本","  席都有出去看，這一輛是載保一的人，那一輛是載保二的人，都有用到保七的人。"],["主席：除了第358案之外，到第408案大概都是時代力量的案子，針對第358案已經說明得","  這麼清楚了，就是增加2億7,000多萬元的貨櫃檢查儀，那個是設備費用。從第409案到","  第413案，第409案是國道警察……"],["陳署長家欽：這是郵寄的費用，就是用來寄罰單。"],["鍾委員佳濱：第409案是減列1萬元，這是要用來寄罰單的。"],["主席：第409案是減列1萬元；第410案是國道警察，就是凍結5萬元；第411案到第413案","  都是改凍結。","   第6目是第414案到第427案，請大家看一下，第414案已經撤案，這是刑事警察的業務","  ；第415案是減列100萬元，這是王育敏委員的提案；第416案改為主決議，如果沒有問","  題的話就通過，第416案就通過；第417案是凍結10萬元；第418案是凍結401萬元；第4","  19案是改凍結；第420案是改凍結；第424案是黃昭順委員的提案，凍結五分之一。"],["徐委員永明：第423案主要是針對兩岸共打，現在到底還有沒有在做？成效如何？兩岸關","  係不好，警政署對兩岸共打這一塊目前處理得怎麼樣？"],["陳署長家欽：關於兩岸共打，其實我們在私底下有互相提供情資，過去的氣氛現在也有","  慢慢的在改善了！在3年前就兩岸共打部分編列了1,800萬元，我們已經有自動減到400","  多萬元，還不到500萬元，我們自動減下來。在此跟委員報告，現在的兩岸共打，大家","  都有一些共識，也互相在交換情資，謝謝。"],["主席：第424案是黃委員昭順的提案，也是凍結五分之一，第425案是減列改凍結，第42","  6案親民黨撤案了，第427案也撤案了。第7目是有關「初級警察教育」的預算，楊委員","  鎮浯是減列2,238萬元……"],["柯委員建銘：你們有沒有去跟楊鎮浯委員溝通？"],["主席：楊委員鎮浯也有凍結10萬元……"],["柯委員建銘：案子這麼多……"],["葉部長俊榮：這個案子楊委員同意撤案。"],["主席：但是這裡面沒有寫就沒有啦！"],["葉部長俊榮：黨團可能沒有……"],["主席：沒有寫就沒有，沒有關係，那就統一處理。"],["葉部長俊榮：有溝通了。"],["主席：第430案是柯委員志恩的案子，也是凍結1,000萬元。這是第7目的部分。","   第8目的第431案改為主決議，這個可以通過啦！林委員麗蟬的案子就通過了，今天林","  委員麗蟬收穫最多。第432案是凍結，這個稍後再討論。第433案也一樣，再來是第434","  案，有關無人機的部分，請黃委員昭順發言。"],["黃委員昭順：沒有人這樣處理預算吧！"],["主席：沒關係，你就先講。"],["黃委員昭順：要一目、一目來。"],["主席：不是啦！我先唸過去，如果你們有意見……"],["黃委員昭順：如果這樣的話，就跳過很多……"],["主席：沒有，每個提案我都有唸哦！因為你們的案子都是凍結，都一樣嘛！"],["黃委員昭順：沒有，沒有都一樣。"],["主席：都是凍五分之一……"],["柯委員建銘：理由不一樣。"],["主席：現在就是協商，看看稍後你們要刪減多少、凍結多少，就是這樣嘛！否則案子真","  的太多了，時代力量都改為凍結案，凍結案就包括在整體凍結之內了。"],["黃委員昭順：時代力量他們有個案嘛！他們被你們欺負，他們要怎麼改沒關係嘛……"],["主席：人家就要做專案報告了。"],["黃委員昭順：我們是要了解未來整體要怎麼做嘛！"],["主席：對啦！所以就要專案報告嘛！"],["黃委員昭順：時代力量……"],["主席：立法院審警政署的預算從來沒有這麼多提案，這是第一次啦！"],["黃委員昭順：因為是第一次……"],["主席：我們的用意……"],["黃委員昭順：從來沒有對陳抗是用這麼大的範圍做禁制區。"],["主席：我知道，請聽我說。我們的用意不是要刪減他們的預算，是要他們針對方才大家","  所提問題，請部長和署長來做一個專案報告……"],["黃委員昭順：院長，「頭過身就過」啦！下次可能還是這樣做。"],["主席：不然你說預算要刪減哪裡，你就刪減嘛！沒關係。"],["黃委員昭順：不是，我們要一項、一項來嘛！你這樣……"],["主席：我們都一項、一項……"],["鍾委員佳濱：第434案有關無人機……"],["主席：時代力量已經都改凍結案了。"],["黃委員昭順：時代力量被欺負那是他們的事！"],["主席：沒關係，你就指定從方才到現在的哪一項，你的案子都是凍結，也沒有刪減。"],["柯委員建銘：他們也可以改凍結，原則上先講，然後到最後幾個報告案講清楚嘛！"],["主席：你要跟我說啊！你的都是凍結案，看看是要凍結五分之一、六分之一還是十分之","  一？這個我們來談嘛！"],["黃委員昭順：關於第434案，因為以前沒有這個業務，我不知道他們這個是要做什麼。"],["主席：好，請作一個說明。"],["陳署長家欽：因為現在是科技時代，所以我們相關科技設備也要與時俱進，這些科技的","  設備能協助我們的治安工作、提高警政效率，這就是未來我們要走的趨勢，所以我們現","  在是先做一個實驗，未來也會做一個評估。它會把所有轄區的治安狀況全部回傳到我們","  勤務中心，我們可以24小時隨時掌控轄區治安狀況……"],["鍾委員佳濱：節約警力。"],["陳署長家欽：科技警政絕對是未來的趨勢。"],["黃委員昭順：有兩個不同的面向，等於他們用一個無人機，24小時都可以監控我們。"],["主席：怎麼會那麼害怕？"],["黃委員昭順：本來就是這樣啊！"],["主席：現在的監視器……"],["黃委員昭順：我知道，因為大家對監視器有正反兩面意見。"],["主席：不然你建議這個要怎麼處理。"],["陳署長家欽：我再向委員報告，像屏東的檳榔攤經常遭竊，還有旗山的香蕉，如果我們","  用無人機在夜間協助巡邏，對果農其實是一種保障、一種保護，所以那個是有必要的，","  我們並不是要監視民眾的隱私，我們是用在治安上。"],["黃委員昭順：這個東西用得好就是幫助民眾，用得不好就是侵犯大家的人權。"],["陳署長家欽：我們絕對是朝正面發展。"],["主席：好，你建議刪減多少？"],["黃委員昭順：這個還是要凍結。"],["主席：好。"],["黃委員昭順：第一個是凍結，第二個必須專案報告，第三個必須規定使用規範。"],["主席：好。"],["黃委員昭順：如果沒有使用規範……"],["主席：記起來。"],["黃委員昭順：這要寫好，我是不同意這樣做的。"],["主席：我要他們記起來。"],["黃委員昭順：三件事一定要做到，第一，凍結一部分，第二，必須專案報告，第三，必","  須要有使用規範，這個沒有規劃怎麼行呢？"],["主席：好，等一下我來做裁決。"],["鍾委員佳濱：改凍結。"],["主席：第432案及第433案都是時代力量的提案，第434案就是你說的要凍結、要提出使用","  規範……"],["黃委員昭順：要專案報告。"],["主席：還要專案報告。第435案是時代力量的提案，改凍結，第436案也一樣。第437案是","  主決議，最後再處理。"],["柯委員建銘：第438案呢？"],["鍾委員佳濱：第438案撤案。"],["主席：我知道，第295案就是剛才所講的各單位服裝及槍枝等設備，這是第8目的部分。","","","   不管是剛才說的無人機還是第2目開始，從第1目到第8目每一案都唸過了，我們先說","  要不要刪他們的預算。"],["柯委員建銘：一樣、一樣來。"],["主席：讓他們自己說。"],["黃委員昭順：有幾個案子我希望留下來表決。"],["主席：沒關係，你要留哪一個案子？"],["黃委員昭順：我想把楊鎮浯委員的提案留下來。"],["主席：第幾案？"],["柯委員建銘：講案號就好了。"],["主席：你告訴我第幾案。"],["黃委員昭順：第358案、第296案……"],["陳署長家欽：第296案、第306案、第428案。"],["主席：第296案？"],["陳署長家欽：都撤案了。"],["主席：第296案也撤案了？"],["黃委員昭順：我沒有要撤案啊！你們不要打斷……"],["主席：陳署長，你讓黃委員講。黃委員要保留哪幾案表決？"],["黃委員昭順：楊鎮浯委員的案子要留下來。"],["主席：但是楊鎮浯委員有很多案子。"],["黃委員昭順：沒有啊！就是保安警察……"],["主席：那是第幾案？"],["黃委員昭順：第358案。"],["主席：第358案保留。"],["黃委員昭順：不是，第358案就是不刪了。"],["主席：然後呢？"],["黃委員昭順：他要撤案。"],["主席：第358案撤案，然後你要保留哪幾案？"],["黃委員昭順：第296案、第298案要保留。"],["主席：還有呢？"],["黃委員昭順：第309案。"],["主席：第298案不要啦！"],["鍾委員佳濱：減列啦。"],["主席：第298案是凍結10萬元，那會比等一下你們凍結的更少。"],["黃委員昭順：沒關係啦！"],["主席：為10萬元表決會被笑死。"],["蔡委員易餘：第298案的理由和第296案是一樣的。"],["主席：第296案保留，還有呢？"],["黃委員昭順：第299案當然要保留，第299案是誰的提案？"],["鍾委員佳濱：是你的案子啊！"],["黃委員昭順：對啊！我要表決啊！"],["主席：你都已經要凍結，搞不好就同意你凍結了，你還要表決？"],["黃委員昭順：你要同意凍結，我就……"],["主席：等一下我們再討論這個嘛！"],["黃委員昭順：好。"],["主席：我先說，我來處理。第一，先確定是否要刪減警政署的預算，第二，大家都覺得","  警政署很辛苦，但有一些作為有爭議，所以你們覺得應該請部長及署長進行專案報告，","  這部分你們應該不反對吧？你們進行專案報告時，應將委員提及的維安是否有過度之舉","  及拒馬、服裝、無人機等處理狀況一一臚列清楚。"],["黃委員昭順：院長，我再補充一句話。請問蛇籠、刀片、拒馬及柵欄的預算編列在哪裡","  ？"],["主席：那已經都買了。"],["柯委員建銘：那是使用舊有的器具。"],["黃委員昭順：他們還會再買。"],["柯委員建銘：那是國民黨時代留下來的！"],["黃委員昭順：鬼扯！"],["陳署長家欽：沒有編列。"],["主席：有沒有編列？沒有關係，請主計單位說明，有沒有新增的？"],["陳署長家欽：沒有新增，沒有編列這項預算。"],["主席：沒有編列，沒有新增這項預算，妳要怎麼刪？"],["黃委員昭順：以前沒有那種柵欄，你們說是向誰商借的……"],["主席：那是拒馬啦！"],["黃委員昭順：不是！"],["陳署長家欽：是護欄。"],["主席：是護欄。"],["黃委員昭順：就是他們在外面又布置了好幾層，像動物園那樣繞幾圈，拜託！以前根本","  沒見過這種陣仗！"],["主席：現在都叫他們不要這樣做。"],["陳署長家欽：護欄是比較友善的作法……"],["黃委員昭順：你們去哪裡租的？"],["陳署長家欽：那是減少跟民眾……"],["主席：減少群眾受傷。"],["黃委員昭順：沒有！跟院長報告，上次他們用了3層，將警察關在裡面，我問這些設施的","  出處，他們告訴我，就是租借大型音樂會上供年輕小孩排隊時所用之大型護欄，當時我","  看到這種……"],["主席：以後就不要再使用。"],["柯委員建銘：大家都聽不懂妳說什麼？"],["葉部長俊榮：我說一下，委員說的是鐵馬護欄。"],["主席：我聽得懂。"],["葉部長俊榮：高度大概是到腰、胸部這個位置……"],["主席：對，其實是在保護群眾啦！"],["葉部長俊榮：基本上這是一種柔性的作為，這件事情是……"],["黃委員昭順：沒有，院長，他們把他們關在那裡，警察全部都……"],["柯委員建銘：妳是在說什麼？"],["主席：我說給妳聽……"],["柯委員建銘：是塑膠製的嗎？"],["黃委員昭順：院長，我跟你說，我非常反對使用這種東西！，萬一……"],["主席：我跟妳說，我知道……"],["李委員麗芬：比較安全。"],["黃委員昭順：一點都不安全！多一個……"],["主席：院內是不准他們擺放任何阻絕的工具，所以院外就會架設高高的圍欄，再加上拒","  馬。"],["黃委員昭順：審查勞基法時……"],["主席：拒馬前面還會設置類似公路局那樣的鐵欄杆……"],["黃委員昭順：那不是公路局的，我問過了……"],["主席：類似那種設施。"],["柯委員建銘：黃色的那種？"],["主席：對。"],["柯委員建銘：民用的嗎？"],["黃委員昭順：不是啦！"],["主席：它跟拒馬大概有1公尺左右，因為怕群眾一下子接觸到……"],["柯委員建銘：怕刺到他們。"],["主席：怕刺到，所以這部分設為第一關。"],["黃委員昭順：冤枉！不是這樣的！"],["主席：這是我們的用意。"],["黃委員昭順：把相片都調出來！"],["主席：署長，你來說明。"],["陳署長家欽：報告委員……"],["黃委員昭順：把相片都調出來！"],["陳署長家欽：就院長及各位委員支持警察的預算及對我們的辛勞表示肯定這件事，本人","  在此謹代表署裡向各位致上謝忱。","   老實說，面對最近的陳抗活動，我們必須保護這些陳抗的民眾，尊重他們的言論自由","  及他們合法申請的權利。另外，我們也必須兼顧到社會的公共利益，這兩者間必須取得","  平衡。但我們看到近日一些的陳抗活動，確實已逾越法律規範及限制，實有違法情事，","  我們架設這些設施只為了避免一般民眾與陳抗民眾產生正面的衝突。請大家觀看這些相","  片，這是員警與他們發生正面衝突時被抓及同仁手指遭折斷的畫面，這些都有受傷的紀","  錄，也都是事實。所以我們在此要拜託委員，假如這些陳抗民眾的訴求是理性且合法的","  ，是在一定的範圍內提出訴求，我們也毋須架設這些阻絕器材及動用到那麼多的警力，","  同仁也不必如此辛勞，所以警力的動用與陳抗的激烈性、違法性是具有關連性的，請委","  員體諒這個部分。我們也不喜歡動用到如此多的警力及架設這些阻絕的器具，但因為實","  際狀況所需，不得不這樣做。大家都看到最近陳抗的實況，我們都是以最溫和及柔性的","  方式來處理，絕無過當之激烈手段，請大家多體諒。"],["主席：好，現在一樣樣處理，不然我們講不完，警政署後面還有一堆都在等。","   我們到底要不要刪它的預算？每個黨團要表示態度，沒有關係，要凍結也可以啦！我","  覺得該凍結。"],["黃委員昭順：我從頭開始就跟你講，我提的案子都沒有刪過任何預算。"],["主席：對啦！你的都是凍結。"],["黃委員昭順：我完全沒有刪，都是凍結。"],["主席：好，那我們要凍結……"],["黃委員昭順：但是我不能認同署長剛才的說明，因為從署長上任以來，他都用優勢警力","  在處理這個部分。"],["主席：不然要……"],["黃委員昭順：院長，讓我把它講完。因為他們對整個陳抗的情勢評估超出應該派的警力","  ，其實對所有的警察人員來講，是一個很大的傷害；可能署長有他自己的想法，可是對","  警力來講，我覺得所有的警察家屬都不願意警力是這樣子被過度動用的，包括他剛才講","  的，連立法委員要到立法院來開會，我都要鑽好久，你們知道嗎？"],["柯委員建銘：沒有啦！"],["黃委員昭順：我那天要來……"],["柯委員建銘：通道一定沒有問題！"],["黃委員昭順：哪有！我那天真的走到生氣！"],["柯委員建銘：哪有用鑽的，沒有啦！"],["主席：拜託各位委員，關於警政署，我們已經討論兩個多小時，都圍繞在同樣一個問題","  上，問題的核心是警察是怎麼來執法？已經討論這麼久，署長、部長，每一個人都聽到","  大家的聲音，現在就是要處理這個預算，各黨團針對剛才的第1目到第8目，我每一條都","  唸過，要刪減哪一條，還是要保留哪一條？你們可以講，或是要凍結百分之多少，也都","  可以講；另外，我們要他們一定要來專案報告，他們也同意了。"],["柯委員建銘：面對問題啦！"],["主席：我們都來面對預算的問題，不要再面對這一些事情了！"],["黃委員昭順：我知道，但是我跟院長報告，如果今天預算過了，因為大家都知道……"],["主席：他還是要來專案報告。"],["黃委員昭順：專案報告也沒有用啦！"],["主席：不然你說要怎麼辦？"],["柯委員建銘：立法院萬一開會被包圍的話，拒馬都不要？不可能嘛！"],["黃委員昭順：因為今天預算過了，頭過身就過，警政署……"],["主席：好啦！不然要怎麼辦？你說要砍多少？"],["黃委員昭順：警政署是一個重大的決策跟政策，今年是選舉年，例如那天在中興新村動","  用一千多個警力……"],["主席：你剛才說3遍了！"],["黃委員昭順：沒有啦！事實就是這樣啊！"],["主席：你剛才說3遍，大家都聽過了！你現在具體說預算要怎樣處理？"],["黃委員昭順：不然你說要怎樣處理？"],["主席：我是主張不要砍……"],["黃委員昭順：我主張不要用優勢警力……"],["主席：我主張不要砍警政署的預算，但是凍結10%，請他們來專案報告，經委員會同意後","  始得動支。這樣也都包括你們的部分。"],["黃委員昭順：沒關係啦！"],["柯委員建銘：好啦！就這樣處理啦！"],["主席：這樣好不好？"],["柯委員建銘：好啦！"],["黃委員昭順：院長，你做決議，我們都……"],["主席：針對委員提出的問題，一定要做專案報告。"],["黃委員昭順：院長，我還是要再講一句。因為這可能也不是警政署可以決定的，即集會","  遊行法，我們對人民……"],["主席：那是立法院內部……"],["黃委員昭順：有關這個部分，院長你是大家長，其實所有的人民都在看你，因為你是立","  法院院長……"],["主席：怎麼是看我？我是一百一十三分之一啊！"],["黃委員昭順：不看你，要看誰？因為有太多的陳情案子，我們必須要接收人民的聲音……","",""],["主席：我們來檢討集會遊行法。"],["黃委員昭順：我們什麼時候把集會遊行法拿出來看要怎麼做？如果我們一讀的案子，你","  們覺得還要再修正，那也沒關係，我們就來修正！"],["主席：沒關係，各黨團再協商一下。"],["黃委員昭順：但是我們不能就把它凍結在那裡！我很清楚你們在做什麼嘛！"],["主席：黨團再拿出來協商一下。"],["徐委員永明：針對昭順委員講的部分，我是真的同意。如果趁這個機會，立法院可以有","  個共識，因為集遊法已經二讀出委員會了……"],["柯委員建銘：現在是在說預算，還是在說別案？"],["徐委員永明：不是！這本來就跟政策有關係啊！"],["黃委員昭順：柯總召，你不要在這裡亂！"],["徐委員永明：柯總召，你不要忘記2008年，你跟賴院長聯合提案的集遊法裡面是沒有禁","  制區的，現在禁制區卻可以這麼大！你要不要回去看一下，你跟賴院長提的案子。"],["柯委員建銘：不可能！哪有可能沒有禁制區！"],["徐委員永明：你要不要把你們兩個提的案子拿出來看？"],["黃委員昭順：所有的人民都在看蘇院長……"],["主席：沒關係，謝謝。"],["黃委員昭順：因為民進黨過去這樣主張，結果政黨輪替，我們也沒有關係，我們同意拿","  來檢討，一讀已經通過了，也超過表決時間，結果現在我們可以不處理？而且任由他們","  動用這些優勢警力，讓人民沒有辦法陳情，因為大家對你很有期待，所以我希望院長今","  天能夠……"],["主席：好，我可以……"],["柯委員建銘：什麼是人民沒有辦法陳情？我聽不懂。"],["黃委員昭順：柯總召，你可不可以不要講話？"],["柯委員建銘：你已經說這麼多遍了，也讓別人講2句話，我要提醒你一下。"],["主席：好啦！這樣子啦！我剛才跟大家講凍結百分之十，經專案報告後，這不是書面報","  告，是專案報告，請部長、署長針對剛才提出的問題一一報告，而且當天他們也會接受","  質詢。至於集會遊行法的問題，若有必要，我會召集協商，但是協商也要有共識，我才","  能夠通過，所以有必要，我會召集協商。我的任務是召集協商，但是我不能承諾哪一個","  黨團，集會遊行法應該有什麼、不應該有什麼，我沒有這個權力。"],["黃委員昭順：我知道，但是院長要召集協商。"],["主席：我找時間召集協商。"],["黃委員昭順：如果不行，我們就送到院會表決。"],["柯委員建銘：那是下會期的事，下會期再處理，好不好？"],["黃委員昭順：時間已經超過很久了！"],["主席：好，這樣處理警政署的預算，大家同不同意？我們就這樣處理。","   請陳委員怡潔發言。"],["陳委員怡潔：不好意思！院長，親民黨黨團在這邊就不多說，但是我們保留第307、359","  案到院會表決，這是一個態度啦！其他的案子，我們都撤了。"],["主席：好，保留第307、359案。"],["陳委員怡潔：讓我們保留2個案子到院會表決，其他的案子撤案。"],["主席：可以。"],["黃委員昭順：院長，我們也有幾個案子要保留到院會表決。"],["主席：好。"],["黃委員昭順：第313、415、418案。"],["主席：重複一次，親民黨保留哪個案子？"],["陳委員怡潔：第307、359案。"],["黃委員昭順：第424案也要表決，這也是兩岸共打的部分。"],["主席：我宣讀一次，親民黨黨團保留第307、359案，國民黨黨團保留第313、415、418、","  424案進行表決。其他部分凍結百分之十，經專案報告後，始得動支。"],["黃委員昭順：「無人機」的案子要另外……"],["主席：會啊！要提出報告。","   主決議有11案，從第409案至第413案，第438、442、443、450、451、452案等6案撤","  案，總共有17案，這6案撤案，剩下的11案，警政署都同意，這是主決議，我們就這樣","  子處理。"],["柯委員建銘：我們不刪預算，這是確定的，有6案保留到院會表決，也是確定的，凍結百","  分之十，提出專案報告，共有162案，等於警政署的預算全部重來一次……"],["黃委員昭順：院長講的話，你都沒有尊重，你現在是院長嗎？"],["柯委員建銘：到底要報告什麼事情，包括陳抗、集遊，寫個專案報告就好，這些業務包","  括獎金等等，都要做專案報告，等於警政署整個預算重來，沒有這回事嘛！我們要掌握","  效率。"],["主席：包括陳抗、無人機的部分、未來維安的策進作為3個方向。"],["柯委員建銘：整個預算重新來過，這樣要搞幾天？"],["主席：專案報告1天。"],["柯委員建銘：160幾個案子……"],["主席：不是啦！這裡面的性質都一樣。"],["黃委員昭順：你管太多了吧！"],["主席：做1次專案報告，好不好？"],["賴委員瑞隆：院長，凍結10%是不是人事費以外的部分？是不是人事費以外凍結10%？是","  不是扣掉人事費？"],["柯委員建銘：人事費……"],["賴委員瑞隆：人事費先把它扣掉，好不好？人事費以外……"],["主席：人事費排除，人事費是必……"],["柯委員建銘：委辦費用呢？"],["賴委員瑞隆：委辦費是照通案。"],["主席：人事費以外剩下的經費凍結10%，專案報告一次後，經委員會同意始得動支，這樣","  很清楚了。"],["葉部長俊榮：院長，謝謝大家沒有刪警政署的預算，這確實是對的決定，統刪的部分已","  經刪了9,000多萬元，這一次如果再刪確實不適合，所以我們非常謝謝大家沒有刪。我","  們會配合做報告，有機會把問題說明清楚，謝謝。"],["主席：好。現在我們進入……"],["柯委員建銘：100多案都要報告？"],["鍾委員孔炤：就是院長剛剛提到的那3項要做報告。"],["主席：是我講的那3項而已，就是做一次報告。"],["鍾委員孔炤：3項做一次報告。"],["主席：現在換中央警察大學的部分。"],["黃委員昭順：院長，我們是把警政署的部分協商完嗎？"],["主席：還有另外的。剛剛這些都是警政署的，中央警察大學的提案在第3本。"],["黃委員昭順：現在不休息嗎？"],["主席：我們繼續把內政部的部分審查完畢，交班換經濟部時再休息，不然部長已經待這","  麼久了，而且後面沒剩幾個案子了。","   警大的部分。請大家看第3冊。柯志恩委員的第454案改主決議，警大可以同意嗎？"],["刁校長建生：可以。"],["主席：好，改為主決議通過。","   第455案撤案。","   第456案改主決議，有沒有問題？"],["刁校長建生：同意。"],["主席：好，徐榛蔚委員的案子通過。","   第457案撤案。","   第458案撤案。","   第459案撤案。","   第460案撤案。","   警大的部分沒有案子了，結束。"],["刁校長建生：謝謝。"],["主席：現在進行消防署的部分。","   消防署的第461案撤案。","   第462案撤案。","   第463案的部分是第1目，主張內政部消防署的「一般行政」減列1億元。第464案也是","  「一般行政」，刪除三分之一，這是針對辦公廳舍管理維護1,143萬元減列三分之一，","  大概是380萬元左右。第465案是刪減五分之一，164萬元的五分之一大概是幾萬元？是","  32萬元，我讓大家知道這些數目。","   第466案是針對「業務費─一般事務費」121萬元，建議刪除24萬元。","   第1目如果照黨團的提案，總共是刪減436萬元左右，署長，「一般行政」你能夠接受","  多少額度？"],["陳署長文龍：「一般行政」有7億元是人事費，其他6,000多萬元是水電……"],["主席：你可以接受多少額度？"],["陳署長文龍：可不可以不要刪這個區塊？可以用書面……"],["柯委員建銘：這個還是要跟陳學聖委員提醒一下。"],["陳署長文龍：可不可以凍結100萬元，讓我們提書面報告？"],["主席：是刪100萬元，不是凍結100萬元。"],["葉部長俊榮：消防部分我也要請求一下，看是不是凍幾分之幾，但是不要刪好了。"],["主席：一樣凍十分之一，消防業務我也是很清楚啦！"],["葉部長俊榮：消防業務不要刪啦！"],["主席：凍十分之一，好不好？"],["賴委員瑞隆：人事費也除外，好不好？"],["主席：人事費當然都除外。","   請陳委員怡潔發言。"],["陳委員怡潔：第468案就留給我們表決，好不好？"],["主席：還沒到第468案，現在先處理第1目。第1目就凍結十分之一，提書面報告，經委員","  會同意始得動支。","   繼續處理第2目，第467案……"],["柯委員建銘：又是1億元！陳學聖委員每案都刪減1億元，要跟他講一下啦！"],["主席：第468案陳委員是要……"],["陳委員怡潔：我們就保留表決，因為這是文化古蹟的部分。"],["主席：好，第468案保留。","   第469案是楊鎮浯委員的案子，建議刪減5,000萬元。","   第470案是黃昭順委員的提案，建議刪除1,000萬元、凍結十分之一。"],["黃委員昭順：其實刪這1,000萬元就是要拿去當功德金。我在提案裡面寫到捕蜂捉蛇等勤","  務，這都不該是他們做的工作，所以刪1,000萬元就是讓他們去做功德金。因為我們上","  一屆立委都已經決定那部分歸農委會，而且在林全院長的時候只剩下三個縣市沒有處理","  ，其他都處理好了……"],["陳委員怡潔：業務分類。"],["黃委員昭順：結果「功德」院長來了以後，就把它整個重新再翻一次，對消防單位實在","  很不公平，而且我其實不是要刪這個預算……"],["主席：我知道啦！"],["黃委員昭順：如果內容可以修改，例如我不刪這個預算，但是捕蜂捉蛇等勤務還要回歸","  農委會。"],["主席：抱歉，因為我當過縣長，知道農業局絕對沒有能力處理這些事情，所以交給農業","  局真的會害死百姓，為什麼？因為這真的要有點專業。"],["黃委員昭順：因為當時在經濟委員會做完決定的時候，他們都已經有些業務上的規劃，","  包括怎麼委外等等，其實專業的人抓到那些是拿去泡酒，要消防單位的小朋友去抓這些","  ，對他們來講，本來就沒有這個業務，也沒有這個訓練啊！"],["主席：我知道，要訓練啊！"],["黃委員昭順：他們沒有這項業務嘛！"],["徐委員永明：院長講到重點，其實剛才警校在的時候，應該問他們有做這個專業訓練嗎","  ？"],["主席：你們覺得怎麼樣？"],["徐委員永明：你們在消防人員訓練有做這個專業訓練嗎？他們在學校有捕蜂捉蛇這一塊","  嗎？"],["柯委員建銘：不要捕風捉影就好了嘛！"],["陳署長文龍：目前地方都開始做消防與農政間的業務轉移。"],["主席：慢慢轉移了？"],["陳署長文龍：是的，正在轉移中，目前已經有14個縣市由農政單位接手辦理。"],["主席：那就是自然轉移，自然就好。"],["黃委員昭順：那是我們以前在經濟委員會做的決議，所以其實只有3個縣市還沒有處理好","  ，包括以前賴清德當市長的台南，其他都OK了。"],["主席：那就慢慢地轉移。"],["柯委員建銘：自然就好。"],["主席：第471案是楊鎮浯委員的提案，建議凍結5,000萬元。第472案撤案。第473案林麗","  蟬委員的提案改為主決議，通過。第474案凍結30%。第475案減列30萬元，這是黃昭順","  委員的案子。第476案是陳超明委員的案子，他是建議凍結百分之十，並改為書面報告","  。第477案改為主決議。這部分沒有問題？可以嗎？"],["陳署長文龍：可以。"],["主席：那就通過。","   第478案凍結500萬元，這也是黃昭順委員的提案。","   針對第2目部分，看你們要如何處理？因為都是你們的提案。"],["柯委員建銘：這裡也有時代力量黨團的案子。"],["主席：時代力量黨團的案子是第479案，是主決議的案子。"],["徐委員永明：也是跟捕蜂捉蛇有關。"],["黃委員昭順：這樣好不好？陳學聖委員的提案送院會表決。"],["主席：他的提案是減列1億元耶！"],["柯委員建銘：1億元耶！"],["主席：扣掉人事費才七千多萬元，他要減列1億元，這個案子送表決會被笑，不好啦！"],["柯委員建銘：人事費是7億元，不是六千多萬元，竟然要刪減1億元！叫他以後不要這樣","  提案。"],["主席：讓她說明。"],["黃委員昭順：奇怪！我在說話，你也不要這樣！你對我有意見嗎？"],["柯委員建銘：我是為你們好！"],["主席：你想要如何處理？"],["黃委員昭順：扣掉人事費，再算剩下多少預算，凍結十分之一。目的是要求消防業務回","  歸專業。"],["主席：好，凍結十分之一，然後提書面報告。"],["黃委員昭順：沒有，還要專案報告。"],["主席：沒有報告如何解凍？"],["柯委員建銘：她要專案報告。"],["主席：專案報告？叫消防署長為了捕蜂捉蛇來專案報告。我預測，他會跟你說明這個業","  務已經慢慢在轉移了。"],["黃委員昭順：跟院長報告，如果我們沒有用比較強硬的方式做這些決議的話，「功德」","  院長就會拿來讓他們做。"],["柯委員建銘：一天到晚說人家「功德」院長，其實人家還不錯，應該說他是拚經濟的院","  長。"],["主席：讓他們書面報告就好。消防署都在第一線救災、搶救人命，所以我們就凍結十分","  之一，並提書面報告，經委員會同意後始得動支。你說的捕蜂捉蛇部分，時代力量黨團","  有提案，所以你們也可以提一個主決議。"],["黃委員昭順：我們有提案，請讓捕蜂捉蛇回歸專業，不是這樣寫嗎？"],["主席：第478案至第485案的主決議他們都同意，你們看一下。","   所以第2目是不是凍結十分之一，提書面報告，送委員會同意後始得動支？"],["黃委員昭順：可以。"],["主席：那麼主決議總共有6案……"],["黃委員昭順：我的案子呢？怎麼處理？"],["主席：你的案子有提出來。林為洲委員的第481案是撤案，徐榛蔚委員所提的第480案也","  有。"],["黃委員昭順：我提的第470案你要如何處理？我也是在說捕蜂捉蛇。"],["主席：你就寫主決議啊！就像時代力量黨團寫一個主決議。"],["黃委員昭順：我從這裡修改就好。"],["主席：好啦！你就寫一個主決議。"],["黃委員昭順：等一下把第470案子修一修，也就是不刪除預算，但是……"],["柯委員建銘：第470案要改主決議，你是要自己另外寫，還是和時代力量黨團的第479案","  寫在一起？"],["黃委員昭順：我自己寫就好了，我叫他們幫我寫一寫就好了。"],["主席：好，寫一寫給他看。"],["黃委員昭順：他改好拿過來，我簽。"],["主席：好，消防署2個月內交專案報告可以嗎？"],["陳署長文龍：可以。"],["主席：就交書面專案報告。你就幫他寫一下類似的提案。"],["黃委員昭順：你改好拿過來給我簽。"],["主席：第481案撤案。"],["柯委員建銘：好，等一下寫好給你看。"],["主席：第482案通過。","   第483案撤案。","   第484案通過。","   第485案通過。","   消防署的部分到此告一段落，下一個單位是役政署。","   你這個主決議要給他看過。"],["黃委員昭順：不是主決議，是修正案。"],["主席：就是修正成主決議不是嗎？扣掉人事費凍結十分之一，提書面報告，經委員會通","  過後始得動支。","   接下來是役政署的部分。首先是第486案。"],["柯委員建銘：撤案，這案是費鴻泰委員的提案。"],["主席：第486案撤案。","   第487案撤案。"],["黃委員昭順：主席能否先介紹一下役政署署長？"],["主席：好，請葉部長介紹一下。"],["葉部長俊榮：役政署龔昶仁署長原為內政部參事，曾擔任空勤總隊總隊長，他受過警政","  訓練，也具有消防專業，在內政部擔任參事一段時間，所以行政經歷非常豐富，最近調","  任我們役政署署長。"],["龔署長昶仁：院長好，各位委員好。"],["主席：好，辛苦。","   現在處理第2目第488案。","   第488案有溝通過，凍結10%，改書面報告。","   第488案通過，凍結10%，改書面報告。","   第489案，凍結5%，改書面報告。","   現在處理第490案。"],["葉部長俊榮：減列10萬。"],["主席：減列10萬元，所以你們同意？"],["柯委員建銘：沒有啦。"],["賴委員瑞隆：換署長了啦！"],["主席：換署長了，那就撤案了啦！","   昭順委員，第490案當時是要減列前署長的特別費，但是他已經調走了。"],["柯委員建銘：嚇跑了。"],["主席：人家新人才來，你就減列他的特別費，這個案子就撤案好不好？"],["黃委員昭順：撤案是沒問題，因為這件事嚴格講起來，包括整個營區的管理，我覺得那","  時國防部部長這樣處理，讓外界觀感不好，我建議是不是未來營區的進出管制當中，他","  們要有一套……"],["主席：有啊！部長，你們2個部會不是討論過了嗎？"],["黃委員昭順：現在有了嗎？要不要請他們說明。"],["葉部長俊榮：有。"],["龔署長昶仁：我們10月8日跟國防部、陸總部、十軍團104旅及302旅達成一個協議，我們","  尊重他們營區管制的安全勤務，也訂定了一個共同遵守的安全規則。"],["主席：好，第491案改凍結500萬元，提書面報告後始得動支。","   第492案凍結1,000萬元，改提書面報告經同意後始得動支。","   處理第493案。"],["葉部長俊榮：減列30萬元。"],["主席：好，你們同意嗎？"],["葉部長俊榮：同意。"],["主席：第493案通過。","   接下來是第494案。"],["葉部長俊榮：凍結10%、改書面。"],["主席：你們也接受？好，凍結10%，改提書面報告。","   第495案是什麼，怎麼凍結到3,000萬元？"],["龔署長昶仁：跟成功嶺哨口是同一個原因。"],["主席：這個要不要撤案？這個提案是為了上一任的役政署署長。"],["黃委員昭順：這個我明天問一下許毓仁委員……"],["主席：你要問他嗎？"],["黃委員昭順：我不能幫他決定，我覺得先留下來。"],["主席：有跟他溝通嗎？"],["黃委員昭順：我覺得這是一個尊重，等一下再處理。"],["主席：好，這個保留。"],["黃委員昭順：反正不會亂刪減，你放心！"],["主席：第495案先保留。","   第496案凍結5%，提書面報告。","   第497案是主決議，通過；第497到第501案都是主決議，役政署都接受，所以全部通","  過。","   許毓仁委員凍結3,000萬元的提案先保留，徵求他的意見。"],["黃委員昭順：好，我徵求他的意見。"],["主席：第495案先保留。役政署的部分結束了。"],["黃委員昭順：新的署長隨便來一下就可以離開。"],["主席：總共沒有幾案。","   接下來處理移民署的預算，首先是第502案，第502案撤案。","   第503案撤案。","   第504案撤案。","   第505案是陳怡潔委員的提案。"],["陳委員怡潔：第505案我撤案。"],["主席：第505案撤案，謝謝你！","   進行第506案。"],["陳委員怡潔：第506案高金委員很堅持，還是要保留表決。"],["主席：第506案保留。","   進行第507案。"],["黃委員昭順：第507案等一下。"],["主席：改成向內政委員會提書面報告好嗎？第507案能不能把專案報告改成書面報告？"],["黃委員昭順：等一下，我看一下。","   我覺得這個案子我們表決好不好？"],["主席：好，保留啦！"],["黃委員昭順：保留表決。"],["主席：第507案保留。","   進行第508案。"],["黃委員昭順：這是我的案子。"],["主席：你提案全數刪除，哪有那麼狠的？"],["黃委員昭順：是什麼事情？"],["柯委員建銘：不要這樣啦！做一下功德。"],["主席：不要這樣啦！"],["黃委員昭順：那時候是什麼事情令我把它的預算刪除，你讓我看完，不要急好不好？我","  知道了，因為這個部分比去年的預算增列900萬元。"],["主席：你要聽看看有什麼理由啊！"],["黃委員昭順：對，我聽他們的意見好不好？"],["主席：來，請說明。"],["楊署長家駿：各位委員……"],["黃委員昭順：因為這是增列的預算，增列900萬元，這個好像跟以前不太……"],["楊署長家駿：本案是因為耐震補強的措施，行政院要求通案要做出這樣的評估，所以我","  們有編列900萬元的預算。"],["黃委員昭順：你們都沒有寫說明啊！"],["楊署長家駿：這個我跟大家報告，委員會審查的時候其實委員都審查過了，這個事情我","  們有做出充分的說明，所以當初委員會也撤案，不過如果委員需要我們再做說明，我們","  當然樂意做說明。"],["主席：那就撤案好不好？他是新人，給他面子。"],["黃委員昭順：我們在委員會審查的時候他也沒有來，因為那時候剛好發生事情。"],["主席：現在是移民署的耶！換人了啦！"],["黃委員昭順：移民署？對不起！我被弄得頭昏眼花了。"],["主席：本案就撤案。","   繼續處理第509案。本案建議凍結預算5%，請行政機關送書面報告，可以嗎？","   如果各位沒有意見，第509案照案通過。","   接下來處理第510案。"],["陳委員怡潔：本案已經跟移民署講好了，即凍結預算5,000萬元，並送書面報告。"],["主席：如果各位委員沒有意見，本案凍結預算5,000萬元，並請行政機關提書面報告，經","  同意後始得動支。","   繼續處理第511案。本案建議凍結預算十分之一，請行政機關提書面報告，經同意後","  始得動支；請問行政機關可以接受嗎？"],["葉部長俊榮：可以。"],["主席：第511案凍結預算十分之一，請行政機關提書面報告，經同意後始得動支。"],["黃委員昭順：其實本席對這個案子比較有意見……"],["主席：還是你覺得要撤案？"],["黃委員昭順：我沒有要撤案，事實上，我不太同意這樣的處理方式……"],["主席：但這是你簽的，而且是你自己的提案，不是嗎？"],["黃委員昭順：對，我希望凍結他們的預算，但我不太同意只讓他們提書面報告而已。"],["主席：既然你在文字上已經寫成這樣，就讓它通過好了，不要再改了啦！"],["黃委員昭順：好。"],["主席：第511案就通過。","   接下來處理第512案。","   第512案建議預算凍結十分之一，並請行政機關提書面報告後始得動支。","   繼續處理第513案。"],["柯委員建銘：本案建議改為主決議。"],["主席：第513案改為主決議，請問各位有無異議？（無）無異議，通過。"],["柯委員建銘：等一下，第510案為什麼會把原編3億9,000萬元的預算凍結5,000萬元，這","  未免也凍結太多了吧？"],["主席：沒關係，只要提案人跟行政部門講好就可以，而且是只提書面報告就可以解凍了","  。"],["柯委員建銘：行政部門提書面報告，不也是要經過委員會的同意嗎？以前都是這樣做的","  ，所以，建議凍結少一點。以3億9,000萬元來說，若凍結5,000萬元，請問百分比如何","  ？"],["主席：大概是六分之一，或是15%，這樣的比例應該OK的。","   接下來第513案已經處理過，所以，我們繼續處理第514案。"],["黃委員昭順：本案建議預算凍結10%，並請行政機關提出書面報告。"],["主席：第514案預算凍結10%，並請行政機關提出書面報告後始得動支。","   繼續處理第515案。","鄭天財Sra Kacaw委員：已經講過了。"],["主席：第515案已經處理過了，接下來處理第516案。剛才第510案凍結百分之十，請行政","  機關改提書面報告，不用做專案報告。"],["黃委員昭順：我寫書面報告你也說，我要改為做專案報告，你又說不行……"],["主席：這有什麼好說的？多說只是在浪費你們的時間而已！","   繼續處理第516案。"],["葉部長俊榮：這是印尼的部分，其實我們都有在協助。"],["主席：本案建議預算減列20萬元，請問內政部移民署能否接受？"],["楊署長家駿：對這部分，我們可以另外跟委員報告。"],["主席：我們現在就在處理預算，請告訴我們委員所提第516案你們能否接受？"],["柯委員建銘：你應該拜託委員不要刪減預算。"],["楊署長家駿：對，請委員不要刪減預算，凍結一點沒有關係，我們可以提書面報告。"],["黃委員昭順：本案先保留，我和陳委員溝通後再處理。"],["主席：好，第516案保留。","   如果20萬元對你們影響不大，就讓它通過，因為金額並不多；保留的話還要等二、三","  天，會更麻煩。所以請你們自己檢討一下，因為你們這筆預算有3,377萬元，刪減個20","  萬元，你們自己可以好好地……"],["柯委員建銘：他要了解為什麼刪減20萬元。"],["黃委員昭順：對，我了解一下。"],["柯委員建銘：為什麼沒有疑義？"],["主席：怎麼樣？"],["黃委員昭順：柯總召想要挑釁，我就……"],["主席：行政單位是要同意，還是要怎麼樣？"],["葉部長俊榮：刪減20萬元，我們同意。"],["主席：同意的話，那麼就通過。","   第517案委辦費是通案處理；第518案是黃昭順委員的提案。"],["黃委員昭順：因為外勞黑數真的非常多，我知道國安單位也討論過這件事，可是到今天","  為止，數字不但沒有減少，還往上增加。我可以同意不要刪太多……"],["主席：請問黃委員要刪多少？"],["黃委員昭順：院長說吧！"],["主席：請楊署長說明。"],["楊署長家駿：我先說明一點，黑數部分去年已經開始下降。至於要刪預算還是凍結預算","  ，我們尊重委員的感覺，如果可以凍結的話，我們有任何機會可以跟委員報告，我們都","  願意來報告。"],["主席：凍結十分之一，然後做專案報告，這個部分的確需要來說明。","   黃委員，本席是很公正的，有些不重要的業務，要他來報告是增加麻煩，但是像這麼","  重要的業務，他們就要來報告。"],["黃委員昭順：本席很尊重主席，你說不要刪就……"],["徐委員永明：院長，本席的第518-","  1案也是針對第2目的預算科目，有關「中國新聲音」活動，主要是由移民署召集聯合審","  查會，陸委會也有參與，可是它跟移民署的報告到現在都還沒交，台北市政府跟台大校","  方都已經交出檢討報告。本席認為，移民署作為主管單位，也應該要有。此其一。第二","  ，李文輝來這裡參與的活動顯然就是統戰活動，未來要怎麼處理他？陸委會說會註記，","  移民署以後還會准他入境嗎？應該要有一定的懲罰吧？"],["主席：徐委員的這一案可否與第518案併案處理─凍結十分之一，並且做專案報告？"],["徐委員永明：這個我可以接受，可是能不能請移民署先回答一下？"],["楊署長家駿：我先簡單說明一下，去年9月30日我們就對邀請單位做了處分，一年內它不","  准再成為邀請單位。有關李文輝的註記，有其註記的作業方式，基本上，將來會嚴審並","  管控他的問題。"],["徐委員永明：嚴審嗎？他還會進來嗎？我知道你們處罰了主辦單位，但你也知道主辦單","  位就是一個公司，會不會換不同的公司？我的意思是，類似這樣讓上海台辦進來，而且","  不是一個人進來，是一堆人進來。我覺得對於這種案子，很明顯的它就是統戰活動，移","  民署不能說他只是來參加藝文活動，最後就衍生出這樣的問題來。"],["主席：第518-","  1案就併第518案，凍結十分之一，然後做專案報告，請移民署就這部分一併說明你們的","  策進作為。"],["楊署長家駿：好。"],["主席：第519案改主決議，通過。","   黃委員，第520案的部分，因為第518案已經凍結十分之一，這裡若再凍結80萬元就沒","  有意義了，何不就併入第518案凍結十分之一？"],["黃委員昭順：這是賴士葆委員的提案，我明天再問他一下。"],["主席：他的案子是凍結80萬元，你的案子凍結十分之一有四百多萬元，比他還多，你還","  要問他？"],["黃委員昭順：他的案子就併到我的案子。"],["主席：因為是同一目，第520案就併第518案處理。","   繼續處理第521案。"],["柯委員建銘：前面已經凍結了，後面……"],["主席：這是一樣的嘛！"],["柯委員建銘：刪減數……"],["主席：第521案也是第2目，你已經凍結10%了，還要刪減300萬元？"],["葉部長俊榮：都是同一事由。"],["主席：都是同一目，就併案處理，這個案就撤案，你剛才已經提案凍結10%，比這個多很","  多了！"],["黃委員昭順：不同的理由。"],["主席：不同的理由，但是……"],["黃委員昭順：把案子併進去，把兩個理由併一起，不刪預算，這樣可以嗎？"],["主席：案子併過去，刪減的部分併前面第518案凍結十分之一，並提專案報告，但是還要","  報告提案裡面的主題。","   第522案是凍結百分之十，改成提出書面，還是要……"],["黃委員昭順：沒有，拜託不要這樣好不好？"],["主席：陳超明說要改書面。好，他也併入你的，改提專案報告啦！現在都聽黃昭順委員","  的。","   第523案撤案。移民署的部分結束，可以離開。","   現在處理建研所的部分。請先介紹建研所的所長。"],["葉部長俊榮：王安強代理所長本來是副所長，也是從營建署過去的。"],["主席：第524案撤案、第525案撤案。","   處理第526案。刪減150萬元，請問能不能接受？"],["葉部長俊榮：可以。"],["主席：通過。","   處理第527案。請陳委員怡潔發言。"],["陳委員怡潔：這部分早上跟秘書長討論過，就是等行政院提供相關資料之後，我們再來","  考慮要不要撤案好不好？所以還是請他們佐附一些發包工程的資料。"],["主席：沒有我們就保留表決。"],["陳委員怡潔：對，沒有的話就保留表決。"],["主席：第527案保留。","   處理第527-1案。李彥秀委員的提案。"],["柯委員建銘：也是表決。"],["主席：這是通案，就是早上的那一案，我們保留。"],["李委員彥秀：表決。"],["主席：第527-1案保留。建研所的部分結束，現在處理空勤總隊部分。"],["葉部長俊榮：空勤總隊是董劍城總隊長。"],["主席：第528案撤案、第529案撤案。"],["柯委員建銘：李委員又出現了。"],["主席：他很準時，說1個半小時就是1個半小時。"],["李委員彥秀：我們都有人在。"],["主席：你們黃昭順委員很強喔！"],["黃委員昭順：只要柯總召不要亂的話，我們的預算都……"],["柯委員建銘：我都是微笑以待。"],["主席：處理第1目。請陳委員怡潔發言。"],["葉部長俊榮：這個是主決議。"],["陳委員怡潔：這部分是主決議，應該沒有問題。"],["主席：主決議有沒有問題？"],["葉部長俊榮：沒有問題。"],["主席：沒有問題，第530案通過。","   第2目的部分首先是第531案。"],["葉部長俊榮：第531案減30萬元。"],["主席：你們接不接受？"],["葉部長俊榮：減30萬元可以。"],["主席：好，通過。","   第532案，凍結百分之五。"],["黃委員昭順：案子要唸啊！"],["主席：凍結5%，改書面，請問各位，有無異議？（無）無異議，通過。"],["黃委員昭順：院長，案子還是要唸啊！"],["主席：都有唸！"],["黃委員昭順：沒有唸啊！"],["主席：你要翻快點，現在處理第532案。"],["黃委員昭順：他們都沒有唸案子啊！"],["主席：第532案凍結5%。"],["黃委員昭順：案子要唸啦！"],["主席：好啦！這就是辦理黑鷹直升機種子人員訓練……"],["黃委員昭順：我不是請院長唸，是請議事人員唸。"],["主席：沒關係啦！"],["黃委員昭順：你身為院長，不用這麼辛苦，還要唸提案內容。"],["柯委員建銘：只要唸結論就好了。"],["主席：這案子實在太長了，總結就是蔣乃辛委員已同意凍結5%，並改為書面報告。這點","  我們都已經接受了，既然整個案子都同意通過，就不用再唸了；反之，不同意的案子，","  我們再唸。","   處理第533案。"],["葉部長俊榮：第533案減列100萬元。"],["主席：好，第533案減列100萬元，通過。","   第534案撤案。","   處理第535案。"],["葉部長俊榮：第535案凍結5%，改書面報告。"],["主席：第535案通過嗎？"],["葉部長俊榮：對。"],["主席：好，第535案通過。","   繼續處理第536案至第538案的主決議。你們看過了沒？"],["葉部長俊榮：第536案沒問題。"],["主席：第537案呢？提案文字將「衛福部」修改為「內政部」嗎？"],["柯委員建銘：書面報告。"],["主席：第537案是3個月內針對空勤總隊……"],["葉部長俊榮：第537案與第538案都是提出書面報告……"],["主席：這兩案都提出書面報告嗎？"],["葉部長俊榮：對，都是提出書面報告。"],["主席：好，你們都同意，修正文字也都同意了，那就通過。","   空勤總隊的預算審查結束，繼續處理海巡署的預算。"],["葉部長俊榮：謝謝院長、謝謝各位委員！"],["柯委員建銘：好，你們辛苦了！"],["主席：內政部的預算就審查結束了嗎？"],["葉部長俊榮：對。"],["柯委員建銘：你們趕快回去吃晚餐。"],["葉部長俊榮：一般人都會以為海巡署在內政部轄下，但事實不然。"],["主席：最早期是如此，但海巡署很早就已經獨立出來了。","   繼續處理海巡署預算。李署長，上週五讓你們等那麼久，直到晚上七、八點才離開，","  實在精神可嘉，結果是該來的沒有來，你們審不到的卻跑來了。我是指秘書長沒有來。","","","   繼續處理海巡署預算第539案。"],["柯委員建銘：撤案。"],["主席：第539案撤案。","   處理第540案。"],["柯委員建銘：撤案。"],["主席：第540案撤案。","   處理第541案。"],["柯委員建銘：撤案。"],["黃委員昭順：第541案有撤案嗎？"],["主席：這有撤案，請議事人員拿提案給黃委員看。"],["柯委員建銘：這一案林為洲委員有蓋章。"],["主席：第542案撤案。","   第543案提案人林麗蟬委員不在場。林委員提案1,348萬5,000元全數凍結，這樣不太","  好啦！他們要求專案報告，這一案改為書面報告，好不好？"],["柯委員建銘：你們看一下文字……"],["主席：現在他們要求專案報告，你們改為書面報告。"],["李署長仲威：是的。"],["李委員彥秀：院長，難得今天海巡署李署長列席，就讓他好好地說明。"],["主席：請李署長說明。"],["李署長仲威：因為林委員認為海洋委員會即將於4月份成立……"],["柯委員建銘：等一下！"],["主席：我們先讓李署長做說明。"],["李署長仲威：所以這個案子要等到海洋委員會成立之後，再重新評估。我要特別說明的","  是，自從海洋委員會成立之後，海巡署的工作沒有改變。也就是說，未來海巡署的工作","  與以往所執行的任務並沒有改變，業務項目也沒有減少，這是為了引進高科技的裝備，","  以增加我們的偵防能量，所以建議由我們再提供委員一個書面報告來說明。"],["主席：凍結而已，他沒有刪你們的預算。這個是凍結，要提書面報告，也OK啊！"],["徐委員永明：目前海巡署跟慶富之間還有什麼案子嗎？"],["李署長仲威：目前沒有。"],["徐委員永明：過去的案子都結了嗎？"],["李署長仲威：都結了。"],["徐委員永明：比方說他們有違約或什麼的，你們都……"],["李署長仲威：他們違約的部分我們有求償，他們的銀行保證金，現在已經全部收回了。","",""],["徐委員永明：所以你們跟他們都清得很乾淨？"],["李署長仲威：是。"],["徐委員永明：OK。"],["李委員彥秀：你們今年度編列的預算在委員會審查的狀況是怎麼樣？"],["李署長仲威：沒有刪，但是我們署裡的預算被凍結了1,250萬元。"],["李委員彥秀：你們的總預算數是多少？"],["李署長仲威：我們署裡有6.9億元。"],["李委員彥秀：6.9億元裡面連1塊錢都沒刪，是不是？"],["李署長仲威：6.9億元裡面有3.9億元是人事費，實際上我們的作業費大概只有1.4億元，","  另外還有投資建案，像新裝備的部分。其實這個案子是要買紅外線熱顯像儀，就是第5","  43案。"],["柯委員建銘：這有前提的。"],["主席：現在是這樣，凍結1,348萬5,000元，海洋委員會成立後重新評估，這一筆錢跟海","  洋委員會有沒有關係？"],["李署長仲威：沒有關係，我剛剛有特別說明。"],["主席：沒有關係的話，就不能用這個理由來凍結。你可以凍結他們這一筆錢，但不要涉","  及海洋委員會成立的部分，跟它是不相干的啦！"],["李委員彥秀：可以。"],["主席：這樣好不好？"],["李委員彥秀：我們就刪一點跟凍結一點。"],["李署長仲威：這個是建案，我建議不要刪除，如果凍結，也建議不要全數凍結，是不是","  ……"],["李委員彥秀：我們不會全部凍結。"],["主席：不是，他是凍結你們的預算數2億3,137萬9,000元，他凍結2億多元……"],["李署長仲威：2億多元不是只有這一項。"],["主席：不，這2億多元他是凍結你們1,348萬元……"],["李署長仲威：後面還有一個案子也要凍結。"],["主席：我看一下。下一個是要凍結什麼？"],["李署長仲威：是旋翼型的UAV。"],["主席：好，這個等一下我來處理。第544案、545案……"],["李委員彥秀：院長，我們是不是先處理第543案？"],["主席：不，我們是同一目一起處理，你忘了？"],["李委員彥秀：好。"],["主席：第545案是刪除五分之一。喔！這沒辦法啦！"],["李署長仲威：報告院長，可不可以讓我說明一下？"],["主席：好，你說明。"],["李署長仲威：這個案子的經費會增加，是因為我們有兩個系統，其中一個系統的保固期","  剛好結束，所以從今年開始就必須要編維護費。另外一個系統是因為它比較老舊，每一","  年的維護費就必須要增加，因為維護廠商的料配件已經不太容易籌獲，所以他們的報價","  都一直在增高。這兩個系統的維護費總共增加了103萬元，假如一刪就刪了五分之一，","  我們這兩個系統就沒辦法……"],["主席：他們不會這麼殘忍啦！"],["李署長仲威：我建議可以凍結……"],["主席：這樣子啦！第2目的第541案到第545案，第541案、第542案撤案，第543案、第54","  4案，第545案，就是第2目這3案是2億3,137萬9,000元……"],["李委員彥秀：這沒有人事費，對不對？全部都是採購的……"],["主席：這個有沒有人事費？"],["李署長仲威：這裡面沒有。"],["李委員彥秀：沒有，全部都是採購跟維修的費用，對不對？"],["李署長仲威：是。"],["李委員彥秀：還包括新增的採購案嘛！"],["主席：總共3個案子，我們就以這一目來講，這樣比較好，不要指定哪一個……"],["李委員彥秀：讓你們自行去調整，好不好？"],["主席：好，你說。"],["李委員彥秀：刪500萬元、凍結500萬元。"],["主席：好啦！"],["李署長仲威：我建議不要刪啦！都凍結，好不好？"],["李委員彥秀：院長，這並不多。因為這都是採購的預算，我覺得後面還會有決標的金額","  出來，讓他們努力去做……"],["主席：不然刪300萬元啦！"],["林委員德福：300萬元和500萬元都一樣啦！"],["主席：沒關係啦！署長等了很久。"],["李委員彥秀：好，院長講300萬元，那就300萬元。凍300萬元、刪300萬元。"],["主席：好，凍300萬元、刪300萬元，凍結部分提書面報告就好了。"],["柯委員建銘：但是前面的條件要拿掉。"],["主席：那個案子已經沒有了。","   凍結300萬元是提出書面報告，經委員同意始得動支。你要感謝委員，他們對你最手","  下留情了。","   接下來換海洋總局，謝謝署長，辛苦你們。"],["李署長仲威：海洋總局也是我。"],["主席：也是你喔！"],["柯委員建銘：也是他管的。"],["主席：好。","   第546案撤案、第547案撤案。","   海洋總局第2目是第548案至第559案，其中第548案是「海洋巡防業務」凍結3,000萬","  元，提專案報告；第549案是凍結1,000萬元；第550案也是凍結1,000萬元；第551案是","  刪除四分之一；第552案是刪除四分之一；第553案是刪除四分之一；第554案是凍結40","  0萬元，提書面報告；第555案是凍結五分之一；第556案是凍結500萬元，改提書面報告","  ；第557案是凍結1,000萬元，改提書面報告；第558案是凍結2,000萬元，改提書面報告","  ；第559案是凍結五分之一。"],["李委員彥秀：這一目的預算數總共是多少？"],["主席：49億元，這就有人事費了？"],["李署長仲威：我要說明一下，這沒有人事費，但它造艦的費用有23億元，還有……"],["李委員彥秀：你們第一次發包？"],["李署長仲威：對，第一次發包。"],["李委員彥秀：要編列23億元？"],["李署長仲威：對。"],["柯委員建銘：新興計畫。"],["李委員彥秀：那就可以有刪的空間。"],["柯委員建銘：怎麼有刪的空間？"],["李委員彥秀：新興計畫一般都會有刪的空間，如果是延續性的，像是第2年的維修費，可","  以知道之前得標多少錢，就比較好去抓數字。但是對於第一次編列的預算，其實新增預","  算和新增項目都可以有刪的空間。"],["主席：好，那你的建議是？"],["柯委員建銘：兩邊都可以講啦！"],["李署長仲威：報告委員，我們的預算編得很精實，沒有把它……"],["主席：對啦！我們的朱主計長是很小氣的啦！"],["李委員彥秀：49億元是不是？"],["陳委員怡潔：這個部分我可能要幫海巡署說一下話，因為在內政委員會的時候，其實我","  們有討論過，現在我們一直在講要國造，對不對？"],["李署長仲威：對。"],["陳委員怡潔：然後因為獵雷艦的案子之後，我們希望他們不要用最低標，就是不要發生","  之後的這些問題。我覺得署長應該要說明，因為你們開始要造300噸的還是幾百噸的？","",""],["李署長仲威：4,000噸。"],["陳委員怡潔：對，所以這一批是他們第一次做的，對於這個部分，你們應該說明清楚，","  讓委員能夠明白。"],["主席：請說明。"],["李署長仲威：未來發展的造艦計畫，我們這次是做6型的船，大型的船有4,000噸、1,00","  0噸及600噸，小型的船有100噸、35噸及多功能的近岸巡防艇，這6型船總數是141艘。","  在整個編列預算的時候，我們都是以非常精實的計算來編列，剛才委員講說因為是新建","  案，所以有很大的空間，其實我個人在艦艇上服務這麼長的時間，對於這次編列的預算","  ，我心裡還滿擔心我們能不能標得出去，因為我們這次的採購不是以最低標的方式，而","  是採用最有利標，也就是要保證這個船的品質跟性能，所以用這種方式。假使預算被刪","  了，會造成我們的標可能無法開出去……"],["林委員德福：造艦要幾年？"],["李署長仲威：10年、141艘船。"],["李委員彥秀：我再請教一個問題，你們是開國際標還是……"],["李署長仲威：我們是在國內開標，但是我們以國艦國造為原則。"],["黃委員昭順：國艦國造總共有幾個廠商可以……"],["李署長仲威：我們上個禮拜六辦了邀商的說明會，國內所有的造船廠都來參加。"],["李委員彥秀：有資格的大概有幾家？"],["李署長仲威：資格的部分必須由最有利標的審查委員會來審查。"],["李委員彥秀：依照你的評估呢？因為你在做這件事情應該會評估，不會到最後還是只有","  一家符合，又發生這樣的狀況。"],["李署長仲威：不會，我們評估國內造這種1,000噸以下的船，有這種能量、能力的廠商，","  最起碼有6-7家。有能力造1,000噸以上的廠商，大約只有2至3家。"],["李委員彥秀：確定有2家以上？"],["李署長仲威：對。"],["林委員德福：100多艘，這個49億元……"],["李署長仲威：不是，這是第一年的預算。"],["林委員德福：每年都有匡列，是嗎？"],["李署長仲威：它有10年的分年預算。"],["李委員彥秀：10年下來，總預算數是多少？"],["李署長仲威：426億多元。"],["李委員彥秀：所以我們是只刪減今年的數目，還是我們匡一個數目？因為它是10年的預","  算，以後每一年都分期給它經費，對不對？"],["李署長仲威：對，按進度來給的。"],["李委員彥秀：所以明年變成是延續性的預算，我們就處理不到了，譬如今年是刪0.5%或","  是1%，以後就是每年按進度給它，我們也刪不到這個預算了，對不對？"],["李署長仲威：我想應該不是，每一年還是會編列預算。"],["李委員彥秀：逐年編列？"],["李署長仲威：對。"],["李委員彥秀：好。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：署長，我覺得你還是藉這個機會釐清清楚，因為當時我們在委員會有討論","  現在海巡署要配合國艦國造的部分，對不對？"],["李署長仲威：對。"],["陳委員怡潔：所以你從107年度開始編列426億512萬3,000元，分10年辦理，預計打造14","  1艘海巡艦艇，沒錯吧？"],["李署長仲威：是。"],["陳委員怡潔：但是這個計畫並不是你剛才跟委員報告的所謂新興計畫，你不能說這是一","  個新興計畫，因為海巡署第一波的造船計畫是在99年度到106年度，而且編列的是208億","  元，它經過修正之後，調整為162億元，中間就落差了46億元，所以這部分署長要講清","  楚，這不是一個新興計畫。你們落差的這46億元，其實審計部也糾正了很多次，所以我","  們不希望現在預算給了你們，你們卻走一步是一步或改一步。署長應該說明清楚，第一","  ，這46億元落差這麼大，落差到底在哪裡？是否提出過檢討報告？你也不能騙委員說這","  是新興計畫，這是第一個。第二，你要籌建海巡艦艇，看起來這一期是前一期的兩倍，","  你要如何取得大家對你的支持，不會讓國艦國造變成口號，到最後無法發包或是發包不","  好，又變成粗製濫造的一大堆，我覺得這些部分都應該說明清楚。"],["李署長仲威：這可能是我們在委員會裡面沒有跟委員講得很清楚，其實這是兩個案子，","  委員剛才提到208億元的計畫，那是98年建的案子，那叫強編計畫，它要做2艘3,000噸","  、2艘2,000噸、4艘1,000噸以及28艘100噸的船，是98年至106年的計畫，從98年開始作","  業，這是那個階段的。我們現在要做的是艦艇發展計畫，這是因為我們去年檢討了海巡","  署現有的150艘船，在未來10年會有130艘船屆壽、屆齡，使用到25年以上，所以我們去","  年才做一個全般的規劃，採用一個發展計畫，新造船以補充、汰換這130艘船，所以這","  是兩個不同的計畫。剛才講到的第一個208億元的強編案，那是逐年編列預算的持續案","  ，至於發展計畫的部分，這是以今年為第一年的新興計畫。"],["主席：國艦國造非常重要，而且海巡署也滿辛苦的，要給他們新的裝備，汰換……"],["李署長仲威：對，還請委員支持，我們第一年……"],["林委員德福：署長，今年是第一年，這49億多元你有辦法全部都……"],["李署長仲威：這部分是23億元的預算，也就是說簽了合約發包後，第一期款就要付款了","  。"],["林委員德福：不是做到哪裡才付到哪裡嗎？怎麼一發包就……"],["李署長仲威：就看合約要怎麼簽。"],["林委員德福：對啊！我跟你講……"],["李署長仲威：開工一定要付首期款。"],["林委員德福：給錢可以，但照理講是進度到哪裡就付到哪裡，那樣才算正常，哪有還沒","  開工就先付錢的？"],["主席：我建議……"],["李署長仲威：我們是按合約付錢。"],["林委員德福：所以要看合約怎麼訂。"],["李署長仲威：像我們28艘100公噸的艇也是這樣，付款方式是以4艘船為一個package，第","  一艘船開工時就要付這4艘船20%的價款給對方，到第四艘船整個完工後，會再付這4艘","  船總價的80%，整個造船界都是這樣造船的，因為要先有資金，得標的廠商才能投資其","  設備、購買材料、機器與裝備。"],["徐委員永明：署長，立法院一定會支持海巡署的更汰，畢竟這與我們自己和相關人員的","  安全有關，但大家比較關心的，就像你講的，這是一個滿大的計畫，又有國艦國造，顯","  然是由國內的幾家船廠去分的，只是我們比較擔心慶富案會不會再度發生，你們在這個","  案子上也吃過虧，雖然這是之前。所以，我的意思是說……"],["李署長仲威：在付錢方面，會有銀行的履約保證金……"],["陳委員怡潔：署長，我覺得你有一點劃錯重點……"],["徐委員永明：可能某些委員會比較關心這個機制要如何確保？像你講的，這是個為期10","  年，又這麼龐大的計畫，船在這10年內要全部換新的，又是國艦國造，我們大概就知道","  是哪幾家船廠，所以我們希望能有個新的機制，以確保未來錢花下去後不會再發生這些","  問題，因為出了問題後，船也沒有辦法換新，又是……"],["主席：這部分一定要來做專案報告，所以凍結5%。"],["李委員彥秀：照以前的慣例，新增了一個這麼龐大的預算，要不就是刪個3%，再不然就","  是凍結個10%。"],["主席：好，凍結10%，來專案報告。"],["李委員彥秀：這些都可以解凍，可以看它的決標金額是多少，我們再來監督，包括後續","  的合約要怎麼執行……"],["主席：有道理，我覺得還是要讓委員知道，也許未來三、四個月後你們就要開始決標了","  ，也要來說明過程，所以就凍結10%，專案報告經委員會同意後動支好嗎？","   處理主決議的第560案與第561案。這兩案你們都同意，你們看過了沒？"],["李署長仲威：看過了。"],["主席：可以接受嗎？"],["李署長仲威：可以。"],["主席：第560案和第561案照案通過。","   海洋巡防總局的就告一段落。海岸巡防總局也是你的嗎？"],["李署長仲威：是。"],["主席：怎麼會管這麼多？","   第562案撤案；第563案撤案；第564案刪五分之一，這是第2目；第565案凍結5%，提","  書面報告；第566案刪除四分之一；第567案刪除四分之一；第568案凍結五分之一；第","  569案凍結五分之一。就比照凍結10%，因為他來報告都可以問，所以提書面就好了。"],["黃委員昭順：還是要同意，提書面報告經委員會同意。"],["主席：當然是提出書面並經委員會同意後始得動支。這樣好嗎？好，都沒有砍你們的預","  算，都支持，但是你們要來講清楚。"],["柯委員建銘：不要再出狀況。"],["李署長仲威：意思就是沒有刪，就是凍結……"],["主席：不能夠再出差錯，你看一毛錢都沒有刪。"],["柯委員建銘：這個很重要。"],["主席：都很支持。"],["柯委員建銘：沒有第二次這種機會了。"],["主席：好，海巡總局的案子結束。"],["李署長仲威：謝謝。"],["主席：內政委員會的部分結束，我們休息15分，跟經濟委員會交換，下一波就是經濟委","  員會的案子。","休息","-----------------------","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     193","","立法院公報  第107卷  第19期  黨團協商紀錄","","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     354","","                                     355","","",""]],"block_lines":[1,10,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,32,33,37,38,39,40,41,43,47,48,49,50,52,54,55,56,57,62,64,65,66,68,69,70,71,72,73,74,75,76,77,78,79,80,81,82,83,84,85,86,87,89,90,91,92,93,94,96,97,98,100,101,102,104,108,110,111,112,113,114,117,119,121,122,124,125,126,128,129,131,134,136,137,139,140,142,144,147,149,151,153,154,156,162,166,167,168,170,172,177,178,179,180,181,182,183,184,185,189,190,191,193,194,195,196,197,198,200,201,202,205,206,207,208,211,213,215,216,218,219,220,225,226,227,228,229,230,231,232,233,234,235,237,238,242,243,246,247,255,256,257,258,259,260,263,264,266,272,273,288,290,291,292,293,294,295,296,297,298,299,305,306,332,338,339,347,348,358,359,363,367,369,370,371,372,373,374,375,378,380,388,394,396,398,406,407,419,422,423,430,433,434,435,436,439,440,441,442,446,448,449,450,461,463,464,465,466,467,468,469,470,471,472,473,474,475,477,481,491,495,496,497,499,500,505,506,507,508,509,510,511,512,513,514,515,517,518,519,520,522,524,533,534,535,536,537,538,549,550,558,559,560,569,574,576,577,579,580,582,583,585,586,587,588,589,591,592,593,594,596,597,598,599,600,601,602,603,604,605,611,618,619,620,622,633,634,650,653,655,656,657,658,659,661,668,670,671,673,674,675,676,679,693,694,695,700,701,706,713,718,719,721,722,723,724,726,727,728,735,736,738,739,741,742,743,744,745,747,748,749,751,752,755,756,757,758,759,762,763,764,765,766,767,768,770,772,775,778,779,783,785,786,787,788,789,790,793,794,795,796,798,799,800,801,802,803,804,805,806,807,808,809,813,814,815,817,818,819,820,821,823,827,828,829,830,832,833,834,836,838,839,840,843,844,845,848,850,851,852,855,861,866,867,868,869,871,872,874,885,886,888,889,891,904,906,907,914,925,927,929,931,932,937,939,942,946,948,950,951,952,954,955,956,957,958,961,963,966,967,968,969,971,972,973,974,975,977,978,979,981,982,983,984,985,986,989,990,993,994,995,996,997,998,999,1000,1002,1003,1004,1005,1006,1007,1008,1009,1010,1011,1012,1013,1014,1015,1016,1020,1021,1023,1024,1025,1028,1029,1030,1032,1036,1037,1040,1041,1046,1048,1050,1051,1053,1054,1055,1056,1057,1059,1060,1061,1062,1065,1067,1079,1081,1083,1085,1087,1088,1090,1091,1092,1093,1094,1096,1097,1103,1104,1106,1107,1108,1110,1111,1115,1118,1120,1121,1122,1123,1124,1125,1127,1128,1129,1135,1136,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1151,1174,1178,1184,1185,1188,1189,1192,1196,1198,1199,1202,1203,1205,1206,1207,1208,1209,1210,1211,1212,1213,1214,1215,1216,1217,1218,1220,1221,1222,1223,1226,1227,1228,1229,1230,1235,1236,1237,1238,1239,1240,1241,1242,1243,1244,1245,1249,1250,1251,1252,1253,1254,1255,1261,1263,1264,1269,1271,1272,1274,1275,1276,1277,1278,1279,1283,1284,1285,1286,1288,1289,1291,1292,1293,1294,1295,1296,1297,1299,1300,1301,1302,1303,1304,1306,1307,1308,1310,1312,1313,1314,1322,1324,1325,1326,1328,1329,1330,1331,1332,1333,1335,1336,1337,1338,1339,1341,1342,1345,1346,1348,1349,1351,1352,1354,1358,1359,1360,1361,1362,1365,1366,1367,1369,1370,1371,1377,1379,1382,1383,1384,1386,1387,1388,1389,1390,1391,1395,1396,1397,1400,1401,1402,1403,1408,1410,1411,1412,1414,1415,1421,1422,1428,1429,1431,1438,1439,1440,1441,1442,1445,1446,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1465,1466,1467,1468,1469,1470,1471,1473,1474,1475,1476,1479,1481,1482,1483,1484,1485,1487,1488,1489,1491,1493,1494,1495,1496,1501,1502,1503,1506,1507,1508,1509,1510,1511,1513,1514,1515,1520,1521,1522,1523,1524,1525,1526,1528,1530,1531,1533,1534,1535,1537,1539,1541,1544,1545,1546,1547,1548,1549,1550,1551,1552,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1564,1565,1566,1567,1569,1571,1572,1573,1574,1575,1576,1577,1578,1582,1583,1584,1585,1586,1587,1588,1589,1590,1591,1592,1595,1596,1597,1598,1599,1600,1601,1602,1603,1604,1605,1607,1608,1609,1610,1611,1612,1613,1615,1617,1619,1620,1625,1630,1631,1632,1633,1634,1635,1636,1641,1642,1643,1648,1653,1658,1659,1660,1661,1662,1663,1667,1672,1673,1674,1676,1678,1679,1680,1681,1682,1683,1684,1685,1686,1687,1688,1693,1694,1696,1697,1698,1699,1700,1701,1702,1704,1705,1710,1711,1713,1714,1715,1716,1718,1719,1720,1721,1723,1724,1725,1726,1727,1729,1731,1732,1733,1736,1737,1738,1739,1741,1742,1743,1752,1753,1754,1759,1765,1766,1769,1770,1771,1772,1773,1774,1775,1776,1777,1778,1783,1784,1786,1788,1789,1792,1793,1794,1795,1796,1797,1801,1802,1803,1804,1805,1807,1808,1812,1813,1814,1816,1817,1818,1819,1821,1828,1830,1831,1832,1833,1834,1835,1836,1837,1838,1839,1840,1841,1843,1848,1849,1850,1852,1853,1856,1857,1858,1859,1860,1861,1866,1868,1870,1871,1872,1873,1874,1877,1878,1881,1882,1883,1885,1886,1887,1888,1889,1890,1891,1892,1894,1895,1896,1897,1898,1899,1900,1901,1902,1903,1904,1905,1906,1908,1909,1910,1912,1914,1915,1920,1921,1925,1926,1927,1930,1932,1935,1936,1937,1938,1939,1940,1942,1943,1944,1946,1947,1949,1950,1955,1956,1957,1958,1959,1962,1963,1965,1967,1968,1970,1971,1972,1973,1980,1982,1984,1985,1986,1987,1988,1990,1998,1999,2002,2003,2004,2005,2006,2008,2011,2012,2014,2016,2017,2018,2019,2021,2022,2027,2028,2031,2033,2034,2035,2036,2037,2038,2039,2040,2041,2048,2049,2050,2051,2053,2054,2055,2056,2057,2062,2065,2066,2067,2070,2072,2073,2079,2080,2082,2085,2086,2094,2096,2097,2109,2110,2112,2116,2117,2119,2120,2122,2123,2124,2126,2129,2130,2131,2132,2133,2134,2136,2138,2142,2143,2145,2146,2148,2149,2150,2152,2153,2157,2160,2161,2162,2163,2164,2166,2167,2168,2169,2170,2171,2172,2174,2175,2176,2177,2178,2182,2183,2185,2186,2188,2189,2190,2191,2193,2194,2203,2204,2205,2206,2207,2214,2215,2223,2224,2228,2229,2233,2235,2243,2246,2248,2249,2251,2253,2255,2271,2272,2284,2289,2305,2306,2308,2309,2311,2312,2314,2315,2316,2317,2320,2321,2322,2323,2324,2326,2329,2330,2333,2335,2336,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2348,2349,2350,2351,2352,2353,2354,2355,2356,2357,2358,2359,2361,2362,2363,2364,2365,2366,2367,2370,2372,2373,2374,2376,2378,2379,2380,2381,2382,2383,2384,2385,2387,2388,2389,2390,2391,2392,2393,2394,2395,2398,2420,2421,2422,2423,2424,2425,2426,2427,2428,2429,2430,2431,2433,2434,2435,2436,2437,2438,2440,2441,2444,2446,2447,2449,2451,2452,2453,2454,2455,2456,2461,2462,2465,2469,2470,2471,2472,2473,2476,2478,2479,2480,2481,2482,2484,2485,2486,2487,2489,2497,2499,2503,2506,2507,2508,2509,2510,2511,2513,2514,2515,2516,2517,2518,2519,2520,2525,2526,2529,2530,2531,2550,2551,2552,2553,2554,2555,2557,2558,2559,2560,2561,2562,2563,2564,2565,2566,2567,2568,2570,2572,2573,2574,2576,2577,2578,2579,2580,2581,2582,2583,2588,2589,2592,2593,2594,2595,2596,2597,2598,2599,2600,2601,2606,2607,2608,2609,2610,2611,2612,2617,2620,2621,2623,2625,2626,2628,2629,2632,2640,2643,2644,2645,2646,2655,2658,2659,2660,2662,2663,2664,2665,2666,2667,2668,2669,2671,2672,2673,2674,2675,2676,2677,2678,2679,2680,2681,2682,2683,2684,2685,2686,2687,2688,2692,2694,2695,2696,2698,2699,2700,2702,2704,2705,2706,2708,2709,2711,2713,2714,2715,2717,2718,2719,2720,2721,2722,2724,2725,2726,2727,2730,2731,2732,2733,2734,2735,2736,2737,2738,2739,2740,2741,2742,2743,2744,2745,2746,2747,2748,2749,2750,2751,2752,2753,2754,2755,2756,2757,2758,2759,2760,2761,2762,2763,2764,2765,2766,2767,2768,2769,2770,2771,2772,2773,2774,2775,2779,2780,2781,2782,2791,2793,2796,2797,2802,2808,2813,2816,2818,2822,2826,2827,2828,2829,2833,2834,2835,2837,2840,2841,2842,2845,2846,2848,2849,2851,2853,2855,2857,2858,2859,2860,2861,2863,2864,2866,2867,2868,2870,2871,2872,2873,2874,2876,2877,2878,2879,2880,2881,2882,2883,2885,2887,2896,2898,2899,2900,2901,2903,2904,2905,2906,2907,2908,2909,2910,2911,2912,2914,2915,2916,2917,2918,2919,2920,2921,2922,2923,2924,2927,2928,2929,2930,2931,2935,2936,2937,2938,2939,2940,2941,2942,2943,2944,2945,2946,2947,2948,2949,2950,2951,2952,2953,2954,2955,2956,2957,2958,2959,2960,2961,2962,2963,2964,2965,2966,2967,2968,2971,2972,2973,2974,2975,2976,2977,2978,2979,2981,2982,2983,2984,2989,2990,2991,2992,2993,2994,2995,2996,2998,3006,3007,3008,3010,3020,3021,3027,3029,3030,3033,3034,3035,3036,3037,3038,3040,3043,3044,3045,3046,3047,3048,3049,3051,3052,3053,3054,3056,3058,3061,3063,3066,3067,3069,3070,3072,3073,3074,3075,3076,3077,3078,3079,3082,3084,3086,3087,3088,3089,3090,3091,3093,3096,3097,3099,3100,3101,3107,3108,3109,3110,3111,3113,3114,3116,3118,3119,3121,3122,3124,3126,3128,3129,3130,3131,3132,3133,3134,3135,3136,3137,3138,3140,3141,3143,3144,3145,3146,3148,3149,3150,3151,3152,3155,3157,3158,3159,3160,3162,3163,3165,3166,3167,3168,3169,3170,3171,3172,3173,3174,3175,3176,3177,3178,3179,3180,3181,3188,3192,3194,3195,3196,3198,3199,3202,3203,3204,3206,3207,3215,3216,3218,3220,3222,3223,3224,3225,3226,3229,3230,3232,3233,3234,3235,3236,3237,3238,3240,3241,3242,3243,3244,3245,3246,3247,3249,3250,3251,3252,3253,3254,3255,3256,3257,3258,3259,3261,3262,3264,3265,3267,3268,3269,3270,3271,3273,3274,3275,3276,3277,3278,3279,3280,3281,3285,3286,3290,3291,3292,3293,3294,3295,3296,3297,3298,3299,3300,3301,3303,3310,3311,3312,3313,3314,3315,3316,3318,3320,3321,3322,3323,3324,3325,3327,3328,3329,3330,3331,3332,3333,3334,3339,3340,3341,3342,3343,3344,3345,3346,3347,3348,3349,3350,3351,3352,3353,3354,3361,3362,3363,3364,3365,3367,3368,3369,3370,3371,3372,3374,3375,3376,3377,3378,3379,3380,3381,3382,3383,3384,3385,3386,3387,3388,3389,3390,3391,3392,3393,3394,3395,3396,3397,3398,3399,3400,3401,3402,3403,3404,3405,3406,3407,3408,3409,3410,3411,3412,3413,3414,3415,3416,3417,3418,3419,3420,3421,3422,3423,3424,3425,3427,3428,3429,3430,3431,3432,3433,3434,3435,3436,3437,3439,3440,3441,3442,3443,3444,3445,3446,3447,3448,3449,3450,3451,3452,3453,3454,3455,3456,3457,3458,3459,3460,3461,3462,3464,3465,3466,3467,3468,3469,3470,3471,3473,3474,3476,3477,3478,3479,3480,3481,3482,3483,3484,3485,3486,3487,3488,3489,3492,3493,3494,3495,3496,3497,3501,3502,3510,3511,3513,3514,3515,3516,3517,3518,3519,3520,3521,3522,3523,3524,3525,3526,3527,3528,3529,3531,3532,3533,3534,3535,3536,3537,3541,3542,3543,3544,3545,3546,3547,3548,3549,3550,3551,3552,3553,3554,3555,3556,3557,3558,3559,3560,3561,3562,3563,3566,3571,3572,3573,3574,3576,3577,3578,3579,3580,3581,3582,3583,3585,3590,3591,3592,3594,3597,3607,3608,3609,3610,3611,3613,3614,3615,3616,3617,3618,3619,3621,3622,3623,3624,3625,3633,3634,3638,3648,3650,3651,3652,3653,3655,3656,3657,3658,3659,3660,3661,3662,3667,3668,3670,3671,3682,3683,3689,3690,3695,3696,3697,3698,3699,3700,3705,3706,3707,3708,3709,3710,3711,3712,3713,3714,3715,3716,3717,3718,3719,3720,3723,3725,3726,3727,3728,3729,3731,3732,3735,3736,3746,3747,3748,3749,3750,3751,3752,3753,3755,3756,3758,3759,3760,3761,3763,3764,3765,3766,3767,3772,3775,3776,3777,3779,3780,3781,3782,3783,3784,3785,3789,3790,3791,3792,3795,3796,3797,3798,3799,3800,3802,3803,3805,3806,3807,3808,3814,3815,3816,3817,3818,3819,3820,3821,3823,3825,3826,3831,3832,3834,3835,3836,3837,3839,3845,3846,3847,3848,3849,3850,3860,3863,3864,3870,3873,3874,3877,3878,3890,3891,3892,3893,3894,3895,3896,3897,3898,3899,3900,3901,3903,3904,3921,3922,3923,3924,3925,3926,3927,3928,3929,3930,3931,3932,3934,3935,3937,3938,3948,3949,3952,3953,3958,3959,3966,3975,3991,3992,3996,3997,4002,4013,4018,4019,4024,4025,4028,4029,4030,4031,4035,4036,4037,4038,4040,4041,4044,4045,4048,4056,4058,4063,4064,4065,4066,4068,4069,4070,4071,4072,4073,4074,4075,4076,4078,4080,4082,4083,4084,4086,4088,4089,4090,4091,4092,4093,4094,4095,4100,4101,4102,4103,4104,4105,4106,4107,4108,4109,4110,4111,4114,4115,4116,4117,4118,4119,4120,4121,4123,4124,4125,4126,4127,4128,4132,4133,4134,4135,4138,4140,4153,4155,4156,4157,4159,4160,4162,4163,4164,4165,4166,4167,4168,4169,4170,4171,4172,4173,4174,4175,4176,4177,4178,4179,4180,4185,4187,4188,4189,4190,4191,4194,4195,4196,4197,4198,4199,4200,4202,4204,4205,4206,4207,4209,4210,4211,4212,4213,4214,4215,4216,4217,4218,4219,4220,4221,4222,4224,4225,4226,4227,4228,4229,4230,4231,4232,4234,4235,4238,4240,4241,4242,4243,4244,4245,4246,4247,4248,4251,4252,4253,4254,4255,4257,4259,4260,4261,4262,4263,4264,4266,4267,4268,4269,4270,4271,4272,4273,4274,4275,4276,4277,4282,4286,4287,4288,4289,4290,4291,4292,4293,4299,4300,4301,4302,4303,4304,4305,4306,4307,4308,4309,4310,4311,4312,4314,4317,4318,4319,4320,4321,4322,4323,4326,4327,4328,4329,4330,4331,4333,4334,4336,4337,4338,4339,4343,4344,4345,4346,4347,4348,4349,4350,4351,4354,4355,4356,4357,4358,4362,4364,4366,4367,4368,4369,4370,4371,4372,4373,4377,4378,4379,4381,4386,4387,4388,4392,4393,4395,4401,4402,4404,4406,4407,4409,4410,4413,4416,4417,4418,4419,4420,4422,4423,4424,4425,4426,4427,4428,4433,4436,4440,4441,4442,4444,4445,4446,4448,4449,4450,4451,4452,4453,4454,4455,4456,4457,4458,4460,4461,4462,4463,4464,4465,4470,4471,4474,4479,4480,4482,4483,4484,4485,4490,4492,4495,4497,4498,4499,4502,4503,4504,4505,4507,4511,4512,4514,4516,4517,4518,4519,4520,4522,4523,4524,4525,4526,4527,4529,4530,4532,4533,4534,4535,4536,4537,4538,4540,4541,4542,4543,4544,4545,4547,4548,4549,4550,4551,4552,4553,4554,4555,4557,4566,4569,4570,4571,4572,4574,4575,4580,4581,4582,4583,4585,4587,4588,4589,4592,4594,4595,4596,4607,4612,4616,4617,4618,4619,4625,4626,4627,4629,4630,4633,4635,4636,4637,4642,4643,4648,4649,4653,4654,4655,4656,4662,4663,4664,4666,4667,4669,4671,4672,4673,4674,4675,4696,4698,4699,4701,4704,4705,4706,4707,4708,4709,4711,4712,4713,4714,4722,4723,4729,4730,4732,4734,4735,4736,4745,4746,4748,4749,4750,4754,4755,4756,4757,4758,4759,4760,4761,4763,4764,4765,4766,4767,4768,4776,4777,4778,4780,4782,4783,4784,4785,4786,4791,4792,4793,4794,4795,4799,4800,4801,4802,4803,4804,4805,4806,4807,4808,4809,4810,4812,4813,4814,4816,4817,4818,4819,4820,4821,4822,4827,4828,4829,4830,4831,4832,4833,4834,4835,4836,4841,4842,4843,4844,4848,4849,4850,4851,4856,4857,4858,4859,4860,4861,4862,4863,4864,4865,4867,4868,4870,4871,4872,4873,4875,4876,4880,4887,4889,4890,4893,4894,4896,4897,4898,4899,4901,4902,4905,4906,4911,4912,4913,4919,4920,4921,4922,4924,4925,4926,4927,4928,4930,4931,4932,4933,4934,4937,4938,4939,4943,4945,4946,4947,4948,4949,4952,4954,4955,4956,4957,4958,4960,4961,4962,4963,4964,4965,4967,4968,4969,4970,4971,4973,4976,4977,4978,4984,4986,4990,4993,4994,4995,4996,4997,4998,4999,5000,5001,5005,5006,5007,5008,5009,5010,5011,5012,5013,5014,5016,5017,5018,5019,5020,5021,5022,5023,5024,5025,5027,5028,5029,5030,5031,5032,5033,5034,5035,5036,5038,5039,5040,5044,5045,5046,5047,5048,5049,5050,5051,5052,5055,5056,5057,5058,5059,5060,5061,5062,5063,5064,5065,5066,5068,5069,5070,5072,5073,5075,5076,5077,5082,5083,5084,5085,5086,5087,5088,5089,5090,5091,5092,5093,5094,5095,5096,5097,5098,5099,5100,5101,5102,5103,5104,5105,5106,5107,5108,5109,5110,5111,5112,5113,5114,5115,5116,5117,5118,5119,5120,5121,5122,5123,5124,5128,5130,5131,5132,5133,5134,5135,5136,5137,5138,5139,5140,5141,5142,5143,5144,5146,5147,5148,5149,5150,5151,5154,5155,5156,5157,5158,5159,5160,5161,5162,5163,5164,5165,5166,5167,5168,5169,5171,5172,5173,5174,5175,5176,5177,5178,5179,5180,5181,5182,5183,5184,5185,5186,5187,5188,5201,5204,5205,5206,5207,5208,5210,5211,5215,5216,5217,5218,5219,5220,5225,5226,5227,5228,5229,5230,5231,5232,5233,5234,5236,5237,5238,5239,5240,5241,5242,5244,5245,5246,5247,5248,5249,5250,5252,5253,5255,5256,5259,5260,5262,5263,5264,5265,5267,5268,5269,5270,5272,5273,5274,5275,5276,5280,5281,5282,5283,5284,5289,5290,5291,5292,5293,5294,5296,5298,5299,5300,5301,5302,5303,5304,5305,5306,5307,5309,5310,5314,5316,5317,5320,5321,5322,5323,5324,5325,5326,5327,5329,5330,5331,5332,5333,5334,5336,5339,5340,5341,5342,5343,5344,5345,5346,5347,5348,5351,5352,5355,5356,5362,5363,5373,5374,5375,5376,5377,5378,5379,5380,5381,5382,5383,5384,5386,5387,5390,5391,5392,5393,5396,5400,5401,5403,5404,5406,5408,5411,5412,5413,5415,5416,5418,5419,5420,5421,5422,5423,5425,5426,5427,5431,5432,5435,5436,5437,5438,5439,5440,5441,5442,5444,5445,5446,5447,5448,5450,5451,5452,5453,5454,5456,5458,5460,5463,5464,5466,5467,5468,5469,5471,5472,5473,5474,5475,5476,5478,5479,5480,5481,5482,5483,5484,5485,5486,5487,5493,5494,5497,5498,5500,5501,5502,5505,5506,5512,5513,5514,5515,5516,5518,5519,5520,5523,5524,5525,5526,5528,5531,5532,5533,5534,5536,5537,5539,5540,5541,5542,5543,5544,5545,5546,5547,5548,5553,5554,5555,5556,5561,5562,5564,5565,5567,5568,5569,5571,5572,5573,5575,5576,5577,5578,5579,5580,5582,5583,5584,5585,5586,5587,5589,5590,5593,5594,5595,5596,5597,5601,5602,5606,5607,5608,5609,5610,5611,5612,5613,5614,5615,5619,5620,5621,5623,5625,5628,5630,5631,5634,5636,5637,5639,5640,5641,5642,5643,5644,5645,5646,5650,5651,5652,5653,5654,5655,5656,5657,5659,5661,5662,5663,5664,5667,5670,5671,5677,5678,5679,5682,5686,5689,5690,5693,5694,5696,5697,5699,5700,5701,5702,5703,5704,5706,5707,5708,5709,5712,5713,5717,5718,5720,5721,5723,5725,5726,5727,5729,5730,5731,5732,5733,5734,5735,5736,5737,5738,5739,5740,5741,5742,5743,5744,5745,5746,5748,5749,5750,5751,5753,5754,5755,5756,5757,5758,5759,5760,5761,5762,5763,5764,5765,5766,5767,5771,5772,5775,5776,5777,5778,5780,5781,5782,5783,5784,5785,5786,5787,5789,5790,5791,5792,5793,5794,5795,5801,5802,5804,5805,5807,5808,5809,5810,5811,5814,5815,5816,5817,5818,5819,5820,5821,5822,5826,5827,5828,5829,5830,5831,5832,5835,5836,5837,5838,5839,5840,5841,5842,5843,5846,5847,5849,5850,5852,5853,5854,5855,5857,5858,5859,5860,5861,5862,5863,5864,5865,5866,5867,5868,5869,5870,5871,5876,5877,5878,5880,5881,5882,5883,5884,5885,5886,5887,5888,5889,5890,5891,5892,5894,5895,5896,5897,5898,5899,5900,5904,5905,5906,5907,5915,5916,5917,5918,5919,5920,5921,5922,5923,5924,5925,5928,5929,5930,5931,5932,5933,5935,5936,5940,5941,5943,5944,5951,5952,5953,5954,5955,5956,5957,5958,5959,5961,5963,5964,5965,5966,5967,5968,5969,5970,5971,5973,5974,5976,5977,5978,5979,5980,5981,5983,5984,5986,5987,5996,6004,6005,6006,6007,6009,6010,6011,6012,6013,6015,6016,6017,6018,6022,6026,6027,6028,6032,6033,6035,6036,6038,6041,6042,6043,6044,6046,6047,6051,6052,6054,6055,6056,6057,6058,6059,6060,6061,6062],"person_count":{"主席":1289,"柯委員建銘":415,"黃委員昭順":459,"李委員彥秀":356,"吳編審人寬":29,"卓秘書長榮泰":86,"陳處長春榮":11,"林委員麗蟬":43,"鍾委員佳濱":20,"何委員欣純":125,"陳委員怡潔":88,"鄭委員運鵬":17,"陳處長榮宗":1,"賴委員瑞隆":32,"徐委員永明":164,"林委員德福":38,"曾署長國基":2,"曾委員銘宗":8,"朱處長雨其":1,"孔委員文吉":39,"夷將拔路兒主任委員":19,"高委員金素梅":42,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":22,"葉董事長燕妮":1,"曾董事長燕妮":1,"林秘書長志嘉":2,"李主任委員永得":19,"李委員鴻鈞":24,"張主任委員小月":57,"張主任小月":1,"吳委員秉叡":1,"李委員鴻均":1,"葉部長俊榮":96,"劉委員櫂豪":2,"蔡委員易餘":5,"王代理署長榮進":3,"張委員宏陸":4,"陳署長家欽":41,"李委員麗芬":1,"鍾委員孔炤":2,"刁校長建生":3,"陳署長文龍":7,"龔署長昶仁":3,"楊署長家駿":8,"李署長仲威":56},"persons":["主席","柯委員建銘","黃委員昭順","李委員彥秀","吳編審人寬","卓秘書長榮泰","陳處長春榮","林委員麗蟬","鍾委員佳濱","何委員欣純","陳委員怡潔","鄭委員運鵬","陳處長榮宗","賴委員瑞隆","徐委員永明","林委員德福","曾署長國基","曾委員銘宗","朱處長雨其","孔委員文吉","夷將拔路兒主任委員","高委員金素梅","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","葉董事長燕妮","曾董事長燕妮","林秘書長志嘉","李主任委員永得","李委員鴻鈞","張主任委員小月","張主任小月","吳委員秉叡","李委員鴻均","葉部長俊榮","劉委員櫂豪","蔡委員易餘","王代理署長榮進","張委員宏陸","陳署長家欽","李委員麗芬","鍾委員孔炤","刁校長建生","陳署長文龍","龔署長昶仁","楊署長家駿","李署長仲威"],"title":"立法院第9屆第4會期黨團協商會議紀錄","時間":"中華民國107年1月22日（星期一）9時50分至107年1月23日（星期二）1時26","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}