{"blocks":[["主席：報告院會，現在繼續開會。在處理臨時提案之前，先處理本院各黨團針對本次會","  議三讀通過「消費者債務清理條例」第二十九條條文提出復議，並請隨即處理，請公決","  案。","復議案：","本院各黨團同意對本次會議三讀通過「消費者債務清理條例」第二十九條條文提出復議","  ，請院會隨即處理，並修正如下：","第二十九條    下列各款債權為劣後債權，僅得就其他債權受償餘額而受清償；於更生","        或清算程序終止或終結後，亦同：","            一、法院裁定開始更生或清算程序前，因不履行金錢債務所生損害賠償、違","             約金及其他費用，總額逾其本金週年比率百分之二部分。有擔保或優先權","             債權之損害賠償、違約金及其他費用，亦同。","            二、法院裁定開始更生或清算程序後所生之利息。","            三、因法院裁定開始更生或清算程序後不履行債務所生之損害賠償及違約金","             。有擔保或優先權債權之損害賠償及違約金，亦同。","            四、罰金、罰鍰、怠金、滯納金、滯報金、滯報費、怠報金及追徵金。","            前項第四款所定債權，於法律有特別規定者，依其規定。","            債權人參加更生或清算程序所支出之費用，不得請求債務人返還之。","                         蘇嘉全    柯建銘    曾銘宗    吳志揚    李鴻鈞    黃","                         國昌"],["主席：請問院會，對各黨團所提復議案有無異議？（無）無異議，復議案通過。","   繼續處理消費者債務清理條例第二十九條條文，重新進行二讀。請宣讀各黨團所提修","  正條文。","","消費者債務清理條例第二十九條條文修正草案（二讀）","","第二十九條    下列各款債權為劣後債權，僅得就其他債權受償餘額而受清償；於更生","        或清算程序終止或終結後，亦同：","            一、法院裁定開始更生或清算程序前，因不履行金錢債務所生損害賠償、違","             約金及其他費用，總額逾其本金週年比率百分之二部分。有擔保或優先權","             債權之損害賠償、違約金及其他費用，亦同。","            二、法院裁定開始更生或清算程序後所生之利息。","            三、因法院裁定開始更生或清算程序後不履行債務所生之損害賠償及違約金","             。有擔保或優先權債權之損害賠償及違約金，亦同。","            四、罰金、罰鍰、怠金、滯納金、滯報金、滯報費、怠報金及追徵金。","            前項第四款所定債權，於法律有特別規定者，依其規定。","            債權人參加更生或清算程序所支出之費用，不得請求債務人返還之。"],["主席：請問院會，第二十九條照各黨團所提修正條文通過有無異議？（無）無異議，通","  過。","   本案經過二讀，現有民進黨黨團提議繼續進行三讀。請問院會，有無異議？（無）無","  異議，現在繼續進行三讀。","","消費者債務清理條例第二十九條條文（三讀）","","   ─與經過二讀內容同，略─"],["主席：三讀條文已宣讀完畢，請問院會，對本案有無文字修正？（無）無文字修正意見","  。","   本案決議：消費者債務清理條例第二十九條條文修正通過。","   報告院會，現在處理臨時提案。每位委員發言時間為1分鐘。","   進行第一案，請提案人李委員彥秀說明提案旨趣。（不在場）李委員不在場。本案暫","  不予處理。","   進行第二案，請提案人蔣委員乃辛說明提案旨趣。（不在場）蔣委員不在場。本案暫","  不予處理。","   進行第三案，請提案人羅委員明才說明提案旨趣。"],["羅委員明才：（17時4分）主席、各位同仁。本院委員羅明才等13人，鑒於市區公車受限","  於既定行駛路線與公車站牌定點位置，常常出現公車靠站後，因接續行駛路線之路口與","  站牌位置距離太近，若公車路線設計為該路口左轉時，常因反應距離不夠而出現公車橫","  跨二車道甚至三車道的現象，若於交通尖峰時期則往往險象環生，亦易造成其他用路人","  的不便。爰此，本席建請交通部會同各地方縣市政府檢討各市區公車站牌設置地點與公","  車行駛路線，以改善公車行駛環境暨友善其他用路人。是否有當？敬請公決。","第三案：","本院委員羅明才等13人，鑒於市區公車受限於既定行駛路線與公車站牌定點位置，常常","  出現公車靠站後，因接續行駛路線之路口與站牌位置距離太近，若公車路線設計為該路","  口左轉時，常因反應距離不夠而出現公車橫跨二車道甚至三車道的現象，若於交通尖峰","  時期則往往險象環生，亦易造成其他用路人的不便。爰此，本席建請交通部會同各地方","  縣市政府檢討各市區公車站牌設置地點與公車行駛路線，以改善公車行駛環境暨友善其","  他用路人。是否有當？請公決案。","                  提案人：羅明才","                  連署人：呂玉玲    吳志揚    陳宜民    李彥秀    費鴻泰    ","                         賴士葆    林為洲    林麗蟬    曾銘宗    陳雪生    蔣","                         乃辛    林德福"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   報告院會，臨時提案均已處理完畢，現在散會。","散會（17時5分）","","-----------------------","                                      立法院公報  第107卷  第109期  院會紀錄","","                                     155","","立法院公報  第107卷  第109期  院會紀錄","","                                      立法院公報  第107卷  第109期  院會紀錄","","                                     158","","                                     157","","",""]],"block_lines":[1,9,28,45,53,62,79],"person_count":{"主席":5,"羅委員明才":1},"persons":["主席","羅委員明才"],"title":"立法院第9屆第6會期第11次會議紀錄","時間":"中華民國107年12月4日（星期二）17時","地點":"本院議場","主席":"蔡副院長其昌"}