{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期交通委員會第1次全體委員會議議事錄","時    間：中華民國108年9月19日（星期四）上午9時7分至9時10分","地    點：本院紅樓201會議室","出席委員：陳雪生    童惠珍    顏寬恒    李昆澤    葉宜津    李鴻鈞    柯呈枋","            蕭美琴    陳素月    陳歐珀    鄭寶清    陳明文    林俊憲    劉櫂","        豪","         委員出席14人","請假委員：許淑華","         委員請假1人","主    席：李委員昆澤","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫","         簡任編審  黃彩鳳","         科    長  江建逸","       報  告  事  項","一、本院第9屆第8會期各委員會召集委員選舉時間及地點表，業經本院第9屆第8會期第","  1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉本院第9屆第8會期本會召集委員。","   （第9屆第8會期本會召集委員，經各黨團書面同意以推選方式行之。）","   選舉結果","   主席宣告：推選葉宜津委員、童惠珍委員擔任本院第9屆第8會期交通委員會召集委員","  。","散會","[pic]"],["主席：因在場委員人數不足，議事錄稍後再做確認。","   繼續報告。"],["段落：一、處理國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(八)「基本","  行政工作維持─業務費─一般事務費」凍結十分之三書面報告，請查照案。"],["主席：本案依108年度中央政府總預算案決議准予備查，提報院會存查。","   宣讀本日會議議程。"],["段落：二、邀請國家通訊傳播委員會代理主任委員陳耀祥報告業務概況，並備質詢。"],["段落：三、邀請國家通訊傳播委員會代理主任委員陳耀祥、行政院科技會報執行秘書蔡志宏、","  國家發展委員會、經濟部技術處、經濟部工業局、交通部、教育部及相關單位針對「","  台灣第五代行動通訊（5G）推動及釋照情況，相關配套子法修正進度及垂直應用場域","  規劃」進行專題報告，並備質詢。","       討  論  事  項"],["段落：一、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(一)「業務","  費─委辦費」預算凍結三分之一書面報告案。"],["段落：二、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(二)委託研","  究因應5G行動寬頻釋照趨勢及其機制分析委辦研究案預算凍結三分之一書面報告案。","",""],["段落：三、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(三)電視節","  目分級制度推廣計畫案預算凍結三分之一書面報告案。"],["段落：四、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(四)電視節","  目分級制度推廣計畫案預算凍結三分之一書面報告案。"],["段落：五、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(五)「獎補","  助費─對國內團體之捐助」預算凍結三分之一書面報告案。"],["段落：六、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(六)補助財","  團法人與民間團體等有關彈性化頻譜管理新機制之實測驗證等新計畫預算凍結三分之","  一書面報告案。"],["段落：七、審查國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(七)「獎補","  助費」預算凍結三分之一書面報告案。"],["主席：現在請通傳會陳代理主任委員報告。"],["陳代理主任委員耀祥：主席、各位委員。首先，針對國家通訊傳播委員會業務概況進行","  摘要報告，因為時間所限，我只進行部分口頭上的陳述，至於詳細的資料內容，請主席","  及各位委員參考本會所提供的書面資料。","   國家通訊傳播委員會業務概況報告","   壹、前言","   依據「通訊傳播基本法」及「國家通訊傳播委員會組織法」所賦予的任務，本會積極","  辦理通訊傳播監理相關業務，108年上半年本會相關施政成果，概以5大面向呈現：「建","  構寬頻基礎環境，驅動數位經濟發展」、「健全廣電產業提升傳播影視能量，維護視聽","  眾權益」、「關照偏鄉離島需求，建構數位包容社會」、「維護通訊傳播秩序，保障消","  費者權益」、「建構匯流法制環境，鼓勵產業創新競爭」。","   隨著行動寬頻技術演進，各國持續以強化數位基磐之政策引領通訊傳播產業升級，透","  過積極推動5G與提升光纖覆蓋率，使全民得利用高速寬頻享有工作與生活上的便利性，","  進而提升生活品質與促進經濟發展；本會從涵蓋率、近用性及安全性等面向，致力升級","  通訊傳播基礎建設，做為我國邁向數位經濟與寬頻社會發展的重要基石。","   為協助我國電信事業迎向5G時代，促進國內創新應用服務蓬勃發展，本會持續積極推","  動5G頻段釋出，包括1.8GHz、3.5GHz及28GHz等頻段均整備待發，並以公平、效率及維","  持市場競爭等原則制定5G頻譜競標方式；同時，本會持續研修有助於5G時代網路建設之","  相關監理法規及措施，現階段已完成鬆綁基地臺設置管制，以促進小細胞基地臺之布建","  ；本會亦已通過基地臺Co-RAN（Coordinated            Radio            Access","  Network）監理政策，讓業者得以共用部分網路基礎設施，節省網路建置成本，以加速","  業者提高行動寬頻網路訊號之涵蓋，期藉由5G頻譜釋出與超寬頻網路建置，完善優質碁","  盤環境。","   隨著數位科技發展的日新月異，傳播廣電產業環境面臨重大衝擊變化，需要各界共同","  合作，為平臺及內容產業轉型做最好的準備，同時也要引入產業活水，促使業者能夠針","  對廣電產業核心價值，包含節目產製、維護在地文化、提升多元文化，開創各種新形態","  應用服務之可能，以健全傳播產業發展。","   面對數位時代各式各樣的個人行為、產業模式、新興服務，政府除了掌握科技技術發","  展與具可行性及有效的監理架構，施政思維必須導入治理精神，讓所有的利害關係人積","  極參與，才能建構一個兼具包容性的網路社會。","   除以各項行政作為（包括各項政策及法規命令之修訂）帶動數位治理時代的典範移轉","  外，本會積極整備及優化相關法規，「電信管理法」於108年5月31日經大院完成三讀程","  序，經總統於6月26日公布，本會規劃以109年7月1日施行為期程，將配合儘速完成電信","  管理法相關授權子法的訂定；另已推動「數位通訊傳播法」草案，目前在大院審議中，","  期促進數位經濟發展，完備我國匯流產業與數位經濟基礎藍圖。","   另為整備傳播匯流法制及未來政策規劃，本會提出「傳播政策綠皮書」，經召開公開","  說明會及與產學研界座談會廣徵各界意見，目前完成各界意見之彙整，並著手研擬「傳","  播政策白皮書」，後續將再就傳播政策各項議題進行研修推動，以因應數位匯流對傳播","  產業的衝擊。","   以下本會謹就本會期重要業務及施政計畫提出報告。","   貳、建構寬頻基礎環境，驅動數位經濟發展","   一、進行5G與物聯網頻譜整備，研議5G釋照方式","   本會已密切關注5G發展多時，並成立「5G發展研究與推動工作小組」，研究及推動5","  G發展相關工作，迄今已召開35次工作小組會議，盤點國際最新技術發展趨勢，針對頻","  譜整備、法規環境整備、垂直場域應用整合等議題進行研析，並完成高、中、低頻頻段","  整備，於106年11月13日函報「5G發展頻譜整備研析報告」予行政院科技會報辦公室。","","","   行政院科技會報辦公室自106年12月1日起亦陸續邀集經濟部、交通部、國防部、科技","  部及本會舉行7次討論會議，並於107年10月召開5G產業策略（SRB）會議，討論5G應用","  趨勢與發展策略、5G頻譜與法規等重要議題，期凝聚各界共識，促使5G提升我國數位經","  濟能量。行政院續於108年7月2日修正公告「第一類電信事業開放之業務項目、範圍、","  時程及家數一覽表」，預計釋出1.8GHz、3.5GHz及28GHz等頻段共2790MHz頻段（分別為","  20MHz、270MHz及2500MHz）供5G使用。","   本會於7月4日至8月19日預告「行動寬頻業務管理規則」修正草案，期間辦理公開說","  明會讓各方利害關係人提出相關意見供本會釋照條文修訂之參考，經審慎考量外界意見","  後，為使稀有頻譜資源做最有效、最彈性的運用，經本會108年8月28日第871次委員會","  議審議通過該草案，完成釋照機制擬定；後續將持續進行受理申請、審查與競價等工作","  ，期搭配電信管理法、鬆綁網路設置及友善、精進申設實驗網路之法遵環境，鼓勵新創","  業者與電信業者合作等多元滿足頻譜近用之方式，促進業者發展創新應用服務。","   另本會積極進行5G頻譜（以3.4-","  3.6GHz為主）實證量測工作，針對5G中\/高頻段頻譜之釋出規劃研析，後續將配合行政","  院「臺灣5G行動計畫（2019-","  2022年）」，辦理包括「干擾評估」、「改善措施建置」、「衛星接收站資料庫系統建","  立」及「鑑價評估」等工作，避免5G釋出頻譜對既有業務影響，力求頻譜資源達到最有","  效、最彈性及和諧的運用，朝2020年完成我國首波5G頻譜釋照之目標邁進，促進我國5","  G創新應用的發展。","   二、完善行動寬頻網路建設，便捷行動數位生活","   本會參與行政院科技會報辦公室規劃「數位國家．創新經濟發展方案」，辦理運輸場","  所4G行動通信服務品質的改善、行動寬頻網路布建的推動、電磁波教育宣導的舉辦及共","  構共站行動通訊平臺的推動等方案，以加速4G網路基礎建設，增進民眾對4G網路效益的","  認知，並利建構行動寬頻友善環境，讓民眾皆能隨時隨地使用行動寬頻上網服務。","   在整體行動寬頻網路建設提升完善的同時，本會特別關注公共場域、交通、觀光及其","  他特定場域之通訊品質，為了提供所有民眾在高鐵及臺鐵沿線及車站能享受優質且順暢","  的高速行動寬頻服務，本會積極與行政院、交通部、高鐵局、臺鐵局、鐵道局等公務機","  關合作改善4G行動通信服務品質。至108年7月底止，已針對高鐵全線、臺鐵北迴線，協","  調行動寬頻業者與有關機關完成行動訊號的改善，並將持續就臺鐵宜蘭線、南迴線及蘇","  花公路等交通樞紐進行行動訊號的改善。","   依據行政院103年8月訂頒「推動公有建物及土地設置基地臺績效評量原則」，本會定","  期召開「無線寬頻基礎建設小組」會議，積極並持續邀請相關部會、縣市政府等公務機","  關（構）及電信產業協會參加，就架設基地臺法規鬆綁、都市及非都市土地使用分區管","  制、公有建物及土地供架設基地臺的管考獎勵辦法、基地臺站點協調與出租收費等事項","  進行討論。自102年12月至108年7月底，已召開106次會議，公有建物或土地新增釋出設","  置基地臺，或由既有基地臺3G升級4G站點，已多達620處，4G基地臺共站比例達90.86%","  。","   為推廣電磁波正確知識，使國民了解政府對基地臺安全的相關管制規範，降低民眾對","  設置基地臺的抗爭，本會將於108年9月至12月間辦理45場公務與地方電磁波知識說明及","  溝通座談會。","   三、有線電視數位化驅動加值服務，促進產業發展","   推動有線電視的數位化，不僅可讓民眾享有更多樣寬頻匯流服務及高畫質電視節目內","  容，也能透過頻寬的有效運用，使有線電視纜線形成第二條高速寬頻網路，並進一步帶","  動我國有線電視數位加值服務（如居家監控或遠距醫療等）。","   至108年6月底，我國有線廣播電視系統經營者的整體系統頭端和傳輸網路數位化比例","  ，已達100%，家戶端滲透率達99.99%，除極少數偏遠及離島地區，全國已有61家業者達","  成100%全數位化，相關具體作為如下：","   (一)協請地方政府將各地有線電視系統業者數位化程度納入費率審議考量，期能結合","  本會數位化政策及地方政府鼎力支持，督促業者加速推動數位化工作。","   (二)持續運用有線廣播電視事業發展基金提供誘因，補助有線廣播電視系統的偏鄉、","  離島數位化建置費。","   (三)為更進一步有效運用有線電視系統數位化紅利，本會於107年11月通過有線電視","  系統之基本頻道應於108年底前全部以高畫質（HD）播出，要求系統經營者應持續有線","  電視技術及視訊品質升級，同時要求頻道供應事業以HD技術進行節目製播，將有線電視","  打造成為HD視訊平臺，帶動HD節目內容產製，讓消費者能夠享有更優質收視聽服務。至","  108年6月底，整體有線電視系統經營者之基本頻道以HD播出比例平均達87.9%。","   (四)配合明年東京奧運會賽事及4K畫質節目播送趨勢，本會於108年6月14日公告受理","  有線廣播電視系統經營者「4K視訊服務實驗區」建置補助計畫，促使系統經營者升級頭","  端設備及鼓勵頻道事業製播4K畫質節目，以帶動國內4K影視產業發展。","   四、督促業者落實資安，推動物聯網設備資安檢測","   為強化資安事件應變及聯防機制，本會已建置資安監控分析通報平臺，以彙集多元資","  安情資來源，提供資安事件分析與資安關聯情資分享，提升整體通訊傳播業者資安防護","  能力，降低資安事件衍生之風險。","   本會於106年完成該平臺建置及資安訊息標準化格式STIX之訂定，並與國家資通安全","  通報應變網站（N-CERT）完成介接；107年完成通傳事業資安監控平臺（C-","  SOC）備份及異地備援機制、資訊分析與分享平臺（C-ISAC）、資安通報應變平臺（C-","  CERT）及宣導網站建置，並與13家通傳業者完成介接，未來將督促通訊傳播事業加入該","  平臺，以擴大與業者間資安聯防，並與國家資安資訊分享與分析中心（N-","  ISAC）分享資安情資。","   本會與經濟部合作，推動物聯網設備資安檢測制度，由本會主導具電信、射頻介面之","  連網設備，並與經濟部於107年12月12日啟用「物聯網資安標章」，俾利消費者識別通","  過資安檢測之連網裝置。","   經參考國內、外相關資安防護指引，本會自107年8月起陸續公告無線IP  CAM、Wi-","  Fi","  AP、無線路由器、連網功能MOD\/有線電視機上盒等設備之資安檢測技術指引，未來將與","  相關產業標準協會（如台灣資通產業標準協會TAICS）合作，發布適用於智慧音箱等物","  聯網設備之資安檢測產業標準，作為推動物聯網設備資安檢測之參考。期藉由物聯網設","  備資安檢測制度及認證標章之推廣，全面推升國內資安產業自主研發能量，並提升國內","  設備製造產業之國際競爭力。","   五、強化域名DNS管理，推進IPv6生態環境之建立","   由於數位匯流層級管理的邏輯層議題及國際聯結重要性日增，加上資安網路事件之緊","  急應變與網路安全防範措施效率機制建立刻不容緩，本會積極與財團法人台灣網路資訊","  中心（TWNIC）協力推動網路治理、促進我國通訊網路發展及強化DNS資安防護等重點工","  作。","   為驗證電信事業網路域名系統（Domain                                  Name","  System，DNS）之安全防護機制及應變處置程序，發掘風險管理潛在問題，本會已於10","  6年起，逐年召集不同業務之電信事業，辦理年度DNS防護情境演練及實兵演練，藉由演","  練精進應變指揮協調要領，提升電信事業DNS設施安全防護能量，確保業者網路營運及","  電信服務不間斷。","   推動IPv6普行使用是當前數位時代基礎建設中之重要一環，面對5G智慧應用及物聯網","  快速發展，IP位址需求持續增加，IPv6儼然成為主流國際標準，IPv4\/v6雙軌化勢在必","  行，建立IPv6生態環境也成為本會的重要工作指標。因此，本會與TWNIC積極協力推動","  IPv6聯網環境。在產業輔導面，本會持續推廣網路應用升級支援，強化業者對網路安全","  之重視，並協助相關業者升級IPv6及培育IPv6網路安全所需之技術人才，以降低業者網","  站升級支援IPv6的阻礙；在技術面，本會持續追蹤國際技術標準及應用發展趨勢，厚實","  技術根基以作為未來政策制定的參考依據，以強化對新技術標準發展脈絡、市場發展方","  向及對應技術需求之掌握，進而推升IPv6的使用率。","   六、落實公私協力合作，友善網路應用環境","   至於基礎層及邏輯層上的應用層，為各式各樣應用服務之體現，也是後匯流時代中帶","  動國家整體數位經濟發展的重要動能。","   以網路應用環境中之兒少保護為例，有關兒少上網安全機制的部分，依據我國兒童及","  少年福利與權益保障法第46條規定，係由本會召集衛生福利部、內政部、教育部、文化","  部及經濟部共同委託民間成立「iWIN網路內容防護機構」（以下簡稱iWIN），透過推動","  業者自律及建置必要防護措施等，保障兒少上網安全。","   iWIN成立迄今屆滿6週年，於108年3月至8月辦理成果摘要如下：","   (一)定期提供國內外免費過濾軟體及國內網際網路接取服務提供者（包括固網及行動","  通信業者）過濾服務的資訊，推廣民眾選擇使用。","   (二)深入校園宣導保護兒少上網安全相關概念，至25所各級學校辦理宣導，累計宣導","  人數共計9,829人次。","   (三)強化治理機制，召開2次「多方利害關係人諮詢會議」，邀請專家學者、社會團","  體及產業等多方利害關係人就「當季申訴處理說明及特殊案例」及「有害兒少身心健康","  網路內容例示框架及準則」等議題進行討論。","   (四)暑假期間於全臺北、中、南、東四區各辦理一場大型宣導活動，以「夏日網安總","  動員」為主題，透過互動遊戲的方式宣導兒少上網安全知識。於7月13日、7月27日、8","  月11日及24日分別在臺中草悟道、高雄文化中心、臺北市立動物園及花蓮知卡宣森林公","  園辦理。","   七、掌握國際網路治理趨勢，聚焦關鍵新興議題","   網路世界乃實體社會之延伸，面臨數位化及跨域服務的挑戰，國際間的網際網路治理","  共識，係透過多方利害關係人建立公眾諮詢和參與機制，並落實開放政府的理念，以建","  構網際網路的基本規範。此外，亦強化服務提供者與使用者的平等關係，確保服務資訊","  能夠充分揭露，使消費者有權進行救濟並與國際接軌。網際網路治理具有鼓勵產業創新","  之效益，本會將持續觀察新興媒體發展趨勢，以助產業發展及消費者權益衡平。","   單一網路治理議題本身具有多面性，同時與不同網路治理議題相關聯，亦涉及許多利","  害關係人。因此，網路治理之議題，需要以彈性的機制進行政策整合，包括不同的政府","  部會、商業組織或民間社群。由於數位經濟涵蓋層面多元多樣，目的事業不易定義，政","  府機關亦需多方納入民間社群討論，了解數位時代下關注的重要議題，以掌握並形成政","  府施政方向與措施。","   (一)持續參與網際網路名稱與號碼指配機構（ICANN）相關會議","   網際網路名稱與號碼指配機構（ICANN）為負責全球網域名稱及網路位址指配之國際","  組織，每年召開3次大會；其中本會出席政府諮詢委員會（GAC）會議，主要係依行政院","  指示相關部會維護我國參與ICANN","  GAC會籍名稱及爭取相關權益，積極追蹤全球網際網路發展趨勢，並與ICANN國際組織及","  理念相近國家維繫資訊交流管道，俾建立未來合作機會。","   於ICANN國際組織多方治理架構中，本會持續積極參與網路治理相關議題，包括網際","  網路域名及位址管理、網域名稱系統（DNS）之網路資訊安全討論、新通用頂級網域域","  名（New","  gTLDs）申請政策、網域名稱註冊人查詢系統（WHOIS）因應歐盟個人資料保護法（GDP","  R）之調整等熱門議題，針對重要討論議題深入研析彙整，累積我國參與國際網際網路","  治理平臺的能量，俾提升我國能見度及專業度。","   (二)網路治理議題交流與支援平臺維運","   本會已於107年補助相關機關完成「關鍵網路治理議題支援平臺」之建置，108年賡續","  委託相關機關維運該平臺，除利用網路平臺推動國內外網路治理議題觀測，提升大眾參","  與網路治理能力，更進一步以協作方式促進多方利害關係人進行數位通訊傳播發展及治","  理之溝通對話，建立政府與民間社群夥伴關係，廣納各方意見，促進網路治理政策發展","  。","   另為培育國內網路治理人才，本會108年賡續補助相關機關辦理「推動我國網路治理","  發展與國際趨勢研析」，研擬短期與中期人才培育計畫，一方面赴大專院校推廣網路治","  理及國際趨勢發展等概念，另一方面舉辦專業課程培育我國優秀人才參與國際會議，強","  化我國與國際網路治理組織之交流合作，並以多方利害關係人參與模式，凝聚各方共識","  以尋求最佳網路治理方案。","   八、強化跨國通傳交流合作，接軌國際政策新思維","   持續推動與通訊傳播先進國家進行雙邊交流合作，強化跨國通傳監理政策經驗共享，","  接軌國際政策新思維，落實數位國家，創新經濟計畫政策目標，相關成果如下：","   (一)積極參與APEC國際組織活動，增加我國國際能見度","   108年2月28日至3月10日赴智利聖地牙哥參加APEC電信暨資訊工作小組（T）第59次會","  議，會中除分享我國資通訊產業監理經驗外，亦積極爭取擔任小組幹部，期持續在APE","  C場域做出貢獻，提升我國國際能見度。","   TELWG主席交通部郵電司林副司長茂雄甫於TEL59結束後卸任，符合性評鑑暨電信設備","  相互承認協議（CA           &           MRA）專案小組第二副主席（任期TEL60-","  63）由本會謝志昌科長擔任，預計將於2021年下半年（TEL64）接任小組主席；另自由","  化指導分組（LSG）第二召集人為財團法人電信技術中心（TTC）江亮均副執行長（任期","  TEL59-62），預計將於2022年下半年（TEL66）接任分組召集人。","   (二)參與域名及網路治理相關會議，維護我國權益","   108年3月赴日本神戶參加ICANN第64次會議；6月赴摩洛哥馬拉喀什參加ICANN第65次","  會議，討論有關GDPR之因應、WHOIS系統方案、域名釋出等議題；同時確保我國國家碼","  頂級網域名稱（.tw\/.台灣）及網路位址資源之權益。","   此外，108年7月12日至20日赴俄羅斯海參威出席「2019年亞太地區網路治理論壇（A","  PrIGF）」，會中討論網路安全與法規、接取與普及化、線上人權、數位經濟等議題。","","","   (三)出席國際通訊傳播重要論壇，掌握產業發展動態及國際監理趨勢","   108年6月17日至21日赴新加坡參加「亞洲通訊傳播高峰會」（CommunicAsia  2019","  Summit），本次會議主題為「形塑未來社會」，內容包含：人工智慧與深度科技、智慧","  互連與媒體的新世代、物聯網與智慧城市、資訊安全、區塊鏈與大數據等。","   108年6月22日至27日赴瑞典斯德哥爾摩參加「寬頻大未來─數位化社會的信賴基礎（","  Broadband   for   all-a   trusted   base   for   digitalization   of   our","  societies）」國際會議，就5G網路安全及歐盟最新的頻譜規劃情形，與多國傳播通訊","  監理機構官員討論與交流，並持續深化雙邊的關係。","   108年6月23日至29日赴拉托維亞參加「國際通訊傳播協會（IIC）與歐盟電子通訊監","  理機構（BEREC）聯會」，本會受邀擔任與談人，分享我國促進行動寬頻網路之政策、","  5G推動策略等經驗，與各國代表廣泛交換意見，並拜會相關事業主管機關，與歐盟BER","  EC及通傳相關管制機關高階主管、產業代表及學術界人士間建立良好關係網絡。","   (四)接待國際外賓來訪，加強通傳議題交流並維繫雙邊關係","   108年3月26日英國國際貿易部首席科學顧問Dr.                           Mike","  Short及英國在臺辦事處副代表Andrew","  Piitam拜會本會，分享電信未來發展、5G建設及頻譜規劃政策經驗。","   108年3月29日蒙古通訊傳播監督委員會（CRC）副主委Mr.             SEREEDORJ","  Dashzeveg率團拜會本會，就5G發展策略與頻譜釋照、資安及內容監理等通訊傳播議題","  交流與分享。","   108年5月13日法國電信與郵政管理委員會（ARCEP）主委Sébastien","  Soriano拜會本會，就5G發展策略、5G頻譜釋照及線上平臺之規範等通訊傳播議題與本","  會交流與分享。","   美國在台協會（AIT）於108年5月28日至30日舉辦為期3天的全球合作暨訓練架構（G","  lobal         Cooperation         and         Training          Framework,","  GCTF）會議，議題聚焦於國際網路安全和新興技術，其中AIT於5月29日與本會合作舉辦","  5G資安研討會場次，邀請本會擔任議程主持人及與談人，與來自各國代表就5G資通安全","  等通訊傳播議題交流與分享。","   參、健全廣電產業環境，維護視聽大眾權益","   一、促進多元文化均衡發展，維護視聽眾權益","   (一)增加本國自製節目播出平臺，扶植國內節目製作，創造就業機會","   本會為促進多元及保護本國文化、提升本國自製節目之質量，於105年12月27日發布","  「無線電視事業播送本國自製節目管理辦法」及「衛星頻道節目供應事業播送本國節目","  管理辦法」，依法每半年查核一次，執行情形如下：","   1.無線電視：107年下半年查核結果均符合規定；108年上半年播出情形，本會刻正查","  核中。","   2.衛星電視：107年下半年查核結果計核處2個頻道分別罰鍰新臺幣60萬及80萬元；1","  08年上半年播出情形，本會刻正查核中。","   自辦法施行以來查核結果多數頻道符合規定，且該辦法實施後已發揮增加本國節目露","  出管道之作用，對於活絡我國影視市場應屬正面發展。同時，為因應整體影視產業現況","  ，讓法規依據更加客觀明確，降低業者法遵風險，以利擘劃內容產業監理政策，本會於","  108年5月2日發布預告修正本國節目管理辦法，刻正彙整研析回覆意見，將提送本會委","  員會議決議後公告施行。","   (二)修訂廣電置入贊助管理辦法，挹注多元資金活水，扶持本國影視產業","   經觀測我國廣電產業動態發展、視聽眾反應及參考國際作法後，為改善影視產業困境","  、挹注多元資金活水、強化在地自製節目及扶持本國影視產業，本會於108年1月23日第","  840次委員會議通過修正「電視\/廣播節目廣告區隔與置入性行銷及贊助管理辦法」，並","  分別於108年3月8日與4月3日修訂發布。","   有關電視修訂重點包括：1.延長非本國自製節目不得接受冠名贊助之時段限制，從晚","  間8時至10時延長為7時至11時，並給予6個月緩衝期；2.維持兒童節目不得接受冠名贊","  助，惟放寬兒童節目贊助來源；3.放寬節目廣告區分認定之規定；4.冠名贊助圖案大小","  不得超過頻道事業之標識；5.挹注商業利益為主，新增限制政黨、候選人及公民投票案","  不得冠名贊助。期能藉此次修訂，扶持本國影視產業、維護視聽眾權益、調和管制作為","  ，並接軌國際電視製播規範。","   (三)維護身障者傳播近用權利，補助製播口述影像節目","   為促進通訊傳播之接近使用及服務之普及，維護身心障礙者權益，確保身障者得以無","  障礙接收電視節目播送之內容，鼓勵電視事業製播節目之口述影像服務，本會於108年","  3月26日及7月9日公告受理節目之口述影像服務製播補助，透過補助本國自製之戲劇、","  電影（含紀錄片）及兒童節目，促進本國影視產業發展、強化口述影像人才養成，並提","  升口述影像產製數量，藉以落實身心障礙者通訊傳播近用權利。","   二、鼓勵廣電產業多元發展，健全傳播環境","   (一)辦理廣電製播規範研討會，提升節目品質及強化媒體自律","   1.透過多方對話交流，營造優質視聽環境：","   本會將於108年10月2、3日辦理「電視內容製播暨營運發展交流研討會」，除邀請學","  者專家、電視業者、產業公協會及公民團體代表共同探討媒體製播涉及性別平權、兒少","  保護等議題外，藉由檢視具體個案，督促各頻道業者提升節目品質、強化媒體自律，以","  善盡社會責任，並邀請電視從業人員與學者共同對談如何強化頻道營運及管理，以促進","  產業健全發展，提供觀眾更優質之收視環境。","   2.展望廣播數位發展前景，開啟對話平臺：","   為因應數位匯流之環境，並透過意見交流，建立政府、學術界及產業界之溝通平臺，","  本會將於108年9至11月間在北、中、南、東四區辦理各1場次廣播分區研討會，規劃課","  程為「廣播產業發展的機會與挑戰─與法規之關聯」、「從廣播節目探討性別平等、兒","  少權益、身心障礙等多元文化議題」、「食品廣告相關法規及案例研析」、「因應數位","  匯流，廣播媒體的經營策略與發展」及「因應數位匯流，如何製作吸引不同世代收聽的","  廣播節目內容」，俾利業者掌握變遷並增進知能，促進廣播產業之發展。","   (二)回應數位趨勢，靈活整合政策法規資源，帶動無線廣播電視產業轉型升級","   針對無線電視發展議題，本會前業徵詢專家學者，並邀集無線電視經營者共同研商；","  另於107年委託研究國外無線電視發展及監理政策，建議事項有關盤點閒置頻譜暨促進","  國內無線電視事業共組第二單頻網及製播分離、研修建築法規改善無線電視接收、放寬","  無線電視內容規管暨研修必載制度、促進無線電視事業與5G異業合作、輔導無線電視事","  業合組OTT平臺暨建立影音歷史資料庫、提前研議電信技術並動態定位無線電視事業之","  公共角色等，本會將視客觀情境變化，持續與利害關係人對話與合作、調整管制方向，","  以保障公眾視聽權益、增進公共利益與福祉。","   為扶助廣播事業發展，因應總體產業發展面臨匯流環境的急速變化，本會已以調查方","  式委外探知更新廣播收聽群體輪廓與變化趨勢，同時特別就廣播未來發展、廣電法規調","  和與總體政策規劃方向等面向，以深度訪談、焦點團體座談等方式，邀請公民營電臺代","  表提出意見，以期政府政策與法規革新得以因應廣播產業轉型發展所需，活絡廣播市場","  ，並鼓勵廣播業者回應匯流發展趨勢，以滿足日趨多元化的收聽需求。另外，本會亦已","  規劃以研討會方式，聽取產業意見，盼能協助業者因應數位匯流時代之變化。","   三、提升廣電業者治理效能，強化並落實評鑑、換照機制","   (一)藉由評鑑、換照機制，督促業者提升服務品質","   廣電事業的營運情形，除財務狀況的表現，其製作節目的品質是否符合目標視聽眾需","  求，亦為廣電事業經營應考量的重要因素。因此，本會透過評鑑、換照等監理機制，檢","  視廣播電視的營運計畫執行情形，藉此督促業者提升營運績效，促進產業健全發展及保","  障公眾視聽權益。108年3月至7月共辦理衛星廣播電視事業評鑑案19件、換照案16件，","  另108年度計有46家無線廣播事業應提出評鑑報告書，將於各該事業依法定期限繳交報","  告書後，陸續召開審查諮詢會議。","   (二)落實媒體自律，強化內控機制","   目前相關評鑑及換照作業已將內控機制列為最重要之審查項目，倘頻道事業因為內控","  或自律組織運作之執行情形（包括違反衛星廣播電視法第27條第2項各款規定之核處紀","  錄等），經評分為不合格，其整體評鑑即為不合格，本會將令其限期改正；頻道事業即","  應於期限內提出改正計畫，如屆期不改正者，將依衛星廣播電視法第51條規定核處新臺","  幣20萬元以上200萬元以下罰鍰，改正情形並列為下次換發執照時的重點審查項目。藉","  由評鑑制度強化頻道事業重視內部自律控管，避免違規情事發生。","   此外，本會刻正研修衛星廣播電視事業申設、評鑑及換照審查辦法，有關首播率定義","  、個別諮詢委員與全體諮詢會議評分基準、納入本會委員會議審查標準等，本會將依法","  規修正程序予以調整，以促進頻道業者提升節目品質。","   四、監理廣電業者落實事實查核並強化自律機制","   考量資訊科技發展帶動各種訊息快速散布，若再加上廣電媒體播送，產生擴大宣傳效","  果，將可能對社會造成相當影響，因此政府各部門除本於權責，若發現有爭議訊息，即","  應至行政院官網即時新聞澄清專區說明，以便媒體及民眾查詢，而本會持續要求廣電業","  者依法必須確保提供視聽眾正確平衡的資訊，於報導新聞、評論或引用網路訊息應落實","  事實查證及公平原則，並列為內控機制之一環。","   (一)於廣播電視法增訂事實查證相關規範","   105年1月修正公布的衛星廣播電視法，雖將「製播新聞違反事實查證原則致損害公共","  利益」納入法律規範，惟規範無線廣電事業之廣播電視法卻無相關規範，為填補現行法","  制規範不足，本會於廣播電視法修正草案中，增訂「製播新聞之電視事業或其他經主管","  機關指定之廣播事業應設置自律規範機制；製播新聞如違反事實查證原則致損害公共利","  益，應將該新聞送請事業設置之自律規範機制調查後，再送請主管機關審議」等規定，","  經107年12月13日行政院院會審查通過，於107年12月18日送大院審議，期能列為優先審","  議法案。","   (二)協助電視媒體建立事實查證自律規範機制","   本會於107年10月12日邀集電視媒體參與如何落實新聞事實查證座談會，依據學者專","  家建議，檢送國外業者針對事實查證（包含英國、日本及美國等）自律作法予中華民國","  電視學會及中華民國衛星廣播電視事業商業同業公會，作為該會自律規範參酌，並請其","  轉知所屬會員。同時本會參考國外事實查證之作法，訂有「建立我國事實查證參考原則","  」，作為處理相關個案之依據，該參考原則已函知相關公學會及各廣電事業，並於108","  年1月納入相關公學會之自律綱要，進一步完善其事實查證規範。另本會為判定衛星頻","  道業者是否有構成衛星廣播電視法第27條第3項第4款規定，刻正研訂「衛星頻道節目供","  應事業製播新聞違反事實查證致損害公共利益處理要點」（草案），後續將循法制程序","  辦理。","   (三)研訂「衛星頻道節目供應事業製播新聞及評論違反公平原則認定基準」（草案）","","","   本會於108年6月25日召開「電視事業製播新聞及時事評論節目如何落實公平原則」座","  談會，邀集經營新聞頻道之電視業者、公學會及公民團體代表提供意見，並研訂「衛星","  頻道節目供應事業製播新聞及評論違反公平原則認定基準」（草案），後續將提至委員","  會議審議，並循法制程序辦理，作為內容諮詢會議審查依據及業者製播新聞及評論之參","  考。","   (四)公布電視新聞報導觀測統計","   電視媒體製播之新聞報導對公民社會具有重大影響力，尤以「真實性」、「正確性」","  、「公平性」為重，同時亦應以社會公共利益為前提。本會透過客觀、科學化統計分析","  ，持續觀測新聞頻道播送情形，並已分別公布108年3月及5月電視新聞觀測結果。本會","  刻正規劃建置新聞媒體播送情形觀測統計資料庫，利用資訊技術，紀錄新聞節目播送內","  容，以瞭解新聞頻道播送情形，期藉由資訊公開，帶動他律作為、強化法律規範，以提","  升媒體自律之三律共管，進而維繫社會信賴，健全傳播環境。","   (五)違法個案依法論處","   對於廣電媒體新聞報導之內容，重點在於是否落實查證工作，以避免因未查證或查證","  不確實，導致新聞製播發生片段取材、煽情、誇大、偏頗等失衡情事，並損害公共利益","  ，如未查證，仍持續報導不實訊息者，則請該媒體建置之自律（倫理）委員會調查後作","  成調查報告送本會審議，本會亦將提送「廣播電視節目廣告諮詢會議」討論。經查衛星","  廣播電視法修正迄今，針對涉有散布不實訊息致違反相關法令規定之案件共計9案，其","  中8案違反衛星廣播電視法第27條第3項第4款有關製播新聞違反事實查證原則，致損害","  公共利益規定；1案違反衛星廣播電視法第27條第3項第3款不得妨害公共秩序之規定。","","","   肆、關照偏鄉離島需求，建構數位包容社會","   一、善用普及服務與前瞻基礎建設機制，完善偏鄉寬頻服務","   在本會電信普及服務基金多年運作下，偏鄉各村里以既有寬頻戶可供裝12Mbps以上之","  寬頻涵蓋率已達97%；考量行動上網服務已躍居主流，本會於108年2月14日修正電信普","  及服務管理辦法，將行動通訊服務納入適用範圍並擴大普及服務適用區域，以改善偏鄉","  行動通訊服務品質及優化偏遠地區網路涵蓋。","   為滿足偏鄉居民對超高畫質視聽內容傳輸、物聯網、智慧家庭等服務需求，及落實平","  衡城鄉數位落差的目標，本會自106年起推動為期4年的前瞻基礎建設計畫，由本會編列","  預算帶動業者投入資金共同推動數位建設。藉由政府補助部分建設費用並搭配電信事業","  普及服務基金，鼓勵業者持續推動優化涵蓋率。","   截至108年7月為止，本會核定補助建置偏鄉48項Gbps等級固網寬頻網路、189項  10","  0Mbps等級固網寬頻電路到村里主要聚落、456點擴展Wi-","  Fi熱點頻寬及162點高速寬頻行動基地臺等建設，除提升偏鄉當地網路使用速度，讓居","  民也能享有高速寬頻服務從事創新經濟活動外，並改善澎湖縣望安鄉、七美鄉、臺東縣","  綠島鄉、蘭嶼鄉及屏東縣琉球鄉等離島地區骨幹網路頻寬不足問題，本會將持續推動強","  化相關基礎設施建設，期提升偏鄉離島的通信穩定度及傳播服務品質。","   二、完善防救災行動通訊基礎建置，提升服務穩定度及可靠性","   臺灣地處副熱帶，並位於太平洋地震帶上，易遭受颱風、豪雨及地震等天然災害侵襲","  ，導致我國通訊傳播基礎建設受到嚴重損害。經統計調查，103年至105年災害期間，電","  力中斷係行動通訊基地臺無法提供服務之主要原因，其次則為傳輸中斷，其餘尚包含鐵","  塔毀損等因素。有鑑於此，本會已先後於103年至107年，補助公務機關（構）、電信業","  者，完成128臺行動通訊基地臺抗災電力備援建置。","   另為通盤檢討我國行動通訊脆弱點，並完整規劃及精進我國整體防救災行動通訊建置","  ，本會於前瞻基礎建設計畫中，推動「強化防救災行動通訊基礎建置計畫」，自106年","  9月至109年12月止，分二期執行，以災害潛勢區或偏遠地區建置為原則，執行方式及成","  果如下：","   (一)定點式：補助電信業者建置定點式防救災行動通訊平臺及強化其抗災與備援能力","  ，並採滾動式檢討評估調整建置區域，災變後基地臺存活率由原先的87.34%提高至96%","  ，於面臨災害時，得以即時完成防救災資訊通報，並持續確保當地民眾對外通訊暢通，","  提升整體防救災效率。","   (二)機動式：考量災害發生地區與災害造成損害之不確定性，補助電信業者建置機動","  式防救災行動通訊平臺，期提升機動性馳援緊急通訊服務整體能量為1.5倍，使電信業","  者能有更多資源統籌調度，以補定點式防救災行動通訊平臺之不足，且擴增服務範圍，","  以保障我國人民生命財產安全。","   (三)第一期（106年9月至107年12月）完成建置56臺定點式、26臺機動式防救災行動","  通訊平臺；災變後基地臺存活率業依計畫規劃達90%以上，而機動性馳援緊急通訊服務","  整體能量已提升至1.3倍。","   (四)第二期（108年1月至109年12月）規劃建置至少40臺以上定點式、18臺機動式防","  救災行動通訊平臺；同時督責電信業者得針對既有耐風程度未達15級之基地臺鐵塔、立","  桿進行加固、汰換，以符合本會「行動通訊網路業務基地臺設置使用管理辦法」的規定","  。截至108年7月止，業完成建置12臺定點式、10臺機動式防救災行動通訊平臺；機動性","  馳援緊急通訊服務整體能量已提升至1.41倍。","   三、提升偏鄉離島地區有線廣播電視數位化，縮短數位落差","   本會運用既有行政措施，結合有線廣播電視事業發展基金等政策誘因，透過補助業者","  有關有線電視系統數位化建置費等方式，提高業者自主將經費與人力資源投入數位化的","  意願，促進偏鄉離島數位化建設的發展。","   107年底，花東地區及金門離島地區已達數位化100%，連江離島地區達數位化50.22%","  以上；另外，108年2月底，小琉球離島地區已達數位化100%。","   本會於108年6月10日公告受理有線廣播電視系統經營者「促進有線廣播電視普及發展","  ─連江地區有線電視數位化建置費」補助計畫，鼓勵連江離島地區業者將經費與人力資","  源投入數位化。","   四、推動網站無障礙認證標章檢測服務","   本會推動網站無障礙認證標章檢測服務，可促成我國發展無障礙網路空間，提供身障","  者友善近用的網站環境，以期建構數位包容的社會。本會辦理事項如下：","   (一)本會依據「公民與政治權利國際公約」、「經濟社會文化權利國際公約」、「身","  心障礙者權利公約」及身心障礙者權益保障法規定，並參酌全球資訊網協會（W3C）發","  布的「網頁內容可及性規範2.0版（WCAG","  2.0）」，邀集專家學者召開座談會，研擬符合國際規範及本國需要的無障礙網頁開發","  指引，於106年2月15日修正發布「各級機關機構學校網站無障礙檢測及認證標章核發辦","  法」，並增訂「網站無障礙規範2.0版」，以致力推動數位包容社會。","   (二)為了解該服務之辦理情形，本會於108年6月清查全國政府機關及學校網站數量共","  計1萬388筆，而至108年6月，核發無障礙認證標章數約2,855筆網站，本會將加強辦理","  檢測及推廣事宜，俾確保身心障礙者資訊近用之權益。","   (三)本會108年度持續提升「無障礙網頁標章認證檢測服務及軟體功能升級與調校委","  外資訊服務案」之服務能量，於108年7月前辦理6場推廣說明研討會及4場身障人士網站","  無障礙規範認知課程，下半年將持續辦理10場無障礙網站設計培訓課，以加速推動網站","  無障礙認證標章檢測服務。","   五、推廣媒體識讀教育活動，培養廣電媒體專業素養","   (一)受理媒體識讀教育研習補助申請","   目前我國推動媒體素養係以教育部為主軸，並透過培訓師資、課程教學及相關推廣活","  動，以提升國民基本素養；至於其他部會則針對其權責對象施予補助或以專業領域進行","  推廣活動。本會為廣電媒體之監理機關，已持續透過補助媒體識讀教育研習，鼓勵廣播","  電視事業、大專院校及相關民間機構等單位，利用課程教學、論壇對話與營隊活動等方","  式，強化國人包括增加認識媒體、解讀媒體、思辨媒體、同時，也能近用媒體以及尊重","  性別平等媒體識讀能力。同時，也能促使廣電媒體事業、傳播相關團體、大專院校共同","  協力，發揮社會責任，共同提升社會大眾媒體識讀能力。","   本會於108年1月30日公告「108年度受理媒體識讀教育研習活動補助申請」，並於2月","  19日將補助申請公告及相關表件函知廣電事業、各大專院校等補助對象，並函請衛生福","  利部、教育部、內政部、文化部、原住民族委員會協助轉知所屬機關及公協會；截至8","  月12日為止已核准7件申請案，總計核准補助金額新臺幣35萬9,252元。","   (二)辦理「廣電媒體專業素養培訓與公民培力推廣計畫」","   本會推動媒體素養的核心對象為「廣電事業本身」，藉由提升廣電從業人員素質，達","  成相關領域專業素養，其中包括落實事實查證及公平原則、尊重兒少、性別平等或身障","  者權益等議題，同時強化廣電媒體事業的內控與自律機制；其次，藉由提升廣電事業從","  業人員專業素養，製播優質節目，透過產製端與閱聽眾端之連結來影響閱聽人。因此本","  計畫藉由辦理10場研討會或工作營隊等具有學習互動效果之方式，推動廣電從業人員專","  業訓練，強化其事實查核之專業意識與技能、公平原則、性別平權或其他相關法令智能","  ，期促成製播優質節目，傳播正面價值。為了培養公民媒體素養，本計畫也將運用徵選","  優良作品方式來進行推廣，提醒民眾面對各種訊息應具「懷疑、翻查、明辨」三要領，","  達成公民培力之目的。","   (三)推廣電視節目分級制度","   為提升電視事業、節目供應事業、電視公協會、社會大眾對於電視節目分級標示識別","  度，落實節目分級觀念，強化業者與大眾媒體素養能力，同時也能蒐集業界與大眾對於","  電視節目分級業務的瞭解情形。本會於108年7至8月間在北、中、南、東地區辦理5場民","  眾推廣活動，並辦理優良作品徵選、教材設計與製作及2場業者教育訓練等，期能廣植","  並落實電視節目分級的概念，提升對電視節目分級標識的識別，強化其媒體近用的素養","  能力。","   (四)辦理「推動媒體素養之政策研析」","   在面臨當前資訊混雜、真假難辨的網路環境，各國咸認提升公民的媒體素養為解決此","  問題的良方，且主要透過教育著手；惟如何有效提升公民的媒體素養，以審慎思辨各式","  各樣之媒體訊息，為人民建構一個安全的社會資訊網絡，保護弱勢並維護公民權益，是","  政府持續思考之課題。有鑑於此，本會透過該委託研究蒐集整理國外推動媒體素養之相","  關政策與經驗，以及盤點國內各政府部門及民間單位推動媒體素養之現況與政策，提供","  政府單位建立跨部會溝通合作平臺與透過公私協力推動媒體素養之政策擬定參考。","   伍、維護通訊傳播秩序，保障消費者權益","   一、檢討電信批發價格管制機制，活絡市場機能","   本會檢討電信批發價格，調降中間批發價，有助活絡電信服務市場機能，促進市場競","  爭，並有助我國推動數位經濟發展。本會具體辦理事項如下：","   (一)參考先進國家朝向中間批發價格管制的模式及我國現況，本會於106年3月委員會","  議通過「第一類電信事業電信資費價格調整係數」案，係以批發價格管制為核心，以零","  售價格管制為輔，透過中間批發價格的調降，帶動電信服務競爭，並降低參進的門檻。","  具體措施如下：針對市場主導者的固網零售xDSL電路月租費進行調降，調降幅度為3.1","  9%減物價指數；其他含市內、長途數據電路、網際網路互連頻寬費用等5項批發服務，","  調降幅度為5.1749%減物價指數。調整係數管制期間為3年，自106年4月1日至109年3月","  31日止。期間本會將持續觀察電信服務市場趨勢，辦理價格調整上限制公開意見徵詢，","  並於109年公告受管制服務項目及調整係數，以活絡市場機能。","   (二)為持續提供市場競爭動能，導引業者依據營運情形適時檢討其成本變動，本會於","  107年9月26日通過調降固定通信網路市場主導者接續費率，行動網路撥打市內電話時市","  話端網路所收取之接續費率，由一般時段每分鐘0.4851元調降為0.4383元（降幅9.65%","  ）、減價時段每分鐘0.2531元調降為0.2148元（降幅15.13%）；實施日期自108年1月1","  日起至111年12月31日止。透過接續費的調降，預期促使行動通信業者能依據各該業務","  營運情形，適時檢討其成本變動，及從事價格競爭的空間，也能夠將所獲利益，適度反","  映於零售價，讓消費者分享市場競爭的紅利。","   二、提升寬頻上網服務品質，打造匯流服務便利生活","   為確保固定通信業務客戶及網路性能服務品質，維護消費者權益，本會業已訂定「固","  定通信業務服務品質規範」，並持續督促各業者依據該規範辦理。","   前揭固定通信業務服務品質分為客戶服務品質及網路性能服務品質二大主軸，客戶服","  務品質含括「服務供裝時程」、「出帳正確率」、「客戶滿意度」、「障礙修復率」等","  9項，並要求固定通信業務經營者須就各該項目進行自我評核，本會亦於每年度進行帳","  務作業查核，藉由實地查核，督促業者持續精進自身帳務作業，確保帳務系統正確性及","  落實標準作業流程之運作，以增進消費者之權益；有關網路性能服務品質之評核，各固","  定通信業務經營者則須依各項電信機線設備之技術審驗規範作業要點規定辦理及評核。","","","   隨行動寬頻業務蓬勃發展，為督促行動寬頻業者持續精進服務品質，保障消費者權益","  ，本會已於107年4月20日訂定「行動寬頻業務服務品質規範實施要點」，以「確保資訊","  充分揭露，建立多元創新環境」為宗旨，參考先進國家之服務品質指標及我國實務，含","  括「服務效能」、「客服中心」、「客訴處理」及「帳務服務」4大面向，細分為25項","  服務品質指標，要求行動寬頻業務經營者須就各該項目進行自我評核，並落實相關資訊","  揭露；目前國內5家行動寬頻業務經營者均已於網站公告自評結果，期藉由資訊透明化","  ，促進良性競爭，推動電信事業提升寬頻上網服務品質。","   另本會持續辦理行動寬頻上網速率量測業務，透過密集的量測數據分析結果可呈現業","  者不斷建設的成果，用以督促業者繼續加強弱訊區域及偏鄉地區涵蓋之改善。藉由公正","  客觀量測方式，提供消費者充分資訊，維護消費者權益，減少消費糾紛，促進行動通信","  品質提升。                  ","   三、強化消費者保護，維護使用通訊服務權益","   電信業者因應節慶、特殊行銷活動推出短期低價促銷方案而引發民眾無法進線客服、","  排隊過久或未能申辦等爭議後，本會適時召開會議加強宣導及督促各業者於推出任何資","  費方案前，務必就既有客戶權益、申辦通路、客服處理能量、新舊用戶所享服務品質等","  進行通盤考量，以維護消費者權益。","   本會已規劃進行5G的釋照作業，讓電信市場進入5G時代，各業者應跳脫既有電信服務","  費率的促銷方案，創新應用加值服務不只單純僅限於電信服務，而應針對消費者個人化","  需求做為優先考量，就消費者個別且多元應用服務層面的傳輸不受限，維護消費者使用","  加值服務的安心感及實際的網速體驗，進而發展個別客製化且易讀的電信服務資費方案","  ，同時運用商機創造更好的服務品質，才能滿足多元消費族群，提高消費者的滿意度與","  忠誠度。","   本會將持續監督各業者提供之電信服務變更、新舊客戶換約保障、既有客戶之權益、","  消費申訴之形態及消保團體之關注事項，對於不合時宜與不適當之規定，予以檢討，必","  要時並予修正，以保障消費者權益。","   四、執行電波監測，提升頻率使用效率","   由於頻譜資源的稀有性，有必要掌握其實際使用情形，以進行頻譜有效管理並提升頻","  率使用效率，提升無線電通信品質，排除非法電波干擾，因此本會規劃並進行新世代電","  波監測系統之建置，強化電波監測能量，相關辦理事項如下：","   (一)本會配合行政院推動「加速行動寬頻網路布建」，於其項下推動「建置新世代電","  波監測系統」工作，參照國際電波監測最新作法及技術發展趨勢，並根據我國通訊傳播","  產業實際發展需要，於107年6月完成新世代電波監測系統之建置及啟用。該系統之運作","  可強化現有電波監測能量，迄今已執行我國地區頻率範圍200kHz至26.5GHz之各項監測","  任務，有利本會確實掌握頻率使用狀況，保障合法通信品質。","   (二)新世代電波監測系統之功能，除維護我國空中電波秩序外，亦具有監測頻率佔用","  率與利用率之能力，進而研究適合我國的動態頻譜共享機制，提升我國無線電頻率的使","  用效率，活化頻譜資源。","   五、協助防制電話詐騙，保護民眾財產安全","   (一)參與跨部會平臺提升防制功效","   本會參與行政院治安會報、行政院國家資通安全會報網際犯罪偵防體系防治網路犯罪","  組、法務部打擊跨境詐騙犯罪跨部會平臺、內政部警政署刑事警察局防制電信詐欺與網","  路犯罪工作小組等跨部會平臺，強化機關橫向聯繫，提升防制功效。","   (二)研析詐騙手法督導業者配合防制","   邀集警政單位研訂對策並督導電信業者配合採行防制對策，相關措施包含：修訂電信","  業務系統網路技術規範、強化電信設備防制詐騙功能、設定國際話務攔阻名單、國際話","  務改接NGN網路提升攔阻效能、發送反詐騙宣導簡訊、增訂電信事業資安管理專章、統","  一國內簡訊來電顯號格式、強化行動電話預付卡之申請管制。","   (三)防制小額付費詐騙執行成效","   督導電信業者配合刑事警察局發送反詐騙宣導簡訊，106年共發送6,073萬餘次，107","  年共發送5,962萬餘次。依刑事警察局資料，手機簡訊小額詐騙案件數從103年6月最高","  468件，108年6月案件數為7件，已逐年大幅下降，相關措施已達到防制成效。","   六、積極督導電信業者定期測試災防告警系統","   本會業已督導5家電信業者於107年1月15日函報標準作業程序及資料比對機制，並督","  促其配合災害訊息廣播平臺（Cell              Broadcast              Entity,","  CBE）持續進行每月例行性測試，自108年起，日期定為每月第二個星期三，每年1月、","  5月及9月，於全區進行實網測試，其他月份以實驗平臺測試方式進行，以減少擾民，並","  於6月、12月同時測試CBE與細胞廣播控制中心（Cell      Broadcast      Center,","  CBC）間異地備援測試項目，藉由全面測試系統及資料庫（含行政區域群組），以確保","  正常傳送細胞廣播服務（Cell Broadcast Service, CBS）訊息。","   另為降低CBS傳送異常之系統風險，要求業者於系統軟體更新後，應執行全區測試，","  並將測試結果提報本會備查，且要求於測試前，須發布新聞稿公告周知。為督導電信業","  者辦理每月定期測試（含每年全區測試3次）及每半年備援切換測試，於107年12月至1","  08年7月止，本會共召開7次「災防告警廣播訊息演練測試精進作為」推動規劃會議，後","  續將不定期召開相關會議，以利滾動式檢討、適時修正及調整CBS測試方式。","   七、維護有線電視競爭秩序，兼顧產業發展與消費者權益","   為建構有線廣播電視上下游產業公平、合理、無差別待遇之環境，並提升有線電視節","  目品質，本會已於107年8月16日通過「上下架規章參考原則」，並於108年1月17日修正","  發布「有線廣播電視系統經營者申請頻道規劃及其類型變更許可辦法」第2至第4條條文","  ，以維護公平競爭並保障消費者權益。","   為落實訂戶多元選擇，健全上下游產業發展，本會於108年6月12日通過「有線廣播電","  視系統經營者收費標準」修正草案，待相關配套措施完備後，將辦理發布事宜；該草案","  要求系統經營者所提供之基本頻道組合必須全數為高畫質或超高畫質頻道，且系統經營","  業者須提出至少2組以上基本頻道組合，讓消費者能享有全面高畫質的視聽服務，並保","  障多元付費方案選擇之權利。","   2組以上的基本頻道組合中，第1組至少提供依法應播送之頻道（上限200元），第2組","  以前一年度訂戶數最高基本頻道組合之（上限600元）；並應提供單頻單買、頻道套餐","  供選擇。為挹注內容產製能量，讓消費者享有高品質的節目內容，亦規劃頻道業者可就","  其所經營之頻道訂定付費頻道套餐及單一頻道價格供訂戶選擇。","   此次修正也有條件放寬實施多年之600元收視費用上限，系統經營者可申報600元以上","  的基本頻道組合，前提是該組基本頻道授權費用支出占收視費用收入達50%，或是頻道","  服務內容與品質較第2組基本頻道組合有顯著提升，以鼓勵系統經營者提高內容品質，","  促進有線電視整體發展，同時兼顧消費者享有高品質內容收視權利。","   八、督導業者個資保護法遵落實，促進資料加值服務","   大數據技術應用已逐漸普及，然在通傳產業保有大量消費者資料，若能妥善加值，其","  蘊藏之價值將會對相關科技之發展、商業模式之突破有相當大的助益，惟在通傳產業運","  用資料的基礎上，首先應打造一個安全可信賴的網路環境，就個資法遵面向，本會已制","  定「國家通訊傳播委員會指定非公務機關個人資料檔案安全維護辦法」，除督促通傳事","  業須落實個資保護，並持續輔導通傳產業建構完善個資保護管理機制。","   為持續輔導通傳業者落實個資法遵，並延續107年規劃，本會108年經公開招標後，委","  託專業團隊辦理協助輔導通傳事業建置各類個人資料分級管理措施、資料處理、稽核機","  制及隱私稽核檢查規範範本，並同步實施實地輔導評估作業，針對指標性事業評估個資","  保護管理機制，研析及提出法規調適之建議；預計於108年下半年舉辦4場次的「通訊傳","  播事業個資法遵教育訓練」及2場次的「通訊傳播事業個資實務專題講座」等課程，藉","  此加強通傳事業落實對用戶資料之蒐集、處理及利用，均須符合個人資料保護法之規定","  。","   同時因應歐盟展開「隱私與電子通訊規則」（Regulation   on   Privacy    and","  Electronic","  Communications）的制定工作，本會將持續觀察並研析相關國際法遵機制納為個人資料","  保護及通傳產業資料創新加值應用發展政策之參考。","   陸、建構匯流法制環境，鼓勵產業創新競爭","   一、完備監理法制，加速電信管理法相關子法訂定","   自民國85年電信法修訂以來，電信法已歷經二十餘年未有重大修正，為回應現今技術","  進步帶來創新匯流服務與數位轉型的產業趨勢，活化我國電信產業發展，解決迫切問題","  ，讓電信產業從高度管制走向鼓勵參進，本會爰提出「電信管理法」草案，並於108年","  5月31日經大院完成三讀程序，經總統於108年6月26日公布。","   面對5G龐大的數位商機及帶動的網路社會發展，該法改變現行特許時代下高度管制的","  思維，改採層級化管制架構，為我國寬頻網路環境之建構及通訊傳播創新服務能量之推","  升奠立札實基礎，將進一步帶動我國數位經濟的轉型與發展。該法共有49項法規命令，","  本會規劃以109年7月1日施行為期程，將配合儘速完成電信管理法相關授權子法的訂定","  ，早日完備電信法制。","   二、推動數位通訊傳播法草案","   本會於105年12月底完成「數位通訊傳播法」草案，該法草案是思考網際網路的無國","  界特性，於匯流法制中建構以多方利害關係人參與進行相互溝通與協調、尋求符合多數","  利益並尊重少數的「網際網路治理」模式，透過引入公眾諮詢及參與機制，落實開放政","  府概念，使全民能於完善法制環境下，共享科技匯流帶來的豐碩果實。","   另外，目前我國正積極推動加入「跨太平洋夥伴全面進步協定（The","  Comprehensive and Progressive  Agreement  for  Trans-Pacific  Partnership,","  CPTPP）」，「數位通訊傳播法」草案因應通訊傳播科技匯流及產業趨勢，兼顧數位經","  濟之發展，尤其濫發垃圾郵件等相關規定符合CPTPP精神，有助於我國全力推動加入CP","  TPP。","   該法草案經106年4月本會委員會議討論通過後，業於106年4月18日函請行政院審議，","  行政院則於106年11月16日第3576次會議決議通過，於106年11月20日將草案報請大院審","  查，大院交通委員會已於107年5月24日完成逐條審查。嗣後大院於107年11月2日院會決","  議「交黨團進行協商」。","   三、提出傳播政策綠皮書","   隨著通訊傳播匯流持續演進，資通訊科技快速發展帶動服務創新與營運模式擴展，各","  行業皆須面對數位轉換（Digital","  Transformation）議題。在行動化、數位化、互動化及寬頻化趨勢下，「傳播」的方式","  和意義已與過去截然不同，不但消費者的使用行為改變，衝擊既有市場秩序，更帶來影","  視內容產業結構性變化，翻轉了過去垂直的產業生態及營運模式。","   為因應數位匯流對傳播產業的衝擊，同時整備下階段傳播匯流法制及未來政策規劃，","  本會首次以跨產業生態系統思維出發，朝向振興整體視聽內容產業發展、促進創新應用","  服務提供為目標，透過邀請專家學者討論、國際觀測與文獻耙梳等方式，進行傳播政策","  綠皮書之研擬。","   本會研擬之「傳播政策綠皮書」，以傳播監理上，政府所應致力保障的四個核心價值","  ─「自由」、「公平」、「多元」和「效率」為基礎，先釐清我國傳播產業在網際網路","  蓬勃發展下的現況及面臨問題，包括傳播產業的變革、消費者收視聽習慣的改變、本國","  影視內容產業發展的瓶頸、傳播產業創新服務與轉型的困境等，提出四大策略想像─「","  鼓勵傳播市場參進與競爭」、「健全傳播環境與交易秩序」、「促進影視內容產製誘因","  與治理」及「振興無線廣電產業發展」，希望以宏觀、整合及開放的觀點，導引各界參","  與討論匯流架構下傳播產業的核心議題。","   「傳播政策綠皮書」業經本會107年8月31日至10月31日間刊登於本會網站及公共政策","  網路參與平臺公開徵詢各界意見，本會並於期間召開公開說明會與產學研界座談會，以","  及蒐集新聞報導與媒體投書等輿論資料。目前，已完成各界意見彙整，並著手研擬「傳","  播政策白皮書」，後續將再就傳播政策各項議題進行研修推動。","   四、推動媒體多元維護與壟斷防制法草案","   本會審酌當前國內政治、經濟、社會、文化情境及國際同類議題發展的趨勢，並參採","  各界對媒體壟斷議題提出的相關建議，重新進行研擬適合我國的媒體壟斷防制專法，截","  至106年7月底止，本會已召開12次「媒體壟斷防制專法」工作小組會議、8次晨報及4次","  委員會議討論，並於106年3月辦理兩場內部專家諮詢會議，提出「媒體壟斷防制與多元","  維護法」草案（以下簡稱本法草案）。","   本法草案經多次辦理公聽會公開徵詢各界意見，並經多次工作小組討論，持續進行內","  部溝通及草案相關調整；惟因近兩年來資訊科技及網際網路環境劇烈變化，在開放、跨","  境的各項服務高度發展的情況下，傳統媒體生態包括印刷媒體、廣電媒體均面臨新的挑","  戰，為審慎起見，爰本會在107年將本法草案中重要議題，納入「匯流時代傳播政策諮","  詢文件（綠皮書）」再度廣徵各界意見凝聚共識，復經108年1月16日第839次委員會議","  及5月1日853次委員會議審慎討論，修正通過本法草案及完成相關法制作業程序。","   本法草案業於108年9月11日報請行政院審議，後續本會將全力配合行政院完成審查程","  序，儘速送請大院完成立法程序。","   柒、結語","   為因應資通訊技術的快速演進及創造有利的數位創新環境，本會持續以「開放、連結","  、創新」的施政理念，致力於推動匯流法治革新，並以前瞻的視角，納入網路治理精神","  ，完善我國數位基磐建設、促進數位包容社會與縮短數位落差，保障消費者權益，帶動","  網路社會與數位經濟之發展，確保多元價值實現。","   繼續針對「台灣第五代行動通訊（5G）推動及釋照情況，相關配套子法修正進度及垂","  直應用場域規劃」進行報告。","   今天應邀列席  貴委員會，就「台灣第五代行動通訊（5G）推動及釋照情況，相關配","  套子法修正進度及垂直應用場域規劃」提出專案報告，敬請  指教。","   壹、前言","   全球第五代行動通信（5G）發展受到高度關注，根據國際電信聯合會所定義的5G三大","  應用場景─超大頻寬（enhance  Mobile  Broadband,   eMBB）、超大連結（massive","  Machine   Type    Communications,    mMTC）及超高可靠度超低時延通信（Ultra","  Reliable             Low              Latency              Communications,","  URLLC），其攸關各國網路社會與數位經濟之發展，並將帶動創新應用服務，促進社會","  及產業數位轉換，以催生多元垂直整合應用，形成網路社會與數位經濟發展之關鍵驅動","  力量。","   為掌握5G蓬勃發展，以及帶來龐大商機的契機，行政院於今（108）年5月10日核定「","  台灣5G行動計畫」，以鬆綁、創新、實證、鏈結等策略，全力發展各式5G電信加值服務","  及垂直應用服務，打造台灣為適合5G創新運用發展的環境，藉以提升數位競爭力、深化","  產業創新，實現智慧生活。","   通傳會基於鼓勵通訊傳播新技術及新服務之發展、健全電信產業發展、促進市場公平","  競爭與電信基礎建設、建構安全、可信賴公眾電信網路、確保頻率資源合理使用與效率","  、增進技術發展與互通應用、保障消費者權益等原則，辦理108年我國5G第一波商用頻","  譜釋出，讓國人早日享受5G所帶來的生活便利與品質提升，帶動5G創新應用普及。","   貳、我國5G釋照情況及相關配套子法修正進度","   一、國際釋照發展情形","   觀察國際5G頻率釋出情形，2018年已完成釋出的國家有英國、愛爾蘭、西班牙、義大","  利、芬蘭等，亞洲地區有日本、韓國完成釋照，今（2019）年則有瑞士、奧地利、美國","  、中國大陸及德國完成釋出（美國釋出28GHz與24GHz後，將再進行37GHz、39GHz及47G","  Hz頻率拍賣），香港釋出部分頻段；而瑞典、法國等則預計今年陸續進行頻率釋出；頻","  段上各國首波5G頻率多釋出中頻頻段（3.4-","  4.2GHz），僅韓國及義大利首波5G釋照，即同時釋出中頻及高頻（26\/28GHz）。","   產業界普遍認為在5G相關技術研發、標準制定告一階段後，預計將在2020年展開5G商","  用系統的佈建，而包括ITU及3GPP均預計在2020年完成5G標準制定相關作業。國際熱門","  頻譜中，位於中頻頻段的3.5GHz頻段是全球發展5G的重點頻段。26\/28","  GHz頻段則是高頻頻段的關注焦點，可輔助其他頻段，用於提供高速傳輸。","   有鑑於此，世界各國已陸續進行5G商用頻譜釋出作業之國家中，包含美國、日本、義","  大利、芬蘭、德國、西班牙、韓國等主要國家，均期望藉由5G技術之三大應用特性，積","  極發展創新服務。","   二、我國5G釋照規劃說明","   為促使我國電信事業採用最新通訊技術提供服務，相關產業亦藉由5G技術發展創新應","  用服務，使人民享有更智慧、更便利的數位生活，行政院於108年7月2日公告修正「第","  一類電信事業開放之業務項目、範圍、時程及家數一覽表」（以下簡稱一覽表），於行","  動寬頻業務下除再度將106年未釋出之1775～1785MHz及1870～1880MHz頻率釋出外，並","  增列國際5G熱門頻段中頻段3500MHz及高頻段28000MHz等頻率供使用，分別釋出270MHz","  及2500MHz的連續大頻寬頻譜。","   另為營造有利5G發展之數位創新基礎環境，本會已修訂相關法規如供物聯網（IoT）","  電信號碼使用、供新興商業模式發展的商業驗證（PoB），可在釋照前提供創新實驗之","  頻率需求，鼓勵5G垂直應用場域實證、建構5G創新應用發展環境，並將滾動式檢討5G垂","  直應用實驗所需頻譜，整備所需頻譜資源；再，108年6月26日經總統公布施行之「電信","  管理法」亦已放寬電信市場參進門檻及跨業合作彈性，鼓勵全國型5G服務業者與區域\/","  垂直應用型服務業者並存之產業生態。","   三、我國目前5G釋照進度與配套規劃","   (一)釋照機制暨相關進度說明","   行政院公告修正「一覽表」後，本會即續於108年7月4日至8月19日預告「行動寬頻業","  務管理規則」修正草案，期間亦辦理公開說明會，讓各方利害關係人提出相關意見供本","  會進行釋照條文修訂之參考；經審慎考量外界意見後，本會以讓稀有頻譜資源做最有效","  、最彈性的運用為目標，經108年8月28日第871次委員會議審議通過，完成釋照機制擬","  定。","   本次5G釋照仍採二階段競價方式，第一階段以多回合競價方式決定得標頻寬數量，第","  二階段再進行位置競價，決定實際得標頻率位置；惟為確保競價能於合理時間內結束及","  讓頻率資源能做更有效之運用，本次本會亦改良了第一階段多回合競價之機制及新設計","  了補充競價回合。","   復考量國際5G技術應用仍處於發展階段，為鼓勵得標者積極建設，於本次釋照採取相","  關措施，包括：建設義務以較彈性之方式認定，執照效期較4G為之延長，以鼓勵建設；","  說明如下：","   1.如3500MHz頻段於上行部分可採其他既有頻段進行涵蓋範圍認定；","   2.28000MHz頻段之建設義務則採基地臺設置數量方式，並依得標者標得頻寬多寡進行","  級距式建置數量要求，以利得標者依其營運策略彈性競標所需頻寬；","   3.3500MHz頻段及28000MHz頻段執照使用效期為20年，可使用至129年12月31日止；1","  800MHz頻段則自核發日起至中華民國119年12月31日止。","   另外，頻率底價亦已委託專業團隊完成估算，併續於108年9月3日完成「行動寬頻業","  務管理規則」修正條文及頻率底價（1800MHz頻段底價為32億元，3500MHz頻段底價合計","  243億元，28000MHz頻段底價合計25億，3個頻段底價總計300億元）之公告。","   目前已於108年9月4日起（至108年10月3日間）受理申請，後續將進行資格審查、競","  價作業等程序，預計於109年元月完成5G執照釋照作業，達成行政院2020年完成釋照之","  政策目標。","   (二)相關配套規劃說明","   另因應「電信管理法」108年6月26日經總統公布，該法放寬業者有多元合作方式使頻","  率有效利用，本會亦同步研擬頻率彈性使用（網路共用、頻率共用）的規範原則，期間","  並於108年8月13日辦理公開說明會，廣邀產官學研各界提供寶貴意見參考，在不影響市","  場競爭及消費者權益前提下予以核准，並於108年9月3日公告「設置公眾電信網路與共","  用無線電頻率之考量事項」具體內容，使有意參進業者知悉，以利現行的「電信法」與","  新的「電信管理法」能順利銜接過渡。","   本次5G釋照仍是依現行的「電信法」架構下進行，得標者需先依「電信法」及其子法","  相關規定，建置電信網路及經營行動寬頻業務，待「電信管理法」正式施行，復向本會","  申請轉軌適用新的「電信管理法」架構。而前述共用原則即說明5G得標者於適用「電信","  管理法」施行轉軌後，其共用本次得標之頻率及為使用上述頻率所設置之公眾電信網路","  ，所應遵守之原則，其餘無線電頻率共用與公眾電信網路設置的相關原則，實際規範仍","  應依本會刻正擬定的「電信管理法」相關子法之規定辦理。","   參、5G垂直應用場域規劃說明","   考量企業專網之「專頻需求」尚不明確，且各國之企業專網頻段仍未有一致性規劃，","  初期本會建議以「實驗先行」及「鼓勵電信業者與垂直場域應用業者合作」策略，以促","  進5G垂直應用發展。目前有關企業專網頻譜規劃建議視國內實驗結果及各國垂直場域應","  用頻譜發展趨勢，及首波5G釋出後垂直應用業者與電信業者之合作成效，以及相關潛在","  頻段干擾實證量測結果後，進一步研商企業專網潛在頻譜使用可行性，納入頻率供應計","  畫滾動檢討。","   肆、結語","   全球5G之發展持續演進，將扮演推升各國數位經濟之新銳動能，5G創新技術也將驅動","  新的未來應用，成為商業與社會數位化的關鍵。面對數位匯流的趨勢，我國未來期將以","  寬頻社會驅動數位轉換，迎向數位經濟典範轉移，而基盤建設的完備是寬頻社會的基礎","  ，藉由5G的超高速和超低延遲，將大數據、AI等概念導入聯網應用，建立5G寬頻社會，","  讓數位基礎建設的環境更為完善，即能驅動我國目前迫切需要之數位轉換，並帶動基於","  5G各種創新服務在不同領域中皆能蓬勃發展，使我國下個世代能充分掌握數位轉換所帶","  來的嶄新機會。","   本會因應國際5G釋照趨勢及行政院擘劃，將積極且謹慎地持續推動相關釋照作業，使","  我國5G發展與他國齊頭併進，讓業者儘早佈建5G網路，使民眾早日享有5G相關應用（如","  物聯網、車聯網等）服務體驗，以逐步厚植我國5G系統及國產品市場競爭實力，帶動相","  關產業鏈健全發展，迎向行動寬頻新世紀。","   繼續針對國家通訊傳播委員會108年度單位預算解凍案提出報告。","   主席、各位委員、各位女士、先生：","   首先向貴委員會各位委員對本會各項政策推動上的支持與策勵，表示誠摯謝忱。","   有關本會108年度單位預算歲出部分之決議，須向貴委員會提出書面報告始得動支共","  計8案，其中院會交付審查者7案，為第1目「數位經濟匯流政策法制革新」項下委辦費","  1,175萬8千元及獎補助費4,130萬3千元，各凍結三分之一，並就「媒體識讀推廣─電視","  節目分級制度推廣計畫」、「因應5G行動寬頻釋照趨勢及其機制分析委辦研究案」、「","  捐助財團法人辦理建構彈性化頻譜管理新機制之實測驗證、數位匯流創新基礎環境推動","  暨產學研鏈結計畫、推動IPv4／IPv6雙軌普行方案」等議題說明。","   以上議題相關解凍書面報告，已於108年3月4日送立法院。本會確依業務需要，核實","  編列108年度單位預算，敬請惠予解除凍結之預算，以利業務之推動執行，並請各位委","  員賡續支持與指導。謝謝！"],["主席：其他部分請各位委員參考其他單位所提之書面資料。","   現在確認上次會議議事錄，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確","  定。","   現在進行詢答，宣告以下事項：本會委員詢答時間為8分鐘，得延長2分鐘；其他委員","  會委員為4分鐘，得延長1分鐘。暫訂10點30分休息10分鐘，10點30分截止發言登記，各","  位委員如有附帶決議、臨時提案，請在10點以前提出，以便議事人員彙整。中午原則上","  不休息。","   現在請鄭委員寶清發言。"],["鄭委員寶清：（9時26分）主席、各位列席官員、各位同仁。請問蔡執行秘書，5G到底要","  不要專網專頻使用？"],["主席：請行政院科會辦蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。推動5G專網是既定臺灣5G行動計畫的一環，頻譜的","  需求在我們釐清之後才會確定。現在……"],["鄭委員寶清：你認為要就對了，是嗎？"],["蔡執行秘書志宏：有一部分需求可能是需要的。"],["鄭委員寶清：工業局副局長，你認為呢？要不要專網專頻？"],["主席：請經濟部工業局楊副局長說明。"],["楊副局長志清：主席、各位委員。在國外的實證中，專網專頻對產業界是有幫助的效應","  ，所以應該來考慮。"],["鄭委員寶清：陳代理主委，你贊成專網專頻嗎？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。這是行政院5G行動計畫的一部分，在國外實例","  裡面的確有些國家有列專網專頻。"],["鄭委員寶清：你贊成嗎？我看到你們的報告，你們都不贊成。"],["陳代理主任委員耀祥：我們是由行政院來協調，這部分並不是完全贊成或不贊成的問題","  ，在需求比較清楚的狀況下，經過實驗以後，我們認為網的部分或許可以，但在頻譜的","  哪一段……"],["鄭委員寶清：我等一下再問你。"],["陳代理主任委員耀祥：是。"],["鄭委員寶清：最近我看到一個報導，有關NCC如何敦促頻道更公正公平，請問這是你們公","  布的嗎？"],["陳代理主任委員耀祥：是。"],["鄭委員寶清：我們看到差異化很大，中天報導韓國瑜是62.47%，蔡英文是19%，也就是現","  任總統只有19%；中視是45%，蔡英文只有35%；年代是42%，蔡英文只有20%，也就是一","  半。你們說要注意事實查證公平原則和媒體責任列為未來換照的重點，請問現在有開始","  處理了嗎？"],["陳代理主任委員耀祥：這要看它們執照的部分，中視今年要進行評鑑，中天換照是到明","  年十二月。"],["鄭委員寶清：像這種事情，你要事先告訴他們，這樣換照會有問題。"],["陳代理主任委員耀祥：他們都知道。"],["鄭委員寶清：可是他們也不理你，繼續這樣做。"],["陳代理主任委員耀祥：沒有，我們透過很多行政指導，這個統計報告是從3月、5月、7月","  ，可以看出是有下降的趨勢。當然我們對這個趨勢還不滿意，因為在公平報導部分還沒","  有到達我們……"],["鄭委員寶清：我先請教你，你們有一個審查要點，進行的程度如何？"],["陳代理主任委員耀祥：依照法定程序來講，今年只有評鑑，我們會先組一個評鑑委員會","  來審查，所以這個事情是在進行當中。"],["鄭委員寶清：什麼時候可以完成？總是要有處理要點才有依據可以處理嘛！"],["陳代理主任委員耀祥：我請內容處副處長來說明。"],["主席：請通傳會內容處吳副處長說明。"],["吳副處長娟：主席、各位委員。請問委員，您是針對事實查證和公平原則目前研議方向","  嗎？還是希望知道中視目前的評鑑進度？"],["鄭委員寶清：你們所有處理重點要通盤性處理，不要針對單一的電視台。"],["吳副處長娟：是，對於新聞頻道業者事實查證和公平原則的處理要點，我們經過多次研","  商和業者討論……"],["鄭委員寶清：我問你出來了沒有？完成了沒有？"],["吳副處長娟：9月11日已經過委員會議通過草案，目前會進入行政程序，也就是公開說明","  會的程序，大概下個月會做這部分的程序。"],["鄭委員寶清：下個月可以完成？"],["吳副處長娟：對，行政程序部分。"],["鄭委員寶清：把完成的給我一份。"],["陳代理主任委員耀祥：好。我補充一下，事實查證和公平原則處理要點，我們已經有草","  案，經過委員會同意後，我們向業者以及各界進行公開說明，蒐集意見再做最後的定案","  ，希望下個月能夠有確定的行政規則內容出現。"],["鄭委員寶清：趕快完成並儘快給我。"],["陳代理主任委員耀祥：好。"],["鄭委員寶清：你們釋照底價是三百億，這麼高的標金會不會形成轉嫁，造成消費者更大","  的負擔？"],["陳代理主任委員耀祥：這個標金是委託國際團隊去進行評估，是依據國際標竿比價的結","  果，當然不算低，但是也沒有特別高。"],["鄭委員寶清：什麼時候會完成競標？"],["陳代理主任委員耀祥：我們預估在今年12月底或是明年元月初。"],["鄭委員寶清：會不會產生流標的狀況？"],["陳代理主任委員耀祥：以5G的發展來講應該是不會。"],["鄭委員寶清：你們的頻寬是270M……"],["陳代理主任委員耀祥：那是3.5G，是270……"],["鄭委員寶清：也就是270MHz。"],["陳代理主任委員耀祥：對。"],["鄭委員寶清：一家需要多少才夠？"],["陳代理主任委員耀祥：以5G的技術來講，它需要超大寬頻，所以大概是80到100，以各國","  ……"],["鄭委員寶清：270頂多是3家，甚至3家還不太夠。"],["陳代理主任委員耀祥：在270裡面以每10個MHz為一個單位，總共有27個單位。去標的話","  ，可能有些業者會標到一些比較少……"],["鄭委員寶清：你說80到100，所以270頂多是3家，甚至3家都不到。"],["陳代理主任委員耀祥：業者……"],["鄭委員寶清：我不討論技術問題，我只問你會不會造成壟斷？"],["陳代理主任委員耀祥：不會。"],["鄭委員寶清：早期的電信業者從1家變3家，3家變5家，才造成費率大幅下降。現在只有","  3家，所以我問你會不會造成壟斷？"],["陳代理主任委員耀祥：要感謝大院通過電信管理法，在既有的電信管理法底下，恐怕競","  爭會有加速的問題。但是以後的電信管理法來講，開放共網共頻共率共建，將來業者可","  以透過合作關係去進行業務上的合作，基本上應該不會有……"],["鄭委員寶清：關於5G，NCC是主管單位，你們要特別注意，川普說他們不用5G，要直接跳","  到6G，這事情你知道嗎？"],["陳代理主任委員耀祥：有聽說，新聞媒體有報導。"],["鄭委員寶清：6G簡單說就是從物聯網跳到星空網，他們認為中國的電信公司很多專利壟","  斷，為了打破壟斷，所以要直接跳到6G。我們花了很多錢去建置5G，結果人家跳到6G，","  會不會有這種現象？"],["陳代理主任委員耀祥：一個技術的發展都要10年左右，關於6G，行政院開會時也有提到","  這個部分。"],["鄭委員寶清：它的速度更快，是5G的100倍，只要0.01秒就可下載完成。"],["陳代理主任委員耀祥：這都是在實驗的階段當中，未來技術或產業會發展到什麼情況，","  大家都無法掌握，但是我們有掌握相關資訊。"],["鄭委員寶清：身為行政單位，很重要的是要看到更遠，現在5G開始在標，其實速度已經","  太慢了，韓國和日本都標完了，我們不要慢到人家6G都出來了，我們才在做5G。"],["陳代理主任委員耀祥：我們算是前段班啦，雖然慢一點，但……"],["鄭委員寶清：你們對6G可能要密切注意，6G強調的是整個都是用衛星，不需要架構網路","  、網站，基地台統統不要。"],["陳代理主任委員耀祥：技術部分可能要請科會辦處理，衛星的使用是6G一個非常重要的","  點，但如果使用衛星，在技術上將來還是有接收訊號的部分。"],["鄭委員寶清：最後我要提醒主委，5G到最後只有少數幾家得標，政府沒有能力去管市場","  價格，你們讓很少家得標會造成部分壟斷，進而造成消費者權利很大的傷害。根據民調","  ，大家都希望維持在1,000元左右，如果業者付了300億元，再加上少數壟斷，我想會對","  消費者的權益造成很大的傷害。我們希望5G的起點不要變成消費者權利的終點，NCC在","  這方面要特別注意，好不好？"],["陳代理主任委員耀祥：是，謝謝委員。"],["鄭委員寶清：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時38分）主席、各位列席官員、各位同仁。NCC有一個非常重要的核心","  業務，就是建構寬頻基礎環境，提升驅動數位化經濟。對於這項業務，我們不斷要求行","  動訊號的改善，現在高鐵上應該都沒問題了，但是本席念茲在茲的臺鐵北迴線以及即將","  在年底通車的蘇花改、原本的蘇花改，現在改善的情況如何？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。關於臺鐵西部幹線到北迴線和花東線，包括臺","  北到板橋、臺北到花蓮這幾個路段，我們預計在今年年底前完成。"],["陳委員歐珀：蘇花改在年底要通車，我希望這個業務在年底能完全落實，讓行動訊號沒","  有數位落差的感覺。尤其是在東部，上了火車時常就不曉得人去了哪裡。","   其次，電信管理法在今年5月31日通過，現正積極推動5G的發展，但是也碰到很多的","  挑戰。5G發展的第一項業務就是面臨釋照，釋照和頻譜的使用在未來是不是會有公平合","  理的制度？這個大餅大家都會搶，對於最近公布的釋照規則，業者有一些反映，因應未","  來市場的競爭，我們希望能有良性的競爭，你們要提供公平合理的競爭，這一點請主委","  密切注意。"],["陳代理主任委員耀祥：是。"],["陳委員歐珀：另外，我關心未來5G大量基地台的設置，這跟民眾的需求剛好背道而馳，","  也就是需求很強烈，但是基地台的設置大家都很討厭。根據NCC的報告，9月到12月辦了","  好幾十場的座談會和說明會，到底有沒有落實？不要民眾抗爭的時候，增加推動5G業務","  的發展，這一點你們要做對策上的處理，及早宣導，好不好？"],["陳代理主任委員耀祥：好。"],["陳委員歐珀：第三點，我要提醒你，偏鄉5G網路的建設不是電信商的優先選項，到最後","  ，落後的還是偏鄉，NCC應該確保寬頻服務能夠落實到偏鄉。在設置時應該要求，廠商","  得標後，在合約上應該要求普及率要有一個目標，積極地執行，要求業者落實，避免造","  成數位的落差，好不好？"],["陳代理主任委員耀祥：好。"],["陳委員歐珀：另外本席要提醒的是，中國的OTT我在委員會提過好幾次，面對這個強大的","  威脅，你們要積極納管。從過去到現在，我一直認為這樣的影音串流平台大舉登臺，例","  如騰訊視頻、優酷、芒果TV都蓄勢待發，未來在臺灣是不是會掀起大戰，請問NCC有何","  對策？"],["陳代理主任委員耀祥：OTT  TV跟Cable  TV及MOD會產生非常大的衝擊和競爭，對於OTT","  TV視聽串流部分，NCC已著手草擬相關的規範和草案，不過以世界趨勢來講，基本上我","  們是採比較低密度，即light touch的方法去規範，草案中正在討論這部分。","   至於委員提到大陸OTT的問題，NCC已密切關注，會配合陸委會，因為這有些會涉及陸","  委會和文化部相關職權，我們有透過相關會議去處理。比如愛奇藝和騰訊在臺灣並不是","  合法的、經過陸委會或文化部許可進來的OTT訊息，我們有透過相關手段尤其是電信業","  者的處理去因應這些問題。"],["陳委員歐珀：為了要制定有效的管理辦法有沒有需要提升到行政院的層級，由這個層級","  來統籌協調？因為業務性質已經不一樣，是應該分工了，否則未來會很難處理。"],["陳代理主任委員耀祥：委員剛才提到的行政院層次是OTT的層次，將來網路所有運用的部","  分一定是跨部會的，例如電子商務、數位稅的問題；而我們是有關OTT","  TV即視聽串流服務的問題，還包括其他如網路犯罪的問題，因為OTT也可能涉及犯罪問","  題，所以這一定是行政院層次。","   至於本會的職權，就OTT","  TV的內容部分，我們有在積極進行相關草案的撰擬，不過這部分也會涉及其他部會，我","  們會請其他部會表達意見。"],["陳委員歐珀：這是未來式，你們要提早因應，我現在要談兩個現在進行式，我們一直期","  待這個分級付費，讓民眾的頻道自主權能夠落實，但是我們也規劃相當時間了，從201","  7年在本會時，我們就做成決議，照理說是明（2020）年就要完成，但是我看到最近的","  報導，又說要延到2021年，到底有什麼困難？"],["陳代理主任委員耀祥：基本上，因為每年8月1日各系統業者就要送費率審議，我們有線","  電視分組付費辦法，當時修訂大概是在6月，可是因為我們必須修改相關書表、表格、","  相關子法及行政規則，還要地方政府配合修正，所以整個行政程序上的準備的確會來不","  及，最後因為怕引起市場的混亂，還有考量費率審議的部分，所以，當時委員會決定往","  後延1年，來爭取一個行政程序上的緩衝。"],["陳委員歐珀：關於延1年，社會期待這件事情，我們站在監督的角色，因為攸關收視民眾","  的權益，之前我們談了很多了，許多先進國家都已經有分級付費的配套，相關的配套都","  很完善了，就只有我們這裡一直在要求。你提到的這個時間，希望不要再失信於民，好","  不好？"],["陳代理主任委員耀祥：是。"],["陳委員歐珀：最後一點，我還是提一下，假新聞充斥、假訊息也充斥。大家都是政府單","  位，有的有牙齒、有的沒牙齒，我一直都認為NCC是沒有牙齒的老虎，現在換你當代理","  主委，代理主委如果有所表現，我個人認為應該可以升任主委，但是過去這些事情，我","  一直耿耿於懷的就是NCC一直都沒有很魄力來執行，因為涉及很多管理的層面，涉及到","  管理一定要有魄力。現在為什麼蘇院長民調那麼高？因為他就是有魄力去執行，好不好","  ？"],["陳代理主任委員耀祥：好。"],["陳委員歐珀：所以，新聞頻道會不會斷訊的部分，我希望你能夠去了解，今年就只有發","  生這個頻道的商業糾紛，十幾萬的住戶就可以讓新聞頻道斷訊，這件事情不能再發生，","  好不好？這是第一點。"],["陳代理主任委員耀祥：好。"],["陳委員歐珀：第二點，黨政軍條款，我們一直期待能夠修正，現在一直卡在這裡，是不","  是也能夠把它提出來？"],["陳代理主任委員耀祥：好。"],["陳委員歐珀：因為現在是這一屆最後一個會期，趕緊把這個案子提出來，我們上次也是","  最後一個會期把廣電三法通過，所以也不是不可能。","   最後，我想提的是無線電視台的主管能不能兼任有線電視台的主管，我想請問一下。","",""],["主席：請通傳會內容事務處吳副處長說明。"],["吳副處長娟：主席、各位委員。目前法律上沒有明文規定禁止，不過事實上類似這樣的","  案子，尤其是新聞頻道，我們希望各頻道有專業自主的獨立，我們會做行政指導，希望","  他們能夠改善這樣的情形，謝謝。"],["陳委員歐珀：我覺得這個非同小可，如果沒有規定，法令不周的部分，可以用行政命令","  或我們修法來處理，不能這樣，這等於變成續期的壟斷，所以我也覺得應該全面清查，","  在還沒相關法令之前，你們應該做出一個限制，現在不是很多業者在換照嗎？這應該嚴","  格來做規範，以上。"],["陳代理主任委員耀祥：我們會全面清查，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時49分）主席、各位列席官員、各位同仁。關於5G的釋照及商轉，NCC","  必須加快腳步。在上個會期，我擔任召委，我們加緊腳步三讀通過了電信管理法，但是","  我們對於NCC接下來的子法及相關行政作業一再延誤、還未順利完成、無法落實相關電","  信管理法的法制作業，其實我是很有意見的。相關的釋照申請，是在9月4日就開始啟動","  ，到10月3日截止，請問目前有沒有廠商提出申請？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。基本上，目前的標書有五大電信業者，有拿了","  7份標書。"],["李委員昆澤：拿了標書，但是還沒有正式申請。"],["陳代理主任委員耀祥：對。"],["李委員昆澤：最主要是因為他必須有押標金10億元，對不對？"],["陳代理主任委員耀祥：沒錯。"],["主席：請通傳會平臺事業處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。押標金是10億元，但是我們這一段時間，從9月3日到","  10月的部分是一個等標期，所以他買了書單之後會去準備資料，然後10月的時候才正式","  投件。"],["李委員昆澤：主委，部分業者認為他們的4G相關資金至今都尚未回收，對於投資5G的意","  願是不是會有低落的狀況，甚至沒有人願意來投標？應該不會有這樣的狀況吧？"],["陳代理主任委員耀祥：就我目前的瞭解，電信業者是非常積極要投標這個5G的部分，因","  為5G是一個新技術、新世代的開始。4G基本上是改變我們的生活，是影音及數據為主，","  5G將來是企業對企業（B2B）的問題，所以5G的部分，其實第一波是卡位戰，所以他們","  會很積極。"],["李委員昆澤：目前NCC的相關規劃是在9月與10月提出釋照申請，10月至12月需要進行相","  關審查和競標合格者的定義，希望在12月能夠完成釋照及相關競標作業。請問目前作業","  的規劃情形如何？"],["陳代理主任委員耀祥：目前我們在12月10日會開始競價，因為我們採兩階段競價，第一","  階段是就數量部分提出競價，數量競價完以後，會有一個等待期，在位置競價的部分，","  所以預計12月底或1月初完成。"],["李委員昆澤：主委，相關的子法必須加緊行政作業，讓整體電信管理法的法制作業能夠","  趕快完成，這對於5G的商轉是很重要的影響關鍵。"],["陳代理主任委員耀祥：是。"],["李委員昆澤：我們現在對於4G和5G最大的差別，就是相關適用的法令不同，4G是電信法","  ，5G未來是電信管理法，4G和5G最大的差別在於5G可以使用共頻，這樣的共頻，讓廠商","  可以合作、頻段共享，但是對於消費者的權益會不會有影響呢？"],["陳代理主任委員耀祥：基本上，4G因為直接與終端消費者有關係，所以資費的競價就非","  常重要，所以才會有所謂吃到飽等息息相關的議題。5G初步來說是一個萬物聯網，還有","  所謂B2B，所以是企業為主，當然5G相關的思維一定會比4G高一些，可是初步來說，依","  照我們目前的狀況與各國的實施狀況，5G的主要使用還是以企業為主。"],["李委員昆澤：那相關的權利、義務，你要怎麼去規範？要保障消費者的權利。"],["陳代理主任委員耀祥：我是不是請法務處處長跟委員報告？"],["李委員昆澤：好。"],["主席：請通傳會法務處黃處長說明。"],["黃處長文哲：主席、各位委員。在5G的共網部分，我們已經在研議當中，目前是以允許","  共網作為原則，將來對於共網的限制，我們會在整個管理辦法裡做一些限制。"],["李委員昆澤：你們相關的規劃與模式到底是如何？就以A業者與B業者為例，譬如A業者有","  70MHz，B業者有30MHz，你們要怎麼去做他們運作的規劃模式？"],["黃處長文哲：這部分是屬於共頻的部分，共頻的部分，目前依照電信管理法第五十八條","  規定，將來必須符合共同競爭、對消費者保護的情形下，我們才會允許共頻。在這一次","  的初步階段裡，我們對於共網部分會以最大幅度來開放，至於共頻部分，我們內部目前","  大概還要再做一些政策性的考量，我們才會對外宣布。"],["李委員昆澤：主委，我還是再提醒，趕快加緊相關子法、行政措施流程的處理，要趕快","  完成。"],["陳代理主任委員耀祥：好。"],["李委員昆澤：現在韓國已經有200萬用戶使用5G商轉，英國、美國也陸續有這樣的使用，","  我們的相關作業必須加緊腳步，我們的電信法與電信管理法的銜接，也是一個重大的處","  理關鍵，這些都必須加強相關作為。","   有關5G是否要開放企業使用專網，就是專用的頻段，這個部分的確需要謹慎，因為相","  關5G的頻段是屬於有價的稀少資源，如果要無償使用，它必須是使用於公共性或公益性","  相關目的。我也要請教，我們如果有規劃這樣一個企業專網，目前的狀態是如何？如果","  有規劃企業專網，會不會干擾到目前相關的頻譜使用與規劃？"],["陳代理主任委員耀祥：這也是我們目前最擔心的事情，相關的議題，我們現在在行政院","  科會辦進行討論。5G如果有專網的部分，第一，他需求的明確性是什麼？第二，他本身","  在實驗上是否可行？專網的部分，基本上，因為5G最重要是垂直場域的使用、重直應用","  服務的提供，這個部分……"],["李委員昆澤：NCC會不會開放相關企業專網的規劃？"],["陳代理主任委員耀祥：基本上，這個最後要由行政院決定，因為NCC是負責執行，整個頻","  譜管理是交通部，還有……"],["李委員昆澤：那你們專業的建議是什麼？"],["陳代理主任委員耀祥：我們的專業建議是在專網的部分，如果萬一要開放專網，請他往","  高頻處理。"],["李委員昆澤：如果有專屬的專網，必須是用其他方式來做處理，看是用補助或建立回饋","  機制。"],["陳代理主任委員耀祥：我們NCC本身就訂有所謂PoC或PoB實驗網路的辦法，基本上，如果","  經濟部有相關的需求，或是企業有相關的需求，我們是建議他先進行實驗，這個部分的","  實驗結果如果比較明確，才可能考慮到使用專網的問題，我們也是擔心再度發生像以前","  WiMax那種情況。"],["李委員昆澤：NCC最重要的責任，就是對於5G未來的商轉必須做好業者的相關規範，過去","  我們就一直要求NCC站在消費者的角度，建起相關電信通訊市場的健全發展，這些都是","  陳主委未來的重要工作。"],["陳代理主任委員耀祥：是，謝謝。"],["主席：請葉委員宜津發言。"],["葉委員宜津：（9時58分）主席、各位列席官員、各位同仁。主委，我相信我們5G會很快","  上路，而且我也相信依臺灣的水準是很快可以蓬勃發展的。但是我要先問的是牽涉到消","  費者權益的問題，就是我們已經考慮把3.7GHz到3.8GHz的寬頻開放為5G的專網頻譜，是","  不是？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。沒有，這個基本上都還在討論中而已。NCC的立","  場是370到380因為過於接近我們這次釋照的部分，所以我們建議行政院科會辦，如果真","  的要有專頻，那個專頻的部分不要放在這個位置。"],["葉委員宜津：好，就算不是專頻，這個部分也會開放給5G嗎？"],["陳代理主任委員耀祥：委員是指將來是不是專網、專頻的部分，就是其他企業在使用的","  部分嗎？"],["葉委員宜津：是。"],["陳代理主任委員耀祥：因為這個部分是屬於行政院的科會辦的行政程序問題，所以這部","  分可能請教行政院比較適當。"],["葉委員宜津：郵電司是不是應該回答？快點、快點，我剛剛已經說了，說到你的時候，","  你就先上來，不要故意拖延我的時間。因為這牽涉到與現在的衛星頻道重疊，會不會影","  響衛星頻道。"],["主席：請交通部郵電司王司長說明。"],["王司長廷俊：主席、各位委員。剛才主委有報告，這是科會辦已經在協商的事情。我們","  初步來看，因為3.7與原來這一次開放的是比較接近的，但是上面還有很多限制要克服","  ，後來才會說高頻比較乾淨、比較有可能。目前的狀況還在這個階段，還沒做重要決定","  ，謝謝。"],["葉委員宜津：我已經說了，我知道了，請慎重考慮一下，因為這牽涉到衛星頻道問題，","  不要影響到衛星頻道的收視戶權益，這是我先提醒的。","   再來，在每一次你們的釋照裡，我都一再強調頻譜是國家的資源，是全民共享、是全","  民的財產，所以你們要善用。除了善用以外，也要幫人民把關，幫人民好好運用這個財","  產，不要隨便、平白無故送人，好不好？"],["陳代理主任委員耀祥：是。"],["葉委員宜津：不會？可是你們現在不是說經濟部希望可以有一些免費的給企業去實驗，","  不要假實驗之名行圖利之實。實驗必須符合公益性，這是我最基本的要求，實驗既然稱","  為實驗，那必須是短期而且有公益性的。我再強調一次，第一，他一定要有公益性，第","  二，實驗要有其效、有期限，不是無限制就送人了。你不要只有點頭，我希望有聲音，","  因為我要留下紀錄，會不會？"],["陳代理主任委員耀祥：對，基本上，頻譜本來就是稀有資源，所以，比如要提供公眾使","  用，依預算法本來就要經過拍賣才能讓相關……"],["葉委員宜津：會符合？"],["陳代理主任委員耀祥：對，至於專用頻道的部分，原則上是公益性質沒有錯，剛剛委員","  您有提到。"],["葉委員宜津：好。"],["陳代理主任委員耀祥：但是我們另外為了實驗部分，有訂PoC和PoB部分。"],["葉委員宜津：除非我們現在極少部分的偏遠地區，那是例外，一樣有它的公益性效果。","  還有時效，既然要實驗，請你再說明，我要留下紀錄，你們準備要實驗幾年？"],["陳代理主任委員耀祥：不是，這是業者需求申請，我們才提供。目前來說，我們沒有任","  何實驗，這可能要請……"],["葉委員宜津：他一定會來申請，你總有一點腹案是準備要給幾年。"],["陳代理主任委員耀祥：報告委員，這可否請科會辦說明，因為這涉及到……"],["葉委員宜津：誰說明都沒有關係，誰主管的就誰來報告，不要浪費我的時間。"],["主席：請通傳會資源處陳處長報告。"],["陳處長崇樹：主席、各位委員。如果是實驗是PoC的性質，他可以持續性進行，因為沒有","  涉及營業。如果是PoB，目前是有1年的期限，但是經濟部那邊強調他如果實證……"],["葉委員宜津：我也不太同意，如果是實驗，你就準備讓他永遠實驗下去？"],["陳處長崇樹：概念性的是比較沒有限制，但是商業性的會有限制。"],["葉委員宜津：多長的限制？"],["陳處長崇樹：目前是半年，頂多再展1次。"],["葉委員宜津：好，最多半年。事實上，所有商業性的，我都覺得不用實驗，你太小看我","  們的商人。"],["陳處長崇樹：委員，它是半年，必要時延長1次，是1年。"],["葉委員宜津：我覺得商用性的都不必實驗，你還沒有開放5G，人家都已經好幾百家在那","  裡等著你們了。我反對商用的用什麼實驗之名去做，公益性才是需要實驗的。我再一次","  強調，商業性的真的不需要你們實驗，那只是一種免費奉送的而已。","   再來，剛剛已經有說到，你們也都提到要發展6G了，但是5G短期內，我們還是必須要","  急起直追，我對臺灣相當有信心，我認為我們很快就會追上。但是不可諱言的，現在全","  世界的5G很明顯分為兩大系統，就是中國的系統與歐美的系統，我們要站在哪一邊呢？","",""],["陳代理主任委員耀祥：當然是美國這邊。"],["葉委員宜津：我們當然是要站在歐美民主國家這邊，但是，主委、各位在場的每一位，","  你們都盤點了我們現有的頻譜狀況、現有的設備了嗎？我們真的很快速就可以進入狀況","  ？如果我們的5G設備裡，頻譜裡的設備有華為、有中國系統，人家不讓我們用、不跟我","  們連的時候，企業效益會大減，這該怎麼辦？"],["陳代理主任委員耀祥：有關5G設備的部分，我請處長向委員報告。"],["主席：請通傳會基礎設施處羅處長說明。"],["羅處長金賢：主席、各位委員。有關5G的技術，華為在5G的技術是一個廠商，但還是有","  其他品牌，目前4G也是禁止使用大陸廠牌的設備，所以5G的部分還是繼續這樣的一個政","  策。"],["葉委員宜津：請針對我的問題。你們是禁止的，你們禁止到臺大都可以有華為的東西，","  臺大還算是公家機關，不是嗎？禁止有效嗎？不可諱言的，這是公開的秘密。"],["羅處長金賢：本會業管的部分是業者建設，不管它的網路系統……"],["葉委員宜津：業者建設就沒有嗎？業者建設裡面有多少中國系統跟華為？這個都不知道","  質詢多少次了。"],["羅處長金賢：在他們申請系統建置的部分，我們都有經過審查，我們絕對是禁止的。"],["葉委員宜津：是啦，但是這幾年下來……"],["羅處長金賢：剛剛委員提到的……"],["葉委員宜津：他們就是便宜，你就是沒有辦法，你就是擋不住，就不用再浪費我的時間","  了。現在我要再次提醒的是，不是只有臺大一個案例，我們費了這麼大的力氣，我們開","  放了5G，建置了頻譜，希望的就是我們的企業B2B，臺灣的B絕對是貿易全世界的，不可","  能只有極少，只有在自己國家本土內的發展，你必須讓全世界的系統願意接受我們，要","  不然你等於白做了，但是中國已經不跟他一個系統，他就自己發展他的系統，問題是我","  們又要跟歐美同一個系統，然後你的東西裡面又藏一大堆中國相關的系統、華為的東西","  ，到時候該怎麼辦？沒有人要跟你連，這該怎麼辦？"],["羅處長金賢：方才我有提及，我們在審查業者所有建設的時候會嚴格控管，至於剛剛委","  員提到臺大的部分是屬於學校，屬於教育部業管的，那部分是另外……"],["葉委員宜津：好，那我講一個最民生的，我們不要講臺大，你知道現在臺北市有多少社","  區大樓，我們講最小的、最基層的、使用最頻繁的，他們已經是封閉社區裡面用的各種","  垂直式的網路，這裡面有多少是華為系統，你們知道嗎？"],["羅處長金賢：在電信法或是相關本會業管的部分，我們對業者只能管制業者使用，至於","  民間或是用戶使用的，在法源上不是本會業管。"],["葉委員宜津：這些人使用了，你說民間的部分你管不到，他用他的手機就可以開整個社","  區的門，他用他的手機可以去搭捷運，可以買一卡通、使用全臺灣所有交通網路的購票","  系統，你說這是私人的系統還是公家的系統？你說這是民間還是公有？請你告訴我。"],["羅處長金賢：委員剛剛提的問題還是在用戶端的使用，關於目前的手機，我們對在臺灣","  販賣的手機並沒有做管制，公務機關是嚴禁使用大陸的手機，民間的部分由民間自行決","  定……"],["葉委員宜津：我現在不是只有講手機，我講的是系統。"],["羅處長金賢：有關系統、終端系統，只要是公務部門，行政院有列管，業者使用的部分","  我們都會嚴格列管。"],["葉委員宜津：主委你知道我在說什麼吧。"],["陳代理主任委員耀祥：我知道。"],["葉委員宜津：是私人的系統，但是他可以透過他的載具很快的連到許多公家的系統，這","  一連下去不就都給了嗎？"],["陳代理主任委員耀祥：基本上，就資通安全法來講的話，這個部分我會進行相關的處理","  。"],["葉委員宜津：我的發言時間到了。什麼叫做相關的處理？我就是要相關的處理。"],["羅處長金賢：在Internet的特性就是萬物聯網，很多是終端的行為，所以在資安管理法","  裡面我們有針對關鍵基礎設施，要求公務機關在他的系統裡面要做嚴格的防護以避免入","  侵，因為不只在臺灣，甚至從境外進來都有可能，依照法源的部分，在資安管理法、行","  政院相關的子法裡面都有嚴格要求做一些防護。"],["葉委員宜津：你有信心，你有把握嗎？"],["羅處長金賢：在行政院整個聯網防護的基礎下，應該是有信心。"],["葉委員宜津：這個不要「應該」哦，茲事體大，牽一髮動全身，我們希望你們真的是有","  把握，而你們如何有把握，請讓我們知道一下，好不好？"],["陳代理主任委員耀祥：跟委員報告，今天有一則新聞是有關AIT跟臺灣合作進行網路攻防","  演練。"],["葉委員宜津：我知道，我有看到這則新聞，加油，謝謝。"],["陳代理主任委員耀祥：好，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時11分）主席、各位列席官員、各位同仁。主委好，今天在委員會很","  多委員都共同關心5G的問題，剛才幾位委員有提到關於5G系統性安全的問題，所謂安全","  問題基本上就是國安的問題，關於5G，看起來世界上技術最領先的，歐美大概是ERICS","  SON、NOKIA，然後還有華為，當我們5G廠商得標後要去建置，必須送系統計畫書過來，","  那個時候你們才可以去審查他們的設備裡面有沒有華為的東西，是不是這樣？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。除了事業計畫書以外，我們今年的競標裡面還","  多一個資通安全維護計畫書。"],["林委員俊憲：我們要跟得上世界的腳步，全世界像美國、加拿大、歐洲、澳洲等國家，","  他們有沒有禁用華為5G的系統設備？"],["陳代理主任委員耀祥：每個國家都不一樣，歐美許多國家禁用華為，但也不全然是。"],["林委員俊憲：很多都禁用嘛，請問那些國家是不是民主國家？"],["陳代理主任委員耀祥：是。"],["林委員俊憲：都是民主國家。民主國家也禁用華為，為什麼？安全的疑慮。臺灣跟中國","  的關係更不一樣，那些歐美國家有沒有受到中國直接的威脅、武力威脅？沒有，中國有","  幾千顆飛彈瞄準臺灣，中國動不動就打臺灣，在國際社會上霸凌臺灣，但他們並沒有，","  他們就是因為考量到國安問題就禁用華為，臺灣今天還是這樣，我覺得腳步有點慢，一","  直到本屆立委在上兩個會期才陸陸續續制定相關法律，但是華為畢竟在5G投入很多錢，","  他手裡確實有很多先進的5G技術，這也是事實，中國投入那麼多錢弄這些科技，華為最","  近有宣布他願意永久性一次出售5G技術還有原始碼給西方企業，NCC知道這件事吧！"],["陳代理主任委員耀祥：也是看到報紙才知道。"],["林委員俊憲：如果我是系統商，我買了華為的技術，我的系統設備可不可以使用在臺灣","  的5G裡面？這家公司只是買華為的東西，他跟華為一點關係都沒有，他是一家獨立的公","  司，他可能變形為一家外商、美國公司、臺灣公司，這樣可以嗎？"],["陳代理主任委員耀祥：基本上，我們並不是針對某一家公司，最重要的是這個設備對國","  家安全有沒有危害……"],["林委員俊憲：沒有錯，我現在就是要問你這個問題。"],["陳代理主任委員耀祥：如果有危害到……"],["林委員俊憲：如果有一家公司購買華為的技術，他可不可以來投？"],["陳代理主任委員耀祥：基本上，我們認定如果有危害國家安全，當然是不可以。"],["林委員俊憲：你有辦法去認定嗎？華為有掌握很多專利、特殊的技術，華為因為被全世","  界所抵制、禁用、封殺，他現在變出新的一招，就是把他的技術、專利賣出，一次性的","  賣出。原則上，這種情形可以嗎？"],["陳代理主任委員耀祥：如果有危害到國家安全，當然是依法去禁用。"],["林委員俊憲：你怎麼知道他會不會危害國家安全？"],["陳代理主任委員耀祥：所以這個我們……"],["林委員俊憲：他只要有華為的東西應該就不行，是不是這樣？"],["主席：請通傳會基礎設施處羅處長說明。"],["羅處長金賢：主席、各位委員。原則上是這樣，但是要經過認定的程序，如果他是類似","  剛剛委員講的，有點類似借牌或是利用其他管道，然後隱藏他是華為的一些製造商，關","  於這部分，行政院有一個所謂公務機關使用危害國家安全的處理原則第七條也有要求中","  央……"],["林委員俊憲：法令我也幫你找好了，現在得標的5G廠商要提出事業計畫書，最重要的是","  要提出他的系統計畫書，要告訴政府他準備用哪些東西來建置他的5G設備，我們政府也","  有法律可以規範他，行動寬頻業務管理規則第四十三條有規定，關於你的系統建設計畫","  ，當政府要准駁的時候，你就要有國家安全的考量。我在這裡要求，你只要發現他的技","  術或專利是來自華為，一概要禁用，這是國家安全的考量，全世界比臺灣更民主的國家","  都這麼做，你知道吧！雖然是一次性買斷，但是他們的東西可怕的不是硬體而是軟體，","  購買他們的東西的廠商說有辦法把所有後門等等都消除，這不一定，這永遠會有一個疑","  慮在，而且你的系統要更新，華為每次更新，他也要跟著更新，所以最安全的方法是一","  勞永逸，因此本席要求，若有發現這種情形，只要他有採用或是購買華為的技術、專利","  ，都應該禁用，主委你點頭？"],["陳代理主任委員耀祥：沒有錯。基本上，如果這種情況有影響國家安全就要禁用。"],["林委員俊憲：好，謝謝。接下來談假新聞的問題，對於假新聞，本席在本會期也有提法","  案，過去政府在處理假新聞大概有幾個重點讓民眾非常不滿，包括你的反應時間以及最","  後的懲處狀況，像今年年初鬧得很大，當時臺南在進行立委補選，所謂麻豆文旦這個假","  新聞從3月8日開始播，他播的內容已經有很多不實在，到NCC做出懲處已經是5月9日，","  已經2個月了，2個月不知道可以殺死多少人，2個月不知道可以讓整個社會造成多大的","  誤解，結果處理的時間要2個月。","   有關目前法令規定的處理時間，現在本席提出幾個NCC處理相關案件的時間表，從發","  現他違規到最後NCC完成裁處都是3個月到6個月，都要3個月到6個月以上，NCC才有辦法","  做出裁處，目前我們的法令沒有規定NCC在多少時間內要做出裁處，我覺得這可能是官","  僚要保護自己吧！在我看來這就是怠惰。目前規定當這個新聞有問題是新聞台要送交自","  己的倫理委員會，也就是他自己來評審自己這個新聞有沒有問題，通常很少自己打臉，","  1個禮拜內這個新聞台要移送被認為有問題的新聞，在台內自己做一個處理，這樣就浪","  費1個禮拜了。然後這個新聞台再把自己的開會紀錄送到NCC，竟然這是在2個禮拜內，","  我提案這應該改為1週內，沒有理由要2個禮拜的時間，況且他自己處理自己，基本上我","  都很質疑了，然後他們處理完的紀錄送到NCC要2個禮拜，我覺得這個時間至少要縮減一","  半。","   再者，NCC多久要做出裁決？目前沒有規定，所以NCC如果開會1個月、3個月、半年都","  沒有裁決，也沒有違反任何規範，我覺得極不合理，我們要跟著時代進步，現在全世界","  很多國家認證臺灣是受到假新聞攻擊最嚴重的國家，很多外國媒體都認為臺灣的假新聞","  問題最嚴重，我們的主管單位NCC對於假新聞的裁處竟然是沒有時間的限制，為什麼？","  這合理嗎？"],["陳代理主任委員耀祥：有關假新聞或假訊息的處理，NCC當然要負責一部分，但是目前行","  政院的作法……"],["林委員俊憲：如果不是假新聞，你要裁處這不是假新聞，也要還人家一個公道，行政單","  位不能沒有一個時限。"],["陳代理主任委員耀祥：跟委員報告，為什麼……"],["林委員俊憲：這部分請你們自己訂出來，我們不要訂。"],["陳代理主任委員耀祥：好。"],["林委員俊憲：本席在此要求，NCC對於假新聞的裁處，你自己要負起責任，自己要訂一個","  裁處的時限、時間出來，否則極可能就是官僚的怠惰。"],["陳代理主任委員耀祥：好，謝謝。"],["林委員俊憲：本席在本會期也有提案，請主席再給我1分鐘的時間。另外，有關假新聞的","  更正，我們的法律有規定你要更正，但是沒有明確規定更正要符合比例原則，所以如果","  你播一條10分鐘的假新聞，他更正可能只有3秒鐘，我有看過他是用跑馬燈跑出來，可","  能連3秒都不到，這樣也算更正嗎？所以本席也來修改相關的法律規定，如果你被認定","  為假新聞，那你在做更正的時候就要符合一定的比例原則，至於這個比例原則是多少，","  目前我也是授權NCC、行政單位自己要訂定，這樣才是合理公平的，如果你被認證為假","  新聞，對於被害人或是受損害的單位，最起碼你要負起道義和法律責任，所以更正的部","  分一定要有一個比例原則，好不好？請NCC把這部分訂出來，現在我要求NCC應該把這個","  訂出來，主委你同意嗎？"],["陳代理主任委員耀祥：基本上，更正的部分……"],["林委員俊憲：同意或不同意，你怎麼說這麼多？"],["陳代理主任委員耀祥：同意，基本上……"],["林委員俊憲：好，謝謝。"],["陳代理主任委員耀祥：謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：（10時23分）主席、各位列席官員、各位同仁。主委好。首先，最近我們","  在地方上接到不少陳情，就是有關建築物電信設備相關審驗的時間，不管是規費或者是","  時間，好像最近都變得比較多，這樣的狀況延誤到小型工程完工的時段，如果是個別的","  住家，可能是老房子改建，他要再另外尋覓其他地點去租屋，這也都是成本，如果是營","  業空間，他可能就少了一、兩個月的營業期，對於這個問題，當然還有相關子法存在，","  在執行上是地方政府跟你們所委外的單位負責，請問有沒有什麼方式可以讓整個流程更","  為簡化，不要因為NCC的審查流程而造成不必要的民怨。"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。我請基礎設施處代為說明。"],["主席：請通傳會基礎設施處羅處長說明。"],["羅處長金賢：主席、各位委員。目前民眾申請建築物電信設備的審驗機制，相關子法、","  法規、辦法裡面都有詳細的規定，目前所需時程有明文規定，如果民眾的文件不齊備的","  話，我們會要求他們補件；如果文件齊備的話，我們會要求現在所委託受理審查和審驗","  的機構必須在7個工作天之內完成審查，14個工作天之內完成審驗，這部分在相關的委","  託契約書當中也有詳細規定所需時程。至於有一些個案，有些民眾也有來跟我們講，我","  們瞭解之後push相關驗證機構按照我們所規定的時程來完成。目前全島和金門地區有2","  6個站點，這26個站點都有配置相關的成員，這部分我們會嚴格要求委外的驗證機構、","  審查機構來配合時程的管控。"],["蕭委員美琴：另外我們也希望儘量朝便民的方向來進行檢討，儘量化繁為簡，縮短不必","  要的等待期間。","   在此也要謝謝NCC過去這一兩年在翁副主委的帶領下協助東部鐵路整體信號的改善，","  我知道曾開了數十次的會議，協調各家電信業者來配合及協助。雖然已經改善了不少，","  但是還沒有到達滿意的階段，現在還是經常會斷訊，我們希望東部鐵路幹線的品質和規","  格至少能夠比照西部的高鐵。有一些鐵路隧道工程有待改善的部分，如果涉及到臺鐵人","  員的加班時間，本席辦公室也曾經開過協調會，因為臺鐵並沒有編列相關預算，但國家","  各機關之間還是有義務要協助與承擔，這個部分也希望你們能夠一起來協助。"],["羅處長金賢：有關因為業者施工涉及到臺鐵加班費的部分，感謝委員做了一些處理。包","  括臺鐵、蘇花改的部分，我們都有召開會議，召集相關單位，包括臺鐵人員、電信業者","  等等，就時程而言，我們希望在今年年底能夠把某些信號還不足的部分做一些改善，希","  望在年底能夠完成這樣的工作。"],["蕭委員美琴：訊號改善不只是針對北迴線偏遠地區而已，包括都會區的汐止、南港，一","  旦地下化之後，訊號的品質都會受到影響。無論是從防災的角度，或是民眾便利性的角","  度，我們都應該要尋求改善，也希望這部分能夠持續有所作為。"],["陳代理主任委員耀祥：謝謝委員一向對於這項議題的關注、幫忙與協助，基本上，本會","  會依照相關職權進行持續的改善，謝謝。"],["蕭委員美琴：再者，本席也長期在關心偏鄉數位落差的問題，相關基礎設施改善一直是","  一個重點，尤其是不經濟地區，在業者投資意願比較不足的地方，還是需要做國家級的","  資源分配和協助，在這次的前瞻基礎建設當中，也有編列相關預算，希望能夠改善偏鄉","  地區的數位建設，主委能不能說明一下目前的改善狀況？"],["陳代理主任委員耀祥：因為這會涉及到電信普及服務與前瞻基礎建設計畫的執行狀況，","  所以我請承辦單位的副處長來向委員報告。"],["主席：請通傳會平臺事業處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。有關在花蓮地區的部分，我們利用前瞻計畫的經費，","  分別補助花蓮豐濱鄉Gbps到鄉的部分，107年和108年一共補助了7個處，這是在豐濱鄉","  的部分；在100Mbps的部分，一共補助了22個處，這是在大同村的附近，另外在秀林鄉","  進行33個處基地台的補助案，我們在109年會陸陸續續在花蓮地區繼續辦理一些補助作","  業。"],["蕭委員美琴：我想在基地台設置的部分，難免會碰到一些民眾對於基地台的安全性及對","  於周邊居民生活的影響會有一些疑慮，尤其是未來5G發展的過程當中，還會有一些新設","  施的普及化，這部分務必要做好跟地方的說明與溝通。","   除了基地台之外，我們當然希望固網寬頻與整體網路速度的提升也能夠有一些積極的","  作為。根據你們的業務報告，你們除了將固網寬頻的電路普及到更多的聚落當中，也希","  望高速寬頻行動基地台的建設能夠提升當地的上網速度。民眾一方面希望能夠加速上網","  的速度，另一方面對於基地台的疑慮還是存在的。關於這方面的溝通，你們有沒有什麼","  更積極的下鄉說明計畫？"],["陳代理主任委員耀祥：我請北區處的同仁來跟委員報告一下目前的狀況。"],["主席：請通傳會北區處溫處長說明。"],["溫處長俊瑜：主席、各位委員。過去發生這種抗爭的情形時，我們都會到現場去跟民眾","  溝通，可是溝通的廣度不是很充裕，所以我們從今年起委託民視在做電磁波安全宣導節","  目的製作，9月14日已經開播，預計會製作13集，在民視的4個台都會播出，效果非常好","  。"],["蕭委員美琴：9月14日開播，效果可能還沒有出來。像民視是比較主流的電視台，因為東","  部很多的基地台算是偏遠地區，也都是原住民的聚落，可能有些人是收看原民台。不管","  是電視或電台，這方面的協助溝通可能也有其必要性。"],["溫處長俊瑜：是的，我們和原民電視台已經溝通好了，民視所製播的13集到時候也會在","  原視播出。"],["蕭委員美琴：接下來的議題是很多人都在關切假新聞影響到臺灣整體民主的發展，臺灣","  的假新聞泛濫確實是一個非常嚴重的問題，不管是在廣播電視或網路媒體。這個問題我","  們也長期在這個委員會裡面有所關注，我看到你們在這一次的會期工作報告當中有提出","  「將推廣媒體識讀教育活動，培養廣電媒體專業素養」，這方面的處理角度有兩個：一","  個是媒體本身的專業素養，目前有相關罰則以及對於廣播電視的一些要求，希望這部分","  務必要落實。第二個部分是一般公民媒體識讀的素養，這部分變成是廣大的基層需要做","  教育，而且分不同年齡層、不同觀眾群，你們現在有什麼具體的行動計畫嗎？"],["陳代理主任委員耀祥：基本上，以媒體識讀來講的話，針對公民的部分，我們針對教育","  部還有在各個學校裡面推廣媒體識讀的課程，這是一個長期性的工作。至於媒體新聞提","  升的部分，我們會透過各種行政指導，甚至於用財主的方法去處理這個問題。"],["蕭委員美琴：你們透過教育部這個體系當然是非常重要的，但畢竟它所reach的年齡層是","  比較偏低的，雖然這些學齡的學童會接觸到，但是碰到假新聞影響力比較大的還是一些","  長輩和長者，這部分你們有什麼樣的計畫？"],["陳代理主任委員耀祥：我請內容事務處吳副處長來說明。"],["主席：請通傳會內容事務處吳副處長說明。"],["吳副處長娟：主席、各位委員。針對媒體識讀分為兩個部分，除了教育訓練以外，也有","  補助的部分。就補助方面而言，有關銀髮族的部分，也有很多社區會針對銀髮族進行媒","  體識讀的教育宣導，我們會提供部分的金額補助。另外，今年我們也特別安排10場有關","  於事實查證及假新聞方面的宣導，媒體識讀的專業訓練會提供給民眾及媒體專業人員。","",""],["蕭委員美琴：全臺灣只有10場的話，恐怕接觸面不夠大，尤其是銀髮族，因為這部分是","  比較趨向社區型的。你們剛剛提到有在補助銀髮族的識讀教育，這些補助是補助給誰？","  用什麼樣的形式在做識讀教育？"],["吳副處長娟：目前印象中是一個社區的廣播業者會辦，詳細內容可能……"],["蕭委員美琴：如果只是一個社區的廣播業者，它的觸及率還是太小。"],["吳副處長娟：對，我們以後會針對年長者媒體識讀的部分再做處理。"],["蕭委員美琴：這是一個非常嚴肅的課題，包含衛福部整個長照體系怎麼去落實也需要透","  過廣播媒體，因為它的速度是最快的，而且也有一些電臺是銀髮族比較會收聽的，應該","  要用更多元的方式來加強媒體識讀教育和公民素養，尤其是對真假新聞辨識能力的強化","  ，應該要很嚴肅地來看待，而且要很積極地來推動。所以本席還是希望你們能有一個更","  積極的工作計畫，因為聽起來目前範圍還是太小。教育部當然是比較普及的，但我覺得","  通傳會對銀髮族這一塊還是要更積極。"],["陳代理主任委員耀祥：我們會檢討改進，謝謝委員。"],["蕭委員美琴：好，謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：（10時36分）主席、各位列席官員、各位同仁。2019年NCC的處境大概可以","  用「真淒慘」來形容。為什麼我會這麼講？因為原來的詹婷怡主委處理假新聞不力，只","  好在今年4月初「被請辭」，一個多月之後，代理主委也就是原來的翁柏宗副主委又因","  為身體健康因素請辭獲准，但是外界猜測他請辭的真正原因應該是壓力太大。至於他為","  什麼壓力太大、誰給他壓力，NCC是獨立行使職權的機關，到底誰可以給一個獨立機關","  如此重大的壓力，讓一位代理主委用身體健康的因素來請辭？這個問題沒有解答。之後","  行政院蘇院長臨時決定由您─陳耀祥委員來代理NCC的主委，一直到今天，NCC就跟促轉","  會一樣，沒有產生正式的正、副主委人選，而這是行政院的一級單位！","   今天陳代主委來我們交通委員會備詢並沒有經過立法院行使同意權，姑且不論程序上","  是否正當，我想先瞭解，詹主委及翁副主委因為壓力過大或身體因素相繼請辭，而你是","  蘇貞昌院長欽點的代理主委，你能不能挺住來自上級的壓力？上級是誰？是蔡總統嗎？","  如果是蘇院長的話，你應該挺得住，因為你是他欽點的；如果是來自蔡總統的壓力，你","  是不是能夠挺得住？你可不可以稍微說明一下？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。謝謝委員關心本會的發展。關於詹前主委和翁","  代主委辭職的原因，因為涉及個人因素，我並不是很瞭解，也不便代為回答。就本人來","  講，基本上個人擔任委員也是經過立法院的同意，並依照本會組織法第五條被指定為代","  理主任委員，所以正當性方面並沒有什麼問題。"],["顏委員寬恒：沒關係，時間有限。","   接下來，貴會的業務報告裡面提到：為了協助我國電信事業迎向5G時代，NCC持續積","  極推動5G頻段的釋出。請問代主委，過去3G要升級為4G的時候，很多3G用戶反映他們感","  受到3G的通話品質、網路連線都受到影響、會卡卡的，其中是不是有可能是業者的人為","  因素，要讓這些3G手機用戶趕快升級到4G？現在4G要升級到5G，所以最近老實講連我自","  己都有這種感受─我們的手機不管是app軟體或者是通話品質、連線問題都有這樣的情況","  ，也有很多民眾在反映，他們擔憂是不是因為政府要積極推動5G，所以要讓這些4G的用","  戶趕快搭上這個熱潮，全部移到5G去。","   本席希望NCC除了做好通話品質還有網路速度的把關工作，還要適時把你們所測得的","  數據公布給大眾知道。一旦發現不正常的數據，就要立刻要求電信公司進行改善。請問","  代主委，像這樣子的情況，網路連線和通話品質要秉持保護用戶端、保障顧客權益去執","  行，是不是可以貫徹？"],["陳代理主任委員耀祥：基本上來講，對於行動上網、寬頻上網的服務品質，我們有監督","  電信業者要不斷提升，所以剛才委員所提到的這個問題到底是個別的問題還是怎麼樣的","  狀況，我們會請業管單位去瞭解。不過基本上因為4G跟5G的技術不同，所以並不會因為","  5G的推動而影響到4G的上網品質。就上網品質的部分來講，如果委員這邊有相關的案件","  ，我們會馬上去查處。"],["顏委員寬恒：民眾的疑慮你們還是要試著去把它解釋清楚。","   另外，亞太電信受害者自救會向本席陳情指出，亞太電信今年7月取消和台灣大哥大","  共網的服務，造成部分亞太用戶在最近這2個月的通話品質和網路連線都出現了不順的","  情況，但是這些用戶要向亞太電信要求解約卻不得其門而入。根據本席的瞭解，依規定","  ，電信公司如果不是在偏遠地區是不能和其他電信公司共網的，現在卻出現這種情況！","","","   一般消費者並無法瞭解這種公司對公司的內部情況，對於這些受害的消費者，NCC要","  用什麼樣的方式來採取補救措施？"],["主席：請通傳會平台事業處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。因為是行動通訊業務，會受到地形、地物影響，如果","  真的訊號不良，我們會督促業者進行基地台的建設，以剛才您提到這家公司的個案來看","  ，2019年的部分，也就是他們目前已經增設了大概153台的大型基地台、四百五十幾台","  的小型基地台，另外大概是今年年底以前會再完成1,000點的基站建設，如果在推動建","  設的過程當中……"],["顏委員寬恒：不是啦！我要的是你們要怎麼去協處，而不是要你報告他們做了什麼事情","  。"],["陳代理主任委員耀祥：我們會請業管單位去進行協處，就消費者保護……"],["顏委員寬恒：要有解決問題的方法！"],["陳代理主任委員耀祥：OK。"],["顏委員寬恒：時間有限，最後再請教，今年以來，有關處理電視新聞中所謂的「假新聞","  」，根據統計資料共有9案，從被處分的對象來看，其中有6案是中天電視臺，TVBS、東","  森、三立各有1件，讓外界覺得這是非常明顯地針對特定媒體開刀的做法，像這樣的情","  況，讓人不免要懷疑NCC的公平性問題。我認為新聞的本意，應該是在不違反新聞自由","  的前提，讓各新聞單位能夠兼顧新聞道德、新聞自律來處理新聞；尤其現在距離總統大","  選及立委選舉只剩下一百多天，在這麼短的時間內，我覺得NCC這樣的做法不應該，會","  讓群眾覺得有這樣的操作─試圖要以這種事後處罰的方式，來給這些電視台莫大的壓力","  ，尤其是針對某家特定電視台。所以，我剛剛也一直提醒你們，不要受上級的壓力，獨","  立行使職權的機關不應該受政治力干預。利用最後這一點點時間，請問主委在這裡說明","  ，能不能夠抵抗上級的壓力？"],["陳代理主任委員耀祥：我們是一個獨立機關，也是合議制機關……"],["顏委員寬恒：這個我知道，我也一直在這邊強調。"],["陳代理主任委員耀祥：所以，基本上來講，我們所有的決定都是合議制去決定的，不會","  有上級壓力的問題。"],["顏委員寬恒：我希望你能夠秉持這樣的初心。"],["陳代理主任委員耀祥：好的，謝謝。"],["主席：現在處理臨時提案。請議事人員宣讀第1案及第2案","  1、","   5G產業之發展對於我國未來國家資通訊甚或民生經濟整體產業攸關甚鉅，頻率之釋出","  是否公平、有效率及相關法規是否完備周延，對於產業未來發展將成為關鍵；目前正值","  5G頻率釋出之際，對於影響5G釋照之相關規劃均應更加審慎為之。然目前電信管理法相","  關子法與規範修正皆未完備，5G技術規格及商業模式均尚未成熟，僅處於萌芽階段，倉","  促釋照將損及電信產業發展及民眾權益，建請國家通訊傳播委員會在所有相關配套子法","  修正完成後，始得進行釋照。","                  提案人：童惠珍    ","                  連署人：陳雪生    顏寬恒    ","  2、","   有鑑於頻率為國家重要資源，為確保頻率之使用效率與釋出之公平性，對於垂直產業","  發展之頻率需求，在申請資格、頻率取得方式與成本、經營條件與義務、資安與通訊監","  察要求等，均不應與電信業者有不同標準及作法，且應符合公平原則。交通部及國家通","  訊傳播委員會應就垂直產業之頻率使用需求採取與電信業者採相同競標之方式與標準釋","  出，不得有差別之處理原則外，並應優先鼓勵並媒合透過產業跨業合作方式滿足產業發","  展需求。","                  提案人：童惠珍    ","                  連署人：陳雪生    顏寬恒    李鴻鈞    葉宜津    "],["主席：請問各位，對第1案有無意見？"],["蕭主任秘書祈宏：報告委員，因為我們的5G已經公告受理申請，也已經在製造進行中，","  是否方便將提案的最後一行改為「建請國家通訊傳播委員會儘速妥慎完成所有相關配套","  子法修正，以促進本次釋照成效。」有關子法的部分，其實主委已經下令我們要將5G釋","  照的部分，還有其他比較重要的部分在年底前完成。"],["主席：如果子法沒有完成，就叫人家來標這個案子的話，對業者來講也很困擾，因為他","  不知道接下去要怎麼去配合整個過程。"],["陳代理主任委員耀祥：報告主席，因為現在5G釋照的相關規定還在電信法底下，電信法","  跟電信管理法有三年的過渡期間。目前所有相關的修法裡面，已經把電信管理法的相關","  精神修入這次的釋照範圍裡面，這對未來整個電信管理法轉軌之後的權利義務，應該是","  相當明確了，對電信業者相關的權利義務，應該沒有什麼大的影響。"],["主席：但是你不知道之後的子法如何配合，就算你標回來了，業者要怎麼繼續去配合？","  因為很多東西還在修正當中……"],["陳代理主任委員耀祥：報告主席，可否由我們法務處長來跟主席報告說明？"],["黃處長文哲：跟主席報告，5G釋照的行動寬頻業務管理規則已經公告發布了，目前的釋","  照程序完全依照行動寬頻業務管理規則在進行。因為電信管理法明年要開始實施、生效","  ，外界擔心未來的在電信管理法底下的共頻、共網要如何處理，目前對於這部分，我們","  已經把未來共網的部分納入行動寬頻管理規則裡面，讓業者可以有所遵循。我們大概在","  上上個禮拜發布了共網原則，共頻的部分也會在電信管理法的要求下，本著維護消費者","  權益及公平進行的原則，陸續會將這些程序在下半年底或明年上半年公布出來。"],["葉委員宜津：主委，這只是建請案，請問相關的子法有哪些","   ？"],["陳代理主任委員耀祥：相關的子法將近有50個。"],["葉委員宜津：所以？"],["陳代理主任委員耀祥：這50個裡面還分不同的種類，哪些東西跟目前的釋照有直接關係","  的，我們希望在今年年底前或明年年初完成……"],["葉委員宜津：50個都在今年年底、明年年初完成？"],["陳代理主任委員耀祥：我請法務處長說明。"],["黃處長文哲：目前總共有49個法規命令……"],["葉委員宜津：請將那49個法規命令列出來給我們。"],["黃處長文哲：是。大概還有16個實質法規命令。"],["葉委員宜津：都是法規命令？"],["黃處長文哲：屬於公告的部分。"],["葉委員宜津：這就是我要問的第二個問題，這些都不需要送到立法院，你們就可以處理","  的，是不是？"],["黃處長文哲：法規命令要送立法院備查，沒有問題。"],["葉委員宜津：不用審，就備查而已。"],["黃處長文哲：要不要審，還是要依照委員會的要求。"],["葉委員宜津：這就有兩個問題，我覺得童委員講的也不無道理。如果是法規命令要備查","  ，你也說了年底前會送來，何況這是建請案，就沒有什麼不可以啊！但如果需要經過立","  法院審議，那就是我們的責任，我們不能在這裡要求他，到時候他送來，我們審不了，","  又不讓人家積極釋照的話，那就沒道理，所以這樣的寫法是有一點點問題。雖然我們可","  以同意文字的修正，但是童召委的意思，我認為是合理的，沒有什麼不對。所以你就很","  明確的讓我們知道，到底是哪49個，我們可以寫在但書裡面─你們要送來，如果我們自","  己審不了，沒有同意，那是另外一回事，所以就改成送來，這樣好不好？"],["陳代理主任委員耀祥：是。謝謝。"],["葉委員宜津：所以還是要送來，請你們做文字修正，否則就像召委講的，法規都還沒有","  完備，你就要釋照，要求人家怎樣，到時候恐怕會引起一些不必要的糾紛。是不是做文","  字修正：法規完備送立法院備查後，始得釋照等等。"],["陳代理主任委員耀祥：釋照的部分是依照電信法所做授權的……"],["葉委員宜津：沒關係，我們要求的是法規要完備，你們趕快處理一下文字的修正，謝謝","  。"],["主席：我們先處理第2案，請問各位，對第2案有無意見？"],["蔡執行秘書志宏：跟各位委員報告，有關專網可能使用的頻率，涉及到專網本身的性質","  。我們研析5G專網本身的性質，有部分可能是來自公部門─公部門自己使用的專網，也","  就是在這個提案裡面，沒有區分公部門的專網跟企業所使用的專網，他們可能都使用同","  一個頻道範圍。如果是公部門使用的專網，如同委員所在意的，它可能具有高度的公益","  性質，一般公共使用的專網，我們不會採用競標的方式，提供給相關的政府部門。以上","  說明。"],["主席：謝謝你的說明，我有講，不應該跟電信業者有不同的標準跟作法，其實就是要區","  隔開來，好不好？"],["葉委員宜津：這個文字你們沒有意見，只是說明是不是？","   第1案好了嗎？還是你們要詳細一點，我們先進行質詢，10分鐘以後再來處理？"],["主席：已經修改好了嗎？請你們說明一下。"],["黃處長文哲：建請國家通訊傳播委員會所有配套子法應儘速完成，並送立法院備查……應","  儘速完成……"],["葉委員宜津：你在說什麼啊？"],["黃處長文哲：建請國家通訊傳播委員會應儘速完成相關配套子法之修正，並送立法院備","  查，以利5G建設。"],["葉委員宜津：不行，要一個deadline，你們是年底，就至少要告訴我是12月或者什麼，","  你們送立法院，兩年後……"],["陳代理主任委員耀祥：報告委員，相關子法裡面不是每個都跟5G有關係，那個49個是電","  信管理法本身相關的子法，不是每個都跟5G有關係。"],["葉委員宜津：沒關係嘛！但是沒有在這裡……"],["主席：相關配套子法。"],["陳代理主任委員耀祥：沒有說不用啊！"],["主席：已經講過，相關配套子法把它修正完成以後……"],["葉委員宜津：主委，49個是你說的，我們這裡也沒有寫49個，是不是？跟5G相關的子法","  ，你就送來，你到底什麼時候要送來？你什麼時候釋照？"],["陳代理主任委員耀祥：我們現在已經開始在釋照了！"],["葉委員宜津：年底是什麼年底嘛！"],["陳代理主任委員耀祥：就今年年底！"],["葉委員宜津：年底要釋照完畢什麼……"],["陳代理主任委員耀祥：今年年底明年年初啊！因為有時候要彈性個幾天，所以是今年年","  底或是明年年初，大概會有一、兩個禮拜會有一些時間……"],["葉委員宜津：我們要求你12月以前送跟5G相關的，送立法院備查，我們沒有講到進行釋","  照。"],["陳代理主任委員耀祥：好，送立法院備查，就12月。"],["葉委員宜津：好，12月以前。"],["陳代理主任委員耀祥：好，12月底以前還是……"],["葉委員宜津：好，就12月底以前。"],["陳代理主任委員耀祥：12月底以前好了，5G相關子法12月底以前送立法院。"],["葉委員宜津：12月底以前、年底以前，隨便你，就是一定要送來！"],["陳代理主任委員耀祥：好，謝謝委員。"],["主席：如果你12月以前就可以送來的話，其實就不影響你的期程啊！"],["葉委員宜津：可是他已經公告，在釋照期間……"],["黃處長文哲：釋照程序已經在進行了，我們12月就要完成釋照程序，只是他們後續的會","  跨明年，會適用到電信管理法，所以我們現在要加速進行，他們後續權利義務的規範。","",""],["主席：所以如果你12月沒有送來，其實你也是在釋照了啊！"],["陳代理主任委員耀祥：釋照我們在進行當中了。"],["主席：我現在要求的這個法案是，你要完全配套修正以後才釋照，那些業者真正考慮到","  的是，商轉以後他不知道怎麼玩這個，他不知道怎麼配合。"],["陳代理主任委員耀祥：報告主席，這個程序進行當中，我們也沒辦法停，這個停的話，","  會有國家賠償相關的議題。在進行當中來講，因為最主要是業者關心他的權利義務的關","  係，所以我們只要在12月底以前，把他的權利義務讓他瞭解清楚，應該就可以了，其實","  這在我們本來的相關行政業務管理規則、法規公告說明以後，將來會很清楚，只是對電","  信業者來講，他們還是會擔心，是這樣而已。"],["主席：所以如果你沒有完成子法配套的話，你就不成完成釋照，應該這樣講。"],["陳代理主任委員耀祥：我們現在的釋照是在電信法底下，因為電信管理法還沒有實施，","  電信管理法要到明年7月1日……"],["主席：這個遊戲規則很不清楚，為什麼業者會有疑慮的原因就在這裡啊！"],["陳代理主任委員耀祥：我們釋照是在電信法、行動寬頻業務管理規則，還有相關子法裡","  面，我們行動寬頻業務管理規則已經把電信管理法的相關原則全部提前納進來這個地方","  ，所以他現在是一個法規命令，是有效的，所以不會有法規命令權利義務不清楚的地方","  ，我們今天只是加速期程，讓電信管理法這個部分，將來在接軌上不會有太大的問題。","",""],["主席：現在很多業者擔心，到時候他們標來以後，接下來你們很多東西又要改變。"],["陳代理主任委員耀祥：報告主席，我們其實已經跟電信業者講過非常多次……"],["葉委員宜津：主席，我試著說明一下，是這樣的，他們依照現有的法規已經開始進行釋","  照的程序，會來標的，就是依照現有的法規下面。超出現有法規的，就是主席在意的新","  的規定，他已經在釋照時，跟他們講清楚權利義務的關係，你要來標，你就要照著這些","  權利義務，業者之所以不太放心，認為這只是一個標案上面寫的，希望他將來能夠真的","  變成一個白紙黑字的法條，我們現在要求他的就是這樣，所以他的法條不會跟他的契約","  衝突，因為衝突的話，人家就可以來告國家。所以，原則上你也沒錯、他也沒錯，但是","  現在已經進行到一半，我們要求他要在釋照完成幾乎同時，我們就法規完備，就算他慢","  一點點，其實也不會有什麼問題，因為在契約上面要來招標的時候，他們都已經寫的很","  清楚了。"],["陳代理主任委員耀祥：補充報告一下，剛才葉委員講的非常清楚，我們的公告基本上來","  講，就有信賴利益的問題，所以我們不會將來訂得法律跟現在是不一樣，否則到時候業","  者可以告我們，有國家賠償的問題，所以這個部分來講的話，相關子法要不要在釋照同","  時就無縫接軌的問題而已，法令上不會有問題。"],["葉委員宜津：這個提案已經達到無縫接軌的目的，童委員的這個提案就是這樣的意思，","  已經達到了。"],["主席：所以現在你修改的是，相關配套會在……"],["蕭主任秘書祈宏：報告委員，建請國家通訊傳播委員會在年底前，儘速完成5G相關配套","  子法修正，並送立法院備查。"],["主席：應該是所有相關配套在12月底……"],["葉委員宜津：年底……"],["主席：12月底前好不好？"],["葉委員宜津：好啦！"],["主席：然後送立法院備查，始得完成釋照好不好？這樣才算是完成，你既然已經進行了","  ，我就不再講進行，但是這樣才叫做釋照完成好嗎？"],["蕭主任秘書祈宏：是不是改成同步完成釋照？"],["主席：始得完成釋照。不是一樣嗎？你把它送進來備查以後，這樣才叫做完成釋照，對","  不對？好不好？始得完成釋照……"],["陳代理主任委員耀祥：年底前我們會把他送進來。"],["主席：你把子法送進來，完成配套，這樣才叫做完成，要不然就不叫完成了，OK？"],["陳代理主任委員耀祥：這個動作變成釋照裡面程序的一部分就對了！"],["主席：對，就是我要看到這些東西都要齊全。"],["陳代理主任委員耀祥：好的，謝謝委員，謝謝主席。"],["主席：好，第1案修正通過，現在休息10分鐘。","休息","繼續開會（11時14分）"],["主席：現在繼續開會。請陳委員素月發言。"],["陳委員素月：（11時14分）主席、各位列席官員、各位同仁。今天委員會邀請主委正式","  針對5G的釋照及推動的期程進行報告，在2018、2019年最近這一兩年內，許多國家陸續","  針對5G陸續釋照，我們也看到首波完成釋照的國家裡面，這個5G的頻率大多是釋出中頻","  的頻段，只有韓國、義大利首波5G釋照是同時釋出中頻跟高頻。我們也看到過去NCC一","  直表示我們臺灣要在2020年完成5G的釋照，大家也在看這個部分我們會怎麼處理，就是","  說在中頻跟高屏的頻率的釋出方面，我們NCC會怎麼處理？"],["主席：請國家通訊傳播委員會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。基本上而言，此次5G的釋照方面，中頻（3.5G","  ）及高頻（28G）部分，已經被納入第一波的釋出範圍。3.5G的部分，我們釋出270MHz","  的部分，28G的部分，則是釋出2,500MHz的部分。關於這個部分，因為中頻跟高頻涉及","  的技術有所不同，所以我們同時釋出是比照韓國、義大利等國家的作法。"],["陳委員素月：所以我們臺灣也是一樣會同時釋出中頻與高頻的頻率？"],["陳代理主任委員耀祥：是的。"],["陳委員素月：我們的行政院科技會報辦公室也針對目前的5G行動計畫有做出宣示，預計","  在2019到2022年將投入204億元來建置相關的基礎設施，讓我們臺灣相關的資訊、智慧","  產業能夠升級。可是我們也看到最近的新聞，就是Apple公司在美國時間9月10日發表i","  Phone","  11新機，但是它並沒有對應5G的系統，這個部分當然也引起相關的注目與討論。由iPh","  one的新手機都無法對應5G的系統來看，是否可以顯示未來2到3年之內，5G系統仍無法","  成為電信系統的主流？"],["陳代理主任委員耀祥：基本上，5G的相關技術仍在發展之中，就iPhone的部分來講，為","  什麼沒有5G部分，可能是其產業策略的決定。不過，從全世界的發展來看及行政院科辦","  的觀點，5G的發展在全世界都是在加速進行當中的。"],["陳委員素月：當然，我們也不希望蘋果新手機的上市會影響到我們5G的建置期程。所以","  ，在這個部分，我們也不會放慢腳步，是不是？"],["陳代理主任委員耀祥：沒有錯。基本上來講，這個大概跟5G的商業模式有關，誠如我剛","  才跟各位委員所報告的，5G剛開始是垂直場域應用服務的情況會比較多，即B2B（企業","  對企業）的情況會比較多。初期來講，所謂的終端消費者相對會比較少一點，所以我們","  可以看到iPhone與華為的手機策略就不太一樣。像華為可能是發展他們的手機部分，而","  全世界每個國家對5G的判斷、決策不太一樣，不過，從大部分的趨勢來看，5G的發展是","  在加速進行中。"],["陳委員素月：5G的建置與推展很重要的一個部分就是基礎設施，也就是基地台，這是一","  個很現實面的問題，我們知道這個5G的網路在建設初期沒有辦法在4G網路的基礎上升級","  ，而其基地台的密度則是4G的兩倍，所以工程的建設期程應該是會需要一段很長的時間","  。我們也知道在地方上設置基地台時都會遇到一些阻力，所以我想請教主委，依照這樣","  的一個實際狀況，我們對這個期程是不是沒有那麼樂觀？"],["陳代理主任委員耀祥：基本上，就現在基地台的建設來講，5G初期應該用NSA，基本上也","  是在4G的基礎上繼續興建鋪設，不過因為基礎及頻段使用的部分不一樣，5G的基地台部","  分未來確實會比較密集，所以很多的公共設施或公家機關方面能否初期釋出，這對將來","  的5G建設是非常重要的一個關鍵。我們桃園市政府最近有推這個智慧、智能路燈的部分","  ，是否請我們處長跟委員說明？"],["陳委員素月：請簡單說明一下。"],["主席：請通傳會北區處溫處長說明。"],["溫處長俊瑜：主席、各位委員。剛才委員關切5G未來小型基地台的建置，國外有很多案","  例是可以使用路燈、燈桿、號誌桿這一些來附掛小型基地台，我們國內現在也一直在推","  智慧城市，上週五我們也出席桃園市政府的智能路燈全面置換計畫啟用典禮的活動，桃","  園市長已經明確的表示，未來這個路燈燈桿也可以作為5G基地台的一個載體，一樣可以","  打造5G的環境。桃園市政府也會依據我們5G的釋照時程來訂定相關的一些規範跟收費標","  準。所以我們也樂見未來地方政府也都可以配合我們這邊的政策，然後讓業者來附掛燈","  桿。謝謝。"],["陳委員素月：依照你的說明，這個附掛一樣是由業者去投入建設，而非由公部門投入經","  費？"],["溫處長俊瑜：是的。"],["陳代理主任委員耀祥：這個建設業務是在電信業者方面。"],["陳委員素月：好。另外，在5G的發展上，我們也看到目前中國大陸可以說是全世界發展","  速度最快者，他們也加緊腳步，要成為全球5G世界的領導者。他們的國營電信業者也承","  諾說要耗資數十億美元興建5G的基礎建設、設施，所以我們也可以感受到他們發展5G的","  壓力，因應中國要積極在5G技術方面成為全球霸主的野心，臺灣在發展5G的過程裡面，","  我們是希望NCC對於資訊安全部分要嚴格的把關，審慎地考量，即不希望在發展5G的過","  程當中，犧牲了國家的資訊安全。"],["陳代理主任委員耀祥：我請我們基礎建設處處長跟委員報告一下資通安全的部分。"],["主席：請通傳會基礎建設處羅處長說明。"],["羅處長金賢：主席、各位委員。謝謝委員提出這個問題，我們在這一次的行動寬頻業務","  釋照當中，首先要求業者所提的計畫裡面要有一個資通安全維護計畫，以往都是要求系","  統建設，此次特別強化，要求業者要提出資通安全維護計畫。然後，我們在資安部分也","  會提出一些要求。"],["陳委員素月：是，這部分我們千萬不能馬虎。","   再請教主委，我們看到相關的媒體報導，就是我們政府有考慮要將這個3.7至3.8GHz","  的頻寬平台開放為5G的專網頻譜，這個訊息是正確的嗎？有這一回事嗎？"],["陳代理主任委員耀祥：這個議題可能要請科會辦這邊來回應，因為這個目前還是新聞訊","  息而已。"],["陳委員素月：據說NCC與經濟部對此不同調。是這樣子嗎？"],["陳代理主任委員耀祥：基本上，以本會的立場而言，370到380這部分因為跟此次釋照3.","  5G過近，而且最主要是它有很多的衛星在使用，將會產生干擾的問題，所以這部分我們","  是希望不要開設為所謂的專頻使用。"],["陳委員素月：所以，以NCC的立場而言是不同意？"],["陳代理主任委員耀祥：我們也沒有說是如何，因為頻譜的管理不在我們手上，我們只是","  有建議權而已，這部分是否請科技會辦公室來說明？"],["主席：請行政院科會辦蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。關於3.7GHz、3.8GHz頻譜的跨部會討論是由科技會","  報辦公室來召集，目前我們進行的主要重點是先了解三點七、三點八頻譜如果使用做5","  G，對於既有的使用者，特別是衛星使用者，可能造成的干擾以及防護干擾的可能性，","  所以我們現在是先請各單位來做相關的技術和量測實驗，再確定將來的方向。"],["陳委員素月：我想這部分應該都要做審慎的評估，因為目前5G的頻譜正在進行競標，如","  果政府又同時有免費頻率要提供其他業者來使用的考量，是不是會讓電信業者對於投入","  5G建設有疑慮？畢竟沒有人要做虧本生意，投入大筆金錢來做基礎建設，然後要來參與","  競標。NCC和科技辦公室是不是要針對這個部分做個審慎評估？我們希望能在兼顧5G電","  信市場公平性的競爭原則以及資訊安全的前提下，穩健發展國內電信產業。主委是否可","  以堅守這兩個原則？"],["陳代理主任委員耀祥：是，這兩個原則是我們必須堅守的，謝謝。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：（11時26分）主席、各位列席官員、各位同仁。請教主委，5G釋照的時程","  是訂在何時？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。我們現在已經開始公告受理申請，從9月4日至","  10月3日共一個月的時間，受理申請完畢後，業者會提出申請，我們會審查他的事業構","  想書等等，而正式的競價大概會落在12月10日左右。"],["李委員鴻鈞：本席上個會期曾質詢過前主委，我將他當時的說法唸一遍給你聽：5G既沒","  有商業模式、終端設備又少，國際技術標準2019年才確定，所以在實務面也還有些問題","  。另外，臺灣不是5G技術標準的制訂者，所以應該當個聰明的追隨者；在5G布局上，臺","  灣會等到全球5G技術標準相對明確以及5G終端設備成熟，才會去推動5G頻譜釋出及發放","  5G的執照事宜，如此一來，企業與民眾才能以更合理的價格享受5G的服務。這是上個會","  期前主委回答我的內容。","   但我們可以看到，現在整個方向、講法和目標完全都改變了！現在變成是加速。請問","  加速的理由是什麼？這與上個會期前主委回答我的看法是完全不一樣的，請問主委，加","  速的理由為何？"],["陳代理主任委員耀祥：基本上5G本來就是個動態的發展，以這半年的發展來講，到目前","  為止，全世界已經有三十幾個國家釋照完畢，像美國和南韓都已經作為商業使用，而且","  南韓已有兩百萬用戶在使用當中，由此可見，全世界的趨勢都是朝著加速在進行。當然","  ，前主委先前所報告的是當時的狀況，這的確是沒有錯的，只是科技的發展有時候半年","  是差很快的。"],["李委員鴻鈞：好，我就順著你，如果要加速的話，反過來說，我們要釋照必須要有幾個","  條件，請問我們這些業者究竟準備好了嗎？"],["陳代理主任委員耀祥：就我個人的看法，業者應該是準備好了。"],["李委員鴻鈞：你現在訂的條件與當初4G的條件是一樣的，現在就是覆蓋率50%嘛？當初對","  於4G，我在這個地方一而再、再而三提出同樣的質疑，當初訂的條件就是覆蓋率50%、","  基地台250台嘛！結果在4G所產生的問題當中，我們看到轉到3G的狀況還是非常多。簡","  單來講，究竟現在4G的基地台對我們整個4G的覆蓋率有沒有達到該有的效果？現在5G等","  於是高頻譜的，你現在也要求5G覆蓋率要達到50%，並依其頻率的不同，其標要到3,50","  0MHz，是不是這樣？"],["陳代理主任委員耀祥：針對這個部分，我請業管單位來向委員做報告。關於剛剛所講的","  ，在4G建設方面，其實臺灣4G的上網速度在全世界也是名列前茅；至於剛剛委員提到的","  3G部分，只能說是一個語音CS","  Fallback的問題，我認為這個涵蓋率的建議，事實上與頻譜的稀有資源使用是有關係的","  。關於細節的部分，我請業管單位來向委員做說明。"],["李委員鴻鈞：不用了，現在最重要的是，以美國和韓國為例，其實他們的5G都已經開始","  走了，現在我們可以看到韓國和美國今年4月份5G就開始進行了，5G的速度當然是比4G","  快，不過要找得到訊號才是重點吧？但是依照日本產經新聞記者的實測，韓國5G的訊號","  大概有三分之一的時間是處在4G的狀態，南韓是4月開始進行5G，在5月份基地台就已經","  高達5萬4,000座，6月份甚至高達6萬3,000座，可是還有三分之一是處於4G的狀態，這","  個就是借鏡！今天你在釋照的時候，從你定的這些條件來看，我們可以預估未來這樣的","  狀況一定會產生。"],["陳代理主任委員耀祥：電信技術上本來不同的世代會有並存的狀況，剛才委員所提的韓","  國情形，我有一次在國際研討會遇到韓國學者，他們有提到這個問題，基本上這個就是","  布置基地台密度的問題。"],["李委員鴻鈞：對。"],["陳代理主任委員耀祥：所以韓國現在是3家大電信業者都在全力布置5G基地台，就是希望","  改善這種情況。"],["李委員鴻鈞：但現在這個就是問題點，我們為什麼不把這個問題點拿到釋照的基本要求","  上呢？因為在釋照的基本要求上，我們把這個標準訂得太低了，當初在討論4G的時候，","  我就一而再再而三地提到，你們定了只要建設250座基地台，業者就可以拿到照，但是","  業者搶到照以後，我們現在是幾大電信業者？五大電信業者嗎？你們知道這五大電信業","  者的4G基地台總共有多少？"],["陳代理主任委員耀祥：10萬台左右。"],["李委員鴻鈞：差不多9萬7,000台，約10萬。我現在用4G來比就好了，在9萬7,000台當中","  ，中華電信占比最高，達29%，就是2萬8,000台；而占比最低的亞太才10%。今天既然有","  這個借鏡，我們就必須要去看到，未來5G的基地台至少要是這個的倍以上吧？所以在訂","  定釋照標準時，如果你不把門檻拉高，最後受害者都是我們這些使用者，對不對？最低","  的亞太電信僅占10%，既然有此借鏡，我們就必須有所警惕，未來5G基地台的數量至少","  在倍數以上，所以在釋照標準上，若不把門檻拉高的話，受害者都是我們這些使用者，","  其實就算你們將門檻提高，他們還是一定要來的，對吧？"],["主席：請通傳會基礎設施處羅處長說明。"],["羅處長金賢：主席、各位委員。這次釋照要求的最低涵蓋率及基地台數量僅為開台的最","  低門檻，在實務上，誠如委員所言，他們的建設數量絕對不是這個數量，目前來說，只","  要達到最低開台門檻就可在某一區域開始營運，然後繼續擴充，因為這個執照的期限是","  20年。"],["李委員鴻鈞：這樣的話，老百姓使用5G時必須先忍受好幾年之後才會享有一般該可以使","  用的部分，所以你們一開始就應要求門檻需達一定程度，你總不能說執照期限20年，百","  姓就得先忍受5年、10年，這也不大對啊！"],["陳代理主任委員耀祥：基本上，5G的初步應用都是在都會地區，所以未來從B2B到B2B2C","  到終端消費者這個部分，可能還需要有兩、三年的時間去做結合。"],["李委員鴻鈞：你現在說的B2B、B2C也應該要和經濟部作垂直整合，否則包括AI、車聯網","  、物聯網這些到底要使用誰的？現在經濟部推經濟部的，交通部NCC又在推動這個，請","  問五大產業要如何與五大電信業者結合？五大電信業者花這麼多錢去標得執照，請問你","  們有沒有想到該如何與經濟部推的垂直產業整合在一起？不要又和當初經濟部推動WiM","  AX一樣，最後變得灰頭土臉。"],["陳代理主任委員耀祥：我們在行政院的科技會報中有提到電信業者與垂直應用業者服務","  的相關建議。"],["李委員鴻鈞：這個整合是另外一個層次，但是在釋照上，並不是發了照、有250個基地台","  就可以開始營運，本席也不需要你們試營運，因為從3G、4G到現在，這些電信業者都已","  經很成熟了，哪裡需要試營運，可是中華電信現在的覆蓋率是29%，大約有將近3萬個基","  地台，結果你們現在給他的條件是250個基地台，這個落差太大了吧！"],["主席：請通傳會綜合規劃處蔡處長說明。"],["蔡處長炳煌：主席、各位委員。這個部分主要是針對高速基地台，早期的3G屬於較低速","  的部分，現在我們會要求他們的事業計畫書和未來投標5G構想書中的高速基地台必須符","  合5G的技術規範。"],["李委員鴻鈞：你們現在訂的條件是只需在5年內建立1,000個基地台並飆到28,000megahe","  rtz，本席現在的疑問在於你們為什麼不一開始就把條件拉高，讓他們準備好，而是開","  始使用5G後還要讓百姓忍受好幾年？相信這種情況是一定會發生的，你們自己也心知肚","  明。"],["陳代理主任委員耀祥：有關義務條件部分，我們當時是參考美國、德國及其業者投標的","  條件，基本上這只是門檻。"],["李委員鴻鈞：本席瞭解這只是門檻，而且坦白說，基於業務競爭，他們一開始也不可能","  只有1,000個基地台，既然如此，你們為何不一開始就將門檻稍微拉高，也好讓百姓安","  心嘛！如果一開始真的只有1,000個基地台，他們還做什麼生意啊！"],["陳代理主任委員耀祥：如果將基地台的數目定得太高，一方面會引起基地台設置的抗爭","  問題……"],["李委員鴻鈞：你說到基地台的抗爭問題，剛才有人回答時提到桃園的路燈也可以做為基","  地台，若果如此，門口有路燈的住戶不會來抗爭嗎？所以很多事情不是那麼單純的，這","  些你們都知道，只是不願意把這個蓋子掀開，可是這些都是可以預知且未來會面對的問","  題，而且5G與4G不同，穿透率並沒有那麼高，所以基地台必須布得非常廣，這才是問題","  ，大家都知道，只是不願意明白講出來面對而已。"],["陳代理主任委員耀祥：謝謝委員的指教。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（11時40分）主席、各位列席官員、各位同仁。本席不認識陳主委，請先","  介紹一下自己的經資歷。"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。我見過委員好幾次，之前去連江縣拜訪的時候","  還一起喝過酒。個人是國立台北大學公共行政系助理教授，借調擔任國家通訊傳播委員","  會的委員，現在是代理主委。"],["陳委員雪生：你們上任後至少要拜訪一下交通委員會的委員嘛！因為平常我們在選區，","  每天來的長官和同仁非常多，如果不常常接觸，一百年才見一次面，本席的記性實在沒","  那麼好，在此先向主委致歉！因為本席不認識你，早上到會場還詢問哪位是主委，後來","  還是同仁將主委的相片拿給本席看才知道，主要還是因為我的頭腦沒那麼好，否則我就","  去競選總統了。","   請問陳主委，代理主委有沒有時間限制？"],["陳代理主任委員耀祥：我的任期到明年7月31日屆滿，所以一定是有期限的。"],["陳委員雪生：代理有任期期限？"],["陳代理主任委員耀祥：不是，是每個委員有一定的任期。"],["陳委員雪生：那是委員的任期，本席問的是代理主委有無時限？因為能否擔任主委須經","  本院行使同意權，這樣的代理是否有規避立法程序之嫌？"],["陳代理主任委員耀祥：基本上，我也是經過大院同意的委員，依照大院當初通過的組織","  法，是由委員中指定一人為代理主任委員，但並未規定代理多久。"],["陳委員雪生：如果在同意通過任命之後，總統或行政院長不滿意，做滿一個月就將主委","  幹掉或是要他自己請辭，這樣就可以隨便派個委員代理主委到任期結束嗎？"],["陳代理主任委員耀祥：行政院給的函是，在新任主委或副主委到任前，由本人代理，所","  以雖然法令沒有明文規定，但行政程序上還是會有一定的期限。"],["陳委員雪生：本席認為行政院應該提名一位新的主任委員，就算提的是你也沒有問題啊","  ！但應該由本院行使同意權，讓你合法化，否則難道讓你一直代理下去嗎？"],["陳代理主任委員耀祥：人事權屬於院長的職權。"],["陳委員雪生：本席知道這不是你願意或不願意的問題，但是代理總該有個時限。","   接下來要請問的是主委有聽過「媒體治國」四個字嗎？"],["陳代理主任委員耀祥：有聽過。"],["陳委員雪生：現在臺灣的年輕人都不看電視，改看手機、網路了，看電視的都是年紀比","  較大的人，可是現在只要一打開，光明面的都不提，報導的都是人性的黑暗面，主委在","  家有看電視嗎？"],["陳代理主任委員耀祥：每天都看。"],["陳委員雪生：你看了有什麼感想？"],["陳代理主任委員耀祥：有很多需要改進之處。"],["陳委員雪生：改進？你是代理主任委員耶！"],["陳代理主任委員耀祥：因為我們不能隨便把電視台關掉，所以基本上就是不斷地要求他","  們改進。"],["陳委員雪生：你通常都看哪幾台？"],["陳代理主任委員耀祥：從第49台至第58台的新聞頻道，每天都要看。"],["陳委員雪生：你有觀看第61台至第70台嗎？"],["陳代理主任委員耀祥：有，我每天都有看電影台。"],["陳委員雪生：那不是每天都看一樣的電影嗎？因為播放的都是「神鬼傳奇」嘛！"],["陳代理主任委員耀祥：重播率的確很高。"],["陳委員雪生：很多時候演的都是同一部片，一部片每個月放映一次，你們知道嗎？"],["陳代理主任委員耀祥：知道。"],["陳委員雪生：不僅如此，廣告也又臭又長，對此你們有管理嗎？"],["陳代理主任委員耀祥：有，針對本國部分我們對重播率等都有一定的規定，這部分請內","  容事務處說明。"],["主席：請通傳會內容事務處吳副處長說明。"],["吳副處長娟：主席、各位委員。雖然我們對重播率沒有明文規定，但在評鑑換照時會對","  新播率有要求，衛廣法及廣電法中也有針對新播和首播部分做處理，比如在指定時段中","  就針對四類節目訂有一定比例，一定要播放本國節目且有新播。"],["陳委員雪生：有的人說52台很好，有的人卻都不看49台到54台，執政黨的委員說你們評","  鑑……，對了！你們預備何時將中天幹掉？你們是不是預備評鑑時就把它幹掉？"],["陳代理主任委員耀祥：獨立機關不可以就個案作評論。"],["陳委員雪生：什麼獨立機關？蘇院長講一句話，詹主委就嚇得要死！馬上就開出處分書","  ，對不對！"],["陳代理主任委員耀祥：其實不論是中天或其他新聞頻道，被檢舉的案子都很多，我們並","  不是只針對中天而已，很多新聞頻道都有被檢舉的情況。"],["陳委員雪生：說到檢舉，如果韓粉要去檢舉，你們每天會有看不完的檢舉函！現在有人","  說是媒體治國，以前檢舉是靠耳語傳播，一個傳一個說這個人怎麼怎麼壞，後來是造話","  ，編個故事。請問主委有小老婆嗎？"],["陳代理主任委員耀祥：沒有。"],["陳委員雪生：可是一經媒體渲染，你不但在外面有小老婆甚至連孩子都有了，透過媒體","  放出這類消息，這樣好嗎？媒體應該有查證的責任，是不是？"],["陳代理主任委員耀祥：所以媒體有事實查證義務存在。"],["陳委員雪生：你們有處罰嗎？"],["陳代理主任委員耀祥：有，我們很多處罰都是跟違反事實查證有關的。"],["陳委員雪生：本席並不是傾向誰，而是站在公平正義的角度，看看現在的媒體亂象，甚","  至說媒體治國，關於民調，這台說這樣，那台說那樣，結果都是假的！以前稱這種是詐","  騙集團，結果現在整個都是詐騙集團，主委對此的感想為何？"],["陳代理主任委員耀祥：所以很多東西都必須經過查證，基本上，現在不止是電視上有這","  種假訊息，網路上更多，我們現在面對的問題是廣播電視若要引用網路新聞，很多都在","  查證上出現狀況，所以我們都要求他們要落實事實查證，否則就會開罰。"],["陳委員雪生：每次查證新聞來源時，這一台說是某台名嘴告知的，問說是哪位名嘴說的","  ，又說是這一台的名嘴告知的，可以這樣嗎？所謂的事實查證根本就不見了嘛！"],["陳代理主任委員耀祥：當然不可以。"],["陳委員雪生：比如吳姓董事長就說這是某某告訴他的，那個人又說是某個人告訴他的，","  告訴來告訴去，電視新聞報導出來就讓大家以為是真的，導致整個台灣亂成一團，我覺","  得NCC對此有責任耶，不管是基礎建設或是監督都是對的，通傳會的同仁們這麼辛苦，","  但是你覺得你們對此事有無責任？對媒體也管一管嘛，好不好？"],["陳代理主任委員耀祥：當然有，我們每天都在依法監督。"],["陳委員雪生：你們是獨立機關，要行政中立，但也不要讓媒體受到……，如果蘇院長給你","  壓力的話，你會覺得有壓力嗎？"],["陳代理主任委員耀祥：我們本來就是合議制機關，不是我一個人能決定的。"],["陳委員雪生：主委是那個黨派的？"],["陳代理主任委員耀祥：我是無黨籍，不過年輕時參加過國民黨。"],["陳委員雪生：很多人到執政黨當官以後馬上就變成無黨籍了？"],["陳代理主任委員耀祥：參加國民黨是在十幾歲高中時期的事。"],["陳委員雪生：是自願的？有被迫害嗎？"],["陳代理主任委員耀祥：沒有，當時是在教官的鼓勵之下加入的。"],["陳委員雪生：那就是受到教育的壓力、被迫害啦！"],["陳代理主任委員耀祥：我個人不認為是迫害。"],["陳委員雪生：你和228事件沒關係吧？"],["陳代理主任委員耀祥：當時我還沒出生，沒有關係。"],["陳委員雪生：本席認為媒體真的要有淨化人心的功能，這次去大陸訪問，我發現大陸的","  領導很喜歡臺灣的新聞，他們認為大陸的索然無味，臺灣的新聞卻每天都跟連續劇一樣","  ，本席沒那麼多時間看新聞，他們卻知道得比我還清楚，這個人會如何，那個人會如何","  ，大概會怎麼樣發展，他們看得一清二楚。本席覺得臺灣的電視已經把大家搞瘋了，我","  都快變成神經病了！到底誰講的準？到底誰說了算？在我們小的時候，電視新聞報導什","  麼就是什麼，以前中央社發布的新聞是非常準的，很多電視台都以中央社發布的新聞為","  準，現在卻都不是，連中央社也不中央了！本席希望NCC能在這方面負起責任，我知道","  你們的同仁都很辛苦，也相信底下的同仁都能保持行政中立，但是本席對你們上層人員","  是否如此卻要打個問號，你們不會藉著評鑑就把中天換掉了吧？有這樣的想法嗎？"],["陳代理主任委員耀祥：每個執照都有效期，我們對媒體行為都是依法監理，這不是有無","  念頭的問題，而是要視其行為，這本就是行為管制的一部分。"],["陳委員雪生：罰款並沒有錯，但這只是一種手段，真正的目的是要媒體做正確的報導，","  本席並不是批評哪一台，畢竟大家都有言論自由，但不能亂講話，否則就變成詐騙集團","  ，使得整個媒體都喪失公信力。再說到播放影片，每天播的都是「神鬼傳奇」什麼的，","  本席都看了五遍了，換一換嘛！"],["陳代理主任委員耀祥：我們會要求相關的頻道業者注意新播率。"],["陳委員雪生：若再這樣發展下去，不僅年輕人不看電視，連老頭子也不看了，到最後恐","  怕連你都不看了。本席說的這些，你們應該有責任吧？"],["陳代理主任委員耀祥：當然。"],["陳委員雪生：本席今天的質詢對主委非常客氣，因為你們的國會聯絡人來拜託我不要罵","  你，其實本席質詢從來沒有罵過人，通傳會的委員有好幾位，我都見過了，但不見得叫","  得出名字。"],["陳代理主任委員耀祥：我們有去委員辦公室拜訪過好幾次，也有留下名片，但是委員可","  能是回選區服務，一直不在辦公室，不過該有的規矩、該有的禮貌我們都有做到。"],["陳委員雪生：本席還要競選連任，當然不可能天天守在辦公室，否則就完蛋了，下次有","  機會再來本席辦公室好了。"],["陳代理主任委員耀祥：好，謝謝委員的指教。"],["主席（陳委員雪生代）：請童委員惠珍發言。"],["童委員惠珍：（11時53分）主席、各位列席官員、各位同仁。5G是下一代的行動架構核","  心，國際間其他各國均已在陸續運轉，本席剛才在席位上聽了很久，也非常關心此事，","  但若相關子法未能配套完成，就如同遊戲規則尚未訂定，球員根本不知道要如何玩一般","  ，電信業者勢將因此感到困擾。本席有一件事一直想不清楚，那就是年底要競標的5G釋","  照標案的標金動輒百億元以上，事關臺灣能否成為智慧城市、智慧工業甚至是智慧家庭","  ，所以全民也都對此關注並期待。5G釋照的標金這麼高，且其內容遠遠複雜於4G，釋出","  的頻寬也比較多，但為何釋出的時間、期程反而比較短？就本席手中資料顯示，4G釋案","  的預告期是60天，現在縮短為45天，受理業者申請的時限也從45天縮短為30天，也就是","  說從交通部公告修正一覽表到公告得標，這麼複雜又重要的5G釋案時程連4G釋案的一半","  時間都不到，本席的疑惑是這麼重要的5G釋案為何要趕在年底前完成釋照？是因為行政","  院一聲令下嗎？"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。SRB會議討論的範圍原本是更緩的，之所以會加","  速進行，是因為發現原本前面都沒有人的道路上，大家紛紛超車，而且5G在美國和中國","  的貿易大戰中是一個重要的議題，南韓也好、美國也好，都已經開始商用，2018年就已","  開始釋照，2019年也有釋照，所以國際趨勢才是我們這次希望加快速度的原因，並非因","  為行政院的命令，其實行政院的意見反而比SRB會議晚一點。"],["童委員惠珍：剛才李委員鴻鈞說本來詹主委對5G的規劃是在明年以後，請問你們現在的","  加速進行，會不會影響系統的穩定性和業者的配合度？這中間其實有很多東西需要考慮","  。何況就如本席所說，尚有將近50個子法還沒有配套完成，然後你們就急急忙忙的要立","  刻釋照，大家都知道明年1月11日要總統大選，趕在這個時間點，急忙的要將競標、釋","  照全都完成，會讓大家認為此舉具有什麼目的性。"],["陳代理主任委員耀祥：這其實都是巧合，在我們決定5G加速進行時，並沒有想到電信管","  理法會在5月30日三讀通過，因為該法在立法院已審議很長一段時間了。"],["童委員惠珍：但電信管理法通過後，相關子法都尚未完成配套。"],["陳代理主任委員耀祥：現在還是有法可據，亦即電信法，基本上2G、3G、4G、5G都是在","  電信法的架構下進行的，現在電信管理法已經通過了，6月26日經總統公告，雖然真正","  施行尚須報請行政院公告，但是當時我們已經將電信管理法中相關的、比較彈性運用的","  、合作的原則納入公告中，且一經公告即具有法律拘束力，所以電信業者其實不會因此","  受到什麼相關的損害。"],["童委員惠珍：主委也清楚，所謂3G、4G只是網速的增加，對一般人使用手機有幫助，但","  5G卻全然不同，牽扯到無人工廠等，甚至會對臺灣的國防、工業等有很嚴重的影響，是","  關係到臺灣未來5年、10年電信產業的重要基礎，所以是否真的要在這麼倉促之間為之","  ？真的有那麼多的巧合嗎？這是讓大家疑惑之處。而且據本席瞭解，很多專家都說臺灣","  的5G其實並沒有落後，目前國外業者的5G很多只是一個商用實驗性的網路，與臺灣業者","  相較，其實我們並沒有比較慢，所以不用擔心我們有落後的問題，因此本席才會覺得這","  樣的作法很不一般。"],["陳代理主任委員耀祥：5G的發展中本來就有不同的議題，比如韓國之所以加速，就是為","  了希望在這個技術上，尤其是產業發展上取得優先領導權。"],["童委員惠珍：這部分等一下再談，本席現在要詢問有關預算的問題。行政院上個會期拍","  板定案的109年度中央政府總預算，歲出歲入均突破2兆，規模都在2.1兆元，歲入增加","  5.4%，歲出成長5.2%，蔡總統一直說這是22年來首次的平衡預算，但是在5G釋照頻譜部","  分，當初NCC原本匡列的競標底價是150億元，經主計總處要求後提高為350億元，最後","  敲定的是400億元，從最初的150億元到最後拍板400億元，請問為何落差這麼大？"],["主席：請通傳會主計室陳主任說明。"],["陳主任勁欣：主席、各位委員。當初的150億元是我們業務單位參考4G拍賣時價格所做的","  初步估算，後來參考國際上的價格再經過討論後才變成400億元。"],["童委員惠珍：其實我們的5G頻譜價格原來並沒有那麼高，你這樣說也沒有錯，但是行政","  院核定的金額卻比原來的高出一倍以上，超出大家的預期，這樣一來，臺灣的電信業者","  就要付出很高昂的代價。你們是專家，應該知道5G頻譜拍賣和4G不同，你們不是已經通","  過大家要共頻、共建、共網嗎？在「三共」的情形下，照理講業者的成本會往下降，同","  理，競標金額應該也會往下降，為何你們還要業者用如此高的價格去競標呢？這次的歲","  入較去年多了1,098億元，其中的400億元就是從NCC開放競標5G的部分而來。是不是因","  為要趕快平衡預算，所以NCC把競標5G的金額提高到400億元，強迫業者買單？"],["陳代理主任委員耀祥：基本上，5G的使用年限已經延長到20年，比起以往有延長，因此","  從成本攤提來講是下降的。另外，當時的150億元是參考原來4G第三波釋照的結果，後","  來將底價定為300億元，最主要是因為這是委託國際研究團隊Plum的結果；事實上，他","  們在3G、4G及5G都有幫我們研究。最重要的是，2018年到2019年，很多5G釋照的狀況，","  比如說以德國來講，他們是標66億歐元，大概二千三百多億元，義大利也標了二千多億","  元，包括澳洲、韓國的標金也非常高，所以後來標金的金額才會提高。"],["童委員惠珍：剛剛主委講得沒有錯，標金都有提高，但是英國跟韓國的5G頻譜拍賣標金","  ，比起4G都下降很多，英國下降70%，韓國下降45%，我們的鄰國日本是沒有競標的。"],["陳代理主任委員耀祥：日本是審議制的。"],["童委員惠珍：日本是依審核制度分配頻譜，那我們為什麼要把標金定得那麼高？這樣會","  讓大家覺得你們要平衡總預算。"],["陳代理主任委員耀祥：我國的5G執照是使用20年，3.5GHz到28GHz，韓國是5年或10年而","  已，所以韓國的時間非常短。上次我問過韓國的業者一些問題，他們對於時間定這麼短","  ，表示很多電信業者的壓力非常大。從時間及成本上來講的話，我們不會比韓國高，基","  本上我們訂定的標金是合理的。"],["童委員惠珍：我就說要把很多子法讓業者了解，不然匆匆忙忙上路，急就章，真的會讓","  我們擔心，接下來會不會有速度、穩定性、系統各方面的……"],["陳代理主任委員耀祥：基本上，5G的議題大概從2016、2017到2018年，吵了很久。電信","  業者之所以會有很多意見，最主要當然是因為他們在4G第三波釋照，花了很多錢買頻譜","  ……"],["童委員惠珍：到現在都還沒有賺到錢。"],["陳代理主任委員耀祥：他們希望往後延，但是4G跟5G會共存，它的服務模式是不一樣的","  ，不能因為4G還沒有……"],["童委員惠珍：很多遊戲規則其實沒有規定得很清楚。","   接下來我要關心的是企業專網，這個業者也很關心，因為企業專網方面，現在跟經濟","  部都還沒有達到共識的情況下，最後會不會改變，變成很多公司都可以有自己的企業專","  網？公益的就不用講了，但是業者花那麼多錢標這個案子以後，又不能夠理解之後企業","  專網分到多少塊，這樣就會影響他們想要競標的意願，或是影響到服務。我剛剛提到企","  業專網這一塊……"],["陳代理主任委員耀祥：對，謝謝委員，委員提到非常核心的議題，這個議題也是我們在","  行政院科會辦會議裡面一再強調的部分。其實我們必須考慮到5G的業者花很多錢競標，","  然後去發展5G。如果要專網或專門的部分，我們請行政院審慎考慮，所以要實驗先行，","  進行可行性評估以後才可以考慮。為什麼3.7GHz跟3.8GHz我們建議不要？因為裡面有很","  多衛星使用中，而且這部分也相當接近這次釋照的部分，所以……"],["童委員惠珍：所以我剛剛就講了，這個東西都還沒達到一定的架構，你們就急急忙忙叫","  大家趕快競標，業者來了以後，假如這個東西一改變，他們也會……"],["陳代理主任委員耀祥：不好意思，5G還有第二波釋照，現在是第一波而已，第二波可能","  要在未來幾年內進行。簡單講，我們是被技術創新趕著走，不是我們帶人家走，而是從","  背後被推著走，如過不走，我們在國際上真的會落後。"],["童委員惠珍：5G攸關臺灣未來的電信產業前景，真的要考慮清楚，思考怎麼配合，希望","  行政院跨部會都有共識以後再處理，這樣才不會讓電信業者花那麼多錢投標，結果後來","  很多東西改變，不利於他們繼續營運下去，好不好？"],["陳代理主任委員耀祥：行政院有舉辦SRB會議，把政府、企業及公民社會都找來，大家討","  論這個議題，其實去年已經舉辦過相關會議。"],["童委員惠珍：但是現在又通過電信管理法，很多業者覺得政府又改變很多東西，而且模","  糊不清，子法也沒有配合完成，所以他們才會很憂慮。"],["陳代理主任委員耀祥：好，謝謝委員指教。"],["童委員惠珍：主管單位要做這方面的工作，好不好？"],["陳代理主任委員耀祥：好，謝謝。"],["童委員惠珍：謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（12時5分）主席、各位列席官員、各位同仁。我接續剛才童委員的問題繼","  續問。你們把標金提高一倍，原本是150億元，現在是300億元，剛剛主委解釋過為什麼","  這樣提高，但是國際的趨勢是下降的，你說標金的合約比國際還要長。"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。是的，使用期間……"],["許委員毓仁：所以你可以說提高是有理由的，但是原本150億元，提高變成300億元，等","  於現在業者要多準備一倍的資金去標執照。你認為將來業者會不會把多餘的成本轉嫁到","  消費者身上？"],["陳代理主任委員耀祥：基本上，標金本來就是業者的重要成本，所以我們當時也有討論","  這個議題，將使用年限往後延長也跟這個有關係。"],["許委員毓仁：有沒有可能轉嫁到消費者身上？有可能，對不對？"],["陳代理主任委員耀祥：業者所有的成本當然都會……"],["許委員毓仁：你覺得這樣的評估對嗎？感覺NCC有圖利財團。"],["陳代理主任委員耀祥：沒有。這個是請國際專業團隊研究出來的標金，本來所有的拍賣","  ，從2G、3G、4G到目前的5G，都有國際標竿的……"],["許委員毓仁：請問國際評估報告什麼是時候出來的？有沒有送一份給立法院？"],["主席：請通傳會綜合規劃處蔡處長答復。"],["蔡處長炳煌：主席、各位委員。這是一個委託研究，是Plum─國際的委託單位，這部分我","  們依照研究計畫……"],["許委員毓仁：什麼時候出來的？"],["蔡處長炳煌：他們現在在做期中報告、期末報告，這是他們報告裡面的案子。"],["許委員毓仁：什麼時候出來的？你回答我的問題嘛。"],["蔡處長炳煌：是，就是我們……"],["許委員毓仁：還是根本沒有出來？"],["蔡處長炳煌：有報告，這部分在我們的委託案，是今年初辦的委託案，依照程序在契約","  裡面規定……"],["許委員毓仁：我問你什麼時候出來，你跟我扯那麼久！到底報告是什麼時候出來的？"],["蔡處長炳煌：期中報告已經出來了。"],["許委員毓仁：送一份給我！"],["蔡處長炳煌：是。"],["許委員毓仁：你們有沒有送給交通委員會的委員？為什麼標金可以從150億元漲到300億","  元？"],["陳代理主任委員耀祥：報告委員，以往我們……"],["許委員毓仁：蘇貞昌什麼時候說要將目標提高到400億元？請問行政院院長可以這樣干預","  NCC做決定嗎？你們揣摩上意，把150億元的標金提高到300億元，藉此迎合蘇貞昌說要","  400億元，對不對？"],["陳代理主任委員耀祥：沒有。基本上，院長什麼時候決策，是在院編列總預算的時候……","",""],["許委員毓仁：請問院長有沒有影響你們做這個決定？"],["陳代理主任委員耀祥：沒有。"],["許委員毓仁：你發誓沒有。"],["陳代理主任委員耀祥：當然沒有，基本上，我們就是依照……"],["許委員毓仁：我問你，院長可以這樣子干預NCC嗎？"],["陳代理主任委員耀祥：院長沒有干預我們定任何價格。"],["許委員毓仁：我再問你，這個報告有跟你們說提高到300億元，是不是？"],["陳代理主任委員耀祥：它有好幾個建議案，這個相對來講是比較中間的價值。一個研究","  計畫提出的價格不是只有一種，我們根據他們提出的各種建議，經過委員會……"],["許委員毓仁：不要扯那麼多，送一份報告過來。"],["陳代理主任委員耀祥：好。"],["許委員毓仁：這一份報告完全沒有送到立法院。"],["陳代理主任委員耀祥：以前研究計畫本來就沒有送立法院。"],["許委員毓仁：好，我現在要求你們送一份給我。"],["陳代理主任委員耀祥：好。"],["許委員毓仁：第二個，你們要證明提高到300億元，成本不會轉嫁到消費者身上。會不會","  ？"],["陳代理主任委員耀祥：我不曉得為什麼委員講轉嫁消費者，因為他們的成本……"],["許委員毓仁：標金提高了嘛。"],["陳代理主任委員耀祥：4G的第一波釋照是1,200億元，基本上，後來4G運用上來講，競爭","  的結果，費率還是降到499元，所以沒有這個問題存在。"],["許委員毓仁：好，我確認這個事情是你們專業評估過後的價格。"],["陳代理主任委員耀祥：沒錯。"],["許委員毓仁：第二個，現在5G即將到來，你們有針對新創產業提供任何配套措施嗎？"],["陳代理主任委員耀祥：基本上，相關的配套措施有行政院科會報，我們NCC配合。"],["主席：請行政院科技會報辦公室蔡執行秘書說明。"],["蔡執行秘書志宏：主席、各位委員。院核定的臺灣5G行動計畫中，有關新創的部分，我","  們是委請國發會主責協助。"],["主席：請國發會產業發展處陳副處長說明。"],["陳副處長瓊華：主席、各位委員。國發會透過亞洲矽谷平台在各部會協調，目前5G應用","  實驗場域跟示範服務方面，是協調經濟部技術處，在相關部會、桃園市及新竹市都有相","  關的場域。"],["許委員毓仁：請問經濟部技術處，相關配套措施是什麼？"],["主席：請經濟部技術處羅處長說明。"],["羅處長達生：主席、各位委員。我們發展5G的時候，最主要技術這部分是發展自主的技","  術，利用這樣的場域驗證技術跟產品的可行性，北流、智慧工廠都有相關場域的規劃。","",""],["許委員毓仁：預計什麼時候上路？"],["羅處長達生：北流的部分在去年底就有這樣的動作，已經有規劃這樣的試運行，等於是","  POC跟POS的部分。至於智慧工廠的部分，9月16日在臺北市電腦公會（TCA）成立了垂直","  應用聯盟，目前友嘉或是研華等都有參與智慧工廠。至於智慧娛樂，像智崴等公司都會","  參與相關不同的運用，推動5G專網系統。"],["許委員毓仁：有關針對垂直場域的相關規劃還有新創產業的配套措施，可不可以再提供","  一份完整的報告給我？"],["羅處長達生：我們是比較屬於創新，新創的部分就沒有在裡面。"],["許委員毓仁：行政院科會辦呢？狀況是怎麼樣？"],["蔡執行秘書志宏：我們在5G行動計畫已經包括垂直場域跟新創應用的部分，並跨部會的","  分工，現在是各部會依照他們的業務執掌分頭進行。如果委員有需要的話，我們再協同","  各部會彙整一份報告，提供給委員。"],["許委員毓仁：好，謝謝。"],["主席（童委員惠珍）：接下來登記質詢的許委員淑華、黃委員昭順及曾委員銘宗均不在","  場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（12時13分）主席、各位列席官員、各位同仁。請問主委，幾年前4G釋照","  的定價是多少錢？"],["主席：請通傳會陳代理主任說明。"],["陳代理主任委員耀祥：主席、各位委員。請綜規處回答一下。"],["主席：請通傳會綜合規劃處蔡處長說明。"],["蔡處長炳煌：主席、各位委員。102年的時候，我們定的底價是359億元。"],["劉委員櫂豪：後來決標是多少？"],["蔡處長炳煌：決標是1186.5億元。"],["劉委員櫂豪：這次5G的話，底價為何？"],["蔡處長炳煌：今年的底價是300億元。"],["劉委員櫂豪：如果依經驗來看，會針對底價定一個標準，最後決標的時候，因為業者要","  將本求利，金額會遠遠高過底價。我們希望業者能夠永續經營，有合理的利潤，但是消","  費者最害怕的事情是，業者為了要獲利，最後將成本轉嫁給消費者。NCC站在主管機關","  的立場，這部分要怎麼因應？我們看一件事情要看兩面，不能說國家好像多收了8、90","  0億元，或是一千多億元。我看這次5G的競爭也會非常激烈，看起來政府的收入好像增","  加，但是如果收入的增加最後是轉嫁給消費者，對國家整體來講，不見得是我們願意看","  到的事情。這部分怎麼因應？"],["陳代理主任委員耀祥：最重要的是確保業者有競爭的狀態存在，以4G為例，釋照的總金","  額是1,800億元左右，因為4G的市場有五家電信業者充分競爭，所以消費者還是可以獲","  得比較好的優待，甚至吃到飽的服務，使用優質的行動上網寬頻服務。"],["劉委員櫂豪：每次不定時就會被拿出來講，吃到飽這一項消費類型可能會不見，當然不","  見得每個消費者都會選擇這一項，但是會不會繼續保有這一項選擇？"],["陳代理主任委員耀祥：5G的商業模式跟4G不太一樣，5G未來的獲利模式不再只是從語音","  或數據，最重要的是電信業者跟垂直場域合作，或者自己發展其他加值應用，比如AI（","  人工智慧）或是智慧工廠等相關的東西，所以未來電信業者的獲利來源不是只有終端消","  費者而已。"],["劉委員櫂豪：從5G業者整體營運的角度來看的話，是將全國作為市場，但是全國的人口","  分配不均勻，將近2\/3的人口集中在……"],["陳代理主任委員耀祥：80%的人口集中在20%……"],["劉委員櫂豪：現在整體的釋照，包括訂定合約、對廠商要求，如果業者只把最重要的部","  分投資在人口集中的地方，就商業來看應該划算，因為有80%，可能投資一個基地台就","  可以涵蓋很多。相對的，我們最怕這樣的商業經營模式，如果行政沒有介入的話，純粹","  進行商業競爭的結果，人口密度比較不高、稀疏的地方，像臺東、澎湖、花蓮、金門、","  馬祖，在這個部分就沒有辦法因為科技從4G到5G，甚至將來更進一步而跟著提升，反而","  會產生更嚴重的城鄉差距。這部分主委要怎麼因應？"],["陳代理主任委員耀祥：關於可能產生的數位落差，我們會透過電信普及服務還有前瞻基","  礎建設計畫等相關……"],["劉委員櫂豪：我是說這次你們在整體的招標或是要求廠商提出服務的說明書裡面，有做","  什麼樣的評分或要求？"],["陳代理主任委員耀祥：將來我們在相關的共頻、共網……"],["劉委員櫂豪：不要講將來，現在已經做的呢？我換個角度問……"],["陳代理主任委員耀祥：5G還沒有開始上路。"],["劉委員櫂豪：我知道。你們打算怎麼做？4G釋照有做這些事情。"],["陳代理主任委員耀祥：對。"],["劉委員櫂豪：我記得那時候的翁副主委知道這件事情很多。4G有做這件事情，根據以往","  的經驗，4G釋照對偏遠地區的通訊平權……"],["陳代理主任委員耀祥：對。"],["劉委員櫂豪：簡單講，你們針對全國通訊平權做一些規範嘛。根據4G的經驗，你們認為","  哪些有成效、哪些規範不足，或者哪些雖然有規範，但是只有道德的約束力，不具有強","  制力，從整體要怎麼改進？你們根據4G釋照，5G釋照部分要如何改善或彌補？"],["陳代理主任委員耀祥：基本上，行動寬頻業務管理規則方面，偏遠地區來講，業者的建","  設義務逐年增加的這些規定，恐怕不止是道德勸說的問題，而是履行法律義務的問題。","  法律義務的履行以外，我們會透過各種計畫的補助，提升業者建設的意願，還有降低頻","  率使用費等，藉此提高誘因。"],["劉委員櫂豪：5G釋照的期程現在進行到哪一個部分？"],["陳代理主任委員耀祥：現在受理申請當中，9月4日公告，10月3日受理登記。"],["劉委員櫂豪：偏遠地區或是人口密度相對於都市稀疏的地方，簡單講，政府透過釋照會","  拿到很多收入，預期可能超過1,000億元，如何透過這個收入落實通訊平權？這不只是","  臺東的問題。現在落實通訊平權有兩個方法，第一個是現行法規就已經規定了，另外一","  個是透過這次的招標，落實現行法規之外，你可以另外再做到的部分，因為政府跟業者","  之間還是有一定的商業行為，這部分要如何落實，你們整理之後，何時可以將書面資料","  提供給本席參考？"],["陳代理主任委員耀祥：我請業管單位處理。"],["劉委員櫂豪：多久時間可以提供？"],["主席：請通傳會平臺事業處蔡副處長說明。"],["蔡副處長國棟：主席、各位委員。資料部分，目前除了法規的要求，這是棒子的部分；","  蘿蔔的部分是透過前瞻跟頻率使用費的減免，我們預計108年跟109年大概會有近4億左","  右的補助。"],["劉委員櫂豪：我現在提的是，透過這次5G的釋照可以另外要求業者要去落實的部分，否","  則政府收了這麼多的錢，雖然不是放在NCC，而是拿到國庫，國庫拿到這些錢，就應該","  落實通信平權！本席一再強調，這個平權不只是看得到的馬路、公路或是鐵路。我們一","  再鼓勵年輕人回家鄉，讓地方創生，而他可能住在臺東長濱的山上、太麻里的山上，當","  他有很好的點子，想要傳一個圖片或一個影片，就要花費很多的時間，這樣的情況下，","  你要怎麼鼓勵年輕人回鄉？所以通信平權這件事，這次就算不能100分的到位，但是隨","  著人類科技的發展，在不久的將來，我們應該就可以看到10G、11G、12G，對於每一次","  的釋照，每一次的改善，我們就透過這樣的行政行為、行政手段，來彌補、弭平城鄉差","  距。所以，除了現行法律之外，現在這又是另外一種手段。"],["陳代理主任委員耀祥：相關的事業計畫書及資源，我們會去爭取，以落實通信平權的部","  分。"],["劉委員櫂豪：我知道你們提的是指導原則，業者提計畫，由你們來審，所以你們心裡要","  有譜，大概的做法是什麼，不要告訴我現在的法律規定，因為那個是現在就有的。請你","  們整理一下，我沒有要求你馬上回答，但是要把這件事情列為重要的考慮。"],["陳代理主任委員耀祥：是。"],["劉委員櫂豪：人口集中的地方，不用要求業者，他也會去做好，因為他一定要賺錢，一","  定會放手去做，而且會做得比我們想的還多，因為那跟跟他們的服務品質，跟他們能不","  能獲利，有很密切、直接的關係；但若政府沒有去照顧人口密度少的地方，就會產生三","  不管地帶。因為時間的關係，本席要求你們一個禮拜將書面資料整理出來，給本席參考","  。謝謝。"],["陳代理主任委員耀祥：好的。"],["主席：請羅委員明才發言。（不在場）羅委員不在場。","   請鄭委員秀玲發言。"],["鄭委員秀玲：（12時23分）主席、各位列席官員、各位同仁。剛剛劉委員提到，你們訂","  的頻譜標金有三、四百億元之多，上次在4G的時候是一千多億元。"],["主席：請通傳會陳代理主任委員說明。"],["陳代理主任委員耀祥：主席、各位委員。第一波是1186億元。"],["鄭委員秀玲：本席想知道你們那時候的一千多億元經費是如何使用的？因為有電信專家","  、學者跟我反應，好像你們給一些財團法人的經費比較多，給學校老師相關的研究經費","  卻很少，其實這個經費要給相關的研究單位、相關的專家學者去研究，才能讓我們這個","  領域的技術可以繼續提升，何況5G的發展跟智慧醫療、家庭智慧很多東西，包括食衣住","  行都相關，所以應用技術的研發很重要，希望NCC能儘快將4G的釋照收入如何使用的報","  告，送來給本席參考。如果這些專家學者講的問題是對的話，我希望5G的釋照收入，除","  了剛剛講的普及服務支出之外，還要有多一點的錢給研發單位，而不是給後端的這些法","  人單位。這是我第一個想要問主委的問題，也請你說明一下5G的收入要怎麼使用？","   第二、我們知道五G釋照之後會應用到智慧醫療、智慧家庭、智慧交通、智慧城市，","  我們除了給廠商執照之外，更重要的是資安的問題。你說要去推動智慧醫療，但好像前","  陣子臺灣有幾十家的醫院，包括臺大醫院都被駭客勒索；至於智慧家庭的部分，我們的","  個資、隱私有沒有受到影響？所以5G釋照開始使用之後，不曉得NCC對於資安的部分做","  了哪些準備？第一、釋照收入要如何使用？第二、你們對於資安部分做好該做的準備了","  嗎？以上是我的兩個問題。"],["陳代理主任委員耀祥：謝謝委員的提問，第一、關於4G釋照當時的標金收入，已全繳國","  庫，由行政院統籌分配應用；有關5G的部分，根據電信管理法第九十三條規定，未來的","  拍賣所得，基本上是要編入預算，以促進偏遠地區的公眾電信網路發展，也就符合委員","  剛剛所提的，會照顧到偏遠地區的部分。不過，不管是5G的拍賣或是哪一次的拍賣，N","  CC都只是一個執行機關，相關的標金收入都全部繳國庫。"],["鄭委員秀玲：繳交國庫之後的使用，你們都沒有建議權嗎？"],["陳代理主任委員耀祥：我們沒有，這個是行政院的權力。"],["鄭委員秀玲：所以這一千多億元，要去問蘇院長是怎麼使用的？但你們畢竟也是NCC的單","  位，也要提供一些建議！"],["陳代理主任委員耀祥：我們的建議是針對技術或是頻譜的部分，至於標金所得如何運用","  ，並不是我們的權力，是行政院的權力。"],["鄭委員秀玲：跟電信通訊有關的部分，你們難道不能建議嗎？我覺得很納悶。"],["陳代理主任委員耀祥：我們會提出來，希望有些標金可以留下來做電信發展之用，但能","  分到多少錢，就要看行政院的態度。"],["鄭委員秀玲：還是要麻煩主委多多爭取。其次，有關資安的部分呢？"],["陳代理主任委員耀祥：我請基礎設施處羅處長說明。"],["主席：請通傳會基礎設施處羅處長說明。"],["羅處長金賢：主席、各位委員。謝謝委員的提問，針對委員所關心的資安問題，這次在","  5G釋照的部分，跟以往不一樣，我們會要求業者提出資安維護計畫。此其一。","   第二、未來他們在系統建設的時候，要經過本會的核准。系統審驗完，在開台營運之","  前有一個系統審驗，我們會針對資安的部分，特別要求業者一定要達到NCC的要求。以","  上簡單說明。"],["鄭委員秀玲：你們有足夠的資安人才嗎？據我所知，臺灣的資安人才並不夠。"],["羅處長金賢：資安的部分，本會百分之百進駐的電信技術中心，我們過去在4G的部分，","  就開始針對資安的旗艦計畫去向行政院爭取預算，所以我們有這方面的專業的人力可以","  提供NCC做技術上的支援。"],["鄭委員秀玲：主委可以提供4G時候的收入使用報告嗎？"],["陳代理主任委員耀祥：我們請業管單位將資料整理出來之後，送給委員。"],["鄭委員秀玲：謝謝。"],["主席：接下來登記發言的林委員德福、鄭委員天財、張委員宏陸、管委員碧玲、何委員","  欣純、蔣委員乃辛、鍾委員孔炤、呂委員玉玲、孔委員文吉、周陳委員秀霞、柯委員呈","  枋、黃委員國昌、蔡委員易餘及鍾委員佳濱均不在場。","   登記質詢的委員均已發言完畢，作以下決定：一、報告及詢答完畢；二、委員陳明文","  、許淑華、柯呈枋所提書面質詢，列入紀錄並刊登公報；三、委員於質詢中要求提供相","  關書面資料及未及答復部分，請國家通訊傳播委員會及相關單位儘速以書面答復。","委員陳明文書面質詢：","   一、NCC放任，新聞頻道失控淪為政論頻道","   主委，你認為新聞台的職責是甚麼？新聞台應該是公平公正地播報新聞，在NCC的監","  理之下新聞台有落實這樣的功能嗎？","   主委，這一張表是9月23日的11家新聞台節目時刻表，統計分類分為四大類，分別是","  新聞播報、訪談座談、雜誌報導與其他四類，請NCC仔細檢視我們的新聞台都在播些甚","  麼內容。","|新聞台播出內容時數統計                                                |","|以9月23日節目表為例                                                   |","|播出類型     |新聞播報     |評論訪談座談 |報導雜誌     |其他         |","|新聞台       |             |             |             |             |","|TVBS新聞     |16           |2            |3            |3            |","|三立新聞     |14           |5            |4            |1            |","|中天新聞     |14           |6            |1            |3            |","|中視新聞     |8            |12           |2            |2            |","|台視新聞     |17           |1            |3            |3            |","|民視新聞     |17           |4            |2            |1            |","|(2.5小時台語)|             |             |             |             |","|年代新聞     |9            |8            |1            |6            |","|東森新聞     |16           |4            |4            |0            |","|非凡新聞     |13           |0            |1            |10           |","|壹電視新聞   |20           |0            |1            |3            |","|華視新聞     |15           |0            |5            |4            |","|（2小時台語）|             |             |             |             |","","   主委，看了這張表格會令人搖頭，現在有部分的新聞台非常誇張，根本就已經淪為政","  論節目台，每天有6小時以上的時間都在播放政論節目，例如中視新聞、年代新聞與中","  視新聞，最誇張的就是中視新聞，每天有12小時在播出評論與訪談座談，透過這些政論","  節目的偏頗言論來誤導民眾，並藉此帶動政治風向。","   主委，新聞頻道身為媒體公器，本身就應製播並提供閱聽人正確及公平、公正之新聞","  內容，現在新聞頻道根本沒有落實這件事，NCC要如何處理？","   主委，根據衛星廣播電視法第27條第2項規定，製播新聞及評論應注意實實查證及公","  平原則，同法第27條第3項第4款亦規定，衛廣業者不得有製播新聞違反事實查證原則，","  致損害公共利益之情形，以避免未經查證或偏頗失衡之新聞報導及評論影響民主社會安","  定與閱聽眾權益。","   主委，現在新聞頻道業者每天在挑釁NCC的監理底線，我們卻遲遲沒有看到NCC對於新","  聞頻道做出實質的管理，我們不是說NCC必須對於新聞內容進行實質審查，但NCC在管理","  上至少必須要求新聞頻道每日的「新聞播放時間」達十六小時以上，否則只會讓新聞頻","  道淪為政論頻道。","   主委，還有第二個問題，一般民眾晚上六、七點下班之後，回到家想要看新聞頻道，","  結果轉來轉去新聞頻道都在播放政論節目，這問題NCC不處理嗎？每天晚上的6點到12點","  是電視閱聽大眾收看電視的主要時間，結果新聞頻道業者可能在晚上8點到12點全程播","  出政論節目，導致閱聽大眾沒有辦法收看正常的新聞頻道。","   本席希望NCC要落實對於新聞頻道的管理，要求新聞頻道在晚上6點至12點這6小時區","  間應以新聞播出為主要內容，評論與訪談座談性質的節目不得超過2小時，還給閱聽大","  眾收看新聞播放的權利。","   二、透過電視頻道推廣母語及第二官方語言","   主委，台灣是一個多元族群的國家，閩南族群、客家族群、華語族群和原住民族群，","  再加上我們行政院也積極想要推展英語作為第二官方語言政策，可是我們的電視頻道幾","  乎百分之八十以上都是用國語發音的方式呈現，對於其他語系有明顯的打壓，NCC是否","  應該鼓勵我們的電視頻道節目用不同語言的方式呈現？","   主委，NCC在這一塊好像長期忽視其他語言的存在，本席以上表的11個新聞頻道為例","  ，這11個新聞頻道中只有民視新聞和華視新聞有播出台語新聞，民視新聞每日2.5小時","  、華視新聞每日2小時、例外民視新聞還有15分鐘的英語新聞，其餘的新聞頻道則是完","  全沒有。","|新聞台播出內容語言時數統計                                            |","|以9月23日節目表為例                                                   |","|單位─────────：小時                                                   |","|播出類型   |國語       |台語       |客語       |英語       |其他       |","|新聞台     |           |           |           |           |           |","|TVBS新聞   |24         |0          |0          |0          |0          |","|三立新聞   |24         |0          |0          |0          |0          |","|中天新聞   |24         |0          |0          |0          |0          |","|中視新聞   |24         |0          |0          |0          |0          |","|台視新聞   |24         |0          |0          |0          |0          |","|民視新聞   |21.25      |2.5        |0          |0.25       |0          |","|年代新聞   |24         |0          |0          |0          |0          |","|東森新聞   |24         |0          |0          |0          |0          |","|非凡新聞   |24         |0          |0          |0          |0          |","|壹電視新聞 |24         |0          |0          |0          |0          |","|華視新聞   |22         |2          |0          |0          |0          |","","   主委，語言的推廣是需要潛移默化的，電視節目對於母語的傳承或是官方語言的推廣","  影響非常大，如果民眾可以在每日的電視節目中接觸到自己的母語或是英語，在語言的","  推廣上一定可以達到事半功倍的績效。","   本席希望NCC未來在換照的規範上，可以增訂語言加分項目，鼓勵製播不同語言的新","  聞節目或是一般節目，讓一般閱聽大眾有更多的語言選擇。","   三、5G釋照進程及企業專頻問題","   主委，5G第一波釋照即將在年底開始競標，預計明年一月完成5G釋照作業，NCC相關","  的配套子法都已經修訂完畢了嗎？","   據本席了解，這次釋照除了修訂「行動寬頻業務管理規則」外，因為《電信管理法》的","  通過，為將來適用新法，原《電信法》架構下所有的子法都需配合重新訂定，目前NCC內","  部整理出來要重新訂定的子法就有好幾十個，但現在一個都還沒弄好。這就像是要比賽","  了，但是規則都還沒訂好，這不是一個正常的現象，本席要在這裡提醒NCC，若電信業","  者在法規不確定的狀態下競標，未來很容易發生爭議，說不定各業者間、或業者跟主管","  機關間，大家就法院見，NCC有這個心理準備嗎？本席了解5G釋照在即已經是不可逆的","  事情，但還是要善盡監督的責任，提醒主管機關。","   另外，《電信管理法》雖然已經三讀通過，但施行日期尚待行政院公布，最快應該也要","  到明年，而5G釋照即將在年底開始競標，也就是說，本次5G釋照仍是依現行《電信法》的","  架構下進行，得標者需先依《電信法》及其子法相關規定，建置電信網路及經營行動寬頻","  業務，但《電信管理法》已經放寬業者有多元合作方式使頻率有效利用，例如網路共用或","  頻率共用等方式，那5G得標者究竟要依據電信法還是電信管理法來建置相關設備？","   最近企業專網在業界也是很夯的一個話題而且爭議不斷，報載行政院、交通部及NCC","  等相關部會，正就5G垂直場域規畫專用頻譜的可行性積極進行評估中，初步規畫3700~","  3800MHz頻段，最多可以釋出100MHz的頻寬，目前正就如何開放申請、申請人資格、使","  用年限、頻譜使用收費方式等進行細節討論，主委，是否有這一回事？","   主委，NCC剛剛公布了5G頻率估算底價，1800MHz頻段底價為32億元，3500MHz頻段底","  價合計243億元，28000MHz頻段底價合計25億，3個頻段底價總計300億元，對於電信業","  者來說也是一項重大的成本，結果要標售之前卻傳出交通部可能開放釋出「企業專用頻","  譜」，提供企業申請開發智慧製造、自駕車、遠距醫療、車聯網、農業和零售產業等5","  G創新應用服務，這樣對於要進場標頻譜電信業者公平嗎？這就像是一場比賽，一邊花","  了大筆的入場費，另一邊卻可以免費入場，是否公平？講重一點有沒有圖利之嫌？","   主委，電信業者要花重金競標頻譜、企業卻可以申請免費的企業專用頻譜，現在電信","  業者都非常擔憂政府規劃企業專用頻譜，與電信業者重金競標取得的頻譜之間存在巨大","  不公平性，這部分可以請主委說明清楚嗎？NCC應該把握住一個基本原則，因為電信頻","  譜是屬於稀缺的公共財，如果真的要開放企業專用頻譜供大家使用，那就要應該要公平","  的開放，不能只針對非電信企業開放，造成不公平的競爭。","   四、偏鄉漫遊問題","   主委，電信管理法在交通委員會審查時，針對偏鄉漫遊有通過一個附帶決議：「為改","  善不經濟地區之數位落差現象，國家通訊傳播委員會應於六個月內提出行動寬頻服務之","  網路漫遊政策，並於該政策中提出人口密集區之認定標準；對於非人口密集區提供網路","  漫遊應以鼓勵之精神，予以核備。」電信管理法於上會期5月31日三讀通過，到今天9月","  23日已經快滿四個月，請問NCC目前的進度到哪裡了？","   根據本席了解，NCC委員會議在今年7月17日通過「行動寬頻業務網路漫遊政策討論案","  」，行動寬頻業務經營者在符合NCC所公告之偏遠地區，得由經營者間協商訂定漫遊服","  務，有利於民眾行動寬頻服務的選擇，促進偏遠地區行動寬頻普及服務，以落實平衡城","  鄉數位差距，避免偏遠地區重覆建置基地台及降低經營者網路建設成本。NCC對偏鄉漫","  遊終於踏出了第一步，本席在這裡首先要給予肯定，這是消費者、業者、主管機關三贏","  的政策。","   但現在本席要跟NCC來探討下一步的進程，根據NCC對偏遠地區定義是：人口密度低於","  平均人口密度（651\/","  km2）五分之一的鄉、鎮、市，或距離直轄市、縣（市）政府所在地7.5公里以上的離島","  都算在內，全國共計有86區（其中嘉義縣只有：番路鄉、大埔鄉2區）。全台灣目前開","  放得網路漫遊的地區只有86區，請問陳代主委你覺得夠嗎？","","","|NCC目前開放偏鄉漫遊地區|127~651\/km2地區        |651~1000\/km2地區       |","|（嘉義縣）_127\/km2     |                       |                       |","|番路鄉、大埔鄉         |太保市、布袋鎮、大林鎮 |朴子市、民雄鄉、水上鄉 |","|                       |、溪口鄉、新港鄉、六腳 |                       |","|                       |鄉、東石鄉、義竹鄉、鹿 |                       |","|                       |草鄉、中埔鄉、竹崎鄉、 |                       |","|                       |梅山鄉                 |                       |","","","   主委，除了偏遠地區外，全台灣還有很多地方也有需求，希望能藉由偏鄉漫遊政策提","  升各地區的通訊品質。NCC在107年10月31日「5G應用與產業創新策略會議」報告中也是","  有此構想，漫遊地區最終要包含rural","  area（127人\/km2以下）跟suburban（128至999人\/km2），所以本席當初修正動議才以","  平均人口密度1.5倍以下（也就是1000\/km2）作為網路漫遊的基準線。退一步說，就算","  不能擴大到1000\/km2，也希望至少增加到平均人口密度（651\/km2）之地區。","   電信管理法從三讀通過至今已將近四個月，本席希望NCC在踏出第一步後還要加快進","  度，對的事情不能只做一半，才能增進消費者福祉，鄉親們都很期盼。","委員許淑華書面質詢：","   1.國家通訊傳播委員會（NCC）的5G競標申請已於9月初展開，預計在12月展開第一波","  的5G競標，更有電信業者喊出標金無上限的豪語，可以預見產業跟民眾都期待5G的開放","  ，而因為5G系統的特性，未來將不會只侷限在通訊，而是垂直整合的運用，相關產業以","  至於智慧城市，都有可以結合與發展的空間。但是行政院科技會報辦公室卻考慮開放部","  分頻譜供垂直產業免費運用，本次競標政府計算後公布之5G頻率底價為300億、預算編","  列400億，也代表著政府對於5G頻率價值的基本認知。若開放免費頻譜供產業使用是否","  會影響國家收益？且垂直產業真的需要頻譜，目前尚在開放申請中，也可參與競標，開","  放免費頻譜是否有圖利特定廠商之嫌？","   2.目前5G頻率之競標中，最熱門頻段3.5GHz部分只有270MHz，而因為5G頻率至少要8","  0MHz才能發揮5G功效，故這次釋出之頻率資源不夠五家電信業者使用，因而產生諸多爭","  議。若政府尚有其餘頻段可供釋出，為何不於本次競標中釋出而規劃予其他垂直場域業","  者？","   3.當初提企業專網部分是參考英國、德國、法國的做法來規劃專用頻段，但是這些國","  家都有涵蓋率嚴重不足的問題，我國電信涵蓋密度幾乎已經是全球最高，垂直產業所提","  出之少數國家，大多數都是因為網路嚴重涵蓋不足，工廠等垂直產業無法取得電信網路","  涵蓋下，方需要自行投入建設，而我國網路涵蓋世界領先，工廠等垂直產業不會有無網","  路可使用之問題，且目前世界各國5G頻率之競標中，大多都不規劃專用頻段給垂直產業","  ，因為會相互干擾與造成頻率破碎化等問題。若真的要執意推動此政策，政府有把握避","  免干擾及頻率破碎的狀況嗎？","   4.OTT數位匯流時代早已開打，但我國反應似乎慢半拍，在Netflix、HBO等美國影視","  巨擘挾著強大獨家內容，攜手在地影視合作，搶攻臺灣市場像以通靈少女來講就是一個","  良好的例子；除此之外中國OTT業者「繞道登台」，愛奇藝在2016年透過在臺代理商負","  責會員收入，雖在臺繳稅，卻遭質疑鎖漏洞；中國騰訊旗下影音平台WeTV今年5月悄悄","  在臺上架App，招募收費會員；優酷則傳出今年打算攻臺。反觀我國OTT尚在摸索階段，","  早已落後國外發展，通傳會面對目前局勢變化，要如何扶植我國相關產業發展？","   5.目前各國對OTT的管理程度，大致區分為4類，第一種是100%管制，如中國。第二，","  順應當地政府與民情要求，有條件開放，如印尼。第三，對境外業者抽特別稅，要求一","  定比例投資當地內容製作，如歐盟。第四，完全無管制。目前有線電視受「有線廣播電","  視法」、MOD受「電信法」規範，但OTT無法可管，造成規管不公平，上會期時本席有提","  到目前OTT相關法律規範還是回歸到「消費者保護法」、「個人資料保護法」、「民法","  」和「刑法」，「著作權法」、「金融法令」和「財稅法令」等法規上，當時主委有答","  覆將會盡速研討相關法律修訂，目前進度為何？NCC應加速扶植我國OTT業發展並健全修","  法，避免在數位匯流的時代跟不上腳步而遭淘汰。","委員柯呈枋書面質詢：","   一、直播亂象：","   網路時代的來臨，新興的媒體的興盛，影響力已經超過傳統的平面跟電子媒體，但最","  近幾年因為直播的出現已經造成嚴重亂象，網路直播影響力無遠弗屆，從政治人物到市","  井小民，從政府單位到民間企業都想利用這個平台達到自己的目的，對國家、社會到個","  人層面，都已經衝擊到現有的秩序，本席並不贊成像大陸一樣，動不動就鎖網，以管理","  名義扼殺言論自由，但怎樣在保障言論自由跟維持秩序中間取得平衡，是全世界共同面","  臨的挑戰，我們的政府也不能兩手一攤說這個問題沒辦法有效管理，主委，雖然網路直","  播嚴格說起來並不是NCC主管，但本席查了一下，你的專業在資訊科技法、媒體法甚至","  國家學，針對新時代的新興媒體，政府未來該如何管理？能為老百姓做些甚麼？給主委","  兩分鐘時間簡單發表一下看法。","   二、5G釋照問題","   請問主委，5G釋照部分相關子法都已經完成修訂了嗎？電信管理法雖然已經在6月份","  完成三讀，但行政院卻還沒公布實施，尤其未來基地台共建共構部分是依照電信管理法","  ，但現在還沒有公布實施，預計會有49個子法也都還沒出來，為什麼這麼急著要釋照？","  你們現在就已經編列400億元的規費收入，會不會太可笑了？","   請問NCC，未來5G會不會有企業專頻？請問經濟部，支不支持5G有企業專頻？","   站在經濟部的立場，當然會希望有企業專頻，提供企業專用，但是不是用招標的方式","  ？費用如何計算？","   最後是不是還是由NCC來決定？","   對各電信業者來說，未來如果有所謂的企業專頻，對電信業來說影響重大，甚至會","  影響到未來費率計算，這對民眾的權益有重大影響。","   所以在法規面都還沒確定，企業專頻政策方向都還沒確定的情況下，為什麼這麼急著","  釋照？業者難道不會觀望？","   本席認為未來的5G，重點會是在垂直應用部分，這部分其實跟目前正在進行的釋照","  也沒有太直接的關係，很多的企業現在都已經利用實驗的方式申請進行5G的技術實證（","  PoC）跟商業實證（PoB），所以從各個面向來看，釋照的急迫性並沒有這麼高！","   主委，如果這次電信公司還是非常配合的進行投標、得標，有沒有要求他們必須建","  置多少基地台，涵蓋率達多少才能正式商轉？資策會預估2020年5G智慧型手機出貨可到","  2.6億支，我們基地台的建置跟的上速度嗎？","   現在彰化還有很多地方行動上網收不到訊號，全台灣也還有很多地方訊號很差，用的","  是4G的手機，收的卻是3G的服務，如果5G的上路也是像現在這樣，用5G的手機，收4G訊","  號，消費者的權益根本沒保障，也對他們非常不公平。","   再請問主委，5G的電信費率預估區間會是多少？還會有網路吃到飽的模式嗎？在韓","  國，最便宜的方案需月繳約新台幣1,454元，進階方案則需要付出每月約新台幣2,500至","  3,500元代價，而且訊號都還不是非常穩定。","   其實本席一直在思考5G手機對民眾的吸引力在哪裡？預估使用的對象會是誰？目前4","  G手機的運用已經相當便利，除了基本的通話，還可以上網購物、看影視、結合家庭智","  慧系統，上網監控等等，5G的上路除了網速可以更快，延滯性更低以外，民眾願不願花","  更多的月租費，重新買更昂貴的手機？","   現在民眾還是非常排斥基地台建置在自己家附近，未來5G上路，基地台數量大增，對","  電信業者來說，剛開始建置基地台的成本也非常高，這部分NCC一定要協助業者完成，","  也消除民眾的疑慮！","   5G的發展是一場全世界競爭，今天經濟部的人也在場，本席希望提醒經濟部，未來5","  G產業相關的建置設備、材料，應該要有全部由台灣自製生產的企圖心，可以完全自主","  供應，也提醒NCC，主管機關不能再只著重管理，更該要\"協助\"，跨部會之間不能推卸","  責任，用各自對外放話的方式角力，該鬆綁該制定的法令要盡快完成，不要造成業者綁","  手綁腳，反而成為扼殺產業發展的兇手。"],["主席：針對今天的會議作以下決議：一、討論事項第一案至第七案均同意備查，提報院","  會。請問各位委員有無異議？（無）無異議，通過。","   本日議程均已處理完畢，現在休息，星期三上午9點繼續開會。謝謝大家！","休息（12時31分）","","","-----------------------","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     339","","立法院公報  第108卷  第69期  委員會紀錄","","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     402","","                                     401","","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     403","","立法院公報  第108卷  第69期  委員會紀錄","","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     404","","                                     405","","立法院公報  第108卷  第69期  委員會紀錄","","                                     立法院公報  第108卷  第69期  委員會紀錄","","                                     408","","                                     407","","",""]],"block_lines":[1,8,10,39,41,43,45,46,51,53,57,59,61,63,66,68,69,856,864,866,867,869,870,871,872,873,875,876,877,879,880,883,884,885,887,888,892,894,895,896,897,900,901,903,904,905,906,908,909,911,912,914,915,916,917,920,921,922,924,926,927,928,929,930,931,932,933,934,935,937,938,940,941,942,943,944,946,949,951,952,955,957,958,960,962,963,965,967,972,973,974,975,979,980,982,989,990,994,995,999,1000,1004,1011,1013,1020,1024,1029,1033,1034,1040,1041,1044,1045,1047,1048,1053,1054,1057,1061,1062,1063,1068,1069,1071,1072,1073,1074,1075,1076,1079,1081,1085,1088,1091,1093,1094,1097,1101,1102,1103,1104,1105,1107,1109,1113,1115,1116,1123,1127,1128,1130,1131,1133,1135,1139,1142,1143,1144,1148,1149,1152,1153,1155,1156,1158,1161,1162,1166,1171,1172,1177,1179,1180,1182,1183,1184,1186,1188,1189,1190,1191,1192,1194,1195,1196,1197,1198,1200,1201,1209,1210,1214,1215,1216,1219,1221,1222,1224,1225,1226,1227,1234,1236,1239,1241,1244,1247,1248,1250,1251,1252,1254,1256,1257,1261,1262,1263,1265,1267,1268,1269,1270,1275,1276,1278,1280,1281,1282,1283,1290,1291,1294,1296,1297,1298,1299,1300,1303,1304,1305,1306,1307,1308,1312,1322,1323,1344,1346,1348,1349,1350,1351,1353,1354,1363,1364,1365,1366,1367,1368,1369,1376,1377,1378,1379,1387,1395,1399,1402,1404,1408,1410,1411,1416,1424,1425,1426,1430,1433,1435,1442,1445,1448,1449,1450,1456,1459,1460,1461,1462,1468,1469,1470,1471,1484,1485,1489,1501,1506,1515,1516,1521,1523,1524,1525,1526,1536,1537,1538,1540,1541,1542,1561,1562,1566,1568,1572,1574,1575,1581,1583,1584,1585,1587,1588,1589,1590,1591,1592,1593,1594,1596,1597,1598,1599,1606,1607,1610,1611,1613,1614,1620,1622,1624,1625,1627,1628,1630,1632,1634,1635,1636,1637,1638,1640,1641,1642,1643,1644,1646,1648,1649,1650,1651,1652,1653,1654,1655,1656,1657,1661,1662,1663,1665,1670,1671,1673,1674,1680,1681,1682,1691,1695,1697,1698,1700,1701,1702,1703,1704,1706,1707,1709,1710,1711,1712,1713,1714,1717,1718,1724,1725,1729,1730,1731,1738,1741,1743,1749,1754,1759,1760,1761,1768,1770,1771,1772,1778,1779,1780,1784,1787,1789,1790,1793,1794,1796,1797,1801,1807,1808,1809,1811,1812,1815,1824,1829,1831,1832,1838,1843,1850,1853,1854,1856,1861,1862,1869,1870,1874,1877,1879,1884,1886,1890,1891,1894,1898,1900,1903,1905,1910,1911,1912,1914,1915,1918,1924,1925,1926,1927,1929,1931,1933,1935,1937,1938,1940,1941,1944,1945,1946,1947,1948,1950,1951,1952,1953,1954,1955,1956,1957,1958,1959,1961,1962,1965,1967,1968,1970,1972,1975,1976,1978,1979,1980,1981,1984,1987,1989,1990,1994,1995,1997,1998,1999,2000,2001,2002,2003,2004,2005,2006,2007,2008,2017,2019,2023,2024,2026,2027,2030,2032,2034,2035,2036,2047,2048,2053,2058,2060,2061,2066,2073,2075,2080,2081,2083,2090,2096,2098,2099,2101,2105,2107,2110,2111,2113,2119,2124,2126,2129,2132,2134,2136,2137,2138,2139,2140,2141,2144,2145,2146,2149,2151,2152,2153,2154,2156,2157,2158,2160,2161,2162,2163,2164,2165,2167,2168,2169,2170,2171,2173,2174,2177,2180,2181,2182,2183,2184,2185,2186,2187,2189,2190,2191,2192,2193,2194,2195,2197,2198,2199,2201,2202,2203,2204,2205,2206,2208,2209,2212,2213,2214,2218,2219,2223,2225,2226,2227,2230,2231,2234,2236,2237,2238,2239,2240,2241,2242,2243,2244,2251,2254,2256,2260,2262,2263,2269,2271,2273,2274,2275,2276,2277,2278,2280,2281,2284,2288,2289,2290,2296,2297,2298,2299,2302,2311,2313,2316,2317,2322,2323,2325,2327,2328,2329,2343,2348,2349,2350,2352,2354,2355,2357,2358,2359,2360,2365,2366,2369,2370,2371,2372,2603],"person_count":{"主席":84,"陳代理主任委員耀祥":235,"鄭委員寶清":34,"蔡執行秘書志宏":6,"楊副局長志清":1,"吳副處長娟":9,"陳委員歐珀":13,"李委員昆澤":16,"蔡副處長國棟":4,"黃處長文哲":11,"葉委員宜津":55,"王司長廷俊":1,"陳處長崇樹":4,"羅處長金賢":17,"林委員俊憲":18,"蕭委員美琴":12,"溫處長俊瑜":4,"顏委員寬恒":8,"蕭主任秘書祈宏":3,"陳委員素月":12,"李委員鴻鈞":14,"蔡處長炳煌":10,"陳委員雪生":34,"主席（陳委員雪生代）":1,"童委員惠珍":16,"陳主任勁欣":1,"許委員毓仁":28,"陳副處長瓊華":1,"羅處長達生":3,"主席（童委員惠珍）":1,"劉委員櫂豪":18,"鄭委員秀玲":9},"persons":["主席","陳代理主任委員耀祥","鄭委員寶清","蔡執行秘書志宏","楊副局長志清","吳副處長娟","陳委員歐珀","李委員昆澤","蔡副處長國棟","黃處長文哲","葉委員宜津","王司長廷俊","陳處長崇樹","羅處長金賢","林委員俊憲","蕭委員美琴","溫處長俊瑜","顏委員寬恒","蕭主任秘書祈宏","陳委員素月","李委員鴻鈞","蔡處長炳煌","陳委員雪生","主席（陳委員雪生代）","童委員惠珍","陳主任勁欣","許委員毓仁","陳副處長瓊華","羅處長達生","主席（童委員惠珍）","劉委員櫂豪","鄭委員秀玲"],"title":"立法院第9屆第8會期交通委員會第2次全體委員會議紀錄","時間":"：中華民國108年9月23日（星期一）9時1分至12時31分","地點":"：本院紅樓201會議室","主席":"：童委員惠珍"}