{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)行政院函請審議「數位發展部組織法草案」、(二)委員劉世芳等20人","  擬具「數位發展部組織法草案」、(三)委員吳怡玎等17人擬具「數位發展委員會組織","  法草案」、(四)民眾黨黨團擬具「數位發展部組織法草案」及(五)委員謝衣鳯等16人","  擬具「數位發展部組織法草案」案。"],["段落：二、審查行政院函請審議「數位發展部資通安全署組織法草案」案。"],["段落：三、審查行政院函請審議「國家資通安全研究院設置條例草案」案。"],["段落：四、審查行政院函請審議「交通部組織法第六條條文修正草案」案。"],["段落：五、併案審查(一)行政院函請審議「國家通訊傳播委員會組織法第三條、第九條及第十","  四條條文修正草案」、(二)委員陳素月等19人擬具「國家通訊傳播委員會組織法第三","  條、第九條及第十四條條文修正草案」及(三)委員許智傑等18人擬具「國家通訊傳播","  委員會組織法第十四條條文修正草案」案。"],["主席：現在進行提案說明與報告，首先請提案人劉委員世芳說明，發言時間3分鐘。"],["劉委員世芳：成立一個數位發展部大概已經醞釀了相當久的一段時間，現在看到行政部","  門把數位發展部組織法及相關草案送到立法院來，我們也希望立法委員可以再仔細、謹","  慎的審理，然後能夠讓它三讀通過，為臺灣創造另外一個數位浪潮。","   大家都知道本案最大的推手應該就是2020年就職演說總統蔡英文所提到的六大核心戰","  略產業包括資訊、數位、5G及資安等等，都跟數位發展相關，所以盤點現在的行政院組","  織改造工程，認為需要一個全新的數位發展部會，我想這相當的重要。今天本院幾位在","  乎數位發展部的委員包括國民黨謝衣鳯委員、高虹安委員都有提案，我覺得這是一個很","  好的開始，現在我就把我自己提案的部分跟大家做個說明。第一、業務職掌的部分，我","  的提案包括了相當多的部門，跟目前的行政院提案重疊的相當多，從數位治理開始，基","  礎設施、資安、資料治理、數位經濟產業、人才培育、數位法制都是，但是我加了一個","  消費者保護，因為站在民意代表的立場，我認為數位發展雖然是一個非常重要的戰略產","  業產業，但是對於消費者的保護也應該放在數位發展部裡面，讓全民在使用數位設備、","  資料時有可及性跟友善性。第二、在次級單位上，我們原先的版本也有提到，希望可以","  在資安署以外，另外再成立一個數位產業署，而不是放在數位發展部下的一個司，而我","  的重點還是一樣，我認為數位發展部如果只有一個資安署的話，三、五年過後，很多人","  會覺得數位發展部好像只是一個資安部，會使數位產業的推展失去衡平性，因為如果沒","  有成立署的話，要把資源放在這個地方來鼓動全民來參與數位產業，其實是有欠缺的。","  第三、我同意人員聘用的彈性範圍，因為目前不管是數位人才或資安人才，在現有的公","  務體系裡面確實都付之闕如。昨天國發會也公布了一份資料，我們在資安方面欠缺人才","  達50%以上，所以必須要有更大的彈性，延攬業界或學界對資安或數位產業有相當多實","  務經驗的人，以及熟悉公務體系的人，擔任重要職位，這樣未來才會讓數位發展部有一","  個成熟的發展方向。以上我簡述我的草案重點，提供給各位參考，謝謝。"],["主席：現在請提案人吳委員怡玎說明。"],["吳委員怡玎：謝謝主席還給我一絲希望，因為你現在是先排數位發展部組織法草案的審","  查，可是你還沒有排行政院組織法的審查，所以似乎行政院組織法還沒有確定數位發展","  部，就先來審查數位發展部組織法。","   我的提案其實跟其他委員的提案不大一樣，我提的是委員會，我只能說我很懷念當初","  的經建會，經建會做了許多事，我們知道經濟的發展存在於各部會，教育是我們經濟人","  才的培養，交通是經濟的骨幹，內政也是經濟的骨幹，那時候的經建會需要各部會跨部","  會合作，所以成立的是一個委員會，就像現在行政院組織法又要把科技部放回委員會，","  所以其實我很懷念委員會的作法，因為我覺得數位發展這件事情是和各部會都相關的，","  到時候要做數位教育，請問誰主導？數位發展部還是教育部？要做數位交通，請問誰主","  導？我在立法院只有一年多，但是我看到任何事情只要牽涉到要跨部會合作的，難度都","  變成好幾倍，一加一的難度大於二的難度，所以我的建議是比較傾向成立委員會，它比","  較是一個提供方向、提供技術、提供諮詢的委員會。我舉一個例子，在我的提案中，委","  員會掌理的事項有數位產業的發展、各機關的數位化，以及數位相關的法制，我提案的","  基礎是參考新加坡的作法，新加坡有一個智慧國家的概念，智慧國家的宗旨有三個：數","  位的經濟、數位的政府和數位的生活。數位的經濟我們大家都知道，數位的政府，政府","  是為人民服務的，如何透過智慧、digital、AI讓整個服務更有效率，我覺得這是政府","  該進步的。新加坡覺得效率跟業界結合是很重要的，它現在甚至已經做到將70%的data","  放到業界的雲端，這跟我們政府做的事很不一樣，我們政府是關起門來，每個部門自己","  要做一個data","  center，我覺得這是很浪費資源、很沒有效率的事情，不僅沒有做得比業界好，你還花","  了比業界還要多的錢，這是我們在審許多資訊預算時看到的情況。另外，他們已經做到","  95%政府的transaction，不管是金錢也好，資訊也好，都是在網路上進行，都已經dig","  itize了。另外一個就是數位的社會，如何把數位這個概念融合到整個社會來，讓人民","  具有數位的技能和概念，他如何知道什麼是個資、個資什麼該保護、什麼東西可以開放","  ，讓我們的產業更進步，這都是需要融合到社會的。行政院版強調的是資通安全署，其","  實你可以在它的網站上看得到，對他們來說有一個叫做資安事件的report，這也是一個","  很大的重點，他們知道在整個發展的時候，資訊的安全、資訊的保護、個資的保護是很","  重要的，所以這也是他們的重點之一。","   我要強調的是，我們好不容易把「數位發展」這四個字納入組織法了，那我希望這是","  一個更靈活的單位。我很難過看到科技部最後又變成委員會，我想在科技部工作的同仁","  大概應該也知道他們跟其他部會在溝通、合作時有怎麼樣的困難。我也希望我們政府組","  織在再造、改進時可以學習、汲取之前的教訓，謝謝。"],["主席：請高委員虹安代表民眾黨黨團說明。"],["高委員虹安：今天本席這邊有兩個版本，一個版本是跟劉世芳委員共同提案，應該是立","  法院第一個送出來的數位發展部組織法草案；第二個版本是民眾黨黨團的，本席經與劉","  世芳委員討論、提案之後，又容納了其他的意見。在此簡單說明一下，有關數位發展部","  ，一開始蔡總統在競選期間就提到這樣的概念，我是非常認同，因為我本身曾在資策會","  服務，服務期間很多都是在處理科技專案。目前臺灣政府處理許多的數位轉型或數位內","  容等等之時，科技專案是我們所使用的一種方式，但這樣的方式其實還是以project","  by","  project的方式處理。因此我真的是非常認同，以數位發展部這樣的高度，第一個，我","  們需要打造的是整個國家的數位基礎建設，包含資料傳輸，像5G或者資料保護、資訊安","  全，甚至在產業或政府現場要如何把這些open","  data整備好，所以infrastructure是我在數位發展部組織法裡面非常重視的第一個部分","  。","   第二個是我們怎麼樣能夠幫助產業數位轉型，甚至政府本身也應該做數位轉型，我常","  舉一個例子，去年我進立法院之後，看到交通部在做所謂智慧交通、智慧旅遊的相關科","  技專案，他們花1.5億元建置UMAJ","  App，花了3年時間，到現在還沒上線，這就是一個很大的問題。前部長林佳龍在質詢台","  上也直接承認，這就是交通部沒有辦法找到真正的科技專家所導致的浪費公帑、時間，","  最後產生錯置的一個狀況。在這個情況之下，針對數位轉型我覺得很重要的是在於，現","  在行政院組織真的沒有辦法因應科技專案所需的各類人才、進行跨部會合作。","   因此在數位轉型這一塊我非常認同的是，我在版本裡面也特別提到數位產業署，主要","  是協助產業、政府做數位轉型相關的事情。最後要達到的階段就是所謂的生態系統（e","  cosystem），包含在數位轉型上，未來就AI、5G都應該變成是以供應鏈的方式來看待，","  不再只是以單一project、科技專案的角度來看待數位轉型這件事，應該是臺灣的整個","  生態系統，就供應鏈，自數據的挖掘、數據的分析，到最後能夠去deliver所有數位服","  務。這部分我希望能夠轉變成是ecosystem，這當中人才的培養就非常重要。","   因此我今天非常開心，一早來這邊就看到經濟部其實已經開始盤點，包含工業局技術","  處等等，商業司、中小企業處，只要是跟數位發展相關的，不要再散落在各部會，而是","  由數位發展部統籌，我們有一個完整的獎補助政策和措施，協助整個臺灣在infrastru","  cture、digital","  transformation、ecosystem的增長，我自己對於數位發展部的發展是相當樂觀，這邊","  也有兩個版本，希望今天各委員能夠給予支持，謝謝。"],["主席：提案人陳委員素月、許委員智傑及謝委員衣鳯均不在場。","   是不是請行政院數位發展部籌備工作小組郭召集人進行報告？你等一下，請鄭天財S","  ra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：程序發言，第一個，行政院組織法要增設數位發展部，然後要把科技部改","  為科技委員會，這個是行政院組織法的修正案，已經送到立法院，也交付司法及法制委","  員會待審，今天卻要先審數位發展部組織法草案。上位的母法都還沒有審，就要審這個","  部分，我認為不符合程序。","   第二個，行政院一定是認為很重要，所以才送出數位發展部組織法，包括相關署、院","  之成立，但今天行政院列席的竟然沒有秘書長，也沒有副秘書長，是派一個任務編組的","  召集人過來，那我們怎麼去瞭解、詢問？","   光這兩者，就司法及法制委員會，我建議今天真的不應該審查，這樣的話我們道道地","  地成為行政院的立法局、行政院的司法及法制委員會了，他們連秘書長都不來，這麼重","  大的部之成立……"],["主席：鄭委員，這個部分我先跟你補充說明。事實上我認為請郭耀煌政委、召集人來說","  明，第一個，過去是有前例的，因為這是一個新的組織。第二個，由他來進行說明，表","  示行政院更為重視，政委通常不會來參加立法院的會議，今天是因為要成立新的組織，","  由負責籌備的政委來立法院進行說明跟報告，其實是更展現出行政部門對這件事情的重","  視，由嫻熟這個業務的人員做說明，相反地我覺得這樣更好。","   此外，行政院組織法以及中央政府組織基準法，確實也都已在司法及法制委員會排審","  ，由於院會交付審查的時候，與數位發展部組織改造相關的修法有4案，包含我們今天","  與交通委員會聯席，還要與教育及文化委員會聯繫審科技部相關的組織改造案、與經濟","  委員會聯席審國發會組織法相關的部分，以及剛剛鄭委員所提到的那兩個，總共要排4","  次會議才能夠完整地處理數位發展部相關的修法。我是認為這4次會議沒有先後順序的","  關係，我們委員會會儘快進行4次會議。討論的內容其實很簡單，就是到底要不要成立","  、應不應該成立、用什麼形式成立，以及這個組織未來的任務編組、各組織之間的相互","  關係，只涉及會議程序之進行而已，我不認為這裡面有母法跟子法的關係，因為組織改","  造一定是各個組織之間相互牽連的，但是由於立法院自己內部分工的關係，所以有這樣","  議程上的安排。在委員會的層級，其實我不認為有先後，在這邊跟你做個報告。","   請劉委員世芳發言。程序發言時間2分鐘。"],["劉委員世芳：剛剛召委已經提過了，相關審議的過程在委員會裡面並沒有先後次序，只","  是因為部會層級的關係，所以要跟不同的委員會一起來併案審查，而今天併案的部分是","  跟交通委員會，所以法制委員會在主審的過程當中，會做適切的安排，針對這一點，我","  贊成召委的建議。剛剛鄭委員有特別提到，今天請政務委員以這個籌備小組召集人的身","  分過來，以往在馬英九總統的時代，是請蔡清彥政委來提這些跟科技相關的法案，所以","  它是有先例可循，更何況因為數位發展部有其先進性，不是只有在行政程序上，他能夠","  代表行政院做任何的回答，且一起來接受委員詢答的，還有人事行政總長及NCC主委陳","  耀祥，我相信他們會用專業的部分來回答委員的質詢，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：第一個，政務委員願意來，我們當然非常歡迎，但今天他是以召集人的身","  分，他如果要用政務委員的身分來，名稱就寫政務委員，那我們非常歡迎。","   第二個，行政院組織法規定的很清楚，第三條行政院設下列各部，總共列了十四個部","  ；第四條行政院設下列各委員會，列了八個委員會。原住民族基本法第二十條第二項規","  定要成立原住民族土地調查及處理委員會，另以法律定之。然而，94年2月4日原基法公","  布施行到現在，我們一直要求要設立，也提出相關的草案，但是行政院每次答復我們都","  說行政院組織法只有明定八個委員會，然後中央行政機關組織基準法也超過了上限，所","  以沒有辦法成立，這是我們非常大的不平，當然是要先修行政院組織法，如果涉及到要","  修中央行政機關組織基準法，當然也要先修，怎麼可以對原住民族委員會就用這個非常","  好的理由、要依法的理由，然後對於數位發展部，科技部要變成委員會，當然行政院組","  織法要先確定，如果我們三讀通過了數位發展部，卻沒有規定在行政院組織法裡面，這","  個當然有先後程序，尤其是針對原住民族委員會的原住民族基本法第二十條第二項所明","  定的原住民族土地調查及處理委員會，卻以行政院組織法、中央行政機關組織基準法作","  為理由，我們怎麼能接受呢？","   因此，我建議召委，我們不要成為行政院的立法局，甚至成為行政院法規委員會底下","  的小組，這樣不好！針對這個部分，我建議真的沒有急，你就先審行政院組織法嘛！"],["主席：鄭委員，你這樣講，對於我們今天還有很多委員及民眾黨黨團的提案是不太公平","  ，今天並沒有只排院版……","鄭天財Sra Kacaw委員：怎麼不公平？你對原住民族更不公平！"],["主席：那你在內政委員會去提嘛！我覺得不要這樣……","鄭天財Sra","  Kacaw委員：不是，要先審行政院組織法，因為我們收到行政院答復的公文就是這樣寫","  啊！"],["主席：那是兩件事情嘛！你那件事情在處理，現在這麼多黨團、委員有提案，行政院也","  要處理的事情，你這樣講在一起……","鄭天財Sra","  Kacaw委員：不公平，要一致的處理！相同的事項，不相同的處理，就是違憲，對不對","  ？相同的事項……"],["主席：鄭委員，你的發言時間到了，先請劉委員世芳發言……","鄭天財Sra","  Kacaw委員：何況原住民族基本法已經所明定的，你們就是不做，對不對？這個有那麼","  急嗎？"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席，我有權宜問題，因為現在開始要答詢的部分，我們正在這邊等，如","  果這有些是召委的職權，剛剛召委已經講述過了，是不是可以不要重複，謝謝。"],["主席：我想依照法令來開會，今天的議程在程序上面是沒有任何問題的，第一個，行政","  院組織法並不是這個相關法令的母法；第二個，也不是……","鄭天財Sra Kacaw委員：今天司法法制委員會審查通過數位發展部……"],["主席：那只是審查通過，還要送院會啊！","鄭天財Sra Kacaw委員：這就違反行政院組織法了嘛！"],["主席：哪有違反？沒有違反啊！","鄭天財Sra Kacaw委員：當然有違反！"],["主席：怎麼會違反？你這樣講，沒有任何一個組織改造法令可以審嘛！","鄭天財Sra Kacaw委員：當然要先審行政院組織法，從來都是這樣！立法院有史以來……"],["主席：沒有前例啦！","鄭天財Sra Kacaw委員：都是先修正行政院組織法，都是這樣！"],["主席：沒有這回事啦！","鄭天財Sra Kacaw委員：都是如此，你找出前例，這是事實，這是法律的程序。"],["主席：哪一條法律規定要這樣審？","鄭天財Sra Kacaw委員：行政院……"],["主席：哪一條法律規定開會的先後順序？","鄭天財Sra Kacaw委員：這是基本的原則，你這樣問我，貽笑大方啊！"],["主席：沒有任何法令這樣規定啊！在委員會排案的先後順序，是召委的職權。","   鄭委員，你也當過召委，召委排案先後順序有什麼規定嗎？","鄭天財Sra Kacaw委員：我當召委時，你們都有很多的意見啊！"],["主席：你排案，我們從來不曾有過意見。","鄭天財Sra","  Kacaw委員：當然有，太多了！召委，這個不急於一時啦，行政院組織法要先審，這是","  基本的……"],["主席：這不是理由啦！今天一樣可以進行詢答，對不對？","鄭天財Sra","  Kacaw委員：所以這個部分是基本的，行政院組織法當然要先審，才能夠審底下部的組","  織法。"],["主席：沒關係，那我們問一下法制單位。","   請葉委員毓蘭發言。"],["葉委員毓蘭：我是非常資淺的，不過，我相信在國會運作上面，我們是信任資深制，但","  是過去我們在要排審很多法案的時候，柯總召也會來跟我講，這個恐怕先不要吧，你就","  先不要出，因為院版沒有到，所以有一些叫做潛規則。因此，今天鄭委員所提的，我覺","  得也有道理，也就是它的母法還沒有動的時候，我們能不能進展到就先讓數位發展部組","  織法通過，另外，我不知道今天數位發展部工作小組的召集人郭政委可不可以代表行政","  院，所以比較不幸的是因為今天行政院秘書長也請假，如果他也告訴我們，目前行政院","  組織法的草案是什麼可以送進來，以致於未來我們不會犯下像剛剛鄭委員所談的，這都","  是有可能到時候身已經過了，但是頭沒有過，不是頭過身就過，而是身已經過了，但是","  頭忘掉，就整個被丟包了，所以這種狀況，我覺得如果能夠再謹慎一點會比較好。"],["主席：好，我先講一下，再請陳委員發言。我們現在所進行的是院會一讀之後交付委員","  會審查的法案內容，審查完畢之後擬具審查報告，提交院會進行真正的二讀程序。這個","  不是一讀，也不是二讀，所以並不會發生今天審完之後就立刻發生法效力的狀況，還必","  須經過二讀、三讀，中間還有朝野協商的程序。我們委員會有4次會議審查與數位發展","  部相關所有的法令，行政院組織法現行規定、NCC組織法及科技部組織法內部關於職權","  的規定，與我們今天要審的數位發展部組織法本來就會有一些重複，或是矛盾的地方，","  就是因為要調整，才會一個法案、一個法案修。","   在委員會層級進行法案的審查並沒有任何先後順序邏輯上的問題，不會今天審完數位","  發展部組織法，如果很順利出委員會就立刻去牴觸行政院組織法，在法律上沒有這回事","  。我們當然也會儘快同步排審行政院組織法及中央政府機關組織基準法，以及剛剛所提","  到的國發會組織法、科技部組織法，這些法案我們都會儘速排審。因為必須要跟其他的","  委員會聯席，今天的會議是與交委會聯席，所以在排審的過程中必須要尊重其他委員會","  的議程，我們會進行協調工作，先後順序並不影響委員會的審查，在法律上也是這樣，","  我再跟大家做一個說明。","   請陳委員椒華發言。"],["陳委員椒華：聽了大家的意見，我建議我們今天先進行詢答，讓大家對數位發展部組織","  法的架構、內容先有初步瞭解，逐條部分建議等行政院組織法先審議，這樣做是不是比","  較恰當？假如行政院已經把數位發展部組織法列為優先審查法案，我們知道行政院組織","  法必定要修，所以我還是建議行政院組織法要先做詢答審查，這樣比較合乎程序，以上","  。"],["主席：其實程序發言的論點都差不多，鄭委員在講還是跟剛才一樣。","鄭天財Sra Kacaw委員：不一樣。"],["主席：你講一樣的我就要制止你喔！","鄭天財Sra","  Kacaw委員：行政院組織法還沒有審，如果今天司法及法制委員會審查通過數位發展部","  或數位發展委員會，送到院會，院會就可以排審了、就可以三讀了，按照立法院的程序","  就是這樣。陳椒華委員剛才建議今天進行詢答就好不審，我覺得可以，今天司法及法制","  委員會審查通過送到院會，院會沒有理由啊！院會要用什麼理由？唯一的理由就是行政","  院組織法還沒有修，一定是這個理由嘛！所以當然有先後順序，怎麼會沒有先後順序，","  當然是行政院組織法修正以後，才可以按照行政院組織法再審，這是基本原則。不然今","  天司法及法制委員會審查通過送到院會，經過院會三讀不是奇怪了嗎？不是違法了嗎？","  當然有先後程序嘛！"],["主席：鄭委員，你是資深委員，剛剛我講的程序裡面還有朝野協商，不一定馬上就可以","  三讀，你也很清楚這些有爭議的法案不可能不經過協商程序，我們一定也會進入協商程","  序。","鄭天財Sra Kacaw委員：立法院各黨團……"],["主席：將來你所擔心的……","鄭天財Sra Kacaw委員：柯總召要它三讀就三讀了……"],["主席：包含行政院組織法以及其他……","鄭天財Sra Kacaw委員：今天司法及法制委員會審查通過，送到院會就是院長的決定……"],["主席：跟科技部也好、國發會也好，這些相關的部分都會進行協商，協商會做一致性的","  處理，所以你所擔心的問題完全不存在。我們先進行詢答，逐條審查的時候你們可以再","  表示意見。","鄭天財Sra Kacaw委員：不是，這跟逐條無關。"],["主席：今天也不一定會出委員會。","鄭天財Sra Kacaw委員：程序要先……"],["主席：我們不能未審就先決定。","鄭天財Sra Kacaw委員：陳椒華委員剛才也提了……"],["主席：你都已經預設立場今天審完就一定會怎樣，怎麼會對呢？","鄭天財Sra Kacaw委員：陳椒華委員剛才也提了，你要尊重他的意見。"],["主席：好啦！大家講的都一樣。請吳委員怡玎發言。","鄭天財Sra Kacaw委員：你要尊重他的意見啊！"],["吳委員怡玎：你剛剛說我們這樣做到底有沒有犯法，我剛剛查了，行政院有頒布過「行","  政院組織改造期間法案整體控管要點」，其中提到組織法修正草案及暫行條例草案完成","  立法程序之前，各機關組織法規一律不得訂修，所以……"],["主席：那是規範行政院內部法制作業，這裡是立法院。"],["劉委員世芳：立法院請按照立法委員職權行使法第四條之一。"],["主席：那個不是規範立法院的。"],["劉委員世芳：我們所有的議程是由召委決定的。"],["吳委員怡玎：你的意思是我們過了之後，行政院可以先……"],["劉委員世芳：我們不用按照行政院的規範，我們是按照立法院的規範，我們不是行政院","  的立法局。"],["吳委員怡玎：如果立法院這邊過了之後，行政院可以先不頒布，是不是？"],["主席：不是，我們後面還有協商及三讀程序。","   請柯委員建銘發言。"],["柯委員建銘：大家講話要照道理來講，沒事說什麼行政院立法局，我們是進行法案審查","  ，這部法案的重要性，你自己也有提版本，按照程序就應該要開始審，至於基準法或行","  政院組織法下下週會排，而且出委員會還有朝野協商，所有的法案包括七、八個法案都","  要全部一併看，當然是陸續排審，所以法案這樣排法有什麼錯誤？我覺得今天大家要反","  對也要從另外一個立場來看待，到底我們有沒有需要這部法案，對國家的數位發展上是","  不是有好處，你們要用這個來論證嘛！不可能用程序性來擋，剛剛提案說明都搞過了。","  主席，我覺得照程序來處理，沒有某個別委員可以來阻擋的，假如是你們黨團意見的話","  ，未來即使出委員會還有朝野協商，陸續都會審，我們就按照程序。","鄭天財Sra Kacaw委員：柯總召，今天本黨團國民黨黨團並沒有做……"],["柯委員建銘：那是你個人意見，我這樣說明你應該聽得懂吧？","鄭天財Sra Kacaw委員：不是……"],["柯委員建銘：你不是今天才當立委！","鄭天財Sra Kacaw委員：我當然不是啊！"],["柯委員建銘：怎麼可能你一個人的力量要阻擋這個法案不能詢答下去，不可能的事情！","","","鄭天財Sra","  Kacaw委員：講到這樣！各部會的組織法都是先審行政院組織法，歷年的程序就是這樣","  ……"],["柯委員建銘：組改從2019年到現在，我希望鄭委員不要……","鄭天財Sra Kacaw委員：一直都是這樣，都是先審行政院組織法，我當然清楚……"],["柯委員建銘：所有法都送進來了，2019年組改到現在，還有5個部會還沒有審查完畢。","鄭天財Sra","  Kacaw委員：行政院組織法的修正今年3月就送來了，為什麼不先審？3月就送進來了……","",""],["柯委員建銘：因為那個有會銜，所以慢一點進來，我們下禮拜就要審，不是今天就要三","  讀了，假如是今天要三讀的話，你做這樣的阻擋我同意。","鄭天財Sra Kacaw委員：我不是阻擋。"],["柯委員建銘：包括好幾個法案都要陸續審，才剛開始你就要擋？","鄭天財Sra Kacaw委員：你的字詞不當！"],["柯委員建銘：你用這樣的方式，你以為可以個人得逞，我不認為！","鄭天財Sra Kacaw委員：柯總召，你的用詞錯誤！"],["柯委員建銘：你用個人力量就可以讓今天不要開會嗎？","鄭天財Sra Kacaw委員：你用詞錯誤！"],["柯委員建銘：等一下詢答的時候你再去講就好了。","鄭天財Sra","  Kacaw委員：你用詞錯誤！我沒有阻擋。我只說先審行政院組織法，我沒有阻擋。"],["柯委員建銘：主席說了會排。假設今天是要院會三讀，行政院組織法……","鄭天財Sra Kacaw委員：我只是建議先審行政院組織法……"],["柯委員建銘：如果是三讀的話，你的論點我當然可以支持。","鄭天財Sra Kacaw委員：我沒有阻擋啊！"],["柯委員建銘：沒有阻擋就好！那我們就照程序走就好。","鄭天財Sra Kacaw委員：你怎麼用「阻擋」這兩個字呢？"],["柯委員建銘：我知道你關心，最後三讀的時候再一併來處理，好不好？"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。程序發言結束，現在繼續進行提案說明。","   請行政院數位發展部籌備工作小組郭召集人報告。"],["郭召集人耀煌：主席、各位委員女士、先生。今天貴院司法及法制委員會、交通委員會","  舉行第1次聯席會議，承蒙邀請列席報告，深感榮幸。","   數位發展部（以下簡稱數位部）是為實現總統揭示加速推動我國數位發展之政見所籌","  設之專責機關。數位部將整合電信、資訊、資安、網路與傳播五大領域，整體規劃國家","  數位發展政策，統籌基礎建設、環境整備及資源運用業務，以達成確保國家資通安全、","  促進數位經濟發展及加速國家數位轉型之目的。配合數位部設立，本院亦提出「行政院","  組織法」修正草案，修正第3條第14款，規定本院設數位發展部。並配合相關機關業務","  移撥數位部後職掌變更，提出「交通部組織法」第6條修正草案、「國家發展委員會組","  織法」第2條修正草案及「國家通訊傳播委員會組織法」第3條、第9條及第14條修正草","  案等組織法修正草案（如下頁表）。尚祈委員能鼎力支持，使數位部及數位發展部資通","  安全署（以下簡稱資安署）組織法與國家資通安全研究院（以下簡稱資安研究院）設置","  條例草案，能順利完成立法。","|法案名稱                           |法案重點                           |","|行政院組織法第3條修正草案          |成立數位部。                       |","|交通部組織法第6條修正草案          |通訊整體資源規劃業務調整至數位部。 |","|國家發展委員會組織法第2條修正草案  |智慧政府、開放資料業務調整至數位部 |","|                                   |。                                 |","|國家通訊傳播委員會組織法第3條、第9 |通訊傳播基礎建設、產業發展與輔導業 |","|條及第14條修正草案                 |務調整至數位部。                   |","","","   以下謹代表本院，以數位部籌備工作小組召集人身分，就「數位發展部及數位發展部","  資通安全署組織法與國家資通安全研究院設置條例（草案）」重點提出報告：","   壹、組織職掌與架構","   一、數位部主要業務","   (一)數位部以「推進國家數位發展，建立繁榮安康、平等包容數位社會」為願景，整","  合目前分散在各部會有關通訊、資訊、資通安全、網路及傳播五大領域之業務，以統一","  事權、整體規劃數位發展推動相關資源，並統籌產業、政府、社會與國民生活數位轉型","  之基礎建設及環境整備，以及資通安全、資料治理、創新沙盒、人才培育、數位包容與","  法制規範等業務，協助各機關落實數位治理。","   (二)數位部主要業務涵蓋國家數位發展政策、通訊傳播與數位資源、數位科技應用與","  創新發展環境建構及人才培育、數位經濟相關產業輔導獎勵、國家資通安全政策、政府","  數位服務、資料治理與開放策略、數位基礎建設、數位發展國際交流合作及政府資訊與","  資安人才職能基準等之規劃、擬訂與執行。","   二、資安署主要業務","   數位部設三級機關資安署，其主要業務涵蓋國家資通安全政策與法規之規劃執行、計","  畫核議及督導考核，政府機關（構）與關鍵基礎設施資通安全管理及防護機制之推動、","  演練與稽核，資通安全事件偵測與通報應變機制之推動及執行，政府機關（構）與公營","  事業機構資通安全業務之評鑑及考核，資通安全教育及資安人員教育訓練之推動及執行","  等。","   三、資安研究院主要業務","   資安研究院之性質為行政法人，由數位部擔任監督機關，數位部得委託或指定專責機","  關督導資安研究院業務。資安研究院主要業務為研發資通安全科技，推動資通安全技術","  應用、移轉、產學服務及國際合作交流。另外，並協助數位部與資安署推動及執行政府","  機關（構）與關鍵基礎設施之資通安全防護機制及重大事件應變處置、資通安全專業人","  才培育與全民資通安全意識推廣。除上述工作外，尚支援具有特殊敏感性之政府機關（","  構）資通安全防護工作，以及產業資通安全重大發展及法規研析之需求。","   四、數位部與資安署之組織架構","   為期周延，數位部與資安署之組織架構已多次邀集與國家數位發展業務相關之部會、","  學者專家及公協會共同討論，以凝聚共識。未來組設及人力，除由相關部會隨業務移撥","  外，也將配合新增業務或原有業務擴充予以調整，並俟貴院通過組織法所定職掌，另做","  更細部之討論。","   五、資安研究院之組織架構","   資安研究院目前規劃依任務屬性分設資安技術服務中心與資安卓越中心。前者依推廣","  服務、策略研析、通報應變、資安聯防、系統安全及檢測評鑑等業務需求，規劃內部單","  位。後者則規劃分設網路威脅防禦、網路數據分析、先進密碼、政策與產業研究等實驗","  室及資安人才培訓單位。","   貳、預期效益","   一、設立數位部之預期效益","   (一)確保國家資通安全：由數位部、資安署及資安研究院構成堅實之資安推動鐵三角","  ，分別負責資安政策擬訂、業務推動與技術服務及研發之工作。透過擴充國家資安團隊","  及能量、強化跨機關資安聯防機制、提升早期偵知及預警能量、公私協力建立資安協作","  體系、掌握自主資安科技及加速扶植資安產業等推動策略，達到國民安心使用數位服務","  、確保政府服務持續運作及保護政府及民間數位資產之目標。","   (二)促進數位經濟發展：數位部整合電信、資訊、資安、網路與傳播五大領域，業務","  涵蓋軟體產品與服務、系統整合與垂直應用、電子商務與數位內容及智慧資料服務等產","  業範疇。透過軟硬攜手拓展全球智慧應用商機、提升軟體服務業國際能量、推動中小企","  業及傳統產業數位轉型、強化創新創業國際連結、政府創新採購提供試煉場域以及建立","  創新沙盒實證機制等推動策略，期能加速創新應用商轉及各行業數位轉型，進而促成我","  國軟體服務業躋身兆元產業之目標。","   (三)加速國家數位轉型：數位部將從資料治理、人才培育、數位包容、基礎建設、法","  制建構及國際合作等面向，扮演國家數位發展領航者角色，奠定數位發展基盤，並與中","  央及地方政府機關建立緊密夥伴關係，以加速國家數位轉型。主要推動策略包括：透過","  擴大培育及多元進用政府數位人才、完備數位法制與強化社會信賴基礎、深化政府智慧","  治理與擴大便民服務、普及城鄉數位建設與行動寬頻服務、保障所有國民平等數位發展","  機會以及鏈結全球數位社群拓展數位國力，期能達到建立以民為本之智慧政府與平等包","  容之數位社會，並成為全球信賴之數位夥伴等目標。","   二、設立資安署之預期效益","   (一)專責資安機關事權統一：由目前本院資通安全處改制為資安署，將可統籌及協調","  各級政府機關之資通安全業務，督促各級機關落實資通安全管理法應辦理事項，集事權","  統一之效益。","   (二)擴大資安能量強化防護深度：從現有本院資通安全處編制提升為機關性質之署後","  ，將可以擴大資安防護、分析、及研究量能，進一步發揮主動防禦之效果，同時建構政","  府內部之資安防禦專業團隊，保障國家數位政府之推動。","   (三)統籌政府資安體系人才培育：由政府帶動需求，增加政府資安從業人員，引導學","  界投入資安人才培育，擴大產學合作，建立政府及產業之資安人才環境，進一步促進業","  界在資安之投入，提升資安產業能量。","   三、設立資安研究院之預期效益","   (一)以公法人角色執行國家任務：國家資通安全防護工作須具備高度專業技術，且業","  務具一定機敏性，因此恐較不適宜全權交由民間辦理。透過立法程序，成立行政法人，","  與政府機關密切合作執行資安技術服務與研發之任務，更能提升兼負國家資安防護工作","  正當性。","   (二)組織具備用人彈性：資安駭侵手法瞬息萬變，相關資安防護工作須具有專業需求","  。面對快速變動之資安環境，行政法人之組織運作及用才彈性可高效率地確保公共事務","  之遂行。","   (三)監督機制明確透明：行政法人本質上為公法人，為確保行政法人達成其設立目的","  ，須由監督機關監督評鑑。此外，尚須接受立法、審計以及公眾監督，定期審慎檢視組","  織營運效率。","   參、結語","   數位部、資安署及資安研究院之成立，將可落實下列國家數位發展之核心價值：一、","  以民為本：尊重國民多元需求及選擇，並讓全民共享數位發展紅利；二、提升效能：提","  供法制完備且國民信賴、安全便捷之政府服務。三、深化民主：發展民主、包容、互信","  之網路社會。四、公私協力：建立跨機關與公私部門緊密合作之國家數位發展生態體系","  。五、國富民強：創造民眾有感之數位經濟及智慧生活發展效益。","   此二機關─法人組織案，是社會各界期盼巳久，及貴院諸多委員一直以來所關切之法","  案，尚祈各位委員能給予支持，儘速完成立法，本院亦將據以積極展開各項籌備工作，","  俾利數位部、資安署及資安研究院能儘速且順利成立運作。","   以上報告敬請主席及各位委員支持與指教，謝謝！"],["主席：請交通部祁次長報告。"],["祁次長文中：主席、各位委員、各位女士、各位先生。今天應邀列席貴聯席會議，就行","  政院函請大院審議之「交通部組織法第六條條文修正草案」提出報告。同時對各位委員","  多年對本部業務之支持，敬表謝意。","   壹、修正緣由","   交通部組織法於15年11月3日公布施行，期間歷經19次修正，茲為配合數位發展部成","  立，本部電信相關業務將移撥至該部，爰調整現行交通部組織法所定郵電司之業務職掌","  事項，刪除該法第6條第6款至第8款及第9款有關電信相關職掌。","   貳、業務移撥效益","   未來頻譜資源規劃（交通部郵電司）及管理、釋照相關作業（國家通訊傳播委員會）","  將一併移至數位發展部統籌辦理，無需再作跨部會協調工作，可大幅提升頻譜資源規劃","  與釋出之行政效率，進一步提高頻率使用效能，對於國家數位發展將有正面助益。","   電信事業之輔導獎勵業務移撥至數位發展部，該部將可結合電信、資訊、網路、傳播","  、資安五大領域綜合統籌規劃，強化該五大領域之應用及事業之合作，辦理數位經濟之","  輔導、獎勵，更能積極促進數位經濟產業之發展。","   綜上，交通部郵電司移撥電信相關職掌後，將可由數位發展部統籌規劃數位資通訊事","  業，整合資源，提升效率效能，交通部亦能專注於精進交通及建設業務，促進國家整體","  發展。","   參、結語","   全球數位浪潮正從人類社會各面向快速推進，帶來各種挑戰，政府數位治理之組織與","  方式亦需隨之調整，本部電信業務配合移撥後，將規劃進行下一階段組織改造為「交通","  及建設部」，以促進交通及建設之永續發展。本次修正之交通部組織法第6條修正草案","  ，懇請各位委員惠予支持指教，謝謝！"],["主席：請通傳會陳主任委員報告。"],["陳主任委員耀祥：主席、各位委員、各位女士、先生，大家好。今天  大院第10屆3會期","  司法及法制、交通委員會召開第1次聯席會議，併案審查行政院函請審議之「國家通訊","  傳播委員會組織法第三條、第九條、第十四條修正草案」，承貴委員會邀請提出報告，","  至感榮幸。以下謹就本會所擬上開草案說明，敬請各位委員不吝指教。","   壹、配合數位發展部成立，調整本會業務職掌：","   一、組織改造重點：","   (一)本會移撥部分業務如下：","   1.基礎設施與資通安全相關業務","   2.數位包容（含普及服務基金）相關業務","   3.稀有資源（無線頻率、號碼、網址等）分配相關業務","   4.通訊產業輔導、獎勵相關業務","   5.通訊傳播境外事務及國際交流合作之處理","   6.財團法人電信技術中心監督管理業務","   7.財團法人台灣網路資訊中心監督管理業務","   (二)因應網際網路迅速發展，明定建立網際網路環境管理架構之職掌事項：","   1.依行政院國家資通安全會報資通訊環境及網際內容安全組107年第2次會議修正「網","  際網路內容管理基本規範及分工原則」所示，網際網路內容應回歸實體社會之分工管理","  ，並依目前常見網際網路內容問題，對應各主管機關之權責規範分工。","   2.網際網路環境下，數位平臺服務種類推陳出新，網際網路訊息傳播快速，面對時空","  環境變化，國際間對於網路中介服務提供者所提供之新興服務及非法內容等管理架構之","  建立、處理及執行，均有多角度及細緻的討論。","   3.網際網路與人民生活息息相關，目前對於內容違法認定係由各機關依其主管法令為","  之，然為能更有效率的因應網際網路迅速傳遞之特性，與網路中介服務提供者合作，建","  立多方利害關係人參與、良善運作之自律、他律機制，並協調各部會依其權責處理非法","  內容之架構，於本會內部成立專責單位執行上開事項，實有其必要。","   (三)因應業務移撥，部分規費項目之徵收機關尚待協商，參酌通訊傳播基本法第4條","  明定「政府應設置通訊傳播監督管理基金」之規定，保留通訊傳播監督管理基金來源之","  彈性。","   二、重要修正條文","   (一)修正第3條本會職掌：","   1.增訂第2款「網際網路傳播政策之訂定、法令之訂定、擬訂、修正、廢止及執行」","  及第9款「網際網路內容事務之處理」為本會掌理事項，同時於第11款修正納入「網際","  網路傳播相關基金之監督管理」，以供網際網路傳播工作項目運用，並增訂第4款「通","  訊傳播網路設置之監督管理」。","   2.配合業務移撥，刪除現行條文第4款「通訊傳播工程技術規範之訂定」、第6款「通","  訊傳播資源之管理」、第8款「資通安全之技術規範及管制」等規定。","   (二)配合本會職掌之修正，修正第9條應提委員會議決議事項：","   1.增訂第2項第3款「網際網路傳播政策、制度之訂定及審議」及第4款「網際網路傳","  播重要計畫及方案之審議、考核」為應經委員會議決議之事項。","   2.刪除第2項第3款「通訊傳播資源分配之審議」業務移撥之規定。","   (三)第14條修正草案，為因應業務移撥，部分規費項目之徵收機關尚待協商，爰參酌","  通訊傳播基本法第4條規定，將第2項第2款規定之「本會辦理通訊傳播監理業務，依法","  向受本會監督之事業收取之特許費……」修正為「『政府』辦理通訊傳播監督管理業務，","  依法收取之特許費……」，保留適用條文之彈性。並於第3項增訂第2款「網際網路傳播業","  務所需之支出」為基金之用途項目。","   貳、結語","   為落實總統揭示邁向國家數位轉型，成立數位發展部（含所屬機關及行政法人）整合","  各部會相關業務以達事權統一與整體資源有效分配之目的，本會配合移撥相關業務，請","  各位委員惠予支持，俾使「國家通訊傳播委員會組織法第三條、第九條、第十四條修正","  草案」順利完成立法。"],["主席：機關代表已經報告完畢，經濟部所提供之書面意見請委員自行參閱。","   現在開始進行詢答，由於今天的會議是與交通委員會聯席，登記發言的委員人數較多","  ，因此本聯席會委員發言時間為6分鐘，非本聯席會委員發言時間為3分鐘，均不再延長","  ；上午10時30分截止發言登記。另外也要拜託各位委員儘量控制在發言時間截止後即停","  止發言，如果機關無法及時答復，請機關於會後向質詢委員詳細說明或補充書面答復，","  以免影響後續委員的詢答，感謝大家配合。","   現在請劉委員世芳發言。"],["劉委員世芳：（9時54分）謝謝主席，在提出數位發展部組織法草案之後，剛剛本席已經","  表達過我的立場與想法，當中可能有80%都與行政院原來的提案很類似，只有20%不太一","  樣，在此想先就教未來數位發展部所要進用的人員及人力資源到底是怎麼樣的補充法？","  請問人事行政總處施人事長及郭政委，未來數位發展部有二級機關、三級機關及行政法","  人，在二級機關當中，數位發展部的部長和政務次長應該是屬於政治任命，其他是否全","  部都是公務人員？","   其次是有關資通安全署的部分，針對資通安全署署長，如果我們考量的是專業需求，","  可能他並不具備公務人員資格，未來到底要如何進用不具備公務人員資格的這些人？如","  果按照本席所提議的數位產業署也可以通過的話，未來恐怕有兩位署長都會有這樣的現","  象。針對這部分，先就教於人事行政總處施人事長，等一下我再就教郭政委有關未來國","  家資通安全研究院的研究人員或職掌該如何分工比較好？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：謝謝委員的詢問，誠如郭政委方才的報告，任何一個新部會的成立都會","  有原來部會的業務移撥，所以就會有人進來，事實上我們已經盤點過了，目前全部加起","  來大概是將近兩百人相關，但是……"],["劉委員世芳：所謂其他部會就是包括從交通部、經濟部或NCC過來的現有公務人力嗎？總","  共有兩百多人是嗎？"],["施人事長能傑：對，但應該不到兩百人，他們是隨業務移撥。因為這個部一定會有原有","  的業務擴充或新增業務，到底需要多少人，這方面我們一定會配合未來新成立的部會務","  實盤點該如何增加人力。至於增加人力的部分，到底是要完全用多元的人力還是純粹用","  考試進用的人力，因為數位發展部與之下的資安署有許多非常專業的技術，所以可能會","  搭配聘用人員的運用，我想未來的人力規劃應該是比較偏向這樣的方式。"],["劉委員世芳：是不是可以請郭政委說明一下？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：有關資通安全研究院用人的規劃，資通安全研究院將來有兩項主要任務","  ，一是技術服務，也就是技服中心，這是協助政府、公營事業及民營企業加強資安防護","  的能力，這是屬於技術服務的部分。因為資安科技變化很快，我們必須掌握一些自主的","  資安科技，所以我們會同時成立卓越研究中心，這個卓越研究中心是一個任務導向的計","  畫，希望能夠基於國家資安防護的需求開發一些自主科技，將來這些都要進用專業人力","  。"],["劉委員世芳：關於這些專業人力，目前在我們國家的公法人或行政法人機構當中，比如","  工研院、資策會、中研院也會具備資安高端人才，未來有沒有可能變成你們進用的對象","  ？"],["郭召集人耀煌：資策會和工研院是財團法人，國家資安研究院是行政法人，兩者的定位","  不同，行政法人是要執行較具機敏性的公共事務。其實將來應該要形成臺灣資安防護的","  equal","  system，包括大學、行政法人、財團法人、民間企業都有資安人才，這樣聯串起來才能","  完整臺灣資安防護的產業生態鏈，國家資通安全研究院所扮演的是比較機敏性的任務與","  科技研發。"],["劉委員世芳：它的人才來源在哪裡？行政院是不是已經有口袋名單了？還是說目前還茫","  茫渺渺、必須在大海撈針，我想應該不致於吧！在籌備的過程當中，應該知道我們國家","  的優秀人才到底在哪裡，究竟是在學界還是在產業界？這部分不應該因人設事，我現在","  只是特別強調未來國家資通安全研究院的職掌既然那麼清楚，也就是要處理我們國家的","  重大資安事務的話，那就必須具備一定程度的忠誠度，不能有雙重國籍，這就是我要跟","  大家談論的問題。","   另外，現在前瞻基礎建設計畫或相關預算當中，有一部分若是與資安相關的話，未來","  是不是會全數移撥到數位發展部來一起執行？"],["郭召集人耀煌：對，將來資安工作及相關計畫會由數位發展部與資通安全署統籌運用，","  但並不是所有計畫都是送到數位發展部，因為各個部會也要執行資安相關計畫，但統籌","  規劃及協調是……"],["劉委員世芳：那是部會內部的資安，我現在講的是以國家事務為主的部分，因為簡處長","  也在現場，所以我想詢問一下簡處長，請問目前與前瞻相關的資安計畫預算總額大概是","  多少？"],["主席：請行政院資通安全處簡處長說明。"],["簡處長宏偉：在資安卓越中心的部分大概是4億元左右。"],["劉委員世芳：未來至少有90%會移到數位發展部是嗎？"],["簡處長宏偉：是的。"],["劉委員世芳：這部分一定要這樣做，否則未來你們會變成空有殼，根本沒有辦法執行相","  關業務，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（10時）在此想先請教郭召集人，今天的書面報告當中特別提及數位發展","  部負責國家數位發展政策整體規劃，就目前的情況看起來，數位發展部的業務還是包山","  包海，而且大多是現行部會的業務和人力調撥，包括NCC、經濟部、交通部、國發會、","  行政院資安處等五個單位部分業務移撥到數位發展部。就目前的規劃內容來講，只要是","  和數位相關的政策都由數位發展部負責嗎？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：原則上整體的國家數位發展政策會由數位發展部來研擬、規劃及協調。","",""],["洪委員孟楷：如果是這樣的話，經濟部今年有數位內容產業發展計畫及中小型店家數位","  轉型方案，農委會有建構智農產銷及數位服務體系，文化部在前瞻基礎建設設施當中有","  數位建設計畫，未來這些都是由數位發展部來負責是不是？"],["郭召集人耀煌：跟委員報告，有關數位轉型的部分，數位發展部會做整體規劃，數位轉","  型人才的培育……"],["洪委員孟楷：怎麼做整體規劃？剛剛我提及的經濟部、農委會、文化部都要先報到數位","  發展部，請數位發展部擬訂整體計畫，然後再由經濟部、農委會、文化部去做是嗎？"],["郭召集人耀煌：我們會先研擬整體政策，待行政院審查通過之後，就由各部會分工來做","  ，相關的事務協調則是由數位發展部來進行。數位轉型的人才培育我們會負責，另外還","  有軟體和服務的數位轉型……"],["洪委員孟楷：我聽不太懂，如果是這樣的話，這個部會不就是凌駕於經濟部、文化部等","  相關部會之上嗎？如果你們是要進行跨部會協調工作或規劃方向的話，是不是應該以委","  員會的形式進行跨部會協調比較有可能？剛剛本席所提到的經濟部、農委會和文化部都","  有數位相關政策，如果之後還是回歸到各部會去發包、執行，請問成效是誰要負責？是","  由經濟部負責，還是由數位發展部負責？"],["郭召集人耀煌：整體政策規劃及推動的重點在於各部會建立夥伴關係，並不是上位及下","  位的關係。"],["洪委員孟楷：所以現在沒有數位發展部，各部會就不是夥伴？"],["郭召集人耀煌：不是的，有數位發展部負責整體政策規劃及推動會比較完整，但我們不","  可能把所有……"],["洪委員孟楷：所以現在還不完整、現在都是在浪費預算？"],["郭召集人耀煌：現在事權比較不統一，在數位發展部成立之後，關於整體藍圖規劃、推","  動進程、資源配置就可以做更細膩的規劃，將來與各部會合作時，各部會彼此之間的分","  工協調就會更落實。"],["洪委員孟楷：您也是政務委員，關於行政院的跨部會溝通，其實現在就已經有這樣的角","  色，也就是政務委員，如果跨部會溝通協調需要擬訂國家政策方向時，不就是由政務委","  員各司其職，幫行政院院長及中央部會督導及規劃嗎？本席並不是以偏蓋全，可是按照","  你這樣講起來，其實各部會現在也都有在做數位發展的內容，我們有必要在這個時候更","  改組織法，動用相關部分去成立一個數位發展部，只是為了做到你剛才所提到的讓各部","  會的數位政策做得更smooth、更圓融、更好嗎？"],["郭召集人耀煌：政務委員當然可以進行跨部會協調，但是關於整體政策的研擬、協調及","  推動，如果有數位發展部的專業能量就可以更提升，有一些需要統一……"],["洪委員孟楷：可以提升多少？你心目中認為現在中華民國做到多少？有沒有80%？"],["郭召集人耀煌：現在比較不容易用一個單一數字來……"],["洪委員孟楷：我們要幫人民把關納稅錢啊！數位發展部一成立，既有部長又有相關人員","  ，請問人事長，數位發展部可能會有上千名公務員吧！"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：我想這個說法並不是正確的。"],["洪委員孟楷：我說上千名公務員不正確嗎？不然現在所規劃的組織員額有多少？"],["施人事長能傑：我剛才已經報告過，有一些業務會移撥過來，大概……"],["洪委員孟楷：組織員額是多少？"],["施人事長能傑：這必須等大院通過具體的職掌……"],["洪委員孟楷：院版不是也有相關概念？究竟數位發展部的組織員額會有多少？"],["施人事長能傑：目前還沒有院版，因為所有組織都必須等組織法通過之後才能授權給行","  政院進行編制表、員額及內部組織的設計。"],["洪委員孟楷：今天不是已經送進來院版嗎？也就是數位發展部組織法草案。"],["施人事長能傑：就組織法草案而言，根據現在的法律架構不會明定有多少編制員額，也","  不會規範有什麼內部組織。"],["洪委員孟楷：本席再請教郭召集人，你剛剛說可以提升，也就是up","  grade的概念，那我們不禁要問難道中華民國政府沒有數位發展部就沒有辦法做到位嗎","  ？恐怕不是吧！既然不是的話，我們有必要多成立一個部會、多成立一個人事組織架構","  全部都統整之後疊床架屋，只為了做現在就已經在做的事情，只是讓它更smooth嗎？國","  人當然會好奇，如果是這樣的話，那麼納稅人的錢要不要把關？多成立這個部會，可能","  一年要多花幾十億的預算，結果只是為了讓現在已經在做的事情更提升，我想國人應該","  沒有辦法接受吧！更重要的是，國人普遍都很擔心現在的執政黨養網軍，我們也怕數位","  發展部到最後變成數位東廠……"],["劉委員世芳：跟這個沒有關係啦！"],["洪委員孟楷：怎麼會沒有關係？根據現在的媒體報導，大家就是很怕數位發展部會變成","  數位東廠，因此我們才要強調如果是像召集人方才所講的，只是開宗明義說現在各部會","  所做的事情統合之後讓數位能量更提升一點，究竟提升的成效是什麼？現在根本看不出","  來，組織架構也還沒有訂出來，在這種情況下，我們到底要不要為了數位發展部去更改","  現有組織架構、疊床架屋，只為了做現在各部會都已經在做的事情，這是本席特別要在","  今天司法及法制委員會提出來的重點，我也希望全國人民都看到執政黨及在野黨共同來","  討論，要幫人民的納稅錢把關、要幫人民的荷包把關，絕對不要疊床架屋，做政府現在","  已經在做的事情。"],["郭召集人耀煌：報告委員，數位發展部主要的業務是促進數位經濟發展、促成國家的轉","  型，而且要保護民眾安心使用服務，所以……"],["洪委員孟楷：國家要轉型到哪裡去？"],["郭召集人耀煌：我們希望政府對民眾的服務更智慧化、更能……"],["洪委員孟楷：現在不夠智慧化嗎？"],["郭召集人耀煌：因為我們現在……"],["洪委員孟楷：你越講越讓大家覺得沒有必要嘛！"],["郭召集人耀煌：我們有一些要統一事權……"],["洪委員孟楷：國家有轉型的必要嗎？請問我們的國家要轉型到哪裡去？"],["郭召集人耀煌：國家數位轉型……"],["洪委員孟楷：我再請教召集人，現在國家沒有數位轉型嗎？各政府機關都有網站……"],["主席：洪委員，不好意思，今天要請大家遵守發言時間。"],["洪委員孟楷：的確應該要遵守時間，但因為召集人一直在回答，所以我也只能一直詢答","  。"],["主席：請召集人會後以書面答復或向洪委員詳細說明。"],["洪委員孟楷：我必須再次確定，因為剛剛召集人的說法根本沒有辦法讓我們知道數位發","  展部到底是什麼樣的概念，如果國家要花那麼的公帑只是為了要促進數位轉型，本席並","  不否認數位轉型，數位提升本席也沒有否認，但是要不要花那麼多的預算，而且還要變","  更組織架構、員額，結果只是為了更提升，我想這有待商榷，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（10時9分）謝謝主席，針對數位發展的議題，剛才聽了幾位委員的發言，","  我深深感覺我們的數位發展部等同於目前的國發會，也就是扮演政策規劃、協調、推動","  、審議、法規擬訂、管理的角色，所以感覺上和國發會是類似的。至於是否要成立資通","  安全署，我們知道NCC也非常重視通訊安全，現在是資訊時代、數位時代，我們的生活","  或在政府組織架構當中，其實每一個環節都是數位生活，如今是發展數位的重要時代。","  就數位發展部而言，現在行政院是用部的架構，但本席其實非常擔心這是不是有判斷錯","  誤的情況？為什麼會說判斷錯誤呢？比如科技部在幾年前升格，結果現在又要降格，是","  不是有這樣的必要？還是幾年前沒有考慮周全就貿然升級，現在又要降下來。我看數位","  發展部掌管的辦理事項跟現在的國發會類似，國發會就是協助整個政策的擬定，然後進","  行協調，真正執行還是回歸到經濟部等各目的事業主管機關。當然我們還沒有逐條，不","  過剛剛洪委員也提到，未來你們所負責的業務並不是執行面的督導，真正的執行面可能","  還是要回到各目的事業主管機關。","   現在我們看到資通安全署和數位發展署，假設數位發展署是一個產業，算不算屬於經","  濟的產業？是否一定要在數位發展部，才能發展所謂的數位產業？不是說不行，但我們","  現在一定要定位在法條上，未來行政院版的法條一定要訂清楚。數位發展部要做什麼？","  資通安全署的業務又是如何？不只本身的業務，其他部門的業務，也一定要講清楚。","   以中資為例，許多產業我們都擔心有中資的問題，譬如教育部目前在審的產創，未來","  公立大學有可能要設研究學院，當中我們如何防止中資進來？未來數位發展部的相關產","  業要如何防範中資進入，資通安全如何加強這些規範和安全等等，這部分很重要，應該","  要注意。","   另外是旋轉門條款的部分，公務員服務法第十四條之一有提到旋轉門條款，但數位發","  展部現行的組織法中，好像沒有列清楚。未來資通安全的相關人員，甚至是約聘人員，","  都涉及資安的部分，相關的條款也應該要注意。","   再來是現行的通緝犯查捕系統，我們發現目前的系統竟然查不到通緝犯。這部分相關","  的負責業務，未來如何透過組織法強化該資訊系統，並且讓各部會都能好好利用，妥善","  整合後，通緝犯的查詢又要如何規範？","   最後是關於消防人員人數不足的問題，這部分應該是主計總處負責，請問人事長有沒","  有看過火神的眼淚？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：報告委員，我沒有看過。"],["陳委員椒華：這邊有各個消防人員的人數，我們知道高雄、新北、臺中、桃園、臺南的","  服務人口比非常高，這代表消防人員不足、過勞，甚至在過勞的情形之下，進行消防作","  業的時候，面臨的風險和危險就會提高，在此順便提醒主計總處。","   當然今天重點還是在數位發展部，剛剛提到旋轉門及人員的問題，最後一個是關於未","  來的次長和相關主管，是否可以比照科技部聘用與延攬專家學者的方式，次級機關的正","  副首長也可以比照專科以上學校教授資格的聘任？這部分請召集人回答一下。"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：我們現在是所有一級主管都可以聘用，另外向委員說明，數位發展部不","  是將所有部會的數位業務都移到數位發展部。但現在的數位發展，有一些共同新興的業","  務，是沒有部會可以做好的，諸如資通安全、資料治理、跨域人才的培育等等。數位發","  展之所以用「部」的體制來規劃，就是除了協調之外，我們還必須要有充分的專業執行","  力，因此才會用「部」的體制做整體政策規劃。配合行政院的跨部會協調機制，我們希","  望……"],["陳委員椒華：你們現在是將經濟部、交通部，以及NCC的部分業務移過來，未來要做到你","  所說的相關業務分工或執行，就是要寫清楚，謝謝。"],["郭召集人耀煌：好的，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時17分）請教召集人，現在成立數位發展部，你覺得首先要解決什麼","  問題？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：我稱之為新五缺，數位轉型與數位發展的五缺，包括資通安全、資料治","  理、跨域人才培育、法制鬆綁、事權不統一的缺口。譬如說我們要推5G的產業，有些在","  NCC，有些在交通部，有些在經濟部，透過數位化整頓統整起來。"],["林委員俊憲：這部分恐怕要向委員會講得更清楚，因為跟臺灣比較有競爭關係的，像我","  們的週邊國家，有些也將數位發展提高到「部」的層級。"],["郭召集人耀煌：日本的數位廳9月就要開張了，日本數位廳的規劃定位與我們的大致相同","  ，在產業發展方面，我們比日本的數位廳有更深的著墨。"],["林委員俊憲：所以日本也針對未來的數位發展成立一個新的部會叫數位廳，你說9月日本","  政府就會正式成立是嗎？"],["郭召集人耀煌：是，日本現在正在招募人才。"],["林委員俊憲：所以簡單講，今天在座還有NCC的陳主委，數位發展部就是我們成立一個新","  的部會，改一個舊的單位，是不是這樣？有一些NCC的職權就會丟到數位發展部來。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：部分職權的確會移到未來的數位發展部，不只NCC，包括交通部、經濟","  部等相關部會都有。"],["林委員俊憲：我比較關心NCC的相關業務，NCC以後就不做政策的制定，專門在監理這一","  塊，是不是這樣？"],["陳主任委員耀祥：NCC現在的組織法是監理政策，但因為我們是獨立機關，所以我們基本","  上沒有做產業政策這一塊。"],["林委員俊憲：我是覺得在一些權責上確實需要有一致性，面對日益五花八門的數位發展","  ，尤其在網際網路上，我們有些政策和法令都落後於現況。現場在座的各位可以打開你","  們的手機，每天都會接到一些奇奇怪怪、五花八門的廣告，賭博、運彩，甚至是賣假貨","  的。我曾經請教過相關部會如何處理，當時NCC說以你們目前的定位以及手上的法令，","  你們沒有辦法處理。"],["陳主任委員耀祥：因為這些都是涉及犯罪的問題，本來就是由犯罪偵查機關負責，我們","  則是配合犯罪偵查機關去處理。"],["林委員俊憲：所以現今在網路上刊登這些非法引誘犯罪的不實廣告，是沒有人管理的。","  各位現在就可以來看，廣告非常非常多，政府就這樣放任嗎？目前看起來是這樣。"],["陳主任委員耀祥：沒有，我想偵查機關是有在做的，只是可能具體的……"],["林委員俊憲：做什麼？哪個單位要去監理？"],["陳主任委員耀祥：如果是這種網路犯罪，是由警政署或法務部處理。"],["林委員俊憲：警政署說要有被害人提告，大家會推來推去啦！這廣告看起來是引誘你去","  賭博和犯罪，但是要有被害人提告才能偵辦。各位可以看到，現在引誘年輕人的網路廣","  告非常多，根據研究報告，去年的數位廣告已正式超過傳統廣告的金額。現在的廣告投","  放，大部分比例都投放在網路上，傳統媒介的廣告已經輸給了數位廣告，所以我認為這","  部分的法令應該要更快。之前NCC的答復是很多部分他們都沒有辦法處理，據本席所知","  ，2018年11月13日行政院曾召開內部資訊通訊環境及網際網路內容安全的分工會議是嗎","  ？"],["陳主任委員耀祥：沒錯，就是討論虛擬世界管什麼，網路世界管什麼。"],["林委員俊憲：那個會議其實非常重要，就是2018年11月13日行政院的分工會議，也就是","  網路上可見的各種狀況，各單位就自己去找，哪些是屬於你們管的哪些不是你們管的。","  就NCC而言，那些網路犯罪，也就是前述的不實廣告都不是你們管的，因為你們不會管","  電信，你們就是按照那個表來分類，是不是這樣？"],["陳主任委員耀祥：沒錯，我們是依照行政院的分工處理。"],["林委員俊憲：現在行政院提出的組織法修正中，明定網際網路的部分監理是NCC負責嗎？","",""],["陳主任委員耀祥：傳播的部分。"],["林委員俊憲：就是傳播政策與法令的訂定，由NCC來處理。"],["陳主任委員耀祥：就是未來網際網路傳播的部分，就像我們現在訂的OTT-TV法。"],["林委員俊憲：好，也就是等組織法修正之後，NCC就要準備執行監理了。"],["陳主任委員耀祥：基本上網際網路傳播的部分不是用監理的角度去處理，因為網際網路","  跟傳統的廣電不太一樣，比較適合用網路治理的角度去處理問題。"],["林委員俊憲：好，講得很好，每次都是這句話，業者自律。"],["陳主任委員耀祥：不只是業者自律，因為將來來講，……"],["林委員俊憲：你給我的答案都是業者自律，業者自律的結果就是充斥著賭博廣告和賣假","  貨廣告。每次一發生問題，你都說要找相關業者來談一談，去年3月的時候，因為有很","  多疫情的假消息在網路上亂傳，你說要找業者來談談，當時你就說業者自律。現在是一","  些引誘犯罪的廣告，你也說業者自律。"],["陳主任委員耀祥：沒有，這個我們沒有說業者自律。"],["林委員俊憲：不能靠業者自律啦！業者要收廣告費，他怎麼自律？怎麼可能？"],["陳主任委員耀祥：業者當然是自律優先，但還是有他律跟法律，不是只有業者自律的問","  題。"],["林委員俊憲：好，那法律在哪裡？"],["陳主任委員耀祥：所以我們現在要去訂，有些是分散在各個法律，比如說兒少法，我們","  會在……"],["林委員俊憲：你告訴我現在要訂定哪一個法律？"],["陳主任委員耀祥：現在是數位通訊傳播法裡面，關於平台管理……"],["林委員俊憲：數位通訊傳播法已經討論多久了？"],["陳主任委員耀祥：上次屆期不連續以後，我們繼續……"],["林委員俊憲：從你還未上任時就開始準備了，你任職多久了？"],["陳主任委員耀祥：正式任期是9個月。"],["林委員俊憲：要多久才能將法令弄出來，送到行政院去？"],["陳主任委員耀祥：因為這次涉及到組改，我們要跟未來的數位發展部分工，其實我們已","  經有草案了。"],["林委員俊憲：你們制定法令的腳步有夠慢，你看看現在網路上有多熱鬧，一個這麼重要","  的數位傳播法，在NCC裡面討論好幾年，還要再等幾年？"],["陳主任委員耀祥：不用再等幾年，我們現在是希望今年就處理完。"],["林委員俊憲：今天針對組織的架構分析制定一個數位傳播法，但我認為更需要處理的是","  相關法令的制定。"],["陳主任委員耀祥：我們有依照委員的指教，這部分將來是改成……"],["林委員俊憲：那請你回答，數位傳播法何時會好？"],["陳主任委員耀祥：因為我們要等，所以這個會期可能來不及送……"],["林委員俊憲：已經等了好幾年，現在你還是不確定。"],["陳主任委員耀祥：因為這裡面……"],["林委員俊憲：因為時間的關係，我們再來討論。這個不是重點，這不必調整組織，制定","  法律就可以了。"],["主席：林委員抱歉，今天時間比較短，還有很多人在等。","   接下來請邱委員臣遠發言。"],["邱委員臣遠：（10時26分）針對數位傳播法的部分，我想先詢問幾個問題，有關數位發","  展部的規劃，剛剛很多委員都提出不同的看法與見解，大家其實都是求好心切，希望能","  一次到位，相關的法令也都要完善配置。本席在此針對數位發展部的組織法草案再提出","  一些意見。今天審查數位發展部組織法，站在推動數位產業發展的立場，我們當然是樂","  觀其成，但是對於相關的配套方案，以及未來陸續要推出的相關法案，針對外界目前的","  一些質疑，我們認為相關部門還是有必要釐清。","   首先想請教召集人，有關數位發展部成立之後，要整併的業務很清楚，共有五個部會","  要移撥，我們的簡報也寫得很清楚。現在的定位就是打造資訊、資安、電信、網路、傳","  播五大領域的數位主管機關，這五個部會要移撥，但是有關數位發展部所屬的機關，到","  底有哪些？這要具體講清楚。","   其次是將來數位發展部的總員額大約是幾人？是1,000人嗎？要分幾年達成？這部分","  請具體為國人釋疑。","   最後是最重要的，根據數位發展部組織法草案第七條的規定，聘用員額以100人為限","  。請問召集人，這項規定是否符合行政院暨所屬各級機關聘用人員注意事項的規定？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：謝謝委員，我們除了跟各部會移撥業務之外，還是有一些新增的業務。","  剛剛您垂詢的所屬機關列了4個司，那是媒體的報導，事實上我們要等貴院通過才會規","  劃，最多是8個司，要再看通過的職掌。","   員額的部分報載1,000人，這可能也是一個誤會，以數位發展部而言，真正有多少員","  額，要看貴院通過的職掌。像是數位產業署通過與否，這些都會影響到人力，而職掌通","  過之後，我們還要跟人事總處協調，經大院核定之後才能確定真正的人數。以數位發展","  部目前的規劃，目前大概在400位上下。","   剛剛您還問到民間聘用人事，像科技部或是公法人，其實都有民間聘用的條款，科技","  部也有。最主要是因為數位的發展變動很快，除了公務人員之外，我們也希望善用民間","  的專業人士。我們覺得100位其實是有其必要，而且是基本的，如果人數再少，可能就","  沒辦法發揮功效。"],["邱委員臣遠：謝謝召集人針對提問做出具體回應，但我還是建議，一般來說預算的員額","  大概都是以5%為限。但機關如果有特殊的需求，必須透過組織法明定，並應採取固定的","  比率為原則，否則根本無法評估這100人的合理性在哪裡，所以本席具體建議，第七條","  聘用人員的規定應修正為以預算員額的10%為限，以此作為計算的依據，以上是我們的","  建議。"],["郭召集人耀煌：以初估400位而言，10%就只有40位，以現在數位發展部的新業務與整體","  發展的趨勢，我們覺得這樣會偏低。現在因為確切人數還不知道，部分現有體例都是以","  定額編列，因此我們還是希望維持在100位。"],["邱委員臣遠：我想這部分還是要具體去評估，目前業務職掌的內容，以及後續發展的業","  務需求。接著請教陳主委，針對NCC組織法，目前司法委員會正在審查的國家通訊傳播","  委員會組織法第三條、第九條、第十四條修正草案，是否已經規定要增設通訊傳播網路","  的監理業務？NCC是否已經成立了所謂的網路監管處？未來NCC將大幅整頓網路新聞以及","  相關言論嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：沒有，第三條如我先前的報告，就是把原來網際網路的傳播政策、法","  制以及相關執行明文化。因為網際網路發展以後，一些網際網路的傳播議題，曾經引起","  不同的……"],["邱委員臣遠：通訊傳播網路監理的部分，因為現行的業態非常多，請問你們的業務內容","  涵蓋哪些範圍？包括影片、圖文，還有類似Podcast的新型線上平臺，Youtube、Faceb","  ook，還有PTT網路論壇，甚至是LINE的群組，這些個人訊息是否都被定義至監管內容中","  ？"],["陳主任委員耀祥：沒有，以網際網路來講，我們基本上不是用監理的態度去對待，跟傳","  統的廣播電視不太一樣，還是有差別。因為我們不可能去發……"],["邱委員臣遠：但這確實會造成一些社會輿論和風向的問題。"],["陳主任委員耀祥：對，如同我們在網路社群裡所說的，透過參考所謂的網路治理精神，","  將民間企業、社會公民，還有政府的力量，大家共同去治理這塊，我覺得在法律上必須","  要這樣處理。","   如同我們OTT-","  TV的立法過程，不是由政府片面地決定網路相關的問題，而是透過組織法修正以後，明","  定平台業者有哪些責任，相關的應用服務應該處理，不是只有政府片面去決定、審查，","  沒有這種事情，一定是透過大家共同來處理。","   以目前最上的軌道的iWIN制度為例，兒少保護這塊就不是只有政府的部門，一定是跟","  民間相關企業共同處理。這些公益的議題以iWIN的模式處理，目前的運作都還算順暢。","",""],["邱委員臣遠：最後再請教一個問題，目前數位性暴力的問題愈來愈嚴重，也就是網路性","  私密影像的問題。如果業者在臺灣有設立公司，像是LINE、Facebook、Googel等等大型","  公司，尚能溝通處理，但是像韓國的N號房事件，我們發現相關網路業者並沒有在臺灣","  設立公司，未來NCC面對這種性私密影像下架的問題應該要如何解決？能否提出具體的","  作法？"],["陳主任委員耀祥：基本上這個條文還沒完全做出來，我想當下最重要的是相關的法定依","  據和法定程序，另外還有執行的問題，現在這部分如果是透過網路治理，決定哪些東西","  可能需要遮蔽或隱蔽的話，執行的問題可能會回到……"],["邱委員臣遠：相關的修法評估你們內部做了嗎？"],["陳主任委員耀祥：因為這不是我們主管的部分，未來我們的網路中心和法人都會移到數","  位部，未來的很多執行面……"],["邱委員臣遠：今天大家既然在此審查數位發展部的法案，就是因為國內有所期待，針對","  目前的網路亂象或當前的社會現象，其實我們的法律及產業與當前的社會動態不一定能","  立馬接得上，但是我們既然要做，就要把他做好，而且政策的制定需要一個期程，然而","  落實執行才是最重要的。","   我希望數位發展部若要具體發揮功能的話，不要再有這種疊床架屋、種種行政障礙的","  問題，應該要以現有的社會氛圍、社會現象來處理這些網路問題，否則形同虛設。對此","  我們有很大的期待，謝謝。"],["陳主任委員耀祥：謝謝。"],["主席：接下來請吳委員斯懷發言。"],["吳委員斯懷：（10時35分）時間有限，我想先請教召集人，有關數位發展的議題，本席","  非常贊同，國家需要，這是一個世界潮流，但是從政府、產、官、學界，到我們數位環","  境的建立，從產業鏈、數位知識、數位人權到數位的法制化，這一系列的問題，從你們","  的報告裡面，包含朝野立委的各種看法，學者專家的評論，爭議還很多，疑點也有很多","  ，有點像瞎子摸象。本席從今天早上聽到現在，無法從你的報告中看到，不管是成立「","  部」或者將來變成委員會，主要的業務職掌、掌理事項，各部會要轉移哪些業務，新增","  哪些業務，未來如何運作，以及各部會的權責劃分，還有這麼多疑慮。","   請不要變成「先求有」，行政院的組織法還沒改就先改這個，將來如果組織法有疑問","  ，回頭還要修，這是一個行政程序邏輯上的倒置，不要到時候又變成酬庸，找一個人來","  做，或是像臺鐵局長閒置三個月，因為找不到適合的人。這些問題，難道你們都沒有考","  慮嗎？在此我想提出幾點質疑。首先，行政院應該先明確律定機關的任務，無論是「部","  」還是「會」，先明確講清楚主責業務是什麼，以及和各部會的權責劃分。我想請問召","  集人，現在的數位發展，我剛才講了這麼多事情，難道政府都沒有在做嗎？其實都有，","  只是分散在不同的部會。從軍事理論來看，縱向的指揮管制，未來要成立「部」或是「","  會」，縱向的指揮管制什麼？橫向的部會整合協調為何？這些你都沒有說明的話，現在","  就做不好，有這麼多困難，難道新成立一個部就會做好嗎？我想大家是存疑的。","   本席在公部門服務四十多年，非常清楚跨部會協調的難度，每個部會都有本位主義，","  不可能沒有。當然會以自己的部會業務為優先，整合會牽涉到人力、預算、資源、業務","  量，怎會沒有改變？","   其次，業務的主責機關若有重疊，會不會疊床架屋、資源浪費？這點朝野立委都在爭","  論，而你們卻沒有一個合理或是讓眾人信服的解釋。另外，我在組織法第九條中看到一","  個嚴重的問題。第九條提到傳播委員會引用了眾多機關，其中有民國85年電信總局改制","  後的留任人員，還有從中華電信股份有限公司商調到電信總局的人員。召集人，這是民","  國85年的調任，今年幾年了？二十多年了！這些人當然具備專業的條件，還留在即將新","  成立的部會。當然，你會考慮他們的權益，他們的權益不可以變更，諸如此類，但是他","  們幾歲了？我年紀也不小了，但我對數位還有點概念，然而不保證每一個年長的人都對","  數位議題很瞭解。到底有多少這種類型的留任？年齡層未來怎麼增補？這些問題是否應","  該在說明欄講清楚，否則我如何信任你們會把事情做好？","   組織法底下要同步設立資通安全署，很少看到這種修法。本席花了很多時間向人請教","  ，行政院組織法沒動，先動一個部級的組織法，同樣把次級機關的法一起納進來，但是","  又沒有辦法說清楚。這個我能瞭解，因為體例就是如此，條例都沒過要如何運作？但是","  你們卻一起送上來。你看看資通安全署組織法第五條條文，剛剛也有委員提過，聘用員","  額不得低於100人，它有科技含量的需求，這個本席瞭解，但是我要問一下，資通安全","  署的總員額規劃了多少人？當然現在不會訂，因為條例沒過，但你們規劃多少人？聘用","  人員多少人？占比多少？剛剛也有其他委員提過，比例多就是超編，比例少又不夠用，","  如此是否會排擠正常的公務人員任用？","   這些問題如果都沒有考慮，就將法案送到立法院來，包含次級機關組織法都送進來，","  是否欠周延？我們沒有辦法把關，因為你們自己都說不清楚，我們怎麼把關？還有資通","  安全研究院設置條例第二十條，裡面寫了進用的人員，因為身分特殊，不具備公務人員","  身分。我希望你能在說明欄講清楚，不具備公務員身分要怎麼進用？究竟是甄試、甄選","  、考試、推介，還是什麼方式？是不是酬庸，某個人決定就行了？這當中就有很多竅門","  ，總員額是多少？有沒有說清楚？","   最後請教NCC主委，NCC在整併過程中的業務有所調整，過去在野黨、媒體以及學者專","  家，對於NCC球員兼裁判這件事多有質疑。尤其是中天關台這件事，後續那麼多的系統","  業者爭取，你們硬是讓華視進駐。如此也就罷了，請問華視上頻道之後，至今為止的營","  運如何？非常不好，收視率很低。台視也透過很多系統業者在爭取，是不是有這回事，","  有吧？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：相關個案我們都在處理當中。"],["吳委員斯懷：我們看到華視申請這個案子火速通過，輪到台視申請時，到現在還在擺道","  。當然你們副主委有回應，說是依照廣電法第二十九條第三項，現在的標準程序要審酌","  哪些面向會用統一的標準，不會有差別待遇。我希望主委在這裡公開承諾，中天已經被","  關了，華視也硬上了，還有這麼多系統業者，一百多個空頻，無論是台視或任何系統業","  者希望申請，請用一致的標準，不要讓政治力一再介入言論自由的範疇，能否答應這件","  事？"],["陳主任委員耀祥：我們本來就會依照一致的標準和法定程序去處理。"],["吳委員斯懷：那台視的案子怎麼排審？"],["陳主任委員耀祥：以此個案來講，基本上我們會審酌，因為有很多系統都在申請，我們","  要依照時間去處理。"],["吳委員斯懷：能否將作業時間比照審酌華視頻道的時間？"],["陳主任委員耀祥：我們都會考量。"],["吳委員斯懷：都會一致？好，主委在這裡公開承諾，媒體都看到了，希望你們能做到，","  謝謝。"],["陳主任委員耀祥：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（10時43分）蔡總統在第二任總統就職演說提到專責數位發展部會，經過","  將近一年的時間，現在我們正在審查眾所期待的數位發展部之成立。我想成立已經是社","  會的共識，但是大家對此部仍有所疑慮。","   我今天也有幾個問題想就教郭政委，數位發展部未來會有一個資通安全署，然後有幾","  個司，比如資料治理司、數位政府司和其他司。另外還有一個輔助執行的行政法人，即","  新設的國家資通安全研究院，以及一些類似智庫型的財團法人，如資訊工業策進會、電","  信技術中心、台灣網路資訊中心，這些是原來就有的財團法人。","   未來新設的機關和行政法人業務量很大，所以分工的部分要注意。其次就是定位要清","  楚，在此提醒，因為你們到時仍要面臨社會的質疑，若是未來和其他部會有一些阻隔，","  或者是疊床架屋，我想這部分要分得很清楚，在此期許。","   再來，過去郭政委有提到要成立資安國家隊，未來是否會在數位發展部裡成型？接著","  還有提到大力促進數位經濟的發展，是否有可能讓臺灣的軟體晉升為兆元的產業？這些","  是我關注的，請先就以上議題答復本席。"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：謝謝陳委員，資安國家隊的概念是從我們成立資通安全署、資安研究院","  行政法人，到一些財團法人對資安的相關研究，最後再到民間企業。我們認為應該公私","  協力，將整個資安服務的產業鏈建立起來，一起提升臺灣資安的防護能量，同時也促進","  臺灣資安產業的能量，所以我們希望能將這些equal","  system緊密串起來，現在正針對實行與落實的策略進行規劃，這部分一定要做到，因為","  資安不可能只靠政府。","   至於臺灣軟體晉升兆元產業，我們這次與經濟部分工，將軟體服務、數位內容以及新","  的資料，如經濟、金融科技的軟體服務一併納進來輔導。根據主計總處的統計，目前一","  年的GDP大約有6,000億，我也有和產業界座談，彼此有一個共識，希望2030年能到達兆","  元產業，年平均成長率大概要5%至6%。這是一個挑戰，但是我跟產業界互動過後，他們","  都覺得可以努力，也願意全力以赴，所以這是我們設定的目標。"],["陳委員歐珀：郭政委，既稱國家隊就不是只有政府單位。我現在擔心的是，我們國家跟","  民間合作，共創一個新的經濟產值，大家也設定目標為兆元產業，想必工程很浩大。臺","  灣已被世界肯定，甚至是被需要的國家，我們的資安國家隊這次由政府部門帶動成型，","  未來在產業發展上，勢必是數位發展部的一個重要指標。簡單來講，就是要設定一個經","  濟產值，有具體的經濟目標來確定方向，本席同意，甚至我也支持，但是資安國家隊是","  代表國家，我們是要跟世界比，而不是跟自己比。我們的資安發展已經落後別人一段了","  ，希望未來的資安國家隊能讓臺灣再次被世界看見、肯定，甚至被需要。關於如何落實","  的部分，你剛剛提到有和業者談論過，能否簡單說明幾個方向？"],["郭召集人耀煌：要成為兆元產業大概有幾個面向，第一、臺灣的硬體很強，我們要軟硬","  攜手，和軟體產業一起來開發智慧應用的商機。第二、我們希望把軟體產業國際化的經","  營能量提升，不要只看本土的市場。第三、我們希望能夠促進和輔導中小企業，以及傳","  統產業的數位轉型。數位轉型的好處就是，因為他需要軟體服務，進而軟體服務的產值","  也可以增加，產業結構也可以改變。","   最後，我們希望我們的創新創業，可以連結到國際的資本市場，不單只用臺灣的資金","  ，國際的資金也動起來，這樣拓展國際市場就比較容易。同時我們也希望能夠改進政府","  的創新採購制度，讓臺灣成為試驗場域，等產業界在臺灣做好了，再一起到國際上去開","  拓商機。以上是整個國家隊的概念與作法。"],["陳委員歐珀：好，我也提供三個意見給你們參考。第一、臺灣的資訊預算投入嚴重不足","  ，落後其他國家，相信未來成立部會之後，一定需要投入龐大的預算，是不是能夠比照","  其他資訊發展比較好的國家，資訊預算到位，大力發展，增加預算是必然的，所以我對","  數位發展部有期待。","   第二，資訊人才的培養方面，這是臺灣未來五年、十年的計畫，包括教育部都要動起","  來。資訊人才的培養，我相信是未來我們成敗的關鍵。","   第三，伴隨5G通訊的發展，要加快產業技術市場的速度。現在全世界都在發展，如何","  在5G市場中加快產業技術發展，這是我們要面對的，也必須重大思考。","   我剛剛講這是資安國家隊，所以教育部、行政院人事行政總處，包括其他相關部會，","  都要一起來努力。既然是社會的共識，也是蔡總統的政見，就積極落實，趕快成立，謝","  謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（10時51分）謝謝主席，我有幾個題目，第一，先請教陳耀祥主委，去年","  NCC辦過數位通訊傳播法立法座談會，有一個題綱是假訊息的查處，讓外界一片譁然，","  大家很擔心網路是不是要開始戒嚴，業者也全部反對，而且當時還很擔心你們會對外公","  布業者全部贊成，所以特別要求PTT趕快幫忙說明業者全部反對。","   為什麼會這樣？其實108年刑事局成立一個假訊息查處小組之後，違反社維法假訊息","  條款的案件急速飆升，從我的投影片列出的資料來看，過去在106年可能只有10件，後","  來22件，去年是316件。可是成案的比例，以前很謹慎的時候，成案率都還蠻高的，我","  們看到107年有45%，那一年只有22件；可是大幅成長為316件後，成案率不到兩成，馬","  上就被法院打臉了！而業者會擔心的原因，也是因為過去NCC裁罰的假新聞在108年、1","  09年大概只有8件，數量沒有那麼大，可是大家都很擔心，你們會不會跟刑事局成立假","  訊息查處小組之後一樣，開始進行網路戒嚴？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：當然不可能網路戒嚴，網路無國界，而且是自由開放的。我跟委員報","  告，基本上假訊息的處理不是NCC的問題，而是整個行政院成立一個平台，是跨部會處","  理。當然各部會都有假訊息要處理的議題，NCC最主要是透過數位通訊傳播法的立法，","  目前的作法也是跟民間的事實查核中心合作處理。所以剛剛委員所提的這些都是社維法","  在規範，跟NCC無關，社維法最主要是警方在處理的問題，我們也不可能有任何戒嚴的","  問題。"],["葉委員毓蘭：對，但是你們未來絕對抗拒不了政治壓力。"],["陳主任委員耀祥：跟委員報告，我們為什麼在組織法把它明定為網際網路傳播政策，就","  是因為現在訂定OTT","  TV數位通訊傳播法，把組織的管轄權限更明文化、具體化，因為網際網路的發展其實超","  越很多原來的組織架構，所以當時行政院分工後，我們把相關法律明文化而已。"],["葉委員毓蘭：本席只是要特別提醒你們，千千萬萬不要戒嚴，我們把這個當成是國家重","  要的發展政策。"],["陳主任委員耀祥：網路是不可能戒嚴的。"],["葉委員毓蘭：千萬不要侵害言論自由！"],["陳主任委員耀祥：當然，當然。"],["葉委員毓蘭：有關華視入主52頻道的問題，其實您是首當其衝，從一開始護航到底嘛！","",""],["陳主任委員耀祥：沒有護航。"],["葉委員毓蘭：不過我這邊特別拿出前主委石世豪教授在第97次及第246次會議的不同意見","  書，反對NCC現行定頻的作法，也認為你們現在有線廣播電視法的營業計畫，不過寫了","  頻道的規劃及類型九個字，就要從第1台管到第200台，而且只要給點顏色就開染坊，不","  符合法律授權明確性的原則。主委知不知道曾經有過這樣的討論？您同不同意石教授的","  建議？"],["陳主任委員耀祥：這是石前主委在第246次會議提出，是很早以前他個人的意見，這是不","  同意見書。基本上來講，我們法律授權是區塊化沒有錯，譬如在新聞區塊裡，系統業者","  的排名符不符合區塊化、這個區塊要不要調整等問題，這是法律本來授權的區塊化，我","  們從來沒有所謂定頻的議題。"],["葉委員毓蘭：所以針對區塊化，你們也有一些優先順序或排序各方面的考量，所以……"],["陳主任委員耀祥：所謂區塊化，比如說系統排名、內容多樣性、消費者權益、市場秩序","  等，這些我們都會考量。"],["葉委員毓蘭：針對消費者權益為什麼華視在進入52台，而且還請來當時壹電視的一姐，","  也曾經是三立一姐的陳雅琳之後，已經連續幾天收視率都敬陪末座？"],["陳主任委員耀祥：委員，這樣的說法可能不見得公平。因為華視現在只有在中嘉系統，","  只有差不多四分之一的系統上架而已，可是收視率調查是調查全國，母數不一樣，我覺","  得這個說法是故意誤導。"],["葉委員毓蘭：我們就看你們怎麼樣讓它合理化，因為……"],["陳主任委員耀祥：我們會去處理這個問題。"],["葉委員毓蘭：因為消費者的權益在這邊被漠視。"],["陳主任委員耀祥：我覺得放這個消息是故意誤導。"],["葉委員毓蘭：好，接下來因為人事長今天抽空到這邊來，我有些事情一定要請教人事長","  。您在政務官的任期比較長，已經橫跨第二任期了，請問年改到底有沒有負面效益？有","  沒有讓公務人力老化？這個數字的趨勢都是類似的，申請退休的人不斷下降。人事長也","  知道，警察申請退休的年齡還是在成長，銓敘部也變了三種說法，107年說是年改造成","  延退，108年說尚待評估，110年乾脆說我們本來是想讓大家延長服務年資，最近也出現","  這樣的說法。但警察這個工作還真的不是你讓他延長，他就有辦法站得住，人事長應該","  也知道嘛！對不對？","   我主要的問題是在於釋字第760號解釋，本來聲請釋憲只有17個人，但是當時內政部","  前部長葉俊榮大筆一揮，問題就很大了！從106年班以前，警官非常非常少的一些受訓","  機會，包括警佐一類、警佐二類、警佐三類，以及二技的升學班，都因為佐四三千多人","  沒有辦法分發，整個卡死。人事長，您是公行界的大老，你覺得就人事管理上，這樣的","  情況說得過去嗎？馬上6月畢業之後，又有二技跟研究所的現職警察，他們都很努力，","  以前都要靠資績或考試進來，還有193個也沒辦法再分發。請問人事長，這樣對嗎？讓","  人事長有機會講一下吧！"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：跟委員報告，整體上是警政署在處理這一點，我知道因為佐四類的關係","  ，總額突然變多。對我們總處來講，在警察總員額不變的情況下，如果內部需要增設職","  務或調整，基本上只有在討論這個事情，能夠讓他們能夠有占缺的機會。"],["葉委員毓蘭：我覺得現在一潭死水，對於基層警察同仁的士氣打擊非常大。人事長，因","  為您是所有人事主管的大老闆，我個人認為現在最不稱職的就是警消部分的人事主管，","  因為他們沒有辦法激勵士氣。我覺得您要好好教他們，至少怎麼讓這個死結活化，否則","  再這樣下去不是辦法。人事長，您能承諾嗎？"],["施人事長能傑：好，我會跟警政署討論。警察體系雖然有人事單位，但是原則上我們都","  尊重警政署自己的派任。不過我想有機會我還是會跟警政署及他們所派出去的人事同仁","  好好再談委員關切的事情。"],["葉委員毓蘭：好，謝謝人事長。"],["主席：請陳委員明文發言。"],["陳委員明文：（11時）謝謝主席。先請教郭政務委員，您未來可能就是數位發展部的部","  長，目前您是整個籌備工作的召集人，沒有錯吧！"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：我負責籌備工作，未來部長是誰，目前沒辦法確定。"],["陳委員明文：數位發展部整個業務的規劃包括NCC的通傳業務，沒有錯吧？"],["郭召集人耀煌：產業發展的部分，……"],["陳委員明文：還有交通部的郵電司，……"],["郭召集人耀煌：電信司也規劃在內。"],["陳委員明文：還有經濟部工業局的電資組。"],["郭召集人耀煌：不是，只有軟體相關。"],["陳委員明文：只有軟體相關？還有國發會的資管處。"],["郭召集人耀煌：資管處的政府資訊管理業務。"],["陳委員明文：這些業務都要納入數位發展部嗎？如果是這樣，NCC現在這些電信、頻道以","  後都歸由數位發展部管嗎？是不是這樣子？以後NCC剩什麼業務？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：報告委員，有關電信的部分，我們負責監理，產業發展未來在數位發","  展部，我們負責監理。"],["陳委員明文：現在看起來，你們就剩下監理業務了嘛！"],["陳主任委員耀祥：我們本來就是監理機關，電信的部分我們就是監理，還有一些傳播及","  網路的事務，有三大塊。"],["陳委員明文：以後NCC跟數位發展部是什麼競合關係？"],["陳主任委員耀祥：簡單來講，我們和數位發展部就像經濟部和公平會的關係一樣。基本","  上，我們是比較純粹的監理機關。"],["陳委員明文：所以你們以後完全就是一個監理單位。"],["陳主任委員耀祥：對，更純粹的監理單位。"],["陳委員明文：就是沒有業務了？"],["陳主任委員耀祥：有，我們還是有業務，媒體也是我們管，廣播電視也是我們管，網路","  的傳播政策也是我們管，還是有業務的。"],["陳委員明文：3月20日行政院已經正式通過科技部又要改回國發會，如果組織法送來立法","  院審查通過後，科技部又要改為國發會，沒有錯吧！"],["郭召集人耀煌：是國家科學及技術委員會。"],["陳委員明文：不管啦！過去是國發會改為科技部，你知道為什麼嗎？原因在哪裡？你知","  道為什麼要改嗎？"],["郭召集人耀煌：據我所瞭解，其實原先主管還是國科會，但是在立法院審議的時候，有","  委員覺得應該設部比較合適，所以就變為科技部。"],["陳委員明文：現在為什麼又要改回國發會？"],["郭召集人耀煌：這次是討論怎麼推動數位發展跟科技發展的時候，我們覺得用一會一部","  的方式是最好的。"],["陳委員明文：大家都很清楚，行政院的組織裡，委員會就是幕僚單位，部會就是業務單","  位。過去國發會大概都是跨部會協調，後來改成科技部，主要是因為它有一個業務。我","  不知道現在又改回國發會以後，怎麼處理所謂的跨部會協調工作，因為科技部有窒礙難","  行的地方，很多數位問題必須跨部會協調，所以要改回去嘛！如果數位發展部成立以後","  ，未來會不會再面臨現在科技部的情況，必須還是要做跨部會的協調，沒有錯吧？如果","  要跨部會協調，數位發展部有沒有可能？","   我現在問你的是，數位發展部會不會又被改編？甚至到立法院審查後，變成數位發展","  委員會？有可能會變成這樣子。到底現在是怎麼樣？我們現在還在質詢過程中，行政院","  如果還可以討論，是不是再重新討論一下？組織法送到立法院來，是不是一定要叫數位","  發展部？數位發展部和數位發展委員會是不一樣的組織型態，是不是？你認為以什麼樣","  的型態送來立法院審查比較適當？"],["郭召集人耀煌：跟委員報告，這一次科技部變成委員會，我們是以一會一部的設計，因","  為針對數位發展，有很多現在各部會沒辦法執行或執行不好的新興業務，譬如資安、資","  料治理及一些法制的鬆綁，而且也沒有沙盒，所以我們必須要用部的體制才能夠充分執","  行這些業務。當然我們有一些整體規劃會跟各部會合作，如果是跨部會協調，除了科技","  的部分有科學技術委員會，有關資安的部分，還有副院長召集的國家資通安全會報，所","  以協調跟執行的就可以充分搭配起來。"],["陳委員明文：行政院副院長主持的資通安全會報是另外一個層級的組織，今天我們要講","  的是數位發展部，如果沒有好好扮演跨部會的協調，譬如現在我們必須面對數位經濟跟","  實體經濟的衝突，以現在的型態沒辦法裁決，也沒辦法進行跨部會溝通，難道不是這樣","  嗎？你如何和經濟部協調？我們未來應該要有協調跟裁決的功能，我個人覺得是這樣。","  Uber就是這樣，以前是交通部和國安會協調，事實上有很多問題產生。","   我再問你一個問題，如果未來要發行數位身分證，到底是屬於數位發展部，還是內政","  部管？"],["郭召集人耀煌：跟委員報告，如果是單純身分證本身，內政部是主管機關。"],["陳委員明文：我知道啊！"],["郭召集人耀煌：但是如果用數位身分證擷取政府的服務，將來是……"],["陳委員明文：身分證是內政部，數位就是數位發展部嘛！"],["郭召集人耀煌：是！"],["陳委員明文：為什麼現在急著要成立數位發展部？時代不一樣，數位時代來臨了，但是","  數位身分證是連貫的名詞，不是說數位是我管的，身分證是內政部管的，要叫我們怎麼","  管？"],["郭召集人耀煌：如果是拿數位身分證擷取數位服務，就是數位部會去負責相關的業務。","",""],["陳委員明文：我是覺得權責就是要很清楚。我只是告訴你，以數位發展委員會還是數位","  發展部的型態送到立法院來審查比較好，你們還是要再檢討。","   聽你剛才講的，我想成立數位發展部的目的大概就是要建立政府的資安能量，沒有錯","  吧？"],["郭召集人耀煌：資料治理。"],["陳委員明文：行政院資通安全處處長有來嗎？政府現在大概平均每個月遭受超過3,000萬","  次的網路攻擊，這是你們的資料，沒有錯吧？"],["主席：請行政院資通安全處簡處長說明。"],["簡處長宏偉：是的。"],["陳委員明文：大概都是來自於中國喔！依據微軟公司的調查，臺灣遭受這種惡意軟體的","  攻擊，高出全球平均值的1.2二倍，是不是這樣子？"],["簡處長宏偉：是的！"],["陳委員明文：沒有錯嘛！未來數位發展部如果成立資安署，要做全國的資安防護，我要","  問你，你們有什麼能力維護全臺灣的產業資安？你們用什麼來維護？人力呢？還是經費","  ？還是什麼？"],["郭召集人耀煌：跟委員報告，我們為什麼要從資安處變成資安署，就是要擴大資安防護","  能量。"],["陳委員明文：沒錯啊！"],["郭召集人耀煌：不只保護政府，我們也要協助產業界提升資安防護能量，當然我們要協","  助產業界積極投入資安，因為這也是社會責任的一部分，如果有需要專業協助的，資安","  署跟行政院就會去協助。"],["陳委員明文：我們今天討論的是組織，現在還沒跟你談到業務。我只是告訴你，現在資","  安署是屬於行政院的三級單位，你有什麼能力維護全國的產業資安？"],["主席：陳委員發言時間已到。"],["陳委員明文：再一分鐘就好。","   針對資安，我們的人才、預算該如何提升？其實成立數位發展部對於建立全國資安能","  量是大家所關切的，美國的資安人才有八萬多人，而他們的人事人才只有兩萬多人，也","  就是說，資安人員是人事人員的三倍，究竟之後我們的人員配備需要多少？資安很重要","  ，現在有許多來自外國或中國的駭客，到底我們該如何維護？不只政府部門，包括中油","  、台塑都遭到中國駭客入侵及恐嚇，最後只好拿錢放人，不管未來是成立數位發展部或","  相關委員會，這些都是你們必須加以考慮的，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（11時11分）主席、各位同仁、行政院各機關代表。行政院在今年3月25日","  的院會當中通過行政院組織法的修正，請問這沒有錯吧？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：是的。","鄭天財Sra","  Kacaw委員：前提就是要修正行政院組織法，之後要設立數位發展部，並將科技部改為","  國科會，請問是不是這樣？"],["郭召集人耀煌：是的。","鄭天財Sra","  Kacaw委員：按照行政院的函文及草案說明，都是先提到要修正行政院組織法，然後再","  制定數位發展部組織法、設立相關三級機關或行政法人。當然召委有他的權責，本席也","  予以尊重，不過今天早上本席的程序發言是一個基本上的邏輯，我們希望未來能夠針對","  行政院組織法做整體考量，為什麼呢？因為這涉及到原住民族會覺得非常不公平、認為","  政府大小眼，蔡總統的原住民族政策特別提及政府應依法成立原住民族土地調查及處理","  委員會，依什麼法呢？就是依照原住民族基本法第二十條第二項的規定。原住民族基本","  法在民國94年2月5日公布施行，其中規定政府為辦理原住民族土地之調查及處理，應設","  置原住民族土地調查及處理委員會，其組織及相關事務另以法律定之，所以我們有法律","  的依據。蔡總統在105年8月1日向原住民族道歉，當時他特別提到：「我們有相當進步","  的原住民族基本法，不過這部法律並沒有獲得政府機關的普遍重視，所以我要代表政府","  向原住民族道歉。」這是蔡總統在105年8月1日所提出的道歉文，從105年8月1日到現在","  已經四年多，馬上就要五年了，我們一再要求，包括行政院院長到本院進行施政方針報","  告時，本席也提出質詢，希望行政院能夠趕快把原住民族土地調查及處理委員會組織法","  送來，但原民會卻根據行政院人事行政總處的公文來答復本席，當時我是質詢行政院院","  長，院長再交付給相關部會，結果答復是什麼呢？人事行政總處引用之前的內容，他們","  認為這與中央行政機關組織基準法有違。現在科技部要變成國科會，那超過八個委員會","  也有違啊！但你們還是認為不違！對原住民族就說有違，對你們想要的、認為很重要的","  就說不違，這真的令人感到非常遺憾。當中提及因為已達組織基準法設置委員會的上限","  ，所以沒有增設的空間。我想郭政委應該很清楚，現在國科會要變成第九個委員會，事","  實上還可以做不同的處理，請問還有沒有別的委員會？有沒有不在行政院組織法規範中","  的委員會？"],["郭召集人耀煌：我不瞭解。","鄭天財Sra","  Kacaw委員：我告訴你，不當黨產處理委員會就不在行政院組織法的規範當中，包括促","  進轉型正義委員會也是如此，這些都不在行政院組織法的規範當中，所以這個體制到底","  是怎麼樣？從程序發言到現在，你就可以知道原住民族基本法是非常重要的法律，而且","  蔡總統也說應該要設置，甚至他在道歉的時候也說政府沒有重視原住民族基本法，問題","  就在於行政院沒有重視嘛！請問郭政委，你要不要協助？"],["郭召集人耀煌：關於組織法的排審，我們尊重貴院的安排。","鄭天財Sra","  Kacaw委員：我現在談的是行政院要不要重視？蔡總統的原住民族政策說要設置原住民","  族土地調查及處理委員會，他在道歉的時候說要重視原住民族基本法，結果現在的狀況","  是什麼？你看看這個圖表，後面成立的有黨產會、促轉會，接下來還有國科會。針對這","  部分，請郭政委轉達給行政院蘇院長，你們應該要重視，針對原住民族的部分，不只法","  律已經明定，甚至總統也講了。你們在今天的報告當中也提到總統非常重視數位發展，","  所以要成立數位發展部，為什麼原住民族的部分就不提？這部分要請郭政委轉達。你很","  勇敢的來到立法院，雖然你沒有用政務委員的身分來，但你明明就是政務委員。很難得","  有政務委員到委員會來備詢，之前曾經有過，不過那是因為蒙藏委員會的主委是由政務","  委員兼任，或是以前的省政府主席也是由政務委員兼任，你是第一個願意來立法院備詢","  的政務委員，為你的理想而辯護，這樣很好。在此我要特別拜託郭政委轉達給蘇院長，","  不要成為蔡總統所說的不重視原住民族基本法，否則的話，到今年8月1日就已經五年了","  ，屆時要不要再來一次道歉？","   另外，請人事長以後不要再寫這樣的文字可以嗎？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：報告委員，那是我上任之前的回覆。關於委員的意見，我會向原民會再","  作一些反映。","鄭天財Sra Kacaw委員：所以這是以前的人寫的，那沒有關係，但請你支持好不好？"],["施人事長能傑：我會向原民會再作一些反映。","鄭天財Sra Kacaw委員：謝謝。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請羅委員致政發言。"],["羅委員致政：（11時32分）主席、在座所有各部會代表。今天談的是組織上的重大變革","  ，這對於臺灣未來能不能成為數位轉型成功的國家或範例而言，扮演著非常重要的角色","  。我相信在討論過程當中，行政院內部曾進行過許多討論，立法委員也有不同的看法及","  主張，基本上這涉及到幾個不同的面向：今天大家不斷問到必要性的問題，也就是說，","  過去幾年針對許多議題，我們採用政務委員、任務編組等等的運作方式，這樣到底有沒","  有解決問題？還是真的有必要成立部會來解決？它的必要性在什麼地方？其次是迫切性","  ，我們在跟時間賽跑，坦白講，在沒有數位發展部的情況下也已經做了相當長的一段時","  間，究竟它的迫切性在什麼地方？最後，目前這樣的設計到底合不合宜？能夠做為我們","  達成下一個目標的做法嗎？比方有人提及真正重要的並不是數位發展部，而是數位發展","  法，有沒有這樣的東西可以做為工具？究竟成立一個部會能不能解決問題？有沒有迫切","  性和必要性？這些才是我們要討論的重點。將上位這幾個問題釐清之後，才會涉及到這","  項組織法能不能回應或解決上述幾個問題，以上是我簡單的開場。","   以數位發展部的定位來說，它涉及到願景及手段，我想請問郭召集人，成立這個部會","  或新的組織，對於國家的願景是什麼？大家都在講數位國家，但那很抽象，請問我們的","  願景是什麼？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：跟委員報告，現在就是希望透過國家數位轉型去建設一個繁榮安康、平","  等包容的數位社會……"],["羅委員致政：那些都叫做形容詞，我現在的意思是到底會長什麼樣子？具體來講，請你","  告訴民眾在這個部會成立之後，十年後臺灣會變成什麼樣子？"],["郭召集人耀煌：如果從產業發展、經濟發展的角度來說，因為現在全球的主流是在軟體","  及數位服務發展，臺灣的硬體很強，但軟體也要同步上來，所以我們設定一個目標，也","  就是到2030年軟體產業要變成兆元產業，這樣就可以……"],["羅委員致政：這就是我要問的，你們的願景是這樣，透過這個部會成立之後，未來我們","  把軟體產業變成兆元產業，成立資安國家隊或數位國土該如何捍衛等等，這些都是你們","  的願景對不對？接下來你們的手段能不能達成這個目標？包括在這個部會成立之後，有","  沒有辦法達到那樣的願景？請問郭召集人，做為類似國發會這樣的委員會與一個部的最","  大差別在哪裡？"],["郭召集人耀煌：一般委員會主要是分工協調，那是分工下去給各部會做，但有些事情必","  須統一事權，所以在同一個部執行比較好，比如我們要推動5G","  IoT產業，如果頻譜資源分配由交通部來做，NCC負責電信事業的發展，但是5G的發展必","  須是跨產業整合……"],["羅委員致政：有一部分是這樣沒有錯。"],["郭召集人耀煌：所以我們必須把它整合起來由數位部去執行，這樣才會更有效。"],["羅委員致政：數位的最大挑戰在於它一定是跨部會的，舉例來說，數位文化創意產業到","  時是由文化部來管還是由你們來管？"],["郭召集人耀煌：文化創意產業的主管機關當然還是文化部，但是現在各部會都要推數位","  業務，問題是資料治理怎麼做？我們怎麼樣用sandbox來促進一些新的應用？又該如何","  做資通安全？其實現在各部會是需要支持的，數位發展部就是把這些基本工作做好，這","  樣各部會的數位發展業務就可以做得更好。"],["羅委員致政：所以是針對基礎建設的部分？"],["郭召集人耀煌：是的。"],["羅委員致政：重要的法規、政策制定的部分呢？"],["郭召集人耀煌：我們現在也在研擬數位發展促進法、政府資料開放與應用法，這些都是","  ……"],["羅委員致政：這就是我想要問的東西，也就是說，你們有願景，但是工具在哪裡？你們","  的法律工具、政策工具、人員、預算在什麼地方？這並不是空的……"],["郭召集人耀煌：是的，法制配套我們現在都在研擬。"],["羅委員致政：另外，什麼叫做對內？請問未來這個部會主要是在政府本身的數位轉型，","  還是包括私部門的轉型？究竟你們的重點在什麼地方？"],["郭召集人耀煌：跟委員報告，包括政府數位轉型、產業數位轉型、生活空間數位轉型及","  社會數位轉型，我們同時都要做。"],["羅委員致政：所以是全包了？"],["郭召集人耀煌：是的，基礎性的工作就是數位發展部要做。"],["羅委員致政：我的意思是說要有重點，包山包海的結果就是什麼都做不好，比方目前政","  府的數位轉型在國際評比上看起來還算不錯，但還有許多地方事實上是遠遠不及的，舉","  例來說，最近因為COVID-","  19的關係使得我們的教育數位轉型落後許多國家，因為別的國家遭遇到這樣的衝擊，所","  以他們加速教育上的視訊及數位轉型的速度，而我們因為疫情處理得太好，反而這方面","  被拖累了，像這種短多長空的問題就是我們要去面對的，這就關係到對內和對外的部分","  。包括你們是以管理為主，還是以發展為主……"],["郭召集人耀煌：發展……"],["羅委員致政：我知道，我只是提供一些意見供你們參考，我知道這些問題你們都討論過","  了，這個部會究竟是要做好主導的角色，還是以協調各部會為主？做為一個部和做為一","  個委員會之間的差異和角色的不同該如何定位？坦白講，我都是拿這些問題去檢視你們","  目前的組織條例，藉此檢視有哪一部分解決了我的疑問、有哪一部分看得不是很清楚，","  以主導和協調來講，哪一部分的條文是處理協調的？哪一部分的條文是處理主導的？哪","  一部分是關於管理網路的發展？私部門是不是只要幫助他們就好了？究竟是政府規定能","  做的才能做？還是政府規定不能做的之外統統都可以做？這部分在條例當中並沒有規範","  ，或許在數位發展法會規定。本席希望未來部會成立之後，你們能夠認真思考這些議題","  ，因為組織只是第一步，徒有組織無法讓產業及相關推動事項達標，我相信你們已經開","  始做一些準備了，可是之後這些東西才是真正的重點，包括人事總處、主計單位，該給","  你們的人員、預算，這部分也是另外一項重要的工具，我希望這方面你們能夠想清楚，","  未來在推動的時候，不要只是空殼子，不要只是多了一些位置、擺了一些政務官，但實","  際推動時卻完全沒有子彈可以幫你們，好不好？"],["郭召集人耀煌：好的，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（11時40分）在此想先請教郭政委，數發部有三大業務主軸，包括資安管","  理、促進數位經濟發展、加速數位國家轉型，但是我從政委近期的談話當中得知，未來","  三至五年數發部的重要核心乃是資安管理，關於數位經濟發展及數位國家轉型相關業務","  的推展，不知數發部具體的規劃時程是如何？尤其是數位經濟，因為數位經濟的快速發","  展讓政府和民間都面臨很大的挑戰，根據主計總處的統計數字，在整體經濟當中，數位","  經濟已經占GDP的19%，可見這是未來非常重要的業務發展方向，這部分是不是可以請郭","  政委說明一下？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：現代的數位經濟發展是以資料經濟和平台經濟為主，目前最大的發展障","  礙就是資料如何治理，因為既然要應用就必須治理。第二是資通安全，第三是有沒有跨","  域人才，第四是如何聯結到國際，這些都是數位發展部將來必須要做好的事情，只要把","  資料治理、資通安全做好，那麼數位經濟就會發展。現在我們有幾種做法，包括軟體產","  業和硬體產業合作去推動AI的智慧應用，藉此打進國際市場。其次，我們希望中小企業","  與傳統產業一起轉型數位化，如此一來，軟體和服務產值可以提升，而且可以把臺灣的","  產業結構弄得更完整，因為中小企業和傳統產業數位化之後，競爭力就可以提高。第三","  ，我們的軟體產業要設法全球經營，目前我們的硬體產業及製造業的全球服務做得很好","  ，未來軟體產業的市場經營也要做得更好。"],["李委員昆澤：我必須提醒召集人，相關資料管理及資安防護當然是數發部的重要業務，","  在目前這種快速發展的產業時代，數位經濟時代已經來臨，如果未來三至五年只有以資","  安管理作為數發部核心業務的話，恐怕我們會被數位經濟時代遠遠拋在後面。"],["郭召集人耀煌：我們還有一項重要的業務要推動，那就是sandbox創新實證的機制，因為","  數位軟體要發展應該要能儘快進入商業應用，過去有很多法規的限制，使得它的步調比","  較慢，我們希望利用sandbox讓它可以快速應用……"],["李委員昆澤：數發部的組改及相關法令的配套當然是一個很重要的方向，就像過去的電","  信管理法，NCC也必須有很多子法來做配合，包括數位通訊傳播法、網際網路視訊服務","  法等相關法令，其實在NCC時代都已經有具體的討論內容，尤其以數位通訊傳播法來講","  ，在NCC時代它是一個基本法的概念，但是現在針對數發部新的討論已經從基本法轉為","  作用法的方向與趨勢，也就是平台的責任及相關罰則會列入其中，這部分是不是可以請","  郭政委說明一下，除了從基本法轉向作用法之外，當然還有許多相關法令必須整合，究","  竟新的子法與NCC舊有的法令如何整合與溝通？"],["郭召集人耀煌：除了剛才所說的目前正在研擬數位發展促進法之外，我們現在也在研擬","  制定政府資料開放與利用法，包括資通安全管理法我們也希望予以修正，有一些以其他","  部會為主管機關的法令，比如電子簽章法、消費者保護法等等，這些我們都會與相關部","  會一併討論、一併修正，這樣才能讓我們的數位轉型和數位經濟發展……"],["李委員昆澤：現在的重點在於在組改之後，相關的重要法令工具及依據，你們什麼時候","  可以進行初步整合並推出？"],["郭召集人耀煌：我們是希望事業發展處能夠在下個會期提出來。"],["李委員昆澤：這些都要趕快進行。"],["郭召集人耀煌：有的，已經在研擬了。"],["李委員昆澤：接下來我想請教NCC陳主委，相關法令及業務整合目前有碰到什麼問題嗎？","",""],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我們配合行政院組改，就數位通訊傳播法的屬性予以調整，它本來是","  扮演基本法的角色，將來修正之後會比較傾向於作用法。以作用法來講，哪些是屬於責","  任管理的部分，哪些是屬於產業發展的部分，我們還會跟……"],["李委員昆澤：還要繼續進行溝通。"],["陳主任委員耀祥：對，還是要溝通。"],["李委員昆澤：按照職務分工的原則，其實數發部和NCC必須密切合作，但立場是不同的，","  我認為勢必會發生衝突。發展和監督之間應該建立協商機制，如何讓產業發展與監督管","  理並重，這是一個很重要的方向。","   另外，我們看到數位發展有一部分涉及到網路，而網際網路的政策及法規是由NCC制","  定，這也有可能會和產業發展產生衝突，這部分是不是可以請政委說明一下？"],["郭召集人耀煌：數位發展部會從產業發展輔導來推動數位平台相關發展，我們也會從資","  通安全、資料治理去訂定相關規範與技術標準，讓產業及公私部門都可以依循，如果是","  屬於個案的處理、市場秩序的維持，就是由NCC來負責。"],["陳主任委員耀祥：基本上來講，未來數發部扮演類似油門的角色，也就是扮演產業發展","  輔導的角色，NCC則是扮演類似剎車的角色，比較是屬於監理的部分。"],["李委員昆澤：最重要的是未來發生權利衝突或相關法規必須要調適的時候，NCC和數位部","  必須要有協商機制。"],["陳主任委員耀祥：我們都是跨部會協調，將來跨部會協調是非常重要的。"],["李委員昆澤：而且這種協商機制必須把業者及相關單位都納入。"],["陳主任委員耀祥：當然，我們會把利害關係人都納入。"],["李委員昆澤：好的，謝謝。"],["主席：請何委員欣純發言。（不在場）何委員不在場。","   請林委員楚茵發言。"],["林委員楚茵：（11時47分）感謝主席今天安排這項非常重要的議題，首先我想要先就教","  郭政委，所謂的數位發展部到底是為了發展還是為了管理與監理？你可以不可以提出簡","  單的說法？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：所謂發展就是促進發展與轉型。"],["林委員楚茵：所以是站在協助產業向上的過程對不對？"],["郭召集人耀煌：是的。"],["林委員楚茵：不知主委知不知道現在所有的媒體，不論是電視台、平面雜誌或廣播都已","  經數位化了，今天NCC陳主委也在場，像TVBS、三立現在也都已經網路化，包括報紙也","  一樣，以自由時報來講，它有平面的部分，也有網路的部分，對這些媒體來講，他們未","  來是不是會變成有一個公公和一個婆婆？因為NCC要管他們，數位發展部也會管他們，","  未來這些媒體放到網路上的時候，到底誰是他們的治理者？誰又是協助他們的人？"],["郭召集人耀煌：報告委員，就像剛才陳主委所講的，我們是扮演油門的角色，也就是負","  責產業發展輔導，比如媒體數位化之後，他們需要協助、輔導、獎勵，這些事情由我們","  來做；至於市場秩序的維繫、個案爭議的處理，那就是由NCC來做。"],["林委員楚茵：謝謝郭政委，你的回答非常清楚。關於接下來的數位轉型過程，大家現在","  在討論的法令就是媒體非常關注、澳洲政府首先帶頭制定的媒體議價法。針對媒體議價","  法，我在財政委員會曾經直接質詢公平會，因為公平會曾經舉辦一個大拜拜式的座談會","  ，花了將近一個月的時間，最後終於把報告整理出來，陳副主委說主責機關不會是公平","  會，因為它只處理壟斷的問題，但我想請問Google或facebook是不是壟斷？這部分我可","  能會再就教公平會。但是他們無償在使用媒體所生產出來的產業動能，未來數位發展部","  成立之後，是不是可以成為這方面的主責單位，協助媒體當作議價的代表，或者是制定","  相關法令的領頭羊？"],["郭召集人耀煌：我已經召集過NCC、公平會、文化部、經濟部進行討論，這個問題涉及到","  很多項目，其實它是跨部會的議題，但數位發展部將來基於整體產業的發展，一定會扮","  演主要的角色。"],["林委員楚茵：所以它一旦成立之後，包括法令的修正也是由數位發展部來決定嗎？"],["郭召集人耀煌：關於法令的修正，那就要看是修什麼法，我們在數位發展促進法這項作","  用法當中可能會觸及一些，但如果是屬於公平交易法的部分，那當然要由主管機關去修","  正。"],["林委員楚茵：面對數位的發展，我們現在最害怕的就是NCC的監理，對於許多媒體而言，","  他們內心都產生一種小警總的感覺，可能有在野黨會質疑現在媒體都是綠的，但我要講","  的並不是意識形態的問題，而是法規的問題，比如因為兒少法的關係，所以在電視上面","  與兒少法相關的部分他們乾脆就不播報，包括家暴、社會案件也不要播報，因為他們擔","  心會觸法，一旦觸法就要罰錢、就有罰單，所以現在變成社會新聞只剩下交通新聞、監","  視器的新聞。在此想要請教兩位的是，未來一邊是給棒子，至於胡蘿蔔的部分，郭政委","  剛才說你們會做為修法的領頭羊，請問在數位發展部還沒有成立之前，關於媒體議價法","  的部分會有進度嗎？"],["郭召集人耀煌：現在行政院已經成立協調小組，由本人負責召集，我們已經有初步的分","  工，NCC和文化部會進一步與相關產業公協會進行討論並蒐集意見，公平會則會就集體","  協商研議相關程序，因為這部分比較不涉及修法，等到確認sale","  holders的意見之後再看看該怎麼推進，我們不會等數位發展部成立之後才做。"],["林委員楚茵：可不可以請郭政委給我一份相關的期程和報告，然後我們再來討論？"],["郭召集人耀煌：好的。"],["林委員楚茵：謝謝。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（11時52分）首先要請教郭政委有關數位發展部的問題，我相信每個國家","  都非常重視數位發展，因為這是一個數位時代，但是數位無所不在，所以政府不可能全","  部都管，基本上政府是提供一個健康良好的環境，如果發現其中有違法的情形就直接加","  以管理，這中間有硬體與軟體，所以國家其實是提供一個完善的軟硬體基本設施，因為","  民間的智慧與能量比政府高出許多，政府不可能什麼都管、什麼都教。對於究竟該成立","  一個跨部會的委員會還是直接成立一個部，許多人進行過許多討論，也提出許多不同意","  見，之所以會有這種情況出現，主要是因為每一個部會的業務都跟數位有關，在這種情","  況下，真的有辦法另外成立一個部去管嗎？比如方才林楚茵委員所關心的是媒體，另外","  還有醫療、金融等等，難道統統都歸由數位發展部管理嗎？這是不可能的事情。","   我想要問基礎的建設是什麼？當個人資料得到完善的保護時，其實並不是阻礙數位發","  展，這是全世界都很清楚的趨勢，我也沒有時間再解釋那麼多，其實這反而可以讓資料","  更加順暢的交流，問題在於唐鳳政委曾保證這會期一定會把個資保護的相關主管機關組","  織法送到立法院來，但當我們今天在審查數位發展部組織法時，卻沒有看到相關的規範","  ，個人資料保護相關法令到底在哪裡？其實歐盟那一整套東西就是建立在這個最基礎的","  概念上，但我們為什麼看不到這些東西呢？主責機關在哪裡？相關的保護措施在哪裡？","",""],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：我們有一項核心業務就是資料治理，這不只是保護個資，如果真的要促","  進資料經濟，那我們就必須善盡資料保護流通的相關規範。至於個人資料保護的獨立專","  責機關，行政院也有在研議，這次之所以沒有一起提出來，主要是因為我們認為這個獨","  立機關不適合隸屬於數位發展部，因為它應該……"],["鄭委員麗文：那什麼時候會提出來？"],["郭召集人耀煌：目前行政院正在研議，配合個資法的修正，我們希望儘快……"],["鄭委員麗文：上會期唐鳳說這個會期會提出來，結果為什麼沒有？其實剛剛也有委員在","  關心，因為這關係到其他相關法令的配套，現在這些東西都沒有看到，然後你們就先送","  來數位發展部組織法，這樣會讓人家覺得你們是掛一漏萬啊！"],["郭召集人耀煌：數位發展部也會做資料保護，但是個案的……"],["鄭委員麗文：是什麼時候？你們有沒有期程？"],["郭召集人耀煌：因為個資法的修正所牽涉到的比較複雜，所以我們希望儘快……"],["鄭委員麗文：但它是重要的基石，如果沒有建立在這個基石上面，那就會搖搖欲墜。"],["郭召集人耀煌：有……"],["鄭委員麗文：今天的發言時間實在太短了，老實說，這麼大的題目6個小時都討論不完，","  只給我們6分鐘的發言時間，真的是在考驗立法委員。","   針對虛擬貨幣，央行說他們不管了；針對所有的數位金融科技，金管會也說他們不管","  了。包括我剛才講到的數位醫療化，請問這你們要管嗎？數位發展部是包山包海統統都","  要管嗎？"],["郭召集人耀煌：我們會推動一般型的創新沙盒實證機制去協助各新興數位產業發展，讓","  他們可以加速產業化，等到產業成熟到一定的程度……"],["鄭委員麗文：像這些都是原有部會不想管、互踢皮球沒有人管的，有些則是原有部會就","  已經在管的，我剛才已經講過，所有領域統統都有牽涉到數位化，包括文化、藝術、教","  育統統都有，之後是全部都移到數位發展部來嗎？不可能是這樣吧！"],["郭召集人耀煌：目的事業主管機關還是去主導他們domain的發展，但是需要一些相關的","  基盤工作和法制的制定，這部分是由數位發展部來協助。"],["鄭委員麗文：這就是我要問的基本問題，那應該是成立一個委員會才對，因為你們所建","  立的是法律體系和你剛才所說的東西，在這種情況下，為什麼會是成立一個部？如果成","  立一個部的話，就要掌管許多業務，那就變成是業務單位了。"],["郭召集人耀煌：我們是依法施政，就看主管機關是誰……"],["鄭委員麗文：我的意思就在這裡，我一開始就講了，照理說應該是成立一個跨部會的委","  員會，建立基礎設施之後，讓所有部會共享，怎麼可能是所有數位發展業務都讓數位發","  展部去管，那這個業務單位不是包山包海了嗎？"],["郭召集人耀煌：委員會基本上是分工的機制，但是執行面的部分……"],["鄭委員麗文：我還有兩個問題，第一個是這裡面還設立了國家資通安全研究院，它的前","  身是成立了一個月之後就馬上被廢止的國家資通安全技術中心，這整個過程出現許多問","  題，問題就在於法制的配套、董事會的組成，還有就是相關預算會不會又變成黑機關，","  立法院根本沒有辦法監督，他們又去包很多工程，甚至窩藏許多網軍？這也是一個很大","  的疑慮。"],["郭召集人耀煌：它既然是一個行政法人，那麼監督就會更透明、更明確。"],["鄭委員麗文：本席已經提出修正動議，屆時希望你們能夠支持、把這些疑慮排除，因為","  數位發展對於國家發展競爭力實在太重要了，臺灣已經非常嚴重的落後，如果還因為這","  些問題搞到沒有辦法上路，配套也是掛一漏萬、有許多缺失，尤其是個人資料保護的部","  分，那就真的很糟糕。","   另外一個大家都很關心的問題就是NCC，因為牽涉到這次所討論的數位發展部，所以","  NCC的組織法也要修正。現在大家高度關切的是怎麼會在行政院的版本裡面列入這樣的","  內容？你們當時信誓旦旦說不會對網路的言論內容進行審查，但現在第三條第九款就明","  白寫著網際網路內容業務的處理，這不就是要管網際言論的內容了嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：其實網路裡面來講有兩個，一個是平台，一個是內容，所以通傳法就","  是平台，至於內容，比如兒少的議題，難道這個不處理嗎？比如像剛剛也有委員提到，","  你在網路上霸凌……"],["鄭委員麗文：不是啊！這是你認定的問題……"],["陳主任委員耀祥：所以我們講處理嘛！我們不講監理，就是網際網路跟傳統的廣播電視","  不一樣，所以這個一定是用網路治理的方法去處理，用網路治理的方法去解決一些網路","  上面對的相關議題，包括兒少的議題、霸凌的議題、性騷擾的議題或各種相關的議題，","  所以我們當時在立的時候寫得很清楚這種處理方法，我們這個不是網路監理，也沒有言","  論審查的問題。"],["鄭委員麗文：但問題是說你就直接講是網際網路的內容，那你剛剛說的……"],["陳主任委員耀祥：譬如說iWIN機制。像網路裡面的兒少議題……"],["鄭委員麗文：問題是什麼樣的內容是由你在認定，你講的時候、你修的時候當然是說因","  為這些腥羶色犯罪的言論……"],["陳主任委員耀祥：跟委員報告一下……"],["鄭委員麗文：但實際管的時候是由你們在管嗎？你們要直接去審查網路言論的內容了嗎","  ？"],["陳主任委員耀祥：這是組織法而已，還有作法用，你程序要透明，要被苛責，我們自己","  基本上也是受監督，受國會的監督、受公民的監督嘛！這個相關的還有作用法的搭配，","  我們今天修的只是組織法而已，比如我們未來的政策……"],["鄭委員麗文：現在我再問你一次，我剛剛跟你們的黨團詢問過了，你的答案顯然跟你們","  黨團講的不一樣。"],["陳主任委員耀祥：不是我們黨團，如果委員你們對……"],["鄭委員麗文：民進黨黨團講的是不一樣的，我再問一次，因為你們的第三條第九款說要","  管網際網路的內容，因為你牽涉到言論的內容……"],["陳主任委員耀祥：沒有管，我說網際網路內容的處理……"],["鄭委員麗文：所以就有委員提出修正的版本，請問行政院有沒有發現你們這樣寫會引起","  大家高度的疑慮？所以我們委員會審查的時候，希望能夠改變本來行政院的院版，不能","  直接寫網際網路的內容。"],["陳主任委員耀祥：好，跟委員報告一下，這個就是我們當初修正的原意，我剛剛有跟委","  員報告，如果委員會或是大院對這個條文有疑慮的話，你們要修我們尊重，因為基本上","  網際網路政策裡面，一定會涵蓋到平臺、會涵蓋到內容、會涵蓋到相關的政策、法律、","  程序、執行、環境，這些都一定會涉及到的。"],["鄭委員麗文：我已經講得這麼白了，他這樣講話，我覺得他跟你們講得很不一樣耶！他","  講得就是很堅持行政院原本的版本啊！"],["陳主任委員耀祥：不是，我是跟委員報告，原來我們當時修的這個問題，我們當然是……","",""],["鄭委員麗文：因為他一直講說他寫第九款網際網路這樣的寫法沒錯啊！"],["主席：鄭委員……"],["陳主任委員耀祥：沒有，我是說我當時……"],["主席：陳主委，你會不會支持陳素月委員的版本？"],["陳主任委員耀祥：如果大院要這樣修正的話，我們尊重，就是這樣子，支持。"],["鄭委員麗文：我跟你講，你這樣的態度你一定要表明，因為今天NCC會不會淪為東廠、會","  不會進行網際網路言論的審查？你要保證不會，而且你們修法的文字內容就是引起大家","  很高的疑慮嘛！那你就應該從善如流，如果你們保證不會的話，那你修法上面的文字就","  應該要修訂，你一直幫你的文字辯護，那我就覺得說你們是怎樣！"],["陳主任委員耀祥：我沒有幫文字辯護，是剛剛委員詢問的時候，我回答說我們當時修法","  的考慮事項。"],["鄭委員麗文：是。"],["陳主任委員耀祥：如果這樣子來講，就照委員所講……"],["鄭委員麗文：那現在有這樣的疑慮嘛！"],["陳主任委員耀祥：那我們就支持，你們如果要修正，我們就支持，就是這樣。"],["鄭委員麗文：好，謝謝。"],["陳主任委員耀祥：謝謝。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（12時3分）還是請教NCC陳主委，我覺得如果院版引起大家的疑慮，也不","  要說尊重立法院的意見，我覺得不需要這樣，人都不是全能的，思考沒有那麼全面性，","  說支持我覺得這也沒有什麼。那我趁這個機會再問一下，現在就是我們黨團會支持陳素","  月委員提的版本，在第三條的第五款中，把你們原本的「網際網路內容事務之處理」，","  我們修正為「通訊傳播、傳輸及網際網路內容之分級制度及其他法律規定之事項」，請","  問你的態度是如何？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：就是剛才所講的，基本上來講的話，如果我們當時的寫法引起各界疑","  慮的話，那我們會支持這個地方來修改。"],["劉委員櫂豪：那就說支持就好了，我想這是很簡單的事情……"],["陳主任委員耀祥：我剛剛是在解釋而已。"],["劉委員櫂豪：不用再解釋了，你們也沒有能力做網際網路內容的審查啦！要對全臺灣人","  做審查是不可能的，我們每一天網路的量那麼大，那是不可能的。我們今天在這裡討論","  ，包括我在內，我們都不是全方位的，也有很多我不懂的，然後有時候我也會思慮不周","  ，每一個人都是這樣，所以就減少不必要的紛爭，好不好？","   接下來我要請問郭政委，其實我是支持政府是一個有機體，我們以前的生活比較簡單","  ，可能就只有設幾個部，但隨著時代變化，我們從來沒有想到有一天電腦不只是選花生","  ，電腦還可以拍照、傳真，全都可以做。所以這個有機體隨著時代的變化，要設立一個","  數位發展部，這個方向我是可以來支持的，但是我覺得從過去來講，我們政府因為有一","  個美意，希望把一些共通的事項集合起來在一個獨立的部門，其實後來我們發現實際上","  有困難。我舉個最簡單且發生在最近的例子，比如公共工程委員會，那時候我們講說全","  國每個機關都在辦公共工程，那我們就設立一個公共工程委員會，它的立意很好，它希","  望把共通的事項設立在這個委員會裡，但後來發現事實上真的有困難，所以在公共工程","  委員會運作了幾年之後，事實上現在的業務有一部分要移撥到財政部，一部分到交通部","  。","   那我不是在講說當初是錯的，當初有他的想法，主要是因為時代變化，所以現在要成","  立數位發展部，當然我們也會想說有關數位這件事情，坦白講在內政部有數位、教育部","  有數位、文化部有數位，每個地方都有數位，那我們成立這個數位發展部，到底它的功","  能為何？現在看起來是著重在資安比較多，那我簡單用一般民眾理解的角度來看，包括","  我，其實我相信百分之九十甚至更高的人，可能都跟我們一樣，就是我們是數位的使用","  者，但是我們無從瞭解，我們真的無從瞭解，比如相關規範啊！流量啊！我們就是每個","  月電信公司叫我們繳1,500元，我們就去繳1,500元，電腦上網多少，我們就去上網，大","  部分人是這樣。","   那我回到一般民眾的瞭解，就是這個數位發展部跟NCC的業務會重疊，那將來APP是誰","  管？我再舉例來講，將來數位貨幣要誰管？或者說，我舉例來講，我們現在是高度依賴","  社群媒體，社群媒體坦白講雖然不是獨占，但它其實是有實質非常大的影響力，比如我","  們高度依賴社群媒體，但如果社群媒體用對待川普的方式對你，那我們要向誰申訴？數","  位發展部能管得了這件事情嗎？我這是用具體的例子來講，其實這些問題你們現在不想","  ，以後也會發生。譬如我們講NCC，我們常常跟陳主委見面，你剛剛講管APP，他則說他","  現在沒有什麼工具可以管APP，APP要分級，他也說他們沒有……但這個我們不能怪他，確","  實現在他們沒有行政工具，法律的授權以目前看起來也不多。  我覺得這些問題將來都","  會發生，因為我們既然要管數位，簡單來講就是跟數位有相關的都會跑到你們那邊去，","  我不是說反對啦！但是有一些問題我們應該要先想好，比如APP誰要管、分級誰要管？","  或是如果有一天臉書認為某個人的發表不行，不再給他發言了，可是我們都已經高度依","  賴了，那數位發展部到底可不可以管這件事情？資安這個大家沒有意見，資安我覺得當","  然很重要，我們就管理資安。請政委來回答一下。"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：報告委員，資安將來都到數位發展部，所以APP的資安、平臺的資安都是","  ……"],["劉委員櫂豪：我現在不是講資安而已，譬如它是釣魚的軟體，或是內容不適合兒童，那","  這個是誰要管？"],["郭召集人耀煌：平臺業者的產業發展跟輔導，數位發展部會管；相關的營運規範、資料","  、資安的規劃，我們會制定，但如果是那些違法的事情，要看目的事業主管機關……"],["劉委員櫂豪：如果是賭博，就內政部管？"],["郭召集人耀煌：是。"],["劉委員櫂豪：社群的就看哪個單位管，這樣子嗎？"],["郭召集人耀煌：這個是第一點。"],["劉委員櫂豪：所以你是管技術的？"],["郭召集人耀煌：對，把技術規範、把作業標準訂好，產業界就要依循這些規範來走，他","  要營運就要這樣做，但是涉及違反，就看目的事業主管機關，社群媒體衍生的問題很多","  ，數位發展部會跟相關部會來處理這些事情，院裡已經有一個小組，將來數位發展部成","  立後，數位發展部會來主導。至於有沒有委員會，其實各部會基於行政一體，現在常常","  有一些業務都會一起討論、一起合作、一起分工了。"],["劉委員櫂豪：當然我們這個條文不多，條文總共只有10條，但是有些事情你可以想像，","  其實今天不管哪個政黨或委員提出質疑，我覺得都有他的道理在，因為我們以前也做過","  這種事情，像公共工程委員會我們就把它集合起來，我不是在批判當初的立意，當初的","  立意自然有其想法，只是後來時間證明有困難，而且最主要是公共工程委員也沒有行政","  工具，也沒有行政手段跟方法能管那麼多，事實上也有困難，所以他到最後只有處理申","  訴的部分，公共工程有糾紛就到他那邊，或是制定一些工程的單價或標準，但那個是原","  則，坦白講常常也允許例外。所以數位發展部這樣的立意有其想法，因應現在時代的變","  化，但我們應該把這些問題先想清楚，不然你每樣東西都想管，可是很多東西其實你都","  沒辦法去處理。不過我覺得政府是一個有機體，我們隨著時代的變化、因應時代的變化","  ，然後因應潮流，我覺得這個方向我們是支持的。以上，謝謝。"],["主席：補充宣告一下，我們今天上午的會議時間進行到所列議程處理完畢為止。","   請許委員淑華發言。"],["許委員淑華：（12時11分）因應網路時代的來臨跟快速的變化，民間以及很多業者也都","  強力希望政府能夠儘快有一個實際的跨部會可以整合相關資訊跟業務的單位，因為長期","  只要牽涉到跨部會的業務，很多業者就相當困擾，就會覺得常常會窒礙難行，我想這也","  是我們大家這麼期待去催生數位發展部的原因，但到底我們現在要用數位發展部或是用","  數位委員會，當然大家有提出不同的看法，聽起來我覺得數位委員會的實質上意義應該","  是比較大，但我們今天先不討論這個。主要我們組改的目的還是希望可以朝向更精簡，","  讓他的人士更專業，但是我覺得其實政府每一次在組改都會碰到的一些問題是什麼？就","  是新成立的單位變成業務大雜燴，各部會把它不要或比較吃力的業務都丟出來到新的單","  位，所以就變成感覺上現在這個數位發展部的定位並不是那麼明確，看起來什麼都包，","  但是好像又不是那麼專精。","   因為今年我們行政院也提到有五大領域要去推動，並有一個專責單位，但是我要請教","  一下召集人，如果我們的人力只是這樣平行做移接的話，到底這樣對我們數位產業的提","  升會有相關的幫助嗎？這是第一個。第二個就是有關於我們的人力部分，我們的資通安","  全人才現在是非常嚴重不足，根據我們各個政府所提出來的相關人力需求要有1,678位","  ，但目前我們只有九百多位而已，所以到底未來我們要怎麼樣去招聘人才，還有招聘的","  條件是什麼，先請召集人回答，謝謝。"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：兩個問題，數位發展部的規劃是先設定願景、目標，決定核心業務，再","  看看哪些部會有相關的業務應該移進來，移進來都是基於統一事權。至於人的組合，這","  個很重要，因為我們也不是移過來就留著，我們是跟其他新增的業務重新整合、重新揉","  合，再決定用什麼人，這個是我們將來在延攬公務人力或者民間聘用人員，我們非常重","  視的，這個跟委員的意見是一樣的。有關資通安全人才短缺的問題，這個是全球性的問","  題，我們現在有幾個作法正在進行，第一個，資安跟資訊人力，尤其是資安的中高階人","  力，他的加給跟獎金制度能不能建立，要提高誘因，這個是第一個。第二個，我們也正","  在制定職能基準，你要升到哪一級、有什麼條件，這個可以讓業務部門一些有潛力的人","  ，也可以來接受訓練取得證照，讓他也可以來參與不管是數位發展或資安的業務，而且","  他有經驗，我們就可以進一步擴增人力，這是第二個的作法。第三個，為什麼我們要在","  資通安全署聘用民間人力？為什麼要成立行政法人？就是有很多專業技術的人，你沒辦","  法用公務人力去聘用他，所以我們的行政法人就可以聘用專業的人力，那就可以比較有","  用人的彈性。第四個，我們用的人是不是一定全部要在公務機關？民間如果有好的人，","  他是忠誠合作的，那有些就公私協力合作起來，這樣才能夠成為臺灣完整的資安產業服","  務鏈，我們覺得要從多個層次一起來做。"],["許委員淑華：其實立法院給行政院很大、很寬鬆的招募人才權限，甚至我們也同意，長","  期以來如果公部門裡面的人手不足，我們可以從民間來招攬，甚至您剛剛講的用委外的","  方式處理。但是這幾年下來，我們會發現一個很大的問題，就是政府部門常常淪為最後","  去培養網軍的狀態，所以怎麼樣在這個部門成立之後，能夠招到更多的資安人才，能夠","  進駐到國家為我們國家服務，不要淪為國家又是外包給其他公司，那這個就跟我們現在","  要成立數位發展部的目的又完全不一樣，我想未來會更加地透明，我們也會更加地去關","  注。再來，我們看到目前有幾個法條跟很多單位都已經產生競合的關係，包括先前我們","  提出來一些禁止散播假訊息的危害，我們看到災害防救法也好，傳染病防治法也好，包","  括食安法等等，也都有針對散播假消息的規範跟罰則，現在這些會產生相對的競合關係","  ，我覺得這是第一點要注意的。","   因為時間的關係，我要再請教一下，剛剛大家非常關注NCC，我們雖然在審理這個法","  條，但是我們新增了網路內容的監管業務，這個剛才你已經有回復過了，我就不再詢問","  ，我想最主要的是，我先前已經有跟主委討論過OTT專法未來的制定，在數位發展部成","  立之後，該專法到底是由您還是由數位發展部這邊來做？您多次的回答都是說會由數位","  發展部來執行，因為目前看起來我們移管的業務並沒有包括這個，所以我要請教主委，","  你先前答復我是這樣，那現在看起來移管的業務不是這樣，所以未來主要還是會由您這","  邊來主掌嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：是。"],["許委員淑華：現在我們既然有數位發展部，為什麼我們還要由NCC這邊來做相關的審查跟","  考核？是不是應該要給數位發展部會比較恰當呢？我覺得會避免很多的爭議，因為先前","  有很多事情發生，人家一直覺得NCC是球員兼裁判，在業務上你們是怎麼樣分配的？"],["陳主任委員耀祥：報告委員，基本上來講的話，OTT","  TV專法及數位通訊傳播法還是由我們NCC來負責草擬，然後將來來執行。基本上來講的","  話，就像剛才所說的，它現在變成一個比較是作用法的角度。至於網際網路這一塊來講","  ，我們在組織法裡面寫得很清楚是網際網路的傳播，就是網際網路是涉及到各個部會的","  ，未來在我們NCC負責的，就是傳播的部分，所以OTT-","  TV專法將來還是由我們來立法，然後來處理。這個跟傳統的廣播電視不太一樣，就是我","  們沒有發照，在未來的作用法裡面，基本上在這個市場裡面有一些行為的部分，可能要","  適度地再加以規範，這部分我們也跟委員報告過，我們會參酌整個網路治理的角度跟精","  神，基本上只有政府、企業跟民間共同建設一個機制，透過比較公開、透明的程序，然","  後進行相關的規管，這方面我們也有相關究責的部分。"],["許委員淑華：因為先前有一些不管是中天也好，其他的一些爭議事件……"],["陳主任委員耀祥：因為那有證照的問題。"],["許委員淑華：所以大家對NCC角色的設定，還有能不能秉持沒有政治力介入以及公正性，","  大家比較關注。總之我想今天很多委員提出這麼多的看法，光是要用「會」，還是要用","  「部」，就有很多可以討論的空間，所以我還是要建請主席，如果要周全一點的話，還","  是要召開公聽會，各界的意見我們都要聆聽。雖然數位發展部或數位委員會有其急迫性","  ，我們也認為非常需要，但還是不能夠太過急躁，你還是得把相關整體都考量好，未來","  推出的阻力才會小，好不好？謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時30分）政府要成立數位發展部，主要是著眼於未來的網際網路，如","  Google或其他產業的數位產業發展。所以產業發展是重點，除了納入產業發展外，我們","  也希望透過數位發展來讓臺灣人賺到錢。但我覺得現在臺灣有一個比較大的問題，那就","  是大家都在說中文，所以都著重在15億人的市場，卻忘了全世界還有其他60億人在！其","  實從數位發展就可以看出臺灣人普遍英語能力不足，有語言問題，所以國發會打算在2","  030年將臺灣打造成雙語國家。目前臺灣人的英語能力在世界排名第48，還輸給中國！","  至於中文能力跟我們一樣好的新加坡，其英語能力排名是世界第三名，可見這真是臺灣","  的一個問題！","   像YouTube或最近流行的影音製作平臺Netflix，往往都搭配了不同的字幕系統。其實","  本席也從這裡發現我們推動雙語國家的最大不足所在！有鑑於此，本席認為NCC可以要","  求各電視媒體搭配雙語字幕，畢竟NCC對各電視媒體有節目自製率的要求，但在提出要","  求時，卻沒有將這一部分導入。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：自製率是以新首播為主，如此本國文化或戲劇節目才有露出的機會……","",""],["蔡委員易餘：是，這前提當然沒錯。但在注重本土文化的同時，也可以學習外國影音平","  臺的製作。譬如在台語節目或八點檔，或介紹臺灣的節目上找個配音員來做英文配音，","  並搭載切換字幕。"],["陳主任委員耀祥：這在傳統的廣播電視上比較容易處理，屬於技術問題，但OTT屬性比較","  不一樣，這點剛才委員也有提到。OTT具有全球區域性，譬如東南亞、臺灣、東北亞等","  ，所以這可能要區隔成幾個部分來處理……"],["蔡委員易餘：我現在只講電視，先不講到OTT。OTT是未來新部會成立後的議題，所以我","  們先從傳統媒體講起。"],["陳主任委員耀祥：譬如新聞頻道，我們也希望新聞頻道能承擔多語言多文化的重任！"],["蔡委員易餘：但NCC沒要求啊！至少我沒看到新聞頻道有做英語配音！"],["陳主任委員耀祥：但有時候提出要求，他們會說我們干預其播出內容；若不要求，就會","  是現在這種狀況。"],["蔡委員易餘：事實上完全沒干預節目內容！只是要求他們做英語配音，如此一來，臺灣","  就多了配音員這種工作。況且觀眾也可以自行挑選，譬如看八點檔時可以聽一下英語版","  的，如果臺灣想在2030年成為雙語國家的話，那麼NCC就要出一份力，同時強制未來所","  有的自製節目，不管台語、客語或原住民語都要搭配英語配音，至於使用與否，則是使","  用者的自由意志……"],["陳主任委員耀祥：這議題我們會帶回去研究。"],["蔡委員易餘：這是正確且應該要去做的事，況且只是增加英文配音，再配上字幕，這些","  都是做得到的，也不是很重大的工作！就只是多找一個人來上字幕，再多找一個人來做","  語言配音而已！但如果是其他類型節目的話，可能就要多一點不同聲調，不過這也是在","  創造就業機會！無論如何，我們先把傳統領域這部分做好，在新部會成立後，我們也是","  要求其必須加強這部分的語文能力，讓我們可以在未來擁有足夠的英語能力。"],["陳主任委員耀祥：謝謝委員。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時24分）數位產業分成兩部分，數位服務與數位製造業。像美國數位","  服務占比較高，將近九成；臺灣數位服務占比僅為16%，連韓國都有三成占比，請問郭","  召集人如何看待這種現象？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：這就是為什麼數位發展部與經濟部就產業推動做了分工！也就是將軟體","  與服務交由數位發展部來推動，主要原因在於與傳統製造業、硬體製造業間有著不同的","  問題！臺灣在硬體製造業很強，一年有2.7兆的GDP，就業人口達42萬；而軟體與服務大","  概是6,000億元的GDP，就業人口26萬，所以我們希望能從數位發展觀點來看待問題，並","  希望能解決資安、資料保護、跨域人才及創新沙盒（sandbox）等問題，以軟體與服務","  來加速商轉，提升產業發展。不僅如此，我們還要與硬體產業一起攜手推動，這畢竟是","  臺灣的特色。"],["江委員永昌：在此我提醒你注意，這次雖然國外疫情慘重，卻反而加速了他們的數位發","  展！像美國通訊雲端服務科技公司就說，他們的平均速度期程提快了六年；而微軟執行","  長也說，兩個月的疫情變化幾乎可以看到兩年的發展成果。反觀臺灣剛好顛倒，因為我","  們疫情控制良好，可是一項針對中小企業數位轉型、資安與相關調查卻發現，多數中小","  企業並無計畫，也不瞭解數位發展，甚至處於停滯狀態！換言之，我們錯失良機了，這","  點召集人怎麼看？"],["郭召集人耀煌：的確，根據調查顯示，有九成以上的臺灣企業主希望能數位轉型，卻不","  知道該怎麼做！所以數位發展部的工作就是做整體規劃，協助中小企業與傳統產業做數","  位轉型，這是第一點。第二，這次COVID-","  19疫情的確啟發了大家對數位社會化、數位運作的重視，這對我們推動數位轉型進程是","  有幫助的。其實將來軟體產業不該只在臺灣經營，而是應該走向國際；至於人才短缺問","  題方面，我認為我們應該像Google、FB一樣，吸引全球軟體人才到到臺灣來，畢竟能運","  用全球軟體人才是重點，這點與硬體製造業不一樣，硬體製造業需要產線，故須集中。","  簡單說，數位發展部希望能夠提升臺灣產業的數位化，如此也可以促進軟體產業的發展","  。"],["江委員永昌：在院版的組織法草案第二條第四款提到，數位經濟相關產業輔導、獎勵與","  管理。請問「管理」兩字是否包括監理？我想問的是金融科技。目前金融科技包含數位","  技術以外的部分嗎？好像找不到！以金管會的監理沙盒來說，多半以消費者保護為目標","  ，至於金融科技業者，金管會其實是不管的！這些想從事創新，在科技上也有一定技術","  的人，想藉由數位方式來改變金融，卻在政府機關裡找不到門道！最終金管會只說，這","  個可能為金融帶來重大傷害故予以箝制。剛剛召集人提到在政策目標中也有沙盒，也就","  是所謂的數位沙盒，其範圍比金融科技的監理沙盒更大，難道將來打算納入金融科技嗎","  ？"],["郭召集人耀煌：金融科技如果屬於創新服務，且需要協助的話，我們就會給予協助，但","  我們會與金管會討論。其實金管會主委曾來拜訪過，我想將來兩個部會一起合作，協助","  金融科技的改革。"],["江委員永昌：其實他們根本不知道誰是主責機關！既是如此，那麼我認為金管會可以站","  在監理角度，因為條文寫的是管理，而你們則可以當發展的主責機關。"],["郭召集人耀煌：是，最主要是促進發展，若目的事業主管機關不明確，那麼數位發展部","  就應該扮演協助角色；一旦目的事業主管機關明確了，屆時就是如何轉移的問題了。"],["江委員永昌：我比較期待數位發展部，畢竟我們存在著長期沒有解決的問題。"],["郭召集人耀煌：我們會努力。"],["江委員永昌：我今天之所以提修正動議，是希望能補充具體事項。","   日前臺灣向歐盟申請GDPR的適足性認證，但臺灣個資法的主管機關是國發會，李秘書","  長孟諺去年曾講過，數位發展部成立後，傾向改為數位發展部主管，這樣問題就很嚴重","  了！後續的談判與接軌等工作，難道要從國發會移到數位發展部嗎？但其實個資保護不","  一定都採數位形式，像很多公務機關只要用紙張抄一抄，個資就洩漏了，也侵害到個資","  所有人的權利蒐集或相關權利，這些不一定都是數位技術！這點召集人怎麼看？你們彼","  此有協調好嗎？"],["郭召集人耀煌：我們內部有討論過，原先確實曾一度想改隸數位發展部，但經過內部討","  論，並徵詢外界意見後，我們認為不要用油門來管煞車比較好，因此，個資法獨立於數","  位發展部之外，另由專責機關主管。這點正在研議中，過程中還是由國發會主管，由相","  關目的事業主管機關來推動，我們也希望能儘快由獨立的專責機關……"],["江委員永昌：今天人事長在場，你這樣講……依照中央行政機關組織基準法規定，如要成","  立獨立機關，或用特別法，或者修法，需要由上級機關來擬組織，請問召集人怎麼看？","  由數位發展部成立後作為草擬機關？抑或由國發會草擬？"],["主席：請人事行政總處施人事長說明。"],["施人事長能傑：如果行政院內部對組織型態有共識的話，那麼最後就會對此進行討論。","  如果不放在數位發展部的話，當然就不會由其草擬，所以行政院可能會有相關機制……"],["江委員永昌：這必須早點做決定。另外我要提醒有關區塊鏈技術與數位發展的問題。現","  在有一項新產品很熱門、很夯，但我問經濟部或其他部會，他們都說不關他們的事，因","  為這並非實體商品。我講的就是NFT！不知道你們功課做足了沒？NFT的形式為何？就是","  將成果、成品發表在網路上，也許是音樂，也許是一段話，也許是一段文章，但只要以","  NFT來購買，落款後就有擁有權利，代表這是我的。這其實是一種交易，不僅涉及洗錢","  ，還涉及各方面的問題，我希望你們能早點針對NFT來做研究。謝謝。"],["郭召集人耀煌：謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時32分）數位部的成立係為因應時代潮流，故以推動國家數位發展，","  建立繁榮安康、平等包容數位社會為願景，並整合目前分散在各部會有關通訊、資訊、","  資通安全、網路及傳播五大領域之業務。","   2021年臺灣資安大會於昨天舉行，這次有超過200家資安品牌參展，身為民主國家，","  對於資安與隱私的拿捏非常重要，因為坊間傳出，一旦政府成立數位部後，我們的資料","  就被看光了，故而有此疑慮。未來政府成立數位部之後，政府將如何保護人民隱私？請","  說明！"],["主席：請行政院數位發展部籌備小組郭召集人說明。"],["郭召集人耀煌：數位發展部的成立，就是為了更進一步保護民眾隱私。目前政府推T-","  Road，建立部會之間的資訊流通平臺，並設立MyData，讓每一個人來決定其資料授權與","  否，均已充分考量委員所關切的問題。簡單說，第一、資料要加密；第二、必須取得當","  事人同意；第三、所有資料流通軌跡當事人均可查詢，並確認資料傳到哪裡、被誰使用","  ，這些均為現有機制。在數位發展部成立後，上述業務都屬於數位發展部，而我們會更","  進一步深化。其次跟委員報告……"],["楊委員瓊瓔：先暫停一下。雖然你提出了三點，也在網際網路上執行，但大家還是認為","  資料被看光光了！這就是你的回答？你的回答只是這樣？還好你剛剛有提到深化，請問","  何謂深化？"],["郭召集人耀煌：首先需要法制配套！為什麼要修正個資法？甚至還需要另外設計專法？","  都是為了提高將來資料流通的可課責性，一旦發生事故就可以知道是誰的責任。推動M","  yData只是剛開始，所以一般民眾可能還不知道，也因此我們希望擴大普及，好讓民眾","  知道政府其實已經訂定相關保護措施。"],["楊委員瓊瓔：剛才召集人提到資料加密，但我認為這根本保護不了什麼！你也提到必須","  取得同意，問題是，在尚未取得同意前人家都已經知道了！我們現在是務實的討論，目","  前的情況是如此，所以讓民眾有此疑慮，那麼到底應該如何加強？召集人說要深化，我","  想這才是民眾想聽的！請把這部分的詳細方案給本席。","   接下來本席想討論的是產業問題。在2019年中小企業白皮書裡提到，臺中市中小企業","  占比97.97%，因中小企業相關資金、技術及人才相對大企業欠缺，更缺乏數位轉型的資","  源，所以數位轉型對中小企業來說是非常重要的一環。因此，臺中市府積極透過數位轉","  型課程，請專家診斷服務，以協助臺中市的中小企業數位轉型。未來數位部成立後，將","  擔負領航者角色，帶領22縣市，譬如臺中市來進行中小企業的數位轉型。就這部分數位","  部可以提供我們何種協助？請說明。"],["郭召集人耀煌：政府今年已經啟動雲世代數位轉型計畫，協助中小企業……"],["楊委員瓊瓔：對，基層已經開始在做了。"],["郭召集人耀煌：對，將來數位發展部會主導整體規劃策略，至於委員關切的是與地方政","  府的合作……"],["楊委員瓊瓔：對。"],["郭召集人耀煌：待數位發展部組織法通過後，會與各地方政府建立緊密的合作關係……"],["楊委員瓊瓔：這點非常重要，這樣才能達到事半功倍的效果！"],["郭召集人耀煌：對。"],["楊委員瓊瓔：你們是leader，底下若沒有建立資料庫，沒有提方案出去，等於沒用！本","  席認為這一環非常重要，請把如何與地方政府緊密合作的方案提供給本席，可以嗎？"],["郭召集人耀煌：包括智慧城鄉建設及數位轉型，我們都有在規劃。"],["楊委員瓊瓔：好，請加油，謝謝。"],["郭召集人耀煌：謝謝委員。"],["主席：吳委員怡玎發言。"],["吳委員怡玎：（12時37分）兩個問題請教郭召集人。本席對於數位發展抱有很大期望，","  因此，不管是成立「部」或「委員會」都樂觀其成，但我想聽聽召集人的說法。當初何","  以最後定案是成立「部」而非「委員會」？像科技部，從委員會到部，再到委員會。其","  次，剛剛江委員提到個資法問題。現行個資法的主管機關其實是法務部，而不只產業界","  ，有時連行政機關所蒐集的資料均違反個資法規定，卻沒有人可以給他們guideline，","  一般民眾自然也不知道這點。因此，本席想問，保護與開放的界線究竟何在？我認為不","  管是推動產業發展或資安保護，如果連蒐集什麼都不知道的情況下，遑論安全保護與傳","  輸資料了！如果我們連主管機關是誰都無法確定的話，那麼這件事又該如何推動？其實","  我原本以為由數位發展部來接手！"],["主席：請行政院數位發展部籌備小組郭召集人說明。"],["郭召集人耀煌：首先，究竟是成立「部」或「委員會」，在規劃之初也討論過。如係委","  員會，重點就在於分工、協調，但我們發現有些事項分工下去給各部會後仍舊做不好，","  為此，我們認為應該統合起來，統一事權。惟如此一來就有執行力的問題，是以傾向以","  「部」來規劃資料治理、資通安全、人才培育，以及sandbox的推動等事項，畢竟上述","  事項需要充分的執行力，光分工是沒用的！後來經過整體規劃後成立一會一部，科技部","  轉為科學技術委員會……"],["吳委員怡玎：你提到sandbox，那麼之後的fintech examples是到你們那裡嗎？"],["郭召集人耀煌：現在政府已經有兩個沙盒法規，一個是FinTech，一個是無人載具。問題","  是有更多產業需要……"],["吳委員怡玎：我是問既有的部分。"],["郭召集人耀煌：既有的屬於特別法，還是會繼續維持，但我們希望定一般性原則，依據","  不同產業的不同需要與機制來做，而且我們希望在作用法有相關的規範，那這樣有一些","  新的想法就可以進來，透過這個sandbox來驗證它可不可行，包括它跟現有的法規競合","  的問題，還有跟現有的產業生態競合的問題。"],["吳委員怡玎：那你的意思是說，現在還沒有sandbox，之後都會在你們那裡嗎？比如醫療","  、交通……"],["郭召集人耀煌：我們希望把general的sandbox機制弄好，再跟各個目的事業主管機關合","  作，因為每個目的事業主管機關都各有其特殊性，他們可以follow我們的這些機制去c","  ustomize其領域之需要，我們都可以提供專業的協助。"],["吳委員怡玎：可不可以簡單地回答一下個資法的問題？"],["郭召集人耀煌：關於個資法，我剛剛有說明過，因為我們想要促進個資的應用，當然我","  們也重視資料的保護，但是大家覺得個資的個案應該是由一個獨立的專責機關來處理，","  所以院內才會繼續研議對個資的專責機關應該怎麼樣規劃，要怎麼配合個資法的修訂，","  我們希望儘快有結論。"],["吳委員怡玎：我把我的問題講得更具體一點，你在之後可以再想一下，第一，你還是沒","  有回答我，科技部當初在升格為部的時候，也是因為希望可以實際去做，所以才升格成","  部，那你現在是一個部，直接出線了，你覺得要如何才不會重蹈之前科技部的錯誤？另","  外，對個資法的主管機關確實需要再研議，但是在主管機關還沒有定出來之前，你要怎","  麼去推動資通安全？我希望你可以好好的想一想，可不可以讓我們辦公室知道你們真正","  的規劃是什麼？就像許多委員所講的，每個部的成立都是要花錢的，但是我覺得這個方","  向是很正確的，我們只希望這個錢花得很值得，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時42分）主委好，大家都非常關心反媒體壟斷的問題，在2017年呂芳","  銘入主TBC，疑有富邦資金，而且涉及有線廣播電視法第二十四條，也就是說，這個三","  分之一的問題，罰則是第五十八條，那我想請教主委，你們就這個部分有完成調查了嗎","  ？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我們目前已經有做相關的調查，基本上，包括訂戶數的調查還有一些","  認定的問題正在進行當中，但是因為有涉及到不同的個案，所以對這個部分沒有辦法一","  一來說明。"],["邱委員顯智：這是在2017年，那現在又有境外上層股權交易的問題，所以就這個部分應","  該要儘速去完成調查嘛！"],["陳主任委員耀祥：基本上，我們大概已經調查到一個段落，最近我們就這個案子大概差","  不多要做一個決定了。"],["邱委員顯智：所以在最近就會有結果嗎？"],["陳主任委員耀祥：基本上，關於金流的部分，因為有些東西涉及到海外的部分或本國的","  部分，我們有讓主管機關金管會去處理。至於其他的部分，因為涉及到底有沒有持股、","  所掌握的這些系統業者的訂戶數有沒有超過三分之一，我們都有去調查這些。"],["邱委員顯智：所以就這個部分應該在最近就會有一個結果，我的理解就是在最近會有結","  果。"],["陳主任委員耀祥：我們不會拖太久，因為這個案子也已經很久了，我們希望趕快處理。","",""],["邱委員顯智：對，因為在2017年就有這個問題了。"],["陳主任委員耀祥：我們這個案子不是2017年那個案子，2017年那個案子已經結束了，這","  是它後來衍生的案子。"],["邱委員顯智：好，我現在就要講的就是，因為他們在2017年有這個狀況，那首先對2017","  年這個案子應該要能夠清楚地去理解，那接下來才是說，現在這個境外上層股權交易也","  就是剛剛主委講的這個部分，就是呂芳銘賣Dynami","  Vision的65%給戴永輝的大無畏全球投控，我想請問主委，另外35%的股權是否與呂芳銘","  、蔡明忠的借貸有關？"],["陳主任委員耀祥：不好意思，因為這是個案，所以我們不方便在這邊透露，但是基本上","  我們都有做相關的調查。"],["邱委員顯智：你們有做相關的調查，然後可能在近期就會有結果？"],["陳主任委員耀祥：我們希望近期內趕快處理好。"],["邱委員顯智：第二，富邦集團是不是有透過集團企業購入APTT基金？這也是一個重點，","  事實上，大家關注的焦點也是在這個地方。"],["陳主任委員耀祥：我知道，我們在調查過程中都有調查，但是我不能在這邊回答。"],["邱委員顯智：不能在這邊回答，但是近期會有結果？"],["陳主任委員耀祥：對。"],["邱委員顯智：我剛才提出第一個問題，因為在2017年就有這個狀況，那2017年的這個狀","  況始終還是一個疑慮，如果在2017年有這個狀況，你在近期應該也要對這個部分有所著","  墨，否則如果2017年的疑慮未解的話，那如何去確認境外股權相關交易不會跨越反媒體","  壟斷的這條紅線？主委瞭解我的意思嗎？"],["陳主任委員耀祥：我瞭解。"],["邱委員顯智：所以就這整個案件的來龍去脈，你們應該要給國人一個交代，因為NCC做為","  一個監理機關，不管對國內或境外股權相關的交易都要做實質的監理，否則以後大家都","  用這一招就好了，就是先在新加坡做上層股權交易，到最後都跳過臺灣所有相關的法規","  ，包括我們的有線廣播電視法和這些罰則規定就全部都形同具文嘛！"],["陳主任委員耀祥：謝謝委員的指教。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（12時46分）我們今天審理數位發展相關法案，我要請問政委的第一個問","  題就是，我們到底有哪一個部會不需要數位化？有沒有任何部會不需要？"],["主席：請行政院數位發展部籌備小組郭召集人說明。"],["郭召集人耀煌：所有的部會當然都需要數位化。"],["李委員貴敏：既然每個部會都需要，那為什麼要成立一個部？原因是什麼？"],["郭召集人耀煌：因為以現在的發展來看，每個部會要做數位轉型、要推數位政策，他們","  發現有一些共通性的問題，需要由一個專責而且專業的機關來處理，譬如說資通安全、","  資料治理，譬如說剛剛講的sandbox，就是一些創新實證的機制，各部會都不知道要怎","  麼做，但是大家都需要，包括跨域人才，所以就由數位發展部來做。"],["李委員貴敏：對於這個部在將來要做的東西，如果各部會不去follow的話，那要怎麼辦","  呢？"],["郭召集人耀煌：基於行政一體，他們有這方面的需要，我們用專業的能量去協助，又把","  相關的法規、技術標準、作業規範都定好，我相信他們應該是很樂於使用，本來行政就","  是一體的……"],["李委員貴敏：天底下沒有應該的事情，你自己是政務委員，你也知道有很多跨部會的事","  情都需要政委出來協調聯繫，對不對？在數位發展部組織法草案第二條所規定的事項裡","  面，有哪一項是現在的部會不能夠做的？我們今天就要進行逐條討論，我要拜託你在進","  行逐條討論之前告訴我，第二條規定的哪一個事項是現在各部會做不了的。然後我還要","  請教另外一個問題，就是你們要成立數位發展部的急迫性到底是在哪裡？"],["郭召集人耀煌：全世界都在談數位轉型、數位發展，像日本的數位廳9月就要成立了，那","  臺灣也知道這個問題，但是進展比較慢，我有跟產業界的公協會和社會團體進行座談，","  他們都認為有急迫性。"],["李委員貴敏：你是說從去年9月嗎？"],["郭召集人耀煌：在我去年10月就任之後。"],["李委員貴敏：好，從去年10月到現在，現在是5月初，這個案子送來本院的發文時間是3","  月25日，然後今天要逐條審查，統統都沒有給委員反映意見的時間。我們從理論上來講","  ，如果你今天要做這些事情，我會認為基本上應該要成立數位發展院，怎麼會是部呢？","  對不對？你就乾脆把現在的行政院變成傳統產業院，不是這樣子嗎？你現在要用一個部","  去做這些事情，民間看起來就是你拿著資安做幌子，然後你只是要方便用黑官，因為你","  提到有一百多個聘用的職缺，所以都隨便你，你愛聘用誰就聘用誰。然後再加上以前的","  約聘條例，他們只要做3年就可以轉正了，所以你的意思就是說考試院也可以廢了，因","  為反正將來就是有關係的人走約聘的方式就可以直接取得公務人員資格，然後沒有關係","  的人就乖乖的去考公務員，是這樣子嗎？這就是你希望達成的效果嗎？"],["郭召集人耀煌：跟委員報告，在美國、日本和很多地方也都有民間聘用這樣的趨勢，因","  為數位的發展還有資安的變化是很快的，將來用這100個人並不是在補一般的人力，其","  實我們也會有一些公開遴聘的方法、程序，大家都可以監督，不但國會可以監督，民眾","  也可以監督。另外，我還要跟委員說明，雖然有些項目可以由某一個部會做，但是可能","  會太過分散，最後還是做不好，因為有很多事情的事權要統一。"],["李委員貴敏：所以你要把各部會相關的部分都拉到你的部會來做？"],["郭召集人耀煌：不是，我剛剛也有跟委員報告，各部會目前對一些部分也不知道要怎麼","  做才好，所以就由我們來做，而且要統一，譬如說資料治理跟資通安全息息相關，現在","  是分散的，將來就由數位發展部進行統整，譬如說5G產業的發展也是跨領域啊！"],["李委員貴敏：沒關係，政委可以在會後說明，但是因為今天就要進行逐條討論，所以你","  必須要在逐條討論之前讓我們知道你的意見。但是很抱歉，我對於專業的歧視沒有辦法","  認同，你是學電機的，你可以說OK，在現在的時代，你拿了一個sandbox，sandbox只是","  做示範，你不要把sandbox拿出來就說將來可以排除所有法令的適用，只要用sandbox就","  好了，不是這樣哦！沙盒就是因為你還不知道它的impact，所以只是有一個示範作用而","  已。我就舉一個最簡單的例子，其實你也應該懂，像cyber","  security很專業對不對？但是如果你要implement                          cyber","  security的話，一樣需要懂法律的人。可是按照你的邏輯，將來只要是落到你們這個數","  位發展部裡面，就全部撇開原來公平競爭的方式，也就是考試的制度。Cyber","  security或你說的security還是你說的AI，考試就不行嗎？你就一定要用約聘的人，這","  個就是民間在講的，你先用省籍的對立，然後世代的對立，我今天聽到了這個也嚇一跳","  ，你居然就專業的東西做一個階級的區隔，那就很抱歉，我真的很難認同。你們今天不","  給本院委員有任何研究的機會，這是在3月35日送來的案子，今天就要逐條，本席並不","  認同，如果這個案子這麼經得起考驗，你就應該要讓民間有一個發聲的機會，可是你卻","  沒有，謝謝。"],["郭召集人耀煌：公開遴選就是公平……"],["主席（劉委員世芳代）：請在會後再提供書面資料給李貴敏委員。","   請黃委員世杰發言。"],["黃委員世杰：（12時53分）我想今天我們排審數位發展部組織法草案，也是必也正名乎","  ，事實上，它跟行政院組織法並沒有所謂母法的關係，我們為什麼要這樣子排？其實我","  有我的邏輯，如果不先討論數位發展部也就是我們這次組改所要處理的最核心部會，那","  要如何在審行政院組織法的時候同意增設？事實上，行政院組織法就是畫一個上限，那","  現在要做的這些調整都是搭配的，這裡面有連動的關係，不是先後順序的關係。我們明","  天會繼續來審科技部相關的移撥還有調整，我們在下下禮拜也會去處理其他有連動的相","  關法案，這些都是很明確的。","   因為時間有限，我就直接進入比較具體的問題，關於數位發展部，我有看了各機關的","  報告，有一個地方我比較不瞭解，根據我的理解，現在數位發展部有兩大任務，一個就","  是資安，還特別設了兩個下級單位，顯見政府對這件事情的重視，不管是國家的防衛也","  好，或是企業、產業的發展也好，都是很重要的。另外一個就是所謂數位產業的發展，","  這就跟今天也一起來的NCC有很大的關聯性，過去NCC可以說有一點角色衝突，因為既要","  擔任監理機關，又要發展產業，所以會有一點衝突。根據我的理解，現在我們就發展數","  位產業這一塊，包含交通部的電信，要把它從基礎建設切出來，全部由數位發展部來職","  掌。那監理的部分還是要留在NCC，我想請教NCC一個問題，就是在你們在報告的第一頁","  提到稀有資源的分配，包含無線頻率、號碼、網址這些業務要從NCC這邊移撥到數位發","  展部，相關的條文就是第三條第六款、現行的NCC組織法還有第九條的部分，這就是資","  源分配的部分。那數位發展部大概就是規定在草案的第二條第二款，也就是通訊傳播與","  數位資源之整體規劃、推動及管理。對於資源分配，根據我自己的理解，它是屬於監理","  業務，為什麼你們要這樣去做調整？這樣未來會有球員兼裁判之嫌，因為在過去就常常","  發生你要標，又要發這個照，然後你又要跟產業界溝通、促進其發展，變成你是裁判，","  然後你又要跟球員溝通，像這樣的狀況是不是會有問題？我想先請NCC說明，然後再請","  數位發展部說明你們在接到這個業務之後，將來要怎麼處理這個問題？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我先回答委員的提問，在整個電信管理裡面最珍貴的資源就是頻譜、","  頻率，以頻率這個部分來講，其實原來是交通部主管，然後由行政院核定，那我們NCC","  對這個部分只是根據行政院核定的頻譜計畫去做相關的拍賣或分配，我們是做比較執行","  面的部分。就這一塊來講，當時我們討論的結果就是，如果要統一的話，包括我們的部","  分和交通部的部分都移給數位發展部去處理。所以將來像頻譜的拍賣這個部分也是移到","  數位發展部去，這個部分基本上並不是監理的部分，如果要純粹講監理的話，就是在他","  們拿到頻譜以後，他們的使用包括相關的審驗、營運或相關器材的審驗，都比較屬於監","  理的部分，那頻譜資源如何符合規劃、如何分配，基本上是比較屬於跟產業發展密切結","  合在一起……"],["黃委員世杰：你說到頻道，剛剛其實有很多委員一直在講……"],["陳主任委員耀祥：不是頻道，頻道是那個……"],["黃委員世杰：還是留在你們這邊，並沒有移到數位發展部去。"],["陳主任委員耀祥：委員是說廣播電視這個部分嗎？"],["黃委員世杰：對。"],["陳主任委員耀祥：那還是在我們這邊，我講的是電信資源這一塊。"],["黃委員世杰：這邊只有講電信的部分嘛！"],["陳主任委員耀祥：對。"],["黃委員世杰：請郭召集人說明。"],["主席：請行政院數位發展部籌備小組郭召集人說明。"],["郭召集人耀煌：我跟陳主委的看法一樣，因為我們有溝通過，就是資源的配置、分配其","  實跟產業發展策略有關，所以這個部分的確是適合放在數位發展部，另外有一些原先是","  在交通部，那我們就把它統整起來，這樣對產業發展會更有幫助。而且現在經濟部有一","  些5G相關產業的vertical","  application也進來了，資源的運用就會更有效，大概就是這樣。"],["黃委員世杰：我想因為剛剛當這個分配者，就會有一個公正性的問題，你又要協助產業","  發展，又要維持公正性，然後在處理相關業務時要知道這個分寸，所以我認為數位發展","  部必須有一個很好的機制，不然就會有一點問題。另外，我要問一個問題，剛才也有很","  多委員提到，就是個資的保護，我想要確認一點，就是我們到底會不會由另外一個專責","  機關來處理個資保護？"],["郭召集人耀煌：現在正在研議中，我是希望有，因為方向上是包括GDPR","  compliance適足性的問題，還在研議中，但是要把相關的問題處理好。"],["黃委員世杰：如果有另外一個獨立的機關，不在數位發展部裡面，這樣它跟數位發展部","  對處理資安的部分要怎麼去做介接跟溝通呢？因為這個其實是很相關的。"],["郭召集人耀煌：資安的infrastructure、資安的防護機制當然是由數位發展部來做，但","  是如果一個資安事件涉及個資的洩漏還是什麼，當然就是兩個部會要一起來處理，那個","  案的爭議處理就在各自保護……"],["黃委員世杰：我花一點時間講一下整個架構供你們參考，我去年都在內政委員會，我們","  對數位身分證的事情討論了很久，最後我們就發現，問題不是在戶政司發的那張卡，而","  是後面的整個infrastructure，所以涉及到第一個是個資保護，第二個是資安問題，這","  是他們提出來的疑慮，這當中也涉及到大家對於大政府的疑慮，對不對？會蒐集很多資","  訊、Big","  Data、個資等等，若現在繼續推動數位轉型，我們設立數位發展部，但是個資保護機關","  設在另一個地方，包括剛剛提到的Open","  Data，我聽起來是除了現有的政府資訊公開法之外，你們還要另外擬一個政府資料開放","  利用的專法，這是取代的關係嗎？還是同一個法？還是Open","  Data部分再立一個法？我覺得可能要思考一下，我不知道會不會疊床架屋。另外，MyD","  ata部分才是核心，現在由國發會負責，以後會移到數位發展部嗎？還是移到別的地方","  ？"],["郭召集人耀煌：MyData跟T-Road都會移到數位發展部。"],["黃委員世杰：都會移過來？"],["郭召集人耀煌：是。"],["黃委員世杰：我們跟國發會聯席的時候，你是不是要再來講一下？雖然當天我們可能只","  處理國發會組織法，但是核心目標是我們要知道政府未來在這件事上到底要怎麼走？包","  含個資以及大家很擔心的政府資料整合、運用其實是憂喜參半，雖然很高興政府變得更","  有效率，但是大家也擔心在沒有明確的法令授權跟風險管控下，政府會變得太powerfu","  l，我覺得兩個疑慮要同時處理，等到時候業務移撥的時候要處理，現在反而沒有法源","  講這件事情，只是國發會的一個計畫而已。所以大家對於監理機制、管理機制的信心不","  足，我根本不知道這些資料要怎麼串接跟利用，或是我在A機關的data怎麼會被B機關知","  道，如果未來是由數位發展部承接這部分，我希望你準備好這部分的說明，我們才有可","  能繼續推動數位身分證等其他的數位轉型，我覺得這部分的基礎法律相當重要，Open","  Data還比較簡單，MyData比較困難，請郭召集人一定要好好先準備。"],["主席：請會後提供參考資料給黃委員。","   接下來請陳委員素月發言。"],["陳委員素月：（13時2分）這一期的英國經濟學人雜誌封面以臺灣為背景，標題是「全世","  界最危險的地方」，主要是在警告臺灣目前面臨到軍事的威脅，隨時有可能發生軍事戰","  爭，事實上臺灣不僅僅是面臨軍事戰爭的威脅，在資訊安全上也面臨很大的攻擊。根據","  以色列網路安全公司所公布的統計數字，顯示臺灣企業受到惡意軟體攻擊的比例達到全","  球的四倍到數十倍不等，行政院資安處的資料也顯示臺灣政府網路一個月平均受到約3","  ,000萬次的攻擊，所以臺灣目前面臨非常嚴重的網路攻擊跟資安威脅，蔡總統也曾經說","  資安就是國安，因此我覺得成立一個專責的數位發展部統籌所有相關的資訊、通訊安全","  或是產業發展是有必要的，只是在成立之初、草創之期要如何順利的運作，我想權責的","  分工也很重要。請教郭政委，過去面臨資訊、網路安全的攻擊時，請問行政院是如何應","  付的？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：過去是由資安處協調相關機關提升資安防護的機制，當然也要配合資安","  及國安的策略，所以在國安層次部分，資安處也會跟相關的機關共同參與，但是為什麼","  這次要成立資安署？因為資安處現在的編制大概是24、25個人，不足以面對愈來愈嚴峻","  的資安挑戰，而且不只是政府受到攻擊，企業也受到攻擊，所以我們需要一個資安署、","  一個資安行政法人來擴大我們的資安防護能量，而這次的規劃其實是為了提升資安的國","  力。"],["陳委員素月：剛剛郭政委有提到，過去是由資安會協調各機關，未來數位發展部成立之","  後，請問它有權責可以協調各機關嗎？"],["郭召集人耀煌：將來資安管理法的主管機關原則上會改為數位發展部，我們會再搭配院","  層級的國家資通安全會報，由副院長召集，所以整個指揮體系跟合作體系其實沒有改變","  ，但是專業的能量提升了。"],["陳委員素月：剛剛郭政委有提到人力部分，本席想瞭解一下，根據媒體的報導，未來數","  位發展部的人員編制高達1,000人，約聘僱的專業人員有100人，請問事實上會有這麼多","  人力嗎？未來如何分配？"],["郭召集人耀煌：跟委員報告，這有一點誤會，早上我也有說明過。實際的人力需求必須","  要等大院通過正式的職掌後，我們才能確立規劃哪些司、需要多少人，並且我們還要跟","  人事總處協調，由院核定後才能確定人力。如果是以原先規劃的職掌，現在初估大概是","  400個人，但是有將近一半是從現有部會隨著業務移撥進來的，大概是這樣的規模。"],["陳委員素月：未來的數位發展部應該是一個非常高度專業的單位，如果目前規劃以約聘","  僱方式進用人才，以郭政委來看，真的可以招攬到我們需要的專業人才嗎？"],["郭召集人耀煌：這個必須要努力，第一個，我們應該用彈性的方式聘用民間人士，第二","  個，我們也在跟人事總處討論用什麼合理的待遇吸引民間人士。根據我最近跟一些民間","  人士的接觸，有時候他們不一定是care收入，他們反而覺得這對他們是一個重要的歷程","  ，可以對國家有貢獻，所以將來我們不希望是彌補一般行政人力的短缺，不是的！我們","  要用專業的人力，所以我們也不期待他會永業待到退休，若有一個重大的新政策或計畫","  ，他可能兩年、三年或四年幫忙完就離開，有關待遇的誘因，我們正在努力。"],["陳委員素月：接下來，我要關心未來各機關的相關業務移撥到數位發展部，以NCC來說，","  為因應數位發展部的成立，可能有一大半的業務都移撥到數位發展部。但是我們看到目","  前的組織修正條文，院版有賦予NCC處理網際網路內容事務的權責，根據這項權責，請","  問陳主委怎麼定義網際網路內容事務？會不會太空泛？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：是，剛才有些委員有提到、詢問，我們當時的原意是指關於iWIN要處","  理的事情，不過後來您有提出相關的修正案，若是外界對內容處理有疑慮，我們會支持","  委員的修正提案，讓外界減少一些疑慮，但是我們必須強調，NCC對網路內容並沒有要","  審查，我們基本上是透過網路治理方法處理目前網路所產生的相關議題。"],["陳委員素月：因為要避免外界說我們干預言論自由，可是我們要考慮到未來如何實際落","  實對網際網路的監理。"],["郭召集人耀煌：是，謝謝。"],["主席（黃委員世杰）：請何委員志偉發言。"],["何委員志偉：（13時9分）今天跨單位、跨部會都來了，歐盟的數位發展草案正在進行中","  ，通常歐盟在討論議題的過程已經針對痛點找出解方，我們的數位發展部其實就要解決","  很多的痛點，未來的資料和data絕對是比石油、鑽石更珍貴，因為資料的應用可以用來","  攻擊、牟利或是形成商業模式。我在此快速地跟大家分享實際的案例是臺灣版N號房事","  件，也就是未成年的裸照、未成年的不雅影片外流，還有一頁式詐騙網站等等都層出不","  窮，今天召集人、次長、法務部都在這裡，我先就教一下，當詐騙發生後，這些公眾人","  物、男明星、女明星、運動員、未成年者等上千人的影片在網路上被交易、販賣、收藏","  及交換等等，但是網站卻設在國外，請問該怎麼處理呢？請郭召集人先說明一下，我不","  要原則性的回答，我要實質性的處理方法。"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：這的確是一個很嚴肅的問題，現在就我所知的機制，我們有一個TWNIC網","  際網路……"],["何委員志偉：我先附帶說明，我們正在討論的此時此刻，這些網站都還在，還有人正在","  受騙。"],["郭召集人耀煌：如果有具體的事證……"],["何委員志偉：有具體的事證，都開過記者會呼籲相關單位處理，但是受害人還在持續增","  加當中。"],["郭召集人耀煌：如果是屬於網站，而且有具體事證，TWNIC可以先鎖住IP，當然個案還是","  要依據……"],["何委員志偉：我舉例民視美鳳姐的紅麴、娘家大紅麴，還有一些明星、藝人被假代言，","  甚至連蔡英文總統也被移花接木變成某食品、某皮膚產品的代言人，我去年就已經提出","  這些問題，但是到今年還是沒辦法解決，請問是不是要直接作戰了？怎麼作戰？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：報告委員，基本上以犯罪議題來講，警政署有相關的網路犯罪偵查機","  制，調查局也有資安……"],["何委員志偉：對，都有，但是……"],["陳主任委員耀祥：我們負責處理的部分是如果有些不雅的照片，可以依照兒少法用iWIN","  機制處理。剛才也有提到……"],["何委員志偉：我附帶一提，當司法、檢調、警察機構要受害人證明他被拍攝的時候未滿","  十八歲，這些其實都有舉證上的障礙跟困難。"],["陳主任委員耀祥：基本上來講，兒少法當然……以成年來講，有其他的犯罪譬如散播不雅","  照片……"],["何委員志偉：我可不可以透過今天的質詢請您再回復一次？我上次已經開過記者會，請","  問現在該怎麼處理？"],["陳主任委員耀祥：在資訊流通中涉及到違法部分，剛剛郭政委有提到，我們有TWNIC機制","  的跨國際合作，在跨國際合作中有國際通報的議題，如果有些資訊涉及違法，我們可以","  在網頁上讓它沒辦法解析，也就是讓資訊適度地節流，但是狀況層出不窮，因為這個狀","  況很多……"],["何委員志偉：其實我現在馬上就可以在質詢臺播出那些不雅影片跟照片給你看，但是基","  於對官員的尊重、對立法院的尊重，我不應該做這件事情，但是這些現在都還在網路上","  。今天是一場質詢，我要特別地要求跟監督這件事，我們上次開過相關的記者會，警政","  署、法務部都有資料，行政院也有所掌握，但是受害人昨天還來我的辦公室說影片還在","  網路上。"],["陳主任委員耀祥：因為我們並不曉得偵查進度，要由偵查機關通知我們後才有辦法處理","  。"],["何委員志偉：請苦主法務部回應一下。蔡麗清檢察官的風評很好，你們現在遇到的障礙","  就是跨國式網站，你們說要由當事人提出司法國際互助，請問問題卡在哪裡？"],["主席：請法務部法制司蔡調部辦事檢察官說明。"],["蔡調部辦事檢察官麗清：報告委員，關於這個部分，因為今天我們部……"],["何委員志偉：你只要跟我說會努力去查就好了。"],["蔡調部辦事檢察官麗清：對，我們會努力偵辦。"],["何委員志偉：留個會議紀錄，我們會針對不雅照受害人以及一頁式詐騙網站積極偵辦。","",""],["蔡調部辦事檢察官麗清：對，有掌握事證的話。"],["何委員志偉：你也可以學警政署說我們跟黑道挑戰之類的，你就說我們會跟這些詐騙集","  團宣戰，好不好？這樣講就可以了。"],["蔡調部辦事檢察官麗清：報告委員，若我們有掌握事證的話，一定會積極偵辦。"],["何委員志偉：一定要積極偵辦，好不好？"],["蔡調部辦事檢察官麗清：一定會。"],["何委員志偉：今天跨單位都在這裡，我要拜託召集人、次長、陳主委、法務部還有國發","  會的王副處長，針對這些釣魚式、詐騙類的網站還有一些不對的店家、商家，可不可以","  趕快作出一個專案？跨國要怎麼處理？歐盟的數位服務法最主要、最快速遏制這些傳播","  非法內容，造成重大傷害的店家們，歐盟可以下架它、追溯它並且打擊非法產品，而且","  也涉及到歐盟跟臺灣原本的合作關係，還有美國最care的、跟中國最大的爭議之一就是","  copyrights、智慧財產權等等，如果在臺灣國內的國民都沒辦法解決這些問題，其他的","  國家也會降低跟我們合作的意願，您剛剛提到的不管是400位還是4,000位專業人員，若","  沒辦法解決人民的痛點，我們的確會提出一些批評，好不好？以上，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（13時17分）我要問一下陳主委，這次組織法修正第三條，多了第一項的","  第二款，也就是網際網路隨著政策制訂、法令之訂定等等這部分，請問「隨著法令之訂","  定」是指之前的網路管理法嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上，我們是網際網路傳播政策的擬定還有……"],["林委員奕華：你還有法令的訂定跟執行。"],["陳主任委員耀祥：這是OTT-TV專法。"],["林委員奕華：上次的法案後來沒有送來，有一部分的爭議很大，就是言論管太多……"],["陳主任委員耀祥：OTT-TV不涉及言論。"],["林委員奕華：要管的可能是像剛剛何志偉委員講的部分，我們贊成要管，但是我們想瞭","  解你們到底想管什麼？是管你想管的還是其他？"],["陳主任委員耀祥：不是。您剛才所提的是數位通訊傳播法，是不是？"],["林委員奕華：還有一個網路管理法，不是嗎？"],["陳主任委員耀祥：沒有，我們有兩個法，一個是數位通訊傳播法，一個是網際網路服務","  法。"],["林委員奕華：有一個網路管理法草案，不是嗎？"],["陳主任委員耀祥：那是網際網路服務管理法，叫做OTT-TV法。"],["林委員奕華：是網際網路視聽服務管理法。"],["陳主任委員耀祥：後來把「管理」刪掉，本來我們沒有管理這兩個字，後來也引起外界","  很大的誤會。"],["林委員奕華：上次你們本來有加管理。"],["陳主任委員耀祥：上次是草案。"],["林委員奕華：所以我們說從沒管理變成有管理，在你們的草案出來後，內容是管理的成","  分愈來愈高，後來因為爭議很大，所以就暫停了。我們認為網路要適度的管理，就像剛","  剛講的色情、兒少、暴力或是非法的行為、販售違法的東西，當然就要管理，但是我們","  今天要求的是言論部分，我們很擔心你管言論，因為NCC很喜歡管言論。"],["陳主任委員耀祥：沒有，報告委員，以網路的特性來講，我們不是用傳統監理的角度，","  網路並沒有所謂的發照問題。"],["林委員奕華：所以你確定是低度管理？"],["陳主任委員耀祥：基本上我們是用公私協力的方法處理，也就是說未來的網路網路規範","  機制，我們會參考網路治理精神，包括政府、企業及公民社會……"],["林委員奕華：但必須確定是低度管理啊！本來就該培養大家的素養，而不是用之前管言","  論的方式來管理網際網路！不過現在的NCC讓我們很擔心，畢竟你們之前紀錄不良！"],["陳主任委員耀祥：沒有紀錄不良，跟內容一樣，自律優先，接著才是他律與法律＞就這","  個過程來說，要避免政府的手介入內容，一定要建立多方利害關係……"],["林委員奕華：我想這部分就先這樣，但我想要先說清楚後才能修法……"],["陳主任委員耀祥：這是程序的透明度……"],["林委員奕華：我認為NCC在網路的管理權力上不能無限上綱！"],["陳主任委員耀祥：當然！"],["林委員奕華：我想民主社會與各國在對網際網路所抱持的態度均是如此。"],["陳主任委員耀祥：至少我們有共識。"],["林委員奕華：最後，本席是教育文化委員會委員，現在華視定頻在第52台，但華視屬於","  公廣集團，公股高達87%，也因此肩負公共責任。以華視來說，理當受無線電視事業公","  股處理條例第十三條之約束，包括其節目頻道需兼顧兒童、婦女、老人、身心障礙者、","  特定族群的權益及終身學習之目標，且播送的節目廣告不得為政黨或宗教團體宣傳！N","  CC是主管機關，所以本席想問，華視可以播政治政黨廣告嗎？因為第十三條規定得非常","  清楚！"],["陳主任委員耀祥：該法的主管機關為文化部……"],["林委員奕華：我知道是文化部！而且文化部已經說不行！"],["陳主任委員耀祥：既然法律有明文規定，公廣集團、公視基金會不得為政黨或宗教團體","  宣傳，以保持政治中立或宗教中立，那就依照法律規定來執行。"],["林委員奕華：這部分雖屬文化部主管，但頻道方面NCC還是必須看看狀況……"],["陳主任委員耀祥：這要個案認定。"],["林委員奕華：確定是否違法，你們還是有處罰權責與約束權責啊！"],["陳主任委員耀祥：這都……"],["林委員奕華：依照法律規定是不行的，文化部也說不行！如果確實有這種狀況，難道NC","  C不需要介入嗎？"],["陳主任委員耀祥：不是有無的問題，而且我們會個案認定。法律已經規定得很清楚，需","  保持政治中立與宗教中立，至於是否發生，我們會依個案來做判斷。"],["林委員奕華：如果有發生的話，你們會依個案判斷是否違法？"],["陳主任委員耀祥：看看是否違反相關法規後再處理。"],["林委員奕華：謝謝主委。"],["陳主任委員耀祥：謝謝委員。"],["主席：請李委員德維發言。"],["李委員德維：（13時22分）今天既然審查組織條例，何以未將行政院組織法之修訂一起","  送來？因為本法通過後，行政院就不是目前的八部而是九部了？"],["主席：李委員，相關法案已經在委員會了，下下禮拜即可排審。"],["李委員德維：即將排審？好。","   日前NCC火速通過讓華視上了第52台，但據我瞭解，台視也送出申請，亦補件補齊了","  ，可是NCC遲遲未排入實質審查，請問你們何時可以進行實質審查？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：不管哪家系統業者送件，我們都依照程序處理，時間上也都差不多。","  近期而言，相關議題都有在進行，但我們會先做內部處理。"],["李委員德維：有時間表與大概時程嗎？你們審查華視的速度非常快，3月初排審，3月底","  就通過了，但現在已經5月，而台視早在4月……"],["陳主任委員耀祥：其實送件的系統業者非常多，包括離島及東部在內，且我們必須先詢","  問地方政府意見，之後也有相關法定程序要走。無論如何，我們會以一致性的標準來對","  待，程序也在進行中。由於屬於個案問題，所以我不方便在此回答個案進度問題。但我","  們一定會處理。"],["李委員德維：就排案權來說，NCC是……"],["陳主任委員耀祥：主委。"],["李委員德維：由您來決定？"],["陳主任委員耀祥：對，沒錯。就算排案了，事務單位也必須把資料整理清楚，整理到一","  個程度後始能提上來排案。"],["李委員德維：大家都很關心52台的問題，加上看到華視順風順水，一下子就通過審查，","  而台視卻彷彿遙遙無期……"],["陳主任委員耀祥：沒有這問題！"],["李委員德維：大家都非常關注……"],["陳主任委員耀祥：我們的標準都一樣。"],["李委員德維：我只是提醒主委注意。"],["陳主任委員耀祥：是。"],["李委員德維：剛剛有人提到華視新聞資訊台的問題，NCC雖然快速通過，但大家不免有所","  質疑，畢竟華視新聞資訊台成立時間非常短，其實只是把原有的華視新聞編組擴展而成","  ，NCC在審查過程中，對此難道沒有想法，沒請他們說明嗎？"],["陳主任委員耀祥：有，我剛剛已經講過，程序都一樣，標準也一樣。就系統業者這部分","  ，我們會請利害關係人到會說明，這些程序都會有。至於華視有哪些問題？希望他們未","  來作何種改善？這些我們都有做。"],["李委員德維：這其實也是提醒主委注意，畢竟我們不願意看到NCC有護航某些新聞台之嫌","  。既然NCC是獨立機關，就必須肩負起該有的責任，這點我要提醒主委。"],["陳主任委員耀祥：其實我在委員會提到過好幾次，希望能在新聞區塊上建立公共的新聞","  頻道，我們當時也是如此討論。至於委員的提醒，我們會注意，謝謝。"],["李委員德維：謝謝主委。"],["主席：請高委員虹安發言。"],["高委員虹安：（13時26分）我看了有關數位發展部的報告，大致可分為數位部與資安署","  、資安研究院兩大部分，足見資訊安全之重要。以今年的資安事件來說，駭客透過勒索","  病毒勒索的情況非常猖獗，我跟一些產業界朋友聊了一下發現，駭客以勒索病毒勒索已","  經到了非常誇張，但大家又不願意在媒體上揭露的地步了！既然今天我們審查數位發展","  部組織法，那麼未來的資安署、資安研究院就是要處理這類業務的重要單位。","   最近有關資安勒索病毒事件是廣達遭到駭客以勒索軟體Revil勒索，贖金高達一億美","  金。這一類的雙重勒贖或針對式勒索，以簡處長的瞭解，頻率大概多久會出現一次？平","  均勒贖金額與得款金額是多少？有多少數量？您的瞭解為何？"],["主席：請行政院資通安全處簡處長說明。"],["簡處長宏偉：報告委員，其實這部分民間都不願意告訴我們，我們只能透過一些管道來","  得知。勒索病毒發生的頻率必須視情況而定，這一陣子Revil病毒非常普遍，之前則是","  Wanna","  Cry病毒，中間則是Petya，都是一陣子一陣子，取決於暗網的經濟活動而定。就檯面上","  來說，幾乎不會有人交付贖金，至於廣達的案子，據我們瞭解，有一些團隊進入廣達一","  起處理，而廣達並沒有交付贖金，這是我的初步所知。以美國來說，其實美國的學校、","  政府機關及私人企業也遭受很多勒索病毒的攻擊，但只有少部分有付贖金。也因此我們","  可以瞭解，有交付贖金就代表通道是存在的……"],["高委員虹安：案件數量是多少？"],["簡處長宏偉：不一而足，因為勒索病毒有大有小，會上媒體的都是屬於大型的，不過也","  取決於當時的情況而定。"],["高委員虹安：這問題其實滿嚴重的，我自己在園區與科技業朋友討論發現，數量遠比自","  己所看到、所想像的還要多很多！如同簡處長所說，大家確實不願意揭露這些問題，也","  就因為不願意揭露，導致政府無法協助，而資安的基礎建設或人才培育等，就無法針對","  產業界的需求來進行。雖然沒交付贖金，但這也讓我知道其實真的有人交付贖金，只是","  不願意向官方揭露。","   請教郭召集人，新成立的數位發展部要如何因應這類問題？畢竟駭客侵入手法越來越","  多元，如同剛剛簡處長所說，當產業界因商業需求而無法向公部門揭露時，公部門未來","  又該如何與業界溝通討論？在人才培訓上又要如何才能參酌產業界所面臨到的威脅，來","  進行人才培育與預算的抑注？"],["主席：請行政院數位發展部籌備工作小組郭召集人說明。"],["郭召集人耀煌：高委員所關切的也是我們現在希望努力的，第一個，上市櫃公司的資安","  防護就是它本身的社會責任，所以像最近金管會有要求，如果碰到重大資安事件時，應","  該到重大訊息那邊去揭露，因為它應該要讓社會大眾及其股東知道。至於政府要做什麼","  事？政府現在有資安署，將來有資安行政法人，去協助企業界看要怎麼樣提高資安的投","  入，建立一個合適的、完備的資安防護能量，這個是第一個我們可以做的。","   第二個，一旦有民間企業碰到重大資安事件，我們的專業團隊馬上協助企業界去緊急","  應變，降低它的風險。","   第三個，我們的確希望培養一些產業的人才，扶植資安產業去協助企業提升其資安防","  護的能量，這個我們都希望做，而且我們希望輔導產業界自己形成資安的聯防機制跟情","  資分享機制。"],["高委員虹安：好，謝謝。","   因為時間關係，我最後講一個，有關數位發展部，我覺得在資安這一塊的獎補助政策","  ，還有剛剛講到人才培育的部分，比如說紅隊、藍隊的這種模擬演練，而不是像現在有","  一些資源它所放的部分，資安人才培育可能跟產業界真正需要的所謂防護及漏洞檢測的","  人力其實是不太一樣的。","   最後，我今天看到你們的報告，其實裡面寫的東西還是比較空泛，接下來如果今天組","  織法通過之後，我希望在資安防護針對駭客病毒勒索這一塊，數位發展部需要儘快提交","  一些你們的規劃跟報告。以上，謝謝主席，謝謝。"],["主席：接下來登記發言的張委員其祿、羅委員明才、陳委員玉珍、莊委員競程、許委員","  智傑、翁委員重鈞、江委員啟臣、鍾委員佳濱、伍麗華Saidhai","  Tahovecahe委員及廖委員婉汝均不在場。","   所有登記發言委員均已發言完畢，詢答結束。","   委員質詢時要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及本聯","  席會。","   委員劉世芳、費鴻泰、翁重鈞及許智傑等所提書面質詢，列入紀錄，刊登公報，並請","  相關機關以書面答復。","委員劉世芳書面質詢：","   近年來，數位浪潮席捲世界各國，影響政府施政、產業升級、人民生活甚鉅；「數位","  轉型」成為了公部門、產業界的熱門關鍵字。在公部門，推動數位轉型，落實數位治理","  ，是政府施政的重點；在產業界，如何藉由數位科技，帶動產業升級，甚至創造新的商","  業模式，則是每個企業必須面臨的課題，公私部門日益頻傳的資安事件，更是政府亟待","  解決的難題。","   有鑑於此，蔡英文總統於2020年的就職演說宣示發展「六大核心戰略產業」，包括：","  「資訊及數位相關產業」、「結合5G時代、數位轉型、以及國家安全的資安產業」、「","  生物及醫療科技產業」、「國防及戰略產業」、「綠電及再生能源產業」、「民生及戰","  備產業」，綜觀其中，此六大核心戰略產業的「公約數」，正是「數位」。","   據此，蔡總統於就職演說正式宣告，啟動政府組織改造工程，「包括成立一個專責的","  數位發展部會」。經過十個月，行政院版草案在三月廿五日通過行政院院會。","   以下就本席提出的版本，與行政院版的三個爭點，就教之。","   第一、業務職掌：","   本席提出的草案第二條，有關數位發展部的權限職掌，包括「數位治理的政策規劃擬","  定」、「數位基礎設施的建置與管理」、「資料治理」、「政府以及關鍵基礎設施的資","  通安全」、「發展數位經濟產業」、「培育數位人才」、「研擬數位法制」、以及「消","  費者保護」等八項。","   其中，「消費者保護」一項是行政院版所無，行政院係基於何種考量未納入其中？","   第二、次級單位：","   本席提出的草案第五條，數位發展部下轄次級單位有二，「資通安全署」及「數位產","  業署」。資安署，主則規劃、管理政府資通訊系統，並確保國家資通安全環境；產業署","  ，辦理促進數位經濟發展及數位科技應用等事項。","   其中，行政院版並無設置「數位產業署」之條文，相關產業發展應為數位部至關重要","  之任務之一，為何院版未對此設立署級機關，是否評估用「司」即可承擔此重擔？","   第三、人事聘任彈性之範圍：","   本席提出的草案第五條，考量資通安全業務性質特殊，故資通安全署之主管或副主管","  其中一人，必要時是由未具公務人員任用資格者擔任。","   相較於行政院版本第六條主張「一級業務單位主管必要時得比照專科以上學校教授資","  格聘任」，本席的版本較為嚴謹，主因是考量過去國科會、科技部之各司司長，多由大","  學借調，屆時恐因借調期限或其他理由，影響政策延續。數位發展部是國人矚目也期盼","  成立的新部會，人事聘任乃影響部會運作之關鍵，有關人事規則部分行政院應做說明。","","","   以上提問，建請行政院於一個月內，提出說明報告。","委員費鴻泰書面質詢：","   行政院將新設數位發展部，未來功能定位有三大方向，包括確保國家資通安全、促進","  數位經濟發展、加速國家數位轉型，串成公私協力的資安國家隊。","   ◎未來數位工作全歸到數位發展部，資料、數據與工具都由數位發展部一手掌控？如","  果數位金融、數位貨幣也逐步納入數位發展部管轄範圍，到時候誰管得動數位發展部？","","","   ◎數位發展部人力編制從可而來？新增或原有業務擴充人力？","   ◎數位發展部的業務包山包海，且大多是現行部會業務、人力移撥，組改目的何在？","","","   ◎成立數位發展部後，科技部將走入歷史，但兩者性質雷同，為何不在現有的科技部","  框架下併入數位發展部的新業務？","   ◎各方對於數位發展部的期待，是要能找到適當的人才，協助國家的數位轉型發展，","  也強化資安防護。數位發展部的人員編制？","   ◎載至2020年6月30日，資安責任等級C級以上公務機關共1,330個，有填報資料的機關","  1,294個，填報比例97%，依法應配置1,678名專職資安人力，但實際上僅有993人（其中","  正式職員685人）。政府開出來的支票這麼一大張，結果專職人力郤很少？","   ◎未來資安專職人員將如何派駐？仿效法務部或廉政署，統一派駐人員到地方政府？","  或者透過考試取得公務員資格？","委員翁重鈞書面質詢：","   疊床架屋成立數位發展部，願景為何？急什麼？最後決定以「部」形式成立？是否已","  經盤點和設計好相關配套？難不成要且戰且走，補補修修？","   推動數位發展或數位轉型，雖然早就是世界各國公認的關鍵戰略目標。不少國家紛紛","  設立以數位為名的專責部門，但問題是，台灣已經有科技部，為何不選擇在現有組織架","  構下，由科技部負責，為何要另外再成立數位發展部？反而又將科技部改回國家科學發","  展委員會？","   此外，台灣的NCC（國家通訊傳播委員會）在設計和名稱上都仿效了美國的FCC（聯邦","  通信委員會），跨黨派的FCC可以作為美國數位戰略，如5G、寬頻普及、數位落差降低","  的重要推動者，為何NCC不行？結果反而修改其組織法，將原本NCC之重要業務全部移撥","  至擬新設置的數位發展部？","   此外，有鑑於國家通訊傳播委員會係依據法律獨立行使職權，自主運作，除法律另有","  規定外，不受其他機關指揮監督之合議制獨立機關。更何況，通訊傳播資源為國家之稀","  有資源，且具經濟價值，未來倘若將其分配移由「數位發展部」職掌，是否仍能維持公","  平、效率、便利、和諧及技術中立等原則，似有討論空間？畢竟「分配」與「管理」乃","  是兩種不同的行為，未來如何彰顯公正性，本席尚且質疑？","   另，有關爭議的問題點是，「數位發展」為何最後決定以「部」形式成立？因為本次","  規劃新設數位發展部及所屬機關係採「加法」概念，勢必突破基準法規範機關數之上限","  ？因此，本席認為，在組織改造尚未完全完成之際，不應本末倒置修法，應該先審母法","  行政院組織法，先確定總量控管，才能真正落實組改「精實」之目標才是！","   本席認為，政府要成立設置一個新部門難度不高，但真要做到數位發展、鼓勵創新創","  意，讓台灣具有優勢的產業和人才都能有更好的發揮，要換的是執政者的良心和決心，","  而非僅單靠一個新招牌！","委員許智傑書面面質詢：","   網際網路非法內容，NCC如何管？","   有關國家通訊傳播委員會組織法第三條，刪除「通訊傳播工程技術規範之訂定、通訊","  傳播資源之管理（業務移撥數位發展部）、資通安全之技術規範及管制」，並增列「網","  際網路傳播政策之訂定、法令之訂定、擬訂、修正、廢止及執行、通訊傳播網路設置之","  監督管理、網際網路內容事務之處理、通訊傳播監理境外事務及國際交流合作之處理及","  傳播事業及網際網路傳播相關基金之監督管理」等等。","   依據上述組織法增修內容，NCC將主掌「網際網路內容事務」。有鑑於網際網路與人","  民生活相關，網路非法內容侵害民眾權益之案件層出不窮，然而目前網路內容若有違法","  之虞，均由各機關依其主管法令認定之。為因應科技發展，網路傳遞越來越迅速之特性","  ，政府應協調各相關部會，積極與網路服務提供者合作，對於非法內容之架構，應有明","  確定義及規範，並由NCC之專責單位進行執法。據傳NCC內部將成立【網路監管處】，未","  來對於「假消息」及「網路違法內容」之認定機制是否已成立？執法依據為何？","   另先前NCC曾辦理「數位通訊傳播法」相關座談會，主委曾表示數位通訊傳播法是對","  數位平台業者的規範，必須從自律、共律、法律等層次來討論相關議題，其實網路平台","  業者也飽受不當言論的困擾，希望能搞清楚需負責的範圍。可見得「數位通訊傳播法」","  修法勢在必行，然而目前相關修法仍停留在研究計畫階段，反觀法國、德國、韓國及美","  國等國家均以專法針對網路假消息及爭議言論進行規範，目前NCC針對相關法規之修定","  ，是否有訂出的明確修法方向及執行進度？"],["主席：現在請議事人員一併宣讀所列議程議案之提案條文及修正動議，列席機關人員在","  宣讀條文時請自行用餐。","   一、行政院、委員及黨團提案：","   (一)數位發展部組織法草案","|行政院提案             |委員劉世芳等20人提案   |民眾黨黨團提案         |","|                       |委員吳怡玎等17人提案   |委員謝衣鳯等16人提案   |","|名稱：數位發展部組織法 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|                       |名稱：數位發展部組織法 |名稱：數位發展部組織法 |","|                       |委員吳怡玎等17人提案： |委員謝衣鳯等16人提案： |","|                       |名稱：數位發展委員會組 |名稱：數位發展部組織法 |","|                       |織法                   |                       |","|第一條  行政院為促進全 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|國通訊、資訊、資通安全 |第一條  行政院為推動數 |第一條  行政院為促進產 |","|、網路與傳播等數位產業 |位治理、提振數位產業發 |業發展、維持我國競爭力 |","|發展、統籌數位治理與數 |展及相關技術應用、建構 |、增強數位國力、統籌數 |","|位基礎建設及協助公私部 |資通安全環境等業務，特 |位基礎建設、普及數位應 |","|門數位轉型等相關業務， |設數位發展部（以下簡稱 |用、管理數位市場，保障 |","|特設數位發展部（以下簡 |本部）。               |資通安全、協助公私部門 |","|稱本部）。             |委員吳怡玎等17人提案： |數位轉型等相關業務，特 |","|                       |第一條  行政院為辦理數 |設數位發展部（以下簡稱 |","|                       |位發展之規劃、協調、審 |本部）。               |","|                       |議、資源分配業務，特設 |委員謝衣鳯等16人提案： |","|                       |國家數位發展委員會（以 |第一條  行政院為推動數 |","|                       |下簡稱本會）。         |位治理、促進數位產業發 |","|                       |                       |展及相關技術應用、建構 |","|                       |                       |資通安全環境等業務，特 |","|                       |                       |設數位發展部（以下簡稱 |","|                       |                       |本部）。               |","|第二條  本部掌理下列事 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|項：                   |第二條  本部掌理下列事 |第二條  本部掌理下列事 |","|一、國家數位發展政策之 |項：                   |項：                   |","|規劃、協調、推動、審議 |一、研擬、規劃及推動數 |一、國家數位發展政策之 |","|與法規之擬訂及執行。   |位治理政策。           |綜合研擬、規劃、推動、 |","|二、通訊傳播與數位資源 |二、建置與管理數位發展 |督導及考核。           |","|之整體規劃、推動及管理 |所需之基礎設施、訂定通 |二、訂定國家數位發展準 |","|。                     |訊傳播工程技術規範、審 |則與研究、應用倫理規範 |","|三、數位科技應用與創新 |驗通訊傳播系統及設備。 |。                     |","|發展環境之建構及人才培 |三、規劃、管理數位資源 |三、建置、管理數位發展 |","|育。                   |及資料衍生應用事項。   |所需之基礎設施、訂定技 |","|四、數位經濟相關產業之 |四、規劃政府資通安全政 |術規範、審驗系統及設備 |","|輔導、獎勵及管理。     |策、管理政府資通訊系統 |。                     |","|五、國家資通安全政策、 |及建構國家資通安全環境 |四、規劃、管理數位資源 |","|法規、重大計畫與資源分 |。                     |及資料衍生應用事項。   |","|配等相關事項之擬訂、指 |五、建構數位經濟產業發 |五、規劃政府資通安全政 |","|導及監督。             |展環境。               |策、管理政府資通訊系統 |","|六、政府數位服務、資料 |六、推動數位科技應用發 |及建構國家資通安全環境 |","|治理與開放之策略規劃、 |展與人才培育。         |。建置、管理資通安全基 |","|協調、推動及資源分配。 |七、研擬、推動數位法制 |礎設施、訂定技術規範與 |","|七、數位基礎建設之整體 |及處理數位交易重大爭議 |建立認證機制。         |","|規劃、推動及管理，相關 |與消費者紛爭。         |六、建構數位經濟產業發 |","|工程技術規範、系統及設 |八、其他有關數位發展事 |展環境，協助產業數位轉 |","|備審驗法規之訂定。     |項。                   |型。                   |","|八、數位發展之國際交流 |委員吳怡玎等17人提案： |七、推動數位科技學術研 |","|及合作相關事項。       |第二條  本委員會掌理下 |究與產業應用之發展及人 |","|九、政府資訊、資安人才 |列事項：               |才培育。               |","|職能基準之規劃、推動及 |一、數位產業發展之綜合 |八、研擬、推動數位法制 |","|管理。                 |性規劃、協調、審議及資 |，促進數位市場秩序。   |","|十、其他有關數位發展事 |源分配。               |九、其他有關數位發展之 |","|項。                   |二、行政院所屬各機關數 |事項。                 |","|                       |位化之統籌規劃、協調及 |委員謝衣鳯等16人提案： |","|                       |推動事項。             |第二條  本部掌理下列事 |","|                       |三、數位相關法制之綜合 |項：                   |","|                       |性規劃、協調、審議及資 |一、國家數位發展政策之 |","|                       |源分配。               |綜合研擬、規劃、推動、 |","|                       |四、其他數位相關事項之 |督導及考核。           |","|                       |綜合性規劃、協調、審議 |二、訂定國家數位發展準 |","|                       |及資源分配。           |則與研究、應用倫理規範 |","|                       |                       |。                     |","|                       |                       |三、建置、管理數位發展 |","|                       |                       |所需之基礎設施、訂定技 |","|                       |                       |術規範、審驗系統及設備 |","|                       |                       |。                     |","|                       |                       |四、透過公私協力健全數 |","|                       |                       |位經濟產業發展環境，協 |","|                       |                       |助產業數位轉型。       |","|                       |                       |五、規劃政府資通安全政 |","|                       |                       |策、管理政府資通訊系統 |","|                       |                       |及建構國家資通安全環境 |","|                       |                       |。建置、管理資通安全基 |","|                       |                       |礎設施、訂定技術規範與 |","|                       |                       |建立認證機制。         |","|                       |                       |六、規劃、管理數位資源 |","|                       |                       |及資料衍生應用事項。   |","|                       |                       |七、推動數位科技學術研 |","|                       |                       |究與產業應用之發展及人 |","|                       |                       |才培育。               |","|                       |                       |八、研擬、推動數位法制 |","|                       |                       |，促進數位市場秩序。   |","|                       |                       |九、其他有關數位發展之 |","|                       |                       |事項。                 |","|第三條  本部置部長一人 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|，特任；政務次長二人， |第三條  本部置部長一人 |第三條  本部置部長一人 |","|職務比照簡任第十四職等 |，特任；政務次長二人， |，特任；政務次長二人， |","|；常務次長一人，職務列 |職務比照簡任第十四職等 |職務比照簡任第十四職等 |","|簡任第十四職等。       |；常務次長一人，職務列 |；常務次長一人，職務列 |","|                       |簡任第十四職等。       |簡任第十四職等。       |","|                       |委員吳怡玎等17人提案： |委員謝衣鳯等16人提案： |","|                       |第三條  本會置主任委員 |第三條  本部置部長一人 |","|                       |一人，由行政院政務委員 |，特任；政務次長二人， |","|                       |兼任；副主任委員三人， |職務比照簡任第十四職等 |","|                       |其中二人職務比照簡任第 |；常務次長一人，職務列 |","|                       |十四職等；另一人職務列 |簡任第十四職等。       |","|                       |簡任第十四職等。       |                       |","|                       |本會置委員十七人至二十 |                       |","|                       |七人，由行政院院長指定 |                       |","|                       |行政院政務委員、秘書長 |                       |","|                       |、財政部部長、經濟及能 |                       |","|                       |源部部長、交通及建設部 |                       |","|                       |部長、勞動部部長、農業 |                       |","|                       |部部長、衛生福利部部長 |                       |","|                       |、環境資源部部長、文化 |                       |","|                       |部部長、科技部部長、金 |                       |","|                       |融監督管理委員會主任委 |                       |","|                       |員、原住民族委員會主任 |                       |","|                       |委員、客家委員會主任委 |                       |","|                       |員、行政院主計總處主計 |                       |","|                       |長、中央銀行總裁及相關 |                       |","|                       |部會首長兼任之。       |                       |","|第四條  本部置主任秘書 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|，職務列簡任第十二職等 |第四條  本部置主任秘書 |第四條  本部置主任秘書 |","|。                     |，職務列簡任第十二職等 |，職務列簡任第十二職等 |","|                       |。                     |。                     |","|                       |委員吳怡玎等17人提案： |委員謝衣鳯等16人提案： |","|                       |第四條  本委員會置主任 |第四條  本部置主任秘書 |","|                       |秘書，職務列簡任第十二 |，職務列簡任第十二職等 |","|                       |職等。                 |。                     |","|第五條  本部之次級機關 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|為資通安全署，其業務為 |第五條  本部之次級機關 |第五條  本部之次級機關 |","|辦理國家資通安全政策規 |及其業務如下：         |及其業務如下：         |","|劃、計畫核議及督導考核 |一、數位產業署：辦理促 |一、數位產業署：辦理促 |","|，執行國家資通安全防護 |進數位經濟發展及數位科 |進數位經濟發展及數位科 |","|、演練與稽核業務及通訊 |技應用事項。           |技應用事項。           |","|傳播基礎設施防護。     |二、資通安全署：規劃、 |二、資通安全署：規劃、 |","|                       |管理政府資通訊系統及提 |管理政府資通訊系統、提 |","|                       |升國家資通安全環境。   |升國家資通安全環境、建 |","|                       |                       |構我國資通安全規範。   |","|                       |                       |委員謝衣鳯等16人提案： |","|                       |                       |第五條  本部之次級機關 |","|                       |                       |及其業務如下：         |","|                       |                       |一、數位產業署：辦理促 |","|                       |                       |進數位經濟發展及數位科 |","|                       |                       |技應用事項。           |","|                       |                       |二、資通安全署：規劃、 |","|                       |                       |管理政府資通訊系統及提 |","|                       |                       |升國家資通安全環境。   |","|六條  本部一級業務單位 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|主管必要時得比照專科以 |第六條  本部資通安全署 |第六條  本部數位產業署 |","|上學校教授之資格聘任； |署長或副署長其中一人， |與資通安全署署長或副署 |","|其退休、撫卹比照教師相 |必要時得比照專科以上學 |長之其中一人；數位技術 |","|關規定辦理，並由本部核 |校教授之資格聘任；其退 |發展及國際合作司之司長 |","|定之。                 |休、撫卹比照教師相關規 |職務必要時得比照專科以 |","|                       |定辦理，並由本部核定之 |上學校教授之資格聘任； |","|                       |。                     |其退休、撫卹比照教師相 |","|                       |                       |關規定辦理，並由本部核 |","|                       |                       |定之。                 |","|                       |                       |委員謝衣鳯等16人提案： |","|                       |                       |第六條  本部資通安全署 |","|                       |                       |署長或副署長其中一人， |","|                       |                       |必要時得比照專科以上學 |","|                       |                       |校教授之資格聘任；其退 |","|                       |                       |休、撫卹比照教師相關規 |","|                       |                       |定辦理，並由本部核定之 |","|                       |                       |。                     |","|                       |                       |民眾黨黨團提案：       |","|                       |                       |第七條  本部為應業務需 |","|                       |                       |要，得報請行政院核准， |","|                       |                       |派員駐境外辦事，並依駐 |","|                       |                       |外機構組織通則規定辦理 |","|                       |                       |。                     |","|                       |                       |前項駐外人員擔任駐外機 |","|                       |                       |構數位發展單位主管職務 |","|                       |                       |，必要時得借調專科以上 |","|                       |                       |學校具教授資格者聘任之 |","|                       |                       |；聘任期間不得超過四年 |","|                       |                       |，期滿應即歸建。       |","|第七條  本部為因應全球 |                       |民眾黨黨團提案：       |","|數位科技快速發展，提升 |                       |第八條  本部為應全球數 |","|我國數位發展競爭力，得 |                       |位科技與產業快速發展， |","|依聘用人員聘用條例之規 |                       |多元化進用數位科技與產 |","|定，聘用數位科技與應用 |                       |業人才，以提升我國數位 |","|及管理等相關領域專業人 |                       |科技競爭力，得依聘用人 |","|員，其聘用員額不得超過 |                       |員聘用條例之規定，聘用 |","|一百人。               |                       |數位科技或產業專業人員 |","|                       |                       |，其聘用員額不得超過本 |","|                       |                       |部編制表總員額人數之一 |","|                       |                       |半。                   |","|                       |                       |委員謝衣鳯等16人提案： |","|                       |                       |第八條  為因應數位科技 |","|                       |                       |新創及技術採用生命週期 |","|                       |                       |之迅速，本部得依聘用人 |","|                       |                       |員聘用條例之規定，聘用 |","|                       |                       |數位科技或產業專業人員 |","|                       |                       |，其聘用員額不得超過本 |","|                       |                       |部編制表總員額人數之一 |","|                       |                       |半。                   |","|                       |                       |民眾黨黨團提案：       |","|                       |                       |第九條  本部及所屬機關 |","|                       |                       |為應任務需要，所需人員 |","|                       |                       |得以兵役人員充任之。   |","|                       |                       |前項兵役人員，另以編制 |","|                       |                       |表定之。               |","|第八條  本部各職稱之官 |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|等職等及員額，另以編制 |第七條  本部各職稱之官 |第十條  本部各職稱之官 |","|表定之。               |等職等及員額，另以編制 |等職等及員額，另以編制 |","|                       |表定之。               |表定之。               |","|                       |委員吳怡玎等17人提案： |委員謝衣鳯等16人提案： |","|                       |第五條  本委員會各職稱 |第七條  本部各職稱之官 |","|                       |之官等職等及員額，另以 |等職等及員額，另以編制 |","|                       |編制表定之。           |表定之。               |","|第九條  本法施行前，國 |                       |                       |","|家通訊傳播委員會、交通 |                       |                       |","|部郵電司及其他機關之現 |                       |                       |","|職人員隨業務移撥至本部 |                       |                       |","|及所屬機關時，其官等、 |                       |                       |","|職等、服務年資、待遇、 |                       |                       |","|退休、資遣、撫卹、其他 |                       |                       |","|福利及工作條件等，應予 |                       |                       |","|保障。                 |                       |                       |","|前項人員原依交通事業人 |                       |                       |","|員任用條例第八條第一項 |                       |                       |","|規定轉任者，仍適用原轉 |                       |                       |","|任規定。但再改任其他非 |                       |                       |","|交通行政機關職務時，仍 |                       |                       |","|應依交通事業人員任用條 |                       |                       |","|例第八條第二項規定辦理 |                       |                       |","|。                     |                       |                       |","|第一項人員所任新職之待 |                       |                       |","|遇低於原任職務，其本（ |                       |                       |","|年功）俸依公務人員俸給 |                       |                       |","|法第十一條規定核之俸級|                       |                       |","|支給，所支技術或專業加 |                       |                       |","|給較原支數額為低者，准 |                       |                       |","|予補足差額，其差額並隨 |                       |                       |","|同待遇調整而併銷。主管 |                       |                       |","|人員經調整為非主管人員 |                       |                       |","|者，不再支領主管職務加 |                       |                       |","|給。                   |                       |                       |","|第一項人員，原為中華民 |                       |                       |","|國八十五年七月一日電信 |                       |                       |","|總局改制之留任人員，及 |                       |                       |","|自中華民國八十五年七月 |                       |                       |","|一日起至中華民國八十七 |                       |                       |","|年六月三十日期間由中華 |                       |                       |","|電信股份有限公司商調至 |                       |                       |","|電信總局之視同留任人員 |                       |                       |","|，已擇領補足改制前後待 |                       |                       |","|遇差額且尚未併銷人員， |                       |                       |","|仍得依補足改制前後待遇 |                       |                       |","|差額方式辦理。         |                       |                       |","|本法施行前，原中華民國 |                       |                       |","|八十五年七月一日電信總 |                       |                       |","|局改制之留任人員，其自 |                       |                       |","|中華民國八十四年七月一 |                       |                       |","|日至中華民國八十五年六 |                       |                       |","|月三十日止，如未自行負 |                       |                       |","|擔補繳該段年資退撫基金 |                       |                       |","|費用本息，仍應准視同中 |                       |                       |","|華民國八十四年七月一日 |                       |                       |","|公務人員退休法修正施行 |                       |                       |","|前之任職年資予以採計。 |                       |                       |","|第四項人員，曾具電信總 |                       |                       |","|局改制前依交通部核備之 |                       |                       |","|相關管理法規僱用之業務 |                       |                       |","|服務員、建技教員佐（實 |                       |                       |","|習員佐）、差工之勞工年 |                       |                       |","|資，其補償方式，仍依行 |                       |                       |","|政院規定辦理。         |                       |                       |","|第十條  本法施行日期， |委員劉世芳等20人提案： |民眾黨黨團提案：       |","|由行政院以命令定之。   |第八條  本法施行日期， |第十一條  本法施行日期 |","|                       |由行政院以命令定之。   |，由行政院以命令定之。 |","|                       |本法修正條文自公布日施 |本法修正條文自公布日施 |","|                       |行。                   |行。                   |","|                       |委員吳怡玎等17人提案： |委員謝衣鳯等16人提案： |","|                       |第六條  本法施行日期， |第九條  本法施行日期， |","|                       |由行政院以命令定之。   |由行政院以命令定之。   |","","","   (二)「數位發展部資通安全署組織法草案」","   行政院提案：","   名稱：數位發展部資通安全署組織法","第  一  條    數位發展部（以下簡稱本部）為辦理國家資通安全政策規劃、計畫核議","        及督導考核，執行國家資通安全防護、演練與稽核業務及通訊傳播基礎設施防","        護，特設資通安全署（以下簡稱本署）。","第  二  條    本署掌理下列事項：","            一、國家資通安全政策與法規之規劃及執行。","            二、國家資通安全重大計畫與資源分配之規劃、協調、推動及督導考核。","            三、國家關鍵基礎設施資通安全管理與防護機制之規劃、推動及執行。","            四、國家資通安全事件偵測與通報應變機制之推動及執行。","            五、資通安全相關演練與稽核之推動及執行。","            六、資通安全教育、訓練與宣導之規劃、推動及執行。","            七、資通安全國際交流及合作之推動及執行。","            八、政府機關（構）與公營事業機構資通安全業務之評鑑及考核。","            九、統籌政府機關（構）與公營事業機構資安人員之教育訓練及業務評鑑。","","","            十、其他有關資通安全業務事項。","第  三  條    本署置署長一人，職務比照簡任第十三職等或列簡任第十三職等；副署","        長二人，職務列簡任第十二職等，其中一人必要時得比照專科以上學校教授之","        資格聘任，其退休、撫卹比照教師相關規定辦理，並由本部核定之。","第  四  條    本署置主任秘書，職務列簡任第十一職等。","第  五  條    本署為業務需要，得依聘用人員聘用條例之規定，聘用資通安全科技與","        應用及管理等相關領域專業人員，其聘用員額不得超過一百人。","第  六  條    本署各職稱之官等職等及員額，另以編制表定之。","第  七  條    本法施行日期，由行政院以命令定之。","  (三)國家資通安全研究院設置條例草案","  行政院提案：","  名稱：國家資通安全研究院設置條例","     第一章  總    則","第  一  條    為提升國家資通安全科技能力、推動資通安全科技研發及應用，特設國","        家資通安全研究院（以下簡稱本院），並制定本條例。","第  二  條    本院為行政法人；其監督機關為數位發展部。","            數位發展部得委託或指定專責機關督導本院業務。","第  三  條    本院之業務範圍如下：","            一、研發資通安全科技，推動資通安全技術應用、移轉、產學服務及國際合","             作交流。","            二、協助規劃及推動國家資通安全防護機制。","            三、協助政府機關（構）及關鍵基礎設施重大資通安全事件應變處置。","            四、協助規劃及支援國家關鍵基礎設施之資通安全防護。","            五、協助規劃及培育資通安全專業人才；推廣全民資通安全意識。","            六、支援具有特殊敏感性之政府機關（構）資通安全防護工作。","            七、支援產業資通安全重大發展及法規推動之需求。","            八、其他與資通安全科技相關之業務。","第  四  條    本院經費來源如下：","            一、政府之核撥及捐（補）助。","            二、國內外公私立機構、團體及個人之捐贈。","            三、受託研究及提供服務之收入。","            四、其他收入。","            前項第二款之捐贈，視同對政府之捐贈。","第  五  條    本院應訂定組織章程、人事管理、會計制度、內部控制、稽核作業及其","        他規章，提經董事會通過後，報請監督機關備查。","            本院就執行之公共事務，在不牴觸有關法律或法規命令之範圍內，得訂定規","        章，並提經董事會通過後，報請監督機關備查。","第  六  條    公務機關於資通安全涉特定機敏性業務時，得依政府採購法第一百零五","        條第一項第三款規定辦理採購者，本院視為公務機關，監督機關視為其上級機","        關。","     第二章  組    織","第  七  條    本院設董事會，置董事七人至十一人，由監督機關就下列人員遴選提請","        行政院院長聘任之；解聘時，亦同：","            一、政府相關機關代表。其中國家安全會議及國防部指派之代表為當然董事","             。","            二、資通安全研究相關學者、專家或對資通安全有重大貢獻之社會公正人士","             。","            前項第一款之董事，不得低於董事總人數二分之一。","            第一項董事，任一性別不得少於總人數三分之一。","第  八  條    本院置監事三人至五人，由監督機關就下列人員遴選提請行政院院長聘","        任之；解聘時，亦同：","            一、政府相關機關代表。","            二、資通安全研究、會計、審計、稽核、法律或財務相關之學者、專家。","            監事應互選一人為常務監事。","            第一項第一款之監事，不得低於監事總人數二分之一。","            第一項監事，任一性別不得少於總人數三分之一。","第  九  條    董事、監事任期為三年，期滿得續聘一次。","            代表政府機關出任之董事、監事，應隨本職異動者，不受前項續聘次數之限","        制；依第七條第一項第二款及前條第一項第二款規定聘任之董事、監事，任期","        屆滿前出缺者，由監督機關遴選提請行政院院長補聘之，其任期至原任者任期","        屆滿時為止。","第  十  條    本院置董事長一人，由監督機關就董事中提請行政院院長聘任之；解聘","        時，亦同。","            董事長之聘任，應由監督機關訂定作業辦法遴聘之。","            董事長對內綜理本院一切事務，對外代表本院；其因故不能執行職務時，由","        其指定之董事代行職權，不能指定時，由董事互推一人代行職權。","            董事長初任年齡不得逾六十五歲，任期屆滿前年滿七十歲者，應即更換。但","        有特殊考量，經行政院核准者，不在此限。","第十一條    董事會之職權如下：","            一、發展目標及計畫之審議。","            二、年度業務計畫之審議。","            三、年度預算及決算報告之審議。","            四、規章之審議。","            五、自有不動產處分或其設定負擔之審議。","            六、本條例所定應經董事會決議事項之審議。","            七、院長任免之同意。","            八、其他重大事項之審議。","第十二條    董事會每三個月開會一次；必要時，得召開臨時會議，由董事長召集，並","        擔任主席。","            董事會會議應有過半數董事之出席，其決議應有出席董事過半數之同意。但","        前條第一款至第七款之決議，應有董事總人數過半數之同意。","第十三條    監事之職權如下：","            一、年度業務決算之審核。","            二、業務、財務狀況之監督。","            三、財務帳冊、文件及財產資料之稽核。","            四、其他重大事項之審核或稽核。","            監事單獨行使職權，常務監事應代表全體監事列席董事會會議。","第十四條    董事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。","第十五條    董事、監事、院長及其關係人之利益迴避事項，依公職人員利益衝突迴避","        法之規定辦理。","            違反前項規定致本院受有損害者，行為人應對其負損害賠償責任。","            第一項人員違反公職人員利益衝突迴避法之規定者，除依該法規定處罰外，","        監督機關並得為適當之處置；其處置規定，由監督機關定之。","第十六條    董事、常務監事應親自出席、列席董事會會議，不得委託他人代理出席。","","","第十七條    本院之董事長得為專任或兼任，專任者之報酬由監督機關核定之；兼任者","        為無給職。","            本院董事、常務監事及監事，均為無給職。","第十八條    有下列情事之一者，不得聘任為董事、監事：","            一、受監護宣告或輔助宣告尚未撤銷。","            二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。","            三、受破產宣告或依消費者債務清理條例經法院裁定開始清算程序，尚未復","             權。","            四、褫奪公權尚未復權。","            五、第二十一條安全查核未通過或拒絕接受查核。","            董事、監事有前項情形之一或無故連續不出席、列席董事會會議達三次者，","        應予解聘。","            董事、監事有下列情事之一者，得予解聘：","            一、行為不檢或品行不端，致影響本院形象，有確實證據。","            二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。","            三、當屆之本院年度績效評鑑連續二年未達監督機關所定標準。","            四、違反公務人員行政中立法之情事，有確實證據。","            五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，致","             損害公益或本院利益，有確實證據。","            六、非因職務之需要，動用本院財產，有確實證據。","            七、違反第十四條或第十五條第一項利益迴避規定，有確實證據。","            八、其他有不適任董事、監事職位之行為。","            前項各款情形，監督機關於解聘前，應給予當事人陳述意見及申辯之機會。","","","            本院董事、監事之遴聘、解聘、補聘之方式及其他相關事項之辦法，由監督","        機關定之。","第十九條    本院置院長一人，應具資通安全或管理相關經驗，負責本院營運及管理業","        務之執行，由董事長提請董事會通過後聘任之；解聘時，亦同。院長依本院規","        章、董事會之決議及董事長之授權，執行本院業務，並督導所屬人員。","            院長初任年齡不得逾六十五歲，任職期間年滿七十歲者，應即更換。但有特","        殊考量，經行政院核准者，不在此限。","            第十四條、第十八條第一項至第四項、第二十條第二項、第三項、第二十五","        條第六款有關董事及董事長之規定，於院長準用之。","第二十條    本院進用之人員，依本院人事管理規章辦理，不具公務人員身分；其權利","        義務關係，應於契約中明定。","            董事、監事之配偶及其三親等以內血親、姻親，不得擔任本院總務、會計及","        人事職務。","            董事長不得進用其配偶及三親等以內血親、姻親，擔任本院職務。","第二十一條    本院人員應經安全查核。","            前項安全查核之適用對象、程序、內容、救濟及其他應遵行事項之辦法，由","        監督機關會商有關機關定之。","第二十二條    本院現職及離職後三年內人員應經監督機關許可，始得出國（境）。其","        他法令另有規定者，從其規定。","            前項所定人員之範圍、涉密基準、申請、許可條件、程序、廢止及其他應遵","        行事項之辦法，由監督機關定之。","     第三章  業務及監督","第二十三條    本院應擬訂發展目標及計畫，提經董事會通過後，報請監督機關核定。","","","            本院應訂定年度業務計畫及其預算，提經董事會通過後，報請監督機關備查","        。","第二十四條    本院於會計年度終了後二個月內，應將年度執行成果及決算報告書，委","        託會計師查核簽證，提經董事會審議，並經全體監事通過後，報請監督機關備","        查，並送審計機關。","            前項決算報告，審計機關得審計之；審計結果，得送監督機關或其他相關機","        關為必要之處理。","第二十五條    監督機關對本院之監督權限如下：","            一、發展目標及計畫之核定。","            二、規章、年度業務計畫與預算、年度執行成果及決算報告書之核定或備查","             。","            三、財產及財務狀況之檢查。","            四、業務績效之評鑑。","            五、董事、監事遴聘、解聘之建議。","            六、董事、監事於執行業務違反法令時，得為必要之處分。","            七、本院有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限期改","             善、停止執行或其他處分。","            八、自有不動產處分或其設定負擔之核可。","            九、其他依法律所為之監督。","第二十六條    監督機關應邀集有關機關代表、學者專家及社會公正人士，辦理本院之","        績效評鑑；其學者專家及社會公正人士之人數不得少於二分之一。","            前項評鑑成員，任一性別不得少於總人數三分之一。","            第一項績效評鑑之方式、程序及其他相關事項之辦法，由監督機關定之。","            績效評鑑之內容如下：","            一、本院年度執行成果之考核。","            二、本院業務績效及目標達成率之評量。","            三、本院年度自籌款比率達成率。","            四、本院經費核撥之建議。","            五、其他有關事項。","     第四章  會計及財務","第二十七條    本院之會計年度，應與政府會計年度一致。","            本院之會計制度，依行政法人會計制度設置相關法規訂定。","            本院財務報表，應委請會計師進行查核簽證。","第二十八條    本院成立年度之政府核撥經費，得由監督機關在原預算範圍內調整因應","        ，不受預算法第六十二條及第六十三條規定之限制。","第二十九條    本院因業務必要使用之公有財產，得價購或由政府機關採捐贈、出租或","        無償提供使用方式為之；採捐贈者，不受土地法第二十五條、國有財產法第二","        十八條、第六十條及地方政府公產管理法令相關規定之限制。","            前項價購公有土地之價款，以當期公告土地現值為準。地上建築改良物之價","        款，以稅捐稽徵機關提供之當年期評定現值為準；無該當年期評定現值者，依","        公產管理機關估價結果為準。","            本院以政府機關核撥經費指定用途所購置之財產，為公有財產。","            第一項出租、無償提供使用及前項之公有財產以外，由本院取得之財產為自","        有財產。","            第一項無償提供使用及第三項之公有財產，由本院登記為管理人，所生之收","        益，列為本院之收入，不受國有財產法第七條第一項及地方政府公產管理法令","        相關規定之限制，其管理、使用、收益等相關事項之辦法，由監督機關定之。","","","            公有財產用途廢止時，應移交各級政府公產管理機關接管。","            本院接受捐贈之公有不動產，不需使用時，應歸還原捐贈機關，不得任意處","        分。","第三十條    政府機關核撥本院之經費，應依法定預算程序辦理，並受審計監督。","            前項經費超過本院當年度預算收入來源百分之五十者，應由監督機關將其年","        度預算書，送立法院審議。","            本院自主財源及其運用管理相關事項，由本院訂定收支管理規章，報請監督","        機關備查。","第三十一條    本院所舉借之債務，以具自償性質者為限，並應先送監督機關核定。預","        算執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機關核","        定。","第三十二條    本院之採購作業，應本公開、公平之原則，除符合我國締結之條約、協","        定或政府採購法第四條所定情形，應依各該規定辦理外，不適用政府採購法之","        規定；其採購作業實施規章，應報請監督機關核定。","            前項應依政府採購法第四條規定辦理之採購，於其他法律另有規定者，從其","        規定。","第三十三條    本院之相關資訊，除國家機密保護法相關法令另有規定外，應依政府資","        訊公開法相關規定公開之；其年度財務報表、年度業務資訊及年度績效評鑑報","        告，應主動公開。","            前項年度績效評鑑報告，應由監督機關提交分析報告，送立法院備查。必要","        時，立法院得要求監督機關首長率同本院之董事長、院長或相關主管至立法院","        報告營運狀況並備詢。","     第五章  附    則","第三十四條    對於本院之行政處分不服者，得依訴願法之規定，向監督機關提起訴願","        。","第三十五條    本院因情事變更或績效不彰，致不能達成其設立目的時，由監督機關提","        請行政院同意後解散之。","            本院解散時，其人員應終止契約；其賸餘財產繳庫；其相關權利義務由監督","        機關概括承受。","第三十六條    本條例施行日期，由行政院定之。","  (四)交通部組織法第六條修正草案：","  行政院提案條文：","第  六  條    郵電司掌理下列事項：","            一、關於郵政規劃之核議事項。","            二、關於郵政儲金、匯兌及簡易人壽保險規劃之核議事項。","            三、關於郵政事業經營與其聯繫之規劃及策進事項。","            四、關於郵政事業費率之核議事項。","            五、關於郵政事業之監理事項。","            六、關於郵政之國際合作交流事項。","            七、其他有關郵政事項。","   （五）國家通訊傳播委員會組織法：","","|行政院提案             |委員陳素月等19人提案   |委員許智傑等18人提案   |","|第三條  本會掌理下列事 |第三條  本會掌理下列事 |                       |","|項：                   |項：                   |                       |","|一、通訊傳播監理政策之 |一、通訊傳播監理及網際 |                       |","|訂定、法令之訂定、擬訂 |網路傳播政策之訂定、法 |                       |","|、修正、廢止及執行。   |令之訂定、擬訂、修正、 |                       |","|二、網際網路傳播政策之 |廢止及執行。           |                       |","|訂定、法令之訂定、擬訂 |二、通訊傳播事業營運之 |                       |","|、修正、廢止及執行。   |監督管理及證照核發。   |                       |","|三、通訊傳播事業營運之 |三、通訊傳播網路設置之 |                       |","|監督管理及證照核發。   |監督管理。             |                       |","|四、通訊傳播網路設置之 |四、通訊傳播系統及設備 |                       |","|監督管理。             |之審驗。               |                       |","|五、通訊傳播系統及設備 |五、通訊傳播傳輸及網際 |                       |","|之審驗。               |網路內容分級制度及其他 |                       |","|六、通訊傳播傳輸內容分 |法律規定事項之規範。   |                       |","|級制度及其他法律規定事 |六、通訊傳播競爭秩序之 |                       |","|項之規範。             |維護。                 |                       |","|七、通訊傳播競爭秩序之 |七、通訊傳播事業間重大 |                       |","|維護。                 |爭議及消費者保護事宜之 |                       |","|八、通訊傳播事業間重大 |處理。                 |                       |","|爭議及消費者保護事宜之 |八、通訊傳播監理境外事 |                       |","|處理。                 |務及國際交流合作之處理 |                       |","|九、網際網路內容事務之 |。                     |                       |","|處理。                 |九、傳播事業及網際網路 |                       |","|十、通訊傳播監理境外事 |傳播相關基金之監督管理 |                       |","|務及國際交流合作之處理 |。                     |                       |","|。                     |十、通訊傳播業務之監督 |                       |","|十一、傳播事業及網際網 |、調查及裁決。         |                       |","|路傳播相關基金之監督管 |十一、違反通訊傳播相關 |                       |","|理。                   |法令事件之取締及處分。 |                       |","|十二、通訊傳播業務之監 |十二、其他通訊傳播事項 |                       |","|督、調查及裁決。       |之監理。               |                       |","|十三、違反通訊傳播相關 |                       |                       |","|法令事件之取締及處分。 |                       |                       |","|十四、其他通訊傳播事項 |                       |                       |","|之監理。               |                       |                       |","|第九條  本會所掌理事務 |第九條  本會所掌理事務 |                       |","|，除經委員會議決議授權 |，除經委員會議決議授權 |                       |","|內部單位分層負責者外， |內部單位分層負責者外， |                       |","|應由委員會議決議行之。 |應由委員會議決議行之。 |                       |","|下列事項應提委員會議決 |下列事項應提委員會議決 |                       |","|議，不得為前項之授權： |議，不得為前項之授權： |                       |","|一、通訊傳播監理政策、 |一、通訊傳播監理政策、 |                       |","|制度之訂定及審議。     |制度之訂定及審議。     |                       |","|二、通訊傳播重要計畫及 |二、通訊傳播重要計畫及 |                       |","|方案之審議、考核。     |方案之審議、考核。     |                       |","|三、網際網路傳播政策、 |三、網際網路傳播政策、 |                       |","|制度之訂定及審議。     |制度之訂定及審議。     |                       |","|四、網際網路傳播重要計 |四、網際網路傳播重要計 |                       |","|畫及方案之審議、考核。 |畫及方案之審議、考核。 |                       |","|五、通訊傳播相關法令之 |五、通訊傳播相關法令之 |                       |","|訂定、擬訂、修正及廢止 |訂定、擬訂、修正及廢止 |                       |","|之審議。               |之審議。               |                       |","|六、通訊傳播業務之公告 |六、通訊傳播業務之公告 |                       |","|案、許可案與涉及通訊傳 |案、許可案與涉及通訊傳 |                       |","|播事業經營權取得、變更 |播事業經營權取得、變更 |                       |","|或消滅之處分案之審議。 |或消滅之處分案之審議。 |                       |","|七、編制表、會議規則及 |七、編制表、會議規則及 |                       |","|處務規程之審議。       |處務規程之審議。       |                       |","|八、內部單位分層負責明 |八、內部單位分層負責明 |                       |","|細表之審議。           |細表之審議。           |                       |","|九、預算及決算之審核。 |九、預算及決算之審核。 |                       |","|十、其他依法應由委員會 |十、其他依法應由委員會 |                       |","|議決議之事項。         |議決議之事項。         |                       |","|人事室、主計室及政風室 |人事室、主計室及政風室 |                       |","|以外單位主管任免之遴報 |以外單位主管任免之遴報 |                       |","|，由主任委員行之。     |，由主任委員行之。     |                       |","|第十四條  本會所需之人 |第十四條  本會所需之人 |第十四條  （基金之來源 |","|事費用，應依法定預算程 |事費用，應依法定預算程 |及用途）               |","|序編定；本會委員得支領 |序編定；本會委員得支領 |本會所需之人事費用，應 |","|經行政院核定之調查研究 |經行政院核定之調查研究 |依法定預算程序編定；本 |","|費。                   |費。                   |會委員得支領經行政院核 |","|本會依通訊傳播基本法第 |本會依通訊傳播基本法第 |定之調查研究費。       |","|四條規定設置通訊傳播監 |四條規定設置通訊傳播監 |本會依通訊傳播基本法第 |","|督管理基金；基金來源如 |督管理基金；基金來源如 |四條規定設置通訊傳播監 |","|下：                   |下：                   |督管理基金；基金來源如 |","|一、由政府循預算程序之 |一、由政府循預算程序之 |下：                   |","|撥款。                 |撥款。                 |一、由政府循預算程序之 |","|二、政府辦理通訊傳播監 |二、政府辦理通訊傳播監 |撥款。                 |","|督管理業務，依法收取之 |督管理業務，依法收取之 |二、本會辦理通訊傳播監 |","|特許費、許可費、頻率使 |特許費、許可費、頻率使 |理業務，依法向受本會監 |","|用費、電信號碼使用費、 |用費、電信號碼使用費、 |督之事業收取之特許費、 |","|審查費、認證費、審驗費 |審查費、認證費、審驗費 |許可費、頻率使用費、電 |","|、證照費、登記費及其他 |、證照費、登記費及其他 |信號碼使用費、審查費、 |","|規費之百分之五至十五。 |規費之百分之五至十五。 |認證費、審驗費、證照費 |","|但不包括政府依公開拍賣 |但不包括政府依公開拍賣 |、登記費及其他規費之百 |","|或招標方式授與配額、頻 |或招標方式授與配額、頻 |分之五。但不包括政府依 |","|率及其他限量或定額特許 |率及其他限量或定額特許 |公開拍賣或招標方式授與 |","|執照所得之收入。       |執照所得之收入。       |配額、頻率及其他限量或 |","|三、基金之孳息。       |三、基金之孳息。       |定額特許執照所得之收入 |","|四、其他收入。         |四、其他收入。         |。                     |","|通訊傳播監督管理基金之 |通訊傳播監督管理基金之 |三、基金之孳息。       |","|用途如下：             |用途如下：             |四、其他收入。         |","|一、通訊傳播監理業務所 |一、通訊傳播監理業務所 |通訊傳播監督管理基金之 |","|需之支出。             |需之支出。             |用途如下：             |","|二、網際網路傳播業務所 |二、網際網路傳播業務所 |一、通訊傳播監理業務所 |","|需之支出。             |需之支出。             |需之支出。             |","|三、通訊傳播產業監理制 |三、通訊傳播產業監理制 |二、通訊傳播產業相關制 |","|度之研究及發展。       |度之研究及發展。       |度之研究及發展。       |","|四、委託辦理事務所需支 |四、委託辦理事務所需支 |三、委託辦理事務所需支 |","|出。                   |出。                   |出。                   |","|五、通訊傳播監理人員訓 |五、通訊傳播監理人員訓 |四、通訊傳播監理人員訓 |","|練。                   |練。                   |練。                   |","|六、推動國際交流合作。 |六、推動國際交流合作。 |五、推動國際交流合作。 |","|七、其他支出。         |七、其他支出。         |六、其他支出。         |","|第二項第二款至第四款之 |第二項第二款至第四款之 |通訊傳播監督管理基金之 |","|基金額度無法支應通訊傳 |基金額度無法支應通訊傳 |收支、保管及運用辦法， |","|播監督管理基金之用途時 |播監督管理基金之用途時 |由行政院定之。         |","|，應由政府循公務預算程 |，應由政府循公務預算程 |第二項第二款至第四款之 |","|序撥款支應。           |序撥款支應。           |基金額度無法支應通訊傳 |","|                       |                       |播監督管理基金之用途時 |","|                       |                       |，應由政府循公務預算程 |","|                       |                       |序撥款支應。           |","","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：所有條文及修正動議均已宣讀完畢，若現場還有要提案者請儘速送出，我們會印","  給所有在場委員跟列席官員參考。","   進行討論事項第一案，第一案審查行政院函請審議「數位發展部組織法草案」等5案","  。現在進行大體討論，如果各位委員同意的話就省略，直接進入逐條討論。","   現在進行逐條討論，因為條文剛剛都已宣讀過，現在進行名稱「數位發展部組織法」","  ，請問各位，有無異議？（無）無異議，照行政院提案之名稱通過。","   請問各位，對第一條有無意見？請大家看一下第一條，第一條有兩個修正動議，就是","  修正動議1跟修正動議4。"],["劉委員世芳：可否先請教一下行政部門對於修正動議1跟修正動議4有何不同意見？"],["主席：給他們找一下。都有拿到嗎？"],["劉委員世芳：行政院的同仁是不是幫郭政委找一下，好嗎？"],["郭召集人耀煌：我們希望維持原來的版本，因為委員所提出的修正大部分都涵蓋在我們","  原有的條文，尤其是保障個人隱私權這部分應該不是數位發展部的職權，所以我們還是","  希望能夠維持原有的條文。"],["主席：請問各位還有意見嗎？如果沒有，第一條就照行政院提案通過。","   接下來進行第二條，第二條比較複雜，包括修正動議1、2、3跟4，總共有4個修正動","  議都有第二條，請大家看一下，請問各位委員有沒有什麼特別的意見？","   請江委員永昌發言。"],["江委員永昌：我是希望範圍能夠更明確，當然應該也不用擔心如果照我的修正版本通過","  的話，若是沒有納入的話會有什麼影響，因為最後一款已把「其他有關數位發展事項」","  納入。本席提案第四款的大部分文字，在「數位經濟相關產業之輔導、獎勵及管理」後","  面這些文字的運用其實是跟第五款「國家資通安全……」後面所用的文字「相關事項之擬","  定、指導及監督」是一樣的。"],["郭召集人耀煌：江委員提議的第二條第四款有關「其相關政策、法規、重大計畫與資源","  分配」，應該在行政院版第一款就已涵蓋，這是第一點。第二點，因為江委員有建議特","  別說明數位經濟相關產業涵蓋的領域，我們比較建議是否可以將這部分放到說明欄？這","  樣比較有彈性，而且原先條文所用的「數位經濟相關產業」就涵蓋了現有大家比較重視","  ，乃至於未來可能新興發展的領域，我們是比較建議放在說明欄。"],["主席：請江委員永昌發言。"],["江委員永昌：這麼多委員針對數位發展法進行詢答，可見產業界真的是殷殷期待，到現","  在終於等到了，其實過去是散布在各部會，大家都莫衷一是，每個人都推說不是自己的","  業務，尤其我看到最嚴重的就是金融科技，今天是金管會沒來列席，不然你去財政委員","  會問他們，他們也會說這個不關他們的事情。尤其今天有談到虛擬貨幣、加密資產這些","  ，但是都會說完全不是他們的事，而這些都是數位發展最重要的，我認為如果有承擔的","  話就應該寫進來，而不是只放在說明欄。其實我大概也瞭解，如果覺得人工智慧、大數","  據平臺經濟放在母法裡，會覺得金融科技的範圍和定義會不會……，那你可以調整一下順","  序嘛，就是「或其他數位創新跨越金融科技等領域」，這樣也可以啊，就是把數位拉到","  金融科技前面，用這樣的用詞方式。"],["郭召集人耀煌：江委員很關切金融科技，其實金融科技協會也有跟我互動過，我們是很","  願意幫忙，不過因為它的應用如Business","  Model是比較牽涉到金管會主管的業務，而且現在金融沙盒實證的條例主管機關是金管","  會，我們覺得可能需要斟酌，放在說明欄可能比較沒有競合現象。"],["主席：我完全理解江委員的疑慮，在今天詢答的過程裡，其實召集人從來沒有針對具體","  的產業要不要移過來做出很明確的回應，尤其是金融監理。我們會想到一個情形，當初","  像Uber、Airbnb等進來臺灣的時候，我們就遇到一個問題，他們都說自己是數位創新，","  提供數位服務，然後就架空了各該相關產業監理或管理的法規，包含計程車和旅館的經","  營，這樣架空之後，它用遁入數位模式來要求政府要放棄對這塊  的監管，當然我們不","  同意，後來還是把它納入各該目的事業主管機關的管理，當然是用一些協調的方式。現","  在成立數位發展部，對於陸續數位轉型的一些新的服務業也好，或者用這種創新的方式","  來進行傳統的經濟活動，數位發展部對這一塊的立場是什麼？現在江委員所提的這一款","  比較像是經濟部今天的書面報告，從經濟部那邊移過來，所以經濟部本來就有對相關數","  位經濟的產業做輔導、獎勵和補助，看起來院版草案第四款就是把那個部分移過來。但","  是今天所討論的是有很多期待我們去訂定新規範，如果數位發展部不在這個地方勇於承","  擔，你最少也要主動去跟相關目的事業主管機關會同來處理這問題，不然我們設置這個","  部會要怎麼促進數位轉型？所以請召集人再說明一下。"],["郭召集人耀煌：這沒有問題，我們會主動。我說明一下，因為我們現在討論條款的數位","  經濟相關產業不單純是要從經濟部移過來，其實當初是希望涵蓋所有可能新興發展的服","  務模式，因為金融科技是用在這個地方，我剛才講FinTech的金融沙盒實證條例主管機","  關是金管會，有沒有可能先不直接用金融科技，而以「或其他數位科技創新跨越領域」","  來涵蓋，不曉得是不是可以先這樣處理？"],["主席：請劉委員世芳發言。"],["劉委員世芳：針對第二條，剛才郭政委聽到很多人的意見之後，我是建議在行政院推出","  來以後，裡面有一個不管是科技應用創新發展，或者是經濟相關的部分，我們可不可以","  從修正動議1到4裡面再把它整理一下，放在說明欄裡面，告訴我們說數位經濟相關產業","  可能涵蓋的範圍是指哪一些？比較是一個概略性的角色，否則你如果把它寫死了，那其","  他部會就可以全部推給你，我想這是你們碰到的困難。但是我的問題也是一樣，這就是","  我一直跟郭政委討論的，如果現在的數位發展部真的只有一個資安署，沒有數位產業署","  ，所有這些東西沒有人可以幫你再額外去負責，我要特別提出這一點。所以我建議裡面","  不管是提到人工智慧、大數據、平臺、金融科技、沙盒等等一大堆，還包括個人資料保","  護等等，其實很多人都認為應該推給數位發展部，但是你們的能量真的沒有那麼大，但","  是就概括性的，如果是屬於產業創新環境裡面可以協助的話，其實在平臺或是數位治理","  、資料治理上面是可以幫忙的，因為不可能一個部會涵蓋所有，只要講到數位就是你們","  的，沒有這件事，像數位電影也不可能是你管。所以我是建議針對第三項有關數位科技","  應用、創新發展環境和數位經濟相關產業說清楚、講明白，這樣可能就可以涵蓋剛剛所","  說修正動議的部分，可以嗎？"],["郭召集人耀煌：在說明欄加強說明。"],["主席：請李委員昆澤發言。"],["李委員昆澤：謝謝召委，我認為劉世芳委員的提議是應該要走的方向，還是把相關數位","  經濟產業各項目的趨勢跟方向列在說明欄裡面，因為相關數位經濟產業的發展，我認為","  數發部未來是站在協助的角色，譬如5G時代下的各種應用程式及跨領域資源的整合等等","  ，數發部都是站在協助的角色，並不是包山包海地把相關的細目或是相關的產業明細都","  寫在條文裡面，而是列在說明欄，然後請數發部做好協助數位經濟產業發展的角色。以","  上。"],["主席：請江委員永昌發言。"],["江委員永昌：我不明白，如果寫在說明欄跟寫在母法有一樣效力的話，那就寫在母法啊","  ！你們都說寫在說明欄一樣可以啦，放心啦，沒有問題，我認為如果效力一樣就寫入母","  法嘛，大家就是希望要能夠專責，跟數位產業尤其是金融科技攸關的，就是可以看到有","  一個能夠輔導、獎勵和管理的主管機關。以金管會來講，說一句實在話，要對於金融特","  許的部分做監理，這才是它最care的，就是對金融消費者的保護。我們就講一個，除監","  理沙盒以外，金融科技在數位發展上，金管會能夠管到什麼？能夠去幫忙什麼？能夠去","  串接或鏈結什麼？講不出來嘛！除了金融監理沙盒以外，就都是你們的啦，所以你們還","  是占大半耶！金管會對金融監理沙盒還是占小塊的，而且最後還是看之後要不要修相關","  的金融作用法以及金融的法律，金融科技出來不是要修金融相關的法律？統統都是在你","  們這邊啊！","   我的意思是說有一些要寫明確一點，這是產業的期待，至於後面等等其他數位相關的","  ，那個就可以給你們有更擴大的解釋，這完全不衝突、不違背，而且是一個正向、正面","  的訴求，我覺得應該要重視啦！否則你弄了老半天，你說從各部會那邊劃分一些業務過","  來你這裡，這跟今天進行了一整個早上的詢答有什麼差異？"],["主席：我們釐清一下，原來的院版條文就有提到數位經濟相關產業，你們自己定義數位","  經濟相關產業包含哪些？"],["郭召集人耀煌：我們的想法是人工智慧、5G的垂直運用、big","  data數位內容、軟體服務、平台服務及數位顯影都是。當然有一些新興的科技，譬如資","  料經濟，基本上，金融科技的服務也可以歸屬到資料經濟的這部分，但是金融科技的運","  用在實質上會牽涉到很多金管會相關法規的問題，因此，我們才會提出將來他們要導入","  商業進行申報時是不是可以幫忙，但是，如果它有明確目的事業主管機關的業務，數位","  部只能扮演協助及輔導的角色，事實上，放在說明欄會解釋會比較有彈性，如果直接放","  在條文裡就會產生比較大的競合問題。"],["主席：江委員，他的意思是並非都一樣，放在條文與放在說明欄是不一樣的，而且他的","  疑慮是放在條文裡面。關於這一條，你們現在就去準備放在說明欄的文字修改，等一下","  我們再回來討論這個部分，好不好？"],["江委員永昌：母法其實也很有彈性……"],["主席：他就是要有那個彈性，不要寫死了。"],["郭召集人耀煌：讓他們整理文字。"],["主席：讓他們整理文字，這一條就先保留好了。"],["劉委員世芳：對不起，程序上，這一條保留的意思是什麼？"],["主席：就是等他們把文字……"],["劉委員世芳：現在只有請他們把說明欄裡的文字弄清楚，但是文字上並沒有要修正啊！","  應該是等這一條的說明文字過來之後，大家沒意見就照案通過。"],["主席：對。"],["劉委員世芳：如果是保留的話，等於是全案都要重新再討論。"],["主席：沒有，只有這一條，我們今天討論先保留，再往下討論。"],["江委員永昌：這樣就越說越嚴重了，現在連人工智慧及大數位平台經濟都要拿掉，對不","  對？"],["郭召集人耀煌：數位經濟相關產業本來就涵蓋了那些，因為金融科技是比較敏感、比較","  複雜，所以……"],["江委員永昌：一樣啊！人工智慧及大數位平台經濟一樣與其他部會都有彼此之間……"],["郭召集人耀煌：協調好了、協調好了。"],["江委員永昌：對啊！對啊！金融科技與金管會一樣嘛！本來就有與各部會之間互動的關","  係。"],["郭召集人耀煌：因為其他是與經濟部協調好了，如果今天要直接放進條文，把金融科技","  拿掉就比較沒有問題，但是我們認為這樣也不是最妥適的寫法，還是放在說明欄會比較","  合適。"],["江委員永昌：你的意思是要將本席的建議文字全部放在說明欄？或是金融科技的部分放","  在說明欄？"],["郭召集人耀煌：全部。"],["劉委員世芳：4個修正動議？"],["郭召集人耀煌：對，就是維持原條文，但是我們將委員建議第三款及第四款一些比較完","  整的說明放到說明欄裡面，這樣就會包含金融科技等等。"],["主席：好啦！你們就先準備文字給江委員看一下，好不好？","   處理第三條，有修正動議1及各委員所提第三條的版本，請大家參閱一下。"],["江委員永昌：第二條其他的修正呢？"],["高委員虹安：主席，第二條還有其他修正的部分，本席一直在找時間切入。"],["主席：不好意思！回到第二條的部分，請高委員虹安發言。"],["高委員虹安：關於第二條的部分，其實本席是認同剛才江委員所講的東西要比較詳細，","  因為現在的第二條是先訂一個方向，也就是這個事項的相關類型。當然很多人相當關心","  的是數位發展部的跨部會及資源分配，本席認為這件事情也可以考慮不只是放在說明欄","  ，也許可以採用附帶決議的方式，這樣可以寫得更加完整。剛剛聽到郭召集人討論關於","  金融科技與經濟部其他的AI等等，本席才發現原來金融科技這一塊確實在溝通協調上有","  一點問題。其實本席自己也是蠻認同剛才江委員所講的，到底跨部會之後會如何進行，","  到底是誰主、誰輔，或是有什麼樣的共同配套措施？關於這點，本席建議，今天是不是","  請部會這邊也可以將附帶決議寫出來？如果金融科技的部分有比較疑慮的跨部會協調，","  是不是在一個時間內可以完成這個跨部會在金融科技發展上的一些建議方案，本席認為","  ，這樣可以解決掉疑慮。如果現在就將它訂在這邊的話，其實剛才本席已經看過江委員","  的修正動議，只有在第四款才做這個好像又有點太怪了，應該不是只有數位經濟有這個","  問題，其他的應該也都會有，因此，本席建議，部會等下可以提供你們建議的附帶決議","  內容。","   回到第二條關於本席建議的修改方向，民眾黨黨團的提案是在第二條第八款增加了一","  個「研擬、推動數位法制，促進數位市場的秩序」。之前本席看過部會所提的版本並沒","  有，今天的提會討論的版本好像也沒有更新，因此，本席想請部會這邊回應一下，我們","  建議可以加入這個款項，就像早上也有許多委員都相當關心，未來這些數位市場或平台","  相關法制的推動或是對於這個市場上壟斷的行為，本席認為這些都應該是在數位發展部","  裡面要做的促進，不過，本席並沒有說是規定，因為有許多的委員也認為在這個數位平","  台上市場的壟斷可能應該要回歸到公平會這個部分來處理，所以本席並不是強制要求數","  位發展部就必須要去做這件事，但是本席認為研擬、推動及促進是需要在第二條裡面做","  一個方向上的制定，希望部會回應一下，可不可以加入這個款項，謝謝。"],["主席：請郭政委說明。"],["郭召集人耀煌：這個其實我們有討論過，研擬、推對數位法制，我們的觀點是第二條第","  一款其實已經有談到法規的擬定與執行，已經可以涵蓋在裡面。至於促進數位市場秩序","  ，經過討論後，因為這個權責也涉及到公平會及NCC的職掌，所以我們建議這個先不要","  直接寫明。事實上，我們是從產業發展去制定一些規範，但是有些是屬於消費者保護的","  範圍、有些是NCC要維持市場秩序的分工權責，因此建議不要納進去。"],["高委員虹安：謝謝政委的回覆，但是本席認為，先前大家討論時覺得不論是公平會或NC","  C都沒有所謂的friendly","  speaking，你們沒有真的在數位發展或科技上的專業去提供法制諮詢，其實數位發展部","  還是應該會有一個角色是提供公平會或NCC如何制定在數位的市場秩序，本席認為應該","  是要有一個促進的角色或諮詢的角色。因此，如果採用附帶決議的方式，說明數位發展","  部未來必須在數位市場的促進上對其他相關部會扮演更積極的促進角色，不知道這個是","  否有辦法能夠放進去？"],["主席：請陳主任委員耀祥說明。"],["陳主任委員耀祥：謝謝委員的關心，基本上，以數位市場秩序來講，所謂的「秩序」，","  通常我們都會想到是維持市場秩序或維護市場秩序，至於所謂的「促進」，通常比較是","  屬於市場發展才會使用促進，這是在中文上的用語。我認為剛剛委員所講的是非常好的","  建議，基本上，未來我們與數位發展部的密切合作，包括一些市場秩序的維護方面，無","  論是法制上或執行上，我們都應該要提供相關的諮詢或意見，至於要不要納入條文，我","  們是尊重數位發展部的意見。"],["主席：是不是就請數位發展部準備剛剛高委員所講的2個附帶決議？就是準備立法說明欄","  及2個附帶決議的文字，等一下我們再來處理。"],["高委員虹安：本席並沒有堅持條文，只是認為這樣的精神應該在立法過程中被討論，謝","  謝。"],["主席：請江委員永昌發言。"],["江委員永昌：本席在第二條第六款加了「民間」2個字，因為你們的第六款只有寫政府的","  數位服務，到底你們的條文意思有沒有包括民間在裡面？"],["郭召集人耀煌：因為政府數位服務是政府部門可以直接掌握，至於民間的數位服務其實","  還牽涉到市場機制，我們原先認為第四款的數位經濟產業之輔導、獎勵及管理就已經涵","  蓋了那些，所以我們建議不要加入「民間」，因為政府與民間的數位服務及資料治理有","  不同的規範強度，而且也都已經涵蓋在第四款裡面了。其實第三款與第四款都是在協助","  民間的發展，但是……"],["江委員永昌：本席知道啦！就是你將本席剛才所講第六款加入「民間」的這個意思在說","  明欄中補到第三款及第四款，你是這個意思嘛！"],["主席：關於第二條，還有沒有委員有補充的意見？沒有的話，我們就請數位發展部及郭","  政委這邊先準備說明欄的修正以及2個附帶決議的文字，並提供給委員參考。","   處理第三條，請問各位委員對於第三條的條文及修正動議有沒有意見？"],["劉委員世芳：都一樣。"],["主席：沒有意見，第三條就按照行政院提案版本通過。","   處理第四條，這一條應該也很單純，各位委員有沒有意見？沒有意見，第四條就按照","  行政院提案版本通過。","   處理第五條，這一條有一些不一樣，請大家看一下。另外還有修正動議1與修正動議","  3，也請大家對照一下。","   請劉委員世芳發言。"],["劉委員世芳：還是一樣，本席認為次級機關不要只有一個資通安全署，希望能夠增加數","  位產業署。這個部分恐怕已經在答詢當中都講得很清楚了，如果沒有其他特別的意見，","  說不定這一條可能需要保留。"],["主席：請李委員昆澤發言。"],["李委員昆澤：今天早上請教過郭政委關於我們的三大業務，無論是資安管理、協助數位","  產業的發展或促進數位國家的轉型，郭政委也明白地向社會大眾提出初步的說明，未來","  三至五年資安管理是重要的一個核心業務。但是我們早上也與郭政委交換過意見，數位","  經濟是占整體經濟GDP的19%以上，而且越來越擴大，因此，目前不只是郭政委講的未來","  三至五年核心業務是資安管理，而且在我們相關組織法第五條也明確提到有資通安全署","  ，所以我們支持劉世芳委員的提案，必須要有數位產業署促進相關數位經濟的發展，這","  個也是我們三大主要業務的重要業務，不是只有資通安全署的設立而已，以上。"],["主席：請高委員虹安發言。"],["高委員虹安：關於第五條的部分，我們民眾黨團提案的版本也是有加入數位產業署，為","  什麼數位發展部會讓產業界如此期待？其實有很大的原因是希望未來在數位科技相關做","  一些政策引導，讓我們的產業能夠在數位轉型上，無論是人才或獎補助的措施都能夠盡","  快的到位。但是我們在第五條看到次級機關還是只有資通安全署，針對這個部分，既然","  我們要強調數位發展，不是只有在資安的部分，其實數位治理、數位產業也都是相當重","  要。尤其數位產業這件事情可能又與未來我們要如何讓產業界能夠更加接受到數位發展","  部輔導的轉型措施，因此，本席在這個部分是還蠻堅持數位產業署要納入第五條第一款","  。剛剛聽起來，劉委員也是這樣認同，因此，如果部會這邊沒有辦法同意的話，這一條","  也許真的就是要予以保留，謝謝。"],["主席：還有沒有委員對這一條有意見？","   請管委員碧玲發言。"],["管委員碧玲：關於數位產業署的部分，本席這邊也有提一個條文，除了資通安全之外，","  數位發展部確實是各方期待的，在數位經濟這個領域能夠因為數位發展部的成立，讓臺","  灣的數位經濟可以真的很有力量的向前走，所以本席也提出在它的次級機關增加一個數","  位產業署。至於它的文字，當然就是促進數位經濟發展及數位科技應用，辦理的業務比","  照資通安全署。但是本席看到這些業務的寫法，事實上，它還是有保留相關部會原有相","  關職能當中應有的角色，因為包括資通安全署的寫法都是規劃、管理，主要是在規劃及","  管理，所以政策的規劃、制定、計畫的核議或是監督的考核，這個文字的寫法並沒有百","  分之百，譬如像經濟部相關的產業職能就全部百分之百切掉，沒有這個意義。因此，在","  文字上，如果大家認為要成立數位產業署，相關的文字要怎麼訂，可能大家就要再討論","  一下。"],["主席：請王委員婉諭發言。"],["王委員婉諭：時代力量的版本其實也是同樣的看法，在這個中間的職掌有哪些清楚的部","  分？是不是應該針對次級機關的分工執掌做清楚的定義？因此，我們也認為應該支持針","  對數位產業署及資通安全署兩個部分先做清楚的定義，同時也希望能夠保留未來擴充次","  級機關的彈性，既然我們要訂定這個組織條例，那麼就應該要清楚明訂，才有辦法在大","  家的期待下，更進一步地往前推進，謝謝。"],["主席：還有沒有委員要針對這一條進行發言？","   請郭召集人就這個部分來做回應。"],["郭召集人耀煌：非常感謝各位委員對數位發展部的期許，的確數位經濟，尤其是軟體與","  服務相關的產業發展，已經與經濟部做了明確的分工，經濟部負責硬體製造的部分，包","  括IC設計、硬體設備製造、Foundry等，剩下軟體及服務的垂直運用、系統整合就是屬","  於數位發展部。關於委員的建議，其實我也找了一些產業界人士及學者專家討論在這個","  階段到底是直接設署好，或是先在部由司來做處理，也就是由部的高度來做處理，有些","  業界認為軟體服務的發展與硬體產業的發展不太一樣，硬體製造業比較成熟，至於軟體","  服務，也就是我在早上講的，它有新五缺的問題，資料治理、資通安全、跨域人才、法","  制的支持及法制的鬆綁，另外就是國際鏈結及事權統一，因此，他們認為在這個階段可","  能用部的高度去做統合及協調，應該會好過於直接設署並由署來處理，我們才會認為這","  個階段可能還沒有這麼必要，以上說明。此外，施人事長應該也有一些說明要提出。"],["主席：請施人事長說明。"],["施人事長能傑：關於專業的部分，政委已經表示經過討論之後，現階段是司也可以承接","  這個工作，未來如果有一些變動，需要再設立署，我們到時候再來處理。事實上，這個","  也涉及到中央行政組織基準法，由於我們的基準法是很硬性的，它明文規定三級機關的","  署局只能設70個，所以行政院在提案時只提了1個，因為我們還有其他部會的總量需求","  ，如果委員現在又多增加1個，對我們而言是需要再做通盤的討論，好不好？"],["管委員碧玲：現在離70個還有多少？"],["施人事長能傑：幾乎、幾乎。"],["管委員碧玲：那個數字是確定的，現在有多少個？"],["施人事長能傑：還有一些部會的組改尚未完成。"],["管委員碧玲：你就說嘛！多少個？"],["施人事長能傑：現在幾乎快要70個了。"],["管委員碧玲：你就是沒有數字，到底是幾個？"],["施人事長能傑：報告委員，因為我們未來還有一些部會的規劃，目前還沒有完全定案，","  現在沒有辦法提出很精確的數字，所以我只是提供事實的現況，因為我們這次送出的基","  準法還是沒有去動那個總量，當初在行政院討論就是比較傾向還是先以部做一些處理，","  也許是符合這個特性。當然，實施一段時間之後，如果認為有這個需要，可能是後階段","  、下階段，我們可以再繼續討論這個問題，現在只是提供給委員做為參考。"],["主席：請管委員碧玲發言。"],["管委員碧玲：因為軟體產業不是製造業，本席是擔心大家在圖像上比較沒有把它當成是","  一個很具體的產業去看待，所以你認為一個司來處理就夠了。但是，事實上，軟體產業","  真的是非常的複雜、寬廣，而且會影響我們的生活、影響人類生活重大層面既深且廣的","  一個產業體系。現在政府部門所有的司，很大部分都變成了發包中心，很多業務就是委","  外、做研究，然後他們就專門召開期中檢討會、期末報告檢討會，而且做最多的就是公","  共政策的書寫。但是，當它是一個巨大而國家應該要積極去發展的產業面時，司的能量","  本席認為絕對會是不夠的。你一個司的編制最大可以是多少？你能夠處理的業務不就是","  政策規劃及經費補助的分配嗎？因此，我們會去展望，既然這個時候大家願意要走數位","  經濟的這條路，那就要一步到位，這是本席個人的想法，再來就看你們怎麼評估？到底","  三級機關總共是多少個、現在到底是多少個，希望能讓我們知道一下。"],["郭召集人耀煌：謝謝管委員的指教。放在部下不設署就是不用一個司，因為我們將來規","  劃最多八個司，其實就是剛剛講的，新五缺的處理不可能只靠一個司，有些是數位創新","  、有些是產業發展、有些是基礎建設，所以放在部就是由部所有的司以部的高度做政策","  的規劃協調，乃至於產業發展政策的推動，我們的想法是這樣。"],["管委員碧玲：這個本席不懂，麻煩政委說明一下，什麼叫做放在部下面不設司？部的下","  面不是司，那麼部與司中間要放什麼？"],["郭召集人耀煌：我是說不要單靠一個司來做產業推動，而是要靠整個部，因為有些是跨","  域人才的需求，對於跨域人才的需求，我們有相關的司去處理人才培育的問題，有些是","  sandbox……"],["管委員碧玲：那樣會更分散、更沒有力量喔！"],["郭召集人耀煌：是由部來統整。"],["管委員碧玲：本席的看法是這樣。"],["郭召集人耀煌：我們建議，不然這個部分是不是可以保留再討論？"],["主席：保留是委員在喊的。人事長，本席認為，既然今天我們要建立這個數位發展部，","  那就要去動基準法、要去動行政院組織法，對不對？也就表示我們要設這個數位發展部","  的決心，必須去突破這些所謂的上限，因此，不要拿那70個出來講。今天我們就是很務","  實的討論有沒有需要，如果你認為現階段沒有需要，是不是要訂一個期限去檢討？到時","  候要設的話，該修的配套法令，大家就一併提出嘛！本席認為那個不是理由，現在真正","  的理由是大家覺得失衡，你自己的報告裡也是兩大重點，一個是資安、一個是數位產業","  、數位轉型、數位經濟，這個是同一件事。結果你一個設署、一個沒有設署，好像會讓","  人家覺得你的決心在這個部分比較欠缺。","   本席認為，剛剛政委講得很技巧，他說是整個部的力量，既然是整個部的力量，總不","  可能沒有資安單位，因此，如果我們今天要保留，這幾次會議討論的所有法案一定都會","  送協商，在協商之前你們要針對這個署提出更具體的說明。如果你們決定可以一步到位","  ，那就趕快將相關的法案盤點出來，要是真的沒有需要，也請你們針對那個地方好好的","  說明，我們希望今天能將進度往前推。但是，這個議題你們要好好去面對，不要我們今","  天保留了，到時候你們還是這樣回答，那就沒有意思了。","   請陳委員椒華發言。"],["陳委員椒華：本席要請教召集人，現在國內相關數位產業的發展推動或是現有在公部門","  這邊執行數位產業的是哪一個部門？"],["郭召集人耀煌：主要是經濟部。"],["陳委員椒華：經濟部的哪一個部門？"],["郭召集人耀煌：如果是產業發展就是經濟部工業局。"],["陳委員椒華：目前工業局有在推動數位產業嗎？"],["郭召集人耀煌：是。"],["陳委員椒華：是這樣嗎？"],["郭召集人耀煌：是，現在有。"],["陳委員椒華：剛剛召集人的話聽起來，感覺是說目前針對數位發展的產業，相關的部會","  是不是沒有專門執行這個業務的人員？如果未來我們在數位發展部要成立數位產業署，","  是不是就由經濟部目前推動執行數位產業的人移撥過來呢？會不會有這樣的可能呢？"],["郭召集人耀煌：屬於軟體、服務及系統整合的部分，它的相關人員是會隨著業務移撥過","  來，原先在工業局有推動硬體製造業、也推動軟體服務業，但是有向委員說明過，硬體","  製造業發展與軟體及服務的發展，兩者的問題差異很大，因此，各界才會認為軟體與服","  務應該要有專責機關來推動，也就是數位發展部。"],["陳委員椒華：因為有專責機構來推動，如果focus在數位產業這個部分，那就是要有數位","  產業署，否則僅憑一個司，就像剛剛管委員提到的，未來這個司可能只是一個執行計畫","  分配的單位，沒有實際上能夠去執行數位產業的人嘛！現在我們寄望這個數位發展部能","  夠發展數位產業，如果這個部目前沒有辦法執行數位產業的話，也就是這個部未來沒有","  人力或是沒有相關的基礎，因為要有一個基礎，你要成立數位發展署才能夠做嘛！本席","  早上質詢時就感覺到數位發展部與國發會的角色好像差不多，如果要能夠更上一層，真","  正去推動國內的數位產業，當然最好要有一個數位產業署嘛！我們數位產業部就要去找","  各部門相關推動執行數位產業的人員，並將他們集中過來，這樣才能夠具體有效的執行","  ，本席的意思就是這樣。"],["郭召集人耀煌：我們就回去討論，在協商之前做出決定。"],["主席：管委員，你還要再補充嗎？"],["管委員碧玲：對，本席只是提醒，這個一定是保留，因為你們有意見嘛！現在本席要提","  醒你們，產業界在政府的目的事業主管機關是哪一個？一般來講，它越清楚，產業與政","  府的關係就越順暢。如果按照政委剛剛的講法，你們現在是用縱向的切割去分司，所以","  將來它的產業內容會有許多的保母、公婆，如果你們是3個司，它就有3個公婆，你們有","  4個司，它就有4個公婆，本席就不相信這是產業界要的。因此，回去討論的時候，包括","  這個部分，你們都要納入考量。"],["主席：請高委員虹安發言。"],["高委員虹安：剛剛聽完郭召集人與人事總處的答詢之後，讓本席加深了更多的疑惑。其","  實我們剛剛問的問題是數位產業署到底是不是應該要提升到署的層次，而郭召集人所講","  到的是數位產業署由部的層級來做會比較好，聽起來是這樣，但是剛剛人事總處卻又回","  答我們，由於這70個的問題，有一點是在編制上窒礙難行。因此，本席希望可以釐清一","  下，到底你們現在是認為提升到數位產業署很好，只是因為編制上不允許？或是你們就","  真的認為數位產業署沒有存在的必要，用部來做反而比較好？聽起來，剛才的第一種說","  法好像也沒辦法說服在場的委員，我們認為這樣是一個比較好的方式。本席也同意剛才","  管委員所講的，目前我們看到的軟體服務，其實本席自己也曾經在軟體服務的SI業者服","  務過，每一次只要遇到這種軟體服務的業者，其實他們都不知道主管機關是誰，可能就","  會被踢到像是經濟部中小企業處，剛剛陳椒華委員講到的經濟部工業局也有某部分的計","  畫，其實會是在工業局譬如e化輔導之類，這樣看起來，就是會變成你的爸爸媽媽很多","  ，而且散落在各地。本席認為，產業界對於數位發展部最期待的就是未來有一個真的是","  屬於他們的溫暖的家，而且真的是照顧他們的爸爸媽媽。本席也非常認同剛剛郭召集人","  所說的五缺，這就是現在軟體服務在臺灣產業在發展上一直遇到的很大問題，如果現在","  數位發展部以部的層級去做，看起來好像也沒有給他們一個溫暖的家庭、一個照顧他們","  的主管機關，本席認為這樣可能就真的沒有辦法回應。因此，本席想先請人事總處回答","  ，如果這個是我們很想做卻礙於編制的不允許，在員額數字的部分要如何去做調整？或","  者我們就是將它保留下來，等到協商時再請行政院提供更明確的數據，讓委員們可以去","  做一個裁奪，謝謝。"],["主席：剛才他們已經答應了，所以這一條就保留，在協商之前請你們提出更好的說明。","","","   處理第六條，有3個修正動議，分別是修正動議1、修正動議5及修正動議6，因為劉世","  芳委員有事先離開，現在就由本席代替她提出說明。","   其實修正動議5與修正動議6是分別對應行政院版本、劉世芳委員的版本以及各黨團的","  提案，譬如第五條講的到底是資安署或提案版本的一級業務單位主管，實質上要修改的","  就是她希望比照專科以上學校的教授而放寬至副教授。本席要請人事長先回覆，現在這","  種寫法到底是指包含教授及副教授都可以擔任，或是將來比照這個薪水就只能領到副教","  授等級？請人事長先就修正動議的法條文字做一個解釋。"],["施人事長能傑：關於劉委員的修正動議，她講的是專科以上副教授，如果要這樣寫的話","  ，那就變成只有副教授了。如果要更廣泛，應該是副教授以上，這樣就包括教授了，應","  該就是如此。"],["主席：本席就是覺得好像怪怪的！"],["施人事長能傑：對。"],["主席：請管委員碧玲發言。"],["管委員碧玲：這個能不能用得以教育人員任用條例的資格聘任？也就是用那種書寫方式","  ，因為我們有一些法律是用那種書寫方式，不要去設定是什麼職等。以教育人員任用條","  例不同資歷來的就有不同的職等，大概比照副教授就是比照副教授。像很多社教機構也","  是雙軌任用，那麼社教機構雙軌任用的寫法會不會比這個好？你們要不要比對一下？"],["施人事長能傑：這個應該也是其中的一種寫法。"],["管委員碧玲：對，但是它這個就已經設定了職等。本席認為，有時候一個適當的人，以","  他的資歷來聘任，只要能夠雙軌就好嘛！"],["施人事長能傑：報告委員，這個涉及到過去整個考試院大概的規定，因為是雙軌，所以","  要先確定常任是幾職等，接下來它有對照的，如果是以教育人員聘用過來，他的資格是","  教授或副教授，通常都還是有些限制。原則上，如果常任是十二職等，他就會說要比照","  教授資格，如果是十一職等，他就會說可以是副教授以上的資格，過去的通例是這樣一","  個方式，因此，還是會有一個對照，以上說明。"],["管委員碧玲：本席以前看的法律都不是這種寫法，後來才慢慢變成這種寫法，其實你就","  是用教育人員任用條例去任用即可。"],["施人事長能傑：現在都是如此。"],["管委員碧玲：現在都改成是這樣，但是舊的也沒有全部改喔！"],["主席：請陳委員椒華發言。"],["陳委員椒華：時代力量所提修正動議的第六條，除了本部一級業務單位主管，我們還加","  了「及次級機關正副首長，必要時得比照專科以上學校」，剛剛也看到其他修正動議提","  到副教授的部分，針對這個部分，我們也同意將教授改為副教授之資格聘任。不過，剛","  才是說副教授以上是包含副教授，是不是？文字部分就看要如何訂定，但是前面的部分","  要加進及次級機關正副首長，謝謝。"],["主席：人事長，你要補充嗎？"],["施人事長能傑：基於立法體例，如果是次級機關，自然就會在次級機關的組織法訂定，","  不會在它上面的部裡訂定，因此，我們後面都是這樣的方式，無論是到資安署或其他，","  這邊本來就有這樣的條文，建議按照過去的體制，這裡就將次級機關的部分都拿掉。"],["主席：聽起來，如果是這樣的話，是不是就依照行政院的版本，加上修正動議6的副教授","  「以上」2個字，如果大家沒有意見，我們就採用這個版本通過。至於資安署的署長、","  副署長就留到他們的組織法再處理，因為這邊講的是部裡的一級業務主管，對象其實不","  太一樣。不要說我們加了副教授就把他的薪水降級，應該是要副教授以上，這樣才對。","","","   請銓敘部說明。"],["呂司長秋慧：報告各位委員，以前在任聘雙軌的時候，如果是教授、副教授的確是會加","  「以上」2個字，也就是副教授以上，這樣就會包括教授及副教授。曾經在考試院的一","  次審查會中，當時人事局的代表提出，寫「以上」怕將來在敘薪上會產生一些困擾，所","  以後來在考試院所有的組編合議上就把「以上」2個字拿掉。如果劉委員建議把現在的","  教授改成副教授，只是為了讓遴才更方便的話，我們會建議比照副教授或教授來聘任，","  採用這樣的文字，因為我們現在所有的組編都是這樣寫。"],["主席：請管委員碧玲發言。"],["管委員碧玲：本席在去年1月20日修了一個法，就是國家海洋研究院組織法，針對海洋研","  究院的主任、研究員、副研究員及助理研究員的職務，我的寫法是這樣：「必要時得比","  照教育人員任用條例相關規定聘任之，其退休撫卹比照教師相關規定辦理，並報請海洋","  委員會核定。」所以並不像人事長講的，現在都改這種寫法了。"],["施人事長能傑：機官首長、副首長……"],["管委員碧玲：現在的差別在哪裡？譬如「必要時得比照專科以上學校副教授之資格聘任","  」，意思是其人力的來源可以是來自於學校，也可以來自於民間的任何地方，對不對？","  或者一定是要從學校來？不一定要從學校來？"],["施人事長能傑：比照的話，他只要具備教育人員的任用資格就可以了。"],["管委員碧玲：所以其實還是要依照教育人員任用條例的資格聘任。"],["施人事長能傑：對。"],["管委員碧玲：那退休撫卹，你在這裡就沒有規定啊！就是依這種程序聘用進來的人。"],["施人事長能傑：我們原來提案的第六條就有，就是行政院版本提到「其退休、撫卹比照","  教師相關規定辦理」，跟您是一樣的，在這裡都有寫。"],["管委員碧玲：一樣，只是我把它放在同一條。"],["施人事長能傑：對，你把它放在同一條。"],["管委員碧玲：所以現在到底是要寫「比照專科以上學校副教授」……"],["施人事長能傑：「或教授」。"],["管委員碧玲：「或教授之資格聘任」。"],["施人事長能傑：是。"],["主席：我們是不是參考銓敘部的建議？我再唸一遍，本條依修正動議6改成「本部一級業","  務單位之主管必要時得比照專科以上學校教授或副教授之資格聘任」，「教授」還是「","  副教授」哪一個放前面？"],["呂司長秋慧：報告主席，我們都把「副教授」放前面，「副教授或教授」。"],["主席：「副教授或教授之資格聘任」，照修正後的文字版本通過。","   接下來處理民眾黨黨團提案的第七條，這是駐外部分。請行政院回答。"],["郭召集人耀煌：就這個條款，駐外部分我們也討論過了，可見的未來是採短期派遣到國","  外的處理方式，而不是設組，我們覺得目前並沒有納入這個條文的需要。"],["主席：各位委員有沒有意見？如果沒有意見的話，這一條不予採納。"],["李委員昆澤：好。"],["主席：處理第七條，請大家看一下各委員版本及修正動議。","   請李委員發言。"],["李委員昆澤：第七條是規範數發部未來得聘用數位科技與應用及管理等專業人才，不得","  超過一百人。當然數位發展涉及很多專業及新興領域，要推動數位產業的發展及保障國","  家資通安全，目前的體制跟人才的確有所不足。組織法第七條主要是想引入專業的人才","  ，透過這樣的法規來鬆綁，讓政府可以引入人才，但實際上目前數位工程師的薪資，剛","  入職的新人大概就有五萬五至六萬元；年資5年以上者，可能薪資會達七萬七以上；對","  照人事單位相關人員薦任6職等的薪資，本俸加專業加給則落在四萬七左右。數發部的","  專業人才，當然是涉及國家資通安全及數位產業發展的重要人才，這樣的待遇其實是遠","  遠低於業界應有的標準。我要請教，未來不超過一百位的專業人才，聘任的資格與條件","  為何？要聘用這些人才，如果薪資跟業界差那麼多，聘來的人才又沒有辦法符合我們的","  需求，會不會造成資源的浪費？這樣的薪資比不上業界，數發部未來會如何處理，以及","  要如何培育人才？先請郭政委說明。"],["郭召集人耀煌：謝謝委員的關切，聘用民間的人才，美國白宮USDS和日本數位廳都在運","  用，日本數位廳也希望有一百個。首先是利用彈性的聘用方式，一個禮拜上3天班等等","  ，我們用這一百個人，希望用的是專業人才，不是做行政工作。的確，待遇是一個問題","  ，等一下施人事長會補充說明。我們希望針對不同的人有不同的聘用方式，基本上都要","  在產業界、學術界或法人有充分的資歷，因為他是要協助規劃一些新的政策方案、新的","  計畫，或者幫忙公務人員推動，所以將來的運用方式，我們會比較希望跟日本數位廳及","  美國白宮USDS的用人方式一樣以促進創新，這是我們目前的想法。至於待遇部分，我想","  就請人事長說明。"],["李委員昆澤：請人事長補充說明。"],["施人事長能傑：聘用人員跟公務人員的薪資結構不一樣，但總體來講，未來會根據數位","  部的需求，他們可能會做市場調查，根據什麼需要而怎麼樣聘用，就專業人員的年資或","  經歷，大概參考外界的市場行情，而我們就用薪點折合率的概念去處理，大概能夠提供","  較具競爭性的工具以吸引人才，當然未來我們會充分配合數位部來做規劃。"],["主席：請問各位委員，對於這一條還沒有其他意見？沒有的話，是不是就依行政院版本","  通過？好。","   接下來處理民眾黨黨團提案的第九條，這是兵役人員的部分。請問民眾黨黨團的代表","  ，對此有沒有要補充說明？或者我們先請行政機關就這部分發表意見。"],["郭召集人耀煌：因為這可能是海洋委員會或海巡署那邊的條款，不過因為數位發展大概","  用不到兵役人員，所以我認為這個條款目前是不需要。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：基本上我們尊重行政單位的建議，好不好？"],["主席：如果各位委員沒有意見，民眾黨黨團版本第九條不予採納。","   處理第八條。這應該是組織法例行的條文，因此大家沒有意見的話，就照行政院版本","  通過。","   處理第九條。大家參閱一下修正動議1，請問各位委員，對第九條有沒有意見？針對","  各機關業務移撥時要一併移撥人員的處理，我們儘可能尊重行政院的需要。","   先請陳委員椒華發言。"],["陳委員椒華：第九條我們有提修正動議1，修改為：","   「本部得依聘用人員聘用條例之規定，聘用相關專業人員。","   前項人員離職後三年內，不得擔任與其離職前五年內之職務直接相關之營利事業董事","  、監察人、經理、執行業務之股東或顧問。」","   這部分跟第七條有一點關係，即時力所提修正動議的第九條。"],["主席：時力所提修正動議是把我們討論版本的第九條移到第十條，內容是一樣的。第九","  條是不是先照行政院版通過，再討論時力所提的第九條？因為你們是增列。"],["陳委員椒華：召委，我們的第十條……"],["主席：有改嗎？"],["陳委員椒華：我們的第十條就是行政院版本的第九條。"],["主席：對啊！"],["陳委員椒華：請回應我們有關第十條的修正部分。"],["主席：你們修正動議的第九條啦！"],["陳委員椒華：就是院版的第九條。修正動議……"],["主席：對啊！你們的跟他們一樣。"],["陳委員椒華：沒有，我們的不是這樣。"],["主席：你們的修正動議第十條跟行政院的第九條一樣，移列而已。"],["陳委員椒華：好，我們就同意這樣寫。"],["主席：同意行政院的版本嘛！"],["陳委員椒華：好，謝謝。"],["主席：第九條先依照行政院條文通過。","   再請你們回答陳委員的提問，有關修正動議第九條旋轉門條款的部分。"],["施人事長能傑：剛剛陳委員提的第九條，第二項要增列旋轉門條款之類。因為是根據聘","  用人員的法律，聘用人員本來就適用公務員服務法，這些都是公務員服務法的文字，所","  以建議不用列，本來就適用公務員服務法。"],["主席：本來就有規範。修正動議第九條不予增列。"],["陳委員椒華：好。"],["主席：接下來進入第十條，有關施行日期，如果大家沒有特別的意見，是不是就照行政","  院版本通過？因為施行日期的部分比較單純。好，照行政院版本通過。","   回頭處理第二條。先講一下立法說明的部分，因為我手上拿的這一張是委員會整合的","  版本，所以第四欄不是立法說明，這是我們說明各委員的提案內容，你要改的是你們提","  案版的立法說明才對。請再修正一下。另有兩項附帶決議，請宣讀。","委員高虹安等附帶決議A：","   政府推動金融科技產業發展政策，凡涉及跨部會業務，數位發展部應積極提供相關諮","  詢及協調。","                  提案人：高虹安    邱臣遠","                  連署人：江永昌    李昆澤    陳椒華","委員高虹安等附帶決議B：","   數位發展部在數位市場秩序維護上，應向相關部會（包含通傳會、金管會、公平會等","  ）積極提供法制及管制機制之建議。","                  提案人：高虹安    邱臣遠","                  連署人：江永昌    李昆澤    陳椒華"],["主席：先處理附帶決議，各位委員有沒有意見？那請問部會有不要補充說明？"],["郭召集人耀煌：同意。"],["主席：各位委員，對於附帶決議有沒有要補充說明？"],["邱委員臣遠：沒有意見。"],["主席：兩項附帶決議是不是照案通過？好。","   那我們就等你們的說明欄文字。江永昌委員，你對於他們目前要加的文字，要不要先","  提示一下？"],["江委員永昌：先等他們的第四款文字，本來是我修正動議的文字加到說明欄嘛！"],["主席：OK。"],["江委員永昌：在此之前，有關第六款，我的修正動議文字裡面有「民間」兩個字，你說","  那個意思可以放到第三款、第四款當中。其實意思未必一樣，不一定是環境之建構及人","  才培育，輔導、獎勵及管理的性質。針對開放政府、開放銀行，大家也知道尤其金融業","  有第三方服務，對不對？","   我再講一個，比方統一發票兌獎，民間app都做得比政府還好，但不是要你去獎勵、","  輔導，這樣會有一個問題，如果你的第六款是「政府數位服務、資料治理」，比如我向","  政府拿資料，甚至是將健保資料拿出來應用，但還有一個部分是民間企業，大家都知道","  個資是一個所有權的概念，我去銀行開戶，如果同意接受其他金融科技的服務，我的資","  料之所有權可以轉過去；或者企業提供服務給我的時候，也會取得我的資料，這當中就","  會問我是否同意把資料提供其他企業引用。這些都是資料治理，不只政府，從政府拿資","  料或者政府會從民間拿資料，就像金管會的徵信中心，現在要開放給金融業以外建立第","  二資料庫、給人家拿資料，我就問金管會，對於企業，尤其是金融科技業就其消費群拿","  到的資料，回頭過來要不要提供給你？相互間包括民間的資料治理，不只是政府的資料","  治理，我是這個意思。"],["郭召集人耀煌：向江委員說明一下，這就是我們所謂數位經濟產業的管理，江委員提到","  的其實很重要，將來還有一個部分，可能有民間跟政府、公私部門資料流通的問題，這","  個的確是數位發展部所要定的。但我們是認為，政府資料的處理跟民間服務資料的處理","  不太適合放在同一個條款，所以我再請同仁在第三款、第四款的說明中註明這一些部分","  ，就是剛剛江委員提到的應該要加進說明欄。"],["江委員永昌：對啦！因為就我看到的，還沒有把民間的這部分拉進來，好。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。因為我們等他們擬好的立法說明的修改，所以我們先繼續處理下","  一案。不過現在立法說明已經擬好了，我們趕快處理，請大家看一下第二條的立法說明","  ，就是大家手上拿到的版本，如果大家沒有意見，第二條條文就依行政院版本通過，立","  法說明依照修正文字通過。請問大家有無意見？（無）無意見，通過。","   數位發展部組織法逐條處理完畢，本案審查完竣，擬具審查報告，提請院會公決，本","  案須交由黨團協商，院會討論時由召集委員黃世杰出席說明，附帶決議兩項一併提報院","  會處理，條次、引述條文部分文字及法制用字用語授權主席及議事人員整理。","   現在進行下一案，繼續審查數位發展部資通安全署組織法草案，如果各位沒有意見，","  就審略大體討論，直接進行逐條，請問各位有無意見？（無）無意見，現在進行逐條討","  論。","   首先處理「名稱」，請問各位委員有無意見？（無）無意見，依照行政院提案版本通","  過。","   處理第一條，請問各位委員有無意見？（無）無意見，依照行政院提案版本通過。","   處理第二條，請問各位委員有無意見？（無）無意見，依照行政院提案版本通過。","   處理第三條，第三條有一個修正動議（壹），請宣讀。","委員劉世芳等修正動議：","   數位部資通安全署組織法修正動議（壹）","   數位發展部資通安全署組織法草案之第三條條文，修正為：","   「本署置署長一人……；副署長二人，職務列簡任第十二職等，其中一人必要時得比照","  專科以上副教授之資格聘任，……」","                  提案人：劉世芳    李昆澤    江永昌"],["主席：這一條跟剛才數位發展部的第六條一樣，我們依照剛剛銓敘部的意見再修正，就","  是比照專科以上副教授或教授之資格聘任，加上「或教授」三個字。如果大家沒有意見","  ，就依照修正動議（壹）版本，再做文字修正通過。","   處理第四條，請問各位委員有無意見？（無）無意見，依照行政院提案版本通過。","   處理第五條，請問各位委員有無意見？（無）無意見，依照行政院提案版本通過。","   處理第六條，請問各位委員有無意見？（無）無意見，依照行政院提案版本通過。","   處理第七條施行日期，請問各位委員有無意見？（無）無意見，依照行政院提案版本","  通過。","   本案審查完竣，擬具審查報告，提請院會公決，本案須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，沒有附帶決議，條次、引述條文部分文字及法制用字用語授","  權主席及議事人員整理。","   繼續處理第三案，審查國家資通安全研究院設置條例草案，如果各位沒有意見，是否","  審略大體討論，直接進行逐條？請問各位有無意見？（無）無意見，就直接進行逐條討","  論。","   先處理「名稱」，請問各位委員有無意見？（無）無意見，依照行政院提案通過。","   處理第一章章名，請問各位委員有無意見？（無）無意見，依照行政院提案通過。","   處理第一條，請問各位委員有無意見？（無）無意見，依照行政院提案通過。","   處理第二條，請問各位委員有無意見？（無）無意見，依照行政院提案通過。","   處理第三條，請問各位委員有無意見？（無）無意見，依照行政院提案通過。","   處理第四條，第四條有一個修正動議A，請問各位委員對修正動議A有無意見？請行政","  機關做意見說明。"],["施人事長能傑：第四條這部分，其實以行政法人法的通案本來就有規定如果是政府捐補","  助超過50%就要送立法審議，所以我們建議這個修正動議並不需要增列第三項。"],["主席：他可能把財團法人和行政法人搞混了，基本上行政法人沒有經費來源的問題，如","  果是這樣，各位委員沒有意見的話，就照行政院版本通過。","   處理第五條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第六條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二章章名，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第七條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第八條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第九條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十一條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十二條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十三條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十四條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十五條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十六條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十七條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十八條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十九條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十一條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十二條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三章章名，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十三條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十四條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十五條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十六條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第四章章名，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十七條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十八條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第二十九條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十一條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十二條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十三條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第五章章名，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十四條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十五條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第三十六條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   本案審查完竣，擬具審查報告，提請院會公決，本案須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，條次、引述條文部分文字及法制用字用語授權主席及議事人","  員整理。","   繼續審查第四案交通部組織法第六條條文修正草案。因為只有一條，我們省略大體討","  論，直接進行逐條。第六條本來有一個修正動議（甲），剛才提案的陳椒華委員和時代","  力量表示撤案，所以這部分我們不處理。","   第六條的部分，請問各位委員有無意見？（無）無意見，照行政院提案通過。","   本案審查完竣，擬具審查報告，提請院會公決，本案須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，本案沒有附帶決議，條次、引述條文部分文字及法制用字用","  語授權主席及議事人員整理。","   繼續處理第五案併案審查國家通訊傳播委員會組織法第三條、第九條、及第十四條條","  文修正草案等三案。因為只有三條，如果大家沒有意見，就省略大體討論，直接進行逐","  條。","   處理第三條，請問各位委員有無意見？提案人陳委員要不要說一下？"],["陳委員素月：謝謝主席。我剛剛在質詢時也有請教過陳主委，這個修正案主要是針對NC","  C移撥相關業務給數位發展部之後，也增加網際網路監理的業務，在第三條第九款本來","  的用語是「網際網路內容事務」，我們希望不要引起外界一些疑慮，並能夠精確表達網","  際網路的治理精神，所以提出這樣的修正案，在質詢時主委也有表示沒有意見，是不是","  就照我的修正案通過？"],["主席：請行政院補充說明。"],["陳主任委員耀祥：我們支持陳素月委員的修正提案。"],["主席：你們對於立法說明還要要修正的部分嗎？有提出了嗎？"],["陳主任委員耀祥：有提出關於立法說明的一些建議。"],["主席：有沒有發給在場委員？趕快發。"],["江委員永昌：主席，請問現在的意思是第三條除了陳素月委員所提第九款的修正文字以","  外，其他是照行政院的提案文字嗎？"],["主席：沒有，還沒進行到那邊，預計應該是照陳素月委員的版本通過。"],["江委員永昌：整個都照……"],["主席：對。現在是因為行政院希望將立法說明照陳素月委員的版本重新擬定，再依照他","  們擬定的立法說明版本通過，請陳委員、江委員看一下他們現在拿出來的這一張說明欄","  的部分。"],["陳委員素月：主席，有關說明欄的部分，本席認同，因為能夠更完整敘述這一個條文修","  正的想法，謝謝。"],["主席：第三條條文的部分依照陳素月委員的版本通過，說明欄就依照剛才NCC所提出來的","  ……","   請主計總處說明。"],["簡專門委員信惠：有關陳委員提案的第九款提到「相關基金」，這個基金未來有設置的","  必要嗎？是否請主席刪除「相關基金」這部分？"],["陳主任委員耀祥：我們既有就有通傳基金，只是把通傳基金的範圍加上網際網路而已，","  本會有兩個基金，一個是通訊傳播產業的通傳基金，一個是有線電視基金，這都是既有","  的，不是新設的，刪除反而本會的業務會受到影響。"],["主席：現行條文的第十一款就已經有「通訊傳播事業相關基金之管理」，陳素月委員版","  本的第九款是在這一個基礎上面，改成「傳播事業及網際網路傳播相關基金之監督管理","  」，實質上應該沒有增加，只是做文字調整而已，通傳會應該也看過了，文字有問題嗎","  ？應該沒有吧！"],["陳主任委員耀祥：沒有問題，我們只是調整而已。"],["主席：本條就依照陳素月委員的版本通過，說明欄就依照剛才的修正通過。","   現在處理第九條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   處理第十四條，請問各位委員有無意見？（無）無意見，依照行政院版本通過。","   本案審查完竣，擬具審查報告，提請院會公決，本案須交由黨團協商，院會討論時由","  召集委員黃世杰出席說明，條次、引述條文部分文字及法制用字用語授權主席及議事人","  員整理。","   本日所列議程均已處理完畢，臨時提案已經撤案，不予處理，今天非常感謝大家，本","  日會議到此為止，散會。","散會（16時1分）","-----------------------","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     137","","立法院公報  第110卷  第59期  委員會紀錄","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     146","","                                     145","","立法院公報  第110卷  第59期  委員會紀錄","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     218","","                                     217","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     219","","立法院公報  第110卷  第59期  委員會紀錄","","                                     220","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     221","","立法院公報  第110卷  第59期  委員會紀錄","","                                     222","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     223","","立法院公報  第110卷  第59期  委員會紀錄","","                                     224","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     225","","立法院公報  第110卷  第59期  委員會紀錄","","                                     226","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     227","","立法院公報  第110卷  第59期  委員會紀錄","","                                     228","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     229","","立法院公報  第110卷  第59期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     231","","立法院公報  第110卷  第59期  委員會紀錄","","                                     232","","立法院公報  第110卷  第59期  委員會紀錄","","                                     立法院公報  第110卷  第59期  委員會紀錄","","                                     252","","                                     251","","",""]],"block_lines":[1,7,10,14,15,16,17,21,22,44,45,77,78,109,123,139,147,165,168,172,177,181,182,184,187,189,191,193,195,197,199,201,204,208,212,214,223,238,243,245,255,259,261,263,267,269,271,273,275,278,279,280,281,282,283,285,286,288,297,299,301,307,309,314,317,319,321,323,326,328,330,332,333,336,338,446,447,469,470,520,527,538,539,542,544,549,550,551,557,560,566,574,577,580,581,582,583,584,586,587,592,593,596,599,601,603,606,611,613,614,616,617,620,626,628,629,630,632,633,634,635,636,637,638,639,641,642,644,652,653,661,663,664,665,666,667,668,669,670,671,672,673,675,676,680,681,709,710,711,717,718,724,726,727,728,730,731,734,736,738,740,741,743,744,746,748,750,755,757,759,760,761,762,769,770,774,775,778,779,780,781,782,784,785,786,790,791,792,794,795,797,798,799,800,801,802,803,804,806,808,809,811,812,813,814,815,816,818,820,834,835,846,851,854,859,860,863,867,869,870,881,886,889,890,892,899,900,901,948,949,950,956,957,958,960,961,962,964,965,966,979,980,991,999,1008,1019,1020,1031,1032,1038,1039,1043,1045,1046,1047,1048,1051,1052,1057,1061,1062,1064,1066,1069,1070,1071,1072,1073,1087,1088,1091,1095,1098,1099,1100,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1114,1115,1117,1118,1120,1121,1123,1124,1125,1126,1128,1130,1131,1133,1135,1136,1138,1149,1155,1162,1163,1164,1165,1166,1167,1170,1173,1177,1178,1180,1181,1182,1184,1185,1188,1190,1191,1194,1196,1197,1204,1208,1209,1213,1236,1243,1258,1259,1262,1264,1267,1269,1284,1285,1287,1289,1292,1297,1301,1302,1303,1305,1309,1310,1311,1312,1314,1316,1317,1319,1321,1322,1323,1330,1331,1344,1345,1346,1353,1354,1363,1366,1369,1376,1380,1382,1383,1384,1385,1388,1389,1392,1393,1394,1399,1402,1404,1406,1407,1408,1409,1410,1412,1415,1416,1417,1418,1419,1424,1427,1435,1438,1439,1442,1450,1454,1455,1456,1457,1458,1475,1476,1480,1481,1482,1485,1486,1487,1488,1489,1490,1495,1497,1500,1502,1505,1506,1509,1510,1515,1516,1524,1525,1528,1529,1534,1535,1536,1538,1539,1541,1544,1546,1547,1549,1550,1553,1557,1559,1562,1563,1564,1565,1566,1567,1571,1573,1574,1575,1576,1577,1578,1579,1580,1586,1587,1589,1590,1591,1626,1627,1629,1631,1633,1634,1635,1636,1637,1638,1643,1653,1655,1671,1672,1687,1704,1705,1706,1709,1719,1720,1721,1727,1728,1740,1741,1744,1747,1750,1752,1753,1754,1756,1761,1762,1767,1768,1769,1772,1773,1780,1786,1795,1803,1806,1808,1810,1811,1812,1819,1823,1826,1827,1829,1835,1836,1837,1844,1845,1851,1854,1858,1868,1869,1870,1872,1873,1874,1875,1876,1878,1879,1880,1881,1882,1891,1892,1898,1899,1901,1902,1906,1908,1911,1912,1916,1923,1924,1928,1929,1932,1934,1936,1937,1940,1942,1945,1946,1948,1953,1955,1956,1957,1959,1960,1961,1962,1966,1967,1971,1972,1973,1975,1976,1977,1978,1982,1984,1987,1992,1995,1996,1997,2006,2011,2012,2015,2030,2031,2033,2056,2057,2066,2067,2068,2069,2070,2071,2072,2073,2074,2075,2076,2081,2086,2088,2090,2093,2105,2106,2107,2108,2118,2120,2130,2131,2137,2139,2142,2145,2149,2151,2157,2161,2162,2166,2168,2169,2170,2179,2180,2182,2184,2185,2187,2189,2192,2193,2195,2196,2198,2200,2202,2204,2208,2213,2215,2217,2218,2219,2220,2221,2224,2225,2227,2228,2229,2230,2238,2239,2242,2243,2244,2245,2246,2247,2248,2250,2251,2252,2254,2255,2256,2257,2259,2260,2261,2265,2267,2268,2270,2272,2274,2275,2276,2277,2278,2279,2280,2286,2287,2288,2290,2291,2292,2293,2294,2296,2298,2299,2300,2301,2302,2303,2305,2306,2309,2310,2312,2314,2318,2319,2320,2321,2323,2325,2326,2327,2328,2329,2330,2333,2336,2338,2340,2341,2342,2350,2351,2359,2360,2362,2371,2372,2382,2390,2495,3158,3166,3167,3168,3169,3172,3176,3181,3186,3187,3196,3200,3213,3218,3219,3233,3234,3235,3241,3242,3256,3258,3265,3268,3269,3270,3271,3272,3273,3274,3276,3277,3278,3279,3281,3283,3284,3285,3287,3290,3292,3293,3294,3296,3298,3299,3300,3301,3323,3324,3329,3336,3337,3343,3345,3347,3348,3350,3355,3357,3360,3361,3367,3370,3371,3378,3379,3388,3390,3400,3401,3406,3408,3418,3419,3424,3425,3426,3427,3428,3429,3430,3431,3436,3437,3447,3451,3453,3456,3457,3458,3459,3460,3475,3477,3478,3479,3480,3481,3482,3483,3484,3487,3491,3500,3501,3502,3508,3509,3528,3538,3541,3542,3543,3544,3548,3549,3551,3556,3558,3559,3560,3561,3566,3567,3570,3577,3583,3584,3588,3589,3592,3593,3594,3595,3596,3598,3599,3600,3601,3602,3603,3604,3607,3608,3610,3612,3613,3614,3616,3627,3635,3636,3640,3644,3646,3647,3648,3654,3659,3661,3662,3663,3664,3665,3666,3667,3668,3669,3670,3671,3672,3673,3674,3676,3679,3680,3681,3696,3697,3698,3699,3700,3703,3704,3705,3719,3724,3725,3728,3749,3770,3772,3824,3829,3830,3831,3832,3833,3834,3836,3837,3838,3841,3843,3846,3848,3851,3855,3856],"person_count":{"主席":198,"劉委員世芳":24,"吳委員怡玎":10,"高委員虹安":11,"葉委員毓蘭":14,"陳委員椒華":20,"柯委員建銘":15,"郭召集人耀煌":159,"祁次長文中":1,"陳主任委員耀祥":137,"施人事長能傑":34,"簡處長宏偉":6,"洪委員孟楷":22,"林委員俊憲":26,"邱委員臣遠":10,"吳委員斯懷":5,"陳委員歐珀":3,"陳委員明文":25,"羅委員致政":12,"李委員昆澤":16,"林委員楚茵":8,"鄭委員麗文":24,"劉委員櫂豪":8,"許委員淑華":5,"蔡委員易餘":6,"江委員永昌":24,"楊委員瓊瓔":8,"邱委員顯智":11,"李委員貴敏":8,"主席（劉委員世芳代）":1,"黃委員世杰":11,"陳委員素月":8,"主席（黃委員世杰）":1,"何委員志偉":14,"蔡調部辦事檢察官麗清":5,"林委員奕華":21,"李委員德維":11,"管委員碧玲":21,"王委員婉諭":1,"呂司長秋慧":2,"簡專門委員信惠":1},"persons":[198,24,10,11,14,20,15,159,1,137,34,6,22,26,10,5,3,25,12,16,8,24,8,5,6,24,8,11,8,1,11,8,1,14,5,21,11,21,1,2,1],"title":"立法院第10屆第3會期司法及法制、交通兩委員會第1次聯席會議紀錄","時間":"中華民國110年5月5日（星期三）9時1分至16時1分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}