{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第7會期第1次會議議事錄","時    間  中華民國108年2月12日（星期二）中午12時1分至12時6分","地    點  紅樓201會議室","出席委員  郭正亮    蔣絜安    王榮璋    邱泰源    周春米    吳玉琴    陳宜民","    江啟臣    ","        吳志揚    林靜儀    蔡培慧    施義芳    ","        高潞以用巴魕剌Kawlo．Iyun．Pacidal","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第16次會議議事錄。","決定事項","  一、審定本院第9屆第7會期第1次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團及議事處提議增列部分：（國民黨黨團）(一)本院國民黨黨團擬具「國","     家運輸安全調查委員會組織法草案」等2案及（議事處）(三)本院經費稽核委員會函","     ，為本（123）屆經費稽核委員任期屆滿，檢送工作報告，請院會改選下屆委員，請","     查照案等2案，共計4案照列。","     行政院院長提出施政方針及施政報告並備質詢】","  二、請願案件","   (一)函送本院相關委員會審查（6案）","     （第1案送請教育及文化委員會審查）","       1、何惠玉為建議政府立法強制親職教育，作為杜絕兒虐的政策，並提出短中長期","         目標案。","     （第2案至第4案，送請司法及法制委員會審查）","       2、黃允萍等為建議修正行政訴訟法第51條、66條及241條之1條條文；民事訴訟法","         第466條之1條文案。","       3、劉宇宸為建請通過中華民國中央軍事委員會組織法案。","       4、吳思璇為國家賠償法第十三條長期保護檢方恣意濫權侵害良民，建請廢除案。","","","     （第5案及第6案，送請社會福利及衛生環境委員會審查）","       5、中華民國全國工業總會為避免台灣經濟產業受到傷害，本會等七個工商團體一","         致反對有關違反工時或勞基法相關規定科以刑責或加倍罰鍰之提案案。","       6、謝鈴玉為虐童事件頻繁，建請加重兒童福利法之刑責案。","   (二)依請願法第四條之規定，第1案至第4案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1、陳昱元為其著作外審升等權遭受迫害提出告訴，被曲解為行為不檢；100年學","         校以永不適任教師行文教育部列管；為何本人服務教育界45年不能辦退休？特","         檢送國家賠償申請書，陳請調查審議以懲不肖案。","       2、林淑華為請立法院以公權力委任律師代提訴訟，不要放任陳○美等上百（黑官","         ）組長逍遙法外，殘酷坑殺本人最高額檢舉獎金及被侵權損失事陳情案。","       3、陳宇為有關重新審定退休所得事件，不服教育部訴願決定案。","       4、吳炳乾為對嘉義地方法院106年度家訴字第34、51號及106年度家繼訴字第2號","         案，有關裁判費及訴願確定後有損害訴願人權益事提出陳情案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第33案，函轉權責機","       關處理逕復，並副知請願人。","       1、高雄市獨立總工會等為針對中華電信官派勞工董事乙案，建請立法院交通委員","         會提案決議要求交通部、中華電信，其人選應由中華電信全體員工選舉產生案","         。（函轉交通委員會）","       2、李淑英為退休所得重審後嚴重影響基本生計，陳請查實法外救濟，准予申請子","         女教育補助費案。（函轉行政院人事行政總處）","       3、關有群為對於台糖公司全省眷舍改建配授權資格確認及執行依照管理辦法，請","         督促行政院勾稽審查結果公布，經濟部應稽核報告案。（函轉經濟部）","       4、領航海運股份有限公司為有關「林口發電廠卸煤碼頭港勤工作」採購招標案，","         招標過程是否有違政府採購法第34條等法規及相關作業規定之疑慮，再請釋疑","         案。（函轉經濟部）","       5、大道慈悲濟世黨為就新北市新店區安坑段車子路小段180-","         10地號等7筆土地作為無碳電廠，申辦太陽能休閒觀光度假種電基地事陳情案","         。（函轉經濟部、新北市政府）","       6、大道慈悲濟世黨為就新北市瑞芳區深澳電廠改為無碳發電，由民營業者租用經","         營，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉經濟部、新北市政府","         ）","       7、大道慈悲濟世黨為就桃園縣龜山區頂湖段187-","         193地號等15筆土地作為無碳發電廠，申辦太陽能休閒觀光度假種電基地事陳","         情案。（函轉經濟部、新北市政府）","       8、彭敏華為陳請督促財政部和國稅局，依判決及公告調查之贈與事實證據，依法","         自行撤銷違法課稅處分案。（函轉財政部）","       9、中華民國小客車租賃商業同業公會全國聯合會為檢送有關近期對主管機關於現","         行汽車運輸業管理規則增訂對租賃業設立專章管理本業運用資訊平台經營車輛","         任務派遣意見案。（函轉交通部）","       10、台灣遊覽車發展協會為遊覽車管理措施不合理，造成產業瀕臨崩解與業者生","          計困難，陳請協助處理案。（函轉交通部）","       11、大道慈悲濟世黨為就高雄市彌陀及梓官區海埔地填海造陸作為國際機場用地","          ，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉交通部、高雄市政府）","","","       12、黃紹唐為建議毒品合化法案。（函轉法務部）","       13、吳得男為請說明毒品危害防制條例第21條第1項適用疑義及立法之刑事政策與","          初衷案。（函轉法務部）","       14、台灣環境保護聯盟為敦請中選會儘速依照公民投票法規定，實施電子提案及","          連署作業案。（函轉中央選舉委員會）","       15、蘇禎廣為請督促政府與大陸地區當局協商對台灣地區人民有利之國家統一方","          案案。（函轉大陸委員會）","       16、張文蘭為本人為兆豐房貸戶，因兆豐無防弊制度，疑似銀行業員工可任意偷","          錢，造成房貸戶越還、偷越多、欠越多；願望：一、本人由兆豐台北復興分行","          存入10紙支票共計165,502元用於繳納房貸，兆豐收訖後將明細以紙本回復本","          人及銀行局；二、請銀行局將請願結果以紙本回復至其戶籍地址案。（函轉金","          融監督管理委員會）","       17、鄭榮霖為與新莊聯邦銀行車貸中心有關車子貸款及過戶問題致權益受損提出","          申訴，請查明車貸中心是否有違反銀行法規案。（函轉金融監督管理委員會）","","","       18、李慧曦為請調查士林地院李姓法官與台北地院蔡姓法官，歷年不法使用社工","          師與程序監護人做監護或權利判斷為證，如查證屬實，請將相關法官違法事實","          提交監察院彈劾案。（函轉司法院）","       19、李慧曦為請專案調查家事法官以非特定、不精準的文字敘述之一紙函文，讓","          無法官資格的社工師憑藉高權無限上綱蒐集個人資料，不法侵害身分權與人權","          ，造成誤判，建請將違法者交由監察院彈劾案。（函轉司法院）","       20、李慧曦為陳報廳少家二字第1080000527號函再貼一堆似是而非的函文號次企","          圖蒙混過關，逃避其應盡之責，陳請繼續推動司法改革，以落實司法主權符合","          人民期待案（函轉司法院）","       21、李慧曦為建請司法院對於家事特別是與身分權有關之裁判，全面採用立體動","          態的家事審理制度，使法官採納法院內人文社會相關專業人才之意見，以避免","          法官草率下裁定及法院制度配套不完備致有冤難申案。（函轉司法院）","       22、李慧曦為陳請司法院繼續調查與追蹤，最終使不法的法官不會再利用訪視調","          查報告之統一格式，侵害人民之基本權辦案案。（函轉司法院）","       23、顏文章為有關本人重新計算之退休金附表與公務人員退休資遣撫卹法規定不","          合，再檢送補充理由書申訴案。（函轉銓敘部）","       24、張啟倉為復銓敘部108年1月3日部退二字第1084654358號函有關退休權益案。","          （函轉銓敘部）","       25、張文蘭為請松山戶政事務所比照前三年（105\/1\/1-","          107\/12\/31）方式，做：所內註記如聲明及切結共二項，並將請願結果以紙本","          回復至其戶籍地址案。（函轉臺北市政府）","       26、大道慈悲濟世黨為就新北市林口區行政段829地號土地、瑞芳區柑子瀨段苧子","          潭小段16地號等25筆土地、三芝區舊小基隆段四棧橋小段55地號等15筆土地，","          申辦太陽能休閒觀光度假種電基地事陳情案。（函轉新北市政府）","       27、大道慈悲濟世黨為就桃園市龜山區華亞段30地號等12筆土地，申辦太陽能休","          閒觀光度假種電基地事陳情案。（函轉桃園市政府）","       28、大道慈悲濟世黨為就新竹縣芎林鄉新別段28地號、中坑段606地號、赤柯寮段","          1487地號共計360筆土地及寶山鄉大壢段下大壢小段118地號等37筆土地，申辦","          太陽能休閒觀光度假種電基地事陳情案。（函轉新竹縣政府）","       29、大道慈悲濟世黨為就苗栗縣通霄鎮內湖島段221-","          2地號等50筆土地、銅鑼鄉芎蕉湾段778-","          22地號等30筆土地，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉苗栗","          縣政府）","       30、黃紹唐為本人領有身心障礙手冊，請協助找工作案。（函轉南投縣政府）","       31、廖浚騰為建議制定私人土地種樹與隔壁土地之距離遠近；地主擁有土地上方","          之領空權，樹枝、竹枝越界等於侵犯領空，地主有權要求其主人賠償之法令案","          。（函轉雲林縣政府）","       32、大道慈悲濟世黨為就雲林縣斗六市大竹圍段2地號等10筆土地，申辦太陽能休","          閒觀光度假種電基地事陳情案。（函轉雲林縣政府）","       33、許新化為座落舊庄段1016號土地編定為農田圳溝用地，遭洪維新、洪啟能父","          子擅自建築房屋並經營火車池上飯包且加蓋水溝蓋做停車場使用，請依法處理","          並拆除案。（函轉屏東縣政府）","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續宣讀議程草案報告事項及質詢事項。","   立法院第9屆第7會期第2次會議議事日程草案","       報  告  事  項"],["段落：一、宣讀本院第9屆第7會期第1次會議議事錄。"],["段落：二、本院委員鄭天財Sra","  Kacaw等18人擬具「災害防救法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員鄭天財Sra","  Kacaw等18人擬具「兵役法第四十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：四、本院委員鄭天財Sra","  Kacaw等18人擬具「學校衛生法第二十三條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：五、本院委員呂玉玲等19人擬具「中華民國刑法第一百八十五條之三條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員呂玉玲等20人擬具「中華民國刑法第二百八十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員吳志揚等16人擬具「中華民國刑法第一百八十五條之三條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、行政院函請審議「祭祀公業條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九、司法院、行政院函請審議「法院組織法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、行政院函，為內政部警政署為執行防範非洲豬瘟入境專案工作，緊急採購X光檢查儀","  18臺，動支108年度中央政府總預算第二預備金5,700萬元支應，茲檢送第二預備金動支","  數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","十一、行政院農業委員會函送公告「自中華民國一百零八年一月三日至一百零八年一月","  十六日止，金門地區豬隻與其屠體、內臟、生鮮及加工產品禁止輸往臺灣本島及其他離","  島」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十二、行政院農業委員會函送公告「自中華民國ㄧ百零八年一月十六日至一百零八年三","  月三十一日止，臺灣本島鴨隻應經中央動物防疫機關指定之檢驗單位檢驗家禽流行性感","  冒陰性，並檢附檢驗報告，始得送往屠宰場；未檢附者，禁止輸送至屠宰場」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十三、行政院農業委員會函，為修正「檢舉走私進口動植物及其產品獎勵辦法」第七條","  之一及第八條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十四、行政院農業委員會函送「飼料或飼料添加物輸入查驗辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十五、行政院農業委員會函送公告「應辦理輸入查驗之飼料或飼料添加物」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十六、經濟部、外交部函送世界貿易組織（WTO）協定附件3貿易政策檢討機制（Trade","  Policy                          Review                          Mechanism,","  TPRM）修正決議及修正後之WTO協定附件3第C（ii）項條文英、法、西文版本影本暨中","  譯文本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","十七、經濟部函送「中華民國一百零八年度再生能源電能躉購費率及其計算公式」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十八、勞動部函，為修正公告「指定勞動基準法第三十六條第四項行業」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","十九、（密）衛生福利部函送「臺日醫療器材品質管理系統合作備忘錄」簽署約本中、","  英文影本，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、外交及國防兩委員會。","   程序委員會意見：","二十、（密）外交部函送完成換文修訂之「中華民國（臺灣）政府與海地共和國政府有","  關海地南部省稻作增產合作議定書」雙方換文影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二十一、（密）國家安全局函送「國家情報工作107年度總結報告」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二十二、大陸委員會函送「臺灣與澳門避免航空企業雙重課稅協議」107年第4季暨下半","  年成效報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政、財政兩委員會處理。","   程序委員會意見：","二十三、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「空氣污染防制基金」5億元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十四、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「空","  氣污染防制基金」項下「捐助、補助與獎助」凍結5億元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十五、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「環境教育基金」項下「辦理環境教育計畫與環境講習」500萬元書面報告，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十六、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  環境保護基金中「應回收廢棄物之稽核認證業務」預算費用書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十七、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「環境保護基金─土壤及地下水污染整治基金」5,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十八、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「水","  污染防治基金」項下「水污染防治及水體水質改善」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二十九、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「空","  氣污染防制基金」項下「地方政府執行空氣污染防制工作」預算凍結書面報告，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結「","  空氣污染防制基金」1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十一、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「空氣污染防制基金」項下「捐助、補助與獎助」預算1\/8書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十二、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「空","  氣污染防制基金」項下「服務費用─專業服務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十三、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「空","  氣污染防制基金」項下「購建固定資產」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十四、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「溫室氣體管理基金」共1億4,806萬7,000元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十五、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送凍結","  「資源回收管理基金」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十六、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送辦理","  空氣污染防制相關訓練教材編審等凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十七、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送辦理","  空氣品質管理實務訓練計畫合併凍結657萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十八、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送該部主管醫","  療藥品基金預算凍結說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","三十九、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送長照資源及","  服務量能提升計畫項下預算凍結之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","四十、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送該部主管交通作業","  基金（觀光發展基金）新增決議第3項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四十一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金新增決議第6項凍結印刷裝訂與廣告費1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四十二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送該部主管交通作","  業基金新增決議第5項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四十三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  新增決議第4項「專業服務費─委託調查研究費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四十四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「推動在地再生","  能源發展及鼓勵企業投入設置再生能源發電設備」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司深澳電","  廠更新擴建計畫檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送建置智慧電網速","  率不如預期專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司新興計","  畫補辦預算必要性與執行現況專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  煉製事業部桃園廠No.1鍋爐汰舊更新投資計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四十九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「財務","  結構檢討改善及未來規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送電動機車能源補充","  設施專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司電力系","  統備用容量率專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司提高再","  生能源發電量占比專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  加油站增設太陽能發電與燈具更換節能計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「107","  年度轉投資預算減少說明及虧損之轉投資事業」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「智慧","  電動機車能源補充設施建置規劃」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司轉投資","  國光石化、台耀石化材料公司投資損失專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「815","  停電事故檢討改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「第三","  座天然氣接收站回應環保團體訴求規劃迴避替代修正方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","五十九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送提高生質能源利","  用目標占比專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台糖公司屋頂設","  置太陽光電系統改善作為」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「煉製","  結構改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「廢棄物生質燃","  料混燒推動」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「縣市節電精進","  作法」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司台中發","  電廠第2階段煤灰填海工程計畫檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「提升","  儲槽容量及加強『第三座液化天然氣接收站投資計畫』進度控管」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「桃園","  煉油廠第三重油加氫脫硫工場投資計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「儲槽容量及加","  強『第三座液化天然氣接收站投資計畫』進度控管」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「加強","  國際能源掌握及確保能源供應安全」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","六十九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「煉製","  結構改善與提升原油採購績效」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司評","  估海外探勘風險及效益」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司4項新","  興計畫前置規劃檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十二、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送漁業","  發展基金「漁業發展補助計畫」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十三、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送離農","  獎勵計畫執行成效不如預期預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十四、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送肉仔","  豬產銷規模與訂價策略及避免禽流感因應疫情專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十五、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送投資綠","  （儲）能產業專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","七十六、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金項下編列捐助、補助與獎助凍結費用1\/10書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","七十七、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送「營建建設基金","  」中「會費、捐助、補助、分攤、救助（濟）與交流活動費」凍結1億元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","七十八、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  「辦理家庭服務中心計畫」凍結600萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","七十九、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","八十、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金辦","  理家庭服務中心計畫等凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","八十一、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  「辦理新住民創新服務、人才培力及活化產業發展計畫」凍結94萬3,000元書面報告，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","八十二、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司新增決議第1項及第2項預算凍結專案報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","八十三、（密）僑務委員會函，為108年度中央政府總預算決議，檢送「協導僑團舉辦各","  項洲際性及區域性多元活動」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十四、（密）僑務委員會函，為108年度中央政府總預算決議，檢送「輔助僑台商組織","  舉辦會務推展活動」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十五、（密）僑務委員會函，為108年度中央政府總預算決議，檢送「機密性僑務工作","  業務」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十六、內政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送警政署及","  所屬「推動資安基礎建設」項下計畫預算凍結二十分之一專案報告，請安排報告，請查","  照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會處理。","   程序委員會意見：","八十七、內政部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送該部「推","  動資安基礎建設」項下預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會處理。","   程序委員會意見：","八十八、經濟部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送水利署「","  水與安全─獎補助費」預算凍結五分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會處理。","   程序委員會意見：","八十九、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢","  送水土保持局「水環境建設─水與發展」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會處理。","   程序委員會意見：","九十、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送","  「數位建設─建構開放政府及智慧城鄉服務」預算凍結10%書面報告，請列入議程，請查","  照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會處理。","   程序委員會意見：","九十一、中央研究院函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「綠","  能建設─前瞻技術驗證及健全綠色金融機制」預算凍結二十分之一書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會處理。","   程序委員會意見：","九十二、中央研究院函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「數","  位建設─建設下世代科研與智慧學習環境」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會處理。","   程序委員會意見：","九十三、行政院環境保護署函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢","  送環境品質感測物聯網發展布建及執法應用計畫預算凍結十分之一書面報告，請查照案","  。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會處理。","   程序委員會意見：","九十四、交通部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送中央氣象","  局決議(一)海陸地震聯合觀測網計畫預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會處理。","   程序委員會意見：","   民進黨黨團提議增列報告事項部分："],["段落：一、本院委員張廖萬堅等21人擬具「中華民國刑法第八十九條及第一百八十五條之三條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：二、本院委員張廖萬堅等21人擬具「兒童及少年福利與權益保障法部分條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院委員張廖萬堅等20人擬具「中華民國刑法第二百八十條之一及第二百八十六條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員張廖萬堅等20人擬具「刑事訴訟法第二百十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：五、本院委員陳瑩等16人擬具「兒童及少年福利與權益保障法第七十五條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員陳素月等20人擬具「再生能源發展條例增訂第六條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：七、本院委員蔡培慧等21人擬具「農藥管理法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：八、本院委員蔡培慧等22人擬具「學校午餐促進條例草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員何欣純等22人擬具「中華民國刑法第一百八十五條之三條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員葉宜津等21人擬具「中華民國刑法第二百八十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員鍾佳濱等16人擬具「中華民國刑法第二百八十六條及第二百八十六條之","  一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員陳亭妃等17人擬具「中華民國刑法第二百八十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十三、本院委員陳亭妃等17人擬具「兒童及少年福利與權益保障法第五十三條及第五十","  四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院委員陳亭妃等17人擬具「產業創新條例第九條及第十條之一條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十五、本院委員陳亭妃等17人擬具「新經濟移民法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟、內政、社會福利及衛生環境三委員會審查。","   程序委員會意見：","十六、本院委員林俊憲等16人擬具「中華民國刑法第一百八十五條之三條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十七、本院委員林俊憲等20人擬具「中華民國刑法第二百八十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","   國民黨黨團提議增列報告事項部分：","十八、本院委員江啟臣等19人擬具「中華民國刑法第一百八十五條之三條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院委員江啟臣等20人擬具「中華民國刑法第二百八十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、本院委員沈智慧等22人擬具「中華民國刑法第一百八十五條之三條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院委員沈智慧等23人擬具「中華民國刑法第二百七十八條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十二、本院委員沈智慧等23人擬具「道路交通管理處罰條例第三十五條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十三、本院委員馬文君等17人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員柯志恩等16人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員黃昭順等16人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十六、本院委員黃昭順等16人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十七、本院委員黃昭順等16人擬具「公職人員選舉罷免法第十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十八、本院委員黃昭順等16人擬具「總統副總統選舉罷免法第十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十九、本院委員許淑華等17人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十、本院委員蔣萬安等16人擬具「中華民國刑法第八十九條及第一百八十五條之三條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十一、本院委員蔣萬安等16人擬具「中華民國刑法第二百八十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十二、本院委員李彥秀等16人擬具「兒童及少年福利與權益保障法增訂第一百十二條","  之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十三、本院委員李彥秀等16人擬具「行政訴訟法施行法增訂第十四條之五條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","對行政院院長提出施政方針及施政報告繼續質詢。"],["主席：對以上所宣讀之議程草案內容，到現在為止並無委員登記發言，所以，議程草案","  報告事項、質詢事項及「對行政院院長提出施政方針及施政報告繼續質詢」通過。","   請問各位有無臨時動議提出？（無）","   既然各位沒有臨時動議要提出，現在散會。","散會（12時7分）","","","","","","  -----------------------","                                     立法院公報  第108卷  第16期  委員會紀錄","","                                     183","","立法院公報  第108卷  第16期  委員會紀錄","","                                     立法院公報  第108卷  第16期  委員會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,7,146,150,151,155,159,163,167,171,175,536,540,544,548,552,556,560,563,668],"person_count":{"主席":3},"persons":["主席"],"title":"立法院第9屆第7會期程序委員會第2次會議紀錄","時間":"中華民國108年2月19日（星期二）12時2分至12時7分","地點":"本院紅樓201會議室","主席":"吳委員志揚"}