{"blocks":[["主席：現在開始進行協商。先處理第1案，即災害防救法第四十一條條文修正草案，請問","  各位委員有沒有什麼意見？"],["劉委員世芳：本席要問一下行政單位，如果維持原來審查會通過的條文，大家同不同意","  ？"],["陳署長文龍：同意。"],["劉委員世芳：行政單位沒有意見嘛！所以本席建議本條維持原來審查會通過的條文。"],["主席：如果大家都沒有意見的話，第四十一條就維持審查會通過的條文？今天要協商2案","  ，現在是處理第1案，即災害防救法第四十一條條文修正草案。請問各位委員有沒有什","  麼意見？"],["林委員為洲：各版本主要的爭議在哪裡？罰則有不同？"],["劉委員世芳：罰則本來就有加重。"],["主席：其實罰則也沒有什麼特別，都差不多啦！"],["劉委員世芳：第一段都沒有變，之後是「不實訊息」，比如說沒有地震說有地震、沒有","  水災說有水災，這個當然要處罰。"],["林委員為洲：沒有意見。"],["主席：如果大家沒有意見的話，第四十一條就照審查會通過條文通過。","   再來處理第2案，即災害防救法部分條文修正草案。因為條文很多，我們就逐條處理","  。","   處理第一條。內政部的意見是維持審查會通過的條文，請問各位委員有沒有意見？如","  果大家沒有意見，第一條就照這樣通過。","   處理第二條。請問各位委員有沒有意見？"],["蔡副署長鴻德：關於第二條，我們建議還是照原來的院版，即維持「毒性化學物質災害","  」，因為若改為「危害性之化學品物質災害」就會包山包海，可能會包括第一款、第二","  款等等，請各位看這個圖板，整個危害性化學物質會包括這麼多，原來環保署在管的大","  概只有毒管法的部分，如果修改了，大概各種不同災害都有，原來已經分工很清楚了，","  現在一修改，變成全部都包括在內，那可能又不好，所以原來的條文可能會比較好，已","  經規定得很清楚了，因此我們建議照原來院版的條文可能會比較好。"],["主席：請徐委員發言。"],["徐委員永明：委員會通過的是「造成危害性之化學品物質災害」，時代力量版本是「危","  害性化學品」，其實我們的跟委員會通過的比較相近，原因很簡單，其實環保署也講得","  很清楚，如果是用「危害性化學品」，範圍當然會擴大，可是問題就在這裡，環保署不","  能推卸責任，認為範圍擴大則他們的責任增加，其實這跟第三條也是連動的，第三條是","  規定「危害性化學品」，我們的版本認為主管機關應該是行政院環保署。過去有這麼多","  慘痛的教訓，如果我們還只是在環保署所講比較狹隘的定義，即毒性的，當然很多都會","  脫離你、不是你的責任啊！可是以敬鵬為例，那是毒性的問題嗎？不是嘛！所以我們認","  為環保署還是要負起責任，因此第二條我們還是會堅持我們的立場，不要限縮在「毒性","  化學物質災害」。","   敬鵬的檢討報告裡面講得很清楚，目前這個環境事故專業技術小組沒有編制也沒有保","  障，只是一個委託計畫，所以他們那時候的檢討報告還是希望中央跟地方能聯合成立特","  種災害處理隊。因此本席認為範圍擴大，是不是要有一個比較好的、整合的、專業性的","  隊伍？否則現在的環境諮詢小組答應的是半小時提供建議，1小時到達現場，消防弟兄","  10分鐘就已經進去了，還要半小時到現場。我當然知道這會給環保署比較大的壓力，可","  是我想這也是我們對消防弟兄一個交代，對於過去這些教訓，是不是能有一個比較專業","  的單位，由中央跟地方統籌，在他們進火場之前就可以有充分的資訊，然後涵蓋的範圍","  大一點，不要只是毒性的部分，所以我們還是堅持，希望能維持「危害性化學品」。"],["主席：請問其他委員有沒有意見？請劉委員發言。"],["劉委員世芳：我來講一下，因為以前我曾在工研院服務過，關於毒性化學物質災害，其","  實不管是聯合國或是其他單位的定義都非常清楚，方才徐永明委員講的我們大概都可以","  理解，最重要的是，如果有造成相關化學物質災害的時候，哪些單位可以在執行面上馬","  上能夠降低這樣的危害會比較重要，但是在定義上如果把它模糊化的話，在我們的官僚","  體系裡面就會造成互相推諉的情形，比如說毒性化學災害現在是由環保署負責，環保署","  又是主要的主政機關，所以本席建議，如果環保署有提出這樣的定義是希望能夠跟國際","  接軌及一致性，我覺得對後來的災害防救，不管是相關的執行計畫或是執行面的問題都","  沒有危害的話，是不是就尊重環保署所提的意見？謝謝！"],["主席：還有沒有其他意見？請徐委員發言。"],["徐委員永明：我回應一下，這部分我們委員會也討論過，我也了解定義的問題，可是就","  像我們前面所講第二條、第三條是連動的，我們希望定義成危害性，整個由環保署來負","  責，環保署當然有他的立場，可是如果要好好修災防法，又要給消防弟兄一個交代，我","  認為環保署還是要承擔。","   至於定義模糊，你們可以再來定義，當然我知道是擴大，可是擴大有擴大的理由，如","  果只是維持原本毒性，根本就是沒有做改變，未來消防弟兄進火場前還是會遇到同樣問","  題，這沒有道德或是價值問題，只是實務上我們以後還是會遇到，為什麼不趁這次修法","  涵蓋？另外，雖然環保署有自己的本位立場，可是我們立法院修法還是希望你們要承擔","  ，至於內容範圍怎麼界定，你們是可以去處理的。"],["主席：請環保署說明。"],["蔡副署長鴻德：第一個，根據危害性化學物質的定義，包括物理性危害、健康危害、環","  境危害，再從目前其他主管機關已經在做的，譬如燃料是經濟部在管的，我們不可能把","  所有化學物質全部包過來，像瓦斯管線也不太可能包過來，所以不是全部包到環保署，","  大家都可以涵蓋，因為環保署的毒物化學局現在只有100人左右，地方環保局這一塊加","  起來也才120人左右，要他們負擔這麼大的責任，基本上原來在各部會已經都各有職司","  ，因為我們在管一個東西，不是只有災害的時候才管，而是從平常管理就要開始做起，","  所以需要的量不是很大，不是只有在發生災害的時候才出來，所以原來都已經分工得這","  麼好，為什麼要去改變分工？反而造成原來分工單位更加困擾，未來在救災的時候也會","  產生困擾，到時候到底是誰去？例如瓦斯管線爆炸是誰去？因為它也是化學物質，所以","  會有很多困擾，我們認為還是維持原來定義會比較清楚。"],["林委員為洲：我能理解剛才環保署所提危害性化學物質涵蓋的範圍比較廣，可能有一些","  其他主管機關平常就已經在做管理，譬如油、易燃的東西，但不一定有毒，有毒是比較","  限縮在有毒的，問題是我們現在制定災害防救法，就是要有一個新的專責的法，甚至是","  由專責的組織在將來做災害防救工作，如果這個定義清楚當然是好的，牽涉到平常管理","  跟救災的時候才會單一，譬如這個單位平常在管理這些物質，等到救災的時候，他還是","  去管理那些物質，就是他是要負責任，因為他比較內行，在救災的時候也比較專業，所","  以定義清楚是OK的。","   不過，在危害性物質裡面除了毒性化學物質之外，我們實際要用災害防救法去執行的","  時候，會不會變成沒有專責單位？會不會有這個問題？因為你只限定災害防救法，我們","  這一條是對於名詞的定義，就是哪一些災害是適用這一個條例的災害防救法，只把毒性","  化學物質寫在裡面，非毒性化學物質就不受災害防救法將來的管轄或執行嗎？會不會有","  這個問題？對這個要加以釐清。"],["鍾委員佳濱：從邏輯上來分，毒性化學物質縱然沒有導致災害發生，都對人有毒害，所","  以環保署對於整個產品的生命週期包括運輸、儲存、使用從頭到尾都要兼顧，但是當我","  們在做災害防救的時候，我個人過去參與救災，在我們地方層級的防救中心比較擔心的","  是複合型災害，當一個災害發生，譬如地震或是火災，它可能來自於高溫、高壓或逸散","  ，一般化學物質在這種狀態之下會產生二度災害，我認為這種二度災害如果來自於這個","  化學物質本身在遇到災害的各種狀況，譬如地震、颱風、火災，應該回歸到這個化學物","  質本來的使用單位，他在保存管理這個物質的時候，應該要有一些災害防救的預想，就","  是當什麼時候發生什麼情況該怎麼處理，但是從剛才舉例一些消防弟兄在火場上的不幸","  遭遇，我認為規定毒性化學物質的主要目的在於，在進行搶救的過程中，因為不曉得它","  有毒性，縱使沒有發生爆炸、逸散，但是接觸後可能會受到毒害，在這種情況之下，環","  保署對這種毒性化學物質的管制，應該事先讓所有參與救災的人員知道，因為可能容器","  破了而流出來，救災人員不曉得是鹽酸，碰到就被腐蝕了，所以對這樣的毒性化學物質","  ，環保署應該就它的儲存、搬運、管理去做一個目的性的管理。","   在災害防救的過程中，消防人員遇到的各種意外狀況很多，像瓦斯也會爆炸，如果你","  不曉得裡面有瓦斯，一靠近火場就爆了，請問瓦斯是不是毒性化學物質？是不是危害性","  化學物質？如果瓦斯是有危害性的，它的危害性來自於遇到災害的時候才會產生危害性","  ，擴大到這種程度的話，其實我們要分成兩類，就物質本身有毒性的，不管有沒有災害","  都是有毒性，環保署要負責，就這個化學物質本身遇到災害異常的狀況下，會產生危害","  性的，應該由該物質原來的使用機關針對各種可能發生的意外狀況想定，如果不把這個","  切清楚，環保署可能都要包起來管，因為不只是爆炸而已，包括逸散之後毒氣，如果是","  毒氣逸散，那當然是歸環保署，但如果純粹因為高溫或加壓，產生二次化學或物性改變","  ，造成搶救人員的傷害，應該是在那個物資的使用單位，在因應這個物質可能遇到的災","  變狀況之下要預先做預防，所以一個是使用者本身的義務責任，一個是管理者的義務責","  任，我認為要區分開來，所以我個人還是傾向由環保署的毒物及化學物質局專門去管理","  ，至於其他化學物質會產生危害的狀況不一而足，應該由使用該化學物質的單位去做設","  想。"],["徐委員永明：我要提一下，我們這個修法跟敬鵬案很有關係，2017年9月28日土城耀華電","  子發生火災，11個消防員遭鹽酸灼傷，可是照環保署的定義，鹽酸不算毒性，但是我們","  放寬它是危害性；2017年4月28日桃園敬鵬工業大火，廠區內有大量柴油、腐蝕性化學","  物質，救災過程有5名消防員遭不明化學物質、物品灼傷送醫，按照環保署目前對毒性","  的界定，這也不算他們的，如果我們是因為這些事情來修這個法，最後還是把這些排除","  掉，那我們修法不就變成是玩假的？","   我在經濟委員會也有提出一個笑氣的案例，現在很多年輕人開party時用笑氣，笑氣","  分為醫療用及工業用兩種，醫療用笑氣管得很嚴，必須要登記，未登記是有罰則的，對","  於使用工業用笑氣，沒有罰則，因為工業局表示，其他國家也沒管制工業用笑氣；但是","  你知道嗎？在網路上買笑氣，5分鐘內就送來，你要辦party，笑氣立刻送來，全部都是","  工業用的，使用笑氣的大多都是使用工業用笑氣。在我質詢以後，蘇院長也表示，工業","  用的也要管。","   我的意思是第一個，如果這個修法是從環保署的角度，他們只要處理毒性的，這樣的","  話，之前我們遇到的很多問題就沒有被涵蓋到，我們就沒有回應，對不對？第二個，就","  像我前面講的，其他國家不管不代表不需要管，工業用笑氣就是這個問題，它變成一個","  大漏洞！","   我當然知道這個範圍會因此變大，但是既然環保署有做了這個圖，你們就將圖畫清楚","  ，看看哪些是消防員在救災時會遇到的，將那些涵蓋進去；至於你們表示你們的人員編","  制有問題，我們也提到，敬鵬的檢討報告就有提出，未來中央與地方應該聯合成立一個","  特種災害應變隊，否則，現在你們都是委託計畫，要求他們一個小時內到火場，那時消","  防員都已經衝進去了，所以這是不是可以成立一個比較專責的單位？","   另外，我們的修法條文也提到要建立資料庫，讓消防員在進去之前就有資料庫可以查","  現在敬鵬裡面有哪些東西，裡面可能不只有毒性的，也可能有造成危害性的，像剛才鍾","  委員講的，因為高壓、高溫等等關係，使得這些東西影響到消防員的安全；至於如何處","  理，這要有一個專業的應變隊伍，不需要消防員自己衝進去；如果我們有處理到這兩塊","  ，才是對敬鵬有所回應，不然，如果今天我們的修法只考慮到環保署覺得如果毒性的改","  成危害性的，範圍會太廣，他們沒有錢、沒有人，那我會覺得我們就不需要在這裡談修","  法啦！"],["鍾委員佳濱：徐委員的意思是政府要因應，只是我覺得邏輯上，這還是要區分，如果這","  些化學物質是因災害致危害性的，要由原該化學物質的主管機關就因災害產生的危害性","  預防，這個部分的主管機關是原該化學物質的主管機關，另一個部分，環保署處理的是","  本身就具有毒性的化學物質，縱使沒有災害發生，它本身就具有毒性，當然這種毒性化","  學物質的災害防救就要由環保署主責。","   換言之，關於剛剛永明兄提到的，這個化學物質的危害性是來自於災害，因為災害，","  它不被正常儲存，因為災害，它所處環境變成高溫或高壓等等，它才產生危害性，不然","  ，該化學物質在正常情況下是不具高度危害性的，如果它在正常情況下有高度危害性，","  大家就不會使用啦！工業原料也是如此，有些工業原料會被使用是它在可控制的環境下","  沒有危害性，它的危害性必然是因為災害讓它的環境或相關因素遭到破壞，這種化學物","  質危害的防救應該回歸到該化學物質的主管機關。","   我是覺得政府要分工，我們是不是可以用附帶決議的方式責成行政機關將此分成兩類","  ，對於本身就具有毒性的化學物質，還是由環保署主管它的災害防救，對於因災害才產","  生危害性的化學物質，責成原主管機關就因應它的各種災害提出一套方法？至於這是不","  是要有一個防救隊或專責機關，我覺得徐委員的意見是很值得參考的，未來這還是要有","  一個總責機關進行統籌啦！"],["徐委員永明：那不是我的意見啦！那是敬鵬大火的檢討報告提出的，這不是我的意見啦","  ！這是敬鵬的檢討報告提出的啦！我們是因敬鵬一事修這個法，對不對？既然如此，檢","  討報告總要看一下吧！","   事實上，現在環保署有一個關於毒性的管理法，如今我們這個修正只是要求你們擴充","  這個毒性的，至於剛才講到其他主管機關，其他主管機關包括勞動部、經濟部等等，請","  問他們有這個專業嗎？我前面講的笑氣就是這個問題，工業用笑氣是工業局在管，但是","  工業局表示，其他國家不管，他們也不管；結果小朋友要取得笑氣的話，在網路上訂就","  有；對於醫療用的，我們就管很嚴，可是醫療用的只是小宗。我的意思是不如趁這次修","  法，不要推給其他主管機關，因為有專業能力的就是環保署，就由環保署處理，你們擴","  充這個關於毒性的管理法，變成危害性的，建立一個資料庫，讓消防員到現場一看資料","  庫就知道敬鵬裡面有什麼東西，除毒性的之外，還有剛才講的─因災害產生危害的，然","  後他們就會知道，就會注意啊！否則，每次遇到火災，消防員就衝進去，結果資訊不充","  足。","   我們不是要將這個責任全部推給環保署，而是相關的主管機關裡面就環保署有這個專","  業能力，況且現在你們有很多委託計畫是做這個的；你們就擴充這個管理法，成立資料","  庫，將這些都放進來，讓他們進去之前可以獲得相關資訊；這個檢討報告還提到，中央","  與地方要聯合成立特種災害處理隊，這樣的話，這個也無法放在經濟部，也無法放在內","  政部，就放在你們這裡，你們有專業能力建立資料庫，有管理法，也有委託計畫；政府","  要擴充這些，並成立特種災害處理隊，我們這個修法才有意義啦！"],["劉委員世芳：我覺得徐永明委員講得滿有道理的，但是我還是想要回歸一下，如果這個","  定義修正為時代力量黨團提案的「危害性化學品」，環保署能不能管制得到？同時我們","  都要回歸到剛剛鍾委員和我們都非常關心的，最後處理災害防救的幾乎都是第一線的消","  防人員，而第一線的消防人員處理災害防救時，尤其處理複合性災害防救時，遇到危害","  性化學品產生災害的話，如果他們無法第一時間獲得資料，還要等所有資料到齊，我看","  這個小災已經變成大災了，所以第一線的消防人員才是需要這些資訊的，既然他們需要","  這些資訊，這是不是要擴充到像剛剛徐永明委員特別提到的工業性笑氣？那是小孩子在","  玩時……"],["徐委員永明：笑氣是舉例啦！"],["劉委員世芳：那是其中一個例子啦！你主要是針對敬鵬大火……"],["徐委員永明：我的意思是笑氣的管制就是出現這樣的問題，兩個部會都在管，分為醫療","  用的和工業用的，但是最後這還是要整合，否則，醫療用的管得緊，工業用的管得鬆，","  笑氣還是會出來……"],["劉委員世芳：對、對、對，但是我要跟你講……"],["徐委員永明：所以我們才提這個。另外，委員，我要跟你報告，其實環保署本身就有環","  境事故專業技術小組的編制，請問現在你們有幾個小組？"],["蔡副署長鴻德：那是委辦……"],["徐委員永明：我知道那是委辦，才會不夠，後來敬鵬出事，你們在桃園又多設一個，這","  個小組就是專門處理……"],["劉委員世芳：對，現在我要跟你講的就是今天我們討論的法律是災害防救法，災害防救","  法的主責機關是內政部消防署，如果內政部消防署認為這樣的專用名詞和定義可以讓他","  們的救災達到效果，我們是不是尊重他們的說法？"],["徐委員永明：可是現在我看到的是環保署在推，內政部都沒講話啊！內政部，你們覺得","  這不需要涵蓋進來嗎？"],["劉委員世芳：現在我要問啊！對於這樣的用法，請問內政部或消防署可不可以接受？不","  過，關於這個物質的定義，我還是要回歸一下，如果我們無限制擴充這個物質，到時衛","  環委員會也要過來討論災害防救法，這樣反而無法處理；再者，我知道毒性化學物質的","  定義都是英文翻譯過來的，它有一定的，而且一直在擴充當中，至今這已經有一、二萬","  種以上；我們都知道，災害發生時，環保署自己也沒有能力啦！他們都是委託大學環工","  系的學生或研究所的人到第一線處理，那才是真的很危險啦！因為我們無法鎖定這到底","  是什麼樣的危害，但是在那裡等一、兩個小時以後，災害反而會擴大，所以我的意思是","  我們非常了解敬鵬大火後，一定要檢討的空間這麼大，但如果第一線消防人員覺得他們","  在處理的過程當中能夠最快地提供正確資訊，才是最重要的，那我覺得要以比較主力的","  部分所發想的意見為主。至於剛剛徐委員所提的我完全贊成，我也覺得就「危害性化學","  品」或者環保署所堅持的「毒性化學物質災害」，如果可以再好好地做一下協商，我也","  沒有意見。我還是要請教消防署，環保署所提供的這些東西到底是夠還是不夠，還是認","  為需要擴充？笑氣雖然是工業用的，可是如果發生災難的時候，環保署說不管，這樣子","  到底對不對？"],["陳次長宗彥：謝謝召委及幾位委員，也謝謝大家對我們第一線消防弟兄的關心，就剛剛","  幾位委員關切的議題，確實讓第一線同仁取得現場第一手的資訊是非常重要的。第二條","  、第三條之間有連動關係，第三條明定各種災害類型的主管機關。上一次在六輕的專案","  報告裡面，我在會中也特別提到，以六輕那個案例來看，我們都認為其實災害的主管機","  關有兩個，一個是經濟部，一個是環保署，我在會場中也說明得很清楚我們之所以會這","  樣認為的原因。未來修法完之後，其實我們還是需要再透過行政院災防辦和相關部會來","  做，就這些災害類型各個部會主掌的部分要明確，這是第一個。","   第二個，有關化學品相關資訊的變動及提供，我們也在幾次會議裡面請毒化局跟經濟","  部確實要求廠商，就相關化學品的部分資訊要公開，而且必須不斷地滾動更新，當有災","  害發生的時候，讓消防弟兄到達第一線的時候都已經知道內部有哪些化學品、應該怎麼","  做，先做好預防性的準備，這是在執行面的部分。未來修法完成之後，我們後續還是會","  透過災防辦、邀集相關部會就執行面的部分再繼續努力，以上說明。"],["主席：我認為徐委員以及大家講的都很有道理，發生災害時，消防署都沒有第一手很完","  整的資料，其實很難處理，而如果單就化學品又要分給很多個單位去做，消防署可能第","  一個時間會亂掉，這樣所有的打火弟兄就身陷危險。我們是不是可以在立法說明裡面把","  它寫得很清楚？平常管理的部分還是各單位去管理，但遇到災害防救的時候，統一的資","  料就是環保署要給，環保署平常就跟各單位保持聯繫。我們把它明確限縮，就是災害發","  生的時候，所有化學的東西等等你們要提供第一手資料，由環保署統籌，平常的管理當","  然還是由各單位自行管理，但是你們要去做統籌的工作。如果在立法說明裡面把它寫得","  很清楚，這樣子大家是不是可以同意？我提出這個意見，大家可不可以看一下？"],["謝局長燕儒：其實就現況，在二、三年前行政院就責成我們環保署要去統籌化學雲的部","  分，這裡面涉及13個部會、44個系統，包括消防等全部都納進來。我們因應前面幾次災","  害之後，包括跟消防署有一個合作機制，就是通報，平常我們的管理資料都已經介接到","  消防署那邊，災害一發生時的通報，會有客製化的作法、針對特定場所我們掌握到的所","  有化學品……"],["主席：我不是要打斷你說話，因為時間有限，你說的跟我所說的意思是一樣嘛！那就不","  用再解釋了，如果我們照這樣子在立法說明裡面寫得很清楚，大家有沒有問題？我徵求","  各位委員的意見，看是不是就這樣處理，你也不用再堅持那個名稱，這樣子就沒意義了","  ，對不對？是不是可以這樣？"],["徐委員永明：我大概了解主席的用心。第三條裡面所定義的各主管機關，譬如我們這邊","  是把「毒性化學物質災害」改成「危害性化學品」，主管機關是行政院環保署。就我們","  的立場，我們覺得還是保留，如此第二條、第三條會比較一致。我了解環保署這邊的狀","  況，我們是希望，本來就有毒性化學物質管理法，其實是可以擴充的，當然是不是需要","  再修法，這個我們可以討論，只是本來就有這些資料，你們也有化學雲，是不是就整合","  、由環保署統籌，這樣會不會更好？基本上我們還是保留，我不知道……"],["主席：委員聽我說一下，我的意思是說，就照審查會的條文，環保署也不要在那邊……我","  們把立法理由說清楚，就是這樣而已！我們在立法說明裡面把它說明清楚，對環保署而","  言，你們所增加的工作量，只是平常要把這些資訊統合嘛！你們就第一時間提供給消防","  署，這樣消防署也比較好做事。平常的管理還是由各單位管理，就災防法你們是做為統","  籌給資料的一個單位而已啊！大家就不用在那邊……你懂我的意思嗎？"],["徐委員永明：所以主席講的是審查會條文，「造成危害性之化學品物質災害」？"],["主席：對，我的意思是這樣。"],["徐委員永明：好，這個我們可以支持。"],["劉委員世芳：那第三條呢？"],["主席：就是配合修正。"],["劉委員世芳：問題是……"],["徐委員永明：如果是審查會條文，我們可以接受，就是不要只是立法說明而已，在條文","  裡面還是把這個範圍放大一點。我要提的是，對他們而言，現在消防弟兄遇到的最大困","  難就是……"],["劉委員世芳：拿不到正確的……"],["徐委員永明：對，資訊是什麼嘛！資訊正確的話，如果真的沒辦法救，涉及安危，我們","  也不希望弟兄去犧牲啊！我們是怕資訊不足，有錯誤的判斷，結果造成死傷，而且就目","  前的數字來看死傷都很慘重。"],["主席：環保署有沒有意見？你們只是做資料統合整理的工作而已啊！我認為不會有太大","  ……"],["謝局長燕儒：原則上第二條可以這樣，但第三條講的是分工、業務主管機關。"],["主席：我剛剛講了，就是我們在立法說明裡面把它寫得很清楚，第二條、第三條是連動","  的嘛！"],["謝局長燕儒：對。"],["主席：你就不用擔心這個問題啊！平常的業務還是由其他部會去處理，就是災害防救時","  環保署要負責統一提供相關的化學品資料，你們平常是負責整理資料而已！講句難聽點","  的，你們派2個人每天整理全國的這些資料都綽綽有餘啦！"],["劉委員世芳：是不是造成毀滅性的化學品物質……"],["謝局長燕儒：對，那個是很大的。全部都是環保署……"],["劉委員世芳：「化學品物質」，多了一個「品」字。"],["主席：我們可以把「品」刪掉，這應該沒什麼意見吧！"],["劉委員世芳：第一個，一定是造成危害，然後是造成災害，才有可能是環保署要處理的","  。然後所有的資訊整合，就是環保署整合啊！"],["蔡副署長鴻德：因為就災防法，本來是毒性化學物質災害、從頭到尾，但現在如果……"],["劉委員世芳：你是講毒化局的功能，但現在就是整個環保署裡面，包括工業局等等以及","  造成危害性的化學物質，它針對人體有危害性嘛！","   我還是跟召委講一下，因為審查會的條文是「造成危害性的化學品物質災害」，一定","  要修正、把「品」刪掉，改為「化學物質災害」。"],["主席：這個可以……"],["劉委員世芳：我是要告訴環保署，你們不要把原來行政院毒化局的功能部分放到這裡來","  ，因為這牽涉到災害防救的時候，前端的資訊管理，要怎麼樣很快速告知第一線救災的","  人員，其實工作量還是由環保署來提供。環保署不能說現在沒有第一線的人，所以我要","  找工業局來用一下，於是它的名字已經寫成「造成危害性」、「化學物質災害」，你懂","  我的意思嗎？如果都是常溫、常壓與你們比較沒有關係，但已經是造成危害。既然已經","  修正，它其實要連動到災害防救。你再想一下，其實已經有限縮一點點了。"],["鍾委員佳濱：如果是這樣，因為我們對照第二條及第三條，第三條第一項第五款的毒性","  化學物質災害及懸浮微粒物質災害，全部由環保署主責的是懸浮微粒物質災害，可能放","  前面；所謂的造成危害性之化學物質災害放在後面。至於環保署在這兩者的權責比重及","  扮演的角色，我們放在立法說明，就是主席的意思。因為毒性化學物質與你們毒化局的","  業務項目一模一樣，所以你們責無旁貸，但是現在既然擴充到造成危害性之化學物質的","  災害，它的範疇比較廣，其中包含純屬毒性化學物質的災害在內。這時候在你們的統責","  分工上，哪些是專屬毒化局從頭到尾要負責的、哪些是彙整其他部會的？更何況有很多","  災害是複合型的，也許一開始是火災，可是後來衍生成其他災害了。我們在定主責單位","  的時候為什麼最常見的還是消防署？因為最常見的災害就是火災，可是火災之後會產生","  其他的複合型災害，一旦發生其他的複合型災害，其他單位就要進來了。我覺得後面涉","  及到部會在整個災害防救當中的分工，如果第三條第一項第五款前後位置對調，並把權","  責分工比重寫在立法說明裡面，以後才不會造成行政院分工的爭議，這樣是不是符合主","  席的原意？"],["主席：對！我先徵詢所有委員的意見，如果照這個原則，大家有沒有不同的看法？我先","  尊重所有委員，如果委員都沒有意見的話。如果這樣的話，環保署可以做得到嗎？"],["謝局長燕儒：實務上，造成危害性是一個定義，可是造成危害性的部分就比較難，因為","  全國……"],["主席：我剛剛已經都講得那麼清楚了！你們只是負責整理這些統籌的資料，我都已經都","  講那麼清楚了！"],["鍾委員佳濱：由你們來定義啦！"],["主席：如果所有委員都沒有意見，我們就朝這個方向。至於立法說明怎麼寫、條文怎麼","  修，現在各單位趕快看立法說明如何寫就趕快去寫，該做的現在趕快做，好不好？我們","  就先這樣處理。"],["徐委員永明：這個文字也是委員會提出來的，你們應該有因應，還是你們以為在今天協","  商時會把它翻案？"],["賈專門委員北松：第二條條文照審查會通過條文，其中「造成危害性之化學品物質災害","  」修正為「造成危害性之化學物質災害」，其餘均照審查會通過條文。第三條，請看現","  行法條文，其中第一項第五款修正為「懸浮微粒物質災害造成危害性之化學物質災害：","  行政院環境保護署」，其餘均照現行法條文文字。"],["主席：我們把立法說明寫得很清楚，這樣才不會增加環保署執行上的困難，你們就是專","  門負責這個，趕快把它寫出來。"],["賈專門委員北松：審查會第三條第二項增加第六款，文字為「執行災害資源統籌、資訊","  彙整與防救業務，並應協同教育部及相關機關執行全民防救災教育」。"],["主席：第六款要看各位委員有沒有意見，內政部希望多加這一款。請內政部說明。"],["劉委員世芳：可不可以增訂第六款？"],["陳署長文龍：當時吳志揚委員有提「全民防救災教育法」，我們參考他的提案，並承諾","  把他的內容加進來。"],["劉委員世芳：可是有矛盾，執行災害資源統籌，這件事跟教育部有什麼關係？"],["陳次長宗彥：教育部是在後端，並應協同教育部。"],["陳署長文龍：執行全民防災教育。"],["陳次長宗彥：教育部只是在後端，前端沒有。"],["陳署長文龍：因為第二項是中央災害防救業務主管機關，主管業務要執行統籌、因應。","",""],["主席：好，教育部不反對嗎？請教育部說明。"],["邱專門委員仁杰：這一款是從第七條的最後一項移列過來。原來第七條最後一項沒有規","  定教育部，現在這樣規定是相關部會在研商之後決定由教育部負責學校的防災教育，這","  是滿明確的，所以現在移列在第三條第二項第六款「應協同教育部及相關機關執行全民","  防救災教育」，專指教育部執行校園防災的部分，我們可以在立法說明補充，應該可以","  配合內政部來做。教育部還是只有做校園的防災教育。"],["主席：好，知道了。把立法說明寫清楚，我們就照這樣。","   接下來，第四條、第七條、第十條、第十一條、第十二條及第十四條都維持審查會通","  過條文。各位委員有沒有意見？如果沒有意見，我們就照這樣處理。","   處理第十五條，將「廠場」修正為「商業、有限合夥」，大家有沒有意見？"],["陳署長文龍：後續的法案都沒有「廠場」兩字，都改成「商業、有限合夥」，後面的條","  文也有這樣調整了，等於是立法體例。"],["劉委員世芳：請問什麼叫做「有限合夥」？"],["陳署長文龍：院的法規會跟我們建議的，不要用「廠場」，改用「商業、有限合夥」。","",""],["劉委員世芳：雖然是院裡跟你們建議的，但是我現在問你什麼叫做「有限合夥」？如果","  你們不清楚什麼是「有限合夥」，你們自己怎麼執行災救法？要講清楚！「廠場」我看","  得懂也聽得懂，「有限合夥」是不是要說清楚比較好？"],["陳署長文龍：院的法規會說核子事故緊急應變法及工會法都是把「廠場」改成「商業、","  有限合夥」。"],["劉委員世芳：在災害防救法裡面……"],["陳署長文龍：類似的用語……"],["劉委員世芳：一般大眾都會知道「廠場」，但「有限合夥」是什麼？要「公司」才可以","  ，是不是？如果是叫「股份有限公司」，你寫「股份有限公司」，我也聽得懂，「有限","  合夥」我真的是第一次聽到！我的意思是，這是股東的責任，還是總經理或董事長的責","  任，你要講清楚到底是法人、非法人或自然人，要不然我們根本不知道，然後就這樣稀","  哩呼嚕地通過了，我想也不好吧！"],["主席：對啊！法務部有沒有人來？"],["張參事春暉：這是依照有限合夥法第三條規定，以前有一種就是有限，合夥是負責無限","  ，現在有限合夥是有一個股東負責有限的，一個股東是負責以前的無限責任，組成一種","  新的公司型態，也就是說，有的股東負責有限，有的股東負責無限，所以這個叫有限合","  夥公司，這是新的，是依照有限合夥法第三條的規定。"],["主席：確定法的名稱都改這樣，是不是？"],["張參事春暉：這是在公司法以外、有限合夥法第三條所規定具有法人格的一種形態。"],["鍾委員佳濱：你們的意思是，原來的「廠場」在我們既定的既成法當中，並不具有法人","  的資格跟身分，所以不能成為這個條文的責任主體，既然「廠場」不是一個法人的身分","  ，所以改用你們所說的「商業、有限合夥」才能跟前面的公司、團體、學校一樣具有同","  等的法人資格吧？也就是「廠場」不具有法人資格，就是名詞而已，我們所說的「工廠","  」不具有法人資格，是不是這個意思？"],["主席：消防署自己也不知道？請教法務部，是不是這樣的意思？"],["張參事春暉：依照公司法，原本就只有四種型態─無限、有限、股份有限公司等，如果是","  一般所謂的工廠，假設它不是依照公司法的設立登記，它就不具備法人格，它可能是獨","  資，也可能是合夥的型態。"],["主席：「廠場」是大家都聽得懂的，它沒有法人資格啦！"],["劉委員世芳：「商業」也是一樣啊！「商業」哪有法人資格？"],["主席：對啊！商業也沒有啊！"],["張參事春暉：跟主席報告，「廠場」不是公司法的名稱，它有可能也是一個公司型態，","  它只是告訴你這個東西，而這個東西可能是獨資或合夥，它也有可能是公司法設立的一","  個組織型態。"],["主席：對「廠場」大家都很清楚啦！"],["張參事春暉：就是工廠。"],["主席：如果現在變成「商業、有限合夥」，有些真的沒有完成登記的是不是就不受限在","  這裡面？這很奇怪！我們先跳過去，好不好？等一下你們再問清楚，不要浪費時間。","   第十八條維持審查會通過條文，第二十條也是維持審查會通過條文。現在處理第二十","  二條。"],["陳署長文龍：上一次……"],["主席：哪有？我們上一次有這樣修嗎？"],["鍾委員佳濱：我建議大家看一下第八款以外其他各款有沒有問題？"],["主席：大家看一下。各位委員有沒有意見？如果沒有的話，我們就照這樣，但是第八款","  我們等一下一併處理，好不好？","   第二十四條是維持……"],["徐委員永明：等一下，針對第二十二條，時代力量有提案，主要是關於全國防災資料庫","  建置的問題，我們是加在最後一項，其中規定「災害防救資訊網絡建立之資料由行政院","  災害防救辦公室彙整，建置全國防災資料庫」，我們希望能建立這樣的資料庫，就像我","  們前面講的，是不是由行政院災防辦來做，這也要看怎麼分工，可是我們希望有一個資","  料庫，消防兄弟們除了網絡之外，讓他們可以不只是在救災的時候去查詢，平常的時候","  其實就可以去注意，因為他們還是有很多安檢的事要做。"],["王副主任怡文：這個全國資料庫對於救災的確非常重要，現在也都有一些基礎的資料庫","  ，我覺得如果要加在這一條條文裡面的話，就是由我們災防辦來督導建置，針對已經有","  的，把它再做得更完整。現在我們有一個「國家災害防救科技中心」，其中災害情資網","  、決策輔助支援系統都已經建置了，我們透過跟各部會的中央災害業務主管機關二十幾","  種災害去做介接，然後把它做得更完整。所以，我們可不可以加上「督導建置」等文字","  ，即行政院不用直接下去做，已經有的資料庫，把它再做……"],["徐委員永明：我們支持，只是希望有人負責，就像剛才你說明的，其實資料非常多，現","  在只是說能不能把它彙整，由你們來督導，我們覺得是可以。"],["主席：請問各位委員有沒有意見？如果沒有的話，我們就……"],["徐委員永明：對啊！他們也沒意見，就是把它放進去，然後加「督導」，不要由他們來","  彙整，改由他們來「督導」，這個部分我們可以接受啊！"],["主席：好啦！如果各位委員沒有意見的話，我們就照這樣……"],["劉委員世芳：徐委員，要規定「網路」跟「網絡」，你要決定一下，看你們要「網路」","  還是「網絡」？"],["主席：尊重他們好了啦！"],["徐委員永明：你要用「督導」，我可以接受，你如果其他文字要修也可以，我們只是希","  望這個資料庫趕快處理。"],["主席：反正就是有放進去就好了！你們要確定「網路」跟「網絡」，同條的第十二款是","  規定「網路」，然後這裡是「網絡」。"],["劉委員世芳：你們第十二款寫「網路」，然後最後一項寫「網絡」，所以是不是改為「","  網路」？"],["主席：都改「網路」，好不好？"],["徐委員永明：改「網路」，由你們督導。"],["劉委員世芳：我針對時代力量所提的這個部分要詢問，我不是反對，只是想詢問一下，","  如果是行政院要督導彙整的部分，要建置所謂的全國防災資料庫，那這個全國防災資料","  庫裡面所包含的資料就是災害防救法裡面所有的防災資訊嗎？"],["王副主任怡文：是。"],["劉委員世芳：我還沒講完，如果是原能會的部分要不要放進來？"],["王副主任怡文：原能會是輻射災害。"],["劉委員世芳：我知道，就不是在災害防救法裡面……"],["王副主任怡文：輻射災害是災害防救法……"],["劉委員世芳：所以全部都要嗎？"],["王副主任怡文：22種災害，如果有相關的資訊，包括對於救災或應變有用的或可以防減","  災的資訊，我們都會放在這個資料庫裡面。"],["劉委員世芳：連旱災也有嗎？像寒害、旱災？"],["王副主任怡文：因為水災、旱災現在其實已經有基礎的資料，包括水庫及水情的資料、","  豪雨及大豪雨的預報警示等。"],["劉委員世芳：確定嗎？你在這邊提到的是土壤液化，因為現在還有地震，通常還要把海","  嘯放進來。"],["王副主任怡文：海嘯也有海嘯警示圖，我們到時候會把網路相關的……"],["劉委員世芳：全部就對了？只要是跟災害有關的，只要是我們的消防署負責救災的部分","  ，包括中央、地方機關裡面的這些資料都要放進來。"],["徐委員永明：其實他們不是去建立新的資料，而且把資料全部彙整起來，因為委員剛才","  講的那些狀況，有很多時候消防隊還是要出動，不是只有救火，所以他們必須有一個完","  整的資料庫會比較好。"],["主席：好，如果各位委員都沒有意見，該修正的部分就修正，最後再做文字的處理。","   第二十四條、第二十五條、第二十八條及第三十四條都是維持審查會通過條文。","   處理第三十六條，請問各位委員有沒有意見？他們的建議是暫不修正，請問各位的看","  法是什麼？不然這一條我們就先跳過，好不好？等一下再回來處理好了。","   第三十七條之三及第四十六條之一都是維持審查會通過條文。","   現在處理第四十八條。","   請鍾委員佳濱發言。"],["鍾委員佳濱：其實我的條文很簡單，就是涉及最後的災害補助，其實到最後在地方政府","  的發放都是由社政機關主政，但是因為社政機關過去主政的社會救助內容很多，目前的","  災害救助只是其中一項，因此社政部門會比較瞭解各種救助的性質、額度及發放的資格","  ，社政機關也比較能夠統籌。","   過去在地方政府發放、服務的時候，社政單位發現一個問題，譬如以淹水救助來講，","  它是由經濟部訂定的，也是由水利單位去匡列預算，但是實際上是由社政單位執行發放","  的時候，對於資格的認定，其實主政單位經濟部並沒有辦法去確認怎麼區分救助對象，","  比如我們當時是以一門牌一戶的概念，但是在社政單位過去的社會救助當中，有很多社","  會救助是根據實況去給予救助，不會限定於一門牌一戶的概念。因為在不同的都會地區","  或鄉下有很多是一個門牌住了好幾戶。但是過去在水災救助發放時，由於中央的災害救","  助是經濟部主管，在經濟部訂定了一門牌一戶的發放條件之下，社政單位在發放時就造","  成了不公平的現象，也就是這個一門牌一戶的概念在領其他社會救助時都可以，為什麼","  到了經濟部這裡卻只能一門牌領一戶？","   因此我所提的條文只是建議未來災害救助發放的相關規定，應該由中央會同社政、衛","  福主管機關及相關機關來訂定，我特別把衛福、社政單位拉進來，以便於災害救助的發","  放能夠有齊一的資格認定與發放方式，以上說明。"],["陳次長宗彥：謝謝委員的關心，針對各個類型的救助、補助的發放，我們在研商時有與","  相關部會開過兩次會議來做討論，也都有詢問了，但是因為其所涵蓋的範圍很廣，除了","  社政單位之外，還有農政單位、經濟部主管，甚至營建署也都有相關的救、補助方案。","  所以我們綜合各部會的相關意見之後，還是建議維持現行條文，因為各個主政機關對於","  各個災害類型有不同的評量方式，以農業來講，它要因應每一次不同的災害類型，也要","  因應那一年的整個氣候狀況或是農作物的狀況，各個類型都不盡相同，所以我們衡酌了","  之後，最後還是建議維持原條文，由各個主管機關自己去訂定就好，以上。"],["主席：請衛福部說明。"],["蘇副司長昭如：誠如剛剛內政部的長官所提到的，我們有開過會議，而且在3月13日的會","  議中有提到要去調查各縣市政府的意見，現在所做的調查也回來了，的確大多數的縣市","  都是建議維持現狀。我們也瞭解現在實務上，當中央災害的主管機關要訂定標準的時候","  ，也會會同衛福部來訂定，所以原則上我們也同意內政部的意見。至於鍾委員的提案，","  委員的文字修正與現在的做法其實也是相符的，所以如果委員堅持的話，本司也是沒有","  意見，只是如果要依照委員的建議條文通過，那我們建議在立法說明第三點的文字上增","  加兩個字，就是「使衛生福利部得本於其社會救助業務之專業與經驗，『參與』訂定…","  …災害救助標準。」因為我們是配合，只是參與討論，而不是由衛福部自己來訂定，以","  上說明。"],["陳次長宗彥：我補充一下，因為我們在會中討論完之後，參酌各部會的意見，也希望能","  夠瞭解地方的意見，目前有12個縣市是建議維持原條文，另外，有6個縣市沒有意見，","  以上供委員參考。"],["劉委員世芳：對，但是這裡面還是有4個縣市提出修正建議，對於衛福部的說法，如果以","  原條文的話，他們有沒有意見？例如臺北市、新北市、臺南市都是大的縣市，這幾個縣","  市的人口加在一起大概就有七、八百萬，所以對於他們的修正建議，衛福部有沒有不同","  的意見？沒意見的就沒意見，我看到了，他們也沒有意見，是嗎？請衛福部再說明一下","  好嗎？"],["蘇副司長昭如：剛剛衛福部的意見是我們可以同意內政部的意見，也可以同意鍾委員的","  意見，但是那4個縣市的意見是不一樣的。"],["鍾委員佳濱：寫在立法說明裡面。"],["劉委員世芳：鍾委員也同意寫在立法說明裡面嗎？因為我覺得要由社政機關或是民政機","  關來主責都沒有關係，只要是地方政府就好。"],["鍾委員佳濱：我再表示一下，剛剛衛福部的發言是如果在立法說明融入，其實我們有很","  多救助的概念，在整個災害後面的救助，其中生活救助是占最大宗，過去在做這些救災","  救助時會發現一個問題，這個問題要拜託內政部在彙整時也思考一下，就是資產彌補千","  萬不要和生活救助混為一談。因為我們過去在訂定這些救助辦法的時候，有時候會把資","  產損害的損失彌補也誤以為是救助的一種，我們看到的是民眾以為我們的救助是在彌補","  他的財產損害。過去我們在訂定損害與救助對應比例的時候，會讓民眾誤以為他的資產","  損害越嚴重，政府的救助就越多，但其實不是這樣。百萬富翁和一般人民一天的生活救","  助，他需要吃得飽、穿得暖的需求是一樣的，不會因為有人被水淹的是裕隆的車，有人","  被淹的是賓士的車，對他們生活上造成的不便就有所不同。我認為未來這些救助的定義","  不見得是要對應災害損害的嚴重性。","   因為生活救助是要維持基本的生活需求，與其財產所受損害的程度並不必然相關，但","  是因為我們過去的災害救助常常把救助金額連結到財產損失的嚴重程度，所以這個救助","  的定義可能要定義的清楚一點，包括農產品的救助，並不是你的水果、石斑魚損失了多","  少，政府就要彌補你多少。其實農產品等天然災害的救助是要維持你能夠復耕、復養的","  最低需求，跟你的損失的多寡不必然相關。我覺得未來的救助應該要秉持這樣的精神，","  藉此機會提醒主政機關內政部在統籌時注意這一點，以免民眾誤解。"],["主席：請內政部就第十五條及第二十二條一併說明。"],["陳次長宗彥：關於將「廠場」修正為「商業、有限合夥」，主要原因在於「廠場」是描","  述工作場所，它並不是權利義務的主體，「商業、有限合夥」才是權利義務主體，而我","  們要規範的是權利義務主體。"],["主席：他們認為還是應該改為「商業、有限合夥」。"],["陳次長宗彥：因為「廠場」指的是工作場所，並不是一個權利義務主體，而現在規範要","  求的是權利義務主體應該要負起的責任，所以我們才將名詞修正為「商業、有限合夥」","  ，所要規範的是權利義務主體。"],["鍾委員佳濱：「廠場」是空間名詞，「商業、有限合夥」係組織名詞。"],["主席：坦白講，我的智慧也沒到那裡，各有道理。我一直覺得你們說的都沒有錯，可是","  如果真的要接地氣，這能讓人聽懂嗎？其實我內心也在掙扎，你知道嗎？你們詢問所有","  開工廠或其他的老闆什麼是「有限合夥」，這個很難解釋，我認識的中小企業老闆也不","  懂。"],["劉委員世芳：可不可以把它修正為你剛才所講的「廠場」等有權利義務的主體？"],["鍾委員佳濱：再去定義「廠場」？"],["劉委員世芳：不是，就不用定義了。"],["主席：這樣好不好？今天我們只剩下第十五條及第二十二條關於「廠場」的問題，還有","  第三十六條，因為親民黨團有其堅持，而他們今天未到場，所以我們其他部分，除了第","  二條、第三條及第四十八條立法說明的部分，各部會把它寫清楚，其他部分都通過，也","  就是第十五條、第二十二條、第三十六條，以及第二條、第三條和第四十八條還有些疑","  義，當中有文字修正、其他黨團不同意見與立法說明部分，我們是否擇期再協商？","   我的想法是，其實剩下的條文沒幾條，因為第十五條及第二十二條沒有問題了嘛！而","  第二條、第三條及第四十八條部分，環保署也都沒有問題了？環保署正在寫嗎？那表示","  也沒有問題了，所以剩下有問題的部分就剩第三十六條，所以我想我們就儘速再排時間","  召開會議協商，只剩第三十六條而已，其他條文都沒有問題。","   次長，我跟你講，比如第三十六條，你們儘快與親民黨團溝通好；至於第十五條及第","  二十二條，請派一位法律專家來跟劉委員及本席說明清楚，這樣就可以解決了，我們下","  次協商也沒有什麼問題，就可以很快完成了，我覺得我們這樣來開會協商才會比較快，","  不然停在這裡也沒有辦法，好不好？好，今天協商到此結束，謝謝大家。","散會（13時2分）","[pic]","[pic]","","","   -----------------------","                                   立法院公報  第108卷  第48期  黨團協商紀錄","","                                     475","","立法院公報  第108卷  第48期  黨團協商紀錄","","                                   立法院公報  第108卷  第48期  黨團協商紀錄","","                                     492","","                                     491","","",""]],"block_lines":[1,20,22,24,25,26,29,30,31,32,34,35,41,47,48,65,66,74,75,84,85,95,107,133,161,177,196,204,205,206,209,210,212,213,215,218,220,234,246,254,259,263,269,274,275,276,277,278,279,280,283,284,287,289,290,292,293,296,297,298,299,300,302,303,307,308,314,327,329,331,333,334,337,339,343,345,347,348,349,351,352,353,354,355,358,359,364,368,370,371,374,377,379,380,381,386,387,391,392,393,398,399,402,403,404,405,408,409,410,414,415,416,417,420,426,432,434,435,437,438,440,441,443,445,447,448,449,452,453,454,455,456,457,458,460,461,463,465,466,468,471,478,494,501,502,511,514,519,521,522,524,540,541,544,545,548,549,553,554,555,556],"person_count":{"主席":45,"劉委員世芳":38,"陳署長文龍":9,"林委員為洲":3,"蔡副署長鴻德":4,"徐委員永明":21,"鍾委員佳濱":11,"陳次長宗彥":7,"謝局長燕儒":5,"賈專門委員北松":2,"邱專門委員仁杰":1,"張參事春暉":5,"王副主任怡文":7,"蘇副司長昭如":2},"persons":["主席","劉委員世芳","陳署長文龍","林委員為洲","蔡副署長鴻德","徐委員永明","鍾委員佳濱","陳次長宗彥","謝局長燕儒","賈專門委員北松","邱專門委員仁杰","張參事春暉","王副主任怡文","蘇副司長昭如"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年4月26日（星期五）11時47分至13時2分","地點":"本院群賢樓202會議室","主席":"張委員宏陸"}