{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案附屬單位預算營業部分關於交通部主管臺灣港務股份","  有限公司營業預算。"],["段落：二、審查108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管航港建設基","  金非營業預算。"],["段落：三、審查108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─國道公路建設管理基金分預算。"],["主席：現在進行108年度臺灣港務公司、航港建設基金及國道公路建設管理基金分預算之","  預算處理，並進行協商。","   請宣讀預算數及委員提案。","   一、預算部分：","   中華民國108年度中央政府總預算案附屬單位預算營業部分關於交通部主管—臺灣港務","  股份有限公司預算數","   一、業務計畫：第10～20頁業務計畫。","   二、營業收支：第20～21頁、第24～29頁營業收支及損益之預計（詳見第37～40頁合","  併損益預計表及其說明、第45～66頁各合併損益科目明細表）。","   (一)營業總收入：210億0,779萬2千元。","   (二)營業總支出（不含所得稅費用）：140億9,228萬3千元。","   (三)稅前淨利：69億1,550萬9千元。","   三、服務成本：詳見第37～40頁合併損益預計表及其說明、第48～58頁各合併成本科","  目明細表。如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整」","  ；如無個別項目修正，即敘明「隨同營業總支出審查結果調整」。","   四、轉投資計畫：新增投資6億8,140萬元，第19～20頁資金之轉投資及其盈虧之估計","  （詳見第78～79頁合併資金轉投資及其盈虧明細表）。","   五、重大之建設事業：112億0,580萬7千元，第11～18頁固定資產之建設、改良、擴","  充與其資金來源及其投資計畫之成本與效益分析（詳見第68～73頁合併固定資產建設改","  良擴充相關明細表）。","   六、資金運用：第22～23頁現金流量之預計（詳見第42～43頁合併現金流量預計表）","  。","   七、補辦預算：增加資金轉投資14億7,567萬7千元，第23～24頁補辦預算事項（詳見","  第100頁合併補辦預算明細表）。","   中華民國108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管—航港建","  設基金預算數","   (一)業務計畫：第2～10頁業務計畫。","   如無修正，應敘明「應依據基金來源與用途審查結果，隨同調整。」。","   (二)基金來源、用途及餘絀：","   1.基金來源：86億9,275萬8千元。","   2.基金用途：81億9,863萬1千元。","   3.本期賸餘：4億9,412萬7千元。","   (三)解繳公庫：10億5,473萬6千元。","   中華民國108年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作","  業基金—國道公路建設管理基金分預算之預算數","   (一)業務計畫：第2-2～2-8頁業務計畫。","   如無修正，應敘明「應依據業務收支、轉投資、固定資產建設改良擴充及資金運用等","  項之審查結果，隨同調整。」。","   (二)業務收支：","   1.業務總收入：319億5,509萬元。","   2.業務總支出：185億5,346萬元。","   3.本期賸餘：134億0,163萬元。","   (三)解繳公庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產建設改良擴充：96億5,389萬元。","   (六)國庫增撥基金額：無列數。","   二、委員提案部分：","   (一)臺灣港務股份有限公司：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   (二)航港建設基金：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   (三)國道公路建設管理基金：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：現在開始審查108年度臺灣港務股份有限公司營業預算，先處理第1案歲入部分，","  請港務公司吳董事長說明。"],["吳董事長宗榮：我們現在比106年棧埠收入增加5.6億元，比107年增加0.67億元，基本上","  自己就增加了很多錢，因此建議2億元免予增列。"],["葉委員宜津：不然董事長自己說要增加多少？"],["吳董事長宗榮：要再增加可能很困難。"],["主席：可能沒有辦法增加，各位同仁有意見嗎？"],["葉委員宜津：也多少增加一些，你不是說今年會賺錢嗎？比如物流部分。"],["吳董事長宗榮：今年已經比106年多賺5.6億元。"],["主席：但是你明年的歲入預算比今年還要少，今年可以達到目標嗎？"],["吳董事長宗榮：我們比去年多0.67億元。"],["主席：是比去年多0.67億元，但108年比今（107）年少。"],["吳董事長宗榮：多增加0.67億元。"],["主席：有多嗎？"],["吳董事長宗榮：有。"],["主席：今年是84億元，明年只有80億元。"],["郭總經理添貴：108年比107年增加0.67億元，是整體的營業收入。"],["主席：現在委員提案是棧埠收入，你說整體收入會增加，棧埠收入會減少？"],["郭總經理添貴：對，跟106年度相比會增加，可是跟107年比起來是少了一些。"],["主席：你回答問題不要這樣含含糊糊，都用騙的。委員提案是棧埠收入減少，那你說整","  體收入會增加，各位委員有沒有意見？"],["葉委員宜津：好。"],["李委員昆澤：未來一年，棧埠收入有什麼主要的經營策略？你們的想法看起來都非常保","  守，港務公司應該具有經營的能力才對啊！"],["吳董事長宗榮：我們會朝棧庫品質比較高利潤的去做處理，我們今年已經開始賺錢，明","  年保證會賺錢。"],["李委員昆澤：棧埠收入比較高利潤的有哪個項目？"],["吳董事長宗榮：在安全上比較需要保護的部分，因為我們的棧庫是五星級，比一般的棧","  庫更好，所以我們可以保障更安全的……"],["李委員昆澤：那你們收入預算增加應該沒有問題啊！你的意思是五星級的棧庫，比其他","  地方好，所以收入會更少，是這樣嗎？"],["吳董事長宗榮：因為我們的成本比一般民營公司還要高，價值或利潤就會比較高。"],["李委員昆澤：奇怪，我聽起來就覺得很亂，又價值比較高、利潤比較高，然後收入會更","  少。"],["主席：五星級可能客人比較少。"],["李委員昆澤：我建議增加5,000萬元。"],["鄭委員寶清：其實吳董事長和郭總經理所領導的公司績效和兩位關係很密切，如果兩位","  未以績效為導向，你們就會認為隨便做就好了，反正立法院審查不會很嚴格，一定會達","  到。我之前提到臺中港的部分，你們要趕快去做，我們提供很多空間讓你們公司賺錢，","  但是拖了好幾年都沒有去做。如果董事長和總經理是以績效導向作為領導方式，底下的","  員工就會跟隨長官的步伐，老虎帶一群羊，羊就會變老虎，若羊帶一群老虎，老虎就會","  變成羊，所以領導者很重要。","   2019年經濟成長率為2.45%，陳明文委員提案增加2億元，是有比較多，我們建議增加","  5,000萬元，這應該沒問題吧！你們目標應該訂高一點，即使沒有達成，差一點還是很","  漂亮。假設你兒子大學畢業，卻跟你說：爸爸，我下定決心1個月要賺1萬元。你不就昏","  倒！所以目標訂高一點，全力以赴去做，一定會達成！"],["葉委員宜津：對於董事長剛才所說的，我有點疑惑也覺得很奇怪！你說提升為五星級的","  棧庫，結果收入卻減少，這樣子不行！當初讓你們成立港務公司的目的，就是希望你們","  能像民營公司一樣可以賺錢，你們不像臺鐵有公共運輸的責任，建議你們真的要以營利","  為考量。如果不能賺錢，為什麼要提升為五星級？一般飯店經營是提升之後收入會增加","  ，結果你收入反而減少，為什麼會這樣？另外，你剛才提到整體收入有增加，一共是增","  加2億元嗎？"],["吳董事長宗榮：比106年多賺5.6億元，比107年多6,700萬元。"],["葉委員宜津：才6,700萬元，請說明是在哪些項目增加？"],["吳董事長宗榮：基本上是業務上的收入，如租金，我們很努力把所有港務公司的土地，","  像臺中租給風力發電，高雄市貨櫃碼頭……"],["葉委員宜津：這些增加的收入在那邊呈現出來？"],["吳董事長宗榮：租金收入多了1.4億元。"],["葉委員宜津：增加的收入一樣在這裡，是不是？"],["吳董事長宗榮：租金是增加的。"],["葉委員宜津：所以全部增加的收入就是你送來的資料，對不對？"],["吳董事長宗榮：對，全部增加0.67億元。"],["葉委員宜津：我覺得可以增加1億元，5,000萬元不夠，我告訴你為什麼，就像剛才兩位","  委員所說的，你們要去盤點閒置的東西，可以把它拿來使用，反而不需要提升為五星級","  ，你們多久可以盤點出來？我們做個決議。現在很多民營電廠，如風力發電等，都找不","  到倉庫、碼頭，你們去盤點一下，並將盤點結果送至委員會。你們是用105年、106年或","  107年為基礎來編列預算？"],["吳董事長宗榮：我剛才有提到，就是108年比106年多了5.6億元，108年比107年……"],["葉委員宜津：不是108年，現在才107年。"],["主席：他預估明年會……"],["葉委員宜津：108年比107年多多少？"],["吳董事長宗榮：5.6億元。"],["葉委員宜津：你們編列的預算裡面已經有多5.6億元？"],["吳董事長宗榮：對。"],["主席：在總體上已經有大量增加了。謝謝葉委員，這部分請港務公司加油。"],["葉委員宜津：請問你們盤點的結果何時可以告訴我們？"],["郭總經理添貴：一個月內提出書面報告給葉委員。"],["葉委員宜津：只是盤點而已，又沒有要你們做什麼，需要這麼久嗎？可以快一點嗎？"],["郭總經理添貴：請葉委員決定。"],["葉委員宜津：兩個禮拜。"],["郭總經理添貴：好，兩個禮拜。因為108年與107年正在還轉，這次能否不要增加歲入預","  算？"],["主席：我們也希望港務公司加油，再努力一下，現在設備都還不錯，之前委員會都很支","  持你們硬體設備的預算，所以本案照修正案通過，增加歲入5,000萬元。","   接下來有關營業成本和服務費用部分，蕭美琴委員的第2案和陳素月委員的第25案都","  是關心專業服務費，所以兩案合併。","   請陳素月委員發言。"],["陳委員素月：港務公司在108年度服務費用之專業服務費項下編列5億7,943萬5,000元，","  內容包括工程及管理諮詢服務費、委託檢驗試驗費及保警與保全費用等，雖然明年度的","  經費略有微降，但比較106年度的決算數，還是增加20%的預算，參酌106年度的執行績","  效，在108年度仍有減列的空間，本席建議刪減預算數300萬元。"],["主席：請問各位委員還有沒有意見？請郭總經理說明。"],["郭總經理添貴：我們遵照辦理，即刪減300萬元，不凍結。"],["主席：各位委員有沒有意見，如果沒意見的話，第2案和第25案合併處理，刪減預算數3","  00萬元，照修正案通過。"],["陳委員明文：不好意思，我比較晚到。"],["主席：沒關係，我們已經遵照陳委員指示，第1案請港務公司增列5,000萬元棧埠收入。","",""],["陳委員明文：增列5,000萬元？"],["主席：對。"],["陳委員明文：我們不是……"],["主席：因為他們預估明年的整體收入會比今年多5.6億元。"],["陳委員明文：請港務公司簡單說明。"],["主席：請港務公司再跟陳委員說明一下。"],["吳董事長宗榮：合併收入比106年已經自行增加5.6億元，比107年多了6,700萬元，所以","  本身的業務收入已自行增加5.6億元以上。"],["陳委員明文：有增加嗎？"],["吳董事長宗榮：對。"],["陳委員明文：但從預算書來看是減少啊！"],["主席：棧埠收入減少，但其他收入……"],["陳委員明文：我現在講的是棧埠收入啊！108年是80億元，107年是84億元，不是減少嗎","  ？"],["吳董事長宗榮：整個營業額是80億元，棧埠收入是稍微減少，但其他增加很多，如港埠","  租金收入就增加一點多億元。"],["陳委員明文：我現在問你的是108年度預算編列合併棧埠收入80億元，這是什麼收入？"],["吳董事長宗榮：包括租金，最主要是港埠的租金收入，棧埠收入只是其中一部分。"],["陳委員明文：我知道，我們現在只說棧埠收入而已，沒錯吧！"],["吳董事長宗榮：對。"],["陳委員明文：107年是84億元，108年為什麼只編80億元？"],["郭總經理添貴：107年會編84億元是因為當時內部調整，所以預算編比較高，但無法達到","  。"],["陳委員明文：那決算是多少？"],["郭總經理添貴：差不多七十五點多億元，將近76億元，所以經過內部盤點之後，108年就","  編列80億元，可是整體還是……"],["陳委員明文：107年75億元是第幾個月？是11月？"],["郭總經理添貴：是決算，我們決算以後……"],["陳委員明文：現在107年的決算出來了？"],["郭總經理添貴：已經差不多了，現在已經12月，我們預估將近76億元，所以原來的84億","  元是偏高。"],["陳委員明文：原來編列的預算偏高？"],["郭總經理添貴：是。"],["陳委員明文：但景氣會持續向上，不是嗎？"],["郭總經理添貴：107年決算75億多元其實已經比106年高了5.6億元。"],["陳委員明文：所以我們的決議是什麼？"],["主席：我們決定增加預算5,000萬元。"],["陳委員明文：好。"],["主席：謝謝陳明文委員。"],["葉委員宜津：我再問一下，你們的決算如果達標或超標，是不是有獎金？是吧。我跟你","  們講，表面上看起來你們這樣編好像是合理的，因為今年的決算數是76億元，明年編了","  80億元的預算，就算增加5,000萬元，也才80億5,000萬元，但是明年跟今年的情況會差","  很多，會有大幅的差別，所以陳明文委員提議增加2億元，我不敢說一定對，但是其實","  是有所本的，我認為5,000萬元真的太少，要不然你們就先告訴我明年光是風力發電的","  收入有多少？你們的評估是多少？"],["郭總經理添貴：跟委員報告，那個是租金的部分，明年才剛開始，所以租金有增加。"],["葉委員宜津：明年剛開始沒有錯，但是這個租約一簽就是20年，以後是一定有的。"],["郭總經理添貴：風力發電明年可以收進來增加的部分大概是3,000萬元。"],["葉委員宜津：3,000萬元而已？"],["郭總經理添貴：是。"],["葉委員宜津：所有的臺北港、臺中港、高雄港加起來才3,000萬元？"],["郭總經理添貴：差不多，因為明年才剛開始。"],["葉委員宜津：我告訴你，那就是你們的怠惰了，因為你們沒有盤點好，人家找不到地。","  再來，天然氣找你們要租的呢？你們第一句話就跟人家講：沒有、沒有！我們這裡都沒","  有地了，沒有空位了！"],["郭總經理添貴：跟委員報告，天然氣的部分，我們也都配合，而且現在在做環評，這個","  是台電的，我們完全配合……"],["葉委員宜津：不是這樣哦！絕對不是！我再告訴你，不是就不是！真的！因為現在電業","  法通過以後，很多民營的電廠想要跟你們找地方，因為我們的天然氣還是完全要靠進口","  ，而進口就是要靠你們的港口，對不對？請你們盤點出來，好不好？其實我真的很想幫","  你們保留，雖然我知道召委會有意見，因為你們還沒有盤點出來，我們其實也很難計算","  你們應該要有多少收入。"],["主席：好，謝謝葉宜津委員。","   接下來合併處理第3案至第6案，提案委員同樣都關心合併服務費用的國外旅費。各位","  委員有沒有意見？","   請鄭委員寶清發言。"],["鄭委員寶清：關於第4案，我們認為港務公司該筆預算之編列，違反行政院所訂中央政府","  總預算附屬單位共同項目編列作業規範規定：營業基金編列國外旅費以不超過107年度","  預算數為原則，如因特殊需求，有增加編列之需要，應詳加說明。我們可以看到，簡單","  來講，港務公司107年度的國外旅費都沒有執行，108年度又再編列，看起來有點浮濫，","  稍後請說明。港務公司3年內沒有共同考察計畫、出國人數等等原則，都與行政院的規","  定不符。請說明一下。"],["主席：等一下，還有沒有其他委員有意見？如果沒有的話，請說明。"],["郭總經理添貴：謝謝委員。108年度本公司及所屬子公司合計編列國外旅費896萬餘元，","  較107年度多了77萬3,000元。跟委員報告，明年我們投資的台印公司一年開4次董事會","  ，規定就要在台印開，而4次董事會整個算出來是82萬元，所以雖然較上年度增加了77","  萬3,000元，但我們的需求是82萬元，事實上並沒有增加，反而有所節省，所以這個部","  分是不是可以建請免予刪減？"],["主席：各位委員還有沒有意見？","   請陳委員雪生發言。"],["陳委員雪生：我問一下，前幾天我質詢的時候，我們要開5,000噸的船去琅岐，這個預算","  就是這筆錢？這個可以用嗎？"],["郭總經理添貴：那是屬於大陸地區的旅費。"],["陳委員雪生：那個跟這個沒關係？"],["郭總經理添貴：是，現在討論的是國外旅費，委員所說的是大陸地區的旅費。"],["陳委員雪生：好，我幫你求情，不要刪了。"],["郭總經理添貴：感謝。"],["陳委員明文：關於第6案，請說明一下。"],["主席：針對第6案，陳明文委員要求說明一下。"],["郭總經理添貴：跟委員報告，剛剛講到我們整體所增加的部分是82萬元，也就是我們真","  正需要的是82萬元，但是現在增編的是77萬3,000元。"],["陳委員明文：你有沒有看第6案的案由？離岸風電能源發展不是港務公司的主要業務，為","  什麼要派員去參加？請你就這個部分說明。"],["主席：請總經理說明。"],["郭總經理添貴：離岸風電的部分，現在我們跟明年度所甄選出來的每一家廠商，不管是","  國內或國外，都要去現場看、學習、取經，這個部分事實上從今年就開始了，所以這裡","  面……"],["陳委員明文：離岸風電能源發展跟你們港務公司有什麼關係？"],["郭總經理添貴：其實我們對於碼頭、CTV、海事工程、風訓等幾個部分都有跨足。"],["陳委員明文：都有怎麼樣？"],["郭總經理添貴：都有參與、有跨足、有涉及到。"],["陳委員明文：有涉及到？"],["郭總經理添貴：是。"],["葉委員宜津：有啦！我幫你們說一下，這個有必要，該給予肯定就要給予肯定。我們在","  離岸風電花了這麼多錢，要向外國學習做離岸風電，其他國家都要15年才能發展成功，","  我們等於就是用高電價來買技術、買經驗，希望也能夠學習到、要本土化。但是這樣的","  要求都是空口白話，到目前為止真的在做在地化的只有臺灣港務公司一家，以後不知道","  有沒有，我要很公平地這樣說，因為臺灣港務公司是動作最快的，已經去訂製了CTV，","  完成2艘了，後面還有4艘，是不是？其實都還不夠，但是這個是最沒有技術的，講白話","  一點就是這樣。CTV就是人員運輸而已，至於其他的海事工程船，到目前為止臺灣是零","  ！不過還是值得嘉許的是，至少港務公司有加快腳步，在其他人都沒有做的時候，它已","  經完成2艘，因為他們去歐洲考察了以後，知道這個是一定有的……"],["陳委員明文：對不起，我不了解的是現在港務公司在離岸風電上的角色是什麼？就我的","  印象，在港埠上面就是你們港務公司管的，而離岸的部分講起來應該不歸你們管，離岸","  風電跟你們有什麼關係？我就搞不清楚。"],["葉委員宜津：讓鍾副總說明好了。鍾副總很了解，讓你說明啦！"],["鍾副總經理英風：報告主席、各位委員，臺灣港務公司在離岸風電扮演3個角色：第一、","  工作船母港，以後所有離岸風電安裝的話就會在臺中港，安裝完了就出海。第二、運維","  的部分，臺中港也是作為運維的基地，就是到彰化及其他港口作為運維基地。"],["陳委員明文：什麼叫「運維基地」？"],["鍾副總經理英風：運輸及維護，也就是說，完成了以後就要去維護。"],["陳委員明文：好，我了解。"],["鍾副總經理英風：第三、訓練的部分，我們有成立一個風能訓練公司進行訓練，這是國","  際風能組織所需要認定的部分，也就是說，所有上船去海上工作的人都要經過認證。以","  上是我們做的3個部分。"],["陳委員明文：所以現在彰化所有離岸風電的運維基地都設在臺中港，你的意思是不是這","  樣？"],["鍾副總經理英風：這有兩個部分，一個是臺中，另一個是未來的彰化漁港，有兩個地方","  。"],["葉委員宜津：運維啦！"],["陳委員明文：現在的運維基地就在臺中港？"],["鍾副總經理英風：對。"],["葉委員宜津：臺中及彰化。"],["鍾副總經理英風：彰化漁港還沒有錢去做，只有在臺中。"],["陳委員明文：現在彰化還沒有？"],["鍾副總經理英風：是。"],["陳委員明文：現在就在臺中港，沒有錯吧？"],["鍾副總經理英風：是。"],["葉委員宜津：這個要給鍾副總肯定一下啦。"],["主席：好，我們來處理預算，好不好？剛剛鄭寶清委員認為港務公司的國外旅費有增加","  ，應該說明清楚一點，我們把刪除改成凍結，好不好？也就是凍結100萬元，請港務公","  司將出國費用再詳細說明，送到本委員會……"],["郭總經理添貴：就是凍結100萬元，然後提書面報告？"],["主席：對。"],["郭總經理添貴：好，凍結100萬元，我們提書面報告，謝謝。"],["主席：好。","   繼續處理第7案到第16案。","   有關第7案到第16案，委員都關心服務費用─印刷裝訂與廣告費用，請問各位委員有什","  麼意見？"],["陳委員素月：我們看到港務公司在108年度的服務費用項下的印刷裝訂與廣告費編列的5","  ,358萬餘元，我們看到107年度到8月為止的執行數是一千八百多萬元，所以執行績效好","  像不太好，我們再比較一下106年度的決算，這項預算數也大幅增加20%，我們看到港務","  公司及所屬的子公司在108年度的廣告費及業務宣傳費的增幅各為34.84%及25.23%，超","  過營業收入的成長0.33%，但我們依據行政院所訂規範以不超過營業收入成長幅度為原","  則，所以本席在這裡建議刪減預算數200萬元。"],["李委員昆澤：港務公司108年度有關「印刷裝訂與廣告費」共編列預算4,723萬5千元，較","  107年度增加280萬9千元，相關預算是用於廣告、業務宣導等，然而相關業務並未明顯","  成長，預算收入也無明顯增長，業務宣導之成效有待檢討，所以預算應予刪減100萬元","  。"],["主席：剛才兩位委員的發言其實都很有道理，因為很多委員提出刪減案，有600、500萬","  元，我們是否採用陳素月委員的提案就印刷裝訂及廣告費用刪減200萬元？"],["陳委員明文：請說明一下，到底廣告是在廣告什麼？廣告在哪裡？一年花費4、5千萬不","  是筆小數目。"],["郭總經理添貴：是，我們除了原來的項目以外，我們在明年特別新增了離岸風電的業務","  ，這方面的廣告行銷……"],["陳委員明文：為什麼離岸風電的業務要你們來宣傳？主要是在工作的母港，還有基地……","",""],["郭總經理添貴：跟委員報告，因為我們有很多地，所以必須到國外招商宣傳，這是一定","  要的，這部分差不多新增350萬元，另外有關水岸開發的部分，我們在基隆港的西4到西","  6碼頭與基隆市政府合作提報行政院通過，所以明年西4到西6碼頭的招商案也會來啟動","  ，另外台中港……"],["陳委員明文：招商歸招商，那你們在廣告什麼？"],["郭總經理添貴：招商的時候總是要做廣告露出，這其實是一體的，所以有些都是國外的","  部分，像台中港的Outlet，雖然是三井MITSUI進來，可是周邊的部分，我們要整合來開","  發，這個也要做招商跟露出廣告，台南的安平港也一樣……"],["陳委員明文：你說到這裡，我就覺得很奇怪，三井的Outlet是要三井他們自己去廣告，","  跟你們有什麼關係？"],["郭總經理添貴：我們是配合三井的商機進來的，我們把周邊一起開發起來，把港區中泊","  渠底端的水岸一起開發起來，不是只有三井本身單打獨鬥，所以我們整體把它開發，譬","  如周邊有旅運、住宿的設施一起把它開發起來。"],["陳委員明文：廣告什麼？用什麼手法來廣告？就印製一些印刷品來廣告？"],["主席：有沒有以前的廣告品，拿出幾樣來看一下。"],["陳委員明文：我們現在要瞭解花費4、5千萬元的廣告效果是什麼？廣告的對象是誰？廣","  告的方法是什麼？我們也不瞭解。"],["郭總經理添貴：我們把廣告的細節跟委員報告一下。"],["張處長紋英：跟委員報告，我們的廣告都是在國際的媒體，像有一些在郵輪上面的廣告","  ，我們在臺灣郵輪碼頭後線有多好玩，另外我們在平面的媒體上面也會做一些廣告的露","  出，這些費用都包括在內。至於論壇的部分，還有一些座談會邀請一些業者來做踩線，","  這些都屬於我們廣告行銷的部分。"],["陳委員雪生：你樣本有沒有帶來讓我們看看。"],["鄭委員寶清：我對你們要廣告，我心裡是支持的，但是你們都違反行政院的規定，行政","  院編列的規則裡面講得很清楚，以不超過營業收入幅度為原則，而且要從嚴核實編列，","  你們108年度的營業額編列202億元只增加0.33%，但是你們的廣告增加了34.8%，這都違","  反了行政院的規定，這樣基於需要或許也沒有關係，但是可以看到107年預算編列4,86","  9萬元，已經超出106年決算320萬元，但直到今天為止，你們才執行了1,842萬元，等於","  都沒有執行，但是108年卻又編列更多，高達5,358萬元，這有點太浮濫，所以我建議刪","  減500萬元。"],["李委員昆澤：相關的印刷費用與廣告費用在港務公司108年度是高達4,723萬元，我尊重","  召委剛剛刪減200萬元的裁示，我認為你們的預算營業績效都沒有明顯的增加，應該酌","  刪200萬元。"],["陳委員明文：太少了，真的沒有績效。"],["主席：陳明文委員對你們很不滿，因為廣告費編那麼多，應該多跟陳委員溝通，讓委員","  了解你們的業務，委員不是故意要刪你們預算，很少有單位編那麼大筆的印刷裝訂費用","  ，這真的很少看到。"],["陳委員明文：你編列了5,000多萬元的廣告費用，其實主要就是想表達我們這裡有土地，","  歡迎來標，其實現在離岸風電如果價格再好一點的話，大家都在忙於找土地，怎麼還需","  要廣告，這點我是覺得很奇怪。"],["陳委員雪生：離岸風電剛剛前瞻計畫才通過，所以才剛開始，不是舊有的業務，所以這","  部分新增是有它的道理，但我支持鄭寶清委員的意見，所以酌刪200萬元。"],["主席：各位委員，那我們就刪減200萬元，港務公司應該要確實執行，那就刪除200萬元","  ，照修正案通過。","   接著再繼續處理第17案到24案，以及葉宜津委員的第31案提案。這些提案都是各位委","  員關心合併服務費用的棧儲、包裝、代理及加工費用，有沒有委員要發言？我們這裡有","  很多都是刪除預算的提案。"],["蕭委員美琴：我問一下，關於包裝與加工項目的內容是什麼？分別是包裝與加工什麼？","",""],["吳董事長宗榮：那個是行銷獎勵金的項目之一，對於新開闢的航線有優待，像郵輪進來","  的話，停泊費用會優待50%，旅客的話則是減免60%，另外配合行政院的政策，所有港埠","  用地……"],["蕭委員美琴：不是，你現在的回答跟我問的問題不一樣，你說這是有行銷獎勵金，這部","  分我沒有什麼意見，只是你們這個預算項目編的是服務費用，這個服務費用裡面還包含","  包裝及加工費，請問你們是在加工什麼？包裝什麼？就說明就好了。"],["主席：等一下再一併回答。現在請葉委員宜津發言。"],["葉委員宜津：我的比較簡單，我的第31案就是我每年都有質詢的有關他們轉投資物流的","  部分，我可以接受他們的報告，總經理說賠錢的已經fire掉，今年開始要賺錢了，我就","  相信你們這樣的說法，但是我還沒看到你們今年賺錢的狀況，所以請給我書面就好，說","  明今年結算後的結果是打平或是賺了多少及明年的計畫內容。還有，我已經告訴過你們","  可做及不可做的部分，就明確一點，不要與民爭利的部分，民間有做的那個部分，我們","  一直有虧損……"],["主席：現在是在說哪一案？"],["葉委員宜津：我的是第31案。因為我們無法與民間競爭，也不需要去與民爭利，人家都","  賺錢，就讓人家去賺，人家都賺錢，你們反倒虧錢，虧錢還繼續做，那是不對的，所以","  不要再做，但是民間沒有做的部分，我們就撿起來做，這也會賺錢，雖然賺得比較少，","  至少那是有益於整個產業的發展。你們就將整份書面報告送來交通委員會，也送一份給","  本席參考。"],["主席：謝謝葉委員。請陳委員素月發言。"],["陳委員素月：本席的提案是第17案，就是服務費用項下的棧儲、包裝、代理及加工費，","  剛剛董事長提及這個費用主要是行銷獎勵金，就是包括貨櫃航商、碼頭經營業者、倉儲","  業者等行銷的獎勵金。我們看到105及106年度的執行決算數，其實都差不多只有50%左","  右而已，我覺得這樣的執行績效不彰，所以針對明年度的預算，本席建議刪減1,000萬","  元。"],["陳委員明文：我的提案是第20案，我的主張跟剛剛幾位委員一樣，就是105及106年度的","  行銷獎勵措施編列了6億元，但執行率大概都是50%，3億多元而已，我覺得明年度再編","  列這麼多的預算，他們仍舊花不完，簡單講就是這樣，所以，我還是認為照105及106年","  度的決算結果，他們的執行大概能夠到4億元左右，我們就給他們4億元就好，本席主張","  刪減2億元。"],["主席：謝謝陳委員。本席的提案是第18案，跟陳委員的意見非常類似，你們那個獎勵金","  根本發不出去，執行率都只有5、6成，甚至轉口散雜貨增量獎勵的執行率只有1%，當初","  給的獎勵金預算是500萬元，結果你們只花了7萬多元，很多獎勵金的執行率只有5、6成","  。請針對這個部分說明一下。"],["吳董事長宗榮：因為106年下半年度才開始實施獎勵，所以基本上106年的效益不是那麼","  好，我們今年就可以改善這個部分，截至目前為止，今年已經花了5.7億元，跟原本6億","  元的預算差不多，今年的貨櫃已從去年的0.33增加到3.22，所以這項獎勵是非常有效益","  的，如果要維持整個港口的世界競爭力，這個是必要的項目。本人舉例說明，像對岸的","  廈門港很多都是免費的，我們還是依照國家政策去收錢，這只是稍微獎勵一下而已，對","  於新航線或貨櫃超過一定數量者，我們都給予一定的獎勵，107年至今大概已經花了5.","  7億元，相較於原編列的6億元預算，已經快到達標了。"],["主席：我們現在來處理預算，因為這個項目的執行率確實有點偏低，雖說後面有持續改","  善。"],["葉委員宜津：我覺得這個項目應該不用刪減，因為這是實報實銷，是有制度的，如果沒","  有達標就不能領取，錢就剩下來，這也是替國庫省錢，我認為不要刪減可以凍結，至於","  凍結多少就看大家的意見。"],["主席：各位有沒有意見？既然沒有意見，那這個項目就凍結十分之一。"],["葉委員宜津：我覺得可以凍結多一點，因為依照他們的效率，凍結多一點沒有差。"],["主席：依照委員的提案，我們就凍結20%，請港務公司提出書面報告才能動支。","   第17案到第24案及第31案合併，依上述修正意見通過。","   處理第26案，這是研究發展費用的專業服務費部分，請問各位有無意見？"],["郭總經理添貴：遵照辦理。"],["主席：第26案照案通過。","   處理第27案。這是本席的提案，這是有關耗材的消耗費用，你們收入沒有顯著增加，","  為何其他雜項的費用卻不斷增加，是不是要節儉一點？本席提案要求減列200萬元。"],["郭總經理添貴：我們會檢討，本提案遵照辦理。"],["主席：第27案照案通過。","   處理第28案。"],["蕭委員美琴：這個案子可能要請港務公司說明一下，因為港區相關的土地或房舍幾乎都","  是港務公司的，怎麼會有這樣的高額租金？尤其又比106年的決算數增加了200萬元以上","  的經費，這到底是什麼狀況？我主張刪除100萬元。"],["吳董事長宗榮：因為土地是航港局所有，我們給他們2%的土地租金，這算是給交通部的","  錢。"],["蕭委員美琴：所以是因為航港局漲租金嗎？為何這個部分比之前的決算數多了200萬元，","  這是什麼狀況？"],["吳董事長宗榮：應該是有部分的土地，因為有新生地，臺北港現在填土造陸，填出了很","  多土地，這也要給租金。"],["蕭委員美琴：所以這是新增……"],["吳董事長宗榮：新增土地。"],["蕭委員美琴：那這部分的土地是怎麼算的？有利息嗎？"],["吳董事長宗榮：就是照土地的公告地價的2%去計算。"],["蕭委員美琴：所以增加了200萬元是為了要支付新生地的租金，這個臺北港新生地的租金","  要200萬元？"],["吳董事長宗榮：不只有臺北港。"],["蕭委員美琴：新生地的公告地價有這麼高？"],["郭總經理添貴：不只有臺北港，還有南星計畫等部分。"],["蕭委員美琴：這些新生地的租金要這麼高？"],["吳董事長宗榮：因為面積都非常大。"],["蕭委員美琴：我們剛講這是只有公告地價些微的……"],["吳董事長宗榮：2%的限制。"],["主席：你們把為何會增加的部分表列說明送給蕭美琴委員看清楚，你說這筆錢是交給交","  通部航港局，為何預算會增加，你們就表列說明送報告過來。"],["郭總經理添貴：好。"],["蕭委員美琴：因為你們增加的預算還不少，甚至增加到數千萬元的都有。"],["主席：因為項目很多，是不是這樣……"],["葉委員宜津：這個還要提書面報告？"],["主席：說明為什麼會增加，他們增加了很多項，這個錢是繳給航港局、繳給交通部的，","  並不是……"],["蕭委員美琴：我這樣問好了，你們有沒有非交給航港局的其他租金，所有的租金都是給","  航港局……"],["郭總經理添貴：是的。"],["蕭委員美琴：有沒有非航港局的部分？"],["葉委員宜津：只有航港局？不要騙我們！"],["郭總經理添貴：都是土地，我是不是簡單地……"],["葉委員宜津：都是土地，都是交給航港局嗎？"],["郭總經理添貴：是，我簡單地唸一下好不好？像北港南碼頭的新生地是21.08公頃、離岸","  物流倉儲區是13.28公頃……"],["葉委員宜津：好，都是交給航港局的，就不用唸了。"],["郭總經理添貴：是，全部都是。有一些是航港局的，有一些是國產署的。"],["蕭委員美琴：如果全部都是公有地，那……"],["葉委員宜津：可以啦！"],["主席：請港務中心提書面報告……"],["葉委員宜津：那利息呢？有沒有借新還舊？是不是還在付什麼7%、8%的……"],["吳董事長宗榮：我們沒有借錢，科目名稱是寫「利息」，可是我們沒有利息的問題。"],["葉委員宜津：好，只是科目名稱而已。"],["主席：凍結二分之一，好不好？你們送書面報告過來。"],["葉委員宜津：不用啦！都是公家的，還要凍結什麼！"],["主席：那你們就把報告送給蕭委員。蕭委員，好不好？看看提案委員的意見如何。好，","  提送報告經同意後，始得動支，本案不予凍結。","   處理第29案。"],["葉委員宜津：倉儲、裝卸的部分真是節節敗退，怎麼辦？你們還有一個項目是稱為開發","  投資，我對你們唯一還有點期待的就是開發投資這部分，其它的統統都已經很失望了！","  說明一下。"],["朱處長碧玉：有些營運量，像裝卸、倉儲部分減少，就是因為海運聯盟重組而造成的，","  但本公司其他的部分，像……"],["葉委員宜津：不能夠只有這樣一句就帶過，海運聯盟重組，你們要不要也去跟人家重組","  ？人家現在都用區塊鏈在做了，你們要不要加入，譬如比利時的部分？"],["蘇處長建榮：剛剛所提海運聯盟重組的部分，其實不是我們港口自己的聯盟重組，而是","  航商的聯盟重組。"],["陳委員明文：航商的重組。"],["蘇部長建榮：航商聯盟重組之後，因為轉口港的部分會有一些變化，所以我們受到一些","  衝擊。"],["陳委員明文：海運公司這些聯盟的重組裡面也有長榮、陽明，你們是可以去主導的嘛！","  像陽明有官股，也可以要他們去影響聯盟而過來高雄港或基隆港這邊，不是嗎？"],["蘇處長建榮：有，包括長榮所屬的OCEAN聯盟跟陽明所屬的THE聯盟，我們都有透過輔導","  及提供獎勵金，讓他們在聯盟裡面的話語權可以擴大。不過，像陽明在THE聯盟裡面是","  規模最小的，我們會持續地幫助長榮、陽明這些公司擴大其話語權，他們在選擇母港的","  部分就會……"],["陳委員明文：陽明怎麼會是最小的？"],["蘇處長建榮：在那個聯盟裡面他們是最小的，他們的運力……","   聯盟裡面有3家是日本ONE公司的部分，那個合併起來……"],["葉委員宜津：其實大家之間相互都會影響，不要跟我講外行話。你們的物流裡面還有還","  有一塊，就是多國聯合拆併、運送的部分，在在都是有了區塊鏈以後，每一家民營海運","  公司會看哪個港口是在自己的區塊鏈之內，他們才會去那裡轉運或者是拆卸，你們沒有","  加入區塊鏈聯盟，人家一點都不會想到你們的各個港口！我現在問的就是，因為那些人","  時間有限，你們到底有沒有要加入人家的區塊鏈、準備怎麼加入？"],["蘇處長建榮：簡單跟委員報告一下，有關區塊鏈這個新的部分，各個區塊都各自組成聯","  盟，我們跟關貿、陽明公司也已經在籌組要成立一個區塊鏈的……"],["葉委員宜津：好，已經在籌組，我要一個deadline，你們到底什麼時候才會有具體的成","  果、加入……"],["蘇處長建榮：明年6月之前，現在已經在洽談、接近……"],["葉委員宜津：寫一個決議出來，不然我就自己寫了。"],["主席：港務公司寫個決議，再提交給提案的葉宜津委員，好不好？葉委員，我們就不凍","  結了……"],["葉委員宜津：他們寫一下，但還是要凍結，要是他們6月沒有達到……"],["主席：他們什麼時候要給你……"],["葉委員宜津：達到的話就讓他們解凍，看凍結多少，他說6月要加入，如果6月沒有加入","  的話我就不讓他們解凍。寫一個決議出來。"],["主席：港務公司有沒有意見？"],["陳委員明文：請教董事長，現在你們主要的營業項目大概是五項嘛！包括停舶、拖曳、","  裝卸、倉儲，如果是受到聯盟重組的影響，但你們在開發投資的部分有沒有增加？","   開發投資跟海運公司他們重組無關嘛……"],["吳董事長宗榮：像高雄港，最近我們有整地，那一塊土地是149公頃，要租給長榮，長榮","  的貨櫃量光是高雄港部分就會從目前的360噸增加到450萬噸，增加近100萬噸，這是我","  們本體工程的增加。"],["陳委員明文：對，我的意思是，在停泊、拖曳、裝卸、倉儲的部分是減少的？"],["吳董事長宗榮：對。"],["陳委員明文：但你們的開發投資應該是成長的嘛！"],["吳董事長宗榮：對，但就這部分的成長，要在2年半以內才會提升效益，因為剛開始進行","  填海造路的工作。"],["陳委員明文：提案指出港務公司的這部分在近5年內都是減少的，但你們在這5年內應該","  都已經開發完成了，怎麼會是持續在減少？所以我覺得你們的這個預算真的是……"],["吳董事長宗榮：比較有減少的包括兩個部分，第一個是兩岸的轉口貨櫃；第二個是散裝","  的貨品，其他像貨櫃、停泊及曳船業務都是增加的，航客……"],["陳委員明文：你現在又說有增加，到底是增加還是減少？"],["吳董事長宗榮：有五項，就停泊業務是增加的，曳船業務也有增加，裝卸方面稍微減少","  ，如同剛才我所報告的，原因是在於兩岸的貨櫃以及散裝的貨品比較有減少。此外，就","  貨櫃方面是稍微增加的，當然就長足的進步而言，把高雄港土地再生的那一塊做起來、","  成為地區貨櫃中心，這完全沒有問題。郵輪的旅客也有增加，至於倉儲業務部分，在貨","  櫃的分裝卸方面是稍微減少。"],["主席：陳委員還有其他意見嗎？"],["陳委員明文：就108年度的預算看起來，停泊跟曳船業務比起106年的結算數都有減少，","  現在你又跟我講這個有增加，到底是減少還是增加？"],["吳董事長宗榮：108年度曳船業務是7.4萬小時，107年度則是7.1萬小時，106年度決算是","  7.6萬小時，與106年相較稍微減少，但比107年增加。"],["陳委員明文：你把相關資料提供給我們，好不好？"],["吳董事長宗榮：好。"],["陳委員明文：有關停泊業務、曳船業務、裝卸業務、以及倉儲業務，你把106年、107年","  所有的數字給我看看，好不好？"],["吳董事長宗榮：現在馬上拿過去。"],["陳委員明文：有關開發投資，給我看一下。你剛才所說的與提案的內容完全不同，到底","  是你說得不對，還是人家的提案才是對的？"],["主席：講清楚，這個與提案委員寫的內容好像不太一樣。","   第29案是不是請港務公司提書面報告？凍結1億元，提書面報告後，始得動支，好不","  好？好，我們就依修正通過。"],["葉委員宜津：對不起！第29案是我的提案，主席的決議是什麼？"],["主席：請他們送報告，凍結1億元。"],["葉委員宜津：好"],["主席：處理第30案，提案的葉宜津委員有意見嗎？沒有意見的話……"],["葉委員宜津：請說明。"],["蘇處長建榮：有關基隆及高雄自營櫃場，因為基隆港航線外移到臺北港，高雄則是因為","  銜接新的碼頭，所以目前沒有盈餘。不過我們可以看到從去年到目前為止，兩個自營櫃","  場的成長都很高，接近40%、50%……"],["葉委員宜津：只有一個，你說只是移到臺北港，那臺北港數字總量就增加、沒有減少，","  確定嗎？"],["蘇處長建榮：因為臺北港貨櫃公司的股東組成是長榮、萬海及陽明，萬海以前的航線都","  在基隆港經營，現在因為長榮要求，所以萬海把航線從基隆移到臺北港。"],["葉委員宜津：對此我沒有意見！我是整體來看，這個不是我的選區。到底整個臺灣的總","  量有沒有減少？我看到的是減少，並不是沒有減少，不要唬弄我。"],["蘇處長建榮：這個都是官方的數據，今年臺灣整體的貨櫃量是成長的。"],["吳董事長宗榮：今年整體港口成長44萬TEU。"],["葉委員宜津：到年底嗎？你們預估的嗎？"],["蘇處長建榮：對，到11月底都成長了3.2%以上。"],["葉委員宜津：好，那我沒意見。"],["主席：第30案不予處理。","   處理第32案。提案委員關心的是管理費用，請葉委員發言。"],["葉委員宜津：第31案呢？"],["主席：第31案剛剛處理過了。現在處理第32案。"],["葉委員宜津：請說明。"],["蘇處長建榮：第32案也是委員關心自營櫃場的部分，除了剛剛所講去年及今年的營運量","  都已經大幅增加，只是我們後續會請基隆及高雄的自營櫃場，透過我們一部分的行銷獎","  勵補助。另外，設施的部分……"],["葉委員宜津：我對移到臺北港沒有意見，但是基隆港及高雄港的條件非常優渥，我覺得","  甚至比臺北港還好，為什麼民間公司都做得這麼好，可以到八、九成，你們卻一直是五","  、六成？移走之後剩下多少？不就剩下三、四成，以後怎麼辦？我們這裡有這麼多高雄","  的委員，怎麼辦？你要告訴我們有辦法。因為他們自己生意上的考量，萬海、長榮、陽","  明移到臺北港，至於基隆港及高雄港，以後你們準備怎麼做？"],["蘇處長建榮：基隆與高雄的狀況不完全一致，事實上，基隆都是terminal","  operator在經營，不是航商的角色。我們現正進行基隆東岸櫃場西遷，之後會重新把整","  個西岸及東岸的櫃場業者一起整併，我們自己在西岸櫃場的自營櫃場面積也會稍微縮減","  。另外，透過我們剛剛所提的這些方式，包括設施、服務的改善，會把相關的使用率再","  往上提升。至於高雄，目前高雄的幾個承租業者都有航商背景，當初認為我們不應該自","  己經營，等於是與民爭利，提供大量的成本價格破壞市場。目前高雄的自營櫃場主要是","  支援航商，就是有一些在尖峰時間沒有辦法處理的部分，為了整體高雄的港口環境進行","  支援，包括長榮、萬海都有很多櫃子在我們的自營櫃場經營。"],["葉委員宜津：這個就是我要你們盤點的地方，也就是不要每次民營公司做得好好的、績","  效很好、都賺錢，結果你們一看人賺錢就眼紅，硬要跟著人做，既打壞市場又做不來，","  接著虧錢又惹人厭，沒有任何強項！那你們就不要做了，而是把這些盤點。你們做不來","  的就不要做了，把這些倉儲、碼頭清出來更有效的利用，有很多人需要卻找不到、欠缺","  的，你們就盤點給他，這樣大家都高興，可是你們不會做還硬要跟人爭！除了基隆港是","  整個團隊，你沒有辦法處理以外，高雄港這麼好的港口不應該浪費，還是一樣要求你們","  盤點，盤點以後才能夠調整為其他使用。"],["陳委員歐珀：港務公司可能要總體檢一下，不管是轉投資或自營都虧錢，而且是連年虧","  損。你們本身是房東，占盡各種優勢、條件，假如你們虧損，民營公司更會虧損，你們","  卻每年收取那麼多管理費用。之前針對陽明海運，我提過很多意見，陽明一樣也是公股","  公司，所以本會對你們的要求應該更迫切。你們這樣瞎搞，導致每年都虧損，連續4年","  虧損，而且那天你們報告明年度貨櫃量會增加3%至4%，在這樣的狀況之下，你們還年年","  虧損。我認為這個相當嚴重，我建議能夠附帶決議，請他們專案報告，不要書面報告，","  而是來這裡專案報告。臺灣港務公司虧損等於國家虧損！"],["主席：先請李昆澤委員發言，再一併說明。"],["李委員昆澤：當初港務局因為政企分離原則，所以港務局變成航港局，也成立了港務公","  司，就是希望能夠讓航港局針對相關法令進行管理等等；對經營則採取公司化的原則，","  因而成立港務公司，就是希望針對相關港口的營運能夠有別於過去僵化的行政體制，並","  展現公司經營的活力。但是港務公司至目前為止相關的經營績效，除了在高雄港區、亞","  洲新灣區、駁二特區及全國最大的單一倉庫─棧貳庫相關的轉型經營等略見績效之外，","  但是對於最重要的本業─自營貨櫃碼頭營運的績效還是有待改進，其使用率其實還有很","  大的成長空間，所以葉宜津委員提案刪減8,000萬元管理費用，就是因為我們編列很高","  的管理費用預算，但是經營成效其實遠遠低於我們所期待的管理費用以及實際績效，這","  部分要請港務公司做具體說明。"],["吳董事長宗榮：我們的預算大概是202億元，跟各位報告，我們一年所賺的錢大概是76億","  元，絕對不是虧本，這是本業，我們的投資公司像港勤一年賺3億6,000萬元，土地開發","  公司一年賺1,320萬元，不過它只是一個媒介規劃設計的公司，而海外投資的兩個公司","  ，其中台印今年7月份就開始賺錢，台源因為是12月11日才成立，所以明年才要賺錢。","  另外，大家講的4年都虧本……"],["李委員昆澤：都要開始賺大錢了嗎？高雄真的會成為台灣首富喔！相關經營的策略跟方","  向，我都要好好請教港務公司，話講的這麼滿，「講的嚇死人、做的笑死人」，你現在","  是要說什麼？"],["吳董事長宗榮：高雄港務公司……"],["李委員昆澤：都要務實具體地針對高雄港及相關港務公司目前經營績效不彰，讓交通委","  員會委員一再質疑，但你們現在講什麼都會賺大錢，我們不是要聽口號，這裡是交通委","  員會，我們都針對你們的相關經營策略、績效、預算、營運等等的實際狀況來做具體討","  論，不是在這邊空口說白話，這個也會賺大錢、那個也會賺大錢，什麼都會賺大錢。"],["吳董事長宗榮：這是有數據的。"],["李委員昆澤：數據講來聽聽。"],["吳董事長宗榮：已經講過了。"],["李委員昆澤：講過什麼？"],["吳董事長宗榮：不是202億元，一年賺七十幾億元嗎？"],["李委員昆澤：你們賺那麼多了嗎？請郭總經理清楚說明，港務公司賺了七十幾億元，恭","  喜你們。"],["郭總經理添貴：其實我們的總收入202億元，稅前盈餘大概是69.16億元，稅後大概是54","  .61億元，這是目前的狀況，至於剛才委員特別關心我們的自營碼頭、自營櫃場的部分","  ，事實上在高雄雖然今年前三季已經有45%的成長，去年（106年）貨櫃也已經有80%的","  成長，可是我覺得還是有空間；換句話說，如果出租航商業者的櫃量超過，我們會做調","  節、跟他合作，所以我們所扮演的角色其實有一定存在的必要。"],["李委員昆澤：貨櫃有80%的成長？"],["郭總經理添貴：是自營碼頭的部分。"],["李委員昆澤：那我真的要打造一個匾額送到港務公司，你們的績效經營如此驚人，真的","  是讓全國民眾可喜可賀的事情。"],["郭總經理添貴：報告委員，那是自營碼頭。"],["李委員昆澤：在交通委員會都要務實、具體說明。"],["郭總經理添貴：是，委員，這是有數據的。"],["李委員昆澤：不要在這邊空口說白話。"],["郭總經理添貴：是的，有數據的。"],["主席：相關資料送出來。"],["李委員昆澤：你的貨櫃成長80%，那葉宜津委員提案的說明數據到底是你們提供的資料有","  問題，還是你們的經營績效……"],["郭總經理添貴：那個是120號、121號這兩座自營碼頭在106年櫃量的成長。"],["李委員昆澤：但是自營的貨櫃碼頭現在有達到損益兩平的狀況嗎？"],["郭總經理添貴：目前還沒有，所以……"],["李委員昆澤：目前還沒有，對嘛！你們說現在一年賺七十幾億元，交通委員會每年在審","  查你們的預算投資在例如高雄港相關的貨櫃碼頭是高得驚人，這幾百億元的投資，希望","  高雄港有好的發展，現在只是賺了幾十億元，你們就說賺了大錢、很厲害，我支持葉宜","  津委員刪除8,000萬元。"],["主席：自營碼頭是你們自己經營的能力績效，因為你們是獨占所以賺錢，委員關心的是","  你們自己做的部分不賺錢，獨占的部分就算我來做也會賺錢，所以大家對你們的經營績","  效確實還是有意見。","   請陳委員歐珀發言。"],["陳委員歐珀：吳董事長跟郭總經理，你們賺的是什麼錢？是管理費跟租金，你們哪有賺","  錢？你們自營的公司哪一家賺錢？轉投資哪一家賺錢？你告訴我！你賺的錢都是政府透","  過航港局投資建設，你們去收取租金、土地開發應用的管理費用，扣除掉這部分你們是","  負債的，好不好？不要再講這個東西，照理講有關自營及轉投資的部分，我會去要求你","  們做經營改善計畫並提出檢討，本來自營就是賺錢的，你們收租金及管理費用怎麼會虧","  錢？我來做也不會虧錢，每年一定賺好幾十億元，搞不好我來做會賺更多，現在我們講","  的是你們自營或轉投資虧損的部分，把原因檢討出來，我們是要求這樣做。"],["主席：請葉委員宜津發言。"],["葉委員宜津：我針對預算是很理性且不是隨便寫的，剛才你們也報告因為部分業務從基","  隆港及高雄港刪減，基隆港的部分我就不提了，但其實基隆港也一樣，今天要刪減的叫","  做管理費用，既然基隆港及高雄港的自營碼頭業務量減下來了，你的管理費用就應該減","  下來，我的意思就是這樣，但到底減下來的業務量是多少？這都是固定的東西，因為業","  務量減了多少所以管理費用減了多少你們就自己說，以此來刪減就好，到底多少請你們","  算出來給我們。"],["主席：你要補充說明嗎？"],["祁次長文中：是，委員關心的就是港務公司自營碼頭的經營績效，我相信這一塊確實還","  有改善空間，大家在意的是自營碼頭的經營績效，他們應該也會提出一些改善措施，因","  為還有成長空間，所以我建議是否改凍結的方式讓他們提出書面報告或專案報告後，大","  家覺得還是可以讓它繼續成長，刪掉之後就變成……"],["葉委員宜津：這是次長說的，由港務公司說吧！"],["主席：你們要說明什麼？"],["葉委員宜津：真的可以成長嗎？"],["主席：可以讓李昆澤委員這麼生氣，真的不容易。"],["葉委員宜津：真的可以做到嗎？還是又編在那裡？刪減一點，明年的達成率還高一點，","  不要編在那裡，明年又達不成，又再被罵一次。"],["郭總經理添貴：是，謝謝葉宜津委員及李昆澤委員，是不是讓我們回去再來檢討，內部","  整個撙節使用，有關管理費8,000萬元是不是就刪1,000萬元？"],["葉委員宜津：好。"],["主席：葉委員沒有意見？"],["葉委員宜津：沒有意見，我讓他們自己說，免得明年我們又一直罵，真的沒有辦法做到","  就不要那麼多管理費。"],["主席：我們先處理預算，第32案修正刪減1,000萬元。另外剛剛陳歐珀委員特別關心你們","  的自營碼頭和轉投資公司的經營績效，以後我們再找時間請他們來報告，預算案就分開","  處理，在一個月內提改善計畫。","   第32案刪減1,000萬元，修正通過。","   再來，併案處理第33案至第39案。各位委員關心的是「營業外費用─採用權益法認列","  之子公司、關聯企業及合資損失之份額」，請鄭寶清委員發言。"],["鄭委員寶清：我先請教，你們本來要成立臺灣港務觀光發展股份有限公司，結果成立了","  嗎？"],["陳委員明文：沒有。"],["鄭委員寶清：那會不會成立？"],["陳委員明文：不會。"],["鄭委員寶清：第二，我要再請教，高雄洲際貨櫃碼頭股份有限公司成立了嗎？"],["陳委員明文：沒有。"],["鄭委員寶清：會不會成立？"],["陳委員明文：不會。"],["鄭委員寶清：也不會？你看，本院在2年前就向你們提出這個問題，指出這不可能做，為","  什麼？你看，你們編列的預算統統保留，107年編了2億7,000萬元，保留2億6,000萬元","  ；105年至107年編了9億9,000萬元，保留了7億多元，當時我就看出來沒法做。但是跟","  你們講，你們也沒處理。現在，公司還沒開始營業，你們就開始編列虧損預算了。"],["郭總經理添貴：已經花1,000多萬元了。"],["鄭委員寶清：不，我是在說預算，以前賠的還沒計入呢！"],["吳董事長宗榮：還沒有成立啦！"],["鄭委員寶清：既然還沒有成立，為什麼編列虧損呢？","   針對這一筆預算，從第33案至第39案，就是所有在座委員都提案了，包括劉委員櫂豪","  、葉委員宜津、李委員昆澤、蕭委員美琴和陳委員明文，全部都有提案，而且都主張這","  筆錢應該全部刪掉。"],["主席：各位委員，大家都可以發言，就依照舉手順序。","   請李委員昆澤發言。"],["李委員昆澤：針對營業外費用，我想董事長與總經理應該都非常清楚，營業外費用就是","  與公司經營沒有直接關係的相關支出與費用，按照權益法，包括投資現金股利或採用權","  益法認列的子公司、關聯企業、合資損益的會計科目。對於權益法相關法規，董事長與","  總經理應該清楚，針對投資與轉投資公司，公司會按照投資股份比例以及預計虧損狀況","  編列相關預算因應。在相關子公司中，高雄洲際貨櫃碼頭股份有限公司已經確定不會成","  立，所以相關認列的1,753萬元都應予以刪除。"],["主席：請葉委員宜津發言。"],["葉委員宜津：就像前面兩位委員說的，我們一開始就告訴交通部，高雄洲際貨櫃碼頭公","  司是不必要的。不好意思，交通委員會固然最沒有意識形態，不過我還是要提，當時不","  是本黨執政，我們已經一再提醒。還好，你們錢還沒花、沒有浪費，早就知道是穩賠的","  。而且，現在的事實是長榮海運已承租七號貨櫃中心的營運，所以公司沒必要了，你們","  也從善如流，已經決定不成立洲際貨櫃碼頭公司，對不對？請你們先確認此事，因為要","  記錄，所以你要回答「是」。"],["郭總經理添貴：是。"],["葉委員宜津：好，那這1,700多萬元的虧損就沒了。剩下的議題我也很在意，請你們也不","  要先編列虧損，應該就是不要做了，那就是臺灣港務觀光發展股份有限公司不要做了，","  把本業做好，觀光業務就交給觀光局做，除非是要交給謝謂君局長做，那是另一回事，","  否則，就不要成立這家公司，也不要再認列虧損了，以免認列5年、也被罵5年，之後才","  說要結束，好不好？今天在此就把這2項計畫做個結束，好好做你們的本業，或者對於","  其他該增加的預算，我們同意增加，也都沒有關係。我們每年都說，我要再說一次，這","  兩家公司真的不必成立了、不要了！"],["主席：請陳委員明文發言。"],["陳委員明文：針對本案，本會委員、尤其是過去長期以來在交通委員會的委員都已經質","  疑過了。請問董事長，你到港務公司多久？"],["吳董事長宗榮：3個月。"],["陳委員明文：總經理來多久？"],["郭總經理添貴：2年多。"],["陳委員明文：我看這筆預算是從104年編到107年，等於在你就任之後每年都編，是不是","  ？"],["郭總經理添貴：是。"],["陳委員明文：但每年也都沒有成立吧！每年都不成立，卻每年編預算，這是什麼用意？","  這些話問董事長確實比較沒有道理，問你應該很合理你們的目的是什麼？"],["郭總經理添貴：現在談的1,753萬元這筆預算在104年就編了。"],["陳委員明文：在104年、105年、106年與107年都編了，現在編的已經是108年預算，你們","  等於連續為這家空公司編了5年預算，而且每年都編了2億多元喔！然後又是2億元、再","  2億元喔！"],["郭總經理添貴：本來是要與DP","  World合資，但是長榮今年招商，以租用碼頭的方式，12月11日才剛簽約。這一筆錢從","  104年編了以後，每年都保留；由於還沒有成立公司，所以今年編的1,753萬元就可以刪","  除。"],["陳委員明文：所以，你現在的意思是這2億多元的預算都不用了？"],["郭總經理添貴：應該是2,000多萬元。我們現在編列的有2筆。"],["陳委員明文：一筆是1,155萬元，一筆是1,753萬元吧！"],["郭總經理添貴：一筆是1,753萬2,000元，這部分就可以刪掉。"],["陳委員明文：可是，你們從104年至107年，每年都編了預算啊！其中一年針對港務觀光","  公司就編了1億3,000多萬元耶！是不是？"],["葉委員宜津：不要做了啦！"],["陳委員明文：是不是這樣啦？"],["郭總經理添貴：是。"],["陳委員明文：所以不只是2,000多萬元而已，已經累計2億7,000多萬元了耶！光是港務公","  司的預算就累計到2億7,000多萬元了耶！"],["葉委員宜津：別再做了，就結束吧！這件事就過了。"],["陳委員明文：光是洲際公司保留的預算就9億多元了耶！是不是？那這些經費現在到底要","  怎麼處理，你也應該對我們說明清楚。我們每年都講，你們也每年都編預算，現在我們","  問你會不會成立，你卻說不會了。"],["郭總經理添貴：報告委員，就是遵照您的指示。"],["主席：還有其他委員要發言，請待會兒一併回答。"],["陳委員明文：現在回答的這些人都待多久了？你待多久了？擔任什麼職務？"],["張財務長文秀：我是財務長。"],["陳委員明文：當了多久？"],["張財務長文秀：三、四年。"],["陳委員明文：才三、四年？是30年還是三、四年？"],["張財務長文秀：三、四年。"],["陳委員明文：你來三、四年，就代表在你上任之前，預算已經編了耶！"],["張財務長文秀：結論就是遵照您的指示，該結掉的，現在就結掉，包括相關的轉投資金","  額與業外損失，全都結掉。"],["主席：我們也讓其他委員發言。請陳委員歐珀發言。"],["陳委員歐珀：吳董事長，很多案子固然是過去的案子，不是你任內的，但我們實在看不","  下去了。港務公司的盈虧真的不是因為你努力與否，你們自己投資或是你們經營的公司","  ，盈虧才是算你們的，其他代表政府投入資金的部分，怎麼能算是你們的盈虧呢？所以","  你們不要把那個概念放進去，我們聽不下去，這是第一點。","   第二，這些公司年年都沒有運作，卻年年編列經費，我們怎麼吞得下去？該怎麼做，","  你就要拿出魄力去做，雖然陣痛期會很痛，但是一定要面對的，我們就要面對。就好像","  我要求陽明海運一樣，體質改變了，什麼都變好了。所以你們現在應該減薪、減人，董","  事長就應該率先減薪，否則你就沒有魄力解決這些問題，總經理也一樣，該減人就減人","  。現在全國最爽的單位有哪些？你們港務公司就是其中之一，你們知道嗎？公務人員都","  曉得，我自己是公務人員出身。既然你們領高薪，是不是能把我們的建議、人民對你們","  的監督要求聽進去？不要強辯，因為強辯沒有意思。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：請港務公司待會兒一併回答。剛剛大家的意見都非常清楚，已經在紙面上","  列了很多年的公司既然沒有要成立，那就凍結這筆預算。但我要再請教，港務公司說提","  列1,155萬元與1,753萬元是業外損失，是嗎？"],["張財務長文秀：那是一個計畫。"],["劉委員櫂豪：我們用白話來講，因為會議都有全程轉播與直播，民眾也都很關心。業外","  損失到底是真的已經賠了、花掉了，還是只在紙面上列出來？"],["張財務長文秀：是紙面上的。"],["劉委員櫂豪：就是因為會計規定，所以在紙面上列出來？"],["張財務長文秀：對。所以，如果委員指示要結掉，我們就可以拿掉。"],["劉委員櫂豪：所以，目前這筆損失是在帳面上提列？"],["張財務長文秀：是帳面上提列。"],["劉委員櫂豪：但錢還在，是這樣嗎？"],["張財務長文秀：都沒有損失。"],["劉委員櫂豪：所以等一下如果本委員會決議要清算、就地結算，這筆錢還是原封不動，","  統統不變？"],["張財務長文秀：對，都不變。"],["劉委員櫂豪：這一點要說清楚啦！否則我也會覺得奇怪，公司都還沒成立，怎麼還能損","  失2,900多萬元，這是怎麼來的，嚇死人了！"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：我提的是第36案，也是針對高雄洲際貨櫃碼頭公司這1,700多萬元。港務公","  司已經同意刪減這筆預算，我想，大家的提案也都是基於這個精神。但還有其他委員的","  提案不只針對這1,700多萬元，還有針對投資港務觀光發展公司預算提出這家公司的宗","  旨、定位、成立之必要性以及港務公司在其中的角色等疑問，我們都還沒有釐清，雖然","  我的提案只針對洲際貨櫃碼頭公司，但陳委員明文提到另外一家、也就是觀光發展公司","  是否是與民爭利、定位為何、未來角色是什麼，對這些問題都沒有加以釐清，我也覺得","  非同小可，甚至已經編列預計要認賠、會有損失份額的預算，全案可不可以先行凍結？","  而且，不宜只提書面報告，由於這涉及港務公司未來的營運發展，以及在台灣整體觀光","  政策發展中的定位問題，所以還是應該做更明確的說明，本席要求提出專案報告，不然","  就必須特別來委員會說明，否則我們不能就這樣通過預算。"],["主席：先確定一下，請問港務公司，這筆預算是否只是帳面上認列，並無實際上的支出","  ？"],["吳董事長宗榮：是。"],["主席：針對以上委員的質問，請港務公司說明。"],["吳董事長宗榮：基本上，洲際貨櫃碼頭公司不會成立，本公司也已經在12月11日與長榮","  簽約，也就是已經有新的營運單位，所以對這個部分的預算，我們也同意刪除。","   臺灣港務觀光公司因為在法令上有很多限制，在108年也不太可能成立，所以這兩項","  預算可以一併刪除。"],["蕭委員美琴：所以2,900多萬元一併刪除？"],["吳董事長宗榮：對。"],["陳委員明文：你們本來要成立觀光公司，主要目的是什麼？是要發展觀光船還是發展哪","  一類觀光？我搞不清楚。"],["吳董事長宗榮：是關於馬公的觀光，我請承辦單位說明。"],["蔡副總經理丁義：我向委員簡單報告一下。我們找到皇家加勒比郵輪公司願意投資，與","  我們合組觀光公司，在澎湖興建郵輪碼頭，所以逐年編列預算，並已成立籌備處，原本","  是按照進度進行，但因為最近澎湖地區觀光、包括郵輪在內的業務都呈現萎縮，國外資","  金也不投入了，我們審視情況後認為，公司大概也成立不了。"],["陳委員明文：所以，你們今天是來拜託我們刪除預算的？"],["蔡副總經理丁義：我沒有這樣講。"],["蕭委員美琴：那過去投入的資金是多少？"],["蔡副總經理丁義：我們的成本都還在，統統沒有花。"],["陳委員明文：我知道啦！都沒有流失。沒有投資，哪能讓錢流失？只是預算每年都編列","  而已。而委員現在問的是，預算每年都編，那公司到底有沒有成立？結果你們都不敢講","  、含糊其辭，直到今天才正式對我們說外國資金不進來了，所以委員要求結束公司，你","  們才同意結束。"],["蔡副總經理丁義：不，國外公司已經投入第一期資金了，還不想放棄。目前國外資金已","  經進來5,000多萬元，想等待我方觀光發展起來，但是到現在為止，還看不到整個景氣","  回來，所以我們認為108年大概也沒有機會執行，全案就是這樣。"],["李委員昆澤：當初，我在交通委員會建議成立亞洲郵輪論壇，後來首次論壇也在高雄舉","  辦，在這次的亞洲郵輪論壇上也提到皇家加勒比第一次在澎湖的投資案。我當初就建議","  你們在澎湖投資，而且對於為什麼是在澎湖而不是高雄，我也向你們提出明確的建議，","  但你們還是要成立觀光公司。針對你們按照權益法認定營業外費用的預計虧損編列的相","  關預算，也就是根據權益法相關規定刪減的1,753萬元，請總經理說明。"],["郭總經理添貴：針對1,753萬元這個部分，剛才董事長也報告過，在今年12月，長榮已經","  入主，碼頭也出租了。我們本來要採合租公司方式，現在則是以地主港的角色直接出租","  給長榮營運，所以，對於原本編列的1,753萬2,000元預算，我們同意刪除。"],["主席：各位委員都發言完畢了，我們的意見也都非常一致，洲際公司與臺灣觀光發展股","  份有限公司就是這兩家公司不要成立了，港務公司也同意；在預算處理上，對這兩家公","  司之前有編列一些科目，包括預算保留數與認列投資損益，就請港務公司依相關會計原","  則處理。"],["葉委員宜津：主席，我建議照委員提案刪減預算，至於會計工作，就由港務公司自己做","  。"],["張財務長文秀：對，我們就照指示辦理。"],["主席：委員們提出那麼多提案，要如何處理？"],["葉委員宜津：我的提案是這兩家公司的預算都刪除。"],["主席：葉委員宜津的提案是第幾案？"],["葉委員宜津：第33案。"],["主席：好，葉委員宜津的提案要求，針對臺灣港務觀光發展股份有限公司以及洲際貨櫃","  碼頭公司預算刪減2,909萬元。"],["葉委員宜津：3,000萬元也沒差啦！另外一家再節儉一點就好。"],["主席：刪減2,909萬1,000元，對不對？"],["葉委員宜津：不只這兩家公司，其他公司也撙節一點，湊成整數，不行嗎？"],["主席：不好啦！這樣難算，這兩家公司先結掉，2,909萬1,000元預算予以刪除。這是以","  上幾項提案的處理原則，也就是第33案至第39案併案處理。","   另外，哪位委員的提案提到台源公司？李委員昆澤和蕭委員美琴的提案都提到台源公","  司，李委員昆澤提案刪減53萬7,000元。"],["葉委員宜津：第幾案？我看到有相關內容的是第40案，這是陳委員雪生的提案。"],["主席：不一樣，第33案至第39案就是處理洲際貨櫃碼頭公司與臺灣港務觀光發展公司，","  就照前述方式處理，2,909萬1,000元預算予以刪除。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理第40案與第41案，兩案併案處理。第41案是陳委員明文的提案，各位有意見嗎？","",""],["陳委員明文：針對第41案，該Outlet的實收資本額是4億8,000萬元，沒有錯吧！總經理","  ，截至107年8月為止，實收資本額是不是4億8,000萬元？"],["郭總經理添貴：會增資到20億元。"],["陳委員明文：我問的是現在的實收資本額！你怎麼會不知道呢？"],["郭總經理添貴：到8月底是這個數字沒錯。"],["陳委員明文：港務公司將在108年入股投資5億6,000萬元，是不是這樣？現在已經入股多","  少了？"],["郭總經理添貴：還沒有，還在談。"],["陳委員明文：那是不是要入股5億6,000萬元？"],["郭總經理添貴：是的。"],["陳委員明文：這5億6,000元占股權20%？"],["郭總經理添貴：5億6,000元占將近20%。"],["陳委員明文：總共是19.95%，就相當於20%嘛！"],["郭總經理添貴：除了合約中有規定，在招商文件裡也註記，港務公司的股份必須在20%以","  內。"],["陳委員明文：這家公司總資本額是多少？"],["郭總經理添貴：差不多20億元。"],["陳委員明文：以5億6,000萬元乘以5倍計算，資本額不只20億元喔！"],["郭總經理添貴：大概20億元出頭。"],["陳委員明文：應該是28億元喔！"],["郭總經理添貴：大概二十七、八億元啦！"],["陳委員明文：就用5億6,000萬元除以20%，等於乘以5倍，就是28億元，這樣算就很清楚","  嘛！","   你覺得這樣的持股比例會不會略低？你的意思是，港務公司買進股份上限只有19.95","  %，不能超過20%嗎？"],["郭總經理添貴：招商當時就訂好了，比例就是在20%以下。"],["陳委員明文：那投資5億6,000萬元是否偏多？看起來，現在實收資本額才4億8,000萬元","  ，你認為與三井公司這樣談判，港務公司是否股權比例偏少、投資金額卻偏多？"],["郭總經理添貴：每股價格還要談。現在只是在編預算，每股價格還要跟三井談。"],["陳委員明文：你的意思是你們還沒有談好嗎？"],["郭總經理添貴：正在談。"],["陳委員明文：怎麼會現在才「正在談」？次長，請你說明一下，怎麼會現在才「正在談","  」呢？"],["祁次長文中：總經理的說法是指，以20%為上限已經談好了，至於一股要賣多少錢，雙方","  還在談。"],["陳委員明文：不是剪綵了嗎？"],["郭總經理添貴：是，剪綵了，可是每股價格還在談。"],["陳委員明文：Outlet不是已經開始營運了嗎？"],["祁次長文中：現在談的是每股股價。"],["陳委員明文：不，我是問現在不是已經在營運了嗎？"],["郭總經理添貴：是。"],["陳委員明文：都已經開幕了，怎麼會現在還在談？所以我搞不清楚。台中這家Outlet不","  是已經開始營運了嗎？"],["主席：有誰懂？回答一下，陳委員問的這點很重要。"],["陳委員明文：你們怎麼還這樣講？我搞不清楚。Outlet已經正式剪綵、開幕、開始營運","  了，你們卻連股份都沒確定，股金也沒有入股，這是在講什麼？我都聽不懂。"],["陳處長素芳：本案是這樣的：三井向我們租土地時，經過12次議約、也就是租約談判過","  程，我們向三井取得入股權利，等公司成立之後，我們可以入股，持股比例就如同剛才","  說的，我們在合約中已約定不超過20%。至於價格，現在正在談，也包括入股細節，所","  以我們才會在108年編列這筆預算。"],["陳委員明文：這樣的內容不是跟總經理講的一樣嗎？"],["葉委員宜津：這樣不對，應該先談好入股價錢才對啊！"],["陳委員明文：我搞不清楚，你們現在是以土地作價？還是透過什麼其他方式？你們已經","  提供土地給對方，設備進駐了、商場也剪綵、開始營運了，你現在卻告訴我，每股股金","  多少還沒有談，只確定持股比例最高就是19.95%，錢也還沒入股！這到底是什麼公司，","  我就搞不清楚了。再者，你這種說法，社會聽得懂嗎？其中沒有暗盤，外界肯相信嗎？","",""],["吳董事長宗榮：商場要開幕前，土地租金早就收了。現在的問題在於對方股份不可能以","  10塊賣給我們，那到底要賣多少錢。"],["陳委員明文：但大家也知道，要經營Outlet，土地就是最重要的，條件還沒講好，就把","  土地交給對方興建設施或賣場，道理怎麼會通？"],["吳董事長宗榮：租金已經收了。"],["陳委員明文：我了解。或者，你也可以告訴我，你們只是要出租土地、不入股，問題是","  你們的土地已經提供給對方使用，商場也開始營運了，股權卻沒有確定，到底一股多少","  錢，你們也不知道，而對方卻已經營運了，哪有這種事？"],["張處長信一：其實，關於這件案子，是我們在招租土地時，因為想在未來從事多角化經","  營……"],["葉委員宜津：主席，可不可以一併說明？讓我們都問一下。"],["主席：好，先請委員發言好了。","   請葉委員宜津發言。"],["葉委員宜津：我要問的是，土地一出租都是幾十年，公家土地出租價格又便宜，所以不","  是土地租給廠商、也收到租金就解決了，當初在談判時，就應該把條件約定好，畢竟土","  地租給三井Outlet，租金這麼便宜，又租了幾十年。你們出租幾十年？最少也有20年吧","  ！"],["張處長信一：20加10。"],["葉委員宜津：20加10？那就有30年，以這樣的條件，你們就是原始股東，對於開Outlet","  的這家公司有貢獻，貢獻是什麼？就是租給對方那麼長的時間、那麼便宜的價格，所以","  你們應該得到好的價格，這點要先談妥才對啊！例如要求一股10元，因為你們對將來要","  開Outlet的公司是有貢獻的，所以取得股份的金額是10元。沒有人會租金便宜、又同意","  出租30年，入股卻任由對方開價，這樣怎麼行？"],["陳委員明文：葉委員，那不叫貢獻，而是條件。"],["葉委員宜津：叫條件？好。"],["陳委員明文：我們是有條件入股。"],["葉委員宜津：所以，港務公司這樣是不對的，真的會令人質疑你們的目的是不是要圖利","  對方？這樣不行喔！怎麼現在還在談股價呢？"],["吳董事長宗榮：土地沒有租得比較便宜，就是比照我們租給任何其他公司的價格，例如","  租給中油、台電，價格也都一樣。"],["葉委員宜津：不一樣！董事長，你這樣說就有偏差了。租給中油、台電是有政策性任務","  ，但這純粹只是租給營利的私人公司，性質完全不一樣。董事長，這就是我們剛才之所","  以說，如果租金是付給公家單位，我們都沒有意見，因為這件案子真的不一樣。如果要","  為國家創造財富，我們可以接受，比方說，我們可以持有20%股權，但你又告訴我們，","  這20%股權要用多少錢去買還不知道，要是對方開一股100元怎麼辦？你也要照單全收嗎","  ？然而，現在你們已經把土地租給對方，那價格就隨便對方開了。"],["張處長信一：針對這件事，我再做一點補充。第一，當時在談判租約時，當然是因應對","  方公司未來可能要多角化經營，所以應該等到公司成立、比較有把握之後，我們才介入","  加股。當然，我們還是很慎重，所以在上限20%的條件下，現在才談股價。至於我們為","  什麼要先編預算？是因為無論立法院做了什麼決議，我們在談判過程中都必須處理。"],["葉委員宜津：我們質疑之處就在於現在才談股價不對，應該在對方公司成立、你們要出","  租土地時就要談。"],["張處長信一：畢竟合約是那麼多年以前簽的，已經過去了。"],["主席：我知道，你的意思是，當時還不知道該公司成立以後會賺錢還是賠錢。"],["張處長信一：對。我們沒有那麼快、一開始就入股，他們也為我們保留權利。"],["主席：對方也可能賠錢，要是在對方賠錢的狀況下，或許你們可以折價入股，而他們現","  在是想溢價賣股給你們。"],["張處長信一：他們現在的狀態是想學經營、擴大營運。"],["主席：那三井有沒有賺錢？先透露一下。"],["張處長信一：三井嗎？Outlet現在才剛開始試營運，看起來人潮很多，可是我不曉得到","  底賺多少，可能要問三井公司。"],["主席：那三井要溢價多少賣股給你們？"],["郭總經理添貴：我們已提出鑑價，對方三井也提出鑑價，而鑑價結果最近就會出來，在","  鑑價出來之後就會開始談判。"],["主席：有共識了嗎？還沒有嗎？"],["郭總經理添貴：還沒有，因為鑑價結果還沒出來。"],["主席：那對方開價多少？"],["郭總經理添貴：因為鑑價還沒出來，所以看不到。"],["主席：請李委員昆澤發言。"],["李委員昆澤：這是一起很奇特、很荒謬的談判過程，港務公司先租土地給人家，又講好","  等對方成立公司以後，再針對股價談判。要是對方經營不好，我們還要投資20%嗎？是","  要為對方彌補虧損嗎？要是對方公司營運得好，股份會便宜賣給你們嗎？針對當初談判","  過程以及接下來的股價議約過程，你們有沒有什麼合約保障對港務公司有利？請說明一","  下。"],["主席：契約是什麼時候簽的？哪一年？"],["郭總經理添貴：105年。"],["主席：105年簽的？"],["郭總經理添貴：是。"],["吳董事長宗榮：大概過了快3年。"],["陳委員明文：是你們簽的嗎？是在民進黨政府上台之後簽的嗎？"],["郭總經理添貴：105年7月。"],["陳委員明文：次長，是你們簽的嗎？是誰簽的？"],["郭總經理添貴：前總經理與前董事長。"],["陳委員明文：是誰？把名字唸出來。"],["郭總經理添貴：是李泰興前總經理與張志清前董事長。"],["陳委員明文：距離現在多久？"],["主席：現在委員會關心此事，都是擔心港務公司權利受損，談回一項不平等條約，你們","  就吃虧了。"],["郭總經理添貴：向委員報告，我們現在編了這筆預算，才有依據可談。在談判時，一定","  要有利潤，我們才會簽。如果發現談判結果會無利可圖，我們當然不會簽。"],["陳委員明文：我當然懂。你們先把土地租給對方，先供對方營運看看，要是對方覺得營","  運得不錯，你們才入股，問題是屆時價格就隨便對方開了。"],["郭總經理添貴：價格是雙方各自鑑價。"],["陳委員明文：沒有錯，但要入股的一方當然就是看對方經營得不錯，只能針對鑑價結果","  決定接受或不接受，大概就是這樣。你鑑你的價，他鑑他的價，鑑完以後，如果對方生","  意好，當然就會開價，看你們要不要，如果你們不要，對方也沒辦法改變。講白話一點","  ，談判就是這樣，不然還有什麼機制決定要依據甲方鑑價還是乙方鑑價？請你告訴我，","  有什麼機制？"],["郭總經理添貴：其實，在鑑價結果出來以後，要買賣仍須雙方合意，換句話說，兩邊如","  果算出來之後都認為有合理利潤，我們才會簽。"],["陳委員明文：假設我是三井，打算向你收每股15元，你覺得沒道理，只肯以12元買，那","  要用什麼合意方式決定？你告訴我。"],["郭總經理添貴：其實就是雙方都有鑑價，也有契約，根據契約，雙方依照鑑價合意。"],["陳委員明文：沒有錯啦！但到現在為止，你們也還是採用合意方式，你的合意是名詞，","  不是動詞。要合意，你也要說出來怎麼樣才能合意啊！"],["主席：這就是商業談判。"],["陳委員明文：不然，我問你，三中港公司登記資本額是20億元，實收資本額是多少？"],["郭總經理添貴：到8月底為止是4億8,000萬元。"],["陳委員明文：實收資本額預計12億元，對不對？"],["郭總經理添貴：到8月底為止是4億8,000萬元。"],["陳委員明文：對，到8月底為止是4億8,000萬元，但準備實收12億元，登記資本額則是2","  0億元，對不對？如果實收資本額是12億元，你們準備投入5億6,000萬元，那你們的股","  份應該占多少？總經理，坦白講，你今天來立法院列席預算審查，卻連這種事情都不知","  道、不了解；董事長也好、總經理也好，都不了解，連你們到底確實能占有多少股份、","  股權，或是怎麼合意等，對於整體與三井的談判過程，你到現在都不知道，我認為你的","  程度差很多，對於我現在講的，你都聽不懂。","   我們來看看這筆預算要怎麼處理。主席，我建議暫時保留，好不好？"],["主席：最後談判的金額、實際入股多少，根據合約規定不能超過20%，你們現在編列的預","  算是5億6,000萬元，如果都不刪，5億6,000萬元全部支應完畢，持股又能占20%，那實","  收資本額必須有28億元，但實際上不可能這麼高。如果要以5億6,000萬元持股20%，資","  本額就應該是28億元才對。"],["陳委員明文：但登記資本額只有20億元。"],["主席：但股份一定是議價出售，登記資本額只是公司自己預估的。假設兩家都是民間公","  司，當然就是雙方都找會計師簽證、做未來財務估算，通常有一定的估算目標，只是委","  員現在關心的是你們會不會吃虧、會不會簽下不平等條約等等。"],["李委員昆澤：就這個部分，資格同意陳委員明文的要求，就是凍結預算，並提出相關報","  告與說明。當初締約時的張志清董事長與李泰興總經理雖然都是在民進黨執政之前所任","  命，但張前董事長是學者出身，李泰興前總經理現在也是交通部主秘，對於相關流程應","  該都非常清楚，所以我建議按照陳委員明文的建議凍結預算，請港務公司提出相關報告","  與說明，也請次長回去之後向李泰興主秘了解當初締約議價的過程。","   至於今天的交通委員會，剛才召委也說得很清楚，主要是怕我方吃虧，我們投資並提","  供土地，現在竟然連股價多少都還要經過談判。對方是商人，不是做公益事業，而是要","  營利，要是公司虧損，我們還要買嗎？我們還要負擔20%耶！如果他們賺錢，會以很便","  宜的股價賣給港務公司嗎？對於這些過程，你們要說明清楚啊！"],["主席：如果各位委員沒有其他意見，本案是否就照提案委員的建議處理？不過，提案中","  提及契約是寫40%，這應該是不可能，不過，沒有關係，我們就先……"],["陳委員明文：契約的約定就是持股19.95%，不能超過20%，大致上是這樣。以現在的預算","  數編列5億6,000萬元來看，平均一股大約也將近15元。"],["主席：如果這樣的預算可以拿到20%，那資本額應該是28億元，但不可能，售股一定是透","  過議價。沒有關係，你們最後談定的價格是多少，現在還不曉得，但請你們來報告要如","  何進行這樣的商業談判。兩邊一定會各自提出價格，請你們研究如何確保港務公司的權","  利。","   第40案、第41 案併案凍結4億元，請港務公司提出專案報告。"],["李委員昆澤：請港務公司說明一下，對於凍結4億元有沒有問題。"],["郭總經理添貴：可不可以只凍結1\/10？"],["陳委員明文：凍結多少並不重要，例如我要求凍結4億元，但其實等到你們說明並讓我們","  知道到底談判出來的價格是多少就可以解凍了。不然，請告訴我們，5億6,000萬元換算","  起來，每股預計大概多少錢？是不是十幾塊？"],["陳處長素芳：大概14塊多。"],["陳委員明文：大概就是十四、五元，沒有錯嘛！所以，你們就是準備以每股十四、五元","  向對方買股，可以這樣說嗎？大概就是這樣嘛！"],["陳處長素芳：對，這是上限。"],["陳委員明文：照我們看你們預算編列的情況，也就是在持股19.95%的前提下，就是要以","  每股十幾元入股嘛！我現在就是要了解這些細節，所以，我才先凍結預算。無論凍結3","  億元、4億元或5億元，其實意思是一樣的，凍結就是為了讓你們去跟對方談。我不是要","  刪減預算，所以錢還在，請你們先跟對方談，談完之後覺得價格可以，向我們報告之後","  ，我們就會同意解凍；如果你們覺得價格差太多，例如賣給其他人是每股10元，賣給你","  們就是每股14元，對方就現賺4元，哪有這種道理？這樣我們當然就不會同意啊！"],["葉委員宜津：我要對陳委員明文表達一下支持。我認為這樣的做法是對的，你們去談判","  時會多一個籌碼，例如不確定要出價多少，是11元、12元、13元還是14元時，你們因為","  回來之後還要向立法院報告如何鑑價，報告以後才能動支，形同多一個談判籌碼，我認","  為並非不好。"],["主席：國會議員的職責就是確保國家的權益，當然，商人也要賺錢，要是不能賺錢，他","  們也不會來，既然這是招商，兩邊都希望創造雙贏，而我們關心的是你們的訂價依據，","  就是每股的價格是怎麼訂出來的。請港務公司到本委員會作專案報告，第40案、第41案","  併案凍結4億元，請問各位有無異議？（無）無異議，修正通過。","   接下來併案處理第42案至第46案。提案委員關心的是商港營運設施實質建設計畫，請","  問各位委員有沒有意見？","   請葉委員宜津發言。"],["葉委員宜津：我們來看關於商港實質建設。港務公司編了一大堆，例如針對安平港四鯤","  鯓散雜貨碼頭編列了4,000萬元，結果只執行1,200萬元，預定執行鋼板樁材料整理，結","  果也沒有完成。高雄港也一樣。港務公司對台中貨櫃碼頭編列2億5,000萬元，到8月只","  執行300萬元，這未免也差太多了，連零頭都沒有執行到。高雄大仁碼頭的改善工程編","  列5,000萬元，結果進度整個延後，要延後到110年，也就是107年的預算要延到110年才","  辦理。你們編這麼多，執行情況卻這麼差，這是怎麼回事？既然執行這麼差，為什麼不","  等110年再編列，又為什麼還要編這麼多？既然還沒有要執行，那就全部先凍結或刪除","  好了。"],["主席：請陳委員明文發言。"],["陳委員明文：我的意思跟葉委員宜津大致上一樣。我的提案是第44案，主要是因為預算","  編列了30幾億元，事實上執行率卻只有60幾個百分點，所以我覺得應該凍結。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：我提出第46案，主要是想要求港務公司說明台北港南碼頭區碼頭興建工程","  的進度。在說明工程進度之前，我還要求港務公司說明八里儲油槽的進度，以及和之前","  的計畫相較，八里儲油槽要移到其他地區的時程提前了多少。"],["主席：請李委員昆澤發言。"],["李委員昆澤：針對相關商港營運設施的實質建設計畫，港務公司應針對各重大工程為何","  進度延宕以及預算執行率不彰之狀況提出具體說明。"],["主席：請港務公司說明。"],["王處長錦榮：我向各位委員報告。首先，台中港貨櫃碼頭工程到11月的執行數已達2億1","  ,700萬元，而預算是2億5,000萬元，所以，預計到了年底，執行率應該一定會達到9成","  以上。這是第一項數據資料。"],["葉委員宜津：好。那安平港呢？"],["王處長錦榮：安平港工程今年可以執行1億5,000萬元，現在已經支用超過1億元，達到1","  億4,500萬元，到今年底一定會超過1億5,000萬元。此外，這個案子今年的預算編了14","  億3,000萬元，到11月為止，執行數是13億3,700萬元，執行率是93.4%，預計年底可以","  達到將近100%。"],["葉委員宜津：那就奇怪了，為什麼到了8月執行率還這麼低，而再過3個月就可以全部用","  出去？"],["王處長錦榮：台中港貨櫃碼頭的問題在於發包時間，由於是第一年發包，要準備開工機","  具等，所以會比較慢，在之後執行率就會往上拉。四鯤鯓碼頭的狀況也一樣，四鯤鯓的","  船機之前有一點狀況，後來都改善了，現在追上來，進度已經正常了。"],["葉委員宜津：好。"],["王處長錦榮：針對呂委員的意見，我先報告儲油槽的部分。47顆儲槽原訂在125年才遷移","  ，後來因應委員要求以及當地居民的意見而往前調整，將三、四期的圍堤一起做，本來","  有一部分是在第四期才要蓋，但我們改為三、四期一起蓋。環差已經在去年7月通過，","  現在正在設計，還要報工程會進行經費審議，在審議通過以後，明年初就會發包，圍堤","  部分預計在112年就會完成，造地大概是在112年至116年，但是，無論填多少，都可以","  隨時交給油槽公司進行遷建，所以最慢在116年可以開始遷建，也就是說，整整提早了","  9年。","   南碼頭區的工程目前進度正常，這一期最主要是要提供風電業者使用的碼頭與土地，","  明年下半季會優先提供100公尺的重件碼頭，因為這裡是風電重件的基地，所以我們先","  提供100公尺重件碼頭讓風電業者能夠作業。碼頭後線的土地也已有20幾公頃交給業者","  ，後續繼續填土，明年大概還會有二、三十公頃的土地可以出租。"],["主席：現在處理預算。第42案至第46案都是凍結案，台灣國際商港營運實質建設計畫總","  經費是31億9,875萬元，凍結1\/10，請港務公司向本委員會提出書面檢討報告，經同意","  後始得動支。"],["呂委員孫綾：我的提案是第46案，對於凍結的金額，我沒有意見，就是跟各位委員的提","  案併在一起，但我在第46案中指出，下罟子漁港位在南碼興建工程裡，未來在碼頭興建","  完成之後，勢必會影響漁民在當地捕魚的進出動線，所以我要求港務公司必須針對這個","  部分與漁民及未來的廠商溝通，並做好動線規劃，以確保漁民在當地捕魚的安全。"],["主席：請港務公司表達意見。"],["郭總經理添貴：我們的工程進度到了年底都會達到9成以上，至少有9成至9成5，如果凍","  結1\/10，明年到了最後期間，其實經費會不夠用，請看看今年的績效就知道了。所以我","  懇求凍結2,000萬元就好，因為1\/10的經費等於是3億多元，凍結之後勢必不夠，有實質","  上的困難，請委員幫忙。"],["主席：有什麼關係？你們只要報告就好了啊！"],["郭總經理添貴：最後在黨團協商的時候經費還是沒辦法用啊！所以會有實質上的問題。","",""],["主席：請問各位，有無異議？（無）無異議，改為凍結2,000萬元，俟港務公司提出書面","  報告，經同意後始得動支。"],["李委員昆澤：尊重召委。"],["主席：呂委員孫綾在第46案中特別關心漁港問題，請港務公司說明。"],["王處長錦榮：針對下罟子漁港，我們現在有闢建了航道。"],["主席：呂委員是希望你們能到地方上說明。"],["王處長錦榮：我們都會去說明、協調，也會定期拜會當地漁民與里長，後續我們也會遵","  照辦理，多加溝通、協調。"],["李委員昆澤：漁民的權益非常重要，在執行重大建設時，還是要把漁民的生活與權益擺","  在第一位，我與呂委員孫綾要求港務公司召集相關漁民代表以及相關建設工程單位，針","  對漁民航道等權益召開協調會，協調會就由我與呂委員孫綾共同召開，請你們安排。"],["主席：我們就做成附帶決議，請港務公司到地方上向漁民做相關說明。","   第47案至第50案併案處理。委員關心的是「一般建築及設備計畫」。請李委員昆澤發","  言。"],["李委員昆澤：港務公司108年度針對「固定資產建設改良擴充計畫」項下之「一般建築及","  設備計畫」總共編列32億7,334萬元，但107年度預算的執行率偏低，仍有相關保留款可","  以運用，相關預算似有撙節空間，所以我建議針對預算刪減2,500萬元，畢竟相關保留","  款還夠啊！"],["主席：請港務公司說明。"],["郭總經理添貴：遵照辦理。"],["主席：第47案至第50案合併處理，針對「一般建築及設備計畫」刪減2,500萬元。","   處理第51案，這是針對「一般建築及設備計畫」項下港勤公司的房屋及建築經費。請","  港勤公司說明，因為葉委員在這個項下特別指名港勤公司的房屋與建築。"],["張董事長國明：這件案子是編列兩年度的預算。由於107年預算獲得同意以後，還另有附","  帶決議，就是要求尋找國有低密度使用房舍或鄰近港務公司的低密度房舍，我們花了一","  段時間尋找，也有問過國有財產署，但後來都沒能真的找到，所以後來我們與港務公司","  協調，用一塊閒置土地合建分屋，用的就是這筆兩年度預算。因此，針對第二年度預算","  ，我們建議改提書面報告。"],["葉委員宜津：所以是跟港務公司合建？"],["張董事長國明：對。"],["葉委員宜津：沒有用到私人土地？"],["張董事長國明：沒有。"],["葉委員宜津：你們出一半經費嗎？"],["張董事長國明：土地是港務公司的，經費是港勤公司的，基本上，就是按照這種方式計","  算成本，並分配權利。"],["葉委員宜津：各位同仁，對此我有一點憂慮。我的憂慮在於現在看來完全沒有問題，土","  地是國家的、是航港局的，建物讓港務公司蓋、也讓港務公司使用，反正左手和右手都","  是自己人。可是將來要是有一天，港務公司有民股入股，或是慢慢地民營化了，這下可","  就吃力了，地上物還是你們的，但土地就等於沒了一樣，也等同浪費了，不是嗎？這就","  等於讓民營公司佔便宜了，我擔心的是這點。所以，權利義務問題現在就要釐清楚，因","  為你們已經是獨立公司了。航港局也要注意、要把關好，這是國家的土地。"],["張董事長國明：不會的。"],["葉委員宜津：哪裡不會！有很多都是這樣，常常有資產不知不覺就流入私人手裡了。"],["張董事長國明：土地屬於臺灣港務公司，臺灣港勤公司是臺灣港務公司的子公司，等於","  是同一家公司，我們會依照其土地……"],["葉委員宜津：現在等於同一家人，但重點是現在是，誰知道10年、20年後會怎麼變化？","  我們擔心的是這點，所以，現在給你這塊土地去蓋的同時，就要先釐清楚，否則就會像","  三井案一樣，日後可能隨便對方解讀，對方可能說資產是他們的，但我們也不同意，主","  張這是國家的，到時候又吵不完，要是依照現行法律，地上物就是不能動，那國家就損","  失了。"],["主席：葉委員，我建議請港勤公司提出書面報告。"],["葉委員宜津：重點不是要提書面報告，應該在興建之前先釐清，民間也有這種情形。土","  地可以租，但一旦有什麼變化，建物無條件歸給國家，如果民間要買下來，甚至連土地","  也一起買，那就另外談。"],["張董事長國明：不好意思，我向委員報告，這塊土地滿特別的，是由TIPC所擁有，是在","  當時轉為公司時作價給港務公司，所以這塊土地是港務公司所有而不是航港局的。"],["葉委員宜津：我的重點不在於這塊地是不是港務公司的，而是國有、公有地，將來一旦","  民營化，不能因此變成民有的，重點在此！"],["主席：葉委員，你認為應如何處理？"],["葉委員宜津：請港勤公司寫明這塊地屬於國家。"],["主席：切結？"],["葉委員宜津：對，切結啊！"],["郭總經理添貴：我們會打合約。"],["主席：也要提出書面報告。"],["郭總經理添貴：我們也會在合約裡寫清楚，並且向委員提出報告。"],["葉委員宜津：要寫清楚就對了。"],["郭總經理添貴：好。"],["主席：本案修正通過。","   現在開始處理決議案，逐案處理。","   處理第52案。港務公司有沒有意見？"],["朱處長碧玉：針對第52案，港務公司建議修正文字，倒數第2行改為「向立法院交通委員","  會提出書面報告」，也就是請求將專案報告改為書面報告。"],["主席：請問各位委員有沒有意見？沒有，修正通過。","   處理第53案。"],["朱處長碧玉：遵照辦理。"],["主席：第53案照案通過。","   處理第54案。"],["朱處長碧玉：遵照辦理。"],["主席：第54案照案通過。","   處理第55案。"],["朱處長碧玉：針對第55案，我們請求在最後一行「提供相關報告」的「報告」之前加上","  「書面」，也就是改為書面報告。"],["主席：第55案改為提出書面報告，修正通過。","   處理第56案。"],["朱處長碧玉：遵照辦理。"],["主席：第56案照案通過。","   處理第57案。"],["朱處長碧玉：遵照辦理。"],["主席：第57案照案通過。","   處理第58案。"],["朱處長碧玉：遵照辦理。"],["主席：第58案照案通過。","   處理第59案。"],["朱處長碧玉：遵照辦理。"],["主席：第59案照案通過。","   處理第60案。"],["朱處長碧玉：針對第60案，建議將案由最後一行改為「向交通委員會提出書面報告」。","",""],["主席：第60案改為「向交通委員會提出書面報告」，修正通過。接下來處理航港建設基","  金的提案。","   第1案到第8案併案處理，就是歲入的部分。","   請李委員昆澤發言。"],["李委員昆澤：航港建設基金108年度關於「商港服務費收入」編列的預算是48億3,223萬","  元，雖然比107年度的預算編列增加了1億1,363萬元，但是相較於106年度的決算，仍然","  短編了4,293萬元，相關收入編列稍嫌保守。航港建設基金108年度有關「商港服務費收","  入」編列預算48億3,223萬元，應該要增列1,000萬元。"],["謝局長謂君：我們遵照委員的意見辦理。"],["主席：第1案到第8案併案處理，增列1,000萬元。","   現在處理第9案及第21案，兩案合併處理。","   請航港局說明。"],["謝局長謂君：107年的執行率偏低，事實上，我們對於差旅費和材料費本於撙節原則，都","  有儘量節省開支。但是108年度是港區工程正處於高峰的期間，另外，還有進行離岸風","  電相關的工程，包含重件碼頭等等，我們都要增派人員到現場去。"],["主席：如果各位委員沒有意見，第9案及第21案就暫不處理","   繼續併案處理第10案到第20案及第22案到第32案，提出這些案子的委員都是關心港灣","  建設計畫。","   請陳委員素月發言。"],["陳委員素月：本席是提出第18案，航港建設基金在108年度「服務費用─專業服務費」項","  下編列了1億4,389萬7,000元，較107年度的預算數增加了628萬5,000元。我們看到104","  年度、105年度、106年度和107年度的執行率偏低，在104年度有3項計畫，在105年度有","  4項計畫，在106年度有8項計畫，都因為原編委辦事項沒有辦理的需求或迫切性，或已","  併其他研究案辦理而停辦，所以本席建議刪減預算300萬元。"],["主席：本席是提出第14案，你們的專業服務費其實在過去3年來的執行率非常差，過去3","  年的執行率只有六成四、四成六，還不到一半，在去年雖然有到九成，但是去年會到九","  成是因為有8項計畫沒有辦法執行而停辦，所以執行率因此提高。我覺得你們對這個專","  業服務費有盲目編列之嫌，編了1億4,300多萬元，明年還比今年再增加，所以本席建議","  就專業服務費刪減2,000萬元。"],["陳委員雪生：請謝局長說明。"],["謝局長謂君：這個港灣建設計畫不是港的興建工程，而是因為風災的維修費用，事實上","  ，我們是很撙節的編列，據我們了解，港務公司在今年的執行率可以達到85%，不過我","  們願意遵照委員的意見刪減2,000萬元。"],["李委員昆澤：本席是提出第24案，因為你們就「港灣建設計畫」編列了16億2,546萬元，","  和107年度的預算相比，增加了2億8,648萬元。相關費用增加最主要就是增加了修理保","  養保固費，目的就是辦理清淤作業，相關費用是增加1億7,000多萬元。清淤作業當然很","  重要，但是過去這些計畫長期以來執行率實在不好，預算的編列應該可以更撙節，你們","  的執行率不佳，所以本席建議刪減3,000萬元，等一下請航港局謝局長說明。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：本席是提出第27案，我的提案理由跟剛才幾位委員雷同，就是因為執行率","  不佳，又編了16億多，本席認為有撙節的必要，所以我主張要刪1,000萬元。"],["主席：謝局長表示他同意酌予刪減2,000萬元。","   第10案到第20案及第22案到第32案併案處理，刪減2,000萬元。","   接下來併案處理第33案到第37案，就是關於「臺灣國際商港未來發展及建設計畫（1","  06-110年）─航港建設基金辦理部分」。","   請謝局長說明。"],["謝局長謂君：因為這是由港務公司在執行，所以請王處長向委員說明執行年度。"],["王處長錦榮：跟委員報告，107年度的預算在專案的部分有61億元，我們預估到年底可以","  執行到56.06億元，也就是91.5%。現在已經快要到年底了，執行率應該是可以達到我剛","  剛所報告的數據。第二，因為這些工程都是跨年期的工程，幾乎都已經完成發包並開始","  施工，所以請委員不要刪減預算，可以先凍結然後我們提出書面報告。"],["主席：這裡的總建設經費是27億7,000多萬元，我們就第33案到第37案凍結十分之一，請","  航港局提書面報告。","   繼續併案處理第38案到第40案，就是關於「布袋港埠建設計畫」，為什麼這個計畫的","  執行率那麼低？執行率還不到四成，請謝局長說明。"],["謝局長謂君：因為布袋港埠建設計畫都是跨年度的工程案，大部分都完成發包了，我們","  預計到年底就可以達到95%。"],["主席：有很多委員提凍結案，如果凍結預算的話會怎麼樣？"],["謝局長謂君：因為合約都已經在執行了，是不是可以免予凍結？"],["主席：你們要趕快提高執行率。","   如果各位委員沒有意見，我們就第38案到第40案不予處理。","   我們現在開始逐案處理決議案，首先是第41案。"],["謝局長謂君：第41案的第二行是寫「要求航港建設基金」，因為是由港務公司招商，所","  以我建議將「航港建設基金」修正為「航港局及臺灣港務股份有限公司」。"],["主席：第41案修正通過。","   處理第42案。"],["謝局長謂君：遵照辦理。"],["主席：第42案照案通過。","   處理第43案。"],["謝局長謂君：第43案是針對「安平港四鯤鯓散雜貨碼頭興建工程」，不過這是港務公司","  的工程，所以我們建議修正為「航道浚深工程」。"],["主席：好，工程名稱修正為「安平港四鯤鯓航道浚深工程」。","   處理第44案。"],["謝局長謂君：我們建議修正為「有效之書面改善措施報告」，刪除「並向本院報告」。","",""],["主席：第44案修正通過。","   接下來處理國道公路建設管理基金的預算。","   現在開始處理國道公路建設管理基金的提案。","   首先是歲入的部分，併案處理第1案到第5案，就是關於「業務收入」的提案。","   請李委員昆澤發言。"],["李委員昆澤：關於「業務收入」，有委員提案要增列2億元，大家應該要進一步討論，因","  為國道基金的收入每年都是維持在220億元，當初我們有跟毛治國部長討論國道收費的","  問題，為了讓國道基金能夠長久的營運，定下200億元這個基本的數字，後來毛治國部","  長建議提高為220億元，因為這樣會比較有伸縮的空間。本席要提醒大家，因為國道基","  金的收入關係到國道費率的計算，如果我們就預算增加2億元以上，恐怕就要調整國道","  的相關費率，這樣會影響到整體的狀況。如果國人使用國道的通行費再提高費率，恐怕","  會產生不好的狀況，所以本席建議對這個案子不予處理。"],["主席：請趙局長興華說明。"],["趙局長興華：我們同意剛剛李委員所說的，事實上，目前國道交通量的成長趨緩，大概","  已經達到一種飽和的狀態，在整個大環境跟油價因素的影響之下，也有可能會下滑，因","  為隔壁西濱快的苗栗路段也陸續通車了，所以我們擔心會收不到這個錢。"],["主席：好，我們對第1案不予處理。","   高公局對其他委員的提案有沒有意見？主要都是針對通行費增加收入，你們可以增加","  多少？"],["趙局長興華：我們建議不要增加。"],["李委員昆澤：為了維持國道費率的穩定，本席建議不予處理。"],["主席：第1案到第5案不予處理。","   處理第7案，葉委員主張就「業務成本與費用」刪減3,000萬元，請趙局長說明。"],["趙局長興華：我們對事故的發生也是感到非常的不忍，包括員警和我們自己的施工同仁","  ，我們在今年已經有做了大幅度的修改，在施工交通管制守則有要求承包商和我們的同","  仁要落實。"],["主席：如果各位委員沒有其他意見，我們就不處理第7案。","   處理第8案，委員是關心勞務承攬的問題。","   請李委員昆澤發言。"],["李委員昆澤：國道公路建設管理基金108年度有關「勞務承攬」預算編列了3億7,615萬元","  ，預計要進用620名勞務承攬人力，比起107年度的569人增加了51人，其中包括原勞動","  派遣人力42人，而且又新增了9人。高公局是要配合行政院的派遣歸零政策，所以將原","  本派遣人力轉為勞務承攬，但是行政院主要的用意是要減少非典型人力的運用，提高機","  關自僱的比例。其實不只高公局，交通部相關的部門都是將派遣相關人力、預算平行轉","  為勞務承攬，你們必須要說明清楚相關人力之勞動權益能不能獲得具體保障，所以本席","  建議就相關預算凍結十分之一，就相關的人力勞動權益保障、相關人員為何無法進行自","  僱等資訊必須要充分的說明並提出報告之後始得動支。"],["主席：請高公局說明。"],["趙局長興華：我們虛心檢討，關於這個部分，包括我們的事故處理班等都必須要進用勞","  務人力。"],["主席：第8案凍結十分之一，在你們就提案委員所關心的部分提出詳細的書面報告之後始","  得動支。","   現在處理第9案，就是旅運費的部分，你們的執行率那麼差，都不到七成了，為什麼","  明年還要再增加？請趙局長說明。"],["趙局長興華：我們遵照辦理。"],["主席：好，那就刪減200萬元，第9案照案通過。","   處理第10案。請陳委員素月發言。"],["陳委員素月：這個項目的預算較107年度增加了將近4億元，也較106年度的決算數增加了","  6億元，可是我們在預算書裡面沒有看到預算大幅增加的理由，所以本席建議凍結，在","  提出書面報告後始得動支。"],["趙局長興華：我們會遵照委員的意見進行檢討，我簡單說明，因為五楊高架已經通車6年","  了，需要做路面……"],["主席：請你們在書面報告裡面說明，第10案照案通過。","   處理第11案。這個案子是要刪減「勞務成本」，請趙局長說明。"],["趙局長興華：因為這個部分都是直接用來服務用路人的經費，所以我們建議不要刪減，","  改為凍結十分之一，然後我們提出書面報告。"],["主席：凍結8億元嗎？"],["趙局長興華：十分之一。"],["主席：凍結十分之一，請你們提出書面報告？"],["趙局長興華：是。"],["主席：如果各位委員沒有意見，第11案修正通過。","   處理第12案，這是針對「維護成本」的凍結案。","   因為提案委員不在場，本案不予處理。","   現在併案處理第13案到第19案，就是關於「管理成本」的部分。請趙局長說明。"],["趙局長興華：關於第13案，我們同意來做檢討，提出書面後動支。","   關於第14案，我們昨天有去跟委員報告過，是不是可以酌刪100萬元就好了？"],["主席：第13案照案通過。第14案刪100萬元，修正通過。"],["趙局長興華：針對第15案建議改為提出書面報告後始得動支。"],["主席：好，改為提出書面報告，第15案修正通過。"],["趙局長興華：我們昨天有跟鄭委員說明過，所以就第16案建議免予刪除。"],["主席：那第16案就不予處理。","   第17案是葉宜津委員的提案，請趙局長說明。"],["趙局長興華：這個部分的工作都是以勞務承攬的方式來做，因為基本工資還是需要做一","  些調整，所以我們建議凍結十分之一，提出書面報告。"],["主席：好，第17案凍結十分之一，提出書面報告，修正通過。","   第18案是要刪減「勞務成本」的「電子收費違規舉發服務費」。"],["趙局長興華：我們昨天有跟陳歐珀委員報告了，所以建議凍結十分之一，提出書面報告","  。"],["主席：好，凍結十分之一，提出書面報告，第18案修正通過。","   第19案是關於「勞務成本─專業服務費」，葉委員要凍結20%。請趙局長說明。"],["趙局長興華：關於路面的修復，我們就是依據巡查的結果來辦理，也非常希望路面的品","  質要好一點，所以建議就養護經費的部分是不是……"],["葉委員宜津：中南部可不可以比照北區的做法？"],["趙局長興華：我們會再擴大來做，就SAS的部分，我們在做一個檢討之後會來辦理。"],["葉委員宜津：你們什麼時候要比照北區？"],["趙局長興華：明年度就會處理。"],["葉委員宜津：不要拖到年底喔！"],["趙局長興華：是，明年中。"],["葉委員宜津：請你們就明年度的做法和進度送一份報告給我。"],["趙局長興華：是。"],["葉委員宜津：不要一直亂挖路面。"],["趙局長興華：我們建議凍結十分之一，提出書面報告，我們會在書面報告做清楚的說明","  。"],["葉委員宜津：好。"],["主席：凍結十分之一，提出書面報告，第19案修正通過。","   現在繼續處理第20案、第21案。","   委員關心的是「管理及總務費用」，陳歐珀委員提案刪調查研究費50萬元。"],["趙局長興華：我們針對廉政的部分希望加強管理，昨天也跟陳委員報告過，我們建議不","  要刪減。"],["主席：第20案不予處理。","   接下來是第21案，委員針對「電腦軟體服務費」建議刪減250萬元。"],["趙局長興華：我們想請委員幫忙一下，因為我們主要是在做「高速公路1968」這個app的","  管理，我們建議刪100萬元就好了。"],["主席：第21案刪減100萬元，如果各位委員沒有意見的話，第21案就修正通過。","   處理第22案，委員關心的是「業務外費用」的「其他費用」。","   請李委員昆澤發言。"],["李委員昆澤：「其他費用」這個部分的預算編列了600萬元，主要是用於回數票之回收，","  其實在107年到11月，回收回數票所花費的總金額大概只有350萬元而已，而回數票的回","  收只會日益減少，難以增加回收數，所以相關預算似有寬列，本席認為應該要減少100","  萬元。"],["主席：請趙局長說明。"],["趙局長興華：我們遵照辦理。"],["主席：第22案照案通過。","   現在處理第23案到第27案及第34案，都是關於「固定資產建設改良擴充」的提案。","   請蕭委員美琴發言。"],["蕭委員美琴：本席是提出第26案，本席的選區並沒有高速公路，所以我對高速公路的預","  算比較沒有太多的同情，但是我們就事論事，這個部分還是要依照你們確實的執行率來","  做處理，本席提出第26案，因為我認為國道4號的執行率落後，所以建議刪減1億元，其","  他委員的提案也都是基於類似的理由，我想因為進度落後而做刪減是一個合理的訴求，","  請主席裁示。"],["主席：請李委員昆澤發言。"],["李委員昆澤：部分計畫施工的進度緩慢，而且有發現文化的遺址，也有部分計畫因為遭","  遇抗爭而沒有辦法順利執行，所以預算確實有撙節的空間，本席建議刪減4.5億元。"],["主席：請趙局長說明。"],["趙局長興華：我們確實有需要檢討的部分，因為我們尊重文化遺址，以文化遺址的開挖","  為優先，所以進度有一點慢下來，我們可以接受委員所提的刪減金額，但是因為召委有","  提出第32案，所以第24案這個凍結案是不是可以併到第32案去處理？"],["主席：國道4號刪除4.5億元。"],["趙局長興華：是不是可以不要用國道4號，就是針對大科目來調整？"],["主席：就「固定資產建設改良擴充」統刪4.5億元，科目由你們自行調整。","   第23案到第27案及第34案併案處理，統刪4.5億元，修正通過。","   接下來處理決議案，我們逐案來討論。","   處理第28案。請趙局長說明。"],["趙局長興華：同意辦理。"],["主席：第28案照案通過。","   處理第29案。請趙局長說明。"],["趙局長興華：我們希望改成建議案，就是在倒數第二行「高公局應調整」之前加上「建","  議」兩個字；另外，建議將最後一行的「通車費」改成「通行費」。"],["主席：第29案照高公局建議修正通過。","   處理第30案。"],["趙局長興華：同意辦理。"],["主席：第30案照案通過。","   處理第31案。"],["趙局長興華：同意辦理。"],["主席：第31案照案通過。","   處理第32案。"],["趙局長興華：同意辦理。"],["主席：第32案照案通過。","   處理第33案。"],["趙局長興華：同意辦理。"],["主席：第33案照案通過。","   報告委員會，我們明天審查高鐵公司的預算並進行中華郵政公司預算的詢答。","   （協商結束）"],["主席：現在已經完成協商，作以下宣告：今日協商結論免予宣讀，授權議事人員作為決","  議並列入紀錄；如果有委員對於提案補簽，列入紀錄並刊登公報。","   針對本日會議作以下決議：本日預算審查結果照列或照協商結論通過，108年度臺灣","  港務股份有限公司、航港建設基金及國道公路建設管理基金預算審查完畢。","   現在休息，星期四上午九時繼續開會。","休息（11時57分）","","","   -----------------------","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     195","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     196","","                                     197","","立法院公報  第108卷  第7期  委員會紀錄","","                                     198","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     199","","立法院公報  第108卷  第7期  委員會紀錄","","                                     200","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     201","","立法院公報  第108卷  第7期  委員會紀錄","","                                     202","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     203","","立法院公報  第108卷  第7期  委員會紀錄","","                                     204","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     205","","立法院公報  第108卷  第7期  委員會紀錄","","                                     206","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     207","","立法院公報  第108卷  第7期  委員會紀錄","","                                     208","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     209","","立法院公報  第108卷  第7期  委員會紀錄","","                                     210","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     211","","立法院公報  第108卷  第7期  委員會紀錄","","                                     212","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     213","","立法院公報  第108卷  第7期  委員會紀錄","","                                     214","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     215","","立法院公報  第108卷  第7期  委員會紀錄","","                                     216","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     217","","立法院公報  第108卷  第7期  委員會紀錄","","                                     218","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     219","","立法院公報  第108卷  第7期  委員會紀錄","","                                     220","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     221","","立法院公報  第108卷  第7期  委員會紀錄","","                                     222","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     223","","立法院公報  第108卷  第7期  委員會紀錄","","                                     224","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     225","","立法院公報  第108卷  第7期  委員會紀錄","","                                     226","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     227","","立法院公報  第108卷  第7期  委員會紀錄","","                                     228","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     229","","立法院公報  第108卷  第7期  委員會紀錄","","                                     230","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     231","","立法院公報  第108卷  第7期  委員會紀錄","","                                     232","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     233","","立法院公報  第108卷  第7期  委員會紀錄","","                                     234","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     235","","立法院公報  第108卷  第7期  委員會紀錄","","                                     236","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     237","","立法院公報  第108卷  第7期  委員會紀錄","","                                     238","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     239","","立法院公報  第108卷  第7期  委員會紀錄","","                                     240","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     241","","立法院公報  第108卷  第7期  委員會紀錄","","                                     242","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     243","","立法院公報  第108卷  第7期  委員會紀錄","","                                     244","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     245","","立法院公報  第108卷  第7期  委員會紀錄","","                                     246","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     247","","立法院公報  第108卷  第7期  委員會紀錄","","                                     248","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     249","","立法院公報  第108卷  第7期  委員會紀錄","","                                     250","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     251","","立法院公報  第108卷  第7期  委員會紀錄","","                                     252","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     253","","立法院公報  第108卷  第7期  委員會紀錄","","                                     254","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     255","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     256","","                                     257","","立法院公報  第108卷  第7期  委員會紀錄","","                                     258","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     259","","立法院公報  第108卷  第7期  委員會紀錄","","                                     260","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     261","","立法院公報  第108卷  第7期  委員會紀錄","","                                     262","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     263","","立法院公報  第108卷  第7期  委員會紀錄","","                                     264","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     265","","立法院公報  第108卷  第7期  委員會紀錄","","                                     266","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     267","","立法院公報  第108卷  第7期  委員會紀錄","","                                     268","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     269","","立法院公報  第108卷  第7期  委員會紀錄","","                                     270","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     271","","立法院公報  第108卷  第7期  委員會紀錄","","                                     272","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     273","","立法院公報  第108卷  第7期  委員會紀錄","","                                     274","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     275","","立法院公報  第108卷  第7期  委員會紀錄","","                                     276","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     277","","立法院公報  第108卷  第7期  委員會紀錄","","                                     278","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     279","","立法院公報  第108卷  第7期  委員會紀錄","","                                     280","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     281","","立法院公報  第108卷  第7期  委員會紀錄","","                                     282","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     283","","立法院公報  第108卷  第7期  委員會紀錄","","                                     284","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     285","","立法院公報  第108卷  第7期  委員會紀錄","","                                     286","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     287","","立法院公報  第108卷  第7期  委員會紀錄","","                                     288","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     289","","立法院公報  第108卷  第7期  委員會紀錄","","                                     290","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     291","","立法院公報  第108卷  第7期  委員會紀錄","","                                     292","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     293","","立法院公報  第108卷  第7期  委員會紀錄","","                                     294","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     295","","立法院公報  第108卷  第7期  委員會紀錄","","                                     296","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     297","","立法院公報  第108卷  第7期  委員會紀錄","","                                     298","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     299","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     300","","                                     301","","立法院公報  第108卷  第7期  委員會紀錄","","                                     302","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     303","","立法院公報  第108卷  第7期  委員會紀錄","","                                     304","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     305","","立法院公報  第108卷  第7期  委員會紀錄","","                                     306","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     307","","立法院公報  第108卷  第7期  委員會紀錄","","                                     308","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     309","","立法院公報  第108卷  第7期  委員會紀錄","","                                     310","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     311","","立法院公報  第108卷  第7期  委員會紀錄","","                                     312","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     313","","立法院公報  第108卷  第7期  委員會紀錄","","                                     314","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     315","","立法院公報  第108卷  第7期  委員會紀錄","","                                     316","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     317","","立法院公報  第108卷  第7期  委員會紀錄","","                                     318","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     319","","立法院公報  第108卷  第7期  委員會紀錄","","                                     320","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     321","","立法院公報  第108卷  第7期  委員會紀錄","","                                     322","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     323","","立法院公報  第108卷  第7期  委員會紀錄","","                                     324","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     325","","立法院公報  第108卷  第7期  委員會紀錄","","                                     326","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     327","","立法院公報  第108卷  第7期  委員會紀錄","","                                     328","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     329","","立法院公報  第108卷  第7期  委員會紀錄","","                                     330","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     331","","立法院公報  第108卷  第7期  委員會紀錄","","                                     332","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     333","","立法院公報  第108卷  第7期  委員會紀錄","","                                      立法院公報  第108卷  第7期  委員會紀錄","","                                     374","","                                     373","","",""]],"block_lines":[1,8,10,12,14,16,205,207,209,210,211,212,213,214,215,216,217,218,219,220,221,222,223,224,226,227,229,231,232,234,236,237,239,240,241,251,257,258,259,261,262,263,264,265,266,267,272,273,274,275,276,277,278,279,280,281,282,283,284,285,287,292,296,297,298,300,301,304,305,306,307,308,309,310,312,313,314,315,316,318,320,321,322,323,324,325,327,328,330,331,332,333,335,336,337,338,339,340,341,342,343,349,350,351,352,353,354,355,356,359,361,366,370,376,377,382,384,386,387,388,389,390,391,392,393,395,397,398,401,402,403,404,405,406,407,416,419,420,423,424,425,426,429,431,433,434,435,436,437,438,439,440,441,442,443,446,447,448,449,453,459,463,465,467,469,472,476,477,480,482,485,486,487,489,490,494,495,502,505,506,509,512,514,519,522,525,528,529,535,536,541,542,547,552,556,563,565,568,569,570,573,574,577,578,580,583,585,587,589,590,591,592,593,595,596,597,598,599,600,601,602,604,605,606,607,608,610,612,613,614,615,616,617,619,620,621,622,623,624,625,626,627,628,629,632,635,637,639,641,642,644,646,650,651,653,658,660,662,663,664,666,667,668,670,671,674,677,678,679,680,682,684,686,687,692,693,695,697,698,699,701,702,704,707,708,709,710,711,712,715,717,719,721,722,723,724,725,726,728,729,730,731,734,739,747,754,761,762,771,776,779,780,784,785,786,787,788,789,791,796,797,798,800,801,802,803,804,805,806,808,809,810,811,815,819,826,827,833,834,838,839,840,841,842,844,846,847,848,850,856,858,859,860,861,862,863,864,865,869,870,871,872,876,878,884,885,891,892,899,900,902,903,904,905,907,908,910,911,914,918,919,920,921,922,924,925,926,927,929,930,933,934,935,936,937,938,939,940,941,942,944,945,956,957,960,961,963,964,965,966,967,968,969,970,972,973,975,976,986,988,989,990,994,995,996,998,999,1003,1004,1005,1006,1007,1011,1014,1019,1022,1026,1028,1029,1030,1031,1032,1033,1035,1036,1037,1038,1042,1043,1048,1052,1054,1055,1056,1057,1059,1060,1061,1062,1063,1064,1065,1067,1068,1069,1070,1071,1072,1073,1077,1078,1080,1081,1082,1083,1085,1087,1088,1089,1090,1091,1092,1093,1095,1096,1098,1102,1103,1104,1110,1112,1114,1115,1118,1120,1121,1123,1127,1128,1133,1134,1135,1136,1138,1140,1146,1150,1152,1153,1154,1155,1157,1158,1159,1161,1162,1164,1165,1166,1167,1168,1169,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1184,1185,1186,1188,1190,1192,1193,1198,1200,1202,1203,1205,1206,1207,1208,1209,1210,1217,1221,1222,1225,1234,1236,1238,1243,1244,1245,1248,1249,1251,1252,1258,1262,1269,1277,1278,1280,1281,1284,1285,1287,1288,1291,1292,1296,1298,1301,1302,1313,1316,1320,1321,1325,1326,1329,1331,1332,1333,1334,1335,1337,1340,1343,1347,1348,1349,1352,1357,1358,1359,1360,1361,1362,1364,1370,1371,1372,1374,1379,1380,1383,1385,1387,1388,1389,1390,1391,1392,1393,1394,1395,1396,1399,1401,1403,1404,1406,1407,1409,1411,1413,1414,1416,1417,1419,1420,1422,1423,1425,1428,1432,1436,1437,1440,1443,1447,1452,1457,1458,1461,1466,1467,1469,1474,1475,1479,1483,1485,1486,1487,1490,1492,1494,1495,1497,1499,1501,1504,1509,1516,1517,1520,1523,1524,1525,1527,1530,1533,1541,1542,1544,1548,1549,1551,1554,1556,1558,1560,1561,1562,1563,1564,1568,1570,1571,1572,1573,1574,1576,1578,1580,1582,1584,1586,1587,1588,1589,1590,1591,1592,1593,1594,1595,1597,1598,1601,1603,1605,1607,1610,1614,1615,1616,1619,1624,1625,1627,1628,1631,1632,1633,1637,1638,1640,1642,1644,1645,1647,1648,1650,1651,1653,1654,1657],"person_count":{"主席":174,"吳董事長宗榮":56,"葉委員宜津":102,"郭總經理添貴":95,"李委員昆澤":36,"鄭委員寶清":10,"陳委員素月":5,"陳委員明文":113,"陳委員雪生":6,"鍾副總經理英風":8,"張處長紋英":1,"蕭委員美琴":19,"朱處長碧玉":10,"蘇處長建榮":11,"蘇部長建榮":1,"陳委員歐珀":3,"祁次長文中":3,"張財務長文秀":11,"劉委員櫂豪":7,"蔡副總經理丁義":4,"陳處長素芳":3,"張處長信一":7,"呂委員孫綾":2,"王處長錦榮":7,"張董事長國明":7,"謝局長謂君":10,"趙局長興華":31},"persons":["主席","吳董事長宗榮","葉委員宜津","郭總經理添貴","李委員昆澤","鄭委員寶清","陳委員素月","陳委員明文","陳委員雪生","鍾副總經理英風","張處長紋英","蕭委員美琴","朱處長碧玉","蘇處長建榮","蘇部長建榮","陳委員歐珀","祁次長文中","張財務長文秀","劉委員櫂豪","蔡副總經理丁義","陳處長素芳","張處長信一","呂委員孫綾","王處長錦榮","張董事長國明","謝局長謂君","趙局長興華"],"title":"立法院第9屆第6會期交通委員會第15次全體委員會議紀錄","時間":"中華民國107年12月19日（星期三）9時1分至11時57分","地點":"本院紅樓201會議室","主席":"林委員俊憲"}