{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議紀錄。","[pic]","       立法院程序委員會第9屆第7會期第13次會議議事錄","時    間  中華民國108年5月7日（星期二）中午12時1分至12時14分","地    點  紅樓201會議室","出席委員  邱泰源    蔣絜安    陳曼麗    尤美女    周春米    吳玉琴    許毓仁","            吳志揚    林奕華    郭正亮    高潞以用巴魕剌Kawlo．Iyun．Pacidal","            陳靜敏  林靜儀    童惠珍    ","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第7會期第12次會議議事錄。","決定事項","  一、審定本院第9屆第7會期第13次會議議事日程。【議程報告事項均照議程草案編列通","     過;","     各黨團提議增列部分：（民進黨黨團）(一)本院委員蔡培慧等20人擬具「兒童及少","     年福利與權益保障法第七條條文修正草案」等11案及（國民黨黨團）(十二)本院委","     員徐志榮等19人擬具「老人福利法第四十一條條文修正草案」等4案，共計15案照列","     。","     議程草案討論事項(二)至(十一)等10案院會已通過，予以刪除;","     討論事項編列及順序依民進黨黨團（邱委員泰源）提案表決通過；討論事項編列(一","     )本院經濟委員會報告併案審查行政院函請審議「農產品市場交易法第六條及第三十","     五條條文修正草案」案等13案；本次議程討論事項所列議案，如於今日院會通過者","     ，授權議事處刪除。","     討論事項提案：","     1、民進黨黨團（邱委員泰源）提議：討論事項編列(一)本院經濟委員會報告併案審","       查行政院函請審議「農產品市場交易法第六條及第三十五條條文修正草案」案等","       13案。（如附件一）","       決定：照案通過。（經表決結果，在場委員13人，贊成者8人，反對者5人；贊成","            者多數，通過。）","     2、國民黨黨團（吳委員志揚）提議：討論事項建議增列(一)本院內政、社會福利及","       衛生環境兩委員會報告併案審查行政院函請審議「糾纏行為防制法草案」案。（","       如附件二）","     3、時代力量黨團（高潞以用巴魕剌Kawlo．Iyun．Pacidal委員）提議：討論事項建","       請增列(一)本院司法及法制委員會報告併案審查行政院、司法院函請審議「中華","       民國刑法部分條文修正草案」案等9案。（如附件三）","       主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。","  二、請願案件","   (一)函送本院相關委員會審查（16案）","       （第1案送請經濟委員會審查）","        1、中華民國全國工業總會為建請於《產業創新條例》修正案中增訂第23條之3實","           質投資項目與方式（如草案），俾符合產業現狀需求，以促進臺灣投資動能","           案。","       （第2案送請財政委員會審查）","        2、台北市商業會為建請體恤民意，針對貨物稅條例第12-","           5條相關條文，予以廢止或修改並增列，惠予參採案。","       （第3案送請交通委員會審查）","        3、陳美鈴為檢送航空法律概念之「海商法」供參案。","       （第4案至第14案，送請司法及法制委員會審查）","        4、吳炳乾為針對民法繼承編繼承、贈與契約顯有不當、不妥事陳情案。","        5、賴清和為建請修正刑法第2條第3項規定或修正刑法施行法相關規定陳情案。","","","        6、黃錦川為因立法疏失致國營事業退休員工淪為年金孤兒，陳請將公保法修正","           案儘速排案審峻案。","        7、忻底波拉等為同婚專法切切不能通過，請退回行政院版法案。","        8、蘇心安為使軍中受難家屬有申冤的窗口，陳請儘速通過「軍中可疑事件調查","           及賠償條例草案」，俾利家屬爭取權益案。","        9、陳一男為監獄行刑法第62條有抵觸憲法第12條之旨事陳情案。","        10、吳思璇為陳請廢除惡法國家賠償法第十三條、民事訴訟法第四六六條之一","            及之三條文案。","        11、尹國藩為請立法院通過安樂死案。","        12、吳炳乾為民法繼承編及贈與編太多不當錯誤，當務之急馬上修法，不要再","            造成無理冤案案。","        13、張坤和為建請修正民事訴訟法第七十七條之十八、第七十七條之十九案。","","","        14、李軍霈為建請將立法委員薪水改為業績制案。","       （第15案送請社會福利及衛生環境委員會審查）","        15、台灣研發型生技新藥發展協會為強化我國再生醫療生技發展及國際競爭力","            ，請加速「再生醫療製劑管理條例」立法案。","       （第16案送請修憲委員會審查）","        16、李軍霈為建請民眾有權罷免不分區立法委員案。","   (二)依請願法第四條之規定，第1案至第21案係屬應提起訴訟之事項，未便受理，函","       復請願人。","       1、許春風為就台刑九108台抗368字第1080000001號函、台刑高字第1050000286號","         案，提出刑事聲請狀，請促法院依法辦理案。","       2、許春風為就台刑六108台抗370字第1080000001號案、台刑高字第1050000286號","         案，提出刑事聲請狀案。","       3、葛亦君為蔡英文背後指使被告張定俠侵占外公遺產，還聯絡其他人惡整本人等","         等，應賠償本人新台幣共四億元案。","       4、莊翼安為台北圓山飯店公司主管沒履行誠信承諾，回復本人健身教練職位事陳","         情案。","       5、陳永昇為就被告為特殊身份類別之病患，刑事從未要求被告自行提供醫療相關","         證明，亦未依職缺進行醫療鑑定，承審法官自始即以有罪認定，不願求證事實","         等提出三項爭點主張案。","       6、吳裕昌為補呈台灣台北地方法院民事判決承審法官違法事證（107年度重訴字","         第109號），陳請嚴查嚴辦案。","       7、趙維為請行政核處立法委員蔡易餘等人違法失職、瀆職，依本信檢告重點，刑","         事判罪案。","       8、徐耀發為司法院長及法務部長行政監督管理機關法院、檢察署及所屬人員，未","         依法執行職務，以莫須有偽造公文書不實具結，司法迫害申訴人，犯瀆職、公","         文書等罪，請求給付國家賠償金案。","       9、郭大瑋為購置各項房屋無妄遭受誣陷事陳情案。","       10、吳裕昌為檢舉司法黃牛蔡式輝及律師陳怡勝種種違法行徑案，少數不肖司法","          人員大肆破壞律法，官官相護、掩蓋事實、扭曲真相，陳請替天行道案。","       11、楊素真、楊雯香、楊秀香、楊麗敏、楊碧珠為檢送請求離婚依法起訴事訴之","          聲明，請准原告與被告離婚案。","       12、莊萬豐為就107年度附民字第729號案提出刑事聲明抗告狀案。","       13、林淑華為立法院濫造惡法，教育人員任用條例第21條保障中等學校上百黑官","          違法任用，向權責機關請求檢舉獎金\/被侵權損失，陳請代行委任律師提起和","          解訴訟或逕行訟爭之前的和解以終結弊案案。","       14、林淑華為揭發立法院濫造惡法，教育人員任用條例第21條保障中等學校上百","          黑官違法任用，向權責機關請求檢舉獎金\/被侵權損失事，不服立法院程序委","          員會未便受理再陳情案。","       15、羅怡如為有關與慈濟證嚴上人確認親子關係存在事陳情案。","       16、育衡有限公司為本公司負責人遭不良客戶陳高文、陳啟精等人倒帳及誣指，","          且有勾結偽證事陳情案。","       17、廖德偉為對台電、台水、永康戶政，聯合行文給法院內容假的公文證明，台","          南字1081293023號函錯的公文內容持續裝糊塗，提出聲明書案。","       18、朱啟超為請聯邦商業銀行李憲章履行責任與義務事陳情案。","       19、余世亮等為市定私有古蹟鶯歌汪洋屋，遭新北市文化局片面以未盡修繕之責","          ，強施30萬元高額罰款且查封事陳情案。","       20、匡在侯為107年度司執字第115617號遷讓房屋事件，因確實未收到郵務送達通","          知書，在準時執行命令張貼更換門鎖，致本人身分證等重要文件及金錢扣押在","          屋內，書記官表示已結案，陳請查辦恐龍書記官案。","       21、中華民國臺灣三00年憲政革命行動黨為陳情司法不平數案暨請求國家賠償案","          。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第64案，函轉權責機","       關處理逕復，並副知請願人。","       1、何財龍為函詢有關本人建請修正監獄行刑法之排入議程時間及進度案。（函轉","         司法及法制委員會）","       2、陳煌盛為向蔡總統陳情有關執行死刑案。（函轉總統府）","       3、羅台憲為有關低收入戶地價稅、殘障津貼、提高富人稅等事，陳請蔡總統、陳","         副總統妥善處理案。（函轉總統府）","       4、劉八郎等為對週休二日、地價稅、所有權狀及地籍謄本、台中小型工廠及零星","         工廠擴大需求、健保補助、農民補助等提出建言案。（函轉行政院）","       5、羅新春為就有效扶植農業、拚民生及拚經濟、獎勵購買本土產品給予高額免稅","         獎助等提出建言案。（函轉行政院）","       6、日月星開發有限公司為檢舉警政署107年度冬夏季勤務帽共同供應契約案，其","         供應商有偷工減料之實，且特定廠商與與警政署相關人員有利益輸送，請查處","         案。（函轉內政部）","       7、陳俊賢等為有關公地放領事，陳請重新啟動早期公有土地（無償放領）辦法案","         。（函轉內政部）","       8、廖駕南為請惠釋祭祀公業派下女子出嫁後，是否仍有生（養）父系派下繼承權","         案。（函轉內政部）","       9、關有群為有關台糖公司全省眷舍改建配授權資格確認執行事再陳情案。（函轉","         經濟部）","       10、劉炎添為提出在槽式水庫活化再生，以解決工業、農民及全國百姓三方共同","          民生需求案。（函轉經濟部）","       11、廖駕南為對能源、經濟等議題抒發建言案。（函轉經濟部）","       12、劉燾源為財政部為國家稅制稅政主管機關，長期未能積極改革稅制弊病，對","          人民稅制改革訴求相應不理，請督促財政部及國稅局等相關機關予以回應以利","          稅制透明案。（函轉財政部）","       13、吳國輝為私立學校教師退休新制比照公立學校退休制度給付，但舊有私立學","          校教師法限定民國99年後退休教師才能領取月退休金，將98年以前退休教師排","          除在外殊為不公事陳情案。（函轉教育部）","       14、王明泉為本人夫妻年收入超過220萬元，在排富條款中，致重度肢體障礙兒子","          學費無法減免事陳情案。（函轉教育部）","       15、蘇旺裕為1945年日本政府撤退，將共濟組合資產（日本時代鐵路宿舍）交由","          員工接收以為退休金養老之途，對鐵路局想霸佔事陳情案。（函轉交通部）","       16、中華多旋翼充遙控安全發展協會為陳請審慎調整無人機安全與發展政策，提","          出建議案。（函轉交通部）","       17、何燦雄為本人脊椎骨折移位及急性腎臟衰竭，陳請協助保外就醫案。（函轉","          法務部）","       18、陳怡臻為亡父在工地發生意外死亡職災冤枉案件，台中地檢署檢察官行為不","          正、不公、不當，一年多了還沒有拿到死亡證明書事申訴案。（函轉法務部）","","","       19、廖駕南為就勞資一例一休事抒發建言案。（函轉勞動部）","       20、廖駕南為對公職人員選舉之投開票程序提出建言案。（函轉中央選舉委員會","          ）","       21、陳林傑為國發會研疑專門技職人員證照考試及全國技術士技能檢定考試及證","          照雙語化策略，實為擾民政策，請促停止案。（擬函轉國家發展委員會）","       22、社團法人中華身心障礙公益技能協會附設亮翌洗衣庇護工場為面對政府採購","          單位技術性的刻意打壓，使身心障礙團體面臨經營存續的困境，懇請給予協助","          使庇護工場近30名身心障礙者的生計得以延續案。（函轉行政院公共工程委員","          會）","       23、邱學舜為近來立法院即將通過工廠在農地合法化，對弱勢小農極為不公，陳","          請修法下修至0.1公頃即能興建農舍規定案。（函轉行政院農業委員會）","       24、張坤和為就司法院院台廳民一字第1080006916號函復關於民事訴訟法第476條","          第32項規定，是否違反法治國原意及證據法則之立法體制，本人駁斥司法院回","          復內容之不法不當並詳述理由如說明案。（函轉司法院）","       25、張坤和為就司法院秘台廳司一字第1080006917號函復本人請願案，表達個人","          意見如說明案。（函轉司法院）","       26、李慧曦為陳報士林地方法院以無關內容回應108年1月4日請願書，司法院與地","          方法院以不實公文破壞司法公信力，請停止士林地方法院院長蔡彩貞和承辦陳","          淑女兩人之職權以接受調查案。（函轉司法院）","       27、李慧曦為司法院廳少家二字第108005190號函承辦人，以事不關己心態回應與","          國家法益高度相關之職責，請查其不作為內情及浪費公帑之情形案。（函轉司","          法院）","       28、李慧曦為司法院廳少家二字第108005188號函用事不關己、顧左右言他之心態","          ，回應與國家未成年監護法益高度相關之違法統一格式，推卸地方法院濫用社","          工胡亂蒐集個資應查證職責，請依說明五追究相關人員（刑事）責任案。（函","          轉司法院）","       29、李慧曦為司法院廳少家二字第1080007924號函，將交辦職責故意扭曲文意轉","          由被訴對象，以顧左右言他、事不關己方式，規避人民關切的解決不實公文書","          問題，陳請杜絕司法公務員以不實公文書迫害人民等情事發生案。（函轉司法","          院）","       30、李慧曦為陳報司法院民事廳吳姓承辦人所為公文書之問題，陳請就司法行政","          問題請願事項繼續調查案。（函轉司法院）","       31、李慧曦為請求廢棄105年10月13日裁定確定證明書、淘汰法學素養低落的司法","          人員和解決司法球員兼裁判等情事案。（函轉司法院）","       32、李慧曦為請續查台北地方法院家事法官蔡玉雪以同樣模式辦案，不法侵害當","          事人身分權與人權事；並將未盡責之承辦人員交由司法懲戒廳按公務員懲戒法","          懲戒案。（函轉司法院）","       33、廖駕南為就司法改革抒發建言案。（函轉司法院）","       34、陳文筆為司法行政首長廢弛監督職務，及其所承辦相關人員均違反公服法1、","          5、6、7等條規定（濫權禁止），法官、檢察官並涉有應受懲戒事由案。（函","          轉司法院）","       35、葉姿伶為有關本次國家考試職組職系之新措施，建請站在考生準備跟公平性","          基礎上思考，捍衛考生權益案。（函轉考選部）","       36、蔡文杰為針對近日考試院及考選部不斷釋出職組職系要整併的消息，懇請勿","          影響考生權益及要有配套措施案。（函轉考選部）","       37、廖冠筑為函詢109高普考考試科目是否會調整？請政府機關儘早給一個答案，","          讓考生安心準備國考案。（函轉考選部）","       38、何珮綺為近期看到高普考科目要修改及職系整併的相關訊息，請問109年的高","          普考、地方特考會受到甚麼影響？陳請能儘快得知後續變革方式，以便考生安","          心準備考試案。（函轉考選部）","       39、王烈為考選部公告之高普考修正草案，將考試科目作大幅調整，尚有未盡明","          確之處，陳請考試院儘速提供完整、明確、不具爭議修正作法案。（函轉考選","          部）","       40、劉小蓮為對國家考試職組職系的新措施發表看法，並陳請要考慮的面面俱到","          ，避免引發考生抗議案。（函轉考選部）","       41、吳思萱、王健興、藍小楨為對考試院及考選部公告職組職系整併案表達意見","          ，陳請維護考生權益及尊嚴，如有必要調整或整併請交由下一屆考試委員從長","          計議案。（函轉考選部）","       42、李姿慧為反應考選部公告職組職系整併案對考生不公，陳請為考生權益發聲","          案。（函轉考選部）","       43、李建德、高淑華、蔡惠華、鍾柏先為有關於考試院要簡化合併公務人員職組","          、職系案提出陳情案。（函轉考選部）","       44、陳亞軒為陳請重新檢視高普考職組職系整併事，希望維持原來案。（函轉考","          選部）","       45、陳育成為4\/19高普考草案公告考試科目刪減，請問其刪減標準為何案。（函","          轉考選部）","       46、李駿樂為近年推動年改杜絕退休軍公教、退伍退休（職）人員轉（再）任支","          領「雙薪」情事等，請釋示雙薪之定義案。（函轉銓敘部）","       47、貢糖伯檳榔攤為檢舉抓娃娃機店販售一大堆色情違禁品，陳請勒令停業案。","          （函轉新北市政府）","       48、彭及堂為新北市政府102年1月28日接管酒駕違規罰款及牌照稅事，陳請儘速","          處理案。（函轉新北市政府）","       49、劉治中為請糾正新北市政府強迫更換建物新門牌之錯誤政策案。（函轉新北","          市政府）","       50、大道慈悲濟世黨為就新北市三芝區後厝段土地公小段70等地號面積2.3公頃土","          地，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉新北市政府）","       51、大道慈悲濟世黨為就桃園市蘆竹區南崁廟口段蕃子厝小段46等3地號1.4公頃","          土地，作為無碳發電廠用地，申辦太陽能休閒觀光度假種電基地事陳情案。（","          函轉桃園市政府）","       52、林素月等為市府敷衍公道三拆遷戶，補助費太低，無法重建、安遷事陳情案","          。（函轉新竹市政府）","       53、司法時報社為新竹縣政府偽造死人的土地同意書侵占土地，陳請依法究辦案","          。（函轉新竹縣政府）","       54、大道慈悲濟世黨為就苗栗縣竹南鎮館前段山子坪小段278-","          3等3地號7.3公頃土地，作為無碳發電廠用地，申辦太陽能休閒觀光度假種電","          基地事陳情案。（函轉苗栗縣政府）","       55、賴錦煥為請大湖地政事務所依本人陳訴書所檢舉登載不實事陳情案。（函轉","          苗栗縣政府）","       56、葉木川為關於鯉魚潭水庫工程用地征收住戶補償事陳情案。（函轉苗栗縣政","          府）","       57、大道慈悲濟世黨為就南投縣南投市林子段南崗小段279-","          2等3地號0.5公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉","          南投縣政府）","       58、大道慈悲濟世黨為就雲林縣斗六市科工段153地號等7筆面積7.6公頃土地、光","          明段133地號2公頃土地作為無碳發電廠用地，申辦太陽能休閒觀光度假種電基","          地事陳情案。（函轉雲林縣政府）","       59、大道慈悲濟世黨為就嘉義縣太保市南新段289、290地號2.3公頃土地，作為無","          碳發電廠用地，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉嘉義縣政","          府）","       60、廖德偉為新化稅務局與永康戶政事務所違法行政事陳情案。（函轉臺南市政","          府）","       61、余金環為陳請協助申請低收入戶案。（函轉高雄市政府）","       62、大道慈悲濟世黨為就宜蘭縣員山鄉永結段402等3地號1.5公頃土地，作為無碳","          發電廠用地，申辦太陽能休閒觀光度假種電基地事陳情案。（函轉宜蘭縣政府","          ）","       63、大道慈悲濟世黨為就宜蘭縣蘇澳鎮頂寮段662-58、662-59、662-93、662-","          104、662-106等、662-","          105地號土地及五結鄉利工段174地號土地，申辦太陽能休閒觀光度假種電基地","          事陳情案。（函轉宜蘭縣政府）","       64、大道慈悲濟世黨為就花蓮縣玉里鎮民南段1258地號面積1.3公頃土地，申辦太","          陽能休閒觀光度假種電基地事陳情案。（函轉花蓮縣政府）","|第9屆第7會期第13次院會議事日程討論事項簡表                            |","|案號|法案名稱                                          |條數 |備註     |","|1.  |本院經濟委員會報告併案審查行政院函請審議、委員陳亭|2    |不須協商 |","|    |妃等16人、委員鍾佳濱等18人及委員葉宜津等24人分別擬|     |         |","|    |具「農產品市場交易法第六條及第三十五條條文修正草案|     |         |","|    |」案。                                            |     |         |","|2.  |本院經濟委員會報告併案審查行政院函請審議、委員陳亭|2    |不須協商 |","|    |妃等16人及委員葉宜津等24人分別擬具「糧食管理法增訂|     |         |","|    |第十五條之一及第十八條之三條文草案」案。          |     |         |","|3.  |本院教育及文化委員會報告併案審查行政院函請審議、委|30   |不須協商 |","|    |員陳學聖等18人、委員張廖萬堅等19人、委員陳亭妃等21|     |         |","|    |人、委員蔡培慧等24人、委員李麗芬等18人及委員吳思瑤|     |         |","|    |等24人分別擬具「文化基本法草案」案。              |     |         |","|4.  |本院教育及文化委員會報告併案審查行政院函請審議「教|53   |不須協商 |","|    |師法修正草案」、委員羅致政等16人、委員李麗芬等18人|     |         |","|    |分別擬具「教師法第十四條條文修正草案」、委員陳其邁|     |         |","|    |等17人擬具「教師法第三十條條文修正草案」、委員邱志|     |         |","|    |偉等24人、委員王榮璋等18人分別擬具「教師法第十四條|     |         |","|    |條文修正草案」、委員蔣萬安等17人擬具「教師法第十五|     |         |","|    |條條文修正草案」、委員柯志恩等16人、委員陳亭妃等20|     |         |","|    |人分別擬具「教師法第十四條條文修正草案」及委員張廖|     |         |","|    |萬堅等17人擬具「教師法增訂第十四條之四條文草案」案|     |         |","|    |。                                                |     |         |","|5.  |本院交通、司法及法制委員會報告審查行政院函請審議「|16   |不須協商 |","|    |財團法人軌道技術研究及驗證中心設置條例草案」案。  |     |         |","|6.  |本院司法及法制委員會報告併案審查委員曾銘宗等17人擬|2    |不須協商 |","|    |具「強制執行法第一百二十二條條文修正草案」及委員周|     |         |","|    |春米等17人擬具「強制執行法第一百十五條之一條文修正|     |         |","|    |草案」案。                                        |     |         |","|7.  |(一)本院財政委員會報告彙總完成中華民國108年度中央 |     |請蘇院長 |","|    |政府總預算案附屬單位預算及綜計表─營業及非營業部分 |     |召集協商 |","|    |審查總報告案（不含內政、外交及國防、社會福利及衛生|     |         |","|    |環境委員會非營業及信託基金部分）。                |     |         |","|    |(二)本院財政委員會函送社會福利及衛生環境委員會108 |     |         |","|    |年度非營業基金預算審查報告，請併「中華民國108年度 |     |         |","|    |中央政府總預算案附屬單位預算營業及非營業部分審查總|     |         |","|    |報告」討論案。                                    |     |         |","|    |(三)本院財政委員會函送外交及國防委員會108年度非營 |     |         |","|    |業預算審查報告，請併「中華民國108年度中央政府總預 |     |         |","|    |算案附屬單位預算營業及非營業部分審查總報告」討論案|     |         |","|    |。                                                |     |         |","|8.  |(一)本院司法及法制委員會報告併案審查行政院、司法院|35   |交付協商 |","|    |函請審議「中華民國刑法部分條文修正草案」、委員王定|     |108.3.19.|","|    |宇等21人、委員費鴻泰等16人分別擬具「中華民國刑法第|     |         |","|    |二十條條文修正草案」、委員徐志榮等18人擬具「中華民|     |         |","|    |國刑法第七十七條及第二百七十二條之一條文修正草案」|     |         |","|    |、委員王定宇等17人、委員顏寬恒等35人、委員陳雪生等|     |         |","|    |17人、委員林岱樺等17人、委員何欣純等18人分別擬具「|     |         |","|    |中華民國刑法第七十七條條文修正草案」、時代力量黨團|     |         |","|    |擬具「中華民國刑法第七十七條及第七十八條條文修正草|     |         |","|    |案」、委員葉宜津等18人、委員陳素月等18人、委員周春|     |         |","|    |米等18人、委員許毓仁等17人分別擬具「中華民國刑法第|     |         |","|    |八十條條文修正草案」、委員王定宇等21人擬具「中華民|     |         |","|    |國刑法第八十條及第八十三條條文修正草案」、委員王育|     |         |","|    |敏等18人、委員陳怡潔等17人、委員馬文君等17人分別擬|     |         |","|    |具「中華民國刑法增訂第二百七十一條之一條文草案」、|     |         |","|    |委員賴士葆等20人擬具「中華民國刑法增訂第二百七十一|     |         |","|    |條之一及第二百八十條之一條文草案」、委員賴士葆等23|     |         |","|    |人、委員蔣萬安等17人分別擬具「中華民國刑法第二百七|     |         |","|    |十六條條文修正草案」、委員陳明文等18人擬具「中華民|     |         |","|    |國刑法增訂第二百七十七條之一條文草案」、委員沈智慧|     |         |","|    |等23人擬具「中華民國刑法第二百七十八條條文修正草案|     |         |","|    |」、委員許淑華等17人擬具「中華民國刑法第二百八十三|     |         |","|    |條條文修正草案」、委員陳明文等25人、委員王育敏等22|     |         |","|    |人、委員蔣乃辛等16人、委員羅致政等16人、委員陳怡潔|     |         |","|    |等18人、委員何欣純等19人、委員呂玉玲等20人、委員葉|     |         |","|    |宜津等21人、委員陳亭妃等17人、委員林俊憲等20人、委|     |         |","|    |員江啟臣等20人、委員柯志恩等16人、委員黃昭順等16人|     |         |","|    |、委員許淑華等17人、委員蔣萬安等19人分別擬具「中華|     |         |","|    |民國刑法第二百八十六條條文修正草案」、委員吳志揚等|     |         |","|    |16人擬具「中華民國刑法第七十七條及第二百八十六條條|     |         |","|    |文修正草案」、時代力量黨團擬具「中華民國刑法第二百|     |         |","|    |八十六條及第二百八十六條之一條文修正草案」、委員張|     |         |","|    |廖萬堅等20人擬具「中華民國刑法第二百八十條之一及第|     |         |","|    |二百八十六條條文修正草案」、委員鍾佳濱等16人擬具「|     |         |","|    |中華民國刑法第二百八十六條及第二百八十六條之一條文|     |         |","|    |修正草案」、委員陳明文等17人、委員邱泰源等25人擬具|     |         |","|    |分別「中華民國刑法第三百二十一條條文修正草案」及委|     |         |","|    |員蔣乃辛等19人擬具「中華民國刑法第三百二十條及第三|     |         |","|    |百二十一條條文修正草案」案。                      |     |         |","|    |(二)本院委員林奕華等20人擬具「中華民國刑法部分條文|     |         |","|    |修正草案」，請審議案。                            |     |         |","|    |(三)本院委員林麗蟬等23人擬具「中華民國刑法第二百八|     |         |","|    |十六條條文修正草案」，請審議案。                  |     |         |","|    |(四)本院委員馬文君等17人擬具「中華民國刑法第二百八|     |         |","|    |十六條條文修正草案」，請審議案。                  |     |         |","|    |(五)  本院委員陳素月等22人擬具「中華民國刑法第二百|     |         |","|    |八十六條條文修正草案」，請審議案。                |     |         |","|    |(六)本院委員李麗芬等25人擬具「中華民國刑法第二百八|     |         |","|    |十六條及第二百八十七條條文修正草案」，請審議案。  |     |         |","|    |(七)本院委員陳靜敏等17人擬具「中華民國刑法第二百八|     |         |","|    |十六條條文修正草案」，請審議案。                  |     |         |","|    |(八)本院委員邱志偉等20人擬具「中華民國刑法第二百八|     |         |","|    |十六條及第二百八十六條之一條文修正草案」，請審議案|     |         |","|    |。                                                |     |         |","|    |(九)本院委員劉建國等16人擬具「中華民國刑法第二百八|     |         |","|    |十六條條文修正草案」，請審議案。                  |     |         |","|    |(十)本院委員趙正宇等18人擬具「中華民國刑法第十條及|     |         |","|    |第二百八十六條條文修正草案」，請審議案。          |     |         |","|    |(十一)本院親民黨黨團擬具「中華民國刑法第二百八十六|     |         |","|    |條條文修正草案」，請審議案。                      |     |         |","|9.  |本院司法及法制委員會報告併案審查行政院、司法院函請|2    |交付協商 |","|    |審議「中華民國刑法施行法增訂第八條之二及第十條之四|     |108.3.19 |","|    |條文草案」及委員王定宇等20人擬具「中華民國刑法施行|     |         |","|    |法增訂第八條之二條文草案」案。                    |     |         |","|10. |本院司法及法制委員會報告併案審查委員顏寬恒等19人、|1    |交付協商 |","|    |委員尤美女等23人、委員劉世芳等17人、委員江永昌等18|     |107.12.18|","|    |人、委員周春米等22人及委員許毓仁等17人分別擬具「刑|     |.        |","|    |事訴訟法第三十三條條文修正草案」案。              |     |         |","","","附件一","[pic]","[pic]","[pic]","","附件二","[pic]","","附件三","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第7會期第14次會議議事日程草案","時    間：中華民國108年5月17日、21日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第7會期第13次會議議事錄。"],["段落：二、本院委員簡東明等18人擬具「災害防救法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員簡東明等18人擬具「運動彩券發行條例第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見："],["段落：四、本院委員簡東明等16人擬具「發展觀光條例第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：五、本院委員簡東明等18人擬具「環境影響評估法第三條及第五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員何志偉等19人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員何志偉等17人擬具「團體協約法第八條及第十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：八、本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等16人擬具「公職人員選舉罷免法","  第五十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","九、本院委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等16人擬具「漁業法第四十四條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十、本院委員李昆澤等16人擬具「商港法第十九條及第二十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十一、本院委員李昆澤等16人擬具「老人福利法第五十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員陳靜敏等22人擬具「消防法第十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員陳靜敏等19人擬具「營養及健康飲食促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院委員林為洲等16人擬具「都市計畫法第二十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院委員蔣絜安等26人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十六、本院委員邱泰源等20人擬具「醫師法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員邱泰源等20人擬具「自殺防治法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十八、本院委員邱泰源等20人擬具「醫療法第一百零三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員郭國文等21人擬具「農會法第四十七條之一及第四十七條之二條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十、本院委員郭國文等20人擬具「漁會法第五十條之一及第五十條之二條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十一、本院委員李俊俋等17人擬具「當舖業法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十二、本院委員李俊俋等16人擬具「地方制度法第七十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","二十三、本院委員賴瑞隆等16人擬具「能源管理法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十四、本院委員賴瑞隆等17人擬具「中華民國刑法第一百八十五條之三條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員賴瑞隆等19人擬具「中華民國刑法第二百八十六條及第二百八十六條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十六、本院委員陳素月等20人擬具「道路交通管理處罰條例第六十九條之一條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十七、本院委員吳焜裕等20人擬具「就業服務法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員江永昌等17人擬具「金融控股公司法增訂第十七條之一及第六十二條","  之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院委員江永昌等17人擬具「銀行法增訂第三十五條之三及第一百三十條之一","  條文草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十、本院委員江永昌等17人擬具「期貨交易法增訂第四條之一及第一百十九條之一條","  文草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十一、本院委員江永昌等17人擬具「證券交易法第五十二條及第一百七十六條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十二、本院委員江永昌等18人擬具「民法第一千一百九十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院委員許毓仁等21人擬具「人工智慧發展基本法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十四、行政院、司法院函請審議「中華民國刑法第一百四十九條及第一百五十條條文","  修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、行政院函請審議廢止「駐外使領館組織條例」案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","三十六、行政院函請審議「法務部法醫研究所組織法第二條及第五條條文修正草案」及","  「法務部司法官學院組織法第二條及第八條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、（密）法務部函送捷克主張終止與我國所簽署之「關於涉及洗錢、相關前置犯","  罪及資助恐怖主義金融情資交換合作瞭解備忘錄」約本影本、主張終止信函影本，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","三十八、（密）法務部函送「中華民國（臺灣）政府與史瓦帝尼王國政府關於受刑人移","  交及刑罰執行合作協定」英文約本及中譯本影本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","三十九、法務部函，為廢止「實際執行法醫業務之醫師申請法醫師證書辦法」，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十、法務部函送該部107年第4季中央政府預算補助社會團體、人民團體、財團法人及","  個人之補助經費概況表，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十一、司法院、行政院函，為修正「偵查不公開作業辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十二、司法院函，為修正「最高法院處務規程」部分條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十三、司法院函，為中華民國108年4月24日總統令修正公布之家事事件法第五十三條","  及第一百六十七條條文，定自中華民國108年5月3日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十四、司法院函送該院暨財團法人法律扶助基金會108年第1季政策宣導廣告一覽表，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十五、考試院函，為修正「公務人員高等考試二級考試規則」第四條附表二，請查照","  案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十六、考試院、行政院函，為修正「公務人員領有勳章獎章榮譽紀念章發給獎勵金實","  施要點」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","四十七、外交部函，為修正「護照申請及核發辦法」部分條文及「尚未履行兵役義務男","  子申辦護照及僑居身分加簽限制辦法」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十八、外交部函，為關於我與美方延續無償交換使用房地協議事，北美事務協調委員","  會業與美國在台協會台北辦事處完成換函確認程序並已生效，檢送雙方換函影本及中譯","  本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十九、國防部函送「國防部所管特定非公務機關資通安全管理作業辦法」，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","五十、行政院環境保護署函，為修正「水污染防治法事業分類及定義」公告事項第一項","  附件，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十一、行政院環境保護署函送「107年水污染防治基金執行績效報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、行政院環境保護署函，為修正公告「空氣污染行為」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、行政院環境保護署函，為廢止公告「從事烹飪將烹飪廢氣逕行排放至溝渠中，","  致產生油煙或惡臭者，為空氣污染行為」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、行政院環境保護署函，為修正「柴油及替代清潔燃料引擎汽車車型排氣審驗合","  格證明核發撤銷及廢止辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、勞動部、教育部函，為修正「職業訓練師與學校教師年資相互採計及待遇比照","  辦法」第八條、第十條及第十一條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、教育及文化兩委員會。","   程序委員會意見：","五十六、衛生福利部函送公告「由蝦、蟹殼或黑麴菌絲體所製取之食品原料幾丁聚糖（","  Chitosan）之使用限制及其標示」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、衛生福利部函送公告「食品原料油橄欖果實渣萃取物（含羥基酪醇）之使用限","  制及其標示」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、衛生福利部函，為「健康食品之促進鐵吸收功能評估方法」名稱修正為「健康","  食品之促進鐵可利用率保健功效評估方法」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、衛生福利部函，為修正「傳染病分類及第四類與第五類傳染病之防治措施」，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、衛生福利部函，為修正「中華民國輸入規定F01、F02貨品分類表」、「輸入規","  定『508』貨品分類號列表」及「複合輸入規定含『F01』貨品分類號列表」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十二、內政部函，為修正公告「應使用附有防焰標示之地毯、窗簾、布幕、展示用廣","  告板及其他指定防焰物品之場所」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十三、內政部函，為修正「國籍規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十四、內政部函，為修正「住宅補貼對象一定所得及財產標準」第二條、第六條及第","  五條附表一，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十五、內政部函，為「替代役役男保險實施辦法」名稱修正為「替代役役男保險及醫","  療實施辦法」，並修正第十一條之一、第十二條及第十二條之一條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十六、內政部函，為修正「內政部空中勤務總隊處務規程」部分條文及「內政部空中","  勤務總隊編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","六十七、內政部函送「陽明山國家公園土地使用證明規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十八、內政部函送「消防安全設備檢修及申報辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十九、內政部函送「國土利用現況調查辦法」及「土地利用監測辦法」，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十、內政部函，為修正「試辦金門馬祖澎湖與大陸地區通航入出境許可證件規費收費","  標準」第三條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十一、大陸委員會函送「大陸委員會所管特定非公務機關資通安全管理作業辦法」，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十二、海洋委員會函，為修正「國家海洋研究院籌備處編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","七十三、客家委員會函，為修正「客語能力認證考試規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十四、客家委員會函，為「客家委員會客家文化發展中心苗栗客家文化園區場地設備","  使用規費收費標準」名稱修正為「客家委員會客家文化發展中心臺灣客家文化館場地設","  備使用規費收費標準」，並修正第二條及第三條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十五、不當黨產處理委員會函送105年8月31日至108年3月10日業務執行現況暨調查進","  度報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十六、原住民族委員會函送該會及所屬（含原住民族綜合發展基金）、財團法人原住","  民族文化事業基金會107年度及107年度第4季廣告費執行情形表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十七、行政院函，為中華民國108年4月24日修正公布之「臺灣地區與大陸地區人民關","  係條例」第九十三條之一，定自108年6月1日施行，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十八、行政院函送「中華民國一百零九年度中央政府總預算附屬單位預算編製辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十九、金融監督管理委員會函，為修正「證券暨期貨市場各服務事業建立內部控制制","  度處理準則」第三十六條之三條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十、金融監督管理委員會函，為修正「保險業務員管理規則」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十一、財政部函，為修正「檢舉或查獲違規菸酒案件獎勵辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","八十二、經濟部、內政部函送「建築物設置透水保水或滯洪設施適用範圍及容量標準」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","八十三、經濟部函，為「安定器內藏式發光二極體(LED)燈泡能源效率基準」名稱修正為","  「安定器內藏式發光二極體(LED)燈泡容許耗用能源基準與其檢查方式」，並修正公告","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、經濟部函，為修正「工業園區各種用地用途及使用規範辦法」第四條條文，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、經濟部函，為修正「天然氣事業輸儲設備地理資訊管理系統建置辦法」第四條","  及第六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、經濟部函送該部所屬事業台電、中油、台糖及台水公司108年2月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十七、經濟部函送「107年度中小企業融資協助執行成果報告書」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、國家發展委員會函，為修正「國家發展委員會檔案管理局電子檔案技術服務收","  費標準」第二條附表一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、國家發展委員會函送「國家發展委員會主管財團法人管理監督作業辦法」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、行政院農業委員會函，為修正「境外僱用非我國籍船員許可及管理辦法」部分條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、行政院農業委員會函送「農業財團法人會計處理及財務報告編製準則」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、行政院農業委員會函，為修正「鮪延繩釣或鰹鮪圍網漁船赴太平洋作業管理辦","  法」部分條文及附件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十三、行政院農業委員會函，為修正「屠宰作業準則」第八條之一條文，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十四、公平交易委員會函，為修正「多層次傳銷保護機構設立及管理辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十五、公平交易委員會函送108年第1季查察民生物資價格波動之執行成效書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十六、教育部函，為廢止「學位授予法施行細則」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、教育部函，為修正「幼兒園園長專業訓練辦法」第一條、第二條、第十條及第","  五條附表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、教育部函，為修正「幼兒園教保專業知能研習實施辦法」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十九、教育部函，為修正「專科以上學校遠距教學實施辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○○、教育部函，為修正「幼兒園幼童專用車輛與其駕駛人及隨車人員督導管理辦法」","  部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○一、教育部函，為「教育財團法人當年度對個別團體、法人或個人所為一定金額以下","  獎助或捐贈」名稱修正為「全國性教育財團法人適用財團法人法第二十一條第二項第三","  款對單一個別團體、法人或個人於每年度所為獎助或捐贈之一定金額」，並修正公告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○二、科技部函，為廢止「科學工業園區水電輔導管制辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○三、科技部函送該部暨所屬機關107年第4季補（捐）助民間團體及個人經費資料一覽","  表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○四、文化部函送108年1至2月該部接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○五、文化部函送「文化部主管政府捐助之財團法人監督辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○六、文化部函送「文化內容策進院董事長董事與監事遴聘解聘及補聘辦法」，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○七、文化部函送「文化內容策進院績效評鑑辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○八、文化部函送「文化內容策進院公有財產管理使用收益辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○九、文化部函送「文化內容策進院董事監事及院長利益衝突迴避範圍及違反處置準則","  」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一○、文化部函，為修正「文化部獎勵出資獎助文化藝術事業者辦法」第二條、第三條","  及第四條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一一、文化部函送「文化部所管特定非公務機關資通安全管理作業辦法」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一二、行政院原子能委員會函送「原子能業務財團法人管理辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一三、行政院原子能委員會函送「原子能業務財團法人會計處理及財務報告編製準則","  」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一一四、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議108年3月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一五、交通部函，為修正「公路證照及監理規費收費辦法」第三條附表，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一六、交通部函，為修正公告「國際輻射核燃料貨物適載證書」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一七、交通部函，為修正「使用國營航空站助航設備及相關設施收費標準」第十五條","  附表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一一八、交通部、內政部函，為修正「道路交通安全規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、內政兩委員會。","   程序委員會意見：","一一九、國家通訊傳播委員會函送「國家通訊傳播委員會所管特定非公務機關資通安全","  管理作業辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一二○、教育部函，為108年度中央政府總預算決議，檢送「提升我國高等教育國際競爭","  力專案報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二一、教育部函，為108年度中央政府總預算決議，檢送推動新南向政策方案執行成效","  及康寧大學招生違失查處檢討報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二二、教育部函，為108年度中央政府總預算決議，檢送精進大專校院校長遴選機制專","  案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一二三、法務部函，為108年度中央政府總預算決議，檢送第12款第5項決議(十一)矯正","  署所屬監所管理員值班制度專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","一二四、本院社會福利及衛生環境委員會函，為院會交付處理或審查「行政院環境保護","  署函為107年度中央政府總預算附屬單位預算決議，檢送凍結『空氣污染防制基金』1,","  000萬元書面報告案」等15案，業已處理或審查完竣，均同意動支，請查照案。","一二五、本院社會福利及衛生環境委員會函，為院會交付處理或審查「行政院環境保護","  署函為108年度中央政府總預算決議，檢送該署凍結『派員出國計畫』100萬元書面報告","  案」等43案，業已處理或審查完竣，除處理或審查情形一覽表中第32案保留另擇期處理","  外，其餘均同意動支，請查照案。","一二六、本院外交及國防委員會函，為院會交付處理外交部函為108年度中央政府總預算","  案決議，第5目「國際合作及關懷」項下「對國際之關懷救助及重建」中「獎補助費」","  之「對國內團體之捐助」預算凍結94萬元等21案，業經處理完竣，處理結果：相關預算","  准予動支，請查照案。","一二七、本院社會福利及衛生環境委員會函，為院會交付審查衛生福利部函送修正「全","  民健康保險醫療費用申報與核付及醫療服務審查辦法」部分條文及第二十二條附表二，","  請查照案等65案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一二八、本院交通委員會函，為有關中華民國汽車運輸業駕駛員全國總工會建議修正道","  路交通管理處罰條例第60條第1項：「不聽制止或拒絕停車接受稽查而逃逸者，處罰金","  額比照『拒絕酒測』罰鍰九萬元」之請願文書案，經審查結果，不成為議案案。","一二九、行政院函送本院委員童惠珍等14人於第9屆第7會期第7次會議所提臨時提案之研","  處情形，請查照案。","一三○、行政院函送本院委員蔣乃辛等18人於第9屆第7會期第7次會議所提臨時提案之研","  處情形，請查照案。","一三一、行政院函送本院委員蘇治芬等12人於第9屆第7會期第8次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員陳明文等19人擬具「犯罪被害人保護法第三條及第四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：二、本院委員邱志偉等16人擬具「臺灣地區與大陸地區人民關係條例第三十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員邱志偉等16人擬具「中華民國刑法第二百八十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員葉宜津等22人擬具「勞動基準法第四十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、行政院函請審議「原住民族教育法修正草案」案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：六、本院委員徐志榮等16人擬具「貨物稅條例第十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員童惠珍等19人擬具「長期照顧服務法第十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：八、本院委員童惠珍等23人擬具「就業保險法第十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","九、本院時代力量黨團擬具「國家安全法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十、本院時代力量黨團擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：報告委員會，報告事項第二十五案因提案委員來函撤回，故予以刪除。","   目前為止沒有委員登記發言。請問各位，對議程草案所列報告事項及質詢事項修正通","  過有無異議？（無）無異議，通過。","   現在宣讀議程草案所列討論事項。","[pic]","[pic]","[pic]",""],["主席：討論事項已宣讀完畢，現在請登記發言委員發言。","    首先請李委員麗芬發言。"],["李委員麗芬：主席、各位同仁。針對第9屆第7會期第14次會議討論事項，擬請列案順序","  如下表10案，是否有當？敬請公決。請議事人員代為宣讀。","民進黨黨團提案：","[pic]"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位同仁。本院國民黨黨團針對本（第14）次會議建議增列討論事","  項共1案，是否有當？敬請公決。","國民黨黨團提案：","[pic]"],["主席：討論事項已發言完畢，現在進行處理。","   先提案先處理，請問各位，對李委員麗芬的提議有無異議？（無）無異議，通過。","   本次會議討論事項總數、內容及順序已確定，其他提案就不再處理。","   討論事項修正通過。","   現在宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（8案）","   （第1案擬送請內政委員會審查）","     1、朱旺星為維護受刑人權利，陳請制定監所收容人就總統副總統選舉之在監投票規","       範案。","   （第2案擬送請經濟委員會審查）","     2、台灣山地鄉平地住民權利促進會為建請修正山坡地保育利用條例第十九條條文案","       ，請惠予協助解除困境案。","   （第3案擬送請教育及文化委員會審查）","     3、徐立言為對修正教師法提出建言案。","   （第4案至第8案擬送請司法及法制委員會審查）","     4、台灣法警工會為就「法院組織法部分條文修正草案」反映基層法警意見案。","     5、呂冠緯為支持行政院版同婚專法，能為同性婚姻提供較佳保障案。","     6、林國龍為同性婚姻是違憲的，請退回或擱置此法案案。","     7、李美鳳等為對行政院版司法院釋字七四八號解釋施行法草案提出修正建議案。","     8、永基化工股份有限公司為有關民事訴訟法第500條第2項但書受司法機關限制適用","       ，已違法侵犯人民訴訟權，應予廢止案。"],["段落：二、依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，擬函復","請願人。","   1、葛亦君等為被告自2007年偷用且強占原告論文，請促智財局把著作權和專利金物","      歸原主，並請台南地方法院早日開庭案。","   2、李慧曦為台北地方法院家事法官蔡玉雪強以職權用偽造事證，幫助四位法官脫罪","  案。","   3、張子涵為請查明104年度交上更一字第2號、請上字第114號、105年度請再字第4號","      ，公文書之事證文字均抄襲他人編造偽造形容詞，檢察官、法官是否掛鉤自己利益","      ？檢察官、大安分局警員給媒體資料放在網路，警員做假筆錄等情事案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第26案擬函轉權責機關處","   理逕復，並副知請願人。","   1、宗教聯盟為請蔡總統讓行政院長或立法院三分之一提起聲請748重新解釋；至少取","      消748首創綁兩年自動生效之限制案。（擬函轉總統府）","   2、宗教聯盟為行政院擬修改優生保健法，其中開放未成年女兒墮胎不用父母同意，","      已侵犯民法父母親權，請行政院長懸崖勒馬案。（擬函轉行政院）","   3、宗教聯盟為有關弭平性平教育爭議，建議將同志教育四字拿掉，並請教育部嚴格","      審查國中小各版本課文，不應有過度煽情露骨之不當內容案。（擬函轉教育部）","   4、許石旺為建請交通部台灣鐵路管理局局規劃普悠瑪北上411車次（台東至樹林）、","      南下438車次（樹林至台東），增停花蓮縣富里火車站案。（擬函轉交通部）","   5、宗教聯盟為請明訂或配套愛滋健保部分負擔自費機制，以落實保障所有公民之醫","      療平權案。（擬函轉衛生福利部）","   6、蔡進財為在監受刑人恢復補發老人年金事再陳情案。（擬函轉勞動部）","   7、蔡文輝為再請求不當黨產處理委員會收購德國舊馬克幣、軍用手票案。（擬函轉","      不當黨產處理委員會）","   8、林義正為請准予補辦漁筏船籍清查及補發漁筏漁業執照，以保障發回復漁民權益","      案。（擬函轉行政院農業委員會）","   9、高勝昌為請於今年（2019）開放保育類白色貓頭鷹合法進口飼養買賣事陳情案。","      （擬函轉行政院農業委員會）","   10、蘇炳煌為請政府修法活化當年政府鼓吹農業轉型漁牧，農民大量開闢養鰻魚、蝦","       池，致今所造成廢棄池地，期使地盡其利案。（擬函轉行政院農業委員會）","   11、李慧曦為請求將蔡玉雪法官違反人權之離婚與監護權判決，發回由其他第一審家","       事法官重審；培養生活事實審理之非法律專業人才進入法院訴訟服務；廢除國家","       賠償法第十三條對法官之保障及杜絕司法恐龍操縱法律使國家機器成為結黨結派","       ，以落實人民訴訟權之保障案。（擬函轉司法院）","   12、李慧曦為請落實法官法定原則，採用資訊透明化之方式，與請求國家設立第三方","       公正單位解決司法行政球員兼裁判問題案。（擬函轉司法院）","   13、李慧曦為司法院秘書長108年5月1日復函，有漏掉重要被訴司法公務員侵害事實","       之查證，隱匿司法人員集體勾串事實，請調查其不能就特定人、特定事項辦理之","       違法問題案。（擬函轉司法院）","   14、李慧曦為請調查台北地方法院將不同起訴案併案逕行更改為一個案號，只通知被","       告不通知原告，有違反「不告不理、告即應理」等基本法理案。（擬函轉司法院","       ）","   15、大道慈悲濟世黨為就新北市萬里區中萬里加投段中幅子小段210-","       21地號多筆面積66公頃土地、淡水區大屯段溪口小段1地號面積1公頃土地、石門","       區頭圍段崁子腳小段261-","       3等地號5筆面積2公頃土地、雙溪區石笋段31等地號30筆面積5公頃土地、，申辦","       太陽能休閒觀光度假種電基地事陳情案。（擬函轉新北市政府）","   16、大道慈悲濟世黨為就桃園市大園區艋舺段1130等地號4筆面積2.7公頃土地，申辦","       太陽能休閒觀光度假種電基地事陳情案。（擬函轉桃園市政府）","   17、大道慈悲濟世黨為就新竹縣湖口鄉南安段412地號等14筆、北安段712地號等34筆","       面積140公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉新竹縣","       政府）","   18、郭宜艷等為請求由原土地所有權人照徵收價收回湖口鄉波羅段837地號之土地案","       。（擬函轉新竹縣政府）","   19、大道慈悲濟世黨為就彰化縣大城鄉及芳苑鄉海埔新生地填海造陸，面積12,000公","       頃土地，申辦民營國際機場、航空站園區基地陳情案。（擬函轉彰化縣政府）","   20、大道慈悲濟世黨為就雲林縣口湖鄉外傘頂洲作為海上行舟，面積12,000公頃土地","       ，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","   21、大道慈悲濟世黨為就嘉義縣東石鄉外傘頂洲保護國土作為作為海上行舟開發，面","       積12,000公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉嘉義","       縣政府）","   22、大道慈悲濟世黨為就南投縣竹山鎮田東段728等地號面積0.8公頃土地，申辦太陽","       能休閒觀光度假種電基地事陳情案。（擬函轉南投縣政府）","   23、大道慈悲濟世黨為就高雄市需要一座國際機場（彌陀、梓官），面積3,600公頃","       土地，申辦國際機場航空站基地陳情案。（擬函轉高雄市政府）","   24、大道慈悲濟世黨為就宜蘭縣礁溪鄉得石新段1271地號等219筆面積64公頃土地，","       申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉宜蘭縣政府）","   25、大道慈悲濟世黨為就澎湖縣政府提供民間開發國際機場航空站，面積2,400公頃","       土地，申辦民營航空城園區開發基地陳情案。（擬函轉新竹縣政府）","   26、大道慈悲濟世黨為就金門縣需要一座現代化國際機場，請提供地點面積1,200公","       頃土地，申辦國際機場航空站園區基地陳情案。（擬函轉金門縣政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。","散會（12時9分）","","-----------------------","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     147","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     154","","                                     153","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     156","","                                     157","","立法院公報  第108卷  第54期  委員會紀錄","","                                     158","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     159","","立法院公報  第108卷  第54期  委員會紀錄","","                                     160","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     161","","立法院公報  第108卷  第54期  委員會紀錄","","                                     162","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     163","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     178","","                                     179","","立法院公報  第108卷  第54期  委員會紀錄","","                                     180","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     182","","                                     181","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     183","","立法院公報  第108卷  第54期  委員會紀錄","","                                     立法院公報  第108卷  第54期  委員會紀錄","","                                     186","","                                     185","","",""]],"block_lines":[1,7,403,409,410,415,419,422,426,429,433,903,907,911,915,920,924,927,931,944,952,954,958,959,963,969,985,994,1056],"person_count":{"主席":7,"李委員麗芬":1,"許委員毓仁":1},"persons":["主席","李委員麗芬","許委員毓仁"],"title":"立法院第9屆第7會期程序委員會第14次會議紀錄","時間":"中華民國108年5月14日（星期二）12時至12時9分","地點":"本院紅樓201會議室","主席":"柯委員志恩"}