{"blocks":[["主席：現在繼續開會。進行本日會議議程所列討論事項。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案關於交通部鐵道局及所屬單位預算。"],["段落：二、審查110年度中央政府總預算案附屬單位預算營業部分關於交通部主管交通部臺灣鐵","  路管理局營業預算。"],["段落：三、審查110年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─鐵道發展基金分預算。"],["主席：現在請交通部林部長、鐵道局胡局長及臺鐵局張局長一併報告，首先請交通部林","  部長報告。"],["林部長佳龍：主席、各位委員。今天應邀列席交通委員會，就本部鐵道局與臺鐵局110年","  度施政計畫、鐵道局及所屬單位預算、鐵道發展基金及臺鐵局營業預算編列情形提出報","  告，敬請指教。","   鐵道局業務與區域經濟發展息息相關，秉持「優質軌道運輸的共同創造者」之使命，","  打造永續經營、國產化、更安全、更智慧、結合都市發展的鐵道運輸系統，賡續推動各","  項重大鐵道與捷運建設，並陸續啟動「宜花東地區鐵路提速計畫」等可行性研究及綜合","  規劃作業，逐步落實打造環島高快速鐵路網之政策目標。另致力高鐵各車站核心區域整","  體開發及厚植國內鐵道關聯產業發展等業務，以期透過政府協助及督導，提供安全且優","  質之高鐵運輸服務。","   臺鐵局業務肩負環島運輸骨幹的功能，為提供安全可靠之運輸環境，強化鐵路行車安","  全，持續辦理軌道結構安全提升，改善基礎設施與防災防護措施，推動智慧鐵道系統、","  電務智慧化、車輛汰舊換新等。面對多元運具競爭市場，積極進行運輸本業變革創新，","  推展鐵道旅遊、開創行旅多角化經營，多元活化資產，開拓附屬事業增裕收入，並提升","  服務品質契合旅運需求，以達企業治理與永續經營目標。","   有關鐵道局及臺鐵局110年度預算編列主要內容，再請鐵道局胡局長及臺鐵局張局長","  向委員會提出報告及說明，敬請各位委員惠予支持，謝謝。"],["主席：請交通部鐵道局胡局長報告。"],["胡局長湘麟：主席、各位委員。今天應邀列席貴委員會，就本局110年度施政計畫及預算","  編列提出報告，至感榮幸。","   以下謹就本局110年度施政計畫重點及預算編列情形，向貴委員會提出摘要報告。","   壹、110年度施政計畫重點","   本局110年度施政計畫，係依據行政院110年度施政方針，配合中程施政計畫及核定預","  算額度，針對當前社會狀況及本局未來發展需求編定，施政計畫要點及重大施政目標如","  次：","   一、推動鐵道運輸及建設","   辦理全臺鐵路改建工程、桃園機場捷運延伸及觀光鐵路等建設，以提升鐵路服務水準","  ，強化高鐵、臺鐵及捷運間之介面整合轉運；進而規劃以大眾運輸發展導向（TOD）整","  合國土空間發展與鐵道運輸服務，協助地方政府運用鐵道運輸資源，促進都市發展，建","  設永續發展之鐵道系統並構建綠能交通運輸環境。","   二、發展軌道產業","   為建立自主性軌道產業供應鏈、提升車輛及號誌系統關鍵自主技術，透過選定國產化","  優先發展項目、整合技術研發資源及檢測驗證能量；成立鐵道技術研究及驗證中心研訂","  國家標準，以推動鐵道產業檢測驗證制度，厚植國內鐵道關聯產業發展競爭力，爭取進","  軍海外市場商機；同時協助學術機構培育鐵道人才，落實鐵道建設本土化政策，促進國","  家生產技術轉型升級。","   三、落實鐵道營運監理","   賡續辦理鐵路營運機構定期檢查及積極檢討鐵路監理相關法規，應用智慧化技術運作","  監理鐵道營運系統，增進鐵路營運機構設備維修及事故處理之效率等，提昇整體監理效","  能，以強化鐵道安全管理系統與服務品質。","   四、積極場站開發","   規劃於各車站核心區域進行更有效率之整體規劃與開發，並配合大眾運輸發展導向（","  TOD）理念整合國土空間發展與鐵道運輸服務，跨域整合中央與地方相關產業、公共建","  設及公益設施等，以帶動車站周邊整體發展，提高軌道系統營運效能及效益，以落實「","  國土空間發展策略計畫」政策中「軌道運輸」所扮演之骨幹功能。","   貳、110年度預算編列情形","   一、單位預算","   (一)歲入部分","   110年度歲入預算數編列9,947萬7千元，較上年度法定預算數5,894萬5千元，增加4,","  053萬2千元或68.76%，主係因增列機場捷運線場站商場租金收入，茲按各來源別說明如","  下：","   1.罰款及賠償收入：1,615萬元，主要係廠商違約逾期完工或交貨等一般賠償收入，","  與上年度同。","   2.規費收入：8萬3千元，主要係核（換）發鐵路駕駛執照證書收入、鐵路駕駛檢定報","  名費收入等項，與上年度同。","   3.財產收入：8,277萬5千元，主要係板橋車站辦公大樓、桃園機場捷運線場站商場等","  租金收入、出售報廢財產及處分廢舊物資收入等項，較上年度法定預算數4,224萬3千元","  ，增加4,053萬2千元。","   4.其他收入：46萬9千元，主要係出售招標文件圖說及政府出版品等收入，與上年度","  同。","   (二)歲出部分","   110年度歲出預算數編列35億8,028萬5千元，較上年度法定預算數68億1,708萬6千元","  ，減少32億3,680萬1千元或47.48%。各業務計畫編列情形如下：","   1.一般行政、鐵道業務及國家鐵道建設與管理等三項工作計畫：15億5,583萬4千元，","  主要係本局及所屬之人員維持費、推動鐵道業務作業費及相關基本行政工作維持費等，","  較上年度法定預算數16億216萬2千元，減少4,632萬8千元，主係因配合高鐵基金轉型後","  辦理軌道產業、營運監理及場站開發等相關鐵道業務所致。","   2.鐵路建設計畫：2億5,848萬元，辦理「高雄市區鐵路地下化計畫（含左營及鳳山）","  」、「增設臺鐵平鎮臨時站建設計畫」及「增設臺鐵鳳鳴臨時站建設計畫」等所需經費","  ，較上年度法定預算數31億3,159萬1千元，減少28億7,311萬1千元，主係因「高雄市區","  鐵路地下化計畫（含左營及鳳山）」因中博高架橋緩拆，相關預算移至111年編列。","   3.都市大眾捷運系統建設計畫：17億6,182萬元，辦理「臺灣桃園國際機場聯外捷運","  系統延伸至中壢火車站規劃報告及周邊土地發展計畫」、「臺中都會區大眾捷運系統烏","  日文心北屯線建設計畫」及「機場捷運新北產業園區站（A3）預辦登機及行李處理系統","  建置計畫」等所需經費，較上年度法定預算數20億7,918萬2千元，減少3億1,736萬2千","  元，主係因「臺中都會區大眾捷運系統烏日文心北屯線建設計畫」預計109年底完工通","  車，預算隨工程進度減編所致。","   4.第一預備金：415萬1千元，與上年度同。","   二、鐵道發展基金分預算","   (一)業務收支","   1.業務總收入：110年度業務總收入預算數110億4,604萬元（包括業務收入110億4,5","  27萬8千元及業務外收入76萬2千元），較上年度預算數55億9,165萬元，增加54億5,43","  9萬元或97.55%，主要係台灣高鐵公司依據合約繳交平穩機制專戶收入，致其他業務收","  入增加。","   2.業務總支出：110年度業務總支出預算數10億9,299萬8千元（包括業務成本與費用","  6億5,942萬7千元及業務外費用4億3,357萬1千元），較上年度預算數7億2,407萬5千元","  ，增加3億6,892萬3千元或50.95%，主要係捐助鐵道技術研究及驗證中心開辦費用與國","  內團體辦理輕軌系統自主技術提升等計畫，及辦理鐵道路網之可行性研究與綜合規劃等","  業務，致其他業務費用增加。","   3.本期賸餘：110年度本期賸餘預算數99億5,304萬2千元，較上年度預算數48億6,75","  7萬5千元，增加50億8,546萬7千元或104.48%。","   (二)購建固定資產計畫","   1.辦理台灣光纜通道計畫─高鐵沿線電纜槽建置鍍鋅電纜支架工程，編列一般建築及","  設備計畫分年性項目經費（期程110年至114年8月，總經費5.16億元），110年度編列預","  算2,100萬元，資金來源為國庫撥款。","   2.為高速鐵路路權範圍地籍重測作業，補辦徵購土地補償，編列一般建築及設備計畫","  一次性項目經費，110年度編列預算250萬元，資金來源為自有資金。","   (三)資金轉投資計畫","   104年度參與投資台灣高鐵公司，110年度編列採權益法認列之投資收益36億8,598萬","  4千元，並預估該公司110年度將發放現金股利29億2,723萬2千元。","   參、預期施政績效","   一、推動鐵道運輸及建設","   賡續辦理「高雄市區鐵路地下化計畫（含左營及鳳山）」、「增設臺鐵平鎮臨時站建","  設計畫」、「增設臺鐵鳳鳴臨時站建設計畫」、「臺灣桃園國際機場聯外捷運系統延伸","  至中壢火車站規劃報告及周邊土地發展計畫」、「臺中都會區大眾捷運系統烏日文心北","  屯線建設計畫」及「機場捷運新北產業園區站（A3）預辦登機及行李處理系統建置計畫","  」等6項建設計畫；並為逐步落實「西部高鐵、東部快鐵之全國環島高快速鐵路網」之","  政策目標，辦理「臺鐵海線雙軌化（談文至追分）」、「南迴鐵路雙軌化暨提升為快鐵","  計畫」、「宜花東地區鐵路提速計畫」等案之可行性研究；以及配合行政院核定時程陸","  續啟動「宜蘭鐵路高架化計畫」及「彰化市鐵路高架化建設計畫」等案綜合規劃。","   以建設高品質、高效率之永續發展軌道交通運輸系統，滿足民眾安全、舒適、便捷之","  交通需求；引導地方政府積極落實TOD理念，妥慎規劃評估內容之周延性，減少對營運","  機構之營運衝擊，使國家資源能合理有效運用。","   二、發展軌道產業","   預期推動輕軌系統自主技術提升計畫與鐵道技術研究及驗證中心開辦計畫，並籌組鐵","  道科技產業聯盟國家隊投入軌道科技產業研發、智慧鐵道系統介面規範訂定與檢測驗證","  平台建置，另協助學術機構培育鐵道人才，辦理鐵道專業人力技能提升計畫，以推行鐵","  道產業檢測驗證制度、建立國家標準，進而善用我國資訊產業優勢，推動鐵道運輸智慧","  化，落實鐵道建設本土化政策，推展國家鐵道生產技術升級。","   三、落實營運監理","   賡續辦理鐵道安全法規與制度變革、強化災害偵查機制與應變作為、建置智慧化鐵道","  安全監理資訊系統、高鐵、臺鐵、林鐵、糖鐵定期臨時檢查及高鐵興建營運合約管理等","  監理業務，以適時要求鐵路機構辦理改進及提昇各項服務水準，確保鐵路運轉安全。","   四、積極場站開發","   「高速鐵路車站特定區區段徵收開發計畫」於108年財務結算後，分回盈餘包含可建","  築或待開發之素地，及已完成開發設定地上權帶約土地，規劃結合「永續經營投資計畫","  」於各車站核心區域進行更有效率的整體規劃與開發，並賡續辦理高速鐵路站區聯外道","  路系統改善計畫，預計完成高鐵回饋金收入、左營站相關用地開發招商收入、高鐵沿線","  電纜槽使用收入及台灣高鐵公司於通車營運後依合約規定繳納之租金收入；高鐵永續經","  營投資計畫各站區事業發展用地開發；機場捷運計畫相關土地開發作業、分回資產活化","  及履約管理等，並積極媒合中央及地方政府機關辦公廳舍或相關建設計畫之土地需求，","  以增裕政府收入，達成各項計畫之自償目標。","   肆、結語","   本局為辦理鐵路及捷運建設之專責機關，秉持「優質軌道運輸的共同創造者」之使命","  ，致力於打造永續經營、國產化、更安全與智慧、結合都市發展的鐵道運輸系，以逐步","  完善臺灣城際鐵路運輸路網，建立有序無縫的鐵道運輸環境，落實「西部高鐵、東部快","  鐵，打造環島高快速鐵路網」之交通政策，並進行各高鐵車站核心區域整體規劃與開發","  、參與台灣高鐵公司投資及厚植國內鐵道關聯產業發展機會與競爭力，以期透過政府協","  助及督導，提供安全且優質之高鐵運輸服務，並帶動國內鐵道運輸產業升級。","   以上，本局110年度單位預算及鐵道發展基金之分預算案，已衡酌各項計畫優先緩急","  與以往年度執行績效，並配合施政需要妥適編列，敬請各位委員賜予指教與支持。謝謝","  ！"],["主席：謝謝。請交通部臺鐵局張局長報告。"],["張局長政源：主席、各位委員。首先謹代表本局全體員工，向各位委員對臺鐵業務指導","  與預算支持，敬致最誠摯之謝忱。本局110年度預算案係依據行政院頒「110年度國營事","  業計畫總綱」及「總預算附屬單位預算編製作業手冊」，衡酌業務市場需求所編列。在","  收入方面積極提升運能、擴大附屬事業商機、發揮企業化經營效率；在支出方面，除精","  實用人外，各項費用均本撙節原則編列，並將有限資源作最有效之運用。","   謹將本局110年度願景與方針、經營策略、業務計畫及預算編列情形分別報告如后，","  敬請不吝指導與支持。","   壹、願景與方針","   臺鐵扮演臺灣環島運輸骨幹的功能，與人民生活息息相關，因此配合進行相關基礎設","  施設備汰舊換新與車輛及營運設施設備改善與優化，建構以顧客滿意為導向之優質公共","  運輸系統，經營運輸本業及附屬事業之雙核心事業，並成為民眾依賴之生活鐵道。主要","  方針如下：","   一、以永續安全運輸發展為目標。","   二、全力提昇鐵路服務績效與品質。","   三、強化西幹線區域通勤運輸與東西幹線中長程城際及跨線運輸服務。","   四、開拓多角化附業發展，加速推動資產活化開創財源。","   五、以大眾運輸導向開發（TOD），促進車站周邊的經濟發展。","   六、建置環島光纖傳輸網路及智慧聯網平台，發展智慧鐵道。","   七、建立鐵路成本與財務責任合理機制。","   八、落實鐵道研究發展，扶植國內軌道運輸產業。","   九、組織調整與人才培訓，強化員工訓練功能。","   貳、經營策略及業務計畫","   一、經營策略","   配合花東鐵路電氣化完工通車，重新思考臺鐵發展策略，包括臺北─臺東與臺中─花蓮","  之城際運輸主軸，以及臺北─高雄西幹線之臺鐵捷運化六個區域型態之通勤運輸主軸，","  同時為確保行車安全、培植鐵路產業提升技術、善盡社會責任、活化支線鐵道觀光、提","  升服務品質，改善歷年財務問題，除進行基礎設施強化，積極辦理車輛汰舊換新，改善","  旅運設施及維修品質，推動創新服務外，並積極拓展資產開發活化業務，以增裕整體營","  收，調整經營體質。茲將四大經營策略概述如下：","   (一)營運管理方面","   1.明確運輸市場定位，強化東西部幹線中長程城際運輸（臺北─臺東與臺北─高雄）及","  跨線運輸（臺中─花蓮）；加強西部幹線區域通勤運輸。","   2.推動無縫運輸，結合國道客運、公車、捷運及高鐵進行票證、班次資訊、場站及營","  運整合，建構多元、便捷及優質運輸服務。","   3.結合鐵道資產文化，進行異業結盟，研發具有特色商品，發展鐵道觀光，加強行銷","  策略，開創新客群。","   4.落實永續發展之環保意識及以人為本的設計理念；有效利用既有資產，發展行旅生","  活服務事業；鬆綁法令規定，創造以交通建設與土地開發結合之TOD效益，提升臺鐵為","  「美好生活連結者」。","   (二)安全技術方面","   1.辦理鐵路行車安全改善計畫，加強工電聯檢及防災防護措施，強化基礎建設以提高","  行車效能，達到行車安全及服務品質提升。","   2.辦理臺鐵電務智慧化提升計畫，藉由軟硬體升級，輔以科技化與智慧化，並建構臺","  鐵智慧鐵道IOT平台，加強運輸效率，以擴大服務範圍與提升服務品質，增加旅客便利","  性。","   3.賡續購置及汰換營運車輛，簡化車種，提升服務品質及準點率。","   4.辦理高雄機廠遷建計畫，提升車輛維修技術與品質，確保行車安全；並推動原有廠","  址開發經營及鐵道文化保存利用，擴展附屬事業及帶動地區發展。","   5.辦理高鐵彰化站與臺鐵轉乘接駁計畫，以強化兩鐵轉乘接駁，擴大高鐵彰化站與臺","  鐵轉乘服務範圍，提升車站聯外交通運輸系統服務品質。","   6.辦理集集支線基礎設施改善，針對集集沿線各車站硬體建設、軌道線形及邊坡穩定","  檢測等進行改善作業，以提升支線整體服務水準，強化旅客便利性、安全性及觀光品質","  。","   7.辦理軌道結構安全提升，全面汰換易腐蝕之木枕道岔為PC枕道使全線道岔型號整合","  ，降低保養維護成本，提升軌道結構強度，以確保行車安全。","   8.落實通用設計，持續建置無障礙空間，型塑現代化友善運輸環境。","   (三)財務改善方面","   1.全力推動資產活化，藉由促參建設、都市更新及設定地上權等多元開發方式，選擇","  重點資產優先活化開發，以開創財源。","   2.研議合理票價調整及服務性路線、車站虧損補貼機制，並致力於提升品質、節約成","  本，以落實企業化經營及事業永續發展。","   (四)人才培訓方面","   1.深化鐵道產學技術與推動產學合作，積極培育運轉（調度）、軌道、車輛及電力（","  號誌）等營運及技術人才。","   2.選派具發展潛力之中、高階人員參加訓練課程，強化各項核心能力，精進管理及領","  導知能，以充實本局關鍵性職務人才。","   3.加強企業內部縱向溝通與橫向協調，建立和諧勞資關係及學習型組織，提升組織效","  能。","   二、業務計畫","   運輸本業以客運為主、貨運為輔，持續推動西部幹線區域通勤運輸服務，強化東西部","  幹線中長程城際及跨線運輸服務，推動電子票證服務。","   在餐旅服務方面，積極推展鐵道旅遊，如除了現有環島之星及郵輪式列車兩種觀光列","  車，本局正規劃新觀光車隊如下：鳴日號、藍皮解憂號、海風號、山巒號、鑽石級寢台","  列車；開創行旅多角化經營，如擴大臺鐵便當銷售量、善用商標開發鐵路商品。","   在資產活化方面，全力拓展廣告空間出租與閒置空間土地出租利用等，並運用大型交","  通建設與資產開發結合之利基，積極辦理各項資產活化利用及開發業務。","   (一)運輸營運目標","   1.客運：110年度預計運量113億744萬5千延人公里，與上年度預計相同。","   2.貨運：110年度預計運量4億9,897萬2千延噸公里，與上年度預計相同。","   (二)管理革新及業務創新","   1.配合南迴電氣化工程（枋寮─知本）預訂於109年底完工，完成環島鐵路電氣化路網","  ，達成動力一元化，本局將進行年度時刻調整，縮短南迴線行車時間，建構全島一日生","  活圈；並持續強化與高鐵及其它運具間之轉乘接駁服務，維持雙鐵無縫接軌，進而吸引","  各種旅次需求之合作模式，創造多贏；亦將持續推動連續假期及各大型活動慶典之增班","  疏運計畫，以提升整體旅運服務品質。","   2.本局藉由與外國鐵道公司之友好締結，增加國際能見度，並以交流程度區分為點、","  線、面的層面。從締結姊妹車、姊妹車站、姊妹路線到締結友好鐵道公司，以多元行銷","  方式持續拓展鐵道觀光，如發行紀念套票、互換列車塗裝、邀請日本等多國鐵道公司參","  與本局鐵路便當節、舉辦國際集章活動、雙方一日券互換或兌換優惠券及觀光護照等行","  銷活動，藉由這些與友好鐵道公司的交流，提高臺鐵國際知名度，期吸引外國旅客選擇","  搭乘臺鐵旅行臺灣。","   3.本局固定於每年暑假期間舉行「仲夏寶島號」活動，未來將加強行銷推廣。另本局","  將視蒸汽機車狀態、檢修期程及開行路線等，配合局內外單位重要活動開行或展示。","   4.積極開拓國際市場，如為提升臺鐵便當與商品國際能見度，辦理年度鐵路便當節，","  邀請日本、瑞士、法國等國鐵道業者及國內知名便當業者共襄盛舉，展示期間中外媒體","  爭相報導，有效將臺鐵便當與商品推向國際舞臺，並促進臺日雙方鐵道觀光交流及推動","  地區發展，期待共同帶動臺日旅客互訪，促進鐵道觀光旅遊熱潮。","   5.逐年汰舊換新及建置「列車資訊暨站務顯示系統」，提高列車資訊準確性並提供多","  媒體影音營運資訊；進行全線車站指標改善，加速旅客進出站時間。","   6.辦理「智慧鐵道IoT系統平台規劃工作」，推動各部門各系統之整合應用，導入最","  新資料治理與大數據技術，優化業務執行效率與決策支援，並以系統化方法及整合性智","  慧運輸策略，提升整體營運效能且兼顧行車安全及旅運服務，迎接未來科技與經濟脈動","  。","   (三)積極推動員工教育訓練工作","   1.為貫徹臺鐵安全、準確、服務、創新、團結及榮譽等核心理念，並落實培育人才之","  目標，員工教育訓練著重於精進鐵路專業技能、強化行銷服務與創新價值、提高危機處","  理及風險管理能力、提昇員工素質及激發工作潛能。","   2.為培訓鐵路專業核心技術人才、提昇工作知能及管理能力等，於本局員工訓練中心","  計畫開辦110班次、訓練6,772人次及36萬4,662人時。","   參、預算編列情形","   本局110年度預算案係依據中央核定之經營策略與業務計畫編列，茲將收支情形簡列","  如后：","   一、營業收支及損益之預計","   110年度編列總收入303億5,880萬2千元、總支出336億0,120萬1千元，預計虧損數32","  億4,239萬9千元。","   (一)總收入303億5,880萬2千元：主要為客運收入186億2,725萬4千元、政府補助收入","  46億0,664萬7千元、租賃收入41億7,152萬6千元、餐旅服務收入8億9,655萬4千元、處","  分不動產、廠房及設備利益7億7,077萬4千元、貨運收入6億4,629萬9千元。","   110年度編列303億5,880萬2千元，較上年度預算300億3,603萬5千元，增加3億2,276","  萬7千元，增幅約1.07%，主要內容如下：","   1.客運收入：186億2,725萬4千元，與上年度持平，主要係客運收入自100年度穩定成","  長，於104年度達最高峰，103-108年度客運收入維持在178-","  182億元，受油價、天災、陸客來臺人數、高鐵競爭等因素影響，已漸趨穩定。","   2.貨運收入：6億4,629萬9千元，與上年度持平，主要係因配合貨主需求，部份不定","  期貨運列車自上年度調整為定期行駛，又未來水泥市場需求預估無太大波動，故貨運收","  入約為持平。","   3.租賃收入：41億7,152萬元6千元，較上年度預算40億2,308萬元，增加1億4,844萬","  6千元，約3.69%，主要係沿線車站旅運販賣空間租約屆期重新標租，標租總金額較前約","  提升，及臺北車站ROT續約案新增土地租金收入且相關開發案件陸續成案，增加相關案","  件收入，並配合政府綠能政策推動建物屋頂太陽能板出租業務，積極辦理閒置土地標租","  活化利用。","   4.政府補助收入：46億0,664萬7千元，較上年度預算40億0,334萬元，增加6億0,330","  萬7千元，約15.07%，係依國際會計準則第20號，受贈資產折舊可等額轉列收入增加。","","","   5.餐旅服務收入：8億9,655萬4千元，較上年度預算10億3,000萬元，減少1億3,344萬","  6千元，約12.96%，係因部分業務移轉調整至租賃收入所致。","   6.處分不動產、廠房及設備利益：7億7,077萬4千元，較上年度預算11億4,579萬8千","  元，減少3億7,502萬4千元，約32.73%，主要係忠泰長虹明日博都市更新案於上年度分","  回房地及處分利益已編列完竣，致處分不動產、廠房及設備利益減少。","   7.什項收入：4億5,226萬4千元，較上年度預算4億2,554萬7千元，增加2,671萬7千元","  ，約6.28%，主要係依國際會計準則第20號，受贈資產報廢損失可等額轉列收入增加。","","","   (二)總支出336億0,120萬1千元：主要為用人費用158億6,433萬3千元、折舊及攤銷8","  7億3,402萬8千元、動力費16億2,575萬5千元、資產報廢損失13億4,416萬8千元、外包","  費10億5,616萬3千元、修理保養與保固費8億6,462萬7千元、債務利息7億3,000萬元、","  工作場所電費7億1,140萬元、物料6億8,822萬元、燃料4億2,594萬元等。","   110年度編列336億0,120萬1千元，較上年度預算327億9,469萬1千元，增加8億0,651","  萬元，約2.46%，內容如下：","   1.用人費用：158億6,433萬3千元，較上年度預算158億5,274萬8千元，增加1,158萬","  5千元，約0.07%，主要係薪資晉級及新增福利精進措施經費所致。","   2.服務費用：49億4,090萬1千元，較上年度預算47億2,349萬1千元，增加2億1,741萬","  元，約4.60%，主要係高雄地下化新增10站、臺中高架第二期新增5站等，致工作場所水","  電費增加。","   3.材料及用品費：13億1,944萬5千元，較上年度預算13億1,614萬7千元，增加329萬","  8千元，約0.25%，主要係各項安全配備增加，致服裝費增加。","   4.租金與利息：10億1,571萬8千元，較上年度預算9億4,335萬3千元，增加7,236萬5","  千元，約7.67%，主要係因4代票務系統保固到期，新增其核心系統及周邊案件維護費，","  致電腦及租金使用費增加。","   5.折舊及攤銷：87億3,402萬8千元，較上年度預算80億7,892萬9千元，增加6億5,50","  9萬9千元，約8.11%，主要係臺鐵整體購置及汰換車輛計畫（104-","  113年）」購置區間車120輛及城際列車108輛交車及配合鐵道局交付花東線鐵路瓶頸路","  段雙軌暨全線電氣化、臺鐵南迴鐵路臺東潮州段電氣化工程建設計畫等財產辦理入帳，","  致折舊費用增加。","   6.稅捐與規費：3億1,563萬7千元，較上年度預算3億8,956萬2千元，減少7,392萬5千","  元，約18.98%，主要係地價調降，致地價稅減少。","   7.會費、捐助與分攤：736萬元，較上年度預算732萬6千元，增加3萬4千元，約0.46","  %，主要係學術團體會費增加。","   8.損失與賠償給付：13億7,410萬7千元，較上年度預算14億2,962萬1千元，減少5,5","  51萬4千元，約3.88%，主要係資產報廢損失減少。","   9.其他：6,967萬2千元，較上年度預算9,351萬4千元，減少2,384萬2千元，約25.50","  %，主要係占建物清除搬運費及經管土地髒亂清理費減少。","   (三)本年度預算案虧損數32億4,239萬9千元，較上年度預算虧損數27億5,865萬6千元","  ，增虧4億8,374萬3千元，約17.54%。","   二、虧損填補之預計","   110年度預算案虧損數為32億4,239萬9千元，連同以前年度累積虧損1,197億4,391萬","  6千元，預計填補撥用盈餘5億0,194萬8千元，待填補累積虧損為1,224億8,436萬7千元","  。","   三、資產負債之預計","   資產總額8,651億0,014萬4千元，負債總額4,144億3,974萬6千元（其中短期債務1,3","  67億2,606萬9千元、應計退休金負債643億2,932萬元、遞延收入1,895億4,102萬9千元","  ）及權益總額4,506億6,039萬8千元。","   四、固定資產之建設改良擴充及資金來源","   (一)110年度固定資產建設改良擴充編列專案計畫219億2,763萬7千元、一般建築及設","  備計畫26億5,645萬8千元，共計245億8,409萬5千元，包括：","   1.專案計畫：219億2,763萬7千元。","   (1)繼續計畫：215億7,363萬7千元。","   高雄機廠遷建潮州及原有廠址開發計畫：32億0,453萬2千元。","   鐵路行車安全改善六年計畫（104至111年）：31億5,900萬元。","   臺鐵整體購置及汰換車輛計畫（104─113年）：143億5,898萬元。","   臺鐵電務智慧化提升計畫：5億6,900萬元。","   臺鐵集集支線基礎設施改善計畫：2億8,212萬5千元。","   (2)新興計畫─臺鐵軌道結構安全提升計畫（109-114年）：3億5,400萬元。","   2.一般建築及設備計畫：26億5,645萬8千元。","   (二)資金來源：專案計畫219億2,763萬7千元，其中17億5,508萬元以自有營運資金支","  應，201億7,255萬7千元由政府投資；一般建築及設備計畫26億5,645萬8千元，則全數","  以自有營運資金支應。","   肆、結語","   臺鐵局肩負公共運輸責任，惟從高鐵通車以來，運輸市場因多元運具加入營運，運量","  雖有成長，但占有率卻每況愈下，加上承擔舊制退撫金龐大支出、負擔法定優待票差、","  服務性路線與小站虧損、費率管制及天災造成路線中斷所衍生之營運損失等，致每年虧","  損。","   為配合國家積極發展觀光產業暨推動公共運輸計畫，臺鐵在掌握環島路網及車站區位","  優勢下，積極謀求蛻變轉型，如規劃西部幹線以區域通勤運輸為主，城際運輸營運轉型","  提升服務品質，強化東西部幹線中長程城際及跨線運輸服務，推動電子票證服務及鐵道","  觀光創新服務；並勵行開源節流措施，發展行旅生活服務事業與開拓多角化關聯事業，","  已有初步成效。","   未來臺鐵將持續扮演環島運輸骨幹的功能，在安全、準確、服務、創新、團結、榮譽","  的前提下，落實公共運輸政策，持續更新車路設施、旅運設備智慧化與通用化；改善工","  作環境、提升臺鐵文化與推動企業經營；確保行車安全及提升服務品質，建構優質鐵道","  運輸系統；加強城際、區域通勤運輸與促進鐵道觀光旅遊；與國內各大眾運輸系統整合","  ，擴展無縫運輸網絡；透過資產活化、車站整建與多目標使用，增加站區開發效益與活","  絡地方發展；結合鐵道文創特色，創造周邊效益；逐步改善營運體質、健全財務結構；","  落實人才培育與推動國際交流，踐行目標管理，積極打造永續經營利基。","   敬請各位委員對本局各項計畫與業務繼續給予鞭策與指導，並對本局110年度預算案","  ，能夠給予大力支持，謝謝！"],["主席：謝謝交通部林部長、鐵道局胡局長及臺鐵局張局長的報告。現在進行詢答，先宣","  告以下事項：一、詢答時間為出席委員8分鐘，得延長2分鐘；列席委員6分鐘。二、暫","  定於10時30分休息10分鐘。三、委員發言登記於10時30分截止。四、各委員如有臨時提","  案，請於10時前提出，以便議事人員彙整。五、交通部鐵道局及其所屬單位預算、臺灣","  鐵路管理局營業預算及鐵道發展基金非營業預算，委員會委員所提之提案，請於10月2","  9日（星期四）以前提出。六、中午原則上不休息。","   現在請登記第一位的洪委員孟楷發言。"],["洪委員孟楷：（9時25分）主席、各位列席官員、各位同仁。本席在選擇到交通委員會之","  前，有個前輩跟本席講，交通委員會相對來說比較專業，但媒體焦點比較少，如果媒體","  多的時候，可能就是有重大事情要發生。您覺得今天的媒體多不多？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。多。"],["洪委員孟楷：您應該看到了今天兩家報紙的頭版，說實在話，這樣的頭版消息讓國人真","  的感到非常荒謬，也沒有辦法相信。部長禮拜一開會才知道這則消息，而成功站的斷軌","  事件從5月19日發生到這個禮拜一的10月19日，中間過了四個月，交通部沒有任何人知","  道這起事件嗎？"],["林部長佳龍：我要求進行普悠瑪事故兩週年安全報告的時候，才得知這個情形。先前我","  有問過……"],["洪委員孟楷：交通部有相對應所屬的督導單位，5月19日成功站發生斷軌事件，5月20日","  通報運安會調查，在中間這四個月的過程中，沒有人向部長報告嗎？交通部其他的相關","  單位，沒有人知道嗎？"],["林部長佳龍：我請臺鐵張局長來說明，因為他直接督導這項業務。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。5月19日我們發現這個事故之後，內部就展開調查，針對","  這個事故的發生原因檢討，也針對相關人員懲處，更對後續的防範進行一些處置，並依","  規定呈報到交通部與運安會。"],["洪委員孟楷：都已經依規定呈報？"],["張局長政源：但我要說明的是，這起事故在事故的歸屬上屬於行車異常，因為沒有發生","  重大事故，所以它是行車異常。因此，我們是按照行車異常的方式來處理。對於事故的","  發生，我們感到很遺憾，也深自檢討。"],["洪委員孟楷：報載禮拜一部長震怒，而且怒批沒有最扯只有更扯，還說究責無上限。如","  果依照您剛剛所提5月19日發生之後，馬上就已經有相關處置並且上報，何以部長都不","  知道？還是你認為這件事情沒有導致任何重大事故，所以次長或局長就處理掉了？"],["張局長政源：在我們整個分層負責的工作裡面，像這樣的一般行車異常事件，我們只是","  通報，這件事情不會呈送到部長，所以部長在那段時間是不可能知道的。"],["洪委員孟楷：請教局長是什麼時候上任的？"],["張局長政源：我是107年11月9日上任。"],["洪委員孟楷：您為什麼上任？上一任的局長為什麼下台？是不是因為10月21日的普悠瑪","  事件？"],["張局長政源：因為普悠瑪的1021事故。"],["洪委員孟楷：今天的媒體報導，斷軌44公分，沒有最扯只有更扯，而且還放任普悠瑪跟","  莒光號通過。此外，今天的所有內文都提到，臺鐵很敢賭。換句話講，您剛剛說部長不","  知道的原因在於沒有發生事故，講個不客氣的，如果發生事故還得了？為什麼部長會震","  怒？如果照您剛剛這樣解釋的話，為什麼部長這個禮拜一要震怒？一樣啊！這個是依照","  SOP通報相關作業，部長沒有理由震怒，照你剛剛這樣講的話，部長不知道是正常的。","  既然如此，部長憑什麼震怒？部長現在又說究責無上限，所以部長是不是認為在這個處","  置過程中，臺鐵局或者底下相關局處確實有做得不好的地方？請部長回答。"],["林部長佳龍：有關鋼軌斷裂或可能出現裂紋之後擴大，雖然沒有發生重大事故，但是作","  為主管要警覺性，而且整個過程從通報到處置有一些斷點，把它列為行車異常之後，可","  能在臺鐵局底下就處理了，但是這樣並沒有解決問題。也就是從3月到5月之間沒有抽換","  鋼軌，這是一個很明顯的疏失。第二，5月19日發生之後，在6點59分到7點27分之間，","  雖然我們知道站務員與調度員有即時通報，可是在半小時左右的處理過程中，竟然還讓","  兩輛列車經過，這也是一個很明顯的疏失。針對通報的流程及處置，一定要澈底檢討到","  底問題出在哪裡。"],["洪委員孟楷：今天報載台灣鐵道暨國土規劃學會表示，斷軌44公分還讓兩輛列車經過，","  臺鐵很敢賭，部長同意這一句嗎？"],["林部長佳龍：確實不能夠冒任何的風險讓這件事沒有在第一時間妥善處理。"],["洪委員孟楷：對於臺灣2,300萬人，任何的運量及任何的乘客安全都應該是第一順位，對","  不對？"],["林部長佳龍：對，我會質疑最主要就是在於這個存在風險，不能夠冒任何的風險。"],["洪委員孟楷：部長禮拜一指示了五點，我就不再贅述，但你有講到究責無上限，也要求","  要負起相關的檢討責任，包括臺鐵局局長在內，對不對？"],["林部長佳龍：對。"],["洪委員孟楷：您認為交通部內有沒有檢討疏失的必要性？"],["林部長佳龍：當然都要檢討。因為整個從制度面到執行面，他們沒有報告的原因在於分","  類為所謂的行車異常，而這個由誰來認定？發現問題卻沒有處理，為什麼拖延？我也要","  為臺鐵局說話，譬如最基層在第一時間有通報，但是到底哪一個層級沒有解決，比如鋼","  軌的抽換……"],["洪委員孟楷：這個就是要究責的部分。"],["林部長佳龍：5月20日也通報運安會，就這一點來講，以前我要求臺鐵不能夠有任何隱匿","  ，要誠實面對，5月19日發生這起事件之後，他們在5月20日有通報運安會，所以運安會","  才得以實地勘查，發現比書面上寫的情況嚴重。因為實際上去看的時候就發現……"],["洪委員孟楷：運安會10月21日提出普悠瑪事故最後調查報告，提到交通部臺鐵局及交通","  部鐵道局都有相關的責任。既然普悠瑪事件運安會最後的調查報告是這樣的結果，這一","  次離譜的44公分斷軌事件，是不是除了臺鐵局需要檢討以外，交通部內部也應該去瞭解","  ？尤其像剛剛臺鐵局局長講到，都已經把相關的報告往上報到部裡了，但是部長到四個","  月之後的這個禮拜一，即10月19日才知道這件事情。部長也應該要瞭解這中間過程，對","  吧？"],["林部長佳龍：最主要是它認定的事故程度及性質有待商榷。"],["洪委員孟楷：我們剛剛聽到，不管是鐵道局或者臺鐵局的報告都非常諷刺，說實在話。","  第一，鐵道局的報告第2頁提到要落實鐵道營運監理，但是發生44公分的斷軌，請問有","  落實嗎？是不是能夠以最快的速度？你們也有提到以最快的速度對全臺的彎道鋼軌加強","  檢查，什麼時候可以做完全臺灣的鋼軌檢查？現在馬上做，讓國人同胞朋友知道現在的","  軌道都是正常的，沒有任何的斷裂狀況，可以嗎？"],["林部長佳龍：有，在8月8日已經第一階段檢查完畢，當然我要求要再次加強。"],["洪委員孟楷：部長是10月19日才知道的嘛！所以你在10月19日就裁示了，要求最快速度","  辦理，臺鐵局什麼時候可以辦理完畢？再檢查一遍！"],["張局長政源：跟委員報告，在5月19日發生這個事情，我們究責完之後就全面檢查，在8","  月8日針對所有的鋼軌做初步的檢查，已經完成。"],["洪委員孟楷：所以現在臺鐵局可以大方地跟國人同胞講，現在行駛的每一條軌道都沒有","  任何異狀，是嗎？"],["張局長政源：跟委員報告，我們現在的鋼軌是長焊鋼軌，是每一條25公尺的鋼軌焊起來","  ，為了讓行車更舒適，讓車輛走起來更安全……"],["洪委員孟楷：局長，你只要告訴本席和在場的媒體朋友，你們在8月8日檢查完畢，全臺","  鋼軌不會再發生像這樣的離譜狀況，是嗎？"],["張局長政源：鋼軌斷裂是沒有辦法完全避免，因為長焊鋼軌一定會有，但是我們要加強","  ……"],["洪委員孟楷：是，局長，所以我說8月8日那天你們檢查確定之後，什麼時候會定期檢查","  ？"],["張局長政源：檢查不是一次性的，我們還是要經常性檢查。"],["洪委員孟楷：經常性是什麼時候會檢查？"],["張局長政源：我們每一天都有檢查，軌道的檢查是不能夠有一日中斷，包括人員的巡檢","  、車輛的巡檢、機器的巡查、車輛的……"],["洪委員孟楷：局長，真的如同您這樣講的話，就不會發生這個事件，不會在3月已經看到","  異常，結果5月19日說有3公分斷軌，而後來確認是44公分，不是嗎？"],["張局長政源：這是我們同仁沒有按照SOP來處理。"],["洪委員孟楷：是嘛！"],["張局長政源：如果按照SOP，當時發現就緊急處理，當天晚上封鎖路線並且換軌，如果有","  確實執行SOP，是不會有安全顧慮的。"],["洪委員孟楷：局長，您的報告第4頁提到辦理軌道結構安全提升，很明顯的，今天發生這","  個事件，我們沒有看到軌道安全結構提升。另外，報告第7頁提到積極推動員工教育訓","  練工作，您剛剛也特別提到員工的危機處理跟風險管理能力，在報告裡面寫得那麼漂亮","  ，但實際的狀況沒有辦法做到嘛！本席特別要求，不管是部長、局長，不要到時候把這","  個單一事件推給底下的人，說是下面的員工沒有依照SOP，到時就把責任推給一個小員","  工。"],["張局長政源：不會，我們究責無上限，各級主管都要負起督導責任。"],["洪委員孟楷：最後請問部長，交通部內部究責的檢討報告什麼時候出來？"],["林部長佳龍：我們已經成立一個專案小組做行政調查，兩週內完成調查報告，然後再一","  週完成懲處。"],["洪委員孟楷：完成懲處會……"],["林部長佳龍：我們最重要的調查，我們會配合……"],["洪委員孟楷：請教部長，所謂「究責無上限」代表什麼意思？"],["林部長佳龍：就是有責任就要負起啊！"],["洪委員孟楷：最嚴重的狀況，究責無上限會做什麼樣的處分？"],["林部長佳龍：我們就由專案小組調查先釐清，然後會就相關的責任，依照調查的報告……","",""],["洪委員孟楷：究責無上限最重會做到什麼處分？你連講願意負責都沒有辦法講嗎？"],["林部長佳龍：我們整個都是要負責的。"],["洪委員孟楷：所以究責無上限最重是包括下臺是嗎？"],["林部長佳龍：就是兩週完成行政調查，然後再一週懲處，謝謝。"],["洪委員孟楷：部長，全國都在看，大家都在關心，你一定要用最嚴謹的態度來辦理這樣","  的狀況。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時40分）主席、各位列席官員、各位同仁。本席此刻的心情非常沉重，","  我們對臺鐵的要求就是通行準點、安全至上，去年一整年搭乘臺鐵的人次高達2億3,00","  0萬人次，每天的平均搭乘人次高達64萬人次以上，今年雖然受到疫情衝擊，但是臺鐵","  每天搭乘的人次也高達平均53萬人次以上。這次成功站的斷軌事件讓我們非常地憂心，","  不只是部長震怒，應該要震怒的是國內的旅客，應該要震怒的是社會大眾。我先請問張","  局長，過去因為鐵軌發生裂縫要加裝魚尾鈑加固，每年大概有3件至4件，是不是？請局","  長說明。"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。幾年來，我們鐵軌發生裂軌之後，我們以魚尾鈑……"],["李委員昆澤：裂縫？"],["張局長政源：對。"],["李委員昆澤：裂縫事件是因為熱脹冷縮造成鐵軌挫曲，過去臺鐵雖然沒有明文規範，但","  是在發生這種以加裝魚尾鈑固定的動作之後，一般來講都會在當天就進行維修、焊接，","  甚至換軌。雖然是不成文的規定，最遲也都在三天內會完成相關的動作，但是這次3月","  3日發生裂縫加裝魚尾鈑固定，卻是到了5月19日，一位機警的司機發現行車過程有聲音","  異常的狀況，所以社會大眾才瞭解這樣的狀況。為什麼會經過兩個多月、77天之後才進","  行換軌？顯然臺鐵局有重大的疏失，請局長說明一下。"],["張局長政源：對於這部分，的確我們要負最大的責任，因為當時基層的同仁發現之後，","  也向上通報到工務分駐所，工務分駐所主任要求他們加裝魚尾鈑固定之後，當天晚上就","  應該要申請路線封鎖，要焊接或是換軌，但是這個動作我們的主任沒有……"],["李委員昆澤：對，依照臺鐵過去的慣例，就是魚尾鈑加固之後，至少在三天之內就會完","  成相關整修及換軌的動作，這次卻是拖延那麼久，在今年受疫情影響下，每天仍然有5","  3萬人次搭乘臺鐵，我們的生命安全卻是建立在這樣的裂縫、斷軌以及嚴重怠忽的情形","  之下，對國人能夠交代嗎？"],["張局長政源：過去我們工務現場同仁認為鋼軌斷裂加固魚尾鈑就沒有安全之虞，這純粹","  沒有依照我們的SOP來執行，這是觀念上我們應該要加強的，這也是我們感到憂心的地","  方，我們會努力改善。"],["李委員昆澤：部長，對於這次事件，第一，顯然看出臺鐵的管理階層已經是管理失能；","  第二，也顯示巡軌、換軌的相關人力老化及不足的狀況依舊存在；第三，維修的器械老","  舊，無法承接相關維修的情形依然存在。我們在明年要提出臺鐵軌道安全結構提升計畫","  ，它有兩項最重要的工作，第一，臺鐵的木枕道岔要更換成PC枕型道岔，因為木枕容易","  受到氣候影響，而且現在要找木頭材料也很困難，所以對於更換PC枕，我們會全力的支","  持，要加快更換的速度，必須要在2021年之前完成相關正線道PC枕的更換。此外，副正","  線、側線的道岔也應該要儘速全面更換。另外還有一個問題，就是相關車輛的汰舊換新","  ，我要提醒部長，臺鐵的養路機械老舊不堪，平均都超過20年了，而且多數都已經超過","  法定8年的使用期限，工程維修車平均也超過17年，多數超過法定5年的使用期限。因為","  過於老舊加上部分零件難以取得，維修非常困難，而且保養檢修的責任也加重，我們必","  須要兼顧安全與效率。部長，我們也多次提醒交通部，臺鐵局道班的人力負荷沉重、人","  力不足，而且離職率非常高，老化情況很嚴重。局長，目前道班的人力是不是1,389人","  ？"],["張局長政源：是。"],["李委員昆澤：而且人員的老化狀況非常嚴重，年紀都偏高，未來道班工有三分之一都會","  屆齡退休，未來應加強技術人才的培訓，更新相關的維修器械，來彌補人力不足的空間","  ，加強科技的檢修，這些是臺鐵未來重要的工作。請張局長說明關於道班人才的培訓以","  及在技術方面要提升相關的養護能量。"],["張局長政源：目前道班人員的年齡確實是偏高，但是我們臺鐵就是需要比較資深、有豐","  富經驗的人。去年針對人力不足的問題，我們在行政院和交通部的支持之下已經有補了","  五百八十多個基層的道班人員。"],["李委員昆澤：還是人力不足，而且年齡偏高。"],["張局長政源：是，我們會持續檢討。"],["李委員昆澤：剛才局長也提到，相關技術人才的培訓是一個重要的工作。"],["張局長政源：關於技術的培訓部分，我們除了加強對內部員工的訓練之外，現在也在擴","  大跟相關的技職學校合作，我們希望能夠跟學校合作，讓學生學習相關的技術來培養人","  才，這樣就不會在考進來之後完全是一張白紙，就會有一些基本的技術，我們會朝這個","  方向來努力。"],["李委員昆澤：部長，我要提醒你，在兩年前1021普悠瑪列車的事件造成重大的傷亡，運","  安會針對該事件也對交通部提出相當多的改善建議，對臺鐵局提出18項改善意見，對鐵","  道局提出1項改善意見，所以部長都要全力地督促。在普悠瑪事件發生之前，其實交通","  委員會的委員對於相關鐵道安全的提升都是全力支持，也全力支持6年行車安全改善計","  畫及臺鐵電務智慧化提升計畫，這個6年行車安全改善計畫包括老舊和基礎設施的改善","  、電力設備的提升以及增設無障礙設施，請部長要全力地督促。另外，電務智慧化提升","  計畫包含號誌的燈號、通訊的傳輸、電力系統的改善以及行控中心相關功能的提升等等","  。在普悠瑪事件發生之後，我們提出了小半徑彎曲的改善計畫，對於每一項計畫，交通","  委員會基於安全至上的原則都非常支持交通部跟臺鐵局。但是我們看到，在發生普悠瑪","  事件這個慘痛的教訓之後，國人好不容易逐漸恢復對臺鐵的信心，竟然發生這種從有裂","  縫變成斷軌的事情，而且從3月3日加裝魚尾鈑之後，一直拖延到5月19日因為機警的司","  機通報才進行換軌。你們不能期待上天保佑啊！局長和部長要負起責任，請部長說明一","  下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。確實徒法不足以自行，感謝交通委員會的支持，包括對","  機具、車輛、人才等各方面預算的支持。在過去4年來總共有13次類似斷軌的事情，可","  能有一些是裂縫而已，但是這次的事件很明顯在第一時間處置不當，而且讓這個小問題","  很可能擴大成一個大災難，所以我們一定要澈底檢討，也會追究責任。針對這個部分會","  採行所有的改善措施，除了在制度面之外，我們會落實人員的訓練跟考核。"],["李委員昆澤：請部長要負起責任來全力督促臺鐵進行改善。"],["林部長佳龍：是，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時51分）主席、各位列席官員、各位同仁。部長，今天國人非常關注臺","  鐵的斷軌事件，大家都跟你一樣覺得不可思議，而且非常憤怒，請問你是在什麼時候知","  道的？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我是在10月19日主動要求臺鐵做安全簡報，其中有一個","  項目就是提到519斷軌的事情。"],["林委員俊憲：所以是在5月19日把斷軌換成新軌，可是其實是在3月就發現有裂縫了，對","  不對？"],["林部長佳龍：對。"],["林委員俊憲：臺鐵在5月19日去換新軌，然後就把這件事情放著嗎？"],["林部長佳龍：他們也是有懲處……"],["林委員俊憲：你是到10月19日才知道嗎？"],["林部長佳龍：對。"],["林委員俊憲：這中間隔了4個月。"],["林部長佳龍：我有去瞭解為什麼沒有……"],["林委員俊憲：臺鐵局為什麼沒有向你報告？"],["林部長佳龍：因為他們認為這只是行車異常，但我認為這不是只有行車異常。"],["林委員俊憲：斷軌達44公分，這只是行車異常嗎？"],["林部長佳龍：我想這確實是有疏失，請張局長向委員說明。"],["林委員俊憲：張局長，你為什麼不讓部長知道在5月有發生這件事情？你為什麼沒有往上","  報？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。我們按照事故的處理程序有通報交通部，但是因為這個","  是行車異常事件，所以這件事情不會上報到部長這邊。"],["林委員俊憲：這個叫行車異常嗎？大家可以接受嗎？斷軌長達44公分，這個叫行車異常","  ？"],["張局長政源：我們未來對事故分級會再檢討。"],["林委員俊憲：就是因為沒有翻車、沒有造成死傷，所以就是行車異常而已？一定要發生","  非常重大的不幸，你們才會往上報嗎？"],["張局長政源：在過去是這樣做，我們未來會檢討。"],["林委員俊憲：你們內部管理有很嚴重的問題，你是在3月就知道這件事情了！在臺鐵的編","  制裡面有特別的道班，就是專門在檢查軌道，因為軌道是非常重要的，跟行車安全關係","  重大，所以非常重要。你們有特別的單位、有特別的人員在負責巡視軌道安全，是不是","  這樣？"],["張局長政源：是。"],["林委員俊憲：在各地都有道班。"],["張局長政源：我們有138個道班。"],["林委員俊憲：而且臺鐵還有購買巡軌車，是不是？"],["張局長政源：是。"],["林委員俊憲：可以你們那台舊的巡軌車已經過期10年了。"],["張局長政源：是，已經老舊了，但是現在功能還是可以用的。"],["林委員俊憲：你們有買新車嗎？"],["張局長政源：對，我們在前幾年有買了新車。"],["林委員俊憲：買的新車到現在是幾年？"],["張局長政源：5年。"],["林委員俊憲：已經5年了，是不是還沒辦法通過驗收？"],["張局長政源：是。因為驗收不過，所以安全不能打折。"],["林委員俊憲：為什麼驗收不過？"],["張局長政源：因為各項條件不具備我們……"],["林委員俊憲：這就是臺鐵的弊病，你們買了一台新的巡軌車，然後發現它沒有辦法符合","  臺鐵所要求的各項功能，是不是這樣？"],["張局長政源：是。"],["林委員俊憲：所以沒辦法驗收，請問，買一台多少錢？"],["張局長政源：決標價是1.8億元左右。"],["林委員俊憲：花了快2億元！臺鐵每年都虧損，你們去年虧損27億元，前年虧損21億元，","  錢就這樣亂花掉了！不是沒有給你們錢，花了1億8,000萬元在5年前買了一台巡軌車，","  預備要替換現有的這台已經過期10年的老舊巡軌車，是不是這樣？買來5年沒有辦法通","  過驗收，那這2台有繼續在做巡軌的工作嗎？"],["張局長政源：沒有，還沒有驗收的部分沒有辦法做。"],["林委員俊憲：所以這台過期10年的，只好拖著老命繼續做巡軌的工作，就這樣？"],["張局長政源：跟委員報告，巡軌不是完全依靠巡查車啦！"],["林委員俊憲：你們有SOP作業標準程序，鋼軌裂縫是一定會有的，因為車輛經常使用，一","  定會發生裂痕，這是損耗品，但我們看臺鐵的報告，近幾年來曾經發生裂縫有16次，每","  次SOP都是立即更換，是不是這樣？為什麼這次沒有？"],["張局長政源：那純粹是我們現場主管在執行上沒有按照SOP來執行，他的判斷是不正確的","  。"],["林委員俊憲：這個事情的檢討，臺鐵有懲處嗎？"],["張局長政源：有。"],["林委員俊憲：部長要求你們再成立一個專案小組，是不是？"],["張局長政源：是。"],["林委員俊憲：部長昨天是不是有要求臺鐵要立刻成立專案小組？"],["林部長佳龍：有。"],["林委員俊憲：這表示到目前為止，部長對臺鐵所做的懲處不滿意嘛！對於你們所作的調","  查報告不滿意嘛！是不是這樣？請問局長，對於這件事你們內部怎麼懲處？調職嗎？"],["張局長政源：現在就是現場工務分駐所主任在接到道班同仁通報後，沒有再進一步下達","  當天晚上要封鎖路線、更換鋼軌的指令，也沒有往上呈報處理，我想這件事情純粹是我","  們內部……"],["林委員俊憲：就是那個人要負責？"],["張局長政源：對。"],["林委員俊憲：他負責就可以了？部長滿意嗎？"],["張局長政源：我們給予行政處分，也調職了，但是我們覺得這件事情，各級主管還是都","  應該負起督導責任。"],["林委員俊憲：部長不滿意的地方在哪裡？我覺得這其實不是把一個人調職就可以解決的","  ，是不是？這是臺鐵內部長期存在的管理問題，這麼重大的異常，第一，調度員應該立","  刻停止車輛通過該路段，但這次發生這個事情，調度員第一時間並不知道，是不是？"],["張局長政源：因為沒有人跟他確實通報，所以調度員不曉得。"],["林委員俊憲：問題是調度員可以不知道前面的軌道出問題嗎？"],["張局長政源：在我們的……"],["林委員俊憲：這就是你們內部管理的SOP有重大缺失嘛！"],["張局長政源：一定要現場通報，所以這純粹是我們同仁在執行上沒有按照既定的SOP作業","  。"],["林委員俊憲：是啊！你認為這樣處理以後，就不會再發生類似的事情嗎？其實社會要求","  的就是行車安全，這是最重要的，就像普悠瑪號的檢討報告一樣，社會希望臺鐵能夠痛","  定思痛改善，不能讓這種悲劇再次發生，這次斷軌4公分真的是上天保佑，這樣是不是","  很容易發生翻軌意外？"],["林部長佳龍：跟委員說明，我初步根據臺鐵提供的資料，認為這涉及三方面的疏失，第","  一是鋼軌檢修，第二是事故通報，第三是安全管理；這三個層面我們都要澈底檢討，為","  什麼資訊沒有辦法正確、隨時的……"],["林委員俊憲：這不是一個巡軌員說道班沒有回報的問題啦！部長，他們是什麼時候發現","  鋼軌裂掉？3月3日！"],["林部長佳龍：3月3日是有一個裂縫。"],["林委員俊憲：所以他們用魚尾鈑把它夾起來？"],["林部長佳龍：對！"],["林委員俊憲：夾起來後，就應該進入SOP標準程序，因為這個地方有裂縫，所以要再檢查","  、抽換，然後他們夾了多久，你知道嗎？夾到5月19日，兩個半月！整個臺鐵系統癱瘓","  掉，不知道要趕快把那個有裂縫的鋼軌抽換掉，所以裂縫進一步變成斷裂……"],["林部長佳龍：因為火車每次經過，即使是一個小裂縫，最後也會擴大為斷軌。"],["林委員俊憲：我知道啦！越來越嚴重嘛！44公分耶！往上還謊報只有3公分！"],["林部長佳龍：因為他第一時間5月19日6點59分通報的時候……"],["林委員俊憲：如果再擴大……"],["林部長佳龍：又有兩輛列車經過，所以就擴大整個斷軌的規模，這個部分，我想就是……","",""],["林委員俊憲：因為有位莒光號司機在車子通過時，聽到很大的異常聲音，所以才通報，","  如果那個司機沒有警覺性的回報，會有第三輛、第四輛火車繼續通過那個斷軌，那就一","  定會出事！"],["林部長佳龍：對！所以第一時間的判斷，像這樣的資訊不能夠只是單線的給現場的工作","  同仁……"],["林委員俊憲：更嚴重的是，這麼大的事情，臺鐵內部竟然就把它歸類為行車異常！"],["林部長佳龍：這個就是我們認為……"],["林委員俊憲：然後5月20日再通報給運安會，是不是這樣？如果你認為是行車異常，為什","  麼520會通報給運安會？其實你們自己也知道嚴重性，然後部長到10月19日才知道，又","  隔了4個月，而且剛好是普悠瑪事件調查報告出來的這幾天……"],["林部長佳龍：如果他們認定是行車異常，那按照分層負責……"],["林委員俊憲：你同意他認定為行車異常嗎？"],["林部長佳龍：我不同意，因為斷軌的事情，用常識想就知道危險性，這不需要什麼太詳","  細的規定。"],["林委員俊憲：44公分有多寬？斷了44公分，火車這樣飛奔而過，還好通過的兩輛列車都","  沒有翻！幸好有一個司機很警覺性的回報，你們才去封鎖，改為單線行駛，要不然真的","  又會出大事！"],["林部長佳龍：這裡面有一個問題，就是當6點59分通報後，為什麼到7點27分才封鎖？這","  中間又經過了兩班列車，這就是我剛剛講的，應該可以避免……"],["林委員俊憲：這個事情交通部要好好處理，尤其臺鐵局，我認為你們應該要對社會再更","  完整的說明，這個事情暴露出臺鐵從普悠瑪事故到今天，都已經過了兩年，而這兩年來","  ，臺鐵做了哪些改善？一個事件又再次打碎大家對臺鐵的信心！再查下去的話，張局長","  ，你有下台的壓力喔！我希望臺鐵趕快在今天再對外界完整說明。謝謝部長！謝謝局長","  ！"],["主席（林委員俊憲代）：接下來請邱委員顯智發言。"],["邱委員顯智：（10時4分）主席、各位列席官員、各位同仁。最近南鐵迫遷，因為鐵道局","  的施工，引起很大爭議，部長知道這個事嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。知道。"],["邱委員顯智：請問，鐵道局是不是歸交通部管？"],["林部長佳龍：對。"],["邱委員顯智：對嘛！但是它現在是一個脫序失控的演出喔！10月13日說是凌晨、拂曉出","  擊，然後把最後兩戶強拆了；10月16日凌晨6點半去破壞黃春香家的樓梯，10月16日上","  午11點半，鐵道局官員梁恊勝說，就算丟了工作也要拆他們家；到了10月16日下午，交","  通部王次長才承諾4點半暫停拆除工作，在27日鑑界前不會有拆除工程。可是在拆的過","  程中，記者林雨佑竟然被他們從4樓一路拖到1樓才釋放，造成手腳拉傷。他是有記者證","  ，也有立法院核發採訪證的記者。不但有這樣的脫序行為，而且到16日的時候，竟然還","  發生鐵道局的工人拿著磚塊去砸人家。他坦承說是中工處聘僱的工人，後來被警方依法","  送辦。請問部長對這件事情有什麼樣的看法？"],["林部長佳龍：在第一線執法的同仁不能夠有任何情緒，尤其涉及到這種有攻擊性的行動","  。"],["邱委員顯智：對。但你看像我剛剛說的，這個中部工程處第五工務段的梁恊勝，這個官","  員後來把他帽子上面的標章都取下來，本來你們的帽上不是都有標章，對不對？他刻意","  要遮掩身分，對不對？對於他的爭議行為，部長可能不清楚，我放一段影片給部長看一","  下。","   （播放影片）"],["邱委員顯智：我覺得這是非常、非常離譜的！一個官員用這樣的作法，就是剛剛講的，","  嗆住戶、壓在學生身上，不管男生或女生，罵學生是垃圾、壓女學生頭部，學生說不要","  壓在我身上，這樣侮辱抗爭的學生們。部長，你覺得這位鐵道局官員這樣的行為，妥當","  嗎？"],["林部長佳龍：這個行為是不對的。"],["邱委員顯智：對啊！你去執行職務，竟然羞辱這些抗爭者也好，或是這些住戶也好，說","  「你是爛學弟、你們這些垃圾，我今天一定要做、臺灣文學系的丟臉」什麼之類的話，","  這完全是一個莫名其妙的事情！現在你可以看到，鐵道局對這樣的行為也都完全沒有作","  為，好像這是正當的行為。部長，對不對？"],["林部長佳龍：對。"],["邱委員顯智：這樣的作法，交通部是不是應該以公務員懲戒法去處理？因為事實上這很","  清楚，懲戒法第二條第二項就有規定非執行職務之違法行為。你去執行職務，沒有人叫","  你去侮辱這些人。這樣的違法行為已經嚴重損害政府的信譽，是不是應該要送懲戒法院","  處理？因為第二十四條有規定啊。"],["林部長佳龍：詳細的情況，我們會進一步來瞭解。如果有違法……"],["邱委員顯智：非常誇張！"],["林部長佳龍：當然就是依法行政。"],["邱委員顯智：這樣的爭議，部長，鐵道局對於這樣的訴求到底要怎樣去因應？因為針對","  這些保留樓梯也好，設定地上權也好，交通部到底要提出什麼樣的協商方案？","   我跟部長建議，現在這已經不是單純的拆遷爭議，或是鐵道局的爭議問題，是不是以","  部長的高度親自出面來協調？我覺得這樣的作法是一個比較圓滿的解決作法。這不是地","  方在拆遷或是鐵道局的事情，已經是一個非常大的爭議了，交通部應該要出面處理。以","  部長的高度出面來協調、處理，看看是否有一個比較妥善的解決方式。"],["林部長佳龍：是，我有請王國材政次代表交通部……"],["邱委員顯智：次長是次長。"],["林部長佳龍：他都有跟我報告。"],["邱委員顯智：部長出面協調，讓拆遷戶或是這些學生能感覺到政府的誠意，不要官員去","  那裡一直怒罵這些學生，然後壓在人家身上，這是非常誇張的事。我覺得這是非常誇張","  的行為，交通部應該要考慮是不是部長要出面協調、處理這件事情？"],["林部長佳龍：其實包括王政次在16日下午的時候，有出面接見這些陳抗的人，然後也有","  在拆遷的公司……"],["邱委員顯智：對，但是這件事還在持續當中，而且應該對這個官員進行懲處。這是不對","  的事，這部分請部長再考量一下。","   第二個，鐵道局除了做工程之外，還有營運監理工作而且分成很多項目，甚至會去臺","  鐵檢查之類的。我想請教部長，107年到現在臺鐵總共有9件斷軌、裂縫的事件，交通部","  或是鐵道局，有沒有收到臺鐵的月報？他每個月都會報上來，有收到嗎？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。報告邱委員，您剛剛提到前面9次斷軌的事件，在過去的","  月報裡面都有報告上來。"],["邱委員顯智：那我再請教部長，臺鐵是不是只有1輛巡軌車？只有一輛，對不對？"],["林部長佳龍：對。"],["邱委員顯智：是嗎？"],["林部長佳龍：是。"],["邱委員顯智：他只有1輛巡軌車的話要如何處理？現在社會爭議這麼大，因為軌道竟然斷","  裂了44公分，臺鐵承諾要重新巡視，不再讓這樣的事情發生。但問題是他只有1輛巡軌","  車，要怎麼處理這個事情？"],["林部長佳龍：當然除了繼續借助巡軌車之外，最主要是我們有巡軌的人員。"],["邱委員顯智：這個巡軌車是不是已經超出使用年限10年了？它是從1980年開始使用，事","  實上已經超出使用年限10年了。"],["林部長佳龍：對。但是臺灣的軌道有上千公里，不是只靠這個巡軌車，其實還有很多道","  班在第一線執行。"],["邱委員顯智：對，但是巡軌車只有這1輛，然後已經超過使用年限10年了，對不對？交通","  部是不是要想辦法增購，或是有怎麼樣的措施，否則這樣怎麼足夠？每季才巡迴檢查臺","  灣軌道1次，當然不會發現問題。"],["林部長佳龍：因為新的巡軌車無法完成驗收、要解約，所以我們現在要緊急採購。另外","  ，除了巡軌車之外，其實相關的檢測儀器也不是只有巡軌車。我們可以搭配其他的工程","  檢修車……"],["邱委員顯智：交通部應該會去緊急採購了。"],["林部長佳龍：是。"],["邱委員顯智：再來就是說，剛剛提到事實上部長是在10月19日才知道這件事。"],["林部長佳龍：我其實是之前幾天知道，我已經要求他們要給我報告。"],["邱委員顯智：好，針對這個事情……"],["林部長佳龍：我不清楚事情這麼嚴重，但是聽到簡報之後就發現，其實比原來知道的更","  嚴重。"],["邱委員顯智：部長，你說要從嚴處理，那麼到底要怎麼懲處呢？"],["林部長佳龍：除了現在配合運安會的調查，我也要求同仁要非常誠實來面對……"],["邱委員顯智：對臺鐵局的懲處是什麼？"],["林部長佳龍：現在成立專案小組來進行行政調查，兩個星期調查完成之後再進行懲處。","",""],["邱委員顯智：不是，這涉及到隱匿不報的事情，就是他沒有報上來讓你知道，對不對？","  也沒有讓社會知道。5月19日發生的事情，前幾天才報上來。"],["林部長佳龍：不能說他沒有報告，他有按照SOP，只是他把它認定為行車異常。再來就是","  說……"],["邱委員顯智：對，他報的……"],["林部長佳龍：後面應該要做的，就是斷軌沒有去……"],["邱委員顯智：部長，他報的不實。他說裂縫4公分，結果是裂了44公分，這是一個不實的","  報告。"],["林部長佳龍：它是逐漸擴大的。"],["邱委員顯智：好，那再來就是說，像我之前提到一邊開、一邊漏油的事情，事實上鐵道","  局知不知道？其實它也不知道！這樣邊開邊漏油的事情，一直到我們去跟運安會說，運","  安會表示這是臺鐵、鐵道局的事情，不是運安會的事情，對不對？部長，現在問題出在","  哪裡？其實問題是出在每個月都有的彙報。彙報當然是要彙報真的情形、實際的事情，","  但像這個斷軌的事情彙報就不是真的，是斷了44公分，不是4公分。"],["林部長佳龍：這個部分要懲處。"],["邱委員顯智：對，這個部分要懲處。剛剛其他委員有提到，臺鐵局長要不要下臺？部長","  ，你覺得呢？這要怎麼處理？"],["林部長佳龍：我們一定會調查清楚，並且會追究跟懲處。"],["邱委員顯智：因為要報月報是非常清楚的，就是要報真的，而且要報上來。","   最後再講一點，是不是應該要修正事故受報機關不該是交通部，因為交通部沒有能量","  處理這個問題，主管機關是不是應該修正為交通部鐵道局？","   第二點，行車安全異常事故如果沒有通報或是通報假的事情時沒有罰則，部長，對不","  對？我們現在只能看他願不願意受政治責任，但是在沒有罰則的情況下，報假的也沒關","  係，這樣國人的交通安全怎麼會有保障？"],["主席：請許委員智傑發言。"],["許委員智傑：（10時16分）主席、各位列席官員、各位同仁。我上兩屆都在教育及文化","  委員會，部長以前也是一樣，我今年來交通委員會有一個目的，當然除了觀光局盡快變","  觀光署，這個希望部長再努力。另外，關於公共工程的採購法案，我們不希望檢察官濫","  訴增加公務員不敢勇於任事，所以希望增加政風、主計來協助，讓我們將來所有的採購","  案可以讓公務員更有擔當，這完全是為了公務員在著想。","   我發現交通部的事件真的很繁雜、工程很多，有一些是業者不肖、品質低劣，當然公","  務員嚴格把關是應該的，但是龐大的交通系統有一些老單位、老問題、老的群體，萬一","  他們欺負業者，部長會怎麼處理？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。如果有這方面的事情，除了依法行政外，我們也會考量","  大家如何協調以解決問題，這很重要。"],["許委員智傑：現在業者來找部長，部長是不是應該把兩邊請過來並就事論事？"],["林部長佳龍：對。"],["許委員智傑：這時候如果你的部屬說「部長你關說」，你會怎麼回答？"],["林部長佳龍：我們是要解決問題，不是什麼都送到法院，行政權要有辦法發揮作用。由","  於上面的長官有時候會把責任推給公務員，所以非常多的公務人員會自我保護，因此還","  是上位者要擔待，邀集大家一起來面對跟解決問題。"],["許委員智傑：其實我們都沒有預設立場說誰對誰錯，那有業者來跟部長陳情，部長是不","  是應該讓行政單位跟業者在一個平台上公平的溝通，甚至專業不夠時，就請最懂工程的","  公共工程委員會來？我們把業者、行政單位、工程會請過來這個平台一起努力，一起釐","  清事實的真相。部長，這麼做可不可以？"],["林部長佳龍：可以。"],["許委員智傑：如果立委這麼做可不可以？"],["林部長佳龍：可以。"],["許委員智傑：對。如果這個時候有人說「部長你關說」、「立委你關說」，這到底是怎","  麼回事？"],["林部長佳龍：政府就是要解決問題，譬如我們有很多爭議除了採取法律訴訟也有仲裁，","  有時候行政官員也不一定接受仲裁的結果，又不斷地重複，這就是我講的沒有效率，甚","  至會導致新的問題，因此開放政府的方向就希望大家能開誠布公。"],["許委員智傑：我希望部長可以鄭重宣示，交通部所屬的任何單位，有任何長官、任何立","  委用壓迫的方式來關說都是不對的，你就反抗，對不對？如果這個長官或是立委都很平","  和，請你們一起甚至請第三單位來討論工程的細節，因為我們不懂，所以只負責架設這","  個平台給業者跟承辦單位，甚至工程會這個客觀的第三者，立委做這個工作有問題嗎？","",""],["林部長佳龍：立委是民意代表，就是要反映民意，包括一些陳情。"],["許委員智傑：好，我就先跟部長表示，這是其中一個案例。"],["林部長佳龍：我也跟委員說明，大部分是委員講的這種情況，但也有少部分是業者對公","  務員施壓，如果有不當我也要保護我的同仁。"],["許委員智傑：我其實感受很深刻，業者有好的業者跟不好的業者，公務員在我的認定大","  部分是好的公務員，只有少數的害群之馬，作賊喊抓賊、作賊心虛。我到交通委員會後","  真的是有幾個案例，這是其中一個案例。","   另一個案例是當行政主管是有擔當的，我們要給予肯定，當底下有一些小爛瘡而他派","  人去整頓，應該要給他鼓勵對不對？但是你知道嗎？派去要整頓的人竟然在裡面被排擠","  ，很辛苦，所以我今天其實是有感而發，這是一個案例。還有另外一個案例，公務員在","  裡面比較正派的也是受到內部一些舊系統的排擠，我不想講是利益共構啦！","   我一直在思考為什麼我在教育及文化委員會這種案子少，在交通委員會這種案子多？","  部長，以前我們都在教育及文化委員會，教育界比較單純，交通委員會有太多老單位、","  有太多的工程，所以相對的這種結構裡面，我再強調一次，大部的公務員都是好的，但","  是一些少數不肖的公務員，已經造成一些小結構，這個小結構甚至長官問他「這是什麼","  問題」，他會回答「這都是市場上的問題」，如果是他自己的問題，他怎麼會跟你講那","  是他的問題？我希望在這邊公開宣示，並跟部長報告，如果像這種案例，以後可能會盡","  量找工程會，甚至盡量找政風跟主計一起來，如果讓交通部的政風跟主計比較忙要跟你","  說聲抱歉。"],["林部長佳龍：是。"],["許委員智傑：因為政風、主計真的很好，我今天敢找政風跟主計來就表示我沒有問題，","  公務員就勇敢面對政風跟主計就好。我們平常在處理事情都是會找第三方，如果像遇到","  這種棘手的案件，我們與好的公務員都會很好的溝通，業者不對，我們就會要求他改善","  ，如果是業者受到公務員的壓迫就反過來。有好的業者受到不好的公務員的壓迫，也有","  不好的業者壓迫好的公務員，這種情況是雙向的都會有。","   部長，我也做過市長，雖然是小市長。"],["林部長佳龍：鳳山。"],["許委員智傑：保護好公務員是我基本的工作。"],["林部長佳龍：是。"],["許委員智傑：所以從以前到現在我處理事情從來不會壓迫公務員，但是我竟然受到某個","  公務員這樣挑釁。我不想指名是誰，但想告訴部長這只是冰山的一角，整個冰山裡面不","  好的、不良的，我也不要求你嚴辦，全部都自治就好，全部回到公務員應該要有的責任","  跟擔當，為了國家的工程品質、公平正義，這樣就好了。","   今天公開在這邊講，我敢說就是不怕，但是希望部長可以要求所有的單位要秉持這個","  原則。如果之前有對別人怎樣的，只要現在公平處理我也不追究，但是不要再亂來，再","  亂來我就會追究到底。我希望部長可以勉勵所有的公務系統，因為我說的只是一個小個","  案，其實也沒什麼了不起，我剛剛說過交通部和教育委員會負責的單位不一樣，交通部","  是有太多工程、太久的單位，大部分的公務員都不錯，但是有一些小系統會有利益問題","  ，我就不消說了啦！我希望部長可以嚴格要求交通部所屬的所有單位，一定要秉持這個","  原則好好為國家做事，好不好？"],["林部長佳龍：我也說明一下，我們在強調廉能政府，要廉又要能，政府如果愈透明、愈","  有效率，很多問題就不會發生，所以我也是鼓勵我們同仁，開誠布公並跟民意代表一起","  坐下來，我們是要幫忙解決問題，一定是會依法行政，但是法、理、情如何兼顧，有效","  來解決問題，我會從自己做起，也會勉勵我們的同仁。"],["許委員智傑：我相信部長這部分沒有問題，底下單位的各主管大概也都沒問題，我今天","  在這邊講相信主管也都有聽到，好好地要求一下下面的人，秉公處理。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（10時28分）主席、各位列席官員、各位同仁。部長，您最近做了兩件非","  常漂亮的事情，我要表揚你。一個是各局的局長退休，把副局長升上來，你去打聽一下","  ，我不是亂講話，基層公務員對你的評價是OK的。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。謝謝。"],["陳委員雪生：第二件事情，你要把基隆的鐵路幹掉。"],["林部長佳龍：沒有。"],["陳委員雪生：我知道。"],["林部長佳龍：是，我要澄清一下。"],["陳委員雪生：那邊老百姓的反應正、反兩面都有，但我最後打聽的結果是，部長把新北","  市市長、臺北市市長、基隆市市長都找來，做得非常好，大家都沒有聲音。"],["林部長佳龍：對，一起坐下來面對跟解決問題。"],["陳委員雪生：非常好，這是我們部長的智慧，所以我要表揚你。","   但是接下來我要跟你討論臺鐵，我記得普悠瑪事情發生後，當時大家希望鹿局長下台","  的聲音很大。我幫他講話，我覺得一個事務官從基層培養起來，做到局長的位子真的很","  不容易，究責是可以，但我一直希望運用他的經歷、經驗把臺鐵做起來。憑良心講，我","  知道公路總局跟鐵路局的沉痾非常重，今天報載發生了這樣的斷軌事件，你看看3年之","  內9件，發生的路段以楊梅最多，2018年4次分別為南港、北湖、楊梅、楊梅；2019年湖","  口；2020年楊梅，又是楊梅，楊梅到埔心、成功到大肚溪、桃園到鶯歌、南澳到東澳。","",""],["林部長佳龍：是。"],["陳委員雪生：臺鐵疏運旅客1年大概有2億吧？你看一天有多少人。旅客的安全自普悠瑪","  事件發生後，我們檢討再檢討、檢討再檢討，甚至鹿局長都為此下台，我真的很難過，","  因為鹿局長是好人。我覺得鐵路局確實有問題、有狀況，每一個段、每一個站，段跟站","  之間聯繫，每一段都要巡視，鐵軌被人家放了石頭、放了一些障礙物，對我們車輛行經","  都會有問題。"],["林部長佳龍：對。"],["陳委員雪生：就跟我們飛機起飛的時候機場都有巡場員，都要看有沒有鳥還是狗，這一","  定的。所以我覺得鐵路局在這方面真的要加強。","   再來我聽說部長震怒，我不曉得震怒到什麼地步，看起來你還滿愉快的樣子。"],["林部長佳龍：不會，這是很嚴肅地在面對一個很嚴重的問題。"],["陳委員雪生：對，這個事情真的要懲處，這幾個段的段長我看都要換人了。"],["林部長佳龍：已經撤換了。"],["陳委員雪生：你不要弄一弄又把局長換下來，局長換下來一扯，到時候懲處把部長也幹","  掉了，應該不會吧？我沒有這個意思。"],["林部長佳龍：我只是聽清楚一點。"],["陳委員雪生：不要等一下說我大嘴巴。","   不過部長上任後表現真的有所為有所不為，不是我給你讚美，因為我是反對黨，你是","  執政黨，你屬龍，我也屬龍，你是屬龍嘛？"],["林部長佳龍：對，你是我的長輩。"],["陳委員雪生：我是龍的傳人，不過因為歷史因素，有時候提到政治真的相煎何太急。"],["林部長佳龍：我們究責是為了解決問題，避免再發生。這裡面有一個關鍵的問題就是除","  了因為人在執行的時候沒有按照SOP以外，為什麼我們資訊到這邊就成了斷點？當3月3","  日發現有裂痕，然後用魚尾鈑去固定，結果沒有在最快的時間去換軌，那我們就沒人知","  道了。因為他認定是行車異常事件，這樣的層級使得……"],["陳委員雪生：不是，它龜裂44公分耶！"],["林部長佳龍：所以3月3日到5月19日……"],["陳委員雪生：可以通報3公分喔？太離譜了吧！誰通報的？"],["林部長佳龍：所以在主持會議的時候，我們探討的問題還不只這樣，包括鋼軌的材料是","  不是有狀況、是一根還是有系統性、當沒有正確通報時為什麼沒有辦法double","  check以及後面會涉及到的原因。雖然車子在走難免會有裂痕，可是整個平整度都涉及","  到路基等等，所以我希望系統性地來檢討和解決。"],["陳委員雪生：部長，你也不是負責鐵道的專業嘛！"],["林部長佳龍：我會再學習，但是我是說……"],["陳委員雪生：交給他們去做就好了。"],["林部長佳龍：我們做一個政務官或首長，一定要追根究柢找出原因，不然我們以為訴諸","  專業技術，其實魔鬼往往就藏在所謂的技術裡面，還是要有整體的判斷。"],["陳委員雪生：我們不是說出一個車禍就換掉一個局長，出一個車禍就換掉一個局長，有","  多少局長可以換？你統統把他換光了，科員3年內就升上來當局長，對不對？這個也不","  是很好的方法。"],["林部長佳龍：所以要釐清事實。"],["陳委員雪生：如何將功贖罪？你拿出辦法來，這才是很重要的，是不是？"],["林部長佳龍：對。"],["陳委員雪生：因為我自己本身是公務員出來的，我深深體會到剛剛許智傑委員講到公務","  員對他不禮貌，我覺得你回去好好查一查，我們現在很多事情不是關說而是關心。我以","  前跟馬總統講，我常常在關說，人家說民意代表不上酒家、不關說，哪叫民意代表啊？","  那不是，那叫關心，所以我現在說很多事情叫做關心。我也常常跟同仁說，你不解決公","  務人員的問題，公務人員就解決不了民意代表的問題，所以我在立法院問政一直抱持著","  這樣的信念。","   現在沒時間了，我跟你報告，最近馬祖的飛機，因為去的人比較少，回來的人比較多","  ，所以回來的機位一位難求。為什麼去的人少？因為旅行社操作從海上去，在海上看馬","  祖，所以整個交通調節失衡了。","   不管民航局也好，運研所也好，航港局也好，甚至是國防部，因為C-","  130一直扮演交通救援的角色，我們非常謝謝他，其實跟他是沒有關係的，是否請部長","  找這些單位，包括立榮，研究一下切票怎麼切，不能從那邊回來的票都被旅行社切掉，","  變成老百姓一位難求，更別說觀光客了。這一邊從海上過去，看看怎麼調節，譬如可以","  做一點獎勵，如果做一點獎勵，重賞之下必定有人去做這件事，讓旅行社有一點小利頭","  。我建議部長找幕僚去研究，我們民意代表也很困擾，去的機位很多，回來都沒有機位","  ，大家都在搶位子，馬祖民眾想回臺灣根本沒位子。","   民航局很為難，我常常要求C-","  130飛過來，但是需要滿60人，我原來說50人，現在又變成60人。前幾天，我拜託他們","  再飛一班，後來只有30人，我真的對不起國防部，但是30人不解決又會delay到第二天","  ，第二天本來候補機制就很困難了，所以其實把這30個人送走也是一件好事。因為這些","  觀光客到馬祖、金門，如果讓他有家歸不得，他們有的人已經安排好了要正常上班，這","  些都有關係的。部長請回答本席能不能研究一下？"],["林部長佳龍：我跟委員說明，譬如颱風過後或是天候關係導致滯留等等，如果這時候不","  到60人，但是已經有人，他們是因為這些不可抗力因素，若是這些情況，我們可以優先","  處理。至於是不是常態性，因為涉及到運用屬於軍方的C-","  130，它有一些執勤任務等等，在這個情形下，我們也來檢視60人的規定，但是我們也","  是要拜託他們。"],["陳委員雪生：部長，最後，我的未來不是夢，您回去告訴貴管鐵道局胡局長，藍圖趕快","  畫給我，好不好？高鐵的藍圖，我的未來不是夢，好不好？"],["林部長佳龍：好，謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","  1、","   有鑑於交通部刻正建構「全國高快速鐵路網整體規劃」，以「西部高鐵、東部快鐵」","  為主軸，未來將成為臺灣東、西部區域均衡再發展的重要骨幹。由於東部交通建設長期","  不足，政府為解決東部國5長期塞車問題，刻正評估高鐵延伸宜蘭及東部快鐵的興建，","  而這些建設與地方鐵路高架串連後，在高架路段下方規劃公路使用，可以拓展出更多道","  路使用空間，也可減少地方很多經費的支出。爰提案建請交通部在規畫高鐵延伸宜蘭及","  東部快鐵興建的同時，一併規畫在高架下方的公路使用空間，進而提升土地的使用效率","  ，也可節省地方建設的經費。","                  提案人：陳歐珀    洪孟楷    林俊憲    許智傑","  2、","   有鑑於彰化縣永靖車站歷年旅客人次呈現增長趨勢，雖只是「招呼站」，惟地緣關係","  上，位於永靖、社頭及員林市三鄉鎮的交界，是南彰化重要的交通樞紐。","   爰此，建請臺鐵局應參照「臺鐵平鎮臨時站建設計畫」，就升等彰化永靖車站為目標","  ，進行研議並於一個月內提出「臺鐵彰化永靖車站升等先期計畫」，以提升永靖車站的","  服務功能並促進南彰化之地方發展。","                  提案人：陳素月    林俊憲    李昆澤    許智傑"],["主席：第1案，各位委員及行政單位有沒有意見？"],["陳委員雪生：不同意。"],["主席：沒有使用麥克風，不算。行政單位有沒有意見？"],["胡局長湘麟：遵照辦理。"],["主席：好，謝謝，照案通過。","   第2案，請問各位委員及行政單位有沒有意見？"],["張局長政源：主席，關於第2案，我們建議倒數第三行的「一個月」改成「三個月」，請","  陳委員支持。"],["主席：陳委員同意嗎？好，那就把「一個月」改成「三個月」，修正通過。","   臨時提案已處理完畢，如有委員對上述提案補簽，列入紀錄並刊登公報。","   現在請陳委員素月發言。"],["陳委員素月：（10時40分）主席、各位列席官員、各位同仁。部長早，運安會在19日正","  式公布了普悠瑪號最終調查報告，針對這份報告，部長有沒有仔細看過？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。有。"],["陳委員素月：就部長的瞭解，普悠瑪事件最主要的原因出在哪裡？"],["林部長佳龍：當然是多重原因，除了司機員超速以外，其實是有整個系統性的問題，所","  以把各類的問題都歸納出來，也是我們現在臺鐵總體檢144項裡要進行改善的。另外，","  我也請同仁針對最新報告，再檢視我們既有的改善項目，要新增的部分也要納入。"],["陳委員素月：運安會針對這個事件做了詳細的調查報告，他們在記者會上也有一份詳盡","  的簡報。根據他們的資料，這一次的重大事故主要是因為幾個異常事件，每一個異常事","  件發生的時候也發生了一連串的處理不當，所以應該就是一連串的失誤終究造成了這樣","  的重大事故發生。最主要的調查報告針對了臺鐵的運轉管理點出幾個問題，包括人員管","  理未落實、出車標準部分、程序人員訓練、檢定制度、安全機制與規範部分，以及司機","  員的因素，最後運安會也針對改善事項建議臺鐵，這部分有18項，關於這18項改善建議","  ，臺鐵有沒有辦法做到？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。跟委員報告，針對這18項建議，我們正在逐項檢討，我","  們一定要做到，如果有窒礙難行或是有一些問題，我們也會按照運安會的要求，在90天","  內把完整的檢討改善結果報告送到運安會。"],["陳委員素月：好。昨天交通委員會的會議是運安會業務報告，運安會的報告裡提到，運","  安會從去年8月1日成立至今，針對鐵道接獲的事故通報就有404件，其中12件屬於重大","  鐵道事故，目前均在調查中，他們預計最近會發布普悠瑪事故共3件調查報告。可是從","  這樣的統計數字，讓我們感受到臺鐵似乎沒有記取教訓，從普悠瑪重大事故到現在，事","  故好像還是接連不斷。關於這部分，部長有沒有什麼想法？"],["林部長佳龍：臺鐵的改善除了總體檢之外，政府幾乎是全面支持，不管在預算、人員還","  是車輛的更新上，臺鐵的組織文化使得很多東西在操作上時常便宜行事，或是表面上的","  紀錄或通報流於形式，甚至是不實，這些是小地方，但是從這些地方就可以看出大問題","  ，所以真的是要加強人員訓練和考核，我們都很支持臺鐵，包括立法院。","   經過不斷的事件，包括這次的斷軌事件，如果這4年來的13次類似事件，從裂縫到斷","  軌，有12次確實都有落實執行，就是1次沒有，我們也是1次都不能冒險。我要求把它列","  為一個重大事故澈底檢討，甚至變成教材來要求臺鐵所有人都要從這裡認識問題，然後","  學習如何做得更好，還要從上而下來帶動。我為什麼要求局長負更大的責任？就是為了","  上行下效，大家都在看上面重不重視，我們不能用講的，而是要以行動來讓下面的人能","  夠感受到我們真的重視，不是只是一句口號而已，大家都很聰明、都在看。"],["陳委員素月：剛剛部長講到幾個重點，上行下效很重要，要以身作則，再來就是往往很","  多事故就是因為便宜行事，所以才造成不可挽回的傷害。針對這次斷軌事件，本席也要","  請教，因為根據一些相關資料，在3月份就發現有斷裂的狀況……"],["林部長佳龍：對，有裂縫。"],["陳委員素月：有裂縫為什麼無法馬上修復？我看到媒體報導因為要等材料，沒有現成的","  鐵軌。"],["林部長佳龍：這不是理由。"],["陳委員素月：對，我覺得這不是理由。"],["林部長佳龍：因為抽換鋼軌都可以辦得到。"],["陳委員素月：是，我就在懷疑，針對這麼重大的東西難道平常沒有備料嗎？我覺得在一","  些細節上應該再好好督促、上緊發條，不然真的很難保證這樣的事故是不是又要不斷重","  演，讓大家真的很擔心。"],["林部長佳龍：我向委員說明，在資訊不對稱的情況下，第一線的人員如果還沒落實標準","  作業程序，我們可能也不知道，所以這要double","  check，我會在制度面做檢討，可是在執行面確實很清楚，從一個小裂紋可以擴大為30","  公分、到44公分的斷軌有一個過程，中間有很多地方是我們可以阻止發生而未阻止的，","  就像普悠瑪事故……"],["陳委員素月：所以很多地方，大家都要警覺性高、要有危機意識，不能便宜行事，很多","  事情是可以預防的，不要事後才懊悔，那就來不及了。剛剛部長有提到您也支持臺鐵，","  包括人力、經費都支持，我現在請教局長，現在臺鐵局的人力到底夠不夠？"],["林部長佳龍：行政院這3年支持我們，補了2,818個人力，所以我們目前的人力是足夠的","  ，當然還是會有一些人退休，我們會持續檢討。"],["陳委員素月：行政院是核定增加兩千多人嗎？"],["林部長佳龍：2,818人。"],["陳委員素月：這2,818人都到位了嗎？"],["林部長佳龍：有一些是因為考試還要訓練，有一些則是因為沒有來報到等等，還沒完全","  到位，大部分都到了。"],["陳委員素月：可是據我所知，目前員額才一萬五千多人，行政院核給的員額是一萬七千","  多人，現在看起來還不到足夠的員額，怎麼會說人力夠呢？部長要瞭解一下，到底臺鐵","  局人力夠不夠？這也是一個很大的問題，該補就要補、該訓練就要訓練。當然訓練是必","  要的，也會有一定的時程，所以不能真的缺很多人時才訓練，那是青黃不接、緩不濟急","  ，是不是也會造成現有鐵路局員工的一些壓力。因為在這一次普悠瑪事件報告裡，其中","  有一項也提及司機員的心理壓力，即運轉壓力及分心造成超速，所以我們也要關心司機","  員或臺鐵員工平常工作上的壓力是不是有超過，這部分也很重要。","   最後，我想請教有關彰化市鐵路高架化工程，國發會在9月26日又退請交通部在1個月","  內提出修正計畫，請教部長，這部分被退的原因到底在哪裡？"],["林部長佳龍：我請局長先說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。報告陳委員，原來退回是希望這個案子能與現在的另一","  個計畫──臺中捷運綠線延伸彰化案併同檢討，還有海線雙軌案，所以這部分希望我們再","  做一次細部整理。"],["陳委員素月：這些細部的作業確定是你們鐵道局就可以完成的，還是需要彰化縣政府補","  充？"],["胡局長湘麟：基本上我們要會同彰化縣政府一起處理這件事，我們也希望地方政府的意","  見能夠充分反映到計畫裡，向國發會一併提出說明。"],["陳委員素月：國發會把這個計畫退請你們修正，引起地方一些議論，地方首長又質疑是","  中央在卡這個建設，針對彰化市鐵路高架的態度跟立場，是不是可以請部長再次表達？","",""],["林部長佳龍：好，交通部一直都在協助地方政府完善鐵路立體化與路網建設，前面是針","  對彰化市這段鐵路的高架化，可是現在捷運綠線，包括山線、海線，希望彰化能夠做得","  更整體，包括場站及運量，這是很正面的，因為這才是長久之計，這也是正常程序。","   我覺得地方首長應該比較理性的看待，不要訴諸民粹，一個重大建設的完成，一定要","  經過非常嚴謹的程序，大家應該正面參與，而不是類似現在所謂的「甩鍋」。交通部對","  彰化縣的建設，委員最清楚，非常多。"],["陳委員素月：對，支持很多建設。"],["林部長佳龍：這一項如果沒有交通部積極協助，不可能走到現在這個地步，現在只是要","  修正，併同其他相關計畫做更整體的規劃，這是很好的發展。譬如機廠本來是設在彰化","  車站，現在如果能夠一併配合鐵路海線的雙軌化來做規劃，這就可以對整個彰化的發展","  更好。"],["陳委員素月：我再簡單請教，部長支不支持彰化市鐵路高架化工程？"],["林部長佳龍：我們很支持。"],["陳委員素月：全力支持，謝謝……"],["林部長佳龍：我再補充一點，如果沒有我們協助，彰化縣政府不可能走到今天這一步，","  能夠進入交通部，他要有感恩的心，多說好話會讓我們交通部同仁更樂意協助，不要什","  麼事都只要爭功諉過，實在很難看，對我們整個政府來說……"],["陳委員素月：我希望會後需要修正的一些意見……"],["林部長佳龍：我認為委員花那麼些心思來協助，大家都在幫忙。"],["陳委員素月：我也希望交通部多予協助。"],["林部長佳龍：我今天說這些是要替我們的同仁講話，大家都在努力，不要我們有一點程","  序上的修正，就訴諸民粹，這樣的方式不會增加他的支持度，謝謝。"],["陳委員素月：是，沒有辦法解決問題，謝謝。"],["主席：請陳委員明文發言。陳委員發言後休息10分鐘。"],["陳委員明文：（10時55分）主席、各位列席官員、各位同仁。部長，首先要感謝你，民","  雄鐵路高架化在你擔任交通部長之後積極推動，所以108年10月已經正式核定。但是今","  天要在此請教部長，9月9日國發會公布前瞻2.0基礎建設的預算規劃，其中軌道建設從","  原本的4,240億元大幅刪減到1,903億元，引起各縣市的恐慌。雖然蘇院長已經很正式的","  公開表示，核定的計畫一毛錢也不會少，而部長也說是預算編列的調整，並不會影響任","  何一個項目，但地方還是有一些人無法了解整個全面性的政府預算，因此他們也不了解","  到底預算有沒有真的被刪減，甚至有少數人還故意操作，利用這個問題在網路上不斷留","  言，說是選前騙票、選後跳票的手段。因此，今天本席要請部長再說一次，行政院在去","  年10月正式核定的可行性評估，接下來就是要執行，這個計畫有沒有變？預算有沒有被","  刪減？能不能再肯定的向我們說明一下？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。關於嘉義縣民雄段的鐵路高架化，我們會加速推動，先","  前已經核定的可行性研究，我們的預算都會隨著進度到位。"],["陳委員明文：好，非常感謝！部長，本席還是要在這裡代表嘉義縣的所有鄉親，向部長","  表示感謝之意，如果這件事情沒有你的推動、沒有你的協助，事實上，也沒有辦法完成","  。尤其我們原本是要從水上做到民雄，後來因為水上有一些問題，最後能夠決定先做民","  雄這一段，也趕得上整體的計畫。","   今天本席在這裡也要順便問一下胡局長，行政院長一再宣示核定的計畫就不會改變，","  到底民雄鐵路高架化是院長所講的核定計畫，或是你講的核定可行性評估？到底是核定","  什麼？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。現在這個計畫在通過可行性研究之後，辦理的下一步程","  序……"],["陳委員明文：局長，核定計畫的定義是什麼？"],["胡局長湘麟：核定計畫就是計畫要推動。"],["陳委員明文：也就是這個民雄鐵路高架化的計畫已經被核定了，是不是這樣講？"],["胡局長湘麟：這個計畫的可行性研究被核定了，我們現在正在辦理綜合規劃。"],["陳委員明文：部長，本席這樣問他，但是對於他的回答，本席還是不太清楚。行政院說","  核定的計畫是不會改變的，沒有錯吧？"],["林部長佳龍：是。"],["陳委員明文：但鐵道局都說是核定可行性評估，到底核定可行性評估與蘇院長所講的核","  定計畫是不是一致的？是不是一樣的？部長，你知道本席在說什麼嗎？"],["林部長佳龍：我知道。"],["陳委員明文：好，你來答復。"],["林部長佳龍：在可行性研究通過之後，還要進行綜合規劃，我們就按照行政程序往前走","  。不過，就政策上，我們要推動民雄鐵路高架化是一個政策方向，雖然後續會遇到的問","  題也不是不能解決，但是綜合規劃時會涉及到很多的問題，包括場站、都市計畫及土地","  等等，我們要一步、一步來……"],["陳委員明文：部長，本席當然也很清楚，我們是可行性研究，但是可行性研究已經結束","  了，行政院也正式核定，接下來就是綜合規劃、環境影響評估、細部計畫，最後就是動","  工，我們都很清楚整個流程。今天本席為什麼要提出這個問題？因為鐵道局都告訴我們","  ，行政院只有核定可行性評估而已，所以本席會感到害怕，你們不能說就只是這樣。因","  為這項計畫是一個政策方向，也就是蘇院長講的，只要計畫核定就一毛錢不刪。今天本","  席在這裡只是要再重申一次，也希望能從部長的口中告訴本席，這個民雄鐵路高架化是","  行政院蘇院長口中所講的核定計畫，因此無論未來這個計畫、這個預算的整個審查流程","  如何，我們的預算編列就是依照程序進行下去，是不是如此？"],["林部長佳龍：是。"],["陳委員明文：接下來要再請問局長，如果是這樣的話，整個流程應該不會延宕吧？綜合","  規劃是從109年5月26日就已經結標並開始啟動，沒有錯吧？"],["胡局長湘麟：是。"],["陳委員明文：預計在110年8月底就要送交通部審查，另外綜合規劃也會與環評同步進行","  ，時程是111年初就會提送環保署審查，預計在111年5月核定，這個時程應該沒有變吧","  ？"],["胡局長湘麟：這是我們現在走的時程。"],["陳委員明文：沒有錯吧？我們也要讓部長知道，並幫忙掌握這個時程。也就是111年5月","  綜合規劃與環評通過之後，預計送到行政院應該是在111年8月就能核定，一直到這裡應","  該都沒有問題吧？如果這個審查的程序走完之後，也就是111年9月可以開始進行細設了","  吧？細設時間大概預計就是2年嗎？"],["胡局長湘麟：是。"],["陳委員明文：大概在113年就可以發包，本席認為如果能掌握這個時程的話，預計民雄鐵","  路高架化大概在119年8月就能完工，是不是這樣子？"],["胡局長湘麟：是。"],["陳委員明文：本席認為把這個進度說清楚，讓嘉義的鄉親能夠了解我們的計畫沒變、時","  程沒變，整個預算也不會被刪，接下來就是一步、一步的走，這是大家所期待的。今天","  要再次謝謝林部長、感謝胡局長，希望能夠持續積極幫我們推動這項計畫，謝謝。"],["林部長佳龍：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請魯委員明哲發言。"],["魯委員明哲：（11時13分）主席、各位列席官員、各位同仁。其實，臺鐵只要google一","  下，根據他們的介紹，臺灣的鐵路大概是從清光緒開始，而且臺鐵這個百年基業帶動了","  臺灣的經濟發展，具有非常輝煌的歷史。但是我們覺得至少在這一、兩年，從普悠瑪事","  故開始，不可諱言的，有很多消息不斷傳出來，是不是因為大家檢驗的目光比較集中，","  就覺得發生事故的頻率次數比較多一點？本席也不了解，但是現在臺鐵整個管理的情況","  ，甚至是有些瑕疵的部分，確實是經常登上媒體，這是一個事實。因此，本席真的滿擔","  心這個百年基業到底發生了什麼樣的問題？","   我們看這一年來比較重要的事情，像南迴的火車需要坐這麼久，竟然還發生了好像是","  廁所忘了清理或是什麼樣的狀況，像這樣小的管理問題，本席認為要責怪局長也不公道","  ，但是整個組織這麼大，如果不能上行下效，你的螺絲沒鬆，其他人的鬆了，結果是一","  樣的。甚至還發生3位臺鐵內部評委在評選會議時同時缺席，以前本席在基層擔任市長","  也沒發生過這樣的事情，連行政院公共工程委員會都說這是完全不對的事情，你自己訂","  的時間還要等標期，怎麼會那天3個人都不在？這些都是管理的問題，另外老爺巡軌車","  也還在，以致於新的上不來，再加上這次大家最關心的斷軌問題。","   部長，你早上說了滿多次，本席大概也理解，根據臺鐵的相關規定，它可能不算是重","  大事故，也不是一般事故，只能算是異常，而你們內部對於異常有一個通報的機制，這","  個本席給予尊重。如果5月19日當天並沒有通報部長，那麼本席接受你的說明，但是昨","  天運安會來這邊講的話，讓本席覺得是這個體制出了問題，要不就是行政院、要不就是","  交通部。5月20日運安會接到這個訊息，一到現場，本席今天拿這個不是要視力測驗，","  部長，你可以看一下這個，不是要視力測驗。這邊有3條線，為什麼有3條線？這是普遍","  國人臉上的表情。前面2條線有意義，一條在前線的基層人員，這是3公分、這是44公分","  、這是60公分，沒有意義的，但是這樣的差距非常大，講真的，到底基層是出了什麼問","  題？究竟是組織過於龐大或是基層地區的人員視力有問題？或者有人的責任感有問題？","  本席認為你一定要找出問題、要去處理。","   重點是5月20日已經不是你們內部的通報機制了，而是運安會難得發了一次通報，因","  為發覺不得了，當天它看到的是44公分，才會發了安全通告。關於這個安全通告，因為","  它是行政院的獨立機關、也算是交通部評級的機關，按理說，它應該要告訴臺鐵局，這","  是一件非常嚴重的事情，應該要CC、要副本給交通部，如果你第二天還不知道，本席會","  認為是行政院底下運安會的緊急應變處理出了大問題，部長，你認為本席講得對不對？","  運安會昨天講了什麼？嚇我一跳啊！它說不得了了，第二天嚇了它一跳，那它還不通知","  交通部嗎？你的看法如何？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。臺鐵在發生519斷軌的事情之後，520就通報了運安會，","  後來大概在2週的時間內，運安會就發布了安全通告，要求就全臺灣的彎道處加強巡檢","  。"],["魯委員明哲：那時候你還是不知道情況，一直要等到最近……"],["林部長佳龍：這個是跟……"],["魯委員明哲：這麼緊急重大、嚇了運安會一跳的事情，它沒有通知部長，本席是覺得很","  奇怪！這個疏忽真的非常大，讓時速超過100公里的莒光號衝過去、再讓時速超過150公","  里的普悠瑪衝過這個斷軌，也許當天晚上只有斷軌20公分、30公分，但這都是一件很恐","  怖的事情。","   本席想問一下局長，雖然你是臨危受命，但是這張照片也說了很多的故事，在普悠瑪","  事故之後，坐在中間的那位吳宏謀部長下台，當時你是次長，本席認為不是將你降職，","  而是因為你是臺鐵人，希望你能夠協調各部會，並扛下在危機中的臺鐵。在發生事故後","  的一個多月，當時你提出六大改革目標，當然安全放在第一位，而你也馬上在12月底表","  示要射出3支箭來改變，讓臺鐵找回昔日的光榮。第一個，要提升普悠瑪的行車安全，","  本席也看到你有做一些事，譬如改成雙駕駛等等，但是你要全面思考這個問題，即使把","  車內弄好了，如果還是要衝過這種斷軌的話，也不是全面安全。第二個，你成立了營運","  安全處，把原本的2個委員會及1個團併起來，本席認為這是很重要的，但是接連發生了","  一些問題，今天處長有來嗎？處長，本席認為應該要主動積極啦！很多事情不能與新聞","  媒體一樣，等知道了才去處理都來不及，現在發生了很多問題，調度員為什麼不知道？","  局長，你在第一時間有接到斷軌的回報嗎？還是異常只要通知到處裡面即可？老實說，","  這種異常是不是只要通知到處長？還是要通知到局長？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。3月3日當天發生之後，我們的同仁就做了處置，但是沒","  有進一步做正確的處置。"],["魯委員明哲：你是什麼時候知道的？"],["張局長政源：這件事情並沒有通報到局裡面。"],["魯委員明哲：所以連局長都不知道？"],["張局長政源：我不知道。"],["魯委員明哲：你到底是什麼時候知道的？"],["張局長政源：5月19日。"],["魯委員明哲：5月19日事情稍微擴大了，所以你就知道了，當時下面向你呈報是幾公分？","  本席要確認你得到的是假消息或是真消息，因為有一種可能性，第一時間他敢向運安會","  上報3至4公分，那麼他向你報告的數字，本席猜當天當下說3至4公分的機率比較大吧？","",""],["張局長政源：當時司機員通過斷軌的地點發現異常，所以他有告訴車站，後來車站派人","  去看，我們的同仁回報說目視是30公分，但是接到電話的人聽成3、4公分，這是誤報。","",""],["魯委員明哲：最新消息是運安會聽錯了，你們有沒有聽錯？"],["張局長政源：不是運安會，是我們內部。"],["魯委員明哲：這都是管理的問題，是否應該要有double","  check的機制？是不是要把照片傳回來？一個人的鞋子多大、一張卡片有多大，通常都","  要有一個比照物，本席認為你們真的不要用老師傅的方法傳承百年，而是要用新的方法","  去做啦！"],["張局長政源：關於這個部分，我們會努力檢討。"],["魯委員明哲：要問你們的問題很多，本席就簡單問一下。針對普悠瑪事件的最終報告也","  在19日出爐，在報告中分門別類列出50項缺失，很多委員也都提問過，希望你們能夠努","  力改善。其中有18項是歸於臺鐵局、有3項是鐵道局的、有5項是外商的，因為在去年6","  月份你們特別對日商感到無力感，本席希望你們能努力。此外，到現在已經是2週年了","  ，本席比較關心的是臺鐵的賠償情況如何？"],["張局長政源：關於目前賠償的狀況，全部308個人，有290位已經達成和解，但是很不幸","  的，有10位提出了訴訟，還有6位正在持續協調，希望能達成和解。"],["魯委員明哲：就是你提供給本席的這張表？"],["張局長政源：對。"],["魯委員明哲：罹難、重傷、非重傷，總共有308人，目前已經和解的有290位，表示你們","  有努力，但是剩下的16位，也希望你們能繼續努力。不過本席要告訴你，在這個預算會","  期預算真的不要亂編，你也不要把交通委員會的委員及所有立委當作是塑膠嘛！什麼意","  思呢？你累積的預算、已經賠出去的，剛剛問過你的主計主任，全都已經給人家了，總","  共是四億多元，本席就用4億元來算，但是賠償的基金保險給付多少？保險給付多少？","  你知道嗎？"],["張局長政源：我要查一下。"],["魯委員明哲：本席幫你查好了，保險公司幫你給付4億元中的1.01億元，剩下的三點四億","  多元都要由臺鐵公司給付，臺鐵公司怎麼付？你們編在哪裡？在發生事情的第一年，也","  就是108年的預算早就通過了，當然是沒有預算、當然可以收支併決算，趕快把錢挪一","  挪，決算拿去做。但是在普悠瑪事件發生的第二年，也就是到109年的預算，你明知道","  賠償這麼多，還是只編列101萬元，到今年110年我們要通過明年的預算，你還是編列1","  01萬元，三年來總共編列了303萬元，賠償出去的卻高達3.4億元。本席認為，如果你要","  這樣讓我們審預算，第一年，你不知道，合理，因為是緊急事件！","   第二年，你明知道估算的數字，就算不準，也是3,000萬元、5,000萬元，怎麼可以這","  樣編列預算？","   最後一點，阿公級的軌道車還要操多久？很多委員也都講過，所以本席建議，像高鐵","  這幾年就不斷與中鋼及中研院合作，當然不一定是軌道車，但是高鐵努力想辦法自己製","  造一些零件，不要一輩子看人家臉色。部長，我們現在講國車國造、國艦國造，說真的","  ，軌道車一定有它的科技程度，本席能理解，既然我們可以想辦法國車國造、國艦國造","  ，是不是在買車的過程中，也能努力讓軌道車可以國車國造？我們努力一下，可不可以","  朝這個方向去做？"],["張局長政源：我們也是朝這個方向來努力。"],["魯委員明哲：現在都已經5年了，如果用5年的時間來研究，說不定軌道車都已經研發出","  來了，好不好？"],["主席：請何委員欣純發言。"],["何委員欣純：（11時26分）主席、各位列席官員、各位同仁。部長，在進入本席要質詢","  的主題之前，剛剛才聽到局長這樣的說法，鐵軌斷裂30公分可以聽成3、4公分。關於這","  個通報機制，本席要請教一下，當發生這樣的事情時，到底所謂的通報機制是什麼？打","  電話？無線電？口頭說而已？沒有書面？有沒有double","  check？這個程序到底是怎麼樣？如果部長沒辦法說明，可以請局長來說明。這是一個","  很可怕的問題，並不只是聽力的問題，而是我們的管理、危機控管以及處置的過程，只","  有單一的依靠個人口語化的通報，還要依靠個人的聽力好不好，局長？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。因為同仁是透過無線電來通話，可能沒有聽得很清楚。","",""],["何委員欣純：本席再請教一下，現在的通報機制除了用無線電通報之外，並沒有另外第","  二軌或第二管道的通報建置，甚至是double check嗎？"],["張局長政源：我們也有派人去double check，所以在當天就做了緊急的處置。"],["何委員欣純：這個部分一定要檢討啊！"],["張局長政源：是。"],["何委員欣純：剛剛聽到你的回答之後，大家都感到不可思議耶！"],["張局長政源：這是一個誤報，可能這個部分還是要講究事實，因為我們還是要講出事實","  來呈現。"],["何委員欣純：第一個，員工的教育訓練及通報機制的精準度、第二個，double","  check的機制、第三個，事後的迅速處理。但是，針對事後的處理，剛才局長回答其他","  委員時一再表示，有啊！有去做什麼樣的處置啊！先固定後再怎麼樣等等，問題是有沒","  有人來告訴我們？有沒有第三方的專業單位來告訴我們，你們這樣的緊急處置到底恰不","  恰當？安不安全？因為從你們的緊急處置到後來運安會介入通報，在這當中已經過了那","  麼久的時間，局長？"],["張局長政源：我們的同仁在第一時間處置正確就不會有斷裂到44公分的情況。"],["何委員欣純：你現在的說法是指同仁在第一時間的處置不正確？"],["張局長政源：是。"],["何委員欣純：既然不正確，該怎麼辦？"],["張局長政源：所以我們要加強人員的督導，然後要求同仁……"],["何委員欣純：加強人員的督導？要處置嗎？"],["張局長政源：我們現在已經成立了一個專案小組進行檢討，2個禮拜之內我們會全面督察","  ，該負責任就要負責任。"],["何委員欣純：本席認為，第一個，全面的督察，該負責任的就要負責任；第二個，要先","  教育訓練。對於員工的教育訓練以及經驗的傳承，很多委員都講過了，臺鐵這個百年老","  店，真的不應該是這樣的顢頇啊！"],["張局長政源：我們會檢討。"],["何委員欣純：局長，其實，這幾年來我們大家也看到你做了很多改革，包括很多的行銷","  、很多的車廂更換，本席認為這些都是現代化的作為。如果這些作為沒有建立在安全之","  上，其他的一切都是空談，因為安全才是最重要的。本席記得行政院為了這個也核定1","  0年將近1,000億元購買及汰換車輛的計畫，不是嗎？"],["張局長政源：是，將近1,000億元，997億元。"],["何委員欣純：是嘛！將近1,000億元。"],["張局長政源：是。"],["何委員欣純：從102年到113年，所有的客車逾齡30年以上的比例高達35%，對不對？請教","  一下，之前陳委員及其他委員提到在這個事件中最關鍵的巡軌車，是否也包括在這個計","  畫中？"],["張局長政源：沒有，這是在104年的預算中。"],["何委員欣純：聽說巡軌車到現在還沒有驗收完成，以致於無法汰舊換新？"],["張局長政源：是，它不能夠符合我們對安全的需求。"],["何委員欣純：為什麼？"],["張局長政源：這個詳細的過程，我們……"],["何委員欣純：關於詳細的過程，你再提供書面資料給本席。"],["張局長政源：我們可以提供書面資料給委員。"],["何委員欣純：為什麼本席要探討這個問題？因為這樣的問題不只是存在於巡軌車的事情","  上，部長，真的是要好好的督導！我們在其他客車的採購上也發生了問題啊！現在本席","  要告訴你，10月24日即將有2列EMU900型的電聯通勤車抵臺？"],["張局長政源：是。"],["何委員欣純：根據媒體的報導，有人認為它是史上最美的通勤列車，對不對？但是現在","  也有媒體報導，這個區間車可能是憋尿列車，雖然它的運量運能可以提升40%。當然，","  有人說Yes、有人說No，無論如何，它就是在10月24日要進來了。本席要告訴部長一個","  問題，這中間的轉折在哪裡？原本你們設定的投標標單規格是第1、3、5、8、10車都有","  廁所，無障礙廁所是在第1車與第10車，在107年是設定這個樣子。但後來的轉折是在1","  08年，臺鐵局的副局長帶隊去韓國考察，從監造及考察報告中得知，原來是在那次考察","  之後就變更設計，廁所改成只有3個，分別在第2、5、9車，無障礙廁所就只有1個，設","  置在第5車。","   臺鐵這個百年老店擁有那麼多年的服務經驗、擁有那麼多的數據可以分析，如果最後","  要做這樣的變更，是否早在設計規劃開標的標單規格前就應該要設想好，而不是在即將","  要交車之前，卻在副局長帶隊考察後才在報告中提出要變更設計，於是原本應該6月就","  要交車，卻為了變更廁所的設計來增加運量運能，所以要延後2個月。但是延後2個月之","  後，又因為疫情的關係，再次延後2個月，到現在10月份才要交車。局長，為什麼是這","  樣子的轉折呢？"],["張局長政源：這是在初步設計時大家討論的，EMU900型主要是用於北部都會區的通勤，","  因為有很多人向我反映……"],["何委員欣純：如果當初的設定就是如此的情況，早在107年制定這個標單規格前就應該要","  有這樣的想法、邏輯及考量。"],["張局長政源：但我們還是希望能夠做得更好。"],["何委員欣純：為什麼在108年考察回來之後，才告訴我們要變更設計？"],["張局長政源：倒不是這樣，其實是我們的同仁有這樣的建議，因為有很多人反映廁所似","  乎太多了，我們這是通勤列車……"],["何委員欣純：為什麼當初的標單要設定有那麼多的廁所？"],["張局長政源：我們的標單是延續過去的一些設計，但是我們當然希望它能做得更好，還","  是可以改進。"],["何委員欣純：局長，這就是問題嘛！本席告訴你，這就是問題嘛！既然政府都已經把預","  算給你了，讓你們進行車輛的汰舊換新，結果你告訴本席是沿用過去的設計，過去有那","  麼多的經驗、那麼多的數據可以分析，你們還活在幾零年代啊！"],["張局長政源：所以我們才要改進啊！因為是主要的通勤車，就算是捷運也沒有廁所。"],["何委員欣純：你們就是這樣一改再改！既然事先已經設定好，後來卻一再變更才會延宕","  嘛！"],["張局長政源：我們這個設計就是要讓臺鐵捷運化，才會覺得5個廁所太多了。"],["何委員欣純：局長，本席要提醒你這件事，巡軌車延遲這麼多年無法驗收、無法符合你","  們的要求，以致於無法汰舊換新，至於這個EMU900型，雖然已經要進來了，但是它也延","  宕過2次，一次是因為疫情、另一次是因為變更設計。本席認為變更設計而延宕的這個","  原因根本就不該存在，早在107年你們設計規劃定位這個區間列車之前就應該要早早先","  想好，這樣就不會有後續變更的程序了。"],["張局長政源：我們在初步設計時還是可以討論，只要讓這個車子能具有更好的功能。"],["何委員欣純：但是，你延宕了啊！"],["張局長政源：而且我們也增加了輪椅車的位置，包括未來的雙鐵，提供一些更多元的服","  務，我們要朝更好的方向去做，這樣的設計變更是正確的方向。"],["何委員欣純：局長，本席希望你能提升臺鐵員工的教育訓練、規劃能力、並善用現代化","  的大數據，憑藉你們過去這麼多年來的服務經驗，無論是國人的通勤習慣、搭車習慣或","  區間車次之間的頻率等等，這些大數據的運用以及現代化的科技都應該要納入整個汰舊","  換新的大計畫作為依據與考量。"],["張局長政源：感謝委員的指教，這個部分很重要，我們未來也會一直朝這個方向去做。","",""],["何委員欣純：一定要嘛！部長，對不對？"],["張局長政源：我們會朝這個方向努力。"],["何委員欣純：最後一個問題，剛剛其他委員也講過，在這樣一個10年的採購案中，有一","  個很大的目標就是提高國產化並限制中國製品，對不對？局長？部長？"],["張局長政源：是，國產化是我們的目標。"],["何委員欣純：以現在要進來的EMU900型為例，其中臺灣製造的比例是多少？你知道嗎？","",""],["張局長政源：36%左右。"],["何委員欣純：36%？"],["張局長政源：是。"],["何委員欣純：部長，還是要請你好好監督臺鐵！根據當初這項計畫的設定，預計109年使","  用國產製品的比例要達到67%，我們現在是多少？百分之三十幾，只有達到一半啊！包","  括EMU900型的列車空調，原本是希望能增加臺灣製造的比率，有嗎？有嗎？有做到嗎？","",""],["張局長政源：車子裡有很多零組件，我們都希望國內廠商能夠提供參與，但還是要符合","  規格、符合安全的需求。"],["何委員欣純：以提高國產化比例與限制中國製品的議題而言，第一個，提高臺灣製造的","  比例還不夠，只有達到原本預計的一半，甚至要建立臺灣國車國造產業鏈的速度也還不","  夠。"],["張局長政源：針對國產化的部分，我們會努力。"],["何委員欣純：最後讓部長看一下，部長最重視的交通科技產業會報，你還發表了白皮書","  ，本席看過內容，很可憐！交通部最重視的鐵道科技產業車輛的產值，在整個白皮書裡","  的估算只是一條橫槓，一條橫槓代表什麼？零！零！部長，最後請你來做個結論──該怎","  麼辦？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。這個涉及到台車公司沒有得標嘛！整個鐵道國產化技術","  自主是我們的政策方向，，先前不管是承繼或通行列車的採購，說實在的，有些都已經","  公告並且招標了，所以在我上任之後就重新檢討，本來有10個重要的項目，事實上，有","  一些已經失去那個機會，因此，現在我們也針對這些要國產化的項目列入新的目標。"],["何委員欣純：部長，要加油。"],["林部長佳龍：我們也針對最近的標案，因為關鍵是標案的設計……"],["何委員欣純：對，一開始就應該要納入標案的設計了。"],["林部長佳龍：沒有將國產化及技術自主真正的納入，當然就會持續由那些既有的在掌握","  這個市場，比較有優勢，不過，這是政策方向，我也要求我們的同仁，未來要反映在標","  案的標規上。"],["何委員欣純：部長，請你再多多要求啦！本席認為除了國機國造之外，國艦也都要國造","  了，因此國車國造就是我們的政策方向，必須要落實、要執行。"],["林部長佳龍：是。"],["何委員欣純：剛剛本席質詢時講的是一開始標單的設計，也就是開標時的設計規劃及規","  格設定，本席認為要建立國車國造的產業鏈，運用國產製品的這些條件就一定要納入，","  不然你看！現在這個比例很低啊！好不好？"],["林部長佳龍：好，我們來努力，謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（11時40分）主席、各位列席官員、各位同仁。部長，昨天是傷痛的日子","  ，普悠瑪事故發生至今已經屆滿2年了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["趙委員正宇：昨天我們已經提了非常多，對於交通運輸而言，效率與安全是我們最重視","  的，對不對？"],["林部長佳龍：對。"],["趙委員正宇：這幾年我們交通委員會編了很多預算，而且是全力的支持，部長，你也很","  清楚？"],["林部長佳龍：是。"],["趙委員正宇：尤其是臺鐵的預算，我們幾乎都是全力的支持，而且臺鐵在報告中也提到","  ，安全改善的相關計畫以及電務智慧化非常重要。"],["林部長佳龍：是。"],["趙委員正宇：本席看了一下，電務智慧化在108年的執行率只有50%左右，109年到7月底","  只有18%，局長、部長，你們認為問題出在哪裡？為什麼執行率這麼差？局長，說明一","  下？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。今年比較重大的就是我們EI號誌連鎖的採購，這個部分","  因為受到疫情的影響略顯延宕，但是我們已經在9月發包了，順利的話，下個月應該就","  可以決標，在決標之後，整個執行率就會達到九成以上。"],["趙委員正宇：決標之後，什麼時候做？"],["張局長政源：決標之後，只要簽完約……"],["趙委員正宇：大概多久可以完成？"],["張局長政源：我們大概馬上就會進行。"],["趙委員正宇：預計什麼時候完成？"],["張局長政源：3年的時間。"],["趙委員正宇：3年的時間？"],["張局長政源：是。"],["趙委員正宇：要這麼久？"],["張局長政源：因為它牽涉到六十幾個車站，全省都有啦！"],["趙委員正宇：都一起嗎？"],["張局長政源：是。"],["趙委員正宇：部長，再請教一下，前幾天你宣布要與中科院合作，對不對？"],["林部長佳龍：對。"],["趙委員正宇：限速備援系統，與ATP有關，這個非常重要。"],["林部長佳龍：是。"],["趙委員正宇：如果它壞掉的時候，這個系統可以自動減速。"],["林部長佳龍：減速至60公里以下。"],["趙委員正宇：你的目標是年底要成完普悠瑪號及太魯閣號的裝設，對不對？"],["林部長佳龍：陸續。"],["趙委員正宇：那個是屬於機務系統，至於電務系統就是ATP的系統，臺鐵不研議改善了嗎","  ？"],["林部長佳龍：是。"],["趙委員正宇：限速備援系統，你們已經做了，對不對？"],["林部長佳龍：對，還有集電弓。"],["趙委員正宇：你預計多久可以全部完成？"],["林部長佳龍：我請局長來說明。"],["趙委員正宇：局長，你來說明。"],["張局長政源：我們是前陣子剛簽約，經過一段時間的開發，這個已經成功了。"],["趙委員正宇：成功了？"],["張局長政源：我們第一階段在年底之前會完成普悠瑪號及太魯閣號一共52套的限速備援","  系統，後續還有三百多套，共計400套，在3年內會全部汰換完成。"],["趙委員正宇：之前ATP的損壞故障率很高，你要如何解決？"],["張局長政源：關於這個部分，在去年都已經改善完成了，包括ATP的優化。"],["趙委員正宇：幾乎都好了嗎？"],["張局長政源：都好了。"],["趙委員正宇：沒有問題了嗎？"],["張局長政源：對，沒有故障的情況。"],["趙委員正宇：之前運安會提出5項關於日本製造公司的缺失，你要如何求償？這個求償是","  由你們提嗎？"],["張局長政源：我們已經開始進入法律的訴訟了。"],["趙委員正宇：已經進入了嗎？"],["張局長政源：對，目前正在訴訟當中。"],["趙委員正宇：有進行了？"],["張局長政源：我們向日商求償6.1億元。"],["趙委員正宇：對啊！這件事情你都沒有講過。另外，關於斷軌事件，大家說是因為口誤","  。其實，就像問你住幾樓？我住4樓──什麼！你住10樓喔？我是住4樓！14樓喔？你聽得","  懂嗎？聽著就會搞不清楚。原本外界認為臺鐵回報的是3、4公分，運安會去看才發現是","  44公分，現在你說到底是幾公分？"],["張局長政源：運安會是隔天去看的，當時我們已經封鎖了，所以他們實際丈量是44公分","  ，而我們的同仁第一次去看是目視。"],["趙委員正宇：用目視的？"],["張局長政源：他說大概是30公分，結果調度者聽成3、4公分，所以是誤報。"],["趙委員正宇：什麼時候發生斷軌？什麼時候發現的？"],["張局長政源：我們是3月3日那天就發現斷軌了。"],["趙委員正宇：如果換鋼軌需要多久？"],["張局長政源：我們是在3月3日看到裂痕。"],["趙委員正宇：你們是在3月3日看到、發現到？"],["張局長政源：是，按照我們標準的SOP，他必須要用魚尾鈑固定，這樣就不會有立即的危","  險，但是當天晚上他應該要換新的軌，那我們現場的主管認為這個沒有立即的危險，所","  以就輕忽了，沒有執行標準的SOP。"],["趙委員正宇：為什麼會這樣子？"],["張局長政源：這個就是我們要去嚴格追究的，包括我們各級主管都會負起責任。"],["趙委員正宇：你當初還講6月才要完成耶！就像你講魚尾鈑裝上去就好了，就不會有這個","  問題了，我看你們5年內斷軌總共高達13次，如果連前天南澳和東澳的魚尾鈑事件一起","  算的話就有14次了。"],["張局長政源：是。"],["趙委員正宇：這個數字非常高耶！我有請教別人為什麼高鐵不會、臺鐵會，部長，你覺","  得為什麼？有人說因為高鐵比較新，而且它是高架的，不像臺鐵是地面的，狀況比較多","  ，可是以前很少聽到臺鐵有什麼熱漲冷縮、斷軌的問題，怎麼這幾年突然聽到而且數量","  這麼多？是因為老舊嗎？還是真的是因為熱漲冷縮的問題？"],["張局長政源：最主要是我們現在的軌道都要用長焊鋼軌，這個鋼軌25公尺一段就會有很","  多接點，一方面不容易維護，二方面比較危險，所以我們現在都是用長焊鋼軌的方式來","  執行。因為鋼軌比較長，所以可能是應力的關係，也有可能是氣候變遷熱漲冷縮，導致","  它有一些裂痕，這個沒有辦法完全避免，所以我們對這個非常重視。"],["趙委員正宇：你們不是有巡軌車嗎？像晚上比較沒有……"],["張局長政源：對，不但有巡軌車，我們還要求同仁要用路巡，只要一發現就要斷然處置","  。"],["趙委員正宇：局長，我請教你一下，竟然今天又發現這個問題，你們巡軌車這麼用心的","  在夜晚巡到了斷裂的部分，卻不立即更換、修復，怎麼會這個樣子？"],["張局長政源：那就是現場主管的輕忽……"],["趙委員正宇：以後是不是要有一個真正的SOP？會輕忽……"],["張局長政源：他沒有按照SOP標準程序來處理。"],["趙委員正宇：你不能自己弄，自己覺得可以便宜行事，這個行為很不好。"],["張局長政源：安全不能夠馬虎，所以我們要深自檢討。"],["趙委員正宇：奇怪，怎麼會這個樣子呢？一般人不會這樣，而且臺鐵是百年老店，都是","  一個師傅傳一個，一個教一個，怎麼還會這個樣子？這就是便宜行事嘛！認為沒有關係","  ，沒有關係就是有關係啊！今天不做，明天還是要做啊！出了事怎麼辦？"],["張局長政源：這個觀念不能讓它存在，這個絕對沒有折扣，也不能馬虎。"],["趙委員正宇：你們那個木枕型的軌道，現在換PC枕換了多少？"],["張局長政源：我們現在要陸續地來換，如果說這一次軌道安全……"],["趙委員正宇：大概多久會換好？因為木枕會熱漲冷縮，而且比較容易損壞。"],["張局長政源：我請工務處長詳細說明一下進度。"],["趙委員正宇：處長說明一下，大概多久可以全面換新？"],["主席：請交通部臺鐵局工務處陳處長說明。"],["陳處長仲俊：主席、各位委員。我們在行車安全6年提升計畫裡面，正線上總共有600套","  要抽換成PC枕，統計到昨天為止，已經換了265套，我們平均每週會一次……"],["趙委員正宇：連一半都還沒有嘛？"],["陳處長仲俊：10套的進度在進行，今年會超過300套，明年底我們會把正線上全部的……"],["趙委員正宇：明年底就全部換完了嘛？"],["陳處長仲俊：對。"],["趙委員正宇：這個對鐵道工程非常重要，好，謝謝。","   接下來要請教鐵道局局長。局長，前幾天我們不是去中壢後火車站臨時車站嗎？部長","  也有去揭幕，那我去看了一下，發現你們還要走上去，為什麼沒有電梯？電梯不是要修","  嗎？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。有電梯。"],["趙委員正宇：我怎麼沒看到？講錯了，對不起，是電扶梯。"],["胡局長湘麟：電扶梯的配置會增加月臺的寬度，在中壢車站那樣比較狹隘的空間，我們","  要去推動工程，又要維持臺鐵營運……"],["趙委員正宇：不容易，是不是？"],["胡局長湘麟：其實那個空間是比較狹小。"],["趙委員正宇：這個臨時站要用多少年？你估計要用多少年？"],["胡局長湘麟：臨時站可能要用好幾年。"],["趙委員正宇：至少10年吧？"],["胡局長湘麟：要看工程執行狀況。"],["趙委員正宇：對啊！當初你們在考慮的時候，怎麼沒有把手扶梯設計進去？"],["胡局長湘麟：應該是沒有，因為中壢車站的用地確實比較狹小。"],["趙委員正宇：我們兩年總共編了1億9,000萬元，快2億元，就是各站都要修手扶梯，現在","  修了多少？"],["胡局長湘麟：你是說各站要修手扶梯？沒有啊！"],["趙委員正宇：那是臺鐵的，和你沒有關係，好，謝謝。臺鐵到時候把那個報告跟我講一","  下，關於各站手扶梯的部分。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時50分）主席、各位列席官員、各位同仁。在普悠瑪事件發生之後，","  行政院馬上展開調查，也對臺鐵提出了144項改善計畫，那麼臺鐵隨即就成立了3個改革","  小組，表面上看起來是非常積極地要做這些改善行動，可是隨著臺鐵不斷地發生事情，","  我們覺得臺鐵對於很多該改善的事情是完全的不用心，包括事故的預防，其實都非常的","  不用心。","   我們先來看一下，除了剛才大家所關心的，在今年5月份發生火車在斷軌上繼續行駛","  的情況，還有之前在汐止發生列車長還沒有等到乘客下車就把車開走了，還有忘記停車","  的，還有自行關閉ATP系統「倒退攄」的，這些都讓大家很懷疑臺鐵的改革計畫到底是","  什麼。為什麼臺鐵會被大家所詬病？就是因為臺鐵每一次都是在紙上作業，對一個百年","  老店來講，我覺得這是一個很大的悲哀。我先請教張局長，針對行政院提出的144項改","  善計畫，目前改善的狀況如何？有多少還在進行列管？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。針對這144項，我們臺鐵內部已經完成了114項。"],["許委員淑華：對，大概有29項還在列管。"],["張局長政源：今年底以前我們還會再陸續完成，有一些是屬於比較長期的……"],["許委員淑華：好，那你們都有遵守這些規定嗎？"],["張局長政源：在組織、人力各方面，這部分需要一點時間。"],["許委員淑華：是，所以你們已經完成的，你們都是按照這樣的規定在執行，對不對？"],["張局長政源：是。"],["許委員淑華：都有遵守這些規定嘛？"],["張局長政源：是。"],["許委員淑華：好，那我再請教一下，行政院要求你們增加一個SMS的機制，就是安全管理","  系統的推動，在108年的時候，你們已經完成了這個手冊；5月份的時候，你們進入了第","  二階段的執行跟持續的改善計畫，如果你們有依照手冊的第7-6和第7-","  8處理的話，5月份的斷軌事件為什麼還會發生？3月份就發生了這件事情，你們是用夾","  具去固定它，按照規定應該是立即地去更換啊！你剛才說這是一個行車異常的狀況不需","  要上報，我接受，如果你立即更換，當然就不需要上報，這是屬於內部的狀況，可是你","  們沒有立……"],["張局長政源：不需要上報是不需要報給部長。"],["許委員淑華：對啊！"],["張局長政源：局長還是要知道。"],["許委員淑華：可是內部就是沒有立即處理，你們預定6月才要完成，結果等得到6月嗎？","  5月就發生狀況了！我不曉得是下面的人隱匿了這件事情不讓局長知道，或者是你隱匿","  了部長，但是我必須要講，這件事情就是局長要負最大的責任啊！"],["張局長政源：是。"],["許委員淑華：另外，你們剛才一直在說這些規定都做得很好，依照臺鐵的總體報告來講","  的話，針對鐵軌的設備維修所列管的2302號、2606號及3301號，這3件都是針對鐵軌的","  設備維修及更新作業，有2件在今年8月份交通部已經解除列管，我要請教部長，如果已","  經列管的案件最後還是發生這樣的情形，請問你們列管的標準是什麼？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。列管的項目在達標之後，後續還是要例行性地去執行，","  並不是說那個項目以後就不處理。"],["許委員淑華：部長，我坦白講，我覺得部裡面也有督導不周的問題啦！很多的項目不是","  只有局裡面告訴你要列管，你們都沒有追蹤啊！為什麼可以解除列管？剛才講的一百多","  件裡頭，會不會再發生這種情形？你真的要去看啊！我覺得每一次發生事情的時候，如","  果我們攤開所有的所屬部會，就是臺鐵的準則最多，SOP流程也最多，每次發生事情你","  們就增加準則，一直增訂，可是有落實嗎？有遵守嗎？如果今天很多的事情有落實的話","  ，就不會發生這種情形了，這就是我方才講的，部長自己也要用心督導，還有現在的局","  長，有很多事情你必須要擔起責任啊！","   再來針對普悠瑪的事件，臺鐵花了2.7億元在車輛安裝ATP隔離限速系統，我請教一下","  ，列車的自動防護系統從以前到現在，總共更換了幾次？花了多少錢？你知道嗎？"],["張局長政源：我查明以後再向委員報告詳細的情況。"],["許委員淑華：那麼又有多少起事故是因為ATP操作不當所導致的？你知道嗎？"],["張局長政源：你是說因為ATP導致的事故……"],["許委員淑華：事故影響，從過去到現在發生多少起你知道嗎？"],["張局長政源：比較大的就是大里的事故。"],["許委員淑華：兩件比較大的，還有造橋，對不對？"],["張局長政源：對。"],["許委員淑華：其實剛才很多委員也講了，我們立法院交通委員會針對你們的汰舊換新和","  設備的維修，幾乎從來沒有意見，我們都是全力的支持你啊！可是為什麼我們給了這麼","  多的錢，設備一直不斷地在翻新，你們還是有意外及很多的問題發生？到底你們現在是","  設備的問題，還是制度的問題？這是我們今天在這邊要討論的。","   交通部從2015年開始，投入275億元做了「鐵路行車安全改善6年計畫」，根據統計，","  從2015年到2017年，鐵路行車事故由每年618件降低為508件，但是到2018年又暴增為6","  55件，比2015年還多。一般事故增加了54件，剛才大家所講的行車異常事件增加快600","  件，有594件。部長，你知道嗎？你在填表格的時候，勾選的最後一格叫做「其他」，","  行車異常就叫做「其他」啦！就是你不用特別明確交代，勾行車異常最簡單，這就是為","  什麼行車異常會暴增的原因啦！","   今天有很多委員在場，發生那麼多的事情，我們都很遺憾，我們全力支持臺鐵，也全","  力支持交通部，可是很多的事情，我們發現你們的工作量很大沒有錯，但是每一次都是","  在紙上作業，你們針對運安會寫出來的報告也是兩百多字，簡簡單單寫的都是老生常談","  ，我們看了覺得非常難過。","   我們在這裡除了討論設備的問題，人力的問題也一直是大家非常關心的，昨天針對斷","  軌的事件，部裡面要求臺鐵要有軌道巡視SOP，要加強人員的教育訓練，當每一次發生","  事故的時候，你們都說要加強人員的教育訓練，有這麼多的教育訓練需要做的話，是不","  是代表教育訓練的制度有問題？否則你們本來就有教育訓練啊！為什麼每次都要加強？","  那加強之後又是什麼？"],["林部長佳龍：我以這個例子具體地來說明，3月3日發現裂縫用魚尾鈑暫時固定，照理講","  ，當天晚上就要抽換鋼軌，這裡面就有兩個問題，第一個，沒有抽換，為什麼沒有紀錄","  ？是不是就留在這裡了？照理講，抽換完應該有個紀錄，所以這個SOP是不是不完整？","  第二個，因為資訊不對稱，在現場負責公務的同仁如果報上來了，把大事化小，我們沒","  有double","  check嘛！我的意思是其實SOP也要檢討，這個人有沒有遵守我們也是要訓練。"],["許委員淑華：我瞭解，但是部長剛剛也有答復很多委員，這本來是一件可以馬上就做好","  的事情。"],["林部長佳龍：是，沒有錯。"],["許委員淑華：就是因為你們疏忽嘛！你們怠忽職守嘛！你們漫不經心嘛！"],["林部長佳龍：我們現在就是在制度上與執行上要瞭解哪裡出現了漏洞，這個負責的人沒","  有當晚抽換鋼軌，那到底有沒有紀錄？發現裂縫之後要抽換鋼軌，這件事情如果沒有紀","  錄，這個人責任就很嚴重；他如果說有紀錄，那他就可能造假嘛！其實我在主持會議的","  時候，已經有澈底要求同仁，從鋼軌的材料到巡檢，到發生事故之後的通報，以及整個","  安全管理系統，就是您講的SMS，不同層次的東西都要澈底檢視，看問題出在哪裡，把","  它解決掉。"],["許委員淑華：部長，今天大家在討論，每一次講的東西都是同樣的，但是我們有沒有真","  正用心檢視一遍？最後也還是要落實嘛！"],["林部長佳龍：比如委員剛剛提到了「行車異常」這4個字，以前或許會被歸在「其他」，","  但現在在計算事故的時候卻會列出來。然而，此事在認定上為什麼只被認定為「行車異","  常」？這就是判定的問題……"],["許委員淑華：我同意，如果一開始就處理好，這就叫做「行車異常」，但就因前面一開","  頭沒有處理好，才會衍生出後面的問題嘛！"],["林部長佳龍：是。"],["許委員淑華：部長，不管是檢視SOP還是SMS，現在最主要就是在落實，你要督導。"],["林部長佳龍：沒錯。"],["許委員淑華：再回到我剛剛講的，教育人員訓練的問題，部長3月來本委員會進行專題報","  告時提到，自104年開始臺鐵就定期檢查，對駕駛人也都確實管理，可是到現在都還會","  有司機員對車型系統操作不熟悉，就是有這樣的風險才產生意外的。另外，你也提到要","  強化乘務人員的訓練，包括操作習慣不熟悉的，以及特殊或重大事故案例的，都會把這","  些人員納入回訓和培訓的課程，因此請教局長，現階段到底有多少人員接受複查或是加","  強訓練？"],["張局長政源：詳細的數字我再向委員報告。我們對同仁的在職訓練和回訓，會針對特殊","  案例在各段、各場持續進行在職訓練，在訓練上我們都沒有斷過。同時，我也要向委員","  報告，我們做了很多設備的改善，也做了很多員工的訓練，但若是同仁因為個人的執行","  疏忽了，這部分就會涉及我們的管理，我們會在這方面全力檢討。"],["許委員淑華：所以我剛才……"],["張局長政源：我們也會盡量減少人為的疏失……"],["許委員淑華：其實你應該也發現，很多案件都來自於很小的人為疏失，這就是因為大家","  不上心。誠如我剛剛講的，如果每次都講要教育訓練，但為什麼教育訓練的制度都有了","  卻仍然不足？接著我再問你，檢討報告是你們提的，改善計畫也是你們提的，照理講局","  長對每一項都應該要非常清楚才是。謝謝局長和部長，希望每一件事都能很快地給社會","  大眾一個最明確的交代，謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（12時2分）主席、各位列席官員、各位同仁。針對成功站斷軌事件，我在","  10月12日質詢過，也知道斷軌的部分大概是四十幾公分。剛剛聽到局長說，因為通訊不","  好，以為回報的是三、四公分，但我實在沒有辦法接受。局長，任何事故一定要有當事","  人的紀錄，對方記錄後就要簽名，也就是說，看到的人一定要記錄，也一定要簽名，就","  是一定要有這樣的文件。臺鐵局不能對外說什麼通訊不好，以為只有三、四公分，這是","  會貽笑國際的，請別再這樣亂說了好不好？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。有關這部分，我們其實也做了調查，也針對相關同仁的","  疏失做了懲處。"],["陳委員椒華：你們在管理的制度面真的要改進。"],["張局長政源：制度面我們會檢討。"],["陳委員椒華：為什麼當場沒有事故的紀錄和檢查？所有文件都要有非常嚴謹的交代。","   接著請教部長，10月12日那天我說KE100巡軌車驗收11次還不通過，你說要請局長說","  明，請問部長已經請局長說明了嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我回去就召開會議，先請王政次瞭解，局長也認為有疏","  失，自委員質詢到我在10月19日擴大召開進一步報告時，局長並沒有提出進一步的檢討","  報告，所以我主持會議當天就認為局長不但有督導上的疏失，就連事後在解決問題上也","  幾乎不當一回事。"],["陳委員椒華：這點非常嚴重，為什麼局長對這麼嚴重的事情還是如此輕忽地看待，也沒","  有完成部長的交代？對於這份工作，你覺得自己適任嗎？不好意思，我真的要這樣問你","  了。"],["張局長政源：報告委員，我們很努力去做了，當然在這件事情上我們有疏失，所以我們","  也在檢討。"],["陳委員椒華：我們知道很多事都要自主管理。"],["張局長政源：我對我個人的責任不會迴避。"],["陳委員椒華：不好意思，你覺得自己適任嗎？鐵路是臺灣最重要的交通運輸命脈，而且","  包括了很多人與貨物的運輸，所以非常重要，如果連這麼重要的事情，對於巡軌車和成","  功斷軌事件你都持這種態度的話，我真的就要代部長向你抗議了，因為你的態度真的是","  太輕忽了。","   針對這次的期中報告，我也要就成功斷軌向基層同仁講幾句話，我真的很怕臺鐵局又","  把所有責任讓基層同仁去扛，諸如是不是備料有問題、有沒有缺料、是不是通報制度不","  完備等，在巡軌這些作業都不是很足備的情況下，交通部是不是能夠承諾徹查，並且不","  推卸給基層第一線的作業人員？請部長說說看。"],["林部長佳龍：巡軌車當時是採最低標，我一聽到同仁的報告後，才知道這麼重要的軌道","  巡檢車，居然是採最低標。另外，這家得標的公司5年來一直無法驗收，我們必須做出","  清楚的檢討，除了解約之外，所涉及的其他標案也要一併處理。我認為臺鐵不能只等發","  生問題後再善後，至少要舉一反三。因為出現了一個問題後，代表更全面的地方可能存","  在很多問題，只是我們沒有發現，所以局長有督導不周的疏失，而我也會擴大懲處。不","  過我也給了兩個禮拜，要求他們誠實面對，澈底檢討，以提出行政調查報告。另外，我","  們也配合運安會的調查，待他們的調查報告出來之後，我會於一週完成懲處。"],["陳委員椒華：聽到部長會這樣看待此事，我想國人就會比較放心，幸好不是第二個普悠","  瑪。成功斷軌事件也告訴我們，在巡軌、制度面、管理面的確出了很多問題。另外，昨","  天質詢運安會主委時，他也表示此事很重要，也提到了Dr.Yellow，這部分還請部長參","  考。最後要請教部長和局長，知不知道投影片上的圖片是什麼？不知道的話，我就告訴","  你們，這就叫「碟煞片」，這個東西非常重要，在普悠瑪列車上，它是火車煞車非常重","  要的工具。但我也要告訴部長和局長，當普悠瑪號在行駛的時候，碟煞片卻不斷地沿路","  掉落。我們可以從圖中看到，本來碟煞片有10片，結果卻掉到只剩下3片，同時我們也","  可以看到在廢物堆中有非常多重新更換的碟煞片，所以這是不是造成普悠瑪事故的可能","  原因呢？就是因為煞車的重要零件沿路一直掉，所以煞車的問題是不是與碟煞片有關？","  還請部長負起責任，讓交通部可以提供能讓國人安心的運輸服務。"],["林部長佳龍：謝謝。"],["主席（蔡委員適應代）：請陳委員歐珀發言。"],["陳委員歐珀：（12時10分）主席、各位列席官員、各位同仁。武漢肺炎增加了交通部很","  大的工作量，尤其是防疫的工作，這方面很少有人討論到，但是我今天必須討論整個防","  疫的工作與交通運量的問題。","   今天報告中提到鐵路局的運輸營運目標，客運和貨運在今年和明年預計大概相同，因","  此請教局長，今年的客運與貨運與去年相較有何不同？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。今年因為疫情的影響，客運大幅下降了四成左右。"],["陳委員歐珀：降到幾成了？"],["張局長政源：大概四成左右。"],["陳委員歐珀：高鐵公司與去年同期相較，大概維持在95%，怎麼鐵路的營運量會差這麼多","  ？"],["張局長政源：這是整年度的估計，但我們目前已經回到過去……"],["陳委員歐珀：你能不能給我詳細資料？請問貨運量有沒有減少？"],["張局長政源：貨運量目前是還好。"],["陳委員歐珀：是不是沒有怎麼減少？"],["張局長政源：對。"],["陳委員歐珀：將去年和今年相較，以預估明年的客運量，因為明年的疫情好像不甚樂觀","  ，而這也會涉及到預算。","   接著我要跟部長討論一件事情，國人現在愈來愈依賴軌道運輸，就我印象所及，現在","  高鐵大概會把所有臺鐵的量轉移過去……"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。並沒有，其實高鐵增加運量，但臺鐵也沒有減少，反而","  還有點成長。"],["陳委員歐珀：大家討論到安全的問題，不要讓安全的因素造成國人搭乘軌道運輸的疑慮","  ，而致未來造成交通困難。不搭軌道的話，搭小客車就更麻煩了，像現在宜蘭就遇到了","  這樣的問題。現在各地都在進行鐵路高架，包括嘉義市、嘉義縣和彰化縣都有。本席的","  選區宜蘭縣要感謝部長的大力協助，那天宜蘭縣政府當面拜託，也感謝交通部能大力支","  持。","   高鐵不管是延伸到宜蘭還是屏東，都是西部高鐵的一環。路廊看似需要很多錢，但我","  覺得未來的公益效能卻會及於全臺灣，所以我有一個構想，就是在高鐵底下是不是可以","  規劃成公路的路廊？宜蘭縣在交通上每次遇到都要龐大的費用，需要地方配合，高鐵底","  下如果能有條路廊，到屏東就可以多一條公路，你們可以規劃看看，不曉得技術上可不","  可行。現在車子是愈來愈多，我們也沒辦法，雖然臺灣人口沒有成長，但車輛愈來愈多","  卻是事實，宜蘭縣也一樣，路愈來愈多，也愈來愈寬，但塞車卻也愈來愈嚴重，因此還","  請部長去思考。另外鐵路高架的路段也一樣，還請一併考慮到鐵路軌道底下，看看未來","  能不能作為公路使用。這部分我早上已有提案，還請你們詳細處理。"],["林部長佳龍：在方向上，我們確實如此，在高架化的軌道下方，會盡量打通做成側車道","  ，如此便能產生分流，而出現替代道路的效果。某些地方就已經如此做了，像是嘉義的","  效果就不錯，但現在問題就是，路廊到底可以打通到多長？有時這就涉及到路形等各方","  面。","   我擔任臺中市長的時候，原來的神岡那一段就已拓寬可走，但到大雅就塞住了，之後","  要到西屯，我們就把它打通。諸如此類的地方道路和其他的高快速道路，就會產生分流","  的效果。政策上，我們會儘可能朝這個方向去推動，當然，也還是要具體地去看每個地","  方……"],["陳委員歐珀：胡局長，今天因為受限於時間，但大家都關心安全的問題，昨天委員會討","  論運安會這次的報告，報告專業且詳盡，大家也沒有可以質疑的地方，算是客觀公正，","  也適時地建立了運安會的公信力，受到外界高度的肯定。過去我們常講的球員兼裁判，","  現在已經沒有了，但在要求改善的部分，臺鐵局有18項，鐵道局有3項，交通部也有1項","  ，有關被要求改善的相關部分，在此有請上述3個單位一一落實。","   其中有一點，萬一做不到的話，就必須在90天之內提報告，不曉得你們在要改善的部","  分有沒有做不到的地方？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。鐵道局就這3項不只可以做到，而且有些就已在進行中了","  。"],["陳委員歐珀：所以代表會改善，那張局長呢？你的部分有18項。"],["張局長政源：目前會針對這18項逐項檢討，我們應該沒有什麼特別有困難的地方，會盡","  量努力達成，而且也會在90天內完成檢討，把報告送交運安會。"],["陳委員歐珀：交通部有1項，須要重新檢視鐵路及鐵路行車規則，請問部長有沒有信心去","  推動？"],["林部長佳龍：已經在辦理中，也請立法院支持。"],["陳委員歐珀：我也支持張局長提出鐵路法的修正，這個會期就會排，希望可以和觀光署","  組織規程一併處理。","   其次是我昨天問過的，也就是限速備援系統，這是臺鐵推的，請問這套系統檢驗了嗎","  ？有沒有經過驗證？"],["張局長政源：目前我們是在試辦當中，整個設計已經完成，我們也會請第三方協助認證","  。"],["陳委員歐珀：昨天詢問運安會的楊主委，楊主委說他沒有參與，但我想運安會既然是負","  責安全的相關部門，就當然要監督。我認為他們有著相當多的技術人員，應該也可以邀","  請他們。你們是不是只邀請了中科院？這個部分我建議你們也請運安會提供意見，好嗎","  ？"],["張局長政源：現在是與中科院合作，由他們設計、生產、安裝，整個系統的測試都是由","  中科院負責。過程中，我們也會適度地邀請專家學者，包括運安會來為我們指導。目前","  系統在進行當中，我們會全力督促中科院，確定能夠完成，並提供比較安全的驗證設備","  。"],["陳委員歐珀：部長和局長在今天的委員會都聽到了委員們對最近斷軌事件的討論，其實","  多所責難也是應該的，因為大家重視安全，但若你們兩位首長能把態度建立出來，國人","  才會對你們有信心。部長和局長也不要太擔心，懲處的目的就是要變好，我是贊成要有","  懲處的，尤其是當首長的人，有承擔的要求。其實我也當過公務人員，我會戒慎恐懼，","  雖然部長是政務官，可能不會到那個部分，但是我們公務人員真的是戰戰兢兢的，做不","  好我們也願意接受處分，但是不要釀成大禍而造成悲劇，到時候就補救不了了，我想這","  個大家都有同理心，我們昨天也默哀了，這件事情請部長跟局長來處理。相關工作人員","  的辛苦，我們應該要鼓勵，有賞有罰，認真工作的人我們應該考慮其權利義務的平衡。","","","   最後一點，臺鐵即將引進新型電聯車，10輛編組僅3間廁所，這是怎麼回事？10輛車","  廂這樣夠用嗎？"],["張局長政源：這個電聯車最主要是行駛在都會區，提供通勤、通學所需，我們儘量提供","  它最方便、最大的一個運量，其實10輛車有3間廁所，我們評估起來應該是夠用，當然","  我們會儘量讓這個廁所運作完整，其實捷運也都沒有廁所，所以它目前是擔負捷運化的","  一些需求。"],["陳委員歐珀：新型電聯車是走短程，不是走長程的。"],["張局長政源：對，當然電聯車不會走太長的路程。"],["陳委員歐珀：不會走到東部？因為東部有的車站間距離還滿遠的。"],["張局長政源：我們最主要還是以都會區的通勤、通學為主。"],["陳委員歐珀：本席是提醒你們要去瞭解一下這個情形。","   最後請部長注意一下，交通部大概是目前最大的部門，預算也最多，我們就是堅持到","  底，務實來面對很多問題，我相信部長會在臺灣的交通史上留下一席之地，因為很多開","  拓性的想法，我相信這對臺灣是百年大計，也請相關部門大家一起來努力，謝謝。"],["主席（陳委員歐珀）：請蔡委員適應發言。"],["蔡委員適應：（12時23分）主席、各位列席官員、各位同仁。方才陳歐珀委員提到一個","  問題，就是關於客運業務萎縮的問題，剛才局長的回答是什麼？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。中長程客運沒有影響很多，但是短途的客運，包括中期","  ，其實是有影響的。"],["蔡委員適應：剛才部長和局長的意思是，客運在高鐵這樣的競爭之下，不但沒有減少，","  反而有成長，你的回答大概是這樣。我這樣講的原因，是因為立法院預算中心第一個問","  題就是在討論你剛才講的題目，他的回答剛好跟你講的顛倒，標題就是：客運業務受高","  鐵競爭影響，收入預算逐年下滑。跟你們的觀點截然不同，所以拜託部長回去請鐵路局","  再確認一下，因為你的講法跟立法院預算中心講出來的內容不一樣，立法院預算中心認","  為臺鐵面對高鐵的競爭，如果不轉型的話，再維持現有的作法，你的收入會持續減少，","  所以我覺得這個跟剛才部長和局長的回答是有落差的，這部分應該再確認一下。","   再來我關心的是高鐵的部分，因為最近大家都在談高鐵的議題，我們有講到屏東高鐵","  延伸，也講到北宜高鐵的部分，我想部長應該很清楚，或者高鐵局局長也在現場，西部","  縣市哪個城市還沒有高鐵？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。您所在的基隆市。"],["蔡委員適應：對啊！我還挺生氣的，為什麼沒有？我想了一下，表示以前的執政者在規","  劃的時候，沒有想到把基隆納入高鐵生活圈裡面，所以我就任之後有找過局長和高鐵局","  的一些人，我一直問你們，為什麼沒有辦法把高鐵延伸到基隆呢？"],["林部長佳龍：南投也是沒有。"],["蔡委員適應：對啊！然後一堆人告訴我之後，我覺得我一定要好好在這邊請部長跟局長","  來告訴我，明明高鐵能夠延伸到宜蘭，為什麼不能延伸到基隆？能不能請部長或局長給","  我一個正式的說明，為什麼不行？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。基本上北部的端點應該是在南港，對於基隆的部分，除","  了基隆河谷整體的發展受到一些地形上的限制之外，其實從南港到基隆的部分，當時也","  考慮到有其他一些銜接的系統，可以提供基隆到南港中間的服務，所以我們是在這種考","  量之下去做規畫。"],["蔡委員適應：謝謝局長，局長講得清楚，就是高鐵只規劃到南港，而沒有規劃到基隆，","  其實有兩個主要的原因，第一個，南港出來之後到基隆沒有路廊可以讓我們興建；第二","  個，基隆離南港的距離太近了。因為我的鄉親每次遇到我就問我：適應，怎麼不在立法","  院爭取高鐵延伸到基隆？我就覺得這個原因要讓大家知道一下。"],["林部長佳龍：我再跟委員說明一下，嘉義市也沒有高鐵。"],["蔡委員適應：但是嘉義縣有，就在隔壁而已。","   另外，有關基隆跟臺北的臺鐵運行狀況，這邊有張表是基隆到臺北自強號跟區間車的","  班次，內容也是臺鐵局提供給我們的。事實上，基隆到臺北的運量是相當龐大的，尤其","  是電聯車和自強號都非常龐大，老實講，基隆人一直很鬱卒的原因，是因為其實在馬政","  府的最後一、兩年，就是2014年、2015年那時候，因運量的考量，所以當時基隆到臺北","  的運量，就是它的班次只有11班而已，所以大家就塞得非常厲害，還好在我就任立委之","  後，很感謝交通部和臺鐵局，你們重新調整，增加班次，增加到14班，事實上比過去還","  多很多，這是有史以來最多的時候。因為大家對於軌道運輸還滿關心的，我再請教一下","  局長，依你們專業評估來看，其實我也曾向你們提出要求，目前是14班，有沒有可能再","  繼續增加班次？"],["張局長政源：因為現在基隆臺北間的路線已經飽和了，所以現在已經沒有辦法再增加，","  已經到極限了。"],["蔡委員適應：所以完全沒辦法再增加就對了，最多就是14個班次，也就沒有辦法再增加","  了嘛！所以在這個狀況之下，我只能提出其他替代的方案來解決問題，而不是在臺鐵的","  軌道上面來增加班次，局長大概也是這個意思嘛！好，謝謝！但是我給你一個建議，剛","  才陳歐珀委員有提到EMU900電聯車即將來到臺灣，請教未來基隆、臺北到新竹會使用這","  種電聯車嗎？"],["張局長政源：我們最主要是使用在基隆到新竹這個北部都會區。"],["蔡委員適應：都會用嘛！"],["張局長政源：對。"],["蔡委員適應：請問啟用儀式要辦在哪裡？來基隆辦一下吧！可以嗎？"],["張局長政源：我們可以考慮。"],["蔡委員適應：拜託一下部長，因為基隆頭是端點，至少EMU900的啟用儀式辦在基隆端，","  我覺得是不錯的！","   另外，大家關心廁所的問題，臺鐵局的報告寫得很清楚，搭乘臺鐵的旅客平均搭乘距","  離大概47公里左右，請教臺鐵局內部有沒有另外一個資料，就是坐區間車的旅客平均搭","  乘距離大概多少，你們知道嗎？"],["張局長政源：這個我們都有大數據分析。"],["蔡委員適應：大概是多少？我為什麼這樣問，因為搭乘普悠瑪的一定坐比較遠，區間車","  的話是多少？大概平均距離是多少？"],["張局長政源：這部分的詳細數字，我們查明之後跟委員報告。"],["蔡委員適應：好，局長你確認一下。我相信搭乘區間車的平均搭乘距離一定更低、更短","  ，也許十幾公里而已，所以在這個狀況之下，局長剛剛才會說，臺鐵各個車站就有提供","  廁所的服務。因為其實區間車服務的功能跟捷運有點類似，但是比捷運稍微長一點，但","  是你們認為在旅客的忍受範圍內，我的意思大概是這樣，但我覺得你們在這部分要講得","  更清楚，你要有數據公布出來，讓全部人都知道，我認為這樣才能讓大家理解。"],["張局長政源：好，謝謝委員。"],["蔡委員適應：所以我要求首班車能在基隆開闢。","   最後一個簡單的問題，就是在接駁公車的部分，在大臺北都會區有很多以顏色開頭的","  公車路線，負責車站接駁，車站接駁公車的重點在哪邊？車站接駁公車的重點是要擴增","  鐵道運輸的量，部長，這你應該同意吧！"],["林部長佳龍：對。"],["蔡委員適應：但是我要跟部長報告一下，目前基隆有個R系列的公車，就是車站接駁公車","  ，但我覺得比較可惜的是，我認為政府不夠重視這部分，所以我希望交通部能夠盤點各","  縣市的車站接駁公車，我認為應該專案來協助他們，為什麼？不要覺得把錢丟進這裡，","  好像很浪費，其實不會，為什麼？因為它可以幫忙軌道運輸量的增加。剛才我問臺鐵局","  局長，你的收入受到高鐵的競爭，怎麼辦？我建議增加臺鐵的搭乘人數，要怎麼做呢？","  就是有更多的車站接駁公車，這樣就會讓更多人選擇臺鐵或捷運來做他的運具，這部分","  我要拜託部長回去交代一下，請他們處理。因為現在公路總局的補助方案是把它全部合","  在一起補助，我覺得應該把它切開來。以上，謝謝。"],["林部長佳龍：這是政策方向，我們會來加強跟擴大辦理。"],["主席：中午不休息。因為部長請假，請王國材政次代表。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時31分）主席、各位列席官員、各位同仁。鄭運鵬委員說昨晚有個空","  檔，想去看鬼滅之刃─無限列車，結果發現根本還沒有上映，拳頭真的硬了！是什麼電","  影讓鄭運鵬委員大動肝火，次長，你知道嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。不知道。"],["鍾委員佳濱：看來你不是日本動漫的愛好者，直接跟你講答案啦！鐵路跟旅遊套裝，鬼","  滅之刃是日本很暢銷的一個動漫，與日本鐵路SL群馬合作推出特別企劃，還有包括便當","  跟周邊商品，所以這個無線列車篇在日本熱映，因此他們的鐵路列車就配合旅遊套裝行","  程還推出了特色便當，請問臺鐵有沒有主題觀光的套裝行程？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。目前我們也有，就是我們的環島之星跟郵輪式列車。"],["鍾委員佳濱：但是郵輪式列車絕大部分都是北部出發的，如果屏東鄉親要去臺東泡溫泉","  ，恐怕沒辦法搭這個郵輪式列車，是要經過北部嗎？局長您覺得呢？"],["張局長政源：現在環島之星一天有兩列，分別是順向和逆向。"],["鍾委員佳濱：順向逆向都有。"],["張局長政源：是，都有。"],["鍾委員佳濱：所以在屏東就可以搭逆向的。"],["張局長政源：對，可以搭逆向的。"],["鍾委員佳濱：好，謝謝提供這個資訊。我是覺得現在天氣漸涼，請臺鐵研議本席以下的","  建議。最近屏東很多人因為受疫情影響而不能出國，有班列車平常已經很多人了，我發","  現現在越來越多人，就是早上5時36分有一班自強號，從屏東發車到臺東，幾乎客滿，","  你們知道他們要去哪裡嗎？"],["張局長政源：去金崙。"],["鍾委員佳濱：沒錯，這個局長果然是內行的，這班自強號從屏東出發，下一站停潮州、","  枋寮、大武，過了大武之後就只停金崙、太麻里、知本跟臺東，可見你們很有眼光，停","  的點都是觀光的好景點。請問一下，可不可以打造一個屏東往臺東溫泉之旅的套裝行程","  ，當日來回或隔日來回都可以，因為我查了一下，早上大概兩個小時一班，恐怕民眾都","  會向隅，因為大家都很想去，臺東的劉委員也在這裡，我們屏東、臺東雙東姐妹花很想","  好好的來互相消費一下，可以考慮嗎？"],["張局長政源：這個我們會跟環島之星的承包旅行業者來討論。"],["鍾委員佳濱：現在5時36分發車的自強號不是環島之星。"],["張局長政源：那個是自由行。"],["鍾委員佳濱：對，那是自由行。所以我的意思是，或許在假日的時候可以多開這樣的班","  車，或者弄成一個環島之星，可以嗎？"],["張局長政源：這個我們會來研究。"],["鍾委員佳濱：好，謝謝。","   接下來請次長和局長一起思考一下，我們有無障礙的車廂，乘坐輪椅的旅客從A站上","  車，打算在B站下車，縱使有無障礙車廂，他一樣需要站務員協助架設渡板，請問旅客","  在買票上車之前，他可以確定他要下車的地方，在那個時段、那個車站一定有站務員可","  以幫他準備渡板讓他下來嗎？"],["張局長政源：目前是有需求的會透過車站的同仁來通報，所以其實我們現在這個服務也","  做得很周到，也就是我們始發之後，他要到下一站，我們會通報下一站同仁去協助。"],["鍾委員佳濱：局長，你說得很周到，但百密都會一疏，為什麼？我們車站月臺上的站務","  同仁，第一要緊的是什麼事情？第一要緊的是列車的安全，是不是？"],["張局長政源：是。"],["鍾委員佳濱：我常常看到他們在看時間，有時候去問他話，他都不會回答，因為列車要","  進站了；第二要緊的是什麼？是列車有沒有準點，協助旅客趕快上下車；第三才是提供","  特殊旅客的特殊服務，有身障朋友跟我反映說：有，協助他上車的站務員有跟他說他會","  通知他要下車的那一站同仁，後來該站務員事情一忙，因為列車很多，忘了用無線電通","  知對方，結果身障朋友到了那一站，沒人來接他，還好他沒有一路搭到臺北，因為有其","  他旅客幫他扛下來，要怎麼樣防止這種事情再發生？局長、次長有沒有什麼想法？有沒","  有什麼作法？"],["張局長政源：當然這個是我們同仁可能一時的疏忽……"],["鍾委員佳濱：我是說不能怪同仁，因為他的工作很忙、很多，有沒有什麼方式，譬如你","  們用一個軟體，讓他不會忘了用無線電呼叫，如旅客在A站上車，打算去B站，可以用現","  在的智慧傳輸，次長，這是你的專業嘛！例如手機按一下就知道了，不用使用無線電聯","  絡，次長，可否考慮研發這樣的軟體，讓站務員使用？"],["張局長政源：這個我們來研究。"],["鍾委員佳濱：一方面減輕他的負擔，同時也可以幫助身障朋友。"],["張局長政源：這個建議很好，我們來研究看看。"],["鍾委員佳濱：次長，可以嗎？可以要求吧！"],["王次長國材：OK！我想這個服務應該提供。"],["鍾委員佳濱：好。臺北往高雄的無障礙車廂車次，平均一天有21班有配備無障礙車廂，","  您知道屏東往臺東有多少嗎？"],["張局長政源：目前是比較少，大概2班。"],["鍾委員佳濱：對，屏東往花蓮只有2班，你說的還滿準的。是否可以拜託臺鐵統計分析，","  各車站實際上有使用輪椅的旅客使用率，因為他們會事先去找無障礙車廂的班次然後再","  買票，所以你們要應付的也不過是這些車次而已，這些車次到底有多少人在實際使用？","  這對你們掌握客戶的滿意度也有幫助，次長、局長，可以去統計分析嗎？"],["張局長政源：這個統計分析沒有問題，我們可以馬上來做。"],["鍾委員佳濱：所以站務員必須要記得他今天服務了幾個旅客，是不是這樣？因此需要開","  發軟體。","   最後，要告訴您，2020生不如死，是今年出生不如死亡，不是今年大家生不如死，臺","  灣在2025年進入高齡化社會，電動代步車日漸普遍，剛才投影片的3種車是否都可以放","  你們臺鐵的渡板到無障礙車廂？現在的長輩們或未來的高齡者，他們使用的輪椅不是傳","  統輪椅，現在有的輪椅前面會加個電動的機車頭，這些規格都不太一樣，你們是不是及","  早預為綢繆，次長，你可以跟臺灣的這些代步車、無障礙輔具的供應商瞭解一下，哪些","  類型可以順利地上你們的無障礙車廂，可以嗎？"],["王次長國材：事實上公車也碰到這個課題。"],["鍾委員佳濱：是，所以我才問你。"],["王次長國材：因為他們的確在車廂的規格上有些限制，我知道現在公車部分是儘量往這","  邊來走，是否可以讓臺鐵稍微研究一下。"],["鍾委員佳濱：好，次長這你承諾，就是請臺鐵研究一下。結論是就是請你們推廣觀光，","  打造屏東往臺東溫泉之旅的班次；統計、分析各車站輪椅旅客進出使用頻率，增加無障","  礙車廂的車次；最後，請你們去蒐集電動代步車尺寸規格，並且評估設置電動代步車可","  使其上下的車廂，可以嗎？"],["王次長國材：好。"],["鍾委員佳濱：謝謝次長，謝謝主席，謝謝局長。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（12時39分）主席、各位列席官員、各位同仁。我國知名的自然寫作作家","  劉克襄先生一直在推廣小鎮之旅等等，他特別提到南迴鐵路的藍皮火車正夯，建議讓我","  們整個消失的車站能夠復活。很多人都很關心臺鐵，談到臺鐵就說來話長，為了營運這","  個超過100年的事業體，大家非常辛苦。我認為雖然移動、運輸最重要，但是也應該兼","  顧觀光鐵道之旅。從螢幕上的照片可以看到，今年7月份林佳龍部長到臺東親自搭乘藍","  皮火車，不知道次長或局長目前對整體的規劃有沒有什麼樣的想法？","   不過在你回答之前，本席要先說明一件非常重要的事情，就是臺東的路軌、路廊，無","  論是東線或南迴，目前都只有單軌。我們在討論的時候不能本末倒置，特別是今年年底","  南迴鐵路電氣化即將要通車，我們還是要以交通運輸為最主要的，無論是洽公或其他等","  等，行有餘力才來安排這樣的懷舊火車，這是因為目前只有單軌，如果是雙軌，我們安","  排車子會比較有餘裕。所以在這個前提之下，也就是交通運輸的運能能夠提升之下，行","  有餘力，才在目前單軌的環境之下安排懷舊觀光的列車，局長要不要回應一下？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。目前我們的藍皮列車行駛在枋寮到臺東之間，因為臺東","  到花蓮之間，我們現在……"],["劉委員櫂豪：我現在講的是南迴這邊而已。"],["張局長政源：南迴的部分沒有問題，現在就有了。"],["劉委員櫂豪：局長，你們現在有那個列車在跑。我今天沒有帶照片，像臺東的多良火車","  站，特別現在雖然正值防疫期間，但是多良火車站平日幾乎都是人山人海，因為藍皮火","  車有懷舊的情調，所以可以在運輸之外另闢一個觀光的可能性。我想大部分搭乘藍皮列","  車的旅客不是以移動為目的，而是以觀光為目的。整體上來說，除了車票的設計或紀念","  品的設計之外，雖然我們要保持車廂的原貌，但是裡面的內裝在大方向不變的狀況之下","  要如何做一些改變？局長，我要說明的是這件事情。"],["張局長政源：藍皮列車其實很受歡迎，未來我們會把藍皮列車轉型成觀光列車的方向，","  這個已經確定了。另外，因為藍皮列車的車廂比較老舊……"],["劉委員櫂豪：局長，你講的「未來」大概是什麼時候？因為從部長到臺東，到現在也過","  了三、四個月左右的時間……"],["張局長政源：藍皮列車的車廂現在正在整修，它的確比較老舊，我們一方面要復古，另","  一方面也要有一些現代的東西，包括廁所，這個非常重要，所以我們現在正在全面整修","  。"],["劉委員櫂豪：對，廁所、安全當然要符合現代的需求，但是有些懷舊的元素，比如說……","",""],["張局長政源：懷舊的元素我們也會保留。"],["劉委員櫂豪：我小時候坐過這部車子，裡面還有玻璃杯可以泡茶。我要講的是，你們應","  該要有整套的規劃，不能只想到提供車廂讓大家乘坐而已，還要思考車票的設計、紀念","  車票、裡面的內部……"],["張局長政源：我們也會去包裝，也會設計一個套裝行程，包括剛剛委員關心的相關的紀","  念品，我們會把觀光的元素注入到這個藍皮列車上。"],["劉委員櫂豪：局長即將在明年初退休，結束整個公務生涯，你幾乎大部分的時間都是投","  入在鐵路運輸部分。有些事情我們要肯定，就是這一年多來你在臺鐵推動美學的設計小","  組，以前臺鐵幾乎沒有人在做這些，臺鐵都是苦幹實幹、一直在做，所以現在會考慮這","  件事情，我覺得在正面上要予以肯定，包括便當、車廂等等。現在臺灣的社會不是只有","  吃飽，我們希望在食感方面能夠提升，所以坦白講就這部分，我覺得要肯定，但是藍皮","  列車這件事情，你說即將要規劃，我們希望你要盯住整個進度，好不好？"],["張局長政源：現在因為要全面進場維修，所以明年大概年中、6月左右，藍皮列車就會以","  觀光列車的全新樣貌重新提供服務。"],["劉委員櫂豪：好。局長，我們當然肯定你，但是我們在這裡也要嚴格的督促，因為臺鐵","  無論再怎麼美感設計，安全是最重要的。"],["張局長政源：是。"],["劉委員櫂豪：昨天是普悠瑪事件兩週年，兩年的時間過了，臺鐵當然要從這麼慘痛的事","  件裡面深刻地檢討，也要回應社會大眾對你們的要求。但是最近發生一件事情讓我覺得","  非常悲痛，就是臺鐵臺中成功站的斷軌事件，這真的是非常嚴重的事情。其實這件事情","  在3月3日就發生了，但是我剛才看到即時性的新聞，局長的回應是，當初回報的時候，","  你可能是將斷軌裂縫誤聽成三、四公分，而不是30公分。其實這裡面更暴露出一件嚴重","  的事情，就是臺鐵對這樣的設備或可能產生安全影響的通報系統是用口說的，沒有一套","  嚴格的機制，譬如面對這樣的事情要使用書面或即時性的通報。請局長說明。"],["張局長政源：我們的通報系統還是會重新檢討，目前是透過電話或者是電報……"],["劉委員櫂豪：局長，我先確定一件事情，這件事情從3月3日就開始發現，5月19日運安會","  有去查看。"],["張局長政源：是。"],["劉委員櫂豪：你說你接受到你的同仁跟你用電話通報這件事情是……"],["張局長政源：沒有通報，跟委員報告，3月3日現場同仁發現的時候，他們去做了一些處","  置，後續是依照SOP，當天晚上就要換軌，要換成新軌，但是他們沒有按照這個SOP去執","  行，這件事情沒有通報到局裡面來，所以我個人也不知道。"],["劉委員櫂豪：不然怎麼會說你誤聽成三、四公分？"],["張局長政源：不是，我是說同仁在5月19日司機員發生的時候……"],["劉委員櫂豪：你第一次知道這件事情是什麼時候？"],["張局長政源：5月19日。"],["劉委員櫂豪：就是運安會去查看的時候？"],["張局長政源：不是，運安會是我們通報它的。5月19日是我們的司機員……"],["劉委員櫂豪：5月19日是誰告訴你這件事情？"],["張局長政源：是我們的同仁通報到運安處，運安處的處長來跟我回報。"],["劉委員櫂豪：局長，這裡面就顯露出臺鐵一個非常嚴重的問題，從3月3日就發生這件事","  情，斷軌44公分是非常嚴重的事情耶！"],["張局長政源：3月3日的時候只有一條裂縫，如果當時就處理，就不會有後面的44公分斷","  裂。"],["劉委員櫂豪：臺鐵在這部分，針對3月3日已經發現裂縫卻沒有去處理這件事情……"],["張局長政源：有，我跟委員報告，當天我們的同仁就用魚尾鈑把它固定，固定之後就沒","  有立即的危險，但是根據我們的SOP，他必須當天晚上要申請封鎖路線、要換新的軌道","  ，這樣才會確保安全，但是我們現場的主管沒有朝這個方向去做。"],["劉委員櫂豪：局長，這件事凸顯幾件事情，你們有SOP，但是沒有照SOP做，這是第一個","  。第二個，我們就回到3月3日那個時間點，照你們的SOP，到底你們發生這樣的事件，","  上報的層級到底是要到哪一個層級？"],["張局長政源：據同仁告訴我是上報到工務段的段長。"],["劉委員櫂豪：局長，那是事實面，他報到工務段的段長或者是……"],["張局長政源：沒有再往上陳報，因為他認為……"],["劉委員櫂豪：我的意思是，你們這樣的層級、你們的SOP應該有一個規定，他是實際報到","  工務段，但是你們的SOP到底規定這個層級要報到哪裡？"],["張局長政源：當時就是這樣。"],["劉委員櫂豪：當時就是這樣，是因為他實際報到工務段……"],["張局長政源：所以我們要去檢討。我們臺鐵1,065公里的路線是分層負責，像我們除了有","  工務處，也有工務段，也有工務分駐所，也有……"],["劉委員櫂豪：局長，我要講的是，現在大家對臺鐵最重要、最基本而且永遠不能打折的","  要求就是安全。"],["張局長政源：是。"],["劉委員櫂豪：特別是兩年前發生這麼不幸的事件之後……"],["張局長政源：對，這個事情不應該發生。"],["劉委員櫂豪：我要講的是，他報到工務段的段長，你是5月19日同仁去報運安會，運安會","  跟你講的。局長在5月19日之前對這件事情的瞭解程度到底在哪裡？大家那麼要求你們","  對安全的重視，局長當然也有義務及責任要全盤做一個瞭解。"],["張局長政源：是，因為我們臺鐵是分層負責，像這樣的事件，我們的行車規則裡面很明","  確地規定，軌道的斷裂是歸類在行車異常，所以我們同仁的通報沒有往上通報……"],["劉委員櫂豪：局長，因為時間的關係，顯然來講，就是3月3日你們也沒有照你們的標準","  程序去做。"],["張局長政源：是。"],["劉委員櫂豪：應該要馬上更換，你們就只有固定而已。當然，現在整起事件已經進入運","  安會，運安會從5月19日就開始去看、調查了。"],["張局長政源：對，它也立案調查了。"],["劉委員櫂豪：還沒全部調查完畢嘛？"],["張局長政源：結果還沒出來。"],["劉委員櫂豪：你們該有的、應該做的行政上的處理，現在不能停下來。"],["張局長政源：我們的行車檢討在5月19日之後就完成了……"],["劉委員櫂豪：就整體而言，運安會會做一個完整的報告。"],["張局長政源：相關的懲處也完成了。"],["劉委員櫂豪：局長，你的公務生涯雖然只剩幾個月的時間，但是我們真的期待你對於你","  所看到的、你應該要去做的，在臺鐵裡面要大刀闊斧去做。"],["張局長政源：我會負起責任，我們會努力把這件事情徹查到底，一定要確保安全。"],["劉委員櫂豪：好，謝謝。"],["主席：接下來登記發言的鄭委員麗文、廖委員婉汝、孔委員文吉及楊委員瓊瓔皆不在場","  。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時52分）主席、各位列席官員、各位同仁。首先我想請教一下王次長","  ，你知道我們現在鐵道的標準軌是多少嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。1.435公尺。"],["蔡委員易餘：現在臺灣1.435公尺的軌道只有高鐵？"],["王次長國材：臺鐵以外的都是標準軌，捷運也是1.435公尺，臺鐵是1.067公尺。"],["蔡委員易餘：捷運也是標準軌，高鐵也是。"],["王次長國材：對。"],["蔡委員易餘：臺鐵未必。"],["王次長國材：臺鐵是1.067公尺。"],["蔡委員易餘：臺鐵是1.067公尺，所以它是在中間的。"],["王次長國材：對。"],["蔡委員易餘：這麼多人懷念的是五分車，五分車是什麼？"],["王次長國材：那是76.2公分。"],["蔡委員易餘：更小。"],["王次長國材：更窄。"],["蔡委員易餘：五分車是鐵道迷最喜歡的。目前國內的五分車大概只有用在產業鐵路，我","  們知道，產業鐵路就是阿里山森鐵、糖鐵及鹽鐵，鹽鐵現在還有嗎？"],["王次長國材：好像只剩糖鐵跟……"],["蔡委員易餘：鹽鐵全部game over了、都沒有了，臺灣沒有鹽鐵了。糖鐵呢？"],["王次長國材：糖鐵有。"],["蔡委員易餘：還有部分。"],["王次長國材：對。"],["蔡委員易餘：有比較長的距離嗎？"],["王次長國材：我知道的都不長。"],["蔡委員易餘：都只有一小截。"],["王次長國材：嘉義的也不長，高雄等等都不會很長。"],["蔡委員易餘：臺灣現在坐五分車最好的感受就是森鐵，就是阿里山這一段，不過常常會","  出事情，那是題外話。我現在要說的是，在前瞻計畫1.0的時候，因為交通部的支持，","  所以有一個五分車的延駛計畫，就是把蒜頭糖廠的五分車拉到高鐵，讓最慢的火車跟最","  快的火車相連，就是標準軌跟五分車76.2公分軌道的相連。這個計畫現在是由鐵道局執","  行，對不對？是嗎？"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。是。跟蔡委員說明一下，當時在協調的時候是由鐵道局","  辦理相關的工程、工程技術……"],["蔡委員易餘：預算是台糖出的？"],["胡局長湘麟：預算是由台糖先墊，但是將來會編預算再來歸還。"],["蔡委員易餘：將來有這一段嗎？所以台糖沒有跟我說老實話，他們說現在都是他們出的","  ，他們哀哀叫。"],["胡局長湘麟：是，但是我們所瞭解的行政程序是我剛剛跟委員說明的。"],["蔡委員易餘：好，照你講的，我還會再去問台糖。未來是台糖執行，營運是台糖要負責","  ？"],["胡局長湘麟：對。"],["蔡委員易餘：我現在要說的是，這個計畫很好，也有很多人期待，因為它確實把五分車","  的距離拉長了，而且五分車接到高鐵，確實讓人能享受一段很好的觀光、小旅行的感受","  ，從高鐵下車以後就可以乘坐五分車到糖廠，但是其中還欠缺一段，很可惜，就是從糖","  廠到旁邊的故宮南院，當時在規劃的時候叫做1.5期，現在看起來按照目前鐵道局的規","  劃，這個五分車延駛的計畫會在明年底開始施行，先看第1期的營運狀況，再來判斷1.","  5期要不要執行。","   次長，我要跟你說的是，這樣做不對，因為嘉義現在主要觀光的熱點就是故宮南院。","  故宮南院表現得很好，今年雖然上半年度受到疫情的影響，但是從7月整個國旅大爆發","  後，8月份有29萬的觀光人次參觀故宮南院，今年度到目前為止已經到達87萬的觀光人","  次，有可能繼續破百萬。以世界的博物館來說，參觀人次只要破百萬，就是經營好的博","  物館。現在故宮南院經營得比北故宮還要好，所以那裡有很多遊客。","   我在上個禮拜已經跟故宮南院及台糖開了協調會，大家達成一個共識，就是希望1.5","  期跟1期要一起執行。當時整個效益評估大概都已經出來了，預算就只差1.5期的7,600","  萬元，只要1.5期的預算到位，這條五分車就可以拉到故宮南院，把整個觀光動線串聯","  起來。","   我們希望從糖廠到故宮南院這一段的五分車是優化的五分車。事實上，臺鐵、鐵道局","  已經有成績了，最近大家都稱讚臺鐵史上最美區間車，雖然有報導批評廁所的問題，但","  是我跟你說，事實上廁所才不重要，區間車只有一小段，乘客會這麼沒有能耐，一直跑","  廁所？所以我認為這則新聞用廁所來糟蹋你們是沒有必要的。我的意思是，這個區間車","  做得很好，我們希望未來整個五分車優化的計畫，可以把整個車廂進行優化，甚至跟南","  院做一個結合，讓這個區間車的車廂裡面有更多故宮南院概念的東西，如此一來，這個","  五分車的計畫就會成功。所以我要拜託次長，我們既然要做了，為什麼不把第1期及第","  1.5期就一併施作，一次把它完工？否則我現在擔心的就是單從糖廠到高鐵這一段，整","  個旅遊的亮點還不夠連貫，等於這一段只有連接高鐵，沒有辦法再去故宮南院，現在只","  差後面這筆預算，拜託交通部可不可以再評估一下，把這兩期一併完成，好不好？"],["王次長國材：這個地方我去看過，的確從糖廠到故宮南院這一段的觀光效益很重要，但","  是現在的規劃在縣政府……"],["蔡委員易餘：對，縣政府在規劃。"],["王次長國材：很多錢都是在台糖、經濟部的部分。委員剛才提到你已經跟他們談過……"],["蔡委員易餘：對，我跟縣政府、台糖都已經溝通過了。"],["王次長國材：過去台糖只是跑台糖的糖廠，如果加一個故宮南院的觀光景點，你所謂的","  1.0加1.5，我覺得OK……"],["蔡委員易餘：好，次長，如果可以支持的話，我們是不是再進一步去討論後續要如何執","  行，那就不要再去把它分一跟一點五了，因為再加上這一段，增加的不到一公里啦！距","  離很短。"],["王次長國材：了解。"],["蔡委員易餘：包括台糖也有去思考，未來如果要委外經營的話，這一段才是「生死門」","  ，大家會想來坐車就是為了從糖廠到故宮南院這一段路，這段只要做起來，大家就真的","  會去坐了。"],["王次長國材：我會跟縣政府以及經濟部來討論一下。"],["蔡委員易餘：好，謝謝次長。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（13時）主席、各位列席官員、各位同仁。我想次長看到我出現在這裡，","  應該大概就知道我今天是為了什麼而來，其實我們前兩天才見過面，我想對於我們的選","  區東北角、汐止來說，交通在我們選區裡面真的是一個非常非常重要的問題，一直以來","  汐止都為塞車所苦，我們甚至不要說發生事故，每當臺北端或是靠近汐止往臺北的那個","  方向發生事故，一定是大回堵，但是不用到發生事故，有的時候只要一下雨，那個交通","  就爆掉了。所以對我們這一區來說，交通建設真的是亟待改善，尤其汐止捷運又是我們","  當地居民期盼的重中之重，這是第一點。","   再來，前兩天我們有找你們以及交通部鐵道局，還有新北、臺北捷運局一起來開一場","  座談會，首先我先感謝次長在當天有很仔細的檢視，我也知道在10月13日的時候，交通","  部林部長有直接召開了一個北北基軌道網路政策溝通平台，當天有3個市長，有臺北市","  長柯文哲、我們新北市長侯友宜，還有基隆的林右昌市長參與這個溝通平台，當天其實","  有直接達成兩項共識，第一個就是汐止民生線和基隆捷運將在我們汐止大同路這邊整合","  ，再來就是民汐線東湖跟汐止區公所路段，將與基隆捷運計畫整合共用我們社后的機廠","  ，當天有這兩項共識。首先，我要提出一個問題，因為目前看起來各界對於動工的期程","  ，其實是有共識的，在2022年要開始動工，那我不知道交通部跟鐵道局能不能在這裡給","  我一個承諾，2022年的動工目標一定會盡力達成。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。基本上我們那天有算，如果沒有其他特殊的原因，應該","  2022年有可能，但是因為基隆捷運跟所謂的汐東線都有綜規，這部分有一些行政程序，","  我們會趕快來處理，基本上就是以2022年動工當作我們的目標。"],["賴委員品妤：因為不管是汐東線或是基隆捷運，目前主責都在新北市政府，當天其實他","  們也有允諾，他們的目標也是2022年一定要動工，既然地方有這樣承諾，那我想是不是","  中央也應該要承諾這件事情。針對這件事情我有三個要求，第一個就是2022年一定要開","  始動工，當然我指的是交通部權責的部分，能夠做的一定要盡力配合。第二個是交通部","  要儘快和國發會研商後續期程與規劃，因為老實說10月13日的時候，我認為除了達成共","  識以外，有很多的細節是尚未出現、還沒有出來的，那這個在前天我們的座談會裡面，","  其實你們也都有承認這件事情，有很多細節我們還不知道，所以也要麻煩交通部儘快跟","  國發會研擬後續的期程與規劃，並確實和地方政府包含臺北市政府捷運局、新北市政府","  捷運局及有關單位做好溝通，這是第一點。","   第二點也是一件非常、非常重要的事情，我剛才開宗明義就有講到，汐止民生線和基","  隆捷運將在大同路整合，我想王次長一定非常清楚，大同路在汐止是主要幹道，所以完","  全可以想像的就是到施工的時候，我們也都很清楚，不管是我或是汐止當地人都很清楚","  ，如果施工一定會有交通黑暗期，但問題就是會經過我們的主要幹道，所以我也希望次","  長能夠允諾，就是交通黑暗期我們可以理解一定有，但交通部是不是能夠好好的和地方","  政府協商，確實能夠盡你們所能去縮短交通黑暗期呢？"],["王次長國材：是，2022年有可能是新北代辦工程，因為他們市長初步也大概有這個意願","  。交通黑暗期在一般的施工會有交維計畫，地方會有交維計畫，那我想這部分交通部也","  會特別關心，一起把交通維持計畫做好。有關委員特別關心跟國發會的部分，我們有約","  了明天早上跟國發會的副主委來談一下，就是民生汐止線的汐東段可能要脫離民汐線來","  跟基隆捷運，那他們現在各自都跑到環評跟綜規，看怎麼樣來稍微拆一下。您剛才所提","  有關行政程序部分，我們來努力，我們希望能加速來辦理。"],["賴委員品妤：好，謝謝次長。我今天非常需要這個承諾，因為真的等太久了，汐止民生","  線從2009年第一期汐止到東湖的環評通過之後，中間因為各種因素延宕，到今年4月底","  才全線都環評通過，這中間已經過了十幾年，大家真的已經等太久了，今天大家都已經","  保證說希望2022年可以開工，我覺得就真的要照這個期程走，不要讓民眾一直覺得政府","  是不可信的、民意代表是不可信的，因為事實上不是這樣嘛！拜託一定要在期程上面走","  。還有交通黑暗期的部分，一定要審慎的評估，把它縮到最短，對民眾的影響能夠最小","  最小，再拜託交通部這邊了。"],["王次長國材：我們跟新北市政府一起來努力。"],["賴委員品妤：好，謝謝，謝謝次長，謝謝主席。"],["王次長國材：謝謝。"],["主席：交通部對本會的承諾、對委員的承諾要積極做，謝謝。接下來登記發言莊委員競","  程、鄭天財Sra Kacaw委員、劉委員世芳、林委員思銘及高委員嘉瑜均不在場。","   請張委員其祿發言。"],["張委員其祿：（13時7分）主席、各位列席官員、各位同仁。次長，我還是要先關心一下","  南鐵的這件事，我想還是一樣，一方面是鐵路局這邊，還有部裡面，其實還是要跟這些","  學生以及最後這一戶做好溝通，整個溝通協調還是要你們積極的來做。我知道他們有他","  們的要求、他們的困難，但是這個也要請次長你們處理好，因為當時您也承諾要做好這","  件事，我想能不能把這件事做成功，就是看最後這次的協調溝通了，那就請次長您多多","  的這個。","   今天除了這件事之外，其實我主要比較想要請教的是部長，可是部長先離開了，最近","  臺鐵局的這件事情其實是嚴重的，不管是今天新聞的最大版講斷軌的事情，還有之前普","  悠瑪報告出來之後，大家也沒有覺得很好，另外更不要說臺鐵局的連年虧損，其實直白","  說，擔任臺鐵局的局長就像是坐在炸彈上一樣，今天部長也已經講了要臺鐵局局長負責","  ，我不知道局長是怎麼看，到底臺鐵局還有改革的機會嗎？不知道局長您覺得呢？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。這將近兩年來，我們的改革腳步其實沒有停過，當然這","  件事情還是暴露了我們還有很多問題，我們要努力。"],["張委員其祿：其實我也不瞞你說，我之前在學界的時候，我們學校有老師剛好做到貴局","  的整個組織改造計畫，那時候我也在裡面了解了一些，其實臺鐵局就是運工機電，認真","  講你們的專業並不是在經營管理，當時幫你們評估出來的結果也滿好玩的，就是你們是","  住在豪宅裡面的乞丐，因為你們雖然有很龐大的資產，可是你們的營運管理，當然很多","  人早就提出了方案，比如車路分離等等，可是現在看起來，雖然方案已經提了很多，但","  部長才上任沒多久，就再提了5個藥方等等這些事情，其實早就在做這些事，可是這些","  事情的問題是在哪裡？就是現在你們的結構已經僵固了，臺鐵局如果不走向一個比較有","  效的車路分離模式，像是人事的僵固，你看我們這四大單位，就是剛剛談的這幾個，你","  們內部真正講經營管理的，反而可能只有賣便當的那些單位了，所以這是有問題的。到","  底臺鐵自己要怎麼去改革，我覺得可能真的需要大刀闊斧，這可能真的也是部裡面要仔","  細想的。","   其實臺鐵過去在準則沒有改之前，幾乎一年要賠100億元，後來也只不過是變變數字","  魔術，把你們的攤提那些東西拉長，可是這些東西都改不了原始的結構，對於臺鐵的沉","  痾，今天我們這樣講好了，看到普悠瑪或是看到這些斷軌，這都已經是表象了，因為你","  們的真實問題是整個結構的問題，所以你們要怎麼拆解這個結構，其實我當然承認你們","  算是有自然獨占特性的產業，在全世界各國也很少有做成功的，雖然車路分離是大概念","  ，真正認真講大概也只有北九州的新幹線，但是他們也是靠業外的經營管理，所以你們","  認真想，之前你們一直在推動民營化或什麼，我想內部也是抗拒的要命，現在你們自己","  的問題一直出包，另外一方面，改革的那一端，其實你們的阻力很大，這也是一個事實","  ，所以有時候我也同情局長很辛苦，因為任何一個臺鐵局局長，我都覺得他是坐在定時","  炸彈上，只是不知道什麼時候會爆炸而已，那爆炸大概就準備下台，所以我會覺得你們","  要結構性地認真地想，這個東西我覺得到現在是非常困境的，我不知道次長或局長你們","  覺得還有辦法改嗎？"],["張局長政源：臺鐵很多問題包括組織、包括人力等各方面，都不是臺鐵能夠解決，包括","  長期的負債、包括我們退撫人員的負債、義務性的負擔，這些都不是臺鐵本身能做的，","  我們現在能做的就是在我們現有的體制之下，我們第一個提出來對臺鐵的改革就是安全","  改革，因為我們也提出一個臺鐵企業化……"],["張委員其祿：因為你的體制不能改，今天才會導致這些層出不窮的道安問題，還有你們","  的人員也老化，這些都是問題，我只能說不缺問題診斷，其實問題大家現在都知道，只","  是缺部裡面大刀闊斧給它一個改革。","   最後一個問題，目前北部有所謂的北宜高鐵、基隆捷運，南部又有南延的高鐵、恆春","  觀光鐵路等等，我最後請教一下次長，在優先順序上、經費上、技術上，我們可以一次","  弄那麼多嗎？有沒有什麼優先順序？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我們的精神大概是這樣，西部是高鐵、東部是快鐵，那","  現在延伸的點就是所謂東部快鐵的起點在哪裡，那我們現在的想法是宜蘭，南邊則是到","  屏東，大概是這樣，然後其他就是包括截彎取直，包括一些軌道、車輛的改善，這是我","  們的精神。對於我們所有的軌道建設，比如現在編的是1,000億元，可是它可能是分成","  10年……"],["張委員其祿：互相會不會排擠呢？因為現在到處都要嘛！每個地方都要啊！"],["王次長國材：行政院的主計總處也會去算，當然各個部有其優先順序，但還是會跨部會","  來討論哪個優先。"],["張委員其祿：部長，最後一句話，因為有時候像這些案子很多同時出現，我舉最後一個","  例子，比如我們高雄，您也當過高雄交通的大家長，其實像是黃線，它的規劃就一變再","  變，有預算的時候就變成標準的捷運，沒預算又變成輕軌，再沒預算又變成高架，所以","  這些都代表說我們沒有一個整體的規劃，這個地方還是請部裡面要統整一下，謝謝。"],["王次長國材：好，謝謝。"],["主席：接下來登記發言的羅委員明才、邱委員志偉、李委員貴敏、劉委員建國、周委員","  春米及蘇委員巧慧均不在場。今天登記質詢委員均已發言完畢，作以下決定：一、報告","  及詢答完畢。二、委員蘇巧慧、周春米及劉建國所提書面質詢，列入紀錄，並刊登公報","  。三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速","  以書面答復。","委員蘇巧慧書面質詢：","   台鐵鶯歌站至桃園站長達8.2公里，是西部縱貫線北部路段之中，站間距離最長路段","  ，使得鶯歌鄉親長年飽受通行不便之苦，加上鶯歌及桃園地區之人口逐漸移居至鳳鳴地","  區，使鳳鳴成為鶯歌區新興之市中心，故希望鳳鳴地區增建車站之民意呼聲更是日益高","  漲。","   為推動鳳鳴車站之設置，盡速解決地方交通發展之長年陳疴，本席除已多次與交通部","  及相關權管機關開會討論，更於民國108年期間數次召集與邀請中央各相關部會與地方","  人士等，共同辦理現場會勘與說明會，經各方共識並決議採先行興建鳳鳴車站臨時站及","  同時辦理推動正式車站規劃設計階段方案，俾使鶯歌鳳鳴地區民眾早日享有鐵路運輸之","  便捷服務，有關新增鳳鳴車站臨時站建設案，業已於民國108年10月間獲准辦理，工程","  計畫案總經費預算為6億1,268萬元，並以113年年底完工啟用為目標，終使新北市鶯歌","  區民眾所多年殷盼之期待，邁出具體之步伐。","   在此除肯定鐵道局傾聽民意及快速處理問題之努力外，但仍有幾個問題與建議，請鐵","  道局回覆：","   1.鳳鳴車站建設案為地方民眾所矚目之重大地方建設案，鐵道局宜積極主動說明各階","  段作業之辦理進度，以助民眾之了解及意見參與，進而凝聚民眾對於國家重大建設之支","  持。請鐵道局說明就此類重大公共工程案件推動過程中，除了仰賴機關網站之公開資訊","  供民眾查詢辦理進度之外，有無其他主動與地方民意之溝通及宣導機制？","   2.近年將有或已有多項重大公共工程陸續進行施做，加上近期之疫情衝擊因素，為避","  免廠商投標意願低落而致多次流標、物料價格波動過大或人力需求短缺等問題而延誤各","  重大公共工程案之執行，鐵道局是否預先備有因應措施以確保工程能夠如期如質完成？","  方式為何？","   3.公共工程被視為拉動國內諸多產業發展之火車頭，而近年以來，全球掀起永續發展","  之風潮，其意涵係為保持或延長資源的生產使用及維護資源基礎的完整性，使自然資源","  不會因耗竭而影響後代人類的生產與生活。以鳳鳴車站建設工程為例，此類工程推動及","  建造過程中，必然會產生許多廢棄物料，請鐵道局說明對於推動工程廢棄物料的源頭減","  量、資源化利用和無害化處理，最大限度減少廢料掩埋量或燃燒量，以達到工程「低廢","  」甚至「無廢」之永續理想，有哪些具體措施及管理指標？","   4.公共工程除對於物料之撙節與永續使用外，亦可在不影響鐵路運輸效率及安全之前","  提下，建議交通部屆時可進行規劃，就鳳鳴車站臨時站於正式站完工並穩定營運之後，","  就臨時站之後續空間或物料利用，與地方民意共同凝聚共識，討論及規劃更為多元及永","  續性使用，俾使鳳鳴車站成為我國永續公共工程之典範。","委員周春米書面質詢：","   案由：本院周委員春米，鑒於屏東縣未有高速鐵路之建設，致使受限無法加入台灣南","  北「一日生活圈」，影響地區發展與投資之動能，屏東高鐵建設實已刻不容緩。108年","  9月行政院拍板，宣布高鐵將延至屏東後，卻未見後續具體規劃及核定。爰特向交通部","  鐵道局提出質詢。","   說明：","   一、行政院蘇貞昌院長與交通部林佳龍部長，於109年10月19日宣布，核定宜蘭縣之","  高鐵建設計劃，為環島高鐵踏出第一步。可見行政院亦認可，高鐵為地方建設與交通平","  權不可或缺之重大建設。","   二、行政院於108年9月拍板，高鐵將延伸至屏東，然目前始終未做出最終之時程核定","  。屏東位處台灣最南端，人口達80餘萬人，惟因各項地理條件之限制與完工時程考量，","  屏東地區重大建設始終處於規劃階段。高速鐵路連結台灣南北兩端，建構南北之「一日","  生活圈」，然目前最南端僅至高雄北端之左營站，屏東地區居民如欲搭乘高鐵，動輒需","  花費近一小時之接駁時間，使屏東縣納入南北「一日生活圈」之量能大幅降低。","   三、高鐵南延屏東計畫，自行政院拍板，一年多來深受屏東人之企盼。且高鐵南延之","  計畫，實肩負環島高鐵網路橋頭堡之重責大任，屏東站設置一日不完成，環島高鐵網路","  更是遙遙無期。高鐵南延至屏東實已刻不容緩。","   四、綜上，敬請交通部於兩週內提供高鐵南延屏東之相關時程報告，供本席參閱。","委員劉建國書面質詢：","   2020年10月22日—交通委員會書面質詢稿","   【斗南跨站第二期工程進度、高鐵台鐵連成網】","   ●歷經二年九個月、耗資1億9千萬元的斗南火車站，第一期「跨站式站房新建工程」","  終於在今年9月5日正式啟用，依據台鐵局規劃第二期預定工期160天，建請台鐵局監督","  施工進度與品質並如期完成。","   ●斗南舊有站體為自1945年改建至今已有75年歷史，因舊站體內部必須修繕，本辦於","  今年10月7日邀集貴局辦理現勘，後續進度為何？建請台鐵局編列經費辦理修復計畫，","  立即進行漏水、損害部分先行修復。","   ●斗南新站體有了，高鐵雲林站也行駛多年，將台鐵與高鐵連成網亦是趨勢，而鄰近","  的高鐵彰化站也有規劃與台鐵轉乘接駁計畫，全台也只有嘉義站跟雲林站沒有，請交通","  部立即辦理可行性評估！","   【斗六市區鐵路高架化】","   斗六市區鐵路高架化進度！可行性評估何時能完成？綜合規劃何時到位？","   ●106年4月10日賀陳旦前部長率視察並承諾補助。交通部106年4月26日同意補助雲林","  縣政府774萬元辦理斗六鐵路立體化可行性研究。","   ●今年1月份邀請林佳龍部長到斗六火車站前視察，林部長說交通部在去年底要求雲林","  縣府儘快送案，隔天雲林縣府送案，交通部也在今年1月7日將可行性研究交給鐵道局審","  查，當下林部長也承諾如果順利，將補助綜合規劃費，經費將高達四、五千萬元！！","   ●雲縣府所提可行性報告，交通部109年3月31日召開初審會議結論，建請雲林縣府針","  對工程規模、臨時軌規劃、配合臺鐵營運需求構想、經濟效益、財務評估、都市發展策","  略……等等做意見補充修正及列表回應，並納入報告書修訂後再行報鐵道局！！","   ●雲林縣政府可行性研究辦理二年多，進度儼然落後，而修正計畫卻一而再，再而三","  ，屢屢遭鐵道局退回修正，目前進度連最基本的第一階段可行性評估作業初審都還未完","  成！","   ●地方沒做好，中央就要擔起來，如今雲林縣政府又提送修正可行性報告，鐵道局近","  期將邀集相關單位召開初審討論，後續進度為何？鐵道局有監督之責，請於一周內提出","  檢討報告及解決措施！"],["主席：針對今日會議作以下決議：110年度交通部鐵道局及所屬單位預算、臺灣鐵路管理","  局營業預算及鐵道發展基金非營業預算報告及詢答完畢，另擇期進行處理。委員提案於","  10月29日截止收件。散會。","散會（13時17分）","-----------------------","                                     立法院公報  第109卷  第72期  委員會紀錄","","                                     401","","立法院公報  第109卷  第72期  委員會紀錄","","                                     立法院公報  第109卷  第72期  委員會紀錄","","                                     466","","                                     465","","",""]],"block_lines":[1,8,10,11,13,15,17,33,34,158,159,376,383,386,387,388,392,394,397,398,399,402,403,406,409,411,412,413,415,416,423,430,432,433,435,436,438,439,440,444,445,448,454,455,460,461,463,465,467,469,471,473,475,476,477,479,481,482,483,485,491,492,493,495,496,497,498,499,500,503,504,505,506,507,509,510,517,518,519,520,521,527,530,534,537,550,551,555,558,559,560,561,565,578,579,584,585,586,587,590,591,593,595,596,597,598,599,600,601,602,603,604,605,606,608,609,611,613,614,616,617,621,622,623,624,625,626,627,628,629,630,631,632,633,634,635,636,638,639,640,641,645,646,647,648,651,653,654,655,656,657,658,659,661,664,665,666,667,669,672,673,674,675,676,678,682,685,687,688,689,690,693,694,695,696,697,700,703,705,706,707,710,711,712,714,717,719,724,725,727,728,729,730,731,739,741,746,750,751,755,756,760,761,762,763,769,770,771,772,775,777,782,783,785,786,787,788,789,792,793,795,797,800,803,804,805,806,807,808,810,811,812,813,816,818,820,821,822,824,825,830,831,833,834,840,841,849,850,852,853,854,855,858,862,863,864,865,867,870,876,877,878,880,895,896,902,903,904,905,916,920,922,923,926,927,928,929,930,931,932,934,935,944,945,950,951,954,955,956,957,959,960,963,964,965,969,970,971,972,976,977,978,979,981,984,985,986,987,1009,1014,1016,1017,1034,1035,1036,1037,1038,1040,1042,1045,1047,1048,1049,1050,1053,1060,1061,1064,1069,1079,1082,1083,1085,1086,1087,1088,1091,1096,1099,1101,1102,1103,1104,1106,1115,1116,1117,1120,1122,1124,1128,1134,1135,1139,1140,1141,1142,1145,1146,1147,1148,1150,1151,1152,1162,1163,1165,1172,1173,1175,1176,1177,1178,1179,1181,1182,1184,1185,1186,1190,1198,1199,1201,1202,1205,1206,1210,1211,1213,1214,1217,1218,1221,1223,1254,1255,1258,1259,1260,1276,1277,1279,1280,1281,1282,1283,1284,1285,1290,1294,1295,1296,1300,1301,1306,1308,1309,1310,1316,1317,1332,1333,1335,1336,1343,1344,1347,1349,1350,1351,1352,1353,1355,1361,1362,1363,1364,1365,1366,1367,1369,1372,1373,1377,1378,1379,1380,1383,1384,1385,1386,1387,1388,1389,1390,1393,1394,1408,1410,1412,1413,1414,1416,1417,1419,1422,1423,1425,1426,1431,1432,1433,1435,1439,1442,1443,1444,1446,1447,1450,1451,1452,1453,1458,1460,1463,1464,1468,1469,1473,1474,1475,1476,1479,1481,1482,1485,1486,1487,1489,1490,1491,1493,1494,1496,1497,1499,1500,1503,1504,1507,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1523,1524,1525,1526,1527,1529,1530,1531,1532,1533,1534,1535,1536,1537,1539,1540,1541,1542,1543,1544,1545,1547,1548,1549,1550,1551,1552,1556,1558,1559,1560,1561,1562,1563,1564,1565,1568,1569,1570,1573,1574,1578,1582,1583,1585,1587,1588,1589,1590,1591,1592,1595,1596,1597,1598,1599,1600,1601,1602,1604,1605,1606,1607,1608,1612,1613,1614,1615,1617,1618,1619,1620,1621,1622,1623,1624,1625,1627,1628,1630,1631,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1659,1660,1661,1662,1665,1666,1670,1671,1673,1682,1683,1684,1685,1686,1687,1688,1689,1708,1714,1716,1717,1718,1724,1726,1729,1731,1732,1733,1734,1740,1744,1745,1746,1751,1752,1758,1759,1761,1762,1763,1766,1767,1771,1774,1776,1777,1778,1786,1793,1803,1804,1805,1810,1811,1812,1813,1814,1816,1817,1818,1819,1820,1821,1825,1826,1828,1841,1849,1856,1857,1859,1860,1862,1864,1865,1869,1871,1875,1879,1891,1895,1896,1897,1898,1899,1903,1904,1906,1907,1909,1919,1920,1921,1924,1925,1928,1929,1933,1937,1938,1948,1950,1955,1956,1957,1958,1959,1960,1965,1966,1968,1969,1974,1975,1979,1980,1988,1989,1991,1994,1995,1996,2000,2001,2002,2004,2005,2006,2007,2008,2009,2013,2014,2020,2021,2022,2023,2025,2026,2031,2033,2035,2036,2043,2044,2048,2049,2050,2051,2052,2053,2055,2056,2060,2061,2069,2070,2071,2073,2077,2078,2079,2080,2092,2093,2095,2096,2097,2103,2105,2107,2110,2113,2114,2117,2119,2125,2127,2129,2130,2137,2138,2140,2141,2142,2145,2146,2147,2148,2149,2150,2151,2152,2153,2155,2157,2158,2161,2164,2165,2166,2167,2169,2170,2171,2173,2175,2176,2177,2178,2181,2183,2185,2186,2188,2189,2190,2191,2192,2193,2194,2195,2197,2198,2199,2202,2204,2205,2206,2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2220,2221,2222,2223,2224,2225,2226,2227,2228,2229,2234,2235,2237,2238,2239,2241,2242,2244,2245,2270,2272,2273,2274,2275,2277,2280,2281,2284,2285,2286,2287,2303,2304,2307,2322,2328,2335,2336,2337,2338,2341,2352,2353,2355,2378,2382,2388,2389,2394,2395,2397,2401,2402,2485],"person_count":{"主席":69,"林部長佳龍":154,"胡局長湘麟":25,"張局長政源":204,"洪委員孟楷":30,"李委員昆澤":10,"林委員俊憲":44,"主席（林委員俊憲代）":1,"邱委員顯智":28,"許委員智傑":13,"陳委員雪生":20,"陳委員素月":20,"陳委員明文":13,"魯委員明哲":14,"何委員欣純":36,"趙委員正宇":52,"陳處長仲俊":3,"許委員淑華":22,"陳委員椒華":7,"主席（蔡委員適應代）":1,"陳委員歐珀":16,"主席（陳委員歐珀）":1,"蔡委員適應":14,"鍾委員佳濱":21,"王次長國材":29,"劉委員櫂豪":31,"蔡委員易餘":22,"賴委員品妤":4,"張委員其祿":5},"persons":[69,154,25,204,30,10,44,1,28,13,20,20,13,14,36,52,3,22,7,1,16,1,14,21,29,31,22,4,5],"title":"立法院第10屆第2會期交通委員會第5次全體委員會議紀錄","時間":"中華民國109年10月22日（星期四）9時2分至13時17分","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}