{"blocks":[["主席：現在繼續開會，進行報告事項及討論事項。","       報  告  事  項"],["段落：一、邀請公平交易委員會主任委員列席報告業務概況，並備質詢。"],["段落：二、邀請公平交易委員會主任委員及經濟部部長針對「美商高通公司之行為承諾及產業","  方案執行情形」進行報告並備質詢。"],["段落：三、邀請公平交易委員會主任委員針對「裁處高通案後迴避立法院監督與監察院調閱權","  責，剝奪國人知的權利，應即檢討修正相關法規一事」進行報告並備質詢。","       討  論  事  項","審查109年度中央政府總預算案關於公平交易委員會單位預算部分及附屬單位預算非營業"],["部分關於公平交易委員會主管：反托拉斯基金。（詢答）",""],["主席：本日議程所列報告事項及討論事項合併詢答，請一併報告。現在請公平會黃主任","  委員報告。"],["黃主任委員美瑛：主席、各位委員。承大院經濟委員會讓公平會在今日提出業務報告、","  兩項專案報告及預算案報告，在此將依序一併報告，請各位多加指教。","   首先，就本會業務報告部分，包含近期重要業務及未來施政重點，向各位委員提出報","  告。","   壹、近期重要業務","   一、執行公平交易法與多層次傳銷管理法","   (一)案件收辦及裁罰情形","   108年1月至9月底，本會收辦涉及公平交易法及多層次傳銷管理法的各類檢舉、申請","  、申報、請釋案，併計就影響重大公共利益與社會大眾矚目之情事主動立案調查案件，","  共計1,497件，如加計107年底未結案件231件，總計1,728件，辦結案件計1,487件。","   上開辦結案件，經認定違反公平交易法及多層次傳銷管理法相關規定而處分者共52件","  （檢舉案17件、主動調查案35件），計發出58件處分書，罰鍰金額達新臺幣（下同）7","  ,280萬元。","   (二)查處重大涉法案件","   維護市場交易秩序，保障消費者利益，是本會執行公平交易法及多層次傳銷管理法之","  目的，因此，本會對於事業不正競爭行為，影響社會大眾或經濟秩序之重大案件，均依","  法嚴格查處。近期查處的重大涉法案件，列舉如下：","   1.處分國產建材實業股份有限公司等5家預拌混凝土業者聯合於107年12月中旬以書面","  通知下游客戶自108年1月1日起調漲預拌混凝土價格，違反聯合行為禁制規定案。","   2.處分桃園市保全商業同業公會限制保全公司自由決定駐衛保全服務報價的行為，違","  反聯合行為禁制規定案。","   3.處分東森得易購股份有限公司等多家事業於商品廣告宣稱獲有節能標章認證等廣告","  不實案。","   4.處分全球華人藝術網有限公司宣稱「台灣Yahoo、Google兩大搜尋引擎，榮獲網路","  搜尋『藝術』第一名」廣告不實案。","   5.處分欣欣天然瓦斯企業社攀附當地公用天然氣事業，隱匿其為瓦斯安全器材業者使","  消費者誤認之欺罔行為案，並將被處分人之事業負責人及實際銷售人員移送司法機關偵","  辦。","   6.處分富成企業社以虛偽招徠不特定人從事家庭代工之方法，及以其他名目收取費用","  獲利之行為，為足以影響市場交易秩序之欺罔行為案。","   7.處分珍菌堂生物科技股份有限公司從事多層次傳銷，未依法定期限處理傳銷商解除","  或終止契約之退出退貨，違反多層次傳銷管理法規定案。","   8.處分春風得億有限公司變更營業所、傳銷制度及銷售商品品項未事先辦理變更報備","  等，違反多層次傳銷管理法規定案。","   9.處分榮騰網路行銷股份有限公司辦理傳銷商解除或終止契約，未於契約解除或終止","  生效後30日內完成退款，違反多層次傳銷管理法案。","   有關本會與美商高通公司訴訟和解案，本會就和解內容之「行為承諾」及「產業方案","  」均訂有監督檢核機制。本會已開設「美商高通公司訴訟和解案相關資料」之網站專區","  ，除公開和解筆錄內容及美商高通公司行為承諾外，針對美商高通公司在「產業方案」","  之關鍵績效指標（KPI）、辦理情形及推展進度等相關資訊，亦每3個月於該專區公開揭","  露予社會大眾檢視閱覽。","   (三)審查事業結合申報案件","   結合管制規範為競爭法領域重要之一環，事業結合可能導致市場過度集中，導致減少","  或阻礙競爭或損及交易相對人利益之情事，因此本會對於事業依法提出結合申報之案件","  ，一向審慎評估處理，就結合後可能形成之「整體經濟利益」與「限制競爭之不利益」","  進行衡量，兼顧經濟效率與競爭機能。近期審查之重要案件包括：","   1.禁止錢櫃企業股份有限公司與好樂迪股份有限公司之結合案。","   2.不禁止日商Hitachi,Ltd.透過子公司台灣日立電梯股份有限公司與永大機電工業股","  份有限公司之結合案。","   3.不禁止統一企業股份有限公司、凱亞食品股份有限公司與陸仕企業股份有限公司之","  結合案。","   4.不禁止International      Business      Machines       Corporation與Red","  Hat,Inc.之結合案。","   5.不禁止香港商國泰航空有限公司與香港商香港快運航空有限公司之結合案。","   6.不禁止英商GlaxoSmithKline plc及美商Pfizer Inc之結合案。","   7.不禁止德商Merck KGaA、美商Versum  Materials,Inc.及美商EMD  Performance","  Materials Holding,Inc.之結合案。","   8.不禁止Mitsui& Co.,Ltd.與網路家庭國際資訊股份有限公司之結合案。","   9.不禁止元大證券金融股份有限公司與環華證券金融股份有限公司之結合案。","   (四)整頓虛偽不實或引人錯誤廣告","   虛偽不實或引人錯誤之廣告除可能造成消費者無法正確作成交易決定外，亦對其他守","  法之競爭同業形成不公平競爭，進而影響競爭秩序。是以，本會對於不實廣告案件之查","  處向不遺餘力，除積極查處涉法案件，並藉由與其他行政機關協調合作及利用多元宣導","  之方式，加強整頓不實廣告行為。","   根據統計，108年1月至9月底，本會處分虛偽不實或引人錯誤廣告案件計23件，罰鍰","  合計達390萬元，其中主動調查案件計12件，占52%。本會並持續追蹤相關案件被處分人","  後續改正情形，若發現未依處分意旨停止或改正者，即依法嚴懲。","   針對本會近年處分多起家電商品廣告宣稱獲有節能標章認證或能源效率等級不實廣告","  案件，本會特別予以重視，除主動上網搜尋可能違法之商品廣告依法查辦外，並加強宣","  導，相關作為包括：舉辦家電廣告行為規範說明會、與經濟部合作，派員擔任經濟部「","  108年度能源效率分級標示及節能標章產品之標示稽查暨能源效率抽測作業說明會（高","  雄場、臺北場）」之課程講師，務使業者充分瞭解家電廣告之規範內容，提升業者守法","  知能。","   (五)掌握重要民生物資市場狀況","   為避免重要民生物資受循環性、季節性、天然災害或其他人為因素之影響，導致市場","  發生供需失調、價格聯合或壟斷等問題，本會持續運作「防制人為操縱物價專案小組」","  ，定期召開會議，108年度已執行農曆春節及端午節前重要民生物價查核計畫，密切監","  控農畜產品、年節商品、美容美髮等價格市況，避免事業藉機從事違反公平交易法之行","  為，另對於媒體輿情亦即時回應或發布新聞稿適時對外說明。","   有關107年底南部地區砂石及預拌混凝土價格波動乙事，本會於事發之際即主動立案","  調查，其中預拌混凝土部分，經本會調查結果發現南部地區5家預拌混凝土業者不僅調","  漲日期相同、調漲數額及漲幅相當、通知調漲時間相近，具有一致性外觀，且此一致性","  外觀不具經濟合理性，經108年4月24日本會第1433次委員會議通過，認為此5家業者違","  反公平交易法聯合行為禁制規定，共處6,000萬元罰鍰。至於砂石部分，本會刻續行調","  查中，倘獲有涉及違反公平交易法規定之具體事證，將予嚴懲。","   (六)強化跨域協調合作","   公平交易法與多層次傳銷管理法的執行與宣導，與其他部會職掌範圍息息相關，因此","  本會十分重視與各機關間之協調合作，除在個案執法上與他機關密切聯繫，建立執法共","  識與分工機制。在倡議公平競爭理念上，亦與有關單位合作，共同維護市場競爭秩序。","","","   近期重要跨部會協調與合作情形，包括與國家通訊傳播委員會就相關檢舉案件、結合","  案件、查處分工等情事進行意見交流。本會亦參與國家通訊傳播委員會有關有線電視相","  關事業頻道授權費用爭議調處會議、電信管理法草案相關會議、臺灣OTT交流平臺研商","  會議及確保消費者權益協商會議等活動並適時提供競爭法上相關意見。","   另本會持續與農政主管機關密切聯繫，倘遇有重大天然災害或疫情發生造成農畜產品","  供需失衡，依法主動立案調查。同時，積極參與「行政院穩定物價小組」運作，與其他","  部會共同維護重要民生物資市場交易秩序。","   此外，本會亦賡續與衛生福利部進行合作，主動函送多層次傳銷事業報備之食品資料","  予衛生主管機關參處；另針對違反衛生法規次數較多之傳銷事業，本會並與衛生福利部","  食品藥物管理署共同進行聯合業務檢（稽）查。","   (七)監管多層次傳銷","   為使傳銷產業良性發展，本會十分重視多層次傳銷事業的監督與管理，透過積極執法","  、嚴格檢查、有效輔導、加強宣導等各種行政作為，確保正當傳銷事業及廣大傳銷商權","  益，同時避免違法多層次傳銷引發嚴重社會問題。","   經統計，108年1月至9月底本會處分違法傳銷案件計31件，罰鍰合計達800萬元，並將","  民眾檢舉之「國際眾籌互助會」等4件涉及非法吸金案件移送檢調機關查處。","   另為確實掌控傳銷事業活動狀況，本會加強審視事業報備資料。108年1月至9月底辦","  理傳銷事業報備案件計4,509件，並視執法情形，審慎篩選違法風險高之48家傳銷事業","  實地進行業務檢查，檢查發現涉有違法情事者，立即立案調查或移送檢察機關偵辦。","   復為增進各界對多層次傳銷法令規範之認識，本會舉辦多場次傳銷法令規範宣導說明","  會，強化業者及民眾正確法治觀念。同時，辦理107年多層次傳銷事業經營發展狀況調","  查，並將調查結果登載本會網站，供各界參考。","   此外，賡續監督與輔導「財團法人多層次傳銷保護基金會」，協助推動其業務運作，","  並於108年初訂定發布「公平交易委員會主管之財團法人誠信經營規範指導原則」、「","  公平交易委員會主管之財團法人會計處理及財務報告編製準則」及「公平交易委員會主","  管之財團法人工作計畫暨經費預算及工作報告暨財務報表編製辦法」，並於同年3月29","  日修正發布「多層次傳銷保護機構設立及管理辦法」，協助其建立誠信經營之組織文化","  及健全發展。","   二、研修公平交易法規制度","   (一)賡續研修公平交易法","   為建構更完善的競爭法體制，營造自由公平的競爭環境，本會持續推動公平交易法修","  法工作。經參酌國際競爭法發展趨勢及本會歷年執法經驗，刻正研議公平交易法第28條","  、第39條及第41條修正草案，目前已完成公開意見徵詢及部會協商，將持續辦理後續法","  制作業事宜。本次修法重點包括，增訂限制競爭案件裁處權時效自開始調查時停止進行","  之規定，同時配合刪除本法中止調查有關裁處權時效停止及繼續進行等相關規定；並對","  事業違法結合經處分後尚未改正者，增列罰鍰處罰的規定，以增加本會選擇裁罰手段之","  彈性。","   (二)檢討修訂行政規則","   面對國內經濟發展與產業型態的變化，本會持續關注產業競爭行為，並適時修訂主管","  法規與相關行政規則。近期修正「公平交易委員會與國家通訊傳播委員會之協調結論」","  ，規範頻道上、下架爭議案件倘涉及有線廣播電視系統經營者對衛星頻道節目供應事業","  、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業，未訂定公平、合理","  及無差別待遇之上下架規章，或未依國家通訊傳播委員會命令修正該規章，並依該規章","  實施，由國家通訊傳播委員會依有線廣播電視法相關規定辦理。","   三、傳揚公平競爭理念","   為使事業及民眾對公平交易法與多層次傳銷管理法之規範內容有所瞭解，本會108年","  度持續推動競爭倡議計畫，透過辦理宣導說明會、編印發送各式文宣資料、運用各種媒","  體通路傳揚公平交易理念、設置服務中心提供法規諮詢等方式辦理各項政策宣導工作，","  相關執行情形如下：","   (一)辦理宣導說明會：對業者、一般民眾舉辦各式主題法規說明會，並辦理大學院校","  公平交易法與多層次傳銷管理法訓練營及交易陷阱面面觀等政令溝通活動；另請地方各","  縣市政府協助以本會施政重點為主題，辦理本會對於加盟業主經營行為之規範與案例說","  明、本會對於國民中小學教科書銷售行為之規範說明、本會對於網路廣告之規範與案例","  說明、本會對於不動產廣告之規範與案例說明、本會對於汽車廣告之規範與案例說明、","  本會對於家電廣告之規範與案例說明及多層次傳銷法令與相關案例說明等地區性法規說","  明會，邀集當地工商業者與民眾參與。經統計，108年1月至9月底計辦理或受邀60場次","  法規說明會。","   (二)編印發送各式文宣資料：持續編印「公平交易法」、「公平交易法施行細則」、","  「多層次傳銷管理法」、「公平交易委員會工作成果報告」等文宣資料，並發送相關行","  政單位、各主要工商團體、一般企業、各大學院校等，上開文宣資料亦同步放置於本會","  網站，供大眾參閱。","   (三)運用網際網路及新媒體工具傳揚公平交易理念：賡續透過網際網路、新媒體工具","  以及本會公平交易APP，對社會大眾宣導公平交易法與多層次傳銷管理法。具體作為包","  括：將本會重要施政及執法情形登載於本會全球資訊網站、發行電子報寄送最新競爭法","  制及各類實務案例資訊，以及建置維護「公平交易委員會影音頻道」、「公平交易委員","  會活動照片集錦」，強化網路族群接受本會電子文宣之管道。","   (四)更新維護「國際反托拉斯規範與企業遵法專區」資料：新增歐盟、英、加、澳、","  義大利、新加坡及巴西等十餘國競爭法主管機關及國際競爭網絡、國際商會等國際組織","  關於企業遵法之政策及相關範本資料的網路連結，以利企業快速瞭解各國對於企業遵法","  之立場及政策。","   (五)設置服務中心：為加強對民眾之諮詢服務，本會設有服務中心，為民眾解答本會","  主管法規相關問題、提供宣導資料、受理申請事項及檢舉案件等服務。經統計，108年","  1月至9月底親洽服務中心或以電話諮詢者計3,953人次。","   四、研議數位經濟相關議題","   數位經濟的發展催生了許多創新商業模式，對競爭政策研訂與競爭法執法也產生重大","  的挑戰。為研議數位經濟時代所需之競爭政策，具體作為包括：","   (一)蒐集電子商務市場產業狀況，及有關網路平臺業者市場力衡量、掠奪性定價及利","  誘行為相關文獻資料，針對跨境電商低價競爭與公平交易法相關問題進行研究。","   (二)蒐集國際智慧電網發展趨勢及我國智慧電網推動架構相關報告，辦理數位經濟下","  智慧電網相關議題之研究。","   (三)蒐集各產業市場資料及產經報告，掌握最新經濟資訊；賡續辦理產業市場結構調","  查，完備產業資料庫。","   (四)蒐集研究國內外關於數位經濟之競爭法議題、市場界定及市場力評估等經濟文獻","  ，辦理數位經濟相關經濟分析專題演講與實務個案模擬演練。","   五、深化競爭法國際交流","   (一)積極參與國際組織活動","   國際組織是競爭法交流的重要平台，為掌握競爭法國際發展趨勢、拓展國際空間，本","  會向積極參與經濟合作發展組織（OECD）、亞太經濟合作（APEC）及國際競爭網絡（I","  CN）等競爭法國際組織會議及活動。為展現本會對國際事務之重視，今年5月及7月美瑛","  親自率團至哥倫比亞參加「2019年ICN年會」及相關會議，以及至蒙古參加「第15屆東","  亞競爭政策高峰會議」及「第12屆東亞競爭法與政策會議」，與各國分享我國公平交易","  法制與執法心得，並藉機與其他國家競爭法主管機關進行交流，建立良好夥伴關係。近","  期本會參與之重要國際會議活動，尚有：OECD「競爭委員會」例會、OECD─韓國政策中","  心競爭計畫「運輸產業之競爭法規研討會」、APEC「經濟委員會第1次會議」及「競爭","  政策及法律小組會議」、APEC「區域內管制線上平臺之競爭政策研討會」、第1屆「臺","  歐盟數位經濟對話會議」等。","   (二)賡續推動雙邊交流合作","   在全球化之浪潮下，國與國之間商業活動的影響性日漸增加，加上技術創新帶動跨國","  經濟的發展，使得跨境之競爭法執法在案件數量及複雜度上皆有顯著增加的趨勢。為有","  效處理日益複雜的跨國併購、國際卡特爾行為，本會藉由各式管道與其他國家競爭法主","  管機關溝通、聯繫，共同建立資訊交流體系及案件執法合作機制。例如，本人於參加I","  CN年會期間，即與美國司法部反托拉斯署、美國聯邦交易委員會、韓國公平交易委員會","  高階官員進行雙邊交流。並利用舉辦「2019臺灣競爭政策及競爭法國際研討會」機會，","  與加拿大、新加坡、印尼、蒙古、匈牙利等競爭法主管機關進行雙邊會談。藉由上開互","  動，增進對話機會，為我國與其他國家競爭法主管機關長期友好的合作關係奠定深厚而","  穩固的基礎。","   (三)持續提供競爭法技術協助","   協助新興國家建構競爭法執法能力，係現今各重要國際組織與競爭法主管機關積極推","  展的重要任務之一。為提升我國競爭法國際地位，並增進本會在國際競爭法社群之影響","  力，本會積極推動國際競爭法技術交流計畫，108年6月邀請蒙古公平競爭及消費者保護","  局、印尼商業競爭監督委員會派員來臺參加本會舉辦之「2019臺灣競爭政策及競爭法國","  際研討會」，提升渠等對競爭法之認識與瞭解。另於9月25日及26日在馬來西亞辦理反","  托拉斯區域研討會，提供競爭法相關訓練課程。","   (四)舉辦大型國際研討會","   隨著跨國經貿活動日益蓬勃，全球經濟結構產生變革，企業間之競爭手段亦日趨多樣","  化與複雜化，為汲取國外執法經驗及學術研究成果，本會於108年6月18、19日舉辦「2","  019臺灣競爭政策及競爭法國際研討會」，以「數位時代下競爭執法之挑戰」為會議主","  軸，邀請17位競爭法主管機關之首長、高階官員、國際組織主席及國內專家學者與會發","  表，共同研討「共享經濟與競爭政策」、「寬恕政策對聯合行為查處之成效與挑戰」、","  「國際執法合作之發展趨勢與展望」等議題，會議圓滿成功，深獲與會來賓一致肯定。","  藉由上開議題的研討及意見交流，持續蓄積本會執法量能，對於增進國際合作及提升我","  國國際形象，亦有莫大助益。","   貳、未來施政重點","   一、落實執行公平交易法及多層次傳銷管理法","   調查處理公平交易法與多層次傳銷管理法涉法案件是本會業務之核心，本會將秉持一","  貫「積極任事，嚴謹執法」的精神，繼續努力，確保市場交易秩序與消費者利益。未來","  工作重點如下：","   (一)密切關注輿情關切議題，對於影響重大公共利益情事與社會大眾矚目案件，即時","  主動進行查處；對於民眾檢舉案件，積極辦理，以有效遏止不法情事發生及蔓延。","   (二)妥慎處理事業結合申報及聯合行為申請許可案件，防範市場結構惡化與市場力量","  濫用。","   (三)持續運作本會「防制人為操縱物價專案小組」並積極參與行政院穩定物價小組會","  議，維護重要民生物資市場交易秩序。","   (四)賡續落實多層次傳銷事業之監督與管理，透過關注媒體輿情、進行網路監控、審","  視報備案件、辦理業務檢查與實施專案監管等行政作為，防患未然。","   (五)善用行政資源，強化執法品質及時效，提升行政效能及本會施政形象。","   二、檢討完備主管法規制度","   公平交易法與多層次傳銷管理法自施行以來，相關法規制度雖已漸趨完備，然國內外","  經濟環境瞬息變化，以及事業經營策略與型態常有變革，因此，本會仍須時時檢討主管","  法規，建立合理、透明、具公信力之執法標準，供各界遵循。未來工作重點如下：","   (一)賡續推動公平交易法修法事宜，針對進行中之公平交易法第28條、第39條及第4","  1條修正草案，持續辦理後續法制作業程序。","   (二)持續檢討多層次傳銷管理法規，蒐集各界意見，完備傳銷法規制度。","   (三)持續檢討修訂案件處理原則及產業規範說明，確立執法守則，使行政程序透明化","  、標準化及合理化。","   (四)參與其他部會的法令制定與修正，排除妨礙市場公平競爭的法規。","   (五)蒐集國外競爭法執法相關資料，借鏡先進國家執法經驗，作為本會研修相關法規","  及處理原則之參考。","   三、宣導倡議公平交易理念","   「自律優於法律，防制優於法制」，本會執法之目的，不在以處分威嚇達到維護市場","  交易秩序，而是希望透過本會的施政，讓各界瞭解競爭的重要性及好處，從而自發性守","  法，使市場自由公平競爭。未來工作重點如下：","   (一)持續推動競爭倡議計畫，朝「政府自覺」、「企業自律」、「消費者自醒」三方","  面積極倡議競爭。","   (二)整合相關資源，加強辦理宣導活動，提升整體宣導效益。","   (三)協助企業建立內控遵法制度，輔導企業遵法，並加強企業對重點國家反托拉斯法","  之認識。","   (四)運用多元管道倡議競爭，擴大宣導層面，深根公平交易理念。","   (五)持續建置「APEC競爭政策資料庫」，完備國際競爭法及競爭政策資料。","   四、強化數位科技案件執法量能","   數位經濟的發展促使全球產業格局翻轉，也對競爭法的執法帶來巨大的挑戰。本會將","  持續關注國際間數位經濟的發展，釐清可能涉及競爭法議題，並於執法標準及分析工具","  方面，有所因應。未來工作重點包括：","   (一)密切掌握國內外數位經濟的發展與趨勢，並因應數位經濟發展，完善相關競爭法","  制。","   (二)審慎處理相關案件，透過市場調查瞭解科技巨擘之商業模式，並於案件研析中將","  數位經濟市場多邊性及網路效應等特性納入審酌。","   (三)積極參與國際數位經濟相關會議，蒐集相關資料，研析各國報告與個案處理情形","  。","   (四)賡續完備競爭法產業資料庫，強化執法工具並精進案件經濟分析量能。","   (五)加強辦理數位經濟相關演講與教育訓練，提升同仁數位經濟專業知能。","   五、拓展競爭法國際業務","   在經濟全球化的影響下，反競爭行為亦已日趨國際化，有必要透過參與國際組織、推","  動雙邊或多邊交流合作妥為因應。未來本會國際事務工作重點包括：","   (一)參與OECD、APEC、ICN等競爭法國際組織會議及活動，深化參與程度，強化本會","  與國際執法脈動之連結。","   (二)拓展與各國競爭法主管機關雙邊或多邊的合作關係，共同維護全球交易秩序。","   (三)提供專業競爭法技術協助服務，回饋國際社群，提升我國競爭法國際地位與能見","  度。","   (四)邀請國際組織或先進國家競爭法主管機關官員來臺分享執法經驗或探討國外實務","  案例，開拓同仁國際視野。","   (五)辦理本會出國人員心得分享，協助同仁汲取最新國際競爭法動態與資訊，增進同","  仁對國際重要個案之瞭解。","   、結語","   各位委員、各位先進，本會成立迄今已逾27年，在全體同仁的努力，社會各界的鼎力","  支持，以及政府各部門的通力合作下，對於健全交易秩序，保護消費者利益，促進經濟","  之安定與繁榮，已有相當之成效。本會將持續秉持嚴謹而積極的工作態度，持續推動各","  項公平交易業務，建立符合國際規範及時代需要，公平合理的交易制度，以提升國家整","  體產業的競爭力。今後，尚祈各位委員繼續給予本會批評與指教。以上報告，敬請指教","  。謝謝！","   接著就兩項專案報告逐一做口頭報告，首先就「美商高通公司之行為承諾及產業方案","  執行情形」提出報告並備質詢，敬請指教。","   壹、前言","   本會與美商高通公司（下稱高通公司）於107年8月9日在智慧財產法院達成訴訟上和","  解，和解內容包含「行為承諾」及「5年期產業方案」。另為監督5年期產業方案之落實","  ，本會與經濟部、科技部已共同成立跨部會工作小組，監督與檢核高通公司之履行情形","  。本會謹就本案訴訟和解後之相關履行情形，向貴委員會提出專案報告。","   貳、美商高通公司依據訴訟和解之行為承諾事項，須定期向本會陳報與相關廠商之協","  商情形","   一、依據訴訟和解內容，高通公司行為承諾事項包括：「本於善意重新協商授權條款","  」、「協商期間不拒絕晶片供應」、「行動通訊標準必要專利（SEP）授權之無歧視性","  待遇」、「未先提出公平、合理且無歧視（FRAND）授權條款，不得對晶片供應商提起","  訴訟」、「不再簽署獨家交易之折讓約定」，及應於和解筆錄作成之日後5年期間內，","  每6個月定期向本會陳報與我國「手機製造商」或「晶片供應商」有關增訂或新訂契約","  之執行情形。","   二、本案訴訟和解筆錄作成之日為107年8月9日，高通公司已分別於108年2月11日及","  同年8月8日向本會陳報行為承諾之執行情形，並經提107年5月30日本會第1386次委員會","  議及108年9月25日第1455次委員會議報告並決議予以確認，目前已有5家手機製造商與","  高通公司重新修訂專利授權契約；高通公司亦已無簽署獨家交易之折讓約定條款。本會","  已確實掌握高通公司與相關廠商在授權契約上之協商進度，本會將持續定期監督高通公","  司對行為承諾之履行情形，以維護廠商權益及競爭秩序。","   三、另為使相關公協會知悉本案行為承諾內容，本會已於107年11月26日函請相關公","  協會轉知所屬會員或廠商，倘相關公協會所屬會員或廠商有反映高通公司未履行行為承","  諾之情事，請該公協會轉知本會，本會將依據訴訟和解內容請高通公司確實履行。","   參、本會與經濟部、科技部成立跨部會工作小組，定期召開會議監督美商高通公司對","  產業方案各項計畫之落實情形","   一、本會與經濟部、科技部已成立跨部會工作小組，針對高通公司產業方案各項計畫","  之執行情形，定期召開會議進行監督與檢核工作，並以滾動檢討方式查核各項計畫的執","  行進度與投資落實情況。目前本會已召開3次跨部會工作小組會議，並就108年前二季之","  執行情形進行檢核。本會在5年產業方案執行期間內將持續進行追蹤，以使本案對台灣","  半導體、行動通訊及5G技術發展等產生正面影響。","   二、高通公司產業方案各項計畫分別為「成立台灣營運與製造工程暨測試中心」、「","  5G技術與產品開發」、「協助台灣OEM廠商拓展全球市場及開發新興產品」及「在台灣","  進行研發新創及生態系發展」，其最新執行情形如下：","   (一)成立台灣營運與製造工程暨測試中心：","   1.高通公司於108年1月成立「台灣營運與製造工程暨測試中心」（COMET中心），設","  有「5G模組設計」、「毫米波測試」及「超音波指紋辨識技術開發」等3個卓越中心，","  並於3月正式營運。高通公司已公告超過250個人才職缺，並聘僱135名人員，未來將持","  續進行相關領域的人才招募與投資。","   2.另高通公司於108年6月27日在新竹科學工業園區舉行「台灣營運與製造工程暨測言","  式中心」（COMET）新大棲興建動土典禮，未來新大樓完工後，COMET中心、5G測試實驗","  室、多媒體研發中心及行動人工智慧創新中心均將進駐營運。","   (二)5G技術與產品開發：","   1.高通公司已設立5G測試環境實驗室，開始進行5G模組先期認證支援，並與台灣測試","  廠商合作。","   2.高通公司已與台灣行動通訊營運商進行5G測試網路兼容性測試，及辦理5G教育訓練","  。","   (三)協助台灣OEM廠商拓展全球市場及開發新興產品：","   1.高通公司持續支援台灣OEM及ODM廠商加速開發高價值新興產品領域，並為台灣廠商","  拓展全球市場。","   2.高通公司已開始提供台灣廠商有關鏡頭、顯示器、記憶體、電力、效能、散熱及先","  期認證實驗室服務，台灣廠商業已開始於全球推出相關產品。","   (四)在台灣進行研發新創及生態系發展：","   1.高通公司已與台灣14所大學簽訂研究合作計畫，提供研發經費，並於108年5月29日","  在台北國際電腦展（C0MPUTEX）與其中4所頂尖大學（臺灣大學、清華大學、交通大學","  及成功大學）進行簽約儀式。高通公司同時亦支持COMPUTEX創新與新創展區（InnoVEX","  ）之新創競賽，鼓勵台灣創新生態系。","   2.高通公司於108年7月19日公布「高通台灣創新競賽」（QITC）10支新創團隊入選名","  單，各隊除獲得1萬美元入圍獎金外，並將開展為期6個月的育成計畫。","   肆、結語","   本案訴訟和解後，高通公司針對行為承諾事項，已定期向本會陳報其與相關廠商之間","  的協商進度，本會已確實掌握相關情形；而產業方案各項計畫方面，高通公司每季會向","  本會陳報執行進度，本會並與經濟部、科技部召開跨部會工作小組進行檢核工作，確實","  追蹤各項計畫進度與投資落實情況。","   另本會已開設「美商高通公司訴訟和解案相關資料」網站專區（本會網站https:\/\/w","  ww.ftc.gov.tw，首頁〉公開資訊〉主動公開之政府資訊〉美商高通公司訴訟和解案相","  關資料），定期公開揭露高通公司在「產業方案」之關鍵績效指標（KPI）、辦理情形","  及推展進度等相關資訊，以供社會大眾檢視閱覽。","   以上報告，謹懇請各位委員鑒察，繼續支持本會各項業務，謝謝！","   接著繼續報告大會囑本會提出的第二個專案報告，針對「裁處高通案以後迴避立法院","  監督與監察院調閱權責，剝奪國人知的權利，應即檢討修正相關法規一事」，在此提出","  報告，也敬請指教。","   一、本會為獨立機關，本會委員會議採合議制方式進行決策，對於高通案之審議，各","  委員於委員會議中透過意見交流、集思廣益、交互辯證等方式，在整合多元意見、凝聚","  共識下作出合議之決議。本會對於貴委員會要求瞭解高通案之相關資料，已依法提供本","  會審議高通案相關委員會議紀錄、美商高通公司之行為承諾事項、產業方案各項計畫金","  額及內容等非涉及須保密之相關資料，並提出多次專案報告，接受大院監督。此外，本","  會亦依貴委員會提案決議事項，於本會全球資訊網設立「美商高通公司訴訟和解案相關","  資料」專區，公開揭露高通案之訴訟和解筆錄、行為承諾事項及產業方案之執行情形等","  相關資訊，以供公眾共同監督指導。","   二、本會於監察院依監察法調查期間，就其調查權之行使範圍內，已檢送高通案原處","  分卷宗計75宗、相關委員會議紀錄等資料予監察院，並就監察院所詢事項，詳實說明本","  會委員會議審議高通案之議案內容及決議過程。而監察院對本會提出糾正案文及調查意","  見要求檢討改進後，本會亦已於108年7月19日答復監察院，提出檢討改善方向，未來本","  會將參考監察院所指出的意見，更妥善處理類此案件。","   三、至於本會委員會議錄音檔所載內容因屬「會議可否決議之過程」，依本會組織法","  第12條規定應予保密，為合議制獨立機關核心領域，故本會就監察院要求調閱特定委員","  會議錄音檔乙節，已向監察院陳明，此為本會與監察院在憲法上權力分立界線的認知不","  同。監察院曾提及就此事項，不排除透過聲請司法院大法官解釋方式解決爭議。如監察","  院聲請司法院大法官解釋，本會仍將充分說明立場及理由。","   四、本案訴訟和解後，對於美商高通公司之行為承諾事項，本會已定期追蹤美商高通","  公司與相關廠商之協商情形；本會亦與經濟部、科技部共同成立跨部會工作小組，監督","  與檢核美商高通公司5年期產業方案之執行情形，未來仍將遵循各位委員指教，確實監","  督本案後續之履行。","   以上報告，謹懇請各位委員鑒察，繼續支持本會各項業務，謝謝！","   請問主席，預算部分也一併報告嗎？"],["主席：一併報告。"],["黃主任委員美瑛：好，謝謝。主席、各位委員。我現在繼續進行公平交易委員會109年度","  施政計畫重點及預算編列情形之報告。","   壹、108年度已過期間重要業務及預算執行情形","   一、重要業務","   (一)執行公平交易法與多層次傳銷管理法","   1.案件收辦及裁罰情形：108年1月至9月底，本會收辦涉及公平交易法及多層次傳銷","  管理法的各類檢舉、申請、申報、請釋案，併計就影響重大公共利益與社會大眾矚目之","  情事主動立案調查案件，共計1,497件，如加計107年底未結案件231件，總計1,728件，","  辦結案件計1,487件。前開辦結案件，經認定違法而處分者共52件，罰鍰金額達新臺幣","  （下同）7,280萬元。","   2.查處重大涉法案件：近期查處重大涉法案件，包括處分國產建材實業（股）公司等","  5家預拌混凝土業者聯合調漲預拌混凝土價格，違反聯合行為禁制規定案；處分東森得","  易購（股）公司等多家事業於商品廣告宣稱獲有節能標章認證等廣告不實案等。","   3.審查事業結合申報案件：近期審查重要案件，包括禁止錢櫃企業（股）公司與好樂","  迪（股）公司之結合案；不禁止日商Hitachi,Ltd","  .透過子公司台灣日立電梯（股）公司與永大機電工業（股）公司之結合案等。","   4.整頓虛偽不實或引人錯誤廣告：108年1月至9月底，本會處分虛偽不實或引人錯誤","  廣告案件計23件，罰鍰合計達390萬元。","   5.掌握重要民生物資市場狀況：","   (1)持續運作「防制人為操縱物價專案小組」，定期召開會議，108年度已執行農曆春","  節及端午節前重要民生物價查核計畫，密切監控農畜產品、年節商品等價格市況，避免","  事業藉機從事違反公平交易法之行為。","   (2)有關107年底南部地區砂石及預拌混凝土價格波動乙事，經調查結果發現南部地區","  5家預拌混凝土業者違反公平交易法聯合行為禁制規定，共處6,000萬元罰鍰。至於砂石","  部分，倘獲有涉及違反公平交易法規定之具體事證，將予嚴懲。","   6.強化跨域協調合作：近期重要跨部會協調與合作情形，包括與國家通訊傳播委員會","  就相關檢舉案件、結合案件、查處分工等情事進行意見交流；持續與農政主管機關密切","  聯繫，倘遇有重大天然災害或疫情發生造成農畜產品供需失衡，依法主動立案調查；賡","  續與衛生福利部進行合作，並針對違反衛生法規次數較多之傳銷事業，本會與衛生福利","  部食品藥物管理署共同進行聯合業務檢（稽）查等。","   7.監管多層次傳銷：108年1月至9月底，本會處分違法傳銷案件計31件，罰鍰合計達","  800萬元，並將民眾檢舉之「國際眾籌互助會」等4件涉及非法吸金案件移送檢調機關查","  處。另為確實掌控傳銷事業活動狀況，本會加強審視事業報備資料，108年1月至9月底","  辦理傳銷事業報備案件計4,509件，並視執法情形，審慎篩選違法風險高之48家傳銷事","  業實地進行業務檢查，檢查發現涉有違法情事者，立即立案調查或移送檢察機關偵辦。","","","   (二)研修公平交易法規制度","   1.賡續研修公平交易法：本會持續推動公平交易法修法工作。經參酌國際競爭法發展","  趨勢及本會歷年執法經驗，刻正研議公平交易法第28條、第39條及第41條修正草案，目","  前已完成公開意見徵詢及部會協商，將持續辦理後續法制作業事宜。修法重點包括，增","  訂限制競爭案件裁處權時效自開始調查時停止進行之規定，同時配合刪除本法中止調查","  有關裁處權時效停止及繼續進行等相關規定；並對事業違法結合經處分後尚未改正者，","  增列罰鍰處罰的規定，以增加本會選擇裁罰手段之彈性。","   2.檢討修訂行政規則：近期修正「公平交易委員會與國家通訊傳播委員會之協調結論","  」，規範頻道上、下架爭議案件倘涉及有線廣播電視系統經營者對衛星頻道節目供應事","  業等，未訂定公平、合理及無差別待遇之上下架規章，或未依國家通訊傳播委員會命令","  修正該規章，並依該規章實施，由國家通訊傳播委員會依有線廣播電視法相關規定辦理","  。","   (三)傳揚公平競爭理念","   本會持續推動競爭倡議計畫，透過辦理宣導說明會、編印發送各式文宣資料、運用各","  種媒體通路傳揚公平交易理念、設置服務中心提供法規諮詢等方式辦理各項政策宣導工","  作。108年1月至9月底計辦理或受邀60場次法規說明會。","   (四)研議數位經濟相關議題","   為研議數位經濟時代所需之競爭政策，具體作為包括：蒐集電子商務市場產業狀況，","  及有關網路平臺業者市場力衡量、掠奪性定價及利誘行為相關文獻資料，針對跨境電商","  低價競爭與公平交易法相關問題進行研究；蒐集國際智慧電網發展趨勢及我國智慧電網","  推動架構相關報告，辦理數位經濟下智慧電網相關議題之研究等。","   (五)深化競爭法國際交流","   1.積極參與國際組織活動：參與之重要國際組織會議，包括哥倫比亞「2019年ICN年","  會」及相關會議、蒙古「第15屆東亞競爭政策高峰會議」及「第12屆東亞競爭法與政策","  會議」、OECD「競爭委員會」例會、APEC「經濟委員會第1次會議」及「競爭政策及法","  律小組會議」、第1屆「臺歐盟數位經濟對話會議」等。","   2.賡續推動雙邊交流合作：本會藉由各式管道與其他國家競爭法主管機關溝通、聯繫","  ，共同建立資訊交流體系及案件執法合作機制。例如，本人於參加ICN年會期間，即與","  美國司法部反托拉斯署、美國聯邦交易委員會、韓國公平交易委員會高階官員進行雙邊","  交流。並利用舉辦「2019臺灣競爭政策及競爭法國際研討會」機會，與加拿大、新加坡","  及匈牙利等競爭法主管機關進行雙邊會談。","   3.持續提供競爭法技術協助：本會積極推動國際競爭法技術交流計畫，108年6月邀請","  蒙古公平競爭及消費者保護局、印尼商業競爭監督委員會派員來臺參加本會舉辦之「2","  019臺灣競爭政策及競爭法國際研討會」，提升渠等對競爭法之認識與瞭解。另於9月2","  5日及26日在馬來西亞辦理反托拉斯區域研討會，提供競爭法相關訓練課程。","   4.舉辦大型國際研討會：隨著跨國經貿活動日益蓬勃，全球經濟結構產生變革，企業","  間之競爭手段亦日趨多樣化與複雜化，為汲取國外執法經驗及學術研究成果，本會於1","  08年6月18、19日舉辦「2019臺灣競爭政策及競爭法國際研討會」，以「數位時代下競","  爭執法之挑戰」為會議主軸，邀請17位競爭法主管機關之首長、高階官員、國際組織主","  席及國內專家學者與會發表，共同研討「共享經濟與競爭政策」等議題，持續蓄積本會","  執法量能，對於增進國際合作及提升我國國際形象，亦有莫大助益。","   二、預算執行情形","   (一)本會單位預算","   1.歲入部分：108年度歲入預算數1億6,927萬4千元，截至9月底止累計收入數2,512萬","  元（含應收數485萬8千元），占累計分配數5,623萬9千元之45%。另處分未確定案件，","  義務人以現金繳納罰鍰之預收款為76億272萬3千元。","   2.歲出部分：108年度歲出預算數3億2,869萬元，截至9月底止累計支用數2億5,406萬","  5千元，占累計分配數2億7,069萬4千元之94%。","   (二)反托拉斯基金附屬單位預算","   1.基金來源：108年度編列4,669萬4千元，截至9月底止累計收入數628萬8千元（含應","  收數15萬2千元），占累計分配數1,582萬元之40%。","   2.基金用途：108年度編列1,878萬6千元，截至9月底止累計支用數861萬4千元，占累","  計分配數1,071萬8千元之80%。","   3.基金餘絀：基金來源及用途相抵後編列2,790萬8千元，截至9月底止，本期短絀23","  2萬6千元，加計期初基金餘額10億3,555萬元，期末基金餘額為10億3,322萬4千元。","   貳、109年度施政計畫重點","   一、查處妨礙市場競爭行為，匡正事業不當競爭行為：","   (一)落實執行公平交易法規，積極查處涉法行為，確保市場競爭秩序。","   (二)有效審議事業結合申報及聯合行為申請許可案件，防範市場結構惡化與市場力量","  濫用。","   (三)持續運作本會「防制人為操縱物價專案小組」並參與行政院穩定物價小組會議，","  掌握重要民生物資市場動態及競爭情形，避免事業藉機從事違反公平交易法之行為。","   (四)積極查處不實廣告等不公平競爭行為，確實維護交易秩序與消費者利益。","   (五)有效運用行政資源，強化執法品質及時效，提升行政效能及本會施政形象。","   (六)充實競爭法產業資料庫資料並維護資料庫系統功能運作，研析產業結構與市場競","  爭，提供案件審議之參據，精進執法品質與效能。","   二、規制產業競爭行為，建構良好競爭環境：","   (一)關注重點產業市場競爭行為，持續辦理產業重點督導計畫，促進業者自律與產業","  發展。","   (二)與目的事業主管機關協調分工，調和競爭政策與產業政策，凝聚執法共識。","   (三)委請專家學者進行公平交易法相關議題研究，掌握產業最近動態，作為案件處理","  及偵測市場違法行為之參考。","   (四)有效管理輔導多層次傳銷事業，並積極查處違法多層次傳銷行為，維護多層次傳","  銷交易秩序及傳銷商權益。","   三、完備市場競爭法規，奠定公平競爭基礎：","   (一)檢討公平交易法、多層次傳銷管理法等相關法令及行政規則，提升執法品質。","   (二)提供其他機關競爭法意見，共同建構良善之市場競爭環境。","   四、落實執行處分案件罰鍰收繳作業，強化行政執行效能：","   (一)落實追蹤處分案件罰鍰收繳情形，積極辦理行政執行移送作業，確保本會執法成","  效。","   (二)加強義務人所得及財產查調，定期彙整及追蹤行政執行進度，並與法務部行政執","  行署密切聯繫，提升行政執行品質。","   五、多元倡議競爭理念，形塑優質競爭文化：","   (一)辦理本會主管法規宣導活動，增進業者自律避免觸法，強化民眾消費意識免於受","  害。","   (二)運用多元競爭倡議管道，強化整體宣導成效，深根公平交易理念。","   (三)精進各項宣導活動措施，提升各界遵法意識，建立良善競爭文化。","   (四)賡續建置「APEC競爭政策資料庫」，完備國際競爭法及競爭政策資料。","   六、加強拓展與國際競爭社群對話空間，建構跨境執法合作網絡：","   (一)出席國際競爭法之重要會議，接軌國際規範之潮流。","   (二)促進與主要國家競爭法主管機關間之雙邊交流。","   (三)協助新興競爭法機關的能力建構，辦理國際反托拉斯區域研討會議。","   七、妥適配置預算資源，提升預算執行效率：","   (一)配合本會施政重點，有效運用預算資源，提高資本門預算執行率。","   (二)本於零基預算精神，落實中程歲出概算編製，妥善配置政府支出。","   參、109年度預算案編列情形","   一、本會單位預算","   (一)歲入部分：109年度編列1億1,929萬4千元（含罰金罰鍰1億1,895萬4千元、財產","  收入22萬元、其他收入12萬元），較上（108）年度法定預算數1億6,927萬4千元，減少","  4,998萬元，主要係衡酌以前年度執行情形，估列違反公平交易法之70%罰款收入減少所","  致。","   (二)歲出部分：109年度編列3億2,399萬元，較上年度法定預算數3億2,869萬元，減","  少470萬元，減幅約1.4%，主要係減列一次性經費及無繼續性計畫。各業務計畫及經費","  分述如下：","   1.「一般行政」編列2億9,878萬3千元（占92.2%）：","   (1)人員維持2億8,410萬元。","   (2)基本行政工作維持1,468萬3千元。","   2.「公平交易業務」編列2,352萬8千元（占7.3%）：","   (1)限制競爭行為調查處理568萬1千元。","   (2)不公平競爭行為調查處理及多層次傳銷管理263萬9千元。","   (3)法務及行政救濟業務212萬8千元。","   (4)綜合規劃及宣導業務245萬8千元。","   (5)政策擬訂及國際交流業務467萬4千元。","   (6)產業調查經濟分析及資訊管理594萬8千元。","   3.「一般建築及設備」編列117萬9千元（占0.4%）。","   4.「第一預備金」編列50萬元（占0.1%）。","   二、反托拉斯基金附屬單位預算","   (一)基金來源：109年度編列4,823萬4千元（含違規罰款收入4,669萬4千元、利息收","  入154萬元），較上年度預算數4,669萬4千元，增加利息收入154萬元。","   (二)基金用途：109年度編列4,923萬2千元，較上年度預算數1,878萬6千元，增加3,","  044萬6千元，增幅約162.1%，其中：","   1.「強化反托拉斯執法計畫」編列3,798萬2千元。","   2.「數位經濟競爭政策研究及倡議計畫」編列1,125萬元（屬新增業務計畫）。","   (三)基金餘絀之預計：基金來源及用途相抵後，差短99萬8千元，與上年度預算賸餘","  2,790萬8千元比較，由賸餘轉為短絀。以前年度基金餘額10億6,345萬8千元，支應本年","  度短絀後，基金餘額共計10億6,246萬元，備供以後年度財源。","   以上為本會109年度施政計畫重點及預算案主要內容，並請參閱所附109年度預算案附","  表。","   肆、結語","   鑑於科技創新及經濟全球化的趨勢，商業模式與交易行為推陳出新，其所產生的競爭","  法相關問題，日趨國際化及複雜化。本會109年度預算案（含反托拉斯基金附屬單位預","  算），係基於有效推動各項業務，並善盡職責之前提下，依循中程計畫預算機制予以妥","  適規劃編列。未來將持續秉持一貫嚴謹而積極的態度，審慎執法，以確保自由、公平的","  競爭秩序，促進經濟安定與繁榮。","   懇請各位委員先進對於本會預算案所列各項計畫及經費惠予支持與指教。謝謝！"],["主席：請經濟部林次長報告。"],["林次長全能：主席、各位委員。首先，感謝貴委員會長期以來給予經濟部施政上的策勵","  與指教。以下僅就貴委員會要求說明「美商高通公司之行為承諾及產業方案執行情形」","  乙案，扼要報告如下：","   壹、背景說明","   公平交易委員會自民國104年起展開對高通調查，106年10月決議以聯合壟斷為由，重","  罰高通新台幣234億元，後於107年8月9日在智慧財產法院基於公共利益的調解下，公平","  會與高通達成訴訟和解，要求高通改正不公平競爭的行為，扣除高通已繳納之27億罰款","  ，其他承諾以5年期共約210億新臺幣『台灣產業方案』投資台灣。","   貳、本部執行情形","   高通公司向來都是臺灣資通訊及半導體產業不可或缺的合作夥伴，其業務範圍包含整","  個行動通訊生態系統，如手機、平板、筆記型電腦、物聯網、網通、基礎設施、測試實","  驗室、網路運營商、半導體和封測等。依資策會產業情報研究所（MIC）統計，高通公","  司於2018年下單臺灣半導體與封測產業約新臺幣791億元，帶動網通產業產值約新臺幣","  4,513億元，2019年預估達新臺幣4,467億元。（2019年單臺灣半導體與封測產業約新臺","  幣1,088億元）","   有關美商高通公司『台灣產業方案』執行情形，公平會已邀集本部及科技部與高通公","  司組成工作小組，並請本部針對高通公司『台灣產業方案』執行內容及檢核機制提供意","  見，及協助高通公司落實各項工作以符合該方案所設定的指標，目前已召開三次工作會","  議。","   本部為促進高通公司與國內業界合作，加速並擴大高通公司將台灣產業方案開放給更","  多有需求的業者，尤其是希望高通能擴大與中小企業實質合作，已請高通公司積極與台","  北市電腦公會（TCA）及台灣區電機電子工業同業公會（TEEMA）合作。目前高通公司已","  申請加入TCA及TEEMA會員，並於今年Computex展，贊助InnoVex論壇並於創新創業競賽","  中提供高通創新獎項，鼓勵台灣創新技術提升台灣新創公司於全球舞台之競爭力。","   同時，為運用高通公司與臺灣廠商在全球供應鏈技術與成本之互補性優勢，本部期待","  高通公司能更加深、加大與臺灣半導體供應鏈合作與投資。108年6月27日高通公司宣布","  於新竹科學園區新大樓興建動土，此為高通公司除美國總部外，涉及供應鏈營運、工程","  及業務發展之第一個海外核心據點，有利於高通與台灣供應鏈就近合作，建立雙方更穩","  固的夥伴關係。","   參、結語","   迎接5G世代的來臨，未來經濟部將持續緊密配合公平會落實『臺灣產業方案』執行內","  容，確保高通公司之投資及合作，藉此強化我國資通訊產業優勢，把握5G時代契機，並","  以深化產業創新、驅動數位轉型，實現台灣邁向智慧國家的願景。","   以上報告，敬請指教。謝謝！"],["主席：現在進行詢答，委員質詢前援例作以下幾點宣告：一、每位委員發言時間：本會","  委員6分鐘，必要時得延長2分鐘，非本會委員6分鐘；二、上午10時30分截止發言登記","  。","   請徐委員永明發言。"],["徐委員永明：（9時39分）主席、各位列席官員、各位同仁。主委，我們來看這個畫面，","  這是6月時高通公司新建大樓動土，主委到了現場。請問您任職主委至今，出席過幾次","  私人公司動工典禮？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。沒有。"],["徐委員永明：為什麼這次會去？"],["黃主任委員美瑛：因為這個案子本身的……"],["徐委員永明：高通被你們裁罰，主要是因為不公平競爭，他的授權和收費有問題，請問","  高通被你們裁罰是因為他們沒有蓋大樓嗎？"],["黃主任委員美瑛：我可以回應……"],["徐委員永明：主委，我的意思是他蓋大樓，你去了現場，一個公平會主委在那個場合出","  現，你不覺得很奇怪嗎？他被你裁罰並不是因為他在臺灣少蓋了大樓，是不是？"],["黃主任委員美瑛：在法院，公平會與高通公司作成的訴訟和解案裡，有一個重要的部分","  ……"],["徐委員永明：有一個蓋大樓就對了？主委，這個訴訟和解案根本就是走錯方向，你開始","  要報告高通今年做了什麼事，你們的網頁也為了一間私人公司開了一個專區，請問臺灣","  其他公司會怎麼看？公平會會不會製造不公平的競爭狀況？隔壁那間是臺灣的公司，也","  投資500億元，請問你有到現場去嗎？"],["黃主任委員美瑛：因為高通公司與我們有訴訟關係，訴訟和解書是在法院作成的決定，","  所以我們一定要監督、檢核。"],["徐委員永明：不是，主委，請問同樣都是類似的產業，他投資500億元，主委沒有到現場","  ，這一家外國公司……"],["黃主任委員美瑛：我必須很humble的說……"],["徐委員永明：5年70億元……"],["黃主任委員美瑛：因為我在立法院時，立法院要我們確實執行這樣一個方案……"],["徐委員永明：我只是說，你身為主委，當你到現場的時候，你會不會覺得已經製造了一","  個不公平競爭的狀況？因為其他公司的典禮不會有公平會主委去現場。"],["黃主任委員美瑛：他們沒有邀請，我也沒有一定要去，但是高通公司……"],["徐委員永明：不是你沒有要去，是你根本不能去。你不是行政院副院長或經濟部部長，","  你說會議紀錄、會議錄音不能看，因為你是獨立機關，當你到現場時，你沒有想到你是","  獨立機關嗎？你到一個個別廠商的動工典禮上，你當時跟他和解，你知道嗎？關於「美","  商高通公司之行為承諾及產業方案執行情形」的報告，連經濟部都不會為個別廠商寫這","  些報告，去推銷他有建教合作、成立這些中心，他已經做了好多好事等等。你不覺得一","  個公平會主委為個別廠商做這個報告有很多問題嗎？"],["黃主任委員美瑛：公平會必須為我們的……"],["徐委員永明：然後，因為你跟他簽了這個，未來5年就會有一家公司每天都跟你有關係…","  …"],["黃主任委員美瑛：我們要落實他的……"],["徐委員永明：每季都要去跟你報告他的執行狀況、產業狀況及KPI，主委會不會覺得這樣","  的公平會很扭曲？聯發科這家臺灣私人公司，會不會覺得為什麼公平會對這家外商這樣","  ？這沒有不公平競爭的狀況產生嗎？"],["黃主任委員美瑛：我跟委員說明兩點，第一，公平會的主旨是在營造一個競爭的環境，","  我們要維持競爭，有競爭就會進步，我相信我們國內廠商也會因此有所進步。第二……"],["徐委員永明：主委，我再請問一個問題，你這樣的介入，是不是製造了一個不公平的競","  爭環境？"],["黃主任委員美瑛：我們其實是在維護一個競爭的……"],["徐委員永明：你如果罰他錢，讓他有一個很大的成本付出，再者，如果這些行為不改善","  ，你可以繼續罰錢。"],["黃主任委員美瑛：我們的重點是要營造一個競爭環境……"],["徐委員永明：你現在搞得他好像是半個國營企業一樣，每季都要跟你做報告，在委員會","  也要拿出來報告，什麼時候在公平會的網頁上有過一家私人公司的專區？"],["黃主任委員美瑛：這是大院的要求。"],["徐委員永明：我知道是我們要求的，因為我們不太清楚你們到底簽了什麼、他們到底做","  了什麼事。"],["黃主任委員美瑛：所以我們就公開在這裡。"],["徐委員永明：所以我一開始就講了，那是因為你們已經簽了，你們已經和解了。"],["黃主任委員美瑛：那是在法院之下成形的。"],["徐委員永明：監察院已經糾正了，你們的這個行為，是你們決議要和解的吧？"],["黃主任委員美瑛：是法院之下……"],["徐委員永明：所以監察院才會問，在你們的錄音中有哪些委員是反對的。主委，會不會","  一開始就走錯路了呢？結果讓公平會的網頁裡有一家公司的專區在那裡，然後你每一季","  都要去promote他，說他做了多少好事。"],["黃主任委員美瑛：這是落實產業方案，這是我們的責任。"],["徐委員永明：那是你的責任，還是經濟部的責任？"],["黃主任委員美瑛：公平會的責任，因為那是在我們的訴訟和解方案裡。"],["徐委員永明：這個方案會不會造成產業的不公平競爭，這是我問你的問題。"],["黃主任委員美瑛：不會，我們在促進競爭。"],["徐委員永明：只有這家公司會有公平會主委來參加動土典禮，其他公司想都不敢想邀請","  公平會主委。"],["黃主任委員美瑛：本來是要邀請大院的委員們一起去的，因為這樣的要求，是大院要求","  的。"],["徐委員永明：你不要把責任推給立法院，立法院在問的是到底這個和解過程有沒有意義","  、到底後面的執行是怎麼樣？後來才發現你這樣的行為反而製造了不公平競爭。"],["黃主任委員美瑛：我們是在促進競爭，我們再重新表達一下。"],["徐委員永明：主委，很多人會抬出你們，你看這個直播的新聞，最近鬧翻了，他在賣盜","  版商品，一年賣了8億元，其實這與你們有些關係，我那時候注意到，主要是這……"],["黃主任委員美瑛：我已經有在關注。"],["徐委員永明：為什麼？因為他發了一個聲明，提及：「我們的公司規定都依照公平交易","  委員會的法規執行」，他把你們抬出來，說他都是根據你們的法規。"],["黃主任委員美瑛：我們倒是沒有看到這一則聲明的全文。把這個翻出來，我們一定要好","  好檢視。"],["徐委員永明：高通也是，公平會的主委都來開工動土了……"],["黃主任委員美瑛：我們是監督、檢核……"],["徐委員永明：我們的公司哪會有問題呢？"],["黃主任委員美瑛：我們的那個動作是在監督、檢核，請委員能夠諒察。"],["徐委員永明：你要監督並不需要去參加動土典禮，既然直播主會說：「沒有，我們符合","  公平會的法規」，高通也會把照片拿出來說：「你看，我們比其他公司更好，因為其他","  公司請不到公平會主委」，主委不覺得這個行為有問題嗎？就算你跟他有一個和解方案","  ，他們開工動土……"],["黃主任委員美瑛：就是因為和解方案，我們要去看他有沒有落實，這是我們當時安排……","",""],["徐委員永明：你要看他有沒有落實，不需要去他的動土典禮幫他錦上添花。"],["黃主任委員美瑛：我們還有去現場實地訪查他已經做的一些事情，這不是為了錦上添花","  而做的。"],["徐委員永明：對，所以我就說一開始你的這一步就走錯了，你開始會有一個產業專區在","  那裡，其他企業可不可以要求也有一個產業專區在那裡？"],["黃主任委員美瑛：他必須付出投資，投資應該是大家都有一樣的機會。"],["徐委員永明：有，聯發科投資了500億元，比他更多。"],["黃主任委員美瑛：所以這是促進競爭，大家可以就有利的部分一起競爭。"],["徐委員永明：你不是經濟部，連經濟部都不敢做這件事，因為只有國營企業才需要這樣","  處理，你現在把高通弄成一個與中華民國關係很奇怪的公司，你可以監督他，可是從另","  外的角度而言，其他產業會覺得你是在promote他，他每半年都要跟你做報告，對不對","  ？"],["黃主任委員美瑛：產業會有一起成長與競爭造成的效益，這是我們應該帶動的。"],["徐委員永明：這不是你要關心的，你關心的應該是建立一個公平競爭的環境，你這樣的","  行為就讓他們之間的競爭不公平了，主委懂不懂我的意思？就是一開始就走錯了。"],["黃主任委員美瑛：我一直希望外界能對公平會的職能有認知，我們其實就是在促進競爭","  環境。"],["徐委員永明：去參與這些公司的開工動土是你的職能認知？"],["黃主任委員美瑛：這是產業方案裡，後面的東西……"],["徐委員永明：是你的工作嗎？"],["黃主任委員美瑛：我們要去落實和監督他的執行。"],["徐委員永明：你可以監督，但是你不需要去他的典禮。"],["黃主任委員美瑛：因為我們還去實地訪查他現在已經在做了的一些相關……"],["徐委員永明：照片裡如果是副院長到場，他是以行政院的立場促進這家公司的發展，他","  可以去這家公司，也可以去聯發科或其他公司，但是你只去這一家公司，對不對？你懂","  不懂我所說的？"],["黃主任委員美瑛：我當時邀約立法院所有關心的委員跟我們一起去，所以我個人也就必","  須去瞭解這件事。"],["徐委員永明：委員們覺得不能去，我們幹嘛去幫這家私人公司背書呢？"],["黃主任委員美瑛：看他有沒有確實做好，因為這個……"],["徐委員永明：你是去背書。主委，一步錯、步步錯，你連這個開工典禮都跑去了，你真","  的能讓其他臺灣產業心服口服、讓他們覺得主委有在做這些事嗎？"],["黃主任委員美瑛：因為這是法院之下的方案，我們一定要做好。"],["徐委員永明：現在是關於一個舊案，我上次有問過，這是一家有線電視的繳費單，可是","  他不是繳費單，他是廣告單，他故意在上面寫繳費單，其實他主要是把高畫質套餐加進","  去，民眾去便利商店刷付這些費用之後，就會自動升級到這個方案。很多人不知道，以","  為這是定期繳費單，他們就去繳費了，結果被人家升級，不是免費升級而是要加錢的升","  級。請問主委，這樣有沒有詐騙？"],["黃主任委員美瑛：我們現在朝公平交易法相關……"],["徐委員永明：他上面寫繳費單，的確是繳費單，只是那是升級的繳費單……"],["黃主任委員美瑛：我們已經立案了。"],["徐委員永明：他連要不要升級，讓大家選擇同不同意的地方都沒有。"],["黃主任委員美瑛：我理解委員所關切的地方，關於這部分，我們業務單位已經立案調查","  ，現在調查的程序……"],["徐委員永明：我在5月時詢問，9月時也詢問，都完全沒有結果。"],["黃主任委員美瑛：現在我們請處長向委員報告，為什麼我們進行到現在還沒有結果出來","  ，因為我們中間檢查有一些……"],["徐委員永明：你要不要直接讓他說明？從5月問到現在……"],["主席：再1分鐘時間，好不好？","   請公平會競爭處張處長說明。"],["張處長恩生：主席、各位委員。這個案件因為牽涉到有線電視在當地的……"],["徐委員永明：是很大間的哦！"],["張處長恩生：是。我們針對這則所謂的繳費單也好、廣告單也好，它製作的方式、發放","  的份數、訂購的人數、實際退費的狀況，以及當事者了解的狀況……"],["徐委員永明：有在退費嗎？"],["張處長恩生：有。"],["徐委員永明：你們有沒有懲處？"],["張處長恩生：我們詳細調查了之後，發現還有其他更嚴重的問題……"],["徐委員永明：那你不要回我說你們還在查嘛！"],["張處長恩生：必須要更深入地調查。對於這個案件，我們已經用更嚴重的方式在立案調","  查。"],["徐委員永明：這是欺騙，而且這家公司之大……"],["主席：請公平會跟徐委員溝通一下、解釋一下，就是你還是要繼續查，因為有更嚴重的","  事情在裡面，你有沒有跟他說這句話？"],["徐委員永明：這個要讓大家知道，不要隨便去繳錢、做功德。謝謝。"],["黃主任委員美瑛：我們會再跟徐委員報告這個案子，我們正在調查當中。謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（9時51分）主席、各位列席官員、各位同仁。黃主委剛才一直在強調要落","  實、強化執行的處分案，以處分案件來看，顯然高通公司的罰金、罰鍰已經超過原先的","  預算多了很多，但是本席想提醒主委一下，罰金、罰鍰部分的收入多寡及執行的效率不","  應該只有高通而已，應該還有包括其他的案件。本席調閱了公平會整個決算的報告書後","  發現，罰金、罰鍰收入的多寡其實有3個要素：第一，跟上訴司法審判的時間有關；第","  二，跟事業守法的程度有關。以上兩者都涉及司法的進度，公平會無法干涉，而對於守","  法的行為，公平會也只能宣導。第三，公平會執行的密度及強度夠不夠、足不足，這是","  一個關鍵。從執行的內容可以看到，你們現在總共還有六千多萬元尚未執行，超過107","  年預算數的三分之一；特別是104年，還有一筆四千多萬元尚未執行。主委口口聲聲一","  再強調要落實、強化處分方案，對於這些執法的密度及強度，你還有什麼改進及精進的","  作為？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。謝謝委員，我們在罰鍰收入的部分，為什麼104年的","  金額這麼……"],["郭委員國文：你不要針對個案跟我解釋，我不想要聽個案。基本上，類似這種狀況，你","  要特別去注意，是不是有可能透過執行假扣押的方式、法律行為的處分方式等等搭配的","  做法，不要讓類似的情事再度產生？你們不要只針對高通案這麼積極，對其他的案子就","  放著不管。"],["黃主任委員美瑛：我們在徵收罰鍰當中，都依照行政執行法的規定在進行。"],["郭委員國文：對，是不是還有其他的方式，有密度及強度的考量？本席在提醒你這個部","  分，不要造成案子一直懸而未決。你剛才口口聲聲表示要強化、要執行處分方案，但是","  顯然掛在那邊的帳好幾年都還沒有執行，不是嗎？"],["黃主任委員美瑛：我們持續在執行中。"],["郭委員國文：再請教主委下一個問題，對於高通方案，你表示要監督落實，但是真正的","  執行機關究竟是經濟部，還是貴會？"],["黃主任委員美瑛：是公平會。"],["郭委員國文：在經濟部所提的報告、方案當中，你很清楚地了解這5年210億元要怎麼投","  資嗎？"],["黃主任委員美瑛：有，是四大項……"],["郭委員國文：你都很清楚，是不是？"],["黃主任委員美瑛：對，每一年。"],["郭委員國文：對於每年每個大項的分布，你有沒有考慮到整個投資分布有區域均衡的可","  能性？之前本會立委也質詢過，高通公司第一家公司設在竹科裡頭，有沒有可能設在其","  他地方，譬如本席的選區南科？有沒有考慮到這個可能性？"],["黃主任委員美瑛：第一年我們要把檢核監督機制建立起來，從第二年開始，我們在今年","  年底會跟它做一些滾動檢討，我已經接受到一些訊息……"],["郭委員國文：這個5年的投資方案出來了沒有？還在滾動檢討！"],["黃主任委員美瑛：這個投資方案出來了，至於……"],["郭委員國文：有沒有在南科？你直接回答本席就好了嘛！"],["黃主任委員美瑛：地點並沒有特別地鎖定，但是那個地點……"],["郭委員國文：地點沒有特別地鎖定，但是其中有一些產業關聯性，在竹科有，在南科難","  道沒有產業關聯性嗎？"],["黃主任委員美瑛：但是參與的廠商包含南部的廠商也有……"],["郭委員國文：投資報告裡面有寫要強化跟中小企業合作啊！"],["黃主任委員美瑛：有涵蓋在內。"],["郭委員國文：對，強化中小企業合作，就是跟臺北的一些電腦公會，難道南部就沒有電","  腦公會嗎？主委，有沒有可能落實均衡發展？"],["黃主任委員美瑛：我們有一些廠商，名字沒有特別寫，有臺南的廠商，也有高雄的廠商","  ……"],["郭委員國文：主委，我是提醒你，重點是「均衡發展」這4個字……"],["黃主任委員美瑛：是的，我有接收……"],["郭委員國文：那個投資方案210億元到底在南部配置了多少？"],["黃主任委員美瑛：會，我們在下個年度會去……"],["郭委員國文：就請提供給本席，好不好？"],["黃主任委員美瑛：好，我會跟他們做一些滾動性的檢討。謝謝。"],["郭委員國文：再請教主委一下，這兩個廣告有什麼差別，能不能告訴我？有沒有不實廣","  告會形成業者之間的不公平競爭？有沒有引人錯誤的廣告嫌疑？主委，哪邊不一樣，你","  可不可以告訴本席？看得出來嗎？你看不出來，是不是？你仔細看，我已經標示在那邊","  了。這兩個不一樣的地方是，一個有建設公司、使用號碼、代銷公司，另一個是完全都","  沒有。你不是說要主動調查嗎？對不對？你不是說要強化處分嗎？這個就應該去考慮啊","  ！買房子是一輩子的事情耶！類似這種廣告方案有什麼不同，你到底看出來了沒有？本","  席都已經提醒你了。"],["黃主任委員美瑛：我視力沒有太好，但是我也很認真在看。您說的差異是……"],["郭委員國文：差異在下方。在右邊的廣告當中，建設公司、使用號碼、代銷公司都要有","  嘛！左邊的廣告都沒有嘛！既沒有標示建商、使用號碼，也沒有標示代銷公司嘛！這個","  有沒有引人錯誤的行為之嫌？有沒有？"],["黃主任委員美瑛：我們會主動去……"],["郭委員國文：有沒有嘛？有沒有廣告不實的嫌疑嘛？"],["黃主任委員美瑛：如果有廣告不實，我們都會要他們負責任。"],["郭委員國文：類似這種事件層出不窮！"],["黃主任委員美瑛：我們有主動調查，也有接獲檢舉。"],["郭委員國文：你如果都沒有積極作為的話，還說要主動調查！主動調查的案件一年有多","  少？怎麼可能只有23件？你說你們調查的案件總共有23件，其中主動調查的案件有12件","  ？怎麼可能只有12件？你們是人力不足，還是怎麼樣？你們自己要查清楚，如果人力不","  夠的話，你們內部要做檢討。"],["黃主任委員美瑛：好，對於建案不實廣告，我會列為我們非常重要、主動調查的方向。","  謝謝。"],["郭委員國文：接下來還有一個案件再請問主委，最近在臉書上常常會遇到一種現象，就","  是免費的app一開始都說是試用期，但是試用到一個階段之後，如果用戶沒有手動取消","  訂閱服務的話，就會發現被同意自動續訂了，開始進行扣款。類似這種狀況，請你看看","  本席所提供的案例，這是臉書所提供的，你看看要如何處理，網友表示自己被搶了3,1","  00元，該怎麼要回來？主委，你有沒有辦法幫他要回來？"],["黃主任委員美瑛：林處長對這件事情有一些關心，他知道。"],["主席：請公平會服務業競爭處林處長說明。"],["林處長慶堂：主席、各位委員。謝謝委員的提示，我們也很關切這個問題……"],["郭委員國文：你說你們很關切，表示你們注意很久了，是嗎？"],["林處長慶堂：因為最近媒體也有報導……"],["郭委員國文：那應該有什麼解決方案？你就直接講。"],["林處長慶堂：這主要是涉及電子商務續約的資訊揭露及透明化的問題，政府事實上在10","  6年有訂定「電子商務消費者保護綱領」，裡面就有提到……"],["郭委員國文：你不要跟我唸那些條文，只要告訴我這種行為是不是造成爭議、怎麼解決","  、solution是什麼。"],["林處長慶堂：是，所以本質上它是一個消費爭議，我們從媒體上看到行政院消保處已經","  針對這個問題介入處理、在研議中。"],["郭委員國文：這有沒有牽涉到公平交易的部分，請你想一想。接下來再請教主委，目前","  手機就只有Android系統及iPhone的系統這兩個系統，整個應用程式的商店幾乎也是這","  兩個系統在壟斷，在這種情況底下，在公平交易的部分，對於這種聯合行為，公平會有","  什麼處理？"],["黃主任委員美瑛：您是說Android系統及iOS系統……"],["郭委員國文：對呀，這種交易都只能在少數的通路當中才能進行。接下來再請你看一下","  ，這個app看起來就是免費的，這很清楚就是一種誤導，按進去以後，裡頭沒有標示多","  少金額，沒有多久就扣款了，這種案件層出不窮。主委，請你組一個專案小組去調查一","  下，對外界說明一下，好不好？"],["黃主任委員美瑛：我們針對一些個案有在調查中。"],["郭委員國文：什麼時候可以給本席？什麼時候？給個時間點吧。"],["黃主任委員美瑛：今天您主要提的app是不是有被繼續扣款的情況，其實是一個民事案件","  ，消保處在處理。"],["郭委員國文：好，你們就跟消保處一起處理；其次，針對聯合行為的部分，你們也要一","  併調查，因為涉及關聯性；還有剛剛提到的廣告不實、引人誤導的部分。"],["黃主任委員美瑛：好，我們一定會跟委員做一個說明及報告。"],["郭委員國文：給你1個月的時間。"],["黃主任委員美瑛：好，謝謝委員。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（10時）主席、各位列席官員、各位同仁。剛剛主委的報告裡面特別提到","  多層次傳銷管理法，你們現在接受檢舉或者開立調查案件的總共有1,497件，這個多層","  次傳銷傳銷的部分在公平會的業務裡面算是大宗嗎？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。是不是算大宗的話，相對……"],["邱委員議瑩：我就直接導入我想要詢答的議題。我想每一次公平會到立法院報告的時候","  ，多層次傳銷的部分都會被詢問到，因為多層次傳銷的問題其實在臺灣一直層出不窮，","  但是好像也沒有得到任何的解決方案。","   主委，你知道我現在手上拿的這一瓶是什麼東西嗎？這個業者在臺灣現在的直銷排行","  榜是全臺灣第三名，去年公司的總營業額高達67億元。我手上拿著這一瓶叫做鹿胎盤素","  ，一瓶要價一萬三千多元。這家公司號稱吃這個東西可以治療癌症，但是一次要買7瓶","  才有療效，所以一次要花八、九萬元去買這個東西，而且他們宣稱這罐東西不是只有治","  療癌症，還可以治百病。去年或前年有一位很有名的補教名師教高國華曾經出來召開記","  者會，他吃了一個直銷產品要治療他身上的乾癬，結果吃完以後奇癢無比，他吃的就是","  這一罐。這罐不是只有治療癌症，還能兼治乾癬。","   這些傳銷業者很厲害。您現在看到的這張圖片就是這家公司在馬來西亞的臉書網站，","  上面直接講了一則真人真事，就是有一個小女生吃了這個東西之後，他的腫瘤不見了，","  但是這樣的傳銷手法、說法不敢出現在臺灣的臉書裡頭。它在臺灣的臉書就告訴大家，","  去年衛福部會通過所謂的自體細胞療法，商機無限，它用這樣子隱約帶過，好像只要吃","  了這個鹿胎盤幹細胞，就會讓癌症不見。這樣的業者一年在臺灣賣67億元，公平會知不","  知道？我不清楚公平會到底了解到什麼樣的程度，但是我看到你們公平會表示，這些多","  層次傳銷業者所有要賣的東西都是向公平會登記，而且是採書面報備的方式，公平會收","  到了他們的登記之後，就會去衛福部詢問它的標示有沒有符合衛生法令的相關規定，所","  以公平會只管標示有沒有符合相關的規定。","   接下來有很多的檢舉，請您看下一張簡報。從104年開始，全臺灣各地都有人到衛福","  部去檢舉這家公司，但我現在不是只講這家公司。我再給您看，在你們公平會的網站裡","  面，當然也有列出來這些被檢舉或者是違反相關法規的名單，比如我在你們的網站上面","  找到你們列出來的這7家公司，這7家公司賣什麼？除了第一家雅芳，我們知道它是賣化","  妝品的，安麗也非常有名，其他這幾家公司賣什麼？它到底違反了什麼東西？它賣的哪","  些東西是違反法規的？違反哪些法規？是誇大，還是有不實，還是什麼？其實從你們的","  網站裡頭根本看不出來，所以我剛剛利用了一點時間去google了一下。比如在你們的網","  站上排名第六的康立國際有限公司，這家公司也是一個直銷公司，它賣什麼呢？負離子","  皮帶一條要價九千多元，負離子眼鏡一副要三千多元，保養品每一瓶動輒3,000、4,00","  0、5,000、6,000元。這家公司被你們開立違法，它到底違法什麼？你們的網站上沒有","  說明。下面那家麗富康國際也是賣保養品，但是它到底賣什麼保養品、那些保養品能夠","  有什麼功效？不知道，然後你們也是說它違規，到底違什麼規？","   主委，我想請教，全臺灣一年因為這樣的傳銷或暴利……我其實寧願稱它叫詐騙。我在","  兩年前陪過明星溫翠萍開過一個記者會，他的妹妹也是相信了人家的直銷，告訴他吃蓮","  花精可以治療他的乳癌，結果他妹妹死掉了，這家傳銷公司的李姓負責人後來被法院判","  。","   全臺灣有這麼多、這麼多的傳銷公司賣了這些吃了不會好、但是讓人吃心安的，告訴","  你吃了這個以後，癌症就會好，你們開罰這麼多，到底有沒有效？你們開罰是罰怎樣的","  ？比如這些公司被你們開罰之後，它的東西是不是繼續賣？那些東西怎麼賣？我剛剛講","  的這罐也被開罰過啊！可是它在臺灣的銷售額竟然可以高達67億元！你要不要上網去看","  看它的傳銷大會？多可怕啊！比選總統的層級還高耶！主委，讓您回應一下。"],["黃主任委員美瑛：我非常知道邱委員所關心的事情，剛才委員的簡報畫面上提到近3年違","  反衛生法規次數較多的名單，這個違反衛生法規的部分是衛福部食藥署認為他們銷售的","  商品違反衛生法規，然後再通知公平會，因為他們是多層次傳銷傳銷事業，所以我們會","  有這個畫面把它列出來。至於他們違反的衛生法規是哪一些方面……"],["邱委員議瑩：所以這個不是你們開罰而是衛福部開罰的？"],["黃主任委員美瑛：對。以多層次傳銷管理法來講，我們最要看待的是不能有吸金的行為","  ，再來就是傳銷事業在進行當中退出、退貨的管理，以及哪些人有沒有違反我們的管理","  法；至於銷售的商品，如果是食品或保健食品，都要經過衛生署食藥署通過。委員的簡","  報片顯示的是違反衛生法規部分。","   對於委員所提的，我自己也心有所感，我會跟食藥署進一步把違反衛生法規的部分，","  不是只有次數較多的部分，還有違反的衛生法規到底是違反了什麼，請衛福部食藥署這","  裡……"],["邱委員議瑩：就是把這些資料詳列。"],["黃主任委員美瑛：是。"],["邱委員議瑩：至少我們知道它違反了什麼東西。這些公司到底賣了什麼東西？比如像這","  個食品吃了不會死，老實講，我把這瓶東西拿去衛福部化驗過，什麼東西都驗不出來，","  就是吃了不會死，但是癌症也不會好。"],["黃主任委員美瑛：延誤就醫也是很麻煩的事情。"],["邱委員議瑩：對嘛！他們告訴你這個是鹿胎盤粉末，裡面有幹細胞。我實在不知道幹細","  胞可以用吃的，而且這個幹細胞還可以一次放好多年。細胞不是活性的嗎？細胞可以把","  它弄成粉末，包在膠囊裡面，還可以一次放很多年，然後告訴你一次要買7瓶，要吃7瓶","  才會有效，1瓶一萬三千多元，7瓶買下來還會打折，折扣後八萬多元，算是有良心，還","  會打折。"],["黃主任委員美瑛：關於療效的部分……"],["邱委員議瑩：像這樣的東西，他當然是用食品去報關，我們明明知道他是在騙人，明明","  知道他違反了所謂的多層次傳銷，但是我們就拿他沒辦法，然後持續不斷的讓很多生病","  的人被騙，讓很多生病的人多花錢去吃這種吃了不會好、但是也不會死掉的食品。然後","  又繼續不斷的誇大其療效、誇大其業績，而且這家公司只賣這一瓶哦，這一瓶一年可以","  賣67億，你看這有多嚇人？"],["黃主任委員美瑛：這是暴利又危害民眾的生命，我也……"],["邱委員議瑩：我覺得政府拿他沒辦法，公平會也拿他沒辦法，我不知道你們有沒有對他","  開罰過，或是開罰多少錢？可是他持續在賣嘛！"],["黃主任委員美瑛：食品、化妝品……"],["邱委員議瑩：他是持續在賣，持續這樣在騙人嘛！"],["黃主任委員美瑛：我們沒有辦法去判斷它的療效，這個一定要由食藥署來處理，如果有","  必要的話，我們可以跟他們談，就是在傳銷事業的部分，像剛剛委員所提的這個例子，","  如果他們轉過來是說有違反衛生法規，那我們會去加強，看看到底違反了什麼，然後也","  同樣列在這裡。"],["邱委員議瑩：現在這些傳銷公司很清楚臺灣的法令規定，所以在他臺灣的網站上，絕對","  不會寫這一瓶的療效是什麼，但是從他的馬來西亞的網站上就會清楚告訴你，有人吃了","  這個東西後腫瘤不見了、癌症不見了，然後就拿馬來西亞的網站上面的內容來宣傳，告","  訴臺灣的消費者，吃了這個，腫瘤就會不見，你知道有多少人因為這樣而多花錢？為什","  麼我會有這一瓶？因為有人拿來告訴我說，聽說吃了這個癌症會不見，就會有病人來問","  我能不能吃這個東西，所以這個部分我想還是要請公平會再多加一把勁，我不希望這種","  騙人的食品一直不斷在臺灣擴大銷售，所以你們跟衛福部之間的溝通，或是相關法令的","  規定上，針對這個部分可能需要再加強，謝謝。"],["黃主任委員美瑛：好，我會跟他們做一些協調，謝謝。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：（10時13分）主席、各位列席官員、各位同仁。根據107年臺灣多層次傳","  銷產業經營發展狀況調查結果顯示，臺灣直銷商人數是近三年來首度突破300萬人，約","  占全臺灣人口的13%，雖然人數增加，可是傳銷總營業額是下降的，約下降6.3%，總營","  業額約830億元左右。為什麼人數增加而總營業額是下降的？是不是代表傳銷產業遇到","  瓶頸？還是有其他因素？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。請處長向委員報告調查結果。"],["主席：請公平會公平競爭處張處長說明。"],["張處長恩生：主席、各位委員。跟委員報告，這是一個實際上的結果，因為實際上多層","  次傳銷的這種商品是一個完全競爭的商品，也就是說，都是一些食品、化妝品或清潔用","  品，市面上可以比較的項目比較多，在此情況下，消費者其實還是有很多比較的機會，","  當然跟整個大環境、經濟綜合的環境影響也是有關聯，但是實務上，我們看到每年來申","  報的家數並沒有變少，也就是說，還是不斷的加速在投入，當然同時間也有相當的家數","  在退出，目前是在一個整合、變動的環境。跟委員報告，最重要的原因就是網路行銷的","  興盛，也就是說，消費者拿起手機直接就可以買了，所以現在這些多層次傳銷公司同時","  會開兩條路，一方面透過人的媒介去介紹商品，另外一方面，要買的人也可以直接在手","  機上面點，現在越大的公司去年這個比例可能是50%，有些已經跟我們預估會再提高，","  一年之內就要提高到7成、8成，所以未來變化會更大。"],["周陳委員秀霞：這部分請你們去觀察，因為銷售的人增加，他們的營業總額反而是銳減","  的，所以請你們再持續留意。"],["黃主任委員美瑛：好，我們會持續關注。"],["周陳委員秀霞：因為現在傳銷商品琳瑯滿目、種類非常多，但是很多食品和化妝品的標","  示都不符合食藥署與農委會的規定，未來就傳銷商品的標示，公平會是不是應該要嚴格","  去查核，不能放任不管，要保障民眾的權益。"],["黃主任委員美瑛：對於傳銷商品，如果是食品的部分，我們有一定的程序在做，最近我","  們也增加了一個，如果是一般食品跟保健食品，我們會把它區分開來，以前如果他宣稱","  是保健食品就會很鬆，但是現在我們會加列一個叫做一般食品，不是所有都可以說是保","  健食品。"],["周陳委員秀霞：現在我們的傳銷業者都很聰明，因為他們非常了解臺灣的法律，所以要","  怎麼樣遊走在法律的邊緣，他們很內行。傳銷事業完成報備後，如果變更營業場所、傳","  銷制度或銷售商品等，都需要再報備，所以請公平會研議看看，是不是也要經過你們的","  審核才可以銷售，因為這牽涉到民眾的食安問題，所以公平會要……"],["黃主任委員美瑛：食品若有涉及療效，他們的商品要經過食藥署的查驗。"],["周陳委員秀霞：沒有錯，像方才邱委員就拿了一瓶什麼幹細胞的東西，其實這都是騙人","  的，這是為了賺錢，這是一種賺錢的手段。現在臺灣對於多層次傳銷管理是採報備制，","  不報備絕對是不合法，但報備不等於合法，這樣對民眾的保障夠嗎？"],["黃主任委員美瑛：目前我們的管理法所管的程度，只能希望他齊備一些相關的要件，真","  正在營運當中，一開始報備我們說合法，可能後來他違法了，如果我們說報備就合法的","  話，未來他做的行徑是無法被保證的，所以我們是採報備制，但是一開始的必備條件，","  我們會嚴格根據我們的管理法讓他齊備，最重要的是要避免變成非法吸金，這個部分我","  們就會移送到檢調。"],["周陳委員秀霞：傳銷公會、直銷工會一直主張要修法，將原來的報備制改為許可制，一","  方面在許可條件上嚴格把關，讓符合經營傳銷行為的傳銷公司進入傳銷業。但是公平會","  卻反對，為什麼？"],["黃主任委員美瑛：我們跟多層次傳銷同業公會、直銷協會有做一些溝通、互動，目前為","  什麼採報備制也跟他們做了充分的說明，如果要變成許可或特許，那可能跟經濟部之下","  的公司會比較像，現在對多層次傳銷要做一些防備，避免未來變成非法吸金，這可能是","  很重要的一個目的，所以我們現在的管理層次是在一個報備制的狀態。"],["周陳委員秀霞：臺灣在104年設立全球首創的多層次傳銷保護基金會，目的是調處多層次","  傳銷行為引發的民事爭議，以及代償及追償傳銷公司因多層次傳銷民事損害賠償業務，","  但傳保會成立至今效果不彰，主委要不要重新思考傳保會的定位？"],["黃主任委員美瑛：傳保會是為了保護傳銷商權益，如果是非法吸金的時候，上面的事業","  導致下面一串傳銷商的權益受損，這時候會有退出、退貨等等的保障，如果這中間傳銷","  事業不肯好好處理傳銷商損失的部分，傳保會是一個調處功能的存在，站在這樣的功能","  上，目前傳保會的功能也逐步在增加，像輔導紛爭處理機制的建立，以及紛爭處理機制","  是否做得好的評鑑等等，這些我們都開始在進行，就是要落實它的功能。"],["周陳委員秀霞：讓這些傳銷業者來繳保證金的這種制度，主委會支持嗎？"],["黃主任委員美瑛：公會他們有提出一些訴求，我們不知道保證金的意義，可能要從法規","  裡面重新去思考，他在保證金之下還有一些後續的說法，我們有做過溝通，目前我們並","  沒有在業界之間得到他們的共識，所以我們還會繼續關注。"],["周陳委員秀霞：本席認為透過保證金制度，快速處理糾紛的機制，應該是可行的方向，","  同時也可以創造傳銷業在社會上的正面認知，所以請公平會再研議看看。"],["黃主任委員美瑛：我們會繼續跟他們溝通、討論。"],["周陳委員秀霞：今年2月高雄旗山蕉農控訴盤商剝削操縱價格，農委會、高雄市政府也表","  示會追查，但公平會在7月卻以「查無不法」結案。當初講得沸沸揚揚，但是雷聲大、","  雨點小，最後連新聞稿都沒有發，請問有什麼因素在裡面嗎？要不要說明調查的情況？","",""],["黃主任委員美瑛：請處長代為說明。"],["主席：請公平會服務業競爭處林處長說明。"],["林處長慶堂：主席、各位委員。跟委員報告，當初傳得沸沸揚揚，因為它還有刑事案件","  併在一起，而我們關切的是其中到底有沒有聯合壓低價格的情形，就聯合行為來做查處","  ，在查處過程中，我們詢問了18位盤商、農民、農政主管機關、產銷單位等，都有去做","  了解，發現事實上他們沒有價格聯合一致的聯合行為的外觀，而且也沒有聯合定價的跡","  證，我們考慮到事件發生在高雄，所以我們以被檢舉公司的收購量跟高雄市的總量來比","  ，他也沒有市場力，而且我們後來去比對，這個收購價格跟市場所謂的行情價格來比，","  事實上，它的收購價格比農政主管機關的價格來得高，所以綜合整個事證，我們認為他","  是沒有聯合行為的跡證。"],["周陳委員秀霞：因為時間的關係，我看主席也很急……"],["主席：慢慢來。"],["周陳委員秀霞：可以慢慢來嗎？好，謝謝主席。本席再來談有線電視的問題。臺北市「","  北都」、新北市「全國」這兩家有線電視因為跟大享、浩鳴、優視3家頻道代理商的授","  權費談不攏，頻道可能會被下架，這樣代理商有沒有違反公平法？"],["黃主任委員美瑛：請處長來說明。"],["林處長慶堂：跟委員報告，事實上，這個爭議主要來自於授權費談不攏，授權費的談判","  本身就是一個商業談判的性質，如果真的有爭議的話，應該是走民事訴訟的方式去解決","  ，只是就NCC的部分，我們也有看到輿情，因為他有主管有線電視的主管法規，還有有","  廣法、衛廣法的規定，所以他有做先期的行政調處，目前委員提示的這兩家公司是有來","  檢舉，他們認為在授權費談不攏的過程中有涉及差別待遇，公平交易法第二十條第二款","  所規範的差別待遇，還有共同下架的聯合行為，這個我們是有受理。"],["周陳委員秀霞：公說公有理，婆說婆有理啦！所以這有沒有違反公平法、有沒有壟斷的","  問題，請公平會好好去處理。"],["林處長慶堂：他們是在8月29日和9月4日分別來檢舉，因為時間還短，我們正積極查處中","  。"],["周陳委員秀霞：好，謝謝。"],["黃主任委員美瑛：謝謝周陳委員。"],["主席：請陳委員亭妃發言。俟陳委員發言完畢，休息15分鐘。"],["陳委員亭妃：（10時25分）主席、各位列席官員、各位同仁。主委，有關消基會2018年","  十大消費新聞，其實爭議最大的就是衛生紙之亂，那時候吵得沸沸揚揚，再來就是499","  之亂，這個也是喧騰一時。所謂衛生紙之亂，我們有看到目前整個國際紙漿的問題，然","  後在今年度的問題，有關衛生紙這個部分，從現在開始算的前九個月，漲幅已經是7.5","  7%，可是國際紙漿近一年的降幅35%，這個部分其實是很清楚、很明顯的，從所有數字","  都可以看到，這表示我們的物價漲了就很難降了，這該怎麼辦？這是民生問題也是民眾","  最關心的，漲了一次，然後就慢慢漲，當初衛生紙之亂的時候，雖然有稍微阻擋下來，","  可是漲上去就降不下來了，所以前九個月才是這樣的情形，你看這個漲幅雖然沒有像之","  前漲得那麼誇張，可是國際紙漿價格是下降的，主委，從你們的角度來看，這該怎麼辦","  ？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。我們看到報紙寫了這兩句話就立即去了解相關狀況","  ，今年前九個月衛生紙漲了7.57%，那當然是一個平均數值。基本上，應該是前三個月","  ，如果比照107年衛生紙之亂之前、還沒有漲以前，那個價格是低的，所以今年前三個","  月相較於去年前三個月的漲幅是兩位數，而後面的四、五、六、七這幾個月，相對的價","  格已經漲上來了，漲幅不會到7%這麼高，但是就平均而言，下半年我們也有從量販店、","  超市去了解……"],["陳委員亭妃：主委是以同期來講嘛！你現在所講的就是……"],["黃主任委員美瑛：我在講今年1至9月。"],["陳委員亭妃：是同期嘛，對不對？"],["黃主任委員美瑛：對，去年同期。"],["陳委員亭妃：所以這就是我剛才說的，現在的重點是它漲上來之後就降不下去了，所以","  剛剛主委有說，以同期來講，當然在前三個月是很誇張的，當時衛生紙之亂確實不是在","  前三個月，所以漲幅一下子就差那麼多，平均起來才會有這7.57%，可是這不是重點，","  我後面講的才是重點，漲上去之後就跌不下來了。"],["黃主任委員美瑛：我再跟委員說一件事情，我們都知道衛生紙叫做帶路商品，其實一般","  民眾都會在促銷的時候才去買，所以關於這個商品，我們會看到量販店等等，他們今年","  的促銷檔期比去年少，在此情況下，民眾都會挑促銷檔期去買，它的整個價格都會受到","  他們在促銷策略上的影響，所以一般消費者都會選擇在促銷檔期、便宜的時候去買。"],["陳委員亭妃：主委，重點這個是促銷，民眾的消費行為當然是在有促銷的時候，不論是","  便利商店開幕或是在促銷，衛生紙促銷的方式其實是最夯的，而且是最受歡迎的，因為","  這是民生必需品，這個我們都知道，可是我們現在要談的是，站在公部門的立場，民生","  必需品、民生物資只要一漲起來，之後就跌不下來了啊！所以只要一波過後，完了，它","  就hold在那裡了啊！所以雖然紙漿價格是降了，但是衛生紙的價格還是降不下來，這才","  是問題所在啊！所以，雖然你們調查是否有人在哄抬、有沒有符合公平交易，這些也是","  很重要的事情，可是……"],["黃主任委員美瑛：是，我們有去跟量販店瞭解。"],["陳委員亭妃：可是一般民眾更重視的是，為什麼民生物資的價格沒辦法跟著原物料價格","  做調整，而是只要一漲上去似乎就降不下來。這個部分也是你們要去思考的。","   行政院穩定物價小組關注之重要民生物資CPI年增率顯示，107年全年雞蛋、鮮奶、衛","  生紙的漲幅都是最高的，就是一漲上去就跌不下來了，所以一直都維持這個樣子。所以","  我們如果不在第一時間控制它的漲幅，問題就來了，因為漲上去就跌不下來了啊！那麼","  我們如何去控制這個物資的價格？107年雞蛋就漲了17.59%，108年1至9月雞蛋也漲了4","  .26%。不論107年、108年，甚至今年9月（也就是上個月），衛生紙在整個CPI年增率的","  排名永遠不是第2就是第3，都是排在前面的。"],["黃主任委員美瑛：雖然它漲幅居冠，但它的權數其實是0.3左右。因為衛生紙是民生重要","  物資，從上次處分以後，我們處室裡面都一直在關注，所以我們也去看過3大量販店，","  瞭解它最近其實沒有漲價的情況，但是就如……"],["陳委員亭妃：其實我們更關心的是……"],["黃主任委員美瑛：但是正如委員所講的，一漲上去就沒有降下來了。"],["陳委員亭妃：我們更關心的是你們第一時間沒有辦法去阻擋，因為你們都是在漲價之後","  ，民間有所反映，你們才會更積極，否則你們都認為這是正常的啊！"],["黃主任委員美瑛：我們聯合……"],["陳委員亭妃：所以我才要提醒主委，漲上去就降不下來了！這就是為什麼我們一直說，","  穩定物價小組要很清楚、很小心，要讓物價維持在一個平均值或一定比例的範圍，而不","  是等它漲完之後，再由公平會去調查，然後再把它抑制下來。這樣沒用啊，因為它就h","  old在那裡了啊！這才是現在一般民眾最擔心的事情。我們出去拜訪的時候，大家一直","  跟我們講：怎麼會一漲上去就跌不下來了？如果政府又沒有做一些動作，每次都是在發","  生問題之後才主動出擊的話，其實民眾的感受會是不同的。這是本席要提醒主委的，謝","  謝。"],["黃主任委員美瑛：好，我們會繼續關注。謝謝委員。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時50分）主席、各位列席官員、各位同仁。今天安排有關美商高通公","  司之行為的專案報告，是因為本案從原先的行政處分到後來變成和解，監察院對此也做","  了糾正。針對這個部分，事實上我今年5月在經濟委員會也做過一小段的質詢，當時因","  為時間的關係，並沒有好好地和主委交換意見。","   公平會一直堅持他們違法，所以要處分，而他們認為自己沒有違法或你們的行政處分","  有不當之處，所以提起行政訴訟。有關行政機關的行政處分，我是老公務員，我上次講","  過，我擔任過30年的公務員，一開始就在省府法規會服務，同時兼辦訴願案，因為我們","  的主任秘書兼任訴願會的主任委員，所以我也會幫著看訴願案並提供意見；省府法規會","  的主任委員和省府訴願會的主任委員是同一個人，基本上一般行政機關也都是這樣。","   監察院這個糾正案寫得很清楚：「針對高通公司未將標準必要專利授權同業競爭者之","  現狀，原處分認為違法應予改正，並要求高通公司有開啟授權協商之義務」，可是後來","  的和解都沒有提到這樣一個要求，所以差距很大。之所以會和解，表示你們認為自己的","  處分有錯，或者是不要說完全違法啦，至少表示有不當嘛，對不對？所以你們才等於退","  讓了嘛！這是有退讓喔！跟原來的處分比起來是有退讓喔！上次我就特別說了，因為你","  們的處分有違法或不當，所以才會和解、才會退讓，可是當時主委不認同這樣的用詞。","  其實這樣的用詞還滿合理的，因為你們願意和解就表示確實還有談的空間，所以才會和","  解，而和解的結果也確實跟原處分有很大、很大的不同。對不對？主委。"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。對於這邊提到的「授權協商之義務」，我們在和解","  筆錄、和解方案裡面那個行為承諾一樣是做要求的，並不是就不做要求了，這一點是存","  在的。而行為承諾的部分，他們每6個月都要跟我們呈報一次，他也都有發函給手機製","  造商去做授權協商的提出……","鄭天財Sra","  Kacaw委員：你現在講的是他有根據你的和解去做，我們現在談的是你的和解的結果跟","  原來的行政處分是有很大的差別的……"],["黃主任委員美瑛：我們會納入行為承諾裡。","鄭天財Sra","  Kacaw委員：所以我要爭執的是，也許不願意承認有違法，但是你應該要承認原來的行","  政處分有不當，對不對？不要說這有到違法啦！至少有不當你才會願意退讓。"],["黃主任委員美瑛：和解是對方也沒有說他不違法，我們也不堅持他一定違法，然後和解","  方案整個取代了原處分。","鄭天財Sra","  Kacaw委員：主委，因為行政機關我待很久了，已經30年了，從基層到常務副主委，我","  上次也說了，行政機關的行政處分然後後來變成和解的，非常、非常的少、少之又少，","  何況這個是涉及到違反公平交易法，這應該是非常慎重，當然你們非常的膽大，不一定","  包天，有時是可喜的啦！但如果是對一般人民的訴願案或是行政訴訟，如果有這樣的話","  當然也歡迎，因為很多行政機關明知錯誤了、不當了，但還是堅持，因為害怕會被怎麼","  樣了，何況這個案監察院有做糾正，而且不只是我剛講的，還提到實已違反不當聯結禁","  止原則，所以這個部分還是要注意。","   我們接下來看，高通和解案興建研發測試中心2021年開始營業，然後5G的測試實驗室","  要興建，事實上，如果按照NCC的安排，5G年底就要釋照，即2019年底5G頻譜釋照，20","  20年5G就要上路，高通的測試中心要2021年完工啟用，如果這樣來看，則這樣的和解顯","  然是有問題的，即如果我們從事實來看的話，今天經濟部有在場，其實我很少參與這種","  的活動，但那天動土典禮我去了，我就是要去看看、了解一下，結果主委你竟然親自去","  ！我是30年的老公務員，我很訝異你會親自去，經濟部長沒有去，改請次長去，部長去","  都是應該的，如果真的這麼好、這麼棒，但是你是公平交易委員會的主任委員，結果你","  去了，所以這個部分其實有很多可以問號的空間，但是真的這種這麼特殊的案子，也不","  是只有我一個人說，也不是只有陳超明立委說，監察院都這麼說了，所以這個部分真的","  有很多、很多的疑慮。謝謝。"],["主席（鄭委員天財代）：請陳委員超明發言。"],["陳委員超明：（11時）主席、各位列席官員、各位同仁。在我還沒請官員上備詢台前，","  我希望經濟委員會的各位記者，尤其是經濟日報跟工商時報，能夠好好的了解這個事實","  、好好的深入報導。這裡面所有做出的決策對臺灣科技產業產生了重大的影響，而且是","  在幫助外國人來打壓臺灣科技產業的發展，請教林次長、技術處羅處長，首先，高通一","  案我一直持續在追蹤，但我希望經濟部能夠好好讀一下工商時報2019年6月1日的社論「","  高通公平會和臺灣產業的興衰」讀了這篇文章後，我替臺灣的科技業感到悲哀，不曉得","  林次長、羅處長有沒有仔細看過這篇文章？處長沒有看過，稍後我會copy一份給你，這","  裡面談到我們有多少的產業受到美國的壓制，甚至當一個新興的產業起來，威脅到美國","  產業的發展，此時他們就全力的打壓，裡面還談到WiMax那個時候所產生的情形，所以","  希望你們能夠好好的讀一讀，好不好？","   接下來請教公平會黃主委，你看起來很純樸，但是我今天看你唸報告的時候好像心神","  不寧，好像裡面的內容不是你內心能講出來的話，今天本席最大的控訴就是，經濟部跟","  公平會是高通在臺灣最大利益的代言人，這句話我不曉得主委要不要承認？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。不是。公平會和高通是訴訟兩方的當事人。"],["陳委員超明：今天你一直強調高通的處罰案要和解是因為法院提出和解的要求，但是我","  手上的資料顯示，經濟部建議用投資案來代替裁罰案，經濟部提出的建議是將二百七十","  幾億元用於投資，剛剛鄭天財委員問的那句話很有意思，5G時代已經開始，若要設置實","  驗室，到底要怎麼設置？主委，我很遺憾，雖然你說立委可以跟你們一起去看，我們要","  看的是把大樓蓋好，還有裡面的實驗室整個完成，結果你叫我們去看動土典禮，對我們","  來說，真的一點意思都沒有，因為我們是內行人，而你是外行，叫我們去看動土典禮要","  幹什麼呢？我們看過很多大樓蓋起來，的確高通的大樓很大，而且你是獨立機關，真的","  是瓜田李下，我看你那天笑得很開朗，而且我在看了照片後，讓我覺得這個政府真的是","  無能，讓我覺得很悲哀，這個政府為了跟美國卑躬屈膝，狠！辣！毐！都來，以消滅臺","  灣的產業。我之所以一直追這個問題，既然處罰二百多億元了，為何不給臺灣IC設計產","  業機會呢？現在聯發科在5G的成就不亞於高通，如果你們把處罰高通的錢拿來當作一個","  投資，那我建議你，政府把這筆250億元，再加上聯發科出資250億元，湊成500億元來","  拚5G市場，為什麼你們不是這麼想？剛才在經濟部報告中指出，高通一年在臺灣的產值","  一千多億元，臺灣有其特殊的背景存在，如果臺灣不跟他做的話，他也沒有地方可以做","  ，所以你們是捧著外國人來欺負臺灣科技產業的發展。","   主委，你要不要回答我有關動土典禮的情況，還有你說法院要提出和解，是經濟部建","  議用投資案來代替和解？世界上哪有這樣的國家？韓國是罰了九、十億美元，一直罰，","  歐美也一直罰，只有臺灣認為這樣已經可以了。剛剛我聽到那個笑話，我覺得你們也很","  天真，到底你們是內行還是外行？鄭天財委員說去看動土典禮，看它蓋大樓，能得到什","  麼東西？要看看它內部有沒有實質的發展，所以林次長與技術處羅處長要知道，這是臺","  灣的悲哀，你們負責臺灣IC產業最尖端的提升，你們為何不幫忙臺灣的IC設計業發展，","  卻一定要幫忙高通？好，我愈講這個問題就愈氣憤，這個政府無能到極點。","   我們看到經濟部在報告中指出，高通已經參加臺北市電腦公會、全國電機公會，連他","  們參加公會成為會員也被列入報告。我為什麼會這麼生氣，我為什麼覺得為這個政府感","  到悲哀？這一篇是臺北市電腦商業公會致公平交易委員會黃主任委員及經濟部部長所寫","  的一封信，這封信應該到你們的手裡，你們要好好念、好好讀，了解臺灣科技界的悲哀","  ，我們在夾縫中生存是臺灣的韌性高，也是臺灣自己努力的結果。在這封信中提及：第","  一、公平會首次以公共利益進行訴訟上的和解，期望型塑良好的競爭環境。第二、但是","  ，所有的廠商反映，導入高通5G晶片，開發階段要先支付1億新臺幣以上的一次性軟體","  授權費用，才能取得晶片樣品、技術文件及技術諮詢，這裡面還不包括量產後產品軟體","  及專利之授權。第三、高通每推出新的晶片版本，廠商就要再重新支付一次性開發軟體","  授權費用；更有甚者，就同一晶片，品牌及代工廠都須給付才能同時取得樣品晶片及技","  術的資料。以往使用高通3G或4G一次性軟體授權費用通常免費，高通只有在量產階段收","  取一筆低於3,000萬新臺幣授權金，但是，高通對於導入5G晶片，收取金額顯然高得過","  分，未見其對臺灣產業善意，也阻礙臺灣5G技術的發展。這多悲哀！你們的報告裡面寫","  得多好，但了解實情的人內心卻在淌血。臺灣的科技業一直都在忍讓，但這個無能的政","  府在表面上口口聲聲要提升臺灣科技、創造臺灣的矽谷，而聯發科是啞巴吃黃蓮不敢講","  。在我剛剛提及的那篇社論裡面，高通所有的壟斷全部敗訴，其中還談到聯發科要如何","  受到它設限，還提到以前WiMax臺灣投資了400億元，在蔡英文擔任副院長時代說要全力","  支持，結果高通與蘋果和解，讓英特爾退出，我記得當時是某位女性一直待在某公司，","  結果全部死掉，現在負債累累。目前臺灣這個政府講的是一套、做的是另一套，為了抱","  美國的大腿，犧牲臺灣科技的發展與權益，你們從來不講，報喜不報憂，已經反在人心","  。","   我看到經濟部兩位官員臉色都非常的沉重，你們回去跟部長講，我也要跟公平會黃主","  委講，不是法院提出訴訟，而是你們行政力量與政治力量的介入，聯發科很有機會成為","  5G的領導者，而你們的公平在哪裡？你們製造不公平的環境還沾沾自喜。為何不給聯發","  科機會？本席要求撥款250億元，對於「寧與外人，不給家奴」，我講「家奴」是比較","  難聽，就是指不給臺灣的業者，政府應該撥款500億元全力支持，但可笑、可恨、悲哀","  的是去參加動土典禮，大家看到什麼？只看到挖土機，卻沒有看到內容，單單幾個人就","  要5G釋放，不但要有實驗室，還要培養，他們卻偏袒外人，實在愈聽愈痛恨。事實已經","  發生，所有臺灣的科技業者要求：第一、要求高通減免5G晶片研發軟體授權金或提供優","  惠，授權金可由「高通產業方案」投資金額中折抵；免費提供廠商5G晶片樣本、技術文","  件、諮詢及完整教學。本來我一直在想，250億元處罰金當成投資，臺灣使用這些設備","  應該有其優惠條件，結果臺灣投資變成他的專利，再欺詐、勒索臺灣的科技業者，你們","  的良心在哪裡？你們的談判又在哪裡？他們再提出要求，要看政府能不能做得到。第二","  、若品牌廠商已取得5G軟體授權，代工廠無須重複取得授權。這是因為科技界被高通凌","  辱、虐待了很久，為所欲為，霸權永遠在他的手裡，隨時提出控訴。臺灣的資本小，沒","  有辦法抵擋人家，所以我很欽佩台積電擁有自己的技術，要永遠記得這句話。第三、高","  通公司要主動本於善意，重新協商授權條款各項期程。這跟你們講的完全不一樣，哪裡","  有溝通？哪裡有協調？你們幫別人護航來欺負臺灣的科技廠商。","   請主席再給我1分鐘，讓我把話說完。","   第四、高通應指派四大產業方案項目實質執行或負責人（有人、有預算）。因為他們","  用我們的錢，這要有人、有預算。你說一項40萬元的補助，那是用我們的錢去補助，你","  把它寫出來，我們這250億元的罰款，結果變成他們是補助我們創新科技人才的使用。","  與我方代表洽談合作項目，包括：(一)支持臺灣廠商全球首發產品研發合作與技術支援","  。(二)在臺灣成立技術支援與研發中心，擴大對中小企業支援（如人才訓練、技術移轉","  等），(三)合作使臺灣廠商第一時間導入高通5G晶片平台於產品中，希望高通提出可供","  第三單位實地如何執行與成果的作法。這次公平會的預算，包括經濟部技術處的預算，","  我都會好好地審查，我一定要加入這個條件，不然臺灣的科技廠商被你們這種官員聯合","  外人欺負，一定非常慘。我的質詢到此結束，希望你們……"],["黃主任委員美瑛：我還是表達一下，我們沒有召委所關心的，聯合外人……"],["陳委員超明：我看你老實，每次都放水，就像鄭天財委員一樣，點到為止就好，再點下","  去你不能看啦。內行人對內行人講話，你們還要為自己辯護，我覺得……"],["主席：好，請提供書面。"],["黃主任委員美瑛：謝謝召委。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時16分）主席、各位列席官員、各位同仁。大家都關心高通的狀況，","  其實其他國家當然各自有不同的處理方式，我們是選擇和解的方式。我先請教經濟部，","  你們對這件事情從頭到尾處理的態度跟看法為何？"],["主席（陳委員超明）：請經濟部林次長說明。"],["林次長全能：主席、各位委員。高通必須跟公平會討論後續的處理方式，重要的精神就","  是必須符合國內產業的需求。當然這樣的發展過程中，我們有去洽產業公、協會，了解","  包括TCA、TEEMA的看法，並提出一些建議給公平會做後續的處理。"],["賴委員瑞隆：經濟部整體的看法呢？對我們的產業跟國家利益有正面的幫助嗎？"],["林次長全能：整個國家在資通訊產業發展的過程中有不同的發展階段，沒有錯，我們要","  發展自主能量，它是我們需要建構的最終目標，但是在發展的過程中，必須考量上、中","  、下游產業之間的總體發展價值，這部分的價值在這邊。其實我們看到目前公平會跟高","  通的和解方案有兩個面向，一個面向是行為承諾，行為承諾有很多，像剛剛陳召集委員","  提到的，授權的部分如何處理，那一塊我們沒有參與。","   另外一塊是怎麼協助國內的產業發展，那個就是高通提出的投資產業方案。這個方案","  有幾大塊，我們認為這幾大塊如果能夠落實，在這樣的架構下，還是可以創造產業階段","  性的價值，並邁向最後的目標。"],["賴委員瑞隆：這幾個投資臺灣的方案經濟部都有參與其中嘛。"],["林次長全能：我們跟公平會及科技部一起落實、監督他們的投資。"],["賴委員瑞隆：到目前為止差不多一年了，對執行績效滿意嗎？"],["林次長全能：在這樣的架構下，它是朝這個目標進行中。"],["賴委員瑞隆：所以你們認為都在你們的預期中嗎？處長有沒有補充？"],["主席：請經濟部技術處羅處長說明。"],["羅處長達生：主席、各位委員。次長已補充了。基本上，臺灣產業方案基本上已經是定","  案的東西，我們是協助公平會落實這個指標。目前來看，經過三次工作會議報告，都符","  合當初KPI相關的效益。"],["賴委員瑞隆：請教主計總處，你們全力支持經濟部等的看法嗎？"],["主席：請主計總處公務預算處曾專門委員說明。"],["曾專門委員煥棟：主席、各位委員。公平會是依照法院的裁示、決議辦理，主計總處當","  然會全力支持。"],["賴委員瑞隆：我還是想請教主委，其實世界上很多國家也都面對這樣的問題，像美國的","  能源部、國防部也有他們國家戰略上的思考。我們期待這樣決定之後，會創造出國家更","  大的整體利益。我希望這一塊能夠持續，並在臺灣的利益最大、優先的情況下推動。我","  希望這一塊要審慎處理。我想請教的是，目前的整個方案要怎麼確保他們能夠如期進行","  ？原先提出的罰款是234億元，當然要扣除有些執行的部分，他們提出210億元，這一塊","  怎麼確保能夠順利的落實，包括六項承諾？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。在行為承諾的部分，他們要按期跟我們說，因為第","  一個是善意重新協商……"],["賴委員瑞隆：你們評估這六項都順利進行中嗎？"],["黃主任委員美瑛：是。"],["賴委員瑞隆：都有如期做到嗎？"],["黃主任委員美瑛：行為承諾的部分，每六個月公平會都有檢核，都有按期、按需要，像","  FIRAND原則來進行。"],["賴委員瑞隆：我希望對於這些行為承諾、投資方案，你們要定期提供資料給經濟委員會","  的委員參考。我希望能夠掌握它確實在整體上達到整個國家最大的利益。另外，這四個","  主要的計畫裡面，上次動土了，我也看到主委去了。上次也提到，針對罰款和解還是臺","  灣整體承擔，但是這個計畫看起來多數還是座落在竹科的範圍內。我當時跟主委提過，","  我希望這一塊未來是整體思考布局，不是只座落在竹科而已。這一塊主委怎麼處理？"],["黃主任委員美瑛：第一年執行，在我們檢核之後，接下來會有各年投資的滾動式檢討。","  投資的四大項是明確的，至於投資有沒有做到區域平衡，我們已經有開始向他們提及。","  其實中小企業或是國內廠商合作的部分，已經涵蓋南區的廠商，像日月光是其中一個。","",""],["賴委員瑞隆：可不可以具體的講，有什麼案例、投資、金額？我希望經濟部也說明一下","  。主委有沒有具體的內容可以告訴我？其實我半年前就質詢這個問題。有關國家的整體","  資源，我一直很關注產業上南北失衡的問題。整個南部，不管是高雄、臺南都很需要這","  些。政府在和解的過程中做了產業上的處理，到底讓臺南跟高雄獲得任何……"],["黃主任委員美瑛：第二年、第三年，我們會具體要求高通公司參酌區域上的投資方向。","",""],["賴委員瑞隆：可不可以具體的講例子，不要有那個方向而已？半年前我就提過這件事情","  。"],["黃主任委員美瑛：以今年而言，高通公司跟日月光在南區已經有做封測上的相關合作跟","  投資計畫。"],["賴委員瑞隆：更具體的計畫是怎麼合作？"],["黃主任委員美瑛：這是商業上的事項，還沒有辦法講到詳情，但是那個投資金額會出來","  。"],["賴委員瑞隆：彙整出來給我好嗎？"],["黃主任委員美瑛：投資金額我們……"],["賴委員瑞隆：請公平會在一個月內彙整，我要知道一下這樣的過程中，四個投資方案在","  中南部，特別是高雄、臺南這幾個重要的產業聚落，到底有什麼是座落在那邊，以及對","  他們產生什麼具體的產業上的效應。","   經濟部也在過程中溝通，這部分林次長要不要說明一下？"],["林次長全能：謝謝委員。高通提出投資臺灣產業的方案必須讓區域均衡發展。現在他們","  投入的部分，未來會跟國內的產業連結，跟國內的產業連結的話，就像剛剛主委講的，","  會在不同的區域布局、投入、產出。我們會跟公平會一起合作，把委員需要看到的部分","  整理出來，並送給委員。"],["賴委員瑞隆：一樣，公平會跟經濟部都給我資料，我要具體的看到你們跟高通溝通過後","  的情形，不要只侷限在竹科，導致硬體在竹科，軟體也在竹科，全部都在竹科。你們還","  是要想辦法讓南部參與。這是整體國家資源調整出來的，調整出來的結果不要只座落在","  竹科，我們不希望南北失衡這樣的狀況持續惡化與更嚴重，請兩個單位把你們跟高通溝","  通後的結果在一個月內報給我們，好嗎？謝謝。"],["林次長全能：謝謝。"],["黃主任委員美瑛：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（11時32分）主席、各位列席官員、各位同仁。公平會去年跟高通和解的","  時候有兩個部分，一個是行為承諾，另一個是五年期的產業方案，至今已經過一年，我","  們先從行為承諾來談，請問主委，您認為高通有確實執行嗎？"],["主席：請公平會黃主任委員說明。"],["黃主任委員美瑛：主席、各位委員。行為承諾的部分它有呈報它的執行情形，經過我們","  的了解，也已經提到委員會議，已確認它有如期在進行這樣的一個相關行為承諾。"],["曾委員銘宗：你滿不滿意？"],["黃主任委員美瑛：我們現在已經認為它有照這個程序在進行。"],["曾委員銘宗：所以百分之百執行？"],["黃主任委員美瑛：沒有違反我們訂下的行為承諾。"],["曾委員銘宗：好。林次長，剛才主委所講或高通的執行有沒有符合經濟部的期待與要求","  ？"],["主席：請經濟部林次長說明。"],["林次長全能：主席、各位委員。跟委員報告，因為行為承諾部分，我們沒有參與後續檢","  視高通公司有沒有落實執行，所以很抱歉，這部分我沒辦法作回答。不過，我相信公平","  會這邊是依據當時跟高通簽下的協議去督導該公司有無落實這方面的工作。經濟部跟公","  平會一起來努力的是它的另一個部分就是投資臺灣產業方案的落實，關於這部分，我們","  跟公平會、科技部有成立工作小組，也開過三次工作小組會議去督導這一個投資產業方","  案的落實。"],["曾委員銘宗：有關你剛才講到的五年期產業方案，裡面有四個項目，包括：成立臺灣營","  運製造暨測試中心等，主委，關於這部分，你認為高通都有確實執行？"],["黃主任委員美瑛：這個是五年期，第一年有一些KPI，就是一些執行關鍵績效指標，目前","  它都有按照進度在進行，有的還超前。"],["曾委員銘宗：這四項都有訂，對不對？"],["黃主任委員美瑛：有。"],["曾委員銘宗：依照你們的KPI在列管，那你滿意高通現在執行的情況，對不對？"],["黃主任委員美瑛：到目前為止，我們認為它有照進度在進行。"],["曾委員銘宗：所以你滿意？"],["黃主任委員美瑛：目前的資料是到第二季為止，我們已經經過檢覈，跨部會工作小組也","  已經討論及確認。"],["曾委員銘宗：林次長，你剛才講的這部分是經濟部的重心，您認為經過檢視之後，這四","  項有沒有符合當初經濟部的預期和業界的期待？"],["林次長全能：就高通公司所提出來的臺灣產業投資方案而言，經濟部參與後續的督導工","  作，那時候已經有一個很完整的架構出來，如同剛才委員所言，這個架構就是剛才講的","  四大面向，其中非常重要的一個就是要在臺灣設立臺灣營運製造暨工程測試中心。高通","  在今年6月27日已經開始動工執行，我認為這個是如何跟國內的這些網通產業合作、開","  發未來5G、新的、相關的產品應用核心技術能力很重要的一個內容。根據我們的檢視，","  它是順利在進行中，未來要看它跟國內業者的研究開發面向是否能做更好的落實。另外","  一個部分就是全球市場的拓展跟新產品開發，我想高通也有列出他們跟國內產業的合作","  項目，也在進行中。當然，很重要的一個就是未來5G的技術跟產品開發，這部分高通也","  跟國內的業者在合作、進行。當然，我們知道研發、創新的部分主要是跟國內的大專校","  院合作，目前有4所，正在進行中。關於這部分，它確實是依照當時所設定的KPI在進行","  。"],["曾委員銘宗：所以經濟部對高通的執行滿意，也認為它符合業界的期待？"],["林次長全能：我想應該這樣說，以目前的進度來看的話，是在當時設定的KPI內。當然，","  經濟部一直強調，我們希望高通在落實這些產業投資方案時必須要與國內的產業積極的","  溝通，所以我們經濟部就是建立一個平台，讓國內有關資通訊產業的公協會像我們的T","  CA（臺北市電腦公會）跟TEMMA（電機、電子工業同業公會）一起在這個平台底下，讓","  高通的執行過程當中能夠跟更多的產業合作，我想這個部分是在後續我們要持續監督的","  。到目前為止我們是有看到一些，但是後續要去落實更多面向的合作。"],["曾委員銘宗：好。我舉個例子，例如第三項，協助臺灣廠商拓展全球市場及開發新興產","  品，請教主委，你所謂的協助是什麼樣的協助？請問，開發全球市場的KPI是什麼？"],["黃主任委員美瑛：全球市場的部分，在高通近來的經營上，我們也看到其Snapdragen的","  5G，全球30家以上OEM廠商中就有8家臺灣廠商，所以在尖端的5G相關技術上面，它確實","  有協助臺灣的一些廠商並參與這方面全球市場的拓展及新產品的開發。"],["曾委員銘宗：主委，什麼協助？這些協助又到底幫我們增加了多少的產量及出口值？你","  不能用這些形容詞啊！具體的KPI是什麼？你說到幾家，那到底有幾家？協助的內容是","  什麼？產生多少產值？然後，你說開發新興產品，到底開發了幾樣產品？"],["黃主任委員美瑛：因為5G是正在興起、發展的一個技術跟相關產品，所以在這個部分，","  我們會以高通公司的投資額來做評估。至於有幾家……"],["曾委員銘宗：不是，因為這個是協助廠商拓展全球市場，與投資沒有關係啊！"],["黃主任委員美瑛：因為它開始提供給我們臺灣譬如8家廠商一些相關如鏡頭、顯示器等等","  的協助，也有一些先期認證實驗室的服務，所以等於是協助他們去全球推出這些相關的","  產品。在這當中，對於我們臺灣8家廠商的合作，所謂的合作就是彼此應該會有一些共","  同的投資、成本的進入，所以在這個地方到底有幾家，我們會以成果來彙整，就是說到","  底最後會有幾家在這一個發展裡面得到協助，高通公司在合作方案當中投入了多少金額","  ，我們在這一項會以預計投資額跟達成的投資額來設定其執行率跟我們的KPI。"],["曾委員銘宗：當時的KPI是誰決定的？"],["黃主任委員美瑛：跟高通公司討論出來的。"],["曾委員銘宗：有沒有聽取經濟部或業者的意見？"],["黃主任委員美瑛：過程中我們有請經濟部、科技部共同瞭解這樣的一個內容是不是有助","  於我們臺灣產業的需求跟發展。"],["曾委員銘宗：比如說你的第二項，5G技術與產品開發，那你所謂的技術到底是哪一項技","  術？產品開發又是開發哪些產品？有沒有具體的KPI？"],["黃主任委員美瑛：這邊有一些項目，因為5G有一些測試實驗室、毫米波等的技術項目。","",""],["曾委員銘宗：我希望這整件事情要依照原來提出的KPI去落實執行。假設5年後被高通虛","  晃一招，……"],["黃主任委員美瑛：我們就是非常嚴謹的監督跟整合，然後針對每一個項目、包括確實的","  投資金額，我們都確實掌握。"],["曾委員銘宗：我比較怕你到時候被高通虛晃一招，主委，你就會在歷史留名，在整個公","  平會的發展歷史上留下罵名。謝謝。"],["黃主任委員美瑛：謝謝委員，我們一定會確實做好監督、檢覈的工作。"],["主席：報告總召，蓋好大樓2年半，時間都快過去了，5G時代，人家都已經在跑步了。","   接下來登記發言的江委員啟臣、劉委員世芳、何委員欣純、呂委員玉玲、鍾委員孔炤","  、許委員毓仁、馬委員文君、葉委員宜津、林委員德福、羅委員明才、蘇委員震清、莊","  委員瑞雄及鍾委員佳濱均不在場。","   報告各位委員，登記發言之委員除不在場者外，其餘均已發言完畢，詢答結束。委員","  蘇治芬、邱志偉、林岱樺及廖國棟所提書面質詢列入紀錄、刊登公報。","   書面質詢後，未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員蘇治芬書面意見：","   本年度2月媒體報導網路平台盤商涉及青蕉收購價格聯合壟斷情形，盤商透過網路平","  台報價，進行價格討論，恐有聯合喊價之疑慮，公平會於6月結案，審議結果顯示查無","  聯合壟斷行為證據，無違反公平交易法，故決議不予處分。","   本席提出以下幾項問題反映：首先，從2月調查至6月，審議效率有待提升，農產品系","  農民賴以為生之本，調查應加強效率，以免農民對政府產生不信任。","   其次，農委會只能依農產品市場交易法檢視盤商是否有不當利得，調查過程中，公平","  會透過檢視網路平台中對話紀錄及農民與盤商約訪，因事證不明確缺乏證據顯示盤商之","  間關係，最後決議不處分。然而盤商是否有不當利得，則須檢視香蕉的市場價格、批發","  價格到產地價格，每項產品都不一樣。爰建請公平會應加強針對聯合行為之推定，依市","  場狀況、商品或服務特性、成本及利潤考量、行為經濟合理性等相當依據之因素推定聯","  合行為之合意存在，並將加強與檢討精進內容，於一個月內提交經濟委員會。","委員邱志偉書面意見：","案由：近年因數位經濟蓬勃發展，新興網路商業模式如雨後春筍般出現，包括電子商務","  、雲端運算、物聯網、共享經濟及行動支付等。然而，新興商業型態衍生出許多法律問","  題，影響我國競爭法執法及政策制定。我國的數位經濟發展現正與國際接軌，必須制定","  更有前瞻性之策略，避免面對不斷有新型商業模式出現，而對既有產業產生衝擊時無力","  因應，造成兩敗俱傷之困境。對於現有競爭法之法規調適、違法樣態研析、與產業界的","  溝通以及競爭行為對消費者影響等面向，公平會之具體因應作為？特此提出書面質詢。","","","說明：","   1.數位經濟產業利用大數據分析商業活動及消費行為，然而大數據的使用亦形成濫用","  優勢地位，從事不公平交易行為之疑慮，例如歐盟於近2年來，對Google進行3次違反公","  平競爭法規之裁罰。我國目前數位經濟發展的國際合作屢創新局，今年參與首屆「台灣","  歐盟數位經濟對話」，與歐盟正式展開交流，面對數位經濟平台的許可、大數據之運用","  、跨國企業併購形成跨國市場獨佔現象、確保中小企業參與、如何公平訂價避免潛在操","  縱市場及消費者行為等層面，目前尚未看到公平會研議進一步的規範。","   2.公平會主委曾表示，公平交易法是要鼓勵競爭的，不樂見法規抹殺創新，進而忽視","  創新的意義，執法將會從寬，然而目前現有公平交易法並無法跟上數位經濟發展的腳步","  ，本席認為，對於日新月異的數位經濟模式法規面仍須進行適當的、滾動式的修正，完","  善的法規才能創造公平競爭的環境，但目前公平會並未明確提出競爭法規之修法方向。","  此外，公平會成立之數位經濟競爭政策小組，運作至今也有一段時間，而主委曾表示公","  平會將建置競爭法經濟分析資料庫，提供競爭分析產業資料、違法樣態資料，針對數位","  產業可能涉及的競爭法部分，透過競爭政策經濟分析，確保市場公平競爭也讓廠商避免","  觸及違法紅線，目前相關進度為何？","委員林岱樺書面意見：","   【不實廣告問題】","   主委，「公平交易法」主要目的是，為維護交易秩序與消費者利益。但僅僅就「不實","  廣告」這項業務，公平會依其性質，又轉給衛福部、金管會、內政部、交通部觀光局等","  主管機關，但是，各機關裁罰標準往往低於公平會，本席以化妝品為例：","                                    [pic]","   主委，有主管機關的「不實廣告」罰則更低，請問，這樣能達到維護交易秩序與消費","  者利益嗎？而實際的消費市場又是怎樣的亂象？","                                    [pic]","   主委，從上表可看出幾點現象：","   ●罰金過低、罰不怕：","   主委，依公平交易法第42條規定，不實廣告可開罰新臺幣5萬元以上2,500萬元以下，","  可連續罰，不改正，可按次罰10萬到5,000萬。就算依「化粧品衛生安全管理法第20條","  」也是4萬元以上，請問主委，為什麼每案平均只罰2.94萬到3.89萬？","                                    [pic]","   本席以台灣萊雅為例，集團全球年營業額269億歐，等於1兆1,298億台幣，台灣萊雅","  2017年在台北忠孝SO-","  GO百貨單櫃一年營業額破億，請問主委，這樣的公司一年不實廣告處分33件，僅僅開罰","  115萬元，你認為會有嚇阻效果嗎？","   ●一犯再犯、有恃無恐：","   台灣萊雅的蘭蔻產品一年罰16次，勇昌貿易的產品2017年罰過，2018年又重複再犯相","  同不實廣告，請問主委，有沒有連續開罰？最重開罰是多少？公平會有沒有檢討業者為","  何會一犯再犯？","   ●那些產品受罰，消費者毫無所悉","   主委，本席查詢公平會網站，從2018年1月30日到2019年9月25日，一共126則新聞稿","  ，沒有一則化妝品不實廣告的處分消息披露，請問主委，公平會這樣算不算包庇廠商、","  蒙蔽消費者？難道轉交衛福部後，公平會就可以不聞不問，不顧交易秩序和消費者權益","  了嗎？","   不論平面或電子媒體，常看到食品檢測出農藥、大腸桿菌，不合格食品、藥品回收下","  架，唯獨不實廣告部分未見公平會如實報導，請問主委，消費大眾不知道那些產品被罰","  ，就會繼續購買上當，這樣的裁罰有何意義？","   【結論】","   主委，目前針對「不實廣告」的裁罰制度顯然沒有效果，本席建議：","   1.給予檢舉獎金。","   2.依法執行不實廣告產品立即停售、下架。","   3.研擬廠商被裁罰確定後，廠商應將裁罰結果及原因，以原不實廣告同等金額、規模","  的廣告方式告知消費大眾。","   如此才能有效遏止不實廣告，並保障消費大眾權益，請問主委是否同意？","   為維護交易秩序與消費者利益，本席將以臨時提案，要求公平會與衛福部共同檢討，","  針對化妝品不實廣告，有無依法落實連續按次處罰、撤照、撤銷工廠登記，以避免廠商","  惡意傳播。並研擬發放檢舉獎金、要求廠商以同等規模廣告告知消費者，商品遭裁罰之","  原因，以維護消費大眾權益。於1個月（2019年10月30日(三)）內提出報告，送交經濟","  委員會。","   【聯合行為的認定】","   所謂「聯合行為」是指：","   具競爭關係之同一產銷階段事業，以契約、協議或其他方式之合意，共同決定商品或","  服務之價格（或其他）行為，而足以影響生產、商品交易或服務供需之市場功能者（公","  平交易法第14條第1項）。","                                    [pic]","   主委，由上面的統計資料可以知道，聯合行為處分的案件非常少，聯合行為的樣態：","","","   ●共同約好讓商品漲價，就可以不用透過追求商品或服務品質下，獲得更大利潤，但","  是如何取得廠商間共同約好漲價的證據非常困難。","   ●寡占市場業者之間，常常會有未經溝通的價格跟隨現象，這樣的舉證就更加困難。","","","   主委，一般民眾最痛苦的事，明明覺得某種產銷事業有聯合行為，但卻無法舉證，指","  望政府介入懲處以穩定價格，但公平會處分的結果就像表格上的紀錄，20個月只處分3","  件，請問主委，你認為民眾會滿意公平會的績效嗎？","   檢舉違法聯合行為獎金發放辦法","第  四  條    檢舉人有下列情形之一者，不適用本辦法之規定：","            一、未具名或未以真實姓名（名稱）、聯絡方式及地址提出檢舉。","            二、以言詞提出檢舉，而拒絕於檢舉紀錄上簽名確認。","            三、參與涉案聯合行為之事業。","   主委，在局外人取得內部聯合行為證據資料困難的情形下，檢舉獎金的發放又排除「","  參與涉案聯合行為的事業」，本席認為，這就是公平會處分聯合行為件數這麼少的原因","  ，因此本席建議，為鼓勵參與聯合行為之業者「吹哨」，除了不罰之外，應該也研擬給","  予獎金發放，以保障廣大消費者權益，請問主委是否同意？","委員廖國棟書面意見：","   一、公平會與高通和解案「只有強權、沒有公理」","   過去幾年，已有中國、韓國政府分別對高通公司開罰305億元、278億元，至於美國F","  TC（美國聯邦貿易委員會）及歐盟也都有控告或調查高通的動作，連高通最大客戶蘋果","  公司都與其撕破臉，控訴高通並要求停止不合理的專利費用。","   各國政府與大企業所反對的，是高通以整支手機收取一個比例的專利費用，強迫業者","  要接受，否則就不授權相關的專利，但是，如今智慧手機功能配備愈來愈多，除了晶片","  外，還有面板、記憶體、金屬機殼及鏡頭等，這些價值都被高通計入收取專利費用的母","  數，當然引起反彈。","   對於高通這種不合理的收費模式，蘋果執行長庫克就做了一個比喻，「這有如賣沙發","  的業者，將沙發賣到一般公寓，就收取一百美元，賣到豪宅就收一千美元，非常不合理","  。」","   高通不公平競爭的事實如此明確，公平會的裁罰只是行使公權力，況且觀察世界各國","  政府對於不公平競爭的管制作法，只要抓到證據就會開罰，頂多因為配合調查而減輕罰","  款，但從來沒有聽說可以協商或轉彎，甚至還用投資來代替的。","   1.公平會發布新聞稿表示：「衡酌產業發展需要」與高通達成和解。前公平會委員張","  宏浩、顏廷棟因此憤而離職，並在8月10日痛批公平會在原處分沒有問題下竟主動和解","  ，「百思不得其解」，還強調公平會應是維持市場秩序的機關，卻讓高通用投資換罰款","  ，顯然是「本末倒置」。請教黃主委，公平會與高通的和解案，是誰下令要求做這樣的","  「特殊」決定？","   2.公平會這項宣布，無異是告訴全世界，台灣的執法單位是很好「喬」的，未來不僅","  類似的產業不公平競爭，可以用投資金額來買「贖罪券」，對於台灣國內產業也有相似","  行為，能否也比照辦理？若能比照辦理，法的穩定性要怎麼維持？機關的權威性要怎麼","  維持？","   3.四年前，中國政府要求高通對大陸手機業者專利費用直接打六五折，韓國政府則要","  求高通必需對南韓晶片業者授權，他們都是用強硬手段要求高通改變。這次和解案，公","  平會要求高通：(1)不再片面決定授權條件，而與手機廠商重啟善意協商；(2)不再以晶","  片斷貨作為威脅，在授權期間不會拒絕晶片供應；(3)遵守無歧視授權承諾，對台灣手","  機廠商與非台灣手機廠商給予相同授權條件。黃主委，目前這幾個要求高通具體落實多","  少？執行情況如何？台灣廠商仍有反應高通依然高高在上，廠商有問題能跟誰陳情申訴","  ？","委員莊瑞雄書面意見：","   1.公平會要當會兇的老虎，也要會當真的會把錢咬回來的老虎。","   根據資料，截至今年8月，尚待收繳行政罰鍰達6,548萬元，尤其是104年度之前金額","  達3,498萬7千元，至今都收不回來。這種小錢都收不回來，大家當然對你們執行高通案","  沒有信心，你們預計到底幾年收的回來？不要一直被笑是沒有牙齒的老虎。","   2.假有機  真中國  誰取締？","   Q：近年民眾檢舉廣告不實或引人錯誤廣告行為案件，由105年度743件逐年增加至10","  7年之861件。這是被檢舉的數量，沒被檢舉的黑數應該更可怕。","   之前主要都是甚麼中藥啦、生髮液等等，現在更誇張了，直接盜用台灣小農的照片，","  仔細看一下內文，口氣非常像對岸的口氣。讓人不得不懷疑這本是假小農真中國貨的詐","  騙手法，這樣難道沒有違法嗎？公平會不用查嗎？","   上會期立法院才通過的有機農業促進法，是台灣有機農業推廣的基本大法，建立起台","  灣有機農產品的名聲。現在遭盜用，如果哪天真的出了事情，對台灣農業是個很嚴重的","  傷害，但是現在公平會幾乎都是被動受理民眾檢舉，這種事情已經會衝擊台灣農業，難","  道公平會不能主動出擊嗎？有沒有辦法下個月能做出一點成績？","   Q：而且要罰的話，也要罰的讓人民心服口服，像最近公平會針對衛法商業住宅當一","  般住宅賣的不肖建商開罰，看起來大快人心，但是一看到金額，大家都說妳們根本是罰","  假的。","   以你們開罰的大直匯來說，在實價登錄上，最低一坪是97.02萬元，但你們開罰的金","  額是80萬元，連這個建案的一坪都買不起，就算是法規有規定開罰金額，但是不是要適","  時修正，不然像遇到這種情況，就算開罰了，也會被人民說是假開罰、真放水。","   連千毅被抓  賣假貨直銷公司繼續做？","   引起高雄之亂的直播主連千毅嗎？其實他經營的不是直播，直播只是一種炒熱產品的","  手法，事實上他經營的是直銷體系，而且還在你們公平會有登記，是蘭庭國際。","   現在連千毅被抓，這個蘭庭國際為了要切割，已經偷偷變更營業項目，現在變成要賣","  牛樟芝、化妝保養品、燕窩、酵素軟糖等，但是他之前賣的名牌包等等東西，已經被雄","  檢驗出來有假貨。這樣公平會能開罰嗎？像他們之前賣假貨，除了開罰之外，還會有甚","  麼處分嗎？","委員蘇震清書面意見：","   一、經媒體披露，近日美食外送平台的外送員車禍事故頻傳，可見國內目前美食外送","  平台間的競爭相當激烈，公平會應主動調查了解，目前國內美食外送平台業者是否有違","  反公平競爭法，是否造成掠奪市場、低價利誘，阻礙或排除競爭之情形，以保障國內民","  眾消費權益及健全產業發展。","   二、有關公平會與高通公司和解案後續，針對「行為承諾」及「產業方案」兩項和解","  條件，公平會是否有監督高通公司執行情況？從去年底和解至今高通公司具體做了哪些","  事項？","   三、若高通公司沒有確實執行和解方案，公平會要如何因應？尤其產業方案涵蓋經濟","  部、科技部業務，公平會跟這兩個部會有沒有定期跨部會了解高通執行的情況？"],["主席：報告委員會，討論事項所列公平會單位預算及主管基金，詢答結束，另定期繼續","  審查。","   各位同仁針對預算如果有修正動議或相關提案，請於10月25日（星期五）中午12點以","  前送至經濟委員會辦公室，以利彙整。","   所列議程處理完竣，現在休息，10月17日（星期四）上午9點繼續開會。休息。","休息（11時38分）","","","   -----------------------","                                     立法院公報  第108卷  第78期  委員會紀錄","","                                     321","","立法院公報  第108卷  第78期  委員會紀錄","","                                     立法院公報  第108卷  第78期  委員會紀錄","","                                     360","","                                     359","","                                     立法院公報  第108卷  第78期  委員會紀錄","","                                     361","","立法院公報  第108卷  第78期  委員會紀錄","","                                     立法院公報  第108卷  第78期  委員會紀錄","","                                     362","","                                     363","","立法院公報  第108卷  第78期  委員會紀錄","","                                     立法院公報  第108卷  第78期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,8,10,11,13,17,19,21,398,399,571,572,606,610,613,614,615,616,617,619,620,622,624,628,630,632,633,634,635,637,638,644,645,647,648,651,653,655,656,658,659,661,662,664,665,666,667,668,669,672,673,674,675,676,677,679,681,683,684,686,687,689,691,692,693,694,695,699,702,703,705,707,708,709,710,714,715,717,719,720,721,722,723,724,725,728,730,731,732,734,735,740,741,742,743,744,746,747,749,750,752,753,754,756,757,758,759,760,761,763,764,766,767,768,769,780,781,783,787,788,791,792,794,795,797,798,799,800,803,805,806,807,808,809,811,812,813,814,816,818,819,820,821,822,823,824,831,832,835,836,837,838,839,840,844,846,851,852,853,854,855,856,857,859,861,863,867,868,872,873,874,876,878,879,880,881,882,885,886,887,927,931,932,939,940,941,944,945,950,951,956,957,959,960,961,965,973,974,975,980,981,982,983,993,995,996,999,1003,1007,1008,1011,1016,1019,1023,1026,1031,1032,1035,1037,1038,1043,1044,1045,1053,1054,1055,1058,1059,1065,1067,1069,1070,1071,1072,1082,1083,1089,1090,1091,1092,1093,1097,1101,1108,1109,1117,1120,1121,1122,1124,1125,1132,1133,1136,1155,1156,1163,1167,1187,1188,1201,1202,1203,1273,1274,1276,1277,1278,1279,1282,1283,1286,1287,1295,1296,1297,1298,1299,1300,1301,1304,1305,1306,1308,1314,1315,1317,1318,1319,1320,1322,1327,1332,1336,1339,1341,1343,1344,1346,1347,1348,1352,1356,1361,1362,1363,1364,1367,1368,1370,1371,1372,1373,1374,1376,1377,1383,1385,1387,1388,1389,1390,1391,1392,1394,1396,1407,1408,1414,1416,1419,1422,1424,1425,1431,1432,1433,1434,1436,1438,1441,1443,1445,1447,1448,1629],"person_count":{"主席":34,"部分關於公平交易委員會主管":1,"黃主任委員美瑛":132,"林次長全能":10,"徐委員永明":49,"張處長恩生":6,"郭委員國文":29,"林處長慶堂":7,"邱委員議瑩":10,"周陳委員秀霞":14,"陳委員亭妃":9,"主席（鄭委員天財代）":1,"陳委員超明":3,"賴委員瑞隆":16,"主席（陳委員超明）":1,"羅處長達生":1,"曾專門委員煥棟":1,"曾委員銘宗":18},"persons":["主席","部分關於公平交易委員會主管","黃主任委員美瑛","林次長全能","徐委員永明","張處長恩生","郭委員國文","林處長慶堂","邱委員議瑩","周陳委員秀霞","陳委員亭妃","主席（鄭委員天財代）","陳委員超明","賴委員瑞隆","主席（陳委員超明）","羅處長達生","曾專門委員煥棟","曾委員銘宗"],"title":"立法院第9屆第8會期經濟委員會第5次全體委員會議紀錄","時間":"：中華民國108年10月16日（星期三）9時4分至11時38分","地點":"：本院紅樓101會議室","主席":"：陳委員超明"}