{"blocks":[["主席：出席委員已足法定人數，現在開會。","   請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第8會期第6次會議議事錄","時    間  中華民國108年10月15日（星期二）中午12時至12時4分","地    點  紅樓201會議室","出席委員  邱泰源    陳曼麗    吳玉琴    周春米    李麗芬    陳宜民    林奕華","            吳焜裕    陳靜敏    尤美女    童惠珍    林靜儀    曾銘宗    鄭秀","        玲","主    席  陳委員宜民","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第8會期第5次會議議事錄。","決定事項","  一、審定本院第9屆第8會期第6次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)本院委員劉建國等17人擬具「中高齡者","     及高齡者就業促進法草案」、（國民黨黨團）(二)本院委員廖國棟等18人擬具「老","     年農民福利津貼暫行條例第三條條文修正草案」及（時代力量黨團）(三)本院時代","     力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」等6案，共計","     8案照列（上述審定報告事項增列部分，如與今日院會通過之報告事項，有重複列案","     者，授權議事處刪除）。","     對行政院院長施政報告繼續質詢】","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及質詢事項。","   立法院第9屆第8會期第7次會議議事日程草案","時    間：中華民國108年10月25日（星期五）、29日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第8會期第6次會議議事錄。"],["段落：二、本院委員洪宗熠等17人擬具「不動產經紀業管理條例第二十四條之一及第二十九條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員洪宗熠等20人擬具「民用航空法第九十一條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：四、本院委員洪宗熠等16人擬具「民用航空法第六十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：五、本院委員施義芳等16人擬具「營造業法第三十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：六、本院委員趙天麟等17人擬具「兵役法第四十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：七、本院委員趙天麟等16人擬具「陸海空軍懲罰法第十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交外交及國防、司法及法制兩委員會審查。","   程序委員會意見："],["段落：八、本院委員趙天麟等16人擬廢止「駐外使領館組織條例」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","九、本院委員許智傑等17人擬具「納稅者權利保護法第二十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十、本院委員徐志榮等19人擬具「性別工作平等法第二十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員陳玉珍等16人擬具「離島建設條例增訂第九條之四條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十二、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院時代力量黨團擬具「公職人員選舉罷免法第二十七條之一及第四十三條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院時代力量黨團擬具「總統副總統選舉罷免法第二十七條之一及第四十一條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十五、本院委員許毓仁等16人擬具「尊嚴善終法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院委員黃秀芳等18人擬具「中醫藥發展法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、內政部函，為本院第9屆第7會期第15次會議修正營造業法第三十四條條文時，通","  過1項附帶決議，檢送該部106年9月11日台內營字第1060812785號令，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","十八、內政部函，為修正「替代役役男撫卹實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","十九、內政部函，為修正「替代役役男保險及醫療實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十、內政部函，為修正「警察人員獎懲標準」第六條及第七條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十一、內政部函，為修正「私立公墓骨灰骸存放設施管理費專戶管理辦法」，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十二、內政部函送該部主管109年度歲出預算案所列數位身分識別證（New","  eID）─新一代國民身分證換發計畫等6項重要公共工程及重大施政計畫之選擇方案及替","  代方案之成本效益分析報告暨財源籌措與資金運用說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十三、內政部、國防部函，為修正「臺灣地區應徵召軍人貧困家屬就醫減免費及補助","  辦法」第四條及第二十五條條文，請查照案。","   議事處意見：擬請院會將本案交內政、外交及國防兩委員會。","   程序委員會意見：","二十四、內政部、國防部函，為修正「徵兵規則」第三十六條條文，請查照案。","   議事處意見：擬請院會將本案交內政、外交及國防兩委員會。","   程序委員會意見：","二十五、大陸委員會函送「兩岸協議執行檢討報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十六、海洋委員會函送「海洋野生動物保育捐助專戶管理及運用辦法」，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十七、海洋委員會函，為修正「海洋委員會海巡署編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會。","   程序委員會意見：","二十八、海洋委員會函，為「海岸巡防機關提供政府資訊收費標準」名稱修正為「海洋","  委員會及所屬機關（構）提供政府資訊收費標準」，並修正第八條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十九、海洋委員會函，為廢止「行政院海岸巡防署海巡專業獎章頒給辦法」，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十、原住民族委員會函送「財團法人原住民族語言研究發展基金會董事監察人遴聘辦","  法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十一、中央選舉委員會函，為修正「公民投票法施行細則」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十二、中央選舉委員會函送「全國性公民投票案主文與理由書文字用詞字數計算語法","  及其他相關事項辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十三、行政院農業委員會函送續簽署完竣之「臺美間有關漁業及養殖合作瞭解備忘錄","  （MOU）」，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","三十四、行政院農業委員會函，為修正「動物用藥品檢驗標準」第一百七十三條及第一","  百七十四條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十五、行政院農業委員會函送該會主管109年度歲出預算案所列「國家航遙測飛機更新","  計畫」等4項新興重大施政計畫選擇方案及替代方案之成本效益分析報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十六、經濟部、內政部函，為修正「水利事業穿越私有土地之上空或地下地上權徵收","  補償辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","三十七、經濟部函送「境外資金匯回投資產業辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十八、外交部函送完成換文展延程序之「中華民國政府與瓜地馬拉共和國政府間派遣","  中美洲投資貿易服務團協定」雙方換文影本（含中譯文），請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三十九、外交部函，為修正「護照條例施行細則」第十四條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十、國軍退除役官兵輔導委員會函，為修正「志願役退除役軍人就學生活津貼發給辦","  法」第四條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十一、國軍退除役官兵輔導委員會函，為修正「國軍退除役官兵就學補助及獎勵辦法","  」第五條及第七條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十二、國軍退除役官兵輔導委員會函送該會轉投資事業108年度營運及資金運用計畫，","  請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十三、文化部函送「國家語言發展法施行細則」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十四、文化部函送「107年國家表演藝術中心營運績效評鑑分析報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十五、教育部函送「高級中等教育階段非學校型態實驗教育未取得學籍學生受教權益","  維護辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十六、教育部函，為修正「國立大學校長遴選委員會組織及運作辦法」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十七、教育部函，為修正「教育人員任用條例施行細則」第十三條之一條文，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十八、教育部函，為本院第9屆第7會期第15次會議修正原住民族教育法通過附帶決議","  ，檢送研議成立原住民師資培育中心可行性說明，請查照案。","   議事處意見：擬請院會將本案交教育及文化、內政兩委員會。","   程序委員會意見：","四十九、科技部函送國家災害防救科技中心「107年度績效評鑑分析報告」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五十、行政院原子能委員會函送財團法人核能科技協進會108年度營運及資金運用計畫，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五十一、勞動部函，為修正「職工福利委員會組織準則」第十三條之一、第十四條及第","  十六條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十二、勞動部函送「勞動財團法人會計處理及財務報告編製準則」及「勞動財團法人","  工作計畫經費預算工作報告及財務報表編制辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十三、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」第五十二條","  之二條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十四、衛生福利部函，為修正「農藥殘留容許量標準」第三條附表一及第六條附表五","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十五、衛生福利部函，為修正「食品檢驗機構認證及委託認證管理辦法」、「藥物檢","  驗機構認證及委託認證管理辦法」及函送「化粧品檢驗機構認證及委託認證管理辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十六、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十七、衛生福利部函，為修正「一般食品衛生標準」等7項衛生標準，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十八、衛生福利部函，為廢止「蛋類衛生標準」等12項衛生標準，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","五十九、衛生福利部函，為該部訂定之「西藥專利連結施行辦法」，定自108年8月20日","  施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十、行政院環境保護署函，為廢止「環境用藥檢測方法─樣品製備法（一）（NIEA","  D901.01B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十一、行政院環境保護署函送公告「應設置空氣污染防制專責單位或專責人員及健康","  風險評估專責人員之公私場所」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十二、行政院環境保護署函，為廢止「第一批至第三批應設置空氣污染防制專責單位","  或人員之公私場所」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十三、行政院環境保護署函，為「空氣污染防制專責單位或人員設置及管理辦法」名","  稱修正為「空氣污染防制專責單位或專責人員設置及管理辦法」，並修正條文，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十四、行政院環境保護署函，為「免洗餐具限制使用對象、實施方式及實施日期」名","  稱修正為「免洗餐具限制使用對象及實施方式」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十五、行政院環境保護署函送公告「固定污染源有害空氣污染物健康風險評估作業方","  式」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十六、行政院環境保護署函，為「交通工具違反空氣污染防制法裁罰準則」名稱修正","  為「移動污染源違反空氣污染防制法裁罰準則」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十七、行政院、考試院、監察院函，為修正「公職人員利益衝突迴避法施行細則」，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十八、司法院函，為修正「各級法院法官辦理案件年度司法事務分配辦法」部分條文","  及第二條附表一，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","六十九、司法院函，為中華民國107年12月5日總統令制定公布之勞動事件法，定自中華","  民國109年1月1日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","七十、行政院函，為中華民國108年7月24日制定公布之「境外資金匯回管理運用及課稅","  條例」，定自108年8月15日施行，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十一、行政院函，為中華民國108年7月24日修正公布之「臺灣地區與大陸地區人民關","  係條例」第九條、第九條之三及第九十一條，定自108年9月1日施行，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","七十二、行政院函，為中華民國107年1月31日修正公布之「藥事法」第四章之一、第九","  十二條之一、第一百條及第一百條之一，定自108年8月20日施行，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、中央銀行函送該行投資財金資訊股份有限公司108年度營運及資金運用計畫，請","  查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十四、金融監督管理委員會函送「境外資金匯回金融投資管理運用辦法」，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十五、財政部函送「境外資金匯回管理運用及課稅作業辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","七十六、財政部函送「中華民國（臺灣）政府與聖文森國政府財政合作協定」中、英文","  本影本，請查照案。","   議事處意見：擬請院會將本案交財政、外交及國防兩委員會。","   程序委員會意見：","七十七、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過之附帶決議第6案答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十八、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過之附帶決議第2案答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","七十九、行政院公共工程委員會函送本院第9屆第7會期第11次會議修正政府採購法部分","  條文時通過之附帶決議第5案答覆資料，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十、交通部函，為修正「民宿管理辦法」第二條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","八十一、交通部、財政部函，為「外國大陸地區香港或澳門營利事業於自由貿易港區從","  事貨物儲存或簡易加工免徵營利事業所得稅辦法」名稱修正為「營利事業於自由貿易港","  區從事貨物採購輸入儲存或運送免徵營利事業所得稅辦法」，並修正條文，請查照案。","","","   議事處意見：擬請院會將本案交交通、財政兩委員會。","   程序委員會意見：","八十二、交通部、財政部函，為「外國營利事業於國際機場園區內之自由貿易港區從事","  貨物儲存與簡易加工免徵營利事業所得稅辦法」名稱修正為「營利事業於國際機場園區","  內之自由貿易港區從事貨物採購輸入儲存或運送免徵營利事業所得稅辦法」，並修正條","  文，請查照案。","   議事處意見：擬請院會將本案交交通、財政兩委員會。","   程序委員會意見：","八十三、衛生福利部函，為108年度中央政府總預算決議，檢送社會及家庭署「兒童及少","  年結束家外安置後續追蹤輔導暨少年自立生活服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、衛生福利部函，為108年度中央政府總預算決議，檢送檢討強化社會安全網策略","  二人力增聘情形書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、衛生福利部函，為108年度中央政府總預算決議，檢送歲出第19款第1項決議（","  七十）之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、衛生福利部函，為108年度中央政府總預算決議，檢送歲出第19款第1項決議（","  七十二）書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、衛生福利部函，為108年度中央政府總預算決議，檢送針對高風險家庭各項通報","  機制及資源整合改善作為書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、衛生福利部函，為108年度中央政府總預算決議，檢送「國際健康產業新南向佈","  局計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、衛生福利部函，為108年度中央政府總預算決議，檢送「建置新南向國際健康產","  業服務管理中心及服務平臺計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、衛生福利部函，為108年度中央政府總預算決議，檢送「針對新南向目標國家辦理","  國際醫療政策及宣導」執行效益報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、衛生福利部函，為108年度中央政府總預算決議，檢送減少兒少受虐憾事書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、衛生福利部函，為108年度中央政府總預算決議，檢送在地化醫療之健全發展說","  明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十三、衛生福利部函，為108年度中央政府總預算決議，檢送「食品管理工作委辦計畫","  執行績效」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十四、衛生福利部函，為108年度中央政府總預算決議，檢送「智慧福利服務躍升計畫","  就推動原住民族社會福利服務便捷性執行情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十五、衛生福利部函，為108年度中央政府總預算決議，檢送兒少保護區域醫療整合中","  心之成效及其拓點之可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十六、衛生福利部函，為108年度中央政府總預算決議，檢送重大病安事件之根本原因","  分析說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十七、衛生福利部函，為108年度中央政府總預算決議，檢送寬列相關預算以降低兒童","  齲齒率書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、衛生福利部函，為108年度中央政府總預算決議，檢送疾病管制署針對流感疫苗","  品質事件之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、衛生福利部函，為108年度中央政府總預算決議，檢送疾病管制署「愛滋防治第","  六期五年計畫」公共衛生醫療相關檢驗等書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○、衛生福利部函，為108年度中央政府總預算決議，檢送建置「社會福利人員勞動申","  訴及溝通平臺」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一、勞動部函，為108年度中央政府總預算決議，檢送「我國職業安全衛生公務體系","  改革及職業安全衛生署組織改善」說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二、勞動部函，為108年度中央政府總預算決議，檢送檢討改善職業疾病通報報告，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○三、勞動部函，為108年度中央政府總預算決議，檢送訂定派遣勞工工資補充及職業","  災害連帶責任相關規定之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○四、勞動部函，為108年度中央政府總預算決議，檢送研議勞工保險預約申報加保之","  可行性報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○五、勞動部函，為108年度中央政府總預算決議，檢送派遣事業單位管理等事項之說","  明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○六、勞動部函，為108年度中央政府總預算決議，檢送積極檢討改善職業病認定問題","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○七、行政院環境保護署函，為108年度中央政府總預算決議，檢送鼓勵設置性別友善","  廁所辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○八、行政院環境保護署函，為108年度中央政府總預算決議，檢送第20款第2項決議(","  八)辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○九、行政院環境保護署函，為108年度中央政府總預算決議，檢送該署決議（四十九","  ）環境污染感測裝置之相關採購應以國產品為優先之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一○、法務部函，為108年度中央政府總預算決議，檢送通案決議(六)財團法人家數等","  書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會。","   程序委員會意見：","一一一、法務部函，為108年度中央政府總預算決議，檢送「提供戒護人力比及教化人力","  比改善措施及逐年改善目標」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一二、法務部函，為108年度中央政府總預算決議，檢送「『行政簽結法制化』之修法","  建議」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一三、法務部函，為108年度中央政府總預算決議，檢送第12款第5項決議(五)「因公","  派員赴大陸地區交流考察」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一四、法務部函，為108年度中央政府總預算決議，檢送「檢察機關緩起訴處分金補助","  地方自治團體情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一五、法務部函，為108年度中央政府總預算決議，檢送「針對6歲以下兒童死亡檢視","  機制規劃期程及改善計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一六、法務部函，為108年度中央政府總預算決議，檢送「監護處分」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一七、法務部函，為108年度中央政府總預算決議，檢送「無罪分析機制」之研究結果","  等書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一八、法務部函，為108年度中央政府總預算決議，檢送各級檢察署檢察官之員額配置","  書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一一九、法務部函，為108年度中央政府總預算決議，檢送「我國洗錢防制作業」書面報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二○、銓敘部函，為108年度中央政府總預算決議，檢送該部決議(五)「離婚配偶退休","  金分配請求權」階段性之實施情形書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一二一、教育部函，為108年度中央政府總預算決議，檢送「原住民族地區學校運動場地","  設施及充實體育設備之預算執行情形」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二二、教育部函，為108年度中央政府總預算決議，檢送「學校午餐規範法制化」報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二三、教育部函，為108年度中央政府總預算決議，檢送「協助學校降低對學雜費依賴","  及提升學校營運彈性」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二四、教育部函，為108年度中央政府總預算決議，檢送「客語師資培育政策」報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二五、文化部函，為108年度中央政府總預算決議，檢送該部決議（三十二）書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二六、文化部函，為108年度中央政府總預算決議，檢送該部決議（四十一）書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二七、文化部函，為108年度中央政府總預算決議，檢送歲出第21款第1項決議（三十","  八）書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一二八、財政部函，為108年度中央政府總預算決議，檢送歲出第10款第3項新增決議(三","  )之說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二九、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送該會決議","  （五十一）提升職業訓練中心之服務能量與訓練品質書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三○、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送檢討辦理","  高階職訓課程及轉職輔導作法書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一三一、交通部函，為108年度中央政府總預算決議，檢送該部新增決議（五十二）國道","  1號汐止路段高架橋下方用地書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三二、內政部函，為108年度中央政府總預算決議，檢送住宅用火災警報器設置情形書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一三三、勞動部函，為107年度中央政府總預算決議，檢送加強督導各地方政府完成勞動","  檢查目標場次檢討說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","一三四、本院外交及國防委員會函，為請將委員陳曼麗等19人、委員吳琪銘等21人分別","  擬具「國家情報工作法第三條條文修正草案」等2案逕付二讀，與併案審查完竣之行政","  院函請審議、委員趙天麟等21人擬具「國家情報工作法部分條文修正草案」、委員羅致","  政等16人擬具「國家情報工作法第一條、第二十八條及第三十條之一條文修正草案」、","  委員蔡適應等19人擬具「國家情報工作法第三條條文修正草案」、委員蔡適應等19人擬","  具「國家情報工作法第三十條之一條文修正草案」、委員陳曼麗等16人擬具「國家情報","  工作法第二十四條及第二十五條條文修正草案」、委員劉建國等18人擬具「國家情報工","  作法第二十四條條文修正草案」及委員張麗善等21人擬具「國家情報工作法第三條條文","  修正草案」等8案併案協商，請查照案。","   議事處意見：擬請院會將委員陳曼麗等19人、委員吳琪銘等21人分別擬具「國家情報","  工作法第三條條文修正草案」等2案逕付二讀，與相關提案併案協商。","   程序委員會意見：","一三五、行政院函送本院委員林淑芬等19人於第9屆第8會期第2次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員陳靜敏等17人擬具「中高齡者及高齡者就業促進法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）"],["段落：二、本院委員馬文君等16人擬具「替代役實施條例第四十一條及第四十七條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分","   對行政院院長施政報告繼續質詢。（10月25日）"],["主席：報告事項無人登記發言，決定：議程草案所列報告事項、質詢事項及對行政院院","  長施政報告繼續質詢通過。","   宣讀議程草案討論事項。","       討  論  事  項（10月29日）"],["段落：一、本院外交及國防委員會報告併案審查行政院函請審議「特種勤務條例第七條、第十","   四條及第十六條條文修正草案」、委員羅致政等20人擬具「特種勤務條例第一條條文","   修正草案」、委員陳曼麗等21人擬具「特種勤務條例第十四條及第十六條條文修正草","   案」、委員劉建國等18人擬具「特種勤務條例第七條、第十四條及第十六條條文修正","   草案」及委員姚文智等17人擬具「特種勤務條例第七條條文修正草案」案。","   本案經提本院第9屆第6、7、7、7、5會期第9、6、12、7、14次會議報告決定：交外","  交及國防委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：二、本院司法及法制、外交及國防兩委員會報告併案審查行政院函請審議「陸海空軍刑","   法第五十四條條文修正草案」、時代力量黨團擬具「陸海空軍刑法第五十四條及第七","   十六條條文修正草案」、委員趙天麟等16人擬具「陸海空軍刑法第五十四條條文修正","   草案」、行政院函請審議及委員李俊俋等18人擬具「陸海空軍刑法第七十二條條文修","   正草案」案。","   本案經提本院第9屆第7會期第12、8、12、12、10次會議報告決定：交司法及法制、","  外交及國防兩委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：三、本院經濟委員會報告審查委員蘇治芬等22人擬具「自來水法增訂第六十一條之二條","   文草案」案。","   本案經提本院第9屆第7會期第4次會議報告決定：交經濟委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：四、本院經濟委員會報告審查行政院函請審議廢止「民營公用事業監督條例」案。","   本案經提本院第9屆第6會期第12次會議報告決定：交經濟委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：五、本院財政委員會報告併案審查委員王榮璋等19人擬具「會計法部分條文修正草案」","   、委員江永昌等16人擬具「會計法第十六條條文修正草案」及委員施義芳等17人擬具","   「會計法第九十五條條文修正草案」案。","   本案經提本院第9屆第7會期第12次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","   （親民黨黨團提議增列）"],["段落：六、（一）本院內政委員會報告併案審查委員郭正亮等17人擬具「消防法增訂部分條文","       草案」、親民黨黨團擬具「消防法第十九條條文修正草案」、委員吳焜裕等19人","       擬具「消防法第十五條之二及第四十二條之二條文修正草案」、委員林為洲等17","       人擬具「消防法第十五條及第四十二條條文修正草案」、委員賴瑞隆等18人、委","       員許毓仁等16人、時代力量黨團、委員鄭寶清等17人、委員吳焜裕等21人分別擬","       具「消防法部分條文修正草案」、委員楊鎮浯等16人及委員洪宗熠等21人分別擬","       具「消防法第二十六條及第二十七條條文修正草案」案。","   本案經提本院第9屆第3、4、4、6、5、6、6、6、6、5、6會期第8、3、14、7、8、1","  、3、10、11、14、4次會議報告決定：交內政委員會審查。茲接報告，爰於本次會議提","  出討論。","   （二）本院委員蔣絜安等18人擬具「消防法第二十一條之一、第二十七條及第四十三","       條之一條文修正草案」，請審議案。","   （三）本院委員管碧玲等16人擬具「消防法部分條文修正草案」，請審議案。","   （四）本院委員吳琪銘等19人擬具「消防法增訂第二十二條之一及第四十三條之一條","       文草案」，請審議案。","   以上三案經提本院第9屆第7會期第12次會議決定：自內政委員會抽出，逕付二讀，並","  與相關提案併案協商。爰於本次會議提出討論。","   （議事處增列）"],["段落：七、本院司法及法制委員會報告審查司法院函送財團法人法律扶助基金會109年度預算書","   案。","   本案經提本院第9屆第8會期第4次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["主席：討論事項已宣讀完畢，請登記發言的委員發言。","   首先請李委員麗芬發言。"],["李委員麗芬：主席、各位同仁。針對第9屆第8會期第7次會議，10月29日（星期二）上午","  討論事項擬請列案順序如下表3案，並於下午進行同意權行使事項「本院內政、司法及","  法制委員會報告審查行政院函送中央選舉委員會委員提名名單，黃秀端、邱昌嶽、陳月","  端、林超琦及蒙志成均為委員，請同意案」。是否有當，敬請公決。請議事人員代為宣","  讀。謝謝。"],["主席：請鄭委員秀玲發言。"],["鄭委員秀玲：主席、各位同仁。本院時代力量黨團針對第9屆第8會期第7次程序委員會建","  請增列討論事項10案，內容如下，請議事人員代為宣讀。"],["主席：現在請議事人員一併宣讀民進黨黨團及時代力量黨團之提案。","民進黨黨團提案：","  一、","[pic]","  二、","   針對第9屆第8會期第7次會議議程建請於10月29日（星期二）下午進行同意權行使事","  項「本院內政、司法及法制委員會報告審查行政院函送中央選舉委員會委員提名名單，","  黃秀端、邱昌嶽、陳月端、林超琦及蒙志成均為委員，請同意案」。是否有當，敬請公","  決。","                  提案人：民主進步黨立法院黨團","時代力量黨團提案：","                                    [pic]","                                    [pic]"],["主席：討論事項發言完畢，現在進行處理。先提案先處理。","   請問各位，對李委員麗芬的提議有無異議？（有）有異議。既有異議，交付表決。","   現在清點在場人數。","   （清點人數）"],["主席：在場委員12人。","   現在進行表決，贊成者請舉手。","   （進行表決）"],["主席：贊成者8人。","   反對者請舉手。","   （進行表決）"],["主席：反對者1人。棄權者3人。決議：贊成者多數，本案通過。","   本次會議討論事項總數、內容及順序已確定，其他提案就不再處理。討論事項修正通","  過，並增列10月29日（星期二）下午進行中選會委員同意權之行使事項通過。","   現在宣讀人民請願案。","   人民請願案"],["段落：一、函送本院相關委員會審查（6案）","  （第1案至第6案擬送請司法及法制委員會審查）","   1、楊武輝為建請修正刑法第77條第1項、行刑累進處遇條第19條例第3項規定中累犯","      制度案。","   2、吳思璇為再請速廢國家賠償法第十三條、民事訴訟法第四六六條之一、之三及第","      四七四條條文案。","   3、謝明發為建議修正刑法第77條之1第2項有關合併執行之假釋規定案。","   4、宋正郎為建請修正刑法第77條第1項、行刑累進處遇條第19條例第3項規定中累犯","      制度案。","   5、鄭全成為就陳請修正刑法第77條第1項、行刑累進處遇條第19條例第3項累犯制度","      ，補正理由說明案。","   6、張定瑋為建議修正刑事訴訟法第二編第一審第一章公訴第一節第二百三十七條條","      文和第二編分則第三十五章毀棄損壞罪第三百五十六條損害債權罪案。"],["段落：二、依請願法第四條之規定，第1案至第5案係屬應提起訴訟之事項，未便受理，擬函復","   請願人。","   1、楊証傑為中央廣播電台未幫本人等4人投保勞健保，於確認雇傭關係訴訟中吳員證","      詞反覆，致權益受損，爰對吳員提出告訴請求民事求償案。","   2、張天強為蔡虔霖法官審理以兩岸人民關係條例審理英國籍張天慶先生案，嚴重違","      法、侵權，陳請查處案。","   3、林宗新為就亞太學校財團法人教師優惠退休契約未按時履約事陳情案。","   4、詹木貴為107年度上訴字第2179號、108年度上訴字第1412號偽造本票有價證券案","      ，法官判決過重，請協助提請高院更審案。","   5、林松陵為公務人員公器私用，包庇大丰公司逃稅，致股東遭受損失，本人將依法","      求償案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第114案擬函轉權責機關","   處理逕復，並副知請願人。","   1、盧家恆為立法院組織法第34條屬違憲？規程為命令？陳請釋疑案。（擬函轉本院","      法制局）","   2、盧家恆為陳請釋疑立法項目以立法院長核定屬何種程序？並促請立院有民眾信箱","      溝通途徑案。（擬函轉本院法制局）","   3、吳宏澤為陳請儘速通過原住民身分法案。（擬函轉本院各黨團）","   4、吳武雄為檢陳快速富強十一大國策請酌參案。（擬函轉行政院）","   5、關有群為有關台糖眷舍改建配授權資格認證及執行乙案，請行政院主責稽核架構","      的執行，進度如何亦請公佈案。（擬函轉行政院）","   6、盧家恆為有關政府機關主管法規之命令頒告或行政規則公告，陳請釋疑案。（擬","      函轉行政院法規會）","   7、李念慈等為請釋示「請願法」第2條國家政策、公共利害、權益維護請願，是否於","      職權機關確認其處理符合行政程序法規定形式合法及實質合法後，屬不得請願之疑","      義案。（擬函轉行政院法規會）","   8、李念慈為請釋示法秩序是否依國家法令、憲法、法律、命令、行政規則、司法院","      解釋、判例規定？違法者，負憲法第24條責任案。（擬函轉行政院法規會）","   9、李念慈為再請行政院教育科學文化處遵照國家法令，將臺教字第1080087928A號函","      、第1080088716A號函，拒註銷密15年解密，包庇不法之瀆職之責案。（擬函轉行","      政院教育科學文化處）","   10、許石旺為消防隊員謝志雄、張哲嘉二員因公殉職，政府應給予從優撫卹，追晉官","       階，頒贈勳獎章案。（擬函轉內政部）","   11、陳定澧為人民涉及行政法案件，員警是否具有調查證據、認定事實及移送司法機","       關之職權等疑義，陳請函釋案。（擬函轉內政部）","   12、李念慈為請釋示內政部處務規程規範地政風紀，是否係為監督土地登記案；符合","       行政程序法、民法、土地法、土地登記規則規定程序合法、實質合法疑義案。（","       擬函轉內政部）","   13、李念慈等為陳請釋示地方制度法第2條規範自治事項之政策規劃定義、與自治事","       項、委辦事項規定之行政執行責任定義案。（擬函轉內政部）","   14、李念慈等為請釋示地方制度法第62條第5項訂定之臺南市政府組織規程所稱承市","       長之命定義疑義案。（擬函轉內政部）","   15、李念慈等為再請釋示都市計畫法省、市施行細則依憲法第7、15、23條，於都市","       計畫實施後，原有合法建築物得繼續原有之使用，不得變更為不合分區使用，是","       否以不超出同分區容許對居民生活環境影響上限範圍內使用等疑義案。（擬函轉","       內政部）","   16、李念慈等為再請釋示都市計畫法第3章土地使用分區管制中，不影響居民生活環","       境之使用區，是否為住宅區疑義案。（擬函轉內政部）","   17、李念慈為請釋示地政機關依土地法第55條審查繼承登記案有無民法第1145條「隱","       匿遺囑」之認定？及逾6個月期限等相關疑義案。（擬函轉內政部）","   18、李念慈為請釋示地政機關於繼承登記是否僅審查不動產有無違反特留分？於動產","       、其他財產權部分由繼承人決定時否行使扣減權，與繼承權無干案。（擬函轉內","       政部）","   19、李念慈為再請內政部提供陳情人歷次陳情文書分類、分案清單-","       編序號，列文書及檔案管理電腦化作業規範項目案。（擬函轉內政部）","   20、李念慈等為請釋示直轄縣（市）不動產估價師懲戒委員會組織規程第2條之委員","       名單，由地方政府主動公開？或依申請疑義案。（擬函轉內政部）","   21、李念慈等為請釋示都市計畫法省、市施行細則第30條，農業區在都市計畫發布前","       之合法建築物，「不得違反農業區土地使用分區」，不得作為超出農業區容許行","       業、事業別外，增加對環境影響使用疑義案。（擬函轉內政部）","   22、李念慈等為再請提供營建署都市計畫組各職務人員及專門委員，依公務人員任用","       法第7條規定之職務說明書案。（擬函轉內政部）","   23、李念慈為再請釋示地方行政機關組織準則第9條規定，研考單位掌理管制考核、","       為民服務；地方行政機關處理陳情對原機關公文處理違誤之行政責任、刑事責任","       之處理方式等疑義案。（擬函轉內政部）","   24、李念慈等為再請釋示依內政部各類人民陳情案件處理時限表營建類，於直轄市、","       縣（市）政府違反都市計畫法行政違失如何究責疑義案。（擬函轉內政部）","   25、李念慈等為再請內政部釋示都市計畫法臺灣省施行細則106.06.28草案，刪除第","       31條「或改為妨礙目的較輕之使用」所稱疑義、執行困擾為何等疑義案。（擬函","       轉內政部）","   26、李念慈等為請釋示不動產估價師事務所遷移於登記開業地以外地區執業，未依不","       動產估價師法第10條辦遷移登記，原登記機關應否註銷其開業證書？執業地主管","       機關應否依第33條罰鍰？依36條懲戒案。（擬函轉內政部）","   27、李念慈等為再請釋示都市計畫法第79條都市計畫範圍內建築物，於高壓600V以上","       變電設備未設於經核准處所之裁罰程序疑義案。（擬函轉內政部）","   28、李念慈等為再請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用，依憲","       法平等原則、比例原則，是否以不超出該分區所訂容許對居民生活環境影響上限","       之行業、事業別範圍內為使用疑義案。（擬函轉內政部）","   29、李念慈為再請釋示土地法第34-","       1條第4、5項，公同共有人出賣其應有部分，是否按土地法第34-","       1條執行要點第2、3、6點辦理案。（擬函轉內政部）","   30、李念慈等為營建署公務員違背職務，不提供當事人內政部都市計畫委員會第897","       次會議，審議變更臺南市主要計畫（第五次通盤檢討）案之全案資料事再陳情案","       。（擬函轉內政部）","   31、李念慈等為請內政部按不動產估價師法第21條，令蔡姓不動產估價師立即提出其","       查估本人房屋法定查估報告書、圖、照片供本人比對案。（擬函轉內政部）","   32、李念慈為再請釋示土地登記規則第144條及原第132條之立法目的，是否規範中央","       及地方機關按土地法、行政程序法、地方制度法執行疑義案。（擬函轉內政部）","","","   33、李念慈等為再請釋示「都市計畫法」第33條都市計畫地區，得視地理形勢保留農","       業地區，於無法農作地區稱，尚得依都市計畫法臺灣省施行細則第29-","       1條使用？是否以不超出土石方資源堆置處理對環境影響上限之行業、事業別範圍","       內為使用案。（擬函轉內政部）","   34、高成炎為快速推動地熱發電乙事提出數項建議案。（擬函轉經濟部）","   35、李念慈等為再請釋示經濟部90.09.06公告，從事物品製造、加工範圍，以中華民","       國行業標準分類C大類製造業認定，於各類製造業之低污染事業，是否依興辦工業","       人使用毗連非都市土地擴展計畫申請審查辦法附表認定案。（擬函轉經濟部）","   36、李念慈等為請釋示電業法規範電業設備、用戶用電設備，是否依第61條按電業設","       備及用戶用電設備工程設計及監造範圍認定標準認定案。（擬函轉經濟部）","   37、李念慈為請釋示公司法第22-","       1條訂公司應每年將董事……；對資料未變動公司仍應每年申報，未申報予以處罰，","       憲法上之依據為何？是否符合兩公約、行政程序法案。（擬函轉經濟部）","   38、李念慈為請釋示財政部及所屬各機關處理人民陳情案件要點第5點，所稱合法之","       法範疇及確實辦結疑義案。（擬函轉財政部）","   39、李念慈為再請釋示財政部及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為財政部及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉財政部）","   40、李念慈為再請財政部提供收文有關請願人歷次陳情文書分類、分案清單─編序號","       ，列文書及檔案管理電腦化作業規範項目案。（擬函轉財政部）","   41、李念慈為再請釋示依釋字第367號解釋、行政程序法規定，「汽車」因豪雨損害","       致「出售交易損失」，非申報維修費用，屬所得稅法第17條第1項「災害損失」或","       「財產損失交易」案。（擬函轉財政部）","   42、李念慈為再請教育部長監督綜合規劃司遵照文書流程管理作業規範，就臺教高(","       三)字第1080021770號函予公文檢核，示處辦本人108.02.11第218號存證信函舉發","       案結果案。（擬函轉教育部）","   43、李念慈為再請釋示教育部及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為教育部及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉教育部）","   44、陳定澧為不服法務部對涉及行政法案件執行之權責及程序等函復事再陳情案。（","       擬函轉法務部）","   45、許榮樺為陳述有關東監收容所相關問題請查處案。（擬函轉法務部）","   46、李念慈等為請釋示「行政程序法規範行政救濟，於當事人維護權益，就行政處分","       違反形式上合法及實質上合法，依第168條提行政違失舉發，是否行政上權益維護","       ？為行政救濟之一種案。（擬函轉法務部）","   47、李念慈等為再請釋示行政程序法第117條規定違法行政處分，原處分機關之上級","       機關亦得依職權為全部或一部之撤銷，所稱上級機關，是否對原處分機關有監督","       權機關為上級機關案。（擬函轉法務部）","   48、李念慈等為行政機關違反政府資訊公開法或行政程序法第46條不得拒絕之禁止規","       定，應否依政府資訊公開法予以懲戒、懲處案。（擬函轉法務部）","   49、李念慈為再請釋示民法第1145條第4款隱匿遺囑，於保管、知有遺囑繼承人，自","       遺囑生效，違反第1156等條文，須逾1年、3年、5年始屬隱匿疑義案。（擬函轉法","       務部）","   50、李念慈為再請釋示民法於繼承僅一筆區分所有公寓登記為公同共有;如共有人出","       賣其應有部分由共有人之一承受;此共有人間之移轉，依民法819、828是否應得公","       同共有人全體同意等疑義案。（擬函轉法務部）","   51、李念慈為再請釋示行政機關對指陳法規命令、行政規則、解釋函令之內容逾越法","       律授權範圍，應由行政院確認是否符合「各機關依行政程序法修訂主管法規之參","       考原則」？或應由法務部確認？或由行政院交議疑義案。（擬函轉法務部）","   52、李念慈為請衛福部長監督醫事司示處辦本人108.02.11第219號存證信函舉發國立","       成大醫院結果案。（擬函轉衛生福利部）","   53、李念慈為再請釋示社會救助法第21條急難救助，衛福部受理地方機關通報流程？","       社工司辦理本人舉發台南市通報李立彰案之結果案。（擬函轉衛生福利部）","   54、李念慈為再請釋示「醫師法」是否規範醫師之資格、執業……，為醫事人員管理之","       法律？由何機關執行疑義案。（擬函轉衛生福利部）","   55、李念慈為再請衛生福利部釋示社會救助及社工司人員之職等、職稱、職系，及所","       簽具公務員服務法誓言內容疑義案。（擬函轉衛生福利部）","   56、李念慈為再請釋示衛生福利部及所屬機關各級人員，對各中央機關就主管法律、","       命令、行政規則或監督事項所發布之解釋規定，是否為衛福部及所屬人員執行公","       務、行使公權力之職務規範案。（擬函轉衛生福利部）","   57、李念慈為再請衛生福利部提供王主任秘書、醫事司長、專門委員及醫事司第1科","       至司長間，依公務人員任用法規定之各職務人員之職務說明書案。（擬函轉衛生","       福利部）","   58、李念慈為再請衛福部醫事司遵照行政程序法第43條規定，示歷年經辦本人陳情案","       件共幾醫療機構？每機構各幾案案。（擬函轉衛生福利部）","   59、李念慈為再請釋示直轄市政府、縣（市）政府違背職務，不執行衛生福利部主管","       醫療法、醫師法，係由醫事司依行政程序法、地方制度法報行政院究責？或移行","       政院人事行政總處究責或依刑事訴訟法告發疑義案。（擬函轉衛生福利部）","   60、李念慈為請國家發展委員會檔案管理局提供企劃組各職務之職務說明書案。（擬","       函轉國家發展委員會）","   61、李念慈為再請釋示「行政院及所屬各機關處理人民陳情案件要點」第6、13點，","       陳情案件涉及風紀或原機關顯有處置不當，係由上級機關首長處理或上級機關交","       由所屬其他適當機關處理案。（擬函轉國家發展委員會）","   62、李念慈等為請釋示文書流程管理作業規範第5點規範之專責管制單位所稱機關組","       織法規，是否指中央行政機關組織基準法、地方行政機關組織準則規定之研考單","       位案。（擬函轉國家發展委員會）","   63、李念慈等為請釋示公文程序條例規範公文書目的，是否為確保正確性，符合國家","       法令？公文內容偏差、歪曲等是否負憲法第24條違法責任案。（擬函轉國家發展","       委員會）","   64、李念慈為再請釋示全國各級機關就其管有檔案目錄，應否完整送交並公布於國家","       建置機關檔案目錄查詢網供公眾查詢等疑義案。（擬函轉國家發展委員會）","   65、李念慈等為再請釋示檔案法第17條規範各機關對申請閱覽、抄錄或複製檔案，非","       有法律依據不得拒絕；是否由檔案管理單位提供閱覽、複製疑義案。（擬函轉國","       家發展委員會）","   66、李念慈等為請釋示農會法第4條第1項第2款協助土地農田水利之改良定義、第4款","       農業生產之指導、示範之範疇案。（擬函轉行政院農業委員會）","   67、李念慈等為請釋示行政院農業委員會組織條例第14條，所定主任委員職掌綜理會","       務定義及會務範疇案。（擬函轉行政院農業委員會）","   68、李念慈等為請釋示農業發展條例規範農業用地於第8條依區域計畫法、都市計畫","       法劃定之農業區，應否受憲法第15、153條保障案。（擬函轉行政院農業委員會）","","","   69、李念慈等為再請釋示農會法第4條規範農會任務以保障農民權益……為宗旨，對無","       法農作土地，農會應報地方政府或行政院農業委員會案。（擬函轉行政院農業委","       員會）","   70、李念慈等為再請究責農委會范姓公務員違背職務，拒依法監督臺南市政府、臺南","       地區農會審查農保資格；拒依行政程序法調卷查核舉發案有無符合法規範等及約","       聘人員再發曲解法令公文案。（擬函轉行政院農業委員會）","   71、李念慈為再請究責農委會范姓公務員違背職務包庇臺南地區農會誣本人不符農保","       資格，違反農業發展條例第3條及農會法第4條，且拒示其稱雜草叢生法定勘查紀","       錄表、照片，平面圖之責案。（擬函轉行政院農業委員會）","   72、李念慈等為再請究農委會范姓公務員包庇臺南地區農會總幹事多起違反農會法、","       農業發展條例、農保審查辦法規定，且拒示農業生產示範不法之憲法第24條責任","       案。（擬函轉行政院農業委員會）","   73、李念慈為請釋示「法官法」第19條第1項審判不受影響，所稱審判定義疑義案。","       （擬函轉司法院）","   74、李念慈為請司法院提供收文本人歷年陳情文書分類、分案清單─編序號，列文書","       及檔案管理電腦化作業規範項目案。（擬函轉司法院）","   75、李念慈為請監督臺南地方法院院長對聲請、聲明異議，應依法裁定，不得以公文","       為之，並應將裁定上傳司法院網站公開案。（擬函轉司法院）","   76、李念慈為請釋示法院組織法第111條檢察署執行判決，依司法院釋字第185、530","       號解釋，於司法院統字第1655號解釋，無效判決不發生執行力毋庸執行，是否檢","       察官職務規範？或可執行疑義案。（擬函轉司法院）","   77、李念慈為請釋示法官法第30條第2項第1款所稱第一審繫屬日，是否為地方法院收","       案日案。（擬函轉司法院）","   78、李念慈為再請釋示民事訴訟法各條文中規範「應」、「不得」法律文字定義案。","       （擬函轉司法院）","   79、李念慈為請釋示法官法第89條第4項檢察官自第一繫屬日……，所稱繫屬日是否地","       方檢察署收案日案。（擬函轉司法院）","   80、李念慈為再請釋示法院組織法第83條各級法院應定期公開裁判書，其所稱裁判書","       之相關疑義案。（擬函轉司法院）","   81、李念慈為再請釋示司法院及所屬機關各級人員，對各中央機關就主管法律、命令","       、行政規則或監督事項所發布之解釋規定，是否為司法院及所屬人員執行公務、","       行使公權力之職務規範案。（擬函轉司法院）","   82、許榮樺為有關高雄高等行政法院乙事，請求遠距視訊開庭，使本人有言詞申訴之","       權利案。（擬函轉司法院）","   83、李念慈為請監察院提供收文本人歷年陳情文書分類、分案清單─編序號，列文書","       及檔案管理電腦化作業規範項目案。（擬函轉監察院）","   84、李念慈等為請釋示考試院處務規程第5條參事職長之考銓法令範疇與實施檢討定","       義案。（擬函轉考試院）","   85、李念慈為再請考試院提供經辦本人歷年陳情之分類、分案清單─編序號，列文書","       及檔案管理電腦化作業規範項目案。（擬函轉考試院）","   86、李念慈等為再請釋示考試院及所屬機關各級人員，對各中央機關就主管法律、命","       令、行政規則或監督事項所發布之解釋規定，是否為考試院各級人員執行公務、","       行使公權力之職務規範案。（擬函轉考試院）","   87、李念慈為再請釋示對人民陳情案件作成有無符合法規範之事實認定，依考試院暨","       所屬機關處理人民陳情案件要點第12點，案件實質妥處之管制期限為何等疑義案","       。（擬函轉考試院）","   88、李念慈等為請釋示公務人員保障法第16、17條是否保障法官、檢察官等依公務員","       服務法第24條與聘用人員聘用條例等法令之進用人員案。（擬函轉銓敘部）","   89、李念慈為請釋示公務人員服務守則附責之疑義案。（擬函轉銓敘部）","   90、李念慈為再請釋示考試院組織法第2條考試院行使憲法賦予之職權，對各機關執","       行有關考銓業務並有監督之權，應否依行政程序法第11條規定執行管轄權案。（","       擬函轉銓敘部）","   91、葉木川為關於苗栗縣鯉魚潭水庫工程用地征收住戶補償事再陳情案。（擬函轉苗","       栗縣政府）","   92、李念慈等為請雲林縣政府提供地政處處長至科長間各職務，與地價科科長之職務","       說明書案。（擬函轉雲林縣政府）","   93、李念慈等為雲林縣政府違反公務員服務法，未依不動產估價師法第7條規定，將","       核發客觀不動產估價師事務所之開業證書、換發開業證書於政府公報公告案。（","       擬函轉雲林縣政府）","   94、李念慈等為再請雲林縣政府限期蔡姓不動產估價師提出查估本人房屋法定查估報","       告書、平面圖、立面圖供本人比對；及就本人舉發其違反業務上不當行為之處分","       書送達舉發人案。（擬函轉雲林縣政府）","   95、李念慈等為請雲林縣政府公務員按不動產估價師法第36條，就本人舉發蔡姓不動","       產估價師遷移登記開業地外，依行政程序法規定將處分書送達利害關係人予本人","       案。（擬函轉雲林縣政府）","   96、李念慈等為請臺南市長示安南區長和路一段拓寬為40M道路，永安橋至東和橋間","       僅500公尺，兩橋間最低處不能為地平線，須設計凹形之依據疑義案。（擬函轉臺","       南市政府）","   97、李念慈為請臺南市政府總收文提供本人歷年陳情請願、中央機關交辦案清單─編","       序號，列文書及檔案管理電腦化作業規範項目案。（擬函轉臺南市政府）","   98、李念慈等為再請臺南市長示安南區長和路一段變9-","       2將拓寬為40M計畫道路之基礎設施，應否與同路段和管段之雨水、污水下水道供","       市地重劃銜接疑義案。（擬函轉臺南市政府）","   99、李念慈等為請臺南市長究責農業局拒將本人舉發臺南地區農會多起違法，未遵照","       政府資訊公開法將請願處理結果更政府公報案。（擬函轉臺南市政府）","   100、李念慈為再請釋示臺南市政府研考會主委、專門委員、管制考核科長、綜規研","       展科長等人，依公務人員任用法規定之職系、職等，及其於公務員服務法第1條","       之誓言內容疑義案。（擬函轉臺南市政府）","   101、李念慈為再請臺南市長依法究辦衛生局人員，拒補發經辦本人歷次陳情案有關","       公文及附件案。（擬函轉臺南市政府）","   102、李念慈等為再請臺南市長究責地政局未示主管土地登記於部分繼承人提自書遺","       囑申辦繼承登記，對未會同辦理之繼承人應否依行政程序法、民法、土地登記規","       則規定辦理疑義案。（擬函轉臺南市政府）","   103、李念慈等為請臺南市長釋示都市計畫法臺南市施行細則第30條，農業區在都市","       計畫發布前之合法建築物，「不得違反農業區土地使用分區」，不得作為超出農","       業區容許行業、事業別外，增加對環境影響使用疑義案。（擬函轉臺南市政府）","","","   104、李念慈為再請釋示臺南市政府及所屬機關各級人員，對各中央機關就主管法律","       、命令、行政規則或監督事項所發布之解釋規定，是否為齒府及所屬人員執行公","       務、行使公權力之職務規範案。（擬函轉臺南市政府）","   105、李念慈為再請釋示依「臺南市政府及所屬機關處理人民陳情作業要點」，對原","       機關公文處理違誤之行政責任、刑事責任處理方式為何案。（擬函轉臺南市政府","       ）","   106、李念慈等為臺南市長未示該府委託客觀不動產估價師事務所查估道路拓寬地上","       物，應遵行業務法規及中央、地方政府查估法規續陳情案。（擬函轉臺南市政府","       ）","   107、李念慈為再請臺南市政府社會局提供局長至科長、社會工作及家庭福利科各職","       務說明書，及公務員服務法誓言內容之行政責任案。（擬函轉臺南市政府）","   108、李念慈為再請臺南市政府農業局究責臺南地區農會認定農保資格，違反農業發","       展條例第3條及農會法第4條，且拒示現地勘查紀錄表、照片、平面圖標地號係何","       處雜草叢生供比對案。（擬函轉臺南市政府）","   109、李念慈為再請釋示臺南市政府組織自治條例第16條所訂臺南市政府編制表職稱","       參議，由市長派兼任永華聯合服務中心主任之郭姓參議，有無簽具公務人員服務","       誓言疑義案。（擬函轉臺南市政府）","   110、李念慈等為請臺南市長監督農業局依行政程序法第43條，示安南區於鹽水溪及","       嘉南大圳間長和路一段，何處有灌溉、養殖水源案。（擬函轉臺南市政府）","   111、李念慈為再請究辦臺南市政府研考會公文檢核法制處人員違反國家法令，拒示","       其稱因繼承成立公同共有關係人之任一共有人申請適用自用住宅用地優惠稅率事","       ，是否符合中央法令等疑義案。（擬函轉臺南市政府）","   112、李念慈為請臺南市黃市長示取得哈佛大學碩士學位畢業當年，係具備美國州立","       大學之講師、助理教授、副教授中之何資格案。（擬函轉臺南市政府）","   113、高豐安為住家大門前擺放故障腳踏車及機車，並未妨礙交通，請勿罰款案。（","       擬函轉高雄市政府)","   114、李顯政為陳請政府對弱勢家庭予以補助案。（擬函轉高雄市政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   謝謝各位委員，現在散會。","散會（12時9分）","","","   -----------------------","                                     立法院公報  第108卷  第80期  委員會紀錄","","                                     339","","立法院公報  第108卷  第80期  委員會紀錄","","                                     立法院公報  第108卷  第80期  委員會紀錄","","                                     358","","                                     357","","立法院公報  第108卷  第80期  委員會紀錄","","                                     立法院公報  第108卷  第80期  委員會紀錄","","                                     368","","                                     367","","",""]],"block_lines":[1,9,33,39,40,44,49,52,55,58,62,576,580,588,592,599,606,610,613,619,637,641,643,648,649,651,664,668,671,674,679,692,703,989],"person_count":{"主席":11,"李委員麗芬":1,"鄭委員秀玲":1},"persons":["主席","李委員麗芬","鄭委員秀玲"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期程序委員會第7次會議紀錄","時間":"中華民國108年10月22日（星期二）12時至12時9分","地點":"本院紅樓201會議室","主席":"郭委員正亮"}