{"blocks":[["主席：出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第6會期第12次會議議事錄","時    間  中華民國107年12月4日（星期二）中午12時至12時7分","地    點  紅樓201會議室","出席委員  周春米    邱泰源    王榮璋    郭正亮    李麗芬    施義芳    吳玉琴","            曾銘宗    柯志恩    尤美女    林靜儀    蔣萬安    吳志揚    陳宜","        民","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第11次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第12次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團提議增列部分：（民進黨黨團）(一)本院委員江永昌等17人擬具「所得","     稅法第十四條條文修正草案」等5案、（國民黨黨團）(六)本院委員江啟臣等18人擬","     具「促進轉型正義條例第四條及第十四條條文修正草案」等7案及（時代力量黨團）","     (十三)本院時代力量黨團擬具「放射性廢棄物管理條例草案」，共計13案全部照列","     。","     議程草案討論事項(一)、(二)、(四)至(十四)等13案，院會已通過，予以刪除；討","     論事項編列及順序依民進黨黨團（周委員春米）提案通過；討論事項編列(一)本院","     財政委員會報告彙總完成中華民國107年度中央政府總預算案附屬單位預算及綜計表","     ─營業及非營業部分審查總報告（不含外交及國防、司法及法制委員會非營業及信託","     基金部分，經濟、教育及文化委員會非營業部分，財政委員會營業、非營業及信託","     基金部分，交通委員會營業部分）等13案。","     討論事項提案：","     1、民進黨黨團（周委員春米）提議：議程討論事項編列(一)本院財政委員會報告彙","       總完成中華民國107年度中央政府總預算案附屬單位預算及綜計表─營業及非營業","       部分審查總報告（不含外交及國防、司法及法制委員會非營業及信託基金部分，","       經濟、教育及文化委員會非營業部分，財政委員會營業、非營業及信託基金部分","       ，交通委員會營業部分）等13案。（如附件一）","       決定：照案通過。】","  二、請願案件","   (一)依「立法院職權行使法」第六十五條第二項規定，第1案至第86案，函轉權責機","       關處理逕復，並副知請願人。","       1、李念慈為再請釋示公文程式條例規範公務文書依文書處理手冊第77點，中央機","         關處理陳情案件對原機關公文處理違誤之行政責任、刑事責任為何？行政院所","         屬機關如有不執行管制考核，是否依文書流程管理作業規範第153點(三)由檔","         案管理局為法規範認定案。（函轉行政院）","       2、李念慈為再請釋示行政機關對指陳法規命令、行政規則、解釋函令之內容逾越","         法律授權範圍，應由行政院確認是否符合「各機關依行政程序法修訂主管法規","         之參考原則」？或應由法務部確認？或由行政院交議疑義案。（函轉行政院）","","","       3、李念慈為再請釋示「行政院暨所屬機關約僱人員僱用辦法」之約僱人員是否屬","         行政助手？可否為執行機關組織法規所定主管事務，對外行使公權力、解釋法","         令之公文書承辦人疑義案。（函轉行政院人事行政總處）","       4、李念慈為再請釋示中央行政機關組織基準法第14條所稱法規範疇，及第1項、","         第2項規定之指揮監督範疇疑義案。（函轉行政院人事行政總處）","       5、李念慈為再請行政院人事行政總處法規會依行政程序法第43條示本人8案，逐","         一示各案目錄清單及8案有何案事由，非行政院人事行政總處組織法主管事務","         疑義案。（函轉行政院人事行政總處）","       6、李念慈等為再請釋示內政部107年6月26日令刪除都市計畫法臺灣省施行細則第","         31條「或改為妨礙目的較輕之使用」，以命令限制人民權利，是否違反憲法、","         牴觸都市計畫法及行政程序法等規定案。（函轉內政部）","       7、李念慈等為陳請釋示不動產估價師法第16條第1項所稱各項業務範疇，與不正","         當行為、違反或廢弛其業務上應盡義務法規範及不正當態樣案。（函轉內政部","         ）","       8、李念慈為再請釋示依都市計畫法第1條立法目的於第3章土地使用分區管制中，","         不影響居民生活環境之使用區，是否為住宅區疑義案。（函轉內政部）","       9、李念慈等為再請釋示都市計畫法省、市施行細則依憲法身7、15、23條，於都","         市計畫實施後，原有合法建築物得繼續原有之使用，不得變更為不合分區使用","         ，是否以不超出同分區容許對居民生活環境影響上限範圍內使用等疑義案。（","         函轉內政部）","       10、李念慈為再請內政部提供有關陳情人歷次陳情文書分類、分案之檔案目錄─編","          序號，列文書及檔案管理電腦化作業規範項目案。（函轉內政部）","       11、李念慈等為陳請釋都市計畫法第22、40、42條規定，高壓11400V以上之變電","          設備，是否應設置經核准處所或公共設施用地？如設於非核准處所應依何條文","          裁罰案。（函轉內政部）","       12、李念慈為再請釋示地方制度法第2條「備查」立法理由之上級政府、主管機關","          對於所報事項，認為有違法或不當之法範疇疑義案。（函轉內政部）","       13、李念慈等為再請提供營建署都市計畫組各職務人員及專門委員，依公務人員","          任用法第7條規定之職務說明書案。（函轉內政部）","       14、李念慈為再請釋示地方行政機關組織準則第9條規定，研考單位掌理管制考核","          、為民服務；地方行政機關處理人民陳情對原機關公文處理違誤之行政責任、","          刑事責任之處理方式等疑義案。（函轉內政部）","       15、李念慈等為再請釋示依內政部各類人民陳情案件處理時限表營建類，於直轄","          市、縣（市）政府違反都市計畫法行政違失如何究責疑義案。（函轉內政部）","","","       16、李念慈等為再請釋示內政部示都市計畫法臺灣省施行細則106.06.28草案，刪","          除第31條「或改為妨礙目的較輕之使用」所稱疑義、執行困擾為何等疑義案。","          （函轉內政部）","       17、李念慈等為再請釋示都市計畫法第79條都市計畫範圍內建築物，於高壓600V","          以上變電設備未設於經核准處所之裁罰程序疑義案。（函轉內政部）","       18、李念慈等為再請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用，","          依憲法平等原則、比例原則，是否以不超出該分區所訂容許對居民生活環境影","          響上限之行業、事業別範圍內為使用疑義案。（函轉內政部）","       19、李念慈為再請釋示土地法第34-","          1條第4、5項，公同共有人出賣其應有部分，是否按土地法第34-","          1條執行要點第2、3、6點辦理案。（函轉內政部）","       20、李念慈等為營建署公務員李君違背職務，不提供當事人內政部都市計畫委員","          會第897次會議，審議變更臺南市主要計畫（第五次通盤檢討）案之全案資料","          事再陳情案。（函轉內政部）","       21、李念慈為再請釋示依土地法第3、37、55、75條，地政機關對聲請土地登記之","          件，於何種登記，無須審查其內容有無法律依據案。（函轉內政部）","       22、李念慈為再請釋示地方制度法第62條，直轄市政府、縣（市）政府之組織，","          於地方行政機關組織準則第9條所訂研考單位之中央監督機關為何案。（函轉","          內政部）","       23、李念慈為再請釋示行政機關辦理民法第1189條遺囑申請繼承登記，是否按民","          法第五編繼承審查辦理等相關疑義案。（函轉內政部）","       24、李念慈為再請釋示「土地法」第37條規定土地登記之內容、程序、應附文件","          ，地政機關對自書遺囑申請繼承登記，及遺囑之真偽、內容是否依行政程序法","          、按土地登記規則審查等疑義案。（函轉內政部）","       25、李念慈為再請釋示地方制度法規範地方機關辦理自治事項、執行委辦事項，","          違反憲法、法律、中央法令，是否由直轄市市長、縣市長按行政院與所屬中央","          及地方各機關學校公務人員獎懲案件處理要點懲處受其監督公務員案。（函轉","          內政部）","       26、李念慈為請釋示土地法第3、37、55條地政機關執行土地登記經審查無誤始得","          登記，於土地登記規則第27條單獨申請提出遺囑或法院判決，應否依規則第5","          5條審查內容有無符合民法規定疑義案。（函轉內政部）","       27、李念慈為再請內政部就107年1月4日台內地字第1061357260號函，按組織法規","          對台南市地政事務所請示法院判決案，應統一解釋法令、認定事實後，再指示","          處理原則，交由原機關處理疑義案。（函轉內政部）","       28、李念慈等為陳請釋示內政部對直轄市、縣市政府所報備查事項，是否監督；","          核其實施有無符合國家法令？有無逾越權限、濫用權力之違法或不當疑義案。","          （函轉內政部）","       29、李念慈等為請究責內政部公務員南君等人違反公務員服務法，認本人不符合","          司法院釋字第742號解釋證據之考績法責任案。（函轉內政部）","       30、李念慈等為請究責內政部訴願委員會拒依行政程序法第43條，示107.06.06函","          指5訴願決定各案案由，亦拒示臺南市政府移案公文影本，應究該恣意侵害人","          權憲法第24條責任案。（函轉內政部）","       31、李念慈為再請釋示土地登記規則第144條及原第132條之立法目的，是否規範","          中央及地方機關按土地法、行政程序法、地方制度法執行疑義案。（函轉內政","          部）","       32、李念慈為再請釋示外交部及所屬機關各級人員，對各中央機關就主管法律、","          命令、行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行","          公務、行使公權力之職務規範案。（函轉外交部）","       33、李念慈為再請外交部提供有關請願人歷次陳情文書分類、分案之檔案目錄─編","          序號，列文書及檔案管理電腦化作業規範項目案。（函轉外交部）","       34、李念慈為再請釋示經濟部及所屬機關各級人員，對各中央機關就主管法律、","          命令、行政規則或監督事項所發布之解釋規定，是否為經濟部及所屬人員執行","          公務、行使公權力之職務規範案。（函轉經濟部）","       35、李念慈為陳請釋示財政部及所屬機關處理人民陳情案件要點第5點所稱應本合","          法之法範疇及確實辦結定義案。（函轉財政部）","       36、李念慈為再請釋示財政部及所屬機關各級人員，對各中央機關就主管法律、","          命令、行政規則或監督事項所發布之解釋規定，是否為財政部及所屬人員執行","          公務、行使公權力之職務規範案。（函轉財政部）","       37、李念慈為再請財政部提供收文有關請願人歷次陳情文書分類、分案之檔案目","          錄─編序號，列文書及檔案管理電腦化作業規範項目案。（函轉財政部）","       38、李念慈為再請財政部釋示所得稅法規定，「汽車」因豪雨損害致「出售交易","          損失」，屬第17條第1項第2款第2目「災害損失」或第3目「財產損失交易」疑","          義案。（函轉財政部）","       39、李念慈為再請釋示教育部及所屬機關各級人員，對各中央機關就主管法律、","          命令、行政規則或監督事項所發布之解釋規定，是否為教育部及所屬人員執行","          公務、行使公權力之職務規範案。（函轉教育部）","       40、李念慈為再請交通部提供收文有關請願人歷次陳情文書分類、分案之檔案目","          錄─編序號，列文書及檔案管理電腦化作業規範項目案。（函轉交通部）","       41、李念慈等為再請釋示行政程序法第2條第3項規定受託行使公權力之個人，於","          依法律設置之評議、訴願審議、都市計畫委員會之委員在職掌範圍，是否屬行","          使公權力？委員會決議應否符合行政程序法規定案。（函轉法務部）","       42、李念慈為再請釋示民法第1145條第4款隱匿遺囑，於保管、知有遺囑繼承人，","          自遺囑生效，違反第1156等條文，須逾1年、3年、5年始屬隱匿疑義案。（函","          轉法務部）","       43、李念慈為再請釋示行政程序法規定當事人申請補發行政機關曾發給之公文，","          依第46條「不得拒絕」之禁止規定，原機關應否補發公文書予原當事人案。（","          函轉法務部）","       44、李念慈為再請釋示民法於繼承僅一筆區分所有公寓登記為公同共有；如共有","          人出賣其應有部分由共有人之一承受；此共有人間之移轉，依民法819、828是","          否應得公同共有人同意等疑義案。（函轉法務部）","       45、李念慈等為再請釋示行政程序法第163條、第164條第1項所定行政計畫，是否","          含變更私有地為公共設施保留地具備一定地區土地重大公共設施特定利用等之","          都市計畫疑義案。（函轉法務部）","       46、李念慈為再請釋示社會救助法第1條協助及自立定義之疑義案。（函轉衛生福","          利部）","       47、李念慈為有關社會救助法第21條急難救助，衛福部受理地方機關通報流程為","          何？社工司辦理本人舉發台南市通報李立彰案結果為何案。（函轉衛生福利部","          ）","       48、李念慈為再請釋示「醫師法」是否規範醫師之資格、執業……，為醫事人員管","          理之法律？由何機關執行疑義案。（函轉衛生福利部）","       49、李念慈為再請衛生福利部示社會救助及社工司人員之職等、職稱、職系，及","          所簽具公務員服務法誓言內容疑義案。（函轉衛生福利部）","       50、李念慈為再請釋示衛生福利部及所屬機關各級人員，對各中央機關就主管法","          律、命令、行政規則或監督事項所發布之解釋規定，是否為衛福部及所屬人員","          執行公務、行使公權力之職務規範案。（函轉衛生福利部）","       51、李念慈為再請衛生福利部提供王主任秘書、醫事司長、專門委員等人，依公","          務人員任用法規定之各職務人員之職務說明書案。（函轉衛生福利部）","       52、李念慈為再請衛生福利部醫事司遵照行政程序法第43條規定，示歷年經辦本","          人陳情案件共幾醫療機構？每機構各幾案案。（函轉衛生福利部）","       53、李念慈等為陳請釋示農業發展條例第8條，農業用地於自然環境已無養殖、灌","          溉水源地區，應如何為農業使用？對無法農作地區應如何檢討案。（函轉行政","          院農業委員會）","       54、李念慈等為地區農會不遵照農會法第1條所定保障農民權益宗旨、第4條規範","          農會任務，應負之責任疑義案。（函轉行政院農業委員會）","       55、李念慈為再請釋示全國各級機關就其管有檔案目錄，應否完整送交並公布於","          機關檔案目錄查詢網供公眾查詢等疑義案。（函轉國家發展委員會）","       56、李念慈等為再請釋示檔案法第17條規範各機關對申請閱覽、抄錄或複製檔案","          ，非有法律依據不得拒絕；各機關是否由檔案管理單位提供閱覽、抄錄或複製","          疑義案。（函轉國家發展委員會）","       57、李念慈為再請國發會釋示文書流程管理作業規範有關公文檢核等相關疑義案","          。（函轉國家發展委員會）","       58、李念慈為再請釋示國家發展委員會及所屬機關各級人員，對各中央機關就主","          管法律、命令、行政規則或監督事項所發布之解釋規定，是否為國發會所屬人","          員執行公務、行使公權力之職務規範案。（函轉國家發展委員會）","       59、李念慈為再請釋示金融監督管理委員會及所屬機關各級人員，對各中央機關","          就主管法律、命令、行政規則或監督事項所發布之解釋規定，是否為金管會所","          屬人員執行公務、行使公權力之職務規範案。（函轉金融監督管理委員會）","       60、李念慈為明台產物保險股份有限公司拒提供其調漲104年任意汽車保險保費報","          送金管會之費率資料予辦續保當事人，應依保險法裁罰並將裁處書以副本送達","          本人事再陳情案。（函轉金融監督管理委員會）","       61、李念慈為再請國家通訊傳播委員會提供收文本人歷次陳情文書分類、分案之","          檔案目錄─編序號，列文書及檔案管理電腦化作業規範項目案。（函轉國家通","          訊傳播委員會）","       62、李念慈為再請釋示刑事訴訟法各條文中規範「應」、「不得」法律文字定義","          案。（函轉司法院）","       63、李念慈為再請釋示民事訴訟法各條文中規範「應」、「不得」法律文字定義","          案。（函轉司法院）","       64、李念慈為再請釋示法院組織法第83條各級法院應定期公開裁判書，其所稱裁","          判書之相關疑義案。（函轉司法院）","       65、李念慈為再請釋示司法院及所屬機關各級人員，對各中央機關就主管法律、","          命令、行政規則或監督事項所發布之解釋規定，是否為司法院及所屬人員執行","          公務、行使公權力之職務規範案。（函轉司法院）","       66、李念慈為再請釋示考試院組織法第2條考試院行使憲法賦予之職權，對各機關","          執行有關考銓業務並有監督之權，所稱職權之定義疑義案。（函轉考試院）","       67、李念慈為再請釋示對人民陳情案件作成有無符合法規範之事實認定，依考試","          院暨所屬機關處理人民陳情案件要點第12點，案件實質妥處之管制期限為何等","          疑義案。（函轉考試院）","       68、李念慈為再請釋示公務人員服務守則之公務人員範疇；應依法公正執行公務","          之法範疇及人權保障之法規案。（函轉銓敘部）","       69、李念慈為再請釋示考試院第2組發布之職組暨職系名稱一覽表，於機關組織法","          規中，何職系之人員可擔任4303檔案管理職系之職務案。（函轉銓敘部）","       70、李念慈為再請釋示依聘用人員聘用條例之聘僱人員是否屬行政助手？可否為","          執行機關組織法規所定主管事務，對外行使公權力、解釋法令之公文書承辦人","          疑義案。（函轉銓敘部）","       71、李念慈為再請釋示公務員服務法第23條規定所稱長官之法規範疑義案。（函","          轉銓敘部）","       72、李念慈為再請釋示公務人員服務誓言恪遵憲法與政府法令，如違誓言願受最","          嚴厲處分；於處分之法令為何案。（函轉銓敘部）","       73、李念慈為再請釋示公務人員任用法所定職務說明書，是否規範法定職務工作","          內容之人事管理規定疑義案。（函轉銓敘部）","       74、李念慈為再請釋示公務人員任用法第4條規範品德及對國家之忠誠，於公務人","          員職務行為違反憲法與政府法令，是否對國家不忠誠疑義案。（函轉銓敘部）","","","       75、李念慈為再請釋示考試院第2組發布之職組暨職系名稱一覽表主管醫政職務，","          屬職組暨職系名稱一覽表中，3903衛生行政職系、7902衛生技術職系、6803衛","          生檢驗職系之何種職系案。（函轉銓敘部）","       76、李念慈為再請臺南市政府衛生局依行政程序法第43條規定，示歷年經辦本人","          舉發共幾醫療機構？每機構各幾案案。（函轉臺南市政府）","       77、李念慈為請釋示臺南市政府研究發展考核委員會主任委員、專門委員、管制","          考核科長、綜規研展科長等人，依公務人員任用法規定之職系、職等，及其於","          公務員服務法第1條之誓言內容疑義案。（函轉臺南市政府）","       78、李念慈為再請臺南市政府衛生局補發各科室經辦本人歷次陳情案有關公文及","          附件案。（函轉臺南市政府）","       79、李念慈等為再請臺南市政府釋示對部分繼承人提自書遺囑申請繼承登記，對","          未會同辦理之繼承人應否依行政程序法、民法、土地登記規則規定辦理疑義案","          。（函轉臺南市政府）","       80、李念慈為再請釋示臺南市政府及所屬機關各級人員，對各中央機關就主管法","          律、命令、行政規則或監督事項所發布之解釋規定，是否為該府及所屬人員執","          行公務、行使公權力之職務規範案。（函轉臺南市政府）","       81、李念慈為再請釋示依「臺南市政府及所屬機關處理人民陳情作業要點」，對","          原機關公文處理違誤之行政責任、刑事責任處理方式為何案。（函轉臺南市政","          府）","       82、李念慈等為再請臺南市政府示委託客觀不動產估價師事務所查估道路拓寬地","          上物，應遵行業務法規及中央、地方政府查估法規案。（函轉臺南市政府）","       83、李念慈為再請臺南市政府社會局提供局長至科長等人、社會工作及家庭福利","          科各職務說明書，及公務員服務法誓言內容之行政責任案。（函轉臺南市政府","          ）","       84、李念慈為再請釋示臺南市政府組織自治條例第16條所訂臺南市政府編制表，","          於職稱參議有無受有國家俸給疑義案。（函轉臺南市政府）","       85、李念慈等為陳請監督臺南市政府農業局，依行政程序法第43條釋示安南區於","          鹽水溪及嘉南大圳間長和路一段，何處有灌溉、養殖水源案。（擬函轉臺南市","          政府）","       86、李念慈為再請監督臺南市政府研考會公文檢核法制處人員違反國家法令，拒","          示其稱因繼承成立公同共有關係人之任一共有人申請適用自用住宅優惠稅率事","          是否符合中央法令等疑義案。（函轉臺南市政府）","|第9屆第6會期第12次會議議事日程討論事項簡表                            |","|案號 |法案名稱                                         |條數  |備註    |","|1.   |(一)本院財政委員會報告彙總完成中華民國107年度中央|      |由蘇院長|","|     |政府總預算案附屬單位預算及綜計表─營業及非營業部分|      |召集協商|","|     |審查總報告（不含外交及國防、司法及法制委員會非營 |      |        |","|     |業及信託基金部分，經濟、教育及文化委員會非營業部 |      |        |","|     |分，財政委員會營業、非營業及信託基金部分，交通委 |      |        |","|     |員會營業部分）。                                 |      |        |","|     |(二)本院財政委員會函送交通委員會107年度營業基金預|      |        |","|     |算審查報告，請併「中華民國107年度中央政府總預算案|      |        |","|     |附屬單位預算營業及非營業部分審查總報告」討論案。 |      |        |","|     |(三)本院財政委員會函送司法及法制委員會107年度非營|      |        |","|     |業基金（含信託基金）預算審查報告，請併「中華民國1|      |        |","|     |07年度中央政府總預算案附屬單位預算營業及非營業部 |      |        |","|     |分審查總報告」討論案。                           |      |        |","|     |(四)本院財政委員會函送教育及文化委員會107年度非營|      |        |","|     |業基金預算審查報告，請併「中華民國107年度中央政府|      |        |","|     |總預算案附屬單位預算營業及非營業部分審查總報告」 |      |        |","|     |討論案。                                         |      |        |","|     |(五)本院財政委員會函送經濟委員會107年度非營業基金|      |        |","|     |預算審查報告，請併「中華民國107年度中央政府總預算|      |        |","|     |案附屬單位預算營業及非營業部分審查總報告」討論案 |      |        |","|     |。                                               |      |        |","|     |(六)本院財政委員會函送外交及國防委員會非營業（含 |      |        |","|     |信託基金）預算部分、財政委員會營業及非營業（含信 |      |        |","|     |託基金）107年度預算案審查報告，請併「中華民國107 |      |        |","|     |年度中央政府總預算案附屬單位預算營業及非營業部分 |      |        |","|     |審查總報告」討論案。                             |      |        |","|2.   |本院經濟委員會報告審查委員楊曜等22人擬具「漁業法 |2     |交付協商|","|     |第五十九條之一及第七十一條條文修正草案」案。     |      |107.5.16|","|     |                                                 |      |.       |","|3.   |(一)本院教育及文化委員會報告併案審查行政院函請審 |16    |交付協商|","|     |議「性別平等教育法第二十七條、第二十七條之一及第 |      |107.11.2|","|     |三十條條文修正草案」、委員李彥秀等23人擬具「性別 |      |.       |","|     |平等教育法第二十二條及第三十條之一條文修正草案」 |      |        |","|     |、委員吳思瑤等27人擬具「性別平等教育法第二十一條 |      |        |","|     |、第二十八條及第三十六條條文修正草案」、委員陳亭 |      |        |","|     |妃等19人擬具「性別平等教育法增訂第三十七條之一條 |      |        |","|     |文草案」、委員黃昭順等16人擬具「性別平等教育法部 |      |        |","|     |分條文修正草案」、委員何欣純等24人擬具「性別平等 |      |        |","|     |教育法第二十七條及第二十七條之一條文修正草案」、 |      |        |","|     |委員蔣乃辛等18人擬具「性別平等教育法部分條文修正 |      |        |","|     |草案」、委員趙正宇等18人擬具「性別平等教育法第二 |      |        |","|     |十七條、第二十七條之一及第三十條條文修正草案」、 |      |        |","|     |委員馬文君等17人擬具「性別平等教育法增訂第二十七 |      |        |","|     |條之一條文草案」、委員柯志恩等17人擬具「性別平等 |      |        |","|     |教育法增訂第三十條之一條文草案」、委員鄭寶清等18 |      |        |","|     |人擬具「性別平等教育法部分條文修正草案」及委員柯 |      |        |","|     |志恩等16人擬具「性別平等教育法第二十七條條文修正 |      |        |","|     |草案」案。                                       |      |        |","|     |(二)本院時代力量黨團擬具「性別平等教育法第三十六 |      |        |","|     |條條文修正草案」，請審議案。                     |      |        |","|4.   |本院司法及法制委員會報告審查司法院、行政院函請審 |15    |交付協商|","|     |議「法院組織法部分條文修正草案」案。             |      |107.5.3.|","|5.   |本院司法及法制委員會報告審查司法院函請審議「行政 |14    |交付協商|","|     |法院組織法部分條文修正草案」案。9-5-14           |      |107.5.3.|","|6.   |本院司法及法制委員會報告審查司法院函請審議「司法 |95    |交付協商|","|     |院大法官審理案件法修正草案」案。                 |      |107.5.29|","|     |                                                 |      |.       |","|7.   |本院教育及文化委員會報告併案審查行政院函請審議、 |18    |交付協商|","|     |委員管碧玲等18人、委員黃國書等17人、委員許智傑等1|      |107.5.15|","|     |8人、委員張廖萬堅等18人分別擬具「國家語言發展法草|      |.       |","|     |案」、時代力量黨團擬具「國家語言平等發展法草案」 |      |        |","|     |及委員吳思瑤等31人擬具「國家語言發展法草案」案。 |      |        |","|8.   |本院社會福利及衛生環境委員會報告審查行政院函請審 |20    |不須協商|","|     |議「醫事放射師法部分條文修正草案」案。           |      |        |","|9.   |本院社會福利及衛生環境委員會報告併案審查行政院函 |2     |不須協商|","|     |請審議「營養師法第二條及第八條條文修正草案」及委 |      |        |","|     |員何欣純等17人擬具「營養師法第二條條文修正草案」 |      |        |","|     |案。                                             |      |        |","|10.  |本院社會福利及衛生環境委員會報告併案審查行政院函 |2     |不須協商|","|     |請審議「心理師法第三條及第九條條文修正草案」、委 |      |        |","|     |員徐榛蔚等16人及委員許智傑等20人分別擬具「心理師 |      |        |","|     |法第三條條文修正草案」案。                       |      |        |","|11.  |本院社會福利及衛生環境委員會報告併案審查行政院函 |19    |不須協商|","|     |請審議「職能治療師法部分條文修正草案」、委員徐榛 |      |        |","|     |蔚等16人及委員何欣純等18人分別擬具「職能治療師法 |      |        |","|     |第三條條文修正草案」案。                         |      |        |","|12.  |本院社會福利及衛生環境委員會報告併案審查行政院函 |20    |不須協商|","|     |請審議「物理治療師法部分條文修正草案」及委員何欣 |      |        |","|     |純等17人擬具「物理治療師法第三條條文修正草案」案 |      |        |","|     |。                                               |      |        |","|13.  |本院經濟委員會報告審查委員王育敏等20人擬具「動物 |3     |不須協商|","|     |保護法第四條、第四條之一及第二十三條條文修正草案 |      |        |","|     |」案。                                           |      |        |","","","附件一","[pic]","[pic]","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第6會期第13次會議議事日程草案","時    間：中華民國107年12月14、18日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第12次會議議事錄。"],["段落：二、本院委員李俊俋等17人擬具「臺灣地區與大陸地區人民關係條例增訂第二十六條之","  二條文草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員李俊俋等17人擬具「公職人員選舉罷免法第四十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員李俊俋等17人擬具「公務人員退休資遣撫卹法增訂第七十二條之一條文草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：五、本院委員李俊俋等17人擬具「民事訴訟法第二十八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員蔣絜安等18人擬具「消防法第二十一條之一、第二十七條及第四十三條之","  一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員蔣絜安等19人擬具「客家基本法第十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：八、本院委員蔣絜安等19人擬廢止「行政院新聞局組織條例」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化、外交及國防三委員會審查","  。","   程序委員會意見：","九、本院委員蔣萬安等17人擬具「個人資料保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員蔣萬安等17人擬具「中華民國刑法第二百七十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員蔣萬安等18人擬具「老人福利法第四十一條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員蔣萬安等16人擬具「環境影響評估法第十六條之一及第二十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十三、本院委員王育敏等16人擬具「訴願法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員蕭美琴等17人擬具「國家運輸安全調查委員會組織法草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","十五、本院委員邱議瑩等19人擬具「動物傳染病防治條例第三十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十六、本院委員邱議瑩等18人擬具「傳染病防治法第六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十七、本院委員邱議瑩等18人擬具「海關緝私條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十八、本院委員蘇巧慧等21人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員蘇巧慧等21人擬具「公職人員選舉罷免法部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、本院委員許智傑等20人擬具「大學法第二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十一、本院委員何欣純等17人擬具「特殊境遇家庭扶助條例第四條之一條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、行政院函請審議「新經濟移民法草案」案。","   議事處意見：擬請院會將本案交經濟、內政、社會福利及衛生環境三委員會審查。","   程序委員會意見：","二十三、國防部函送財團法人國防安全研究院107年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","二十四、大陸委員會函送107年度第3季「大陸委員會補（捐）助經費一覽表」，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十五、大陸委員會函送「臺灣與澳門避免航空企業雙重課稅協議」107年第3季成效報","  告，請查照案。","   議事處意見：擬請院會將本案交內政、財政兩委員會。","   程序委員會意見：","二十六、大陸委員會函送「兩岸協議協商進度報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十七、內政部函送中央都市更新基金辦理都市更新案107年第3季推動情形及進度表，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十八、內政部函送該部主管107年度第3季辦理政策宣導相關廣告執行情形季報表，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二十九、內政部函送該部主管107年度第3季補助縣市政府、團體及個人之獎補助經費季","  報表，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十、內政部函，為修正「壽山國家自然公園區域內禁止事項」第十三點、第十四點及","  第十五點規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十一、內政部函，為「地政士及不動產經紀業防制洗錢辦法」名稱修正為「地政士及","  不動產經紀業防制洗錢及打擊資恐辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十二、內政部函，為廢止「地政士及不動產經紀業防制洗錢及打擊資恐注意事項」，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十三、內政部函，為修正「警察人員陞遷辦法」第十五條、第二十四條、第三十二條","  及部分附件，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十四、內政部函，為修正「土地登記規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十五、內政部函，為修正「無障礙住宅設計基準及獎勵辦法」第七條及第十條條文，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十六、內政部函，為修正「地方立法機關組織準則」第二十五條及第三十七條條文，","  請查照案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會。","   程序委員會意見：","三十七、海洋委員會函送「海洋委員會海洋野生動物保育諮詢委員會設置辦法」，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十八、客家委員會函送該會及所屬「107年度第3季辦理政策宣導及廣告」公告資料，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十九、客家委員會函送「推動客語教學語言獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十、客家委員會函送該會「107年度第3季補助情形」上網公告資料，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十一、客家委員會函送「客語為通行語實施辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十二、中央選舉委員會函送全國性公民投票案第7案至第16案投票結果公告，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十三、財政部函送該部所屬機關107年第3季於平面媒體、網路媒體、廣播媒體及電視","  媒體辦理政策宣導相關廣告明細表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十四、財政部函送「打造車身及拖車通常價格表」及「打造保溫車車身通常價格表」","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十五、財政部函，為修正「報關業設置管理辦法」第八條、第二十四條及「海關管理","  承攬業辦法」第四條之一條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十六、財政部函，為修正「營利事業免稅所得相關成本費用損失分攤辦法」，請查照","  案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十七、財政部函，為修正「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自","  主管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十八、財政部函，為修正「海關管理貨櫃集散站辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","四十九、財政部函，為「記帳士暨記帳及報稅代理人防制洗錢辦法」名稱修正為「記帳","  士暨記帳及報稅代理人防制洗錢與打擊資恐辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十、財政部函，為修正「海關管理進出口貨棧辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十一、財政部函送金融機構屬「低風險規避稅負實體」名單，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十二、中央銀行函，為修正「中央銀行人事管理準則」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十三、中央銀行函，為修正「外匯收支或交易申報辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十四、金融監督管理委員會函，為修正「電子票證發行機構業務管理規則」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十五、金融監督管理委員會函，為「會計師防制洗錢辦法」名稱修正為「會計師防制","  洗錢及打擊資恐辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十六、金融監督管理委員會函，為廢止「會計師防制洗錢注意事項」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十七、金融監督管理委員會函送「證券期貨業及其他經金融監督管理委員會指定之金","  融機構防制洗錢及打擊資恐內部控制與稽核制度實施辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十八、金融監督管理委員會函送「辦理融資性租賃業務事業防制洗錢及打擊資恐內部","  控制與稽核制度實施辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十九、金融監督管理委員會函送「銀行業及其他經金融監督管理委員會指定之金融機","  構防制洗錢及打擊資恐內部控制與稽核制度實施辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十、金融監督管理委員會函送「保險公司與辦理簡易人壽保險業務之郵政機構及其他","  經金融監督管理委員會指定之金融機構防制洗錢及打擊資恐內部控制與稽核制度實施辦","  法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十一、金融監督管理委員會函，為修正「金融機構防制洗錢辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十二、金融監督管理委員會函，為修正「金融機構對經指定制裁對象之財物或財產上","  利益及所在地通報辦法」第三條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十三、金融監督管理委員會函，為修正「商業銀行設立標準」部分條文及「商業銀行","  轉投資應遵守事項準則」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十四、金融監督管理委員會函，為修正「保險業辦理國外投資管理辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十五、金融監督管理委員會函，為修正「公開發行公司取得或處分資產處理準則」，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十六、金融監督管理委員會函，為修正「金融控股公司投資管理辦法」第二條、第四","  條及第九條條文、「銀行法第七十四條第四項規定解釋令」及「金融控股公司或銀行投","  資金融控股公司、銀行、保險公司及證券商應遵行事項」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十七、行政院主計總處函送「107年度中央政府預算截至第3季執行情形書面報告」，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十八、行政院主計總處函，為修正「統計法施行細則」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十九、國立故宮博物院函送該院107年7至9月政策宣導廣告預算執行情形，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十、教育部函送該部主管107年度第3季政策宣導相關廣告執行情形總表及明細表，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十一、教育部函，為修正「參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良","  學生升學優待辦法」第九條之二條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十二、教育部函，為「私立專科以上學校及私立學術研究機構個人資料檔案安全維護","  實施辦法」名稱修正為「私立專科以上學校及私立學術研究機構個人資料檔案安全維護","  計畫實施辦法」，並修正第十條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十三、教育部函，為修正「高級中等以下學校特殊教育班班級及專責單位設置與人員","  進用辦法」第九條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十四、教育部函，為修正「退伍軍人報考高級中等以上學校優待辦法」第三條及第五","  條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十五、教育部函，為修正「專科以上學校遴聘業界專家協同教學實施辦法」第二條條","  文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十六、教育部函，為修正「教師請假規則」第三條及第十一條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十七、教育部函，為「大型運動設施範圍及認定標準」名稱修正為「大型運動設施範","  圍標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十八、教育部函送「教育部獎助出國攻讀碩士博士學位及從事博士後研究甄（選）試","  收費標準」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十九、教育部函送「私立兒童課後照顧服務中心個人資料檔案安全維護計畫實施辦法","  」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十、教育部函，為「教育部補助民間機構訂定運動產業人才職能基準辦法」名稱修正","  為「教育部委託或輔導補助民間機構訂定運動產業人才職能基準辦法」，並修正條文，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十一、科技部函送產業創新旗艦計畫107年第3季執行情形之書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十二、科技部函送「科學園區管理局作業基金各項財務改善措施之執行成效」107年第","  3季書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十三、科技部函，為「科學工業園區貿易業務管理辦法」名稱修正為「科學園區貿易","  業務管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十四、科技部函，為「科學工業園區勞工業務處理辦法」名稱修正為「科學園區勞工","  業務處理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十五、科技部函送國家型科技計畫107年度第3季成果摘要報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十六、科技部函，為修正「科技部及所屬機關公務人員交代條例施行細則」第十七條","  條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十七、科技部函，為「科學工業園區污水處理及污水下水道使用管理辦法」名稱修正","  為「科學園區污水處理及污水下水道使用管理辦法」，並修正第一條及第三條條文，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十八、科技部函，為「科學工業園區再生資源再生利用管理辦法」名稱修正為「科學","  園區再生資源再生利用管理辦法」，並修正第二條及第三條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十九、科技部函，為「科學工業園區廠房及其有關建築物徵購辦法」名稱修正為「科","  學園區廠房及其有關建築物徵購辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十、科技部函送「科學園區公共空間維護管理辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十一、科技部函，為「民間園區併入科學工業園區設置管理辦法」名稱修正為「民間","  園區併入科學園區設置管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十二、中央研究院函，為廢止「中央研究院公用儀器設施提供場地設備使用及研究服","  務收費標準」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十三、文化部函，為修正「公有古物管理維護辦法」第十條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十四、文化部函送107年1至10月該部接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、文化部函，為修正「水下文化資產審議會組織辦法」第八條及第十二條條文，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十六、行政院原子能委員會函，為修正「核子反應器設施管制法施行細則」第十條、","  第十七條及第十九條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、行政院農業委員會函，為修正「農藥理化性及毒理試驗準則」第三條附件二，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十八、行政院農業委員會函送「農民健康保險及農民職業災害保險爭議事項審議辦法","  」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十九、行政院農業委員會函送「農民健康保險及農民職業災害保險監理委員會組織規","  程」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一○○、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、有","  條件輸入植物或植物產品之檢疫條件第1點第1項及其附件，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○一、行政院農業委員會函，為修正「林產物伐採查驗規則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○二、行政院農業委員會函，為修正「鰻魚放養管理及應遵行事項」第四點、第七點及","  第八點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○三、經濟部函，為中華民國107年5月29日訂定發布之「創新研究發展計畫智慧財產營","  運策略推動辦法」，定自107年10月1日施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○四、經濟部函送「經濟部事業廢棄物再利用產品環境監測管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○五、經濟部函送「應施檢驗燃氣用金屬可撓性管、燃氣用塑膠軟管、燃氣用鋼絲強化","  橡膠管及管組合件商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○六、經濟部函，為修正「加工出口區管理處及分處業務管理規則」部分條文，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○七、經濟部函，為修正「自由貿易港區事業輸往歐盟及美國應先經本部核准之貨品，","  新增電動輔助自行車」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○八、經濟部函，為修正「出進口廠商登記辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、經濟部函，為修正「公司名稱及業務預查審核準則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、經濟部函，為修正「參與政府專案紓困方案公司發行新股與董事監察人經理人限","  制報酬及相關事項辦法」第一條及第六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、經濟部函送「公司登記電子申請及電子送達實施辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一二、經濟部函，為修正「公司決算書表申報暨查核辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一三、經濟部函，為修正「公司登記規費收費準則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一四、經濟部函，為修正「會計師查核簽證公司登記資本額辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一五、經濟部函送「公司法第三百九十二條之一第三項之外文種類」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一六、經濟部函，為「公司之登記及認許辦法」名稱修正為「公司登記辦法」，並修","  正條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一七、經濟部函，為修正「股份有限公司發行股票簽證規則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一八、經濟部函送「公司法第二十條第二項之公司資本額一定數額及一定規模」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一九、經濟部函，為修正「銀樓業防制洗錢與打擊資恐施行及申報辦法」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二○、經濟部函，為修正「水利法施行細則」第五條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二一、經濟部函，為修正「商品免驗辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二二、經濟部函，為修正「自由貿易港區事業輸往美國應先經本部核准之貨品，新增","  自行車」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、經濟部函，為修正「戰略性高科技貨品種類、特定戰略性高科技貨品種類及輸","  出管制地區」之「軍商兩用貨品及技術出口管制清單」及「一般軍用貨品清單」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函，為修正「應施檢驗建築用防火門商品之相關檢驗規定」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函送「法定度量衡器(衡器及體積計)所涵蓋種類及範圍」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函，為修正「外銷水產品特約檢驗辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、經濟部函，為修正「辦理推廣貿易業務補助辦法」第八條、第十六條、第二十","  八條及第六條附表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、經濟部函，為修正「應施檢驗開飲機商品之相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、經濟部函送「輸配電業線路設置費計算公式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三○、經濟部函，為電業法第95條第1項已依公民投票法第30條第1項第1款規定於中央","  選舉委員會中華民國107年11月30日公告之日算至第3日（即107年12月2日）起失其效力","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、經濟部函送「臺灣日本關係協會與公益財團法人日本台灣交流協會檔卷資訊交","  換相互合作備忘錄」，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一三二、經濟部函送該部所屬事業台電、中油、台糖及台水公司","   107年9月份公益支出、委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、經濟部函送該部所屬事業台電、中油、台糖及台水公司","   107年10月份公益支出、委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、經濟部函送工業局107年度第3季「補助社會團體、人民團體、財團法人、縣市","  政府及個人補捐助經費彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函送該部及所屬單位於平面媒體、網路媒體、廣播媒體及電視媒體辦理","  政策宣導之相關廣告截至107年第3季彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三六、經濟部函送本院第9屆第5會期各委員會會議所通過之臨時提案辦理情形，請查","  照案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境、教育及文化三委員會。","","","   程序委員會意見：","一三七、經濟部函送科技專案研發成果各項績效評估指標報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、經濟部、法務部函送「公司法第二十二條之一資料申報及管理辦法」，請查照","  案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會。","   程序委員會意見：","一三九、國家發展委員會函送國家級投資公司經營狀況書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四○、國家發展委員會函送行政院國家發展基金加強投資中小企業實施方案投資情形1","  07年第3季報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四一、國家發展委員會函，為修正「國家發展委員會編制表」及「國家發展委員會檔","  案管理局編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","一四二、國防部、內政部、教育部函，為修正「預備軍官預備士官選訓服役實施辦法」","  第十二條條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防、內政、教育及文化三委員會。","   程序委員會意見：","一四三、國防部函送「107年度第3季依預算法第62條之1辦理政策宣導相關之廣告調查表","  」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四四、國防部函送「陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四五、僑務委員會函送該會107年度第3季「公款補助團體私人情形季報表」，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四六、外交部函送該部107年第3季辦理各類媒體政策宣導廣告情形一覽表，請查照案","  。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四七、外交部函，為「中華民國政府與史瓦濟蘭王國政府孕產婦及嬰兒保健功能提升","  計畫協定」業完成換文修約，檢送相關影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四八、（密）外交部函送「中華民國（臺灣）政府與馬紹爾群島共和國政府兩國國民","  互免簽證協定」我方輪先中英文版影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四九、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議107年10月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議107年11月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五一、交通部函，為修正「自由貿易港區事業營運管理辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五二、交通部函送「採用二零零六年海事勞工公約（MLC）二零一六年修正案，及附依","  該公約訂定之『海事勞工證書』」公告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五三、交通部函，為修正「外國籍船員僱用許可及管理規則」部分條文，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五四、交通部函，為修正「民用航空運輸業管理規則」第二十九條之三條文，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五五、交通部函送「民用航空運輸業公益性獨立董事設置及應遵循事項辦法」，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五六、交通部函，為修正「商港港務管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五七、交通部函，為修正「航空人員體格檢查業務委託辦法」第二條及第二條之一條","  文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五八、交通部函，為修正「國際機場園區發展條例施行細則」第三條條文，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五九、交通部、財政部函，為修正「外籍旅客購買特定貨物申請退還營業稅實施辦法","  」部分條文，請查照案。","   議事處意見：擬請院會將本案交交通、財政兩委員會。","   程序委員會意見：","一六○、司法院函，為廢止「改任智慧財產法院法官暨在職研習辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六一、司法院函，為廢止「智慧財產法院法官甄試審查暨職前研習辦法」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六二、司法院函，為中華民國107年11月28日修正公布之行政訴訟法部分條文，定自1","  07年11月30日施行，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六三、司法院函，為修正「行政訴訟裁判費以外必要費用徵收辦法」第五條及第十五","  條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六四、司法院函送該院及行政院共同撰擬之「司法改革第二次半年進度報告」，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六五、司法院函送該院主管107年度第3季「補捐助團體及個人經費執行情形表」，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六六、司法院函送「公證人防制洗錢及打擊資恐辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六七、財政部函，為107年度中央政府總預算決議，檢送「財政部各地區國稅局採多元","  化方式倡導民眾索取統一發票及訂定公益團體受贈統一發票遴選標準情形」，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六八、財政部函，為107年度中央政府總預算決議，檢送檢討防制菸品稅捐逃漏經費運","  用方式，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六九、財政部函，為107年度中央政府總預算決議，檢送「8家公股銀行取得網站無障","  礙標章辦理情形」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七○、財政部函，為107年度中央政府總預算決議，檢送「中國輸出入銀行107年未編列","  官息紅利繳庫預算報告」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七一、金融監督管理委員會函，為107年度中央政府總預算決議，檢送「研議推動數位","  金融交易所需單一硬體憑證機制之可行性」報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七二、金融監督管理委員會函，為107年度中央政府總預算決議，檢送條碼行動支付風","  險管控辦法說明，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七三、金融監督管理委員會函，為107年度中央政府總預算決議，檢送銀行局協調中華","  民國銀行商業同業公會全國聯合會訂定加強連帶保證人權益保障自律規範之說明，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七四、審計部函，為107年度中央政府總預算決議，檢送專案查核各目的事業主管機關","  之公益信託業務書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七五、經濟部函，為107年度中央政府總預算決議，檢送「科技專案強化技轉業者制度","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七六、經濟部函，為107年度中央政府總預算決議，檢送審慎評估科專計畫之研發方向","  與目標書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七七、行政院農業委員會函，為107年度中央政府總預算決議，檢送林務局「研擬原住","  民族地區實施混農林業書面報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七八、行政院農業委員會函，為107年度中央政府總預算決議，檢送林務局「研擬原住","  民族地區試行混農林業書面報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一七九、行政院農業委員會函，為107年度中央政府總預算決議，檢送林務局「林業管理","  ─野生物保育」預算編列報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八○、行政院農業委員會函，為107年度中央政府總預算決議，檢送改善政府動物管制","  收容設施計畫執行進度落後書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八一、行政院農業委員會函，為107年度中央政府總預算決議，檢送林務局研議林班地","  租約問題解決方案資料，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一八二、衛生福利部函，為107年度中央政府總預算決議，檢送社群網站違反藥事法與食","  品安全衛生管理法廣告之查緝成效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八三、衛生福利部函，為107年度中央政府總預算決議，檢送檢討家庭托顧服務可收托","  人數及給予不同給付說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八四、衛生福利部函，為107年度中央政府總預算決議，檢送照顧服務員人力缺口及留","  任率偏低等人力問題說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八五、衛生福利部函，為107年度中央政府總預算決議，檢送推動社工人員證照化之影","  響評估書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八六、衛生福利部函，為107年度中央政府總預算決議，檢送食品藥物管理署新增決議","  (一)書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八七、衛生福利部函，為107年度中央政府總預算決議，檢送加強佈建小規模多機能服","  務說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八八、衛生福利部函，為107年度中央政府總預算決議，檢送未設有戶籍之非本國籍配","  偶及大陸地區配偶無法獲得妥適社福資源照顧說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八九、衛生福利部函，為107年度中央政府總預算決議，檢送研議兒少性剝削個案需求","  之寄養家庭可行性評估書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九○、衛生福利部函，為107年度中央政府總預算決議，「106年度醫療財團法人訪視調","  查表」等內容統整公布於網站，業經研處竣事，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九一、衛生福利部函，為107年度中央政府總預算決議，檢送社會及家庭署檢討辦理身","  心障礙者楷模選拔表揚（金鷹獎）及國際身心障礙者宣誓活動之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九二、衛生福利部函，為107年度中央政府總預算決議，檢送社會及家庭署檢視各縣市","  近3年身心障礙者福利服務補助經費申請與撥款情形書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九三、衛生福利部函，為107年度中央政府總預算決議，檢送社會及家庭署加強落實未","  立案老人福利機構輔導立案及追蹤轉介機制之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九四、衛生福利部函，為107年度中央政府總預算決議，加強推廣安寧緩和醫療政策並","  納為施政重點一案業經研處竣事，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九五、衛生福利部函，為107年度中央政府總預算決議，施政重點納入「安寧緩和醫療","  之推廣」保障民眾知的權利一案業經研處竣事，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九六、衛生福利部函，為107年度中央政府總預算決議，持續重點推動「安寧緩和醫療","  之推廣」提升臨終生命品質一案業經研處竣事，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九七、衛生福利部函，為107年度中央政府總預算決議，檢送「兒少收出養服務與業務","  檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九八、衛生福利部函，為107年度中央政府總預算決議，檢送台美交流業務及提升醫療","  品質書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一九九、衛生福利部函，為107年度中央政府總預算決議，檢送「手語翻譯暨同步聽打服","  務之現況及規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○○、衛生福利部函，為107年度中央政府總預算決議，檢送儘速制定新版之失智症防治","  照護政策綱領暨行動方案之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○一、衛生福利部函，為107年度中央政府總預算決議，檢送全台各縣市失智照顧現況","  進行盤點及儘速制定新版之失智症防治照護政策綱領暨行動方案之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○二、衛生福利部函，為107年度中央政府總預算決議，檢送研議解決親屬安置困境之","  配套支持作為書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○三、衛生福利部函，為107年度中央政府總預算決議，檢送社會及家庭署檢討公立兒","  少安置機構之預算編列基準等說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○四、衛生福利部函，為107年度中央政府總預算決議，檢送食品藥物管理署決議(十二","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○五、衛生福利部函，為107年度中央政府總預算決議，檢送社會救助及福利津貼資格","  檢討之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○六、衛生福利部函，為107年度中央政府總預算決議，檢送中央健康保險署「全民健","  康保險婦女生育醫療整合照護論人支付制度試辦計畫」說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○七、衛生福利部函，為107年度中央政府總預算決議，要求公布預立醫療決定之內容","  、範圍及格式等業經研處竣事，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○八、衛生福利部函，為107年度中央政府總預算決議，檢送於兒少福利機構中引進金","  錢教育及理財課程之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二○九、衛生福利部函，為107年度中央政府總預算決議，檢送「國家癌症防治策略─肺癌","  防治」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一○、衛生福利部函，為107年度中央政府總預算決議，檢送社會及家庭署針對私立兒","  童及少年安置及教養機構向主管機關申請辦理停業、歇業之規範內容進行檢討之說明，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二一一、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議（二十六）研","  議夜間免收費常態化可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一二、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(十七)深化相","  關蘇花改通車對於其他瓶頸路段之影響及後續交通改善策略書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一三、交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議（三十四）","  近十年我國飛航事故不斷書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一四、交通部函，為107年度中央政府總預算決議，檢送該部新增決議（二十七）民航","  局應積極完備相關法制作業書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一五、交通部函，為107年度中央政府總預算決議，檢送該部決議（四十八）軌道技術","  研究暨驗證中心預算於該中心組織法送立法院前不得執行之書面說明，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一六、法務部函，為107年度中央政府總預算決議，檢送第12款第5項決議(五)「攜子","  入監」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一七、法務部函，為107年度中央政府總預算決議，檢送第12款第5項決議(三)「少年","  輔育院改制少年矯正學校」等書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一八、法務部函，為107年度中央政府總預算決議，檢送決議（三十三）「矯正機關應","  持續辦理自主監外作業，引進資源充實職業訓練課程及研議監外職訓」報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二一九、法務部函，為107年度中央政府總預算決議，檢送第12款第5項決議(九)矯正機","  關收容人環境改善書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二○、法務部函，為107年度中央政府總預算決議，檢送第12款第5項決議(十)「強化少","  年矯正機關特教知能、互動技巧」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二一、法務部函，為107年度中央政府總預算決議，檢送第12款第1項新增決議(十)「","  施用毒品收容人之矯正有檢討之必要」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二二、法務部函，為107年度中央政府總預算決議，檢送第12款第5項決議(十二)「連","  結金融監督管理委員會導入金錢教育及理財知識課程」報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二三、考試院函，為107年度中央政府總預算決議，再檢送所屬銓敘部「近10年身心障","  礙公務人員考績等第分析檢討及預期改善報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二二四、行政院函，為107年度中央政府總預算決議，檢送「行政院各地區聯合服務中心","  研議發揮整合功能，促進各機關間之橫向聯繫書面報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二五、行政院函，為107年度中央政府總預算決議，檢送「行政院任務編組檢討書面報","  告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二六、原住民族委員會函，為107年度中央政府總預算決議，檢送應就花東兩縣花東基","  金之計畫所需中央補助配合款全力協助之說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二七、原住民族委員會函，為107年度中央政府總預算決議，檢送「諮商取得原住民族","  部落同意參與辦法」修法進度報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二八、原住民族委員會函，為107年度中央政府總預算決議，檢送「部落公法人組織設","  置辦法草案完善網站資訊，提出相關法規配套及因應措施」研處情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二二九、原住民族委員會函，為107年度中央政府總預算決議，檢送決議(十四)業務書面","  報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二三○、教育部函，為107年度中央政府總預算決議，檢送「中小學性別平等教育適齡課","  程教學與教材之配套作法」報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三一、科技部函，為107年度中央政府總預算決議，檢送《科學發展》月刊「未來之刊載","  內容、實質宣傳及實質效益」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三二、科技部函，為107年度中央政府總預算決議，檢送「打造適合我國兒少領域閱讀","  之科普讀物」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三三、文化部函，為107年度中央政府總預算決議，檢送該部主管決議(十九)書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三四、文化部函，為107年度中央政府總預算決議，檢送該部主管決議(七)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三五、國立故宮博物院函，為107年度中央政府總預算決議，檢送決議（二十六）新故","  宮─故宮公共化帶動觀光產業發展中程計畫預期績效指標過於保守消極書面報告，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三六、國防部函，為107年度中央政府總預算決議，檢送「國軍服裝類『消耗性補給品","  』補給作法精進規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三七、經濟部函送台電公司「民營電廠購售電合約最適期限探討專案報告」，請惠予","  同意台電公司與民營發電業購售合約可採行20年以上之長約機制，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二三八、僑務委員會函送財團法人海外信用保證基金107年度預算案審查報告決議第1、","  2、3、7、8項書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二三九、僑務委員會函送「財團法人海華文教基金會」107年度預算案「推展華裔青年及","  國際文化交流」預算凍結38萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四○、僑務委員會函送「財團法人海華文教基金會」107年度預算案「僑務研討與講座","  活動」預算凍結1萬2千元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四一、僑務委員會函送「財團法人海華文教基金會」107年度預算案「推展華僑教育事","  業」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四二、僑務委員會函送「財團法人海華文教基金會」107年度預算案決議第4項「人事","  費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四三、僑務委員會函送「財團法人海華文教基金會」107年度預算案決議第5項「人事","  費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四四、僑務委員會函送「財團法人海華文教基金會」107年度預算案「業務支出」項下","  「管理費用」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二四五、本院內政委員會函，為院會交付「原住民族委員會函，為該會捐助財團法人原","  住民族文化事業基金會經費繼續凍結4,000萬元，檢送書面報告」乙案，業經處理完竣","  ，准予動支，請查照案。","二四六、本院司法及法制委員會函，為院會交付處理「立法院函，為107年度中央政府總","  預算決議，檢送本院歲出部分決議(一)預算凍結案書面報告，請查照案」等7案，處理","  結果：「均准予備查」，請查照案。","二四七、行政院函送本院委員江啟臣等11人於第9屆第6會期第5次會議所提臨時提案之研","  處情形，請查照案。","二四八、行政院函送本院委員羅明才等13人於第9屆第6會期第8次會議所提臨時提案之研","  處情形，請查照案。","二四九、行政院函送本院委員吳志揚等11人於第9屆第6會期第8次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員劉櫂豪等18人擬具「監察法第二十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：二、本院委員劉櫂豪等16人擬具「保險法第一百零七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：三、本院委員施義芳等18人擬具「海關進口稅則部分稅則修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：四、本院委員施義芳等18人擬具「公民投票法第六條之一及第二十三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員余宛如等22人擬具「保險法第一百零七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：六、本院委員周春米等26人擬具「刑事訴訟法施行法增訂第七條之十二條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員周春米等26人擬具「監獄行刑法第六十六條、第六十七條及第六十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、本院委員許智傑等19人擬具「刑事訴訟法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員許智傑等19人擬具「刑事訴訟法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員許智傑等19人擬具「刑事訴訟法施行法增訂第七條之十一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員許智傑等19人擬具「刑事妥速審判法第五條及第十四條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員王榮璋等19人擬具「財政紀律法草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十三、本院委員李麗芬等21人擬具「大學法第二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十四、本院委員李麗芬等17人擬具「勞動基準法第五十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十五、本院委員廖國棟等16人擬具「公務員服務法第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：因為沒有委員登記發言，議程草案報告事項及質詢事項通過。","   宣讀議程草案所列討論事項。","       討  論  事  項"],["段落：一、（一）本院財政委員會報告彙總完成中華民國107年度中央政府總預算案附屬單位預","        算及綜計表─營業及非營業部分審查總報告（不含外交及國防、司法及法制委員","        會非營業及信託基金部分，經濟、教育及文化委員會非營業部分，財政委員會","        營業、非營業及信託基金部分，交通委員會營業部分）。","   （二）本院財政委員會函送交通委員會107年度營業基金預算審查報告，請併「中華","        民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討","        論案。","   （三）本院財政委員會函送司法及法制委員會107年度非營業基金（含信託基金）預","        算審查報告，請併「中華民國107年度中央政府總預算案附屬單位預算營業及非","        營業部分審查總報告」討論案。","   （四）本院財政委員會函送教育及文化委員會107年度非營業基金預算審查報告，請","        併「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總","        報告」討論案。","   （五）本院財政委員會函送經濟委員會107年度非營業基金預算審查報告，請併「中","        華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」","        討論案。","   （六）本院財政委員會函送外交及國防委員會非營業（含信託基金）預算部分、財政","        委員會營業及非營業（含信託基金）107年度預算案審查報告，請併「中華民國","        107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案","        。","   以上六案經提本院第9屆第6會期第11次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。"],["段落：二、本院經濟委員會報告審查委員楊曜等22人擬具「漁業法第五十九條之一及第七十一","   條條文修正草案」案。","   本案經提本院第9屆第6會期第11次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：三、（一）本院教育及文化委員會報告併案審查行政院函請審議「性別平等教育法第二","        十七條、第二十七條之一及第三十條條文修正草案」、委員李彥秀等23人擬具","        「性別平等教育法第二十二條及第三十條之一條文修正草案」、委員吳思瑤等","        27人擬具「性別平等教育法第二十一條、第二十八條及第三十六條條文修正草","        案」、委員陳亭妃等19人擬具「性別平等教育法增訂第三十七條之一條文草案","        」、委員黃昭順等16人擬具「性別平等教育法部分條文修正草案」、委員何欣","        純等24人擬具「性別平等教育法第二十七條及第二十七條之一條文修正草案」","        、委員蔣乃辛等18人擬具「性別平等教育法部分條文修正草案」、委員趙正宇","        等18人擬具「性別平等教育法第二十七條、第二十七條之一及第三十條條文修","        正草案」、委員馬文君等17人擬具「性別平等教育法增訂第二十七條之一條文","        草案」、委員柯志恩等17人擬具「性別平等教育法增訂第三十條之一條文草案","        」、委員鄭寶清等18人擬具「性別平等教育法部分條文修正草案」及委員柯志","        恩等16人擬具「性別平等教育法第二十七條條文修正草案」案。","   本案經提本院第9屆第6會期第7次會議討論決議：交黨團進行協商。爰於本次會議繼","  續討論。","   （二）本院時代力量黨團擬具「性別平等教育法第三十六條條文修正草案」，請審議","        案。","   本案經提本院第9屆第6會期第8次會議決定：自教育及文化委員會抽出逕付二讀，並","  與相關提案併案協商。爰於本次會議提出討論。"],["段落：四、本院司法及法制委員會報告審查司法院、行政院函請審議「法院組織法部分條文修","   正草案」案。","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：五、本院司法及法制委員會報告審查司法院函請審議「行政法院組織法部分條文修正草","   案」案。","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：六、本院司法及法制委員會報告審查司法院函請審議「司法院大法官審理案件法修正草","   案」案。","   本案經提本院第9屆第5會期第7次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：七、本院教育及文化委員會報告併案審查行政院函請審議、委員管碧玲等18人、委員黃","   國書等17人、委員許智傑等18人、委員張廖萬堅等18人分別擬具「國家語言發展法草","   案」、時代力量黨團擬具「國家語言平等發展法草案」及委員吳思瑤等31人擬具「國","   家語言發展法草案」案。","   本案經提本院第9屆第5會期第14次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。"],["段落：八、本院社會福利及衛生環境委員會報告審查行政院函請審議「醫事放射師法部分條文","   修正草案」案。","   本案經提本院第9屆第6會期第7次會議報告決定：交社會福利及衛生環境委員會審查","  。茲接報告，爰於本次會議提出討論。","九、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「營養師法第二條及","   第八條條文修正草案」及委員何欣純等17人擬具「營養師法第二條條文修正草案」案","   。","   本案經提本院第9屆第6、5會期第7、10次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","十、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「心理師法第三條及","   第九條條文修正草案」、委員徐榛蔚等16人及委員許智傑等20人分別擬具「心理師法","   第三條條文修正草案」案。","   本案經提本院第9屆第6、1、2會期第7、13、17次會議報告決定：交社會福利及衛生","  環境委員會審查。茲接報告，爰於本次會議提出討論。","十一、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「職能治療師法部","   分條文修正草案」、委員徐榛蔚等16人及委員何欣純等18人分別擬具「職能治療師法","   第三條條文修正草案」案。","   本案經提本院第9屆第6、1、4會期第7、18、15次會議報告決定：交社會福利及衛生","  環境委員會審查。茲接報告，爰於本次會議提出討論。","十二、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「物理治療師法部","   分條文修正草案」及委員何欣純等17人擬具「物理治療師法第三條條文修正草案」案","   。","   本案經提本院第9屆第6、4會期第7、15次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","十三、本院經濟委員會報告審查委員王育敏等20人擬具「動物保護法第四條、第四條之","   一及第二十三條條文修正草案」案。","   本案經提本院第9屆第3會期第14次會議報告決定：交經濟委員會審查。茲接報告，爰","  於本次會議提出討論。"],["主席：討論事項已經宣讀完畢。現在請委員依登記順序發言。","    請吳委員玉琴發言。"],["吳委員玉琴：主席、各位同仁。針對第9屆第6會期第13次會議討論事項擬請列案順序如","  下表，是否有當，敬請公決。請議事人員代為宣讀。","    另外，針對第9屆第6會期第13次會議議程建請定於12月18日（二）上午增列同意權行","  使事項，進行「本院經濟、司法及法制兩委員會報告審查行政院函送公平交易委員會委","  員提名名單，魏杏芳續任委員，蔡文禎及謝智源均為委員，請同意案」。是否有當，敬","  請公決。謝謝。","民進黨黨團提案一：","[pic]","民進黨黨團提案二：","   案由：針對第9屆第6會期第13次會議議程建請定於12月18日(二)上午增列同意權行使","  事項，進行「本院經濟、司法及法制兩委員會報告審查行政院函送公平交易委員會委員","  提名名單，魏杏芳續任委員，蔡文禎及謝智源均為委員，請同意案」。是否有當，敬請","  公決。","                  提案人：民主進步黨立法院黨團  吳玉琴"],["主席：請問各位，對吳委員玉琴提案有無異議？（無）無異議，通過。討論事項修正通","  過，並增列12月18日(二)上午進行公平交易委員會人事同意權之行使事項。","   現在宣讀人民請願案。","   人  民  請  願  案"],["段落：一、函送本院相關委員會審查（1案）","   （第1案擬送請司法及法制委員會審查）","   1.林淑華為立法院濫造惡法，刑事訴訟法第319條第2項自訴之提起應委任律師行之；","     立法院作繭自縛，陳請對本人之無助不吝伸出援手案。"],["段落：二、依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，擬函復","   請願人。","   1.蔡耀棠為有關各派系繼承人綜理公同共有不動產事宜涉嫌侵佔事陳情案。","   2.吳裕昌為司法黃牛蔡式輝夥同台北地院民事庭指派之清算人陳怡勝律師，狼狽為奸","     、違反事證俱全，承審該案檢察官及法官利用職權、蓄意包庇護航；對本人檢舉違","     法上述案，檢察官暨法官仍一再以結案、不起訴及駁回等，再提出檢舉案。","   3.王保善為不服高雄地方法院、臺灣高等法院高雄分院刑事判決，因政府政策執行不","     當將本人以詐欺入罪，陳請明察秋毫案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第3案擬函轉權責機關處","   理逕復，並副知請願人。","   1.林玉玲為幼兒教育及照顧法施行細則第2條，疑有違反母法幼兒教育及照顧法第18","     條規定，陳請國教署以幼兒實際年齡來認定其師生比，以顧及民眾托育需求與職場","     缺師之困境案。（擬函轉教育部）","   2.張正輝為對於衛生福利部107年11月16日衛部顧字第1070031044號函答覆，再提補","     充意見案。（擬函轉衛生福利部）","   3.蔡雅婷為請保留本人今年法務部調查局調查人員筆試成績，得逕而參加隔年第二試","     體能測試之資格案。（擬函轉考選部）"],["主席：請問各位，對以上人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會。謝謝。","散會（12時15分）","","","-----------------------","吳玉琴","","","-----------------------","                                    立法院公報  第107卷  第119期  委員會紀錄","","                                     183","","立法院公報  第107卷  第119期  委員會紀錄","","                                    立法院公報  第107卷  第119期  委員會紀錄","","                                     192","","                                     191","","                                    立法院公報  第107卷  第119期  委員會紀錄","","                                     193","","立法院公報  第107卷  第119期  委員會紀錄","","                                    立法院公報  第107卷  第119期  委員會紀錄","","                                     224","","                                     223","","立法院公報  第107卷  第119期  委員會紀錄","","                                    立法院公報  第107卷  第119期  委員會紀錄","","                                     226","","                                     225","","",""]],"block_lines":[1,7,366,372,373,377,381,385,390,394,397,1329,1332,1335,1338,1342,1345,1349,1353,1386,1389,1411,1415,1434,1438,1442,1446,1452,1480,1482,1496,1500,1504,1512,1521],"person_count":{"主席":6,"吳委員玉琴":1},"persons":["主席","吳委員玉琴"],"title":"立法院第9屆第6會期程序委員會第13次會議紀錄","時間":"中華民國107年12月11日（星期二）12時8分至12時15分","地點":"本院紅樓201會議室","主席":"吳委員志揚"}