{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期經濟委員會第20次全體委員會議議事錄","時    間：109年5月4日（星期一）上午9時6分至下午2時2分","地    點：紅樓101會議室","出席委員：廖國棟Sufin．Siluko  邱臣遠    陳亭妃    謝衣鳯    孔文吉    蘇治芬","            邱志偉    陳明文    翁重鈞    楊瓊瓔    陳超明    賴瑞隆    蘇震","        清    邱議瑩    林岱樺","         委員出席15人","列席委員：陳玉珍    曾銘宗    劉世芳    廖婉汝    高嘉瑜    林楚茵    陳椒華","            林德福    鄭天財Sra                      Kacaw    伍麗華Saidhai","        Tahovecahe        洪孟楷    吳斯懷    郭國文    鍾佳濱    江啟臣    ","        馬文君    賴惠員    葉毓蘭    溫玉霞    李貴敏    周春米    陳柏惟  ","          莊競程    李德維    鄭麗文    張其祿    鄭正鈐    蔡易餘    陳  瑩","            羅明才    劉建國    何志偉","         委員列席32人","列席人員：經濟部部長沈榮津、常務次長林全能暨相關人員","        行政院農業委員會副主任委員陳駿季暨相關人員","        勞動部政務次長劉士豪暨相關人員","        原住民族委員會副主任委員鍾興華暨相關人員","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書    游千慧    簡任編審    黃殿偉","         科    長    葉  蘭    專    員    楊永綨","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請經濟部部長、行政院農業委員會主任委員、勞動部首長及原住民族委員會首長","  就「原住民及原住民族地區產業及個人紓困情況」進行報告，並備質詢。","   （報告事項合併詢答。經濟部部長沈榮津、行政院農業委員會副主任委員陳駿季、勞","  動部政務次長劉士豪、原住民族委員會副主任委員鍾興華報告後，委員廖國棟、謝衣鳯","  、陳亭妃、楊瓊瓔、孔文吉、蘇治芬、邱志偉、陳明文、翁重鈞、邱臣遠、蘇震清、賴","  瑞隆、陳超明、曾銘宗、高嘉瑜、林德福、鄭天財、伍麗華、郭國文、鍾佳濱、陳瑩、","  陳椒華、林楚茵、蔡易餘、廖婉汝、陳柏惟及劉建國等27人提出質詢，均由經濟部部長","  沈榮津、常務次長林全能、行政院農業委員會副主任委員陳駿季、勞動部政務次長劉士","  豪、原住民族委員會副主任委員鍾興華暨相關人員即席答復。）","三、台灣新冠疫情已多日無本土病例，顯見疫情有趨緩之可能，邀請經濟部部長就「未","  來如何進行台灣產業振興復甦超前部署，避免經濟陷入通縮困境」進行報告，並備質詢","  。","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員邱議瑩、鄭麗文、何志偉、賴惠員、鄭正鈐、林岱樺及高嘉瑜所提書面質詢","  列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","   通過臨時提案11案：","一、我國現行稅捐所得級距分5級，最低2級距，無疑是經濟弱勢者，已經符合社會救助","  者，而原鄉部落有極大部分的族人，是屬於這級距範圍內。然偏鄉地區識字率低，申請","  文件文謅謅的，民眾根本看不懂，對這些人，政府不應該再用什麼文件量表，應該比照","  美國，直接主動通知領取補助款，或直接從補貼銀行利息或農漁會（如果有農漁會貸款","  ），真正簡政便民，否則民眾看到表單量表就不敢去申請了，再加上交通不便，根本不","  會去申請，爰要求原住民族委員會應積極協調勞動部、經濟部、行政院農業委員會及衛","  生福利部，除簡化相關申請流程，其勞健保應給予減免或補助，此外相關說明及宣導除","  應採用當地原住民族通行語外，更需遴聘族語專門人才協助宣導，保障當地原住民族的","  權益。","                  提案人：廖國棟    翁重鈞    楊瓊瓔    謝衣鳯","二、原鄉微型企業其經營方式本來就比大型企業艱困，新冠肺炎爆發後營收可能1天不到","  1,000元，甚至更低，如果貸款40至50萬元，12個月後償還，可能全年營業額都拿來還","  債也不夠，與其到時候再來催收，政府變成討債公司，被陳情被罵之後，又怕圖利，又","  受不了辦理有條件式展延，不如現在就拉長還款期限為5年，讓原鄉微型企業可以有更","  長的時間回復元氣，爰此，要求經濟部協同原住民族委員會，針對原鄉微型企業訂定相","  關紓困協助措施，延長其貸款還款年限，讓原住民微型企業經營者不僅暫時獲得喘息，","  讓其有時間調整體質，提高原住民族整體經濟收益。","                  提案人：廖國棟    翁重鈞    楊瓊瓔    謝衣鳯","三、日前因為疫情影響已深入各產業，行政院在輿論壓力下提出「中央政府嚴重特殊傳","  染性肺炎防治及紓困振興特別預算追加預算」，行政院農業委員會並被動配合編列19.","  85億元，有鑑於追加預算內容雖擴大至專案利息補貼、薪資與營運資金補貼、農漁民生","  產所需資材及運銷補助、海外市場拓銷及分散市場等，但行政院政務委員龔明鑫指出，","  預估對90萬戶農戶涵蓋率僅達到50%，明顯指出仍有將近半數從事農林漁牧的國人需要","  援助，且行政院農業委員會主任委員陳吉仲表示對於農業疫情損失如何補助，農民看法","  不一，但是「補助一定做，補助多少將再討論。」，爰此，要求行政院農業委員會應於","  3週內就國內目前最急需之紓困振興政策，確實檢討「行政院農業委員會對受嚴重特殊","  傳染性肺炎影響發生營運困難產業事業紓困振興辦法」，並就「以農保被保險人數為基","  礎納入老農津貼排富條件者為對象，評估擴大農漁民紓困振興對象並落實照顧到基層農","  漁民」提出專案報告。","                  提案人：廖國棟    謝衣鳯    翁重鈞    楊瓊瓔    孔文吉","四、偏鄉地區的消費模式一直以來都是以現金為主，電子支付平台比較少，政府推動的","  振興券其著眼的觀點是因都會區電子支付容易，而這種論調就是天龍國觀點，完全沒有","  考量到偏遠地區的文化慣俗，或許振興券在都會區好用，但是在偏鄉或者原住民地區這","  種支付制度就是為難當地商家，徒增在地的困擾，更無法達到振興偏鄉經濟的效果，具","  體建議名稱依舊維持振興券，針對原鄉或者偏鄉其使用方式應比照過去消費券模式，可","  以直接使用，而且使用項目也不要再設限，使振興券達到最大的效益，讓民眾享受到發","  揮刺激消費效果。","                  提案人：廖國棟    翁重鈞    孔文吉    謝衣鳯","五、原住民族委員會因應新冠肺炎疫情影響，針對原住民族地區受影響的部落旅遊經營","  單位，推動「部落景觀優化計畫」，藉由疫情期間，整備美化部落環境及設施每1部落","  最高補助40萬元，預估優化至少100個部落。惟除周邊環境改善或修繕外，原住民族委","  員會應超前部署，放寬補助項目與金額，應把各類型可改善部落景觀特色、基礎建設及","  有效刺激經濟的方案皆予以納入，並擴大補助金額，俾利有效部落各項設備之提升，使","  部落軟硬體環境更優質、動線更流暢，爰請原住民族委員會應積極向行政院爭取相關預","  算，俾利部落產業振興與多元發展。","                  提案人：廖國棟    翁重鈞    孔文吉    謝衣鳯","六、高雄與台南交界的二仁溪，經過多年整治已擺脫全台河川污染最嚴重的「黑龍江」","  惡名，河川逐漸恢復以往生機盎然之時，位於出海口的茄萣白砂崙社區，其高雄市茄萣","  舢筏協會也因此得以大力推廣生態旅遊，以招潮蟹及彈塗魚為號召，透過當地特色交通","  工具─舢筏帶領遊客認識二仁溪；此外，鄰近地區居民前往堤岸運動的風氣也日漸興盛","  ，清晨、傍晚皆有絡繹不絕的運動人口，可見周遭民眾對於親水環境之龐大需求。爰此","  ，為滿足在地民眾對於二仁溪沿岸環境之使用需要，並透過環境營造讓其下游風華再現","  ，請經濟部積極與地方溝通，納入地方需求，發展沿岸生態旅遊、休閒遊憩功能，於3","  個月內提出「二仁溪下游左岸環境營造工程計畫」初步規劃予立法院經濟委員會。","                  提案人：邱志偉","                  連署人：賴瑞隆    陳明文","七、受武漢肺炎影響，政府提供各項紓困政策，包含薪資及營運資金補貼、水電費減免","  、紓困貸款及利息補貼、緩稅、減稅、退稅等措施。由於1988紓困諮詢專線服務量爆量","  ，最多1日通話數約5,000通次，故行政院指示經濟部應組成宣達團下鄉說明紓困方案。","  現階段全球疫情延燒，製造業出口恐於第二季以後產生明顯衰退情形，嚴重影響廠商營","  運，請經濟部會同財政部、勞動部等單位，於2週內至高雄市永安工業區進行各項紓困","  方案之簡報，讓廠商能直接並清楚了解各項紓困措施內容及申請辦法。","                  提案人：邱志偉    賴瑞隆    陳明文","八、有鑑於現行漁業發展基金業務單純且規模小，社會已有檢討裁撤之聲浪，然台灣作","  為海洋國家，又漁業乃我國重要產業，是故為達成漁業法第56條「促進漁業發展」之法","  定目標，充分發揮「漁業發展基金收支保管及運用辦法」基金所列用途，請行政院農業","  委員會漁業署於1個月內，針對現行漁業發展基金業務及規模之效益性、合理性、績效","  性提出檢討報告，同時針對擴大漁業發展基金業務、用途及規模提出可行性評估報告予","  立法院經濟委員會。","                  提案人：邱志偉    賴瑞隆    陳明文","九、臺灣高雄永安、彌陀及梓官3區海岸線因欠缺完整規劃，海岸嚴重侵蝕消退，養殖漁","  業取水管線橫亙，導致沿海景觀凌亂、人煙稀少，誠屬國土資源浪費。反觀茄萣海岸線","  整治經驗，平整的海堤是民眾運動的首選，清晨及傍晚人潮聚集，養殖漁業的共同管溝","  也能取用海水，與地方產業共生共榮，整治成果顯已成為鄰近沿海鄉鎮的典範。是此，","  請經濟部協同漁業署及高雄市政府針對北高雄永安、彌陀、梓官3區的海岸進行整體規","  劃，參採茄萣海岸環境營造工程經驗，積極與漁業署及地方溝通，依據地方需求於6個","  月內分別提出「高雄永安區海岸環境營造工程計畫」、「高雄彌陀區海岸環境營造工程","  計畫」、「高雄梓官區海岸環境營造工程計畫」初步規劃予立法院經濟委員會。","                  提案人：邱志偉","                  連署人：賴瑞隆    陳明文","十、鑑於武漢肺炎影響農產品內外銷通路，國內消費者行為顯著改變，對農漁民的農業","  收入造成嚴重衝擊。另外，多數農漁民為填補生計常有非農兼職，亦因疫情影響有所減","  損。經濟弱勢農漁民，在這次疫情中生計是受到雙重打擊。為有效協助農漁民渡過疫情","  難關，政府有必要針對每一個農漁民（包含實際從事農漁業的農漁民）給予生活紓困補","  助。建請行政院農業委員會擴大對農漁民辦理相關紓困措施，將相關辦理進度與內容送","  交書面報告予立法院經濟委員會。","                  提案人：蘇治芬    蘇震清","                  連署人：陳明文","十一、現階段因疫情關係，各產業蕭條，無薪假與失業人口皆向上攀升，許多人因此回","  流農業，開始擔任農業臨時雇工。但經濟總有復甦的一天，一旦產業振興開始，本來流","  往農業生產的臨時工又會回到一般產業，農業又會繼續面臨缺工的問題。無論是農耕知","  識、實作技術、機器操作，甚至是溫室建設，這些都需要學習與經驗。行政院農業委員","  會應於當下振興紓困的時期，抓緊這個轉骨的機會，讓這波農業臨時工成為真正專業的","  長期雇工，或甚至成為青農、新農，真正留在農業，爰請行政院農業委員會針對上開問","  題，擴張既有的農業團規模（專業團、技術團、耕新團、活化團與機械團）、提高農機","  補助成數，並將過去桃園與台中施行過的「農業準備金」制度進行全國性推廣。上述內","  容請行政院農業委員會於1個月內提出書面報告予立法院經濟委員會。","                  提案人：蘇治芬    蘇震清","                  連署人：陳明文","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，上次會議議","  事錄確定。","   繼續報告。"],["段落：二、處理國家發展委員會函，為109年度中央政府總預算決議，檢送檔案管理局「深化國","  家記憶計畫─加促國家檔案近用與活化─一般事務費」凍結100萬元書面報告，請查照案","  。"],["段落：三、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送林務局「森林保護","  與林地管理」預算凍結10%書面報告，請查照案。"],["段落：四、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送漁業署「漁業發展","  」項下「01漁業多元化經營建設」預算凍結5%書面報告，請查照案。"],["段落：五、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送動植物防疫檢疫局","  「一般行政」項下「基本行政工作維持─業務費」凍結500萬元書面報告，請查照案。","",""],["段落：六、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送動植物防疫檢疫局","  「動植物防檢疫管理─動物檢疫業務」預算凍結10%書面報告，請查照案。"],["段落：七、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送農糧署「農糧管理","  ─農業資材管理」預算凍結10%書面報告，請查照案。"],["段落：八、處理國家發展委員會函，為109年度中央政府總預算決議，檢送「深化推動政府資通","  訊應用建設─主動服務及網路參與精進計畫」預算凍結10%書面報告，請查照案。","九、處理行政院農業委員會函，為109年度中央政府總預算決議，檢送該會「總歲出」預","  算凍結5%書面報告，請查照案。"],["主席：報告事項第二案到第七案所列的預算凍結案，當時的決議是提出書面報告後始得","  動支，現在書面報告已經送達，預算得以動支，並提報院會。另外，報告事項第八案跟","  第九案所列的預算凍結案，當時的決議是提出書面報告經同意後始得動支，現在書面報","  告已經送達，我們同意動支預算，請問各位同仁，有無異議？","   你們現在舉手是有異議嗎？那你們是要發言嗎？"],["翁委員重鈞：（在台下）對。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：主席、各位同仁。我要先跟各位同仁抱歉一下，因為我離開立法院大概有","  四年時間，這段時間對於立法院的狀況也沒有很清楚地瞭解和掌握，也一直不瞭解最近","  這段時間有關凍結案的書面報告或是凍結案的「經同意後始得動支」的情形到底是怎麼","  處理，所以等會能否讓我們瞭解一下這個凍結案跟經立法院經濟委員會同意後始得動支","  的部分是要怎麼處理？第二，在處理的過程中，我們可不可以利用一點時間請行政部門","  針對他們提出的書面報告再稍微做解釋？老實講，我是今天早上8點30分才拿到這份資","  料，一下子要看也看不太來，所以可以不可以利用一點時間把你們的書面報告或者當初","  凍結的主要原因，再做一些口頭補充報告，讓我們可以很快地來瞭解？如果聽了以後大","  家覺得還是OK的，就馬上可以解凍。以上意見，請召委處理。"],["主席：翁委員，您是針對第九案嗎？"],["翁委員重鈞：沒有，就是我們今天處理的這幾個案子，可不可以稍微做一個解釋？"],["主席：好。接著請孔委員文吉發言。"],["孔委員文吉：主席、各位同仁。針對今天農委會的解凍案和國發會的解凍案，我們幾位","  國民黨委員有提出一個處理的建議，就是有關農委會媒體宣導的相關勞務採購案，監察","  院財政及經濟委員會已於5月6日通過監察委員王幼玲和楊芳玲的調查報告，要請農委會","  確實檢討改進。因為你們現在各項廣宣執行都見諸於官方網、Facebook、LINE、論壇等","  民眾常見網路介面，他們建議應該要以專項方式編列，以利國會及社會大眾監督，所以","  針對農委會宣導的部分，農委會有必要說明清楚；其次則是採購案之執行分攤比例沒有","  按原核定方式辦理，難謂允當。所以農委會的總歲出預算是1,339億8,927萬4,000元，","  我們黨團希望繼續凍結2億元，這是其一。","   第二，特別是針對林務局的「林業發展─森林保護與林地管理」，當時本席提出森林","  保護員的待遇方案等等都沒有公開，還有檢討現行巡護機制，審慎研謀因應盜伐犯案手","  法之對策，以維護森林保育工作等。這部分雖然農委會有提出書面說明，但是你們的說","  明本席不滿意，特別是最近我到原鄉去會勘，林務局最近都在賤租土地，其中南澳鄉東","  澳礦場已經出租62年，明年就到期了，林務局卻在上個月簽訂，繼續把林班地租給他們","  。那時候我還請了廖副局長到我辦公室來。怎麼會有這種情形呢？所以我覺得林務局也","  必須針對這個部分做說明，為什麼你們現在都在大肆地賤租林班地給那些礦商繼續開採","  ？針對這個部分，本席堅持林務局的部分一定要繼續凍結，以上，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。今天的議程安排是處理國發會跟農委會的預算解凍案，","  總共有九個案，裡面多數都是凍結之後提書面報告再行解凍的查照案。因為我覺得會議","  進行還是要依照議事規則來走，所以我想請經濟委員會的主秘或誰來說明這個在議事規","  則上要怎麼進行，這樣比較有個依循，比較不會每次有變動的時候，大家就沒有準則，","  我覺得還是要照議事規則來走，才能讓會議比較順利來進行，以上建議。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。我們都尊重每個委員所提出的建議，當然也希望農委會","  可以有所檢討，可是我們在審議這個預算的時候，基本上林務局的部分就是用書面報告","  來進行查照，當然，如果他們處理得不好，我們要討論的應該是到底要怎麼檢討，而不","  是用繼續凍結的方式來處理，用這樣的方式其實是有點違背我們當時處理的方向。其次","  ，有關第九案農委會總歲出的部分，這個部分我們必須再去審議，可是不論要凍多少或","  是要繼續凍，我覺得應該要有比較明顯的資料，而不是一個提案就說我要繼續凍或不繼","  續凍，我覺得這樣可能會讓我們這次在討論報告事項時比較有效率一點。因為過去只要","  是書面報告，我們都是列在報告事項裡面，這個部分就是經濟委員會過去一直以來的慣","  例，如果像翁重鈞委員對於整個議事處理過程有任何問題，我覺得待會可以請議事組來","  回答，我們以往都是這樣做處理，沒有任何不同的地方，謝謝。"],["主席：請主秘先回答剛剛大家的問題，就是在議事程序處理上，我們過去的慣例都是怎","  麼處理的，請主秘跟各位委員說明。"],["黃主任秘書素惠：各位委員，承召委之命向全體會報告，所有的預算凍結案如果是書面","  報告始得動支的，我們就直接列報告事項，然後書面報告送來，我們提會報告就可以動","  支並提報院會；如果是書面報告經同意後始得動支的，我們一樣是提報告事項，但是須","  在場的經濟委員會委員同意之後，我們才提報院會；如果是專案報告或是在院會改交審","  查的，我們就提列討論事項，討論事項我們才可以細分要繼續凍結多少或是同意多少。","  以上報告，謝謝。"],["主席：請問各位委員有清楚嗎？依序請陳委員超明、楊委員瓊瓔和廖委員國棟發言，之","  後就截止發言。","   請陳委員超明發言。"],["陳委員超明：主席、各位同仁。其實這個問題說簡單也很簡單，說複雜又不怎麼複雜，","  但是我剛剛聽了翁重鈞委員說書面報告今天早上才送出來就馬上要解凍，這也是立法院","  的弊病。每次都拖到很晚，讓我們準備不及，也沒有仔細去看，就這樣送過來，然後要","  我們硬著頭皮趕快通過，我覺得如果立法院這個制度能改變，譬如說，過去預算解凍案","  送過來要提早一個禮拜送到委員會，讓委員有所準備。尤其這次委員會裡面有很多新委","  員加入，他們對於解凍案的來龍去脈並不清楚，如果可以的話，雖然我們的決議是書面","  報告後始得動支，但是如果你有誠心誠意的話，最好再解釋一遍讓各個委員瞭解，我相","  信這樣會讓經濟委員會裡面更和諧。當然，這裡面分為兩種，剛剛主秘也講，書面報告","  後始得動支是一種，書面報告經同意後始得動支又是一種，而今天一共有九個解凍案，","  剛剛聽主席講，第二案到第七案是書面報告後始得動支，第八案和第九案是書面報告經","  同意後始得動支，如果可以的話，也跟各位委員稍微解釋一下，讓大家了解，因為會已","  經開過了，就照著法律程序走，但是有很多委員希望能更瞭解，希望我們的主席英明、","  寬宏大量，也請他們解釋。謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：主席、各位同仁。針對這個案子，因為總共有九案，我們所凍結的預算超","  過66億元，在這樣的情況之下，我又看到5月6日的時候，監察院和立法院都提出這個議","  案的採購有爭議，所以我們還是要聽聽農委會的看法，針對這麼多機關已經提出有所爭","  議的時候，你們到底是要如何應對？我覺得經濟委員會有這個責任要去釐清，以上是我","  個人的建議。","   所以我希望大家必須要去講清楚，讓我們也有辦法跟社會大眾去說明清楚，我們也不","  知道到底5月6日監察院所提出的部分，農委會是不是已經將資料送至監察院？我們也想","  要瞭解，以上建言。"],["主席：請廖委員國棟發言。"],["廖委員國棟：主席、各位同仁。雖然我們現在進行的程序是已經進入議程，不過剛剛陳","  超明委員和楊瓊瓔委員所提出的質疑，我覺得非常非常合理。我們提出的凍結案，在你","  們還沒有充分說明之前就要讓它解凍，而且今天我們也沒有看到你們有針對每一個委員","  所提的內容有更詳細的說明，甚至要說服委員，這樣我們才能夠讓這個預算往前走啊！","  這個程序還沒有走之前就要直接解凍，這樣不怎麼合理啦！所以今天我們國民黨黨團也","  做了一個提案，當然程序上提案並沒有正式送出，因為今天不接提案。這個提案的內容","  就是繼續凍結2億元，我們希望能夠看到更清楚的、甚至細項的整個未來的執行，當委","  員對這些經費有所質疑的時候，你們要說明清楚，這樣我們才可以放行，這是做為一名","  立法院立法委員基本的職權，所以我覺得我們應該要再討論一下。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位同仁。剛剛主秘已經講得很清楚了，書面報告始得動支的部分","  基本上就是列報告事項，只要我們在院會沒有再繼續有任何意見，如果當時國民黨有意","  見，應該就要在院會裡面去表達，去把它重新變動做改列，但是當時並沒有，所以其實","  我們的程序是沒有問題的。另外，剛剛有談到我們是什麼時候收到這些相關文件，我覺","  得所有委員可以看這本比較厚的關係文書，裡面都有各單位送出書面報告的發文日期，","  所以當時應該每個委員就有這份資料，但可能是我們的辦公室有一點lose掉、沒有去注","  意到，所以我覺得這個部分以後議事組也要提醒一下各委員說資料已經送到各委員辦公","  室，而且已經發文了。我覺得各單位也應該要檢討一下，你們既然已經發文，是不是也","  要提醒各委員辦公室應該要拿給委員看一下，不然有的是2月份就送進來，有的是3月份","  就送進來，不過基本上並不是今天要審、今天早上才看到資料，這個是有落差的；我覺","  得也要幫我們的有關單位辯駁一下，因為這是有程序的，不可能今天早上才看到資料。","  當然，我們都尊重委員所提的意見，可是既然我們今天是就報告事項去做書面審查，我","  覺得就是照我們應該走的程序繼續進行，謝謝。"],["主席：等賴委員瑞隆和謝委員衣鳯發言後，就截止發言。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位同仁。過去經濟委員會的運作其實都很順暢，大家過去依照這","  樣的議事規則在進行，書面報告的部分，其實過去也是透過院會交付到委員會進行解凍","  ，過去的慣例跟議事規則也都是這樣子，也希望各位委員能夠繼續支持，如果照這樣的","  方式，會比較好去運行。另外，剛剛也有委員提到，其實這些資料在2月份就提報進來","  了，最晚的我看是3月3日，而且也都是院會直接交付進來的，所以未來提醒各個辦公室","  還是要將相關資料交付給委員。我想資料應該是都有，但是因為進來的資料非常多，時","  間也經過兩個多月了。再來，這個預算其實是今年度的預算，現在也已經5月份了，如","  果現在再修改去凍結的話，我想這對於公務單位的執行上會產生一些困擾。既然當時並","  未將它刪除而是採凍結的方式，也是提出書面始得動支，既然書面已經提報進來了，就","  建議委員會是否能夠就照議事規則予以解凍，讓他們盡力推動經濟或農業等相關工作。","  以上建議。"],["主席：請謝委員衣鳯發言。現在已經截止發言登記了。"],["謝委員衣鳯：主席、各位同仁。我覺得剛才我們國民黨委員堅持的非常對，我相信賴瑞","  隆委員應該也可以理解，畢竟我們是新上任的委員，不曉得上一屆凍結的緣由是什麼。","  其實我有看每一份報告，每一個報告的內容並未把凍結的緣由講得非常清楚，而農委會","  提出來的書面報告就像抄書一樣，只是把所有的東西再抄一遍。為什麼要凍結？因為這","  都關係到農民的權利，我們希望農委會的施政可以真的體恤農民的心意，我們近期看到","  很多政策，你們都希望農民按照農委會的意思來進行，所以你們必須說明得更清楚，如","  果農委會沒有誠意說明給委員會每個委員了解清楚的話，那如何讓每一個委員可以告訴","  農民現在農委會在做什麼？未來我們要做什麼？我們希望農委會可以做到什麼？根據以","  上的論述，我認為農委會沒有誠意提出所有凍結案的書面資料，我認為對於凍結案是否","  解凍我們應該繼續審慎地考慮。"],["主席：各位委員，主席在此還是要跟各位委員說明，過去的預算解凍案，院會交付委員","  會之後列為報告事項，過去長年的議事慣例我們都是這樣處理，今天在場的除了謝衣鳯","  委員、邱臣遠委員以外，其餘都是資深委員。都是資深委員了！你們現在提出要把報告","  事項改列成討論事項，甚至還要另外凍結，這個說出去會讓人笑死。各位都是資深委員","  ，書面報告，包括什麼時候付委，付委時在院會都有宣讀過，我們請議事人員把這些案","  子什麼時候宣讀的時間序都讓各位委員知道，每一份公文書幾月幾日送達立法院都讓各","  位委員清楚。所有的這些報告事項、預算凍結案，在當時提預算的時候決議文寫得很清","  楚，議事人員是按照當時立法院通過的決議來進行處理，所以第二案到第七案是送書面","  報告後就可以動支；第八案到第九案是需要經過委員會同意始得動支，所以如果委員會","  不同意的話，那這個預算就繼續凍結。沒有辦法像國民黨委員所說的，凍結66億元的部","  分你們現在同意動支，但是要繼續凍結2億元，讓議事人員無法處理，你要嘛就是66億","  元全部繼續凍結；要嘛就是同意66億元可以解凍，就是只有這兩個方法。","   至於剛剛幾位委員提到農委會媒體採購的部分，如果大家有疑問，我建議可以請召委","  安排專案報告，很多新任的委員或許不是很清楚，上一屆在處理預算的部分可能沒有參","  與，那可以請召委排專案報告，讓這些單位來跟各位委員解釋，讓各位委員了解。請問","  各位委員，主席這樣的處理模式可以接受嗎？"],["陳委員明文：可以。"],["主席：好不好？"],["陳委員超明：那如果同意的話就是專案報告了？"],["主席：不是啦！我是說要排他們來專案報告是召委的職權啦，對於他們的預算編列，你","  現在認為哪一個部分有疑義，包括孔文吉委員覺得林務局的那個部分你有疑義，都可以","  由召委安排他們來做專案報告嘛！你可以請他來做專案報告嘛！如果他們的回答你不滿","  意，下個會期審查他們明年預算的時候，你可以提案看是要刪減、凍結或是要怎麼樣，","  這個都尊重各位委員。但今天這是報告事項，我們現在不好把它改列討論事項，這個於","  法不合嘛！好嗎？"],["翁委員重鈞：我沒有叫你要改……"],["主席：你們的提案就是這樣啊！你們現在提案說要改列討論事項啊！"],["翁委員重鈞：我現在的意思是讓他們補充說明一下，因為……"],["陳委員超明：只是補充說明啦！會給你過，只是讓大家更了解而已啦！"],["翁委員重鈞：只是補充說明一下，沒有說要改列討論事項，沒有啦！"],["主席：剛才廖委員那個提案是說要改討論事項，改審查案。"],["廖委員國棟：我是說一案一案處理啦。"],["主席：我已經一案一案處理了啊！"],["廖委員國棟：現在……案啦！"],["主席：沒有啦！這個報告事項報告後就同意了啊！"],["廖委員國棟：應該一案一案處理啦！"],["主席：第二案到第七案已經處理完了，它就是報告後就動支了啊！"],["廖委員國棟：報告都宣讀了嗎？"],["主席：書面報告送來以後就可以動支了。"],["賴委員瑞隆：第八案到第九案大家討論看看啦！"],["主席：對，所以第二案到第七案已經處理完了，現在是第八案跟第九案要各位委員同意","  。"],["楊委員瓊瓔：怎麼可以全部？不是這樣子，第二案到第七案是一個，第八案到第九案是","  一個。"],["主席：是啊！我剛剛是這樣講啊，第二案到第七案已經處理完啦！"],["楊委員瓊瓔：……全部凍，沒有凍就是全部通過？"],["主席：我現在講的是第九案，第九案是要同意的部分。"],["賴委員瑞隆：主席，要不要再宣讀一次？主席，我們再宣讀一次，好不好？"],["主席：第九案5%的凍結案66億元，國民黨委員的提案是說他們可以同意動支，但是要繼","  續凍2億元，我跟委員的報告就是這個第九案要嘛就是同意他動支，要嘛就是繼續凍結","  ，沒有辦法說你同意他動支，但是繼續凍2億元；是這樣，跟委員報告。"],["廖委員國棟：沒有問啊！我還是要問啊！"],["主席：沒有、沒有，這個沒有問啊！我可以請他說明，但是沒有問，這個不能質詢啊！","",""],["陳委員超明：同意過的話，就再給大家問一下、了解一下。"],["主席：不是啦，各位委員，我們不要自己發明，我們不要破壞議事規則，好不好？"],["陳委員超明：表現誠意啦！"],["主席：如果我們是在立法的人，我們不要自己去破壞那個法制，不要自己去制訂一個新","  的規則啦！"],["楊委員瓊瓔：至少讓他們說明一下，不是質詢……"],["主席：剛剛廖委員說要質詢，你現在說不是質詢，那我可以同意，那我就請他們……"],["楊委員瓊瓔：對啊！哪有現場已經有意見，他們不說明，那怎麼辦？"],["翁委員重鈞：好啦！讓他們說明一下，好不好？"],["賴委員瑞隆：OK啦，讓他們說明一下好啦！"],["楊委員瓊瓔：第二案至第七案過啦，第八案、第九案比較有爭議的，委員已經提案，已","  經說了，那本來他行政部門就要說明啦！而且那是5月6日才發生的事情啊！"],["主席：我跟各位委員報告，這個是報告事項、這個是報告事項，大家覺得要請他們說明","  ，我現在也可以請他們說明，但是沒有質詢，好嗎？"],["陳委員亭妃：確定，沒有質詢，是說明。"],["主席：請農委會副主委說明。"],["翁委員重鈞：不是，從第八案這邊開始嘛，國發會先講嘛！"],["主席：第八案請國發會高副主任委員說明。"],["高副主任委員仙桂：主席、各位委員。國發會再來說明報告案的第八案，有關「於深化","  推動政府資通訊應用建設─主動服務及網路參與精進計畫」預算凍結10%一案。此案大院","  決議主要是對我們公共政策參與平臺「提點子」這個項目在選舉期間暫停提議跟附議，","  大家對這件事表示關切。我來說明為什麼我們會在選舉期間針對「提點子」這個項目暫","  停提議跟附議，主要是根據我們公布的公共政策網路提議試辦實施要點的規定，這個要","  點事實上我們是參考英國國會請願網的作法，主要是為維持行政中立所設計的機制。依","  據這個辦法，在106年6月實施要點修訂時我們就決議，附議期間由45日延長到60日，遇","  有全國性選舉的時候，在投票日前的60日會暫停提議跟附議，事實上近年3次全國性選","  舉都是依據上開的實施要點暫停提議跟附議。","   要跟委員報告的是，事實上我們的公共政策參與平臺設置的目的是要落實開放透明的","  施政，促進公民參與。這個平臺上除了剛才說的「提點子」以外，還有「眾開講」、「","  來監督」、「參與式預算」及「找首長」等5項服務，在選舉期間我們只有停掉「提點","  子」這個項目，其他項目包括「眾開講」、「來監督」都繼續提供服務。","   公共政策參與平臺在104年2月推動以來有非常顯著的成效，到109年5月6日已經有超","  過1,891萬人次造訪這個平臺，其中「眾開講」有143個政策議題的提出，有4,052個法","  規及法律命令的預告來徵詢民眾的意見；「提點子」也有8,563項提議，其中有189項成","  案；「來監督」到106年3月29日上線提供民眾關心的重大計畫實施情形，包括實施中的","  計畫有2,288項，已經完成的計畫有1,327項，基本上我們覺得績效還不錯，所以敬請委","  員支持這一次的解凍案。以上報告，謝謝。"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。有關農委會總歲出預算凍結5%一案，本會108年度","  施政成果包括建構完整的農民福利體系、辦理農民職業災害保險及擴大辦理農業保險並","  提高農漁民子女就學獎學金，提供更多的生活保障，提升農漁畜產品競爭力，政府及農","  民通力合作成功獲得歐盟認同，解除對我國IUU黃牌警告名單，推廣有機及友善環境農","  業，實行有機農業促進法，建立教學資源平臺，推廣食農教育，修正公布農產品生產及","  驗證管理法，協助農民發展初級加工，促進農產品多元利用、調節市場供需，透過農產","  品外銷整合平臺，讓臺灣農產品行銷國際。","   今年本會將持續解決農民關切的議題，包括建立農民退休制度，完備農民福利體系，","  協助青農創業，提供農業經營準備金，完成農業保險法立法，全面推動農業保險，撲滅","  口蹄疫，防堵非洲豬瘟，讓臺灣豬肉重新出口，實施農業環境給付，彰顯農民對於環境","  社會的貢獻。","   至於剛剛各位委員提及有關媒體採購的部分，我在此特別說明，在監察院的報告裡面","  只講有關媒體這部分我們一定要專列預算，這一項是它認為我們沒有做到的，所以我們","  現在已經在整理所有有關媒體的經費，預定在110年的預算當中就把每一筆媒體採購的","  經費都詳細列在預算裡面。以上報告，請各位委員指教。"],["主席：請問各位委員，第八案是否同意動支？"],["陳委員亭妃：同意。"],["陳委員超明：不同意。"],["主席：不同意，那我們是要表決還是怎麼樣？"],["陳委員超明：主席英明裁示。"],["主席：主席沒有辦法裁示啊！那我們就表決，好不好？","   現在清點人數。","   （清點人數）"],["黃主任秘書素惠：扣掉主席，在場委員有12人。"],["主席：現在進行表決，第八案同意動支的委員請舉手。","   （進行表決）"],["黃主任秘書素惠：6人。"],["主席：反對動支的委員請舉手。","   （進行表決）"],["黃主任秘書素惠：6人。"],["主席：主席投票同意動支。第八案同意。","   請問第九案各位委員同意動支嗎？"],["翁委員重鈞：反對！"],["孔委員文吉：反對！"],["主席：好，那就表決。"],["翁委員重鈞：可不可以慢一點表決，讓我們可以講一下話？我不是要詢答啦！"],["主席：剛才已經跟大家報告過，因為這個若不是5%全部解凍，要不就是全部繼續凍結。","",""],["翁委員重鈞：我不是說要對他們質詢，我是說先讓我們講一下。表決也沒有關係啦！這","  個OK啦！"],["主席：剛才已經讓大家發言完了啊！"],["翁委員重鈞：在他的說明裡面，我覺得他要再補充告訴我，我要再講……"],["主席：因為它不是詢答，所以你不能再請教他，你不能再問他。"],["翁委員重鈞：我沒有請教他啦！"],["主席：我的建議是廖國棟委員也是召委，要不要請廖國棟委員排個專案報告，讓各位委","  員更清楚的了解，好不好？因為要排專案報告，你才能質詢他，你才能請教他，你才能","  質問他，好嗎？"],["翁委員重鈞：現在這個案子有兩個監察院的報告耶！我講另外一個監察院的報告，可以","  嗎？"],["主席：你可以排專案報告，再來處理他們的預算，要不然就是這一案你們表決時就不要","  同意，繼續凍結嘛！"],["翁委員重鈞：不然這個案保留啦！"],["主席：這要怎樣保留啦！"],["楊委員瓊瓔：主席，我認為有新事證，應該要讓人家講一下……"],["主席：報告楊瓊瓔委員……"],["楊委員瓊瓔：因為剛剛只講了一個，可是監察院的報告有兩個，你剛剛特地請他們……"],["主席：報告委員，這是報告事項，這不是討論事項，報告事項沒有在叫他們上來說明的","  ，我已經讓他們說明了啦！"],["楊委員瓊瓔：那沒有說明，這樣應該要說明啦！對不對？"],["陳委員亭妃：針對國民黨所提的這兩個監察院的案子，可以請廖國棟委員……"],["主席：你們就可以排專案報告嘛！"],["楊委員瓊瓔：不是啦！你要表決都沒關係，只是說它已經成為一個社會時事了，有新的","  事證啊！有新的事證，應該可以請他說明一下；又不是質詢！"],["主席：他剛剛已經說明了啊！"],["楊委員瓊瓔：沒有，有兩點，他只說明一點而已啊！有兩項啊！他只有說明一點。"],["主席：這有可能不是他主管的業務。你今天要他在這裡說明，可是農委會副主委也有分","  工，這不是他主管的業務，你硬要他在這裡說明，他也不知道要從何說明起。"],["楊委員瓊瓔：因為他是……"],["主席：我們可以請廖國棟召委下個禮拜排專案報告嘛！好不好？我們可以請廖國棟召委","  排專案報告啦！"],["翁委員重鈞：那就保留啦，保留到專案報告以後再處理就好了。"],["主席：不是啦，這也沒辦法保留，因為專案報告還是列在報告事項，只能同意或不同意","  嘛！"],["翁委員重鈞：報告完以後反正隨時可以再排報告事項，到時候你們要表決就表決，沒有","  關係啊！"],["主席：接下來沒有時間了喔！我跟各位委員報告一下，這個會期再2個禮拜就要結束了，","  這個預算解凍案沒有在這個會期處理的話，就要拖到9月以後，屆時又要處理明年度的","  預算，我們根本沒有時間安排處理解凍案……"],["翁委員重鈞：這比較重要……"],["主席：那你就不要擋了嘛！你們大家都說農業很重要，結果卻在擋這個，這樣有什麼意","  思呢？"],["翁委員重鈞：我們只是要他……"],["主席：我跟你講，如果對他們的媒體採購案有意見，在審查他們明年度預算的時候，你","  要刪、要砍、要凍結，我們都尊重嘛！"],["翁委員重鈞：假設要這樣處理也沒有關係喔！你真的要這樣說，那就沒有關係喔！"],["主席：我當然是尊重大家啊，因為你們現在是對明年度的預算有意見嘛！"],["翁委員重鈞：不要意氣用事。"],["主席：我沒有意氣用事啦！"],["陳委員超明：讓他講一下，沒差那些啦，這樣比較好過關啦！"],["主席：各位委員，你們大家都是資深的委員，這是報告事項……"],["陳委員超明：瞭解、瞭解。"],["主席：這不是討論事項，大家不要這樣「硬揮」啦！這是報告事項嘛！"],["楊委員瓊瓔：主席不能這樣講！"],["主席：不是啦，楊委員，對他們的媒體採購，如果你們認為監察院送的報告農委會需要","  充分說明，我尊重，國民黨有廖召委可以排專案報告，或者是你們要我排專案報告我也","  可以。"],["陳委員亭妃：表決了啦！"],["主席：你們不能因為監察院那2個報告，就說要繼續凍結農委會的預算！"],["陳委員亭妃：表決啦！"],["陳委員超明：要表決就表決啊！"],["楊委員瓊瓔：監察院的報告有兩點……"],["主席：你們可以請他來報告嘛！"],["楊委員瓊瓔：一個是媒體的，一個是綠能給付的，剛剛主席英明請他說明，可是他只有","  說明媒體採購的部分，綠能部分沒有說明啊！這是在預算內的，並非不在預算內的喔，","  所以他本來就有義務說明啊！"],["主席：楊委員，我跟你報告，今天要處理的預算是他們提書面報告就請大家同意或不同","  意動支，根本沒有要他上來口頭報告，我們現在額外請他上來口頭報告，你還另外說要","  討論，又要請他說明監察院那兩點！他送書面報告來的時間是3月3日，監察院的報告是","  5月6日才出來，他根本也沒辦法在那個書面裡面跟你說明那兩點嘛！"],["賴委員瑞隆：專案啦！"],["陳委員亭妃：表決啦！"],["陳委員超明：都沒有說明，我們怎麼同意啊？"],["翁委員重鈞：主席講的都對啦，我都尊重你的意見，你的裁示也都對，我不是說你不對","  啦！但是立法委員，也就是我們同事當中有時想要多瞭解一點，要請他們說明一下，你","  們竟然連讓他們解說一下都不要！"],["主席：我已經請他說明了啊！我剛剛不是有請他說明了嗎？"],["陳委員亭妃：表決了啦！主席，表決啦！"],["主席：我知道各位委員有很多問題想要問他，那為什麼不讓召委安排專案報告，讓他們","  來說明呢？"],["賴委員瑞隆：主席，再排專案報告啦！"],["主席：對嘛！你就排專案報告讓他說明嘛！"],["翁委員重鈞：那就等專案報告之後再來處理也沒關係！"],["主席：不是啦，我今天的議程已經這樣排了，你們可以在表決的時候舉手表示不同意嘛","  ！"],["邱委員志偉：預算解凍和專案報告是兩回事啦，翁委員。"],["主席：專案報告我也願意排嘛！如果廖委員不排，我願意排嘛！"],["邱委員志偉：時間有限，再2個禮拜就要休會了。"],["翁委員重鈞：請主委親自來說明，好不好？"],["邱委員志偉：專案報告和預算解凍是兩回事……"],["陳委員亭妃：先處理預算，之後再……"],["邱委員志偉：現在只剩第九案，我建議主席處理了啦！因為按照當初的預算協商，是提","  書面報告就解凍耶！他們書面報告提了沒？有啊！書面報告寫得好不好？我看了覺得滿","  詳細的。照理說，他們報告提出來之後，我們委員會就要處理喔！怎麼處理？就是同意","  或不同意嘛！表達同意或不同意之後，主席就裁示嘛！至於你們要求專案報告，我覺得","  你們可以私底下請他去報告，或者是請廖國棟召委再排一次專案報告，他們也會來。這","  跟預算解凍是兩回事，大家不要把它扯在一起，這是兩回事！","   本席希望大家理性討論，這個預算假使這次沒過，就要等到9月底、10月初才有辦法","  處理耶！"],["楊委員瓊瓔：主席，他怎麼可以上台發言？"],["陳委員超明：第二案至第七案都是對的啦，但是第八案和第九案你們的資料故意漏掉，","  我只是不說而已！"],["主席：沒有啊！"],["陳委員超明：書面報告經同意，對不對？"],["主席：各位委員，這本資料裡面都有寫……"],["陳委員超明：「經同意後始得動支」耶！"],["主席：對啊！是啊！所以我們現在要徵求大家同意啊！"],["陳委員超明：以為提了書面報告就要這樣混過去嗎？"],["主席：各位委員，我如果要混過去的話，剛剛9案全部唸完我就一次過了！我為什麼要在","  這裡花這麼多時間讓大家討論第八案、第九案？就是因為要「同意後始得動支」！要「","  同意後始得動支」！要「同意後始得動支」！我講3次！讓各位委員很清楚地聽到。所","  以剛剛第八案表決結果7比6，我們同意動支。","   現在表決第九案。同意動支的委員請舉手。","   （進行表決）"],["主席：同意6票。"],["翁委員重鈞：反對表決啦！反對表決啦！"],["主席：不同意動支的委員請舉手。","   （進行表決）"],["謝委員衣鳯：我們不是不同意表決，我們希望在表決之前請農委會說明嘛！"],["主席：剛剛就說明了嘛！"],["謝委員衣鳯：如果主席覺得農委會今天來的人沒辦法說明，就請他們派一個有辦法說明","  的人來啊！"],["主席：我就跟你講，你們可以要求排專案報告嘛！"],["謝委員衣鳯：請農委會派一個可以說明的……"],["陳委員亭妃：宣布表決結果啦！"],["楊委員瓊瓔：都聽不清楚，要怎麼同意？"],["陳委員亭妃：主席，先公布剛剛表決……"],["楊委員瓊瓔：沒有！你要表決的話就要問……"],["主席：沒有啦！不要再講了啦！同意有6票，不同意的委員請舉手。","   （進行表決）"],["翁委員重鈞：主席……"],["主席：沒有人不同意嗎？","   現在表決棄權……"],["翁委員重鈞：這個案子是要大家同意後始得動支，對於他們送來的資料，如果大家覺得","  有討論的必要或者是有補充說明的必要，我們覺得也無妨啊！你說要我們排個專案報告","  ，這樣裁示當然也沒有錯。如果要讓我們排專案報告以後再處理，這樣我們也可以接受","  ；不過如果今天的案子通過之後再排專案報告，就變成在放馬後砲，那就不一樣了啊！","  因為現在的預算牽涉到比方說凍結5%的問題和綠色給付的問題，監察院對此提出上百頁","  的報告，可是他們今天的報告這麼簡單，幾行就把它結束掉了……"],["主席：翁委員，我再跟大家說明一下，我同意大家的看法，你們認為這個預算的內容有","  問題，我們都尊重……"],["翁委員重鈞：我也尊重你啊！"],["主席：你聽我說完。我們當時通過的決議是書面報告，經同意後始得動支，這次在院會","  付委的時候，如果各位委員認為他們的書面報告不行，要改交審查進行討論的話，應該","  要在院會裡頭提出改交審查。現在我們收到院會交付的是報告事項，所以本席沒有辦法","  在這裡依照大家的要求，把它改付審查。"],["翁委員重鈞：你可以請農委會看看是監察院的報告在前，還是你們送立法院的報告在前","  嘛！"],["主席：跟各位委員報告，農委會送達公文的時間……"],["翁委員重鈞：你們的報告送來立法院的時候，監察院的報告就還沒出來啊！"],["主席：農委會公文送達的時間是3月3日……"],["翁委員重鈞：處理也沒關係啊！"],["陳委員亭妃：宣布表決結果！"],["陳委員明文：照議事規則處理！"],["翁委員重鈞：處理就處理，也不是什麼大事啊！有什麼關係！"],["主席：你們可以讓主席說一下嗎？"],["陳委員亭妃：宣布剛剛的表決結果！"],["主席：農委會送達公文的時間是3月3日，監察院的報告是5月6日才送達……"],["翁委員重鈞：對啊！我就沒看到……"],["主席：各位委員，我們現在要處理的是3月3日送來的書面報告，而不是要處理5月6日監","  察院的報告，請大家搞清楚！3月3日的報告如果你們認為自己不同意，等一下就請你舉","  手表示不同意，如果你同意，就舉手表示同意。其次，對於監察院5月6日的報告，如果","  各位委員覺得農委會的預算執行有很大的疑義，本席同意也贊成大家請召委安排專案報","  告，讓農委會來說明。"],["陳委員明文：好啦！請宣布表決結果，好不好？會議時間只剩下5分鐘而已，來不及了。","",""],["楊委員瓊瓔：不是這樣。主席，今天是5月11日，我們在審查預算，監察院的調查報告是","  5月6日提出，農委會的報告是3月送的，如果像這樣沒有意見就讓它通過、也不用說明","  ，這個邏輯很奇怪，以後院會交付如果是1月1日通過，行政部門就1月2日送來，其他一","  概不管！我覺得我們應該是為民把關，大家釐清楚，這樣會比較好！"],["主席：各位委員，本席要再強調一次，你們都是資深立委！"],["楊委員瓊瓔：哪有這樣的！"],["主席：各位都是資深立委，現在如果用這樣的方式去處理，隨時告訴我監察院5月12日、","  5月18日又送來哪一份報告，然後過去的預算都不能處理的話……"],["楊委員瓊瓔：他們以後就照你的話做！"],["陳委員亭妃：主席，宣布表決結果！"],["廖委員國棟：報告主席，按序來講嘛！好不好？"],["主席：不要按序了，剛剛本席並沒有同意你們發言！好嗎？"],["廖委員國棟：因為主席剛剛宣告的……"],["主席：本席並沒有同意你們發言！"],["廖委員國棟：我們有疑問啦！我們有疑問……"],["陳委員亭妃：宣布表決結果！"],["廖委員國棟：主席剛剛的宣告我們有疑問啦……"],["陳委員亭妃：宣布表決結果！主席！"],["廖委員國棟：因為這個3月3日和5月6日的事情應該要講清楚。"],["主席：針對第九案，同意動支的委員請舉手。","   （進行表決）"],["廖委員國棟：反對啦！我們反對這樣處理啦！"],["主席：同意動支的委員請舉手。"],["廖委員國棟：大家把話講清楚！把所有的疑義都解決，你們再做結論，這樣會比較好；","  就不會有事啦！"],["鄭委員運鵬：主席又沒有同意你講！"],["廖委員國棟：大家把話講清楚會比較好啦！"],["陳委員亭妃：宣布表決結果！"],["主席：各位回座好嗎？請各位回座，好嗎？"],["廖委員國棟：立法委員來這裡就是要講話的啊，不是什麼都不要講！"],["主席：請各位委員回座，好嗎？"],["翁委員重鈞：主席不是要控制大家講話的！"],["廖委員國棟：我要講，可是他不讓我講啊！"],["主席：主席沒有同意你發言嘛！"],["廖委員國棟：我要講話、我要講話！"],["主席：請回座！請回座啦！我跟大家說……"],["廖委員國棟：讓我說啦！讓我說啦！"],["翁委員重鈞：休息啦！休息啦！"],["廖委員國棟：對於主席剛剛回覆的內容，我們不滿意啦！我們還要再問一下啦！3月3日","  和5月6日的事情要講清楚……"],["主席：廖委員、廖召委！這是報告事項，不是討論事項！這不是詢答嘛！你怎麼問啦？","",""],["廖委員國棟：我知道，我們都知道。","   欸！我們現在在開會，我們有疑問就問……"],["主席：這是報告事項，不是討論事項啦！"],["廖委員國棟：我們有疑問就講嘛！讓我們講嘛！你不要那麼快做結論嘛！"],["主席：休息5分鐘。"],["廖委員國棟：好啦，休息一下也可以。不過監察院這個5月6日的報告應該拿出來給大家","  看一看。這有討論的空間啦！"],["陳委員明文：會議只剩下幾分鐘，你還休息！"],["主席：好，開會時間延長5分鐘。"],["陳委員超明：……"],["主席：好，你們不休息嗎？那我們就宣布剛剛的表決結果。不同意的委員請舉手。","   （進行表決）"],["主席：國民黨委員棄權！反對0人，贊成6人，第九案通過。"],["陳委員超明：反對！反對！"],["主席：好，第八案、第九案預算均同意動支，提報院會。","   本日會議所列議程處理完竣，散會。","散會（9時59分）","-----------------------","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     183","","立法院公報  第109卷  第41期  委員會紀錄","","                                     立法院公報  第109卷  第41期  委員會紀錄","","                                     200","","                                     199","","",""]],"block_lines":[1,8,10,157,160,163,165,167,171,173,175,179,184,185,186,195,196,197,198,214,215,220,221,231,233,239,242,255,256,264,265,274,275,288,290,301,302,312,328,329,330,331,337,338,339,340,341,342,343,344,345,346,347,348,349,350,351,352,354,356,357,358,359,360,363,364,367,368,369,370,372,373,374,375,376,377,379,381,382,383,384,385,404,405,420,421,422,423,424,425,428,429,431,432,434,435,437,438,439,440,441,444,446,447,448,449,450,453,455,457,458,459,460,461,462,464,465,466,467,469,470,471,473,474,476,477,479,481,484,485,487,488,490,491,492,493,494,495,496,497,498,499,502,503,504,505,506,507,508,511,515,516,517,518,521,522,523,525,526,527,528,530,531,532,533,534,535,536,544,545,547,548,549,550,551,552,553,559,560,561,563,564,565,567,568,569,570,571,572,573,575,576,578,584,586,587,591,593,594,595,596,597,598,599,600,601,602,603,604,609,612,616,617,618,620,621,622,623,624,625,626,627,628,629,630,631,633,634,635,637,638,639,640,641,642,643,644,645,646,647,648,649,650,652,655,657,658,659,660,662,663,664,665,667,668,669],"person_count":{"主席":106,"翁委員重鈞":35,"孔委員文吉":2,"賴委員瑞隆":7,"陳委員亭妃":18,"黃主任秘書素惠":4,"陳委員超明":17,"楊委員瓊瓔":21,"廖委員國棟":22,"謝委員衣鳯":4,"陳委員明文":4,"高副主任委員仙桂":1,"黃副主任委員金城":1,"邱委員志偉":4,"鄭委員運鵬":1},"persons":[106,35,2,7,18,4,17,21,22,4,4,1,1,4,1],"title":"立法院第10屆第1會期經濟委員會第21次全體委員會議紀錄","時間":"中華民國109年5月11日（星期一）9時2分至9時59分","地點":"本院紅樓101會議室","主席":"邱委員議瑩"}