{"blocks":[["主席：今天是我們第2次召開所得稅法部分條文修正草案協商會議，昨天大概保留8個條","  文，其中幾個條文大家同意帶回黨團討論，我們也希望財政部帶回去討論，看能不能對","  委員、各黨團的提案有一些回應，畢竟這一、兩年我們希望對於人民，尤其是中低收入","  者，能夠給他們多一點照顧；對於賺錢的企業，除了讓他們有更好的經營環境、公平稅","  制之外，也希望他們能夠有一點回饋，來照顧一些弱勢者，所以各黨團一直朝這個方向","  在提各項建議。昨天晚上和今天早上各黨團都有開黨團會議，我們希望今天早上能夠有","  一個圓滿的結果，如果有一、兩條還是幾條意見不同，是不是就到院會來進行討論？討","  論之後大家將各自的立場說清楚，讓所得稅法今天能夠順利地完成三讀，算是送給人民","  過年的禮物。","   我們現在就從第五條開始協商，第五條到底是不是要課徵20%？時代力量黨團主張21","  %；國民黨黨團是希望對比較弱勢、微小的中小企業能夠給它一些緩衝的時間，現在請","  各黨團表示意見。"],["柯委員建銘：請就整個package來講。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。談到稅改，我覺得它跟政黨的色彩比較","  淡，主要是考慮到人民的負擔，按照經濟學財政篇所做的論述，一個國家對某一項課稅","  都是從以下四個方向來考慮，第一個考慮的方向是國家經濟的發展，第二個考慮方向是","  政府財政承擔的能力，第三個考慮方向是是否符合公平正義，第四個考慮方向是比較傾","  向技術面的稽徵成本。","   昨天我也跟大家報告國民黨黨團認為這次稅改有三個條文是相互連動的，即第五條、","  第十五條及第十七條等三個條文，請主席是不是允許我同時就這三條來作一說明？"],["主席：好，可以。"],["費委員鴻泰：首先要談第五條，最近我們看到美國總統川普對其國內企業大幅降低營所","  稅，這項降稅措施爾後幾年勢必會吸引很多企業到美國去投資或設廠，所以，我們也必","  須有所因應，尤其大家要考量到目前國內普遍低薪的問題，坦白說，國內中小企業聘僱","  太多的就業人口，如果這時候政府將其營所稅從原來的17%調高至20%，勢必會讓它在某","  一部分的成本又增加十七分之三，對中小企業來說，我也不要從做功德的角度來看，必","  須考量到它本身的生存，甚至我們還希望中小企業在行有餘力時，也能把賺多的錢發給","  員工，作為他們的薪資或是獎金等等，對這部分昨天曾銘宗委員在發言中已把我們黨團","  的主張講得很清楚，我們希望中小企業能夠維持在17%；如果站在公平的角度來考慮，","  我建議可以按照18%、19%、20%的稅率分3年來實施。當然，這當中還牽涉到中小企業的","  定義，我們都知道，有些中小企業賺到的錢並不輸給上市上櫃公司，所以對中小企業到","  底要依據哪一個標準，我們認為維持在18%、19%、20%這三個稅率，也是尊重財政部的","  專業，由財政部來決定這一條線到底要怎麼劃，以上是我們對第五條所提出的意見。","   至於第十七條的部分，我們希望藉由這次稅改能多多鼓勵中低收入戶要好好培養他們","  的下一代，所以，對第十七條規定綜所稅的標準扣除額，我們建議提高為13萬元，至於","  薪資特別扣除則建議提高到22萬元，身心障礙特別扣除額20萬元，幼兒教育特別扣除額","  為12萬元，關於學貸的部分，則希望留待今年年中再來討論。以上四項金額要不要再多","  1萬元，或是少1萬元，基於今天要成事的原則，大家也可以討論這部分，本黨團希望增","  加，至於增加的幅度究竟多少才適當，就由各黨團共同來做成決議。","   剛才我也跟大家提到這次稅改要考慮中央政府財政平衡與否的問題，講一句大家比較","  能聽得懂的話，就是我們不希望稅損增加的很大，所以，第五條及第十七條的錢從哪裡","  來，我建議就從第十五條的規定來做考量，好不好？至於用什麼樣的方法，本黨團並不","  堅持非用哪種方法，因為這幾個條文是整個package，我們國民黨黨團建議將第五條、","  第十五條及第十七條混在一塊來互相增減，基本上，就是維持我剛才跟大家報告的內容","  ，也就是我們主要的考量為整個國家經濟發展、政府財政承擔的能力及公平正義等三個","  原則，謹作以上報告。"],["賴委員士葆：剛才費委員所說，大致上已把國民黨黨團的主張講出來，他也講到一個重","  點，按照財政部原來就稅損所做的規劃是69億元，現在包括執政黨及各個黨團都希望提","  高標扣、薪扣及身心障礙扣，當然會增加稅損；錢要從什麼地方來？當然就是第十五條","  可以來！所以對第十五條我們還是堅持分級課稅，即股利部分應量能課稅。","   今天大家開口閉口都提到美國的川普稅改，老實說，這次在他們的稅改裡面，營所稅","  是降低的，可是我們現在卻不降反增；他們的稅改對大富豪降稅降很多，包括遺贈稅、","  遺產稅都廢掉了，對窮的人也都降稅，也就是對這兩大塊降稅，可是中間的中產階級就","  沒有得到好處。本席有幾個在加州、紐約的朋友都罵死川普，因為他們是中產階級，大","  家都罵翻天了！這個稅改出來之後，由索羅斯帶頭的400位美國大富豪寫信跟川普說：","  請你不要幫我減稅！而我們的大富豪稅率已經從45%降至40%，還要再一口氣降至26%。","","","   所以，本席主張股利所得還是要分級，這樣多少可以再賺一點來彌補剛才提到的那個","  洞；否則我們在這裡審完之後，外界也會有意見，說大家都在發紅包，這樣也不好。總","  之，稅損部分最好能儘量控制，尤其標扣、薪扣增加之後，稅損會增加，我們的錢要從","  哪裡來，針對這個部分，拜託大家認真思考國民黨團或時代黨團所提的股利所得分級課","  稅；如果真的有困難，也請看看有沒有其他辦法可以從第十五條來增加。本席做以上的","  補充。"],["主席：請林委員德福發言，請簡單。"],["林委員德福：很簡單！就是費委員剛剛提到的中小企業，行政院的版本是一次到20%，其","  實如果可以分成3年，第一年18%、第二年19%、第三年20%，有一個緩衝也亦無不可，第","  一年18%的話，也只降2%。本席認為宜用漸進的方式處理，因為台灣多以中小企業為主","  ，不像韓國是在扶植大企業。畢竟中小企業也要生存，雖然不是所有中小企業都不賺錢","  ，但希望能用漸進的方式協助他們，輔導他們。尤其這三、四年，我們的稅收超徵四、","  五千億元，這些都可以考量納進去。","   說實在話，這段時間雖然股市上萬點，但是外面景氣並不是很好，真的！可能只有大","  企業好一些，很多中小企業，甚至外面的這些實體店面都不好，所以整個消費經濟都很","  差！其實這些都應該納進去考量。包括第十五條、第十七條，剛好可以藉由這次的稅改","  ，整個做合理的調整；尤其那些中低收入戶，還有少子化的問題等等，為什麼父母親都","  不敢生小孩？就是因為開銷太大，怕養不起，所以年輕人也不敢結婚，眼看生育率一直","  下降，我們是不是應該有一些配套措施來鼓勵他們？本席認為這個也應該納進去考量，","  全盤性的來提配套，這也是一種鼓勵與肯定！以上補充。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：其實大家經過一夜的思考，稅改講到錢，對我來講真的就是外行，我真的","  是不懂，但我在這裡真的學了很多，也聽了很多。當然，如果是講到工程的話，我是絕","  對可以的，不過若是講到稅的話，坦白講，我還真的很外行。剛剛國民黨的幾位委員，","  特別是費鴻泰委員講的，某個程度上我覺得還滿誠懇也滿不錯的，站在國家稅改的整個","  大前提之下，如何能讓大企業、中小企業及弱勢家庭取得平衡，我想這就是整個稅改最","  主要的終極目標。在這個前提下，如果能把第五條、第十五條與第十七條這三條處理得","  完整，這次的稅改就算功成圓滿。","   大家剛剛所提的，包括林德福總召也提到在中小企業方面要如何處理，昨天說中小企","  業將近140萬家，稅率要漸進式地提高，從18%、19%到20%，但其中的line要怎麼劃？畢","  竟中小企業還是有賺錢的與不賺錢的，這種專業部分就授權給專業的財政部去做，就像","  剛剛費委員講的，讓財政部去定出這條線來，我們親民黨認為這點是合理的，所以也同","  意。","   另外，在標準扣除額、薪資扣除額、身障扣除額以及幼兒學前扣除額方面，昨天是沒","  有提到幼兒學前扣除額，既然包括親民黨、國民黨與時代力量都已把幼兒學前扣除額納","  入，這部分就希望執政黨也能考慮把幼兒學前扣除額納入這次的稅改中。至於金額的部","  分到底要多少才合理，稍後還請財政部及執政黨提出自己的看法，告訴我們願不願意納","  入以及扣除額是多少，然後再由大家討論。既然有這個共識，我們覺得也OK。","   至於第十五條，我覺得這部分畢竟屬專業性，目的是在補第十七條與第五條的洞，對","  於怎麼個補法才合理，我是比較贊成費鴻泰委員的說辭，大家對這幾樣如果照著這個邏","  輯可以談得出來的話，我們親民黨覺得這是個比較好的方向，所以我們贊成這樣的方向","  。"],["主席：請徐委員永明發言。"],["徐委員永明：柯總召剛才講，大家package的來談。其實時代力量一開始提出來的就是一","  個package，在減稅的時候還是要考慮稅損的問題，我們的package很清楚，可以稅增3","  84億元。原因很簡單，在減掉後面的這些扣除額時，我們已考慮到錢要從哪裡來。很高","  興執政黨黨團在扣除額的方面已作出了改變，讓它加碼，但是昨天最後離開時還是有一","  個問號，多出來的105億元要怎麼處理？","   我的意思是說，我們去造福民眾，也要向民眾講清楚，下一代是由誰承擔？時代力量","  黨團的立場非常清楚，我們的整個配套就是認為營所稅應為21%，昨天黃國昌委員也說","  明，跟其他國家比較起來，我們的並不高。","   第二部分，關於股利所得方面，不要讓人家最後去算，這些稅損到底是損給誰，如果","  算出來都是給大戶怎麼辦？大家都在講沒有人要生小孩，其實沒有啦，這些股利大戶每","  個都在生小孩、每個都在買房子，問題就在這裡。我們之所以希望分級，國民黨也是採","  取這個立場，就是不要讓人家覺得有疑義。在處理股利的時候，我們支持照顧散戶及小","  市民。股利所得到1,000萬元以上的，不能讓他採用31%的稅率嗎？昨天有聽執政黨說2","  6%可以往上加，可是我們加的時候，可以對不同的人加，賺比較多的人加多一點，或是","  讓他也是維持這樣的現狀。","   至於扣除額，我們支持執政黨黨團的方向，不過就像我前面講的，提的時候可能要想","  一下。","   另外，關於財團法人的股利所得這一塊，昨天數字很清楚，10家醫療法人的股利是1","  20億元，2家政治團體的股利是9億元。財政部現在才講，以後不准他們買股票等，結果","  今天又看到兆豐的新聞，財政部跟金管會還有臉在這邊講！兆豐的錢誰來出，難道是財","  政部的官員出嗎？這些問題沈痾已久，大家討論到不想再講了，開了一個洞讓財團操作","  ，現在要處理他，又開始講不會啦，我們現在開始來查。之前為什麼不查？之前沒有公","  權力嗎？沒有裁量權嗎？都有啊。","   關於第四十二條，我們堅持立場，時代力量黨團是一套來談的。昨天離開時，我們是","  希望財政部針對扣除額已經有新的提法，也很可能按照執政黨黨團的方向前進，財政部","  要怎麼樣因應？因為這跟你們的版本有差別。其次，股利分級課稅很困難嗎？真的會產","  生什麼問題嗎？談到分級課稅，就說這些大戶會用人頭，談到財團法人的股利，就說沒","  有，你們會好好查，他們都會誠實申報。不要用兩套標準，遇到財團就不一樣。10家的","  股利有120億元，難道這個稅不能徵嗎？過去真的有拿到嗎？時代力量黨團的立場很清","  楚，這個條文我們很希望執政黨或其他黨團往我們的主張靠近，就是股利分級課稅，然","  後財團法人這邊你們還是要處理；如果最後只是敷衍，我想社會沒辦法接受。"],["主席：請民進黨黨團發言。"],["柯委員建銘：第一個，我很珍惜我們從昨天到現在大家談話的氛圍，尤其立法院這一屆","  以來大家一直很對立，碰到這個案子的時候，我們應該好好的談。我們可以接受國民黨","  的費鴻泰委員、賴士葆委員及曾銘宗委員的意見，還有親民黨的李鴻鈞委員的想法跟看","  法。有關時代力量的部分，我昨天有講，系統不一樣，interface就很難相容。我們不","  要以管窺豹，整個用package來談就是這樣，大家冷靜思考一下。稅改牽涉賦稅公平、","  公平正義、國家財政收入，也要考慮到整個產業政策，所以我們要從很多面向思考這個","  事情。做為一個執政黨當然要負責，國民黨曾經執政過，大家要很冷靜看待。像我們昨","  天自己先拋出三個扣除額，那個稅損是105億元。昨天我們這樣講，各位也有點驚訝我","  們能夠做這樣的處理。經過這樣的結果，我們現在嘉惠542萬戶，再進一步處理的話，","  我們要考慮普遍性，這樣戶數應該會更多。","   在年輕人的部分，照這樣薪扣的結果，如果這個年輕人的月薪是一個月3萬元，包括","  年終獎金1.5個月，他還是扣不到稅，這應該是大家可以接受的結果。至於幼兒學前的","  部分，昨天許部長談過，他們打算在6月通盤檢討時再一併處理。不過，這個部分與其","  到6月一併處理，我們甘脆現在面對，對於這一點，我們可以接受。剛才費鴻泰委員表","  示，你們的版本是12萬元；親民黨的版本則是12萬元；時代力量的版本是10萬元。對此","  ，我覺得有道理，所以我們接受12萬元的版本。","   剛才賴士葆委員還提出一些問題，現在他已經離席。關於那個部分，今天我們要大家","  冷靜想想，講真的，在這次的稅制改革，採用新制的話，股利所得可以二擇一課稅，當","  然採用單一稅率時，表面上來看，對前面的萬分之一或千分之一的大戶好像有減到稅，","  但是持平而論，他們在兩稅合一的扣抵額一半已經不見，營所稅也增加，總的而言，他","  們的稅有增加一點點，所以我才會一直講，我們不要以一個面向討論一個問題，大家要","  很冷靜看待這件事。","   我覺得我們要延續過去大家還不錯的氛圍，事實上，昨天曾銘宗委員在為中小企業爭","  取時，我都很仔細聽你講話，你表示至少要對中小企業有所照顧。對於這個部分，我們","  當然也會思考，因此，對於你提到的從17%增加至20%，要分三年緩衝，我們可以來談這","  個問題，但是其中的公平性、正當性及邏輯要對。昨日費鴻泰委員也提到一些問題，當","  然你們要如何定義都沒有關係，但是這個線要劃，至於這個線，我剛剛聽各位的意思，","  50萬元是大家可以接受的，亦即所得50萬元以下分三年，這樣的話，各方面的平衡都有","  兼顧到。"],["李委員鴻鈞：對啦！50萬元給他們……"],["柯委員建銘：對此，我會讓財政部說明，不過，對於他們的設算結果，我也知道，只是","  我們先講原則，原則先講好，不然，待會大家又有爭議，這樣就會說不完。我們先講好","  這個原則，就是分三年逐漸調升，還有以50萬元為標準，這些先講好。至於幼兒學前的","  部分，我們也面對。但是扣除額增加，稅損要從何處補充？這是剛才大家一直在談的，","  既然沒有辦法，只好將稅率由26%改為28%，如此一來，有105億元扣抵的話，只要26%增","  加到28%，我們可以拉回36億元。其實整個稅損跟我們原始的版本相比是一定會增加的","  ，當然我們要繼續做favour給老百姓，大家都有這個心情，但是也要視國家財政能否承","  受。","   我們都希望大家維持這個氛圍，好好拚經濟，讓將來的稅收可以帶著國家往前走，大","  家拚經濟。如今是朝野互動至今面對一個轉捩點的時刻，我們可以接受這個轉捩點，大","  家互相體貼，希望爾後我們都可以很理性看待一件事，這是我對於這一屆立法院的期待","  ，大家不要每天都是對立、杯葛，不然就作秀、一直爭辯，我覺得這個文化需要改變。","  蘇院長也一直談到這個問題，蘇院長常說，大家都要和諧。我在這個場域這麼久，昨天","  我也對費鴻泰對我的不滿作出解釋，讓你了解我的心情，我不是惡意對立，甚至要我道","  歉，我也無所謂，我是覺得大家的誠意最重要。"],["林委員德福：你現在是颱風過了以後「回南」就對了？"],["柯委員建銘：颱風過了一定「回南」，我是拜託大家，希望以後立法院的氛圍是讓大家","  往前走，國家要拚經濟，這個東西當然大家共同承擔，剛才鴻泰委員也說到，如果是這","  樣，那大家共同提案，我們也可以接受。"],["李委員彥秀：謝謝院長。我們國民黨黨團最專業、最優秀的財金立委，大概這兩天都是","  全程留在稅改的協商會議，其實稅改對整個國家，包括個人整體財富分配影響非常大，","  接下來的所有法案和預算協商，我們也希望有機會讓民進黨好好聽在野黨的聲音，那當","  然……"],["柯委員建銘：這是我永遠的理念、核心價值。"],["李委員彥秀：立法院後續很多重要議案都可以這樣進行，當然是最好的，也感謝柯總召","  ，希望昨天營利事業所得稅部分，國民黨、曾銘宗委員所提出來的分3年的版本，你們","  有機會能夠接受，或許你們認為調3%只是一點點，但是對很多中小企業來說，有這樣一","  個緩衝期，對他們影響是非常大的。","   剛才我才跟邱泰源委員針對少子化問題召開記者會，當然，未來包括薪資扣除額、身","  心障礙扣除額及幼兒學前特別扣除額，以及我們一直強調的要減輕年輕人負擔部分，我","  都非常期望針對這幾個大項，未來在稅改時，可以有所調整。我們認為，既然股利部分","  的稅收有增加，那麼針對一般平民老百姓的稅務，是不是也應該做更嚴謹的思考與分類","  ？我們都希望男女性的勞參率能夠提高，讓女性結婚後生了小孩，不要因為托嬰費太高","  ，而必須留職停薪或辭掉工作在家帶小孩，所以有關幼兒學前特別扣除額部分，我希望","  有機會能夠再增加，因為這是現在少子化、年輕人不敢多生的最主要原因之一。","   又有關身障扣除額部分，昨天也已經討論非常多，現在大概就在健保及學費減免方面","  ，但如果在薪資扣除額部分也能增加的話，我覺得是可以符合很多人的期望。特別是我","  剛才提到的，年輕人如果有學貸，在剛步入社會的前5年，又要付房租，又要還學貸，","  然後薪資又特別低，一般現在的薪資大概就是2.8萬元到3萬元，外面物價又一直在漲，","  所以我非常期待在新增學貸扣除額部分，大家可以再多作一點思考，讓年輕人可以感受","  到這一次朝野在非常和諧的談判之下，在所有的稅改過程中，該思考的部分，我們都有","  經過嚴謹思考。我想如果相關稅損是在我們整體財政利益上可以容忍的範圍下，大家是","  不是可以再多作一些思考？另外，健保費率也是有級距分類，所以我們認為單一稅率是","  否恰當？如果能從量能課稅方向去思考，是不是更符合公平正義？既然健保都有分級，","  而不是單一費率，那麼這一塊是不是可以再做思考，讓大家看到這次的稅改，是在富人","  可以負擔的範圍內多收一點稅，然後把這多出來的部分，拿來補我剛才特別提到的包括","  青貧、身障、學齡前兒童的部分，如果能再增加一點點，我覺得會讓這次稅改的法案更","  為完美，所以，在此針對這幾個大項，是不是請行政院、財政部再作一些思考？謝謝。","",""],["主席：請曾銘宗委員發言。"],["曾委員銘宗：非常謝謝院長這兩天非常熱心的協調，這顯示出朝野真的有協調的空間，","  尤其是稅改部分，這部分沒有政治上考量，所以我們真的希望稅改之後，讓台灣的租稅","  可以更為公平，在稅損有限的情況下，得以協助經濟發展。基本上，我相信國民黨和執","  政的民進黨立場是一致的，在這個前提下，國民黨提出了幾個……"],["李委員鴻鈞：你沒有講我們親民黨。"],["曾委員銘宗：有，這個要講。民進黨、國民黨、親民黨及時代力量大家立場都是一致的","  ，我們希望稅改之後，在符合租稅公平、財政損失有限的情況底下能夠協助臺灣經濟發","  展。柯總召，這樣可以吧？"],["柯委員建銘：說真的，要拚經濟，我們以後不要吵架好不好？"],["曾委員銘宗：好。在這個前提底下，國民黨跟院長、柯總召的想法都一樣，就是如何在","  稅損較小的情況下給中小企業一定的協助？所以我們本來希望中小企業維持17%，但是","  既然大家擔心稅損太大，我昨天也跟蘇院長報告，提出一個分三年方案，就是第一年1","  8%、第二年19%、第三年20%的方案，希望執政黨民進黨可以接受。","   有關標準扣除額的部分，昨天已提到國民黨的版本是13萬元，但是現在民進黨提出來","  的是12萬元，基本上我們也接受；薪資特別扣除額的部分，國民黨提出22萬元，昨天有","  初步的共識是20萬元；身障特別扣除額也跟國民黨一樣是20萬元，謝謝你們接受我們的","  意見；另外，有關今天要進一步討論的幼兒學前特別扣除額，院長也好、在座的民進黨","  同志也好，還有親民黨和時代力量都很清楚，臺灣現在的少子化真的非常嚴重，我們今","  天在討論稅改，到時候根本連繳稅的人都沒有，所以我們國民黨提出來的版本是從現在","  的2.5萬元提高為12萬元，希望執政黨可以儘量考慮；有關本來我們很堅持的學貸特別","  扣除額，這真的是要協助一般年輕朋友，假設這一次沒辦法接受的話，我也希望財政部","  在六月間檢討時能夠儘量考慮，因為年輕朋友大學畢業就背了30萬元到40萬元的學貸，","  他們連還學貸的錢都沒有，所以這是象徵性的給他們一定的協助，我認為作為一個政府","  它的意義非常重大，以上報告，謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：這兩天的協商，我們非常高興可以聽到不分朝野的委員非常重視租稅的垂","  直公平，也就是所得愈高的人應該負擔更高稅負，對所得低的人則是減輕他的稅負，在","  租稅公平上這個部分是一個非常重要的前提。但在這裡面我必須要強調一個部分，因為","  我們是採取累進稅率，所以在扣除額的部分，相對來講，所得愈高的人愈有利，至於所","  得級距愈低的人（姑且不論不用繳稅的人或繳不起稅的人）在這上面享受的租稅利益事","  實上是愈低的，但是它又有其必要性，所以我們必須要謹慎為之，除非有相關的必要性","  ，無論是在標準扣除額、特別扣除額或薪資扣除額等等的部分都應該謹慎小心的評估。","  簡單來講，所得級距在最低的這一級，也就是稅率5%的人，他們每少1塊錢的稅負，所","  得級距最高的人可以少8元，等於有8倍的差別，所以在這裡面我們必須要非常小心，否","  則在這部分的增加對高所得者來說是得利的。","   此外，大家也很關心照顧的部分，無論是在幼兒、身心障礙者或是失能老人的部分，","  如果要能夠滿足這樣的服務需求，靠個人在市場上面的購買是有限的，其實很重要的一","  點是，照顧服務無論是對老人、對身心障礙者或是對幼兒都要能夠公共化，也就是說，","  政府要在這部分提供更多的公共服務，我們在醫療上是如此，現在在長照上也是如此，","  在身心障礙者的照顧上也是如此。現在更多幼兒的部分是在於非營利幼兒園，然後用公","  托等方式，而行政院賴院長也朝向在一定時間內讓私托公共化的方向來努力，當然，這","  部分還有其他的生活支出無法在照顧服務中得到充分地滿足，所以我們會在此部分給與","  適當且足夠的扣除額。","   此外，這兩天有很多委員，包括昨天陳超明委員也很關心長照部分能否給與更多的免","  稅額，但我必須要指出，在長照需求者、失能老人的部分，根據推估有94%是有身心障","  礙資格、領有身心障礙手冊的，也就是說，其實身心障礙特別扣除額有相當程度可以滿","  足失能老人或長照服務對象，無論是在生活上的支出，譬如在長照裡不支付尿布等，或","  是交通的部分，乃至於長照服務自付額的部分，尤其是我們將扣除額從12.8萬元大幅調","  高至剛剛大家協商時基本上都可接受的20萬元，相信這部分在相當程度內是可以得到滿","  足的。至於幼兒的部分，在排富的情況底下，只要所得稅率級距在20%以下的家庭都可","  以從2.5萬元增加到12萬元的扣除額中得到相關的補充和滿足，我想這部分也可以達到","  一定程度的效果。","   最後談到委員很關心的學貸特別扣除額的部分，以國民黨版本的設計來看，他們是希","  望在就業之後，前5年內可以有2萬5,000元的扣除額，但我必須強調，原來在學費部分","  就有教育學費特別扣除額，也就是說，學費部分在當初發生的時候，我們就已經做了相","  關的列舉扣除，因此，如果還學貸時再做一次相關的扣除，事實上是有重複扣除的情況","  。對於這樣的設計，以目前大學畢業就業新鮮人的起薪來說，昨天曾銘宗委員也特別點","  出是在2萬8,000元，以此次稅改來說，如果我們提高薪扣及標扣等扣除額的話，一個大","  學新鮮人畢業之後，他的所得在40萬元左右是不用繳稅的，換句話說，他的月薪在3萬","  元以下，加上年終獎金後仍未達到繳稅的起徵點，在這樣的情況下，因為他不用繳稅，","  所以即使有學貸扣除額也沒有用，他還是要照原來學貸的金額來繳交，從這樣的角度來","  講，所以我們沒有接受增加學貸扣除額的部分。也就是以現在年輕人的就業情況，月薪","  所得在3萬元以下者未來是不用繳稅的，這樣的扣除額只會讓薪資相對高的年輕人可以","  獲得減稅的利益，相對上是不公平的，所以本席說明為什麼民進黨黨團沒有接受學貸的","  部分。另外，繳交學費時已經扣除過一遍了，也特別在此一併說明。"],["主席：請江委員永昌發言，江委員發言完後，就請財政部回應。"],["江委員永昌：有關學貸特別扣除額，只有國民黨提出版本，所以國民黨對於國民接受高","  等教育的用心是看得到的。所得稅法第十七條有關扣除額的部分，原有在倒數第二項第","  五款就有教育學費特別扣除，其所指的是大專以上。國民黨所提出的是增列第七款學生","  就學貸款特別扣除，從高級中等以上學校開始辦理，一個原本的設計是大專，另一個原","  本的則是高中。"],["李委員鴻鈞：這個剛剛其實已經講了，交給財政部6月再處理。"],["江委員永昌：所以我是說可以有更好的思考，大家都同意這個方向，但是一個是大專，","  另一個是高中，基礎不一樣。另外，原本學貸包括學雜費、住宿費及生活費，平均每學","  期3萬9,000多元，大概4萬元以下，所以這部分是不是容許在6月份再通盤考量？本席在","  此再度說明，執政黨也非常注重學貸這一塊，可是如何讓大專、高中的配套更完整，照","  顧機制更公允、更完善？所以先提出說明，而不是我們覺得國民黨提的不妥。","   關於股利所得，現在是分離課稅26%，未來要增加到28%，這已經呼應了大家覺得高股","  利所得者的減稅利益不該那麼大，在協商當中，大家也呼應這個概念。可是回頭來講，","  賦稅要考慮公平，也要考慮簡化，在不影響稅收大幅減少之下，也希望能夠幫助國內的","  投資環境，增進國內對自己的投資。針對26%已經提高到28%，回頭看財政部所提出的數","  據，是不到5%，也就是超過96%的散戶適用8.5%的稅率及上限8萬元的規定，對股利所得","  要課稅的部分已經做很多的保障了。為了剩下不到5%的人還要再分級累進，是否有必要","  ？如果今天分三階段，股利所得在前30%、中間30%及後面40%，或在最高端20%的人累進","  ，或許可以談個道理。現在96%的人都已經被8.5%稅率以及上限8萬元的規定照顧到了，","  這樣的股利所得是94萬元，如果以殖利率來算，他在資本市場投資將近2,000萬元。至","  於剩下不到5%的人，難道稅負不能公平一點，一定要創造另外一個級距嗎？這個值得大","  家思考。"],["主席：現在就請財政部針對幾個問題回應。第一個問題是第五條就其課稅所得課徵20%，","  時代力量則是21%，國民黨黨團則是提出對於比較沒有賺錢或是比較微小的中小企業要","  如何照顧的問題，有些中小企業賺很多錢，甚至在全世界都有工廠，憑良心講，那也不","  一定會輸給上市櫃公司，所以國民黨黨團建議紅線應該劃在某一個基準點，這樣才會比","  較公平，我想時代力量黨團對此應該不會反對，親民黨也會同意才對。另外還有分三年","  的稅率為18%、19%、20%的問題，請財政部針對這部分表示一下意見。","   針對第十五條，A項的部分大家都沒有堅持，不過這一點可能要拜託親民黨，如果親","  民黨也支持的話，因為你們原本是主張採B項，所以屆時可能要撤案。如果你們能夠接","  受大家的協商結論，那麼第七十一條、第一百條、第一百十條等三條條文就要一併回歸","  到行政院版本，等一下請你們針對這部分加以判斷。也就是說，現在是把26%的稅率提","  高為28%，究竟這部分要不要分級比較好？抑或稅率就是清楚訂為28%。","   針對第十七條，主要是增加幼兒津貼12萬元，目前各黨團似乎都支持。至於助學貸款","  的部分，等到6月以後再來處理與檢討。","   如果是這樣的話，財政部能不能接受？財務狀況又會是如何？以上問題是不是可以請","  財政部來說明？"],["徐委員永明：我再補充一下，針對第四十二條，昨天也有提到財政部必須提供資料，關","  於100萬元、200萬元及相關的分配狀況……"],["主席：請將相關資料先送給時代力量黨團，等一下我們再來談這個問題。這三條條文是","  一個package，針對第四十二條，時代力量黨團有提案，因此請將相關資料送給時代力","  量黨團參考。","   現在請許部長說明。"],["許部長虞哲：第五條有關中小型企業的部分，其實我們對於中小型企業也有一些優惠措","  施，包括未分配盈餘也從10%降為5%，所以我們贊同民進黨黨團及國民黨黨團所提第一","  年稅率為18%，第二年稅率為19%，第三年稅率為20%，原則上，切的點為50萬元，也就","  是說，50萬元以下就可以適用相關優惠，目前大概有11萬家的公司可以適用。因為獨資","  、合夥本來就是免稅的，而公司組織目前有11萬家可以適用，這方面的稅損約為32億元","  左右。","   第二點，有關股利的部分，當初行政院提出的版本是26%，根據實際資料，我們發現","  30%以上的有效稅率大概是26%左右，所以我們將這部分的稅率訂為26%。剛才有幾個黨","  團提到分級分離的問題，在此我先向各位報告世界各國的趨勢：目前國際間針對股利所","  得採單一稅率分離課稅總共有21個國家，採分級分離制度的只有4個國家，就這4個國家","  而言，這次美國大幅降稅，而他們的稅率只有20%而已，可見我們的稅率遠高於美國。","  不過，如果大家認為應該適度提高的話，那麼我們也沒有意見，如此一來，這部分的稅","  收可以增加36億元。","   第三點，以原本的三項扣除額來講，那部分大概會減少105億元，另外就是幼兒學前","  特別扣除額，很多版本是12萬元，即從2.5萬元增加到12萬元，這部分的稅額大概有28","  億元，所以整個算下來，大概有198億元的稅損。"],["主席：198億元，可是中小企業、微型的補貼，到第3年那30幾億元大概就沒有了。"],["許部長虞哲：對，沒錯。"],["主席：所以，基本上是160億元左右，有二年會每年少30億元左右。"],["許部長虞哲：對。另外，針對時代力量黨團的部分，事實上，我們在分級部分昨天已經","  給黃委員了，他還照相起來。"],["主席：你是說第四十二條的部分。"],["徐委員永明：你只有給100萬元的，還有200萬元、300萬元……"],["許部長虞哲：有，當初都給了，黃委員還有照相，我看到他在這裡用手機照起來。","   另外，針對這部分，有關財團法人、社團法人的股利，如果在100萬元以上要課稅，","  我認為不太合理。因為民眾捐給財團法人、社團法人有現金的部分，他們拿去運用時，","  第一是存在銀行，就會有利息，結果利息卻不用課稅，如果拿去買股票就要課稅，這就","  不太合理。其次，或是民眾拿股票去捐，自然就會產生股利，結果卻要課稅。有關財團","  法人、社團法人要不要課稅，應該等到我們最後的統算，即總共收入多少，有沒有支出","  到某個百分比。財政部已經有預告，關於修正免納所得稅適用標準，原來是60而已，現","  在我們提高到70、80，收益越高就會越多。另外，我們也有限制條款，譬如企業捐給財","  團法人，財團法人不能回頭再買這家公司的股票，因此在預告中，我想今天的報紙也有","  揭露。如果是買其他家就可以，因為它是在理財……"],["徐委員永明：買其他家的可以嗎？拿台化的去買集團裏其他家……"],["柯委員建銘：不要一味這樣的講法嘛！大家都可以談。"],["許部長虞哲：關係企業不行。"],["柯委員建銘：關係企業不行，其他是理財。"],["許部長虞哲：主要捐贈人及關係企業都不行，今天的預告，大家都可以看得到，這部分","  已經有做嚴格的限縮。"],["主席：很清楚，大家大概都把意見表達出來，財政部也接受各黨團的建議，我試著整合","  一下大家的意見。有關第五條的課稅所得部分還是徵20%，時代力量可不可以不再堅持","  ，我們就20%好嗎？"],["徐委員永明：院長還是可以努力整合，這部分我會拿回去討論。我們前面說過這是一個","  package，因為……"],["主席：所以，我說我現在在整合這個整套的套裝。"],["徐委員永明：我還是希望如果最後各黨團都同意的話，還是要將稅損這一塊講清楚。"],["主席：有啦！剛才他已經有講出來。我來試著整合，就是課稅所得額的課徵還是20%，時","  代力量還是要拿回去黨團討論，他們的版本是21%，其他黨團對20%應該沒有意見。剛才","  財政部有說中小企業的所得在50萬元以下，我們就給予支持，1年大概有30幾億元，第","  1年就18%，第2年19%，第3年20%，大概會有11萬家中小企業得利。對這方面，是不是4","  個黨團都沒有意見？"],["曾委員銘宗：我澄清一個事實，是課稅所得額，不是所得額。"],["主席：對，是課稅所得額50萬元，要講清楚，專業部分還是費鴻泰委員你們比較清楚，","  我跟李鴻鈞委員一樣啦！"],["許部長虞哲：我們會準備條文。"],["主席：好，你們準備條文，至於這一點，是不是4個黨團都沒有意見？時代力量要不要拿","  回去討論？"],["徐委員永明：方向我們是支持的，不過……"],["主席：好，還是拿回去，其他3個黨就沒有問題。第十五條部分就是單一啦！提升到28，","  因為我看大家最多也是31，一點意義都沒有，所以就28啦！這一點，時代力量能不能接","  受？"],["柯委員建銘：系統不一樣，還是要……"],["徐委員永明：我們還是要回去討論。"],["主席：基本上支持，但還是要回去討論啦！第十五條拜託親民黨支持這個案子，你們的","  第十五條就撤了。第七十一條、第一百條、第一百十條就隨同第十五條配合行政院等下","  共同的提案。第十七條扣除額的部分，標準扣除額就是12萬元，薪資所得特別扣除額是","  20萬元，身心障礙特別扣除額是20萬元，另增加一項，即幼兒學前特別扣除額12萬元。","  關於第十七條扣抵部分，大家是不是都沒有意見？那就有共識啦！第十五條請親民黨撤","  案。第五條和第十五條部分，時代力量要拿回去討論一下。對第四十二條，時代力量有","  沒有堅持？"],["徐委員永明：這個我們堅持。"],["主席：好，那第四十二條就保留到院會處理。第六十六條之九，3個黨團是5%，這個是1","  0%。這樣啦！第四十二條、第六十六條之九這兩條保留到院會處理，第五條的21%這部","  分，你們拿回去討論。"],["徐委員永明：我們是不是可以要求各版本都有表決的機會？"],["柯委員建銘：當然有。"],["主席：會給你們表決的機會。"],["徐委員永明：謝謝。"],["主席：第十五條、第十七條有共識就不必表決。"],["徐委員永明：這個我要拿回去談。"],["主席：第十七條不是沒有問題嗎？"],["徐委員永明：還是拿到黨團會議。"],["主席：好。"],["柯委員建銘：關於保留盈餘從10%改為5%，時代力量是維持行政院版本，所以沒有提案。","",""],["主席：所以是要表決5%，表決沒有通過才回復10%。我們基本上保留，讓大家有陳述的機","  會，所以第五條、第十五條、第十七條、第四十二條、第六十六條之九等5條讓大家在","  院會發言。雖然有共識，但是大家想表達意見，至於發言人數，我建議民進黨3人、國","  民黨3人、時代力量2人、親民黨1人，我們只有保留這5條，其餘條文都以共識版，也就","  是協商結論處理。等一下協商結束，就開始宣讀，下午2點針對這5條……"],["徐委員永明：2點有記者會。"],["主席：好，沒關係，那就2點半針對這5條發言之後處理，改共同提案，如果大家都一致","  ，就不必表決，宣讀就可以，發言完就宣讀，這要讓大家表示一下意見，因為所得稅法","  這5條是裡面最重要的條文，沒有表示意見的話，我覺得也不好，要讓大家說明一下。","  所以等一下就照這樣的協商結論簽字，這裡結束後，12點就開始宣讀，大概一個小時可","  以把有共識的部分讀完，2點30分處理這5條，OK！"],["賴委員士葆：院長，各位先進，剛才老柯說的話，我是聽進去了，這次是朝野協商最和","  諧的一次，但是我要講其中很重要的癥結點，就是執政黨是玩真的，不是鐵板一塊，不","  是過水式，以前大家都是過水式，這次大家有來有往，所以以後要繼續這樣子。"],["主席：快變豆腐了啦！"],["柯委員建銘：這是過火，不是過水，過火的話大家的氣都不見了，不是陪公子讀書，增","  加知識……"],["林委員德福：我剛才就有說過，颱風過後現在「回南」了。"],["柯委員建銘：已經「回南」了還有有颱風嗎？"],["主席：請大家趕快簽字。","散會（11時41分）","[pic]","立法院朝野黨團協商結論","時    間  107年1月18日（星期四）上午10時","地    點  議場三樓會議室","法案名稱：","行政院函請審議「所得稅法部分條文修正草案」案及本院國民黨黨團、本院時代力量黨","團擬具、本院親民黨黨團分別擬具「所得稅法部分條文修正草案」案。","決定事項："],["段落：一、各黨團同意本案第5條、第15條、第17條、第42條、第66條之9等條文保留院會處理","。"],["段落：二、第3條之1、第5節、第66條之1至第66條之8、第73條之2、第100條之1，照各提案版","   本刪除通過；第14條、第14條之3、第24條、第75條、第76條、第79條、第88條、第","   89條、第89條之1、第92條、第102條之1、第106條、第108條、第114條之1至第114條","   之4、第126條、第71條、第100條、第110條，照行政院提案版本通過。"],["段落：三、本案定於107年1月18日（星期四）進行二讀，逐條討論時，非保留條文，宣讀後均","   予以通過，不再發言；保留條文均暫保留，各保留條文進行處理前，由各黨團推派代","   表，依親民黨黨團1人、時代力量黨團2人、國民黨黨團、民進黨黨團各3人之順序發","   言，每人發言時間為3分鐘，輪流交叉發言完畢，即依上開黨團順序進行各保留條文","   之表決處理（各黨團採1版本）。","                主持人：蘇嘉全","                協商代表：林德福    費鴻泰    柯建銘    李鴻鈞    徐永明    ","                         曾銘宗    劉櫂豪(代)          何欣純(代)","-----------------------","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     79","","立法院公報  第107卷  第19期  黨團協商紀錄","","                                   立法院公報  第107卷  第19期  黨團協商紀錄","","                                     90","","                                     89","","",""]],"block_lines":[1,12,24,25,26,33,34,59,77,78,91,92,113,114,145,146,175,176,191,192,195,199,200,226,227,231,232,235,236,251,252,292,293,298,299,315,330,332,336,352,353,354,355,357,358,359,369,370,371,372,373,375,378,380,381,382,387,388,390,391,393,394,397,398,399,406,407,410,411,412,413,414,415,416,417,418,419,422,427,428,433,436,437,439,440,441,451,453,457],"person_count":{"主席":31,"柯委員建銘":13,"費委員鴻泰":2,"賴委員士葆":2,"林委員德福":3,"李委員鴻鈞":4,"徐委員永明":14,"李委員彥秀":2,"曾委員銘宗":4,"王委員榮璋":1,"江委員永昌":2,"許部長虞哲":7},"persons":["主席","柯委員建銘","費委員鴻泰","賴委員士葆","林委員德福","李委員鴻鈞","徐委員永明","李委員彥秀","曾委員銘宗","王委員榮璋","江委員永昌","許部長虞哲"],"title":"立法院第9屆第4會期第1次臨時會黨團協商會議紀錄","時間":"中華民國107年1月18日（星期四）10時36分至11時41分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}