{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期外交及國防委員會第12次全體委員會議議事錄","時    間：中華民國109年4月15日（星期三）上午9時2分至12時15分","地    點：紅樓301會議室","出席委員：羅致政    林昶佐    趙天麟    王定宇    呂玉玲    溫玉霞    陳柏惟","            江啟臣    馬文君    陳以信    蔡適應    何志偉","         （出席委員12人）","列席委員：李貴敏    葉毓蘭    洪孟楷    鄭天財Sra","        Kacaw      張其祿    陳椒華    鍾佳濱    吳斯懷    孔文吉    周春米  ","          楊瓊瓔    鄭麗文    何欣純    廖婉汝    莊競程    劉世芳    邱志偉","            陳亭妃    李德維    蔡易餘","         （列席委員20人）","|列席人 |國防部部長嚴德發及所屬人員      |","|員：   |                                |","|       |內政部役政署副署長沈哲芳        |","|       |法務部參事張春暉                |","|       |勞動部勞動力發展署科長唐昌豪    |","|       |行政院主計總處公務預算處專門委員|","|       |詹媖珺                          |","","","主    席：蔡召集委員適應","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理院會交付109年度中央政府總預算決議，國防部主管提出書面報告後始得動支等","  8案：","   (一)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「一","  般事務費」預算凍結200萬元案。","   (二)陸軍司令部第1目「軍事行政」項下「行政事務」之「一般事務費」預算凍結10","  0萬元案。","   (三)陸軍司令部第1目「軍事行政」項下「政戰綜合作業」預算凍結300萬元案。","   (四)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","  中「業務費」之「軍事裝備及設施」預算凍結500萬元案。","   (五)空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建工","  程」中「清泉崗基地36座防護機庫構建」預算凍結50萬元案。","   (六)政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算凍結30","  0萬元案。","   (七)參謀本部第1目「軍事行政」項下「人事行政」中「設備及投資」之「資訊軟硬","  體設備費」預算凍結800萬元案。","   (八)參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結200萬","  元案。","   決定：以上8案報告完竣，同意動支，並提報院會。","       討  論  事  項","一、審查本院委員趙天麟等24人擬具「兵役法第四十三條條文修正草案」案。","二、審查行政院函請審議「兵役法第二十條、第四十四條條文修正草案」案。","三、審查行政院函請審議「兵役法施行法第四十五條條文修正草案」案。","四、審查行政院函請審議「志願士兵服役條例第五條之二、第十一條條文修正草案」案","  。","五、審查行政院函請審議「國軍老舊眷村改建條例第二十一條之一條文修正草案」案。","","","   （以上5案，「兵役法第四十三條條文修正草案」案經提本院第10屆第1會期第2次會","  議、「兵役法第二十條及第四十四條條文修正草案」、「兵役法施行法第四十五條條文","  修正草案」、「志願士兵服役條例第五條之二及第十一條條文修正草案」及「國軍老舊","  眷村改建條例第二十一條之一條文修正草案」等案經提本院第10屆第1會期第5次會議報","  告後，均決定：「交外交及國防委員會審查。」委員趙天麟就「兵役法第四十三條條文","  修正草案」說明提案要旨；國防部部長嚴德發及資源規劃司司長白捷隆就「兵役法第二","  十條及第四十四條條文修正草案」、「兵役法施行法第四十五條條文修正草案」、「志","  願士兵服役條例第五條之二及第十一條條文修正草案」及「國軍老舊眷村改建條例第二","  十一條之一條文修正草案」等4案提出報告，委員羅致政、林昶佐、趙天麟、王定宇、","  呂玉玲、溫玉霞、陳柏惟、陳以信、馬文君、江啟臣、何志偉、李貴敏、陳椒華、劉世","  芳、吳斯懷及蔡適應等16人質詢，均由國防部部長嚴德發、資源規劃司司長白捷隆、軍","  醫局局長陳建同、全民防衛動員室主任韓岡明、人事參謀次長室次長李定中、陸軍司令","  部參謀長陳忠文、海軍司令部參謀長敖以智、空軍司令部參謀長鄭榮豐及法律事務司司","  長沈世偉等即席答復。）","   決議：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員口頭質詢未及答復或要求提供之資訊，請相關機關於2週內以書面答復本會","  各委員並副知本會，委員另指定期限者，從其所定。","   (三)審查結果：","   1.兵役法第四十三條條文修正草案：照委員趙天麟等24人提案，修正通過。將第二項","  修正為「前項各款之認定標準，由國防部定之。」。","   2.兵役法第二十條及第四十四條條文修正草案：","   (1)第二十條：照行政院提案通過。","   (2)第四十四條：照行政院提案，修正通過。增訂第四項為「第一項第三款受傷致身","  心障礙標準，由國防部定之。」。","   3.兵役法施行法第四十五條條文修正草案：照行政院提案通過。","   4.志願士兵服役條例第五條之二及第十一條條文修正草案：均照行政院提案通過。","   5.國軍老舊眷村改建條例第二十一條之一條文修正草案：照行政院提案，修正通過。","  修正第一項為「依第二十二條規劃改建之眷村，其原眷戶有三分之二以上同意改建，並","  因身心障礙、貧病之特殊需要者，經依第二十一條自願領取輔助購宅款時，主管機關得","  發給之。」。","   (五)以上5案審查完竣，擬具審查報告，提報院會。院會審議前，不須交由黨團協商","  。院會討論時，由蔡召集委員適應作補充說明。","   (六)法制用字、用語，授權主席及議事人員處理。","六、處理院會交付108年度及109年度中央政府總預算決議，國防部主管預算凍結案等30","  案：","   (一)108年度海軍司令部第5目「一般裝備」項下「新型救難艦」預算凍結1,000萬元","  案。","   (二)陸軍司令部「迅銳專案」預算凍結300萬元案。【密】","   (三)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「新型","  戰車」預算凍結2億5,000萬元專案報告案。","   (四)陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」預算凍結2,","  000萬元案。","   (五)陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」中「業務費","  」預算凍結100萬元案。","   (六)陸軍司令部第4目「後勤及通資業務」項下「設施修繕維護與管理」中「業務費","  」預算凍結200萬元案。","   (七)陸軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算凍結50","  0萬元案。","   (八)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」預算","  凍結200萬元案。","   (九)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」預算凍結1,000萬元","  案。","   (十)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「新型","  戰車」預算凍結3,000萬元案。","   (十一)陸軍司令部第8目「一般建築及設備」第2節「營建工程」中「一般設施整建工","  程」之「東山彈庫興建工程」預算凍結500萬元案。","   (十二)海軍司令部第1目「軍事行政」項下「督察作業」中「業務費」預算凍結100萬","  元案。","   (十三)海軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「N1補給品及","  服裝購製」預算凍結1,000萬元案。","   (十四)海軍司令部第5目「一般裝備」項下「國軍多功能雷觀機」預算凍結300萬元案","  。","   (十五)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「業","  務費」之「軍事裝備及設施」預算凍結1,000萬元案。","   (十六)海軍司令部第5目「一般裝備」預算凍結1億元案。","   (十七)海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","  工程」中「左營二港口擴建工程」預算凍結2億元案。","   (十八)空軍司令部第1目「軍事行政」項下「人事行政」預算凍結300萬元案。","   (十九)空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","  工程」中「機場設施整建工程」預算凍結2,000萬元案。","   (二十)空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","  工程」中「空軍各基地新建塔臺案」預算凍結500萬元案。","   (二十一)後備指揮部第1目「軍事行政」項下「採購及外購軍品作業費」預算凍結10","  萬元案。","   (二十二)憲兵指揮部第8目「一般建築及設備」第2節「營建工程」項下「訓練設施工","  程」中「特種作戰綜合訓練場」預算凍結200萬元案。","   (二十三)政治作戰局第5目「一般裝備」項下「政戰裝備」預算凍結700萬元案。","   (二十四)軍備局第8目「一般建築及設備」第1節「土地購置」預算凍結500萬元案。","","","   (二十五)軍備局第11目「一般科學研究」項下「軍品研發」預算凍結2,000萬元案。","","","   (二十六)憲兵指揮部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  業務費」之「軍事裝備及設施」預算凍結100萬元案。","   (二十七)國防大學第3目「教育訓練業務」項下「教育行政」中「人事費」之「約聘","  僱人員待遇」預算凍結100萬元案。","   (二十八)參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結","  600萬元案。","   (二十九)軍事情報局第3目「教育訓練業務」項下「作戰綜合作業」預算凍結50萬元","  案。","   (三十)資通電軍指揮部第4目「後勤及通資業務」項下「電腦兵棋作業」之「一般事","  務費」預算凍結135萬2千元案。","   （陸軍司令部參謀長陳忠文就第(三)案專案報告。）","   決議：以上30案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。繼續","  報告。"],["段落：二、處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管提出書","   面報告後始得動支等8案：","   (一)第2目「退除役官兵就學、職訓」預算凍結10萬元案。","   (二)第3目「榮民及榮眷健康保險」項下「榮眷健康保險」預算凍結100萬元案。","   (三)第4目「退除役官兵服務救助與照顧」項下「基本行政工作維持」之「業務費」","  預算凍結50萬元案。","   (四)第4目「退除役官兵服務救助與照顧」項下「榮民榮眷遺眷急難救助及慰問」預","  算凍結100萬元案。","   (五)第4目「退除役官兵服務救助與照顧」項下「單身亡故榮民善後喪葬及遺產管理","  作業」中「業務費」預算凍結50萬元案。","   (六)第5目「一般行政」項下「辦理統計與資訊管理作業」中「業務費」之「資訊服","  務費」預算凍結288萬元案。","   (七)第5目「一般行政」項下「辦理榮民工程公司清理計畫」中「獎補助費」之「對","  特種基金之補助」預算凍結100萬元案。","   (八)第6目「榮民醫療照護」項下「社區醫療服務」中「獎補助費」預算凍結100萬元","  案。"],["主席：進行討論事項。","       討  論  事  項","繼續審查國軍退除役官兵輔導委員會主管「財團法人榮民榮眷基金會」109年度預算書案","。（處理）",""],["主席：先徵詢各位委員的意見，有關報告事項第二項「處理院會交付109年度中央政府總","  預算決議，國軍退除役官兵輔導委員會主管預算凍結案等8案」，提出書面報告後始得","  動支，現在書面報告已送至本會，請問各位，對書面報告有無意見？第1案凍結10萬元","  ；第2案凍結100萬元；第3案凍結50萬元；第4案凍結100萬元；第5案凍結50萬元；第6","  案凍結288萬元；第7案凍結100萬元；第8案凍結100萬元。以上各案，若各位委員沒有","  問題，主席就宣告同意解凍，提報院會。","   現在繼續審查國軍退除役官兵輔導委員會主管「財團法人榮民榮眷基金會」109年度","  預算案。請議事人員宣讀預算數及委員提案。","   財團法人榮民榮眷基金會："],["段落：一、預算數部分：","   109年度財團法人榮民榮眷基金會預算案","   一、工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。","   二、收支部分","   (一)收入","   1.業務收入：3,700萬元。","   2.業務外收入：2,970萬元。","   (二)支出","   1.業務支出：8,840萬6千元。","   2.業務外支出：213萬7千元。","   3.所得稅費用：95萬元。","   (三)本期短絀：2,479萬3千元。","   二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：預算數與提案已宣讀完畢，現在進行審查，各位應該有拿到一覽表，議事人員已","  經先把部分有相同的提案併案了，所以各位可以先看一下，原則上收入的部分就是以收","  支項目來併案，支出的部分則以分支計畫來併案，我想各位委員應該沒有問題，若各位","  都沒有問題，我們就照這樣的方式開始審查。","   我們首先來處理第1案至第7案「業務收入」的部分。各位委員均提案增列，不論是在","  捐贈或是其他業務，各位委員都認為要增加業務收入。","   先請退輔會說明。增加收入有沒有問題？"],["尤秘書長志煌：我們同意增列至300萬元，原本今年是編列3,200萬元，因為各位委員都","  提出來，認同我們工作能力很好，分別提案增列300萬元、500萬元。我們建議增列至3","  00萬元，提升至3,500萬元來執行「受贈收入」的總額度。"],["主席：所以就是指在捐贈的部分是不是？亦即在「捐贈收入」的部分還是在「其他業務","  收入」部分？"],["尤秘書長志煌：整個「業務收入」。"],["主席：就是「業務收入」就對了？好。對於退輔會的回應，各位委員有沒有其他意見？","  我想應該沒什麼吧？因為大家的態度應該都一致。那麼我們在業務收入的部分，增列3","  00萬元。","   接下來處理第8案至第10案。第8案至第10案為「業務外收入」的「財務收入」部分，","  有三位委員提案。","   請退輔會說明。"],["尤秘書長志煌：有關第8案至第10案，我先報告第8案，同意增列至100萬元，等於我們「","  業務外收入」的總額度提升至100萬元。"],["主席：也就是在「財務收入」的部分，對不對？本來是2,730萬元，是不是？，現在變成","  2,830萬元就對了？"],["尤秘書長志煌：是。"],["主席：好。對於各位委員的提案，退輔會回應他們的「財務收入」本來是2,730萬元，增","  列100萬元，變成2,830萬元，好不好？若無意見，第8案至第10案增列100萬元，科目放","  在「財務收入」的部分。"],["尤秘書長志煌：「業務外收入」。"],["主席：對啊！放在「業務外收入」的「財務收入」。是要直接放在「業務外收入」就可","  以了，是不是？還是要放在「財務收入」？"],["尤秘書長志煌：「業務外收入」。"],["主席：好，那就放在「業務外收入」，「業務外收入」是2,970萬元，再多增加100萬元","  ，等於3,070萬元。"],["尤秘書長志煌：是。"],["主席：現在進行支出的部分。","   處理第11案。請退輔會說明。"],["尤秘書長志煌：第11案是有關於陳柏惟委員提出的「菁英圓夢計畫」預算，因為這個計","  畫是去年做的，今年3月20日也公布了，人數是確定的，如果委員要凍結140萬元，可能","  會影響後面的人所提出的申請。有關委員提出回饋機制這個問題，我們也設定一定要辦","  理回饋機制，關於透過圓夢計畫回來的學員，我們可能會辦理哪些回饋的機制，這部分","  我們也有考量到，譬如回來之後可以擔任專業的志工，或是在遺孤相見歡的會場做現身","  說法，或者到榮民之家、榮院做現身說法，他們得到補助之後，回來怎麼回饋這個社會","  ，這是我們目前要訂的，我們大概在7月份董事會通過之後會把整個回饋作法回報到輔","  導會，輔導會再轉陳國家發展委員會來提出書面報告。所以這個案子建議是不是可以免","  予凍結？","   第12案是有關遺產核發的案子，因為遺產核發的案件數也少，我們同意今年預算凍結","  。"],["羅委員致政：第11案先處理吧？"],["主席：對於剛才退輔會提案回應的說明，陳委員有沒有什麼意見？"],["陳委員柏惟：我知道計畫是之前就公布，只是在回饋的部分，因為這有一部分也是榮民","  捐款的收入，所以在支出時，也希望可以在「榮民、榮眷福利及服務」的部分做回饋之","  目標。剛才秘書長講出來的東西其實也是我們要的，只是現在還沒有在章程裡面，是不","  是先凍結，等改完之後就可以再動支？還是沒辦法？"],["尤秘書長志煌：實際上可能沒辦法。向委員報告，因為辦法公告之後，6月份、7月份我","  們可能就準備要頒獎了、要辦理頒獎典禮了，所以行程是很繁瑣的，何況今年我們是第","  二次辦理，對學生也是回饋很大，這是一個可以幫他們圓夢的計畫，所以是不是請委員","  可以先免予凍結，我們也會提出一個書面向委員報告。"],["陳委員柏惟：好，那等書面報告好了。"],["主席：那麼就不用凍結了？好，第11案按照退輔會的意見，不予凍結。","   處理第12案。請退輔會說明。"],["尤秘書長志煌：第12案是不動產處理跟動產處理的錢，編列120萬元費用來進行相關作業","  。我向委員報告，這個科目的這些錢主要是用來辦理不動產的標售、出售及委託房屋的","  鑑價等費用，或者我們賣出去的時候有增值稅、不動產管理規費、地價稅等等，如果把","  它減免之後，我們今年不動產的處理可能稍微有困難，有些作法上也可能會窒礙難行，","  因為我們去年開始所有同仁到各地，分成北、中、南、東區把這些土地規劃完，今年準","  備把這些土地好好運用跟活化，如果這時候再刪減20萬元的話，對於我們的作業上可能","  會有些困難，所以我們建議委員免予凍結，我們提出書面報告，讓委員知道我們後續的","  作法，謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：關於第12案，我們提案最重要就是希望你們將所有管轄的土地活化、提升","  你們處理的一些方案，因為總共457筆土地裡面，我們看到251筆並未活化使用，這251","  筆都已經是出租跟採取標售的數量。這251筆都沒有在動，那是什麼原因？你們的管理","  及處理方式都沒有詳細報告。本席希望在管理當下你們做出詳細的報告，這些土地不管","  是繳地價稅、房屋稅，這些土地是什麼原因停滯在那邊，並未管理、活化使用？為什麼","  ？這是畸零地嗎？這是老舊房子嗎？這些都要再管理，你們不要擱置在那邊，然後一直","  在付地價稅、房屋稅。","   本席希望你們提供一份書面報告，詳細報告這些土地未活化使用的原因，或者是這些","  土地有251筆，土地面積大的有幾筆？土地面積小的或畸零地又有幾筆？你們要如何提","  升未來管理的方向？這些都要做詳細的報告，本席可以用凍結的方式請你們提出精進處","  理的方案，好不好？"],["主席：針對呂委員的意見，退輔會有何回應？"],["尤秘書長志煌：謝謝委員指導，我剛才報告過，因為這些土地都是位於偏遠山地，還有","  畸零地很多，我在……"],["呂委員玉玲：我有聽到你的報告，所以我剛剛講的，你要聽清楚，我要詳細的數字，你","  不要說這251筆都是山坡地、畸零地，你要一一來報告、要歸類，如果是山坡地的話也","  有租出去給佃農耕作的。"],["尤秘書長志煌：有。"],["呂委員玉玲：你要怎麼活化，你要報告清楚，因為它擱置在那邊都沒有處理，你們就放","  在那邊。我不耽誤時間，你們就提出書面報告，包括所有的處理方式，這251筆土地面","  積的大、中、小，還有山坡地、畸零地都要規劃出來，你們要怎麼去管理，不要一直閒","  置在那邊繳稅金，好不好？"],["尤秘書長志煌：是。"],["林委員昶佐：本席所提的第42案的案由跟呂委員的提案雷同，只是我凍結的是協調聯繫","  董監事跟顧問費，原因是因為我認為董監事應該去思考整個基金會的人員配置及運作方","  針。有些業務不一定還要繼續做，是不是現在處理不動產的人員太少，我看到的問題跟","  呂委員一樣，但我只是認為除了負責這個業務的本人，他自己本身可能要做詳細的報告","  ，像剛才呂委員講的清冊，列表出到底哪些是畸零地等等以外，其實整個基金會都可以","  思考哪些事情不一定做。像本席對那些微電影稍有意見，還有怎麼樣把人員配置再做妥","  善分配，我覺得這是董監事的職責，所以本席所提的第42案這一塊是不是就跟呂委員的","  放在一起。"],["主席：呂委員要再提嗎？"],["呂委員玉玲：本席要補充一點，我為什麼要他們做出詳細的報告？總共457筆土地，可以","  出租標售的部分就要提出來。這些都是老榮民留下來的遺產，如果要來申訴、要來請領","  的，我們都會放出去。現在這已經達到年限的251筆土地可以處理的，為什麼一直放在","  那邊？據我所知，你們可以處理的、可以標售出去的，你們都已經標售出去，那這251","  筆你們要怎麼處理，總是要做個報告吧？有支出也要有收入，你們一直在繳稅金出去，","  你們不用再做出一個提升管理的方案出來嗎？"],["李副主任委員文忠：跟兩位委員報告，第一，同意呂委員所講的，凍結20萬元，提書面","  報告後始得動支；第二，特別跟兩位委員以及所有委員報告，其實以前這些土地是一筆","  爛帳，在去年跟前年我們分成北、中、南、東4個小組，把這些土地統統盤點一遍，所","  以它的狀況大概比較清楚。這些老榮民的土地很多都是畸零地，但上次羅致政委員所提","  的策略，我們不會啦！我們應該是委託專業單位，由他們來做，不是由退輔會或基金會","  自己在徵人力來做這個我們不會的事情，那個相當專業，所以我們現在是朝這個方向，","  就是照羅致政委員上一次提到，讓專業的單位來協助我們，當然一定要給人家一點利潤","  ，現實上是如此。以上。"],["主席：這樣好不好？兩位委員都有提到，之前質詢的時候，大家也有提到這件事情，我","  建議就凍結部分，等到書面報告來就可以動支，這樣好不好？我想也不需要同意，因為","  這只是一個流程，讓大家知道得更詳細。"],["呂委員玉玲：主席，凍結之後，還是經同意後始得動支，他們的報告才會做得比較詳細","  。"],["主席：好啊！也可以。我想這應該沒什麼問題，我們就凍結十分之一就好了，好不好？","  就請他們儘速，因為這是比較技術性的問題，我建議這樣處理，預算是120萬元，呂委","  員部分就凍結12萬元，好不好？"],["呂委員玉玲：20萬元，整數。"],["主席：就十分之一就好了。"],["呂委員玉玲：20萬元，20萬元也不多啦！"],["主席：沒有，就十分之一啦！兩案都凍結十分之一，好不好？另外，50萬元的部分就一","  樣凍結十分之一，即為凍結5萬元，就是書面報告經同意後始得動支，這樣好不好？就","  兩案各凍結十分之一，請你們把流程及清單都列出來給本委員會的委員，我想大家都滿","  有興趣想知道一下。","   繼續處理第14案。提案委員不在場──不是，更正是第13案，但剛才已經講好了，第1","  2案及第13案……"],["林委員昶佐：剛才是第42案。"],["主席：那第13案遺產核發就一樣比照，好不好？沒關係，你講的第42案等一下再討論，","  我們先就……"],["林委員昶佐：不是，第42案是剛剛說的，和呂委員的提案一樣。"],["主席：第12案嗎？"],["林委員昶佐：第42案。呂委員所提的第12案和本席所提的第42案。"],["主席：你還有第13案啊？"],["林委員昶佐：對，第13案是另外一案，也是請退輔會說明，跟陸委會有確定的退場機制","  ，這個業務到底可以怎麼退場，讓我們知道以後，他們剛剛也說就先凍結，等我們看過","  書面報告之後再放行。"],["主席：其他業務支出在第42案部分一樣凍結十分一，變成凍結17萬8,700元。那林委員所","  提的第13案要凍結嗎？就不用了？因為沒那麼多錢，所以第13案就跳過去了。"],["林委員昶佐：跳過去，但是報告一樣。"],["主席：對，還是請他們提出書面報告。","   第12案凍結十分之一，第13案就不凍結。","   再更正一下，我們只能凍到千，第42案等於是凍17萬8,000元，書面報告經同意後始","  得動支。","   處理第14案。先請退輔會說明。"],["尤秘書長志煌：第14案是關於「重大災害救災」編列420萬元，委員提案凍結50萬元，我","  們建議因為這是重大急助，我們去年開始將2萬元至5萬元，提升為3萬元至6萬元，這是","  對老榮民分三階段來給，分別為低收入戶、清寒及一般榮民給予重大急助的災害救助，","  這是我們輔導會的核心項目，也執行這麼多年了。如果凍結50萬元的話，可能影響15人","  ，一年平均是145人，去年編列450萬元，執行417萬元，我們今年只增加3萬元變成420","  萬元，這是我們平均出來非常準確的數字，如果凍50萬元可能會影響到這些要給老榮民","  、遺眷的重大急助補助，我們建議不宜凍結這筆錢。"],["主席：呂委員有何想法？"],["呂委員玉玲：急難救助這筆錢應該即時來幫忙照顧，所以我們要講的就是就養金1萬4,1","  60元維持這麼久的時間，我們調整了一小部分，所以有需要就養的，結果安置在榮家的","  話，費用反而超過、高過1萬4,160元。在這個情況之下，現在低收入戶是補助多少錢？","  有2萬2,000元、2萬4,000元，但經過GDP成長及物價波動等影響，我們支持就養金予以","  調整，這就在我們的重大災害裡面，如果你們的科目不一樣，你也可以予以協助，好不","  好？"],["主席：呂委員，你剛剛提的是就養金部分，但這是一次性的急難救助，應該不大一樣，","  你用這個理由來凍這筆會不會有點奇怪？"],["呂委員玉玲：這個是重大災害的部分，需要你們針對人次部分再做詳細的報告，而本席","  附帶一提的是就養金的部分，為何他們受到災害需要我們來協助？就是因為他們的就養","  金很低，所以在救助時才會需要我們提供補助。"],["羅委員致政：我想提案委員並不是要砍，而是這個是怎麼編出來的，理論上來講，你們","  應該早就跟委員溝通了，我建議如果你們現在已經有確切的數字跟預算怎麼出來、乘以","  多少錢及人次，就趕快給委員看，如果沒問題就通過了，因為現在理論上你手頭上應該","  有這個資料啊！就給提案委員看一下，如果沒問題就過了，不然就要後面再來補書面報","  告。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：主席，因為這裡面有一般榮民、就養榮民及低收入戶榮民，他們都沒有把","  它分列清楚，我認為先凍結，然後把它列清楚怎麼估算的，好不好？這要列清楚到底是","  怎麼估算的。"],["李副主任委員文忠：報告委員，一定很清楚，中低收入是政府……"],["呂委員玉玲：明細提供出來啊！"],["溫委員玉霞：這有3種身分，但並未有明細啊！你給的不一樣多嘛！"],["呂委員玉玲：你們統計有多少人次？這樣明細應該就出來了。"],["主席：各位委員請稍待一下，我想綜合各位委員的意見，其實我也覺得滿奇怪的，我想","  請教退輔會，你分成3個，包括一般榮民、就養榮民跟低收入戶，為什麼榮民會有低收","  入戶啊？如果榮民具低收入戶身分，每個月就有就養金了，不是嗎？他就是屬於就養榮","  民，怎麼會有低收入戶榮民呢？請說明一下。"],["曲處長良治：假設榮民年滿61歲，他沒有工作、生活困苦，他可以申請我們的就養，但","  是榮民也是市民，像有很多可能不符合就養資格，因為家裡有其他成員可能不符合就養","  資格，他可以向縣市政府……"],["主席：所以他就不會是低收入戶啊！怎麼會有榮民是低收入戶？"],["曲處長良治：會，有可能。"],["李副主任委員文忠：他可能未達65歲，因為61歲才能申請就養金，結果他60歲……"],["曲處長良治：另外，假設有眷榮民要申請就養資格……"],["主席：我想確定一下，現在列冊低收入戶的榮民，但是退輔會無法提供照顧的，有嗎？","  我的問題大概就是剛剛委員的問題，這是第一個問題。第二個問題，你所謂的一般榮民","  是每個月有領退休俸的榮民──是指有或沒有的？"],["曲處長良治：沒有。"],["主席：也有沒有的？所以二類榮民都可以算在裡面嗎？"],["曲處長良治：對，全部都算在裡面。"],["主席：只是要服務4年以上，全部都可以算在裡面。"],["曲處長良治：報告委員，現在服役4年以上到9年半的二類官兵，也算是……"],["主席：也算在未來可以輔導他們的，他也可能是低收入戶，因為他們沒有月退俸嘛！"],["曲處長良治：對。"],["主席：這樣的話，各位委員有沒有什麼問題？我覺得滿清楚了。"],["曲處長良治：報告委員，委員可能誤會了，這個基金會編列急難救助是針對一般的榮民","  、榮眷及遺眷，他有可能是住在外面，不是就養的榮民，當然也可能有意外或重大事故","  發生，像亡故等重大事故發生時，我們基金會將給予一次性的急難救助，其發放標準為","  假設他是低收入戶，給他們的錢就會稍微多一點，一般榮民錢就稍微少一點，所以這跟","  就養資格沒有什麼關聯性。"],["主席：請陳委員以信發言。"],["陳委員以信：我說這是一個數學問題，你今天說救助人次140人、每人次3萬元，乘起來","  是420萬元，可是每個人次又不見得只給3萬元，也可能給到5萬元或6萬元，絕對不是平","  均3萬元，一定是3萬元以上，所以這是基本的數學問題。你如果前面寫說平均救助140","  人次、每人次平均4萬元，那你的預算就應該會再多一點，因為可能有人要給5萬元、有","  人要給6萬元，你今天全部都壓在最低140個人，全部每個人都3萬元，明明有人要給5萬","  元、有人要給6萬元，所以這些簡單的數學問題，你們在說明上沒講清楚，原因就在這","  個地方。"],["李副主任委員文忠：跟委員報告，剛剛委員所講的，我們這樣的寫法的確有問題，不過","  剛剛秘書長已經報告過，那時候委員還沒來，其實我們編列450萬元，實際動支417萬元","  ，我們為了覈實編列，所以今年把它降30萬元，我們編列420萬元。以上。"],["主席：我建議各位委員，其實這個是有就有、沒有就沒有，所以我覺得這也沒什麼好凍","  結，我倒覺得如果各位委員有興趣的話，我們請退輔會提供去年度發給哪些人、理由是","  什麼？發多少錢？列個清單給我們，也不需要凍結，請會後再補資料過來，然後你們把","  理由寫上去──為什麼這個人發3萬元、他是什麼身分，這樣就好了。"],["陳委員以信：我覺得很簡單，你說平均每人次多少錢嘛！你去年有一個總數、總量，你","  把它除一下，你就知道平均一人次多少錢，我們就知道今年大概要估多少給你了，這很","  簡單，好不好？"],["主席：請你們整理一份資料會後再給我們委員會就好了。","   第14案不予凍結。","   處理第15案到第19案。皆為宣導慰問，這部分好多委員提案，大家幾乎都提了。請退","  輔會先說明。"],["尤秘書長志煌：關於宣導慰問部分，我們編列款項330萬元來執行宣導，我先講宣導慰問","  主要是探視榮民、榮家，擔任退舍等這些榮民的地方，還有住在外面以及住在醫院的榮","  民，我們基金會將有同仁分別於不同時間、不同地點去慰助，主要支應買一些禮品或賀","  卡給榮民伯伯，還有支應我們一些相關的交通費，這是我們現在目前的做法，因應疫情","  的關係。我想，疫情從今年2月份開始到現在目前為止，也配合我們輔導會疫情的防護","  作為，今年度我們就減列，亦即去的人數減少了，所以針對這個案子我們同意宣導慰問","  的預算減列60萬元。"],["主席：還有人要提嗎？因為你們每個人講的金額都沒有他講的多，所以我想就不用講了","  ……"],["呂委員玉玲：我要問一下，我是覺得他們在說明的時候，不是要告訴我們同意凍結多少","  、減列多少；不是要你們講這個，我們提案的內容要你說明清楚的是原因、處理方式，","  可是你們都沒有說清楚，而只是告訴我們同意要凍結多少，我不同意這樣子，我們不是","  為了凍結而凍結金額，我們要你講清楚，這筆基金費是我們要來照顧榮民、榮眷，你在","  宣導和你去探望他們的時候，你們做了什麼工作？","   據我所知，這個工作是在我們退輔會、榮家、榮輔處，他們有志工、組長去關心，他","  們有很多關心的方式，我幾乎都有參加，所以我都了解，但是你們基金會去探望他，你","  們做了什麼工作？我不曾碰過你們，在我們的選區裡面有非常多的榮民、榮眷，但是我","  沒有遇見過你們，所以我想知道你們所謂的探視、去了解、去關心，你們到底做了哪些","  工作？你們說買個東西去看伯伯，什麼叫做買東西看伯伯？又為什麼說因為疫情嚴峻的","  關係所以經費要減低？其實你們更是需要去了解他們，因為有很多獨居老人，榮民、榮","  眷也有獨居的、一個人生活的，或是兩個老人家在家裡的，你們更是需要去探望他們，","  看看因為疫情嚴峻有沒有受到什麼影響？有什麼需要幫助嗎？你們也可以帶著口罩、小","  心防範，至少去關心一下，打個電話去關心一下，這些事情都要做……"],["主席：呂委員，不好意思，因為剛才退輔會的回答，有的委員認為，有疫情的關係要減","  少活動，所以才降低探視，他們是針對委員的提案說明……"],["呂委員玉玲：我知道，我是把所有我聽到、我認為這些都是你們應該去加強的，而你們","  要去加強的不只是買東西去看他們而已，你要用心去關心照顧他們，他們的生活狀況是","  你們要去做妥善安排的。"],["李副主任委員文忠：剛才呂委員講的部分很重要，但那是各地榮服處的的服務組長，跟","  我們的輔導員的工作，那基金會……"],["呂委員玉玲：你們榮服處都有去看他們、照顧他們，他們都有他們的預算基金，那你們","  這邊的基金要去做的是不是有重疊性？還是你們是把經費給他們，他們可以做得更加的","  周到？"],["李副主任委員文忠：我們秘書長跟我同仁非常用心，我們到各地的榮服處跟榮家的次數","  是以前的一倍到兩倍，這是第一點。","   第二點，剛剛有提到……"],["呂委員玉玲：我認為不是告訴我說你們加倍做得多好，我要的是實際看得到你們做的是","  什麼工作？生日的時候去看他們、跟他們祝壽，也是一種心靈上的安慰，如果說你們去","  探望他，你們探望的理由是什麼？是去照顧他，還是他們是獨居老人所以你們去幫忙打","  掃環境？總之你怎麼樣清楚說明怎麼去照顧他們，而不是個空頭虛幻的名詞。"],["李副主任委員文忠：第二項是剛才報告的重大意外。以前這筆錢都是由基金會發表各地","  榮服處，然後再轉發給他，現在幾乎都是由我們的秘書長、同仁親自送去，不管他是在","  宜蘭還是在屏東。","   第三項是關於防疫的部分，那是因為委員的提議，事實上因為疫情的關係，我們訪視","  的頻率的確降低，所以委員要求減列60萬元，我們同意。"],["呂委員玉玲：不是只要求減列，而是我要你們就我剛才講的情形提出說明。"],["主席：呂委員，不好意思，有滿多委員提案要求減列。"],["呂委員玉玲：我要回溯到剛才就養金的問題，因為我們基金會都是榮民、榮眷留下來，","  希望照顧更好更多的榮民、榮眷，因為有些榮民、榮眷領到1萬4,160元，他們不符合低","  收入戶，因為他們有房子住，房子的財產超過500、600萬元，他們就不是低收入戶，但","  是他們兩老就靠這1萬4,160元的補助，所以說這樣遇有急難時，你們如果真的有配合榮","  服處前往了解關心的話，我們基金會真的可以做很多事情，給予他們及時的照顧，因為","  在他們很多條件不符合補助的時候，就是希望你們能伸出援手，好不好？"],["主席：我想委員都充分表達意見，那這樣好了啦？既然剛才呂委員也有提到，我們就刪","  除30萬元、凍結30萬元，因為金額差不多，所以第15～19案刪除30萬元、凍結30萬元。","  呂委員有提議凍結，就按照呂委員的提案凍結30萬元，請我們的榮民榮眷基金會提出書","  面報告，經同意後始得動支","   接下來，我們來討論第20案到第28案微電影的部分。請退輔會說明。"],["尤秘書長志煌：首先報告去年拍了一部微電影，可能大家都有看過這部微電影項目。我","  們今年e化拍3部微電影。我想拍電影，不是說了就拍，可能要寫腳本、計畫書等作為，","  其實時間會有點長，所以我們這邊經過檢討，這三部是我們e化今年要拍的微電影，一","  部微電影差不多花費60萬元到80萬元小成本，但是我們的人都是以真人亦即都是以榮民","  伯伯當主角來拍攝，我想這個效應是非常大的，因為有伯伯的現身說法，不管是對我們","  榮民、榮眷來講，都是一個好的宣傳方式，所以我建議這幾部片，可否讓我們再繼續執","  行拍片的情況？"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：有關拍片，我知道要花很多時間，可是我們比較想要知道的是，因為上次","  質詢就提到過這件事，包含在什麼莒光園地或是辦座談等的部分曝光，實際上，這是在","  公眾可知的情況下，不管是包含臉書或是社群媒體，還是YouTube點閱相對較低，你們","  那時自稱該部影片有30萬人的成效，後來是某一個媒體來報導這部影片，那個媒體有3","  0萬次，但這不代表那部影片有30萬人看。所以我希望可以提出一個計畫，或是說我們","  未來會怎麼樣有更多元的管道，或是更可讓大家周知的，比如說小型的放映會等，至少","  能列表讓我們知道，連過去做的也可以列表，而我們現在還是凍結部分，待提出這樣的","  書面之後，我們再來解凍，這樣好不好？你們預計3部250萬元，一部是不是差不多……"],["主席：請趙委員天麟發言。"],["趙委員天麟：我想先請問主席是否可以把第37案拿來這邊討論，因為講的是同一件事情","  ？"],["主席：好，沒問題。"],["趙委員天麟：關於微電影這個部分，因為現在是疫情期間，所以其實已經有上半年的時","  間幾乎是沒有辦法進行，所以實際上已經有若干的費用在發包，所以是否就針對那個部","  分處理就好？所以我的建議是減列若干，我這邊是有講到200萬元，剛才聽到你講200萬","  元等於是全程，那就看你們覺得可以減列多少？但這並不代表明年就不能編。明年如果","  有完整的、沒有疫情的一年，你們想要再增加數字，我覺得是可以。但因為今年勢必已","  經沒有辦法執行到全部，所以我建議應該酌予減列"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：這部分編列的是3部微電影，那你目前已經執行幾部？，"],["尤秘書長志煌：1部。"],["溫委員玉霞：那我們是不是先凍結1部，3部的話差不多是250萬元，現在先凍結1部差不","  多80萬元，我這樣建議，等你第1部、第2部完成以後再說，"],["主席：我看委員都建議凍結的比較多……"],["尤秘書長志煌：謝謝委員的提案，我想我就把12月份要拍的，亦即今年本來要拍的第3部","  片暫緩，至於第1、第2兩部片，我想請委員可以讓我們繼續拍下去，因為這已經寫腳本","  ，同時也寫計畫了，剛才有委員提到我們宣傳的方式不大對，但我覺得，我們除了剛剛","  提到的在YouTube或莒光園地宣傳外，我們今天做了部分的修正來行銷我們基金會，給","  年輕人更瞭解，例如我們現在準備做2D的微電影，我們還進行另外一種行銷方式等，以","  因應提升基金會的廣告行銷。這是我們提出來的，謝謝"],["主席：請王委員定宇發言。"],["王委員定宇：這個電影如果不是3D以上，就都是2D，我還沒有看過1D的電影。我現在要","  提醒剛才委員都是好意，像溫委員他是說凍結，再看看你們第三部計畫，所以你不要馬","  上回答，你第三部就要停了，因為這部分的預算本來應該是去年就要審完，現在年度已","  經到了四、五月份，委員是擔心你的執行如果沒辦法執行到3部，你弄了3部的預算在那","  裏，你們反過來會被審計單位檢討，所以如果你們跑太快，自己就說那第3部就不做了","  ，那就乾脆減列，我覺得這樣回答不好，因為剛才委員所提的大概都是凍結案，也就是","  並不反對你做這個事情，有的是害怕來不及，有的害怕不務正業等，那你們就把它精進","  做好。","   由於3部的量是你們編的預算，不要輕言放棄，但是做不出來，你又沒辦法送報告來","  ，你凍結的那一部就自動幫你減列掉了，這樣可能會比較理想，否則你率性的說你就不","  做第3部，那就停下來了，我們也不希望你們太輕鬆了，該做的事情應該做完，我不知","  道我們委員會大家意見怎麼樣，其實就凍結3部裡面的1部，但是你還是要照原來的工作","  計畫去執行，否則我們的凍結是要求精進卻變成幫你減輕，這樣也不好，是不是大家用","  這個做結論，供各位同仁參考看看。"],["主席：請問各位委員有沒有其他意見？"],["李副主任委員文忠：我跟各位委員作一個簡單的補充，第一，謝謝委員，我們3部片要做","  什麼都知道了，其中有兩部腳本已經在寫了，所以我們希望3部都能夠執行，不過如果","  因為疫情的關係，那凍結1部，我們將尊重各位委員的意見，這是第一點。","   第二點，在宣傳的部分，說實在話，我們就這麼十幾個人，我們是不太會，但我們還","  在摸索中，很多的宣傳方式，像是3D、漫畫我們都有嘗試過，甚至跟今周刊都還在談，","  但我們盡可能嘗試看看，因為我們希望讓榮民的故事，包括新榮民、青壯的榮民都能夠","  讓社會知道，這對我們來說是一個很大的嘗試。其次，由於榮民逐步凋零，再5年大概","  收不到榮民捐的遺產。我們希望以後能像美國一樣從企業界募款，但企業界他不知道什","  麼叫做榮民榮眷基金會，所以我們就必須嘗試做一些宣傳，也許能讓社會更知道這部分","  。比如有人做高鐵的廣告，高鐵所有的廣告都是他們做的，可是動輒千萬元，他們也來","  找我們，但我們覺得我們沒有這筆龐大的經費，主要是覺得沒有這個效益，所以對我們","  來講，必須仔細思考要怎麼去做，因為榮民畢竟是一個特定的族群，怎麼讓社會感受到","  這東西，所以我們會希望做一些其他的嘗試。"],["主席：謝謝董事長，在此跟各位委員宣布一下，我剛剛看了一下內容，第20案到第28案","  ，都是在其他業務支出的微電影製作的部分，第29案到第34案是其他業務支出的文創活","  動部分，其實大概都有些類似的問題，當然因為文創活動是今年度新增的，但是我想說","  因為它就是屬於其他業務支出的科目下面，也就是第35、36、37案有委員提案，其實都","  是類似的東西，建議就是大家一起來討論好了，其實大概這幾案就是在這兩個科目下面","  合併，這樣會比較好一點。我先確認一下，也請退輔會一併說明一下第29案到第34案文","  創活動的部分，等下再回來一起討論。"],["尤秘書長志煌：首先報告文創部分，因為我們的事業項目裡其中有一項是辦理榮民福利","  及其他服務項目的延伸，我們覺得文創保存跟推廣是一定要做的，不做的話，可能時間","  來不及，就會一直凋零，所以要把他弄成文創保存的一個重要作業，因此我們在董事會","  也通過一個作業合作要點來實施，絕對依法有據來做這個文創的規劃。","   去年我們也持續開始作文創的規劃，一共編列了165萬元，現在我們已在執行文創一","  、二、三班，其中第一、二班已經結束了，後面我們可能跟桃園市政府文化局來建立文","  創，也就是把榮民這些資料史蹟、歷史故事、生平事蹟，或是他們在開闢中橫、十大建","  設等偉大事蹟，將它數位化保存起來，供所有民間或所有團體使用，以宣揚榮民伯伯的","  作為，所以我們編列這150萬元。","   其實要跟各位委員報告，我們已經在去年跟今年動用到文創作業的預算，所以建議這","  文創作業是否可以讓我們來執行、作業？當然我們可能有不對的地方，就是我們先動用","  了這筆預算，沒有跟貴院報告，但是經蔡召委指示，也來跟他作說明。爾後如果有相關","  預算的編列或新的科目或新的項目產生，經過董事會同意後，我們會報請輔導會就所有","  的計畫、金額跟執行項目等詳細數據，提報給貴會所有的委員知道我們基金會所做的相","  關項目。以上事項報告完畢。"],["主席：有關文創活動的提案部分，是否有委員要提出說明？"],["趙委員天麟：今年因為疫情的緣故，所以採行移緩濟急，這是總統推動的大政策，所以","  我覺得既然主席已經決定把整個分支計畫放在一起講，包括微電影、文創活動，我還是","  主張要酌刪，你不能說時間點大家全都停下來了，結果你卻說你全部還要再做，所以電","  影那部分我聽懂了，我也快被說服了，但是如果連文創活動也是這樣做的話，其實後面","  的每樣東西都一樣，就通通都不要再有任何酌刪，所以我是建議，金額不計較，那就是","  看主席覺得怎麼樣，如果已經包括到這麼大的話……"],["主席：謝謝趙委員，那其他委員呢？"],["羅委員致政：其實我們並沒有反對退輔會去做創新的東西，那也支持所謂的文創。但這","  個案子最大的問題，第一，就是它是新增計畫，第二，它錢已經花完了，已經不是要不","  要刪減的問題，你今天如果刪減它的預算，事實上它150萬元已經花完了，據我的了解","  還超支，你們超支了多少錢？"],["尤秘書長志煌：165萬元。"],["羅委員致政：165萬元，還超支出15萬元，所以我們等於就是要背書，我就不太懂我們現","  在審這個案子什麼意思，反正錢就已經花完，而且還超支15萬元，我們現在應該怎麼處","  理？"],["趙委員天麟：可是他的項目裡面有榮民推廣介紹文化保存七百多萬元……"],["主席：沒關係，其他委員還有要提的嗎？"],["羅委員致政：我是說回到上一個工作計畫裡面去砍，否則這個計畫裡面已經執行了。"],["呂委員玉玲：我剛剛聽到羅委員講的這筆預算已經超支了，不是今天才審查嗎？所以是","  未審先用？審預算怎麼會這樣呢？我們還沒同意你們就先用了？"],["主席：我們委員會有一點問題啦！就是太晚將它列為討論進行預算審查。"],["呂委員玉玲：你們要尊重我們委員會，好不好？你們的所有計畫都有它的時程，可是我","  們委員會還在審查當中，你們一定要經過我們同意後始得動支，請尊重委員會。"],["趙委員天麟：我跟主席提醒，沒有全部花完，如果這個項目光是以榮民推廣介紹就727萬","  元，他才花了600萬元而已。"],["主席：我來說明一下，確認以下幾件事情，我想也是委員擔心的。第一，新增預算的部","  分還是尊重委員會，所以我後面有做一個決議，請各位一起支持，以後若有新增預算，","  因為這是基金會的預算，但如果你有新增科子目的預算，我覺得在執行前應該跟外交及","  國防委員會的委員先說明，我覺得這是一個尊重，否則我們現在不高興、把你的預算全","  部刪掉，那你怎麼辦？這都是問題。"],["王委員定宇：主席，這不只是尊重的問題，這是一、二級嘛！如果不能在一級這邊科目","  自行調整，我如果把你綁死在二級的話，你缺15萬元怎麼辦？這是第一個問題。第二個","  ，委員會的審查要在前面，當然討論總預算經常因為時程太久，基金預算常常到第二年","  年度，我覺得這部分我們要自我檢討，也要改進，但是在財政的紀律上，我們這邊che","  ck                                                                     and","  balance在審查的時候，還沒有通過，你偷跑也不要跑到超支百分之百，而且才年頭，","  你編一筆預算在年頭就透支15%，可見你的預算是低估，或者你事情多做，所以你對預","  算的編列是沒有做到覈實編列，才會造成現在才4月份就已經透支15%，這是第一個要檢","  討。","   第二個，必須要走可以，但是如同召委剛才講的，必須要走之前，要跟委員會打個招","  呼，但是絕對不可能跑到百分之百，沒有人准你這樣流用的話，你怎麼辦？我覺得這點","  是該檢討的，也讓主委瞭解一下。"],["主席：請問退輔會，你的165萬元是已經全部執行完畢，錢都付出去了，是不是？還是請","  款單已經送來了？先回答本席這個問題。是都付出去了，那我請教你，這超過的15萬元","  ，你要怎麼處理？你用哪一個科目的預算？"],["李副主任委員文忠：這很抱歉，不過上次已經報告過了，行政院主計總處99年訂頒財團","  法人預算未獲立法院審議通過時之執行注意事項規定，以自籌財源辦理之工作（業務）","  計畫，依業務需要，覈實動支。基金會的經費不是退輔會編列，政府也沒有補助，所以","  是可以覈實動支。這是第一點。第二點，剛才召委和幾個委員都有提到，這個是對立法","  院不夠尊重，所以我們以後所有的新增計畫，我們都會先……"],["主席：等一下……"],["王委員定宇：副主委，你越講就越不對啦！"],["主席：我剛才問的問題是：你多出來的15萬元要用哪一個科目去支出？"],["李副主任委員文忠：併決算。"],["主席：什麼叫併決算？你說明一下，你說併決算就是預算書是假的喔？不然怎麼併決算","  ？什麼叫併決算？"],["楊秘書慶永：補充說明一下，因為我們基金是自籌財源，我們目前算是有自有財源，我","  們按照行政院100年審議時授權我們在預算未審議完畢之時，我們在年度當中所增加的","  款項，我們會併決算補列辦理。"],["主席：對啦！我的意思是現在你的科目是編150萬元，你用了165萬元，多出這15萬元，","  錢要從哪裡來？這怎麼會跟併決算有關呢？你講的併決算是說我們如果沒有審查這個新","  增科目，你把它用掉叫併決算處理，這個我懂你的意思，我的意思是說，對於多的那1","  5萬元，這個錢要從哪裡來？"],["楊處長順成：我們所謂併決算就是超支併決算，附屬單位預算裡面就有規定，如果年度","  超支是可以併決算辦理。所謂併決算，比如我們原來編了100，到時候決算數可能是12","  0，是這樣子。"],["主席：所以你的意思是每一個科目超支都沒問題就對了？"],["楊處長順成：才會有所謂超支併決算。"],["主席：那這樣我們就不用審了啦！照你這樣講，我砍你50元……"],["王委員定宇：這個嚴重的地方在於，第一個，我忘記馮主委以前當部長時，那個海軍的","  方陣快砲案子是在你任內吧？國防部是因為美國方陣快砲從軍艦上拆下來，以便宜價格","  要求我方限期報發價書，那時候7月份立法院沒有開會，這麼緊急的狀況，海軍先報了","  發價書，後來部長對做決定的人處罰耶！是要接受處分，反觀你這個沒有緊急性，這完","  全沒有緊急性，你幹嘛要併決算？有的科目審完再送就好了，為什麼急著在年頭花完了","  、錢也付完了，你們當然有自主財源，你們的自主財源，如果我們這裡要審還是可以看","  的。","   現在我們如果協議完，大家把這個預算砍到零，那這筆錢怎麼追？我們不想找你麻煩","  ，那你不可以這樣子，對立法院的職權不尊重，這是法律規定的，我們對於一些緊急狀","  況或重大事由可以溝通，甚至也不見得會處分。為什麼我特別舉海軍方陣快砲那個案子","  ？那是太急了，來不及溝通，因為來不及溝通，只是發個發價書出去，那時候馮部長還","  要簽處分；反觀你們這是沒有溝通，花完了，也付完了，然後告訴我要併決算，你們後","  面還有沒有這樣做的？自己找出來！你們不能這樣做事情，不能把非常態當做常態在用","  ，你這樣的話，到時審預算，我們都會有危機感。"],["主席：剛才副主委講你們都可以併決算，那像剛才我們砍掉的預算，如果你超過的話也","  無所謂嘍？"],["楊處長順成：審查我們就不會去超支。"],["主席：那麼對於文創活動，我如果只同意150萬元，你多出來的15萬元怎麼辦？"],["楊處長順成：可能就是在整個科目裡面去調。"],["主席：如果我不讓你調呢？"],["呂委員玉玲：你們不能自調，我們限定科目啊！"],["主席：如果我不讓你調，我現在問題就在這裡啊！我們現在正在審，你們的預算只編15","  0萬元，如果等一下我們委員會決議，假設只同意你150萬元，我不讓你挪，那這15萬元","  怎麼辦？"],["王委員定宇：召委，他不用你挪，他就年底併決算報透支就好了，他是要這樣弄啦！"],["主席：是這樣子嗎？"],["王委員定宇：就是執行率超過1%、2%或是3%，可以這樣寫，你們要這樣處理的話，我們","  這裡可以直接把你減列一半起來，我看你怎麼辦？"],["呂委員玉玲：主席，他們不能這樣規避我們的監督，這是我們的職責，對於自籌財源，","  我們為什麼可以審？就是我們有監督的權力，是我們的責任，現在這樣併決算，那所有","  砍掉的就併決算了，這樣科目還可以自調？"],["主席：主計總處有派員列席，對不對？我想確定一下，委員剛才聽了有些疑惑，像剛才","  所講的狀況，第一個是新增預算，當然是自籌財源的基金沒有錯，但我的意思是說，如","  果這個預算科目是編列150萬元，現在超過了，實際上用了165萬元，委員如果不同意，","  這多出來的15萬元要怎麼處理？"],["羅專門委員莉婷：有關這個部分，因為它是財團法人，當然我們會尊重它自主的權益，","  在委員會審查的時候，還是要照委員會的審查決議執行。以上。"],["王委員定宇：我請教一下，我現在用假設，假設我們把150萬元砍到剩100元或是1元，而","  且我們還不准科目自調，接下來你們要怎麼辦？"],["李副主任委員文忠：如果立法院通過的決議，我們就一定百分之百遵從，假設你砍15萬","  元，我們把15萬元追回，假設你砍到只剩下100元，我們就全部追回，剩下100元。"],["王委員定宇：所以可以追回？"],["主席：能不能追回是一回事，就是……"],["呂委員玉玲：那已經付出去了耶！"],["王委員定宇：人家的勞務都已經支出完了，你要怎麼追回？"],["呂委員玉玲：都已經付出去了要怎麼追回？這不是已經執行了嗎？"],["王委員定宇：這是找自己麻煩！"],["呂委員玉玲：是在別的地方找錢進來補？"],["王委員定宇：我們就看你們追回的程序！"],["呂委員玉玲：那我們就砍吧！砍100萬元，看你們怎麼追？我們看你們怎麼去執行這個程","  序？"],["李副主任委員文忠：不是，這是說我們百分之百照立法院，我們不會另外作處理。"],["王委員定宇：召委，我贊成減列100萬元，讓他們做一次給我看！"],["呂委員玉玲：看你怎麼補程序？讓我們瞭解一下，我們監督預算，居然說還沒有審查通","  過的，你可以去執行，而且還超付。主席，我們都建議減列100萬元。"],["主席：這是愛之深、責之切，我講真的，這是新增預算，然後還超支，這真的是滿誇張","  的一件事情。各位委員還有沒有其他意見？"],["王委員定宇：我覺得要讓主委瞭解這個狀況，你們不能這樣幹事情，你們是陷長官於不","  義，對於這件事情，我建議委員會要有一個態度，既然你回答可以追，你們這麼輕率回","  答可以追，那就示範追追看，要減列30萬元或50萬元，我沒有意見，但是你追一次讓我","  看你們是怎麼追回來的，這樣做其實是不適當，不適當的事情是誰授權給你們做的？"],["馮主任委員世寬：報告委員，對於委員的認真，我們大家都非常佩服，從我個人當主委","  的立場，他們主動積極讓事情有所進展，就像委員剛才提到的方陣快砲，底下的主動積","  極，結果犯錯，這種錯是程序上的，也是無心的。我想請各位委員今天放我們一馬，對","  於這差的15萬元，我看我們怎麼樣做彌補，追繳是不可能的，我們也不要這樣輕易的承","  諾，委員是不是可以放我們一馬？這件事情我們下次絕不犯錯，請委員能夠採納。謝謝","  。"],["主席：主委都講話了。請羅委員致政發言。"],["羅委員致政：坦白講，現在問題出在程序的問題，不在實質上大家對文創有任何反對意","  見。那我先了解一下，因為這也是個人處長或誰在做決定，這個董事會有通過吧！董事","  會通過這個案子的計畫，基本上，我們也尊重你們自主的權利，不過在這邊說明一下，","  我的建議是這預算也不是多少錢，就過了啦！但是要通過一個附帶決議，對以後類似這","  樣的情況，要把所有的規矩講清楚，以後才不會再犯，好不好？"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：今天我們是審查基金會所有的預算，這個就是程序，所以我主張的是程序","  正義，不是放一馬的問題，不僅要尊重委員會，更要尊重立法院，對於後面挪用出去的","  15萬元，剛才他說併決算，那就讓他到年底去併決算。我是呼應王委員所講的，這次我","  們要減列，看看他們怎麼去走程序，維護這個程序正義？所以我還是決定減列，減列3","  0萬元或50萬元都可以，我看他們這個程序怎麼走？"],["主席：各位委員還有沒有意見？","   剛才主委也講得很清楚，我覺得這涉及到幾件事情，除了文創，還有微電影製作的部","  分，也有委員提併在一起討論。我先問一下退輔會，你們微電影部分是編了三部微電影","  的錢，目前有兩部是按照進度在跑，剛才委員有提案，你們確定第三部是不做了嗎？還","  是再看狀況？要是看狀況的話，我建議微電影的部分凍結就好，凍結三分之一，可以嗎","  ？這部分先跟委員取得共識，對微電影部分凍結三分之一，微電影是250萬元，就凍結","  三分之一，如果退輔會最後認為有需要再執行微電影部分，請你們再提書面報告跟委員","  溝通，我們再同意准予動支。"],["王委員定宇：還有另外一個建議，對主委而言比較簡單，也請呂委員支持我，你們聽聽","  看。對於超支15萬元，就把這15萬元減列就好了，你們想辦法把15萬元追回來，這樣兩","  全其美，我們這邊不宜教行政單位怎麼在科目當中流用，那是他們的權利，我建議我們","  ……"],["呂委員玉玲：可是預算是150萬元，他們花了165萬元。"],["王委員定宇：或者是用附帶決議，就是不得超支，他把這15萬元……"],["呂委員玉玲：那就減列15萬元嘛！"],["王委員定宇：減列15萬元會變135萬元，謝謝你提醒我，就說我們還是給他們150萬元，","  但是附帶決議就是不得超支。"],["主席：等一下，王委員，我先把前面幾個處理好。我們對微電影的部分刪多少？那我們","  凍結80萬元，提書面報告，經同意後始得動支，好不好？微電影的部分，我建議就用陳","  委員柏惟的提案好了，他是第一個寫的，就用陳委員的提案來凍結80萬元，經同意後始","  得動支，這是微電影的部分。","   接下來就是文創活動的部分，剛才委員都有提到，我建議我們只同意150萬元，另外","  的15萬元要追回來了。這樣各位委員有沒有意見？就是不准再什麼超支併決算，這不行","  ，就是只能執行150萬元。"],["呂委員玉玲：主席，你的意思只是照列，他們犯了這麼大的錯誤，你還照列？"],["主席：我剛才講過嘛！這是兩個部分，一個是我們之前應該在去年底就要審，結果沒有","  審才讓他們先行執行，所以這部分我們在後面的附帶決議另外要求他們以後不可以再犯","  這種錯誤。第二個狀況是，由於是新增預算，而且編列150萬元而已，可是現在超支了","  15萬元，我們現在是不同意他們併決算，只能用150萬元，如果是這樣的話，我們就是","  ……"],["呂委員玉玲：如果你不給他併決算的話，你要提個主決議出來。"],["主席：可以，沒有問題。"],["呂委員玉玲：因為150萬元等於是照列了，不給他們去動支這15萬元而已，我認為要附帶","  做主決議。"],["主席：好，我們請議事人員寫個主決議出來，針對這個部分，這樣沒有問題吧？好，如","  果是這樣子的話，對於第29案到第34案以及第35案到第37案有關文創活動的部分，我們","  就維持原來150萬元，但等一下我們做一個附帶決議，要求只能執行150萬元，超過的部","  分必須要追回，也不可以超支併決算，都不行，就這樣子。","   繼續處理第38案到第40案。有關「業務外支出」部分「其他業務外支出」的「協調聯","  繫」，請說明。"],["尤秘書長志煌：第38案到第40案有關業務外支出，主要項下科目是協調聯繫，協調聯繫","  是有關董事會的開會聯繫，和榮家、榮服處的開會聯繫，還有參加各項活動的款項支應","  。目前因為疫情的關係，出去的人數比較少，在各委員提醒之下，我們同意凍結10萬元","  ，提書面報告，等疫情明朗開放之後，我們再提書面報告使用這凍結的10萬元。謝謝。","",""],["主席：在場委員有要表達意見？陳以信要表達意見嗎？"],["陳委員以信：剛才你們同意減少活動，怎麼只同意凍結呢？都沒有減列啊？"],["主席：陳委員的意思是減列，對不對？3位委員裡面，有提減列，也有提減列及凍結，第","  38案到第40案，還是只有減列就好了？"],["尤秘書長志煌：這個科目實際上是我們同仁去探視榮民伯伯……"],["主席：你剛才不是宣導減少探視？"],["尤秘書長志煌：對，是協調聯繫，我是建議凍結，如果委員堅持要減列的話……"],["主席：請教秘書長一個問題，宣導慰問是330萬元，協調聯繫是65萬元，你怎麼去核這兩","  筆錢？"],["尤秘書長志煌：我剛才講過，例如我們跟董事會開會，這也是協調聯繫的項目。"],["主席：不是發個公文通知董事會來開會就好了？"],["尤秘書長志煌：沒有，裡面還有車馬費的部分。"],["主席：那不是在董監事的車馬費38萬元裡面嗎？"],["尤秘書長志煌：公務協調。"],["主席：是同一條嗎？不同條吧？沒有委員砍你們董監事會的費用啊！","   請溫委員玉霞發言。"],["溫委員玉霞：主席，我建議第41案併過來處理，因為提案是一樣的。"],["主席：好，溫委員的案子就併進來。","   請秘書長看一下你們的預算書，你們的協調聯繫編了65萬元，目的是為了促進會務運","  作、強化公務協調、遂行有關慰問致贈；另外在宣導慰問編了330萬元，加強有關機構","  團體聯繫活動、榮民榮眷服務。所以，我要問你這兩筆預算要怎麼核？"],["尤秘書長志煌：宣導慰問部分，主要是榮家、榮服處有辦活動，例如相見歡或榮民伯伯","  到各軍事基地參訪，我們給予補助及慰助，這是第一個。第二個是協調聯繫，主要是我","  們會依照跟輔導會、各榮家、榮服處或單身退舍、各界退輔協會、眷村組織協會等聯繫","  作業的情況，編列這65萬元的預算，這兩筆是不同的科子目，執行的項目也不同。"],["主席：各位委員聽一聽有沒有意見？"],["陳委員以信：事實上，你們上年度的預算是51萬元，本年度增加到65萬元，增加14萬元","  ，然後你又說今年活動會減少；你剛剛把理由說了半天之後，只說凍結，既然活動要減","  少，今年為什麼要增加14萬元的預算呢？"],["王委員定宇：我幫你們回答，因為編預算的時候是去年，告訴你很簡單的答案。"],["呂委員玉玲：那就可以減列了。"],["王委員定宇：去年你跟我都不知道會爆發肺炎疫情，我覺得苛責行政單位不妥。今年我","  們就覈實，如果確實沒辦法執行到那裡，因為後續決算還有執行率百分比的問題，我們","  可以溝通。當然這是基金預算，我給執行長一個建議：事前要溝通。如果你事前溝通，","  開會的程序會順很多，因為你不溝通，我們就要問。你也不要輕率的放棄自己編出來的","  預算，說這個可以減、那個可以幹嘛！這樣的話，你編列預算的嚴謹度就會有問題。今","  年多了一個肺炎的變數，不能怪你們，但是現在面對預算的減或凍，你們要有一個想法","  ，而這個想法可以事前透過你們的聯絡人來溝通，我好像很久沒看到聯絡人了，這是第","  二個。最後一個是，這筆預算可以凍結多少不會影響業務運作，請你好好說明，而不是","  說對我們講的話，你們也不排除怎麼樣，這樣預算會千瘡百孔，很難執行，我提醒你。","",""],["主席：各位委員還有沒有什麼意見？"],["陳委員以信：我只補充一句，謝謝。我同意剛剛王委員講的，之前編列預算並沒有考慮","  到今年肺炎的狀況，但我減列14萬元，也只是將上年度的預算數與今年度的預算相較，","  把增加的部分減掉。就像你自己講的，今年的活動會比去年少，實在沒有理由今年的預","  算要比去年多。"],["主席：我先宣告，剛才我們從第20案至第37案總共凍結80萬元，對不對？陳柏惟委員的","  那一個，所以所有委員共提。","   秘書長針對剛剛委員提的有什麼看法？"],["尤秘書長志煌：我同意委員的看法減列10萬元。"],["主席：好，第38案至第41案減列10萬元。","   接下來處理第42案。林委員不在場，不予討論。第41案、第42案都處理了。","   現在處理主決議的部分。第43案，基金會有沒有問題？應該遵照辦理就可以了吧？"],["尤秘書長志煌：是。"],["主席：好，第43案通過。","   處理第44案。"],["尤秘書長志煌：遵照辦理。"],["主席：第44案請各位委員等一下共提好了，就是關於基金會新增預算的事情，第44案等","  一下請議事人員讓各位委員共提。我先說明一下，第44案是剛剛講到新增預算的部分，","  後面再加一句「至於今年度新增預算文創活動150萬，不同意超支」，直接加上去就可","  以了吧？請議事人員把這一句話加上去。也就是剛才各位委員提到的，在主決議第44案","  加上這一句話，就是「109年預算文創活動150萬，不同意超支」。"],["李副主任委員文忠：第44案變成另外一個主決議──第45案會不會比較好？"],["主席：寫好了嗎？有人寫了嗎？"],["李副主任委員文忠：因為跟第44案不太……"],["主席：好，就另外再寫一個主決議好了。第46案吧？第44案就照原案通過。","   主決議第45案有沒有問題？這應該也沒什麼問題吧？第45案通過。","   我們再另外提一個主決議第46案。"],["呂委員玉玲：主席，這個主決議後面可不可以加一句話？後面寫「109年度新增文創活動","  150萬，不得超支，併入年度預算」，加下去好不好？"],["李副主任委員文忠：剛剛正在處理其他部分，第45案倒數第三行提到「應兼顧法理情並","  賦予彈性考量」，我建議不要這樣寫，因為我們不能有彈性，規定就在那裡，規定65歲","  ，我就不能64歲就給他們。所以我建議併主決議第45案，將倒數第三行改為「應兼顧法","  理情並研擬修正」。我覺得……"],["主席：李董事長，我想這個沒什麼關係，這只是一個建議案嘛！"],["李副主任委員文忠：好。"],["主席：他建議你們怎麼樣……"],["王委員定宇：主決議OK啦！"],["主席：他建議並沒有強制性，如果今天委員強制寫一個金額出來，你們窒礙難行，我們","  再討論。如果只是建議，我覺得還好。","   宣讀第46案。","委員馬文君等提案：","   關於109年度新增文創活動150萬元，不得超支併入決算。","                  提案人：馬文君    蔡適應    王定宇    羅致政    呂玉玲    ","                         陳以信    溫玉霞    林昶佐"],["主席：請問各位，對第46案有無異議？（無）無異議，通過。","   榮民榮眷基金會經委員會審查結果：收入增加400萬元；支出減列40萬元；凍結288萬","  元。","   國軍退除役官兵輔導委員會主管財團法人榮民榮眷基金會109年度預算，業已審查完","  竣，提報院會，院會審議前是否還需要黨團協商？應該不需要；院會討論時請推派一位","  委員補充說明，由蔡召集委員適應負責說明。","   有關委員提案內容文字及金額，在不影響提案原意下，授權議事人員修正處理。請問","  各位，對以上還有沒有什麼意見？如果沒有，現在散會。","散會（10時32分）","","","  -----------------------","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                      1","","立法院公報  第109卷  第30期  委員會紀錄","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                      6","","                                      7","","立法院公報  第109卷  第30期  委員會紀錄","","                                      8","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                      9","","立法院公報  第109卷  第30期  委員會紀錄","","                                     10","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     11","","立法院公報  第109卷  第30期  委員會紀錄","","                                     12","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     13","","立法院公報  第109卷  第30期  委員會紀錄","","                                     14","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     15","","立法院公報  第109卷  第30期  委員會紀錄","","                                     16","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     17","","立法院公報  第109卷  第30期  委員會紀錄","","                                     18","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     19","","立法院公報  第109卷  第30期  委員會紀錄","","                                     20","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     21","","立法院公報  第109卷  第30期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     23","","立法院公報  第109卷  第30期  委員會紀錄","","                                     24","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     25","","立法院公報  第109卷  第30期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     27","","立法院公報  第109卷  第30期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     29","","立法院公報  第109卷  第30期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     31","","立法院公報  第109卷  第30期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     33","","立法院公報  第109卷  第30期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     35","","立法院公報  第109卷  第30期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     37","","立法院公報  第109卷  第30期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     39","","立法院公報  第109卷  第30期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     41","","立法院公報  第109卷  第30期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     43","","立法院公報  第109卷  第30期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     45","","立法院公報  第109卷  第30期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     47","","立法院公報  第109卷  第30期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     49","","立法院公報  第109卷  第30期  委員會紀錄","","                                     50","","立法院公報  第109卷  第30期  委員會紀錄","","                                     立法院公報  第109卷  第30期  委員會紀錄","","                                     70","","                                     69","","",""]],"block_lines":[1,9,11,168,170,186,191,200,258,265,268,270,271,277,279,281,282,285,286,288,289,291,292,294,305,306,307,311,315,316,318,326,327,338,339,341,344,345,349,350,358,359,365,373,376,378,381,382,383,384,390,391,393,394,395,396,397,400,402,403,408,415,416,422,424,427,432,433,436,437,438,439,440,444,447,448,449,450,451,454,455,456,457,458,459,460,461,462,467,468,475,478,482,485,489,496,498,512,514,517,519,522,525,529,534,535,536,542,547,554,555,563,564,566,567,573,574,575,576,578,579,585,586,600,601,614,621,636,637,643,644,648,649,652,653,654,655,657,658,660,662,667,679,682,687,688,689,690,691,693,696,700,703,704,705,706,720,722,723,724,725,726,727,730,731,732,734,737,741,743,745,747,748,749,750,751,752,753,754,755,757,758,759,761,763,767,773,774,779,780,785,793,797,798,799,800,802,809,810,815,816,817,819,825,831,832,833,835,836,837,838,840,841,842,843,844,845,847,848,852,856,857,860,861,862,873,874,878,881,882,885,886,888,889,894,895,896,897,900,902,906,907,908,909,910,917],"person_count":{"主席":98,"尤秘書長志煌":30,"羅委員致政":6,"陳委員柏惟":3,"呂委員玉玲":34,"林委員昶佐":6,"李副主任委員文忠":16,"溫委員玉霞":5,"曲處長良治":8,"陳委員以信":5,"趙委員天麟":5,"王委員定宇":19,"楊秘書慶永":1,"楊處長順成":4,"羅專門委員莉婷":1,"馮主任委員世寬":1},"persons":[98,30,6,3,34,6,16,5,8,5,5,19,1,4,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期外交及國防委員會第13次全體委員會議紀錄","時間":"中華民國109年4月16日（星期四）9時至10時32分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}