{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期經濟委員會第3次全體委員會議議事錄","時    間：108年10月2日（星期三）上午9時至12時48分","地    點：紅樓101會議室","出席委員：林岱樺    徐永明    邱議瑩    廖國棟Sufin．Siluko  陳亭妃    郭國文","            陳超明    鄭天財Sra．Kacaw    周陳秀霞  賴瑞隆    蘇治芬    蘇震","        清    邱志偉    莊瑞雄","         委員出席14人","列席委員：江啟臣    黃國昌    蔣絜安    蔡培慧    陳曼麗    鍾佳濱    童惠珍","            吳志揚    葉宜津    鍾孔炤    蔣乃辛    羅明才    劉世芳    呂玉","        玲    吳焜裕    陳雪生    簡東明Uliw．Qaljupayare        李彥秀    林","        德福    何欣純","         委員列席20人","列席人員：經濟部部長  沈榮津暨相關人員","主    席：陳召集委員超明","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧  簡任編審  黃殿偉","         科    長  楊雅如  專    員  呂雅玲","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請經濟部部長列席報告業務概況，並備質詢。","三、邀請經濟部部長率中油公司董事長針對「石油探勘績效及我國周邊海域石油探勘情","   形」進行報告，並備質詢。","   （本日報告事項合併詢答。經濟部部長沈榮津報告後，委員林岱樺、徐永明、邱議瑩","   、廖國棟、陳亭妃、鄭天財、郭國文、周陳秀霞、蘇治芬、江啟臣、黃國昌、賴瑞隆","   、陳超明、蔡培慧、陳曼麗、吳焜裕、鍾孔炤及邱志偉等18人提出質詢，均由經濟部","   部長沈榮津、中油公司董事長歐嘉瑞、台水公司總經理胡南澤、台糖公司董事長陳昭","   義、台電公司董事長楊偉甫暨相關人員即席答復。）","決定：","  (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","  (二)委員蕭美琴、蘇震清、莊瑞雄、陳明文、林德福及李彥秀所提書面質詢列入紀錄，","     刊登公報。","  (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","散會","[pic]"],["主席：由於在場委員人數不足3人，議事錄暫不確定。","   進行討論事項。","       討  論  事  項","審查109年度中央政府總預算案關於行政院農業委員會及所屬單位預算部分。",""],["主席：請農委會陳主任委員報告。"],["陳主任委員吉仲：主席、各位委員。農委會很快地報告109年度重要的預算案，裡面當然","  會跟施政結合，簡報部分請各位參閱。","   兩個禮拜前農委會有到經濟委員會報告本會重要的政策措施，這個就是我們上次報告","  的架構圖，農委會的目的只有兩個，一個就是把農民的收入所得大幅度提高，另一個就","  是確保農民和所有國內外消費者可以買到安全的農產品，這個政策目標確定之後，我們","  當然會把所有的問題來具體解決，所以我們有三個推動策略，這部分上次有報告過，比","  較重要的我還是再次的強調，基本上農委會的預算可分成三大區塊，包括農民福利、基","  礎環境建設及產業競爭力提升，如果未來農民福利制度的預算固定了，其實未來農委會","  可以把更多的預算投入在基礎環境建設和產業競爭力上，我再次強調，尤其是面對極端","  氣候事件、動植物防疫以及相關疫病，政府絕對要投入更多的經費來做這樣的防疫，以","  減少農民的損失。更重要的是，我們的基礎建設還包括冷鏈以及這個會期可能會通過的","  初級加工部分，這些都是翻轉臺灣農業最重要的一環，所以農委會絕對會把每筆預算具","  體的透過這三大政策──農民福利政策、基礎環境建設及產業政策來提高農民的收入。","   接著，我很快的跟各位報告109年度預算編列情形。簡報上的是編列表，第一個是我","  們109年歲入預算編列表，歲入預算共18.55億元，表裡面有完整的資訊。下一年度農委","  會主管的歲入是18.55億元，與去年相比增加了1.05億元；其次，比較重要的是，增加","  的部分主要是參酌以往年度決算來增列雜項0.83億元。至於歲出部分，我們明年的預算","  是1,631.92億元，我要特別說明，不能說我們去年是1,501億元，與今年的1,631.9億元","  相比好像增加了近130億元，但其實增加部分主要是增列撥充農發基金60.3億元、農再","  基金25.32億元及農損基金14.22億元等，這些才是造成今年在編明年（109年）歲出預","  算時增加130億元之原因。另外，我要再次強調，今年（108年）是編列1,501億元，比","  去年增加兩百多億元，其增加部分不是原來用在農業部門的兩百多億元，而是我們從內","  政部移入農保相關經費204億元，所以相較於去年來講，今年和明年才會增加三百多億","  元，這背後是有這樣的數字解讀，特別跟所有的先進報告。","   在農業特別收入基金方面，基金來源總共約634.47億元，其中由公庫撥補的款項高達","  548.13億元；基金用途是426.38億元，裡面的細節在表中，而我要特別說明的是，在明","  年634.47億元的基金中，公庫撥補是548億元，業務收入是86.34億元，其中農發基金占","  了62.04億元，這個大部分就是我們稻米保價收購以後再賣出去的收入，相關細節就在","  表格當中，請各位參考。","   在農業作業基金方面，業務總收入大概4.64億元，主要是銷貨收入，總支出5.74億元","  ，預估109年底基金淨值是42.5億元，其相關編列情形也請各位參考表格。","   接著報告108年度預算執行情形。有關公務預算的部分，歲入和歲出目前比較重要的","  是累計執行數和全年達成率，因為我們考慮到9月底的財務報表還沒出來，所以我們的","  報表是引用到8月底，我們的執行率都超過五成，歲入執行率有53.49億元，歲出有58.","  04億元，完全依照這樣的進度在執行。","   在附屬單位預算方面，各位可以看得出來，我們附屬單位預算的執行率，不管是在農","  業特別收入基金或是農業作業基金，全部都超過五成，有些甚至高達五成七，這是我們","  今年的執行率。","   另外，我要再次向所有關心農業部門的先進報告，我在外面作任何農業的座談、溝通","  或說明的時候，都會舉一個例子，就是20年前農委會的預算不到400億元，現在看起來","  是有1,600億元，我們當然會問自己，這每一筆錢到底有沒有投入在農民收入增加的部","  分？假設預算在這20年間增加了四倍，我們試問自己，在過去20年間，農民的收入或所","  得有沒有增加四倍？答案很明顯就是沒有，沒有的意思表示，許多農委會的預算其實是","  有大幅調整的空間。因此這三年來，各位可以看得出來，我們寧願花更多的錢在農業保","  險上，因為那個是農民自己要掏腰包的，這樣更可以確保農民的所得收入。我舉這個例","  子就表示，我們農業部門以及農委會所有同仁很樂意把每一筆預算做精算，精算完後再","  進行政策調整，這樣才可以達到我們的政策目標。","   最後，我再舉個例子。之前有外界批評農委會文旦大果的收購政策是在浪費公帑，這","  完全是錯誤的想法。當我們把農產品分級，讓好的農產品在市面上賣，農民的價格當然","  就可以賣得比較好，收入就可以提高。因此，我們換算出來，當我們每投入一塊錢去做","  文旦大果的收購，農民的收入就可以增加好幾倍，如果是這樣，我們為什麼不去執行呢","  ？所以我們之後會把編列的每一筆預算扎扎實實的反應到農民的收入上。以上報告，敬","  請指教，謝謝。"],["主席：現在進行詢答，委員質詢前，援例作以下幾點宣告：本會委員發言時間為6分鐘，","  必要時得延長2分鐘；非本會委員發言時間為6分鐘；上午10點30分截止發言登記。","   首先請徐委員永明發言。"],["徐委員永明：（9時12分）主席、各位列席官員、各位同仁。其實之前記者也有詢問到關","  於農地違建、違章工廠的問題，農委會的報告中也寫到，安全存糧所需面積是74萬～8","  1萬公頃，可是現在只有69.22公頃，這個差距很大，主委，要怎麼辦？要如何解決？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。農委會考慮國家未來的長期發展，認為一定要保有","  農地的數量，就如同您所說的，其實是到81萬公頃，這個是有考慮到未來人口結構改變","  以及各種氣候變遷等因素。"],["徐委員永明：可是現在只有69萬公頃嘛！"],["陳主任委員吉仲：我解釋一下，這個的前提是，所有的進出口都受到阻礙的時候，為了","  維持我們本身的糧食安全所該保有的數量，這是一個概念。"],["徐委員永明：這是安全存糧嘛！我懂你的意思，可是我的意思是，你訂了這個目標，可","  是目前只有69萬公頃，你要不要拉近這個落差？69和74或81之間差距還是滿大的。"],["陳主任委員吉仲：委員關心的這個議題真的是非常重要，69萬是目前有在耕作的，其實","  我們……"],["徐委員永明：農委會的策略是什麼？畢竟你訂了一個標準在那裡嘛！"],["陳主任委員吉仲：第一，我們上次有把全國農地80萬公頃加山坡地、林地210萬公頃全部","  盤點出來，有些山坡地和林地是規劃在宜農宜牧的，我們後來發現包括平地有11萬公頃","  是長期廢耕，這個反而是我們要去加強它的基礎建設……"],["徐委員永明：所以你有想解決農地違建的問題嗎？我前面講到你有落差嘛！但你現在講","  的好像是往山坡地發展，難道違章工廠這一塊你不處理嗎？這是你們的資訊，2017年1","  1月說年底前要公布第二波，2018年1月說年後再公布，2018年4月又說本月會公布，現","  在已經2019年了，你們有公布第二波拆遷名單嗎？"],["陳主任委員吉仲：跟委員報告，這個公告的內容是指2016年5月20日之後農地所蓋的工廠","  ，這是第一個。第二個，農委會在2017年9月做了一件事情，就是把1萬4,000公頃農地","  上所蓋的工廠全部攤開來，如果您上我們的網站就可以知道哪一筆農地蓋了哪一間工廠","  ，所以就等同……"],["徐委員永明：我現在不是在問你哪些是違建，就算你說2016年以後的認定問題，但還是","  要有拆除名單，你應該要有個優先順序嘛！你那時候說你有第二波，現在是2019年了，","  你們有沒有第二波拆除名單？"],["陳主任委員吉仲：其實重點不是在有沒有第二波拆除名單，而是現在的農地如果有違建","  ，地方政府就要直接來執行。因為當初……"],["徐委員永明：不是，你有公布拆除名單，才會對地方政府有壓力嘛！我等一下會問你，","  你們對地方政府有沒有工具可以用？"],["陳主任委員吉仲：坦白講，這個是地方自治事項，我們當初為了……"],["徐委員永明：我知道是地方自治事項，那你們的角色是什麼？"],["陳主任委員吉仲：我們是督導，我們甚至認為……"],["徐委員永明：你不願意公布拆除名單，又說這是地方自治事項！"],["陳主任委員吉仲：舉例來說，之前黃委員國昌關心的臺中那一件違規案件，我們就是要","  直接具體行文給臺中市政府，叫他要依照相關規定去執行。"],["徐委員永明：不是，主委，你有工具嘛！你應該有這本「保護農地─拆除農地上新增違規","  工廠行動方案」吧？"],["陳主任委員吉仲：我當然知道，那個是為了拆除第一波17家時所研擬出來的行動方案。","",""],["徐委員永明：我知道嘛！那你的工具是什麼？"],["陳主任委員吉仲：跟委員報告，因為很多地方政府……"],["徐委員永明：我有列出來給你，你說直轄市、縣（市）政府未於指定期限前完成拆除作","  業者，內政部、經濟部、農委會三主管機關可以暫不核撥相關計畫型補助款。你有工具","  啊！"],["陳主任委員吉仲：是啊！我們當初就是兩個並進，拆除由我們中央出錢，以前拆除是地","  方出錢的。"],["徐委員永明：不是，其他補助款也可以hold住啊！"],["陳主任委員吉仲：其他的如果沒有配合，我們當然會將相關的補助款……"],["徐委員永明：你們有工具，但又不公布拆除名單，然後又說責任是地方的，顯然你在卸","  責啊！"],["陳主任委員吉仲：絕對不是。委員，如果今天是那麼簡單中央公布後就可以直接拆，我","  們就會直接去拆，但這個是長期……"],["徐委員永明：主委，拆除名單什麼時候出來？"],["陳主任委員吉仲：我們網站上面的農地就是違規工廠……"],["徐委員永明：那個不是拆除名單嘛！"],["陳主任委員吉仲：都可以直接拆除。"],["徐委員永明：那你要有優先順序。"],["陳主任委員吉仲：都要依照規定，所以今天的問題是，各地方政府……"],["徐委員永明：不是，主委，你這樣是在躲避問題。"],["陳主任委員吉仲：我沒有躲避問題啊！"],["徐委員永明：這個第二波拆除名單是你們發的新聞稿，是你們自己講的，從2017年講到","  2018年。"],["陳主任委員吉仲：我當然知道，當初為什麼要……"],["徐委員永明：然後我又跟你講，你有工具，你可以把那些補助型的款項hold住，而不是","  只有拆除的補助啊！"],["陳主任委員吉仲：同意，我們後來是……"],["徐委員永明：你們現在到底要不要做？"],["陳主任委員吉仲：我們當然要做啊！後來是因為配合修改工廠輔導管理法，但是我們也","  不會……"],["徐委員永明：你還是可以有拆除名單嘛！主委，還是選前不能公布拆除名單？"],["陳主任委員吉仲：這個跟所謂的拆除名單……"],["徐委員永明：怕得罪人？"],["陳主任委員吉仲：我們選前和選後的態度都一樣。"],["徐委員永明：你又說安全存量的公頃數不足了，但你明明可以公布拆除名單，你卻不要","  ！"],["陳主任委員吉仲：只要在農地上的違規工廠，就一定要拆除，這個要依照規定辦理。"],["徐委員永明：你有沒有名單？"],["陳主任委員吉仲：我再次強調，只要在農地上的違規工廠都要拆除，沒有所謂的名單。","",""],["徐委員永明：所以你們現在沒有名單？"],["陳主任委員吉仲：本來就是啊！"],["徐委員永明：你們現在不公布名單了？"],["陳主任委員吉仲：開玩笑，地方政府不敢編預算，相關的民意代表還偷偷的把預算刪除","  ，全部要怪中央……"],["徐委員永明：不是，你有工具嘛！監察委員……"],["陳主任委員吉仲：委員，誰敢把農地上的每筆工廠都公布？"],["徐委員永明：主委，你讓我講話，監察委員田秋堇講了兩個地方，他說彰化縣政府、雲","  林縣政府未依方案列管時程內拆除，執行面有缺失。"],["陳主任委員吉仲：你講到重點了，完全同意。"],["徐委員永明：他現在點了這兩個縣市，這是監委的調查，你要不要啟動把補助款hold住","  ？你有把補助款hold住嗎？"],["陳主任委員吉仲：很樂意啊！我們有相關資訊……"],["徐委員永明：不是你很樂意，是你有沒有做？"],["陳主任委員吉仲：我當然就要做啊！如果今天哪個縣市的違規比較嚴重………"],["徐委員永明：所以你會把這兩個縣市的補助款hold住？這是7月的新聞，所以如果這兩個","  縣市不拆的話，你會把它們的補助款hold住？其他縣市是不是也比照辦理？"],["陳主任委員吉仲：只要是違規嚴重的，我們當然都可以這樣來做。"],["徐委員永明：主委，你今天就跟大家講說沒有拆除名單，過去兩年講的拆除名單……"],["陳主任委員吉仲：我不是講沒有拆除名單，委員，我是講只要是農地上的違規工廠都該","  拆除。"],["徐委員永明：你這講的是空話。"],["陳主任委員吉仲：不是空話，誰敢去公布，從來沒有人敢公布，但我們公布了，農地上","  每一筆……"],["徐委員永明：你要跟我們講拆除的順序啊！因為中央要有態度，這一本裡面……"],["陳主任委員吉仲：拆除的順序是地方政府本來就應該要去執行的。"],["徐委員永明：不是、不是。"],["陳主任委員吉仲：我回去再把農地上的資訊重新整理一次，再全部公布。"],["徐委員永明：主委，你翻開第11頁，裡面講得很清楚，確認違規執行清冊並公開是農委","  會的責任啊！"],["陳主任委員吉仲：我們當初為什麼會做這個行動方案？就是因為農地一點一滴在流失，","  所以才……"],["徐委員永明：所以才要有拆除名單嘛！我真的不想再跟你爭這個，你這樣的宣示只是讓","  大家覺得選前安了啦！沒有拆除名單。"],["陳主任委員吉仲：委員，你這樣的解讀是錯誤的，我們心中那把尺是非常堅定的！"],["徐委員永明：那你要做出來啊！","   我們繼續下一個議題。主委，這是我在上個會期2月的時候問的，當時講台農發虧損","  7,000萬元，結果你今天的報告說虧損8,000萬元……"],["陳主任委員吉仲：那是累計，今年的虧損會比去年至少減少一半，而且它賣的產品越來","  越多，如果……"],["徐委員永明：所以還在虧損嘛！"],["陳主任委員吉仲：當然，不過已經在減少……"],["徐委員永明：當時我建議認賠殺出，你們是認為要繼續做下去。"],["陳主任委員吉仲：不對，就是因為台農發做了很多的典範，委員可以去問雲林的某一個","  香蕉生產合作社，有關建立整個香蕉出口到日本的典範……"],["徐委員永明：到現在是不是還在虧？"],["陳主任委員吉仲：我坦白講……"],["徐委員永明：你上半年講虧損7,000萬元，下半年講8,000萬元……"],["陳主任委員吉仲：今年虧的比去年已經少很多，明年甚至就可以開始賺錢。如果我要讓","  台農發賺錢很容易，太容易了，只要代理某一個……"],["徐委員永明：主委，委員關心的第一個是有沒有與民爭利的問題；再者，你說要做國際","  行銷，有沒有做到呢？如果是傳統的，其實地方都已經在做了。另外，主委上半年說虧","  7,000萬元，下半年說虧8,000萬元，你也承認繼續在虧嘛！"],["陳主任委員吉仲：這8,000萬元是累計的。"],["徐委員永明：我知道，我的意思是它還有必要存續下去嗎？它總共的資本額才多少？資","  本額才2.4億啊！已經虧了8,000萬元了！"],["陳主任委員吉仲：明年就會開始賺，而且就因為……"],["徐委員永明：這也是你任內主導的，對不對？"],["陳主任委員吉仲：當然是。就是因為不與民爭利……"],["徐委員永明：那個時候台肥開始撥錢，我們看這個股份的結構，快接近半數都是跟農委","  會有關係，我當然知道你要辯護你的政策，我的意思是你要不要踩煞車？如果每年都在","  虧，現在2.4億元已經虧了8,000萬元，然後你也覺得今年會繼續虧……"],["陳主任委員吉仲：我可以請同仁跟委員完整報告目前所做的業務。"],["徐委員永明：農地違建工廠，間接的我們有兩個消防員弟兄殉職，你又說現在公布拆除","  名單，但講了兩年不公布，你又說網頁上都是要拆的……"],["陳主任委員吉仲：委員，不是，我剛才是顛倒回來……"],["徐委員永明：那請你把工具拿出來，你會讓人家覺得是不是很多都有特定的考量。選前","  都會拆嗎？選前會拆嗎？"],["陳主任委員吉仲：拆工廠沒有選前或是選後的問題，任何時間……"],["徐委員永明：所以拆除名單要公布嘛！"],["陳主任委員吉仲：我們都會公布日後……"],["主席：會後請相關單位人員向徐委員作詳細報告。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續請郭委員國文發言。"],["郭委員國文：（9時24分）主席、各位列席官員、各位同仁。首先感謝主委上禮拜六對菱","  角的問題處理得非常明快，農民的反應也非常好，本席今天想要就教主委一些相關的問","  題。有關雜糧種植的的目標，到目前為止每年的進口量大概有800萬公噸，而國內的雜","  糧生產量大概只有50萬公噸，簡單的講只有6%，很明顯是過低。在這兩年的比較之下，","  種植面積一直減少，問題出在哪裡？本席想跟主委探討一下。從國發會的數字來看，你","  們的達成率大概是86.6%，講起來成績也是不錯啦！那為什麼會這樣？大概是兩個方面","  ，一個是生產端，一個是銷售端。主委的看法呢？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。雜糧的部分，這3年的種植面積大概都是在7.7萬～","  8萬公頃之間。"],["郭委員國文：對，我查的資料也是這樣。"],["陳主任委員吉仲：第二個，我們其實有一個完整的大糧倉政策，就是所有的雜糧可以替","  代國外進口的，我們對地補助大幅度提高，更重要的是，以前雜糧會失敗就是整個體系","  和機械化沒有跟上，這個我們也跟上了，像台南胡麻的面積就增加很多了。"],["郭委員國文：對，面積增加很多。"],["陳主任委員吉仲：重點只有一個，就是行銷通路要出來，以前雜糧都要做加工……"],["郭委員國文：那本席請教行銷通路的問題好了。居然裕珍馨不曉得本土的芝麻這麼好，","  他們自己去找的，雖然價錢3倍，他們也甘願用。食品加工廠願意這樣做，可見臺灣的","  廠商有這樣的想法，就是他們想要用國產品，他們到後來才意外發現我們的芝麻這麼好","  ！提及芝麻拌麵，其實總統上次的行銷非常成功，不過那是廠商合作，合作的結果才暢","  銷，當然這也是一個管道。而且我們立法院附近居然也有人說用善化的芝麻拌麵，也就","  是行銷端看起來出了一個問題，但是我們在行銷跟品牌化方面，給予加工廠或是第一線","  的食品、餐廳及虛擬網路什麼樣的空間和助益？"],["陳主任委員吉仲：我完全同意，只要再給我們一段期間，行銷方面一定會做得更好，我","  們署長現在在做一件事情，就是讓小朋友在學校的營養午餐可以吃到我們自己大豆所做","  的大豆奶，這就是促銷的一種。"],["郭委員國文：主委，既有的公立消費體系，這方面我們都玩過了啦！其實最大的還是市","  場的部分，如何養成消費者的消費習慣，用國內的雜糧才是根本解決之道。就像剛剛主","  委所講的，以臺南為例，大概有九成胡麻都種在臺南，有沒有可能就胡麻這個部分，農","  會契作這麼多，但是銷不出去啊！不是嗎？囤了一大堆，我們建置冷藏系統來囤貨，但","  是最後要有銷路啊！"],["陳主任委員吉仲：有關西港的胡麻，我比較不擔心銷不出去，它的價格都賣得很好。"],["郭委員國文：我知道，我也用胡麻油啊！但還是有囤貨嘛！而且除了西港，還有安定、","  善化等等，現在的狀況長期來說，我們還是要協助建立一個臺南胡麻的品牌。主委，我","  只是請教一件事情，署長也在這裡，請教署長，有沒有可能找到一個單一的農產品，做","  一個宣傳的標的，然後成為一個典範，有可能嗎？"],["主席：請農委會農糧署胡署長說明。"],["胡署長忠一：主席、各位委員。事實上，我們全面在推所有的雜糧。"],["郭委員國文：不用全部推啦！只要推一種就好了啦！"],["胡署長忠一：我們已經辦了3次餐廳的媒合……"],["郭委員國文：可是這樣的一次性活動都沒有累積，署長，我的建議是戰略性的找到一個","  品牌，戰略性地做一個農作出來，做一個示範性的作用，以胡麻為例，有可能嗎？"],["胡署長忠一：沒有問題啊！我們一直在做啊！"],["郭委員國文：一直做的是活動嘛！那是一次性的活動，就沒有辦法累積嘛！"],["胡署長忠一：不是，我們一直在媒合加工業者和餐廳。向委員報告，我們下次再舉辦這","  樣的活動，請委員來指導。"],["郭委員國文：你們辦活動，我都會去啦！但是我的意思是把它品牌化。"],["胡署長忠一：如果農民團體辦活動，我們也會給予經費上的補助。"],["郭委員國文：我有看到，預算當中對農民輔導的經費有好幾千萬元……"],["陳主任委員吉仲：委員的意思是讓單一產品成功，如果要針對胡麻開始做也是可以，胡","  麻是相對比其他做得好啦！"],["郭委員國文：對，不要分散做啦！預算分散就沒有效了，我的意思是做一個品牌出來。","","","   謝謝主委，感謝你的正面回應，行銷端是這樣，以下再就生產端的部分。我在跑基層","  時看到有些農民會抱怨，我知道為了小佃農大地主的問題，你對大專業農的補助會比較","  多，但是一般農民會抱怨，認為同樣都是符合政策目標，為什麼價錢會有差？"],["陳主任委員吉仲：可能我們對這部分還是要堅持，我舉例說明，種植稻子1公頃，1期賺","  8萬元和10萬元，一年淨賺差不多16萬元，10公頃就是160萬元，比一個教授的所得還好","  。"],["郭委員國文：雜糧比較少。"],["陳主任委員吉仲：為什麼要針對一般農和大專業農？就是要鼓勵大家朝規模化進行。"],["郭委員國文：如果主委對這部分有困難的話，至少契作部分的申請能不能彈性化？"],["陳主任委員吉仲：這部分沒有問題，執行面絕對可以彈性。"],["郭委員國文：像是4個月前有報導，後來臨時要改，但是都沒有辦法換，我到基層跑了好","  幾次。"],["陳主任委員吉仲：委員所指是哪個部分？"],["郭委員國文：我跑過佳里、安定等都有這樣的反映，必須在白露之前要轉作，否則黑芝","  麻會變白芝麻。"],["陳主任委員吉仲：委員是指時間的問題。"],["郭委員國文：對，就是時間，農民要轉，可是都不能轉，這會影響到農民的種植意願。","  像安定最近就有一個例子，所有的胡麻原來契作好了，因為天候關係全部解約，這就影","  響到目標的達成。"],["陳主任委員吉仲：委員所講的第二點很重要，這不是只針對雜糧，所有我們執行的對地","  綠色環境給付期間的彈性……"],["郭委員國文：這有些不是一般作物，一般作物授權給地方決定就可以了，可是如果是戰","  略型的作物，是不是可以比照這樣方式處理？"],["陳主任委員吉仲：可以啦！這樣會更有彈性。"],["郭委員國文：那就這樣處理，比較簡單，不要擾民。","   另外，再請教主委，剛才講的十大差不多都寫在這裡了，有鳳梨、釋迦、芒果、蓮霧","  、柚子都是寫在這裡，我們主要銷售地都是中國，可能是中國市場離我們比較近，所以","  我們的冷鏈技術發展也侷限在這部分。我看到冷鏈的部分有楊桃、百香果、印度棗，這","  些都不在十大水果之列，只有鳳梨和芒果，是不是其他十大出口都不用以冷鏈技術作為","  研發對象？"],["陳主任委員吉仲：沒有啦！委員，絕對不可能，越是要外銷……"],["郭委員國文：我只是提醒主委而已，我不是在攻擊你，這個部分是不是要符合出口量比","  較適合？"],["陳主任委員吉仲：應該是說，那個計畫是表示該產品越需要冷鏈技術。"],["郭委員國文：那是越需要沒有錯，產品的特性就是如此，但是之所以會沒有考量這些產","  品，是因為距中國近嘛！如果是考量中國，那就沒有需要，但如果要銷售到比較遠的地","  方，那就有需要啊！"],["陳主任委員吉仲：以釋迦來講好了，有一個超低溫冷凍，可以到美國……"],["郭委員國文：釋迦是有列入，問題是其他的，因為越是銷售往中國，那就不用發展冷鏈","  了，主委知道意思嗎？"],["陳主任委員吉仲：鳳梨也有，我們現在研發超低溫……"],["郭委員國文：對，我的意思是如果要擺脫對中國市場的依賴，冷鏈系統應該從這十大出","  口的品項來進行，要銷往其他的地方，這樣好嗎？"],["陳主任委員吉仲：好。"],["郭委員國文：不要依農產品的特性，應該以市場為導向。"],["陳主任委員吉仲：同意，謝謝委員的建議。"],["郭委員國文：謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（9時34分）主席、各位列席官員、各位同仁。請教主委預算數的部分，我","  在第19頁看到漁業署相關的罰金罰鍰收入，去年是4,600萬元，今年是7,200萬元。主委","  ，在今年6月底，我們已經取消黃牌了，對不對？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。是。"],["邱委員志偉：你明年度編列漁業三法的罰金將近成長60%，其實你們在開罰金時應該去輔","  導、協助和瞭解，所謂法遵的精神，不要一下子就開罰，而且今年度跟上年度落差那麼","  大，所謂「不教而殺謂之虐」，所以你們應該要輔導才對。"],["陳主任委員吉仲：完全同意，這是我們編列明年預算的收入部分，但不會一定為達目標","  而去執行，這是第一個說明。第二個，我完全同意委員的建議……"],["邱委員志偉：我說不教而殺謂之虐。"],["陳主任委員吉仲：完全同意，所以今年漁業署辦了20場漁業座談，我想也有到高雄。"],["邱委員志偉：既然有辦，照理講，罰金收入應該要降低才對啊！"],["陳主任委員吉仲：是啊！我們也不希望罰那麼多。"],["邱委員志偉：那我在預算審查時就把它減列，這部分收入就減列到原來的水準。"],["陳主任委員吉仲：尊重委員的建議。"],["邱委員志偉：你們那麼編會讓我聯想到你們的心態，就是今年度要嚴格開罰。"],["陳主任委員吉仲：沒有！沒有！"],["邱委員志偉：為什麼要編那麼多罰金收入？"],["陳主任委員吉仲：應該是認為未來遠洋漁業可能會蓬勃發展，所以相對的違規……"],["邱委員志偉：今年6月底，我們已經取消黃牌，到時候我們漁民守法的程度和各方面都已","  經跟國際接軌，照理講是罰金會降低，結果你們的編列是幾乎double，還成長60%？"],["陳主任委員吉仲：理論上是我們宣導教育結果越好，被罰的金額就越少，這是第一個。","  第二個，我要特別說明一下，遠洋漁業即使拿掉了黃牌，不過我們跟歐盟還在進行IUU","                                                                     Working","  Group，同樣雙方還是在共同合作，更重要的是，因為拿掉黃牌，如果有少數的漁民重","  大違規，我們還是要執法，因為這個標準線是拉在那裡，但是絕對不會像委員所講的罰","  金成長那麼多。"],["邱委員志偉：所以編列預算要符合實際的狀況，如果我讓你們通過這部分歲入，你們是","  不是就會依照這個來執行？"],["陳主任委員吉仲：沒有啦！"],["邱委員志偉：所以在預算審查時，我知道要怎麼處理了。"],["陳主任委員吉仲：是，謝謝委員。"],["邱委員志偉：我們是以農漁立國，農業和漁業的生產當然很重要，我們廣大長輩都是在","  基層從事農業和漁業，對他們相關的照顧當然是越多越好，但是國家總體資源不夠，以","  農業和漁業的資源分配，我覺得比例上要再調整，當然我們重農，同時也要重漁，不能","  重農輕漁。就預算來講，漁業署是多少？請署長說明。"],["主席：請農委會漁業署張代理署長說明。"],["張代理署長致盛：主席、各位委員。108年到109年增加七億多元。"],["邱委員志偉：在漁業發展和漁業科技的部分，我都有看，但是相對整個農業經費，漁業","  的比例當然相對偏低，我期待你能夠做更多事情，要做更多事情就要有充分的預算。比","  如屏東有農業生物科技園區，就在我們召委的選區，我也期待高雄很多沿海鄉鎮都有很","  好的漁業發展基礎，有相關的漁業科技基礎，是不是能夠在高雄找一塊地？漁業署在興","  達有很多土地，我一而再、再而三的請教主委和署長，要有前瞻性的規劃，設立一個漁","  業生物科技園區有其必要性，把產業鏈帶動起來，把漁業的科技成分增加。"],["陳主任委員吉仲：委員這個建議非常有前瞻性，我作幾點說明。第一，以後消費者包括","  臺灣跟全球，從海洋的漁業所提供的營養成份，絕對會遠低於養殖漁業，所以我們現在","  為了針對全部的養殖漁業，我們要提出一個4年100億元的中長程計畫……"],["邱委員志偉：我把它聚焦在漁業生物科技園區。"],["陳主任委員吉仲：對，但是因為要生產專區，再加上研發，再加上冷鏈、物流，這樣才","  符合完整的科技園區。委員知道我的意思嗎？"],["邱委員志偉：我知道啦！"],["陳主任委員吉仲：科技園區是要有實體的冷鏈加工、生產、研發……"],["邱委員志偉：先期的規劃和基礎工程都要完成，這個我了解，今天農業生物科技園區的","  籌備處主任也在場，未來應該要提報一個前瞻型的漁業生物科技園區整體計畫，這個漁","  業生物科技園區成立之前，有哪些先前工作要做？你要有一個規畫，如果沒有規畫，在","  預算上完全看不到。所以我具體要求你們針對在高雄設立漁業生物科技園區要有一個完","  整的規畫藍圖。"],["張代理署長致盛：謝謝委員，整體真的有需要，我們想到的是養殖專區，或者是相關的","  專區，再把產銷、科研……"],["邱委員志偉：我理解要循序漸進，但是你要有前瞻性的規畫，要把土地做妥善運用，興","  達港區很多是漁業署的土地，現在海委會跟你們要一個海研中心，對不對？你們就無條","  件給他們土地，你們對所管理的土地要用在漁業科技、漁業生產，或者是考量到是不是","  會對當地漁業造成影響，你們馬上就撥給他們，他們連蓋在哪裡也不知道。所以對於土","  地的管理，你真的要很用心，主委知道這件事情嗎？"],["陳主任委員吉仲：我知道，剛才屏東生物科技園區張主任有特別說明，在這個生物科技","  園區裡面，已經有針對漁產品的冷鏈加工及物流等相關研發，我覺得可以讓未來……"],["邱委員志偉：你可以把它抽離出來，到高雄辦一個園區。"],["陳主任委員吉仲：未來有幾個可行性，第一個可行性就是屏東生物科技園區在茄萣再設","  一個分區，就好比桃園……"],["邱委員志偉：初步我可以接受，你先有個開始嘛！"],["陳主任委員吉仲：第二個是直接規劃一個科技園區，讓我們花一點時間儘快來規畫，我","  覺得這個是一個非常有潛力發展的科技園區。"],["邱委員志偉：我會用提案的方式要求農委會針對漁業生物科技園區提出一個完整性的規","  畫，然後預算要逐年編列，有計畫當然要編預算。我剛才說的土地，很多企業都希望要","  用那塊土地，你現在沒有經過思考，人家跟你要，你就馬上給他，主委，你可能要去檢","  討一下，這塊土地是興達港區最核心的地方，相關的機關要去評估這個機關設在那邊跟","  整體的漁業發展會不會有衝突性？對此我會再開協調會，你已經批准了嗎？已經讓出去","  了嗎？漁業署主管的土地，要對漁業有最大的貢獻，不是任何一個單位跟你要，你就給","  它。"],["陳主任委員吉仲：這個已經撥了，不過再麻煩委員，如果在開協調會的時候，我們再來","  考慮看這一塊土地要怎麼共同合理使用。"],["邱委員志偉：在休漁補貼部分，休魚補貼當然對漁民有幫助，休漁時間能增加漁民的一","  點點補貼，所以對他們來說很重要。如果對休漁期間有條件限制，例如規定要出港多久","  時間才能領補貼，有時候出港4小時，剩下3小時就是抓不到魚，請問你們有沒有硬性規","  定要出港4小時才能領休漁補貼？"],["張代理署長致盛：跟委員報告，我們目前並沒有規定一天要出海幾小時，現在是要一年","  出海作業90天以上且作業時數270小時以上才能領休漁補貼。"],["邱委員志偉：地方很多年長的漁民都很擔心，如果無法達到條件，是不是就不能領休漁","  補助？這部分可能是溝通宣導的問題。"],["陳主任委員吉仲：我們會請漁業署積極下鄉宣傳。我要特別說，這真的要感謝行政院蘇","  院長，我們是使用行政院的經費，從上個月開始，補助一艘船2萬元。"],["邱委員志偉：所以政府有在替漁民做事，你要去宣傳，你們有好的政策，但不要讓他們","  誤解你們有層層的條件和關卡，要領到修漁補貼變得困難重重。署長，你要請同仁多去","  漁會和漁民作宣導。"],["張代理署長致盛：我們會去跟漁民說明，有天數限制，但並沒有每天要出海幾小時的限","  制。"],["邱委員志偉：拜託署長，梓官、彌陀、永安、茄萣這四區的漁會都要去宣導，謝謝。"],["陳主任委員吉仲：好，謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（9時45分）主席、各位列席官員、各位同仁。森林法第十五條第五項規定","  ，天然災害發生後，國有林竹木漂流至國有林區域外時，當地政府需於一個月內清理註","  記完畢，未能於一個月內清理註記完畢者，當地居民得自由撿拾清理。主委、局長，我","  認為對於森林法第十五條第五項的執行可以更好。請大家看這張照片，這是白鹿颱風來","  襲時花蓮漂流木的情形，當然臺東也有，經過不斷地協調，都已經公告可以自由撿拾了","  。","   請主委與局長看一下這張照片，這些漂流木有大有小，照片中在我前面和腳踏的漂流","  木比較大，有的就很小，所以你要從立法的目的來看，當初為什麼你們要先註記？這個","  小的你們不用拿去註記，是針對大的才要註記，所以在執行規範的時候可以做一個很清","  楚的規定，直徑多少以上的要註記，要等到公告以後才能撿拾，一些小的就拿去做柴火","  或原住民部落造景之用，小的你不可能註記啦！這種的就開放撿拾，不必等到一個月，","  局長，這樣就可以嗎？"],["主席：請農委會林務局林局長說明。"],["林局長華慶：主席、各位委員。其實我們現在也是朝這個方向做規範，實務上如果這兩","  個同步進行，就是政府邊註記邊開放，以往發現有不肖民眾會先進去把這些有價值的先","  藏起來，但是現在這個可以檢討，我們最近也打算針對漂流木的撿拾進行精進的檢討，","  您的建議我們一定會納入參考。","鄭天財Sra","  Kacaw委員：因為你們也沒有那個人力，其實都是海巡署在幫忙，所以第一個要很明確","  規定直徑多少以上的漂流木要經公告後才能撿拾，其他的可以自由撿拾，你把公文給海","  巡署，也向我們的鄉親宣達，這樣就OK了！"],["林局長華慶：在技術上我們一定會來評估。","鄭天財Sra","  Kacaw委員：山坡地開發利用回饋金繳交辦法第十六條是根據森林法第四十八條之一所","  訂定的，對此上次我有質詢過，主委也有指示林務局要趕快檢討，你們有放寬原住民保","  留地沒有錯，但是我上次有講，第一，原住民保留地在平地原住民居住地的鄉鎮只占極","  少部分，例如瑞穗奇美位在山上，其山坡地受到水土保持法、森林法、國土計畫法，甚","  至國家公園法等過多法律的限制，他在自己的土地上要蓋房子，但因為不是原住民保留","  地，竟然還要繳交回饋金，同樣一個部落，這邊是原住民保留地，那邊不是原住民保留","  地，會造成同個部落，這邊不用繳交回饋金，那邊要繳交回饋金，這樣非常不公平，不","  只這一款要修正，包括前面所說的自由農舍要怎樣增建，都要一併考慮。"],["林局長華慶：我們上次有承諾過，這個實施已經快要一年，我們再進行檢討，委員所關","  切的問題也已經納入我們檢討範圍，年底前會有相對合理開放的修正。","鄭天財Sra","  Kacaw委員：這個是有點慢，應該要加快，因為這個部分是不公不義的，不是只有針對","  原住民而言，因為森林法第四十八條之一的授權沒有那麼明確，給農委會和行政機關的","  空間和裁量權很大，所以你們在修正第十六條的時候應該要大開大合，不合理的部分就","  應該要修正。"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。我完全同意委員的建議，相信委員也知道，這三年","  多來委員在經濟委員會所質詢的，其實有很多我們都已經做到了，不只是回饋金，包括","  原住民農保資格等等，其實有太多……","鄭天財Sra Kacaw委員：談到農會會員的部分，農會會員資格審查……"],["陳主任委員吉仲：這些都已經沒問題了，我請輔導處處長來說明。"],["主席：請農委會輔導處范處長說明。"],["范處長美玲：主席、各位委員。我們在4月10日的時候已經正式行文給各級農會，也就是","  原住民朋友如果要來申請會員的話，已經沒有五年準所有權的限制，現在都可以順利申","  請為會員。","鄭天財Sra","  Kacaw委員：對，這要積極去做，不只是把公文給農會而已，還要請農會通知當初有來","  申請卻被退件的那些人。如果只是把公文送到農會，然後農會把它存查，那還是沒有意","  義，這部分請你們積極去做好不好？"],["陳主任委員吉仲：好的，下次我們還可以針對原住民提供更多協助，不管是在法規上需","  要鬆綁，或是要在產業上發展，我們都很樂意協助，而且可以一個地方、一個地方來討","  論。","鄭天財Sra Kacaw委員：這個部分一定要積極處理。","   另外，農委會自己的法規也可以進行檢討，以農保來講，請問65歲以上要不要繼續繳","  交相關費用？"],["陳主任委員吉仲：農民健康保險每個月繳78元，不管是哪一個年齡，目前這方面並沒有","  改變。以78元而言，我想農民應該都還可以負擔。","鄭天財Sra Kacaw委員：這是指農保的部分？"],["陳主任委員吉仲：對，是農民健康保險。","鄭天財Sra Kacaw委員：一般的健保呢？"],["陳主任委員吉仲：健保歸健保，338元是另外一個……","鄭天財Sra Kacaw委員：你們可以去協調，大家都知道年長者的農業所得並不高。"],["陳主任委員吉仲：我們倒是歡迎更多原住民來實際從農，其實有許多原住民從農的認定","  和平地是不一樣的。","鄭天財Sra","  Kacaw委員：原住民從農的比例很高啊！原住民從農的比例達90.37%，比例很高啊！"],["陳主任委員吉仲：所以要讓他們趕快加入農民職業災害保險，每個月只要繳交15元而已","  。在此向委員報告，最近農民職業災害保險已經有補償農民將近2,000萬元，有21位農","  民因為從事農業生產而死亡，一個人就領30萬6,000元，這對於實際從農的農民有很大","  的保障。尤其原住民在山上務農時更容易發生相關事故，所以我們鼓勵他們儘快參加農","  民職業災害保險。","鄭天財Sra","  Kacaw委員：確實有這樣的需要，當然我們希望立法院也能儘快安排審查行政院送來的","  農業保險法。"],["陳主任委員吉仲：謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（9時55分）主席、各位列席官員、各位同仁。最近媒體都在批評農委會，","  因為臺中大雅違章工廠大火，造成兩名年輕消防員不幸罹難，大家都認為是因為立法院","  執政黨強力推動工廠管理輔導法，讓許多違章工廠就地合法，這次燒毀的這一家剛好也","  是一家工廠，現在內政部消防署也在檢討，請問主委認為這樣的批評對不對？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。我想重點應該不在於批評農委會，農委會對農地的","  保護一定會盡全力。其實這和工廠管理輔導法並沒有直接的關係，工廠管理輔導法剛通","  過還沒有開始執行，一旦工廠管理輔導法開始執行，對於農地的保護絕對會是正面的，","  在此必須再次強調三個重點：第一，只要是2016年5月20日新增的部分，地方政府全部","  都要拆除，如果不拆除的話，中央主管機關經濟部也會斷水斷電……"],["孔委員文吉：因為現在開放工廠管理合法化，所以有很多人都是利用這段期間先蓋工廠","  ……"],["陳主任委員吉仲：不是的，我必須在此鄭重聲明，如果是現在蓋的話，保證一定會被拆","  ，所以工廠管理輔導法……"],["孔委員文吉：就是即報即拆嘛！臺中市政府也是即報即拆。"],["陳主任委員吉仲：就要是要即報即拆，這樣農地才不會一點一滴流失。","   其次，在2016年5月20日之前已經既有的高污染工廠，只要是蓋在農地上，將來全部","  都必須遷走，因為那對我們的食品安全有所影響，這在工廠管理輔導法當中有具體的說","  明。","   第三，對於我們所公布的1.4萬公頃每一筆農地上的工廠，如果10年內沒有依照工廠","  管理輔導法取得相關特定工廠登記的話，那麼將比照新工廠全部都要拆除，所以就農委","  會而言，工廠管理輔導法才是真正保護農地的法規。"],["孔委員文吉：現在農地上的非法工廠超過13萬家，占用的農地面積非常多，有3.8萬家違","  章工廠……"],["陳主任委員吉仲：占用的農地面積應該是1.4萬公頃，至於1.4萬公頃上面到底有幾家……","",""],["孔委員文吉：目前還有3.8萬家違章工廠應該登記卻還沒有登記。"],["陳主任委員吉仲：這項數字可能是經濟部的統計數字。"],["孔委員文吉：關於工廠管理輔導法，本席不反對也不支持，但我一直在懷疑是不是因為","  選舉快到了，所以才會進行這樣的政策買票。"],["陳主任委員吉仲：其實剛好顛倒，我剛才特別提到就農地的保護而言，工廠管理輔導法","  給了我們一個非常好的保健。我必須再次強調，現在如果要在農地上蓋工廠，將來就是","  直接拆除；如果不拆除的話，就是斷水斷電，這是工廠管理輔導法第十八條白紙黑字所","  寫的規定。"],["孔委員文吉：我不希望下次又看到違章工廠發生大火，年輕而優秀的消防員無辜喪命的","  消息。"],["陳主任委員吉仲：本人必須在此特別說明，大家應該要坐下來好好探討，為什麼蓋在農","  地上的違規工廠竟然可以讓它持續的滋生下去？照理說，地方政府應該依照規定去執行","  才對，也就是說，當地方政府的營建單位遇到這樣的違規情形，二話不說就應該要拆除","  ，地方政府不能不編預算或是編了預算卻遭地方民意代表刪除。"],["孔委員文吉：接下來是有關高麗菜的問題，現在高麗菜超種113萬株，11月份的價格恐怕","  就要崩跌了，農委會已經發出種苗超種紫色警示燈號，而農糧署從8月1日開始推動高麗","  菜登記制度之後，到目前為止，也只有五、六成農民來登記。現在是採被動式登記，請","  問政府積極控管的機制在哪裡？以後要如何做好高麗菜價格的調節？"],["陳主任委員吉仲：非常感謝委員特別說明這項議題，農糧署長也在現場，我們在9月下旬","  和10月上旬已經同步發布高麗菜超種的預警，這部分會反映在90天之後，因為屆時才會","  採收，也才會有影響。其次，從9月中下旬到10月上旬，高麗菜種植的面積都在正常的","  供需範圍內。再者，針對最近高麗菜的進口，我們全面要求必須檢驗是否有違反相關安","  全規定，簡單來講就是會讓高麗菜價格維持一定水準。"],["孔委員文吉：你現在所講的都是針對平地的部分，問題是高山地區種了很多高麗菜，請","  問這會不會有影響？以仁愛鄉為例，請問當地的高麗菜怎麼辦？會不會受到政策的影響","  ？"],["陳主任委員吉仲：高山和平地有一個銜接期，現在還是以高山蔬菜為主，昨天的高麗菜","  批發價格還在13元上下，其實署長和組長每天都會關注所有農產品的價格，只要有任何","  波動，該有的措施都會使用，您剛剛講登記的部分，感謝農糧署跟各農會的幫忙，現在","  登記超過七成，等同都有管控，而且這七成的品質都維持在一定的水準。"],["孔委員文吉：山上的高麗菜跟平地高麗菜價格有沒有差？"],["陳主任委員吉仲：當然有差，山上的比較高！"],["孔委員文吉：山上比較高？"],["陳主任委員吉仲：當然，它有上、中、下三個價格。"],["孔委員文吉：主要是我們的運費比較高，要從山上運下來嘛！","   再請教你們109年度預算編列情形，我看到你的法律義務支出編列情形，農業發展基","  金你們增加60.3億元，這是怎麼樣造成的？"],["陳主任委員吉仲：這是長期以來，所有會計作業心中的痛，因為都要撥補，最主要是我","  們在……"],["孔委員文吉：不是撥補嗎？"],["陳主任委員吉仲：在我們的稻米保價收購裡面，每年編的預算跟執行有落差，所以才在","  明年編六十幾億元。詳細情形我請……"],["孔委員文吉：不用解釋，因為時間有限。我是特別關心你們的公共建設支出編列的情形","  ，特別是跟原住民鄉鎮農路有關的，叫做重劃區外緊急農路設施改善計畫，本席一直在","  這邊跟你們要求，這項經費一定要增加，雖然有增加，但是只增加2.67億元到15.5億元","  ，這個恐怕還是沒有辦法支應我們原住民鄉鎮農路建設的需要。"],["陳主任委員吉仲：我們也希望每一年逐步的增加，這個部分感謝委員的督促，請委員在","  預算審查時給我們支持，明年……"],["孔委員文吉：這筆預算我們在經濟委員會幾乎是沒有刪減，是你們編得太少了！"],["陳主任委員吉仲：跟委員報告，不是我們編得少，是我們要到國發會「公共建設」裡面","  去爭取，所以……"],["孔委員文吉：我說實在，主委，剛剛我特別誇獎你們的水保局跟農村再生。農村再生基","  金執行率我看也不怎麼樣，還留了很多錢，我在這邊要特別拜託阿里山鄉的農路、簡易","  自來水、灌溉水圳以及原鄉建設的需要。我看你的報告，農村再生現在還有幾十億元你","  都還沒有執行。"],["陳主任委員吉仲：沒有拉！楊主任剛才特別說明，我們的農再反而是支出遠超過我們當","  初編的水準，所以只要農民有需要我們就會使用，你剛剛講的那幾個個案我會請水保局","  長這邊儘快辦理。"],["孔委員文吉：我上次有質詢主委，希望水保局跟農村再生儘量趕快針對我們原鄉建設的","  需求，我上次是講南澳鄉，我昨天去阿里山那邊他們還是有很多反映，再拜託主委好不","  好？"],["陳主任委員吉仲：好。"],["孔委員文吉：水保局跟農村再生。"],["陳主任委員吉仲：我們儘量配合，謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（10時4分）主席、各位列席官員、各位同仁。主委，今天跟你討論全臺水","  利會的問題好嗎？你們109年度預算編了22.28億元，就是農民的會費嗎？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。是。"],["蘇委員治芬：一般的理解，這又叫做「水租」。"],["陳主任委員吉仲：這是一定要編的，要幫農民繳的。"],["蘇委員治芬：22.28億元。"],["陳主任委員吉仲：是。"],["蘇委員治芬：其次對於財務比較困難的水利會，為補助營運成本缺口，我們又編了5億元","  ，對不對？"],["陳主任委員吉仲：是，我們每年大概都是這個水準。"],["蘇委員治芬：於96年8月2日農田水利會因為經費欠缺，當時行政院經建會有要求每年編","  列預算，加強營運績效補助1.4億元，去年是編1億元對不對？"],["陳主任委員吉仲：對，沒錯。"],["蘇委員治芬：還有辦裡緊急農水路等25.8億5,000元的編列。"],["陳主任委員吉仲：對，今年有比去年增加，因為這個非常重要。"],["蘇委員治芬：對。主委，這樣水利會幾乎涵蓋所有的費用都在這4.5億元裡面了？"],["陳主任委員吉仲：應該是說，我們農委會至今……"],["蘇委員治芬：包括你打一通電話的錢都在這裡面嗎？行政費用？林林總總？"],["陳主任委員吉仲：是，我們補助給農田水利費所有的費用，大部分都在這裡。但是農田","  水利會自己也有相關預算的編列，它每年都要送它的財務報表給農水處審核。"],["蘇委員治芬：對。它當然有自籌的經費，但是我請問主委，縱然有某些水利會它可能賣","  掉一些土地，它有自籌一些經費……"],["陳主任委員吉仲：它有可能賣資本收入。"],["蘇委員治芬：這22.28億元、5億元及1.4億元，基本上這一、二、三應該全部涵蓋了水利","  會的基本開銷，對不對？"],["陳主任委員吉仲：看水利會的性質，像都市型的，比如七星、瑠公這些，我們幾乎沒有","  給它什麼補助，因為財困沒有……"],["蘇委員治芬：本席就以雲林水利會為例，剛剛舉的第一，第二跟第三，22.28億元、5億","  元、1.4億元，幾乎涵蓋了它的人事、行政，包括打一通電話的錢都在裡面負擔對不對","  ？可以這麼說嗎？"],["陳主任委員吉仲：我沒辦法直接這樣回應。以雲林農田水利會來講，第一個，水租我們","  替他們出了，在5億元裡面，我們都有按照他負責的相關水利灌溉面積規模去換算，可","  以拿到幾千萬元也有，一、二、三都有，所以這是有補助給他的，甚至有些在執行重劃","  區的農水路的部分，它也會去執行相關的工程，這個也都有，這樣加起來有一定的數字","  ，但是最後他有沒有打每一通電話的錢都是從這裡來的，這我沒辦法回答，我講的話…","  …"],["蘇委員治芬：所以，主委……"],["陳主任委員吉仲：我可以攤開17個農田水利會領多少錢給大家看，因為這是公開的，但","  是他可能有其他營運的部分，我沒有辦法回應這個部分。"],["蘇委員治芬：所以我們必須讓農民知道，過去省議會時代，也就是我媽媽當省議員的那","  個年代，農民是要繳水租……"],["陳主任委員吉仲：是啊！"],["蘇委員治芬：現在是包括水租、農田水利會財務有困難及其它相關等等，不管是什麼樣","  的，經營困境種種的，要加強營運的績效，這是官方用語，林林總總的加起來，其實像","  雲林水利會這樣財政比較不佳的水利會，基本上是完全仰賴政府的補助。"],["陳主任委員吉仲：這句話我同意。"],["蘇委員治芬：好。比如，辦理緊急農水路今年增加6.82億元，今年是編列25.81億元。我","  再跟主委就教，針對緊急農水路的25.81億元來講，就以本席看雲林縣，然後再擴大到","  全國的需求，我覺得編列這些錢是不夠的，但到底要編列多少錢才夠，這是另外一個層","  次的問題。但是主委，我們可不可以這樣設想？我跟處長在基層走的時候，我想處長一","  定也發現，我們很多建設其實是比較屬於政治型的，是政治型在改善灌排設施，如果是","  這樣，重要的農業大縣可以找一區，不管它現在是灌溉區還是非灌溉區，每個重要縣市","  找一個示範區，我們真的就把那邊的農水路整理好。以我來看，雲林縣的那塊已經重劃","  過的，總是可以拿出來，這是我們優秀或優良的農業設施示範地。"],["陳主任委員吉仲：委員的建議很好，坦白說，因為原本我們每年都有投入約十八、十九","  億元進行改善工程，雖然今年經費有增加，但是這些投入的經費還是不足以解決全臺灣","  百分之一或千分之一的農水路問題。如果有一個區域能夠成為農水路的示範區，以後農","  水路就要比照這麼做，以後其他的地區才能夠一區、一區來執行，這樣才會更有效果，","  否則我們每年投入十八億多元到二十幾億元的經費，也擔心會無法產生太大的效果，我","  們可以……"],["蘇委員治芬：坦白說，從過去到現在，不管是國民黨或民進黨執政，其實我們還是流於","  政治來解決灌排的營運，都還是太政治性……"],["陳主任委員吉仲：但是委員，明年10月1日起就不會再這樣了，未來將全部配合農民的需","  要就直接灌排了。"],["蘇委員治芬：所以我要提醒主委，希望你能夠及早處理，因為處長的能力太好，你真的","  不要把他晾在旁邊，讓他做事做得太少，他能夠做的事情絕對是比你現在的要求一定還","  大數倍，因為他太了解了。本席建議主委應該加重處長在這方面的工作，請他提出農水","  路的示範計畫，就可以馬上進行，要讓農民有感。好不好？"],["陳主任委員吉仲：是的。謝謝委員。"],["蘇委員治芬：再請教主委有關秋行軍蟲的問題，為何中央與地方兩個調？9月26日雲林縣","  縣政府表示，將啟動第二預備金補助農民購買防治用藥，並建議中央啟動全面的防疫，","  提升到第三階段。因為農民發現秋行軍蟲時，能夠自主性的購藥防治，但是在10月5日","  雲林縣政府卻改口說，如果發現疑似秋行軍蟲，通報後，在中央鑑定2天內，公所、農","  會或防疫所將儘速鑑定。","   再看看主委在臉書上所寫的，你指出秋行軍蟲要分為三階段，第一階段是如果你發現","  幼蟲，但是在它還沒有變為成蟲的時候，不要讓這些害蟲落地生根，所以我們採取方式","  就是，所有受到蟲害的農田要全部鏟除、焚燒、掩埋，還要封鎖現場。第二階段是，當","  我們發現已經是成蟲的話，為了避免疫情持續地擴大，必須全面監控，通報後強制噴藥","  ，政府補助藥劑、工資等作為。第三階段是害蟲已經在地化，所以農民要自主防治。","   事實上，雲林縣政府在9月26日至10月5日改口，這中間已經相隔10天；也就是說，中","  央與地方針對防疫不同調。為何你們會相隔10天？從9月26日到10月5日，雲林縣張麗善","  縣長9月26日表示硬質玉米要購買防疫藥物，10月5日又改口講要如何云云之類的。請問","  主委你在臉書上發言是哪一天？"],["陳主任委員吉仲：我在9月27日……"],["蘇委員治芬：你在9月27日的臉書就是這麼寫，我知道主委的反應很快，你認為中央與地","  方整體防疫上不可能是兩種調，但是為何9月26日到10月5日會相隔10天？中央與地方之","  間的溝通有阻礙嗎？"],["陳主任委員吉仲：報告委員，9月26日雲林縣張縣長這樣一講，我們當天下午就召開記者","  會，要求各地方政府全部要配合秋行軍蟲中央應變小組的作業，不得違反；如果有的話","  ，每一個縣農民的損失，將要由各地方政府的首長負責。我們當天就開記者會說明，所","  以我隔天在臉書也要再說明清楚，更重要的還是回到專業。如果現在我們開放農民在第","  三階段自行噴灑農藥，我保證損失的是農民，因為農民怎會知道如何區分這些蟲是不是","  秋行軍蟲？秋行軍蟲是有史以來……"],["蘇委員治芬：依照主委的意思，在第一階段，農民不知道那是不是秋行軍蟲，對不對？","",""],["陳主任委員吉仲：當然，在農民發現之後，不管是不是秋行軍蟲，都要儘快通報地方政","  府或本會防檢局，我們會立即進行防治，而且我們在第二階段，到目前為止，我們編列","  7,000萬元進行所有的防治。尤其是現今雲林、嘉義地區種植一堆青割玉米，中央政府","  都有補助，每公頃噴藥工資與藥材補助是超過4,000元。如果今天我們不補助農民，然","  後任由農民強烈噴灑農藥，反而會造成更嚴重的影響，所以我們才會要求各地方配合。","  其實後來雲林縣政府在10月5日改口，在這一段期間，我們同仁都有向雲林縣政府要求","  要配合我們整體的防治策略。我要再講強調一次，不能用政治的行動來影響整個防疫，","  去年年底為什麼雲林縣自己說要禁止所有的廚餘？你看現在我們非洲豬瘟的防疫，所有","  的畜牧場全部改用飼料或退場，有七百五十幾場用廚餘蒸煮合格利用，將所有的廚餘都","  煮熟，這樣黑豬才有辦法永續生存。他們自己這樣偷跑了以後，雲林縣黑豬的養豬農就","  受損了，所以我才會再次強調，拜託防疫沒有政治介入的空間，全部都要從專業的角度","  執行，而且按照局長的發現，如果目前這有二千九百多公頃農地有發現秋行軍蟲，雲林","  最多，再來就是嘉義、臺南下去，現在玉米正在發芽期，如果現在沒有強制去執行，配","  合我們去噴藥的話，反而到收成最多可能會減少到5成，所以我們才會期待請各地方政","  府共同防治。","   最後一點是，我們上禮拜還召開第6次全國農業首長會議，我們針對秋行軍蟲有完整","  的方案有告訴他們，所以拜託大家，秋行軍蟲是沒辦法輕忽的。謝謝。"],["蘇委員治芬：好的，謝謝主委。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（10時17分）主席、各位列席官員、各位同仁。首先請教主委，上禮拜發","  生南方澳斷橋事件，造成6名外籍漁工喪失了性命。主委認為這6名外籍移工有沒有機會","  救回他們的性命？在政策上，你們有沒有方法可以救回他們的性命？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。其實，有很多的配套措施是需要我們再精進的，我","  要特別講的是，如同委員之前在前鎮漁港時我們有答應而且一定要去做的，就是把既有","  的前鎮漁港舊倉庫拆掉，蓋一座提供漁工休憩中心，這個如果做了，當然可以避免類似","  ……"],["賴委員瑞隆：主委，如果在外籍漁工人數較多的地方，由政府出面協助提供比較便宜、","  廉價的休憩中心，事實上，我們是有機會讓多數的漁工不一定要再以船維生，若他們能","  有更好的環境，甚至可以讓他們有更好的休息環境。"],["陳主任委員吉仲：謝謝委員把這個議題攤開出來講，這個非常的重要是，事實上，國外","  的漁工本來就可以上岸，但是他為什麼不上岸？因為他們在上岸後住、吃的費用，反而","  負擔不起，所以寧願待在船上。"],["賴委員瑞隆：對，他們的薪資本來就相對較低，為了節省這筆開銷，所以他們儘量就待","  在船上。"],["陳主任委員吉仲：這時候政府應該提供一個他們負擔得起、可以住宿、上好的廁所，還","  有舒適的……"],["賴委員瑞隆：所以主委的看法跟我一樣，這6名漁工其實有機會救回他們的性命。你也認","  為有機會，對不對？"],["陳主任委員吉仲：委員，這應該是說，他們那3艘漁船剛好準備加油出海作業……"],["賴委員瑞隆：我知道，但我是說有機會……"],["陳主任委員吉仲：是有機會。"],["賴委員瑞隆：如果他們不是長期在船上的話，也許那個時間點他們並不一定要在船上等","  ，我也期待未來政府投入更多的資源，減少發生類似事件的機會，這不只是攸關他們的","  生命安全，同時也是給予外籍漁工更好、更人權的保障。我們做為漁業大國，有這麼多","  的外籍漁工在我們這邊工作，我認為政府應該承擔更多一點的責任。"],["陳主任委員吉仲：是，我完全同意，所以我才會說前鎮漁港的漁工休憩中心，應該趕快","  進行……"],["賴委員瑞隆：請主委看到螢幕上的資料，這是境內僱用外籍船員的人數，總數有9,579人","  ，其中宜蘭有2,000人；新北有1,900人；澎湖有1,700人；召委與莊委員的選區──屏東","  有1,000；我的選區──高雄市有846人。我們看螢幕上的資料，一直到基隆市前6個都超","  過五、六百人，甚至達到一、兩千人，有這麼多的漁工在為臺灣的經濟努力、在為臺灣","  的漁業努力，我認為政府應該提供漁工更便宜且負擔得起的住處所，政府應負擔多一點","  點的責任，讓他們能夠擁有一個更好的休憩環境。主委同意這樣的看法嗎？"],["陳主任委員吉仲：這個完全同意。"],["賴委員瑞隆：可不可以規劃一下？"],["陳主任委員吉仲：前鎮那邊已經要開始規劃、執行，比照宜蘭等幾個比較大的境內……"],["賴委員瑞隆：南方澳、東港、前鎮都是據點，政府能不能用更多的資源協助這幾個據點","  設立一個比較便宜、不要給漁工、船東太大負擔的地方，讓他們能夠到更安全的地點。","",""],["陳主任委員吉仲：署長說目前已在蘇澳地區規劃類似漁工的休憩中心，原則是由政府協","  助興建，營運方面則可以再討論。"],["賴委員瑞隆：給你們一個月時間，請主委整個規劃一下，並給我一份報告。"],["陳主任委員吉仲：好。"],["賴委員瑞隆：希望你們用心處理，也希望這種事件越來越少，現在國際越來越重視臺灣","  如何對待漁工及其人權問題。"],["陳主任委員吉仲：好，沒問題。"],["賴委員瑞隆：除了境外僱用的部分，前鎮漁港每年大概有一、兩個月時間會有鮪魚、魷","  魚船隻回來，謝謝主委重視船員服務中心計畫，我們希望提供他們更好的環境，這個計","  畫已經在進行當中，是嗎？"],["陳主任委員吉仲：都在進行，感謝委員之前邀請我們到前鎮漁港和高雄區漁會謝理事長","  、黃總幹事及當地漁業界的鮪魚、魷魚工會座談，大家都同意這是需要的，我們回來以","  後都有依照當初的建議……"],["賴委員瑞隆：這是多贏的方案，政府多出一些資源協助他們，他們會為國家做更多，如","  果能提供更好的住所，未來比較容易招聘外籍漁工，臺灣善待這些漁工夥伴，在國際上","  也會有比較正面的形象。"],["陳主任委員吉仲：沒錯，這是境外聘用的，剛剛那個是境內的……"],["賴委員瑞隆：境內和境外都要同樣重視。"],["陳主任委員吉仲：都是國際漁工，我們都要重視他們的基本權利。"],["賴委員瑞隆：本席一直在觀察漁業署預算在農委會所占的比例，今年度農委會的預算大","  概1,630億元，行政院的總預算是2.1兆元，農委會的預算約占行政院7.8%，確實有逐年","  提升，但是漁業署的經費長期以來都偏低，今年是63億元，過去大概都在50億元上下，","  這幾年來漁業的整體產值都在15%到19%之間，但漁業署的預算不到農委會的4%，我認為","  這是偏低的，主委應該更加重視、支持漁業的經費。"],["陳主任委員吉仲：我完全同意委員所提，坦白講，之前我們做的許多農業政策措施，大","  部分集中在農糧、畜牧或營業上，但自張署長代理開始，漁業方面會有許多新的政策出","  來，舉例來講，我們已經完成4年100億元全國養殖漁業的中長程計畫，未來1年將有25","  億元，屆時漁業署的經費會大幅度增加，我們也會有更多的重大計畫──包括冷鏈加工及","  漁港的興建、改設，因為面對未來的氣候變遷、糧食安全的提供，漁產品是非常重要的","  ，所以這個部分……"],["賴委員瑞隆：希望主委更加重視，因為漁業產值還有很大的成長空間，希望政府在產業","  研發等方面投入更多的資源，讓整個漁業更好。但是過去漁業預算的占比只有百分之四","  點多，實在偏低，既然漁業是農委會很重要的業務項目，至少要占10%以上，希望主委","  能夠朝向漁業預算達到100億元的目標努力，以前我在高雄市海洋局服務時，海洋局每","  年有4、5億元經費，反觀整個漁業署竟然還不到50億元，我認為這都是偏低的，主委要","  很有意識地提高，才能讓漁業永續發展。"],["陳主任委員吉仲：同意，所以我們明年已經編列與產銷履歷、冷凍加工有關的……"],["賴委員瑞隆：產業輔導、升級這些動作都要加以提升。"],["陳主任委員吉仲：我們會讓漁業署一起參與，更重要的是基礎工程，在魚市場教育方面","  ，我們希望建立符合消費者要求的安全等，基礎建設更需要。"],["賴委員瑞隆：前陣子我到日本豐洲市場考察時，發現豐洲市場是一個非常現代化的漁市","  場，環境乾淨、整齊，而且非常衛生，反觀我們的漁市場則有很大的落差，亟需政府大","  力投入資源加以提升，進而提高我們的漁業價值，希望主委未來更加支持這一塊的預算","  。"],["陳主任委員吉仲：當初你有召集我們到前鎮漁港，前鎮漁港是整個臺灣漁業最重要的重","  心，我們一直認為前鎮漁港的漁產品交易、物流至少要朝日本豐洲市場的方向努力，這","  個政策目標……"],["賴委員瑞隆：日本東京的豐洲市場是一個龍頭，我們至少也要有一個龍頭來帶動。"],["陳主任委員吉仲：這個目標都沒有改變。"],["賴委員瑞隆：14億元經費部分，未來的規劃如何？現在的進度如何？"],["陳主任委員吉仲：第一，4,500萬元水環境部分都有在執行，而且執行率非常好，這個沒","  問題。第二，委員剛剛講的船員服務休憩中心部分，我們絕對會支持。"],["賴委員瑞隆：明年度開始，是不是？"],["陳主任委員吉仲：目前至少會規劃整個細部計畫，相關工程分兩年編的話，我們的預算","  就可以支應。"],["賴委員瑞隆：明年會開始編列第一期經費？"],["陳主任委員吉仲：是，沒有問題。第三個是比較重要的，可能要花一點時間，因為它要","  變成全臺灣最重要的一個漁市場典範，對此我們很樂意做完整的規劃，之後就編相關經","  費。"],["賴委員瑞隆：希望農委會更積極地跟高雄區漁會努力，儘快把整個計畫提出來，好嗎？","",""],["陳主任委員吉仲：署長9號會再去跟高雄區漁會討論。"],["賴委員瑞隆：好，謝謝主委、署長。"],["陳主任委員吉仲：謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時28分）主席、各位列席官員、各位同仁。本席有幾個問題就教，其","  實我們經濟委員會談口水的部分比較少，每位委員提出來的，都是在選區碰到的基層問","  題，藉此機會提出來供主委、農委會參考，然後加以解決，其實農委會也做得非常多。","  今天本席想就教主委的是，農業縣缺工問題已經喊了好多年了，目前開放的名額是400","  ，對不對？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。應該是800，400是指蓮霧的部分，讓外展的服務平","  台申請。"],["莊委員瑞雄：現在通過幾件？"],["陳主任委員吉仲：我修正一下，不是800，是1,100，因為我們還有印尼的研習生，第一","  批研習生已經進來了，屏東也有分配到8位印尼研習生，今年將補充1,100位國外勞動力","  。"],["莊委員瑞雄：現在通過多少？22件？"],["主席：請農委會輔導處范處長說明。"],["范處長美玲：主席、各位委員。外展部分28件。"],["莊委員瑞雄：核可的多少？"],["范處長美玲：281件。"],["莊委員瑞雄：當初我們都說缺工很嚴重，為什麼通過申請的，跟我們的預期差那麼大？","  我相信其中一定有原因，例如要提供外勞起居、交通、3個月訪視一次等，對申請機構","  而言，這本來就是額外的工作，他們未必會熟悉，但他們又必須增加人，導致很多機構","  還在觀望。對此，農委會可否再想想辦法？根據你們給我的資料，目前雲林申請、核准","  的最多，屏東申請6件、核准1件，3件被駁回，審核也許會比較嚴，但如果不是真的有","  農業缺工問題，我相信民眾也不會唉唉叫，這個部分請主委回應。"],["陳主任委員吉仲：非常感謝委員反映實際執行情形，農業就是這樣，有時政策方向沒有","  錯，但執行時沒有考慮實際情形，以致產生落差。有關缺工問題，因為是首次執行，我","  們比較謹慎，所以對相關的申請、審核用比較嚴格的規定執行，坦白講，申請沒有獲准","  的比率確實比較高，目前的名額是400人，但這個政策會滾動修正，我們也不希望國外","  的勞動力一次進來太多，因為這是一刀兩刃，可能會傷害鄉下……"],["莊委員瑞雄：我們也怕衝擊到勞工就業的機會。"],["陳主任委員吉仲：所以我們會進行滾動調整，如果400個名額用完了，還是有很多的申請","  ，我們會再動態調整，如果分配給蓮霧部分的400個名額用不了那麼多，我們會轉給養","  雞或養豬等科目，這是第二個。第三個是比較重要的，在執行過程中，我們在各地舉辦","  很多座談，很多合作社反映他們申請不到，這部分我們會個案檢討，並進行盤點，如果","  真的有需要，但申請不合格，我們會告訴他們是什麼原因。"],["莊委員瑞雄：主委講得很完整，理論、實務都有，問題是農和漁有比較不一樣的地方，","  漁工進來以後，如果沒有出去捕魚，還有補網等工作可做，但農業不太一樣，以芒果為","  例，從種植到收成，工作時間大概是1～7月，其他非農忙期間就麻煩了。"],["陳主任委員吉仲：沒有錯，所以我們才想透過外展服務平台解決季節性缺工問題，就是","  請農漁會……"],["莊委員瑞雄：所以需要有一個跨縣市的平台。"],["陳主任委員吉仲：農民沒有辦法成為單一的雇主，否則下雨天、非農忙時間怎麼辦？所","  以我們才會透過外展服務平台，這個措施是首創的。我們希望外展服務平台可以扮演勞","  動力供需運作的重要橋樑，這個政策能不能成功完全取決於他們如何運作。"],["莊委員瑞雄：萬丹的酪農最多，每個農民都唉唉叫，問題是，他們要先有4個才能多請一","  個。"],["陳主任委員吉仲：我知道，那是相關的規定，最好的當然是一對一，之前他們也有提出","  這樣的反映，蓮霧部分有400個名額，目前大概用了一百多個。"],["莊委員瑞雄：我的意思是，目前真的缺工，現在的問題是，政策上如何滿足這個現狀，","  這個部分再努力一下，好不好？"],["陳主任委員吉仲：好。"],["莊委員瑞雄：第二個問題，我覺得滿嚴重的，我和蘇震清委員一直在辦座談會，在每次","  的座談會中，第一個幫農委會講的，就是宣傳職災保險，我覺得太可惜了，一個月的保","  費不到15元，為什麼投保的人這麼不踴躍？是宣傳不足嗎？但我們一直在宣傳啊！水保","  局副局長每次都有嘴講到沒口水，鼓勵大家參加職災保險，結果竟然如此，實在太可惜","  了。以前農民載蔬菜到市場販賣時，若發生倒塌、傷害，誰會理他？但現在職災保險就","  有理賠。以前農民被蟲咬傷、熱暈時，誰會理他？現在職災保險都有，但投保者寥寥無","  幾，這是我覺得很可惜的地方。這部分可否請主委說明一下？"],["陳主任委員吉仲：非常感謝委員關注這個議題，職災保險對農民是很大的保障，所以我","  一定要講清楚。感謝委員當初的幫忙，尤其是農業縣的委員，從去年11月開辦至今，總","  共有23萬3,000位農民投保，已經達到當初承諾立法院的20%目標，這是第一個。照理說","  ，應該有更多人投保才對，因為農民每個月只要繳15元，農委會支付10元。莊委員瑞雄","  和蘇委員震清曾告訴我一個案例，林邊一位71歲的歐巴桑到農地工作時突然昏倒，最後","  不幸往生，如果家屬能拿到30.6萬元理賠金，我保證以後農民一定會加入職災保險，但","  檢察官說如果要認定為意外死亡必須解剖，開玩笑，家屬怎麼可能同意？所以這個案例","  具有指標意義。我要講的是，一開始有很多農民投保，但受傷後想請領現金救助時，發","  現勞保局審查農民職業災害保險意外事件時很嚴格，很難獲得賠償。有鑑於此，2個月","  前我們開始修改，以後審查相關案件時，本會輔導處會和勞保局一起審核，因為勞保局","  不知道農業的經營狀況，這是第一個。如果農民受傷後有領到理賠金，然後告訴其他農","  民，宣導效果才會快速展現出來。比較麻煩的是，我們必須委託鄉鎮區農會去執行，當","  農民想投保職災保險時，比較不了解的承辦人員會清理他的農保資格，這樣怎麼會有人","  來投保？"],["莊委員瑞雄：當然。"],["陳主任委員吉仲：這是第二個問題，第三個問題是，本來我們告訴農民帶身分證到農會","  填申請書就可以加入，規模比較大的農會，電腦系統沒有問題，但規模較小的農會則不","  然，我爸爸去辦理時，承辦人員要求他拿戶籍謄本、土地謄本。以上三個是無法提高投","  保人數最重要的原因。如果你問農民，職災保險每個月只要繳15元，你願意投保嗎？我","  相信大家都願意，今天投保意願如此低，一定是有原因的。所以我們會再針對執行面去","  解決，如果這個問題能解決，我相信1年後投保人數達到四十、五十萬人一定沒有問題","  。"],["莊委員瑞雄：去年11月開辦時，我們預估會有117萬農民……"],["陳主任委員吉仲：116萬。"],["莊委員瑞雄：會有一百一十多萬農民受惠，但現在實際投保人數不到20萬，當然這還是","  很龐大的數字。主委剛剛談到的都是政府要解決的事情，甚至還有人說那是假消息，門","  檻很高，哪有那麼「好空」？上個禮拜三，總統到萬丹時，我問在場農民有多少人參加","  職災保險，結果只有6個人舉手，蘇委員震清在後面說怎麼那麼少，我也嚇了一大跳，","  因為在場的都是務農的。我的意思是，我們好不容易設計出這樣一個制度，職災保險多","  了傷害給付及就醫津貼，而且都是現金給付，過去農保沒有的喪葬津貼，現在也有了，","  因務農而死亡也核給30.6萬元，對農民而言，這是很好的保障，我們也辦了很多座談會","  說明，結果並沒有展現效果，請主委再想辦法解決。舉辦座談會，動員農民來參加，宣","  導職災保險的好處，政府做出這樣的政策，立意良善，可是受惠的似乎比我們當初預估","  的還少，我要求農委會設法改善宣導方式，雖然你們有廣播了，但效果沒有出來，如何","  讓它產生更大的效益，讓更多人來投保，對農民才是更大、更好的保障。"],["陳主任委員吉仲：謝謝委員的建議，我一定會全力把這件事情做好，因為這對農民的保","  障太重要了，我們不在乎錢。"],["莊委員瑞雄：對，所以我才特別叮嚀。"],["陳主任委員吉仲：職災保險對農民是非常重大的保障。"],["主席：請陳委員明文發言。"],["陳委員明文：（10時40分）主席、各位列席官員、各位同仁。主委，我今天要跟你談土","  地的問題，農委會管轄的國有土地有林班地、保安林地等等，事實上這些土地的爭議在","  嘉義縣山區可以說存在很久，我想要請教，目前臺灣全線劃設的林班地總面積大概是多","  少？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。我請局長來說明。"],["主席：請農委會林務局林局長說明。"],["林局長華慶：主席、各位委員。我們整個國有林事業區是一百五十三萬多公頃。"],["陳委員明文：嘉義你知道多少嗎？"],["林局長華慶：嘉義的國有林班地……"],["陳委員明文：你都不知道？"],["林局長華慶：國有林班地應該差不多在六萬多公頃。"],["陳委員明文：我們嘉義林管處國有林班事業區的面積總共有十三萬多公頃。"],["林局長華慶：不好意思，我剛剛講的是保安林。"],["陳委員明文：保安林大概只有一萬零多少公頃，我今天要請教的是局長，我們現在的林","  班地劃設，這麼多的土地範圍、這麼大的面積，我們政府的林業政策事實上也大概都有","  改變了，所以是不是我們這些土地可以來作一個全面性的檢討？主委你認為呢？"],["陳主任委員吉仲：剛剛不是要問局長？"],["陳委員明文：我要問局長、主委，這是政策性的問題，我要告訴你的意思是……"],["陳主任委員吉仲：政策性的問題當然可以檢討，我完全同意……"],["陳委員明文：你注意聽，我再說一遍，因為你可能沒有注意聽，所以突然就恍神了，沒","  關係。我的意思是說我們現在所有不管是林班地、保安林地等這些國有土地的管理，事","  實上導致整個山區的民眾和林務局產生強烈的對立性，所以常常有很多的紛爭，我今天","  只是要提醒主委，其實政府跟人民的關係，過去是從統治的一個角度看，現在慢慢是一","  個委託管理的觀念、概念，所以有很多行政管理的方法及內部的一些問題，其實我們是","  應該要作改變啦！我想要告訴你的意思是，譬如過去大家敢去摸國防部的軍事用地嗎？","  不敢哦！但是你要知道，現在所有國防部的軍事用地，不合乎時宜的或是地方感到需要","  的，都在檢討哦！像我們嘉義民雄的彈藥庫，以前都沒有人敢去碰，現在我把它處理成","  為森林公園，未來要劃設為航太產業園區，所以只要對地方有幫助的都有。","   我現在就要請教的是，像林班地的部分，事實上現在嘉義縣奮起湖的林班地是第一首","  例，第一例就已經解編了！其實我現在要告訴農委會的就是：其實現在都已經形成部落","  了，人和人都已經居住在那裡了，譬如說阿里山森林遊樂區，飯店、商店、人都居住在","  那裡，各行政機關也都在那裡，這個你還把它劃設為林班地管制區，這個事實上都不合","  時宜。譬如說十字路、豐山，包括我們整個番路、草山或是阿里山公路沿線的這些部落","  ，統統是以林班地在管制，事實上這個都是不合乎時宜，我們難道不能夠重新再作一個","  全面性的檢討嗎？需要管制這麼多林班地嗎？而且已經形成部落了，還要再管制嗎？還","  要再用森林法去管理嗎？需要這樣子嗎？難道農委會不需要重新、全面性地作一個檢討","  嗎？"],["陳主任委員吉仲：謝謝委員的建議，這個方向非常的正確，其實我們農委會的政策方向","  也在朝這個部分走。我特別說明一下，第一個，林務局過去這幾年在林局長的帶領底下","  ，林務局本來不只是對林地、林班地或保安林地的管制，他現在已經把這一些當地的居","  民當成是伙伴來共同經營，大方向是這樣。但是第二個我要特別說明，不管是林班地或","  保安林，我們其實有很多地方，當然林班地方面，剛剛那個是第二個案例，我們保安林","  在任何地方例如臺中太平，全部都是保安林地，都種了枇杷，我們已經跟地方政府配合","  ……"],["陳委員明文：好。"],["陳主任委員吉仲：如果不會影響水土保持及整個生態環境，該解編的我們會解編，其實","  都有在做，這是第二個。第三個，委員比較關心的是兩個部分，就是所有林班地裡面新","  占用的跟既有的。"],["陳委員明文：對。"],["陳主任委員吉仲：既有的權利部分我們絕對會儘量來維持他們的權利，這是因為他們長","  期就在那裡做了，我們不會去改變他們或者影響他們既有的權利；但是要怎麼操作，實","  質面會因為每個地方的案例不同而不一樣，這個我們很樂意。"],["陳委員明文：主委，我再跟你講……"],["陳主任委員吉仲：新侵占的那個就二話不說，我們要去執法。"],["陳委員明文：像是林班地，譬如我們現在在說的奮起湖的解編，不是為了解編而解編，","  解編以後還是交給國有財產署。"],["陳主任委員吉仲：同意啊！"],["陳委員明文：我們要把土地怎麼讓他們合法、合理地使用，讓整個地區的經濟發展有幫","  助，這個都是我們在討論的。包括接下來的豐山地區、阿里山森林遊樂區等很多部落形","  成的地方，其實林班地的解編都應該要全面性地作一個檢討，不只是嘉義縣。坦白講，","  我覺得這件事情事實上是應該要討論的，包括剛剛你特別提到的像保安林地，保安林地","  的管制當然包括防水害、風害等等，但是如果有一些是為了國防上所必要的，而現在如","  果在國防上不需要了，或者為公共衛生所必要的，或者是保存名勝古蹟、風景所必要的","  等等，如果說這些因素都消除了，事實上我們都可以來重新再作一個檢討啊！局長，是","  不是這樣子？"],["林局長華慶：委員您講得沒錯，所以它保全對象不存在的時候……"],["陳委員明文：好。"],["林局長華慶：像臺南有一個尖山埤水庫，它現在就已經沒有這個……"],["陳委員明文：對，所以我在這裡建議主委跟局長，對於保安林的問題，我提出比較具體","  的建議，第一個就是我們要全面檢討各個保安林劃設的必要性，其實你們應該全面性作","  檢討。第二個部分，就是檢討修正申請解除保安林的審查辦法，事實上審查辦法你們要","  重新再作檢討，不要再用過去那些舊的審查辦法了，好不好？"],["林局長華慶：好。"],["陳委員明文：我想在這裡特別提出來，也跟主委講一下。另外，還有一個很重要的問題","  ，就是我們的農路。現在農民在自己的農地上修築農路都必須要作環評，這個情況主委","  你知道嗎？"],["陳主任委員吉仲：農路要作環評？"],["陳委員明文：農路要作環評你知道嗎？"],["陳主任委員吉仲：那是它的規模超過一個標準。"],["陳委員明文：4米哦！4米道路的農路要環評，這個情況你知道嗎？你可能不知道哦！"],["陳主任委員吉仲：有，環保署裡面是有一個按照開發行為的環境評估。"],["陳委員明文：所以我現在告訴你，主委你注意聽，所以我才說這是一個錯誤的問題！在","  民國100年的時候，環保署有函詢農委會的意見，說農路是不是屬於開發行為？是不是","  應該要實施環境影響評估？還有範圍的認定等等。結果農委會回答說：「農路係連接農","  牧用地田間，以供耕作人、農具機及農作物或其他農業生產資材搬運通行使用，與行駛","  動力車輛之一般道路定義，有所不同……如亦要求應實施環境影響評估，恐造成農民申辦","  容許使用之困擾……宜予審酌」。這是農委會的答復，結果環保署竟然在把你們的答復存","  查以後，還是認定農路必須要作環評。","   主委，結果從100年到現在，全國各縣市政府都根據環保署的通函，都認為4米以下農","  路都必須要環評，這樣有道理嗎？我們現在所有的農業機械器具，比如說翻土機、插秧","  機、割草機等等，這些難道是沒有動力的？這些都是有動力的，我們現在已經不是依靠","  人力的時代了呢！時代已經不一樣了，而現在4米以下的農路竟然說要環評，這會不會","  太誇張？"],["陳主任委員吉仲：是啦！委員，這樣真的太誇張，而且我覺得自己看到這個無法接受。","",""],["陳委員明文：主委，如果說太誇張的話，你真的回去要檢討、要懲處相關的人員！"],["陳主任委員吉仲：不是，剛好顛倒，這是環保署……"],["陳委員明文：環保署扭曲你們的公文……"],["陳主任委員吉仲：不是……"],["陳委員明文：結果我們農委會……"],["陳主任委員吉仲：對，所以我們6月……"],["陳委員明文：農委會怠惰，6、7年都沒有去更正。"],["陳主任委員吉仲：委員，我們在今年6月24日發文給環保署，我們要求他們修正，所以環","  保署給我們的回文表示他們會納入修正的標準裡面。"],["陳委員明文：我覺得你們應該跨部會好好再作一個討論……"],["陳主任委員吉仲：我們會再發一個更強烈的文。"],["陳委員明文：農政機關應該要扛起責任啦！"],["陳主任委員吉仲：我們會發更強烈的文，無法接受這樣的一個……"],["陳委員明文：不是，這太誇張啦！所以在本席今天質詢之後，我希望你們立即作一個很","  明確的立場表達，馬上要作一個修正。"],["陳主任委員吉仲：委員，我們不會只是發文而已，我們會直接請人家坐下來談，要求他","  們立刻修正。"],["陳委員明文：好，我希望主委今天的答詢能夠化為行動……"],["陳主任委員吉仲：我們的同仁都有發文給環保署。"],["陳委員明文：要立即給我一個答復。"],["陳主任委員吉仲：是。"],["陳委員明文：最好能夠在極短時間內讓我有一個答復，讓農民知道4米以下的農路不用再","  經過環評，我想這一點是很重要的，好不好？"],["陳主任委員吉仲：好。"],["陳委員明文：你回去以後務必要立即處理，要不然這會造成很大、很大的民怨，好不好","  ？謝謝。"],["陳主任委員吉仲：好，委員，沒問題，謝謝。"],["主席：謝謝陳明文委員提出這麼重要的質詢，謝謝主委。","   我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請周陳委員秀霞發言。"],["周陳委員秀霞：（11時）主席、各位列席官員、各位同仁。主委好！現在兩岸的狀況還","  是冰封的，國安會也示警大陸可能片面中止兩岸經濟交流架構協議（ECFA），而我們的","  經濟部沈部長則說「就算是終止，影響也只有5%而已，而且都是集中於石化業」，但是","  事實上在早收清單中，全面最受惠的是我們的農產品，所以如果這個ECFA終止了，農民","  的權益一定是首當其衝而受害！所以對於這個部分你有什麼看法？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。謝謝委員提到這個問題，兩岸或許在政治上還有點","  如同委員這樣講的一個情勢，但是在經貿方面尤其是農產品的貿易往來，還是都持續地","  在進行。我舉一個統計數字，這應該不是今年的數字，而是去年的統計數字，兩岸的農","  產品中，我們從對岸的進口和自己的出口，已經有高達24億美元以上，這個是遠高於1","  0年前金額的一倍以上，所以進出口的農產品貿易都持續在進行，這是第一個。第二個","  ，我……"],["周陳委員秀霞：因為國安會有在示警，所以我們會煩惱嘛！"],["陳主任委員吉仲：我知道，我直接回應。剛剛講到如果萬一ECFA裡面取消了我們的早收","  清單，委員說得沒有錯，我們有很多產品有享受到早收清單這部分，但是我認為這是短","  空長多啦！為什麼？我也不諱言，因為這反而是讓我們相關的幾個農產品包括像釋迦、","  鳳梨到對岸去……"],["周陳委員秀霞：沒有啦！重點就是它已經示警了，那我們有沒有未雨綢繆？我們有沒有","  做出因應措施？"],["陳主任委員吉仲：有，向委員報告，我們就是為了不要倚賴單一市場，以釋迦來講，它","  只要行銷到其他如馬來西亞、新加坡這些華人世界，或者是美國、日本，我們都有加碼","  來協助這些外銷業者；第二個，我們有組各種外銷平台，這個外銷平台的市場標的就不","  會只是單一的市場。"],["周陳委員秀霞：好，有就好了。"],["陳主任委員吉仲：我們目前都在做這些市場風險分散的工作。"],["周陳委員秀霞：好。農委會前幾天也發出了一個警訊，就是我們的高麗菜的問題，所以","  你們也有預警到高麗菜到幾個月以後收成時，可能會有菜價崩跌的影響。我想農委會不","  要讓農業變成只能看天吃飯，以目前的科技跟實用，其實是臺灣農業突破現狀的不二法","  門，所以我們就是要不斷地推陳出新，如此我們的農業才會有前途，不能只是坐在那裡","  等死！我相信主委你也是一個很有為、很接地氣的主委，所以這個部分你們是不是也都","  有做好一些防範準備？"],["陳主任委員吉仲：是，非常謝謝委員關心高麗菜的問題，我們會在9月下旬甚至9月中旬","  之前，都有這樣的一個預警，就是怕11月上旬的時候，如果都不做任何事情，而且整個","  氣候條件例如都沒有颱風進來，可能就是會超種而導致產量過剩，那價格就會受影響。","  但是因為預警完之後，其實臺灣農民還是非常充分地利用農委會、農糧署這邊的資訊，","  他們已經有作調整，最近9月中、下旬到10月上旬所種的高麗菜，面積就是在安全的範","  圍之內了，所以我們還是希望所有的高麗菜農民按照這樣一個我們預警的資訊來作調整","  。"],["周陳委員秀霞：好。"],["陳主任委員吉仲：現在就是我們不會讓高麗菜產生價格受影響，如同委員講的要避免看","  天吃飯，所以我們的高麗菜登記制度有將近七成……"],["周陳委員秀霞：好。"],["陳主任委員吉仲：它的登記制度某種程度就是收入的保險制度。"],["周陳委員秀霞：你們對農民的教育跟輔導很重要，不要讓他們每年都是這樣產銷失衡，","  每年都不斷地在發生。"],["陳主任委員吉仲：是，同意。"],["周陳委員秀霞：再來是我們的全國農業金庫，它因為不滿色情網站和媒體散播「擬將農","  漁民存款投入ODA計畫」的不實訊息，所以到臺北檢察署按鈴申告，告這70個網路消息","  散播者，說他們違反農業金融法，請問「擬將農漁民存款投入ODA計畫」是不是不實訊","  息？"],["陳主任委員吉仲：向委員報告，當然是不實訊息啊！農業金庫準備做OBU（在海外設據點","  ），和ODA是兩個完全不同的東西，完全沒有……"],["周陳委員秀霞：好，那麼主委是否可以在這裡向我們保證未來農業金庫的錢不會投入OD","  A？可以嗎？"],["陳主任委員吉仲：現在當然沒有農業金庫去投資所謂的ODA7,000","  億元的事情，不要說是7,000億元了，100億元也沒有……"],["周陳委員秀霞：會還是不會？"],["陳主任委員吉仲：當然不會。"],["周陳委員秀霞：農漁民賺錢真的非常辛苦。"],["陳主任委員吉仲：這個訊息在整個農業的群組裡亂傳，說是民進黨政府亂花錢，投下7,","  000億元，根本完全不是事實。"],["周陳委員秀霞：其實農業金庫第二季的存款有6,757億元，但是放款的部分還是不太理想","  ，存放比大概是百分之三十五點多而已，如果與整體銀行的存放比相比是偏低的，相差","  很多，因此如何增加農業金庫的業務及放款業務量，這個部分還是請主委多多努力，好","  不好？"],["陳主任委員吉仲：我認為這個部分確實是更重要的，既然農業金庫有這麼多的存款，它","  的放款應該是許多農民、農民團體、甚至是農企業需要的，確實應該是要加強。"],["周陳委員秀霞：農漁民賺錢真的非常、非常辛苦，因此如何讓他們的錢能夠生出錢子，","  請農委會多用點心！"],["陳主任委員吉仲：好，沒問題，謝謝。"],["周陳委員秀霞：再來就是雞肉的問題，這幾年國產白肉雞的生產量都維持為34萬噸，但","  是進口雞肉的數量卻從民國91年的二萬多噸增加到民國107年的21萬噸，甚至今年8月底","  已經達到十五點八萬多噸，預計今年的總進口量將會超過21萬噸，呈現10倍的成長。目","  前進口雞肉與國產雞肉的比重是4.6，照這樣下去，一定會衝擊到我們的國產雞肉，是","  不是？"],["陳主任委員吉仲：謝謝委員的關心，你剛才所講的資訊完全正確，因為2002年臺灣加入","  WTO，隨即開放這些畜產品，本來在2005年之前像這些雞肉或豬肉都還有關稅配合，到","  了2005年全部取消之後，進口的數量就越來越多，現在就只剩下關稅而已。第二，我要","  坦白講，我們還有許多政策工具要執行，並不是只有農委會，還要與衛福部食藥署配合","  。"],["周陳委員秀霞：對，還有一個問題……"],["陳主任委員吉仲：所有的雞肉標示，臺灣所有的雞肉屠宰之後與標示賣出去的日期是一","  年，所有的業者都……"],["周陳委員秀霞：我們的標示都非常清楚，但是外來的標示就不是那麼清楚，關於這一點","  ，主委，你有想到嗎？"],["陳主任委員吉仲：委員，請給我10秒鐘，我呼籲國內所有的消費者，以後只要看到沒有","  像國內那樣標示出屠宰日期及有效日期的就是進口產品，盡量不要買！坦白講，進口的","  肉品在當地究竟已經屠宰了多久，並沒有標示出屠宰日期，也不知道是已經冷凍多久才","  進口進來，接著就做其他的加工或放到超市販賣。"],["周陳委員秀霞：這個部分你要與衛福部……"],["陳主任委員吉仲：我們在12月即將開始試辦，要求進口業者比照國內雞肉業者的作法，","  標示屠宰日期及有效日期。"],["周陳委員秀霞：關於這個部分，主委，你要與衛福部好好的溝通協調，畢竟事關食安的","  問題以及國人健康的問題。"],["陳主任委員吉仲：我們已經在林政委的主持下協調過好幾次，現在就是先用試辦的方式","  ，不過我們希望未來最好還是要站在消費者的角度、也站在農民的角度，直接在產品上","  標示屠宰日期與有效日期，這樣才能對消費者負責，而且對農民也是一個具體的保護措","  施。"],["周陳委員秀霞：主席，抱歉，請再給本席2分鐘的時間！"],["主席：沒問題。"],["周陳委員秀霞：主委，二十年來，臺灣每年的農損越來越多，大概都是123億元左右，但","  是我們的救助差不多都是31億元而已，因此農民每年的損失差不多還有100億元，你們","  是否已經找出其中的原因？"],["陳主任委員吉仲：坦白講，第一，因為氣候變遷造成天然災害所產生的影響越來越高。","  第二，根據我們的現金災害救助規定，僅補助農民損失的二成至三成而已。當然，最快","  的方式就是調整天然災害救助辦法，但是這樣並不是好的作法，我認為最好的方式就是","  推出保險，而且我們也已經將農業保險法送至立法院，希望能儘快在經濟委員會這邊完","  成。只要有農業保險的專法，我們就會設置一個財團法人及基金，大量的推動農業保險","  。舉一個例子，我們在臺南有推出芒果的保險、鳳梨的保險，其實，農民只要出一點保","  費，他的收入就有一定程度的保障。最快的方式是……"],["周陳委員秀霞：這個政策也是不錯！其實，本席還是要替農民向主委表達感謝之意，自","  從你上台以來，我們的補助變得很即時，但是關於補助的部分，有一點還是要與主委探","  討一下，那就是關於申請與查估的爭議，本席認為是不是能改採就地補貼的辦法？主要","  救助項目損害率達20%以上，我們就將它拆出進行就地補助，因為農作物無論是芒果、","  木瓜、芭樂、香蕉或是什麼，只要有合法的土地使用權、農保及明確的經營管理作為，","  在公告受理執行勘查的時候，只要確定滿足這三個條件，我們就可以認定它的農災就地","  補助金額。本席認為，從寬、從速、從簡就是我們政府的美意，關於這個部分，希望主","  委能夠盡速研議是否可行。"],["陳主任委員吉仲：第一個，我們會檢討天然現金災害救助的程序與執行的效率，農民在","  受到傷害後才能儘快獲得現金救助。第二，推出全面性的，只要農地農用，對於實際耕","  作者就要給他一筆錢，明年1月就會開始推行。這個時候在某種程度上，因為做事辛苦","  ，又要面對天災或市場價格的波動，一筆一公頃給他1萬元，我們會儘快的執行。"],["周陳委員秀霞：為什麼本席會向你提出這項建議？因為補貼的問題，農民與查覈人員產","  生了許多的爭執。"],["陳主任委員吉仲：我知道，在執行的部分，因為鄉鎮公所去查看時，複查……"],["周陳委員秀霞：鄉鎮公所也是很盡責，但是他們不夠專業。"],["陳主任委員吉仲：了解。"],["周陳委員秀霞：因為現在人力不足，所以……"],["陳主任委員吉仲：我們會檢討前面的執行程序，未來如果是大規模的部分，可以用無人","  機先看過，或是農民直接拍照存證，這樣可能會更快，也縮短許多最後還要等待鄉鎮公","  所複查時實際看過的過程。"],["周陳委員秀霞：關於就地補貼的政策，我們再來研議。"],["陳主任委員吉仲：好。"],["周陳委員秀霞：現在政府已經釋出非常多的美意，我們也都有看到，如何將它做得更完","  美，我們後續再好好討論一下，好不好？"],["陳主任委員吉仲：好，謝謝委員。"],["周陳委員秀霞：謝謝主席。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：（11時14分）主席、各位列席官員、各位同仁。主委，在農委會的預算中","  ，接下來幾年在東部有一些大型基礎建設要進行建設及投資，非常感謝林務局對林田山","  整個林業發展產業及林田山周邊建物改善的基礎設施也將投入經費進行整修。另外，臺","  灣第一個有機研究中心也將在東部設場，非常謝謝主委及行政院蘇院長，在我們的經費","  需求上也能夠給予更多的挹注。除了這些基礎建設之外，其實，我們東部也非常欠缺冷","  鏈物流及倉儲設施，本席知道農委會在西部主要農業生產地區即將要設置及給予經費上","  的補助，但是東部至今還沒有一個明確的圖形出來，目前你們的想法及規畫是如何？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。剛才委員所講的前面兩個部分，我們絕對會全面辦","  理，有機農業中心真的會是全亞洲第一個，對於花東的農民也絕對會有非常大的幫助，","  尤其是這個中心也有有機的加工，這是第一個說明。第二個，我們會儘快將它的經費送","  給國發會，明年度1.2億元應該就可以到位。第三個，整個花蓮林田山的部分，我們會","  提出中長程計畫，因為它是一個更大的建設。","   再來是委員提到關於花蓮的冷鏈及加工的部分，我們就把兩個合在一起講，如果要進","  行加工，原物料不可能是當天送達，因為我們的農產品一生產就有特定期間，所以冷鏈","  必須與加工結合，這是第一個。第二個，以今年的文旦大果為例，非常感謝委員的幫忙","  ，我們與瑞穗農會及許多的產銷班座談，結果今年大果就收了。其實它將來與我們……"],["蕭委員美琴：如果有冷藏或冷凍的設施，其實對於日後的加工也是會有正面的作用。"],["陳主任委員吉仲：它可以擺放半年到一年，讓加工可以持續進行，因此這兩者結合對於","  農產品價格有非常重要的影響。對於花蓮的果菜運銷公司而言，也是非常需要冷鏈，因","  為全花蓮都倚賴那個部分，非常感謝委員的幫忙，我們相關的冷鏈補助也會到位，這個","  就是一個具體作法。其實還不夠，一旦這個設備建置之後，花蓮就不用擔心因為災害致","  使交通中斷會導致農產品無法運銷出去，造成農產品價格的影響，使農民的收入受損。","  因此，如果委員這邊可以的話，我希望能將全花蓮農民的、農民團體的、甚至是區域的","  冷鏈中心一併建立起來。"],["蕭委員美琴：主委剛剛也講到了重點，我們以今年瑞穗收購柚子大果為例，進行加工並","  不是一次性或只有季節性，如果這些柚子能夠存放更長的時間，我們就可以再做後續的","  加工，產品也能夠更多元，自然對於我們提升它整個價值與附加價值的政策作為是有助","  益的。但是，目前政府補助地方農民團體的政策是以補助經費需求的一半為上限，因此","  本席也曾經找過經濟部相關部會，由於他們主要是主責投資的部分，這樣就會變成補助","  與投資不能同時進行。補助是補助農民團體，但是投資的機制，包括我們有花東基金的","  投資或中小企業許多補助升級的相關方案，他們不能夠直接投資農民團體，必須要由農","  民團體接受輔導成立公司後才能有更高額的投資。如果我們單純只給予補助的方式，變","  成該農民團體就會有自籌的需求，因為建置大型的冷藏空間、倉儲空間、甚至整個冷鏈","  系統，包括車輛及貨運等等，所需的資金非常龐大，如果農委會只是補助一半，剩下的","  要自己去想辦法，事實上，整個冷鏈系統的建構要依賴農民團體自己完成還是有難度，","  我們並不像西部有大型公司可以做整個系統的建置，在東部主要是依賴農民團體。雖然","  本席也知道我們有農會投資的相關規定存在，但是我們有沒有試著去整合各個農會？如","  果是單一鄉鎮的農會在規模上也許有限，那麼我們可以做什麼樣的協助，讓農委會可以","  補助農民團體，而經濟部花東基金可以用投資的方式參與建置？這兩者各有優缺點，我","  們要如何去整合既有的資源，協助這樣的願景、這樣的冷藏設施？其實，冷藏設施的用","  地需求還不小，這個相關的經費需求也非常龐大，我們要如何協助他們呢？"],["陳主任委員吉仲：可以分成兩個部分，如果是個別農民或農民團體，包括農會或合作社","  ，它自己要做的部分，如果需要農委會的補助，我們是以二分之一為原則，但是也會彈","  性調整，譬如農會的財務狀況好壞會有一個伸縮，不會只固定為二分之一而無法調整，","  這是第一個說明。第二個，誠如委員所講的，視其冷鏈加工規模而定，譬如瑞穗農會要","  的只是幾百萬元的設備，可能就可以直接由瑞穗農會自己來做，但是如果是要做整個花","  蓮地區的冷鏈物流中心，我會建議可能要找更多單位來協助投資，並找出一個營運主體","  來運作。具體舉例來講，農委會這邊協助過新社農會等七個農會組成一家生產太空包的","  公司，因為太空包會影響到農民未來種香菇的成本及品質，公司成立後可以提供農民非","  常優惠便宜的價格，甚至還有技術的協助及相關設備補助給這些農民團體，未來的香菇","  太空包就都由這家公司提供，整個投資金額六、七千萬元是由這些團體共同參與投資。","","","   如果委員認為花蓮那邊也需要比較大型的冷鏈加工及區域物流，應該可以由好幾個農","  會或合作社共同投資，政府也可以鼓勵其他相關國營事業參與投資，這樣的方式就可以","  達到規模比較大的……"],["蕭委員美琴：本席認為，針對這兩個方案，無論是個別農民團體補助的方式，或是整合","  更多農民團體設置公司進行投資，我們都應該先盤點整個需求、潛在資源及整合的可能","  性，並進行一個政策上、方向上的盤點。如果我們要建置更大的規模，應該要積極與這","  些相關農民團體進行整合及溝通。"],["陳主任委員吉仲：農委會一定主動找這些團體共同討論。"],["蕭委員美琴：最後一點，本席知道水稻產量過剩以及現在衍生的價格影響確實是一個非","  常頭痛的問題，一方面是國人飲食習慣的改變，再加上氣候等各方面的綜合因素，才會","  造成今天這樣的狀況。長期來講，主委提到的加工或外銷等等產量調節都是在進行中的","  政策作為，因此我們希望能夠更進一步，也就是說，關於我們鼓勵水稻轉作、雜糧轉作","  的政策，到目前為止的門檻可能還是太過嚴苛，如果在一些水稻產量、品質及價格或許","  不是那麼好的地方，鼓勵農民轉作其他的經濟作物，再搭配我們輔導的一些政策，譬如","  學童喝豆奶，或是其他雜糧能確認有長期及永續通路的前提之下，更積極的輔導相關的","  轉作，才能紓解整個水稻產量過剩及價格上的壓力。"],["陳主任委員吉仲：完全同意，目前一期與二期的水稻種植面積是28萬公頃，我們至少要","  再朝減3萬公頃的目標努力，所以要轉作其他的作物，不只是雜糧，今年的二期也大力","  推動景觀作物，我們每一公頃加碼到5萬5,000元，這些都是為了減少水稻生產面積，並","  維持好一個價格，其他雜糧也具有進口替代作物，所以今年我們公布去年的糧食自給率","  ，已經從十幾年來回升到百分之三十四點多，這個就是類似這樣一個政策的效果。","   第二個特別向委員報告，目前二期正在收割，已經從屏東、高雄收割到臺南，我們現","  在的價格是每百臺斤在南部開價950元，比去年的880元多了70元。因為我們一期有一個","  把其他計畫輔導餘糧以外的餘量全部收購過來的作法，所以我們收了50萬公噸，並在收","  進50萬公噸後再創造各種需求，譬如出口就是一個部分，因此我們的價格會持續的維持","  。"],["蕭委員美琴：剛剛主委提到出口，本席知道農委會對於拚農產品出口是有一些成績，但","  是水稻這個部分還是比較不足。另外，雖然我們的農產在國家整體GDP中額度是有限的","  ，但是本席認為還是要與整個國貿體系、外銷體系合作，從農業結合食品產業，做更多","  的拓銷，找更多的買家，讓我們的農產品有更多元的出路。"],["陳主任委員吉仲：是，同意。"],["蕭委員美琴：好，謝謝。"],["陳主任委員吉仲：謝謝委員。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（11時25分）主席、各位列席官員、各位同仁。主委，辛苦了！其實世界","  各國都一樣，在工業化之後，對於農業與農民的輔導補助都是在所難免，因此這方面的","  政策必須要提早規劃，看看要如何去做，確實是很需要。在工業化之後，農民確實是比","  較弱勢，收入等各方面確實是比較差，因此像是農民的職災保險等等，本席鼓勵主委都","  必須要提早規劃。以即將推行的農民職災保險為例，僅僅規劃職災的部分，並沒有包括","  疾病在內，但是有的農民長久累積出一些職業病，因此我們也應該針對這些部分提早規","  劃，如何補助農民，讓他們也將身體照顧好，我們是否應該要提早規劃呢？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。其實這是委員的專長，我也完全同意，像農民每天","  都是彎著身體在做事，長久累積下來就可能會產生職業病，現在我們的問題就是農民職","  業災害保險只有保障傷害，並不包括職業病的部分，因此未來我們要考慮的就是農民職","  業災害保險不能只有保障傷害的部分，職業傷害造成的疾病也是要放進去。"],["吳委員焜裕：包括職業病的問題。"],["陳主任委員吉仲：對，這樣就可以給農民更大的保障，我們完全同意委員的建議。"],["吳委員焜裕：主委的施政報告當中也提及農藥及藥物殘留的問題，在此提出一些意見供","  主委、署長及局長參考：最近檢出許多禁用的農藥，包括陶斯松以及數月前導致埔里蜜","  蜂大量死亡的芬普尼，而且檢出的量超過標準很多倍，請問這到底發生了什麼事情？你","  們有沒有調查過？"],["陳主任委員吉仲：委員所說的包括兩個問題，一個是蜜蜂的問題，尤其9月份是檳榔噴灑","  農藥的旺季，當然我們也有發現埔里許多養蜂農民的蜜蜂死亡，不過今年並不是以芬普","  尼為主，而是其他的農藥導致，因為之前芬普尼水懸劑已經禁用，所以這與檳榔用藥的","  問題有關。之前我們就已經對外說過，針對檳榔的部分，政府不可以三不管，農委會會","  先針對檳榔田間生產管理的部分訂定相關規範。其次是有關農藥殘留的部分，坦白講，","  農委會及衛福部食藥署每個月都會公布合格和不合格的部分，而且我們還區分為上市前","  和上市後……"],["吳委員焜裕：禁用農藥的部分要如何管理？"],["陳主任委員吉仲：有關禁用農藥的部分，只要抓到當然就予以處罰，因為禁用就表示不","  能再使用了。"],["吳委員焜裕：其實我以前下田時就發現許多農民認為禁用的農藥比較有效。"],["陳主任委員吉仲：禁用的部分應該沒有很多才對。"],["吳委員焜裕：這應該要從源頭管理才對，因為要禁止農民使用很困難。"],["陳主任委員吉仲：最近我們打算推動一項很重要的政策叫做植物醫生，委員是這方面的","  專業……"],["吳委員焜裕：這和源頭管理不太一樣。"],["陳主任委員吉仲：植物醫生非常重要，這也是屬於源頭管理，因為人生病要看醫生……"],["吳委員焜裕：植物醫生會遭到某些人反對，plant doctor……"],["陳主任委員吉仲：plant doctor也是one of the doctors。"],["吳委員焜裕：其實應該稱為植物博士才對，醫生是medical","  doctor，你們不要搞錯了。"],["陳主任委員吉仲：但我認為這對農民用藥管理有幫助，因為農民只聽從農藥行的話。其","  實現在我們有補助四所大學的植物醫生學程，這是他們透過農產學院去聘請植物醫生訓","  練出來的。"],["吳委員焜裕：這些我都很清楚，但光靠這樣還是無法管理，究竟農藥的源頭應該如何管","  理？這些禁用農藥到底是怎麼進來的？這方面到底有沒有在管理？"],["陳主任委員吉仲：我請局長來具體回應目前管理的情況。"],["主席：請農委會動植物防檢局馮局長說明。"],["馮局長海東：主席、各位委員。關於委員方才所提有關禁用農藥的部分，針對農藥零售","  店我們會定期檢查並抽驗樣品，如果樣品裡面有禁用成分的話，他們就必須負起刑責。","  另外是在田間殘留抽驗時，如果有發現這一類的成分，我們有專案會回溯去找到農民及","  零售業者。"],["吳委員焜裕：但現在還是時常會驗到，包括後市場調查也常常驗出。"],["馮局長海東：但是我們有這項機制在做檢查。"],["吳委員焜裕：顯然這樣的機制不是很有效，這方面該如何精進改善呢？"],["馮局長海東：我們會再研究該如何精進改善。"],["吳委員焜裕：在一個月內把相關報告送給本席好不好？"],["陳主任委員吉仲：我們會在一個月內針對農藥精進管理的方法向委員報告。"],["吳委員焜裕：另外，幾年前曾發生氟派瑞的問題，請問你們有從氟派瑞事件當中學習到","  什麼嗎？"],["陳主任委員吉仲：請委員給我30秒來說明氟派瑞的問題：第一，我覺得有許多政治人物","  ，尤其是立法委員應該要尊重專業，當初氟派瑞的問題是誰在鬧的？某一位委員在衛環","  委員會說氟派瑞進來之後，農委會圖利廠商。其實這是在胡說八道，所有的農藥申請都","  是由廠商提出申請的。其次，氟派瑞列為致癌E級藥劑，幾乎等於不會致癌，而且對於","  農民而言，使用氟派瑞成本會降低很多，現在防治赤葉枯病的農藥有十一、十二種，其","  中有三、四種藥的致癌性都還列在它之前，所以氟派瑞……"],["吳委員焜裕：你們自己有在檢討嗎？"],["陳主任委員吉仲：所謂的檢討就是政府部門必須在第一時間說清楚，現在演變成對茶葉","  產業產生負面的影響，甚至還有人說「喝茶配農藥」，這是完全錯誤的說法。"],["吳委員焜裕：關於殘留量的意義，你們有清楚解釋過嗎？殘留量所代表的意義你們根本","  都沒有解釋清楚。殘留量到底代表什麼樣的意義？所謂的藥物殘留、農藥殘留……"],["陳主任委員吉仲：委員所說的是最基礎的教育，大家對於殘留量……"],["吳委員焜裕：你們應該要把重點說清楚，殘留量代表的是安全性嗎？這才是最重要的問","  題，現在大家最關心的就是這對民眾而言安全嗎？政治人物操作是一回事，但你們應該","  設法讓民眾瞭解殘留量代表的是安全性嗎？"],["陳主任委員吉仲：剛才委員問我們從氟派瑞得到什麼樣的啟示，後來氟派瑞也進入了預","  告程序，這就是堅持專業。"],["吳委員焜裕：你們應該要讓民眾瞭解這是一項管理工具，是否合法只是為了安全而要進","  行管理的工具，這沒辦法代表安全嘛！殘留量並不代表安全，這個觀念……"],["陳主任委員吉仲：委員是這方面的專家，世界上沒有百分之百的安全，只有風險高低而","  已嘛！"],["吳委員焜裕：不是這樣的意思，而是說MRL不代表劑量、不代表安全性，洪局長應該很清","  楚才對。"],["陳主任委員吉仲：不是啦！我怎麼會不知道MRL？它有一個設定的公式，從每人每日的使","  用量……"],["吳委員焜裕：你們應該要把這件事情釐清，因為現在的規定是不得檢出，結果有許多檢","  出的部分都不敢公告，其實你們檢出很多，只是不敢公告而已。"],["陳主任委員吉仲：我們同意委員的意見。"],["吳委員焜裕：檢出量應該要公告才對，而不是只說合格或不合格，否則會出問題，而且","  民眾會誤以為檢出就是危險，這樣是不好的，你們應該要讓民眾瞭解檢出還是安全的。","",""],["陳主任委員吉仲：不合格也不一定代表不安全，尤其農藥當中有一大堆都是衍生用藥，","  那對農民來講是……"],["主席：委員的發言時間已到，請相關人員會後再到委員辦公室向委員深入說明。","   請陳委員超明發言。"],["陳委員超明：（11時34分）主席、各位列席官員、各位同仁。剛剛吳委員提及氟派瑞的","  問題，請主委記得一個重點，氟派瑞可以用於果樹，如果用在茶葉的話，大家就會懷疑","  ，難怪有人會說「喝茶配農藥」，所謂的記取教訓就是這個問題要講清楚，因為時間有","  限，所以我不再和你辯論這個問題。"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。氟派瑞當初就是用在茶葉的赤葉枯病上面……"],["陳委員超明：我知道，就是不要把它用在茶葉上面就好，否則像我們每天喝茶的人就會","  感覺好像喝到農藥，吳委員只是叫你們要注意這一點，不然你們也要說明清楚好不好？","",""],["陳主任委員吉仲：是的。"],["陳委員超明：接下來本席想請教林務局林局長有關森林法第四十八條之一及山坡地開發","  利用回饋金繳交辦法的相關問題。林局長很努力，但是相關方案我無法接受，照理說，","  造林是全民公益之事，為什麼只由山坡地及偏遠地區來負擔這項責任？有錢或有污染源","  的地方你們不多課點稅，卻要針對沒有污染源或是已經受到限制的地方課稅，我左思右","  想都覺得不對。雖然局長來解釋了好幾次，我也希望這方面能夠有妥善解決的方案，但","  我認為你們不能只從鄉下或偏鄉地區沒錢的地方去找錢，都市或有污染源的地方有許多","  都是包金又包銀，難道鄉下就比較可憐，任由你們欺負嗎？這方面的觀念你們一定要改","  變，我希望在這次審查預算之前，你們能夠針對這方面提出妥善的解決方案，否則本席","  恐怕會落選，蘇震清委員算是比較安全的，他是不分區立委。"],["主席：請農委會林務局林局長說明。"],["林局長華慶：主席、各位委員。造林回饋金並不只是為了要收取造林基金，主要是因為","  山坡地開發……"],["陳委員超明：山坡地開發已經依照相關辦法抽一成了，難道還要再剝一層皮嗎？我希望","  局長能夠好好處理這個問題。"],["林局長華慶：委員所關切的是一些弱勢的部分，這方面我們會檢討，設法針對弱勢者……","",""],["陳委員超明：不要拿到你們口袋裡就不放，你們也要顧及社會道德、良心和公義，鄉下","  地方不能任由你們這樣欺負。"],["林局長華慶：弱勢的部分我們絕對會幫忙，我們會檢討。"],["陳委員超明：請主委好好研究一下這個問題。"],["陳主任委員吉仲：我們絕對會考慮到比較弱勢的特殊族群。"],["陳委員超明：我很信任局長，請局長一定要好好解決這個問題，除非我落選，如果我沒","  有落選而你們又沒有解決這個問題的話，我一定會去找你。","   現在我們來假設一種情況，例如主委你個人的財產登記在我名下，然後我告訴你這些","  財產都會全部用在你身上，你覺得這樣可不可能？"],["陳主任委員吉仲：我是念經濟的，這叫做物物交換，我可以把我的財產登記在你的名下","  ，然後你把你的財產登記在我的名下。"],["陳委員超明：主席應該知道本席在講什麼，那就是水利會的問題，現在根本就是強取豪","  奪，你們說那些財產全部都用在水利會身上……"],["陳主任委員吉仲：我向委員保證，水利會的不動產……"],["陳委員超明：官員有兩個口，民意代表沒有兩個口，你的保證我不相信……"],["陳主任委員吉仲：這是在國會殿堂，而且有錄影……"],["陳委員超明：以前在省政府時候，宋楚瑜接受民進黨的建議，將水利會改為官派，換你","  們執政之後改為民選，結果你們發覺選舉不能被你們操控，所以又改回官派。你一定會","  說你們的官派已經完成法制化，但是我到鄉下去的時候，發現大家都罵得要死，沒有關","  係，你們就繼續執政好了，現在已經有傳說，說是蔡英文第一任把水利會改為官派，蔡","  英文第二任絕對會把農會官派，你就好好去執行你們那偉大的計畫吧！"],["陳主任委員吉仲：我要澄清一下，沒有所謂第二任會把農會改為官派這件事情，這是假","  消息。農田水利會要升格為公務機關……"],["陳委員超明：民進黨的執政永遠是兩套標準、心口不一，之前水利會為什麼會突然改為","  官派？事實已經擺在那邊，而且大家並不是心悅誠服。其實我現在是在教你，但你卻硬","  要騙……"],["陳主任委員吉仲：我真的不會騙你……"],["陳委員超明：請你們接納民意，傾聽民眾的聲音，那些水利會會長都幹在心裡，大家都","  很怕民進黨惡意整肅，這個問題就談到此為止。"],["陳主任委員吉仲：委員可以去問17個農田水利會的會長，看看他們的想法……"],["陳委員超明：我怎麼會不知道？他們私下都幹得要死，這樣你還聽不懂嗎？他們就是怕","  民進黨惡意整肅，如果不配合的話，就會遭到修理啦！"],["陳主任委員吉仲：委員可以去問看看新竹農田水利會的徐會長，當初他是如何極力支持","  我們改為公務機關……"],["陳委員超明：我都瞭解，他們表面上心悅誠服，其實心裡幹得要死，本席只有一句話送","  給你，第二任你們就會把農會改為官派。"],["陳主任委員吉仲：第二任農會官派是假消息。"],["陳委員超明：本席已經在暗示你了，你卻還聽不懂，反正蔡英文第二任就會把農會消滅","  、改為官派，你要注意這個訊息，現在人家都在開始準備反制了。"],["陳主任委員吉仲：我也有聽到這個消息，我必須在此鄭重澄清，絕對沒有所謂第二任……","",""],["陳委員超明：因為我們同樣姓陳，所以我才會照顧你，透露這些訊息給你，請你回去好","  好想一想。"],["陳主任委員吉仲：謝謝委員，委員之前針對稻穀所提出的建議，我們都配合你的要求去","  做了。"],["陳委員超明：我知道。","   其次，那天農委會防檢局到西湖鄉去會勘琉璃蟻的問題，會勘之後發現事態非常嚴重","  ，最後可能會演變成無法收拾。因為那邊有一個畜牧養殖場，以前都沒有琉璃蟻，自從","  設置畜牧場之後，琉璃蟻就慢慢增加了。如果不成立專案小組好好處理這個問題的話，","  我保證那些養殖場都會關門，因為琉璃蟻的危害已經非常嚴重，本席並不是在危言聳聽","  ，我是從鄉下出身的，這些事情我都很瞭解。"],["陳主任委員吉仲：非常感謝委員提出這個問題，苗栗西湖那邊所發現的是疣胸琉璃蟻，","  琉璃蟻分為兩種，一種是疣胸琉璃蟻，這是最近三年才出現的，另外一種是褐色扁琉璃","  蟻，我們已經和環保署及學者商討過，相關政策會在這禮拜公布。關於委員選區當中所","  出現的疣胸琉璃蟻，我們絕對會用最快的方式處理，餌劑會放在固定的地方，相關經費","  我們會補貼，希望能夠全面撲滅疣胸琉璃蟻。"],["陳委員超明：你們不能只是補貼，應該要全額補助才對，因為這個問題來得莫名其妙。","",""],["陳主任委員吉仲：經費我們會負責，坦白講，我們不會區分居家是環保署的職責範圍、","  田地才是農委會的職責範圍，我們會一起防治。經費農委會會負責，這個月我們就去會","  勘了……"],["陳委員超明：你們真的要追根究底，追查琉璃蟻的來源，以前沒有這個問題，我以前幫","  忙過一次，我以為問題已經解決了，但是最後卻說沒有效。"],["陳主任委員吉仲：委員講的完全正確，三年前並沒有疣胸琉璃蟻，到10月為止，我們先","  處理疣胸琉璃蟻的問題。現在褐色扁琉璃蟻已經慢慢減少，明年春天就是我們全力防治","  的時期。目前苗栗、南投是主要受影響的地區，我們這個月的工作是全面減少疣胸琉璃","  蟻的數量，我不會欺騙委員，這個月我們就會去處理，而且我們會和鄉鎮公所一起去做","  。"],["陳委員超明：感謝你，雖然我們的顏色不一樣。希望你們能夠成立專案小組，這件事情","  非常重要，反正你們一定要解決就對了。西湖鄉是一個連7-","  ELEVEn都沒有的鄉鎮，他們現在正在推展有機農業，而且推展得非常成功，所以你們千","  萬不要用農藥，如果用農藥的話，情況會越來越糟，這一點本席必須先聲明。"],["陳主任委員吉仲：委員非常內行，現在的餌劑完全符合有機的認定，主要成份是硼砂加","  砂糖，所以絕對不會對當地任何有機農業之認證產生影響。"],["陳委員超明：這個問題麻煩你們去解決。中美貿易戰打得如火如荼，中臺貿易戰也要開","  始打了，主要是從原產地的證明開始，臺灣的外銷商一次把二十、三十個貨櫃運到中國","  大陸去，但是原產地的證明臺灣不承認，大陸也不承認，將來我們會面臨這樣的問題，","  詳細的資料我會送給主委。經濟部沈部長說要好好解決，我問他有什麼辦法，但他也不","  曉得要如何解決，這是一個政策的問題，我希望你們能夠好好注意，或者你可以私下來","  找我或派人來與我討論，我可以把資料都送給你們，之前外銷商一個月大概有60個貨櫃","  外銷到中國大陸，現在都已經受限，我們不能再用鎖國政策了。這個問題主委也不用回","  答，你只要派人來告訴我要如何解決問題就可以。"],["陳主任委員吉仲：我們今天就會到委員辦公室向委員索取更多的資料，謝謝委員。"],["主席：現在輪到本席發言，請陳委員超明暫代主席位。"],["主席（陳委員超明代）：請蘇委員震清發言。"],["蘇委員震清：（11時47分）主席、各位列席官員、各位同仁。從早上聽到現在，我想大","  家對於農委會的效率、執行率及魄力都讚譽有佳。剛才陳超明委員提到萬一他落選的話","  ，那就必須怪你們，不過我覺得他不會落選，所謂「寧願相信世上有鬼，也絕對不要相","  信陳超明那一張嘴」，我所指的並不是他亂講話的意思，我只是針對選舉，他在地方上","  很有實力，而且講的都是貼近民意的聲音。再加上今天出大太陽，我去中選會看過他的","  當選證書，太陽一出來曬了就乾了，所以陳召委你不用擔心。","   剛才蘇治芬委員講得很有道理，有個案才有通案，主委是萬丹人，屏東萬丹的情況你","  最清楚，萬丹重劃區內的農水路將近有八百條，最早農水路的水溝是V字型，現在都已","  經坍塌不堪。剛才蘇治芬委員提到一個很好的概念，之前本席到萬丹去的時候，我也曾","  與鄉長及當地居民座談，關於未來萬丹區的規劃，我認為應該要找一個示範區，好好進","  行整體改善及規劃，不然一下子這個代表來要，一下子另外一個村長來要，我們永遠都","  沒辦法解決問題，所以我認為應該要朝這樣的方向去做，請問主委覺得有沒有道理？"],["主席：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。我完全同意，尤其是在萬丹重劃之後。現在尷尬的","  地方在於我自己是萬丹人，萬一我挑選萬丹做為示範區，我絕對會被人……"],["蘇委員震清：這一點你不用擔心，我們絕對站得住腳，因為萬丹是最早的重劃區，最早","  就是最舊的嘛！"],["陳主任委員吉仲：對，我們家的田就是重劃之後才不會淹水的，所以……"],["蘇委員震清：萬丹的村長和代表來找本席陳情的有很多，所以我們是對事而不是對人，","  我認為如果要做示範區的話，因為萬丹是整體重劃，所以是最重要的一個區塊。"],["陳主任委員吉仲：方才蘇治芬委員一直稱讚謝處長，謝處長剛才已經點頭表示OK了，我","  們當然很樂意把萬丹……"],["蘇委員震清：對啊！處長很有能力啊！他也是來自屏東。其實本席是針對事情，有能力","  的人就應該讓他多做一點事，不要讓他閒著。","   接下來本席想請教有關農業缺工的問題，包括酪農、鳳梨工都很缺工。鳳梨工具有專","  業性，而且鳳梨工是一整批的，他們都是跟隨著某一個業主，並不是隨便就能僱用，同","  時也要經過訓練。我覺得農委會應該深入瞭解現在農業缺工的項目到底有哪些？以屏東","  的花卉來說，即使是位於大仁藥專或屏東大學旁邊的花卉業者，他們想僱工讀生來幫忙","  ，工讀生都還覺得太辛苦。連種花都覺得辛苦了，更不要說會刺人的鳳梨了，鳳梨工的","  臨時工絕對僱不到，要找工讀生也找不到，因為那需要專業。針對這部分，主委能不能","  好好思考一下？"],["陳主任委員吉仲：目前農業所面臨的最大挑戰就是缺工的問題，坦白講，其他部分我們","  都有辦法可以處理，唯獨缺工的問題沒有辦法。我們現在一年花費五、六億元把國內所","  有的勞動力都找出來，包括技術團、師傅團、更新團、人力團、機械團等等……"],["蘇委員震清：務農很辛苦，不管颳風下雨或是出大太陽都得工作。"],["陳主任委員吉仲：我們發現這樣的方式只能解決六、七成的人力問題，根本還不夠，所","  以我們才會引進國外勞動力，今年共引進800位，再加上300位印尼青農，如果年底確定","  這樣還不足的話，我們會再滾動式調整。"],["蘇委員震清：絕對會不足啦！"],["陳主任委員吉仲：前天我到旗山去，旗山就有一所高農，許多人都建議全國各地大專院","  校和高農，像屏東科技大學……"],["蘇委員震清：我知道主委的意思，簡單來講，即使鼓勵青農返鄉務農，我們還是會面臨","  缺工，這是值得正視的問題。","   接下來是一個更實際的問題，剛才莊瑞雄委員有提到，前天蔡總統到屏東萬丹去，現","  場有許多農民列隊歡迎，莊瑞雄委員很好意的詢問他們：「有加入農民職災保險的人舉","  手」，結果總共只有六個人舉手。我在旁邊看了只能搖頭，沒想到農委會推動那麼久，","  參加的人卻這麼少。水保局真的很用心，他們到各鄉鎮市去宣導，而且也有通知我們，","  但為什麼成效不彰？並不是你們不夠認真，我個人覺得應該儘量採用幫農民納保的方式","  來推動，也就是要求農民全面加入保險。"],["陳主任委員吉仲：委員的意思是指不要用自願的方式式，而是改為強制的方式嗎？"],["蘇委員震清：不要用自願的方式，就像剛才莊瑞雄委員所說的，其實並不是農民自付15","  元，而是只付14元左右，其餘都由政府補助，一個月只付14元左右，這麼好的福利，為","  什麼一直推廣不出去？以農保來講，農保一個月要繳78元，半年繳交一次。其實你們可","  以考慮主動幫農民加農業職災保險，目前還在試辦階段，主要是擔心政府編列的預算不","  夠對不對？我覺得如果能用這樣的方式，再加上宣傳，農民感謝都來不及了，怎麼可能","  投保的人數這麼少？"],["陳主任委員吉仲：是不是可以讓我們試辦到今年年底，然後我們再來檢討是否要採取這","  樣的方式？"],["蘇委員震清：我的意思就是這樣，你們現在還在試辦階段，等到年底時再全盤檢討，如","  果可以的話，就讓農民全面加保。"],["陳主任委員吉仲：我們在8月7日已經放寬軍公教勞退休之後可以加進來的部分。另外，","  現在農民職業災害保險每個月的保額是以1萬0,200元計算，其實我們可以考慮放寬至2","  萬0,400元，讓農民自行選擇要用什麼樣的保額，當然繳得越多，保障就越多。"],["蘇委員震清：沒有錯。"],["陳主任委員吉仲：甚至我們也在思考農民健康保險的……"],["蘇委員震清：就像你剛才所講的，這部分可以滾動式檢討，其實這是實際問題。我的父","  母親也參加農保，我問他們有沒有加入農業職業災害保險，結果他們說他們也沒有加入","  ，本席懷疑是不是因為手續很繁複，所以才會造成目前這樣的狀況？"],["陳主任委員吉仲：對，像我的父母親也是在我要求之下才加保的。"],["蘇委員震清：對農民而言這真的是一項很好的福利，尤其現在有許多老農，不只在田埂","  邊不小心扭傷腳可以請領，或是工作時彎腰、提重物閃到腰也可以請領，此外還有被蛇","  咬到、被蜜蜂螫到，在田間什麼樣的狀況都有，而這些都含括在內。這是一項很好的德","  政，主委說現在仍然在試辦階段，到今年年底的時候，你們必須全盤檢討，我相信農民","  一定會感受到政府真的有在替他們設想，這樣好不好？"],["陳主任委員吉仲：我們年底會就試辦的情形進行檢討。"],["蘇委員震清：有關重劃區內農水路的問題，尤其是農業大縣早期所做的農水路，現在都","  已經破損不堪，當初的確是有所限制，本席認為現在應該要突破範圍，改以區塊處理才","  對。"],["陳主任委員吉仲：明年示範區區塊及各種農水路將會同步進行，我們會選出幾個地方來","  一起做。"],["蘇委員震清：這部分要特別拜託主委，謝謝。"],["陳主任委員吉仲：謝謝委員。"],["主席：剛才蘇委員要發言，所以由本席暫代主席，我真的很羨慕蘇召委，現在行政院院","  長、立法院院長、農委會主委、水利處處長都是屏東人，真的是朝中有人好做事啊！","   其次，剛才蘇委員提到農民職業災害保險，這叫水保局去辦就錯了，這應該叫農會去","  辦才對，這一點本席必須點出來，水保局哪有辦法管那麼多？","   再者，如果要試辦的話，既然屏東有，那麼苗栗也要有，謝謝。"],["主席（蘇委員震清）：希望農委會注意，我們都是在為農民爭取。","   接下來請廖委員國棟發言。","   在廖委員發言之前，本席先作以下宣告：今天中午不休息，延長開會時間至議程處理","  完畢為止。"],["廖委員國棟：（11時56分）主席、各位列席官員、各位同仁。首先我們來看這張圖，請","  問圖中這些人是在做什麼？"],["主席（陳委員超明代）：請農委會陳主任委員說明。"],["陳主任委員吉仲：主席、各位委員。他們應該是在辦……"],["廖委員國棟：其實這是原住民的傳統文化祭儀，對原住民來講，出生時要殺豬、結婚時","  要殺豬，幾乎什麼事情都要殺豬，這還只是其中一景而已。"],["陳主任委員吉仲：文化傳統很重要。"],["廖委員國棟：這樣講就對了，這是原住民的文化，在此本席要唸一篇宣示短文：根據人","  類學及考古學的研究，臺灣原住民族至少在臺灣存續六千年以上，他們是臺灣文化的瑰","  寶，尤其延續的傳統文化與慣俗在國家及國家的法治出現之前就已經存在，應該予以尊","  重。過去曾有一位部長說殺豬文化是惡質文化，造成原住民非常大的反彈，其中的道理","  就在這裡，大家應該尊重原住民族的文化才對。","   原住民結婚的時候，一定要上山獵捕，回家之後必須殺豬，目前獵捕豬隻乃是依據「","  原住民族基於傳統文化及祭儀需要獵捕宰殺利用野生動物管理辦法」，這項法令的名稱","  非常長，原住民看到就頭昏眼花，抓到豬隻之後可以私宰嗎？好像也不行，這時你們又","  要按照畜牧法第二十九條第一項的規定來管理。明明是非常簡單的文化祭儀，卻要用一","  大堆的辦法來限制原住民的文化自由發揮，請問主委覺得這樣合理嗎？"],["陳主任委員吉仲：謝謝委員，個人百分之百支持原住民的傳統文化。我曾經作過殺鯨捕","  鯨的研究，雖然國際捕鯨協會對於濫捕鯨魚提出非常嚴正的譴責，但是他們允許太平洋","  島國地區的原住民每一年補捉一隻座頭鯨，讓他們維持既有的傳統文化，我們當然也樂","  意來認同，而且支持原住民該保有他的傳統文化，所以你剛講的，其實我們農委會在9","  5年8月24日就有講：像原住民的這一些重要慶典，它是不用經過屠宰場的屠宰就可以來","  執行了。"],["廖委員國棟：對。"],["陳主任委員吉仲：現在就是讓原住民的朋友們不要受到太多的管制，現在就是執行面的","  問題啦！"],["廖委員國棟：在管理上是農委會在管，所以一定要跟你講，你要修改這些相關的辦法。","  其次，辦理它的規範還滿複雜的，主委可能都沒有看過，這張表你看一下，原住民族傳","  統文化、祭儀、生命禮俗，我講的是結婚，宰殺豬隻要被限制，限制什麼？第一，你們","  現在公告的辦法是原住民族傳統祭儀沒有包含結婚。第二，你們的公告說授權地方自行","  認定，認定的標準不一、徒增困擾。第三，申請人限村里、部落、團體，結婚是個人的","  事情，還要教部落、村里去申請，沒有道理！這三個就非常的不正常，不合乎人性的相","  關規範，你們應該要把這個農委會在幾年幾月公告的這件事情予以修正，重新公告。"],["陳主任委員吉仲：委員這個是之前舊的資訊，現在最新的……"],["廖委員國棟：我知道，但是部長……"],["陳主任委員吉仲：現在最新的已經有授權給原民會，它直接規範什麼叫做原住民的傳統","  祭典，包括結婚或是重大……"],["廖委員國棟：但是你們的這個還在啊！"],["陳主任委員吉仲：沒有……"],["廖委員國棟：已經廢了嗎？"],["陳主任委員吉仲：已經廢了！我們有行文給原民會，現在原民會自己要去函釋定義什麼","  叫做原住民的傳統祭典，所以這個部分我們都尊重原民會的決議。"],["廖委員國棟：權責上，上山宰豬是你們管理，你們現在是完全授權給……"],["陳主任委員吉仲：我已經講了，這個都已經沒有問題了，不用經過屠宰場屠宰的要求規","  定，我們……"],["廖委員國棟：這個要很確認，主委！"],["陳主任委員吉仲：我確認。我再講一下，我們已經把相關的整個規定，由原民會跟所在","  主管機關自己去認定。"],["廖委員國棟：你把相關的函件給我好不好？"],["陳主任委員吉仲：好。"],["廖委員國棟：你們跟原民會要好好地討論這個事情，他們都說：沒有，這是農委會的事","  ！你看這一張，現在原住民族傳統文化、祭儀、生命禮俗──就講結婚就好了，適用範圍","  上傳統文化跟祭儀在原獵捕宰殺辦法裡面是含結婚，但你們的畜牧法是不含結婚，這兩","  個法互相扞格。申請人是個人，你們的畜牧法是部落、政府還要認定，很繁瑣嘛！第三","  ，申請期限上原獵捕宰辦法是5天以前要提出，你們的畜牧法是7天。統一期限！最後，","  向鄉公所轉縣府核定，這個倒是還可以接受，你們要不要修改一下？"],["陳主任委員吉仲：謝謝委員。我特別申明，第一個，有沒有包含結婚，我們沒有明訂有","  或是沒有結婚，我剛剛講，這個……"],["廖委員國棟：白紙黑字，你的公告就是這樣！"],["陳主任委員吉仲：沒有，會後我們提供正確的公文給委員，那個是由原住民去規定。"],["廖委員國棟：把你們跟原民會之間的文件……"],["陳主任委員吉仲：這三個我們完全同意啊！"],["廖委員國棟：好。"],["陳主任委員吉仲：活動要幾天前申請，配合原住民、原民會這邊，我們都可以改，這是","  一個程序問題而已。"],["廖委員國棟：我要看到白紙黑字好不好？"],["陳主任委員吉仲：好。"],["廖委員國棟：再者，本席要跟陳主委討教的是，有關於原住民平均餘命的問題，我們已","  經講過很多次，大概是跟大環境有關，我們的平均餘命相差10歲，我手上目前的資料是","  差8.16歲，將近10歲。","   主委，現在的各種配套的措施，包括國民年金、原住民給付、公務人員退休資遣辦法","  及假牙補助，都是55歲開始適用，獨獨老年、農民福利津貼沒有，還是65歲，我們正在","  修法，希望它能夠變成55歲，統一所有相關的社會福利給付，你同不同意？"],["陳主任委員吉仲：委員，這個讓我們檢討一下，現在領老農津貼者大概五十九萬多人，","  原住民裡面的……"],["廖委員國棟：原住民只有6,000人，我算過了！"],["陳主任委員吉仲：我覺得是這樣，站在整個國家的社會福利措施，我們當然希望所有的","  標準是一致……"],["廖委員國棟：當然。"],["陳主任委員吉仲：我都已經講這樣的前提，等同我回應你剛剛所講的，其他部門原住民","  是以55歲當成請領老年福利措施標準，讓我們回去作相關的盤點……"],["廖委員國棟：精神上你支持的意思！"],["陳主任委員吉仲：對，但是我們要來看相關的規定跟辦法，我們會儘快來討論。"],["廖委員國棟：我們算過，人數只有6,000人，經費不到3億元，雖然這是一點點的施捨，","  但原住民會覺得他受到公平的對待，不要說別人可以領10年的社會福利，他只領3年就","  往生了，這不公平嘛！十幾年前，我們在社會福利委員會在做原住民敬老福利生活津貼","  時，當時的原意就是這樣，讓大家領取國家社會福利的年限是公平的，不要你們可以領","  10年、我們領3年，這不公平嘛！所以，我們讓它跟其它社會福利方式一樣，全部原住","  民年齡都改成55歲就可以開始領取，這樣可以嗎？"],["陳主任委員吉仲：謝謝委員的建議，我們會去評估看看是不是可以……"],["廖委員國棟：多久可以告訴我結果？"],["陳主任委員吉仲：應該年底前。"],["廖委員國棟：年底以前？"],["陳主任委員吉仲：是。"],["廖委員國棟：現在是幾月？"],["陳主任委員吉仲：10月7日。"],["廖委員國棟：1個月以內，也是年底啊！你一個月以內研擬這件事情，我會再追蹤你。"],["陳主任委員吉仲：好，一個月給我委員報告。"],["廖委員國棟：最後1分鐘，你剛剛也多了3分鐘。","   水保有沒有來？"],["陳主任委員吉仲：有，李局長。"],["廖委員國棟：豐濱鄉長虹橋下有一條農路，因白鹿颱風造成創害，地方政府提報給你，","  你手上有沒有看到？"],["主席：請農委會水保局李局長說明。"],["李局長鎮洋：主席、各位委員。它是提報給縣政府，沒有給我們。"],["廖委員國棟：還沒有到你手上是不是？"],["李局長鎮洋：它不會到我手上，它直接報工程會。"],["廖委員國棟：工程會？"],["李局長鎮洋：對。"],["廖委員國棟：算是災害，是不是？"],["李局長鎮洋：對。"],["廖委員國棟：但他們跟我說，是跟你們的水保要求補助！"],["李局長鎮洋：工程會。工程會辦理會勘時，會邀請我們去。"],["廖委員國棟：那就曠日廢時了！"],["李局長鎮洋：這樣比較快，怎麼會廢時？"],["廖委員國棟：比較快嗎？"],["陳主任委員吉仲：對！會比較……"],["廖委員國棟：如果這樣，我們就只好等了，你要注意這個案子，因為這個案子已經蠻長","  一段時間，每次大水來就沖毀，這次水利署已經把堤防做得很好了，農路也鏟出，但是","  農路上面都是鑠石，需要處理，所以才要請水保幫忙。後面的農民都沒辦法生存，沒有","  路要怎麼生存呢？如果有到你那邊，拜託加速完成好不好？"],["李局長鎮洋：是。"],["廖委員國棟：主委，最後，這個字很難念，叫做綠鬣蜥，主委知道綠鬣蜥嗎？"],["陳主任委員吉仲：當然知道，非常的麻煩。我跟委員報告，現在面臨的外來種，不只是","  綠鬣蜥，埃及聖睘鳥有幾萬隻，它非常靈敏，我們現在請原住民幫我們去抓這個……"],["廖委員國棟：獵捕有補助嗎？"],["陳主任委員吉仲：當然有啊！"],["廖委員國棟：獵捕一隻多少？"],["陳主任委員吉仲：我們對埃及聖睘鳥花了幾千萬元，綠鬣蜥也是重要的、主要的……"],["廖委員國棟：危害！"],["陳主任委員吉仲：蘇院長具體要求我們把這一些所有的外來種都是具體──綠鬣蜥的部分","  ，我請局長報告執行的情形。"],["廖委員國棟：好，講一下。"],["主席：請農委會林務局林局長發言。"],["林局長華慶：主席、各位委員。委員，前幾天在東部臺東有報導……"],["廖委員國棟：對啊！在我的東河鄉。"],["林局長華慶：我們在隔天就派員去看，目前還沒有發現，如果有的話，可能是零星，我","  們已經請臺東林管處邀集專家，這部分如果確定有族群的話，也會請當地的原住民朋友","  幫忙，一定會在它剛開始時就把它完全移除掉。"],["廖委員國棟：主委，你知道東河鄉是何其令人同情的鄉嗎？前陣子猴害，彌猴就搞得整","  個鄉親很頭痛，猴子還跑到餐廳裡面去搶食物，還自己開冰箱，你知道嗎？是彌猴喔！","  剛剛才處理完彌猴，現在又來了綠鬣蜥，也在東河鄉發現，到底是怎麼了？"],["陳主任委員吉仲：不只是綠鬣蜥、埃及聖睘鳥，這是動物的；植物的，像小花蔓澤蘭，","  我們都有一些獎勵機制。我們的重點就是，第一，短期不能讓它規模擴大。第二個，我","  們每年都有清除計畫，今天會後我請林務局提供委員整個有關綠鬣蜥、埃及聖睘鳥的清","  除計畫，比如有怎樣的獎勵機制、請多少原住民幫忙。尤其是埃及聖睘鳥，我們會趕快","  地把它全部清除。"],["廖委員國棟：你可以鼓勵農民去抓，給他補助。"],["陳主任委員吉仲：沒錯，小花蔓澤蘭每公斤都有一定的補助，所以那個速度……"],["廖委員國棟：是用公斤算？是算隻的啦！"],["陳主任委員吉仲：對，是以隻計算，綠鬣蜥的部分我們有請嘉義大學幫忙。"],["林局長華慶：之前都在西部，現在臺東剛發現，所以還得及，我們一定會盡全力把它們","  移除。"],["廖委員國棟：民眾已經跟我反映，拜託好不好？"],["陳主任委員吉仲：好。"],["主席：廖委員，謝謝，你們再跟他溝通一下。","   接下來登記發言的余委員宛如、童委員惠珍、王委員榮璋、鍾委員孔炤、何委員欣純","  、簡委員東明、鍾委員佳濱、林委員德福、吳委員志揚、羅委員明才及呂委員玉玲均不","  在場。","   報告委員會，本日會議作以下決定：一、登記發言之委員除不在場者外，其餘均已發","  言完畢，詢答結束。二、委員陳亭妃、邱議瑩及林岱樺所提書面質詢，列入紀錄、刊登","  公報。三、書面質詢未及答復部分，請相關單位於1週內以書面答復，並復知本會。","委員陳亭妃書面質詢：","案由：針對當前氣候快速變遷情境下，升高的地表氣溫、改變的降雨型態、增加的極端","  天氣，已對農業生產與發展帶來深遠的影響。世界各國莫不積極面對，謀求因應解決對","  策。為此。農委會應該持續收集各界回饋意見，綜以因應氣候變遷造成的嚴峻情勢及生","  產威脅，盡速推動防減災政策以降低農民損失，除此之外，對於農業保險法草案亦立即","  與朝野溝通協調，盡速使其通過，俾利於穩定農業生產供給。敬請  農委會於兩週內，","  針對上述疑義提出因應方案並予以答復為禱。","委員邱議瑩書面質詢：","   議程：審查109年度中央政府總預算案關於行政院農業委員會及所屬單位預算部分。","  （詢答）","   米塔颱風過境蔥價問題","   米塔颱風來襲，宜蘭縣農民搶收三星蔥，蔥農說，事前沒想到米塔颱風侵台，察覺苗","  頭不對已措手不及，只能採多少算多少減少損失。","   台北農產運銷公司拍賣的三星蔥，9\/29每公斤平均拍賣價243.8元，仍處於高點，北","  農9\/30天休市一天，受到颱風預期心理影響，各界擔心明天的蔥價繼續攀升。","   國內青蔥拍賣價上揚，謠言傳出農委會要進口青蔥平抑蔥價，是否真有此事？全國各","  地颱風前搶收的青蔥數量可觀，此時貿然進口青蔥，國內蔥價恐會崩盤，建議這批存貨","  銷出去後再作評估，以免造成蔥賤傷農。","   農委會農糧署澄清，此傳聞完全與事實不符。農糧署表示，蔬菜是自由貿易品項，由","  貿易業者依市場供需自行調節進口，並自負盈虧，政府無從干預，也從來沒有要求進口","  青蔥，完全尊重市場產銷機制。","   因應氣候變遷，農委會宣布每年投入百億","   研究員：育種經費每年砍10%，如何抗逆境？","   根據上下游專題報導：","   氣候變遷對農業帶來嚴峻挑戰，農委會10\/2宣布，未來每年將投入100億預算，用於","  冷鏈物流、治山防災、補貼天災農損及產銷失衡作物、強化抗逆境育種等措施。","   但第一線育種研究人員指出，過去十年來，育種計畫年年刪減10%，各單位面臨人力","  經費不足困境，加上政策型計畫力求四年內有結果，","   但育成新品種至少八年起跳，農委會每年僅投入不到5億資源，要應對氣候變遷恐難","  有實質助益。","   明年起每年投入100億編列項目包含：水土保持與治山防災20億元、冷鏈加工物流體","  系20億元、強固型農業設施12-14億元、補助天災農損約15-","  20億元、研究技術與育種約6億元、生物多樣性維護約1億元等。","   其餘項目的經費使用則會有起伏，因此預留一部分經費空間作為緩衝，例如：農業保","  險依照農民需求作變動補助，目前覆蓋率僅有10%，未來覆蓋率提高則補助費用也會提","  高；每年出現產銷失衡的作物品項，也有編列經費做補助。","   第一線研究人員：育種經費年年，如何做抗逆境育種？","   針對農委會提出育種計畫，不具名的研究人員指出，近年來育種經費逐年下降，以該","  員執行的育種計劃為例，經費從一開始700萬減少至現在的200萬，甚至必須「以案養案","  」，也沒有聽到新的長期育種計劃。","   研究經費有減無增，育種人力嚴重不足？","   另一名正在執行「抗逆境品種」育成的研究人員，以自身計劃說明，抗逆境新品種育","  成，無論動植物都需要耗費大量經費，因為育成環境必須在容易發生耗損的地方，實驗","  材料的耗損、維護環境投入的人力物力，現有的經費即便是單一作物投入幾百萬也完全","  是杯水車薪。","委員林岱樺書面質詢：","   經濟委員會─農委會預算審查  2019\/10\/07(一)","   【吉園圃標章】","                                    [pic]","   ●吉園圃標章（GAP）：代表台灣安全蔬果標章。","   ●農委會推行目的：","   1.建立具有公信力的蔬果品牌認證制度。","   2.讓農民依規定生產食用安全的蔬果。","   3.可提供消費者安心購買、食用，增加銷量。","   ●吉園圃標章的優點：","   1.適時適地耕種。","   2.遵守用藥安全。","   3.要政府輔導、專業檢驗及採收管制。","                                    [pic]","   資料來源：2019-06-12 ╱自由時報 ╱第A08版","   【吉園圃退場】","   ●農糧署於1994年起推行25年的「吉園圃」標章，於2019年6月15日退場。","   ●退場理由：","   1.仿冒標章層出不窮。","   2.缺乏第三方驗證單位把關。","   3.不易追蹤生產來源，難獲得消費者的信任。","|近10年吉園圃計畫經費分年執行明細表（因公文保存期限10年）：          |","|年度                                                                  |","|項 |水稻                    |外銷水果                                 |","|目 |                        |                                         |","|1  |暐凱國際檢驗科技股份有限|農糧作物（一般）、農糧作物（有機）、作物 |","|   |公司                    |加工、養殖水產品、家禽、畜禽加工         |","|2  |環虹錕騰科技股份有限公司|農糧作物（一般）、農糧作物（有機）       |","|3  |國立嘉義大學            |養殖水產品                               |","|4  |采園生態驗證有限公司    |農糧作物（一般）、農糧作物（有機）、作物 |","|   |                        |加工                                     |","|5  |國立中興大學            |農糧作物（一般）、農糧作物（有機）、作物 |","|   |                        |加工                                     |","|6  |成大智研國際驗證股份有限|農糧作物（一般）、農糧作物（有機）、作物 |","|   |公司                    |加工、養殖水產品、水產加工品             |","|7  |台灣食農安全檢驗股份有限|農糧作物（一般）、農糧作物（有機）       |","|   |公司                    |                                         |","|8  |中華驗證有限公司        |農糧作物（一般）、農糧作物（有機）、作物 |","|   |                        |加工                                     |","|9  |國立屏東科技大學        |農糧作物（一般）、農糧作物（有機）、作物 |","|   |                        |加工、養殖水產品、水產加工品             |","|10 |財團法人中央畜產會      |家禽、畜禽加工、家畜                     |","|11 |財團法人農業科技研究院  |家禽、畜禽加工、家畜                     |","|12 |國立台灣海洋大學        |養殖水產品、水產加工品                   |","|13 |環球國際驗證股份有限公司|農糧作物（一般）、農糧作物（有機）、作物 |","|   |                        |加工                                     |","","","                                                資料來源：農委會","   ●主委，目前農委會核准的檢測機構，農糧類別共9家、水產類別共5家、畜禽類別共","  3家，本席詢問統計單位這三類各有多少農戶，結果是農委會沒有統計數字。","   ●主委，僅僅這13家驗證機構要負責全台農戶、養殖戶，難免會有「聯合行為」提高","  收費標準。為避免此一現象，本席建議應分北、中、南、東以公開招標方式降低價格，","  或以這四大區塊各核准5-","  10家，以公平競爭避免壟斷，請農委會研議，並於2019\/11\/17前將報告送交本席辦公室","  。","|109年農委會有關產銷履歷預算編列                                       |","|預算書頁次|內容                               |預算金額               |","|92        |提升消費者認同                     |1200萬                 |","|93        |補助學術團體成效評估等             |932.6萬                |","|96        |優良農產品驗證推廣                 |470.5萬                |","|97        |補助地方及團體辦理驗證             |110.7萬                |","|98        |補助地方及團體辦理溯源驗證等       |2747.4萬               |","|總額      |                                   |5361.2萬               |","","|109年林務局有關產銷履歷預算編列                                       |","|預算書頁次 |內容                              |預算金額               |","|48         |補助機關、團體產銷輔導            |包含於5億7912.3萬中    |","","|109年農糧署有關產銷履歷預算編列                                       |","|預算書頁次     |內容                           |預算金額               |","|54             |系統操作訓練                   |144.6萬                |","|55             |系統功能擴充、維護             |630萬                  |","|總額           |                               |774.6萬                |","","|109年農業特別收入基金有關產銷履歷預算編列                             |","|預算書頁次     |內容                           |預算金額               |","|5-20           |生鮮豬肉產品溯源               |1億3853.9萬            |","|5-21           |精進驗證制度                   |1271.8萬               |","|5-22           |推動產銷履歷標章               |1560萬                 |","|5-23           |輔導產銷履歷驗證               |1000萬                 |","|總額           |                               |1億7685.7萬            |","","","                                                資料來源：農委會","   ●「產銷履歷」相關預算分散於農委會、林務局、農糧署及農業特別收入基金，總計","  109年共編列2億3821萬以及林務局5.8億的一部分，金額相當龐大。","   ●主委，台灣的「產銷履歷」等各種標章，目前都無法與國際接軌，編列龐大預算卻","  收效甚低，應該予以部分刪除。請問主委，目前推動的標章何時能與世界接軌？"],["主席：討論事項所列農委會暨所屬單位預算，詢答結束，另定期繼續審查。各位同仁針","  對預算如有修正動議或相關提案，請於10月16日（星期三）下午4時以前送至經濟委員","  會辦公室，以便彙整。10月9日上午9時繼續開會，現在休息。","休息（12時12分）","","-----------------------","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     339","","立法院公報  第108卷  第76期  委員會紀錄","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     388","","                                     387","","立法院公報  第108卷  第76期  委員會紀錄","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     390","","                                     389","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     391","","立法院公報  第108卷  第76期  委員會紀錄","","                                     392","","",""]],"block_lines":[1,7,48,53,54,107,110,113,114,117,118,120,122,124,125,128,132,136,139,141,143,144,145,146,147,149,151,154,155,156,159,161,162,163,165,167,168,169,170,171,172,173,174,175,177,178,180,181,182,184,185,186,187,188,190,191,192,195,196,197,198,200,201,202,204,205,207,208,209,210,212,213,214,216,217,219,220,221,222,223,225,227,229,230,233,235,236,237,238,240,241,242,243,245,248,249,251,252,253,254,257,258,260,261,263,264,265,266,269,276,277,279,280,283,284,285,292,295,300,301,305,306,307,308,309,311,312,313,315,316,317,318,320,326,329,330,331,332,333,335,336,338,339,342,344,346,347,353,354,356,357,360,361,363,364,366,367,368,369,370,371,374,375,376,379,381,382,383,384,385,386,387,388,389,390,391,393,399,401,402,403,404,408,409,410,416,419,420,422,423,424,429,431,436,438,439,441,442,444,451,453,457,459,461,463,466,468,469,470,484,485,493,503,510,511,515,516,517,524,530,533,535,537,541,549,550,551,555,556,561,563,565,566,573,575,578,579,580,582,586,588,592,596,601,604,608,609,610,611,612,615,617,618,620,624,626,627,629,633,636,639,640,641,642,643,645,646,647,648,649,650,651,653,654,656,657,658,659,660,661,662,664,666,667,669,671,674,680,681,683,685,686,689,690,698,704,706,708,712,713,727,728,731,737,740,757,758,759,762,763,767,770,773,775,777,779,780,781,782,786,788,794,795,796,797,801,803,804,805,807,808,811,814,817,818,819,820,825,831,837,838,839,841,845,848,849,850,851,853,854,856,857,860,863,864,865,866,867,872,873,875,876,879,880,881,882,883,884,890,895,896,901,904,906,907,910,912,914,916,917,924,938,939,946,947,948,959,961,962,963,964,968,969,970,971,972,973,974,975,976,977,978,981,982,983,984,1002,1009,1010,1013,1014,1017,1018,1019,1021,1022,1030,1031,1032,1033,1037,1038,1041,1042,1043,1044,1045,1046,1058,1061,1062,1063,1064,1065,1066,1067,1068,1070,1071,1072,1073,1074,1076,1078,1079,1080,1081,1082,1084,1085,1087,1088,1092,1093,1098,1099,1105,1106,1110,1112,1116,1117,1118,1124,1131,1132,1134,1135,1136,1138,1139,1143,1145,1147,1149,1150,1151,1152,1154,1158,1160,1162,1163,1168,1173,1174,1176,1178,1182,1183,1185,1187,1191,1192,1193,1196,1203,1211,1215,1217,1218,1219,1220,1221,1224,1225,1226,1228,1229,1230,1231,1238,1239,1248,1249,1256,1273,1288,1292,1293,1301,1311,1315,1316,1317,1318,1319,1326,1327,1331,1332,1333,1337,1344,1345,1347,1348,1349,1350,1352,1353,1354,1355,1356,1358,1361,1363,1364,1365,1369,1370,1371,1372,1373,1374,1375,1377,1383,1384,1386,1388,1389,1392,1394,1396,1398,1400,1402,1404,1405,1409,1411,1413,1417,1418,1419,1423,1424,1433,1434,1436,1438,1441,1443,1444,1445,1446,1450,1452,1454,1455,1456,1457,1462,1464,1467,1468,1470,1471,1473,1475,1477,1478,1480,1483,1485,1487,1493,1498,1501,1504,1506,1511,1515,1517,1525,1526,1527,1528,1540,1541,1543,1545,1546,1548,1550,1559,1562,1563,1566,1567,1569,1577,1578,1584,1586,1588,1591,1592,1593,1596,1597,1602,1603,1606,1608,1609,1610,1615,1619,1621,1622,1623,1625,1626,1636,1642,1643,1645,1652,1653,1654,1656,1657,1658,1659,1661,1662,1664,1665,1667,1668,1669,1675,1677,1678,1679,1680,1681,1682,1684,1685,1686,1692,1694,1695,1697,1698,1700,1701,1702,1708,1709,1710,1711,1712,1713,1714,1715,1716,1717,1719,1720,1722,1723,1724,1725,1726,1727,1728,1729,1730,1731,1732,1733,1734,1735,1736,1740,1741,1742,1744,1745,1746,1747,1748,1749,1751,1752,1753,1754,1755,1758,1761,1766,1767,1768,1769,1770,1772,1773,1774,1915],"person_count":{"主席":46,"陳主任委員吉仲":315,"徐委員永明":50,"郭委員國文":25,"胡署長忠一":5,"邱委員志偉":23,"張代理署長致盛":4,"林局長華慶":16,"范處長美玲":3,"孔委員文吉":18,"蘇委員治芬":21,"賴委員瑞隆":24,"莊委員瑞雄":15,"陳委員明文":29,"周陳委員秀霞":28,"蕭委員美琴":7,"吳委員焜裕":21,"馮局長海東":3,"陳委員超明":21,"主席（陳委員超明代）":2,"蘇委員震清":14,"主席（蘇委員震清）":1,"廖委員國棟":44,"李局長鎮洋":7},"persons":["主席","陳主任委員吉仲","徐委員永明","郭委員國文","胡署長忠一","邱委員志偉","張代理署長致盛","林局長華慶","范處長美玲","孔委員文吉","蘇委員治芬","賴委員瑞隆","莊委員瑞雄","陳委員明文","周陳委員秀霞","蕭委員美琴","吳委員焜裕","馮局長海東","陳委員超明","主席（陳委員超明代）","蘇委員震清","主席（蘇委員震清）","廖委員國棟","李局長鎮洋"],"title":"立法院第9屆第8會期經濟委員會第4次全體委員會議紀錄","時間":"中華民國108年10月7日（星期一）9時1分至12時12分","地點":"本院紅樓101會議室","主席":"蘇委員震清"}