{"blocks":[["主席：出席委員9人已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第13次全體委員會議議事錄","時    間：中華民國107年4月18日（星期三）上午9時2分至12時9分","地    點：本院紅樓302會議室","出席委員：段宜康    黃國昌    吳志揚    林德福    李俊俋    鍾孔炤    許毓仁","            許智傑    周春米    柯建銘    林為洲    尤美女","         委員出席12人","列席委員：趙正宇    鍾佳濱    羅致政    呂玉玲    黃偉哲    邱志偉    曾銘宗","            林俊憲    李彥秀    孔文吉    何欣純    陳明文    周陳秀霞  蔡易","        餘    劉世芳","         委員列席15人","列席官員：監察院秘書長  傅孟融","主    席：吳召集委員志揚","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","         專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請監察院秘書長列席說明立法計畫，並備質詢。","   （本次會議有委員段宜康、黃國昌、吳志揚、林德福、李俊俋、鍾孔炤、許毓仁、柯","  建銘、周春米、許智傑、林為洲、蔡易餘、尤美女提出質詢。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提  案","   鑑於監察院行使監察權屢遭行政權忽視，提出的糾正案件形同具文，僅有指導性、建","  議性的促請改善功能，為制衡行政權、維護權力分立之憲政原則，應儘快提出改善方案","  。爰此，要求監察院於5個月內提出「提升監察權效能及修法建議」之書面改善報告，","  以發揮整飭官箴及安定社會之功能。","                  提案人：林為洲","                  連署人：吳志揚    鍾孔炤","   決議：照案通過。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄稍後確定。","   繼續報告。"],["段落：二、邀請法務部部長及教育部部長列席就「如何杜絕新興毒品氾濫」進行專題報告，並","  備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查107年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「法務部矯","  正機關作業基金」收支部分。"],["段落：二、審查法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","  罪被害人保護協會107年度預算書案。",""],["主席：審查會委員針對法務部矯正機關作業基金，討論事項臺灣更生保護會、福建更生","  保護會及犯罪被害人保護協會預算書案，如有任何刪增減預算案、決議、附帶決議請於","  上午11時前以書面列明項目及數額提交主席台受理，以便彙整作為協商處理之依據，逾","  時不予受理。","   今日議程採綜合詢答逐案處理方式進行，由於報告單位繁多，故每一單位5分鐘，請","  各位把握時間，我們留多一點時間讓委員詢問。","   首先請法務部邱部長報告。"],["邱部長太三：主席、各位委員。","   今天奉邀列席貴委員會對於「如何杜絕新興毒品氾濫」進行專題報告，並備質詢。謹","  就上開專題提供以下說明及意見，敬請參考。","   一、新興毒品的定義","   聯合國毒品與犯罪辦公室（United   Nations    Office    on    Drugs    and","  Crime，簡稱UNODC）於2013年出版的「新型精神活性物質（New        Psychoative","  Substances，NPS）的挑戰」報告，定義NPS係指未受1961年「麻醉品單一公約」或197","  1年「精神藥物公約」管制，但可能構成公共健康威脅的單純或製劑形式的濫用物質，","  在這種情況下，「新型」一詞並不一定是指新的發明，而是指近期才有的物質。這些物","  質一般通過對現有毒品的化學結構進行修改獲得，不但具有類似列管毒品的麻醉、興奮","  或致幻作用，而且能逃避法律的管制，因而其生產、販賣和濫用形勢日益嚴峻。","   二、強化新興毒品的宣導","   為防制新興毒品化身糖果、零食或飲料等偽裝引誘青少年使用，本部在辦理反毒宣導","  工作時，除提供毒品危害觀念外，亦教導民眾如何避免偽裝毒品的誘騙。本部近年辦理","  措施臚列如下：","   (一)整合相關資源，培訓反毒種子師資","   1.自100年起整合相關部會並結合民間團體如慈濟大學等，提倡健康生活概念、避免","  進出不良場所及認識新興毒品等宣導。","   2.105年起辦理親子成長暨觀摩見習計畫，安排親子、師長共同參與。另利用培訓宣","  導師資，前進社區鄰里辦理反毒宣講，在課程中納入新興毒品與偽裝介紹。","   (二)創新開發宣導素材，吸引民眾注意","   1.運用國語日報發行「無毒大丈夫」漫畫專刊，教導青少年在新型態毒品與販毒形式","  層出不窮下，懂得辨識，進而防範。","   2.持續督導各地方法院檢察署辦理校園反毒宣講。","   3.與智趣王公司合作辦理「創意說故事」數位繪本競賽，增設「反毒創作組」，讓參","  賽者自製反毒數位繪本，並融入防制新興毒品相關資訊。","   (三)運用社群網站平臺，傳遞毒品最新資訊","   1.建置「反毒總動員」Line@生活圈群組與臉書（Facebook）粉絲專頁，及時傳遞政","  府反毒相關文宣與訊息，並提供最新毒品偽裝資訊。","   2.盤整各部會反毒網站內容，架設「反毒大本營」網站，特別設置「新型態毒品資訊","  」專區，提供警方最新破獲之新型態、新包裝的相關毒品偽裝資訊，以提高民眾及學童","  預警意識，避免誤用或遭人誘食。查自106年1月網站上線起至107年4月18日止，共計有","  47筆新型態毒品圖文宣導資料，另以Google","  analytics工具統計，本網站總瀏覽人數為457,575人，新型態毒品資訊專區部分則為2","  6,830人。","   三、強力查緝含新興毒品在內的各類毒品","   臺灣高等法院檢察署（下稱臺高檢署）已建置完成全國共6區的區域聯防辦公室，逐","  步整合全國及各地資料庫情資，協助（調）跨區資料整合分析，定期、不定期統合六大","  緝毒系統同步或個別區域查緝掃蕩，全力壓制毒品，將新興毒品的查緝列為重點工作之","  一。另內政部警政署對此部分亦頒有「加強查緝混合型毒品特別行動方案」因應，臺高","  檢署亦要求各檢察機關全力協助。","   就毒品的查緝量部分，105年及106年按當期鑑定純質淨重之毒品分別為6,767.1及6,","  449.9公斤，較104年分別增加1,926.9公斤（39.8%）及1,609.7公斤（33.3%）；106年","  經認定符合「毒品製造工廠認定標準」之毒品製造工廠計55座，較105年、104年各24座","  增加31座（129%）。","   於107年1月起，在賴院長指示下，由臺高檢署統合6大緝毒系統，執行「安居緝毒專","  案」，由檢警機關以原查緝「社區型中小盤毒販及其販毒網」模式為基礎，透過定期及","  不定期的同步查緝行動，全面破壞隱藏於大樓社區之販毒網，降低毒品蔓延，保障民眾","  之居住安寧。107年1月23日賴院長召集6大查緝系統開會並指示臺高檢署規劃今年第1波","  專案，6大系統總動員於1月29日至2月5日強力執行，成果豐碩，攔阻逾4公噸毒品，創","  歷年單一專案數量之最，此次專案，特別重視精緻定罪化查緝，要求確實完整蒐證，危","  害重大及符合羈押要件者，皆建請檢察官依法向法院聲請羈押。其具體成果如下：","   1.動員人力：檢察機關：1,382人，警察機關：6,216人。","   2.掃蕩據為發送毒品之大樓社區等261處以上。","   3.聲請1,105張搜索票，准許951張。","   4.查獲製販運輸藥頭431人、檢察官聲請羈押超過278人，法院准押208人，交保144人","  。","   5.破獲新興混合毒品分裝、大麻栽種、K他命製造、一粒眠製造場所11處。引誘青少","  年群聚吸毒案2件。","   6.查扣犯罪所得新臺幣約798萬元、漁船一艘、車輛7部等物。","   7.查扣、攔阻各級毒品超過4公噸，防堵毒品入侵社區。","   四、強化青少年及校園販毒藥頭之查緝","   針對青少年亦遭新興毒品引誘的問題，行政院於106年5月11日及7月21日通過及核定","  之「新世代反毒策略」及「新世代反毒策略行動綱領」，即有強化青少年、校園販毒藥","  頭之查緝，賡續推動「護少專案」之策略，其具體方案為對於青少年毒品案件執行向上","  溯源，要求教育單位春暉輔導反饋警察機關毒品情資之機制。","   臺高檢署於106年7月11日至8月29日間統合6大查緝系統，辦理暑期密接式溯源斷根及","  區域聯防緝毒行動，以「將毒販自每個社區中鏟除」為目標。總計出動司法警察3萬4,","  271人次，聲請1,430張搜索票（准許1,206張，搜索1,346處），查緝毒品案件6,422件","  （未成年類型421件）、毒品犯8,315人（販毒、運輸、製造及轉讓者1,451名占19.9%，","  施用毒品者5,312名占73.0%）；聲請羈押320名，獲准羈押242名。","   內政部警政署（下稱警政署）執行以「護少專案」為主軸之全國同步毒品查緝行動，","  106年7、8月專案執行期間共查獲各類毒品6,143件、6,740人、毛重174.73公斤。106年","  11月6日至12月3日執行為期4周之「全國同步查緝毒品專案行動」，計查獲少年藥頭案","  件183件、208人。","   警政署針對少年毒品犯罪朝向「預防偵查並重」，即時關懷初犯少年及強力打擊少年","  藥頭之預防與查緝雙管齊下，針對供毒予學生或少年之藥頭，全力緝捕到案；另針對校","  園學生或少年涉毒案件，與教育單位保持密切聯繫，落實相關通報機制。自106年1月至","  107年2月共計關懷初犯少年734人、查獲696名少年藥頭。有關教育單位協助檢警緝毒通","  報成效部分，107年1至2月教育單位計通報13件、13人次，其中已偵破並移送毒品犯罪","  入侵校園案件計4件、4人次。","   為協助檢警機關有效溯源，防杜兒少遭受毒品危害，本部於106年5月1日邀集司法院","  等機關召開毒品防制議題研商會議，會議決定「少年法庭審理中，所獲得緝毒資訊，請","  檢附相關資料函送警察機關（少年隊），副本函送檢察機關，以利毒品溯源」，以促請","  少年法院（庭）法官注意。司法院因而於106年9月29日以秘台廳少家一字第106002617","  7號文，促請少年法院（庭）法官依相關規定處理。","   提供情資兒少及其親友人身安全之保障亦屬重要課題，臺高檢署「緝毒督導小組」第","  101次督導會報就此議題展開討論並作成「由臺高檢署行文檢察機關及司法警察機關，","  於辦理少年涉及毒品案件時，對少年供出上游的相關資訊，應予保密，以保護少年的安","  全。」之決定，臺高檢署並以106年7月17日檢文允字第10610011740號函請所屬各級法","  院檢察署及查緝機關遵照辦理。","   本部於106年8月7日邀集司法院、教育部等機關召開校園毒品溯源情資通報及保護情","  資來源研商會議，決定亦促請「司法院少年法庭法官處理少年毒品案件時，若有發掘具","  有可查證可能性之毒品相關情資時，向警察機關或地檢署告發。」，又「請教育機關儘","  量發覺校園毒品來源之情資，並依程序通報警察機關」，並提出若干措施，請各查緝機","  關落實對於提供情資少年之保護。","   五、強化新興毒品檢驗量能","   針對新興混合式毒品，以往缺乏檢驗機制，本部及內政部向行政院爭取經費及檢驗儀","  器及檢驗人員，提升新興毒品尿液檢驗量能，法醫研究所、調查局、刑事警察局業已辦","  理相關採購，並建構完成，能檢測之毒品或新興物質（尚未列管為毒品者）種類將大幅","  增加，並於107年1月1日起，就在轟趴、MOTEL等場所查獲及查獲之少年部分，優先以廣","  篩尿液方式（就尿液檢驗有無新興毒品或物質反應）檢驗，將可有效降低染毒黑數及追","  蹤國內新興物質濫用情形而加速列管。","   六、設立毒品基金，提昇反毒成效","   毒品危害防制條例第二條之二於106年5月26日經立法院三讀修正通過，並經總統於1","  06年6月14日公布實施，規劃由本部設立毒品防制基金，以拓展財源並提昇預算綜合成","  效，目前正逐步規劃中，預計於108年1月1日設立。嗣基金成立後，將可提供及補助各","  級政府、民間各項反毒經費之運用，提昇反毒成效。","   七、擬具「毒品危害防制條例」修正草案，加速列管時程、加重販毒給青少年及販賣","  混和毒品刑度、得領用扣案新興毒品或物質作為檢驗的標準品","   在修法面，本部業已擬定了「毒品危害防制條例」之修正草案，該修正草案於106年","  12月21日經行政院第3581次會議決議通過並函送大院審議，另對於第十一條之一中有關","  第三級、第四級毒品持有或施用者處遇之規定，考量現行裁罰與講習之防制成效不盡理","  想，行政院羅政務委員秉成已邀集相關部會、地方政府及專家學者召開「研商施用毒品","  行為多元處遇及立法政策會議」，自107年12月迄今已陸續舉行6次會議，未來將依研商","  結果提出策進方案及修法的方向。","   以下就本次函送大院之修正草案中，與新興毒品有關之條文重點說明如下：","   (一)縮短新興毒品之列管時程：某種新興物質是否以毒品列管及如何分級，須由本部","  毒品審議委員會審議決定，在現行制度下，單一物質逐次審議列管之模式，無法因應新","  興物質快速推陳出新之情勢。爰參考外國立法例，修正得將相類似之化學結構物質於一","  次毒品審議程序列管，可大幅縮短新興毒品列管時程，減少列管前類似化學結構物質無","  法律處罰之空窗期。","   截至107年4月18日，我國毒品危害防制條例第二條第二項附表列管之毒品合計327種","  ，而在國際上，已有106個國家向聯合國毒品與犯罪辦公室提報824種，為建制我國已列","  管及聯合國已列入管制之新興毒品（物質）資料，包含名稱（中英文）、化學資料（含","  化學結構式）、毒＼藥理性質，世界各國管制情形及聯合國新興毒品分類等，本部已辦","  理「建置列管毒品品項及類似結構化學物質」研究案，委託化學專家就前開資料研究分","  析，以作為未來新興物質列管之參考資料。","   (二)加重販賣毒品行為之刑度：依近年來毒品犯罪查緝之數據，首次施用毒品之年齡","  有逐漸降低之趨勢，加以青少年在娛樂場所施用新興毒品或混用他種毒品之情形日趨嚴","  重，為加強對未成年人之保護，爰修正就成年人販賣毒品予未成年人者，加重其刑至二","  分之一；又依目前毒品查緝實務，新興毒品多以混和的方式出現，施用混合毒品之型態","  日益繁多，且因混合毒品之成分複雜，施用後所造成之危險性及致死率均高於施用單一","  種類者，為加強遏止混和毒品之擴散，爰修正販賣混合二種以上毒品等行為，加重其刑","  至二分之一。","   (三)得領用扣案新興毒品或物質作為檢驗的標準品，節省向國外購買檢驗標準品之經","  費及時程：新興毒品之檢測除仰賴精密儀器之外，更需要標準品，此部分需蒐集國際上","  新興濫用藥物流行趨勢之相關資料，擬訂濫用藥物之對照標準品品項，統一採購或委託","  廠商合成新興濫用藥物分析用標準品，惟考量標準品價格昂貴，爰修正於檢驗機構發現","  新興毒品或新興物質時，衛生福利部或政府機關依法設置之檢驗機關（構）得領用部分","  檢體製成標準品使用或供其他檢驗機構使用，以節省向國外購買檢驗標準品之經費及時","  程。","   八、綜上所述，本部就預防、查緝、檢驗、經費及法制面，多方著手，解決新興毒品","  氾濫的問題，希望在大家共同的努力下，能降低民眾遭受新興毒品對於身心的危害。","   以上報告，敬請","   主席、各位委員參考，謝謝。"],["主席：請教育部蔡次長報告。"],["蔡次長清華：主席、各位委員。教育部就防制新興毒品具體作為進行報告。","   目前新興毒品有別於傳統的結晶、粉末、膠囊或錠劑形式，而是藉由滲入零食、飲品","  的方式偽裝，鬆懈青少年警覺性。本部為了防制學生因好奇誤用新興毒品，結合行政院","  「新世代反毒策略」及「新世代反毒策略行動綱領」，修正「教育部防制學生藥物濫用","  實施計畫」，並藉由公私部門間友善且緊密的合作關係，共同防堵新興毒品滲入校園及","  學生。過去幾年，教育部每年的反毒預算都在8,000萬左右，但今年（107年）已增加到","  1億2,280萬元之規模。","   以下謹就三點向各位委員報告。","   一、教育宣導","   強化公私宣導資源連結，提升學校及家長反毒責任。","   為提升教育人員、政府志工及家長對於藥物濫用防制的知能，教育部不斷辦理人員研","  習，並透過家庭教育中心諮詢專線，來提供家長防制子女濫用藥物上的諮詢管道。","   二、清查篩檢","   從106年開始，教育部與內政部警政署每個月均針對18歲到24歲涉毒品犯行嫌疑人學","  籍進行勾稽。在目前所查獲的人員中，約3%至5%為有學籍的學生，其中大部分為大專或","  高中職學生；至於18歲以下者，我們原來就有勾稽。","   對於已查獲者，我們除依校安通報通知學校外，亦會開案輔導。","   為了強化環境預防，教育部自106年9月開始，結合內政部警政署及地方警察單位，逐","  步建立學校鄰近熱點巡邏網，目前各縣市已經有3,394所學校提供了6,661個熱點進行定","  期巡邏。","   三、開案輔導","   過去凡列為高關懷對象或特定人員者，均不定期做尿液篩檢，若為陽性反應，則施行","  為期三個月的春暉輔導專案。","   針對大學生部分，研定大學校院輔導量能提升方案，透過補助學校辦理輔導知能培訓","  、分區個案研討工作坊及個案會議經費來提升各大專校院個案管理人員能力，並結合各","  項資源，以提升輔導個案效能。","   在高中職學生部分，則由國教署規劃輔導資源短缺補助方案，針對各縣市政府及各學","  校中資源較缺乏者補助專案經費。","   至於未成年部分，由於時常有中輟生及休學生出現，故加強追蹤時間達六個月以上，","  並請各縣市定期轉介單位輔導。","   以上報告，敬請各位委員指教，謝謝。"],["主席：由於在場委員人數已足，先確定議事錄。","   請問上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確定。","   現在請衛福部呂次長報告。"],["呂次長寶靜：主席、各位委員。本部就「如何杜絕新興毒品氾濫」中，與本部相關之防","  毒、反毒宣導與戒毒等強化作為簡要報告如下，敬請各位委員不吝指教。","   為強化毒品防制作為，提升反毒成效，行政院於去（106）年邀集中央各部會從防毒","  、拒毒、緝毒及戒毒4面向，擬具「新世代反毒策略」，謹就本部有關防毒、反毒宣導","  與戒毒等部分之重點強化作為，說明如下：","   一、防毒部分","   (一)防止製毒原料假冒藥品原料藥進口，公告所有藥品原料藥為應施查驗品項，以阻","  絕毒品於境外","   1.針對藥品原料藥進行管控，防止不肖廠商以合法掩飾非法（申報進口原料藥，但實","  際卻是進口製毒前驅物）：業於107年3月22日正式公告訂定輸入規定代號「F04」，意","  即如進口原料藥，業者應依照「輸入藥物邊境抽查檢驗辦法」規定，向衛生福利部申請","  輸入查驗。","   2.加強藥品原料藥邊境查驗：106年業已完成「邊境查驗自動化管理資訊系統」功能","  擴充，並購置快速鑑定儀器，可現場立即檢測結果，以利港埠邊境查驗。","   3.加強查核國內藥廠原料藥：除查核國內進口廠商申報原料藥資料之正確性外，又以","  快速鑑定儀器抽測現場入庫原料藥，以確認是否與購入資料與包裝標示內容相符。迄今","  ，業已稽查19家藥廠，結果皆無檢測出資料庫所載毒品反應，其申報購入資料與包裝標","  示內容亦均相符。","   (二)強化新興毒品及新興毒品尿液檢驗量能，即時檢出，以防堵新興毒品於國內擴散","","","   1.本部依新興毒品及新興成分於國內濫用之情況，將至109年分年度建置新興毒品及","  新興成分標準品及其質譜圖共396項。迄今，業已完成新興毒品及新興成分標準品及質","  譜圖計251項。","   2.為整合政府機關（構）檢驗單位檢驗資源，業於107年1月30日成立跨部會「尿液中","  新興濫用物質檢驗方法」溝通平台，並公開「尿液中卡西酮類之建議檢驗方法」，以利","  各實驗室參考運用。","   3.為提升民間檢驗機構之量能，本部業於106年增訂新興毒品尿液檢驗方法品質管制","  相關規定，並辦理「新興毒品尿液檢驗之建議實驗室推薦計畫」，以民間濫用藥物尿液","  認可檢驗機構為推行對象。","   二、反毒宣導部分","   本部定期參與教育部主政之「毒品防制會報拒毒預防組」工作會議，配合推動並精進","  反毒宣導工作：","   (一)與教育部及法務部合作，共同推動多元反毒教育計畫，包含「前進社區」107年","  度反毒師資社區巡講計畫、107年無毒家園親子同樂探索營活動、「FunPark創意說故事","  」之反毒創作組數位繪本競賽等。","   (二)建置「反毒資源館」網站，以圖文並茂方式，讓民眾瀏覽最新的藥物濫用防制資","  源，包括單張、手冊、海報及多媒體影音等資訊。","   (三)因應新興通訊媒體興起，製作防制成癮物質網路遊戲、懶人包及影片，並藉由社","  群網站、臉書或臉書粉絲團、Youtube、上傳影音交流平台等網路擴散方式，深入青少","  年社交網絡，提升年輕族群拒絕濫用藥物之知能。","   (四)針對新興毒品常偽裝成「毒咖啡包」、「毒茶包」及「毒奶茶包」等，召開記者","  會與發布新聞稿，教導民眾出入特定場所應自我保護外，亦提醒要提高警覺，注意自身","  安全，拒絕來路不明的飲品包或試喝包，避免掉入新興毒品之陷阱。","   三、戒毒部分","   (一)持續推動現有藥癮醫療補助及處遇服務方案","   本部已指定藥癮戒治機構168家，並推非鴉片類藥癮治療試辦計畫，及補助本部草屯","  療養院設置治療性社區，提供安置型復健治療，也賡續補助民間團體辦理藥癮者心理社","  會復健服務，提供安置輔導、技能訓練、就業媒合、家庭支持等服務，以期協助個案復","  歸社會。","   (二)強化藥癮醫療及多元處遇資源佈建，提升服務涵蓋率","   因應國內毒品濫用趨勢轉以二級毒品為主，為建立實證之本土藥癮治療模式，已委託","  國家衛生研究院研發非鴉片類治療模式。另為建置連續多元之服務網絡，本部整合衛政","  及社政資源，於行政院新世代反毒策略規劃推動：","   1.建置整合性藥癮醫療示範中心：預計補助藥癮戒治醫院，輔導醫事機構及專業社工","  師資源，開發多元心理社會處遇方案，發展藥癮個案分流處遇機制，提升服務可近性、","  便利性。","   2.發展藥癮防治專業人才培訓制度：結合本部草屯療養院、國家衛生研究院，及各專","  業醫療、醫事職類及社會工作學、協會，擴大專業治療及處遇人力培訓，提升治療及處","  遇服務量能。","   3.提升治療性社區及中途之家服務量能：除本部草屯療院治療性社區外，將於北部及","  南部設置治療性社區。另已以公益彩券回饋金補助9家民間機構辦理安置型藥癮者心理","  社會復健服務，及6家提供社區心理社會復健服務。","   4.強化替代治療便利性方案：為維持及增加替代治療服務據點，針對偏鄉替代治療機","  構補助其醫療人力及設備。並自106年8月起推動美沙冬替代治療跨區給藥試辦計畫，使","  個案不因出差、旅遊或返家等因素而中斷服藥，提升治療個案生活品質及治療效果，截","  至107年3底，已有15縣市，50家機構參與。","   (三)接辦全國毒品危害防制中心（下稱毒防中心），強化個案管理機制","   1.本部自今（107）年1月1日起正式接辦全國毒防中心業務，並於107年增編預算，補","  助毒防中心增聘個案管理人力122名（共計399人）及毒品防制工作業務費用，個管案量","  比預計可由1：150降至1：100。另為提升毒防中心工作士氣，招募及留任優秀個案管理","  人員，已完成修訂「地方政府毒品危害防制中心個案管理人員工作酬金支給基準表」，","  調高個案管理人員及督導薪資標準，亦增訂督導之聘任起薪及對具專業師級證照者加予","  專業加給。","   2.為提升毒防中心功能，以公共衛生專業，提升個案管理服務品質，建立以家庭為中","  心且一案到底之個管服務，強化對毒品個案介入服務之連續性與整合性。","   以上報告，敬請  各位委員指教，並祝主席、各位委員身體健康，萬事如意，謝謝！","",""],["主席：請內政部邱次長報告。"],["邱次長昌嶽：主席、各位委員。有關詳細內容，請委員參閱書面報告。","   內政部主要係負責緝毒工作，以下謹就此進行報告，敬請各位委員指教。","   壹、警察機關查獲全般毒品犯罪成效","   一、105年迄今，警察機關查獲毒品件數及人數均逐年增加。","   二、全般毒品案件部分：106年警察機關查獲毒品犯罪件數5萬9,049件，較105年增加","  4,176件（+7.61%）；查獲毒品犯罪6萬4,047人次，較105年增加5,340人次（+9.10%）","  ；破獲毒品總淨重1萬1,795.76公斤，較105年增加7,179.66公斤（+155.54%），而107","  年（統計至3月止）計查獲毒品案1萬3,437件，較106年同期增加304件（+2.31%）；查","  獲毒品犯罪1萬4,742人次，較106年同期增加599人次（+4.24%）。","   (一)查獲第一級毒品案件部分：106年警察機關查獲第一級毒品犯罪1萬4,003件、1萬","  5,315人次，分別較105年增加12件（+0.09%）及345人次（+2.30%）；破獲第一級毒品","  總淨重782.51公斤，較105年增加677.42公斤（+644.56%）。而107年（1-","  3月）則查獲第一級毒品犯罪3,435件、3,860人次，分別較106年同期增加279件（+8.8","  4%）及464人次（+13.66%）。","   (二)查獲第二級毒品案件部分：106年警察機關查獲第二級毒品犯罪4萬2,835件、4萬","  6,239人次，分別較105年增加3,738件（+9.56%）、4,597人次（+11.04%）；破獲第二","  級毒品總淨重4,157.57公斤，較105年同期增加2,896.19公斤（+229.60%）。而107年（","  1-3月）則查獲第二級毒品犯罪9,610件、1萬436人次，分別較106年同期減少8件（-","  0.08%）、增加130人次（+1.26%）。","   (三)查獲第三級毒品案件（刑事罰）部分：106年警察機關查獲第三級毒品犯罪2,04","  2件、2,323人次，分別較105年增加350件（+20.69%）、357人次（+18.16%）。107年（","  1-","  3月）則查獲第三級毒品犯罪342件、404人次，分別較106年同期增加1件（+0.29%）、","  減少5人次（-1.22%）。","   (四)查獲第四級毒品案件（刑事罰）部分：106年警察機關查獲該類毒品犯罪169件、","  170人次，分別較105年增加76件（+81.72%）、41人次（+31.78%），107年（1-","  3月）則查獲該類毒品犯罪50件、42人次，分別較106年同期增加32件（-","  30%）、增加10人次（-4.76%）。","","                                    [pic]","  貳、防制新興毒品具體作為與成效","   一、提列新興毒品列管情形","   (一)新興毒品國際定義：","   1、新興影響精神物質（New             Psycoative              Substances,","  NPS）於2012年國際毒品會議中首次提出，係指未列入聯合國1961年「麻醉藥品單一公","  約」或1971年「影響精神物質公約」所列管之新發現具有成癮性物質，而「新興」並非","  一定為新合成之物，而係指最近才廣為使用之意。","   2、根據聯合國世界毒品報告：迄至2016年已發現超過739種NPS。","   3、新興毒品鑑驗方式：","   (1)實驗室毒品鑑定設備：氣相層析質譜儀、核磁共振分析儀、液相層析質譜儀、飛","  行時間質譜分析儀等，依各實驗室需求而有所不同。","   (2)現場使用檢測儀器：手持式拉曼光譜儀，主要用於純度較高的（新興）毒品、毒","  品先驅原料或部分化學品檢測。","   (二)積極查新型態毒品","   本部警政署分析發現，_101年至106年查緝之毒品咖啡包量逐年增加，經鑑驗發現新","  興毒品類成分，本部警政署不待毒品審議委員會召開，即會立即將相關資料函請法務部","  建議增列管制；自100年迄今，全國共增列管制57項毒品〃，其中34項即為本部警政署","  提報，占59.6%。","   二、訂定計畫要求警察機關加強查緝","   近年來警察機關多次查獲多種不同於傳統毒品外觀之新型態毒品，往往亦摻雜多種新","  興毒品，嚴重戕害民眾身心健康，本部警政署於105年10月11日函頒「加強查緝新型態","  毒品計畫」，全力追查該類毒品分裝場，防制毒品擴散。","   本部警政署再於本（107）年1月10日以警署刑毒緝字第1070000171號函修訂「警察機","  關精進緝毒成效工作計畫」，以「溯源追查」為核心目標，置重點於追查各類毒品案件","  之上游犯嫌，同時強化蒐證工作，作為司法訴追之重要基礎，以持續精進警察執法專業","  ，逐步消弭政府緝毒成效與民眾感受之落差，於評核項目「跨境走私及製毒工廠」中針","  對「查獲混合式毒品分裝工廠」予以專案核分，督促各警察機關加強查緝毒品分裝場。","","","   三、提升獎勵激勵員警士氣","   本部警政署因應政府緝毒政策方向，有鑒於新興毒品層出不窮，為加強查緝混合式毒","  品（咖啡包、奶茶包等）分裝工廠案件，本部警政署刻正修訂「警察機關查緝毒品案件","  獎懲規定」（原「警察機關查獲製造運輸販賣毒品犯罪獎懲規定」），新增查獲混合式","  毒品分裝工廠案件之敘獎標準，除首功人員記功二次以外，總獎勵額度可達嘉獎三十次","  ，以鼓勵查緝。","   四、針對新興毒品加強宣導提高警覺","   本部警政署刑事警察局於全球資訊網重要業務項下上傳各警察機關破獲新興毒品案件","  常見種類、外包裝、成分內容、作用及毒性等資料，供社會各界瀏覽下載，並製作「小","  心批著糖衣的毒藥」等宣導摺頁，分送各警察機關利用適當場合宣導民眾提高警覺。","   五、106年迄今偵破重大新興毒品案件","   1、106年1月26日，臺北市大安分局、刑事局偵查第三大隊及國際刑警科於臺南市東","  區查獲嫌犯何○慧涉嫌運輸毒品案，查扣共54包、總毛重134.26公斤之二級毒品卡西酮","  成分之新型態毒品恰特草。","   2、106年2月14曰，新北市板橋分局於新北市三重區查獲嫌疑人賴○喬等5人涉嫌販賣","  毒品案，查扣毒品咖啡包1,245包（總毛重：7,273.23公克）、一粒眠5,241碇（總毛重","  ：2,391.36公克）、一粒眠粉末2盒（總毛重：617公克）、梅粉（總毛重：7,459公克","  ）、不明粉末（毛重：1,779公克）、分裝袋4,015個等證物。","   3、106年2月22日，雲林縣警察局刑大、海巡署臺南第二查緝隊、刑事警察局偵查第","  六大隊，於新北市金山區、臺中市太平區等2處，查獲犯嫌林○聰等2人涉嫌持有疑似三","  級毒品卡西酮成品達107.58公斤。","   4、106年5月2日，臺北市大同分局於新北市中和區查獲嫌疑人李○翰涉嫌販賣毒品案","  ，查扣各類安非他命惡魔造型咖啡包共4,255包。","   5、106年6月10日，新北市中和分局於新北市中和區查獲犯嫌段○治等2人涉嫌意圖販","  賣而持有毒品案，查扣第二、三級混合型毒品咖啡包共291包（總毛重3.47公斤）、第","  三級混合型毒品咖啡包共1,024包（總毛重20.15公斤）。","   6、106年6月17日，新北市永和分局、苗栗縣頭份分局於苗栗縣頭份市查獲嫌疑人廖","  ○萍涉嫌毒品案，查扣新興毒品汽水飲料包7箱（毛重66公斤838公克）、二級毒品半成","  品19盒（毛重15公斤）。","   7、106年8月24曰，祧園市蘆竹分局於桃園市八德區查獲犯嫌鄭重山涉嫌意圖販賣而","  持有毒品，查扣第二級毒品搖頭丸3,893顆（含袋重1,248公克）、毒咖啡包1,553包（","  含袋重1萬4,249公克）、大麻6包（含袋總重1,832公克）、K他命77包（含袋總重285公","  克）、電子磅秤等證物。","   參、策進作為","   一、結合安居緝毒方案精神，蒐集情資向上溯源","   本部警政署於本年初配合臺灣高等法院檢察署研商「安居緝毒計晝」，並於1月29日","  至2月5日結合緝毒六大系統實施「安居緝毒執行計畫」全國同步查緝行動，以查緝「社","  區型中小盤毒販及其販毒網」模式為基礎，全面查緝隱藏於社區大樓之販毒網，降低毒","  品蔓延，保障民眾之居住安寧，增強住居安心，建構社會安全網。","   本部警政署於本次專案行動中，共緝獲6處新興混合等毒品工廠及分裝處，持續責請","  各警察機關以深入鄰里、打擊社區型毒犯為重點，並整合社區大樓保全及管理委員會等","  民間力量成為反毒助力，建構社會反毒網，並於近日以警署刑毒緝字第1070001730號函","  請各警察機關建立所轄反毒通報網絡，貫徹「友善通報網精神」及建立「全民反毒防護","  網」，針對轄內義勇警察、交通義勇警察、民防人員、守望相助隊等協勤民力（熟稔轄","  內居民動態且熱心治安工作者）、各級學校人員（如學生家長會、民間補習班等主要負","  責學生事務幹部者）、村（里、鄰）長、社區、住宅、大廈及社區型大樓管理委員會主","  任委員或管委會幹部、及其他對於治安工作具熱忱人士等建立聯絡管道，並列冊保持常","  新。","   二、強化新興毒品尿液鑑驗能量","   由於新興毒品變化快速，種類繁多，民間檢驗機構之尿液檢驗儀器無法進行檢測，故","  本部警政署刑事警察局配合衛生福利部、臺灣高等法院檢察署規劃，在行政院動支第二","  預備金添購檢測儀器的支持下，偕法務部調查局及法醫研究所，於107年起進行新興毒","  品尿液檢驗工作，分配各機關每年鑑定量能為3,000件，期待透過政府機構實驗室的檢","  測，能夠瞭解新興毒品的濫用情形，也能夠與施用第三、四級毒品行為人查獲數減少的","  問題進行探討。","   三、交叉比對新興混合型毒品案件，追查共同源頭本部警政署要求各警察機關緝毒專","  責隊應整合轄內各單位查獲相同外包裝之混合型毒品案件，掌握轄內是類毒品流通趨勢","  ，並追查是否為相同來源或分裝場；查獲毒品咖啡包分裝場，應持續追查提供包裝及封","  膜機之業者，擴大追緝其他可能涉及相同犯行之不法分子。","   四、涉毒熱點臨檢查察","   針對夜店、KTV等人群聚集及易生毒品犯罪場所加強臨檢查察密度，並不定期規劃全","  國同步掃蕩毒品專案行動，以遏阻不肖業者之僥倖心理，避免不法人士藉機販毒或舉辦","  涉毒派對。","   五、強化新興毒品宣導","   本部警政署104年度邀請知名藝人Janet（謝怡芬）、瑤瑤（郭書瑤）、林美照及楊程","  鈞等拍攝反毒宣導短片「勇敢的心」；105年度與中國信託反毒教育基金會合作，辦理","  「愛的家園，無毒未來」反毒教育特展；106年度與國泰金控公司合作，舉辦一系列青","  春反毒活動，並邀請國際知名球星林書豪拍攝反毒宣導短片；另製作反毒宣導微電影「","  阿仁」，運用各種公益管道託播，更於網路加強投放推廣。全年度積極辦理宣導活動、","  購買宣導素材版權、臺鐵及國光客運車站電視聯播、台灣大車隊電子螢幕等託播、中廣","  及警廣託播廣告及劇化插播、製作國道客運車體廣告、海報摺頁及購買宣導品等。","   107年度除辦理「安居緝毒計畫」宣傳海報製發、「騎單車上龜馬山」反毒宣導活動","  、警察廣播電臺劇化插播及中時等媒體託播完竣，另刻正規劃林書豪反毒短片託播、網","  路虛擬實境反毒教材製作、公車反毒藏寶資訊及外交部旅外反毒宣導等，並與國泰金控","  公司洽談合作，規劃邀請其他知名球星代言毒品試劑等反毒利器，及共同辦理相關反毒","  活動。","   以上報告，敬請各位委員指教，謝謝！"],["主席：請財團法人臺灣更生保護會王董事長報告，請王董事長就「犯罪被害人保護協會","  預算書」案一併報告。"],["王董事長添盛：主席、各位委員。謹就財團法人臺灣更生保護會107年度業務重點及收支","  預算進行口頭報告，詳細業務狀況及預算收支情形請參閱我們提供的預算書書面資料，","  以下就更生保護會幾個重要工作提供給各位委員。","   更生保護會工作最重要的就是輔導，包括直接輔導、間接輔導。直接輔導方面就是更","  生人剛出獄時無處可去，我們給予暫時安置，若有必須就學、就醫、就養或就業上之困","  境，我們會提供相關諮詢，並提供一個好的去處。此外也會提供技訓，在法務部的政策","  之下提前入監和矯正機關進行技訓工作，讓他們出獄之後能有一技之長。我們也會和民","  間團體的輔導單位結合，提供出獄之後技能訓練。最重要的是毒品犯更生人出獄時若尚","  未完全斷癮，我們會協助在輔導機構進行戒癮。以上大略向各位委員報告更生保護會重","  點工作項目；另，107年度預算收入預計是2億1,908萬5,000元，支出也是2億1,908萬5","  ,000元。","   再就財團法人犯罪被害人保護協會107年度業務計畫及收支預算進行報告。犯罪被害","  人保護協會係依據犯罪被害人保護法規定而成立，為保護犯罪行為被害而死亡者之遺屬","  、受重傷者、性侵害、家庭暴力及人口販運犯罪等犯罪行為被害人。從歷年發生的幾件","  重大意外事件可以看到犯罪被害人保護協會各地分會志工在現場協助政府安撫、關懷、","  陪伴等工作，並提供就業、就醫、就學等資訊，降低被害人對社會及政府的不滿及怨懟","  ，撫平被害人的情緒，協助重建生活，這是我們最主要的工作項目。","   犯罪被害人保護協會不同於更生保護會，預算完全由政府支應，因為更生保護會有自","  己的財產、收入可以運用，犯罪被害人保護協會總會業務費用由政府編列支應，各地分","  會各項活動費用則由各地檢署編列預算支應。以上口頭補充報告。謝謝。"],["主席：請財團法人福建更生保護會鄭董事長報告。"],["鄭董事長文貴：主席、各位委員。以上謹就財團法人福建更生保護會業務執行「過去一","  年的作法」以及「未來努力方向」等二大部分向各位委員提出扼要報告。敬請指教。","   一、過去一年的作法。截至106年12月底業務執行績效包括監所業務技訓：手工麵線","  班、燒餅班、裱褙班，以及輔導貧困少年就學、急難關懷。比較特別的是我們輔導一位","  非行少年考上大學，現在已經考上清華大學研究所。","   在毒品個案輔導方面，深化毒品非行少年個別諮商計畫，讓家屬參與，並請有經驗的","  臨床心理師針對這些用毒的非行少年及家長，每二個月進行個別諮商，在11個個案中有","  8個少年返校就學、就業。在輔導更生就業方面，本會與就業中心採取合作方式，每月","  共同入監為受刑人辦理求職及技訓簡介，為有工作意願者辦理求職登記，方便就業、銜","  接就業，每個月追蹤其求職及就業情形，為其排解就業困難；經調查，106年已經達成","  8成以上。","   在資產活化方面，本會持有臺灣元大50","  ETF實施停利處分，持有期間4年，購入成本340萬元，獲利187萬元，獲利率55.15%。更","  生保護大樓出租給台開公司做為員工宿舍，每年可收租金165萬元，這筆經費就做為日","  常設備及設施的維護，對財務健全有極大幫助。","   二、未來努力方向。本會將持續強化更生人社會支持與復歸網絡，並且廣結資源，推","  動技職訓練，及更生商品的行銷，以爭取社會認同。提升更生人就業及創業服務措施，","  將遵照政府重點政策精進酒癮及毒品個案相關輔導，以個別諮商、家屬參與、團體輔導","  、現身說法等不同方式幫助這些更生人重返社會，並且在金門、馬祖同步實施後續協助","  ，如：職訓、就業、就學、家庭扶助，讓這些更生人可以往返職場，早日融入社會，為","  家庭及社會貢獻一己之力，以上報告，敬請各位委員支持及指教，報告完畢。"],["主席：請法務部邱部長就矯正機關作業基金附屬單位預算進行報告。"],["邱部長太三：主席、各位委員。今天應邀列席  貴委員會，報告「法務部主管107年度矯","  正機關作業基金業務重點及附屬單位預算」。首先對各位委員給予法務工作之鼓勵和支","  持，表示由衷之謝忱。","   以下謹就本部矯正機關作業基金「106年度業務執行績效及預算執行情形」、「107年","  度業務重點及預期績效」及「107年度預算編列情形」等三大部分，向各位委員提出扼","  要報告，敬請  指教。","   壹、106年度業務執行績效及預算執行情形","   一、業務執行績效","   本部矯正機關作業基金（以下簡稱本基金）106年度業務計畫，均按預定進度配合預","  算，順利進行，主要成效簡要說明如下：","   (一)強化作業績效，增加業務賸餘","   106年度各矯正機關為提高收容人勞作金、增加業務賸餘，採取下列措施積極強化作","  業績效，截至12月底，業務賸餘為新臺幣（以下同）3億6,625萬1千元，較105年度同期","  增加1,134萬1千元，成長3.20%，顯示所採措施頗具成效。（如表1）","        【表1  106年與105年同期間業務賸餘比較表】","                                                            單位：新臺幣千元","                                    [pic]","   1.管控生產成本，訂定合理產品售價","   考量市場機制及收容人勞作金權益，本部矯正署所屬各矯正機關，於訂定自營作業產","  品價格時，以市售產品價格之85%為參考基準，且銷貨毛利率應高於20%，並於研發、行","  銷產品時，將收容人勞作金所得列入考量重點。","   2.持續拓展自營作業行銷管道、建立自有品牌","   另為展現本部矯正機關近年來自營作業嶄新成果，呈現出「矯正機關出品，即是品質","  保證」之優質品牌形象，本部矯正署設計矯正機關自營作業商標「金字（自）招牌」，","  建立自有品牌。經由多元管道提高矯正機關自營作業產品之知名度及行銷績效。","   3.汰換自營作業生產機具，提高生產效率及產品品質","   為推動自營作業政策，106年度依各矯正機關所提需求，持續編列汰換自營作業所需","  之食品、釀造、藝品、縫紉、木工、印刷、鐵工、洗滌、農作、其他、搬運等設備預算","  892萬1千元。","   (二)強化收容人技能訓練","   1.結合技能訓練與地方傳統產業，落實在地生根計畫","   為傳承地方傳統產業技藝，並培養收容人實用謀生技能及陶冶心性，106年度已陸續","  由臺北監獄等49所矯正機關開辦大溪傳統家具、交趾陶、木雕、紙傘、磚雕、藺草編織","  、石雕、原住民編織、花燈、原住民琉璃珠、押花藝術及文石加工……等45項計109個技","  能訓練班次，參訓收容人1,347人，並以訓練成果，積極參與地方民俗節慶、產業文化","  等活動之展示，以協助振興地方產業文化，達到敦親睦鄰，在地生根之目標。","   2.收容人技能訓練多樣化，強化謀生能力","   矯正機關技能訓練朝多元化、多樣化方向發展，主要區分為就業謀職類（證照檢定和","  實用謀生）、生活藝術類（傳統工藝和陶冶心性）等二大類別四個主要項目，106年度","  共開辦478個訓練班次，參訓收容人達7,653人，其中就業謀職類之證照檢定課程計開辦","  汽車修護、室內配線、網頁設計、照顧服務員、烘焙食品等90個班次，參訓人數共2,0","  21人；實用謀生訓練項目有傳統小吃、冷熱飲調製、園藝、縫紉等278個班次，參訓人","  數共4,285人；二者參訓人數合計達6,306人，對收容人未來出監後謀職就業助益甚大。","  （如表2）","","","   |【表2  106年各類型技能訓練項目及參訓人數情形表】                      |","|技能訓練類型 |主要項目     |例      示                 |班次   |參訓  |","|             |             |                           |       |人數  |","|就業         |證照檢定     |汽車修護、室內配線、網頁設 |90     |2,021 |","|謀職類       |             |計、電腦硬體裝修、烘焙食品 |       |      |","|             |             |、建築製圖、視覺設計……     |       |      |","|             |實用謀生     |傳統小吃、冷熱飲調製、園藝 |278    |4,285 |","|             |（非檢定）   |、縫紉、麵包西點、生命禮儀 |       |      |","|             |             |、腳底按摩……               |       |      |","|生活         |傳統工藝     |漆器、交趾陶、美濃紙傘、磚 |72     |815   |","|藝術類       |             |雕、原住民琉璃珠、王船雕刻 |       |      |","|             |             |、藺草編織……               |       |      |","|             |陶冶心性     |沙畫、手工香皂、佛像繪畫、 |38     |532   |","|             |             |紙粘土                     |       |      |","|合計                                                    |478    |7,653 |","","","","  3.加強調整收容人技能訓練職類","   為避免收容人與社會脫節，各矯正機關開辦技能訓練項目，係以勞動部勞動力發展署","  技能檢定中心依就業市場需求，每年增修最新公布之全國技術士技能檢定職類為參據，","  使收容人技能訓練朝實用性方向發展，以提高收容人出監所後就業能力。","   4.藉由各項活動，展示技能訓練成果","   (1)定期舉辦技能訓練成果發表活動及邀請廠商、企業主參訪矯正機關，使其實地瞭","  解收容人技能訓練現況及成果。106年度各矯正機關陸續舉辦技能訓練成果發表活動及","  相關座談會，合計680場次。","   (2)106年度各矯正機關除積極參與地方節慶活動辦理各項技訓成果展及自營作業成品","  展售外，亦參與106年由交通部觀光局與雲林縣政府舉辦之臺灣燈會，各矯正機關參賽","  作品再創佳績，獲得燈王2座、特優4座、優等11座、甲等14座及佳作25座，得獎作品總","  計多達56座，成績亮眼。這些活動展現矯正機關技能訓練成果，大幅提高矯正機關之能","  見度，並藉以推展自營作業產品，績效良好。","   (三)提升矯正機關形象","   1.賡續辦理全國性展示（售）活動，提升矯正機關能見度","   本部矯正署為使社會大眾對於矯正機關致力塑造文化監獄及教化處遇之現況，有全面","  的認識與瞭解，進而認同接納收容人，於10月27日至30日假高雄市新光三越左營店舉辦","  「法務部矯正機關106年度文創藝文及商品聯合展示（售）會」活動。本次聯展展示收","  容人融合當地文化特色及富有歷史生命力之創意藝文作品及自營作業產品，以呈現多元","  、活潑的作業及教化成果，以提升矯正機關能見度。","   2.補助受刑人子女就學費用","   (1)為避免受刑人因入獄服刑，家中經濟陷入困境而導致其子女無法繼續就學，本部","  爰於98年報請行政院修正「法務部監所作業基金收支保管及運用辦法」（100年修正為","  法務部矯正機關作業基金收支保管及運用辦法），擴大基金運用範圍及於矯正機關收容","  人及其家屬醫療、教育及生活照顧支出，以發揮「取之於收容人、用之於收容人」之精","  神。","   (2)為落實本案之美意，本部訂定「法務部所屬監獄受刑人子女就學補助實施計畫」","  作為辦理之依據，針對無法繳納就學費用之受刑人子女給予補助。98年度補助317萬4千","  元、99年度補助239萬1千元、100年度補助223萬4千元、101年度補助227萬元，102年度","  補助164萬2千元、103年度補助計163萬3千元、104年度補助計154萬元、105年度補助計","  165萬元，106年度補助155萬1千元，不僅有助渠等生活重建，對預防犯罪及維護治安亦","  有所助益。","   (四)培訓作業及技能訓練指導人員","   1.提升作業效率及經營規劃能力","   為加強矯正人員專業素養經營規劃能力，本部矯正署於106年11月辦理「矯正機關作","  業導師及訓練師研習班」及「矯正機關作業主管人員研習班」，以精進自營作業經營方","  式，融入文化創意理念，並研討自主監外作業實務經驗分享，期能建立新思維，提升作","  業技訓績效及功能。","   2.檢測訓練師專業能力，提升技能訓練水準","   為提升技能訓練水準，本部就各矯正機關訓練師之現況全面檢討，以提升績效及素質","  為目標，訂定訓練師專業能力檢測評鑑方案，並遴聘產業界及學術界之專家參與評鑑作","  業，以避免流於形式，而達到公正、客觀之立場，評鑑結果作為訓練師續聘與否之參據","  。106年度辦理各矯正機關訓練師專業能力檢測評鑑作業，接受評鑑之各級訓練師共計","  22名，前開人員之評鑑結果均符合續聘標準。","   二、預算執行情形","   106年度之業務收支、餘絀及固定資產之建設、改良、擴充執行情形說明如下：","   (一)收支及餘絀","   1.總收入執行數10億7,874萬9千元，較預算數10億6,620萬4千元，增加1,254萬5千元","  ，約為1.18%。主要係銷貨收入增加所致。（如圖1）","                                    [pic]","   2.總成本與費用執行數10億7,670萬3千元，較預算數11億1,178萬5千元，減少3,508","  萬2千元，約為3.16%，主要係「矯正機關收容人居住品質提升方案」（一人一床）計畫","  經費獲社會資源挹注及收容人技能訓練費用減少所致。（如圖2）","                                    [pic]","   3.以上收支相抵後，賸餘204萬6千元，與預算數短絀4,558萬1千元相較，轉短絀為賸","  餘，主要係業務賸餘增加及「矯正機關收容人居住品質提升方案」（一人一床）計畫經","  費獲社會資源挹注與收容人技能訓練費用減少所致。","   (二)固定資產之建設、改良及擴充","   固定資產之建設、改良及擴充預算數892萬1千元，決算數850萬1千元，執行率95.29","  %。","   貳、107年度業務重點及預期績效","   一、辦理收容人生產作業方面","   (一)提升作業自主能力，精進自營作業","   持續精進自營作業，將自營產品朝「精緻化」、「多元化」及「量產化」之文化創意","  產業方向發展。另持續推廣自創品牌商標、提升產品核心價值、開發創意及市場流行趨","  勢等方式，藉以拓展自營作業規模，並提供收容人更多參加作業、技能訓練、實習及就","  業準備之機會。","   (二)發展監外作業，增加作業收入","   監外作業協助即將出獄之受刑人社會復歸、職能培力與穩固經濟基礎，另為協助我國","  長照及農事產業缺工情形，各機關亦優先將監外作業者投入相關產業，讓受刑人獲得自","  力更生能力及家庭支持之餘，亦能回饋社會。","   (三)建構自營作業產銷策略聯盟","   為解決各矯正機關原物料取得困難、承製單價較民間廠商為高及如何分配產量以爭取","  大量訂單等自營作業產銷問題，爰建立產銷策略聯盟以提升整體競爭力，整合臺北、臺","  中、嘉義、高雄及花蓮監獄、泰源及岩灣技能訓練所等7所機關，共同承攬內政部役政","  署替代役制服、操作服等製作，以增加自營作業銷貨收入。","   (四)結合地方傳統及文化資產，提升作業效能","   規劃以具有高附加價值及謀生實用性之地方傳統產業與文化資產，結合民間廠商合作","  辦理，發展新型態的作業方向，除使收容人習得一技之長，實際運用於生產作業外，並","  可協助振興地方傳統產業與文化資產傳承，有效提升矯正機關作業效能及積極創新的正","  面形象。","   二、辦理收容人技能訓練方面","   (一)落實技能訓練職類調整，提升技能訓練成效","   為使收容人技能訓練朝多元、務實方向發展，避免訓練資源無謂浪費，且出監後能與","  就業市場銜接，各矯正機關辦理技能訓練，除以勞動部勞動力發展署全國技能檢定項目","  為參據外，另響應政府推動長照2.0政策，開辦照顧服務員訓練班，儲備未來長照人才","  ；此外，矯正機關與轄區勞動力發展署各分署建立合作機制，以有效提升技能訓練整體","  績效，俾使收容人出監後能立即投入職場就業。","   (二)審慎遴選參加技能訓練學員，提高就業意願","   各矯正機關遴選參加技能訓練之學員，係考量收容人專長、興趣、原有職業，以具有","  參訓意願及接受就業輔導者為優先；並就其犯罪類型、家庭與社會背景及既往工作經驗","  等原有背景資料加以分析。以避免遴選殘刑尚長、無訓練實益或具戒護高危險之收容人","  參訓，提升訓練與輔導就業成效。","   (三)建立技能訓練與作業相結合之處遇方式","   為使收容人訓練、實習、製造相連貫，俾出監所後即能投入就業市場，各矯正機關對","  於技能訓練結訓學員於重新配發作業時，除採取優先分配至與技能訓練相關之作業場所","  ，或使其繼續研習進階之實用技能外，另尋求與民間廠商合作，提供收容人實際操作經","  驗。","   (四)引進公部門及社會資源推動受刑人技能訓練","   鑑於在監技能訓練對收容人之復歸社會有所助益，矯正機關技能訓練經費每年均編列","  約7千萬元，訓練人數約6、7千人，歷年訓練人數均逐步增加；惟在矯正機關持續超額","  收容、經費有限及戒護警力不足下，壓縮技訓發展空間，再者參加技能訓練尚需符合法","  務部矯正署所屬矯正機關辦理收容人技能訓練實施要點等要件，致無法令所有收容人參","  加技訓課程。矯正署及所屬各矯正機關仍積極引進勞動部勞動力發展署及各界社會資源","  ，辦理收容人職能培力，截至106年度共培訓7,653人。","   三、推動「受刑人自主監外作業」方案","   (一)鑑於受刑人在監與社會環境隔絕，若能於即將出監時，提早在監獄直接或間接之","  監督下從事監外作業，有助其適應社會生活、提升就業職能、減少再犯。","   (二)監外作業受刑受刑遴選條件如下：","   1.在監執行逾三月，家庭支持度良好，行狀善良者。","   2.1年內即將假釋或出獄者。","   3.排除所犯為脫逃、性侵害、家庭暴力等罪之受刑人。","   (三)受刑人自主監外作業制度自106年6月1日開辦以來，106年度有281人獲准從事自","  主監外作業，工作內容包含農作、長照、金屬加工、營繕工程、印刷包裝等項目，目前","  仍持續擴展當中，協助更多受刑人銜接就業，復歸社會。","   參、107年度預算編列情形","   一、營運計畫","   107年度營運計畫分別由臺北監獄等46個矯正機關執行，營運計畫包括勞務加工及自","  營銷貨二部分，有關勞務部分設電器、電子、木工、鐵工、機工、藤（竹）工、鞋工、","  藝品、縫紉、洗滌、紙品、塑膠、雕刻、外役、什工及其他等16科作業，主要以加工為","  主，其中電子科加工電子零件1億5,082萬1,412件，藝品科加工工藝品1億3,013萬8,85","  3件，紙品科加工紙製品2億7,205萬4,236件，其他科加工什項物品2億6,733萬0,615件","  ；另自營銷貨部分設印刷、木工、鐵工、藝品、縫紉、釀造、陶藝、食品、農作、園藝","  、畜牧及其他等12科作業，主要以縫紉、釀造及食品為主，其中縫紉科產銷縫製品74萬","  2,709件，釀造科產銷醬油等90萬3,367公斤，食品科產銷食品683萬0,834件。各營運項","  目之產量及單價視契約承攬情形而互有增減。預計業務收入可達10億5,048萬4千元，較","  上年度預算數10億3,774萬1千元，增加1,274萬3千元，約1.23%。","   二、收支及餘絀","   (一)總收入共計編列10億7,719萬6千元，較106年度預算數10億6,620萬4千元，增加","  1,099萬2千元，約為1.03%。主要係業務收入增加所致。","   (二)總成本與費用共計編列11億0,574萬3千元，較106年度預算數11億1,178萬5千元","  ，減少604萬2千元，約為0.54%，主要係配合矯正政策新增編列收容人新收入監（所）","  日常用品1,511萬2千元及矯正機關收容人居住品質提升方案（一人一床）依實際需求編","  列2,130萬3千元，較106年度經費4,343萬5千元減少2,213萬2千元，增減互抵淨減所致","  。","   (三)以上收支相抵後，計短絀2,854萬7千元，較上年度預算數短絀4,558萬1千元，減","  少1,703萬4千元，約37.37%，主要係業務賸餘增加及業務外費用減少所致。（如表3、","  圖3）","        【表3  107年度收入及短絀、成本與費用預算】","                                                            單位：新臺幣千元","|收入及短絀       |107年度預算      |成本與費用       |107年度預算      |","|業務收入         |1,050,484        |業務成本與費用   |688,900          |","|  勞務收入       |533,008          |  勞務成本       |278,335          |","|  銷貨收入       |507,645          |  銷貨成本       |384,680          |","|其他業務外收入   |9,831            |  行銷及業務費用 |6,179            |","|業務外收入       |26,712           |  管理及總務費用 |19,706           |","|本期短絀         |28,547           |業務外費用       |416,843          |","|收入及短絀總額   |1,105,743        |成本與費用總額   |1,105,743        |","","","","","                                    [pic]","","","   三、短絀填補","   本年度預算短絀2,854萬7千元，依「中央政府非營業特種基金賸餘解庫及短絀填補注","  意事項」規定，全數折減基金辦理短絀之填補。（如表4，圖4）","|【表4  107年度短絀填補項目表】                                        |","|單位：新臺幣千元                                                      |","|分配項目                           |107年度預算                        |","|折減基金                           |28,547                             |","|合計                               |28,547                             |","","                                    [pic]","   四、固定資產之建設、改良及擴充","   固定資產之建設、改良及擴充編列886萬5千元，主要為推動自營作業政策，靈活運用","  資金汰換或購置食品、木工、藝品、縫紉、陶藝、洗滌、畜牧及農作等作業設備及汰換","  交通運輸及搬運車等設備。（如表5，圖5）","|【表5  107年度固定資產建設改良擴充預算表】                            |","|單位：新臺幣千元                                                      |","|項目             |金額             |資金來源         |金額             |","|機械及設備       |4,319            |營運資金         |8,865            |","|交通及運輸設備   |500              |                 |                 |","|什項設備         |4,046            |                 |                 |","|合計             |8,865            |合計             |8,865            |","","                                    [pic]","","   五、其他重要計畫","   (一)依監獄行刑法第三十三條、外役監條例第二十三條、羈押法第十七條及保安處分","  執行法第五十七條之一等規定，107年度依法提列之相關費用如下：","   1.提列收容人勞作金3億6,583萬元。","   2.提撥收容人飲食補助費1億1,314萬2千元。","   3.提撥收容人作業獎勵費用1,998萬7千元。","   4.提撥管理人員作業獎勵費用1,998萬7千元。","   (二)本基金數額已達41億餘元，可用現金為38億餘元，為持續妥適靈活運用本基金資","  金，並依「法務部矯正機關作業基金收支保管及運用辦法」第五條規定之基金用途，持","  續辦理收容人技能訓練、補助收容人及其家屬醫療、教育及生活照顧之支出。107年度","  編列重要計畫包括：","   1.收容人技能訓練經費7,659萬3千元。","   2.改善收容人醫療、生活設施及技訓設備專案經費7,545萬元，其中為配合新政府政","  策，編列矯正機關收容人居住品質提升方案（一人一床）經費2,130萬3千元。","   3.補助受刑人子女就學經費180萬元。","   4.補助收容人清寒疾病醫療費用720萬元。","   5.收容人沐浴及炊場所需燃料經費9,443萬元。","   6.配合矯正政策，照顧收容人生活起居，編列新入監收容人基本生活用品經費1,511","  萬2千元。","   肆、結語","   矯正工作係廣義司法處遇重要的一環，其任務並非消極的對收容人施以監禁，以保障","  社會的安全，更重要的是積極進行矯正與教誨，使他們改過向上，復歸社會，不再犯罪","  ，成為有用之人。現行作業之目的，除訓練收容人謀生技能，養成勤勞習慣外，並可緩","  和收容人監禁生活之壓力，故不僅是一種教育刑手段，亦是一種鍛鍊身心的方法。對於","  本部主管107年度矯正機關作業基金附屬單位預算，敬請主席及各位委員鼎力支持。謝","  謝！"],["主席：各機關首長已經報告完畢，現在進行詢答。今天總共有4個單位的預算要處理，委","  員會結束後馬上要進行資安法協商，所以時間得抓緊一點。本會委員發言時間為8分鐘","  ，必要時得延長2分鐘，非本會委員發言時間則縮減為5分鐘，不再延長。上午10時30分","  截止發言登記。今天對於發言時間會執行得比較嚴格一點，委員發言時間一到本席就會","  站起來，希望大家儘量提早，各位委員若無異議，現在就請登記第一位的段委員宜康發","  言。"],["段委員宜康：主席、各位列席官員、各位同仁。最近有一個風波，我實在搞得糊里糊塗","  ，那就是本院財政委員會審查金融沒收八法，這是為因應沒收新制，一年內要發還被害","  人的規定，因為金融案件被害人很多，恐怕一年內無法完成，問題當然必須解決，但是","  財政委員會的召委一開始對外界的說明是司法院請託修法，後來變成是法務部的版本，","  或是法務部主導，到最後又變成是金管會的意見，其實這是你們行政部門的事情，我們","  不管，說是不管也有一點奇怪，但是我們管不了那麼多，這個你們自己要去解決。我要","  請教部長的是，從法條上看起來好像沒什麼問題，但在實務上你們會遇到的困難，或者","  金管會的新聞稿及法務部的新聞稿看起來，金管會認為這是對法條不了解，如果法務部","  後來發的新聞稿看起來覺得必須補正，從一般邏輯看起來，把犯罪所得先發還給被害人","  ，計算後如有剩餘再予沒收，這樣沒什麼不合理啊！實務上為什麼會有問題？部長可不","  可以說明一下？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。首先，所有的犯罪基本上我們在105年7月1日實施沒收新","  制後，好處就是通常犯罪一發生的時候，大家都期待檢察官趕快去把相關證據和犯罪所","  得扣住，以免他脫產，對不對？"],["段委員宜康：對。"],["邱部長太三：接著我們就聲請先沒入國庫。對於第一種，也就是直接被害人，譬如我們","  找到贓車，知道這是某某人的，也確實是他失竊的，我們就直接發給被害人，這部分就","  不用再去聲請沒收；其他的犯罪所得計算完畢之後，則會請法院先行予以沒收。之所以","  會出現這個時間差的問題，是因為被害人真正的損害額到底是多少，還要經過民事法院","  確認，譬如他主張自己的損害額是200萬元，搞不好其實只有20萬元，所以需要經過法","  院確認。也就是說，在刑事判決的當下，根本不知道損害額是多少，而且可能有很多人","  沒有來聲請。","   沒收新法採取德國這套制度，好處就是國家先幫你全部沒收進來，等你拿到民事判決","  再來聲請發還。行政院討論金融八法的時候，本來就決定要全部回歸刑法沒收新制，但","  是因為投保中心的邱董事長在司改國是會議中有提到，刑事訴訟法第四百七十三條規定","  ，刑事判決確定後一年內要取得民事執行名義，而他們認為打民事官司有困難，所以應","  該去修這個法，看是要延長為三年或五年都可以；國家至少先幫你把被告的犯罪所得扣","  住，看修改後的時間是多長，屆時再來聲請都可以。這樣的方向應該是比較好的。","   金管會提出這個新的構想時，我們必須告訴他，他們對後段的執行面可能不太瞭解；","  所以我就指示我們的人告訴他們，他們對後段的部分是不瞭解的，因為當我們的檢察官","  扣住這麼多財產……"],["段委員宜康：部長，對不起，我要在這邊打個岔。你說你指示你們的人去告訴他們，請","  問你們的人是哪一位去跟金管會溝通？"],["邱部長太三：因為金管會發布新聞稿，他們在那份新聞稿的前段認為這樣的機制比較好","  ，我們沒有意見……"],["段委員宜康：我再跟你打岔，財政委員會召委召集協商的時候，根據協商紀錄，他有徵","  詢法務部的意見，而你們的代表劉參事表示法務部沒有意見耶！"],["邱部長太三：這分成兩個階段，其實在第一個階段他有表示，行政院在討論這個議題的","  時候原來就是要回歸新制，所以他當時有表達，如果要這樣調整、修改是會有問題的，","  但是因為有委員認為……"],["段委員宜康：如果行政院的態度是要回歸新制的話，為什麼財政委員會審查時，我們所","  看到的行政部門態度卻不是這樣？"],["邱部長太三：就如我剛剛提到的，是因為投保中心的邱董事長曾針對證券交易法的修法","  表示意見，但是在財委會的時候，有委員提到其他的法可能也有同樣的情形，所以叫金","  管會回去檢視。本來只有證券交易法，也就是邱欽庭董事長是針對證券交易法表示意見","  ，因為他是證券投資人……"],["段委員宜康：請問其他幾個法的提案是誰提的？"],["邱部長太三：這要問當時的人；我們法務部沒有提，因為這不是我們主管的。"],["段委員宜康：那也不是行政院的版本？"],["邱部長太三：對，行政院的版本是全部回歸新制。"],["段委員宜康：那就變成羅生門了啊！因為委員提案到底是誰來請託或是誰的意思，從……","",""],["邱部長太三：可以確定一定不是我們法務部提的啦！因為金融八法不是法務部……"],["段委員宜康：但是財政委員會的召委曾經對外說，這是法務部的人告訴他們，說這是法","  務部和司法院講好的啊！"],["邱部長太三：就我事後的調查瞭解，那個版本基本上不是我們法務部提的，因為行政院","  在院會討論的時候就說要回歸新制。"],["段委員宜康：那我再請問你，如果確實是這樣，現在本來是查扣，對不對？"],["邱部長太三：嗯！"],["段委員宜康：還沒有沒收嘛！是先查扣……"],["邱部長太三：我可不可以先跟委員講一下這個流程……"],["段委員宜康：按照現在的金融八法，那個狀態是查扣，然後要先發還給被害人，對不對","  ？"],["邱部長太三：不、不、不！這有分兩個部分，第一個部分是直接被害人，譬如這輛車子","  是你的，我們可以先發還……"],["段委員宜康：直接發還，我知道。"],["邱部長太三：但是有些要經過民事判決才知道……"],["段委員宜康：這個我也知道。"],["邱部長太三：這個部分不可能先發還。"],["段委員宜康：對。"],["邱部長太三：如果這樣修法的話，我剛剛提到，一開始我們就會先把所有犯罪所得全部","  扣住，然後我們就會聲請沒收，因為根據沒收新制的規定，法院可以先把它扣住，也就","  是扣到國庫裡面去，等民事判決下來，被害人就可以再聲請發還。現在是他們認為民事","  判決一年很難拿到……"],["段委員宜康：那我現在問你，被告可不可以要求發還？"],["邱部長太三：當然可以，因為當我們聲請……"],["段委員宜康：所以你要告訴我這才是關鍵嘛！"],["邱部長太三：對，所以我們……"],["段委員宜康：所以如果按照現在的金融八法，被告是可以要求發還的。"],["邱部長太三：因為法院沒有宣告沒收，我們就沒有理由扣。"],["段委員宜康：這是因為法院根據刑事訴訟法的規定，沒有辦法宣告沒收，是這樣子嘛！","  對不對？如果按照現在的金融八法。"],["邱部長太三：對，因為我們聲請沒收……"],["段委員宜康：那我再問你，如果是這樣的話，怎麼辦？"],["邱部長太三：坦白講，在法院沒有裁定沒收的時候，被害人要趕快去聲請假扣押。"],["段委員宜康：那我要請問一個責任的問題，就是如果你們法務部也參與了協商，但是參","  與協商的人事先居然沒有察覺到這個問題的嚴重性，等到立法完成了，現在才要來補救","  ，這樣行政院到底是金管會、法務部，還是哪一個部門要負起責任啊？你總不能告訴我","  們說，我們發現現在有一個洞，然後我們趕快來商量。你們去參與協商的部會統統要負","  責啊！"],["邱部長太三：對，我認為這是行政團隊的問題，所以我上個禮拜四就請羅政委邀集各相","  關部會，羅政委預計……"],["段委員宜康：如果在你們完成補救前就發生把犯罪所得發還給被告的狀況，誰要負責？","",""],["邱部長太三：我想這個到時候再來……"],["段委員宜康：什麼叫「到時候再來」？你們要先想好啊！","   行政院對這件事情必須要檢討！法務部、金管會對這件事情統統都要檢討！你們都參","  與了協商！我看了這個協商紀錄，除非這個協商紀錄不完整，否則主席問過所有的人，","  大家都說好，沒有意見，那我們就照這個……。","   總之，行政院要給我們一個交代！謝謝。"],["主席（周委員春米代）：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。部長，剛剛幾個單位的報告都提到聯合","  國的資料，因為毒品是全世界流通的；我現在比較擔心的是，國內到底有沒有確實掌握","  毒品的種類。剛剛提到UNODC（聯合國毒品與犯罪辦公室），去（2017）年6月已經認定","  739種新興毒品，現在是2018年，到目前為止應該有超過800種，至於是幾種，我們不太","  能確認。如果是這樣子的話，為什麼台灣現在相關的毒品資料庫裡面，一類、二類、三","  類、四類全部加起來才只有327種？新興毒品通常會先列在三、四類，人家光是新興毒","  品就739種，我們全部加起來才這麼多，怎麼會有這樣子的落差呢？我們在等什麼？認","  定那麼困難嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。這有一些流程和急迫性，因為有些新興毒品國內可能還","  沒有，所以我們這邊所能反映的當然就沒有那麼快。其次，縱使我們要把它列進來，也","  還有一些建置的標準流程，譬如要取到那個標準品才有辦法。再者，各單位還要有相關","  的檢驗設施、設備，總之，還是要有一些基本的配套。"],["吳委員志揚：部長，我們要當反毒大國啦！應該跟聯合國相關組織保持最密切的合作，","  包括資訊等部分，雖然他們可能還沒有進到國內，難道我們不能先防止嗎？一定要有人","  吃了出事了才要處理嗎？因為新興毒品可能大家會不太習慣，但其實它的致死率非常高","  ，所以你不能等到出事了、進來了才處理，因此，既然它已經有資料庫，你就要跟人家","  有對接，好好掌握毒品的種類，而不是嚴重落後啊！部長應該還記得上次本席質詢過卡","  痛的議題，這個名字取得不太好，應該沒有很吸引人，然卡痛其實在2013年就已經被聯","  合國列管了，但我們到現在都還沒有列管，上次我提這個的時候，你說3個月以後的毒","  品審查會議中，會跟衛福部討論決定是否要把它列管。事實上，卡痛的致死率也相當高","  ，但現在在YAHOO、拍賣網站等等，都可以輕易的買到，反觀人家在2013年就已經列管","  ，而且這中間確實很多人因此死掉了，為什麼我們動作這麼慢呢？我們掌握的進度已經","  嚴重落後了好幾年，這個制度為什麼這麼僵化、這麼慢呢？"],["邱部長太三：確實值得檢討改進，但是誠如方才提到的，一般來講，這需要經過相關委","  員會的審議，讓一些毒性跟精神醫療專家等等來認定所謂的成癮性、濫用性及危害性到","  底有多大……"],["吳委員志揚：聯合國也有這些專家，也才會決定予以列管，應該不會隨便就列管吧！"],["邱部長太三：但在國內基本上還是要有這樣的審查流程。"],["吳委員志揚：部長，本席強烈要求我們要跟上國際腳步、跟國際接軌。"],["邱部長太三：好。"],["吳委員志揚：第二件事情，你們的毒品審查會議機制，每3個月開一次會，那是固定要開","  的，但若臨時有重要情事，則你們還是應趕快弄好，而本席可能會提案修正毒品危害防","  制條例第二條等相關規定，讓你們有法源依據。"],["邱部長太三：但關於後端也要有的配套，這部分私下再向委員報告。"],["吳委員志揚：今天教育部有派員列席，所以我談一些校園發生的案例，第一，嘉義有一","  位小朋友叫做小芳，他是一個很乖的小孩，卻莫名其妙染上毒癮，為什麼呢？只是因為","  同學請他吃小熊軟糖、QQ糖，給他糖吃的同學自己沒有吃，那糖是誰給這位同學的？是","  一名陌生男子，然後同學就拿來跟小芳分享，真的是莫名其妙就染上了毒癮。第二，一","  位明星高中的學生，看到好朋友吃了一個叫做「冰糖」的東西，突然成績突飛猛進，因","  為可以熬夜K書，所以決定也來跟他拼一下，結果後來他發現原來「冰糖」其實是一種","  毒品的時候，他緊急踩了煞車，但已經完蛋了！來不及了！因為已經損害到他的腦神經","  ，所以他不但做不了明星高中的學生，還因為腦神經受損被迫休學。","   以上都是毒害很嚴重的案例，而他們這些學生都是無辜的，雖然有一些本來就是我們","  所稱的「非行少年」，但上述的案例中，他們怎麼會是非行少年？事實上，他們是在莫","  名其妙的狀況下接觸到的，更何況非行少年可能是基於功課壓力、同儕壓力還有外界的","  誘惑，這也是我們要處理的，之所以今天也邀請教育部列席，是因為情況真的很嚴重，","  大家可能都覺得自己把小孩教得很乖，可是看了這些案例後，真的讓人感到很害怕，因","  為可能在不知不覺的情況下被人家害到了，如此一來，家長要如何安心呢？","   據了解，校園中吸毒的黑數其實很高，包括成癮科學會的理事長、中正大學犯罪防治","  系的教授都提到，現在校園通報方式是有問題的，像校長等等都很害怕自己只是辦個學","  校怎麼會有人吸毒呢？所以就會少報這個數字，每100位吸食者當中，大概只有5個人會","  被通報出來，所以到警政署刑事警察局要處理的時候，其實很多已經被暗槓了。我知道","  以前你們有一個組織叫校外會，這是由各個單位組合起來的，所以真正由校外會在處理","  的，其實已經有95%是沒有被舉報出來的，蔡次長，你們應該要拿出魄力，看看如何打","  破這個黑數，然後想辦法保護在校園裡的這些學生，不會受到毒品莫名其妙的侵害。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。謝謝吳委員對於這個問題的關心，去年行政院推出的新","  世代反毒策略行動綱領中，我們有意識這樣的問題，也聽到各界對於學校單位有這樣的","  一個心態，而委員一開始提到關於新興毒品的部分，目前教育部是負責拒毒的策略。至","  於宣導的部分，像新興毒品等等，可以隨時到刑事警察局的反毒大本營中看到一些新興","  毒品的樣態是什麼……"],["吳委員志揚：我要跟你講的是，其實校園的部分有點尷尬，即校園基本上不太希望警察","  介入，沒有錯吧？即不太希望小孩留下什麼紀錄，但是學校自己要管好啊！若學校自己","  不管好，然後警察又不進來，那該怎麼辦？像校園霸凌的情況也是如此，老師都怕被學","  生揍，又不敢叫警察來，只好看著霸凌繼續下去。"],["蔡次長清華：針對這部分，我們有進行相關的檢討，去年我們也公布了教育單位要怎麼","  樣去緝毒、溯源並提供情資給檢警單位的相關規定，而我們把這個責任放在委員方才所","  提到校外會或是各縣市有一個所謂的聯絡處，由聯絡處總彙整並提供相關資訊，因為這","  樣的話，就不會讓學校……"],["吳委員志揚：今天列席有很多單位，希望校園的部分教育部要負起全責，同時也要積極","  一點。"],["蔡次長清華：是。"],["吳委員志揚：校外的部分，屬於社區的就是歸衛福部負責。","   最後，法務部、警政署及衛福部還有一件事情沒有做好，就是毒品講習，照理說三、","  四級毒品的部分是要強制講習的，可是每年出席率大概是5成而且愈來愈低，為什麼強","  制講習可以不出席？刑事上不處罰，強制講習時又可以不來，甚至來了又可以在那裡睡","  覺，請問這有什麼用？本席認為，問題出在你們的資料庫都沒有對接，開罰的事情是警","  政署刑事警察局負責；上課、講習負責的是衛福部、衛生局，衛生局在上課的時候，也","  不知道到底誰該來上課、誰不該來上課，最後是縣市政府衛生局每年年底的時候，拿報","  到單以手寫的方式逐一去比對，現在是科技時代、大數據時代，怎麼還用這種恐龍的方","  式呢？你們的資料庫應該要有所對接，誰被罰了、該在哪天參加講習、當天有沒有來等","  等，都應該要很清楚，你們幾個相關單位要互相勾稽，不要只是各自弄各自的點名單，","  就這麼簡單的一件事情，因為我在縣政府當過縣長，所以我知道這些狀況。換言之，相","  關單位就是警察局、衛生局及教育局，但是上述這些資料都沒有互通，這部分請一定要","  改進。謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。現在毒品氾濫的程度愈來愈嚴重，請問","  到底是什麼因素讓毒品愈來愈有市場性？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。這有滿廣泛的因素都糾結在裡面，第一個是整個社會的","  開放跟經濟條件的變化，再加上整體家庭教育等因素，大概都總合在這裡面。"],["林委員德福：為了防範毒品的危害，政府看來是竭盡所能，但結果好像不是很理想。請","  問你認為防毒漏洞會不會愈補愈大？"],["邱部長太三：基本上是不會，我想……"],["林委員德福：為什麼不會呢？我看現在毒品愈來愈多，琳瑯滿目，在校園到處充斥。"],["邱部長太三：本部於去年制定「新世代反毒策略行動綱領」，我們預期在5年內，若看統","  計的數字，前3年一定會增加，也就是說我們強力打擊毒品犯罪。我們以人為主，希望","  能夠向上溯源，去年和前年偵辦及起訴的案件數相比是增加的，這就表示我們的打擊是","  有效的。"],["林委員德福：在入監輔導的資料分析中，有高達八成染毒的人口是因為好奇、無聊甚至","  於對未來沒有期待就接觸毒品，請問對這些染毒人口，你認為有可能在染毒前，想辦法","  拉他們一把嗎？"],["邱部長太三：確實，如果能夠不讓他染毒，這是最好的方式，剛剛幾位委員也有提到，","  我們如何讓年輕人，特別是學生不要染毒是最重要的，因為一旦染毒，要再翻身的機率","  就會比較小，所以我們希望由警政署、教育部、衛福部及本部大家一起分工合作，誠如","  剛才吳委員也提到，學校是一個相當敏感的……"],["林委員德福：很嚴重啊！"],["邱部長太三：我們的警政署跟檢察機關通常都會在第二線或三線，第一線是教育單位跟","  衛福單位。"],["林委員德福：這些好奇、無聊甚至於消極無期待的人要怎麼讓他們不被毒品牽著走，我","  認為這是很重要的。"],["邱部長太三：對。"],["林委員德福：我們努力防制毒品，但還是止不住氾濫，現階段來看是如此，讓大家真的","  傷透腦筋！近年來，新興毒品外觀模仿一般食品，毒品不只做到像糖果、咖啡、果凍，","  甚至於梅子粉也有，最近郵票還摻毒，請問新興毒品和傳統毒品哪個引力較強？"],["邱部長太三：它的吸引力是和使用的場域跟心態有關，通常新興毒品比較吸引年輕人，","  主要是因為他們把它當作home","  party助興所使用，跟傳統的毒品相比，還包括社會、家庭、經濟等因素在內，但是新","  興毒品完全是青少年的次文化。"],["林委員德福：對，所以新興毒品屢屢推陳出新，剛好滿足有許多好奇心的民眾，尤其是","  年輕的學子，請問要怎麼樣才能降低對新興毒品的吸引力，進而達到防制毒品的目的？","",""],["邱部長太三：誠如剛才委員所說，如果一開始就透過教育宣導、家庭關注、學校強力輔","  導是最好的方式，因為一開始就預防……"],["林委員德福：為什麼這個那麼重要呢？因為現在在學校裡面，很多都是藥頭透過學生將","  毒品拿給其他同儕，學生就可以從中獲利，他們以點線面的方式，這樣就很嚴重了，而","  且那些毒品看起來就像食品一樣，如剛剛吳委員所提的案例，我們每個人都有下一代，","  你站在上一代的立場，就會很憂心，我們這一代沒有此種情形，但是下一代要去學校讀","  書，他們父母、祖父母都會擔心，所以從源頭杜絕是非常重要的。","   因為新興毒品樣式很花俏，再加上和傳統毒品相比，價格也比較便宜，遂成為年輕人","  的首選，但是新興毒品混用更容易有危險性，相信部長應該很清楚。根據統計，吸毒人","  口年齡下探，年齡最小的甚至只有10歲而已，請問面對心性智能都還在發展中的青少年","  ，要怎麼樣降低，做到阻絕毒品進入他們的世界？"],["邱部長太三：教育宣導是很重要的，所以本部跟相關單位，包括教育部、警政署進入學","  校協助，我們也提供很多網站或是親子成長學習，讓他們去觀摩毒品的害處，如果一開","  始從源頭杜絕，誠如剛才所提到，青少年的家庭若給他比較多的關懷，可能誤入歧途的","  機會會降低，或是發掘他有問題的時間會提早，這都有助於預防他進入……"],["林委員德福：新興毒品混搭使用除了便宜之外，年輕人誤會毒品摻量少，所以有危害可","  能比較小的錯覺，導致吸了以後，很難重返，會不會有這種狀況呢？"],["邱部長太三：也許年輕人就是比較天真，所以就要從教育宣導……"],["林委員德福：這個真的非常嚴重！依據去年的統計資料，使用毒品致死平均年齡下降到","  28.8歲，法務部透過修法甚至採購設備等全面打擊新興毒品的氾濫，請問你認為短期內","  看的到成效嗎？"],["邱部長太三：這部分我在報告裡面有提到，高檢署結合6大緝毒系統，對於社區跟校園也","  有做，警政署在106年1月至107年2月為了關懷少年，查緝696位少年的藥頭，我們都有","  在做，誠如剛才委員所提，這已經是後端了，如果在前端能夠阻止……"],["林委員德福：一定要在前端控管，杜絕源頭才有效，而且這些人要重判。如菲律賓總統","  杜特蒂因為國內氾濫的程度已經太嚴重了，他就把那些販毒、製毒的人都槍斃，全國人","  民稱道，總統的聲望馬上就起來，我們要……"],["邱部長太三：這不是一個文明法治，但是重判確實是應該的。"],["林委員德福：我知道我們是法治國家，我認為要重判。"],["邱部長太三：司法院可能也有把它列入未來判決的參考。"],["林委員德福：我們現在變得很悲哀，中華民國臺灣變成輸出詐騙、輸出毒品、製造毒品","  ，我今天早上看報紙，新北市毒咖啡……"],["邱部長太三：所以這就是我們反毒策略的成功。"],["林委員德福：他使用大數據去抓，結果去年是第一名，昨天臺北市破獲安非他命幾千公","  斤。"],["邱部長太三：跟委員報告，所有大數據最好的是在高檢署的毒品資料庫跟警政署，這2個","  單位是最多的，縣市政府不知道這個會跨縣市，因此跨縣市的它一定沒有，所以真正的","  大數據一定是在高檢署的毒品資料庫跟警政署。"],["林委員德福：法務部修訂「防制毒品危害獎懲辦法」，藉此鼓勵民眾檢舉並激發辦案人","  員的緝毒，你認為可以提升查緝的效率嗎？"],["邱部長太三：所有的方法我們都在做實施跟檢討，所以都會根據「新世代反毒策略行動","  綱領」執行，至目前為止，在「人」和「量」的部分都有一定的收穫。"],["林委員德福：媒體報導時代力量臺北市黨工涉嫌持有毒品的案件，報載有立委關切及施","  壓，請問這樣的報導到底實不實在？你也要讓它呈現，是不是事實？因為從案件的發覺","  到公開三個禮拜，而且這個嫌犯最後以5萬元交保，你們這樣有沒有縱容的疑義？讓外","  界感覺……"],["邱部長太三：我是不是回去了解一下？"],["林委員德福：對啊！我認為像這些都要讓社會大眾了解，不要讓人家感覺好像……"],["邱部長太三：一般來講，偵辦中的案件我們會轉請偵辦中的單位。"],["林委員德福：而且媒體報導說經過三個禮拜後才公開見報，謝謝。"],["主席（吳委員志揚）：兩件事情跟大家說明，今天審查預算的部分各委員如有提案，請","  於11點之前提出。另外，因為今天有審查預算，報告單位比較多，拜託大家時間嚴謹一","  點，好不好？就是8加2，最後一句話講完就儘量停止。","   接下來請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。主席意思是長話短說，掌握時間。我們","  今天針對的議題相對也比較多，重點是放在新興毒品如何防制跟定期檢討。我們在委員","  會裡面，整個過程中，對於青少年吸毒，或是他在不經意的情況之下吸食到毒品，誠如","  剛剛吳志揚委員也提到，現在新興毒品混雜的新興樣貌太多，包括有用果糖、冰糖，甚","  至是珍珠奶茶等等，這些新興毒品的氾濫，也因為不知覺或他不是故犯，造成吸毒人數","  增加，也因為人數增加，相對也很多委員提到是不是要加重刑責，甚至林德福委員說乾","  脆抓去槍斃……"],["林委員德福：我不是說抓去槍斃，我是說菲律賓是如此。"],["鍾委員孔炤：他意思是亂世用重典。"],["林委員德福：對啦！"],["鍾委員孔炤：對於毒品的氾濫，包括昨天媒體也有一個報導，聽說今天司改會有人會提","  議毒品除罪化，部長知道嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。我沒有看到，但一直都有這種主張的聲音。"],["鍾委員孔炤：因為聽說在司改國是會議裡面，有人特別提到希望毒品除罪化。"],["邱部長太三：他是講吸食的部分，不是製造、販賣或持有。"],["鍾委員孔炤：對，吸食的部分除罪化，因為吸食的原因有很多，除了個人之外，周邊的","  朋友、家庭或是周圍的環境可能都會影響到，所以必須透過不同的方式去面對這些吸毒","  者，並且去做處理。此外，針對販售毒品者，用另外一個方式去做處理，不管是加重刑","  責，或是用其他方式去做處理，主要是在整個過程中，都能夠受到廣泛的討論，這個討","  論就是新興毒品的氾濫。","   剛剛也有委員提到，按現行毒品危害防制條例第二條所規定，毒品之分級及品項，每","  三個月定期檢討。這三個月定期檢討不是只有法務部，衛福部都有一起參與嗎？"],["邱部長太三：除了我們跟衛福部之外，也會邀請一些醫藥跟精神的專家。"],["鍾委員孔炤：所以剛剛有委員提到，面對新興毒品的氾濫，你們覺得三個月開一次會，","  時效及效益上是否有更精進的地方？"],["邱部長太三：當然要縮短也沒有問題，但它的問題不是在這裡，而是在於針對它的幾種","  特性，譬如成癮性、濫用性跟危害性，要去把它分類定在哪一級；接著是如何去做相關","  標準品的建置；接下來是有沒有試紙，因為目前雖然有很多檢驗的材料，但不是所有毒","  品都可以檢驗，因為我們採取罪刑法定主義，所以必須要有能夠檢驗的機器設備跟檢驗","  的材料。"],["鍾委員孔炤：所以你們是必要時會召開臨時會就對了？"],["邱部長太三：對，都以這個為準，我們在這次的修法……"],["鍾委員孔炤：你們是機動性的，只是在法條上定每三個月要開一次會，但是會……"],["邱部長太三：對，但重點是這次的修法裡面，我們把結構相類似，也就是有一致性的東","  西，過去單一物質要逐次審議，我們現在把它一致，變成可以同時審議。"],["鍾委員孔炤：這部分我們在條文審查的時候再來做討論。"],["邱部長太三：好。"],["鍾委員孔炤：另外，也有委員提到對於處理混合毒品，譬如一級混合到四級，你們是用","  一級來做審判，它可能本來是四級，因為剛好有混到，就變成用一級來做處理，你們的","  條文這樣改有符合比例原則嗎？"],["邱部長太三：我剛剛就提到了，通常這個審議委員會……"],["鍾委員孔炤：我只是先把疑慮提出來。另外，我們加重刑責之後，會不會有些人因為會","  加重刑責，所以就不販賣了？我退出市場，但反而讓少部分鋌而走險的人利潤更高，這","  也是一個問題吧？"],["邱部長太三：對，所以……"],["鍾委員孔炤：譬如本來有10個人賣，現在變成3個人賣，我的利潤就高，我要賣高一點，","  但要如何讓吸食毒品的人降低，這個才是正本清源嘛！"],["邱部長太三：委員確實提到各種面向，就是大家要怎麼去做刑事政策的評估。"],["鍾委員孔炤：如果全部都加重刑責，那有沒有考量到不同背景的案件？有些婦女可能是","  受暴，因為先生在吸毒，逼她跟著吸毒，結果她受到的刑責是一樣的，這些個案有沒有","  一併去做考量？"],["邱部長太三：目前是由法官根據個案去做審查。"],["鍾委員孔炤：有些人被逼迫為娼，是因為用毒品控制他，但要怎麼去界定他是被害人，","  還是把他當作吸毒的人，法條的修正裡面好像沒有，反正……"],["邱部長太三：這實際審理的時候，才會知道個案的差異有多大，由法官去做量刑的參考","  。"],["鍾委員孔炤：因為你現在把20公克降為5公克，20公克就是意圖有販毒的行為，但搞不好","  是因為我懶惰，我一個月要吸20克，所以我就一次買一個月，免得我要出去外面買好幾","  次，剛好很倒楣，第三次買的時候被你們抓到，但是所謂的意圖犯罪，把20公克降為5","  公克就可以抑制嗎？"],["邱部長太三：所以委員剛剛提到的都是各種刑事政策，你的重點是要處理哪些事情？可","  能的代價是什麼？"],["鍾委員孔炤：我的重點是，我們不見得每個案子都是用刑責去加重，有些可能是透過醫","  療機構，剛剛部長及教育部也提到這不是除罪化的問題，而是你把這些人當作藥物還是","  非健康藥物去做處理，面對不同的面向，可能需要用其他的方式，比如透過社區的醫院","  、醫師、律師或是其他專家學者去協助、幫助他戒毒，最主要是戒毒。","   我也看過一篇報導，葡萄牙當初吸毒率占全國十分之一，但是經過15年的努力，它的","  吸毒人口成為全歐洲或全世界，比例降得最快的，原本全國有十分之一吸毒人口，但他","  們的處理方式，不是用加重刑責的方式，可能是用警告、罰鍰，或通知其他委員會，但","  對於吸毒者，最主要是用治療的方式，包括受刑人被抓去監獄的時候，可以透過醫療資","  源給予協助，這樣對毒品防治會有更大的突破，也能夠讓受刑人不會再犯。上次部長有","  特別提到，我們的再犯率太高了，縱使被抓進去，出來再犯機率有六成、七成多，所以","  除了加重刑責之外，是不是還有其他的方式？譬如用治療、教育等方式，或透過醫療、","  衛生資源給予協助。"],["邱部長太三：滿佩服委員，有注意到各國的相關機制，對於毒品的對應政策，如果是用","  刑事政策處理，只是短暫的作法，並沒有辦法有效根治，誠如委員剛剛提到，一定要跟","  醫政、社政、衛政及警政相互結合在一起，並做性質上的分工。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。前兩天，破獲了史上最大的安毒工廠，","  對於警方很努力查緝毒品這件事，我們給予高度肯定。請問警方有沒有報請檢方指揮？","",""],["主席：請內政部警政署刑事警察局蔡局長說明。"],["蔡局長蒼柏：主席、各位委員。有報請屏東地檢署跟新北地檢署指揮偵辦。"],["黃委員國昌：所以有報請檢察官指揮偵辦？"],["蔡局長蒼柏：是。"],["黃委員國昌：對於你們很努力破獲，最大的安毒工廠，基本上，我是給予高度肯定，你","  們也大陣仗召開記者會，告訴國人你們查緝毒品的努力跟用心，我相信絕大多數的國人","  跟我一樣，都抱持肯定的態度，但是讓我比較擔心的是，你們抓到的那兩個人是製毒師","  嗎？真的在做毒的人嗎？或只是兩個在顧門的人？"],["蔡局長蒼柏：應該是共犯。"],["黃委員國昌：根據我的了解，似乎是顧門的小咖，因為破獲安毒工廠，重點在於製毒師","  有沒有辦法抓到？還有整個轉手運銷的網絡是不是有破獲？如果只是用比較短線的方式","  ，而不是布線布的比較深，但在查獲那麼多毒品的情況下，關鍵在於真正從事犯罪的行","  為人，所以我希望達到的目標，就是整個犯罪組織，全部都能一網打盡，因為這樣的偵","  辦方式，才是最有效的，所以一開始，我就請教你們，此事有沒有報請檢察官指揮？主","  要目的就在這個地方，因為查獲那麼多東西，可以防止流入國內市場和國外，這些都是","  很好的事情，不過查緝毒品犯罪，真正的關鍵人物是那個製毒師，以及整個流通的犯罪","  網絡。我這樣講，部長應該同意吧？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對，我想他們後續應該會開始向上溯源，透過已經捕獲","  的共犯，再去持續努力。"],["黃委員國昌：抓得到嗎？你們接下來有什麼計畫，或只是到此為止？"],["邱部長太三：不會到此為止。"],["蔡局長蒼柏：報告委員，這個案子是屏東縣刑警大隊跟台北市政府警察局共同偵辦，破","  獲之後也有特別指示他們，要向上溯源，包括整個製毒體制、銷售網絡等，後續一定會","  全力清查。"],["黃委員國昌：我順便提一下，部長、檢察長跟警方這邊，是不是可以開一個會議討論一","  下？針對這些社會很關切的犯罪，你們在偵辦的方式上，彼此之間要怎麼配合？我講一","  個最簡單的例子，從去年年底到現在，你們為了查獲詐騙集團，不斷進行所謂的「斬手","  行動」，這個斬手行動，對警員的績效造成非常大的壓力，搞到大家都要趕快去拘提，","  每一個人都要做緊急拘提，但是人拘提來之後，依法就要解送地檢署，地檢署的檢察官","  都快要爆炸了，什麼叫快要爆炸了？也就是說，我們是希望查獲整個詐欺犯罪組織，但","  是警方因為有績效壓力，就趕快抓那些車手，問題是抓到車手之後，上面那些詐騙集團","  的人呢？","   如果整個偵辦未報檢察官指揮，只是在警方的績效壓力下，必須去衝那個人數，但事","  實上，不管是緝毒也好，詐欺集團的犯罪也好，這種炒短線的處理方式，沒有辦法真正","  根治犯罪，甚至有檢察官遇到的狀況是，有一個車手已經羈押完被放出去，可是常常要","  回警察局、地檢署報到，但另外一個分局竟然發了拘票，造成剛從法院放出來，又要被","  拘提到地檢署的情況，萬一他跑到地檢署或警察局報到，你要拿著那張拘票，再到地檢","  署或警察局，把他拘提到地檢署嗎？部長，你聽得懂我的意思嗎？那個「斬手行動」，","  對基層檢察官造成的困擾，相信檢察長也很清楚。因此，你們跟警方之間，針對大型集","  團性犯罪，應該如何彼此合作？這方面恐怕要更努力一點。"],["邱部長太三：對，我現在講的應該不算洩漏偵查技巧，目前各地檢署有八個地方成立數","  位採證中心，通常抓到共犯之後，會把他的手機做數位採證，包括相關的通聯紀錄，然","  後再針對這個，做後續的溯源。"],["黃委員國昌：就刑事偵辦的部分，我相信我的專業跟經驗，絕對比不上檢方及警方的同","  仁，但我希望的是，你們彼此之間要合作，真正抓到上面的人。","   另外，就毒品的部分，我現在看到整個趨勢是，入監服刑的人當中，施用毒品的人數","  越來越多，但是真正製造、販賣溯源的人數，卻越來越少，我就會開始擔心，因為現在","  關的是施用毒品的人，但大家真正要打擊的是，那些製造販賣者，這些人數反而越來越","  低，在此趨勢和傾向下，是不是真的有辦法溯源，讓那些販毒集團真正被制裁？我把這","  個趨勢清楚的呈現出來，而且這是相關單位或法務部公布的資料，請問這個狀況要怎麼","  處理？可能要麻煩部長，回去再稍微了解一下。"],["邱部長太三：我們高檢署會開會再做檢討。"],["黃委員國昌：還有，對施用毒品的人而言，一開始是要他去戒治，戒治完如果再犯，或","  被撤銷緩起訴，這個時候就要被抓去關，但是從這幾年的數字來看，第一級跟第二級毒","  品，戒治完再起訴的比例，竟然高達七成，等於把前階段的戒治效果，打一個超級大的","  question","  mark？也有人反映，現在的戒治只是進去裡面，徒具形式打個兩針就處理掉了，請問針","  對這件事情，法務部跟衛福部是否有合作計畫，可以提升它的效果？"],["邱部長太三：謝謝委員的關注，目前我們有4個戒治所，原則上是掛在矯正署底下，但是","  我們矯正署的體系，對於戒治的部分，其實它是比較需要醫療專業，所以在這次新世代","  反毒策略裡面，原則上先由新店戒治所跟衛福部做合作，然後由衛福部提供相關醫療人","  員，並從今年開始實施這樣的制度。"],["黃委員國昌：我希望你們接下來，處理這件事情的時候，跟衛福部彼此之間的合作跟勾","  稽，能夠更加密集，因為當初這樣設計，總是希望他進去被強制戒治完之後，不要讓被","  起訴比例高達七成。"],["邱部長太三：我們也在檢討這部分，原來我們是希望由戒治所處理，因為它是以戒治為","  主，等於以醫療為重心，所以想要移給衛福部，但衛福部認為有戒護的問題。"],["黃委員國昌：就是怎麼提升你們兩個部的合作？今天我有相關的臨時提案，希望部長和","  衛福部與會官員，大家能夠共同支持。"],["邱部長太三：好。"],["黃委員國昌：剛剛段委員也有提到，有關金融八法的修法爭議，我們第一次參加財政委","  員會審議時，發現行政部門彼此間的意見非常分歧，所以要求行政部門回去討論清楚之","  後，再把條文拿來審議，結果第二次審議時，金管會、法務部及司法院，對這個條文都","  沒意見，所以那天我們爭執的重點，特別是關於背信罪的部分，是不是要降低刑度？我","  絕對反對這樣的修法方向，騙人家那麼多錢之後，還給他降低刑度，一般社會大眾會沒","  有辦法接受。"],["邱部長太三：我也同意。"],["黃委員國昌：但是我們得知，金管會、司法院及法務部，都同意那個條文以後，目前在","  執行上卻違反本來的意思，為什麼我會講違反本來的意思？因為不法利得絕對不應該還","  給行為人，這個沒有什麼好討論的，他只有兩條路，要不然就還給被害人，要不然就把","  它沒收，結果等到修法完，有檢察官出來批評之後，法務部才在新聞稿中表示，法院說","  先還給被害人，剩下的要沒收，這樣的方式在現行的刑法跟刑事訴訟法上是沒有辦法支","  撐的。請問當時金管會寫那個條文出來，有照會你們嗎？"],["邱部長太三：我沒有看到會的公文？"],["黃委員國昌：所以沒有正式會你們？"],["邱部長太三：沒有。"],["黃委員國昌：你們回去有沒有盤整過，除發還被害人之外，要沒收的立法模式，在現行","  法律中還有哪些？"],["邱部長太三：基本上是沒有。原來這個金融八法，金管會曾經提給行政院，行政院通過","  的是按照沒收新制。"],["黃委員國昌：請部長看一下投影片，這個組織犯罪防治條例也一樣，它是除發還給被害","  人以外，其餘的沒收，這也是在新制以後通過的條文，難道你們沒有發現？這是2016年","  通過的條文，當時黨團協商的時候，你們法務部還有出示意見，幫忙寫立法理由。所以","  希望部長、金管會及司法院，趕快處理這件事，除了金融八法之外，還有組織犯罪條例","  ，對於這樣的方式，你們要透過修實體法，還是修刑事訴訟法的規定，趕快把這個洞補","  起來，這是最重要的事情。"],["邱部長太三：我上個禮拜有請羅政委邀集，他預計下個禮拜三召集相關部會，針對這個","  問題處理。"],["黃委員國昌：好，謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我們今天談毒品的問題，現在相關毒品","  的種類越來越多。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。的確是。"],["李委員俊俋：變化也比較快。請部長看投影片上的圖表，根據警政署提供的資料顯示，","  在97、98、99及100年中，每次緝獲的毒品大概都是K他命，排列2、3、4名的則一直有","  變化，可見毒品的多元性越來越多，複雜性也越來越高，這些應該沒有疑義，你們在處","  理這些事情的時候，也會碰到這樣的問題。"],["邱部長太三：對。"],["李委員俊俋：事實上，不僅它的種類越來越多，包裝也越來越精美，很多變成糖果，甚","  至變成郵票、咖啡，用各種不同的方式呈現，也加深了緝毒的困難度。其實，我最關心","  的是有關青少年的部分，特別是學生涉及毒品的問題，看起來12～17歲接觸到的毒品，","  還是以二、三級毒品比較多，原則上24歲以上的成人，比較有機會接觸到一級毒品，針","  對這樣的現實，我們首先要處理的是，如何做更有效的防治？特別是在學校裡面，這就","  是我們要談的。接下來，我要請教蔡次長，你們有一個教育部校安中心，對不對？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。對。"],["李委員俊俋：根據校安中心提供給我的資料顯示，101年到106年當中，所謂學生濫用藥","  物情形，從101年的2,432件，降到106年1,022件，這個數字看起來都是往下降。次長要","  不要說明一下原因？是教育部校安部分表現太良好，還是查緝非常明快，抑或怎麼一回","  事？"],["蔡次長清華：我們不敢講說成效非常良好，但比較擔心的是新興毒品，還有混合型的毒","  品，混合型毒品每一種成份都非常微量，但學校在做特定人員尿篩部分，其實做得非常","  澈底。"],["李委員俊俋：現在毒品的多元性越來越多，也越來越複雜，第一個碰到的問題是，如果","  這個毒品是混合性的，用原來的檢驗方式可能檢驗不出來，如果檢驗不出來就不會呈現","  在這個數字上。"],["蔡次長清華：是，我們也擔心這一點。"],["李委員俊俋：第二個大家擔心的是，現在因為校安的部分，行政院各個部會全部動員起","  來，所以大家要比績效、比成績，在此情況下，會不會有學校為了評鑑，校長為了考績","  ，有應該報而沒有報的情形？"],["蔡次長清華：我們不敢否定完全沒有。"],["李委員俊俋：過去有沒有查到，有不報的情形？"],["蔡次長清華：應該沒有，如果學校掩蓋被我們查到，行政處分是非常嚴重的。我們也要","  求學校，在校務評鑑中將其反毒作為列入，不是只有數字而已。"],["李委員俊俋：但以校安中心的數字來看，它是下降的，但是下降中有很多黑數，是我們","  沒有辦法掌握的，這是我最擔心的問題。"],["蔡次長清華：是，我們也擔心這一點。"],["李委員俊俋：另外，根據警政署提供的資料顯示，他們現在緝捕到，青少年毒品嫌犯是","  每年增加。換句話說，以校安中心報的數字來看，在學校發生的案件越來越少，但是警","  政署卻說，不是這樣，因為他抓到的青少年越來越多，把這兩個圖表一對就發現，這裡","  面發生一些問題，當然這不是教育部的責任，也不是警政署的責任，因為你們看的角度","  不一樣，出發點也不一樣，但這個就是我最擔心的問題。你們現在有做新世代反毒整個","  規劃，而且你們的組織非常多，也非常嚴密，但會變成一種情形，大家都去做各自的事","  情，最後會有一個問題，變成只公布自己的數字，然後這個數字會造成一些誤導，譬如","  把剛才那張圖表和這一張圖表對照，數字怎麼會變成這樣？教育部校安中心告訴我，案","  件越來越少；但是警政署告訴我，他們抓到的青少年越來越多，請問到底是多、還是少","  ？"],["蔡次長清華：在新世代反毒策略之後，其實各部會的聯繫非常密切，譬如我們也擔心校","  安中心的數字有一些黑數，所以從去年開始，我們每個月都有跟警政署，做資料的勾稽","  ，像18歲以下部分，過去各縣市政府本來就有做；18歲到24歲大專院校部分，從去年1","  月開始，我們每個月都會勾稽，被查獲的，大概有3%到5%是有學籍的。"],["李委員俊俋：次長，剛剛鍾孔炤委員也關心過這個問題，毒品的種類越來越多，我們防","  不勝防，要如何判讀毒品的種類，只有衛福部才知道這到底是一級、二級還是三級毒品","  ，但實際負責毒品查緝的是警政署，教育部則負責校園部分，三者如何在緊密結合、常","  常溝通、常常聯繫的情形下處理這個問題，才能真正防制毒品氾濫的情形，因為現在的","  變化太快了。部長，你們提出新世代反毒策略後，行政院各部會都動起來了，現在最重","  要的是，這樣的橫向聯繫夠不夠？彼此之間的問題出在哪裡有沒有辦法真正找出來？請","  問法務部和衛福部多久開一次會？"],["邱部長太三：我們上面還有一個反毒會報，由行政院院長主持，所以相關部會都會參加","  ，會中做出決定之後，例如戒治問題，戒治所就會跟衛福部合作，就會有相關的……"],["李委員俊俋：我知道，我現在要講的是，院長主持當然是層級最高，表示非常重視這個","  問題，但是院長不可能有那麼多時間，而且很多都是細節問題，例如毒品的種類方面，","  可能要請衛福部多幫忙；校園裏面如何做更有效的防治，教育部要幫忙；緝毒的方式、","  方法，尤其是境外阻絕部分，警政署、海巡署要幫忙。我擔心的是，你們彼此之間的聯","  繫做得夠不夠？3個月開一次會，如果只問大家有沒有意見，這個形式的開會其實沒有","  辦法有效降低毒品問題。"],["邱部長太三：基本上，不會只是形式，以緝毒為例，院長指示之後，高檢署就會邀集六","  大……"],["李委員俊俋：部長，你是內行人，是不是形式上的開會，調會議紀錄來看就知道。"],["邱部長太三：要看有沒有實際行動，我們有一個行動綱領。"],["李委員俊俋：我現在只是提醒部長，立法部門完全支持行政院大力反毒，但是彼此之間","  的銜接，部會之間的聯繫，如何有效打擊、防制毒品，才是最重要的，我今天要看的不","  是數字到底是多少，不要給我一個數字表示每年都有降下來，從二千多降到一千多，已","  經不到過去的一半，來表示績效很好，這個我不採信。雖然警政署說他們已經抓了很多","  人，但問題還是沒有解決，所以現在最重要的是怎麼聯繫，由於主責單位是法務部，希","  望法務部、今天在場的各部會動起來，確實落實，如果部長忙，至少各單位之間可以互","  相聯繫，例如衛福部今天又發現什麼新包裝的毒品，也讓大家看一看，讓大家了解一下","  ，這樣才有辦法真正根絕。"],["邱部長太三：我們會再加強橫向聯繫。"],["李委員俊俋：好，謝謝。"],["主席：部長，你們幾個部會之間的資料要互相聯繫。"],["邱部長太三：會。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。部長，前天中選會通過4個跟同婚相關且","  具有爭議性的公投，以個人身分，你是否同意在民法規定的婚姻之外，以其他形式來保","  障同性別兩人經營永久生活的權益？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。不瞞委員，我大概知道你會問這個問題，所以我已經……","",""],["許委員毓仁：部長，yes or no？"],["邱部長太三：法務部參與中選會的討論時，我們對第一個議題的最後結論是，本提案恐","  牴觸司法院大法官釋字第748號解釋，我可以把我們的發言紀錄給你。"],["許委員毓仁：我必須要知道。第二，你是否同意民法婚姻規定，應限於一男一女的結合","  ？"],["邱部長太三：保障同性伴侶部分，第748號解釋前面部分認為這是憲法應該要規定的，這","  個部分毫無問題，不應該違法第748號解釋的核心意旨，但是司法院大法官會議解釋後","  面認為要以立法的方式解決，它是開放式的，所以我們認為中選會應該本於……"],["許委員毓仁：部長，我竭誠相信中選會是獨立運作的，沒有接受任何政治力介入，也沒","  有任何政治考量，但是這個公投如果在年底綁大選，會造成非常複雜而且混亂的狀況，","  如果公投結果和司法院大法官釋字第748號解釋相反，我們到底要以公投的結果為主，","  還是以釋憲的結果為主？到底是代表人民直接行使權利的公投高於憲法，還是憲法這部","  國家最高法典的函釋最重要？"],["邱部長太三：這恐怕要由中選會、內政部……"],["許委員毓仁：你是法務部長，你要回答。"],["邱部長太三：我們只能針對公投的意旨回應，其實它是3個提案，第一個是民法保護婚姻","  的定義是不是限定一男一女，中選會請大家補充解釋後，並沒有排除其他方式的處理，","  第二個是立法方式，第三個是教育的問題，教育問題不是我們……"],["許委員毓仁：我理解，部長，我只是想問一下技術層面的處理，如果公投的結果2案都成","  立，等於是推翻司法院大法官釋字第748號解釋，屆時我們要怎麼處理？"],["邱部長太三：第二個提案恐怕有這種……"],["許委員毓仁：如果今天我預測的結果成真，我們會繼續擱置同婚爭議嗎？有沒有這個可","  能？因為你剛才說第一案可能符合釋憲的結果……"],["邱部長太三：原來我們認為這個提案違反司法院大法官釋字第748號解釋的意旨。"],["許委員毓仁：對，有違反。"],["邱部長太三：後來中選會請他們補充提案的背景的理由。"],["許委員毓仁：我只問一般人民會問的問題，明年（2019年）5月24日是釋憲結果生效日，","  如果公投結果是推翻這個結果，我們該怎麼辦？這個社會應該如何反應這件事情？"],["邱部長太三：我覺得還是有立法的空間。"],["許委員毓仁：現在的關鍵是不是行政院應該趕快拿版本出來處理這件事情？"],["邱部長太三：行政院本來就有做相關的議題。"],["許委員毓仁：我上次有問過陳美伶主委，但是到現在都沒有拿到任何她要提供給我的資","  料，你認不認為我們應該快速處理這件事情的爭議？"],["邱部長太三：我當然希望，至少有一個定論可以讓這個問題趕快解決，不然，擺在哪裡","  對我們也是一種壓力和困擾。基本上，司法院大法官釋字第748號的解釋很清楚，一定","  要保障同性伴侶。"],["許委員毓仁：事實上，一般人民不會問憲法到底跟公投有什麼不一樣，一般人民非常清","  楚，拿了選票就是要對這個問題做一個決定。我剛剛提到的問題一定會發生，因為公投","  結束之後，我們到底是要在明年5月24日之前快速立法通過，還是要繼續對釋憲、公投","  結果進行冗長的辯論，然後擱置？有沒有可能5月24日之後同婚不生效？"],["邱部長太三：基本上不可能。"],["許委員毓仁：你的不可能是指，即使現在通過也不可能不生效嗎？"],["邱部長太三：我先確定一下，就我現在知道的，陳美伶主委所提的方向是確保同性伴侶","  婚姻的權利，這個事情大家都有共識，現在只是要處理其它附帶的權益要不要加進來，","  配套措施是什麼，坦白講，最後就是立法方式的考量，是兩個都要，還是要定專法，這","  是最後才要處理的，目前是同性伴侶的權益一定要保障，這一點沒有爭執。"],["許委員毓仁：如果你們已經有方案了，為什麼不提出來討論？"],["邱部長太三：這有兩個部分，第一，司法院大法官釋字第748號解釋只針對婚姻，但是同","  性伴侶可能不是只有婚姻而已，可能還有其他的。"],["許委員毓仁：我知道你講的是專法的版本，例如同性伴侶法或締結夥伴關係。"],["邱部長太三：我不是講這個，我講的是，同性伴侶絕對不是兩個人而已，可能還希望往","  家或其他權益發展下去，這個當然不在大法官會議解釋裡面，現在大家討論的是到底要","  多少。"],["許委員毓仁：我理解，但是一般社會大眾不會有這麼清楚的法律知識，對於公投要進行","  的項目，一般人也沒有那麼詳細的知識去分辨釋憲跟公投有什麼不一樣，所以法務部應","  該對這件事情有一個清楚的表態，部長，你是不是不贊成第一個公投案這樣進行？因為","  你覺得違反釋憲……"],["邱部長太三：中選會認為違反第748號解釋的意旨，我們表態之後，中選會請他們補充說","  明提案的內容。"],["許委員毓仁：我現在關心的是，希望社會不要因為進行直接民主，而對這樣的議題有所","  質疑，基本上，大法官已經做了明確的解釋，你們明明有時間處理卻不處理，一直耗到","  今年底快選舉的時候才處理，我認為這是行政上的怠惰，我質詢院長的時候，他親口承","  諾去年年底沒有放棄處理同婚的法案，他也親口承諾應該要處理，但是兩個會期過後，","  我沒有在優先法案上看到同婚的法案，我沒有辦法理解為什麼，如果這是兩年後要發生","  的事情，社會需要時間適應，行政機關需要配套措施，我不能理解政府機構、行政院為","  什麼不處理？就像你說的，你們有研究很多版本、很多報告，為什麼擱置？"],["邱部長太三：我想委員應該很清楚，這個社會對這個機制改變既有的方式，當然會有很","  多不同的擔憂，法制單位當然要全方位蒐集相關的意見，在大原則之下，保障性伴侶的","  權利，而且希望把最有可能的都涵蓋進去，這樣面向就很多了。"],["許委員毓仁：部長，我還是希望你們跟社會大眾有一個明確的溝通，好不好？"],["邱部長太三：好。"],["許委員毓仁：請問教育部蔡次長，吳茂昆今天早上是不是交接了？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。是。"],["許委員毓仁：他正式上任教育部長。"],["蔡次長清華：是。"],["許委員毓仁：之前你有回應，等新部長上任之後，跨部會小組會決議台大校長的任命案","  ，請問這件事情目前有沒有往前處理的態度？目前的進度是什麼？"],["蔡次長清華：跟委員報告，因為吳部長是今天早上8點半才進行交接典禮，所以可能要等","  他上任之後才知道……"],["許委員毓仁：有沒有時間表？"],["蔡次長清華：目前沒有。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。司法及法制委員會針對毒品防制這個重","  大議題開過好幾次會，今天法務部、教育部、衛福部、內政部大家都動起來做一個連結","  ，這是我們樂見的，但是毒品問題確實很嚴重，今天教育部提出兩個圖表，我想從這兩","  個圖表切入。剛剛法務部說明過，販毒當然不可能除罪化，法院的處刑也越來越重，現","  在是一罪一罰，現在我們關注的是，有的已經到監獄執行了，刑度都非常長，不可能那","  麼快回歸社會，但在校學生、20幾歲的學生，未來的人生還有很多精彩的日子，本席想","  就這兩個圖表請教教育部，根據圖表一，105年警方查獲的人數是七千多人，106年是一","  萬六千多人，經過教育部查證的，105年是390人，106年是736人，分別占4%、5%，這個","  數據剛剛次長也有提到。"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。是。"],["周委員春米：圖表二是警方的通報人數，105年在學的占53%多，未在學的47%多，106年","  在學的占46%多，未在學的反而提高了，這是針對18歲以下的，等於有一半是在學的，","  不管是105年或106年大概都占4、5成的比例，這表示學校的反毒、防毒的機制、運作方","  法可能還需要再檢討、再精進。家長跟小孩是最密切的，他可以觀察到小孩的狀況，但","  有些家庭是不健全的，學校老師可不可以注意到這個問題？另外有一半不是在學學生，","  學校有很多防毒、反毒機制，每個班級的老師跟自己的學生是最密切、最了解的，可不","  可以透過這個機制預防、了解這個學生上課、生活作息、外觀是否不正常，是不是有使","  用毒品的危險或行為？"],["蔡次長清華：委員的觀察非常精準，其實教育部有委託陽明大學、臺灣師範大學針對各","  級學生吸毒、接觸毒品的危險因子做過調查，我們發現大概有幾個面向、特質，例如：","  監護人不是父母、學習成就感比較低、有中綴紀錄的學生，接觸毒品的機率高很多。"],["周委員春米：只能調查到這些嗎？"],["蔡次長清華：誠如委員剛剛提到的，我們希望級任導師、科任老師一起注意班上學生的","  問題，現在一般國小一班只有29人，高中頂多40位左右，大概有哪些學生，當然這不能","  ……"],["周委員春米：依照你們目前的政策、執行的決策，應該有給這些老師一定的責任、一定","  的訓練和教育，我只是希望這部分能夠更明確的統計、更明確的執行，這端能夠做得好","  才能夠保護學生，所以要先控管這一部分。","   另外，學校方面是否能有專職反毒專家的編制或責任？"],["蔡次長清華：學校輔導法從去年8月1日開始執行後，學校的專業輔導人力已經在充實當","  中。"],["周委員春米：是由社工師擔任嗎？"],["蔡次長清華：也有心理輔導老師，校外會、聯絡處還有教官及學務創新的人力，我們可","  以將這些結合到各校，針對有毒品疑慮的學生，仿造國際公認冰島實施最有效的模式，","  提供一些活動或社團的方式。"],["周委員春米：大家對於毒品的問題討論很多，施用毒品要不要除罪化；施用毒品者是否","  要被當做病人；是否要加重毒品販賣、運送等的處罰，這些都是後端的處理，前端的處","  理可以在教育部做控管、掌握，這樣子後面的防治效果會好一點。"],["蔡次長清華：我非常同意。"],["周委員春米：接下來我要請教衛福部或內政部。今天定的議題是如何杜絕新興毒品氾濫","  ，有關毒品的定義,","  毒品危害防制條例規範了四級毒品，未列在這四級毒品者是否要回到藥事法中禁藥的施","  用？未列在四級毒品者就不算毒品，一些新興的禁藥是否就用藥事法予以處罰？請教諶","  司長這兩者之間的法律如何適用？"],["主席：請衛福部心理及口腔健康司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員對這件事情的關心，所謂的毒品就是現在法律","  上明定的一級到四級毒品，藥事法不太適用這個範圍，藥事法指的是藥品，有治療性目","  的的東西才叫做藥品，比如卡痛葉純粹是毒品，不是藥品。我們每三個月會開會，各單","  位都會把監測、發現的新興毒品通報出來，在委員會一起討論，我也是委員會的委員，","  我們一起討論新毒品對社會的危害性如何、發生頻率高不高，成癮性高不高，國外的情","  形如何等等，經討論之後做出決定要不要列管。"],["周委員春米：最近列管的是什麼？大概是多久以前？現在大家很擔心，都希望儘量列在","  毒品列管、處罰、管理。"],["諶司長立中：每次開會都有好幾項新產品列管。"],["周委員春米：也是就列入第一級、第二級、第三級、第四級毒品，有成癮性、對社會有","  危害等等。"],["諶司長立中：是，有濫用性。"],["周委員春米：國是會議曾討論藥事法與毒品危害防制法法條競合的問題，並沒有說不是","  毒品就回到藥事法適用，對不對？"],["諶司長立中：對。"],["周委員春米：請教邱部長有關沒收的問題。今天我本來不想問沒收的問題，但有好幾位","  委員關心這個問題，我個人認為這是何事惹塵埃。依照證券交易法的規定並沒有要沒收","  ，只是有一個前提是要先發還犯罪被害人，其設計不像刑事訴訟法一樣有個明確的時間","  ，如一年內要處理，所以我個人認為這部分的修法並沒有太大的問題，只不過大家很害","  怕不沒收、放過權貴，所以就開始檢討本來應該是金管會或法務部或司法院，以致在討","  論過程中，好好的一個政策。討論時變得有點失焦。我要向部長確認，你們的態度真的","  是在檢討證券交易法還是要回過頭讓普通犯罪被害人和金融犯罪被害人的請求時間一致","  ，或是要有差別待遇？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。關於這個議題，上星期四我就向羅政委說它不單純是金","  融犯罪而已，將來藥害、食安都會有類似狀況，都會有很多的被害人，民事訴訟過程也","  會很冗長。"],["周委員春米：不可能個案請求，一定是團體請求。"],["邱部長太三：對，羅政委已經訂在下星期三召集相關部會。"],["周委員春米：大家往這個方向再做確認、檢討。"],["邱部長太三：對，最早行政院在討論時主張這部分完全回歸刑法沒收新制。"],["主席：好像有很多人對沒收的問題有興趣，我們再另外排議程。","   請李委員麗芬發言，時間5分鐘。等王委員育敏發言完畢休息5分鐘。"],["李委員麗芬：主席、各位列席官員、各位同仁。邱部長知道我們修正了特定人員尿液檢","  驗辦法嗎？大家一看第七條都很擔心，第七條修正為：「受檢人拒絕接受尿液檢驗時，","  主管機關得拘束其身體行之。」，我們瞭解之後才知道毒品危害防制條例第三十三條第","  一項就有這樣的規定，但原本特定人員尿液檢驗辦法第七條並沒有將「得拘束其身體行","  之」等文字列入，只是規定「得依職權為必要之措施」，你們這次將「得拘束其身體行","  之」等文字列入，母法已經如此規定，辦法似乎也可以這樣規定，但這樣修正引起很多","  討論，尤其是關心兒少的一些學者和團體，因為這樣規定會遇到一個問題，特定人員牽","  涉到很多目的事業主管機關，尤其是教育部，特定人員的界定是由教育部為之，至於國","  安、交通等則由其他部會為之，基於社會公共利益而要求做尿篩，我們可以接受，但對","  象是學生，學生拒絕的話，難道在學校中也可以採取比較強硬的方式讓學生接受尿篩嗎","  ？部長同意嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。這由教育單位做個案的考量，我們只是賦予他們這個權","  力，立法意旨是讓他們有這個權力。"],["李委員麗芬：請問蔡次長，我們在教育場合真的會對拒絕尿液檢驗的學生採取強硬的手","  段嗎？"],["主席：請教育部蔡次長說明。"],["蔡次長清華：主席、各位委員。我們應該不會這樣執行。"],["李委員麗芬：我會特別擔心這件事情是因為特定對象的第二個類型就是各級學校之未成","  年人學生於申請復學時，認為有必要實施尿液採驗者，這些學生中斷學習的原因有可能","  是中輟、身體關係、休學等等，如果將些學生也認定要接受尿篩，我真的會擔心在教育","  現場做尿篩作為時是否會逾越侵犯到兒少的權利？我之前也質詢過蔡次長，尿篩的準確","  率不是百分之百，還是會有誤差，新興毒品這麼多，有些毒品根本不是尿篩可以篩出來","  的，所以我要提醒，在教育現場一定要謹慎為之，不可以侵犯到兒少的權利。","   我提出我的經驗供教育部參考，之前我和春米委員一起到日本考察，我們發現日本兒","  少吸毒問題並不嚴重，日本的吸毒者主要是成年人，105年觸犯兒少藥物關係法令的只","  有29位，我們當場詢問的結果發現主要原因是學校的教育宣導。你們的報告中寫很多你","  們做了什麼，但我要真正問的是這些宣導物品有沒有達到效果，針對不同年齡層、不同","  對象而有不同的做法，這張是發給小孩的，請小孩拿回去給爸媽看，爸媽和小孩一起討","  論後再回饋，這樣才能達到教育的效果，但我們在教育現場並沒有這樣的做法。","   最後我要提出的是聯合國正在推動的生活技能訓練課程，這個訓練課程可以支持學生","  ，有反毒、反霸凌、預防憂鬱情緒的效果，這個生活技能訓練課程是由聯合國研發出來","  ，然後要各國推動的。目前臺大兒家有將這個課程引進台灣，台北市某些國中、基隆市","  某些國小有在推動。我覺得這是很不錯的方式，對毒品防制教育方面不要零零散散的發","  個單張或宣傳品放到網路上，家長都不知道拿不到，這樣只會增加家長的恐慌，我認為","  我們要加強對家長的宣導，在學校方面，既然聯合國有這樣的訓練課程，我們應該好好","  運用、好好推廣，教育部是否可以就這部分進行？"],["蔡次長清華：好，謝謝。"],["主席：請王委員育敏發言，王委員發言完畢後休息5分鐘。"],["王委員育敏：主席、各位列席官員、各位同仁。今天主要是討論新興毒品的問題，4月1","  6日發生了時代力量黨工事件，他經過網路向國外訂購100張二級毒品的毒郵票，而且還","  被查獲20公克毒蘑菇，顯然新興毒品是透過網路郵購的方式如入無人之境的進入台灣，","  問題非常嚴重。他購買如此大量二級毒品，絕對不只是個人吸食，恐怕已經涉及意圖販","  賣或轉讓，但這樣的行為卻只要5萬元就可以交保，是不是有輕放的味道？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。我必須向委員說明，通常偵辦中的個案都會由偵辦單位","  處理，法務部沒有辦法做任何指示。"],["王委員育敏：我知道，但我要和你討論的是這可能是系統性的問題，如果是透過網路向","  國外購買，100張應該算是大量了，現行法令規定二級毒品純質淨重20公克以上就要處","  六個月以上五年以下有期徒刑，併科70萬元以下罰金。可見超過20公克就很嚴重了，更","  何況他購買了100張毒郵票，還持有二十多公克的毒蘑菇，部長知道一張毒郵票可以供","  多少人吸食？部長有沒有概念？"],["邱部長太三：這要看整體重量是多久少，接著要化驗純質淨重是多少，這是檢察官後續","  和相關單位要處理的。"],["王委員育敏：部長知不知道一張毒郵票可以供多少人吸食？"],["邱部長太三：我沒有概念。"],["王委員育敏：據我瞭解，一張毒郵票可以供100人吸食，100張可以供1萬人吸食，這很嚴","  重，但法務部一方面說要打擊毒品，另一方面在辦理類似這樣的犯罪，卻以5萬元交保","  ，怎麼會這樣呢？這不符合比例。對於持有可供1萬人吸食的這麼大量的毒品卻以5萬元","  輕易的交保，我不知道你們要怎麼樣查緝毒品？更何況這件事從發生到後來被媒體報導","  出來，間隔長達好幾個星期，這當中很多人質疑類似這樣的毒品案例可以關說或施壓嗎","  ？有沒有人打電話？應該是不行。"],["邱部長太三：當然不行。"],["王委員育敏：據部長瞭解，這樣的案例有沒有關說或施壓？有沒有人打電話？"],["邱部長太三：這個案子在偵辦中。"],["王委員育敏：部長要去查，身為法務部長，如有任何個案尤其是毒品，有人敢在這當中","  關說，法務部要有立場，媒體是這樣傳的。"],["邱部長太三：我們會轉請高檢署去瞭解，他們才有案件指揮權。"],["王委員育敏：大家覺得不尋常，一般來講，警方如果破獲大型持有毒品案都會主動通知","  媒體、召開記者會，把查獲品一排攤開，因為這是你們的功績，但這個案例卻是後來才","  揭露出來的，和警方過去辦案的情況不一樣，所以大家質疑這個案例不尋常，我希望部","  長瞭解一下。","   另外一個問題是現在網路購買毒品是否變得很方便？不只時代力量黨工這個案件，2","  月2日有位張姓嫌犯架設了一個「烽煙47」的網站，在淘寶等網站販賣。1月17日彰化一","  位許性男子網購毒郵票，從荷蘭郵寄到台灣，可見網路購毒已經變成一種新興管道，不","  知道法務部面對這種新興的犯罪手法和現象有沒有提出方法？"],["邱部長太三：委員真的有看到重點，在我們新時代反毒策略行動綱領裡有邀集相關部會","  ，特別是財政部關務署，對於從國外寄回的包裹提高抽檢率，因為量實在太大，現在郵","  購比例占得太高，財政部有沒有能力提高抽檢率是未來要努力的。高檢署統合六大緝毒","  系統，大家都會針對新的問題做一些檢討。"],["王委員育敏：針對網路購買毒品的新興現象，法務部要與時俱進，偵辦手法、偵辦工具","  都要比他們更先進一點才有破獲的可能。另外，透過網路購毒是否觸犯懲治走私條例？","  向國外購買毒郵票的案例有沒有觸犯到懲治走私條例？你們現在只單純的以防制毒品條","  例違反持有二級毒品的規定去偵辦，沒有使用懲治走私條例偵辦，事實上這等於是私運","  ，你們應該使用多重法律規定以加重力道，看起來你們在偵辦上思路不夠廣，沒有看到","  相關的法條。"],["邱部長太三：未來我們在相關的緝毒會議中會討論。"],["王委員育敏：你們去研議，這明顯的涉及懲治走私條例，沒有經過合法申報且購買非法","  物品進口，我希望你們要好好的研議這種新興的網購毒品的議題。"],["邱部長太三：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鄭委員天財發言（不在場），鄭委員不在場，請蔡委員易餘發","  言，時間5分鐘。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天我們討論有關毒品防制的工作，我","  認為還是要給法務部和警政署鼓勵，因為最近他們查獲了土城大型製毒工廠，不過沒有","  抓到首謀，只抓到一位二十幾歲、一位三十幾歲看似人頭的人，還沒有抓到背後主使者","  ，這樣大規模的製毒工廠，產製出來的毒品未來可能會流向東南亞，這是我們從這次查","  獲所瞭解的。","   我認為查獲是很重要的，但我們還是要回到國家的毒品政策，我們要怎麼對付毒品，","  我們到底要用怎樣的態度來面對吸毒者？對於販毒和吸毒一定要分為兩個層次處理。從","  小英政府上來之後，去年的2月9日完成了毒品危害防制條例的修法，6月14日又增訂了","  毒品危害防制條例第二條之二，成立毒品防制基金，請問部長，這個基金運作了嗎？"],["主席：請法務部邱部長說明"],["邱部長太三：主席、各位委員。預計在108年1月1日成立，已經針對設立基金做相關規範","  與計畫。"],["蔡委員易餘：我看到的時間點是107年3月29日行政院第359次會議正式宣告將在108年1月","  1日成立，你們有沒有就這件事情和主計總處溝通、討論？"],["邱部長太三：設立基金一定要向主計總處報告基金的設置相關規劃。"],["蔡委員易餘：你們現在有和他們溝通嗎？"],["邱部長太三：一直都有，包括時間等等都要向他們報告，要經過他們同意才有可能設置","  。"],["蔡委員易餘：現在的目標是怎樣？你們希望的規模是什麼？"],["邱部長太三：預計108年1月1日設立，相關計畫都有向他們報告，昨天也有討論，至於基","  金規模，我們當然希望越多越好，主要的是來源問題，是要直接進來或先入國庫再撥進","  來等等，都要和主計總處討論。"],["蔡委員易餘：你們要和他們討論細節，基金的規模如何會影響未來執行這件事情的能量","  ，如果是這樣，是不是在明年的預算中可以看到相關的預算？是不是在今年年底審查預","  算時我們就可以看到相關的預算？"],["邱部長太三：對，因為是108年設立，主計總處同意後我們就會開始編列預算。"],["蔡委員易餘：我們在年底審查預算時就會看到這筆基金。"],["邱部長太三：對。"],["蔡委員易餘：我要進一步的請問，在第二條之二有這筆基金用途的規定，基金有補助直","  轄市或縣市政府辦理毒品防制工作或業務的推廣，其中第六項是辦理或補助其他毒品防","  制的相關業務，既然有這樣的規定，那麼就會延續到我上星期向司法院所提的問題，到","  底司法院有沒有成立毒品法庭的決心？部長對於毒品法庭有何看法？"],["邱部長太三：基本上毒品法庭是多元性主義機制的結合，它是可以討論的方向，但因為","  它涉及太多單位，討論的過程可能因而比較冗長，還好其他國家有類似經驗可以供我們","  參考。"],["蔡委員易餘：上星期美國和德國有組團來台拜訪立法院院長，同時也和行政院相關部門","  開了公聽會。就我所知，法務部地檢署林達檢察官對毒品的業務十分用心的推動，目前","  看起來法務部比較保守。"],["邱部長太三：毒品涉及司法院。"],["蔡委員易餘：司法院比較保守，司法院一直認為法官可能沒有能量去決定吸毒者必須受","  到什麼樣的處遇，吸毒者在接受處遇時萬一情況有所改變，法官無法再做後續的動作。","","","   在我看起來司法院是有一點不想，他們認為法官就是要不訴不理，要保持超然地位，","  他們不想主動去管。我覺得這是不對的，既然有這筆基金，法務部應該主動的向司法院","  要求，你們是把權力交給他們，未來由法官裁定、決定吸毒者應該受到什麼樣的處遇，","  在醫療有效的情況下，縱使吸毒者再犯也要讓他們繼續接受醫療還是要讓他們進入監獄","  ，這應該由法院統整相關的專業人士做決定。"],["邱部長太三：主計總處通過後，我們會送給司法院。"],["蔡委員易餘：你們和司法院應該好好的就這個問題追下去。"],["主席：那筆基金錢滿多的，你們要做事情。"],["邱部長太三：要做的事情很多，但它到底會有多大要看來源的項目別有多少。"],["主席：法律是授權很大。","   接下來登記發言的曾委員銘宗、吳委員焜裕皆不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們要談的是如何杜絕新興毒品氾","  濫，現在是談毒色變，整個社會對於毒品的氾濫已經到達非常憤怒的階段，但政府好像","  對於杜絕新興毒品束手無策，有些聲音主張加重量刑，有些委員說最好像菲律賓一樣，","  把這些人全部斃掉。","   為什麼吸毒的人越來越多，有些小孩原本很單純卻因為朋友分享糖果而染毒，在毒品","  標籤化後，我們開始透過教育體系嚴格的檢驗、歸類，將這些誤食毒品的孩子列為吸毒","  者，原本優秀的孩子就因為一次的誤食而被標籤化，然後走上不歸路，這就牽涉到我們","  的防毒政策是什麼的問題，真的要重刑化嗎？很多人遇到我就說亂世用重典，對吸毒者","  就採取菲律賓的方式，都判死刑最好。剛才也有委員一再提到，最近破獲大型製毒廠，","  但有沒有抓到毒梟，抓到的可能是看守門的小嘍囉，我們有沒有能力破獲背後真正的製","  毒者？我們要思考的是對於誤食者應用什麼方式讓他們回歸社會而不是隔離他們、讓他","  們走上不歸路。","   新興毒品產生的速度太快、太氾濫，而且一直不斷的變動，只要加上一個成分就變成","  一種新的毒品，所以法務部提出的條文無法非常明確的定出何謂一級毒品、二級毒品或","  三級毒品，因此採概括性的規定，將結構只要有化學物質會影響精神、物質以及製品和","  該等物品、化學物品製品有類似化學結構的物質全部列入。有時同樣的化學結構可能被","  歸類到一級毒品、二級毒品、三級毒品，甚至四級毒品，在未能確定其成癮性、濫用性","  和社會危害性之前就直接全部列進來。事實上對於毒品有不同的分級，依照其分級而有","  不同的刑度和處罰，在無法明確的瞭解其成癮性、社會危害性和濫用性之前就驟然的認","  定全部屬於毒品，是不是有違反罪刑法定的原則？這也是民間司改會提出質疑的原因，","  這並不是要讓所有的毒品除罪化，而是要求罪刑法定，定罪要非常明確。對於還沒有被","  認定者有藥事法可以處理。","   有關毒品的部分，聯合國毒品犯罪問題辦公室在他們提出的世界毒品問題報告中也指","  出現在新興合成毒品高達739種，真的是防不勝防。世界各國用什麼方式管制呢？日本","  有所謂的個別指定、個別列表管制，同時也採用包括指定，但他們的包括指定只用在藥","  事法而不是用在刑法的毒品犯罪。在我們修法時是否要就這一部分特別慎重的考量？","   另外，這些毒品的納管和查緝是非常重要的，但和毒品問題有關的不僅是司法，所以","  今天列席的不只是法務部，還有教育部、衛福部、警政署等單位，可見它是全面性的問","  題。吸毒的高危險因子第一種就是小朋友的好奇心、同儕的影響、紓壓等等，有的學生","  吃了一次後成績突飛猛進，因為太好用了，所以就一次又一次的吸食，結果走上了不歸","  路。此外還有破碎家庭、功能不彰、親子關係不睦等等因素，足見吸毒的成因是有種種","  不同的因素。這也是總統所說的建構安全的社會網、拉他們一把比將他們隔離、推向不","  歸路更為重要。在監受刑人中最大成的就是吸毒和酒駕，幾乎有四成都是吸毒者。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。有四成八，不只是吸毒者還包括製造、販賣及運輸者。","",""],["尤委員美女：吸毒者大概有多少比例？"],["邱部長太三：吸毒者的比例比較高，以2萬8,000人來看，大概有三千多人是製造、販賣","  、運輸和意圖販賣而持有者，其他的就是吸毒者。"],["尤委員美女：吸食者有一萬多人，比例相當高。"],["邱部長太三：對，大概是百分之八十幾。"],["尤委員美女：把吸食者關起來是沒有用的，應該回歸到以醫療代替刑罰的做法，德國以","  治療代替刑罰，治療代替刑罰並不表示將所有的吸毒者都除罪化，任由吸毒者自由的去","  做治療而是前面有蘿蔔後面有棒子，他們不去治療的話，後面有一個嚴密的監督和管制","  系統，甚至可以再度將吸毒者送進監獄。美國採用毒品法庭的做法，用法院做為整合所","  有處遇的核心所在，我們的刑事訴訟法第兩百五十三條之二也有所謂的多元處遇，如戒","  癮治療、精神治療、心理輔導等等，但所牽涉到的是在整個治療過程中處遇資源不足的","  問題。治療代替刑罰才是最重要的，現在有戒癮治療及各種處遇，但成果不彰，原因何","  在？對於多元處遇資源不足的問題，衛福部認為要從哪裡改善？"],["主席：請衛福部心理及口腔健康司諶司長說明。"],["諶司長立中：主席、各位委員。謝謝委員這麼關心這個議題，這個議題也是衛福部、法","  務部和教育部一起在努力的重大方向和政策，最近羅政委也帶領大家一起討論這件事情","  ，我們也為此開過非常多次會。","   委員剛才提出的是一個重點，以純粹客觀的角度來看美國的毒品法庭是非常理想的，","  但它有個先決條件是外在的處遇資源要非常豐富，相對而言，台灣因為過去發展的關係","  ，處遇資源非常不足，再加上過去有鴉片戰爭的陰影存在，我們都會將吸毒者當做罪犯","  處理，但在方向上我們不會稱之為除罪化，概念上確實是逐步增加資源以協助吸毒者，","  這是大家的共識方向，資源投入增加到一定的程度後就可以在制度上做更大的改變。目","  前我們決定的方向是這樣，因為還沒有完全所以沒有公布，目前是以少年為優先，他們","  剛接觸毒品，成癮性還沒那麼高，我們將高雄市地方法院少家廳醫療和法庭統合的做法","  當做模式予以擴大，就是先針對少年做一個類似毒品法庭的概念來執行，看實施的效果","  如何，我們把所有的資源稍微集中在這一塊，讓這一塊能夠做起來，然後再擴大到成年","  的部分。","   有關成年的部分，目前我們決定的方向就如委員所說的是多元處遇的概念，儘量把多","  一點的資源給這些個案而不只是把人關起來，我們現在有所謂的負面戒癮治療，準備逐","  年、逐步的提升負面戒癮治療的比例，就是儘量不要把吸毒者關起來而要求他們戒治，","  如果戒治得好就不必關了。這個方向已經確定了，但它需要時間投入，葡萄牙就花了十","  幾、二十年的時間才有今天的成果。"],["尤委員美女：這個方向是非常重要的，最近我到英國訪問，看到他們所謂的低度戒護的","  做法，也就是併監的做法，他們不稱為監獄而稱為醫院，裡面關的是精神病患，其實和","  治療吸毒的原理是一樣得的，精神病患的行動自由是受到限制的，他們不能出大樓，但","  在大樓裡行動是自由的，大樓等於是一個小型社會，每個病患都可以在裡面自由生活，","  裡面有醫師、治療師、心理師和社工。病患不能外出但在大樓裡行動是自由的，所以他","  們仍然可以行使其社會自由，比較不會如大家擔心的，如果沒有以刑法處理或把他們關","  起來就無法治療，事實上我們也可以考量這種做法，其實併監的方式也談了很久，併監","  似乎要設置戒護員，這可能要考量整個制度。"],["主席：我們先處理會議時間，上午會議一直到所有議程處裡完畢才結束，可能會超過12","  點。","   接下來登記發言的陳委員怡潔、孔委員文吉、呂委員玉玲、李委員彥秀、邱委員志偉","  、羅委員明才、周陳委員秀霞、陳賴委員素美、鍾委員佳濱、何委員欣純等人均不在場","  。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天主要是討論杜絕新興毒品氾濫的狀","  況。新興毒品層出不窮，防不勝防，行政體系不論是要透過法令將其列為管制用品、管","  制藥品或毒品都要有一定的程序，包括立法程序，所以常常會有跟不上腳步的感覺。毒","  品會透過參雜，變出各種、各樣的新品，要透過化驗認定，然後修法，因此要有整套的","  系統才可以防制新興毒品的氾濫，有力不從心的感覺，部長有沒有這種感覺？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。不是力不從心而是國人願不願意投資的問題，這不只是","  經費還包括觀念的改變，這才是重點。"],["林委員為洲：觀念的改變是什麼？"],["邱部長太三：上次有委員問我要不要蓋監獄讓受刑人有基本的生活環境，現在監獄超收","  的情況都無法解決，要投入治療又是另外一個問題，接下來的問題是他們出社會之後大","  家還是排斥他們，他們又會被邊緣化，又會回籠，所以這不是單純的刑罰的問題、矯正","  的問題或是治療的問題，還包括後端老百姓是否接納他們的問題，毒品犯真正想改過也","  要看多少人願意接納他們，這個觀念要同時改變，是環環相扣的。"],["林委員為洲：問題很複雜，從最源頭到最後的矯治、更生，社會接納、重新回到社會，","  各個環節要努力的地方很多。","   之前我質詢過有一種叫做卡痛葉的新興毒品，它類似大麻，是一種植物性的新興毒品","  ，我瞭解了一下它的性質，和大麻比起來，卡痛葉更具成癮性，因為其中有類鴉片的成","  分，所以其成癮性比大麻更嚴重。我們知道濫用藥物、毒品對人的傷害有兩個方面：第","  一個是成癮性，因為依賴而造成被它所控制的後果，這是很大的傷害，不管是身體上或","  心理上的依賴都會成癮、會有依賴性，這是很大的傷害，對人的價值或生活影響會有很","  大的破壞性。第二個是成癮後會濫用，用量越來越重，用量超過最後會對身體、器官造","  成傷害。這種心理上或生理上的傷害就是經由成癮而來，成癮之後就會濫用，而且越用","  越多，不可控制，成癮造成依賴性是很難處理、很難對付的。以卡痛葉和大麻相較，大","  麻現在是二級毒品，卡痛葉的成癮性比大麻高卻沒有被列為毒品，而且在網路上都可以","  買得到。"],["邱部長太三：對，美國曾經將卡痛葉列為一級毒品，和海洛因同級，後來又撤銷了。"],["林委員為洲：是把它降級嗎？"],["邱部長太三：他們是撤銷一級，然後重新評估調查，3月14日，我們的毒品審議委員會曾","  針對這個問題討論。"],["林委員為洲：進度到哪裡了？"],["邱部長太三：目前是請衛福部食藥署先評估卡痛列入毒品管制的必要性，然後再送回審","  議委員會審查。"],["林委員為洲：衛福部那邊開過會了嗎？"],["邱部長太三：3月14日就開過第一次會議。"],["林委員為洲：從我的資料來看，衛福部希望可以把它列為毒品。"],["邱部長太三：他們在4月9日發函各相關單位並請他們表達意見，包括海巡署、調查局、","  法醫所、經濟部工業局等等都有相關的問題。"],["林委員為洲：開過會了，結論呢？"],["邱部長太三：請食藥署評估列入的必要性，因為這需要食藥署做第一關的處理。"],["林委員為洲：食藥署開會了嗎？做成決議了嗎？"],["主席：請衛福部心理及口腔健康司諶司長說明。"],["諶司長立中：主席、各位委員。其實食藥署內部已經就這件事情開完會，在法務部討論","  毒品分級管制的委員會中有各個單位，在我們正式提案前，我們會徵詢各單位，包括海","  巡署等各單位的意見，包括他們蒐集到的個案，綜合大家的意見在法務部主持的分級委","  員會再做討論，衛福部的部分已經完成了。"],["林委員為洲：你們完成了，你們的結論是什麼？"],["諶司長立中：應該還是要管制。"],["林委員為洲：還是要管制，但還沒有到最後一關，最後一關是法務部還要再開一次評估","  會議，最後一關是不是在法務部？"],["邱部長太三：是，在這個委員會。"],["林委員為洲：由法務部主導、主持這個委員會，部長也聽到食藥署已經有結論……"],["邱部長太三：對，他們會送到該委員會……"],["林委員為洲：他們建議列為管制藥品，如果不管制的話也很奇怪，第一、我剛剛也講了","  ，卡痛葉的依賴成癮性比大麻嚴重；第二、現在在網路上如蝦皮網購隨處都可以買得到","  ，所以使用者越來越多，很多年輕朋友、學生都用這個來代替大麻，因為它可以產生同","  樣的效果，問題相當嚴重。大麻已被列為一級毒品，卡痛葉的成癮性比大麻嚴重，卻沒","  有辦法列入管制，這樣看起來是滿荒謬的。","   我剛剛跟我的秘書討論，我問上網買得到普拿疼嗎？他說好像不行，都要到藥局去買","  ，是不是？老實說，上網沒有辦法買任何止痛藥，但是可以買毒品。好啦！我們先不要","  把它講成毒品，就說它是比大麻更會讓人依賴成癮，容易造成濫用的這種藥物，我們就","  先稱它是「藥物」，你不覺得很荒謬嗎？我們沒辦法去蝦皮網或其他網站上買合法的止","  痛錠，但是將來可能會被列為一級或二級的管制品，卻隨處可以買。"],["邱部長太三：主要是因為生產普拿疼的都是合法的工廠，他們不會做違法的事，衛福部","  已經規定這種東西不能上網購買……"],["林委員為洲：OK、OK，那麼生產這個是……"],["邱部長太三：生產這個毒品的，大都是一般的犯罪或是什麼等等，所以才會出現委員剛","  剛講的這種荒謬的情形……"],["林委員為洲：所以現在是無法可管？"],["邱部長太三：對。"],["林委員為洲：它不是藥品，即使是藥品也不能在網路上賣，也不是所謂的管制毒品，剛","  好就在這個空檔無法可管，可以自由的在網站上隨便購買。真的很荒謬。"],["邱部長太三：針對卡痛，食藥署的結論送到這個審查委員會，應該很快就會做認定……"],["林委員為洲：要儘快有效率……"],["邱部長太三：我們會跟警政單位……"],["林委員為洲：要遏止新興毒品的氾濫，很重要的一點就是效率，你要跟這些不良業者比","  賽，他們一直創造出新的毒品或是非法藥品，而且速度很快，如果我們的行政效率太慢","  ，等到你能管制他的時候，已經氾濫，已經有很多人依賴它，那時候再來處理，就已經","  是後段，就要花更多的社會成本，所以請你們儘快處理，多久可以做出定論？"],["邱部長太三：剛剛提到，如果食藥署能儘速提出他們的評估、認定……"],["林委員為洲：食藥署剛剛說已經確定了……"],["邱部長太三：他們要送這個審議委員會……"],["林委員為洲：預期大概多久會做出……"],["邱部長太三：6月會開會……"],["主席：他們就很堅持要3個月開一次會。"],["林委員為洲：就不能提早開會嗎？"],["邱部長太三：不是啦！食藥署如果沒有送結論來……"],["林委員為洲：他們剛剛講了，對卡痛已經有結論……"],["邱部長太三：他們要趕快送過來……"],["主席：你們現在不就是在告訴大家，趁6月之前趕快買？"],["林委員為洲：現在上網都可以買，要趕快買起來囤積嗎？"],["邱部長太三：不是啦！沒有評估報告，就沒辦法開這個會。"],["林委員為洲：請食藥署儘快，6月的時候，我們會隨時檢驗你們開會的進度。謝謝。"],["主席：請吳委員焜裕發言。（不在場）吳委員不在場。許委員智傑改提書面質詢。","   所有登記發言的委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本委員會。委員許智傑等所提書面質詢，列","  入紀錄，刊登公報，並請相關機關以書面答復。","委員許智傑書面意見：","   1.毒品審議委員會每三個月舉行；從發現毒品、提案列管，到行政院公告，流程大約","  花費4~6個月。而美國一般列管行政程序要花1、2年以上的時間，故才創設緊急列管，","  行政程序大約半年。","   2.以卡痛葉為例，台灣網路上仍買得到卡痛產品，毒品審議委員會六月將討論是否納","  入毒品列管，如果通過，最快要明年才會公告為毒品。台灣目前只能用食品衛生管理法","  監督。","   3.美國政府於1984年通過「全面控制犯罪法案」，賦予美國緝毒局（DEA）緊急列管","  藥物、物質之權力。最長可管制一年，必要時得再延長半年。卡痛葉在正式於美國列管","  前，在2016年8月30日列入暫時管制的名單內。法務部可參照美國之經驗，提出有關緊","  急列管之修正案。","   4.綜上述，台灣施行新興毒品緊急列管計畫可作為緩衝，假如在醫院發現中毒痛患或","  司法單位查緝時發現新物質，且有連續性與一致性之中毒、成癮現象，即可啟動緊急列","  管，待釐清其成癮性與有害性後，可做進一步列管或解除列管之，有助於新興毒品、物","  質之管制。"],["主席：我們現在處理臨時提案。先跟各位列席官員說明，臨時提案處理完畢後，與接下","  來要進行的基金及相關財團法人的預算審查無關的單位，可以先回去，但是要等臨時提","  案處理完畢，因為它屬於報告事項的部分。","   現在處理臨時提案，共計3案。","  A、","   案由：鑑於我國吸毒人口數遽增，毒品受刑人甚至已占在監人口49%。據查，毒犯戒","  毒困境為無法於家庭中得到支持，且社會無法持包容開放心態接納。故吸毒者即使有心","  改過，卻因不知道如何做起導致吸毒再次成為逃避現實與尋求慰藉的最佳方式，故再犯","  率甚至高達七成。政府除了全力掃蕩、打擊毒品，也必須提供「中間機構」協助，讓戒","  毒更生人能學習復歸社會。爰此，提案要求法務部於二個月內將「設立中間機構，協助","  更生人重生」提出具體鼓勵配套作法，並至本委員會進行專案報告。","                  提案人：林為洲","                  連署人：吳志揚    林德福","  B、","   行政院於2017年5月11日提出「新世代反毒策略」，預計未來四年投入100億經費，透","  過阻絕毒品製毒原料於境外、減少吸食者健康受損、減少吸食者觸犯其他犯罪機會、強","  力查緝製造販賣運輸毒品，降低毒品需求及抑制毒品供給。惟依據法務部統計顯示，新","  入監毒品受刑人係製造、運輸、販賣毒品者，由2014年之2,063人，逐年下滑至2017年","  僅1,616人，於此同時，新入監毒品受刑人係施用毒品之人數卻從2014年之7,083人，逐","  年上升至2017年之9,320人，顯見打擊上游毒品集團成效不力。爰要求法務部應於一個","  月內，提出強化查緝上游製造、運輸、販賣毒品之具體作為，並向本委員會進行專案報","  告，以有效打擊毒品犯罪。","                  提案人：黃國昌","                  連署人：尤美女    鍾孔炤","  C、","   依據現行毒品危害防制條例之規定，第一、二級毒品施用之初犯及5年後再犯者，由","  法院裁定接受觀察勒戒，僅五年內再犯及被撤銷緩起訴者會被起訴，依據法務部統計，","  第一、二級毒品合計2015年起訴3萬3,215人，較2006年2萬4,001人增加38.4%，合併第","  一、二級毒品之起訴比率，2015年為69.6%，即每10位施用者中，就有7位是（5年內）","  再犯或被撤銷緩起訴者，顯見現行四所勒戒所之成效不彰。單純施用毒品者之處遇模式","  ，僅由矯正機關主管絕無法收到效果，需透過公共衛生及社區工作來共同著手，方得改","  變現況。查衛生福利部（心口司）於今年一月曾表示願意積極參與毒品勒戒計畫，爰要","  求：","   一、請法務部會同衛福部，組成含公衛、醫療、社工、心理等外部委員在內之監察小","  組，非預警（不定期）針對四所勒戒所進行全面檢視並做成專案報告，向本院司法及法","  制委員會提出。","   二、請法務部會同衛福部組成聯合專案小組，於三個月內就如何提升觀察勒戒之效果","  ，提出完整之計畫，並送交本院司法及法制委員會。","                  提案人：黃國昌","                  連署人：尤美女    鍾孔炤"],["主席：現在請法務部邱部長說明。"],["邱部長太三：主席、各位委員。針對黃委員在C案裡面所提到的兩項要求，第一項「請法","  務部會同衛福部，組成公衛、醫療、社工、心理……」能否顛倒過來，因為這部分是衛福","  部的主政事項，由他們來會同我們，我們來配合；第二項的觀察勒戒是我們的業務，所","  以由我們來會同他們。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。其實從我的立場來講，誰會誰都無所謂","  ，反正就是你們共同合作把這件事情做好；對於部長剛剛那個提議，如果衛福部沒有反","  對意見的話，我可以接受。我沒辦法接受的是誰要會誰這件事情喬不攏，這件事情就不","  做了……"],["邱部長太三：不會啦！主要是……"],["主席：他們主要是由誰來主動的意思。"],["邱部長太三：因為由衛福部要求衛生醫療單位，比我們來要求，會更有效果。"],["黃委員國昌：我沒有問題。"],["主席：臨時提案C案第一項要求改由衛福部會同法務部，請問衛福部有沒有意見？"],["諶司長立中：報告主席，我們沒有意見。"],["主席：臨時提案C案第一項要求首句修正為「請衛福部會同法務部」，本案修正通過。臨","  時提案A案、B案，如果各位委員都沒有意見，都照案通過。接下來要討論基金相關預算","  ，與基金預算無關的部會可以先離席。謝謝。","   現在進行討論事項第一案法務部主管107年度矯正機關作業基金收支部分之處理。","   一、矯正機關作業基金附屬單位預算部分：","   一、業務計畫部分：107年度營運計畫分別由臺北監獄等46個矯正機關執行，營運計","  畫包括勞務加工及自營銷貨二部分，有關勞務部分設電器、電子、木工、鐵工、機工、","  藤（竹）工、鞋工、藝品、縫紉、洗滌、紙品、塑膠、雕刻、外役、什工及其他等16科","  作業，主要以加工為主，其中電子科加工電子零件1億5,082萬1,412件，藝品科加工藝","  品1億3,013萬8,853件，紙品科加工紙製品2億7,205萬4,236件，其他科加工什項物品2","  億6.733萬0,615件；另自營銷貨部分設印刷、木工、鐵工、藝品、縫紉、釀造、陶藝、","  食品、農作、園藝、畜牧及其他等12科作業，主要以縫紉、釀造及食品為主，其中縫紉","  科產銷縫製品74萬2,709件，釀造科產銷醬油等90萬3,367公斤，食品科產銷食品683萬","  0,834件。各營運項目之產量及單價視契約承攬情形而互有增減。","   二、業務收支部分：","   (一)業務總收入：10億7,719萬6千元。","   1.業務收入10億5,048萬4千元。","   2.業務外收入2,671萬2千元。","   (二)業務總支出：11億0,574萬3千元。","   1.業務成本與費用6億8,890萬元。","   2.業務外費用4億1,684萬3千元。","   (三)本期短絀：2,854萬7千元。","   三、解繳國庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產之建設改良擴充：886萬5千元。","   六、國庫增撥基金額：無列數。","   七、補辦預算部分：無列數。","   二、財團法人臺灣更生保護會預算部分：","   一、業務計畫部分：107年度營運計畫由財團法人臺灣更生保護會執行；營運計畫主","  要為保護業務及宣導業務，包括安置處所、技能訓練、輔導就業、輔導就學、輔導就醫","  、輔導就養、急難救助、訪視受保護人、資助旅費及膳宿費、創業貸款、入監個別輔導","  、入監團體輔導、入監辦理文化活動及業務宣導等措施。","   二、業務收支部分：","   (一)業務總收入：2億1,908萬5千元。","   1.業務收入：8,720萬元。","   2.業務外收入：1億3,188萬5千元。","   (二)業務總支出：2億1,908萬5千元。","   業務支出：2億1,908萬5千元。","   (三)本期賸餘：0元。","   三、解繳國庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產投資部分：106萬元。","   六、國庫增撥基金額：無列數。","   七、補辦預算部分：無列數。","   三、財團法人福建更生保護會預算部分：","   一、業務計畫部分：107年度營運計畫由財團法人福建更生保護會執行；營運計畫主","  要為保護業務及宣導業務，包括技能訓練、輔導就業、輔導就學、輔導就醫、輔導就養","  、訪視受保護人、急難救助、資助旅費及膳宿費、小額創業貸款、入監個別輔導、入監","  團體輔導、入監辦理文化活動及業務宣導等措施。","   二、業務收支部分：","   (一)總收入：476萬1千元。","   1.業務收入110萬元。","   2.業務外收入366萬1千元。","   (二)總支出：589萬1千元。","   1.業務支出589萬1千元。","   2.業務外支出：無列數。","   (三)本期短絀：113萬元。","   三、解繳國庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產投資部分：32萬5千元。","   六、國庫增撥基金額：無列數。","   七、補辦預算部分：無列數。","   四、財團法人犯罪被害人保護協會預算部分：","   一、業務計畫部分：107年度營運計畫分別由本會暨所屬臺北分會等22個分會執行，","  營運計畫包括保護業務、宣導及會議、人事業務及總務行政業務四部分，主要以保護業","  務為主。有關保護業務分設有：法律訴訟補償服務、急難救助保護服務、家庭關懷重建","  服務、身心照護輔導服務等四大類服務，分述如下：","   (一)法律訴訟補償服務20,931人次","   1.訴訟服務13,920人次","   2.申請補償7,011人次","   (二)急難救助保護服務963人次","   1.急難救助781人次","   2.人身保護182人次","   (三)家庭關懷重建服務27,670人次","   1.關懷服務16,804人次","   2.家庭支持2,586人次","   3.勞動促進4,055人次","   4.助學服務4,225人次","   (四)身心照護輔導服務6,534人次","   1.醫護服務1,234人次","   2.諮商輔導5,300人次","   二、業務收支部分：","   (一)業務總收入：2億0,260萬6千元","   1.業務收入2億0,145萬6千元","   2.業務外收入115萬元","   (一)業務總支出：2億0,260萬6千元","   1.業務費用2億0,260萬6千元","   2.業務外費用0元","   (三)本期餘絀：無","   三、解繳國庫淨額：無列數。","   四、轉投資計畫部分：無列數。","   五、固定資產之建設改良擴充：152萬5千元。","   六、國庫增撥基金額：無列數。","   七、補辦預算部分：無列數。"],["主席：繼續進行委員提案部分。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","[pic]","                                    [pic]"],["主席：所有提案均已宣讀完畢，現在處理法務部矯正機關作業基金第1案，請黃委員國昌","  發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。有關矯正機關作業基金部分，本席知道","  你們在人力上面的費用相當吃緊，多給所屬工作同仁比較好的工作待遇，我都沒問題。","  我這次提出來的兩個案子，一個是業務宣傳費，另一個就是你們的公共關係費。","   第1案有關業務宣傳部分，除希望節流之外，另外，在監獄這封閉系統當中，有一些","  監所管理同仁利用其職務之便，迫使人家提供無償勞務，其彼此之間是否有對價關係，","  可能後續還要再追蹤、了解，本席沒有定論；但是在那個封閉的環境當中，如何避免監","  所同仁利用其職務關係，讓受刑人提供無償勞務的這件事情，法務部矯正署要多努力。","  第2案針對公共關係費的部分，矯正機關作業基金到底要去做什麼樣的公共關係，本席","  不是那麼清楚。"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。第1案委員所指示的，我們一定照辦，絕對不能假借職務","  上的機會從事任何不法行為，縱然沒有違法，但是外界觀感不佳，讓人非常討厭的事情","  都不對，這部分我們會再加強，而且要持續努力。至於業務宣傳費的部分，因為矯正作","  業必須要對外宣導，這部分編了一百多萬，其中一大部分，大概三分之二左右是用來辦","  理聯展─聯合展示、展覽的費用。因為這部分的經費很少，而且也不是對外做廣告而已","  ，希望委員能夠不予刪除……"],["黃委員國昌：凍結部分，你們接不接受？"],["陳次長明堂：可以凍結，但是凍結數可否少一點，我們來報告。"],["黃委員國昌：刪除預算的部分，我就不堅持，可以把它去掉；另外凍結20%，好不好？"],["陳次長明堂：可否凍結少一點，因為總共才編列一百多萬元，他們有規劃……"],["黃委員國昌：你們只要來報告，預算就解凍；凍結20%，讓你執行到10月都不會有問題。","",""],["陳次長明堂：好啦！凍結20%，我們來報告之後，即予以動支。"],["主席：第1案業務宣導費凍結20%，兩個月內提出專案報告。"],["陳次長明堂：第2案有關公共關係費部分，係分散給51個矯正機關之用，平均一個機關才","  分到2萬元左右。因為他們對廠商及當地社區要做宣導，這筆公關費用並不是拿去吃吃","  喝喝的，建議這筆費用不要凍結，也不要刪減。"],["黃委員國昌：本席同意撤案。"],["主席：黃委員國昌同意第2案撤案。","   第3案、第4案案由很相似，就是在不同的監獄、看守所裡面有勞逸不均的現象，即：","  月均勞作金金額有很大的差異，有違聯合國在監人處遇最低標準規則之規定─對於受執","  行人之作業，報酬應有公平合理之制度。本席認為，主管機關應該依照作業項目繁簡難","  易的程度審酌訂定合理的勞作金給付標準。對於這個部分，你們有什麼說法？"],["陳次長明堂：針對第3案、第4案部分，依現行規定，勞作金是扣除成本之後淨利的37.5","  %要發給受刑人，另依犯罪被害人保護法規定，12.5%要給犯罪被害人保護基金，扣掉成","  本其他歸入基金的部分，要分散給其他作業金少的機關，如綠島、台東的作業金就比較","  少，西部地區可能作業金比較多，我們酌情給各機關使用，包括給其他受刑人用的。監","  獄行刑法草案暫時列為要給受刑人50%充作勞作基金，所以我們還要改進；因為至少還","  要有37.5%要給受刑人，委員能否凍結少一點，否則在解凍之前要發給受刑人的部分，","  可能會有困難。另外，監所裡面洗熱水澡，1年就要花1億多元，也是從這個基金裡面來","  處理；還有伙食費的補助，也是從這裡支出，可否請委員少凍結一點？"],["主席：各監所的差額為什麼會那麼多？"],["陳次長明堂：因為產品不一樣，有的是手工製品，有的因為身體不行他沒辦法做。像屏","  東醬油的銷路比較夯，但我們也不能大量製造，否則會影響到民間的生意。像台東是做","  咖啡豆，也有銷路問題，有些受刑人身體不好，就只能摺紙蓮花，做手工代工……"],["主席：因為勞作性質不一樣，有的銷路會不好……"],["陳次長明堂：是的。"],["主席：但是你們要想辦法，因為就是要有勞動……"],["陳次長明堂：我們儘量把它拉近……"],["主席：因為有部分是要給受刑人，他們或許會問你為什麼不指派我做那個，我的收入也","  可以多一點？"],["陳次長明堂：因為不是全部的人都可以去做同一件事情，另外我們也將經費分散給大家","  來改善伙食，改善飲食補助，包括熱水澡及設備等等。"],["主席：第3案、第4案酌凍500萬元，請法務部就這些標準及作業方法提出檢討報告，經本","  委員會同意後，始得動支。"],["陳次長明堂：跟委員報告，可否合併凍結200萬元就好，我們來報告？"],["主席：第3、4案合併凍結200萬元。繼續處理第5案。請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。請問法務部矯正單位，現在還有沒有獨","  居監禁？件數、比例大概是多少？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。獨居的部分，我們有資料；基本上，現在對獨居監禁並","  不把它當作是懲罰，因為有的人不喜歡跟別人住一起。"],["周委員春米：不當作懲罰是我們自己說的，對他本身說不定是一種懲罰……"],["陳次長明堂：不會，不會，我們已經改進，像綠島的舍房太多，我們大概關了108個、1","  10個左右，幾乎可以一個人住一間……"],["周委員春米：綠島之外呢？"],["陳次長明堂：其他是不足的。"],["周委員春米：其他的就沒有這樣的情形？你確定？"],["陳次長明堂：我請署長說明。"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。有少數受刑人固定會獨居，因為他本身跟人家比較不合","  ，會後再提供這部分的數字給委員。"],["周委員春米：時間呢？大概都獨居多久？"],["黃署長俊棠：我們會有心理師去為他諮商、輔導，他如果可以下去，經評估之後，我們","  也會……"],["周委員春米：本席就提凍結案，請你們將詳細數據及制度面的檢討、理由，提供報告給","  本委員會。"],["陳次長明堂：我們會提出報告，可否請委員少凍結一點？"],["周委員春米：凍結100萬元好了。"],["陳次長明堂：可否凍結三分之一，也就是50萬元。"],["周委員春米：就凍結50萬元，三個月內提報告。"],["主席：本案改凍結50萬元，三個月向本委員會提出書面報告後，始得動支。","   請問法務部，所謂的獨居是指睡覺的時候獨居，平常則一起活動？還是就真的完全隔","  離？"],["黃署長俊棠：他單獨一個人住在一間，活動的時候，在勤務範圍內，可能是幾個人一起","  活動；如果有特別顧慮的、比較有危險性的，我們會讓他單獨運動。以上。"],["主席：委員也很關心這個標準第6案是主決議，請黃委員國昌發言。"],["黃委員國昌：針對你們相關的機關人力不足，要改善他們的工作環境的部分，這些我們","  都支持，但我在看你們的預算書時，一直想去抓這其中究竟有多少部分是透過勞務承攬","  的方式去做，據我的瞭解，我相信次長應該也知道，在你們最近的會議裡，各個地方在","  聘請約聘僱同仁時，你們都要開會審核通過才能夠進行，如果開會審核未通過，請問你","  們怎麼做呢？你們就跟他們說是否就以勞務承攬的方式去處理？不是搖頭，不要說沒有","  ，因為一旦我將白紙黑字的資料拿出來，那就不好看了！","   很簡單，在整個大方向上，我們政府的政策就是非典型勞動人力要下降，我上次在質","  詢人事總處時就有秀數字，約聘僱的人數是下降的沒有錯，但勞務承攬的人數卻不斷地","  飆高，那些勞務承攬多出來的比例相較於約聘僱下降的比例還要高出許多，現在這個部","  分我不以凍結預算的方式來處理，我就透過主決議的方式，希望你們就這個作業基金項","  下之需求人力進行盤點及規劃，從你們送來本委員會的預算書上，其實看不出你們的人","  事費用或是其他以業務費之方式來搞勞務承攬的這種事，這些東西我們通通都看不出來","  ，我真的要去追你們在部裡面開會的東西，我才會知道這件事情其中的樣貌，所以，我","  希望你們能有比較完整的說明，這應該沒有困難。"],["陳次長明堂：可以。"],["黃委員國昌：就提個專案報告。"],["陳次長明堂：不會困難，就提專案報告，只是先跟委員報告，就作業基金這部分，我們","  107年編列的約僱人員是15人，勞務承攬外包則是12人，這部分我們會詳細報告。"],["主席：好，那這個案子沒有問題？主決議通過。","   報告各位，針對法務部矯正機關作業基金收支部分，所有提案均已處理完畢，其他委","  員提案未涉及收支部分均照列，本案審查完竣，提報院會，院會討論前須交由黨團協商","  ，院會討論時，由吳召集委員志揚說明。依照規定，這都要經過院會協商。","   進行討論事項第二案。"],["段落：二、審查財團法人台灣更生保護會、福建更生保護會及犯罪被害人保護協會預算案"],["主席：剛剛提案都已宣讀完畢。現在開始處理，先處理台灣更生保護會的部分。第7案是","  黃委員國昌的案子。"],["黃委員國昌：就台灣更生保護協會，從第1案以下我所提的刪減部分，其實我比較的基準","  是他們前兩年結算的數字，因為他們開出來的預算與最後的決算所呈現出來的執行率真","  的不是很好，我相信檢察長應該知道，所以這一連串的提案，基本上都是從他們過去執","  行率差的狀況及與過去決算的數字進行比對之後所提出的提案。"],["主席：就是第7案至第11案。"],["黃委員國昌：不過，剛剛檢察長有先跑來跟我說明，他們今年之所以比較多的原因在於","  多了一個分會叫橋頭分會，因為多了這個橋頭分會，所以雖然過去執行的狀況不是那麼","  好，但數字仍因此往上加。就這個部分的提案，就看檢察長要如何斟酌，看是否這幾個","  案子就合併處理？在你執行不會困難的情況下，看看可以刪減多少，大家就說個數字。","",""],["王董事長添盛：誠如委員所言，委員的提案都是與105年、106年的決算數兩相比較所得","  的結果，我們確實因為成立了橋頭地檢署，更保及犯保分會配合同時成立，而必須增加","  人員、志工及辦公空間，相關的水電費及用人費都因而增加。另外，整體來說，這兩年","  來，我們陸續成立了地檢署的新辦公室，因為這些辦公室空間比較大，水電費的負擔也","  比較多，尤其現在地檢署都要求這兩個分會以人數及空間比例來分擔費用，所以107年","  來編列了比較多的費用。是否可以請委員不要刪減經費，就以凍結的方式來處理，好嗎","  ？"],["黃委員國昌：檢察長，你剛才有來解釋過，我也幫你說明你的原因，我也說這些案子可","  以合併處理，讓你自己刪減一個不會影響到業務運作的數額，我已經釋出很大的善意了","  ，你現在的意思是說你半毛錢都不願意刪除？"],["王董事長添盛：我們做這些工作都是替更生人及犯罪被害人做事，尤其最近這幾年犯罪","  被害意外事件比較多，且被害數據比較高，這都要動員很多志工……"],["黃委員國昌：這些事情都可靠時間來檢驗，我今天可以答應你，將我的提案全撤案，但","  等到明年的此時此刻結算數字出爐之後……"],["主席：執行率又要再討論一次。"],["黃委員國昌：那就不是這個樣子了，檢察長，你確定真的要這樣做嗎？你半毛都不願意","  刪，你前兩年執行的狀況真的不好，要不然我幹嘛花時間寫這些預算的刪減案？如果你","  們有把握就是需要這些預算，而且接下來的執行率都不會有問題的話，我可以同意撤案","  ，不過，我們今天討論的過程都有被記錄下來，我們明年還是會拿出來檢驗，我讓你再","  考慮一下。"],["主席：黃委員，他們前兩年的執行有多少？"],["黃委員國昌：這有不同的類別，執行率高高低低，但是平均大概都只有七十幾或八十幾","  左右。"],["王董事長添盛：有的項目的執行率是很高的。誠如委員所言，大概都是百分之八十多左","  右，但是更生保護會對外徵聘了很多志工，所以動員志工的費用比較高，比如第11案差","  了200多萬元，因為是從專業服務費項下移過來，預算書第31頁的用品消費部分，106年","  編列了478萬元，今年度編列了730多萬元，委員找出來這兩者差了250多萬元，非常高","  明，這筆費用是因為我們的上級機關希望我們專業服務費能夠……"],["主席：董事長，講太多了。"],["陳次長明堂：基本上，更保及犯保都很克勤克儉地撙節預算做事，我跟各位委員保證，","  他們不會浪費，如果刪減了這些業務及管理費的話，日後他們會比較難運作，能不能就","  讓我們訂立一個保證未來的執行率要提高至85%以上？這就是一個承諾，明年再來檢視","  ……"],["黃委員國昌：你的標準會不會太低？拜託！你現在說一塊錢都不能減，結果你們自訂的","  標準竟然只有85%！"],["主席：以前桃園縣都是95%或96%。"],["黃委員國昌：李俊俋委員幫你們說話，總共加起來減80萬元，我同意這樣的結果。"],["陳次長明堂：好，就是指第7案至第12案這些費用。"],["黃委員國昌：可以。"],["主席：連第12案也算進來？"],["陳次長明堂：對，第12案是裝訂費。黃委員，我們剛才只講到第11案，你的第12案可以","  納進來嗎？"],["黃委員國昌：可以，因為他們說得很像真的有需要，李俊俋委員也做出這個提議，我可","  以接受，但是我的意思是說……"],["主席：明年再看還是那麼少。"],["黃委員國昌：這些我們明年還是都可以拿出來檢驗。"],["陳次長明堂：今年就先就第7案至第12案來處理。"],["黃委員國昌：明年如果還是這樣的執行率，我想在座的很多委員也會記得在明年審預算","  時再好好來處理。"],["主席：第7案至第12案合併刪減80萬元，數目由你們自行調整。","   第13案是本席的提案，照理說，更生保護就是在受刑人出獄後協助他們融入社會，我","  發現你們的服務人數與出監受刑人的占比逐年下降，從103年的43%降至去年的38.6%，","  我覺得這部分應該做一個明確的檢討，看看是否你們的服務能量正在弱化中？所以，本","  席提出一個凍結案，等提出報告經委員會同意後始得動支。"],["陳次長明堂：可以，可以凍結少一點嗎？200萬元就好。"],["主席：每一次你都要少一點，早知道我就提議凍結多一點。"],["陳次長明堂：不要啦。"],["主席：周委員，這跟妳的第14案有沒有一樣？"],["周委員春米：其實我的第14案應該包含主席與黃國昌委員的提案方向，主因是因為他們","  的執行率太低，方才這部分已做成結論。另外，在輔導更生人的比例也很低，我的提案","  是建議200萬元，是否就兩案一併來凍結處理？"],["主席：我們的科目有沒有一樣？科目不太一樣。"],["周委員春米：對，不過都是檢討這個方向。"],["主席：科目不一樣，要怎麼辦？"],["周委員春米：業務機關看是要凍結哪些科目。"],["李委員俊俋：就各凍結100萬元。"],["周委員春米：好，我同意各凍結100萬元，提報告。"],["主席：提報告，同意後始得動支。"],["周委員春米：你們要多注意這個部分。"],["陳次長明堂：好，我們要注意，各凍100萬元，我們提報告。"],["主席：周委員，妳的是書面，我的則是檢討報告……"],["周委員春米：都書面報告好了，現在法案都審不完。"],["主席：好，各凍結100萬元。"],["陳次長明堂：謝謝。"],["主席：接下來是財團法人犯罪被害人保護協會的提案，從第15案開始處理。請黃委員國","  昌說明。"],["黃委員國昌：我一併說明，第一個是公共關係費的部分，從你們過去的執行情況來看，","  事實上，今年的預算是浮編的，我說的是滿實在的話。第二個是犯罪被害人保護的錢，","  我基本上的想法就是只利用在犯罪被害人保護上，不要另拿其他的工作名目來搶這塊餅","  ，什麼意思呢？就是說你進行宣傳讓更多犯罪被害人可以進來的做法，我都同意，但是","  這其中為何還有反賄選的宣傳？反賄選宣傳是很好，你們利用緩起訴金或法務部原本就","  應該利用的廉政署預算去進行反賄選宣傳，這些我都同意，問題是你們怎麼會使用犯罪","  被害人保護宣傳費去搞個反賄選宣傳呢？事實上，這個數字滿高的，所以，針對你們這","  樣的宣傳費用，我提案檢列20%，並凍結30%，是不是可因此讓大家知道你們拿犯罪被害","  人保護協會的錢去進行一拖拉庫宣傳，到底是以何種形式，錢又是怎麼被作為宣傳費用","  的這些事？"],["主席：我大概瞭解黃委員的第15案，我的提案第17案也是針對為何會有反賄選宣導的相","  關經費的這件事。此外，第19案鍾孔炤委員的提案，請問這個案子是不是已經撤案了？","",""],["鍾委員孔炤：就一起討論。"],["主席：第19案是不是講一樣的東西？方才黃國昌委員講的是第15案或第16案呢？是公共","  關係費還是印刷裝訂費呢？"],["黃委員國昌：公共關係費是第15案，印刷裝訂費包括反賄選宣傳則是第16案。"],["主席：請一併說明。"],["王董事長添盛：公共關係費看起來好像在做公共關係，其實董事長或執行長沒有使用這","  筆經費，而是分散給各分會作為推動工作時的費用，比如志工的婚喪喜慶或與我們有連","  結的機關成立或舉辦活動時參與的費用，如送花籃等。"],["主席：就是各分會婚喪喜慶等所需的費用。"],["王董事長添盛：對，那是用在志工與我們相連結的機關上。"],["主席：這是第15案。那第16案、第17案及第19案呢？"],["王董事長添盛：其中的反賄選的費用，應該是為了推動法務部的修復式司法，反賄選只","  有一點點，為何有反賄選的部分？那是因為各地檢署在辦理反賄選活動時，我們會動員","  我們的志工來協助幫忙，現場人很多，這是一點點的便當及餐費，並非拿來作為反賄選","  宣傳之用。"],["主席：所以這是用在志工的費用？"],["王董事長添盛：對，不是用在業務費上。"],["主席：是用在被害人的保護上？"],["王董事長添盛：對。"],["主席：所以不會要被害人去做反賄選的宣導？"],["王董事長添盛：對，我們是放在修復式司法上，因為這對促進社會的和諧融洽有助益。","",""],["主席：鍾委員同意嗎？好。"],["黃委員國昌：因為這項經費真得滿高的，整個經費是2,200多萬元，你們2017年的決算是","  1,200萬元，差距太大了！第一個是數額太高，第二個是跟過去決算數相比差距太大。","  我可以讓……"],["主席：凍結好了。"],["黃委員國昌：刪減10%，另外凍結10%，還有，你們過去這些錢到底花在何方，接下來又","  打算用在何處，請你們讓本委員會知道，要不然我感覺好像都是閉著眼睛在審查，你說","  這放在修復式司法裡面，反賄選的經費只占一點點，那是動員志工所需的經費，這些理","  念我通通贊成，我也瞭解你在說什麼，但是因為這筆經費比較高，又跟過去的決算數差","  距真的很大，我可接受這個案子刪減10%，凍結10%，不過，仍要尊重其他委員的意見，","  但我真的沒辦法同意就這樣放行。"],["主席：我是提議凍結200萬元。"],["陳次長明堂：跟委員報告，能不能體諒犯保？其實其中寫到反賄選的部分是一種錯誤的","  敘述，有關反賄選部分，法務部有編列反賄選的預算，而非以這筆預算作為反賄選的經","  費。另外，在犯保部分，我們希望能走入被害人這一邊來講，當然修復式司法每一個開","  案都是很複雜的事情，另外像蝶戀花半夜就去了，有關類似這樣的業務費用能否請委員","  不要刪減，以合併凍結來處理？"],["黃委員國昌：我現在要下樓去質詢，我的立場就是那樣。"],["主席：好。"],["李委員俊俋：次長，我先問一下，我的瞭解是這樣，有關反賄選的部分，法務部有另編","  預算，這個部分之所以會有這樣的情況，是因為這個科目包括給志工參與的部分，其實","  更生保護會在我們嘉義地區的活動也很多，一天到晚都有活動。請問這幾個科目的總經","  費有多少？"],["王董事長添盛：印刷裝訂廣告費是2,246萬元，裡面當然還有其他的細項。"],["主席：剛剛扯不清的反賄選經費占了多少？這裡看不出來，因為都跟修復式司法的部分","  全混在一起。"],["王董事長添盛：為何剛才黃委員說編得比去年多，因為今年是犯保20週年，我們舉辦了","  很多20週年的活動，比如我們舉辦了國際學術研討會，邀請國外的學者專家針對犯罪被","  害人保護發表意見，召開此類活動的費用都比較高。"],["主席：我看就這樣……"],["陳次長明堂：在預算書的第29頁右欄最下邊有提到(5)結合外單位舉辦修復式司法專業課","  程研發暨修復促進者培訓計畫及防衛員計畫等合併是540萬9,000元，所以這裡沒有單獨","  編列反賄選之經費。事實上，剛才董事長有提到，修復式司法的經費占比很大。"],["主席：除了這個以外，還有執行率的部分，我剛才看了周春米委員的提案，她的第18案","  也是在講這個問題，她提議要凍結。方才黃國昌委員也說如果不凍結，他就要求要保留","  。"],["陳次長明堂：可以凍結，不要刪減。"],["主席：黃委員又回來了。"],["陳次長明堂：黃委員，能不能不要刪減，凍結就好？"],["黃委員國昌：次長，一路審預算至今，你其實可以感受到所有的委員大家都很客氣，這","  筆經費2,200萬元，去年才編列1,200萬元，刪個10%，真的很客氣了。"],["主席：請尤委員美女發言。"],["尤委員美女：修復式正義必需要去加強，所以犯保與修復式正義比較有關，跟賄選是無","  關的，所以這裡牽涉到你們的科目，對不對？你們書面上寫說這部分就是540多萬元，","  我們希望這部分全部放在修復式正義上，而且好好去加強這一塊，如果能這樣做，我覺","  得先凍結這筆經費，等你們來報告，你們不能把賄選放在裡面，賄選與犯保根本沒有關","  係。"],["李委員俊俋：其實大家討論的癥結點都在兩個部分，第一個部分，老實講，你們科目的","  敘述不夠清楚，你們將所有的項目全都加在一起，因為這個機構特殊，我建議日後將這","  個科目講清楚。第二個部分是執行率及你所編列的預算，其實黃國昌委員剛才講得有道","  理，去年跟今年的一相比，差了將近1千萬元，理由何在？你說今年有特別的學術研討","  會或其他部分，這必須要說明。本席具體建議，我也知道這是比較服務性質的業務，你","  們的總經費大概是2,200多萬元，這部分就減列100萬元，其他就不動。國昌，這樣可以","  嗎？"],["黃委員國昌：俊俋減列100萬元，其他不動的建議，我可以接受，可是你們之前經費花費","  的流向及細目請提供書面資料給本委員會的委員參閱，可以吧？"],["陳次長明堂：好。"],["主席：減列100萬元，其他不動？"],["尤委員美女：我覺得還是要凍結。"],["主席：減列100萬元，凍結10%，好不好？"],["尤委員美女：減列100萬元，凍結100萬元。"],["主席：減列100萬元，凍結100萬元，好不好？"],["尤委員美女：他們來報告，希望這些錢全部用在與被害人有關的事情上，不能再暗渡陳","  倉。"],["主席：減列100萬元，凍結100萬元，提書面報告。鍾委員，你的第19案是要撤案還是要","  合併處理？"],["李委員俊俋：合併啦。"],["主席：第15案至第19案合併刪減100萬元，凍結100萬元。","   報告各位，所有提案均已處理完畢，其餘委員提案未涉及收支部分均照列，本案審查","  完竣，提報院會，院會討論前是否須交由黨團協商？"],["李委員俊俋：主席，對不起，其實第18案是不太一樣的東西……"],["主席：也是執行率啊。"],["李委員俊俋：那是董事會出缺席的問題，希望法務部……"],["主席：要求他們一併提出，報告內容要包含這個部分的說明。"],["李委員俊俋：不然擔任董事都沒出席也不太好。"],["陳次長明堂：是。"],["主席：我看這部分不需要黨團協商。院會討論前不須交由黨團協商，院會討論時，由吳","  召集委員志揚說明。","   今天的會議到此結束，現在散會，謝謝大家。","散會（12時57分）","","-----------------------","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     177","","立法院公報  第107卷  第44期  委員會紀錄","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     234","","                                     233","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     235","","立法院公報  第107卷  第44期  委員會紀錄","","                                     236","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     237","","立法院公報  第107卷  第44期  委員會紀錄","","                                     238","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     239","","立法院公報  第107卷  第44期  委員會紀錄","","                                     240","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     241","","立法院公報  第107卷  第44期  委員會紀錄","","                                     242","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     243","","立法院公報  第107卷  第44期  委員會紀錄","","                                     244","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     245","","立法院公報  第107卷  第44期  委員會紀錄","","                                     246","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     247","","立法院公報  第107卷  第44期  委員會紀錄","","                                     248","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     249","","立法院公報  第107卷  第44期  委員會紀錄","","                                     250","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     251","","立法院公報  第107卷  第44期  委員會紀錄","","                                     252","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     253","","立法院公報  第107卷  第44期  委員會紀錄","","                                     254","","立法院公報  第107卷  第44期  委員會紀錄","","                                     立法院公報  第107卷  第44期  委員會紀錄","","                                     264","","                                     263","","",""]],"block_lines":[1,8,10,50,52,54,56,58,61,68,214,215,246,249,328,329,465,467,487,488,509,510,779,785,796,797,800,801,817,819,821,823,826,828,832,833,834,835,836,839,840,842,844,845,846,847,848,850,852,853,854,855,856,857,861,862,863,864,865,866,867,869,870,871,872,877,879,882,883,888,889,897,898,902,913,916,917,918,919,920,923,924,945,946,951,955,959,961,962,975,976,978,979,981,983,984,985,989,992,996,997,999,1001,1002,1005,1009,1013,1015,1024,1028,1030,1031,1034,1037,1040,1041,1042,1043,1045,1046,1048,1051,1053,1055,1059,1060,1061,1062,1063,1067,1074,1075,1076,1077,1079,1080,1081,1082,1083,1090,1091,1093,1098,1099,1100,1101,1103,1104,1105,1108,1109,1112,1113,1115,1116,1119,1120,1122,1124,1128,1130,1142,1145,1146,1150,1151,1152,1153,1154,1158,1159,1167,1168,1170,1171,1172,1175,1191,1194,1202,1203,1209,1213,1216,1218,1220,1221,1227,1228,1234,1235,1236,1237,1239,1241,1247,1249,1250,1251,1253,1254,1255,1259,1260,1266,1267,1268,1272,1275,1278,1279,1282,1283,1284,1286,1288,1289,1299,1303,1310,1312,1318,1320,1321,1322,1330,1331,1332,1333,1334,1335,1338,1339,1342,1343,1345,1347,1350,1355,1356,1357,1360,1362,1363,1365,1366,1367,1368,1370,1371,1372,1373,1375,1378,1382,1383,1384,1388,1389,1391,1392,1395,1399,1401,1408,1411,1412,1413,1414,1415,1416,1417,1418,1420,1422,1423,1424,1425,1434,1435,1436,1444,1447,1448,1451,1455,1457,1458,1461,1464,1465,1470,1471,1477,1479,1480,1482,1483,1485,1486,1494,1495,1498,1499,1500,1501,1502,1504,1515,1516,1518,1520,1521,1522,1541,1542,1543,1548,1549,1551,1556,1558,1559,1560,1566,1567,1568,1569,1571,1572,1580,1584,1590,1591,1593,1594,1597,1599,1608,1609,1611,1613,1614,1615,1617,1618,1621,1624,1625,1626,1627,1631,1634,1637,1638,1647,1648,1649,1650,1651,1654,1687,1688,1691,1692,1694,1695,1696,1704,1705,1723,1731,1737,1742,1743,1745,1746,1751,1763,1764,1765,1767,1768,1770,1771,1772,1773,1775,1776,1777,1778,1779,1783,1784,1785,1787,1788,1789,1790,1800,1802,1803,1805,1806,1807,1809,1810,1811,1812,1816,1817,1818,1819,1820,1821,1822,1823,1824,1825,1826,1827,1828,1829,1830,1849,1889,1890,1894,1895,1899,1900,1901,1902,1903,1904,1905,1999,2022,2024,2033,2034,2040,2041,2042,2043,2044,2047,2048,2049,2052,2053,2058,2066,2067,2070,2071,2072,2073,2074,2076,2078,2080,2081,2082,2084,2085,2087,2088,2090,2091,2092,2093,2094,2095,2097,2098,2100,2102,2103,2104,2105,2106,2109,2111,2112,2126,2127,2128,2130,2135,2136,2138,2142,2143,2149,2156,2159,2161,2163,2164,2169,2170,2172,2177,2178,2182,2184,2185,2186,2187,2188,2189,2191,2193,2194,2195,2196,2198,2203,2204,2205,2206,2207,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2221,2222,2223,2225,2235,2239,2240,2242,2243,2244,2247,2248,2249,2250,2254,2255,2256,2257,2258,2259,2262,2263,2266,2267,2273,2274,2279,2280,2281,2285,2286,2288,2291,2292,2295,2298,2299,2300,2301,2303,2304,2309,2316,2318,2319,2320,2321,2322,2323,2324,2326,2328,2329,2332,2333,2334,2335,2336,2337,2338],"person_count":{"主席":113,"邱部長太三":148,"蔡次長清華":23,"呂次長寶靜":1,"邱次長昌嶽":1,"王董事長添盛":12,"鄭董事長文貴":1,"段委員宜康":23,"主席（周委員春米代）":1,"吳委員志揚":9,"林委員德福":21,"主席（吳委員志揚）":1,"鍾委員孔炤":17,"黃委員國昌":44,"蔡局長蒼柏":4,"李委員俊俋":21,"許委員毓仁":22,"周委員春米":27,"諶司長立中":8,"李委員麗芬":3,"王委員育敏":9,"蔡委員易餘":10,"尤委員美女":9,"林委員為洲":24,"陳次長明堂":33,"黃署長俊棠":3},"persons":["主席","邱部長太三","蔡次長清華","呂次長寶靜","邱次長昌嶽","王董事長添盛","鄭董事長文貴","段委員宜康","主席（周委員春米代）","吳委員志揚","林委員德福","主席（吳委員志揚）","鍾委員孔炤","黃委員國昌","蔡局長蒼柏","李委員俊俋","許委員毓仁","周委員春米","諶司長立中","李委員麗芬","王委員育敏","蔡委員易餘","尤委員美女","林委員為洲","陳次長明堂","黃署長俊棠"],"title":"立法院第9屆第5會期司法及法制委員會第14次全體委員會議紀錄","時間":"中華民國107年4月19日（星期四）9時3分至12時57分","地點":"本院紅樓302會議室","主席":"吳委員志揚"}