{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期經濟委員會第2次全體委員會議議事錄","時    間：106年3月1日（星期三）上午9時2分至下午1時","        106年3月2日（星期四）上午9時3分至12時33分、下午2時30分至4時30分","地    點：紅樓101會議室","出席委員：邱議瑩    黃偉哲    徐永明    高志鵬    張麗善    孔文吉    蕭美琴","            王惠美    陳明文    蘇震清    邱志偉    蘇治芬    陳超明    管碧","        玲    林岱樺","         委員出席15人","列席委員：陳怡潔    鄭天財Sra","        Kacaw    江啟臣    鍾佳濱    陳曼麗    劉世芳    鄭運鵬    林德福    ","        曾銘宗    顏寬恒    林俊憲    陳歐珀    黃昭順    賴瑞隆    劉櫂豪  ","          廖國棟Sufin．Siluko            鍾孔炤    黃秀芳    葉宜津    蔡易餘","            呂玉玲    周春米    馬文君    簡東明Uliw．Qaljupayare      ","        徐榛蔚    劉建國    許毓仁    周陳秀霞  陳賴素美  羅明才    許淑華  ","          吳焜裕    陳亭妃    蘇巧慧    蔣萬安    高潞以用巴魕剌Kawlo．Iyun．","        Pacidal     何欣純    蔡培慧    蔣乃辛    施義芳    莊瑞雄    Kolas","        Yotaka          李昆澤    盧秀燕","         委員列席44人","列席人員：106年3月1日（星期三）","        國家發展委員會主任委員陳添枝暨相關人員","        106年3月2日（星期四）","        行政院農業委員會主任委員林聰賢暨相關人員","主    席：邱召集委員議瑩","專門委員：黃中科","主任秘書：黃素惠","紀    錄：簡任秘書  程谷川    簡任編審  黃殿偉","         科    長  楊雅如    專    員  曾淑梅","速    記：公報處記錄人員","       報  告  事  項","106年3月1日（星期三）","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國家發展委員會主任委員列席報告業務概況，並備質詢。","   （國家發展委員會陳主任委員添枝報告後，委員黃偉哲、邱議瑩、徐永明、高志鵬、","     張麗善、孔文吉、蕭美琴、王惠美、陳明文、蘇震清、邱志偉、蘇治芬、陳超明、","     鄭天財、許毓仁、管碧玲及陳曼麗等17人提出質詢，均由國家發展委員會陳主任委","     員添枝暨相關人員即席答復。）","決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員林俊憲、江啟臣、鍾佳濱、周春米、劉建國、徐榛蔚及鍾孔炤所提書面質詢","       列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會；委員質詢","       中要求提供之資料，請提供予本會全體委員。","通過臨時提案14案：","一、近日兩則新聞透露台灣經濟的情況：一是美國商會發布「2017商業景氣調查」，近","   47%的在台投資美商表示，未來一年不會增加在台投資或任何擴編，創下五年來最高","   紀錄；另一是央行公布去年第4季國際收支，其中金融帳淨流出續創新高達185億美元","   ，且為連續26季淨流出，累計流出將近3,000億美元，折合新臺幣將近10兆元。就是","   台灣投資的情況仍在持續惡化，長期將不利資本形成和經濟發展。但是政府各部門對","   於外商的意見卻似乎不以為然，反而提出景氣指標持續回溫，國人未來展望趨於樂觀","   等相反的評估指標辯駁。爰要求國發會針對如何改善兩岸關係以順利加入國際經貿組","   織，提升競爭力？將如何解決缺水、電、工、地、人才等五缺困境，提升行政效能，","   降低官僚習氣，改善國內投資環境、排除投資障礙，以吸引投資等，於一個月內提出","   報告。","                  提案人：張麗善    王惠美    陳超明    王惠美    孔文吉    ","                         陳超明    廖國棟","二、國發會主委陳添枝在「三三會」很豪氣地告訴三三會的企業老闆們，在投資上若遭","   遇任何困難，是其他部會不能解決的，「五缺、六缺，不管缺什麼，都可以來找我！","   」，但陳主委卻被譏為「雖有助人的『心意』，卻缺乏助人的『能力』，心有餘卻力","   不足，開出一張無法兌現的支票。」為督促國發會落實陳主委的承諾，爰要求國發會","   於二個月內提出解決企業「五缺」（缺水、缺電、缺工、缺地、缺人才）的具體方案","   ，提振台灣經濟發展競爭力。","                  提案人：張麗善    王惠美    陳超明    王惠美    孔文吉    ","                         陳超明    廖國棟","三、2017年1月24日國發會主委陳添枝公布經建目標，力拚2017年經濟成長率衝上2.5%，","   未來四年目標落在2.5%至3%。但在2017年2月16日由主計總處公布2017年最新經濟成","   長率（GDP）預測值為1.92%，較去年11月預測的1.87%略上修0.05個百分點，逐漸接","   近「保2」。明顯與國發會的預測值有落差，對於外界可能認為新政府的目標「太沒","   有企圖心」，國發會表示，這樣的目標是可行且達得到的，政府要做得好，最容易的","   作法就是把投資率提高，進而讓投資對經濟成長率有所貢獻。提升投資率是最根本作","   法，政府會「把力氣花在民間」，每年促成國內投資成長6%至7%。因此政府提出擴大","   基礎建設的政策，從綠能、數位、水資源、軌道、城鄉5大基礎建設編列將近1兆元的","   預算，但都是政府預算，對於促成國內投資成長6%至7%效果有待評估。爰要求國發會","   於一個月內針對前瞻基礎建設的預算（含縣市）分配及預估如何促成國內投資成長6","   %至7%提出專案報告。","                  提案人：張麗善    王惠美    陳超明    王惠美    孔文吉    ","                         陳超明    廖國棟","四、國道十號自1999年通車以來，大幅縮短了高雄市區及旗山兩地之間的交通距離。為","   促進高雄地方建設，國發會進一步於105年12月26日公布通過交通部提案國道10號里","   港交流道至台28線龍肚段連絡道路計畫。惟相關計畫僅規劃至台28線龍肚段，卻未將","   「結合美濃、高樹、六龜及茂林地區的豐富觀光資源」以及「偏鄉地區對外連絡需求","   」納入考量，不僅與促進高屏地區地方農產及觀光產業的發展之提案意旨不合，開發","   計畫內容亦有與民爭地疑慮。爰要求國發會會同交通部於二週內重新檢視前瞻基礎建","   設「國十延伸」，並從原規劃到龍肚修正為延伸到六龜新威大橋，加強與當地居民溝","   通、尊重居民開發意願，俾求完備。","                  提案人：管碧玲    蘇震清    孔文吉    邱議瑩    陳超明","五、鑑於阿公店水庫至大小崗山乃高雄市積極發展之北高雄旅遊觀光，地方及中央都已","   多年、多階段投入鉅資做了多項景點建設，如：森林公園、水庫十景暨環庫之自行車","   道、高雄市公共腳踏車站、辦公區園區景觀藝術佈置等若干處。目前正在規劃與建置","   的有：國內第一座浮式太陽能光電系統、上游集水區既有人工濕地修復工程、供遊客","   休憩之若干個涼亭。高雄市政府也正在阿公店水庫附近，耗資近億元建置崗山之眼園","   區，興建天空迴廊。隨著「崗山之眼」園區即將完工，該旅遊圈遊客人潮應會隨之而","   至，如何因應未來遊客造訪人數之增加，豐富休閒遊憩之內涵，提昇遊客負載容受力","   ，拓寬道路系統，增建相關附屬設施，以提昇阿公店水庫觀光價值乃當務之急。請國","   家發展委員會會同經濟部就如何提昇阿公店水庫觀光價值於二個月內提出專案報告。","","","                  提案人：邱志偉    蘇震清    陳明文","六、經查行政院所屬各機關「納入列管之個案計畫」近五年預算執行情形，105年可支用","   預算為8,779.93億元，實際執行數為8,049.98億元，平均執行率為91.686%，不僅低","   於前一年度的95.64%，為近五年最低。其中105年預算執行成效最差之單位為交通部","   ，預算高達1,926.34億元，執行率卻僅有77.04%。預算金額1,592.61億元為各部會第","   二名的經濟部，執行率也僅有89.83%。而國發會105年預算執行率為88.25%，更是低","   於平均值。國家各項計畫的執行攸關國家各項建設效率，預算執行率更是執行成效指","   標之一，國發會肩負國家計畫之管理考核任務，應研議相關機制監督各行政機關確實","   達成執行率。針對以上問題，請國發會於1個月內提出檢討改善方案，並送交立法院","   經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","七、國發會規劃擴大公共建設投資，包括軌道、水環境、綠能、數位等四大公共建設投","   資，這四項建設對於高雄市未來30年的發展至關重要，請國發會邀集經濟部、交通部","   及科技部等相關部會召集專案會議，就如何在高雄市擴大公共建設投資於二個月之內","   提出具體計畫以及預算投入及預期效益的專案報告送立法院經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","八、國發會為推動海洋經濟，推動海洋經濟整合發展構想，但仍缺乏具體實施計畫、預","   算編列、執行時程及效益評估，為避免外界質疑海洋經濟為一「口號政策」，請國發","   會於二個月之內提出過去針對海洋經濟的執行成果、未來三年的執行計畫、預算需求","   與編列，以及預期經濟效益等評估報告送立法院經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","九、國發會督促國營及泛公股事業加速並擴大進行投資，立意良善，方向正確，但不能","   缺乏整合、缺乏計畫、缺乏目標、缺乏效益評估，請國發會針對如何有效督促國營事","   業擴大進行投資，提出完整規劃，具體執行計畫，並邀集相關國營事業定期檢討，並","   建立導引及監督機制，請國發會就如何促進國營事業擴大投資提出完整的計畫執行方","   式、預期效果及管考機制於二個月之內送交立法院經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","十、國發會產創基金匡列1,000億元，協助新創事業募集資金，請國發會針對產創基金的","   投資原則與預期效能及對新創產業的具體助益成果，於二個月之內提出報告送立法院","   經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","十一、國內薪資增幅趕不上物價漲福，去年實質總薪資為46,422元，不及2000年水準（","   2000年為46,605元）顯示國人薪資購買力歷經16年並未成長，請國發會就國人實質總","   薪資還不及16年的水準，提出檢討報告，並就如何提昇國內實質總薪資會商相關部會","   ，並提出檢討改善報告於二個月內提交經濟委員會。","                  提案人：邱志偉    蘇震清    陳明文","十二、日本政府推動「工作方式改革」的一環「超值星期五」（Premium","   Friday），也就是上班族在每月的最後一個星期五，可於下午3點提早下班，利用傍","   晚時間提振消費。請國發會會同勞動部、經濟部等相關部會參酌日本政府的作法，評","   估其效益，以及是否適用於台灣，於二個月之內提出報告送立法院經濟委員會。","                  提案人：邱志偉    蘇震清    邱議瑩","十三、國發會陳主委於經濟委員會答詢，政府會爭取加入RCEP，請國發會會同行政院經","   貿談判辦公室於二個月之內針對如何加入RCEP提出具體策略作法的報告送立法院經濟","   委員會。","                  提案人：邱志偉    陳明文    邱議瑩","十四、針對國發會通過交通部提報「國道10號里港交流道至台28線龍肚段連絡道路」案","   ，該案之可行性評估罔顧居民用路需求，僅僅以經濟效益評估便貿然送交至行政院及","   國發會，從未徵詢過當地立法委員的意見，亦悖離原本允諾新增「國道10號延伸至新","   威大橋之快速公路」，實非兼具前瞻與利民的基礎建設。以上至關重要，要求國發會","   會同交通部重新研擬「國道10號里港交流道至六龜新威大橋快速道路」案。","                  提案人：邱議瑩","                  連署人：蘇震清    邱志偉    管碧玲","106年3月2日（星期四）","邀請行政院農業委員會主任委員列席報告業務概況，並備質詢。","（行政院農業委員會林主任委員聰賢報告後，委員黃偉哲、孔文吉、陳明文、高志鵬、","  徐永明、蕭美琴、蘇震清、張麗善、王惠美、林岱樺、蘇治芬、管碧玲、莊瑞雄、陳超","  明、邱志偉、鄭天財、曾銘宗、徐榛蔚、劉建國、廖國棟、林德福、吳焜裕、陳曼麗、","  周陳秀霞、蔡培慧及羅明才等26人提出質詢，均由行政院農業委員會林主任委員聰賢暨","  相關人員即席答復。）","決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員劉世芳、邱議瑩、高潞以用巴魕剌、劉建國及江啟臣所提書面質詢列入紀錄","       ，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會；委員質詢","       中要求提供之資料，請提供予本會全體委員。","通過臨時提案27案：","一、有鑑於我國現行規定飼養500隻家禽以下之禽場不需要向主管機關登記，以致於部分","   不肖業者為了規避飼養500隻必須牧場登記的規定，化整為零，把原本飼養上千、上","   萬隻家禽的大場，拆成數個小場規避登記，造成防治禽流感之重大漏洞。為避免禽流","   感疫情擴大，且避免不肖業者藉此規避責任，爰要求農委會一個月內研擬檢討改善之","   配套方案，並送交經濟委員會。","                  提案人：王惠美","                  連署人：孔文吉    張麗善","二、有鑑於經濟部部長李世光日前表示，2015年枯水期是154年有紀錄以來的最低點，去","   年12月至今年2月底的降雨量，是154年有紀錄來的次低點，缺水狀況相當嚴峻；若依","   照目前缺水的情形，未來將先加強農業節水灌溉、夜間減壓供水，未來如有需要，第","   二階段限水為工業用水大戶減供5%，並逐步提升至20%，顯見台灣目前缺水問題嚴重","   。而目前農委會已針對桃竹苗地區農民進行休耕輔導以抒解水情；然而，若未來缺水","   持續嚴重，恐將擴大休耕地區。為避免農民因政府倉促宣布休耕導致農民血本無歸，","   爰要求農委會一週內針對目前水情問題提出休耕時程規劃以及相關配套方案，並送交","   經濟委員會。","                  提案人：王惠美","                  連署人：孔文吉    張麗善","三、有鑑於國人年均消費280顆蛋，計算1年全台約70億顆，農委會推動生鮮禽蛋應使用","   一次性裝載容器或包材，影響層面廣大，業者抱怨政策沒配套，直呼：「不要製造麻","   煩！」還有人認為紙箱等一次性裝載容器成本過高，如果一定要使用，未來絕對會轉","   嫁成本至消費者身上，導致消費者也人心惶惶，未來大量的一次性包材如何回收、銷","   毀？爰要求農委會應於1個月內邀集各相關單位針對推動生鮮禽蛋應使用一次性裝載","   容器或包材之回收或廢棄途徑是否會造成防疫漏洞，以及建置完整SOP回收或廢棄方","   案。","                  提案人：張麗善    王惠美    陳超明","四、有鑑於農委會在106年1月23日的「禽流感專家會議」宣布：「連續四天沒有檢出H5","   N6」，因此農委會宣布解除禁宰，但隔天馬上被打臉立刻爆出H5N6疫情，接連四個縣","   市都發生疫情，整個228四天假期，禽流感疫情在全台各地蔓延，統計如下：","","","|2月24日  |花蓮縣鳳林鎮2間鴨場驗出H5N6禽流感                        |","|2月26日  |花蓮縣壽豐鄉肉鴨感染H5亞型高病原性禽流感                 |","|         |台南市後壁鄉撲殺2.6萬隻染病雞隻                          |","|2月27日  |屏東縣傳出首例禽流感，撲殺2255隻肉鴨                     |","|         |高雄市杉林區也確診首例肉鴨感染H5N8病毒                   |","|2月28日  |彰化縣芳苑鄉撲殺禽流感確診肉鴨887隻                      |","|         |彰化縣大城鄉檢驗出H5亞型高病原性禽流感病毒               |","|         |台南市下營區撲殺1.6萬隻雞隻                              |","","","   台灣地窄人稠，養殖禽類密度極高，人禽接觸面廣，恐成全球新型流感威脅最大的第","   一線地區，已造成國安危機。爰要求農委會於1個月內邀集相關單位針對H5N6以及未","   來可能變種之禽流感擬定有效防疫SOP、對策與作為，不因氣溫高低而降低防疫之強","   度。","                  提案人：張麗善    王惠美    陳超明","五、茲有民間專家學者懷疑H5N6早已在台灣西部潛藏才擴散到東部，恐怕早就出現防疫","   漏洞，農委會與禽場是否有隱匿疫情，應該詳實對外說明，畢竟完整的資訊披露，才","   能有效解決問題並讓民眾心安。中南部、宜蘭及花東等高風險縣市的屠宰場及陽性禽","   場相關人員，政府務必造冊追蹤，並確實做好健康監控。爰要求農委會針對此次禽流","   感防疫以及傳染途徑提出專案報告，並應邀集衛福部應確實監督地方政府衛生局持續","   加強防疫措施，包括隔離、消毒、撲殺及銷毀等因應作為，同時加強對民眾的衛生宣","   導強度，降低感染風險。","                  提案人：張麗善    王惠美    陳超明","六、有鑑於石門水庫缺水，報載農委會已發文通知地方政府變更休耕活化政策，為連續","   補助休耕兩期作，引發農民一片譁然。耕作的農民不等於地主，休耕補助卻只補助地","   主，因此政策轉彎改回兩期休耕補貼，會造成地主只想申請補助，而耕作的農民卻租","   不到的現象，導致農地被荒廢、無人從事生產，爰要求農委會應於兩週內研擬針對缺","   水地區輔導需水較低之耐旱作物之可行性與輔導計畫，以提高農地之使用。","                  提案人：張麗善    王惠美    陳超明","七、鑑於今年水情不佳，農委會建議農民休耕以節約用水，惟今年宣布時間過慢，一期","   稻作大多已進行整田耕作，雖農委會與經濟部提供休耕補助及節水獎勵，但農民及相","   關業者早已投入成本，且政府之補助只針對地主，以致佃農與地主間實際耕作者的認","   定出現困難，代耕者因無田可耕而無法繳交貸款，育苗業者因政府鼓勵休耕使得秧苗","   乏人問津而血本無歸。由此可知，農委會補助未盡周延，爰要求農委會於兩週內，針","   對如佃農、代耕者與育苗業等相關業者之權益提出協助方案計畫。","                  提案人：陳超明    王惠美    孔文吉    張麗善","八、鑑於台灣一年休耕地達16萬公頃，又政府積極鼓吹青年務農，農委會應出面向農民","   承租休耕地再轉租給青年農民，真正落實大佃農小地主的政策，除了避免老農擔心3","   75減租條例不肯出租土地，更可活化休耕地，爰要求農委會於二個月內提出方案送立","   法院經濟委員會。","                  提案人：陳超明    王惠美    張麗善    孔文吉","九、鑑於農業委員會修正農業用地興建農舍辦法，規範農舍起造人身分。惟農舍如未落","   實農用政策，各地縣市政府能依據區域計畫法等加以處罰，最重者甚至得以拆除，由","   此可知，落實農地農用關鍵在於縣市政府是否強力執法，而非管人又管地。又新版農","   業用地興建農舍辦法施行後，已經造成農地價格下跌，農民財產權益大受影響，爰農","   業委員會邀集內政部針對農業用地興建農舍辦法於3個月內進行檢討，並向立法院經","   濟委員會提出專案報告。","                  提案人：陳超明    王惠美    張麗善    孔文吉","十、由於本島春雨不足已經引發水荒，石門水庫缺水，報載農委會農田水利處已發文通","   知地方政府變更休耕活化政策，為可連續補助休耕兩期作，農民一片譁然。過去兩期","   休耕補助的年代，補貼金額每年高達百億元；在陳保基主委任內的休耕活化政策，改","   為一期耕作農田，得申請一期休耕補貼，解決政策財政漏洞，但仍有怨言，爰要求農","   委會針對上述情況於一個月內提出專案檢討報告，以加速推動休耕地活化政策。","                  提案人：孔文吉    張麗善    王惠美","十一、目前農委會所定義的敏感性農產品管控機制的實施，由近幾年的產銷失衡狀況頻","   仍，可見毫無改善效果，請農糧署針對農作物栽種登記制度，於一個月內提出檢討報","   告。","                  提案人：孔文吉    王惠美    張麗善","十二、規範台灣與日本兩國漁船作業規則的「台日漁業協議委員會」第六次例行會議，","   106年3月1日起在日本召開三天，此次會議農委會漁業署赴日會談，低調到未對外發","   布一絲風聲，到底要談判什麼也沒人知，為維護漁民權益，不容「黑箱作業」，爰要","   求農委會必須在會議後向經濟委員會提出專案報告。","                  提案人：孔文吉    王惠美    張麗善","十三、零撲殺政策已經上路，繼印度之後，台灣成為亞洲第2個實施零撲殺政策的國家，","   農委會特別召開記者會宣示「12夜」正式劃下句點。但政策實際上路後，問題將會逐","   一浮現，爰要求農委會應定期檢討，且多關注經費人力不足的偏鄉，並於一個月內提","   出改善措施專案報告。","                  提案人：孔文吉    張麗善    王惠美","十四、針對農委會防檢局執行目前禽流感防疫情形建議：(一)由於台灣於104年發生禽流","   感大流行，導致國內家禽及水禽養殖業受到重創，多數業者尚未全數復原，農委會防","   檢局對於禽流感的防疫，最終採取密閉式或非開放式養禽場的政策，希望將病毒阻絕","   於禽場之外，立法院在無更適當的方法下也同意該作法，但對國內多數養禽業者而言","   ，由於設備需要龐大經費，並且又無絕對防疫保證的考量下，對於該政策的配合度不","   高，於是採行縮小養殖禽數以符合政府規範並免於投入龐大經費，更甚而減縮至不須","   畜牧場登記規模的零星養殖，以目前情況，東西部地區均發生新型禽流感，可推估仍","   會再重創養禽業，和嚴重減少供食用禽類數量，導致影響民生物價；(二)禽流感應視","   為重大危機，高病原性禽流感的流行，除了會造成雞、鴨及鵝等經濟動物的大量死亡","   外，病毒會在宿主體內發生突變，最後傳染給人，而轉變為人傳人的新型流感，導致","   40%至60%的死亡率。世衛組織（WHO）因此都將新型流感列為全球危機之首，而建議","   各國進行嚴密監測並備妥疫苗、藥物及防疫物資。防疫最困難的地方是在疫情還未發","   生時，很難說服政府去預作準備。因此要求政府必須重視防疫；(三)對於密閉式養禽","   場或非開放式養禽場的政策，建議應做修正，應配合禽流感好發時節作管控，對於候","   鳥、野鳥的禽場阻絕，提出更有效和彈性作法，否則只是逼使業者化明為暗，更無法","   掌握疫病傳染；(四)從韓、日、中等國家撲殺禽類數量大幅增加，和本次禁宰禁運需","   三億元經費來看，可見事前防疫重於事後撲殺消毒，建議使用高效殺死病毒劑（氣態","   二氧化氯可殺死99.9%禽流感、腸病毒、流感病毒），應用於國內禽流感警戒期間，","   充分做到禽場及人員消毒，確實阻絕禽流感病毒。爰要求農委會防檢局針對上述建議","   於一個月內提出書面報告。","                  提案人：孔文吉    張麗善    王惠美","十五、建請漁業署協調勞動部修訂經營者境外僱用非我國籍船員以投保現行勞工職災保","   險，依健保基準22,800元1人\/1年\/保費96元。（死亡給付可領102萬6仟元），取代境","   外僱用非我國籍船員許可及管理辦法第6條第3項之規定，以減輕漁民負擔，嘉惠漁民","   。","                  提案人：孔文吉    張麗善    王惠美","十六、現行農會法賦予農會總幹事絕對人事權，總幹事的績效評核失去其功能，考核無","   法體現施政規劃及執行績效。爰建請農委會針對農會法對於總幹事之職權授予及相關","   總幹事績效評核辦法檢討改善，於一週內送交報告至經濟委員會。","                  提案人：蘇治芬","                  連署人：邱議瑩    蘇震清","十七、農會法第一條條文即開宗明義：農會以保障農民權益，提高農民知識技能，促進","   農業現代化，增加生產收益，改善農民生活，發展農村經濟為宗旨。然而本屆基層農","   會選舉亂象叢生，顯示現行農會法及相關子法之規範內容不合時宜、約束強度有限。","   爰此建請農委會儘速針對農會法及相關子法研擬改善方向，於一週內送交書面資料至","   經濟委員會。","                  提案人：蘇治芬","                  連署人：邱議瑩    蘇震清","十八、根據統計，今年起至今，我國確診禽流感案例之禽場已有61場，撲殺44萬1,467隻","   ；至目前為止確診H5N6禽場為11場，撲殺約2萬7千隻。有鑑於目前禽流感疫情嚴峻，","   且禽流感病毒已產生多種變異且極具複雜性病毒，我國位處於候鳥遷徙路徑，禽類染","   病及傳播風險高。有鑑於歷年屢屢發生禽類因感染禽流感病毒須施以大規模撲殺，導","   致養殖業者損失慘重，影響禽類肉品供需，更可能危害國民健康，農委會除應持續推","   廣安全飼養管理，落實硬體設施消毒等防疫觀念，避免疫情造成嚴重損失之外，更應","   研議是否將此類養殖業所可能面臨之風險納入農業保險範圍。針對以上問題，請農委","   會於2個月內提出相關評估計畫，送交立法院經濟委員會。","                  提案人：邱志偉    蘇震清    邱議瑩    王惠美","十九、日前發生我國漁民於西印度洋捕撈鮪魚之2017年部分漁船配額提前用盡，恐嚴重","   影響漁民生計。遠洋漁業係由各區域性漁業管理組織以限制漁獲配額等方式進行管理","   ，使得我國遠洋漁業所獲取之資源逐年減少。而過去沿近海漁業及陸上養殖漁業現階","   段也有資源過度利用，難以拓展養殖規模之困境。然而我國對於水產品之需求量龐大","   ，且漁業因國際友善漁業趨勢亦面臨產業結構轉型的問題，為確保我國水產品供需得","   以平衡，漁業永續發展與漁民生計得以兼顧，請農委會於1個月內針對相關問題提出","   配套措施，並送交立法院經濟委員會。","                  提案人：邱志偉    蘇震清    邱議瑩    王惠美","二十、政府於106年起推動「設施型農業五年計畫」，以多項農業政策、貸款、補助以及","   技術輔導等方式，引導農民興設強固型溫網室等農業設施，以因應氣候變遷，協助農","   民達成提升農產品生產效率及穩定市場供需，建構安全農業為目標。每逢冬季寒流來","   襲，易造成養殖漁業寒害災損，光是2016年霸王級寒害就造成全台光魚塭災損超過3","   0億元臺幣。但此設施型農業五年計畫並未將養殖漁業納入輔導補助範圍，恐讓政府","   照顧農漁民之美意大打折扣，請農委會研議將養殖漁業的防災設施納入補助範圍，送","   交立法院經濟委員會。","                  提案人：邱志偉    蘇震清    邱議瑩    王惠美","二十一、鑑於農村缺工嚴重，政府雖然推動改善農業季節性缺工2.0措施，惟該措施目標","   在於改善高經濟價值產業缺工情形，非高經濟價值作物或偏鄉農村仍然是一工難求，","   更何況政府擬透過NGO團體擴增新勞動力來源，招募農村婦女、待役中青年、轉業、","   失業人口及新（原）住民組成農事服務團，以及運用外役監受刑人協助改善農業缺工","   ，招募民眾或企業員工成立假日農夫團，協助提供不具專業技術、無危險疑慮之簡易","   農事工作，雖立意良善，但太過於樂觀。農業工事雖人人能學，但還是必須具備熟能","   生巧的技能，才能實際協助農事之精實農工，請農業委員會針對如何協助農村獲得技","   藝純熟、勞動力數量穩定之農工，於一個月內向立法院經濟委員會提出專案報告。","                  提案人：邱志偉    蘇震清    邱議瑩    王惠美","二十二、鑑於我國畜牧產業發達，每年禽畜糞便排泄量高達一千二百萬噸，如果處理不","   當或任意排放，很容易造成環境污染。然而禽畜排泄物含有大量有機物及植物所需養","   分要素，禽畜糞通常與高碳氮比之植物殘體混合堆積形成，既可改善土壤物理、化學","   及生物性質，亦可提供作物適當養料，乃優質有機肥種類之一，是具體而微之循環經","   濟。請農委會針對畜牧產業與有機肥製造產業之整合平台之可行性，於二個月內向立","   法院經濟委員會提出專案報告。","                  提案人：邱志偉    蘇震清    邱議瑩    王惠美","二十三、國內農作物價格年年波動大，團購、促銷、增加使用都只是事後的補救方案，","   政府應有明確的農業規劃。建議農委會朝以下五個方向來研擬計畫，才可以讓國內作","   物具競爭力，農民收入增加，農村環境改善，創造農業新價值。(一)持續研發國內外","   市場需求的新品種；(二)建立各種作物優良生產行銷體系；(三)輔導適地適種並符合","   經濟規模作物面積；(四)培育新農民完善農民福利；(五)推動農村再造創造農村新文","   化。以上計畫請於一個月內（106年4月5日，週三前）送立法院經濟委員會。","                  提案人：林岱樺    蘇震清    陳明文    蕭美琴    王惠美","二十四、為加強禽流感防疫策略，農委會應採取增加宿主抵抗力的策略來控制禽流感疫","   情。農委會應評估以本土分離株H5N2、H5N6及H5N8病毒來研發製造本土株禽流感儲備","   疫苗。以上評估報告於1個月內（106年4月3日，週一前）送立法院經濟委員會。","                  提案人：林岱樺    蘇震清    陳明文    蕭美琴    王惠美","二十五、農委會應針對業者及專家對目前非開放式禽舍所提出之缺失，重新檢討，以跨","   領域的思維提出改善方案，並研擬比照溫室5年70億元補助計畫，補助設置非開放式","   禽舍。以上改善方案及研擬結果於1個月內（106年4月3日，週一前）送立法院經濟委","   員會。","                  提案人：林岱樺    蘇震清    陳明文    王惠美","二十六、為防治禽流感疫情擴散，鼓勵業者主動通報疫情，撲殺後八成補償金額，應由","   今年5月31日延長至12月31日。農委會重新檢討主、被動偵測系統的監測對象、時間","   、頻度，以提高偵測敏感度。以上檢討之書面報告於兩週內（106年3月16日，週四前","   ）送立法院經濟委員會。","                  提案人：林岱樺    蘇震清    陳明文    蕭美琴王惠美","二十七、「台灣漁業及海洋技術顧問社」為配合「簡化農業財團法人業務量少之單位」","   整併至農業科技研究院，建議農業科技研究院應成立漁業及海洋技術中心，並於原顧","   問社之林森南路辦公室掛牌，漁顧社同仁合併後即為農科院漁業及海洋技術中心之正","   職人員，除於原址繼續工作外，並保留原有之工作年資，農科院概括承受漁顧社權利","   與義務。以上雙方協調情形請於2週內（106年3月16日，週四前）送立法院經濟委員","   會。","                  提案人：林岱樺    蘇震清    陳明文    王惠美","散會","[pic]"],["主席：由於在場委員不足3人，上次會議議事錄先暫不確定。繼續報告。"],["段落：二、邀請經濟部部長列席報告業務概況，並備質詢。"],["主席：請經濟部李部長報告。"],["李部長世光：主席、各位委員。世光應邀至  貴委員會提出業務報告，深感榮幸！以下","  謹就當前國內外經濟環境及經濟部施政重點做一扼要說明，敬請各位委員不吝賜教。","   壹、當前經濟環境","   一、國際經濟情勢","   根據IHS環球透視最新預測，今（106）年全球經濟整體表現可望優於去（105）年，","  預估成長2.9%，高於去年2.5%。惟美國川普政府政策走向對全球經貿及金融市場之影響","  、英國脫歐後續發展及法國、德國即將進行大選及中國大陸經濟結構調整之影響等，均","  增添不確定性。","   二、國內經濟情勢","   今年隨國際景氣回溫，國際貨幣基金（IMF）預測全球貿易量將由去年成長1.9%提高","  至今年的3.8%，有利我出口，加上促進投資效果逐漸顯現，行政院主計總處預測我經濟","  成長可達1.92%。","   貳、經濟施政方向","   全球經濟成長呈現復甦跡象，國內經濟也穩健回溫，總統揭示，提振經濟將是政府今","  年最重要的任務。為掌握此良好契機，本部除厚實產業創新能量，連結創業資源，加速","  產業升級轉型外，亦積極落實能源轉型，開創智慧水利新紀元，提供企業與民眾安居樂","  業環境，並全力提升我國經貿實力，強化國際經貿與產業連結，開創更大的發展空間，","  同時也配合行政院加速推動前瞻基礎建設，促進國內外投資加碼，驅動經濟成長。施政","  方向規劃如下：","   一、加速產業創新轉型，發展智慧機械產業，推動法人革新，促進創新創業良好循環","  。","   二、打造低碳永續未來，建立友善綠電市場，推展再生能源，全面落實節電，建構智","  慧水利新紀元。","   三、提升國際經貿實力，落實新南向政策，加強臺美經貿及產業合作，強化國際連結","  。","   四、營造健全投資環境，加速推動前瞻基礎建設，完善法規調適，客製化投資服務，","  強化全球招商能量。","   參、具體施政作為","   一、加速產業創新轉型","   臺灣經濟發展面臨瓶頸，必須要有新的發展模式，其中「創新」扮演關鍵角色。透過","  創新，產業才能順利升級轉型，找到新的成長動能。臺灣的產業有韌性，年輕人有創意","  ，將致力於打造支持創新、創業的環境，為經濟注入新活力。","   (一)加速智慧機械產業發展","   政府刻正推動之「五加二」產業創新計畫，攸關經濟結構轉型，是在為臺灣未來發展","  打下堅實的基礎。","   以本部主政的智慧機械產業為例，臺灣工具機產業及航太業，經過幾十年來努力，不","  僅相關機具設備已提升至航太機械設備等級，也打入美國等航太業國際供應鏈，現在正","  是升級的絕佳機會。繼「智慧機械產業推動方案」於去年7月經行政院院會通過，「智","  慧機械推動辦公室」進一步在今年2月7日正式啟動，將整合政府與民間資源，在現有產","  學合作基礎上打造人才培育網絡，加速產業研發創新，並協助業者擴充展銷管道。","   今年推動重點包括發展國產控制器，使中高階控制器出口占比由105年10%，4年內提","  高至18%；鼓勵國內領導廠商投入關鍵技術及產業應用，預計建構1個典範智慧機械生態","  體系；同時培訓專業及跨領域人才，提供人才招募管道，預計培養跨域人才約300人；","  並將於今年9月在德國舉辦第2屆「臺德論壇」，規劃建立臺德長期合作機制，共創雙贏","  。","   (二)推動法人革新","   配合行政院將制定「財團法人法」，以鼓勵財團法人積極從事公益、增進民眾福祉，","  本部將透過全面實施主管任期制、聚焦法人核心業務及推動產業需求導向的專案計畫等","  機制面的實質調整，使法人符合社會期待。","   為促進人才流動及活化組織能量，將以工研院的經驗為本，要求本部所屬財團法人全","  面推動主管任期制及建立完備之考核機制，定期檢視主管之適任性。同時，盤點本部所","  屬財團法人目前業務是否有與民爭利、功能不明或不符現今產業需求等相關疑慮，明確","  其業務功能與定位，使功能性相似之法人業務與資源聚焦，以深耕核心能量，提升法人","  功能。此外，將透過專案計畫機制創新、法規鬆綁及制度革新等方式，促進法人專案計","  畫以產業需求為導向，提升產業化創新績效，滿足社會大眾對法人致力於前瞻科技研發","  、協助產業升級轉型及具備國際競爭力之期待。","   (三)促進創新創業良好循環","   為打造在地化創業平臺，我們於去年11月分別設立中、南區青創基地，未來將結合重","  點產業創新及技術發展政策，連結地方政府、法人、產業聚落與創業基地，積極運用小","  型企業創新研發計畫（SBIR）、創投基金、天使投資優惠等政策工具，強化公私民合作","  機制，加速新創育成。此外，亦將結合產業優勢，促成創業國際化，加強推廣創業家簽","  證，吸引國際人才，促進創新創業良好循環。","   二、打造低碳永續未來","   隨著空氣污染問題日趨嚴重，極端氣候現象頻生，人民對環境品質的渴望日益殷切。","  因此，如何落實能源轉型，促進全面節電，以及穩定水電供應，實刻不容緩。","   (一)建立友善綠能發展的電力市場","   延宕20年的「電業法」修正案已於今年1月11日經  大院三讀通過，為臺灣永續能源","  與非核家園之路奠立法制基礎。本次修正採綠能先行原則，開放再生能源得透過代輸、","  直供及再生能源售電業等方式銷售予用戶，待市場成熟穩健發展後，再開放其他傳統能","  源直供、代輸與一般售電業，將可營造有利再生能源發展環境，達成能源多元自主；同","  時，提供民眾多元選擇機會，也可帶動創新技術與商業模式發展，擴大投資，增加就業","  。後續將組成相關審議會，做好社會及產業溝通，完善相關子法修正及配套，建立友善","  綠能發展的電力市場。","   (二)推動再生能源發展","   國家總體能源進入轉型階段，其中以太陽光電及離岸風電為主要發展項目。在不間斷","  的努力下，去年10月底，臺灣的太陽光電設置量達成了1GW，兩座離岸示範風機也在苗","  栗架設完成，達成了雙里程碑。","   為達成2025年再生能源占發電量達20%之目標，將推動「太陽光電2年計畫」及「風力","  發電4年計畫」，以短期達標、中長期治本之策略，逐步推進。「太陽光電2年推動計畫","  」將集中資源跨部會推動，預計在107年6月底前達成1,520MW，為114年20GW之設置目標","  ，打底舖路。在「風力發電4年推動計畫」方面，「離岸風力發電場址規劃申請作業要","  點」及潛力場址已公告，提供業者進行評估規劃；後續將以區塊開發方式推動具經濟規","  模的離岸風場，由政府主動進行政策環評、基礎建設及相關行政協調，積極推動，俾達","  成114年3 GW設置，帶動6,970.5億元投資額的目標。","   (三)全面落實節電","   為減少電力需求及抑低尖峰用電，本部推動「新節電運動」，透過「政府帶頭」、「","  產業響應」及「全民參與」等作法，全面落實。在「政府帶頭」方面，今年起以各類機","  關單位面積用電量（EUI）取代絕對用電量為改善基準，並以108年用電效率再提升4%為","  目標。在「產業響應」方面，自今年1月1日起補助產業購置高效率空氣壓縮機、風機及","  泵浦，擴大節能效益。在「全民參與」方面，則將協助縣市政府建立專責組織及節電志","  工機制，建置地方能源治理能力。","   (四)建構智慧水利新紀元","   面對極端氣候的挑戰，如何建構水資源智慧安全管理系統，維持穩定供水，至關重要","  。在完善水資源的法制環境方面，「節水三法」已於去年完成制定修正，其相關子法包","  括：「再生水資源發展條例」9項授權子法，已於105年11月4日發布施行；「自來水法","  」修正案之授權子法「省水標章管理辦法」，已於105年11月4日預告，刻與各界進行溝","  通說明中；「水利法」修正案之授權子法「耗水費徵收辦法」草案，則正擬定中。","   具體作為除辦理自來水管線汰舊換新、強化區域間水源調度能力、持續推動有效儲水","  外，將積極辦理伏流水、地下水及海淡廠興辦等開源工作；另為即時掌握全國水資源使","  用狀況，結合資通訊與物聯網技術，建立水資源物聯網整合平臺，使各類水資源供應資","  訊能應用大數據分析，提升供水穩定，同時建構功能驗證場域，帶動水務智慧管理產業","  發展。","   (五)抗旱因應措施","   去年12月迄今全臺各地降雨量偏少，已於今年2月24日成立旱災經濟部災害緊急應變","  小組因應。目前水情尚未明顯改善，本部已採取水庫總量管制出水、提高農業用水灌溉","  效率及打折供應等因應措施，並完成各地區1,067處抗旱水井調查整備作業，同時與農","  委會農糧署合作，鼓勵農民第1期稻作休耕，並加發節水獎勵，採對農民及相關產業影","  響最低方式執行，儘可能以5月底不實施影響民生、產業之第三階段限水為管控目標。","","","   三、提升國際經貿實力","   我國出口至今年1月已連續4個月成長，為維繫出口動能，本部除全力配合落實新南向","  政策，加強臺美經貿及產業合作外，同時強化國際連結，打開臺灣經濟的活路。","   (一)配合落實新南向政策","   「新南向政策工作計畫」業於去年12月經行政院核定，今年邁入新南向政策的行動年","  ，本部將全力配合推動落實，為臺灣經濟成長注入新動能。目前我們已與新南向國家中","  之10國建立官方對話機制，強化雙方經貿夥伴關係。在產業合作方面，將盤點優先國家","  推動，並協助企業對企業實質交流，另透過系統整合服務輸出，爭取商機。今年優先選","  定印度、印尼、泰國、馬來西亞、菲律賓與越南等國，將採「民間主導、政府支持」原","  則，以公協會先行，雙方共同舉辦產業高峰論壇，加速產業鏈結。","   在貿易促進方面，去年已籌組「連結東協經貿訪問團」及「東協電子商務拓展團」，","  並於印度設立商品行銷中心等，將進一步成立新南向國家別廠商聯誼會，進行市場資訊","  與經驗交流，同時結合相關部會及地方政府於東協國家辦理臺灣形象展，以全面行銷臺","  灣；此外，藉由成立臺灣機械買主聯盟及增設商品行銷中心與商務中心，以深耕布局當","  地市場，另開辦新南向市場人才儲備專班，協助廠商培養新南向業務布局人才等。","   在電子商務方面，透過輔導平臺業者找尋當地金流、物流支援服務商，並結合當地社","  群，提升知名度。今年預計輔導2家平臺或大型品牌業者拓展東南亞市場，並帶動200家","  臺灣品牌上架。在投資方面，除將定期更新「新南向國家投資環境安全報告」，持續辦","  理「投資策略夥伴論壇」及「投資合作促進團」、更新及洽簽投資保障協定外，將逐步","  建立新南向國家產業地圖及設置臺灣窗口，積極協助廠商投資布局。","   (二)加強臺美經貿及產業合作","   美國為我重要貿易、投資夥伴及技術來源，將密切掌握川普新政脈動，並鎖定智慧機","  械與中間材、生技醫藥產業及內需市場商機，協助業者加強拓銷。此外，為強化多元互","  動交流，將於「臺美貿易暨投資架構協定」（TIFA）下持續推動與美方各項經貿合作，","  並利用駐美各經濟組舉辦之臺美企業聯誼活動、企業論壇、美國商機日等現有合作平臺","  ，以及籌組企業領袖團，參加美國商務部今年6月舉辦之「選擇美國投資高峰會」（Se","  lectUSA Investment Summit）等，建立雙方聯絡網絡，尋求未來投資與貿易機會。","   此外，因應美國新政府促進製造業回流政策，將推動臺美產業合作深化連結，聚焦電","  子專業製造服務（EMS）、紡織、半導體等重點產業，並與產業界研商產業合作模式及","  作法，協助產業鏈結美國創新能力，融入美國產業價值鏈，進而提升臺灣產業技術能力","  。","   (三)強化國際連結","   美國已確定退出「跨太平洋夥伴協定」（TPP），本部除將密切掌握TPP其餘11個會員","  之立場，持續依據TPP相關規範推動修法外，將積極參與「世界貿易組織」（WTO）相關","  談判與討論、強化現有（美、加、歐、日）及新增（東協、印度）雙邊經貿對話平臺及","  籲請歐方支持臺歐盟儘速洽簽雙邊投資協議，並將密切關注「區域全面經濟夥伴協定」","  （RCEP）談判進展，持續與其16個成員建立溝通管道與互信關係等，全面強化國際連結","  。","   四、營造健全投資環境","   行政院院長宣示今年為「建設年」，以帶動更多民間投資，全面提振經濟為要務。將","  透過加速推動公共建設、建立現代化法規制度及強化投資服務，營造健全投資環境，促","  進國內外投資加碼，強化經濟成長動能。","   (一)加速推動前瞻基礎建設","   為促進投資活絡經濟，行政院將加速推動前瞻基礎建設，為內需市場注入新活力。本","  部將配合於水環境（穩定供水、易淹水地區改善、營造水環境）、綠能基礎建設（智慧","  新節電、太陽光電、風力發電及沙崙綠能科學城等再生能源）、數位建設（智慧化、物","  聯網）及城鄉建設等面向，投入相關經費，擴大拚經濟力道。","   (二)完善法規調適","   為切合產業轉型與創新之需求，「公司法」修正以「大小公司、管理分流」概念，予","  以不同程度管制鬆綁，賦予公司較大自治空間，使公司在股權安排及運用上更具彈性。","  規劃修正重點包括將閉鎖性公司之彈性規定擴大適用到一般非公開發行公司、放寬資本","  管制及資金運用、強化公司治理、保障股東權益、因應數位時代之資訊揭露、建立吸引","  投資之環境、解決實務上長期發生之問題等七大面向。本部將以產官學合作的修法委員","  會之修法建議報告為討論基礎，擴大展開各項說明、徵詢與溝通，並將進行部會間諮詢","  ，邀集相關創業團體代表、專家學者研商，建立更好的公司治理制度。","   「產業創新條例」施行迄今已6年餘，為因應國際環境變遷及產業未來發展趨勢，本","  次修法係從產業創新、產業人才、產業投資、產學合作等面向，塑造完善的產業發展環","  境，提升產業競爭力。主要作法包括透過政策工具導引資金，解決創新創業者初創期經","  費需求問題，另將有限合夥創投事業稅制接軌國際，鼓勵國外資金來臺投資，協助創新","  產業發展。此外，透過國營事業加強研發投入，發揮產業創新示範及技術外溢效果，同","  時促進產學研間產業合作，帶動升級轉型。本案已於今年3月1日函請  大院審議。","   (三)加速促成民間投資","   民間投資為驅動經濟成長的主要引擎，為加速民間投資案落實，本部已完成轉型設置","  招商投資單一窗口，提供專案專人專責客製化投資服務。經彙整本部所掌握、其他相關","  部會及縣市政府5億元以上投資案，截至去年底累計499件，其中有服務需求者計116件","  ，於協助順利排除投資障礙後，預計可新增投資5,200億元。","   另為強化全球招商能量，將聚焦「五加二」產業創新及重點發展產業，爭取擁有關鍵","  技術外商來臺，並預定於今年10月6日舉辦「2017年全球招商論壇」。透過系統性招商","  規劃主動出擊，包括由世光與本部次長率團赴海外拜會外商總部、籌組案源探勘團機動","  出擊或專案洽邀跨國企業具決策影響力之高階主管來臺投資考察等，加速促成投資。此","  外，已與地方政府建立招商聯繫平臺會議機制，強化中央與地方合作，共同行銷臺灣，","  落實在臺投資。","   肆、結語","   各位委員先進，產業國際競爭瞬息萬變，如何促進臺灣產業轉型、升級與創新，進而","  提振臺灣的經濟與就業，一直是本部施政念茲在茲及努力不懈的方向。新的一年，本部","  會加快推動各項改革與施政腳步，政策推動過程中也會傾聽民意，掌握社會脈動，包括","  於今年舉辦全國產業發展會議，期盼務實解決產業經營問題，與各界攜手一同為臺灣的","  未來打拼。敬盼各位委員對於本部施政指正賜教；本會期送請  大院審議的預算案及相","  關議案，亦懇請  委員鼎力協助。敬祝各位委員身體健康，萬事如意。"],["主席：在場委員已足法定人數，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，","  確定。","   現在進行詢答，本會委員發言時間為8分鐘，必要時得延長2分鐘；非本會委員發言時","  間為6分鐘。上午10點半截止發言登記，如有臨時提案於上午11點30分左右進行處理。","","","   現在請邱委員議瑩質詢。"],["邱委員議瑩：主席、各位列席官員、各位同仁。在本席開始質詢前想先鼓勵一下經濟部","  ，這兩天本席準備質詢資料時發現經濟部的網站出現一個小框，叫做「真相說明」，用","  來澄清和闢謠，我覺得這個小框占了很重要的地位。現在的網路謠言層出不窮，而且越","  傳越誇張，我想經濟部應該不只是設立這樣的小框框而已，而且要善用這種網路謠言澄","  清的機會，甚至在各大Line群組裡面，有一些人散播不實的謠言，我希望經濟部能夠有","  輿情掌握小組，在最短時間內就針對相關的網路謠言作進一步的澄清，這方面要請部長","  多多加油。","   我們知道，人類生存的兩個重要的元素，一個是水，另外一個是空氣，今天本席就要","  來探討這兩個問題。首先是有關水的問題，請問部長看到今天下雨有什麼感想？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我覺得真好！"],["邱委員議瑩：希望它能夠多下幾天對不對？我們知道桃竹苗地區已經開始實施第一階段","  限水計畫，對於水情的掌握，部長是不是可以作簡要的說明？民眾很關心限水措施及限","  水計畫，桃竹苗地區的農民對於政府的休耕政策更是感到非常擔憂，是不是可以請部長","  花一點時間來作簡要說明？"],["李部長世光：我先說明一部分，如果有不詳盡之處，再請署長進一步來補充。剛才委員","  問我看到今天下雨有什麼感覺？站在經濟部的立場，我覺得下雨真好，就像我剛才在口","  頭報告當中所講的，我們希望今年的目標是在5月份的時候不要進入第三階段限水。誠","  如委員方才所言，目前我們已經在某些特定區域，尤其是在北部的某些區域，包括板新","  、新竹、苗栗實施第一階段限水，其實經濟部和氣象局及農委會農糧署都有非常密切的","  聯繫，一方面農糧署會針對農民使用水的部分進行密切的配合，同時也會監控氣候狀況","  ，像今天清晨其實已經在北部地區進行造雨活動，空軍C130H飛機飛了一個架次進行造","  雨。"],["邱委員議瑩：這對於限水有部分的緩解嗎？"],["李部長世光：會的，有一定程度的緩解。"],["邱委員議瑩：這樣的人造雨大概還要再做幾天？還會有第二波、第三波嗎？"],["李部長世光：我們不放棄任何機會，有機會隨時都會再做。"],["邱委員議瑩：水的問題其實是和每個人息息相關，本席今天要和部長探討的是台灣有許","  多重要的水利設施。在本席的故鄉屏東有非常出名的二峰圳，我們知道，台灣最為人所","  詬病的就是水資源不足，其實我們的水資源並不是不足，而是有太多的水我們都把它浪","  費掉了，不管是浮流水的取用或是減少自來水水管漏水率，應該都是水利相關單位必須","  積極作為的地方。在此我要特別請命，我剛才特別提到二峰圳，二峰圳從1923年設置到","  現在，過去九十多年來從來不缺水，但是這一、兩年因為重車出入及疏浚工程的進行，","  所以開始有缺水的狀況。二峰圳其實也是一項非常重要的文化資產，所以屏東縣政府希","  望能夠爭取經費加以整修，針對這部分，請問經濟部願不願意支持？"],["李部長世光：如果我沒有記錯的話，在新的水資源建設計畫當中，已經針對這部分投入","  經費了，誠如委員所言，二峰圳是一項重要的文化資產，它同時也是使用浮流水的重要","  典範，經濟部當然會投入資金進一步支持。"],["邱委員議瑩：有關水資源的取用，我記得上禮拜有一位委員提及因為高雄人反對蓋美濃","  水庫，所以高雄人註定沒水可喝，我覺得這樣的觀念和說法相當不可取。其實我們已經","  通過了再生水條例，現在有許多多元取水方案，我認為經濟部應該要加強推動。","   接下來本席要談到空氣的部分，當然這並不是經濟部所主管，但是你知道這幾年高雄","  飽受霾害之苦，經濟部及環保署一直想要推動低碳、減少環境污染相關政策，而去年我","  們也通過了電業法，在推動電業法的同時，本席想和部長探討智慧電動車推動的可行性","  及積極度到底是怎麼樣。有一份資料我想要讓部長瞭解一下，相信部長一定知道中國的","  空污問題比台灣嚴重很多，但是中國在推動電動車這件事情上比台灣積極很多，目前中","  國的電動公車有11萬5,700多輛，到今年為止，他們的電動小客車已經有將近20萬輛。","  台灣是多少？根據資料顯示，高雄引進了22台電動公車，2011年新竹引進了26台電動汽","  車，交通部和環保署在102年到111年之間預計要編列200億元，將全台灣6,200輛柴油公","  車汰換為電動公車，也就是說，我們要到111年才準備汰換到6,200輛，到那個時候，中","  國的電動公車可能會超過20萬輛，而我們還不到1萬輛。本席實在不知道政府推動電動","  車的成效及前瞻性到底在哪裡？是不是可以請部長簡單說明一下？我現在完全看不出來","  政府在推動電動車方面做了哪些努力？"],["李部長世光：謝謝委員指出這件事情，關於空氣污染及霾害的問題，目前台灣的狀況是","  這樣子的，有37%至43%是外來污染源，那是從中國大陸飄進來的，那部分我們現在沒有","  辦法處理，至於剩下接近三分之二的部分，則是台灣本身可以處理的……"],["邱委員議瑩：針對我們本身製造的部分，我們自己應該要想辦法來解決我們自己的空污","  問題，除了節能減碳、減少工業燃煤之外，我想推動低碳公車或汽車，應該也是經濟部","  主要推動的項目之一吧！"],["李部長世光：是的，就像委員所說的，在剩下三分之二的部分，有一半是移動污染源，","  其中有一大部分是柴油車，另外一部分是機車，針對電動機車的部分，工業局正在訂定","  加速推動方案，其實過去已經有在推動，但速度不夠快，環保署會從空污基金提出柴油","  車的汰換……"],["邱委員議瑩：我覺得台灣在做很多事情的時候都被自己的法規綁死，我們的公務人員每","  推動一項政策都很怕被人家說是在圖利廠商，因此畏首畏尾。我剛才講到中國的電動小","  客車已經達到將近20萬輛，台灣的電動小客車卻不超過500輛，我們鼓勵人家買電動車","  ，結果卻找不到充電站，駕駛人根本不知道要去哪裡充電。到底充電站要如何設置？有","  沒有相關設置辦法的規範？經濟部說有，但是到底該如何設置？由誰來設置？設置之後","  又該如何計算電費？每輛車去充電要怎麼計算電費？大家都擔心電動車的續航力不足對","  不對？我曾經詢問過一位推動電動車的業者，他告訴我他們曾經要求在高速公路休息站","  設置充電站，結果經濟部要他自己去跟交通部協調，當他去找交通部協調的時後，交通","  部跟他說因為休息站現在已經外包給民間廠商，所以要他自己去跟民間廠商協調。結果","  民間廠商告訴他，因為要在停車場設置充電站，涉及許多建築法規，請自行協調。部長","  ，所以到目前為止充電站無法設立，這就是臺灣！我們在推動電動車，卻連最基本的如","  何充電一事都沒有辦法解決、沒有辦法統合，那要怎麼推動呢？"],["李部長世光：謝謝委員指出來這件事情，針對這部分，工業局和能源局在過去這段時間","  一直不停的和國營事業及交通部、內政部在談，我們要嘗試解決充電站，電動車、電動","  機車才比較容易推動，電動巴士是另外一個議題，但電動車和電動機車的部分，我們正","  在嘗試解決這部分的問題。"],["邱委員議瑩：部長，因為我的時間已經到了，我就簡單說，我認為政府要走在前面，不","  是放在後面，不能一方面鼓勵人家去買電動車，要求節能減碳，但是一方面又沒有辦法","  解決無法充電這件事情。你們送到行政院的第三期電動車推動方案也被行政院hold住了","  ，看起來你們的計畫不夠前瞻、不夠先進，甚至不夠積極。我覺得如果經濟部現在的主","  力要推動低碳節能，電動車或是去年本席一直在說的智慧電表都是應該要積極進取去做","  的，從法令上、從規定上加速尋求鬆綁，這樣才有辦法儘速推動。部長，謝謝。"],["李部長世光：謝謝委員的期許，我們已經開始做這部分的工作，謝謝。"],["主席：請王委員惠美質詢。"],["王委員惠美：主席、各位列席官員、各位同仁。請問部長，一例一休對業界的衝擊到底","  有多大？你預估物價會漲多少？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。目前在經濟部業管範圍的中小企業，尤其是服務業，他","  們的人事成本影響比較大。"],["王委員惠美：漲多少？"],["李部長世光：因為他們的人事成本占30%，這部分的確……"],["王委員惠美：多少？5%？10%？15%？"],["李部長世光：我現在不記得完整的數字。"],["王委員惠美：大概。"],["李部長世光：就是每個產業……"],["王委員惠美：這樣經濟要怎麼推廣？"],["李部長世光：不是，因為有不同的產業……"],["王委員惠美：物價上漲有沒有可能超過20%？"],["李部長世光：不會啦！沒有這個數字。"],["王委員惠美：不會？你去查查看，現在上漲20%到30%了，這個不是只有產業界在叫，現","  在連經濟部也漲得很快，你有沒有看到今天的頭版報導？你們漲得更快，你們預估核電","  廠除役總經費3,300多億元，怎麼一下子變成6,200億元？一漲漲了3,000億元。怪了！","  以前總經理是你在做，現在董事長也是你在做，為什麼一漲會漲那麼多？請回答。"],["李部長世光：我先請董事長回答，然後再補充。"],["主席：請台電公司朱董事長答復。"],["朱董事長文成：主席、各位委員。我想那個數字可能不是本公司的……"],["王委員惠美：三千多億元不是你提的？還是6,200億元不是你提的？"],["朱董事長文成：原來是三千多，現在還是差不多這個數字。"],["王委員惠美：那6,200億元是誰估出來的？"],["朱董事長文成：那個我們不曉得。"],["王委員惠美：部長，是不是你們又亂放話？不然怎麼會和臺電落差這麼多？"],["李部長世光：我們沒有亂放話，剛剛邱委員才說我們有輿情報告。"],["王委員惠美：所以你說我們很放心，核後端處理這樣是夠的，是不是？"],["朱董事長文成：我們會在2025年非核家園之前把所有需要除役的費用全部準備好。"],["王委員惠美：2025年？那就等於現在是不夠的，是不是？"],["朱董事長文成：這不是每年一次……"],["王委員惠美：本席就覺得很奇怪，一般行政部門在估費用通常都是高估，以應隨時有什","  麼不急之需，對不對？所以照理講，你們估的3,200多億元應該已經比原本需要的要高","  ，為什麼又會到6,200億元？"],["朱董事長文成：現在沒有到6,200億元。"],["王委員惠美：不然是多少？總是要估的。"],["朱董事長文成：每年都在……"],["王委員惠美：應該是多少？你告訴我最新的數字是多少，不要再逃避了。"],["朱董事長文成：因為從室外改成室內的要求，所以去年增加280幾億元，那個已經入帳了","  。"],["王委員惠美：所以是在3,300多億元裡面？"],["朱董事長文成：我們加到3,300億元裡面了。"],["王委員惠美：在裡面？所以不像外界所講的一次就併到6,200億元裡面？"],["朱董事長文成：沒有。"],["王委員惠美：可是我覺得這個操作一定有問題，這個操作是不是在告訴我們臺電即將要","  開始漲電價了？有沒有可能？"],["朱董事長文成：電價這個問題因素很多，並不是……"],["王委員惠美：應該也會吧？因為核一最晚明年就要除役了，這4%的電從哪裡來？"],["李部長世光：跟委員報告，過去這段時間，能源局和臺電一直在和部裡談這件事情，一","  部分是電源的開發，一部分是核後端的處理，在剛剛那個部分，我們計算核能除役的時","  候是一直計算到2025年，而這部分的費用會逐級計算進去，但詳細數字還在持續計算當","  中。"],["王委員惠美：在上漲中？"],["李部長世光：把時間基期拉到2025年去算就會把所有……"],["王委員惠美：到2025年會收多少錢進來？這個總要算吧？"],["李部長世光：會，那個有算。"],["王委員惠美：怎麼算？是每年多設個年金，從現在開始每年要多100億元、200億元的收","  入？這100億元、200億元要從哪裡來？是不是還是從電價漲上來？請回答。"],["李部長世光：我請能源局說明。"],["主席：請經濟部能源局林局長答復。"],["林局長全能：主席、各位委員。事實上，國內電價審議有一套公式，在104年的時候立法","  院有核定一套公式供臺電進行相關電價的審議，目前對於核能除役的相關成本都會納入","  公式裡反映，臺電公司每年都會計算出需要多少經費，最近一次是在去年10月調整電價","  ，目前為止，我們是維持每度電2.5488元，今年電價審議可能會到10月份才進行。"],["王委員惠美：你們要不要把核後端經費也灌到電價公式裡？一定有嘛！所以這樣也等於","  告訴大家電價一定要再漲，不是嗎？只是你用一套很漂亮的話說因為電價公式是這樣。","",""],["林局長全能：不是，跟委員報告，我們剛剛已經有說明了，在去年10月份我們的電價……","",""],["王委員惠美：好，我再問，現在有關核後端的最終處置場所找出來沒？在沒有找出來的","  狀況之下，你怎麼計算這些經費？"],["朱董事長文成：我們是根據國際……"],["王委員惠美：一個黑數？就是概估這麼多？"],["朱董事長文成：因為國際上有幾個除役經驗，我們把他們的費用拿來當做參考。"],["王委員惠美：這會有兩個效應，第一個是人心惶惶，怎麼會一下子要多這麼多錢？"],["朱董事長文成：再三跟委員報告……"],["王委員惠美：第二個是告訴大家就是要漲電價了。"],["朱董事長文成：沒有。"],["王委員惠美：沒有嗎？"],["朱董事長文成：不是這個意思。"],["王委員惠美：那你們的電價會不會比2.54還要高？絕對要的嘛！就像我剛剛說的，以年","  金那個公式，每年一定有100億元、200億元要放進來。再來，現在核後端的金額好像也","  沒那麼多吧？很多錢都被臺電借出來了吧？1,800多億元也被你們借出來了，所以，這","  些錢在往後還是要繼續補貼進來，怎麼不會漲呢？"],["李部長世光：跟委員報告，借款的部分和那個不一樣，那是過去的規則的確允許借款，","  經濟部再把那個部分大量降低……"],["王委員惠美：結論還是要大家買單。對於電價要漲，你現在還是不鬆口，那我繼續問，","  電夠不夠？"],["李部長世光：跟委員報告，有關電價的部分，大部分成本來自於國際燃料，操作的部分","  是電價……"],["王委員惠美：我再問你，那100億元、200億元的年金怎麼補回來？"],["李部長世光：什麼年金？委員指的是……"],["王委員惠美：就是核後端那部分，要怎麼補回來？你們不是也說會儘量嗎？你們說原規","  劃恐已不夠支應，只要能夠補足錢的方法，現在都有在思考，現在確實是不足啊！為了","  要乾濕分離，據說貯存的地方就要多不少錢了對不對？"],["李部長世光：是。"],["王委員惠美：蘭嶼那邊也在抗議，你們也要處理，那些又要多少錢？"],["李部長世光：那就是剛剛朱董事長講的，因為整體調整從濕式變成乾式，貯存場在加深","  環保要求下會產生額外的成本，特定的項目就是200多億元。"],["王委員惠美：最後的成本還是加諸在消費者身上。"],["李部長世光：現在的電價公式本來就已經有核後定期提撥的部分。"],["王委員惠美：好啦，我會看，反正我就把2.54這個數字記得很清楚，至於漲不漲價，也","  不用爭辯了，後面一定看得到。"],["李部長世光：好。"],["王委員惠美：再來電夠不夠？"],["李部長世光：以現在的計算是夠的，但是大家必須非常努力處理。"],["王委員惠美：現在是夠的啦！"],["李部長世光：現在算當然夠。"],["王委員惠美：現在夠嘛！但5月還沒到啦！"],["李部長世光：不是不是。"],["王委員惠美：重要的時間還沒到嘛！"],["李部長世光：今年的計算以目前的分析整個電廠的架構……"],["王委員惠美：所以你可以跟我們保證今年絕對不會跳電、不會缺電？"],["李部長世光：以現在的分析不會。"],["王委員惠美：現在不會，但不知道哪天有狀況就會了，所以也不是很確定。本席再問，","  在大潭電廠的環評中，1月4日台電的報告中用了「緊急」的字眼，但是很奇怪，這個「","  緊急」到底是怎樣？緊急的狀況到底是為什麼？然後你們會讓環保的問題搞得環保署副","  署長滿臉都是豆花，自己打自己，過去他一直很捍衛環保空污的問題，為了你們緊急的","  狀況，連他自己的臉都被你們打得「紅記記。"],["李部長世光：不會啦！他昨天整晚臉書都在解釋這個問題……"],["王委員惠美：我們看到擺明就是今年一定會缺電，才會緊急調動這兩部大型的東西，不","  是嗎？"],["李部長世光：這兩部大型的機具是我們在電廠建置時的第一級，同時在過程中，建置之","  後接下來會持續建置第二級，最後再完成整個Combined Cycle。"],["王委員惠美：本席為什麼一直很懷疑不但電價要調高，而且還會缺電？因為你連這些招","  數都使出來了，以前台電哪有需要用到這種民營的、相關的協調性機構？以前電供應很","  充足，備載容量很夠呀！可是你們現在逼不得已讓這些廠商去跟這些企業談相關的合作","  方式，最後再把收回來的電再賣給台電呀？不是又轉了一手嗎？"],["李部長世光：以前就有Aggregator（用戶群代表），這是國際上的趨勢。"],["王委員惠美：國際上是，但他們很多是民營的，不像台灣是國營的呀！時空背景完全是","  不一樣的。"],["李部長世光：我們的作法跟國際上的趨勢是一致的，並沒有任何的不同，Aggregator（","  用戶群代表）本來就是在國際上對於用「需量反映」來處理時，避免增加大量電廠的作","  法，是一個合理而且合乎環保的……"],["王委員惠美：部長，加油呀！本席覺得你現在的回答跟第一次本席質詢你時，對於不會","  缺電的肯定度好像相對弱了很多。我希望你還是繼續努力，臺灣的經濟是靠你們，沒電","  的狀況下是大家痛苦。","   再來本席請問，雖然今天有水了，有關彰化烏溪的鳥嘴潭現在的狀況與進度如何？會","  不會又延後？"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。這個計畫都在我們的控制之中。"],["王委員惠美：但是本席看到一些報導，南投好像反彈很嚴重喔！現在連縣長跟立委都跳","  出來反對，你對他們敏感的問題要怎麼補償？不要到時候人工湖沒有蓋起來，下面的處","  理廠都蓋起來了卻沒有水進來，你要叫我們每天等待接雨水嗎？問題會很大耶！"],["賴署長建信：謝謝委員的提醒，要如何跟縣政府一起努力，給民眾帶來最大的補償一直","  是我們努力的方向。"],["王委員惠美：這部分你要努力喔！因為鳥嘴潭做好的話可以供應彰化縣的水，現在是每","  天從地下水抽取28萬噸的量，對彰化的地層下陷是很大的影響，你們預計民國幾年做好","  ？"],["賴署長建信：我們今年度開始會辦理用地的計畫，明年就開始來做……"],["王委員惠美：預計幾年會好？"],["賴署長建信：大概109年。"],["王委員惠美：能不能跟自來水公司的部分相互配合？"],["賴署長建信：這個計畫本身跟自來水公司都有一起努力了。"],["王委員惠美：好，不要到時候自來水公司的部分做好了，鳥嘴潭卻弄不出來就很麻煩，","  不要繼續讓彰化縣的民眾缺水啦！謝謝。"],["主席（邱委員志偉代）：請黃委員偉哲質詢。"],["黃委員偉哲：主席、各位列席官員、各位同仁。想請問部長，您大學畢業後就直接念研","  究所了嗎？"],["主席（邱委員志偉代）：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我大學畢業後先去服役，服役完就念研究所了。"],["黃委員偉哲：然後研究所唸完就去念博士，然後就去教書？"],["李部長世光：我之後就去美國IBM做了7年的工作才回到台灣來。"],["黃委員偉哲：那個時候你第一份工作的薪水是多少記得嗎？"],["李部長世光：很多錢，比現在多很多。"],["黃委員偉哲：我當然知道，第一份工作比現在多很多，所以你是低薪的代表？"],["李部長世光：是，我們所有的部長都是。"],["黃委員偉哲：我們的企業家說，台灣的薪資35年都沒變，這是國家危機，是中天生技的","  路董事長說的。你是不是也可證明你的薪資35年都沒變，甚至還變低？"],["李部長世光：環境不一樣，我那時候在美國矽谷，回到台灣到台大當教授時就已經降了","  6、7倍了。"],["黃委員偉哲：所以現在比台大教授多一點嘍？回升了嗎？"],["李部長世光：當然是比較少啦！"],["黃委員偉哲：你的case是這樣，但是我想問你對於年輕人的低薪，你覺得有什麼辦法？","  人家說這是國家危機，之前有人說這是國恥，不管是國家危機也好、國恥也罷，面對低","  薪，你覺得身為國家最高的經濟首長要如何改善？"],["李部長世光：委員所提的問題，在薪資的部分，如何讓年輕族群薪水能夠增加，是整個","  經濟部花非常多的力氣在思考的，這個部分我們提出中小企業發展條例修正案，在今年","  1月1日執行。"],["黃委員偉哲：特點在哪裡？"],["李部長世光：透過租稅鼓勵中小企業替本國籍的基層員工加薪，已經在去年7月25日會同","  財政部完成發布執法。"],["黃委員偉哲：可是這個租稅誘因只有一年，但是加薪下去就要一直加了。本席想問的是","  ，其實現在碰到天秤的兩端，大家會覺得有點疑惑，一方面通過了一例一休能夠落實週","  休兩日，希望給勞工多一點休假；要不就透過加班費1.33倍、1.66倍，讓勞工在休假日","  加班增加多一點薪水。可是企業界就大反彈，但卻在天秤另一端說，我們是低薪，薪資","  好幾年沒有改變。還現在企業家提出，這是國家危機，一邊說要增加薪水卻一邊說不能","  增加成本，這些是企業家說的，你覺得怎麼辦？會不會變成父子騎驢，加薪也不是、不","  加薪也不是；加假也不是、不加休假也不是，政府的立場跟態度到底在哪？"],["李部長世光：我們有聽到企業界朋友的聲音，也聽到勞工團體的聲音，從這部分來看，","  大家覺得一部分是薪資沒有上漲、一部分是因為……"],["黃委員偉哲：難道台灣真的沒有人才，人才不符合企業能夠提供高薪的需求？我們看到","  之前的就業博覽會，鴻海開出條件說只要是碩士就願意花多少錢、無上限，來幾個就收","  幾個，另一方面也看到企業家說碩士起薪要6、7萬元，還有說年薪127萬元，這一端的","  情形是這樣，但另一端又看到22K，怎麼辦？"],["李部長世光：一部分是我們所謂的disposable","  income，意思就是可以使用的經費。當我們推動一例一休的時候，他的薪資其實應該包","  含休假及保險等等都加進去，所以企業界所看到的增加成本是同時包含這部分的。可是","  一般的勞工看到的是，他直接可以使用的錢好像變少，可是他的福利其實是變好的，所","  以這兩件事應該同時放一起看。第二，我們的確有看到不同的產業當中，對於不同專長","  的員工即使是起薪也有很大的差異，那個部分是我們在產業轉型時會遇到的，所以在經","  濟部的思考當中，在剛剛談的中小企業發展條例作修正，同時在公司法的修正也會加入","  獎酬員工的條文等等，所以它不是一個單一的議題，而是必須從各個不同方面來處理。","",""],["黃委員偉哲：所以到目前為止，就像部長您所說的，對於企業的加薪，我們只有蘿蔔沒","  有棍子？也就是提供租稅的誘因、提供其他種種政策的誘因希望企業加薪，但是如果企","  業不加薪，你真的沒有棍子，會不會這樣子？還是你會回答我們是自由經濟的國家，不","  能強迫企業加薪，你的回答什麼？"],["李部長世光：我請中小企業處的吳處長來說明。"],["黃委員偉哲：好。"],["主席：請經濟部中小企業處吳處長答復。"],["吳處長明機：主席、各位委員。我想企業對於成本增加當然有其因應之道，但是政府的","  相關租稅優惠，也就是針對員工加薪的這部分有一些規定。據我們的瞭解，目前有很多","  中小企業還不曉得這個規定，因為才剛實施……"],["黃委員偉哲：又是宣導問題了。"],["吳處長明機：我們需要一些時間宣導。"],["黃委員偉哲：好，你們就努力好好宣導吧！但我想問的是，川普政府有提到所謂的單邊","  主義，如果WTO的裁決不利於美國，他可以選擇予以漠視。川普有夠鴨霸，你要怎麼辦","  ？如果美國真的要對臺灣做一些不合理的經濟制裁，我們去WTO告美國課徵傾銷稅或對","  我們制裁不合理，然後世界貿易組織WTO也說美國這樣不合理，應該要撤銷，可是美國","  如果不撤銷，予以漠視的話，那你要怎麼辦？或者有另一個情形是，其他國家如果看到","  美國可以漠視WTO，那只要WTO的裁決對他們不利，他們也可以漠視，甚至是我們自己中","  華民國政府，你會不會講說如果WTO對我們的裁決不利，我們就予以漠視，你會不會？","  你敢不敢？你要不要？"],["李部長世光：不會，我們沒辦法漠視，臺灣的經濟……"],["黃委員偉哲：你要予以重視。別人漠視，我們重視，「大小漢」差這麼多喔！"],["李部長世光：臺灣的經濟超過98%是跟國際貿易有關的，我們臺灣沒有條件完全漠視國際","  貿易和國際組織。"],["黃委員偉哲：還是美國怎麼做，我們就怎麼做？"],["李部長世光：不是，美國不是唯一的國際貿易，我們跟歐盟……"],["黃委員偉哲：不是啦！我是說美國對世貿組織的態度，如果是這樣的話，你跟美國還有","  公平正義可言嗎？凡是對他有利的他都接受，對他不利的他都漠視，那我們臺灣該怎麼","  辦？"],["李部長世光：我請次長回應一下。"],["黃委員偉哲：好。"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。美國在3月1日發布的貿易政策，其實有非常多國家看到","  美國這樣的講法，確實跟以往的說法差距非常大，有很大的轉變。大家都覺得這是一個","  很大的不同……"],["黃委員偉哲：你會不會覺得美國很鴨霸？"],["王次長美花：但是裡面並沒有具體講到他會怎麼做，所以……"],["黃委員偉哲：人家是宣示原則嘛！因為WTO的裁決還沒出來，目前還沒有被川普政府認定","  對美國不利的裁決，他只是在宣示一個態度！"],["王次長美花：對臺灣這樣一個多邊、有次序的國家而言，我們覺得還是好的……"],["黃委員偉哲：所以你還是要繼續走多邊？而不走單邊？"],["王次長美花：我們覺得單邊其實對……"],["黃委員偉哲：還是臺灣沒有這個本錢來講單邊？"],["王次長美花：我覺得單邊不是很好的現象。"],["黃委員偉哲：之前彭總裁講美國跟中國是兩頭大象，現在則是說兩艘航空母艦，不管是","  怎樣，我們這艘小船或小老鼠都要很注意，雖然大象是怕小老鼠，但是我們這個小動物","  還是要很注意。"],["王次長美花：我們還是要小心應對。"],["黃委員偉哲：你要跟哪一邊啊？是要跟川普那邊，還是跟老共這邊？"],["王次長美花：我們其實應該在國際的規則下來跟大家做一個討論，我覺得這個不是跟誰","  的問題。"],["黃委員偉哲：我只是覺得如果川普政府是這個態度，你要有兩個因應的態度，第一是如","  果他針對我們，那將來會怎麼樣？譬如他說我們操控匯率，那當然是中央銀行的事情，","  但是如果我們的經濟有什麼樣的情形，像是他針對我們，那將來要怎麼辦？第二個，如","  果其他國家群起效尤，導致WTO名存實亡的時候，我們要怎麼辦？要不要做因應？"],["王次長美花：我們非常密切在注意這個發展。"],["黃委員偉哲：好。另外一個問題是水情，請問署長，現在北中南的各主要水庫，如果統","  統都是第一階段限水，哪個地區的水庫是最嚴重的？"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。現在是中北部地區，特別是北部石門的供水區域，確實","  比較是我們所必須關注的。"],["黃委員偉哲：水庫就像年金一樣，哪一個水庫會先用完，就像哪一個年金會先用完，現","  在是不是入不敷出？"],["賴署長建信：一切都在我們的總量管制之中，我們會努力讓5月底之前不進入第三階段的","  限水。"],["黃委員偉哲：5月底之前不進入第三階段？那第三階段是供幾停幾？"],["賴署長建信：這是分區輪流供水，看……"],["黃委員偉哲：第二階段是供幾停幾？"],["賴署長建信：第二階段是針對非工業用水大戶，或是工業用水戶之間，做不同程度……"],["黃委員偉哲：如果春雨不理想，最快多久會進入第二階段？以北部來講，因為北部集中","  了七、八百萬人口。"],["賴署長建信：基本上我們看到未來一兩週……"],["黃委員偉哲：光是雙北就有600萬人，加上桃園200萬人，就800萬人了，竹苗更不用講了","  。"],["賴署長建信：這一兩週我們跟氣象局聯繫，大概陸續會有鋒面……"],["黃委員偉哲：如果啦！你說要做最壞的打算，料敵從寬嘛！"],["賴署長建信：這個基本上是非常確定的數據了，另外一方面……"],["黃委員偉哲：你這樣講，如果這段時間過去了，下雨、降雨量或是水庫進水量不符理想","  、不如你的預期的話，你要負責，是不是這樣？你必須講如果真的天要下雨、娘要嫁人","  ，如果雨下得不夠多，我們應該要怎麼因應，最快什麼時候會進入第二階段，希望國人","  節約用水，這樣才對啊！你要給國人有個預警，再不節約用水的話，就三個和尚沒水喝","  了，應該這樣才對啊！"],["賴署長建信：現階段我們看到社會上各個行業都非常地節約用水。"],["黃委員偉哲：不是，你要告訴我們一個具像，給我們事實的警告，就像之前農委會說，","  颱風過後高麗菜價那麼貴，大家如果拼命搶種超過的話，接下來的11月高麗菜價就會大","  跌。雖然他有預警，可是事實上還是發生啊！所以現在你也要給我們預警，好不好？當","  然水情的資訊網站上都會有，但是你要告訴我們，如果這樣下去，多久會怎麼樣。"],["賴署長建信：跟委員報告，我們起碼擬訂了8種以上的情境方案，剛才委員講的，其實也","  在我們擬定的過程裡面，不過基本上我們對於水情的控管，除了看到當下的用水量之外","  ，還要配合未來天氣的狀況。"],["黃委員偉哲：天氣是不可測的，用水量是我們可以決定的，OK？"],["賴署長建信：所以現在我們的用水量，其實在各個標的都有大量的減省，這也是大家努","  力的結果。"],["黃委員偉哲：好，謝謝部長，謝謝署長。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。今天自由時報有刊登一則報導，剛才有","  幾位委員也有質詢，就是我們的核一廠在明年就要除役了，核二廠是在四年之後除役，","  這幾個廠除役總共需要6,200億元的經費，可是我們的核後端基金到那個時候可能只有","  3,000億元左右，對於不足的三千多億元缺口，你們有什麼方法可以攤平嗎？這三千多","  億元的錢要從哪裡來？這個錢會不會轉到民生用電的部分，然後電價又會提高嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。謝謝委員垂詢這件事，我先讓朱董事長說明這件事情。","",""],["主席：請台電公司朱董事長答復。"],["朱董事長文成：主席、各位委員。六千多億元不是本公司所計算出來的數字，並沒有那","  麼多，所以請您放心，不會……"],["孔委員文吉：它是把除役的經費，還有興建集中式貯存場與保養、維護的經費全都算進","  來。"],["朱董事長文成：不是，我們有自己的專業估計，是根據國外除役的實績，他們用掉多少","  錢，計算之後，再加上我們未來要找最終處置場。當然最近因為現在有很多民眾反對，","  要由室外改成室內，那麼就會增加一些經費，但是是有限的，所以沒有如今天所說的那","  麼高。"],["孔委員文吉：你們的估算是多少？"],["朱董事長文成：我們的估算不是我現在在這邊說，當然是要有一個更精準的數據，而且","  這個會隨著科技的進步，施工的方法有所改變，經費也會有一些變化。所以我們每年都","  會做一些檢討。"],["孔委員文吉：我記得部長過去在立法院曾說過如果核三廠相繼除役的話，今年的電價不","  會調高，對嗎？你是說今年，但是以後會不會調高？"],["李部長世光：我們當時在立法院報告說的是民生用電不會調高，今年的電價會議大概要","  到10月份才會召開，以現在的狀況來看，我們全力以赴的在處理電廠所有的問題，至於","  委員剛才提到核後基金的部分，那部分在不同的環保要求、不同的民眾要求以及主管機","  關的要求，譬如原能會對這個的要求，它會產生不同的費用，單單舉一個例子，我們只","  是把室外移成室內，就是兩百多億元的預算。所以整體核後處理的經費本來就是非常高","  的數字，而且需要逐年調整，如同剛才朱董事長所提的，有關那個部分，經濟部持續跟","  能源局以及台電公司不停的在做這部分的分析跟計算。"],["孔委員文吉：我要請教部長，你保證今年電價不會調高，對嗎？"],["李部長世光：我是指民生基本用電。"],["孔委員文吉：民生用電是不會調漲，這點部長已經保證了，今年10月你們要開會，對嗎","  ？"],["李部長世光：對。"],["孔委員文吉：另外，本席想請教有關集中式貯存場的這個概念，這個集中式貯存場，你","  們的規劃是將來在處理之後，你們是要把這個核廢料放在無人島，還是要回到原來的三","  廠？現在有沒有計畫？"],["李部長世光：這件事情還沒有定案，現在台電提出來的報告，經濟部審核之後，在整個","  架構底下是選址的要求跟它應該注意的事項，那個部分的報告，經濟部通過了，那個部","  分還要讓原能會審議，之後我們才會召開全部的公聽會或者是審查會來討論，在這樣的","  條件之下，有哪些地區是可以拿來考慮成為貯存場，至於那個地方是不是就變成最後貯","  存場，這是必須在那個時候考慮的，不過直接用最終貯存場是會比較便宜，這是真的，","  但是那個部分根本沒有定案，只是各種討論的方案之一。"],["孔委員文吉：有關核廢料集中式貯存場是要回到原來的三廠，還是要找無人島，你們到","  現在都還沒有定案嗎？無人島有嗎？不可能嘛！金門、馬祖……"],["李部長世光：金門、馬祖不是無人島。"],["孔委員文吉：我知道，我是指金門、馬祖所屬的島嶼。"],["李部長世光：這個部分到時候會做整體的評估，按照選址方案跟大家一起來選。"],["孔委員文吉：所以我覺得電業法的修正案，對蘭嶼的原住民簡直就是一個歧視，你知道","  嗎？那天我們在這裡談2025非核家園，我們是希望能夠在幾年之內完成，核廢料能夠離","  開蘭嶼，但是沒有把清楚的時程訂定下去，然後所通過的版本，民進黨所提的修正案等","  於又從零開始，過去十幾年來，從核後端設置條例通過至今，台電沒有任何作為，那個","  條文是幫你們背書，表示你們過去沒有作為是沒有責任的，你知道這個意思嗎？"],["李部長世光：台電做了……"],["孔委員文吉：照本席的估算，從今年開始，蘭嶼貯存場的核廢料應該是要開始搬遷的第","  一年。"],["李部長世光：台電做了各種分析跟討論，經濟部跟原能會也必須通過它的方案之後，再","  跟全民做溝通。"],["孔委員文吉：好。我要請教台電公司朱董事長，針對蘭嶼核廢的貯存場，今年台電可以","  做什麼事？你們有什麼是可以跨出第一步的？而不是還在評估、還在選址！拜託，好不","  好？現在蘭嶼鄉公所不願意把土地租給你們，你們兩年前的租約都到期了！"],["朱董事長文成：我想第一，我們的安全絕對是遵照政府的規定辦理，當然另外有關選址","  的部分，我們也積極的進行。"],["孔委員文吉：你可不可以告訴我們蘭嶼的鄉親你們會邁出第一步，你們有什麼計畫，什","  麼時程要遷出來，包括第一年你們可以做什麼事等等。"],["朱董事長文成：我們是針對選址在做一些評估，剛才部長也提到了，有關一些選址的作","  業，我們現在報部……"],["孔委員文吉：現在選址作業又回到十幾年前！最終處置場設置條例剛通過那年，你們在","  選址，一直選到現在，還沒選出來啊！"],["朱董事長文成：因為有一些貯存場的當地政府不願意辦理公投……"],["孔委員文吉：我知道，你們的答復都是當地政府不願意辦理公投，十幾年來都是聽你們","  這樣講。部長，所以我才說電業法修正案那一條是幫台電背書，台電都沒有責任，回到","  選址，我們只是叫你們積極再選址。"],["朱董事長文成：我們為了克服這種困難，所以我們也……"],["孔委員文吉：現在我有一個替代方案，我請部長要要求能源局，有關再生能源發電，在","  原住民地區不要放置核廢料，在原住民地區應該設置再生能源，譬如太陽能、風能，要","  有一個產業專區，原住民族的傳統領域在全台灣大概占了四分之一。部長，可以嗎？這","  個在經濟委員會都通過臨時提案了，你們把去年經濟委員會每個委員所提的臨時提案再","  全部唸一遍，好不好？不要把去年通過的統統都忘了！"],["李部長世光：我們沒有忘記，謝謝委員再次提醒。有關那部分，台電也會設置風力跟太","  陽能，能源局這邊也跟縣市政府繼續在談這件事。"],["孔委員文吉：我的意思是如何在原住民地區設置再生能源專區，而不要放置核廢料。"],["李部長世光：理解。"],["孔委員文吉：最後我要請教台糖公司董事長。現在為什麼又有那麼多爭取轉型正義的民","  眾在凱達格蘭大道上抗議，因為原民會頒布了一個傳統領域的土地劃設辦法，排除私有","  地，那是因為跟台糖有關。請問董事長，台糖土地算是公有還是私有？"],["主席（邱委員志偉代）：請台糖公司黃董事長答復。"],["黃董事長育徵：主席、各位委員。台糖土地算私有的土地。"],["孔委員文吉：但是這個土地是從日據時代以來，有很多土地是屬於原住民族的傳統領域","  ，後來光復之後，直接歸給台糖，但是有很多原住民族的傳統領域過去是部落族人的土","  地，這部分主要的癥結點就在於台糖土地是私有地，所以很多原住民團體都去抗議，你","  知道意思嗎？"],["黃董事長育徵：是。"],["孔委員文吉：上次通過的臨時提案，我再提醒你們，今年經濟委員會決議台糖土地不能","  變賣，是因為總統府成立了促進轉型正義歷史真相的委員會，有12位委員都反對原民會","  所通過的劃設辦法只針對公有地，因為有許多私有地都是台糖土地，你知道意思嗎？"],["黃董事長育徵：是。"],["孔委員文吉：癥結在這裡。我們要爭取、要維護我們的傳統領域，很多都是在台糖土地","  ，但是原民會只針對公有土地，所以很多人認為不應該排除私有地，主要是針對台糖。","  所以董事長要知道現在原民會這樣的政策引起了民眾的抱怨，癥結點就在於你說台糖土","  地是私有地，事實上我們有很多要爭取、要回復的土地是你們台糖的土地。"],["黃董事長育徵：我向委員簡單的報告，事實上，台糖對於土地的看法是跟原民土地的文","  化一樣，換言之，我們整個規劃是以使用權來看，所以沒有所謂轉售的問題，這一點，","  我們在政策上會持續把關，不論它是私有地或是……"],["孔委員文吉：將來董事長要配合總統府的促進轉型正義，那個委員會已經成立了，你們","  要不要遵守總統府的決議？"],["黃董事長育徵：會。"],["孔委員文吉：那麼可能會牽涉到台糖土地。"],["黃董事長育徵：台糖絕對支持政府的政策。謝謝。"],["孔委員文吉：謝謝。"],["主席：請徐委員永明質詢。"],["徐委員永明：主席、各位列席官員、各位同仁。有關水的問題，去年11月29日經濟部例","  行記者會中，賴署長是怎麼說的？賴署長說到2017年2月前全台都不缺水，而且賴署長","  在去年11月就向全臺灣農民說一期稻作可以如期灌溉。這是不是賴署長當時講的話？"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。沒錯。"],["徐委員永明：賴署長當時是有什麼樣的自信說到2017年2月都不會有問題。賴署長在201","  7年1月3日又講了一次：「水利署水源經營組發布新聞說除了石門水庫和高屏溪之外，","  其餘地區可以穩定供應至3月底，各地區一期稻作可如期灌溉。」，賴署長從去年11月","  到今年1月一直向大家保證水沒有問題，在3月1日卻說：「水情吃緊，農委會獎勵休耕","  ，水利署每公頃補助2.5萬元。」。賴署長在去年11月、今年1月都向大家說沒問題，現","  在是3月，賴署長卻向大家講要休耕，你想，大家受得了嗎？賴署長當時是怎麼樣判斷","  的？賴署長要不要向大家道歉？請問部長，水利署長連續兩次保證水沒有問題，卻在今","  年2月底就開始叫不行，經濟部有沒有責任？"],["賴署長建信：臺灣處於全球氣候變遷的情況下……"],["徐委員永明：我知道，你的口頭報告裡有寫的部分，你就不要再講了，極端氣候的事情","  ，全臺灣都知道，這幾年我們都受夠了教訓，民眾都知道，11月賴署長出來講這種話的","  時候難道沒有考慮到這個問題嗎？"],["賴署長建信：我們掌握的資料是從去年12月到今年的春天，這段期間是從臺灣設立氣象","  站以來平地降雨第二少的時間，所以影響到雨量的穩定度。"],["徐委員永明：我現在並不是在說賴署長說謊，我相信賴署長沒有說謊，我也相信水利署","  的資料都非常齊整，每個水庫每天的狀況都有資料，但賴署長講那些話時有沒有考慮到","  對農民的影響？賴署長現在要大家休耕，影響的是什麼？農會肥料已經買了，育苗是否","  要退苗？自耕農、代耕農全部都會受到影響。未來水利署是不是要想清楚？每次發布水","  情報告時要不要更密集一點？要不要把極端氣候的因素考量進去？你不能只是出來說對","  不起，是極端氣候所致，就是不下雨。民眾是聽你的話在做事，水利署要不要出來向農","  民道歉？你們現在把握的情況如何？5月底之前沒有問題嗎？"],["賴署長建信：有關休耕獎勵的部分，我們在2月23日與農委會已經有協商了."],["徐委員永明：我不是講休耕獎勵的問題，我是說水利署從去年11月到今年1月一直向大家","  說水沒問題，結果不到兩個月的時間就要農民休耕，水利署有沒有責任？"],["賴署長建信：基本上水情變化多端，我們必須隨時滾動檢討。"],["徐委員永明：以賴署長這樣的態度，以後你講的話沒有人會相信。賴署長長一再向大家","  保證，我記得大家當時都很高興，認為水沒有問題，結果我們現在面對什麼樣的情況？","  部長對此沒有態度嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。去年年底我們做預測時水庫儲水量是足夠的。"],["徐委員永明：我當然知道水庫的儲水量足夠，因為去年下半年雨水很多，每個人都有感","  受，我的意思是不能這樣官僚，一、兩個月前講水的供應沒有問題，要大家趕快耕作，","  現在卻喊煞車，而且說每公頃補助2.5萬元，這是署長的錢嗎？這不是納稅人的錢嗎？","  這種水利署長如果繼續做下去，臺灣老百姓每天都會擔心到底有沒有水，水利署把責任","  歸咎於水價太便宜、漏水等等因素，水利署在這方面難道沒有一點責任嗎？難道就是花","  錢解決嗎？"],["李部長世光：每年我們預測下一個年度……"],["徐委員永明：我的質詢時間有限，我現在要請教台電朱董事長，這個新聞是假新聞嗎？","",""],["主席：請台電公司朱董事長答復。"],["朱董事長文成：主席、各位委員。這不是我們公司放出去的新聞。"],["徐委員永明：這個新聞估計核一、核二、核三每個廠除役經費1,400億元，這是假的嗎？","  這是高估了還是很便宜？"],["朱董事長文成：純粹就廠內的除役而言，目前發生的也不過一個廠大概是兩百多億元。","",""],["徐委員永明：它講的除役是長期的，除役後的廠址要怎麼處理？你最近不是到英國考察","  嗎？這個數目是高估了嗎？"],["朱董事長文成：它怎麼算出來的，我們不清楚。"],["徐委員永明：我的意思是1,400億元有沒有高估？這是假的嗎？"],["朱董事長文成：純粹就廠的除役來說，沒有那麼多。"],["徐委員永明：室內變成鐵桶儲存要1,200億元也是假的嗎？"],["朱董事長文成：沒有那麼多，從室外變成室內儲存只要280億元。"],["徐委員永明：室外變成室內，核一、核二加起來只有280億元嗎？"],["朱董事長文成：核一、核二、核三加起來。"],["徐委員永明：確定嗎？你講的話是有紀錄的，你以後不要又來立法院說這個錢不夠，必","  須增加經費。"],["朱董事長文成：280億元在去年已經入帳了。"],["徐委員永明：低放核廢料集中儲存呢？829億元。"],["朱董事長文成：這個是差不多的。"],["徐委員永明：這個也差不多？確定嗎？"],["朱董事長文成：對。"],["徐委員永明：大家擔心的是就算現在有3,226億元，台電也借走了一堆錢。"],["朱董事長文成：借錢是會還的，那是沒有問題的。"],["徐委員永明：問題是你們不斷的在借，你們每年還幾百億元，然後又借幾百億元。請問","  部長，核後端基金的錢是怎麼來的？"],["李部長世光：核後端基金的錢是根據每一度的電……"],["徐委員永明：這點要講清楚，現在是隨核能發電徵收，一度0.17元，前陣子又說0.17元","  不夠，隨核能發電度數徵收的費用是不是要增加？現在核能發電的度數在減少，好幾個","  機組都關掉了，核後端基金的錢是否要從核能發電的度數轉嫁到一般發電的度數徵收？","",""],["李部長世光：核電的總發電度數減少，所以隨核電逐度徵收的部分會不足，因此，我們","  持續在規劃是否要從每一度的發電做隨電徵收，這個部分還沒有決定，因為這是以年金","  的部分處理。"],["徐委員永明：這點要講清楚，是不是本來隨核能發電度數徵收要轉成隨一般發電徵收，","  到底是怎麼做法？"],["李部長世光：請朱董事長答復這個問題。"],["朱董事長文成：核能發電後端營運費用也是電價計算公式中的一項，但近年來核能發電","  ……"],["徐委員永明：你們要開始從一般發電來徵收這個錢嗎？"],["朱董事長文成：不是，這統統算在核能發電的部分，因為核能發電度數減少，但核後端","  營運的費用並沒有減少。"],["徐委員永明：反而增加。"],["朱董事長文成：我們不要攤到每度的核能發電上，以年金的方式在2025年前……"],["徐委員永明：這是什麼意思？是不是一般用電的度數也要徵收？剛才部長講的是對的。","",""],["朱董事長文成：整個費用的支出當然是在電價計算公式允許的範圍內。"],["徐委員永明：所謂的電價計算公式就是原本是隨核能發電每度徵收0.17元，現在是一般","  的發電全部都要徵收嗎？"],["朱董事長文成：原來的0.17元整個算出來也是在總量裡面。"],["徐委員永明：請部長講清楚。"],["李部長世光：原來是隨著核電每一度逐度徵收0.17元，現在是每個年度必須累積多少錢","  ……"],["徐委員永明：所以放到電價計算公式裡面？"],["李部長世光：放到整體，核電的部分必須增加，就如剛才委員指出的會不會放到整個電","  價公式的計算裡面……"],["徐委員永明：上會期我就一直在問，盈餘的八百多億元會不會被拿到核後端基金中？本","  來不是要成立平穩基金嗎？我一直在問部長，部長說要記帳，結果有新聞報導說其中2","  81億元要列入費用裡面，不是用來做為平穩基金，事實上，把錢用在核後端基金或核電","  價平穩基金，對一般民眾的影響是不同的。"],["李部長世光：那個部分還在審議。"],["徐委員永明：現在還在審議？部長那時說不會，會記帳，八百多億元還是會移到核後端","  基金嗎？"],["李部長世光：這點請能源局林局長答復。"],["主席（高委員志鵬）：請經濟部能源局林局長答復。"],["林局長全能：主席、各位委員。委員關心的電價平穩基金從104年度就有一筆錢約342億","  元，當時是以記帳方式處理，因為當時電業法還沒有修正通過，所以要以記帳的方式處","  理。"],["徐委員永明：這筆錢會不會挪到核後端基金？"],["林局長全能：105年超收盈餘的部分因為今年1月11日修正通過了電業法，所以必須透過","  電價審議會審議，電價審議會預定在3月10日召開處理。"],["徐委員永明：部裡的政策是什麼？這筆錢會不會拿去核後端基金？本來是隨核能發電度","  數徵收0.17元，現在不是而是放在電價計算公式中，變成所有的發電都要均攤核後端基","  金。再者，對於會不會將平穩基金的錢也移過去，你們現在也沒有定見，你們現在都是","  用這些錢去補核後端基金的洞。核後端基金執行秘書是台電副總，雖然召集人是經濟部","  常次，基本上是台電自己在玩。","   我再問一個大家都很關心的問題──蘭嶼核廢料最後怎麼處理？是否真有一個集中貯存","  場或者是你們會將蘭嶼核廢料放到其他三個核電廠裡？"],["李部長世光：這個部分現在還在做，報告已經出來了，現在送到原能會審議，我們同意","  的是決定選址時需要注意哪些條件。"],["徐委員永明：不會放到其他3個核電廠放嗎？"],["李部長世光：現在的規劃並不是直接這樣考慮的。"],["徐委員永明：所以你們不會因為這邊無法處理就丟到其他3個核電廠。","   另外，今天還有一則新聞報導說可以縮短8年，這是真的還是假新聞？"],["李部長世光：那是原能會的要求。"],["徐委員永明：台電有沒有辦法做到？"],["李部長世光：過去這段時間內我們一直在提，這要很努力。"],["徐委員永明：我今天提了兩個質詢，有關水的部分，水利署發布假新聞欺騙農民。"],["李部長世光：那不是假新聞，那是有依據的。"],["徐委員永明：水利署應該要出來道歉。農民聽了水利署的話，一期稻作如期灌溉，結果","  水利署喊休耕，水利署到現在還認為這樣沒有問題，只要每公頃補償2.5萬元就可以了","  ？"],["李部長世光：那個部分是自主休耕，還是可以耕種的。"],["徐委員永明：沒有水怎麼自主休耕？"],["李部長世光：那完全不一樣，有各種不同的情境。"],["徐委員永明：台電核後端基金的錢到底夠不夠？你們到底是在徵哪些錢？會不會影響到","  原本平穩電價要使用的錢？這兩個問題你們都講不清楚，部長真的要好好的看準這倆個","  問題。"],["李部長世光：謝謝，那不是委員所提到的情形。"],["主席：請蕭委員美琴質詢，蕭委員質詢完畢休息5分鐘。"],["蕭委員美琴：主席、各位列席官員、各位同仁。花蓮地區主要產業除農業和觀光外，石","  材加工業是非常重要的傳統工業，不論是從地方GDP產值或從業人口數來看，石材加工","  業都是需要極力維護和升級的產業。數十年來這個產業已經成為除義大利之外，產能與","  產值第二龐大的工業，但多年來這個傳統工業並沒有如西部的倉儲、轉運的諸多基礎設","  施，石材加工原料從國外進口時，不論是在基隆或其他港口進入，都要用火車運到花蓮","  ，在花蓮的裝卸工作都是就地利用有限的空間，在市區的火車站周邊或隨便找個農地擺","  放，而花蓮車站和北埔車站的用地都非常有限，可謂人貨爭地，致使整個產業的發展產","  生一些困境。","   基礎設施的提供是政府最基本的責任，西部很多港口都有貨櫃轉運的相關設施，反觀","  東部沒有任何貨櫃儲運的相關設施，原物料進來後只能由各工廠用他們的系統運貨，經","  濟部是主管機關應該維護這個產業，經濟部對外貿易談判中，這個產業也被列為重點保","  護產業，因此我希望經濟部在基礎設施的建置上能多用點心，協助地方解決面臨的困境","  。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。石材加工產業的確是我們在國際談判中的一個重大產業","  ，去年年底我們在WTO談判時，我們和其他國家的僵局之一就是處理這個產業時是否要","  完全開放。當時貿易局、工業局等相關局處都提供了非常多的意見，我們和其他國家談","  判時也強烈要求必須保護這個產業。至於委員指出的相關基礎設施的處理，我們會加速","  的做進一步的建置。我們的技術處有石材中心支援這部分的法人，我們會加速相關基礎","  設施的建置，我們也會督導這部分的工作。"],["蕭委員美琴：鐵路和港口運輸是兩個評估的方向，希望你們能對這兩個方向加以評估做","  為重點基礎設施。貨櫃轉運設施的建置不僅對石材加工業有利，對於未來農產品的進出","  及花蓮物流業的進出也有幫助。","   此外，在你們的業務報告中提到你們在中小企業的輔導方面有優客里鄰跨域融合服務","  計畫，花蓮除了石材業之外，農業也非常重要，行政院在推動農業六級化產業產製的過","  程中，在二級加工上，東部地區和西部地區很不一樣，西部地區工廠林立，東部地區缺","  乏合法的加工設施，尤其是符合現代食安標準的農業基礎加工設施，以致很多小農必須","  將其農產品、原物料送到西部加工後再送回來，其間的運輸費用對於微型小農或微型農","  企的利潤造成很大的損失，因此，東部的加工是急需推動的。農糧署現在也在積極的整","  合東部地區的小農、青農，希望協助他們升級，日前擇定台糖光復糖廠周邊一塊非常適","  合做為工業加工設施、農產加工設施的空間。這部分能不能符合優客里鄰跨域融合服務","  的精神？希望經濟部主管的台糖公司能夠繼續和農業部門合作共同促成花東地區小農跨","  域綜合區域型整體加工設施的建置。"],["主席：請台糖公司黃董事長答復。"],["黃董事長育徵：主席、各位委員。台糖也認為台東地區的確需要一些加值鏈比較長一點","  的建設，所以除了土地的提供外，我們也就台糖本身的農業生產及銷售能力，結合農委","  會與地方，共同努力。"],["蕭委員美琴：花蓮糖廠工業用地做這個設施非常適合，而且有加成、加值的效果。台糖","  本身賣冰，與小農需求結合，在創新小農農產品行銷方面，結合觀光、生產成為一個很","  完整的產業鏈，這應該是很非常好的案子，希望經濟部、台糖、農委會三方能夠積極的","  推動。"],["黃董事長育徵：我們會儘量提供土地及人的資源，如有資金投入的需要，台糖都會全力","  以赴。"],["蕭委員美琴：謝謝。"],["李部長世光：除了土地之外，我們還有一個輔導措施，請中小企業處說明。"],["主席：請經濟部中小企業處吳處長答復。"],["吳處長明機：主席、各位委員。委員提到的六級產業發展有一個很大的關鍵點在於農產","  加工設施，這牽涉到工廠管理的問題。我們正在規劃城鄉特色產業園區的機制，希望在","  此機制下能將各地沒有環保疑慮的農產加工整合到特色園區中，這樣應該比較能系統性","  的解決這個問題，我們現在開始規劃，希望能夠爭取到一些經費，協助花東地區業者將","  六級產業園區建立起來。"],["蕭委員美琴：農糧署在這方面的努力已經有一些進展，接下來就是要結合經濟部產業鏈","  後端的輔導和協助，希望能夠以專案儘快促成。"],["吳處長明機：好，謝謝。"],["蕭委員美琴：在推動綠能產業過程中，農委會提出了農電共生的各種規劃，但東部地區","  還是和西部不太一樣，東部地區幾乎都是比較微型的農業，沒有比較大型的農場或設施","  ，我們大多是以傳統灌溉水圳做微型的、小型的水力發電，或大多是社區共同參與的微","  型計畫。經濟部是否能和農業部門做跨域的結合，輔導地方推動或研發更多的微型綠能","  產業和設施？"],["李部長世光：我們接下來的再生能源規劃中有小水力電廠，上次委員的質詢中也指出了","  這部分，我們會加速這部分的進行。我請賴署長先說明一下。"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。有關小水力電廠的部分，最近我們密集的在和農委會盤","  點，特別是水利會灌溉渠的部分經常會有水流穿流，這種小型落差確實對綠能的發展是","  有幫助的，到目前為止，我們已經盤點出初步的成果，也擇定了五、六處地方優先實施","  。"],["蕭委員美琴：我希望擇定試辦計畫一定要將花蓮地區納入，你們是否可以把目前的盤點","  狀況、規劃方向及資訊、預算、需求等書面資料提供給我的辦公室做參考？"],["李部長世光：好，我來處理。"],["蕭委員美琴：政府正在推動新南向政策，很多在東南亞事業有成的台商都很關心，畢竟","  過去他們都是單打獨鬥的創造出一片天，在推動新南向政策後，我們對他們是否有什麼","  具體的協助？他們是不是要繼續各自努力？我們在政策上或是在與南向政策相關國家的","  談判上有什麼具體的進展？"],["李部長世光：就如書面報告中所指出的，我們和10個國家開始啟動官方會議，下星期我","  們的次長就會到這些東南亞的國家做進一步的協商，對於整體的官方對話、投資的保護","  等等，經濟部都會全面的協助行政院談判辦公室做進一步的推動。"],["蕭委員美琴：TPP在美國退出後前途未卜，我們恐怕還是要從雙邊自由貿易協定的方向做","  爭取，過去我們對一些南向國家所做的可行性評估都是很正面的結論，但沒有後續的具","  體進展，比如我們和印度、菲律賓、印尼、日本、馬來西亞、澳大利亞都有比較正面的","  雙邊FTA的可行性評估，所以現在的重點在於下一步要怎麼走？這些國家在回應我們的","  遊說或要求上有什麼正面的進展？"],["李部長世光：目前的回應都是相當正面的，不過還需要很多的努力，同時我們也在雙方","  投資和其他的保護方面有做各種的推動。我請王次長做進一步的說明。"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。政府一定會非常努力的做，但在時機沒有成熟之前，我","  們就是像鴨子划水一樣，努力去做。"],["蕭委員美琴：雖說鴨子划水看不到，但我們還是期待你們要有具體的表現，不能說不方","  便講，這樣子大家監督不到。這對臺灣整個經濟布局及全球化而言是一個非常關鍵的工","  作，還是希望你們能多用點心力。"],["李部長世光：謝謝委員，我們會全力以赴。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請管委員碧玲質詢。"],["管委員碧玲：主席、各位列席官員、各位同仁。我們去年都認購了綠電，電業法也修正","  了，我們真的要鼓勵綠電的使用以及對綠電經濟的投入。今年認購綠電的時候到了，本","  席已經簽了，請問李部長和王局長認購了嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我已經認購了。"],["管委員碧玲：你認購了多少？"],["李部長世光：大概是1500度。"],["管委員碧玲：太少了，你知道本席認購了多少嗎？"],["李部長世光：委員去年好像認購了5000度。"],["管委員碧玲：本席幫你賣綠電，你自己就買滿、買足好不好？"],["李部長世光：好。"],["管委員碧玲：你看一下這一欄：「依實用數認購」，我的實用電數大概是5,000度，董事","  長也大概是這樣，好不好？王局長呢？"],["主席：請經濟部能源局王局長答復。"],["王局長全能：主席、各位委員。我認購了2,000度。"],["管委員碧玲：這樣夠嗎？你是局長，就認滿好了。"],["王局長全能：我再來思考。"],["管委員碧玲：這樣我就做了3筆生意，董事長也認滿好不好？本席你要求認購、認滿，所","  以我總共做了4筆生意，同時也請在座的所有人積極認購綠電，本席也要請主席加入。","","","   本席今天有個提案就是請部長在行政院院會提案，要求內閣閣員都積極認購綠電。綠","  電非常重要，所以電業法修正開放綠電，我們真的要讓綠電向前行。本席希望你們有個","  具體的目標額，有新的大型的投資案進來時，鼓勵他們用綠電的直供或代售，ICT產業","  現在有兩家非常大的產業要到高雄投資，在高雄空污這麼嚴重的時候，你們要說服、要","  求他們有綠電直供計畫，未來對於大型投資，你們要要求他們有綠電直供計畫，你們要","  規劃綠電直供計畫的短、中、長期目標。"],["李部長世光：我們已經開始這樣規劃了，在沒規劃好之前，我們會請大企業在做新投資","  時認購綠電，先以這樣的辦法處理，這是短期目標。"],["管委員碧玲：他們能夠認購綠電最好，因為地方上可能因為大型投資的進入而造成空污","  ，導致在地的電力供應必須進行總量管制，整個區域承受污染的重大負擔，所以我們還","  是希望他們規劃投資案件時能將綠電的直供或代售一併規劃進來，這對於空污的管制是","  非常重要的。","   另外，本席發現有很多中小企業誤會政府，他們認為只有五家產業是政府的心頭肉，","  傳統產業都不被照顧。這個誤會嚴重到連傳統產業都不知道依產創條例的規定，一般公","  司的研究發展支出也可以適用投資抵減辦法，其實全國所有各種類的公司都可以適用公","  司研究發展支出的投資抵減，不一定是「5加2」的公司，可見你們都沒有宣導。本席拜","  訪工業區時接到這樣的陳情，也因為這樣的陳情，所以本席想要深入的瞭解整個國家的","  經濟力投入研究發展的部分到底有多麼蓬勃或多麼蕭條，研究結果，本席發現沒有人知","  道具體的數字，這很嚴重。"],["李部長世光：委員指的是企業投資研發嗎？"],["管委員碧玲：全國產業界投入研發經費所占的比例是多少？每年的總額是多少？我們從","  抵減總額就可以推算出投注的金額是多少，但我們來看看抵減的總額是多少。依照相關","  辦法，經濟部工業局、商業司、農委會都是中央目的事業主管機關，也都適用投資抵減","  對象，目的事業主管機關各自去審查企業的創新程度以做決定，但本席發現並沒有這方","  面的審查辦法，找誰審查個案、如何認定等等都沒有審查辦法加以規定，這樣如何追蹤","  ？在沒有審查辦法的情況下，整個程序就是收件審查，然後由你們自己自動找個審查團","  體審查，由審查團體出具意見，再由稅捐處核定抵減稅額。現在問題來了，各目的事業","  主管機關各自審查，送到各公司所在地的稅捐稽徵機關核定抵減額，但最終抵減額不會","  送回目的事業主管機關，本席向財政部、經濟部查詢都查不出來，所以本席到現在還查","  不出鼓勵創新研發每年的抵減金額是多少。本席請你們將這個系統建立起來，同時也希","  望能有一定的審查辦法，本席也希望你們能夠掌握國家希望投入於研究發展的動力總量","  是否足夠，你們一定要先把這個數字建立起來。"],["李部長世光：經濟部的部分，我們是有掌握的。"],["管委員碧玲：我們都問不出來。"],["李部長世光：99年度到103年度支出金額是5,940億元，投資抵減大概是75%，金額是4,3","  55億元。"],["管委員碧玲：國家投入所占的比例是多少？有沒有達到目標？我們希望投資於研發的經","  費是多少？"],["李部長世光：國家投入整體科發的預算一年大概是1,000億元，我們過去估算這一部分且","  希望長期維持的結構是政府、民間投資的比例為一比三。"],["管委員碧玲：你現在說的是府與民間投資的比例，我要談的是國家總體投資占我們經濟","  力的比例，你們要訂出一個目標，這是非常重要的一環，但到目前為止，這方面還是非","  常的鬆散，即使經濟部有相關的資訊，但國家整體圖像還是出不來，你們要建立一個指","  標系統，然後你們可以長期監測那個指標系統。"],["李部長世光：好。"],["管委員碧玲：網路上對於最近中油考試舞弊事件談論得沸沸揚揚，本席要知道這個舞弊","  到底是試題流出還是電子技術舞弊，如果是試題的流出，問題就非常嚴重了。這次考試","  是哪個機關辦理的？"],["主席：請中油公司陳董事長答復。"],["陳董事長金德：主席、各位委員。這次是中油公司雇用人員的考試，委託金融研訓院辦","  理。"],["管委員碧玲：它辦理了國家多少考試？如果它辦理的考試都會發生換一下題目順序，成","  績就有落差的結果，不就等於是賣官了？雖然這個檢舉案仍有待調查，但至少雇員的部","  分我們已經知道了，兩次放榜後的測驗和當初的考試成績有落差，從全國的考試成績來","  看，高雄睦鄰班的成績特別高，同樣的題目，高雄的平均成績是91.8，比全國其他地區","  高出很多，這些現象都出來了。"],["陳董事長金德：我們接獲檢舉後立即要求政風處做初步的瞭解和調查，同時也向部裡的","  政風報告。2月13日在高雄錄取人報到當天立即進行第二次考試，採用同樣的題目，只","  是題目的順序調整，我們的確發現一些狀況，所以報請經濟部移請廉政署調查。"],["管委員碧玲：政風單位將這個案子送給廉政署了，本席要部長承諾有能力篩選出舞弊對","  象，對於舞弊對象且經錄取者解除其任用。部長是否可以保證這點？"],["李部長世光：可以，因為他們現在還在試用階段。"],["管委員碧玲：如果舞弊對象篩選不出來，我們無法對大家交代，所以本席要求：第一，","  你們要保證舞弊對象一定篩選得出來，不予任用。第二，你們要保證這個案子不會被吃","  按，送到廉政署後一定會立案調查。在這兩點上是非常需要安定民心的。"],["李部長世光：當然。"],["管委員碧玲：另外，本席要提醒大家，今天這個考試的執行機關，幾乎國家所有重要國","  營事業考試，都是由他們來主辦，為什麼還會發生這件事，可說事關重大，如果由他過","  去累積出的公信力，再次有這樣的破洞，一定要查出原因，若是試題流出，問題就非常","  重大，到底是由他們流出，還是由中油流出？中油的包商也被檢舉，涉入賣官，如果是","  由中油流出，中油應該只有幾個人可以看到試題；如果不是中油流出，這個考試機關執","  行國家那麼多考試，它的公信力怎麼辦？"],["陳董事長金德：報告委員，這個考試從頭到尾，中油都沒有碰到考卷的機會。"],["管委員碧玲：那為什麼會出現，當考題換了順序的時候，答案就做不出來，以致成績有","  落差？你們第2次測驗跟考試測驗是同樣的題目，只是順序不同，在此情況下，成績都","  有落差，顯示知道答案、不知道考題，等於是背答案考上的。"],["李部長世光：那是我們現在的推測，但政風處一接到這個報告之後，就立刻開始做調查","  ，最後部裡決定，直接送廉政署，如同委員指出，此事事關重大，因為國營事業的每個","  考試，都是重要的。"],["管委員碧玲：影響非常重大。"],["李部長世光：所以我們已經送到廉政署了。"],["管委員碧玲：因為已經在網路流傳，所以年輕人的信心，非常需要挽救，包括考試主辦","  單位的公信力。其實，過去我們都聽說過，筆試考九十幾分，口試卻被刷掉，何況這次","  掌握了不尋常的事實，可說事關重大，所以無論如何，一定要儘速讓它水落石出，好不","  好？"],["李部長世光：我們也不確定，是否哪裡有洩題？這部分正在做全面性的檢查。"],["管委員碧玲：好，不過最重要的有兩點：第一，舞弊的部分，你們一定有能力篩選出來","  ；第二，絕對不會被吃案，一定會予以偵辦，好不好？"],["李部長世光：好的。"],["管委員碧玲：希望你們在這兩件事上，能夠安定這些年輕人的心。"],["李部長世光：是的，我們絕對不允許，任何國營事業的員工，是用這樣的方式進來，尤","  其我們最近，正在推動國營事業年輕化，並增加錄取名額，這件事的影響非常重大，經","  濟部一定不會對此事掉以輕心。謝謝。"],["管委員碧玲：好，謝謝。"],["主席：請張委員麗善質詢。"],["張委員麗善：主席、各位列席官員、各位同仁。我從經濟部的業務報告中看到，有關乾","  旱的因應措施，因為從今年以來，雨量一直減少，等於要面臨旱災了，但你們直到2月","  24日，才成立災害緊急應變小組因應，同時水利署及農委會農糧署，要針對所有第一期","  稻作休耕。可是本席那天問林聰賢主委的時候，他還說「那是報派」，他根本沒有說一","  旦發生旱災，就要鼓勵休耕、減少稻作。但你們今天在經濟委員會的報告中，卻有指出","  來，是水利署有跟農委會農糧署達成協議嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。有關這部分，我請署長先回答。"],["張委員麗善：好。"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。今年中北部地區，各個主要水庫蓄水力，大概只有六成","  左右，但水量對各標的用水都非常重要，特別在農地的部分，目前北部地區正處於整田","  時期，所以我們在3月1日，有跟農委會協調，針對有自主休耕意願的農民，給予獎勵。","",""],["張委員麗善：一期稻作幾乎都在農曆年前後插秧，所以你鼓勵休耕，叫農民不要種，其","  實這跟育種苗場有關係，而不是在沒有實務經驗的情況下，坐在冷氣房裡面，自己寫一","  寫、聽一聽。再來，你現在鼓勵休耕，還要看休耕是出於民眾的意願，還是政策性休耕","  ，如果屬於政策性休耕，就不是1公頃補助4萬5,000元了，因為這跟他本身的預期收益","  有關，也就是成本效益加上整個預期收益有關，也許他1公頃的稻穀收入，超過其休耕","  補助，甚至是4萬5,000元的好幾倍，所以這部分到底要怎麼做？節水獎勵是否要提高補","  助？我希望你們跟農糧署好好研擬。"],["李部長世光：好，我跟委員報告：第一，對於水情是不是要休耕？並不是坐在冷氣房裡","  規劃的，經濟部每年在做這個規劃時，它的時程每一年都訂得很清楚，水利署第一次做","  這個報告的時候，那時候水庫的存量是夠的，接下來就一直降水，所以水利署很快就成","  立災害緊急應變小組，所以經濟部在2月份就成立了，本來就是按照正常旱災應變中心","  成立的順序，去逐級成立的，至於為什麼是補助4萬5,000元？因為第一期稻作，通常平","  均每公頃是8萬元收入，這是經過各種精算之後，因為有各種不同的情境，才做這樣的","  估算。"],["張委員麗善：本席是站在農業縣的立場，而且我們是一個糧倉的縣市，如果今天是政策","  性要求，所有農民作第一期稻作休耕，在此情況下，若只領4萬5,000元，根本不符合其","  所有收益，我希望這部分要好好考量，這個問題就問到此。"],["李部長世光：謝謝，那是自願休耕，所以不太一樣。"],["張委員麗善：另外，請問部長，你今天看到自由時報了嗎？自由時報大篇幅報導，三座","  核電廠除役後的經費，從三千多億元暴增到6,200億元，這中間台電或能源局，有沒有","  好好的精算？假設要全民負擔，等於每一個民眾，都要負擔1萬多塊錢的債務，在此情","  況下，經濟部應該清楚告訴所有鄉親，在三座核電廠除役之後，我們負擔的經費是否要","  加倍？"],["李部長世光：在過去這段日子裡，經濟部不停對整個核後基金、除役所需的經費，做出","  各種精算，但目前的數字不是6,200億元，包括台電董事長也說，那不是台電直接放出","  來的資訊。"],["張委員麗善：那是報紙亂寫的？"],["李部長世光：我請董事長先回應。"],["主席：請台電公司朱董事長答復。"],["朱董事長文成：主席、各位委員。對，我們不知道這個資訊的來源，包括我們公司裡面","  ，至少我個人從來沒有看過這個數字，因為隨著時間的變化、科技的進步，費用也會有","  些變化，所以我們每年都會檢討，希望在未來2025年之前，把它分攤到每一年收齊。"],["張委員麗善：你的意思是說，今天自由時報報導不實？"],["朱董事長文成：不是，我不曉得他們如何計算？但至少我沒有看過這個數字，我們公司","  內部也沒有這個數據。"],["張委員麗善：如果你們在評估上，跟這個數字有差異，也讓我們清楚了解，好嗎？"],["李部長世光：好的。"],["張委員麗善：我們從台電官網上的資料，就可以看出缺電的危機，所以去年1月11日，已","  經三讀通過新的電業法，也就是未來的能源配比，會依照電業法修正的能源配比，但是","  還未達到2025年非核家園之前，今年核一、核二廠的燃料棒冷卻池，已經快要滿了。請","  問台電董事長，核一、核二是不是會提前除役？預期的時間是否會超前？"],["朱董事長文成：有關核一的部分，確實給您所說，燃料池已經滿了，現在乾儲也沒有辦","  法進行，大概今年6月多，2號機也要停止了，所以離107年的預定除役時間，差距1年多","  。"],["張委員麗善：是6月會滿，還是4月中旬就完全滿了？可以保證用到6月嗎？"],["朱董事長文成：這個運轉完之後，就滿了。"],["張委員麗善：好。現在所有的供電警戒是橘燈，102年的橘燈是一天；103年的橘燈是9天","  ；104年的橘燈是33天；去年度達到80天，已經慢慢產生限電危機；到今年1、2月，還","  不是高峰期，橘燈就已經高達10天，未來到6、7月，整個用電高峰期時，如果以此換算","  ，今年度有三分之一的天數都在限電，等於高達120天以上，在此情況下，你們還能講","  不缺電嗎？"],["朱董事長文成：不是，橘燈並不是要限電，那是我們運轉上的一個界限，如果低於這個","  ，運轉上就要警戒、注意了。"],["張委員麗善：但是達到6%以下的天數，是越來越多了，若是達到黑燈、紅燈，那是完全","  產生電的危機，所以我們不能不提出這樣的警訊。再來就是，為什麼今年度大潭電廠，","  從本來複循環的機組，改成單循環的機組？從環評改成環差，從本來可以減少空污的汙","  染，變成增加空污的汙染？現在因為缺電，水力發電也產生問題，縱使水力發電只有在","  1.4%，但是去年5月31日，我們的備轉容量曾經降到1.63%，所以雖然只有1.4%，但對我","  們的影響相當大。","   另外，有關風力發電的部分，請問風力發電的4個機組，目前完成多少百分比？"],["朱董事長文成：委員說風力發電的4個機組是……"],["張委員麗善：你們不是在彰化、苗栗有示範機組？"],["朱董事長文成：那裡有3個示範的……"],["張委員麗善：有4組示範機組。"],["朱董事長文成：台電有兩部，另外2個民營電廠各兩部。"],["張委員麗善：現在完成的情況如何？"],["李部長世光：我稍微回答一下，因為委員剛才垂詢的問題，幾乎包含我們全部局處的部","  分，我一步一步來回答。"],["張委員麗善：好。"],["李部長世光：在這6部裡面，有2部是台電的示範機組，至於委員垂詢的那4部是民間的，","  其中有2部已經建置完成，目前在做水面的變電站，今年年底會完成。至於您剛才問及","  水力的部分，在去年年底，楊次長第一個工作，就是跑到大甲溪流域看整個水的部分，","  所以水利署在整體水力發電及電廠蓄水的部分，目前是正常的，那裡每一度、每一部分","  的水，統統都拿來發電，同時維持在特定狀況下，才釋出來做水力發電的部分，所以都","  有積極在處理。有關大潭機組的部分，其在整體架構底下，第一級發電機會先進行處理","  ，接下來第二級發電機再進來，在那個過程中，當我們利用第一級發電機進去之後，把","  天然氣接進來，它的排放，其實比燒燃煤的電廠，就是今天的燃煤電廠，還是第一個…","  …"],["張委員麗善：你們從本來的複循環機組，改成單循環機組，並說未來還有可能回復複循","  環機組。請問你們對前後的差異，有在經費上做概估及核算嗎？會不會增加全民的負擔","  ？"],["朱董事長文成：我們並不是改成單循環，因為這個複循環，我們是先做前面那一段，因","  為需要用電，所以前面那段先做，等到做完以後，再安排做後面那一段，就會有整套複","  循環了。"],["張委員麗善：朱董事長應該非常清楚，再來馬上就要面臨缺電危機，本來整個用負荷機","  組的時候，它可以完全排碳，而且是減少的，大概是8ppm，但是用單機組時，排碳量可","  能會增加，從所有的環保團體、所有的反空污大遊行中，可以看出全國民眾，都希望能","  夠呼吸到新鮮空氣，你們是不是意識到整個缺電危機，才在2個月當中，急速大轉彎，","  從環評改成環境差異分析，想要草率過關，是不是這樣？"],["李部長世光：不是的，環保署跟經濟部是兩個不同部會，根本不會有這種私相授受的情","  形，在整體設計底下，雙循環的系統，單循環先做，由於它是燃氣廠，所以整體排放，","  還是比燃煤來得低，等到做完之後，再把第二級複循環裝進去，讓它的系統可以進一步","  提升效率，其實這兩者並沒有衝突。"],["張委員麗善：部長，謝謝你的回答，我的質詢時間超過了。不過這個部分，大家還是要","  詳細評估，不要浪費公帑。謝謝。"],["主席：請蘇委員震清質詢。蘇委員質詢完後，我們會處理臨時提案。"],["蘇委員震清：主席、各位列席官員、各位同仁。部長，你會不會覺得很奇怪，為什麼每","  次經濟部要做業務報告時，都會有重大新聞，在報紙的頭版刊出？你覺得原因在哪裡？","  是有人蓄意操作，還是無心的報導？我認為不可能那麼巧，每年8月15都是中秋節、過","  年都初一，部長沒有注意到這個事情嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。謝謝委員指出這件事，今天早上清晨6點，我看到所有電","  腦輿情進來的時候，就在想今天的業務報告，看起來有很多議題可以垂詢。"],["蘇委員震清：所以我覺得很奇怪，經濟部在業務報告的時候，雖然經濟委員會裡面有4大","  部會，但經濟部是最重要的部會，所以每次業務報告，都有那麼多工作同仁在這邊。但","  是就那麼奇怪，每次你們要報告的時候，就會有一個非常大的新聞，刊登在報紙的頭版","  。當然，並不是媒體不能報導，而是要你們多注意一下，為什麼每次都有那麼剛好的一","  件事情？針對報紙報導的資訊，你們回答委員說，這個數字不對，並沒有6,200億元那","  麼多錢？"],["李部長世光：是不完整。"],["蘇委員震清：但你們也沒有明確說明，核電除役到底需要多少錢？就算把它當成空穴來","  風，國人也應該有知道的權利，他們說缺口有3,000億元，如果沒有那麼多，到底還需","  要多少錢？"],["主席：請台電公司朱董事長答復。"],["朱董事長文成：主席、各位委員。因為後來有很多是新增加的，像後端用過燃料的容器","  ，又從室外改成室內。"],["蘇委員震清：照你現在的說法，成本一定是增加。"],["朱董事長文成：但這種加法，不是把每個項目統統加起來，因為你做了這個，原來就有","  的可以不做。"],["蘇委員震清：能不能簡單向國人說清楚？我們可以接受，因為除役一定要成本。記得當","  初國民黨執政時，一直跟我們講，核電是最節省錢的方式，使用核電的成本負擔，不用","  那麼大，但是那時候我們口口聲聲一直講，未來核電除役的成本才是一道看不見的缺口","  ，它是看不見卻非常龐大的資本支出。現在事實已經攤在眼前了，未來核電除役的成本","  確實非常沈重，而且也不是有錢就可以解決的。所以部長，我們要去正視這個問題。"],["李部長世光：是。"],["蘇委員震清：既然今天報紙都有報導了，董事長，你有沒有辦法概估一個數字？你現在","  沒辦法回答沒關係，請你告訴我們，多久可以提出一個初估的數據？我可以給你時間，","  請你提出一個數據，不要讓大家猜測。"],["朱董事長文成：我們把估計出來的數字向上呈報之後，還有一個程序，經過核准，我們","  才能向外界報告。"],["蘇委員震清：1個月內有沒有辦法？"],["朱董事長文成：因為這不是只有我們部會……"],["蘇委員震清：好，那3個月可以吧？你不要跟我講要1年耶！"],["朱董事長文成：不會啦！"],["蘇委員震清：我從1個月延長到3個月，合理吧？"],["李部長世光：謝謝委員。他們報到部裡頭來審查之後，我們還要和原能會談。"],["蘇委員震清：我們要把它當成一件很重要的事情。因為報紙的報導是6,200億元，你們在","  此表示沒那麼多錢，但是也說成本一定會增加，所以我們希望台電用最簡單、最扼要的","  說法來向國人說明，未來核電廠除役估計需要多少成本，這是預估嘛！國人有知的權利","  。但是我也要提醒你們，未來要依照你們的計算公式去做，不要把成本無條件上綱，移","  轉到電價，這是絕對不可以的！"],["李部長世光：我知道。"],["蘇委員震清：部長，這不能當兒戲，因為人民有知的權利，好不好？"],["李部長世光：好。"],["蘇委員震清：我要求3個月內提出說明，沒有問題吧？"],["李部長世光：好。除此之外，其實我們並沒有放鬆，過去幾個月來，我們一直不停地在","  做各種計算，並不是完全沒有在做。"],["蘇委員震清：記者有夠厲害，可以算出6,200億元耶！既然你說你們有在計算，那你們要","  趕快把數據拿出來，證明報紙的數字是錯的，你們要把它當成一回事啊！不然國人會以","  為除役的成本非常高，可是你們又說沒有那麼多，那到底要聽誰的？"],["李部長世光：我們不是說沒那麼多，我們是說算起來……"],["蘇委員震清：什麼叫「沒那麼多」？那你的意思不就是確實有這麼多？"],["李部長世光：不是啦！"],["蘇委員震清：你講話漏餡了。"],["李部長世光：不是啦！數字還要經過詳細的計算。"],["蘇委員震清：好，3個月後把數字提出來好不好？"],["李部長世光：是，謝謝。"],["蘇委員震清：另外，我也要請董事長注意一件事，報紙報導，如果改為室內貯存要1,20","  0億元，可是你說只要280億元，對不對？這是你剛才回答的，沒有錯吧？"],["李部長世光：那是只指建築物的部分。"],["蘇委員震清：建築物要280億元？所以報紙報導的1,200億元就包含很多項目，對不對？","  是不是這個意思？"],["李部長世光：我們不曉得那裡面包含什麼。"],["蘇委員震清：你要講清楚，不能隨便回答。報紙寫改為室內貯存要花1,200億元，你們說","  沒有，只要280億元，相差920億元耶！不是只有「兩憶」：回憶和失憶耶！所以你回答","  時一定要很慎重，不然外界會質疑，為什麼報紙寫1,200億元，你們說才280億元，相差","  920億元？用換算基準來推論，數字卻差這麼多，這一定要特別注意，好不好？"],["李部長世光：好。"],["蘇委員震清：董事長，我是好意提醒，但無論如何，3個月之內一定要送交報告。","   部長，今年夏天會不會缺電？"],["李部長世光：以現在整體的計算是不會啦！"],["蘇委員震清：以現在的估算不會，但是很難預測，對不對？"],["李部長世光：不是很難預測，就是說……"],["蘇委員震清：所以算命的不一定準。要努力，不一定要成功，對不對？"],["李部長世光：是。"],["蘇委員震清：請問2025年再生能源占發電量20%的目標能否達到？有沒有什麼困難？"],["李部長世光：以目前整體的估算是可以達到。至於有無困難，我們會全力以赴。"],["蘇委員震清：我也知道會全力以赴，這都是官方說法。"],["李部長世光：不是官話，我們有相對的計畫。"],["蘇委員震清：以平面型的太陽光電為例，目前它就面臨了兩大問題：土地取得與饋線問","  題。我真的要再提醒你們，台電一定要趕快就饋線缺乏的問題進行規劃，不要到時候頭","  痛醫頭、腳痛醫腳！董事長，你贊不贊成我的說法？"],["朱董事長文成：政府已經安排了幾個地方大量安裝太陽光電；系統規劃的部分，我們也","  已經規劃出來了，剩下的就是怎麼去實施。至於住家饋線的部分，我們也希望能夠事先","  取得裝設的資訊，我們才比較能夠應變。"],["蘇委員震清：我之所以要先提醒台電，是因為如果沒有饋線，其他都是空話。當然，土","  地的取得經濟部無法作主，目前農委會所提供之嚴重地層下陷、無法耕作的土地為一千","  兩百多公頃，僅占地面型太陽光電土地面積的25%。換言之，土地取得無法達到我們的","  預期目標。我講過了，饋線與土地取得是相輔相成的，缺一不可，假設未來台電真的有","  布設饋線，土地卻無法取得該怎麼辦？除了不適合耕作的土地之外，你們有無規劃其他","  地區的土地取得？"],["李部長世光：有，屋頂型有3,000公頃；地面型的設置面積是8,991公頃；委員剛才所提","  到的鹽業用地是803公頃；嚴重地層下陷、不利耕種的部分是2,519公頃；另外，包含水","  域空間、掩埋場和……"],["蘇委員震清：所以你的意思是，現在所有用地的取得（包含不適合耕作、工業、鹽業、","  礦業及其他閒置空間）都已經沒有問題了，是不是？"],["李部長世光：不是，這是指可以使用的土地面積，但是……"],["蘇委員震清：就是你們已經有規劃出來，這些土地一定足夠，沒有問題了！只是細節要","  怎麼處理、要怎麼做跨部會溝通，對不對？"],["李部長世光：對，還有一部分是民間土地，那個部分也要進一步討論。"],["蘇委員震清：部長，為什麼我會提出這些問題？因為用講的都很簡單啦！我現在煩惱的","  是執行面、推動的問題。我知道大家（包含你、我）都很會講，重點是要怎麼去執行、","  推動，這才是最重要的。很多事情就是在推動的時候卡住了，尤其是涉及到跨部會，我","  已經講到不想講了。我可以預測到未來跨部會會產生很大的問題，所以我要求經濟部在","  做行政推動的時候，溝通的介面要很簡單、快速，好不好？"],["李部長世光：好，沒問題。"],["蘇委員震清：這一點希望你們能夠做得到。","   最後一點，目前台電一直在推動電纜地下化，董事長應該知道，屏東電纜地下化的比","  例是不是最低的？"],["朱董事長文成：根據去年院裡面的指示，防災型的部分，我們已經積極展開了；此外，","  都會區的部分，我們也會優先地下化。"],["蘇委員震清：這件事也請部長留意，我要講的是，臺灣電纜地下化的進度，屏東可以說","  是最後一名，僅占13.8%。你要知道，屏東位處臺灣最南邊，每次有重大建設的規劃，","  到屏東這裡就沒有了。可是颱風來襲是不會選擇特定地區的，除了臺東之外，最嚴重的","  災情大部分都發生在屏東，針對這些受災嚴重的區域，我們希望你們能加快腳步。現在","  屏東電纜地下化的比例只有13.8%，所以我要特別拜託董事長，未來能否把屏東地區列","  為電纜地下化的重要城市？"],["朱董事長文成：我們會為所有的城市全面提供服務。"],["蘇委員震清：這一點真的要拜託！否則每次颱風來襲，電線桿就斷裂，不僅會影響到全","  民的用電基礎，還會延宕整體的修復時間，如果能夠地下化，危險性自然會降低。這一","  點請台電務必配合，好不好？"],["朱董事長文成：是。"],["蘇委員震清：謝謝部長和董事長。"],["李部長世光：謝謝委員。"],["主席：請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長，因為質詢時間有限，所以我提了","  十幾項臨時提案，請經濟部各單位針對臨時提案做詳細的評估分析報告，並送至本院經","  濟委員會。","   第一個問題，產業創新條例經行政立法協調會通過後，可能會送至本院審議。修正草","  案第九條之一規定，國營事業須提出一定比例來做相關研發，請問部長，所謂一定比例","  的研發支出，你心裡面有沒有一個譜？這有無強制性？還是屬於道德勸說、柔性勸導？","  你有一個期望值嗎？請問國營事業包括哪些？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。國營事業就包含……"],["邱委員志偉：油電糖水？"],["李部長世光：經濟部主管的是油電糖水。"],["邱委員志偉：就4家而已？確定只有這4家嗎？"],["主席：請經濟部工業局呂代理局長答復。"],["呂代理局長正華：主席、各位委員。不只這些，還有其他金管會所屬的……"],["邱委員志偉：這些都要納入第九條之一嘛！"],["呂代理局長正華：各部會的單位都包括在內，但是我們會依各部會主管單位的屬性進行","  調整，例如我們主管的國營事業屬性就各不相同，水公司的部分可能就不一定……"],["邱委員志偉：各部會主管且會納入第九條之一的國營事業大概有幾家？"],["呂代理局長正華：我們初步統計大概是7到8家，但這是我們……"],["邱委員志偉：7到8家啊？我問的油電糖水之外耶！"],["呂代理局長正華：對，就是研發型的單位。"],["邱委員志偉：對，所以這一條有關國營事業的定義要很清楚，是經濟部主管的國營事業","  ，還是所有國營事業？此外，你心裡面對於一定比例有沒有一個想法和規劃？還是有一","  定的金額？"],["李部長世光：隨著各公司的屬性不同，我們會給它不同的百分比。"],["邱委員志偉：這個百分比是變動的嗎？還是固定的？"],["呂代理局長正華：在國營事業裡頭，過去台電和中油投入的比例已經稍有基礎，但是相","  對於國際之間或我們國內廠商投入的研發經費占其營業額之比例……"],["邱委員志偉：一般是多少？"],["呂代理局長正華：國內的廠商約為1%至2%，如果是比較高科技的產業，會達到6%至7%。","",""],["邱委員志偉：國營事業是否也比照國內廠商，設定為1%至2%？"],["呂代理局長正華：對於台電、中油等公司的支出比例，我們會依據它過去的……"],["邱委員志偉：針對這個問題，你們有沒有和國營事業的主管部會協商、討論過？"],["呂代理局長正華：我們開會的時候，各部會有來做一些討論。"],["邱委員志偉：他們會不會有苦說不出？"],["呂代理局長正華：像台電就幫忙很多，中油也有投入，如果未來能夠投入於儲能方面的","  研發，我想這會有……"],["邱委員志偉：所以這一條法律修正之後是有強制性的，它必須提出一定的比例來做研發","  的工作。"],["呂代理局長正華：是，但是它有授權，各部會可依據事業單位不同的特色來做調整。"],["邱委員志偉：假設當年度虧損，是否也要提撥？"],["呂代理局長正華：研發工作是著眼於長期（3年、5年、甚至10年），所以即使公司有虧","  損，他還是要進行研發，為未來作準備，這樣對於產業的發展會比較有幫助。"],["邱委員志偉：沒關係，等修正草案提到立法院來之後，我們再提出一些看法、進行討論","  。現在我是把我的意見提供給部長參考，能夠充裕研發經費這個方向是正確的，但是要","  如何執行、如何兼顧國營事業的營運和發展也很重要，所以這部分必須和國營事業充分","  溝通。"],["李部長世光：有，其實在國營事業這個結構底下，這件事情已經和政府的科技預算談了","  很多年了，今年是第一次把它列入法律條文當中。這部分當然和國際評比有關係，我們","  的目的是希望讓國營事業從事進一步的研發。當然，在過程當中，的確有很多人質疑，","  為什麼國營事業需要研發？獨占事業也需要研發嗎？但是以台電為例，所有的智慧電表","  、進一步的通訊以及相關的法規都需要研發；中油各種……"],["邱委員志偉：所以部長，你們的規劃是1%至2%，對不對？"],["李部長世光：每一個國營事業都不一樣。"],["邱委員志偉：所以這是動態的。","   水利署賴署長，103年到108年的流域綜合治理計畫編列了660億元，6年執行完之後，","  該解決的問題是否都解決了？後續會不會有第3期？或是108年之後，會不會再提出流域","  綜合治理計畫第2期？"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。為了全面解決水患，我們經過盤點，即便到108年流域綜","  合治理計畫結束時，各地區還有相當的治理需要。過去一段時間，我們都已經陸續進行","  盤點，也有提出整體的計畫。"],["邱委員志偉：660億元大概解決了多少問題？在你們該解決的問題當中，已解決的百分比","  有多少？"],["賴署長建信：整體約為50%左右。"],["邱委員志偉：還有50%尚待解決對不對？所以按照你的說法和邏輯，流域綜合治理計畫必","  須要延續嘛！109年開始是否要爭取預算？針對這個計畫，108年之後你們要怎麼做？"],["賴署長建信：我們對於未來已經有整體的計畫，包括流域綜合治理計畫中未實施完成的","  部分。"],["邱委員志偉：我歸納你的說法，103年至108年的流域綜合治理計畫只完成了50%，未來還","  有50%需要完成，所以有必要再編列第2期流域綜合治理計畫。那金額呢？預算規模是多","  少？"],["賴署長建信：不一定是這個名稱，但是那些工作……"],["邱委員志偉：這個精神、這個計畫還是會延續的啦！"],["賴署長建信：對。"],["邱委員志偉：好。","   另外，有關TPP和RCEP，如果TPP少了美國，對臺灣的整體國際貿易有何影響？是否仍","  有加入的急迫性及必要性？TPP少了美國之後，它會變成什麼樣的狀態？"],["李部長世光：那個部分我們正在做各種分析。"],["邱委員志偉：我們的基本立場是什麼？如果TPP沒有美國，改由其他國家（日本、澳洲）","  來主導，我們願不願意加入？"],["李部長世光：我們還是覺得它很重要。"],["邱委員志偉：你認為它很重要，所以即便沒有美國，你還是會持續推動，對不對？"],["李部長世光：對。"],["邱委員志偉：好。至於RCEP，不論是國發會或經濟部，你們都希望繼續爭取加入。從現","  實的狀況來看，你認為加入RCEP的機率有多少？"],["李部長世光：很困難。要全力以赴，但是非常困難。"],["邱委員志偉：我覺得趨近於零，你同意嗎？"],["李部長世光：經濟部不能以這樣的講法來面對……"],["邱委員志偉：你要去評估，因為要爭取加入就要有資源、要投入預算耶！對於一個不可","  能執行的計畫，你還投入資源？"],["李部長世光：RCEP的部分，他們自己也還沒談完，我們現在投入……"],["邱委員志偉：從國際現實主義的觀點來看，它是老共主導的嘛！老共怎麼可能讓我們加","  入呢？"],["李部長世光：是東南亞在主導，但是大陸在裡面有很大的影響力。"],["邱委員志偉：所以我們必須從雙邊的FTA著手，目前我們和中美洲幾個國家之間的FTA大","  概是十幾年、二十年前簽訂的，它必須要再重新檢視，對不對？"],["李部長世光：對。"],["邱委員志偉：目前比較成熟的就是紐西蘭和新加坡。其實我們各駐外館處都設有經濟組","  ，對於主要的貿易國家，我們應該要有實質上的成果。你要擬定工作目標，實際上的工","  作成果也要回報給部裡面和立法院，我們才知道經濟組做了什麼事情。"],["李部長世光：是，各經濟組都有在做回報。"],["邱委員志偉：請問王次長，目前比較成熟、有可能在近期（1、2年之內）簽署FTA或ECA","  的有幾個國家？我們過去一段時間努力的成果是什麼？還是沒有？"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。過往是做可行性的評估，可行性評估之後……"],["邱委員志偉：次長，你每次都講可行性評估，這已經評估3、4年了。"],["王次長美花：對，所以應該是說，後續兩個政府之間有沒有意願坐下來談。"],["邱委員志偉：ECA要全面開展。我們有駐外館處或是主要的貿易國家都要有ECA，這要全","  面開展。"],["王次長美花：是。"],["邱委員志偉：既然要全面開展，你總要講出幾個已有具體成果或進度比較超前的國家嘛","  ！沒有嗎？"],["王次長美花：對臺灣而言，爭取簽署一定是……"],["邱委員志偉：不能一直停留在可行性研究，你要進入實質的談判階段嘛！"],["王次長美花：是。"],["邱委員志偉：我們和新加坡、紐西蘭已經有FTA了，是不是可以用這個例子強力去推動？","  為經濟組設定目標，例如在幾年之內要談成ECA或FTA，要給他們壓力和工作目標嘛！否","  則你每年來報告都是說還在做可行性研究，結果還是一事無成啊！"],["王次長美花：會，我們會努力去爭取。"],["邱委員志偉：不要只是說努力爭取，這我也會講，要表現出具體的成果。1、2年之內可","  以簽成ECA或FTA的到底有幾個國家？"],["李部長世光：那個部分，我們再另外做書面報告，因為……"],["邱委員志偉：好，提書面報告，因為我的質詢時間也沒那麼多。","   請問王局長，每年能源科技研發編了多少預算？"],["主席：請經濟部能源局王局長答復。"],["王局長全能：主席、各位委員。能源科技研發有兩個經費來源，一個是……"],["邱委員志偉：一年編了多少預算？給我一個數字。"],["王局長全能：大概四十幾億元。"],["邱委員志偉：四十幾億元？"],["王局長全能：對。"],["邱委員志偉：過去5年開發了247項、授權344項，這是有償授權還是無償授權？"],["王局長全能：是有償的，我們每年約有4,000萬元至4,500萬元的權利金收入。"],["邱委員志偉：才4,000萬元至4,500萬元？"],["王局長全能：對。"],["邱委員志偉：你每年投入40億元，才回收4,500萬元？"],["王局長全能：因為有一些是比較前瞻性的，有一些是直接資助到再生能源發展。"],["邱委員志偉：那技術移轉呢？"],["王局長全能：移轉就包括技術移轉及專利授權。"],["邱委員志偉：才四千多萬元！你投入四十幾億元，結果技術移轉和權利金才收四千多萬","  元，這個比例太低喔！到底中間有那些環節出現問題，以至於出現那麼低的比例？"],["王局長全能：報告委員，其中一個狀況是因為國內一些能源發展都屬於比較中小型企業","  ，跟它收取權力金或專利授權費用也要考量這些中小企業……"],["邱委員志偉：你覺得投入和產出的比例大概多少比較合理？我所說的產出是指你們收到","  的權利金和技術移轉金額。"],["王局長全能：報告委員，事實上過去我們也曾研究過，在國內科技研發至產業化移轉的","  過程中，我們去比較國外，例如日本的AIST或澳大利亞，事實上他們的技術移轉回收比","  例也都在6%至10%之間，我們……"],["邱委員志偉：我們是幾%？"],["王局長全能：目前為止，我們在能源上確實是比較少。"],["邱委員志偉：偏低啊！"],["王局長全能：對。"],["邱委員志偉：人家是6%至9%，而我們卻連1%都不到！"],["李部長世光：那是綜合性的。"],["邱委員志偉：因為在WTO的架構下，最近剛通過貿易便捷化協議（TFA），這項協議通過","  之後對臺灣整體對外貿易有哪些正面的助益和影響？"],["李部長世光：這部分我請貿易局向委員說明。"],["主席：請經濟部貿易局楊局長答復。"],["楊局長珍妮：主席、各位委員。因為這項協定裡面有很多是希望各國海關能互相交換資","  訊。"],["邱委員志偉：不只海關而已。"],["楊局長珍妮：還有衛福部的，亦即在關區的，另外還有BSMI，都要做資訊的交換。"],["邱委員志偉：統合都是在貿易局嘛！"],["楊局長珍妮：對。"],["邱委員志偉：就這部分我希望你們提供一個比較完整的分析，針對各部會因應TFA簽訂生","  效之後所造成的正面效應該讓大家知道，也要讓企業知道，等一下我會再補提一個提案","  。"],["楊局長珍妮：好的。謝謝委員。"],["主席：邱委員，現在都有錄音、錄影，所以剛才你提的那個照片廣義來說也是公文書的","  一部分，請儘量提供跟事實符合的照片，免得讓會務人員有使公務人員登載不實文書之","  嫌疑。","   請蘇委員治芬質詢。"],["蘇委員治芬：主席、各位列席官員、各位同仁。我發現臺灣最近有幾個現象，本席先就","  這幾個現象與部長談一下。燈會剛辦完，不知道部長是否有注意到，我先舉一個例子，","  例如臺北市辦理過花博，在你的印象中，花博辦完之後剩下什麼？留下甚麼？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。花博辦完之後，它的館舍、所使用的場地有移作其他推","  動，後來有其他企業進一步加入，所以它有一部分再生能源跟廢棄物循環基金的使用，","  在花博場地有做進一步的調整。"],["蘇委員治芬：像徐旭東用保特特瓶蓋的那個場館和新生三館，如果部長有空或車子經過","  時，不妨繞進去看一下。"],["李部長世光：我去看過。"],["蘇委員治芬：大概就是晾在那邊！這當然不是經濟部的業務，但是經濟部會不會犯同樣","  的錯誤？"],["李部長世光：經濟部努力不要犯、不要只是曇花一現，我們儘量這樣處理。"],["蘇委員治芬：現在有很多有志之士開始探討，當初是為什麼而辦花博？不是為活動而辦","  ，而是為什麼而主辦，我們把「為什麼」先抓出來之後，當然，在活動辦完之後，那個","  「為什麼」就會彰顯出它的用意，也會彰顯出它的城市治理能力，對不對？","   我再舉一個案例，部長上任之後，我們在2015年要達到非核家園的目標，包括電業法","  、再生能源、乾淨用電等都如火如荼進行，你覺得在蔡英文總統這一屆任內可以推到甚","  麼程度？"],["李部長世光：在4年內，其實現在只剩三年多，每次我跟總統報告，他都說：「只剩下三","  年多，不是4年。」"],["蘇委員治芬：你應該說只剩3年。"],["李部長世光：對，他每次都是這樣醒我們。太陽光電在兩年之內會增加1.52GW，離岸風","  電部分是四年計畫。"],["蘇委員治芬：OK，部長，其實我不會去跟你談這個數字，我要談的是「為什麼」，好不","  好？我們來談比較生活面或比較抽象的。"],["李部長世光：好。"],["蘇委員治芬：我發現我們現在對於制訂能源政策大概就只有3個數字，亦即50、30、20，","  這就是我們的目標。"],["李部長世光：那個是燃料的配比。"],["蘇委員治芬：對，50、30、20是我們的目標嗎？這個目標感覺很沒有文化面，你有沒有","  發現因為一個政策的制定而可能改變你的甚麼生活？可能會因為這樣而提供給你一個更","  優質的生活？我現在要跟部長探討的是這個問題。","   如果某一家公司或國營公司有一塊土地，非常適合用來做天然氣發電廠，但是地主的","  本業不在這邊，而明明他有很好的土地、地位和條件，請問你會怎麼看待這塊土地？"],["李部長世光：您指的是那塊土地先在是不同的分區、這個業者擁有很好的產業地位可以","  來做天然氣發電嗎？"],["蘇委員治芬：我先讓部長看一項資料，你不要因為看了這個就覺得台肥的這件案子好像","  跟部長不一定有直接的關係。台肥目前在苗栗提出一個案子叫做苗栗天然氣發電廠，這","  個計畫的緣起是因為國家正在推非核家園，廠區內有6公頃的土地要興建一座裝置容量","  1,000MW的天然氣循環，請問部長贊成嗎？"],["李部長世光：這要看它比較詳細的規劃。"],["蘇委員治芬：因為它的地理位置銜接中油，距中油的天然氣接收站其實滿近的，還有台","  電的饋線也都很足，看起來條件很好，對不對？"],["李部長世光：這要整體來看，要看它跟中油的管線是不是真的有接在一起、饋線是不是","  真的能……"],["蘇委員治芬：是非常接近。有一說是投資100億元，有一說則是300億元至400億元之間，","  不清楚。但是從這個案子的初步資料來看，我們覺得它是一個很好的案子，然而我們擔","  心的是如果台肥經營一家天然氣發電廠，你覺得恰不恰當？"],["李部長世光：它的公司原來應該是沒有做電廠的規劃，但是在整個架構底下對新的……"],["蘇委員治芬：對，我要再讓部長看一項資料，這家公司在2012年時因為有些人看好台商","  ，很多電子業移到中國發展，那時候就有人提議台肥是不是也可以投資，去跟中國大陸","  的台商在業務上做接軌，當時台肥找了昇恆昌再成立一家叫旭昌的公司，其中台肥就占","  了51%、晉群公司占49%，而晉群公司是甚麼公司？它是由昇恆昌投資了35%、還有另一","  家是炫興化學公司，炫興化學公司裡面有一個主要人物叫做趙健良，他是前監察委員趙","  昌平的兒子，就成立了旭昌公司。投資了15億元，於是台肥就派了周偉馨去當董事長，","  其實裡面還有很多，細節並不是今天我要談的目的。其實這家公司跟台肥的主業並不相","  關，結果這家公司在去（2016）年宣布破產，才二、三年，這筆錢就浪費掉了！","   再者，我主要要跟部長談的是，如果台肥有這塊土地，它跟中油的接收站銜又接得這","  麼近，台電的饋線也非常足，我覺得這時候是不是不要由台肥來經營？台電可不可能跟","  台肥合作？"],["李部長世光：我想站在經濟部主管相關業務立場，如果有這麼好的條件，而台電有這麼","  多年營運的能力，我們會鼓勵推動這件事情。"],["蘇委員治芬：部長，你會責成朱董事長？"],["李部長世光：我會請朱董事長去做這樣的推動。"],["蘇委員治芬：朱董事長一定知道這塊地吧！你不知道這塊地嗎？如果這塊地的條件這麼","  好，就請部長責成台電董事長去研究這塊地，因為台肥過去經營、投資都是賠錢，所以","  這部分是不是請台電看有沒有跟台肥合作的契機？"],["李部長世光：這個案子我們完全沒有任何資訊，我們會跟台肥講一下。"],["蘇委員治芬：很奇怪！怎麼會沒有資訊？部長，你知道雲林縣有個斗六加工出口區嗎？","  你知道斗六加工出口區原先是誰的土地？這總共269公頃土地，原先是台糖土地，台糖","  董事長，你要知道你是台灣的大地主，這269公頃原來是要做什麼？是企圖要整合全台","  灣的紡織業工業體系，原來定位是一座完整的絲織和紡織大型工業區，現在變成什麼樣","  子，部長知道嗎？"],["李部長世光：它是加工出口區嘛！"],["蘇委員治芬：現在變成什麼？"],["李部長世光：綜合工業區。"],["蘇委員治芬：現在是有些進駐的大廠，像正新橡膠、允強實業、申琦工業、康柏威科技","  、誌懋公司等，但這些跟紡織都不搭嘎，當初是為了雲林的毛巾業和紡織業，我們跟台","  糖要了這塊地，成立絲織加工出口區，後來就改成斗六加工出口區。我要跟部長交換意","  見的是，台灣過去有很多很不好的現象，希望部長以後不要再犯。請問沙崙綠能園區會","  不會這樣子？這也是台糖的土地喔！台糖董事長你要聽好，都是跟你們要土地喔！"],["李部長世光：沙崙園區最後面的那塊地，的確是台糖的土地，經濟部兩個禮拜前接到行","  政院通知，從協助沙崙綠能園區的規劃轉成主責單位，目前經濟部楊次長正在全力重新","  盤點相關規劃，就是要避免委員所指的情形，綠能園區必須要能是真正推動相關產業。","",""],["蘇委員治芬：部長，我也到過沙崙綠能園區去看過，真的是一大片土地，其實台灣最擔","  心的就是沒有人才，到底有沒有廠商要進駐？有沒有人才要進來？我們希望不要跟中國","  大陸一樣，一劃下去什麼創新園區，一大堆的建築，但是晚上去看，辦公大樓的燈都沒","  有亮，這部長應該清楚吧？"],["李部長世光：對！最近部裡也在盤點這部分，思考的點在於那裡有沒有足夠的生活機讓","  工程師可以現地居住、生活，再加上整體相關產業的建置，才能讓那個地方不會變成委","  員剛才講的……"],["蘇委員治芬：廠商進駐以及台灣是不是有這類的產業人才，都是我們國家要注意的事，","  也就是現今的執政黨不要再犯過去的錯誤！"],["李部長世光：是。"],["蘇委員治芬：好，回歸到一開始跟部長討論的50、30及20，部長，50、30、20能不能翻","  轉台灣人的生活樣態？雲林縣潮厝有個養豬場，裡面大概養有4萬頭豬，我們也跟能源","  局和台電積極推動，在此我也要跟部長建議，因為我們的50、30、20不要讓民眾感覺是","  流於數字，好像現在的執政黨感覺起來很沒有文化，我覺得內涵一直凸顯不出來，偏偏","  台電公司又是技術部門，你看朱董事長就知道，他的臉長的就像是技術部門的人，所以","  如果跟他討論台電文化，你會覺得好像講不下去！至於能源局局長，他也是50、30、2","  0充斥，我要說的是，站在雲林縣立場，我們有很多地方是可以轉換成乾淨電源，但是","  我們希望轉換的乾淨電源是跟我們的村莊生活相關，就是仿德國小村莊生活，可以跟綠","  能結合。針對這部分，雲林縣的潮厝，請部長責成朱董事長，不只電纜地下化，我們希","  望那個有4萬多頭豬的養豬場，可以提供我們現地小村莊綠能發電，請部長積極推動，","  讓它成為台灣一個很好的案例，好不好？"],["李部長世光：好，那個部分已經在處理了。謝謝。"],["主席：現在處理臨時提案。請宣讀提案。","   臨時提案：","  1、","   屏東二峰圳近年卻因疏濬工程、重車出入頻繁等問題導致水位降低甚至出現停水現象","  ，為90年來罕見現象。鑒於二峰圳不只是滿足當地用水的需求，亦是水資源永續利用的","  典範。日治時期使用至今仍為當地取水的主要方式，足為水利工程效法的優異工法，是","  極為珍貴的文化資產，更是未來開發伏流水井的典範。請經濟部於一個月內編列經費並","  提出研擬計畫，協助二峰圳因疏濬工程導致文資活水斷絕的情況。","                  提案人：邱議瑩    黃偉哲","                  連署人：邱志偉    蘇震清","  2、","   鑒於行政院業已於去年12月核定「新南向政策工作計畫」，今年乃新南向政策的行動","  年。經濟部今年優先選定印度、印尼、泰國、馬來西亞、菲律賓與越南等國，採「民間","  主導、政府支持」原則，以公協會先行，雙方共同舉辦產業高峰論壇，加速產業鏈結，","  強化雙方經貿夥伴關係。請經濟部就如何協助台灣與前述新南向國家之企業對企業實質","  交流媒合平台、系統整合服務輸出之具體作為，於二個月內向本院經濟委員會提出專案","  報告。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  3、","   鑑於畜牧場沼氣發電乃兼具環保、綠能及循環經濟等三面向之農場附屬產業，還可因","  發電獲得碳權，進行碳匯。尤其我國沼氣發電之能量轉換效率目前可達41%，且其不受","  天候影響，潛力勝於風能和太陽能，我國2,000頭豬以上之養豬場計有484場，飼養232","  萬頭（占42%），應積極開發以做為區域之基載電力，請經濟部於二個月內向本院經濟","  委員會提出輔導畜牧場沼氣發電之整體推動計畫與電價獎勵費率之書面報告。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  4、","   針對台灣雖是全球第二大太陽能生產國，然而國內的太陽能發電成績卻乏善可陳，鑒","  於我國預定在2025年以前將再生能源發電比例提高至20%，以達成非核家園，經濟部配","  合行政院加速推動綠能基礎建設，惟太陽能發電之建置成本高、儲電設備資金大且占地","  龐大、電網容量不足，請經濟部針對土地之規劃利用、有無足夠併網之基礎電力設備、","  大量興建電站與太陽能之民間資金導入與鼓勵等關鍵問題，於二個月內向本院經濟委員","  會提出策略與方案之書面報告。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  5、","   高雄市茄萣區海岸有高雄市最美的海岸線之稱，然而整體茄萣海岸環境改善需要投入","  更多的規劃與經費，才能打造一個優質兼具防災減災以及休閒遊憩功能的海岸環境。請","  經濟部於二個月之內針對如何改善茄萣海岸環境、改善景觀設施、強化休閒遊憩功能，","  提出完整報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  6、","   高雄岡山嘉興里及典寶溪沿岸的白米里、石潭里常年飽受淹水之苦。然滯洪池之闢建","  有助於減少水患之威脅，目前經濟部規劃興建的五甲尾滯洪池以及典寶溪滯洪池D區尤","  其重要。請經濟部水利署針對五甲尾滯洪池與典寶溪滯洪池目前闢建的規劃、預算編列","  以及執行期程於二個月內提完整書面報告於立法院經濟委員會。","                  提案人：邱志偉    高志鵬    黃偉哲    蘇震清","  7、","   經濟部推動中央管河川治理與環境營造，政策方向目標立意佳。高雄市阿公店溪為北","  高雄最重要的河川，然而阿公店溪治理、防災減災工程、環境改善工程等都有大幅改善","  的需求，請經濟部於二個月內針對阿公店溪河川治理、防災減災規劃以及環境改善規劃","  ，就如何打造阿公店溪成為北高雄的代表河川，提出完整的規劃報告於立法院經濟委員","  會。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  8、","   針對經濟部擬規劃於高雄市興達港闢建海洋科技園區，請經濟部就決策的依據，以及","  是否有經過詳細的政策分析及環境影響評估？是否對漁業會造成衝擊？是否有助於興達","  港之轉型？是否會影響興達港作為未來休閒觀光遊艇港碼頭的規劃？以及對生態面以及","  經濟面的影響，請經濟部於二個月之內向經濟委員會提出專案報告。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  9、","   北高雄為工業生產重點區，包括本洲工業區、永安工業區、路竹科學園區，為傳統螺","  絲產業、鋼鐵業、工具機業生產業中的聚落，且產業規模都集中在中小型企業。政府一","  例一休新制實施，對傳統產業形成一定的衝擊與影響。請經濟部於二個月之內會同勞動","  部主動到上述工業區邀集廠商召開說明會，了解中小企業的反應，並將座談會、說明會","  的執行情形提出書面報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  10、","   2012年台電假挖掘隧道之名，在秀林鄉和平村鑽井探勘地質、岩層，擬作為核廢料最","  終處置場；該案經本席揭露後，台電隨即於同年封井道歉。然而，四年來，台電因缺乏","  明確說明，致使不查人士誤以為台電利用其預算「專業服務費─委託調查研究費」來進","  行新能源開發計畫，辦理最終高階核廢料處置場之探勘。於105年度預算審查時，台電","  該提案甚至被挪用，來做為特定政治議題操作，致使蔡政府欲將「核廢料存放於花蓮」","  之謠言，傳佈於地方，造成居民的憂慮與不安。有鑑於：1.台電2012年黑箱探勘地質，","  缺乏公開透明之評估流程、2.花蓮為地震頻繁帶，探勘點所在之撤離半徑人口高達20萬","  人、3.自然風光、優美環境為花蓮觀光產業發展之核心價值，爰此，本席重申反對台電","  恣意決策將高放射性廢棄物（核廢料）放置、儲存於花蓮之立場，並要求經濟部責成台","  電公司於任何不實謠言傳遞之時，應立即澄清，以正視聽。","                  提案人：蕭美琴    邱議瑩    黃偉哲    蘇震清    孔文吉","  11、","   新南向政策為新政府最重要的對外經貿戰略之一，針對新南向政策的目標國的經貿戰","  略規劃以及經貿政策執行，應有全盤的戰略思考以及執行期程、預算、人力的縝密規劃","  ，請經濟部於二個月內針對新南向政策各目標國的經貿戰略、政策規劃、預算編列以及","  執行人力提出完整報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  12、","   經濟部國貿局駐外之經濟組擔負台灣對外經貿工作的第一線工作，工作結果及工作計","  畫關係到台灣對外拓展經貿的表現，請經濟部於每會期彙整各駐外經濟組的工作規劃以","  及詳細具體工作成果報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬    蘇震清","  13、","   根據報載經濟部部長李世光表示，去年5月上任到現在，每天都很擔心會不會缺電？","  在總統啟動經濟顧問會議，部長於會中簡報提出數據，要工商界放心，今夏不會缺電。","  為此經濟部窮盡一切力量，要台電公司努力發電甚至再把電買回來補備轉容量，但也因","  此有多項計畫倉促擬定似有疑慮，爰要求經濟部就下列事項於一週內提出書面報告：","   1.依照行政院於105年初核可台電公司「大潭電廠增建燃氣複循環機組發電計畫」已","  充分利用該電廠空間，並定於民國111年取得電廠執照，為何又可增加緊急單循環機發","  電機組發電計畫？並且環差分析還一波三折？","   2.未來天然氣在能源佔比將達五成，台電擬在基隆港、台中港自建第四、五座天然氣","  接收站，年儲氣量各一百四十萬和三百萬噸，二○二五到二○三○年完工，屆時可就近供","  氣給協和、台中與通霄電廠的燃氣發電機組；台電公司自行採購天然氣，真的可省下每","  年向中油公司購氣約一百一十億元費用？","   3.中油、台電爭奪天然氣接收站經營權，「兩虎相爭，必有一傷」，因台電無購氣專","  屬執照，向國外購氣不見得比中油便宜，若台電建站成功，「中油天然氣要賣給誰？」","  如天然氣佔比過高，一旦國外天然氣船因故無法供貨，供電安全風險更大，應審慎評估","  ？接收站興建地點能做到不影響生態？台電編預算建站對台電財務雖有影響，真不會對","  公式規範的電價有影響？不漲電價？","                  提案人：張麗善    王惠美    孔文吉","  14、","   中油、台電去年大賺數百億元，不過今年兩家公司都有影響獲利的隱憂，中油面臨高","  雄煉油廠（五輕）熄燈後續處理，台電要處理封存的核四資產。五輕前年底熄燈後，據","  報載，設備將尋找買家接手或是整廠輸出，傳出東南亞買家有意願，賣掉設備能獲得多","  少價值為關鍵；不過，即使五輕賣掉，仍要花100億元、分20年整治土地。台電的核四","  自封存預算被刪減5億元後，從濕式封存改為乾式封存，更加不利啟用，據了解，目前","  處理方式也是規劃對外輸出，包括分拆或整廠銷售，核四建造經費高達2,838億元，輸","  出後可獲得多少殘餘價值，將影響台電未來的獲利能力。為避免淪為賣台之譏，爰要求","  經濟部針對五輕及核四後續處理規劃及進度，於一個月內提出書面報告。","                  提案人：張麗善    王惠美    孔文吉","  15、","   針對工總理事長許勝雄倡議召開「全國產業發展會議」，經濟部長表示，預訂在4或","  5月舉辦「系列會議」，實質討論產業經營面問題及因應對策，爰建請經濟部就下列意","  見於三週內提供書面檢討報告：","   1.大方向是鎖定新南向政策網領推動「產業供應鏈連結」，選定潛力發展國家，優先","  辦理考察團及產業高峰論壇及因應川普上任，深化台美雙方產業合作「產業領袖訪美團","  」，但獨缺兩岸議題，有工商團體人士表示，產業都相當關切未來兩岸政策走向，一定","  會主動提出，會納入成為議題主軸之一？","   2.經濟部列出「經營環境」、「連結國際」、「連結在地」、「連結未來」、「促進","  青年創業與就業」、「產業發展與女性參與」等6項議題，但能否將「系列會議」的結","  論化為行動方案，並澈底落實？","   3.有工商團體人士透露，「全國財經會議」早在2016年就已經開始策畫，七大工商團","  體本來已各自擬定議題方向，但接連遇到政黨輪替，還有國際上的各種黑天鵝事件不斷","  ，於是延遲至今年才對外公布。拚經濟是否還要政治正確？","   4.企業界表示有心為自己、為台灣找出方向，希望讓所有人都能找回打拚的動力與熱","  情。政府如何把握這次民間自發性的「自救」行動，提振台灣經濟與發展？","                  提案人：張麗善    王惠美    孔文吉","  16、","   根據台電官網資料指出，民國105年「供電警戒」橘燈天數80天，相較民國102年的1","  天，足足暴增79天之多，且今年迄今不到2個月已經發生10天橘燈，顯見供電逐年吃緊","  狀況增溫，台電105年5月31日發生備轉容量率僅剩1.64%，不但創下10年來新低，且各","  界憂心恐將重演77年至85年間的限電情況，台電公司穩定供電問題迫在眉睫。爰要求經","  濟部於兩週內針對核一、核二廠運轉與供電情況，今年度之限電危機與配套措施提出專","  案報告。","                  提案人：張麗善    王惠美    孔文吉","  17、","   有鑑於台電公司原本要在大潭電廠設置3至8部燃氣複循環機組，預計2019年商轉，發","  電量為288萬瓩，氮氧化物排放濃度為8PPM，已在2014年通過環評。但為了解決今夏的","  缺電危機，台電公司決定先在大潭電廠增設2部燃氣單循環機組，發電量僅60萬瓩，氮","  氧化物排放濃度卻為更高的25PPM，且無SCR（選擇性觸媒還原系統）的防污設備，原本","  1月4日環評委員建議重做環評，卻後卻在1月18日翻案過關。爰要求經濟部於一周內針","  對台電公司林口大潭電廠增設燃氣機組發電計畫之設置時程、動工進度以及環境影響（","  含燃氣單循環緊急發電計畫）提出完整說明。","                  提案人：張麗善    王惠美    孔文吉","  18、","   有鑑於台電公司規劃離岸風力發電計畫裝置容量約一百八十萬瓩，但離岸風力規劃四","  組示範機組，僅建置完成兩座，連示範機組都建置不了，相關人員坦言：「離岸風機推","  動在新政府宣示後，進度落差很有感。」離岸風力整體未達成率高達99%，應檢討離岸","  風力政策之退場機制，將資源挪去其他推展項目，避免資源閒置或浪費，以確保資源有","  效利用，爰要求經濟部於一個月內研議離岸風力退場機制，並向經濟委員會提出完整說","  明報告。","                  提案人：張麗善    孔文吉    王惠美","  19、","   根據原能會報告顯示核廢料若選擇集中式貯存場，應於三年內完成選址，否則將逐年","  開罰台電公司三千萬元；若沒有找到更好去處，蘭嶼十萬桶核廢料應於九年內搬回三座","  核電廠及位於桃園的核能研究所，新北市、屏東縣政府已經明確表示絕不接受的反對態","  度，核研所亦位處水源保護區，根據自來水法規定，不能「新增」任何廢棄物貯存設施","  ，核廢料若要運回存放必定違法。蘭嶼核廢料何去何從？爰要求經濟部於一周內針對蘭","  嶼核廢料最終場處置方案提出完整說明報告。","                  提案人：張麗善    王惠美    孔文吉","  20、","   根據美麗島電子報針對蔡英文兩岸政策做了一份民調，有超過五成五的民眾認為蔡英","  文總統兩岸政策及做法對台灣經濟不利，接近五成的民眾對於蔡總統對未來國際政局應","  變能力沒有信心，顯示台灣民眾對蔡政府的兩岸關係已經非常不耐而且焦慮，民調已經","  證明蔡政府的國安兩岸團隊非常不及格，大多數民眾都認為政府應該努力和大陸當局談","  判解決困局，而且當下困局已嚴重影響台灣經濟發展和國家安全。且台北美國商會最新","  調查，今年商業景氣報告中，超過46%受訪者未來一年不會增加在台灣投資，比率創下","  五年來最高紀錄。爰要求經濟部針對台灣投資環境改善以及今年度國內外對台之投資情","  況提出完整專案報告。","                  提案人：張麗善    王惠美    孔文吉","  21、","   根據國發會副主委高仙桂日前表示，今年經濟成長雖看好，但不確定因素風險比以前","  更高，包括美國川普新政走向是否引發貿易戰、英國「硬脫歐」及歐洲核心國選舉是否","  引發「類川普」效應、美國貨幣政策走向等三大「黑天鵝」，對經濟帶來衝擊風險仍大","  ，顯示台灣經濟處境極為不佳。爰要求經濟部針對台灣的產業受美國川普政府上台後提","  出「美國製造」之政策對我國的衝擊提出專案報告。","                  提案人：張麗善    孔文吉    王惠美","  22、","   有鑑於105年冬天到今年前2個月降雨不足，過去二年曾進入到「供五停二」的三階限","  水措施，且新北板新、林口、桃園、新竹已在3月1日進入「黃燈」一階限水，其餘苗栗","  、台中、北彰化、嘉義、台南、高雄已在水情稍緊的「綠燈」區，爰要求經濟部應針對","  民生與工業用水情況以及人工增雨計畫提出完整說明報告。","                  提案人：張麗善    孔文吉    王惠美","  23、","   為追求環境永續發展，鼓勵綠能產業，經濟部等主管機關應全力推廣綠電。爰要求經","  濟部應在行政院院會提案要求行政院各機關主管認購綠電，以顯示政府支持綠電產業之","  決心。","                  提案人：管碧玲    蕭美琴    高志鵬    蘇震清","  24、","   我國新能源發展方向將朝向兼顧能源安全、環境永續及綠色經濟發展均衡下，建構安","  全穩定、效率及潔淨能源供需體系，創造永續價值，邁向2025年非核家園。有鑑於此，","  我國在推動再生能源應用的普及也必須納入更多公民參與空間，以提供民眾有選擇性的","  發電來源方案，規劃出公民參與再生能源開發計畫的機制，以發展對環境友善的綠色電","  力。爰請經濟部就以上意見，借鏡德國能源村推廣模式與經驗，就雲林縣褒忠鄉潮厝村","  沼氣利用案，研議公民參與再生能源計畫的模式，提出適宜在地用電利用的方案，於一","  個月內送交評估報告至經濟委員會。","                  提案人：蘇治芬","                  連署人：高志鵬    蘇震清","  25、","   因應氣候變遷與缺水危機，經濟部提出各項節約用水措施，加強水資源管理，卻忽略","  根本問題之一，在於農田水利會給予工業用水的水價偏低，缺乏節水誘因，導致用水浪","  費。","   以雲林農田水利會2016年度提供的原水價格為例：自來水公司一年購買2,190萬0,27","  0立方公尺，購買價格為6,500萬元，平均單價為2.97元（元\/立方公尺）；六輕一年購","  買9,855萬立方公尺，購買價格為1.2億元，平均單價為1.22元（元\/立方公尺）。兩者","  差達1.75元，足見工業用水價格極度偏低。請經濟部於一個月內提出檢討報告及具體改","  正措施。","                  提案人：蘇治芬","                  連署人：高志鵬    蘇震清","  26、","   為防範天災造成供電受損，並為促進地方發展，爰要求經濟部應責成台電公司加速推","  動屏東縣電纜地下化之工作進程，並應管控相關推動進度，並將執行情形，提出書面報","  告送立法院經濟委員會。","                  提案人：蘇震清    蘇治芬    高志鵬","  27、","   經濟部工業區研擬小型產業園區開發補助辦法草案，規劃土地面積1公頃以上未達10","  公頃，且位於鄉村聚落及其周圍地區或既有聚落區域，可供從事低污染之地方特色產業","  或低污染之中小企業使用，請經濟部針對草案內容的正面與負面效益評估、政策目標以","  及預期實施後的相關具體效益及執行期程規劃，如何跟地方政府協調，跟相關廠商業者","  溝通，提出詳細的報告於立法院經濟委員會。","                  提案人：邱志偉    高志鵬    黃偉哲","  28、","   WTO架構下「貿易便捷化協議」正式生效，對我國對外貿易造成的影響，產業與廠商","  如何調整及因應，國貿局應積極與產業界溝通，請經濟部於二個月之內針對貿易便捷化","  協調（TFA）生效之後，對我國整體貿易的影響，以及如何輔導協助廠商及產業做好調","  整與因應，提出完整報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬"],["主席：處理第1案。請問各位，對第1案有無異議？","   請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這個案子涉及到文化資產保留，且必須跟縣政府協商未","  來應如何協助他們，所以我們建議倒數第二行「請經濟部於一個月內編列經費並提出研","  擬計畫」修正為「請經濟部與縣政府協商研擬計畫」；除此之外，其他文字不變。"],["主席：請問各位，對上述修正意見有無異議？（無）無異議，修正通過。","   處理第2案。請問各位，對第2案有無異議？（無）無異議，通過。","   處理第3案。請經濟部能源局林局長說明。"],["林局長全能：主席、各位委員。經濟部針對第3案，希望可以增加一個單位共同處理，因","  為輔導畜牧場沼氣發電現在是由農委會主政，所以建議倒數第二行「請經濟部於二個月","  內」修正為「請農委會及經濟部於二個月內」。"],["主席：就是加上農委會？擺在前面？還是後面？"],["林局長全能：是，加上農委會，並擺在前面。"],["主席：請問各位，對第3案增加「農委會及」4個字，有無異議？（無）無異議，修正通","  過。","   處理第4案。請問各位，對第4案有無異議？（無）無異議，通過。","   處理第5案。請問各位，對第5案有無異議？（無）無異議，通過。","   處理第6案。請問各位，對第6案有無異議？（無）無異議，通過。","   處理第7案。請問各位，對第7案有無異議？（無）無異議，通過。","   處理第8案。請問各位，對第8案有無異議？（無）無異議，通過。","   處理第9案。請經濟部工業局呂代理局長說明。"],["呂代理局長正華：主席、各位委員。這個案子我們剛才已先跟提案委員邱委員做過說明","  ，就是辦理一例一休的座談，過去都是配合勞動部進行，因此，建議倒數第三行「請經","  濟部於二個月內會同勞動部主動到上述工業區邀集廠商召開說明會」修正為「請經濟部","  於二個月內洽請勞動部主動到工業區邀集廠商召開說明會」；另外，最後一行「執行情","  形提出書面報告」修正為「執行情形及勞動部所提因應處理內容提出書面報告」。我們","  認為這樣在執行上比較順暢，而且，也要以勞動部所講的為準。"],["主席：請問各位，對上述修正意見有無異議？（無）無異議，修正通過。","   處理第10案。請問各位，對第10案有無異議？（無）無異議，通過。","   處理第11案。請問各位，對第11案有無異議？（無）無異議，通過。","   處理第12案。請經濟部人事處陳處長說明。"],["陳處長榮順：主席、各位委員。這個案子我們剛剛已跟提案委員邱委員說明過，就是最","  後一行「詳細具體工作成果」，刪除「詳細」2字。"],["主席：詳細、具體不都是一樣嗎？不要咬文嚼字，浪費大家時間。第12案照案通過。","   處理第13案。請經濟部國營事業委員會吳副主任委員說明。"],["吳副主任委員豐盛：主席、各位委員。第13案我們剛剛已經跟張委員請求，張委員同意","  將「一周」修正為「兩週」。"],["主席：請問各位，對第13案「一周」修正為「兩週」，有無異議？（無）無異議，修正","  通過。","   處理第14案。請問各位，對第14案有無異議？（無）無異議，通過。","   處理第15案。請問各位，對第15案有無異議？（無）無異議，通過。","   處理第16案。請問各位，對第16案有無異議？（無）無異議，通過。","   處理第17案。請經濟部國營事業委員會吳副主任委員說明。"],["吳副主任委員豐盛：主席、各位委員。第17案一樣，我們也跟張委員請求過，就是倒數","  第四行「一周」修正為「兩週」。"],["主席：請問各位，對第17案「一周」修正為「兩週」，有無異議？（無）無異議，修正","  通過。","   處理第18案。請問各位，對第18案有無異議？（無）無異議，通過。","   處理第19案。請經濟部國營事業委員會吳副主任委員說明。"],["吳副主任委員豐盛：主席、各位委員。第19案一樣，我們也跟張委員請求過，就是倒數","  第二行「一周」修正為「兩週」。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。對不起，耽擱一點時間，針對第18案，","  因為我們所有臨時提案都是建請案，屬於建議性質，所以建議倒數第三行「爰要求」修","  正為「爰建請」。因為研議離岸風力退場機制，是中性的政策，就是離岸風力在什麼情","  形下可以退場，這是中性的，並不代表行政院立場是要讓離岸風力退場，另外，「並向","  經濟委員會提出完整說明報告」，這個報告也不侷限一定是口頭報告，有可能是書面報","  告提交經濟委員會，所以，建議將「要求」修正為「建請」。"],["主席：請問各位，對第18案倒數第三行「要求」修正為「建請」，有無異議？（無）無","  異議，修正通過。","   另外，對第19案「一周」修正為「兩週」，請問各位，有無異議？（無）無異議，修","  正通過。","   處理第20案。請問各位，對第20案有無異議？（無）無異議，通過。","   處理第21案。請問各位，對第21案有無異議？（無）無異議，通過。","   處理第22案。請問各位，對第22案有無異議？（無）無異議，通過。","   處理第23案。請問各位，對第23案有無異議？（無）無異議，通過。","   處理第24案，本案先保留。","   處理第25案。請問各位，對第25案有無異議？（無）無異議，通過。","   處理第26案。請問各位，對第26案有無異議？（無）無異議，通過。","   處理第27案。請問各位，對第27案有無異議？（無）無異議，通過。","   處理第28案。請問各位，對第28案有無異議？（無）無異議，通過。","   回頭處理第24案，請問各位，對第24案有無異議？（無）無異議，通過。","   這裡有一通案提案，即剛剛通過的提案中，所有的「要求」都改為「建請」，修正通","  過。","   臨時提案均已處理完畢，現在請陳委員超明質詢。"],["陳委員超明：主席、各位列席官員、各位同仁。今天很多委員質詢後核端基金從3,353億","  元暴增至6,200億元，剛才我聽到朱董事長說這項資訊不是由台電發出，而是由自由時","  報發出的。如果是從3,353億元暴增至6,200億元，這項資訊是不是真的，請部長確實答","  復。"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。部裡在做各種計算，目前都沒有6,200億元數字……"],["陳委員超明：數字不正確，你答得很有把握，但為什麼突然會有這種消息出來？朱董事","  長要注意一下，國營事業都在換人，你在國民黨執政時當過總經理，現在又在民進黨執","  政時當董事長，可是執政黨搶位子搶得很凶，人家都準備將你搞掉啊！如果部長覺得朱","  董事長是人才的話，你會不會將他保留下來？事情不會無風不起浪，我們聽過太多了，","  搶位子搶得很難看，部長是學者出身也待過政府機關，好的人才應該要保留下來，你會","  不會將朱董事長保留下來呢？"],["李部長世光：目前沒有任何意願及intention要換掉朱董事長。"],["陳委員超明：朱董事長可以放心了。","   其次，我要問關於電的問題，你們將綠能發電說得頭頭是道，好像綠能發電是台灣廢","  核後最重要的發電方式，不過我在民間及企業界聽到的，就是這幾年民進黨推出來就趕","  快去做一做，而且也與地方政府配合好了。其實，綠能及太陽能發電的設備都非常重要","  ，我們到目前為止還不是很有把握，所以那是在做好看的啊！當然在推展時，還會遭遇","  到很多困難的問題，可是你們都寫得很好看。世界上堅持廢核的國家只有德國，日本又","  恢復了，你們儘管去做，我們也希望你們可以成功，可是據我所知，企業界對此有瞭解","  者都不抱持樂觀希望。部長這幾年會大力推展，接下來我只問兩個問題，首先是今年會","  不會缺電？請部長確實回答。"],["李部長世光：按照現在我們的……"],["陳委員超明：不要按照你們的標準，標準隨時都在變化，我只問會不會缺電？請部長講","  話要有氣魄。"],["李部長世光：照現在的計算不會缺電。"],["陳委員超明：如果照你現在的計算不會缺電，萬一缺電要怎麼辦？叫你下台也很殘忍，","  何況你們想要改變卻又沒有好好想到問題是在哪裡。","   第二就是電價會不會漲？"],["李部長世光：依照現在的規劃是不會漲的。"],["陳委員超明：我問今年會不會漲就好？"],["李部長世光：第一個問題是不會缺電，第二個問題是民生……"],["陳委員超明：依照計畫，今年確定不會缺電，但是我並不知道你的計畫，也許你又會說","  抱歉，計畫有不完整之處，結果又缺電了，你要小心，這樣的影響會很大，你要保住烏","  紗帽啊！我很有良心及道德，先提醒你將來會遇到的問題。","   今天有人要求賴署長要道歉，我覺得你這次的休耕做得非常好，104年及今年的休耕","  我都親自下鄉去協調，很多都是依照我協調的結論來做。署長要講清楚，農民也很感謝","  你，由於休耕有4.5萬元，再加上補助水休耕部分的2.5萬元，1公頃可以拿到7萬元，農","  民都非常高興。其次，因為休耕，農民也可以免於乾旱，因此大部分農民都非常接受。","  那些拿筆不會做事的人都在亂講，我覺得你做得很好，雖然早上你被罵得很慘，不過我","  要替你講一句公道話。","   今天我有7個問題要問你，3月15日完成補助休耕，不過我接到很多陳情，包括農耕準","  備的成本在你還沒有宣布休耕政策以前，他們已經投入了，你要如何補償呢？另外，相","  關行業包括育苗業、農業肥料業及代耕業，你都要想出配套機制來補償他們。你沒有在","  鄉下住過，都市人說的話也不要去聽，非農田水利會的會員有沒有補償呢？你要注意這","  點，過去我也處理過。再來，有關承租國有耕地是否有耕作補償？我收到很多陳情案，","  國有耕地並沒有補償的機制。如果有農民不申請休耕，要不要有水讓他們去耕種呢？以","  上幾個問題，請好好考慮一下，我先點出問題來。","   以前本席在內政委員會，該委員會可說是包山包海，現在發現經濟部比內政部還恐怖","  ，你們才真的是包山包海！我先考你一下，軌道工程跟你們有沒有關係？"],["李部長世光：我們不是主政單位，有一部分會有關係。"],["陳委員超明：哪部分會有關係？"],["李部長世光：一部分土地跟相關……"],["陳委員超明：你亂講也亂答，其實有一個與經濟部有關係，就是台灣車輛，即做車廂的","  部分，可見你不夠努力，只是應付應付而已。","   有關綠能的部分，你要好好準備，並遵照政府的政策去做，我們希望你們可以成功，","  但是有很多反映都認為你們失敗的機率非常高，花那麼多錢及力量也不一定能夠做得很","  好，因為儲存設備還沒有出來。","   最後，我要談水資源的問題，全國自來水的普及率大概有高達百分之九十幾，至於在","  92.6%以下的鄉鎮，你一定要與台水的郭董事長好好配合來提高普及率。民生用水非常","  重要，苗栗縣的水庫那麼多，那些位於水庫地區的我的選區，自來水的普及率都非常之","  低，所以你要好好去做。部長拿了34.5億元，可是應該讓人民有感，首先就是要做好自","  來水的普及率，由於鄉下與都市的差距很大，所以應該再提高金額到80億元，請部長回","  答。"],["李部長世光：有關水資源部分的預算，現在有四分之一是在水庫邊緣地區，苗栗縣的普","  及率是全省第4低……"],["陳委員超明：你要不要幫我完成呢？"],["李部長世光：我們會全力以赴。"],["陳委員超明：講話要講真的，賴署長及郭董事長，我會找部長唯你們是問，自來水都是","  我以前爭取的，因為我來自鄉下。","   今天我要向你討一條債，苗栗縣鯉魚潭水庫在1992年啟用，當初有說1天要給苗栗縣","  20萬噸的水，供苑裡、通霄、西湖及後龍使用，經過25年卻沒有一滴水流到苗栗，所以","  你們欠我們18億2,500萬噸的水。我要求了十幾年，你們每一次都說好，但每一次都沒","  有做。你們拿苗栗鄉下人的水去供台中市使用，鯉魚潭水庫是農業灌溉用，並不是要給","  台中市用做自來水，你們要怎麼還我們呢？我來經濟委員會就是要討這一條帳！"],["李部長世光：我請水利署答復。"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。關於鯉魚潭通霄灌區的部分，我們會跟苗栗縣政府一起","  來合作，因為有一些事情……"],["陳委員超明：你們的計畫我都追過，現在可以利用前瞻基礎建設計畫，大概是30億元到","  50億元，以涵管經過高低不平的丘陵地來供水，我們就可以不打水井，否則還要多耗掉","  油及電，這對地方發展的幫助也不大，部長一直在笑，30億元到50億元可在治水計畫中","  ，你到底要不要同意呢？"],["李部長世光：我們會努力。"],["陳委員超明：只說一句我們會努力！"],["李部長世光：規劃部分……"],["陳委員超明：規劃得不怎麼完整嘛！你已經欠我25年了，怎麼還不還，只會說要努力，","  而努力也沒有成果嘛！現在有前瞻基礎建設計畫，署長到底要不要還，就看你們了，否","  則我要把台中的水斷掉，你不做，我就去選縣長，真的會斷掉啊！"],["賴署長建信：就整體的部分而言，我們看過去25年來的困難……"],["陳委員超明：我已經算過要多少錢，你們要大方一點，為了都市的選票，不能因為我們","  的選票比較少，你們就不想做！公平正義在哪裡？你們執政黨天天都在講公平正義！"],["李部長世光：在場除了我以外都是事務官……"],["陳委員超明：要與不要？大膽講清楚嘛！"],["李部長世光：我們打拚！"],["陳委員超明：不能打拚，我已經等了25年，否則我不下台！"],["賴署長建信：目前規劃出來的內容與委員建議的內容有差異的部分，改天再向委員報告","  。"],["陳委員超明：賴署長，我不會空口說白話，也不會亂罵人，都是照道理在講話，我希望","  你將鯉魚潭回饋到苑裡、通霄、西湖及後龍，也要將經費補足並向中央爭取。部長不要","  只會點頭，其實你不像我那麼瞭解鄉下，也請署長要答應，不然真的會斷水，我沒有騙","  你啊！"],["主席（黃委員偉哲代）：讓他們回去好好思考。"],["陳委員超明：什麼好好思考，都已經規劃及思考25年了，也一直說沒有錢！"],["主席：馬總統的8年都沒有規劃！"],["李部長世光：我們規劃一下，也會向院裡報告這件事情。就預算部分而言，我們不能直","  接去處理。"],["陳委員超明：水資源非常重要，在大旱以後必有大水災，極端氣候的變遷很厲害，所以","  部長及署長要特別注意河川整治。我對這些問題太內行了，以後會遇到的問題就是土地","  徵收，台灣任何的建設光是土地徵收就占了經費的70%，你們要好好解決這個問題。"],["李部長世光：是，謝謝。"],["主席（陳委員超明代）：請高委員志鵬質詢。"],["高委員志鵬：主席、各位列席官員、各位同仁。我們都知道小英總統有宣示，今年會對","  公司法進行大幅修正及全盤檢討，本會期就會送到經濟委員會，不知道會不會有變化呢","  ？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。我們正在努力當中。"],["高委員志鵬：聽起來不是很樂觀的樣子。"],["李部長世光：不是不樂觀，而是涉及哪一部分要送進來……"],["高委員志鵬：照原來講的是全盤檢討及大幅修正，有些學者已經組了民間全面修法委員","  會，並提出很多全面修法的建議。有人形容公司法的古老程度，就如200年前英國成立","  第一家公司時的狀況，其中還有兩合公司，部長有看到哪一家是兩合公司呢？"],["李部長世光：還有15家。"],["高委員志鵬：媒體的報導是反對支持的意見僵持不下，為了加速時程，改革恐怕會大幅","  縮水，目前僅保留有利於創新項目，其他改革措施將分階段進行，原先是一步到位，將","  變為階段修法，等於是複製電業法修法，先修半套的模式。這是2月21日自由時報的報","  導，有沒有這樣的事情呢？"],["李部長世光：電業法在修時是逐步到位，其實是一次就修法完成。"],["高委員志鵬：部長講的是字面遊戲，我也知道，本來討論時，就說過要大幅修改，我也","  提出一個全面的版本，後來你說因為情勢變化、台電員工的抗爭等，說要綠電先行，那","  是後來的過程，以致理想跟現實有所差距，所以變成只修半套，現在講的是是否會複製","  這樣的模式，就算有也沒關係，因為你已經是累犯，也不是初犯，只要不要變成習慣犯","  就好。"],["李部長世光：我請王次長來跟您說明。"],["主席：請經濟部王次長答復。"],["王次長美花：主席、各位委員。公司法即將進行修法，我們商業司現在已把民間修法的","  意見放到我們修法的草案裡面，我們這個月會跨機關並邀請學者專家一起召開三場會議","  ，然後我們review全部所有的議題，我們覺得其中有一些不僅爭議大，甚至其變動的影","  響很大，所以針對有創新的，大家覺得好的，且爭議性也沒有那麼大的條文跟內容部分","  ，我們把它拿出來，其實內容非常多，高達120條。我們會針對這120條，再跟各機關協","  商，然後看大家的反應，看是要加還是再減。"],["高委員志鵬：但如果我們之前所說的一些大的議題都沒有包含在內的話，不要說120條，","  總共有四百多條，理論上，如果要大修的話，至少要修個一半，但你現在說要修120條","  ，一副好像已經很多的樣子，但是整部公司法有太多的問題。"],["王次長美花：是。"],["高委員志鵬：有持股比例過低的控制型股東，有太高的道德風險，委託書一直被大家認","  為是台灣的一個奇蹟，且是全世界絕無僅有的制度，這些部分到底要不要修，還有的經","  營者所掌握的可能只個位數僅僅1、2%或4、5%，就控制整個集團或整個金控，就是讓他","  有這麼低的持股比例，所以當然就會有很高的道德風險，會去走後門或圖利自己，把利","  益放到自己的口袋裡面，如果我們整個來看公司法的修正，其實它有一個討論的軸線，","  一般來說，效率跟公平；防弊跟興利，這些都是對等的，整個軸線上面，如果我們看這","  個象限，偏重興利可能跟效率是比較接近的軸線，防弊與公平也是一樣，另外有很多項","  目，譬如流程電子化這類是比較屬於效率的，至於彈性召開董事會，可能就不一定，就","  有防弊和效率問題，所以我舉這個例子，是說它有這麼多的軸線，你現在只修了半套，","  那會不會為德不卒，原本說要大幅修正的理想就沒有了，我聽到的大概只有創新創業的","  部分會先行，像電業法一樣，綠電先行，即便你們這樣通過了，可能都還沒有辦法在這","  個會期送進來，所以我要提醒部長下個會期又要審查預算，這個會期如果年金改革的案","  子送來審查，陳委員等的國民黨籍委員到時候如果為了捍衛年金改革，搞不好就與他們","  相對應的族群搞得一團混戰，若因此再拖到下一個會期，因為要審查預算，搞不好更遙","  遙無期，所以部長公司法如果是只做半套也沒關係，但就這些議題，你至少給我們一個","  明確的時間，這次先階段性修法，至於其他的部分大概要怎麼修，至少引起一些討論，","  就像電業法，至少也訂出日出條款，研究接下來幾年內，台電應該做怎麼樣的分割，以","  及未來什麼時候要達到目標，就這個部分，部長是不是可以給我們一個宣示，即便這個","  會期還送不進來，或是這個會期送進來了，但只是階段性的修法，那到底公司法其他部","  分該不該修，你們有何政策性的立場？"],["李部長世光：就像剛剛次長報告過的，過去這段時間，我們的確開始進行協調，所以我","  們會全力以赴，大概六月底到七月之間，我們會把條款送到行政院。"],["高委員志鵬：那如果不召開臨時會的話，我就不是召委了，你們是否故意等我卸任召委","  才送進來？"],["李部長世光：我希望你擔任召委……"],["高委員志鵬：另外，之前我們找了幾位委員同仁召開記者會，呼籲面對現在的缺水危機","  ，其實有一個很重要的訴求是要兩庫合用，兩水合一，我們看一下現在翡翠水庫跟石門","  水庫的相關位置，翡翠水庫在新北市，石門水庫在桃園，結果現在桃園、新竹、板新已","  經實施第一階段限水，所以難怪鄭文燦會出面呼籲，水庫位在他們家，結果他們桃園地","  區卻先實施限水。坦白說，我們住在新北市的立委，也看得很遠，翡翠水庫位在新北市","  ，結果現在卻是台北市在管，然後本席的選區─三重，隔一條街有一半的人是用自來水","  處的水，一半的人是用自來水公司的水，水價和水質也不一樣，一市兩價、一國兩水，","  針對這個你叫我們情何以堪？所以我們才會呼籲中央要做一點事，要怎麼來解決缺水危","  機，你看整個翡翠水庫的水源利用率，最高的時候才四十九點多，沒有超過50，等於說","  整個水庫超過50%的水，最後是流到大海裡面去，所以你想未來如果繼續保持這種情況","  ，桃園水庫限水，但翡翠水庫還保持七、八成，那真的是情何以堪？我昨天才想到說朱","  門酒肉臭，路有凍死骨，所以應當依照我們那天的呼籲，讓石門水庫專心供應桃園，甚","  至包括新竹科學園區的用水，新竹科學園區以前就常常限水，20年來已經限水7、8次，","  搞到他們訂單也不敢接，我們說要拚經濟，結果因為水資源沒辦法整合，結果使得他們","  因為怕缺水而不敢接訂單，以致影響國家經濟的發展，這是多麼諷刺，所以是不是請中","  央和地方要統一水權，並解決水價的問題，讓石門水庫可以專門供應桃園到新竹的用水","  ，也讓翡翠水庫可以同時來供應台北市及新北市，這樣也可以讓新北市的市民比較甘願","  一點，大家想想看，石門水庫的旁邊實施限建，要求大家協力促進水質，結果水卻是台","  北市政府的，剛剛陳委員說，你們不要逼他去選苗栗縣長來實施斷水，我想我是不是要","  比照辦理，說我要選新北市長，也來斷水，不讓位在新北市翡翠水庫的水給台北市用，","  或是讓台北市現在還以1噸5.2元賣給新北市，這真的是情何以堪？水庫位在新北市，結","  果新北市的老百姓要用水，還得用1噸5.2元跟台北市的自來水處買，這實在遠超過它的","  成本，這樣說得過去嗎？"],["李部長世光：跟委員報告，您提了好幾件事情，第一個，有關北水跟台水兩者之間，一","  個是政府機關、一個是國營事業，因此在那個架構之下，會牽涉到預算的部分，但是中","  央跟地方兩者可以進一步做協調，在水權調度的部分，以台灣現在的狀況，回顧過去幾","  年的歷史，大區域的水源調動是必須的，所以即使是……"],["高委員志鵬：必須的？那你有沒有這樣調動的權利？你現在有沒有辦法去跟柯文哲講，","  水應該要調撥過來，不管板新淨水場蓋好了沒有，或是其他的問題等等，要不然你可能","  就會發現，過幾天石門水庫低到一定的水位時，翡翠水庫的水可能還有七、八成。"],["李部長世光：我們現在調度的水量已經從20萬噸提升到63萬噸。"],["高委員志鵬：那是你一紙公文去就調升？你們還是要去拜託他們，對不對？所以這部分","  就有問題，是否該修法，就要修法，該去拜訪柯市長就去拜訪柯市長，甚至包括1噸水","  是不是要賣到那麼貴，也是該討論的問題。"],["李部長世光：一部分是原水，一部分是處理過的水，那台水現在做的是希望他直接取原","  水來處理，我們將會在會裡面會討論。"],["高委員志鵬：對，你要想出辦法，大家覺得政府是一體的，你就想像一個場面，假如二","  階段或三階段限水，石門水庫已經快要乾涸見底，但是翡翠水庫得天獨厚還是有七、八","  成的蓄水率，這要怎麼辦？你如果不殺個價格等於陷台北市政府於不義，因為他們等於","  是發國難財，一度賣5.2元，你們至少殺點價格吧！"],["李部長世光：是，我們有在討論。"],["高委員志鵬：昨天開始下雨，你們應該很高興，可能暫時可以解決旱象。但是下雨是說","  不得準的，要如何統合水權、水價，不要一國兩制，這真的是一個大問題，不能輕忽。","  該跟柯市長談就要跟他談，如果需要修法，我相信經濟委員會及全立法院的同仁都會站","  在你這邊。"],["李部長世光：好，謝謝。"],["主席：高委員，你講得那麼長，選新北市長的決心很強烈喔！"],["主席（高委員志鵬）：現在休息，下午2點半繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記發言的蔡委員易餘及黃委員昭順皆不在場。","   請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。礦業法要配合原住民族基本法第十九條","  修正，經濟部也已經送了礦業法修正草案到立法院。針對原基法第三十四條第二項的解","  釋，去年相關委員會、總質詢或協調會都召開了，非常謝謝經濟部礦務局很快地在今年","  1月25日完成一項解釋，也就是在1月20日公告訂定原住民族地區申請採取礦物許可審查","  作業要點，最主要是因為原住民族基本法第十九條有這樣的規定，所以你們也訂定了相","  關要點，本席與原住民族都要對經濟部跟礦務局同仁的辛勞表示感謝。接下來，這個部","  分要多宣傳、多宣導，如何讓地方政府、尤其是鄉鎮公所到原住民部落有所了解，這點","  非常重要，請礦務局繼續宣傳。","   接下來，我要與經濟部與礦務局討論，你們已經提出礦業法修正草案，速度很快，本","  席也提了修正草案。原住民族基本法第二十條第一項特別規定政府承認原住民族土地及","  自然資源的權利，當然憲法明文規定礦權是國家所有，事實上，以台灣來講，原住民族","  是先於國家而存在的，不過既然憲法有這樣的規定，原住民基本法只是宣示性規定原住","  民族對自然資源的權利，包括第十九條規定可以採取礦物。未來我們在討論礦業法修正","  條文時，會有行政院版本與本席的版本，本席的礦業法修正草案提出原住民族礦權，但","  還沒有提案要求取得所有權，畢竟在憲法層次，礦權是國家所有，所以在礦業法中處理","  原住民族礦權時，當然要進一步討論如何讓原住民族或部落可以在傳統領域享有充份權","  利，在修法時就看國家的誠意，如何針對原住民的礦權、也就是在傳統領域內採取、使","  用礦產，包括探礦與採礦納入。其實採礦與探礦已經納入了，但原住民族礦權仍須呼應","  原住民族基本法第二十條第一項政府承認原住民族自然資源之權利之規定，兩者必須相","  對應。","   本席提出的修正草案還包括原基法第二十一條，新增部落與民族諮商同意權的規範，","  例如業者也就是一般礦業權人，如果要在原住民族地區申請，應依原基法，所以我也特","  別把原基法第二十一條的精神納入我的修正條文。請問經濟部李部長，在我們討論之前","  的這段時間，礦務局應該可以事先研議吧！可以嗎？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。可以。我先請本部礦務局朱局長答復。"],["主席：請經濟部礦務局朱局長答復。"],["朱局長明昭：主席、各位委員。我已經仔細研究了鄭委員的版本，關於用礦權的大方向","  ，其實鄭委員的提案與行政院版本精神是一致的，但如果用礦權概念會有一些缺點，因","  為會涉及礦業權，可能要收取礦產權利金，因此我們建議用許可方式。在諮商取得原住","  民同意方面，行政院也已決議，就是新設權及既有礦權新核定用地必須經過諮商，取得","  原住民族同意。"],["鄭委員天財：這是你對原住民族礦權的理解，事實上不是如此。如果國家承認原住民族","  礦權，其他礦業業者一旦觸及原住民族礦權，不僅是要取得原住民族同意，還要有原住","  民參與、利用，原基法第二十一條就規範了參與權，所以，這個部分已有法律依據。","   另外，水利署要配合內政部。內政部已經針對土地法第十四條第一項不得私有的部分","  做了解釋，所以，未來碰到土地法第十四條第一項第三款與第四款規定的可通運之水道","  與城鎮區域水道，你們就別再堅持這些水道位於河川區域內，只要排除水利法第八十三","  條之尋常洪水位，都應該開放，所以你們未來會同地方政府與鄉鎮公所處理時要注意，","  因為內政部已經明文解釋，依據土地法第十四條第一項各款不得私有者，只要工廠管理","  機關也就是經濟部水利署同意的話，就可以徵劃編為原住民保留地，所以，請水利署針","  對這個部分與河川局等相關單位協調。其實主要就是兩個河川局，也就是第八河川局與","  第九河川局，主管花蓮與台東，希望你們能配合內政部的解釋處理。還有針對土地法第","  十四條，戴秀雄教授在105年12月12日會議中提出的意見，這是經濟部水利署召開的會","  議，一些教授在會中發表的意見其實很有道理，跟我去年與你們討論的部分一樣。你們","  也不要太擔心，我們不會逾越水利法第八十三條，而是會遵守水利法第八十三條，部長","  ，可以嗎？"],["李部長世光：可以。"],["鄭委員天財：就請河川局多協助花蓮與台東兩縣，請問經濟部水利署賴署長，可以嗎？","",""],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：主席、各位委員。就是依照本署與內政部開會的函釋結果吧？"],["鄭委員天財：對，你們都有參加。"],["主席：接下來登記發言的江委員啟臣、廖委員國棟及吳委員志揚皆不在場。","   請蔡委員培慧質詢。"],["蔡委員培慧：主席、各位列席官員、各位同仁。坦白講，我覺得有點急促，因為我中午","  去開個會，一回來就發現剛好輪到我質詢。","   我們就先從看起來經濟部比較有進展的業務開始好了。請經濟部能源局林局長告訴我","  ，你在綠能規劃上有哪些方向？在你們正在做的業務中，你認為有什麼是台灣的利基？","",""],["主席：請經濟部能源局林局長答復。"],["林局長全能：主席、各位委員。事實上，我們對於再生能源、也就是綠能的規劃是朝多","  元方向發展，到目前為止，已經有多項再生能源正在往前邁進，太陽光電就是其中很重","  要的一項，另外就是離岸風力發電。再者是沼氣、小水力、地熱，目前都在積極推動中","  。"],["蔡委員培慧：如果是風力發電、太陽能發電、沼氣發電，以及剛才你講的水力川流式發","  電，你們用躉售物價估計之後，大概也會知道最耗費成本的是什麼樣的發電吧！"],["林局長全能：目前為止，大概是離岸風力發電的成本比較高，因為現在是初期開發階段","  ，每一度電的躉購費率大概會到6元。不過這是因為在初期，我們相信，未來發電量大","  之後，價格就會降下來。"],["蔡委員培慧：既然如此，你覺得比較合理、既可以節省能源、又可以達到綠能目標的是","  何種發電？"],["林局長全能：如果以成本面來看整體國內再生能源，目前以小水力算是成本比較低的再","  生能源，針對這一部分，我們也正與水利署、台電積極合作，看看能不能擴大國內小水","  力發電的發展。"],["蔡委員培慧：你們做了什麼事？"],["林局長全能：基本上，現在無論是水利署或台電，都與我們合作。台電公司本身就許多","  區域性的小水力發展評估、規劃，包括南投、花蓮等等，台電都有具體規劃方案正在往","  前推動；水利署針對水庫流下來的水該怎麼做小水力發電與台電合作。能源局這邊是從","  躉購費率或相關土地運用容許上提供法規面的協助。"],["蔡委員培慧：但我在這裡詢問了幾次，聽到的都是「規劃、規劃」、「調查、調查」，","  可不可以請水利署與台電告訴我具體作為？半年之內做到什麼？一年之內做到什麼？"],["主席：請經濟部水利署賴署長答復。"],["賴署長建信：在小水力部分，以鯉魚潭水庫為例，我們今年已經與台灣電力公司簽訂合","  作意向書。"],["蔡委員培慧：只有鯉魚潭水庫嗎？"],["賴署長建信：不只，當然是遍及全省。我們今年大概會從5個示範點來做，從北到南，包","  括鯉魚潭水庫、湖山水庫與集集攔河堰等川流式發電設施，我們都會做。"],["蔡委員培慧：期程呢？什麼時候可以告訴我們具體的進展？"],["賴署長建信：以牡丹水庫來說，大概這一、兩年就可以完成，目前已經在進行招標作業","  。其他部分，在湖山水庫，配合今年水庫正式蓄水運轉，相關規劃也在進行中。"],["蔡委員培慧：需要多久？"],["賴署長建信：我們希望是在湖山水庫今年以內正式營運之後，也許明年就可以開展這些","  工作。"],["蔡委員培慧：但你講的仍然是兩、三年後的事情，這些事情，我們已經談一年了，難道","  都沒有具體進展嗎？難道你們沒有把這些事情放在需求中嗎？難道你們沒有以綠能作為","  方向嗎？這就是節能減碳概念嘛！如果你還是沒有把這些最能發揮台灣長處、最能利用","  地形、地貌的川流式水力發電排入你們預定的進展，這些不就都是空話嗎？應該是能源","  局要來指責你，還是我等一下請部長出來指責你和台電？或是由我來指責你？"],["賴署長建信：基本上，目前水力發電的總運轉量大概是20萬瓩左右，而根據我們的盤點","，剛才我向委員報告的部分有將近2萬2,000瓩的計畫正在實施。"],["蔡委員培慧：我換一個角度來講，談談我感謝你的部分好了。在自來水方面，我覺得你","  們最近有一些進展，在偏遠地區，自來水不再讓偏遠地區農民、鄉民負擔那麼高的成本","  。擴展自來水的普及率其實也屬於總統施政中確保民生與消費的目標，對於這點，我相","  信你們在做，我也希望你們在三、四月能有具體進展。","   關於我剛才講的微型水力發電，拜託你們把期程規畫納入，而且要很具體地告訴我什","  麼時候要做。你剛才說，鯉魚潭水庫會在一、兩年內完成，但說不定我明年問你，你還","  是說再一、兩年，那就沒有意義啊！你們必須針對什麼時候能做到什麼事情做比較具體","  的回應。我不知道政府部門的規劃情況，可是我覺得期程、效率有實質進展，才是你們","  在質詢台上應該回應的，而不是拖拖拉拉。","   既然是這樣，我要請教經濟部工業局游副局長，我覺得台灣農地有一個最大的危機，","  就是違章工廠的濫用，而且針對違章工廠濫用，你一定要知道，違章工廠在鄰近地區創","  造汙染，而且他們在這個過程中惡意蓋違建，難道你不用去拆除嗎？拆除期程又是什麼","  時候呢？難道你不應該確保嗎？就我的印象，經濟部曾經提出需要輔導廠商的名單，時","  間是民國97年，那97年之後才興建的是不是應該拆除？而且該拆的你們就要去拆啊！你","  們有沒有去做？"],["主席：請經濟部工業局游副局長答復。"],["游副局長振偉：主席、各位委員。在行政院的未登記工廠輔導方案中，確實界定將97年","  以前的違章工廠納入輔導個案，至於97年以後，既有違章工廠的實際拆除則關係到地方","  政府權責，要由他們負責拆除。"],["蔡委員培慧：即使是地方政府的權責，你們也應該去督導啊！你是中央機關嘛！據我所","  知，台中市政府針對104年之後的違章工廠已經是即報即拆了，也導致廠商跑到彰化，","  在當地繼續興建違章工廠，難道你們要放任這樣的情事嗎？你們不應該與彰化縣政府合","  作嗎？"],["游副局長振偉：我們會與各地方政府就既存違章工廠拆除事宜進一步協調。"],["蔡委員培慧：這個部分橫括的範圍其實不只違章工廠的權益。事實上，他們哪裡有權益","  ？他們明明是違法的啊！如果你顧及違章工廠的權益，是不是讓那些乖乖依照工業局規","  定蓋工廠的業者吃大虧？他們要以比較高的價格去購買工業區土地，要花很多成本去面","  對汙廢水處理，難道這些你都不管？難道你忽略要給予違章工廠必要之懲處嗎？"],["游副局長振偉：在輔導既有違章工廠合法化的過程中，違章工廠對於影響農地也一定要","  付出相當的代價，包括回饋金，將來如果有相關公共建設，該廠商也要分擔相關公共建","  設的建設費用，這些都在我們輔導的內容裡面。"],["蔡委員培慧：可是不只現在，還牽涉到他們因為過去長期汙染土地所應該付出的成本，","  以及他們長期強占用地所忽略的農耕收入之減少，以及他們在這個過程中造成的外部成","  本，例如汙廢水汙染，甚至於造成彰化部分土地遭到重金屬汙染，還有，在這個過程中","  ，農地原本可以達到的微型氣候調節功能以及地下水緩衝地帶功能全都瓦解了，這部分","  不就是你們應該仔細估算的嗎？你們有做嗎？"],["游副局長振偉：我們後續會再跟農委會、環保署與內政部針對這個部分做進一步規劃。","",""],["蔡委員培慧：好，後續是什麼時候？你們是不是也應該去傾聽民間的意見？"],["游副局長振偉：是。"],["蔡委員培慧：如果你說後續，那麼請給我時間，而且是你做得到的時間，我們再來具體","  討論。"],["游副局長振偉：可不可以給我們2個月時間，讓我們就現況進行跨部會協調，起碼讓我剛","  才報告到的相關部會對現況加以了解，提出後續規畫方向？"],["蔡委員培慧：這個規劃方向一定要讓違章工廠知道自己做錯事，還有，做錯事就要付出","  代價，而不是讓這些違章工廠取得比現有、既有工業局所給予更好的條件，請你務必要","  將這一點放在規劃邏輯裡。"],["主席：接下來登記質詢的林委員德福、林委員岱樺、蔣委員萬安、曾委員銘宗、鄭委員","  運鵬、林委員俊憲、陳委員怡潔、顏委員寬恒、賴委員士葆、陳委員歐珀及賴委員瑞隆","  均不在場。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。一例一休施行以後真的是哀鴻遍野，人","  事成本漲了三成，經濟部掌管水電，請問部長，您確定電價今年不會漲價、不會缺電嗎","  ？"],["主席：請經濟部李部長答復。"],["李部長世光：主席、各位委員。以現在的分級，的確今年基本民生用電不會漲價。"],["徐委員榛蔚：去年是非常驚心動魄的一年，備載存量從以往的6%降到1.68%，今年你憑什","  麼說不會缺電？"],["李部長世光：因為電業法在1月通過，在開源的部分，除了新的再生能源、大潭電廠第一","  階段的發電機以外，同時也允許aggregator聚合商的設置；另外，今年能源局訂定的新","  的節電措施不再像以前的作法。"],["徐委員榛蔚：所以，今年有新的電廠會加入？就是您說的大潭電廠，還有綠能。"],["李部長世光：還有林口電廠、大林電廠、通霄電廠。"],["徐委員榛蔚：一例一休之後，人事成本提高了三成，民間很多業者都說，飯店、旅館因","  為景氣蕭條，相關的產業鏈也是關的關、倒的倒，所以台電才保證今年不會缺電。現在","  民間是這樣講哦！"],["李部長世光：經濟景氣其實正在增長，而且整體電業的估算和通電的準備還是以GDP成長","  的……"],["徐委員榛蔚：有關這部分，請部長或台電給民間一個說法，好嗎？給民間一個正確的觀","  念。"],["李部長世光：好。"],["徐委員榛蔚：有關水的部分，本席多次質詢提高自來水普及率、接管、延管、簡易自來","  水的問題，去年10月總質詢時本席也曾經質詢過，有關自來水接管、延管工程，105年","  花蓮都已經發包了，但是執行上好像不是很順利，請問是遇到什麼困難，以致無法順利","  執行？"],["主席：請台水公司郭董事長答復。"],["郭董事長俊銘：主席、各位委員。延管工程有部分涉及路權申請，有部分涉及水權申請","  ，在水權申請方面，非常感謝縣長非常支持，我們發現花蓮、臺東、屏東有一個狀況，","  雖然我們想要推動自來水普及，但是根據現行規定，一旦延管工程做好了，簡水系統就","  要拆除，因為自來水必須付費，所以有些民眾不願意使用，因此，在執行時如果承諾願","  意接管的人數不夠的話，就無法進行。"],["徐委員榛蔚：自來水公司還是要跟地方民眾來協調、溝通。"],["郭董事長俊銘：是，我們會努力。"],["徐委員榛蔚：剛才本席在交通委員會質詢，交通部考量到花東地區運送原物料的成本較","  高，所以花東的交通基礎建設工程預算以專案來處理，編列寬裕一點。經濟部在花東的","  建設，像自來水接管、延管的部分，如果成本需要提高，部長是否可以寬列預算？"],["李部長世光：可以，沒有問題。"],["徐委員榛蔚：關於無自來水地區改善的部分還有原住民地區簡水的問題，本席在上次總","  質詢也有提過，首先希望能夠降低地方政府的配合款；其次，希望能夠補助工程技師的","  人事費。花蓮的簡水共有70個水塔，是由部落鄉親自己在管理，通常以戶為單位，一戶","  收100元的管理費，如果一個部落只有15戶接管，一個月就只有1,500元，但是管理人不","  僅要上山找水源，颱風過後水管移位，他們還要負責檢修，這部分希望水利署能夠幫忙","  ，好不好？"],["李部長世光：好，未來8年的規劃案有把這部分納入。"],["徐委員榛蔚：請提高簡水管理員的人事費用。","   另外，本席也質詢過部長和農委會有關農地和農業發展的三大隱憂：第一，假種田、","  真種電；第二，農地；第三，現在工業局要提出的小型產業園區開發輔助辦法，擬提供","  低污染的地方產業及中小企業使用，遭人批評是地下工廠就地合法。對於第三點，部長","  怎麼看？"],["李部長世光：那並不是地下工廠就地合法，而是要把它納入管理，我請工業局說明。"],["徐委員榛蔚：但是這會造成農地資源遭到大規模的破壞。"],["李部長世光：不是，我請工業局作進一步的說明，我再作補充。"],["主席：請經濟部工業局游副局長答復。"],["游副局長振偉：主席、各位委員。有關小型園區的輔導，是有鑑於目前國內產業用地仍","  有不足的情況，但是我們考慮到大面積的開發不易，因此這次擬出一個計畫，進行小面","  積的開發，結合地方政府和產業聚落的概念，也結合就地的勞力供給，就地來開發。但","  是在就地整合的過程……"],["徐委員榛蔚：可是你是用農地耶！"],["游副局長振偉：對，就地整合的過程中可能會用到農地，農地上可能也會有既存的……"],["徐委員榛蔚：那什麼叫做低污染呢？你們是如何評估它是低污染呢？"],["游副局長振偉：有關低污染的認定，本局相關的……"],["徐委員榛蔚：沒關係，請提供書面資料給我，好不好？"],["游副局長振偉：是。"],["徐委員榛蔚：另外，花東兩縣算是全台空氣品質最好的，因此，花東兩縣絕對盡全力推","  動綠能城市、綠色城市，有關電動機車的部分，由於花東兩縣有花東基金的支持，所以","  電動機車到105年已有兩萬多輛，因此，要請經濟部多協助我們在加油站設置充電站，","  因為現在充電站大部分都在機車行。"],["李部長世光：是。"],["徐委員榛蔚：另外就是電動車的部分，經濟部目前有一個智慧電動車先導運行計畫，而","  且設立了辦公室，第一期從100年執行到102年，已經有22億元，第二期是從103年執行","  到105年，請問有多少億元？"],["主席：請經濟部工業局黃副組長答復。"],["黃副組長裕峰：主席、各位委員。細部還要查。"],["徐委員榛蔚：這個計畫到105年已經執行完畢了，現在已經要執行106年的了，還要查？","  你們的辦公室在車測中心之下，設在哪裡？"],["黃副組長裕峰：在台北市。"],["徐委員榛蔚：現在已經106年了，報告都沒有出來嗎？而且我們看看所有智慧電動車的設","  備及充電站，宜花東和屏東，還有很多縣市都沒有，經濟部已經推動這麼多年了，請問","  功效何在？成績何在？"],["游副局長振偉：有關105年的執行情況，會後再提供資料給委員。新一期的計畫正在草擬","  中，還要報行政院院會核定。"],["徐委員榛蔚：是啊！100年到102年花了22億元，那103年到105年第二期絕對不止20億元","  ，總共40億元的經費到底做了什麼，你講不出來！沒有成績也沒有任何報告！"],["李部長世光：有，我們再補送資料給您。"],["徐委員榛蔚：好。所以，在宜花東三縣推動綠能及電動機車的部分，請協助我們增設充","  電站。還有你們要推動綠色城鎮，本來就應該加大力度，讓民間有意願購買，除了優惠","  以外，就是要增設充電站。"],["李部長世光：今年我們會提出特別預算，向院裡申請，院長基本上贊成這個計畫，所以","  工業局正在全力規劃中，根據目前估算，投入的預算在20億元以上，就是充電站和相關","  措施的部分。"],["徐委員榛蔚：部長千萬不要忽略花東兩縣。"],["李部長世光：好的。"],["主席：接下來登記質詢的蔣委員乃辛、呂委員玉玲、周陳委員秀霞、鍾委員孔炤、何委","  員欣純、劉委員世芳、羅委員明才、簡委員東明及鍾委員佳濱均不在場。","   報告委員會，登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；委員陳明","  文、林岱樺、吳志揚、林俊憲及徐榛蔚所提書面質詢，列入紀錄，刊登公報；書面質詢","  和未及答復部分，請相關單位於一周內以書面答復，並副知本會；委員質詢中所要求提","  供之資料，請提供與本會全體委員。","陳委員明文書面質詢：","   一、外銷成績連續6個月翻紅","                                    [pic]","   部長，去年520交接的時候，馬政府交給新政府的出口成績是「出口連續17黑」，根","  據最新的資料，2月底公布的經濟數字，1月份的台灣訂單為359.7億美元，跟去年同月","  分相比之下，年增率為5.2%，這是令人感覺欣慰的。","   部長，新政府上台後，救經濟的第一步就是「救外銷」，目前這一步看起來走的還算","  是穩健。台灣的出口數字從2016年8月份開始，已經是連續6個月翻紅，這也算是林全政","  府的半年成績單，表現得非常不錯，部長，你也算是首功，那2月份的外銷訂單能夠有","  「二位數」的成長嗎？還會有令人驚艷的成績嗎？","   二、近70%民意支持前瞻基礎建設計畫","   部長，臺灣的經濟問題，有一個最嚴峻的挑戰，就是人民的感受，馬政府就是敗在這","  裡，人民沒有從自己的薪水袋中，感受到台灣經濟的成長，部長，這是一個非常嚴峻的","  挑戰，也是我們迫在眉睫必須要解決的。","   部長，為什麼台灣經濟會面臨這樣的困境，最主要的問題就出在馬政府的經濟政策，","  馬政府主張是「把台灣經濟綁進中國經濟」，結果台灣企業都紛紛西進中國、投資中國","  、在中國創造了大量的就業人口與經濟產值，也變相掏空台灣的金流與人才。","   部長，新政府絕對要改變這樣的經濟思維，我們的經濟政策應該是「投資台灣、放眼","  世界市場」，只有先強化自己的經濟體質，才有可能協助企業去打國際市場。","   不管是南向政策、西向中國政策、或是東向美國政策，這些都只是國際市場而已，協","  助企業前往這些市場，都只是幫助企業獲利而已，對本國人民薪水的提高沒有直接幫助","  。","   人民薪水如果要提高，最大的問題還是在台灣國內，台灣的經濟如果要整體提升，政","  府的當務之急就是調整台灣的經濟結構。","                                    [pic]","   部長，調整經濟結構最快的方式就是「投資台灣」、「加碼台灣」，部長，一個國家","  如果連政府都不投資自己，怎麼可能奢望民間企業大幅投資呢？企業都是在觀望政府怎","  麼做，政府就是該帶頭做榜樣，大規模投資台灣。","   部長，政府終於要在這個會期推出4年1兆元的「前瞻基礎建設計畫」，把今年定為「","  建設元年」，主打「軌道建設、水環境、綠能、數位、城鄉建設」等五大建設，部長，","  你知道人民對這個計劃的態度嗎？請你看這一張上周五剛出來的最新民意：","   部長，68.9%的人民認為前瞻基礎建設計畫對台灣經濟及未來發展是有幫助的，部長","  ，你不覺得這樣的數字很驚人嗎？一個政府政策有將近7成的最新民意支持，這表示甚","  麼？","   部長，這表示這樣的經濟政策就是人民期待已久的政策，台灣已經很久沒有大規模的","  建設計畫了，光是金額超過4000億元的鐵軌建設、630億元的水環境建設，對於拉近城","  鄉落差是非常有幫助的，馬政府時代的建設規畫，不但沒有平均分配到各縣市，甚至特","  別偏好給泛藍執政的縣市，也因此擴大了縣市之間的城鄉落差。","   本席非常高興新政府看到城鄉差距這個問題，基礎建設就是縮短城鄉差距最快的方式","  ，只有建置完備的基礎建設，才有辦法大規模縮短城鄉差距，所以這個方向絕對是正確","  的，本席一定會大力支持行政院這個前瞻基礎建設計畫。","   三、企業想投資台灣，但選擇在哪裡","   部長，談完政府投資的部分，我們來談一下企業投資的部分，本土企業其實都很愛國","  ，也都非常想要在台灣增加投資，但現在大家對於投資台灣卻非常遲疑，部長，你知道","  是甚麼原因嗎？","   部長，企業對投資台灣有所遲疑，主要問題出在政府的態度，目前國內的氛圍與政府","  態度好像都沒有非常鼓勵企業留在台灣擴大投資，企業對於投資台灣也就沒有很積極，","  部長，這就是國內企業主普遍的心聲。","   部長，最近台塑集團王文淵董事長接受媒體訪問時，也說出了類似的看法，企業集團","  在台灣的任何投資行為，都會飽受環保團體的抗爭，就算環保團體論述的資料是錯誤的","  ，也沒有官員願意站出來幫企業說話，這就是現在的氛圍。","   部長，國內不歡迎大投資，但其他國家可是非常歡迎，我們以台塑為例子，台灣不歡","  迎石化產業，但美國人就不是這樣對待台塑，王文淵到美國工廠視察的時候，美國德州","  州長和路易斯安那州州長都親自到王文淵下榻的飯店，希望台塑集團能擴大在當地的投","  資，部長，為什麼兩個國家對待石化產業的態度落差這麼大？","   部長，環保團體和學者提供的建議應該都是作為政府決策的參考，最後應該由行政官","  員做出決策，決策結果都是行政團隊要共同承擔，現在卻好像反過來，官員不敢承擔責","  任、不敢做決策，任何的企業投資案，只要有環團的抗爭，官員就全面退縮，評估再評","  估，就是不願意做出決定。","   部長，政府這種態度會導致企業進也不行、退也不是，這樣要企業如何放膽投資台灣","  ？部長，政府的態度才是治國的根本，如果行政官僚都不敢大膽做出政策決定，那企業","  一定不會願意留在台灣投資，希望經濟部要帶頭扭轉這種奇怪的氛圍，讓企業更願意投","  資台灣。","   四、中、美、日、台四邊經貿競爭","   部長，面對嶄新的世界變局，我們除了必須隨時密切關注情勢的變化，做好各種的應","  變與準備，同時也必須注意如何維護好臺灣的權利。","   尤其是，如果部長最近有觀察川普這段時間以來的政治動作與立場變換，三度跟安倍","  會面、最近中美雙方又積極在推動「川習會」，讓我們也不得不擔心在這過程中，臺灣","  的角色在哪裡？","   臺灣會不會變成國際強權談判的籌碼？臺灣會不會淪為強權政治下的犧牲品？對於這","  部分，政府必須謹慎應對，提早謀畫，千萬不能大意。","   部長，川普就職後，立刻宣布退出TPP，這不僅影響臺灣原本的對外經貿戰略佈局，","  川普最近的談話更強調「美國優先」，不斷訴求「製造業回流」，各國的大企業紛紛表","  態前往美國設廠增加投資金額，部長，連我們的台塑和鴻海都是這樣，美國這些動作會","  對臺灣產業發展與佈局造成嚴重影響，我們到底要如何因應？","   部長，經濟部是國際經貿業務的主管機關，我們除了推動「新南向」，更應該趁台美","  關係良好的時候，儘速和美國簽訂「臺美雙邊自由貿易協定」（FTA），創造良好的國","  內投資環境，政府對於如何促進臺灣的產業轉型以及就業機會，必須要有一套定位明確","  、有效可行的經貿發展戰略才行。","   部長，今年就是一個關鍵時刻，美國適逢川普新政，歐盟也出現英國脫歐的重大變局","  、中國出現資金外流潮，台灣一定要在今年推出重大的經濟改革方案，去因應世界大的","  變局，否則經濟一定又會向下反轉下去。","林委員岱樺書面質詢：","   一、目前離岸風力發電規模計畫於2025年達3GW，並於2030年達到4GW，第一階段中「","  2016年完成四架示範機組」的計畫只完成半數，且僅完成的兩架示範機組於建置過程中","  亦遭遇許多阻饒，包含基礎設施缺乏、中國工作船爭議、環保團體抗議施工噪音影響中","  華白海豚、業者融資困難……等。依目前執行效率，2025年與2030年離岸風力發電規模恐","  難以達標。請盤點目前興建離岸風力發電機組過程中遭遇困難與解決方案，並說明離岸","  風力發電計畫後續的進度如要順利達標，有何對策與計畫？","   二、離岸風力發電推動策略第一階段「2016年完成四架示範機組」的執行過程中，福","  海風力發電至今仍無法在彰化縣外海設立其應負責之兩架示範風機，導致整體執行成果","  實質砍半。究其原由，實因漁業補償金問題與漁會陷入談判僵局。漁業署劃分各漁會「","  專用漁業權區」，明訂在海上設置風機將影響漁民生計，因此必須補償。若業主與漁會","  無法達成共識，拿不到漁會同意書，環評便無通過可能。「離岸風力發電規劃場址申請","  作業要點」第十二條中亦載明，有下列情形之一者，備查及備查同意函失其效力，主管","  機關並得通知財政部國有財產署：申請人未能於中華民國一百零六年十二月三十一日前","  取得環保主管機關環境影響評估審查委員會專案小組初審會議建議通過或有條件通過環","  境影響評估之審查結論。請經濟部協同農委會研議建置離岸風機之業者與漁會協商補償","  的法制化機制。","   三、國內離岸風力發電海事工程尚欠缺許多技術，而風場規畫施工（海事工程、電纜","  鋪設）、工程統包、建置工作船與海上變電站、後端運轉維護，甚至自行經營風場發電","  ，存在數千億元商機，蔡英文總統也曾指示籌組「離岸風電國家隊」，請說明目前海事","  工程包含船隊的籌備情形進度為何？","   四、近日世界多國皆對我國離岸風力發電市場展現高度興趣，而離岸風力發電確實為","  有高度開發潛力的市場。在目前進度已大幅落後的情形下，勢必要重新調整既有計畫追","  趕進度。趁此機會，本席建議應將「提高離岸風力在台灣的製造率」列為重點任務，請","  研議此建議之可行性。","   五、中山大學研究團隊歷經7年測試與改善，逐步發展出適合台灣環境的黑潮發電機","  組，未來若黑潮發電技術成熟可行，勢必同樣會遭遇與漁民漁權衝突等爭議問題，經濟","  部是否針對此趨勢曾做過評估？","   六、高雄興達港腹地大、碼頭深，若建置海洋綠能產業園區，可定位為第一個離岸風","  電產業水下基礎結構物製造基地，以及施工船隊專用母港碼頭。大量鋼板需求可由中鋼","  提供，且鄰近台南沙崙創新綠能科技園區里，興達港可成為沙崙園區研發、測試的連結","  及延伸。請說明此園區目前規劃進度，未來主管機關指定為何？","吳委員志揚書面質詢：","案由：本院吳志揚委員，有針對近月來我國水情吃緊，卻不見政府對水情管理有全盤之","  檢討。我國雖先天在地理自然環境上有所不足，導致水情不穩的狀況時有所聞。但水情","  不穩的狀況卻和後天水情管理的部族有密切關聯。我國漏水率與水庫淤積率，總是居高","  不下，和其他國家相比顯有努力空間。請問政府相關單位對於水情管理有無具體對策？","  特提出質詢。","說明：","   一、近日水情吃緊，雖北部地區從2月22日開始雨，北水局和空軍也努力進行人造雨","  ，石門水庫仍僅進帳1,500萬噸水，若加上農業用水節省下約120萬噸水，約可多供水6","  天左右，依然解不了水庫的渴。3月1日起桃園、板新、新竹地區也已經開始第一階段夜","  間減壓供水的限水措施，而3月3日石門水庫的有效蓄水量已低於一半。","   二、台灣平均年降雨量達2,500毫米，高於世界平均兩倍以上，但因為地形、降雨時","  間位置分布不均、氣候變遷等因素，水資源保存不易，更使每人平均可獲得的水量，僅","  為全球平均的六分之一，是世界第18位缺水國家。水資源已經如此缺乏，理當善用每一","  分得來不易的水資源。但2016年監察院監調查全台漏水率與漏水量發現，台灣自來水每","  年漏水10億噸，相當於2座半石門水庫蓄水量，漏水率逾16%。另外，根據水利署調查數","  據，每逢缺水就在第一梯次限水之列的祧園市，一年的漏水率也高達15.36%，相當於7","  ,897萬噸的水悄悄消失不見。這樣的數字，與鄰近的東京僅3%漏水率相比，實在太高。","","","   三、雖然台水正在執行為期十年的「降低漏水率計畫」，每年約有70億元經費運用，","  但成效相當有限，自來水管線每年汰換率僅1%。這主要肇因於人才不足與設備老舊。以","  檢測漏水來說，北京和上海都已經開始使用有3G訊號的無線自動水表，透過超音波流量","  計，用大數據檢測漏水，甚至可以預測在漏水前的異常，台灣卻還在用人力土法煉鋼找","  漏水點。由於人力有限，這樣的測漏週期是兩年，其餘的只好靠民眾通報。請問政府相","  關單位對於水情管理有無具體對策？","林委員俊憲書面質詢：","   一、中石化安順廠汙染問題","   說到臺南鹿耳門，想到的除了是天后宮之外，還有就是中石化戴奧辛及汞汙染問題，","  汙染問題從2002年確定汙染狀況和範圍至今已經過15年，但汙染整治計畫的進度卻遲遲","  沒有進展，直到今日，賴清德市長還在為居民爭取公道，3月1日專案會議中，賴清德市","  長的訴求很清楚，請問部長，主要是哪兩點？","   1.請經濟部研議對中石化公司求償人道關懷所支出的30餘億費用，以符合公平正義。","","","   2.依照2009年啟動的整治計畫，要用15年的時間完成整治，也就是113年會達成目標","  ，經過7年只完成1%，要求中石化應趕上進度，善盡企業責任。","   3.要求中石化撤消行政訴訟，包括市府對中石化整治計畫開罰處分、及市府指定台鹼","  舊宿舍區為市定古蹟。","   部長，不知道您對中石化這間公司的看法為何，就我看來，他非常惡劣，首先，經過","  7年只完成1%的進度，真的有心處理嗎？再來，2007年最高法院根據公司法第75條，因","  合併而消滅的公司，其權利義務也應由合併後存續獲利另立的公司承受，判決中石化為","  汙染行為人，應該負起責任，但今天台南市政府因整治計畫延後對中石化開罰，他還提","  行政救濟，就我看來，他就是不願整治、進行負責。部長，請問您的看法為何？對於賴","  市長要求經濟部應向中石化求償的提議，經濟部有何具體計畫？再來，整治變更計畫何","  時提出？今年預計達成的進度為何？過去7年政府顯然無心處理這個問題，希望我們新","  政府經濟部能為嚴格監督、要求中石化應盡的責任，這個問題，不該由全民來買單！","   二、強化國營事業研發投入","   臺灣研發投入占GDP僅3.06%，低於鄰近國家日本3.49%、韓國4.23%，所以經濟部今年","  一項重要施政是要加強國營事業研發投入，對於這項政策，有媒體以「明訂國營事業研","  發比例？經濟部別胡鬧了」來回應，經濟部還發新聞稿作說明，新聞稿中還以台電作為","  例子，台電的研發部門綜合研究所日前因有人向我檢舉，發現裡面有個謝公子以研究計","  畫之名，大行個人享受之實，現在經濟部又帶頭要加強研發投入，部長，您還想創造幾","  個謝公子？經濟部說會依照各國營事業的特性訂出不同標準，請問部長，就台鐵、華航","  而言，增加投入的研發經費要用在何處？經濟部有沒有想過，如何健全現行的獎勵民間","  投入研發經費的方法來帶動經濟及就業機會，而不是強制國營事業增加研發預算？若政","  策落實後，要如何避免「謝公子事件」再次發生？鼓勵研發當然是正確的思考，但要避","  免淪為浪費國家資源，經濟部應該要有相關配套措施，才能讓政策完善。","徐委員榛蔚書面質詢：","   一、限電缺水挑戰不斷，如何提出有效對策？","   1.部長辛苦了，本席知道，最近您應該為了缺水限電的事，覺得壓力備感沉重，但問","  題總還是得面對的是吧?您曾在農曆年期間表示，做為經濟部長的首要任務就是要保證","  不缺電，結果蔡總統隨後所召開的經濟顧問策略小組會議，就請您來親自提出數據說明","  不會缺電，要工商大老們放心。您真的對不缺電這麼有信心？","   2.台灣缺電情況有多嚴重，根據台電供電燈號顯示，去年「供電吃緊」的黃燈天數多","  達160天，首度超過「供電充裕」的126天，而「限電警戒」的紅燈則有3天，創下歷年","  新高。從去年5月起迄今，供電情形捉襟見肘，面臨減核、高溫、春旱和環保問題難解","  ，加上兵疲馬困的發電機組，國內未來一年四季「限電」恐怕將成常態。","   3.由於半導體、化纖、紡織業等製造業，跳電是最大惡夢，全自動運轉的生產設備一","  旦跳電，整批晶圓或布料半成品可能都得報廢，因此產業界非常擔心重演2014年竹科跳","  電，造成15億元鉅額損失的惡夢。就連台電董事長朱文成也曾憂心的說，去年供電情況","  可謂「驚心動魄」，而今年的供電情形，恐怕會比去年更加嚴峻。部長，連台電自己都","  不敢保證了，為何您如此信心滿滿？是否您早就打定注意，萬一有必要的時候，將會利","  用限電來作為向工商大老保證不缺電的手段？","   4.再來也是棘手程度不亞於電的缺水問題，由於今年春雨降雨的情況不佳，較過去平","  均值低，所以全台水情告急。另根據水利署資料指出，石門水庫去年12月到今年1月降","  雨降僅44毫米，為歷年平均的27%，日前水利署因降雨不如預期，所以宣布桃園、新竹","  及新北市板新、林口從3月1日起進入「黃燈」，實施第1階段限水，離峰時間將減壓供","  水。連行政院長林全也呼籲大家要節約用水。雖然官員一再表示短期內，並無調漲水價","  的打算，但從中長期來看，水價的調漲似乎是勢在必行，可以請您在調漲水價前，先讓","  東部偏鄉民眾享有同等便捷的用水權利，這樣才符合公平和正義，您說對不對？","   二、請在提高自來水普及率上多加把勁","   1.一提到自來水，本席就不得不再次提醒部長，花東地區的自來水普及率，花蓮是8","  4.78%，台東是79.67%，分別是全國倒數第6及倒數第3，除了低於全國平均值93.45%外","  ，尤其偏鄉原住民部落地區，更普遍的無自來水可用，因為部落地處偏遠，交通不便，","  每次自來水延管、接管評比，都以人口數及施作成本來評估，讓位處偏鄉的小部落永遠","  沒有機會施作接管，為此本席已多次要求經濟部必須立即檢討原民地區的評比方式，並","  以客觀環境及主觀需求和急迫性來加入評比，讓缺乏水資源的原民部落，得以享用方便","  、潔淨的自來水，現在請問檢討的結果是如何？","   2.過去104-","  105年經濟部水利署編列了2年30億的「無自來水地區供水改善計畫」，執行完畢後，仍","  然有許多地區沒有改善，可是後來106-","  109年的預算卻縮減為4年34.5億，等於減少了一半，在今106年更只有7億元，請問部長","  ，在這7億的經費中，有多少預算要投入原住民地區？可以拜託部長正視一下偏鄉居民","  用水的基本權利嗎？","   三、推動綠能切忌囫圇吞棗揠苗助長","   1.為加速推動綠能產業，政府近年開放農業設施裝太陽能板，並給予補助，因此讓中","  南部農業區興起一股「農地種電」熱潮。政府原意是希望讓農民藉此節省用電支出，然","  而，若將農地出租給太陽能業者，收入甚至比辛苦耕種或領休耕補助更好。因此導致台","  灣農地資源遭大規模破壞。本席在前些會期，已經提醒過農委會和部長您要注意這種亂","  象，相信部長應該還記得吧？","   2.但因國內農業勞動力老化問題嚴重，不少農民乾脆將農地租給光電業者，這樣無需","  耕種便可坐領種電收入，是筆穩賺不賠的生意，但這也使農地種電成為繼「北部豪華農","  舍」、「中部違章工廠」之後，台灣農地及農業未來的新一大隱憂。結果新隱憂還正在","  發生，我們工業局現在又再研擬「小型產業園區開發補助辦法（草案）」，規劃土地面","  積一公頃以上未達十公頃，且位於鄉村聚落及其周圍土地或既有聚落區域，可供從事低","  污染之地方特色產業或低污染之中小企業使用。遭致外界抨擊這是在讓地下工廠就地合","  法，不知局長對此有何看法？","   3.部長，民以食為天，為什麼新政府都在做動搖國本的事情？一上任就找了推廣農田","  種電的農委會主委，接著又找了號稱最會蓋豪華農舍的繼任主委，現在連工業局都還要","  來對台灣的農業發展落井下石，破壞我們珍貴的農業資源，局長，雖然您是光電學者，","  對農作不了解，但也總會肚子餓需要吃飯吧？您會眼睜睜的看著這樣的情況發生嗎？請","  您責成工業局再好好的審慎思量一下，好不好？","   四、電動機車配套建置請從東部做起","   1.政府除加速推動\"六大新興產業\"包括：生物科技、精緻農業、醫療照護、綠色能源","  、觀光旅遊與文化創意產業外，也將推動發明專利的產業化、雲端運算中心、智慧型電","  動車及智慧型綠建築等四大「新興智慧型產業」。根據經濟部統計，國內自1999年推動","  電動機車，累積到目前已電動機車銷售量突破6萬輛，去年是電動機車成長大躍進的一","  年，年度銷售創下2萬輛歷史新高，雖然占總體機車銷售市場不到5%，但年增超過200%","  ，部長您曾經有表示要持續提升電動機車充（換）電站的密度，並加強偏鄉觀光區的建","  置，是不是？","   2.部長應該很清楚，電動機車銷售的數量提升，主要端視購車補助和使用的便利性。","  以日本為例，充電站數量已經遠高於傳統的加油站數量，人家這才是真正有心要推動綠","  能車輛的實際作為。目前我國加油站約有2500間，而全國的充（換）電站只有加油站數","  量的一半，約1300座，請問部長，按經濟部的規劃，我們要多久才能讓充（換）電站和","  加油站一樣普及？又期程規劃為何？","   3.部長，經濟部為了推動智慧型電動車產業，不是有推出智慧電動車先導運行計畫，","  還成立了專責的智慧電動車推動辦公室，自民國100年起迄今，陸續投入幾十億元的經","  費（先導計畫100-102第一階段投入近23億，還有剛結束的第二階段103-","  105年），但請您來看看，截至目前為止在東部，包括宜蘭、花蓮、台東的執行現況，","  難道我們東部沒有電動汽車或是電動中大巴的需要？這樣的執行成果對得起東部縣市政","  府和鄉親嗎？","   4.因為智慧電動車的推廣至少涉及了經濟部（能源）、交通部（管理）、環保署等單","  位。因此讓業者在建置相關設備產業時，常面臨到多頭馬車、莫衷一是的問題，請教部","  長，是否有考慮設立統一的窗口？","   5.再來請教部長，您知道目前全國空氣品質達標的最後的淨土，就剩花東兩縣，也因","  為所具備觀光產業景觀永續的特性，所以電動車的推廣，就顯得相當重要，為此，為了","  呼應部長加強觀光區域充（換）電站設置的承諾與規劃，是不是請您設法增加民眾以及","  觀光客使用電動機車的誘因，同時也協助提升我國的觀光旅遊形象，可以允諾對東部電","  動機車的補助和充（換）電站的設置，多多支持一下，好不好？"],["主席：本日議程處理完畢，散會。","散會（15時3分）","附錄：","   臨時提案","  1、","   屏東二峰圳近年因疏濬工程、重車出入頻繁等問題導致水位降低甚至出現停水現象，","  為90年來罕見現象。鑑於二峰圳不只是滿足當地用水的需求，亦是水資源永續利用的典","  範。日治時期使用至今仍為當地取水的主要方式，足為水利工程效法的優異工法，是極","  為珍貴的文化資產，更是未來開發伏流水井的典範。請經濟部與縣政府協商研擬計畫，","  協助二峰圳因疏濬工程導致文資活水斷絕的情況。","                  提案人：邱議瑩    黃偉哲","                  連署人：邱志偉    ","  3、","   鑑於畜牧場沼氣發電乃兼具環保、綠能及循環經濟等三面向之農場附屬產業，還可因","  發電獲得碳權，進行碳匯。尤其我國沼氣發電之能量轉換效率目前可達41%，且其不受","  天侯影響，潛力勝於風能和太陽能，我國2,000頭豬以上之養豬場計有484場，飼養232","  萬頭（占42%），應積極開發以做為區域之基載電力，請農委會與經濟部於二個月內向","  本院經濟委員會提出輔導畜牧場沼氣發電之整體推動計畫與電價獎勵費率之書面報告。","","","                  提案人：邱志偉    黃偉哲    高志鵬","  9、","   北高雄為工業生產重點區，包括本洲工業區、永安工業區、路竹科學園區，為傳統螺","  絲產業、鋼鐵業、工具機業生產業中的聚落，且產業規模都集中在中小型企業。政府一","  例一休新制實施，對傳統產業形成一定的衝擊與影響。請經濟部於二個月之內洽請勞動","  部主動到上述工業區邀集廠商召開說明會，了解中小企業的反應，並將座談會、說明會","  的執行情形及勞動部所提因應處理內容提出書面報告於立法院經濟委員會。","                  提案人：邱志偉    黃偉哲    高志鵬","  13、","   根據報載經濟部部長李世光表示，去年5月上任到現在，每天都很擔心會不會缺電？","  在總統啟動經濟顧問會議，部長於會中簡報提出數據，要工商界放心，今夏不會缺電。","  為此經濟部窮盡一切力量，要台電公司努力發電甚至再把電買回來補備轉容量，但也因","  此有多項計畫倉促擬定似有疑慮，爰要求經濟部就下列事項於2週內提出書面報告：","   1.依照行政院於105年初核可台電公司「大潭電廠增建燃氣複循環機組發電計畫」已","  充分利用該電廠空間，並定於民國111年取得電廠執照，為何又可增加緊急單循環機發","  電機組發電計畫？並且環差分析還一波三折？","   2.未來天然氣在能源佔比將達五成，台電擬在基隆港、台中港自建第四、五座天然氣","  接收站，年儲氣量各一百四十萬和三百萬噸，二○二五到二○三○年完工，屆時可就近供","  氣給協和、台中與通霄電廠的燃氣發電機組；台電公司自行採購天然氣，真的可省下每","  年向中油公司購氣約一百一十億元費用？","   3.中油、台電爭奪天然氣接收站經營權，「兩虎相爭，必有一傷」，因台電無購氣專","  屬執照，向國外購氣不見得比中油便宜，若台電建站成功，「中油天然氣要賣給誰？」","  如天然氣佔比過高，一旦國外天然氣船因故無法供貨，供電安全風險更大，應審慎評估","  ？接收站興建地點能做到不影響生態？台電編預算建站對台電財務雖有影響，真不會對","  公式規範的電價有影響？不漲電價？","                  提案人：張麗善    王惠美    孔文吉","  17、","   有鑑於台電公司原本要在大潭電廠設置3至8部燃氣複循環機組，預計2019年商轉，發","  電量為288萬瓩，氮氧化物排放濃度為8PPM，已在2014年通過環評。但為了解決今夏的","  缺電危機，台電決定先在大潭電廠增設2部燃氣單循環機組，發電量僅60萬瓩，氮氧化","  物排放濃度卻為更高的25PPM，且無SCR（選擇性觸媒還原系統）的防污設備，原本1月","  4日環評委員建議重做環評，卻在1月18日翻案過關。爰要求經濟部於二週內針對台電公","  司林口大潭電廠增設燃氣機組發電計畫之設置時程、動工進度以及環境影響（含燃氣單","  循環緊急發電計畫）提出完整說明。","                  提案人：張麗善    王惠美    孔文吉","  19、","   根據原能會報告顯示核廢料若選擇集中式貯存場，應於三年內完成選址，否則將逐年","  開罰台電三千萬元；若沒有找到更好去處，蘭嶼十萬桶核廢料應於九年內搬回三座核電","  廠及位於桃園的核能研究所，新北市、屏東縣政府已經明確表示絕不接受的反對態度，","  核研所亦位處水源保護區，根據自來水法規定，不能「新增」任何廢棄物貯存設施，核","  廢料若要運回存放必定違法。蘭嶼核廢料何去何從？爰要求經濟部於二週內針對蘭嶼核","  廢料最終場處置方案提出完整說明報告。","                  提案人：張麗善    王惠美    孔文吉","","-----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     383","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     388","","                                     387","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     464","","                                     463","","",""]],"block_lines":[1,7,9,381,382,383,384,573,580,589,590,591,595,603,604,605,606,607,615,618,633,636,639,643,655,659,665,666,667,669,670,672,673,674,675,676,677,678,679,680,681,682,686,687,688,689,690,691,692,693,694,695,696,697,698,699,702,703,704,705,706,708,709,710,711,712,714,715,716,720,721,722,723,724,726,727,728,732,736,739,741,742,743,744,745,746,747,748,749,750,754,756,758,760,761,762,765,766,767,769,770,771,773,774,775,776,777,778,779,780,781,782,783,784,789,790,792,794,798,799,801,804,809,810,811,814,816,819,820,821,822,823,824,826,827,829,830,831,832,833,834,835,836,837,839,841,842,843,846,849,850,852,859,861,865,875,879,880,881,882,885,886,887,895,896,897,899,900,901,904,905,906,907,910,911,912,914,915,916,917,918,919,922,923,924,926,930,931,933,934,936,938,940,941,942,943,944,946,947,949,950,951,952,957,958,962,965,966,968,969,970,975,976,979,980,982,984,988,989,992,994,1001,1002,1003,1005,1006,1009,1015,1017,1018,1019,1020,1025,1026,1028,1030,1033,1035,1037,1039,1041,1042,1045,1046,1051,1053,1054,1055,1058,1059,1060,1064,1065,1068,1069,1073,1076,1078,1079,1080,1081,1082,1083,1086,1087,1088,1096,1097,1100,1102,1109,1110,1112,1113,1116,1117,1118,1124,1125,1128,1129,1130,1132,1135,1137,1138,1139,1140,1141,1142,1143,1144,1146,1147,1148,1149,1150,1151,1152,1153,1155,1156,1161,1164,1166,1167,1169,1170,1172,1173,1174,1177,1178,1180,1181,1182,1184,1185,1187,1191,1192,1194,1195,1196,1199,1200,1202,1209,1211,1212,1213,1215,1216,1217,1218,1219,1220,1223,1224,1225,1226,1229,1230,1231,1244,1245,1251,1264,1265,1268,1272,1274,1275,1276,1277,1282,1284,1285,1290,1292,1293,1297,1299,1300,1304,1307,1312,1314,1315,1317,1320,1321,1324,1326,1329,1330,1331,1332,1333,1334,1335,1336,1337,1339,1340,1341,1342,1343,1353,1355,1366,1367,1379,1380,1381,1383,1385,1387,1391,1392,1395,1396,1398,1403,1406,1408,1409,1412,1413,1419,1420,1423,1426,1427,1428,1432,1433,1435,1436,1437,1440,1441,1442,1448,1449,1450,1451,1452,1457,1464,1471,1474,1475,1480,1483,1484,1485,1486,1489,1490,1492,1493,1494,1498,1501,1502,1503,1508,1510,1517,1518,1519,1520,1521,1522,1523,1525,1526,1535,1538,1541,1546,1550,1552,1553,1557,1558,1560,1566,1567,1570,1571,1573,1574,1576,1581,1582,1585,1587,1588,1589,1590,1591,1592,1593,1598,1599,1600,1601,1602,1604,1607,1608,1609,1610,1611,1612,1613,1614,1616,1617,1619,1620,1624,1625,1627,1628,1629,1630,1631,1632,1633,1634,1635,1636,1639,1642,1648,1651,1653,1654,1656,1657,1662,1663,1666,1668,1674,1675,1678,1679,1680,1681,1682,1689,1690,1691,1692,1693,1694,1695,1696,1697,1699,1700,1701,1702,1703,1706,1707,1708,1710,1711,1714,1715,1716,1717,1718,1719,1721,1723,1724,1725,1727,1731,1736,1737,1738,1742,1743,1746,1748,1749,1751,1753,1756,1757,1758,1759,1762,1763,1765,1766,1767,1768,1770,1771,1772,1773,1775,1776,1778,1779,1781,1782,1785,1786,1788,1789,1790,1791,1792,1794,1795,1797,1798,1799,1800,1803,1804,1806,1807,1809,1810,1811,1812,1813,1814,1815,1816,1817,1818,1819,1820,1821,1822,1823,1825,1827,1829,1832,1833,1834,1835,1836,1837,1838,1840,1841,1842,1844,1845,1846,1847,1848,1851,1852,1856,1859,1860,1863,1865,1866,1868,1869,1875,1877,1878,1880,1882,1883,1885,1886,1891,1893,1897,1898,1900,1902,1905,1906,1917,1919,1920,1921,1924,1925,1930,1931,1932,1933,1938,1943,1947,1950,1952,1953,1964,1965,2198,2200,2203,2206,2209,2210,2211,2219,2225,2229,2231,2233,2235,2241,2243,2247,2249,2250,2256,2273,2277,2278,2279,2285,2286,2295,2296,2298,2299,2302,2303,2304,2305,2323,2324,2325,2326,2337,2339,2340,2341,2348,2349,2350,2352,2356,2357,2358,2359,2362,2363,2365,2366,2367,2368,2369,2371,2375,2376,2377,2378,2380,2383,2384,2385,2388,2389,2390,2391,2392,2395,2396,2400,2401,2406,2407,2408,2414,2417,2418,2438,2440,2442,2443,2466,2470,2473,2474,2477,2479,2483,2484,2488,2489,2490,2493,2496,2520,2521,2522,2523,2528,2543,2544,2547,2548,2549,2550,2552,2558,2559,2563,2565,2568,2570,2573,2574,2578,2580,2581,2583,2584,2586,2587,2589,2590,2592,2597,2599,2614,2615,2618,2622,2623,2627,2630,2635,2638,2639,2640,2642,2644,2647,2651,2654,2655,2656,2658,2661,2662,2663,2666,2668,2670,2671,2675,2676,2681,2682,2683,2686,2687,2693,2694,2699,2700,2701,2702,2703,2707,2708,2709,2710,2711,2712,2713,2717,2718,2721,2722,2723,2725,2726,2729,2731,2733,2734,2737,2740,2741,2742,3002],"person_count":{"主席":79,"李部長世光":219,"邱委員議瑩":9,"王委員惠美":50,"朱董事長文成":56,"林局長全能":10,"賴署長建信":37,"主席（邱委員志偉代）":3,"黃委員偉哲":37,"吳處長明機":4,"王次長美花":17,"孔委員文吉":24,"黃董事長育徵":8,"徐委員永明":37,"主席（高委員志鵬）":2,"蕭委員美琴":10,"管委員碧玲":23,"王局長全能":13,"陳董事長金德":3,"張委員麗善":19,"蘇委員震清":33,"邱委員志偉":53,"呂代理局長正華":12,"楊局長珍妮":4,"蘇委員治芬":20,"陳處長榮順":1,"吳副主任委員豐盛":3,"陳委員超明":20,"主席（黃委員偉哲代）":1,"主席（陳委員超明代）":1,"高委員志鵬":13,"鄭委員天財":4,"朱局長明昭":1,"蔡委員培慧":16,"游副局長振偉":11,"徐委員榛蔚":21,"郭董事長俊銘":2,"黃副組長裕峰":2},"persons":[79,219,9,50,56,10,37,3,37,4,17,24,8,37,2,10,23,13,3,19,33,53,12,4,20,1,3,20,1,1,13,4,1,16,11,21,2,2],"title":"立法院第9屆第3會期經濟委員會第3次全體委員會議紀錄","時間":"中華民國106年3月6日（星期一）9時1分至15時3分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}