{"blocks":[["主席：現在開會。","   進行今日議程所列報告事項。","       報  告  事  項"],["段落：一、邀請國防部部長嚴德發報告「我國防軍備建案採購之程序與未來精進作法」，並備","    質詢。"],["段落：二、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案提出書面報告後","    始得動支等14案：","   (一)海軍司令部第1目「軍事行政」項下「史政作業」預算凍結10萬元案。","   (二)後備指揮部第1目「軍事行政」項下「人事行政」之「國內旅費」預算凍結10萬","        元案。","   (三)軍醫局第1目「軍事行政」項下「軍事醫療作業」預算凍結100萬元案。","   (四)海軍司令部第1目「軍事行政」項下「情報及測量作業」之「國內旅費」預算凍","        結50萬元案。","   (五)後備指揮部第3目「教育訓練業務」項下「作戰綜合作業」之「軍事裝備及設施","        」預算凍結100萬元案。","   (六)國防大學第4目「後勤及通資業務」項下「後勤補給支援」之「消耗性服裝」採","        購案預算凍結90萬元案。","   (七)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","        有關「艦艇零附件軍購案等循軍購管道辦理保修零附件及耗材籌補」預算凍結5","        00萬元案。","   (八)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","        有關「各型履車保修零附件及耗材籌補」預算凍結500萬元案。","   (九)海軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」中「業務費」預","        算凍結50萬元案。","   (十)國防部本部第1目「一般行政」項下「基本行政工作維持」中「獎補助費」預算","        凍結20萬元案。","   (十一)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」預算","          凍結100萬元案。","   (十二)陸軍司令部第1目「軍事行政」項下「情報及測量作業」預算凍結60萬元案。","","","   (十三)陸軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」預算凍結100萬","          元案。","   (十四)陸軍司令部第8目「一般建築及設備」第4節「其他設備」項下「一般資訊及資","          訊戰設備」預算凍結100萬元案。"],["主席：進行討論事項。","       討  論  事  項","處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等72案：",""],["段落：一、軍醫局「陽明專案」預算凍結700萬元案。"],["段落：二、軍備局「萬威專案」預算凍結2,250萬元案。"],["段落：三、軍備局「萬征專案」預算凍結5,100萬元案。"],["段落：四、國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務費","    」預算凍結100萬元案。"],["段落：五、國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」之「一般事務費」","    預算凍結100萬元案。"],["段落：六、國防部本部第2目「國防政策規劃與督導」項下「法務及督考」中「業務費」預算凍","    結100萬元案。"],["段落：七、國防部本部第2目「國防政策規劃與督導」項下「法務及督考」之「一般事務費」預","    算凍結100萬元案。"],["段落：八、海軍司令部第1目「軍事行政」預算凍結100萬元案。","九、海軍司令部第1目「軍事行政」項下「人事行政」中「業務費」之「一般事務費」預","    算凍結300萬元案。","十、海軍司令部第1目「軍事行政」項下「法務及法制作業」中「業務費」預算凍結100","    萬元案。","十一、參謀本部第1目「軍事行政」項下「採購及外購軍品作業費」預算凍結300萬元案","    。","十二、海軍司令部第1目「軍事行政」項下「其他作業」預算凍結100萬元案。","十三、海軍司令部第1目「軍事行政」項下「督察作業」預算凍結10萬元案。","十四、空軍司令部第1目「軍事行政」預算凍結500萬元案。","十五、空軍司令部第1目「軍事行政」中「人事行政」凍結100萬元案。","十六、空軍司令部第1目「軍事行政」項下「督察作業」凍結100萬元案。","十七、空軍司令部第1目「軍事行政」項下「採購及外購軍品作業費」之「運費」預算凍","    結100萬元案。","十八、後備指揮部第1目「軍事行政」項下「政戰綜合作業」之「一般事務費」預算凍結","    100萬元案。","十九、政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算凍結100","    萬元案。","二十、軍備局第1目「軍事行政」之「一般事務費」預算凍結300萬元案。","二十一、軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」之「物品」預算","    凍結100萬元案。","二十二、軍醫局第1目「軍事行政」項下「軍事醫療作業」中「人事費」之「其他給與」","    預算凍結100萬元案。","二十三、國防大學第1目「軍事行政」項下「法務及法制作業」預算凍結5萬元案。","二十四、國防部所屬第3目「教育訓練業務」預算凍結1,600萬元案。","二十五、海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結300萬元案","    。","二十六、海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」之「教育訓練費」預","    算凍結100萬元案。","二十七、海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」辦理「三軍聯訓基地","    訓場危險路段修建」等預算凍結300萬元案。","二十八、海軍司令部第3目「教育訓練業務」項下「訓練綜合作業」之「資訊軟硬體設備","    費」預算凍結30萬元案。","二十九、海軍司令部第4目「後勤及通資業務」項下「電腦兵棋作業」預算凍結100萬元","    案。","三十、海軍司令部第4目「後勤及通資業務」項下「電腦兵棋作業」預算凍結200萬元案","    。","三十一、政治作戰局第4目「後勤及通資業務」項下「設施修繕維護與管理」中「業務費","    」預算凍結50萬元案。","三十二、軍醫局第4目「後勤及通資業務」項下「設施修繕維護與管理」之「房屋建築養","    護費」預算凍結500萬元案。","三十三、空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","    中「人事費」預算凍結100萬元案。","三十四、空軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算凍結3","    00萬元案。","三十五、空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","    中「業務費」預算凍結1,000萬元案。","三十六、國防大學第4目「後勤及通資業務」項下「後勤補給支援」之「物品」預算凍結","    800萬元案。","三十七、海軍司令部第5目「一般裝備」項下「採購及外購軍品作業費」預算凍結100萬","    元案。","三十八、海軍司令部第6目「軍事人員」項下「薪餉」中「人事費」凍結500萬元案。","三十九、空軍司令部第6目「軍事人員」預算凍結50萬元案。","四十、軍備局第7目「非營業特種基金」第1節「國軍營舍及設施改建基金」預算凍結50","    0萬元案。","四十一、國防大學第8目「一般建築及設備」項下「軍事教育設備」中「設備及投資」預","    算凍結300萬元案。","四十二、憲兵指揮部第8目「一般建築及設備」第4節「其他設備」項下「一般資訊及資","    訊戰設備」辦理「戰情指管視訊系統換裝案」預算凍結500萬元案。","四十三、政治作戰局預算凍結100萬元案。","四十四、軍備局預算凍結500萬元案。","四十五、政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」之「一般事","    務費」預算凍結200萬元案。","四十六、國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算凍","    結10萬元案。","四十七、國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算凍","    結300萬元案。","四十八、陸軍司令部第1目「軍事行政」項下「人事行政」中「業務費」預算凍結500萬","    元案。","四十九、陸軍司令部第1目「軍事行政」項下「法務及法制作業」預算凍結100萬元案。","","","五十、陸軍司令部第1目「軍事行政」項下「案管作業」預算凍結100萬元案。","五十一、陸軍司令部第1目「軍事行政」項下「軍眷服務」預算凍結100萬元案。","五十二、參謀本部第1目「軍事行政」項下「人事行政」中「業務費」之「委辦費」預算","    凍結100萬元案。","五十三、參謀本部第1目「軍事行政」項下「人事行政」中「業務費」預算凍結60萬元案","    。","五十四、陸軍司令部第3目「教育訓練業務」項下「教育行政」中「業務費」之「設施及","    機械設備養護費」預算凍結375萬7千元案。","五十五、參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」之「教育訓練","    費」預算凍結1,000萬元案。","五十六、參謀本部第3目「教育訓練業務」項下「教育行政」中「獎補助費」預算凍結1","    ,000萬元案。","五十七、參謀本部第3目「教育訓練業務」項下「作戰綜合作業」預算凍結1,000萬元案","    。","五十八、陸軍司令部第4目「後勤及通資業務」項下「設施修繕維護與管理」中「業務費","    」預算凍結1,000萬元案。","五十九、陸軍司令部第4目「後勤及通資業務」項下「一般作戰設施」預算凍結20萬元案","    。","六十、陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」中","    「業務費」之「軍事裝備及設施」預算凍結5,000萬元案。","六十一、陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」─辦理「陸軍司令","    部等15個單位伙食人力委外」採購及廢舊不適用經理品標籤印製等所需「一般事務","    費」預算凍結100萬元案。","六十二、憲兵指揮部第4目「後勤及通資業務」預算凍結200萬元案。","六十三、參謀本部第4目「後勤及通資業務」項下「設施修繕維護與管理」中「業務費」","    之「設施及機械設備養護費」預算凍結300萬元案。","六十四、參謀本部資通電軍指揮部第4目「後勤及通資業務」項下「軍事單位裝備零附件","    購製及保修」中「業務費」之「軍事裝備設施養護費」預算凍結500萬元案。","六十五、陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中辦理「","    多用途橋車」所需「業務費」預算凍結100萬元案。","六十六、陸軍司令部第5目「一般裝備」項下「國軍化生放核威脅預測與防護預警系統」","    預算凍結1,000萬元案。","六十七、陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「國軍","    消防車籌購」─「業務費」預算凍結500萬元案。","六十八、陸軍司令部第5目「一般裝備」項下「新型通用直升機」預算凍結3億元案。","六十九、陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」─「保修","    收集站工程車研改案」中「業務費」之「軍事裝備及設施」預算凍結900萬元案。","七十、陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」─「國軍生","    物偵檢裝備整備」中「業務費」之「軍事裝備及設施」預算凍結100萬元案。","七十一、空軍司令部第5目「一般裝備」項下「一般武器先期選擇與採購準備」預算凍結","    50萬元案。","七十二、陸軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整建","    工程」辦理「東山彈庫興建工程」所需「業務費」預算凍結200萬元案。"],["主席：請國防部嚴部長報告。"],["嚴部長德發：主席、各位委員。對於各位委員持續關注、支持及指導國防事務之推展，","  首先在此表達敬意及感謝。國軍為落實國防自主政策，不斷以創新思維致力軍備流程改","  善，期能在籌獲最符合防衛作戰需求之武器裝備的同時，也能結合國內相關產業資源與","  能量，藉以推動國防科技發展及運用，強化武器裝備自力研製與全壽期支援工作，進而","  達成滿足國防安全需求及創造產業經濟效益雙贏之目標。基於上述目標，本部因應整體","  安全環境，整合運用有效資源，適時調整軍備發展策略，使武獲採購流程更趨完備，此","  為持續精益求精的重要工作。","   另外，有關本部辦理預算解凍書面報告計有陸軍司令部「軍事行政」項下「人事行政","  」等86項，計新臺幣6億5,407千元，針對委員關切個案執行現況、檢討及精進作為等事","  項，本部均已依決議事項之要求完成書面報告呈送大院，請各位委員鼎力支持預算之解","  凍，俾使國防施政順利推行。","   接續由國防採購室黃主任就「我國防軍備建案採購之程序與未來精進作法」向各位委","  員提出報告，謝謝。"],["主席：請國防部國防採購室黃主任報告。"],["黃主任希儒：主席、各位委員。以下謹就「我國防軍備建案採購之程序與未來精進作法","  」向各位委員提出報告如下：","   壹、前言","   國防部為落實《國防法》第22條「國防自主」政策，發展足以因應未來作戰需求之武器","  系統與裝備，近年來不斷以創新思維致力流程改善，期能在籌獲符合需求軍備之同時，","  契合國內相關產業資族與能量，持續強化武器裝備自力研製與全壽期支援工作。本部於","  建案採購程序持續精進檢討過程，除借重國家中山科學研究院協同各軍種完備投資建案","  「整體獲得規劃書」評估作業外，並依該院能力及能量，漸次擴大其參與重大軍備研發","  產製、系統整合、專案管理及專業技術服務等工作，以協助國軍前瞻獲得策略、整合產","  業能量、降低籌建風險，支持建軍備戰；相關現況與精進作法報告如后。","   貳、現行程序","   國軍武器裝備建案採購作業流程，係先由參謀本部確認作戰需求，落實由上而下之建","  軍指導，緊密結合整體防衛構想，支持聯合作戰任務所需；作戰需求確定後進入籌獲方","  式整體規劃，藉由完整之自製能量評估、系統分析、整體後勤支援與產業經濟效益研析","  ，完成「整體獲得規劃書」，決定武器籌獲選項與最佳建議方案；之後再透過合理之預","  算分配，於目標年度啟動相關採購執行作業；流程示意如下圖：","[pic]","   參、精進作法","   審視我國推動國防自主歷程，每年高達千億屬政府最大內需市場供給之國防資源釋商","  金額，亟需一個武器裝備「系統整合者」做為引領相關產業投入國防建設之主要推手；","  國家中山科學研究院自行政法人化之後，為我國軍備籌建之「國家級系統整合機構」，","  亦為國軍武器裝備研發產製之主要供應者，在推動國防自主及建軍備戰工作上已扮演著","  不可或缺之角色。因此，為避免以往業界曾因「欠缺整合技術」或「財務負擔過大」而","  貿然承搜重大軍備採購之潛存風險困境，本部針對現行建案採購程序再予以精進調整，","  即為彰顯中科院在國防軍備籌獲任務之重要性，發揮科技先導及事業技術整合功能；另","  就國防產業發展面向而言，中科院之積極參與非但無「與民爭利」之虞，而是扮演領頭","  羊角色，期以武器裝備「系統整合者」身分，引導國內業界逐步投入軍備研製任務，形","  成整體產業供應鏈。相關作法摘報如次：","   一、作業原則：","   (一)凡投資金額達新臺幣10億元以上之重大建案，經評估中科院已具研發產製能量或","  具主要工項系統整合能力者，委由該院統籌辦理，並負責整合國內、外供應商源。","   (二)中科院未直接參與之商購案（如國內、外市場現貨採購），各建案單位得視個案","  實需，借重該院專業能力與經驗，委託代為執行或參與專案管理及專業技術服務。","   (三)對美軍購案，建案單位得視個案實需，納編中科院參與專案計畫管理及專業技術","  服務，以期延續各項武器裝備未來部署運用、技術能量移轉、整體後勤支援與工業合作","  協商等工作。","   二、適用法源：","   前述國軍委託中科院辦理武器系統之研製或系統整合等專業技術服務，現行相關法源","  依據均已完備，執行並無窒礙，包括：","   (一)國防法（第22條）","   (二)行政法人法及國家中山科學研究院設置條例（第4條）","   (三)政府採購法（第105條）及特別採購招標決標處理辦法","   (四)科學技基本法","   三、監督機制：","   本部為中科院監督機關，並接受行政院、大院及審計機關監督；針對全般建案採購過","  程，均積極採取「事前評估」、「事中稽核」與「事後評鑑」等作為，要求該院落實內","  控機制、規劃供應鏈及完備選商程序，具體監督作為如次：","   (一)事前評估：本部以嚴謹之聯參編組，督導建案單位及中科院，須依本部「建軍構","  想」及「兵力整建計畫」之指導，針對重大軍備建案「任務需求」、「獲得選項」、「","  預算與期程」、「產業能量」、「成本效益」及「整體後勤」等評估要項實施詳細研析","  ，完備建案前置評估作業。","   (二)事中稽核：","   1.重大軍備完成建案程序後，建案單位及中科院即分別編成「專案計畫團隊」遂行專","  案管理；本部並由軍備局納編相關聯參同步編成「決策指導整合團隊」及「監審作業整","  合團隊」，針對個別專案進度及重要管制節點定期或不定期召開檢討會議，稽核管控計","  畫全般執行風險。","   2.為保護關鍵研發產製成果，本部依據國防法第32條、從事及參與國防安全事務人員","  安全調查辦法及執行要點，針對個別專案涉密人員實施安全調查，賦予適當機密等級，","  並依法執行入、出境及赴陸管制（包含離、退職未屆解除管制期限人員）。另依已建立","  之「國防廠商安全管控機制」，針對涉及國防安全機敏專案之廠商（含次合約商）人員","  、設施及資安等，遂行實質之安全查核與管控作為。","   (三)事後評鑑：本部針對個別專案各階段評審點測試評估及接收驗測作業，依核定之","  測試評估計畫嚴密管控，以確認系統裝備性能，符合原作戰需求及建案預期效益目標。","  另依策頒之評鑑辦法及規定，每年定期針對中科院受委託之專案計畫執行成果、業務績","  效及目標達成率等事項，辦理績效評鑑及督考作業，以為持續精進之依據。","   (四)本部並督促中科院要求持續強化、建置武獲各領域核心能量及系統整合能力，充","  實相關專業人才，以因應國軍軍備自力研製及專案管理等委託任務之漸次擴增。","   四、預期效益：","   透過國防軍備武獲流程之不斷精進，充分運用中科院專業技術及系統規劃整合能力協","  助國軍軍備籌建任務，除可確保國防建軍長期穩定發展外，更可帶動民間產業之參與動","  能，擴大內需市場，創造相關產業價值，促進經濟活絡；相關效益如次：","   (一)擴增產業參與機會：","   重大軍備由中科院負責研製或系統整合，透過與國內、外產業間之橫向任務分工，可","  促使各參與廠商專注其本業技術，並合理承擔所應負之財務責任，穩當跨入國防產業環","  境，成為軍備研製整體供應鏈之一環。","   (二)降低專案執行風險：","   中科院因具實務系統整合豐富經驗，在武器裝備籌獲過程若遇相關窒礙或特定分項發","  生困難，可即時啟動替代備案，有效因應突發狀況、化解危機，大幅降低專案計畫執行","  風險。","   (三)關鍵組件技術紮根：","   由中科院開發設計或系統整合已具產製能力之關鍵技術，透過資源釋商作為，逐步技","  轉國內產業供應鏈或同步進行合作研製，建立重點扶植項目之產能，遂行重大軍備全壽","  期所需關鍵技術組件與次系統均由國內供應之紮根工作。","   肆、結語","   國防自主之核心工作在於建立自力研製之國防科技能力，掌握研發、設計與製造關鍵","  技術，同時提供軍備之全壽期後勤支援。本部依據前述精進作法，將持續嚴密監督國家","  中山科學研究院，充分運用其專業能力，協助前瞻國防需求，並以機、艦國造等相關指","  標專案之執行，結合部會資源，擴大民間參與，帶動國防產業發展，營造軍、民互利之","  良性環境，有效支援建軍備戰任務，進而提升國軍整體防衛戰力。懇請委員續給予本部","  支持與指教，謝謝！","   報告完畢","   恭請指導"],["主席：現在開始進行詢答，本會委員詢答時間為6分鐘，得延長2分鐘；非本會委員詢答","  時間為4分鐘，得延長2分鐘；上午10時30分截止登記。","   首先請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。今天召委之所以安排這樣的議程，我想","  與去年的鐽震案應該有相當大的關係，主要是希望能夠加以檢討，看看這一年下來有沒","  有進行必要的改進。在此想先請教部長幾個一般性的問題，請問部長知道INDSR、NIDS","  、KIDA是哪些單位嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。INDSR是國防安全研究院。"],["羅委員致政：INDSR是由國防部所成立的國防安全研究院，NIDS是日本防衛研究所，KID","  A則是由韓國國防部所成立。國防安全研究院剛成立沒多久，我們對它有很大的期待，","  當然現在改名字已經來不及了，不過本席還是覺得很可惜，INDSR既不好唸，又不容易","  辨識，你看韓國國防部所成立的KIDA多麼清楚，包括英國的RUSI也非常知名，我們希望","  未來即使不用加上「台灣」，大家也能知道這個單位，但我認為這樣的名稱太容易和日","  本的防衛研究所混淆在一起，你看一開始連你們自己都反應不過來。原本我以為它的名","  稱會稱為台灣國防安全研究院，也就是會清楚的包括「台灣」兩個字，如此一來，當我","  們進行國際交流時，就可以像KIDA一樣，一看就知道是屬於韓國的智庫。名稱能不能修","  改我不知道，但我覺得很可惜，你看外交部的台灣亞洲交流基金會就稱為Twiwan-","  Asia                                                              Exchange","  Foundation，這也是立法院同意成立的智庫，以後它在進行外交的二軌工作時，一看就","  知道是來自台灣的智庫。即便INDSR很拗口，我還是希望未來在進行國際交流時能夠把","  「台灣」放進去，這樣才能在一開始要打知名度的時候，讓大家都知道這是台灣的智庫","  ，請問這樣可以嗎？"],["嚴部長德發：謝謝委員指導。"],["羅委員致政：INDSR到底有沒有研究過今天的課題？"],["嚴部長德發：都有在執行當中。"],["羅委員致政：有沒有研究我們軍事採購的流程、制度及採購作法的檢討？有沒有參照其","  他國家的作法？"],["嚴部長德發：國防安全研究院乃是屬於國家戰略層級，而今天所要報告的專題是國防部","  採購室……"],["羅委員致政：我知道，我的意思是說未來國防安全研究院有沒有研究關於採購制度……"],["嚴部長德發：我們可以納到國防資源與產業研究所去進行研究。"],["羅委員致政：本席希望能夠涵括這樣的課題。"],["嚴部長德發：好的。"],["羅委員致政：你們不要認為這不重要，包括武獲的制度面、作法面及策略面都應該要放","  到這裡面去研究，請問現在有沒有在進行這方面的研究？"],["嚴部長德發：未來我們會納到資源與產業研究所來進行研究。"],["羅委員致政：瑞典國際和平研究所（SIPRI）提供一系列關於全世界軍購的數據，那些都","  是權威性的數據，其實SIPRI就是類似這樣的智庫。關於軍事採購方面，除了研究我們","  自己的部分，本席希望也能研究對岸的部分好不好？"],["嚴部長德發：是的。"],["羅委員致政：今天的報告當中有一半的篇幅都在講中科院，這等於是把未來我們國家最","  重要的軍購、武獲、國防戰略、軍事武器整合的角色放在中科院的身上對不對？"],["主席：請中科院杲院長說明。"],["杲院長中興：主席、各位委員。是的。"],["羅委員致政：院長的責任非常重大。"],["杲院長中興：當然，這是一個命令，也是一項使命。"],["羅委員致政：當中提及「國家級系統整合機構」這樣的名詞，能否請院長說明一下這是","  什麼意思？"],["杲院長中興：過去的系統整合乃是將各種不同類型的東西整合在一起，譬如防空系統並","  不是只有飛彈而已，其中還包括雷達、通訊、指管等等，所謂的整合就是把這些東西鏈","  結在一起，過去設計的能量一直都是在中科院，其他單位雖然有載台，但是要把這些武","  器系統放上去的時候，就需要另外一個規劃的……"],["羅委員致政：請問你們和美國DARPA的差別在哪裡？"],["杲院長中興：DARPA是在研究未來的東西。"],["羅委員致政：難道你們不研究未來的東西嗎？"],["杲院長中興：我們也有研究未來的東西，但那是我們自己內部的任務。"],["羅委員致政：所以那只是你們工作的其中一部分？"],["杲院長中興：是我們工作的其中一部分，我們自己有一些內部的經費是作這方面的專案","  研究，我們研究……"],["羅委員致政：你們的DARPA還在不在？本來馮部長說要成立DARPA，後來好像胎死腹中，","  請問你們的DARPA還在不在？據本席所知，國防科技處未來可能要變成國防科技室對不","  對？"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。當時國防部乃是以國防科技的機制作為整體推動國防科","  技研究的基本編組，這樣的機制其實是以國防部現行的相關編組，包括中科院、中正理","  工學院及各軍種的……"],["羅委員致政：那個單位叫做什麼？"],["梅局長家樹：其實就是由軍備局……"],["羅委員致政：所以還是稱為軍備局？"],["梅局長家樹：我們並沒有成立另外一個特殊的單位來執行，還是由軍備局原編組人員來","  執行國防科技相關的經費及運作。"],["羅委員致政：簡單來講，當時馮部長及參謀總長李喜明所說要成立DARPA這件事情已經沒","  有了是不是？"],["梅局長家樹：是的，我們確實並沒有要另外成立一個編組來執行這樣的工作，而是完全","  由軍備局來執行。當時在委員會討論時，委員也提出許多指導，包括是否……"],["羅委員致政：不成立我也沒意見，其實當時大家就有許多不同的聲音，但是不成立的理","  由必須告訴我們，因為當時是你們作了一些檢討之後，認為現在的機制、組織，乃至於","  中科院在這方面的處理能量不足，或是還沒有達到那樣的地位，所以必須成立台灣版的","  DARPA，但是經過兩年之後發現原先的那個問題已經不存在了，請問是這樣嗎？"],["梅局長家樹：其實國防科技的整體推動方向並沒有改變，我們要推動國防自主最重要的","  核心就在國防科技，沒有國防科技的基礎就沒有辦法推動國防自主，但是如何在不疊床","  架屋的情況下整合現有的組織，應該成為我們的第一個方向，所以我們現在是以整合現","  有具基礎研究的相關國防組織為主。我們先按照這樣的方式來做，如果真的有必要的話","  ，將來我們會再作檢討。"],["羅委員致政：局長的意見我認同，我現在只是在說當初你們自己提出要成立DARPA的意見","  時，乃是基於某些理由，這些理由包括現有的機制或作法不足以面對挑戰，所以必須要","  成立DARPA，但是你們現在又說DARPA不需要成立，只要就現有的組織進行適當調整就可","  以。這樣的說法對我來講並沒有說服力，我認為如果真的要成立的話，只要把中科院好","  好升級一下，讓它扮演更好的角色可能會更務實。"],["梅局長家樹：就國防科技而言，其實我們賦予中科院非常多的角色。"],["羅委員致政：但是並沒有DARPA那樣的角色，根據院長剛才的說法，那只是他們一部分的","  工作而已，甚至可能是經費最少的一部分也不一定。","   請問部長，你有沒有看過行政院的獵雷艦專案報告？"],["嚴部長德發：有，我看過。"],["羅委員致政：其中提出幾點缺失你還記得吧！"],["嚴部長德發：一共有五大缺失。"],["羅委員致政：今天的報告當中有沒有針對這件事情加以處理？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。針對這部分，其實在行政院的缺失報告公布之後，我們","  內部就已經處理了，包括廠商資格的訂定、評選標準的作業程序以及未來評選項目的訂","  定等等，我們都有另頒作業指導……"],["羅委員致政：我也看過你們的檢討書面報告，我的意思是說因噎廢食的部分要特別小心","  ，以最近的鴻運計畫新型兩棲船塢運輸艦標案為例，因為之前的缺失報告中提及當時你","  們沒有針對廠商財力嚴審，所以應該要將標準提高，現在標案的金額是46億元，你們以","  十分之一作為資格標，結果現在只有台船滿足，其他廠商都不足對不對？"],["黃主任希儒：應該是說其他廠商都沒有來投標。"],["羅委員致政：不是他們不來投標，而是因為他們的資格不符，因為46億元的十分之一就","  是4億6,000萬元，必須要符合這樣的資本額，結果現在只剩一家可以挑而已。我現在講","  的就是這個問題，放寬會被人家講話，限縮又只剩下一家廠商，這個問題你們要如何面","  對？這部分你們並沒有檢討啊！我只是點出問題而已，我並沒有幫任何一家廠商講話，","  當然放不放寬是你們的政治決定，可能屆時一放寬又要找部長算帳，說是放寬就給其他","  家廠商機會，問題是不放寬的話又只剩下一家廠商。"],["黃主任希儒：法律上有一些彈性讓我們按照權責……"],["羅委員致政：坦白講，那是政治決定。關於慶富效應，之前我也曾提及會不會有銀根緊","  縮的問題，現在聯貸行都不太敢放款給這種大型的聯貸案，最近這個案子就是如此，海","  巡署的15艘巡防艇就是卡在廠商資金壓力的問題，銀行不太敢放款，除非署長背書或是","  有人到行政院院長室或秘書長室去協調，請公股銀行來幫忙，否則現在根本沒有人敢做","  這種事情。請問你們會不會擔心未來重大軍購案或建案會面臨同樣的問題？"],["黃主任希儒：針對這些基本資格或特殊資格，一定會按照個案的需要來作……"],["羅委員致政：你敢不敢找銀行團來協助廠商？"],["黃主任希儒：現在銀行的作法會先詢問國防部這些得標的廠商是不是確實已經承攬了這","  個案子、是不是有開專戶專款運用……"],["羅委員致政：那跟過去一樣，過去就是這樣做的啊！我現在所說的是銀行態度已經趨於","  保守，坦白講，不久之前我和幾位公股銀行的董事長聊過天，他們都說現在沒事不要碰","  國防部的案子。"],["嚴部長德發：跟委員報告，我們今天報告精進作法，就是考慮剛剛委員所講到這些風險","  ，我們現在主責由中科院來做整合計畫，他對這些廠商非常清楚，現在大概有六百多家","  ，都跟他們有合作過，他們的能力以及主責的工項，我想由中科院負責……"],["羅委員致政：部長，中科院負責他們的技術能力，不管財力。"],["嚴部長德發：中科院也會考量他們的能力。"],["羅委員致政：所以到時候責任在誰身上？"],["嚴部長德發：會由中科院來主導怎麼樣去分工合作，來完成所有10億元以上的重大投資","  案。"],["羅委員致政：我要強調，我提了一個修法案，未來在履約上，因為現在有履約諮詢委員","  會可以提供一些必要的協助，因為包括財務、槓桿都不是你們的專業，那一塊真的要小","  心，我還是擔心因為慶富案後所造成的後遺症，讓大家緊縮了，不論是廠商也好，乃至","  於銀行界也好，會讓我們未來很多建案推動有很大的困難，這點我認為這個報告裡面應","  該正視這些問題，好不好？"],["嚴部長德發：謝謝委員指導。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。看完你的報告之後，我比較好奇的是中","  科院跟軍備局彼此未來的關係，所以我先針對這個部分詢問。第一個，先前有媒體報導","  ，未來我們整個單位要做一個新的整合，也就是軍備局生產製造中心要併到中科院。我","  想請教部長，未來確實有這樣的規劃嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。有這個規劃，而且已經公告完成。"],["蔡委員適應：什麼時候正式要執行？"],["嚴部長德發：有這個規劃。"],["蔡委員適應：執行日期呢？什麼時候要執行？"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。目前我們第一個著重的是，先把國家中山科學研究院設","  置條例完成修訂，在法的位階上面完成國防工業組織的整併。完備整併之後，我們就要","  來評估哪些部分是做後續整併的規劃，這個必須要在已完成修法，有這個依據之後，我","  們啟動。"],["蔡委員適應：請教局長，因為你一定是有需求才會去修這個法，不然不需要修這個法，","  所以目前看起來未來修法要併入的就是軍備局下面的單位，沒錯嘛？"],["梅局長家樹：是的。"],["蔡委員適應：包括你們下面的四個兵工廠以及生產製造中心。請教部長，未來您的規劃","  是軍備局就轉型成純粹的行政單位嗎？"],["梅局長家樹：以現階段的任務來講，軍備局涵括的層面是滿多的，包括剛才羅委員有提","  到國防科技的部分，那個部分就跟現在的兵工廠沒有關係；另外一個是生產製造，生產","  製造是我們所有業務裡面的一部分，我們當然還有工程……"],["蔡委員適應：我知道，那是另外的。"],["梅局長家樹：所以整體性來看……"],["嚴部長德發：原則上是我們生製中心所轄的這一塊，我們現在有個生製中心。"],["蔡委員適應：我知道，就是它會轉到中科院。"],["嚴部長德發：對，軍備局還在我們軍政部門。"],["蔡委員適應：未來軍備局是純行政的單位就對了。","   我為什麼會這樣講？因為在你的報告書裡面，我看起來軍備局的角色似乎被弱化，因","  為你只有提到中科院要做什麼，但我認為國防部內部也有相關建案的評估單位，所以國","  防部需要思考一下。我記得在國防部的單位裡面有建案的評估單位，所以我也提出需求","  ，未來交給中科院做研究。在過程中，至少我看完你的報告書後，我感覺起來軍備局在","  這部分能著力的越來越少，在這個情況下，你就要去思考軍備局未來是不是要重新轉型","  做其他的部分？因為現在軍備局還有其他營產管理等等。","   我的意思是，部長在這部分要去思考，否則會變成你的流程裡面幾乎未來已經沒有軍","  備局能做的，軍備局能做的只有後面一個東西，你們自己報告裡面寫到，當我決定要做","  的時候，軍備局成為顧問諮詢小組，只有這個功能而已，實際上，軍種也參與這個顧問","  諮詢小組，一定程度又變成功能重疊，請部長就這個部分要思考這個問題。"],["嚴部長德發：瞭解。"],["蔡委員適應：再來是關於國艦國造的部分，投影片上的資料是海巡署未來要推動的，但","  是我們海軍也要推動滿多相關的國艦國造，於是出現一個問題，當海軍跟海巡署都要推","  動國艦國造的時候，國內到底有誰能造這麼多船？誰有這個能量？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我們當初在推計畫的時候，行政院有主導過相關的會","  議，我們跟海巡署之間已經有密切的聯繫，大家都講好了，也就是國內船廠產能的評估","  ，以及現在我們的需求，甚至於為了加速，大家用同樣的設計圖，這些都有密切的聯繫","  ，不會造成飽和。"],["蔡委員適應：確定哦！"],["李參謀長宗孝：確定不會。"],["蔡委員適應：我為什麼這樣講的原因是，有些船廠為了要接政府的採購案，它有可能民","  間的案子就要先擱置，我的意思在這裡。","   剛剛參謀長講得很明確，我覺得非常高興，因為我們現在推動的過程中，當海巡署丟","  出大量的釋單後，未來海軍如果又丟出相關的海軍艦艇建造單，因為相關的船廠僅台船","  、中信、龍德這三間而已，有些大型的船艇可能只有台船能夠得標，中型的可能是中信","  ，在這個狀況之下，我認為海軍還是要確認清楚。我要提的是，我們對於所有委商出去","  的案子大家要有能力做，而不是最後上網，結果大家發現沒辦法做流標的情形發生。","   另外一個是潛艦的部分，按照潛艦的流程來講，船塢2019年要開始興建，大概要蓋兩","  年左右吧？"],["李參謀長宗孝：是。"],["蔡委員適應：所以到2020年左右才能夠完成。2020年完成之後就出現一個問題，按照我","  們之前的宣示是2025年要竣工，所以剩不到5年的時間啊！","   我們來看一下日本的資料，日本也有船在做，是三菱重工做的船，他們2013年起工、","  2016年進水、2018年竣工，大概做4.5年，而且是量產型的潛水艇。我的意思是，海軍","  在這部分要注意一下，因為以日本來看，一艘量產型的潛水艇從生產到下水都要花四年","  ，我們是做原型艦，有可能速度跟它一樣快嗎？海軍在這部分進度的掌握、時程表的管","  控都要再重新去注意。"],["李參謀長宗孝：謝謝委員提醒，我們這些都有納入當初期程規劃的考量，日本因為下游","  工業是成熟的，我們這裡面還包含投入之後如何讓我們的國防工業能夠再成熟，所以我","  們的期程是經過評估跟計算的。"],["蔡委員適應：所以我的意思是，按照參謀長這樣講，我們工程相關的困難度比日本還要","  困難很多啦！"],["李參謀長宗孝：是。"],["蔡委員適應：日本相對於比我們還簡單，它的流程是4到5年完成，我們有可能比它更快","  或跟它同個時間嗎？你瞭解我講的意思嗎？"],["李參謀長宗孝：我瞭解。"],["蔡委員適應：他們做的研究有沒有涉及機密的部分？"],["李參謀長宗孝：他們做的項目非常廣泛，裡面有部分確實跟軍事有關。"],["蔡委員適應：問題是他們的這個研究中心沒有做機密的管制啊！"],["李參謀長宗孝：它屬於國科會，應該是有管制，行政院團隊大家是一致的……"],["蔡委員適應：我的意思就是在這裡……"],["李參謀長宗孝：國防機密大家要共同遵守。"],["蔡委員適應：我的意思是說，台灣海洋科技研究中心有部分業務跟國防機密有關，尤其","  是水文調查那個部分。"],["李參謀長宗孝：是。"],["蔡委員適應：我們之前才有軍官因為洩漏相關的水文資訊被起訴嘛！"],["李參謀長宗孝：是。"],["蔡委員適應：如果國防部自己主管的業管單位，國軍的海洋氣象局、大氣海洋局都有，","  代表那是一個機密資料；如果科技部的台灣海洋科技中心在做這方面的研究過程當中，","  還是有機密等級需要被維護的時候，那它就是關鍵的重點了。我的意思是，請海軍去瞭","  解相關的情形，如果確認台灣海洋科技研究中心很多相關領域涉及國家安全、國防機密","  的話，我認為國防部跟科技部就這個部分應該要建立一個共識，也就是一個機密等級管","  理的共識。"],["李參謀長宗孝：是，這個下去我們可以按照委員的指導……"],["蔡委員適應：好不好？我覺得這是滿重要的一件事情，尤其未來台灣海洋科技中心跟新","  成立的國家海洋研究院，還有另外一個單位，也許會有移撥的問題，上次我也在行政院","  長質詢時問過行政院長。我的意思是，這個部分未來跟海軍有密切關連性在，我認為海","  軍在這個部分特別重要，我也不希望等到資料都已經外洩出去了，然後才說我們要來亡","  羊補牢，我覺得來不及了。"],["李參謀長宗孝：是。"],["蔡委員適應：甚至說不定他們做的比海軍做的更先進、更前面也不一定，這個資訊的互","  享等等，我認為海軍要把它建立起一個新的共識，2個月內可以嗎？"],["李參謀長宗孝：可以。"],["蔡委員適應：確認他們有哪些東西是海軍要列為機密的。"],["李參謀長宗孝：我們會派人過去……"],["蔡委員適應：瞭解整個狀況……"],["李參謀長宗孝：海研中心去做一個瞭解跟協調。"],["蔡委員適應：這就是上次我講的這個議題，海洋局的保密主管叛國，潛艦機密曝光等等","  的事情，那個案子後來判刑了沒有？"],["李參謀長宗孝：我們已經移送司法……"],["蔡委員適應：2014年的事情呢！"],["李參謀長宗孝：我們現在移到司法……"],["蔡委員適應：經過2015、2016、2017、2018年了。"],["李參謀長宗孝：司法的東西你也知道，我們尊重。"],["蔡委員適應：最後一個問題我想請教，環太平洋軍演美國拒絕中國的邀請，沒有錯吧？","",""],["嚴部長德發：是。"],["蔡委員適應：臺灣方面有沒有主動積極表態希望能夠參與，我們正式向它提出來了沒有","",""],["嚴部長德發：臺美的軍事交流，我們一直都有在爭取，不是因為今年美方拒絕了中共我","  們就提出，我們一直都有爭取希望參加。"],["蔡委員適應：我是覺得今年是一個很好的timing，因為過去我們要參與的時候，我記得","  包括部長或前任部長或海軍都說到，美國有意願邀請臺灣，但是中國大概就要脅它要退","  出，在這個狀況之下，它就沒有辦法讓臺灣來參與，即使派觀察員都有一定程度的困難","  ，但是我們的媒體都有去採訪。我的意思是，在這一次難得的機會，不見得是派正規的","  部隊，也許可以從後勤、人員的選派……"],["嚴部長德發：人道救援。"],["蔡委員適應：對，就這部分國防部可以跟美國在臺協會或美國的太平洋司令部，可以好","  好磋商一下，這是一個難得的機會。"],["嚴部長德發：是，我們後續跟委員……"],["蔡委員適應：給國防部做參考，好，謝謝！"],["嚴部長德發：謝謝委員！"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席要請教嚴部長，今天在我正式質詢","  之前，我要針對現在極端氣候的變化，天氣一天比一天熱，我還是要關心一下國軍在平","  常教育訓練、勤務作戰的狀況，像為今年5月份的均溫大概達到28度左右，比28度還要","  再高一點，大概過去這55年來，5月份均溫最高的一個月，一年比一年熱。現在國軍針","  對勤務訓練、教課有一個禁止操課的規定對不對？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。對"],["李委員彥秀：這個部分我認為保障國軍的權益相對是非常重要的，極端氣候我們做一些","  勤務教育訓練其實好像也已經變成常態，因為現在5月就這麼熱，難保6、7、8、9月時","  可能還要更熱。但是假設有敵軍真的有狀況的時候，特別是兩岸現在這麼緊張的狀況之","  下，敵人是不會挑天氣的狀況，看天氣夠不夠熱，要不要來攻擊。"],["嚴部長德發：不會。"],["李委員彥秀：在這樣的狀況之下，針對國軍操課部分我們到底有什麼樣的操課辦法，有","  沒有比較好的模擬替代方案？"],["嚴部長德發：謝謝委員的關心！我們國軍的戰訓工作是一年四季都正常在做的，剛剛委","  員所關心的就是防止熱衰竭、中暑、訓練的安全。第一個部分是，我們每年在4月底以","  前全省走透透，把如何防止熱衰竭、中暑跟部隊做宣導跟宣教，這是第一個……"],["李委員彥秀：所以你有一個禁止操課的規定都嚴格實施？"],["嚴部長德發：第二個就是，氣溫到達35、40度的時候就要提醒執行部隊的訓練幹部，要","  注意到警戒。所謂的警戒，第一個，我們儘量從服裝方面的調整，35到45度是高溫，如","  果是全副武裝……"],["李委員彥秀：濕度跟溫度有一定的調整……"],["嚴部長德發：溫濕度每一天都要做一些計算。"],["李委員彥秀：如果你嚴格去執行這一個禁止操課的標準，你有什麼樣的模擬方式？但是","  還是要教育訓練對不對？你們怎麼去模擬作戰的狀況？"],["嚴部長德發：比方以射擊訓練來講，我們有射擊訓練模擬器。"],["李委員彥秀：能不能達到一定實質的效果？"],["嚴部長德發：當然跟實際的場地會有一些差別。"],["李委員彥秀：我們希望照顧國軍的權益，天氣極端氣溫這麼熱，但是面臨實戰、緊張狀","  況的時候，如何訓練還能夠達到一定的效果？這是在極端氣候之下，我覺得你們要好好","  去思考的方向，就像你剛才說的，現在可能沒有辦法達到像在室外訓練的效果，但是那","  個落差總不能太大，對不對？"],["嚴部長德發：是。"],["李委員彥秀：這是我要提醒部長的地方。"],["嚴部長德發：是，謝謝委員指導。"],["李委員彥秀：第二件事情我要請教部長，因為我剛剛聽到蔡適應委員跟你做部分的溝通","  ，美國長期以來是我們非常重要的盟友，近2年來國會提出很多重要的友臺法案，包括","  5月26日眾議院已經用315票通過國防授權法，另外還有一個臺灣國防評估委員會法，這","  兩個部分都有特別強調，如何提升我們兩邊的軍事交流。剛才蔡適應委員有提到2018年","  環太平洋軍事演習，這一次是非常好的機會，讓我們有機會參與；你剛才答復說，我們","  有爭取，實際做了嗎？是哪個單位在做，跟誰溝通？是正在進行式嗎？"],["嚴部長德發：我首先針對美方國會最近一連串提出友我的法案，我們表達感謝，這些都","  可以深化臺美雙方軍事交流，不管是防衛戰力提升、高層官員互訪……"],["李委員彥秀：我覺得大家都感謝，但是實質的效益是什麼？我們希望能達到哪些？還有","  你心裡有沒有哪些想法，哪些軍事採購或者哪些事項是我們希望優先溝通的？你心裡有","  沒有列一張表出來？"],["嚴部長德發：有，我們持續都在做一些實質的協商，透過現有的機制，軍售的協商，以","  及剛剛委員所提到的環太平洋軍演，這是我們一直以來都在爭取的，希望臺灣能加入。","",""],["李委員彥秀：今年有機會嗎？"],["嚴部長德發：現在是大好的機會，主要還是要看美方的態度。"],["李委員彥秀：你現在持續在溝通，是誰在溝通？溝通到哪一個階段？預計什麼時候有機","  會？"],["嚴部長德發：我們是利用現有的機制，參加會談或是軍種的交流，現有國防部的機制都","  有在做溝通跟協商。但是這就是剛剛跟委員講的，現在這種因應趨勢威脅，美方的一些","  法案、措施，我想我們還是要尊重美方的決定，我們後續會繼續爭取。"],["李委員彥秀：尊重美方的決定，但是我們仍舊希望達到實質的效益，否則參議院、眾議","  院通過這樣子的法案，如果沒有實質的效益，對我們來說就是空談嘛！"],["嚴部長德發：是。"],["李委員彥秀：我們當然希望不是空談。"],["嚴部長德發：我們都準備好了。"],["李委員彥秀：我請問部長，現階段國艦國造、國機國造能不能有機會突破一些我們想要","  的，包括臺美軍售相關繁瑣的程序有沒有機會簡化？"],["嚴部長德發：軍售這一塊決定在他們先通過IDS，這是很好的突破，在潛艦國造方面，我","  們如何去整合？以及後續的這些輸出許可，跟關鍵技術獲得……"],["李委員彥秀：現在的程序非常繁瑣，而時間也非常冗長，因此透過這幾項友台法案，你","  心裡的清單到底有沒有辦法達到你的目標，還是所有的決定權都在美方呢？"],["嚴部長德發：我們都有清單，也都在我們的心中，依據清單……"],["李委員彥秀：你認為比較容易達到你的目標是哪一項呢？否則在我來說就是空談，我們","  也都感謝美方的支持。"],["嚴部長德發：潛艦國造可以達到我們的目標。"],["李委員彥秀：什麼目標？"],["嚴部長德發：按照計畫在109年完成合約設計，而120年就可以完全開始……"],["李委員彥秀：這是既定進度，我指的是透過這些法案的通過，讓期程、進程及相關程序","  能夠更簡單化，現在你說的都是既有進度，也與這幾項友台法案沒有實質關係，比如實","  質進度的簡化或國防自主所需的裝備也都可以買得到等等。"],["嚴部長德發：我們後續還要經過洽談及協商。"],["李委員彥秀：所以都還沒有進度嗎？"],["嚴部長德發：是。"],["李委員彥秀：國家需要國防，不分朝野黨派一定都會支持，國民黨黨團的立場是國防自","  主，也希望能夠買到相關的設備，所以當然會全力支持國防預算。由於國家所需要的國","  防預算不能隨便亂花，比如花錢最後卻造成區域的不安等，這也是我必須提醒部長之處","  。"],["嚴部長德發：謝謝委員的指導。"],["李委員彥秀：誠如我剛才所講，軍購的採購議題非常敏感，也會牽動美、中、台三方的","  關係。如何強化我們的軍備及增加防衛能力，還有強化國人的國防意識，這都是非常重","  要的工作。中共長期以來是我們最大的假想敵，現在兩岸的局勢到底緊不緊張呢？"],["嚴部長德發：社會大眾透過媒體都能瞭解國防部所發的新聞，我們將當前的情勢與中共","  的文攻武嚇，如遠海長航，航母及宣傳等加以說明，現在他們有很多動作，兩岸局勢是","  比以往要嚴峻及複雜。"],["李委員彥秀：比以往複雜很多，因此我還是要提醒部長，除了在軍備及軍購上來增加國","  防戰力，還有強化國人的國防意識也很重要，因為兩岸關係確實比過往要緊張很多。","   最後，剛才前面有兩位委員也提到，就是你們的採購項目經常出現狀況，在您上任之","  後，對內部的監察機制有沒有要做什麼調整呢？"],["嚴部長德發：針對國防廠商的稽核已經成立一個新辦法……"],["李委員彥秀：你們大大小小的採購案可以Google出一大堆發生狀況的情形，你們是否要","  重新擬定出新的稽核辦法呢？"],["嚴部長德發：我們會強化一些稽核工作，在專案報告中也提到，在事前會有一些評估，","  做事情當中也會有一些稽核，並在事後做檢討。這些稽核機制，不管是中科院或國防部","  也都會有……"],["李委員彥秀：你增加的這些新機制可以減少未來的採購弊案嗎？"],["嚴部長德發：我們不希望發生之前的獵雷案。"],["李委員彥秀：不止是獵雷案，還包括國軍醫院藥品採購、伙食採購及相關軍備採購等都","  有狀況。"],["嚴部長德發：我們會不斷依據個案來強化內控機制。"],["李委員彥秀：我要提醒部長，並不是按表操課就絕對沒有問題，狀況有可能是在採購的","  過程當中不斷變化，因此部長必須建立第三方的監督或制衡機制，相對而言，這都是很","  重要的工作，否則國軍的形象可能因為少數內部人士與外面廠商有不法行為而受損。"],["嚴部長德發：我們對中科院有這個機制，就是請外面的學者，謝謝委員的指導。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。本席延續剛才李委員所提，即最近美國","  國會提出一連串與台灣有關的法案，在此與部長討論進一步的細節。除了大家都知道的","  台灣旅行法，還有上禮拜才剛通過的2019國防授權法案，包括台灣安全法全面要求給予","  台灣軍事援助及交流，這在參眾兩院均有提出。另外，還有台灣國防評估委員會法案，","  此為要求美國國防部成立台灣國防評估委員會，並針對台灣國防的7個領域做評估，而","  台灣國防部及美國國會國防委員會要提交報告，這部分除了提案人以外，目前並沒有其","  他眾議員連署。至於亞洲再保證倡議法案則有4個共和黨眾議員及2個民主黨眾議員共同","  提案，包括對抗中國在亞太的影響力、如何提供台灣所需武器及提升防禦能力等。","   現在我們先講每年都會提出的國防授權法案，依照現在通過的版本來看，其中最重要","  的部分，就是美國國防部長應該諮詢台灣相關部門，以進行全面性台灣軍力的評估。在","  法案中還特別提出，針對哪些方面進行評估，包括：人事管理和部隊發展、特別是後備","  軍力、招聘、培訓和軍事計劃、指揮、控制、通信和情報、技術研發、國防物品採購和","  後勤、戰略規劃和資源管理。我之所以要將此一一列出，由於這部分寫得很精確，美方","  希望能夠確定對台灣的評估及需求，我們對此的回應是怎麼樣呢？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。向委員報告，我們的第一個回應，就是非常感謝美方能","  夠深化及強化台美之間的實質交流，剛才委員報告的項目都是提升我們防衛戰略的部分","  ，這些都非常的重要。當前中共的區域威脅，我們必須儘快提升我們的戰力，也要展現","  我們防衛的決心，美方深化與我的實質交流，對我們是有助益的。我們主要的目的是希","  望能夠維護區域的安定及和平，也會對此進行維護上的相關整備。"],["林委員昶佐：我之所以會說得這麼細，其實是要提醒部長，這是一個機會。現在我們在","  進行內部改革時，將會遇到各式各樣的壓力，乃至於台美或軍隊的客觀環境不同等，不","  過我相信他們提出這麼細的要求，就是要檢視目前的評估及該做的改進是什麼，我想部","  長應該更有勇氣將全面的優缺點，你都能一次拿出來與美方討論，而討論的內容也會成","  為我們內部必須改革的壓力。如果我們要與國際水準接軌，這部分就必須要改變，而不","  能只是因循過去而已，如果我們不改變，人家就不會幫我們。我的意思就是這樣，也不","  是要部長一一答復，您應該瞭解我的意思。"],["嚴部長德發：我瞭解，我們心裡的準備就是這樣子，不需要隱瞞及藏藏躲躲，所以台美","  雙方要做實質交流，藉此也能提升我們的一些戰力。"],["林委員昶佐：另外，最近有民間學者及智庫提出，在台灣旅行法通過後，台美之間也可","  以軍艦互訪，我看到民間學者智庫提出，在軍艦互訪方面，我們可以主動提出我們先出","  訪，你們有這樣的規劃或意願嗎？"],["嚴部長德發：在能力方面，我們有，可是我們希望先從人道救援、維護區域和平穩定做","  起比較適當，目前我們也在爭取這一塊。"],["林委員昶佐：好，所以我們有主動提出，只是是從人道救援的方式去切入，我相信大家","  都樂見其成。既然台灣旅行法已經通過，如果我們被動等待美方來訪或是看他們需要什","  麼再被動配合，應該不是對台灣最有利的方式，我們要有主體性，主動規劃自己希望做","  哪些事情。"],["嚴部長德發：我們已經在推動，有在爭取。"],["林委員昶佐：好，你們有主動爭取，方式就是從人道救援切入。另外，上禮拜監察院針","  對國防部提出糾正案，1984年台灣省警備總部一清專案依照當時懲治叛亂條例由軍事檢","  察官核發拘票，我不是要部長出來為此事負責，但是相信部長也知道當時很多人是被非","  法羈押，也就是用矯正處分管訓跳過審判的過程直接非法羈押。我們發現很多案例的當","  事人根本不是流氓，就算有些事情，但卻是經過完全不合法的手段遭到羈押。現在我們","  在談轉型正義，促轉會要成立了，政治檔案條例行政院版也已送到立法院，立法院各黨","  團或委員都提出不同的版本，可說是箭在弦上，要來處理過去壓迫人權的錯誤事情。監","  察院的糾正案提到，叛亂罪應該屬於永久保存的檔案，但是逮捕、移送和羈押的相關檔","  案，後備部卻說找不到了，至少有37個個案都有這種現象，請問部長要如何處理？"],["嚴部長德發：我請後備部作說明。"],["主席：請國防部後備指揮部丁參謀長說明。"],["丁參謀長大成：主席、各位委員。有關陳進財先生的案子，監察院當時有提出糾正，我","  們也作了回覆。關於委員提到的政治檔案，檔管局在102年和去年曾經到本部來，我們","  也將當初遺存的檔案清查之後移了4,000多案給檔管局。至於以前因叛亂所造成的檔案","  ，我們在組織更迭和營區搬遷之後，以前警備總部和軍管區所遺留下來的案子，我們存","  管的就這麼多。"],["林委員昶佐：找得到的、已經移出的當然就做了，部長可不可以承諾我再調查一遍，那","  些找不到的是被特定人士銷毀還是遺失？如果是遺失，那要追究誰？這些事情要搞清楚","  ，現在監察院已經糾正，未來促轉會成立了，你們不能就說是找不到了。你們可不可以","  做個比較清楚的調查，到底是從什麼樣的單位到什麼樣的單位的移轉過程中遺失了？對","  當初那些人員，你們有沒有去追究？你們說你們收到時這些資料就沒了，上面給你們資","  料的那些人是誰？是他們刻意銷毀嗎？"],["主席：請國防部法律事務司林司長說明。"],["林司長純玫：主席、各位委員。有關叛亂檔案及促轉相關檔案，我們已配合檔管局，最","  近他們3次到部裡來，我們開放所有的檔案讓他們查，看有哪些是……"],["林委員昶佐：我要說的不是去查，如果找不到就找不到了，你們找不到，他們來找也不","  一定找得到。我要講的是，已經確定遺失的這些檔案，有沒有辦法追究過去這些檔案到","  底是誰保管的？在哪個環節不見的？弄丟的那些人，我們至少要追究啊。促轉會成立以","  後，要把過去的真相拼湊起來，還會發現有很多檔案不見。你們願不願意比較有勇氣地","  去追究是在哪個環節不見的？是誰弄不見的？你不要告訴我說，你們都配合檔管局讓他","  們來找，我要知道的是，找不到的會不會去追究？國防部會不會去調查過去是在哪個環","  節、被誰弄丟的？部長可不可以給我這個承諾？"],["嚴部長德發：找不到的這部分，委員比較關心，我們會去了解為什麼文件會遺失。"],["林委員昶佐：促轉會成立及政治檔案法施行之後，希望國防部能積極配合。只要是找不","  到的，都要有相關的追究報告。"],["嚴部長德發：是，謝謝委員。"],["林委員昶佐：謝謝部長。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。最近在Line及臉書上一直流傳一則貼文","  ，是關於一位雄風工程師揚言要去大陸進行相關的教學，部長有看到嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。有看到。"],["江委員啟臣：他是發表在他的臉書，部長看了之後的感想是什麼？"],["嚴部長德發：這是他個人的想法，是個案，我看到這個臉書後有請中科院去了解，這位","  陳先生是92年從中科院退休的，有14年之久，他有他個人的想法，我們尊重他，他對年","  金改革無法滿意、無法接受，中科院也派人向他說明。關於雄風飛彈這一塊，當初他是","  做雄一，那已經太久了，這個飛彈……"],["江委員啟臣：你認為他不會有安全的顧慮？"],["嚴部長德發：是，我們已經沒有雄一飛彈。"],["江委員啟臣：所以讓他毫無顧慮地去大陸講學？"],["嚴部長德發：中科院已經去了解，國安這一塊應該是沒問題。"],["江委員啟臣：這不只涉及到國安，這是不是軍人年改的後遺症之一？軍人年改現在還沒","  有通過，除了他這樣的動作，是不是其實很多人心裡也有類似的想法，但是不敢講？"],["嚴部長德發：這是他個人的想法。"],["江委員啟臣：你純粹認為這就是他個人的想法？"],["嚴部長德發：他是公務人員，不是軍職，我們尊重他的想法。"],["江委員啟臣：所以他不是軍職，是公務人員？"],["嚴部長德發：是公務人員。"],["江委員啟臣：好。他是公務人員，所以是在公的這部分，公務人員年金改革他會受影響","  ，這個差異就出來了。在軍人年改時我們曾請教說，有些人是公務人員，可是在軍事機","  關工作，這會出現很大的落差。尤其是在中科院，他們從事的是武器、軍事方面的工作","  ，但身分可能是公務人員，而公務人員的年改和軍人年改待遇落差還不小，他們的忿忿","  不平是可以理解的。未來會有多少類似公務人員在軍事單位任要職的？你不能因為雄一","  已經汰除，所以就覺得沒有關係，他們都是人才，雖然已經退休，雖然不在職，可是還","  具備某種程度的知識、專業，是不是因此就會離開？我覺得這是一個態度和同理心的問","  題，你們要處理，我擔心害怕的是，很多人不敢講，這位先生只是大膽地講了出來。"],["嚴部長德發：謝謝委員的指導。"],["江委員啟臣：部長，臨時會要處理年改的問題，對這個問題你們要去了解，不能到時候","  什麼都不知道。這位先生是說他可能要去，搞不好很多人不講，但已經過去了。部長，","  你們真的要了解，不能因為他是公務人員不是軍職，問題是他在軍事機關長期服務，甚","  至終身都在軍事機關服務，而且還是在武器的研發部門，怎麼會不重要呢？怎麼會不一","  樣呢？"],["嚴部長德發：對，我們中科院有派人去跟他做說明。"],["江委員啟臣：我們不要把他當個案來看，他或許是很多個案當中敢出來講的，我再次提","  醒這一定要去了解，而且必須有效的處理。再來，在漢光演習兵推的時候，當初預演的","  設定是未來發生臺海戰役，為什麼今年漢光演習的設定是改成立刻發生臺海戰役？"],["嚴部長德發：對，這是今年的想定。"],["江委員啟臣：今年的想定就是立刻嘛！立刻就是當下喔！所以馬上就要舉行的漢光演習","  ，也就是告訴大家當下發生臺海戰役我們的處置，這個設定為什麼會有這樣的轉變？是","  因為有這樣的預期嗎？否則過去包括兵推都是講未來，可能是二零二幾年，了不起短一","  點可能是二、三年，但這次的設定卻是直接講立刻發生臺海戰役，這讓我聽了之後覺得","  「哎唷」！可見國軍是認為怎麼樣了？現在是因為什麼樣的狀況而改成這樣？是因為共","  機、軍機繞臺的因素，所以認為有立刻發生臺海戰役的危險，是不是這樣？"],["嚴部長德發：今年漢光34號演習分兩個階段，第一個是電腦的兵棋推演，已經推演完了","  ，下禮拜是實兵實彈。今年的想定為什麼改成當下？主要是兩個原因，第一個是中共去","  年完成軍改，這是一個很大的改變，我們之前為什麼想定要用未來，就是因為考量他們","  軍改的期程，現在軍改完成，我們希望今年能夠驗證在他們軍改完成之後所有的運作，","  我們能不能……"],["江委員啟臣：你這樣講的意思，第一個，軍改完成所以大幅提高它犯臺的立即性，是不","  是？"],["嚴部長德發：我們在驗證中。"],["江委員啟臣：第二個，如果想定是設這樣，代表臺海的緊張程度在某種程度上至少是高","  於去年，也高於前年，甚至高於前幾年嘛！對不對？否則前幾年漢光演習的設定都不是","  立即發生臺海戰役。部長，國防部或國安單位這樣的想定，包括這個想定絕對有跟美方","  溝通過，這是不是代表臺海有可能立即發生戰役？"],["嚴部長德發：也不能這樣說，我們本身也有改變跟進步，我們的改變跟進步就是把戰略","  構想跟作戰構想都做了一些調整，所以我們的防衛……"],["江委員啟臣：未來明年、後年是不是也都是用這樣的想定？"],["嚴部長德發：我們要看今年驗證完的狀況，再決定後續持續該怎麼做。"],["江委員啟臣：部長，我必須講，所有演習的想定都是假想目標，而假想目標就要想一個","  有可能的，假想一個不可能的去做演習就沒有意義。所謂的立即犯臺讓我覺得這是否代","  表今年有這樣的風險？而這個風險比之前還要高？部長，國防部跟一般民眾的感覺如果","  有很大落差的時候，民眾應該有權利知道目前臺海的現狀是怎麼樣，對不對？"],["主席：請國防部作計室姜次長說明。"],["姜次長振中：主席、各位委員。漢光演習事實上是在訓練我們的部隊，想定主要是在訓","  練所有的主官能不能作聯戰計畫，能不能達到聯戰訓練的成果，主官能不能在戰場上臨","  機獨斷，不是去打仗或政治，主要是讓所有國軍達到訓練的目標。"],["江委員啟臣：沒有關係，其實演習的想定可以有很多種理由，即便設定2020年或2025年","  ，基本上也是依照現在有的兵力跟能力，可是中間為什麼會設定2025年？否則按照你們","  剛剛講的，每一年就應該設定當下。"],["姜次長振中：不管是哪一年，目的都是在訓練我們現在的官兵適應未來的戰爭，要去達","  到……"],["江委員啟臣：你要想到一點，今年發生戰爭跟未來發生戰爭對國防部的意義不同，對所","  有民眾來講的意義也不同。我尊重你們的想定，你們有國防的專業考量，可是我們要了","  解的是臺海現狀改變了沒，請部長說明。"],["嚴部長德發：目前都正常。"],["江委員啟臣：不是，我是說臺海的現狀，所謂現狀是跟二年前、一年前相比。"],["嚴部長德發：臺海現狀如果有改變，是中共在改變。"],["江委員啟臣：所以我們也必須被迫跟著改變？"],["嚴部長德發：我們要備戰。"],["江委員啟臣：部長，你剛剛已經講了，也就是臺海的現狀改變，不管是哪一方啟動改變","  ，這個改變是事實。美國眾議院提出「臺灣國防評估委員會法」法案，建議美國國防部","  設立「臺灣國防評估委員會」，我覺得評估的內容才是關鍵，如果是武器採購的話，每","  年都有評估，我們要買什麼，他要賣什麼給我們，不可能沒有評估的。可是臺海現狀的","  改變，應該是他們提出這個法案的重要背景理由，所以才要重新評估臺灣的國防能力，","  在這個評估當中，你認為美方最想要知道或他們認為最關鍵的評估內容應該是什麼？"],["嚴部長德發：他們有感覺到區域情勢的威脅與日俱增，情勢是比較複雜的，對於這塊區","  域情勢的演變，也可能是他們希望再做了解的。"],["江委員啟臣：所以這個情勢的演變就是我剛剛講的現狀改變？"],["嚴部長德發：是。"],["江委員啟臣：就部長的角度來講，過去二年來最大的現狀改變是什麼？"],["嚴部長德發：大家看到的文攻武嚇、遠海長航訓練、遼寧號航母在臺灣海峽和繞臺，其","  他就是宣傳戰，對民心士氣造成影響的宣傳，這些都可以感受得到它改變現狀的不友善","  動作。"],["江委員啟臣：未來美國對臺海現狀還有臺灣國防的評估，是不是也會包括我們的兵源問","  題甚至年改問題？還有我們對募兵制上的成效，這是不是都會評估在內？"],["嚴部長德發：可能後續雙方如果需要了解的話，我們都會做一些磋商。"],["江委員啟臣：這個法如果通過了後，美國國防部如果真的這麼做，你有沒有想過北京可","  能會有什麼樣的反應？"],["嚴部長德發：我對這個沒辦法評論，我想應該是不高興的。"],["江委員啟臣：基本上這樣兩岸惡化的情況，我們很擔心一件事情，當然我們不畏戰也不","  怕戰，也應該備戰，可是問題來了，我們禁不禁得起所謂的軍備競賽？或不斷升高對立","  跟緊張的情勢，除了在備戰還有軍備上的準備之外，我們可能還要去想非軍事面，從軍","  事戰略面思考在非軍事面該有的作法，因為從規模、資源等方面來看，如果我們要進行","  軍備競賽，我們可能會陷入一個永遠找不到途徑出來的漩渦？"],["嚴部長德發：我們不會跟他們做軍備競賽，我們一切以維護區域和平穩定為核心價值。","",""],["江委員啟臣：好，謝謝部長。"],["嚴部長德發：謝謝委員。"],["主席（江委員啟臣代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。部長，在禮拜一時，本席有請外交部長","  來這裡針對我們邦交的穩固進行專案報告，那時候本席問吳部長一個問題，就是我們對","  多明尼加跟布吉納法索是否有贈送一些國防軍備的饋贈，外交部吳釗燮部長說布吉納法","  索沒有，而且他還說我們要送給布吉納法索的悍馬車跟直升機原本要送，因為美國不同","  意，所以沒有送了。我要請部長看一張相片，這張是陸軍王信龍司令在去年6月餽贈直","  升機給布吉納法索的照片，這是不是事實？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。去年援贈兩架。"],["呂委員玉玲：所以外交部長吳釗燮說謊！根本搞不清楚我們到底有沒有送東西給布吉納","  法索，尤其餽贈中有很多軍備品，我們送給布吉納法索的是軍事項目，我們是以輪船載","  送，因為斷交所以又折返。我要讓部長了解，如果這些是事實的話，我們今年是不是又","  要餽贈給它悍馬車和直升機？本席特別看了布吉納法索總統府發布的翻譯新聞稿，在3","  月份蔡英文總統就已經確認要送同型號的3架直升機和50輛悍馬車，在做了一定程序後","  就要送過去，但那時候是因為美國沒有同意，總統私下贈送布吉納法索卻沒有經過美國","  同意，這是否會影響我們和美國在國防上的合作關係？"],["嚴部長德發：我想外交部長談的是最終使用國同意才能援贈，像直升機和悍馬車都要美","  方同意，剛才委員關心我國和布吉納法索斷交後，國防部原來計劃援贈的品項全部都不","  會送過去，其中有一筆就是特戰裝備，要從馬來西亞轉運回來，現在還沒到，但我們已","  經通知船運公司不可以再交給布吉納法索，一定要運回來。"],["呂委員玉玲：好。因為去年要送給多明尼加的悍馬車和直升機需要整修，而整修經費非","  常龐大，那時候排擠很多國防部各軍種在國防上的既定預算，這件事情和外交部有爭執","  ，最後行政院才說由外交部和行政院回補這些金額，而這筆金額到現在都還沒拿到，對","  不對？"],["主席：請國防部情次室王助理次長說明。"],["王助理次長紹華：主席、各位委員。我們可以很明確向委員報告，這筆款項已經過外交","  部核定，只是暫時還沒有回到我們這邊，並不是不給，這是已經核定的金額，所以一定","  會回到我們這邊。"],["呂委員玉玲：我們看到總統一直挪用國防部預算幫忙外交上有危機的邦交國，但是排擠","  了預算，基本上預算要分明，不能挖東牆補西牆，如果按照多明尼加的方式，這次要給","  布吉納法索的3架直升機和50輛悍馬車是不是也整修過了？"],["嚴部長德發：都整修過了，但都由外交部支付。"],["呂委員玉玲：總預算是多少、你花了多少錢？"],["嚴部長德發：直升機是八千四百多萬元，悍馬車是5,100萬元。"],["呂委員玉玲：都整修好了，現在直升機和悍馬車沒有送出去，你們會不會再轉送給其他","  國家？"],["嚴部長德發：未來由外交部規劃。"],["呂委員玉玲：若外交部沒有規劃，那這些整備好的部分你會怎麼處理？"],["嚴部長德發：我們已跟外交部聯繫，他們有規劃，看最後要轉贈給哪個國家。"],["呂委員玉玲：所以還是要送給其他國家？"],["嚴部長德發：是，外交部有規劃。"],["呂委員玉玲：所以國防部要幫忙外交部鞏固邦交？"],["嚴部長德發：對，經費全部由外交部支出。"],["呂委員玉玲：經費要全部由外交部出，因為去年審查預算時針對這部分有很大的爭議，","  去年講要回填你們的預算，到今年你都還沒有收到，為什麼沒收到？就是因為你們很多","  都是用舊有的備料、料件去整備，你們拿不出單據給主計室，因此主計室沒辦法支付你","  這筆錢，所以我們希望國防部要做好預算調控，不要再讓外交部一直用到你們的預算，","  可以嗎？"],["嚴部長德發：可以，謝謝委員。"],["呂委員玉玲：這部分部長要特別注意。接下來是大家都有討論到，尤其上週美國眾議院","  通過2019年國防授權法，之前也有通過臺灣旅行法等，這些都是希望雙邊的高階官員能","  夠互訪，法案都已經正式通過，請教部長，你們有沒有去接觸、希望可以有進一步的互","  訪行程？"],["嚴部長德發：現在就互訪這一塊還沒有接觸，後續如果要進行協商、接觸，我們會爭取","  。"],["呂委員玉玲：那就秉持美國對我們的六大保證，在臺灣關係法中特別說明要提升我們的","  防禦能力或要評估臺灣的軍力等，像這些都需要雙邊溝通，我們有沒有準備主動提出？","  現在有在進行中嗎？有規劃嗎？"],["嚴部長德發：有，美方也感受到最近區域和平穩定受到一些複雜環境因素的影響，所以","  他們一連串……"],["呂委員玉玲：複雜的環境因素？"],["嚴部長德發：是，就是中共的文攻或武嚇……"],["呂委員玉玲：可是法正式通過了啊！難道通過只是安撫臺灣，但對臺灣並沒有進一步的","  實質幫助嗎？"],["嚴部長德發：法案通過經總統簽署之後，我想會有一些實質上的交流和磋商。"],["呂委員玉玲：互訪時雙方官員會到何種層級？"],["嚴部長德發：這部分雙方可能還要經過協商，不是我們……"],["呂委員玉玲：關於時間點，你們希望能努力安排在甚麼時候？"],["嚴部長德發：我們當然希望能儘快，美方要提出並進行評估，且要雙方都能共同接受，","  我想……"],["呂委員玉玲：今年會不會？"],["嚴部長德發：這個沒辦法答覆委員。"],["呂委員玉玲：因為本月初臺美國防工業會議已經開完，那時候我們一直提出希望實質上","  針對國防，而不是評估我們的軍力，美國一直在關心我們的軍力，然而我們也不希望我","  們的軍力、防衛能力被他們看透透，其實實質上就是技術上的合作與交流，才能更深更","  廣、實質提升我們國防軍力的實力，對不對？"],["嚴部長德發：是，其實現在實質上的正常交流都存在，都有在做，非常緊密。"],["呂委員玉玲：本席在此強調，這麼多法都通過了，要有實質的交流才會有實質的效益，","  例如國艦國造、國機國造、甚至國車國造，這就是在實際上增加我們的能力，這才是我","  們希望能夠達成的，以有效提升我國的國防。"],["嚴部長德發：是，我想最終目的就是提升我們的防衛戰略。"],["呂委員玉玲：希望部長趕快提出完整的規劃，主動能讓雙邊互訪，達成實質效益。好不","  好？"],["嚴部長德發：是，我們會繼續努力。謝謝呂召委。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。本席要請教嚴部長幾個簡單的問題，第","  一，有關漢光演習想定，其實這個要想很難定，因為局勢時時在變，所以只能用一個最","  大的寬容度來思考，今天講東北亞，它的局勢也是時時在變啊！之前還沒有川金會時是","  一種局勢；後來說川金要會了就是另一種局勢；再後來川普又說川金不會了，局勢就又","  變了；而現在又變成要會了！搞不好川金會會到一半又有一方起身走人也不一定，不僅","  東北亞局勢如此，南海局勢也在變，前兩天兩艘美國神盾級軍艦經過西沙群島，中共很","  不開心，可能會派一些機艦到附近海域，或者可能在當地設置機場的延伸，又架設一些","  防空飛彈等等，國際局勢一直都在變。更不用提台海，所以你剛才講如果周邊比如福建","  或是浙江的機場多來一架蘇愷─30或者多來一個中隊，戰略的平衡又產生一些變化。對","  於這種事情，當然我們要尊重專業，專業在哪裡？專業就在你們國防部，所以漢光演習","  的局勢如何想定，我們還是尊重國防部。","   另外，根據美國防衛新聞報導，美國國防安全合作局宣布，從今年6月1日開始，透過","  海外軍購系統採購武器的盟邦會獲得大概3.2%到3.5%的優惠折讓，這個優惠折讓可以用","  在後勤服務或是軍事的後備訓練，請問是否適用我們今年開始採購，包括尚未開始履行","  的軍事採購合約？"],["主席（呂委員玉玲）：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。有關採購這部分，我請採購室主任說明。"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。事實上6月1日公布的是美國降低行政管理費的比例，從","  原來的3.5%降到3.2%。"],["黃委員偉哲：因為我們跟美國買武器都要附加一筆行政管理費。"],["黃主任希儒：對，行政管理費最主要是美軍協助買方執行相關技術服務的費用，這是美","  國對全世界各國一視同仁的規定，所以我國也適用，6月1日以後簽署的新案就適用新的","  費率。"],["黃委員偉哲：適用新的費率？"],["黃主任希儒：是，3.2%。"],["黃委員偉哲：所以採購的金額會有一定程度的降低？"],["黃主任希儒：會比原來我們要編列3.5%的行政管理費低一點，低0.3%。"],["黃委員偉哲：會低一點？"],["黃主任希儒：是。"],["黃委員偉哲：報導說可以適用於其他包括他們提供的技術服務？"],["黃主任希儒：當然，就是6月1日以後新簽署的案子全部適用這個費率。"],["黃委員偉哲：不必講哪一個案子，請問今年度我們有沒有新的採購案？"],["黃主任希儒：我們國軍有。"],["黃委員偉哲：有適用新規定的案子？"],["黃主任希儒：是。"],["黃委員偉哲：我們的採購金額都滿高的，3.5%其實就會有一些影響。"],["黃主任希儒：是。"],["黃委員偉哲：好，這部分是肯定的。","   另外，之前講了很久我們要採購的M1戰車，請問目前狀況到底如何？"],["嚴部長德發：報告委員，陸軍的……"],["黃委員偉哲：來，請陸軍說明。"],["主席：請國防部陸軍司令部白參謀長說明。"],["白參謀長捷隆：主席、各位委員。目前我們與美方還持續在磋商研討。"],["黃委員偉哲：磋商研討中？"],["白參謀長捷隆：對。"],["黃委員偉哲：新車變舊車，新三年舊三年……"],["嚴部長德發：陸軍的需求是美軍現役的M1戰車。"],["黃委員偉哲：現役的？"],["嚴部長德發：對，M1A2。"],["黃委員偉哲：對，我知道，這個國防部已經提過，也見諸於一些報章雜誌，現役的熱車","  移交，是吧？"],["嚴部長德發：對，現役的。"],["黃委員偉哲：其實我們在20年前波灣戰爭之後就已經有採購的意願，但是坦白講經過20","  年已相隔甚久，這樣的車型是否符合我們現在的需求？20年前我們想採購，當然不可能","  今天我們說要採購，明天他就給我們發價書，這是不可能的，就如同我們現在表示想採","  購F-","  35的意願，可能十幾、二十年後它才有意願出售給我們，然後排訂單又排個十幾、二十","  年，那時候都不知道情勢變成什麼樣了，但是我們必須去計算武器的取得，所以現在M","  1戰車是不是還符合我們的需求？"],["白參謀長捷隆：有關委員指導的內容，我們都非常關注美方構型的更新，所以也請委員","  放心，我們會磋商研討以確保獲得適合我們戰力需求的最新構型。"],["黃委員偉哲：但是最後會讓國人知道吧？"],["白參謀長捷隆：因為目前還在磋商，等列入相關計畫，建案程序完成，我們自然會報告","  。"],["黃委員偉哲：是。","   另外，有關獵雷艦這部分，上次國防部曾說過我們現在即使還沒有獵雷艦，我們仍然","  有獵雷的能量，請問將來還要採購嗎？既然國防部已跟慶富解約，將來還需要嗎？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。反水雷戰力的替代方案，上一次在大院報告過，8月份","  我們一定會把我的規劃向大院作個報告。"],["黃委員偉哲：8月份才會提出來？"],["李參謀長宗孝：是。"],["黃委員偉哲：但是你要讓國人知道不會有戰力空隙。"],["李參謀長宗孝：對。我們2月份也針對監察委員、媒體在左營把我們整個反水雷的戰力做","  了一次開放，我相信國人應該很清楚我們海軍其實是具備反水雷能力的。",""],["黃委員偉哲：對啊！但是目前為止就是……"],["李參謀長宗孝：對，我們後續是要提升、強化我們的反水雷戰力。"],["黃委員偉哲：是沒有錯啊！因為原先要採購6艘獵雷艦啊！是不是？"],["李參謀長宗孝：是。"],["黃委員偉哲：現在這6艘變得遙遙無期，上次你們到國防委員會報告後續有幾種處理方式","  ：包括停止、繼續執行或我們自己建等等，但是無論哪一種處理方式都要耗費一些時間","  ，在這段時間內，如果要填補中間的空缺就必須要有一些相對的作為，而不是說就暫緩","  提升，就目前有的裝備將就著用，如果你們是這種思考，可能就會讓人質疑你們原先所","  說的戰力提升如何緊急、重要，所以要花那麼多錢，結果現在卻說沒有沒關係。"],["李參謀長宗孝：戰力空隙我們都有納入考量，跟委員報告，我們現在已經全面在做評估","  。"],["黃委員偉哲：這個評估到最後會是如何？反正你就叫國人安心就對了？"],["李參謀長宗孝：是。"],["黃委員偉哲：好，我希望真的能夠安心，坦白講如同剛才部長所說的，因為從去年到現","  在這段時間台海的情勢確實有所改變，中共的飛機、海上的艦艇甚至水下的潛艦在周邊","  海域的活動也越來越多，因此不管是偵搜或是反制，我們都要有一些相對應的作為，我","  希望我們的反應跟武力不會因為獵雷艦的採購碰到中斷而有所影響，可不可以？"],["李參謀長宗孝：可以。"],["黃委員偉哲：好。謝謝部長，謝謝參謀長。"],["嚴部長德發：謝謝委員。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。雖然我們今天討論的主題是國防軍備建","  案採購之程序，不過我們希望從更大的面向來看，就整體政府的預算及國防預算上，我","  們希望可以做一個通盤的考量。我們從幾個面向來看看現在政府的政策跟作法，其實是","  有點不可思議，因為我們編了那麼多的預算，原本我們可能可以是買方市場，可是我們","  把它導向變成賣方市場，以能源、經濟、外交、國防這幾項來說，因為目前這幾項都占","  了非常高比例的預算。","   就能源的部分，譬如離岸風電，北歐的技術是比較成熟的，在夏天沒有颱風且風力足","  以因應的情況下，他們的發電成本一度只要2.5元，可是我們卻要高達將近6元，因為我","  們直接就廢核。非核家園的時間定得非常死，為了要在8年內就做成，大家就可以漫天","  要價，因為我們沒有時間等，我們也必須在這段時間內做好能源政策的執行，這是能源","  的部分。","   就經濟的部分，現在我們對其他國家沒有很大的能量，我們阻止了西進，所以我們現","  在的方向是新南向，在我們無路可走的情況之下，新南向政策有很多地方是我們必須直","  接吞下的。","   外交的部分是現在正在發生的現在進行式，雖然有4個邦交國與我們斷交，我們也編","  了很多預算，可是在我們給了以後馬上跟我們斷交，現在更甚的是有多個友邦官員來訪","  ，一個給9億元，一個給45億元，我們還有十幾個邦交國，在目前的困境無法突破的情","  況下，我們很可能會變成大家的提款機。","   接下來再看看國防的部分，我剛才一直講，我們政府自己把本來可能的買方市場，因","  為我們有那麼多錢想要做這麼多事，本來我們有可以好好地跟很多廠商或其他國家談判","  的條件跟籌碼，可是我們自己把時間綁死，因為我們把自己限制在死板的框架內，導致","  現在都變成了賣方市場。","   這次台美國防產業論壇首度在高雄舉行，也吸引世界各地許多國家的軍火廠商來台灣","  與會，合計與會的台灣及國際的廠商超過百家以上。我們把台美國防產業論壇改成上半","  年在台灣、下半年在美國舉行，原本主要的目的是希望台灣的產業可透過此一管道跟美","  國的國防產業進行交流與合作，也希望能把我們的民生工業轉入國防產業，進而帶動國","  內科技跟經濟的發展。可是結果呢？我們看到的跟我們所想像的好像不一樣。我們編了","  那麼多預算，要花那麼多錢，這些軍火商都是來搶食我們的軍火大餅，小到通訊機，大","  到飛機、船艦，所有的軍火代理商都來傾銷。","   目前已知的國防支出包括潛艦國造4,000億元，F-","  35隱形戰機2,000億元，M1A1戰車100億元，另外還有國機國造、國艦國造、飛彈等等，","  保守估計至少6,000億元。我認為6,000億元的估計真的過於保守，如果我們要做的項目","  那麼多，我相信總金額可能要高達上兆元。不過剛剛提到的軍火商看起來都是來賣武器","  的，這樣真的符合我們的需求嗎？我們一直在提國防自主，結果到目前為止，不管是時","  間的壓力也好，或者是技術層面的問題也好，看起來我們好像還是會用買的，我們要的","  其實是關鍵技術而非組裝技術。請教部長，在未來10到15年之內，我們要做多少軍艦您","  知道嗎？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。未來10到15年之內，目前海軍規劃的數目是114艘。"],["馬委員文君：114艘？"],["嚴部長德發：是，海軍的部分。"],["馬委員文君：要在多久的時間之內做好？"],["嚴部長德發：15年。"],["馬委員文君：不過就本席現有的資料，包括潛艦國造、新型兩棲船塢運輸艦、新一代飛","  彈巡防艦、高效能艦艇、快速布雷艇、浮塢新建計畫、特種作戰突擊艇、硬殼充氣艇、","  新一代主力戰艦、兩棲直昇機船塢登陸艦、多功能人員運輸艦、新型救難艦、新型海洋","  測量艦、新式港勤拖船、45噸匿蹤微型飛彈突擊艇等等，共15類總計155艘，這是海軍","  的部分；如果再計入海巡的部分，包括4,000噸級巡防艦、600噸巡防艦、35噸巡防艦、","  100噸巡防救難艦、1,000噸巡防艦、100噸巡防艦、沿岸多功能艇，海巡的部分有7類總","  計156艘，海軍跟海巡兩者合計加總超過300艘以上。","   部長也知道我們的目標就是國防自主，所以剛才我唸的各式艦艇如果都要在10到15年","  之內執行完成，總計超過300艘，其中還包括像潛艦等許多是我們原來沒有能量可以做","  的船艦，都要在15年內做好。之前的獵雷艦總共才6艘，而且還是成熟的技術，我們都","  做不好。大家都知道目前台灣可以承作的廠商大概只剩下3家，本來還有慶富，慶富現","  在被淘汰了，現在只有台船、龍德及中信這3家，就部長您的看法，這3家真的可以把這","  些船艦通通吃下來嗎？我們希望可以用很客觀的立場來分析，第一，它的財力有沒有問","  題？我們預計要興建的300艘艦艇，其中甚至有些難度是非常高的，我們可能都還無法","  取得一些關鍵技術，如果光是一些簡單的，就你的看法，我們的能量有辦法把它吃下來","  、做出來嗎？"],["嚴部長德發：謝謝委員的關心。我們今天報告的主題「我國防軍備建案採購之程序與未","  來精進作法」，最主要就是針對委員剛剛所關心的這一塊，不希望像去年慶富的獵雷艦","  一案的情況再度發生，這是失敗的案例，所以未來將由中科院主導，結合作戰需求單位","  同步啟動，最終目標就是一定要符合我們的作戰需求，不管三軍哪一個軍種都一樣，包","  括剛剛委員所講的海軍。由中科院主導的效益、優點在於對國防自主不會……"],["馬委員文君：部長，因為時間的關係，我必須打斷你的話。那部分我們知道，本席想了","  解的是我們到底能不能做？因為國內只有3家廠商，其中資本額最大的台船公司，它的","  資本額也不過100億元，我們的總預算即使按照你的保守估計就算6,000億元就好，其他","  的……"],["嚴部長德發：這6,000億元不是我們說的。"],["馬委員文君：真正的總金額應當不只如此，這只是保守的估計，光是潛艦，澳洲的例子","  都比我們高得多，包括其他的艦艇總共有300艘，這些公司有沒有辦法做到？台船的資","  本額也不過100多億元，中信跟龍德的資本額更低，如果以獵雷艦案發生的問題點來看","  ，這些公司的狀況及條件其實沒有比較好。所以我們看到這麼短的時間之內要做這麼多","  。本席今天先提出來，可能也沒有辦法在這裡做更細部的討論，可是大家可以想想看，","  包括所有朝野的委員、政府及國防部，很仔細地考量與自行評估，300艘以上的船艦，","  我們能不能做？獵雷艦只有6艘，是成熟的技術，而且有很多的條件都已經完成，可是","  到現在也不過脫模，而且已經胎死腹中了。那後續的這些問題點，中科院的財力和人力","  有辦法支撐嗎？我們有這麼多的人嗎？像海軍的高效能艦艇和海巡署的600噸巡防艦，","  比較特殊的是，它是鋁合金的船體，全台灣有這種焊接技術及證照的人沒有幾個。可是","  ，在很短的時間，光是這兩項就要做24艘，人要從哪裡來？就算真的訓練1,000人之後","  ，10年做完了，這些人怎麼辦？就像過去IDF一樣，訓練了那麼多優秀的人才，但後續","  沒有辦法再支撐下去，沒有辦法繼續做，我們只是幫人家訓練，結果後來都沒有了。","   我們現在要講的是，在短期間要做300艘以上，是不是有這樣的必要？有沒有一些其","  他的考量，過去你們的五年兵力整建計劃及十年建軍構想都沒有想到要做那麼多，為什","  麼一下子突然那麼多？原因在哪裡？這是我們想要知道的。今天先提出來，我們希望國","  防部做一個更審慎的評估，我相信全體國人也在關注，要花那麼多的錢，台灣在這麼短","  的時間是不是有這樣的能量？尤其單單只靠那三家船廠，我希望可以再做更周全的考量","  。"],["嚴部長德發：經濟部有請船舶委員會同步做一些評估，所以按照這個……"],["馬委員文君：船舶委員會也有對獵雷艦做過評估，他們也有參與意見，可是今天這個案","  子就是失敗了。我們希望從獵雷艦案失敗的經驗當中，要讓未來不會再發生。可是，現","  在沒有看到任何因應的作法，只看到很多國外的軍火大廠都來了。美國來了200位工程","  師要做什麼？台灣的關鍵技術及產業到底能配合什麼？這才是我們想要知道的，希望再","  提供更詳細的資料，因為金額這麼高的預算，我們一直希望自己有能力跟人家談判，不","  要變成是賣方市場，都是別人說了算，我們台灣不要被當成提款機，謝謝。"],["嚴部長德發：謝謝委員指導。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。部長，我們今天講的是國防軍備建案採","  購的程序及未來要如何精進的議題。你們提供的報告中，有適用的法源。有國防法第二","  十二條、行政法人法、國家中山科學研究院設置條例、政府採購法、特別採購招標決標","  處理辦法及科學技術基本法。我想請教的是，不管是否為軍購案或其他商業科技等等，","  最近歐美很多國家在各方面都在圍堵中資，我知道本委員會也有很多委員在關心，包括","  過去從新聞媒體上，也看到國防部的採購案裡，似乎處處都有中資的影子，對於這個，","  請問部長的立場及態度是什麼？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。有關採購法，國防部有規定絕對禁止使用大陸的產品，","  而且我們會了解原產地在哪裡，我們是絕對禁用的。"],["何委員欣純：絕對禁用的？"],["嚴部長德發：絕對禁用的。"],["何委員欣純：你們的條件是訂在哪裡？"],["嚴部長德發：契約書。"],["何委員欣純：你們查證的精進作法在哪裡？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。我們在履約管理階段就會全面查證，看他有沒有出具原","  廠或其他國家原產地的證明。這些因為海關進出口都會有文件，所以我們是用這個方式","  來查證。"],["何委員欣純：那證明的真實性呢？"],["黃主任希儒：也會透過……"],["何委員欣純：駐外單位？"],["黃主任希儒：駐外單位協查。"],["何委員欣純：也會透過駐外單位？"],["黃主任希儒：是。"],["何委員欣純：以目前這樣的條件與具體查證的作法，像很多媒體所講的，為什麼有一些","  採購案的背後還會出現中資？中資也有可能轉了好幾個彎才進來啊！"],["黃主任希儒：中資的部分，是因為它如果在國內……"],["何委員欣純：部長，我要提醒的是，我不知道你知不知道，美國參、眾兩院現在正在審","  一個外國投資風險審查現代化法案，歐洲現在對防堵中資的併購也要強化審核。雖然你","  們已經訂定查證的機制，也絕對禁止中資產品進到軍方相關的採購案裡面，但是要如何","  查證？如果像我講的，中資繞了好幾個彎進來，那要如何查證？這時候就絕對不是只有","  國防部自己能夠查了，要有經濟部的投審會，也會有其他需要跨部會協助的地方。所以","  ，我想請教你們有跨部會的協調機制嗎？"],["黃主任希儒：我們在經濟部的投審會，如果有涉及到國防的物品輸出……"],["何委員欣純：現在正在修政府採購法，有好幾位委員都有提出，如果有國安的疑慮，應","  該要訂一個中資預審機制的條款。"],["黃主任希儒：我們可以配合行政院公共工程委員會這個主管機關訂定的政策來落實，這","  沒有問題，國防部一定配合。"],["何委員欣純：現在這","  就是一個問題嘛！你剛剛跟我說你們已經在做了，絕對禁止中資，現在你又說是未來要","  做，我給你時間講得更清楚一點。"],["黃主任希儒：國防部早在行政院公共工程委員會的原則……"],["何委員欣純：早在幾年前？什麼時候訂的？"],["黃主任希儒：應該是說，在行政院公共工程委員會訂定這樣的政策時，國防部本來就是","  原則禁止、例外開放了，本來就是全面都禁止了，我們是採取比較嚴格的作法。"],["何委員欣純：你要講清楚。你們這個原則禁止、例外開放是在什麼時候？"],["黃主任希儒：應該是說，工程會在幾年前……"],["何委員欣純：民國幾年？"],["黃主任希儒：我要去查證一下。"],["何委員欣純：所以，國防部說絕對禁止中資，你又跟我講說你不知道從幾年開始，那行","  政院的原則是幾年開始？"],["黃主任希儒：我查證以後再跟委員回報。"],["何委員欣純：本席現在問你，你還不知道喔？"],["黃主任希儒：是。"],["何委員欣純：那你跟我說你們現在全部禁止中資，如果是在3年前全部禁止中資，那對3","  年以前的部分有辦法全部清查嗎？"],["黃主任希儒：如果按照現在的作法，我們在政府採購法……"],["何委員欣純：我現在是假設在3年前禁止，誰可以遞紙條告訴部長是從什麼時候開始？國","  防部……"],["黃主任希儒：我們在98年有訂頒一個注意事項。"],["何委員欣純：在98年訂定一個行政辦法，這是最低階的注意事項而已？"],["黃主任希儒：是，國防部有訂定一個注意事項。"],["何委員欣純：所以沒有法源，只有內部行政規則的注意事項而已？"],["黃主任希儒：所以說國防部是全面禁止的。"],["何委員欣純：所以國防部採購的軍備品才會從媒體教導看到好像層出不窮地有中資影子","  ，那這個注意事項有跟沒有不是一樣嗎？這表示你們查證的機制也不夠嚴謹嘛！"],["黃主任希儒：報告委員，我們是以契約的履約管理來做複式的驗證。"],["何委員欣純：所以對契約的履約只有根據一個注意事項來辦理的話，不夠嚴謹嘛！從民","  國98年到現在，先不提我們所說的，光是媒體都已經爆料這麼多了，難道你們沒有辦法","  去精進這個注意事項嗎？"],["黃主任希儒：我們持續都有在精進。剛剛委員提到的，我們有利用第三方或是有外國機","  構來幫我們做查證，這都是後來做的。"],["何委員欣純：我現在只是在提點你，你不要告訴我，要配合公共工程委員會、經濟部等","  單位。現在在軍購當中，你就是主導單位，國防部就應該要負責任，你不是應該早一步","  地建立相關的中資防堵機制？甚至查證機制要更嚴謹？是不是？"],["黃主任希儒：是。"],["何委員欣純：因為這涉及到國防機密、技術、科技及安全，怎麼可以說只要被動地等行","  政院決定要怎麼辦然後你們就怎麼辦？"],["黃主任希儒：剛剛我已經有報告，國防部事實上是率先就已經禁止了。"],["何委員欣純：所以我剛剛給你時間，就是要讓你來告訴我你們是怎麼率先做嘛！結果你","  也答不出來！"],["黃主任希儒：我這邊有資料，我在會後馬上給委員。"],["何委員欣純：不用在會後給我資料，我是在這個會期才來外交及國防委員會，但是我相","  信在之前絕對有很多委員關心過這件事情，可是你到現在還給我這樣一個不及格的回答","  。部長，你覺得這樣的回答及格嗎？"],["嚴部長德發：我們是非常徹底地在落實這項工作。剛剛委員講的這些案例，我到現在不","  曉得有哪些有用到中資的產品。"],["何委員欣純：部長，我現在只是在提醒國防部，你身為部長，希望更嚴加檢討，只有一","  個注意事項夠不夠？難道還要被動地等到行政院現在修政府採購法？還在等行政院公共","  工程委員會給你什麼樣的原則指導，才要來做嗎？我再強調一次，你早就該做了，而且","  要嚴格地做，是不是？因為這涉及國家的安全與科技機密。我這樣提醒你，是因為你剛","  剛給我一個數字，從民國98年到現在，我不用一一細數媒體爆料了幾件。每次都是媒體","  爆了一件，你們就收尾一次，然後再來積極地徹查，查到什麼也不知道。今天只是告訴","  你，現在你給我的答案還是這麼不及格的答案，國防部的態度是需要檢討的。"],["嚴部長德發：對，我們會繼續執行。"],["何委員欣純：我只是在拜託，這是老問題了，我接受你事後給我一個書面報告，但也不","  要用一個簡簡單單的書面報告糊弄我，你們要告訴我真正的精進作法。怎麼精進啊？你","  們的精進作法一點都不棈進。部長，我們軍備案的採購和國防、科技、機密、安全等等","  很重要。"],["嚴部長德發：對，我們會補強這一塊。"],["何委員欣純：美國、歐洲和其他國家都在做了，何況台灣更應該要做！因為中國把我們","  當作敵人，所以這一定要嚴格、嚴厲，而且要馬上做到，你們趕快檢討好不好？"],["嚴部長德發：是，我們把它補起來。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。我想先請教嚴部長一個新聞媒體報導的","  問題。今天媒體報導海軍黃曙光司令到夏威夷去參加美軍太平洋司令部司令的交接典禮","  ，嚴部長是否可以針對這件事情說明？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。因為牽涉到雙方的默契，在這邊也不方便做說明和評論","  ，請委員能夠諒解。"],["呂委員孫綾：所以部長也無法證實司令是不是有到夏威夷嗎？"],["嚴部長德發：我們不做評論，謝謝委員。"],["呂委員孫綾：我想，部長其實也非常清楚，中國不斷在加速南海軍事化的行動，中國也","  在大show他們的軍事肌肉，也造成了美國的強烈不滿。所以，我們應該在這樣的變局當","  中，隨時掌握第一手的訊息，也必須藉由各種方式跟各國合作，以保衛台海安全，好嗎","  ？"],["嚴部長德發：是，謝謝委員。"],["呂委員孫綾：請部長繼續加油。接下來我想請教部長的是，國防裝備自製之法制及機密","  管制，因為目前國機國造、國艦國造的各項計畫其實都在加緊腳步進行，例如中科院擔","  任主合約商，再委託漢翔公司生產的高教機，也要在6月1日舉行組裝開架典禮，原型機","  也預計在明年9月進行地面測試。潛艦國造的部分，台船也和國外廠商有深入的接觸，","  預計在明年9月開始要設置潛艦製造的廠區。這些進展都代表了其實我們國防部在國防","  自主及國防產業上的推動，都是非常地積極，也希望能夠加緊速度追上過去落後的部分","  。","   但是，在另外一方面，相關的法制及最重要的機密管制等等的配套措施也需要加緊完","  成，所以這也是國防部現在最重要的任務。我想請教部長的是，攸關台灣國防產業發展","  的振興國防產業條例，去年9月時由國防部送到行政院，目前也進行了跨部會的討論和","  修訂。我想請教部長的是，這項法案目前的進度如何？有哪些部會會來參與討論？預計","  什麼時候會送到立法院做審議？"],["嚴部長德發：產業條例在4月份時，由行政院政委已召開相關的會議，集合相關部會包含","  經濟部等首長進行研討，也提出一些修訂的意見，國防部是主責單位，所以我們會依據","  政委召集指導的這些意見回來再做修訂。在這個月23日已經把整個修訂意見都回覆給行","  政院了，現在行政院在做最後的審查，審查完畢之後，就會送到大院了。"],["呂委員孫綾：預計從行政院審查完畢之後，多久的時間會送到立法院？有這個期程嗎？","",""],["嚴部長德發：要看行政院審查的速度，希望能夠儘快完成審查。"],["呂委員孫綾：我想請問部長的是，「儘快」大概是什麼時候？還是沒有辦法預測？"],["嚴部長德發：因為下個會期是預算會期，在整個進度的掌握上，會由行政院來做一些考","  量。"],["呂委員孫綾：好。部長，我自己其實針對這個法案也有提出一個版本，裡面有規範的是","  涉及國防產業廠商的機密及資安查核。我也希望能夠透過更嚴密的法案，以防止未來國","  防產業機密資訊的外流。在這個法案還沒有通過的狀況之下，我想請問部長，現在對於","  國機國造與潛艦國造的廠商，國防部如何確保安全查核能夠做到最完善？"],["嚴部長德發：我們設了一個審查委員會，針對這些廠商做審查與針對安全的調查做審認","  。另外，每個案子都會有一個專案辦公室，從啟動開始到完成都會存在，由辦公室來負","  責調查整個過程的安全與保密稽核，都會由這個辦公室來做，確保全案過程不要洩密，","  包含人員的純淨，都採取這些措施，都已經在這個裡面。"],["呂委員孫綾：我看國防部在這方面其實是有精進的作為。我想再請教部長的是，軍備局","  在4月16日至19日時也和中科院共同參加了馬來西亞防衛展。這樣的國防產業交流會當","  中，其實軍備局也展示了輕兵器及頭盔的戰鬥個裝，中科院也展示了雄三飛彈的武器系","  統，吸引了很多客戶及其他廠商來了解台灣在國防科技上面的實力。我想請問的是，今","  年馬來西亞防衛展有60個國家、1,500個廠商來參與。在這4天的展示當中，有沒有任何","  一個國家或廠商來跟軍備局洽談了？有沒有評估過哪些產品是軍備局最具有國際競爭優","  勢的？"],["嚴部長德發：我請軍備局長做個說明。"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。在此向委員做一個簡要的說明。第一、這次其實是軍備","  局隔了非常久的時間，第一次參加這麼大型的國際軍備展出，其實獲得的迴響也非常大","  。我們不單是戰鬥個裝引起非常大的關切，因為已經具備了國際的水準，其他包括軍備","  局所產製的輕兵器或彈藥，其實在現場詢問的非常多，然後也有討論一些後續聯繫合作","  的方式，對於這個部分，我們在回國之後也都積極的持續不斷跟這些洽詢的廠商進行聯","  繫，因為雙方要合作可能需要花一些時間去討論細部的內容，如果有成果的話，我們會","  到您的辦公室去向委員說明。"],["呂委員孫綾：謝謝局長。另外，之前媒體有報導國軍新式頭盔在荷商DSM攤位展示，你們","  軍備局的回應是依「國防部科技工業機構產品銷售辦法」售予DSM公司，局長可不可以","  簡單的說明我們和這家廠商的合作模式？"],["梅局長家樹：我剛才也有提到，我們好不容易走出去，在國家整體國防自主以及我們的","  軍備武器要走向國際的這個時間點，這一次這家荷商對我們的產品非常有信心，所以希","  望彼此相互之間能夠合作，在我們的攤位展出我們實際產製的裝備，在他們的攤位也有","  協助我們同步展出我們的裝備，將來在國際舉辦其他軍備展的時候，他們會帶著我們的","  裝備去幫忙展示，我們希望將來成為一種策略上的結合，藉由他們去打開我們的通路，","  這是我們彼此相互合作的默契。關於委員剛才提到的那個銷售辦法，事實上，在我們銷","  售產品的時候，我們會依照這個產品銷售辦法去進行審查還有管制。"],["呂委員孫綾：所以我們可以透過這樣的平台將軍備局產製的最佳產品向各國展示、推銷","  ，並證明其實台灣有能力可以產製這些產品。其實我們可以由此看出軍備局向外推銷的","  企圖心，我非常高興並樂見軍備局可以跟各國進行技術上的交流，這樣也能夠提高我們","  國家的能見度，但是一定要在相關法規的管制之下來確保我們國家的技術和權益能夠充","  分的被保障，所以本席必須要提醒局長注意這一點，也希望局長對這方面繼續努力並加","  強，好嗎？"],["梅局長家樹：謝謝委員的指導與支持。"],["呂委員孫綾：謝謝。"],["嚴部長德發：謝謝委員。"],["主席：邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。我們今天討論軍備建案採購的精進作法","  ，大概就是事前評估、事中稽核跟事後評鑑，這個機制已經實行多久了？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。在馮前部長任內早就已經開始在做了……"],["邱委員志偉：這套機制就是在事前要評估、在事中要稽核、在事後要評鑑，到現在已經","  運作多久了？"],["嚴部長德發：我們以前就已經有這樣做，在現在更為強化，主要是交給中科院來整合、","  主導。"],["邱委員志偉：過去不是由中科院主導嗎？是在什麼時候交由中研院主導？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。我們在105年底精進了我們整個武獲建案的規定時就讓中","  科院協同各軍種來開始做事前評估。"],["邱委員志偉：那時候慶富案還沒有發生嗎？"],["黃主任希儒：慶富案已經在執行當中。"],["邱委員志偉：按照你們的機制，應該是在事前評估、事中稽核的時候就會發現問題嘛！","",""],["黃主任希儒：應該是說慶富案在執行當中，但是在慶富案發生以後我們再做精進。"],["邱委員志偉：剛剛有委員說你們這個機制名為精進，但是事實上還是老菜色，實際上並","  沒有發揮很好的……"],["黃主任希儒：跟委員報告，可以從我們的報告看出來，其實未來我們對中科院這些專業","  技術的依賴非常重。"],["邱委員志偉：這三種程序是由同一組人來負責嗎？"],["黃主任希儒：不是，有包括原來的需求建案單位、國防部的監督單位。"],["邱委員志偉：因為不管是在評估、稽核或評鑑階段都非常的專業，包括預算、成本效益","  分析和產業的能量，都需要很多學者專家一起來做。"],["嚴部長德發：我們有一個評選委員會，都是學者專家，而且是占多數。"],["邱委員志偉：所以不是只有國防部？"],["黃主任希儒：不是。"],["邱委員志偉：有外部人員嗎？"],["嚴部長德發：有第三方。"],["邱委員志偉：目前有幾個10億元以上的重大建案？"],["嚴部長德發：在五年兵整裡面的數量很多。"],["邱委員志偉：大概有多少？"],["嚴部長德發：今年超過20件。"],["邱委員志偉：所以一年大概有20件對不對？"],["嚴部長德發：不一定，今年是超過20件。"],["邱委員志偉：所以平均來看一年大概有20件。當然你們要同時在執行很多案子，包括評","  估、稽核和評鑑階段，這樣你們的能力夠嗎？"],["黃主任希儒：這是要持續、同步進行的工作，有些案子是新增的，有些案子是持續要進","  行管控，就新增的部分我們對事前評估的工作都有做好準備。"],["邱委員志偉：本席之所以問這些問題，就是因為本席認為既然是精進，對於每個環節就","  應該要有充分的人力、有夠格的專家學者來做把關的工作。","   另外，本席一直非常關心幻象跟法國的關係，我聽很多產業界或航空界的學者專家說","  常常買不到幻象的零件，因為法方根本就不生產幻象的零件了，有沒有這回事？"],["嚴部長德發：最近才完成後續維保的簽約，我們簽了5年的約，所以並沒有這個問題。"],["邱委員志偉：有沒有零件短缺的情形？是不是他們已經停止生產我們所需要的一些零件","  ？"],["嚴部長德發：我請劉參謀長向委員說明。"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。目前我們飛機的妥善率都維持在平均值以上，並沒有","  消失商源的問題。"],["邱委員志偉：對於我們所需要的零件，有沒有發生法方不願意提供、刁難或他們已經停","  產等情形？"],["劉參謀長任遠：目前沒有這回事。"],["邱委員志偉：本席常常聽到這種聲音，真的沒有嗎？"],["劉參謀長任遠：沒有。"],["邱委員志偉：另外，最近大家討論到國防武器也可以做為外交的一個手段，包括我們對","  多明尼加、布吉納法索都有武器的協助。"],["嚴部長德發：就是援贈。"],["邱委員志偉：當然，如果他們有需求，我們就要做評估，不過並不是他們有需求就全部","  都給。目前是剩下18個國家，我想有武器需求的國家大概是集中在中南美洲。"],["嚴部長德發：對，拉丁美洲。"],["邱委員志偉：在亞太地區大概比較少，目前我們對在中南美洲的邦交國有沒有正在執行","  武器饋贈或武器協助的計畫？"],["嚴部長德發：我們都是依據外交部的規劃，他們會提出需求，然後我們國防部……"],["邱委員志偉：所以需求端是外交部、供應端是國防部？"],["嚴部長德發：預算都是外交部出。"],["邱委員志偉：對，但是武器是你們出啊！"],["嚴部長德發：武器是我們出。"],["邱委員志偉：目前對於我們還存在的邦交國是不是都有這種規劃？"],["嚴部長德發：外交部有規劃……"],["邱委員志偉：每個國家都有嗎？"],["嚴部長德發：我們有持續配合外交部在做這些事情。"],["邱委員志偉：是不是每個國家都有？"],["嚴部長德發：也不是每一個國家都有。"],["邱委員志偉：目前大概有對幾個國家執行相關的計畫？你只要說出數目是幾個就好了，","  我沒有要求你說出是哪幾個國家。"],["嚴部長德發：像過去有援贈過薩爾瓦多，對拉美地區的國家都有。"],["邱委員志偉：所以在整個執行的過程裡面，大家要進行事前評估、事中稽核和事後評鑑","  。"],["嚴部長德發：我們都是依照外交部的需求。"],["邱委員志偉：我們不要再讓武器才剛給就斷交的這種事情發生。"],["嚴部長德發：是，謝謝委員的指導。"],["邱委員志偉：岡山國軍醫院在培養飛行員、照顧我們岡山地區鄉親父老上都扮演非常重","  要的角色，對於岡山醫院相關的軟硬體和醫療設備，我希望部長和局長能夠大力支持，","  北高雄的醫療資源比較缺乏，有很多人都是依賴岡山國軍醫院，所以本席希望醫療設備","  或者人員的調配能夠優先給岡山空軍醫院。而且醫護人員的待遇不能和其他地方有差別","  ，跟其他國軍醫院的待遇、福利和薪給應當要一致。岡山國軍醫院護理師的薪水是不是","  比較低？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：主席、各位委員。岡山國軍醫院護理人員的薪水在整個地區裡面是在前段","  班，我們對所有的軍醫院當然都會努力去增加他們的福利。"],["邱委員志偉：不要同工不同酬，軍醫院一定要做到同工同酬，職務相同、工作的內容一","  樣，就應該有相同的待遇。"],["陳局長建同：謝謝委員的指導，我們會努力往這個方向走。"],["邱委員志偉：最後，本席要請問杲院長，中科院要怎麼樣跟國內廠商結合，你們有沒有","  什麼評估的機制？要如何評估哪些廠商是適格的？譬如說航太產業，現在是由漢翔公司","  在主導，有沒有什麼機制去評估哪一家廠商的東西比較好、零件供應比較沒有問題？"],["主席：請中科院杲院長說明。"],["杲院長中興：主席、各位委員。合格供應商的評選機制已經實行很多年了，從在有政府","  採購法的時代就已經這樣做了，現在的做法更為精進，我可以這樣來比喻，從前公開招","  標就是拋繡球結婚，公開議比價就像是比武招親，而我們現在是自由戀愛，一定要對廠","  商非常的清楚，知道他們所有的管理系統、能力還有財務的背景，我們才會去談合作。","  實行到現在為止，以今年跟過去在執行政府採購法的時候相比，我們購案發生爭議的比","  率下降了非常多，現在只剩下個位數。"],["邱委員志偉：從結果來看這樣是好的，你們要長期觀察廠商到底有沒有能力、財務狀況","  的變動怎麼樣以及其未來性。本席相信院長可以做得很好，讓國內適格的廠商能夠參與","  國防自主、產業發展是非常重要的。"],["杲院長中興：我們一直在培養新的供應商。"],["邱委員志偉：可以向國內採購就儘量向國內採購，不見得要向國外的廠商採購。"],["杲院長中興：當然，我們儘量向國內廠商採購。"],["邱委員志偉：謝謝。"],["嚴部長德發：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。剛才有委員問到我們軍品送到布吉納法","  索的問題，其實現在國軍兵工廠所製造的鋼盔、戰術背心、個裝在防護力等方面都只已","  經達到國際水準。這一批軍品在5月16日出港，據你了解，最後會在什麼時候運回到台","  灣？"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。在海運的過程中，我們第一個在執行上面就是原船把這","  些……"],["王委員定宇：所以已經確定布吉納法索拿不到這一批東西，大概就是一個貨櫃而已嘛！","",""],["梅局長家樹：一個貨櫃的量。"],["王委員定宇：本席之所以要問這個問題，就是因為很多人不了解海軍的速度非常的慢。","",""],["梅局長家樹：對，根據我們跟船務公司最新的協調結果，大概要在8月上旬才會回到台灣","  。"],["王委員定宇：因為這只是所有貨櫃裡面的一個貨櫃而已，在每個港口都要卸貨，就像貨","  運的回頭車一樣，要把貨一點一點的卸下來，最後才會回到亞洲。"],["梅局長家樹：是的。"],["王委員定宇：這個貨櫃會在8月回到台灣？"],["梅局長家樹：是的，現在預計是在8月。"],["王委員定宇：東西不會發霉嗎？"],["梅局長家樹：我們的品質很好，請委員放心。"],["王委員定宇：第二，上次在多明尼加斷交的時候，5月1日多明尼加在我們軍校的13名學","  生在第5天即5月6日就辦理離境，不只是離校，而且還已經離境了。目前布吉納法索在","  我們台灣的交換軍校生人數，陸官有7員、空官有5員、國防大學戰院有3員、國防大學","  陸軍學院有2員、戰研所有1員，加起來總共有18員，依你了解，目前的進度是怎麼樣？","",""],["主席：請國防部人次室傅次長說明。"],["傅次長正誠：主席、各位委員。不管是多明尼加還是布吉納法索都是統一由外交部來做","  協商。"],["王委員定宇：已經辦理離校了嗎？"],["傅次長正誠：還沒有，目前外交部統一的作法是到6月底這個時期結束的時候離校。"],["王委員定宇：就是讓他們讀完這個學期。"],["傅次長正誠：對。"],["王委員定宇：那對多明尼加比較不好耶！"],["傅次長正誠：據我了解，多明尼加他們是主動撤離的。"],["王委員定宇：他們是在5天後就離開了，不是我們要求的。"],["傅次長正誠：不是。"],["王委員定宇：當然，這牽涉到國家的利益和尊嚴，但是只剩下不到一個月的時間，讓他","  們把這學期讀完，再辦理離校、離境。"],["傅次長正誠：目前外交部的作法應該是這樣。"],["王委員定宇：另外，最近媒體有報導我們的IDS也就是我們的國造潛艦計劃在年底會有2","  00位美國潛艦工程師來台，這篇報導寫得鉅細靡遺，事實上，潛艦工程師要來台的話一","  定要該國核可，就是類似輸出許可這樣的概念。目前的進度是在2019年也就是明年的3","  月會把技術文件、工程要求大概設計到一個段落，因為我們2019年9月要蓋潛艦的造船","  塢，所以大概細部設計圖還有最重要的戰鬥系統就是明年的重頭戲。本席要請教一個問","  題，之前我也問過很多次了，潛艦國造要如期如質在2020年完成第一艘，你們都說有信","  心，那本席就從細部來看你們信心的來源，有200位工程師要來台的這個消息是否正確","  ？"],["梅局長家樹：針對這個部分，我們還是不對外主動說明，因為這是台船公司跟這些技服","  的廠商……"],["王委員定宇：你們不主動說明，本席予以尊重，因為國家的利益、國家的安全大過一切","  ，可是你們心裡要有一個底，如果這篇報導的內容都屬實，我們國會為了國家的利益可","  以不問，可是媒體對時間、人數、公司名稱統統都報導了，你不覺得這樣有問題嗎？還","  是報導有錯呢？"],["梅局長家樹：應該說目前就海軍整體查證基本上是與事實不符的，裡面有一些臆測的內","  容。"],["王委員定宇：事實上，我們的潛艦國造可以如期如質完成，有一個就是我們對於造艦本","  身技術、零組件掌握的程度，對造艦零組件跟技術掌握的程度又牽涉到輸出許可，所以","  一定要有輸出許可、落袋為安，你們才能說出有信心這句話，梅局長，你也是海軍出身","  的將領，請問我們在2025年看不看得到我們自製的潛艦？"],["梅局長家樹：我們還是要回答同樣的答案，我們不但有信心，而且我們有進度，在這個","  時間點我們一直在朝這個方向在努力。"],["王委員定宇：關於我們2025年自製潛艦的性能，我們不談細節，但是跟在亞太地區出沒","  的潛艦相比，像日本有蒼龍級潛艦，北韓的潛艦最多，中國還有一種潛艦就像在水裡的","  柴油發動機一樣，不用聲納也可以聽到聲音，當然還有好一點的核子動力潛艦，越南也","  向俄羅斯採購了8艘潛艦，你認為我們自製潛艦的品質跟戰力可以達到什麼程度？"],["梅局長家樹：如果是問我個人的看法，我還是會說因為我們的作戰需求其實不一樣……"],["王委員定宇：當然不一樣，但是潛艦有一些基本標準，譬如說靜音等。"],["梅局長家樹：在一些基本的要求上，我們一定有達到一定的水準以上。"],["王委員定宇：你敢不敢誇口我們的品質在亞洲比起來可以排前幾名？其實越晚造的潛艦","  品質應該是越好。"],["梅局長家樹：我相信在整個技術上面我們本來就是要求好，我還是要跟委員強調這一點","  ，但是去做這樣的比擬其實並不是一種客觀的方式。"],["王委員定宇：就像我的錢只夠買國產車，可是我的夢想是要開雙B，那個就是求好嘛！本","  席現在要問的就是，你們現在看到這整個過程，從諸元、features等各方面看起來，你","  對我們自己國造潛艦的評價怎麼樣？在亞洲排名如何？"],["梅局長家樹：我還是要跟委員強調，這不是排名的問題，重點是能不能滿足我們海軍的","  需求，現在我們海軍在反潛作戰的需求上面，我們都已經放在這這艘潛艦的設計上面。","",""],["王委員定宇：所以都能夠滿足台灣防衛的需求？"],["梅局長家樹：是的。"],["王委員定宇：另外，當時IDF從開始造到要把人放上去，就是test","  pilot、要試飛開上去之前，要做好什麼樣的測試才敢讓我們優秀的飛官去試飛？在最","  後一個階段應該要做什麼？"],["主席：請中科院杲院長說明。"],["杲院長中興：主席、各位委員。IDF試飛之前的準備工作非常的周延，有一種測試叫信心","  測試（confident","  test），讓試飛員在模擬器裡面把所有系統做過一遍正常的測試，也要做過非正常的測","  試。"],["王委員定宇：所以等於是最後的總檢驗。"],["杲院長中興：對。"],["王委員定宇：confident","  test一定要根據一些既有的數據，我要請教兩位，我們沒有建造潛艦的經驗，一艘潛艦","  建造完畢，要沉下去的那一刻，上面不是只有1位飛行員而已，而是整船的官兵，我們","  有沒有能力做最後的檢驗工作？"],["杲院長中興：我們內部會做一些準備的工作，中科院是負責戰鬥系統，戰鬥系統是放在","  載台上面……"],["王委員定宇：你們對這個部分比較內行。"],["杲院長中興：我們現在是協助台船。"],["王委員定宇：如果是飛彈試飛，萬一出了問題，反正就是引擎爆掉或是不知道飛到哪裡","  去，可是這一艘潛艦上面有載很多人，所以最重要的資產不是那艘潛艦而是裡面的官兵","  。我們新研發的武器到最後要試車之前應該要進行最後的測試，本席要問的問題非常簡","  單，就是我們國家目前有能力做這個最後的confident test嗎？"],["杲院長中興：在飛行的載具有，至於潛艦這個部分，我們要再做更多的努力，我們中科","  院有自己投資來做這件事情。"],["王委員定宇：梅局長看法如何？"],["梅局長家樹：跟委員報告，我們做這個事情其實是第一次，在第一次的狀況下，我們必","  須還是要借助一些技術服務，只要我們後續建立這樣的能量……"],["王委員定宇：這個真的很重要。"],["梅局長家樹：很重要，委員說的是關鍵。"],["王委員定宇：最後這一關也許不是我們自己來測試，要讓有經驗的人去檢查，再把這個","  能量轉移到我們國家的科研單位。"],["梅局長家樹：所以我們著重的是在後面這個能量的轉移，還有我們自己後續在整體上推","  動並建立的各項測試和設計，這也是委員所關切的部分。"],["王委員定宇：本席之所以要問這個最後的階段，因為我們有信心在2025年達成自製潛艦","  的目標，但是我們必須要更加周延，因為官兵的安全遠遠大過一切，沒有人就沒有戰力","  。","   此外，本席也很關注GTI最近對我們國防自製武器能力的評估，本席要提醒部長和局","  長，GTI最近做了一份報告，雖然我們百分之百可以自製，但是如果引進外國的技術協","  助，還可以大幅的improved，然後我們可以greatly","  benefit，就是雖然我們已經百分之百可以國造了，但如果能夠引進技術的話，效能將","  會更高。第三個部分就是我們必須要有國外技術協助才有辦法造得出來，本席提出這個","  表的意思就是我們不只要專注，我們還要造新的，對於我們現有的武器系統，藉由一些","  技術，也許是中科院的技術，也許是國外的技術，就可以讓我們現有的武器系統大幅的","  提升，其實就是小投資大效益，本席對這個部分等以後有機會再來就教於各位，希望大","  家一起加油，謝謝。"],["梅局長家樹：謝謝委員。"],["主席：提出臨時提案的時間已經截止，現在有一個臨時提案，我們在詢答結束以後進行","  處理。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。請部長看這張地圖，你知道這個地方嗎","  ？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。這是台東的志航基地。","鄭天財Sra Kacaw委員：對，就是台東的志航機場，部長知道這塊土地原來是誰的嗎？"],["嚴部長德發：原住民。","鄭天財Sra","  Kacaw委員：這塊土地上原來有我們原住民族阿美族的富岡部落（Pasawali）、石山部","  落（Kakawasan）和加路蘭部落（Karoroan），以前這些部落都在志航機場這塊土地裡","  面，因為要蓋這個機場，才把這些部落遷走，有一部分是遷到海岸旁邊，這張圖是從志","  航機場的另外一個方向拍到的。這張圖最下面的部落就是加路蘭部落，在中間靠右的這","  個地方就是石山部落（Kakawasan），也就是富豐社區。由於要建造志航機場，這些部","  落被迫遷到周邊，可是噪音的問題非常的嚴重。部長，如果是以民用航空機場的噪音跟","  軍用機場的噪音相比，尤其是以志航機場的噪音跟一般的民用航空機場相比，哪一個噪","  音比較大、比較嚴重？"],["嚴部長德發：噪音對老百姓的干擾和影響應該都是一致的。","鄭天財Sra","  Kacaw委員：軍用機場的噪音很嚴重，尤其志航機場是我們主要的空軍基地，其噪音絕","  對比台東的民航機場大，你要很清楚的告訴民眾，軍用機場的噪音是更大的，因為你沒","  有在那邊住過，所以你也不曉得，其實噪音問題更嚴重。以台東的志航機場來講，對於","  鄰近這3個原住民部落，國防部有提出什麼樣的協助嗎？對噪音要如何加以防制？"],["嚴部長德發：我們一直都在做噪音的補助。","鄭天財Sra Kacaw委員：有提供什麼協助？"],["主席：請國防部資規司劉代司長說明。"],["劉代司長靖中：主席、各位委員。關於噪音的補助，我們每年都有編列相當的預算，不","  只是台東機場，對國軍所屬的12個機場都同樣有補助，在噪音防制區裡面有分一級、二","  級、三級……","鄭天財Sra Kacaw委員：到底要如何防制？"],["劉代司長靖中：對噪音監測有分級數，對分貝最高的給最多的補助……","鄭天財Sra Kacaw委員：最高是多少？"],["劉代司長靖中：對個人的住家……","鄭天財Sra Kacaw委員：是補助什麼？"],["劉代司長靖中：有分為三級、二級和一級。","鄭天財Sra Kacaw委員：對三級是如何補助？"],["主席：請國防部空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。我們是分成三、二、一級，針對台東地區，三級對每","  一戶是補助4萬5,000元做噪音的防制，就像隔音板或是隔音冷氣機。","鄭天財Sra Kacaw委員：所以你們不是補助經費，而是補助設施、設備，對不對？"],["劉參謀長任遠：是的。","鄭天財Sra","  Kacaw委員：部長，我們先來談補助的設施、設備，大部分都是補助冷氣機，因為那邊","  天氣也很熱，然後透過冷氣機也可以去做隔音，就是基於這樣的想法。但是國防部的冷","  氣機幾年可以汰換？根據行政院主計總處的規定9年可以汰換冷氣機，可是我們這三個","  部落的冷氣機要在30年之後才可以汰換，按照你們現在的規定還有預算編列的狀況，要","  等到30年以後才可以汰換，部長認為這樣合不合理？"],["嚴部長德發：這樣就不合理了。","鄭天財Sra","  Kacaw委員：部長說不合理，所以你們回去之後就明年的預算趕快重新編列。"],["嚴部長德發：是，我會請空軍檢討。"],["劉參謀長任遠：關於明年的噪音補助預算，我們會進行檢討，針對台東地區適時的增加","  。","鄭天財Sra","  Kacaw委員：你這樣講還是很籠統，你沒有辦法清楚的說到底是幾年汰換，我剛剛也有","  講了，根據行政院主計總處的規定，所有政府機關的冷氣機是9年就汰換了，可是按照","  你們現在的狀況，卻要等30年，所以你們回去以後要趕快估算一下，看多少年就可以汰","  換。"],["劉參謀長任遠：是，我們會把這個問題帶回去檢討。","鄭天財Sra","  Kacaw委員：本席對這個問題已經是質詢第三次了，到現在為止還沒有一個很好的回應","  。事實上，民用機場的噪音絕對遠低於軍用機場，民用航空法已經修正了，第一個就是","  將民用航空法第三十七條的噪音防制費修正為噪音補償金。還有，民用航空法在修正前","  後都一樣規定得以現金發放補償金額，因為我們要讓民眾可以選擇怎麼樣去防制噪音，","  而不是像你們那麼死板板的都採同樣的方式。部長，你們可不可以參考民用航空法的規","  定？"],["劉代司長靖中：跟委員報告，民用航空法資金的來源是在進入機場的時候要繳一些稅，","  所以會有基金可以做……","鄭天財Sra Kacaw委員：我知道。"],["劉代司長靖中：因為我們的錢是來自於公務預算，所以如果要補助個人，還涉及到環保","  署主管的噪音管制法跟噪音管制法施行細則，如果要修正的話，可能要請環保署共同來","  做。","鄭天財Sra","  Kacaw委員：那沒有問題，因為那些都不是法律，環保署只是說要防制噪音，對不對？","",""],["劉代司長靖中：對，我們會邀環保署共同研議。","鄭天財Sra","  Kacaw委員：既然民用航空法已經修正了，之所以會修正，就是因為發現這樣的狀況其","  實沒有辦法用非常僵硬的方式去處理，所以才會加以修正。更何況這裡並不是法律，你","  們這個規定並不是法律。"],["劉代司長靖中：我們是用辦法。","鄭天財Sra","  Kacaw委員：辦法是很容易修正的，像民用航空法這個法律都修正了，民用航空機場的","  噪音絕對遠低於軍用機場，尤其是台東的軍用機場，還有台南機場和其他軍用機場也都","  應該要這樣處理，好不好？"],["嚴部長德發：我們會跟相關部會進行協調。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請孔文吉委員發言。（不在場）孔委員不在場。","   請周陳委員秀霞發言。（不在場）周陳委員不在場。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。今天國防部進行這個專案報告，本席認","  為應該是為了即將要送到立法院審議的國防產業發展條例草案，對於你們所提報告的內","  容，有些部分本席同意，有些部分本席不同意，本席要先請問部長，現在中科院的主管","  機關是哪個單位？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。我們國防部是主管、監督中科院的機關。"],["劉委員世芳：但是中科院現在是行政法人，依行政法人法的規定，所涉公權力行使程度","  較低者可以設立行政法人，所以國防部如果在未來有委託重大的軍購，譬如說國機國造","  或國艦國造，通常都會請中科院來處理或接受採購案，可是這跟政府採購法之間會不會","  產生競合的問題？我們如何來排除這個問題會比較好？"],["嚴部長德發：我請黃主任向委員說明。"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。政府採購法第一百零五條第一項第三款就是指公務機關","  之間的採購……"],["劉委員世芳：中科院是公務機關嗎？"],["黃主任希儒：依中科院設置條例第四條規定，我們依政府採購法第一百零五條去委託的","  時候，中科院視同公務機關。"],["劉委員世芳：本席建議你們就政府採購法第一百零五條和第一百零四條規定一起來看，","  第一百零四條也是規定軍事機關之事務，不是只有第一百零五條有規定，我覺得要同時","  來看這兩個條文。"],["黃主任希儒：第一百零四條是規定機密或極機密之採購……"],["劉委員世芳：你們這裡面也有機密啊！"],["黃主任希儒：是。"],["劉委員世芳：本席舉例來說，假設未來你們要把很多戰系或其他比較機密的部分委託由","  中科院來承製的時候，通常這都是巨額採購，金額非常大，可能都是上億元甚至高達1","  0億元，或是假設一次要採購3艘潛艦，說不定金額更是高達兩、三百億元。像這樣的重","  大採購案，未來唯一得標者就是中山科學院，這樣有符合我們政府採購的相關規定嗎？","",""],["黃主任希儒：跟委員報告，我們有跟工程會和行政院討論過了，其適法性並沒有疑慮，","  就是要像委員剛剛講的以第一百零四條搭配第一百零五條規定。"],["劉委員世芳：而且你們要送到行政院、經濟部或是公共工程委員會並獲同意才可以，因","  為這裡面有規定一個會商、會同的機制。"],["黃主任希儒：是，我們10億元以上的案子都要報行政院核定。"],["劉委員世芳：你說的是一般的採購程序。本席還要請問你們，只有中科院可以承製嗎？","  我現在講的國機國造跟國艦國造真的是只有中科院，因為裡面有比較多關於航空或潛艦","  的技術，但是如果是一些跟資安有關的案子，中科院在科學技術的發展上跟中研院或工","  研院相比，在資安方面並不算特別強，未來如果有其他類似的行政法人也願意加入競標","  ，我們在政府採購程序上或是未來你們的國防產業發展條例要怎麼處理？"],["黃主任希儒：跟委員報告，我們會看中科院的能力跟能量，漸次的來……"],["劉委員世芳：那就是由國防部來主導。"],["黃主任希儒：是，所以這是評估程序的一部分。"],["劉委員世芳：一般的政府採購是要公告周知，有能力就可以來，即使是限制性採購，也","  是大家一起來評比，可是現在並不是喔！現在你們幾乎都是指定，可能有90%以上都是","  指定中科院來處理，那如果中研院也有意願，就是比較高級的科技方面尤其是比較具機","  密性，我講的就是資安方面，有很多是軟體程式，如果工研院要來競標，可不可以？"],["黃主任希儒：當我們在整體獲得規劃書階段做產業能量的整體評估時，如果有其他部會","  或其他的民間廠商……"],["劉委員世芳：那你們應該要公告，否則大家根本就不知道啊！部長，你了解我的意思嗎","  ？現在只有中科院跟國防部密切合作，可是我們的作戰需求並不是只有中科院能夠承攬","  ，而且未來中科院既要做驗證、又要當接受採購的一方，什麼都是中科院負責，出了事","  情也是中科院負責，中科院還要處理國家安全的議題，其他的研究單位如果有能量、有","  能力的話，為什麼不能夠一起來跟他們協調？這一次你們的國防產業發展條例被行政院","  退回來，就是因為原來國防部是要求跟經濟部一起，為什麼現在行政院的要求是由你們","  國防部處理就好了，為什麼？理由是什麼？部長知道嗎？這個案子才剛退回來，現在又","  再送上去了。"],["主席：請國防部資規司劉代司長說明。"],["劉代司長靖中：主席、各位委員。因為當初科技部、經濟部跟國防部這3個部會都是承辦","  單位……"],["劉委員世芳：為什麼到後來只剩下國防部？"],["劉代司長靖中：現在行政院認為國防部是主責機關，叫國防部整合來推動……"],["劉委員世芳：對，有些若干條文裡面可能要諮商包括科技部、經濟部在內……"],["劉代司長靖中：這會有。"],["劉委員世芳：現在就本席的了解是科技部或經濟部所屬其他研究機關也可以幫忙處理，","  而且他們也是行政法人，所以本席覺得在政府採購的程序上：第一個，可以達到分散風","  險；第二個，在技術專門整合上面不能全部委託由中科院來處理。我不是說中科院沒能","  力，很多戰系武器設備系統他最強，可是除此以外其他也有很多後勤裝備的部分，說不","  定其他的單位又更強，甚至有一些可以由跟我們友善的國家負責相關的部分來處理，所","  以這個部分不能在條文裡面全部委由中科院負責，因為我看你們的專案報告十句話有九","  句全部都是中科院，我想這樣不好。"],["嚴部長德發：這裡面有一個很重要的部分，任何的案子尤其是10億元以上的重大採購案","  ，我們有一個機制就是事前評估，所以還沒有完全交給中科院之前，我們的需求單位會","  評估誰需要，比如像委員剛剛講的，他們會做事前評估，如果中研院比中科院要強，當","  然最後整個過程就委由中研院，我們有這個機制，不是全部交給中科院。"],["劉委員世芳：本席希望在條例裡面寫清楚好嗎？"],["嚴部長德發：是，我們會注意，我們會做評估，以需求單位為主。"],["劉委員世芳：十個有九個都是中科院，這樣怪怪的。因為本席一直強調，我們必須要有","  一個好的、獨立的驗證單位，譬如中研院承製的話，可能中科院可以當驗證單位；中科","  院承製的話，可能工研院可以當驗證單位，你必須要互相交叉驗證，才不會獨立的時候","  產生有很多機構之間的效應出來。"],["嚴部長德發：是，謝謝委員指導。"],["主席：接下來登記發言的陳賴委員素美、林委員德福及陳委員明文均不在場。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。部長，我先請教一個問題，我最近也請","  教了很多部長。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。請委員指導。"],["洪委員慈庸：部長，你知道最近網路上面非常紅，年輕人最近常在使用的「佛系梗」嗎","  ？你知不知道？本席看你跟其他部長程度是不是一樣。"],["嚴部長德發：不太清楚。"],["洪委員慈庸：司長也不知道嗎？「佛系梗」是指我們什麼都不做、什麼都不在乎，只要","  緣分到了，一切問題就會自然解決了，反正不用任何作為，這個問題就會憑空消失。本","  席這陣子對我們的政府真的有很深的感受！為什麼本席今天會來貴委員會質詢，因為今","  天在處理預算，其實本席去年度只提了兩案，由林昶佐委員幫忙提案，其中本席最關心","  的就是軍中的退場機制，本席還記得在3月的時候也曾到貴委員會質詢過，這件事情從","  一月份在討論預算的時候，到最後由院長協商，在這個科目下面總共有4,778萬元，最","  後的協商結論後是凍結10%，當時院長說：「一定要針對問題回應，不然明年度就會被","  刪減」，當時的馮部長也同意了。可是過了將近半年的時間，到目前為止資規司還是沒","  有到本席的辦公室做過任何的說明。請問部長年度已經過了一半，你們這一筆預算400","  多萬元是不要了，然後明年這一筆預算繼續被刪減嗎？"],["嚴部長德發：沒有，不會。委員，整個詳細的執行過程，我們請資規司代司長跟委員說","  明。"],["主席：請國防部資規司劉代司長說明。"],["劉代司長靖中：主席、各位委員。報告委員，這一筆預算對我們很重要，我們一定會要","  ，我們多次跟委員助理約時間，因為有事情都約不到，我們一定會跟委員做專案報告。","",""],["洪委員慈庸：司長，本席不知道你講的是事實還是亂講，你現在是代理司長，未來你應","  該會繼續擔任司長吧？部長，這個人事案是怎樣？"],["劉代司長靖中：司長是文官，我不會擔任司長，我是軍職。"],["洪委員慈庸：這件事情據我所知，我們的辦公室一直要求資規司來報告，但是資規司一","  直推說因為軍改很忙，所以沒有時間來報告，我們透過聯絡人去請也請不動。"],["劉代司長靖中：委員，我也跟我們國會聯絡人交代好多遍，我們要向委員報告，交代了","  好多遍。"],["洪委員慈庸：那是國會聯絡人有問題嗎？"],["劉代司長靖中：我們去查清楚。報告委員，我明天去跟您報告。"],["洪委員慈庸：當時院長所召開的協商會議，最後的結論是凍結10%後提專案報告，你們如","  果這麼不積極，真的這筆預算不要了啦！"],["劉代司長靖中：委員不可以，這筆預算很重要。"],["洪委員慈庸：沒多少錢啦！對國防部來說沒多少錢，真的不用了！"],["劉代司長靖中：對資規司很重要，因為資規司的預算原本就不多了。"],["洪委員慈庸：如果你們覺得重要會到現在還不排時間來跟我們說明？"],["劉代司長靖中：委員，我們明天過去，明天到！"],["洪委員慈庸：本席覺得真的很誇張！本席3月21日在這邊質詢，主席最後的裁示也說：「","  退場機制非常重要，請到洪委員辦公室去說明。」現在是5月，沒有多久以前才提醒的","  事情，你們也沒有要處理，本席真的不曉得，這件事情你們為什麼要這麼被動。"],["劉代司長靖中：委員，明天向您報告，明天一定到，沒問題！"],["洪委員慈庸：明天一定到？"],["劉代司長靖中：是。明天一定過去，沒問題！"],["洪委員慈庸：好，本席希望你們帶過來的報告是你們確切的評估，可以認真的跟我們說","  明，不要再把之前的那一份文件帶過來，然後告訴我說沒辦法，那你過來也沒有用，因","  為上一次協商的時候，院長就說你要針對事情清楚的說明。上一次的協商雖然嚴部長還","  沒上任，我也跟兩位報告，當時執政黨的柯總召私下問我，他說讓他們賠錢，並付出應","  有的代價後讓他們退場。我說我也希望如此，可是國防部就是不希望這樣處理，原因是","  什麼也不交代。","   現在很多人在等待這樣的退場機制，本席要跟部長講，或許你不知道這樣的狀況，但","  是我們辦公室每隔一段時間就會收到類似的陳情，上個月有一位媽媽打電話來我們辦公","  室，他問我們到底要怎麼辦，他的兒子是讀軍校，無縫接軌任官之後無法適應，現在身","  心俱疲，他媽媽在電話的另外一端哭說，他很自責，因為是他建議兒子去讀軍校，但他","  現在無路可退，他媽媽問我們怎麼辦，我們也不知道要怎麼辦，今天透過直播可以請部","  長告訴這位媽媽，他到底應該怎麼辦嗎？"],["劉代司長靖中：跟委員報告，現在有幾個退場的方向，若是考績多次丙上以下者或一次","  記兩大過可以退場，或者是父母親滿65歲、子女15歲以下……"],["洪委員慈庸：司長這個不要再講了，所有的委員都在等著處理預算，你講的那些規定大","  家都知道，就是他必須裝瘋賣傻，不然就是他必須要違紀，難道沒有一個正常的機制嗎","  ？你要罰他再多錢，你也是要給他一個機制，不能在他人生裡面留下一個污點，這是本","  席的要求，我們的期待！我們為什麼一定要他裝瘋賣傻或違紀呢？我們希望我們軍中出","  現很多危機的狀況嗎？這不合理啊！"],["劉代司長靖中：因為我們考量軍官的培育不易……"],["洪委員慈庸：我當然知道……"],["劉代司長靖中：然後會大量流失，如果開放的話不得了，所以我們參考美國、日本及英","  國，他們的軍官都沒有退場機制。"],["洪委員慈庸：這部分你明天來我們辦公室，我們好好討論這件事情。司長，本席希望你","  在這個位置能好好的努力……"],["劉代司長靖中：是。"],["洪委員慈庸：不要有一大堆的藉口，不見得就像你們想像的，你今天開了一個門之後就","  會崩盤，沒有這回事，你要對你們國防部有信心，只要你們願意把國防部好好的帶，我","  也相信嚴部長的能力，你好好的帶國防部，為什麼會有那麼多的人一定要走？沒有這回","  事啊！為什麼自己要先怕在前面。本席希望你們內部好好考量這件事情，這筆預算400","  多萬元，對你們來講很少，如果不要就不要了啦！本席今天話已經講到這邊了，今年的","  預算再繼續來處理。"],["嚴部長德發：謝謝委員指導，我們會爭取。"],["主席：現在先處理臨時提案，請宣讀。","   臨時提案","   案由：有鑑於國防部台東志航空軍機場所在地，係原本原住民族部落之土地，分別為","  Kakawasan石山部落、Pasawali富岡部落及Karoroan加路蘭部落之土地，因國防需要而","  將部落遷至現在台東縣台東市富岡、富豐兩里，導致部落的族人不但面臨被迫遷徙，同","  時還須忍受日復一日空軍訓練之噪音。雖國防部依國軍所屬軍用機場航空噪音改善經費","  處理原則，補助每戶加裝冷氣。","   惟當地居民對於冷氣耗損之汰換，須等30年始能汰換。但依據行政院主計總處財務標","  準分類，冷氣之使用年限為9年，顯見國防部對於當地居民之居住安寧權明顯漠視。爰","  要求國防部應於108年度提高噪音補助預算，補助予富岡里及富豐里，以符合國軍睦鄰","  之精神。","                  提案人：鄭天財Sra  Kacaw    呂玉玲    馬文君    王定宇"],["主席：請國防部資規司劉代司長說明。"],["劉代司長靖中：主席、各位委員。報告委員，在倒數第二行文字：「補助予富岡里及富","  豐里」建議修正為「補助予台東地區」，萬一沒有在這兩個里裡面，修正後會比較周延","  。"],["主席：請邱委員志偉發言。"],["邱委員志偉：這案基本上本席也贊成，本席跟王定宇委員都有相同的問題，30年不算很","  久，王定宇委員選區內也要110年才能輪到，我們岡山鄰近5個區12個里大概也要等三、","  四十年，所以問題是在機制，而不是針對單一個機場、單一個縣市補助，我覺得這應該","  要全盤檢討。"],["主席：請國防部資規司對各個機場相同的情形做整體的檢討。"],["劉代司長靖中：是。"],["主席：臨時提案的部分，將最後一行的這兩個里修正為台東地區後，提案通過。","   接續處理討論事項，有關國防部107年度中央政府總預算案決議：須將書面報告送交","  本會，並經同意後，始可動支，共計72案。國防部業已報告並將書面資料送交本會。請","  問各位，針對國防部凍結案准予解凍有無異議？（無）無異議，通過。","   所有登記發言委員除不在場者外，其餘均已發言完畢，報告及詢答結束。本日會議委","  員所提質詢未及答復部分或要求補充資料者，請相關單位以書面於二週內提供。","   今日會議到此結束。散會。","散會（12時13分）","","-----------------------","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     251","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     278","","                                     279","","立法院公報  第107卷  第70期  委員會紀錄","","                                     立法院公報  第107卷  第70期  委員會紀錄","","                                     300","","                                     299","","",""]],"block_lines":[1,8,11,13,43,47,48,49,50,52,54,56,58,173,174,187,188,280,283,287,288,289,303,304,305,306,308,310,311,312,313,314,316,317,320,321,323,324,325,326,327,329,333,334,335,336,337,338,340,343,344,347,348,349,350,352,354,356,360,365,370,371,374,375,376,377,378,379,382,386,387,393,394,399,400,401,403,406,409,410,411,412,414,419,420,421,425,426,427,428,429,430,431,435,437,438,440,443,444,445,446,447,448,459,460,463,464,468,469,470,479,480,487,490,492,493,495,496,497,498,499,500,501,502,504,505,506,507,513,514,519,520,522,523,524,525,526,527,529,530,531,532,533,534,537,538,541,543,548,549,551,552,553,554,555,560,561,562,566,567,569,572,573,576,577,578,580,581,582,583,587,588,589,590,596,598,601,605,606,607,609,612,614,615,616,617,619,621,623,624,626,627,628,629,632,633,634,635,639,640,643,646,650,651,653,656,657,658,660,661,664,665,666,680,681,686,693,695,698,700,704,705,714,715,716,721,727,728,730,737,738,740,741,742,743,745,746,747,748,752,753,754,755,756,758,759,760,761,762,763,771,772,777,778,781,782,788,793,795,796,800,802,803,804,808,809,812,815,817,820,821,822,823,824,825,831,833,834,835,836,839,841,842,844,845,850,853,854,855,856,862,863,864,871,875,879,880,883,886,887,888,889,891,892,893,894,895,896,897,898,903,904,908,910,913,915,916,917,919,920,921,922,923,925,926,927,931,932,935,936,938,939,940,955,956,957,958,960,961,964,965,966,967,968,969,970,971,972,973,974,975,976,977,978,980,981,982,983,984,985,986,987,988,989,990,992,993,1000,1002,1003,1005,1008,1009,1011,1012,1013,1014,1017,1018,1019,1020,1021,1026,1028,1029,1030,1034,1035,1036,1037,1040,1041,1078,1079,1080,1081,1082,1083,1084,1100,1105,1109,1110,1129,1130,1136,1137,1138,1145,1146,1148,1149,1150,1151,1152,1153,1154,1157,1158,1159,1160,1161,1162,1163,1165,1166,1172,1173,1175,1177,1180,1181,1182,1184,1185,1186,1187,1188,1190,1191,1192,1193,1195,1196,1198,1199,1200,1201,1202,1203,1205,1206,1209,1211,1214,1215,1217,1218,1220,1221,1224,1226,1233,1234,1238,1239,1241,1242,1243,1246,1247,1249,1250,1251,1255,1256,1268,1272,1275,1276,1277,1279,1283,1287,1294,1295,1296,1303,1306,1313,1319,1320,1321,1322,1323,1325,1326,1327,1329,1331,1332,1333,1335,1336,1337,1340,1341,1343,1345,1346,1347,1349,1350,1351,1352,1353,1354,1355,1356,1357,1358,1359,1360,1362,1364,1368,1369,1371,1372,1373,1375,1377,1378,1379,1380,1382,1383,1385,1386,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1401,1402,1404,1405,1406,1407,1413,1414,1416,1418,1419,1422,1423,1429,1432,1433,1434,1435,1436,1437,1438,1442,1443,1445,1448,1449,1452,1454,1456,1457,1458,1459,1460,1461,1467,1468,1470,1471,1472,1473,1474,1475,1476,1477,1478,1480,1481,1489,1491,1495,1497,1501,1503,1507,1508,1509,1510,1512,1514,1517,1521,1522,1523,1526,1527,1531,1532,1533,1537,1539,1540,1541,1545,1547,1548,1550,1551,1552,1554,1556,1568,1569,1575,1576,1578,1588,1594,1596,1597,1601,1603,1605,1607,1608,1611,1618,1621,1622,1629,1637,1640,1647,1652,1657,1659,1662,1666,1667,1668,1672,1673,1674,1676,1677,1679,1682,1683,1684,1685,1691,1693,1695,1696,1701,1702,1703,1704,1708,1710,1718,1719,1721,1722,1723,1724,1725,1732,1736,1737,1738,1742,1743,1745,1747,1748,1749,1751,1752,1762,1764,1765,1769,1771,1772,1774,1776,1777,1778,1780,1781,1782,1783,1784,1785,1788,1789,1790,1791,1803,1805,1810,1811,1812,1814,1816,1817,1823,1824,1836,1837,1840,1841,1845,1846,1847],"person_count":{"主席":63,"嚴部長德發":169,"黃主任希儒":53,"羅委員致政":31,"杲院長中興":14,"梅局長家樹":31,"蔡委員適應":32,"李參謀長宗孝":27,"李委員彥秀":28,"林委員昶佐":9,"丁參謀長大成":1,"林司長純玫":1,"江委員啟臣":26,"姜次長振中":2,"主席（江委員啟臣代）":1,"呂委員玉玲":20,"王助理次長紹華":1,"黃委員偉哲":26,"主席（呂委員玉玲）":1,"白參謀長捷隆":4,"馬委員文君":7,"何委員欣純":29,"呂委員孫綾":11,"邱委員志偉":36,"劉參謀長任遠":7,"陳局長建同":2,"王委員定宇":29,"傅次長正誠":6,"劉代司長靖中":26,"劉委員世芳":16,"洪委員慈庸":16},"persons":["主席","嚴部長德發","黃主任希儒","羅委員致政","杲院長中興","梅局長家樹","蔡委員適應","李參謀長宗孝","李委員彥秀","林委員昶佐","丁參謀長大成","林司長純玫","江委員啟臣","姜次長振中","主席（江委員啟臣代）","呂委員玉玲","王助理次長紹華","黃委員偉哲","主席（呂委員玉玲）","白參謀長捷隆","馬委員文君","何委員欣純","呂委員孫綾","邱委員志偉","劉參謀長任遠","陳局長建同","王委員定宇","傅次長正誠","劉代司長靖中","劉委員世芳","洪委員慈庸"],"title":"立法院第9屆第5會期外交及國防委員會第22次全體委員會議紀錄","時間":"中華民國107年5月30日（星期三）9時1分至12時13分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}