{"blocks":[["主席：出席委員已足法定人數，現在開會。宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第6會期第6次會議議事錄","時    間  中華民國107年10月23日（星期二）中午12時至12時6分","地    點  紅樓201會議室","出席委員  郭正亮    蔣絜安    柯志恩    曾銘宗    江啟臣    尤美女    ","        高潞．以用．巴魕剌Kawlo．Iyun．Pacidal  ","王榮璋    李麗芬    蔡培慧    ","        邱泰源    林靜儀    吳志揚    施義芳    陳宜民","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第6會期第5次會議議事錄。","決定事項","  一、審定本院第9屆第6會期第6次會議議事日程。【議程報告事項均照議程草案編列通","     過;","     各黨團提議增列部分：（民進黨黨團）(一)本院委員趙正宇等18人擬具「公職人員","     選舉罷免法部分條文修正草案」等4案、（國民黨黨團）(五)本院委員蔣萬安等16人","     擬具「勞動事件法草案」、（時代力量黨團）(六)本院時代力量黨團擬具「性別平","     等教育法第三十六條條文修正草案」等2案及（議事處）(八)行政院函請審議「108","     年度中央政府總預算案（含附屬單位預算及綜計表-","     營業及非營業部分）」及「中央政府前瞻基礎建設計畫第2期特別預算案」案等2案","     ，共計9案照列。","     行政院院長、主計長、財政部部長、國家發展委員會主任委員及相關部會首長列席","     報告「108年度中央政府總預算案」及「中央政府前瞻基礎建設計畫第2期特別預算","     案」編製經過並備質詢】","  二、請願案件","     (一)函送本院相關委員會審查（2案）","     （第1案送請經濟委員會審查）","       1、李兆坤為建請貴院經濟委員會未來在審查自來水法時，將條文中貨幣單位，由","         銀元修正為新臺幣案。","     （第2案送請社會福利及衛生環境委員會審查）","       2、李兆坤為建請貴院社會福利及衛生環境委員會未來在審查勞工保險條例與優生","         保健法時，將條文中貨幣單位，由銀元修正為新臺幣案。","     (二)依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，函","        復請願人。","        1、張秀旭為政府配合偽造集團，官商勾結侵害本人權益事，政府應負起行政連","           帶法律賠償責任案。","        2、汪忠治為法官、檢察官不公事再陳情案。","     (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第6案，函轉權責機","        關處理逕復，並副知請願人。","        1、何財龍為有關本人建請修正監獄行刑法2案，函詢其排入議程時間及進度案","           。（函轉司法及法制委員會）","        2、何彗章為建議立法院遷臺中案。（函轉本院總務處、本院各黨團）","        3、僑務委員會函轉世界臺灣商會聯合總會提案，為建請儘速立法通過「促進境","           外資金回國投資特別條例」案。（函轉本院各黨團）","        4、中華民國養豬協會為防範非洲豬瘟病毒傳入我國危害畜牧業，以確保產業安","           全及國人健康，特提出本產業共識決議原則聲明四點案。（函轉行政院農業","           委員會）","        5、李慧曦為請嚴禁各級地方法院家事庭法官於審理家事案時，函請指派社工師","           或程序監理人員或相關訪調人員，提供監護權歸屬判斷之報告，避免過度侵","           犯當事人隱私案。（函轉司法院）","        6、李慧曦為請嚴禁家事庭法官用一般常理、一般人生活事例舉反證推翻之事理","           為心證理由，做監護權歸屬裁判案。（函轉司法院）","[pic]"],["主席：請問上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議事日程草案之報告事項及質詢事項。","   立法院第9屆第6會期第7次會議議事日程草案","時    間：中華民國107年11月2日、6日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第6會期第6次會議議事錄。"],["段落：二、本院委員陳明文等17人擬具「公寓大廈管理條例第十七條及第四十八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員陳明文等17人擬具「調度司法警察條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：四、本院委員林俊憲等16人擬具「道路交通管理處罰條例第七十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：五、本院委員林俊憲等16人擬具「道路交通管理處罰條例增訂第七十二條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：六、本院委員林為洲等17人擬具「消防法第十五條及第四十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員蔡適應等18人擬具「公寓大廈管理條例增訂第十條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：八、本院委員蔡適應等17人擬具「財政收支劃分法第三十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九、本院委員蔡適應等16人擬具「駐華外國機構及其人員特權暨豁免條例第一條及第七","  條之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、經濟兩委員會審查。","   程序委員會意見：","十、行政院函請審議「醫師法第七條之三及第八條之一條文修正草案」等15項法案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、行政院函請審議「兒童及少年福利與權益保障法第二十六條之一、第二十六條之","  二及第八十一條條文修正草案」案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、（密）法務部函送「中華民國（臺灣）法務部調查局洗錢防制處與安道爾侯國金","  融情報中心關於涉及洗錢、相關前置犯罪及資助恐怖主義金融情資交換合作瞭解備忘錄","  」英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","十三、法務部函送106年度通訊監察相關統計資料，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十四、司法院函送106年度第4季「補捐助團體及個人經費執行情形表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十五、司法院函送「106年司法院所屬機關通訊監察業務統計年報」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十六、司法院函，為修正「司法院處務規程」第九條及第十九條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十七、考試院函，為修正「公務人員特種考試司法官考試規則」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十八、國史館函送「總統副總統文物註銷辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","十九、教育部函，為「國家代表隊培訓選手參加集訓或比賽致身心障礙或死亡發給慰問","  金辦法」名稱修正為「國家代表隊培訓選手及隊職員因培訓或參賽致短期失能身心障礙","  或死亡發給慰問金辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十、教育部函，為修正「體育運動精英獎獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十一、教育部函，為修正「績優運動選手就業輔導辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十二、教育部函，為「專任運動教練輔導與管理辦法」名稱修正為「專任運動教練輔","  導及管理辦法」，並修正第一條、第四條及第十五條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十三、教育部函送「特定體育團體建立運動裁判資格檢定及管理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十四、教育部函送「特定體育團體建立運動教練資格檢定及管理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十五、教育部函，為修正「公立幼兒園契約進用人員之進用考核及待遇辦法」第十三","  條及第二十三條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十六、教育部函送「國立海洋科技博物館規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十七、教育部函送「短期補習班不適任人員認定通報資訊蒐集及查詢處理利用辦法」","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十八、教育部函，為修正「短期補習班設立及管理準則」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二十九、教育部函，為「國家教育研究院院藏圖書資料複印收費標準」名稱修正為「國","  家教育研究院圖書館館藏圖書資料複印收費標準」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十、教育部函，為修正「幼兒園在職人員修習幼兒園教師師資職前教育課程辦法」，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十一、教育部函，為修正「國立教育廣播電臺編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","三十二、教育部函，為修正「國民小學及國民中學教科圖書審定辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十三、教育部函送「公共運動設施設置及管理辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十四、教育部函，為「各級學校體育實施辦法」名稱修正為「高級中等以下學校及專","  科學校五年制前三年體育實施辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十五、教育部函，為修正「國家教育研究院處務規程」第四條、第五條、第十五條之","  一條文及「國家教育研究院編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","三十六、教育部函，為修正「國民體適能檢測實施辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十七、教育部函，為「國立高級中等以下學校運動設施開放及管理辦法」名稱修正為","  「教育部主管學校運動設施設置開放管理及補助辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十八、教育部函，為修正「各種運動賽會參賽選手重疊問題處理辦法」，請查照案。","","","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三十九、文化部函，為修正「藝文表演票券定型化契約應記載及不得記載事項」應記載","  事項第四點、第六點及第七點，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十、文化部函送「文化部及所屬機關（構）106年度第4季補（捐）助經費明細表」及","  「蒙藏委員會（文化部編造）106年度第4季補（捐）助經費明細表」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十一、文化部函送107年1至4月接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十二、科技部函，為修正「科技部科學技術研究發展成果歸屬及運用辦法」，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十三、科技部函送「科學工業園區管理局作業基金各項財務改善措施之執行成效」10","  6年第4季書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十四、行政院原子能委員會函，為該會107年第1季並未於媒體辦理政策宣導相關之廣","  告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十五、行政院原子能委員會函送該會106年第4季於媒體辦理政策宣導相關之廣告資料","  ，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十六、行政院原子能委員會函，為修正「放射性物料研究發展獎勵辦法」第二條及第","  三條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","四十七、內政部函，為修正「非都市土地開發審議作業規範」總編第十一點及第十八點","  之一規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十八、內政部函，為修正「太魯閣國家公園區域內禁止事項」第五點及第十六點規定","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十九、內政部函送「國土計畫適時檢討變更簡化辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十、內政部函送「性質重要且在一定規模以上部門計畫認定標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十一、內政部函，為修正「建築物公共安全檢查簽證及申報辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十二、內政部函，為修正「中央警察大學學生（員）獎懲規則」部分條文，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十三、內政部函，為修正「台江國家公園區域內禁止事項」部分規定，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十四、內政部函，為修正「玉山國家公園區域內禁止事項」第六點及第十六點規定，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十五、內政部函送「租賃住宅市場發展及管理條例施行細則」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十六、內政部函送「國家住宅及都市更新中心董事長董事監事遴聘辦法」，請查照案","  。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十七、內政部函，為修正「常備役體位因家庭因素及替代役體位服補充兵役辦法」部","  分條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十八、內政部函，為修正「雪霸國家公園區域內禁止事項」第五點規定，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","五十九、客家委員會函送該會「106年度第4季補助情形」上網公告資料，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十、客家委員會函送「107年度第1季補助情形」上網公告資料，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十一、行政院大陸委員會函送106年度第4季「行政院大陸委員會補（捐）助經費一覽","  表」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十二、經濟部函，為修正「偏遠與原住民族及離島地區石油設施及運輸費用補助辦法","  」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十三、經濟部函，為修正「液化石油氣經銷業分裝業及零售業供銷管理規則」第七條","  條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十四、經濟部函，為修正「應施檢驗調合漆（合成樹脂型）、瓷漆、水性水泥漆及溶","  劑型水泥漆商品之相關檢驗規定」及「應施檢驗建築用防火塗料商品之相關檢驗規定」","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十五、經濟部函送「經濟部辦理氣候變遷調適或溫室氣體研究管理與推動績效優良獎","  勵補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十六、經濟部函，為修正「應施檢驗打火機商品相關檢驗規定」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十七、經濟部函，為廢止「電器商品標示基準」及「資訊、通訊、消費性電子商品標","  示基準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十八、經濟部函，為修正公告「位於經濟部公告地下水管制區第一級管制區內之工廠","  ，為工廠管理輔導法第11條第2款於設廠前應取得主管機關之設立許可（已通過環評之","  產業聚落或工廠者除外）之情形」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十九、經濟部函，為修正「膜式氣量計檢定檢查技術規範」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十、經濟部函，為修正「地質敏感區基地地質調查及地質安全評估作業準則」第十六","  條及第十七條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十一、經濟部函，為修正「淡水河洪水平原管制辦法」第四條、第五條及第十條條文","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十二、經濟部函送「經濟部創新產品或服務優先採購辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十三、經濟部函，為修正「出進口績優廠商表揚辦法」第六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十四、經濟部函，為修正「地熱能發電系統示範獎勵辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十五、經濟部函，為修正「電業規費收費標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十六、經濟部函，為「經濟部核發產業人才能力鑑定證明實施辦法」名稱修正為「經","  濟部推動產業人才能力鑑定及管理辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十七、經濟部函，為「經濟部協助產業創新活動補助及輔導辦法」名稱修正為「經濟","  部協助產業創新活動補助獎勵及輔導辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十八、經濟部函，為廢止「促進中小企業創新增僱員工補助辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十九、經濟部函送標準檢驗局及所屬106年度截至第4季補助社會團體、人民團體、財","  團法人、縣市政府及個人補捐助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十、經濟部函送工業局106年第4季「補助社會團體、人民團體、財團法人、縣市政府","  及個人補捐助經費彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十一、經濟部函送「流域綜合治理計畫截至105年底執行情形及績效報告」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十二、經濟部函送該部所屬事業台電、中油、台糖及台水公司106年12月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十三、經濟部函送該部及所屬單位於平面媒體、網路媒體、廣播媒體及電視媒體辦理","  政策宣導之相關廣告截至106年第4季彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十四、經濟部函送該部中小企業處「106年度對民間團體、縣市政府及個人補（捐）助","  案件第4季彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十五、經濟部函送該部106年度截至第4季補助社會團體、人民團體、財團法人、縣市","  政府及個人補捐助經費彙總表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十六、經濟部、內政部函送「用戶配電場所設置及管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","八十七、行政院農業委員會函，為修正「應實施輸入植物檢疫品目」部分規定，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十八、行政院農業委員會函，為修正「漁民海上作業保險及救助辦法」第三條及第九","  條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","八十九、行政院農業委員會函送「動物傳染病檢驗機構管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、行政院農業委員會函送「動物感染性生物材料管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十一、行政院農業委員會函，為修正「漁船船員管理規則」第十四條及第十條附表一","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十二、行政院農業委員會函，為修正「鯖?漁業管理辦法」第十條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十三、行政院農業委員會函，為修正「農藥管理人員訓練及管理辦法」部分條文，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十四、行政院農業委員會函，為修正「山坡地土地可利用限度分類標準」第四條條文","  ，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十五、行政院農業委員會函，為修正「休閒農業輔導管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十六、行政院農業委員會函，為修正「遠洋漁業條例第十三條第一項第十一款禁捕魚","  種名錄」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十七、行政院農業委員會函送該會暨所屬機關及主管政府捐助基金50%以上成立之財團","  法人106年度第4季於平面、網路、廣播及電視媒體辦理政策宣導相關廣告執行情形表，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十八、衛生福利部函送「醫療器材分類品項『J.6890一般醫療器械用消毒劑』產品成","  分為70%～90%酒精者，產品標示應刊載相關事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、衛生福利部函，為修正「藥事法第六條之一應建立追溯或追蹤系統之藥品類別","  」之高關注類別，增列30個品項，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○、衛生福利部函，為修正「醫療機構設置標準」第三條附表(一)及第九條附表(七)","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一、衛生福利部函，為廢止「國產維生素類錠狀、膠囊狀食品應辦理查驗登記及其作","  業注意事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二、衛生福利部函送公告「國產維生素類錠狀膠囊狀食品應辦理查驗登記」，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○三、衛生福利部函送「國產維生素類錠狀膠囊狀食品查驗登記相關規定」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○四、衛生福利部函，為修正「第一級第二級管制藥品限量核配辦法」第二條附表，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○五、衛生福利部函，為廢止「食品中甲基汞檢驗方法(二)」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○六、衛生福利部函，為修正「藥事法第一百零二條所稱無藥事人員執業之偏遠地區與","  非屬上述偏遠地區列表」附表十六，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○七、衛生福利部函送「長照服務特定項目」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○八、衛生福利部函，為修正「全民健康保險保險憑證製發及存取資料管理辦法」第四","  條及第四條之一條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○九、衛生福利部函，為「全民健康保險執行重大交通事故公害及食品中毒事件代位求","  償辦法」名稱修正為「全民健康保險執行公共安全事故與重大交通事故公害及食品中毒","  事件代位求償辦法」，並修正部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一○、衛生福利部函，為修正「全民健康保險法施行細則」第六十九條、第七十條及第","  七十一條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一一、衛生福利部函，為修正「食品中動物用藥殘留量檢驗方法－乙型受體素類多重","  殘留分析」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一二、衛生福利部函，為修正「食品中黴菌毒素檢驗方法－乳製品中黃麴毒素M1之檢","  驗」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一三、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」第七十九條","  附件二、第八十條附件三、第八十一條附件四、第八十二條附件五、第八十三條附件六","  、第八十四條附件七，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一四、衛生福利部函，為修正「衛生福利部桃園醫院編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、社會福利及衛生環境兩委員會。","   程序委員會意見：","一一五、行政院環境保護署函送「時空資訊雲落實智慧國土－環保署計畫（105－109年","  ）」暨選擇方案及替代方案之成本效益分析報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一六、行政院環境保護署函送「移動污染源空污費應優先用於加速淘汰及改善老舊車","  輛污染排放」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一七、行政院環境保護署函送「報載將有8萬輛貨車需要汰換，於3個月內規劃配套措","  施，避免法規修正延伸更嚴重之社會問題」說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、行政院環境保護署函送「鐵路列車之排放標準應為國際(如EU、美國EPA)採用之","  先進環保排放標準」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一九、行政院環境保護署函送「逐年達成一定比例零排放車輛之牌照核發」之說明，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二○、行政院環境保護署函送「廣設空氣品質監測站及標示工業站、一般站等測站訊息","  」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二一、行政院環境保護署函送「違反廢棄物清理法所得利益認定及核算辦法」，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、勞動部函，為修正「工業用機器人危害預防標準」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、勞動部函送「指定交流電焊機用自動電擊防止裝置列入職業安全衛生法第八條","  第一項之型式驗證設備」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二四、勞動部函送106年第3、4季辦理政策宣導相關廣告執行情形表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二五、金融監督管理委員會函，為修正「金融控股公司發起人負責人應具備資格條件","  負責人兼職限制及應遵行事項準則」第四條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二六、金融監督管理委員會函，為修正「證券金融事業管理規則」第三條、第五十六","  條及第五十七條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二七、金融監督管理委員會函，為修正「票券金融公司辦理外幣債券經紀自營及投資","  管理辦法」第八條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二八、財政部函，為修正「入境旅客攜帶行李物品報驗稅放辦法」第四條條文，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一二九、財政部函，為修正「執行業務者帳簿憑證設置取得保管辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三○、財政部函，為修正「中央統籌分配稅款分配辦法」第十七條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三一、財政部函，為修正「稅務違章案件減免處罰標準」第三條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三二、財政部函送該部、國庫署及各地區國稅局（含所屬）107年度第1季「獎補助社","  會團體、人民團體、財團法人、縣市政府及個人經費明細表」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三三、財政部函送該部所屬機關107年第1季於平面媒體、網路媒體、廣播媒體及電視","  媒體辦理政策宣導相關廣告明細表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三四、國家通訊傳播委員會函，為修正「行動寬頻業務管理規則」第八十五條之一條","  文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三五、國家通訊傳播委員會函，為修正「衛星廣播電視事業及境外衛星廣播電視事業","  申設審查辦法」第十二條、第十三條、第十四條條文及部分附表，及「衛星廣播電視事","  業境外衛星廣播電視事業及他類頻道節目供應事業申設評鑑換照諮詢會議審議規則」第","  八條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三六、國家通訊傳播委員會函，為修正「行動寬頻基地臺審驗技術規範部分條文」，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三七、國家通訊傳播委員會函，為修正「衛星廣播電視事業及境外衛星廣播電視事業","  換照審查辦法」第二條及部分附表暨「衛星廣播電視事業及境外衛星廣播電視事業評鑑","  審查辦法」第十五條及部分附表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三八、國家通訊傳播委員會函送106年第4季該會主管通訊傳播監督管理基金及有線廣","  播電視事業發展基金「公款補（捐）助情形季報表」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三九、（密）國家通訊傳播委員會函送該會與大韓民國放送通訊審議委員會簽署「通","  訊傳播合作瞭解備忘錄」約本影本，請查照案。","   議事處意見：擬請院會將本案交交通、外交及國防兩委員會。","   程序委員會意見：","一四○、行政院公共工程委員會函送該會106年度第4季對國內團體捐助情形表，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四一、交通部函，為採用國際海事組織（IMO）所屬海洋環境保護委員會（MEPC）所採","  納MEPC.276（70）及MEPC.278（70）「國際防止船舶污染公約修正案」之決議案，修正","  「符合聲明書-","  燃油消耗回報」、「國際防止油污染證書」及「中華民國防止油污染證書」，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四二、交通部函，為修正「高雄港國內航線或港區工程用之中華民國船舶不適用強制","  引水辦法」第二條、第三條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四三、交通部函，為修正「臺中港國內航線或港區工程用之中華民國船舶不適用強制","  引水辦法」第三條、第四條及第七條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四四、交通部函，為修正「花蓮港國內航線或港區工程用之中華民國船舶不適用強制","  引水辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四五、交通部函，為廢止「和平工業專用港國內航線或港區工程用之中華民國船舶不","  適用強制引水辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四六、交通部函送「交通部高速公路局處務規程」等11項法規，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","一四七、交通部函，為修正「交通部觀光局東部海岸國家風景區管理處所屬景區入園清","  潔維護費收費標準」第三條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四八、交通部函送「鐵路旅客運送定型化契約應記載及不得記載事項」，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四九、交通部函送臺灣港務股份有限公司106年轉投資事業營運績效報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、國防部函，為修正「軍事學校預備學校軍費生公費待遇津貼賠償辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五一、國防部函送該部106年度第4季公款補（捐）助團體及個人情形季報表，請查照","  案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五二、國軍退除役官兵輔導委員會函，為修正「臺中榮民總醫院編制表」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","一五三、司法院函，為107年度中央政府總預算決議，檢送歲出第4款第1項決議(十五)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五四、司法院函，為107年度中央政府總預算決議，檢送歲出第4款第1項決議（二十三","  ）彙整財團法人法律扶助基金會書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五五、司法院函，為107年度中央政府總預算決議，檢送歲出第4款第1項新增決議(六","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五六、司法院函，為107年度中央政府總預算決議，檢送歲出第4款第1項決議(十一)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五七、司法院函，為107年度中央政府總預算決議，檢送歲出部分第4款第1項決議(十","  四)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五八、法務部函，為107年度中央政府總預算決議，檢送「戒護人力如何補足、受刑人","  如何減少」及「應儘速補足教化、輔導、社工等人力」報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一五九、法務部函，為107年度中央政府總預算決議，檢送「法務部主管107年度預算主","  決議事項說明書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六○、法務部函，為107年度中央政府總預算決議，檢送「國家賠償金及求償收入預算","  編列執行計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六一、法務部函，為107年度中央政府總預算決議，檢送行政執行署須提出之書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六二、法務部函，為107年度中央政府總預算決議，檢送各級政府機關不符兩公約之法","  令及行政措施之檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六三、法務部函，為107年度中央政府總預算決議，檢送「兩岸司法互助」之績效指標","  設計與目標值設定說明，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六四、法務部函，為107年度中央政府總預算決議，檢送該部新增決議(十九)書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六五、法務部函，為107年度中央政府總預算決議，檢送法醫研究所之報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六六、法務部函，為107年度中央政府總預算決議，檢送廉政署「政風人員職權行使相","  關法規規劃辦理情形」檢討報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六七、法務部函，為107年度中央政府總預算決議，檢送該部相關決議之書面報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六八、法務部函，為107年度中央政府總預算決議，檢送「外役監受刑人遴選作業容有","  監督檢視之必要」等二案報告資料，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一六九、法務部函，為107年度中央政府總預算決議，檢送第12款第1項決議(十三)、(二","  十一)、(二十二)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七○、法務部函，為107年度中央政府總預算決議，檢送新增決議(五)「檢討改善監所","  管理員留任率」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七一、國史館函，為107年度中央政府總預算決議，檢送決議(二)開放檔案書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七二、國史館函，為107年度中央政府總預算決議，檢送決議(四)「總統副總統文物館","  」入館參觀人數改善措施書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七三、國史館函，為107年度中央政府總預算決議，檢送「國史館臺灣文獻館出版品庫","  存量、銷售與印製發行量檢討書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七四、國史館函，為107年度中央政府總預算決議，檢送決議(五)研議組織調整或整併","  方案書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七五、國家安全會議函，為107年度中央政府總預算決議，檢送歲出第1款第2項預算決","  議相關書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七六、國家安全會議函，為107年度中央政府總預算決議，檢送歲出第1款第2項決議(","  六)檢討報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七七、總統府函，為107年度中央政府總預算決議，檢送通過決議(十三)檢討開放國史","  館函請解密仍持續保密之檔案辦理情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七八、總統府函，為107年度中央政府總預算決議，檢送歲出第1款第1項總統府決議(","  十八)檢討國史館之定位及業務書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一七九、總統府函，為107年度中央政府總預算決議，檢送針對符合「巴黎原則」之國家","  人權委員會設置明確方向目標書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一八○、外交部函，為107年度中央政府總預算決議，檢送強化公眾外交相關作為書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八一、外交部函，為107年度中央政府總預算決議，檢送提升臺日關係平等發展書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八二、外交部函，為107年度中央政府總預算決議，檢送針對臺日關係協會監督事宜檢","  討報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八三、外交部函，為107年度中央政府總預算決議，檢送駐德國代表處106年國慶酒會","  檢討報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八四、外交部函，為107年度中央政府總預算決議，檢送金錢外交及外交呆帳相關事宜","  檢討報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八五、外交部函，為107年度中央政府總預算決議，檢送在非核家園的前提下落實國際","  減碳承諾書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八六、外交部函，為107年度中央政府總預算決議，檢送對業者投資考察補助策略檢討","  報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八七、外交部函，為107年度中央政府總預算決議，檢送預算分配比率書面報告，請查","  照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八八、外交部函，為107年度中央政府總預算決議，檢送預算分配比率詳細規劃書面報","  告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一八九、外交部函，為107年度中央政府總預算決議，檢送決議（二十五）南海主權鞏固","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九○、外交部函，為107年度中央政府總預算決議，檢送決議（四十）檢討人事性別平","  等政策書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九一、外交部函，為107年度中央政府總預算決議，檢送決議（五十九）斟酌各國提供","  免簽適當性書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九二、外交部函，為107年度中央政府總預算決議，檢送新增決議(十六)護照防偽措施","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一九三、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(二十)東部地","  區之運輸網絡書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九四、交通部函，為107年度中央政府總預算決議，檢送該部決議(六十八)我國推動綠","  運輸政策仍待檢討強化書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九五、交通部函，為107年度中央政府總預算決議，檢送該部決議(七十四)鐵路改建工","  程局預算執行狀況不佳書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九六、交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議(三十二)臺","  鐵局強化計畫執行書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九七、交通部函，為107年度中央政府總預算決議，檢送該部決議(四十三)研擬東部地","  區旅客分流計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九八、交通部函，為107年度中央政府總預算決議，檢送該部決議(七十三)臺鐵局預算","  執行狀況不佳書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九九、交通部函，為107年度中央政府總預算決議，檢送該部決議(五十四)臺鐵票價調","  整納入跨軌道轉乘優惠方案書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○○、交通部函，為107年度中央政府總預算決議，檢送該部決議(四十)鐵路行車安全改","  善六年計畫預算執行率低書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○一、交通部函，為107年度中央政府總預算決議，檢送該部決議(三十九)臺鐵網路訂","  票系統及自動售票機增設東南亞主要語言書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○二、交通部函，為107年度中央政府總預算決議，檢送該部決議(八十八)全面檢視東","  部各車站友善環境服務不足書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○三、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(十九)提升東","  部鐵路運輸效能書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○四、交通部函，為107年度中央政府總預算決議，檢送該部決議(三十八)「軌道工程","  興建管理」下之業務費成長幅度逾1倍書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○五、交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議(三十一)「","  軌道工程興建管理─業務費」增加逾1倍書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○六、交通部函，為107年度中央政府總預算決議，檢送該部決議(五十二)成立軌道技","  術研究暨驗證中心書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○七、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(二十一)研議","  全國鐵路網規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○八、交通部函，為107年度中央政府總預算決議，檢送該部決議(六十五)將鐵路重大","  事故調查報告公開上網書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二○九、交通部函，為107年度中央政府總預算決議，檢送該部新增通過決議(二十四)臺","  鐵局行車安全管理機制書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一○、交通部函，為107年度中央政府總預算決議，檢送該部決議(五十一)檢討現行軌","  道經營組織結構及營運模式書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一一、交通部函，為107年度中央政府總預算決議，檢送該部決議(六十九)「如何併同","  地方政府全面檢討現行軌道經營組織結構及營運模式之妥適性」書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一二、交通部函，為107年度中央政府總預算決議，檢送運輸研究所決議(三十)北宜直","  鐵路線規劃之評估書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二一三、國防部函，為107年度中央政府總預算決議，檢送憲兵指揮部「憲兵通用無線電","  系統」案107年預算歸墊事宜說明，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","二一四、本院外交及國防委員會函，為院會交付處理國防部函為107年度中央政府總預算","  決議，軍醫局第8目「一般建築及設備」第4節「其他設備」項下「醫療設備」預算凍結","  3,000萬元等5案，業經處理完竣，處理結果：相關預算准予動支，請查照案。","二一五、本院外交及國防委員會函，為院會交付處理外交部函為107年度中央政府總預算","  決議，第2目「外交管理業務」項下「基本行政工作維持」中「業務費」之「委辦費」","  有關「臺灣日本關係協會經費」預算凍結100萬元案，業經處理完竣，處理結果：相關","  預算准予動支，請查照案。","二一六、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  7年度中央政府總預算決議，第11目「退除役官兵退休給付」項下「國軍單身退員宿舍","  服務與管理」中「業務費」預算凍結100萬元案，業經處理完竣，處理結果：相關預算","  准予動支，請查照案。","二一七、本院外交及國防委員會函，為院會交付處理外交部函為107年度中央政府總預算","  決議，第4目「國際會議及交流」項下「協助各種國際交流活動」中「業務費」預算凍","  結1,000萬元等2案，業經處理完竣，處理結果：相關預算准予動支，請查照案。","二一八、本院財政、經濟兩委員會函，為院會交付審查國家發展委員會函有關中央政府","  前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成","  ，准予動支，請查照案。","二一九、本院財政、經濟兩委員會函，為院會交付審查經濟部函有關中央政府前瞻基礎","  建設計畫第1期特別預算決議預算凍結報告案計7案，業經審查完竣，均報告完成，准予","  動支，請查照案。","二二○、本院財政、經濟兩委員會函，為院會交付審查行政院農業委員會函有關中央政府","  前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計5案，業經審查完竣，均報告完","  成，除漁業署及所屬「水環境建設－水與環境」預算凍結百分之十1案繼續凍結外，其","  餘4案准予動支，請查照案。","二二一、本院財政、司法及法制兩委員會函，為院會交付審查法務部函有關中央政府前","  瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，","  准予動支，請查照案。","二二二、本院財政、司法及法制兩委員會函，為院會交付審查國史館函有關中央政府前","  瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，","  准予動支，請查照案。","二二三、本院財政、教育及文化兩委員會函，為院會交付審查中央研究院函有關中央政","  府前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完","  成，准予動支，請查照案。","二二四、本院財政、教育及文化兩委員會函，為院會交付審查教育部函有關中央政府前","  瞻基礎建設計畫第1期特別預算決議預算凍結報告案計5案，業經審查完竣，均報告完成","  ，准予動支，另通過附帶決議1項，請查照案。","二二五、本院財政、教育及文化兩委員會函，為院會交付審查文化部函有關中央政府前","  瞻基礎建設計畫第1期特別預算決議預算凍結報告案計7案，業經審查完竣，均報告完成","  ，准予動支，請查照案。","二二六、本院財政、教育及文化兩委員會函，為院會交付審查科技部函有關中央政府前","  瞻基礎建設計畫第1期特別預算決議預算凍結報告案計3案，業經審查完竣，均報告完成","  ，准予動支，請查照案。","二二七、本院財政、教育及文化兩委員會函，為院會交付審查國立故宮博物院函有關中","  央政府前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報","  告完成，准予動支，請查照案。","二二八、本院財政、社會福利及衛生環境兩委員會函，為院會交付審查衛生福利部函有","  關中央政府前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計4案，業經審查完竣","  ，均報告完成，除第1項「衛生福利部」、第3項「國民健康署」、第4項「社會及家庭","  署」項下等3案繼續凍結外，其餘第2項「食品藥物管理署」項下1案准予動支","  ，另通過附帶決議1項，請查照案。","二二九、本院財政、社會福利及衛生環境兩委員會函，為院會交付審查行政院環境保護","  署函有關中央政府前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計3案，業經審","  查完竣，均報告完成，准予動支，請查照案。","二三○、本院財政、交通兩委員會函，為院會交付審查國家通訊傳播委員會函有關中央政","  府前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完","  成，准予動支，請查照案。","二三一、本院財政、交通兩委員會函，為院會交付審查交通部函有關中央政府前瞻基礎","  建設計畫第1期特別預算決議預算凍結報告案計3案，業經審查完竣，均報告完成，准予","  動支，請查照案。","二三二、本院財政、內政兩委員會函，為院會交付審查行政院函有關中央政府前瞻基礎","  建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，准予動","  支，請查照案。","二三三、本院財政、內政兩委員會函，為院會交付審查原住民族委員會函有關中央政府","  前瞻基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成","  ，准予動支，請查照案。","二三四、本院財政、內政兩委員會函，為院會交付審查客家委員會函有關中央政府前瞻","  基礎建設計畫第1期特別預算決議預算凍結報告案計1案，業經審查完竣，報告完成，准","  予動支，請查照案。","二三五、本院財政、內政兩委員會函，為院會交付審查內政部函有關中央政府前瞻基礎","  建設計畫第1期特別預算決議預算凍結報告案計5案，業經審查完竣，均報告完成，准予","  動支，請查照案。","二三六、本院司法及法制委員會函，為院會交付處理「公務人員保障暨培訓委員會函，","  為107年度中央政府總預算決議，檢送凍結『訓練與進修業務』項下『訓練進修業務規","  劃與推動』40萬元書面報告，請查照案」，業已處理完竣，決定：「准予備查」，請查","  照案。","二三七、本院司法及法制委員會函，為院會交付處理「公務人員保障暨培訓委員會函，","  為107年度中央政府總預算決議，檢送凍結『保障業務』項下『公務人員保障政策法規","  之研擬規劃與解釋』10萬元書面報告，請查照案」，業已處理完竣，決定：「准予備查","  」，請查照案。","二三八、行政院函送本院委員李彥秀等11人於第9屆第6會期第1次會議所提臨時提案之研","  處情形，請查照案。","二三九、本院民進黨黨團函，為改推舉鄧進權擔任「課程審議會委員審查會委員」，請","  查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員吳玉琴等18人擬具「財團法人國家衛生研究院設置條例部分條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見："],["段落：二、本院委員羅致政等16人擬具「入出國及移民法第八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員羅致政等18人擬具「就業服務法第五十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員羅致政等17人擬具「志願服務法增訂第十六條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、本院委員羅致政等16人擬具「學校衛生法第十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：六、司法院、行政院函請審議「少年事件處理法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、行政院函請審議「特殊教育法第十四條、第二十六條及第四十七條條文修正草案」","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：議程草案所列報告事項及質詢事項已宣讀完畢，並無委員登記發言，現在作以下","  決定：「議程草案所列報告事項及質詢事項通過。」","   宣讀議程草案所列討論事項。請宣讀。","       討  論  事  項"],["段落：一、(一)本院財政委員會報告彙總完成中華民國107年度中央政府總預算案附屬單位預算","       及綜計表─營業及非營業部分審查總報告（不含外交及國防、司法及法制委員會非","       營業及信託基金部分，經濟、教育及文化委員會非營業部分，財政委員會營業、","       非營業及信託基金部分，交通委員會營業部分）。","   (二)本院財政委員會函送交通委員會107年度營業基金預算審查報告，請併「中華民","       國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論案","       。","   (三)本院財政委員會函送司法及法制委員會107年度非營業基金（含信託基金）預算","       審查報告，請併「中華民國107年度中央政府總預算案附屬單位預算營業及非營業","       部分審查總報告」討論案。","   (四)本院財政委員會函送教育及文化委員會107年度非營業基金預算審查報告，請併","       「中華民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","       」討論案。","   以上四案經提本院第9屆第5會期第14次會議併案討論決議：請蘇院長召集協商，協商","  後再行處理。爰於本次會議繼續討論。","   (五)本院財政委員會函送經濟委員會107年度非營業基金預算審查報告，請併「中華","       民國107年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告」討論","       案。","   107年度中央政府總預算案經提本院第9屆第4會期第4次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：二、本院交通委員會報告審查行政院函請審議「航路標識條例修正草案」案。","   本案經提本院第9屆第5會期第7次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：三、本院交通委員會報告審查委員王榮璋等18人擬具「船舶法第八十七條條文修正草案","  」案。","   本案經提本院第9屆第4會期第15次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：四、本院交通委員會報告併案審查行政院函請審議、委員莊瑞雄等16人、委員許毓仁等","  17人及委員李麗芬等18人分別擬具「數位通訊傳播法草案」案。","   本案經提本院第9屆第4、4、5、5會期第11、15、7、10次會議報告決定：交交通委員","  會審查。茲接報告，爰於本次會議提出討論。"],["段落：五、本院經濟委員會報告併案審查行政院函請審議「專利師法第四條、第三十七條及第","  四十條條文修正草案」及委員王榮璋等18人擬具「專利師法第四條及第三十七條條文修","  正草案」案。","   本案經提本院第9屆第5、4會期第12、15次會議報告決定：交本院經濟委員會審查。","  茲接報告，爰於本次會議提出討論。"],["段落：六、本院交通委員會報告審查行政院函請審議「船舶法部分條文修正草案」案。","   本案經提本院第9屆第5會期第7次會議報告決定：交交通委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：七、本院司法及法制委員會報告審查委員吳志揚等16人擬具「刑事訴訟法第五十七條及","  第六十一條條文修正草案」案。","   本案經提本院第9屆第5會期第10次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：八、本院財政委員會報告併案審查委員曾銘宗等17人擬具「稅捐稽徵法第十一條之二條","  文修正草案」及委員王榮璋等22人擬具「稅捐稽徵法刪除部分條文草案」案。","   本案經提本院第9屆第4、5會期第5、10次會議報告決定：交財政委員會審查。茲接報","  告，爰於本次會議提出討論。","九、本院財政委員會報告審查委員曾銘宗等17人擬具「國有財產法第三十四條條文修正","  草案」案。","   本案經提本院第9屆第2會期第6次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十、本院財政委員會報告審查委員曾銘宗等16人擬具「促進民間參與公共建設法部分條","  文修正草案」案。","   本案經提本院第9屆第3會期第3次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十一、本院財政委員會報告審查委員江永昌等18人擬具「貨物稅條例第三十二條條文修","  正草案」案。","   本案經提本院第9屆第4會期第14次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。","十二、本院社會福利及衛生環境委員會報告併案審查委員劉建國等18人擬具「兒童及少","  年福利與權益保障法第二十六條之一及第二十九條條文修正草案」、委員柯志恩等19人","  擬具「兒童及少年福利與權益保障法第二十九條及第九十條之一條文修正草案」、委員","  王育敏等20人擬具「兒童及少年福利與權益保障法第二十九條、第九十條之一及第一百","  十八條條文修正草案」及委員王育敏等18人擬具「兒童及少年福利與權益保障法第三十","  三條之三及第一百十八條條文修正草案」案。","   本案經提本院第9屆第1、1、1、2會期第17、11、12、12次會議報告決定：交社會福","  利及衛生環境委員會審查。茲接報告，爰於本次會議提出討論。","十三、本院司法及法制委員會報告審查委員呂孫綾等19人擬具「立法院職權行使法增訂","  第二十八條之一及第二十八條之二條文草案」案。","   本案經提本院第9屆第3會期第6次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十四、本院司法及法制委員會報告審查時代力量黨團擬具「立法院職權行使法部分條文","  修正草案」案。","   本案經提本院第9屆第1會期第11次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十五、本院司法及法制委員會報告審查委員賴瑞隆等17人擬具「立法院各委員會組織法","  增訂第四條之二條文草案」案。","   本案經提本院第9屆第3會期第14次會議報告決定：交本院司法及法制委員會審查。茲","  接報告，爰於本次會議提出討論。","十六、本院司法及法制委員會報告審查國民黨黨團擬具「立法院議事規則刪除第二十一","  條條文草案」案。","   本案經提本院第9屆第1會期第12次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十七、本院財政委員會報告審查行政院函請審議「海關進口稅則部分稅則修正草案」案","  。","   本案經提本院第9屆第6會期第1次會議報告決定：交本院財政委員會審查。茲接報告","  ，爰於本次會議提出討論。","十八、本院司法及法制委員會報告審查行政院函請審議「資恐防制法部分條文修正草案","  」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","十九、本院司法及法制委員會報告審查行政院函請審議「洗錢防制法部分條文修正草案","  」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十、本院社會福利及衛生環境委員會報告併案審查行政院函請審議廢止及委員羅明才","  等17人擬廢止「工廠法」案。","   本案經提本院第9屆第6、1會期第1、15次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十一、本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國等","  17人擬具「勞動基準法第五十四條、第五十五條及第五十九條條文修正草案」案。","   本案經提本院第9屆第6、5會期第1、13次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十二、本院社會福利及衛生環境委員會報告併案審查行政院函請審議及委員劉建國等","  17人擬具「職業災害勞工保護法部分條文修正草案」案。","   本案經提本院第9屆第6、5會期第1、13次會議報告決定：交社會福利及衛生環境委員","  會審查。茲接報告，爰於本次會議提出討論。","二十三、本院司法及法制委員會報告審查考試院函請審議「專門職業及技術人員考試法","  第二十條條文修正草案」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十四、本院司法及法制委員會報告審查考試院函請審議廢止「公務人員退休法」及「","  公務人員撫卹法」案。","   本案經提本院第9屆第3會期第8次會議報告決定：交司法及法制委員會審查。茲接報","  告，爰於本次會議提出討論。","二十五、本院司法及法制委員會報告併案審查考試院函請審議、委員吳琪銘等20人及委","  員姚文智等17人擬具「公務人員考試法第二十四條條文修正草案」案。","   本案經提本院第9屆第5、3、5會期第13、14、14次會議報告決定：交司法及法制委員","  會審查。茲接報告，爰於本次會議提出討論。","二十六、本院外交及國防、經濟兩委員會報告審查行政院函請審議「中華民國（臺灣）","  政府與史瓦帝尼王國政府經濟合作協定」案。","   本案經提本院第9屆第6會期第1次會議報告決定：交外交及國防、經濟兩委員會審查","  。茲接報告，爰於本次會議提出討論。","二十七、本院教育及文化委員會報告併案審查行政院函請審議「性別平等教育法第二十","  七條、第二十七條之一及第三十條條文修正草案」、委員李彥秀等23人擬具「性別平等","  教育法第二十二條及第三十條之一條文修正草案」、委員吳思瑤等27人擬具「性別平等","  教育法第二十一條、第二十八條及第三十六條條文修正草案」、委員陳亭妃等19人擬具","  「性別平等教育法增訂第三十七條之一條文草案」、委員黃昭順等16人擬具「性別平等","  教育法部分條文修正草案」、委員何欣純等24人擬具「性別平等教育法第二十七條及第","  二十七條之一條文修正草案」、委員蔣乃辛等18人擬具「性別平等教育法部分條文修正","  草案」、委員趙正宇等18人擬具「性別平等教育法第二十七條、第二十七條之一及第三","  十條條文修正草案」、委員馬文君等17人擬具「性別平等教育法增訂第二十七條之一條","  文草案」、委員柯志恩等17人擬具「性別平等教育法增訂第三十條之一條文草案」、委","  員鄭寶清等18人擬具「性別平等教育法部分條文修正草案」及委員柯志恩等16人擬具「","  性別平等教育法第二十七條條文修正草案」案。","   本案經提本院第9屆第5、2、2、3、4、4、5、5、5、5、5、6會期第3、10、11、14、","  1、3、3、5、10、10、11、3次會議報告決定：交教育及文化委員會審查。茲接報告，","  爰於本次會議提出討論。","二十八、本院經濟、交通兩委員會報告併案審查行政院函請審議「無人載具科技創新實","  驗條例草案」、委員許毓仁等16人擬具「無人載具科技發展與創新實驗條例草案」及委","  員余宛如等16人擬具「無人載具科技創新實驗條例草案」案。","   本案經提本院第9屆第6、5、5會期第1、10、10次會議報告決定：交經濟、交通兩委","  員會審查。茲接報告，爰於本次會議提出討論。","二十九、本院外交及國防委員會報告審查僑務委員會函送財團法人海華文教基金會及財","  團法人海外信用保證基金107年度預算案。","   本案經提本院第9屆第4會期第1次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["主席：討論事項已經宣讀完畢。現在請委員依登記順序發言。","   首先，請周委員春米發言。"],["周委員春米：主席、各位同仁。針對第9屆第6會期第7次會議討論事項擬請列案順序如下","  表案，其中第一案、第二案分別是資恐防制法及洗錢防制法部分條文修正草案，這是為","  了因應11月初亞太防制洗錢組織（APG）要來台灣進行相關的評鑑，所以請各位同仁能","  夠支持相關法案儘速通過，至於相關列案順序及內容，請議事人員代為宣讀。是否有當","  ？敬請公決。"],["主席：請議事人員代為宣讀。","民進黨黨團提案：","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請高潞．以用委員發言。"],["高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。本院時代力量黨團","  針對第9屆第6會期第7次程序委員會議建請增列討論事項共9案，內容如下。請議事人員","  代為宣讀。是否有當？敬請公決。"],["主席：請議事人員代為宣讀。","時代力量黨團提案：","[pic]"],["主席：接下來請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。本院國民黨黨團針對第9屆第6會期第7次會議討論事項建","  議增列「本院內政委員會報告併案審查委員馬文君等16人擬具『替代役實施條例第二十","  條條文修正草案』是否有當？敬請  公決。","國民黨黨團提案：","   本院國民黨黨團針對第9屆第6會期第7次會議討論事項建議增列「本院內政委員會報","  告併案審查委員馬文君等16人擬具『替代役實施條例第二十條條文修正草案』、委員馬","  文君等17人擬具『替代役實施條例第三十八條條文修正草案』、委員吳琪銘等16人擬具","  『替代役實施條例第四十一條條文修正草案』、委員馬文君等18人擬具『替代役實施條","  例第四十三條及第四十五條之一條文修正草案』案」，順序授權議事處排列，是否有當","  ？敬請  公決。","                  提案人：中國國民黨立法院黨團  曾銘宗  柯志恩  "],["主席：討論事項登記發言委員均已發言完畢，現在進行處理。","   現有民進黨黨團、時代力量黨團及國民黨黨團等3個提案，我們現在給大家幾分鐘的","  時間協調一下，看看是否可以併案，若對對方的案子沒有意見，我們就可以增列，如果","  都沒有辦法協商出來，那就送到院會去處理。"],["曾委員銘宗：協商一下。"],["主席：給大家5分鐘協商一下。","   （進行協商）"],["主席：各位還有沒有要協商的呢？"],["曾委員銘宗：沒有。"],["主席：請問各位，對周委員春米的提議有無異議？（有）有異議，既有異議，我們就進","  行表決。","   現在清點在場人數。","   （清點人數）"],["主席：在場委員14人，贊成者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：贊成者9人，反對者5人，贊成者多數，本案通過。","   討論事項就依此修正通過。","   本次會議討論事項總數、內容及順序已經確定，其他提案不再處理。方才通過的討論","  事項及審查報告，於本會散會時尚未送至議事處者，授權議事處刪除。","   現在宣讀人民請願案。","   人民請願案：","  一、函送本院相關委員會審查（2案）","     （第1案擬送請司法及法制委員會審查）","       1.莊宗霆為陳請放寬縮刑制度處遇分數，加速立法案。","     （第2案擬送請社會福利及衛生環境委員會審查）","       2.台灣威卜VAPE","        Taiwan為檢送電子霧化器、電子液體規範專章、美國等政府最新證據，敬請衛","        生福利部國民健康署、食品藥物管理署及立法院社會福利及衛生環境委員會修","        法參考案。","  二、依請願法第四條之規定，第1案及第2案係屬應提起訴願之事項，未便受理，擬函復","     請願人。","     1.謝榮真為所有建物遭臺中市政府都市發展局指陳頂樓逃生平台阻礙逃生，違反公","       寓大廈管理條例第9條第2項規定，不服裁罰4萬元事陳情案。","     2.孫明義等為因於大甲溪河川高灘地從事種植，遭經濟部以違反水利法祭出行政處","       分，陳請撤銷處分，並同意民等依法申請種植許可案。","  三、依「立法院職權行使法」第六十五條第二項規定，第1案至第3案擬函轉權責機關處","     理逕復，並副知請願人。","     1.蔡美華為與台新銀行有關保險糾紛事陳情案。（擬函轉金融監督管理委員會）","     2.許石旺為建請海洋委員會推動前瞻基礎建設能增加編列預算經費，規劃在花蓮縣","       設立國家級國立海洋資源博物館案。（擬函轉海洋委員會）","     3.鄭恒信為檢舉偽造文書案件，公務人員及執法人員瀆職、知法犯法乙事，監察院","       業務處有吃案之嫌，請轉交呈送監察委員或院長處理案。（擬函轉監察院）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會，謝謝各位。","散會（12時19分）","","-----------------------","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     153","","立法院公報  第107卷  第96期  委員會紀錄","","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     184","","                                     183","","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     185","","立法院公報  第107卷  第96期  委員會紀錄","","                                     186","","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     187","","立法院公報  第107卷  第96期  委員會紀錄","","                                     立法院公報  第107卷  第96期  委員會紀錄","","                                     190","","                                     189","","",""]],"block_lines":[1,7,63,69,70,74,79,83,87,91,95,980,984,989,994,998,1001,1004,1011,1015,1035,1038,1042,1046,1051,1054,1058,1162,1164,1169,1174,1175,1178,1181,1182,1193,1197,1198,1200,1201,1202,1206,1208,1210,1237],"person_count":{"主席":16,"周委員春米":1,"高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員":1,"柯委員志恩":1,"曾委員銘宗":2},"persons":["主席","周委員春米","高潞．以用．巴魕剌Kawlo．Iyun．Pacidal委員","柯委員志恩","曾委員銘宗"],"title":"立法院第9屆第6會期程序委員會第7次會議紀錄","時間":"中華民國107年10月30日（星期二）12時2分至12時19分","地點":"本院紅樓201會議室","主席":"吳委員志揚"}