{"blocks":[["主席：現在開始開會。先處理保留的第35案至第44案，柯志恩委員及蔡培慧委員都有提","  案，請各位看一下，有需要說明的嗎？因為那天委員要求補充資料，資料已經補充過來","  了，請司長口頭說明，讓委員看一下資料。"],["陳司長登欽：謝謝召委，保留提案中有關社造三期計畫經費，現在hand","  out的資料是針對提案中有一些共通的問題，我們將問題分為四大項：從空白區到未來","  應如何努力平衡的問題，已在第一個議題，我們未來會特別在新北、彰化及高雄這些區","  域加強空白區的觸及。針對有些瓶頸無法突破的部分在第二個議題，我們去年開始建構","  青年返鄉、堅實社區組織及公民審議推動的新模式來強化基層的社區營造，以及跨部會","  整合各類社區營造的路徑、分流及分級的輔導機制來處理，事實上已達到非常多的效果","  ，雖然不是在正式的社區組織中進行，但已達到很好的效果。第三個議題是有關歷年的","  進度，年底時的執行率可以達到百分之九十幾以上，雖然我們7月底的預算執行率約56","  %左右，但過去五年平均的執行率都有達到94%左右。最後，針對農鄉文化的記憶傳承部","  分，我們將於明年辦理全國社造會議，其中列表中有針對獎補助辦法及管考說明，請各","  位委員給予指教。以上綜合回應四個議題。"],["主席：請柯委員發言。"],["柯委員志恩：首先，謝謝清楚說明。前面三項我都沒有問題，但針對第四項管考部分，","  我認為就管考的層次而言，你們之前說過，當時查詢還有773個沒有拿到。最重要的部","  分是，你們大約有百分之八十幾都是給予補助，雖然你們告訴我有不同的層次，但是給","  了補助、錢花下去之後，就是給他們了。所以就管考機制而言，還是沒有達到當初的預","  期，也就是如果他們做得不好，我不敢說要懲處，但是你們起碼要有一些緊縮的部分，","  但我們到目前為止還是沒有看到這部分。","   雖然你們說得夠清楚，但也大概就是這樣了，我還是覺得這筆錢有點多，我們是不是","  可以減列200萬元或300萬元？因為就管考部分而言，我還是認為錢太多，這是不可否認","  的，並且就評比而言，大約有80%都用於補助，錢發下去也就是發下去而已，你們還是","  沒辦法做……"],["主席：要砍就砍文化部的錢，社區的錢不要砍。關於文化部評鑑預算部分，我待會可以","  說明，那筆預算可以刪除。","   請蔡培慧委員發言。"],["蔡委員培慧：基本上，我認為管考真的很重要，但就文化部總體預算而言，在社區工作","  是相對有限的，因此我希望文化部在管考的時候可以針對柯志恩委員，及其他委員有同","  樣想法的部分，就是再具體地說明，但千萬不要凍結或刪除。"],["主席：其他委員有沒有意見？"],["張廖委員萬堅：我當初也是因為執行率的問題而提出減列案，不過後來想起來，在地方","  推動社區總體文化營造工作上，如果只是管考及執行率的問題，我認為我們可以要求他","  們做專案報告或凍結預算一小部分，請他們改善，而不是刪除，亦即還是提供經費給他","  們執行，因為這是5年20億元的連續型預算。如果文化部已經提出一個新的方向要執行","  ，我認為可以再給他們一段時間看看，反正它是連續型的預算，沒用完的話，還有……"],["主席：一定用完……"],["柯委員志恩：他們一定會用完。我必須要說，我們今天可能會討論到12點多，但大家要","  有一個共識，就是今天刪減或是凍結預算，並不是我們不支持所謂文化建設發展，純粹","  只是我們認為不論他們的績效、使用的方式或是用的點不對，都無損於我們對社區營造","  的支持，我覺得這是大家應該要有的共識。因此今天做任何的刪減或凍結，純粹都是基","  於這樣的原則。我覺得每次我們在講什麼東西時，大家就會說我們要支持這個！但是誰","  不支持？只是支持的東西、所看到的績效與呈現的數字有沒有達到我們要的效果？我認","  為這是大家應該要有的共識，否則一刪下去每個人就說你不支持文化建設、不支持這個","  建設。這個帽子我們承擔不起，好不好？"],["主席：我有一點建議，請教一下司長，請問文化部如何針對7,851個社區辦理評鑑？你知","  道這是一個非常嚴重的問題，得獎跟不得獎的社區之間，有時候不是你們眼睛所看到的","  ，比如比較會表演，有時候不見得是最好的社區。我舉一個例子，你們有幾位委員可以","  分下去做評鑑？委員常常沒有辦法全部到齊，或有的委員到場一下就離開，有的委員根","  本沒辦法到；有的人沒有辦法全程參與，有的人可以部分參與，你們知道評分的結果是","  非常不公平的。我擔任文化局局長時曾經跟文建會主委打過筆仗，關於評鑑不公部分…","  …"],["陳司長登欽：考評可以分成幾個層次，第一個層次，大部分的社區是由縣市政府分配，","  縣市政府對於所屬給予的經費，有時候給5萬元或10萬元，所以縣市政府會做第一輪的","  篩選，而且縣市政府也有一個社造中心執行……"],["主席：這部分沒有問題，而是針對你們評比各縣市做得社造好不好？哪些社造是全國級","  的？我認為是不公平的，在於委員分配狀況，委員就那幾個人，跑不過來。"],["陳司長登欽：每年核定第二年的經費時，是以各縣市政府前一年度的表現來核與第二年","  表現得好不好的……"],["主席：我跟你說，共有7,851個社區，一天跑10個社區，需要多久跑完？兩年都跑不完，","  你們憑什麼去說這個社區好或不好？"],["陳司長登欽：報告召委，七千八百個……"],["主席：我現在跟你說，請你們好好用心思考評鑑的方式，澈底改一下。我們連大學評鑑","  都叫他們不要去擾民，就讓一些大學自評，哪些才需要評鑑，你們真的要去思考一些東","  西。以前各部會、各單位做評鑑時，最會演練的單位都拿最好的成績，像我跟原民局都","  拿最後一名，原民局說我們不懂漢人的評鑑，所以我們拿最後一名。你們真的要去思考","  有關評鑑這件事！其次，現在有些社造結合地方宮廟，不要把地方宮廟當成不好，現在","  有些地方宮廟重視地方文化，而且宮廟如果在地方有百年以上的歷史，絕對有它文化傳","  承的意義，但通常申請社造時，看到「宮廟」二個字就打掉，我說的是真實案例。","   請蔡培慧委員發言。"],["蔡委員培慧：針對宮廟部分我有一個附議，我認為我們在說社造時，都想像是社區發展","  協會，但是在地方走動時，我認為宮廟組織系統也是地方很重要的力量。比如我們會很","  自然地接觸百年古廟，可是我們往往會忽略宮廟在地方運作的機制，也就是我們用現代","  性的社區發展協會規範農村或規範社區，但針對這部分的研考，也比較需要花時間衡量","  。"],["主席：我呼應蔡培慧委員說的，因為她很關心農村這一塊。比如一個宮廟如果是祭拜神","  農大帝，這個地方絕對是農村，而且一定有從過去以來很多的祭祀典禮或什麼的，可以","  看到它的傳承，甚至在客家區就會結合客家八音。你們一定要這樣做，雖然這塊通常被","  忽略，也就是把文化局、客家事務局及農業局都切開，但是社造就是將這些力量凝聚在","  一起，這只是給你們當作參考。"],["鄭部長麗君：謝謝各位委員的意見，尤其召委提到的村廟文化，我們上周末在台中舉辦","  無形文化資產，也特別提到文化資產與社造的結合，像村廟文化就是一個社區中心的概","  念，它有教育、文化及信仰中心等各種複合性的功能。社造的確需要各種形式，類似社","  區中心或社區客廳，不論它是屬於比較現代化生活或信仰中心留下來的，其實這些都是","  一種型態的社區中心，所以我們未來會從這個角度去看待，像我個人也到台南的台江社","  大與朝皇宮結合大廟文化─大廟興學，所以我們的確不會偏廢。","   召委的建議非常好，第一，就是要因著社區的特性及社區中心辦理；第二，我過去擔","  任立委時也很關心社造，其中有兩個面向，就是我們希望它普及，不要永遠都是競爭性","  ，也就是讓有些社區有機會，但是我們又希望他們要有績效，他們要做得好，我認為社","  造要做得好的這件事，我比較期待用共創的方式，而不是透過有沒有給錢的方式，因為","  基本上，他們是要彼此學習的，給他們資源、機會，這是有一個成長曲線的，如果只是","  因為一年的績效等等因素就不持續給他們機會，他們就會斷掉這樣的學習機會，所以我","  們明年會召開全國社區營造大會，未來希望建立一個共同學習、交流的平台，讓彼此間","  可以交流、分享。基本上政府的資源是給社區一個機會，其實還有很多民間資源導入，","  因此政府應該是支持一個網絡、給予一個機會，並建立一個共創學習的平台。是不是讓","  我們明年朝這個方向努力？"],["主席：請張廖委員發言。"],["張廖委員萬堅：我認為剛才部長的回應很好，因為我是從地方議員起來的，長期在基層","  服務，很多的社造點是逐年不斷地累積與成長，有些資源可以透過社造點的營造，也會","  累積社會參與的資源。但是公部門的支持還是很重要，有時候是文化局支持，有時候是","  文化部，我們在地方都有協助。其次，關於宮廟部分，我要談一下，比如三年一次無形","  文化的老二媽回鄉，有很多年輕人參與，不是只有老人家，而是有一些新的東西；去年","  的開漳聖王，有9個國家來，有華文地區的國家，而且文化部也支持，所以要看計畫的","  創意及其所累積的文化營造能量，我覺得應該可以考慮支持。部長回應明年要辦理全國","  性的大會，統整社造資源，我認為可以再觀察，因為我長期關心，所以我承認之前不見","  得做得很好，但我認為有些做得真的很不錯，他們也因為公部門的支持而有所成長，我","  覺得給文化部一個機會。"],["鄭部長麗君：我再補充一點，召委星期一也有提到，就是社造還需要跟部裡面其他的政","  策結合，比如社造與文化體驗教育的結合，像我們討論社造與無形文化資產的結合，要","  做文化生態的復育；社造的村廟或社造相關的中心能否與地方節慶結合，再導入傳統表","  演藝術的子弟戲等等，其實每個地方都需要復育他們的文化生態；以及社造與國家文化","  記憶庫，國家文化記憶庫不是只有數位資料，而是要有在地知識學，能否與文史工作者","  結合。所以我會透過明年的全國會議將部裡的幾個政策與社造結合，讓他們除了這筆預","  算之外，還有其他網絡可以加入。因此是不是可以給文資司明年這筆預算，讓他們再努","  力，將會議召開前的規劃及召開後的資料給委員2份報告。"],["主席：因為這筆預算都是分發給各地方社區，而且不能刪又不能拖，所以真的是你們綁","  架我們啦！但是請認真的執行！"],["鄭部長麗君：先把會議的規劃提供給委員。"],["主席：明年先讓我們看一下不一樣的結果。另外，最後一個補充，司長，未來社區博覽","  會的交流可以跨縣市用主題方式辦理，不要是各式各樣的，比如以有機米、大圳文化或","  其他文化交流，分享各地意見，讓主題更深化。你們現在做的是普及，讓不同的領域交","  流，但你們可以針對一個主題為主。這一點拜託司長。好不好？"],["陳司長登欽：好。"],["主席：我們被綁架了，預算照列，這是沒有辦法的事情，錢不是他們的，要就砍文化部","  的預算。"],["陳司長登欽：明年又要辦研討會。"],["主席：現在處理主決議，從第221案開始，請你們說明要如何修改。"],["鄭部長麗君：第221案有關見城計畫部分，我們同意大方向，但是否可以將第5行的「安","  置」刪除，也就是修改為「見城計畫之土地規劃都須將左營舊城周邊環境納入」，因為","  這是地方政府的事情，我們沒有辦法處理安置。但我上次有跟黃委員提到我會去關心他","  們如何處理，如果需要部裡支持的部分，我會協助與支持。建請同意將「安置」刪除，","  其他部分我們會儘可能遵照辦理。"],["主席：因為黃委員馬上就過來，所以這部分先保留。","   處理第222案。"],["鄭部長麗君：第222案遵照辦理。"],["主席：處理第223案。"],["鄭部長麗君：第223案遵照辦理。"],["主席：處理第224案。"],["鄭部長麗君：第224案遵照辦理。"],["主席：處理第225案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第226案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第227案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第228案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第229案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第230案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第231案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第232案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第233案。"],["鄭部長麗君：能否跟蘇委員討論，修改一些文字？"],["蘇委員巧慧：部長已經說明過，是不是就請部長說明你們要的文字？"],["鄭部長麗君：在倒數第3行「就未來國立博物館成立行政法人組織後，就館長遴選機制進","  行研議及提出改善方案」。"],["蘇委員巧慧：同意。"],["主席：第233案就照修正通過。","   處理第234案。"],["鄭部長麗君：建議第234案倒數第二行修正為「文化部應就上開事項進行研究，並於半年","  內向立法院教育及文化委員會提出書面報告」。"],["蘇委員巧慧：可以。"],["主席：照修正通過。","   處理第235案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第236案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第237案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第238案。"],["鄭部長麗君：建議何委員提案的倒數第三行修正為「爰此要求文化部就台中市政府提出","  之規劃構想，提供協助，於三個月內向本院教育及文化委員會提出書面報告。」，因為","  這是屬於台中市政府的計畫，所以我們會給予協助而不是規劃。"],["主席：照修正通過。","   處理第239案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第240案。"],["鄭部長麗君：建議把第一段最後兩行的「可參考臺北市城市舞臺社設置八德路行人地下","  道方式」等字刪除；同時亦將第二段前兩行的「另外因開幕後假日親子常來到園區，請","  檢討園區戶外環境兒童嬉戲的安全設計。」等字刪除。"],["主席：李委員同意嗎？"],["李委員麗芬：好。"],["主席：照修正通過。","   處理第241案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第242案，要撤案還是文字修正？"],["鄭部長麗君：已跟李委員談過文字修正了，建議將倒數第三行修正為「挑選可行性較高","  之補助案開放評審決策紀錄。請文化部將可行性分析與未來規劃於6個月內向立法院教","  育及文化委員會提出書面報告」。"],["主席：照修正通過。","   處理第243案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第244案。"],["鄭部長麗君：已和委員討論過修正文字，建議將倒數第三行的「以兒童權利公約所定義","  之18歲以下兒童不分國內外一律」等字刪除；並將之後的文字修正為「免費入館或優惠","  措施之可能性與計畫內容，於3個月內向立法院教育及文化委員會提出書面報告」。所","  以整段文字就是「為落實兒童文化平權，請文化部輔導其下博物館檢討並研議符合兒童","  權利公約精神之票價策略，免費入館或優惠措施之可能性與計畫內容，於3個月內向立","  法院教育及文化委員會提出書面報告。」。"],["主席：好，照修正通過。","   處理第245案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第246案。"],["鄭部長麗君：建議在因應分眾化之音樂發展前景第一點的第三行修正為「以保障新興之","  演出者得以進入市場」。"],["主席：照修正通過。","   處理第247案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第248案。"],["鄭部長麗君：建議將第248案的倒數第三行修正為「規定之例外方式，評估免支出憑證，","  以成果報告核銷的方式，並將評估結果向立法院教育及文化委員會提出書面報告」。"],["主席：照修正通過。"],["鄭部長麗君：謝謝委員。"],["主席：處理第249案。"],["鄭部長麗君：將倒數第四行的「博物館、」等字刪除。"],["主席：李委員如果沒意見，就照修正通過。","   處理第250案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第251案。"],["鄭部長麗君：建議最後一段修正為「爰建請研議制訂長遠之數位檔案之管理計畫，及評","  估由國家文化記憶庫規劃彙集前述臺灣原生文化素材，成立國家級文化資料存放機制之","  可行性」之後文字不變。"],["主席：照修正通過。","   處理第252案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第253案。"],["鄭部長麗君：建議將倒數第二行的「107年FBP」等字刪除。"],["主席：照修正通過。","   處理第254案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第255案。"],["鄭部長麗君：建議將「3個月」改「6個月」。"],["主席：李委員可以的話就照修正通過。","   處理第256案。"],["鄭部長麗君：建議提出書面報告。"],["主席：吳委員可以的話就照修正通過。","   處理第257案。"],["鄭部長麗君：建議將倒數第三行修正為「應予系統性的調查研究，並於一年內提出書面","  報告」。"],["主席：吳委員可以嗎？"],["吳委員思瑤：可以。"],["主席：好，照修正通過。另外，之前的第256案還要將兩個月改為三個月。"],["鄭部長麗君：感謝召委。"],["主席：給你多一個月。","   處理第257案，吳委員可以嗎？"],["吳委員思瑤：OK，就是應予系統性的調查研究，並於一年內提出書面報告。"],["主席：第257案照修正通過。","   處理第258案。"],["鄭部長麗君：建議將第258案倒數第二行的「並研擬提報為文化資產之可能性」等字刪除","  ，並將「三個月」改為「六個月」。"],["吳委員思瑤：倒數第二行又漏了件重要的事，「文化部應針對上述建物進行系統性保存","  之狀況調查」，不然他們會誤以為我只要求國父紀念館而已。"],["鄭部長麗君：因為那是個別的建物，其實……"],["吳委員思瑤：我的意思是，王大閎先生的……"],["鄭部長麗君：對，所以我也曾經關心……"],["吳委員思瑤：對，您提過，所以要將「進行保存狀況調查」修正為「進行系統性保存狀","  況之調查研究」，不然你們會以為我只要求前面的國父紀念館。"],["鄭部長麗君：不會，因為您一開始就說是「王大閎先生」，所以這部分應該沒問題，但","  因這些館之間是否一定存在空間上的系統性……"],["吳委員思瑤：我覺得會有，所以已請人去調查。"],["鄭部長麗君：所以是不是……"],["吳委員思瑤：所以我叮嚀你知道這件事情，就像柯比意在全世界的7個系統性保存的概念","  一樣。"],["鄭部長麗君：但那不一定是空間的系統性。"],["吳委員思瑤：所以才要調查看可不可能。"],["鄭部長麗君：我們現在對「系統性」的指稱是一個完整的東西，比如像堂體的系統性，","  至於建物彼此間的……"],["吳委員思瑤：這就是我們的創舉，所以是不是可以針對建築師個人……"],["鄭部長麗君：不然就講明，「文化部理應針對上述建物王大閎先生之建築風格，進行保","  存調查」，這樣就能清楚指涉是他的建築風格了。"],["吳委員思瑤：這樣也可以，但你要記得是這樣，不是只有前面文化部轄下的國父紀念館","  。"],["鄭部長麗君：好，我們就直接修正為「文化部理應針對上述建物王大閎先生之建築風格","  ，進行調查研究」。"],["吳委員思瑤：可以，知道意思就好，不要誤解成只有國父紀念館。"],["鄭部長麗君：同時還要刪除「並研擬提報為文化資產之可能性」，並將「三個月」改「","  六個月」。"],["吳委員思瑤：好，沒問題。"],["主席：好，照修正通過。","   處理第259案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第260案。"],["鄭部長麗君：建議倒數第四行刪除「然仍以『例外』方式規範」等字，並將接下來的文","  字修正為「且皆須以個案說明方式處理」，同時刪除「使藝文團體望之卻步，」。"],["吳委員思瑤：「不敢申請」也要刪掉。"],["鄭部長麗君：對「不敢申請」也要刪除，謝謝。"],["主席：照修正通過。","   處理第261案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第262案。"],["鄭部長麗君：建議第一段倒數第四行刪除「甚至數年毫無進度，保存建築文化作為有虎","  頭蛇尾之虞。」等字；第二段的倒數第三行修正為「並擴大跨部會共同研議國家級『台","  灣建築博物館』之可行性」。"],["吳委員思瑤：好，這個案子我同意照這個文字，但是真的要提醒一下部長，一定要協助","  臺博館繼續有資源做史料圖說的徵集，他們可能要去調一下。"],["鄭部長麗君：我很積極協助，要爭取額度外預算。"],["吳委員思瑤：好。"],["鄭部長麗君：我們今年本來提比較高的金額，去爭取額度外預算，但是行政院核給我們","  的金額少。"],["吳委員思瑤：這樣今年都不能夠做嗎？"],["鄭部長麗君：有。"],["吳委員思瑤：要嘛。"],["鄭部長麗君：繼續啊。"],["吳委員思瑤：好。"],["鄭部長麗君：我希望提高額度外預算。"],["吳委員思瑤：您再跟我說明一下計畫。"],["鄭部長麗君：謝謝。"],["吳委員思瑤：我同意。謝謝。"],["主席：我可不可以請教一下？之前我曾經關心過眷村文化，因為它的管理單位一直在換","  ，所以很多過去眷村的建築圖一直流失。我一直很想做這個部分的保存，既然有在做這","  一塊，臺博館這一塊國防部是不是研究一下？眷村也算是台灣非常重要的歷史性建築。","  他們一直換單位，以前都不認為重要，但是如果能夠儘量……"],["鄭部長麗君：眷村因為目前……"],["主席：涉及他們原始的建築圖，有馬祖新村、太武新村、黃埔新村等。"],["鄭部長麗君：目前再造歷史現場裡面有將好幾個眷村納進去。"],["主席：我講那個建築圖、原始圖，國防部沒有人在管這一塊，你們儘量先去搶，能搶多","  少下來搶多少。"],["鄭部長麗君：我們可以來……"],["洪館長世佑：我們現在緊急搶救的是1950年之前的，今年成大的劉舜仁老師手上就有一","  批臺鐵的……"],["主席：你們只要一個動作，問國防部他們手上還有沒有眷村的圖。"],["鄭部長麗君：我們有跟國防部保持聯絡，他們現在要訂定眷村文化保存的專法，這個我","  們會來瞭解，思考是不是在修法前，先留住比較緊急的、會流失的資料，看是不是有…","  …"],["主席：問他們現在圖在哪裡。"],["鄭部長麗君：對，我們來會商，好不好？看是不是由他們處理，因為資料可能在他們那","  裡，然後我們來看，也許用國家文化記憶庫等予以協助。"],["主席：先留下來，以後再看怎麼用，好不好？"],["鄭部長麗君：臺博我再來協調，好不好？"],["主席：去要要看，發一個文過去嘛，趕快把它留下來。"],["鄭部長麗君：部裡面跟國防部協調。"],["主席：對啊，好不好？一個很簡單的動作。"],["鄭部長麗君：謝謝召委。"],["主席：修正通過。","   處理第263案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第264案。"],["鄭部長麗君：建議文字修正，刪除第二段第一行的「研議制定藝文產業發展專法」，然","  後修改倒數第二行以下為「三個月內提出評估之書面報告」。我們現在已經有文創法跟","  ……","   謝謝委員。"],["主席：「修法」兩個字要拿掉。"],["鄭部長麗君：對。"],["主席：好。處理第265案。"],["鄭部長麗君：倒數第二行以下修改為「三個月內提出書面報告」。"],["主席：好，修正通過。","   處理第266案。"],["鄭部長麗君：建議倒數第二行修正為，「是以，有關台北機廠現行合作模式，宜檢討園","  區以租代購之方式，以免造成財政過度負擔，爰建請文化部於六個月內，提出經營改善","  策略之書面報告。」"],["主席：好，修正通過。","   處理第267案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第268案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第269案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第270案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第271案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第272案。"],["鄭部長麗君：建議最後一行修正為「提出書面報告」。"],["主席：照修正通過。","   處理第273案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第274案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第275案。"],["鄭部長麗君：建議第四行以下修正為「透過補助之設計機制，一方面除可協助文化部掌","  握相關出版銷售數量，另一方面可以刺激出版業者思考如何真正達到產業化。」"],["主席：好，修正通過。","   處理第276案。"],["鄭部長麗君：建議倒數第三行文字修改成「因考量台鐵早期鐵道車輛之珍貴性與稀少性","  ，建請文化部協助台鐵局盤點及建立老舊車廂、車輛之履歷名冊，並落實管理。」"],["主席：照修正通過。","   處理第277案。"],["鄭部長麗君：建議將倒數第二行的「兩週內」改成「三個月內」。"],["主席：好，照修正通過。","   處理第278案。"],["鄭部長麗君：建議將最後一行的「兩週內」改成「三個月內」。"],["主席：照修正通過。","   處理第279案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第280案。"],["鄭部長麗君：建議將最後一行的「兩週內」改成「三個月內」。"],["主席：處理第281案。"],["鄭部長麗君：一樣，建議將最後一行的「兩週內」改成「三個月內」。"],["主席：處理第282案。"],["鄭部長麗君：建議將最後一行的「兩週內」改成「三個月內」。"],["主席：照修正通過。","   處理第283案。"],["鄭部長麗君：建議倒數第二行修正為「請就其相關提出書面說明。並於三個月內提出送","  至立法院備查。」"],["主席：好，照修正通過。","   處理第284案。"],["鄭部長麗君：最後一行修正為「提出書面報告，並於3個月內送至立法院備查。」"],["主席：前面刪掉的呢？"],["鄭部長麗君：後來討論就尊重委員的文字。"],["主席：好，就是改成書面報告，「並於3個月內提出送至立法院備查。」"],["鄭部長麗君：對。"],["主席：好，照修正通過。","   處理第285案。"],["鄭部長麗君：倒數第二行修正為「請就其相關提出書面告，並於三個月內送至立法院備","  查。」"],["主席：好，現在到這裡為止。第1案要等黃昭順委員，他要親自過來。主決議就擱一下好","  了。","   現在處理文資局的部分，處理第286案。文資局要不要說明一下？"],["施局長國隆：國家資料庫有關原住民專區的部分，我們在6個月內就會設立完成，實際上","  ，我們現在已經有書面的統計資料。"],["主席：好，照這樣通過。","   第287案是柯志恩委員的案子，先保留，我們先處理第288到案296案。"],["吳委員思瑤：我的案子是第290案，我還是不是很明確，我可不可以藉這個時間請局長再","  清楚的告訴我？我想委員都關心。文資列冊的部分，你們有新啟動一個機制，希望跟縣","  市政府有一個運作方式，可不可以大概說明一下？那個文字我沒有看得很清楚。"],["施局長國隆：有關列冊追蹤這部分，我們有一個注意事項，教導地方政府怎麼進行列冊","  追蹤的審查。實際上，我們在全國文化會議的時候，部長有特別指示，他們要召開列冊","  追蹤會議的時候，至少要找三位到五位的審查委員在現場做列冊追蹤的審查，審查完了","  以後，不能夠直接由這三位到五位委員開會，應該回到文化局主持的審查會，或是送審","  議會審查，決定要不要列冊追蹤。我們希望能夠嚴謹，不是由現勘的委員審查就好，目","  前是這樣子。"],["吳委員思瑤：還是回到文資會嘛，只是有三到五人前期的team。"],["施局長國隆：現勘。"],["吳委員思瑤：各縣市很痛苦的是，列冊案的量這麼大，你們的注意事項有沒有給明確的","  指導？"],["施局長國隆：有，列冊追蹤在六個月要怎麼樣追蹤……"],["吳委員思瑤：法規是那樣……"],["施局長國隆：是。"],["吳委員思瑤：但是前面積非常多，縣市政府如何有能力消化那麼多積件，進行列冊追蹤","  ？是每六個月沒有錯吧？"],["施局長國隆：對。我們講的是提報的列冊追蹤，至於各縣市政府自己事先普查的名冊，","  他們有時候不公告，怕打擾老百姓，所以我們只針對提報的部分，也就是只針對民眾提","  報列冊追蹤的部分，那個數量不多。"],["吳委員思瑤：所以大宗的、放在那裡列冊追蹤的那一類還是沒有辦法解決。"],["施局長國隆：那是縣市政府自己要知道管轄範圍內有沒有，但是他們怕打擾到私人的部","  分。第十四條裡面有兩種，一種是提報，一種是普查，現在只有某些縣市政府有做普查","  ，但普查會影響到私人的權益，往往民眾不想讓人知道。"],["吳委員思瑤：沒關係，我們後續再討論，這是大事。"],["主席：請柯委員志恩發言。"],["柯委員志恩：我的是比較總的部分，文資局曾特別找人向本席說明，所以大致上沒有太","  大的問題，但是我還是要對第287案提出質疑。文資局雖然提出說明，可是你們的補助","  幾乎有75%是轉手出去，請問你們要如何評估考核？你們可不可以給我一份資料，說明","  你們補助各縣市政府之後，他們如何管理？因為你們是轉手的單位，錢發出去之後，你","  們有沒有實權做考評的工作？可不可以把相關資料給本席一份？"],["施局長國隆：有，我們有督導考核，我們有兩個步驟，一個是工程處理，我們一定會找","  專家進行考核，當作未來補助的依據。"],["柯委員志恩：你要給我一個書面資料，我要了解錢出去之後，各縣市政府回報的完整情","  況，我需要一份書面資料。"],["施局長國隆：是。"],["鄭部長麗君：我有要求文資局把關，我們核定補助是基於協助地方政府進行文化保存，","  但是文資的修復必須很嚴謹。前一陣子新聞提到有些地方政府表示，計畫核定了錢卻沒","  下來，這就是因為我們要求他們修正計畫，常常一來一回修正了好幾次。所以我們雖然","  核定了，但還是會把關，也會強化考核的機制來進行。"],["柯委員志恩：我要完整的資料。"],["施局長國隆：好，我再附後面的資料。"],["柯委員志恩：對不起，你給我的都是議程表，我要這個幹嘛啊！你不需要給我議程表，","  我要的是各縣市的情況到底怎麼樣，我要的是這種資料。"],["施局長國隆：我們不是只有縣市，而是個案。"],["柯委員志恩：可以啊，不過你現在給我的不是我要的。"],["施局長國隆：是的。"],["柯委員志恩：再給我一份新的。"],["施局長國隆：是。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我想請求主席同意，本席的案子雖然是第298案，但提案內容跟部長及局長","  報告的是同一件事情，也就是中央和地方爭議頻傳，接下來要如何督導，必須把制度構","  建好。我要求凍結的數額滿高的，不知道局長要提出什麼樣的報告，可否請主席把我的","  提案現在一併討論，等一下就不用再討論了？"],["主席：好。"],["鄭部長麗君：我就政策面說明一下，新版文資法是這一屆委員在第一會期通過的，新版","  文資法和37項子法已經上路，可以強化文化保存。地方政府為因應新法，必須有比較積","  極的作為。這一年來，我們透過行政指導持續和地方政府座談、說明，我也和局長開過","  主管會議，目的就是要強化地方的文資作為，這是一個必經的過程，這是第一點。","   第二點，我們也強化經費的支持和人力的支持，在經費部分，今年的文資預算是去年","  的2倍，明年有前瞻建設計畫，預算又增加，可以強化對地方的支持。剛才柯委員關心","  我們有沒有管考把關，其實我們在核定計畫、修訂計畫時都有進行管考把關，甚至有輔","  導團，請學者專家協助我們把關。在人力不足部分，我們也補助地方政府成立專業服務","  中心，並且督導地方政府成立文化局之下的專責文資單位，甚至有些地方政府針對有形","  文資、無形文資及考古分設單位，我們看到地方政府開始努力進行，所以給予預算和人","  力的支持。","   再來，我們會建立資訊追蹤平台，對於地方政府審議的案子以及每個文資保存案的作","  為，都會建立統一的資訊追蹤平台，大家可以在網路上看到。地方政府的進度和本部的","  指導函都會公布，讓社會了解，我們自己的會議也訂定旁聽開放要點，同時建請地方政","  府開放。另外，我們也協助地方政府建立既有文資保護及防災守護的SOP，逐步協助地","  方政府建立強化的體系和作為，藉以落實大院通過的文資法。"],["主席：我有感觸，因為文資法是第一個會期我們一起通過的，還跨過了政黨輪替，可是","  最大的過錯出在地方政府，他們不太理文化部。我不知道文資局的老虎牙齒是什麼？今","  年我去看過彰化的文資，看過就被拆；去看過高雄旗山分局長宿舍，看過就被拆；跑到","  恆春去看張家古厝竹塹，結果也被拆；最後好不容易俞大維故居扳回來一點點。局長，","  你會不會覺得做得很窩囊？我覺得文資法沒有問題，但是地方政府不理你們，你一直講","  要給他們什麼，請問你有什麼可以恐嚇他們說，如果你不理我，我可以給你懲處？這一","  點，局長要站起來。後來是我們一直逼，高雄才承認他們拆除旗山分局長宿舍是拆錯了","  ，並且向我們道歉。太鴨霸了，不能這樣子。你告訴我們，你的老虎牙齒是什麼？"],["蔣委員乃辛：主席，一併回應好不好？我有兩個案子，一個是第288案，一個是第297案","  ，都是針對地方政府對歷史建物、古蹟的認定與保存的問題。在預算上，文資保存有十","  幾億的預算，但是績效在哪裡？文資局對我的兩個案子的答復非常類似，都是說在106","  年12月20日發布了補助作業要點，將依照要點處理。答復文都在談補助作業要點的內容","  ，對於文資保存的績效都沒有提及。你們說文化資產局有訂定督導考核的辦法，以有效","  檢視計畫執行情形，但是如果真的已經有效檢視計畫執行情形，我們今天為什麼還會提","  案呢？我們為什麼還會到處看到文資沒有被地方政府保存呢？我們希望你們的答復是實","  質的，針對問題本身答復，不是把作業要點搬出來，講的東西都不是我要聽的東西，所","  以才會發生剛才主席提到的那些問題，請問你要怎麼做？"],["施局長國隆：剛剛講的「牙齒」，我們是希望透過補助作業要點要求要有績效，要有督","  導考核，如果再不行，我們的補助當然是……"],["鄭部長麗君：我們有一個上位架構。"],["蔣委員乃辛：補助作業要點可以訂很多，問題在執行和落實啊！我上次也質詢了好多個","  局，拿出了好多照片，都是文資保存的問題，保存到現在越來越差。"],["鄭部長麗君：文資局今年的預算增加，不過一個計畫常常是跨年的，需要一段時間，但","  是現在從計畫端我們就要求嚴格把關，其實我們也組成了各種類型的文資輔導團，像眷","  村就有眷村的文資輔導團，原民部落有原民部落的文資輔導團，產業文化有產業文化的","  文資輔導團，這些我們都是分區處理，除了輔導團之外，還有總顧問團，然後我們還建","  立計畫的架構，我們希望文資保存1.0並不只是進行硬體的修復，而是要做到2.0，包括","  未來文資修復活化之後如何回到生活當中、它跟我們的關係是什麼，另外還有軟體面、","  記憶面以及在地的公民參與，所以我們還重新研議了一項計畫架構，而且有一本指導手","  冊，然後又來來回回請他們修改計畫。即使一開始我們就已經匡列，核定他們可以去做","  ，但我們都是等到計畫修正到位之後才核款。總而言之，今年我們都是從嚴在進行計畫","  的規劃，因為只要計畫端規劃好，之後就會執行得比較好，而且後續我們有輔導團針對","  執行面加以陪伴，這是過去所沒有的，今年文資局特別重新建立這樣的管理機制，這方","  面我們會繼續努力。","   關於剛才委員提到今年的一些爭議，其實是在前端文資法執行過程當中的問題，並不","  是在後面的補助維護計畫，也就是說，這是發生在前端……"],["主席：我是說有些局長很自以為是，我指的並不是施局長，而是地方的局長。"],["鄭部長麗君：在此向委員報告，我已經個別進行過溝通了，其實剛才文資局沒有提及他","  們今年發出有史以來最多的行政指導函，當然該打電話的時候我也會打電話，包括局長","  及首長我都會溝通。我覺得經過這一年來，地方政府的觀念都已經提升了，包括經費和","  人力我們也都希望能夠支持到位，我想大家應該會逐步建立起落實文資法的相關觀念及","  作法。"],["主席：為了讓局長有官威，什麼時候把他們升格，那我就把預算給他們。"],["何委員欣純：這是題外話啦！"],["鄭部長麗君：文化部組織法我們正在整體研議。"],["何委員欣純：先支持他們的預算，他們才能做事嘛！"],["施局長國隆：除了文資法及37項子法之外，事實上我們還擬訂了36項指導原則，包括要","  點、注意事項、準則及手冊，這部分我們和地方政府都在密切配合中。至於前半段的部","  分，我們會與縣市政府一起來努力。"],["鄭部長麗君：在此向委員報告，雖然文資局的預算有所成長，但我覺得我們的文資預算","  還是不足，所以未來我們還會繼續在行政院協調，我們希望在文資當中，國、公有的所","  有管理機關也得要編列預算，也就是說，其他機關也要編列預算，至少先編列基本維護","  經費，不要讓它繼續損壞，然後我們再就修復計畫予以協助與支持，在此也要請委員大","  力支持這樣的觀念，這樣我們才有辦法全國動起來。只靠文資局的預算是不夠的，文資","  局的預算雖然有所成長，但是文化預算必須整體照顧，其實各國、公有的所有管理機關","  應該也要負擔起編列預算的責任。"],["吳委員思瑤：這些我們都支持，我覺得應該設法協助他們知道如何正確維護文資與修復","  文資，而編列預算是第一步。我還是很期待在文化會報的功能上，必須再強化文資的部","  分。上回本席質詢時，曾就各部門自行編列預算的情形加以整理，我發現他們沒有一個","  指標，根本不知道修復的基準是什麼，所以有的單位就亂編，像衛福部一次就編列2億","  多元的預算，但事實上他們的文資不到兩個，甚至經濟部還「倒退嚕」，所以各部會需","  要你們的專業指導，當他們編列相關預算時，才能知道依循的準則是什麼，請你們善用","  文化會報平台，針對文資部分請你們一定要加以指導，當然責任在各部門，這一點我們","  都能理解，而我也認為是這樣。"],["鄭部長麗君：最主要是要給他們預算，其實我們已經指導很久了，甚至我到行政院都快","  要變成立委了。"],["吳委員思瑤：我剛剛說的是請局長作專業上的指導，因為很多單位都不知道他們該怎麼","  編列預算，有的甚至都亂編。"],["柯委員志恩：那你不能只是在這邊質詢，你應該要去質詢更高層的……"],["吳委員思瑤：我說的是他們必須要有專業上的協助。"],["施局長國隆：有的，我們每三個月都有召開文化資產審議小組會議，這是由我們正式主","  持的，我們會把各部會找來，除了教他們如何編列預算之外，也會教他們如何進行保存","  。"],["柯委員志恩：文物修復屬於後端中下游的部分，這些我們全部都支持，其實媒體上所反","  映的是當一項古蹟發生事情時，大家都覺得文化部應該要力保，但地方政府為了因應都","  市發展卻要加以拆除，在這種情況下，給大家的感覺是文化部在前端立足點好像缺乏強","  勢的態度，照理說，你們應該為了古蹟願意全部付出，甚至不惜跟地方政府槓起來才對","  ，這才是召委所提有關老虎「牙齒」的問題，這方面到底有沒有什麼機制可以力抗？特","  別是針對某些地方強勢的一方之霸，雖然部長之前的態度很強硬，可是面對某些一方之","  霸時，基本上你們還是覺得很困難，這就是大家感到辛酸的地方。"],["施局長國隆：在此向委員報告，其實部長都全力支持古蹟保存，這是因為地方政府不瞭","  解操作程序，他們一直援引第十四條列冊追蹤的規定，事實上，碰到這種緊急狀況應該","  以第二十條暫定古蹟的方式來處理，這部分我都有直接去指導。也就是說，碰到這種緊","  急狀況不能再用列冊追蹤的方式來處理，而應該直接以第二十條暫定古蹟的方式來處理","  ，這樣起碼還有半年的時間可以再來討論要不要保留，而不是一下子就用第十四條的規","  定來處理，否則有時古蹟就會被拆掉。"],["鄭部長麗君：我補充說明一下，我會請文資局發出指導函，未來我們會在網路資訊追蹤","  平台上公布，讓社會大眾看到文化部的態度及立場，只要一發指導函我們就上網……"],["蔣委員乃辛：針對這部分，我覺得還是不夠，雖然文化部今年的文資保存預算有所增加","  ，可是各管理機關本身應該編列的維護費用在哪裡？就各機關來講，這些維護費用並不","  是他們最主要的業務，這只不過是他們非常不願意處理或負擔編列預算的業務，本席認","  為應該將有關文化保存的部分列入各機關的考核當中，那麼各機關才會重視，否則沒有","  一個機關的預算會是足夠的，在排擠效應之下，第一個遭到排擠的一定是文化古蹟保存","  的預算，因此設法課予責任並納入績效考核，那麼各機關才會編列預算來進行文資管理","  。雖然文資法規定各機關必須負管理保存之責，但是當機關不這樣做的時候，文資法當","  中有沒有什麼樣的相關規定？"],["鄭部長麗君：文資法規定由文化主管機關指定登錄，然後由所有機關提出保存維護計畫","  ，它基本的邏輯是這樣，因此文資法第八條規定「公有文化資產，由所有人或管理機關","  （構）編列預算，辦理保存、修復及管理維護。主管機關於必要時，得予以補助。」，","  「必要時得予以補助」是這一屆國會加進去的規定，因為以前跨機關不能補助……"],["蔣委員乃辛：前提是他們必須先要編列預算，如果不夠的話，你們再予以補助嘛！"],["鄭部長麗君：對，前提是他們必須先編列預算，文資法有這樣的精神，現在就是說……"],["蔣委員乃辛：如果他們不編列預算的話，那會怎麼樣？"],["鄭部長麗君：首先是行政面要落實，今年我們在努力的就是行政面要落實。"],["蔣委員乃辛：沒有罰款對不對？"],["鄭部長麗君：個人認為這方面不宜用不給文資預算就罰款的方式來處理，因為這樣的邏","  輯是矛盾的，也就是說，一方面我們要求他們編列預算，另外一方面如果他們不編列預","  算的話，我們又不給他們資源，我們還是……"],["蔣委員乃辛：那就永遠不會有結果嘛！"],["鄭部長麗君：不會的，第一步，我們透過行政協調，因為我們的計畫有地方政府財力分","  級，這有一定的配合款，我們會給予補助。第二步就是文基法還是要課以文化保存所有","  機關及管理機關的責任。這點的後續作法會從法律面及行政面來努力。"],["蔣委員乃辛：我認為文化部應該考量到罰款，總是要有人當壞人。"],["施局長國隆：現在是這樣的……"],["蔣委員乃辛：局長，你聽我講完。你看各機關是寧願編預算還是寧願罰款後再編預算？","  在這種情況下，當然就是先編預算。公家機關自己都不帶頭做榜樣、示範的話，民間怎","  麼會做呢？"],["鄭部長麗君：我剛才跟委員提到不宜扣補助款，但我們有行政罰則，我們還是有行政罰","  的作為。這部分請局長說明。"],["施局長國隆：如果他沒有編列預算，管理、維護不當，讓他倒下去的話，管理不當這部","  分已有行政罰則，最近已經有兩個這樣的案例。"],["蔣委員乃辛：行政罰則會處罰到何種程度？"],["施局長國隆：是罰鍰。"],["蔣委員乃辛：那就每個單位去查，而不是倒了之後才罰。"],["施局長國隆：管理不當就罰，倒了的話就是刑事罰，也就是損壞是刑事罰，管理不當是","  行政罰。"],["蔣委員乃辛：你們有沒有全面清查？"],["施局長國隆：有。"],["蔣委員乃辛：各公有單位應有文資保存的部分統統去查，看看無有管理不當或預算編列","  不足等情事，這些你們要去處理。不夠的話就罰，看他是要被罰還是要編預算，他一定","  要編預算才不會被罰。","   施局長國隆；不編預算就處罰，這好像有點……"],["吳委員思瑤：乃公，我可以跟您補充，因為這部分我整理過資料，我也提供給部裡參考","  。我彙整過各部會編列的情況，有文資卻未編列預算的部會不超過5個，我印象中是2個","  或3個，問題是其他有編預算的單位只是虛應故事，其所編預算的數目不是不符其所管","  轄的古蹟數量或需求，就是其古蹟不需要編列那麼多的經費。我認為我們要督促文化部","  善用文化會報下的古蹟文資修復小組，也就是要指導各部會建立他們文資編列的大概方","  式，比如由文化部協助交通部處理其大量的古蹟，看看需要何種編列規格；有些部會的","  量很少，像農委會有很多是在山林裡，那就請文資局在專業上協助他們。在請各部會自","  行編列預算這件事上，部長所遭遇的難題是，縱使我們指導各部會編列預算，他們也編","  了，最後預算卻被主計退回來，這個部分是我們要與行政院爭議的。我覺得文資局應在","  專業上協助各部會編列其適應的修復預算。"],["鄭部長麗君：我再回應……"],["蔣委員乃辛：如果編了預算，主計單位退回來，那是主計單位給你一個總數，你自己可","  以內部自行調整，為何這樣就要將文資預算刪除呢？這就像嚴格執行騎車要戴安全帽這","  件事，在台北市每個騎車者都戴安全帽，為什麼？因為會罰款，如果今天不罰款，不去","  嚴格執行的話，你看大家會不會戴安全帽？不會戴。同樣地，你嚴格執行時，大家就會","  去編預算，做好維護管理的工作；你不去執行，他就不會編預算。"],["鄭部長麗君：我們分兩個層面來努力。就吳委員所言，我們透過文化會報跨部會協調，","  第一個至少先觀念導入，讓各部會知道要編列維護預算，不過確實有些像台電、自來水","  公司或台糖等單位在今年有突破，他們開始編列文資預算，也招募文資人員，不等我們","  指定，就主動與我們討論他們系統性文資產業文化遺產的保存，這是正面的發展，但有","  些機關尚未啟動這項作為，我們確實可以觀念導入如何編列預算。","   但各機關提預算時，通常這筆預算不在他們原來的額度，他們要提額度外的競爭型預","  算，可是整體到行政院時，主計總處支不支持他們編列這項預算，這還需要再進一步的","  溝通。我也在努力溝通中。這是第二個部分，我今天就將這些情況跟委員說明。"],["蔣委員乃辛：所以行政院要先支持，這樣預算才編得進去，否則預算就編不進去。"],["鄭部長麗君：這是第二個……"],["蔣委員乃辛：這不是我們的責任，這是行政單位本身的責任。"],["鄭部長麗君：我會努力溝通。"],["蔣委員乃辛：如果身為立委的我們再來提建議，再在院會質詢，則又將責任攬在自己身","  上，不能這樣子講，思瑤。"],["鄭部長麗君：我會努力爭取。"],["蔣委員乃辛：這是行政院本身就要做的事，對不對？"],["鄭部長麗君：謝謝委員，我正在努力爭取中。第三個是我覺得制度面還可以再進一步進","  行轉型，在文化部組織法調整時，我會思考文資局升格這件事。其次，我認為還要催生","  文資保存物專業機構，有些機關真的無法好好管理，面對重要的國定古蹟或重要古蹟，","  可以委託這個專業機關來管理。至於財源部分，思考是不是政府與民間能夠一起成立基","  金，導入公眾信託制度或企業力量，或在公共藝術條例修法過程中，也能將文資納入等","  ，我們現在正在進行擴大財源的制度規劃，我們希望各管理機關編列了基本維護預算後","  ，後續其實文化部可就制度創設的部分，進一步提出方案。這些我現在都在努力中，我","  們會提到文化會報來整體討論。"],["蔣委員乃辛：部長，社會福利有社會福利的彩券，運動有運動的彩券，文資也可以有文","  資保護的彩券。"],["鄭部長麗君：彩券是方法之一，但整體有很多種可能的途徑，我們可以整體思考，我會","  整體來研議，現在文資局正在研議這些新的制度創設。在文資保護上，我一定是跟各位","  委員一起努力。"],["主席：這一點我要拜託部長，若如你剛才所提，行政院所屬單位包括國營單位在內，像","  台電這些有認真執行的單位，應該給予獎勵。像台電招考了8個文資人員，錄取率聽說","  只有千分之一，競爭之激烈，今年的月曆全部採手繪歷史建物及古蹟方式呈現，像這些","  有配合你們執行的單位，應該請行政院給予鼓勵，對各部會自然就會有風行草偃的效果","  。"],["鄭部長麗君：是，今年台電就得到文馨獎中的特別貢獻獎，這是第一次有國營事業得到","  這項獎項。過去文馨獎是企業贊助，企業得獎率很高，今年台電是第一個得獎的國營事","  業單位，我們會持續鼓勵所有的國營事業單位參與。"],["何委員欣純：召委……"],["主席：審查老東西的速度原本就慢。"],["何委員欣純：大家都已經表示支持文資，部長也這麼誠懇，做了很多努力，是不是現在","  就來處理預算？"],["主席：好，第288案至第296案照案通過。剛剛主決議第221案，跟黃委員溝通之後，照文","  字修正內容通過。","   繼續處理第297案至第303案。大家有沒有意見？吳思瑤委員對無形文化資產保障那麼","  滿意嗎？我是不太滿意。"],["何委員欣純：不滿意但可以接受，給他錢繼續努力。"],["主席：可以再努力。第297案至第303案照案通過。"],["何委員欣純：謝謝。"],["主席：處理第304案。局長，水下文物考察需要專業人員，你不能老是靠潛水伕義務協助","  。專業人員哪裡來的？我去了高雄海科大，裡面就有專門人員。"],["施局長國隆：一個是海科大，一個是高雄中山大學的海科院，這些都是專業人員。"],["主席：但是船隻及人員都不是專業，基本上因為我們對於海事工程不重視，所以培植的","  人力是不夠的，連海底考察都是如此，我有朋友喜歡潛水，他們是義務協助你們。"],["施局長國隆：是，那已經是下游的部分，我們已舉辦過3次的人才培育項目。"],["主席：我有去你們那裡看過1次，就是象徵性展覽一下而已，你們真的有做？"],["施局長國隆：我們非常努力在做。"],["主席：講一下你有什麼成果？"],["施局長國隆：是啊！我們有成果展，在元月4日的時候……","   實際上，現在我們發現很多目標物，差不多有80幾處已經是有驗證過的目標物，不一","  定都是沈船，有一些是結構遺留、遺物等等；有關這個部分，因為我們不能夠開放座標","  ，但目前我們提出6處要依照水下文資法列冊，列冊也就是進行保護的動作，而這部分","  需要兩種人才：一個是水下考古人才，另一個就是航測、海測人才，我們從這部分來做","  結合。"],["主席：我們去高雄海科大看過，基本上它都是委外人力，我們自己國內不重視，包括海","  底電纜鋪設等都不是很重視，所以在水下考古這一塊，我覺得你就多用心一點，好不好","  ？"],["施局長國隆：是。"],["主席：下次我們陪你下去考察。"],["何委員欣純：你會潛水嗎？"],["主席：安排水下考古的考察。"],["施局長國隆：可以啊！只是怕會暈船，因為我已經暈了好幾次！"],["何委員欣純：很辛苦！"],["主席：好啦！臨時會期間，我再安排過去勘查，正好趁風浪大的時候去考察看看！"],["施局長國隆：我看還是不要！"],["主席：第304案照列。","   處理第305案至第307案。"],["何委員欣純：我沒有意見，也支持；他們有來跟我說明，都講得差不多了。"],["施局長國隆：謝謝。"],["主席：第305案至第307案照列。","   處理第308案。這一案全數減列，請你們講一下有沒有可以說服我們的部分？我覺得","  那個場地真的很棒，可是你們真的……"],["施局長國隆：我們現在的文創園區做得非常好……"],["主席：真的非常好？你們真的滿意？"],["何委員欣純：他們把文資都融入了。"],["主席：我私下有去看過幾次……"],["施局長國隆：我們已經不是文創園區了，現在是文資園地。文創一定要有文資的元素，","  以文資為體，文創為用。"],["吳委員思瑤：他們現在先示範轉型。"],["主席：何委員跟張廖委員都支持你？因為他們臺中……"],["施局長國隆：是啊！我們有活動的話，都時常邀請委員蒞臨參加。"],["主席：我是說沒有活動時，那個地方就比較差一點。"],["施局長國隆：也不會，你可以去看。"],["主席：我常常去看！我常常微服到臺中去看！"],["施局長國隆：現在我們有「走入布袋戲」展，用VR呈現，受到很大的歡迎。"],["主席：好，有兩個臺中的委員都支持你，我就不好意思砍太多！"],["何委員欣純：支持，都不要砍啦！"],["主席：第308案照案通過。","   處理第309案、第310案。"],["何委員欣純：第308案應該是照列，不是照案通過。"],["主席：對，第308案照列。","   現在處理第309案、第310案。這麼快就要結束了？"],["柯委員志恩：後面還有很多要討論的。"],["施局長國隆：也沒有很快啦！比往年慢。"],["何委員欣純：剛剛已經花了大部分的時間，局長跟部長都在解釋他們多努力……"],["主席：在審主決議之前，我有一個建議。我們有一個案子也上了世界重要文化資產的調","  查網站，你們知道是什麼嗎？是「廢墟文化」，你們有沒有聽過epic？可以上網去看一","  下，今年台灣有三個列榜：分別是亞哥花園、飛碟屋……","   你們知道嗎？他們的國際團隊來臺灣，連國旗都有放上去，部長你來看看，有一群研","  究廢墟的人在臺灣，是一個全世界的組織……","在場人員：那跟文資不一樣！"],["主席：我當然知道！我要跟你們講的是，你們花那麼多錢去行銷臺灣的文資，有人就是","  保留那些廢墟，就可以讓臺灣出名，連國旗都放上去！你們可以再用一點心！","   我的意思是，你們看廢墟文化有一個國際性的組織，它完全都是自願性的，然後他們","  就去列舉全世界有特色的廢墟，我們並不需要出任何的經費，它就來做採訪，變成全世","  界的一個類似文化遺點，我希望文資局明年可以有一些突破；當然我是用開玩笑的方式","  跟你講，文資跟廢墟不一樣，讓臺灣有一些真正的亮點出現，好不好？"],["施局長國隆：我跟委員報告我們到印度的事情……"],["主席：我希望文化資產要跟無形文化資產做結合，如果只有做有形文化資產，它的吸引","  力有時候是有限的，要跟無形文化資產結合。別人的廢墟文化辦得很好，提供給你們參","  考。","   好，第309案、第310案就給你們過了。","   處理第287案，照剛剛的那個結論通過。","   接著處理主決議第311案。"],["鄭部長麗君：第311案最後一行「三個月」建請改為「六個月」。"],["主席：好，第311案照修正文字通過。","   處理第312案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第313案。"],["鄭部長麗君：第313案建議文字修正，第五行刪除「使公眾無法得知各文化資產委員之最","  終決定，無法確實監督政府」等文字；倒數第三行修正為「文化部文化資產局應重新審","  視本辦法及相關要點，並建議地方主管機關依本要點訂定其相關規定，讓人民得以了解","  各階段審查與結論，爰要求文化部文化資產局就上開事項進行檢討，並於六個月內向立","  法院教育及文化委員會提出相關之書面報告。」等文字。"],["主席：好，第313案照修正文字通過。","   處理第314案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第315案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第316案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第317案。"],["鄭部長麗君：倒數第二行建議修正為「建請文化部在三個月向本院教育及文化委員會提","  書面報告，說明我國澎湖、東沙群島、台江海域等疑似目標物調查研究成果。」等文字","  。"],["主席：好，跟我剛才講的也很接近，到時候帶我們去看。","   第317案照修正文字通過。","   處理第318案。"],["鄭部長麗君：倒數第三行建議修正為「文化資產局在三個月內」；最後一行的「專案」","  改「書面」。"],["主席：第318案照修正文字通過。","   處理第319案。"],["鄭部長麗君：倒數第二行建議修正為「請文化部於三個月內研擬檢討改善書面報告」等","  文字。"],["主席：第319案照修正文字通過。","   處理第320案。"],["鄭部長麗君：倒數第三行建議修正為「文化部業已修訂於『文化資產審議會組織及運作","  辦法』，請文化部文化資產局確實督導地方主管機關依規定辦理，以確保每件文化資產","  審議案過程之公平性。」等文字。"],["主席：有關這一點，我特別跟局長講該案修正的原因是什麼？我們雖然在這個作業規範","  裡有規定官員不得超過三分之一，但是通常出席的時候，官員一定百分之百出席，而我","  們邀請的學者專家不見得百分之百出席，相對有時候官方的意見會壓過學者專家的意見","  ，最近幾個重要的審查案都出現這種情況，所以這一點，我才提出要以出席的時候為重","  點，不然官方有時候把民間的意見超越，會對文資有傷害，我提這個建議案的用意是在","  這裡。"],["鄭部長麗君：我們會請文資局落實迴避制度，即它本身是開發機關的話，其代表就要迴","  避。"],["主席：好，文資局的部分結束。休息10分鐘，再進行下一個部分。","休息","繼續開會"],["主席：現在繼續開會。","   第321案暫保留。","   有關電影事業輔導，第322案與第323案暫保留。","   處理第324案至第331案。"],["蘇委員巧慧：我提的第331案是這個區塊中的最後一案。其實，我就是希望改進電影產業","  分析、研究及趨勢推估研究報告的出版情形。從過往來看，這項產業的趨勢與分析速度","  確實有落差，以我今年看到文化部出版的調查報告，已經是前年、也就是2年前的資料","  了，然而國外最新資料甚至是每季出刊，至少也會是在該年度最後可以馬上總結，我覺","  得文化部這種速度實在太慢了，因此，我提案凍結預算，希望藉以督促。其實我看到，","  你們今年度已經有改善與進步了，可不可以請影視及流行音樂產業局說明？"],["徐局長宜君：關於這個部分，往年確實相當是2年期程，不過，今年到現在為止，我們其","  實已經完成調查，只是尚未公布，未來一定會提前。影響報告公布時程的主要原因還有","  一個，是我們也蒐集了國際趨勢報告，而有一些報告要到11月或12月才會出來，另外，","  財政部產值資料通常也要到7、8月才能提供給我們，所以我們可能做的改善，首先是整","  個報告提前作業，另外是可能改為部分資訊以季報方式對外公告，就只有產值部分沒有","  辦法，一定要到年底才能公告。"],["蘇委員巧慧：所以過去你們每次都這麼慢發布報告的原因，一方面可能是效能的關係，","  另一方面是因為在等別人提供的資料，是嗎？所以之後可以把這部分切出去，分開報告","  ？否則，今年還在看前年的報告，這實在太扯了。"],["鄭部長麗君：對，之後只要有個別資訊或局部性資料就可以先公布，總報告最後再公布","  。"],["蘇委員巧慧：那我可以請問一下嗎？你們在說明中直接指出，接下來在1月中旬就會出版","  今年度的報告，而且包含所有內容，等於在將近20天之後就可以把2017年的報告完成了","  ，是這樣嗎？"],["徐局長宜君：是2016年。"],["蘇委員巧慧：2018年出版2016年的報告，是嗎？局長，你是說大概在1月中旬以前就可以","  完成2016年的報告，就是1月中旬會出刊嘛！這已經是史上最快的一次了，對不對？是","  吧！"],["徐局長宜君：我們絕對不會再讓報告跨一個年度，比如說，以後一定會在2017年出版20","  16年報告，不會拖到2018年，這點我們可以保證，明年就能出版今年的報告。"],["蘇委員巧慧：再前進20天，就至少可以說是出版去年的報告了。"],["徐局長宜君：是。"],["蘇委員巧慧：好，由於既有成績，也有說明，我就同意預算照列，以表支持。"],["主席：先請李委員麗芬發言，再請柯委員志恩發言。"],["李委員麗芬：我提的是第327案，我主要是關心整體動畫電影的發展。台灣過去是透過代","  工建立產業基礎，在原創動畫電影這個部分，還是有一些需要再突破的地方。我這項提","  案會改為主決議，希望影視及流行音樂產業局整理過去的補助成果與現行補助審核機制","  ，研議整體動畫電影的未來發展策略，還有相關人才的養成。至於本案就改為主決議。","",""],["主席：請柯委員志恩發言。"],["柯委員志恩：針對我所提的第324案與第326案，局長已經派員與我溝通，我也覺得他們","  的說明夠清楚。我只是要提醒，問題同樣是在行政單位提供給我們的數據上，誠如我在","  提案中寫到的，現在已經12月了，仍然看到這些餘款，這就會讓人質疑你們過去執行的","  成果到底在哪裡、為什麼到現在還剩這麼多經費，誠如我所看到的，2年預算都有剩餘","  ，事實上，你們錢都不夠用，怎麼會有剩餘問題？所以，問題可能出在資料處理上。像","  第324案與第326案全都提到這個問題，特別是第326案提到，有些確切核銷金額及成效","  必須到106年底才知道，也就是必須過了很久才能看到，所以我很疑惑，問題到底是不","  是出在數字呈現上？我希望你們不要每次都讓我們看到這樣的數據後，就必須寫提案，","  然後你們再派員說明，可不可以一開始就把這些數據明確地條列出來，這樣我們就可以","  不必一來一往，我是對你們未來的做法提出建議。"],["徐局長宜君：在電影部分，其實每個月的分配數執行率都達到9成，只是有很多案子是年","  底核銷，而我們也要配合整體產製進度以及設備採購進度，所以從數字上看來，似乎沒","  有執行那麼多，但未來我們會依照委員意見加註說明。"],["鄭部長麗君：我們可以用增加附件方式說明。"],["主席：我知道局長很努力，不過，我也想問電腦票房，這一塊很重要，因為它對電影產","  業發展來說非常重要。如果票房作假，就看不出產業趨勢。文化部推了這麼多年，業界","  對你都很信賴，那現在到底做得好不好？"],["徐局長宜君：現行公告電影票房的作法，只要上映滿一週，就會公告，所以時程已經往","  前。"],["主席：重點是真實性啦！"],["徐局長宜君：好。第二部分，我們與財政部合作進行信度與效度的勾稽，在作法上，我","  們希望未來跟財政部的系統完全整合，因為財政部方面還需要一些介面，我們已經在做","  一些介面的協調。至於目前的作法，他們會把報表送給我們，由我們勾稽，如果發現帳","  目上的數字不合，就會通知財政部各地稅務局；另外，我們也會約談戲院業者，提醒哪","  些戲院有帳目情況不一致的情形，請他們回去改善。目前的作法是這樣，但未來系統整","  合勾稽實施之後，業者就完全沒有辦法做假。"],["主席：好。"],["鄭部長麗君：我簡單補充一下。為了落實電影法，我們做了幾個階段的努力。第一階段","  就是透明化，已經上路，現在是進一步要縮短公告期間，對公眾是滿一週就要公告。針","  對資訊的信度，就是我們與財政部建立勾稽系統，目前先用資料勾稽，若勾稽不符，財","  政部會查，我想，基本上，業界的信度應該會大幅提升，未來會做到直接系統整合，我","  們正在與財政部協調資訊介面。"],["主席：那二輪電影票房方面呢？"],["鄭部長麗君：全部都併入。"],["主席：他們都願意配合？"],["鄭部長麗君：對。"],["主席：你們要求業者與財政單位配合，那你有什麼可以鼓勵他們、讓他們可以存活的做","  法？業者或許願意配合政府發展電影產業，但他們最擔心的就是資料都曝光。"],["鄭部長麗君：我們會對國片院線擴大補助。過去針對國片院線，我們是針對有一定數量","  以上座位的廳才給予補助，但現在擴大了，對中、小廳都補助，偏遠地區戲院也都因此","  被納入，而且優先加入鼓勵。這是我們擴大國片院線補助的做法。"],["主席：還有電影院業者一直抱怨環保署的手伸進來。當然，環保署是為了空氣清新，我","  們也希望戲院的空氣更好，問題是連電影院在天氣熱時的溫度控管也要規範，環保署是","  不是管太多了？環保署固然要有立場，但文化部有協調嗎？"],["何委員欣純：這可以介入協調啦！但是業管單位不是文化部。"],["主席：不，我覺得有些事情環保署不太了解，我想，環保署制定這項規定的人可能不看","  電影，對於到底怎麼劃定管制區域範圍，只憑自己30年前看電影的經驗與想像去劃分。","  文化部應該教導一下，安排環保署人員去看電影，好不好？我真的希望他們不要擾民。","",""],["何委員欣純：文化部協調過了嗎？協調過了？那現在情況怎麼樣？可以說明一下嗎？"],["徐局長宜君：我們分兩部分協調，一部分是原來就與能源署協調冷氣部分，另一部分是","  與環保署協調空氣品質處理，環保署目前主要是進行監測，但其實我們有跟他們討論，","  在什麼樣的情況下才能監測，也都事先與戲院溝通，才會進行空氣品質的監測。"],["主席：環保署連溫度等都要控管！"],["徐局長宜君：針對溫度問題，委員日前也幫我們協調，所以能源局現在已經同意我們先","  以個案研究方式，我們提供大廳與小廳，在不同氣候下進行個案研究，再看看是不是有","  一些可以調整，因為溫度太高的話，其實包括燈泡在內的電影設備都可能破裂，反而會","  造成公眾安全上的問題，所以，針對這一塊，我們正向能源局說明並協調。"],["主席：對於冷熱，其實電影業者自己最知道。"],["何委員欣純：所以需要他們建立跨部會機制嘛！"],["主席：對，但環保署之前很強勢。","   第324案至第331案預算照列。"],["鄭部長麗君：我要補充一句話，明天晚上是《小貓巴克里》的首映，召委與各位委員如果","  有空，歡迎蒞臨。"],["柯委員志恩：我們要審預算。"],["主席：幾點開演？7點啊？那我6點半以前把你們的預算審完，好不好？"],["鄭部長麗君：剛才李委員麗芬說要鼓勵動畫，所以真的很歡迎。這是台灣近年來滿亮眼","  的IP，導演除了動畫，還有其他跨域作品。"],["主席：之前有個楊導演拍桃蛙源記，結果死在那裡，很慘！我不好意思講，但他們真的","  不怕，前仆後繼。"],["蘇委員巧慧：主席，如果你今天審快一點，我也會很感恩，因為我今天包場。"],["主席：幾點？晚上7點嗎？好。但你沒邀請我們，所以我也不用太急。","   處理第332案，關於加強電影產業國際合作及推廣計畫。"],["徐局長宜君：這是陳委員學聖的提案，委員詢問的是電影工具箱目前的效益。電影工具","  箱目前是由國影中心協助文化部執行，過去是以一整套的方式輸出，現在改為線上申請","  ，所以，外館運用上其實非常頻繁。我們在資料上也說明，目前每年大概平均都會放到","  200場以上，而且除了外館以外，還有許多學術機構與相關文化機構，都向我們提出電","  影工具箱的申請。","   提案第二部分是關於全球布局中的海外發聲展演。我們之前是為了拓展東南亞出版市","  場，所以到馬來西亞的海外書市辦理相關活動，今年其實也搭配了新加坡書展做了文學","  、音樂相關活動。另一塊是安錫的動畫影展，關於這個部分，我們是從104年開始組團","  參與，透過這項國際最重要的動畫影展，我們確實也成功媒合與國外合作幾部長片。剛","  才李委員麗芬也提到了，所以我們在動畫部分還是會繼續強化，並拓展市場。"],["主席：好吧！我知道你很認真做事，我就不再多問，預算就讓你過吧！"],["鄭部長麗君：針對剛才討論的票房，我們只報告了一部分，我怕委員與部分媒體誤會，","  所以說明一下。業者會員每天都會回報票房，是隔天回報，一天2次，中午上傳一次，","  下午上傳一次，上傳之後，當天就可以看到，公眾則是上映一個禮拜以後。我要補充一","  下，否則可能有人誤會，以為全部都要等一個禮拜。"],["主席：處理第333案至第335案，關於管理與輔導以及赴大陸地區旅費，你可以幫我們做","  什麼事？改善放映環境嗎？"],["徐局長宜君：其實業者赴中國大陸依舊非常頻繁，主要是因為還是有一些國際製片等相","  關人員會到中國參加相關市場展覽，所以我們還是支持業者前往，包括舉辦台灣影片的","  放映會，也希望他們拓展其他海外市場。我們還是會持續支持他們進行相關事務。"],["主席：對啦！但我要問的是，有辦法改善我們的影片在大陸的放映環境嗎？我們的影片","  到了大陸，放映的電影院不好、放映的時間點也不好。"],["鄭部長麗君：所以需要多去。"],["主席：重點不是多去，而是高層要談好。"],["鄭部長麗君：我也希望。"],["主席：希望你們多幫忙一下，這塊很重要。","   第333案至第335案預算照列。","   處理第336案。這部分我很重視。"],["徐局長宜君：蔣委員乃辛提出第336案，本來是因為電影中心尚未法制化，所以他一直質","  疑是不是應該將國產紀錄片國際交流業務交給電影中心，但是，電影中心成為常設機構","  之後，接受我們委辦紀錄片影展，其實有非常好的成績，所以希望委員支持，讓電影中","  心可以持續協助拓展國產紀錄片的國際市場，希望委員支持這筆預算。"],["主席：各縣市做的紀錄片呢？各縣市都想成為紀錄片中心，所以都在搶，新北市也在搶","  ，那到底要落腳哪裡？"],["徐局長宜君：目前是讓電影中心成為常設機構，辦國際紀錄片雙年展，但電影中心其實","  也會舉辦巡迴影展，也會與各縣市合作，所以我們現在是希望透過國影中心與各縣市一","  起辦理紀錄片的交流與巡迴。"],["主席：對啦！可是各縣市都想搶設紀錄片中心，那要設在哪裡？動漫中心被台中搶走了","  ，台中光是喊一下，就變成台中動漫中心了。"],["鄭部長麗君：我想，會結合在電影中心。"],["主席：電影中心在新北市啊！那我們桃園有什麼？桃園什麼都沒有。"],["柯委員志恩：桃園距離新北市很近啊！"],["主席：很遠啊！"],["何委員欣純：很近啦！"],["主席：好啦！發展紀錄片是好事。"],["何委員欣純：好事啦！蘇委員巧慧也鬆了一口氣耶！"],["蘇委員巧慧：對啊！我一直怕主席會講什麼，既然主席沒講什麼，我們也就不用講什麼","  。"],["主席：我要移動片庫的地點，從新莊往下移一點就到桃園龜山了。"],["蘇委員巧慧：你如果找到一個很大、很好的地方，基於整體國家利益，我也可以認真考","  慮。坦白講，樹林一帶真的不好，不過，如果你願意花很多錢，讓我把樹林改得更好，","  我會更高興。"],["主席：那邊不可能改啊！因為是承租工業廠房，所以不可能，而且設在那裏實在很委屈","  。","   第336案預算照列。","   處理第337案至第339案。"],["何委員欣純：就照列。"],["主席：好啦！局長需要講什麼嗎？好吧！就照列。","   回頭處理第322案與323案，照剛才的結論辦理。","   處理廣播電視事業輔導相關提案，有第340案至第342案。","   請柯委員志恩發言。"],["柯委員志恩：我還是強調，對於廣播電視，大家都非常關注，每一位委員都對這方面質","  詢了很多，我也提出非常多意見，司長也特別前來作詮釋與解釋。但是，我想每個人都","  會關注這一塊，甚至也有很多媒體會報導，誠如我們所說的，國內軟體人力那麼棒，但","  是現在呢？連韓國過去都向我們取經，現在我們卻是遠遠不如韓國。韓國是採取一條鞭","  的作法，以我們的機關比喻，就不是只在影視司，根本就應該跨單位，成為國立單位，","  包括國發會、經濟部等單位在內，應該全力、一條鞭執行，否則我們的人才全都會流向","  大陸。看到台灣整個影藝行業的人才不斷流失，我覺得真的是非常可惜的事。我之所以","  提案凍結1億元，目的並不是要阻擋，我認為你們的錢不夠，但仍要凍結的理由，是要","  你們真的提出更完善的專案報告，我想，吳委員思瑤的提案可能也是針對這個層面。而","  且，我們可以發現許多國家的外銷市場集中在大國大陸，在輸出集數上，其實韓國有4","  15集，我們只有79集，數字上也遠遠不如。我還是要再次強調，台灣在這一塊是很有潛","  力的，所以我才要凍結一部分預算，希望你們來專案報告台灣廣播影視行業到底應該如","  何進行整體規劃，這是我們很需要的。可以凍少一點啊！那就凍結1\/10，好不好？"],["何委員欣純：再少一點。"],["柯委員志恩：4億元耶！"],["張廖委員萬堅：不要啦！都不夠用了。"],["柯委員志恩：可以少凍結，還要提專案報告，真的要提給我們，好不好？召委，這一定","  要專案報告。"],["何委員欣純：專案報告我們也支持啦，但是改為凍結1,000萬元，外加專案報告就好了啦","  ！"],["鄭部長麗君：下半年我們要分兩、三波推動。"],["何委員欣純：我們支持李委員麗芬提案，凍結1,000萬元，還要來專案報告。"],["柯委員志恩：召委，凍結2,000萬元，好不好？"],["何委員欣純：1,000萬元啦！都要來專案報告了。"],["張廖委員萬堅：1,000萬元啦！加專案報告就好啦！"],["柯委員志恩：召委決定。"],["主席：凍結1,000萬元，文化部須提出專案報告。"],["柯委員志恩：召委，你是哪一黨的啊？"],["主席：其實廣播電視沒什麼錢啊！","   廣播電視事業輔導預算凍結1,000萬元，加專案報告。是針對全部嗎？一次審到第35","  1案，這麼快？"],["蘇委員巧慧：對啊！這些提案講的是一樣的事情啊！"],["鄭部長麗君：去年都討論了，我們就是照這個大方向努力。"],["何委員欣純：大方向就是產業跟人才。"],["主席：那我問個問題，不見得要刪，也不見得要凍結。你要怎麼搶救廣播業？這是一個","  很嚴肅的問題，因為我在廣播界主持節目20幾年，眼見最紅的電台現在真的碰到很大的","  瓶頸。不過，主要也是現在的年輕人也不聽廣播。"],["張廖委員萬堅：廣播主要是弱勢族群在聽，例如打工族、開車族。"],["李委員麗芬：還有學生讀書時會聽。"],["主席：我說的是桃園最大的電台，其實有幾個電台都碰到同樣的問題，就是新的收聽人","  口沒有了，這很麻煩，數位化的衝擊是很嚴肅、很嚴重的問題。"],["鄭部長麗君：我們曾與廣播界業者見過好幾次。"],["徐局長宜君：第1個原因是我們其實與NCC協調過，不能再發廣播執照，而且已經獲得NC","  C同意，不再釋出任何執照，因為執照太多。第2個原因在於廣播面臨數位化與大家相關","  習慣的改變，看影音取代聽聲音，而我們原本也就希望、也支持廣播節目多元化。另外","  ，數位化之後，其實有很多收聽習慣與型態的改變，所以我們會結合其他新媒體，做到","  跨平台播出。其實廣播現在已經是跨平台媒體了，因為渠道或接觸方式已經改變了，所","  以我們會跟著新計畫去做一些政策上的調整。"],["主席：我跟亞洲電台很熟，是因為它從台北到桃園發展的，我也看著它演變，從最盛時","  期直到現在，公司自己還必須開直播，等於廣播還要加上錄影、變成直播，型態整個改","  變，真的是很大的挑戰，不知道未來是什麼，但不這樣走又不行，此時他們真覺得政府","  離他們很遙遠。我很實在地跟你講，真的！我也算是廣播人之一，所以我才會跟你講這","  些。"],["鄭部長麗君：我們與公協會討論過各種型態的廣播，原因如同剛才局長講的2點，第1就","  是未來頻譜除了公共使用以外，商業不再釋出；第2是數位化，過去是以影視局的廣電","  預算補助，未來我們增加了前瞻預算，結合數位建設，協助業者在新媒體上進行跨平台","  應用。過去業者如果要做，必須自己努力，但我們未來會透過前瞻預算協助，希望業者","  多元發展，我們會從前瞻計畫努力起。"],["主席：好吧！希望能看出一些成果。","   第340案至第351案凍結1,000萬元，並由文化部提出專案報告。","   處理第4目流行音樂產業輔導提案，從第352案至第356案。","   請柯委員志恩發言。"],["柯委員志恩：我覺得第354案與第355案可以一起談，特別是第355案，文化部在預算說明","  中特別提到開發東南亞市場，但是文化部數據顯示，輔助業者赴國外行銷硬地音樂的1","  5個國家中，東南亞國家僅占3個；參與2017世界音樂節的5組海外團隊也都不是東南亞","  國家。你們雖說要開拓東南亞市場，但我覺得實際作為與計畫名稱有很大的差距，這就","  是我提出凍結案的原因，也就是名實不太符合。你們要不要說明？"],["徐局長宜君：可能是我們在當初說明時沒有講得很清楚，我們的硬地音樂行銷案與世界","  音樂節原本就是布局全球，不是以東南亞為主軸。事實上，針對東南亞有另一件案子，","  是東南亞音樂節，包括10月去了新加坡，12月去了泰國的大山音樂節，明年會到印尼參","  加爪哇爵士音樂節。另外，在實質上拓展市場方面，我們也選了泰國與馬來西亞，做為","  目標市場，目前也都在做相關安排。所以可能是我們沒有非常清楚地表達這兩類計畫是","  什麼樣的計畫，一是全球性，一是針對東南亞。"],["主席：我要向部長與局長提一個人，就是周藍萍，他創作了綠島小夜曲、月光小夜曲、","  高山青、梁山伯與祝英台等歌曲，他的家人希望將其作品數位化，版權都沒有問題，文","  化部能不能支持？我要特別拜託。你們之前曾經婉拒，讓我覺得滿遺憾的，"],["鄭部長麗君：我沒有婉拒過。"],["主席：我要特別說明，他是華人世界非常重要的音樂家。"],["鄭部長麗君：我們現在對於藝術史，尤其是美術史、音樂史特別重視，所以我們在前瞻","  基礎建設計畫中編列了重建音樂史相關預算，我會請傳藝中心底下的音樂館辦理。音樂","  館不是只處理傳統表演藝術，而是處理整體音樂史。"],["主席：說實在的，這些作品不只在早期台灣的流行音樂界，應該到目前都還引領風騷，","  所以我希望把這一塊資料保留進來。"],["鄭部長麗君：對，史料典藏與數位化工作可以由音樂館先做，未來又有南北流故事館，","  如何融入南北流軟硬體工作平台，我們也會協調。"],["主席：我之前得到的訊息是你們婉拒協助，讓我非常遺憾，所以要提出來。"],["鄭部長麗君：應該不會，我會親自見，沒問題。"],["主席：既然你這樣講，我就放心了，因為這個人太重要了。"],["鄭部長麗君：家屬來找我，我都會個別見面。"],["主席：流行音樂產業輔導預算照列。","   處理第357案與第358案。既然沒有問題，預算照列。","   這次速度比前一次快吧！"],["何委員欣純：很好，謝謝召委。"],["主席：我也是希望文化部做得好，畢竟影視流行音樂非常重要。","   處理第359案主決議。"],["鄭部長麗君：針對第359案，我們建議將「專案」改為「書面」，也向蔣委員報告過了。","",""],["主席：照修正通過。","   處理第360案。"],["鄭部長麗君：針對第360案，我們建議做文字修正，第2行「應針對流行音樂類別預算擬","  定相關指標，以……」……"],["主席：我這邊沒有看到你們的修正文字。"],["鄭部長麗君：我們剛才跟委員……"],["主席：剛剛講好了嗎？"],["鄭部長麗君：對，剛剛溝通，改為「應針對流行音樂類別預算擬定相關指標，以評估預","  算運用」，也就是把原本的「鑑」字刪除，下一句也刪除。"],["主席：請你們修正完成以後再補交給我們，本案修正通過。","   處理第361案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第362案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第363案。"],["鄭部長麗君：遵照辦理。"],["主席：處理第364案。"],["鄭部長麗君：建議做文字修正，第2行「針對新南向國家之影視音」之後改為「輸出數量","  未有完整之統計」，意思上應該用「輸出」二字。"],["主席：照修正通過。","   處理第365案。"],["鄭部長麗君：遵照辦理。"],["主席：主決議先處理到第365案。","   先回到第321案，新南向政策總款預算照列。","   李委員麗芬所提第327案改為主決議，請議事人員宣讀。","[pic]"],["鄭部長麗君：遵照辦理。"],["主席：照案通過。","   處理傳藝中心相關提案，包括第366案至第370案。"],["柯委員志恩：我有幾個問題一起講。我在預算書中看到，台灣國樂團特聘指揮是以臨時","  人力編制，請問，為什麼要用臨時人力編制？他連約聘人員都不是耶！約聘人員還有一","  年一度的契約，至於臨時人力，基本上，你隨時要他走都可以。一位特聘指揮的權利根","  本連約聘人員都比不上，這樣的指揮要如何執行團員的考核與評鑑？因為你們把他編在","  臨時人員下，這是一個顧慮。","   第2點我覺得很嚴重，我向傳藝中心索取一些資料，傳藝中心給我的回覆不是缺漏、","  不給，就是宣稱是機密。我不曉得傳藝中心會不會有這麼多機密，根據你們向國發會檔","  案局登錄的資料，是所有檔案均可開啟，我向你們要資料卻沒有。舉例來說，在我向你","  們要的資料當中，有一份明明有15頁，結果你們卻擅自改為1-","  1頁，還有一疊沒給耶！針對這件事，你要給我個解釋。你們給我的明明就是15-","  1頁，你們在後面卻改為1-","  1，因為我有原始稿件，才會知道。下面也是，我調的資料明明就是16-","  1，你卻告訴我這是1-","  1。還有第3點，你們的內部公文很明顯地呈現一個問題。這是你們提供給我關於會辦的","  資料，我要請問一下，103年迄今所有訴訟案等資料屬於私人資料還是公開資料？是私","  人資料還是公務用？這些訴訟案明明是私人訴訟，你們卻每年都編列訴訟案補助。而且","  不只這4件，還有10幾件，這些資料請部長參考。其實從103年到現在，你們所申請的訴","  訟補助不是只有4件，而且這只是部分資料。其中一件牽涉溫以仁案，目前為止，高等","  法院已經判定他是故意違法，必須賠償，但我現在只是針對人事部分質疑，既然是個人","  興訟，為什麼要以公家資源補助？而且不是只有4件而已。"],["鄭部長麗君：是告個人還是告中心？"],["柯委員志恩：我想想看，是告中心，因為是申請國賠。我的重點在於，因公涉訟是指公","  務員因公涉案才可以，但這件案子事涉私人，過去4年以來，傳藝中心卻全部編列預算","  去做啊！這是個人訴訟，而且不是只有這件案子，所以我才要求傳藝中心把過去所有訴","  訟案件全部條列出來給本席，但是到目前為止，我都得不到任何確切訊息，我想，若是","  以部長的標準去看，這應該不太能接受。而且，這都不是現在發生的事，而是前任、很","  多年前的事。所以我們應該好好釐清這些事，畢竟到目前為止，很多當事人還在，該為","  人家平反的，我覺得都要一併釐清。這裡面真的只是牽涉個人之間的事，自己搞烏龍、","  向媒體爆料、自己去訴訟，卻要你們每年編列8萬元，而且還不只一人，這些都是拿公","  費去訴訟，這合理嗎？所以我當然要從人事費砍，而且要砍150萬元。真的讓我不高興","  地的在於我要資料，你們卻都不給我完整資料。"],["吳主任榮順：第一個問題是關於國樂團指揮，其實我們不叫他臨時人員，其實他是特聘","  人員。"],["柯委員志恩：預算名目是啊！"],["吳主任榮順：是，我知道，但他是特聘，不是約聘或其他方式。對於一個樂團來講，特","  聘指揮當然是很重要的，因為這是非常專業的位置，而每一位指揮都會在某一個時間為","  樂團貢獻心力。"],["柯委員志恩：我完全沒有意見，當然要給他們特聘的地位，問題是你把預算放在這個地","  方，而且與約聘不同之處在於約聘人員還有合約。"],["吳主任榮順：是，特聘也有合約啊！"],["柯委員志恩：有合約嗎？"],["吳主任榮順：有啊！特聘當然有合約。"],["柯委員志恩：好，那你先解釋這點，其他的稍後再說。"],["吳主任榮順：特聘有合約，譬如說一年要有5場演出，除了5場演出以外，還要負責團員","  的考核與評鑑，這些都必須做，而且並非沒有相關約定，合約中都會明定。特聘也不是","  特例，而且從102年到現在都是用這樣的方式，不是現在才用這樣的方式辦理。"],["柯委員志恩：所以指揮為特聘人員身分，還是有辦法考核團員，對不對？"],["吳主任榮順：是，有的。"],["柯委員志恩：所以，編列在臨時人力是因為項目不同，預算科目別的問題？"],["吳主任榮順：是，沒錯。"],["柯委員志恩：好，接下來請解釋最重要的事。"],["吳主任榮順：委員確實有來文，我也問過這個問題，而這首先涉及個資問題，因為有些","  資料是可以公開的，有些沒辦法公開。"],["柯委員志恩：那你們為什麼把15-1編成1-1？請看我剛才給你的資料，明明這一頁是15-","  1頁，你們卻擅自改為1-1。"],["吳主任榮順：關於這點，我去了解，好不好？"],["柯委員志恩：我有一疊，我可以全部拿給你，明明就是15頁和16頁，你們卻把它改為1-","  1，這合理嗎？而且，這哪有個資問題？你們不是告訴國發會檔案局，你們所有資料均","  可以開啟？何況，這種資料哪裡涉及個資？媒體都報導很多了，你們去了解一下。其實","  ，你們只是不願意公告！我這個人很少這麼激動。"],["吳主任榮順：我當時也問過這件事……"],["柯委員志恩：沒有嘛！我已經告訴你了，你要不要我拿實際文章給你，這些文件確實就","  是15頁中的第1頁以及16頁中的第1頁，但你們就改為1-1，每一頁都是這樣。"],["吳主任榮順：我請國樂團說明。"],["柯委員志恩：拿過來比對一下。"],["吳主任榮順：我們會後再向柯委員說明。"],["柯委員志恩：我也可以提供我手上的資料給你。"],["吳主任榮順：另外一個問題是團員被告，他們是可以依法向我們申請訴訟費用的。"],["柯委員志恩：可是他不是因公訴訟，而是個人烏龍事件，他向媒體亂爆料，與受害者彼","  此打訴訟官司，對於這點，你要搞清楚，這很明確、絕對不是因公，然而你們從103年","  到現在，每年都編8萬元的訴訟費，而且被訴訟的人不只1人，這完全不合理，因為這是","  拿公家的錢來補助他的訴訟費，完全是不合理的。"],["吳主任榮順：其實有相關辦法，我們是依據該辦法辦理。"],["柯委員志恩：我知道你們有相關辦法，但就算根據因公涉訟補助辦法，也必須針對公務","  員在執行公務時發生的案件才能補助，可是這個人當時不是在執行公務，重點在這裡啊","  ！從過去很多法律判決中就可以發現，他不是在執行公務，而是個人訴訟啊！"],["吳主任榮順：委員，其實他告了2名評審委員，而這2名委員是我們聘任、邀請的，所以","  我們依法必須補助。"],["柯委員志恩：所以我要求你全部提出來。就我們掌握你們的公文，相關訴訟不只4件，這","  就是我要向你們調資料的原因，因為我沒有辦法拼湊出完整的圖像。就算告的是你們的","  委員好了，那也有幾件是個人因素，也就是他向媒體爆料，最後被判輸了官司，對於這","  種因為個人因素引起的訴訟，難道你也要用公帑來支付嗎？光是這種案件，也要用公帑","  支付嗎？"],["吳主任榮順：我請團長說明。"],["劉團長麗貞：該團員代表是擔任票選的甄審委員，是團員代表所選出來的委員。"],["柯委員志恩：那我要請問一下，這位團員有擔任評審的聘書嗎？沒有？"],["劉團長麗貞：在我們執行公務的部分，其實是用簽辦通知的方式來做。"],["柯委員志恩：沒有聘書為何可以行使公權力，然後再拿公帑去告團員和其他媒體呢？這","  到底是怎麼一回事？今天之所以要提案刪減，是因為在執行上有太多的謎團，讓我完全","  無法得到一個清楚的picture，所以我只能就這個部分進行刪減，以強力要求你們，我","  們需要知道這整個狀況，因為沒有擔任評審的聘書，然後又說這是執行公權力，所以這","  中間有太多的謎團，需要做很多的澄清。"],["劉團長麗貞：關於委員所提是否涉及公務一事，本中心為了慎重決定是否依行政院訴訟","  輔助要點來核予輔助他的訴訟金額，甚至成立了一個專案的審查委員會，以進行嚴謹的","  處理。委員剛剛提到的是否因「公」一事，就會在這個會議裡面被高度的討論跟關注，","  所以有關這個部分謝謝委員的提醒，我們也會在後續的會議予以追蹤，因為有時候……"],["柯委員志恩：連你們也不知道這是不是因「公」？"],["劉團長麗貞：因為偵查不公開，所以我們得到的資訊是有限的，在會議中的決議就是並","  非直接補助給他，而是有條件的補助。"],["柯委員志恩：現在在台灣，只要是媒體關切的，就一定是偵查必公開，我只是強調，如","  果從103年到現在，連你們都不能確定這是基於公務或是私人，而且從103年到現在，每","  年這個部分都花了不只8萬元，這些都是我們人民納稅的錢，所以這個部分該怎麼處理","  ？"],["劉團長麗貞：我們可以進行調查並將其臚列出來……"],["柯委員志恩：終於可以臚列出來了，但我之前要求時，你們都沒有提供。"],["劉團長麗貞：當時委員來跟我們要資料的時候，我們不知道要逐案臚列，但這部分我們","  回去之後會請人事室來協助我們提供，因為這是人事室依照訴訟輔助要點來進行補助的","  。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我知道柯委員這麼激動是來自於溫以仁甄選指揮一事，之前我也曾關心過","  ，憑良心說，在座的這幾位從部長到主任等等，都不是那個時候執行的人員，但我還是","  要說，在我調閱一些相關資料的同時，你們的同仁確實試圖想要隱匿一些資訊，換言之","  ，我也有碰到這樣一個調閱資料的情況、過程，如果說我們很難去恢復對溫先生名譽的","  損害，據了解，他這一生就不再走上音樂舞台了，現在則是改讀法律，因為他覺得應該","  要為自己的權益來進行救濟，這樣一個國際知名的年輕新銳指揮家，因為一個甄選就不","  再走上音樂舞台，所以我覺得這中間是有瑕疵的，在這樣的過程中，台灣葬送了一個偉","  大音樂家的音樂生命，這個案子現在都還在爭訟，雖然到最後也只能走司法的途徑了。","  方才柯委員提到，在爭訟的過程中，到底那兩個被告同仁的訴訟費用可否用公務預算來","  支應，其實我覺得這在公家當中會有一定的標準，但現在就我來講，我最在乎的是你們","  那個指揮甄選作業要點不能因為每次的甄選而去做改變，反而應該是一個永久的制度，","  不是嗎？這整件事情的瑕疵是你們被質疑是不是有為某人量身訂作然後臨時改變了這個","  甄選作業要點，當然事後發生有人去爆料、有人讓媒體有錯誤的報導，造成溫先生的名","  譽受損，然後連帶受到一些質疑等等，這些都是後面的事情，可是我在乎的是那個制度","  ，你們現在對於指揮選拔的甄選作業要點有沒有做什麼樣的檢視？我覺得應從制度面來","  檢討，當然我們對溫先生的事情是深表遺憾，但再怎麼樣我們的國家機構、文化機構，","  因為體制不佳、操作有瑕疵，造成一個音樂家就這樣disappear，這是我們很沉重的痛","  ，但是在制度上，還是請你說明一下。"],["吳主任榮順：兩位委員對這個案件的關心，這跟我們的想法是完全一致的，就像部長上","  任後，也希望趕快好好處理這個案件，老實說，我跟溫以仁也是好朋友，看著他從很帥","  的人到現在這個樣子，我自己也於心不忍，所以我們也試圖跟溫先生來做說明，因為我","  們都不是當事人，也希望這件事情能夠和解，希望他能放下……"],["柯委員志恩：不是要他放下，你們應給人家應有的……"],["吳主任榮順：我們知道，這個部分部長有交代我們，不過，這個正在訴訟的案件有時候","  我們也很難在這個過程中做些什麼。","   至於甄選作業要點的部分，這一點請委員不用擔心，因為我們已經把這個制度建構起","  來，其實我在上個會期就有提到，包括指揮要怎麼聘用等等，這些已經都有一套完整的","  制度，不會每次都會有所改變，應該不會再發生了。"],["鄭部長麗君：謝謝委員的關心，我想這個案子發生的時間是在98年，然後該訴訟案過去","  幾年也都在陸續進行中，當時的部長不是我，傳藝中心主任也不是吳主任，劉團長也不","  是當時的團長，所以這是過去的案子，以上是第一點。","   第二點，因為傳藝中心是三級機關，其實大部分的文是中心裡面決行，所以之前並沒","  有報到我這邊，但是因為上次委員有提出質詢，所以我有請主任能夠前去關心溫先生，","  包括過去他的感受等等，但是也要想想雙方如何尋求和解，總之，我給主任這樣一個大","  方向，但是既然委員現在表達了關心，那我就跟委員說我會來做處理，即我會組成專案","  小組來做處理。基本上，在大方向上我希望和解，但我也希望了解溫先生覺得他哪裡的","  權益受損了，然後我們來做說明跟保障，我們會從這兩個面向來努力。","   最後，有關指揮甄審制度，過去是由中心來處理，未來我會請他們報到部裡，由我來","  做確認，就是指揮的選任，由部裡協助中心來做確認跟建立這個制度，所以本人就做以","  上幾點回應，而我們專案處理之後的結果會向委員提出報告。"],["柯委員志恩：謝謝部長願意用他的高度來處理這樣一個狀況，但是有關一般行政，誠如","  我剛剛所提到的，如果這是屬於個人訴訟補助金，但的確是放在一般行政項下，內部公","  文上完全就是做這樣的顯示，包括開會、每個人都有簽字等等，所以都還是屬於這個部","  分，因此，1個人8萬元，然後有4個人還是有幾個案子等等，這些我需要你們臚列出訴","  訟的經費，然後一個一個來看。總之，這是一般行政的部分，如果完全是私人的部分，","  卻拿公費去支付訴訟的費用，我想你也不會同意的，對不對？我要刪除的只是這個部分","  ，到底有幾個人、做什麼東西……"],["吳委員思瑤：可不可以問一下你們的法務人員，就算只是個人的爭訟，可是他告的這兩","  個人是因為執行公務產生的，所以在法務的部分我覺得要說明一下，基本上，這一類情","  況各公家機關應該是有一致的標準，像很多評審委員可能在類似的過程中因為行使委員","  的權益，但是個人因此被興訟了，但是他是因執行公務所致，這部分應問一下法制人員","  ，我覺得應釐清一下，因為我相信其他部會也可能會碰到一樣的狀況。"],["柯委員志恩：這位團員擔任了評審，但你有沒有給評審聘書？光是在執行上說這是執行","  公務就是不對，然後你說因為他擔任評審所以才有這樣的狀況，可是你們根本沒有給評","  審聘書，又怎麼說這是執行公務呢？這個案子纏訟這麼久，別人一定有非常十足的證據","  顯現出來，我只是堅持的要求，如果屬於個人的部分，相關的認定方才團長也提到了，","  目前為止你們都還要再討論，所以現在這個人事費用中有關個人訴訟費的部分，我堅持","  一定要刪減。"],["吳委員思瑤：第一，我希望法務人員能夠做一個說明，第二，縱使這個案子有不對的地","  方，假設他不能用這筆公務預算去支付訴訟費用，但大部分在上上年度就已經撥出去，","  我現在擔心如果砍掉今年度的預算會影響到未來假設真的有類似的案件，則後面的公務","  同仁沒有辦法去支用的話，換言之，之前的部分已經支付出去了……"],["柯委員志恩：沒錯，但是目前那個判決就寫得很清楚，這個團員是因為他自己去亂爆料","  而被告，然後訴訟也輸了，所以這怎麼會是屬於公務呢？判決已經寫得很清楚，根本不","  用特別去講啦！"],["吳主任榮順：我們會把這個部分提出一個比較詳細的報告。"],["柯委員志恩：這部分一定要刪，這沒有什麼好講的。"],["吳主任榮順：但是委員提議減列150萬元，這個是在特聘指揮的人事費裡。"],["柯委員志恩：指揮的部分我絕對不會刪，畢竟指揮位高權重！"],["吳主任榮順：這150萬元就是在那裡面。"],["柯委員志恩：好，那你告訴我要刪多少，1個人是8萬元，而4個人到底有幾案，這些你就","  算出來啊！"],["劉團長麗貞：報告委員，方才我有提到訴訟輔助要點是屬於人事業務，所以是編在人事","  室的費用裡面，並非編在國樂團臨時人員酬金這個科目。"],["吳主任榮順：變成刪到我們這邊了。"],["柯委員志恩：那我要刪哪裡呢？"],["吳委員思瑤：我可不可以建議，之前訴訟費一部分已支應出去，除了這兩個人的部分外","  ，還有一部分還沒有執行、支應，所以我們可以做一個但書，第一，請法務人員去確認","  這類案件是否應由公帑來支應，假設是不宜，我們就做成但書，未來這兩筆還沒有付出","  去的就不得用這一筆費用去支應，這樣就可以達到柯委員的目的了，假設法務人員確認","  是不宜……"],["劉團長麗貞：依照訴訟輔助要點，我們可以看他的判決來決定能否向他追討。"],["鄭部長麗君：這部分就誠如方才我說的，會納入專案來檢視，我會請部裡的法規會來做","  檢視及釐清。"],["主席：關於這個案子，我是同情溫先生的，但是很多事情還是應釐清真相，坦白說，那","  個時空環境跟現在完全不一樣，很多人現在也不在了，當然溫先生希望可以平反他個人","  的名譽，但如果雙方不能夠善意和解，而是有一方要屈服的話，則我覺得這種和解我們","  不宜介入，不能我們今天在這邊要做出什麼決定，換言之，我希望事情能夠明朗化，大","  家願意和解、願意放下，那就可以。若是不行則我覺得這案子就要走訴訟走到底，因為","  一個人的青春是不可能回復的，到底是事出有因還是事出惡意，這並不是我們能夠評論","  的，所以這個事情還是照方才我的建議去處理，而吳思瑤委員的建議我能夠接受，就是","  請教法務人員，如果他們說可以支應，那就支應，如果不能支應，那就不能支應，誠如","  團長所言，如果判決下來後完全屬於個人行為，則公部門不應該支應，而他自己就要來","  負擔這個費用，這樣才是比較秉公處理的。"],["鄭部長麗君：我會來處理。"],["柯委員志恩：部長有承諾。"],["主席：OK，所以柯委員要刪減哪邊的預算呢？"],["何委員欣純：酌凍就好了。"],["柯委員志恩：有部長的承諾了。"],["何委員欣純：部長承諾就好了，那就照列。"],["柯委員志恩：要酌凍，他才會需要來這裡報告。"],["劉團長麗貞：這部分預算只有250幾萬元。"],["何委員欣純：酌凍100萬元。"],["劉團長麗貞：不行啦！"],["鄭部長麗君：這是上半年要用……"],["何委員欣純：酌凍100萬元不是框你那裡，而是框在整個預算的部分。"],["鄭部長麗君：就是一般行政凍100萬元？"],["何委員欣純：就是一般行政這個項下凍結100萬元，提書面報告，然後部長承諾他會來做","  說明。"],["主席：OK！一般行政酌凍100萬元，加書面報告。而我也要跟團長說，一個指揮通常會決","  定一個團的發展方向，況又有國樂跟西樂的流派之爭，而且爭議非常大，所以要小心，","  好不好？國樂跟西樂詮釋完全不一樣，中間有很多的原因在，好不好？"],["劉團長麗貞：謝謝。"],["主席：第371案先保留。","   處理第372案、第373案。"],["柯委員志恩：這是我幫黃昭順委員所提的，但他現在不在場。"],["吳主任榮順：第367案至第370案都是我們原來都在執行的預算，一般行政的部分原來都","  就是這樣在編列的，並沒有再多編。"],["主席：第372案、第373案照列。","   處理第374案。"],["何委員欣純：照列啦！"],["主席：請吳主任報告一下現在傳藝中心在進行的活動、演出等等，讓大家能夠了解一下","  ，那天我們有去看了，希望有些經驗可以跟大家分享。。"],["吳主任榮順：從明年開始有兩個比較大的計畫，一個是傳統戲曲的開枝散葉計畫，關於","  台灣的傳統戲曲，目前我們中心裡有京劇團、豫劇團還有台灣國樂團，事實上，民間還","  有很多的劇團，我們都需要靠這個計畫來支持他們。此外，所以我們希望每個團在一年","  當中能有3個不同方式的呈現，第一個是有新編的劇，第二個是有他們的看家戲，第三","  個就是有點像是社造的方式，我們把團送到宮廟等地去做一個匯演，範圍從北部到中部","  、南部等等。總之，我們希望透過這樣的子計畫，能讓我們在傳統戲曲的部分，不僅老","  的團可以照顧到，而新的團也能夠成長出來，所以這就是我們的開枝散葉計畫的一個部","  分。","   至於接班人計畫，就是文資局已經指定的這些人間國寶藝師每年會選3至6位藝生來做","  傳習，傳習4年之後有的就會畢業了，畢業以後我們希望他們到宜蘭的傳藝中心來做演","  出，這就是我們的接班人計畫，原來這在文資法裡面是沒有的，是我們傳藝中心多出來","  的一個計畫，所以也謝謝部長的支持。"],["鄭部長麗君：謝謝召委關心這問題，因為傳統表演藝術在我們無形文化資產裡面，其實","  近來有傳承的危機，文資局過去是做了指定人間國寶的工作，人間國寶指定之後文資局","  是有一個計畫，就是對傳統表演藝術跟傳統工藝有一個藝生的傳習計畫，但是藝生傳習","  最重要的是未來他的career如何發展，因為學完之後如果沒有機會繼續演出或是有工藝","  的創作，即表演方面一直沒有演出，工藝方面一直沒有繼續創作，這時他們就必須中斷","  ，因為要生活，可能上述這些部分就中斷掉了，所以文資局跟傳藝中心應該結合，因此","  ，我們在傳藝中心增加預算，讓它有一個接班人計畫，讓這些人可以到傳藝中心園區，","  一方面可以讓他演出，即一年有幾十場的演出或者讓他們有創作工坊可以繼續創作，一","  方面讓他繼續學習，所以我們有安排大師的工作坊讓他可以繼續學，然後讓他每個月有","  一定的收入、保障他一定的收入，並持續一段時間，也就是讓他們逐步去做，未來才有","  可能開枝散葉，比方說他再去組成劇團，若可以長期自己運作下去是最好的，而且我們","  也會媒合到社區營造，在地的社造融入無形文化資產，讓它可以復育這個生態系，我想","  這兩個計畫是非常重要，因為對於無形文化資產，我覺得最好的保存方式就是不斷的演","  出及不斷的創作，然後有人來欣賞，而傳藝中心現在有宜蘭園區，戲曲中心也會成立類","  似的工作坊或是小型的實驗劇場，讓他們可以演出，而高雄的傳藝園區現正在修復，明","  年完工之後南部也會有一個表演的場地，總之，至少先從這邊開始，然後再跟社造做結","  合，所以請委員關心跟支持。謝謝。"],["主席：我最近有去看廖瓊枝老師的凍水牡丹，其中她所教導的學生，就有這樣開枝散葉","  的表現出來，真的很不錯！然後我有兩項拜託，第一，傳藝中心的水上舞台明年一定要","  好好呈現出來，畢竟這是一個亮點，好不好？"],["鄭部長麗君：水上舞台明年7月就會推出，劇本方面現在邱坤良老師正在進行劇本的創作","  及製作，屆時我們會邀請委員前來觀賞，至於宜蘭傳藝中心，委員也很關心，這部分我","  們跟營運團隊已經有深入的溝通及協調，未來我希望傳藝中心在原來的宜蘭園區中，像","  剛剛講的接班人計畫，就是讓它有類似學校的概念，然後傳藝中心在專業的部分，也要","  承擔起一定的責任，就是在渭水廳劇場、展覽場等等，傳藝中心會再把責任承擔起來，","  然後營運團隊在商業、營運等部分比較有專長，所以他們兩個應該一起協力，不應該完","  全只交給營運團隊負責，而這部分也已經協調、溝通好了。"],["主席：有件事情拜託部長，就是跟宜蘭縣長協商一下，讓宜蘭傳藝中心中的河道可以跟","  冬山河連結，萬事拜託了！因為靠你的高度才有辦法叫陳金德聽話。"],["鄭部長麗君：有，事實上前瞻建設計畫中，包括童玩節、亞太傳統藝術節，就要跟冬山","  河有所結合，而我們也有跟宜蘭縣政府進行討論了。"],["主席：如果這條通道打開了，麻煩也把那個船改裝得漂亮一點，像他們不是用太陽能船","  ，而是用電動船，外觀真的不符合傳藝中心的風格。"],["鄭部長麗君：我們會請傳藝中心跟相關單位來討論。"],["主席：還有你們新的台北傳藝中心表演中心，每次表演都場場滿場，表現還不錯！恭喜","  你們！繼續加油！","   第374案至第375案照列。","   處理第376案。","   可是蘇巧慧委員不在場……"],["李委員麗芬：他OK！"],["主席：第376案照列。","   處理第377案。柯委員志恩的意見？"],["柯委員志恩：OK。"],["何委員欣純：OK！"],["主席：國樂團何時來桃園巡演？你們很久沒有來了。"],["何委員欣純：趕快籌劃一下。"],["主席：你不知道你們很重要嗎？"],["何委員欣純：趕快籌劃一下。"],["主席：這不是為了我。"],["何委員欣純：不是為了你，而是為了桃園、為了其他縣市。"],["主席：為了全台各縣市，你們自己要訂有一些巡演計畫，這不見得是為了票房，而是為","  了扎根的工作。像地方的國樂團就扎根很深，雖然在立法院你們被我們貶抑得很低，但","  是在各地方，你們就像皇上一樣……"],["何委員欣純：那是你而已，我們可是很支持的，並沒有任何的貶抑。"],["吳主任榮順：像明年3月我們也有邀請桃園市立國樂團到台灣戲曲中心來做那個國樂……"],["主席：常聽到人家說NSO都贏過你們，所以你們加油一點！"],["鄭部長麗君：我們有感受到委員是非常關心的，像在戲曲中心最常碰到委員了。"],["主席：不要氣短，好不好？","   第378案照列。","   第379案、第380案照列。","   第381案照列。","   回到第371案。我們就照方才的結論辦理。","   現在處理主決議。","   處理第382案、第383案。"],["鄭部長麗君：第382案倒數第2行後段修正為「建議未來應予考量改善」，然後最後1行的","  「1個月」修正為「3個月」。"],["主席：因為國光劇團在北部比較受到重視，而且該劇團裡面確實有很多非常好的年輕一","  代演員，像現在劇校一些大一、大二的學生，雖然還沒有辦法進入國光，但是他們的實","  力已經非常堅強。"],["鄭部長麗君：這部分我們會來關心。"],["主席：但是豫劇在南部已經快要沒有辦法活下去了，所以請多幫忙一下！"],["吳主任榮順：其實豫劇就像方才部長說的，俟高雄傳藝園區明年、後年完成後，他們的","  能量應該就會更大一點，所以現在我們除了讓豫劇維持原來豫劇的藝術以外，同時他們","  還要兼顧南部很多劇團的輔導，他們確實很辛苦。"],["鄭部長麗君：他們未來會是高雄傳藝園區的駐團，這樣就會更為穩定了。"],["主席：豫劇團擺在南部，真的是有點水土不服，所以請你們要格外關愛一下。"],["鄭部長麗君：可否最後1行的「1個月」修正為「3個月」？"],["主席：改成1年都沒有關係，只要你們能將其改善好，好，就改為3個月。","   處理第383案。"],["鄭部長麗君：可否將最後1行的「兩週」修正為「3個月」？"],["主席：好，就改為3個月。","   傳藝中心的部分就處理完畢。請傳藝中心加油！"],["吳主任榮順：謝謝各位委員。"],["主席：現在處理工藝研發中心的部分。","   現在處理第401案至第403案。"],["柯委員志恩：我是提第401案至403案，而第405案至第407案以及第412案則是黃昭順委員","  非常關切的案子，因為這些都是他所關切的，所以建議你們能跟黃昭順委員條列式的進","  行報告，這是一個比較務實的做法。"],["鄭部長麗君：我們會請工藝中心提書面報告給黃委員。"],["柯委員志恩：這是黃委員很關切的。"],["主席：好。","   處理第404案至第407案。","   請問工藝中心的總部在哪裡？"],["許主任耿修：總部是位在草屯，另外在台北有台北當代工藝設計分館，新北市有鶯歌多","  媒材研發分館，苗栗的部分則有工藝產業分館，換言之，目前我們工藝中心總共有4個","  地點。"],["主席：展示的部分位在哪裡？"],["許主任耿修：草屯的部分有5個展示館；台北的部分則有1,800坪，即原來的科教館；苗","  栗的部分則有2公頃的展示空間；新北市的鶯歌館完全是個做科技研究的一個單位，換","  言之，有展示的是有3個部分。"],["主席：展售的部分呢？"],["許主任耿修：目前只有台北當代工藝館的2樓有340坪的展售空間。"],["主席：業績不好是不是？"],["許主任耿修：平均1個月大概有60萬元到80萬元的業績。"],["主席：徐州路的那個館沒有辦法跟你們做結合嗎？"],["許主任耿修：他們有跟我們談過，但是有一個問題，之前我曾拜訪了幾次，我發現裡面","  商品Made                                                                in","  China比例超過7成，事實上，該館是由中小企業處負責輔導的民間財團法人。"],["主席：但他們已經被當成是國家重要的禮品中心，其實很多人跟我的想法是一樣的。"],["鄭部長麗君：要講清楚這個館不在我們本部的範圍之內。"],["許主任耿修：工藝中心賣的百分之百是Made in Taiwan。"],["柯委員志恩：他們是屬於教育部的範圍嗎？"],["許主任耿修：不是，它是財團法人。"],["鄭部長麗君：不是，它是財團法人。"],["主席：可是像外交部或是國家禮品採購等等，全部都會到那裡去購買，但很多人會把它","  跟你們工藝中心有所混淆，以為該館是你們的展示中心，所以我才特別問了一下。"],["許主任耿修：不是。的確，其名稱很類似。"],["主席：不是很類似，而是看起來完全一模一樣。"],["許主任耿修：的確，也因為如此，我還特別拜會教育部，此外，我們也把那些有在進行","  輔導的商品目錄都送到外交部，然後文化部也向我們買了非常多的商品，換言之，文化","  部現在送出去的東西都是向我們工藝中心購買的。"],["主席：這些我們都不知道。"],["鄭部長麗君：我們會把商品目錄提供給委員，歡迎大家來採購。"],["吳委員思瑤：另外，你們現在還有沒有跟產創合作？"],["許主任耿修：有。"],["吳委員思瑤：合作狀況如何？"],["許主任耿修：現正在進行開發設計。"],["吳委員思瑤：像文博會的東西真的超讚的！而且跟設計師媒合……"],["主席：大家都去徐州路的那個館買東西，但那並不是工藝中心的店面，事實上，工藝中","  心並沒有一個好的店面，就算園區2樓有展售場，但誰會去買呢？一想到要停車，可能","  就不想買了！"],["許主任耿修：其實那裡是有停車場的，但位子不多，只有15個停車位而已。"],["何委員欣純：可以考慮跟他們合作。"],["許主任耿修：他們大概有3成都是跟我們進貨的。"],["吳委員思瑤：你們想辦法讓他們百分之百都是跟你們進貨，這樣不是更好嗎？"],["何委員欣純：行銷宣傳要做好。"],["許主任耿修：我們會再跟他們聯絡、討論。"],["主席：你們是有一些談判籌碼的，之前教育及文化委員會曾經做成一個決議，就是台大","  本來要把那棟樓收回去，但為了讓我們國家的手工藝品可以被看見，所以我們要求台大","  不得收回去，但你現在說徐州路那個館賣的東西很高比例是Made                in","  China，則我們幹嘛支持他們呢？關於很高比例是Made                         in","  China一事，你們要去確認喔！我記得好像不是如此，記得裡面有好幾層樓是放台灣的","  手工藝品。此外，你們兩邊應該要去合作，因為之前委員會把這棟樓保下來，你應該用","  這個籌碼跟他們談。"],["許主任耿修：我們有跟他們談過，目前他們大概有3成是從工藝中心進貨的，然後我們會","  想辦法擴大這個比例。"],["何委員欣純：先就他們本身的預算來討論，我們可否支持他們的預算呢？畢竟這真的很","  重要啦！"],["柯委員志恩：我也覺得很重要，但是我有一些意見，就是第408案，可否一起討論呢？"],["主席：第2目全部一起討論。"],["柯委員志恩：我有兩個重點，第一，你的計畫中有提到要辦理兒童夏令營活動，我當然","  知道工藝傳承很重要，但以你們的高度及專業，現在完全把兒童當作是一個傳承對象，","  則這個計畫本身在設計還有成效上，我覺得我會打一個問號，還有，我不是說兒童不重","  要，而是你計畫裡寫了一個這麼大的辦理兒童夏令營活動，可是我覺得工藝中心如果有","  心要做傳承的話，應該是跟大學階段做一個間接接軌的動作，總之，這部分的對象也請","  你考量一下。","   還有，你們的計畫當中並沒有納入歐美區域之國家，即你們有很多行銷和國際交流計","  畫的對象都是以亞洲為主，亞洲當然很重要，但是我總覺得Made                in","  Taiwan這麼好的東西，結果與你們所說的拓展多元計畫之間，是不是有落差呢？畢竟你","  們的對象多以亞洲為主，歐美區域就比較沒有了，可是我要告訴你，其實歐美國家對我","  們的工藝產品有著最大的興趣，亞洲國家還不至於有那麼大的興趣，因此，歐美國家才","  應是你們主打的市場，關於以上兩個題目，請你做個回應。"],["許主任耿修：關於工藝中心的傳承與教育，在大學的部分，目前我們有跟56所大學設計","  科系進行合作或是開發產品，這部分我們有一個工藝新趣計畫；在國中的部分，我們則","  是推動一校一工藝。此外，中學的部分，我們在北部是跟台師大合作，中部是跟亞洲大","  學合作，南部是跟東方設計大學合作，東部是跟台東專科學校合作，就是以上述4個點","  來跟他們合作。小學的部分，若偏遠地區學校的校外教學是到工藝中心參觀的話，則我","  們會提供他們車費跟餐費，屆時他們再把學生交給我們。至於學齡前兒童的部分，目前","  工藝中心有一些夏令營的計畫，但是台北館是沒有的，事實上，台北館是104年12月23","  開幕的，所以我們希望可以再深入，因此我們今年打算提出建議，除了本館辦得很好之","  外，也希望能夠深入到台北館，讓台北館也能舉辦。","   第二，旗艦計畫中有關歐洲的推廣，事實上，我們相關的合作非常多……"],["柯委員志恩：你上面都沒有寫啊！"],["許主任耿修：像這次我們就有到歐洲辦展，此外，我們跟歐洲一些國家有合作辦展，包","  括法國、芬蘭、瑞典、荷蘭等，其實每年我們都會到歐洲辦展，尤其是法國米蘭還有巴","  黎，據了解，前年他們有評定出一年之內最好的四大展，其中有一個就是工藝中心的展","  場，所以我們對於歐洲的根基打得很深，這兩、三年才對亞洲有開始加強著墨。"],["柯委員志恩：你們的計畫裡面提到「重點工作是在亞洲」，所以我才提出上述的問題。","",""],["許主任耿修：對不起！"],["鄭部長麗君：委員的資料可能比較局部。召委，我再補充一下，除了方才主任講的重點","  工作之外，明年我從政策面會對他們有另外的期許，這也有包括在前瞻基礎建設當中，","  就是台灣的工藝還是要建立其工藝史，包括工藝的知識系統，這種基礎的建立也是很重","  要的，然後就是詮釋的部分，以竹藝、竹編為例，也是需要將其知識系統化，然後加以","  詮釋，而我們在前瞻基礎建設中，希望工藝中心可以進行這方面的工藝史，另外像工藝","  之家或是人間國寶的傳習，的確，除了表演藝術，傳統工藝也是很重要的，所以我們會","  請文資局跟工藝中心、傳藝中心等3個單位合作，包括人間國寶的傳習以及它跟產業之","  間的連結，也要透過工藝中心來跟產業連結，然後傳藝中心負責的是展演的部分，還有","  創作工坊跟公眾互動，這三個部分我們會請他們連結起來。","   再來就是國際化的部分，其實台灣需要把自己的工藝重新詮釋，然後跟現在的產業重","  新接軌起來，即這個斷裂要重新接起來，此外，還有文化品牌的國際行銷，要建立在國","  際上的識別度，事實上，他們很努力的參展，但是可能更需要的是美學的詮釋以及如何","  跟現在的設計、現在的產業結合，然後把台灣的文化識別跟品牌做出來，這部分我們會","  持續支持工藝中心，讓他們來做努力。","   此外，關於機場的博物館商店，現在是先初步轉型，接下來是結合策展，包括工藝的","  部分，還有美術、文學的部分，可能不是只有商品，還是要結合策展。"],["主席：我在當文化局長的時候就有跟那邊的采盟進行合作，1年有4檔的展覽，而且已經","  開始展覽了，這部分你們要持續去做，但當時在工藝家這一塊比較沒有做到。"],["許主任耿修：目前都有了。"],["主席：還有包括原住民的部分。","   另外，我知道你們的培訓很紮實，像我們有所謂的桃園工藝家，他們在竹藝、精工、","  琉璃珠等等都做得非常好，但他們出來之後就面臨生活上的困境，請問工藝之家搬了嗎","  ？"],["許主任耿修：有。"],["主席：搬了以後，你們有無透過一些行動載具來提供協助？比方說到了某些縣市，就可","  以藉此找到它們的工藝之家來進行拜訪，有嗎？"],["許主任耿修：有。我們做了一些基本的……"],["主席：這是桃園工藝家跟我說的，因為當時去掛牌的時候，還是我陪他去的，即他把自","  己的房子提供出來，做一個非常好的展示場地，同時也是教學場地，但問題是沒有人知","  道其位置在哪裡，關於這一塊你們現在有所突破嗎？"],["許主任耿修：有，這就是部長方才提的臺灣行卷，即我們在進行工藝家相關介紹時就有","  提到4個點，包括工藝家的作品是在哪裡做的、在哪裡展出、在哪裡收藏等等，這些工","  作在臺灣行卷中都已經做了。"],["主席：還沒有開始做嗎？"],["許主任耿修：今年才剛編列預算。"],["鄭部長麗君：工藝中心明年有編列臺灣行卷的預算，就是跟這個部分有關的。"],["主席：這個部分很重要，因為他們的條件真的非常好，但就是找不到他們。"],["鄭部長麗君：未來的臺灣行卷就是希望可以找到他們，就是透過行動裝置就可以找到他","  們。"],["許主任耿修：原本我們也是有出版品跟網路介紹，但部長覺得不夠，所以今年有同意給","  我們做臺灣行卷，透過科技的方法，讓民眾可以更容易找到這些工藝家以及他們的作品","  。"],["柯委員志恩：這部分真的是欠缺宣傳。"],["主席：不過你們應先去徵詢這些工藝家願不願意讓人來參觀，如果是願意的，就可以將","  其列入，這樣可以增加很多地方的豐富性。"],["許主任耿修：在144位的工藝之家，那個點是提供做為研習、參觀之用的，當初在談合作","  的時候，這一點都有訂進去。"],["主席：加強一點！他們快要活不下去了，在此特別跟你們提醒一下，萬事拜託了！","   第400案至第414案就照列。","   另外，請你們記得要跟徐州路那個館談一下，不然我們就讓台大把那棟樓給收回去。","","","   現在處理主決議。","   處理第415案。"],["許主任耿修：這個部分有一點出入，事實上，我們出國10次，其中中國大陸5次，其他則","  是新加坡、日本、法國、菲律賓以及曼谷，所以中國大陸的部分並不是7次。"],["鄭部長麗君：就是「7次」改為「5次」，即修正為「其中新加坡、菲律賓、泰國、日本","  及法國各乙次，中國大陸5次」，其他就是遵照辦理。"],["主席：好，我們就照修正通過。"],["許主任耿修：謝謝召委及各位委員。"],["主席：接下來處理臺博館的部分。","   處理第416案。","   我們就增列10萬元，照案通過。","   處理第417案、第418案。"],["柯委員志恩：這是幫黃昭順委員提出的。"],["鄭部長麗君：我們會給她一個書面說明，並留個會議紀錄。"],["主席：關於廣場使用一事，就是管理權的問題，你們已經跟台北市政府協商好了嗎？"],["洪館長世佑：有，當我們要使用時，跟他們做個通報就可以了，像我們辦理一些新住民","  活動時，都有跟他們借用那個廣場。"],["主席：所以現在沒有什麼爭議？"],["洪館長世佑：是。"],["柯委員志恩：臺博館的部分，都是幫黃昭順委員提的，因為他非常的關切，所以建議針","  對他的提問請提出書面說明，以表示你對他的提案是有所回應的。"],["洪館長世佑：是。"],["主席：你們在南昌街的館舍過去因為經費不足，以致夏天的時候熱得要死，現在問題解","  決了嗎？"],["洪館長世佑：部長上任後，經費支持我們滿多的，所以到目前為止是沒有問題的。"],["主席：曾經有你的前輩跟我說，在那裡辦公好苦。"],["鄭部長麗君：我去年上任後，就一直協調預算來支持臺博館，包括它今年就可以完成本","  體的修復跟常設展的更換。"],["主席：餐廳委外的部分還算順利？"],["洪館長世佑：目前還算順利，一個是委託給呦呦，另外一個是石尚。"],["主席：那個最大的禮堂，其使用率不高吧？"],["洪館長世佑：滿高的，很多單位都來借用。"],["主席：免費出借還是有付使用費？"],["洪館長世佑：有付使用費，但有合作的就不需要。"],["主席：那個空間用來辦文化藝術活動真的非常好。"],["洪館長世佑：比如野望跟我們借來辦紀錄片展，因為互惠，可以吸引更多觀眾進來。"],["主席：請吳委員發言。"],["吳委員思瑤：我上次質詢過，你們收的那些建築圖說數位化的進度比較慢，希望能夠趕","  快做。第二、剛剛我們也作成附帶決議，請臺博館暫時負起責任去徵集。第三、部長，","  我們在前瞻建設計畫中不是做很多臺灣文化史的重建構工作？當然其中也包括建築史，","  不曉得這項工作會不會因為臺博館有收這些東西而落在他們身上？"],["鄭部長麗君：我要跨部會協調。"],["吳委員思瑤：所以建築史確實也容納在其中？"],["鄭部長麗君：現在是史料圖說，而且它是現代主義風格的處理，因為不在博物館，……"],["吳委員思瑤：所以不一定是臺博館？"],["鄭部長麗君：有兩個層次：一是史料擴大，當然臺博館的史料可以再多徵收一些，但是","  如果要研議建築博物館，催生博物館就不會是臺博館。"],["吳委員思瑤：我知道，那建築史的部分會由誰處理？"],["鄭部長麗君：這要再協調，我們在重建藝術史時，當時我先同意臺博館做這個專案，整","  個建築史，我要重新協調。"],["吳委員思瑤：好。"],["鄭部長麗君：我會用重建藝術史整理思考，那催生館就不會是臺博館，就會從部裡的角","  度來處理。"],["吳委員思瑤：那就麻煩你再加強徵集一下。"],["洪館長世佑：是。"],["吳委員思瑤：因為很多建築師都跟我講，他們願意把圖說、模型等等捐給……"],["鄭部長麗君：但是因為目前沒有空間、庫房，並不是館長願不願意的問題。"],["吳委員思瑤：那就請部長多幫忙。"],["鄭部長麗君：我就要從整個部的角度出發來協調。"],["主席：第2目就一起討論，討論到第428案。剛剛一般行政預算照列。","   館長，我特別拜託你，臺博館的位置真的非常好，每次進去都讓人發思古之幽情，是","  博物館的經典！雖然不大，但是真的很經典，包括建築物本身、內部都非常棒，而且它","  的地理位置太好了，有一段時間沒落了，我希望你重新恢復它的風貌。"],["鄭部長麗君：有時間希望能邀請召委、委員去看，他們現在重新修復，因為修復的工法","  在台灣已經找不到，他們還到日本、英國各地去把這些工法重新找回來，我覺得修得不","  錯；另外常設展也已經更新了一部分，還在陸續更新中，就是回歸博物館學的歷史發展","  角度重新定位，我非常關心，館長、同仁也都很努力。"],["主席：還有從建築聚落的角度來看，你應該有想法，包括旁邊的臺灣銀行、台大醫院、","  過去的特偵組，一個建築群都聚集在這裡，你可以以臺博館為中心點，大家參觀完之後","  還會延伸到周遭其他地方。"],["鄭部長麗君：其實臺博館如果持續擴展，它可以有類似首都裡博物館島的概念，因為它","  現在有本館，還有……"],["主席：加上臺北賓館，非常、非常棒！"],["鄭部長麗君：其實它可以逐步發展成首都博物館島，我有這樣的願景來努力。"],["主席：好，特別拜託你！看你們明年可不可以做出成效來。","   第419案至第428案，預算照列。"],["何委員欣純：好。主決議有兩個。"],["主席：處理主決議第429案。"],["鄭部長麗君：遵照辦理。"],["主席：好，通過。","   處理第430案。"],["鄭部長麗君：建議作文字修正，把「兩週」改為「三個月」。"],["主席：好，就照修正意見修正通過。","   文化部預算審查完畢。"],["鄭部長麗君：我要大力感謝召委和各位委員的支持，委員所指教的，我們一定努力進行","  ，非常感謝！謝謝！"],["主席：現在休息，下午2時繼續審查科技部預算。","休息","繼續開會"],["主席：現在繼續開會，繼續進行協商。","   為了方便從比較遠的地方來的單位可以早一點回去，我們就從台中以南的單位開始審","  ，其他像新竹的，還算北部，不好意思！","   先處理第57案至第66案，海洋科技發展計畫，許智傑委員、張廖萬堅委員都有提案，","  本席也有很多意見。"],["許委員智傑：電子海圖有些不太清楚的，現在是不是都統一了？除了科技部之外，我記","  得漁業署也會用電子海圖，但是配合得不好，科技部是不是可以去指導一下，製作統一","  的電子海圖？"],["王主任兆璋：謝謝委員指教，這部分因為權責的關係，是航港局在主導的，當然我們現","  在要建置的時候，包括紙本和電子版，我們是要求新的船員兩個都要會，而且我們會以","  安全規範時時去稽查，這已經列入新的營運規範，就是我們隨時可能會從中心下達指令","  ，教他們用哪個東西作演練，以督導他們判讀海圖的狀況。"],["許委員智傑：我的意思是，這部分科技部比較強，我記得在公海上發生一些狀況，航港","  局和漁業署用的座標就有差距，你們有沒有辦法去了解一下？"],["陳部長良基：就是電子海圖和實體航海圖的訓練可否同步？"],["王主任兆璋：當然，我們現在也跟海巡署在講這些東西要……"],["陳部長良基：應該可以啦。"],["許委員智傑：應該趕快統一，不然高雄很多漁船漁圖跟人家不一樣，被攔劫過去。"],["陳部長良基：對。"],["許委員智傑：那麻煩你們。"],["王主任兆璋：是，當然。"],["主席：請張廖委員發言。"],["張廖委員萬堅：第66案，海洋科技發展計畫中的海洋科學研究專區為什麼行政院到現在","  還沒有核定計畫？修正的部分呢？"],["王主任兆璋：現在有一個最新的修正，是因為去年土地的狀況一直到9月中左右才解除，","  高雄市讓我們使用的土地面積也從3公頃調整為1.2公頃，所以所有的計畫要重新修正，","  目前已經報部通過，現在要送往行政院國發會審核。"],["張廖委員萬堅：你們因為土地變更的關係，今年的預算2.6億元也沒做，全數保留？"],["陳部長良基：對。"],["張廖委員萬堅：那明年再編列預算有辦法執行嗎？"],["王主任兆璋：目前跟高雄市政府的默契是7月中左右開始土建了，所以在那之前我們就開","  始做設計、招標等等的工作。","在場人員：條件都已經談定了。"],["陳部長良基：那應該沒有問題，因為是9月25日去找陳菊市長，後來才敲定的。"],["張廖委員萬堅：好，我只是關心。"],["陳部長良基：後來都確定了。"],["張廖委員萬堅：第二次修正計畫案，行政院核定了嗎？"],["陳部長良基：還沒有下來。"],["主席：我有幾個問題，有些已經跟部長、中心溝通過了，也有去看過現場，我去看過海","  科大，我講過實際上海事工程這部分，台灣缺乏研究單位，像早上在審查文化部預算時","  ，就談到海底考古的事情，他們有沒有跟你們聯繫？"],["陳部長良基：他們現在有一個ROV，就是水下無人機，我們會用海研船去協助，這部分海","  研2號會幫他們做這件事情，這是我們和文化部合作的。"],["主席：雖然前一次我去的時候，你們說發展的重點不太一樣，但是我對你們有很多寄望","  ，希望你們在台灣海事工程和其他相關實用領域上取得權威的地位，因為目前沒有一個","  單位真正負責這件事情，雖然你們在作一些研究，我也去看過你們的標本蒐集，是很珍","  貴啦！但是在某些領域上面，我覺得你們可以更強調一點。"],["王主任兆璋：就是因為ROV要配合大型的研究船，研究船馬上要進來了，所以在這方面我","  們會積極演練，支援國家所有文化及經濟建設。"],["主席：不要做成太純粹的研究，在此拜託你們。"],["王主任兆璋：是。"],["主席：你們要有自己的高度在，像中油、台電、中華電信所有的海事工程都要找你們來","  做，包括離岸風機，有很多工程，我都希望你們在這些技術上儘可能的成為台灣重要的","  研究權威，預算不夠的時候，跟我們講一聲。"],["陳部長良基：要請召委支持。"],["主席：你們辦公單位太舒服了，我很喜歡你們那個地方，就怕在那邊太舒服，所以給你","  們多一點責任。","   第二、你們那些研究船真的要全部改名了嗎？不再沿用以前一號、二號……這樣下去嗎","  ？"],["陳部長良基：還沒有確定啊。"],["王主任兆璋：報告委員，我們最近在開命名委員會，前一階段已經……"],["吳司長俊傑：報告委員，這是自然司在處理的3艘汰舊換新的新船，目前我們聘請了一個","  專業委員會，正在公開審查命名的提名方案，其中一個可行的方案就是沿用一、二、三","  ……順序的命名方式，也有委員或民眾提出一些比較新穎的獨立命名方式，在作最後的審","  查。"],["主席：你們是不是要把它全部收回來，成立一個船隊，由科技部來管？各校不是有一些","  抗議？"],["吳司長俊傑：那可能是報章雜誌的誤解，事實上，我們部裡已成立了合作營運監造工作","  小組，成員有海科中心的主任及各校主要船務主管，現在是有非常密切合作的關係，進","  展非常順利。"],["主席：科技部實際上不可能去管船的營運，從航運到輪機所有東西是要專案委託的，過","  去這一塊委託上是有一些困擾在，你們只是作研究，所以整個船是要包給別人來開的。","",""],["吳司長俊傑：沒錯，我們新的三艘研究船會結合現有海洋科技研究中心現有的規章、制","  度，讓它更為現代化，然後結合三艘海洋研究船的能量，把過去的經驗也合併過來，希","  望達到最佳的效益，這件事情正在進展當中，請委員放心。"],["主席：在船上連大廚都是很重要的，不要讓伙食不好，提供給你們參考。"],["吳司長俊傑：是，謝謝。"],["主席：我對你們寄望很深，三不五時會去看你們一下。"],["陳部長良基：謝謝召委。"],["主席：第57案到第66案，如果各位沒有意見，預算照列。","   接下來處理第74案到第78案綠能科技的部分。"],["許委員智傑：我都只是提醒，預算照列沒關係。關於離岸風電，現在中鋼是不是有配合","  在做？進度如何？"],["吳執行長光鐘：中鋼會到興達港，目前土地已經撥給能源局，由中鋼承租，稍微有一點","  延遲，條件可能要再談一下。"],["許委員智傑：這是我們很重要的政策，包括太陽能和離岸風電，台灣其實風力很好，應","  該再加強一下，是技術問題嗎？"],["吳執行長光鐘：不是，承租的條件，還有時程上的問題。"],["陳部長良基：它前面的程序拖比較久，因為要做船塢，不過，我看國發會那邊督導的進","  度還可以，並沒有明顯delay。"],["許委員智傑：好，我只是提醒，有加強，預算就照列。"],["主席：我有兩個問題，一個是離岸風力發電，到底能不能抵抗颱風的侵襲？會不會颱風","  一來，風機就掛了？"],["吳執行長光鐘：現在就要靠國政的協助，這個計畫就是國政幫他們作支撐結構的評估。","",""],["主席：像我們桃園新屋那邊原本設置的地點會影響當地的漁場和海客文化，所以就往外","  移，但是移置之後又擔心颱風來的時候沒有辦法撐住。"],["吳執行長光鐘：因為現在所有的離岸風機都是根據IEC即最高的標準來審查，就是能夠抵","  抗最高等級的風速，颱風、極端天候都沒問題。"],["主席：我認為會斷掉，我覺得我們太一廂情願了，沒有考慮到台灣颱風的情況，這是第","  一點。第二點，太陽能發電，最近桃園在埤塘種電，大家都在問一個問題，以後太陽能","  光電板廢棄的時候怎麼辦？因為現在沒有能力處理。這個問題有沒有列為你們綠能發展","  計畫研究項目之一？"],["吳執行長光鐘：在能源國家型計畫中有把這個項目列入。"],["主席：但是在還沒有確定太陽能光電板可以有效被處理之前，這樣大力的推動是對的嗎","  ？"],["吳執行長光鐘：太陽能板的使用年限大概都是10年，所以這個是10年後的事情，但是現","  在要及早研議、規劃相關的處理方式。"],["主席：到此時此刻都沒有辦法處理是很可怕的事情！因為我們桃園是全台灣最大的廢棄","  物處理場，所有廢棄物處理、資源回收都在我們桃園，業者都告訴我沒有能力處理太陽","  能光電板。"],["吳執行長光鐘：我們來努力。"],["主席：沒有能力處理而且非常多。現在一方面發展太陽能，另一方面又會產生廢棄物。","",""],["吳執行長光鐘：廢棄物我們會處理。"],["主席：我知道你們現在這樣講，但是10年後在哪裡都不知道，只怕10年後光電板……"],["吳執行長光鐘：現在我們就會注意這個問題。"],["主席：好，那我每年都會問你這個問題有沒有進度。"],["吳執行長光鐘：好。"],["主席：第74案到第78案，預算照列。"],["陳部長良基：第74案有蔣委員的……"],["主席：沒有，這邊先解決這兩個單位的主決議，我們先處理第113案到……"],["陳部長良基：主決議是還好啦。"],["主席：沒關係，主決議就授權部長決定，部長說可以就可以、說不可以就不可以，主決","  議暫時不處理。","   現在處理中科的預算，第188案歲入部分。"],["陳局長銘煌：前年因為有一些職災，有一些罰款，所以那一年收入比較高。所以我們建","  議酌增100萬元。"],["陳部長良基：他們因為職災突然暴增，其實平常大概200萬元至300萬元，所以有向委員","  辦公室報告，不要增列500萬元，當年增列500萬元是因為有職災，收入才會突然增加。","",""],["主席：所以，剛剛局長講預算增列100萬元，是不是？"],["陳局長銘煌：是，如果一定要增加，我們建議增列100萬元就好。"],["主席：好，那中科歲入預算增列100萬元，以示對柯志恩委員的尊重。","   現在處理歲出部分，就一起討論，從第189案到第198案。"],["陳部長良基：就是許委員的第192案和張廖萬堅委員的第191案。"],["主席：中心現在歸你們管，對不對？"],["陳局長銘煌：是的。"],["主席：到底有沒有用啊？"],["陳局長銘煌：102年行政院要我們從南核心開始，現在南核心已經引進了11家公司，中創","  園區經濟部也引進了26家公司，目前最新的決議是行政院希望重新規劃，而以北核心回","  歸到每個機關，中部則另行規劃未來的方向，我們會持續做南核心。"],["主席：因為你們在那邊好像一個孤島，只有象徵性，而且又要求要作研發才能進來，根","  本沒有辦法，好啦！你們重新調整我就支持。","   請張廖萬堅委員發言。"],["張廖委員萬堅：第198案有關智慧園區補助的事情，請說明一下。"],["陳局長銘煌：其實智慧園區像智慧交通已經建置完成，現在只有維護的費用，其他的目","  前也都在提高其智慧園區相關的規格，持續推動當中，所以是否可以讓我們持續推動，","  提升園區的品質？"],["張廖委員萬堅：不是有得標廠商沒有辦法得到電動巴士的……"],["陳局長銘煌：當初是為了配合工業局的政策，後來政策有所調整，事實上園區已有多家","  公司像台積電、台灣晶元平常就在推動了，所以電動車已有相當程度的使用。"],["張廖委員萬堅：所以你們園區自己就不推了？"],["陳局長銘煌：我們還是會推。"],["陳部長良基：我們做基礎建設，就是科學園區智慧化有很多沒有做到，光交通就不行，","  當然有一些需要基礎建設，所以我們現在在做那部分。車子是行動的，就不需要做基礎","  建設，另外有公司可以做。"],["張廖委員萬堅：我凍結的意思不是不給你們預算，而是希望你們在推動過程中，不要遇","  到問題就不做了，整個智慧園區的設計還是要……"],["陳部長良基：對，還是要做。"],["張廖委員萬堅：所以我想要問你們，如果不做那個的話，你們要做什麼？"],["陳局長銘煌：那個要做，而且3個園區我們都會定期督導，因為那是標竿，滿重要的。"],["張廖委員萬堅：好。"],["主席：蔣乃辛委員有提案，有沒有意見？許智傑委員有意見。"],["許委員智傑：本席是要提醒一下，你們園區裡面有好老闆和不好的老闆，你們會分辨嗎","  ？本席的意思是說，其實勞檢不是全部一視同仁，就像在地方上一樣，什麼人會買票，","  什麼人不會買票，只要調查久了，你們就會知道哪一家比較有問題。我們應該用這個方","  式處理，哪些是好的公司，或者哪些是惡老闆、好老闆，你們要稍微做一下調查，這樣","  在落實勞動檢查的時候才不會叨擾到好的公司，卻縱容壞的公司，本席覺得園區的管理","  中心……"],["陳部長良基：對，許委員很有概念，這麼做的確比較好。"],["許委員智傑：如果有這種機制，才能讓公司和老闆都愈來愈好，員工也會愈來愈好，本","  席覺得你們應該要建立類似這樣的資料。"],["陳部長良基：我們會請內部酌參，這部分局長可以處理。另外蔣委員有兩個案子，就是","  第196案、第197案。"],["蔣委員乃辛：這是高等研究園區，這部分到底要怎麼處理？"],["陳部長良基：這是屬於中科的部分，其實剛才也有向委員報告，中科園區295公頃，北核","  心的部分……"],["蔣委員乃辛：對啊！你們只要關心這個部分就好了，其他的你們都不用管。"],["陳部長良基：對，我們現在只管南核心的部分。"],["蔣委員乃辛：這筆預算只包含南核心的部分嗎？"],["陳部長良基：因為現在還沒有移交，所以我們要先編列預算，移交之後，相關的業務也","  會交出去，要不然這個空檔會有問題。"],["蔣委員乃辛：什麼時候移交？"],["陳部長良基：請陳局長說明一下區分的方式。"],["陳局長銘煌：現在是由國發會出面整合國產署和中科管理局，希望在3個月內盤點所有的","  財產，然後交由院長決策。這個方向和委員剛才提的大概是一致的，我們現在是朝這個","  方向在進行整理。"],["陳部長良基：現在時間是抓……"],["蔣委員乃辛：這一筆經費裡面，南、北核心分別占多少？"],["陳局長銘煌：剛才委員關心的部分，將來移交的時候，現在的人、業務和預算都會一起","  移撥。"],["蔣委員乃辛：本席是問你們，現在這筆預算，有多少是屬於南核心的部分？"],["陳局長銘煌：因為當初編列107年度預算時，還沒有這樣的政策，所以大概有一半……"],["蔣委員乃辛：對，本席知道，這裡面有多少是屬於南核心的預算？"],["陳局長銘煌：大概有一半是針對中區的部分，因為中區有些地方還需要改善。至於南核","  心的部分，因為增員的速度比較快，所以南核心的部分大概都做好了，將來我們會和相","  關部會做一些釐清。"],["蔣委員乃辛：本席是問這筆經費裡面，就是第196案所指的經費，南核心的部分占多少？","  怎麼到現在都說不出來呢？"],["陳部長良基：是不是請他們回去釐清？因為那部分我們已經準備切割交給國產署，關於","  經費的問題，是不是可以等處理完再向委員報告？"],["蔣委員乃辛：本席的意思是說，這是科技部的預算，為什麼要撥給別的部會？你們把這","  個業務、管理單位撥給別人，可是預算不能也撥出去，還是要留在科技部，怎麼連預算","  都移撥出去呢？"],["陳局長銘煌：當初從省政府撥了九十幾人過來，現在已經退休三十幾人，因為這些人是","  技工、工友，負責每天掃地，到時候這些人會回歸到相關部會，這筆錢也會跟著人和業","  務一起移撥。"],["蔣委員乃辛：對，人事費不予以凍結，但其他部分呢？"],["陳局長銘煌：其實目前主要都是維護費，包括當地的水、電、公共設施。"],["蔣委員乃辛：將來會撥到哪個單位？"],["陳局長銘煌：現在的政策方向，北核心的部分是回歸到每一個機關，就是地和房子……"],["蔣委員乃辛：然後錢也要統統回到每個機關嗎？"],["陳局長銘煌：經費主要是用在中核心的部分，假設是移交給國有財產署，經費就會跟著","  移撥到那邊。"],["蔣委員乃辛：對嘛！人事經費的部分，你說這是原來省政府的人員，你們要把這些人移","  交給他們，可是業務費用不需要撥給他們。"],["陳局長銘煌：公務預算還是要移撥。"],["蔣委員乃辛：為什麼？"],["陳局長銘煌：因為當初是從省政府移撥過來的，所以我們會再移撥回去，他們是這麼要","  求的。我們是按照當初的方式處理，既然當初是這樣移撥過來的，我們現在就是這樣移","  撥回去，就是中區維護費的部分。"],["蔣委員乃辛：中區的維護費一直都編列在科技部，是什麼時候從省政府撥過來的？"],["陳局長銘煌：當初這部分的公務預算就是從那邊撥過來的。"],["陳部長良基：當時有五十幾個人從那邊撥過來。"],["蔡委員培慧：本席是南投人，由本席補充一下中興新村的狀況，中興新村有二百九十幾","  公頃，面積比臺北市還大。"],["陳局長銘煌：259公頃。"],["蔡委員培慧：為了維護環境的清潔，還有水、電和一些動線的完整性，所以需要這些技","  工的協助，以及用來維持這個環境的業務經費，他們是調整這個部分。對於這件事情，","  我們南投人都很期待中興新村可以再次恢復它的行政機能，最近剛好在轉移的階段，中","  科會先把一部分撥給國產署，再看行政院有什麼規劃，之後會再做比較恰當的移轉。就","  本席的立場，本席是滿支持這麼做的，我們也希望這件事可以平順的移轉，以上補充說","  明。"],["蔣委員乃辛：本席也支持這麼做。開始審查高等研究園區的預算時，本席就說過，科技","  部只要管南核心的部分，其他的你們都不要接，也不要管，當時把它變成文化景觀區，","  這個部分就應該交給文化部，對不對？本席今天為什麼這麼說？科技部的預算本來就不","  多，為什麼業務撥給別人之後，業務費不能留在科技部？本席是在幫你們科技部爭取預","  算，結果你們偏偏要把預算丟出去，如果是這樣的話，其實也沒有關係啦！"],["陳部長良基：對，我知道。其實委員可以做主決議，我們……"],["蔣委員乃辛：既然你們不想要預算，後面本席就多刪一點好了。"],["陳部長良基：蔣委員，拜託啦！現在是因為經費編列的問題，這部分還是要讓它可以運","  作，要不然地方上的人會覺得自己好像被拋棄了，我們應該做平順的銜接。現在科技預","  算真的不足，所以我們會善用，委員是否可以同意，讓這個銜接過程可以順暢一點？","   其實之前也聽委員說過，科技部不應該去管那個部分，所以我們把委員的意見帶到行","  政院，才有辦法把這個十幾年來都沒有更動的部分，這一年真的讓它動起來，行政院也","  同意，願意把這個部分拿回去，這也是因為委員的協助，所以請委員支持，讓剩下的銜","  接作業能夠順暢，好不好？蔣委員可不可以讓我們……"],["張廖委員萬堅：本席也有提案，這樣說起來，這一億三千多萬元幾乎都是基本的人事開","  銷、維持費用，沒有其他的費用嗎？"],["陳局長銘煌：就是水、電和公共設施維護費用。"],["張廖委員萬堅：都是經常性支出，沒有其他資本門支出？如果是這樣，我們就不凍結。","  本席也聽過很多相關的討論，其實大家對它的定位有很多不同想法，聽說現在還要做長","  照園區，目前國發會也在規劃，是不是？"],["陳部長良基：行政院尚在規劃，也有可能……"],["張廖委員萬堅：你們現在等於是代管而已，對不對？"],["陳部長良基：對，現在是代管。賴院長是想要積極一點，他認為部會可以善用那個區域","  ，讓中部可以發展起來，所以上次也特別去勘查。"],["張廖委員萬堅：他上次有去看過，提出要遷都大臺中，建議幾個部會可以遷到中部，例","  如農委會、文化部等等，有這種說法嗎？"],["陳部長良基：對，這是其中一個考量。所以拜託委員支持，因為那邊還有兩、三千戶住","  戶，也要讓住戶的心裡安定，讓他們知道政府不會把他們丟來丟去。"],["張廖委員萬堅：就是不要讓那邊變成廢墟。本來是應該請你們來報告，可是請你們來報","  告的話，你們應該也不曉得它該何去何從，因為你們不是規劃單位，所以凍結你們的預","  算也沒有用，本席本來也有提案，就是想要了解現在的定位到底如何，有沒有討論出一","  個結果。賴院長上任後沒多久就去看了，看過以後，有沒有可能規劃讓部分部會到那邊","  辦公？這部分本席不了解啦！所以才會建議凍結預算，請你們來說明。"],["陳部長良基：原則上會啦！剛才有向委員報告，因為委員上次就提過，其實科技部的科","  學園區管理局沒有能力管那個地方，所以行政院現在也同意，管理局沒有那個能量，只","  要管南核心就好，後續我們會把這個部分銜接過去。"],["張廖委員萬堅：了解，好的。"],["陳部長良基：關於經費的部分，科技部一定會儘量爭取，到時候也請委員支持。"],["張廖委員萬堅：如果我們用凍結的手段，請你們去要求行政院趕快規劃呢？"],["陳部長良基：不要啦！他們已經很努力幫忙了，我們也很感謝，這個問題十幾年來都沒","  有處理，現在行政院願意幫忙，我們覺得這樣已經很好了。"],["張廖委員萬堅：好，本席了解了。"],["主席：請高潞．以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席的提案是第194案，這是有關環安行政","  的部分，有關環境保護和污染管制，其實我們是希望主管機關能夠制定相關的督導機制","  ，主要是因為民眾一直向環保單位檢舉、反映，業者有不當排放廢氣的狀況。經過科技","  部和委員辦公室討論，我們決定改採主決議，因為科技部同意積極處理。"],["陳部長良基：謝謝委員。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：本席再補充一下，因為我們昨天參加一場公聽會，當時有人提到公共托","  育，性別平等法第二十三條，也規定100人以上的企業必須設立托育機構。本席問過局","  長，中科大部分都是100人以上的企業，目前是否已經有企業設立了？你們有沒有鼓勵","  的機制？因為現在沒有罰則，只能鼓勵他們成立。"],["陳局長銘煌：我們現在是採取鼓勵的方式，而且也會提供一點補助。我們有調查過，現","  在大概有38家是100人以上的公司，事實上公司內部都有做一些協助，據我們調查，82","  %都希望在住家附近托育，所以只要是合法的托育單位，我們就會給予補助，現在是用","  這種方式處理。"],["張廖委員萬堅：園區裡面沒有嗎？一定要到外面……"],["陳局長銘煌：園區裡面除了有一家育兒園之外……"],["張廖委員萬堅：這樣只能容納30人。"],["陳局長銘煌：除了這個之外，台積電也要設立了，他們今年大概可以收60人。"],["張廖委員萬堅：請你提供相關資料給本席。"],["陳局長銘煌：好的。"],["張廖委員萬堅：因為這是一個指標，這樣才會吸引年輕人去就業，像台積電設廠之後可","  能會增加幾千人。"],["陳部長良基：對，要鼓勵大型企業設立。"],["張廖委員萬堅：公共托育的環境營造，本席覺得你們應該要好好配合、要求，能吸引年","  輕工作者來臺中，這個很重要，因為他們很需要，這個部分是不是也能提醒企業？"],["陳局長銘煌：好，謝謝。"],["主席：中科的部分是否還有意見？現在中科廠商進駐的比例還好嗎？"],["陳局長銘煌：現在大概是185家公司，今年前10月的營業額大概是四千三百多億元，已經","  成長百分之六點多，今年……"],["主席：廠區都滿了嗎？"],["陳局長銘煌：大肚山幾乎都滿了，現在就剩二林的部分，我們正在開發。"],["張廖委員萬堅：后里呢？"],["陳部長良基：后里到七星園區聯絡道路的環評也通過了。"],["陳局長銘煌：后里的部分也幾乎是滿的，但是因為二階環評，所以現在還有8公頃，我們","  還會再引進。"],["張廖委員萬堅：大概什麼時候？"],["陳局長銘煌：已經通過了。"],["陳部長良基：二階環評已經通過，至於二林的部分，我們明年度也會努力突破。"],["張廖委員萬堅：現在有很多企業在排隊，對不對？"],["主席：二林那邊水的問題解決了嗎？因為縮小規模了。"],["陳局長銘煌：對，我們從16萬噸降到2萬噸。"],["主席：因為之前本席是站在抗爭那一方，要求你們縮小規模。"],["陳局長銘煌：現在地方都很支持我們。"],["主席：好的，解決了就好，第189案至第198案照列。另外還有一個主決議，第199案，這","  是蔣乃辛委員的提案，請大家看一下。"],["陳部長良基：蔣委員提的主決議，我們遵照辦理。"],["主席：好，第199案科技部遵照辦理。洪慈庸委員提的原第194案改為主決議。"],["陳部長良基：對，改主決議，已經改好了。"],["主席：請宣讀。","[pic]"],["主席：這個主決議有沒有問題？"],["陳部長良基：可以，遵照辦理。"],["主席：本案照案通過。","   現在處理南部科學園區歲入部分。處理第200案。增列400萬元，有沒有問題？林局長","  ，你笑的那麼開心是同意這個提案嗎？"],["林局長威呈：委員希望我們增列400萬元，但是我們可能執行不到那個數額。105年是因","  為發生3件比較重大的職業災害，所以罰鍰的金額提高，像今年可能就沒辦法達到285萬","  元的預算數。是不是能夠讓我們照列？"],["主席：請你說明一下是哪3件大職災？"],["林局長威呈：廠商在105年發生重大職業災害，有員工在工作時死亡，那是屬於職業災害","  。嚴重的職業災害會帶來很多賠償和相關處罰，其實當年的工安表現不好啦！所以我們","  罰得比較重，平常不會收到這麼高的費用。"],["主席：是過勞嗎？"],["林局長威呈：不是，是因為安全衛生方面有些問題。"],["主席：你不是說有3起嗎？"],["林局長威呈：3件。"],["主席：3件都是一樣的？"],["林局長威呈：是在廠區裡面發生的，當然發生的原因不至於一樣。"],["主席：要發生3件也不太容易。"],["林局長威呈：在科學園區這樣算很多了。"],["陳部長良基：那一年比較特別啦！今年到目前為止都沒有。"],["林局長威呈：今年沒有。"],["主席：所以廠安部分要多要求一下，好不好？不要只當房東負責租房子，要把他們做不","  好的部分列入紀錄。"],["林局長威呈：是的，了解。"],["蔣委員乃辛：這3件事件是同一家公司發生的嗎？還是不同……"],["林局長威呈：不是的，是不同公司。"],["蔣委員乃辛：是你們主動查到的，還是人家檢舉的？"],["林局長威呈：發生重大職業災害要在24小時內通報檢查機構，他們都有依照規定通報，","  所以我們就去做檢查，以及做裁罰和相關善後，大概是這樣。"],["蔣委員乃辛：所以前年的決算數七百多萬元，是因為裁罰這3家公司嗎？"],["林局長威呈：對，他們被裁罰的金額很高。"],["主席：顯然是重大職災啦！"],["林局長威呈：是重大職災。"],["主席：一個地區一年發生3起重大職災，這是很嚴重的問題，要很嚴肅的面對，好不好？","  本席剛才說過，你們不要只做房東，也不要把檢查工作丟給勞工局處理，這一點拜託局","  長。你們要增列多少？"],["林局長威呈：了解。"],["蔣委員乃辛：你們自己進行勞工檢查嗎？"],["林局長威呈：我們自己就會去檢查，和勞工局沒有關係，我們有被授權可以做勞工檢查","  。"],["陳部長良基：沒有罰款也是好事。"],["主席：對，沒有罰款是好事，本案就照原列數通過。接著處理第201案至第204案。"],["林局長威呈：第201案，吳委員提到的主要是勞動檢查。"],["陳部長良基：林局長，先讓委員說明，看蔣委員有沒有意見。"],["張廖委員萬堅：南科的航太關鍵系統技術部分。"],["主席：請你先答復委員提出的問題，因為蔣委員在現場，你就先回答南科航太關鍵系統","  的問題。"],["林局長威呈：第202案，行政院106年9月4日已經發出核定函，我們也有把資料送到委員","  辦公室，並向秘書說明，包括細部計畫，我們都有送給秘書。"],["蔣委員乃辛：說實在的，你們預算書要寫清楚一點，因為寫得太簡單了，所以我們才會","  提這個案子。"],["林局長威呈：好的，我們了解委員的意思。"],["蔣委員乃辛：第二個，關於航太的認證，你們補助他們100萬元到500萬元，這樣就可以","  取得航太認證嗎？"],["林局長威呈：其實航太……"],["蔣委員乃辛：因為你們說有8家嘛！總補助金額是三千九百多萬元，平均起來一家……"],["林局長威呈：那是包括技術提升，就是……"],["蔣委員乃辛：對，包括技術提升和認證嘛！"],["林局長威呈：技術提升的費用比較高一點，有點像產學合作。"],["蔣委員乃辛：一家補助500萬元就可以提升他們的技術，然後獲得航太認證嗎？"],["林局長威呈：這是分開的，一個是技術提升，另外還有一個部分，各協助8家，我們是協","  助8家取得認證，另外8家做技術提升。"],["蔣委員乃辛：這8家是不同的公司？"],["林局長威呈：對，但是有的會重疊。等於是16件案子，總經費是三千九百多萬元，大概","  是這樣。"],["蔣委員乃辛：本席的意思是說，把他們的技術提升到可以取得航太認證，一家只需要補","  助這麼一點點錢嗎？這樣就可提升這些廠商的技術嗎？"],["陳部長良基：剛才委員的意思是認為這些錢是不夠的，你們為什麼只有這一點點錢可以","  做這件事？"],["蔣委員乃辛：他們自籌多少？"],["林局長威呈：自籌款至少要50%以上。"],["蔣委員乃辛：他們自籌多少？我們補助多少？比率大概是多少？"],["王專門委員雅嫻：我們補助廠商的比率不能超過50%，補助分為兩部分：一是技術升級；","  另一是航太認證。剛才委員提到的技術升級部分，我們在今年度核定了8家，認證部分","  也核定8家。在技術升級部分，我們會依照他們提供的project要做多少，譬如它的技術","  要做1,600萬元，廠商自籌必須要800萬元以上，然後我們這邊的補助計畫不能超過50%","  ，這些都有經過專家審查。所以補助經費不會超過廠商自籌，有的甚至可能只有三分之","  一。"],["蔣委員乃辛：以他們這個來講，航太的是哪些零件？"],["王專門委員雅嫻：本來在南科聚落的長亨、晟田是做飛機起落架和發動機，發動機在整","  個航太市場的部分，南臺灣占70%以上，所以我們把南科和南臺灣的產業鏈聚集起來，","  其實這些航太廠商最主要是關鍵技術的升級以及取得認證，認證分為國內和國外的NAD","  CAP，而局長爭取這項計畫主要就是在南臺灣用打群架的方式，然後去跟國際的波音（","  Boeing）和空中巴士（Airbus）廠商供應鏈的商機做結合，所以才會爭取這項計畫來執","  行。"],["陳部長良基：對。我們有將整個飛機產業加以劃分，看哪一區塊是我們可以切進去的，","  希望透過群組、群聚的方式，才有辦法去「打」，所以我們現在是以發動機為主體業去","  攻，至於起落架那一區塊是另外一組。現在看起來還不錯，最近幾次的國際航展有要管","  理局派員參加，就這個連結，我們看起來是有希望。"],["蔣委員乃辛：過去我們只聽到南科是以台積電為主。"],["陳部長良基：一個是光電、面板、醫療器材。"],["蔣委員乃辛：另一個是生醫，尤其是牙齒的螺絲，以前都沒有聽過航太，現在你們也要","  把航太弄進來？"],["陳部長良基：對。"],["蔣委員乃辛：OK。"],["陳部長良基：謝謝委員。"],["主席：你們的航太發展有沒有跟中科院合作？中科院在發動引擎方面頗有研究。"],["陳部長良基：我們跟漢翔有合作，而且中科院也是國研院的董事。"],["林局長威呈：我們跟中科院的連結還滿深的。"],["主席：他們滿自豪的，我也不知道你們南部發展得那麼好，他們只說中部發展得很好，","  沒有提到南部。"],["陳部長良基：我們跟他們合作得很好。"],["主席：改天安排去看一下。"],["陳部長良基：可以去看一下。"],["主席：請問各位，對第201案至第204案有無異議？（無）無異議，照列。","   處理第205案，是主決議案。"],["陳部長良基：遵照辦理。"],["主席：第205案改主決議。南科相關官員可以回去了，謝謝，恭喜！","   接下來處理科技部預算案。","   處理第1案，有關賠償收入部分。"],["陳部長良基：請秘書處黃處長說明。"],["黃處長育欽：賠償收入是採購案的違約金，違約金愈多代表品質可能不好，所以我們希","  望他們的違約金愈少愈好。委員關心的是，截至今年12月12日止，違約金的數目大概是","  三千多萬元，其中一筆是福衛五號的原始發射違約金，金額高達三千多萬元，如果將這","  個特殊案例扣除以後，今年的違約金大概只有280萬元，所以我們建議能不能維持原編","  列數，不要再增加了？因為我們會落實整個履約管理，品質好的話違約金自然就減少。","  以上。"],["蔣委員乃辛：再繼續好下去。"],["主席：好，第1案照原列數通過。","   處理第2案及第3案。"],["王院長永和：第2案是有關利息收入部分，最主要是以前的保留款專戶中依合約規定所繳","  交的利息收入。"],["陳部長良基：我們覺得預算應該儘量執行，不要保留，保留到下年度其實是不好的，所","  以不要鼓勵他們增加為宜，這點我們已經向委員辦公室說明了。第3案是召委的提案。","",""],["黃處長育欽：第3案提到要增加租金收入，因為租金是按照房屋現值來計算，房屋現值每","  年在調降，所以租金都已經在下降了。委員也希望我們活化租借，其實科技大樓空間已","  經百分之百完全利用，沒有多餘的空間可以再租借了，所以應該也沒有活化的空間，因","  此懇請委員維持原來的收入，不要增加。"],["主席：好，第2案及第3案照原列數通過。","   處理第4案。"],["王院長永和：針對第4案部分，最主要是因為我們在編列預算時無法預知年度計畫案賸餘","  款到底有多少能夠繳庫以及匯差的問題。基本上我們在執行預算時，希望計畫案最好沒","  有賸餘，所以我們建請委員保持跟去年同樣的金額就可以了。"],["主席：好，第4案如果已經說明過，就照原列數通過。","   接下來一般行政部分的第5案至第8案先保留。","   處理第9案至第14案。"],["陳部長良基：這是針對人員維持費部分，請人事處張處長說明。"],["主席：請說明一下，提案的張廖萬堅委員和蔣乃辛委員都在現場。"],["張處長沛華：委員很關心我們聘用人力的部分，希望我們能夠改善用人的結構。今年我","  們已經做了一個改善，包括今年有3位聘用人員出缺，我們都已經改成任用的人員；另","  外我們請求行政院核增5名職員的員額，行政院也相對列管，也就是我們聘用5名人員，","  未來要出缺不補，以後我們會適時檢討人力結構。"],["張廖委員萬堅：吳焜裕委員的案子要改為主決議案。"],["陳部長良基：好，謝謝。"],["蔣委員乃辛：你們不能增加正式編制人員嗎？"],["陳部長良基：當時在改組時，沒有給科技部額外的名額，所以現在科技部任用的人員總","  數才110人。"],["張廖委員萬堅：太少了。"],["陳部長良基：確實非常少，所以當我接任部長以後，為了這個問題也向行政院拜託，行","  政院最後終於同意先給我們5名試看看。雖然他們給了5個員額，但那5個人是要換聘用","  人員，因為他們覺得聘用人力在使用上都是讓承辦人用會有問題，所以在這中間就用這","  個來移轉，之所以要到5個人是因為我們跟行政院商量先給我們，之後我們才能將聘用","  人力做移轉，所以我們明年的人事費就會增加，因為我們有增加5個人，這也是因為這","  個案子特別增加的，所以拜託委員……"],["蔣委員乃辛：只有增加5個人？你們跟他們要……"],["陳部長良基：我們跟他們要25人，但只給5個人。"],["張廖委員萬堅：很厲害了。"],["陳部長良基：但以前都沒有人去管這件事情，所以……"],["蔣委員乃辛：把約僱人員的預算刪掉20個人，他們就會給你們增加20個編制額。"],["陳部長良基：如果委員多加支持，我就可以再去多要一些人員。"],["蔣委員乃辛：好，我們就刪掉20個人。"],["陳部長良基：不行刪啦！我們要先養活這5個人，因為行政院……"],["蔣委員乃辛：刪掉20人，他們就會給你們20個正式編制名額。"],["陳部長良基：不行啦，當時行政院說，如果突然給我們20人，擔心用聘的會有問題，所","  以先給我們5個人試看看。"],["蔣委員乃辛：行政院對科技部沒有信心？"],["陳部長良基：行政院覺得一下增加那麼多員額會對單位造成負擔。我當時跟行政院要的","  理由是，因為我們都是聘用人員，彼此之間沒有任何的階級，所以行政的效率就出不來","  。因為所有的人都是研究員，上面就是司長，其實這樣總是會有問題，所以我們這次跟","  行政院要的是希望給我們科長職，我們為此還去拜託銓部，因為銓部有管制，所以我","  也是第一個到銓部拜託的部長，為了這個……"],["蔣委員乃辛：要經過行政院人事行政總處同意以後，銓部才會考量。"],["陳部長良基：對，這兩邊我們都有去拜託，終於才爭取到5個人。"],["蔣委員乃辛：行政院不支持科技部嘛。"],["陳部長良基：有啦，這樣就很支持了啦。"],["蔣委員乃辛：他們不支持啦。"],["陳部長良基：我們先把這5個人的事情做好，這5個人中至少有科長級的可以先進行來，","  如果輪替得夠順暢，我們可以再向行政院要人，拜託讓他們轉升。"],["蔣委員乃辛：我可以不凍結你們的預算，那你們明年要再增加5個人。"],["張廖委員萬堅：儘量爭取，附帶決議……"],["陳部長良基：我會努力，已經增加……"],["蔣委員乃辛：108年度至少再增加5個人。"],["陳部長良基：我會努力，我本來是要25個人，但行政院只給我5個名額。"],["蔣委員乃辛：你們要25個人，但行政院只給你們5個人。"],["張廖委員萬堅：明年要10個人。"],["陳部長良基：我們再來努力，可是委員要支持我們，科技部要有業績。"],["蔣委員乃辛：如果行政院108年度沒有再給你們增加10個人，我就刪你們的預算。"],["張廖委員萬堅：增加預算。"],["蔣委員乃辛：就刪他們預算。"],["陳部長良基：增加預算，我才能夠做業績啊。"],["蔣委員乃辛：沒有人員，怎麼增加預算？"],["陳部長良基：人員的部分，拜託委員支持，這樣他們也許有辦法可以轉升，看能不能調","  整體制。"],["蔣委員乃辛：不能一次任用那麼多的聘僱人員，對他們來講是不公平的，他們每年做同","  樣的工作，可是人家可以升遷，但他們就沒有辦法升遷；人家有考績獎金，而他們沒有","  考績獎金，這對他們來講是不公平的，人總要有激勵，對不對？"],["陳部長良基：對。謝謝。"],["主席：都是善意的建議。第9案至第14案照列。"],["張廖委員萬堅：主席，本席提的第7案和第19案均改為主決議。"],["主席：好。我們待會再唸第7案和第19案。","   處理第15案至第20案。蔣委員和張廖委員都有提案。"],["蔣委員乃辛：我主要是針對園區的滿意度調查應該在審查預算之前就要充分揭露資訊，","  否則我們在審預算時沒有辦法知道這些數字，你們是不是能夠早點給我們？要在我們寫","  提案之前就給我們。"],["陳部長良基：因為今年我們要作業，現在好像還沒有完全分析完，也許以後我們會請他","  們在審預算前就公布滿意度調查，讓委員可以早點看到，這樣可以嗎？"],["蔣委員乃辛：因為你們到現在只給我們105年度的調查資料。"],["陳部長良基：106年度還沒有做完。"],["蔣委員乃辛：為什麼不能早一點給我們105年度的呢？你說106年度還在分析，只給105年","  度的調查資料，不能說2年前的調查資料都不給我們，這樣就說不過去，以後提早給我","  們好不好？"],["陳部長良基：以後會提早給，因為以前委員沒有提，我們不知道這件事情。張廖委員的","  提案已經改為主決議……"],["張廖委員萬堅：當時吳委員有表達科技部推動公有屋頂太陽能發電的進度好像比較慢，","  現在全面要落實，你們能不能定期向我們說明推動及管考的進度？"],["陳部長良基：好。因為在今年9月底才招標完成，所以在數字上可能只有4.5%，但現在有","  比較高了。","   召委的案子是第15案、第16案和第20案。"],["主席：我沒有講話，你就不要再問我了。"],["何委員欣純：召委沒有意見。"],["陳部長良基：召委沒有意見，好，謝謝。"],["主席：繼續講。"],["陳部長良基：請召委支持，好，謝謝。"],["主席：好，第15案至第20案照列。","   處理第21案及第22案。"],["陳部長良基：召委沒有意見。"],["主席：好，第21案及第22案照列。"],["陳部長良基：謝謝。"],["主席：回頭處理第5案至第8案。第5案至第8案就照剛剛的結論來處理。"],["陳部長良基：謝謝。"],["主席：第2目部分，第23案至第25案保留。","   處理第26案至第28案。請災防中心陳主任說明。"],["陳主任宏宇：報告召委，第28案是有關計畫的分工，也就是颱洪中心和國震中心的分工","  ，大致上颱洪中心是上游路徑的預測部分；我們都是下游整個災害衝擊的作法部分；國","  震中心是針對地震要做防震和抵抗震度的部分，所以倒是有這些分工。"],["陳部長良基：請說明蔣委員提的第27案，這是針對氣候變遷科學報告的部分。"],["陳主任宏宇：針對科學報告部分，我要解釋一下。上次我們有給蔣委員看過國家災防中","  心的風險評估部分，為了慎重起見，科技部將國家災防中心104年度的風險評估歸納整","  合成科學報告，其實國家災防中心104年度和105年度的風險評估報告早就完成了，科學","  報告也完成了，我也有送到召委和蔣委員的辦公室，我想這是沒有問題的。"],["陳部長良基：對，那天你也有跟蔣委員說明。"],["陳主任宏宇：是。"],["主席：世界上的風險評估是將氣候變遷列為首要，部長有那麼重視嗎？"],["陳部長良基：有，當然。"],["陳主任宏宇：我們在104年度和105年度都已經完成了。"],["主席：可靠嗎？"],["陳主任宏宇：應該是不錯。"],["陳部長良基：應該可靠，所以我們也……"],["陳主任宏宇：我們有跟著世界上IPCC的作法去做。"],["主席：最近我有去上課，他們對於氣候變遷非常非常重視，這要請你們幫忙。"],["張廖委員萬堅：我請教一下，你們做科技防災時，有無將空污列入？"],["陳主任宏宇：有。"],["張廖委員萬堅：因為氣候的關係，像最近冬天空污問題。"],["陳部長良基：上次何委員在質詢時也有特別提到，我們本來只有做監測，但我覺得只有","  監測是不行的，應該還要針對來源做探討，因為我們是海島國家，所以我們也嘗試在島","  外設置一些監測設備，就像委員所講的，這樣就可以比較清楚空污是從哪裡來的；至於","  島內的部分是比較簡單就可以做的。針對這幾個部分，我們會嘗試組一個團隊來試看看","  。"],["張廖委員萬堅：你們要做喔，這件事情大家都很關心。"],["陳部長良基：好，這件事情很重要。上次我回雲林時也發現有空污了，我覺得很不可思","  議。"],["何委員欣純：現在西半部都有。"],["陳部長良基：是啊，所以我們真的是有切身之痛。"],["張廖委員萬堅：冬天嘛，氣候的因素。"],["陳部長良基：最主要是科技部的經費實在是被管得死死的，所以我們會努力。上次何委","  員提過之後，我們就計畫組團隊來處理。是不是這些預算就照列？"],["主席：好，第26案至第28案照列。","   處理第29案至第33案。"],["陳主任宏宇：第29案是針對空污的部分，其實國家災防中心的網頁上都有把它標示、登","  錄出來，不過委員很關心，為什麼我們沒有寫災害防救業務計畫？"],["何委員欣純：對。"],["陳主任宏宇：這個是目的事業主管機關必須完成的，也就是大院通過以後，目的事業主","  管機關必須將災害防救業務計畫送行政院災防會報，然後我們這邊再將整個納進來。"],["何委員欣純：是程序的問題？"],["陳主任宏宇：是程序的問題，因為大院已經通過，不過這並不是我們該寫的，但這些東","  西我們都有放在災害情資網，也就是上次送到委員那邊的資料，這裡都有。"],["何委員欣純：好。"],["陳部長良基：謝謝，就照列。"],["何委員欣純：沒有問題，請支持，預算照列。"],["主席：其他委員有沒有意見？"],["何委員欣純：沒有。"],["主席：你怎麼沒問召委？召委有提案啊。"],["何委員欣純：我們請召委……"],["陳部長良基：召委答應我會全力支持。"],["主席：好，第29案至第33案通過，照列。"],["何委員欣純：好，謝謝。"],["主席：回頭處理第23案至第25案，第23案至第25案就照剛才的結論辦理。","   第33案是有關國家實驗研究院部分，先保留。","   處理第34案，針對晶片設計部分，這是柯委員的提案。請說明。"],["陳部長良基：第34案有關國研院部分。柯委員說今天有事，會晚點到。"],["陳主任宏宇：第34案基本上是針對晶片和奈米兩個中心合併的相關問題，目前董事會已","  經通過合併的構想，我們也提出了合併的流程，等到下次董事會正式通過時，我們就會","  做適當的處置，這是目前進行的狀況。"],["主席：我請教一下，有人給我一個訊息，但我不知道是對還是錯，我們這邊避免跟中國","  大陸產生機密外洩的問題，所以就儘量選擇跟新加坡的廠商合作，但事實上新加坡廠商","  也都是有大量的陸資，你們如何防範我們的晶片設計被大陸所掌握？這是人家問我的，","  但我實在是外行。"],["何委員欣純：你也沒有辦法回答。"],["主席：所以我才要問他們，也就是我們已經想好要有所防範，所以我們就拒絕和中國大","  陸之間的合作，但最後廠商還是陸資的，怎麼辦？"],["王院長永和：那是產業部分，而我們這邊基本上服務的對象是學研界。"],["陳部長良基：召委問的問題應該是這樣，也就是我們現在真正合作的部分還是跟客戶互","  補或者互補的廠商居多，從幾個科技產業來看，我們跟新加坡合作的不多，也就是因為","  上、下游關係，我們跟美國和中國的合作是最多的，我們做上游的晶片設計，下游還是","  由系統方面來帶，這樣的合作是多的。當然如果是單純晶片對晶片，是和美國合作較多","  ，因為那是前置的合作。就我們的瞭解，我們跟新加坡合作反而沒有那麼多，這個應該","  是還好。"],["何委員欣純：召委問的重點應該是在於如何防範。"],["陳部長良基：坦白說，以科技而言，我們必須不停往前跑，防範大概沒什麼用，尤其以","  這種高科技來講，大概一年半依摩爾定律一過去以後，那時候都是成本價，沒有什麼價","  值，所以一定要往前跑。這也是科技部的幾個基礎研究如此重要的原因，因為如果往前","  跑得不夠快就會被人追上來，跟誰合作都一樣，所以我們必須跑得快一點。"],["何委員欣純：要不怕被人家追趕。"],["陳部長良基：我曾經在國研院服務，當時就有委員一直提及國研院的幾個中心如何做綜","  效、考量，因為一直動不了，我認為這樣不行，所以今年就有提醒他們。整個合併的過","  程中，晶片和奈米元件中心有很多的綜效，而且都在同一棟大樓，所以他們現在就啟動","  兩個合併，我認為合併以後才有能力往前跑，甚至我們要成立新的研究來趕上，所以這","  部分我們也有在做。至於災防部分，我也有提醒他們，災防和颱洪有一些是能夠互補的","  ，因為現在災防的擔子越來越重要，也許這部分應該注入一些能量，這些我們都會進行","  ，對於立法院大家提的意見，我們就真的可以行動，這部分有幾個案子都有提到，其實","  我們都有在做，請委員能夠支持。"],["主席：第34案照原列數通過。","   處理第35案及第36案。請楊主任說明。"],["楊主任耀州：關於第35案，第一，生醫科技學研團隊輔導主要的任務是發掘國內學研團","  隊最有potential成立公司的團隊予以輔導，從103年到現在總共輔導了26個團隊，其中","  有12個團隊已經正式成立公司。我們在竹北生醫園區也有相關的空間，不過這個空間是","  最近兩年才慢慢建置起來的，所以這26家總共有12個團隊在北竹，目前也有3家已經成","  立了公司，這是目前的相關績效。第二個是生醫研發環境設置計畫，這個計畫主要的目","  的就是以服務為主，目前我們有很多的KPI都是以服務為主，在量方面，服務的人數超","  過200人、服務平台件數超過50件，還有在培養人才方面，至少在107年度要超過300人","  ，整個概念是以服務為我們主要的目標。謝謝。"],["陳部長良基：請委員支持。我跟召委說明一下，召委不曉得有沒有去過竹北生醫園區？","  針對竹北生醫園區的規劃部分，我們等於是由儀科中心協助建幾個core","  lab，這些core","  lab如果有新創公司去時，就不用自己去找lab，他們可以從這裡面直接把想要的做出來","  ，用這樣來加乘就很快，相當於醫材重要加速區的概念。他們的錢其實是support在這","  一區塊。"],["主席：我只是想，在這麼多的項目中，你們要投注哪一個項目？那是選擇的問題，我只","  是在想這件事情而己，這不容易。"],["陳部長良基：高階醫材，我們希望做最有價值的……"],["主席：對啦，那個名稱叫高階醫材，但問題是要投注哪幾個項目？"],["陳部長良基：我們希望醫材能夠達到一定水準以上。"],["主席：投注了以後會不會成功，我們根本不知道。"],["陳部長良基：不投也不會成功。"],["主席：一開始的選擇開始就是考驗。好吧，只好支持你們，因為你們比我們懂。"],["何委員欣純：支持啦。"],["陳部長良基：謝謝。"],["主席：好，第35案及第36案照原列數通過。","   處理第37案至第40案。請國網中心謝主任說明。"],["陳部長良基：請先說明第38案，蔣委員有在現場。"],["謝主任錫：蔣委員提到我們的經費減列了一億多元，如何保證資安？基本上減列的是P","  eta的經費，我們受到上面指示，Peta經費要由前瞻計畫來支付，我們原來今年和明年","  都有編列1億4,000萬元經費支付Peta，但因為這部分改由前瞻計畫支付，所以那筆錢就","  減列了。其實我們所有的工作和經費都沒有減少，所以大概會這樣來執行。"],["陳部長良基：現在我們為了迎接AI的到來，前瞻計畫砸了50億元由國網中心協助建置AI","  的高速核心伺服主機，如果快的話，我們建置的可能是全世界第一個或第二個專門for","   AI的主機，現在國網全力在做這一區塊。另外，這個主機做起來後，我們希望可以同","  步提供產業升級與學術研究，所以國網在某種程度也要轉型來配合AI。另外，他們也要","  同步建置相關資料，所以接下來這一年就是要建置主機、資料庫和服務軟體部分，這是","  他們未來的幾個主軸，所以這部分的經費對於AI的推動是滿重要的，請委員能夠支持。","",""],["何委員欣純：好。"],["主席：我對國網中心是寄望有加，而且也比較瞭解。"],["何委員欣純：對啊，所以要支持。"],["主席：我一定支持。但每年的比賽，獎工的獎金要增加。"],["謝主任錫：今年有增加。"],["何委員欣純：今年增加多少？"],["主席：今年有3位部長去。"],["謝主任錫：有照委員的指示……"],["主席：去了以後經濟部長就換人了！我不知道講了有沒有效果，但經濟部長就換人了。","",""],["何委員欣純：重點是獎金有增加，不是部長有換人。"],["主席：確定獎金有增加？"],["謝主任錫：有，確定，因為我們有……"],["主席：因為每次承諾之後部長就換人了。你要不要承諾？"],["何委員欣純：他已經有增加了，所以不用再承諾了。"],["主席：這對於年輕學子是很大的鼓勵，而且它已經慢慢成熟了，在這個領域裡面變成是","  非常重要的比賽，他們在做的動漫等等……"],["陳部長良基：有很多導演都有幫忙評審。"],["主席：規模不要弄得這麼小，有時候真的覺得好可憐，那麼重要的比賽，要給他們一點","  面子。我每年都會去，不管是在公視、在高雄或在南港辦，我都去了。"],["謝主任錫：謝謝委員。"],["主席：我覺得內容很好，只是就典禮的支持度不夠。"],["謝主任錫：我們有3位部長出席，應該是……"],["主席：是典禮場所的問題。"],["何委員欣純：他是說規格要再提升一下，因為這是好事。"],["主席：那是辦得很好的活動。我還要再去。"],["謝主任錫：好，謝謝，沒問題。"],["主席：部長要繼續留任。"],["陳部長良基：你支持，我就可以留任。"],["何委員欣純：你要找我們一起去。"],["主席：每次都有找，但你們都不去，明年邀請的所有委員都一定要去，好不好？","   第37案至第40案照原列數通過。","   處理第41案及第42案。"],["黃主任世建：針對第41案，陳委員提到有關校舍耐震評估補強部分，尤其是桃園市的現","  況如何，教育部預計在108年完成所有耐震有疑慮的校舍之補強，桃園市現在有115棟已","  經核撥經費，預計在108年度完成。教育部和桃園市政府已經清查，其實沒有核列經費","  ，也不是39棟，而是只剩20棟，這20棟的經費都已找到歸屬，是從專案支付或從一般性","  補助款支付，而且桃園市政府已經同意了。另外，委員針對國研中心地震災情的資訊上","  傳系統是否重複有所疑慮。第一，因為國研中心的上傳系統是給我們的技術人員到地震","  地區勘災用的，所以上傳的資料是工程資料，比較是屬於後續要做技術發展用的，不同","  於一般民眾上傳的災情資料。第二，我們也已經把上面有的資料和災防中心的資訊系統","  上傳。以上二點說明。","   第42案是針對國研中心經費被減列二千九百多萬元，這是因為我們有些計畫已經退場","  ，再加上有些計畫在最後一年有減列的情況，所以經費的減少是從這兩部分來的。報告","  完畢。"],["主席：請教兩個問題：第一，現在有很多建築物都被稱為抗震建築，會不會誇大不實，","  你們有沒有去瞭解過？第二，你們有舉辦屬於學生的防震建築設計比賽，雖然很精彩，","  可是這也跟剛剛國網中心的問題一樣，不過你們辦的比他們還寒酸，怎麼辦？"],["陳部長良基：因為他們要在現場，就一定要在實驗室裡。"],["主席：但頒獎的規格，你們可以移到福華……"],["陳部長良基：頒獎時再移出來，但當場才有氣氛，可能國震中心需要再想想看。"],["黃主任世建：好，我想……"],["主席：因為其他國家的團隊也都會來參加，這真的是非常好的活動。"],["黃主任世建：針對抗震部分，我們大致分為高中組、大專組和研究生組；我們已經提高","  研究生組的獎金，第一名有10萬元獎金，獎金分為兩部分：一是設計獎；另一是實作獎","  。在獎金部分，我們還在想怎麼樣讓更多隊伍願意參加，但現在已經是爆滿的情況，我","  們會持續辦理。至於市面上所稱的奈震結構物，基本上政府是用奈震標章來處理，如果","  要得到奈震標章，在設計上要通過審查，更重要的是在施工時，他們會派團隊去檢核，","  其實施工部分是比較難拿到奈震標章，奈震標章可以再擴大，現在營建署已經在著手規","  劃。"],["主席：我剛剛提到的比賽，希望部長給他們再多一點支持，因為已經有國外團隊來參加","  比賽。"],["陳部長良基：對，很有規模。"],["主席：算是國際級的，你可以把它變成亞太或亞洲地區最重要的比賽，因為我們領先在","  辦。部長去看過了嗎？"],["陳部長良基：當然有，我跟你去的，你忘了？"],["主席：你在國研院時跟我一起去的？"],["陳部長良基：對。"],["主席：你做為部長，居然沒有想辦法讓比賽規格提高一點。"],["陳部長良基：是，我們本來的想法是在現地比較有熱度，不過委員講的那個……"],["主席：我希望比賽的規格可以再……"],["陳部長良基：是，沒有錯。"],["主席：你做部長之後就忘記了。"],["陳部長良基：沒有忘。"],["主席：請主任記得，部長已經答應了，明年辦得好一點，我會去看，明年什麼時候舉辦","  ？"],["黃主任世建：我們已經預訂在明年9月14日及15日舉辦。"],["主席：記得提醒委員們去看。"],["黃主任世建：好，謝謝。"],["主席：很值得看，我覺得各位去看過以後，會為這些孩子喝采，真的很棒。"],["陳部長良基：我要考召委，召委有沒有去看上禮拜開播的「美力台灣3D」？我第一天就","  包場請學生去看，這樣夠意思了吧！"],["主席：你怎麼沒有請我們委員去看呢？好，謝謝，希望明年讓大家感覺到更好，謝謝你","  們的努力。","   第41案及第42案照案通過。","   處理第43案。"],["王院長永和：第43案和第34案基本上是同樣性質，就是奈米和晶片的合併案，是不是可","  以請委員將提案中的「專案報告並經同意後，始可動支。」調整為「提出書面報告並經","  同意後，始得動支。」？"],["李委員麗芬：不要凍結啦。"],["陳部長良基：拜託不要凍結，等一下照列就好了。"],["王院長永和：好，謝謝。"],["主席：凍結三分之一。"],["陳部長良基：不要啦、不行啦，太重要了。"],["主席：凍結600萬元，提書面報告。好啦，凍結好了，都沒有凍結。"],["陳部長良基：不要啦，奈米元件是台積電主要的衣食父母。"],["主席：真的很老實。第43案照列通過。","   處理第44案至第50案。這是針對太空科技發展與服務計畫部分。"],["余副主任憲政：第44案是陳召委的提案，委員關心福衛五號和福衛七號的進度和影像方","  面的品質。目前影像方面GSD的分析可以達到2米、4米的目標，但如果以較為嚴格的標","  準來看，當然目前我們是用3米至5米的方式來對外說明，所以它並沒有達到「失能」的","  程度，事實上影像處理的部分還有努力的空間，但目前的狀況也能夠符合一般災防方面","  等等的應用。至於福衛七號部分，除了第二組是確定不發射之外，其他的目前是照既定","  進度在做，主要是看福衛七號發射的火箭是不是能夠在今年底、明年初ready？預計是","  在明年初就能夠發射。另外，委員很關心有關未來計畫的銜接或者人才的培訓等等，針","  對未來計畫的銜接部分，長程計畫已經有列入考慮，所以在3期的規劃裡面，對於計畫","  銜接的方向都已經定了。至於人才接班梯隊部分，事實上我們在7年前就開始注意這件","  事情，譬如一級主管已經開始年輕化，從年輕人開始培養起，所以這部分我們會持續在","  做。另外委員很關心業界能夠參與的部分，這也是未來我們發展的重點，也就是針對元","  件或者是國內的參與部分，能夠一起做衛星方面元件的開發和有潛力產品之商業化的部","  分。這是第44案的部分。"],["陳部長良基：第40案至第50案應該都一樣，就看委員可不可以支持？","   目前太空的第3期規劃應該是要銜接108年，所以這個已經在規劃中，如果順利，應該","  在明年初會把第3期規劃案提給行政院，我們也會同步啟動太空相關法令的檢視，如果","  需要訂太空法，我們也會提出來。在第3期裡面，原則上我們有找專家開了幾次會，我","  們會把目前的優勢帶進來，所以在第3期規劃會有幾個主軸，當時林前院長有特別交待","  ，太空計畫做了30年，應該將一些產業帶起來，所以我們在第3期規劃時，會以強項中","  有關衛星的整測部分整體帶動相關零組件產業，另外太空探索部分也會加進去。所以第","  3期有幾個重點也已經都敲定了，計畫書應該在明年初會出來，這部分請委員能夠支持","  ，讓它能夠銜接到第3期。"],["主席：請李委員麗芬發言。"],["李委員麗芬：本席提案的是第50案，之前我已經質詢過部長，希望你們在太空方面的教","  育能夠考量到偏鄉和經濟弱勢的孩子。我看你們做了很多，也提供了相關說明，所以我","  不會凍結預算。只是我看到你們的說明，想要再次提醒，因為你們以前舉辦太空方面的","  教育，針對經濟弱勢的孩子，你們是請他們交保證金，但在參與之後就退還。不過我認","  為對於經濟弱勢的孩子，你們應該連保證金都不要收，因為他們可能連保證金都拿不出","  來。"],["陳部長良基：我們用老師推薦的方式，就是要確保他們可以來。上次委員質詢之後，我","  有跟他們說，太空和海洋都可以吸引台灣的小孩，所以我們明年度開始會請他們到各地","  去舉辦太空研究和海洋研究的活動，因為我們有這方面的專家。"],["何委員欣純：可以和教育部合作。"],["陳部長良基：可以，我們的科普本來就會和教育部合作。"],["何委員欣純：科普本來就是跟教育部合作。我覺得太空讓孩子有無限想像的空間。"],["陳部長良基：這是太空夢，這個我們會做。"],["何委員欣純：對啊，這對他們來說是非常大的激勵。"],["陳部長良基：上次何委員質詢後，我當天回去就跟他們說，這個我們早就要做了。謝謝","  委員。"],["何委員欣純：是啊。"],["主席：這個中心我去看過之後，感慨最深。最會有斷層的就是這個地方，因為燒錢燒得","  最凶但卻看不到太大的成果。現在這些菁英都已經五十幾歲以上了，新的人接不上來，","  其他中心的話都還可以接上來，但這個中心的人才培養真的有很大的問題。"],["陳部長良基：對，我要向召委說明，有些項目在科技部的學術單位就能夠支持，希望明","  年有衛星專案來協助學校培養一些學生，這樣就可以把學校的年輕人帶出來，要不然現","  在已經很少有年輕人在學這一塊，我們希望那個量能夠擴增，在下一期微衛星的部分，","  有一些地方會先讓學校來做，這樣力量就會比較大，但是經費就要請委員能夠支持。"],["何委員欣純：經費我們都支持。"],["主席：不過這個是在燒錢，只有美、蘇這些國家才有辦法玩得起來。"],["何委員欣純：因為太空相關科技有一些不可預知的領域，我只能這樣講，我也不是專家","  啦！不燒錢的話，臺灣相關自主科研的部分也沒有辦法提升啊！"],["主席：他們結合了很多，這次包括鏡頭部分也是臺灣的廠商。"],["陳部長良基：是。"],["主席：我有看到你們的用心，所以就想說這個預算是杯水車薪，真的要發展太空科技，","  這只是尾數，我也不知道該不該給你們，真的……"],["何委員欣純：當然要給啊！"],["主席：這個很燒錢。"],["陳部長良基：第3期我們會增加，因為現在已經到……"],["主席：我只是講出感慨，我影響不了，只是覺得……"],["王院長永和：太空中心的話也逐漸年輕化，目前的平均年齡已經降到46歲，比以前好很","  多，雖然……"],["何委員欣純：比以前好，已經降低到46歲，但是真的要向下紮根啦！"],["主席：現在最強的團隊裡面，我看他們的年齡都在60歲上下啦！"],["陳部長良基：那是技術傳承……"],["主席：不容易。"],["陳部長良基：所以在規劃的時候專家有建議，利用這個部分來做傳承，有新的案子、新","  的人進來，就可以把他們帶上來。"],["主席：做太空研究的人一生就只做一件事。好吧！我還是支持你們，只是有點感慨。如","  果沒辦法，你們就多發展一點太空教育，最起碼讓大家對太空有所了解、也會去關心，","  好不好？"],["陳部長良基：是，謝謝。"],["主席：第44案至第50案照列。","   處理第51案至第56案。"],["莊主任裕澤：有關第51案，召委關心的是研發成果的產業化，其精神就在於此。研發成","  果產業化一直是個非常重要的課題，部裡面這幾年來其實推動得相當多，包括部長上任","  之後的產學研發聯盟合作計畫以及價創計畫，都在於協助將研發成果導向產業化，需要","  一點時間。","   第52案，召委關心的RSC其實是以科技服務的型態來推動新創，跟我們計畫的屬性並","  不是很相同，像「協助政府科技計畫管理」就是一個審議平台的作業，而「強化科技政","  策決策」其實是幕僚方面的決策支援。召委也關心人才、競爭力以及「5加2創新產業計","  畫」的管考，現在「5加2」計畫其實有在做非常強的管考，跟召委報告。","   第53案跟剛剛的部分其實精神是一樣的，就是研發成果產業化，剛才提過部裡面最近","  推了很多計畫都是在強化這一塊。有關第54案，蔣委員其實也關心同樣的議題，今天有","  很多委員都關心這個部分。","   第55案，何委員關心的是這個計畫好像跟前幾年有些類似，跟何委員報告一下，科政","  中心裡面的計畫其實多數都是持續性的計畫，譬如政府科技計畫的審議平台之維持、計","  畫成果管理，此外還包括資料庫的建置，以及要採購資料庫給大學使用，這些都是持續","  性的，所以在您看來這些計畫會比較類似。","   第56案，柯委員關心的是現在科技部的業務相當多，當然這是因為科技部改組，它已","  經不再是一個委員會，面對一些大的趨勢，像高齡化、空污、能源，科技部其實都責無","  旁貸，會推動相關的機制，所以柯委員才會覺得科技部現行政策所涵蓋的面向比以前更","  廣。","   簡單說明到此，還是懇請委員能夠支持我們的預算，謝謝。"],["主席：資料庫的部分沒有問題了吧？都解決了？"],["莊主任裕澤：我們的預算過了，現在的經費還是很緊縮，但是預算通過之後我們一定會","  ……"],["主席：這是基礎建設。"],["莊主任裕澤：是。"],["主席：不好意思從那邊把錢擠出來，真的！辛苦了，但那是基本的、該做的。第51案至","  第56案照案通過。","   第57案至第66案已經審過了，現在處理第67案至第69案。"],["王院長永和：第67案是有關颱洪計畫跟災害防救中心之間的區隔，剛剛陳主任已經說明","  過了，颱洪是屬於上游的前瞻科技，災防部分則是下游的應用，至於其跟氣象局、水利","  局及水利署等等之間的研究區隔，基本上我們也都盡量加以區分、不要有重複之處。以","  上做簡單的報告。"],["陳部長良基：等於說颱洪計畫比較像是學界組的團隊，大家一起研商，很重要的是它有","  一些模擬的系統，真正要執行的話還是要回到氣象局或其他單位，所以我們是support","  他們。現在更好的就是透過災防中心的協助，這些教授在真正有災防工作或颱風來臨的","  時候會到各縣市去，在各縣市市長做決策之時協助擔任幕僚科技的角色，所以颱洪的團","  隊……"],["主席：就縣市長而言，只有一件事情，就是該不該放假。"],["陳部長良基：他們還是要注意比如地區的災害……"],["何委員欣純：你們要給他們資訊，他們才可以做決策、才知道要不要放假啊！"],["陳部長良基：還是有災害的問題要解決啦！這個是學校團隊整合的部分、supporting還","  是要進來，請委員支持。"],["主席：問你一個題外話，到底放不放假是由中央統一決定，還是由各縣市決定，讓你覺","  得你們可以發揮專業……","   請主任回答好了。"],["黃主任清勇：颱洪中心其實就是在做技術的整合，包括大氣跟水文的技術，提供給氣象","  局和水利署。氣象局和水利署是公務單位，它們是分開來的，而颱洪中心直接把氣象預","  報跟水災資訊加以結合，是技術加值與整合的研究單位。"],["主席：我只問你一個很簡單的問題，到底颱風來臨放不放假是由縣市長決定還是全國統","  一決定？你繞了那麼一大圈！"],["何委員欣純：你不要考倒他。"],["主席：就專業上的建議，何者比較好？"],["黃主任清勇：那時候對於是不是要明定災害由氣象局發布，中央大學大氣系的系主任就","  建議由氣象局統一，這樣子才不會產生錯亂，大家有一個遵循的標準。但氣象局有時候","  會報錯嘛！那怎麼辦哩？"],["陳部長良基：這是在立法院耶！好了……"],["黃主任清勇：不是，我的意思是說如果報錯的話，要盡量報得更準確，以降低災害的損","  失嘛！怎麼樣能夠把我們的關鍵技術……"],["陳部長良基：對，不要讓氣象局抗議……"],["黃主任清勇：颱洪中心就是要在上游提供這些技術給氣象局參考，氣象局其實也都有用","  到颱洪中心的一些資訊，以進行綜合研判。所以我們在上游只做這樣的事情，氣象局自","  己要去做專業的判斷，因為它是官方單位。大概是這樣，因為委員問的問題比較深，所","  以我只好……"],["主席：沒有，是部長叫你不要再講了。"],["何委員欣純：陳召委在問你政治的問題，你就傻傻地落入他的圈套。"],["主席：哪有！我只是就其專業問一下。"],["陳部長良基：請委員支持。"],["主席：院長過去因為這樣而變成賴神，也因為這樣而變得不再神了。"],["何委員欣純：他問你政治……"],["主席：好啦！沒事，我是針對專業來請教，不要想太多。為了支持你講真話，第67案至","  第69案照原列數通過。","   處理第70案至第 73案。"],["吳執行長光鐘：第70案主要是說我們論文獲得專利的數量好像比去年低，在論文的部分","  ，現在我們是重質不重量，交出好的paper比較重要，所以就不強調量的部分。專利的","  部分，我們現在都固定檢討每個專利在應用上的授權金收入，如果比較低的話我們就會","  放棄，事實上到目前為止經放棄了138件，整體的專利數目之所以會降低，原因就在於","  此。","   自籌的部分，其實我們逐年都有提升。在業務執行方式的部分，當然我們會更精進。","  至於跟歐盟宣導計畫的部分，我們的計畫跟科技部不同之處主要是在於，針對我們的1","  0個中心怎麼樣能夠跟歐盟國家鏈結，我們的計畫重點是在那邊。其實我們跟各國科技","  部的科技組有密切聯繫，像這次福衛五號發射完全就是由加州好幾個科技組的組長來協","  助，才有辦法進行得那麼順利。以上報告。"],["主席：請問各位，對第70案至第73案有無異議？"],["何委員欣純：沒有意見。"],["主席：好，你們加油吧！你們單位基本上我全部都去看過了，很謝謝你們的努力。第70","  案至第73案照列。","   回到第33案，就照剛剛的結論處理。","   先休息10分鐘，謝謝。","休息","繼續開會"],["主席：現在開會，繼續進行協商。","   處理同步輻射研究中心的部分，第79案至第83案一起討論。動漫的部分出來了嗎？他","  們去拍了沒有？"],["果主任尚志：明年夏天會出來。"],["主席：這個設計不好看，沒有呈現出你們的氣勢，跟我到現場去看所感受到的震撼完全","  不一樣！"],["果主任尚志：這個明信片之目的其實不在於藝術，因為有委員非常關心我們在運轉的時","  候有沒有節省經費，所以問題是我們有沒有考慮在大型建築屋頂上面做綠能發電，這一","  張明信片就在於回應我們做完了，而且已經併聯發電，現在達到1megawatt的power，是","  全新竹市最大的，這也是全世界同步輻射光源第一個做大型屋頂發電的project。以後","  在藝術上面也會更注重、呈現出來。"],["何委員欣純：科學家實事求是啊！"],["主席：他們那兩棟新舊建築物從上面拍下來很漂亮，像這個拍法沒有拍出氣勢，很可惜","  。"],["果主任尚志：最主要是為了要照那個太陽能的發電……"],["主席：你們只聽一個委員的意見就做成這個讓我覺得不夠格的明信片，今年我還誇獎在","  科技藝術上你們是典範！"],["果主任尚志：我們會積極改進。"],["何委員欣純：下次再發行一套，包括這個部分，也有召委強調的那個部分，兩張一套或","  者是五張一套，對不對？"],["主席：同步輻射研究中心講一講，你們有很多值得分享的成果，跟大家分享一下，好不","  好？"],["果主任尚志：委員問了幾個問題，首先，剛才我回答了關於我們的運轉經費有沒有節能","  省電的部分，這是實際上我們所做的措施。另外，還有一些問題是關於我們在應用上面","  是不是有推廣，以及技轉，或是舊光源的一些退場機制，最後所問的是前瞻計畫跟我們","  的預算有沒有重疊性？我在這邊回答一下，關於產業應用，過去95%以上是學界在應用","  ，的確因為我們的實驗技術是比較前瞻的，所以學界應用得比較多，但是新的光源出來","  以後我們有加緊推廣產業應用，所以現在除了台積電是最大用戶以外，有很多傳統產業","  的公司很有興趣。我們也辦了很多推廣會議，大家很踴躍參加，可預期的是新的光源出","  來後，這些光束線對於資源能源材料、製藥，甚至化工業、半導體業都會有很多幫助。","  在技轉上面，就委員問的問題，其實我們的製材申請是用戶去申請的，所以中心本身的","  智慧財產其實沒那麼多，每一年大概申請到5件智慧財產，過去幾年來常被問說我們技","  轉的績效如何，但是去年開始我們的技轉績效已經有實績，雖然只有少量的專利，但是","  已經開始有了，昨天我才簽了第2件，所以在技轉上面我們已經開始有突破。比較重要","  的是我們技術的國際輸出，現在我們加速器的技術在世界上是領先的，所以東南亞有很","  多國家委託我們去幫他們蓋加速器的設備。像在泰國光源的部分，我們已經幫他們做了","  一個很重要的案子，明年會做出超導磁鐵的增頻器，在加速器方面這是很重要的技術，","  那完全是臺灣自己開發出來的。"],["主席：在兩岸競爭上面，我們的優勢還可以持續多久？"],["果主任尚志：在現在的階段我們是非常領先的，跟上海的光源相較，我們的是更新的光","  源、規格比他們的好。但是他們那邊的腳步非常快，就我所知在興建中的光源就有3座","  ，而且他們要蓋一個世界最亮的光源，大概5年以後會蓋完。我們臺灣有發展的機會之","  窗，所以這幾年希望大院能夠繼續支持，藉由此一機會，讓這個設施的優勢能夠充分發","  揮出來。"],["主席：針對第79案至第83案，各位還有什麼意見？我是建議同仁有機會可以去看一看，","  滿值得看的。那我們就支持果主任。","   處理第84案至第86案。"],["陳部長良基：請產學司說明一下。"],["邱司長求慧：這個算是全世界很具有競爭力的一個聚落，能夠運用智慧科技來強化服務","  及招商的能量等等，今年在APEC裡面也獲得智慧交通的首獎，表示過去執行的績效還不","  錯，懇請各位委員支持。"],["主席：部長有沒有要補充的？"],["陳部長良基：園區是1980年蓋的，之後持續擴充，我們希望這個園區在世界上還是能有","  領先的服務型態，所以把智慧能力加進園區裡面，首先當然就是交通，其他的基礎設施","  也都會一起進入，這部分的經費不多，所以請委員能夠支持，讓這3個園區都能夠同步","  提升上來。"],["主席：因為相關委員都不在，就照原列數通過好了。"],["何委員欣純：好，支持。"],["主席：接下來是第6目，「非營業特種基金」的部分一起討論，處理第87案至第112案。","",""],["陳部長良基：請綜規司的代表說明。"],["林司長廣宏：有關吳思瑤委員提到的我們在KPI還是太重視論文的部分，大概說明一下，","  除了論文的引用數以外，對於整個社會的重大議題、科技創新的部分我們也有訂定相關","  的KPI。特別從今年開始，在專題研究計畫我們也要求要重視原創性跟研究的產出效益","  ，透過這兩點要求可以提升整體論文的品質，也就是重質不重量，我們也希望整體論文","  的引用數也能夠提升，就是回應委員的期待。以上說明。"],["主席：針對其他部分，有沒有要再說明的？"],["陳部長良基：第87案至第96案，光這幾個月科技部就辦了十幾場針對學校學者的座談，","  希望能夠擴大服務，把學界的能量帶起來，有幾次座談的情形甚至都放在臉書上面，總","  點閱率非常高，表示學界對我們都非常的支持。我一直強調，科技部跟所有的科研團隊","  應該是一個夥伴關係，要儘量把國內的學界整個帶動起來，所以改變了一些服務項目，","  學界都非常的支持。像傑出獎我們也加以改變，本來是要3次，年輕學者一直排在後面","  ，最後變成年輕學者跟他們的老師在競爭獎項，現在我們做了改變，很多年輕學者也都","  非常支持。我們這幾次改變的方式，其實都得到整個學界相當大的支持。就委員幾個提","  案的部分，有一些我們有加以執行，也都有努力去經營，包括在網頁上的呈現，就科技","  大觀園我們會用新的方式來推動，這個部分都有在進行。這個是綜合的案子，就是科發","  基金的部分，希望委員能夠支持，讓科技部可以早點啟動明年度的計畫。"],["主席：科學研究教育發展跟私立大學技職院校的部分，也再補充說明，好不好？"],["陳部長良基：那個部分，因為在教育部的時候就發現科大的support真的是非常不足，科","  大有很多教授的實作能力非常強，應該也有一些研究能量。我們那時候等於是發一個包","  給私立學校去做，但如果是給學校的專案，就會跟教育部有點重疊。那時候是透過科技","  跟教育的平台，建議科技部應該專門針對技專老師提供實作型的專案才對，而不是只給","  發一個包給他們，這樣就跟教育部有所重複。所以我們這次就加以調整，讓這個案子轉","  向成讓私立學校的老師可以實作來提專案，明年度等於是先試辦看看，如果效果不錯，","  到時候再把它擴大。我們也在北中南區辦了說明會，對技專老師做說明，技專老師聽到","  這個案子都非常的興奮，因為以前所謂的私立學校補助他們幾乎看不到，現在他們就真","  的可以投入。明年試辦的效果如果不錯，後年度我們還會增加。"],["主席：過去比較是屬於研究方面，現在比較屬於實作方面，在評比上會不會產生什麼問","  題？補助上限有沒有一定的標準？"],["陳部長良基：目前是沒有，就讓大家去提，還是回歸專業。但因為是試辦，原則上我估","  計他們提案的經費也不會太多，實作的話就是希望能夠展現出東西，那時候委員會對技","  職教育有特別要求老師每6年要有實作等部分，所以可以搭配他們的實作、support他們","  展現成果。"],["主席：OK。那「13跨部會署科技計畫」的部分再說明一下好了。"],["陳部長良基：就科發基金，因為基金的成立本來就是希望用於因應比較急迫的情形，在","  科技演變之際能夠有一些團隊快速地先去探索，所以經費不是很多，照慣例一定會留差","  不多一、二十億元的經費匡列在基金裡頭，當政府即時要提用的時候，不需要在一年半","  以前就去匡列額度。像108年是匡概算，沒有匡概算的話之後就沒有經費可使用，所以","  那個經費會先保留，每年有將近20億元上下可暫時支應那一年即時之需，過了那一年就","  會編入年度預算，我覺得這個機制應該是還可以，希望委員能夠支持。對於快速反應一","  些新的科技，我覺得有其必要性，是不是請委員能夠支持？基金的部分是這樣，在管理","  方面我們還是會有專業的審查，像昨天也開過會議，是我們的案子就會予以核定，跟科","  技部的案子其實有點類似，只是就項目部分，是因為來不及編，有強烈意圖的我們才會","  核定它。"],["何委員欣純：我補充兩點意見，第一點，有關部長講的科研基金，其實從上一屆開始我","  就一直很關心，我只希望你剛剛提到的審核把關機制一定要落實。第二點，回到剛剛部","  長講的，關於第一次辦的私立大學及技專校院研發特色的專案計畫，你講到這可以扣到","  我們上次修法通過的技職教育法裡面有關老師每6年要實作研習的部分，是不是請你們","  跟教育部針對這個政策好好講清楚，因為部分老師認為我們在刁難他們，他們心想自己","  都已經當上學校的老師了，結果每6年就要去實習，他們把它想成是要回到業界實習，","  事實上修法的目的不是單純要他們去業界實習，像你剛剛講的科技部也有這樣子的專案","  計畫，所以希望能夠相互搭配，讓老師除了在實作方面，或者在產業上也能有發展特色","  的機會，政府亦有搭配的預算在支持，我覺得這個要講清楚……"],["陳部長良基：好。"],["何委員欣純：不然很多學校會誤解，很多老師也誤解了，覺得我們在刁難他們，其實不","  是。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：我接續欣純委員所講的，每6年應回去實習半年的部分，現在子法訂定了","  ，它是可以累積的，包括研習、到產業界去做一些研究或是參與等等，那是教育部技職","  司在處理的，跟科技部相關的產學合作之研究到底有沒有關係？這是第一點。第二點，","  如果老師實際上已經在參與了，是不是仍那麼死板地規定他還要去業界拿到半年的研習","  時數，這部分你們跟教育部技職司有沒有做橫向聯繫？"],["陳部長良基：有，因為是依法來認定，那時候教育部之所以會把它分段，雖然時間短暫","  ，但我們有派幾個團隊把技職老師帶到國外去學習，所以應該把它算進來，這樣才能累","  積。那次我記得是為期兩個多禮拜，大概半個月的時間，我們的想法是這些老師受訓回","  來後也可以當種子教師以進行傳承，國內辦一些研討、訓練的時候可以採取累計的方式","  ，所以這個部分有在做。"],["張廖委員萬堅：因為技職教育法是全面性的，大專以上校院跟產學之間所架構的合作平","  台比較多，此外還包括高職技職的部分，我在想那個部分的問題就很大了，現在高職的","  老師大概有1萬2,000人，同樣的一部法，我就想說大專以上校院應該比較沒問題，而高","  職的部分科技部有涉獵到嗎？"],["陳部長良基：現在連大專都沒辦法全部照顧到了，高職可能沒有辦法。"],["張廖委員萬堅：是啊！所以高職的部分，有些也是很麻煩的……"],["陳部長良基：在技職再造的部分，我們提第3期的時候也有把這些考慮進去，所以技職再","  造是涵蓋高職的。"],["張廖委員萬堅：一方面就學用落差的問題，我們是希望高職畢業生能夠先停頓一下再升","  學，可是現在高職畢業生整個都繼續升學嘛！至於技職教育界的老師，學生都在升學、","  考試了，你們要他們回到業界去，我不曉得……"],["陳部長良基：我對那個部分真的很關心，所以當時我在的時候就要求幾個本來好的五專","  要回去五專……那時候我們的策略是這樣訂，姚次長來了以後也繼續執行。現在還有一塊","  就是，最近我也找了經濟部跟教育部，我們帶著經濟部的需求到幾個技職學校、真正帶","  一些老師去訪視，看看其訓練培訓的課程跟方案如何對接，包括未來經濟產業的部分，","  如果需要科技部協助，我們就來協助。我們自己也有去訪視，我自己都去了，真正看到","  它的狀況以後，我們也列了一個建議案給教育部參考。就技職的部分我是覺得非常重要","  ，因為我跟產業界座談的時候，產業界就提出目前中間技術人員的需求問題很重要，所","  以我們幫忙做了這個部分，也有提供給教育部參考。"],["張廖委員萬堅：好。"],["陳部長良基：請各位支持。"],["主席：各位還有沒有意見？如果沒有意見的話，「非營業特種基金」部分，第87案至第","  112案就照原列數通過，好不好？好。","   再來是主決議的部分。處理第113案。"],["陳部長良基：遵照辦理。"],["主席：處理第114案。"],["陳部長良基：遵照辦理。"],["主席：處理第115案。"],["陳部長良基：遵照辦理。"],["主席：處理第116案。"],["陳部長良基：遵照辦理。"],["主席：第117案有修改。"],["陳部長良基：第117案修改為我們「配合文化部」……"],["主席：好。處理第118案。"],["陳部長良基：遵照辦理。"],["主席：處理第119案。"],["陳部長良基：第119案請改為「六個月」。"],["主席：好，修正通過。","   處理第120案。"],["陳部長良基：遵照辦理。"],["主席：處理第121案。"],["陳部長良基：第121案就是刪除「與檢討」那3個字。"],["主席：好，修正通過。","   處理第122案。"],["陳部長良基：遵照辦理。"],["主席：處理第123案。"],["陳部長良基：遵照辦理。"],["主席：處理第124案。"],["陳部長良基：遵照辦理。"],["主席：處理第125案。"],["陳部長良基：遵照辦理。"],["主席：處理第126案。"],["陳部長良基：遵照辦理。"],["主席：處理第127案。"],["陳部長良基：第127案有修改文字：「建請國家實驗研究院應於正式首航前每三個月提交","  勵進號……等相關進度之書面報告至教育及文化委員會。」就是於首航前提交，以及加上","  「書面報告」，就改兩個地方。"],["主席：好，修正通過。","   處理第128案。"],["陳部長良基：遵照辦理。"],["主席：處理第129案。"],["陳部長良基：遵照辦理。"],["主席：處理第130案。"],["陳部長良基：遵照辦理。"],["主席：處理第131案。"],["陳部長良基：遵照辦理。"],["主席：處理第132案。"],["陳部長良基：遵照辦理。"],["主席：處理第133案。"],["陳部長良基：遵照辦理。"],["主席：處理第134案。"],["陳部長良基：第134案將「一個月內」修改成「兩個月內」，並將後面的「與防制」那3","  個字刪掉，委員也同意了。"],["主席：好，第134案修正通過。","   處理第135案。"],["陳部長良基：遵照辦理。"],["主席：處理第136案。"],["陳部長良基：遵照辦理。"],["主席：處理第137案。"],["陳部長良基：遵照辦理。"],["主席：處理第138案。"],["陳部長良基：遵照辦理。"],["主席：處理第139案。"],["陳部長良基：遵照辦理。"],["主席：處理第140案。"],["陳部長良基：遵照辦理。"],["主席：處理第141案。"],["陳部長良基：遵照辦理。"],["主席：處理第142案。"],["陳部長良基：遵照辦理。"],["主席：處理第143案。"],["陳部長良基：第143案將「2個月內」改成「3個月內」，跟委員那邊也說明了。"],["主席：好，修正通過。","   處理第144案。"],["陳部長良基：遵照辦理。"],["主席：處理第145案。"],["陳部長良基：遵照辦理。"],["主席：處理第146案。"],["陳部長良基：遵照辦理。"],["主席：處理第147案。"],["陳部長良基：遵照辦理。"],["主席：處理第148案。"],["陳部長良基：遵照辦理。"],["主席：處理第149案。"],["陳部長良基：遵照辦理。"],["主席：處理第150案。"],["陳部長良基：遵照辦理。"],["主席：處理第151案。"],["陳部長良基：遵照辦理。"],["主席：處理第152案。"],["陳部長良基：遵照辦理。"],["主席：處理第153案。"],["陳部長良基：遵照辦理。"],["主席：處理第154案。"],["陳部長良基：遵照辦理。"],["主席：處理第155案。"],["陳部長良基：遵照辦理。"],["主席：處理第156案。"],["陳部長良基：遵照辦理。"],["主席：處理第157案。"],["陳部長良基：遵照辦理。"],["主席：處理第158案。"],["陳部長良基：遵照辦理。"],["主席：處理第159案。"],["陳部長良基：遵照辦理。"],["主席：處理第160案。"],["陳部長良基：遵照辦理。"],["主席：處理第161案。"],["陳部長良基：遵照辦理。"],["主席：處理第162案。"],["陳部長良基：遵照辦理。"],["主席：處理第163案。"],["陳部長良基：遵照辦理。"],["主席：處理第164案。"],["陳部長良基：遵照辦理。"],["主席：處理第165案。"],["陳部長良基：遵照辦理。"],["主席：處理第166案。"],["陳部長良基：遵照辦理。"],["主席：處理第167案。"],["陳部長良基：遵照辦理。"],["主席：處理第168案。"],["陳部長良基：遵照辦理。"],["主席：處理第169案。"],["陳部長良基：第169案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   處理第170案。"],["陳部長良基：第170案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   處理第171案。"],["陳部長良基：第171案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   處理第172案。"],["陳部長良基：第172案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   處理第173案。"],["陳部長良基：第173案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   處理第174案。"],["陳部長良基：第174案將「兩週內」改成「三個月內」。"],["主席：好，修正通過。","   處理第175案。"],["陳部長良基：第175案將「兩週內」改成「兩個月內」。"],["主席：好，修正通過。","   還有5個臨時的主決議。進行第175-1案。","[pic]"],["主席：科技部有沒有意見？"],["陳部長良基：沒有意見，遵照辦理。"],["主席：進行第175-2案。","[pic]"],["主席：科技部有沒有意見？"],["陳部長良基：遵照辦理。"],["主席：進行第175-3案。","[pic]"],["主席：科技部有沒有意見？"],["陳部長良基：遵照辦理。"],["主席：進行第175-4案。","[pic]"],["主席：科技部有沒有意見？"],["陳部長良基：委員不在，可不可以修改文字，第1行不要寫「匆促」？這也是長期的問題","  。"],["何委員欣純：這是臺灣要做的，而且是要……"],["主席：好，「匆促」刪掉好了。"],["何委員欣純：好。"],["主席：修正通過。","   進行第175-5案。","[pic]"],["主席：這是增加部長的權力，就通過好了！"],["陳部長良基：是，遵照辦理。"],["主席：現在處理新竹科學園區的部分。"],["陳部長良基：針對第176案，請王局長說明一下。"],["王局長永壯：有關歲入部分，柯委員提議要增列100萬元，跟委員報告一下，105年我們","  的結算雖然是360萬元左右，今（106）年統計至11月是267萬元。我們希望除了勞動檢","  查以外，也要加強宣導跟輔導，所以也不一定說罰錢就是我們的目的……"],["何委員欣純：對，不是要以開罰為目的，而是要輔導，讓他們能夠合法、守法。"],["陳部長良基：對，科技部要當模範，不要說這邊弄得很高，這樣也很難看，所以拜託委","  員不要增加，這樣比較好。"],["何委員欣純：好，預算照列，不要增列啦！"],["主席：好，預算照列。"],["張廖委員萬堅：中科也是一樣啊！"],["主席：有啊！是象徵性的，中科是100萬元……"],["何委員欣純：那就是照列，不用增列啦！"],["張廖委員萬堅：沒有，中科好像有增加100萬元。"],["主席：有，他們自己同意的啦！"],["何委員欣純：沒有關係啦……"],["陳部長良基：張廖委員太晚來了……"],["主席：免驚……","   處理第3目，第177案至第185案一起討論。"],["王局長永壯：委員很關心宜蘭園區的部分，就宜蘭園區確實要努力加強招商，現在我們","  要組成一個專案小組，結合在地的力量、學研單位及宜蘭縣政府來營造產業的新聚落，","  事實上我們拜訪了很多廠商，也有潛在廠商。譬如標準廠房的出租率是17%，目前我們","  已經達到36%了，馬上就要達到50%，正積極努力中，希望委員不要予以凍結或減列，讓","  我們再繼續努力，謝謝。"],["主席：我到宜蘭同鄉會都幫你們宣傳，請他們返鄉去工作。"],["王局長永壯：謝謝。"],["主席：龍潭科學園區擴充的部分……"],["王局長永壯：是，我們明年有編預算。"],["主席：聯外道路的部分也都幫忙一下，好不好？"],["王局長永壯：好，謝謝委員。"],["主席：最後考部長，局長是唸什麼科系的，如果答對，預算就都通過。"],["陳部長良基：他唸大氣系的。"],["主席：很好，讓你們通過啦！表示你瞭若指掌，這樣可以。本來想說你答不出來的話我","  可以打個折，竟然還答出來了。"],["陳部長良基：不要啦！拜託！"],["主席：第177案至第185案通過。","   處理第186案，說明一下好了。"],["王局長永壯：第186案，我剛剛也特別跟提案人蔣委員報告了，第二生技大樓事實上行政","  院核定就是用公務預算來支應，主要是公共建設預算。目前生醫產業在竹北生醫園區的","  發展非常蓬勃，所有的廠房都已經出租了，還有十幾家在等，所以我們急著發包，也已","  經發包完畢了，馬上就要動工，那是用鋼構的、速度比較快。我們去美國招商，也有廠","  商要進來。"],["陳部長良基：這個要拜託委員支持，那時候我有去看，我接手以後就發現竹北那邊根本","  就已經滿了，那為什麼不早點規劃？所以我也去拜託國發會及其他部會要讓我們的案子","  先走，要不然現在很多廠商進不去，對推動生技而言有很大的影響，所以我們要加速，","  我也跟蔣委員說明過了，那沒有問題。"],["主席：請教局長，到底是真的生技產業還是假的生技產業？因為很多都是冠上生技產業","  ……"],["王局長永壯：真的，在竹北生醫園區……"],["主席：現在很多都掛名生技，但事實上不是。"],["陳部長良基：竹北園區那邊委員有沒有去看過？"],["何委員欣純：他沒有去過。"],["陳部長良基：那我們邀委員去看一下，那個……"],["主席：我比較關心中研院那邊的。"],["陳部長良基：很多年輕人在這裡面，真的應該去鼓勵一下。"],["主席：坦白講，生技產業沒那麼容易做，全臺灣3個最強的人在去年全部倒下來、都中箭","  落馬，包括中研院院長在內，其中屬於生技、藥界的人也是官司纏身，這3大真正具有","  帶動生技產業能量的人都落馬了，所以現在生技產業沒有龍頭帶領，我講的是實務面，","  所以才跟你說所謂的蓬勃發展不是你想像中的這麼好啦！何委員，我是有研究的，跟你","  說明一下。"],["何委員欣純：我知道，我正在學習、正在聽啊！"],["主席：所以加油些，好不好？現在我還沒看到真正可以領導生技產業的人出現。第186案","  就……"],["何委員欣純：支持照列。"],["主席：照列。","   處理主決議第187案。"],["陳部長良基：這個遵照辦理是沒有問題的。"],["主席：那竹科的預算就讓你們通過嘍！加油，好不好？對你的寄望很深。"],["王局長永壯：好，謝謝委員。"],["主席：還有行政法人的部分，現在處理災防中心的預算，是歲入的部分。"],["陳部長良基：請陳主任說明一下。"],["陳主任宏宇：跟前面的一樣，收入部分，如果扣除科技部本部以外的其他部會，我們是","  6.9%，如果完完全全是非政府機關的話是0.1%。我們所有的data都是open","  data，都是讓所有的產官學界一起使用，是大數據……"],["陳部長良基：因為災防方面不能跟產業太過於掛勾，這樣也會有問題，所以他們還是要","  專注於協助推動災防的部分。"],["主席：假如他們把資訊賣給風險管理公司，就可以賺錢啦！"],["陳主任宏宇：我們全部提供。"],["陳部長良基：我們是創造產業，所以是希望由產業來使用，而不是我們去賺那個錢，藏","  富於民比較對。"],["陳主任宏宇：各位可以去Google一下，Google去年統計的總人次，全臺灣有2,100萬人次","  這麼多喔！"],["陳部長良基：效果很好。"],["何委員欣純：對，所以真的要去參觀，我們覺得這個非常好。"],["主席：有安排去過一次啊！歲入部分就照列好了。","   處理支出的部分。"],["陳主任宏宇：支出部分，其實應科裡頭的東西，我們整合了全國各部會所有的資料編入","  應科裡頭，然後把它放在災害情資網，上一次委員來的時候有看到災害情資網羅列了各","  部會的所有資料，所以這個應該是沒有問題的，我們把應科的部分弄得還不錯。"],["主席：那支出就照列好了。","   處理主決議第3案。"],["陳部長良基：遵照辦理，沒有問題。"],["主席：處理第4案。"],["陳部長良基：第4案將「兩週內」改成「兩個月內」。"],["何委員欣純：好。"],["主席：修正通過。","   科技部審查完畢了，恭喜部長。","   故宮的部分明天早上9時審查，請同仁通知一下。謝謝，現在休息，明天繼續開會。","","","休息（16時27分）","","","  -----------------------","                                     立法院公報  第107卷  第17期  委員會紀錄","","                                     253","","立法院公報  第107卷  第17期  委員會紀錄","","                                     立法院公報  第107卷  第17期  委員會紀錄","","                                     342","","                                     341","","",""]],"block_lines":[1,8,11,22,23,33,36,39,40,45,46,54,61,64,66,68,70,71,79,84,89,105,106,116,124,126,127,131,132,134,135,136,141,143,144,145,146,147,148,149,150,151,152,153,154,155,156,157,158,159,160,161,162,163,164,165,166,167,169,170,172,174,175,177,178,179,180,181,182,183,186,188,189,190,193,194,195,197,198,199,202,204,205,206,212,214,215,216,218,220,221,222,224,225,226,227,228,230,231,232,235,237,238,239,240,242,243,244,245,247,248,250,252,253,254,255,256,258,259,261,263,265,266,267,268,270,272,273,274,276,277,278,280,281,283,285,287,288,290,291,293,294,295,297,298,299,301,302,303,306,308,309,310,312,313,314,315,316,317,318,319,320,321,325,326,327,328,330,331,333,334,337,338,340,341,342,343,344,345,346,348,349,350,354,355,356,357,358,360,363,365,366,367,368,369,370,371,372,373,374,375,376,378,379,380,381,382,384,386,388,390,391,393,394,396,397,398,399,400,401,402,403,405,407,409,410,411,412,413,414,416,418,421,423,425,428,434,435,436,438,439,440,441,443,446,447,450,451,452,457,459,461,462,466,467,468,470,471,472,473,474,475,476,480,481,497,505,514,516,517,519,533,534,539,540,541,542,543,546,553,561,563,565,566,567,570,577,583,585,593,597,598,599,600,601,602,605,606,609,610,611,614,616,618,619,620,621,623,624,625,629,639,640,645,653,654,655,656,657,659,660,661,669,671,674,679,682,683,684,686,690,691,692,693,695,696,698,699,700,701,702,708,711,712,713,714,715,716,717,718,719,721,722,723,726,727,728,729,730,732,733,734,735,736,737,738,739,740,741,743,744,746,747,748,749,755,761,762,768,769,771,772,773,778,780,781,782,783,784,785,786,789,792,794,796,798,800,803,809,811,814,818,824,830,833,835,838,839,842,844,845,846,847,848,854,855,865,868,869,872,874,875,881,882,887,888,889,890,891,893,896,899,900,905,906,909,910,914,915,916,918,920,921,922,924,926,927,929,939,940,944,946,949,951,952,953,954,957,961,963,966,968,969,970,971,972,973,974,975,977,978,981,985,986,990,1003,1004,1005,1006,1008,1010,1011,1012,1013,1014,1015,1016,1017,1018,1021,1022,1023,1024,1027,1028,1029,1031,1032,1038,1043,1048,1052,1057,1063,1066,1067,1068,1071,1073,1075,1076,1077,1078,1079,1082,1083,1085,1088,1090,1092,1093,1094,1095,1097,1099,1100,1101,1102,1103,1104,1105,1107,1109,1110,1114,1115,1117,1137,1138,1148,1150,1151,1154,1156,1157,1158,1159,1160,1163,1164,1165,1166,1167,1168,1170,1172,1173,1177,1178,1180,1181,1182,1183,1184,1185,1189,1190,1193,1195,1200,1201,1202,1203,1204,1209,1213,1214,1216,1220,1221,1222,1225,1226,1244,1248,1249,1254,1266,1273,1278,1284,1288,1291,1292,1293,1294,1295,1296,1298,1300,1301,1302,1307,1308,1310,1320,1321,1322,1323,1324,1325,1326,1327,1328,1329,1330,1331,1332,1333,1335,1338,1339,1341,1342,1344,1346,1347,1349,1361,1378,1381,1388,1390,1392,1394,1395,1400,1401,1403,1404,1405,1406,1407,1408,1409,1410,1411,1414,1415,1416,1417,1418,1425,1427,1430,1431,1432,1435,1436,1437,1438,1440,1441,1443,1444,1446,1449,1450,1451,1454,1457,1458,1461,1462,1463,1464,1465,1466,1469,1470,1471,1472,1473,1474,1475,1477,1478,1479,1482,1483,1484,1485,1486,1487,1488,1489,1492,1493,1494,1495,1496,1497,1498,1505,1507,1509,1510,1511,1523,1533,1534,1538,1541,1542,1558,1560,1561,1565,1566,1568,1569,1572,1575,1576,1577,1578,1579,1581,1584,1585,1587,1589,1596,1598,1600,1601,1602,1606,1607,1608,1609,1611,1612,1613,1615,1616,1618,1619,1620,1622,1623,1624,1625,1626,1627,1628,1629,1630,1631,1635,1636,1637,1638,1639,1641,1642,1644,1645,1647,1648,1649,1650,1651,1652,1653,1657,1661,1664,1666,1667,1668,1670,1671,1672,1673,1675,1676,1678,1680,1683,1688,1691,1695,1697,1698,1699,1700,1701,1702,1703,1704,1705,1707,1710,1711,1712,1713,1716,1717,1718,1719,1720,1721,1724,1726,1730,1732,1733,1734,1737,1738,1742,1743,1744,1748,1750,1753,1757,1760,1761,1762,1763,1764,1766,1768,1770,1772,1773,1775,1776,1778,1781,1783,1785,1789,1790,1792,1794,1797,1798,1801,1802,1803,1804,1805,1806,1807,1808,1809,1810,1813,1815,1819,1820,1821,1823,1824,1825,1826,1827,1830,1833,1834,1837,1838,1840,1841,1842,1845,1847,1848,1849,1850,1851,1852,1858,1859,1861,1863,1864,1866,1867,1868,1869,1871,1872,1873,1876,1877,1878,1880,1881,1882,1883,1886,1888,1890,1893,1896,1897,1898,1899,1900,1901,1903,1905,1906,1907,1910,1911,1912,1913,1915,1916,1922,1927,1928,1929,1936,1938,1939,1942,1943,1944,1946,1948,1950,1955,1958,1959,1960,1961,1963,1964,1965,1969,1970,1971,1975,1979,1980,1981,1982,1983,1984,1985,1987,1988,1990,1991,1992,1994,1995,1996,1997,1998,2000,2001,2002,2003,2004,2005,2006,2007,2008,2010,2011,2012,2013,2015,2016,2017,2020,2023,2024,2027,2028,2029,2030,2031,2032,2033,2034,2035,2036,2037,2039,2040,2041,2042,2043,2045,2046,2047,2048,2049,2052,2053,2054,2056,2057,2058,2059,2060,2061,2063,2065,2067,2068,2070,2071,2072,2073,2074,2075,2076,2078,2079,2081,2083,2085,2086,2087,2088,2094,2095,2101,2105,2106,2107,2109,2110,2111,2112,2113,2114,2115,2117,2118,2119,2120,2122,2123,2126,2127,2133,2134,2136,2138,2142,2146,2148,2151,2154,2155,2156,2160,2161,2162,2163,2165,2166,2172,2173,2174,2175,2176,2177,2178,2179,2180,2181,2183,2184,2189,2190,2191,2192,2193,2194,2196,2197,2198,2199,2200,2201,2202,2203,2204,2205,2206,2207,2208,2209,2211,2214,2215,2216,2217,2219,2222,2224,2225,2226,2229,2231,2233,2236,2237,2238,2239,2240,2241,2243,2244,2245,2246,2247,2248,2250,2253,2254,2258,2259,2260,2261,2262,2263,2264,2265,2266,2267,2268,2269,2270,2271,2276,2277,2279,2280,2281,2282,2284,2286,2288,2289,2291,2292,2294,2295,2296,2297,2298,2299,2300,2301,2302,2303,2304,2307,2308,2311,2315,2316,2318,2319,2325,2326,2330,2331,2339,2341,2349,2355,2357,2358,2359,2360,2361,2362,2363,2364,2365,2367,2368,2372,2380,2381,2382,2383,2384,2385,2386,2387,2388,2391,2392,2393,2394,2395,2396,2398,2399,2401,2402,2403,2404,2405,2406,2407,2408,2409,2410,2411,2414,2426,2429,2430,2431,2432,2433,2434,2441,2443,2444,2446,2447,2448,2449,2450,2451,2452,2453,2454,2455,2457,2458,2459,2460,2461,2463,2467,2470,2471,2472,2473,2474,2475,2476,2477,2479,2492,2501,2502,2508,2511,2512,2513,2514,2515,2516,2518,2519,2522,2526,2527,2528,2530,2531,2532,2534,2535,2536,2537,2538,2540,2541,2542,2543,2544,2546,2549,2550,2552,2572,2573,2575,2576,2577,2580,2584,2589,2590,2591,2592,2594,2597,2600,2602,2603,2604,2607,2608,2610,2611,2615,2616,2617,2618,2619,2620,2621,2624,2634,2635,2636,2642,2645,2646,2648,2653,2654,2656,2657,2659,2660,2662,2664,2680,2681,2686,2689,2690,2693,2694,2698,2699,2700,2703,2704,2709,2710,2720,2721,2730,2732,2736,2737,2747,2756,2757,2759,2760,2765,2770,2774,2775,2776,2778,2781,2789,2790,2791,2794,2795,2796,2797,2798,2799,2800,2801,2802,2803,2804,2805,2806,2807,2809,2810,2811,2812,2814,2815,2816,2817,2818,2819,2820,2821,2822,2823,2824,2827,2829,2830,2831,2832,2833,2834,2835,2836,2837,2838,2839,2840,2841,2843,2845,2846,2847,2848,2849,2850,2851,2852,2853,2854,2855,2856,2857,2858,2859,2860,2861,2862,2864,2865,2866,2867,2868,2869,2870,2871,2872,2873,2874,2875,2876,2877,2878,2879,2880,2881,2882,2883,2884,2885,2886,2887,2888,2889,2890,2891,2892,2893,2894,2895,2896,2897,2898,2899,2900,2901,2902,2903,2904,2905,2906,2907,2908,2909,2910,2911,2912,2913,2914,2915,2917,2918,2920,2921,2923,2924,2926,2927,2929,2930,2932,2933,2936,2937,2938,2940,2941,2942,2944,2945,2946,2948,2949,2951,2952,2953,2954,2957,2958,2959,2960,2961,2964,2965,2967,2968,2969,2970,2971,2972,2973,2974,2975,2976,2978,2983,2984,2985,2986,2987,2988,2989,2990,2991,2993,2994,2996,3001,3005,3007,3008,3009,3010,3011,3012,3013,3014,3019,3020,3022,3023,3025,3026,3027,3028,3029,3030,3033,3035,3036,3037,3039,3041,3042,3043,3045,3048,3050,3051,3052,3053,3054],"person_count":{"主席":504,"陳司長登欽":6,"柯委員志恩":66,"蔡委員培慧":4,"張廖委員萬堅":53,"鄭部長麗君":202,"蘇委員巧慧":14,"李委員麗芬":6,"吳委員思瑤":48,"洪館長世佑":10,"施局長國隆":37,"蔣委員乃辛":73,"何委員欣純":89,"徐局長宜君":15,"吳主任榮順":27,"劉團長麗貞":11,"許主任耿修":27,"許委員智傑":9,"王主任兆璋":8,"陳部長良基":233,"吳司長俊傑":4,"吳執行長光鐘":11,"陳局長銘煌":32,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":1,"林局長威呈":24,"王專門委員雅嫻":2,"黃處長育欽":2,"王院長永和":7,"張處長沛華":1,"陳主任宏宇":15,"楊主任耀州":1,"謝主任錫":7,"黃主任世建":5,"余副主任憲政":1,"莊主任裕澤":3,"黃主任清勇":4,"果主任尚志":6,"邱司長求慧":1,"林司長廣宏":1,"王局長永壯":8},"persons":["主席","陳司長登欽","柯委員志恩","蔡委員培慧","張廖委員萬堅","鄭部長麗君","蘇委員巧慧","李委員麗芬","吳委員思瑤","洪館長世佑","施局長國隆","蔣委員乃辛","何委員欣純","徐局長宜君","吳主任榮順","劉團長麗貞","許主任耿修","許委員智傑","王主任兆璋","陳部長良基","吳司長俊傑","吳執行長光鐘","陳局長銘煌","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","林局長威呈","王專門委員雅嫻","黃處長育欽","王院長永和","張處長沛華","陳主任宏宇","楊主任耀州","謝主任錫","黃主任世建","余副主任憲政","莊主任裕澤","黃主任清勇","果主任尚志","邱司長求慧","林司長廣宏","王局長永壯"],"title":"立法院第9屆第4會期教育及文化委員會第15次全體委員會議紀錄","時間":"中華民國106年12月27日（星期三）9時3分至16時27分","地點":"本院群賢樓101會議室","主席":"陳委員學聖"}