{"blocks":[["主席：現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期交通委員會第10次全體委員會議議事錄","時    間：中華民國110年5月5日（星期三）上午9時至12時43分","        中華民國110年5月6日（星期四）上午9時至12時1分","地    點：本院紅樓201會議室","出席委員：洪孟楷    陳歐珀    李昆澤    邱臣遠    陳明文    林俊憲    鄭天財","        Sra","        Kacaw      趙正宇    蘇震清    陳素月    劉櫂豪    許淑華    陳雪生","         委員出席13人","列席委員：陳椒華    李德維    林德福    李貴敏    葉毓蘭    劉世芳    林楚茵","            溫玉霞    邱顯智    謝衣鳯    鍾佳濱    廖婉汝    楊瓊瓔    何欣","        純    莊競程    江啟臣    羅明才    邱志偉    張育美    張其祿    賴","        瑞隆    林為洲    蔡易餘    王美惠    伍麗華Saidhai","        Tahovecahe        高嘉瑜    鄭正鈐    周春米    陳玉珍","         委員列席29人","|列席官 |5月5日（星期三）          |         |                 |","|員：   |                          |         |                 |","|       |交通部                    |部長     |王國材（12：00前 |","|       |                          |         |）               |","|       |                          |政務次長 |陳彥伯（12：00後 |","|       |                          |         |）               |","|       |    會計處                |處長     |張信一           |","|       |    統計處                |處長     |劉瑞文           |","|       |    政風處                |處長     |游國鑌           |","|       |    管理資訊中心          |主任     |王穆衡           |","|       |    科技顧問室            |主任     |王穆衡           |","|       |    總務司                |司長     |黃定環           |","|       |    航政司                |司長     |何淑萍           |","|       |    路政司                |司長     |陳文瑞（12：30後 |","|       |                          |         |）               |","|       |                          |副司長   |張舜清（12：30前 |","|       |                          |         |）               |","|       |    道路交通安全督導委員會|組長     |徐台生           |","|       |    法規委員會            |執行秘書 |邱銘堂           |","|       |  航港局                  |局長     |葉協隆           |","|       |  公路總局                |局長     |許鉦漳           |","|       |  民用航空局              |局長     |林國顯           |","|       |  鐵道局                  |代理局長 |伍勝園           |","|       |  觀光局                  |副局長   |周廷彰           |","|       |  臺灣鐵路管理局          |局長     |杜  微           |","|       |  臺灣港務股份有限公司    |副總經理 |王派峰           |","|       |  高速公路局              |局長     |趙興華           |","|       |  運輸研究所              |副所長   |陳天賜           |","|       |  財團法人車輛安全審驗中心|經理     |謝昇蓉           |","|       |行政院主計總處公務預算處  |專門委員 |羅莉婷           |","|       |司法院行政訴訟及懲戒廳    |調辦事法 |馮浩庭           |","|       |                          |官       |                 |","|       |法務部                    |參事     |林豐文           |","|       |內政部警政署              |科長     |楊肇元           |","|       |  營建署                  |分隊長   |鄭惠心           |","|       |金融監督管理委員會保險局  |副局長   |王麗惠           |","|       |衛生福利部護理及健康照護司|簡任技正 |陳青梅           |","|       |    醫事司                |簡任技正 |呂念慈           |","|       |    長期照顧司            |簡任技正 |吳希文           |","|       |  社會及家庭署            |組長     |尤詒君           |","|       |5月6日（星期四）          |         |                 |","|       |國家通訊傳播委員會        |主任委員 |陳耀祥           |","|       |  綜合規劃處              |處長     |蔡炳煌           |","|       |  平臺事業管理處          |處長     |王德威           |","|       |  基礎設施與資通安全處    |處長     |鄭明宗           |","|       |  射頻與資源管理處        |處長     |陳春木           |","|       |  電臺與內容事務處        |處長     |黃文哲           |","|       |  法律事務處              |處長     |石博仁           |","|       |  北區監理處              |處長     |溫俊瑜           |","|       |  南區監理處              |處長     |劉豐章           |","|       |  中區監理處              |簡任技正 |韓鎮華           |","|       |  秘書室                  |主任     |陳仲山           |","|       |  人事室                  |主任     |林文益           |","|       |  主計室                  |主任     |黃秀容           |","|       |行政院主計總處公務預算處  |專門委員 |簡信惠           |","","","主    席：陳召集委員素月、邱召集委員臣遠（5月5日討論事項二）","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫簡任編審  黃彩鳳科    長江建逸","         專    員  楊蕙如  薦任科員    林立偉","5月5日（星期三）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、處理110年度中央政府總預算案關於交通部主管預算凍結書面報告案計21案：","   (一)交通部函為110年度中央政府總預算決議，檢送該部決議(二)「業務費」項下「","       資訊服務費」凍結500萬元書面報告案。","   (二)交通部函為110年度中央政府總預算決議，檢送該部決議(六)「郵電業務規劃及","       督導」預算凍結十分之一書面報告案。","   (三)交通部函為110年度中央政府總預算決議，檢送該部決議(九)「道路交通安全」","       預算凍結十分之一書面報告案。","   (四)交通部函為110年度中央政府總預算決議，檢送該部決議(十)「航政港政業務管","       理及執行」預算凍結十分之一書面報告案。","   (五)交通部函為110年度中央政府總預算決議，檢送該部決議(十一)「臺鐵整體購置","       及汰換車輛計畫（104-","       113年）」預算凍結五分之一，其餘建設計畫預算凍結十分之一書面報告案。","   (六)交通部函為110年度中央政府總預算決議，檢送該部決議(十二)「鐵公路重要交","       通工程」預算凍結十分之一書面報告案。","   (七)交通部函為110年度中央政府總預算決議，檢送該部決議(十三)「偏遠地區交通","       建設」預算凍結十分之一書面報告案。","   (八)交通部函為110年度中央政府總預算決議，檢送該部決議(十四)「交通及運輸設","       備」預算凍結十分之一書面報告案。","   (九)交通部函為110年度中央政府總預算決議，檢送民用航空局決議(一)「一般行政","       」預算凍結十分之一書面報告案。","   (十)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(一)「氣象科技","       研究發展」預算凍結書面報告案。","   (十一)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(二)「一般行","        政」預算凍結十分之一書面報告案。","   (十二)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(三)「氣象測","        報」預算凍結十分之一書面報告案。","   (十三)交通部函為110年度中央政府總預算決議，檢送中央氣象局決議(十六)預算凍","        結500萬元書面報告案。","   (十四)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(一)「業務費","        」項下「委辦費」預算凍結十分之一書面報告案。","   (十五)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(二)「運輸科","        技應用研究業務」預算凍結十分之一書面報告案。","   (十六)交通部函為110年度中央政府總預算決議，檢送運輸研究所決議(三)「運輸研","        究業務」預算凍結十分之一書面報告案。","   (十七)交通部函為110年度中央政府總預算決議，檢送公路總局決議(一)「業務費」","        預算凍結十分之一書面報告案。","   (十八)交通部函為110年度中央政府總預算決議，檢送公路總局決議(三)「公路建設","        及改善計畫」預算凍結十分之一書面報告案。","   (十九)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(一)「業務費」預","        算凍結十分之一書面報告案。","   (二十)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(二)「一般行政」","        預算凍結十分之一書面報告案。","   (二十一)交通部函為110年度中央政府總預算決議，檢送鐵道局決議(四)「鐵公路重","          要交通工程」預算凍結十分之一書面報告案。","   決定：第(一)案至第(二十一)案，均予以備查，提報院會。","       討  論  事  項","一、審查、處理110年度中央政府總預算案關於交通部主管預算凍結案計11案：","   (一)審查交通部函為110年度中央政府總預算決議，檢送該部決議(一)「一般行政」","       及「航政港政業務管理及執行」之勞務承攬經費凍結十分之一書面報告案。","   (二)審查交通部函為110年度中央政府總預算決議，檢送該部決議(三)「交通科技研","       究發展」預算凍結十分之一書面報告案。","   (三)審查交通部函為110年度中央政府總預算決議，檢送該部決議(四)「一般行政」","       預算凍結十分之一書面報告案。","   (四)審查交通部函為110年度中央政府總預算決議，檢送該部決議(五)「航政業務規","       劃及督導」預算凍結十分之一書面報告案。","   (五)處理交通部函為110年度中央政府總預算決議，檢送該部決議(七)第5目第1節「","       路政管理」預算凍結十分之一專案報告案。","   (六)審查交通部函為110年度中央政府總預算決議，檢送該部決議(八)第5目第2節「","       汽車燃料使用費經徵管理」預算凍結十分之一書面報告案。","   (七)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(一)「勞務承攬","       」預算凍結十分之一書面報告案。","   (八)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(三)第2目「觀光","       業務」預算凍結十分之一書面報告案。","   (九)審查交通部函為110年度中央政府總預算決議，檢送觀光局決議(十九)預算凍結","       十分之一書面報告案。","   (十)審查交通部函為110年度中央政府總預算決議，檢送公路總局決議(二)「公路及","       監理業務管理」預算凍結十分之一書面報告案。","   (十一)審查交通部函為110年度中央政府總預算決議，檢送鐵道局決議(三)「國家鐵","        道建設與管理」預算凍結十分之一書面報告案。","   （本日會議討論事項第一案由交通部部長王國材及會計處處長張信一報告後，計有委","   員洪孟楷、陳歐珀、邱臣遠、李昆澤、陳明文、鄭天財Sra","   Kacaw、林俊憲、趙正宇、蘇震清、陳素月、劉櫂豪、許淑華、鍾佳濱、陳椒華及伍","   麗華Saidhai","   Tahovecahe等15人提出質詢，均經交通部部長王國材及相關人員分別予以答復。）","   決定：","     一、報告及詢答完畢。","     二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答","        復。","   決議：討論事項第一案，均同意備查，提報院會。","二、(一)繼續審查委員萬美玲等23人擬具「道路交通管理處罰條例第十條條文修正草案","  」案。","   (二)繼續審查時代力量黨團擬具「道路交通管理處罰條例第十條條文修正草案」案。","","","   (三)繼續審查委員洪孟楷等18人擬具「道路交通管理處罰條例第二十九條條文修正草","       案」案。","   (四)繼續審查時代力量黨團擬具「道路交通管理處罰條例部分條文修正草案」案。","   (五)繼續審查委員陳雪生等22人擬具「道路交通管理處罰條例第六十九條之一條文修","       正草案」案。","   (六)繼續審查委員陳素月等19人擬具「道路交通管理處罰條例第六十九條之一條文修","       正草案」案。","   (七)繼續審查委員洪孟楷等16人擬具「道路交通管理處罰條例第六十九條之一條文修","       正草案」案。","   (八)繼續審查委員何欣純等18人擬具「道路交通管理處罰條例部分條文修正草案」案","       。","   (九)繼續審查委員洪孟楷等20人擬具「道路交通管理處罰條例第七十八條條文修正草","       案」案。","   決議：","     一、討論事項二之第(一)至(三)案，審查完竣，併案擬具審查報告，提報院會討論","        ；院會討論前，不須交由黨團協商。","     二、討論事項二之第(四)至(九)案，併案審查完竣，擬具審查報告，提報院會討論","        ；院會討論前，須交由黨團與本院109年12月30日第10屆第2會期第11次院會決","        議交付黨團協商之委員陳雪生等22人擬具「道路交通管理處罰條例部分條文修","        正草案」案併案協商。","     三、院會討論時，均由邱召集委員臣遠補充說明。","審查結果：","一、委員萬美玲等23人擬具「道路交通管理處罰條例第十條條文修正草案」、時代力量","   黨團擬具「道路交通管理處罰條例第十條條文修正草案」及委員洪孟楷等18人擬具「","   道路交通管理處罰條例第二十九條條文修正草案」等3案","   (一)第十條條文：照委員萬美玲等23人及時代力量黨團提案通過。","   (二)第二十九條條文：依委員洪孟楷等18人提案修正第一項序文為：「第二十九條  ","       汽車裝載時，有下列情形之一者，處汽車所有人新臺幣三千元以上一萬八千元以","       下罰鍰，並責令改正或禁止通行：」，其餘維持現行法條文。","二、時代力量黨團擬具「道路交通管理處罰條例部分條文修正草案」、委員陳雪生等22","   人擬具「道路交通管理處罰條例第六十九條之一條文修正草案」、委員陳素月等19人","   擬具「道路交通管理處罰條例第六十九條之一條文修正草案」、委員洪孟楷等16人擬","   具「道路交通管理處罰條例第六十九條之一條文修正草案」、委員何欣純等18人擬具","   「道路交通管理處罰條例部分條文修正草案」及委員洪孟楷等20人擬具「道路交通管","   理處罰條例第七十八條條文修正草案」等6案","   (一)第六十九條條文：依時代力量黨團提案修正第一項第一款第三目為：「(三)微型","       電動二輪車：指經型式審驗合格，以電力為主，最大行駛速率在每小時二十五公","       里以下，且車重不含電池在四十公斤以下或車重含電池在六十公斤以下之二輪車","       輛。」，其餘維持現行法條文。","   (二)第六十九之一條條文：依時代力量黨團、委員陳雪生等22人、委員陳素月等19人","       、委員洪孟楷等16人、委員何欣純等18人提案及委員林俊憲等3人所提修正動議修","       正為：","       「第六十九條之一  電動輔助自行車應經檢測及型式審驗合格，並黏貼審驗合格","          標章後，始得行駛道路。","             微型電動二輪車應經檢測及型式審驗合格，並登記、領用、懸掛牌照後，","          始得行駛道路。","             前二項電動輔助自行車及微型電動二輪車之檢測基準、檢測方式、型式審","          驗、品質一致性、申請資格、審驗合格證明書有效期限、查核及監督管理等事","          項之辦法，由交通部定之。交通部並得委託車輛專業技術研究機構辦理之。","             微型電動二輪車所有人應依強制汽車責任保險法之規定，投保強制汽車責","          任保險。未依規定投保者，公路監理機關不予受理登記、換照或發照。","             已領用牌照之微型電動二輪車未依規定再行訂立保險契約而行駛道路，經","          主管機關書面通知所有人限期續保，屆期仍未訂立保險契約繼續行駛道路者，","          註銷其牌照。」","   (三)增訂第六十九條之二條文：依時代力量黨團及委員何欣純等18人提案修正為：","       「第六十九條之二  微型電動二輪車所有人向公路監理機關辦理車輛過戶、註銷","          牌照或換發牌照前，應繳清其所有違反本條例第二章、第三章尚未結案之罰鍰","          。」","   (四)第七十一條條文：依時代力量黨團及委員何欣純等18人提案修正為：","       「第七十一條  經型式審驗合格之電動輔助自行車，未黏貼審驗合格標章於道路","          行駛者，處駕駛人新臺幣六百元以上一千二百元以下罰鍰，並禁止其行駛。","             未經型式審驗合格之電動輔助自行車，於道路行駛者，沒入之。」","   (五)增訂第七十一條之一條文：依時代力量黨團及委員何欣純等18人提案修正為：","       「第七十一條之一  微型電動二輪車有下列情形之一者，處所有人新臺幣一千二","          百元以上三千六百元以下罰鍰，並禁止其行駛：","          一、未依規定領用牌照行駛。","          二、使用偽造或變造之牌照。","          三、牌照借供他車使用或使用他車牌照。","          四、已領有牌照而未懸掛或不依指定位置懸掛。","          五、牌照業經註銷，無牌照仍行駛。","          六、牌照遺失不報請該管主管機關補發，經舉發後仍不辦理而行駛。","             前項微型電動二輪車屬經型式審驗合格車輛者，當場移置保管；前項微型","          電動二輪車屬未經型式審驗合格車輛者，沒入之；第二款、第三款之牌照扣繳","          之。","             微型電動二輪車未領用有效牌照、懸掛他車牌照或未懸掛牌照於道路停車","          者，依前二項規定處罰，並當場移置保管。","             本條例中華民國○年○月○日修正施行前，已經檢測及型式審驗合格，並黏","          貼審驗合格標章之微型電動二輪車，應於本條例○年○月○日施行後二年內依規","          定登記、領用、懸掛牌照。逾期未領用者，依第一項第一款處罰之。」","   (六)增訂第七十一條之二條文：依時代力量黨團及委員何欣純等18人提案修正為：","       「第七十一條之二  微型電動二輪車損毀或變造牌照、塗抹污損牌照，或以安裝","          其他器具之方式，使不能辨認其牌號者，處所有人新臺幣九百元以上一千八百","          元以下罰鍰，並責令申請換領牌照或改正。","             微型電動二輪車行駛有下列情形之一者，處所有人新臺幣一百五十元以上","          三百元以下罰鍰，並責令改正、補換牌照或禁止其行駛：","          一、牌照遺失或破損，不報請補發、換發或重新申請。","          二、牌照污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所","             致。」","   (七)第七十二條條文：依時代力量黨團提案修正為：","       「第七十二條  慢車未經核准，擅自變更裝置，或不依規定保持煞車、鈴號、燈","          光及反光裝置等安全設備之良好與完整者，處慢車所有人新臺幣三百元以上一","          千二百元以下罰鍰，並責令限期安裝或改正。","             電動輔助自行車及微型電動二輪車於道路行駛或使用，擅自增、減、變更","          電子控制裝置或原有規格，處電動輔助自行車及微型電動二輪車所有人新臺幣","          一千八百元以上五千四百元以下罰鍰，並責令改正。」","   (八)第七十二條之一條文：依時代力量黨團提案修正為：","       「第七十二條之一  微型電動二輪車於道路行駛或使用，行駛速率超過型式審驗","          合格允許之最大行駛速率每小時二十五公里者，處駕駛人新臺幣九百元以上一","          千八百元以下罰鍰。」","   (九)增訂第七十二條之二條文：依時代力量黨團及委員何欣純等18人提案修正為：","       「第七十二條之二  未滿十四歲之人，駕駛微型電動二輪車者，處新臺幣六百元","          以上一千二百元以下罰鍰，並當場禁止其駕駛，車輛移置保管。","             微型電動二輪車租賃業者未於租借微型電動二輪車予駕駛人前，教導駕駛","          人車輛操作方法及道路行駛規定，或未確認其年齡者，處新臺幣六百元以上一","          千二百元以下罰鍰。」","   (十)第七十三條條文：依時代力量黨團提案修正為：","       「第七十三條  慢車駕駛人，有下列情形之一者，處新臺幣三百元以上一千二百","          元以下罰鍰：","          一、不在劃設之慢車道通行，或無正當理由在未劃設慢車道之道路不靠右側路","             邊行駛。","          二、不在規定之地區路線或時間內行駛。","          三、不依規定轉彎、超車、停車或通過交岔路口。","          四、在道路上爭先、爭道或其他危險方式駕車。","          五、在夜間行車未開啟燈光。","          六、行進間以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、通","             話、數據通訊或其他有礙駕駛安全之行為。","             慢車駕駛人，駕駛慢車經測試檢定酒精濃度超過規定標準，或吸食毒品、","          迷幻藥、麻醉藥品及其相類似之管制藥品者，處新臺幣一千二百元以上二千四","          百元以下罰鍰，並當場禁止其駕駛；駕駛微型電動二輪車者，並當場移置保管","          該微型電動二輪車。","             慢車駕駛人拒絕接受前項測試之檢定者，處新臺幣四千八百元罰鍰，並當","          場禁止其駕駛；駕駛微型電動二輪車者，並當場移置保管該微型電動二輪車。","","","             微型電動二輪車駕駛人未依規定戴安全帽者，處駕駛人新臺幣三百元罰鍰","          。」","   (十一)第七十四條條文：依時代力量黨團提案修正第一項序文為：「第七十四條    ","        慢車駕駛人，有下列情形之一者，處新臺幣三百元以上一千二百元以下罰鍰：","        」，其餘維持現行法條文。","   (十二)增訂第七十七條之一條文：依時代力量黨團提案修正為：","        「第七十七條之一  微型電動二輪車駕駛人有第二章或本章違規行為，得依第","            七條之二方式，逕行舉發。」","   (十三)第七十八條條文：依委員洪孟楷等20人提案修正：","        1.第一項序文為：「第七十八條  行人在道路上有下列情形之一者，處新臺幣","          五百元罰鍰：」。","        2.第二項為：「使用行動輔具者，因人行道有障礙物致違反前項第二款規定者","          ，不予處罰。」。","        3.其餘維持現行法條文。","   (十四)第八十五條之三條文：依時代力量黨團及委員何欣純等18人提案修正為：","        「第八十五條之三  第十二條第三項及第四項、第三十五條、第五十六條第四","            項、第五十七條第二項、第六十二條第六項、第七十一條之一第二項及第三","            項、第七十二條之二第一項、第七十三條第二項及第三項及前條第一項之移","            置或扣留，得由交通勤務警察、依法令執行交通稽查任務人員逕行移置或扣","            留，其屬第五十六條第四項之移置，得由交通助理人員逕行為之。上述之移","            置或扣留，得使用民間拖吊車拖離之。","               前項移置或扣留，得向車輛所有人收取移置費及保管費；其不繳納者，","            追繳之。","               第一項移置保管或扣留之車輛，經通知車輛所有人限期領回；屆期未領","            回或無法查明車輛所有人，經公告三個月，仍無人認領者，由移置保管機關","            拍賣之，拍賣所得價款應扣除違反本條例規定應行繳納之罰鍰、移置費、保","            管費及其他必要費用後，依法提存。","               前項公告無人認領之車輛，符合廢棄車輛認定標準者，依廢棄物清理法","            及其相關法規規定清除之。","               依本條例應沒入之車輛或其他之物經裁決或裁判確定者，得拍賣、銷毀","            或依廢棄物清理法及其相關法規規定清除。","               前五項有關移置保管、收取費用、公告拍賣、移送處理之辦法，在中央","            由交通部及內政部，在地方由直轄市、縣（市）政府依其權責分別定之。」","","","   (十五)第九十二條條文：依時代力量黨團及委員何欣純等18人提案修正：","        1.第一項為：「第九十二條  車輛分類、汽車牌照申領、異動、管理規定、汽","          車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕","          駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、汽車設備","          變更規定、動力機械之範圍、駕駛資格與行駛規定、車輛行駛車道之劃分、微","          型電動二輪車牌照申領、異動、管理規定、行人通行、道路障礙及其他有關道","          路交通安全等事項之規則，由交通部會同內政部定之。」","        2.第三項為：「道路交通安全講習得收取費用；其辦理方式、內容、時機、時","          數、執行單位、收費基準及其他相關事項之辦法，由交通部會同內政部定之。","          」","        3.第五項為：「道路交通事故駕駛人、肇事人應處置作為、現場傷患救護、管","          制疏導、肇事車輛扣留、移置與發還及調查處理之辦法，由內政部會同交通部","          、衛生福利部定之。」","        4.增列第九項：「道路交通安全講習得委託公立機構或民間團體辦理，其資格","          、申請、設備與人員、收費方式、證照格式、合約應載事項、查核及監督等事","          項之辦法，由交通部定之。」","        5.其餘維持現行法條文。","通過臨時提案3項：","一、華航諾富特案累積26病例，染疫諾富特員工及其家人陸續確診，可確認感染期有社","   區活動史，目前台灣疫情離社區感染已經十分接近，如何圍堵諾富特案疫情將是防疫","   關鍵。綜觀目前大眾運輸，機場、火車站、捷運站、轉運站均在進出站時有明確體溫","   檢測機制。但停靠路邊站牌上下乘客的市區公車以及部份國道客運路線，並無明確檢","   測體溫機制。","       為有效阻絕疫情擴散，建請交通部應於1個月內儘速檢討相關大眾運輸工具體溫量","   測機制。尤其是無法安排站務人員可量測體溫之處，應於該交通工具上建立隨車量測","   體溫機制，以落實防疫，杜絕疫情擴散之可能。","                  提案人：林俊憲    陳素月    邱臣遠","二、有鑑於交通部公路總局，在5月2日未經完整預告作業下，便架設了位在新北市關渡","   大橋上的黃色雙主柱護欄，雖意在防止用路人跨越，但卻造成啟用2天已有8起車禍之","   多的結果產生。雖然，目前公路總局將雙主柱護欄改為拆除，但卻仍無法有效化解用","   路人在意的「騎士安全第一」，以及車道分流降低重大事故發生等雙贏目標可落實之","   疑慮。爰此，要求交通部限期於2個月內，完成「關渡大橋雙向橋面車流之最適性道","   路管理」評估作業，並完整採集在地駕駛之用路經驗，以求程序周全，保障騎士及用","   路人的道交安全，俟後並將結果提供公路總局參考之，並向立法院交通委員會提出書","   面報告。","                  提案人：洪孟楷    陳素月    邱臣遠","三、有鑑於國5臺北往返宜蘭、每逢假日嚴重塞車，尤其連續假日更是寸步難行，用路人","   怨聲載道，尤以109年端午連假破天荒連塞32小時惡夢，嚴重影響宜蘭之觀光發展。","   雖中秋節交通部實施國道各項疏導措施，如暫停收費時段、封閉入口匝道、國道客運","   優惠專案等等，但效果有限，並非長期解決之道。對於國5長期塞車問題，日前呼籲","   政府應儘速規劃台62線新北瑞濱至宜蘭頭城之快速道路，沿著北宜高鐵路廊，可避開","   翡翠水庫保護區，作為國5之替代道路；該提案獲得交通部之允諾，公路總局亦已於","   110年4月發包台62線快速道路延伸之可行性評估工作。惟為減少重覆用地徵收及辦理","   環評時間，爰建請交通部督促公路總局針對台62線與高鐵路線重疊部分，未來設計階","   段採共構建造並納入可行性評估工作內，俾減省公帑及施工時效。","                  提案人：陳歐珀    劉櫂豪    陳素月    邱臣遠","5月6日（星期四）","       報  告  事  項","一、處理110年度中央政府總預算案關於國家通訊傳播委員會主管預算凍結書面報告案計","   3案：","   (一)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(三)「數","       位匯流物聯網資安防護」預算凍結十分之一書面報告案。","   (二)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(四)「無","       障礙檢測服務」預算凍結十分之一書面報告案。","   (三)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(五)「一","       般行政」預算凍結十分之一書面報告案。","   決定：第(一)案至第(三)案，均予以備查，提報院會。","       討  論  事  項","一、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(一)「獎","   補助費」預算凍結十分之一書面報告案。","二、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(二)「數","   位經濟匯流政策法制革新」預算凍結十分之一書面報告案。","三、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(十九)「","   數位經濟匯流政策法制革新」預算凍結十分之一書面報告案。","（本日會議討論事項由國家通訊傳播委員會主任委員陳耀祥報告後，計有委員洪孟楷、","李昆澤、陳歐珀、陳明文、邱臣遠、鄭天財Sra","Kacaw、林俊憲、趙正宇、蘇震清、陳素月、許淑華、林楚茵、鄭正鈐、葉毓蘭、劉櫂豪","及高嘉瑜等16人提出質詢，均經國家通訊傳播委員會主任委員陳耀祥及相關人員分別予","以答復。）","決定：","一、報告及詢答完畢。","二、委員王美惠所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請國家通訊傳播委員會儘速","   以書面答復。","決議：討論事項第一案至第三案，均同意備查，提報院會。","散會","[pic]"],["主席：繼續進行今日議程。","","邀請交通部部長王國材、衛生福利部、內政部針對近期航空公司機組人員、過境旅館發","生嚴重群聚感染成為防疫破口問題，就「外籍航空及國籍航空機組員防疫管理措施（包","括防疫車隊、防疫旅館等）、國境管制防疫作為（含移工入境檢疫程序），全面檢視防","疫戰略政策」進行專題報告，並備質詢。",""],["主席：請交通部王部長報告。"],["王部長國材：主席、各位委員、各位女士、先生。今天應邀列席貴委員會，就「外籍航","  空及國籍航空機組員防疫管理措施（包括防疫車隊防疫旅館等）、國境管制防疫作為（","  含移工入境檢疫程序），全面檢視防疫戰略政策」進行專題報告，敬請各位委員指教。","","","   自新冠肺炎疫情發生後，交通部即配合指揮中心之防疫規劃，辦理大眾運輸相關防疫","  事宜，另為維持我國對外之航空客貨運輸，並加強落實航空公司機組員之防疫管理措施","  ，本部亦責成民航局研訂「國籍航空公司實施機組人員防疫健康管控措施作業原則」及","  「外籍航空器機組員暨航班遇特殊情況人員過境入住防疫旅宿計畫」，並經指揮中心核","  定同意實施。另民航局亦修訂「航空器飛航作業管理規則」第一百九十九條及第二百十","  四條，以分別律定航空公司應訂定防疫管理措施並報經民航局備查及遵守之。","   針對本次華航機師染疫事件，本部除已配合指揮中心之規劃，清空諾富特飯店並督促","  華航進行機師全面篩檢，目前大概有98.4%已經篩檢了，及加速施打疫苗，另依指揮中","  心指示，自5月6日起執行華航機師「清零專案」，以防範華航機師染疫事件持續擴大。","  針對華航及諾富特飯店違規事件，本部民航局及觀光局依相關規定進行處罰觀光局罰1","  5萬元，民航局是罰100萬元。","   另為避免類似案件再次發生，本部亦已要求各航空公司落實機組員防疫措施、落實外","  站零接觸、加強公共區域及住宿環境清消、主動調查工作場所及實際作業時可能暴露之","  防疫風險。本部後續將視疫情發展狀況，滾動式檢討機組員檢疫措施，並責成民航局加","  強查核，督促航空公司確實落實執行。","   以上簡要報告，相關詳細內容，請民航局林國顯局長向各位進一步報告，敬請各位委","  員指教，謝謝！"],["主席：請交通部民航局林局長報告。"],["林局長國顯：主席、各位委員、各位女士、先生。以下謹代表交通部就「外籍航空及國","  籍航空機組員防疫管理措施（包括防疫車隊、防疫旅館等）、國境管制防疫作為（含移","  工入境檢疫程序），全面檢視防疫戰略政策」進行專題報告，敬請各位委員指教。","   因應新冠肺炎疫情，交通部於疫情初期即配合疾管署之規劃，提升機場、港埠防疫警","  戒，嗣為因應疫情變化及中央流行疫情指揮中心（下稱指揮中心）之成立，隨即於109","  年1月22日召開應變會議成立專案應變小組，要求陸海空及觀光單位全力動員配合落實","  各項防疫作為，並依疫情發展隨時檢討應變採取主動積極的防疫措施。其中，在空運部","  分，除定期進行機場清潔消毒作業，並成立防疫車隊供入境旅客搭乘至居家檢疫地點，","  另責請航空公司配合指揮中心規劃，落實機組員相關防檢疫措施。","   壹、機組員防疫管理措施及執行情形","   一、國籍航空機組員之防疫管理措施","   (一)為加強落實國籍航空機組員防疫管理措施，民航局配合指揮中心指示，前於109","  年3月19日訂定「國籍航空公司實施機組人員防疫健康管控措施作業原則」（下稱作業","  原則），並因應疫情發展滾動修正。鑒於109年12月紐籍機師違規事件，指揮中心要求","  自110年1月1日起，長程航班或入境他國機組員返國後須完成7天居家檢疫及7天加強自","  主健康管理。嗣因各公司強化外站及機上防護機制後，經指揮中心同意自110年3月12日","  起改成5天居家檢疫及9天加強自主健康管理。復經指揮中心重新審視機組員防疫管理查","  核機制後，宣布自110年4月15日起調整為3天居家檢疫及11天自主健康管理。","   (二)為確保國籍航空公司機組員返國後與國人有適當且完善之防疫隔離，已要求機組","  員配合搭乘防疫車隊返回居家檢疫地點，另有關國內居家檢疫地點，應為指定之防疫旅","  宿或符合指揮中心防疫旅宿相關指引之航空公司宿舍及自宅。","   (三)為落實國籍航空公司機組員之居家檢疫管理措施，民航局自109年4月迄今已多次","  函請航空公司應確實遵守作業原則所訂之各項程序及防疫事項，並應加強對機組員之健","  康監測作業及查核機制；民航局亦派檢查員對公司執行不定期檢查。另對於機組員違規","  事件，除要求航空公司內部從嚴議處外，民航局亦依據作業原則相關罰則進行裁處；如","  可歸責航空公司督導不周部分，除要求公司應立即改善，並予以究責按相關矯正機制進","  行裁罰。","   二、外籍航空器機組員之防疫管理措施","   (一)外籍航空公司於疫情期間飛航我國之機組員防疫管理措施，經民航局提報指揮中","  心同意後，於109年3月26日函頒「外籍客貨機組員過境入住諾富特飯店防疫計畫」，並","  於110年1月19日修正並更名為「外籍航空器機組員暨航班遇特殊情況人員過境入住防疫","  旅宿計畫」（下稱防疫計畫），使外籍航空公司機組員得以過境不入境方式進出我國機","  場，其於抵臺後由專屬通道通關，並直接搭乘防疫專車至防疫旅宿（亦即諾富特飯店）","  。另航空公司應對執行本計畫各項防疫措施負責，並指定專人監督環宇商務中心協助通","  關，諾富特飯店等防疫旅宿做加強的防疫作為。","   (二)為確保外籍航空公司依防疫計畫辦理，民航局除每月彙整環宇商務中心、諾富特","  飯店及各外籍航空公司執行紀錄轉送相關單位外，亦每月抽查外籍航空公司航班機組員","  執行狀況，並視情況邀集相關單位會同執行督導作業，必要時將請衛生福利部疾病管制","  署參與，以確認各業者均依據上述防疫計畫執行。","   貳、華航機師確診事件採取之強化防疫作為","   110年4月20日華航機師確診事件發生，自該日起至5月9日，確診者共計31名，12名華","  航機師、1名華航空服員及其9名家屬，以及5名諾富特飯店員工及其3名員工家屬，以及","  1名諾富特飯店外包商工作人員。","   指揮中心已邀集相關單位召開多次會議，本部並已責成民航局立即配合指揮中心指示","  ，要求華航採取相關強化管理作為，並再次同步要求各航空公司均應落實外站住宿管理","  及主動監測、機上全程防護、健康聲明、防疫追蹤系統及電子圍籬管理等監控措施。同","  時請華航配合指揮中心規劃，執行機組員全面採檢及疫苗接種等，另以機組員身心健康","  為優先考量，適度調整航班因應。","   一、要求華航配合指揮中心進行篩檢等管理作為","   (一)機師全面篩檢：華航全體機師共1,279人，截至5月9日已完成1,258人之PCR及血","  清篩檢（約98%）。餘21人主要係尚在居家檢疫，或於長程航班派飛任務（陸續於返臺","  3日居家檢疫期滿後採檢）等，預計於今日（5月10日）全數完成篩檢。","   (二)加速疫苗施打進度：機師共1,279人，已完成447人接種（約35%）；空服員共3,","  192人，已完成750人接種（約23%）。","   (三)自4月28日起自三級疫區過夜返台者須一人一室居檢並加強管理；無法達成者，","  安排入住防疫旅館。另實施分區辦公及分組辦公計畫，以減少人員接觸，降低傳染風險","  。","   二、要求所有航空公司機組人員精進作為","   (一)落實機組員防疫措施：再次要求機組員於外站入、退房過程均應佩戴口罩、手套","  ，於自主健康管理期間禁止參與群聚型活動、避免搭乘大眾運輸工具，倘有不適立即通","  報公司及安排採檢。","   (二)落實外站零接觸：針對長程過夜及短程當班往返航班，應詳加規劃每個防疫環節","  ，全面避免與當地民眾及當地作業人員接觸，以降低感染風險。","   (三)加強公共區域及住宿環境清消：包括航機、車輛、檢疫居所及辦公區域等；另對","  於宿舍或防疫旅館環境，亦請公司落實清消作業，並與其他住宿民眾或入境乘客分流。","","","   (四)主動調查工作場所及實際作業時可能暴露之防疫風險：鼓勵所屬機組員提出回饋","  意見，據以評估檢視相關防疫標準及作業程序，以有效防堵可能造成之防疫漏洞。","   三、華航機組員執行「清零專案」","   為避免華航機師染疫事件持續擴大，華航配合指揮中心執行「清零專案」，自5月6日","  起，長程航班改以「5日居家檢疫+9天加強版自主健康管理」，機組員並於第5日實施P","  CR檢測、第7日、第9日及第12日採唾液檢驗，第14日再次採取PCR檢測；短程航班（即","  當天往返）機組員雖維持14天自主健康管理，惟第7天採取唾液檢驗、第14天須實施PC","  R檢測，確保機組員未染疫進入臺灣。","   參、諾富特飯店之檢討改善","   諾富特飯店係屬觀光局依發展觀光條例及觀光旅館業管理規則核准設立之國際觀光旅","  館，該飯店同時亦為桃園市政府審查並核准之防疫旅館，民航局則係督導航空公司及機","  組員依據指揮中心核准之作業原則落實各項健康管理措施（含機組員將諾富特飯店作為","  居家檢疫地點）。民航局並已於109年12月26日依指揮中心要求各航空公司之機組員，","  於居檢期間應入住防疫旅宿、公司宿舍或合規的自宅；另航空公司之防疫宿舍需符合設","  置及管理指引，落實房間分區管理、一般民眾動線區隔（含分開或分次使用電梯）等防","  疫措施。","   一、諾富特飯店防疫之檢討","   (一)諾富特飯店經桃園市政府110年2月20日發函衛福部並副知民航局，該飯店僅二館","  為防疫旅宿，民航局於接獲副本後，除立即致電提醒諾富特飯店應依計畫辦理外籍航空","  公司機組員收住外，於2月底再次與該飯店確認，外籍航空公司機組員事實上都安排入","  住二館。3月4日桃市府函復衛福部副知民航局，關於機組員管理請衛福部及民航局釐清","  妥處。所以我們在3月間多次要求華航查明諾富特飯店是否有機組員及一般旅客混住情","  形，經華航轉請諾富特飯店查明後回復，飯店一館雖有提供華航機組員及一般旅客住宿","  ，但有落實防疫措施，機組員與乘客採分層分流管理，並隔開雙方行進動線與活動範圍","  。3月30日民航局發函諾富特飯店，請其應確實依防疫計畫及防疫旅館相關規定收住有","  關人員，不可以隨意調動。另視機組員住宿需求狀況評估是否趕快申請一館為防疫旅宿","  ，並副知衛福部及桃市府。4月15日民航局亦再次函請國籍航空公司（包含長榮）確認","  機組員居家檢疫之宿舍應符合「COVID-","  19因應指引：防疫旅宿設置及管理」，並應落實房間分區及動線區隔。4月20日諾富特","  飯店函復民航局並副知華航，其作為華航之防疫宿舍，管理皆符合COVID-","  19因應指引：防疫旅宿設置及管理，落實房間分區管理、一般民眾動線區隔等防疫措施","  。","   (二)後因發生華航機組員多起確診事件，爰指揮中心及桃園市政府於110年4月29日執","  行諾富特飯店之清空及消毒作業，並靜置14天以上，以阻絕病毒傳播及避免感染風險擴","  大。當天入住人員約有185名機組員，已由桃園市政府協調送至集中檢疫所和防疫旅館","  ，並配合徹底執行隔離及消毒，以杜絕潛在的感染風險。","   二、諾富特飯店清空之後續處置","   (一)配合諾富特飯店清空作業，包含諾富特員工206人、華航機師109人及外籍機師7","  6人等送至集中檢疫所和防疫旅館，其中外籍機師已於5月2日前陸續離臺；民航局亦請","  桃園機場公司派員於諾富特及環宇督導相關離境作業。","   (二)自諾富特飯店清空後，民航局徵詢指揮中心、衛生福利部疾病管制署及桃園市政","  府意見後，協調由桃禧、住都及尊爵3家防疫旅宿收住外籍組員，後應整體防疫管理考","  量，自5月2日僅由桃禧及尊爵2家防疫旅宿收住外籍機組員；民航局並依各單位建議修","  正防疫計畫，於110年5月5日函報指揮中心，刻正審查中。","   三、裁處作為","   經指揮中心疫調發現，因諾富特飯店一館8樓同時收住一般旅客及居家檢疫機組員之","  情形，使一般旅客與高風險人員混住致發生多人染疫，影響公共防疫衛生，其相關裁處","  作為如下：","   (一)因諾富特飯店一館非防疫旅宿而收住居家檢疫者，桃園市政府110年5月8日依傳","  染病防治法第70條規定，按日裁處新臺幣6,000元罰鍰，總計新臺幣126萬6,000元。","   (二)因諾富特飯店未落實相關清潔消毒及從業人員管理等措施，致發生機組員、員工","  及家屬多人染疫，已影響公共防疫衛生，衝擊國內觀光旅遊市場，顯已損害國家利益，","  交通部觀光局已於110年5月6日依發展觀光條例第53條第1項規定裁處罰鍰新臺幣15萬元","  。","   另華航未落實作業原則所訂防疫措施及未善盡督導之責，民航局已依民用航空法第1","  12條第2項第5款裁罰新臺幣100萬元。","   四、諾富特飯店後續重啟計畫","   (一)諾富特飯店如後續欲繼續作為防疫旅館，將由桃園市政府依據指揮中心所訂定之","  「COVID-","  19因應指引：防疫旅宿設置及管理」審查，以符合防疫旅館資格，並由該府辦理相關稽","  查作業。","   (二)倘航空公司後續將以諾富特飯店作為其機組員之居家檢疫地點，民航局將督導國","  籍（外籍）航空公司分別依據作業原則及防疫計畫，落實其機組員之居家檢疫地點應符","  合相關防疫規定。","   (三)為落實相關防疫措施，各機關後續仍將合作檢視每一個環節，從機組人員入住及","  限制規範，到旅館所屬人員的防疫SOP落實及防護，各司其職，並相互合作，以達到防","  範未來再有防疫破口發生。","   肆、結語","   鑒於本次華航機師確診及諾富特群聚感染事件，本部除已督請民航局就華航未依作業","  原則落實督導或查驗防疫宿舍管理予以究責，儘速依相關罰則辦理裁處作業外，並督導","  民航局配合指揮中心落實執行機組員防疫管控措施。後續將視航空公司外站管理情況、","  清零計畫執行情形、自主健康管理落實情形及疫苗施打狀況，滾動式檢討機組員檢疫措","  施。本部亦將持續要求民航局本於權責督導國籍航空公司及機組員落實管理措施，確保","  外站管理並強化零接觸當地人，透過修訂作業原則、查核表及人員教育訓練等，確實要","  求航空公司落實執行。以上報告，敬請各委員惠予指教。謝謝。"],["主席：請衛福部石次長報告，請簡短摘要報告。"],["石次長崇良：主席、各位委員女士、先生。衛福部部茲就「外籍航空及國籍航空機組員","  防疫管理措施（包括防疫車隊防疫旅館等）、國境管制防疫作為（含移工入境檢疫程序","  ），全面檢視防疫戰略政策」提出專案報告。詳細資料請各位委員參閱書面報告，僅就","  重點部分來簡要說明，新冠肺炎的國際疫情持續非常嚴峻，特別是亞洲地區，確診人數","  來到了歷史的新高，指揮中心持續整合中央各部會共同密切合作進行各項防疫作為，以","  下就國境的部分來跟各位委員做報告。","   一、有關邊境風險管控，落實入境後跨單位聯防機制部分，指揮中心持續針對國際疫","  情的變化調整各項入境旅客的檢疫措施，包括入境旅客必須檢附登機前3日內的核酸檢","  驗陰性報告，如果入境時未出具檢驗陰性報告，或者是有疑似症狀的，入境時立即會在","  機場採檢，同時送往集中檢疫所，待檢驗結果確認為陰性之後，才進入居家檢疫。另外","  在入境後居家檢疫的14天，針對高風險地區入境者強化檢疫的強度，包括過去對於從武","  漢地區入境，或者是英國、巴西入境者皆採取至集中檢疫所完成檢疫的相關規定，本次","  因應印度疫情的嚴峻，同時有出現病毒的變異株，因此對於有印度旅遊史的旅客，也要","  求入境後都要到集中檢疫所完成集中檢疫程序，同時在5月4日也宣布，除本國人或者是","  持有我國居留證的人士可以入境之外，其餘暫停入境。至於在移工的部分，我們考量到","  印尼的疫情嚴峻，因此於去年12月4日公布暫停引進印尼籍的移工來臺工作至今。","   二、有關航空公司機組員的防疫健康管理機制部分，對於國籍航空公司則是頒布「國","  籍航空公司實施機組人員防疫健康管控措施作業原則」，對於長程航班的部分規範有航","  空公司的外站管理、機上的全程防護以及返國後的檢疫措施等等，並且滾動修正相關檢","  疫規定，至於外籍航空的部分則頒布有「外籍航空器機組員暨航班遇特殊情形人員過境","  入住防疫旅宿計畫」，秉持過境不入境的流程，對於違規者予以裁罰，以確保安全。","   三、有關防疫旅宿之設置與管理部分，設置有「COVID-","  19因應指引：防疫旅宿設置及管理」，內容包含要求作為防疫旅館者必須規範旅客的入","  住安排、門禁管理及安全維護、房間設備、環境清潔及廢棄物處理及人員健康管理等五","  個項目，按照這些規範指引，由地方政府每月至少進行一次抽核。另外因應本次華航事","  件，指揮中心也在4月30日宣布進行為期兩週的總體檢來做全面的清查。","   四、有關醫療體系動員的部分，本部也多次函請地方政府衛生局及相關公協學會轉知","  所轄的醫療院所及所屬相關會員提高警覺，落實感控措施、加強詢問TOCC以及採檢通報","  等等。為了更強化社區的感控通報，在今年5月5日開始也宣布鼓勵基層院所將採檢對象","  轉診到指定的社區採檢院所採檢，如果經檢驗為陽性者給予通報獎勵1萬元，通報的醫","  事人員也可以有同樣的獎勵金。","   五、有關疫苗接種部分，指揮中心自3月22日開始宣布進行施打疫苗，到5月9日為止","  ，共施打了九萬兩千多劑，目前全臺共有330個接種點可提供疫苗的接種服務，我們後","  續會按照接踵的進度開放施打。我們今天也宣布擴大到第七類跟第八類人員的接種，也","  會視整個接種進度跟疫苗供應的期程及數量，再持續擴大接種點。以上報告，再請各位","  委員指教，謝謝。"],["主席：謝謝石次長，內政部的相關報告請參考書面。","   現在進行詢答，先宣告以下事項：出席委員詢答時間為8分鐘，得延長2分鐘，列席委","  員詢答時間為6分鐘；上午10時30分截止發言登記；各委員如有提案，請於10時前提出","  ，以便議事人員彙整；暫定10時30分休息10分鐘，休息後處理臨時提案；中午原則上不","  休息。","   首先請洪委員孟楷發言。"],["洪委員孟楷：（9時31分）王部長和石次長，這次華航諾富特事件一開始看起來是四不管","  ，4個單位都在互相確認和推拖，但上週四開了一次四方會議之後，現在是不是確定華","  航和諾富特都要被開罰？"],["主席：請交通部王部長說明。"],["王部長國材：是。"],["洪委員孟楷：請問疫情指揮中心和地方政府難道一點責任或缺失都沒有嗎？次長要不要","  先說明一下？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，在防疫的部分就誠如我們書面報告提到的，其實是各有分工","  。"],["洪委員孟楷：因為各有分工，所以都各有責任？"],["石次長崇良：大家都有分工，但是到目前為止……"],["洪委員孟楷：分工的意思就是權責相符，所以各有責任。疫情指揮中心和桃園市政府也","  都有責任，你同意嗎？"],["石次長崇良：我們都有按照疫情變化的情形，定期更新各項規範。"],["洪委員孟楷：我先請教次長，疫情指揮中心什麼時候接獲民眾檢舉諾富特一館有混住的","  情況？是不是今年2月？"],["石次長崇良：差不多是在2月左右。"],["洪委員孟楷：2月就接獲了，當時就發文給桃園市府，他們表示諾富特只有二館是防疫旅","  館，但被檢舉的明明就是一館，不是嗎？從2月接獲檢舉到4月爆發之後，疫情指揮中心","  有沒有主動派員，還是要求桃園市政府派員赴諾富特確認其實際狀況？"],["石次長崇良：我們都會把這樣的訊息送到地方，再由地方進行瞭解。"],["洪委員孟楷：是怎麼到地方的？是公文、電話，還是開會要求？"],["石次長崇良：會有函文。"],["洪委員孟楷：所以就是公文在賽跑。我再請教，華航本來也說諾富特一館的7、8樓是要","  給華航做為防疫旅舍，結果現在提供給外籍航空機組員使用，所以民航局也要求諾富特","  申請一館的7、8樓為防疫旅館，這在今天書面報告的第6頁有提到。部長，就您的瞭解","  ，民航局3月要求諾富特申請防疫旅館，請問到什麼時候都沒有申請？"],["王部長國材：我跟委員報告，一館是本館，二館是外籍機師過境時使用的，所以在2月的","  函文中談到的是，當時只同意二館為防疫旅館，一館並沒有，這是在2月確定的。事實","  上，在指揮中心的防疫措施中，防疫旅館可以獨棟，也可以分層，所以在這樣的狀況下","  ，華航認為可以把一館當成自己的防疫宿舍，後來我們討論時是覺得，如果要做防疫宿","  舍，最好是整館，因為樓上是防疫宿舍……"],["洪委員孟楷：樓下是觀光旅館。"],["王部長國材：樓下可能有參加國旅的人。"],["洪委員孟楷：對。"],["王部長國材：所以我們要求也把一館申請為防疫旅館。"],["洪委員孟楷：何時要求的？是不是3月？在你們的報告中寫了，民航局3月30日發函要求","  諾富特申請。"],["王部長國材：是的。"],["洪委員孟楷：所以從2月就已經知道遭到檢舉，民航局也掌握到一館的7、8樓有混住或有","  外籍機師入住，經你們考量和評估後認為，諾富特也該申請成為防疫旅館了，但直到4","  月都還沒有動作，所以最終爆發了諾富特事件。"],["王部長國材：我跟洪委員報告……"],["洪委員孟楷：這不就是過去這兩個多月，大家都用公文往返、公文賽跑，完全沒有任何","  一個單位想真正解決事情嗎？大家都認為只要發了函就算了、就夠了，所以兩個半月的","  公文旅行才會跑輸病毒，不是嗎？"],["王部長國材：我跟洪委員報告，外籍機師都住二館，並沒有住到一館，一館的7、8樓是","  華航的機組人員在住的，他們把它當作防疫宿舍看待。現在正值疫調期間，正在調查到","  底是怎麼產生的，但是我們也發覺很重要的一點，旅館的衛生，包括混居跟……"],["洪委員孟楷：部長講到一館的7、8樓只有華航的機組員，而沒有外籍機師？"],["王部長國材：沒有外國……"],["洪委員孟楷：是這樣的嗎？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：後來有。"],["洪委員孟楷：後來有嘛！"],["王部長國材：對不起，沒錯、沒錯。"],["洪委員孟楷：怎麼連部長到現在都這樣？說實在話，局長可能會比你瞭解，但你連自己","  剛剛在備詢回答時都講了錯誤的資訊，這不就代表直至現在都已經爆發那麼久了，相關","  部門都還沒有掌握確實的資訊！"],["王部長國材：對，後來是在疫調資料，但我們一開始的規劃是分開的。"],["洪委員孟楷：是嘛！一開始的規劃是分開的，那麼到底是誰在擅作主張讓他們混居的？","  是誰？是諾富特、華航，還是民航局？"],["林局長國顯：是諾富特，因為"],["洪委員孟楷：是諾富特自己擅作主張，讓7、8樓變成外籍機師也能入住？"],["林局長國顯：跟委員報告，因為過程中有個轉折，原來諾富特在申請防疫旅館的時候，","  桃園市政府一開始並沒有講清楚是二館。後來在2月20日才很明確地講，只有二館符合","  防疫館的要求，一館並沒有。我們那個時候是收到副本，也覺得華航的機組人員如果要","  進去住，依規定就必須申請成為防疫旅館，或是宿舍才行。因為事主是華航，於是我們","  就要求華航趕快去查自己的組員是不是住進了非防疫旅館，如果是的話就要趕快改正，","  所以對方就要求諾富特答復我們。諾富特之後就表示一館符合分區分流，因為指揮中心","  當初有規定要分區、分層、分流……"],["洪委員孟楷：這點稍後再討論，我要先確認一點，新聞報導指出諾富特有先打電話給桃","  園衛生局，桃園衛生局說一館的7、8樓可以給外籍機師組員住，但桃園市政府現在又明","  確表示不同意一館的7、8樓可以當防疫旅館，請問到底有沒有證據證明桃園市政府回應","  一館的7、8樓不能當防疫旅館？誰可以回答？還是大家都互相推拖？"],["王部長國材：這個可能……"],["主席：是不是可以請桃園市政府代表來說明？"],["洪委員孟楷：到底有沒有人可以確認，桃園市政府有沒有同意諾富特一館的7、8樓可以","  提供給外籍的機組人員使用？還是全都是諾富特的擅作主張，而你們沒有一個人有責任","  ？"],["主席：請桃園市政府觀旅局李科長說明。"],["李科長復華：報告委員，諾富特分兩棟，新館的部分本來就是我們核定的防疫旅館，這","  沒有問題，但本館的部分我們從來沒有核定過。"],["洪委員孟楷：從來沒有核定過？"],["李科長復華：我們從來沒有核定過。"],["洪委員孟楷：從來沒有核定成為防疫旅館？"],["李科長復華：對。"],["洪委員孟楷：那外籍機師可不可以去住一館的7、8樓？"],["李科長復華：那就是違規的。"],["洪委員孟楷：所以現在全部都是諾富特飯店的恣意作為，是這樣嗎？"],["李科長復華：這個可能就要看管理單位了。"],["洪委員孟楷：再請教，諾富特整個管理範圍，華航有沒有責任？民航局有沒有責任？有","  沒有督導的責任？"],["林局長國顯：報告委員，民航局是就機組員與航空公司，本來依照計畫就只能住進防疫","  旅館，如果沒有住進防疫旅館，我是要求華航必須趕快改正，也才會要求華航去確認，","  而華航是要求……"],["洪委員孟楷：華航是何時知道諾富特一館的7、8樓也沒有被認定核可？"],["林局長國顯：這個部分是不是請華航代表來說明？"],["洪委員孟楷：不要越問越感覺你們上個禮拜的四方會議好像到最後都沒有釐清耶！"],["主席：請中華航空公司陳資深副總經理說明。"],["陳資深副總經理奕傑：這個很清楚，因為航空公司的管理與機組員是由民航局盯著，那","  ……"],["洪委員孟楷：請華航確認一下，你們何時知道諾富特一館的7、8樓不能住？"],["陳資深副總經理奕傑：我們這邊能了解到的是諾富特回函給民航局，同時也提供副本給","  華航這邊。"],["洪委員孟楷：什麼時候？"],["陳資深副總經理奕傑：4月20日，表示他們符合所謂的防疫宿舍，當時我們的組員是住在","  7、8樓，如果是防疫宿舍，組員是可以住在那邊的。"],["洪委員孟楷：今天交通部的報告在第6頁就寫到，3月30日民航局還發函給諾富特，要求","  諾富特將一館的7、8樓也變成防疫旅館，不是嗎？"],["陳資深副總經理奕傑：對，但是3月30日的這個函只給了諾富特，並沒有給華航。也向委","  員報告一下，諾富特旅館是華航委託雅高集團經營，在合約上也清楚寫明華航不能干涉","  他們的營運，包含人事在內。"],["洪委員孟楷：所以現在華航也沒有任何責任？委託給諾富特之後，華航就沒有任何責任","  ？但是諾富特自己可以無視臺灣的防疫規定，擅自變更一館7、8樓的使用，地方政府並","  沒有同意、中央指揮中心也不知道，而且中央指揮中心在今年2月就已經接獲檢舉，卻","  也沒有派員去調查，是這樣嗎？"],["林局長國顯：我們在2月20日知道這件事情，所以我們要求華航去確認，也就是華航此時","  已經知道我們要求它去查證，所以華航……"],["洪委員孟楷：但是華航在2月到4月的查證過程中還是讓機組員持續住好、住滿！"],["林局長國顯：這個地方就涉及華航有沒有確認它的機組員是住到合格的防疫旅館，也就","  是為什麼我們以疏於管理的理由來開罰華航，因為它不知道自己的機組員住到哪裡，這","  是不符合要求的。"],["洪委員孟楷：最後本席想請教衛福部石次長，等下召委應該也會問，不過本席只是想確","  認一下，去年8月提過防疫旅館可以分艙、分流、分棟、分樓、分層，當時六都的代表","  都表示反對，但是最後防疫指揮中心還是同意確認了，到底是誰下的令、誰負的責？"],["石次長崇良：這都是經過大家共同討論出來的最後決議。"],["洪委員孟楷：現在六都的每個代表或市長都跳出來講，去年8月的時候六都都很有疑慮、","  也都反對啊！"],["石次長崇良：防疫旅館不是只有在六都，還包括全國各縣市，所以必須是所有大家的意","  見。"],["洪委員孟楷：大家的意見？意思是六都之外的縣市都支持？"],["石次長崇良：也有提出希望分層，也有、也有。"],["洪委員孟楷：哪些縣市敢提出分層，甘冒這種可能造成防疫破口的風險，哪個縣市？講","  一個縣市來聽聽看！"],["石次長崇良：如果能夠做好整個動線……"],["洪委員孟楷：哪一個縣市？次長，你先不要「甩鍋」，哪個縣市在去年8月敢說支持疫情","  指揮中心分層分流當做防疫旅館？哪一個縣市？"],["石次長崇良：按照當時專家會議的討論，只要做好分層分流，像我們的醫院也是這樣子","  做，如果做好的話，那就沒有問題。"],["洪委員孟楷：次長，哪一個縣市？"],["石次長崇良：時間已經很久遠了，這個必須回去查。"],["洪委員孟楷：你現在是不敢講？有沒有這個縣市，不知道？"],["石次長崇良：去年8月討論的時候，分別有人提出各種不同的建議方案。"],["洪委員孟楷：次長，本席並不是要為難你，而是要確認，因為這裡是備詢台，一定要提","  供正確的資訊，如果不是正確的資訊，本席希望你能夠思考之後再回答。我們現在看到","  的報導是六都的代表都明確表達疑慮，並不希望防疫旅館分層分樓而造成破口，但是到","  最後疫情指揮中心還是宣布可以這樣採用，所以我們想要知道到底是誰做這樣的決策？","  這個做決策的人應該要負起相關的責任，謝謝。"],["石次長崇良：這個決定是經過專家會議的討論……"],["主席：謝謝洪孟楷委員、謝謝部長、謝謝次長、謝謝各位首長官員，感謝！","   接下來要先確認上次會議的議事錄。請問各位，上次會議議事錄有無錯誤？（無）無","  錯誤，確定。","   現在請林委員俊憲發言。"],["林委員俊憲：（9時45分）請問王部長，諾富特是不是華航的宿舍？"],["主席：請交通部王部長說明。"],["王部長國材：報告委員……"],["林委員俊憲：諾富特飯店裡面是不是有華航的宿舍？華航的員工都知道諾富特裡面有華","  航的宿舍。"],["王部長國材：在本館，也就是一館的上面兩層。"],["林委員俊憲：是宿舍嘛！是不是啦？"],["王部長國材：過去這叫做宿舍，對。"],["林委員俊憲：按照航空公司機組人員防疫健康管理措施的作業原則，你知不知道有這個","  原則？"],["王部長國材：是。"],["林委員俊憲：你知不知道有這個原則？"],["王部長國材：民航局的……"],["林委員俊憲：你身為部長，是否知道有這個原則？在這個原則裡面寫得很清楚，機組人","  員回臺後應入住航空公司的宿舍或指定的防疫旅館，所以機組人員本來就可以住進航空","  公司的宿舍啊！所以重點不是混住的問題啦！根據規定本來就可以住進航空公司的宿舍","  ，但是重點在於分區分流，要管制好。部桃為什麼會發生感染？就是它的分區分流沒有","  做好。既然華航的宿舍設在一館，具有高風險的返國機組人員本來就會住進去，這個地","  方不必申請做為防疫旅館啦！而是應該將分區分流做好，這個不需要申請，需要申請的","  是二館整館。重點是分區分流沒有做好，所以二館的房務經理才會跑到一館去，而且一","  、二館的樓下有一大堆人在那邊抽菸，互相走動，他們沒有做好分區分流的管理，這個","  才是重點。不要在那邊互相推卸責任！你們現在都還搞不清楚狀況，航空公司的宿舍本","  來就可以住，只是有管理的問題。"],["王部長國材：是。"],["林委員俊憲：諾富特沒有做好分區分流的管理該由誰負責？這個飯店的分區分流管理沒","  有做好，該由誰負責？"],["王部長國材：我想應該是責成這間飯店，剛才所提的……"],["林委員俊憲：諾富特是被監督單位，它當然沒有做好，這是沒有問題的，但是你們基於","  混住的理由對它罰款，這個是錯的，因為本來就可以混住，所以你們連裁罰都裁罰錯誤","  ！它是分區管理、分區分流沒有做好。諾富特是被監督單位，既然它的分區分流沒有做","  好，哪個單位應該要負責？今年3月相關單位就去現場檢查過，觀光局也有去、民航局","  也有去、華航應該也有去，你知道這件事情嗎？因為2月有人檢舉，所以3月就有現場會","  勘、就知道那個狀況了，什麼混住，3月去看就知道了，但是沒有處理啊！其實3月去看","  過之後就應該要求諾富特將分區分流做好，這個才是重點啦！","   現在我們要追究責任，被監督的諾富特沒有做好分區分流，該由誰負責？觀光局要負","  責嗎？或是民航局要負責？二館做為防疫旅館，這個部分沒有問題，是由桃園市政府負","  責，這個部分很清楚。至於一館的部分，因為有接待國際觀光旅客、也有華航的宿舍，","  所以觀光局也管、民航局也管，分區分流沒有做好，責任是在這裡啦！部長，你知道嗎","  ？你要搞清楚重點啦！"],["王部長國材：林委員，我向你報告一下……"],["林委員俊憲：再來本席告訴你，剛剛你說7樓、8樓也不對。民航局長，華航的機組人員","  回來都住在哪一樓？只有住7樓、8樓嗎？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：原本二館的部分是防疫旅館，所以他們有一些先住到二館，後來因為二館","  不夠住，他們才住到一館8樓去。"],["林委員俊憲：住在哪一樓？"],["林局長國顯：7樓是空服組員與機組員，8樓有……"],["林委員俊憲：只有住這兩層樓，其他樓層都沒有住嗎？"],["林局長國顯：目前的調查是這樣子。"],["林委員俊憲：你有調查嗎？"],["林局長國顯：這是根據疫調說明的結果。"],["林委員俊憲：有時候可能4樓、5樓、6樓客滿，也會被安排住進其他樓層，你知道嗎？"],["林局長國顯：報告委員，這邊有一個原則，我們要求航空公司必須入住合格……"],["林委員俊憲：你都沒有要求啦！"],["林局長國顯：我們有要求。"],["林委員俊憲：諾富特根本沒有做分區分流的管理，你們3月去看的時候應該就知道了。"],["林局長國顯：報告委員……"],["林委員俊憲：因為回來的機組人員有時會超過7、8樓可以容納的人數，所以有時候就會","  安排他們去住其他樓層。"],["林局長國顯：但是航空公司不可以讓它的機組人員住進非防疫旅館，這個是最高原則，","  因為航空公司負管理之責，它本來就該讓它的人住進合格的防疫旅館。"],["林委員俊憲：如果是這樣的情況，諾富特可以讓他們入住嗎？局長，7、8樓可以住嗎？","",""],["林局長國顯：報告委員，如果7、8層不是防疫旅館……"],["林委員俊憲：它是宿舍，可以住！"],["林局長國顯：宿舍沒有……"],["林委員俊憲：這個原則本來就寫可以住！你注意看，這個原則寫的是「應」入住，但是","  要做好防疫措施而已。"],["林局長國顯：對，就像長榮……"],["林委員俊憲：所以你不要亂講話，說什麼不可以入住！可以入住，但是你要管理。這是","  管理的問題嘛！"],["林局長國顯：當初華航提報過來是要住防疫旅館，因為華航沒有宿舍。"],["林委員俊憲：3月去看過之後，你不知道嗎？本席再請問你，既然是航空公司的宿舍，從","  國外飛回來的機組人員一定會去住嘛！你們不知道嗎？諾富特飯店都知道這就是華航的","  宿舍啊！從國外飛回來的航空公司人員一定會住在這裡，你會不知道嗎？"],["林局長國顯：這個就是華航必須要符合……"],["林委員俊憲：你又推給華航了！"],["林局長國顯：它本來就應該規定……"],["林委員俊憲：部長，針對這個分區分流的防疫檢查，華航要負責或是民航局要負責？或","  是諾富特本身要負責？還是你要負責？不然我負責，好不好？"],["王部長國材：我向林委員再講一次……"],["林委員俊憲：沒有人要負責啦！你看你後面站了一大堆人，卻沒有半個人要負責！"],["王部長國材：過去一館的樓上兩層的確是做為華航的員工宿舍，因為它自己沒有宿舍，","  但是，就如你所看到的，對於國籍航空公司的管理是指航空公司宿舍跟防疫旅館……"],["林委員俊憲：是「或者」啦！"],["王部長國材：我的重點是，過去沒有事的時候，上面做為宿舍是OK的，但是現在屬於防","  疫期間……"],["林委員俊憲：你不要再自己做解釋，從國外飛回來本來就可以住進去，這是屬於管理的","  問題。"],["王部長國材：我認為你剛才談到有沒有分流是最重要的課題，的確，航空公司的宿舍……","",""],["林委員俊憲：現在就是沒有分流啊！部桃就是因為分區分流沒有做好而產生感染，這裡","  也是一樣，所以你們現在應該是要亡羊補牢，把分區分流做好，不是在那邊推卸責任！","",""],["王部長國材：是。"],["林委員俊憲：什麼是防疫旅館，你知道嗎？本席給你看一下國外的作法，最近剛公布全","  世界防疫最好的國家是新加坡與紐西蘭，紐西蘭的防疫旅館是很清楚的隔離，外面有穿","  迷彩服的軍人在看守，也寫得很清楚，不可以隨意進出，而且有很清楚的內外界線，這","  個就是紐西蘭的做法，它是不是一個民主國家？你可以看到它整個都圍起來了。既然你","  們開口閉口都是防疫旅館，那麼我們的防疫旅館有任何基礎的隔離嗎？有分區分流的進","  出控制嗎？全部都沒有啊！甚至一、二館還共用一個花園，每天有一大堆一、二館的人","  在那邊抽菸。紐西蘭這個才是防疫旅館！衛福部，你看一下，應該要求各縣市，至少防","  疫旅館要像個樣子！"],["主席：請衛福部石次長說明。"],["石次長崇良：報告委員，我們還啟動了很多的科技防疫措施。"],["林委員俊憲：好啦！厲害啦！因為有科技防疫措施，就不需要用這個啦！人家沒有科技","  防疫措施嗎？紐西蘭會比你落後嗎？"],["石次長崇良：我們確實在科技防疫的部分是蠻領先的。"],["林委員俊憲：別人都不會嗎？以你現有的科技防疫措施，再加上這些措施不是更好嗎？","  難道會互相衝突嗎？"],["石次長崇良：但是……"],["林委員俊憲：既然有科技防疫措施，為什麼住在一、二館的華航人員會亂跑？"],["石次長崇良：這個還是內部管理的問題，與委員所提的一樣，就是要分流。"],["林委員俊憲：所以科技防疫措施有什麼用？內部管理做不好，什麼科技？"],["石次長崇良：如果內部管理沒有做好，加上圍籬也無效啊！"],["林委員俊憲：是啊！所以不用圍就對了？"],["石部長崇良：現在是內部管理的問題，即使外面加上了圍籬……"],["林委員俊憲：所以你的科技防疫措施也是一樣沒有用啊！你說的不是廢話嗎？對不對？","  是不是？你講什麼科技防疫措施，內部管理不好有什麼用？"],["石次長崇良：對，所以外面的圍籬只是……"],["林委員俊憲：現在你爭辯這一點，意思是只要有科技防疫措施，這些設施就都不用了？","",""],["石次長崇良：不是啦！現在……"],["林委員俊憲：人家現在的排名也是世界肯定的，它的排名之所以會贏過我們是因為疫苗","  注射的問題，目前臺灣的疫苗注射率太低嘛！"],["石次長崇良：是。"],["林委員俊憲：王部長，也請衛福部參考一下。本席現在出示的是紐西蘭疫苗注射順序的","  標準，它的group","  1寫得很清楚，邊境人員或防疫設施的管理人員、工作人員都是必打，甚至與他們同住","  的家人也都一定要打疫苗，所以在紐西蘭的航空公司注射率大概有六、七成，尤其是有","  在飛的人員，他們規定都是必打，沒有所謂的意願問題，不准你不打，一定要打，不然","  就不准上飛機或執行某些勤務，它是讓你沒得選擇的，如果你不打就不能從事這些相關","  的工作。因為你要從事的這些工作具有高風險，不只是保護別人，同時也是保護你自己","  ，所以你是一定要打。至於臺灣，本席認為，機組人員的施打率太低了。"],["王部長國材：目前華航大概已經打35%了。"],["林委員俊憲：事情發生後的這幾天打的嗎？"],["王部長國材：這幾天衛福部也……"],["林委員俊憲：你們都是這幾天才去打。事情發生之前華航的施打率不到二成，而且是加","  上長榮才有達到二成，原本的施打率非常、非常低，華航差不多是一成而已，現在發生","  事情才趕快去打，但是現在平均也只有二成。其實這個也是保護當事人、保護相關工作","  人員。"],["王部長國材：我想……"],["林委員俊憲：衛福部，你看看人家的作法，我們應該要列出哪些是必打的人。"],["王部長國材：是，委員所談到的，關於PCR的檢定，現在已經達到98%，當然還要趕快再","  檢定，接下來就是施打疫苗要加速，指揮中心已經責成醫院直接到園區去施打，這個部","  分已經都在加強中了。我認為委員所提的，所有的航空公司人員施打疫苗可能是最根本","  的一件事情。"],["林委員俊憲：謝謝部長。"],["王部長國材：謝謝。"],["主席（林委員俊憲代）：請邱委員臣遠發言。"],["邱委員臣遠：（9時57分）部長，早安。首先要請教石次長，針對去年12月發生紐籍機師","  染疫的事件，其實蘇院長相關的談話還言猶在耳，他說防疫沒有鬆懈的可能，而且要行","  政團隊拴緊螺絲，但是不到半年，因為這次諾富特的事件又造成一次更大的破口。","   我們可以看到這張圖，包括本席在上個禮拜聽到各部會的回應，到剛剛2位委員的質","  詢，防疫國家隊會不會變成踢皮球國家隊、責任大甩鍋？大家各行其是、各說各話，這","  是我們現在看到的一個狀況。","   其實這次的諾富特群聚感染事件就是一連串的失職失能造成的，至少存在6個以上的","  破口，不管幾方究責，本席認為中央疫情指揮中心都要負最大的責任，這是態度上的問","  題。感覺上，現在大家都說這個是誰負責、這個是誰負責，但是本席認為，防疫是全國","  人民的事，各部會都應該要勇於任事，而且要積極，而不是只靠公文的往返去做相關的","  通知，這樣會讓跨部會的聯繫產生一些問題。","   本席要先請教第一個我們認為最大的破口，航空機組人員的入境防疫從隔離14天變成","  居家檢疫的7＋7自主管理，這是109年12月28日的規定，到今年的2月23日改成5＋9，今","  年的4月14日改成3＋11，因為最近的事件又改回5＋9。","   請問石次長，居家檢疫改為3＋11的會議到底是由誰決定的？有沒有經過相關專家諮","  詢會議的討論？這個決策的過程是如何確定的？請說明。"],["主席：請衛福部石次長說明。"],["石次長崇良：我們是按照整個實際情形在做滾動式的修正，一開始是5＋9，就是居家檢","  疫5天，採檢之後再9天……"],["邱委員臣遠：細節我們都知道，現在我們是想知道這是誰決定的？是誰把它改成3＋11？","",""],["石次長崇良：都是在指揮中心由跨部會……"],["邱委員臣遠：有沒有經過專家諮詢會議相關的背書？有沒有會議紀錄？是哪一次會議決","  定的？是不是由陳時中部長主持？"],["石次長崇良：我們的會議都是這樣進行，沒有錯啦！都有跨部會的單位參與、也有專家","  出席，這些都有的。當時主要是考慮到經過一段時間的檢疫，因為5＋9的方式都是在第","  5天進行採檢，採檢了很多很多量之後，結果都是陰性，所以是由航空公司提出，我們","  才去檢討的。"],["邱委員臣遠：我們也都了解相關的過程，但是我們現在要確定這個決策，包括從7＋7改","  成5＋9，最後變成3＋11，其實我們知道根據中國醫藥大學附設醫院感染科專家黃高彬","  的提醒，3天居家檢疫真的是太短了，致使期滿採檢可能因為潛伏期而無法及時確診。","  這個部分其實存在著許多不一樣的專家意見，我們想要確定的是，4月14日改成3＋11的","  居家檢疫是在哪個會議上決定的？關於這個會議的決策，陳時中部長有沒有參與？相關","  的會議紀錄能不能提出？"],["石次長崇良：應該都有會議紀錄，事後我們再提供給委員參考。"],["邱委員臣遠：你們現在有哪個會議是在決策這件事情？能不能具體的說出來？"],["石次長崇良：我們是固定每週都有指揮中心的會議，另外會針對特定的議題分配到各個","  分組，包括醫療應變組、社區防疫組……"],["邱委員臣遠：針對這次諾富特的事件，你們每週的固定會議是否會邀請相關的部會，包","  括民航局、華航或觀光局等相關單位、甚至是桃園市政府一起與會嗎？"],["石次長崇良：對，中央部會都是固定出席，地方則是依據案子的特性才會邀請。"],["邱委員臣遠：我們現在質疑的是這次過程的調整，其實改變防疫標準的相關流程圖並沒","  有更動，擺明這一定會出現問題，而且我們也看到經過這次的教訓，目前華航居家檢疫","  的時間已經恢復到5＋9，但是長榮仍然維持3＋11，為什麼這個部分的標準不一樣？既","  然發現這次的破口，就應該立即封堵，為什麼還要繼續承擔風險？"],["石次長崇良：因為之前我們檢驗過很多次，只要能落實外站的管理，在沒有與外國接觸","  的情形之下，其實只要確實的落實是沒有問題的。"],["邱委員臣遠：其實本席認為防疫視同作戰，我們應該要拉高標準，既然這次已經發生這","  樣的問題，相關的專家也有不同的意見，因此我們具體提出2個要求：第一個，把決定","  更改檢疫時間的會議紀錄及決策的過程提供給本委員會與本席辦公室，而且相關專家的","  意見也都要納入其中，這個有沒有問題？"],["石次長崇良：這個可以，沒有問題。"],["邱委員臣遠：第二個，本席建議，所有航空公司必須要統一標準以減少感染的破口。本","  席知道相關的檢疫時間對於航空公司在機組人員的調配及相關的勤務規劃都會有所影響","  ，其實包括部長及民航局都應該要對航空公司進行通盤的盤點及相關的檢討，以因應目","  前的疫情逐漸升溫的現象。本席這邊也具體建議，防疫抗戰已經開打一年多了，目前看","  起來大家都有所鬆懈，如果陳時中部長沒有主持防疫會議，盯緊每一個防疫規則的改變","  ，這個問題就大了。因為剛剛你們一直談到會滾動式的調整及管理，但是在這個過程中","  ，政策有沒有落實？有沒有配合地方政府？其實從這次的事件可以看出你們的橫向聯繫","  還是有滿多的問題及破口。"],["石次長崇良：我要向委員做個補充，部長都是每周主持防疫會議，重大的決策也都是由","  部長主持會議之後決定的。"],["邱委員臣遠：既然次長提到了，本席就再問你一個問題，其實我們也知道為了解決防疫","  旅館能量不足的問題，去年8月指揮中心也有研議分層分流收受隔離，當時六都的代表","  與市長都有提出相關的問題與質疑，認為這樣的做法會造成防疫的破口，為什麼只有中","  央獨排眾議做出相關的決策？"],["石次長崇良：這是根據各單位大家的意見、專家的意見擬定出來的，不是指揮中心獨排","  眾議，這都是大家的意見。即使是在醫院，我們也是採用分層分流的方式，不可能整間","  醫院都不收確診個案或疑似個案啊！其實只要把分層分流的管理做好就好了。"],["邱委員臣遠：針對一般防疫旅館分層分區的設置，如何確保房間的分艙分流動線？目前","  還有52家這種防疫旅館，我們也知道各縣市的狀況不同、家數也不同、硬體與軟體的設","  備也不同，其實防疫已經一年多了，針對華航這次諾富特的事件，我們認為應該要全面","  通盤檢討，而且很多事其實是相關落實的問題。還有一年前我們在規劃相關人員的訓練","  時，缺乏考慮到一個重點，就是人員會流動，許多新進人員對於防疫旅館相關的SOP並","  不是那麼熟悉、也沒有受過專業訓練，這個部分應該要責成各部會以及衛福部去要求地","  方政府落實，否則會造成後續更大的問題，這一點你同意嗎？"],["石次長崇良：報告委員，各縣市的資源不一，沒有辦法通通採取六都獨棟的方式，這個","  必須考慮到各地方的資源。"],["邱委員臣遠：這個剛剛本席已經幫你表達了，現在本席要問的是人員的問題。"],["石次長崇良：第二個，從5月1日起的2個禮拜要進行防疫旅館的總體檢，包括人員再訓練","  的部分、再教育的部分。"],["邱委員臣遠：外傳諾富特送餐時是穿著輕便的雨衣，而且退房不消毒，衛福部是否有針","  對所有防疫旅館做過明確的訓練要求？有沒有優先供給防疫旅館相關的防護衣？有沒有","  這個現象？"],["石次長崇良：報告委員，我們的指引很明確的寫到，防疫旅館在退房之後要做終極清消","  ，那個都有標準的SOP要做，沒有退房不消毒的問題。"],["邱委員臣遠：有沒有防護衣缺少的問題？"],["石次長崇良：目前國內防疫物資都沒有短缺的問題，而且進行這些消毒必須要有標準的","  防護裝備。"],["邱委員臣遠：接著要請問民航局的林局長，4月14日中央指揮中心決議縮短機師居家隔離","  的天數為3＋11，並於隔天開始施行，關於這個部分，你們是何時得知的？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，這個部分我們有參與會議。"],["邱委員臣遠：你們有參與會議嗎？"],["林局長國顯：這一開始是由……"],["邱委員臣遠：事先有與你們討論嗎？或是像報紙所說是看到記者會才知道？"],["林局長國顯：在我的印象中，應該是機師工會反映機組員長期的居檢而有家庭或生理上","  的狀況，所以他們與衛福部直接討論，我們也提出對案來配合，而且有在會議上一起討","  論，但決定是由CDC綜合提出。"],["邱委員臣遠：所以你們就配合辦理？"],["林局長國顯：對。"],["邱委員臣遠：4月29日要求清空諾富特的決議，民航局是何時得知的？民航局在資訊上有","  沒有即時掌握？"],["林局長國顯：我們是在4月28日晚上被告知的。"],["邱委員臣遠：也是提前一天被告知的。因此，從這件事情的橫向溝通來講，民航局在裡","  面的角色確實比較薄弱，甚至有點被邊緣化。其實你們也一直有抱怨，指揮中心總是單","  向的指揮，顯然整個防疫團隊決策的橫向聯繫有很大的問題，本席希望藉由這次的事件","  ，指揮中心與交通部民航局可以把彼此之間的跨部會聯繫做好，政策的落實執行也能夠","  做好。","   最後本席再請教部長一個問題，這與今天的議題比較沒有關係，但也是時事題。臺鐵","  的太魯閣號再傳意外，今天早上頭城礁溪段有行人入侵平交道被撞傷，造成死亡的事件","  。還有臺鐵的普悠瑪列車卡在蘭陽大橋，昨天晚上445車次故障，停車20分鐘。在清明","  連假的太魯閣號事件之後，其實陸陸續續臺鐵還是發生了很多大大小小的意外，像是今","  天早上的事件，臺鐵的改革進行到現在，到底為什麼還有這些相關的軌道管理問題，以","  及邊坡的部分，是不是能回應一下？"],["主席：請交通部王部長說明。"],["王部長國材：報告委員，因為今天是行人入侵平交道，這是屬於行人入侵的部分。"],["邱委員臣遠：有沒有相關管制的作業？或相關地方的段長有沒有辦法遏止這樣的問題？","",""],["王部長國材：我們當然可以儘量注意有沒有這樣的事，但是這樣一個臨時入侵的動作，","  的確在車子上的處理比較困難。至於普悠瑪的部分是它的電瓶發生問題，因為電瓶儲電","  上的問題導致它有一節車廂的門關不起來。"],["邱委員臣遠：事前的檢查、相關機電的作業都沒有落實SOP，才會有這個問題啊！"],["王部長國材：關於這一點，昨天已經請他們去做整體的了解，這個算是它在設備上的小","  問題。"],["邱委員臣遠：本席認為臺鐵應該要拴緊螺絲，才剛滿月而已，還有這麼多的狀況，對於","  部長你的改革宣言來講是一個很大的打擊，希望你要重視，好不好？"],["王部長國材：關於剛才談到的2個課題，我會進一步請他們再去了解，但是像行人的入侵","  的確算是突發性的狀況。"],["邱委員臣遠：謝謝部長。"],["主席（邱委員臣遠）：請陳委員歐珀發言。"],["陳委員歐珀：（10時11分）華航的諾富特案已經延燒超過2個禮拜了，總共有29位國人確","  診，指揮中心的陳時中部長在5月6日宣布實施清零計畫，包括調整華航機組人員的檢疫","  措施、規格及配套，也包括居家檢疫的天數以及增加篩檢的頻率，這個叫清零計畫。請","  教一下，為什麼清零計畫只限華航實施，難道其他航空公司不用一併實施嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：這個就好像部桃實施清零計畫一樣，因為沒有辦法要求華航完全停飛，所","  以只是要確保它的群聚內鏈已經完全阻斷，不會再繼續散播，這是清零計畫的目的，並","  不是全面性的，與我們處理部桃的事件一樣。"],["陳委員歐珀：請問民航局的林局長，CDC是不是有要求各航空公司加強外站的管理？有沒","  有要求？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：有，一開始就有要求，從1月1日以來就是要……"],["陳委員歐珀：有要求嘛！"],["林局長國顯：是。"],["陳委員歐珀：現在國內的航空公司，類似華航有諾富特這樣混合型防疫旅館的還有幾個","  ？"],["林局長國顯：報告委員，目前沒有。"],["陳委員歐珀：都沒有？"],["林局長國顯：如果航空公司人員在國內的話，只能住在符合規定的自宅，不能有6歲以下","  的小孩及65歲以上的老人，如果沒有這樣的住宅，就必須入住公司的宿舍或防疫旅館，","  按照規定是這樣做。"],["陳委員歐珀：部長，這也是交通部部長難為之處，只要是與交通部有關係的案子，最後","  都要由交通部負責，因此超前的部署很重要。既然華航已經發生了，其他航空公司也應","  該要提高警覺，不要認為病毒不會認航空公司，其實病毒是會認航空公司的！其實在華","  航發生這件事情之後，我們就要一併進行積極的防疫，因為破口除了航空公司之外，現","  在很多的貨運，屬於港務的部分，船運公司也很有可能變成防疫的破口，所以本席認為","  部長應該要趕快去做。其實與國外接觸最頻繁的就是港口與機場，這兩個地方相關的進","  出人員要加強處理，否則會功虧一簣。"],["主席：請交通部王部長說明。"],["王部長國材：事實上，不管是過去的3＋11或現在的5＋9，機組人員在外站與國內都有一","  套管理很嚴格的作法，譬如在外站是採用一次性的房卡，而且有專用的通道、進入旅館","  之後就不能出來等等。當時是在外站與國內有這樣的措施之後，指揮中心才同意改成3","  ＋11或5＋9。這次國內發生狀況的諾富特飯店是一間過境旅館，它本身的確是比較欠缺","  過去防疫旅館的那種嚴謹度，這次剛好趁這個機會改善。剛才也提到有類似的狀況，事","  實上就是諾富特這個很特殊的狀況，關於這個部分，包括指揮中心以及桃園市政府都已","  經全力要將它改善過來。剛才提到關於機組人員例外的管理，的確對國內的經濟，尤其","  是貨運的運輸有幫助，要不然貨會運不出去。"],["陳委員歐珀：本席已經提醒了，機場與港口……"],["王部長國材：對，我們會再加強。"],["陳委員歐珀：趕快將這個缺口及漏洞補起來，並加強防疫工作。"],["王部長國材：是。"],["陳委員歐珀：另外，聽說諾富特退房時沒有消毒，到底有沒有這回事？"],["石次長崇良：按照規定退房時都要做終極清消，可能是在清消的過程中到底有沒有落實","  那個SOP的問題。"],["陳委員歐珀：請你去查一下，這個是蠻大的缺失，竟然退房後不消毒！另外，還聽說膳","  食人員只穿簡易的雨衣就送餐進去，沒有穿著防護的設備，而且飯店也要求員工在5月","  17日就要恢復上班，相關的措施有太多的環節，我們都提醒你們要注意這些細節的問題","  。","   第三個問題，想請教一下，在機場提供商業服務的廠商，有些在年底就要到期了，像","  是新東陽、臺灣菸酒公司等等，有些是到月底、有些是到年底，總之都即將到期，延約","  的部分是不是要比照之前2019年的方式，或是有比較好的方式，可以確認他們的權利？","",""],["林局長國顯：報告委員，目前我們的原則是，促參案的部分有它的投資、營運及權利金","  等相關問題，所以如果是促參案，一般就是遵照財政部的要求與建議，我們大部分都會","  依照疫情影響期間予以順延。如果是一般的招租案，譬如只是租給廠商使用，就要看各","  個站的作法會有不同，原則上是希望能夠儘量照顧廠商，讓他們可以渡過這個困難。"],["陳委員歐珀：大家都知道這些免稅商店、餐飲業或停車場因為疫情的關係嚴重受創，到","  現在還沒有復甦，相關的紓困與振興方案都還在推動，希望大家能夠坐下來好好談，因","  為相關的疫情恐怕不是年底就可以解除，既然合約就快到期了，應該要儘快與他們協商","  。","   最後一個問題是關於本席剛剛提到的海運，現在最大的問題就是印度，因為印度的疫","  情非常嚴重。其實印度、菲律賓與中國大陸在過去是全球最大的船員來源國，目前我們","  僱用印度籍船員的比例大概是多少？有沒有人知道？沒有資料嗎？沒關係，請你會後再","  查一下，本席只是做個提醒，印度的疫情恐怕也會衝擊到我國的海運業。其實在疫情之","  下，各家船運公司也都營運得不錯，但是接下來是不是連海運都會受到影響？關於這個","  部分，也請交通部強化對於印度工人的入境檢疫。至於我們駐印的外交人員，這個部分","  有沒有妥善處理？"],["王部長國材：目前國籍船舶或權宜船僱用的國內船員是可以進來的，印度籍或其他國籍","  的船員都不能進來，目前是以這樣的方式處理，所以他們沒有進來的問題。"],["陳委員歐珀：對，就是會影響到未來船運業者的營運。目前印度確診人數已經超過2,00","  0萬人，我們駐外的外館人員也已經派專機接回來，現在那邊到底還有多少臺商還沒回","  來？"],["王部長國材：本來是希望華航派包機過去，但是華航因為疫情的問題，機師正在檢疫，","  所以它的運能不夠，目前是用日本航空飛到日本的方式回來，也就是搭一般的班機回來","  。我知道外交部目前也正在協調，包括以專屬電話通知在印度工作的國人或是華僑該如","  何回來。"],["陳委員歐珀：這裡要請衛福部與指揮中心去協調，有很多臺商或臺籍同胞在國外確診，","  本席在禮拜六就接到一個個案，希望能夠回臺灣接受治療，無論是在菲律賓或印尼都有","  ，是不是可以請交通部與衛福部做一個協調，看要如何處理？因為家屬都很擔心。"],["王部長國材：了解。"],["陳委員歐珀：尤其印度是醫療能力比較不足的地方，確實是有生命之虞，希望在外的臺","  商以及國人能夠受到政府最好的照顧，針對這個部分，本席在此特別要求交通部儘快與","  衛福部提出一個方案，避免讓家屬擔心。"],["王部長國材：OK。"],["陳委員歐珀：謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（10時22分）部長，今天列席的這些人，基本上都與我們今天討論的重點","  ，也就是過境旅館防疫的破口有關，沒有錯吧？"],["主席：請交通部王部長說明。"],["王部長國材：是。"],["陳委員明文：部長，你有沒有責任？這次過境旅館的防疫疏漏，你有沒有責任？你找不","  到你的責任嗎？"],["王部長國材：我有責任。"],["陳委員明文：民航局有沒有責任？"],["王部長國材：有責任。"],["陳委員明文：民航局是管飛機？"],["王部長國材：是。"],["陳委員明文：是不是這樣子？"],["王部長國材：是。"],["陳委員明文：觀光局是管旅館嗎？局長，沒有錯吧？","   諾富特是不是桃機管的？"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：不是。"],["陳委員明文：諾富特是誰管的？"],["王部長國材：它的目的主管單位是……"],["陳委員明文：還是觀光局？"],["王部長國材：是。"],["陳委員明文：觀光局？"],["王部長國材：是觀光局。"],["陳委員明文：也就是說，過境旅館與桃機沒有直屬關係？"],["王部長國材：沒有。"],["陳委員明文：中華航空這次是人員的進住問題，沒有錯吧？一館7、8樓分層的事情是誰","  決策的？"],["王部長國材：應該是華航把它當成防疫宿舍使用。"],["陳委員明文：副總，這是中華航空決策的嗎？"],["主席：請中華航空公司陳資深副總經理說明。"],["陳資深副總經理奕傑：7、8層當作防疫宿舍……"],["陳委員明文：是你們決定的？"],["陳資深副總經理奕傑：應該是諾富特有做過申請，然後……"],["陳委員明文：不是，讓華航人員住到一館的7、8樓，做為機組人員的宿舍，這是你們規","  劃的嗎？"],["陳資深副總經理奕傑：應該是諾富特後來移了組員之後有通知華航，知道我們……"],["陳委員明文：到現在為止，本席聽起來這件事情好像是誰都沒有責任，沒有錯吧？部長","  ，這樣聽起來，好像是誰都沒有責任嘛！部長，你也沒有責任，民航局的局長也沒有責","  任，觀光局的局長也沒有責任，看起來中華航空也沒有責任？"],["王部長國材：有責任。"],["陳委員明文：基本上，今天來報告的這些人都與這件事情是相關的吧？諾富特分為2棟，","  一館原本就是一般旅客進住，二館則是做為防疫使用，沒有錯吧？"],["王部長國材：是。"],["陳委員明文：問題在於一館的7、8樓除了華航的機組人員進住之外，後來又有外籍的機","  組人員進住，這是誰決定的？衛福部今天有派人列席嗎？石次長，這是誰決定的？這是","  你們的問題嗎？是衛福部的責任嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：整個防疫旅館的規定以及機組人員的規定，都是在指揮中心討論之後才決","  定的。"],["陳委員明文：一館的7、8樓提供給華航入住是你們決定的，是這樣嗎？"],["石次長崇良：不是，我們只是訂定原則，基本上要做到分層，儘量的……"],["陳委員明文：是誰決定的？諾富特說是衛福部同意，它才讓華航進住，不是這樣子嗎？","",""],["石次長崇良：防疫旅館的核定是地方政府……"],["陳委員明文：按照你剛才的講法，就是沒有一個人有責任嘍？本席感覺聽起來，交通部","  沒有責任、衛福部沒有責任、民航局沒有責任、觀光局沒有責任、中華航空沒有責任，","  甚至桃機也沒有責任，所以這件事就沒人有責任了？好，但是事情已經發生了，對不對","  ？"],["石次長崇良：報告委員，要做為防疫旅館一定要經過地方政府的檢視並核定。"],["陳委員明文：你現在的意思是桃園市政府有責任？"],["石次長崇良：它要報請衛生局同意。"],["陳委員明文：今天桃園市政府沒有人列席，所以所有責任就是桃園市政府要承擔了？","   桃園市政府有人列席嗎？是不是桃園市政府有責任？這是從2月開始到3月30日，一直","  到4月才爆發，桃園市政府是哪一位要說明？"],["王部長國材：也不是每個人都沒責任，我剛剛的意思是都有責任，不是沒有責任，現在","  就是要亡羊補牢。"],["陳委員明文：請桃園市政府人員簡單說明一下。雖然你們現在說有責任，當然是應該要","  負責任，但是聽起來，今天坐在這裡的這些人好像都沒有責任、好像都與自己沒有關係","  。看起來好像是沒有直接關係，其實你們都有責任啊！怎麼會沒有責任呢？無論是混居","  的爭議，或是動線分流的疑慮，這個總有規劃單位吧！是誰在規劃？是誰在監督？市政","  府在監督的嗎？是市政府嗎？還是誰？"],["主席：請桃園市政府衛生局陳副局長說明。"],["陳副局長麗娟：報告委員，諾富特向市政府申請核定的是二館。"],["陳委員明文：對嘛！"],["陳副局長麗娟：對，一館並沒有。"],["陳委員明文：如果二館好好的管理，應該不會出事。到底為什麼會出事？就是因為一館","  的7、8樓被華航進住，甚至連外籍機師也進住，沒有錯吧？在諾富特事件爆發之前，難","  道沒有任何一個單位發現這個問題嗎？難道沒有嗎？在這件事還沒爆發之前，沒有人發","  現這個問題嗎？沒有嗎？沒有嗎？"],["石次長崇良：跟委員報告，我們指揮中心在2月收到民眾的檢舉之後就交給地方政府去查","  。"],["陳委員明文：所以現在就是桃園市政府的責任，是不是這樣子？人家已經檢舉了，桃園","  市政府是應作為而不作為，所有事情都要由桃園市政府承擔責任，是不是這樣子？講到","  現在是不是這樣子啦！是不是？"],["主席：請桃園市政府觀旅局李科長說明。"],["李科長復華：報告委員，我把時間講清楚，第一個，我們桃園市政府核定的防疫旅館只","  有二館，這個地方沒有模糊，因為我們去會勘的也是二館。再者，我們桃園市政府接到","  指揮中心的來文是在2月份，當時我們桃園市政府只知道二館是防疫旅館、住外籍機師","  ，一館的情況我們都不知道，所以我們去進行了解。"],["陳委員明文：本席就問你，同意將一館的7、8層讓華航機師進住是誰決定的？後來有沒","  有人在管理？這個責任是要找誰？今天部長都已經列席了，你就是要負責說明啊！也要","  追究責任啊！對不對？但是聽起來你們都沒有責任啊！現在桃園市政府也說沒有喔！他","  們只負責管理二館，沒有錯吧？剛剛的報告就是如此，沒有錯啊！也就是說，一館的混","  住到現在為止沒有任何人有責任，可是事情就發生在這裡，不是嗎？"],["王部長國材：包括外國機組人員與華航的人員……"],["陳委員明文：剛剛人家問到7、8層的狀況，你的答復是只有華航機組人員入住，後來不","  是又說也有外籍人員進住嗎？對不對？"],["王部長國材：對，我一開始……"],["陳委員明文：本席的意思是，諾富特事件的問題就出在這裡，那這裡是誰要負責？誰要","  負責啊？"],["王部長國材：現在各單位，包括我們的觀光局已經對觀光旅館開罰了、桃園市政府也開","  罰了、民航局對於華航的部分也開罰了。剛剛談到一館的7、8層後來有華航機組人員，","  甚至是外籍機組人員進駐的這件事情，的確是一般所謂混居的現象……"],["陳委員明文：部長，究竟是誰便宜行事？我們要追究責任。因為這件事情的發生造成臺","  灣國人的恐慌，所以我們是要追究責任的。而且我們也要很清楚，防疫視同作戰，對不","  對？病毒入侵臺灣，對臺灣國人的威脅有多大，你們知道吧？現在本席要問你們，諾富","  特這件事情發生之後，你們有沒有學到任何教訓？有沒有？有沒有？部長？次長，有沒","  有？"],["王部長國材：有啊！我們現在都在檢討了。"],["陳委員明文：你們甚至交代5月17日要讓它恢復正常營運，是不是這樣子？誰同意的？"],["石次長崇良：沒有一定的時間，就是要通過我們……"],["陳委員明文：什麼沒有一定的時間，你們已經通知員工在17日恢復上班，不是嗎？"],["石次長崇良：還是要通過我們的檢查之後才能恢復營業。"],["陳委員明文：全臺還有幾間防疫旅館？"],["石次長崇良：目前大概是302間。"],["陳委員明文：還有沒有混住的？"],["石次長崇良：302間防疫旅館正在全面總體檢。"],["王部長國材：現在全國有302間，大概有50間是所謂的……"],["陳委員明文：你們現在要如何去管理？"],["王部長國材：事實上過去對防疫旅館的管理非常嚴格，在這次發生諾富特事件之後，針","  對管理的部分，包括中央與地方的確在這個地方是有疏漏，讓它產生了混流的現象，我","  們現在就是要趕快亡羊補牢，針對這個事情……"],["陳委員明文：部長，本席告訴你，目前最重要的還是在於邊境防疫，這一點你必須要很","  清楚。"],["王部長國材：是。"],["陳委員明文：針對防疫旅館的防疫必須提出一個改進的辦法，本席希望你們能在3天內將","  這個辦法提出來，為了讓我們委員會能夠了解，請正式行文給我們委員會所有的成員，","  可以嗎？"],["王部長國材：好。"],["陳委員明文：第二點，本席要很清楚的告訴你，華航機師總共有1,279人，沒有錯吧？"],["王部長國材：是。"],["陳委員明文：華航，沒有錯吧？"],["陳資深副總經理奕傑：是。"],["陳委員明文：目前大概只有447人完成疫苗的接種，沒有錯吧？"],["陳資深副總經理奕傑：到今天大概會有500個人。"],["陳委員明文：大概就只有35%的比例，沒有錯？華航的航空人員大概有3,192人，目前只","  有750人完成疫苗接種，也就是說，它的比例只有23%，沒有錯吧？"],["王部長國材：那是空服員的部分。"],["陳委員明文：為什麼？為什麼這麼低？為什麼我們的疫苗接種速度會這麼慢？為什麼？","  部長、次長，你們兩個答復一下，為什麼這麼慢？為什麼？是卡在哪裡？是指揮中心？","  還是華航的機組人員不配合？"],["石次長崇良：在這個事件發生之後，施打率有明顯提升，到上個禮拜五，一天已經有超","  過1萬人施打了。"],["陳委員明文：你們何時才能達到80%？何時？你要有一個目標管理，所以你認為華航的機","  組人員何時才能達到80%？何時？你答復一下，何時？何時？"],["主席：請具體答復。"],["陳委員明文：何時？"],["主席：給一個期程，好不好？"],["石次長崇良：我們已完全配合華航施打的期程，它有一些……"],["陳委員明文：今天本席就是要問你，這個問題到底是卡在哪裡？是華航機組人員不配合","  ，或是你們沒有辦法提供疫苗，還是有什麼原因？總是要講啊！"],["石次長崇良：疫苗一定夠，希望華航積極去催。"],["陳委員明文：從事情發生到今天為止，施打率看起來還是這麼低，只有百分之二十幾，","  沒道理吧！"],["王部長國材：現在對於施打疫苗的確沒有強制性。"],["陳委員明文：部長，最起碼你們要去輔導華航，應該要軟硬兼施，希望他們能全面性的","  接種疫苗，不是嗎？本席希望在一個禮拜內達成，可以吧？能夠達到80%嗎？可以吧？","  一個禮拜，可以嗎？"],["王部長國材：有些執勤的。"],["陳委員明文：可以嗎？"],["王部長國材：就是儘速啦！"],["陳委員明文：而且本席也希望不只是華航，所有國籍航空公司要達到80%應該沒有困難吧","  ？沒有困難吧？這是一個積極的動作，也可以安撫民心嘛！好不好？一個禮拜達到80%","  ，可以嗎？"],["王部長國材：我們會努力啦！"],["陳委員明文：可不可以？所有的國籍航空，可以吧？"],["主席：部長，是不是能具體回應一個期程？至少給陳委員一個期程？好不好？"],["陳委員明文：今天你不只是向本席答復，也是向全體國人答復啊！"],["主席：請儘快進行華航與國籍航空機組人員的疫苗施打，好不好？"],["王部長國材：我們會儘速，但是因為有一些是執勤的。"],["陳委員明文：一個禮拜，可不可以？部長，你要有目標管理，現在就是要積極讓所有國","  籍航空的人員都能夠施打疫苗，好不好？"],["主席：陳委員，時間差不多了。"],["王部長國材：努力、努力。"],["陳委員明文：一個禮拜喔！一個禮拜後，本席會再問你。"],["王部長國材：儘速啦！"],["陳委員明文：病毒的速度有多快，你知道嗎？你還在儘速？你應該要跟人家賽跑的，還","  在儘速？"],["王部長國材：還有飛在空中或是在國外的，我們會以最快的速度去處理。"],["主席：時間已經超過了，謝謝交通部王部長、謝謝次長、謝謝各位首長官員，感謝。","   接下來輪到李委員昆澤發言，在李委員發言結束後，我們就休息10分鐘，接著處理臨","  時提案。","   現在請李委員昆澤發言。"],["李委員昆澤：（10時38分）部長好、次長好。這一次華航諾富特事件由於權責不清、分","  工不明，造成防疫的破口，也造成社會人心惶惶，更對防疫團隊這麼長久時間努力獲得","  的成果造成嚴重的衝擊。","   首先要請教桃園市政府衛生局，諾富特二館定位為防疫旅館是在109年8月26日就已經","  明文核定，是不是？"],["主席：請桃園市政府觀旅局李科長說明。"],["李科長復華：我們是在8月26日去現勘，公文是10月份發的。"],["李委員昆澤：10月份就已經發文？"],["李科長復華：對，因為民航局在10月份有一個外籍航空的相關規定，請我們去配合核定","  防疫旅館。"],["李委員昆澤：諾富特二館做為防疫旅館，從8月26日去會勘，當時就已經認定它應該就是","  防疫旅館，所以10月份就發出公文，後來2月份有民眾檢舉，桃園市政府也做了初步說","  明？"],["李科長復華：是的，就是指揮中心在2月份有轉來民眾的陳情，因為之前我們只知道二館","  在收住外籍機師，就是我剛剛講的，在9月份民航局要求我們核定防疫旅館收住的對象","  。"],["李委員昆澤：桃園市政府認定諾富特的二館就是防疫旅館。"],["李科長復華：對。"],["李委員昆澤：那接下來所造成的紛爭就是權責不清、分工不明。我先請教石次長，疫情","  指揮中心最主要的工作就是要去管理相關的隔離人員，如果他離開隔離區，進到一般民","  眾的場所，就是衛福部疫情指揮中心一個主要的督導工作，對不對？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，我們是中央跟地方分工，所以在地方上居家檢疫者是民政系","  統會去監測，中央主要是訂這個原理原則還有一些規範。"],["李委員昆澤：我現在要請教石次長的是相關分工的問題，你不要弄得太複雜，這樣民眾","  也聽不下去我們就是要把責任跟相關的權責說明清楚。","   張局長，你們觀光局所負責的重要業務就是一般人員不可以進入相關的隔離區，是不","  是？"],["主席：請交通部觀光局張局長說明。"],["張局長錫聰：跟委員報告，我們觀光局主要是對防疫旅館補助、輔導，並會同地方政府","  鼓勵民間的旅館加入防疫體系。至於非防疫旅館收住需居家檢疫者的部分，交通部在去","  年9月30日就有公布不得收住，我們也有請地方政府進行查察。"],["李委員昆澤：好。另外，民航局跟觀光局的責任分工不一樣，民航局主要督導的業務就","  是對相關機組人員的管理，那桃園市政府對這些機組人員是管不到的，觀光局也管不到","  ，是不是？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，機組員的管理是由該公司提報一個計畫，要依計畫執行，機組","  員回到國內只能居住在自宅，而且自宅要符合規定，是一人一室，就是至少他要單獨一","  個房間，裡面不可以有6歲以下的小孩、65歲以上的老人，如果不符合這個規定，他就","  要住公司的宿舍或防疫旅館。"],["李委員昆澤：那現在不管是依據觀光條例、傳染病防治法或民用航空法，都已經對相關","  的單位來做處罰，對不對？"],["林局長國顯：是的。"],["李委員昆澤：現在最重要的重點就是，一開始華航在申請相關住宿的時候，針對這個諾","  富特的一館，今天那麼多委員質詢的重點就是到底是誰申請的、是誰核准的，還是諾富","  特自作主張？請石次長說明一下。"],["石次長崇良：跟委員報告，目前調查的結果是諾富特未經核定，它自己內部管理出了問","  題。"],["李委員昆澤：它內部管理出現問題，但是我們有我們的責任，中央要督導管理，現在不","  能推說是諾富特自己本身管理不當的問題……"],["石次長崇良：諾富特沒有經過申請就做防疫旅館。"],["李委員昆澤：我們進行稽查等相關的程序，都必須嚴謹的查核，向社會大眾說明啊！"],["石次長崇良：跟委員報告，按照程序，諾富特需要向地方提出申請，在經過檢查之後才","  能做為防疫旅館，可是它對一館的部分沒有遂行這個程序。"],["李委員昆澤：其實就像我剛才所講的，問題就在於相關的主管機關對華航機師和防疫旅","  館的管理，這牽涉到民航局，也牽涉到觀光局，還牽涉到地方政府，對這方面的權責必","  須要說明清楚。我現在要請教石次長，我們對於防疫旅館的管理重點當然還是在於對污","  染區域的管控，以及落實分層分流這個最基本的要求。現在防疫旅館的住房率大概是5","  2%，對不對？"],["石次長崇良：差不多。"],["李委員昆澤：我們有302家防疫旅館，總計大概有1萬7,640個房間，目前使用率大概是5","  2%，使用大概9,300個房間，大概有8,300個空房，以分層分流辦理的防疫旅館大概有5","  2家，總計有2,896個房間。我想請教觀光局張局長，我們有一般的防疫旅館，也有分層","  分流的防疫旅館，目前都是交叉使用嗎？我所說的交叉使用就是，有的人就是安排到一","  般的防疫旅館，那另外有的人是到有落實管理的這些分層分流的防疫旅館，是不是這樣","  ？"],["張局長錫聰：跟委員報告，防疫旅館的類型大部分都是獨棟，但是有52家是採分層的作","  法，分區的現在還沒有。"],["李委員昆澤：好，我們會不會以獨棟的防疫旅館為優先？有這樣的規劃嗎？"],["張局長錫聰：這個分配是由各地方政府的窗口去分配，現在分層的部分是比較有爭議，","  也容易被誤解，分層跟混住不一樣，分層是不能做混住，因為必須做好分艙分流。諾富","  特就是因為混住才變成這樣，因為它做為機組員的防疫宿舍，可是又讓一般的旅客住到","  裡面，才會有混住的情形。"],["李委員昆澤：部長、石次長，社會大眾對於過去大家團結防疫都予以肯定，但是這次發","  生華航諾富特事件，對於相關公文的往返、防疫旅館的認定，以及現在對責任歸屬的說","  明，社會大眾對政府處理的狀況是不滿意的。大家都知道防疫分為四個階段，第一個階","  段當然是境外移入造成本土的病例；第二個階段就是有本土的病例，而且有社區感染的","  狀況。對於目前相關的管理及防疫旅館的具體措施，CDC有做更進一步嚴謹的要求跟分","  工的要求嗎？"],["石次長崇良：跟委員說明，我們目前是先做整個防疫旅館的總體檢，把剛剛我們所說五","  大構面的要求都全部再檢視一遍，一定要落實，而且對人員要再教育訓練。現在有分獨","  棟跟分層的防疫旅館，我們將分層的防疫旅館列為優先稽核的重點。"],["李委員昆澤：關於防疫的需求，除了對旅館的處理之外，大眾運輸系統也是交通部必須","  處理的一項重要工作。當然，對於高鐵、臺鐵的防疫措施，過去交通部都有初步的規劃","  ，像高鐵有小消毒跟大消毒，小消毒就是每個班次會進行一個初具規模的消毒，在收班","  之後也會做大消毒，還有在旅客進出時也有用紅外線進行體溫偵測。我要請教部長，對","  於臺鐵的通勤列車、短程的通勤區間車以及捷運，當然沒有辦法像長程的臺鐵或高鐵採","  用梅花座，因為在防疫進入到一個階段的時候，就要進行梅花座的安排，那對於這些短","  程的臺鐵區間車以及捷運相關人員的數量管控，交通部有沒有初步的規劃？你們都必須","  要做好超前部署。"],["王部長國材：跟委員報告，事實上，我們交通部有一個防疫會議，這個防疫會議會因應","  指揮中心的要求，比如說秋冬專案，不管是消毒、站位的減少還有能不能吃東西等等，","  我們都有一套標準。"],["李委員昆澤：你們有一套標準，可是你們有沒有具體的對人員進行流量管制，不管是第","  一階段或是第二階段，有沒有採行應該做的防疫措施？"],["王部長國材：目前沒有更嚴格的管制，我剛才也有談到，現在是包括維持社交距離、戴","  口罩、量體溫，但是在疫情比較嚴重的時候，我們有另外一套加倍的管制方案，就是剛","  剛委員所提到的，包括人的管制、消毒的頻率等等，那些都會增加。這整個方案我們事","  實上也都準備好在那邊待命，只要進入那種狀況，馬上就可以實施。"],["李委員昆澤：部長和次長，對華航諾富特的事件，社會大眾非常擔憂它是造成防疫的破","  口，一個破口可能就造成防疫體系的崩潰，而且對於大家團結防疫第一線最辛苦的防疫","  人員的付出是重大的一個衝擊。現在社會大眾對於交通部以及衛福部最大的擔憂，到目","  前對於相關程序的釐清、責任歸屬以及應該有的責任追究，都還沒有一個具體的報告出","  來，對社會大眾能夠清楚地說明。當然在目前具體的防疫作為還是最重要的，但是對於","  相關的說明，交通部跟衛福部，不管是觀光局、民航局或是華航，都應該進一步去掌握","  相關的狀況，清楚地向社會大眾說明，不容許再發生這樣一個嚴重的狀況，請部長跟次","  長嚴格地督促。"],["王部長國材：好，謝謝指教！"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理臨時提案，請議事人員一併宣讀。","[pic]","[pic]","[pic]"],["主席：現在處理第1案，請問各位委員及行政單位有無意見？請行政單位說明。"],["石次長崇良：謝謝主席！有關於提案1的部分，我們會儘快地提出報告。因為防疫至今，","  不論是中央、地方，各單位同仁都非常盡心地投入，建議在責任釐清之前暫不下這個定","  論，所以「發生一連串的失職失能」這個部分的文字是不是可以刪除？"],["主席：好，同意。請問各位有沒有意見？"],["李委員昆澤：沒有意見。"],["主席：沒有意見，我們就修正後通過。","   接著處理第2案，請問各位委員及行政單位有無意見？"],["李委員昆澤：請行政單位說明一下。"],["主席：請行政單位說明。"],["石次長崇良：跟委員報告，相關這6點我們會儘快地提交報告，但是最近疫情也比較緊張","  ，我們負荷比較重，是不是時間上可以稍微延長為三週？"],["主席：我這邊同意。請問各位委員有沒有其他意見？"],["李委員昆澤：尊重召委。"],["蘇委員震清：反對！既然疫情這樣更應該要有效率，還要再把時間延長，重點是大家一","  直在講的，就是為什麼我們看不見行政單位的執行率？沒有！這個我們都在跟時間賽跑","  ，我們只是一個責任嘛！剛才講的疫情嚴重衝擊，更應該落實去處理，從早上所有的委","  員都一直說，的行政執行力在哪裡？這不是差一個禮拜的問題，這是展現態度的一個問","  題。當然是由主席裁定，但我認為這個不是做不到，是要不要做，翻開他們防疫公文的","  往返，一次就是2個月，從不解決！待會兒我再來質詢，那由你們決定，我只是表達一","  下我的意見。"],["主席：請問各位委員還有沒有其他意見？"],["李委員昆澤：尊重召委。"],["主席：我們是不是就照蘇委員的意思──兩個禮拜，你們把態度拿出來好不好？石次長。","",""],["石次長崇良：因為這些事情我們都已經在做，只是書面報告部分的文書作業稍慢。"],["主席：因為各位委員的意見也是希望行政單位把態度拿出來，我們是不是就照原本的提","  案「兩周內」好不好？"],["石次長崇良：好。"],["主席：我這邊提出一點意見，關於第二點就是民航局被當塑膠，「當塑膠」這3個字我們","  改為「邊緣化」好不好？不然可能人家看不太懂，我們就修正後通過，維持兩周內提出","  書面報告予交通委員會。","   接著處理第3案，請問各位委員及行政單位有無意見？"],["李委員昆澤：請行政單位說明一下。"],["主席：請行政單位說明。"],["石次長崇良：跟各位委員報告，就是對於第三段第二行建議修正一下文字，就是「並研","  議朝向以補助單獨使用防疫旅館，或針對現今已加入防疫旅館」，就是稍微做一個文字","  的修正，我們會朝這個方向來研議。"],["主席：請問林為洲委員是否同意？"],["林委員為洲：好，我說明一下重點，你好像看不懂。第一個，我們認為有混居的防疫旅","  館現在是可能的破口和漏洞，就像諾富特一樣，現在還有52間，你說臺灣現在總共二百","  多間防疫旅館裡面有52間是有混居的情形，所謂混居就是一個旅館兩棟，雖然分棟，但","  還是算混居。以我的標準，那個就是混居，因為同樣一個入口進去，房務人員共用、廚","  房也共用對不對？那還不是混居嗎？因為你會傳染給房務人員；也有分層的，那更危險","  ，我們也看到諾富特裡面的人都說，這些房務人員共用，他一下子去服務防疫旅館，一","  下子服務非防疫旅館，然後穿一件小飛俠的雨衣當作防護衣、隔離衣，這樣大家怎麼會","  放心？","   所以我的結論就是，第一，如果量能足夠，房間數足夠，就不要那種混居，全部取消","  ，全部都單獨的，這樣才會好管理，才不會出漏洞，這是第一個方向。第二個方向，如","  果還是一樣要維持，至少有混居的52間要公告周知，讓民眾可以選擇。你看諾富特大家","  都搞不清楚，市政府還補助他，他還去旅遊、住進去，出來氣得要死。暑假快到了，又","  不能出國，大家都國內旅遊，我們也要振興經濟。","   所以兩個重點，第一個，要不然就是取消所有混居的這種補助，防疫旅館量能夠的話","  ，要不然就是要公告資訊，有沒有困難？我們也是給你兩個禮拜去研議這個辦法。謝謝","  ！"],["主席：我們請行政部門回應一下。"],["石次長崇良：好，就是到底要不要取消分層？我們沒有混居，主要是分層住，分層的部","  分我們要研議看看，因為現在看起來有些縣市旅館比較不足，我們就研議；至於要不要","  公開資訊？也就是我們研議看看這兩個。最後倒數第二行，並於兩週內將相關研議的書","  面報告。"],["李委員昆澤：好啦！"],["主席：如果各位委員沒有意見，我們就按照文字修正通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄並刊登公報。","   繼續請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（11時10分）主席、各位委員。「諾富特混居，公文旅行大開防疫漏洞」","  ，指揮中心在110年2月接到飯店混居的投訴，然後行文給桃園市政府，桃園市政府在2","  月20日發函衛福部並副知民航局，民航局也很快地致電提醒諾富特飯店。2月底再次與","  該飯店確認，3月4日桃園市政府函復衛福部，副知民航局，3月間民航局再次洽請華航","  查明。3月30日民航局發函諾富特飯店，4月15日民航局再次函請國籍航空公司確認，4","  月20日諾富特飯店函復民航局，並副知華航。這些都是你們的報告，今年4月20日發生","  華航機師確診事件，至今造成這麼多機師及相關人員確診，這樣的事件只能說是輕忽。","  第一個，指揮中心輕忽人民的投訴，你們只行文給桃園市政府，你們不知道這個地方，","  表示不清楚，所以你們每天開指揮中心的會議，卻沒有將此案納入會議中，請問衛福部","  ，你們有沒有把這個投訴的案子列為指揮中心開會的議題？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，是沒有，但是有交付地方趕快去查明、處理。","鄭天財Sra","  Kacaw委員：我知道，你們只是行文，這個就是輕忽民眾的投訴，因為以民眾的角度來","  看，它就是混居！它分為一館、二館，二館是防疫旅館，民眾進去後發現兩館是可以通","  的，所以這個是第一個。指揮中心沒有列為重要的事情，就算你沒有列入指揮中心每天","  的例行會議，最起碼也要召開跨部會會議，並且找地方政府及華航一起來開會。你們可","  能不清楚諾富特飯店內除了防疫旅館外，也有華航的宿舍，當民航局收到桃園市政府的","  公文之後，民航局應該要最清楚，你們的國籍航空機師住在一館7、8樓的華航宿舍，你","  們沒有去看，你們只有發文，沒有會同交通部觀光局去看，也沒有會同衛福部及桃園市","  政府衛生局一起去看，因為就桃園市政府衛生局而言，二館是防疫旅館，並沒有混居，","  而它沒有去看，它可能只看了公文，這個就是沒有實地會勘。在這樣的情形之下，唯一","  的就是輕忽、不瞭解，只有公文旅行，最後就造成破口。其實民航局應該要最清楚，要","  會同觀光局、華航一起去看，這才是正確的作法。我不知道他實際的用詞是什麼，是講","  混居還是其他？請問衛福部石次長，民眾的投訴是只講「混居」兩個字，還是有其他的","  用詞？有沒有寫得很詳細，還是只有寫兩個字？你說說看是怎麼樣，因為你們沒有寫到","  民眾陳情的內容。"],["石次長崇良：跟委員報告，我也沒有直接看到投訴信的內容，不過……","鄭天財Sra","  Kacaw委員：好，回去好好看一下，這個要引以為鑒。在這樣的情形之下，它是華航的","  宿舍，這個旅館的一館、二館是相通的，通的時候說不能分流，防疫旅館要怎麼樣、怎","  麼樣，包括動線等等都規定得很清楚，到底這個動線能不能分得清楚？如果不能分得清","  楚，就要採兩種作法，看是華航宿舍要換地方，還是這個地方不要再成為防疫旅館。一","  般民眾是不是還可以去住？如果沒有辦法分流、動線沒辦法區隔的話，那就要做檢討，","  就像剛才林為洲委員提案的，就是要去檢討。這件事已經發生這麼久了，到目前為止，","  你們今天的報告中仍然沒有一個可以落實防範的檢討作為。上禮拜部長和民航局來的時","  候，不只我有質詢到諾富特所造成的破口，也有好幾位委員都有質詢到，所以這個部分","  在整個檢討報告裡面沒有切入核心。請問石次長，在這個事件之後，你們有開過會嗎？","",""],["石次長崇良：有開了好幾次會議。","鄭天財Sra","  Kacaw委員：你們開了好幾次會，但今天到底要怎麼做，你們似乎還不是很清楚。就以","  諾富特飯店來說，你們開完會之後，還是要維持這樣嗎？"],["石次長崇良：不是，要完全落實我們之前指引的規定。","鄭天財Sra","  Kacaw委員：但很清楚地他們就是沒有落實指引，而且能落實嗎？我的意思是，二館是","  防疫旅館，對不對？"],["石次長崇良：對。","鄭天財Sra","  Kacaw委員：一館上面7、8層是華航宿舍，按照指引或相關的作業原則，一館可以住嘛","  ？"],["石次長崇良：我們現在先把它分流了，第一個就是將國籍和外籍的分流。","鄭天財Sra","  Kacaw委員：我們先講華航，華航的機組員住在7、8樓的宿舍，這是符合規定的，請問","  他們要上樓有別的電梯嗎？"],["石次長崇良：依我們的規定，如果不是獨棟而是分層的話，電梯就要分開使用。","鄭天財Sra","  Kacaw委員：請觀光局和民航局回答，華航的機組員要到他們的宿舍，會不會碰到民眾","  ？會不會用到同一台電梯？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：我先跟您報告，現在諾富特飯店是在停止營業狀態，未來他們要申請重新","  啟用，如果是防疫旅館，就要全部照規定做。","鄭天財Sra Kacaw委員：不是，二館就是防疫旅館，沒有問題，我指的是一館。"],["林局長國顯：如果是這樣，一館也要申請防疫旅館，換言之，整棟都要申請防疫旅館。","","","鄭天財Sra Kacaw委員：所以全棟都要申請防疫旅館，但你們今天的報告有這樣寫嗎？"],["林局長國顯：因為諾富特飯店的人都……"],["石次長崇良：現在是停業中。","鄭天財Sra","  Kacaw委員：不是，這個部分報告要寫清楚，這樣我們才知道你真的檢討了。"],["石次長崇良：因為二館的容量不夠而住到一館的話，那一館就要來申請防疫旅館，也是","  這個意思，之前是因為沒有申請……","鄭天財Sra","  Kacaw委員：就這部分，第一個是要申請防疫旅館，如果不申請防疫旅館的話，到底華","  航要離開這個地方，或是有關諾富特的權益，這部分是要去協調的，而且防疫的整個團","  隊要深切去檢討，並考量到諾富特的權益，對不對？還有華航到底要不要繼續在那邊？","  這些都是相關的部分，今天整個檢討報告裡面都沒有很詳細，尤其是剛才我們已經通過","  的提案裡，同樣的就人民的用詞就是混居，在這樣的情形下，你們要很快、很快去做檢","  討，該停就停！這個部分一定要落實，好不好？"],["主席：請趙委員正宇發言。"],["趙委員正宇：（11時21分）請民航局及觀光局局長，局長早。今天每個人都問你諾富特","  的事情，本席還是要請教一下，諾富特是華航的，長榮的機組人員住哪裡？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：住宿舍。"],["趙委員正宇：自己的宿舍？是防疫宿舍還是居家檢疫？"],["林局長國顯：他可以住自宅、自己家裡，但是也有規定要一人一室，而且不可以有6歲以","  下的小孩及65歲以上的長者，如果不符合這個規定，他就要去住宿舍。"],["趙委員正宇：他們宿舍的防疫有沒有做好？"],["林局長國顯：一定要照防疫指引來做。"],["趙委員正宇：你們要去檢查嗎？"],["林局長國顯：我們有去檢查。"],["趙委員正宇：有跟衛福部去看過嗎？"],["林局長國顯：我們有去檢查，每個月也要他們提報告，我們也會去抽查。"],["趙委員正宇：有抽查了，沒有問題嗎？確定？不會再次感染嗎？"],["林局長國顯：是專用宿舍。"],["趙委員正宇：有很多人在講防疫旅館，觀光局張局長有沒有去過諾富特？"],["主席：請交通部觀光局張局長說明。"],["張局長錫聰：有去過。"],["趙委員正宇：早期有沒有去過？"],["張局長錫聰：有，之前是過境旅館。"],["趙委員正宇：我是桃園立委，從蓋好後我就很清楚，也有去過，它分一館、二館，但中","  間是相通的，你把二館弄成防疫旅館，就是機組人員住嘛！"],["張局長錫聰：本館做旅館營運……"],["趙委員正宇：當初有沒有想到會有感染的問題？你有沒有想過？"],["張局長錫聰：沒有，一館是維持正常旅館的營運，現在問題是出在7、8樓那邊，長期租","  賃給華航，因為他們是關係企業，華航有簽長期……"],["趙委員正宇：為什麼又跟一般旅客混合住在一起？當初你有沒有想過這個問題？"],["張局長錫聰：我們並不清楚他們提供給誰，如果華航宿舍不是做檢疫用的話，我們不需","  ……"],["趙委員正宇：當初你有沒有去看過？長榮有去看，民航局怎麼沒有去檢查呢？"],["林局長國顯：跟委員報告，華航是入住防疫旅館，因為他們沒有宿舍，諾富特……"],["趙委員正宇：你認為防疫旅館就不會有外人，就不用檢查了，如果是宿舍就要檢查，而","  這個就不用檢查嗎？"],["林局長國顯：我們去年底的12月就去看過了。"],["趙委員正宇：現在幾月了？"],["林局長國顯：那時候還沒有很明確知道只有二館，因為當初核定是整個諾富特飯店是防","  疫旅館，公文上是這樣寫的。"],["趙委員正宇：怎麼會這個樣子？"],["林局長國顯：民眾一直到2月5日陳情給衛福部，衛福部請地方政府查證，地方政府2月2","  0日說只有核定二館，他們並不知道一館的部分，所以他們要諾富特及我們去說明。我","  們就要求華航，因為華航將其當成宿舍使用，可是華航提報的計畫是要住防疫旅館。"],["趙委員正宇：你們就12月去看過，後面還有沒有去檢查過？"],["林局長國顯：後面當然就是要求華航照計畫做。"],["趙委員正宇：你剛才講了嘛！華航報給你們的是整個諾富特是防疫旅館，後來變成二館","  ，地方政府也說是二館，最後卻變成一館！既然出了問題，你們之前有沒有去看過？"],["林局長國顯：應該這樣講，二館是合格的，因為衛生局是核准二館，如果都住在二館就","  沒有問題。然而他們在未告知的情況之下，或者是華航也不知道的情況下，安排到7、","  8樓去住，目前他們因為這樣而違規，所以才會造成這個問題。"],["趙委員正宇：你要儘量去改善及督導。","   目前諾富特全面撤離了，現在這些機組人員住在哪裡的防疫旅館？"],["林局長國顯：華航住在住都飯店，外籍住在尊爵及桃禧，桃禧只有兩位，以後會全部移","  到尊爵。"],["趙委員正宇：尊爵全部都是防疫旅館，那外人可以用嗎？"],["林局長國顯：現在不行。樓下餐廳還在用，但是上面沒有。"],["趙委員正宇：樓下餐廳可以用，機組人員吃飯就不能下來吃嗎？"],["林局長國顯：要依照防疫旅館的作為，就是送到門口去。"],["趙委員正宇：你有沒有去督導？我現在就問你這個問題。"],["林局長國顯：我們有去看過，上禮拜一就……"],["趙委員正宇：這幾個飯店我們都很熟，下面2、3樓及1樓，還有一個頂樓的，頂樓的就不","  要講，一般人都在那邊消費及吃飯。現在是防疫旅館，萬一那些人又混在一起吃飯或使","  用，是不是會有風險呢？"],["林局長國顯：5月3日我們與疾管署還有地方政府一起去查察過，也要求他們要做一些改","  善作為。因為4月29日臨時把諾富特的人移到這邊來，他們有些設備還沒有那麼完整，","  譬如一次性……"],["趙委員正宇：你什麼時候要跟地方政府再去檢查一下？"],["林局長國顯：5月3日去過，目前尊爵是希望餐廳就不營業。"],["趙委員正宇：還有住都呢？"],["林局長國顯：住都的部分就全部給華航使用。"],["趙委員正宇：沒有外面的人，像尊爵下面吃飯會與別的一般旅客弄在一起？如果防疫旅","  館要做，就應該整個做起來！"],["林局長國顯：這兩間本來就是防疫旅館，原來就是申請做防疫旅館，現在是我們把機組","  員移到……"],["趙委員正宇：我告訴你，一般人根本不知道這兩家是防疫旅館，一樣辦結婚，吃飯、餐","  會及聚會全部在那裡！你要去查一下，我很清楚，因為我前幾個禮拜還去參加啊！人家","  還是在辦一些餐會，結婚的也都有喔！局長，你要搞清楚！","   臺灣在經濟上最近受到不可承受的打擊，但是空運和海運真的是非常了不起，我也非","  常非常清楚，我們的經濟都沒有衰退，就要靠他們，因此防疫一定要做好，不要讓真正","  在替國家做事的機組人員受到感染，這會造成我們的影響，我覺得局長對此要非常用功","  。"],["林局長國顯：是。"],["趙委員正宇：另外，有關隔離的問題，有人說3天，有人說5天，有人說和一般民眾一樣","  是14天，針對隔離的時間，請衛福部石次長說明一下。"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，目前一般民眾是居家檢疫14天，因為機組人員工作特性的關","  係，一般其他國籍航空公司有到外站去過夜的，即長程飛行的是檢疫3天，加上自主健","  康管理的11天，而檢疫要採檢陰性才可以進入11天的自主健康管理。華航這個事件發生","  後，由於擔心內部的傳播鏈沒有完全斷清楚，所以加強全體採檢，同時延長檢疫5天採","  檢，之後再加上自主健康管理……"],["趙委員正宇：都有照這個標準去做？"],["石次長崇良：目前都是照這樣做。"],["趙委員正宇：請教次長，有關疫苗的施打，醫療人員是否應該先施打？"],["石次長崇良：第一順位是醫療人員，我們有10個順位。"],["趙委員正宇：請問機組人員是第幾順位？"],["石次長崇良：原本是第3順位。"],["趙委員正宇：那算很前面了，像我們連順位都排不上。其實我們也是很「毒」的，畢竟","  每天都必須與民眾接觸。現在機組人員排第3順位，那麼施打率是多少？"],["石次長崇良：以華航目前的狀況來說，機師有35%。"],["趙委員正宇：為什麼才35%？是不是怕有副作用？對不對？"],["石次長崇良：還有航班問題。"],["趙委員正宇：航班問題？"],["石次長崇良：對，因為還在運作中。"],["趙委員正宇：是這樣嗎？你不覺得施打速度太慢了嗎？"],["石次長崇良：應該要儘量全體施打啦！"],["趙委員正宇：才35%？我看連30%都沒有！他們應該列為最優先的施打對象，甚至要配合","  他們，畢竟他們會因航班而日夜顛倒，又不一定何時回來，竟然排在第3順位！現在是","  不是應該讓他們優先施打？"],["石次長崇良：有，現在已經開放到……"],["趙委員正宇：他們到處飛，各個國家到處去，而其他國家疫情都非常嚴重，不像臺灣諾","  富特飯店才傳出幾人染疫而已！他們整條路、整條街都是……"],["石次長崇良：現在都優先啦！"],["趙委員正宇：他們必須到其他國家去，所以我們就要配合他們，看他們何時回來，由駐","  點醫護人員為他們施打。衛福部這麼大，一定找得到人力，況且地方政府也可以配合，","  是不是？我記得以前民航局還設有健檢中心，配合各國機師、機組人員的時間來做健檢","  ，這不就是為了突發狀況嗎？施打疫苗也是，機場和地方政府都可以配合他們，迅速為","  他們施打疫苗，做好預防工作，這樣不是更好嗎？"],["石次長崇良：有，我們現在有委託聯新醫院……"],["趙委員正宇：何時可以完成？"],["石次長崇良：聯新醫院會給予協助。"],["趙委員正宇：何時可以全員施打？目標為何？"],["石次長崇良：這要看華航的安排而定。"],["趙委員正宇：目標呢？"],["石次長崇良：我們完全配合華航所安排的時程來施打。"],["趙委員正宇：要儘量快一點，最好能在一個月內完成，好不好？謝謝次長。"],["石次長崇良：謝謝委員。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（11時33分）請王部長一旁稍事休息，聽聽本席要問什麼。剛才民航局林","  局長說，就公文來看，一開始時整棟諾富特飯店都是防疫旅館，是不是？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：最早申請時並未講清楚，只說諾富特飯店……"],["蘇委員震清：公文是誰發的？"],["林局長國顯：是由諾富特飯店向桃園市政府衛生局申請。"],["蘇委員震清：向桃園市政府申請？但核定時是說全部都是防疫旅館？"],["林局長國顯：沒有講，就只是同意為防疫旅館。"],["蘇委員震清：沒有講？所以公文就充滿了矛盾與問題？"],["林局長國顯：一開始……"],["蘇委員震清：等到事件爆發後，你們才知道原來諾富特飯店的一館與二館不同，對不對","  ？"],["林局長國顯：2月20日才知道。"],["蘇委員震清：你說你們有派員稽查，局長，你們到底是流於形式或真的有在稽查？"],["林局長國顯：由於去年底華航打算把諾富特飯店當作員工宿舍、旅館，所以我們有去看","  過。"],["蘇委員震清：你們很用心在落實稽查？還是等到事件發生了才知道？雖說亡羊補牢，時","  猶未晚，但現在民眾已經陷入恐慌，請問你們問題何在？為什麼我堅持在臨提的文字裡","  必須呈現出效率？因為做事情要有魄力、效率與執行力，況且防疫視同作戰這句話並非","  口號，而是要實際去做到，並能積極落實。否則一旦破口發展到無法收拾，以致必須讓","  全臺灣所有民眾去面對時，那麼事情就真的一發不可收拾了！"],["林局長國顯：是。"],["蘇委員震清：民航局針對國籍班機管理訂有辦法，但從你們的回答來看，似乎認為自主","  管理是航空公司的事，難道你們都沒有責任？"],["林局長國顯：不是這樣的！計畫訂定後，航空公司必須擬出管理辦法，因為機組員回來","  後，有的是住在自己家裡……"],["蘇委員震清：你們不是說有澈底落實稽核，何以仍舊出現問題？"],["林局長國顯：航空公司的機組員散居於全國各地，可以住在自己家裡，只要自家符合規","  定即可。"],["蘇委員震清：重點是，你們在稽查過程中，到底是做真的還是假的？"],["林局長國顯：這分成兩層，航空公司要做的是全部監管，所有的人住在哪裡，他們都要","  知道……"],["蘇委員震清：我知道，但你們負責監督啊！只要沒事就沒事，一旦出事就必須找出源頭","  ，畢竟你們負責監督啊！你們希望航空公司自主管裡，希望他們不要亂來，但他們就是","  要亂來，你能奈他何？所以問題在於未來要怎麼做？還是繼續稽查，依照現行的規定繼","  續行禮如儀？抑或有其他特殊的方法可以做？我想這才是民眾想知道的，畢竟大家都很","  怕！"],["林局長國顯：住在家裡的人如果違規，均會透過民政系統向公司回報，民航局就會調查","  並處罰，目前有二十幾位在調查中。至於公司宿舍，我們會定期抽查，也會要他們定期","  交報告。"],["蘇委員震清：我問定期是多久也沒有意義，因為我想說的是，應該有很多方式可以執行","  。事情發生後，你們發現這些問題，也能更落實去處理。現在除了華航出問題外，其他","  國籍航空公司的狀況你們有深入瞭解嗎？"],["林局長國顯：有，我們5月7日已經發函所有航空公司，要求必須訂出程序，機組員必須","  檢附居住場所的照片與切結書向公司提出申請。"],["蘇委員震清：這些都是你們的辦法與規定啦！"],["林局長國顯：是我們的作業規定。"],["蘇委員震清：這是基本功，不做就是沒有，但我還是那句話，你們是在與時間賽跑，請","  務必澈底落實執行，把破口堵起來才是最重要的。"],["林局長國顯：我們會與航空公司一起努力。"],["蘇委員震清：請教石次長，2月份諾富特飯店遭人檢舉有混住現象，結果公文往返到4月","  份始終無法解決，這件事我有沒有說錯？2月被人檢舉，到4月都還無法解決，我有沒有","  說錯？"],["主席：請衛福部石次長說明。"],["石次長崇良：對！"],["蘇委員震清：沒有說錯嘛！今天我要請其他相關單位注意一件事，2月份就被人檢舉，到","  4月份都沒處理，這代表什麼？那就是其他相關單位到底是怎麼一回事，何以未能好好","  落實？還是已經麻痺了，所以沒差？或者因為臺灣防疫做得很好，沒那麼倒楣？哪裡知","  道這並不是什麼好話，應該要說「好隹哉」才對！","   當初爆發食安問題時，我想次長應該很有印象，因為那時候你真的很辛苦，我也可以","  體會到辛苦。當初我們訂定食安吹哨者獎金制度，現在雖說防疫視同作戰，問題是，即","  便有人檢舉，卻什麼都沒有！大家都知道防疫視同作戰，剛才也講過好多次，我想請問","  ，有沒有辦法訂定吹哨者獎金制度？這樣是不是比較能落實執行？沒看到的就算了，至","  少現在有人看不下去出面檢舉，可是你們不當一回事，以致大家認為檢舉沒用！次長，","  有沒有這個重要性？這件事非同小可！"],["石次長崇良：我們鼓勵社區採檢，一旦醫師或診所轉診陽性確診的話，有一萬元的獎勵","  金；至於檢舉的部分我們再來研究。"],["蘇委員震清：我說的是飯店之類的大問題。我剛剛說過，民眾2月份就檢舉了，到了4月","  份你們都沒處理！這種事是不能開玩笑的，如果真正重視的話，你們就該訂定辦法，這","  樣對大家來說是一件好事！"],["石次長崇良：我們會研究看看。我們現在已經採取強化措施，並特別將分層的部分列為","  稽核重點。"],["蘇委員震清：這是我的建議，我認為應該可行。當初食安事件爆發，在我們訂定吹哨者","  條款後，看看現在多安全？目前印度疫情已經越來越嚴重，越來越不可收拾，如果臺灣","  也那樣的話，豈不為時太晚？可惜我們一直以來都是那麼努力！所以現在必須儘快想出","  解決辦法，好好落實處理，好不好？你們動作要快，否則時間一拖就過了！部長，我剛","  剛為什麼說我們都好像在公文旅行一樣？我現在再舉一個簡單的例子，剛才講過2月份","  就提出檢舉了，但4月份才解決，請問有重視嗎？我不知道，但確實拖延了2個月。我現","  在跳個話講，其實之前我也有問過，我在3月初就問過了，就是桃園機場排班計程車的","  問題，這是我搭計程車時有人跟我反映的，今天觀光局長也在現場，桃機從善如流，你","  們有行文給民航局，要求必須修法，包含新計程車的新車驗證，還有三年必須檢驗一次","  ，我沒有說錯吧，對不對？你們說要提出修正。桃機行文給民航局局長，3月3日行文，","  5月5日你們才回文給桃機，叫他們補充理由，說明為什麼要修這個，要他們提供這部分","  要如何修正。時間是在2個月以後。又是2個月以後，到現在定案了沒有？還沒有！防疫","  對大家來說是重要的事情，我為什麼舉這個例子？部長，我就是要讓你知道，一件事情","  一拖就是2個月，不然就是3個月，你們要的是什麼？你們給我時間，讓我們來處理嘛！","  真的很忙嗎？大家都很忙，我知道公務系統有時候人力不足，但是一個公文往返你們流","  於形式，一次就是2個月。然後民航局就行文給桃機，要他們補充說明，對不對？"],["但總經理昭璧：可不可以跟委員報告一下？"],["蘇委員震清：你說。"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：其實從3月份開始，桃園機場公司就跟民航局、交通部法規會討論如何去","  修法，還有它的內容。所以剛才委員指示的那兩項修正的重點，一個是延長它的期限，","  另外一個是放寬它的車齡，這兩項都是經過交通部和民航局大家討論的結果。"],["蘇委員震清：對，我沒有說你們不對。"],["但總經理昭璧：不是，我不是這個意思，5月5日我們是綜合整個討論的結果之後，正式","  送到民航局去，所以在整個……"],["蘇委員震清：這個還要多久才能定案？你覺得這個建議對這些排班的計程車是不是利多","  ？"],["但總經理昭璧：這個是有照顧到他們，都有考慮到他們。"],["蘇委員震清：我一再強調這個有時間性，我在這邊也要跟你們鼓勵，讓你們可以聽到實","  際的聲音，我們的政策要做到讓百姓感受得到。今天我要跟民航局講的是，既然這些都","  是時間上的問題，為什麼一直拖延？剛才有好多委員都在講時間點的問題，我們都在跟","  時間賽跑，一年只有12個月，可是你們一個公文動不動就要2個月或好幾個月！部長，","  我只是要凸顯一個問題，現在疫情這麼嚴重，我們只是希望，不要說一天當兩天用啦！","  但必須要讓百姓感受得到，我們難免會出現人力不足的情形，但我希望你們可以更加落","  實，讓百姓覺得你們確實有在做補救。像今天大家在這邊提問的問題大部分都是重複的","  ，說句坦白話，得到的答案一不一樣？結果幾乎都一樣，所以現在百姓其實都在看，他","  們想要知道相關單位現在到底會怎麼做，等到民意代表發聲了，等到事情產生了，你們","  的積極作為是什麼？你們必須找出方法，這些東西之前我都說過了，發現問題、瞭解問","  題，然後就是要解決問題。"],["主席：請交通部王部長說明。"],["王部長國材：蘇委員剛才提到這兩件事情的處理程序這麼長，我想這部分我會去瞭解一","  下，剛才談到防疫計程車的事情，我會請他們在兩周內確定，提出一個確定方案，好不","  好？"],["蘇委員震清：我是希望加快腳步啦，我知道大家都很辛苦，無論任何人都一樣。","   最後一個問題要請教觀光局張局長，現在防疫旅館的補助從1,200元降到800元，對不","  對？"],["主席：請交通部觀光局張局長說明。"],["張局長錫聰：對。"],["蘇委員震清：因為你們也在舉債嘛！我知道沒錢就沒辦法做事情啦！所以6月就會結束，","  可能要到8月才會有經費，對不對？"],["張局長錫聰：對。"],["蘇委員震清：那這兩個月的空窗期怎麼辦？問你們單位，你們說你們也不知道怎麼辦。","",""],["張局長錫聰：我們也是希望能夠繼續，也會再跟行政院反映，院裡面會做整體的考量，","  再來做經費來源的籌措。"],["蘇委員震清：部長，局長剛才已經回答了，他非常用心，但沒錢根本無法做事，6月預算","  就要結束，還要不要繼續補助？"],["王部長國材：我覺得防疫旅館應該是最沒問題的，這是基本的防疫需求。"],["蘇委員震清：對，沒有問題啊，問題是6月到8月這兩個月的空窗期怎麼辦？"],["王部長國材：我覺得它可以溯及既往，如果通過以後可以溯及既往。"],["蘇委員震清：所以這是可以馬上去裁定的東西嘛！可是當我詢問你們的時候，你們居然","  是說你們也不知道怎麼辦，對不對？"],["王部長國材：這個應該沒問題，防疫旅館在……"],["蘇委員震清：我在這邊質詢你，你一句話說沒問題，但是當我們打電話去詢問相關單位","  時，他們卻說不知道怎麼辦！這個其實是很快就可以決定的事情，因為它是必須繼續做","  的事，可以很明確的回文給相關單位，表示這個現在是政策的問題，我們要繼續落實照","  顧，業者可以依法提出申請，只是要等到預算下來才能核撥，這樣不就可以解決了嗎？","",""],["王部長國材：防疫的費用必須要報行政院啦！但我知道他們都非常支持。"],["蘇委員震清：部長，最後一句話，在這一次華航的事件裡面，我們大家都要非常小心，","  我們希望真的要做好防範，當然各個單位都要加油，好不好？我們真的不能讓缺口發生","  ，好不好？"],["王部長國材：好，謝謝委員。"],["蘇委員震清：謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：（11時45分）謝謝主席，請主席邀請王部長和林局長上臺備詢。"],["主席：請交通部王部長說明。"],["王部長國材：陳召委好。"],["陳委員素月：部長早安，我們看到華航諾富特事件，目前已經創下疫情以來最大的群聚","  感染事件，根據最新的統計，我想確診人數應該已經不只31人，因為剛剛新聞有在報導","  ，下午應該會再開記者會，昨天晚上好像又有一位機師確診。看到這樣的事件越演越烈","  ，真的讓人家很擔心，而且我們看到確診病患的感染途徑，現在有發現一些感染者是被","  機師傳染的，也就是機師傳染給他的家屬，出現這樣子的傳播狀況。我覺得機師及空服","  員的防疫真的非常重要，一不小心就會變成防疫的破口，在這樣的狀況之下，目前我們","  對於機組人員的防疫措施是做什麼樣的調整？"],["王部長國材：現在大概是這樣，到昨天為止是12名華航機師、1名空服員，總共加起來是","  31名，早上有這個狀況，下午就看指揮中心的報告。在整個事件發生以後，一般我們對","  於機組人員的管理是針對外站，包括在外國的時候以及在國內的管理。這一次看起來，","  國內的管理是用諾富特飯店當作防疫宿舍，但是它整棟並沒有申請為防疫旅館，因此產","  生混居的現象。現在我們正在檢討，事實上也一直在討論這個事情，我們希望一館全部","  變成防疫旅館，就是整棟，這樣才不會有混居的現象。但是的確這個部分，國內在申請","  防疫旅館時都是按照旅館業的意願，這部分也跟諾富特做過一些討論，他們也有表達它","  是不是就不要做防疫旅館的想法。所以這個部分現在還在討論的過程，我們是希望採整","  棟，這樣應該沒有所謂防疫宿舍的問題，如果有需要到旅館來住，就是整棟都是防疫旅","  館。"],["陳委員素月：部長講的是場所的部分，包括他沒有辦法回家，可能要住防疫旅館等場所","  的管理部分。可是對於居家檢疫的部分，我們現在已經調整為5天，5天的居家檢疫，加","  上9天的自主管理，我想請教一下部長，目前確診的個案裡面，家屬被機師傳染的大概","  是在什麼時間被傳染的？這個部分你有去瞭解嗎？"],["王部長國材：細節可能要請衛福部來說明會比較清楚。"],["陳委員素月：我想這個部分可能也會關係到整個居家檢疫或自主管理的時間規劃，我想","  這是一個很重要的點，不曉得衛福部這邊有掌握嗎？機師傳染給他的家屬是在第幾天？","  這個有查出來嗎？有確認嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，這一次的都是英國的變異株，英國變異株的家內群聚感染，","  其傳染力很強，當然一般而言都是在發病前的5日內就具有傳染力，但每個個案的發病","  時間當然不會完全一樣，發病之後一段時間的也有。"],["陳委員素月：這一次在諾富特事件之後，我們現在有做調整，針對機組人員的部分，從","  3天延長為5天的居家檢疫嘛！我們也看到報紙報導說有機師連署，希望居家檢疫就是1","  4天，請問這個部分你們怎麼看？"],["石次長崇良：我們會根據整個疫情的發展情況做調整，如果持續還有個案發生，我們也","  不排除這樣做。"],["陳委員素月：事實上這不只是保護機師，也是保護他的家人，同時也在保護整個國家的","  防護體系，所以我覺得這件事應該要慎重考慮。"],["王部長國材：我跟陳委員報告，變成居家檢疫14天當然是最好，但比如說航空公司有沒","  有辦法繼續經營下去，然後我們現在是在貨物出口非常旺的狀況之下，是不是會導致整","  個貨運因此而無法往外送？針對這個部分，交通部的立場還是希望經濟和防疫能夠得到","  一個平衡。"],["陳委員素月：那我再請教一下，目前機師是在居家檢疫結束之後就可以派飛嗎？比如說","  現在是5天的居家檢疫，那麼是居家檢疫結束就可以派飛了嗎？"],["石次長崇良：如果是之前的話，因為之前是3+11，3天過後要做PCR核酸檢驗，如果是陰","  性，他就做自主健康管理，自主健康管理期間是可以派飛的。"],["陳委員素月：自主健康管理就可以派飛，所以這是不是一個很大的風險？病毒的潛伏期","  如果比較長，這樣也是一個很大的風險，所以這個部分都應該再慎重思考啦！","   對於機場防疫，我們的重點都放在桃機，可是我們的國際機場不只桃機，包括松山機","  場、小港機場也都有國際航班在正常起降。既然這些機場同時也有國內航班在起降，請","  問人流方面有沒有做到確實分流？"],["石次長崇良：跟委員報告，這次事件之後，國籍航空公司都來有參加會議。我們有請他","  們一起來，把這整個作業……"],["陳委員素月：國內航班和國外航班的分流應該要確實。","   接下來本席要請教王部長和民航局。剛剛有一則新聞說，一架立榮航空的飛機從馬祖","  起飛，要降落松山機場，因為爆胎，所以盤旋很久，這個部分不曉得局長有沒有掌握到","  ？目前狀況怎麼樣？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：我剛剛有接到訊息，我們的同仁有同步在監控。這個飛機是從臺北飛往南","  竿，在南竿要重飛的時候撞到右邊跑道，右輪有異物，造成三、四號主輪受損，因為三","  、四號主輪受損，我們就要求飛回松山來降落，很幸運，剛剛在11點8分平安降落，目","  前機上70個人都平安。我們會和運安會積極調查這到底是什麼狀況所產生的。"],["陳委員素月：我想飛行安全也非常重要。"],["林局長國顯：是的，我們有同步在注意。"],["陳委員素月：好，謝謝。","   有關華航諾富特的群聚感染，今天很多委員都一再關心，這樣一個事件也暴露了三大","  防疫破口；當然也有人認為有更多的破口，這部分剛剛部長都有回覆。這個部分一定要","  好好地檢討和落實，包括不能再有混居的狀況，也要確實盯好他們的防疫步驟。我要再","  請教的是，除了諾富特之外，其他防疫旅館也有混居的狀況，這是事實嘛！對不對？可","  是這樣的狀況是不是也是一個風險？"],["石次長崇良：跟委員說明，明確地講應該是還有52間防疫旅館有分層收住，但是並沒有","  同一層混居的情況。"],["陳委員素月：我們對這類防疫旅館的空調有沒有要求？"],["石次長崇良：有。他們空調系統的濾網都要定期清消，一旦有確診者，就要立刻清消。","",""],["陳委員素月：對於這個部分的每個環節，衛福部和相關單位應該都要做更詳細的檢討，","  因為一般觀光客去外地旅遊，如果不知道自己投宿的到底是不是防疫旅館，住進去之後","  萬一有確診的個案，是不是會造成很大的風險，甚至成為一個破口？所以我覺得這部分","  大家都要再仔細地……"],["石次長崇良：跟委員報告，現在只要是有住過，清消之後都要靜置至少3個小時，如果有","  確診者的話，那個房間清消後要靜置24小時。"],["陳委員素月：是誰去查核旅館到底有沒有落實這樣的步驟？"],["石次長崇良：衛生局每個月至少要查一次。"],["陳委員素月：今天自由時報頭版有報導美國CDC更新了防疫指南，因為美國麻省理工學院","  一份刊登在美國國家科學院院刊的研究指出，武漢肺炎的病毒會藉氣溶膠活更久，而且","  傳更遠，我覺得這項研究真的讓人覺得非常擔心。相較於這次諾富特事件之後，我不曉","  得交通部對整個大眾運輸的防疫措施有沒有更積極的調整？"],["王部長國材：他們現在都按照我們在疫情會議裡面所要求的頻率來做消毒，包括戴口罩","  、量體溫等等，都按照現在的規定在進行。"],["陳委員素月：按照規定在進行？"],["王部長國材：是的。"],["陳委員素月：根據報導，部桃發生群聚感染事件或者是去年疫情爆發的時候，交通部都","  在第一時間，甚至是在CDC發布禁止飲食之前，就已經發布希望大眾運輸禁止飲食，這","  真的是很積極的作為，可是我到現在都還看不到交通部對這方面有什麼積極的呼籲。"],["王部長國材：這部分我們會跟疫情中心來討論，上一次是秋冬專案的配合，我們還是按","  照疫情中心的指示，包括梅花座和禁止飲食的方案都有了，至於是否要頒布，我們會再","  跟疫情中心做一些討論。"],["陳委員素月：病毒是不長眼睛的，防疫真的是要靠落實，而不是靠運氣，所以大家都要","  一起努力。"],["王部長國材：是的。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時57分）謝謝主席，本席想要請教交通部王部長。","   部長好。整個防疫當然是由防疫中心，特別是衛福部和一些專家學者來做管理和指揮","  ，但是我們今天所講的這個議題其實也和交通部有密切的關係，包括航空公司的管理。","  其實這次事件的整個源頭是從華航和它的過境旅館諾富特所衍生出來的，坦白講，現在","  的氣氛比起之前是有一點緊張，但是我們當然也不慌亂。","   本席要請教部長的是，現在包括華航機師自己也發起連署，因為原本是基於防疫並考","  慮航空公司的特殊性，所以一般入境都是隔離14天，但是航空公司比較特別，如果隔離","  14天，怕會造成很大的衝擊，導致這個行業經營不下去，所以把它縮減為7天、5天、3","  天。華航發生這件事情以後，他們的機師也有人連署，主張乾脆恢復到和一般人一樣，","  也就是隔離14天。"],["主席：請交通部王部長說明。"],["王部長國材：他們的確在……"],["劉委員櫂豪：我現在講的是他們內部，他們的機師自己也有在做這樣的一個連署。如果","  華航沒有發生這次的染疫事件，原本運作得大概都還不錯嘛！現在發生這樣的事情，他","  們本身也在連署說要恢復到14天，請問要怎麼處理呢？"],["主席：請中華航空公司陳資深副總經理說明。"],["陳資深副總經理奕傑：他們現在講的14天大概是專指清零專案，就是清零專案這段時間","  ，因為CDC要求……"],["劉委員櫂豪：沒關係，14天並不是3加11的自主管理，他們講的14天其實就是居家檢疫、","  隔離，而不是加強版的自主管理。"],["陳資深副總經理奕傑：對。"],["劉委員櫂豪：我們加強版的自主管理是可以派飛，或者可以到外地，只要戴口罩、不搭","  大眾捷運系統等等就可以，你自己可以開車出門。"],["陳資深副總經理奕傑：這個對整個營運來講是不太可能的。"],["劉委員櫂豪：好，這是華航的立場。當然，我知道現在交通部部長、民航局局長在這裡","  的回應，沒有辦法完全代表防疫中心的拍板定案，我可以理解；但是身為交通事業主管","  機關，面對這個突發的狀況、這個行業的特殊性、防疫的重要性，你們基本的立場是什","  麼？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：跟委員報告，基本上航空業是我們國家進出的主要管道，包含疫苗進來或","  產品出口，所以剛剛部長也特別說明，為了產業及國家的經濟發展，勢必要在可以運作","  的方式下讓航空公司可以經營。","   剛剛您問到14天全部居家檢疫的問題，我們在指揮中心有討論過。華航表示，如果要","  14天全部都要檢疫……"],["劉委員櫂豪：他們等於停擺了！"],["林局長國顯：他們幾乎只剩10%的運能，大概是這個情況。"],["劉委員櫂豪：停擺了，對不對？"],["林局長國顯：對。"],["劉委員櫂豪：現在確實面臨這個狀況，在14天跟3天之間，防疫中心也會問交通部或民航","  局，因為你們對於行業的特殊性比較清楚，你們會怎麼跟他們建議？如果14天真的太長","  ，只剩下10%的派飛率的話，要怎麼樣取得一個比較平衡的點？"],["林局長國顯：跟委員報告，我們民航局管航空公司是基於它的飛航安全，所以當初會有","  一定的休息時數及派飛時數上限，在這個範圍下，疫情指揮中心把他們的專業加進來，","  決定在這樣的環境下怎麼管理比較適合。所以原來從7加7、5加9到3加11，都是在可以","  飛航的情況下，他們認為依照疫情的變化來降低的做法。在過程中間，我們當然也有提","  出一些方案討論，但是最後是由指揮中心來決定。對我們來講，機組員要符合AOR的規","  定，符合AOR的規定以後，在防疫作為上要完全遵照航空公司訂的情況……"],["劉委員櫂豪：所以民航局的立場就是配合防疫中心訂的規定，如果他們有新的規定出來","  就配合執行？"],["林局長國顯：因為他們到國外一定會接觸到感染源，如果依照疫情指揮中心的評估，可","  以安全地進社區，那就可以。"],["劉委員櫂豪：部長，其實一般民眾心裡面還會有一個質疑，就是臺灣有兩大航空公司，","  現在另外再加上星宇，不過星宇去年成立之後剛好就發生疫情，所以它目前整個業績還","  沒辦法跟華航及長榮相比。就這兩大航空公司，奇怪，一樣在飛，為什麼會發生在華航","  ？如果沒有發生這次的事情，也是3加7……"],["林局長國顯：3加11。"],["劉委員櫂豪：對不起，3加11。一樣也可以打疫苗，為什麼會發生在華航？而且發生在華","  航之後，說實在的，一般的民眾只看到防疫中心一直出來因應這件事情，但是一開始的","  時候，包括諾富特、華航發生事情，我們很少看到華航的高層出來面對這件事情。"],["林局長國顯：對。"],["劉委員櫂豪：一般民眾會質疑為什麼會發生在華航？而且華航是我們政府有實質掌控力","  的公司，說實在的，它的董事長都是政府在派的。"],["王部長國材：是，我想整個來看，現在疫調在調查最後的感染源，但是這次最嚴重的是","  在諾富特飯店的感染這一塊。剛才提到5加9或3加11，現在的方案是華航要用5加9來做","  ，然後做5次的PCR採檢，意思是如果經濟與防疫要平衡的話，最重要一點還是他們的防","  疫工作要做好，比如外站的管理及理念。"],["劉委員櫂豪：部長，我要講的是，當然交通部不是直接管理華航，不過說實在的，華航","  雖然是一家上市公司，但實質上其實是我們政府在派任董事長，一般人還是認為它是一","  個官方代表的公司。這件事情為什麼不是發生在民間的公司，而是發生在政府的公司？","  我要請部長去瞭解這個根由，就是華航的管理上出了什麼樣的狀況及問題？"],["王部長國材：現在正在疫調，疫調的結果出來以後，我們會檢討管理上有沒有什麼破口","  。"],["劉委員櫂豪：部長，我們面對這個突發的狀況，現在本席因為開會的關係，幾乎每天都","  要進出松山機場及臺東豐年機場。現在松山機場幾乎每天都人潮滾滾，國內的旅遊無論","  是到臺東、澎湖、金門、馬祖，都非常多人，而且現在還不是旺季、真正暑假的來臨。","  部長，我們要未雨綢繆，我們當然希望大家都平安無事，面對即將到來的暑假，我們如","  何因應？說實在的，你不可能請大家不要出門，大家一定會出門旅遊，這部分要如何落","  實，讓整個防疫不會因為旅遊的狀況而產生破口？針對這個部分，部長要未雨綢繆，先","  來做。"],["王部長國材：好。像過去的秋冬專案，我們在指揮中心提出一個方案，經過認可，就配","  合秋冬專案要做什麼事。交通部在這方面已經有一個比較嚴的方案與一般的方案，在暑","  假期間我想這部分……"],["劉委員櫂豪：我認為我們也要用鼓勵的角度，比如鼓勵國內的旅行社、民宿業者、觀光","  飯店業者、餐廳業者等等旅遊業者因應這個暑假，如果他們能落實防疫措施的話，你們","  可以提出獎勵的方法，不能禁止他們不能這樣、不能那樣，而是應該要有鼓勵的措施，","  請你們研擬一下，好不好？"],["王部長國材：我們來研擬一下。"],["劉委員櫂豪：另外，本席再請教一件事，這雖然跟交通部有關，但跟外交部及國際其實","  也有關係。最近英國的疫情隨著大規模的施打疫苗，整體大幅度的下降，每天確診人數","  從幾萬人下降到差不多二千多人左右。現在英國開放國民可以到其他國家旅遊，並把各","  國的疫情分為綠燈、黃燈、紅燈，從綠燈的國家返國可以免居家檢疫。我認為臺灣的防","  疫成果那麼好，但是很可惜，我們被列在黃燈國家裡面，就是英國人到臺灣旅遊回到英","  國的時候，還是要進行檢疫。我知道這是跟外交有關係的，不過交通部掌管觀光事業等","  等，請交通部進行跨部會研商，看看如何向英國政府爭取，好不好？"],["王部長國材：我們會跟外交部一起研究。"],["劉委員櫂豪：好，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（12時8分）在進入主題之前，我先講一下，今天立榮航空B79091的班機從","  松山飛往南竿，在抵達南竿降落的時候就爆胎了，後來重新起飛，最後回到松山機場，","  現在松山機場是關閉的狀態，請教一下，部長及局長對這件事情有沒有掌握？"],["主席：請交通部王部長說明。"],["王部長國材：我們有掌握，請局長先說明一下。"],["許委員淑華：簡單說明就好。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，我們雖然在會上，但是有掌握這個狀況。它沒有降落，而是重","  飛，重飛的時候右邊主輪3、4輪撞到，所以有受損。受損以後，因為南竿機場的跑道比","  較短，我們就讓它回到松山來飛，11時8分平安降落。"],["許委員淑華：如果加上機組人員，機上總共有74人，目前都沒有任何狀況，也出動了相","  關的消防車等等去救災。因為目前有一些即將要降落的航班受到影響，有多少的航班被","  影響？預計會影響多久時間？松山機場預計何時會繼續恢復運作？"],["林局長國顯：報告委員，該班機在11時8分降落時，消防隊早就在旁邊等待，所以空中其","  他的飛機及地面的飛機都只能先暫停。"],["許委員淑華：現在你們有沒有掌握到應該要降落的航班有多少受到影響？"],["林局長國顯：這個目前要看現場……"],["許委員淑華：現在還不清楚？"],["林局長國顯：它如果降落以後是在跑道上，就要去拖離。"],["許委員淑華：目前日航、華信，以及從印度回來的航班都還沒有降落，對於這些訊息，","  你們有沒有掌握到呢？"],["林局長國顯：目前空中的班機先轉降到桃園，等待起飛的飛機可能要等跑道清完，確定","  沒有障礙物以後再起飛。"],["許委員淑華：本來預計下午1時可以恢復運作，還是如期嗎？"],["主席：請桃機公司但總經理說明。"],["但總經理昭璧：報告委員，剛才那架日航班機上面有29位有印度旅遊史的旅客，現在已","  經安排在我們的隔離候機室進行疫調，等一下也安排好2部防疫遊覽車直接把他們送到","  集中檢疫所。"],["許委員淑華：好，除了日航之外，還有其他的嗎？譬如華信航空。這樣好了，等一下主","  席可能會有……"],["林局長國顯：報告委員，因為它發布的NOTAM是關閉到1時……"],["許委員淑華：所以會如期開放？"],["林局長國顯：我們儘快來清除飛機，也要確認上面沒有障礙物才可以。"],["許委員淑華：瞭解。待會主席可能會稍微休息，我希望你們儘快對外界說明這樣的訊息","  ，特別是現在正在防疫期間，飛機降落以後，家屬等等的心裡比較會有一個底，好嗎？","  謝謝。","   接下來就進入今天的主題。部長，你還記得上任的時候，我在這裡問你遇到最大的困","  難及挑戰是什麼嗎？我說因為你是從次長升上來的，所以沒有蜜月期，當你升上來的時","  候，先前因為臺鐵的案子還沒有解決，很多人認為你有相對的責任，但是你上臺之後，","  現在馬上又碰到諾富特的狀況，你本身又身兼華航發展基金會董事長。但是從剛才的詢","  答當中，我覺得部長對於很多事情並沒有掌握得非常清楚，所以對於華航開罰，其實也","  是打臉部長，我覺得部長現在螺絲真的要拴得非常緊。","   我先請石次長上臺一下。次長，我必須要講，你這次的報告讓我非常地失望，因為我","  覺得你避重就輕，只是把所有防疫的規範複製過來做一個報告而已，對於諾富特事件當","  中防疫中心的責任、實際應該要檢討的，都沒有講得非常清楚，你只有提到你們會去做","  輔導。現在諾富特飯店爆發大規模的感染，我覺得指揮中心要負很大的責任，不是訂出","  指引之後就是地方政府的責任了。","   剛才有委員提到，我們可以接受防疫飯店分層管理這件事情，洪孟楷也委員表示六都","  一開始是反對的，次長的回答是，這是經過專家學者、大家一致討論的結果。我要請教","  一下，在這個決策的過程中，到底誰是「大家」？不是叫大家一起出來分擔責任就算了","  、部長就沒有責任了。我要講的是，我現在並沒有要追究這個決策是對還是錯，我不是","  要找戰犯，但是你不能用這種態度來答詢。現在諾富特發生這樣的事情，我只問你，現","  在分層管理的政策要不要重新檢討？還是這個管理規範根本一點錯都沒有，只是地方政","  府沒有落實而已？請次長說明。"],["主席：請衛福部石次長說明。"],["石次長崇良：在諾富特事件之後，已經開過1次檢討會議，大家對於分棟、分層有討論過","  ，但是考量到各縣市的資源不同，當然六都的資源比較多，沒有問題，但是有些縣市是","  比較困難的。所以為了讓防疫的量能能夠維持，還是會維持分層的概念，但是要落實…","  …"],["許委員淑華：好，所以要因縣市的條件不同去做調整？"],["石次長崇良：對。"],["許委員淑華：好，謝謝。我再請教一下民航局，你們的說法是其實一開始並不是很清楚","  諾富特飯店把一館的部分也作為宿舍使用，一直到3月份的時候才得知裡面有一些混住","  的狀況，所以你們也發文給飯店，請他們要遵守相關的規定，而且要評估是否要以一館","  作為防疫的旅舍，是不是這樣？"],["林局長國顯：是。"],["許委員淑華：我請教一下，諾富特飯店是不是民航局一開始就指定的飯店？是不是民航","  局指定的？"],["林局長國顯：原來可以讓外籍組員到各個地方住，但是為了怕他們有問題，所以指定諾","  富特……"],["許委員淑華：我當然知道，諾富特是不是民航局一開始指定的防疫飯店？"],["林局長國顯：是。"],["許委員淑華：你們一開始知道諾富特有兩個館嗎？"],["林局長國顯：一開始它申請的時候，回函是說整個……"],["許委員淑華：你們知不知道它有兩個館？"],["林局長國顯：知道，但是沒有區分一、二館。"],["許委員淑華：我知道，所以你們是怎麼指定的？你現在說你們不知道它有一館及二館，","  你們知道它本身有作為防疫旅館，以這個說法來開脫，我不能接受！因為你們指定防疫","  飯店的時候，不是在紙上點兵點將，隨便點一個地方做防疫飯店，你們應該去現場看它","  能否作為防疫、檢疫的處所，基本上民航局也要有相對的責任，不是丟給華航就可以了","  。所以到現在講起來，我覺得民航局從一開始的指定飯店，到後來3月份已經知道有混","  住的狀況，我覺得都還是很便宜行事，你們只有用公文去監督而已，沒有積極的作法。","  我們要問，一館的7、8樓層可以作為宿舍到底是誰決定的？問不出來？"],["林局長國顯：應該說它如果不是防疫旅館，就不能住，因為華航沒有宿舍……"],["許委員淑華：我現在問，是誰可以決定做宿舍的？"],["林局長國顯：這個應該就是華航要清楚他們住的地方是不是防疫旅館……"],["許委員淑華：所以是華航決定，是不是？"],["林局長國顯：依照規定，他們只能住防疫旅館。"],["許委員淑華：我當然知道規定是這樣嘛！你們沒有人去稽查、落實嘛！主席，我可不可","  以請桃園市副局長上臺？"],["主席：請桃園市政府衛生局陳副局長說明。"],["陳副局長麗娟：委員好。"],["許委員淑華：謝謝主席。請教一下，今年2月份的時候有民眾就檢舉諾富特飯店一館的問","  題，諾富特的說法是它有向桃園市政府告知要開放一館的樓層作為檢疫的用途，一開始","  的答復是可以的，請問這個訊息正不正確？"],["陳副局長麗娟：這是不正確的，至於詳細的情況，我請觀旅局來說明……"],["許委員淑華：所以諾富特飯店從來沒有向桃園市政府申請一館作為防疫的用途，是嗎？","",""],["陳副局長麗娟：是的。"],["許委員淑華：所以諾富特的講法是錯誤的，對吧？好。今天沒有諾富特的人員到場，我","  想它今天要扛最多的責任。再請教華航的代表，我要問一下，華航有沒有接到諾富特反","  映二館的房間數是不足的？"],["主席：請中華航空公司陳資深副總經理說明。"],["陳資深副總經理奕傑：華航這邊不曉得。"],["許委員淑華：所以諾富特並沒有跟華航表達它的二館防疫房間是不足的？"],["陳資深副總經理奕傑：對。"],["許委員淑華：好。部長，現在問題就很大了。現在很明顯地有人不願意擔責任，也有人","  在說謊，因為現在的訊息非常混亂，包括諾富特今天沒有人員到場，看起來大家現在把","  責任都丟給它。我覺得如果飯店本身有告知防疫房間數不足的問題，就算民航局有要求","  機組人員全部都要回到二館，到底有沒有人思考房間數不夠的問題？或者現在的房間數","  其實是足夠的，所以諾富特其實是在說謊的？"],["王部長國材：我想這個部分的確說法不大一樣，我覺得這次最重要的當然還是一館的問","  題，就是很多人跑到一館做防疫宿舍這一塊，現在整個都在釐清中。目前他們給我的答","  案是，諾富特並沒有把防疫旅館這件事情，尤其民航局3月要求這個部分有誤，要趕快","  做成防疫旅館，但是它沒有積極去申請。"],["許委員淑華：部長，我覺得你們這個四方會議的訊息以後全部都要公開，大家要公開對","  質，你知道嗎？現在每個人講的都不一樣，而且看起來現在是華航及民航局要扛起最大","  的責任，疫情指揮中心及交通部好像都沒有責任一樣，不是開罰就了事了，所以到現在","  為止，大家都還在避重就輕，不願意把整件事情的癥結點說清楚。我覺得不是開罰華航","  、諾富特就沒事了，畢竟諾富特是華航百分之百持股的，今天這個防疫的漏洞就是因為","  政府大意所造成的，我覺得從指揮中心到交通部都沒有盡到督導的責任，全部都要好好","  地反省及思考。最後我要請教部長，針對這件事情，你覺得應該如何善後？"],["王部長國材：我想整個在釐清，事實上剛剛也有談到，在四方會議裡面已經作成裁罰的","  決定，主要是針對華航及諾富特飯店。當然，剛才委員提到裡面是不是有監督不周的部","  分，我想我們會來瞭解一下，我們現在看到的是一個結果，過程中……"],["許委員淑華：監督肯定是不周的，你們也便宜行事、太過大意了。再來我希望政府不要","  互相的官官相護，最後把這個責任推給諾富特飯店，用開罰的方式就想解決這件事情，","  我覺得必須要給社會一個交代，不是讓諾富特飯店跟華航扛起最後的責任。"],["王部長國材：OK，我們來檢討。"],["許委員淑華：好，謝謝。"],["主席：我們原則上中午不休息，現場有發放餐盒，有需要的同仁及部會官員可以自行使","  用。","   請陳委員雪生發言。"],["陳委員雪生：（12時20分）部長早！我今天質詢的主題，套一句臺語：「發生啥物代誌","  ？」，諾富特飯店和華航的事件，現在到底瘟疫已經傳染到哪裡了？你們控制了嗎？"],["主席：請交通部王部長說明。"],["王部長國材：委員好！現在的確疫情好像還沒有完全停止啦！目前到昨天是31名確診，","  12名是華航機師，1名是空服員，其他就是家屬跟諾富特的員工，大概是這樣。當然整","  個疫調工作、我們現在做的PCR及施打疫苗都在進行中，我們也希望趕快結束這樣的疫","  情。"],["陳委員雪生：現在還需要多少時間，大概才可以知道？"],["王部長國材：這可能要問衛福部次長。"],["主席：請衛福部石次長說明。"],["石次長崇良：有關於諾富特飯店的員工，包含它的外包商都已經完成採檢，目前就如現","  在的情況；其餘陰性的部分，就繼續要落實14天的檢疫。"],["陳委員雪生：次長，我現在擔心的是多頭馬車，大家推來推去。柯P昨天表示很像他要負","  責，但他是在「酸」衛福部，你瞭解嗎？你看機師住在成功國宅，晚上不曉得有沒有偷","  偷回去？成功國宅多少萬戶住在裡面，我的家屬也住在裡面，詢問里長，里長卻說他不","  知道啊！很像要保密，不想要讓人心惶惶，這怎麼可以呢！是不是？所以大家就指責臺","  北市政府，但臺北市政府說他們不知情啊！到底誰知情？只曉得晚上有3個人被帶走，","  社區裡面知道的狀況就是這樣，這非常危險耶！"],["石次長崇良：所有的檢疫對象地方政府都知情。"],["陳委員雪生：我想在這件事情，交通部部長這邊要統合一下，因為現在不止華航，外籍","  機師住在很多地方，尤其現在從印度回來的，你要超前部署耶！印度疫情那麼嚴重，現","  在回來，你看我們馬祖、金門零確診，福建確診的也並不多耶！那時候大家都反對小三","  通，但現在大陸怕我們，不是我們怕他啊！福建本來想說金馬民眾居住滿28天到大陸免","  居家隔離，為什麼？因為他覺得我們馬祖、金門非常安全，現在反而他們害怕了，這個","  規定本來在今天實施，但現在取消了，部長知道嗎？你知道喔！衛福部應該也知道，我","  想陳時中部長過一陣子可能要到馬祖巡視，我們也非常歡迎，讓他去瞭解一下。聽說金","  門已經有計畫到中央來了，我們馬祖都還沒有去執行。當然如果開放小三通要在非常安","  全的前提之下，這個我們瞭解。","   另外，我要請問部長，今天早上在馬祖六點多機場關場，後來開場了，立榮航空B79","  091班機在馬祖降落時輪胎破了，機師很機警，馬上把機頭拉起來。因為馬祖的機場對","  機師而言，很像降落在航空母艦上面，我們現在對此機場的改善迫在眉睫，也就是這個","  道理，馬祖發生重大空難已經兩次了，這次還好是立榮航空的機師非常機警，現在松山","  機場是關閉的嗎？局長知道嗎？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：目前關閉到一點零二分，要清除障礙物。"],["陳委員雪生：飛機下來，全部人員都安全嗎？"],["林局長國顯：全部安全。"],["陳委員雪生：72個人？"],["林局長國顯：是，74位含機師。"],["陳委員雪生：這位機師一念之間將機頭拉起來，不拉起來的話，輪胎破了，機身一歪，","  下面都是海及岩石，所以我說飛安非常重要，當然還是請局長說明一下，這次事故大概","  是怎麼回事？"],["林局長國顯：依照說明是在降落時右主輪三、四輪撞到異物，就是它重飛……"],["陳委員雪生：撞到異物啊？"],["林局長國顯：所以重飛的時候輪胎已經有狀況，我們就認為這樣的……"],["陳委員雪生：那是南竿機場的問題，還是飛機本身的問題？"],["林局長國顯：這必須要調查清楚，到底是輪子的問題，還是地上有異物。"],["陳委員雪生：這要請局長回去注意一下，好不好？"],["林局長國顯：是，我們會做調查。"],["陳委員雪生：將來飛安委員會一定會介入調查，是不是？"],["林局長國顯：對，針對起落架我們也要檢查完成、更換才可以再使用。"],["陳委員雪生：好，謝謝局長。部長，我今天為什麼也請觀光局局長上來呢？因為現在金","  門、馬祖及澎湖在報復性旅遊以後，即疫情發生以後，旅客全部跑來這三個外島，而且","  金門、馬祖及澎湖都零確診，觀光客非常多，也就是因為如此，馬祖現在是獨家由立榮","  航空在飛，立榮已經加飛到19班，如果講臺灣這邊是疫情嚴重，我們那裡則是機票問題","  非常嚴重，我跟你報告及說明機票問題如何嚴重。旅行社在立榮航空缺票缺到三成，缺","  票到三成的不多，這些旅行社平常向立榮要機票要不到，他將這些團客起碼1個月、2個","  月前就訂票了，現在去旅遊，不是今天講明天就能去，是不是？訂了以後，用散客的名","  義又訂位，又訂了三、四成，缺票的部分他要保留自己使用，對不對？還有散客自由行","  ，現在很多人打電話給我說：「立委，機位我來回都訂好了，但我沒有地方住」，我家","  也不能讓他住啊！統統打地鋪也擠不下，是不是？這引起民眾恐慌，民眾也重複訂位，","  每天都在訂，因為他不曉得什麼時候要來臺灣啊！如果有時候會有生重病等等問題。","   所以在這樣的狀況之下，我們的機票訂位全部統統客滿，老百姓、鄉親就有聲音了，","  政府在幹什麼？政府也很為難，因為機票是自由訂的。現在請民航局局長回答我，能不","  能比照三節的實名制，如果你訂位卻不走的話，這個機票作廢？法律上有沒有什麼規定","  ？你沒有任何辦法啊？你說民眾錯了嗎？沒有啊！政府錯了嗎？沒有啊！立榮航空錯了","  嗎？沒有啊！誰錯了？很像是我陳雪生錯了耶！誰的錯？沒有錯的問題啊！只有在飛機","  delay的時候，像今天天氣不好，六點多就有人去機場等，我也等過，等了半天，還是","  沒飛機，由於氣候的問題不能降落，對不對？飛機delay問題就來了，民眾統統就在機","  場、在松山機場、在馬祖機場，還有一個問題很嚴重，旅行社操作從海上到馬祖去，到","  馬祖從空中再回來，這裡面多了100、200個人，所以從松山機場到馬祖是沒有問題的，","  但從馬祖回來，馬祖鄉親出不來啊！飛機delay也回不去，你看這是誰錯了？是我錯了","  ？還是媽祖娘娘錯了？玄天上帝錯了？這個問題很嚴重，比疫情還嚴重耶！網路上罵我","  ，罵翻了。局長，你看看怎麼解決此問題，你救救我，好不好？"],["林局長國顯：因為馬祖實在太熱門了，尤其是5月開始有藍眼淚，在行銷及委員的宣傳又","  非常好，現在變成從2月開始就要訂7、8月的票，甚至到5、6月就已經沒票，您剛剛提","  的問題，我們儘量提高立榮班機的數量，現在南竿是15班，北竿大概有4班……"],["陳委員雪生：一共19班。"],["林局長國顯：對，已經開到19班。","   第二個，您剛剛提到的旅行社，如果旅行社要去趕藍眼淚的風潮，我們建議海去空回","  ，因為海去船是……"],["陳委員雪生：沒有，我現在是問你能不能實施實名制？你訂了票，不上飛機、不去馬祖","  ，除非是天候因素，不然沒收這張票。"],["林局長國顯：我們一般只在年節假期做這樣強烈的管制，平常……"],["陳委員雪生：平常在5月到10月這個特殊時段能不能做？"],["林局長國顯：這樣做可能對居民……"],["陳委員雪生：在消費者的基金會或是法律面有沒有什麼問題？"],["林局長國顯：民眾可能會有困擾，他可能會因為個人或是因為什麼狀況，臨時不去或是","  無法登機，其實他可以下次使用這個機票，依照這樣的規定……"],["陳委員雪生：原來我是反對收手續費，但現在我贊成、支持收手續費，那天楊曜委員也","  在我辦公室討論。"],["林局長國顯：委員，我們來研議，好不好？我們來跟航空公司研究能否這樣做，因為依","  照消費者保護法，現在都不行……"],["陳委員雪生：局長，你是一位非常負責任的民航局局長，平常我也常常跟你打電話，我","  覺得你找立榮來，改天我們開個會，看要如何解決重複訂位的問題？用什麼樣的方式能","  夠遏阻？你說誰的錯呢？民眾沒有錯啊！大家都亂訂啊！在天候正常的情況之下，每天","  都有位子、都有空出來，但問題是你要到現場去候補，候補大概都補得到，但你沒辦法","  出來，第二天起碼也要讓你能回來，我們民眾非常痛苦啊！出不來，那找誰呢？當然不","  是找縣長，就是去找立委，我們責無旁貸啊！我也很痛苦啊！我晚上幾天都睡不著覺，","  跟民眾要怎麼解釋，我也不知道？","   還有觀光局，機票買得到但沒地方住，我想請觀光局責成風景管理處，對於一些軍事","  據點，我們能夠整修的，多整修一點，可以跟國防部協調啊！有一些沒有在用的軍營，","  觀光局及交通部出點錢嘛！部長，我們提供一些經費嘛！目前因為疫情的關係，將來報","  復性旅遊的時候，當然不會有這個問題，像我們交通委員會的召委到馬祖考察，去考察","  不是找機位，一個加開班機我們人就過去了，而是沒有地方住啊！你不能請這些委員統","  統露宿街頭，是不是？"],["王部長國材：對，現在馬祖非常熱門，也是委員宣傳有效……"],["陳委員雪生：不是我啊！交通部當然也幫忙我們很多啦！"],["王部長國材：是！對於住的地方，我想跟地方政府一起來努力，好不好？這是在住的地","  方……"],["陳委員雪生：部長，您在次長任內，對我們馬祖地區都非常支持，我想這也不光是在馬","  祖地區，這是通案啦！我也跟立榮航空講了，你可以的話，跟國防部協調一下，儘量在","  天候異常的時候軍機要增援，我協調過我們的C-","  130，你知道他們去做什麼嗎？現在西南的空域，我們空軍累死了，把C-","  130都擺上去了，而目前我們一共有13架的C-","  130，也去參加備勤作戰任務，馬祖只能分到1架次，所以請你協調一下，好不好？"],["王部長國材：好，謝謝。"],["陳委員雪生：謝謝召委及部長。"],["主席：交通部王國材部長下午因有要公所以請假，由陳政務次長彥伯代理，我們繼續詢","  答。","   請魯委員明哲發言。"],["魯委員明哲：（12時34分）因為時間不多了，所以我就一次請大家都上臺來。其實剛剛","  大家都在詢問，現在舉國都非常關注華航機組員及諾富特飯店染疫事件，我是不知道還","  會不會持續擴大，但是大家也非常、非常擔心。我先請問石次長，現在針對諾富特飯店","  一館可能在機組人員跟房務人員交叉感染的部分，原因找到沒有？"],["主席：請衛福部石次長說明。"],["石次長崇良：現在明確的是諾富特飯店未經核定……"],["魯委員明哲：我知道他們違規，但原因你們找到沒有？傳染管道是誰感染誰？到底發生","  什麼事？哪一點產生了交叉？是送餐還是怎麼樣？"],["石次長崇良：主要還是房務人員造成交叉。"],["魯委員明哲：我知道，你們現在都還不知道怎麼回事，只知道房務人員肯定有交叉感染","  ，但是感染點在哪裡都不知道。其實你們現在在做一件非常危險的事情，就像你剛剛講","  的，當天整個諾富特封館，但這些人去哪裡？桃園市政府給你們另外三家的防疫旅館，","  你們告訴別人又不能公布了；我知道不能公布，我也想有一些飯店願意挺國家的政策，","  我們把他們報出來，他們可能也很為難，可是諾富特飯店的經驗還不值得我們參考嗎？","  如果你能精確找到在分層管理上到底哪裡發生問題之後，剛剛有委員問過你，現在到其","  他三家飯店，就我所知，有部分還是分層防疫，可是前面的問題都尚未找出來，你們只","  研究法規的合理性，我真的覺得有點莫名其妙！到底感染點在哪裡？所以你們說繼續執","  行，過去人家在7、8樓會感染，在其他樓層就不會感染？你們現在三家飯店是……"],["石次長崇良：主要還是要落實分流啦！"],["魯委員明哲：我知道，我真的覺得衛福部你們是指揮中心，今天所有人的錯，你都知情","  ，卻在等待傳染的發生，我覺得這非常、非常不應該。","   接下來，我想直接詢問交通部，請次長旁邊稍待一下。你看發生這件事情是多麼離譜","  ，說真的啦！你們的運氣太好了，臺灣人的運氣也真的很好，可是運氣到底可以用多久","  ？我們不知道而已。","   這件事情發生的起始點在去年的3月份，民航局就訂定了外籍航空跟國籍航空機組員","  防疫的相關規則，我想這是林局長那邊訂的，你們當時就訂了該怎麼做，然後就陸續啟","  動防疫措施，例如3天、5天、最多是7天，必須比照居家隔離檢疫的方式，卻完全沒有","  申請防疫旅館！去年的3月有180天即6個月的空窗期，靠臺灣的國運昌隆；到了8月份，","  民航局才去跟桃園市政府申請，桃園市政府的人也在這裡，到這時候才申請防疫旅館，","  我也問過桃園市政府，桃園市政府也跟我complain，說現在又要怪他們。當然我覺得有","  些地方他們應作為而沒有作為，非常可惜，可是他們講你們之前住了這麼久，也沒有申","  請防疫旅館，到了8、9月後，直到10月14日才發文核定諾富特飯店為防疫旅館；等到今","  年2月5日有民眾檢舉諾富特飯店一館有混宿事件，CDC衛福部這時候才於2月5日發文給","  桃園市政府，也要桃園市政府在15天之後（即2月20日）回函衛福部並副知民航局。","   我看到這件事，我會覺得莫名其妙，一堆知情的人，不是主要的公文受文者，就是副","  知的人，大家一群人在那邊裝傻，我覺得很奇怪耶！衛福部收到桃園市政府的公文，明","  明就寫只有二館才是防疫旅館，所以這已經進入違規的事實，在2月20日主公文是給你","  ，你當天就應該進去裁罰、排除，因為已經有證據了嘛！我不要說你裝傻，卻什麼事情","  也沒有作為，然後就發文請民航局去處理；民航局過了40天，又發個公文要求諾富特改","  善。我覺得這整件事，你們看看你們到底在做什麼？在2月5日就已經知道有混宿的狀況","  ，衛福部居然沒有發動，人家也告訴民航局了，事實上也住了快一整年了，人家已經告","  訴你有這樣的危險了，你們也沒有什麼作為，你們每個人都在辦公室裡面，你們明明就","  應該要到現場去解決這個問題，衛福部覺得自己就這整個處理有沒有什麼缺失？"],["石次長崇良：這整個查處和裁罰權是在地方，這一點是很清楚的，我們在交查之後，就","  要求要按照我們指引裡面的規定，就是防疫旅館必須符合相關的要求，都有照這樣在執","  行。"],["魯委員明哲：你說了半天，在4月20日疫情開始爆發，有一群都知情的人在等待像這樣的","  交叉感染，所以民眾都覺得很悶，你居然發文告訴桃園市政府，只要在3月22日解除防","  疫工作的飯店就可以參加「就是愛桃園、住宿享優惠」的補助活動，你明明知道在2月","  5日已經收到這個文，人家告訴你，除了諾富特二館全部做防疫旅館以外，一館是混宿","  ，你們還批准了！你還讓別人去那邊用「就是愛桃園、住宿享優惠」的補助，我覺得真","  的很莫名其妙！","   最後，我要告訴你，人家有告訴我一些防疫旅館的名字，我必須尊重約定所以不說出","  來，其中有國際的觀光旅館，也有地方政府管的一般觀光旅館，還有其他的旅館，這變","  成你們觀光局要跟地方一起管，我的天啊！我不知道權責到底要怎麼區分。但是我剛剛","  有上網，還是可以向防疫旅館訂餐廳，也可以訂住宿，你們到底有沒有人在第一線？你","  們上網去訂訂看嘛！桃園市政府，拜託去看你們有哪三家，我沒有把旅館的名字說出來","  ，請你負責任，你們自己去訂。如果你要辦一場婚宴，他讓不讓你訂？如果我要住房，","  可不可以訂房？我們剛剛也有打電話，有一家是可以的，所以我覺得這個問題完全都沒","  有解決，現在有些飯店也一樣有混宿的問題，所以你們真的要好好注意。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（12時42分）在經過全國媒體的報導之後，我想今天大家最關注的就是諾","  富特這間飯店，剛剛石次長也說了，目前整個原因還沒有查明，但是以現在這樣的狀況","  ，民眾對於這個飯店會感到相當擔憂，接下來這個飯店到底要怎麼營運，大家都會非常","  的掛心。我有看過相關資料，諾富特飯店現在算是群龍無首嗎？他們始終沒有總經理，","  華航瞭解嗎？"],["主席：請中華航空公司陳資深副總經理說明。"],["陳資深副總經理奕傑：他們的總經理是雅高集團派的，目前正在隔離當中，所以是有總","  經理的。"],["林委員楚茵：在前一陣子發生這些事情的時候，這位總經理有在臺灣嗎？"],["陳資深副總經理奕傑：當然在臺灣，他幾乎每天都在飯店裡面，諾富特本身是委託雅高","  集團，它派了一位法國籍的總經理長期在旅館裡面做所有的督導跟營運，都是由雅高集","  團來負責。"],["林委員楚茵：目前發生了這麼多事情，這整起COVID-","  19傳染的事件因為有的原因還不明，導致現在國人都人心惶惶，最後如果要究責的話，","  這間飯店要負最大的責任，那也包括這個總經理嗎？我們可以向他求償嗎？"],["陳資深副總經理奕傑：關於這個部分，我們在之後會看情形，因為以華航來講，華航的","  角色是一個業主，華航投資了這個旅館，對整個經營就是按照業界的慣例請了雅高集團","  ，它是一個在全世界很有名的飯店連鎖集團，由它來做所有營運的規範，在合約上面也","  寫得非常清楚，業主對所有營運都不能干涉，而營運包含人事……"],["林委員楚茵：你說你們不能干涉，可是現在發生了這樣的事情，如果我是這些機師或機","  師的家人，未來針對我所受的損害，我是要跟諾富特求償、跟華航求償還是跟交通部求","  償？或是根本就求償無門？因為現在變成一團亂，雖然原因還沒有查明，但是我們可以","  確定所有的感染都是從這裡來，就是他們沒有做好，不論是像衛福部所講的沒有做好分","  流，或是它一邊做防疫旅館、一邊又是華航的過境旅館，然後一方面又讓國外機組員過","  境不入境，把一切都搞得亂七八糟，不管今天是不是它的經營出了問題、是不是因為房","  務人員等等，這都是因為它的管理出了問題。我不管現在這個總經理是不是在隔離，他","  有沒有做好所有的事情，華航、衛福部或交通部可不可以給我一個答案？如果我是受到","  影響的民眾，我應該要跟誰求償？"],["陳資深副總經理奕傑：我覺得這還是要等衛福部做完整個疫調，看整個感染的情況到底","  是怎麼引起的，然後再來判斷。"],["林委員楚茵：那就是在這裡引起的，有問題嗎？副總，就是在諾富特飯店引起的，這會","  有問題嗎？"],["陳資深副總經理奕傑：但是關於他們的感染源是什麼、是怎麼樣發生的，我覺得最主要","  還是看後面的……"],["林委員楚茵：所以你不認為是諾富特的管理有問題，不是因為它的房務……"],["陳資深副總經理奕傑：他們的管理當然有問題。"],["林委員楚茵：剛剛石次長有說了，房務可能就是第一線的破口，次長，是這樣嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：以目前來看的話，最主要是在這個飯店裡面有一個內部的傳播鏈，這是導","  因於管理上的失當，這一點很明確，所以桃園市政府已經對諾富特飯店開罰了。"],["林委員楚茵：對，只是開罰嗎？"],["石次長崇良：如果有民眾因此受損的話，那就要看因果關係再來釐清它的責任。"],["林委員楚茵：我之所以會提到這個問題，就是因為我覺得從剛才質詢到現在，華航說因","  為要照合約的內容所以不能管理，尊重民事的合約、商業上的合約，但是總是要有人負","  責，現在對諾富特開罰，而諾富特現在的業主是華航，你們是他們的業主，不要到最後","  又變成是全民買單，到最後又變成拿我們人民的納稅錢去繳罰款。這個飯店管理不善，","  總經理到底有沒有現身？總經理現在是在隔離中嗎？我也不知道，因為華航說你們也無","  從問起，會不會就是因為他不把諾富特這家飯店當成他們主要經營的飯店，以致於產生","  了這麼多問題，我們希望能夠儘快釐清。","   最後，我想請問交通部陳次長，上個禮拜我跟趙天麟委員還有陳素月委員共同開了一","  個記者會，因為受到疫情影響，我們今年國際駕照申請的人數應該不若以往，今年大概","  申請了幾張？政次知道嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：不好意思，目前我手頭上沒有資料。"],["林委員楚茵：可以確定的是以往都是申請至少十幾萬張，但今年大概只有數萬張，所以","  我們是不是可以認真趁這個時候來研議一個可行的方式？因為交通部其實有承諾儘快研","  議國際駕照加註臺灣的可行性。我們現行的國際駕照上面就只有寫中華民國（Republi","  c              of              China），但是我們都知道，最近因為受到COVID-","  19的影響，很多國外的人只要看到China就會抓狂，因為會以為是中國，所以我們希望","  能加註臺灣的字樣。我想請問政次，依照這個公約，我們有沒有加註臺灣或是識別臺灣","  的可能性？"],["陳次長彥伯：跟委員報告，這個部分是依照1968年的聯合國道路交通公約在處理，現在","  的國際駕照就是按照這種方式來處理，那委員特別提到相關的建議，因為這牽涉到國際","  駕照在各國之間的流通，現在大概有一百四十幾個國家承認我們這個國際駕照，而且也","  可以使用，所以我們就這個部分會再跟外交部協商，看用什麼方式……"],["林委員楚茵：外交部有告訴我這可能跟他們沒有關係，由你們做決定就可以了，我有直","  接問過吳釗燮部長。"],["陳次長彥伯：是，我們最近會找外交部共同來討論。"],["林委員楚茵：我知道你們手上的事情很多，你們就這個事情要跟外交部討論多久的時間","  ？應該趁今年剛好申請的人比較沒有那麼多的時候，是不是可以定一個研議的期程？你","  們不要只是說會研議，定一個期程好不好？"],["陳次長彥伯：我們儘快在3個月內來研議好不好？"],["林委員楚茵：好，謝謝。"],["陳次長彥伯：謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時50分）今天大家講到諾富特飯店的管理問題，其實大家還是無法釐","  清一點，就是諾富特防疫的問題到底是衛福部在管還是桃園市政府在管？"],["主席：請衛福部石次長說明。"],["石次長崇良：如果是飯店的話，它的主管機關是觀光局。"],["高委員嘉瑜：是觀光局嗎？那防疫旅館呢？"],["石次長崇良：也是一樣。"],["高委員嘉瑜：也是觀光局。所以現在不管諾富特的一館或二館，都是觀光局在管，那它","  的防疫措施、有沒有分流等等是由誰負責？"],["石次長崇良：在它申請為防疫旅館的時候，地方政府要去會勘，然後要弄清楚……"],["高委員嘉瑜：現在諾富特一館爆發問題，就是因為它沒有申請做防疫旅館，但是它做防","  疫使用，這樣的問題要由誰負責？"],["石次長崇良：當然就是諾富特它違規使用。"],["高委員嘉瑜：它違規了，那應該是由誰去稽查？"],["石次長崇良：現在桃園市政府已經對它開罰了。"],["高委員嘉瑜：所以衛福部還是認為桃園市政府應該要去稽查嘛！照桃園市政府的說法，","  他們是反對做防疫旅館的，所以一開始就不同意，然後也有跟衛福部講這種混居的狀況","  ，但是衛福部都沒有處理。根據民航局的說法，當時也有要求諾富特必須要直接申請一","  館做防疫旅館，才能讓外籍機師住，所以大家其實都知道有這種混居的狀況，也知道它","  有讓這些外籍機師直接在裡面做防疫的作為，但是沒有人在管，大家都知道這件事情，","  卻沒有人在管，為什麼會有這樣的漏洞？沒有人想負責，大家都不管，因為它不申請做","  防疫旅館，你們就當成沒這回事嗎？各單位都知道有這件事情，但是沒有人要去負責。","",""],["石次長崇良：跟委員說明，我們是要它釐清到底它的範圍到哪裡，因為我們並不是說不","  能夠分層，它還是可以分層，就是從幾樓到幾樓做防疫旅館，並不是一定要整棟都做防","  疫旅館，所以有要求它釐清，但是它還是需要申請。"],["高委員嘉瑜：如果它現在有分層，然後它用防疫宿舍的名義、規格在辦理，那這個部分","  有沒有違法？它有沒有申請？"],["石次長崇良：如果是防疫宿舍的部分，就是跟華航之間，等於是華航的宿舍，如果是華","  航機組人員的宿舍，華航跟其委託者都需要去做管理。"],["高委員嘉瑜：如果是華航的宿舍，它做防疫，但是住的卻是外籍這些需要檢疫的人，這","  都不符合防疫的規定。"],["石次長崇良：對，宿舍就是宿舍。"],["高委員嘉瑜：大家都知道這個部分，我的意思就是說，一開始就知道它有這樣子的作法","  啊！你不用把事情推給華航，這是衛福部還是桃園市政府要去處理呢？"],["石次長崇良：這個後來亂掉了，其實宿舍就是宿舍，不能夠收外面的人，所以不能夠當","  防疫旅館，防疫旅館是收外面的人，不是自己的員工。"],["高委員嘉瑜：所以它就是違法嘛！它就是違規嘛！不應該做的事情，但是它讓他們混住","  嘛！它應該要申請做防疫旅館，卻沒有申請。只有諾富特有這樣的狀況嗎？會不會也有","  其他旅館有這樣的狀況？我們要如何去防堵這樣的事情發生呢？"],["石次長崇良：目前其他的防疫旅館多數都沒有，應該說都沒有啦！因為不會在全國到處","  都有機組人員，所以基本上諾富特是一種比較特殊的情形。"],["高委員嘉瑜：關於諾富特，衛福部跟桃園市政府還有華航其實也都一直知道有這種違規","  的情形，為什麼還是讓它發生這種事情而且沒有做相關的處理？"],["石次長崇良：我們在2月接獲檢舉的時候就有交查，請地方去查清楚，到底它有沒有申請","  、有沒有這些情況、有沒有符合我們防疫的要求。"],["高委員嘉瑜：所以桃園市政府把這個狀況轉給衛福部，衛福部再請桃園市政府衛生局去","  稽查，也就是互踢皮球，你們踢來踢去啊！那稽查出來的結果到底是怎麼樣？"],["石次長崇良：稽查的部分本來就是地方的權責，這沒有問題。"],["高委員嘉瑜：所以稽查出來的結果是怎麼樣？"],["石次長崇良：市政府就是要求飯店要改善。"],["高委員嘉瑜：所以衛福部也知道有這樣的狀況，你們有防疫的專業，也知道這個破口非","  常的嚴重，但是你們交給桃園市政府稽查，他們有要求改善，可是之後到底有沒有改善","  ，也沒有人去要求，所以對這件事情到底誰要負最大的責任？次長，你覺得是衛福部還","  是桃園市政府？"],["石次長崇良：因為防疫是全面的，中央、地方都要共同合作，才有辦法達成。"],["高委員嘉瑜：問題是現在沒有分層負責，就是互踢皮球啊！今天這件事情爆出這麼大的","  漏洞，而且你們早就知道了，然後也都提醒了，可是卻沒有人要為這件事情負責，然後","  還說大家要一起承擔，那誰要負最大的責任？"],["石次長崇良：從2月有這樣的檢舉，到4月份這中間一直有在檢討或釐清，那麼確實有改","  善的空間，應該要讓它更有效率一點。"],["高委員嘉瑜：照你現在這樣的說法，就是你們還是不作為，如果防疫旅館有分層收一般","  客人，這件事情是不是可以呢？"],["石次長崇良：我們從5月1日開始在兩個禮拜內做全面的總體檢，將所有防疫旅館特別是","  有分層的旅館列為優先稽查的對象，去確認是不是都有符合門禁管理、動線……"],["高委員嘉瑜：所以防疫旅館現在還是可以分層收一般客人嗎？"],["石次長崇良：是。"],["高委員嘉瑜：那諾富特的問題就是它沒有申請做防疫旅館，但是它幾乎等於是在做防疫","  旅館，分層而且收一般客人，然後混居，讓這些應該檢疫的外籍機師住進去，所以才導","  致這個破口。雖然大家都知道卻沒有人有什麼作為，也沒有人去阻止，所以根本就不必","  申請做防疫旅館，這樣反而都不必受稽查，還可以繼續做這樣的事情，然後事後都不用","  負責任，是這樣嗎？"],["石次長崇良：應該是這樣講，我們所有的防疫旅館多數都是旅客在入境的時候就要申報","  他居家檢疫的地點在什麼地方或哪個旅館，所以這些都要很清楚，如果不是防疫旅館就","  沒有辦法……"],["高委員嘉瑜：那諾富特飯店為什麼沒有申請做防疫旅館？"],["石次長崇良：他們是機組人員，那他們申請的地點是諾富特飯店，因為諾富特飯店其實","  有一館跟二館，所以才會出現這樣的漏洞。"],["高委員嘉瑜：諾富特曾經說它本來想要申請做防疫旅館，但是市府不同意，最後它還是","  違法偷偷的做啊！對於這件事情，民航局或華航在整個過程裡面有沒有督導的責任？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：報告委員，它來申請的時候，去年8月會勘完，桃園市政府在10月有發函同","  意它做為防疫旅館，所以不是不同意，有同意了，從去年就已經核定了。"],["高委員嘉瑜：今天的新聞有報導桃園市說明確不允許它做為防疫旅館，在3月4日勘查時","  ，就不允許諾富特一館做為防疫旅館。"],["林局長國顯：可是公文上去年就已經核定它為防疫旅館。"],["高委員嘉瑜：所以你現在是說桃園市政府……"],["林局長國顯：這可能要請桃園市政府來說明。"],["高委員嘉瑜：到底是同意還是不同意？"],["主席：因為時間已經到了，請交通部對相關的問題以書面向高委員說明，好不好？"],["高委員嘉瑜：所以到現在還是無法釐清事實，你們對這個部分要給大家一個交代，好不","  好？"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（12時58分）次長好，我想請教，針對被徵用的檢疫所，其環境衛生應該","  由誰來負責？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，我們分成兩個，檢疫所是由本部直接徵用，那我們會有部立","  醫院或相關人員進駐管理，所以這是由我們本部直接負責。至於防疫旅館就是由地方去","  指定。"],["邱委員顯智：好。那我現在要談檢疫所這個部分，檢疫所的出入管理、餐食運送、環境","  維護跟廢棄物清理應該分別由誰來處理？"],["石次長崇良：我們是分成3個組，另外就廢棄物的部分會協調地方的環保單位來處理。"],["邱委員顯智：所以就是分成安全組、後勤組和衛生組，然後有中央疫情指揮中心醫療整","  備官，就是說在這3個組的上面有一個醫療整備官。"],["石次長崇良：我們現在就是每個檢疫所有一個指揮官，指揮官是由衛生署的組長來擔任","  。"],["邱委員顯智：OK，那沒問題。接下來請教，如果在檢疫所房間的消毒，或者是清潔不全","  的狀況，應該由誰來負責？"],["石次長崇良：環境清消的部分是由後勤組負責。"],["邱委員顯智：因為他說後勤組是協助檢疫者入住及退房事宜並提供檢疫者食宿及維護環","  境衛生，所以應該由後勤組負責，上面再有一位醫療整備官，再到疫情指揮中心。","   我想請教陳部長有看到陽明山的檢疫所，依照你們在記者會上面所顯示的資料，外觀","  看起來也滿清潔的，我們有接到由諾富特飯店移到檢疫所的機師所提供給我們的照片，","  這是在陽明山檢疫所，可以看到昆蟲屍體、馬桶髒污及灰塵毛髮等狀況，這部分應該要","  去做消毒或者是進行房間的清潔嗎？"],["石次長崇良：我們的規定是這樣，在前一位住客離開之後，由後勤組會進行環境的清消","  ，檢疫者入住之後，在他檢疫期間的環境，由他自己負責，因為儘量減少接觸。"],["邱委員顯智：基本上由他自己去做環境清理，但如果他沒有去清理，或是有什麼狀況的","  話，應該也要去檢查吧？或者是怎麼樣？"],["石次長崇良：就是在他居住期間，原則上人員儘量不要進入，以減少接觸的機會，由他","  自行維護，當然我們會提供一些必要的工具，如果他有需要。"],["邱委員顯智：我有看到指揮中心醫療應變組副組長的說法，他的說法也是居檢14天難免","  滋生灰塵雜物，會提供清掃工具由被檢疫者自行清理，跟你的說法有點類似，但我想要","  請教，既然有一個後勤組維護環境衛生，其工作是提供檢疫者食宿及維護環境衛生，到","  最後的結果怎麼責任變成由被檢疫者自行清理？這好像非常奇怪耶！"],["石次長崇良：不是這樣，就像剛剛跟委員說明的，當被檢疫者離開的時候，後勤組會做","  一次環境清掃，但在入住之後的入住期間是由被檢疫者來進行維護。"],["邱委員顯智：次長，我這邊提醒你，這個照片是他第一次入住的時候他拍攝的，根據你","  的說法，理論上應該是換一組人時由後勤組處理，否則上一次隔離的人如果有染疫的狀","  況，那還得了。這是他第一次入住時拍攝的，跟你所述的狀況似乎不太一致，簡單講，","  在他去的時候，他就覺得是不是檢疫所都沒有去做清潔？而不是他入住之後。"],["石次長崇良：我們來加強相關的管理。"],["邱委員顯智：我的建議有兩個，首先，入住的時候應該要去消毒及做整潔，之後入住隔","  離的這段期間，也應該要有人去檢查。"],["石次長崇良：我們會來強化離開之後的那一次清消，在隔離者離開之後，一定要有靜置","  的時間並完成清消。"],["邱委員顯智：我再請教最後一個問題，集中檢疫所的廢棄物規定視同感染性廢棄物高標","  準，像在防疫所的狀況，就這部分是不是也應該要採用相同的標準？"],["石次長崇良：你說檢疫所嗎？"],["邱委員顯智：對。"],["石次長崇良：檢疫所現在是這樣處理沒有錯。"],["邱委員顯智：所以他們應該也是一樣，如果沒有辦法提供乾淨的檢疫房間，理論上也應","  該由衛福部負責？"],["石次長崇良：我們會來督導改善。"],["邱委員顯智：這部分可能真的要非常注意，否則如果又發生什麼樣的狀況，入住的人也","  會覺得非常的危險。"],["石次長崇良：我們會特別注意，謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時5分）次長好。針對南鐵黃春香她家的樓梯，本席在4月22日曾質詢","  過，部長也承諾針對相關的問題，或者是黃春香這邊有要求要提供12點的意見說明，部","  長那時候說兩週要回復，但是在兩週以後，這個回復是非常地簡單，才回復幾個字，加","  起來可能不到50個字，也沒有針對那些問題做回復。現在黃春香女士他們希望交通部，","  即使不願意讓原梯保留，也能夠回答他們的問題，希望交通部是不是可以給一個負責任","  的回應呢？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：這部分是不是……"],["陳委員椒華：那些問題可以在一週內給本席嗎？對12點的問題，之前都有提供給交通部","  ，是不是針對每一個問題可以給本席一份書面回應？可以喔？"],["陳次長彥伯：是，委員。依據同仁的說明，在陳情的時候，大概有說明會在20天內給予","  相關的說明，不知道委員這樣……"],["陳委員椒華：5月6日後的20天，不用那麼長吧？兩個禮拜可以嗎？"],["陳次長彥伯：我想會請他們儘快。"],["陳委員椒華：好不好？本席剛剛說一個禮拜，他們也有點頭了，所以應該是達得到。"],["陳次長彥伯：好，我們就儘快兩個禮拜內給委員一份說明。"],["陳委員椒華：次長，5月9日是禮拜天，普悠瑪445車次又故障了，這次是充電器故障，然","  後自動隔斷動力停車請求救援；我早上搭乘高鐵上來，也有一個異常，所以也慢了15分","  鐘，這些慢分、故障或者是異常等狀況，接下來6月又是端午節，交通部如何來保障運","  輸的順暢及安全呢？"],["陳次長彥伯：跟委員說明一下，原則上交通部在疏運上，安全一定是第一要務，部長上","  臺的時候，也一再宣示，對於臺鐵的改革是以安全為主，所以這裡特別提到的，不管是","  臺鐵也好，或者是今天早上高鐵的異常也好，我想我們都會責成部內相關單位，交通部","  也好，或者是鐵道局也好，進行鐵路的相關監理。"],["陳委員椒華：辛苦了，希望能夠落實相關的監理，不要再發生意外。"],["陳次長彥伯：是，希望能夠落實鐵路監理的工作。"],["陳委員椒華：謝謝。接著請教衛福部次長，剛剛多位委員有問到諾富特飯店群聚感染的","  部分，我們知道衛福部的態度就是要開罰，但開罰的前提是不是有落實管理呢？我請教","  一下，剛才有聽到在同一個飯店又是做防疫，又是做一般旅客的居住，如果整棟是空調","  ，你們如何去做分層管理？"],["主席：請衛福部石次長說明。"],["石次長崇良：在我們「防疫旅宿設置及管理指引」中有特別提到，對於不是單純作為防","  疫旅館的，它都要增加濾片的清洗跟更換。"],["陳委員椒華：所以如果是不同層，但是同一棟，會進行濾片、過濾網的清洗？"],["石次長崇良：空調都要。"],["陳委員椒華：次長認為這樣就足夠嗎？那有沒有辦法讓分層的空調不要相通呢？在清洗","  濾片的部分，這真的是太不安全了，我想在這部分要讓大家有更安全的管理方式，這個","  不比萊豬，我們吃了含有萊克多巴胺的豬肉，可能不像現在新冠肺炎病毒疫情的問題這","  麼嚴重。","   再來請教的是，現在疫苗的部分，機師只有百分之二十進行施打，針對國外一些施打","  的情形，像莫德納、輝瑞都採用mRNA疫苗，效果好像比較好，而次長這邊是不是有去努","  力去找到這些效果比較好的疫苗，讓高危險群的這些人員，包括機師、空服員，讓他們","  能夠儘早施打這種疫苗？對此，我們現在有在努力嗎？"],["石次長崇良：我們的疫苗還是有分多元的採購管道，除了COVAX之外，也會洽原廠，另外","  還有國產疫苗，所以三個管道我們都是持續在進行。"],["陳委員椒華：可以買得莫德納疫苗嗎？"],["石次長崇良：我們有訂單。"],["陳委員椒華：所以未來應該有機會採購到。","   另外，針對這些接種後的不良反應，目前也有一些保險，所以衛福部有籌劃相關有不","  良反應的，能夠有一些補償的措施嗎？"],["石次長崇良：有，我們本來就有疫苗救濟的制度，所以這是本來就已經有的機制。"],["陳委員椒華：這有法規依據嗎？"],["石次長崇良：有，有疫苗救濟的制度。"],["陳委員椒華：所有的疫苗都一視同仁嗎？還是新冠肺炎的疫苗不一樣？"],["石次長崇良：以前像流感疫苗也都有救濟制度，這都是有的。"],["陳委員椒華：之前流感疫苗的不良反應是不是沒這麼多？這次的不良反應應該比較多。","",""],["石次長崇良：如果是以這次的嚴重不良反應而言，跟目前的國際報告是相近的，沒有特","  別高。謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（13時12分）次長好。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。"],["林委員奕華：我先問一下早上發生的事情，早上立榮航空飛馬祖的班機好像爆胎了，現","  在查出原因到底是什麼了嗎？"],["陳次長彥伯：本人請民航局林局長代為說明。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：跟委員報告，立榮航空松山起飛的飛機早上要降落馬祖南竿機場的時候，","  右邊的三、四號主輪受損破裂……"],["林委員奕華：為什麼爆胎？"],["林局長國顯：原因還要查明，運安會已經跟我們一起查明了。"],["林委員奕華：初步是說因為撞到跑道，但撞到跑道就爆胎，應該問題很大吧？"],["林局長國顯：應該是降落的時候可能有撞擊，到底是輪胎本來就有破還是撞到異物，這","  個必須後續來查證。"],["林委員奕華：所以大約什麼時候你們可以讓大家瞭解初步的原因？即為什麼會爆胎。"],["林局長國顯：目前運安會已介入調查，這個要由他們來確認，且12時12分時已同意我們","  將松山機場的飛機移離跑道，所以目前正在作業中，而原來發布13時2分能夠開放跑道","  一事，大概要等到下午3時了。"],["林委員奕華：麻煩儘快給大家答案。"],["林局長國顯：是。"],["林委員奕華：接著我要問一下有關機組人員的部分，先問一下機組人員的防疫規定到底","  是由誰來定？因為現在衛福部都是推給民航局，表示都是由民航局來決定，是不是這樣","  ？因為我問衛福部的時候，他們就是這樣說的。"],["陳次長彥伯：我們的瞭解應該是衛福部CDC……"],["林委員奕華：那就請衛福部一起來答復，但是那天我問部長，部長說那是民航局定的，","  我要先問的是，為什麼可以一人一室，不是一人一戶？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，各類人員……"],["林委員奕華：他說這是民航局自己定的。"],["石次長崇良：各類人員都是回到各目的事業主管機關去訂定，所以國籍航空跟外籍航空","  是由交通部來發布相關的管理規範。"],["林委員奕華：請問一下，為什麼一人一室可以被通過？因為這次發現了是一人一室，即","  如果是居家的部分就是一人一室。"],["石次長崇良：對！"],["林委員奕華：後來就是發生了機師感染給家人，我真的覺得這次機師滿倒楣的，因為都","  是政府在防疫規定上太過於放鬆，所以變成現在機師要背負這個責任，事實上這些都是","  我們防疫的規定，不是嗎？"],["石次長崇良：我們的規定就是居家檢疫的時候，機組人員要一人一室。"],["林委員奕華：但問題是後來就發現好幾起感染給家人的案例。"],["石次長崇良：還是要做好社交距離以及相關的衛生規定。"],["林委員奕華：您覺得一人一室有可能嗎？就我們所知，有個案還出門去拿披薩，不是嗎","  ？","   我再請問一下，為什麼機師不需要進到民政系統？我們都知道所有的居家檢疫，民政","  系統都會知道，包括區公所會知道、里長會知道、里幹事會知道，所以每天都會有人去","  探訪他、瞭解他、打電話給他確定是在家裡、沒有出去等等，那天我在衛環委員會，結","  果部長告訴我，由民航局自己派人來督導，所以我想請問一下，民航局是怎麼做的？"],["石次長崇良：跟委員報告，因為機組人員有他工作上的特殊性，一般旅客入境都會有入","  境的檢疫申報，那時候就會登錄民政系統，知道他在哪裡做居家檢疫……"],["林委員奕華：並沒有喔！機組人員完全沒有喔！"],["石次長崇良：機組人員是有另外的管理，不是剛剛講的那個。"],["林委員奕華：請問這次民航局有管好嗎？你們全部都罰華航錢，但我覺得應該罰民航局","  錢。"],["林局長國顯：報告委員，這個說法我再澄清一次，依照指揮中心的作業指引，我們也要","  求航空公司要訂定作業的規範，所以他們必須依照作業規範，第一個，他回國以後只能","  住自己家裡，自己家裡必須是一人一室，不可以有小孩。"],["林委員奕華：我知道是住自己家裡，我剛剛講的是要進民政系統嘛！就是會有政府包括","  地方的體系，像里長、里幹事幫忙注意整個檢疫的狀況，結果你們是民航局自己來管理","  啊！民航局有每天打電話嗎？請問你們相關的紀錄是什麼？你怎麼做你的紀錄呢？"],["石次長崇良：跟委員報告，雖然他不是像一般入境，是進入民政系統，但是電子圍籬系","  統還是存在，所以他在哪裡檢疫還是很清楚。"],["林委員奕華：但是因為里長、里幹事不知道，這次事件的發生就是防疫的空窗期，你們","  把里長、里幹事當局外人啊！不是這樣嗎？確診的被帶走，大家不知道、大家沒看到，","  隔了6天，穿防護衣的人把小孩帶走了，鄰居看到才驚覺到底是發生什麼狀況，結果後","  來里長還要到處問，卻收到不能講的訊息，然後里民都怪里長，為什麼連里裡有一個居","  家檢疫的他們都不知道，所以真是荒謬到極點！"],["石次長崇良：跟委員報告，因為我們要避免有獵巫的現象，所以在進行檢疫的時候一定","  會將其弄清楚……"],["林委員奕華：我要先說明的是，里長、里幹事知道不是代表他會告訴大家……"],["石次長崇良：只要進入疫調……"],["林委員奕華：我只是要求所有入境的人一樣而已，所有入境的人里長、里幹事都會掌握","  ，唯獨機師的部分就是沒有掌握啊！"],["石次長崇良：疫調的部分都是地方在進行，所以地方會指導。"],["林委員奕華：這不是疫調，我說居家檢疫一進來就進到戶政系統，讓里長、里幹事也知","  道，也可以一起協助防疫，然後有狀況發生，也可以第一時間反應，不會像我們大安區","  、居住這麼密集的地方，隔了6天才消毒，搞得大家人心惶惶，而且你們都沒有責任，","  只有華航有責任，然後機師要背黑鍋。"],["石次長崇良：這些機師還是都會進電子圍籬的系統，所以還是會知道啦！不會不知道！","  即警政系統還是知道的。"],["林委員奕華：你們又再跟我講警政系統，我跟你講民政系統，結果你講警政系統，你真","  的覺得不需要檢討嗎？隔了6天才消毒不需要檢討嗎？不需要檢討嗎？"],["石次長崇良：這個都有進行檢討。"],["林委員奕華：現在檢討的結果是什麼？我從上禮拜問到今天，你們檢討的結果是什麼？","",""],["石次長崇良：還是會進行管理，這時就會知道他們在哪裡。"],["林委員奕華：進行什麼管理？有沒有進到民政系統？"],["石次長崇良：知道他們在哪裡，一旦有確診的時候就進行疫調。"],["林委員奕華：過了好幾天了，你們檢討出來了嗎？"],["石次長崇良：都按照這樣在執行的，才能夠控制得住。"],["林委員奕華：按照什麼？我說A，你卻跟我說B，我就是說像進到民政系統這種事情這麼","  的簡單，也不能做嗎？我還有一個要求，如果臨時給機師任務，就要幫人家找好防疫旅","  館。關於這個個案，我覺得機師也很倒楣，臨時出任務，自己找不到防疫旅館，只好回","  家做居家檢疫，我想他一定不想傳染給自己的小孩。我覺得民航局對這些事情就是漏洞","  百出，衛福部又不幫忙把關，才導致現在的結果，你們要好好的檢討，大家都覺得3天","  檢疫實在是太短了，像這些問題，你們檢討了那麼多天，可是我覺得沒有什麼太大的變","  化。我再說一次，我要求一定要做進民政系統這件事情，不要把里長、里幹事當做防疫","  的局外人，還有地方的民政局、區公所也會跟你們一起做並協助你們，你們不要覺得好","  像自己就可以把事情做好，搞到現在，社區要擔負的責任不是你們可以承擔得起的。"],["主席：謝謝林奕華委員，也請相關部會依照林委員的建議提供相關書面報告，謝謝。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時21分）次長，針對這一次機師的防疫問題，我想要請教你，目前對","  防疫旅館當然是要求儘量是獨棟，如果沒有獨棟的話，也要做到分艙分流，這個標準是","  沒有變的。現在機師的檢疫是5天嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：之前是3天。"],["蔡委員易餘：對，現在是5天。"],["石次長崇良：在華航這個事件之後變成5天。"],["蔡委員易餘：那會出現一個問題，就是機師是5天，那他們住的防疫旅館是一樣的旅館嗎","  ？還是他們有獨立的防疫旅館？"],["石次長崇良：都有特定的防疫旅館。"],["蔡委員易餘：所以所以機師有特定的防疫旅館嗎？"],["石次長崇良：對。"],["蔡委員易餘：好，那這些特定的防疫旅館是只有for機師，還是也會有其他的防疫人員在","  這邊？"],["石次長崇良：委員是說其他需要檢疫的對象嗎？"],["蔡委員易餘：就是不是機師而需要檢疫的其他人員。"],["石次長崇良：如果是以諾富特來講，是有本國機師跟外籍機師，就是這樣。"],["蔡委員易餘：就是全部都是機師？"],["石次長崇良：對，機組人員。"],["蔡委員易餘：好，所以諾富特大概就是獨立的狀況，但是它出現混居的情況，對於這個","  部分，你們應該處罰的就要處罰，這是第一個問題。第二，關於現在防疫旅館所使用的","  物品，有的物品可能必須重複使用，比方說枕頭、棉被，他們對這些物品的處理作業是","  怎麼樣？"],["石次長崇良：照我們現在的規定，在前面那個檢疫者離開房間之後，他們要做中級清消","  ，就是從裡清到外、從上清到下，同時要靜置3個小時，原則上必須要這樣。如果是有","  確診者住過的話，就要靜置24小時。至於比較可能有體液接觸的物品，儘量就是一次性","  使用，像被單、枕頭套這些都可以清洗，只要用消毒水清洗，都是OK的。"],["蔡委員易餘：所以對這些重複使用的物品就是清洗嗎？"],["石次長崇良：對。"],["蔡委員易餘：那如果是廢棄物呢？比方說我用過的紙巾或我所吃食物的包裝盒，都是怎","  麼處理？"],["石次長崇良：他在檢疫期間住在房間裡面的時候，他要自行把垃圾打包好，然後放在房","  間門口，由房務人員按照我們的防疫規定送廢棄物處理。"],["蔡委員易餘：送廢棄物處理是送哪裡的廢棄物處理？"],["石次長崇良：就是按照地方環保單位的規定來送。"],["蔡委員易餘：我想問清楚一點，就是會進焚化爐直接……"],["石次長崇良：對，按照廢棄物處理，不是醫療廢棄物。"],["蔡委員易餘：那是什麼等級的廢棄物？"],["石次長崇良：不是醫療廢棄物，而是事業廢棄物。"],["蔡委員易餘：那為什麼不定位為醫療廢棄物？"],["石次長崇良：因為並沒有什麼血液，所以跟醫療廢棄物不太一樣，並不具高傳染性。"],["蔡委員易餘：所以你們認為這些廢棄物的傳染性沒有那麼高。"],["石次長崇良：對，沒有那麼高。"],["蔡委員易餘：所以你們還是把它當成一般廢棄物？"],["石次長崇良：對，事業廢棄物。"],["蔡委員易餘：好，那現在對這些事業廢棄物就是按照地方政府的規定，然後由他們派人","  收，那收這些廢棄物是誰的工作？是防疫旅館的工作嗎？"],["石次長崇良：這些廢棄物還是由地方環保人員來收。"],["蔡委員易餘：是防疫旅館還是環保人員要負責？"],["石次長崇良：旅館要自己找好處理這些廢棄物的單位。"],["蔡委員易餘：因為你們比較專業，所以我要請問你們，這些廢棄物是直接做為一般廢棄","  物，然後就是一般人把它帶走……"],["石次長崇良：有焚燒掉就好了。"],["蔡委員易餘：如果這個人有確診的話，那對他產生的廢棄物跟一般廢棄物會做不一樣的","  處理嗎？"],["石次長崇良：一般在確診之後廢棄物就都處理完了，但是我們會重視的是，在確診之後","  那個環境的清消規格比較高。"],["蔡委員易餘：就是他住的那一個房間？"],["石次長崇良：對。"],["蔡委員易餘：那是因為廢棄物就沒有辦法了。"],["石次長崇良：對，已經都處理完了。"],["蔡委員易餘：那這些廢棄物會不會變成有後遺症？"],["石次長崇良：還好，目前對廢棄物的處理看起來都還OK。"],["蔡委員易餘：都還OK？"],["石次長崇良：對，因為傳染性不是那麼高。"],["蔡委員易餘：因為有很多防疫旅館都提出這方面的疑問，就是到底這個安全度足不足以","  防護，然後不要讓這些病毒進入社區，我想大家都很關心。事實上，從我們整個防疫的","  工作來看，雖然發生了這次機師的事件，不過目前我們真的是守得很好，所以我們真的","  要對所有防疫人員大大的感謝，防疫這場戰爭也許現在根本還沒有打到一半，雖然大家","  已經逐步在施打疫苗，可是現在整個印度的疫情嚴重，還有英國的變種病毒也有再變種","  ，疫苗的防護率大概剩下不到20%，這個訊息是正確的嗎？"],["石次長崇良：這個還有待證實。"],["蔡委員易餘：不過看起來病毒一直在變種中，可是生產疫苗的速度可能會趕不上病毒變","  種的速度，所以我覺得整個防疫作戰還會持續很久，所以我們要非常認真的做好防疫，","  我們需要更多的防疫旅館，要事先做更多的準備，好不好？謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（13時28分）次長，這幾天有一個關於關渡大橋改善的新聞，就是公路總","  局為了改善關渡大橋、減少車禍意外，所以當時有說就算被罵也堅持要做改善措施，本","  席對這一點非常的認同，但是後來才只裝了兩天就拆掉，次長知道是什麼原因嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：我沒有很清楚。"],["葉委員毓蘭：你們在5月2日裝了高彈性雙主柱護欄，根據TVBS的報導，在兩天之內就發","  生了8次車禍，所以你們趕快拆掉了，因為公路總局的安全設計根本就不安全。你們之","  前說要堅持做對的事情，為了安全，就算被罵也要裝，近5年來關渡大橋事故量平均每","  年只有62.8件，一天是0.17件，可是在裝了這個之後，兩天就發生了8件事故，反而讓","  危險程度增加了23.5倍，那這項改善措施有安全嗎？"],["陳次長彥伯：跟委員報告，關於為什麼會拆，當時要裝上去的時候，據我的瞭解是因為","  希望能夠提早分流，讓汽、機車能夠分流，避免擦撞或臨時變換車道，或許是因為宣導","  上讓用路人不是很清楚，所以險象環生的事情還是一再發生，開始實施幾天就有這麼高","  的肇事率，我覺得事前的宣導……"],["葉委員毓蘭：次長講對了一半，宣導是很重要，你們在裝雙主柱高彈性護欄的時候，突","  然有這個東西出來，可是你們的標示是不夠的、是非常晚的，都已經快碰到了才看到，","  看到的時候就已經撞上了。其實這個問題長久以來一直存在，本席已經多次在質詢當中","  提過，當你看到往八里、五股方向標誌牌時已經是雙白線及實體分隔，已經早就過了決","  策點與行動點。","   過去本席常常開車從臺北回林口，我第一次在台64要接國1的時候，說實在的，我自","  己嚇了一跳，為什麼？因為當我看到南下靠右、往臺北靠左的時候，也是一樣，跟這個","  情形一模一樣，我已經反映過很多次，現在還是沒有改。你們是負責交通安全、交通工","  程設計的主管機關，標示、標線對交通安全是多麼重要，居然一點都不放在心上，本席","  特別把國外的案例放在我的PPT上面，像德國9號國道，或者是舊金山的金門大橋，他們","  的標誌、標線都非常清楚。","   其實民眾也反映道路規劃不良，對民眾產生極大的危害，卻無法對不良的設計者究責","  或予以汰除，除了你們自己內部要提升專業度之外，更需要有究責的辦法。次長，您能","  夠承諾可以提出辦法嗎？"],["陳次長彥伯：有關設置上的不當，內部要有一些檢討，包含行政上的究責等等，我覺得","  我們可以回去討論一下。"],["葉委員毓蘭：政次，我也要請你們通盤檢討整個道路交通標誌標線號誌設置規則是否已","  經不合時宜了，這部分要重新檢討，我希望在一個月內能夠看到這個檢討報告。","   另外，南迴草埔森永隧道4月30日正式開放大型重型機車通行，當天本席就已經在臉","  書上貼出這個訊息，也給你們掌聲了。本席過去曾經問及八卦山隧道或蘇花改開放重機","  的部分，交通部給我的回覆是，都是為了安全，但是本席重新再去看國外所有的長隧道","  ，其實比我們長的比比皆是，尤其最近我自己有開過蘇花改，本席發現我們的工程品質","  非常好，道路的安全規格也很高，我們為什麼不開放檢核來試辦？政次，現在很多機車","  族都在說他們一樣是納稅人，一樣是繳很高的牌照稅，為什麼要對他們有這種歧視性的","  政策？"],["陳次長彥伯：跟委員簡單說明一下，委員剛才特別提到台9南迴已經開放大型重型機車可","  以正式行駛，委員剛才也有提到蘇花改相關的路段，就我目前的瞭解，公路總局正在研","  擬相關的方案，可能會先行辦理試辦，但是因為每一個隧道的條件不一樣，所以恐怕還","  是要逐一經過評估才做逐步的開放。"],["葉委員毓蘭：本席強烈要求，對於蘇花改開放的部分，你們的檢核跟試辦一定要儘早實","  施，不要等到颱風季來了或是怎麼樣，然後又有其他藉口不斷的推延，謝謝。"],["陳次長彥伯：我們會按照這個方向來處理。"],["主席：接下來登記發言的高委員虹安、張委員其祿、林委員為洲、江委員啟臣、廖委員","  婉汝、孔委員文吉、呂委員玉玲、王委員美惠、何委員欣純、莊委員競程、賴委員惠員","  、林委員德福、邱委員志偉、賴委員瑞隆、鍾委員佳濱及謝委員衣鳯均不在場。","   登記質詢委員均已發言完畢，作以下決定：一、報告及詢答完畢；二、楊委員瓊瓔所","  提書面質詢列入紀錄並刊登公報；三、委員於質詢中要求提供相關書面資料或未及答復","  部分，請交通部及相關單位儘速以書面答復。","委員楊瓊瓔書面質詢：","   一、邀請交通部。諾富特飯店發生群聚感染一案，近期已針對華航、諾富特飯店開罰","  。而防疫視同作戰，民航局得知諾富特將未申請為防疫旅館的一館，收住外籍航空公司","  機組員，並未要求立刻改善，反而行文要求諾富特申請合法，諾富特則回文表明「維持","  現狀就好」，民航局第一時間態度消極，讓諾富特鑄下管理大錯，最後卻只見民航局、","  觀光局大動作裁處華航及諾富特飯店，不見民航局沒管好機師、觀光局沒管好諾富特1","  館的檢討。請問王部長，交通部把矛頭指向華航與飯店，卻對自己疏忽怠職的行為視若","  無睹，是否該給全民一個交代、一個道歉！","   二、邀請交通部、衛福部。5月6日指揮中心記者會宣布「清零計畫」。要求華航長程","  航班機組員居家檢疫從3天增為5天，並進行9天加強版自主健康管理，入境14天以內將","  進行5次採檢，全數陰性才可解封；短程航班則維持14天一般版自主健康管理，期間進","  行2次採檢確認陰性。請問王部長．這種清零計畫宛如就是半套計畫，竟然允許航空公","  司在5天居家檢疫結束後再次派飛，交通部難道能接受並任由航空業人員暴露在未知風","  險中嗎？再請問衛福部石次長，防疫學會理事長王任賢提出衛福部擬定的疫苗優先施打","  族群中，航空業者為第三順位，顯有不當。衛福部是否認為有修正檢討之必要？本席認","  為，從疫情爆發一年多來，我國有一千多名確診患者都是境外移入的案例，顯見航空業","  機組人員不僅是高風險族群，也是疫情能否守住的關鍵！","   三、邀請衛福部。根據《菸害防制法》第十五條規定：「三人以上共用之室內工作場所","  」。近期網路出現影片爆料，說內政部長徐國勇和國策顧問黃承國、民進黨台北市黨部","  前評委趙映光同桌吃飯，影片中趙映光正在抽菸、國策顧問黃承國則是手上拿著菸。請","  問石次長，衛福部要不要開罰？還是衛福部也不敢招惹民進黨政要，這兩千元至一萬元","  以下的罰鍰，可以「刷黨證結案」？"],["主席：現在休息，星期四上午9時繼續開會。","休息（13時37分）","-----------------------","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     309","","立法院公報  第110卷  第64期  委員會紀錄","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     346","","                                     347","","立法院公報  第110卷  第64期  委員會紀錄","","                                     立法院公報  第110卷  第64期  委員會紀錄","","                                     388","","                                     387","","",""]],"block_lines":[1,7,9,411,418,419,441,442,584,585,621,627,630,631,632,634,635,637,638,639,641,642,644,645,648,649,650,651,655,660,661,662,663,664,666,667,670,671,674,677,678,679,680,681,682,683,684,687,688,690,691,692,699,703,704,705,708,709,711,712,713,714,715,716,717,718,719,721,724,725,726,727,728,730,731,733,734,736,738,741,745,747,748,751,754,755,757,759,760,761,763,764,766,768,769,770,771,772,777,778,782,783,784,785,787,788,789,790,792,793,794,795,805,806,808,809,821,822,824,825,827,828,829,830,831,832,833,834,835,836,837,838,839,841,843,846,847,848,849,851,852,854,855,858,859,860,861,863,864,865,867,868,870,872,875,879,880,888,889,890,892,893,895,896,897,898,899,900,901,902,904,905,908,909,911,912,920,921,922,923,927,928,929,933,934,935,936,952,953,955,958,959,961,965,971,972,973,975,977,978,982,984,988,989,997,999,1003,1006,1013,1015,1016,1018,1021,1023,1024,1026,1028,1029,1030,1031,1032,1033,1036,1037,1038,1040,1041,1052,1053,1054,1057,1060,1061,1063,1065,1067,1068,1069,1073,1074,1077,1079,1080,1081,1082,1083,1085,1086,1087,1090,1097,1098,1106,1107,1108,1109,1110,1111,1113,1122,1126,1137,1139,1142,1146,1149,1150,1153,1154,1155,1156,1158,1159,1160,1162,1163,1164,1165,1166,1167,1168,1169,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1183,1184,1185,1186,1187,1188,1189,1191,1192,1195,1196,1198,1199,1202,1203,1205,1206,1207,1210,1211,1215,1216,1217,1218,1221,1223,1228,1229,1230,1231,1232,1236,1238,1241,1242,1246,1251,1252,1254,1255,1257,1260,1265,1266,1267,1268,1269,1270,1271,1272,1273,1274,1275,1276,1279,1281,1282,1285,1286,1287,1288,1289,1290,1291,1292,1294,1295,1298,1300,1302,1303,1304,1305,1306,1308,1309,1311,1312,1315,1316,1317,1318,1321,1322,1323,1324,1325,1326,1327,1329,1330,1331,1332,1333,1335,1336,1340,1345,1346,1347,1348,1350,1353,1356,1357,1358,1361,1362,1364,1368,1369,1372,1375,1376,1380,1382,1383,1386,1388,1390,1391,1392,1394,1399,1400,1406,1408,1409,1413,1419,1422,1430,1433,1435,1439,1447,1448,1451,1455,1456,1459,1460,1461,1463,1464,1465,1467,1468,1469,1476,1477,1478,1481,1482,1484,1485,1489,1490,1491,1494,1495,1511,1512,1516,1517,1531,1532,1548,1561,1565,1569,1573,1577,1581,1582,1585,1589,1590,1593,1602,1603,1605,1606,1607,1608,1610,1611,1612,1613,1614,1615,1616,1617,1618,1619,1620,1621,1622,1623,1625,1626,1627,1629,1630,1632,1633,1634,1636,1637,1638,1640,1641,1644,1645,1646,1648,1651,1653,1655,1656,1657,1658,1659,1660,1661,1664,1667,1668,1669,1670,1671,1673,1675,1682,1683,1685,1686,1691,1692,1693,1694,1695,1696,1697,1699,1700,1701,1702,1703,1704,1705,1706,1709,1710,1712,1713,1718,1719,1720,1721,1722,1723,1724,1725,1726,1727,1728,1730,1731,1732,1733,1734,1735,1736,1737,1738,1740,1741,1742,1744,1749,1750,1752,1754,1755,1757,1758,1760,1765,1768,1771,1773,1774,1775,1777,1778,1781,1782,1783,1793,1795,1798,1800,1816,1817,1818,1819,1822,1823,1825,1827,1828,1839,1840,1843,1846,1847,1848,1850,1851,1854,1856,1858,1859,1860,1861,1863,1864,1870,1871,1874,1875,1876,1877,1878,1879,1880,1887,1897,1901,1902,1905,1906,1909,1912,1914,1916,1920,1922,1924,1929,1931,1935,1936,1940,1941,1942,1948,1950,1951,1954,1958,1960,1961,1962,1966,1968,1969,1970,1973,1976,1978,1979,1980,1990,1991,1992,1995,1996,1998,2000,2001,2003,2004,2008,2009,2014,2015,2016,2017,2018,2021,2027,2029,2031,2035,2036,2039,2040,2042,2046,2050,2052,2059,2062,2066,2067,2074,2075,2076,2077,2080,2081,2082,2083,2084,2087,2090,2092,2093,2094,2095,2096,2098,2100,2101,2102,2105,2107,2108,2109,2110,2131,2132,2136,2137,2138,2142,2143,2145,2147,2148,2149,2150,2151,2152,2153,2160,2161,2162,2163,2164,2165,2167,2168,2169,2172,2173,2176,2177,2180,2181,2182,2183,2184,2189,2193,2200,2203,2206,2207,2208,2211,2213,2214,2218,2219,2220,2221,2223,2229,2230,2244,2245,2246,2247,2248,2249,2250,2253,2254,2255,2256,2257,2258,2259,2260,2261,2262,2285,2288,2289,2292,2294,2295,2296,2297,2298,2300,2302,2304,2317,2318,2319,2321,2327,2328,2329,2332,2336,2337,2338,2340,2341,2350,2351,2375,2378,2392,2393,2398,2399,2401,2402,2405,2408,2412,2421,2423,2425,2427,2428,2429,2430,2431,2433,2434,2435,2445,2446,2447,2454,2458,2460,2461,2464,2465,2466,2467,2468,2470,2471,2472,2473,2474,2476,2477,2479,2480,2481,2482,2491,2494,2496,2498,2500,2501,2503,2505,2508,2510,2512,2514,2516,2517,2518,2519,2523,2524,2527,2529,2531,2533,2534,2535,2540,2543,2544,2546,2548,2549,2551,2553,2554,2555,2556,2557,2558,2560,2562,2564,2565,2568,2570,2571,2573,2575,2577,2578,2584,2586,2588,2590,2594,2596,2600,2601,2603,2605,2607,2608,2609,2610,2612,2613,2615,2616,2617,2623,2624,2625,2627,2629,2630,2631,2632,2633,2637,2641,2642,2643,2647,2648,2650,2651,2652,2660,2662,2663,2664,2667,2668,2669,2670,2671,2672,2675,2677,2678,2679,2680,2681,2683,2684,2685,2687,2688,2689,2690,2692,2693,2696,2697,2698,2701,2702,2704,2705,2706,2707,2709,2711,2712,2715,2716,2717,2718,2724,2726,2727,2728,2730,2733,2736,2738,2743,2745,2746,2747,2749,2750,2754,2756,2758,2759,2762,2763,2764,2765,2766,2767,2776,2778,2781,2782,2783,2784,2785,2787,2788,2789,2790,2792,2793,2794,2795,2796,2797,2801,2805,2806,2807,2809,2811,2812,2813,2814,2815,2816,2817,2818,2819,2820,2821,2822,2823,2825,2826,2827,2828,2830,2831,2833,2835,2836,2837,2838,2839,2840,2841,2842,2843,2849,2850,2853,2854,2857,2858,2859,2864,2868,2882,2884,2893,2897,2899,2900,2928],"persons":["主席","王部長國材","林局長國顯","石次長崇良","洪委員孟楷","李科長復華","陳資深副總經理奕傑","林委員俊憲","石部長崇良","主席（林委員俊憲代）","邱委員臣遠","主席（邱委員臣遠）","陳委員歐珀","陳委員明文","但總經理昭璧","陳副局長麗娟","李委員昆澤","張局長錫聰","蘇委員震清","林委員為洲","趙委員正宇","陳委員素月","劉委員櫂豪","許委員淑華","陳委員雪生","魯委員明哲","林委員楚茵","陳次長彥伯","高委員嘉瑜","邱委員顯智","陳委員椒華","林委員奕華","蔡委員易餘","葉委員毓蘭"],"title":"立法院第10屆第3會期交通委員會第11次全體委員會議紀錄","時間":"中華民國110年5月10日（星期一）9時至13時37分","地點":"本院紅樓201會議室","主席":"邱委員臣遠"}