{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","   宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第27次全體委員會議議事錄","時    間：中華民國109年5月18日（星期一）上午9時3分至11時27分","地    點：本院紅樓302會議室","出席委員：吳玉琴    劉世芳    李貴敏    鍾佳濱    鄭麗文    賴香伶    周春米","            鄭運鵬    吳怡玎    林為洲    柯建銘    蔡易餘","         委員出席12人","列席委員：葉毓蘭    陳玉珍    洪孟楷    吳斯懷    馬文君    鄭天財Sra","        Kacaw    李德維    廖婉汝    邱顯智    呂玉玲    陳椒華    楊瓊瓔    ","        何欣純    莊競程    林思銘    孔文吉    張育美    賴士葆    邱志偉  ","          陳亭妃    張其祿","         委員列席21人","|列席官 |法務部政務次長  陳明堂              |","|員：   |                                    |","|       |      法律事務司司長  鍾瑞蘭        |","|       |      司法院行政訴訟及懲戒廳副廳長  |","|       |洪慕芳                              |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查民眾黨黨團擬具「行政程序法第一百二十八條條文修正草案」案。","   （本次會議有委員吳玉琴、劉世芳、李貴敏、鍾佳濱、鄭麗文、賴香伶、周春米、鄭","  運鵬、吳怡玎、邱顯智、陳椒華、林為洲提出質詢；委員蔡易餘提出書面質詢。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、第一百二十八條，照案通過。","   三、本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由李召集委員貴敏出席說明。","   四、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)委員李貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草案","  」、(二)委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修正草案」及(三","  )委員呂玉玲等23人擬具「中華民國刑法第二百三十一條之二及第二百三十五條條文修","  正草案」案。"],["段落：二、審查委員洪孟楷等18人擬具「中華民國刑法第二百二十二條條文修正草案」案。"],["主席：現在請提案人進行提案說明，時間3分鐘。","   本席的提案說明省略。接下來請提案人吳委員怡玎進行提案說明。"],["吳委員怡玎：主席、各位列席官員、各位同仁。有鑑於網路科技及手機通訊軟體發達，","  網路傳播速度較之以往已是天差地遠，以致有不當資訊於網路上傳播時，不僅速度快、","  廣度廣，且停留在網路的時間也會非常久，和昔日只有當下看到電視節目、聽到電台廣","  播才會接受到訊息是完全不一樣的！現在透過手機與網路可以不斷轉傳、不斷擴散，即","  使三更半夜也有人看得到，繼之以復仇式色情愈來愈氾濫，所以本席等希望能加重刑責","  ，畢竟情況和以前是完全不一樣的。除此之外，本席希望能對檢舉人有所獎勵與保護，","  因為網路或手機傳播有很多是不具名的，也讓檢調單位的偵查難度相對提高。爰此，如","  能由民眾檢舉的話，相信成效會比較顯著。","   此次本席提案的兩個重點：一是加重刑責與罰鍰；一是保護並獎勵檢舉人。記得106","  年司改國是會議通過吹哨者權益保障，法務部也擬定揭弊者保護法及公益通報者保護法","  ，所以我們希望可以保護性剝削影片的檢舉人，並給予相當的獎勵，謝謝。"],["主席：請提案人呂委員玉玲進行提案說明。（不在場）呂委員不在場。","   請提案人洪委員孟楷進行提案說明。（不在場）洪委員不在場。","   請法務部蔡次長報告。"],["蔡次長碧仲：主席、各位委員。今天奉邀列席大院貴委員會就一、併案審查(一)委員李","  貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草案」、(二)委員吳怡玎等1","  9人擬具「中華民國刑法第二百三十五條條文修正草案」及(三)委員呂玉玲等23人擬具","  「中華民國刑法第二百三十一條之二及第二百三十五條條文修正草案」案。二、審查委","  員洪孟楷等18人擬具「中華民國刑法第二百二十二條條文修正草案」案，代表本部列席","  報告，並備質詢，深感榮幸。茲就各案報告如下：","   壹、前言","   本次會議委員提案保護私密影像，相關草案有刑法第235條、第231條之2、第222條等","  ，涉及現行刑法之規範、體系及保護之法益等問題，本部意見如下。","   貳、有關委員李貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草案」規定","","","   一、委員提案重點","   委員提案修正草案刑法第235條第1項內容為「散布、播送或販賣猥褻之文字、圖畫、","  聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處一年以上七年以","  下有期徒刑、拘役或科或併科五百萬元以下罰金。」將現行條文第1項法定刑「二年以","  下有期徒刑、拘役或科或併科九萬元以下罰金」之自由刑及罰金刑予以提高。","   二、委員重視相關議題而提案予以加重處罰，惟現行刑法刑度為1年以上7年以下之罪","  ，有第101條預備暴動內亂罪、第131條圖利罪、第136條聚眾施強暴脅迫妨害公務罪、","  第185條之3酒駕致死罪、第185條之4肇事逃逸罪、第339條之4加重詐欺罪等，而第235","  條之罪質是否與上述各罪相類，得由二年以下有期徒刑驟然提高至一年以上七年以下有","  期徒刑之重刑，又因其間法定刑級距尚有三年以下有期徒刑、五年以下有期徒刑、六月","  以上五年以下有期徒刑、七年以下有期徒刑，若修法提高5級距至一年以上七年以下有","  期徒刑，有無合乎罪刑相當原則，又攸關刑法罪質及罪刑間之實體考量，非無研求餘地","  ，建請審慎評估。","   參、有關委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修正草案」規定","  ：","   一、委員提案重點","   委員提案修正草案刑法第235條第1項內容為「散布、播送或販賣猥褻之文字、圖畫、","  聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處三年以下有期徒","  刑、拘役或科或併科十五萬元以下罰金。」將現行條文法定刑之自由刑及罰金刑予以提","  高。另增訂第4項「第一項檢舉人應予獎勵及保護；其辦法由法務部定之。」之檢舉人","  保護條款。","   二、委員提案將第1項刑度提高為3年以下有期徒刑、罰金15萬元，有關有期徒刑部分","  ，現行條文為2年以下有期徒刑，而兒童及少年性剝削防制條例第38條規定「散布、播","  送或販賣兒童或少年為性交、猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或","  他物品，或公然陳列，或以他法供人觀覽、聽聞者，處3年以下有期徒刑，得併科新臺","  幣500萬元以下罰金。」因行為客體為兒童或少年，刑度始提高至3年以下有期徒刑，較","  刑法第235條第1項法定刑高。是若第235條第1項提高刑度至3年以下有期徒刑，其結果","  為散布成年人猥褻影像與散布兒童少年之猥褻影像之刑度相同，容有輕重失衡之虞。且","  第234條公然猥褻罪法定刑最重1年有期徒刑，第235條現行條文依此增加1級距，因此，","  若提高為3年以下有期徒刑，係較刑法第234條增加至2級距，有無過重，是否符合罪刑","  相當原則，建請審慎評估。若本條提高法定刑至3年以下有期徒刑，則兒童及少年性剝","  削防制條例第38條亦應一併調整提高刑度，以符保護兒少之本旨。至於罰金刑部分，本","  部有參考級距，3年以下有期徒刑對應之罰金刑並非15萬元，建請參酌。","   三、按刑法為我國刑事處罰之根本大法，有其固有體系，委員提案增訂第4項規定「","  第一項檢舉人應予獎勵及保護；其辦法由法務部定之。」與刑法體例恐有未合，如認對","  於檢舉人應予以獎勵及保護者，宜另於相關法律中予以規定，以求完備，並符體例，建","  請審慎評估。","   肆、有關委員呂玉玲等23人擬具「中華民國刑法第二百三十一條之二及第二百三十五","  條條文修正草案」規定：","   一、委員提案重點：","   (一)新增刑法第231條之2規定，處罰以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其","  他違反本人意願之方式拍攝裸露影像之行為。","   (二)修正刑法第235條規定，處罰以違反當事人意願之手段獲取裸露影像或其他物品","  等行為，並處罰犯罪行為人知悉第2項犯罪行為人以違反當事人意願獲取裸露影像或其","  他物品，並將得手之物品再次散布或販賣等行為。另新增第4項規定，處罰犯罪行為人","  知悉第二項犯罪行為人獲取裸露影像或其他物品，其雖未將物品散布僅為持有，並以此","  為猥褻行為。","   二、有關刑法第231條之2規定：","   (一)委員提案立意良善，惟以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本","  人意願之方法拍攝裸露影像者，現行刑法第302條私行拘禁罪、第304條強制罪、第305","  條恐嚇罪等均已有處罰規定，是否增訂刑罰規定，建請再酌。","   (二)刑法第221條第1項規定「對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意","  願之方法而為性交者，處3年以上10年以下有期徒刑。」同法第302條第1項、第2項規定","  「私行拘禁或以其他非法方法，剝奪人之行動自由者，處5年以下有期徒刑、拘役或9千","  元以下罰金。因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上","  10年以下有期徒刑。」因此，強制性交或私行拘禁致重傷罪，法定刑均為3年以上10年","  以下有期徒刑，而本草案第1項之法定刑即為3年以上，是否符合罪刑相當原則，建請再","  酌。","   三、有關刑法第235條規定：","   (一)同條第1項草案規定：","   兒童及少年性剝削防制條例第38條規定「散布、播送或販賣兒童或少年為性交、猥褻","  行為之圖畫、照片、影片、影帶、光碟、電子訊號或他物品，或公然陳列，或以他法供","  人觀覽、聽聞者，處3年以下有期徒刑，得併科新臺幣500萬元以下罰金。」因行為客體","  為兒童或少年，刑度始提高至3年以下有期徒刑，若第235條第1項草案提高刑度至3年以","  下有期徒刑，容有輕重失衡之虞，建請再研酌。","   (二)同條第2項草案規定：","   1.委員提案應係處罰強拍裸照之散布等行為，惟就草案文義觀之，本條之行為究為「","  以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法取得該猥褻之文","  字、圖畫、聲音、影像或其他物品」，抑或「該猥褻之文字、圖畫、聲音、影像或其他","  物品，係因強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之方法而製成","  」，涉及犯罪行為之認定，草案文義尚有疑義，建請釐清。","   2.上述二種情形，刑法第302條私行禁、第304條強制罪、第305條恐嚇罪均有處罰規","  定，法律並無漏洞，是否增訂刑罰規定，建請再酌。","   3.又本條之行為是否限於自散布、播送或販賣之人處以強暴、脅迫、恐嚇、監控、藥","  劑、催眠術或其他違反本人意願之方法取得？若果如此，則原散布、播送或販賣之人是","  否反成為本項之犯罪被害人？均有未明，建請釐清。","   (三)同條第3項草案規定：","   1.犯罪行為為「散布、播送或販賣、公然陳列，或以他法供人觀覽、聽聞」，行為客","  體為「前項犯罪行為人取得之文字、圖畫、聲音、影像或其他物品」，因前項規定已有","  上述疑義，法條明確性尚有疑義，建請再酌。","   2.又本項規定之散布、播送或販賣行為，與第1項規定之散布、播送或販賣行為，關","  係為何，行為客體不同或犯罪手法而加重處罰？因本條第2項規定「犯罪行為人取得之","  前項文字、圖畫、聲音、影像或其他物品」則本項之行為客體似亦為第1項之行為客體","  ，適用上仍有疑義，尚待釐清，建請再酌。","   (四)同條第4項草案規定：","   1.本項犯罪行為為「猥褻行為」，該猥褻行為參刑法第234條「意圖供人觀覽，公然","  為猥褻之行為者，處1年以下有期徒刑、拘役或九千元以下罰金。」，則如非公然為之","  ，何以處罰，尚有未明。","   2.又本項猥褻行為與取得行為是否同為處罰要件，易生爭議，建請再酌。","   (五)同條第5項草案規定「亦同」係指何者？尚非明確。另同條第6項草案規定，因有","  前述疑義，均建請再酌。","   陸、委員洪孟楷、謝衣鳯等18人擬具「中華民國刑法第二百二十二條條文修正草案」","  規定：","   一、委員提案重點","   於第222條增列於過程竊錄犯之之加重要件。","   二、未經被害人同意竊錄他人隱私部位，現已有刑法第315條之1第2款規定可資適用","  。委員提案行為人於強制性交過程竊錄犯之，予以加重處罰，本部敬表同意，惟建請條","  文用語修正，以求周延。又是否應納入非竊錄之情形，容請再酌。","   以上報告，敬請主席及各位委員指教。"],["主席：請提案人洪委員孟楷進行提案說明。"],["洪委員孟楷：主席、各位列席官員、各位同仁。有關刑法第二百二十二條之修正，係由","  刑法第二百二十一條而來。第二百二十一條針對強制性交處三年以上十年以下有期徒刑","  ，第二百二十二條則為加重處分。法令需與時俱進，而第百二十二條已有很長時間未修","  正，在資訊發達與科技進步下，使得人手一機，人人均得掌握記錄工具，社會案件層出","  不窮。刑法第二百二十二條針對強制性交有加重規定，但本席認為，過程中如使用影像","  、錄音、錄影、照片或任何方式來記錄過程，即加害者想進一步利用這樣證據或手段來","  威脅被害者進行第二次，甚或第三次，乃至多次的傷害。本席以為這種犯行與心態實不","  可取，應為加重強制性交之罪，處七年以上有期徒刑，給予嚴厲規範。此係防患未然，","  也是參考過去這段時間諸多社會案件所提出的，希望今天大家能共同討論支持本修正案","  。","   有關內容與用字遣詞，依照法務部或司法院的建議，若被害者知悉的話，就不一定是","  竊錄的「竊」，爰此考量，本席同意將「竊錄」改為「記錄」，也就是任何形式的記錄","  ，不管被害者知悉與否，凡加害者意圖於過程中記錄下來即符合立法精神。且無論是散","  布或利用此一證據對被害者進行第二次、第三次乃至多次的傷害均符合此次修正的宗旨","  。","   以上說明，敬請各位同仁及行政部門支持，謝謝。"],["主席：請司法院葉副秘書長報告。"],["葉副秘書長麗霞：主席、各位委員。今天奉邀列席貴委員會，就委員李貴敏等20人擬具","  「中華民國刑法第二百三十五條條文修正草案」、委員吳怡玎等19人擬具「中華民國刑","  法第二百三十五條條文修正草案」、委員呂玉玲等23人擬具「中華民國刑法第二百三十","  一條之二及第二百三十五條條文修正草案」、委員洪孟楷等18人擬具「中華民國刑法第","  二百二十二條條文修正草案」等案，代表本院進行報告，深感榮幸，本院意見如下，敬","  請指教。","   壹、委員李貴敏等20人擬具「中華民國刑法第二百三十五條條文修正草案」案部分：","","","   修正條文將刑法第235條之散布、販賣猥褻物品的法定刑，由「二年以下有期徒刑、","  拘役或科或併科九萬元以下罰金」，提高為「一年以上七年以下有期徒刑、拘役或科或","  併科五百萬元以下罰金」。關於法定刑之修正，事涉刑事政策，在符合罪責相當、比例","  原則之前提下，本院原則上尊重貴院及主管機關法務部權責，但仍請斟酌下列事項：","   一、刑法第235條第1項之散布、販賣猥褻物品罪（下稱散布猥褻物品罪），係指對含","  有暴力、性虐待或人獸性交等而無藝術性、醫學性或教育性價值之猥褻資訊或物品為傳","  布，或對其他客觀上足以刺激或滿足性慾，而令一般人感覺不堪呈現於眾或不能忍受而","  排拒之猥褻資訊或物品，未採取適當之安全隔絕措施而傳布，使一般人得以見聞之行為","  （司法院釋字第617號解釋意旨參照）。","   二、實務上常見之散布、販賣猥褻物品案例，如販賣日本無碼A片，此種猥褻物品通","  常為商業出版品，散布此類物品之行為，如未採取適當之安全隔絕措施，有害社會風化","  ，實務上多判處6月以下有期徒刑或拘役或罰金，而得易科罰金。","   三、修正條文維持「選科」有期徒刑、拘役或罰金，及「或併科」罰金之立法體例，","  法官於有罪判決科刑時，主刑可就有期徒刑、拘役或罰金者選擇其一。然法定刑為「一","  年以上有期徒刑」之罪，表示該罪罪責較重，宜否同時維持選科「拘役」或「罰金」之","  立法體例，亦請一併斟酌。","   四、綜上，本項散布猥褻物品罪法定刑加重之規定，建請貴院及主管機關在符合罪責","  相當及比例原則之前提下，衡量本條犯罪類型所欲維護法益之重要性、防止侵害之可能","  性及事後矯正行為人之必要性，綜合斟酌包含與他罪罪責之衡平等各項情狀後，決定適","  切之法定刑度。","   貳、委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修正草案」案部分：","","","   一、修正草案第235條第4項規定：「第一項檢舉人應予獎勵及保護；其辦法由法務部","  定之」，涉及刑事政策，本院尊重貴院及主管機關法務部權責，惟請斟酌下列事項：","   (一)刑法中並無設有檢舉人獎勵及保護授權辦法之立法體例；立法體例上一般係規定","  於特別刑法，且犯罪行為具隱密性、罪責嚴重性等特徵（如貪污治罪條例第18條、組織","  犯罪防制條例第10條、槍砲彈藥刀械管制條例第22條等）。本條草案最重本刑為3年以","  下有期徒刑，並非重罪，且實務上犯本條之罪案例，常見者如販賣日本無碼A片，此種","  猥褻物品通常為商業出版品，散布此類物品之行為，如未採取適當之安全隔絕措施，有","  害社會風化，而應予刑責處罰（司法院釋字第617號解釋意旨參照），實務上多判處6月","  以下有期徒刑或拘役或罰金，可見罪責程度尚與上開特別刑法有間，是否有為鼓勵檢舉","  散布、販賣猥褻物品，而特予立法獎勵及保護檢舉人之必要，建請斟酌。","   (二)說明欄三表示本項參酌「空污法」、「水污法」等規定而新增檢舉人保護條款。","  惟水污染防治法第66條之4、空氣污染防制法第94條規定主要係就檢舉人身分應予保密","  、得以實收罰鍰收入提充獎金獎勵檢舉人及就檢舉及獎勵之檢舉人資格、獎金提充比例","  、分配方式等授權由主管機關訂定辦法，並未就檢舉人保護制度予以規範，宜否作為本","  項增訂檢舉人保護條款之依據，亦請斟酌。","   (三)本項關乎檢舉人之獎勵及保護措施，是否僅限於第1項，而不及於第2項之情形？","  事涉檢舉人保護制度之周妥，建請再酌。","   二、有關提高法定刑部分，事涉刑事政策，於符合罪刑相當、比例原則之前提下，本","  院尊重貴院及主管機關權責。","   參、委員呂玉玲等23人擬具「中華民國刑法第二百三十一條之二及第二百三十五條條","  文修正草案」案部分：","   一、修正草案第231條之2：","   (一)基於法治國原則，國家以法律處罰人民之行為，其構成要件及法律效果應符合法","  律明確性原則，使受規範者可能預見何行為違法及其法律效果，以確保法律預先告知之","  功能，並使執法之準據明確，以保障規範目的之實現。本條第1項規定：「……拍攝裸露","  影像者……」，惟何謂「裸露影像」？其判斷基準為何？例如拍攝裸露背部、裸露大腿、","  裸露男性上半身、裸露全身但三點不露等影像，是否構成本項之罪？條文並無定義性規","  定，因涉罪刑法定主義及法律明確性原則，建請釐清。","   (二)第1項規定「以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意願之","  方式拍攝裸露影像」，該「本人」與「被拍攝裸露影像」之人是否為同一人，語意似欠","  明確，涉及法律之解釋與適用，建請釐清。","   (三)第3項規定「媒介、收受、藏匿前二項之人或使之隱蔽者，處六個月以上五年以","  下有期徒刑。」所稱「前二項之人」是否係指第1項或第2項被拍攝裸露影像者？因語意","  有欠明確，體例上是否參酌刑法第296條之1規定「媒介、收受、藏匿前三項『被買賣、","  質押之人』或使之隱避者」，以資明確，建請斟酌。","   (四)第5項規定「前二項之未遂犯罰之」，係指第3項及第4項之未遂犯罰之，抑或第","  1項及第2項之未遂犯罰之，建請釐清。","   (五)違反本人意願而侵害性自主權之刑法第221條第1項強制性交罪，法定刑為「三年","  以上十年以下有期徒刑」。本條第1項為違反本人意願拍攝裸露影像，法定刑為「三年","  以上有期徒刑」（按：依刑法第33條第3款規定有期徒刑上限為15年）。比較結果，本","  條前三項之法定刑是否符合罪刑相當原則，建請再酌。","   二、修正草案第235條：","   (一)第2項：","   1.依本項文義，是否指處罰以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本","  人意願方式取得前項猥褻之文字、圖畫、聲音、影像或其他物品之行為？所稱「犯罪行","  為人」之意涵為何？是否指前項之犯罪主體？修正條文語意似欠明確，且刑法分則並無","  使用「犯罪行為人」作為犯罪構成要件之體例，建請斟酌。","   2.所稱「取得」所指為何？除依文義解釋可理解為取他人之物或使之交付外，是否包","  括「拍攝」？因涉法律之解釋與適用，建請釐清。","   3.本項強暴脅迫等行為之對象，是否與猥褻物品之內容人物需同一人？以強暴脅迫等","  手段，取得對方持有自己之猥褻物品，是否構成本罪？例如甲男持有女友（丙女）之自","  拍猥褻影音，兩人分手後，丙女向甲男以恐嚇手段取回，是否構成本罪？此涉法律解釋","  與適用，建請釐清。","   4.本項之罪與修正條文第231條之2第1項關係為何？因涉法律之解釋與適用，建請釐","  清。","   5.違反本人意願而侵害性自主權之刑法第222條加重強制性交罪，法定刑為「七年以","  上有期徒刑」。本項為違反本人意願取得猥褻物品，法定刑為「七年以上有期徒刑」，","  得併科「三十萬以上罰金」等。本項之罪是否符合罪刑相當原則，建請再酌。又該得併","  科「三十萬以上罰金」部分，除漏載「元」外，且無罰金上限，恐有違罪刑法定原則，","  亦請斟酌。","   6.修正條文維持「選科」有期徒刑、拘役或罰金，及「或併科」罰金之立法體例。法","  官於有罪判決科刑時，主刑可就有期徒刑、拘役或罰金者選擇其一。然法定刑為「七年","  以上有期徒刑」之罪，表示該罪罪責較重，宜否同時維持選科「拘役」或「罰金」之立","  法體例，亦請一併斟酌。","   (二)第3項：","   1.本項「散布、播送或販賣、公然陳列，或以他法供人觀覽、聽聞前項犯罪行為人取","  得之文字、圖畫、聲音、影像或其他物品。」有關「犯罪行為人」之用語，同前開修正","  條文第235條第2項之意見，且本修正條文所稱「前項犯罪行為人」，係指自己或他人？","  涉及法律之解釋與適用，建請釐清。","   2.本項法定刑得併科「二十萬以上罰金」，除漏載「元」外，且無罰金上限，恐有違","  罪刑法定主義，建請斟酌。","   3.本條法定刑「五年以上有期徒刑」，表示罪責非輕，宜否同時維持選科「拘役」或","  「罰金」之立法體例，請併予斟酌。","   (三)第4項：","   依條文及立法說明，本條似處罰知悉所持有之猥褻物品係第2項之犯行所取得，而為","  猥褻行為。惟「而為猥褻行為」之意涵為何？係指對何人為猥褻行為？與「持有」該猥","  褻物品關係為何？因涉法律之解釋與適用，建請釐清。","   (四)第5項：","   依說明意旨，可知本項係將現行條文第2項之規定予以修正，並移列至第5項，惟法律","  效果「亦同」並未修正。是該「亦同」係指同第1至4項哪一項之法定刑？因涉法律之解","  釋與適用，建請釐清。","   三、其餘修正部分，本院無意見，尊重貴院及主管機關權責。","   肆、委員洪孟楷等18人擬具「中華民國刑法第二百二十二條條文修正草案」案部分：","","","   修正條文第222條第1項第9款增列「過程竊錄犯之者」作為強制性交罪之加重條件，","  而刑法以「竊錄」作為犯罪構成要件者，有刑法第315條之1第1項第2款「無故以錄音、","  照相、錄影或電磁紀錄竊錄他人非公開之活動、言論、談話或身體隱私部位」、第315","  條之2第3項「製造、散布、播送或販賣前二項或前條第二款竊錄之內容」之妨害秘密罪","  。上開條文所謂「竊錄」，指暗中錄取之意，亦即行為人以某種設備置於被錄者難以查","  覺之暗處，暗中錄取被錄者之聲音、影像或其他不欲人知之資訊而言，不以錄取者須為","  聲音或影像為限（最高法院106年度台上字第3788號判決意旨參照）。據此，如行為人","  非以暗中（如以被害人明知之強暴、脅迫或其他違反被害人意願等）之方式錄取者，難","  認係「竊錄」。","   以上報告，敬請各位委員指教。謝謝!"],["主席：副秘書長今天原本是有行程的，因為很重視今天所討論的議題，故特別撥冗參與","  ，本席特此肯定並致謝。","   提案人與機關代表均已說明完畢，現在進行詢答。本會委員8分鐘，必要時得延長2分","  鐘；非本會委員6分鐘，不再延長；上午10時30分截止發言登記。","   首先請吳委員玉琴發言。"],["吳委員玉琴：（9時19分）主席、各位列席官員、各位同仁。藉由提高刑法刑責，來抑制","  復仇式色情或韓國N號房事件的再發生，我想各位委員都非常關心。對於刑責是否提高","  ，適才法務部與司法院均做了說明，之後也會做詳細討論，所以本席今天的質詢較著重","  於被害人保護及避免二度傷害上。","   首先，依照兒童及少年性剝削防制條例規定，針對網際網路平台提供者、網際網路應","  用服務提供者、電信事業或防護機構，當知悉有犯罪嫌疑資訊時，應先行移除，並通報","  警察機關。本席想請教衛福部，性侵害犯罪防治法也有這樣的規定嗎？我知道衛福部正","  在研議，而目前並沒有，未來是否朝此方向研議？畢竟現在資訊實在太過發達了！"],["主席：請衛福部保護司林簡任視察說明。"],["林簡任視察春燕：主席、各位委員。性侵害犯罪防治法修正草案並無類似規定。"],["吳委員玉琴：沒有相關規定？如此豈非保障不足？若被害人影像遭放置於網路，相關單","  位又沒有立即移除，接下來恐將掀起更大的傳播，但你們現在還沒做。司改國是會議每","  半年一次的報告，也就是3月16日的第5次報告中提到，衛福部正在研擬性侵害犯罪防治","  法修正草案，已經送行政院了嗎？"],["林簡任視察春燕：對，該案仍在行政院審議中。"],["吳委員玉琴：還在行政院審議？本席曾在3月30日的質詢提到，報復式色情的受害者有無","  可能納入性侵害犯罪防治法所定的被害人定義？畢竟司改會議曾提到，希望能對被害人","  定義重新增修，不知衛福部是否納入？"],["林簡任視察春燕：性侵害犯罪防治法中對於性侵害犯罪定義，係依據刑法妨害性自主罪","  章，違反當事人意願所涉與性有關的行為來訂定。至於復仇式色情雖有受害者，卻不一","  定違反當事人意願，且有些是當事人同意拍攝，但不同意散布。因此是否適合於性侵害","  犯罪防治法中增訂？此點仍尚待研議。"],["吳委員玉琴：如果不納入性侵害犯罪防治法的被害人定義，那麼這些受害者後續的相關","  輔導與協助就會有問題。因為刑法不觸及後續的輔導與協助，遑論心理重建，所以我們","  只能從衛福部主管的相關法令上著手，如此，始能讓被害人可以取得協助資源，接受心","  理復健。但若這些均規範於刑法，那麼就讓刑法可以處罰到那些散布者或加害者，可是","  某種程度來說，此舉並無法平復被害者的心理傷害！等衛福部將案子送進來後，大家會","  再就此進行討論，但我比較著重於如何協助被害人，而非判完刑，但被害人也得不到任","  何協助。這是我比較關注的部分，俟案子送來後我們再來討論。","   性侵害犯罪防治法清楚規定，與被害人有關的資訊不得隨意揭露，但我想知道，復仇","  式色情的被害人在法院進行開庭做人別確認時，法院是否比照性侵害犯罪防治法遮掩被","  害人的個資？這部分有做到嗎？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。其實不只性侵害犯罪防治法規定應該遮掩，一般案","  件當事人的個資均以附件方式呈現。以前確實直接寫在筆錄內，但現在都用附件，不會","  在法庭公開。畢竟現在法庭都是科技法庭，有大螢幕，所以不會將筆錄放上去。"],["吳委員玉琴：雖然法庭開庭是公開的，但法院已經不會公開個資……"],["葉副秘書長麗霞：對。"],["吳委員玉琴：可是當必須確認身分時，還要請當事人自己複誦報資料？"],["葉副秘書長麗霞：那就是人別確認。"],["吳委員玉琴：對啊！"],["葉副秘書長麗霞：我們都有通令下去，都要注意對這些個資和隱私做保護，現在執行的","  情形……"],["吳委員玉琴：我不敢要求你全面通案處理，但是對於這些遭到色情報復式的被害人，我","  覺得應該要比同性侵害犯罪防治及相關的要求，這可以做得到吧？"],["葉副秘書長麗霞：對於這部分，我們相信應該要努力做到，而且要確實的落實。"],["吳委員玉琴：這是您的承諾，未來我們一定要朝這個方式，對於被害人來講。"],["葉副秘書長麗霞：對，一定要朝著這個方向去努力，包括隔離訊問……"],["吳委員玉琴：如果需要的話，真的要隔離訊問。"],["葉副秘書長麗霞：我們還做到，在他報到的時候不用依一般程序的報到，一般是到庭務","  員報到。"],["吳委員玉琴：他可以有另外的通道？"],["葉副秘書長麗霞：就是到法警室報到，然後再走另外的……"],["吳委員玉琴：就是比較像性侵害犯罪防治或是家暴案件的處理模式？"],["葉副秘書長麗霞：是，應該要保護被害人。"],["吳委員玉琴：這是對被害人個資的保護。"],["葉副秘書長麗霞：對，而且我們在通知傳票時就有附一張，告訴對方有替他做哪些保護","  措施，當他來報到的時候，會做怎樣的處理。"],["吳委員玉琴：謝謝副秘書長，我是比較關注被害人的個資保護。","   繼續我要問的是有關警政署的部分，在司改國是會議裡面，對於保護被害人及弱勢者","  的司法裡面，對於偵查不公開的部分，其實司法院針對司法不公開作業辦法已於去年3","  月15日就公布、6月15日生效。可是，今年3月份在新店發生的隨機殺人案件，媒體不斷","  的播送，請問警政署，我現在不追查進度，基於偵查不公開，為什麼這樣的影像可以不","  斷在電視媒體上播放？對於違反偵查不公開的員警，你們的處罰是什麼？"],["主席：請內政部警政署刑事警察局廖副局長說明。"],["廖副局長訓誠：主席、各位委員。依照偵查不公開作業辦法，我們先開始做宣導，然後","  做要求，如果有違反偵查不公開相關規定，我們都有懲處。"],["吳委員玉琴：已經快1年了，是怎麼樣的懲處？"],["廖副局長訓誠：今天我們沒有把資料帶過來，若有員警同仁有違反，我們都有懲處。另","  外依照司改國是會議，我們每半年會把相關的執行情形都公布在網站上面，這部分我們","  會持續的要求。"],["吳委員玉琴：我知道員警非常的辛苦，但是這好像是常態，應該是要扣押的證據，可是","  媒體就拿得到，本來以為3月份的洩密應該是最後一次了，因為偵查不公開這個遊戲規","  則，從去年6月15日到現在已經快1年了，應該是所有員警要嚴守這個原則。"],["廖副局長訓誠：有，案件有愈來愈少，違法的員警愈來愈少，我們會繼續要求。"],["吳委員玉琴：繼續請教有關前幾天的新聞，臺北市的某市議員在臉書上提到自己遭到網","  路詐騙的過程被媒體披露，這已經是在審理中的案件，媒體披露的內容比他的起訴書還","  詳細，他感慨的說，自己從頭到尾配合司法的程序，可是換來的是第二度傷害。這就是","  我要提的偵查不公開，從警政、司法、法務部，在各偵查的過程中怎麼樣保護這些守法","  的民眾？現在網路詐欺非常普遍，因為自己一個不小心的行為就被公開，因為他是市議","  員，而且公開的內容比他的起訴書還詳細，這沒有洩密的話，那什麼叫洩密？你能夠對","  這件事回應嗎？"],["廖副局長訓誠：有關這個個案，我不是很瞭解中間的過程，我會後會做瞭解，之後再向","  委員報告。"],["吳委員玉琴：好，我們真的不希望所謂偵查不公開只是司法院訂定的一個遊戲規則，然","  後下面員警可能還是沒有做好證據保全，資料一直往外送，我不知道過去媒體怎麼樣拿","  到這麼多的資料，這應該要改善和檢討。本席今天還是關注在對復仇式色情被害人的保","  護上面，避免被害人二度傷害，所以我想請警政署、NCC、衛福部、法務部和司法院，","  我們共同來努力。"],["廖副局長訓誠：謝謝委員。"],["主席（吳委員怡玎代）：請李委員貴敏發言。"],["李委員貴敏：（9時30分）主席、各位列席官員、各位同仁。我們在520的當天討論這樣","  的議題，其實是滿沉痛的，也是滿諷刺的，我除了請教大家幾個問題，我也會需要大家","  舉手。我第一個想請教的問題，以大家個人的意見，認為臺灣的司法改革成功的請舉手","  。","   不成功嘛，我沒有看到任何人舉手，如果我錯了的話，請更正一下。","   最近的媒體上面，其實也講得很清楚，我們的司法改革澈底的失敗，司法改革的澈底","  失敗，在今天520來講，其實它是一個很沉痛的教訓，也是一個很重要的主題，需要我","  們重視。所以我的第二個問題要請教大家，今天這個主題，認為性侵或者是認為被害人","  的權益不重要、不需要去改進的，請舉手。","   也沒有，所以大家都認為今天這個議題，去散布這些性侵的影片，或者不管他是同意","  、不同意，在網路上面散布這些的影片，除了對被害人造成傷害之外，其實這是非常負","  面的教育，為什麼？尤其在疫情的期間，大家都在家裡頭，不管是成年人或是未成年人","  ，在家裡頭不上課的時間，接觸網路的機會更大，所以透過網路訊息的傳播，不管對成","  年人或是未成年人，其實這都是有影響和教育的一個狀況，所以當行政機關完全漠視它","  的存在，這會造成一般民眾認為這些東西其實是很正常的，也是社會可接受的。所以我","  要提的是，今天有很多部會列席，也真的非常感謝大家今天沒有用其他特別的理由請假","  ，我想請問今天各個部會的代表，在您的部會裡面，對於散布和性侵相關或者隱晦的這","  些影片，在自己的部會裡面有討論應該要如何去遏止這樣的歪風，避免年輕的一代被毒","  害，有這樣做的請舉手。","   也沒有？有，法務部有，現在不用回答，我只是想要問在內部有沒有討論。法務部有","  討論，還有哪個單位？衛福部有討論，還有哪個單位？警政署有討論，還有教育部也有","  討論，司法院也有。怎麼剛才沒有人舉手，現在紛紛的表示有，沒關係。還有NCC也有","  討論。這個有趣了，我可不可以請各個單位很快的講一下，法務部是從什麼時候開始討","  論？哪一年？講哪一年就好了。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。因為我是105年上任的時候開始有，所以至少從105年開","  始。"],["李委員貴敏：所以法務部是從2016年開始討論。","   NCC是從什麼時候開始討論？"],["主席：請通傳會電臺與內容事務處林簡任視察說明。"],["林簡任視察慧玲：主席、各位委員。其實我們是針對媒體識讀跟廣電監理都有持續在做","  。"],["李委員貴敏：哪一年開始？針對問題回答，好不好？"],["林簡任視察慧玲：我們有法令的時候就開始了。"],["李委員貴敏：是哪一年？NCC不知道。教育部呢？"],["主席：請教育部學務特教司黃專門委員說明。"],["黃專門委員蘭琇：主席、各位委員。107年。"],["李委員貴敏：就是2018年。","   衛福部呢？"],["主席：請衛福部保護司林簡任視察說明。"],["林簡任視察春燕：主席、各位委員。104年。"],["李委員貴敏：是2015年。","   警政署呢？"],["主席：請內政部警政署刑事警察局廖副局長說明。"],["廖副局長訓誠：主席、各位委員。106年。"],["李委員貴敏：2017年。","   NCC代表可以回答嗎？好，不知道。","   我們看最早是從2015年開始討論，今年是2020年，所以從最早討論的行政單位討論到","  今天有5年的時間，有做了什麼樣的遏止的情形呢？情況有改善嗎？還是情況是加劇？","  我們就看到的必須要很坦白的講，情況加劇，愈來愈嚴重。本席繼續要請問的是，關於","  強制治療，在刑法上，司法院也是一樣，碰到這些類似性侵案件的時候，除了剛才我們","  講影片外流，對被害人造成二度傷害，其實不只是二度，因為一再重複的時候，他就再","  次的受傷害。今天法務部的報告裡面說，把罪責從二年以下拉到一年以上七年以下，這","  樣子有沒有對等的關係？法務部提出來一年以上七年以下的罪責，對於受性侵的人，對","  影片上面牽涉到的那個人來講，他其實等同心死，當他心死的時候，他的人雖然是活著","  ，可是等同他是行屍走肉，然後他因為心裡的因素，他對社會的敵對態度，他對整個社","  會產生的負面影響，而同樣的影片在網路上不斷的傳播，不斷的灌輸我們下一代，這樣","  的行為是可接受的。我們的行政單位沒有採取任何措施，認為這樣的結果是可接受的，","  請舉手。","   沒有人舉手，所以大家都不認為可接受。","   既然不可接受，而我們的行政單位討論了至少5年，這樣子的行為符合人民的期待嗎","  ？認為符合人民期待的舉手。","   都不認為符合期待，你們各單位除了代表個人意見之外，也代表行政單位，那人民不","  是國家的主人翁嗎？今天是520，認為行政單位才是真正的主人、行政單位不是服務人","  民的，請舉手。","   也沒有！那這樣子沒有失職嗎？這是我第一個問題。","   法務部次長，拜託你回答我的問題，對於性侵案件，從以往到現在以來，您剛剛前面","  提到，法務部事實上從2016年您到職之後就開始討論這個議題，相關的案件能夠在第一","  個時間就遏止它在網路上傳播的，有多少案件？然後類似李宗瑞的案件、等等的案件，","  到底實際上有做強制治療處分的有多少案件？法務部回答的時候，請司法院準備稍後回","  答。謝謝。"],["蔡次長碧仲：謝謝主席給我們這個機會，有關細部的作業，我請檢察官向委員報告。"],["主席：請法務部檢察司蔡檢察官說明。"],["蔡檢察官沛珊：主席、各位委員。感謝委員的垂詢，這個部分蒙委員先前在3月份的時候","  召集公聽會，有請本部邀集各部會召開相關的會議，本部對於委員的指示……"],["李委員貴敏：對不起，我打個岔，因為我們有時間的限制，拜託省略恭維的話，直接切","  入主題。"],["蔡檢察官沛珊：好，謝謝委員。本部在4月13日有邀集衛福部、內政部警政署、通傳會等","  相關的部會，就被害人性私密影像儘速移除下架一事召開相關的會議，本部所屬檢察機","  關也已經跟iWIN及各分局和婦幼隊建立相關的聯繫窗口，希望可以第一時間協助被害人","  透過iWIN儘速移除下架相關的性私密影像被外流的影片。以上。"],["李委員貴敏：您沒有回答我的問題，我對這樣的答案很失望，次長是希望你講，他從20","  16年到任之後就做了很多事情，但是您剛才講的是2016年到2020年4月13日本會開公聽","  會以來，沒有任何的事情……。本席發言時間到了，我拜託司法院會後給我資料，即實際","  上性侵案件跟在網路上傳的全部案件數，以及因為相關的案件之後所做的強制治療處分","  案件，比如說有100個案件性侵，在強制治療的部分有多少，然後在網路上面傳遞的，","  也拜託NCC提供相關的資料，因為目前看起來NCC最沒有作為。","   我在結束之前很快提到，在投影片上我們可以看到，從早期傳統的社會，刑法制定是","  在民國24年，其實這個條文曾經修法過，原來早期是處1,000元以下罰金，不要看1,00","  0元很少，在那個時代，1,000元是很大的，那時候公務人員的錢都大概只有幾十塊錢而","  已，後來修法改成一年以下有期徒刑，然後再改成二年以下有期徒刑。如果今天要講刑","  責還是不需要變，我真的聽了汗顏，也為我們全國這些被害人感到悲傷，我們的司法改","  革在520的今天，我覺得是一個非常蒙羞的日子。我們臺灣只重視被告的權利，80%以上","  的資源放在被告上面，被害人的資源放不到16%，這是行政單位的資料，我覺得在520的","  今天，真的要好好的檢討，我們有沒有對得起臺灣的百姓？以上，謝謝。"],["主席（李委員貴敏）：請吳委員怡玎發言。"],["吳委員怡玎：（9時42分）主席、各位列席官員、各位同仁。性侵害事件被害人是集中在","  未成年人，集中在12歲到18歲未滿，這是去年的資料。確實我們今天提的法案是在刑法","  裡面，不過本席也有提在兒少裡面，在兒少的第三十六條和第三十八條，所以法務部的","  建議是說，如果這邊提高刑責的話，跟兒少那邊是不成比例，所以兒少那邊我們也送了","  ，不過要等衛福委員會那邊。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我在此要一併澄清，我跟主席的看法完全一樣，我認為","  偏重被告人權的保護不遺餘力，但是自從我到任以後，我認為對被害人的保護要更甚於","  被告、更甚於犯罪人。所以剛剛檢察官講到只是就主席在3月份裁示積極去促成跨部會","  的合作、協調；再者，更重要的，也沒有說我們不可以把二年以下的法定刑度提高，只","  是說我們要把兩年以下的提高的三個級距，一下子跳到五個級距，這個部分還要考量到","  兒童及少年性剝削防制條例的規定。"],["吳委員怡玎：所以是不是把兩邊同時都提高？"],["蔡次長碧仲：要提高或是一併提高，我都沒有意見，就像先前一樣，喝酒肇事把一個家","  庭毀了，你要給他死刑，我也都沒有意見，但是法律有法律的定則，我們大家一起來討","  論，一起來讓它合乎法律規定得提高，我一定贊成，謝謝。"],["吳委員怡玎：另外，我想請教，有關於對檢舉人的保護及獎勵，剛剛有提到你們有跟NC","  C和衛福部開會，如果在網路上有散播行為的時候，你們是透過iWIN這個團體。可是令","  我好奇的是，我們現在知道這個東西傳播的速度很快、很廣，想要縮小擴散的速度及範","  圍，最根本的方法是愈早將之攔截愈好。現在法務部採取的方法是由檢警單位使用釣魚","  方法，進入一些私人群組的討論空間來釣魚，只是我們覺得這樣的方法真的太慢了，所","  以才會建議由一般民眾來檢舉，當然檢舉就需要有相當的保護及獎勵。","   剛剛法務部也提到這是刑法，不是特別法，應該說一開始這部分是希望放入兒童及少","  年性剝削防制條例裡，不過如果兒少放入此部分，在這邊大家就覺得不重要了嗎？如果","  沒有人檢舉，法務部認為目前的辦案效率如何？如果有民眾檢舉，會不會讓你們辦案效","  率提高許多？"],["蔡次長碧仲：完全同意，現在正義常常是遲來的，所以委員提到這部分，我們就刑法來","  講這是根本大法，目前沒有這樣的一個體例，我們不是反對，像揭弊者保護法就是對很","  多揭弊者的保護，很快會在大院裡來審議。"],["吳委員怡玎：請問大概什麼時候會送進來？"],["蔡次長碧仲：您說哪一個？"],["吳委員怡玎：揭弊者保護法。"],["蔡次長碧仲：不是，我的意思是類似這樣的規定，不是僅能規定在刑法，可以在其他相","  關法律上規定。"],["吳委員怡玎：當然，剛才我是指其他青少年揭弊的相關法案預計什麼時候送進來？"],["蔡次長碧仲：目前來講，因為現在揭弊者保護法已經送到大院了。"],["吳委員怡玎：已經送過來了嗎？OK！"],["蔡次長碧仲：那個有……"],["吳委員怡玎：公、私都有嗎？還是只有……"],["蔡次長碧仲：它是公、私一起的。"],["吳委員怡玎：公、私一起？"],["蔡次長碧仲：揭弊者保護法，就是由於將公、私弄在一起，才會稍微延宕到一點時間。","",""],["吳委員怡玎：因為我知道即使像是賄選這件事，您剛剛提到揭弊者的保護必須是很隱密","  ，而且罪責是比較重的事情。對我來說散播私密影像這件事情，它的隱密度是非常高的","  ，因為現在網路還不是實名制，對我而言罪責是非常重的，就像剛剛許多委員已經提到","  了，這是性侵害之後的二度傷害，對被害者來說真的有如人還活著，可是心已經死了。","  因此，對我來說這兩個條件都是符合的，我覺得以體例而言，確實可能跟現在整個刑法","  的體例不是很相符，但對一般的老百姓及被害者的想法來說，我覺得這是有必要的。法","  務部可能在有些行政程序要制定好，但我認為這是有必要的，尤其是在其他的揭弊者保","  護跟獎勵尚未完善規範之前，或者是次長覺得以揭弊者保護法過了之後，就可以完善保","  護這方面的吹哨人嗎？"],["蔡次長碧仲：主席很早就發現這是一個跨部會的問題，所以請法務部去蒐集各部會的進","  程，有關係爭的這個問題到底要如何完善？因為這牽涉到衛福部、內政部、NCC及其他","  相關部會，就委員關心的這個事項……"],["吳委員怡玎：不是，你剛剛說已經送到大院的……"],["蔡次長碧仲：我是舉例像揭弊者保護法對於揭弊者的保護，有關委員所關心的事情是不","  是在相關的法令上，例如我們未來在此部分立一個專法。"],["吳委員怡玎：次長，我想請問一下，如果這部分放進兒童及少年性剝削防制條例第三十","  六條及第三十八條，你覺得適當嗎？"],["蔡次長碧仲：這個我不反對，我只是說如果放在刑法，就刑法的體例上來講，我們比較","  沒看過這樣而已。"],["吳委員怡玎：OK。我想再請教一下，有關性侵被害人之後的保護，或者是我們已經知道","  這些性侵的加害人了，臺灣等於是抄了美國的梅根法案及潔西卡法案，大概是抄了半套","  ，只請他們去派出所報到、登記而已；如果此人是兒少性侵的加害人，我們並沒有做到","  公布加害人的個人資料，來警告他周遭的社區或家長。請問一下法務部的意見，這部分","  在臺灣適不適合公布加害人的相關個人資料？"],["蔡次長碧仲：這部分是不是比較適合由衛福部來回應？"],["主席：請衛福部保護司林簡任視察說明。"],["林簡任視察春燕：主席、各位委員。性侵害犯罪防治法在前次修正時，針對性侵害罪犯","  的加害人資料究竟是否要公告這件事情，其實有滿多的討論，也開了好幾次的公聽會，","  因為大家正、反意見都有，所以最後折衝變成是登記、報到及查詢；查詢就是如果我現","  在要去聘請一個人，對這個人過去有沒有性犯罪的紀錄存有疑慮，這是可以向警察機關","  查詢，他有沒有一些性犯罪的紀錄。"],["吳委員怡玎：我們家有個一歲的小朋友，我是不是需要去警察局查詢所有的人？我怎麼","  知道到底住所周遭有沒有這樣的危險？我帶小朋友出去公園玩，安不安全？如果有一個","  人接近我們了，我的小朋友到底安不安全？"],["林簡任視察春燕：因為這個議題本來國內就一直在持續討論當中，對於我們在保護一般","  社會大眾跟人權部分的衡平，到底應該要取得怎麼樣的一個折衷點，那當然……"],["吳委員怡玎：以人權來說，在美國有兩個州已經有人權團體向法院上訴，表示這樣的公","  開是不符合人權的，最後他們是敗訴的，所以即使是在美國這麼尊重人權的地方，也是","  敗訴了。我們臺灣是不是請大法官釋憲，還是怎麼做呢？你覺得如果是公聽會這樣開來","  開去，最後的結果呢？我們已經討論好幾年了，我覺得身為小朋友的家長，我們是很擔","  心的。","   像美國的方式，你們可以做階段性的，對比較沒有這麼危險的人，他們是分成一、二","  、三、四個等級；即第一級是比較輕的，第四級是比較重。對比較輕的第一級，跟警察","  派出所報到就好了；第二級可能必須要通知學校及社區；最嚴重的等級可能會公布在網","  路上，就像剛才簡報中的地圖一樣，住在那裡的人就會知道附近有什麼危險者。我覺得","  我們可以從這個方向去做折衷，而不是只分做或完全不做，我們可以做階段性的。謝謝","  。"],["主席：謝謝吳委員怡玎。"],["蔡次長碧仲：報告主席，我跟委員報告的事情發現有一個錯誤，可不可以馬上跟委員澄","  清一下？"],["主席：可以。"],["蔡次長碧仲：揭弊者保護法因為在上一屆立法院黨政協調平臺上討論過了，所以目前法","  案是退到行政院，大概於5月26日要審議，這個訊息特別跟委員澄清，避免誤會，謝謝","  。"],["主席：謝謝次長。","   請鄭委員麗文發言。"],["鄭委員麗文：（9時53分）主席、各位列席官員、各位同仁。今天之所以大家提出這麼多","  的修法，就是源於韓國的N號房事件，現在網路科技非常發達的時代，這一類的影片無","  遠弗屆，那麼到底應該要如何去防範？不過，今天想要先就教在現場的法務部，對於付","  費觀看犯罪這件事情到底應該要怎麼辦？現在有很多的網路平臺，不管是色情的，或甚","  至於像大陸有類似的案子，就是大學生虐貓，在網路上表演各種虐貓的方法。這已經形","  成一個產業鏈，兩個月就虐殺了80隻貓，這中間非常殘忍，我就不講了。網民是付費去","  看這些影片，甚至於在這個虐貓群中，因為很受歡迎，還有看的人提議可不可以虐嬰、","  虐小孩、虐女人啊？這種在網路上面，因為這個行為本身應該已經觸法了，可是他們用","  這種方式來吸引大家觀看，例如全世界很多色情網站，在付費觀看的平臺裡，有很多是","  色情、性騷擾兒童的，很多這種國際網站。","   因為現在已經是網路無國界了，所以其實在臺灣，你想要付費收看是可以看得到的。","  未來很可能還有很多的視頻，實境秀已經流行很多年了，不只是在網路上看到這種性虐","  待、性騷擾兒童、虐貓、虐動物或虐人，甚至於像我說的實境秀，如偷竊、暴力犯罪等","  ，這些未來都很可能會發生。我不知道法務部有沒有去研究過這個問題？提供這類的內","  容我相信是違法的，但提供者可能不是臺灣人，發生的地方也不在臺灣，我們根本沒有","  管轄權，可是在臺灣如果有人付費收看，看的人到底要不要管？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。詳細情形我回去一定會馬上研究，但是我跟委員的看法","  一樣，我認為這個最起碼會有鼓勵作用，因為沒有人看他們就不會演，甚至還指定要看","  虐貓、虐嬰，這就有教唆的可能性。所以在現行制度下，如果能夠找到一些法源，我們","  就可以偵辦，這裡面會涉及到一些動保法，刑法中的凌虐兒童，而對兒少剝削的這些條","  例則為衛福部主管的法規。"],["鄭委員麗文：謝謝。換句話說，不只是提供內容一定會觸法，只要付費其實就有教唆，","  甚至是共犯……"],["蔡次長碧仲：鼓勵、教唆、幫助等。"],["鄭委員麗文：對，那如果不用付費，其實現在很多網路型態不是賺這個費用的，如會員","  費或者付費收看，他們賺的是廣告費及流量，就如同很多電影情節中的殺人網站，要怎","  麼殺，愈多人收看，就殺愈快，甚至凌虐致死。所以他沒有付費，可是在網路上很多人","  收看，就能賺流量，甚至於可能有人下廣告。請教次長，你們也不可能去抓免費收看者","  ，免費就可以收看了，可能上千萬人在看，搞不好全球有是上億人收看，但在臺灣大概","  沒有那麼多人；假設在臺灣幾十萬人、上百萬人在看，你們也不可能統統抓這些免費收","  看者，那怎麼做？"],["蔡次長碧仲：跟委員所擔心的一樣，像這部分涉及到私人道德，其實眼睛所看到的東西","  ，第一個傷害的是自己，這個傷害只是他不知道而已，所以這部分……"],["鄭委員麗文：道德勸說可能不是法務部可以做的，人都會好奇，當你在網路上好奇現在","  大家都在幹嘛，你可能就會想點進去看一下，結果發現怎麼會是這種東西，但是你已經","  點進去了，你已經看了。我覺得是不是在網路平臺上，必須要求他們不可以播出這樣的","  影片；第二個是下廣告就應該算犯法，因為付錢資助了，對不對？"],["蔡次長碧仲：現在已經有部分平臺，像iWIN對兒少剝削部分就有一個機制，事實上是否","  還要更廣泛的推廣，因為現在我想在座的很多人都曾在網路世界裡受害過，只是有哪些","  方法，我們法源是否充分，所以我也認為對此必需要有所規範。"],["鄭委員麗文：是，就剛剛所說我們可以做個簡單的結語，付不付費可能會是他有沒有犯","  法的一個界限，但即便不付費，提供內容者不管是真實提供內容的，或者是平臺業者，","  或者是資助任何廣告商的形式，都有觸法的可能。","   接下來，繼續要請教的，有關於今天的修法，因為即便有了法律，這在實務上也是很","  難管制的。其實，現在你們真正收到的案件少之又少，如果依臺灣的婦女團體所做的統","  計，每年大概有500件求助案件，這些還是有去跟婦女團體求助的；在這500件的案件裡","  ，會去報案並在報案後會堅持到底的，那個比例更少。以婦女團體的經驗，只有三成，","  有33%最後會去報案；而其中將近一半，有44%的人覺得求助的經驗是不好的，所以到司","  法單位求助的比例就已經很低了。在其他的國家都有相關的研究，認為可能十分之一，","  即10%的人都曾經是此類型的受害者，但是真的會去求助的，尤其到司法單位的比例其","  實是非常低的，而這中間又因為很害怕會曝光，就算他去告了，半途撤銷的比例也非常","  、非常的高。","   我們接下來這個修法，因為大家都集中在刑法的部分，這也可能是一些婦女團體希望","  立專法的考量，那是不是在刑法裡就必須要等到造成傷害以後，才能夠寫在刑法裡呢？","  在刑法裡能不能規定在傷害尚未造成時，例如我是當事人，我就可以要求他刪除、要求","  索回，在還可能沒有發生傷害時就制止他人握有我的相關隱私、裸露等資料，像這種預","  防式法律規定，不能訂在刑法中嗎？一定要訂專法嗎？"],["蔡次長碧仲：因為委員也知道刑法是一個根本大法……"],["鄭委員麗文：我知道。"],["蔡次長碧仲：為什麼我們要立專法，因為有些事情是非常複雜的……"],["鄭委員麗文：因為刑法的本質，所以你覺得非要侵犯、威脅到社會法益的時候才可以，","  這就是解釋的問題，他雖然還沒有實施，但他仍有可能或是其他方式。如果這樣豈不是","  就要如民間所主張的要另立專法了？"],["蔡次長碧仲：沒有，因為目前大院其實也有委員提案，有想立一些專法，我們在這裡並","  沒有……"],["鄭委員麗文：你們的態度是什麼？"],["蔡次長碧仲：我們並沒有認為你要立專法，刑法就不能動，不是這樣的，因為這些都是","  非常好的意見，所以我們只是對提出想要修正刑法的部分，就須符合刑法的一些立法技","  術。"],["鄭委員麗文：你們的意思是完全open，要修刑法也可以，要修專法也可以，雙頭並進也","  可以？"],["蔡次長碧仲：是，沒有問題。"],["鄭委員麗文：沒有二擇一的問題？"],["蔡次長碧仲：沒有問題。我們只是說法律是一體的，法律不能是各行其是，不能刑法大","  法規定是這樣，專法又規定另外一個樣，尤其是法定刑不能一重一輕，因為老百姓是需","  要有法秩序的安定性，只是這樣的考量而已。"],["鄭委員麗文：回過頭來，所以你還是覺得預防性的法律規定，必須要有義務。例如我是","  當事人，我在那個相片裡，我要求你刪除，你就必須要把我的部分刪除；或者把有我的","  部分相片還給我；或是影像你必須還給我並刪除。像這樣的法律規定只能訂在專法，不","  能訂在刑法嗎？"],["蔡次長碧仲：由於刑法誠如剛才委員所講的，比如說你看到很多很廣泛的概念，在專法","  制定的時候，看起來好像是沒有法律可以規範。其實，事實上有時候可以在刑法中解釋","  ……"],["鄭委員麗文：是啊！所以我的意思就是說不定在刑法裡也可以做相關規範。"],["蔡次長碧仲：但是在刑法規定的時候，有沒有辦法鉅細靡遺的做這些比較細部的規定，","  這可能就比較闕如。"],["鄭委員麗文：這是在立法層面，但是在實務層面，如同我剛剛所說，這有很高的困難度","  。當事人如何感到comfortable，讓他願意相信我們的司法體系主動來報案，這是一個","  很大的關鍵，所以對司法體系的教育，如何強化有關這類案件該怎麼受理？怎麼協助這","  些當事人？這也是另外一面，跟立法層面沒有關係，而是在實務執行時，這會影響當事","  人的意願，願不願意告發、舉發及尋求司法單位的幫助，否則我們立這個法，也是白立","  了。謝謝！"],["蔡次長碧仲：謝謝！"],["主席：請NCC先回答一下，剛才鄭委員提到的問題，對這種不管是虐老、虐童或者虐待動","  物等情形，直接在網路上封鎖的可能性。","   請通傳會電臺與內容事務處林簡任視察說明。"],["林簡任視察慧玲：主席、各位委員。NCC對於網路的權責是依照兒少法第四十六條，就是","  邀集主管機關成立iWIN防護機構，不過防護機構並沒有法律的權限，是作為民眾申訴跟","  主管機關之間的一個介接的橋樑，所以它受理申訴之後，如果像剛剛委員所質詢的這些","  案件，比如動保或是虐童，虐童就涉及到兒少的保護，這個部分它會通知平臺業者，平","  臺業者要啟動自律機制，去檢視它的社群守則是否有規定不可以有這樣的內容。另外，","  它會再移給主管機關衛福部跟社政單位，看是不是有違反相關的法律。至於動保的相關","  規定也是這樣，就是它只是一個介接的單位。以上說明。"],["主席：你的意思是說沒有任何一個單位負責？NCC只是仲介，主管機關是衛福部，需要衛","  福部去通知平臺業者還是怎麼樣？我沒聽懂。"],["林簡任視察慧玲：比如現在有虐童的內容，其實虐童是滿嚴重的案子，iWIN跟網路的平","  臺業者有一個例示規定，像虐童是屬於重大案件，在一天內就會處理，它會通知這個網","  路平臺業者，要求它儘速啟動自律下架，因為iWIN沒有法律權限要求它下架，可是它同","  時也會移給社政單位，社政單位在兒少法是有權責可以核處這個平臺和內容業者。"],["主席：主管機關是有權責可以核處，這是你的意思？"],["林簡任視察慧玲：是。"],["主席：各機關的確接到過NCC通知案件數有多少？又做了什麼樣相關處置？會後請提供資","  料。","   繼續請劉委員世芳發言。"],["劉委員世芳：（10時7分）主席、各位列席官員、各位同仁。我先問一個權宜問題，是不","  是可以給NCC、衛福部、教育部、內政部警政署列席官員都拿麥克風好嗎？"],["主席：好，麻煩給相關備詢人員麥克風。","   請劉委員開始發言。"],["劉委員世芳：謝謝主席。今天我們討論刑法第二百三十五條要不要修正，所注重的重點","  是放在加重刑責或是加重罰金，我個人覺得如果我們是為了解決像南韓「N號房事件」","  的話，我覺得這樣子的方式大概沒有打到重點，而且我們相關機關包括司法院、法務部","  都有提到要考量罪責相當跟比例原則。首先請教蔡次長，如果刑法第二百三十五條裡面","  的條文或罰則或是拘役，這些沒有辦法解決南韓「N號房事件」所謂的被遺忘權，那您","  認為我們應該修正哪些法條？是刑法嗎？還是家暴法？或是其他跟社會福利相關的法律","  ？","   次長，您可以看一下本席的資料，這是我們婦女團體提供的很簡單的統計資料，就是","  加害人持有性私密影像的後續行為，已威脅但尚未散布高達三分之一，即34%；未威脅","  直接散布是26%；已威脅同時也已散布是18%；勒贖發生性行為是12%。這表示什麼？就","  是不管有沒有被我們的司法單位調查或是有做其他處分，有高達將近七、八十%的人會","  有散布的行為。另外，婦女救援基金會一共有收到487件，都是未得同意散布性私密影","  像的求助案件，也就是在沒有被害人同意的狀況下就直接散布了。既然是直接散布，很","  多人會覺得縱使加害人已經接受法律的制裁，但是後續所產生對受害人的影響還是存在","  ，包括婦女本身的尊嚴，或者是當事人的隱私權，所以只修正刑法二百三十五條、加重","  罰金等等，其實這是不夠的。對於這樣的狀況，請教次長，就法務部來看，刑法或是非","  刑法以外的其他法律應該怎麼做？才會讓條文的修正比較好。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我們是建議這部分是不是在家庭暴力防治法、性侵害犯","  罪防治條例以及兒少性剝削防制條例這些法規……"],["劉委員世芳：就是相關的都是在衛福部所主責的……"],["蔡次長碧仲：對，這都是衛福部主責的相關法規，是比較貼近。"],["劉委員世芳：但是我再跟次長講一下，我為什麼不覺得加重徒刑或是加重罰金的方式有","  用，因為就法務部的統計，過去5年當中，違反刑法第二百三十五條起訴的人數非常少","  ，104年73件，108年降到49件，合計過去5年當中只有289件。但是現在社會上的風氣不","  是這個樣子，性侵害、家暴或是騷擾等等案件其實相當多，愈來越多，我們也可能說是","  黑數慢慢降低，但是只有修刑法第二百三十五條於事無補。我覺得我們現在碰到的問題","  大概不在於加重法律的處罰，而是怎麼樣讓散布性私密影像的加害人在受到法律制裁之","  後，可以讓被害人回復本身的自尊，可是這不容易。","   本席再請教NCC林簡任視察，請看我們整理出來的散布性私密影像的加害人網站，在","  通訊軟體上面，不管是上傳，最主要還有國內、國外的網站，這些網站一旦上傳以後，","  恐怕也不是加害人自己說要關閉網站或是消除這個網站就可以處理的。所以，如果有搜","  尋引擎或者是境外網站是涉及到刑法第二百三十五條，請問NCC有沒有其他有效的遏止","  方式來處理性私密影像被非法散布在國內外的搜尋引擎或網站？"],["主席：請通傳會電臺與內容事務處林簡任視察說明。"],["林簡任視察慧玲：主席、各位委員。有關性私密照散布一事，其實在國內外都是受關注","  的，如果是境外的平臺，我們會直接透過平臺業者，他們大部分都願意協助。"],["劉委員世芳：這就只是道德勸說而已？"],["林簡任視察慧玲：對。"],["劉委員世芳：那麼國內的部分呢？"],["林簡任視察慧玲：國內部分就有違反相關的法律。"],["劉委員世芳：所以NCC是引用刑法第二百三十五條或是相關的……"],["林簡任視察慧玲：對，這些會移給相關的單位來處理。"],["劉委員世芳：曾經處理過嗎？有下架過這些網站嗎？"],["林簡任視察慧玲：有，境內的是有，境內都很配合。"],["劉委員世芳：你可不可以提供過去5年有關這部分的資料給本席？"],["林簡任視察慧玲：好的。"],["劉委員世芳：同樣的問題請教警政署，警政署有網路科技犯罪專責隊─刑事局偵九隊來處","  理這部分，如果有人報案，還沒有經過法院判刑，我們也認為涉及到家暴、兒福或是刑","  法第二百三十五條，請問刑事局怎麼樣以電子警察這樣的方向來追查國內外網站或是搜","  尋引擎？現在有沒有一定的行政規範來要求下架？因為如果有被害人報案的話，可能我","  們要馬上加以阻止，不管有沒有圖利，當然有些人是為利，有些人為錢，有些人是因為","  仇恨或報復，都有可能，請教現在刑事局有沒有規範？有沒有這樣的方向？"],["主席：請內政部警政署刑事警察局廖副局長說明。"],["廖副局長訓誠：主席、各位委員。目前國內的部分，在iWIN的部分，其實跟剛才通傳會","  林簡任視察所說的差不多，如果是在境外的話，若是在Facebook、Google和LINE這三個","  平臺散布，我們透過跟平臺業者調取帳號資料跟IP資料就能夠追查。"],["劉委員世芳：現在實務上有嗎？"],["廖副局長訓誠：有。"],["劉委員世芳：你剛剛講到Google、FB跟LINE，那Telegram、IG或Yahoo呢？"],["廖副局長訓誠：如果不是屬於上述這三個平台，目前還沒有正式跟他們建立調取資料的","  聯繫機制，因為這些是國外的網站公司，我們跟他們聯繫的時候可能還需要做一些溝通","  、協調，包括他們內部的相關規定。"],["劉委員世芳：是警政署自己去跟他們溝通、協調還是有透過NCC來跟他們溝通、協調？因","  為大家都知道像IG也是一樣，我們知道境外網站幾乎都來自中國，但是他們在臺灣可以","  無限制的散布，沒有任何其他的規範，甚至是散布人家性私密的影像，這樣其實對於被","  害人來講就是在傷口上灑鹽，不管這個傷口是否已經癒合，所以內政部警政署不可以自","  己處理，本席認為，你們必須要針對這個部分，包括NCC、衛福部或是教育部，因為這","  會牽涉到學校大量的網站，可以嗎？"],["廖副局長訓誠：可以。"],["劉委員世芳：不要只有你剛剛提到的Google、FB跟LINE這3個，我也有特別強調，像IG、","  Telegram、Twitter或Yahoo，有那麼多網站，大家都知道在哪裡，甚至可能還有百度，","  如果警政署只有這樣做的話，就太偏頗了，沒辦法照顧到所有的被害人。"],["廖副局長訓誠：我們會繼續努力。"],["劉委員世芳：你們什麼時候可以跟他們溝通來完成這個部分？"],["廖副局長訓誠：有些業者不見得在臺灣有駐點或是代表，所以我們有時候還是要透過一","  些管道來跟他們聯繫。"],["劉委員世芳：當然啊！這是你們應該要做的部分，我建議你們找衛福部還有NCC一起來處","  理，要和相關的網站或搜尋引擎聯繫，這樣才可以確實的保障，然後建立一個防線。"],["廖副局長訓誠：謝謝委員。"],["劉委員世芳：我要請問教育部的黃專門委員，教育部也有教育部的網站，你應該知道南","  韓的N號房事件，他自己本身就是一個學生，事實上，在這裡面有很多被害人的私密影","  像，有一些是十幾歲的未成年少女，甚至還有少男。從教育部的立場來看，如果有一些","  私密影像被無限制的播放出去，在這些受害學生根本不知道的狀況下，就是一直被人家","  在傷口上灑鹽，請問教育部有沒有什麼保護機制？你不要再跟我說有什麼專線，你只要","  告訴我，與教育部相關的網站是不是可以強制下架這些已經涉及違法的部分？"],["主席：請教育部學務特教司黃專門委員說明。"],["黃專門委員蘭琇：主席、各位委員。這些網站並不是教育部所主管的部分，不過其實我","  們都有教育孩子們在第一時間如何保護自己，如果遇到狀況就要求助，所以教育部就是","  從教育同學如何保護自己、提升相關媒體的素養以及性別平等觀念的立場去做與教育相","  關的部分，學校會透過輔導系統由一些相關的專業人員來做，我們會告訴學生該怎麼樣","  求救、求助。當然我們也希望學生儘量不要拍攝這種影片，對於不同階段的同學所強調","  的重點不一樣，對低年級是希望他們可以保護自己、不要被陌生人誘騙，至於比較中高","  年級的學生，我們會告訴他們相關的法治觀念，包括他們可能在網路上遇到什麼樣的情","  境、要怎麼樣保護他們自己以及可能要付出什麼樣的法律刑責，其實我們都有針對不同","  的教育階段設計不同的方案。由於資訊媒體的發達，我們現在也把這些相關的素養融入","  到108的課程裡面，在性別平等教育法裡面也有相關的規範。謝謝委員的提醒，我們之","  後都會持續來加強，我們會提醒學生在遇到一些狀況時該怎麼樣去求助，我們也會跟相","  關部會做進一步的討論跟合作。"],["劉委員世芳：因為我不希望我們看到的只是十八禁不禁的部分，好嗎？你們一定要有作","  為，必須在網路上面扮演網路警察或網路風紀的角色，才能夠遏止這些被害人繼續受到","  更多的傷害，好嗎？我有一些關於性私密影像散布管道的統計資料，網路色情網站是3","  8%，社群網站是28%，通訊軟體是22%，加在一起已經將近百分之七、八十了，這是非常","  高的比率，提供給大家參考一下，謝謝。"],["主席：我現在先處理程序的問題，剛才我在問的時候，其實大家都有舉手了，因為今天","  這個議題非常重要，司法院副秘書長也撥冗前來，我們有以通知書請NCC、衛福部跟教","  育部的一級主管在今天來開會，可是他們沒有來也沒有請假，請問他們為什麼不遵守我","  們的要求？","   請衛福部保護司林簡任視察說明。"],["林簡任視察春燕：主席、各位委員。我們衛福部今天另外在衛環委員會有一個報告案，","  因為司長還沒有到任，只有副司長，所以副司長就到衛環委員會那邊開會。"],["主席：本席要拜託你們，下次如果首長不來還是要請假，好不好？","   請通傳會電臺與內容事務處林簡任視察說明。"],["林簡任視察慧玲：主席、各位委員。不好意思，因為我們今天要開委員會，我們下次會","  請假。"],["主席：你們今天是開什麼會？"],["林簡任視察慧玲：我們會裡面今天要開委員會。"],["主席：所以是NCC自己要開委員會，那為什麼不通知本委員會？連最基本的請假程序都不","  做，這是怎麼回事？"],["林簡任視察慧玲：不好意思，我們下次會請假。"],["主席：我們彼此之間要互相尊重，好不好？"],["林簡任視察慧玲：好的。"],["主席：教育部也是有會嗎？","   請教育部學務特教司黃專門委員說明。"],["黃專門委員蘭琇：主席、各位委員。不好意思，我們下次會補正請假的程序。"],["主席：以後應該要在事前請假，不可以事後才請，好不好？"],["黃專門委員蘭琇：是，我們會補正，不好意思。"],["主席：今天這個議題非常重要，你們回去以後可以轉達主管嗎？還是不行？或只是做口","  頭報告，然後今天這個議題就這樣雲淡風輕的過了？","   接下來請鄭委員運鵬發言。（不在場）鄭委員不在場。","   請周委員春米發言。"],["周委員春米：（10時21分）主席、各位列席官員、各位同仁。今天我們要審查幾位委員","  所提出的法案，不過本席想要請問一個問題，就是法務部所屬彰化地檢署有一位莊姓檢","  察官在進行偵辦時有性騷擾的爭議，次長知道這個案件嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。我知道。"],["周委員春米：現在有一個最明確的訊息就是監察院在2020年4月7日已經對他提出彈劾，","  次長知道嗎？"],["蔡次長碧仲：知道。"],["周委員春米：後續就是由職務法庭來審判，是不是？"],["蔡次長碧仲：是。"],["周委員春米：他有被調動嗎？還是繼續留在彰化地檢署？"],["蔡次長碧仲：他現在是在雲林。"],["周委員春米：他被彈劾主要有兩個事由，那我主要想問媒體也討論很多的勘驗部分，檢","  察官在2018年4月24日開偵查庭時有當場勘驗被告的身體，被告覺得自己被性騷擾而在","  2019年2月1日提起自訴，彰化地院對這個自訴案不受理，後來在2019年3月13日二審臺","  中高分院駁回他的上訴。彰化地檢署在2019年3月22日發新聞稿表明對這個性騷擾案件","  已在調查，我們是從新聞上看到他們調查的結果。然後法務部在2019年4月19日召開人","  審會討論如何懲處，我想要請教次長，人審會對這個懲處案的結論是要移送監察院嗎？","  你們懲處的結果就是移送監察院嗎？監察院進行彈劾是誰發動的？"],["蔡次長碧仲：跟委員報告，我也有參與人審會討論這個懲處案，因為距現在已經有一段","  時間了，大概……"],["周委員春米：沒關係，請法務部去查一下。"],["蔡次長碧仲：我在會後查一下以後再向委員陳報。"],["周委員春米：我想要瞭解監察院的彈劾……"],["蔡次長碧仲：跟委員報告，我們的人審會已經決定用警告來處理。"],["周委員春米：就只有警告？"],["蔡次長碧仲：對。"],["周委員春米：監察院的彈劾調查是他們自己發動的嗎？不是法務部移送的？"],["蔡次長碧仲：應該不是。"],["周委員春米：這就是我今天要講的重點，第一，對於監察院的彈劾，還有職務法庭怎麼","  審判，我們當然就是尊重司法的程序，但是對你們內部的調查還有你們人審會的調查跟","  最後的懲處，我大概可以下個結論，就是輕輕放下，你們就是躲在被告有同意，我們用","  法條來看，被告有同意，另外，就是調查證據，所以我可以勘驗身體，請問次長這有急","  迫性嗎？我再請教你，通姦的案件有急迫性嗎？"],["蔡次長碧仲：瞭解，事實上也是因為這樣，所以他才會被警告，他才會被監察院彈劾。","  這個部分就是說當時他自以為已經有採取避開男性辯護人的措施，但是當然就誠如委員","  所講的有急迫性嗎？具體的個案……"],["周委員春米：我覺得這是集體性平意識的缺乏，甚至如果比較聳動一點，我可以說這是","  一種集體霸凌，為什麼？檢察官做這樣的勘驗之後，彰化地檢署有成立一個申調小組，","  最後申調小組認為這部分根本沒有性騷擾，當然他不是從性騷擾的要件去分析有沒有性","  騷擾，他是說他有照法律的程序，第一、就是他在調查證據，第二、是由女性檢查，但","  是細緻一點來看，今天如果我們到醫院接受身體上的檢查，我們還要到另外一個私密空","  間，還要有護士把布簾圍起來，有種種尊重被檢查人的措施，但是這個檢察官是怎麼樣","  來檢查身體的呢？他所謂的檢查是另外找了一個沒有開庭的偵查庭去檢查，因為當天女","  性檢驗師公出，署內僅有一名男性法醫師，所以他就找了一個女性法警，檢察官是女性","  ，法警也是女性，他認為這樣就合於法律的規定了，都沒有細緻的去想像到當事人出庭","  接受調查，根本沒有想到被偵查的時候要馬上被檢查身體。我們可以看一下第二百十三","  條的規定，有些是需要預先通知的，照監察院的彈劾文要預先通知，他沒有，他認為有","  急迫性，後來的調查小組認為沒有急迫性，請問大家對於急迫的考量是什麼？他是檢察","  官，他現在在調查證據，這個調查證據可以無限上綱為合理性、正當性，是這樣嗎？","   今天這個個案大家可以討論，檢察官在調查的時候，對被告作這樣的調查，最後你們","  組織了一個調查小組，有四個內部的委員、兩個外部的委員，六個委員認為說不成立性","  騷擾，但是我來看，我覺得他今天不是用成立性騷擾的理由去分析它，而是因為他是檢","  察官，他符合相關的調查程序，而且因為他是女性。所以我要請教次長，你們在各個地","  檢署相關申調小組的名單、成員的專業背景如何？名單是怎麼樣來的？成員有沒有受過","  性平相關的教育或知識？我們調你們法務部及所屬各機關性騷擾防治申訴調查及懲處處","  理要點，大概就是只有一個社會公正人士或專家學者，其他都沒有要求到底要具備什麼","  樣的資格、要不要參考性平教育法相關的一些規定，具有性別平等的意識。所以今天讓","  我們錯愕的是，我們不希望我們的政府機關，監察院認為要彈劾，去年你們地檢署組成","  的調查小組認為他沒有所謂的性騷擾，這樣兩個政府機關，一個監察院、一個檢察署成","  立的調查小組，調查的結論是南轅北轍，當然人家就會去質疑你們地檢署體系是否官官","  相護，次長，你怎麼看？"],["蔡次長碧仲：這非常遺憾，依照法官法的規定，這個檢察官作為我們已經做了在法官法","  裡最重的處分，就是警告處分。"],["周委員春米：法官法裡面最重的處分是警告？怎麼可能是最重？"],["蔡次長碧仲：目前他所涉及的情節，我們是用最重的警告來處分。"],["周委員春米：我沒有辦法接受次長說這樣是最重，你們檢審會也可以發動移送監察院啊","  ！所以我剛剛問你監察院的彈劾是不是你們法務部發起的啊！"],["蔡次長碧仲：對委員的指教我們會去檢討，當然彰化地檢署對性騷擾案的處理、法務部","  檢審會的處理及監察院的彈劾，在程度上輕重有別，但是我們覺得委員所指教的我們一","  定要深入檢討。"],["周委員春米：好，次長，謝謝你認為我指教的是OK的，但是我還是要強調，今天監察院","  彈劾案的文是公開的，你們內部調查小組的相關意見沒有公開，可不可以函送本委員會","  ？另外可不可以提供彰化地檢署、臺中高檢署申調小組的名單、成員的專業背景、受理","  性騷擾申訴後組成的專案小組的名單及背景？然後法務部是透過什麼樣的遴選機制確定","  這些委員有處理性騷擾申訴的專業？次長，清楚嗎？"],["蔡次長碧仲：瞭解。"],["周委員春米：次長，我慢慢的唸，是希望你們提供。第一、你們地檢署自己成立的調查","  小組的決定，需要接受檢驗，不然就是官官相護，就是保護你們自己，這個最大的問題","  是檢察官在調查證據時，不是你們認為調查證據的目的OK，一切的手段、一切的理由就","  可以無限上綱。你想想看，一個女性被告出庭，然後被你們請到另外一個偵查室勘驗下","  體、乳房，把被告的尊嚴踐踏到這樣的地步，最後你們的申調小組認為都是檢查的人女","  性，所以性騷擾不成立，請問性別是這樣判斷的嗎？性騷擾是這樣判斷的嗎？然後因為","  檢察官很大，檢察官在調查證據，所以一切都合理、合法化，我不能夠接受這樣一個判","  斷，所以我希望要公開接受檢驗，可以嗎？次長！"],["蔡次長碧仲：謝謝委員讓我們有機會說明，其實在我記憶所及檢審會對這個檢察官的作","  為，也一致認為行徑非常值得非議，所以我們一定會遵照委員的指示，儘可能把相關資","  料……"],["周委員春米：今天因為時間的關係，所以我沒有再繼續請教，據我瞭解，司法院都有在","  上性平的課程，我不知道檢察官這邊是不是有相同的訓練。"],["蔡次長碧仲：有。"],["周委員春米：希望你們會後把你們整個有關性平訓練的相關資料提供給本席參考。還有","  我剛剛要求的委員名單、專業背景等相關的資料，如果有調查報告就要提供，可以嗎？","",""],["蔡次長碧仲：好。"],["周委員春米：謝謝次長！"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：（10時35分）主席、各位列席官員、各位同仁。我們知道今天網路的問題","  就是就是充斥著性別歧視、偏見，在簡報當中，像這位網紅用這種非常粗魯的、污辱女","  性的言詞，影片累積觀看次數達69萬人次，此外社交網路也興起毆打臺灣女生宣言。這","  讓我想到這一次蘇院長內閣的女性比率只有4.76%，再對照網路長久以來發生這麼多歧","  視的事件，是不是讓整個社會有這種偏見或者是對女性的不尊重，次長和副秘兩位有什","  麼看法，你們現在有相關的法規在規範、限制這樣的不當言論嗎？"],["主席：請司法院葉副秘書長說明。"],["葉副秘書長麗霞：主席、各位委員。司法院大概主責的是程序法部分，實體法的部分大","  概就是請法務部說明。"],["陳委員椒華：好，那請法務部次長說明，目前有什麼法規及人力在做這個部分嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。除了一般有關刑罰權的規定以外，在……"],["陳委員椒華：你們有主動調查嗎？"],["蔡次長碧仲：檢察官只要有任何的管道，後續有一些犯罪嫌疑……"],["陳委員椒華：這個大家都看到了，有69萬人次瀏覽。"],["蔡次長碧仲：我了解，跟委員報告，依法檢察官知道有一些犯罪嫌疑，他就要主動立案","  偵辦。"],["陳委員椒華：因為時間有限，我拜託次長給本席書面報告，從蘇內閣的女性比例，再對","  照目前網路上這種對女性的歧視，讓我們非常地痛心。身為女性、身為母親、身為阿嬤","  ，我認為這就是非常、非常嚴重的問題。"],["蔡次長碧仲：是。"],["陳委員椒華：這跟現在政府單位非常輕視女性可能也有相關，我們還是拜託法務部要更","  積極。","   接下來的這個跟司法院有關，上上禮拜司法院高等行政法院有一個判例，是針對開礦","  的案子，在102年就已經違規，環保署在105年開罰，礦務局在103年卻發許可，業者違","  反環評做變更，因為要先變更才能發給許可。我也不知道為什麼礦務局就給許可了，而","  環保署為什麼到105年才開罰？罰金達2,000多萬元，但高等法院竟然判決不用罰！我在","  上個禮拜的質詢就有質疑法務部檢調這邊，馬頭山的地下水管之開發案也無罪，行為人","  出國就沒事，找不到真正犯罪的人，那個技師也沒事，形同鼓勵犯罪。今天司法單位的","  這個判例也是在鼓勵犯罪，那我們要怎麼辦？現在法務部跟司法單位的判例，法官或檢","  察官都沒有辦法去認定這些違規或違法，只把責任丟給礦務局或環保署，至少環保署還","  有開罰啊！為什麼法院不判罰更多，而只是把責任推給行政單位？那以後行政單位只要","  瀆職，晚幾年開發，業者就沒事了，是這樣嗎？請司法院先回答。"],["葉副秘書長麗霞：這是一個比較具體的個案，而且還沒確定，司法行政不能干預審判的","  獨立，所以我們恐怕不方便……"],["陳委員椒華：本席不是在干預，只是要讓次長了解，如果所有的法官對這些環境案件都","  不熟悉，做出錯誤的判決，形成判例以後，未來就會發生更多的不法事件，為環境帶來","  災難。甚至這個案子會導致山崩、地滑或是土石流，危害到鄰近居民的安全，這樣的判","  例適當嗎？"],["葉副秘書長麗霞：因為具體的個案事實我們也不清楚，以及具體個案還沒有確定，我們","  沒有辦法……"],["陳委員椒華：有做環境……"],["葉副秘書長麗霞：環境保護是大家要共同努力的。"],["陳委員椒華：環境犯罪調查的訓練足夠嗎？為什麼很多判例都讓我們這麼擔心？"],["葉副秘書長麗霞：那個是判決。報告委員，現在比較沒有判例，大概是判決。"],["陳委員椒華：也不能說沒有判例你們就不用訓練啊！"],["葉副秘書長麗霞：不是，我們都有訓練，而具體的個案有它具體要查的待證事實。"],["陳委員椒華：你們有環境法庭嗎？未來相關的案件，可不可以讓真正關心環境、有經過","  訓練的司法官去做調查？"],["葉副秘書長麗霞：我們有環安專庭，連最高法院都有，所以是有的。"],["陳委員椒華：做出這樣的判例，你認為沒有缺失嗎？"],["葉副秘書長麗霞：因為是具體的個案，我們的司法……"],["陳委員椒華：相關的案件，如果就原則性，你們要怎麼去檢討？法務部這邊怎麼說？不","  能說推給個案你就都沒責任啦！"],["蔡次長碧仲：謝謝，我非常敬佩委員，我也是這種看法，也就是說，檢察機關的檢察官","  知道有犯罪嫌疑就立案偵辦，這是天職。相信委員也知道，對於環境的破壞，如果涉及","  犯罪，所轄檢察機關一定要立案偵辦，不管是哪個管道……"],["陳委員椒華：我是很痛心，拜託法務部跟司法院，你們在審理這種案件的法官或檢察官","  能夠有相關的經驗，以認定這些犯罪的事實，否則這樣輕忽、草率的判例會危害更多人","  民的生命及財產安全。"],["蔡次長碧仲：就像委員的質詢，把這樣的一個具體事件呈現出來，媒體報導了，檢察官","  看了之後就有義務去深入調查。"],["陳委員椒華：如果媒體不報導的話呢？"],["蔡次長碧仲：媒體不報導，檢察官自己也得到……"],["陳委員椒華：對，不能說一定要媒體報出來啊！"],["蔡次長碧仲：先跟委員報告，社會、國家是大家的，人民看到什麼犯罪的跡象，他如果","  能積極提供給司法……"],["陳委員椒華：感謝次長這樣的回答，拜託司法院要更積極、認知到這個問題的嚴重性。","",""],["葉副秘書長麗霞：法官對每個案件也都很認真、很用心地去調查相關的證據。"],["陳委員椒華：不要口頭說認真調查，這樣誰信！大家對司法已經非常不具信心了，民意","  調查都顯示這樣的數據。今天是520，所以就司法改革你們要好好檢討，不要跟我說什","  麼每個法官都很認真在辦案，這樣的話誰能夠接受！"],["葉副秘書長麗霞：因為具體的個案有它……"],["陳委員椒華：時間有限，再給我書面報告好了。"],["葉副秘書長麗霞：是。"],["陳委員椒華：今天我的質詢，針對這樣子的判例是不是會影響司法的誠信、人民對司法","  的信心，這部分你們內部要檢討，請給我書面報告，謝謝主席能夠要求。"],["主席：好，謝謝陳委員，特別謝謝副秘，不好意思耽誤你重要的行程，也特別感謝你對","  本院以及本會的尊重。","   請洪委員孟楷發言。"],["洪委員孟楷：（10時43分）主席、各位列席官員、各位同仁。今天法務部次長還有司法","  院相關的代表都有過來，本席針對刑法第二百二十二條也有一個提案，很感謝法務部這","  邊的回覆是敬表同意。我想還是要利用發言的時間再強調一次，因為從過去到現在，法","  律是與時俱進，現在的時空環境背景已經跟以往大不相同，最主要是在於現在的行動工","  具，包括智慧型手機之發展真的跟以往的想像都已經不同了。刑法第二百二十二條再加","  重的刑期裡面，最後一次的修法是在民國88年，那個時候都還是用386電腦，錄影技術","  上也是用VHS錄影帶、機器非常大台，但時空環境變換到現在則是用一支手機就可以錄","  影，而現在的錄影更是高畫質，是用數位傳輸，也因此傳輸散播的方式也比以往快，超","  乎想像！一指、一鍵、一秒鐘就可以把瞬息萬變及所有資訊都傳輸給不同的特定人士，","  所以針對犯罪行為一定要加強刑責。本席要講的是，針對第二百二十二條強制性交過程","  記錄者來加重處分，這只是一個開頭。我想要先請教次長，您有沒有注意到，就是本席","  發覺現在有非常多的犯罪行為，在犯罪過程當中也有加害者利用手機將其犯罪行為記錄","  下來，您認為記錄的過程及進一步去散播的話，是不是也有相關的刑責應該要受到處罰","  呢？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。是的，完全同意委員的看法。"],["洪委員孟楷：我現在講的，不僅僅是針對所謂的不管是強迫性交，或者是拍攝裸照等相","  關私密的部分。本席更強調，譬如我們有所謂的校園霸凌，常常三不五時媒體上就會出","  現校園霸凌，可能有三位、四位或五位同學圍著一位比較弱小的同學，對他做一些不管","  是言語上的羞辱，或是行為上的羞辱。以往這樣的行為可能都有發生，只是在以前  的","  時空背景，也是技術科技不夠發達的時候，他沒有辦法做記錄。現在是人手一機的時代","  ，其實校園霸凌或者是相關犯罪行為如恐嚇取財等，如果在過程當中，還有被手機拿來","  做記錄的話，對於受害者來講，他的傷害可能就不僅僅只限於當下的時空環境，可能包","  括未來他個人比較羞辱的時候，或者是個人被侵犯的時候，這樣的影像被記錄下來的話","  ，他一輩子可能都會活在這個陰影當中，我們是不是也要針對這種犯罪過程的記錄行為","  酌予加重處分呢？"],["蔡次長碧仲：我們認為這是非常寶貴的意見。其實等於是二次，也是加深被害人的那種","  傷害。"],["洪委員孟楷：沒錯，今天本席提出來的這個部分，就是刑法","   第二百二十二條的修正，如果可以順利討論，而且大家可以支持的話，未來本席將會","  針對其他的犯罪行為，如果過程當中有被記錄的話，我也會提出相關加重處分的刑責。","  本席認為因為科技的進步及現代傳播資訊的發達，以及如果犯罪行為被記錄下來的話，","  這位受害者可能不止是當下受害的陰影，到時候也會變成他心裡一輩子的夢魘。每個人","  都不希望他自己受害的過程，一而再、再而三被不特定人士或其他人重複反覆的觀看，","  或是重複反覆的知悉，這樣子也可能會構成所謂的聚眾或羞辱的部分，之後本席也會再","  提出這部分。如果我有提出或法務部認為這樣的行為是不妥的話，針對我們現行的法律","  ，你們也應該主動做相關修法的一個必要討論，次長可以同意嗎？"],["蔡次長碧仲：跟委員報告，這個意見非常的寶貴，這不是只有在所謂的第二百二十二條","  的部分……"],["洪委員孟楷：不止是強制性交，現在我已經跳脫這部分了。"],["蔡次長碧仲：我們的刑法研修是一、兩個月就一次，這部份我們會將寶貴意見帶回去，","  讓研修委員能夠參考。"],["洪委員孟楷：真的，我一直在注意這樣的過程，尤其本席現在的小朋友是1歲5個月，我","  想在座每位都有子女，子女在生長過程，或者不要說是子女的部分，既使是我們成人，","  如果有這種在犯罪行為過程中被人家做記錄的話，我想我們也不希望這樣的記錄可能一","  而再、再而三被反覆散播、被傳播或被人家觀看。人同此心，心同此理，這部分可能因","  為科技的進步而造成新型態犯罪的一個過程，我希望相關部門要重視，本席也會針對這","  部分持續就現在法令不足之處來做加強。謝謝。"],["蔡次長碧仲：謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（10時50分）主席、各位列席官員、各位同仁。剛剛前面幾位委員就法條","  部分做了一些討論，現在就司法實務部分來請教次長及彭廳長，也請大家留意自己的筆","  電，不要被駭！我們先輕鬆開始，在通俗電影當中，我們看到以前有包公、包青天，武","  有展昭、文有公孫策。另外，有一個比較好笑的是周星馳的文有包有為、武有豹頭。我","  想在過去的司法實務上，法官有左右手，也不曉得大家希望成為哪一個。法官的左右手","  有書記官，我們看一下書記官的考科及待遇，考科部分與律師及司法官都非常接近，薪","  水待遇也還不錯，所以他們是專業法律公務員。請教廳長，書記官分為法院書記官和檢","  察署書記官，請問法院書記官的主要職責為何？"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。書記官主要在訴訟上是襄助法院來處理一些記錄的業務","  等等，當然還有其他周邊業務與記錄相關的事項。"],["鍾委員佳濱：我們看到他們幾乎與律師是一樣的考科，除了法律專業之外，還要練手的","  速度。一般來講，書記官打字要趕上一般人說話的速度，就要自行開發出「追音」輸入","  法，而且各級法院還要定期考核，是不是這樣？"],["彭廳長幸鳴：是。"],["鍾委員佳濱：現以一位屏東地院書記官來說，他就是要回家練打字，聽說打字速度，一","  分鐘的中打可以打到174字，也是打字中的高手。除了了拘票、押票、搜索票、傳票，","  民事執行及聯絡開庭之外，當庭筆錄也是書記官的重要任務。廳長，是這樣嗎？"],["彭廳長幸鳴：是。"],["鍾委員佳濱：我們來看一下，除了書記官之外，還有一個叫法官助理。在司法人員人事","  條例當中，書記官是來自於司法人員人事條例，而法官助理的設置是根據法院組織法和","  行政法院組織法，採約聘僱人力一年一聘的方式，以自行招考或遴選，並由各法院來辦","  理。簡單講，他們的身分保障不如書記官，但是你看一看他們工作的內容，如果以立法","  委員的助理來形容的話，感覺上書記官比較像是行政助理，而法官助理比較像法案助理","  。待遇當然沒有差很多，可是保障不太一樣。","   我們再看一下，請問廳長，為什麼製作筆錄會是書記官的重要任務，而打字的速度變","  成他們考核的指標呢？這跟他們考科的關連程度為何？他們辛辛苦苦考了那麼多法律專","  業，結果他們主要的工作內容卻是打字呢？"],["彭廳長幸鳴：謝謝委員提問，現在主要是我們的訴訟法有規定，即訴訟程序的進行專以","  筆錄為準，而製作筆錄的相關工作，只能仰賴書記官來處理。"],["鍾委員佳濱：如果書記官只是專做筆錄的話，還需要考那麼多考科嗎？"],["彭廳長幸鳴：因為他們在法庭上，還是要能夠聽得懂人家在說什麼。"],["鍾委員佳濱：好，要聽得懂，我們來看一下，這是歷史照片，在大正年間臺灣的辯護士","  ，也是書法及毛筆的年代，大正年間日本的司法有代書人，即日本司法代書人法臺灣施","  行要點。當時是硬筆時期，手寫筆錄要有3、4張複寫紙，2份給當事人，1份給法院存檔","  。當時並沒有科技設備，聲音及影像記錄沒辦法再現，所以要有專業書記官快速記錄當","  庭的重點，這是合理的。我要強調這樣的書記官設置，當然是要專業人士，即要聽得懂","  ，也要馬上把大意寫下來。我節錄刑事訴訟法第四十四條之一，因有全程錄影，當事人","  、代理人、辯護人或輔佐人認為審判的筆錄記載有誤或遺漏時，還可以申請調錄音及錄","  影，是不是這樣呢？現在都已經可以重現聲音影像，為什麼還要要求書記官當庭一字不","  差、完整無誤的製作筆錄呢？"],["彭廳長幸鳴：關於這部分，目前有兩項策進作為：一是透過委外轉譯制度，這方面有兩","  個法院在試辦，目前還沒有辦法全數處理。二是透過語音辨識，直接將當庭的語音內容","  作為……"],["鍾委員佳濱：你所說的這些都不是先進科技，以即時外語口譯來講，在目前的數位電腦","  科技時代、大眾傳播時代，連手譯都可以即時，那是很難取代的。就電視的即時字幕而","  言，我們的委員上電視live節目，他們馬上就可以登打成字幕，那也是靠電腦語音的科","  技。如果是影像轉成文字，現在有各種專業，包括市調座談會的訪談、電視節目的字幕","  、影音頻道等等，很多聽打大概都是這樣的行情，比起法律訴訟官司，他們也是一分鐘","  30元起跳，臺語也是一分鐘30元。以現行委外行情來說，臺北地院在108年有一項200萬","  元的委外案，針對當事人、證人眾多的大案子，法院為減少書記官製作筆錄時間，委外","  轉譯已行之有年，專業速記員可擔此重任，既然現在已經有這樣的做法，請問有沒有辦","  法擴大專業速記員參與製作法庭筆錄，比如以AI來輔佐專有法律名詞，再由書記官做最","  終確認，藉此減少書記官製作筆錄時間，而能專注於其他核心業務？"],["彭廳長幸鳴：委員這項提議非常切合我們目前的需要，所以現在有兩個法院已經在試辦","  ，未來還有相關資源需要布建。"],["鍾委員佳濱：你們在2019年6月28日招標語音辨識系統建置案，相關預算為1,800萬元，","  預計於兩院試辦：臺北地院民、刑各一庭，8月底會上線；臺南高分院也是民、刑各一","  庭，同樣也是在8月底上線。目前剩不到100天的時間，能不能順利上線我們拭目以待。","","","   就現行法規的適用性而言，刑事訴訟法第四十三條規定筆錄應由在場書記官製作之，","  刑事訴訟法第四十四條則是規定審判期日應由書記官製作審判筆錄，若未來擴大專業速","  記員或語音辨識系統製作訊問、審判筆錄，是否有證據效力的問題？"],["彭廳長幸鳴：筆錄當然應該由在場書記官製作之，但在場書記官可以有輔助人員或其他","  輔助設備協助他們達成任務。"],["鍾委員佳濱：請問次長的看法呢？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。誠如彭廳長所言，由委外專業人員製作筆錄之後，再由","  書記官確認……"],["鍾委員佳濱：沒有錯，就像交通執法一樣，如果停車收費員發現有人違規停車，他們會","  先拍照，然後再由警察來開單。","   由於科技進步，你們制訂了「民刑事訴訟筆錄使用電腦記錄實施要點」，並於90年開","  始施行，其中第二條規定民刑事訴訟筆錄應以電腦記錄，可見針對這部分早就已經有相","  關規範法條。另外，第三條規定一、二審法院應於民刑事法庭設置電腦，並應於法台上","  設置螢幕，同步顯示書記官之記錄情形，所以你們是不是應該進一步研擬如何強化「民","  刑事訴訟筆錄使用電腦記錄實施要點」？"],["彭廳長幸鳴：如果將來發展到這個階段，需要有相關……"],["鍾委員佳濱：應該不是將來，其實早在90年就已經開始施行了，所以你們是不是應該與","  時俱進？就20年前擬定的實施要點而言，現在已經有更好的技術，所以你們是不是可以","  思考一下？請問次長的看法如何？"],["蔡次長碧仲：完全同意，我們當然要與時俱進，畢竟檢察機關和法院在這方面還不是完","  全同步。"],["鍾委員佳濱：這部分需要跨部會合作，從當事人進入刑事偵查庭到後來的法庭審判，有","  關書記官的角色、當庭的文字記錄或任何記錄事項，未來應該讓經過國家考試的書記官","  不再花費很多時間在非核心業務上，甚至可以用人工智慧或其他專業人士來代勞，像速","  記這件事情就是如此。","   在此本席要進一步呼籲，目前法官助理是以約聘僱人員來聘任，主要是受限於政府機","  關員額法的總額上限，所以你們才會用約聘僱人員。用同樣的比喻來講，法官助理對於","  司法核心業務的掌握並不亞於書記官，書記官花費許多時間在做非核心業務，而法官助","  理做了那麼多的核心業務，卻沒有公務人員的身分保障，針對這一點，是不是可以請廳","  長和次長分別表示意見？"],["彭廳長幸鳴：法官助理的設置有當時的背景，如果這部分有研擬的必要，因為這並不是","  本廳業管，所以我們還要再加以瞭解，究竟未來是不是能夠取得正式公務員身分的保障","  ，這部分我們還要再進一步瞭解。"],["鍾委員佳濱：最後本席提出一些結論：一是引進速記員或語音辨識，降低書記官負擔；","  二是盤點可能有爭議之法規並提出制訂新法計畫；三是司法院、法務部應向各自書記官","  蒐集意見並評估未來方向。是不是可以請主席裁示，請司法院、法務部於一個月內提出","  相關書面報告？或是請廳長及次長答復一下？"],["主席：次長應該可以回答，但因為這並不是刑事廳的業管範圍，所以廳長……"],["蔡次長碧仲：有關書記官的部分，司法院的部分比我們還多，剛剛我也曾向委員報告過","  ，畢竟法務部的預算和司法院還是不一樣，而且我們也沒有法官助理，我們只有檢察事","  務官，所以有關法官助理的部分，我們還是尊重司法院的意見。"],["彭廳長幸鳴：為求周全，是不是可以給我們較長的時間，讓我們可以妥善蒐集相關意見","  ？"],["鍾委員佳濱：兩個月可以嗎？"],["彭廳長幸鳴：好的。"],["鍾委員佳濱：謝謝。"],["主席：那就拜託法務部及司法院在兩個月之內提供相關書面報告。","   NCC對本會非常不尊重，其實開會通知上面已經寫得很清楚，但NCC的一級主管都不","  到場，我相信你們的會議大概已經開完了，現在大家都非常重視有關播放被害人影像造","  成再度傷害的情況，究竟相關SOP是如何處理？NCC距立法院不遠，請利用休息時間通知","  一級主管到會。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記發言的孔委員文吉、楊委員瓊瓔、莊委員競程及廖委員婉汝均不在場。","   請范委員雲發言。"],["范委員雲：（11時9分）主席、各位列席官員、各位同仁。今天所要討論的刑法修正案都","  與最近的新聞事件有關，比如韓國N號房事件等等。婦女團體長期都在關心相關問題，","  以婦女救援基金會為例，他們一直認為目前刑法規範相當不足，針對照片被散布，不管","  是裸照或性私密照，被冠上猥褻的名稱，其實他們有非常大的質疑。我看到司法院及法","  務部所提出的意見，猥褻具有特定的定義，對於受害者（大多數是女性）來講，他們的","  性私密照片被稱為猥褻其實是二度傷害。另一方面，猥褻這件事情並不管當事人的主觀","  意願，也就是當事人主觀上究竟是同意放在網路上或是不同意放在網路上，其實並沒有","  在法律的定義當中。目前刑法猥褻罪是納在妨害風化罪當中，請問次長認為它的性質是","  社會法益還是個人法益？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。妨害風化當然是社會法益。"],["范委員雲：社會法益的定義就是防止社會善良風俗遭到侵害，可是現在我們所遇到的問","  題，不管是那個法條，大家的用意都非常好，可是事實上要處理的問題其實是一個未經","  同意的問題。今天並沒有要處理有些人可能自願直播或各方面的情況，就是如果他主觀","  意願同意，便不在我們處理的範圍。其實我們關心的問題是在於未經同意，要回歸當事","  人（受害者）的角度，當事人的同意權是很重要的，我們應該正視、承認所有的性別（","  不分男女），因為之前社會新聞也有男性受害者與直播主互動時被偷拍，後來被要脅給","  予金錢，之後受害者很勇敢地報案。也就是受害者是不分性別的，對於所有性別、所有","  人民的性私密自主權，我們認為「性私密」是一個比較正確的講法，如以裸照來說，那","  要裸露到什麼程度，基本上這還是一個禁忌，女人容易在過程中感受其是否受到傷害，","  所以臺灣其實需要一部從被害人角度出發的完整專法。","   為什麼我提到要一部完整專法？螢幕上有我整理的資料，請政次看一下，關於目前最","  重要的三個議題：第一個，現有法制不足，如同我剛才提到刑法妨害風化相關，如猥褻","  等等，其性質是社會法益，可是我們要看的是自主權─有沒有經過當事人同意的問題，","  像偷拍就是沒有經過當事人同意，甚至就算經同意後拍攝，只要沒有同意放上網路，也","  算未經同意。也有可能前一刻關係良好時願意被拍攝，但後來對方對其報復、威脅，那","  就是未經他同意，而且就算關係良好，也有可能發生未經同意而放上網。因此我們要處","  理的是個人法益，即他有無同意權。","   第二個，性私密影像有一個即時下架的問題，即使我們修正刑法，其他部分其實都沒","  辦法處理，而我認為強制性交罪還比較有可以討論的空間，對於其他法律，其實我們都","  沒有辦法處理下架機制。目前NCC的iWIN只處理未成年部分，但我們現在要處理的是成","  年部分，基本上未成年的部分沒有同意權的問題，因為他們未成年，其是否同意，國家","  都有法令要保護他們。","   第三個，目前修法的方式也沒有辦法處理被害人保護服務，為什麼被害人保護服務非","  常重要？聯合國已經看到這已是國際犯罪趨勢，有非常多學者專家研究顯示，在網路上","  被公布這類的性私密，等於是被公開強暴，因為非常多人1次、2次、3次，甚至千萬次","  重複觀看其性私密，他有這樣的受害感，其受害程度、身心焦慮不會比家庭暴力還不嚴","  重，所以受害人保護機制很重要，我們希望一部完整專法至少要有這三個部分，還包含","  其他部分，如性別平等教育、加害者相關處遇等等。","   我想提醒的是，在我3月30日質詢時蔡部長承諾會在3個月內儘快研議相關法制，希望","  法務部在回應這些議題時心中要有這樣的想法，對於你們所承諾要制訂一部完整專法部","  分，是否正在進行？如果有進行，我們看待其他相關修法的方式可能就不太一樣，如何","  做到一次把所有的議題做好，而非東補西補，最後都非常不完善，又無法處理被遺忘權","  的問題，這裡有性私密自主權、隱私權以及被遺忘權，因為現在是網路的時代，所以發","  生這樣的事情是很嚴重的。請政次回應。"],["蔡次長碧仲：誠如委員指教，其實很多概念都與時俱進，時過境遷之後有時就不會那麼","  精確，比如現在從妨害風化罪社會法益之核心價值是否轉到被害人的角度來看，刑法能","  否完全一步到位確有其難度。只要是我們法務部部長所承諾的事情，我相信我們同仁一","  定會在屆期內回應，因此針對這部分向委員報告。"],["范委員雲：因為你剛才說相信，請問是進行中嗎？"],["蔡次長碧仲：有，如同蔡檢察官剛才的報告，在委員會裡面也有蒐集各相關部會意見，","  因為專法會涉及很多部會，光主責是由哪一部會處理等等，都需要大家互相討論。"],["范委員雲：謝謝，我會繼續監督。"],["蔡次長碧仲：謝謝委員的監督。"],["主席：謝謝范委員，在您到場之前，次長有提到其實法務部從2016年就開始研擬。"],["范委員雲：速度要加快一點。"],["主席：速度要加快，因為現在已經是2020年。","   接下來登記發言的呂委員玉玲、張委員育美及林委員為洲均不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（11時18分）主席、各位列席官員、各位同仁。法務部對於這次刑法第二","  百三十五條之修正意見為何？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：主席、各位委員。有關各委員提案修正刑法第二百三十五條部分，有的涉","  及法定刑，一下提高這麼多的級距是否符合罪刑相當原則，這部分需審慎評估；有關在","  刑法中增訂對檢舉人予以獎勵及保護者，我們認為要在相關法律中予以規範較能符合體","  例；至於其他部分，當然有些認為在刑法第二百二十二條中增列「過程竊錄犯」之加重","  要件部分，我們認為一邊犯罪，一邊竊錄或公開攝錄予以加重處罰部分，本部敬表同意","  。"],["蔡委員易餘：對於未來刑罰及罰金級距固定化，次長認為有此必要嗎？還是現在透過執","  法定不同的罰金，以現行制度處理會比較符合實況？"],["蔡次長碧仲：誠如委員指教，這個問題出現在我們刑法法律規定之法定刑不足、罰金不","  夠，或者因為社會發生一些特殊狀況，徒憑這些刑度不能解決問題。"],["蔡委員易餘：我認為罰金部分還是要回到個案，像有些個案從事這樣的犯罪行為時，其","  不法犯罪所得很高，當然在於這種高犯罪所得的情況，我們就採取高罰金，達到懲罰的","  效果，而且實際懲罰才有效果，否則對於殺人、傷害罪部分定很高的罰金，結果被告本","  身無相當財力，所以定如此高的罰金是無意義的，而且可能會變成他負擔這樣的罰金，","  縱使執行刑完畢仍無法解決罰金問題。"],["蔡次長碧仲：沒錯。現在有些罰金不像過去這樣固定，如環保法規或特別法規的罰金非","  常高，誠如委員所說，視其利得，所以這個……"],["蔡委員易餘：像現在環保法規、食安法等等，基本上罰金都定到億元以上……"],["蔡次長碧仲：動不動就上千萬元。"],["蔡委員易餘：像證交法的罰金也相對較高。我認為用這樣的架構，我比較贊成以現行的","  方式，透過執法來論定罰金，當然刑法部分是初步的規定，特別法優於普通法。","   接下來，再教法務部，對於獎勵檢舉人的機制，也就是吹哨者，你們是贊成或是反對","  ？"],["蔡次長碧仲：針對吹哨者，我們並非反對，而是我們認為刑法裡面沒有這樣的體例，如","  果要規定的話應該規定於其他相關法規，這樣會比較符合體例。"],["蔡委員易餘：好，所以我想還是回到相關法規，譬如道交條例的部分，大多數違規是沒","  有相關的獎勵，不過沒關係，事實上這部分也不是法務部主管。","   本席最後再請教一個問題，最近發生一個案例，就是有一個戀童大叔拐走3歲的男童","  ，這件事發生在桃園地檢，目前已經聲請羈押。請問戀童癖算不算是刑法第九十一條之","  一強制治療的適用對象？法務部要如何認定這樣的狀況？"],["蔡次長碧仲：戀童癖應該就是精神異常的狀況，這部分詳細的內容，我再跟委員報告，","  但是應該也算啦！"],["蔡委員易餘：應該要算嘛！"],["蔡次長碧仲：對。"],["蔡委員易餘：以現在來講，像這樣比較特殊的精神異常，刑法到底有沒有辦法把這些狀","  況都涵蓋進去，然後應該要強制治療的，我覺得這部分都有必要。"],["蔡次長碧仲：是。"],["蔡委員易餘：站在保護孩童的立場，我認為法務部也應該努力來建立SOP。"],["蔡次長碧仲：是。"],["蔡委員易餘：這部分請法務部再努力。"],["蔡次長碧仲：好，謝謝。"],["主席：謝謝蔡委員。","   所有登記發言之委員均已發言完畢，詢答結束。委員詢答時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。","   本席在此簡單幫大家摘要一下。首先，請NCC提供從2006年到今天為止曾接獲要求刪","  除猥褻影片的案件數量以及實際刪除的時程，也請說明為何現在只有針對未成年人的部","  分，成年人的部分卻未有實際刪除的案件，為什麼成年人沒有被遺忘權？為什麼你們配","  合作業是以同意為認定基礎？第二、請衛福部提供幼童影片接獲通報的案件數量，還有","  接獲NCC通知，配合通知平台業者刪除的案件數量，包括實際上處理的案件數量以及成","  功刪除的數量有多少？還有從介入到案件實際刪除所需時程及困難度在哪裡？第三、請","  司法院提供性侵案件數量以及實際接受強制治療的案件數量。第四、請法務部提供性侵","  害通報案件總數以及猥褻影片通報案件的總數，還有實際上接獲NCC通知之後逕行通知","  刪除的總數以及它所需要的時程及困難度？另外，針對蔡易餘委員提到第二百三十五條","  應該用特別法，但是以什麼特別法規定？以上資料再拜託提供給本會。","   委員賴香伶、鄭運鵬、呂玉玲等所提書面質詢，列入紀錄，刊登公報，並請相關機關","  以書面答復。","委員賴香伶書面質詢：","   案由：中華民國刑法第二百三十五條修正草案詢答。","說明：","   「未經同意散布私密影像」（Non-Consensual","  Pornography，下稱散布行為）指行為人持有他人私密影像，或可觀看他人私密影像之","  媒介連結，向第三人傳播。不論被攝錄者於是否同意攝錄者「攝錄」私密影像，或同意","  觀看，被攝錄者對於其私密影像應有一定自主權。國家應對被攝錄者之隱私、性自主、","  人格發展之自由權利積極保障，避免被攝錄者因私密影像被散布而法益受侵害。","   質詢問題一","   我國刑法目前對於他人持有私密影像，進一步傳播影像，或傳播媒介連結之行為，是","  否有保護規範不足情形？法務部是否認為有制定「性隱私影像侵害犯罪防制條例」特別","  刑法之必要？","說明：","   一、我國現行法令下，對於散布行為可能構成下列犯罪或違反行政法之行為：性騷擾","  防治法第2條第2款及第20條、性侵害犯罪防治法第13條之1、刑法第235條、第305條、","  第310條、第318條之1、個人資料保護法第41條、兒童及少年性剝削防制條例第36條。","","","   二、然而上開規定分散各處，且各有其保護之法益，尚非針對被攝錄私密影像之人被","  散布行為侵害隱私、性自主及人格發展權利之個別保護規定。","   三、又，以刑法第235條規定而言係屬妨害風化罪章，是保護社會法益非個人法益，","  且猥褻屬不確定法律概念，容易出現認定標準不一的情形（司法院大法官釋字第617號","  解釋許玉秀大法官不同意見書、林子儀大法官部分不同意見書參照）。大部分規範對於","  自願攝錄但未經同意的散布，幾乎不該當各罪構成要件，無法以刑章相繩。","   四、兒童及少年性剝削防制條例對散布行為之刑罰規範較具體明確，但被害主體限於","  未滿18歲之人，不及於散布其他人民私密影像行為之處罰。","   五、據上，請法務部答詢本席，我國刑事法令及行政法規對於散布行為之保護密度是","  否充分，有無制定「性隱私影像侵害犯罪防制條例」或相類單行法之必要？","   質詢問題二","   承前，如無制定單行法之必要，或單行法制定施行以前，對散布行為有何現可立即採","  取之防制對策？","說明：","   一、目前對於散布行為，除兒童及少年性剝削防制條例第8條第1項所定資訊得加以移","  除，其他私密影像，是否能依iWIN網際網路內容防護機構規定之「網路有害兒少身心健","  康內容例示框架」加以處理？若然，目前處理流程作業時間幾日？有無立法修正使作業","  流程更順暢，加強保護被攝錄者之需求？","   二、散布行為案件相當數量涉及性與隱私，然如非構成性侵害犯罪，司法文書常未遮","  隱當事人個人資料，偵查中也不見得適用減少陳逑措施及社政機關資源導入，似可再加","  研求改進。","   三、本院委員提案刑法第235條修正法定刑上限酌予微增，以微調刑罰規定，擴大法","  官裁量範圍，使法官得依散布行為手段、行為動機、侵害之情節、侵害結果等個案調查","  ，依刑法第57條等規定依法裁量後宣告適當之刑罰，應可暫時作為一般預防功能強化之","  手段。","委員鄭運鵬書面質詢：","   鑒於網路科技發展，惡意揭露性隱私之侵害行為越來越氾濫與普遍，對被害人之生活","  及隱私造成重大侵害。私密影像被人任意散布、觀覽，通常直覺是隱私權受到侵害，但","  刑法第二十八章妨害秘密罪，規範的是擅自拆閱他人信件或偷拍一類，只要當初是合意","  拍攝，就不涉及妨害秘密罪，只能用刑法第二百三十五條「散布猥褻物品罪」來處理。","  然此條文簡陋且不足，它並不是保護被害人的隱私權，反而把被害人的照片當成「猥褻","  物品」，保護的對象是公共秩序及善良風俗，對被害人又是一種加深傷害，但法輕，法","  官判得更輕。","   未經他人意願以網路散布他人性隱私，這是網路科技新型犯罪，過去，我國刑法體系","  並無此觀念，僅能以妨礙風化罪、散布猥褻物品罪、妨害名譽罪、妨害秘密等罪論處，","  對於被害人性隱私的保護顯有不足，對於強制刪除網路上的影片或避免影片或圖片再次","  轉傳，都沒有強制規範。目前的三大問題1，處罰輕──法定刑輕、法官判得更輕；2，移","  除影像難──境外非法網站，根本管不到；3，對身心靈衝擊大──造成被侵犯者自殺。","   目前法律體系中，有性侵害犯罪防治法及性騷擾防治法，應該以此體系，建議增訂「","  性私密影像侵害防治法」：1，加重刑責；2，提供受害者心理及法律諮詢；3，強制刪","  除網路上的偷拍影片；4，監控網路避免刪除的影片或圖片再次轉傳，以更完整的規範","  來防治性隱私被侵犯。","委員呂玉玲書面質詢：","   一、電子腳鐐脫逃問題","   本席看到上週5月13日，監察院對法務部發出109司正004號糾正案文，案由大致是一","  位性侵假釋犯，於保護管束期間破壞電子腳鐐，從台東逃逸至宜蘭網友家過夜，後被警","  察逮捕歸案，糾正案文內部還記錄106年也曾發生類似案件，另一位性侵假釋犯破壞電","  子腳鐐從澎湖搭船至嘉義，隨後地檢署發布通緝。","   部長，連續被監察院因類似案情而發出糾正，法務部有檢討的決心嗎？在保護管束期","  間對被監控人裝上科技監控設備，不外乎就是要讓觀護人知曉被監控人是否遵守有關指","  定居住處所、禁止外出、接近特定場所或對象等命令，及蒐集其進出監控處所、監控時","  段內之行蹤紀錄等情形，若今天電子腳鐐這麼容易就讓被監控人破壞，那監控有意義嗎","  ？況且檢察官在後續偵查時，要該名假釋犯再示範一次，假釋犯也是當場就成功破壞電","  子腳鐐，從106年至108年，第一起案件至第二起之間法務部有沒有更多精進作為？","   另本席細究該名假釋犯為何萌生破壞電子監控設備的念頭，發現其曾經告知觀護人，","  因為工作的地方收不到訊號，導致電子腳鐐常常發出警示聲，老闆因此將他辭退，這種","  情形不只發生一次，他甚至想要回監服刑，待刑期服滿出來就不需配戴電子腳鐐了。","   本席請問法務部，如果刑罰最終目的是希望受刑人回歸社會，但目前的科技監控設備","  卻帶給假釋犯這些困難，影響其回歸正常生活，甚至使謀生能力受衝擊，法務部該如何","  修正，能否在賦歸社會以及監控其行蹤間取得平衡？","   二、韓國N號房修法問題","   部長，相信您聽過韓國在3月初爆發的N號房事件，近日也有諸位委員出來開記者會呼","  籲政府應對「報復式色情」有更多的管制，尤其是法律制裁的部分。N號房事件和報復","  式色情有些許的差別，前者出發點即是用騙取受害者同意拍攝裸照的方式，後者是受害","  者自願拍攝裸照但情侶於分手後，犯罪行為人將照片散布出去。","   部長，本席想聚焦在N號房事件，若此事發生在台灣，我們有足夠的法源可以保障受","  害者嗎？目前我國發生類似案件不外乎使用刑法第315-","  1第二款《竊視竊錄罪》、第235條《散布猥褻物品罪》，但此兩項罰則最多處三年以下有期","  徒刑，對於N號房事件動輒牽扯上百人，使用此兩條法律有辦法真正制裁犯罪行為人嗎","  ？部長您認為有沒有修法的必要呢？","   法務部表示還能使用第302條《私行拘禁罪》、第304條《強制罪》、第305條《恐嚇罪》。","  且實務上（最高法院86年度台上字第7091號、臺灣高等法院97年度上訴字第3468號判決","  意旨參照），第302條私行拘禁罪第1項所稱之非法方法，已包括強暴、脅迫或恐嚇等一","  切不法手段在內。因此，如果以非法方法剝奪他人行動自由行為繼續中，再對被害人施","  加恐嚇，或以恐嚇之手段迫使被害人行無義務之事，則其恐嚇的行為，仍屬於非法方法","  剝奪行動自由之部分行為，應僅論以刑法第302條第1項之罪。這樣是否不會同時判以私","  行拘禁和恐嚇罪？","   又或者，如被害人之行動自由未尚喪失，而其意思決定自由已受剝奪，僅論以第304","  條第1項之強制罪，強制罪之刑期為3年以下。綜上述，依過往判決相似強拍裸照案例，","  很少同時判第302條私行拘禁罪、第304條強制罪、第305條恐嚇罪，所以本席才會認為","  有修法之必要。","   現今網路發展已超越一般人能掌握的程度，許多影像一旦放上網路，即便收回、下架","  ，仍有繼續於網路上流傳的風險存在。數位犯罪越趨精緻，我國法條務必跟上犯罪模式","  的演進，確保盡到保障後害者之義務。","委員林為洲書面質詢：","   佩戴電子腳鐐是為了有效防止犯罪，不過新聞指出一名潘姓性侵犯竟能2度徒手進行","  破壞！監委林雅鋒表示，潘犯2度輕鬆扳開電子腳鐐，顯示其根本無法在犯人約束管制","  期間，有效制約及掌握其行蹤，法務部是否要針對這如同玩具般的電子腳鐐做進一步的","  檢討改善。","   監察院5月13日糾正法務部，批評電子腳鐐形同虛設。潘姓嫌犯在假釋付保護管束期","  間，去年1月徒手破壞科技監控設備逃逸，翌日被警方緝捕歸案。他表示，自己是徒手","  進行破壞，檢察官偵查時要他示範，他再度徒手拔開電子腳鐐。法務部回應稱，在替犯","  人穿戴電子腳鐐時，有先行讓犯人戴上VR（虛擬實境），讓其迴避如何穿戴腳鐐使用方","  式而已。對此林雅鋒認為，這顯示電子腳鐐根本無法在犯人約束管制期間，有效制約及","  掌握其行蹤，而法務部迄今不知為何會發生此種情況，情節荒謬，監察院依此通過糾正","  法務部。","   Q1：請問法務部，電子腳鐐到現在已經到了第幾代了？","   嫌犯徒手竟然就能拔開的電子腳鐐，為何這麼容易就能被破壞？那電子腳鐐能有什麼","  防護的作用？請法務部針對這個議題提出書面報告交予本院司法及法制委員會。","   Q2：此外，在性侵害犯罪防治法第20條、刑事訴訟法第116條之2內也都有規定可以用","  科技設備監控，表示也能使用電子腳鐐來做為監控之設備，若電子腳鐐如此不穩固，可","  輕易被徒手破壞，社會安全網能夠鞏固嗎？請法務部於一個月內提出檢討報告本院司法","  及法制委員會。","委員魯明哲書面質詢：","   一、109年5月13日，監察委員林雅鋒對法務部提出糾正案，此案為108年違反刑法第","  227條第3項與未成年人性交罪，遭法院判有期徒刑之潘姓性侵假釋付保護管束之人，潘","  姓犯人竟於執行保護管束期間，徒手拔開科技監控設備後逃脫，實屬荒謬！爰此，請法","  務部說明原委，並提出相關懲處與檢討報告，以免類似案件層出不窮。","   二、根據林雅鋒監察委員糾正案文指出，檢察官進行偵查程序命潘姓犯人示範時，其","  再度以徒手方式解開電子腳鐐，顯見電子腳鐐無法防止性侵犯再犯之目的。爰此，法務","  部如何在協助受刑人復歸社會時，並避免電子腳鐐成為社會安全網破口，應儘速提出具","  體嚴謹方案。"],["主席：在進行討論事項第一案之前，本席要再度譴責NCC不尊重本會。處長，請教一下，","  你們收到通知以後不請假也不來，然後也違反開會通知要求指派一級單位主管以上人員","  列席的原因在哪裡？","   請通傳會電臺與內容事務處黃處長說明。"],["黃處長金益：主席、各位委員。報告主席，非常抱歉，因為今天剛好本會也召開委員會","  議，本處剛好有兩個案子要在委員會議討論，這兩個案子都非常重大，我必須親自出席","  ，但是這兩個案子一討論完，我馬上就趕過來。"],["主席：所以你是剛才才討論完？"],["黃處長金益：對，討論完我就馬上趕過來。"],["主席：特別拜託一下，今天早上質詢的時候，本會委員提到很多關於影片的二度傷害，","  以及如何把影片下架的問題，因為剛才你沒到場，所以我已經幫你摘要NCC後續要提供","  給本會及委員的事項內容。"],["黃處長金益：我們會配合，謝謝。"],["主席：多久之內提出？"],["黃處長金益：兩個禮拜可以嗎？"],["主席：好，謝謝。","   現在進行討論事項第一案，併案審查委員李貴敏等20人擬具「中華民國刑法第二百三","  十五條條文修正草案」、委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修","  正草案」及委員呂玉玲等23人擬具「中華民國刑法第二百三十一條之二及第二百三十五","  條條文修正草案」等3案。","   因為提案條文只有2條，請問在座委員是否省略大體討論？好，如果沒有異議的話，","  我們直接進入逐條討論。","   現在進行逐條討論。請宣讀提案條文。","","|委員李貴敏等20人提案   |委員吳怡玎等19人提案   |委員呂玉玲等23人提案   |","|                       |                       |第二百三十一條之二  以 |","|                       |                       |強暴、脅迫、恐嚇、監控 |","|                       |                       |、藥劑、催眠術或其他違 |","|                       |                       |反本人意願之方式拍攝裸 |","|                       |                       |露影像者，處三年以上有 |","|                       |                       |期徒刑，得併科二十萬元 |","|                       |                       |以下罰金。             |","|                       |                       |意圖營利犯前項之罪者， |","|                       |                       |處五年以上有期徒刑，得 |","|                       |                       |併科三十萬以下罰金。   |","|                       |                       |媒介、收受、藏匿前二項 |","|                       |                       |之人或使之隱蔽者，處六 |","|                       |                       |個月以上五年以下有期徒 |","|                       |                       |刑。                   |","|                       |                       |公務員包庇他人犯前三項 |","|                       |                       |之罪者，一個該項之規定 |","|                       |                       |加重其刑至二分之一。   |","|                       |                       |前二項之未遂犯罰之。   |","|第二百三十五條  散布、 |第二百三十五條  散布、 |第二百三十五條  散布、 |","|播送或販賣猥褻之文字、 |播送或販賣猥褻之文字、 |播送或販賣猥褻之文字、 |","|圖畫、聲音、影像或其他 |圖畫、聲音、影像或其他 |圖畫、聲音、影像或其他 |","|物品，或公然陳列，或以 |物品，或公然陳列，或以 |物品，或公然陳列，或以 |","|他法供人觀覽、聽聞者， |他法供人觀覽、聽聞者， |他法供人觀覽、聽聞者， |","|處一年以上七年以下有期 |處三年以下有期徒刑、拘 |處三年以下有期徒刑、拘 |","|徒刑、拘役或科或併科五 |役或科或併科十五萬元以 |役或科或併科十五萬元以 |","|百萬元以下罰金。       |下罰金。               |下罰金。               |","|意圖散布、播送、販賣而 |意圖散布、播送、販賣而 |犯罪行為人取得之前項文 |","|製造、持有前項文字、圖 |製造、持有前項文字、圖 |字、圖畫、聲音、影像或 |","|畫、聲音、影像及其附著 |畫、聲音、影像及其附著 |其他物品，係以強暴、脅 |","|物或其他物品者，亦同。 |物或其他物品者，亦同。 |迫、恐嚇、監控、藥劑、 |","|前二項之文字、圖畫、聲 |前二項之文字、圖畫、聲 |催眠術或其他違反本人意 |","|音或影像之附著物及物品 |音或影像之附著物及物品 |願之方法，處七年以上有 |","|，不問屬於犯人與否，沒 |，不問屬於犯人與否，沒 |期徒刑、拘役或科或併科 |","|收之。                 |收之。                 |三十萬以上罰金。       |","|                       |第一項檢舉人應予獎勵及 |散布、播送或販賣、公然 |","|                       |保護；其辦法由法務部定 |陳列，或以他法供人觀覽 |","|                       |之。                   |、聽聞前項犯罪行為人取 |","|                       |                       |得之文字、圖畫、聲音、 |","|                       |                       |影像或其他物品者，處五 |","|                       |                       |年以上有期徒刑、拘役或 |","|                       |                       |科或併科二十萬以上罰金 |","|                       |                       |。                     |","|                       |                       |持有第二項之文字、圖畫 |","|                       |                       |、聲音、影像或其他物品 |","|                       |                       |，且知悉係以強暴、脅迫 |","|                       |                       |、恐嚇、監控、藥劑、催 |","|                       |                       |眠術或其他違反本人意願 |","|                       |                       |之方法取得，而為猥褻行 |","|                       |                       |為者，處五年以下有期徒 |","|                       |                       |刑、拘役或科或併科二十 |","|                       |                       |萬以下罰金。           |","|                       |                       |意圖散布、播送、販賣而 |","|                       |                       |製造、持有第一項、第二 |","|                       |                       |項及第三項文字、圖畫、 |","|                       |                       |聲音、影像或其附著物或 |","|                       |                       |其他物品者，亦同。     |","|                       |                       |前五項之文字、圖畫、聲 |","|                       |                       |音或影像之附著物及物品 |","|                       |                       |，不問屬於犯人與否，沒 |","|                       |                       |收之。                 |",""],["主席：首先，處理第二百三十一條之二。","   此為委員呂玉玲等23人提案，請問各位委員有沒有意見？如果沒有意見的話，照案通","  過。","   接下來，處理第二百三十五條。","   第二百三十五條現有3個版本，請問各位委員有沒有意見？","   請蔡委員易餘發言。"],["蔡委員易餘：就刑法部分要設立檢舉人這樣的設計，因為不同執法有不同的態樣，到底","  需不需要有檢舉人以及所謂的檢舉獎勵，我覺得還是要回到執法態樣，所以在刑法部分","  我認為不宜將所有情況都設立檢舉人。"],["主席：請鍾委員發言。"],["鍾委員佳濱：剛剛蔡委員提到檢舉人這樣的設計，目前確實有很多公務機關執法取締都","  有此設計，但有些層次不太一樣，譬如吹哨者，因為吹哨者本身在企業內部，卻要舉發","  企業內部的不法，所以我們對於這樣的人給予法律上的保護，這是基於保護的觀點，但","  有些時候行政機關又鼓勵檢舉達人覬覦獎金，反而造成另外一種可能的失衡，也遭致很","  多民怨。本法的目的用意良好，我們希望能夠透過這樣的機制，讓這些隱私遭侵害當事","  人之權利能得到法律上的保護。所以，未來在法律體制上，究竟是要像對待吹哨者那樣","  ，對於當事人可能因為舉發而受到體制迫害給予保障，還是積極鼓勵、給予當事人相對","  誘因，讓他們願意提出，我認為有待討論與釐清，可不可以由法務部作更慎重的思考與","  衡量？以上。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：針對檢舉一事，我們可以想想看，會審方面同樣有檢舉人保護與獎勵的規","  定，以隱密與保護來說，如果犯罪行為人、加害人為集團組織，那檢舉人檢舉時是會受","  到相當威脅的，所以我認為保護有一定的必要。對於獎勵我是贊成的，因為一般人的心","  態都是不要惹事即可，也就是事情愈小愈好，所以我認為獎勵有其必要。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：針對本條，我與吳委員看法不一樣。所謂散播猥褻文字，其實在很多社群","  網路中，這類行為滿多的，問題出在散播者是否實際侵害受害人的感受。至於猥褻物品","  要怎麼認定？最後還是要交由法務部判斷，以及受害人自己出面表明。如果列為可檢舉","  事項，未來在一些類似社群網路中，會淪為競相檢舉，恐怕會導致法務部未來承接案件","  時沒辦法負荷這麼高的檢舉量，這種排擠效果也會導致承辦人對實際上有受害人案件的","  承辦能量相對降低。所以，我認為不宜採用檢舉制度，仍應回歸受害人自行提出的態樣","  ，比較適合。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：其實，我不知道競相檢舉這件事為什麼不好，這種情形入法的目的就是愈","  早讓這件事被停下來愈好。我們知道，有很多情況是當事人或被害人自己可能都不知道","  其私密影像或遭性侵影像被公布或被流傳，畢竟加害人最早散播的當然不會是被害人，","  而是可能在朋友圈傳，如果不是犯罪集團的話應該是如此；若是犯罪集團，就更不可能","  傳給被害人。所以，如果要等到被害人自己提出，我認為在時程上有點晚，畢竟我們之","  所以提出修法，就是希望整個情況可以在更前面的階段被阻止。至於剛才蔡委員提到法","  務部案件量會增加，我認為這件事本來就應該處理，對於案件量增加，我不覺得是壞事","  。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：我要強調的是，如果真的有具體被害人，就應該經過檢舉、通知被害人，","  由被害人向法務部反應要提告。否則，猥褻的定義在刑法上是非常不確定的法律概念，","  如果要讓被害人檢舉某圖片屬於猥褻圖片，假設是女星過去所拍攝裸體或暴露私處的影","  像，算不算猥褻圖片？依嚴格定義來說也算啊！如果也算，法務部接獲檢舉時，要判斷","  這張圖片是猥褻圖片嗎？可能必須向被害人求證，我說的競相檢舉是這個意思。所謂猥","  褻圖片的定義範圍是很大的，而且大到我們無法想像，事實上在很多社群媒體或次文化","  中，這樣的態樣本就存在，在這個部分，法律仍應回歸原始程序，由被害人提出檢舉、","  法務部收案，再行偵辦。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：我先對蔡委員說聲抱歉，我們剛才都聚焦討論第二百三十五條，但我剛剛","  才發現不經意忽略了一個過程。因為主席是從第二百三十一條之二開始宣讀，而我們卻","  都聚焦在第二百三十五條……"],["主席：鍾委員，您現在的發言是關於第二百三十五條還是非關第二百三十五條？"],["鍾委員佳濱：我要從程序上向主席說明一下。剛才主席在處理第二百三十一條之二時，","  抱歉，個人當時專注在第二百三十五條，但在第二百三十一條之二……"],["主席：不，你現在的問題是再討論嗎？"],["鍾委員佳濱：我是要回頭請教主席。"],["主席：那等一下處理，好不好？我們現在先處理第二百三十五條。"],["鍾委員佳濱：所以第二百三十一條之二待會再處理嗎？是這樣嗎？"],["主席：你們這樣就把整個程序弄亂了。"],["鍾委員佳濱：我了解，所以才向主席說抱歉。"],["主席：所以我剛剛才會確認您是針對哪一條條文。那你要說明的部分可以待會再講嗎？","",""],["鍾委員佳濱：對，我就是要請教主席，待會如果還有時間再談。"],["主席：所以你不是針對第二百三十五條，而是針對程序？"],["鍾委員佳濱：對，我要請教主席，在程序上是否有機會回頭討論第二百三十一條之二。","",""],["主席：理論上不會，但我們尊重本會委員。"],["鍾委員佳濱：好，那就好，我們先討論第二百三十五條，待會再討論第二百三十一條之","  二，謝謝。"],["主席：請問鍾委員，你是否要針對第二百三十五條發言？"],["鍾委員佳濱：沒有，我剛才是在討論程序問題，想確認是否會再回頭討論第二百三十一","  條之二。"],["主席：理論上不應該，但是，因為兩位都是本會委員，我們尊重本會委員的意見。","   請吳委員怡玎發言。"],["吳委員怡玎：剛才蔡委員易餘提到兩種情況，一種是有檢舉人的獎勵保護，一種則是沒","  有。他認為如果有，會造成很多人向法務部檢舉。如果沒有，會有很多猥褻圖片在各群","  組、各式各樣的媒體、各式各樣的通訊軟體或社群內傳播。我不覺得蔡委員講的是整個","  社會想見到的情況，假如在整個網路空間充滿猥褻圖片，我覺得會是很可怕的畫面。我","  想提出的是，如果有檢舉機制，一開始當然可能爆量，法務部會接到很多檢舉案，可是","  這是不好的事情嗎？我覺得是很好的事情啊！對於不好的事提出檢舉、阻止再發生，我","  不覺得有問題。討論這項法案時，應該思考的是我們希望整個社會是什麼樣的情況，是","  一個乾淨的網路社會，是一個大家不會擔心自己的私密影像在網路上到處流傳的社會？","  還是只是一個法務部案件不會太多的社會而已？"],["主席：蔡委員與鍾委員對於第二百三十五條還有意見要發表嗎？"],["鍾委員佳濱：主席，我再確認一次。根據我們拿到的議程，今天是併案審查委員們、召","  委等擬具之第二百三十五條條文修正案、吳委員等擬具第二百三十五條條文修正案以及","  呂委員等擬具第二百三十五條條文與第二百三十一條之二修正案。剛才主席表示，第二","  百三十一條之二修正案稍後還有機會回頭討論，但目前聽起來，這幾條法條都是有關連","  的，併案審查的意思是否就是大家針對這幾條條文充分討論後再審查？程序上是這樣嗎","  ？"],["主席：不是，鍾委員，您手上有拿到一本資料嗎？"],["鍾委員佳濱：有，有拿到。"],["主席：我們剛才已經同意，在討論本法案的順序就是按照法條條次。"],["鍾委員佳濱：我了解。但呂委員玉玲提出兩條條文修正案，一是第二百三十一條之二，","  一是第二百三十五條，而針對第二百三十五條，目前有三位委員的版本。雖然主席剛才","  表示也可以再討論，但我作如下建議：在第二百三十五條討論完之後，若有機會，能不","  能再回頭處理第二百三十一條之二？因為這兩條條文都指涉相同議題。如果主席覺得可","  以這樣，那我建議，既然程序上是併案審查，雖然有委員是針對兩條條文一起提出修正","  案，也有委員只提出第二百三十五條修正案，但究其本意，兩條所要處理的議題、對象","  是一樣的，所以，我建議主席併案討論。","   另外，我個人也非常認同洪委員孟楷針對後續第二個部分提出的第二百二十二條修正","  草案。"],["主席：鍾委員，你這樣發言，我很難處理。"],["鍾委員佳濱：我只是建議。"],["主席：你其實是滿有經驗的委員，你也知道，我們在處理條次時的原則。我們在之前就","  問過委員要不要先做大體討論，委員也同意不做大體討論了，所以我們才會直接進入逐","  條討論。在逐條討論時也按照條次，條次少的先討論，本來已經討論過的部分，基本上","  不會再回頭。"],["鍾委員佳濱：主席，我要提醒一下。剛才您宣告沒有不同意見時，在場委員只有3位，而","  且或許其他委員疏忽，所以我們再來討論一下。"],["主席：鍾委員，所以我們會處理你的要求，但我覺得真的不該這樣。今天其實是個很重","  要的日子，也就是520，而520要彰顯的並不是你們完全執政、完全霸權。"],["鍾委員佳濱：主席，我們的討論沒有到這個程度，我只是就議事上的討論提醒主席，剛","  才只有3位委員在場，而且這兩條條文、有3位委員提案都是針對同樣的主題。"],["主席：現在的裁示妨礙你的權利了嗎？"],["鍾委員佳濱：沒有，我只是提醒。"],["主席：沒有，對不對？"],["鍾委員佳濱：我沒有請求主席，只是提醒與詢問而已，這是詢問。"],["主席：但你剛才已經講過了，我覺得真的不該浪費別人的時間。"],["鍾委員佳濱：我也表達了對其他委員的支持意見與保留意見。"],["主席：謝謝。現在討論的是第二百三十五條，鍾委員，你對第二百三十五條是有意見還","  是沒有？"],["鍾委員佳濱：我主張保留。"],["主席：好，我聽到了。","   蔡委員易餘的意見如何？"],["蔡委員易餘：對於第二百三十五條，基本上，對於大家希望加重刑責，我沒有意見，但","  我還是希望在設計刑法，也就是規定在臺灣什麼樣的行為屬於犯罪時，真的要尊重有所","  謂「次文化」存在。在次文化中，對於猥褻有其定義，他們自有社群，而且傳播這樣的","  訊息。我的意思是，一旦回歸由被害人跳出來檢舉，因為我們希望未來看到的所有網路","  都是非常乾淨、不能有次文化、不能有言情小說、也不能有類似日本流行漫畫等二次元","  文化，可能涉及比較腥羶的內容，一旦有這些情況，都會進入被檢舉的範圍，我會覺得","  對這種訊息管太多，一旦管太多，可能導致經營這類網路的人遭到檢舉，引發常常要跑","  刑事庭的困擾。","   本條的前提是不能侵害他人權利、拍攝其隱私處，並公開到社群媒體，讓大家得以閱","  覽，這樣的話當然屬於犯罪，所以我還是建議回歸被害人檢舉機制。至於受理第三人檢","  舉，若以我們的道德標準看待，就認為所有人都應該這樣，我覺得未必如此。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：蔡委員，你剛剛提到次文化，你說的應該是漫畫人物，不是真的人物吧？","  而我們提的受害人是真人，我覺得完全不相關。"],["蔡委員易餘：就算是真人，也有接受度很高的啊！"],["吳委員怡玎：所以我們是要鼓勵這種文化嗎？"],["蔡委員易餘：有些人就是接受度很高，我們不是要鼓勵，但必須尊重其存在。"],["吳委員怡玎：我們可以尊重，可是現在已經有這部法。就算不修法，若散布、播送或販","  賣猥褻之文字、圖畫、聲音、影像及其他物品，或公然陳列，或供人觀賞，就是有罪，","  現在都有這種罪行了，我只是聚焦在如何發現這個過程。"],["蔡委員易餘：對，所以在有被害人檢舉的情況下，我同意。"],["吳委員怡玎：現在是輪到我發言喔！"],["蔡委員易餘：不好意思，因為你剛才問我。"],["吳委員怡玎：你可以等一下再回答。","   你剛才提到這件事是否有罪，我認為已經有法律了，就是有罪啊！所以，問題只是有","  沒有人檢舉。檢舉在現行法律下也是可以的嘛！不行嗎？法務部也要到網站釣魚啊！憑","  什麼他們可以釣魚，民眾卻不能檢舉？執法單位釣魚時，因為自己就是執法單位，享有","  相關保護，那假設是我檢舉，我也需要保護啊！"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：只要接到明文規定的檢舉，不論是警察、檢察官或調查局都必須立案，與","  吳委員說的現行檢舉制度是不一樣的。現行檢舉可能是告知檢察官、告知警察有這樣的","  狀況，若警察認定已涉及被害人權利受損，才會立案發動，也就是警方仍有判斷權。如","  果用檢舉，也就是直接明文檢舉，等於每一起檢舉案都須立案，例如針對交通違規，其","  實有很多檢舉達人，檢舉達人每檢舉一件，警察都必須立案處理，若不立案還會出問題","  ，所以是有強度上的落差。","   我還是回頭談本條。事實上，有很多人是喜歡暴露給別人看的，社會上就是存在這種","  人，所以有一條界線就是涉及被害人時，如果被害人自己都說不希望這樣了，那其他人","  還傳播，那當然就是違法。可是，若被害人自認好像喜歡被他人看到他的私處，那你怎","  麼可以說這樣的次文化就是錯的呢？"],["主席：我說明一下發言順序，吳委員怡玎發言完是鍾委員佳濱，鍾委員佳濱發言完之後","  是洪委員孟楷。"],["吳委員怡玎：我已經火冒三丈到有點忘記我要說什麼了。試問，有檢舉賄選這件事，對","  不對？那賄選與現在討論的公布他人性侵影像之間，哪一個嚴重啊？對我來說，公布性","  侵影像不會不比賄選嚴重耶！所以，我不知道為什麼只有賄選可以有檢舉制度，我們真","  的不能因為會造成檢調單位立案數變多，就不採任何手段或以任何方式阻止或減低這類","  事件的發生，這就是司改……"],["蔡委員易餘：性侵只是猥褻的態樣，你用性侵這樣的字不對，應該回歸猥褻。"],["主席：蔡委員，請先讓吳委員講完。"],["吳委員怡玎：這其實就是剛才主席一直強調的司改失改，為什麼人民一直覺得我國司法","  不公、沒有合乎民意？我覺得剛才提到的方法，無論以法律專業人的角度出發也好、以","  執法單位人員的角度出發也好，就是不符合民意啊！以一個女性、一個家長來說，我覺","  得這是很嚴重的事，我並不是為了保護、獎勵檢舉而提出這個想法，我提出這個想法是","  因為我認為這才是比較有效的方法，也就是在最前期就阻止這類不好的事繼續在我們的","  社會散播。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：剛才聽到吳委員慷慨激昂的談話，其實大家對於立法的用意都肯定，現在","  要談的則是實務，剛才蔡委員所言也是從實務上提供一種可能的思考。我們看一下，在","  實務上，一般來講處理私密影像被散播案件大概有兩個方向，第一是私密影像被拍攝，","  第二是散播。實務上，簡單講就叫偷拍，在條文上會引用第三百五十六條之一妨害秘密","  罪，這裡的秘密非指國家機密，涉及身體隱私部位亦屬個人秘密，所以在實務上針對偷","  拍，一般都是根據第三百十五條之一論罪。至於偷拍之後的散播，由於散播不見得只發","  生在偷拍案，也可能是剛才蔡委員提到的，傳統上被認為猥褻的物品或次文化內容製品","  ，簡單來講，第二百三十五條大部分是警方用來抓A片的條文，例如專門販賣違法光碟","  、色情影片等以散播、販售為主的常業犯，也就是警方會以違反第二百三十五條逮捕這","  樣的常業犯。現在的討論涉及的則是猥褻之認定，我知道蔡委員與吳委員的焦點在於偷","  拍是侵犯個人隱私，私密部位影像再傳播又對當事人造成很大的傷害，但我們應該從前","  端、也就是偷拍部分依法論處刑責，還是從後面散播過程論處？這裡的散播也涉及其他","  專門行為，例如剛才講的，有些A片女性還來臺灣，而且很受歡迎，不但辦簽名會，甚","  至獲邀擔任某些大眾運輸公司卡片代言人。這可能是社會上的次文化，但是否屬於猥褻","  ，還涉及法院認定。","   為了避免偷拍、涉及個人隱私與後端的散播，有些散播方式是銷售，或許被部分人認","  為是猥褻，但也有人認為是情趣的圖片要加以區隔，我建議在處罰時，如果根據第三百","  十五條之一，算是用獵槍去打，如果引用第二百三十五條，則形同用散彈槍打，會涉及","  內容屬於猥褻還是偷拍的爭論。所以，如果以第三百十五條之一與第二百三十五條衡量","  ，在立法方向上應著重在強化論處對個人侵犯隱私的行為。至於後端若併同其他營業用","  內容產物在網路上散播是否涉及圖利或構成猥褻，則因為涉及猥褻就見仁見智，如同剛","  才蔡委員說的，有些人拍這些影像就是為了圖利用，如果以自身私密影像圖利，可能被","  認為是猥褻；若是非自願，當然是違反秘密，應該以第三百十五條之一處理。以上請幾","  位委員思考一下。","   我也對洪委員表示不好意思，因為我剛才發言時先表示支持你的提案，但是因為剛才","  另外兩位委員談了很多，所以我必須討論我們是要獵槍打，還是用散彈槍打。如果用散","  彈槍，則後端在查緝散播時，會先涉及猥褻的認定；若未被認定為猥褻，或是認定為猥","  褻的過程會不會在有些國家反而會涉及對言論自由中表意之自由有侵犯之虞，就會形成","  我們用散彈槍打，打到的卻不是我們要針對的範圍，所以我認為不宜用散彈槍打，要用","  來福槍會比較精準。"],["主席：洪委員發言之後，請賴委員發言。但請容我先解釋一下，鍾委員，你真的要讓52","  0淪為被害人的蒙羞日嗎？"],["鍾委員佳濱：請主席不要再評論其他委員的評論，好不好？我們在表達意見，如果您要","  評論，請你離開主席的位置，我們一起討論。"],["主席：您剛才針對第二百三十五條的發言，我們剛才一直在談第二百三十五條，但第二","  百三十五條並不包含以營利為目的之情況，你可以讀一下該條條文，該條內容講的跟你","  說的是不一樣的情形。"],["鍾委員佳濱：主席，本席剛才另外還提出第三百十五條之一，而且是以兩條條文做比較","  。請主席回歸您的角色，表達您的意見就好。"],["主席：我只是要跟你講，既然我們現在討論的是第二百三十五條，那就著重在第二百三","  十五條。待會若你還想討論其他條文，我沒意見，我剛才已經答應你，因為尊重你是本","  會委員，所以我們會再回頭討論。"],["鍾委員佳濱：我剛才引用第三百十五條之一，並未悖離我們討論第二百三十五條。"],["蔡委員易餘：主席，剛才鍾委員談營利時，只是在敘述一種態樣，我覺得沒必要限縮在","  第二百三十五條的討論。"],["主席：基本上，今天整個早上的質詢都著重在第二百三十五條，如果任憑條文中的情況","  發生，對於被害人來講已是二度傷害、三度傷害、再度傷害，所以與營利與否沒有關聯","  性，討論目的只是在於確認是否有這樣的機制。NCC一級主管今天沒到、也沒請假，但","  該會成員提到……"],["蔡委員易餘：主席，我抗議。第二百三十五條並不只談到有被害人的情況，有很多沒有","  被害人的情況也在第二百三十五條的涵攝範圍，這是我的法律認知。我也認為主席不宜","  在此時評論每一位委員的看法。"],["主席：我只是提醒。"],["洪委員孟楷：主席要講的是聚焦！如果沒有聚焦，討論兩個小時也討論不完。"],["蔡委員易餘：但剛才主席就提到被害人受到二度傷害，你聽不懂嗎？"],["洪委員孟楷：現在是主席的時間，就讓主席講完嘛！"],["主席：我在解釋現在進行的程序是第二百三十五條。"],["蔡委員易餘：對啊！問題是涉及第二百三十五條的情況未必有被害人！"],["主席：我是在說第二百三十五條所涉行為造成的情形，如果這些資料、影片沒有下架，","  對於被害人會一再造成傷害。"],["蔡委員易餘：這句話我同意，但第二百三十五條所涵攝的範圍未必有被害人。"],["主席：你指的是有些人在行為時或被拍攝時同意，對不對？"],["蔡委員易餘：對。"],["主席：可是他在事後也許不同意，實務上很多這樣的案例。"],["蔡委員易餘：那是行為的態樣，我現在是講第二百三十五條可能涵攝的範圍並不會被任","  何一件個案所侷限。"],["主席：沒有，我們現在講的是，你知道為什麼本席在修改第二百三十五條的時候不去提","  其他的構成要件？就是因為擔心一旦加了其他的東西之後，這個案子絕對過不了，所以","  我才只有提了一個加重其刑而已。就是因為我已經知道會有今天的狀況，所以我才只有","  提……"],["蔡委員易餘：主席，我們也認為刑責的部分如果需要調整、加重，我們支持。"],["主席：謝謝。"],["蔡委員易餘：但是我們不希望在討論這一條的時候，只考慮到單一態樣。"],["主席：不會。"],["蔡委員易餘：就認定第二百三十五條必須要做怎樣的處理。所以我剛剛在講的是，我們","  對於次文化處在臺灣這樣一個社會，這件事情我們必須要予以尊重。"],["主席：謝謝蔡委員。","   請洪委員孟楷發言。"],["洪委員孟楷：主席剛剛講的話還是在聚焦，不然我們的討論會沒完沒了。我的發言主要","  有三個部分，我支持吳怡玎委員和李貴敏委員所提出的第二百三十五條的修正。第一、","  剛剛有委員強調對次文化的尊重，但是次文化不等於猥褻，這個很重要，不要把次文化","  跟猥褻畫等號，好像因為第二百三十五條有檢舉部分，所以是不尊重次文化，錯了！如","  果說把次文化跟猥褻畫上等號，反而是侮辱次文化，我們認為社會道德所認定的猥褻跟","  法條所認定為的猥褻其實是不同的。也因此真正法令所認定的猥褻，也就是第二百三十","  五條講的散布、播送、販賣猥褻之文字、圖畫、聲音、影像，我想法務部等一下可以解","  釋一下，這應該有清楚明白的定義。我簡單講，並不是說穿三點式的泳裝、畫得比較煽","  情的圖片就叫猥褻，應該有一個很具體的認定，也因此不用強加次文化就等於猥褻。第","  二、我看到法務部的說明，其實法務部也沒有否定或是反對說要增加檢舉人，只是法務","  部認為他是在刑法上面不適合，因為刑法是刑法處理的根本大法，他們認為如果真的要","  給檢舉人獎勵或保護，應該以另外的法條來規定，並沒有不行，法務部在說明的第三頁","  講得很清楚明白。也因此今天我們要討論的是應該做怎麼樣文字的修正，但是辦法由法","  務部定之，之後法務部可以在制定相關辦法時更加嚴謹的去制定法務部可以執行的辦法","  。","   最後，個人的自由不能無限上綱，今天有委員講自己同意拍攝私密處是個人自由，重","  點是你自己拍攝之後不能去違反第二百三十五條一開始所講的散布、播送、販售，如果","  有人自己拍攝之後去散布、傳播、販售的話，一樣是違反第二百三十五條的規定。所以","  個人自由不能無限上綱到可以去侵犯、猥褻他人。做以上三點說明，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：今天這樣一個法條的修正，是從之前韓國發生N號房事件之後，在現在國家","  法制不足情況下，非常多的委員就提出了修正版本，希望儘可能在既有的機制裡面去建","  制。第一、看到吳怡玎委員和李貴敏委員的修法版本跟方向，我都是認同的，但是剛剛","  聽起來大家爭執的有一點是對檢舉的保護或獎勵，我不太確定現在在刑法上法務部認為","  在一般的檢舉的作法上，還要涉及特別刑法、犯罪行為具隱密性、罪責嚴重性等特徵，","  好像才叫做立案或一定要處置，檢舉好像不在你們認為的刑法形成權的過程當中，這一","  部分委員的版本是希望法務部訂定相關辦法，訂定辦法是你法務部在行政上的一個收受","  ，是作為前置調查的依據，不是以獎勵為目的，而是保護受害者檢舉，或者是一般公眾","  、閱聽人有時候不小心看到去檢舉，這樣的受理機制為什麼不能夠建置？我希望法務部","  特別說明。第二、提高罪責，我也覺得OK，現在有關兒少的性剝削這部分的罪責，本來","  就好像是三年以上，所以我覺得拉平應該也不至於有法制上的不一致。反倒是這次除了","  修刑法第二百三十五條之外，如果參考兒童及少年性剝削防制條例第八條，其實有一個","  機制就是移除散布的私密猥褻物的作法，這樣的一個框架式的機制、機構，未來在刑法","  是不是會有專章或專條，讓它更完備？這樣整體上就不失今天大家在這邊爭執或討論的","  目的，因為基本上各委員都希望N號房事件不要發生在臺灣，更希望對現在不管是青少","  年或一般人都能感受到網路訊息的危害的情況，能夠有法可以處理。所以我是很希望今","  天法條經過討論和爭執之後能夠儘快的送出委員會，儘快的讓國人感受到我們對於這樣","  的一個事件不是放任而是有機制可以處理。"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：我一再的強調，今天我們在這裡之所以有的要提高法定刑，有的要體提高","  罰金，有的要制定專法，有的認為目前法有漏洞，我們是在解決問題，不是碰到問題的","  時候就想辦法加重刑法的刑度。我一再跟委員報告，刑法是有一個級距的，現在各位委","  員可能都會碰到一些事情，就是突然撤銷假釋，而那個罪是很輕微的罪，為什麼可以撤","  銷假釋或撤銷緩刑？因為犯罪刑度如果在一年以上七年以下，不分情節輕重或類型。刑","  法規定這個是有意義的，為什麼叫級距？以目前來講，刑期兩年以下要到一年以上七年","  以下要通過哪三個級距呢？法定刑三年以下的、法定刑五年以下的、法定刑六個月以上","  五年以下、七年以下有期徒刑，所以一修法修到一年以上，我不是說這個不應該處罰、","  不是說不惡劣，但是刑法有很嚴格的級距規定，這是有意義的。各位，這不是只有牽涉","  到數字的問題，這牽涉到所謂的罪刑相當原則，我們法務部跟司法院檢審意見完全是一","  樣的。","   再來就是刑法大法跟各特別法的關係，譬如大家一直在強調韓國N號房事件，你說加","  重刑法第二百三十五條刑度就可以解決問題嗎？剛剛吳委員講到要在刑法這個根本大法","  裡面去設定所謂的檢舉人應予獎勵與保護，幾百條的刑法條文中哪一種犯罪類型是可以","  鼓勵、可以容任它發生的？哪一個的檢舉跟獎勵是一定要法務部另定辦法的？不是說這","  樣的犯罪行為我們不鼓勵人家出來檢舉，不是說檢舉以後檢察官還可以放任它，不立案","  偵查，而是綜觀所有的檢舉跟獎勵一定要有一些基礎，而且這些基礎要在特別的領域裡","  面做特別的考慮，沒有辦法單獨在第二百三十五條特別增訂第四項來鼓勵大家檢舉或獎","  勵。其實第二百三十五條牽涉到很多你想像不到的各種輕重不等的類型，我們不是不鼓","  勵檢舉，我們認為要，但是不是設專法規定比較妥當？今天也有委員提議設專法的，這","  樣也能解決問題，但是在刑法訂這一條非常、非常奇怪，因為沒有哪一屆的立法院訂定","  這樣的條項，我們講得客氣一點，就是與體例不合，是因為你訂了這一條項以後，整個","  刑法就只有這一條這樣，很奇怪，其實不符合立法技術，謝謝。"],["主席：我們先處理一下程序的問題，今天上午的會議會進行到所有議案處理完畢為止。","","","   回應剛才次長的說明，請問您剛剛的意見就是反對一年以上七年以下，第一、你剛剛","  提到你不反對加重刑責，對不對？"],["蔡次長碧仲：跟主席報告，絕對不反對，因為第二百三十五條已經有很多種類型了。"],["主席：那以你的專業，你認為刑責加到什麼樣的程度是合適的？"],["蔡次長碧仲：以第二百三十五條來說，它是通泛的，包括一般的租售。"],["主席：簡單講，你認為多久？"],["蔡次長碧仲：不是，因為目前來講有幾個線距，我提供給委員參考。"],["主席：我們看到你的報告，你認為哪一個級距比較適合？"],["蔡次長碧仲：有三年以下、有五年以下、有六個月以上五年以下、七年以下。"],["主席：是，以您的專業，您認為哪一個級距比較合適？"],["蔡次長碧仲：我個人認為因為第二百三十五條規範的是非常通則性的，我認為如果要加","  重其刑應該在其他的專法或特別領域。"],["主席：所以您的意思是第二百三十五條的刑期不要加重？"],["蔡次長碧仲：要加也不要加到一年以上。"],["主席：好，沒有關係，那你認為要加的話加多久？"],["蔡次長碧仲：如果委員要加重，還有一些選項，三年以下、五年以下都可以選擇。"],["主席：三年以上五年以下？"],["蔡次長碧仲：不是，三年以上更重了。"],["主席：你建議是改成三年以下？"],["蔡次長碧仲：如果要加的話，不要一下增加五個級距，跳太高。"],["主席：好，這是第一點。","   第二點我只想瞭解一下，你剛剛一直提到對於被害人的損害，修改是沒有用的，但我","  們提到的……"],["蔡次長碧仲：我什麼時候說過這句話？主席，我什麼時候說過沒有用？"],["主席：你剛剛講還有其他真正的……"],["蔡次長碧仲：不是，我從頭到尾就非常支持被害人保護的，我在法務部這也是我最重要","  的督導事項。今天就是520，我們更要保護被害人勝於被告，所以不要講，我從頭到尾","  什麼時候講我不重視被害人？我講的意思是要落實保護被害人，一定要是今天有什麼問","  題，保護不到被害人，我們就要很周延的設想。我們只是說要改刑法可以，但是總不能","  說你們要怎麼改我都不提供意見，因為這樣的話我就是失職。"],["主席：是，次長，我釐清一下，我的意思只是在講第二百三十五條只是往前的一步，而","  不是全部，很重要的一點其實是NCC怎麼樣把影片刪除，那才是本院委員極度重視的部","  分。但是除了那個之外，也希望能夠透過加重刑責達到遏止的目的。"],["蔡次長碧仲：是。"],["主席：所以今天你已經提到你自2016年上任以來，就對這部分非常的重視，可是我們看","  到從2016年到今天已經5年了。"],["蔡次長碧仲：我的意思是你加重刑度能夠解決多少問題，我們在此要慎重考慮，我並不","  反對加重法定刑度。"],["主席：好，那我請問一下在場的委員，剛剛次長提到三年以下，我不知道各位委員意見","  如何？","   請鍾委員發言。"],["鍾委員佳濱：請教次長，在法務部的書面意見當中，您特別援引了兒童及少年性剝削防","  制條例第三十八條，您認為目前這個規定有類似的語句，就是「散布、播送或販賣兒童","  或少年為性交、猥褻行為之圖畫、照片、影片、影帶、光碟、電子訊號或其他物品，或","  公然陳列，或以他法供人觀覽、聽聞者，處三年以下有期徒刑，得併科新臺幣五百萬元","  以下罰金」，這裡描述的狀況跟我們今天關注的第二百三十五條的主體是類似的，就是","  它所涉及的對人身的侵犯、散播行為所引發的一些問題都是類似的，但是因為它的對象","  限縮在兒童及少年，所以法務部的意見是，我們知道兒童及少年需要特別去保護，目前","  兒童及少年性剝削的刑度是三年以下還有併科五百萬元以下罰金，如果我們把第二百三","  十五條的刑度提高，是否有輕重失衡的問題？這是法務部的意見。另外，罰金目前是十","  五萬元，是不是要一併提高？剛剛主席在追問的就是這部分。次長剛剛提到刑法有其衡","  平性，而刑法是一般性的，我們之所以在兒童及少年性剝削防制條例特別加重對類似行","  為的處分，比刑法更重，就是因為兒童跟少年需要特別的保護，刑法則是通案性的，所","  以要在特別的條例裡面特別加重保護，如果刑法也提高到一樣，那是否意味著我們要在","  其他特別條例當中予以加重？或者是您認為對私密、N號房部分應該另立專法予以加重","  ，避免跟刑法無法區分，這是第一點。","   第二、我還是要重複兩個問題，請次長一併答覆，因為剛剛對於第二百三十五條的爭","  議是在第二百三十五條涉及到的是暴露、猥褻，跟兒童及少年性剝削防制條例講的拍攝","  性交過程不同，這也是為什麼我會支持洪委員的法條，雖然不在這裡討論，就是在犯罪","  的過程當中錄像造成以後可以散播，那當然要另外的處分，可是今天我們談到的第二百","  三十五條的猥褻是否在司法實務上會有大法官所說言論自由上認定的問題？因為我們認","  為刑法要抓的偷拍、是對人家私密處的攝錄影或對他人進行某些私密行為過程甚至是犯","  罪過程當中的錄像，這些東西我們要防止他散播，第二百三十五條的部分是通案性的，","  包括猥褻圖片的散播都在處分之列，如果我們要區分開來，是不是比照兒童及少年性剝","  削防制條例的規定，在類似的專法當中加重其刑或者衡量它的刑度？我提出兩個問題，","  一個是跟其他法條刑度失衡的問題，一個是在實務上第二百三十五條會不會觸及到其他","  非私密影像外露只是純粹猥褻的認定問題，請一併答覆。"],["主席：在回答之前，請容我先針對鍾委員的發言update一下背景，兒少性剝削的部分，","  本院委員也提了加重刑度，並不是說只修刑法不修兒少的部分，只是因為兒少部分是衛","  環委員會排案的，這是我們沒有辦法併案的原因。","   請蔡次長說明。"],["蔡次長碧仲：先來釐清這一點，如果第二百三十五條改為超過三年以下，也就是比照兒","  童及少年性剝削防制條例的刑度，那就是輕重失衡，但是剛剛主席已經釐清了，就是我","  們如果要調整刑法第二百三十五條的刑度，兒少性剝削防制條例也要一併提高，這在體","  例上才符合。第二點，猥褻有大法官會議解釋，我大概唸一下，大家就可以知道它是有","  一個定義的，刑法上所謂的猥褻資訊、物品，猥褻雖然看起來好像是一個不確定的法律","  概念，但是客觀上要足以刺激或滿足性慾，這個內容跟性器官、性行為或性文化的描繪","  以及論述連結，而且重要的是，你看了沒有感覺，就像性騷擾一樣，如果沒有被污辱的","  感覺，那就不算，這要引起一般人的羞恥或厭惡而侵害到性的道德感情，並有礙社會風","  化。一般人對這樣的解釋是可以預見，也不難理解，所以這部分要特別向委員報告，謝","  謝。"],["主席：接下來請蔡委員發言。"],["蔡委員易餘：剛剛次長講到大法官對猥褻的定義，並說「不難理解」，但事實上這是錯","  的，因為非常難理解。每個人有不同的生活背景，比方說，過去大家會看綜藝節目，有","  些綜藝天王很喜歡開黃色笑話，請問構不構成猥褻？再回到這一條的架構「散布、播送","  或販賣猥褻之文字、圖畫、聲音、影像」，主持人講了一個黃色笑話，該笑話就讓道德","  魔人不能忍受，因為會影響到家裡小朋友的教育，於是他就去檢舉，請問要不要辦？檢","  察官當然要立案偵辦。","   我就舉這個例子說明「猥褻」並不好定義，所以希望在設計上還是能夠回到被害人。","  我相信刑法第二百三十五條的文字並不是站在被害人的立場去架構起來的，主要的架構","  還是設計在行為上，所以範圍很廣，有可能只是很單純地散播了一張男女全裸的圖片，","  或是惡意地違反對方意願，而散播了一張明知被偷拍的圖片，兩行為的惡意實有天壤之","  別，其一只是傳播一張圖片，另一則是散播別人不希望散播的圖片，但兩者卻同樣被涵","  攝在第二百三十五條條文的構成要件中，所以我才認為既然第二百三十五條是以較為中","  性的方式在規定所有的態樣，但有違法就是有違法，一旦構成犯罪當然就要判刑，只是","  我不希望變成大家競相檢舉，這樣的制度在刑法的設計上就不恰當了，謝謝。"],["主席：吳委員，我先解釋資料的背景，之後再請你發言，還請鍾委員尊重一下。"],["鍾委員佳濱：要彼此尊重。"],["主席：是，彼此尊重很重要，不要意氣之爭，今天牽涉到被害人的問題。鍾委員，我要","  特別解釋一下背景，88年距離今天已有21年了，21年來刑法第二百三十五條條文的構成","  要件都沒有動過，被動到的地方原來是「處一年以下有期徒刑」，現在改成「處二年以","  下有期徒刑」。前一次的修正是在民國58年，該條文的構成要件只有第二項的部分（今","  天討論的是第一項），在88年時多增加了「散布」，至於其他的構成要件則都一模一樣","  ，以上背景資料提供大家參酌。","   也就是說，從88年修正了「處一年以下有期徒刑」之後，距今已過了這麼久的時間。","  方才聽次長說，他們其實不反對調整刑期，所以現在問題是要調整成多久的時間。次長","  的建議是三年以下，當然兒少剝削的部分會另外再提，所以並不會出現剛才提到的問題","  。但我想知道的是，在還沒進入檢舉的情況下，單純就刑期的部分修改為「三年以下」","  ，請問各位委員有沒有意見？","   請劉委員發言。"],["劉委員世芳：我希望能保留，因為我不認為單獨處理刑法就能涵蓋所有我們關心的對象","  ，當然主席方才表達的也非常好，我們也尊重，但我覺得在整個法律中，包括其他相對","  應的法律，若沒有一起審慎評估就通過的話就會比較不好，因此認為應予保留。"],["主席：請吳怡玎委員發言。"],["吳委員怡玎：首先，蔡委員剛剛的意思是，刑法第二百三十五條差不多是可以廢了，如","  果定義不是很明確的話……"],["蔡委員易餘：沒有，條文現在就有罰則存在。"],["吳委員怡玎：我覺得我們該重視的是這條究竟有無存廢的必要。另外，有關劉委員指出","  這一條到底能不能解決這個問題的部分，很多事情都有點、線、面，需要把很多方面合","  起來才能真正地解決一個問題，如果真要解決一個問題，最根本的不就是教育嗎？那我","  們不就都不必在這裡修改法條了，只要教育能從頭做好就好了嘛！而且剛剛李委員也提","  到，如果與刑度有關，須依比例原則量刑的話，也是有送兒少相關法律來的。然而，立","  法院就是這樣，無法請各個委員會一次將所有法案都拿過來審查，如果可以的話，我們","  當然願意這樣做，謝謝。"],["主席：謝謝吳委員，接下來請劉委員發言。"],["劉委員世芳：對不起，我也非常尊重吳委員的意見，但我知道有些婦團就相關的部分，","  會希望能朝專法的方向來做。我的意思是，大家表達的意見都在同一個方向上，但法律","  在同一個方向上的適用點要是沒有取得一定的平衡，一味地的加重、加重，或是減輕、","  減輕，以為這樣就可以達到效能，我們當然就會像吳委員所說的，回歸到教育和性平委","  員會就好了，可是這樣就有失我們立法委員的職責，所以我認為要審慎評估。","   我們今天所講的，而且像吳委員所提的修正案都是在加重刑責，這在我剛剛的質詢中","  就已表達得非常清楚。現在最重要的重點是，並不是加重刑責就可以保障被遺忘權，在","  嚇阻散播性私密影片上達到一定程度的效果，我認為這樣的效果不會太好，所以我提議","  保留，但並不表示我反對。"],["主席：請吳委員發言。"],["吳委員怡玎：請問你覺得加重不會有任何幫忙，還是會有反效果？我覺得加重和專法是","  可以並行的，我並不反對專法。"],["劉委員世芳：我跟你講的一樣，我的意思是，如果要處理專法的話，我希望這個條文可","  以保留，但並不表示我要否決它。"],["主席：請鍾委員發言。"],["鍾委員佳濱：我要接續吳委員的意見，我聽起來是覺得在座委員並不反對利用法律或修","  法，不管是另立專法，還是用其他的方式遏止私密影像的散播，像是我們可以看到諸如","  洪孟楷委員也在加重強制性交罪加入了「過程竊錄犯之者」的行為。當然，我認為洪委","  員後面要處理的法條並不足以涵攝今天所涉及到未達強制性交犯罪以外的其他行為，但","  同樣的道理，今天在修第二百三十五條的時候，我會用散彈槍來形容，這樣修可能會打","  到要打的目標，但也會打到其他不該打的目標，立專法可以很清楚地針對被流傳、被外","  洩的私密影像，甚至可以透過NCC去處理被遺忘權的部分，所以該如何讓它不再被公眾","  隨時從影像紀錄中查閱，這些都是要立專法的。透過專法我們可以很清楚地針對所要抑","  制的犯行給予適度地防制，但若放在通用性的刑法第二百三十五條中的話，因涉及其他","  的對象，這把散彈槍一打出去，固然能命中要命中的目標，但也打到了其他不是我們要","  針對的目標。","   以這個比喻來說，洪委員的提案就精準如一把手術刀，對於因強制性交（違反意願的","  犯罪行為）所側錄下來的私密影像之傳播，要予以加重刑罰的部分是有達到目標的，但","  對於未達到強制性交的其他犯罪行為就不在其涵蓋的範圍內，這也是我們之所以認為單","  單透過修刑法第二百三十五條處理我們所要的目標就宛如散彈打鳥，將誤傷其他不是我","  們要處理的對象。","   如果把刑法第二百二十二條，洪委員之後要討論的提案放進來的話，雖然可以精準地","  命中目標，但打擊面卻仍然不夠，這就是我們要凸顯出須另外訂定專法或專章處理的原","  因之一。"],["主席：我確認一下我對各位意見的理解，首先，有關第二百三十五條加重刑責的部分，","  請問鍾委員是贊成還是反對？"],["鍾委員佳濱：我認為要另訂專法，以處理私密影像的散播。"],["主席：專法的部分，我稍後會再問，現在我是單純就這一條……"],["鍾委員佳濱：我建議這一條保留。"],["主席：我知道你要保留，但我的意思是，你對加重刑責的看是贊成還是反對？"],["鍾委員佳濱：我今天不是來接受召委質詢的好嗎？我只是來表達意見，還請召委尊重身","  為主席的職權。"],["主席：我只是在決定之後要不要表決嘛！"],["鍾委員佳濱：我已經說了，我建議本案要全案保留。"],["洪委員孟楷：我是不是可以請教法務部有沒有這樣的資料？第一，犯第二百三十五條之","  罪者，10年內有成案的是多少件？比例是逐年升高還是降低？"],["蔡次長碧仲：有，相關的統計資料，委員如有需要可於會後提供。"],["洪委員孟楷：我先講為何要這10年的資料，因為這10年就是智慧型手機蓬勃發展的10年","  ，也是通訊軟體蓬勃發展的10年。剛剛召委講得很清楚，88年修訂這一條之後到10年前","  ，因為資訊技術的不方便，所以「散布、播送或販賣」的都是實體，這部分很好抓也很","  好防制，但這10年內，由於智慧型手機與通訊軟體的發達，使得這樣的犯罪型態層出不","  窮，而且這種犯罪型態門檻降低了非常多，也因此才考慮是不是要以加重刑責的方式嚇","  阻這種犯罪型態的產生。","   其次，請法務部統計過去10年，針對犯下刑法第二百三十五條之罪者，有多少被判刑","  二年，也就是量刑的上限。如果被判到量刑上限的沒有那麼多，又無法有效嚇阻的話，","  我們是不是就要考慮加重刑責，讓法官在量刑時能有更高的彈性和上限，以嚇阻下一次","  犯罪的發生。因此，委員今天要討論的重點就在於，犯第二百三十五條之罪的犯罪型態","  是不是愈來愈嚴重？我認為的答案是，犯罪的型態確實愈來愈嚴重，因為犯罪的門檻愈","  來愈低。如果犯罪的型態愈來愈嚴重的話，我們是不是就應該要用一些方式去嚇阻這樣","  的犯罪型態？我想這就是我們今天要討論的重點，因此我認為有必要加重刑責，但要加","  重到多少則可以討論。譬如次長剛剛就明白地決定了，現在可以把「處二年以下」變成","  「處三年以下」，多了一年的時間，就能讓法官在判刑的時候能有多一點的量刑空間以","  嚇阻之後的犯罪，所以我個人支持加重刑責，以上，謝謝。"],["主席：謝謝洪委員，接著請劉委員發言。"],["劉委員世芳：謝謝召委，我也要再詢問蔡政次，但在詢問蔡政次之前，也要跟洪委員講","  一下，我這邊剛好就有統計資料，有關違反刑法第二百三十五條而遭到起訴的人數，在","  過去5年中只有289人，104年是73人，而108年只剩下49人。其實我今天在詢問的時候就","  已講得非常清楚，現在能用的並不是只有刑法，包括因兒少、家暴或是性侵等其他原因","  而起訴的案件也愈來愈多，因此，只單純修正刑法第二百三十五條真的於事無補。這麼","  少的案件，對現在一般能接地氣的人來說，尤其是地方上有選舉經驗而接獲過許多這方","  面陳情的人都瞭解，這真的是於事無補。然而，我們也知道，幾位委員的提案，包括洪","  委員的提案都在同樣的方向，所以外界其實就有兩種聲音。首先要請教蔡政次，我們有","  沒有可能針對被遺忘權的部分訂定專法？另外，有些婦女團體想訂定的專法是，蒐羅諸","  如衛福部所主管的兒少、家暴、性侵等相關法律並統合在一起，如此才能從刑法的量刑","  上做出真正的處罰。","   同時，我也詢問過警政署和NCC，對於持有性私密影像的後續行為，在被害人傷口上","  灑鹽的部分，在行政系統裡真的是無法完全遏止，既然無法完全遏止的話，若只訂定愈","  來愈嚴苛的刑度，是無法在防止散布性私密影像上做出比較好的量刑和懲處的，因此我","  們贊成就本法這幾條的修正案採取保留的原則，俟法務部提供比較好的專法後再來修正","  。對於我剛剛提到的，還請蔡政次回應一下好嗎？"],["主席：麻煩蔡次長回應。"],["蔡次長碧仲：謝謝主席，今天在場的委員，包括主席都覺得社會上發生非常重大的遺憾","  和瑕疵一定是在法規上有所不足，而所謂的「不足」很可能就是存在於類型或法定刑的","  刑度不夠高所致，但請試想第二百三十五條現在有沒有辦法完整規範各位委員所關心的","  事項。","   剛剛主席講要增加第二百三十五條的法定刑，法務部茲就主管法規提供意見。如果條","  文中包含的類型涵攝太多，畢竟在朝在野辦過第二百三十五條之罪的案件非常多，有的","  類型都非常輕微，所以是否馬上要把法定刑訂到那麼死，我們是建議可以參考兒童及少","  年性剝削防制條例的刑度。如果這一條要增加，那一條也要相應地增加，但增加法定的","  刑度就真能解決問題了嗎？如果不行，是不是就考慮立專法？主席已於3月請法務部彙","  整各機關的意見，因為這會涉及到這部專法將來的業管部會，這些都要討論，跨部會的","  事情無法一蹴可幾，希望大家可以一起監督這方面的時程，瞭解專法的進程到底是如何","  才比較重要。","   今天在這裡，不管刑度再怎麼加，就算刑度加得很高，但若用不到也沒有用。我要特","  別再強調一下，我們當然鼓勵大家檢舉，因不時看到路有野殍，但一般人卻冷陌以對；","  也會看到有人當眾被人欺負，就是沒人仗義執言，所以鼓勵檢舉一向都是檢察官希望大","  家去做的，只要有這種不法情事，我們都願意鼓勵檢舉，但要鼓勵、要檢舉就要有特別","  的法益，也就是要有特別法規基於特別的考量，否則若就刑法的每一條都來鼓勵檢舉一","  下，就不符體例了。","   立法院的大家都有這麼高的水準，所訂法律是要給後人看的，對於訂定獎勵和保護的","  部分還望各位考量，因為這和刑法的體例並不相符，謝謝。"],["主席：次長，我提醒一下，剛才吳委員其實已經提到，要把整個破網補起來的話，就要","  從點到線到面，如果今天連點都不願意補的原因是因為需要補的是面，可是，如果連點","  都不願意做就不會有線，沒有線就不會有面，因此這個部分還請您多考量。其次，我方","  才也聽到您的從善如流，也願意立專法，但行政單位的執政，您剛才提到您是自民國1","  05年（2016年）上任的，從2016年至今也有5年的時間，既有5年的時間專法就不應該從","  今年，或從我上次召開被害人相關會議後才開始做這件事情，畢竟我不是執政黨，只是","  一名在野黨的委員而已。如果要立專法的話，法務部要多久才能把專法提出來？"],["蔡次長碧仲：因為執掌專法的機關不一定是法務部。"],["主席：是，但要多久？"],["蔡次長碧仲：不一定是法務部……"],["主席：大概要多久？"],["蔡次長碧仲：我們3月承諾主席要蒐集各部會的意見，待這部分出來以後會再向主席報告","  ，因為我們要看各部會的意見是什麼，才有辦法回答主席的問題……"],["主席：次長，因為明天我們還有另外的會議，您或部長也會到本委員會來，所以明天是","  不是可以同時把數據提供給我們，讓我們知道專法大概要到什麼時候才會出來。"],["蔡次長碧仲：因為主席給的時間是3月到6月底，是不是等到6月底我們蒐集各部會意見後","  ，再向大院報告？在此也要跟主席報告，我來這裡3年多，是中華民國有史以來法案通","  過最多的，這是有數據的，大家可以看……"],["主席：是，有目共睹。"],["蔡次長碧仲：是有史以來對被害人照顧最多的，從我擔任檢察官、擔任律師以來，我們","  對被害人保護的各種機制都是慢慢建立的，所以給我們時間跟機會，尤其被害人保護的","  相關機制，已經在大院陸陸續續成形，包括這個部分也一樣，所以希望給各個部會一些","  時間……"],["主席：已經給太久了。"],["蔡次長碧仲：主席說到6月底，看他們蒐集的意見，我想主席也要了解到底這個法規是衛","  福部要弄的？還是內政部要弄的？不是天下的事都歸法務部，你才給法務部那一些錢，","  怎麼可以什麼事都要求法務部啊！在這裡答應主席的事情就一定要做到，今天如果我答","  應了但卻做不到，那有什麼用？沒有用嘛！所以……"],["主席：衛福部的代表有聽到嘛！"],["蔡次長碧仲：所以主席要監督的是各部會，不是只有監督法務部，我今天只是敢講話而","  已，但是我不能負的責任我講了也沒有用，是不是？所以給我們時間，我已經提出我在","  法律上的認知意見，就是希望大家努力出來的一部法律，不是大家講了就寫了，這些東","  西是要給後人看的，以後我們不一定永遠當立委、永遠當政次，所以是不是……"],["主席：沒錯！要對國人負責。"],["蔡次長碧仲：我負責了一段不算短時間的新法研修，那個不是二年改五年、五年改七年","  就好了，沒有那麼簡單啦！因為一改下去，其實是牽一髮動全身，不是我們逃避責任，","  只是說答應的事情一定要做得到。"],["主席：次長，我再拜託你同時也考量一下，有沒有這樣的可能性，就是案件之所以少，","  是不是因為刑期太低、處罰的金額太低？這是不是也是其中的原因之一？請你在考量時","  ，也把這個問題納入。","   請吳委員怡玎發言。"],["吳委員怡玎：我同意專法的定義，可是就像剛剛主席一直提到的，專法什麼時候才要進","  來？就算再有效率，請問這中間的空窗期怎麼辦？我們現在就有一個機會，除非在場的","  所有委員跟行政部門都覺得調高刑責於事無補，完全不會有幫助，那OK，我覺得這一條","  完全就可以廢了，這不是刑責的問題啦！我先不講我剛剛講的檢舉人的事，因為確實我","  也承認，行政單位會有很多困難，我先不提這個事情，我就只提刑責加重的問題，就像","  洪委員剛剛講的，現在社會不一樣了，整個傳播速度變快了，傳播的門檻也變低了，所","  以這件事情就變得更嚴重，因此是有加重刑責的必要。當然，這個法不會cover所有事","  件，但就像我剛剛講的，他一定會覆蓋到部分，至少我們在專法出來之前，可以有一點","  的幫忙。","   再者，剛剛次長提到三年以下，但我們提的是三年以下，並不是以上，這個「以下」","  並沒有要求犯這個法的人全部都要加重刑責，只是讓法官在量刑時有其他的選擇，可以","  提高他的量刑，並沒有說所有觸碰到這個法的人都必須加重，所以我覺得不是加重刑責","  ，而是把選擇提高了。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：如果現在要討論專法，我真的覺得這是正確的方向，因為今天大家之所以","  在這裡討論，是聚焦於這個人不希望被拍攝，而是在非自願的情況下被拍攝，而且被散","  播，所以不管拍攝或散播行為，都應該被科以刑罰，這是在場大家都認同的。不過，剛","  剛吳委員問我一件事，就是第二百三十五條有沒有存在必要？我個人認為第二百三十五","  條確實沒有存在的必要，事實上，大法官會議解釋對猥褻的概念做了兩號解釋，一是釋","  字第407號，第407號的背景是什麼？是一位老師在課堂上告訴小朋友保險套長什麼樣子","  ，結果他被處罰，因此他提案聲請大法官解釋，大法官第407號解釋也就針對猥褻物品","  做出定義，認為「一切在客觀上，足以刺激或滿足性慾，並引起普通一般人羞恥或厭惡","  感而侵害性的道德感情，有礙於社會風化之出版品而言。」問題是怎樣才是「刺激或滿","  足性慾」？不知道！大法官沒有講；「羞恥感」、「厭惡感」是什麼？不知道！大法官","  也沒有講；「而侵害性的道德感情」又是什麼？也不知道，大法官對猥褻做出了這樣的","  定義，之後又覺得這樣的定義好像不好，所以又說「有關風化之觀念，常隨社會發展、","  風俗變異而有所不同，主管機關所為釋示，自不能一成不變，應基於尊重憲法保障人民","  言論出版自由之本旨，兼顧善良風俗及青少年身心健康之維護，隨時檢討改進。」所以","  猥褻的定義還是要隨時檢討改進，因為隨著社會變遷，猥褻的定義可能會跑掉，這就像","  我剛剛講的，一個綜藝藝人在電視上講黃色笑話，就足以是猥褻，因為所有要件都構成","  了，什麼羞恥感等等都有了，那麼根據第二百三十五條規定，他應該被處罰，只是大家","  沒有去處罰，他被放過了，但有些比較可惡的，可能是自己架設一個部落格或是平台，","  專門放這一些猥褻物品，那他可能就會被處罰，所以這個界線是非常不一致的。我覺得","  我們在討論第二百三十五條時，可以去思考我們到底要保護什麼人？如果我們要保護的","  是這一些不應該被拍攝的人，那我們就聚焦在這一塊，至於加重第二百三十五條的刑責","  ，我覺得就大可不必了！"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：我的提案也針對刑法第二百三十五條提出修正，剛剛大家講的有被剝削的","  感覺，在第二百三十五條第一項中，只提高了他的刑罰，但我的提案是強調第二百三十","  五條第二項，就是被強迫取得一些猥褻文物或者被強拍裸照等等的事情，這也適用刑罰","  ，尤其我的提案初衷，是因為3月初在韓國發生駭人聽聞的N號房事件，引起社會大眾重","  視，認為被害人被傷害的情形，影響了以後整個生活、人際關係跟身心狀態，侵害了個","  人的人身自由跟自主權，而他的影像被傳送到網路上後，在沒有辦法被移除的情況下，","  顯見數位犯罪是越來越精緻，所以我國的法條也應該隨著犯罪模式演進，以確保盡到保","  護受傷害者的義務，基此，本席特別提案，我國雖已有兒童及少年性剝削防制條列足以","  適用以保護未成年兒少，但刑法卻未有同等罪刑處罰加害人強行拍攝裸露影像、散布及","  其他促發犯罪等行為之處罰，建議增列刑法第二百三十一條之二及修正第二百三十五條","  。第二百三十五條第一項跟第二項是完全不一樣的，敬請大家支持我們的建議。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：剛剛我聽到執政黨委員的一個講法，就是第二百三十五條沒有存在的必要","  ，這真的是駭人聽聞！最近HBO剛好在重播《黑暗騎士》，我質疑難道中華民國變成高譚","  市了嗎？千萬不要這樣！就如同我剛剛講的，現在的犯罪型態跟過去完全不同，現在因","  為科技發達，智慧型手機遍及，以及通訊軟體的便利，造成犯罪的門檻非常低。剛剛次","  長也提到，大法官會議解釋清楚明白提到猥褻是有一定的定義，法官也有裁量權，所以","  如果像剛剛有委員提到的案例，某個藝人在節目上講黃色笑話，他是不會觸犯第二百三","  十五條的，同樣的，網站架設或用通訊軟體傳黃色笑話，基本上也不會犯罪；但如果我","  們互相傳遞所謂的猥褻圖片，或網站架設散播猥褻圖片，會觸犯第二百三十五條的話，","  那麼藝人在節目上公開展現這些照片，也會觸犯第二百三十五條。我剛剛舉這樣的例子","  ，就是請不要拿藝人講黃色笑話類比網站散播猥褻圖片，這完全是不當的類比；如果你","  說的是一致的行為，在節目上和網站上做一致的行為，會犯法就會犯法，不會犯法就不","  會犯法。","   另外，有關檢舉人部分，我尊重剛剛法務部的意見，就是如果刑法其他條文都沒有，","  我們硬要在第二百三十五條裡加一個檢舉人，我覺得這是可以修正、可以討論、但不一","  定要在第二百三十五條加入；今天的重點在於要嚇阻這樣的犯行，如果我們連點都還沒","  有達到，連點都不願意跨出一步，然後你告訴我要用線或用面來防制這樣的犯行，民眾","  是沒有辦法接受的，民眾也沒有辦法相信，所以我們還是要強調，加重刑責除了是對這","  樣的一個犯罪事實予以譴責外，也是對後代子孫負責，就是我們認為這樣的行為是不對","  的，這樣的犯罪行為是不可取、不應該被鼓勵的，我們用加重刑責來嚇阻這樣的犯罪行","  為再次發生。謝謝！"],["主席：如果其他委員沒有意見，我們請蔡次長針對第二百三十五條第二項回應委員的意","  見。"],["蔡次長碧仲：有關強拍裸照部分，現行法最起碼構成刑法第三百零二條的私行拘禁罪及","  第三百零四條的強制罪，並不是沒有辦法可以處罰。","   至於呂委員的提案應該是要處罰強拍裸照的散布等行為，但是就委員提出的草案文意","  來看，本條的行為究竟是以強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人意","  願之方法取得該猥褻之文字、圖畫、聲音、影像或其他物品，還是該猥褻之文字、圖畫","  、聲音、影像或其他物品係因強暴、脅迫、恐嚇、監控、藥劑、催眠術或其他違反本人","  意願之方法而製成，這涉及到犯罪行為的認定，所以針對委員提案的文意，建請釐清。","  謝謝！"],["主席：還有沒有委員要表達意見？鍾委員，你要針對第二百三十一條之二發言，但這個","  條文剛剛是照案通過。","   請鍾委員佳濱發言。"],["鍾委員佳濱：我並不是要討論條文的內容，因為今天這個法案的條文對照表是包括李委","  員、吳委員及呂委員的三個案子，而呂委員的部分包含兩個條文，一個是第二百三十一","  條之二，一個是第二百三十五條，但是第二百三十五條又關係到第二百三十一條之二，","  所以本席建議全案逕行處理，就是連同第二百三十五條逕行處理，個人的建議是建請全","  案保留，謝謝！"],["主席：第二百三十一條之二在鍾委員提出來之前，我們已經宣告照案通過，但鍾委員是","  本會委員，他後來表示希望這部分能夠保留，呂委員是不是要堅持？","   請呂委員玉玲發言。"],["呂委員玉玲：這個案子我們在很早以前就一直請法務部研議，現在鍾委員的意思是因為","  內容相關，所以要一起討論，但我就針對第二百三十五條來講，第一項其實只針對兒童","  跟少年性剝削的防制而已，並沒有像第二項裡我們提到的是有關被強拍裸照，甚至散布","  、販售等等層級，這樣的犯罪情節是非常嚴重的，但第二百三十五條並沒有強調這個部","  分，所以我們提案增列第二項，這樣才能保護受害者。本席希望委員會能夠重視這個議","  題，因為現在網路世界非常恐怖，我們希望能夠保護受害者，讓他們的權益能夠伸張，","  讓犯罪的人有相對應的法條可以處分。謝謝！"],["主席：我先說明一下，第二百三十一條之二原先我們是宣告照案通過，但鍾委員希望能","  夠再回來討論，所以我們現在先處理程序問題。我已經聽到鍾委員和劉委員希望第二百","  三十五條能夠保留，即便法務部次長表達可以把刑期提高到三年以下，他們還是希望能","  夠保留。我們先回到第二百三十一條之二，現在有兩個情形，一個是按照原來正軌的程","  序走，就是第二百三十一條之二照案通過，第二百三十五條則保留。鄭委員你的意思怎","  樣？"],["鄭委員運鵬：謝謝主席！其實大家在這個委員會應該了解刑法要動是不容易的，真的不","  容易，而且這個條文還包含了呂委員的提案，兩者有連動性。比較不好意思的是，因為","  今天的日子比較特別，我們黨團幹部都去參加總統就職典禮，時間分配上對大家比較不","  好意思，在會議進行到一半時才到場，但我也必須要講，如果現在法務部、司法院及委","  員之間都有不同意見，雖然剛剛已經討論通過，但如果我們提出復議，結果也是一樣，","  所以不如就採取剛剛鍾委員的意見，把這兩個條文都保留，因為大家也很清楚，不太可","  能讓第二百三十一條之二就這樣照案通過，到時候送朝野協商，結果也是一樣的，這是","  很容易理解的，所以是不是請大家再考量周全一點，因為本來第二百三十五條就不是在","  處理被害人的問題，從以前到現在，這幾條的立法目的就不是在這裡，雖然呂委員並不","  是本委員會委員，但我想這個是可以理解的狀況，好不好？我們也希望周全的保護受害","  人，但今天不太可能讓第二百三十一條之二照案通過，我們就不要用其他動議的方式來","  處理，我們是希望全部保留，希望大家可以同意這樣做，好不好？"],["呂委員玉玲：報告主席，因為我這個案例的條文可以適用在第二百三十一條之二跟第二","  百三十五條第二項，如果第二百三十一條之二是照案通過，那我的案子也包含在第二百","  三十一條之二嗎？可以照案通過第二項嗎？還是尊重鍾委員的建議，兩案併同保留？"],["鄭委員運鵬：都保留。"],["呂委員玉玲：可是剛剛講的第二百三十一條之二是……"],["主席：因為委員回來的時間不一……"],["呂委員玉玲：那就是拉回來重新處理了。"],["主席：對！原來第二百三十一條之二是照案通過，但是因為鍾委員要求回來重新處理，","  所以呂委員如果不堅持的話，那就是……"],["呂委員玉玲：那就一併保留好了。"],["主席：那這樣很好，現在就是第二百三十一條之二的部分我們保留，然後第二百三十五","  條的部分也保留。","   好，本案審查完竣，擬具審查報告提報院會公決，本案保留送黨團協商。院會討論時","  ，由本席說明，條次及引述條文部分文字及法制用語、用字都授權本席及議事人員整理","  。","   接下來進行討論事項第二案，審查委員洪孟楷等18人擬具「中華民國刑法第二百二十","  二條條文修正草案」案。因為提案條文只有一條，各位委員如果沒有異議的話，我們是","  不是省略大體討論，直接進到條文的討論，請問各位，有沒有意見？沒有意見，我們現","  在進行逐條討論。請宣讀提案條文。","委員洪孟楷等18人提案：","第二百二十二條    犯前條之罪而有下列情形之一者，處七年以上有期徒刑：","               一、二人以上共同犯之者。","               二、對未滿十四歲之男女犯之者。","               三、對精神、身體障礙或其他心智缺陷之人犯之者。","               四、以藥劑犯之者。","               五、對被害人施以凌虐者。","               六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。","               七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。","               八、攜帶兇器犯之者。","               九、過程竊錄犯之者。","               前項之未遂犯罰之。"],["主席：請問各位委員，對於這個條文有沒有意見？沒有的話，我們這個條文就照案通過","  ？"],["蔡次長碧仲：抱歉，召委……"],["主席：次長，你對於用字有意見，是嗎？"],["蔡次長碧仲：對，我們大致上同意，但是沒有經過同意竊錄就屬於犯罪，那如果同意公","  開錄的話……"],["主席：次長，洪委員剛才在前面有提到，本席也覺得很訝異，為什麼你們大家都沒意見","  ，那沒關係，我們回來再詳細審查，畢竟用字還是很重要，那您建議用字是怎麼樣？"],["蔡次長碧仲：我們建議，是否由委員來調整一下用字，還是我們幫……"],["主席：好啊。"],["洪委員孟楷：我想，這樣的立法精神大家都同意嘛！"],["主席：對，他現在是修正文字用語，法務部是說是不是由他們來調，還是說你……"],["洪委員孟楷：我建議說如果過程不要用竊錄改成「過程記錄犯之者」，記錄等於被害者","  不管知情或不知情只要有任何的影像錄音、錄影、照片等有留下犯罪過程的紀錄，我覺","  得都應該符合加重處以七年以上有期徒刑……"],["蔡次長碧仲：這地方用「記錄」看起來就是有值得斟酌的地方，您的立意非常良善，這","  部分還牽涉到委員所講到的，就是這個不只有在這個地方要加重，犯行只要在犯罪的過","  程，因為這是一個非常重要的提案，所以是不是讓法務部……"],["主席：對，我的建議是我們休息5分鐘，洪委員可能可以跟法務部一起溝通這地方的用字","  怎麼解決，好不好？好，那我們現在休息5分鐘。","休息","繼續開會"],["主席：怎麼樣，用語、用字有沒有達成共識？那是不是再拜託法務部唸一下修正的用語","  。"],["蔡次長碧仲：跟主席報告，第九款擬修正為「於過程當場錄製犯之者」，於過程當場錄","  製，就是包括錄音、錄影。"],["主席：我們拜託一下法務部把修正的文字送上來，好不好？因為這樣的話才不會待會在","  修正的用字上面有誤解或誤會。拜託法務部請把修正的用字送上主席臺，手稿也可以，","  沒有關係。","   請鄭委員運鵬發言。"],["鄭委員運鵬：我就剛才次長所說於過程中錄製錄影這部分來講，我想請教一個可能性，","  因為我們要把文字寫得完整的話，第二百二十二條是從第二百二十一條來，第二百二十","  一條是說有了那樣的行為之後，有些狀況可能本來是你情我願，但後來因為某些狀況像","  是感情有問題，加上有壓力或發生其他狀況，於是提起告訴，判不判是一回事，但他就","  在這條被起訴，如果你加了第二百二十二條第九款，照剛才的寫法，有可能有一種狀況","  在你的條文範圍之內拿來作為加重刑度的可能性，例如他們在公開場合，比如說在某些","  大眾運具上面，或者是在樓梯間，這些地方本來就有監視器，如果他們本來是你情我願","  ，但後來因為監視器錄到的東西被看到之後就播出去了，於是當事人就有壓力，當事人","  有壓力之後因為某種狀況就提出告訴，之後就犯了你現在增加的這個結果，因為他有錄","  影嘛！但現在這個狀況變成是也不是他錄製的，結果我因為有這個事實，有可能是他家","  的房子原本就裝設的，所以他也不是故意的，外流也不是因為他被駭，這種種的情況都","  有可能，但是這個結果，卻使他落到第二百二十二條所規範的狀況，所以我建議是不是","  針對第九款的錄影，不管你怎麼寫，假如他為了第二百二十一條的犯行而去設置，他有","  那種特殊的癖好或者他威脅當事人說他有錄影、錄音，所以你不能去告我，你要為這個","  目的去做的，會不會比較符合說你加在這裡面的目的？"],["蔡次長碧仲：跟委員報告，第二百二十二條所規範的當然是犯前條第二百二十一條而有","  這九款情形才算，第一個他就是故意的，是他主動所為的，是他做的，如果是偶而、偶","  然，剛好那邊有一個存證的器具，那當然就不算，這部分所要處罰的是他的行為，不過","  委員的看法啟發我們，就像剛剛我們廳長有講到如果是直播是否也算是當場錄製？"],["洪委員孟楷：也算……"],["彭廳長幸鳴：洪委員，直播不一定會有錄下來的行為，所以如果用語可以再周全一點的","  話，未來比較……"],["洪委員孟楷：因此，我說明裡所強調的是，凡在強制性交過程中，有錄音、照相、錄影","  、直播等方式，即符合刑法第二百二十二條之規定。至於用字上，我剛剛有建議改為「","  於過程記錄犯之者」，這樣是否涵蓋在內？若不行，法務部有無比較精準的用詞可以涵","  蓋錄音、照相、錄影、直播等行為？我的概念是很明確的，像第八款攜帶凶器犯之者，","  也就是拿著凶器犯下罪行。現在智慧型手機太過方便，以致人手一機，造成手機的殺傷","  力不亞於刀槍！加害者會在過程中故意記錄下影像，是因為他想威脅被害者，甚至有第","  二次犯罪的意圖，非一時的性衝動，係有計畫性的犯罪，如此即符合強制性交的要件，","  故本席提案增列第九款，至於用字遣詞如何才能更精準？就煩請法務部提供意見，謝謝","  。"],["主席：剛才法務部已經解釋第二百二十二條的適用以強制性交為前提，所以鄭委員舉例","  說，如果是在被害人同意的情況下……"],["鄭委員運鵬：我不是說同意，而是不知情。"],["主席：不知情？"],["鄭委員運鵬：譬如公共場所。第二百二十一條規範的是故意為之，但公共場所的錄影或","  直播就可能不知情了！"],["洪委員孟楷：那是加害者的行為。"],["鄭委員運鵬：有可能是別人的機器。我不知道我剛剛講的情境是否符合第二百二十一條","  與第二百二十二條的規定。原本是你情我願，合意為之，但影片出來後而引起訴訟……"],["主席：你情我願不在本條規範中。"],["鄭委員運鵬：我剛剛講了，判刑與否是一回事，問題若是在影片出來後才引起訴訟的話","  ，那就有賴檢察官與法官的裁量了！那是他們的事。"],["主席：第二百二十一條的強制性交罪是以違反意願為前提，而鄭委員所舉的例子是，雖","  有強制性交，可是錄影的並非強迫者，而係樓梯間的監視器，這是鄭委員所舉的例子嗎","  ？"],["鄭委員運鵬：對。"],["主席：以彭廳長的經驗如何看待？這就法務部剛才所建議的用語而言，應該是有構成的","  ，並沒有問題，不是嗎？"],["彭廳長幸鳴：如能讓構成要件儘量明確，可以免除將來適用上的疑義。現在法務部似乎","  有更進一步的文字，可否請法務部說明？"],["主席：請法務部說明。"],["蔡次長碧仲：要把直播、錄製硬拗也拗不進去，所以乾脆把錄音、照相、錄影、直播等","  方式均納入，也就是將委員提案的說明欄文字直接放入要件，即「以錄音、照相、錄影","  、直播等方式犯之者」，將這幾個類型全部納入，畢竟說明已經寫得這麼清楚，那麼條","  文不管是用「竊錄」、「錄製」或「當場錄製」均會掛一漏萬！"],["主席：在場委員可以接受法務部的用語嗎？可以？請法務部將用語寫成文字拿到主席台","  來。"],["鄭委員運鵬：「竊錄」呢？"],["主席：司法院對「竊錄」有意見。"],["鄭委員運鵬：我知道，若被害者知情……"],["主席：我們要確定用字無誤，故請議事人員宣讀。"],["張專門委員智為：第二百二十二條第九款    以錄音、照相、錄影、直播方式犯之者。",""],["洪委員孟楷：是否修正為「過程以錄音、照相……」，在前面加「過程」二字？"],["主席：如果加上「過程」二字，次長有意見嗎？"],["蔡次長碧仲：不加「過程」二字意義亦可明確，如此即無須再加「過程」二字，反正就","  是以上述行為犯之。也就是該犯罪行為均已含蓋在內。"],["洪委員孟楷：那我不堅持！"],["主席：第二百二十二條依照洪委員孟楷等所提修正通過。","   本案審查完竣，擬具審查報告，提交院會公決；本案是否須交黨團協商？"],["鄭委員運鵬：本案是否併前案一起協商？吳委員，你們認為有無必要？我只是想確認一","  下。你們都確認文字OK？"],["主席：可以嗎？"],["鄭委員運鵬：OK。"],["主席：本案不須交由黨團協商；院會討論本案時，由本席補充說明；條次、引述條文部","  分文字及法制用語用字均授權本席與議事人員處理。","   本次會議到此結束，現在散會。","散會（13時20分）","-----------------------","                                     立法院公報  第109卷  第47期  委員會紀錄","","                                     389","","立法院公報  第109卷  第47期  委員會紀錄","","                                     立法院公報  第109卷  第47期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,8,52,55,59,60,62,73,76,187,188,204,205,332,337,345,346,347,351,352,355,359,369,370,373,374,375,376,377,378,380,382,383,384,385,386,388,389,390,391,392,393,395,401,402,404,405,408,411,412,419,421,426,427,428,452,453,455,457,458,460,461,462,463,464,465,467,468,469,471,472,473,499,500,501,503,505,509,523,524,529,530,536,537,540,550,553,554,555,556,558,559,560,561,562,563,564,565,568,577,580,581,583,585,587,592,593,594,599,602,604,615,616,618,619,622,624,640,641,646,648,649,656,658,662,665,682,683,684,685,688,690,691,694,696,697,698,701,705,708,709,711,717,718,721,728,730,734,735,736,739,741,743,760,761,763,764,765,777,778,780,781,782,783,784,785,786,787,788,789,790,796,797,800,801,802,803,806,812,813,816,817,818,820,822,823,829,830,842,847,852,854,856,858,859,860,862,863,864,865,867,868,869,870,874,877,878,879,881,882,883,884,885,886,893,895,896,897,898,899,900,901,902,903,908,911,936,938,939,940,942,945,950,951,959,962,964,965,969,970,971,972,978,979,981,982,983,984,985,986,987,989,992,993,1005,1007,1011,1013,1014,1015,1016,1017,1018,1019,1021,1022,1023,1024,1026,1029,1032,1034,1035,1036,1037,1039,1042,1043,1046,1047,1048,1049,1051,1054,1068,1069,1070,1080,1082,1091,1093,1094,1096,1102,1103,1105,1113,1114,1116,1119,1120,1123,1124,1133,1135,1136,1137,1146,1149,1159,1161,1169,1171,1172,1173,1175,1182,1183,1186,1188,1197,1200,1204,1205,1208,1210,1211,1212,1213,1221,1224,1233,1234,1235,1269,1273,1274,1276,1277,1278,1279,1280,1283,1285,1286,1292,1294,1296,1301,1303,1304,1305,1309,1311,1316,1318,1319,1320,1322,1323,1324,1325,1326,1327,1472,1476,1479,1480,1481,1484,1485,1486,1487,1558,1564,1567,1568,1577,1578,1582,1583,1590,1591,1599,1600,1608,1609,1612,1613,1615,1616,1617,1618,1619,1620,1621,1624,1625,1626,1629,1630,1632,1633,1635,1637,1646,1647,1653,1654,1655,1656,1665,1666,1667,1671,1673,1675,1677,1678,1679,1680,1681,1682,1683,1685,1686,1688,1699,1700,1702,1703,1704,1705,1708,1709,1710,1711,1716,1717,1727,1729,1734,1735,1736,1742,1743,1773,1775,1777,1780,1782,1785,1786,1788,1792,1795,1796,1797,1798,1799,1800,1801,1803,1804,1805,1806,1807,1809,1813,1814,1815,1816,1817,1819,1821,1840,1841,1859,1860,1883,1888,1889,1890,1891,1892,1893,1894,1895,1896,1898,1899,1900,1901,1902,1903,1904,1905,1906,1909,1910,1911,1916,1919,1920,1922,1924,1927,1953,1957,1967,1968,1982,1983,1984,1996,1999,2000,2002,2003,2010,2011,2020,2021,2023,2025,2026,2045,2047,2048,2049,2050,2051,2053,2054,2055,2057,2058,2074,2075,2091,2092,2112,2119,2120,2121,2122,2123,2125,2127,2130,2131,2135,2136,2140,2141,2145,2146,2149,2153,2166,2167,2189,2190,2201,2202,2222,2224,2232,2235,2240,2243,2250,2256,2268,2271,2272,2273,2274,2275,2277,2278,2299,2301,2302,2303,2305,2307,2308,2309,2310,2311,2314,2317,2321,2323,2325,2329,2344,2348,2349,2351,2360,2362,2363,2364,2366,2367,2369,2370,2372,2375,2376,2378,2380,2381,2385,2387,2388,2389,2390,2391,2393,2394,2395,2397,2398,2400,2402,2403,2404],"persons":["主席","吳委員怡玎","蔡次長碧仲","洪委員孟楷","葉副秘書長麗霞","吳委員玉琴","林簡任視察春燕","廖副局長訓誠","主席（吳委員怡玎代）","李委員貴敏","林簡任視察慧玲","黃專門委員蘭琇","蔡檢察官沛珊","主席（李委員貴敏）","鄭委員麗文","劉委員世芳","周委員春米","陳委員椒華","鍾委員佳濱","彭廳長幸鳴","范委員雲","蔡委員易餘","黃處長金益","賴委員香伶","呂委員玉玲","鄭委員運鵬","張專門委員智為"],"title":"立法院第10屆第1會期司法及法制委員會第28次全體委員會議紀錄","時間":"中華民國109年5月20日（星期三）9時至13時20分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}