{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第15次全體委員會議議事錄","時    間：107年11月26日（星期一）9時5分至13時53分","        107年11月29日（星期四）9時5分至12時58分","地    點：群賢樓801會議室","出席委員：陳宜民    陳曼麗    吳玉琴    吳焜裕    徐志榮    蔣萬安    邱泰源","            王育敏    許淑華    林靜儀    陳靜敏    黃秀芳    陳  瑩    楊  ","        曜    趙天麟","         （委員出席15人）","列席委員：鍾佳濱    李彥秀    孔文吉    吳志揚    李麗芬    呂玉玲    蔣乃辛","            鍾孔炤    高潞以用巴魕剌Kawlo．Iyun．Pacidal    劉世芳    何欣純","            林德福    林奕華    劉建國    周陳秀霞  羅明才    蔡易餘","         （委員列席17人）","|列席官 |（11月26日）              |         |               |","|員：   |                          |         |               |","|       |衛生福利部                |部長     |陳時中         |","|       |  保護服務司              |司長     |林維言         |","|       |  心理及口腔健康司        |司長     |諶立中         |","|       |  社會救助及社工司        |司長     |李美珍         |","|       |  國民健康署              |署長     |王英偉         |","|       |  社會及家庭署            |署長     |簡慧娟         |","|       |  疾病管制署              |副署長   |羅一鈞         |","|       |  中央健康保險署          |署長     |李伯璋         |","|       |  國家C型肝炎旗艦計畫辦公 |主任     |蒲若芳         |","|       |室                        |         |               |","|       |勞動部勞動力發展署        |署長     |黃秋桂         |","|       |內政部                    |政務次長 |陳宗彥         |","|       |  警政署                  |組長     |蔡鴻義         |","|       |  民政司                  |副主任   |陳建志         |","|       |  戶政司                  |專門委員 |陳子和         |","|       |教育部學生事務及特殊教育司|司長     |鄭乃文         |","|       |  國民及學前教育署        |組長     |林良慶         |","|       |（11月29日）              |         |               |","|       |勞動部                    |部長     |許銘春         |","|       |  勞工保險局              |局長     |石發基         |","|       |  職業安全衛生署          |署長     |鄒子廉         |","|       |  勞動及職業安全衛生研究所|所長     |劉傳名         |","|       |  勞動條件及就業平等司    |司長     |謝倩蒨         |","|       |  勞動保險司              |司長     |鄧明斌         |","|       |  勞動法務司              |司長     |王尚志         |","|       |  秘書處                  |處長     |丁玉珍         |","|       |  統計處                  |處長     |羅怡玲         |","|       |行政院公共工程委員會      |副主任委 |顏久榮         |","|       |                          |員       |               |","|       |  企劃處                  |專門委員 |吳明峰         |","|       |  技術處                  |簡任技正 |朱希平         |","|       |  工管處                  |技正     |洪彥斌         |","|       |行政院人事行政總處        |主任秘書 |黃新雛         |","|       |  組編人力處              |專門委員 |邱怡璋         |","|       |  給與福利處              |專門委員 |曾惠絹         |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏    簡任編審  江文宏    科    長  葉淑婷    科    ","        員  高佳伶    科    員  李懿如","   （11月26日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請衛生福利部就「國家肝病防治計畫之檢討及改善」進行專題報告，並備質詢。","邀請衛生福利部、勞動部、內政部及教育部就「強化社會安全網之檢討及改善」進行專","題報告，並備質詢。","   （本日會議所列2項議程綜合詢答，由衛生福利部部長陳時中、勞動部勞動力發展署","  署長黃秋桂、內政部政務次長陳宗彥及教育部學生事務及特殊教育司司長鄭乃文等列席","  報告後，委員陳宜民、陳曼麗、吳玉琴、吳焜裕、徐志榮、蔣萬安、邱泰源、王育敏、","  許淑華、林靜儀、楊曜、陳瑩、黃秀芳、李麗芬、陳靜敏及劉建國等16人提出質詢，均","  經內政部政務次長陳宗彥、衛生福利部部長陳時中及教育部學生事務及特殊教育司司長","  鄭乃文暨各相關主管等即席答復。委員李彥秀所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案2項：","一、因應高齡化社會，我國長期照顧十年計畫2.0於2017年始實施，並為國家重點政策。","  查地方政府為推行長期照顧相關知能，已開始發展具地方特色之長期照顧融入課程。以","  屏東縣政府為例，其課程向下延伸至國中，並將相關課程以化工、餐旅及設計等技藝教","  育課程，例如：按摩教學、採老幼共學烹煮、學生帶長者玩黏土做動畫。此外，亦鼓勵","  學校籌組學生社團搭配失智症生活陪伴員課程，進入機構陪伴老人。除進行課程設計外","  ，該縣亦與相關長照單位、醫療單位等，分別簽訂「長期照顧整合資源聯盟」及「長照","  合作意向書」提供實習之機會及就業媒合，以完備具地方特色之社區長期照顧專業人才","  之培育。","   另查，針對高齡者之照顧乃全民需共同面對之議題，除長期照顧專業人員之培訓外，","  應於國民教育中增加相關知能之培養，例如：如何支持家庭照顧者、學習申請相關資源","  之技能等。據上，爰要求教育部應偕衛生福利部、地方政府、相關團體及專家學者，研","  擬高齡化社會知能相關課程（例如：長期照顧）融入課程之相關方案，並鼓勵地方政府","  發展具地方特色之長期照顧課程、教案及師資等。","                  提案人：林靜儀","                  連署人：陳曼麗    陳靜敏","二、全民健康保險法為強制性之社會保險，係提供國民健康照護之生活保障，另也透過","  保險費補助，使各類弱勢民眾參加健保之權益獲得保障。此良善之立法意旨需貼近民情","  並與時俱進，查全民健康保險法第43條與第48條均有針對醫療資源缺乏地區抑或山地離","  島地區，規定自行負擔門診、急診與住院等費用之減免。惟，健保法母法或其他法令授","  權主管機關訂定之醫療資源缺乏地區及山地離島地區，就保險費補助各類弱勢民眾自行","  負擔之部分尚有未臻完備之處，有違社會保險公平之原則。請衛生福利部於1個月內研","  議並向立法院社會福利及衛生環境委員會提出上開2條文不切時宜之修正報告。","                  提案人：陳  瑩","                  連署人：陳曼麗    吳焜裕","   （11月29日）","       報  告  事  項","邀請勞動部、行政院公共工程委員會及行政院人事行政總處就「政府採購以最低價格標","決標制度下外包廠商員工之職業安全衛生維護及採購制度之檢討及改善」進行專題報告","，並備質詢。","邀請勞動部就「針對石綿引起勞工之職業暴露評估、醫療與補償或賠償」進行專題報告","，並備質詢。","   （本日會議所列2項議程綜合詢答，由勞動部部長許銘春、行政院公共工程委員會副","  主任委員顏久榮及行政院人事行政總處主任秘書黃新雛等列席報告後，委員陳曼麗、陳","  宜民、林靜儀、吳玉琴、陳靜敏、黃秀芳、邱泰源、王育敏、吳焜裕、蔣萬安、鍾孔炤","  、許淑華、陳瑩及趙天麟等14人提出質詢，均經勞動部部長許銘春、行政院公共工程委","  員會副主任委員顏久榮及行政院人事行政總處主任秘書黃新雛暨各相關主管等即席答復","  。委員楊曜及劉建國所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案2項：","一、以106年苗栗縣的篩檢率統計：乳癌59%、子宮頸癌57.15%、大腸癌59.79%、口腔癌","  52.22%，107年度苗栗辦理400多場社區癌症篩檢，但僅有7785人參加，顯見相當多勞工","  有罹癌的可能，為降低社會成本，與醫療支出，爰建請勞動部會同衛生福利部研議將四","  癌篩檢納入勞工健診必檢項目之可行性，並於3個月內向立法院社會福利及衛生環境委","  員會提出書面報告。","                  提案人：陳宜民    徐志榮    許淑華    王育敏    蔣萬安","二、經查，2016、2017年，我國政府採購評選納入「廠商企業社會責任（CSR）指標」之","  比率，僅2.28%、2.32%，且指標涵蓋範圍狹隘。故，要求行政院公共工程委員會：","   (一)於六個月內，邀集勞動部、行政院環境保護署及其他相關主管機關，針對廠商遵","  守勞動、環境及其它人權法規狀況，訂定評選指標，並規範、通函各中央、地方機關，","  應納入評選項目。","   (二)於一年內，就政府採購之評選項目納入廠商CSR表現，研議於採購專業人員訓練","  納入相關課程教材。","                  提案人：林靜儀","                  連署人：邱泰源    吳焜裕","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   進行討論事項。","       討  論  事  項","繼續審查中華民國108年度中央政府總預算關於行政院環境保護署主管預算（公務預算及","基金）案。（預算處理）",""],["主席：請環保署蔡副署長報告目前署長請辭之情況。"],["蔡副署長鴻德：主席、各位委員。目前環保署李署長應元請辭部分，目前院裡面已口頭","  同意其請辭，李署長係於11月24日選舉後便立刻提出辭呈，行政院於上星期六拍版定案","  ，准予李署長辭職。同意辭職之後，將於明天上午進行簡單地交接儀式，由本人暫時代","  理署長之位，直至新任署長正式派任之後。"],["主席：本日會議討論事項已於107年11月19日完成第一輪審查，本日就保留部分進行第二","  輪審查。現在先進行環保署主管公務預算保留部分之逐案討論。","   處理第3案。請行政單位說明。"],["吳處長盛忠：我們已向徐委員報告第3案，徐委員同意改為增列200萬元，併陳宜民委員","  的提案。"],["主席：徐委員同意，所以本案增列200萬元，修正後通過。","   處理第4案。請行政單位說明。"],["吳處長盛忠：第3案及第4案併案。"],["主席：好，第4案修正後通過。","   處理第5案。請行政單位說明。"],["顏所長春蘭：第5案是關於環境檢驗所主管預算部分，徐委員原先希望增列500萬元，向","  委員辦公室說明，其同意改為增列100萬元。"],["主席：請問徐委員是否同意？好，第5案增列100萬元，修正後通過。","   處理第6案。請行政單位說明。"],["蕭所長慧娟：訓練所同意委員所提意見，增列10萬元。"],["主席：第6案增列10萬元，修正後通過。","   處理第9案。請行政單位說明。"],["簡執行秘書慧貞：關於第9案部分，剛才已向黃秀芳委員說明，並感謝黃秀芳委員的支持","  ，第9案及第10案併案處理，刪減30萬元，凍結100萬元。"],["主席：黃委員有無意見？沒有？好，第9案及第10案併案處理，修正後通過。"],["趙專門委員弘靜：第9案及第10案合併減列30萬元，第10案凍結100萬元，否則他們還要","  寫解凍條件。"],["主席：簡執秘，原本第9案沒有凍結預算，現在合併處理凍結的話，還需要寫解凍條件，","  因此剛才議事人員建議第9案及第10案合併刪減30萬元，第10案凍結100萬元。","   所以現在第9案及第10案合併刪減30萬元，第10案凍結100萬元。"],["簡執行秘書慧貞：是。"],["吳委員玉琴：請問楊曜委員之提案有建議凍結預算嗎？有沒有溝通？"],["簡執行秘書慧貞：有，已經簽字。"],["吳委員玉琴：凍結多少？"],["簡執行秘書慧貞：凍結100萬元，刪減30萬元。"],["吳委員玉琴：好。"],["主席：那就照這樣處理。因為資料已經送來了，所以第9案及第10案併案刪減30萬元，第","  10案凍結100萬元，修正後通過。","   處理第11案。請行政單位說明。"],["吳處長盛忠：第11案已向黃秀芳委員報告，黃委員希望我們提供執行相關資料，我們也","  已將資料送交委員。在此向各位委員報告，108年度預算涉及大陸部分有5個案子，空保","  處2案、監資處之監測有2案及總隊1案涉及海漂垃圾，其實現在兩岸之間互相影響滿大","  的，總預算為60萬5,000元，如果就這樣的預算能夠瞭解對方，與其互相協助，我想委","  員是不是可以給予支持？"],["主席：請問黃委員有無補充意見？"],["黃委員秀芳：意思是不要刪減嗎？"],["吳處長盛忠：因為5個案子的預算僅有60萬5,000元而已，就兩岸之間的垃圾，包括空氣","  監測等部分一定都要瞭解，不然對於我們的努力，以及對方的情況是否已減量等監測資","  訊，大家互相溝通，我想委員是否能夠幫忙？"],["黃委員秀芳：那就不刪減了。"],["主席：委員表示不刪減，所以本案修正後通過。"],["吳處長盛忠：謝謝委員。"],["主席：處理第12案。請行政單位說明。"],["張處長順欽：第12案已向委員報告，建議凍結100萬元。"],["主席：請徐委員志榮發言。"],["徐委員志榮：OK。"],["主席：第12案凍結100萬元，修正後通過。","   處理第13案。"],["張處長順欽：第13案及第17案都是關於環境監測及資訊處的部分，已向提案黃委員報告","  第13案，其同意與第17案合併處理，凍結50萬元。"],["主席：黃委員有沒有意見？好，第13案及第17案合併凍結50萬元。"],["趙專門委員弘靜：那就是凍結在第17案科目項下，因為上次第17案已經通過。"],["主席：那就凍結於第17案之科目項下，第13案及第17案修正後通過。","   處理第14案。請行政單位說明。"],["黃副處長偉鳴：本案已向委員辦公室說明，初步同意凍結預算100萬元。"],["主席：針對陳宜民委員之提案有沒有給予書面資料？有？好，第14案凍結100萬元，修正","  後通過。","   處理第15案。請行政單位說明。"],["黃副處長偉鳴：第15案部分也已向委員辦公室說明，初步同意凍結100萬元，並同意併案","  處理。"],["吳委員玉琴：與第幾案併案？"],["黃副處長偉鳴：第14案及第15案。"],["主席：好，第14案及第15案合併處理。"],["趙專門委員弘靜：那要凍在哪裡？"],["吳委員玉琴：凍在哪個科目項下？"],["趙專門委員弘靜：要看蔣委員是否同意？"],["黃副處長偉鳴：科目是否能自行調整？跟委員報告，就直接凍結於第15案之科目項下。","",""],["蔣委員萬安：第15案是……"],["主席：第14案及第15案部分要分清楚，因為會計科目不一樣。現在要問的是要凍結在哪","  一個會計科目項下。"],["黃副處長偉鳴：只有一個分支計畫而已，所以凍在同一個項目項下。"],["主席：所以就第15案？"],["黃副處長偉鳴：是。"],["主席：第14案及第15案……"],["蔣委員萬安：第14案及第15案合併凍結多少？"],["主席：100萬元，會計科目部分是凍結於第15案之會計科目項下，這樣可以嗎？"],["黃副處長偉鳴：是。"],["主席：第14案及第15案修正後通過。","   處理第16案。請行政單位說明。"],["洪處長淑幸：第16案部分已親自與楊曜委員溝通，其同意減列60萬元。"],["主席：有提供書面資料嗎？"],["洪處長淑幸：是。"],["主席：第16案減列60萬元，修正後通過。","   處理第18案。請行政單位說明。"],["楊主任良彬：第18案及第19案關於人員維持費部分，已向徐委員辦公室說明，徐委員同","  意撤案。"],["主席：第18案撤案。","   處理第19案。請行政單位說明。"],["楊主任良彬：第19案是一樣的。"],["主席：好，第19案也撤案。","   處理第20案。請行政單位說明。"],["周主任金塗：有關第20案已向陳宜民委員辦公室說明，陳委員同意改為刪減10萬元，可","  以併案。"],["主席：併哪一個案子？"],["周主任金塗：第21案。"],["主席：第21案也是合併刪減嗎？"],["周主任金塗：第21案是徐志榮委員所提的案子，已與委員辦公室說明，徐委員也同意刪","  減10萬元。"],["主席：合併，還是各自刪減10萬元？"],["周主任金塗：合併。"],["主席：第20案及第21案併案刪減10萬元，修正後通過。","   處理第24案。請行政單位說明。"],["李總隊長健育：本案已向徐委員辦公室報告，同意改為減列5,000元。"],["主席：第24案減列5,000元，修正後通過。","   處理第25案。請行政單位說明。"],["劉處長宗勇：第25案部分已向黃委員辦公室溝通，其同意凍結3%，並與第27案、第33案","  及第34案合併處理。"],["主席：第23案……"],["劉處長宗勇：與第27案、第33案及第34案合併，凍結3%。"],["趙專門委員弘靜：第33案及第34案上次凍過了，一定要併案的話，科目要放在環境影響","  評估……"],["劉處長宗勇：對，環境影響評估那邊。"],["主席：第25案凍結3%，修正後通過。","   處理第26案。請行政單位說明。"],["簡執行秘書慧貞：第26案、第27案、第33案及第34案都是凍結3%，已向委員說明。"],["主席：第26案、第27案、第33案及第34案併案，凍結3%，修正後通過。","   處理第29案。請行政單位說明。"],["劉處長宗勇：第29案部分已向陳委員辦公室報告，其簽名同意撤案。"],["主席：第29案撤案。","   處理第30案。請行政單位說明。"],["劉處長宗勇：關於第30案已向蔣委員辦公室報告，同意撤案。"],["主席：第30案撤案。","   處理第32案。請行政單位說明。"],["劉處長宗勇：已向蔣委員辦公室說明，與第28案合併處理，因為第28案已凍結預算1,00","  0萬元，所以與第28案合併處理。"],["主席：所以第32案就不凍結？與第28案併案……"],["蔣委員萬安：我講一下第32案部分，我們溝通後……"],["劉處長宗勇：同意併案處理。"],["蔣委員萬安：我提案凍結還是要詢問你們，你們知道我提案凍結的原因嗎？"],["劉處長宗勇：就是環評法部分要儘快……"],["蔣委員萬安：對！環評法到底什麼時候送到立法院？我問了很久，事實上去年7月你們有","  公告，今年3月賴清德院長承諾會在6個月內送進立法院，但現在地方選舉都過了，已經","  12月份，到底什麼時候送進來？"],["劉處長宗勇：上次委員會決議我們會在12月31日將環評法草案送到各委員的辦公室，行","  政院於3月1日送到立法院審議，上次委員會已同意以這樣的程序辦理。"],["蔣委員萬安：所以是12月31日以前？"],["劉處長宗勇：是。"],["蔣委員萬安：不僅是送到各委員辦公室，我要行政院院會通過送到立法院。"],["劉處長宗勇：上次委員會決議是明年3月1日。"],["蔣委員萬安：送到哪裡？"],["劉處長宗勇：明年3月1日行政院送到立法院。"],["蔣委員萬安：事實上解凍條件就是等你們將案子送到立法院？"],["劉處長宗勇：併王育敏委員的案子部分是12月底前將報告送來即可，等於我們在12月31","  日前將……"],["蔣委員萬安：沒有，我的解凍條件是你們行政院院會通過送到立法院，我才會解凍。"],["劉處長宗勇：這樣會影響太多……"],["蔣委員萬安：不然你們永遠一直跳票！"],["劉處長宗勇：不會，我們這次在年底前會把草案送到……"],["蔣委員萬安：不會？那就承諾！行政院送到立法院。"],["劉處長宗勇：上次委員會已經決議了。"],["蔣委員萬安：已經拖了一年多了！"],["劉處長宗勇：不會，上次李前署長表示……"],["蔣委員萬安：現在李前署長離開，這樣就要跳票，你們不願意承擔？"],["劉處長宗勇：不是，我們年底前會把草案送到社會福利及衛生環境委員會的……"],["蔣委員萬安：你們送到立法委員辦公室沒有用啊！"],["劉處長宗勇：我們也會報到行政院，是這樣的程序。"],["蔣委員萬安：因為我記得李署長曾說會在12月底送到各委員辦公室，所以你們至少要給","  一個承諾，告訴我們什麼時候行政院會通過，並送到立法院？你們不能一直拖啊？"],["劉處長宗勇：上次委員會的決議是，行政院會在3月1日前送到立法院，這是當時決議的","  時間點，是這樣設定的。"],["蔣委員萬安：好，那就3月1日。"],["主席：第30案併第28案，凍結1,000萬元。","   處理第36案。請行政單位說明。"],["簡執行秘書慧貞：我們已經和楊委員曜就第36案做過溝通，楊委員同意改為減列30萬元","  ……"],["主席：楊委員送過來的書面資料是減列50萬元。"],["簡執行秘書慧貞：尊重委員意見。"],["主席：第36案改為刪減50萬元後修正通過。","   處理第39案。"],["簡執行秘書慧貞：第39案經向楊委員辦公室說明，改為減列37萬元。"],["主席：第39案修正為減列37萬元後通過。","   處理第40案。"],["簡執行秘書慧貞：第40案與第39案併案，減列37萬元。"],["主席：第40案與第39案併案，減列37萬元……"],["趙專門委員弘靜：原來是凍結。"],["主席：但原來是凍結，現在要改為刪減嗎？"],["簡執行秘書慧貞：併案。"],["主席：有書面資料嗎？"],["吳委員玉琴：第40案是減列，並非凍結。"],["主席：第39案、第40案併案減列37萬元後通過。","   處理第41案。"],["簡執行秘書慧貞：第41案懇請併第38案，凍結出國旅費10萬元，提書面報告後解凍。"],["吳委員玉琴：和第38案合併嗎？有沒有搞錯？第38案不是在上次改為主決議？"],["主席：第38案是改為主決議。"],["簡執行秘書慧貞：沒有，改為凍結出國旅費10萬元，提書面報告後解凍。"],["吳委員玉琴：我記得上次是改為主決議。"],["主席：第38案已經改為主決議，所以沒辦法……"],["吳委員玉琴：上次已經處理過了……"],["主席：第38案沒有凍結。"],["簡執行秘書慧貞：第41案就是凍結10萬元。"],["主席：其他委員同意嗎？"],["吳委員玉琴：第38案改為主決議，第41案改為凍結10萬元？"],["主席：對，就這樣子。"],["簡執行秘書秘書慧貞：好，謝謝委員。"],["主席：第41案修正為凍結10萬元後通過。"],["吳委員玉琴：陳委員瑩的資料有送來嗎？"],["趙專門委員弘靜：沒有。不過，因為他們是共同提案人，林委員靜儀和吳委員若沒意見","  就可以。"],["主席：第41案改為凍結10萬元後通過。","   處理第42案。請行政單位說明。"],["葉處長俊宏：第42案經向徐委員辦公室報告，改為減列10萬元，但可以併刪。由於第43","  案提案人陳委員宜民同意減列50萬元，並獲得委員簽字，且第42案、第43案係為同一科","  目提案，因此可否併刪50萬元？"],["主席：徐委員意見呢？"],["徐委員志榮：OK。"],["主席：好，第42案、第43案併案減列50萬元後修正通過。","   處理第44案。請行政單位說明。"],["葉處長俊宏：本案經與黃委員秀芳辦公室協議後改為主決議。"],["主席：第44案改為主決議後通過。","   處理第46案。請行政單位說明。"],["葉處長俊宏：第46案經協議，蔣委員同意併案凍結。由於第46案與第45案係同一科目，","  故建議併第45案凍結50萬元。"],["蔣委員萬安：併哪一案？"],["葉處長俊宏：第45案，因為是同一科目。"],["蔣委員萬安：好。"],["葉處長俊宏：謝謝委員。"],["主席：第46案修正後通過。","   處理第47案。請行政單位說明。"],["李總隊長健育：第47案業與黃委員討論過，原則上凍結550萬元，同時併第51案。"],["主席：第47案併第51案，並凍結550萬元，修正後通過。","   處理第49案。"],["李總隊長健育：第49案建議併案凍結5%。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這是我的案子，你們建議和哪一案併？"],["李總隊長健育：第51案。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第49案和第51案併？"],["主席：這樣高潞以用委員有沒有意見？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：凍太少了。"],["主席：你們有和高潞委員討論過嗎？"],["李總隊長健育：有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：署長雖然有來辦公室，但這部分並未討論","  到，而且現在署長已經……"],["主席：第49案先保留，請環保署再與高潞以用委員溝通。","   處理第54案。請行政單位說明。"],["黃副處長偉鳴：經向黃委員辦公室說明，黃委員初步同意第54案凍結100萬元，可併案。","",""],["主席：和哪一案併？"],["黃副處長偉鳴：吳委員提案的第56案及第57案。"],["主席：但是第56案及第57案上次已經通過。"],["黃副處長偉鳴：是。"],["主席：黃委員同意嗎？"],["黃委員秀芳：好。"],["主席：第54案併第56案、第57案，凍結100萬元，修正後通過。","   處理第55案。請行政單位說明。"],["黃副處長偉鳴：經向徐委員辦公室說明，第55案改為凍結100萬元，同時併第54案。"],["主席：徐委員同意嗎？"],["徐委員志榮：可以。"],["黃副處長偉鳴：謝謝委員。"],["主席：第55案修正為與第54案、第56案及第57案併案處理。","   處理第60案。請行政單位說明。"],["吳處長盛忠：經向徐委員辦公室說明，徐委員同意第60案併入黃委員秀芳提案之第61案","  處理。由於第61案減列50萬元，並改為主決議，包括蕭委員美琴亦做此建議，請委員支","  持。"],["主席：黃委員及徐委員有無補充說明？"],["徐委員志榮：我的部分沒問題，看黃委員的意見。"],["吳處長盛忠：第60案併入第61案處理，第61案係減列50萬元，加主決議。"],["主席：第60案、第61案併案處理，減列50萬元，加主決議後通過。"],["趙專門委員弘靜：只有第61案加主決議？"],["主席：第60案有加主決議嗎？"],["吳委員玉琴：應該是第60案、第61案併案刪減50萬元，第61案加主決議。"],["主席：第60案、第61案修正後通過。","   處理第64案。請行政單位說明。"],["吳處長盛忠：第64案蔣委員已經撤案。"],["主席：第64案撤案。","   處理第66案。請行政單位說明。"],["吳處長盛忠：第66案蔣委員亦同意撤案。"],["主席：第66案撤案。","   處理第69案。請行政單位說明。"],["吳處長盛忠：第69案係楊委員提案，併入第60案及第61案處理，併刪50萬元。"],["主席：但是科目好像不一樣？"],["趙專門委員弘靜：用第60案的科目處理。"],["主席：要用第60案的科目處理嗎？"],["吳處長盛忠：用比較大筆的科目來處理。"],["主席：第69案併入第60案處理後，修正後通過。","   處理第71案。請行政單位說明。"],["葉處長俊宏：經與徐委員辦公室協調，第71案凍結400萬元，可併案。我建議與第74案併","  案處理，因其為水質保護項下分支。其次，與徐委員所提之另一分支提案第81案併案，","  凍結100萬元；再者，與另外一個分支提案第83案併案，凍結70萬元。總之，第71案可","  與第74案、第81案或第83案併案，凍結400萬元。"],["主席：但科目並不一樣？"],["葉處長俊宏：均為水質保護項下的01分支、02分支、03分支。也就是說，在水質保護項","  下凍結400萬元，而該項底下有三個分支。"],["主席：徐委員同意嗎？"],["徐委員志榮：可以。"],["主席：第71案、第74案、第81案及第83案四案併案處理？"],["葉處長俊宏：對，將第74案、第81案及第83案與第71案併案凍結400萬元。"],["主席：合併凍結400萬元。上述四案做此修正後通過。","   處理第72案。請行政單位說明。"],["葉處長俊宏：經向黃委員秀芳說明，黃委員同意改為主決議。"],["主席：黃委員意見呢？"],["黃委員秀芳：可以。"],["主席：第72案改為主決議後通過。","   處理第76案。請行政單位說明。"],["葉處長俊宏：經向蔣委員報告後，蔣委員同意改為凍結200萬元，且可併案。建議與第7","  7案併案，此係同一科目。"],["主席：蔣委員同意嗎？"],["蔣委員萬安：可以。"],["主席：第76案、第77案併案凍結200萬元，修正後通過。","   處理第85案。請行政單位說明。"],["葉處長俊宏：經向蔣委員報告後，蔣委員同意改為凍結70萬元，且可併案。建議與第84","  案併案，此係同一科目。"],["蔣委員萬安：可以。"],["主席：第84案上次已經通過了？"],["葉處長俊宏：所以與第84案併案處理。"],["主席：第85案併入第84案處理，並凍結70萬元，修正後通過。","   處理第86案。請行政單位說明。"],["賴處長瑩瑩：經與徐委員溝通，徐委員同意改為減列100萬元，凍結200萬元，可併案。","  建議與第95案併案。"],["主席：併入第95案處理？"],["賴處長瑩瑩：是。"],["主席：會計科目上有無問題？因為第95案上次已經通過。"],["賴處長瑩瑩：對，但都在廢棄物管理項下。"],["主席：第86案併入第95案處理，改為減列100萬元，凍結200萬元，修正後通過。","   處理第87案。"],["賴處長瑩瑩：經向黃委員報告，黃委員同意改為減列100萬元，凍結200萬元，可併案。","  建議併入第95案處理。"],["主席：黃委員，對於將第87案併入第95案有無意見？第95案上次業已通過。"],["黃委員秀芳：可以。"],["主席：第87案併入第95案處理，修正後通過。","   處理第88案。"],["賴處長瑩瑩：經向楊委員報告，楊委員同意改為減列廢棄物管理項下100萬元，且同意併","  刪。"],["主席：併入哪一案？"],["賴處長瑩瑩：楊委員只有減列未凍結……"],["主席：併入第95案嗎？"],["賴處長瑩瑩：對。"],["主席：第88案併入第95案並減列100萬元，修正後通過。","   處理第89案。請行政單位說明。"],["賴處長瑩瑩：經向徐委員報告，徐委員同意第89案改為減列廢棄物管理項下100萬元，凍","  結200萬元，可與第95案併案處理。"],["主席：徐委員同意嗎？"],["徐委員志榮：同意。"],["主席：第89案併入第95案處理，減列100萬元，凍結200萬元，修正後通過。","   處理第90案。請行政單位說明。"],["賴處長瑩瑩：經向陳委員報告，陳委員同意於廢棄物管理項下減列100萬元，凍結200萬","  元，並與第92案併案處理。"],["主席：這是不是和第95案一樣？"],["賴處長瑩瑩：沒錯。"],["主席：要和第92案併案嗎？"],["賴處長瑩瑩：一併處理。"],["主席：都併入第95案處理了？"],["賴處長瑩瑩：對，併入第95案。"],["主席：好，本案修正後通過。","   處理第91案。請行政單位說明。"],["賴處長瑩瑩：經向吳委員、劉委員報告，兩位委員同意改凍結廢棄物管理項下600萬元，","  並做部分文字修正。有關文字修正部分已送委員辦公室請委員簽名。"],["主席：第91案修正為凍結600萬元後通過。","   處理第93案。請行政單位說明。"],["賴處長瑩瑩：經向陳委員報告，陳委員同意於廢棄物管理項下減列100萬元，凍結200萬","  元，併入第95案處理。"],["主席：第93案併入第95案處理，修正後通過。","   處理第94案。請行政單位說明。"],["賴處長瑩瑩：經向陳委員報告，陳委員同意於廢棄物管理項下減列100萬元，凍結200萬","  元，併入第95案處理。"],["主席：但主席台尚未收到書面資料。林委員靜儀、吳委員玉琴是否同意將第94案併入第","  95案，並減列100萬元，凍結200萬元？"],["林委員靜儀：你們有向陳委員說明嗎了嗎？"],["賴處長瑩瑩：上次委員有來，我有向他報告過了。"],["吳委員玉琴：OK。"],["主席：第94案做此修正後通過。","   處理第96案。請行政單位說明。"],["賴處長瑩瑩：經向陳委員報告，陳委員同意改為凍結500萬元，併入第101案處理。"],["主席：第96案修正為凍結500萬元，併入第101案處理後通過。","   處理第100案。請行政單位說明。"],["賴處長瑩瑩：經向蔣委員報告，蔣委員同意改為凍結500萬元，可併案處理。建議與第1","  01案併案處理。"],["蔣委員萬安：併第101案？"],["賴處長瑩瑩：在廢棄物管理03資源循環再利用項下凍結500萬元。"],["蔣委員萬安：一樣的嗎？"],["賴處長瑩瑩：對，蔣委員原提案凍結700萬元，現在改為凍結500萬元，且與同一個分支","  計畫項下的提案併案處理。"],["蔣委員萬安：併案凍結500萬元？"],["吳委員玉琴：之前第101案已經通過了，但我認為用詞上不應該這樣說。現在委員同意併","  案，所以第96案、第97併案，而蔣委員的第100案也與我的第101案合併凍結500萬元，","  並非誰併誰的案子！其實大家提案都一樣，只是我們同意可以併案凍結……"],["主席：但是第101案上次已經通過了。"],["吳委員玉琴：但用詞上不要這樣說，這樣講好像大家的案子都併到我這裡來了，這樣很","  奇怪！應該是一起合併凍結500萬元，順序上這樣講會比較好。"],["主席：蔣委員有沒有意見？"],["蔣委員萬安：可以。不過我還是想請教一下，你們有來跟我們辦公室溝通過，「廢棄物","  管理」─「資源循環再利用」項下編列將近1億元，因為我一直很關心資源回收再利用的","  部分，我上次也有質詢過，目前回收再利用的部分，單一材質回收率很高沒有問題，但","  是越來越多雜項塑膠或是薄塑膠的部分，因為整個國際間原油價格下降等等，造成回收","  意願不高，你們提出一個「轉廢為能」的口號，但是因為一直無法說清楚實際的政策、","  做法是什麼，所以我今天只有凍結沒有刪除，我希望你們既然有這樣的概念、想法，應","  該要有實際的具體政策措施出來，並且告訴我們，我解凍的條件是，這個實際的具體政","  策出來以後就可以解凍。既然你們有這樣的概念，我希望環保署回去趕快落實，因為越","  來越多回收業者不願意回收這些東西，最後你們的做法就是告訴各縣市協助業者送進焚","  化爐燒掉，這不是一個往前進的環保政策，我把我的意思講出來，我還是期待而且希望","  並要求你們把「轉廢為能」落實，因為我第一次聽到你們這樣的說法，所以這是我的解","  凍條件。"],["賴處長瑩瑩：謝謝委員，我們這邊會來承辦。"],["主席：我解釋一下，聯合國的政策也是「減廢為能」，就是送到焚化爐去燃燒發電的意","  思，這是一樣的意思，就是這些沒辦法回收的物質「轉廢為能」，送到焚化爐燃燒發電","  的意思，這可能要講清楚，這也是聯合國的政策之一，這是沒有錯的。"],["蔣委員萬安：環保署要對外說清楚，如果這些廢棄物是要送去燒掉，你們要誠實告訴民","  眾，這是你們的政策目標嗎？如果不是，那要解釋清楚，誠實面對民眾。"],["主席：這也是聯合國的政策。"],["蔣委員萬安：沒關係，環保署要誠實說這些東西未來就是要送去燒掉，我沒有問題。"],["吳委員玉琴：這部分我也要補充一下，應該不是資源回收之後就拿去燒掉，因為……"],["主席：這是不回收的部分。"],["吳委員玉琴：應該還是可轉化成造粒、RDF，變成一個燃料，所以不完全都是直接進焚化","  爐燒掉，廢棄能或是生質能都是有這樣再運用的機制，然後才成為燃料，所以這部分都","  是我們共同要關心的議題。"],["賴處長瑩瑩：謝謝委員，我們這邊會來試辦。"],["主席：第96案、第97案、第98案、第99案、第100案至第101案併案凍結500萬元，修正後","  通過。","   處理第104案。請行政單位說明。"],["黃副處長偉鳴：第104案的部分，向黃委員辦公室說明，目前是凍結50萬元，第105案因","  為跟第104案一樣，也跟徐委員辦公室說明，也是凍結50萬元，是否可以一起併案？"],["主席：徐委員同意嗎？"],["徐委員志榮：我沒問題。"],["主席：第104案及第105案併案處理，凍結50萬元，修正後通過。","   處理第106案。請行政單位說明。"],["黃副處長偉鳴：106案的部分，也向陳委員辦公室說明，目前是凍結50萬元，可以併第1","  07案；第107案也向陳委員辦公室說明，也是凍結50萬元。"],["趙專門委員弘靜：是要凍在第106案還是第107案？"],["黃副處長偉鳴：是不是可以凍在第106案？"],["趙專門委員弘靜：剛剛陳委員有進來……"],["陳委員瑩：上次不是處理好了？"],["吳委員玉琴：科目要凍在哪裡？"],["主席：就是會計科目要凍在……"],["吳委員玉琴：建議凍在大項。"],["主席：第106案的會計科目比較大，建議陳瑩委員，如果併案處理，凍在第106案的會計","  科目，陳委員是不是同意？"],["陳委員瑩：按照上面寫的原來項目。"],["趙專門委員弘靜：那就併入第107案。"],["主席：這樣就要併入第107案，行政單位可以接受嗎？"],["黃副處長偉鳴：好，就併入第107案。"],["主席：第106案及第107案併案處理，凍結50萬元，凍在第107案的會計科目。","   處理第112案。請行政單位說明。"],["黃副處長偉鳴：第112案的部分，向陳委員辦公室說明，目前是減列100萬元，同意併第","  110案、第111案及第113案。"],["主席：這3案都已經通過了？"],["黃副處長偉鳴：是。"],["主席：第110案、第111案、第112案第113案併案處理，減列100萬元，修正後通過。","   處理第115案。"],["洪處長淑幸：第115案跟黃秀芳委員辦公室溝通結果，同意減列30萬元。"],["主席：黃委員同意？"],["洪處長淑幸：是。"],["主席：第115案減列30萬元，修正後通過。"],["洪處長淑幸：第116案跟徐志榮委員辦公室溝通過，同意跟第115案一樣減列30萬元，併","  案。"],["主席：徐委員同意嗎？"],["徐委員志榮：對。"],["主席：第115案及第116案併案處理，減列30萬元，修正後通過。","   處理第117案。"],["洪處長淑幸：第117案跟陳宜民委員辦公室報告結果，同意改主決議。"],["主席：第117案改為主決議，通過。","   處理第118案。請行政單位說明。"],["洪處長淑幸：第118案也跟劉建國委員辦公室報告過，他們已經同意改為主決議。"],["主席：第118案改為主決議，修正後通過。","   處理第119案。請行政單位說明。"],["張處長順欽：第119案跟徐委員辦公室報告過，減列100萬元，可以併案。"],["主席：併到哪一個案？"],["張處長順欽：第119案、第120案及第121案都是減列100萬元。"],["主席：黃秀芳委員同意。","   陳宜民委員是否同意？"],["趙專門委員弘靜：他有同意。"],["主席：第119案、第120案及第121案併案減列100萬元，減在第119案的會計科目，修正後","  通過。"],["張處長順欽：第124案目前同意撤案。"],["主席：第124案同意撤案。","   處理第125案。請行政單位說明。"],["張處長順欽：目前同意撤案。"],["主席：第125案撤案。","   處理第126案。請行政單位說明。"],["張處長順欽：跟陳委員辦公室報告過之後，目前改為主決議，已經簽字。"],["主席：第126案改為主決議後通過。","   處理第130案。請行政單位說明。"],["李總隊長健育：跟黃秀芳委員辦公室已溝通過，凍結5%，委員也簽名了。"],["主席：第130案修正為凍結5%，修正後通過。","   處理第132案。請行政單位說明。"],["李總隊長健育：第132案我們尊重委員的想法，同意減列。"],["主席：第132案照案通過。"],["林委員靜儀：我補充一下，這一案真的成效不彰，當然這個案子還是得處理，海漂垃圾","  跟中國那邊的關係，我會建議你們思考一下有沒有其他的處理方式，而且這個案子其實","  應該要找陸委會一起協調，好不好？"],["主席：第132案照案通過；第133案要併案處理嗎？"],["李總隊長健育：併案處理。"],["主席：第133案併入第132案處理。","   處理第141案。請行政單位說明。"],["劉處長宗勇：第141案有跟陳委員辦公室做說明，我們有一個主決議的修改文字，他有簽","  名，現場要處理。"],["主席：第141案改主決議，修正後通過。","   處理第151案。請行政單位說明。"],["謝局長燕儒：第151案跟黃秀芳委員辦公室溝通協調之後同意併案，刪減毒物及化學物質","  評估與管理100萬元，科目自行調整；應凍結200萬元，提書面報告後同意動支。我們建","  議與第167案及第168案併案處理，委員這邊也同意。"],["主席：第151案併入第167案及第168案。"],["謝局長燕儒：對，因為它內容一樣，委員也同意刪減100萬元、凍結200萬元。"],["黃委員秀芳：好。"],["主席：黃委員同意，就併到第151案、第167案、第168案3案合併處理，減列100萬元、凍","  結200萬元，修正後通過。","   處理第153案。請行政單位說明。"],["謝局長燕儒：第153案已經跟委員報告後改提主決議，建議的文字也送到委員辦公室。"],["主席：第153案修正為主決議後通過。","   處理第156案。請行政單位說明。"],["謝局長燕儒：這個跟委員報告過後委員同意刪減50萬元，科目自行調整。我們建議併第","  161案、第162案來處理，第161案後面我們也跟陳宜民委員報告過，就是減列50萬元，","  併第161案、第162案處理。"],["主席：這都是陳委員的提案？"],["謝局長燕儒：是。"],["主席：這3案已經跟陳委員溝通。"],["謝局長燕儒：有，委員也同意有別的案子併過來。"],["主席：3案併案處理，減列50萬元？"],["謝局長燕儒：是，黃委員這邊也同意。"],["主席：第156案、第161案、第162案併案處理，減列50萬元，修正後通過。","   處理第157案。請行政單位說明。"],["謝局長燕儒：第157案跟徐志榮委員辦公室與委員報告過，同意併第161案、第162案，減","  列50萬元，凍結100萬元，提書面報告後同意動支。"],["主席：減列50萬元的是跟第161案、第162案併案，但是凍結100萬元的主決議應該沒有合","  併吧？"],["謝局長燕儒：對，那是另外提一個書面……"],["主席：第157案另外凍結100萬元，再提主決議？"],["謝局長燕儒：提書面報告後動支。"],["主席：第157案加凍結100萬元，提書面報告後解凍？"],["謝局長燕儒：是。"],["吳委員玉琴：我請教一下，跟第158案原來王育敏委員已經有凍結100萬元，這個部分有","  合併嗎？還是分別凍結100萬元？就是徐委員提案的第157案凍結100萬元的部分。"],["謝局長燕儒：那個凍結案是王育敏委員提出的凍結案。"],["吳委員玉琴：兩個是不是同一個案子？"],["主席：他是改刪減50萬元。"],["吳委員玉琴：他刪減50萬元？"],["主席：對，他刪減50萬元。"],["謝局長燕儒：分別沒有關係。"],["吳委員玉琴：第158案有沒有併第161案，跟剛剛的……"],["主席：因為第158案再多凍結……"],["謝局長燕儒：因為主要解凍條件不同，所以沒有辦法把它併起來。"],["主席：減列有併。"],["謝局長燕儒：凍結是另外的。"],["主席：但是第158案要額外再凍結。"],["謝局長燕儒：是。"],["主席：第157案，第157案額外再凍結100萬元。"],["謝局長燕儒：額外凍結100萬元，提書面報告後解凍，兩個的書面報告內容不同。"],["主席：局長，你再重述一次，讓大家比較清楚一點。"],["謝局長燕儒：第157案併第161案、第162案，減列50萬元，另外再凍結100萬元，提書面","  報告後始得動支。"],["趙專門委員弘靜：第156案、第157案與第161案、第162案、第163案合併減列……"],["主席：減列50萬元。"],["趙專門委員弘靜：第157案另外凍結？"],["主席：提書面報告後解凍。"],["謝局長燕儒：對，謝謝！"],["主席：處理第166案。請行政單位說明。"],["謝局長燕儒：第161案、第162案剛剛已經併案。第163案跟委員報告之後，有改列主決議","  ……"],["主席：第163案已經通過了，現在處理第166案。"],["謝局長燕儒：委員同意主決議內容，上次在中壢環檢所跟委員報告，因為委員說每3個月","  ，我們有建議是不是108年，文字酌修……"],["主席：好，文字修正後通過。"],["謝局長燕儒：另外，因為它都是出國案件，就是第163案、第171案提同一個主決議，就","  是不同出國案，內容是這樣。"],["主席：好，沒有關係。"],["謝局長燕儒：併提主決議，文字併修正。"],["主席：好。"],["謝局長燕儒：謝謝委員！"],["趙專門委員弘靜：加凍100萬元，應該跟第158案合併就好了，兩個都是一樣的「綜合計","  畫」。"],["謝局長燕儒：但是書面我們會個別提。"],["主席：額外書面報告才能解凍。"],["謝局長燕儒：對。"],["主席：處理第166案。"],["謝局長燕儒：這個有跟徐志榮委員辦公室溝通，他們同意減列100萬元，但是可以併案，","  所以我們也是建議併第167案、第168案，就是減列100萬元、凍結200萬元，提書面報告","  後解凍。"],["主席：徐委員？"],["徐委員志榮：是。"],["謝局長燕儒：因為上次王育敏委員與邱泰源委員都表示，要看徐委員的意見，這部分就","  一起處理。"],["主席：第166案、第167案、第168案減列100萬元、凍結200萬元，併案處理，提書面報告","  後解凍，3案修正後通過。","   處理第169案。"],["謝局長燕儒：第169案跟陳宜民委員辦公室這邊溝通，同意併第167案、第168案，總共刪","  減100萬元，凍結200萬元，提書面報告後動支。"],["主席：第169案併第166案、第167案、第168案，減列100萬元，凍結200萬元，提書面報","  告後動支。"],["謝局長燕儒：是。"],["主席：修正後通過。","   處理第175案。請行政單位說明。"],["謝局長燕儒：第171案剛剛有講過，就是跟第163案併案，文字內容酌修。"],["主席：處理第175案。"],["謝局長燕儒：第175案有向徐委員及其辦公室報告過，建議減列2,000萬元，並併第174案","  、第176案、第182案及第183案。"],["主席：第174案、第175案、第176案、第182案及第183案併案處理，減列2,000萬元，修","  正後通過。","   處理第177案。請行政單位說明。"],["謝局長燕儒：第177案改列主決議，建議文字有給委員參考，也有簽名了。"],["主席：蔣委員同意改為主決議。"],["趙專門委員弘靜：相關資料尚未送交主席台。"],["謝局長燕儒：我們會趕快查一下，委員原則上是同意的。"],["主席：第177案改為主決議後通過。","   處理第179案。請行政單位說明。"],["謝局長燕儒：第178案當時我們是改為主決議，由於第180案、第181案是個別出國計畫，","  建議主席讓我們針對第178案、第180案及第181案，併案提出一項主決議的內容。"],["主席：好，同意併案處理，提出主決議。","第179案呢？"],["謝局長燕儒：有跟劉委員建國辦公室提改列主決議，內容已經提給委員，不知道有沒有","  送過來？"],["主席：第179案改列主決議後通過。","   處理第184案。請行政單位說明。"],["謝局長燕儒：我們向委員報告過，凍結200萬元，提出書面報告後動支，我們也建議能併","  黃委員秀芳的第186案，因為科目都一樣，就是化學物質查核及資訊01分支。"],["趙專門委員弘靜：黃委員有同意嗎？"],["謝局長燕儒：這部分也跟委員報告過。"],["主席：第184案及第186案併案處理，凍200萬元，修正後通過。","   處理第187案。請行政單位說明。"],["謝局長燕儒：我們向委員報告後，也將主決議內容的修正建議提給委員。"],["主席：第187案改為主決議，通過。","   處理第190案。請行政單位說明。"],["顏所長春蘭：檢驗所有向徐委員辦公室報告過，同意撤案，也有書面資料。"],["主席：第190案撤案。","   處理第191案。請行政單位說明。"],["顏所長春蘭：第191案徐委員同意撤案，也有書面資料。"],["主席：第191案撤案。","   處理第192案。請行政單位說明。"],["顏所長春蘭：我們有向黃委員報告過後，改主決議，並提書面資料。"],["主席：第192案改為主決議後通過。","   處理第193案。請行政單位說明。"],["蕭所長慧娟：第193案是環訓所的計畫，我們感謝徐委員志榮同意撤案。"],["主席：第193案撤案。","   處理第194案。請行政單位說明。"],["蕭所長慧娟：感謝黃委員秀芳同意改為主決議。"],["主席：第194案修正為主決議後通過。","   行政院環境保護署公務預算已經審查完畢，我們是不是休息呢？"],["吳委員玉琴：剛才高潞以用委員的保留案，之前他已有簽字，為凍5%……"],["主席：現在他又不在，你們跟他溝通的結果是怎麼樣呢？"],["李總隊長健育：當天是署長過去向委員報告，委員當場有簽，與其他53案都是凍5%，也","  有撤，過程大概是這樣子。剛才他提到署長換了，所以他又有意見。"],["吳委員玉琴：行政是一體的，還是要持續啊！"],["李總隊長健育：希望委員能夠照著原來的書面意見，就是凍5%。"],["主席：剛才你們應該趕快去溝通嘛！"],["李總隊長健育：剛剛有向委員說明。"],["林委員靜儀：幫他提案的是哪位委員？"],["吳委員玉琴：陳委員瑩也有簽字。"],["林委員靜儀：請陳委員瑩幫忙溝通，不然他都不來。"],["主席：保留，等下審基金預算還可以回來再審，請督察總隊趕快去找高潞以用委員溝通","  。"],["吳委員玉琴：待會主決議需不需要再唸呢？"],["主席：要再唸，現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   接下來審查環保署主管非營業基金預算保留部分之逐案討論。","   處理第1案。請行政單位說明。"],["吳處長盛忠：第1案已經向徐委員辦公室報告過，改主決議。"],["主席：徐委員同意，第1案改主決議後通過。","   處理第2案。請行政單位說明。"],["吳處長盛忠：第2案已向黃委員辦公室報告過，改主決議。"],["主席：第2案改主決議後通過。","   處理第3案。請行政單位說明。"],["張處長順欽：第3案有向劉委員建國報告過，凍100萬元。"],["主席：第3案修正為凍結100萬元後通過。","   處理第5案。請行政單位說明。"],["張處長順欽：第5案已向徐委員報告過，併第4案，減列150萬元。"],["主席：第5案合併第4案減列150萬元，修正後通過。","   處理第6案，請行政單位說明。"],["張處長順欽：第6案徐委員同意可以併第4案，減列150萬元。"],["主席：如果會計科目一樣的話，第4案、第5案及第6案併案處理，減列150萬元後通過。","","","   處理第7案。請行政單位說明。"],["張處長順欽：第7案向委員報告過，併第9案減列500萬元。"],["趙專門委員弘靜：第9案是固定污染源防制。"],["主席：科目不一樣，第9案是固定污染源，好像是空保處的計畫，而你們是監資處……"],["張處長順欽：我們是用空污基金。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：針對餐飲業的部分，你們希望他們排放出來的油煙廢氣能夠有所改善，全","  台灣有十幾萬家餐飲業者，以目前我看到你們的部分，包括油煙設備、排煙管、排風機","  和濾網的設置方式以及餐飲業的建築規範、建築設計，我覺得固定污染源有關餐飲業排","  放廢氣、廢油煙部分是不是應該和營建署、衛福部及標檢局多方溝通後再施行？否則現","  在已經有很多業者反彈，你們要推動法案應該多溝通，不然這又會成為民眾反彈的一個","  目標。因此針對這部分，環保署真的要多溝通，而且要跨部會協調之後再施行。"],["吳處長盛忠：第9案是空保處的業務，現在行動方案在院會列管，包括內政部營建署在內","  ，因為涉及建築規範，另外也包括衛福部，因為涉及餐飲業，其實我們都有計畫。餐飲","  業的污染影響民眾最多，但是很難治理，涉及建築和其他層面，不過我們會加強處理。","  民眾陳情最多的是惡臭和噪音，空保處一定要再加強處理，我們會遵照委員的建議來執","  行。"],["黃委員秀芳：你們納管的是資本額在10萬元以上、營業面積在100平方公尺以上者，全台","  灣有十幾萬家，所以本席衷心建議你們在跨部會協調之後，訂定排放標準、排氣管線的","  裝設，業者才會符合你們的標準。所以你們要多方溝通，跨部會協調之後再來推行，這","  樣可能會比較好。"],["吳處長盛忠：會的，長久以來工廠煙囪要裝污染防治設備，這很單純，車輛排氣也很單","  純，但是餐飲業就涉及很多問題。現在我們有一個管理辦法，沒有特別訂標準，管理手","  段方面我們會以輔導為優先，因為他們要裝設備沒有空間，有空間……"],["主席：處長，這你就不了解，我用比較不好的抽油煙機就好了，煙抽不出去，不用防治","  設備，我都符合標準啊！你要怎麼管？請說明。"],["吳處長盛忠：比較明顯的案例是早期師大夜市那邊……"],["主席：夜市和餐廳不一樣，你這樣比喻不對。"],["吳處長盛忠：我是說很多餐廳是因為油煙的問題，改善好了就留存下來，但大部分可能","  就無法生存。"],["主席：這樣導致餐廳無法生存，這是好的政策嗎？"],["蔡副署長鴻德：跟委員報告，總共有10萬家，這樣列管下來大概有4萬2,000家左右，我","  們要求他們的設備要做到某些項目，包括管線、抽風的效力應該多少，這些都有規定。","  這部分和營建署建築技術規則有關，因為牽涉到消防的規定，所以我們一定要和他們談","  。另外，衛福部是管抽煙，只要會影響到營業範圍就由衛福部管。所以我們這三個部會","  是一起來做，只要做到某個地步就同意，例如只要有裝設備就同意了，但是我們會去認","  可某幾種設備，這樣比較單純。"],["主席：設備成本多少？你要增加業者多少成本？餐廳油煙是勞動部職安署在管還是衛福","  部在管的？"],["蔡副署長鴻德：衛福部。"],["主席：衛福部哪個單位？"],["蔡副署長鴻德：食藥署。"],["主席：這是把餐廳當作食品業來管，也有管油煙？這是我第一次聽到。"],["蔡副署長鴻德：這是室內的空品。"],["主席：室內空品不是空保處在管的嗎？"],["蔡副署長鴻德：目前還沒有公告。"],["主席：食藥署管餐廳的室內空品，這很奇怪。"],["蔡副署長鴻德：他們對餐廳有列管，我們的資料庫是從食藥署拿過來的。"],["黃委員秀芳：吳委員也覺得這樣很奇怪，我建議環保署、營建署、衛福部職安署三方進","  行溝通，如果餐廳資本額很小，你要增加它的設備，業者得投入經費，將會造成業者的","  負擔。當然在空氣品質方面，餐飲業排放出來的油煙讓很多民眾受不了，比如說炸雞、","  炸臭豆腐，都會影響居民的身體健康，所以要加以管理。至於要怎麼管？恐怕各部會要","  先跨部會溝通，不要一下子就執行、開罰單，否則將會造成民怨。當然我們要求空氣品","  質要好，可是我覺得你們要先輔導，好嗎？"],["蔡副署長鴻德：是，這部分我們來處理。"],["主席：煙囪排氣管設得高一點。"],["蔡副署長鴻德：它一定要往上拉，這部分我們會處理，會找部會過來談談。"],["主席：你們做一下成本效益分析。"],["蔡副署長鴻德：我們算出來，用租賃是最便宜的。"],["主席：向誰租？現在有這種……"],["蔡副署長鴻德：有，現在有環境工程公司提供這種設備出租。"],["主席：好，這樣可能要輔導餐廳一下，否則民眾看到這個法令或政策就會怕，你們要先","  宣導一下，讓餐廳業者了解。第7案、第9案要如何處理？"],["張處長順欽：第7案就自己減500萬元。"],["主席：單獨減500萬元？"],["張處長順欽：是。至於第8案是召委的案子，吳委員同意改主決議。"],["主席：我好像沒有簽到。"],["張處長順欽：我們再追一下。"],["主席：這個比較重要，我連臨時提案也有提，你們跨部會去講的只是講3種比較而已，沒","  有講意義在哪裡。微型空品感測器檢測出來的毒質到底代表什麼意義，都還沒有去宣傳","  ，也沒有跟民眾溝通。你們現在只提出微型空品感測器、民眾的及中研院的3種之間品","  保、品管的比較，至於意義是什麼都沒有資料。本席提出臨時提案，要求你們在2個月","  內趕快把資料送出來，可是目前我還沒有收到資料。"],["張處長順欽：公務預算也是同樣的，就照委員的意思。"],["主席：好，一定要把它的意義寫出來，跟民眾溝通。這很重要，不然民眾不知道微型空","  品感測器代表的意義，會很混亂。現在社會大眾都很關心空氣品質，但是無法解讀意義","  ，會很麻煩。好，我同意改主決議。"],["張處長順欽：謝謝。"],["主席：第8案改成主決議，第7案減列500萬元，黃委員所提第9案要怎麼處理？"],["吳處長盛忠：跟召委及黃委員報告，第9案、第13案、第14案、第15案及第16案共5案都","  是針對同樣的項目減列500萬元，科目可以自行調整，也可併刪。楊曜委員所提第13案","  已經決定減列500萬元，上開5案是不是可以併第13案處理？"],["主席：黃委員，可以嗎？"],["黃委員秀芳：可以。"],["主席：處長，是減列專案服務費嗎？"],["吳處長盛忠：對，科目自行調整。"],["主席：科目自行調整，楊曜委員所提第13案已經通過了。針對第14案，請問徐委員，可","  以嗎？"],["徐委員志榮：可以。"],["主席：第15案的提案人是許淑華委員。"],["吳處長盛忠：他已經簽名同意了。"],["主席：好。針對第16案，提案人黃委員有沒有意見？"],["吳處長盛忠：一樣是減列500萬元。"],["主席：減列500萬元，可以嗎？"],["黃委員秀芳：可以。"],["主席：第9案、第13案、第14案、第15案及第16案併案處理，減列500萬元，好不好？好","  ，通過。","   處理第10案。"],["吳處長盛忠：這是召委的提案，已經改成主決議。"],["主席：好。接下來處理第11案。"],["吳處長盛忠：第11案的提案委員是徐志榮委員，徐委員同意撤案。"],["主席：好，第11案撤案。","   處理第18案。"],["吳處長盛忠：第18案與第12案相關。第12案本來就已經通過凍結1,000萬元了。"],["主席：對，第12案通過了，第18案呢？"],["吳處長盛忠：第17案是撤案……"],["主席：第18案。"],["吳處長盛忠：第18案減列200萬元，可併，提案委員有簽名。第18案是針對移動污染源。","",""],["主席：減列200萬元？"],["吳處長盛忠：對。"],["主席：好，第18案就修正減列200萬元後通過。","   處理第19案。"],["吳處長盛忠：我們有送資料給提案委員鍾孔炤委員，他是說再議，他今天不在場。"],["主席：溝通結果怎麼樣？"],["吳處長盛忠：有溝通，他講到船舶污染管制的問題，我們本來編了800萬元，我們認為應","  該要多做一些，後來編了1,000萬元，但是送資料給鍾委員以後，他說沒有決定這個案","  子要怎麼處理。鍾委員今天不在場，我們希望先保留一下，再跟委員溝通。"],["主席：好，第19案先保留。你們怎麼沒有趕快找鍾委員溝通一下？今天早上趕快找人去","  。"],["吳委員玉琴：主席，在會議結束之前，如果提案委員不來處理，我們就不處理了。"],["主席：對。"],["吳委員玉琴：各委員如果有要處理的案子，要趕快來。"],["主席：第19案就保留。","   處理第20案。"],["吳處長盛忠：第20案已經改成主決議，提案委員是高潞以用委員。"],["主席：好，第20案改成主決議，修正後通過。","   處理第21案。"],["吳處長盛忠：第21案的提案委員是黃秀芳委員，黃委員表示要等第23案的處理結果。先","  跟委員報告，我們建議第23案減列1,000萬元加主決議，看看黃委員是否同意？"],["黃委員秀芳：可以。"],["主席：第21案及第23案併案處理，減列1,000萬元加主決議，是不是？"],["吳處長盛忠：對。"],["主席：會計科目減在第23案，就是減列1,000萬元加主決議。第21案併到第23案處理，減","  列1,000萬元加主決議。第21案沒有主決議，併到第23案。處長，怎麼樣？"],["吳處長盛忠：可以。"],["主席：好，第21案及第23案修正為減列1,000萬元加主決議後通過。","   處理第22案。請行政單位說明。"],["吳處長盛忠：第22案是減列400萬元，同意併第24案。第22案的提案委員是陳宜民委員。","",""],["主席：第22案跟第24案併案處理，在會計科目上有沒有確認一下？到底要怎麼併？第22","  案併到哪裡？你說要併第24案。"],["吳處長盛忠：對，第22案跟許淑華委員所提第24案併案處理。"],["主席：都是移動污染源？"],["吳處長盛忠：都是要辦理中小企業信貸的補助。"],["主席：那就減列400萬元？"],["吳處長盛忠：對。"],["主席：減列400萬元。"],["吳處長盛忠：召委，第23案已經減列1,000萬元，第21案、第22案、第23案及第24案都是","  針對一樣的項目，就是補助中小企業信貸，我們建議減列1,000萬元。"],["主席：併減1,000萬元？"],["吳處長盛忠：對。"],["主席：但是剛剛第23案好像有主決議。"],["吳處長盛忠：對，第23案有加主決議，我們還是會執行這個主決議。"],["主席：好。黃委員有沒有意見？以上各案就與第24案併案處理，減列1,000萬元，第23案","  加主決議，這樣可以嗎？好，第21案、第22案、第23案及第24案修正後通過，減列1,0","  00萬元，第23案加主決議。","   處理第26案。"],["吳處長盛忠：第26案的提案委員是吳玉琴委員，我們有去拜會吳委員，他很幫忙，現在","  是要凍結5,000萬元。當然，這也是針對一些補貼，委員是不是可以幫忙凍少一點？"],["主席：你們早上來沒有跟吳委員……"],["吳處長盛忠：那天有去拜會。"],["吳委員玉琴：這個案子針對的科目其實好幾個委員都有凍結，不是只有我，包括黃秀芳","  委員、第28案、第29案、第30案、第31案及第32案都是，所以不是只有我提案凍結而已","  ，其他委員也都提案凍結。大家的意見怎麼樣？"],["吳處長盛忠：我跟委員報告，委員提到第28案之後的幾個案子，其實是凍結補助地方的","  部分，現在委員看的是補助信貸的部分，委員是不是可以給我們凍少一點？從第27案開","  始的幾個案子、凍結2億元，都是針對補助地方的款項。"],["主席：第27案是補助地方，第28案也是補助地方，第29案也是補助地方，第30案也是，","  第31案也是。後面都是補助地方的案子，只有第26案不一樣……"],["吳處長盛忠：還是要併前面的案子減列1,000萬元？"],["吳委員玉琴：就是併前面幾個案子？"],["吳處長盛忠：對。"],["主席：就是前面的第24案……"],["吳處長盛忠：對，減列1,000萬元。"],["吳委員玉琴：那就併前面的案子，減列1,000萬元。"],["吳處長盛忠：好，謝謝委員！"],["吳委員玉琴：第26案併到第21案、第22案、第23案、第24案。"],["主席：第26案併到第21案、第22案、第23案、第24案減列1,000萬元，第23案加主決議，","  修正後通過。"],["吳處長盛忠：OK，謝謝。"],["吳委員玉琴：我的解凍條件要改成主決議的形式哦？"],["吳處長盛忠：可以。"],["主席：就是第23案及第26案加主決議。第21案、第22案、第23案、第24案及第26案併案","  處理，減列1,000萬元，第23案及第26案各加主決議，好不好？好，修正後通過。","   處理第27案。"],["吳處長盛忠：第28案的提案委員是王育敏委員，王委員現在在現場。第27案、第29案、","  第31案、第32案、第33案……"],["主席：第34案也是，都是補助地方。"],["吳處長盛忠：都是補助地方，凍結最多的是黃秀芳委員提案凍結2億元……"],["主席：還有減列10億元。"],["吳處長盛忠：是不是後面幾個凍結的案子，就全部同意凍結2億元？"],["王委員育敏：全部凍結2億元，然後減列500萬元……"],["吳處長盛忠：請委員能高抬貴手，假設一定要……"],["王委員育敏：全部併案……"],["吳處長盛忠：對，本來趙委員已經減列500萬元，我們同意……"],["主席：從第27案到第34案，是不是？第27案到第29案……"],["吳處長盛忠：第30案已經減列500萬元，第31案凍結2億元，第32案也是凍結2億元，第3","  3案同意併案凍結"],["主席：第34案上次已經處理過了。好，第27案、第28案、第29案、第31案、第32案、第","  33案減列500萬元；凍結2億元，修正後通過。"],["吳處長盛忠：謝謝委員。"],["蔣委員萬安：我還是要詢問一下，在空污基金下面還是有很多項，其中我關注的是補助","  加裝濾煙器的部分，其實環保署在去年8月就有公告設定一個為期3年的目標，訂定每一","  年加裝濾煙器的車輛數，我想請問環保署今年到現在為止，你們對於第三期大型柴油車","  加裝濾煙器的車輛數是多少？"],["吳處長盛忠：這項數據確實差距太大了，所以要跟委員報告，我們採取兩個策略：一個","  是淘汰第一、二期，一個是第三期加裝濾煙器。"],["蔣委員萬安：你就講加裝濾煙器的部分。"],["吳處長盛忠：我們原本是規劃兩年要讓三萬多輛都加裝完，但是因為開始進來的都是韓","  國進口的濾煙器，後來可能在使用上大家不太放心，當然在過程中，國產的也陸續進來","  ，所以現在開始要啟動推廣的時候不容易，現在數量只有百輛而已。"],["蔣委員萬安：現在不只數量相差得非常大，甚至相差得非常離譜，環保署去年訂定3年希","  望加裝3萬8,000輛濾煙器的目標，你們說去年大約8,000輛，今年預計1萬輛，明年2萬","  輛，但到今年10月底，經過你們審查通過的竟然只有203輛，實在相差非常多，所以關","  於這部分，你們到底要怎麼做？剛剛環保署談到你們要求加裝的濾煙器是要你們環保署","  認證的，那目前認證的有幾家？你們提供給我的資料是10家，在這10家中有8家是國外","  的廠商，且其中有7家是韓國的，所以我想請問環保署，你們認證的速度能否加快？且","  國內有無廠商願意加入認證的行列？而你們又是怎麼認證的？為什麼大部分全是國外的","  廠商，因為這樣的確會造成成本增加，因為非常貴。"],["吳處長盛忠：因為國外已經有國外使用實績，所以他們才來認證，如果沒有使用實績，","  就要跑耐久3萬公里，就變成這個政策剛推出的時候，以不用再跑耐久者為多，所以進","  口的廠商比較多，國產的因為要開始申請許可、審查，而且還要跑耐久，因此就會花很","  多時間，就因為這樣的因素，我們最近在修改補助辦法，像是在作調修時，考量到改善","  的方法也不一定要裝濾煙器，只要調修之後可以符合我們的標準，我們就予以補助，我","  們這部分確實遇到這個瓶頸。"],["蔣委員萬安：我覺得環保署真的要好好檢討調整、修正，因為你們到今年底的目標是針","  對1萬8,000輛加裝濾煙器，去年喊出非常漂亮的口號，原本預定1萬8,000輛的目標，到","  現在為止加上去年的累計數量只有6、700輛，而今年到現在只有200輛，200輛跟1萬輛","  的目標天差地遠，我都懷疑明年底設定3萬8,000輛的目標，你們有沒有辦法達到？你們","  還是抱持明年底可以達到3萬8,000輛的目標嗎？"],["吳處長盛忠：跟委員報告，目前除了裝濾煙器以外，我們提出其他改善污染的補助辦法","  。"],["蔣委員萬安：所以你們會做修正？"],["吳處長盛忠：對，一定要修正。"],["蔣委員萬安：另外，剛才談到除了加速認證廠商的速度或方式，另外一個濾煙器你們最","  高補助15萬元，現在平均補助11萬元，而一個濾煙器大概要30萬元，這對這些業者來講","  ，他們的經濟負擔還是很大，所以這也是你們設定的目標幾乎不可能達成的原因，你們","  應該要趕快檢討，除了改善空污以外，你們也要想到業者他們的需求，不然你們每次喊","  出非常漂亮的口號，從去年設定3萬8,000輛的目標到現在根本辦不到，這也是本席針對","  這項預算提案凍結的原因，本席要要求你們趕快把你們的改進措施提出來，不然兩頭空","  ，非但空污無法改善，對業者來講也是造成他們的負荷，況且面對接下來空污法將加嚴","  排放標準，他們要怎麼辦？"],["吳處長盛忠：就國產或進口廠商來講，大家都知道有這樣一個政策，所以包括一些車廠","  本身也有引進，將比較能加速我們政策的推動。另外其實改變最大的是我們要補助他們","  作調修，以符合標準，這樣使用者也比較放心。誠如委員所提到的，因為沒辦法推動，","  所以我們趕快作檢討，改變一些策略。"],["蔣委員萬安：所以沒關係，當初你們空氣污染防制行動方案裡面設定對第三期大型柴油","  車加裝濾煙器的目標，如果跳票無法達成的話，你們必須要負責任，現在你們發現問題","  就應當趕快做修正跟調整，好不好？"],["吳處長盛忠：好，謝謝委員。"],["主席：好，第27案、第28案、第29案、第31案、第32案、第33案合併處理，減列500萬元","  ；凍結2億元。"],["趙專門委員弘靜：減列只有第30案減列500萬元，上次就通過了……"],["主席：這幾個案子是凍結2億元，減列500萬元？"],["吳處長盛忠：第30案減列500萬元。"],["主席：第30案已經減列500萬元，其他幾案就凍結2億元。這裡要釐清一下，不然會重複","  減列，就變成減列1,000萬元了。"],["吳處長盛忠：對。"],["主席：重新再釐清一下，第27案、第28案、第29案、第31案、第32案、第33案併案處理","  凍結2億元，什麼時候可以解凍？解凍條件要說明嗎？"],["吳處長盛忠：OK，都寫在裡面，要提出報告。"],["主席：各案都有寫明解凍條件，第27案、第28案、第29案、第31案、第32案、第33案就","  修正後通過。","   處理第36案。"],["吳處長盛忠：這是我們水保處的業務，已經改成主決議了。"],["主席：第36案，蔣委員的提案改主決議，第36案修正後通過。","   處理第37案。"],["吳處長盛忠：第37案、第39案、第40案、第41案併案減列300萬元。"],["主席：黃委員秀芳可以接受嗎？"],["黃委員秀芳：可以。"],["主席：好，徐委員志榮可以接受嗎？"],["徐委員志榮：可以。"],["主席：好，要併到哪一個會計科目？"],["吳處長盛忠：第39案。"],["主席：併到39案的會計科目。"],["吳委員玉琴：主席，刪減的話，科目他們自行調整。"],["主席：科目自行調整。","   第41案在上次也處理過了。那第37案、第39案、第40案就併案處理。剛才吳處長說這","  幾案是併案？"],["吳處長盛忠：都是減列300萬元。"],["主席：第41案在上次就已經通過了。"],["吳處長盛忠：併39案。"],["主席：第39案、第40案併案，減列300萬元"],["吳委員玉琴：應該是第37案、第39案、第40案、第41案，第39案、第41案上次通過了，","  但現在就是併案處理，減列300萬元。吳處長，對不對？"],["吳處長盛忠：對。"],["主席：第37案、第39案、第40案、第41案併案處理，減列300萬元，修正後通過。","   處理第42案。"],["吳處長盛忠：第42案減列50萬元。"],["主席：徐委員有沒有意見？"],["徐委員志榮：可以。"],["主席：那第42案就減列50萬元，修正後通過。","   處理第43案……"],["趙專門委員弘靜：第43案過了。"],["主席：第43案過了呢！我們上次……"],["吳委員玉琴：第42案併第43案刪減。減列在第42案可以嗎？"],["趙專門委員弘靜：第43案原來就通過了，所以要減就減在第43案，不能減列在第42案。","",""],["主席：我們上一次就過了。"],["趙專門委員弘靜：你要併的話就要減列在第43案。"],["主席：那就減列到第43案。第42案修正後通過。","   處理第47案。請行政單位說明。"],["許執行秘書永興：第47案在跟委員辦公室報告後，改為減列50萬元，同意併到第49案刪","  減。"],["主席：第47案就併到第49案刪減。"],["趙專門委員弘靜：那就按照第49案喔？"],["主席：對，按第49案的會計科目。第47案併到第49案，減列50萬元，修正後通過。","   處理第48案。"],["許執行秘書永興：第48案在跟委員辦公室報告後，減列50萬元，同意併第49案刪減。"],["主席：第48案就併第49案處理，減列50萬元，修正後通過。","   處理第52案。"],["許執行秘書永興：第52案改為主決議。"],["主席：黃委員，第52案改為主決議，修正後通過。","   處理第56案。"],["許執行秘書永興：第56案改為減列100萬元，同意併第54案及第55案刪減。"],["主席：第56案就併到第54案及第55案刪減100萬元，黃委員可以嗎？可以嘛！第56案就修","  正後通過。","   接下來處理第58案。"],["許執行秘書永興：第58案在跟委員辦公室報告後，減列1,000萬元，可併第60案刪減。"],["主席：併第60案？第60案我們上次已經通過，第58案就併到第60案，減列1,000萬元，修","  正後通過。","   徐委員可以嗎？"],["徐委員志榮：可以。"],["主席：第58案就併到第60案，減列1,000萬元，修正後通過。","   處理第59案。"],["許執行秘書永興：第59案改為減列1,000萬元，同意併到第60案刪減。"],["主席：哦！所以第58案、第59案就併到第60案，減列1,000萬元？"],["許執行秘書永興：對。"],["主席：好，第59案修正後通過。","   處理第62案。"],["許執行秘書永興：第62案改成主決議。"],["主席：第62案改成主決議，蔣委員同意嗎？"],["蔣委員萬安：可以。"],["主席：第62案改為主決議，修正後通過。","   處理第63案。"],["許執行秘書永興：第63案黃委員同意改為減列100萬元，併第66案刪減。"],["主席：好，第63案就併到第66案減列100萬元。"],["許執行秘書永興：對。"],["主席：黃委員可以喔？"],["趙專門委員弘靜：併到第66案喔？"],["主席：併到第66案。第63案就併到第66案減列100萬元，修正後通過。","   處理第65案。"],["許執行秘書永興：第65案凍結150萬元，解凍條件是我們會提報告。"],["主席：王委員，那就照案通過嘛！第65案照案通過，凍結150萬元。","   處理第69案。"],["許執行秘書永興：第69案委員同意撤案。"],["主席：徐委員同意撤案？"],["徐委員志榮：好。"],["主席：第69案同意撤案。","   處理第70案。"],["陳執行秘書世偉：報告主席，第70案的部分黃委員也同意併到楊曜委員的第76案，刪減","  20萬元。"],["主席：刪減20萬元？黃委員的第70案就併到第76案，減列20萬元，修正後通過。","   處理第71案。"],["陳執行秘書世偉：第71案已經跟委員辦公室報告過，改為主決議。"],["主席：黃委員可以喔？好，那第71案修正改為主決議後通過。","   處理第74案。"],["陳執行秘書世偉：跟主席報告，第74案有跟委員辦公室溝通，委員助理有把主決議帶回","  去，但是今天鍾委員沒有來。"],["主席：好，那就趕快請鍾委員這邊簽一下，我們就趕快來處理；如果會議結束之前還沒","  有，那就不處理了。","   處理第77案。"],["陳執行秘書世偉：第77案是化學局的部分。"],["王委員育敏：第65案通過了嗎？就是凍結150萬元。"],["主席：第65案照案通過。"],["王委員育敏：刪20萬元？"],["主席：第77案。"],["陳執行秘書世偉：第77案是土壤及地下水污染整治基金，跟委員報告，第77案併許淑華","  委員的第78案，刪減50萬元。"],["主席：刪減多少？"],["陳執行秘書世偉：50萬元。"],["主席：許委員這邊接受嗎？"],["趙專門委員弘靜：原來就過了。"],["主席：哦！原來就過了。那第77案就併到第78案，減列50萬元，修正後通過。","   接下來處理第82案。"],["陳執行秘書世偉：第82案有跟委員報告過，併到第83案，刪減300萬元，加上主決議。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：劉建國委員的案子。"],["主席：第83案是劉委員的案子啦！"],["吳委員玉琴：劉委員的案子有確認了嗎？"],["林委員靜儀：有確認。"],["陳執行秘書世偉：有，有確認，就是刪減300萬元，再加一個主決議。也有跟陳宜民委員","  報告過了。"],["主席：第82案及第83案併案處理，減列300萬元，加主決議。","   第82案有加主決議，那第83案有加主決議嗎？"],["陳執行秘書世偉：第82案沒有主決議，但是第83案有主決議。"],["主席：哦！第83案有主決議？"],["陳執行秘書世偉：對。"],["主席：好。"],["陳執行秘書世偉：但是兩案都是刪減300萬元。"],["主席：那就第82案、第83案併案處理，第82案、第83案減列300萬元，第83案加主決議，","  修正後通過。","   處理第85案。"],["葉處長俊宏：第85案我們跟徐志榮委員辦公室協調後，是減列26萬元1,000元，可以併減","  ，建議是不是就併上次已經通過的第88案跟第91案？"],["徐委員志榮：OK！"],["主席：那邊減多少？"],["葉處長俊宏：就是26萬1,000元。"],["主席：好。"],["葉處長俊宏：就是上次的那兩次加起來合計26萬1,000元，就是併到上次那兩個減列的案","  子，一個是第88案、一個是第91案。"],["趙專門委員弘靜：沒有這樣一個案子併兩個案子，你要併哪一個就併哪一個。"],["主席：要併哪一個？"],["葉處長俊宏：就是徐委員這邊的第85案併第88案及第91案，合計刪減26萬1,000元。"],["主席：這個科目不一樣呢！"],["葉處長俊宏：因為徐委員那個是上面大的科目，而上一次通過的是各分支的科目。"],["主席：但是這樣……"],["葉處長俊宏：所以它是大的科目下面減26萬1,000元這樣子。"],["趙專門委員弘靜：但是你前面那兩個已經過了，一個減在「01」分支，減15萬元；一個","  減在「02」分支，減11萬1,000元。"],["葉處長俊宏：對。"],["趙專門委員弘靜：可是徐委員……"],["葉處長俊宏：徐委員那個是大的、整個水污染防治計畫。"],["徐委員志榮：所以我的20萬元加15萬元再加……"],["趙專門委員弘靜：你就把它加在那兩案的後面……"],["葉處長俊宏：對。","在場人員：大的科目。"],["主席：第85案併第88案及第91案處理，減列26萬元1,000元，修正後通過。","   處理第86案。"],["葉處長俊宏：第86案黃秀芳委員同意改為主決議。"],["主席：黃委員同意？好，第86案修正改為主決議後通過。","   處理第87案。"],["葉處長俊宏：第87案劉建國委員已經有簽名了，就是凍結200萬元。"],["主席：第87案就凍結200萬元，修正後通過。","   處理第89案。"],["葉處長俊宏：第89案王育敏委員提案要凍結150萬元，這個我們同意。"],["主席：好，第89案就照案通過。","   處理第97案。"],["劉處長宗勇：第97案我們有跟黃委員辦公室說明，這個是併第98案減列80萬元。"],["主席：這個楊曜委員同意嗎？哦！減過了。"],["劉處長宗勇：楊曜委員已經……"],["主席：那第97案就併到第98案，減列80萬元，修正後通過。","   處理第100案。"],["劉處長宗勇：第100案已經跟高潞以用委員辦公室說明了，改為主決議，也簽名了。"],["主席：第100案改為主決議，修正後通過。","   處理第102案。"],["劉處長宗勇：第102案是併第101案減列10萬元。"],["主席：第102案就併到第101案，減列10萬元，修正後通過。","   處理第103案。"],["劉處長宗勇：第103案有跟黃委員辦公室說明，是併第104案減列50萬元。"],["主席：第104案上一次已經通過了嘛！"],["趙專門委員弘靜：那是減在第104案的「專業服務費」。"],["主席：第103案就併到第104案的「專業服務費」。"],["劉處長宗勇：是。"],["主席：那第103案就修正後通過。","   處理第105案。"],["黃副處長偉鳴：第105案有向黃委員辦公室說明，改為主決議。"],["主席：第105案改為主決議，修正後通過。","   處理第106案。"],["黃副處長偉鳴：第106案有向王委員報告，就是減列150萬元，然後併第107案。"],["主席：併第107案？"],["黃副處長偉鳴：對。"],["主席：減列150萬元。那楊曜委員的案呢？"],["趙專門委員弘靜：楊曜委員的案本來就過了。"],["主席：第106案就併到第107案，減列150萬元，修正後通過。"],["趙專門委員弘靜：它是減列在……"],["黃副處長偉鳴：150萬元。"],["主席：那是減列在「專業服務費」的會計科目下。"],["黃副處長偉鳴：就是第107案。"],["主席：接下來處理第108案。"],["黃副處長偉鳴：第108案我們也有向黃委員辦公室說明，是減列150萬元，然後併第107案","  。"],["主席：所以就是第106案、第107案、第108案、第109案、第110案合併處理，減列150萬","  元，修正後通過。","   處理第111案。"],["黃副處長偉鳴：第111案跟第112案都是減列50萬元，然後併第113案。以上報告。"],["趙專門委員弘靜：那就併到第113案的科目。"],["主席：黃委員同意嘛？可以，那第111案就跟第112案併到第113案，減列50萬元。"],["黃副處長偉鳴：是。謝謝委員。"],["主席：處理第122案。這是主決議嘛！"],["趙專門委員弘靜：對，修文字啊！"],["主席：那個主決議的文字修得怎麼樣？"],["吳處長盛忠：那個修正已經簽名了。"],["主席：已經簽名了？那第122案就修正後通過。","   處理第123案。這個也是主決議。"],["吳處長盛忠：第123案也是。"],["主席：好，那第122案及第123案都修正後通過。","   關於公務預算提案改為主決議而內容有變更者，現在進行宣讀。首先宣讀今天通過者","  。請宣讀。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：接著宣讀11月19日公務預算提案改為主決議而內容有變更者。請宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在休息10分鐘，大家該協商的部分先行協商，稍後我們再行處理。謝謝。","休息","繼續開會"],["主席：現在繼續開會。針對方才提案保留的部分，其中公務預算第38案，經與行政單位","  協商結果，本案改為凍結10萬元。由於目前提案人高潞以用委員不在場，所以我們就先","  處理基金的……"],["吳委員玉琴：相關提案已經送至主席台，相關提案凍結5%。是不是？"],["主席：好，本案就依照原來行政單位、高潞以用委員及委員的協商結果，凍結5%預算。","  第38案修正後通過，改為凍結5%預算。第49案修正後通過。","   繼續處理基金預算部分的第19案。","   請空保處吳處長說明。"],["吳處長盛忠：非常感謝鍾委員。我們建議第19案合併第18案，減列200萬元。好不好？"],["主席：第19案併入第18案處理，減列200萬元，本案修正通過。"],["吳處長盛忠：好的。"],["主席：繼續處理基金部分的第74案。"],["陳執行秘書世偉：針對第74案，我們已經向鍾委員做過報告，非常感謝鍾委員將第74案","  改列為主決議。"],["主席：好，第74案改列為主決議，本案修正通過。","   繼續處理基金改主決議而內容有變更之提案。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：補充處理第74案。","[pic]"],["主席：現作如下決定：(一)行政院環境保護署主管公務預算案業已審查完竣，提報院會"," 討論；院會討論前須交黨團協商。(二)行政院環境保護署主管非營業基金預算案業已審"," 查完竣，提報院會討論；院會討論前須交黨團協商。","   本日會議到此結束，現在休息。謝謝大家。","休息（11時44分）","","-----------------------","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     243","","立法院公報  第107卷  第118期  委員會紀錄","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     278","","                                     279","","立法院公報  第107卷  第118期  委員會紀錄","","                                     280","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     281","","立法院公報  第107卷  第118期  委員會紀錄","","                                     282","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     283","","立法院公報  第107卷  第118期  委員會紀錄","","                                     284","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     285","","立法院公報  第107卷  第118期  委員會紀錄","","                                     286","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     287","","立法院公報  第107卷  第118期  委員會紀錄","","                                     288","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     289","","立法院公報  第107卷  第118期  委員會紀錄","","                                     290","","立法院公報  第107卷  第118期  委員會紀錄","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     292","","                                     291","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     293","","立法院公報  第107卷  第118期  委員會紀錄","","                                     294","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     295","","立法院公報  第107卷  第118期  委員會紀錄","","                                     296","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     297","","立法院公報  第107卷  第118期  委員會紀錄","","                                     298","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     299","","立法院公報  第107卷  第118期  委員會紀錄","","                                     300","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     301","","立法院公報  第107卷  第118期  委員會紀錄","","                                     302","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     303","","立法院公報  第107卷  第118期  委員會紀錄","","                                     304","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     305","","立法院公報  第107卷  第118期  委員會紀錄","","                                     306","","立法院公報  第107卷  第118期  委員會紀錄","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     308","","                                     309","","立法院公報  第107卷  第118期  委員會紀錄","","                                     310","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     311","","立法院公報  第107卷  第118期  委員會紀錄","","                                     312","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     313","","立法院公報  第107卷  第118期  委員會紀錄","","                                     314","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     315","","立法院公報  第107卷  第118期  委員會紀錄","","                                     316","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     317","","立法院公報  第107卷  第118期  委員會紀錄","","                                     318","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     319","","立法院公報  第107卷  第118期  委員會紀錄","","                                     320","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     321","","立法院公報  第107卷  第118期  委員會紀錄","","                                     322","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     323","","立法院公報  第107卷  第118期  委員會紀錄","","                                     324","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     325","","立法院公報  第107卷  第118期  委員會紀錄","","                                     326","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     327","","立法院公報  第107卷  第118期  委員會紀錄","","                                     328","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     329","","立法院公報  第107卷  第118期  委員會紀錄","","                                     330","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     331","","立法院公報  第107卷  第118期  委員會紀錄","","                                     332","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     333","","立法院公報  第107卷  第118期  委員會紀錄","","                                     334","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     335","","立法院公報  第107卷  第118期  委員會紀錄","","                                    立法院公報  第107卷  第118期  委員會紀錄","","                                     338","","                                     337","","",""]],"block_lines":[1,7,145,152,153,157,160,162,164,165,167,169,171,172,174,176,177,179,182,183,184,185,186,187,188,191,196,197,198,201,202,203,204,205,206,207,208,210,212,213,214,216,217,220,222,223,224,225,226,227,228,231,232,234,235,236,237,238,239,240,241,243,244,245,246,248,250,252,253,255,257,258,259,260,262,263,264,266,267,269,271,272,273,275,276,278,279,281,282,284,285,287,289,290,291,292,293,294,297,299,300,301,302,303,304,305,306,308,309,310,311,312,313,314,315,316,317,318,319,320,322,324,325,327,329,330,331,333,334,336,337,338,339,340,341,342,343,345,346,347,348,349,350,351,352,353,354,355,356,357,358,359,360,362,364,367,368,369,371,372,374,376,377,378,379,380,382,383,385,386,387,388,389,390,391,392,393,395,397,400,401,402,403,404,405,406,408,409,410,411,412,414,417,418,419,420,421,422,423,424,426,427,429,430,432,433,434,435,436,437,439,443,444,446,447,448,449,450,452,453,454,455,457,459,460,461,463,465,466,467,468,470,472,473,474,475,476,478,480,481,482,484,486,487,488,489,490,492,494,495,496,498,500,501,502,503,504,505,506,508,510,512,514,516,518,520,521,522,523,525,526,528,530,531,532,533,535,536,539,540,542,543,555,556,559,561,562,563,564,565,568,569,572,574,575,576,578,580,581,582,583,584,585,586,587,589,590,591,592,593,595,597,598,599,601,602,603,604,605,607,608,609,611,612,614,615,617,618,619,620,622,623,625,626,628,629,631,632,634,635,637,638,639,642,643,644,646,648,650,653,654,655,656,659,660,662,665,666,667,668,669,670,671,673,675,677,678,679,680,681,682,684,685,686,687,688,689,690,691,692,693,694,695,696,697,698,699,700,702,703,704,705,706,707,708,710,711,713,714,716,717,718,719,720,722,723,724,725,726,729,730,731,733,736,738,740,741,743,744,745,747,750,751,752,753,754,756,758,760,762,764,766,767,768,770,771,773,774,776,777,779,780,782,783,785,786,788,789,790,792,793,794,795,796,797,798,799,801,802,805,808,809,811,812,814,815,817,818,820,821,825,826,827,828,829,830,836,841,845,848,850,851,852,854,855,861,863,864,865,866,867,868,869,870,871,872,878,879,880,881,882,883,884,885,887,888,889,890,891,892,897,898,901,902,903,906,907,908,909,910,912,913,914,915,916,917,918,919,922,923,924,925,927,928,929,930,931,934,935,936,938,939,940,943,945,946,947,948,950,951,953,955,956,957,958,960,961,963,966,968,969,970,971,972,973,974,976,977,978,979,980,984,986,987,988,991,994,996,997,998,999,1000,1001,1002,1003,1004,1006,1007,1008,1009,1012,1014,1015,1016,1017,1018,1019,1020,1021,1022,1023,1025,1027,1028,1032,1034,1035,1038,1046,1052,1057,1059,1060,1061,1069,1073,1076,1077,1079,1080,1081,1082,1084,1085,1087,1088,1091,1092,1094,1095,1096,1097,1098,1099,1100,1101,1102,1103,1106,1107,1108,1109,1110,1112,1113,1115,1116,1117,1118,1120,1121,1122,1123,1126,1127,1128,1130,1132,1133,1134,1136,1137,1139,1140,1142,1143,1146,1147,1150,1151,1153,1154,1155,1156,1158,1159,1160,1161,1163,1164,1165,1166,1167,1168,1170,1171,1173,1174,1175,1176,1178,1180,1182,1183,1185,1187,1190,1191,1192,1193,1194,1195,1197,1198,1199,1200,1201,1203,1204,1205,1206,1207,1208,1209,1211,1213,1214,1215,1216,1217,1218,1221,1223,1224,1225,1226,1227,1229,1230,1231,1232,1233,1234,1235,1236,1238,1239,1240,1241,1242,1243,1245,1247,1248,1250,1251,1253,1254,1256,1257,1258,1259,1261,1262,1264,1265,1267,1268,1269,1270,1271,1272,1274,1275,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1290,1293,1294,1295,1296,1297,1298,1299,1300,1301,1303,1304,1320,1337,1340,1343,1344,1348,1349,1350,1351,1352,1354,1384,1386],"person_count":{"主席":334,"蔡副署長鴻德":11,"吳處長盛忠":77,"顏所長春蘭":4,"蕭所長慧娟":3,"簡執行秘書慧貞":13,"趙專門委員弘靜":35,"吳委員玉琴":40,"黃委員秀芳":13,"張處長順欽":17,"徐委員志榮":16,"黃副處長偉鳴":26,"蔣委員萬安":35,"洪處長淑幸":7,"楊主任良彬":2,"周主任金塗":4,"李總隊長健育":11,"劉處長宗勇":27,"簡執行秘書秘書慧貞":1,"葉處長俊宏":24,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":4,"賴處長瑩瑩":22,"林委員靜儀":5,"陳委員瑩":2,"謝局長燕儒":39,"王委員育敏":4,"許執行秘書永興":12,"陳執行秘書世偉":12},"persons":[334,11,77,4,3,13,35,40,13,17,16,26,35,7,2,4,11,27,1,24,4,22,5,2,39,4,12,12],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第16次全體委員會議紀錄","時間":"中華民國107年12月3日（星期一）9時4分至11時44分","地點":"本院群賢樓801會議室","主席":"吳委員焜裕"}