{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期財政委員會第7次全體委員會議議事錄","時    間：中華民國107年10月25日（星期四）上午9時1分至13時11分","地    點：本院群賢樓9樓大禮堂","出席委員：曾銘宗    吳秉叡    賴士葆    徐永明    王榮璋    余宛如    郭正亮","            施義芳    江永昌    陳賴素美  費鴻泰    蔡易餘    劉建國    羅明","        才    盧秀燕","         委員出席15人","列席委員：鍾佳濱    黃國昌    林德福    吳志揚    鍾孔炤    賴瑞隆","         委員列席6人","|列席官 |財政部                  |部長            |蘇建榮              |","|員：   |                        |                |                    |","|       |會計處                  |處長            |張玉燕              |","|       |國庫署                  |署長            |蕭家旗              |","|       |賦稅署                  |署長            |李慶華              |","|       |關務署                  |署長            |謝鈴媛              |","|       |國有財產署              |署長            |曾國基              |","|       |財政資訊中心            |主任            |陳泉錫              |","|       |臺灣銀行股份有限公司    |總經理          |邱月琴              |","|       |臺灣土地銀行股份有限公司|董事長          |凌忠嫄              |","|       |                        |總經理          |黃忠銘              |","|       |中國輸出入銀行          |理事主席        |林水永              |","|       |                        |總經理          |劉佩真              |","|       |兆豐商業銀行股份有限公司|董事長          |張兆順              |","|       |                        |總經理          |蔡永義              |","|       |第一商業銀行股份有限公司|董事長          |董瑞斌              |","|       |                        |總經理          |鄭美玲              |","|       |華南商業銀行股份有限公司|董事長          |吳當傑              |","|       |                        |總經理          |鄭永春              |","|       |合作金庫商業銀行股份有限|董事長          |雷仲達              |","|       |公司                    |                |                    |","|       |                        |總經理          |黃伯川              |","|       |彰化商業銀行股份有限公司|董事長          |張明道              |","|       |                        |總經理          |張鴻基              |","|       |臺灣中小企業銀行股份有限|董事長          |黃博怡              |","|       |公司                    |                |                    |","|       |                        |總經理          |施建安              |","|       |金融監督管理委員會      |主任委員        |顧立雄              |","|       |資訊服務處              |處長            |蔡福隆              |","|       |主計室                  |主任            |許永議              |","|       |銀行局                  |副局長          |莊琇媛              |","|       |證券期貨局              |局長            |王詠心              |","|       |保險局                  |局長            |吳桂茂              |","|       |檢查局                  |局長            |王儷娟              |","|       |經濟部                  |政務次長        |曾文生              |","|       |技術處                  |副處長          |林德生              |","|       |國營事業委員會          |副主任委員      |吳豐盛              |","|       |工業局                  |副組長          |盧文燦              |","|       |加工出口區管理處        |副組長          |徐仲禮              |","|       |台灣中油股份有限公司    |副總經理        |邱家守              |","|       |中國鋼鐵股份有限公司    |總經理          |林弘男              |","|       |高雄捷運股份有限公司    |董事            |黃百堅              |","|       |法務部                  |常務次長        |張斗輝              |","|       |檢察司                  |副司長          |黃謀信              |","|       |                        |主任檢察官      |詹常輝              |","|       |國家發展委員會          |副主任委員      |鄭貞茂              |","|       |行政院國家發展基金管理會|副執行秘書      |蘇來守              |","|       |                        |副研究員        |陳世賢              |","|       |高雄捷運股份有限公司    |總經理          |賀新                |","|       |                        |資深管理師      |蔡佳容              |","|       |行政院主計總處          |副主計長        |蔡鴻坤              |","","","主    席：王召集委員榮璋","專門委員：謝淑津","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜  ","       報  告  事  項","宣讀上次會議議事錄","   決定：議事錄確定。","邀請財政部、經濟部、法務部、金融監督管理委員會、國家發展委員會就「慶富案後續","與高雄捷運大寮機廠水上樂園開發案議約過程、詐貸金錢流向與求償」進行專題報告，","並備質詢。","       討  論  事  項","一、審查中央政府前瞻基礎建設計畫第1期特別預算（106年度至107年度）決議，有關財","  政部主管預算凍結請安排報告案計1案：","   (一)財政部函，為中央政府前瞻基礎建設計畫第1期特別預算決議，檢送歲出第4款第","  1項財政資訊中心項下計畫決議(二)凍結預算百分之十之書面報告，請查照案。","二、審查中央政府前瞻基礎建設計畫第1期特別預算（106年度至107年度）決議，有關金","  融監督管理委員會預算凍結請安排報告案計1案：","   (一)金融監督管理委員會函，為中央政府前瞻基礎建設計畫第1期特別預算決議，檢","  送該會項下計畫預算凍結百分之十書面報告，請查照案。","三、討論中華民國108年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業","  部分）審查日程暨審查分配表草案。","   （經財政部蘇部長、金融監督管理委員會顧主任委員分別提出報告後，計有委員曾銘","  宗、吳秉叡、賴士葆、徐永明、王榮璋、劉建國、郭正亮、施義芳、江永昌、陳賴素美","  、鍾佳濱、費鴻泰、林德福、余宛如、蔡易餘、黃國昌等16人提出質詢，均經財政部蘇","  部長、金融監督管理委員會顧主任委員、經濟部曾政務次長、法務部張常務次長、國家","  發展委員會鄭副主任委員及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員盧秀燕、羅明才所提書面質詢，均列入紀錄，刊登公報，並請相關部會以書","  面答復。","   三、委員質詢未及答復部分，請相關部會於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","   一、財政部主管部分","   有關中央政府前瞻基礎建設計畫第1期特別預算凍結報告1案，已報告完成，准予動支","  ，提報院會。","   二、金融監督管理委員會部分","   有關中央政府前瞻基礎建設計畫第1期特別預算凍結報告1案，已報告完成，准予動支","  ，提報院會。","   三、中華民國108年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部","  分）審查日程暨審查分配表草案，照案通過，提報院會。","散會","[pic]"],["主席：議事錄暫不確定。繼續進行今日之議程。","邀請金融監督管理委員會顧主任委員立雄、衛生福利部次長針對「高齡者及身心障礙者","安養信託、不動產逆向抵押貸款、微型保險、保障型及高齡化保險商品之推動成效與改","進措施」進行專題報告，並備質詢。","       討  論  事  項"],["段落：一、審查行政院函請審議「簡易人壽保險法第七條、第八條及第二十條條文修正草案」","  案。二、審查本院委員王榮璋等17人擬具「簡易人壽保險法部分條文修正草案」案。","",""],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   今天的議程包括專題報告及審查簡易人壽保險法修正草案兩案，採分別報告、合併詢","  答的方式進行。首先請提案委員說明提案旨趣，再依序請相關部會說明行政院提案內容","  ，並回應委員提案及進行專題報告。現在請吳委員秉叡暫代主席。"],["主席（吳委員秉叡代）：請提案人王委員榮璋說明提案旨趣。"],["王委員榮璋：主席、各位列席官員、各位同仁。中華郵政公司經營之簡易人壽保險，包","  括生存保險、死亡保險及生死合險，並得以附約方式經營健康保險及傷害保險。簡易人","  壽保險之被保險人雖不須健康檢查，但實務上不同障礙類別之身心障礙者，因其障礙被","  中華郵政公司拒保之案例眾多，影響身心障礙者之平等權益甚鉅。","   本席曾與身心障礙團體代表共同在今年5月22日召開記者會，揭發中華郵政公司第一","  線業務人員對有工作能力、有穩定收入的視覺障礙者，完全未經正常核保程序就直接拒","  保的不當案例。在這個案例的討論過程中，本席赫然發現中華郵政公司內部使用的核保","  手冊，多年以來都對雙目失明的視覺障礙者完全不看其他條件和工作能力、收入狀況，","  就直接列為不予承保的對象。中華郵政公司這種只看障礙程度、不看其他條件的做法，","  就是聯合國身心障礙者權利公約強調的「基於身心障礙的歧視」。尤其是簡易人壽保險","  法現行條文第七條，限制精神障礙者與心智障礙者投保時若發生死亡事故僅得給付喪葬","  費用之規定，更是嚴重限制特定身心障礙者藉由購買簡易保險來保障經濟安全的基本權","  益。","   同樣地，依據聯合國身心障礙者權利公約的內涵，本院在上會期5月18日三讀通過保","  險法之修正，今天本席和李昆澤、施義芳、吳秉叡、劉建國等委員共同提出簡易人壽保","  險法部分條文修正草案，和本院三讀通過的保險法在有關身心障礙者的部分採取完全相","  同的規定，避免在日後法規的適用上產生爭議。","   修正重點包括：","   一、參考保險法，將限制被保險人死亡給付金額之對象，由現行「以精神障礙或其他","  心智缺陷，致不能辨識其行為或欠缺依其辨識而行為之能力者」，限縮為「受監護宣告","  尚未撤銷者」。（修正第七條、新增第七條之一、修正第三十七條）","   二、參考保險法，將其歧視意涵之「殘廢」用語修正為「失能」。（修正第二十條）","","","   敬請各位同仁支持。謝謝。"],["主席：請金管會顧主任委員說明行政院提案內容、回應委員提案並進行專題報告。"],["顧主任委員立雄：主席、各位委員。今天大院第9屆第6會期貴委員會第8次全體委員會議","  ，承貴委員會邀請就「高齡者及身心障礙者安養信託、不動產逆向抵押貸款、微型保險","  、保障型及高齡化保險商品之推動成效與改進措施」暨「王榮璋委員等17人擬具『簡易","  人壽保險法部分條文修正草案』」提出報告，至感榮幸，敬請指教。","   壹、高齡者及身心障礙者安養信託、不動產逆向抵押貸款、微型保險、保障型及高齡","  化保險商品之推動成效與改進措施：","   一、背景：","   隨著醫療科技進步與生活水準的提高，我國國人平均餘命延長，且人口老化速度快於","  國際社會其他國家，本（107）年已正式邁入高齡社會，依據國發會人口推估（108年至","  150年）報告，未來我國高齡化程度將持續增加，預估於115年成為超高齡社會。面對我","  國人口結構性轉變，老年人口快速成長，長照需求亦將隨之遽增。","   為因應高齡社會結構下國人之金融需求，鼓勵金融機構開發提供符合高齡者及經濟弱","  勢民眾需求之金融商品及服務，本會已將鼓勵金融業提供多元化及創新服務之金融、保","  險商品列為施政重點，使國人有更多的金融工具可預為規劃老年生活，以協助國人轉移","  死亡、長壽風險，因應老年長期照顧及生活費用需求。","   二、本會推動辦理情形：","   (一)高齡者及身心障礙者安養信託：","   1.推動現況：截至107年6月底止，已有25家信託業者提供安養信託之相關商品，累計","  安養信託契約之受益人人數1萬5,276人，累計信託財產本金約新臺幣136億元。","   2.為鼓勵銀行辦理高齡者及身心障礙者安養信託，除了傳統的財產管理外，並積極發","  展進一步結合安養照護、醫療服務等功能，以真正符合客戶需求之安養信託商品，本會","  之推動具體措施如下：","   (1)於104年11月10日發布「信託業辦理高齡者及身心障礙者財產信託評鑑及獎勵措施","  」，並自105年度起實施五年。該措施實施以來累計受益人人數及累計信託財產本金已","  分別增加1萬4,413人及94億元，顯見前揭評鑑及獎勵措施已見成效。","   (2)為強化民眾對信託制度之瞭解與認同，已函請各縣市政府設置信託諮詢窗口，並","  公告於信託公會網站。另已請信託公會辦理安養信託宣導，於公會網頁設置安養信託專","  區及製作宣導短片於媒體託播。","   (3)推動我國「監護制度支援信託」：為確保高齡者在無行為能力的情形下，仍能透","  過信託機制獲得安養照護，藉由法院依職權介入，評估適用信託制度管理受監護人財產","  ，並透過選定專家監護人評估建立信託架構，達到透過信託機制結合監護制度，爰於1","  07年5月11日拜訪司法院提供推動「監護制度支援信託」之相關建議，嗣於同年9月27日","  將家事事件法建議修正條文提供司法院參考。","   (二)不動產逆向抵押貸款：","   1.推動現況：截至107年9月底止，計有12家銀行開辦，銀行辦理本項業務承作件數計","  2,883件、核貸額度合計約新臺幣158.50億元。","   2.推動具體措施：因應高齡化社會之金融需求，本會鼓勵金融機構開發及提供符合高","  齡者需求之商品及服務，相關措施包括依老人福利法第十四條鼓勵銀行開辦「商業型不","  動產逆向抵押貸款」業務（即以房養老）。","   3.「以房養老」結合信託及保險方案：目前銀行辦理商業型「以房養老」貸款方案，","  除一般貸款方案外，亦有結合信託及保險商品者。現階段銀行辦理以房養老業務，持續","  累積承作案件及實務經驗，本會將繼續關注銀行辦理該項業務情形。","   (三)微型保險：","   1.推動現況：本會自98年7月開放保險業辦理微型保險業務，截至107年9月底止，已","  有27家保險業者開辦微型保險，累計承保人數約61.5萬人，累計承保金額約新臺幣1,9","  94億元。","   2.為強化社會安全網，本會業於107年6月將推動微型保險列為「金融發展行動方案」","  發展目標之一，相關具體措施如下：","   (1)擴大微型保險承保對象至家庭成員：現行微型保險投保對象資格雖已涵蓋多數經","  濟弱勢族群，惟因未將部分經濟弱勢族群之家庭成員納入，可能導致其家中成員發生事","  故時亦對其經濟生活造成影響，爰本會將修正「保險業辦理微型保險業務應注意事項」","  ，以擴大微型保險涵蓋範圍。","   (2)消弭微型保險供需落差：本會於106年及107年偕同產、壽險公會陸續赴嘉義縣、","  苗栗縣、雲林縣、南投縣、屏東縣政府進行拜會，以協助解決相關問題，建立聯繫管道","  ，並函請公會建立媒合平台。","   (3)確保民眾對微型保險認知正確性：本會自107年9月1日起於全國各地辦理微型、高","  齡化等共計21場的全國巡迴講座，期使民眾對微型保險商品有進一步認識。另強化微型","  保險網頁專區內容，確保民眾獲得微型保險資訊之正確性。","   (4)賡續辦理微型保險競賽：本會將配合年度各類保險宣導活動，持續舉辦微型保險","  競賽，對得獎業者公開表揚。","   (四)保障型及高齡化保險商品：","   1.推動現況：保障型商品概指無滿期金或生存保險金設計之商品，截至107年6月底止","  ，長期照顧保險商品有效契約件數達64.1萬件，年金保險商品有效契約件數達144萬件","  ，小額終老保險商品有效契約件數達41萬件。","   2.為促進多元保險保障，發揮保險安定社會人心功能，本會業於107年6月將提升國人","  保險保障列為「金融發展行動方案」發展目標之一，相關具體措施如下：","   (1)實施「提高國人保險保障方案」，對推動保障型及高齡化保險商品績效優良之保","  險業給予增加核准制商品送審件數之獎勵，並每半年定期公布獎勵名單。","   (2)將死亡保險平均保額及小額終老保險保費收入納入人身保險及財產保險安定基金","  計提標準之指標業務，對於辦理績效優良者，給予差異化誘因。","   (3)訂定自107年起特定保障型保險商品新契約責任準備金利率得額外加1碼（0.25%）","  ，及107年7月1日起提高人身保險業商品結構綜合評分值之高齡化保險商品權重。","   (4)107年5月28日及10月23日分別同意修正「新型態人身保險商品認定標準」，加速","  創新保險商品推出上市之時程。","   貳、「簡易人壽保險法部分條文修正草案」：大院王榮璋委員等17人提出之簡易人壽","  保險法（下稱簡壽法）部分條文修正草案共計4條，對於簡壽法第二十條修正條文，係","  為符合身心障礙者權利公約「不歧視」原則，將「殘廢」修正為「失能」，與行政院函","  請審議修正條文相同，本會敬表贊同，至同法第七條、第七條之一、第三十七條為關聯","  性條文，因簡壽法第三十二條並無排除適用保險法第一百零七條及第一百零七條之一規","  定，爰經營簡易人壽保險業務即應依保險法第一百零七條及第一百零七條之一規定辦理","  ，本會認同行政院函請審議修正條文，並尊重貴委員會審議結果。","   參、結語：","   一、本會將持續檢視修正現行法令規定，鬆綁相關法令限制，鼓勵金融業者推動高齡","  化金融商品或創新服務，滿足消費者之金融需求，強化國人老年經濟安全。","   二、簡易人壽保險法屬保險法之特別法，若無特別排除適用保險法規定，即應適用保","  險法，本會尊重貴委員會之審議結果。","   以上報告，敬請各位委員惠予指教與支持，謝謝！"],["主席（王委員榮璋）：請衛福部呂次長報告。"],["呂次長寶靜：主席、各位委員。今天承邀至貴委員會報告，深感榮幸。謹就「高齡者及","  身心障礙者安養信託、不動產逆向抵押貸款、微型保險、保障型及高齡化保險商品之推","  動成效與改進措施」與本部有關業務辦理情形提出報告，敬請指教。","   壹、背景","   我國已正式邁入高齡社會，根據內政部統計資料，107年6月65歲以上人口達333萬8,","  309人，占總人口14.16%，另身心障礙者人數計116萬6,736人，占總人口4.95%。伴隨我","  國高齡、少子女化趨勢，以及家庭結構改變，保障高齡者、身心障礙者經濟安全，係高","  齡政策、身心障礙福利政策之重要議題。","   貳、推動經濟安全保障相關服務","   一、財產信託業務","   (一)為保障身心障礙者在其直系親屬、撫養者年邁時，或老人於晚年期間的經濟安全","  ，透過信託維持財產獨立，保障其生活、教育、安養、醫療等面向受到應有之照顧。","   (二)目前辦理情形","   1.配合信託法及信託業法之公布施行，現行計有25家金融單位辦理財產信託，老人、","  身心障礙者如有財產信託之需求，可委請該等信託業者（如中央信託局信託部等）依相","  關規定辦理。","   2.鼓勵社會福利團體擔任監察人，目前已有中華民國老人福利推動聯盟、中華民國智","  障者家長總會、財團法人心路社會福利基金會、財團法人第一社會福利基金會、社團法","  人中華民國幸福家庭促進協會、社團法人台北市康復之友協會等6個社會福利團體提供","  老人、身心障礙者財產信託監察人的服務。","   3.為使更多高齡者及身心障礙者參加財產信託服務，本部已編有「身心障礙者財產信","  託簡介摺頁」、「身心障礙者信託實務操作手冊」、「老人財產信託手冊」，並於本部","  社家署網站設立財產信託專區公告相關資訊，使有需求民眾能更快速、方便獲取財產信","  託相關訊息。","   4.為增進各縣市政府的承辦人對於老人、身心障礙者財產信託之認識，本部於106年","  4月12、19日於衛生福利人員訓練中心辦理信託觀念宣導訓練，共計2場、100人次參加","  。另107年配合金管會及信託公會辦理之老人、身心障礙者財產信託講座、研討會函轉","  相關資訊。","   二、不動產逆向抵押貸款方案","   (一)為解決高齡化社會之老年經濟安全需求，研議以不動產養老的方式，協助解決老","  人所需之生活費及照顧費用，並符合在地老化之政策目標。","   (二)目前辦理情形：","   1.本制度整體目標朝金融商品化規劃，初期102年採公益型規劃試辦累積經驗，經推","  廣以房養老觀念漸被國人接受，且老人福利法業於104年12月9日修法明定，金融主管機","  關應鼓勵金融業者提供商業型不動產逆向抵押貸款服務。","   2.經查目前已有12家銀行提供「商業型不動產逆向抵押貸款服務」，截至107年9月底","  止，共計受理2,883件，貸款金額158.5億元。","   三、其他經濟安全保障措施","   為回應高齡者、身心障礙者多元經濟安全需求，政府除辦理財產信託、不動產逆向抵","  押貸款方案外，亦鼓勵金融業依老人、身心障礙者實際生活情況及需求，提供微型保險","  、年金保險、長期照顧保險及健康保險等保障型及高齡化保險產品，滿足民眾投保需求","  ，保障經濟安全及提升生活品質。","   政府亦依特定身分或經濟條件對弱勢老人、身心障礙者發給就養金、津貼、生活補助","  、老人假牙裝置等相關福利服務措施；另配合失能老人、身心障礙者照顧需求，透過長","  照2.0給付及支付制度提供長期照顧服務。","   、策進作為","   一、加強宣傳及推動財產信託：規劃108年更新財產信託相關介紹文宣、操作手冊，","  持續宣導並配合金融監督管理委員會推動身心障礙者、老人安養信託。","   二、宣導以房養老觀念與做法：配合金融監督管理委員會推動不動產逆向抵押貸款，","  向民眾宣導以房養老相關觀念與做法，並透過官方網站、臉書等管道宣傳相關資訊。","   三、強化專業人員知能：辦理身心障礙者、老人財產信託、不動產逆向抵押貸款相關","  教育訓練，強化第一線社會工作人員相關知能。","   四、推動各項福利措施：持續推動各項老人、身心障礙者福利措施，以保障渠等服務","  對象經濟安全基本需求。","   肆、結語","   為完善高齡者、身心障礙者經濟安全基本保障制度，本部將賡續保障老人、身心障礙","  者經濟安全，並配合金融主管機關推動多元高齡、身心障礙者金融商品及服務，使高齡","  者、身心障礙者享有經濟穩定的生活。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：交通部對簡易人壽保險法的報告寫得非常清楚，請各位委員自行參閱書面報告。","","","   現在開始詢答，先作以下宣告：每位委員發言時間8分鐘，得延長2分鐘，上午10時截","  止發言登記。今天會議中，委員如有修正動議等相關提案，可以在詢答階段就送至主席","  台，方便議事人員整理。","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。金管會在2015年開放銀行承作「以房養","  老」，也就是不動產逆向抵押貸款的業務，這個政策實施至今似乎成效不彰，請問顧主","  委有何看法？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。現在主要是商業型的以房養老，不過在國人的觀念","  上對以房養老是否能接受？在銀行的部分，我們曾和他們開過相關的會議，他們提出一","  些法令上的問題，例如不動產抵押貸款好像不能超過30年。其實相關的問題應該都可以","  克服，最主要的還是以房養老的觀念需要再繼續推廣。"],["吳委員秉叡：你本身支不支持這個政策？支持度到什麼狀況？"],["顧主任委員立雄：我本身支持以房養老的政策。"],["吳委員秉叡：如果你支持，對於它現在面臨的困境，金管會要提供什麼方法給予協助？","  到目前為止，有九成以上的以房養老是3家公股銀行承作的，其他民營銀行興趣缺缺，","  申請的人也少。我們雖然有這樣的制度，但是台灣的比例還是太低，除了剛才提到的觀","  念和法令的解決，你還打算用什麼方法來加強推行這個制度？"],["顧主任委員立雄：第一個，我在報告也提到，商品要結合信託和保險的概念，讓民眾根","  據需求選擇適合的貸款方案。第二個，大部分選擇商業型的以房養老的民眾不會只有這","  棟房子，而如果是公益型的以房養老有可能是只剩這棟房子，所以拿它抵押做為安老之","  用。但是從商業型來看，很多人不會只有這棟房子，一定備妥其他資產。因此我認為應","  該要結合更多信託和保險的概念來做。當然我們也會持續推動表揚或是鼓勵的方案，讓","  各家銀行加入。現在看起來，不會只有公股銀行，其他銀行也逐漸加入。","   現在銀行還要一些承作經驗，因為他們的風險在於房子以後會折舊，可是貸款金額會","  越來越增加，要如何估算適切的風險，這點還要再……"],["吳委員秉叡：這是銀行端人員的能力和培訓問題，104年推動這個政策最主要是要建立老","  年人口的社會安全網，當他們最後只剩下房屋時，可以採取比較像你剛才講的公益型以","  房養老。台灣社會在轉變，少子化的狀況常常出現，將來甚至會有很多沒有結婚或是沒","  有子女的老年人，百年之後，他們所擁有的不動產如果沒有使用完、而且又沒有其他繼","  承人，很可能就會歸國庫。如果他們想以房屋的殘值來照顧老年的生活，免於匱乏，這","  時的確就會有顧主委所講的保險的味道在裡面。而保險就有射悻性，也就是在總體的大","  數上來講，保險和銀行的概念結合在一起不吃虧。不過在個案上，有可能他貸款之後1","  5年就走了，也有可能貸款之後30年才走，這中間就有射悻的關係。過去我一直有個想","  法，銀行太過保守，給的金額太低。在民眾的觀念中可能認為他的房價是值2,000萬元","  ，結果銀行給的以房養老貸款一個月才幾萬元，他會覺得不只這個價值。如果你們要把","  以房養老房屋貸款和保險結合在一起，關於射悻性的問題就要說服承作的業者。"],["顧主任委員立雄：商業型的部分，我們要尊重市場上設計的能力和承作的能力，委員提","  到的可能是更屬於公益型的部分，也就是老年人沒有其他資產，就剩下這棟房子，根據","  其他國家的經驗，為了提高銀行承作的意願以及給的額度，信用保證的機制要出來。當","  房子到了某一年限，真的有不足的時候，不足的部分可以透過國家建置的信用保證機制","  補足。"],["吳委員秉叡：我的想像是這樣的……"],["顧主任委員立雄：公益型的可能比較……"],["吳委員秉叡：假設某一銀行大數有1萬件、2萬件，裡面可能有一、兩千件是投保人在貸","  款後餘命比較長，可能會賠錢。相對地，這2萬件裡面也會有部分案件是投保人貸款後","  餘命比較短，銀行會獲利。所以應該以大數的概念去做，不能存著每個case都不能虧損","  的觀念去做。"],["顧主任委員立雄：如果餘命比較短，房子也不是歸銀行，還是要進行拍賣，就債權來取","  償。但是如果餘命很長，房屋價值不足以承擔他們貸出去貸款的成數，銀行就會有風險","  ，所以也許在承作的貸款額度上會比較保守一點。如果要推廣到涵蓋商業型以外再大幅","  提高，那就是公益型部分，這部分要由衛福部來說明。但據我所了解，公益型的現在承","  作的件數很少，因為條件滿嚴格的，所以現在沒有件數。"],["吳委員秉叡：呂次長，現在有這種公益型的嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。公益型一開始是試辦，從102年開始的，到104年就停辦","  ，因為提出申請的人數很少，唯一符合資格的又……"],["吳委員秉叡：我跟你講原因，就是我剛剛講的觀念。銀行本身在估這個房子的價值時，","  就考慮到銀行願意承擔的風險，而把房價低估到市價的五成、六成或七成，但是對於參","  加貸款者的餘命又要儘量保守、把它估長。所以一個人如果把房子去做公益型以房養老","  的貸款時，所能夠獲得的每個月金額非常低，使得大家參加的意願非常低，以致件數太","  少，少到最後等於這個制度就停了。你們認為這個制度該不該推？如果你們認為該推，","  要如何解決這個問題？這裡面就包含剛才顧主委講的，把保險的觀念引進來的話有射悻","  性，意思是有的case可能很好，有的case可能要吃點虧，用這樣的觀念去做的話，才有","  可能做得起來。不然，所有的制度都設想銀行要贏，那如何完成公益？每一個case都是","  銀行要贏，銀行當然會越估越保險、越估越保守。所以衛福部確定這個制度不推了？"],["呂次長寶靜：目前的走向是朝商業型去做規劃，這是未來的發展方向。"],["吳委員秉叡：如果是商業型，就不用叫做以房養老了。商業型有什麼必要叫做以房養老","  ？老年人也可以拿自己的房屋去貸款，只是變成貸款本來是一次拿到錢，現在是每個月","  給付，差別剩下這樣而已，我看這個制度幾乎就是名存實亡，是不是這樣？"],["顧主任委員立雄：這涉及規劃上信用保證的制度以後要不要引進，這可能是一個朝向公","  益型能不能再有機會的可能方向，這是我的看法。"],["吳委員秉叡：好，謝謝你們。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請問主委，期交稅現在是多少？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。十萬分之二。"],["曾委員銘宗：原來是十萬分之四，現在減半。減半到什麼時候？"],["顧主任委員立雄：今年年底。"],["曾委員銘宗：金管會的立場是希望繼續減半，還是回到十萬分之四？"],["顧主任委員立雄：我們已經函覆財政部表明金管會希望能夠繼續延長。"],["曾委員銘宗：希望延長到十萬分之四？"],["顧主任委員立雄：不是，是希望把實施的落日條款期限再延長，甚至刪除，就是不要有","  落日了。"],["曾委員銘宗：對，所以你希望維持現在的十萬分之二、甚至更低？"],["顧主任委員立雄：對。"],["曾委員銘宗：有沒有要更低？"],["顧主任委員立雄：更低其實是公會或期交所的反映，但我想我們還是著重在刪除落日條","  款，原因主要是現在的稅率就在法定稅率的區間，是不需要修法的，它是屬於原來期交","  稅條例裡面的……"],["曾委員銘宗：OK，這個很清楚了。在減稅期間，交易量增加多少倍？現在的稅率減半，","  在這段期間，期交相關的交易量有沒有增加1倍？"],["顧主任委員立雄：降稅的效果要以101年之前與之後做比較，從今年1月到9月為止，我們","  現在推估的全年期交稅稅收為五十九億多元，已經超越前揭101年的目標值42.98億元的","  137%。"],["曾委員銘宗：所以減稅期間，交易量增加，稅也沒有減少，對不對？"],["顧主任委員立雄：對，照今年來看，整個稅收增加了37%。"],["曾委員銘宗：現在財政部的立場是怎麼樣？"],["顧主任委員立雄：我不清楚財政部的立場。"],["曾委員銘宗：你有沒有去溝通？"],["顧主任委員立雄：我沒有say no，就我的理解，好像……"],["曾委員銘宗：沒有say no？"],["顧主任委員立雄：沒有say no。"],["曾委員銘宗：但是有沒有say","  yes？所以主委也不清楚？您不要一下子就太強勢地談稅的問題，但是對於期交稅的部","  分，您又不爭取。"],["顧主任委員立雄：我有爭取，我有正式發函。"],["曾委員銘宗：主委，正式發函就是爭取？那我也可以發函。回到今天公司治理的議題，","  主委上任一年多以來，強力推動公司治理，我想討教的是，到底金控公司的公司治理是","  變好還是變壞？其實你很清楚，從103年我擔任金管會主委任內開始，就推動公司治理","  的評鑑，主辦機關是證交所及櫃買，執行單位是證期會，您覺得這項公司治理評鑑的公","  信力或可信度高不高？"],["顧主任委員立雄：我想已經有建立一定的信度，現在就細部的部分，我希望再加強。"],["曾委員銘宗：OK。其實已經做得不錯，其中維護股東權益、平等對待股東、強化董事會","  結構及運作所占的權數最高，占了32%。基本上這項評鑑有六大方面，每年進行一次，","  經過103年、104年、105年及106年已經有4次的評鑑，對象當然是上市、上櫃公司，評","  鑑之後會公布結果，分成7個級距，包括前5%、6%到20%、21%到35%、36%到50%、51%到","  65%、66%到80%、81%到100%。","   這張圖表是過去4年15家金控（臺銀沒有上市、上櫃，所以不在評鑑之內）的評鑑表","  現。103年，15家裡面有8家列在0%到5%，也就是最好的，有7家是第二級；104年的情況","  更好，有10家是第一級，有5家是第二級；105年，有9家是第一級，有3家是第二級，有","  3家是第三級；106年，有4家是第一級，有9家第二級，有1家是第三級，有1家是最後的","  第七級。把這些權數平均下來看，相較於103年，104年有改善、表現更好，但是105年","  及106年整體來看，這些金控的公司治理越來越差，跟主委的施政目標倒過來。您把公","  司治理做為施政重心，但是對於重中之重──金控的公司治理，金管會所屬機構評鑑的結","  果卻是越來越差。主委，您有沒有回應？"],["顧主任委員立雄：在做這些治理評鑑的時候，他們有時候會受到一些個案懲處的影響，","  讓他們的分數掉得比較多。對於委員的指教，我們都會虛心接受，但是我的目標還是提","  升所有上市櫃公司整體公司治理的水平，金融機構更要作為上市櫃公司的領頭羊。"],["曾委員銘宗：對，但是很諷刺地，您上任之後，金管會所屬機構給這些金控的評鑑是越","  來越差。在這15家裡面，主委，在您的想像中、心目中，有哪些金控是模範生？我等一","  下會公布。因為您看了很多資料，不管是檢查的報告也好，或者相關業務接觸的結果，","  從您的專業來看，在您心目中，好的金控、公司治理評鑑列在第一級的有哪幾家？"],["顧主任委員立雄：因為頒獎的時候我都有去……"],["曾委員銘宗：對，這更好。"],["顧主任委員立雄：所以你問我，我會知道，但我想我不適宜以金管會主委的身分在這邊","  特別講……"],["曾委員銘宗：不會，等一下會公布。在您印象中，您能不能講3家？"],["顧主任委員立雄：我想還是委員公布就好了。"],["曾委員銘宗：這不是我公布的，主委，以您的專業，您不敢公布？"],["顧主任委員立雄：我沒有說我不敢公布，因為客觀的資料都在那裡，我想就請委員公布","  。"],["曾委員銘宗：好，我們再往下看。這張圖表是過去4年的平均，維持第一級的是富邦、玉","  山、日盛，第二級是國泰、元大、台新、第一金，再來是華南金、國票金、開發金、新","  光金，最差的是永豐金，倒數第一名是中信金。主委，這跟您的想像一不一致？這總可","  以講吧！"],["顧主任委員立雄：您剛剛講好的跟壞的來看的話，當年度被裁罰的情況就會影響它的公","  司治理評鑑結果。"],["曾委員銘宗：對，但是這項資料是4年平均，我也知道這個問題。4年平均之後可以看到","  趨勢。"],["顧主任委員立雄：像永豐金及中信金在103年及104年排在前面，106年會掉到最後面，都","  是因為有裁罰案的關係。"],["曾委員銘宗：對，沒有錯，但是我問的問題你沒有回答我，就是證基會做的公司治理評","  鑑裡面列在第一級的3家，跟您的想像一不一致？您不要又不敢講。"],["顧主任委員立雄：沒有，我的意思是，對於上面這些受到公司治理評鑑肯定的，我都希","  望他們能夠繼續維持。"],["曾委員銘宗：你回答我的問題，我的意思是，以您的專業來看，第一級的名單跟您的想","  像一不一致？您不要連這個都不敢講嘛！"],["顧主任委員立雄：我還是希望他們能夠繼續維持在公司治理評鑑上面的優良評鑑……"],["曾委員銘宗：您認為呢？您不講，我來講，好不好？第一，我覺得日盛金跟我想像的不","  一樣，它就沒這個條件列在第一級。第二，國泰被列在第二級，以其公司治理或我以前","  看到的公司治理評價，我認為它應該列在第一級。對於我這樣的評論，您贊不贊成？主","  委，您總不會連這個都不敢回答吧？"],["顧主任委員立雄：對於公司治理評鑑的效度及質化的因素，我們都持續在加強當中，希","  望能夠更……"],["曾委員銘宗：主委，連我的評論，您都不敢回應啊！"],["顧主任委員立雄：我想我不適合去評論哪一些金控。"],["曾委員銘宗：主委，您什麼時候變成這麼弱勢，連評論都不敢？"],["顧主任委員立雄：如果我站在您那邊，您站在我這邊，我想……"],["曾委員銘宗：您錯了，我以前站在您那邊的時候照樣講，主委，真的不要怕！您可以問","  在座的賴士葆委員或費鴻泰委員。站在那裡的時候，該講的就講，不要怕得罪人。我今","  天要說明的是，整體的公司治理評鑑是您所屬的機構在做評鑑，而且公司治理還是您的","  施政重點、施政重心，結果搞了半天，這些金融機構的公司治理越來越差，這究竟是您","  說的信度有問題，還是您管的有問題？不管公司治理評鑑的信度、效度有問題，還是這","  15家金控的公司治理有問題，反正問題都在您身上。","   最後，雖然就像主委講的，原因是有一些個案被處分，但是既然您把公司治理做為施","  政的重心、重中之重，15家金控又是最明顯的標的，我希望金管會在您主政之下，這些","  金控的公司治理要成為上市、上櫃公司的模範生。"],["顧主任委員立雄：好，這是我們應該要努力的。"],["曾委員銘宗：好，謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。我知道衛福部呂次長不是食藥方面的專","  家，不過你擔任次長也一陣子了，多少應該也掌握一些情況，相信你也知道今天委員比","  較關心疫苗的問題。就現在的疫苗出現的問題，我們看到法國賽諾菲的疫苗以前從來沒","  有發生過問題，這次出現緊急情況，它馬上撤回去逐一檢驗，衛福部請大家放心、不必","  怕，好像台灣人的人命比法國人的人命還不值錢。這件事情發生以後，你知道現在很多","  家長不太敢讓孩子打疫苗嗎？你知不知道現在這個情況？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。現在我們發現不管是國光疫苗或剛剛講的賽諾菲疫苗，","  看起來都是單一的個案事件，我們在這個事件發生以後，就決定有這樣情況批次的疫苗","  都暫時不使用。"],["賴委員士葆：次長，我知道你對這個題目並不是很熟，所以你大概都以部長的說詞來回","  答，我現在就告訴你一件我正在處理的選民服務案。104年苗栗有一位張先生打了流感","  疫苗，他本身是農業機械的工人，當時他四十幾歲，正值壯年，但是打完疫苗以後，2","  天內就臥病在床、癱瘓了，後來經過衛福部的專家會議，一致確認他是施打疫苗出了問","  題。各位，我現在講的是活生生的例子，104年、3年以前，有一位四十幾歲的壯年男子","  打了疫苗以後就臥病在床，一直到癱瘓現在。","   一開始你們的預防接種受害救助基金賠了30萬元，他已經躺3年了，醫藥費用、看護","  費用、其他的費用，30萬元怎麼夠呢？後來你們提高到70萬元，也是不夠！我現在告訴","  你，活生生的例子已經發生了，四十幾歲的人打了流感疫苗以後就躺在床舖上，一直到","  現在。這是活生生的例子。回到你的業務上，屬於弱勢的救濟、社會福利、社會照顧等","  等就是你主管的業務，以這個狀況來看，當然要申請國賠，怎麼可以用70萬元就打發呢","  ？四十幾歲的人打了疫苗、造成癱瘓，衛福部的專家會議也確定是疫苗所引起的，到現","  在為止，這個案子還沒搞定。","   各位，我在這裡講這件事情，想起來都會掉眼淚，當事人的家庭條件不是太好，只是","  農家子弟，躺在床舖上已經3年了，政府居然只賠他70萬元。呂次長，你是社會福利的","  專家，你要不要講一下？"],["呂次長寶靜：第一，這個都有建立一個申訴、救濟的制度，我們就照這個制度走。第二","  ，那個專家會議的委員們決定30萬元、70萬元，我想就尊重委員……"],["賴委員士葆：現在講到70萬元，你們也可以賠到700萬元。你們最高可以賠到二、三百萬","  元，為什麼不賠到最高呢？我就問你這個問題啊！可以賠到最高，為什麼只給70萬元？","  四十幾歲的人沒有工作躺在那裡3年了耶！"],["呂次長寶靜：70萬元是委員會的共識決議，所以我們尊重委員會……"],["賴委員士葆：委員會都是官僚啊！你們已經確定是打疫苗打壞了。我把這件事情講出來","  ，就是希望你們不要小看這個疫苗，打了不好、有問題，是一輩子的遺憾啊！這個人沒","  有辦法工作，四十幾歲了，他未來可能活到70歲，這麼長時間都要躺在床舖上喔！你們","  怎麼辦？到現在為止怎麼可以用70萬元就打發呢？"],["呂次長寶靜：請周署長向委員說明。"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。這是由委員會裡面的醫療專家、病理解剖專家以及……"],["賴委員士葆：不要推給委員會啦！委員會都是官僚，大家當官，是高高在上的。"],["周署長志浩：絕對沒有，我們連一位官員都沒有參與這個委員會，純粹是委員在討論，","  我們只做幕僚的工作，在討論時我們不能發言，也沒有……"],["賴委員士葆：這個要打國賠啊！施打公費流感疫苗萬一出事情，像我剛才講的個案，四","  十幾歲，躺在床上已經3年了，政府只有賠70萬元，誰敢冒這個風險？你告訴我誰敢去","  打？現在發生問題，我們的檢定標準這麼低，才千分之五，法國是一支、一支疫苗篩檢","  ，我們就不是這樣！"],["周署長志浩：跟委員報告，沒有一個國家是一支、一支做篩檢，一定都是抽樣篩檢。"],["賴委員士葆：抽樣比例能不能提高？"],["周署長志浩：我們的抽樣比例並沒有比國外低喔！"],["賴委員士葆：千分之五不會太低嗎？"],["周署長志浩：國內疫苗抽檢的比例不比國外低喔！"],["賴委員士葆：可是現在已經發生問題了，你們不要強調是千分之五，不要忘了，你們說","  致病率只有千分之一、萬分之一，對不起！對當事人而言，打在身上就是百分之百啊！","  打在我的身上，那就是一分之一啊！不是千分之五，也不是萬分之一啊！這是統計學的","  一個盲點，你說這裡面總共幾萬支，才一支有問題，對不起，打在我的身上就是百分之","  百，這是人命關天啊！兩位長官，態度不能這麼草率啊！我知道你們今天列席的層級不","  夠，我的看法是，民眾因為信任政府而去打流感疫苗，結果出事情了，我認為賠償金額","  要提高，可以嗎？"],["呂次長寶靜：尊重委員會的決定。"],["賴委員士葆：不是尊重委員會，你要把這個意見帶回去，你這個官是做假的嗎？"],["周署長志浩：我們會把這個意見提供給救濟委員做參考。"],["賴委員士葆：次長做假的喔？長官做假的嗎？你推給委員會，委員會成員開一次會就拿","  你2,000元，要做這麼大的決定？笑死人！"],["周署長志浩：這個委員會是非常獨立的。"],["賴委員士葆：對不起，他就拿你一次出席會2,000元，要負這麼大的責任？你們就把意見","  帶回去，賠償金額要提高，因為老百姓是信任政府，打了疫苗有問題的話，成年人不能","  工作，小孩可能會影響到發育，那怎麼辦？這是很嚴重的事情耶！","   繼續請教顧主委，本席關心期交稅的問題，期交稅是不是乾脆訂在法定的最低就for","  ever，是不是？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。對，我們認為因為在法定稅率區間範圍內不是屬於","  修法的問題……"],["賴委員士葆：不要到萬分之二了，到萬分之一或是一點五，這不是更好？"],["顧主任委員立雄：現在就是十萬分之二，這個期限如果不要有落日的話，我想就不需要","  每幾年再來……"],["賴委員士葆：你要大聲的去跟財政部說，畢竟這個屬於避風險啦！就是分散風險的操作","  方式，要儘量讓它活絡的話應該是要考慮降低。"],["顧主任委員立雄：對，因為這就是核定稅率的問題，如果現在是核定為十萬分之二，那","  就是十萬分之二。"],["賴委員士葆：現在大家有一個話題，過去很多委員關心P2P到底金管會會不會核准，現在","  又有消息出來，說是不是P2P出問題等等，現在出問題了，結果你們不管，經濟部也不","  管，現在受害者要找你們，你怎麼看P2P這個東西？"],["顧主任委員立雄：我們昨天接獲相關訊息，我們去了解，就現在的情況看起來，應該說","  其實它是一個資融公司，P2P的業務才剛開始，它是屬於資融的狀態，資融就是以機車","  及消費性商品分期付款為主要市場，然後它就跟銀行合作，由銀行作為借款人，合作銀","  行包括有華南銀行、遠東銀行等等。所以，其實這不是以P2P作為主要經營的模式。"],["賴委員士葆：其實我們對P2P不能這麼講……"],["顧主任委員立雄：P2P應該還沒有……"],["賴委員士葆：現在台灣P2P已經有十幾家了，結果你們現在都不管，經濟部也不管，就讓","  錢相殺，金管會要管，金管會說不是啦！這只是平台的問題。一般來講，我們都知道建","  立平台一定有兩種方式，一種純粹就是當仲介，有人有錢要借，有人要借錢，他們之間","  談好了，我作為一個公正人，收個手續費，這是一種；另外一種，就是自己跳下來做莊","  ，類似做丙種的。實際上，不管是哪一種，這都是金管會要管。我提醒顧主委，你們還","  告訴我說下禮拜一不要排你們，我同意，因為下周亞太防制洗錢組織（APG）要來，而","  P2P是洗錢裡面一個很大的漏洞，如果有幾千萬元來路不明的錢丟給這個平台業者，借","  出去後再還回來，錢就洗乾淨了，這是道地的洗錢，所以P2P是一個很嚴重的洗錢管道","  ！其實大家也瞭解，P2P其實就是當舖的科技版，或者是當舖的網路版，難道不是嗎？","  難道你們不管嗎？我不知道你們有什麼立場可以不管？"],["顧主任委員立雄：我們現在就是用銀行公會的自律規範，透過銀行跟業者合作，最近也","  希望就現行大概10家P2P業者的情況、與銀行合作的狀況，還有業者資金應交付信託的","  模式有無困難，現在是想進行了解，請他們做一些……"],["賴委員士葆：我想要確定一點，如果以這件事情，金管會要不要管P2P？"],["顧主任委員立雄：我們目前是透過導入他們與銀行合作的模式來監管。"],["賴委員士葆：他們也可以不要跟銀行合作啊！就直接是丙種，我剛才說過了，是來路不","  明的錢，那就自己可以做了，自己就可以放出去了，這就類似以前的鴻源，這個當然你","  們要管啊！因為只要錢在流動，金管會都要管，下個禮拜APG來，這就是很大的一個洗","  錢的管道，難道不是嗎？你對我講的同不同意？"],["顧主任委員立雄：這部分我們會做全盤性的了解。"],["賴委員士葆：我再確定一次，對於P2P你要不要納管？只要給我這句話，要不要納管？"],["顧主任委員立雄：現在的狀況就是採用銀行端的模式來……"],["賴委員士葆：對，銀行端去管，等於是銀行的自律公約，但是還是屬於你們管嘛！對不","  對？我要確定這一點，讓全國人民知道P2P出問題，金管會是要管的，不能不管，因為","  錢在「相殺」，只要錢流來流去，金管會都要管！否則就出事了，主委同意吧？"],["顧主任委員立雄：我們儘量從銀行KYC的部分著手，另外對P2P業者的情況……"],["賴委員士葆：我再提醒你，有的P2P業者不需要跟銀行借錢，自己就很多錢了，大陸做得","  起來，P2P是因為跟銀行借不到錢，台灣錢太泛濫，容易借錢，其實台灣的P2P發展環境","  是不如大陸的，但是大陸現在出問題了，我希望台灣能夠未雨綢繆，金管會要管這個事","  情，好不好？謝謝。"],["主席：請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。上個禮拜有一個爭議的焦點，即彰化銀","  行吹哨者對其人事評議委員會的申覆書，副本受文者也有主委，也給了我辦公室，我現","  在根據他們的資料問一件事情：吹哨者和被檢舉的人，為什麼待遇差這麼多？這是他們","  提供的資料第16頁，當然我們要釐清，因為後來彰銀董事長說有三名吹哨者，這是我們","  在委員會裡面第一次聽到他這樣講。陳情的是原始的兩名吹哨者，他把被檢舉者目前比","  他好的待遇拿來跟自己做個對比，給人事評議會，也給金管會，也給委員辦公室，說他","  們受到不公平的對待跟打壓。從頭到尾，當我提到陳雅靜的名字時，我認定他是被檢舉","  者，這兩個吹哨者提供我的資料也是這樣講。當然那時候主委說他是第三名吹哨者，後","  來彰銀董事長也認定這個說法。主委，我要再提的是，一直到上禮拜一質詢的時候，我","  的資料來自這兩名原始的吹哨者，從他們的角度而言，你講的這個陳雅靜是被檢舉人。","  我們來看當天質詢的畫面。","   （播放影片）"],["徐委員永明：從頭到尾，我在委員會質詢時就覺得陳雅靜是涉案者，就算主委說他是吹","  哨者，其實我那時候也很confused，不是這樣啊！他是被檢舉的人啊！所以原始的吹哨","  者才會做表來質疑陳雅靜的評等為什麼比他好。我覺得這個事情比較大的問題是，這兩","  個原始的吹哨者先向副總檢舉收回扣，他不是直接找立委喔！他已經先向內部檢舉收回","  扣。2018年1月，黃委員開記者會，把剛才講的這個畫面以及陳雅靜的名字都公布了。","  至於有沒有去查陳雅靜？有，陳雅靜在1月提交資料，彰銀董事長張明道在1月23日公開","  表示有兩名吹哨者，他認定的吹哨者是原本去檢舉的那兩個。接下來2月12日，彰銀完","  成調查報告指出只有兩名吹哨者。上禮拜一，主委說陳雅靜是吹哨者的時候，我實在覺","  得很奇怪，所以我跟彰銀要了他們的調查報告，你們有兩份報告，分別是2月和5月做的","  。也就是彰銀董事長一開始講就是兩名吹哨者，而且是原始的，就是跟黃國昌委員檢舉","  的這兩名，陳雅靜當時並沒有列在裡面。至於陳雅靜的調查為什麼會產生？因為4月的","  時候，黃國昌在財委會質詢，說陳雅靜打電話去施壓吹哨者，所以對這兩名吹哨者而言","  ，陳雅靜是被檢舉的人，還打電話來施壓他們，他們又覺得陳雅靜的待遇比他們好，所","  以他們覺得自己被施壓。","   在6月的時候，我們辦公室幫他們召開一個權益受損的協調會，然後在9月的時候，他","  們有這一本。所以我上禮拜一的質詢其實很簡單，就是主委知不知道這個事？有沒有拿","  到申覆書？金管會的態度是什麼？可是質詢的時候，我們剛才看得很清楚，我一直講他","  是被檢舉人，主委說沒有，他是吹哨者！下午我要求財政部提供資料，彰銀認定陳雅靜","  是吹哨者，可是2月的時候只有兩名吹哨者，4月時黃國昌委員質詢，5月的調查報告書","  認定陳雅靜是吹哨者，我那時候拿到調查報告書，彰銀董事長後來在委員會公開表示有","  三名吹哨者。","   主委，我現在要問的是，如果是吹哨者，那不是應該一開始就認定嗎？你說是彰銀把","  他認定，現在的問題是，彰銀是被檢舉的人，一開始他們講有兩名，大家就有意見了，","  因為當時沒有人知道是兩個人，可是後來他又說沒有，這個被委員講是去施壓的，後來","  也被認定是吹哨者，那彰銀的說法是什麼？彰銀說沒有啦！因為在1月19日他有提供資","  料，就是有事情爆發了，要開始查了，砲火猛烈了，他才來這邊吹哨說他是吹哨者！你","  不覺得彰銀這樣認定有問題嗎？其一，這個制度的問題是吹哨者的認定是由被檢舉的銀","  行來認定，這樣好嗎？其二，吹哨者有分階段認定的嗎？原本被視為被檢舉的人，現在","  被視為是吹哨者，某種程度從我的角度看，合理化讓他被升職，那兩個原始的吹哨者不","  會覺得自己是被打壓了嗎？因為他向委員檢舉，結果彰銀在5月時認定陳雅靜是第三名","  吹哨者，而這也是上次開委員會時張明道出來講的，大家才知道現在吹哨者有三個。這","  樣是球員兼裁判，彰銀自己主動認定誰是吹哨者，然後又給他們不平等的待遇，你覺得","  這樣的制度對於要保護吹哨者是好的嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。跟委員報告，就我拿到彰銀回覆給我的資料來看，","  就是您剛剛提到6月15日那一天，就是你們兩個辦公室合辦協調會，那一天好像徐委員","  沒有到，但黃國昌委員有到場，彰銀有直接向黃委員說明，這個案關的行員業經該行認","  定是吹哨者。"],["徐委員永明：對，所以我就要問主委，你覺得這樣認定合理嗎？你講了他是吹哨者之後","  ，我在上禮拜一下午拿到的報告書上面寫得很清楚，它有兩份嘛！你給我看的應該是同","  樣一份，2月跟5月的，我看5月那份寫得很清楚，這個資料有很detail的訊息，我並沒","  有把它講出來。"],["顧主任委員立雄：所以我只是跟委員報告，6月15日那天已經有跟兩位委員的辦公室說明","  ，黃委員有在……"],["徐委員永明：你現在是完全接受彰銀的說法嘛？"],["顧主任委員立雄：對，我現在只是說明彰銀所根據的，委員要不要讓我講彰銀根據的……","",""],["徐委員永明：不是啦！是我在質詢啊！我只是問主委，彰銀一開始講吹哨者有兩個，後","  來講三個；再者，2月他們的調查報告出來是只認定兩個，其實他們之前就知道陳雅靜","  的事啊！後來他們又認定第三個，你覺得這樣合理嗎？第二個是彰銀主動來認定吹哨者","  ，而且給吹哨者不同的待遇，我前面已經講過，先是說「跟委員爆料的，看我怎麼處理","  你」，然後又在自己內部再去認定一個吹哨者，而且讓他升官，你覺得這樣的制度有鼓","  勵吹哨者嗎？"],["顧主任委員立雄：彰銀有成立一個專案小組，調閱相關的錄影監視影帶之後，他們有根","  據相關的事證來認定，另外那一位也有提供自行密錄的錄音檔來自清，也要求列為吹哨","  者予以保護，彰化銀行也都將這些案關相關資料移送給檢調，查核情形也向審計委員會","  陳報。就我拿到的訊息來看，大概是以上所述，如果他們已經認定是有吹哨者的事證，","  再求審慎，也將這些事證送給檢調去判斷……"],["徐委員永明：主委，我剛剛只是問你一個問題，分兩階段認定，原始的兩名覺得那一個","  是被檢舉的人，結果彰銀內部卻說他是吹哨者，你在委員會講的，彰銀董事長也認定了","  ，那麼你覺得對原始的這兩名來說，他們會覺得這沒有打壓嗎？其次，彰銀是被檢舉的","  人，第一次2月的調查報告說只有兩名吹哨者，5月時再補一份調查報告說第三名也是吹","  哨者，你覺得彰銀這樣不是球員兼裁判嗎？你當然也說送檢調或怎樣，可是你給原始這","  兩名的感受是什麼？我們為什麼開這個協調會？因為他們覺得自己的權益受損。"],["顧主任委員立雄：在6月15日已經有跟黃委員報告，您的辦公室是跟黃委員一起開，就在","  那個時候就已經跟您說明了，黃委員也說知道了……"],["徐委員永明：第一，主委沒有跟我說明，也不是你跟黃委員說明，而是彰銀跟黃委員說","  明。"],["顧主任委員立雄：那個是黃委員跟徐委員辦公室聯合召開，我以為黃委員跟您是一起的","  ……"],["徐委員永明：我知道你要跟我爭執這個。"],["主席：謝謝徐委員。"],["徐委員永明：因為他要跟我爭執這個，我把它講清楚，那個協調會召開原因是這兩名吹","  哨者的權益受損，所以這兩名吹哨者也有到場。結果9月時，他有在協調會，在那個協","  調會沒有人知道陳雅靜被視為這個，否則他們幹嘛要去做這個表？我知道主委的意思是","  你有跟黃委員報告，但是我跟主委講「我叫徐永明，沒有彰銀或是你跟我報告過這件事","  」。可是我覺得更重要的是，如果讓彰銀來認定，一下兩名、一下三名，然後不同的待","  遇，我覺得這對吹哨者制度的保護跟建立是一個很大的諷刺，也是很大的漏洞，球員不","  可以兼裁判！"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。在我打開簡報之前，我先接續徐委員詢","  問的部分，顧主委有到黃委員那邊去解釋，但是他沒有聽到，是嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。不是我，是彰銀的人，他們跟我回報……"],["余委員宛如：你知不知道解釋的內容是什麼？針對彰銀來認定，這樣吹哨者……"],["顧主任委員立雄：就是說那一位已經被認定為吹哨者，他們給我的回報是黃委員表示知","  道了，而且那個協調會是兩個委員會的辦公室聯合召開的，只是徐委員那天沒有到。"],["余委員宛如：針對徐委員的提問，交由彰銀來認定吹哨者，這部分有沒有球員兼裁判的","  感覺？就你們的解釋，有沒有針對這個問題回應黃國昌委員嗎？"],["顧主任委員立雄：因為他們是要成立一個專案小組來做認定，所認定的結果會陳報上來","  ，另外他們也要送到審計委員會，最後相關獎懲這部分還要送到人評會，所以我想這有","  經過相當多道程序。就我們來看，我們會看調查的結果，最後認定的結果，他們也講說","  要送到檢調，但是他們初步認定他是一個吹哨者，我只是認為不論他是什麼，我們現在","  就是有為他守密的義務，至少初步認定是如此。"],["余委員宛如：好，謝謝。","   接下來我想請教主委，創新會不會等於創傷？最近南山人壽有一個很大的境界計畫，","  要把它們所有的系統全部改進，就讓保戶的資料可以全部重新匯到新的系統裡面。針對","  這個部分，其實我們看到媒體的訊息都知道這是他們總裁尹衍樑很大的一個藍圖，所以","  在系統上，特別是跟德國合作。但是我今天想要請問主委，這個系統在上線之後，造成","  很多保戶的權益受損，金管會怎麼做？保戶權益受損可能包含該理賠的時間沒有到位、","  理賠金算錯或是業務人員的獎金算錯等林林總總，層出不窮，金管會做了什麼？"],["顧主任委員立雄：我們分為兩個部分，一個部分當然就是就這個所謂新系統上線產生的","  所有問題，包括保戶服務的影響等等，要求他們提出一個報告，現在他們的報告也提出","  來了，我們還要請他們來做說明，另外就保戶的權益，我們也要求他們要有一個改善措","  施，無論如何都不可以影響保戶的權益。"],["余委員宛如：主委這樣講，我就放心了，因為我最怕的就是金管會認為自己只是維持金","  融安定，所以只管國際買債券匯率波動問題，但是事實上整個新系統的更正、更改，這","  是一個企業領導者所做的決定，這也造成了保戶權益的受損，我們不希望到最後的處理","  結果只是要求保戶去找保險局局長或是金融消費者保護委員會去申訴，而是應該善盡監","  督這個企業的職責。","   接下來我想請教的是，最近顧主委也在談Open","  Banking，我個人對於這樣的方向非常支持，也代表顧主委對於金融科技的推動不遺餘","  力，但是還是有一些問題想要請教顧主委，現在Open","  Banking開放銀行有兩套模式，一套是英國的，它是強制提交，另外一套可能像是新加","  坡的方式，鼓勵銀行自己組團、報團交出資料方式。現在這兩套方式，金管會想要做哪","  一套？業者想要做哪一套？是不是請顧主委說明？"],["顧主任委員立雄：這個Open","  Banking最先來自於歐盟所訂的PSD2，現在各國都還在進行式當中，包括歐盟本身的國","  家，所以我們當然也都在蒐集相關資料。總之英國的模式，我看是一定要修法，因為不","  修法，我們沒有被授權，特別是銀行法有一個銀行保密相關義務的規定……"],["余委員宛如：是第四十八條嘛！如果選擇第一種模式，那麼就要修法。"],["顧主任委員立雄：對。"],["余委員宛如：我也瞭解。所以我請問主委，你現在傾向哪種模式？"],["顧主任委員立雄：新加坡跟香港因為採這樣的模式，香港還要到明年才會正式施行，我","  們現在請銀行公會研議，如果要快，我想在不修法的情況下，新加坡跟香港的這種模式","  應該會比較快。"],["余委員宛如：有關開放資料的措施，請問金管會如何防範個資外洩或是資安漏洞的部分","  ？"],["顧主任委員立雄：即使是採新加坡跟香港的模式，那要注意的自律規範，如果採新加坡","  跟香港模式，基本上找來的partners，還是銀行要負責，萬一發生個資外洩等情事，銀","  行對於它找尋的這些partners，從監理的觀念還是銀行要負責。"],["余委員宛如：所以基本上已經有一個架構的想法了？"],["顧主任委員立雄：因為我們沒辦法監理到第三方服務業者。"],["余委員宛如：是。外界也非常關心，應該更重視所謂開放應用程式介面，就是API的開放","  ，但是這個管理跟監控，就是對於平台的主控權以及客戶的爭議協調都需要有配套和事","  前規劃，不曉得這部分現在討論得怎麼樣？"],["顧主任委員立雄：我們有初步開會，也找了具相關實務經驗的新加坡和香港銀行進行對","  談，瞭解現在運作的模式，我們目前是交給銀行公會，會push他們儘快提出研究方案。","  至於在技術部分，我們正研究看是聯徵中心或財金公司要在技術格式上進行標準化，這","  部分可能尚須研議。"],["余委員宛如：看起來你們可能規劃會朝向新加坡或香港模式，也就是鼓勵銀行報團去做","  ，但這樣會不會緩不濟急，比如參與或心態開放的銀行不多？第二種模式真的比較適合","  台灣現在的狀況或民情嗎？如果反應不踴躍，或是報團的銀行不多，你的措施是什麼？","",""],["顧主任委員立雄：我剛剛講了，如果你問的是現在，我會說現在進行式的有很多國家，","  我們會再觀察各國的狀況。不過，就我看到新加坡的狀況是滿踴躍的，看起來好像做得","  ……"],["余委員宛如：新加坡的模式只能參考，跟台灣的民情不同。"],["顧主任委員立雄：第一種模式如果要修法的話，會先採新加坡或香港的模式，如果真的","  無法達到預期的成效，特別是創新的話，我們會再考量第二種，兩者並不悖逆，畢竟第","  二種模式涉及受託行使公權力單位的成立，所以也沒那麼簡單。你也知道金管會如果要","  有……"],["余委員宛如：大家都期待要有魄力，我還是得講，大家都覺得政府機關對於創新的腳步","  還是太慢、太保守，所以我還是要問民情，如果民情是鼓勵之後沒有人要報團的話，就","  要想想看下一步的策略是什麼。","   另外，新修正的公司法新制明天就要上路了，其中我要提的是第一百七十三條之一的","  大同條款，這個條款的修正完全就是希望表彰小股東的權益，讓小股東只要持股過半就","  可以召開股東大會，但是金管會現在卻限制外資不能分拆參與50%持股門檻召集股東臨","  時會，如此將對外資不公平。因此我想請教顧主委，對於這樣的問題，如果持股的時間","  難以認定，是不是可以改由股務代理機構協助認定持股的時間並開立證明？請問這樣是","  否可行？"],["顧主任委員立雄：第一，這要和商業司進行協調，這是兩個部會要進行跨部會協調的；","  第二，第一百八十一條的允許是因為法律有特別的例外規定，原則上一個股東就是一個","  人格權，應該不能分裂投票。就我的瞭解，第一百八十一條第三項好像有個特別的例外","  規定……"],["余委員宛如：對，它允許分割股票。"],["顧主任委員立雄：但第一百七十三條之一沒有這種例外規定，這一條是有關召集權的規","  定，而不是表決權的規定，因此能不能作這樣的例外規定，就變成是一個法律問題。接","  著，第三點是個技術問題，因為第一百七十三條之一有著三個月持股期間的限制，而第","  一百八十一條則無持股期間的限制，只要在停止過戶日那一天，凡是在專戶中放有餘額","  的都可以行使表決權，但是前者要從停止過戶日往前追溯三個月，用以認定對方符不符","  合臨時股東會召集權人的資格，因此兩者不太一樣。現在在實務上要與保管銀行和外資","  FINI帳戶瞭解，純粹認定全部持股有沒有滿三個月在技術上到底有沒有問題，這是第一","  個技術問題。","   另一個技術問題是，如果對方可以用全部的持股擔任召集權人，但卻表示只願意拿出","  一部分持股擔任召集權人的話，在技術上會讓保管銀行擔心責任的問題，股務機構認為","  也會有難以認定的問題，所以在技術的部分我們還要再行研議。","   我最後要講的問題是，假設這些外資專戶全都符合持股滿三個月，也全都要來擔任召","  集權人，這是本來就可以的。但實務上到底有沒有這個問題？他們會不會為了擔任召集","  權人就去開立專戶，因而全部都可以行使？所以這到底是個真議題，還是一個不一定會","  發生的議題，對此我們也要瞭解。"],["余委員宛如：的確會如此，所以這個議題可以分成實務面上的、屬於實際操作上技術面","  的，以及法規面的，我們只是希望能把爭議釐清，所以是不是可以請顧主委在一個月內","  和經濟部協調一下？也許只要一個禮拜就可以了，或轉頭和王次長講一下是不是就行了","  ？"],["顧主任委員立雄：這個部分還要由商業司和證期局來協商，我們是認為一定要先有這個","  問題，所以要先理解到底有沒有這個問題。"],["余委員宛如：先釐清好嗎？"],["顧主任委員立雄：好。"],["余委員宛如：再回到剛剛第一個南山人壽的部分，我們還是希望金管會應要求南山人壽","  做到相對應的責任，更換對保的系統，造成保戶權益受損……"],["顧主任委員立雄：保戶的權益不能受損，所以我們一定會盯緊，除要求提出報告外，他","  們還要再向我們充分說明。"],["余委員宛如：好，希望報告的時候也能給本席辦公室一份，讓我們瞭解，謝謝。"],["主席（郭委員正亮代）：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。首先請教顧主委，有關以房養老的政策","  ，從您剛才的報告中可知這部分已經有2,883件，核貸的額度則有158.5億元，所以平均","  下來，每一件大約在550萬元。請問目前申請貸款的大概都是什麼樣子的物件？亦即申","  請以房養老抵押貸款的物件是什麼樣子？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我手上現有的大概就是行政區域別的資料，比如北","  北基占了最多，有1,445件；其次是……"],["王委員榮璋：北北基占了最多？"],["顧主任委員立雄：對，有1,445件。"],["王委員榮璋：我們從北北基平均核貸的550萬元中，大概就可以想像那是什麼樣的物件了","  。"],["顧主任委員立雄：大概是什麼樣的物件？"],["王委員榮璋：是不是坪數小、房屋老舊？這部分有沒有掌握和瞭解？"],["顧主任委員立雄：有關委員的這個問題，我會找一天詢問承作實務的銀行。"],["王委員榮璋：哪一天？"],["顧主任委員立雄：我現在可能沒有辦法……"],["王委員榮璋：請問呂次長知道嗎？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。不知道。"],["王委員榮璋：我們當初預期、預估是什麼樣的人會來貸款和什麼物件會被拿出來貸款？","",""],["顧主任委員立雄：如果從北北基占最多也就是近乎一半的情況來看，應該不會是標的太","  小的，畢竟是以北北基的情況來看的。"],["王委員榮璋：標的太小？"],["顧主任委員立雄：房屋價值本身應該不會像您剛才提到的那麼低，應該……"],["王委員榮璋：那是市價，不是公告現值。"],["顧主任委員立雄：對，我想應該是屬於他們去……"],["王委員榮璋：我認為這點很重要，其中甚至包括申貸的人是把自住的房子拿出來貸款，","  還是用餘屋，也就是自己住一間，但卻把另一間房子拿去貸款，其貸款物件所在的區域","  跟市價到底是什麼樣的情況？是沒有辦法賣或是價格不好的部分拿出來貸？貸款的人是","  什麼樣的條件跟狀況？這些東西都會檢驗我們的作法成效為何，這部分會是非常重要的","  ，否則這樣的目的跟效果不是我們要達到的。麻煩兩位在這部分能夠進一步了解，最直","  接能掌握的是金管會，但是對衛福部來講同樣也應該作這樣的分析。"],["顧主任委員立雄：現在所有的件都是商業型的……"],["王委員榮璋：如此我們才能知道要檢討還是繼續加強推動，以及主要訴求的對象是誰，","  這個政策才能有其效果出現及繼續存在。"],["顧主任委員立雄：對，商業型的部分金管會會來檢視，現在最主要是公益型的部分沒有","  一個明確的方向，這部分可能要……"],["王委員榮璋：所以能否達成原先政策推出的預期目的，在這部分我們可能要有一些相關","  的配合。再來請教，媒體報導信託公會已經開始研議修改安養信託契約範本，要給受託","  機構裁量權，預計明年六月底就完成，從以前只能被動管理財產變成可以主動貼近委託","  人需求的服務。我不曉得主委知不知道這樣的狀況？"],["顧主任委員立雄：據我了解，信託業跟我回報的是如果信託受益人可以在隨時變動信託","  契約的情況下，會讓信託管理機制無法健全，所以他們現在希望如果信託人可以拋棄受","  益人的──就是預先讓受益人拋棄某個程度離開原來信託的本意，獲得有一個處分權的情","  況……"],["王委員榮璋：他們可以自己決定到底直接給付現金，還是應該要取得社區服務或居家式","  服務，或是聘請外勞乃至於進駐機構，可以由銀行做這樣的決定。"],["顧主任委員立雄：總之，要合乎信託人的利益，不能在信託人有任何萬一的狀況時，受","  益人卻可以完全變更信託內容。"],["王委員榮璋：請問呂次長，這樣的作法及改變，在今天開會主委說明之前，你們事先知","  道有這樣的改變嗎？"],["呂次長寶靜：我們是從報章雜誌的報導知道信託業者要做一些方向的改變，我們兩個單","  位目前為止還沒有坐下來對他們的執行契約的內容來看要怎麼做……"],["王委員榮璋：你們贊成嗎？"],["呂次長寶靜：我們是這樣想，因為這本來是財產信託，改成是安養信託，能夠符合信託","  委託人之利益跟需求來做安排，這件事原則上我們是尊重這樣的做法，但是誰來決定對","  他的安養照顧安排會比較妥適且符合他的利益，我想這件事就要來談。"],["王委員榮璋：媒體報導說銀行已經開始要聘僱具備社工背景到銀行的信託部工作，我不","  曉得什麼叫做具備社工背景，報導也強調有了裁量權這樣尚方寶劍，銀行未來辦理安養","  信託會更積極，也會更樂意強化相關專業。"],["顧主任委員立雄：這個部分應該是指信託監察。"],["王委員榮璋：我先請教次長，您是政大社工系的教授，也曾擔任社工專協的理事長，最","  近社會工作師法的修法也是您大力推動促成其完成，所以由銀行聘用有社工背景或直接","  由社工員來做這樣的評估及安置等等，您覺得適合嗎？會不會違反社工的專業倫理或直","  接違反社工師法？"],["呂次長寶靜：應該是要看聘任的人或在金融機構工作的人，其職稱叫做什麼，我們應該","  對社工師之執業場所有所了解，第二，他做的是原來……"],["王委員榮璋：我直接請教您，如果他在金控公司、保險公司、證券信託業、銀行等等工","  作，可不可以？"],["呂次長寶靜：要看他的職稱叫什麼，如果……"],["王委員榮璋：叫社工師。"],["呂次長寶靜：這個我們就要來討論了，第一，在社工師的執業場所是不是有規範？目前","  社工師法好像沒有規範，我們可以來討論；第二，他在做這個業務的時候……"],["王委員榮璋：以目前來講，可不可以？"],["呂次長寶靜：以目前來講，沒有說不可以，但是在執行這項業務的時候，一定要尊重案","  主的自決，不能涉入他的決定，不能有……"],["王委員榮璋：次長，以您的專業來看，我既掌握案主的錢，也就是其財產的保管及分配","  ，再來決定他的安置，以他最大的利益來結合，特別是現在長照的部分可以開放保險業","  來進行，這樣會不會有倫理的問題？可以在居家接受服務或社區生活的，未來我們決定","  到同集團設置的長照機構裡做安置的話，會不會發生爭議或有嫌疑出現？"],["呂次長寶靜：第一，這就是我剛才回答的，他如果是社工專業背景之一，即社工畢業的","  人會到很多地方去工作，但他掛的不是社工師的名義；第二，如果是社工的背景，在從","  事這樣的工作時一定要遵守專業倫理，不能涉及他人決定，如果你是去幫他做安排及處","  理財產，我覺得這就要小心，因為就會踩到剛才講的……"],["王委員榮璋：好，所以這兩者之間事實上有一定程度的牴觸，本席希望金管會跟衛福部","  在政策確定之前能夠溝通及釐清，這其實非常重要，目前無論在兒少法、身權法、老福","  法、長照服務法等等規定並沒有這些營利單位的存在，就是所謂這些金融相關行業。我","  們特別在人的照顧部分強調非營利的重點及其價值，在這部分一定要做相當程度的釐清","  ，希望兩個單位在此重要政策的調整跟改變上應該要緊密配合。"],["顧主任委員立雄：這方面還在研議，信託公會跟我報告是說他們應該是著重在信託監察","  這一塊，要推所謂的公益信託監察，就是由一個公益的單位推介社工師來擔任信託監察","  ，而不是直接擔任，確實您剛才所提要堅守社工專業及其倫理的部分，我們會來注意。","",""],["主席（余委員宛如代）：請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。顧主委，今天討論高齡跟身心障礙的信","  託問題，臺灣跟日本很像，很多趨勢都亦步亦趨，我們來談一個更嚴重問題，就是失智","  老人持有金融資產的管理問題。日本的資料我先提供給顧主委，日本現在失智老人的金","  融資產高達臺幣40兆元，65歲以上的失智老人占七分之一。40兆元相當於政府預算。日","  本預期到2030年，其失智老人所擁有的金融資產會高達臺幣56兆元，占GDP40%。臺灣有","  沒有相關的資料？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。剛才委員提供的資料也正是我們現在跟日本搜尋的","  ，他們回報我們是說大概整個金融資產以後會掌握在老人，甚至是失智老人、無行為能","  力老人的身上。"],["郭委員正亮：日本有65%的金融資產掌握在60歲以上的老人手上，我相信臺灣的比重應該","  也很高啦！"],["顧主任委員立雄：確實，也應該是這樣的趨勢。"],["郭委員正亮：你知道臺灣的失智老人有多少？"],["顧主任委員立雄：臺灣的失智老人……"],["郭委員正亮：我跟你講，不要為難你！去年7月內政部做的保守估計為25萬3,500人，每","  天增加36個人，即一年要增加1萬3,000個人，我認為這是保守估計，為什麼呢？因為只","  占我們老人總人口的7.94%，日本認為它的比重更高，占七分之一。"],["顧主任委員立雄：我們那次有請日本的銀行來參加研討，最重要的是，隨著高齡化時代","  來臨，60歲是多少失智人口、70歲是多少失智人口、80歲是多少失智人口，這是呈現倍","  數成長的，因為人越來越長壽，所以失智人口就越來越多。"],["郭委員正亮：對，所以這個問題為什麼嚴重？我想你也知道，因為失智老人沒有辦法表","  達他的個人意志，他的金融資產如果要做轉帳或是要做大型的財務交易，一定會面臨問","  題，可是你之前又沒有實施比較普遍的監護人制度，到時候執行就會變成問題，他的資","  產就會凍結在銀行帳戶。事實上，日本人估計甚至會影響到股市的流動，因為他們說股","  票到2030年占總股市15%的資金可能會凍結在銀行，沒有人可以動支，而且有去申請監","  護人制度的比例，以日本為例，只有5%，所以你可以想像臺灣有多低，對不對？你可以","  理解吧？"],["顧主任委員立雄：他們也來報告說日本人的理財觀念比臺灣還差，每一個人都抱現金，","  即使是在負利率的年代。"],["郭委員正亮：所以他們喜歡放在銀行嗎？"],["顧主任委員立雄：對。"],["郭委員正亮：還是放在家裡？"],["顧主任委員立雄：而且投入做相關理財規劃的比例非常低，所以才會有他們現在名叫「","  下流老人」的詞彙產生。"],["郭委員正亮：不過他們有發現一些個案，有些老人明明銀行有錢，但可能因為有很多帳","  戶，他自己也忘記了，且因為他的意志不能完全表達，他不能動支。臺灣如果發生這樣","  的問題，你認為要怎麼處理？"],["顧主任委員立雄：現在就是兩個面向，一個是由法務部主政的信託法要引進意定監護的","  制度，讓他在還有行為能力的時候先指定以後萬一……"],["郭委員正亮：你這是假設他自願來申請登記。"],["顧主任委員立雄：另外一種是現在日本已經實施的，當他一旦失智，但他又有一定的資","  產，變成要指定監護人，到那個時候是被強迫一定要指定監護人，因為他已經沒有行為","  能力，所謂的監護支援信託的概念會進來，即法院在裁定監護人時，過去本來都是指定","  親屬為監護人，可是它會在之前就先指定一個專家來擔任監護人……"],["郭委員正亮：我們分為發病前及發病後。"],["顧主任委員立雄：這是在發病後，發病後他有一定的資產，法院就指定一個專家，這個","  專家要做規劃─信託的財產要怎麼來達到照顧這個失智的委託人……"],["郭委員正亮：這有兩個問題，第一個是如何找到發病後的失智者；第二個是找到他，登","  錄之後，政府就可以派出專任的監護人來做協助，你們有這樣的人嗎？"],["顧主任委員立雄：現在法律的規定是這樣，你一旦失智了，沒有行為能力……"],["郭委員正亮：我失智，我不知道啊！"],["顧主任委員立雄：這就會發生要來指定監護人的問題啊！法律上一定要求他要指定監護","  人，指定監護人的時候，如果指定親屬監護會讓人不安心，怕親屬可能會侵吞他的財產","  又不照顧他，所以監護支援信託的概念就是引進信託概念，讓這個專家擬定信託計畫，","  等於有點「孝順信託」的概念，把它轉到家屬的時候，該家屬每年只能拿到其中一部分","  的財產。"],["郭委員正亮：這個我知道，所以你的意思是發病後，他做監護人，基本上是強制性的？","",""],["顧主任委員立雄：對，家事法院介入，讓這個信託能夠符合信託人的……"],["郭委員正亮：顧主委，我們現有的失智人口有二十五萬多人，都有被強制做這個行為嗎","  ？"],["顧主任委員立雄：你說指定監護人嗎？"],["郭委員正亮：當然。"],["顧主任委員立雄：這是法律上應該要指定監護人，不然他沒有行為能力，但是如果你講","  的是他明明沒有行為能力，家屬偷偷幫他去蓋章……"],["郭委員正亮：家事法院如何知道有人發病了？他的家屬如果基於自己的利益，可能不申","  報，然後偷偷把他當作人頭來濫用！"],["顧主任委員立雄：這應該是整個社會安全網，應該也不歸……"],["郭委員正亮：我就是要問你金管會所扮演的角色？你不要推託到內政部去！"],["顧主任委員立雄：也要對老人做訪視……"],["郭委員正亮：我不會去問內政部及衛福部，我是在問你，因為金管會面對的是金融資產","  被凍結……"],["顧主任委員立雄：對，如果用信託的制度，我們面對的是當他一旦失能的時候，金融資","  產如何能夠符合這些財產擁有者，即委託人的利益。"],["郭委員正亮：現在這個問題在日本就非常嚴重啊！我就跟你講申請監護人制度的人口只","  有占失智人口的5%，日本的失智人口有520萬人，臺灣現在不多，假設真的是26萬人左","  右，可是我們正在急起直追，別的沒有追上，這個倒是追很快！很要命！追很快，可能","  很快就要破50萬人，如果金融機關、管理單位沒有強力介入，可能會有很多資產被凍結","  或濫用等一大堆亂七八糟的事情啊！"],["顧主任委員立雄：金融機構應該要好好照料到，一旦這個人失智，變成不是他本人……"],["郭委員正亮：我跟你講，銀行不會管！他放在銀行不動，有利息賺啊！"],["顧主任委員立雄：沒有，他隨便找個人要來提領大筆資產，銀行還是要做好一些防範的","  工作。"],["郭委員正亮：這就要制度的設計，日本規定大型投資，包括獨資當負責人、合夥或是不","  動產、船舶、航空器等交易，以及設定抵押、遺產贈與等都要經過輔助人的同意，這個","  需要立法，金管會要提出主張啊！不然內政部沒有人提這個制度！"],["顧主任委員立雄：如果您提到的是相關的金融商品，當它涉及到70歲以上老人的時候，","  我們會有些特別要求。"],["郭委員正亮：我們法律上有輔助宣告，也有監護宣告。"],["顧主任委員立雄：對。"],["郭委員正亮：監護宣告難度是很高的，因為如果是發病後，他怎麼申請監護宣告，所以","  你們要未雨綢繆，並要求一定的輔助宣告，這個制度恐怕要建立，日本是透過銀行協會","  、金管會即金融廳、法務部及內政機構等四個單位一起來做這件事情。"],["顧主任委員立雄：你說的是有關老人理財，還是有關監護支援信託？"],["郭委員正亮：當然是監護支援信託。"],["顧主任委員立雄：監護支援信託就是我們要引進的制度啊！"],["郭委員正亮：你們沒有做嘛！"],["顧主任委員立雄：我們現在就是要麻煩司法院修家事事件法。"],["郭委員正亮：他們沒有足夠的人力去執行，這個怎麼執行啊？我們現在講失智人口如果","  即將進入發病狀態，你那個時候可能就要介入家事去做一定的影響，不然有沒有主動報","  告的義務等等，我的意思是說，這裡有一些權利義務的關係，恐怕需要明定。"],["顧主任委員立雄：對，要跨部會來做。第一個，你剛才提到發掘失智人口的存在；第二","  個，是理解他有沒有一定的金融資產；第三個，如果要指定監護人的時候，法院如何透","  過一個機制來確保合乎委託人的利益。"],["郭委員正亮：對，這個如果沒建立，受到最大影響的是你，屆時會有越來越多比重的資","  產被凍結在銀行！這是一種死資產、死錢，但會連動，甚至會影響到臺灣股市及其他的","  資金配置。"],["顧主任委員立雄：我們確實得面對這種問題。"],["郭委員正亮：因為對你有很高的期待，才會常常丟問題給你。"],["顧主任委員立雄：這是我們應該要努力的。"],["郭委員正亮：謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。十幾年前萬泰銀行曾經發行過現金卡──","  George& Mary，台語諧音是借錢不用還，請問主委知道嗎？你瞭解這件事嗎？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我看過他們的宣傳logo。"],["江委員永昌：這種事合情、合理、合法嗎？抑或不可以做？"],["顧主任委員立雄：詳細的情形……"],["江委員永昌：你要花時間瞭解！其實這種事當然不可以做，當時也因此出現很多卡奴！","  因為這件事，金管會於96年要求收單機構必須對簽立的特約商店辦理確實徵信！信用卡","  原本就是用來消費的，消費時銀行會先付錢給商店，但卻不可以假消費真借錢；如果要","  借錢的話，只能向發卡機構借。其實96年時銀行公會還做了一件事，那就是由四大收單","  機構負責監看平面媒體，若發現有人刊登信用卡融資調現的廣告與電話，就必須進行資","  料比對，以避免事情重演。103年信用卡定型化契約範本第十條寫明，依發卡機構及辦","  理預借現金之機構有關規定及程序辦理預借現金，其餘如假消費真刷卡之類的行為是不","  行的！持卡人不可以向未經主管機關核准，或非各信用卡組織委託辦理預借現金機構，","  或第三人直接或間接取得資金融通。但是主委，現在只要網路隨便搜尋一下就會發現好","  多刷卡換現金的廣告，而這種廣告實在太多了，多到我只能先秀出第一頁！大家手上都","  有電腦、有網路，只要搜尋一下就可以找到，請問可以這樣做嗎？行不行？金管會管不","  管？"],["顧主任委員立雄：刷卡換現金？"],["江委員永昌：是啊！"],["顧主任委員立雄：一般都是刷卡換點數，或是刷卡換……"],["江委員永昌：主委竟然這樣答，還講這種話作為回應？其實96年時金管會曾經呼籲民眾","  ，如有資金需求要循正常管道申請融資，不要聽信他人言語，從事刷卡換現，否則涉嫌","  觸犯刑法第三百三十九條規定：意圖為自己或第三人不法之所有，以詐術使人將本人或","  第三人之物交付者，處五年以下有期徒刑、拘役或科或併科五十萬元以下罰金。法院還","  曾經有過判例。換句話說，不能直接借，而假消費也不行，只是在一種情況下法院可能","  會通融，那就是刷卡買了東西後拿去轉賣換現，或許法院還會認為有消費行為，否則就","  是向銀行詐財。主委好像對這種事一無所知，請問銀行局何時能開始調查？我認為網路","  上這些行為統統都不合法，因為連假消費都沒有，就直接寫刷卡換現金！問題是，對方","  並非發卡機構，所以就是假商店！"],["顧主任委員立雄：根據銀行局所給的資料來看，這種情況曾在103年發生過，當時金管會","  即認定涉及刑法規定，故轉請檢調單位查處。因此今天委員所提到的相關訊息，我們會","  再做進一步瞭解。"],["江委員永昌：金管會在96年所做的是在平面媒體查證，但現在已經不只平面媒體了，都","  往電子網路發展了！我隨便一找就這麼多家，真是族繁不及備載！"],["顧主任委員立雄：我們會瞭解是否有實際上非消費行為所產生的換現金……"],["江委員永昌：趕快去查，並於一個月內提報告，可以嗎？"],["顧主任委員立雄：是。"],["江委員永昌：剛剛有委員提到某公司的問題，在此我就不避諱直接點名，就是南山人壽","  ！南山人壽有件事很離譜，他們花了37億元建置軟硬體系統，還宣傳這系統有多好。有","  位太太花錢買了保單，但這家保險公司竟發簡訊給這位太太的先生，要求他為非太太所","  買的保單繳費扣款。我再講一次，太太買保單，結果該保險公司竟然發了簡訊給先生，","  要求他為不是太太所買的保單繳費，難道他們不怕害人家產生家庭問題嗎？這就是剛剛","  有委員提到的南山人壽，真是離譜！更嚴重的是，有保戶在2001年8月30日買了醫療險","  ，到今年8月13日，仍寄出繳費通知單，保戶在9月10日繳錢了；南山連9月份保單都寄","  了，於是保戶在9月11日又把錢繳了。到了10月因為沒收到保單，沒有繳費通知單，所","  以保戶就自己去問，結果業務員說，電腦系統顯示這張保單失效！他繳了十幾年的保費","  ，最後竟然如此？這到底是什麼系統？因為沒收到繳費通知單所以自己問，但結果竟是","  如此？依規定沒繳費必須催告30天仍不繳後保單才會失效，沒想到業務員一查竟發現系","  統直接失效？這真是最糟糕的情況了！現在問題嚴重的是，保戶這個月做健康檢查發現","  得了癌症，保險公司早在10月就知道這問題，但到現在一直都沒有處理，難道是嫌金融","  消費評議中心工作不夠多嗎？還是要他告上法院？他提申訴了，但保險公司不理他，請","  問金管會怎麼看待？"],["顧主任委員立雄：除了線上系統必須提報告並進行通盤改善以外，有關個案部分我們會","  加以瞭解。"],["江委員永昌：這家公司並非第一次洩漏保戶個資，顯示整個管理都很鬆散，請金管會加","  強監理可以嗎？"],["顧主任委員立雄：是。"],["江委員永昌：何時可以做檢查或給予何種處置？"],["顧主任委員立雄：據我瞭解已經要求業者提報告，現在已經拿到……"],["江委員永昌：報告已經來了？內容是什麼？為什麼會發生這種事？依規定，催告30天仍","  不繳費保單才會失效，所以業者根本就違反法律規定！既然都建置了37億的電腦系統，","  怎麼會直接判定失效？因為8月寄了繳費通知單，9月也寄了繳費通知單，就10月不寄！","  報告內容到底是什麼？"],["顧主任委員立雄：因為9月10日新系統上線後狀況十分紊亂，所以我們叫業者寫全面性的","  報告過來，之後再就每一項請他們來說明。至於個案部分，如委員有任何相關資料都可","  以提供給我們，我們一併做瞭解。"],["江委員永昌：螺絲要拴緊一點。"],["顧主任委員立雄：是。"],["江委員永昌：請教衛福部呂次長，衛福部針對高齡者與身心障礙者有安養信託對不對？","",""],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。對。"],["江委員永昌：目前全國身心障礙者一百一十六萬七千多人，進行財產信託者僅491人，比","  例為0.042%。次長，你們做出這樣的成績你覺得高興嗎？還是得檢討？"],["呂次長寶靜：我們要繼續努力宣傳。"],["江委員永昌：怎麼努力？"],["呂次長寶靜：臺灣民眾有個觀念，那就是錢存在銀行應該有利息，結果他們把錢存在銀","  行還得付管理費，這使得他們擔心為了管理費會一直被扣款，最後本金也就跟著不見了","  。因此首要之務是必須把信託用意解釋清楚，其次是與金管會討論管理費的收取，看是","  否能採取有利長輩及身心障礙者作法。"],["江委員永昌：好，你講管理費，我就跟你討論管理費，這些弱勢者如果真的有一筆錢可","  以在銀行做信託，衛福部、金管會不能去協調嗎？921大地震發生之後，為了照顧一些","  孤兒或受難家庭，臺灣銀行在那個時候有一些信託機制，當時的管理費才0.1%耶！而且","  還協調讓地方政府來補助信託管理費用，我覺得你們也可以朝這個方向去做，或者由衛","  福部來補助。","   另外，土銀的信託還有50萬元的門檻限制，我本來想說50萬元那就儘量吧！也不是，","  一年最低的操作管理費要收1萬元，倒推回去就表示身心障礙者要有330萬元才可以去做","  信託管理，這個部分要不要檢討？剛剛我問衛福部要怎麼努力，因為你們的報告提到身","  心障礙者財產信託摺頁與信託實務操作手冊上有提到會在社家署的網站上公告，但我上","  網去看是沒有啊！消失了啊！為什麼會消失？"],["呂次長寶靜：這個不在衛福部的網站，而是在衛福部社家署的網站。"],["江委員永昌：我上社家署網站去看了，沒有啊！"],["呂次長寶靜：好，那我們再去查查看。"],["江委員永昌：主委，我覺得你可以幫忙衛福部一下，當時臺灣銀行做這件事情的時候，","  社會上是給予很高度的讚賞，而且地方政府也配合了，其實不一定要地方政府配合，對","  於重度、極重度的身心障礙者，衛福部也可以來做嘛！對於管理費，第一是想辦法請銀","  行降低，第二則是由你們去補助一點，其實補助他這一點錢所產生的效益幾乎就等於是","  給他生活補助了，是在為他的未來著想，因為家庭裡面如果有重度、極重度的身心障礙","  者，那個承擔之重啊！如果願意去做財產信託，讓他未來能夠受到這樣的照顧，這值得","  啊！"],["呂次長寶靜：報告委員，對於信託管理費用是不是要由衛福部來補助這件事情，我們是","  有討論的，原則上是認為有錢能存放在銀行的人，他的經濟狀況應該是比較不錯的，如","  果再對他們給予補貼是不是會有失公平性，但是這件事情我們可以來討論，管理費如果","  有可能造成長輩或者弱勢身心障礙者不願意加入的話，我們會跟金管會再討論看看怎麼","  做比較好。"],["江委員永昌：這個不是很複雜，可以拜託金管會去協調如何讓管理費下降一點，因為這","  不是為了去做一些其他的，而是為了要照顧他們，所以費用可以降、門檻可以降。我剛","  剛也說了，以前也有地方政府幫忙出這筆錢的前例，所以你不要造成大家有錯誤的觀念","  ，認為有錢去信託就代表家境比較不錯，這不是自己打臉自己嗎？如果這樣就不要推這","  個啦！","   主委，本席在這邊也要拜託一下，高齡者跟身心障礙者的信託績效，你們是一起頒獎","  的，以後請把它分開，也就是說，身心障礙者的信託績效如果夠好的話，對於它的宣傳","  與獎勵就另外去做，獨立出來看這部分的績效，可以嗎？"],["顧主任委員立雄：我最近在研議監護資源信託，有跟日本銀行去做過瞭解，他們都說當","  時要支持這項政策的時候，就相關信託的管理費也沒有賺錢，所以我覺得從政策來看的","  話，如果信託的金額不高，又有信託的需要，也許從公益的觀點來看，我們可以來跟衛","  福部商量，如果信託的金額很高，就可能涉及公平性的問題，但信託的金額不高，每年","  的收益可能就被信託管理費吃掉了，這個也不對，所以我們來研議看看好了。"],["呂次長寶靜：報告委員，網站上是有這方面的相關訊息，我們剛剛查過了，在衛福部社","  家署網站的信託部分，裡面有二個專區，分別是身心障礙者的財產信託跟高齡者身心障","  礙者財產信託。"],["主席：這個部分請你們私下再拿給委員了解。","   報告委員會，稍後施義芳委員質詢後將休息10分鐘，現在請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。主委，今天一早我聽到曾銘宗委員在跟","  你討論金融界的公司治理問題，其實上個星期四我就曾經請教過你，銀行ATM的當機光","  是今年就有5次之多，我記得當時我有要求你們必須在一個星期內將發生當機的原因提","  供資料給我。在這5次當中有4次是發生在中信銀，而公司治理評鑑中，中信銀居然是倒","  數第2名。上星期四我質詢之後，就開始依照報紙登的資料去打聽了一下，我發現現在","  公司治理的最後兩名是中信銀及永豐金，這兩家為什麼會排在後面？你覺得原因是什麼","  ？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。永豐排在後面主要當然就是因為在發生那個事件之","  後遭到裁罰，所以在去年的……"],["費委員鴻泰：它是因為領導階層出了問題，對不對？"],["顧主任委員立雄：對，它就是因為該事件遭到扣分。"],["費委員鴻泰：領導階層現在更換成翁文祺是因為民進黨政府強力介入，但我也不覺得他","  有多優秀啊。"],["顧主任委員立雄：沒有啦，沒有強力介入。"],["費委員鴻泰：再來，中信的狀況也一樣，中信因為辜家人現在不能出來主持業務，只能","  待在旁邊、躲在幕後，其實這兩家的狀況非常類似，就是大股東不能去管事，這個其實","  在學界也做了很多研究，包括我以前仍是專任的時候，我的學生也做過，就是在公司治","  理裡面到底要不要維持大股東，這是一個很重要的因素，關於這方面的研究其實還有很","  多啦！"],["顧主任委員立雄：是。"],["費委員鴻泰：像中信的部分，我就特別去打聽、詢問了一下，現在中信銀的董事長其實","  根本不敢管下面的單位，所以下面的單位就各行其是，採購或者是人事調動都很隨便，","  所以我一看到他們的公司治理排名排在那麼後面，我想這些原因應該都是夾雜在一起的","  。因此，你們在做金融檢查或公司治理評鑑時，其實在古早時代，公司治理是由公司治","  理協會來做的，大概在七、八年前，不曉得是在陳裕璋還是陳冲任內，就收回來由交易","  所及櫃買中心來做，我個人覺得這樣做是對的、是正確的。所以我建議以後公司治理的","  評鑑或者是金檢檢查時，對於這兩家銀行的管理階層有沒有去認真監督，或者是能不能","  監督，我都建議要把它列入重要的查核的項目，可以嗎？你覺得我這樣分析有沒有道理","  ？"],["顧主任委員立雄：過去對於一些其他類似的案例，我們也都採行這樣的原則來要求。"],["費委員鴻泰：因為是現在這兩家銀行家裡面沒有真正的大人啦！如果要找專業經理人，","  例如董事長、總經理來管理，其實是管不住的，每一個人都可以跟他旁邊的第一號大老","  闆通話，所以他們根本無法去管人事、採購，才會出現這麼多弊端，所以中信銀半年之","  內發生4次ATM當機事件，我相信一定有它的原因在。所以我才會要求你們必須要給我一","  個報告，我建議這份報告應該要提供給財委會所有委員，這個東西必須要揭露，讓大家","  都知道這家銀行到底出了什麼問題，你們在做金檢的時候，有沒有去檢查到這些東西？","  可以嗎？"],["顧主任委員立雄：是。"],["費委員鴻泰：另外，今天報載有關純網銀的消息，而我們委員也一直在問，到底要開幾","  家純網銀？"],["顧主任委員立雄：我們現在政策上宣布就是2家。"],["費委員鴻泰：現在好像有3家來申請，如果到時有10家或5家來申請，那你們要怎麼從這","  10家或5家裡面挑選2家？一定是由專家去做評比嘛！對不對？你們現在公布有4大項目","  ，包括財力、適格性及管理機制等等，如果提出申請的10家統統符合這些標準，那要怎","  麼選？就以會計師考試為例，我以前唸書時，1年最多考上10人，甚至有1年只考上2人","  ，後來我從美國回台教書就建議，希望能夠採取美國的作法，只要分數達到一個標準，","  好比75分，就發給certificate；同樣的，現在你們要挑選純網銀，到底要符合什麼樣","  的標準？是不是只要符合標準就開放設置？其實這是有前例可循的，過去王建擔任財","  政部長時就是這樣，只要符合商業銀行的設置標準，統統發給執照。還有，既然你們現","  在只挑選2家，就要公開透明且承擔壓力，我這樣講對不對？"],["顧主任委員立雄：是，現在……"],["費委員鴻泰：所以你覺得只要符合標準就發給執照，還是只要2家？"],["顧主任委員立雄：應該是評比前兩年的……"],["費委員鴻泰：為什麼？"],["顧主任委員立雄：因為我們現在政策上就只開放2家啊！"],["費委員鴻泰：這個政策是你們訂的，如果只挑2家，到時我們就會拿放大鏡，甚至顯微鏡","  來檢視你們哦！因為明年6月15日以前，你們就會公布花落誰家，而本屆立委的任期是","  到後年1月，所以我們大家都會拿放大鏡和顯微鏡來看嘛！是不是？"],["顧主任委員立雄：是。"],["費委員鴻泰：我是覺得要開放也沒關係，但這裡面最重要的問題就是洗錢防制，也就是","  KYC的部分要怎麼去做？因為商家跟客戶之間不會見面，如果他領個5萬元、10萬元、2","  0萬元、30萬元或50萬元，商家根本無法看到他的表情，也就是整個現況。請問網銀要","  怎麼看現況？"],["顧主任委員立雄：委員所言的確是很多網銀在操作時要非常注意的一點……"],["費委員鴻泰：所以到底是要選定2家？還是只要符合資格就開放設置？本席建議你們思考","  一下。","   再者，有關資訊安全及洗錢防制這方面，我看到你們的評比，覺得所占比數太少了！","",""],["顧主任委員立雄：資訊安全在我們管理機制妥適性上占30%……"],["費委員鴻泰：對，但我還是覺得太少，因為主要就是在這裡嘛！不是嗎？"],["顧主任委員立雄：對啊！所以這部分是占……"],["費委員鴻泰：我是給你建議啦！如果我是你，會選擇只要符合標準就發給執照。我是擔","  心你已經預設立場了，會不會？"],["顧主任委員立雄：沒有！"],["費委員鴻泰：你當然是講不會啊！如果講會，你明天下台就會被關起來了！所以當然是","  不會，這個答案還需要你講嗎？"],["顧主任委員立雄：如果開放沒有上限……"],["費委員鴻泰：NO！以前王建不是做得很好嗎？因為當時外面講說可能只開放3張執照、","  5張執照，所以他火大了，18張執照全部給，結果就沒人講他收錢啊！那時候財政部也","  不會被人攻擊啊！主委，你認為你們現在那些人都可以禁得起考驗嗎？"],["顧主任委員立雄：但我們現在已經Open Banking，銀行家數這麼多了！"],["費委員鴻泰：我是出自善意給你這樣的建議啦！","   另外，最近大陸因為P2P的問題，很多人走上街頭；反觀台灣，我們看到這兩天的訊","  息，怡富貸的平台關了，請問怡富貸有沒有出問題？"],["顧主任委員立雄：他們今天好像有發布新聞稿說他們只是遷移地址，然後網站關閉，目","  前已經……"],["費委員鴻泰：那是他們說啦！這些消息報紙都有登啦！"],["顧主任委員立雄：是。"],["費委員鴻泰：我不是要問報紙上講了什麼，而是問你知道什麼？"],["顧主任委員立雄：就我們現在查到的訊息，怡富貸沒有真正在做P2P……"],["費委員鴻泰：主委，這就是我要請教你的問題，因為你不知道！因為你們不是主管單位","  ！這個問題就出在到底誰是主管單位？你覺得誰應該當主管單位？你不希望由你們銀行","  局來吧？是或不是？"],["顧主任委員立雄：報告委員，我還是說明……"],["費委員鴻泰：從我們的對話我就知道，因為你們不是主管單位，所以你不知道！你覺得","  這件事應該由你們來做？法務部來做？還是商業司來做？"],["顧主任委員立雄：我簡單說明一下：第一，怡富貸是做資融，沒有真正做P2P，P2P的部","  分才剛開始要發展；第二，P2P……"],["費委員鴻泰：其實不管是什麼，對銀行而言，都不希望他們存在，因為他們是在搶銀行","  小額信貸的生意啊！但當網路、當資訊發達時，你是擋不住的！就好像對於虛擬貨幣一","  樣，你也是擋不住，所以就得出來管理嘛！否則出了問題，就算你說：「我不是主管單","  位！」，可是你們的行政院、總統府就必須概括承受啊！主委聽懂我講的意思嗎？"],["顧主任委員立雄：是，我了解。"],["費委員鴻泰：事實上，不論是虛擬貨幣或P2P，由誰來管，我都沒意見，但總要有一個單","  位來管嘛！中華民國政府不能這樣什麼事都不做吧？"],["顧主任委員立雄：就我了解，現在大概有10家左右……"],["費委員鴻泰：我只是告訴你，這個問題就擺在你們面前，可是包括我剛才提到的這兩件","  事，你們給人的感覺就是不願意承擔！當然，你們不是主管單位，如果我講得太嚴重或","  是罵你們，也有失公允，但是中華民國政府總有一個單位要做嘛！對不對？"],["顧主任委員立雄：我已要求針對現有10家的P2P業者進行了解。謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天本席想要跟顧主委及呂次長討論有","  關高齡安養的金融問題。根據主計總處統計，我國隨著醫療品質的精進，90歲至100歲","  人口的分布，從2008年的5萬4,886人到去年（2017年）的11萬9,623人，總共成長了1.","  2倍左右，這當中不包括100歲以上的3,000名人瑞。次長，你認為這個數字未來會不會","  繼續升高？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。我相信會的，因為如果我們的公共衛生及醫療照顧都做","  得比較好，平均餘命延長，那它就會繼續升高。"],["施委員義芳：好。","   另外，目前我國持有自有住宅的比例超過八成以上，政府在推動以房養老上，係以金","  融機構去協助需要辦理的年長者；而依據統計可以發現，以房養老在專案貸款的部分，","  相關年齡限制最低是70歲，最高是90歲，但分布在70、80、85、90歲的年齡者相當多，","  如果再以90歲的人口分布來看，那麼這個地方的保障明顯不足。主委認為這在後續上會","  產生什麼問題？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。有關以房養老這部分，我有跟銀行對談，亦即因為","  餘命愈來愈增加，所以辦理貸款的對象如果是60歲，那麼整個貸款期限可能超過30年以","  上，而現在貸款期限最長是30年，所以銀行端會提出這樣的問題，好比土銀，他們設定","  的年齡是65歲以上；還有就是貸款期限能否再延長？特別是就不動產抵押設定的部分，","  這是第一點。第二點，房屋貸款通常是一大筆錢，銀行可以估算這個房子的價值再做核","  貸，但以房養老是逆向的不動產抵押貸款，屋主是向銀行一直領錢，可是銀行無法精確","  預估房子的價值在20、30年後會變成怎樣，而且房子會折舊，所以這當然是實務上會面","  臨的一些困難。"],["施委員義芳：我想主委相當了解問題所在，其實根據資料顯示，目前大概只有11家國營","  銀行開辦以房養老，亦即都是一些泛公股銀行；至於民間銀行，因為獲利不高，加上房","  屋折舊問題，所以承作意願不高。請問主委，未來有沒有辦法讓民間銀行加入，並將安","  養金融的部分列為CSR（企業社會責任）？"],["顧主任委員立雄：我個人跟公股銀行談過，他們都願意承擔這樣的責任，所以現在問題","  就在於政府要不要再推一把……"],["施委員義芳：可是加入的民間銀行很少啊！"],["顧主任委員立雄：對啊！"],["施委員義芳：其實民間銀行賺錢得很多啊！"],["顧主任委員立雄：對，所以在政策上如何再推一把……"],["施委員義芳：列為社會責任這部分，你的看法如何？"],["顧主任委員立雄：社會責任當然都應該要盡啦！"],["施委員義芳：還是只顧賺錢？"],["顧主任委員立雄：如果它是一種商業型態的機制……"],["施委員義芳：不能完全只顧商業型態吧？"],["顧主任委員立雄：對，所以若要納入一定的社會責任或公益型態，那就要顧慮政策上的","  衡平性。"],["施委員義芳：好。","   另外，本席查閱了這次考試院的文官制度季刊，其中有個專題是照護保險。請看投影","  片，這個專題的第五項提及所謂的實物給付，並說實物給付是積極性社會福利的表現。","  請問次長，在高齡照護的制度中，現金給付跟實物給付，兩者差異何在？"],["呂次長寶靜：現金給付是讓拿到錢的人，可以照自己的意志去執行，所以他認為可以滿","  足他的需求；但是現金給付，不一定會去買到或使用到他所需要的部分，所以我們在社","  會福利的設計中，對於一些公共利益或是希望能夠滿足基本需求的部分，當然是採實物","  給付來保障這樣的需求可以得到滿足。"],["施委員義芳：你相當了解問題所在，那在高齡照護的部分，你比較支持現金給付？還是","  實物給付？"],["呂次長寶靜：在整個社會福利制度的設計中，目前對於弱勢部分，兩者都有採納，既給","  現金，也給福利服務，這是第一點；第二點，現金給多少？福利服務給多少？這就是制","  度設計的部分……"],["施委員義芳：現金給付會不會出現問題？"],["呂次長寶靜：目前的長照制度，沒有給現金，全部都是提供福利服務，因為福利服務的","  使用者愈多，我們的供給量跟服務業這個產業就愈發展，所以到現在為止，都是以福利","  服務給付、實物給付為多。"],["施委員義芳：好。","   我再請教主委，在實物給付裡面，目前保單包括哪些？"],["顧主任委員立雄：現在就是長照的實物給付保單啦！但看起來在推廣上還沒有達到成效","  ……"],["施委員義芳：根據本席查閱，目前的實物給付型保險商品，給付態樣大概包括海外醫療","  專機接送、健康檢查及殯葬服務，所以確實沒有老人照護的保險。請問次長，未來衛福","  部跟金管會，會不會共同推動長照業者及保險業者合作，承作這種實物給付的保單？"],["呂次長寶靜：目前這個契約是由金管會主管，將來如果要更加符合長輩需求，那麼契約","  如何……"],["施委員義芳：現在就有需求，不是將來啦！"],["呂次長寶靜：是，我們會找金管會一起討論。"],["顧主任委員立雄：報告委員，我覺得這是兩塊啦！一塊是社會保險的部分，衛福部有長","  照的實物給付；另一塊在金管會這邊，就是由保險公司來做社會保險以外的商業保險。","  就我跟保險公司所做的理解，現在對實物給付的這種長期照護險，最大的問題就在於業","  者對實物給付的把握度，因為保險業最後要做這樣的實物給付，當然是希望能夠控制，","  免得一天到晚被客訴；另外，保險業要去經營長照機構，在法令上還有諸多限制……"],["施委員義芳：要聯合去推動啦！"],["顧主任委員立雄：現在沒有辦法以公司型態去成立，要用社團法人型態，這是第一點；","  第二點，利潤要有一定的提撥，而且董監事席次限制在三分之一等等，所以有一大堆問","  題。不過，我覺得這部分有一些政策面要考量……"],["施委員義芳：你們兩位都非常了解問題所在，希望能夠共同去推動。","   事實上，實物給付重要的是什麼？就是過去日本每年大概有10萬名上班族「介護離職","  」，這些人大都是中階主管，卻辦理離職，原因是要照顧雙親，這種情形在日本產生很","  大影響，所以安倍首相在「新三箭」政策中，將「零照護離職」列為重要施政目標。根","  據勞動部統計，在台灣每年也有13萬名上班族因為要照顧長輩而辦理離職。次長，在我","  國傳統觀念裡面，認為讓父母去住安養院是不孝且毫無顏面的事，所以面對這麼多人因","  為要照顧長輩而離職的情況，未來在長照部分要如何改善？"],["呂次長寶靜：有關這部分，首先，我們要支持家庭照顧者，所以在長照2.0當中，對於照","  顧者除了提供一些喘息服務、電話諮詢之外，照顧者也可以到服務據點去學習一些照顧","  技巧，這是我們對於照顧者的支持及協助，讓他能夠繼續承擔這樣的責任。其次，現在","  我們也讓照顧者知道，如果他有需要，可以請求正式服務，因為台灣很多人認為照顧長","  者是子女的責任，所以就算很累，照顧者也不願意請求正式服務。因此，我們希望不論","  是老老照顧或子女照顧者，如果有照顧上的困難，要記得打「1966」專線請求協助。"],["施委員義芳：就本席了解，過去日本曾經推動黃金十年計畫，跟我國的長照十年提升計","  畫差不多，但他們後來發現一個問題，那就是以政府稅收來做這一塊顯然不足，於是將","  稅收跟保險混搭在一起來做。主委，現在我們的長照完全是由遺產稅及菸捐的稅收來做","  支撐，如果改由保險跟稅收混搭，請問你的看法如何？"],["顧主任委員立雄：委員所言採保險跟稅收混搭，我想在社會保險這一塊應該沒有問題，","  可是你現在指的是商業保險這一塊嗎？"],["施委員義芳：就像投影片上日本的作法，他們是以私人保險出50%、地方再出50%或者中","  央及地方各出25%這樣混搭來做，畢竟只靠菸捐及遺產稅，都是不穩定的！"],["顧主任委員立雄：這個概念應該就是在社會保險上面再搭一個商業保險吧？"],["施委員義芳：現在我們完全是用稅收在支撐這一塊……"],["顧主任委員立雄：那是社會保險啦！可是金管會管的是社會保險以外的商業保險……"],["施委員義芳：那請次長說明一下。"],["呂次長寶靜：目前我們並不是用一般稅收去做，而是以指定用途稅來做長照，所以預估","  前面這3、4年都有330億元來做服務輸送體系的布建，而且根據我們推估，前面這3、4","  年內，應該可以滿足民眾需求。"],["施委員義芳：那長期的穩定性如何？"],["呂次長寶靜：這要等到服務體系建構之後，人力備齊了、民眾也習慣了，覺得這個服務","  好使用，也就是需求量很大時，我們就會思考要不要尋找其他財源。"],["施委員義芳：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（施委員義芳代）：現在繼續開會。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。進入今天的主題之前，我要先請教主委","  ，針對大陸近期的P2P倒閉事件，我國對大陸曝險情形之授信債權保障，有何因應作為","  ？還有，相關查核，目前情況如何？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。目前我們就是控制在大陸曝險的額度，像本國銀行","  對大陸曝險金額，我們就控制在不能超過淨值總額的1倍，所以現在的比例大概是0.55","  左右。我們每個月都在監控相關的曝險情況，並且做一些分析。"],["劉委員建國：請看投影片。這家怡富金融集團轉型叫做怡富貸，也就是網貸平台。請問","  主委，它是不是台灣第一家倒閉的P2P？抑或如新聞報導，它只是搬家？"],["顧主任委員立雄：第一，怡富貸發布新聞說它並沒有倒閉，它的網頁也重新開啟，這個","  我想……"],["劉委員建國：對啊！那你們掌握的情況如何？"],["顧主任委員立雄：因為它不是我們直接監管的，所以……"],["劉委員建國：它到底是經濟部管？還是金管會管？"],["顧主任委員立雄：它是屬於一般事業啊！據我們查證，它沒有真正在做P2P，而是一家資","  融公司，所以它是在從事仲介，好比做一些機車的分期付款，而這些分期付款放貸銀行","  包括華南銀行、遠東銀行等等，是由這些銀行來做放貸；至於P2P業務，它才剛開始說","  要進行，所以現在它到底有沒有倒閉，這點我並不清楚，但至少不是跟P2P的既有業者","  具有正向關連，因此不能說它是國內第一家什麼什麼之類的，畢竟我們不曉得它會不會","  倒啦！而且嚴格來講，它也不是……"],["劉委員建國：主委說不曉得它會不會倒，究竟是你們還沒有掌握它倒了？還是沒有倒？","  你這種答復有點奇怪耶！為什麼你每次都說得連自己都笑了？"],["顧主任委員立雄：我的答復就是第一，它不是P2P業者；第二，根據它現在所講的，它沒","  有……"],["劉委員建國：那它到底是金管會管的？還是經濟部管的？難道在台灣，沒有任何一個可","  以管它的主管機關？"],["顧主任委員立雄：我們只管特許行業，如果它不是特許行業……"],["劉委員建國：就不是你們管嘛！"],["顧主任委員立雄：那它就是一般事業啊！"],["劉委員建國：所以是由經濟部管？"],["顧主任委員立雄：現在所有幾十萬家以上的公司……"],["劉委員建國：都是……"],["顧主任委員立雄：這不是特許行業啊！但如果是真正的P2P，我們現在是要求或希望它跟","  銀行合作，所以我也答應，銀行跟他們之間的合作若有障礙、問題或有一些沒有辦法…","  …"],["劉委員建國：好，沒關係，反正只要跟銀行有相關的連結，主委就要特別小心因應。"],["顧主任委員立雄：是。"],["劉委員建國：現在我們回到安養信託和以房養老的主題。請問主委，你對目前安養信託","  和以房養老的推動成效是否滿意？"],["顧主任委員立雄：有在成長，但還有進一步努力的空間。"],["劉委員建國：就我這裡的資料來看，以房養老的部分是158億元，而安養信託是136億元","  ，對不對？"],["顧主任委員立雄：是。"],["劉委員建國：所以還有成長空間，還需要再加強嘛！"],["顧主任委員立雄：有相當大的成長空間。"],["劉委員建國：那主委在看待這個成長空間的過程中，有沒有思考把費率再調降一些，讓","  它的成長速度加快？如果它是一個好的政策，那麼調降費率，就是相對的一種鼓勵嘛！","  如果你預期還有很大的成長空間，是不是應該讓這個好的政策，透過費率的調降來達到","  更好的效益？"],["顧主任委員立雄：剛才其他委員也有提到這個問題，我想主要還是要區隔純商業型態的","  以房養老和安養信託以及從公益或社會公平角度去討論的那種必須藉由政策上再推一把","  的以房養老和安養信託。對於純商業型態的部分，我們要尊重市場機制；但如果是必須","  藉由政策上再推一把的部分，就以以房養老來講，現在銀行端面臨的風險就是屋主可能","  很長壽，還有就是房屋的折舊等等，所以是否需要推動國家信用保證機制來讓一些中產","  階級以下者可以以房養老？我想這是必須考慮的；至於安養信託的部分……"],["劉委員建國：主委，我已經給你很長的時間說明了，現在可以換我講嗎？我質詢你那麼","  久，你大概就是今天說得最順！","   我們先說以房養老這部分，請問主委，你退休之後，本身是否支持以房養老的政策？","  還是你會剩下很多錢，所以不需要？你要講清楚啊！"],["顧主任委員立雄：我要很誠懇的說，我應該會去辦哦！因為就我了解以房養老是一種不","  動產逆向抵押貸款，所以我覺得用手上的不動產去換現金是滿值得的。"],["劉委員建國：現在問題來了，以房養老這樣一個政策的發展藍圖是如何？因為時間有限","  ，可能無法讓主委說明很久……"],["顧主任委員立雄：但你這個題目那麼大……"],["劉委員建國：你是大主委，我當然問你大題目啊！"],["顧主任委員立雄：簡單來說，公益型態的以房養老，應該還可以有再推一把的空間……"],["劉委員建國：你答復我，不用一直看呂次長啦！"],["顧主任委員立雄：因為公益型的以房養老是由衛福部主管。"],["劉委員建國：所以你也不是很清楚？"],["顧主任委員立雄：不是啦！我是說我應該可以再推一把啦！"],["劉委員建國：對於市場性及市場效益，你們評估狀況如何？"],["顧主任委員立雄：我認為隨著高齡及超高齡社會來臨，這個市場性是絕對有啦！"],["劉委員建國：那會讓老人願意將手上不動產換成現金的誘因是什麼？"],["顧主任委員立雄：如果他手上只有這個不動產，而且他還要住，那麼把它換成現金來做","  生活費用，不是很值得嗎？"],["劉委員建國：這個就叫誘因？"],["顧主任委員立雄：如果他手上還有很多其他資產，當然不一定要這樣做；但如果他手上","  的資產不足以因應生活所需，而且他又要有地方居住……"],["劉委員建國：剛才我請教過主委個人，你並不屬於這一類嘛！如果你還有很多資產，就","  不可能用你的房子去換現金養老啊！所以你剛才回答我的話就有點問題嘍！"],["顧主任委員立雄：我會去做我認為……"],["劉委員建國：你現在自己一直講，就已經在笑了！代表你內心是有點虛的，不是很實啦","  ！"],["顧主任委員立雄：我手上的不動產與其idle在那裡，不如把它抵押貸款，這樣我就可以","  多一筆現金支用，尤其我現在不當律師了，覺得這個方式滿有誘因的。"],["劉委員建國：我一定會活得比你久，看你到時候會不會這樣做。","   另外，請問衛福部推動以房養老失敗的原因是什麼？是否請次長提醒金管會、提醒大","  家？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。第一件事情是我們對於申請的條件比較嚴苛，因為我們","  是公益型的，所以當初規定必須沒有法定繼承人才可以參加；第二件事情是台灣人要把","  房子拿去逆向抵押貸款，換來的錢對他的保障，在他來看是否合理，我想這部分也有再","  努力的空間。"],["劉委員建國：就你來看，當時這個政策推動失敗之後，金管會有沒有重蹈覆轍？"],["顧主任委員立雄：我們主要是商業型……"],["劉委員建國：我是問次長，又沒有問你！"],["顧主任委員立雄：我們商業型的沒有這個……"],["劉委員建國：好，商業型沒有……"],["呂次長寶靜：不是，現在就是說……"],["劉委員建國：會不會發生？"],["呂次長寶靜：我覺得條件放寬這部分沒有問題，但是貸出去的利息折算下來可以領到多","  少錢，這部分就要從寬，而且要讓長輩覺得有信心。"],["劉委員建國：我們倒過來說好了，現在金管會推動的以房養老政策是成功的，而當初衛","  福部推動的對象比較傾向弱勢老人這一塊，那麼請問，現在針對弱勢老人這一塊，要如","  何處理？"],["呂次長寶靜：因為國家政策是朝向要用老人福利法所規範的這個市場去做，所以對於中","  產階級能不能用以房養老來做？這件事我們正在進行評估報告，等到報告出來之後，我","  們再決定是轉向全部採商業型，或者採兩者並軌，這些我們都可以再來討論。"],["劉委員建國：你的意思是目前還沒有去做相關的研究及評估？"],["呂次長寶靜：我的表達是……"],["劉委員建國：當初衛福部針對的是弱勢這一塊，結果推動得不是很成功，而現在金管會","  是朝向商業方向去走，所以弱勢這一塊就不見了，對嗎？"],["呂次長寶靜：針對弱勢這一塊，我們要檢討用什麼方式來推動，包括對象、補貼……"],["劉委員建國：你們已經進入實質檢討？"],["呂次長寶靜：在寫檢討報告了。"],["劉委員建國：什麼時候會提出來？"],["呂次長寶靜：政策決定是要轉向商業型；至於公益型，要如何銜接或轉型，這件事等到","  報告出來就會決定。"],["劉委員建國：報告什麼時候會出來啊？"],["呂次長寶靜：年底以前會出來。"],["劉委員建國：年底以前，我們會期還沒結束哦！你現在答復我是年底以前嗎？"],["呂次長寶靜：可以。"],["劉委員建國：顧主委很認真在聽，如果年底以前報告出不來，那你們兩人站在這邊就很","  漏氣哦！"],["呂次長寶靜：公益型的，我們來提啊！"],["劉委員建國：這個政策之前推動並不是很順暢，所以現在金管會朝向商業型來發展，但","  弱勢這一塊，不能因為這樣就不見了啊！次長，既然你們在做檢討，而且你回答說年底","  以前會提出報告，不要到時候又提不出來，否則整個政策就本末倒置了啊！你們要讓市","  場去做決定，然後比較好處理的，你們就去處理；不好處理的，你們從2013年處理到現","  在，並且在2018年變成商業型，然後就把弱勢這一塊放掉了，國家不能幹這種事情啊！","",""],["呂次長寶靜：我們同仁的主張是說，如果收入真的很低，他根本沒有房子，就不會有以","  房養老……"],["劉委員建國：你不要去分中低收入跟低收入啦！我們都很清楚……"],["呂次長寶靜：中產階級若要以房養老，當然是採商業型……"],["劉委員建國：你說年底以前報告會出來，那就是年底哦！"],["呂次長寶靜：好，就是對於公益型的……"],["劉委員建國：公益型針對弱勢這一塊的範圍嗎？"],["呂次長寶靜：是。"],["劉委員建國：好，謝謝。"],["主席：報告委員會，今天中午不休息，會議繼續進行至議程結束為止。","   接下來請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。請問一下顧主委，在保險的認定或衛生","  署的認定，大概幾歲以上算是老人？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。65歲吧！"],["羅委員明才：好像每一個國家都不一樣，我國是幾歲算老人？"],["顧主任委員立雄：65歲。"],["羅委員明才：大陸是幾歲算老人？"],["顧主任委員立雄：委員要不要問一下衛福部？"],["羅委員明才：好，請相關的代表一起上臺問一下，因為這是有相關的。國際上的認定，","  因為現在有人提早退休，日本是把老人定為幾歲？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。如果有老人福利法的都是65歲，到目前為止。"],["羅委員明才：都是65歲啊？"],["呂次長寶靜：你剛剛提的是，對工作的退休年齡往後延，那是在工作退休年齡的規定，","  但是如果定位老人的話，目前國際上還是以65歲作為互相比較的。"],["羅委員明才：國內人口老化的現象愈來愈快，一個指標是2020年，另外一個是2025年，","  是不是可以請呂次長講一講，大概我們的老齡人口的比率成長會有什麼樣的變化？"],["呂次長寶靜：現在是14%，今年進入到14%，我們預估到2025年也就是在8年之後會到達2","  0%，就是我們說的超高齡社會，5個人之中會有1個是65歲的長輩。"],["羅委員明才：20%的意思就是？"],["呂次長寶靜：5個人口之中會有1個……"],["羅委員明才：是老人？"],["呂次長寶靜：是。"],["羅委員明才：所以不得不去正視這個問題。我想請教顧主委，今天是特別的日子，你已","  經跨入60歲的門檻？"],["顧主任委員立雄：對，我今天剛好滿60歲。"],["羅委員明才：生日快樂！"],["顧主任委員立雄：謝謝！"],["羅委員明才：你以即將老矣的現在這個位置，再過5年你就變老人了？"],["顧主任委員立雄：我很有感受。"],["羅委員明才：我知道，再過5年以後你已經65歲了，你現在面對國內這些以房養老、保險","  制度，你為你自己做了什麼樣的規畫？"],["顧主任委員立雄：我有規劃我的保單。"],["羅委員明才：你可以告訴大家什麼樣的保單？"],["顧主任委員立雄：這樣講不太好吧！"],["羅委員明才：我要提醒國內這些適齡者，很快，一不小心到了65歲再來規劃就來不及了","  ，所以希望主委給我們一些正常、比較理性的示範，就是你現在也60歲了，每一個人都","  會經歷這個過程，60歲的時候你有什麼建議給國人？因為你是主管保險的，是把錢全部","  存在銀行，給兒子好呢？還是要買一點保單，或者是這幾年推出的以房養老方式？你今","  天生日，是不是可以為社會做一點貢獻？"],["顧主任委員立雄：就是根據你的資產狀況做一個適度的配置，所以有人可能有資力可以","  買房子，這個房子以外，你當然要有一部分留存，作為你的現金；另外你應該要預為規","  劃一個適切的保單，合乎你的資產能力的一個保單；另外你有一些現金也不一定要全數","  放在銀行裡面去拿微薄的利息，你應該要有一點放在一個適切的資本市場上面尋求一個","  比較穩定的、有一定收益的基金等等，甚至可以考量還是做一些定期定額投資的規畫。","",""],["羅委員明才：比較穩健型的思維啦？"],["顧主任委員立雄：年紀大了一定要穩健。"],["羅委員明才：對，這個你應該多宣導一下，就好像國內的這些年輕人，現在開戶買股票","  的非常、非常少，比例沒有像以前的多。一般銀行證券保險都是你監管的，是不是有時","  候應該宣導一下？讓這些年輕人有適度的理財方式，有適度的理財管道。"],["顧主任委員立雄：我們就是在推廣定期定額可以來買股票跟ETF，或者是一些基金，這個","  我們都一直極力在推廣，因為定期定額就可以跨過經濟的循環以及一時的漲跌，然後固","  定的分散風險，最後依照複利的效果，你就可以得到一個好的回報。"],["羅委員明才：整個世界的變化非常大，光是中美貿易戰一開打，股市可以暴跌一千多點","  ，剛剛你講的是一個分散風險的方式，不要把所有的資產放在一個籃子裡面，而是分散","  式的一個概念、比較防禦型的概念。我們看到最近股市跌得非常、非常地兇，不過因為","  你今天生日來立法院，股票好像漲了一點。"],["顧主任委員立雄：是慶祝我生日嗎？"],["羅委員明才：慶祝你的行情，希望慶祝不是慶祝你一天的行情，希望每天都有慶祝，今","  天10月31日也是我們最尊敬的蔣公的生日，大家都忘記了，我希望過去……"],["顧主任委員立雄：我小時候都放假。"],["羅委員明才：小時候都怎麼樣？"],["顧主任委員立雄：我小時候都放假，所以我媽媽都不會忘記我的生日。"],["羅委員明才：我們希望記取過去人的努力，打造一個資本市場很不容易，我們希望各方","  面要健全一點，譬如你剛剛鼓勵大家要買一些保險，買了保險，民眾也怕保險公司會倒","  閉，過去臺灣的保險公司倒了好幾間，目前的保險公司RBC的情況、資本適足率有沒有","  都符合監管單位的要求？A段班大概有幾間？現在還有幾間是列在後段班的？是哪幾間","  ？"],["顧主任委員立雄：確實保險公司經營得健全，將這些取得的保費做好資產配置，有一個","  固定收益，然後能夠承擔保險的理賠等等，我想這都是非常、非常重要的。我們現在有","  相關RBC大於200，應該全部都是在我們法定的200以上。"],["羅委員明才：表示整個資產的品質還不錯，現在國內的保險公司有幾家？國外的保險公","  司有幾家？"],["顧主任委員立雄：我們的壽險、產險主要是區隔這兩個。"],["羅委員明才：請局長答復好了。"],["主席：請金管會保險局吳局長說明。"],["吳局長桂茂：主席、各位委員。我們的產、壽險再加上再保險公司總共有54家。"],["羅委員明才：幾家？"],["吳局長桂茂：總共54家。"],["羅委員明才：好像外商的保險公司都倒光光，不然就是跑光光？"],["吳局長桂茂：沒有，沒有這回事，我們這邊還有……"],["羅委員明才：現在國外的保險公司有幾家在臺灣經營的？因為我發現一個趨勢，這幾年","  外國的保險公司不斷地撤出臺灣。"],["吳局長桂茂：有13家。"],["羅委員明才：這個數字是一直減少的，不曉得主委有沒有注意到？是因為整個環境變了","  呢？還是臺灣保險的保單密度太高了？國內每個人平均有幾張保單？"],["顧主任委員立雄：平均有超過1張以上，我記得應該是二點多張吧！"],["羅委員明才：不只，這個密度大概全世界最高。"],["顧主任委員立雄：是，我們的保險滲透度確實是數一數二。"],["羅委員明才：為什麼臺灣的保險滲透度會那麼高？這個市場已經過度成熟了，所以外資","  的保險公司就一個、一個撤出，還是兩岸、國際等等覺得臺灣的安定性不夠？"],["顧主任委員立雄：主要在我來看，最近保費一直成長，就是因為國內的利息太低，保險","  不管是類儲蓄的險，或者相關的一些投資型保單，可能都會承諾你的這些收益比定存的","  利息來得高，當然就會吸引資金一直往保險公司那邊移動。外國的保險公司不一定沒有","  辦法經營，但是這個要看它跟既有的我們這些老牌子的壽險公司，它要怎麼樣有一個創","  新來進行競爭，因為它的通路上就是銀行，保險業務員是一個通路，在推廣這個部分，","  我覺得很多外商的保險公司也都經營得算滿成功的。"],["羅委員明才：好，謝謝！保險公司一共有多少從業人員？大概保經、保代？"],["顧主任委員立雄：三十幾萬人。"],["羅委員明才：主委，實際上你的職務是很重要的，保險30萬人，銀行從業人員加上證券","  相關，在今天……"],["顧主任委員立雄：好像五、六十萬人。"],["羅委員明才：所以這是非常重要的職務，你對銀行、證券保險相關的未來，你今天生日","  ，有沒有什麼生日願望？講一下吧！"],["顧主任委員立雄：金融市場要有足夠的韌性，來因應所有可能不確定因素產生帶來的衝","  擊，這是我們應該要做的。"],["羅委員明才：這是一個願望？"],["顧主任委員立雄：對，就是建構一個……"],["羅委員明才：希望金融產業可以很正常穩定地發展。"],["顧主任委員立雄：是。"],["羅委員明才：好，謝謝！也要祝大家生日快樂，很多人都是看你的臉色，就好像全世界","  的股市現在看川普的臉色，你的動見觀瞻，希望主委在生日的時候，除了你生日，也多","  想想所有從業人員，以及這幾個行業未來的發展。謝謝！"],["顧主任委員立雄：是。"],["主席：林委員德福改提書面質詢。","   接下來請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。本席要請教顧主委，今天謝謝主席安排","  有關老人和身心障礙的安養信託，以及逆向抵押貸款的議題，本席也非常關注這個議題","  。確實在老人、身心障礙者的信託裡面，信託法已經實施超過20年了，可是要把財產拿","  出來交給信託業，由銀行來管理，對國人來講確實比較陌生的制度。這幾年金管會這邊","  、信託公會那邊一直很努力，在進行中的措施，我看到你們的報告裡面說，你們為了要","  辦理這個信託，高齡者、身心障礙者信託的評鑑與獎勵措施，有實施5年的獎勵措施，","  所以受益人數也大幅增加，剛剛看到金管會的報告，我看是有些成效。顧主委，這部分","  可不可以再持續進行相關的獎勵措施？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。所以我們評鑑跟獎勵措施一定會持續進行，另外最","  主要還要再積極進一步發展一些適合客戶需求的，就是要結合安養照顧跟醫療服務。"],["吳委員玉琴：這個部分早上有幾位委員也提到，特別針對老人或身心障礙安養信託裡面","  ，像剛剛提到一些手續費、管理費，其實會是長者或身心障礙朋友信託的障礙，如果他","  很有錢，當然沒有什麼問題，可是就我們的經驗裡面，過去民間團體在接受信託監察人","  的角色時，其實都是非常弱勢的，而且都是社會局轉介過來的，沒有家屬或家屬不適當","  ，所以特別透過民間團體來做監察人的角色。這個部分有沒有可能對於弱勢者，銀行端","  特別是公股銀行，能夠在管理費跟所謂的手續費上再做一些減免或是更降低？"],["顧主任委員立雄：就金管的立場，我想我們可以跟衛福部進一步協商，就是怎麼來定義","  弱勢這一塊，因為剛剛理事長也提到說，如果他有很多的資產，他如果要做信託，你還","  要給他減免，這沒有符合社會公平。"],["吳委員玉琴：我舉一個例子，老盟第一個信託的案子是這樣子，長者自己在賣燒餅，有","  一天倒下來、失能了，可是他身上有錢，他有四百多萬元，可是沒有能力自己管理了，","  這個時候銀行就勸他要信託，所以很好的他就信託了，就交給我們來幫忙管理，可是這","  位長者以後要住機構，他不知道他會活多久，他有一些焦慮。其實長輩是有一些焦慮的","  ，這個焦慮是不知道自己可以活多久，錢到底夠不夠用，當然銀行是很善意地幫他做了","  一些信託的規畫，我是覺得這個地方是不是在對弱勢，那個弱勢是說沒有家屬，也可能","  是像榮民，很多榮民也是我們信託監察人的對象群，這些人可能他們未來的情境都會有","  這個問題，是不是去界定一些對象群？"],["顧主任委員立雄：剛剛吳委員提到的，就是我們現在在推監護支援信託的那個失能者，","  然後他進到這一個監護來，他有一定的一些資產來進行信託，怎麼確保他這個信託能夠","  合乎他的利益？這個部分我們在跟日本銀行交流的過程當中，因為日本現在也是監護支","  援信託以後信託人數就大幅增加，最主要是失能者以後由專家監護，他們也提到日本銀","  行都願意善盡社會責任，將管理費某種程度的調低，不以利潤作為完全的導向，我覺得","  我們可以來……"],["吳委員玉琴：我希望金管會可以督促特別是公股銀行一起來協助，剛剛你提到的是監護","  制度的支援信託，這個我也非常關注，我們在96年修正老福法的時候，我在第十三條和","  第十四條就一直強調，有關監護宣告與輔助宣告之後這些長者的錢，因為失智症的長者","  普通應該都會進入到輔助宣告，因為他可能還沒有到無意思表示能力或不能接受意思表","  示，還有部分能力可以做一些決策，但是需要輔助，特別是一些大的財產管理部分，這","  個部分我不知道主委是不是要再跟司法院溝通？為了保障老人的財產安全，怎麼樣協助","  、監督或派任比較專業的監護人來協助這些長者管理他的錢財？因為我們不希望他的錢","  財被繼承，或變成他的子女管理之後他的錢就不見了。"],["顧主任委員立雄：現在跟司法院在協商修改家事事件法，讓家事法院的法官有更大的被","  授權，監護支援信託大致上就是兩個階段，一個是先由專家進去做好信託的規畫，這個","  信託規畫大致上會要求，在下一個階段交給親屬擔任監護人的時候，要符合那個信託的","  計畫，不可以背逆，比如說他有1,000萬日幣，可能每年撥給他一定的金額，然後他要","  善盡照顧長者的責任，才可以領到下一年的錢。"],["吳委員玉琴：可能要請主委特別注意一下，因為我們現在碰到的案例是這樣的，如果當","  他的家屬取得他的監護權或輔助人的資格之後，他會去取消或終止這個信託，或是解任","  信託監察人，這個部分怎麼透過未來的包括契約的訂定或範本的訂定？"],["顧主任委員立雄：這個部分我們已經跟信託公司研議了，就是有關信託的當下，因為他","  還在輔助宣告中，有信託的能力，在信託的當下，他要拋棄受益人的處分權，這個就交","  給銀行，如果他有跟銀行約定的話。"],["吳委員玉琴：他意識清楚的時候是OK的，可是他已經被輔助宣告或監護宣告之後呢？"],["顧主任委員立雄：如果他已經失能、已經進入監護宣告了，這個部分就要靠剛剛我講的","  監護支援信託來處理，這個講的是指在他意識還清楚的時候，可以要求拋棄受益人對這","  一個信託財產的處分權，然後交給專業的受託機構來處理，如果他信賴這個受託機構的","  話。另外在結合法務部在修改的信託議定監護，議定監護的制度是一開始就先指定好。","",""],["吳委員玉琴：可以指定，沒有錯。"],["顧主任委員立雄：這幾個都要搭配。"],["吳委員玉琴：議定監護我有提出修法，這個部分我們希望事先他可以指定，同時還是持","  續關注，擔心輔助宣告、監護宣告之後，他的監護人或輔助人到底有沒有善盡職責，好","  好幫他做財產的管理？信託監察人也不應該隨時被解任，如果它已經在信託的過程中，","  因為我們有案例出現，就是把他解任了，變成錢就沒有辦法由第三方……"],["顧主任委員立雄：吳委員長期關注這個制度，信託監察人、信託公會也在提議，不過還","  在研議當中，就是信託監察人要不要引進公益的信託監察人。"],["吳委員玉琴：是，這個部分也要再請兩位幫忙，尤其是衛福部在這方面所盡的力很少，","  現今我們的信託監察人幾乎都是由民間自行發起的，政府補助的經費實在非常的少，所","  以根據衛福部的報告載明，目前約有六、七個社福團體正在扮演信託監察人的角色，但","  坦白說，他們都是靠自己的力量，他們依靠的是與地方政府的合作，本席認為衛福部應","  該要好好的建立相關系統，而且各縣市都要建立相關的系統。請問衛福部可不可以予以","  支援或協助？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。我們會與金管會配合，看看怎麼樣做會比較合乎監察的","  制度，就是信託監察人的監察制度能夠發揮到什麼樣的功能，我們要怎麼做會比較好？","  所以我想我們可以再來……"],["吳委員玉琴：其實民間團體已經發展出來，只是缺乏相關的經費協助而已。"],["呂次長寶靜：是的。"],["吳委員玉琴：因為這有很多的工作要做，包括訪視、照顧品質及相關財產管理等等，這","  些業務都已經在執行了，所以我們民間信託監察人的經驗已經非常豐富，只不過民間都","  需要靠自己的力量去執行。"],["呂次長寶靜：至於經費要怎麼樣來做……"],["吳委員玉琴：請你們再支持相關單位。","   再者，我要詢問主委兩件事情，第一，有關現今安養信託有臺幣與外幣之分，當存款","  裡面有這兩筆錢，而中央銀行就要求委託人要有兩份信託契約，對信託人而言，這會有","  點麻煩，可否請金管會與中央銀行協調，在同一契約中的信託財產，如果同時存在臺幣","  與外幣，這應該屬於同一筆錢？不然，若要分為兩筆信託，豈不是信託人還要支付兩筆","  委託費用？"],["顧主任委員立雄：外幣存款也是在國內就對了？"],["吳委員玉琴：對，這些存款當然是在國內，只是這其中會有匯兌上的問題，能否請金管","  會與中央銀行再做溝通？"],["顧主任委員立雄：好，我們會與中央銀行協商看看。"],["吳委員玉琴：另外，有關不動產信託的部分，現在我們許多的長者有房子，他們卻沒有","  能力經營管理。事實上，在安養信託中應該還有不動產信託，但是因為他們擔心若要做","  這樣的不動產信託會存在著風險，譬如發生火災、磁磚掉落等情況，所以我們要請金管","  會思考此一問題。事實上，本席在今（107）年也推動租賃專法，該法自今年6月27日起","  實施，未來整個包租代管業務已經有專法在實施，銀行是不是也可以從事信託業務，譬","  如不動產信託不叫做信託，而是委任？當我在做財產信託的時候，我的房子可以委任給","  銀行，透過這些租賃專法的規定能夠與包租代管業者互相合作，如此便可多增加一個處","  理管道，並善加運用包租代管的制度。"],["顧主任委員立雄：現今安養信託大部分確實都是以流動性較高的基金或現金為主，有關","  不動產信託的部分，銀行承作意願確實比較低，這確實是在管理上有一些……"],["吳委員玉琴：事實上，他們都不太敢做。因為現在我們已經通過租賃專法，是不是有更","  好的工具可以採用委任的方式？就是防止委任給信託業，這點沒錯，但是信託業可以與","  包租代管業者再合作。"],["顧主任委員立雄：我們會向信託公會再進行了解。"],["吳委員玉琴：好的，謝謝。"],["主席：請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請周陳委員秀霞發言。（不在場）周陳委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。主委，今日會議討論高齡化金融創新的","  議題，我想這是很重要的事情。本席來自嘉義，嘉義是全國最老的縣市，其老化指數高","  達18%，所以嘉義屬於超高齡的地區。前幾天顧主委也提及，現今台灣有高齡化的現象","  ，台灣恐會步入日本的後塵，所以我們要預為謀劃。方才我看到主委提及安養信託與不","  動產逆向抵押貸款的問題，就是方才主委所指的以房養老政策。"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。我們提出的不動產逆向抵押貸款就是以房養老的政","  策。"],["蔡委員易餘：當然，這攸關老年人本身要如何做財產上的規劃，但是如果我們以這兩項","  政策來看的話，以房養老政策委託人必須要擁有一定的不動產資產，才能夠落實以房養","  老。銀行在從事以房養老業務時，本來就會有這方面的考量，針對中產階段以下要解決","  高齡化的問題，我們是不是能有其他金融創新的政策來協助？"],["顧主任委員立雄：現今所謂的資產是要達到多大的資產，才能夠進行安養信託與不動產","  逆向抵押貸款？不動產逆向抵押貸款就是以房養老，可能有些人不管什麼原因，他手中","  沒有留下足夠的現金，只留下一棟房產，要如何透過以房養老的機制，讓他終老之前，","  每個月能夠都有固定的生活費用可以支應？至於安養信託的部分，這要有多少的資產才","  可以進行安養信託？當我們與日本銀行界人士交流的時候，我們提供監護支援信託，我","  們問他們：大概有多少人可以經由法院指定專家監護之後，再交給親屬來監護，然後每","  年可以有信託的生活費用安排等等？他們說大概需要1,000萬日幣就可以投入安養信託","  。至於管理費的部分，當然很多銀行都有提供一些優惠……"],["蔡委員易餘：依照日本銀行界人士的預估，以房養老需要1,000萬日幣。對不對？"],["顧主任委員立雄：對。"],["蔡委員易餘：依照日本預估安養信託需要大約1,000萬元日幣，而從螢幕上的圖表顯示可","  以看到，我根據信託公會提供我國銀行辦理安養信託業務的資料，大致繪製出一張表格","  ，並列舉出幾家比較具有代表性的銀行，譬如台灣企銀的平均信託金額為64萬元；台灣","  銀行為60萬元；第一銀行則是348萬元。過去我們也提及，依照國泰世華銀行安養信託","  的規模，若要支應退休後的醫療與養護費用，委託人至少需要有300萬臺幣會比較合適","  。如果我們以300萬臺幣折算為日幣，差不多正好是1,000萬日幣。換言之，目前台灣企","  銀、台灣銀行的安養信託額度偏低，而且這與300萬臺幣醫療與養護費用有著很大的距","  離。依照這樣的金額落差，因為它的金額太過小了，其安養功能是不是就變成不存在了","  ？"],["顧主任委員立雄：對。我們有透過一些社會保險機制，就是以社會福利措施來保障中低","  收入戶，現在我們所討論的安養信託或以房養老，都屬於比較商業的部分，等於我們在","  既有的社會安全網之上再搭配……"],["蔡委員易餘：對，這是另外的……"],["顧主任委員立雄：這當然要有一定的資產，現在問題在於，如果現在要推動以房養老，","  最後以房養老政策會因為房屋的折舊或人類愈來愈長壽，可能會對銀行造成一定的風險","  ，這樣的風險有沒有可能透過國家的保證機制，以稍微降低相關風險，進而增加以房養","  老的數額？事實上，安養信託也是一樣，就是在某個程度之下，是不是安養信託的管理","  費用，如果它能夠透過監護支援信託而把量擴大，也許銀行承作的量變大，他們就會願","  意降低這方面的管理費，然後再藉由安養信託的方式，可以有其他業務承辦的可能性，","  我想銀行都會針對這些問題加以考量，但是重點在於，政府在政策上要設法來支撐他們","  。以房養老的問題就在於：你要針對何種類型的人推動以房養老政策，並透過國家信用","  保證機制，以降低銀行的風險。因為你對有錢人推動以房養老政策就會喪失社會公義，","  至於我們要到何種程度才願意介入，這個問題需要再行研議。至於安養信託也是如此，","  譬如我現在只有300萬元，我擔心我的孩子會弄走這300萬元，等到我年老失智時，豈不","  是沒有任何的保障？假設我把這些錢投入安養信託，政府在這項制度給予多大的支援？","  這點也值得研議。"],["蔡委員易餘：對。請問主委，目前安養信託有金額上限嗎？"],["顧主任委員立雄：目前安養信託都是交由商業機制在運作，當然這都是靠銀行，銀行大","  部分都希望……"],["蔡委員易餘：如果銀行沒有金額上限的話，這會不會成為有錢人在規避遺產稅的管道？","",""],["顧主任委員立雄：蔡委員的問題是指倘若我們從稅的觀點來看，安養信託有沒有可能規","  避遺產稅？"],["蔡委員易餘：對。本來這間房子屬於遺產的一部分，因為我把這間房子交由安養信託，","  而抵押了2,000萬元，可是事實上我不需要這麼多錢。"],["顧主任委員立雄：據我的了解，這應該是無法透過所謂的安養信託機制，因為直到最後","  還是要看他──這個問題我們要再研議。"],["蔡委員易餘：沒關係！"],["顧主任委員立雄：這個問題應該由財政部人員做更清楚的回答，但是就我的理解，沒有","  人對此有過質疑。"],["蔡委員易餘：好的。我再問下一個問題，本席找出2則新聞報導，這2則新聞報導上面是","  成功案例，下面則是當民眾一樣有交付安養信託，但事實上卻無法獲得機構應有的照顧","  ，如此一來，這會不會變成是信託業者無法提供相對的服務？未來我們能否鼓勵信託業","  者一定要有對應的機構，不然就變成每個月給我這些錢也沒有用，因為誰要來照顧我？","  事實上，根本沒有長照機構可以來照顧我。請問主委，未來會不會發生這樣的狀況？"],["顧主任委員立雄：在概念上不是說一定要由銀行去經營養生村之類的，這部分應該還不","  需要。如果委託人的意識正常，應該會找到適切的安養機構；但如果他處於失能的狀況","  ，這時候就要確保他失能之後還能夠獲得妥適的照顧，所以這兩個議題可能不太一樣。","  但是，就現今銀行安養信託而言，他們應該會開發出很多適合個人需求的一些商品，並","  結合這些異業保險……"],["蔡委員易餘：主委的意思是說，銀行要自己去結合一些長照機構……"],["顧主任委員立雄：對。"],["蔡委員易餘：當他進入長照機構之後，銀行再與該長照機構協調在費用上要如何……"],["顧主任委員立雄：對，這算是異業合作，協助他在長照機構獲得照顧的人，還是另外那","  些專業的人，而不是銀行要包山包海去做。"],["蔡委員易餘：最後，我想與主委討論一個問題，最近網路正在討論所謂保險醫療修法之","  後，未來將改採實支實付制度，這件事情在網路上被罵得很慘。因為大家都認為這樣的","  修法是不是在替保險業節省更多要負擔的風險或成本，這會不會也傷害到已經購買醫療","  保險的被保險者的權益？"],["顧主任委員立雄：事實上，我們之前在草擬修正保險法的過程當中，這涉及到複保險的","  概念。也就是說，如果從保險是做實質損害填補的概念出發，如果有人向多家保險公司","  投保，因為是實支實付，所以這要有實際支出才能有實際支付的概念，所以這會不會產","  生複保險上的問題？針對這部分，目前相關條文尚未定案，抑或是進一步來講，這要從","  複保險的概念來看直接採用修法的方式處理，有沒有辦法可以解決現今實支實付險在多","  家重複投保的問題，對此我們也正在研議。當然，這一定要透過修法的方式解決，我們","  也認為現今實支實付保險已經賣出去很多保單了，也許我們可以從其他的行政措施來處","  理相關問題。也就是說，保險公司在相關理賠的部分要怎麼做，或許這可以透過理賠所","  提供的文件等等來進行……"],["蔡委員易餘：本席提醒顧主委要小心處理，對許多民眾而言，他們之所以會購買多張保","  單，主要希望當自己發生醫療事故的時候，就可以多領到一些保險費，這是大家很單純","  的想法。"],["顧主任委員立雄：我理解。"],["蔡委員易餘：如果現在我們要推動這個制度，等於與現今民眾購買多張保單放在手邊……","",""],["顧主任委員立雄：就細節而言，這可分為兩個部分，第一個是定額的實付部分，保險公","  司有可能就不需要被保險人提供相關的單據……"],["蔡委員易餘：對，這就不需要提供相關單據，只要有住院的事實，保險公司就會給付。","",""],["顧主任委員立雄：第二個是真正的實支實付，你可能要提出實際的支付單據，但是當你","  實際支付100元，你能不能重複向好幾家保險公司都申請這100元？"],["蔡委員易餘：這看起來這是不可以的。"],["顧主任委員立雄：如果網路上針對這一點把我罵翻的話，我們就要開始檢討保險的本質","  是什麼。"],["蔡委員易餘：是。本席認為，針對這件事情，我們要再好好的討論。"],["顧主任委員立雄：我對於保額的部分比較沒有意見……"],["蔡委員易餘：本席認為有關定額的部分應該沒有問題，只要有發生事故，他就可以獲得","  理賠，所以我想大家再針對這些問題做謹慎討論。"],["顧主任委員立雄：目前複保險修法的部分確實還沒有定案。"],["蔡委員易餘：好的。謝謝。"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   陳賴委員素美改提書面意見。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。主委，昨天院會進行前瞻基礎建設預算","  詢答時，囿於時間的關係，我無法仔細請教主委。請問主委，在數位建設中有一項是推","  動資安的基礎建設，你們有提出資料中心的設置整體計畫。主委可知本席所指為何？"],["主席：請金管會顧主任委員說明。"],["顧主任委員立雄：主席、各位委員。你講的是保險這一塊嗎？"],["邱委員志偉：資料中心設置整體計畫，就是資訊安全分享中心。"],["顧主任委員立雄：資訊中心在106年12月已經建置完成。"],["邱委員志偉：在前瞻基礎建設計畫第1期，你們編列1,500萬元，第2期也編列1,500萬元","  ，這些屬於金管會的委外計畫。請問金管會有哪位同仁可以協助主委回答問題？"],["顧主任委員立雄：這部分是委託財經公司……"],["邱委員志偉：這項委外計畫有這麼多的資料，你們編列1,500萬元，為何不能用金管會的","  年度預算去執行、為何一定要使用前瞻基礎建設計畫的經費執行？這項計畫委外辦理會","  不會有存取資料上的風險？這其中有那麼多的資料，會不會有風險增加的問題？你們要","  如何更健全相關的管理機制，讓它能夠更健全化？"],["顧主任委員立雄：報告委員，這兩件可能不大相同，有關前瞻基礎建設是屬於資訊中心","  提升資訊設備事項，我剛剛誤以為你講的是F-ISAC，F-ISAC是另外利用科技計畫……"],["邱委員志偉：不是的，我指的是在數位建設中……"],["顧主任委員立雄：這是在數位建設中利用前瞻基礎建設經費成立的資訊中心，因為現在","  所有的資訊要求要向上提升，所以要集中到本會裡面的那個計畫……"],["邱委員志偉：對。"],["顧主任委員立雄：這部分好像只分為2期……"],["邱委員志偉：第1期是編列1,500萬元；現在是推動第2期的部分也是1,500萬元，總計3,","  000萬元，目前第2期經費正在審查，對不對？"],["顧主任委員立雄：對。"],["邱委員志偉：有這麼多的資料要委外辦理，你們有沒有做好風險管理？"],["顧主任委員立雄：這部分沒有。"],["邱委員志偉：這不是委外辦理嗎？"],["顧主任委員立雄：沒有……"],["邱委員志偉：我找到的資料是委外辦理，難道金管會都不知道嗎？"],["顧主任委員立雄：我知道。就大致上來講，這是整體資訊的的一個提升，但這項計畫並","  沒有委外辦理的概念。"],["邱委員志偉：我查到的資料是委外，沒關係啦！主委還是回去了解一下，因為第2期也有","  編列，第1期已經執行了，假設是委外，在存取上這會不會有資安的風險，這個管制的","  機制是不是足夠？我想提醒主委回去再了解一下。"],["顧主任委員立雄：我會後再給委員一個詳細的報告。"],["邱委員志偉：如果可以的話給我一份書面資料，說明你們對於數位建設，這3,000萬元、","  2期到底能夠達成什麼樣的政策目標、為什麼非得用到前瞻計畫的部分？"],["顧主任委員立雄：好，今天我們的資服處不在，我會後再給委員一個書面的報告。"],["邱委員志偉：好，沒關係，因為這跟今天的主題並沒有直接關係。","   有關不動產逆向抵押貸款，上路到現在有多久了？"],["顧主任委員立雄：逆向貸款是從104年開辦……"],["邱委員志偉：這是哪一個局負責的？"],["顧主任委員立雄：這個是銀行局在推動的。"],["邱委員志偉：銀行局應該很了解，我們要推動這個政策，當然其他國家的立法例或作法","  值得我們去參考，而我們參考的對象國是哪些國家？"],["顧主任委員立雄：因為這個是屬於商業型的，不需要有一個法制的基礎，公益型的才在","  老人福利法裡面有所規範，而我們這邊就是由銀行在承作商業型的以房養老貸款。"],["邱委員志偉：對，這是一個好的政策，如果你們執行得好、配套措施做得好的話，包括","  美國、香港的以房養老政策基本上是滿成功的，我們必須檢討在推動上需要有足夠的誘","  因，讓銀行願意去配合這項政策，對不對？那您認為目前對銀行的誘因足夠嗎？"],["顧主任委員立雄：因為這個是屬於商業性的，所以我們當然就是做5年的推動，進行一些","  評鑑，大概就是獎勵措施等等。"],["邱委員志偉：具體地講你們做的是什麼？主委，我們必須這樣討論，對於一項政策，做","  為主管機關，你要讓它上路、完備以達到政策的目標，那就一定要有誘因，從需求面、","  供給面去理解，看目前的需求面大概有多少、各縣市別有什麼樣的需求狀況，從需求面","  去了解之後才知道供給面夠不夠、供需能不能達成平衡，或者供需是失衡的。"],["顧主任委員立雄：我還是跟委員稍微解釋一下，老人福利法第十四條所鼓勵的部分還是","  有區隔公益型跟商業型，金管會只負責推動商業型，當然是透過銀行的商業機制去推動","  。"],["邱委員志偉：我知道，目前承作的銀行有多少？"],["顧主任委員立雄：目前承作的有12家銀行。"],["邱委員志偉：你覺得滿不滿意？"],["顧主任委員立雄：我想還有很大的成長空間是沒有錯。從104年開始，就國人的觀念，我","  想進一步還要來宣導，應該……"],["邱委員志偉：國有銀行部分，目前12家裡面有多少家參與？"],["顧主任委員立雄：現在有12家銀行參與。"],["邱委員志偉：那國有銀行呢？"],["顧主任委員立雄：國有銀行有合庫、土銀、臺企銀、第一、華南、臺灣銀行、高雄銀行","  ，或是包括兆豐銀行。"],["邱委員志偉：所以一半是國有銀行，一半是民間銀行，對不對？"],["顧主任委員立雄：民間銀行就是中信、台新、上海、安泰。"],["邱委員志偉：基本上這個供給面是足夠的，但在需求面，你們提供這個貸款的措施，到","  底需求者能不能負擔、接受或滿不滿意，這也很重要，這部分你有沒有去了解？"],["顧主任委員立雄：所以以房養老的方案除了一般貸款以外，還要再看能不能夠結合信託","  跟保險，我想應該會再進一步發展，銀行都會結合相關的信託跟保險方案。"],["邱委員志偉：其實這應該是跨部會的業務，除了金管會之外，不動產的部分歸內政部管","  ，而老人福利的部分歸衛福部管，所以應該是跨部會針對這項政策做一個動態的滾動式","  檢討。針對需求面，目前各縣市分配的狀況到底是怎麼樣，是不是都會區比較有這種需","  求，非都會區就沒有這種需求？而未來的政策重點是放在北部的都會區還是全國的都會","  區？之後在政策上，包括民間銀行、國有銀行，對於銀行看要提供哪些誘因而讓他們願","  意承作，透過最簡便的方式讓需求者能夠得到這項政策的協助。"],["顧主任委員立雄：因為主要是房屋的折舊，以及人的壽命愈來愈長，相應的風險在於，","  因為抵押貸款的金額會愈來愈高，所以要探討的當然就是要不要再引進國家信用保證，","  來化解銀行承辦這麼長期的抵押貸款到最後因為房屋的折舊而產生房屋價值減損等等的","  風險，有一些國家都有建置國家信用保證的機制。"],["邱委員志偉：未來有必要立一個專法嗎？"],["顧主任委員立雄：老人福利法第十四條已經有規範了，如果說要有信用保證的機制，我","  想這個由衛福部來主政、研議的話，應該沒有一定要透過修法啦！"],["邱委員志偉：呂政次，這個部分是跨部會的業務，衛福部站在提供福利措施的立場，你","  覺得目前金管會所制定出來的這些方案對於需求面能不能夠照顧得到？"],["主席：請衛福部呂次長說明。"],["呂次長寶靜：主席、各位委員。最近看起來的話，他們是有在成長，要不要做一些改進","  ……"],["邱委員志偉：104年到現在，12家銀行總共承作了幾件？"],["顧主任委員立雄：2,883件。"],["邱委員志偉：就其區別，是不是都集中在都會區比較多？"],["顧主任委員立雄：北北基占了一半，那麼……"],["邱委員志偉：大概都是都會區嘛！"],["顧主任委員立雄：而桃竹苗、中彰投、雲嘉南、高屏這些，分布上都滿平均的。"],["邱委員志偉：您剛剛提到的延壽，也就是國人的平均年齡愈趨成長，另外是房屋價值有","  漲跌的風險嘛！"],["顧主任委員立雄：對，而且還會折舊。"],["邱委員志偉：這是兩個主要的風險，所以你必須思考，這兩個風險是要由銀行來承擔，","  還是主管機關或其他的相關單位可以協助這個部分？"],["顧主任委員立雄：銀行當然要承擔主要的部分，只是說尾端的部分有一定的風險，比如","  銀行可能會說年齡65歲以下的才可以承保，可能依照平均餘命來算他大概活到85歲，所","  以銀行用85歲來估算，可是有一些風險，這個人可能還真活到90歲或者95歲，銀行一開","  始在算的時候沒有辦法將這個風險估算到非常精確。因為這跟一般的貸款不一樣，一般","  貸款是一直還款、愈來愈少，或者其風險是固定的，而逆向貸款的風險是愈來愈高，可","  是房屋折舊……"],["邱委員志偉：但是每一個國家的國情不同，很多國家都有辦，像美國跟香港也有辦，事","  實上他們辦得比我們早，而且比我們成熟。"],["顧主任委員立雄：對，他們會有一個信用保證。"],["邱委員志偉：主管機關包括金管會、衛福部，應該就需求面、供給面，以及對銀行此一","  商業行為的誘因面做動態式的檢討，讓需求面滿意，供給面也可以接受，這才是我們最","  主要的目的。"],["顧主任委員立雄：因應高齡社會的來臨，就高齡社會的需求，我想我們可以進一步來研","  議。"],["邱委員志偉：好，謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   報告委員會，今天登記發言的委員都已經詢答完畢。","   作如下決定：「報告及詢答完畢。委員陳賴素美、林德福及盧秀燕所提書面質詢，列","  入紀錄，刊登公報，並請相關部會以書面答復。委員質詢中未及答復的部分，請相關部","  會在1週內以書面答復。委員質詢要求提供的相關資料，也請在期限內送交各相關委員","  」。","委員陳賴素美書面意見：","   金管會為協助我國金融業升級轉型，前於行政院院會中提出「金融發展行動方案」，","  其中保險業部分，微型保險目標為何？為達成所定目標，有何具體推動措施？","   依據國發會對我國人口統計推估，截至107年3月底，我國65歲以上高齡人口占總人口","  14.05%，正式進入高齡社會，並預估115年我國高齡人口將達20.6%，邁入超高齡社會。","  我國人口老化速度居全球之冠，將成為世界最老的國家。面對高齡社會的趨勢，請問金","  管會如何鼓勵銀行辦理安養信託。","   銀行目前以房養老貸款業務的推動及辦理情形為何？","   金管會研擬，民眾一次理賠金額不能超過實際醫療支出，這對過去有多份保單的民眾","  ，將來的權益會帶來重大衝擊，對此後續推動期程為何？金管會為監理機關，介入民間","  遊戲規則是否允妥？又對已購買產品民眾之權益如何顧及？","委員林德福書面意見：","   問題一、","   過去，行政院長賴清德提到「照服員」薪資過低，工時過長，希望照服員就當做功德","  、做善事。引起社會大眾廣大回響，行政院還被網友改名為「功德院」，後來衛福部發","  文要求：「居家照服員月薪3萬2起跳」。","   但本席看了民間人力銀行網站公布的「照顧服務員平均薪資範圍」顯示，大學學歷，","  工作年資1年以下的人，平均薪資只有2萬7,609元。","   請衛福部代表說明，對於照服員薪資落差問題是否都已解決？未來將持續如何改進？","","","   問題二、","   今年公費流感疫苗共採購600萬劑，接種時間10月中旬開始，比往年遲了兩個星期，","  媒體報導有超過130萬人在首周接種公費流感疫苗。","   請問衛福部代表，流感疫苗最新接種情形為何？問題流感疫苗處理的狀況為何？「未","  符合接種資格」的民眾，何時可以確定，今年是否有機會可以免費施打公費流感疫苗？","","","   問題三、","   最近媒體報導，金管會召開公聽會打算取消「副本理賠」制度，有民眾擔憂失去「低","  保費高保障」的保險功能，有的甚至提出保費也要適時降低的看法。","   本席認為應該尊重市場機制，若要修法就要讓民眾保障極大化。保險公司賣保險既然","  能夠接受副本理賠，保險公司自己要承擔風險！","   國人出國常購買的「旅遊平安險與不便險」，也有許多家保險公司接受副本理賠。請","  問顧主委，一旦朝這方向修法，受影響的險種，只有醫療險受影響嗎？請您說明，如果","  取消副本理賠制度受影響的範圍有哪些？","   問題四、","   今日的日本，往往是明日的台灣。許多趨勢分析，都以日本做為借鏡，日本「下流老","  人們」的危機，讓我們更應該及早採取配套措施。","   日本進入住宅過剩時代，從農村到城市；地價房價貶值，有的付不起稅金和管理維修","  費，也有許多人放棄繼承，甚至連地方政府都拒絕接收，使得房地產成為燙手山芋，根","  本沒人要。","   台灣人口成長趨緩，少子化問題嚴重，學校陸陸續續招收不到學生。內政部營建署日","  前公布空屋數，高達86.4萬戶，占全國10.12%。目前「以房養老」業務量，集北部區域","  ，主因北部不動產價值較高。","   如果，少子化、空屋數增加的問題持續惡化下去，未來六都的「以房養老業務」是否","  會受到影響？未來「以房養老」業務是否就僅侷限於精華區、蛋黃區？","   問題五、","   「以房養老」政策就目前來看，是以被排除在社會救助範圍外而無自生能力的老人為","  標的，在高齡少子化的趨勢下，政府已無法負擔更多的老年人照護，故傾向使其運用具","  有價值的不動產來養活自己。","   本席認為，「以房養老」應強化老人安養照顧服務，而不是單純每個月撥款給老人自","  行運用，主管機關可否要求商業型以房養老，更進一步提供安養服務？如果屋主於契約","  到期時仍健在，會被趕出自己的房子嗎？銀行或主管機關將有哪些處理方式？屋主在動","  產與不動產上都沒有資產了，主管機關是否可以安排住進社會住宅？","委員盧秀燕書面意見：","   案由：本院委員盧秀燕，有鑑於為了貫徹實支實付險的損害填補原則，金管會將對實","  支實付醫療險進行研擬，因此，未來民眾一次理賠金額不可超過實際醫療支出，這對過","  去有多份保單的民眾，帶來重大變革，權益遭受衝擊。爰此，本席提出書面質詢。","說明：","   1.實支實付險為所有醫療險中唯一開放副本理賠險種，且民眾投保相當多，普及率很","  高，有些壽險公司的實支實付險占比，已占全數醫療險三分之一。","   2.為貫徹實支實付險「損害填補」原則，實支實付醫療險可能出現大變革。未來民眾","  投保多張實支實付險，但一次理賠金額仍不能超過實際醫療支出。","   3.許多民眾投保多張實支實付醫療險，藉由保險分擔高額醫療費用，甚至可能因住院","  期間無法工作的損失等支出，然未來進行修正後，對保戶衝擊相當大。爰此，本席認為","  實支實付醫療險之相關配套措施務必建立完善。"],["主席：接下來我們進行審查法案。請議事人員宣讀今天審查的簡易人壽保險法兩個修正","  草案的條文內容，之後我們進行協商。","   行政院函請審議「簡易人壽保險法第七條、第八條及第二十條條文修正草案」及委員","  王榮璋等17人擬具「簡易人壽保險法部分條文修正草案」提案條文：","|行政院提案                         |委員王榮璋等17人提案               |","|第七條  非中華民國國民，不得為被保 |第七條  非中華民國國民，不得為被保 |","|險人。                             |險人。                             |","|                                   |以未滿十五歲之未成年人為被保險人訂 |","|                                   |立之簡易人壽保險契約（以下簡稱保險 |","|                                   |契約），除健康保險外，其死亡給付於 |","|                                   |被保險人滿十五歲之日起發生效力；被 |","|                                   |保險人滿十五歲前死亡者，保險人得加 |","|                                   |計利息退還所繳保險費。             |","|                                   |前項利息之計算，由金融監督管理委員 |","|                                   |會另定之。                         |","|                                   |前三項規定，於其他法律另有規定者， |","|                                   |從其規定。                         |","|                                   |第七條之一  訂立保險契約時，以受監 |","|                                   |護宣告尚未撤銷者為被保險人，除喪葬 |","|                                   |費用之給付外，其餘死亡給付部分無效 |","|                                   |。但健康保險不在此限。             |","|                                   |前項喪葬費用之保險金額，不得超過遺 |","|                                   |產及贈與稅法第十七條有關遺產稅喪葬 |","|                                   |費扣除額之一半。                   |","|                                   |前二項規定，於其他法律另有規定者， |","|                                   |從其規定。                         |","|第八條  簡易人壽保險契約（以下簡稱 |                                   |","|保險契約）得由本人或第三人訂立之。 |                                   |","|由第三人訂立之保險契約，未經被保險 |                                   |","|人書面同意，並約定保險金額者，其契 |                                   |","|約無效。                           |                                   |","|被保險人依前項所為之同意，得隨時以 |                                   |","|書面通知保險人及要保人撤銷之。     |                                   |","|被保險人依前項規定行使其撤銷權者， |                                   |","|視為要保人終止保險契約。           |                                   |","|第二十條  保險契約有下列各款情事之 |第二十條    保險契約有下列各款情事 |","|一者，保險人除依第二十一條規定辦理 |之一者，保險人除依第二十一條之規定 |","|外，不負給付保險金額之責任：       |辦理外，不負給付保險金額之責任：   |","|一、被保險人在保險契約發生效力或恢 |一、被保險人在保險契約發生效力或恢 |","|復效力後一年以內故意自殺者。       |復效力後一年以內故意自殺者。       |","|二、要保人故意致被保險人於死。     |二、要保人故意致被保險人於死。     |","|三、被保險人因犯罪處死、拒捕或越獄 |三、被保險人因犯罪處死、拒捕或越獄 |","|致死者。                           |致死者。                           |","|四、被保險人因戰爭或其他變亂致死者 |四、被保險人因戰爭或其他變亂致死者 |","|。                                 |。                                 |","|五、健康保險之被保險人故意自殺或墮 |五、健康保險之被保險人故意自殺或墮 |","|胎所致疾病、失能、流產或死亡；傷害 |胎所致疾病、失能、流產或死亡；傷害 |","|保險之被保險人故意自殺，或因犯罪行 |保險之被保險人故意自殺，或因犯罪行 |","|為所致傷害、失能或死亡。           |為所致傷害、失能或死亡。           |","|                                   |第三十七條  中華郵政公司有下列情形 |","|                                   |之一者，處新臺幣三十萬元以上一百五 |","|                                   |十萬元以下罰鍰，並得撤換其核保或精 |","|                                   |算人員：                           |","|                                   |一、違反第五條第一項、第七條、第七 |","|                                   |條之一、第八條第二項、第九條、第十 |","|                                   |三條第一項、第十七條第一項但書、第 |","|                                   |二十六條、第二十八條之規定。       |","|                                   |二、違反依第四十二條訂定之郵政簡易 |","|                                   |人壽保險投保規則有關責任準備金提存 |","|                                   |或計算之規定。                     |","|                                   |三、違反依第三十一條所定辦法中有關 |","|                                   |強制或禁止之規定。                 |","","","   （進行協商）"],["主席：現在開始進行協商，曾委員是不是有問題要請教？請曾委員銘宗發言。"],["曾委員銘宗：當然這是現行條文的規定，行政院的版本是寫「非中華民國國民，不得為","  被保險人。」，你們是做保險的，外國人要買保險也可以。為什麼當時的條文會這樣定","  ，我相信有其歷史淵源。而對於賣保險的來說，外國人要來買保險，為什麼不行，一定","  要是中華民國的國民才可以當被保險人？我是純粹從業務來看，為什麼你要限定中華民","  國國民才可以當被保險人？"],["主席：說明一下。"],["魏董事長健宏：簡易人壽保險法在民國24年制定，那時候我們國民的經濟狀況比較差，","  所以訂定一個比較簡單、可以保障民眾的方式來提供這樣的保險，所以特別訂定這樣的","  法，當時就指定是為了照顧我國的國民，因此在簡易人壽保險法第一條是規定「為提供","  國民基本經濟保障……」，這和一般的民眾保障或者在中華民國境內人民的保障是不一樣","  的……"],["費委員鴻泰：已經隔了八十幾年，24年制定，到現在是107年，已經有83年了……"],["魏董事長健宏：保險法涵蓋了比較廣的面……"],["費委員鴻泰：還是你們覺得錢賺得太多了，根本就不要賣什麼簡易壽險，全部交給保險","  公司就好啦？"],["魏董事長健宏：簡易壽險對一般民眾來講就是門檻比較低，因為不需要做任何的體檢。","",""],["曾委員銘宗：我的想法是，假設把這項刪掉，有沒有後遺症？就是第一項，你們現在有","  修正嘛！「非中華民國國民，不得為被保險人。」，把第一項刪掉可不可以？"],["主席：請交通部祁次長說明一下，這是政策的部分，請主管機關回答。"],["魏董事長健宏：因為這個具有普惠保險的意涵，如果把這個普惠保險也涵蓋到在中華民","  國境內的所有人……"],["主席：董事長，這一部分讓主管機關來回答，這是屬於政策的部分。"],["祁次長文中：因為這是很早所定的，當然時空環境改變了，但當初所定的有其意涵，可","  能是要保障國民。如果今天委員會有這個想法，我想是不是給一點時間，讓我們的團隊","  認真地去思考一下？"],["費委員鴻泰：我來講給你們聽，大概十多年前我們在修郵局相關的法令，憑良心講，郵","  局在全世界都是虧錢的，今天讓大家可以去存款、辦簡易人壽保險，其實只是在彌補你","  們純粹做郵政的虧損而已，否則不管是保險公司也好，銀行也好，都是反對你們這兩個","  業務的，你知道嗎？你們心裡要清楚。保險法裡面有沒有這一條？"],["曾委員銘宗：沒有。"],["費委員鴻泰：對你們而言，剛才曾委員講得很清楚，這是24年立的法，到現在都隔了83","  年，你們是覺得錢賺得太多了嗎？如果錢賺得太多，這個業務就全部取消！是不是？"],["曾委員銘宗：我問一個問題，簡易壽險當然是簡易，但對民眾你們也沒有補貼嘛！而且","  郵局的這個業務還賺錢，對不對？假設這樣的話，為什麼不把業務做大，對於在臺灣的","  外國人，你們要賣簡易壽險給他們也可以啊！你們的業務愈多愈好！假設你們有補貼、","  優惠，那你們說限定對象的話──但沒有啊！也沒有特別優惠、補貼，那為什麼不把外國","  人納進來？"],["費委員鴻泰：照理說應該是保險局反對才對，保險局還都不講話，而是你們在反對！曾","  委員在幫你們忙耶！你們搞清楚！如果你們覺得不需要幫忙，我跟你講，乾脆這個法就","  把它修掉、就不要了！郵局為什麼要去做保險的生意啊？我直接來挑戰你！全世界除了","  日本以外的郵局，有誰去做金融業啊？有嗎？沒有吧！你們為什麼要去做金融業？曾委","  員是給你們開一個口，照理說這個應該是保險局要帶頭反對，結果保險局沒有意見，反","  而是你們在反對，這個邏輯，我聽不太懂。你專不專業啊？"],["魏董事長健宏：報告委員，我們沒有反對，我們只是說明它的原旨，如果要開放第七條","  ，第一條的立法原旨也要做修正，這樣就可以。同時跟委員補充報告，目前來講，外國","  人可以成為簡易壽險法的要保人和受益人，這是沒有問題的，因此在中華民國境內任何","  合法居留的民眾都可以在簡易壽險法中獲得保障，我想提供保障是……"],["曾委員銘宗：那就更怪了！可以當要保人，但是不可以當被保險人，那就更怪，更需要","  把它修掉。"],["主席：對於行政院提案第七條，各位委員有無其他意見？","   請江委員永昌發言。"],["江委員永昌：如果要把第七條第一項拿掉或改變，勢必本條文的第一條及第二條都會動","  到，第一條就講「國民」，那麼第一條要不要修？第二條提到是給中華郵政去做簡易人","  壽保險業務。我個人不主張中華郵政再擴大其保險業務承辦的範圍，所以我建議維持原","  來條文內容「非中華民國國民，不得為被保險人。」，我同意原來的條文。"],["主席：因為在第一條立法的意旨就明定是為了保障國人，但是我覺得剛才費委員以及曾","  委員的意見也有道理，尤其剛才特別說明這是民國24年所制定的法規，現在時空已經移","  轉了，所以針對這個部分，我認為主管機關應該一同金管會有必要做考量，乃至於這一","  個法要不要廢止，統統都回到保險法的相關規定，這些都應該考量，但是剛才費委員所","  指第一條現在限定國民等等的條文，因為院會沒有交付，我們沒有辦法處理。所以針對","  這部分，我們是不是整體來看？"],["曾委員銘宗：其實第一條保障國民的部分，那是原則性，我覺得即使第一條不修，第七","  條照樣可以修。今天有沒有法務部的人員在場、可不可以說明？因為第一條立法目的是","  講原則性，其實我認為第一條不修、修第七條，沒什麼不行，可不可以請法務部表示意","  見？"],["主席：請法務部代表說明。"],["洪參事培根：法務部就第一條跟第七條第一項說明，這牽涉到有關政策決定的問題，因","  為簡易人壽保險法是讓中華郵政有一個辦理簡易人壽保險的依據，如果回到保險法，因","  為中華郵政到底能不能辦一般的保險，這是一個存疑的問題，所以今天如果把第一條留","  下來，第七條第一項要修，是不是開放外國人也可以當受益人，我想這就是政策決定的","  問題。"],["主席：我們現在不能修第一條，因為院會沒有交付，所以在第一條不做修正的情況下，","  我們可不可以把第七條第一項拿掉？"],["洪參事培根：如果拿掉，那就是外國人也可以投保……"],["主席：有沒有違反第一條的規定？"],["曾委員銘宗：當然沒有，現狀是外國人就可以當受益人了。"],["主席：曾委員，等一下……"],["曾委員銘宗：現在外國人可以當受益人，對不對？雖然法條提到「為提供國民基本經濟","  保障」，但是現在外國人都當受益人了，對吧！照你的邏輯推，連外國人也不可以當受","  益人，既然都可以當受益人了，為什麼當被保險人不行？講出一套道理讓我們可以理解","  。"],["洪參事培根：當時第一條的立法精神是為了保障國民的基本經濟，因為當時可能有它的","  歷史跟經濟條件的背景，如果今天把第七條修正，外國人不是國民，可不可以變成簡易","  人壽保險的受益人，這可能就是要再……"],["曾委員銘宗：你還是沒聽懂我的意思，現在外國人已經可以當受益人了，如果按照你的","  說法，外國人可不可以當受益人？你們自己講的，你們不講，我還不知道，本來外國人","  就已經當受益人了，也可以當要保人，對不對？既然可以當要保人，也可以當受益人，","  那麼不可以當被保險人，這就怪了！"],["主席：你聽懂了嗎？","   請江委員永昌發言。"],["江委員永昌：我們這樣講，第一條寫的是國民，如果要保人、被保險人、受益人統統都","  不是國民，那麼就會跟國民無關，所以在第七條第一項至少是講在全部的人當中至少有","  一個是國民，那個叫做被保險人，至少要是中華民國國民。不然大家是認為不管是要保","  人、受益人或是被保險人，其中只有1人為國民，你們是要這樣修嗎？這個意思、這樣","  邏輯應該很清楚，至少可以回歸跟第一條的「國民」有關。"],["曾委員銘宗：你講的那些，我都聽不懂，你的邏輯，我都聽不懂。"],["江委員永昌：你聽不懂，我聽得懂就好了……"],["曾委員銘宗：你自己聽得懂，別人聽不懂啊！"],["施委員義芳：我聽得懂。"],["曾委員銘宗：民進黨的聽得懂，有夠厲害！我就跟你講，第一條是要保障國民的基本權","  益，而第七條，當要保人都可以了，為什麼？真的要保障的是受益人，當受益人都可以","  了。我請問保險局或者交通部，為什麼要保人可以、受益人可以，但是被保險人卻不可","  以？你們可不可以講出一套道理？"],["主席：洪參事，現在的情況是第一條如果不動，我們把第七條第一項刪除，它合不合乎","  第一條的規定？因為現在第一條不能動。"],["江委員永昌：如果跟國民沒有關係的話……"],["主席：對，所以我在問法務部，你們說是政策決定，所以我們今天刪掉就刪掉了？是這","  樣嗎？講清楚，好不好？"],["洪參事培根：現在第一條不動，因為當時的立法精神是在確認提供國民基本經濟保障……","",""],["主席：請法制局的代表說明。"],["江委員永昌：如果沒有任何一個身分跟國民有關……"],["費委員鴻泰：這個法真的把它廢掉算了。"],["曾委員銘宗：廢掉好了，不要修就好了！"],["蔡委員易餘：我想這一條的存在大概就是為了道德風險，一個外國人如果是被保險人，","  他在外國有沒有出事這件事都不知道，會不會謊報死亡或是怎樣，這件事情無從查證。","",""],["主席：請法制局的代表說明，請表達你的意見。"],["謝研究員碧珠：我覺得第一條已經限縮在國民，其實第七條第一項即使沒有規定，理論","  上也都是會限縮在所謂國民基本經濟保障的範圍，我個人看法是這樣。如果現在把這一","  項拿掉，從解釋方面來說，我認為結果可能還是一樣。"],["費委員鴻泰：請教保險局吳局長，現在商業保險的規定是什麼？和簡易人壽有沒有不一","  樣的地方？剛才蔡委員講的道德風險，我們是需要注意，那麼我就請教一下，現在一般","  的保險公司，它賣的保險有沒有像第七條這樣的規定？"],["吳局長桂茂：跟委員報告，目前的保險法並沒有限制國籍。"],["費委員鴻泰：對啊！主席及各位委員，我們大家不是在意氣用事，憑良心講，一開始出","  發點是好意幫他們，因為其他的保險都沒有做這樣的限制，而你們做這樣的限制，回答","  我又回答得不當，回答為什麼不當？你們說民國24年時就設立，在座哪一位在24年時已","  經出生了？沒有一個人出生，那個時空的環境，我們沒有辦法去想像，所以你講這個理","  由，很難來說服我們，所以我剛才才講了重話，你們不夠專業。保險法裡沒有這種規定","  ，你們還是under在保險法之下，其他的商業保險都沒有，為什麼你們要有？總要講個","  邏輯讓我們聽聽看。剛才曾委員講得很好，被保險人不可以，受益人卻可以，這又是什","  麼邏輯呢？"],["主席：請問洪參事，相較來講，簡易人壽保險法是保險法的特別法，對不對？"],["洪參事培根：是。"],["主席：所以它裡面的相關規定，按照我的理解，它排除了保險法的一些規定，以簡易人","  壽保險的方式，所以才需要特別立法，在邏輯上是如此，其目的就是回到第一條「為了","  保障國人……」的精神。所以在這樣的情況之下，現在最直接跟簡單的事情是，拿掉現行","  法第七條第一項的規定，是否違背設置簡易人壽保險法第一條規定的意旨？"],["洪參事培根：剛才主席也提到了，這個簡易人壽保險法是保險法的特別法，當時制定時","  有其歷史背景跟因素，它是要保障「國民」這個大前提，所以如果我們今天把第七條第","  一項拿掉，不限國民，變成外國人也都可以，這與第一條的立法精神可能會有一些衝突","  或是不一樣的地方。"],["主席：我也覺得今天特別法的立法還有沒有必要存在，我覺得這有待思考，其實相當程","  度也可以把它取消，這麼久以前的事情了，但是今天沒有辦法把這個法廢除，在法還存","  在的狀況下，是不是能在這樣的情況下，能讓它符合相關的規定，現在這一個被列入C","  RPD執行的檢討，所以在它還沒有廢止的情況下，所有的……"],["費委員鴻泰：我們今天非要修這個法嗎？"],["主席：對啊！因為這是限期的規定……"],["費委員鴻泰：誰的規定？"],["主席：因為我們在簽署CRPD施行法、通過CRPD施行法時，裡面就規定，其實是這在去年","  12月3日就要通過的，但是他們一直都沒有提出來，我們馬上會再面臨國際審查，這一","  個在上次國際審查的報告裡，也有……"],["費委員鴻泰：如果這個法沒有過的結果是什麼？"],["主席：就是我們沒有按照我們自己立法的規定去做檢討跟完成。"],["費委員鴻泰：然後會怎麼樣？"],["主席：就是會繼續在紀錄上掛著，另外……"],["祁次長文中：向各位委員報告，這次修法的重點是要落實身心障礙者權利的國際公約，","  這個公約已經國內法化，施行法也已經發布了，但是簡易人壽法是不符合剛才提到的公","  約或是國內法，所以委員才會認為這要趕快修法，讓它能夠符合國際公約，不會讓國際","  來評等時認為我們台灣好像在身心障礙法的部分……"],["主席：記帳士法等等那些統統都修了──不對！不對！那是另外的部分。而保險法那個部","  分已經修法了，但是原來的、現行的法律內容就是抄保險法第一零七條跟第一百零七條","  之一的內容，不過我們在這裡面不修，還有這個東西對我來講，我當召委，自己跟身心","  障礙有關的這部分處理不了……"],["費委員鴻泰：修你的可以，他們的不修。"],["主席：可以啦！就照我的版本。"],["祁次長文中：我建議跟身心障礙者權益保障法有關的，我們來修啦！剛才提的那個部分","  ，是不是我們來研究一下，我們也提出一個……"],["費委員鴻泰：按照王委員的版本通過，我沒有意見，但是他們的版本，我反對……"],["祁次長文中：不過我們說明一下我們的版本跟王委員的版本最大差異之處，因為現在簡","  壽法……"],["費委員鴻泰：最大差異就是你們不用功，問個問題都說不清楚。"],["祁次長文中：因為那個簡壽法……"],["主席：第七條照本席的版本通過，大家可不可以同意？"],["費委員鴻泰：接受。"],["主席：同意？第七條……"],["顧主任委員立雄：王委員版本的最後一項是「前三項規定，於其他法律另有規定者，從","  其所定。」，是不是應該改為「其二項規定」？因為原來現行法第七條是「前二項至第","  五項規定，於其他法律另有規定者，從其所定。」，第一項就是剛才大家討論的「非中","  華民國國民……」，不需要於其他法律另有規定，所以最後一項應該是「前二項規定」吧","  ？"],["主席：第七條照本席版本修正後通過。","   處理第七條之一。第七條之一這部分的修正也跟保險法的規定是一樣的，所以增列第","  七條之一，請問各位，照本席的版本通過，有無意見？若無意見，通過。","   處理第八條。第八條在第一項做文字修正……"],["費委員鴻泰：不要修了！","在場人員：如果以召委的版本通過，這一條就不用修了。"],["主席：好，第八條維持現行條文。","   處理第二十條。第二十條第五款把過去的「殘廢」改為「失能」。"],["費委員鴻泰：好。"],["主席：第二十條就照本席的版本通過。","   處理第三十七條。第三十七條是增列違反「第七條之一」的處罰。"],["顧主任委員立雄：現行保險法的第一零七條跟第一零七條之一的違反是沒有罰鍰的規定","  ，除非是要引用所謂建立內部處理程序，我的理解是這樣。它沒有直接訂定罰則，但是","  招攬、核保、理賠要建立內部處理程序，亦即它必須間接去納入，保險法本身沒有排除","  引用第一百四十九條的第一項，而是排除第一百七十一條之一。總之結論是，假設這樣","  訂定，結果會是中華郵政如果違反這個規定，按照簡易人壽保險法會有罰鍰，但是其他","  的保險業者違反保險法，本身可能不能直接適用罰鍰的規定，兩者會不太一致。也就是","  第三十七條的罰鍰納入「第七條之一」，將會略微跟保險法的規範不一致。"],["主席：我說明一下，現行版本第七條就有罰鍰了，我們只是把第七條拆成兩條，和保險","  法一致，所以在第三十七條再加上「第七條之一」，現行第七條是兩者合併，把第七條","  跟第七條之一寫在一起，然後也有罰鍰，拆開之後，反而不能罰，這其實也沒有邏輯吧","  ！"],["顧主任委員立雄：我們其實沒有不同意這個修法，我只是說明，因為是我們在罰，但是","  以後我們適用兩種法就會不太一致。不過我們內部有討論，如果真的不一致，反正就是","  違反簡易人壽保險法，我們就直接適用第三十七條，也有一個處罰的規定。"],["主席：好。第三十七條還是照本席版本通過，好不好？"],["費委員鴻泰：好。"],["曾委員銘宗：反正他們也沒問題。","   （協商結束）"],["主席：協商完成，宣讀協商結論。","簡易人壽保險法修正草案協商結論：","   第七條照王榮璋委員等人提案修正通過，修正提案第四項，句中「前三項規定」修正","  為「前二項規定」，其餘照王委員等人提案通過；增訂第七條之一，照案通過；第八條","  維持現行法條文，不予修正；第二十條、第三十七條均照王榮璋委員等人提案通過。"],["主席：請問各位，對協商結論有無異議？（無）無異議，照協商協論修正通過。","   針對審查結果作如下決議：「審查行政院函請審議『簡易人壽保險法第七條、第八條","  及第二十條條文修正草案』、本院委員王榮璋等17人擬具『簡易人壽保險法部分條文修","  正草案』案業已審查完竣，併案擬具審查報告提報院會討論。院會討論前，不須交由黨","  團協商。院會討論時，由王委員榮璋補充說明」。請問各位，對以上決議有無異議？（","  無）無異議，通過。","   報告委員會，本次會議議程已經進行完畢，倘若有登記發言之不在場委員補提書面質","  詢，一併列入紀錄，刊登公報，並請議事人員協助處理。","   現在散會。","散會（13時23分）","-----------------------","                                     立法院公報  第107卷  第98期  委員會紀錄","","                                      1","","立法院公報  第107卷  第98期  委員會紀錄","","                                     立法院公報  第107卷  第98期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,7,117,122,126,130,131,156,157,244,245,304,311,314,315,319,320,321,325,333,344,349,350,351,355,360,361,362,364,373,374,377,379,380,381,382,383,384,385,386,387,388,389,391,392,393,394,397,399,402,403,404,405,406,407,408,409,410,413,414,419,420,433,436,440,441,442,444,445,446,447,449,453,455,457,459,461,463,465,466,470,472,473,474,475,476,485,486,487,488,494,495,498,514,516,519,520,524,525,526,527,528,530,534,535,536,537,538,539,546,547,548,549,551,552,557,558,560,561,563,565,567,570,574,575,576,586,589,590,591,595,596,597,598,601,602,606,607,619,652,653,657,661,663,664,667,673,678,684,686,688,690,691,692,699,700,702,703,704,705,707,709,714,721,725,736,740,741,742,743,746,748,751,752,753,756,760,765,768,769,773,782,786,787,802,806,808,809,810,812,814,815,816,820,821,823,824,825,827,828,829,830,831,832,833,834,835,838,840,841,842,843,844,850,851,853,855,859,863,865,867,869,871,872,875,878,879,883,885,887,888,889,891,892,894,898,902,907,912,913,919,920,923,925,926,927,928,931,934,941,943,944,945,946,948,951,953,954,958,959,961,963,964,965,970,973,974,976,977,978,980,982,983,984,985,987,989,994,995,996,998,1001,1003,1004,1005,1008,1009,1010,1011,1012,1013,1016,1019,1022,1023,1024,1025,1026,1027,1029,1030,1031,1032,1033,1045,1046,1047,1048,1057,1060,1062,1063,1064,1065,1080,1082,1084,1085,1086,1087,1091,1094,1095,1096,1099,1100,1101,1103,1104,1105,1109,1119,1120,1121,1122,1129,1134,1142,1147,1150,1152,1159,1160,1162,1163,1164,1166,1167,1172,1173,1182,1183,1190,1191,1193,1194,1203,1204,1205,1206,1207,1208,1211,1212,1216,1217,1222,1223,1224,1225,1227,1228,1230,1231,1234,1235,1238,1240,1241,1242,1243,1244,1247,1248,1250,1252,1256,1257,1259,1260,1263,1264,1265,1270,1271,1273,1279,1280,1288,1292,1294,1295,1296,1297,1298,1299,1300,1301,1302,1303,1305,1309,1313,1315,1318,1319,1322,1324,1326,1329,1331,1332,1333,1338,1339,1342,1349,1355,1359,1361,1363,1364,1365,1366,1367,1370,1371,1373,1374,1377,1379,1382,1383,1386,1388,1390,1391,1392,1393,1399,1401,1403,1405,1406,1407,1408,1409,1410,1411,1414,1415,1416,1418,1419,1421,1422,1423,1424,1428,1434,1438,1440,1442,1443,1444,1445,1446,1447,1448,1449,1450,1451,1452,1454,1455,1457,1459,1460,1462,1464,1467,1468,1472,1473,1474,1475,1476,1477,1478,1479,1481,1484,1487,1488,1489,1491,1492,1493,1494,1495,1497,1498,1499,1500,1501,1503,1504,1511,1513,1514,1515,1516,1517,1518,1519,1520,1522,1524,1525,1526,1527,1528,1529,1530,1532,1533,1534,1535,1537,1539,1541,1542,1543,1544,1545,1547,1548,1549,1550,1551,1552,1554,1555,1556,1557,1562,1569,1570,1571,1574,1577,1581,1582,1584,1585,1586,1587,1592,1595,1597,1598,1599,1600,1601,1602,1603,1604,1605,1607,1608,1610,1611,1612,1613,1615,1621,1622,1623,1625,1626,1628,1630,1631,1632,1633,1634,1637,1638,1640,1648,1649,1651,1657,1660,1668,1674,1682,1687,1690,1693,1694,1700,1701,1702,1706,1708,1714,1715,1718,1719,1720,1723,1724,1730,1731,1733,1734,1742,1744,1747,1748,1749,1752,1757,1758,1760,1764,1772,1773,1774,1783,1786,1787,1800,1801,1803,1806,1808,1810,1812,1813,1815,1820,1825,1826,1827,1828,1830,1834,1843,1846,1847,1850,1852,1855,1857,1858,1860,1861,1862,1864,1865,1866,1869,1872,1873,1874,1875,1876,1878,1879,1883,1885,1886,1888,1889,1890,1892,1893,1894,1895,1896,1897,1898,1900,1903,1904,1906,1907,1909,1910,1911,1912,1914,1916,1919,1921,1925,1928,1929,1930,1931,1933,1934,1935,1936,1938,1939,1940,1942,1944,1950,1954,1955,1957,1959,1960,1962,1963,1964,1965,1966,1967,1968,1970,1971,1973,1979,1981,1982,1985,1987,1988,2061,2126,2127,2132,2133,2138,2139,2140,2142,2145,2147,2148,2150,2151,2154,2158,2159,2161,2166,2172,2176,2178,2180,2184,2190,2194,2195,2200,2202,2203,2204,2205,2206,2210,2213,2217,2219,2224,2225,2226,2227,2228,2232,2234,2235,2237,2240,2241,2242,2243,2244,2248,2249,2252,2255,2256,2264,2265,2266,2270,2274,2278,2279,2280,2281,2284,2285,2286,2287,2288,2292,2296,2297,2298,2300,2301,2303,2304,2305,2306,2307,2308,2313,2317,2319,2321,2322,2324,2331,2335,2338,2339,2340,2342,2347],"person_count":{"主席":79,"主席（吳委員秉叡代）":1,"王委員榮璋":23,"顧主任委員立雄":277,"主席（王委員榮璋）":1,"呂次長寶靜":56,"吳委員秉叡":10,"曾委員銘宗":41,"賴委員士葆":22,"周署長志浩":7,"徐委員永明":9,"余委員宛如":18,"主席（郭委員正亮代）":1,"主席（余委員宛如代）":1,"郭委員正亮":29,"江委員永昌":24,"費委員鴻泰":44,"施委員義芳":23,"主席（施委員義芳代）":1,"劉委員建國":42,"羅委員明才":34,"吳局長桂茂":5,"吳委員玉琴":16,"蔡委員易餘":21,"邱委員志偉":34,"魏董事長健宏":5,"祁次長文中":5,"洪參事培根":6,"謝研究員碧珠":1},"persons":[79,1,23,277,1,56,10,41,22,7,9,18,1,1,29,24,44,23,1,42,34,5,16,21,34,5,5,6,1],"title":"立法院第9屆第6會期財政委員會第8次全體委員會議紀錄","時間":"中華民國107年10月31日（星期三）9時1分至13時23分","地點":"本院群賢樓9樓大禮堂","主席":"王委員榮璋"}