{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、審查108年度中央政府總預算案有關中央研究院單位預算案。"],["段落：二、審查108年度中央政府總預算案有關中央研究院科學研究基金附屬單位預算案。"],["主席：現在請中研院廖院長報告。"],["廖院長俊智：主席、各位委員。今天很榮幸來大院報告108年度施政計畫及收支預算及科","  學研究基金108年度附屬單位預算，我簡單的就下面的大綱來報告。第一、我要跟各位","  介紹本院108年度預算編列情形，然後簡單介紹分院施政重點。本院今年的預算總共是","  100.63億元，其中包括用人費55.63億元、研究費33.33億元、維運費11.67億元，預算","  增加了2.6億元，大概2.65%。較107年度法定預算增加的項目主要有三：一、薪資待遇","  及勞健保調整費約1.4億元；二、重大疾病之新藥與疫苗研發計畫，返還配合款約1億元","  ；三、成立法制處所需經費約0.2億元。扣掉這三個項目之外，本院今年的預算編列是","  零基成長。","   從中研院101年度至108年度的預算編列情形，各位可以看到，用人費今年增加，主要","  是因為3%的加薪所致，因為零基成長導致研究費反而下降，維運費大致維持持平。","   本院的預算結構特殊，由於本院由科技預算支應人事費、水電費與設施維運費用，比","  其他機關或學術單位多以一般行政費支應的情形大為不同；此外，人員退撫與基本行政","  費用逐年增加，牽動了人事支出，影響基礎研究的運用額度，108年度研究費比例較10","  7年減少了3.79%。有鑑於本院預算結構特殊性，實不宜以類同審議一般行政機關之標準","  處理，請各位委員鑒察。","   有關中央研究院108年度基金預算案的結構分析，如這張圖所示，我們的服務收入有","  24.34億元，占59.98%，政府撥入收入有14.18億元，占34.95%，財產收入有1.74億元，","  占4.29%。基金用途主要分為三項：一、研發成果管理及運用計畫；二、育成中心計畫","  ；三、培育科技菁英計畫。","   在研發能量及提升計畫方面，我們以執行「院外機關補助或委託專題研究」為大宗，","  其餘經費則支應人才獎勵延攬、國際合作等等，譬如追求防疫一體之傳染病整合、發展","  新世代台灣癌症之精準醫療路徑圖等等。在科研環境領航計畫當中，包括了台灣人體生","  物資料庫、國家生技研究園區、打造世界級蛋白質研發重鎮等等。一般管理計畫包括行","  政設備、相關教育訓練及系統維護等需求。","   本院的施政重點由於上次已經稍作報告，今天即簡單介紹如下：本院的重要研究計畫","  與建設方面，我們推動關鍵突破研究計畫，包括兩類：一是關鍵突破計畫，一是關鍵突","  破種子計畫。有關108年度的數理、生命、人文及社會科學重要研究計畫，請參閱書面","  報告。","   此外，國家生技研究園區也已經於10月15日正式開幕，有近500位產官學研貴賓出席","  ，共同見證攸關台灣生技研發能量與經濟轉型的重要建設之落成。","   在園區的生態保護工作方面，有關生態先行及楓香樹間距、存活率等問題，已經於今","  年4月前改善完成。另生態溝問題也提今年6月委員會討論，後續將依會議決議辦理。園","  區環境保護監督委員會將持續監督查核相關環境生態。","   在南部院區方面，本院第一棟研究大樓新建工程已經於10月18日決標，第二棟及第三","  棟研究大樓設計及監造案招標已經於11月8日完成建築師評選，預計11月底決標。","   此外，本院在過去兩天配合90週年院慶活動舉辦了國際學術高峰論壇，邀請世界各國","  國家科學院代表，包括美、英、法、日、澳等15國20位國家科學院院長親自或派代表出","  席，針對組織運作、任務使命、面臨之挑戰及對未來的展望等等議題作兩天的對談。由","  本人發表「雄心善智航向未來」專題演講，作為這次90週年演講的主題，未來我們希望","  能夠作為一個跨越學科邊界的混合社群，形成智慧型科學交響樂團，既獨立運作又能夠","  合作無間，期望未來科學研究工作者能夠更有雄心善智，負起社會責任，解決社會重大","  問題，為下一個世代留下有用的知識。","   在主題演講方面，我們請各國國家科學院發表簡短的演講，關於國家科學院的角色與","  挑戰，包括美國國家科學院外交事務長John                                  G.","  Hildebrand，以「科學技術工程及數學在科學院的起源與角色」發表專題演說，以及前","  德國Max  Planck  Institute  院長、現任Okinawa  Institute  of  Science  and","  Technology                  Graduate                   University校長Peter","  Guss以「社會能否一日無科學」為標題發表演說，獲得全場與會人士一致讚賞。","   此外，本院也邀請數位諾貝爾獎得主蒞臨本院交流，擔任演講講座，包括2014年諾貝","  爾化學獎得主Eric","  Betzig及2014年物理獎得主日本名古屋大學工學教授天野浩等人，並與各東南亞國家學","  研機構交流。剩下的幾張投影片都在書面報告中詳述，請各位委員參考書面資料。謝謝","  。"],["主席：謝謝廖院長的報告，現在進行詢答。每位出席委員質詢8分鐘，必要時延長2分鐘","  ，列席委員質詢時間為6分鐘；發言登記截止時間為上午10時30分；委員如果有臨時提","  案，請於質詢結束前提出；處理提案時，若提案委員及連署委員均不在場，依照往例不","  予處理。","   首先請登記發言第一位的洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。今天審查中研院明年度的預算，院長在","  報告中提到科技預算的重要性，但是也對於這幾年研究經費的持續萎縮感到憂心。實際","  上大家對於科技預算已經非常關愛了，行政部門也都編列非常多的預算，立法院也很少","  刪除。首先，我先問一個比較基本的問題，從科技部組織法來看，科技部是負責全國科","  技政策和預算的審議，而中研院組織法也說中研院是國家學術研究的最高機關，所以中","  研院的科技預算是你們自己編的，還是科技部和行政院科技會報統籌分配的？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。首先，我們是先自行編列，同時也跟科技部、科技會報","  有所磋商，然後由總統府召集相關學者專家來審查，再交由科技會報編列。"],["洪委員慈庸：所以還是由總統府召集協調。"],["廖院長俊智：我們有事先協調，然後再由總統府正式召集大家來協調。"],["洪委員慈庸：我會問這個問題是因為我們看各部會的預算，不管是教育部、科技部或中","  研院，甚至是經濟部、衛福部之下的財團法人，其實有很多研究主題都有一些重疊，雖","  然你們都會說研究面向是不一樣的，可是還是有一些重疊的部分。你們在報告中也說，","  預算的編列要秉持著資源共享、撙節開支的原則來做，我想這個大家都認同，不只中研","  院，是整個政府都應該這樣執行。剛剛談到編列的程序，你說你們會先自行編列，然後","  再報總統府等等，可是據我們了解，總統府在召集大家協調時，大概都是禮貌性的，原","  則上還是尊重各部會，其實也沒有什麼約束力，我認為未來應該有比較好的作法，讓研","  究不會重疊，而預算能夠有更好的分配，這是中研究未來可以繼續努力的。其實中研院","  的科技預算幾乎沒有在成長，但是政府整體的科技預算是有成長的，所以，對你們來講","  其實有點吃虧。","   再者，你們提到從101年到108年，研究費比率這次是創新低，只有33%，人事費卻創","  新高，有55%，請問除了加薪之外，還有其他的問題嗎？"],["廖院長俊智：因為本院的薪資結構稍微特殊一點，本院的人事費、退撫費都包括在總體","  預算裡面，所以有人員退休，他的退休金仍然是算在本院的預算裡面，並沒有減少，如","  果再補新進人員的話，我們的人事費就逐年成長，詳細的情形我請人事室主任報告。"],["洪委員慈庸：因為我看你們的研究費從101年的40%一直降到現在的33%。"],["廖院長俊智：是的。"],["主席：請中研院人事室林主任說明。"],["林主任怡君：主席、各位委員。我們的用人費55%裡面其實真正的人事費只有24%，另外","  的27%是研究助理的薪資，屬於業務費，還有4%是學生的獎助金。有關27%研究助理薪資","  的部分，因為本院從事的是基礎研究，需要豐沛的人力來進行研究，所以這些研究助理","  的薪資其實是我們進行研究不可或缺的一環，本質上是屬於研究經費的一種。另外，關","  於學生獎助金4%的部分，因為本院的任務之一是要培育高級的學術人才。所以總體來講","  ，55%是用人費，真正的人事費只有24%，其他的31%是屬於研究經費和獎勵學生的費用","  。"],["洪委員慈庸：院長，因為根據立法院預算中心的評估報告，中研院人事費的金額、占比","  創了新高，可是編制內的缺額也越來越高，不曉得你有沒有留意到？編制內研究人員和","  行政人員到107年為止總共有194個缺額，應該說從101年就開始增加，請問到底是什麼","  原因造成編制內缺額一直增加？照理講，大家都不夠用，為什麼你們的缺額還一直增加","  ？"],["廖院長俊智：我想各所主要是依照研究需要來編列，詳細情形也請人事室主任說明。"],["林主任怡君：我們的缺額逐年增加的最重要原因是退離人員逐年增加，但是補進來的人","  趕不上，以最近三年為例，最近三年每年大概都有50人辦理退離，但是新進人員大概才","  30位。"],["洪委員慈庸：為什麼會不夠？是找不到優秀人才嗎？"],["廖院長俊智：本院一向以學術研究的質來考量，情形很複雜，有些是由於國際上學術競","  爭，有些是由於台灣學生出國、被外國延攬或沒有達到我們的標準。"],["洪委員慈庸：所以說回來就是台灣的人才不夠優秀，沒有辦法讓你們選用為法定編制內","  的人員？"],["廖院長俊智：學術質量我們是交由學者專家包括本院研究人員及院外人士共同組成的委","  員會審查，每個狀況都有點特殊，所以標準很難一致。"],["洪委員慈庸：好，如果如同你所說找不到符合你們要求的人才，那整個政府應該好好進","  行通盤的檢討，否則，沒有一個單位的編制缺額會逐年增加，各單位都說人不夠用。可","  是你們一方面正式編制缺額一直上升，另一方面卻用了大量的臨時人員和勞務承攬，1","  08年度一般行政項下總共編列了61人，一般學術研究及評議編列了2,226人，總共是五","  千多人，這麼多的人數，請問博士後研究也包含在內嗎？"],["廖院長俊智：是的。"],["洪委員慈庸：有多少？"],["廖院長俊智：博士後研究我記得有1,091人。"],["洪委員慈庸：院長，我剛剛問的這幾個問題之間就是有一些矛盾，就是你們正式編制員","  額有缺額，大家都希望能夠給研究人員更好的待遇和福利，因此我們希望你們能夠正常","  運用編制內的缺額，而不要很多臨時人員或勞務承攬人員，因為對這些人來講沒有任何","  保障。這部分我希望你們後續作一些調整，如果你們真的覺得這些人不符合你們的要求","  ，那你們真的要好好檢討現在台灣的人才到底出了什麼問題。","   另外，在你們的施政重點中有關懷社會責任、分享學術成果，首先，在轉換運用學術","  成果這部分最常見的就是技術移轉，中研院也常常發布新聞，說有一些重大的突破，但","  是好像後續就沒有什麼消息了，如果從你們科研基金權利金收入來看，其實成果有待加","  強，再跟你們的預算比起來，結果也不盡理想，請問問題到底出在哪裡？這是長期的問","  題，你們有什麼具體的作法來改善嗎？"],["廖院長俊智：關於技術移轉的部分，世界各國主要的重點都在新創公司，而非權利金，","  即使是美國最出名的技轉大學，權利金也都相當少，主要大家看到的是新創公司將來成","  長的空間，本院也有這樣的趨勢，我請智財處報告。"],["主席：請中研院智財處吳處長說明。"],["吳處長漢忠：主席、各位委員。其實我們這10年來的技轉金收入已經增長了10倍，去年","  已突破了1億元，股票市值也達到了22億元，另外，我們最重要的是育成中心，近年來","  我們育成了十幾家公司，市值已達到1,600億元，也創造了300億元的民間投資，有41項","  的產品。"],["洪委員慈庸：所以你們很滿意這樣的成果？"],["吳處長漢忠：沒有，我們還要繼續努力，希望委員繼續給我們鞭策。"],["洪委員慈庸：當然一般人的印象會跟你們的認知有些落差，如果你們覺得自己其實做得","  不錯，就應該把成果告訴大家。","   最後是有關科普的推廣，你們要做到剛剛講的把科普推廣出去。本席知道你們辦了一","  些「故院長講座」和「知識饗宴」等科普演講，不過你們在報告裡面也有講到其實那些","  效果都不好，無論是YouTube或臉書的觀看，一個場次都不會超過5,000人次，我認為這","  在流量上並不是非常理想的數字，請問你們有沒有研究過到底是內容不吸引人，還是宣","  傳不夠？"],["廖院長俊智：事實上在這方面的實際成效可能比呈現的結果要好很多，譬如我們在幾個","  禮拜前的院區開放就湧進十多萬人，我們辦了50多場科普演講，每一場都爆滿，大家坐","  在走道上、擠不進去。同時我們也到外縣市舉辦科普演講，第一場在臺南、第二場在花","  蓮，也都受到熱烈歡迎，雖然天氣都不是很好，但是參加人數還是非常踴躍。委員如果","  有機會到現場看，可能會覺得氣氛還不錯。我們當然也會持續加強，看是不是可以達到","  委員所希望的突破5,000人次的點閱。這可能是每個人的興趣不一樣，我們做科普不完","  全是要迎合社會大眾所有人的興趣，但是每一項我們都會繼續朝這個方向來努力。"],["洪委員慈庸：好，你們要繼續努力。院長好像挺滿意自己的成果，但是科普就是要讓大","  家能夠接觸得到，所以我覺得這部分你們還是要繼續加強。"],["廖院長俊智：好，謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。今天我們要討論的是108年度的預算，在","  業務報告中，院長自己有提到要審慎來面對研究經費持續緊縮的問題，事實上中研院近","  幾年的公務預算用「溜滑梯」來形容也不為過，因為它確實是一直在下降。請問院長對","  這個部分有什麼樣的看法？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我們希望大院能夠支持，並瞭解本院研究上的需求，但","  是我們同時也瞭解整個國家的科研經費也都沒有很大的成長，所以我們希望跟全國所有","  的科研單位一起成長，而不是……"],["蘇委員巧慧：院長這句話和科技部陳部長在這邊答詢時講的幾乎一樣，就是希望國人知","  道你們的科學研究、基礎研究有多麼重要，也希望本院能夠支持。不過我覺得要讓大家","  能夠知道，真的就是貴院需要努力的地方！","   雖然你們明年的預算比今年多了4.8億元，不過大概都是用在南部院區的建設，所以","  整個研究經費確實都在往下降，不管是數理科學研究、生命科學研究，甚至降幅最大的","  人文及社會研究，都一直在往下掉。所以，如何能夠讓大眾理解中研院的各項基礎研究","  是重要的、是對社會有影響力的、是入世的，我認為這個部分確實還可以再加強，不然","  院長要用什麼樣的角度和例證去跟行政院爭取更多的預算呢？要讓立法院也能同意你們","  中研院所占的科技預算是有貢獻的、是大家需要支持的，我認為這是有必要的啦！中研","  院最近在中央政府的科學支出占比其實是一直往下掉的，可見大家已經把重心漸漸移走","  了，我認為這是很可惜的事情，院長你說呢？"],["廖院長俊智：我非常同意委員的看法，我們會持續加強和社會各界的溝通，包含我剛才","  提到的科普方面的演講，讓大家瞭解中研院在做什麼研究、跟社會有什麼關聯性、跟整","  個世界有什麼關聯性。"],["蘇委員巧慧：一個就是這個─要讓人家知道，另外一個就是要讓大家知道，預算給你以後","  ，你們的執行是有成效的。預算執行成效方面，雖然整個看起來，你們的執行率都有將","  近100%，譬如95%、98%、99%。可是如果回到細項來看的話，其實有相當多細項，尤其","  是在獎補助費用的部分，甚至就回到了剛剛人文及社會科學研究的部分，它的執行率其","  實相對來講算是低的，只有不到8成。院長，你對這個又要怎麼解釋呢？"],["廖院長俊智：執行率的部分可能是……"],["蘇委員巧慧：總體看起來很好，可是拆開來看，每一項就不一樣了。這個問題到底是該","  項別有它特殊的困難，不應該被如此評比，還是其實需要給它更多的幫助？種種原因，","  我希望能夠有一個簡單的答案。或許你們在實質討論預算的時候可以有更多深入的說明","  ，但我現在只要一個簡單的答案就好。"],["廖院長俊智：這個原因可能要請學諮會執秘及學術處長來說明。"],["蘇委員巧慧：如果是這樣的話，其實我也不需要你們做進一步的說明，因為本席的時間","  有限。","   院長，我剛剛說的第一個是和外界溝通，讓大家瞭解中研院的研究，尤其是基礎研究","  對社會是有貢獻的，所以我們應該要給預算；第二個是你們的執行是有成效的，也就是","  我們把預算給了你們，確實是有回饋的。問題是光從執行率的部分就可以看出確實是有","  落差，這是第一個我想要得到答案的部分。第二，如果我們不是從科別去看，而是從類","  別去看的話，舉個例子來講，科研基金的執行率也有一點不一樣的狀況啊，例如培育科","  技菁英計畫的執行率看起來就沒有達到整體的9成5以上的數字，而是只有75%啊，對不","  對？這個部分你可以解釋嗎？"],["廖院長俊智：這個頂大計畫培育科技菁英是我們要送博士後研究人員到特別是在美國的","  世界著名大學，我們希望每年送2至4名，有時是申請的人少，有時則是有種種原因，譬","  如家庭因素或是還沒跟對方聯絡好，因為人數少，所以每年的起伏會比較大。"],["蘇委員巧慧：所以都是行政因素嘛！行政部分其實有時是一個很繁瑣的工作，可能沒辦","  法一蹴可幾、馬上到位。可是我要提出的是，頂大計畫已經執行這麼多年了，年年都在","  檢討它的成效，甚至你們也表示過要在年初就加強宣傳、讓更多的人來，人來了，後面","  的行政作業就可以跑快一點。這是你們過去每年都提出的改善計畫，可是這麼多年了，","  這些改善方式到底有沒有成效？還有沒有更好的做法？"],["廖院長俊智：這牽涉到人才培育，和人才出國的意願以及對方能夠配合的程度……"],["蘇委員巧慧：每個人、每年都會有不一樣狀況？"],["廖院長俊智：是的。所以我們希望把這個計畫保留在那邊，讓有需要的人可以隨時運用","  ；不一定每年都可以執行到100%，但是假如沒有的話，就失去這個機會了。"],["蘇委員巧慧：看起來明年度的預算編列跟今年是完全一樣的，等於不管它的執行率多少","  ，就是要保留這一塊。我要重申，本席百分之百支持這個立意良善的計畫，但我還是認","  為應該要有更具成效的方式，因為這裡面是有落差的。如果院長擺脫在這裡備詢的身分","  ，在任何私下場合或者去詢問你的民間友人，一定會聽到非常多年輕學者在說自己沒有","  機會出國深造；這種聲音絕對在任何角落都可以聽到。既然你們有這麼好的計畫，為什","  麼兩邊會有落差呢？理論上應該要大爆滿，滿到會來不及、沒有辦法讓每個人都出去才","  對嘛！"],["廖院長俊智：因為出國深造事實上也是相當辛苦的一件事情，大家雖然很憧憬，可是將","  來要投入很多心血，之後還要很長時間地埋頭研究、遭受很多挫折，這方面大家需要有","  心理準備，所以大家瞭解這個之後，我們再……"],["蘇委員巧慧：完全同意，因為我也出國過，所以我們都知道這是什麼樣的狀況。我的重","  點是，既然現在有這個資源，要如何讓更多人知道，同時讓他們不要卡在繁瑣的行政程","  序。","   院長，我要說的是，既然你們想爭取更多預算，就要有本事，第一是宣傳自己的優點","  ，第二是證明自己執行得快，讓大家看到錢給你們是有價值的，這樣才有辦法去爭取更","  多的預算，也讓我們支持你的預算。這是整個大的部分。","   另外我想請教的是國家生技研究園區的部分，這個國家生技研究園區在上個月15日開","  幕了，大家都非常期待。因為時間的關係，我只就幾個重點來請教院長，第一，你們成","  立了一個這麼好的園區，我們對它的期待也這麼大，請問它的法源依據是什麼？"],["廖院長俊智：這個是……"],["蘇委員巧慧：根據中研院的組織法，你們的任務只有3項，就是人文及科學研究，指導、","  聯絡及獎勵學術研究，培養高級學術研究人才。請問你們的法源是什麼？"],["廖院長俊智：時至今日，和社會聯結也變成我們學術研究的一部分，學術研究不僅是像","  過去只發表研究論文而已，我們希望能夠……"],["蘇委員巧慧：你就是把它解釋進去嘛，對不對？"],["廖院長俊智：是的。"],["蘇委員巧慧：可是你看，科技部設置科技園區有科學園區設置管理條例，農委會設立農","  業科技園區同樣有設置管理條例，所以你們這個到底是什麼？如果在中研院處務規程中","  規定，你覺得合理嗎？"],["廖院長俊智：我們有新的方式。今天時間可能不夠，我們會後再跟委員詳細報告；我們","  已經把這個問題解決了。"],["蘇委員巧慧：這個問題已經解決了？"],["廖院長俊智：是的。"],["蘇委員巧慧：好喔！因為這樣下去我可以看到的問題非常多，這個園區除了中研院之外","  ，科技部、經濟部、衛福部也會進來，對不對？"],["廖院長俊智：對。這個問題因為現在時間確實很短，所以可能等會後再跟委員詳細報告","  。"],["蘇委員巧慧：那我把剩下的40秒統統給你說明好了。既然這個問題解決了，你現在要說","  什麼？"],["廖院長俊智：我們現在要成立一個研究中心─國家生技研究中心……"],["蘇委員巧慧：要再成立另外一個中心？"],["廖院長俊智：但是這個中心是一個服務性質的中心，這個中心成立的法源包括提供特殊","  服務，當時我們設計的法源就是提供特殊服務，我們就利用這一項來成立一個中心……"],["蘇委員巧慧：所以還是在中研院之下？"],["廖院長俊智：是在中研院之下來服務國家生技園區，包括裡面我們已經在負責的A、B、","  C、D棟，另外幾棟則是跟各單位協調，一起來營運管理。"],["蘇委員巧慧：院長，我希望這個部分能夠有一個書面報告或者是到我們辦公室來進行討","  論，如果主席認為教育及文化委員會全體委員都需要知道的話，也希望院長能夠對這個","  部分有更多的闡述，因為我認為從這個園區的法源、專戶設計、經費來源，一直到它到","  底應該歸在中研院之下或科技部之下，都是問題。其實我們剛剛修正了科技部主管的科","  學園區設置管理條例，把「工業」兩個字拿掉了，所以本席今天原本要主張的是：會不","  會這個生技園區根本就是移到科技部下面去管理其實是更好的方式？我希望能就這個題","  目、這個方式，和院長有進一步的討論。謝謝。"],["廖院長俊智：好，謝謝委員。"],["主席：針對蘇委員所提有關國家生技園區的部分，希望中研院能有一套比較深入的研究","  和說法，告知本委員會所有委員。謝謝。","   請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。在進行預算質詢前，本席要先針對幾個","  行政程序上的問題就教於院長。你們在院本部底下設了一個新的單位叫法制處，對不對","  ？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。是的。"],["柯委員志恩：而且編了1,000多萬元的經費？"],["廖院長俊智：是的。"],["柯委員志恩：這是從原本的秘書處底下抽離出來成立一個新的處嘛？"],["廖院長俊智：不完全是。其中一些法制人員當初是在秘書處裡面，但是我們也增加了很","  多業務。"],["柯委員志恩：院長知道它的職掌是什麼嗎？"],["廖院長俊智：我請法制處長來……"],["柯委員志恩：因為時間的關係，我只是要告訴院長發生什麼事情。你們的法制處是8月份","  就成立的，對不對？"],["廖院長俊智：是的。"],["柯委員志恩：因為你們有在自己的網站上公告，同時宣布誰是首任處長。但是你知道嗎","  ？你們要成立這個處，必須修正你們中央研究院的處務規程，然後送到我們立法院備查","  ，請問你們這個程序完備了嗎？"],["廖院長俊智：那我要問一下秘書處長。"],["主席：請中研院秘書處吳處長說明。"],["吳處長重禮：主席、各位委員。依照程序，我們有報到府方，應該是由府方……"],["柯委員志恩：對不起，那你就要去告訴「府方」、嚴格追究「府方」！你們3月2日送來","  備查，但是立法院並沒有同意。因為在11月9日（上週五）我們立法院本會期第8次會議","  中，你們這個案子被改交給本院的司法及法制委員會審查，也就是說，你們並沒有經過","  立法院的完整程序，就已經先公告並開始運作了！","   你們都不知道這件事？這要怎麼辦？你們8月份就正式運作了喔，但是我們對行政命","  令有疑義的時候會把備查案改交委員會審查，所以11月8日這個案子是送交司法及法制","  委員會審查，所以就變成你們已經開工營業了，但是立法院並沒有同意備查。這怎麼辦","  ？這是一個行政瑕疵喔！我並不反對你們設立法制處，但這是一個很嚴重的行政瑕疵，","  你們是不是應該尊重一下立法院？"],["吳處長重禮：是的，當然。"],["柯委員志恩：所以你們是不是要對「府方」追究一下？他們陷你們中研院於不義啊！"],["吳處長重禮：報告委員，不敢。"],["柯委員志恩：那怎麼辦呢？這是個很大的問題啊！因為11月8日這個案子才交司法及法制","  委員會審查，結果你們就已經開工成立了！以上是本席要第一個提出質疑的。","   第二是有關智財權的部分。中央研究院的研發成果有一部分是透過收受公司股權的方","  法來做為收入，根據我們查證的結果，目前大概有8,203萬股，相當不錯；但是審計部","  之前有做出糾正，因為有些公司其實已經解散了，對於這些解散的部分，你們勢必要予","  以清查。目前為止，嘉原科技和RemoteSoft這兩家公司都已經解散了，但是時隔一年，","  根據你們網站上的訊息，除了嘉原科技公司你們有在清算當中，對RemoteSoft公司，你","  們並沒有做任何處置。此外，當審計部質疑你們缺乏資產管理機制時，你們的回應是等","  科技部的母法通過之後再做處理。我要提醒你們的是，科技部的母法在今年1月5日已經","  修正公布了，其中就有包括股權的管理，但特別是在你們技轉處的網站上，我們並沒有","  看到你們對這個部分的修正要點，那怎麼辦？"],["廖院長俊智：我請智財處吳處長來說明。"],["柯委員志恩：好。"],["主席：請中研院智財處吳處長說明。"],["吳處長漢忠：主席、各位委員。有關RemoteSoft……"],["柯委員志恩：我是說你們的「要點」。我現在是從大的、股份處理的要點來詢問。你們","  說要等科技部的母法通過後再修，但是科技部1月份就公布了，你們卻沒有針對這個要","  點做任何修正。"],["吳處長漢忠：這個部分我們有詢問過科技部，他們的股票處理手冊尚未出來……"],["柯委員志恩：你們的網站上並沒有喔！"],["吳處長漢忠：對，科技部告訴我們股票處理手冊近期會出來，我們必須依據這個手冊來","  ……"],["柯委員志恩：已經10個月了，請務必予以更新，好不好？"],["吳處長漢忠：是的，謝謝委員。"],["柯委員志恩：以上是兩個行政程序上的問題。中研院是國家最高學術單位，請務必嚴守","  程序的完備性。","   接下來是預算層面的問題。院長上次來做業務報告的時候，我們已經強調過中研院目","  前為止其實有152個研究人員的缺額，院長也做了一些解釋，表示是因為研究經費確實","  是逐年下降，而且你們對人選的要求也很嚴格。本席今天要提出來的是，根據106年的","  統計，你們與國內大學的合聘人員大概是317人。合聘當然很好，借調研發人力也很好","  ，因為這樣可以跟大學做很多交流，但我必須說，這應該植基於你們本身研究人力足夠","  的前提。當你們自己目前的研究人力已經處於缺乏的狀況，還有這麼多合聘人員，而且","  2018年還有更多人進去，已經占了37%左右，這樣對中研院的研究能量來說會有一些影","  響嗎？"],["廖院長俊智：應該是有正面的影響，而不是負面的影響。我們希望廣泛地跟大學合聘，","  因為跟大學合聘能夠跟大學交流、吸收大學的學生，替他們……"],["柯委員志恩：院長，我同意，我剛剛就已經表示同意了，但是在你們研究人力的量和質","  足夠的情況下，我個人認為合聘數有所增加是無可厚非的，但是你們的量和質目前還處","  在缺乏的狀況之下，有這樣的合聘狀況，而且數量越來越多，我覺得這件事是應該被檢","  討的。","   還有，院長永遠告訴我們到目前為止，研究人員以及經費全部都來自於國家給你的經","  費不夠，這是最大的緣故，因為經費逐年下降，但是我必須指出，整個中研院的經費是","  從何時開始逐年往下？2016年政黨輪替之後，2016年之前，中研院的經費都還可以維持","  在150億元，如果一個國家對中研院的研究，覺得它是一個非常重要的單位，其實從給","  的預算就可以看得出來，從2016年開始，中研院的經費逐年下降，到現在已經少了將近","  30億元。院長，以你的高度，你本來就要為中研院請命，在研究經費上，你本來就應該","  幫大家爭取一個最大的pool，現在就是減少了30億元啊！這是一個很明顯的差別。"],["廖院長俊智：這是因為國家生技研究園區的建設已經陸續完成，所以2016年開始經費逐","  年減少。"],["柯委員志恩：你覺得你可以贊同因為你要生技園區，所以你必須減少30億元的研究經費","  ，你覺得你旗下的這些研究人員會同意這樣的說法嗎？"],["廖院長俊智：不是，這30億元不是用來研究的，30億元是用來蓋房子、建設的，所以當","  初是……"],["柯委員志恩：所以你不應該嘛！你應該要求政府額外給你補足，一如過去一樣150億元的","  經費。"],["廖院長俊智：不是的，抱歉，跟委員說明一下，過去150億元本來就包括將近50億元的建","  設經費，那50億元的建設經費逐年減少，現在我們實際能夠用來做研究的，包括人事費","  等等，只有100億元，這是我們今天提出來的預算報告，是有逐年減少，但是不是像委","  員講的減少這麼多，這方面我們也會持續爭取，但是50億元這部分確實是建設經費方面","  的差距，是蓋房子的經費。"],["柯委員志恩：我就是說你的預算，如果你有額外的硬體設備的需求，我個人覺得在所謂","  的研究能量，也就是軟體、人力的部分，你要爭取到最大的額度才有辦法，因為它可以","  顯示出國家對中研院的重視程度。不從整體來看，我再舉一個比較小的例子，就拿人體","  生物資料庫來看，為什麼我要特別提到這個機構？就像你剛剛所說的，生物科技的確是","  大家非常重視的，中研院所成立的人體生物資料庫，其中的人員也完全反映出目前的困","  境，最重要的是離職率相當高，而且人力也未能充分滿足，所以人才無法被留住。拿這","  個例子來看，請問院長，面對這種狀況不斷發生，中研院的角色應該如何改進？"],["廖院長俊智：謝謝委員的提醒，假如真的有這個情形，我們確實是需要改進，其中的一","  些狀況也有可能是人員的正常流動，我們中研院的性質特殊，我們並不是一個單位有近","  9,000名員工，所有員工都是長期的……"],["柯委員志恩：我同意啊！剛剛也有人問你，你說對postdoctoral的部分，其實全世界各","  國的postdoctoral都不會在正式人員編制當中，因為它本身就是一個銜接學術單位，所","  以針對這件事，中研院有1,000多個postdoctoral，當他被認為是非典型人力的時候，","  你就應該告訴他，世界本來就是把postdoctoral當作是非典型人力，這是一個事實嘛！","",""],["廖院長俊智：是的，對。這個狀況有可能也是一樣，有很多是postdoctoral或是研究助","  理這種短期研究人力。"],["柯委員志恩：但我還是強調，審核的報告當中直指中研院還是要建立一個這樣的機構，","  因為就你們的人才流失、經費減少，我們還是強調，立法委員的角色是對於你們所提出","  來的預算要做一些刪減，但是身為一個研究能量提升的角色，我覺得應該是在最源頭的","  開始本來就應該爭取更多的經費。你看看一般服務、年終獎金、約聘，從100年到108年","  其實是逐次下降，我覺得這是院長最大的權責，去了解完之後，勢必對於研究能量的經","  費上，全院完全靠院長有辦法來爭取，否則你已經提出來了，人才留不住、經費不斷減","  少的狀況，我們不能讓這種狀況變成事實而沒有任何增強、補充的作法，所以本席特別","  提出這個部分。"],["廖院長俊智：謝謝，謝謝委員提醒。"],["柯委員志恩：我還是很在乎那個備查的部分……"],["主席：希望中研院針對立法院尚未完成審查的部分，就整個預算的處理到底要怎麼辦？","  在我們審查預算之前，中研院還是要送一份報告到我們委員會來。謝謝。"],["廖院長俊智：好，謝謝。"],["主席（鍾委員佳濱代）：請陳委員亭妃發言。"],["陳委員亭妃：主席、各位列席官員、各位同仁。早上委員質詢大家focus的焦點，大概都","  在中研院研究預算的能量到底足不足夠，我聽了一個早上，從廖院長的報告到委員的質","  詢，確實會有這樣的擔憂，就是為什麼中研院的預算逐年遞減？剛剛廖院長提到是因為","  國家生技園區的主結構跟硬體設備都已經完成，整個預算占較大比例的部分已經去除了","  ，所以才會有預算逐年遞減的狀況，但是會被誤解，因為中央研究院南部院區也在進行","  當中，它也是一筆大筆的預算，兩相對照之下，大家會誤解是否中研院的研究預算真的","  減少，我希望廖院長可以詳細地說明。"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。預算減少是一個事實，但並非數字呈現得這麼多，減少","  的原因最主要是我們編列預算的時候被要求零基成長，然後被立法院統刪之後又全部縮","  水，所以每年的預算被統刪之後已經減少，第二年預算零基成長又被統刪，因此才造成","  預算逐年遞減的狀況。"],["陳委員亭妃：那有沒有影響到研究經費的部分？"],["廖院長俊智：當然會有影響，因為經費越來越少，我們就必須節衣縮食，我們也只能在","  尋求經費使用的效率上來做改善，我們希望……"],["陳委員亭妃：這樣我就更擔心了！如果中研院南部院區再加進來，我們需要更多的研究","  能量，預算又被逐年遞減，那怎麼辦？"],["廖院長俊智：所以我們希望南部院區成立之前就能夠開始編列南部院區的維運費用，逐","  年招募人員，我們希望從這個方式來進行。"],["陳委員亭妃：你預計多久開始針對中研院南部院區來做人員的調配以及預算的處理？"],["廖院長俊智：我們希望把這部分編入109年度的預算中。"],["陳委員亭妃：在109年？"],["廖院長俊智：是的。"],["陳委員亭妃：基本上我們不希望中研院南部院區正式營運之後變成蚊子館。"],["廖院長俊智：那當然。"],["陳委員亭妃：依照廖院長所言，中研院的預算因為零基成長又被統刪之後逐年遞減，這","  令我們很擔心耶！如果我們用了這麼大的力量，好不容易可以看到南部研究的曙光，我","  們不希望未來這個南部研究中心的曙光變成無法挹注進去更多的研究能量。中研院南部","  院區第一階段研究大樓預計在109年3月就要完工了，對不對？"],["廖院長俊智：是。"],["陳委員亭妃：因為107年11月下旬就要開工，這不會有變數吧？這是你們給我們的資料喔","  ！"],["廖院長俊智：是。這部分請施主委說明。"],["主席：請中研院南部院區規劃委員會施主任委員說明。"],["施主任委員明哲：主席、各位委員。謝謝陳委員對南部院區一向的支持，工程的部分會","  完全按照進度去進行，至於學術的規劃，農業生技部分已經聘用2位研究人員，我們會","  逐年把南部院區的研究規模設立起來。"],["陳委員亭妃：主委，這個很重要。我們一直在追這個工程，但是看到預算之後我們更擔","  心的是工程完成之後，後續進駐的研究人力及其研究能量到底夠不夠？萬一到時候變成","  空殼子，即使設備做得再好，結果卻沒有研究的素質。"],["施主任委員明哲：院長已經指示我參加109年預算的規劃，要把南部院區的……"],["陳委員亭妃：預計多少？預計109年要進駐多少研究人員？"],["施主任委員明哲：至少農業生技大樓應該會有15人左右。"],["陳委員亭妃：15個人夠嗎？"],["施主任委員明哲：因為要逐年聘人，無法一次聘滿。"],["陳委員亭妃：主委，我希望你把從109年、110年到111年每年規劃要進駐多少人力的計畫","  提供給我，因為110年就整個完工了耶！所以到110年要全部聘足，你們的規劃應該是如","  此吧？是不是？要不然你逐年編列人員預算，到底要編到第幾年才要聘足所有的員額？","",""],["施主任委員明哲：我想農業生技到110年……"],["陳委員亭妃：不只農業生技嘛！"],["施主任委員明哲：第一棟大樓就是農業生技大樓……"],["陳委員亭妃：是啊！第一棟大樓預估109年3月完工，所以你說農業生技先聘，我認為OK","  。我現在所說的是，未來第二棟、第三棟研究大樓預計將在110年3月要完工，對不對？","",""],["施主任委員明哲：對。"],["陳委員亭妃：那109年3月農業生技大樓完工，110年其他研究重點項目也會正式慢慢啟動","  ，如果要正式慢慢啟動，請問人員的部分呢？"],["施主任委員明哲：我已經跟兩位副院長……"],["陳委員亭妃：主委，沒關係，請你送一份整個研究人員如何逐年聘足的規劃資料到本席","  辦公室。"],["施主任委員明哲：好。"],["陳委員亭妃：本席不希望我們一路追的中研院南部院區，最後會因為所謂零基預算或統","  刪而被犧牲掉，或是去分食掉北部院區的研究能量，我們不希望如此。我們認為中研院","  應該要雙頭並行，北部院區、南部院區都能有充足的研究設備、能量及人才，這才是我","  們要的，不是我們來分食，要記得我這句話。"],["施主任委員明哲：好。了解。"],["陳委員亭妃：它必須是增強而不是分食。"],["施主任委員明哲：好。"],["陳委員亭妃：請教院長，達賴喇嘛說與華人科學家的對話最可能在台灣續辦，你的看法","  如何？"],["廖院長俊智：我們當然很歡迎朋友來訪，我們會了解整個事情的可能性跟它要辦的……"],["陳委員亭妃：你支不支持？如果真的……"],["廖院長俊智：我們當然是支持所有的朋友來訪，在適當的時機、適當的狀況，我們會考","  慮，是不是由中研院來主辦，可能大家要思考一下，是不是有更適合的單位來主辦這樣","  的活動。"],["陳委員亭妃：我沒有說中研院主辦，我只是說廖院長你也是科學家。"],["廖院長俊智：是的。"],["陳委員亭妃：站在科學家的立場，你看到有這麼好的契機，甚至李遠哲前院長也說非常","  歡迎，所以如果真的有那麼一天，有這樣的契機，那麼中研院要站在什麼樣的角度？我","  不是說主辦，是我們要用什麼態度來表達我們的立場？"],["廖院長俊智：應該以一個科學家的角度，而達賴喇嘛是一個宗教家，進行科學跟宗教的","  對談，誠如委員提到，李前院長也帶了一批華人科學家，主要是中研院的研究人員去達","  賴喇嘛的大昭寺進行對談，這樣的對談對於促進科學跟人文、科學跟宗教之間的交流，","  基本上是一件好事，我們樂觀其成。"],["陳委員亭妃：樂觀其成嘛！"],["廖院長俊智：是。"],["陳委員亭妃：達賴喇嘛與科學家的對話，如果真的有人在push、促成，我覺得站在中研","  院的立場應該要樂觀其成，而且應該要更多的能量來協助此事的完成，因為我覺得很難","  得，如果能有這個契機。今年中研院90週年慶時，也有很多國家非常具有能量的科學家","  代表來到台灣，我相信這也給了中研院一個很大的鼓舞，對不對？"],["廖院長俊智：是。"],["陳委員亭妃：所以我們希望有更多人看到我們台灣研究的能量，這是必須大家共同給予","  鼓勵的。謝謝。"],["廖院長俊智：是。謝謝。"],["主席（陳委員亭妃）：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。院長，您在學生時代看電影嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。看。"],["鍾委員佳濱：喜歡嗎？"],["廖院長俊智：要看哪一種電影，有些喜歡……"],["鍾委員佳濱：好萊塢的電影呢？"],["廖院長俊智：好萊塢的電影，有些喜歡。"],["鍾委員佳濱：請你回憶一下你看過的好萊塢電影，通常裡面的科學家是什麼角色？"],["廖院長俊智：科學家的角色當然有正有反，通常都是比較……"],["鍾委員佳濱：正面的？"],["廖院長俊智：也有一些……"],["鍾委員佳濱：瘋狂科學家，但是通常都是有智慧、有愛心的科學家拯救世界，對不對？","",""],["廖院長俊智：或者是相反的也有。"],["鍾委員佳濱：對。好萊塢的電影也會出現國會議員嗎？"],["廖院長俊智：國會議員？也會有。"],["鍾委員佳濱：你有沒有注意到他們的國會議員是什麼角色？"],["廖院長俊智：也是正反都有啦！"],["鍾委員佳濱：大半是壞人啦！你是科學家嘛，對不對？"],["廖院長俊智：是的。"],["鍾委員佳濱：我是國會議員，今天我們不在好萊塢。剛剛從柯委員的質詢我就發現，其","  實中研院真的是很多有學問的學者跟科學家，但是也足證了之前我認為中研院要趕快成","  立法制處的看法，剛剛那個問題有沒有找到解答了？好，待會請處長解釋。","   我說明一下，過去我在地方政府擔任過副縣長，我們知道組織調整就要修組織規程，","  修完組織規程之後要送議會備查，而且還要修組織編制表以及調整預算員額，還有包括","  追加預算，只要在年度當中成立新的單位都要做這些程序，這些程序中研院做了嗎？處","  長，你要不要告訴院長？"],["廖院長俊智：因為處長才剛來……"],["鍾委員佳濱：沒關係，這些程序都完備了沒？"],["廖院長俊智：可能人事處跟秘書處處長更合適來回答問題。"],["鍾委員佳濱：好，沒問題。你們的程序都完備了嗎？"],["主席：請中研院人事處林主任說明。"],["林主任怡君：主席、各位委員。我們的程序都已經完備了，我們修訂發佈組織規程之後","  有先報考試院核備，之後也依照中央法規程序法的規定送立法院備查。"],["鍾委員佳濱：好。劉處長，你領到薪水沒有？領到了。好，如果領到薪水，大部分就可","  以判斷應該是還好，程序瑕疵要注意趕快處理，好不好？所以法制處很重要，幫我們包","  括中研院注意國會會找中研院什麼樣的程序問題。","   這不是我今天發言的重點，我的重點是新南向。院長，你知道在立法院我大概是最關","  心新南向政策的委員？"],["廖院長俊智：是的。"],["鍾委員佳濱：明年度的新南向預算，我幫您找了一下，你們在新南向的員額大概是這些","  ，您有沒有大概了解？"],["廖院長俊智：我們昨天稍微了解了一下，我想實際關於新南向的員額跟預算……"],["鍾委員佳濱：預算跟人力大概就這樣，不多啦！"],["廖院長俊智：可能比這個還多，因為有一些不是百分之百進行這方面的研究。"],["鍾委員佳濱：還多一點？好。我們來看一下過去3年當中，中研院有關新南向的論文成果","  大概是這些，我不曉得你們的總量是多少，我看到的是這些有關新南向的絕對值，研究","  的方向大概都在宗教、跨國市場經濟、人類學或是區域整合。你們給我中研院跟新南向","  國家過去這幾年交流的資料，的確你們都有跟新南向的國家互動，但我注意到一個趨勢","  ，交流的領域大部分都以數理科學或生命科學為主，人文社會領域較少，你們交流的領","  域大致如此，可是你們的研究成果多數都偏向人文社會科學領域。這樣我就很好奇了，","  中研院跟新南向國家的交流在數理跟生命科學，你們覺得我們是不是在基礎研究的程度","  上，相較於這些國家來得好一點？你覺得呢？是不是進步一點？"],["廖院長俊智：我們希望是這樣，至於實際情形，我想每個國家都有每個國家的長處，事","  實上，我們跟新南向國家有很多不同面向的交流，方才委員提到的是學術……"],["鍾委員佳濱：你認為他們跟我們交流的目的為何？是因為我們比較進步，他們希望跟我","  們合作來提升……"],["廖院長俊智：不好說……"],["鍾委員佳濱：不好說，但是我可以這樣說。"],["廖院長俊智：我想是互利，我們有領先的部分，他們也有一些強處，我們是互補。"],["鍾委員佳濱：我可以這樣說，站在台灣學術研究的驕傲來看，中研院有悠久的歷史，我","  覺得我們跟新南向國家的交流，某個程度在這些基礎研究、數理科學或生命科學領域上","  ，我們稍稍趨近於先進國家的地位，他們透過跟我們合作可以提升其學術研究水準，你","  是否同意這樣的說法？"],["廖院長俊智：我想有多面向，現在各國跟各國合作，很難……"],["鍾委員佳濱：很平等。"],["廖院長俊智：對，一定要以平等互惠的角度。"],["鍾委員佳濱：但是我們對這些新南向國家的了解，從剛剛的論文與成果來看是相對少的","  ，人家來找我們合作的大部分是一些數理的、生命的領域，而我們對他們人文社會科學","  的研究，雖然有，但相對少，新南向的研究中心大概是這樣的情況，在目前中研院的組","  織當中，人文社會科學研究中心不是一個「所」、不是一個單位，它是一個任務取向的","  中心，底下分成這5個專題中心，其中新南向的部分就是放在亞太區域研究專題中心。","  亞太區域研究專題中心是從1994年開始以一個計畫來成立，到了2002年成立了一個亞太","  研究計畫，到了2003年成立了一個研究專題中心，它在2013年跟4項研究計畫整合，包","  括跨界與流動、海洋史、東亞經貿、衛生與東亞社會研究等，當時李遠哲擔任院長，在","  1994年的時候，他期許在10年內成為國際間研究東南亞的學術重鎮，現在是2018年，院","  長，從你的角度來看，回顧之前李院長許下這樣的願景，你覺得有沒有做到？"],["廖院長俊智：我想沒有完全做到，但絕對不是像委員剛剛所呈現的，只有亞太研究中心","  那個單位在做新南向的研究，我們有很多研究人員分散在各所，譬如說，民族所有做新","  南向的研究，生多中心也有做新南向的研究，地球所也有針對新南向國家做很多研究…","  …"],["鍾委員佳濱：我會給你機會說明，因為我是根據你們提供給我的資料來提問，院長談了","  這麼多，但沒有呈現在提供給我們的資料裡面。","   接下來看歷任院長做了什麼事情，在朱家驊院長的時候成立了數理所和化學所，在胡","  適院長的時候是成立物理所和植物暨微生物學所，到了王世杰院長的時候成立了人文社","  會科學領域的民族所、近代史所、經濟研究所，到了錢思亮院長的時候成立了資訊所、","  生化所、歐美研究所，到了吳大猷院長的時候是成立統計所、生物所、分子所，到了李","  遠哲院長的時候是成立原子與分子所、細胞所、社會所、中國文史所、語言所、台灣史","  研究所，到了翁院長的時候是成立法律所、政治學研究所等，我從這個趨勢看到，人文","  社會學的部分都是集中在李遠哲院長和翁啟惠院長時期，前面大部分是數理跟生命科學","  。","   現在廖院長接任了，本席給你一個提示，中研院另一個區域研究單位就是歐美所，最","  早是王世杰前院長在中美人文社會科學合作所下籌設的，這個研究中心到了1974年改為","  美國文化研究所，台灣中華民國在研究美國文化哦！到了1991年則稱為歐美研究所，可","  見歐美或美國是地球上重要的領域，特別為這部分成立了研究所。而台灣這個研究領域","  ，即台灣史研究所，從1988年的田野研究室一直到2004年才正式成立一個研究所，它歷","  經了史語所、民族所、近史所、中山人文社會科學研究所，在台灣史研究所成立之前，","  它的研究是散見在各個研究所當中，我做這個歷史沿革變遷的說明是因為在中研院當中","  ，我們發現近兩任院長比較大力在推動人文社會科學研究所的成立，我們也看到歐美所","  最早在人文社會科學當中，以特定國家或區域做研究所的是美國、歐美，台灣自己的部","  分則是放在2004年。","   現在本席要問一個問題，從研究中心或研究室變成研究所所在多有，院長認為未來在","  什麼樣的情況下，這個亞太中心有可能跟歐美所和台灣史研究所一樣成為中研院獨立的","  學術研究單位？"],["廖院長俊智：這個問題要分好幾個面向來回答，首先，我們成立研究所、研究中心是以","  學術研究為主，所以我們要看有沒有這個學術研究的能量、研究的題材，需要歐美所跟","  本院其他人員一起研商，詳細的部分可以請歐美所所長來做更進一步的說明。"],["鍾委員佳濱：不用了，我是要問院長，我剛剛列出來的是歷任院長，這種事情不是所長","  去推動的，是院長和院士要去思考的。這個地球上最重要的國家，毫無疑問的是美國和","  歐洲，至少在自然科學和數理科學方面，他們是強國，台灣對自己的研究到了2004年才","  覺得要把台灣史拿來做研究，我們的遠親跟本身都研究了，而我們的近鄰，在東協這十","  國中有6.5億的人口，中國是13億人口，印度次大陸是有13億人口，對於這麼龐大的社","  會人文研究對象，到底有沒有必要？我們可以來思考一下，這個還沒有答案。","   現在亞太中心成立的東南亞學會是由蕭新煌資政在2005年成立的，在台灣史研究所成","  立之後，最近這兩年，他透過成立亞太基金會辦了玉山論壇，10月份才辦了第2次，未","  來他們希望能在國內成立跨領域合作平台，除了辦理玉山論壇以外，他們還要跟國內、","  國外的智庫共同合作。目前亞洲深耕聯盟大概有這些單位，包括中經院、政大、國藝會","  、海外援助發展中心，他們要推廣青年領袖和青年學者交流、結合國際智庫以及公民社","  會的參與。蕭新煌也是中研院的特聘研究員，現在他是總統府資政，在新南向政策上，","  他當然是領頭羊。誠如方才部長所說的，學術研究要看它的深度和廣度夠不夠，若這樣","  的趨勢發展下去，中研院未來有沒有考慮透過院內的討論、評估，除了讓亞太中心跟其","  他的智庫繼續交流之外，會不會去加入這個深耕聯盟？你們是怎麼樣的分工合作？"],["廖院長俊智：這是很好的建議，我們當然希望跟其他學研單位一起交流、一起思考，在","  新南向國家這個大範圍裡面，有哪些值得研究的、有哪些我們已經正在進行研究，但是","  沒有把它整合在一起的……"],["鍾委員佳濱：本席會提一個臨時提案，請中研院就新南向的部分作一評估，如果要成為","  研究所要經歷哪些階段、要評估哪些指標，院長可否承諾你們開始做這樣的籌備與思考","  ？我不是要求你們要成立，而是如果要成立，要經過什麼樣的程序、要評估什麼樣的指","  標，然後在什麼樣適當的機會才足以判斷要不要成立，可否做這樣的評估？"],["廖院長俊智：我們有這樣一套機制，對於要成立新的研究所、研究中心，我們有一套機","  制，需要經過好幾個階段。"],["鍾委員佳濱：可以提供給我嗎？"],["廖院長俊智：可以。"],["鍾委員佳濱：謝謝。"],["廖院長俊智：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。我們都很關心中研院的研究預算、基","  礎研究的預算減少，相較於去年，今年度的編列少了百分之三點多。"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。實際的運作……"],["張廖委員萬堅：你們的預算是直屬於總統府，你跟總統之間的溝通有沒有問題？"],["廖院長俊智：應該是沒有問題。"],["張廖委員萬堅：明年我們不希望看到實際上的預算負成長，這是非常重要的。第二，10","  月15日國家生技研究園區風光開幕，500位產官學者見證了這個肩負台灣生技研發能量","  和整個經濟轉型之重大建設，也是重大的任務。院長回來之後大概也面臨到這個問題，","  就是生技園區的硬體建設以及各方面籌備的進度嚴重落後等等，這已經歷經兩任總統了","  ，大家對這個生技園區的落成期待很高，目前已經進駐一個月，現在我們發現了一些問","  題，本席要請教各棟的進駐情況，現在各（A、B、C、D、E、F、G）棟硬體都拿到執照","  ，因為我們現在審預算，對於儀器設備添購之後的使用方式及效率問題都討論過，但我","  有一個問題，剛才蘇巧慧委員也提到了，國家生技研究園區現在籌備期，尚未法制化，","  中研院和國家生技園區的法律關係如何其實都還沒有定案，而且還要再成立一個生技中","  心，我們關心的是落幕之後裡面的營運問題，這和預算有關，因為很多儀器設備都是在","  籌備期間編列預算，且是放在科技預算裡，本來是要求48億元多，後來科技部審查之後","  通過了40億元，從103年執行到明（108）年要完成，尤其今（107）年是採購儀器設備","  的高峰，匡列的預算大概是14億3,000萬元。","   因為當時國家生技園區沒有任何法人地位，所以沒有辦法做為採購主體，於是採購主","  體就由中研院各相關處所執行，甚至衛福部和生物技術開發中心也都有採購，到去年為","  止大概執行了20億元左右，為了要放這些儀器設備，在做核心主體研究中心（B棟）的","  時候，其結構和承重都和一般建築不同，甚至有些為了配合儀器而做了嵌入式設備。各","  棟進駐狀況是一般廠商會關心的，當時添購的儀器設備也關係到將來廠商進駐之後能不","  能運用、能不能促進內部研發，可是目前儀器設備都分散由各單位負責採購，有基因體","  研究中心的技師負責採購，有細胞及個體生物研究所的吳漢忠負責，有生物醫學科學研","  究中心的沈志陽，還有化學研究中心也有負責採購等等。院長，現在國家生技園區已經","  開幕，這些設備進駐了沒？"],["廖院長俊智：陸續進駐當中，我們已經開過好幾次審查會，服務核心設施有哪些要進駐","  、要進駐在哪裡，都已經審查完畢。"],["張廖委員萬堅：已經採購了20億元左右的儀器設備目前分散在相關處所？"],["廖院長俊智：是的。"],["張廖委員萬堅：財產設備是國家生技園區當時匡列的科技預算在執行，這些財產什麼時","  候歸戶？因為我們在審預算，這是有關的。"],["主席（李委員麗芬代）：請中研院學術及儀器事務處林處長說明。"],["林處長俊宏：主席、各位委員。我們已經有一套方法來管理這些儀器，因為中研院院區","  有全院核心設施及貴重儀器管理委員會……"],["張廖委員萬堅：我簡單問你，這些預算當時都是由科技預算及基金支出，是屬於國家生","  技園區的財產對不對？"],["林處長俊宏：對，沒錯。"],["張廖委員萬堅：再由中研院各相關處所負責採購，甚至掛在某個研究員的名下，採購進","  來之後，這些財產現在已經成立，是不是應該已經移過去了？"],["林處長俊宏：對。"],["張廖委員萬堅：我們在審預算，不可能……"],["林處長俊宏：據我了解，我們馬上要……"],["張廖委員萬堅：有沒有全部移過去？"],["林處長俊宏：現在要成立生技研究中心，成立之後就可以從各處所、中心移過去。"],["張廖委員萬堅：所以你現在要回答我的是，當年用國家生技園區科技預算採購的儀器設","  備全部都要移過去？"],["廖院長俊智：報告委員，現在的狀況是我們要移，但沒有一個對象可以讓我們移，所以","  我們必須設立一個新的單位。"],["張廖委員萬堅：國家生技中心？"],["廖院長俊智：是的，設立之後我們才可以移過去。"],["張廖委員萬堅：C棟有一個創服育成中心，現在要招商，但假設這些都沒有配合好，10月","  15日落幕了，中心又不知道什麼時候要設立，財產一直沒辦法過戶，也沒辦法進駐，你","  們要怎麼招商？"],["廖院長俊智：目前持續進行當中。"],["張廖委員萬堅：現在是21家廠商申請，有11家通過了。"],["廖院長俊智：是的。"],["張廖委員萬堅：但是像高速藥物篩選都必須使用到採購的設備，相互研究使用。"],["廖院長俊智：那已經都在……"],["張廖委員萬堅：現在有11家通過審核，只有1家完成簽約，我要請問院長的是國家生技中","  心什麼時候要成立？"],["廖院長俊智：正在跑程序當中，我們也會儘快結束相關程序，然後才可以移過去，但是","  財產移撥和實際運作並沒有絕對關係，現在任何廠商要進來使用，馬上都可以用。"],["張廖委員萬堅：但是院長剛才回答我因為中心沒有成立，所以沒辦法進駐，不知道要交","  給誰。"],["廖院長俊智：不是，是財產沒辦法交，但是任何廠商要用都可以用。"],["張廖委員萬堅：現在都在用了嗎？採購的儀器都在用了嗎？誰可以回答我？聽說從103年","  到現在採購的儀器都放在倉庫不是嗎？"],["廖院長俊智：有些放在倉庫，因為當初沒有地方可以用、可以放，但現在可以放的地方","  都已經放進去了，有些……"],["張廖委員萬堅：已經在使用了嗎？"],["廖院長俊智：有些已經開始在使用了。"],["張廖委員萬堅：有沒有人能夠回答得更精確？"],["林處長俊宏：報告委員，有些儀器其實已經在使用了，即使有些東西沒辦法使用，可是","  院區還有其他核心設施可以隨時支援，這是沒有問題的，而且已經發生了。"],["張廖委員萬堅：因為國家生技園區肩負著國家很重要的責任，包括經濟轉型、生技研究","  等等，硬體其實已經延宕，但畢竟硬體已經有了，現在要招商，如果這些儀器設備還在","  慢慢走，成立之後要怎麼樣服務廠商？"],["廖院長俊智：我們已經在服務了，招商和廠商服務的關鍵問題……"],["張廖委員萬堅：現在已有廠商進駐了嗎？"],["廖院長俊智：廠商已經完成簽約。"],["張廖委員萬堅：還沒進駐啦！11月8日才要公證。"],["廖院長俊智：因為還有很多簽約細節問題，和儀器設備並沒有關係。"],["張廖委員萬堅：我除了關心預算執行問題，另外就是要問生技中心什麼時候成立？能夠","  提供給廠商的服務涉及招商進駐時間，我們已經期待很久了，也已經有所延宕，雖然不","  是在院長任內，你上任是要收拾殘局的，但現在已經風光落幕，硬體的部分已經跟著設","  計完成，添購的儀器設備就是軟體，如果還有一部分放在倉庫裡，我們怎麼樣讓添購的","  儀器設備妥善運作？今年、明年是採購高峰，還有多少採購還沒做？"],["主席：請中研院劉副院長說明。"],["劉副院長扶東：主席、各位委員。這方面都在陸續進行中，比如說實驗室還要點交，有","  些地方還要統包性修……"],["張廖委員萬堅：什麼時候大概可以都完成？"],["劉副院長扶東：現在已經有進駐了，例如動物的MRI已經開始運作，如果進駐廠商有需要","  的，已經購買的也準備進駐。"],["張廖委員萬堅：因為預算要審查，過去大量採購了儀器設備，我們當然希望提高效率，","  尤其是國家生技園區成立了，我們當然希望使用、進駐都能夠如期進行，讓廠商的進駐","  及未來的研究發展都能夠符合世界水平、有競爭力，能夠讓國家經濟轉型得到突破。可","  是如果軟體的配合和硬體建設一樣落後的話，我覺得對生技產業發展是不利的，尤其在","  研發方面。現在究竟採購了多少儀器設備分散在各處所？大概什麼時候能夠完成進駐？","  什麼時候能夠完成所有儀器設備的採購？什麼時候招商？要有一個目標，然後達成，這","  些相關資訊要給我們。"],["劉副院長扶東：我們都有規劃。"],["張廖委員萬堅：可不可以給我們？"],["劉副院長扶東：好。"],["林處長俊宏：歡迎委員找時間讓我們實地介紹。"],["張廖委員萬堅：10月15日開幕我們沒有被邀請。"],["廖院長俊智：有。"],["張廖委員萬堅：有嗎？我不曉得。"],["廖院長俊智：全部委員都有邀請。"],["張廖委員萬堅：針對裡面的建置及儀器設備的進駐，已經有人在反映了，我們現在審預","  算，如果不進駐的話，將來儀器設備的管理費用到底屬於院方、基金，還是生技園區的","  預算？要怎麼處理？再拖下去的話會是一個問題，這一點要讓院長知道，也希望你們能","  夠在審查預算前，將相關資料交給委員會及本席。謝謝。"],["廖院長俊智：好，謝謝。"],["主席：謝謝張廖委員，謝謝廖院長。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。恭喜廖院長，國家生技研究園區終於開","  幕了。"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝。"],["黃委員國書：規劃超過十年，投資金額超過200億元，這是非常重要的重大建設，我比較","  想瞭解未來怎麼營運。各部會都進來了嗎？經濟部、衛福部都進來了，科技部也有，他","  們進來以後，我們想要瞭解中研院的角色是什麼？這個園區以後的營運及管理是由中研","  院負責，對不對？"],["廖院長俊智：是。"],["黃委員國書：營運一個科學園區不是中研院的專業，但是這個園區是放在中研院底下主","  導、推動，但是除了中研院負責整個園區的營運之外，我還想看到中研院更重要的角色","  ，中研院的角色就是你們在研究方向跟內容上是不是有統合跟分工？未來你們還要招商","  ，還會有很多廠商進來。以目前這樣看我也很擔心，如果中研院只是在各單位進來之後","  ，處理樓層分配給哪一個廠商的事情，變成只是分租辦公室的角色的話，其實不用中研","  院，科技部就好了，科技部比你們還內行。我想瞭解一下，中研院在國家生技研究園區","  的定位跟角色是什麼？你們要做哪些事情？這裡頭有非常多長期累積的研發能量，這些","  能量要如何對接到產業、技轉？中研院要發揮這個功能。我很擔心最後變成另外一個科","  學園區，中研院只是將它當成科學園區管理。我剛剛問的問題，你簡單回答一下。"],["廖院長俊智：事實上，委員剛才已經點出中研院的角色，生技研究園區跟其他園區不一","  樣，前者不是園區而已，而是研究園區；換句話說，從轉譯研究一直到技轉到新創公司","  ，全部在裡面進行；中研院的角色是這樣子的，我們在A、B棟進行轉譯研究及核心平台","  的研究，我們責成研究團隊在三到五年之內提出新創公司的方案，然後進入C棟……"],["黃委員國書：生技研究園區絕對不會是另外一個內湖科學園區吧？"],["廖院長俊智：不完全一樣，我們有招商……"],["黃委員國書：不完全一樣嘛。"],["廖院長俊智：我們有新創……"],["黃委員國書：好，我還是希望你們提供有關中研院在這個園區的定位跟角色非常完整的","  報告。"],["廖院長俊智：謝謝委員。"],["黃委員國書：其次，生技研究園區的地址是什麼？"],["廖院長俊智：地址可能要請總務處回答。"],["黃委員國書：地址在哪裡？院長不曉得的話，我唸給你聽。"],["廖院長俊智：麻煩總務處回答。"],["黃委員國書：它的地址是研究院路一段130巷99號，要記得，它的地址在巷弄裡面。現在","  我擔心好幾個問題，除了我剛剛提到中研院的角色之外，交通絕對是馬上要處理的問題","  。現在已經有各單位進來了，請問目前有多少人上班？今年預計有15家廠商，108年會","  有25家廠商，所以到明年應該會有40家廠商。"],["廖院長俊智：希望是。"],["黃委員國書：你們的報告說預計有2,000多人，如果再加上洽公的人，這個生技研究園區","  一天會有將近5,000人進進出出，差不多是這樣，因此很多人擔心交通動線的問題，恐","  怕變成內科的翻版。我們來看動線圖，瞭解如何進入國家生技研究園區，事實上，只能","  走剛剛講的研究院路130巷，它是接防汛道路；另外是研究院路二段12巷，它會經過這","  一條勤力橋，那一條橋小得不得了，不曉得有沒有拓寬，我們只能透過這樣擁擠的交通","  動線進到這個園區。這個園區已經規劃那麼久了，我不曉得為什麼在交通動線上沒有更","  好的規劃、配套，怎麼辦？你們現在也有規劃提供接駁車，上下班時間有6班中型巴士","  ，了不起載120個人，未來有2,000多人要怎麼紓解？"],["廖院長俊智：有一些歷史背景要跟委員報告，當初我們確實要提出聯外道路的方案，後","  來因為種種因素，在大院作成一個主決議，不准我們蓋聯外道路，所以變成今天的狀況","  。去年的會期，感謝這個委員會所有委員的幫忙，把那個主決議撤銷，所以我們才跟臺","  北市政府……"],["黃委員國書：好，我想要瞭解答案，聯外道路要不要進行？"],["廖院長俊智：當然要，我們現在已經……"],["黃委員國書：聯外道路是要通隧道的。"],["廖院長俊智：我們現在已經積極的跟臺北市政府……"],["黃委員國書：臺北市政府什麼時候要處理？進行環評了嗎？"],["廖院長俊智：這個可能要問臺北市政府。"],["黃委員國書：什麼時候進行環評？"],["主席：請中研院總務處范處長說明。"],["范處長毅軍：主席、各位委員。今年年底可行性評估就結束。"],["黃委員國書：好，什麼時候開始推動？"],["范處長毅軍：結束以後，明年立即開動，要辦都市計畫變更。"],["黃委員國書：你們有編列8億元，要做聯外道路，我想問一下，這一條聯外道路準備銜接","  到忠孝東路七段，最快什麼時候可以完成？"],["范處長毅軍：估計最快大概是113年。"],["黃委員國書：113年前大家都得走這個巷弄跟防汛道路，而且按照你們的計畫有40家廠商","  進來，有2、3,000名的研究人員，再加上洽公的人，一天有5,000人進來，113年之前，","  你們交通紓解的配套是什麼？"],["范處長毅軍：整體進駐的人數，事實上在開工之前就進行過整體的評估，這個地方最多","  進駐2,242人，現在有525個停車位，這些我們都有適當的安排。您剛才講的防汛道路事","  實上有三條，不止一條……"],["黃委員國書：有三條也沒有用，路寬6米而已……"],["范處長毅軍：防汛道路……"],["黃委員國書：路邊一停車交通就打結了。"],["范處長毅軍：是。"],["黃委員國書：院長，我要提醒你一件事情，你們絕對不可以讓國家生技研究園區變成內","  科夢魘的翻版，絕對不行，你們一定要……"],["廖院長俊智：是，中研院被各種法規綁住，不是我們不做，而是法規不准我們做。"],["黃委員國書：現在不是已經……"],["廖院長俊智：去年才解套，我們不可能在一年之間……"],["黃委員國書：好啦，我知道，你們要去想現在的配套。"],["廖院長俊智：是，我們跟臺北市政府……"],["黃委員國書：我現在跟你講這個問題，因為鄰近的住戶會怨聲載道。"],["廖院長俊智：我們瞭解。"],["黃委員國書：這是國家級的研究中心，當初開始規劃的時候就要把這些問題納入考量，","  現在才來思考怎麼解決有點慢，但是沒關係。"],["廖院長俊智：我們當初想過這樣的問題，可惜……"],["黃委員國書：沒關係，那個時候院長還沒有來，但是總是要解決這個問題。"],["廖院長俊智：謝謝。"],["黃委員國書：其次，中研院每年都有開放日，環保的問題怎麼處理？現在環保署對你們","  開罰50萬元，你們怎麼辦？怎麼處理？"],["范處長毅軍：環保署針對園區的問題提出三個意見，第一個是沒有生態先行，第二個是","  樹木死亡的問題，第三個是生態溝的問題……"],["黃委員國書：現在還有很多外來種，這個問題如何解決？"],["范處長毅軍：是，我跟委員說明一下……"],["黃委員國書：好啦！時間非常有限，你們針對這個環保問題如何解決提出一個報告給我","  們，好不好？"],["范處長毅軍：好。"],["黃委員國書：你們一星期內給我們這個報告，好不好？"],["范處長毅軍：好，謝謝。"],["黃委員國書：每年中研院都會有一個開放日，我們希望中研院愈來愈開放，但是我要提","  幾件事，首先，這張照片是日前剛剛結束的中研院院慶90週年國際學術高峰論壇，對不","  對？"],["廖院長俊智：是。"],["黃委員國書：關於這個論壇，非常多關心的人認為它沒有直播，也沒有影音存檔，他人","  無從了解，只有當日開會的人才知道，非常可惜！"],["廖院長俊智：有，我們會有影音存檔……"],["黃委員國書：會有影音存檔嗎？會嗎？"],["廖院長俊智：會、會、會。"],["黃委員國書：之前中研院是表示不要的，說這涉及專業著作權，你們拒絕公開。"],["廖院長俊智：不是這樣，當然我們要公開……"],["黃委員國書：我也不懂為何中研院在這件事上要這麼保守？之前我們詢問這件事時，你","  們是拒絕的耶！"],["廖院長俊智：演講者要同意，我們就會上網……"],["黃委員國書：對，所以你們要詢問演講者是否同意，你們要請教……"],["廖院長俊智：對……"],["黃委員國書：如果他們同意，就沒有著作權的問題……"],["廖院長俊智：對，有一些人同意，有一些人不同意……"],["黃委員國書：好。我很簡短再講另一件事，今年中研院總共舉辦1,219場演講。"],["廖院長俊智：是。"],["黃委員國書：可是我們透過中研院網路影音平台看到的非常非常少，這個網路影音平台","  設置至少10年，過去10年來中研院至少舉辦超過1萬場演講，可是現在我們透過這個影","  音平台看到的只有515部，YouTube影音專區也才132部，既然如此，這個網路影音平台","  乾脆取消算了，中研院舉辦數萬場演講，平台上看到的卻這麼這麼少，我覺得非常非常","  可惜！","   最後，上次我曾經提到中研院圖書館開放一事，不曉得中研院有沒有試圖再試試看是","  不是可以更開放？因為非常多研究生、大學生只有在星期六、日可以到中研院圖書館，","  可是這兩天圖書館竟然沒有開放，所以他們不得其門而入，我覺得太可惜！中研院是不","  是可以再思考讓圖書館於星期六、日開放？不然，一半場館於星期日開放，一半場館於","  星期六開放，這樣可不可以？"],["廖院長俊智：這主要是經費問題，工作人員需要加班費，假如這個問題能夠解決，我們","  當然可以開放。"],["黃委員國書：這要多少經費？"],["廖院長俊智：還有一例一休的問題……"],["黃委員國書：好，你們去思考，好不好？有關圖書館於星期六、日開放的研擬，希望你","  們也於一星期提出報告，好不好？"],["廖院長俊智：好。"],["黃委員國書：以上，謝謝。"],["廖院長俊智：謝謝。"],["主席（鍾委員佳濱代）：現在休息至10時40分。","休息","繼續開會"],["主席：繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。院長早安，大家都辛苦了！"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。謝謝。"],["吳委員思瑤：今天我的破題很明快！之前內閣已經宣示2019年為台灣的地方創生元年，","  本席知道中研院也試圖嘗試、參與，我對此要給予肯定，但是對於具體作法，我有一些","  建議。"],["廖院長俊智：謝謝。"],["吳委員思瑤：首先，談到90週年跨縣市科普演講（臺南場），本席看到廖院長和全場青","  年朋友自拍，我非常感動！雖然這是一個時下年輕人每天都在做的小小的非常簡單的動","  作，但是我覺得這是中研院的大躍進，我們的中研院院長會玩自拍了，我們的中研院院","  長懂得用新時代語彙和時下年輕人對話了，我們的中研院院長能夠和young","  generation交朋友了，非常好！這就是更開放的中研院。","   在此奠基之下，我希望在作為上不是只有院長個人的腦袋被攪動，我希望大家在很多","  政策配套上也都能夠同步達到。本席請問院長，既然你會玩自拍，你有沒有IG？你有沒","  有FB？"],["廖院長俊智：我可能沒有時間這麼進化。"],["吳委員思瑤：好，你這樣說就罵了陳良基，你是指陳良基很有時間嗎？","   以下我要跟院長分享一個創新作法，我們看到，科技部部長「陳良基的創新筆記」甚","  至比科技部的官網更受歡迎，我都會follow；他探討年輕人的低薪問題，分享自己對於","  高雄文化場館─衛武營開放的觀點，甚至引用他覺得很好的委員質詢內容，像是前幾日","  他引用李麗芬委員的質詢內容，跟年輕朋友對話，他也邀請所有朋友一起去屏東的墾丁","  滿州賞鷹，因為賞鷹季到了；他可以將他的生活都導入科學、科技的觀點，我覺得這樣","  很好！我不是說您一定要去開IG、FB，但是這是一個創新作法，如同你會自拍，這是一","  個很大的躍進。有鑑於此，我對地方創生有一些具體建議。","   之前內閣已經成立跨部會的地方創生會報，也宣示明年是地方創生元年，在均衡台灣","  方面，賴院長表示這一定要大家一起努力，我認為這個「大家」就包含中研院。此外，","  我很感謝！去年審查預算時，本席曾經提出一項主決議，希望我們能夠比照過去很多政","  策白皮書成立地方創生研議小組，之後我看到中研院的回應，你們表示將提出「台灣鄉","  村總體營造政策建議書」，是嗎？"],["廖院長俊智：是的。"],["吳委員思瑤：關於時程規劃、大概內容，院長可不可以很簡要和我們分享一下？"],["廖院長俊智：這個部分請黃副院長說明。"],["吳委員思瑤：好，請簡要說明，其實我都做完功課了。你們已經開始啟動，對不對？"],["主席：請中研院黃副院長說明。"],["黃副院長進興：主席、各位委員。是，跟委員報告……"],["吳委員思瑤：你們要投入多久？"],["黃副院長進興：我們希望兩年內能夠完成這個政策白皮書。"],["吳委員思瑤：所以你們已經開始啟動？"],["黃副院長進興：對。"],["吳委員思瑤：好，勞煩院長、副院長一起，我提供你們幾項建議，第一個，他山之石，","  看看日本怎麼做？日本是內閣制，他們的學術會議直屬內閣，我們的中研院在台灣半總","  統制的政治體制下則隸屬總統府，雖然彼此政治體制不同，但是還是有可以參照的地方","  。根據我手上的資料，2015年日本學術會議在東京總部舉辦地方創生研討會，2016年同","  樣在東京本部舉辦地方創生研討會，2016年則在山形大學討論大學如何投入地方創生，","  這些活動都是日本學術單位主辦的。2016年在日本岡山也舉辦岡山農產的試點如何切入","  、導入地方創生，這同樣是日本學術會議走出去辦的。2016年愛媛也都是走到地區、社","  區去辦了地方創新研討會，2017年和明治大學合作辦了「地方創生的課題是什麼」。換","  言之，日本的經驗告訴我們什麼？我們希望難得的一個地方創生，中研院要提出兩年期","  的政策建議書，而且不要閉門造車，不要只是在我們的學術巨塔，而是要像日本學術會","  議和大學合作並走到地方，我看到副院長在點頭，我們等一下可以一起來討論。","   我認為這就是我們可以學習的地方，而且走到不同的地區是因地制宜，去討論那個地","  區可以發展的地方創生策略。現在這一連串的科普系列演講就是一個很好的平台，我們","  已經走出去了，這次在臺南、花蓮舉辦，地方創生也應當有這樣一個地方forum，除了","  搭配大學之外，我更具體建議，搭配現在大學一直在做的大學社會責任（USR）計畫，","  220個計畫在去年剛辦完EXPO，有很大的面向就是在關懷在地、農產、地方的再生策略","  ，這絕對可以搭配，我認為副院長應當有這樣的籌備規劃。","   我有幾個提醒，第一、國發會做為幕僚單位，在全內閣的地方創生會報裡，我也很希","  望克服我們政治體制的不同，雖然中研院隸屬於總統府，但是在這個跨部會的地方創生","  會報中，中研院能夠有一個可以鏈結的點，這是我的建議，院長同意吧？"],["廖院長俊智：這點我們會考慮，也謝謝委員的提醒。"],["吳委員思瑤：突破政治體制的問題，這畢竟是國家新時代、新使命的重大課題，至於要","  怎麼做？我認為有一個好的切入點，現在農委會和中研院合作「臺灣農村社會文化調查","  計畫」，這是非常大規模的5年期3.5億元計畫，是由史語所王所長領銜，請問王所長在","  嗎？"],["廖院長俊智：我們有代表來。"],["吳委員思瑤：我很高興看到這樣一個規模可觀，而且難得的、系統性的農村調查，調查","  項目有19項，可以說是台灣戰後最大的農村社會調查，甚至是台灣首次大規模系統性的","  農村研究，這絕對是機會，我建議要和USR合作，一般大學和技職學院都有針對地方創","  生相關的計畫，這就是一個串聯的好機會，我們可以和教育部、國發會串聯，我們也已","  經跟農委會合作了。換言之，就可以納入我們整個內閣的地方創生會報，大家一起來努","  力，這是我替你們想到突破政治制度上的一個差距。","   我們也可以比照日本學術會議的做法，我有幾個建議，請副所長、副院長幫忙，因為","  院長比較忙，日本的情報支援系統（RESAS）這個網站絕對值得我們的農村總體調查學","  習，因為我看了你們要做的農村整體調查都是在農村基本調研的面向，雖然那很重要，","  因為過去沒有做。但是我們可以看看日本所做的，地方創生很重要的就是改善農村，但","  是更重要的是要用觀光的觀點切入，要用青年回鄉的觀點切入，所以日本的情報支援系","  統地方總和戰略裡頭，調研分析的項目還包括來自這個區域外可以賺錢的產業是什麼，","  觀光客喜歡來這裡或去哪裡，來這裡的觀光客多數是來自東京或京都，這些以觀光面向","  為導入的，我認為要納入我們的農村總體調研計畫，因為這才是地方創生、地域復甦的","  主要核心，而不是只有農村發展。我也要提醒，日本資訊科技支援系統的可視性非常高","  ，我建議幾位都可以去看我剛剛所說的RESAS系統，一進去這個網站不只所有的資源非","  常豐富，而且所有的使用都是免費、便及、快速的，而這就是可以快速建構起我們跟農","  委會合作的那個調研專案，如果能搭配這樣的一個網站系統化科技的處理，讓所有想要","  青年回鄉的年輕人可以馬上獲得這個情報支援最好的support，所以我針對這個政策建","  議的具體要求，不只是做出來厚厚的幾本，往常我們認為給內閣、國家參考的政策白皮","  書，它本身的功能要更創新、更進一步符合使用者所需要的，構建一個資訊科技的資源","  ，地方創生就是讓年輕回鄉，所以從書面的報告進入這樣一個科技資訊的支持是需要的","  ，因為年輕人就可以在上面得到回鄉創業、青農回鄉的必要資訊，你們認為我這些建議","  是否都可以納入我們的方案？"],["廖院長俊智：謝謝委員非常好的建議。"],["吳委員思瑤：我也認為院長可以有個人IG或FB，讓地方創生、青年回鄉可以有一個更好","  的對話平台，題材就來自於我們在做的農村大調查，我覺得why not。"],["廖院長俊智：我會責成我們的公關。"],["吳委員思瑤：你可以跟陳良基學一下，因為我知道陳部長的創新筆記，字字篇篇都是他","  自己寫的，這就是一個跟年輕人對話的過程，當然我尊重院長時間的決定，沒有一定要","  做，但這是我的建議，我很高興你會自拍，我等著你下一步，你的個人IG，好嗎？我還","  有很多沒有講的，下次再討論，謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。每次中研院來立院接受質詢的時候，我","  常常問到數位文化中心，我覺得數位文化中心真的做得還不錯，把我們的研究資料用很","  容易讀的方式呈現，我覺得這部分可以讓我們社會大眾更加了解中研院的貢獻，除了C","  CC漫畫集之外，我知道數位文化中心最近又有一個開放博物館的網站上線了，我有上去","  瀏覽，也看到很多有趣的內容，包括可以看到1997年台北縣長選舉時，蘇貞昌縣長的照","  片，這真的是一個很珍貴的照片，我們也看到很多老台語片時期的一些電影廣告，還有","  清朝的奏摺檔案跟植物標本，我也發現這些資料其實是來自於不同來源，包括有公視、","  國家電影中心或中研院自己的研究單位。我們看到開放博物館把這些資料、珍藏品做一","  個很好的彙整，有幾個值得肯定的地方，第一、這次所有展品都有CC授權，我覺得這部","  分的資料開放使用是目前的趨勢，也讓我們的典藏可以好好運用，所以這部分我是很肯","  定的。第二、我覺得這個網站的關鍵字建議也不錯，當大家在找資料的時候都還滿順暢","  的，開放博物館這個網站好像不只在做數位典藏，其實還有展覽、策展的功能，這是滿","  特別的功能，今天數位中心的主任有到場嗎？是不是可以來講一下？"],["廖院長俊智：數位中心主任沒有辦法出席，我請黃副院長說明。"],["李委員麗芬：很特別的地方是有一個策展的方式，請問副院長知道嗎？"],["主席：請中研院黃副院長說明。"],["黃副院長進興：主席、各位委員。數位文化中心主任因為最近生病，所以無法親自出席","  ，委員若有特別想知道什麼，我們可以事後補上資料。"],["李委員麗芬：沒關係，我瞭解，很謝謝副院長。我其實是希望你們說明你們的特色，因","  為我發現你們讓使用者、相關策展人有一些策展的模組，他們可以用時間的模組，也可","  以用地圖的模組，大家能有不一樣的策展方式，這是滿特別的規劃。"],["廖院長俊智：請委員給我一點時間，我可以稍做補充說明，我最近參觀史語所文物館，","  他們向我介紹數位文化中心與他們合作的AR情境，到博物館時如果使用AR的方式，還能","  看到展品過去的歷史，用一個很淺顯、動人的卡通呈現，在這方面上，他們也做了很多","  相當先進的規劃。"],["李委員麗芬：沒錯，例如我在「開放博物館」裡面看到台語片導演─林摶秋的特展，這些","  素材是國家電影中心的，國家電影中心是負責蒐集、修復，這個網站讓它有這樣的策展","  ，從這個策展裡，我們可以看到它介紹導演的生平，在日治時期的新劇運動裡，他與藝","  文界的大師楊三郎、呂泉生一起組成「厚生演劇研究會」，他們到戰後還成立「玉影","  劇」，它把導演的生平和當時的相關台語片及人物都做了一定的串聯，讓我們看到的不","  只是單一文物數位典藏，還可以透過策展及特展的方式，更完整了解一個人物或是一個","  事件，所以這是一個很不錯的方式。","   目前「開放博物館」串聯了幾個單位，包括屏東縣政府文化處、國家電影中心、公共","  電視、中研院歷史文物陳列館及生物多樣性研究博物館。本席有一個期待，希望你們未","  來可以串聯更多典藏及博物館，並可以透過這樣的方式讓民眾更瞭解相關歷史，這是本","  席對於這個部分的肯定。"],["廖院長俊智：謝謝。"],["李委員麗芬：今天陳良基部長很紅，現在我也要來提一提陳良基部長，他在臉書裡有一","  篇文章，特別提到「推倒低薪的高牆」，他為什麼特別提到這個部分呢？因為之前臺灣","  大學電子工程學研究所李致毅教授的實驗室在徵一位研究助理，他開出的薪資是7萬5,","  000元，他在PPT上開出這樣的職缺，引起很大的討論。不知道院長有沒有看到這個消息","  呢？"],["廖院長俊智：有。"],["李委員麗芬：其實本席針對研究助理薪資的部分，在之前質詢過科技部，也質詢過中研","  院，研究助理有不同的能力及其他特別的經驗，薪資不應該受限於所謂的天花板，我們","  應該打開這個天花板。目前看到各個學校對於研究助理的薪資其實都已經高於過去科技","  部訂定的標準了，這是一個很好的趨勢，請問院長，中研院有沒有可能也出現一個讓大","  家覺得非常矚目、讓網友非常暴動的職缺，就像那個研究助理職缺的開出呢？"],["廖院長俊智：我們研究助理的薪水，一般是比大學稍高一點，我們的天花板也相當高，","  比這個新聞更高，我們擔心的是研究助理的薪水增加，其他研究人員是不是也同樣可以","  增加？除此之外，整體研究經費是不是可以有相同比例的調整？否則就會壓縮到其他部","  分。","   所以，關於這方面，我們非常贊成，也非常支持這樣的做法，但是我們要更加努力地","  確保其他方面的研究經費沒有因此被壓縮，以及相關研究人員整體薪資結構的調整，包","  括助理教授、副教授、助理研究員、副研究員、正研究員等。"],["李委員麗芬：關於這個部分，我也是非常支持的，你們的整體研究經費，以及相關人員","  的薪資待遇都應該再往上提高，我一定支持這個部分。"],["廖院長俊智：謝謝。"],["李委員麗芬：接下來要與院長討論新南向政策，剛剛鍾佳濱委員已有詢問滿多相關議題","  ，其實我也看到整個新南向的報告陳述裡，比較著重於我們與其他國家交流的會議紀錄","  。剛剛聽到院長的回復，就是可能其他很多不同的研究院都有在做新南向的研究，我看","  到的確實如此，我也特別提到，你們的客家研究其實做得非常多，因為東南亞地區很多","  國家其實都有客家族群，所以包括蕭新煌研究員就有做相關研究計畫，你們在今年也有","  出版客家移民的專書，所以客家研究也是新南向一個很重要的重點。","   在閩南族群部分，去年中研院尋獲一份漳州話語彙，它是西班牙人占領臺灣時所製作","  的，最重要的是它是16世紀至17世紀之間最完整的閩南語詞彙文獻，所以你們其實有做","  這樣的研究。另外，包括宗教的部分，例如在越南胡志明市的天后宮，它是越南最大的","  媽祖廟，所以在宗教部分，我們與東南亞國家其實也有連結。在傳統技藝部分，印尼在","  荷蘭殖民時期也有布袋戲的演出。另外，我也看到原住民的研究在你們今天的報告裡所","  占的分量滿重的，包括原住民和南島語族的DNA等等研究，你們都有在做。","   我的重點在於你們做了這麼多研究，你們有沒有與東南亞國家交流？針對這些研究部","  分，你們有沒有與這些國家實際交流呢？因為你們有這麼好的研究成果。再來，你們如","  何把這些研究成果用比較科普方式，像是「研之有物」的方式讓國人了解？也就是你們","  做了很棒的研究，但是這些部分如何與東南亞國家交流、如何推廣呢？"],["廖院長俊智：我們與東南亞國家的交流是全面性、長期性的，我們十多年前就開始在東","  南亞國家進行訪問，促進雙方的合作，並且招收東南亞國家的研究生。譬如昨天我們邀","  請到好幾位世界各國的科學院院長，其中有好幾位新南向國家的科學院院長，包括印度","  、新加坡、泰國、菲律賓及澳洲等等，我們一直保持全方位的聯繫，不是以點的方式。","","","   譬如委員剛剛提到我們的南島語族DNA研究，確實正是我們幾週前在花蓮場科普演講","  的一個主題，當時轟動全場，包括很多在花蓮的原住民學生也都對這個議題感到非常有","  興趣。過去南向國家友邦元首來訪時，我們也曾經安排這樣的介紹。"],["李委員麗芬：謝謝院長，我提出這件事的重點在於中研院是研究機構，在新南向的推動","  中其實可以拿出最專業、最專才的這部分，來與東南亞國家有更多的交流。"],["廖院長俊智：是。"],["李委員麗芬：謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。院長在很多不同時間、不同場合都有提","  到基礎研究非常重要，從你還沒有擔任院長之前就曾提過，擔任院長之後也一直不斷提","  到有關基礎研究的重要性，希望政府能夠重視、加強基礎研究的經費，請問院長，有沒","  有效果？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。我想多多少少有，因為我在各種場合跟政府各單位協商","  ，希望加強基礎研究的經費。基礎研究包括很多面向，例如實質研究經費、研究設備建","  設與研究人才培育等等，我們希望很多面向能同時加強。"],["蔣委員乃辛：你覺得現在政府有沒有聽進你的話？"],["廖院長俊智：多多少少有，但是……"],["蔣委員乃辛：有多少？一點點？"],["廖院長俊智：我們希望還能再加強，其中很大的一個討論是什麼叫做基礎研究，每個人","  說的基礎研究定義可能都不太一樣，與世界各國比較的結果也不太一樣，所以這中間會","  產生一點落差。"],["蔣委員乃辛：那你講的基礎研究跟別單位所講的基礎研究有什麼不同？"],["廖院長俊智：我講的基礎研究……"],["蔣委員乃辛：我覺得以中研院的高度，再加上中研院隸屬在總統府下面，對於基礎研究","  的重視，行政院、蔡總統應該要重視你的意見。"],["廖院長俊智：是，我們一直有在講。"],["蔣委員乃辛：我們也看到很多院士談到基礎研究的重要性，可是我們國家的基礎研究經","  費占整個研發經費的比例卻是逐年下降，到2016年時幾乎要降到谷底了，以2016年來講","  ，全國的研發經費大概有多少？"],["廖院長俊智：大概4,000多億元，其中1,000億元是由政府出的，3,000多億元是民間出的","  ，所以總共有4,000多億元，將近5,000億元。"],["蔣委員乃辛：我從科技部要來的資料顯示是5,400億元。"],["廖院長俊智：那比我想的更多，政府大概占1,000億元左右。"],["蔣委員乃辛：其中基礎研究占多少？"],["廖院長俊智：確實相當少，大概是300億元到500億元左右，就抓個400億元好了。"],["蔣委員乃辛：你答對了，是400多億元，只占8%，夠嗎？真的不夠啊！"],["廖院長俊智：我們希望能夠繼續加強。"],["蔣委員乃辛：要怎麼加強？我也看了中研院的預算，今年編列126億元，107年編列121億","  元，增加了5億元，其中基礎研究增加2億元，還不錯，能在增加的5億元中拿2億元來做","  基礎研究，可是整體來說還是不夠啊！歷年來的數字還在降低，雖然108年的基礎研究","  經費較107年增加，但是比102年還少很多億耶，真的是政府不重視基礎研究嗎？任何一","  個國家都應該要重視基礎研究，難道我們的政府不重視嗎？"],["廖院長俊智：這我非常同意，我們在各種場合，包括總統府的會議、行政院的會議，也","  與科技部長、政委等做過討論，希望持續增加基礎研究的經費。在過去幾個月的討論中","  ，特別是科技部在10月1日舉辦科學政策討論會廣蒐大家的意見，我也提出了一些建議","  ，經過那樣的討論之後，我想政府會持續穩定的成長，我們希望看到的是能穩定持續的","  成長。"],["蔣委員乃辛：我認為你應該向蔡總統做專案報告，以增加基礎研究的經費。"],["廖院長俊智：好，謝謝。蔡總統昨天在……"],["蔣委員乃辛：不能一直往下啊！"],["廖院長俊智：對，這個我們非常贊成。"],["蔣委員乃辛：光靠中研院提升2億元有什麼用！"],["廖院長俊智：是，全國都需要提升。"],["蔣委員乃辛：我們寄望你把國家基礎研究的經費提升！"],["廖院長俊智：好，謝謝。"],["蔣委員乃辛：另外，有關國際研究生的部分，中研院的國際研究生這幾年來都沒有增加","  嗎？因為數字都維持在80人左右，為什麼？"],["廖院長俊智：大約是如此，我請國際處林科長來說明。"],["主席（李委員麗芬代）：請中研院國際事務處林科長說明。"],["林科長昇德：主席、各位委員。目前國際研究生在學生有650名，其中6成5是國際研究生","  ，來自於48個國家。"],["蔣委員乃辛：你說48個國家，其實是集中於7個國家，對不對？這7個國家就占75%了！"],["廖院長俊智：對，委員的數字是正確的。"],["蔣委員乃辛：因為這是你給我的資料，除非你給我錯誤的資料，否則我的數字一定是正","  確的，院長總不會說你給我的是錯誤的資料吧！"],["廖院長俊智：希望是不會。"],["蔣委員乃辛：我今天要提出的問題是，為什麼我們的國際研究生幾乎只集中在這幾個國","  家？而且每年都是80位上下，我們的國際生不能增加嗎？第一，今天說要國際化，各學","  校、各研究單位的國際生都在大幅度增加，為什麼我們做不到？第二，為什麼我們的學","  生都集中於印度、衣索比亞、巴基斯坦、越南、菲律賓、印尼及孟加拉？尤其印度就占","  了一半。我不是說這幾個國家不好，而是為什麼我們吸收不到先進國家的學生進入中研","  院做國際生呢？"],["廖院長俊智：這個問題是舉世皆然，因為印度的學生人數很多，但教育資源相對不足，","  所以很多學生會到國外讀研究所，也因此印度學生在世界各國的人數比例都是占絕大多","  數，台灣也是相同的狀況。其實我們也有積極去拓展其他國家，例如我們也有去東歐、","  非洲、中南美國家招收當地的學生，但是因為包括語言、路途遙遠等種種問題，所以都","  只有比較零星的學生過來就讀，但是零星也滿好的……"],["蔣委員乃辛：鄰近的國家為什麼不去招生？像日本，日本的學生為什麼不願意來？韓國","  學生怎麼招不到？新加坡學生怎麼招不到？"],["廖院長俊智：因為這幾個國家……"],["蔣委員乃辛：我的意思是，經濟水平比台灣強的國家，我們為什麼招收不到學生呢？"],["廖院長俊智：這當然是我們要持續努力的地方，等到哪一天我們的經濟水平、薪資結構","  、研究水準到那個階段時，自然就會水到渠成。"],["蔣委員乃辛：所以我們的研究水準還比韓國差？"],["廖院長俊智：其實每個領域都不一樣。"],["蔣委員乃辛：要比日本，我們不敢講，但是以韓國來講，連韓國都沒有嗎？"],["廖院長俊智：韓國有一些研究學者來台灣，但不一定是在TIGP的計畫裡面。"],["蔣委員乃辛：其實其他大學的外籍生也很少，對不對？"],["廖院長俊智：是，沒錯。"],["蔣委員乃辛：所以我們不能只往下看，也要往上看……"],["廖院長俊智：沒錯，委員講得非常好。"],["蔣委員乃辛：我們如何提升教育水平，如何提升人才培育，如何提升經濟，這都是一整","  套的東西，所以我一開始就談到基礎研究，因為基礎研究做不好，其他都做不好！相關","  人才培育如何能吸引國外比我們好的國家的學生到我們這裡來，他們願意到台灣來，也","  可以提升我們的水平啊！"],["廖院長俊智：是，沒錯，完全同意。"],["蔣委員乃辛：院長，你有什麼看法？未來有什麼願景？我們的國際生不能永遠都從巴基","  斯坦、衣索比亞、非洲、東歐等國來吧，你有沒有一套想法可以吸引比我們進步的國家","  的學生或是平均所得比我們好的國家的學生？"],["廖院長俊智：有關這部分，委員的建議是個很長遠的目標，但是我個人認為，即便下個","  5年、10年是收這些學生，我們同樣可以好好訓練，因為美國也是收這些學生，並且把","  這些學生訓練為全世界最強的人，印度學生在美國、在全世界的表現是非常突出的，所","  以我們也不能因為收不到第一世界的學生就自暴自棄，如果好好培養這些學生，我們也","  能做出很好的結果。當然，委員講得也非常對，我們也要儘量到所得比我們更高的國家","  吸引學生，因為那也是指標，衡量我們有無辦法吸引到比我們先進國家的學生。"],["蔣委員乃辛：我不敢指定美國學生，也不敢指定歐洲學生，事實上，就算是要吸引鄰近","  國家的學生，照院長剛剛的講法，就算再過5年、10年也做不到。"],["廖院長俊智：事實上，我們有招收到歐洲國家的學生。"],["蔣委員乃辛：我們的國家真的不能自認5年、10年也做不到，連韓國學生也收不到、日本","  學生也收不到，這樣就真的是沒有志氣。"],["廖院長俊智：我想，委員可能要從以下角度去想，這些國家有一些學生來申請，但未必","  達得到我國學校的入學標準，最好的學生當然又比較希望留在本國，或者到更好的國家","  。委員講的是實情，他國最好的學生不見得會來，我國收到他們的學生，也並不完全表","  示我們好，但收不到他們的學生，也不見得表示我們不好，我們一樣要以「質」為標準","  。"],["蔣委員乃辛：所以我不敢說要招收美國的頂尖學生，也不敢說要招收日本的頂尖學生，","  但中等學生總可以來吧！","   中研院過去一向在培育人才，尤其人才培育的白皮書也是中研院寫出來的，所以，對","  於我國人才培育，尤其現在吸收國際研究生是世界各國的趨向，國際化以後，國際生所","  占比例愈來愈大，也是很重要的指標，我們台灣的大學在國際之間的評比一直上不去的","  原因，正是國際化問題、也就是國際生收不到；不只是老師，甚至連學生也收不到。所","  以，針對如何提升我國的學術水平，希望院長好好研究，提升一下。"],["廖院長俊智：好。"],["主席：接下來登記發言的高潞以用巴魕剌委員、林委員靜儀、鄭委員天財、呂委員玉玲","  、蕭委員美琴、孔委員文吉、何委員欣純、鍾委員孔炤與林委員奕華均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。自從中研院廖院長就任以來，本席一直","  針對中研院的研究成果如何用在政策上、協助國家公共政策制定進行相關質詢，我也建","  議，中研院做的比較偏向基礎研究，那基礎研究的結果如何應用在政策制定上，不曉得","  廖院長有沒有印象，但我記得我的質詢中研院的內容應該都著重在此，因為中研院的任","  務就是做基礎研究。","   據我所知，中研院資訊所曾經執行空氣盒子計畫，而且做了網站，對不對？"],["主席：請中研院廖院長說明。"],["廖院長俊智：主席、各位委員。是。"],["吳委員焜裕：那空氣盒子計畫是誰做的？"],["廖院長俊智：是陳伶志老師。"],["主席：請中研院資訊處陳處長說明。"],["陳處長伶志：主席、各位委員。空氣盒子計畫一開始是由我們自己做，我們以open","  source、也就是開放方式放在網站上。"],["吳委員焜裕：這是基礎研究，你們有能力做出檢測器嗎？做一具檢測器有什麼要求，尤","  其在田野應用上？"],["陳處長伶志：我們做的檢測器比較偏向環境教育用途。"],["吳委員焜裕：沒有關係，請院長回答。院長在念化工系時一定修過分析化學，對不對？","  不好意思，我也念化工，所以都知道。在分析化學上，要做分析檢測有3個基本要求，","  是什麼？"],["廖院長俊智：一定要包含calibration，要確定specificity和accuracy。"],["吳委員焜裕：包括敏感度（sensitivity）、正確性（accuracy）和精確度（precision","  ）。"],["廖院長俊智：是，沒錯。"],["吳委員焜裕：請問陳研究員，空氣盒子符合這3個條件嗎？"],["陳處長伶志：它基本上滿足，但沒有辦法……"],["吳委員焜裕：什麼叫「基本滿足」？它的accuracy怎麼樣？precision怎麼樣？sensiti","  vity怎麼樣？"],["陳處長伶志：我們所使用的是市面上現有的感測器，並不是我們研發的感測器。"],["吳委員焜裕：不，剛才廖院長答得很清楚，這是檢測器最基本的要求。我們在大二都修","  過分析化學，對不對，廖院長？40年前，我們就讀大學時都修過分析化學，知道檢測一","  定要符合分析化學最基本的要求，因為這是基礎研究啊！那怎麼不把滿足基本研究的要","  件套用到田野研究上呢？廖院長，你有什麼看法？"],["廖院長俊智：我不確定委員的意思是什麼，但我想他們一定也做過一些準確度測試，而","  準確度的範圍在田野研究時有田野研究上的要求。"],["吳委員焜裕：沒有關係，那陳研究員能不能告訴我們，空氣盒子計畫的accuracy、sens","  itivity和precision怎麼樣？"],["陳處長伶志：對於這些不同指標，在台灣各地，我們會搭配環保署的測站做比對，但條","  件在每個地方不太一樣。"],["吳委員焜裕：不，我想，你完全不清楚。你知道嗎？我的碩士論文就是在美國環保署Ae","  rosol                                                 Chamber執行。Aerosol","  Chamber在做什麼？就是在每一部檢測器上市之前，都要由Aerosol","  Chamber測試過，你可知道，檢測器連什麼都很重要？一個資訊人員怎麼可能知道氣膠","  採樣器需要符合什麼要求？怎麼可以隨便做？你知道氣膠要怎麼量測嗎？它連進檢測器","  的效率都會受到風速的影響，這點在科學上經過很多研究，辛辛那提一位教授Willy就","  做了很多關於entry","  efficiency的研究，你們卻沒有參考，所以都不清楚要怎麼做sample，那怎麼就做出觀","  測結果了呢？這就是我以前念環工碩士時，在美國環保署做的風洞簡圖，當時都要做風","  速測試，但是你們沒有。環保署監測站的監測器都是學美國的，很多都從美國進口，所","  以都這樣測試過。一個樣本要測試通過，必須做出什麼有代表性的數據，你知道嗎？一","  個樣本在Aerosol","  Chamber檢測，需要注意那些採樣點的選擇，你清楚嗎？這些都是很基本的要求耶！還","  要注意高度、代表性的位置在哪裡。你們現在放的高度是幾公尺？"],["陳處長伶志：我們使用是第四級測站，在民眾生活的場域，所以是以一樓為主。"],["吳委員焜裕：好，一樓為主。那你知道空保處的監測器放在幾公尺高嗎？"],["陳處長伶志：一級測站大概在10至15公尺高。"],["吳委員焜裕：測出來的結果代表什麼意義？"],["陳處長伶志：代表的是民眾目前呼吸到這一口空氣的空氣品質。"],["吳委員焜裕：我國根據什麼標準觀測？我指的是PM2.5 的標準。"],["陳處長伶志：您是指空氣盒子嗎？還是微型感測？"],["吳委員焜裕：空氣品質的標準，就是環保署定的法規啊！"],["陳處長伶志：法規標準上，在台灣最標準的方式還是手動。"],["吳委員焜裕：錯了，是用10公尺的監測器嘛！10公尺的採樣點與3公尺的採樣點，測得數","  值所代表的意義一樣嗎？"],["陳處長伶志：不一樣。"],["吳委員焜裕：但民眾都不了解，以為一樣，只要看到空氣盒子濃度很高，大家就嚇壞了","  。你們監測出來的結果令民眾恐慌，所以相關預算要刪，因為你們解釋不清楚、意義不","  清楚，基本研究都不夠，就把結果送上網路，嚇壞民眾，讓民眾不信任監測站的數據，","  你們完全沒有考慮清楚。中研院基礎研究做得不夠，這樣的計畫可以推動嗎？請院長回","  答。"],["廖院長俊智：在這方面，我們會再請相關研究人員針對委員提出來的問題加以檢討。"],["吳委員焜裕：不，這項計畫現在已經執行了，要怎麼辦？"],["廖院長俊智：對於委員提出的問題，我們請相關人員檢討之後，假如是可以改進的，我","  們就要儘快改進。"],["吳委員焜裕：問題是中研院可以做這樣的計畫嗎？連基礎研究都不清楚，就開始推動全","  國性計畫，造成民眾恐慌，這樣對嗎？要不要檢討？這應該是跨領域的研究才對啊！怎","  麼會由一位資訊所的研究員執行呢？"],["陳處長伶志：因為這是與環保署結合的計畫。"],["吳委員焜裕：但環保署說是中研院提出的。"],["陳處長伶志：環保署的感測器分為4個等級。"],["吳委員焜裕：這已經不是4個等級的問題。你們連基礎研究都沒有做好，跟我講第幾級都","  沒有用。"],["廖院長俊智：據我了解，是環保署與本院資訊所的陳伶志老師合作，陳老師負責的部分","  只是資料蒐集、分析與傳輸，檢測器部分恐怕不是陳老師做的吧！"],["吳委員焜裕：但是怎麼可以做這樣的網站呢？你們連檢測器都不清楚啊！環保署的預算","  ，我當然會砍，科技部的預算也會砍，你們這邊，我也會刪，因為你們讓民眾覺得很恐","  怖、不信任政府的數據了，在10公尺高的檢測器，測得數據與在3公尺高的不一樣，代","  表的意義更完全不同，這樣做研究是不對的！中研院做出這樣的計畫，一定要檢討，不","  然會破壞中研院的名聲。"],["廖院長俊智：謝謝委員這個提醒，在這方面，我們會解釋清楚，看看一樓測得數據與10","  公尺高測得的數據為什麼不一樣，以及所代表的意義。在這方面，我們會請陳老師多做","  說明。"],["主席：針對吳委員有疑義的地方，再麻煩中研院向吳委員說明清楚。","   本日登記發言之委員皆已發言完畢，陳委員學聖與高潞以用委員提出書面質詢。","委員陳學聖書面意見：","   2018年11月3日「達賴喇嘛與華人量子科學家對談」在達蘭薩拉大昭寺舉行，西藏精","  神領袖達賴喇嘛表示，希望這是個開始，未來盼能持續邀請華人科學家對話，他也表達","  在台灣舉辦的可能性，前中研院長李遠哲對達賴說：「非常歡迎到台灣。」；對於該項","  媒體報導，本席請中研院答覆，是否規劃進行邀請達賴喇嘛？或是該對談在台舉辦，是","  否邀請達賴喇嘛出席？","   教育部核定108學年大學碩博士班招生名額，有37個博士班招生名額掛零；中研院的","  國際研究生學程（TIGP）是外加名額；鑑於本席長期關注「學用落差」，兼以科技部所","  屬及各學研機構出現博士人才斷層，本席再度呼籲剛渡過90週年院慶慶典的中研院，「","  人才培養應全方位」、「研究不可輕人文」、「勿輕基礎偏應用」。","   廖院長在90年院慶表示，整個科學界已經從一個孤立的象牙塔演變成一個共同努力的","  團體，科學研究者應有雄心善智，須對學術、社會負責，且科研重心放在價值，而非論","  文數量等，部分學者也對本席建議，「性別平等」、「院士年輕化」、「院士資格」及","  「研究重質不重量」等面向的努力目標，也可以是中研院下一個十年的努力方向。","   以上書面，敬請答覆。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal書面意見：","   Q1：中央研究院在前瞻二期編列1億2,800萬元（108、109年度各6,400萬元）增撥、","  補助中研院科學研究基金辦理「中研院南部院區鋰電池儲能系統開發與新世代全固態電","  池材料研發計畫』，請提供詳細計畫內容、預算、如何將技術擴散至產業以及業界合作","  專案規劃為何？","   Q2：中央研究院針對原住民族研究人員等高階原住民族人力運用為何？","   Q3：中央研究院對於花東以及原住民族地區，是否有特別匡列預算？專案計畫協助？","  如有？下一階段如何規劃？如無？如何因應？","   以上，一週內，給本席一份報告。"],["主席：本日會議做以下宣告：","   報告及詢答完畢。委員所提書面質詢列入紀錄，並刊登公報。對於委員質詢要求提供","  相關資料或未及答復部分，請相關機關儘速以書面答復。","   108年度中央政府總預算案有關中央研究院單位預算案及中央研究院科學研究基金附","  屬單位預算案相關提案請於11月21日上午10時前提出，另定期繼續審查。","   報告委員會，本日議程處理完畢，現在休息。","休息（11時28分）","","","   -----------------------","                                    立法院公報  第107卷  第106期  委員會紀錄","","                                     51","","立法院公報  第107卷  第106期  委員會紀錄","","                                    立法院公報  第107卷  第106期  委員會紀錄","","                                     86","","                                     85","","",""]],"block_lines":[1,8,10,11,12,13,66,71,77,78,80,81,82,94,97,98,99,100,107,112,113,116,117,119,121,123,128,129,130,131,141,144,145,149,150,151,158,165,167,168,169,173,174,177,188,191,196,197,201,202,211,214,219,220,221,223,230,233,242,243,245,247,248,249,252,254,255,256,258,260,262,263,264,266,267,269,276,277,280,283,284,285,286,287,288,290,291,292,294,295,298,299,300,301,310,311,312,313,324,325,326,327,328,331,332,333,335,336,337,347,349,360,362,364,366,368,373,380,383,389,391,399,400,401,403,404,405,412,413,417,418,420,422,424,425,426,427,428,429,430,434,435,437,438,439,442,445,446,447,448,449,450,455,456,457,458,462,463,465,466,468,469,473,474,475,476,478,479,480,483,484,485,488,492,493,494,498,499,501,502,503,504,505,506,507,508,509,510,511,512,513,514,517,518,519,520,521,522,523,524,531,532,533,534,535,536,538,543,544,546,547,548,549,557,559,561,562,563,564,568,569,570,571,581,585,608,611,626,629,633,635,636,637,638,639,640,642,643,644,645,646,668,670,671,672,674,675,677,679,680,682,683,684,685,686,687,689,691,692,693,696,697,698,699,700,701,703,705,707,708,710,712,713,714,715,717,720,721,722,723,724,725,730,731,733,734,736,743,744,745,746,747,748,749,750,751,755,756,758,760,761,762,766,767,776,780,781,782,783,784,786,787,788,789,790,791,795,796,804,808,809,810,811,812,813,814,815,816,817,818,819,821,822,825,828,829,830,831,832,834,835,836,837,838,839,840,841,843,844,845,846,848,850,851,852,854,855,856,857,860,861,863,864,865,866,867,868,870,871,872,873,874,875,876,877,887,889,890,891,893,894,895,896,899,900,901,902,903,906,907,915,916,929,930,931,932,933,934,935,936,937,938,939,959,960,964,965,989,990,992,993,997,998,1011,1012,1013,1014,1016,1019,1023,1034,1035,1040,1041,1046,1053,1055,1056,1072,1081,1083,1084,1085,1086,1090,1091,1094,1095,1096,1097,1100,1101,1102,1104,1105,1108,1110,1111,1112,1113,1114,1115,1116,1121,1126,1127,1128,1129,1130,1131,1132,1133,1134,1136,1137,1138,1140,1141,1142,1144,1145,1151,1156,1158,1159,1160,1162,1163,1164,1165,1166,1167,1168,1169,1170,1174,1175,1178,1184,1186,1187,1189,1194,1201,1202,1205,1211,1212,1213,1214,1215,1216,1218,1220,1221,1224,1225,1227,1228,1229,1230,1232,1233,1237,1239,1241,1243,1257,1258,1259,1260,1261,1262,1263,1264,1265,1266,1268,1269,1274,1275,1276,1278,1281,1282,1283,1284,1286,1288,1293,1296,1322],"persons":["主席","廖院長俊智","洪委員慈庸","林主任怡君","吳處長漢忠","蘇委員巧慧","柯委員志恩","吳處長重禮","主席（鍾委員佳濱代）","陳委員亭妃","施主任委員明哲","主席（陳委員亭妃）","鍾委員佳濱","張廖委員萬堅","主席（李委員麗芬代）","林處長俊宏","劉副院長扶東","黃委員國書","范處長毅軍","吳委員思瑤","黃副院長進興","李委員麗芬","蔣委員乃辛","林科長昇德","吳委員焜裕","陳處長伶志"],"title":"立法院第9屆第6會期教育及文化委員會第8次全體委員會議紀錄","時間":"中華民國107年11月14日（星期三）9時至11時28分","地點":"本院群賢樓101會議室","主席":"陳委員亭妃"}