{"blocks":[["主席：出席委員10人，已足法定人數，開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期內政委員會第2次全體委員會議議事錄","時    間：108年2月25日（星期一）上午9時1分至9時44分","地    點：紅樓202會議室","出席委員：洪宗熠    呂孫綾    林麗蟬    李俊俋    劉世芳    吳琪銘    許毓仁","            張宏陸    蔣絜安    趙正宇    林為洲    陳怡潔    黃昭順","         委員出席13人","列席委員：鄭寶清    沈智慧    江啟臣    林俊憲    顏寬恒    曾銘宗    吳志揚","            呂玉玲    林德福    陳歐珀    蔣萬安    鍾佳濱    蕭美琴    孔文","        吉    李彥秀    何欣純    林奕華    鍾孔炤    周春米    廖國棟    陳","        明文    陳雪生    葉宜津    邱志偉    陳賴素美  羅致政","         委員列席26人","請假委員：高潞以用巴魕剌Kawlo．Iyun．Pacidal","         委員請假1人","|列席官 |內政部部長               |徐國勇                              |","|員：   |                         |                                    |","|       |      警政署警政委員     |陳永利                              |","|       |      役政署甄選組組長   |蘇進烱                              |","|       |國防部資源規劃司人力資源 |盧星廷                              |","|       |處科長                   |                                    |","|       |海洋委員會政務副主任委員 |陳陽益                              |","|       |          海域安全處處長 |姚洲典                              |","|       |              專員       |施凡勤                              |","|       |          海巡署副署長   |許績陵                              |","|       |          巡防組組長     |許靜芝                              |","|       |          督察組科長     |劉少欽                              |","|       |交通部航政司簡任技正     |鄭鴻政                              |","|       |      航港局副組長       |胡凱程                              |","","","主    席：張召集委員宏陸","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","         辦事員  鄧瑋宜","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續審查委員羅致政等21人擬具「民防法第六條及第十六條條文修正草案」案。","二、繼續審查委員楊曜等17人擬具「海岸巡防法第五條條文修正草案」","案。","決議：","一、「民防法第六條及第十六條條文修正草案」案：","   (一)第六條及第十六條，均照委員羅致政等21人提案通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，","       並推請張召集委員宏陸於院會討論時作補充說明。","二、「海岸巡防法第五條條文修正草案」案：","   (一)第五條，第一項序文修正為「巡防機關人員執行前條事項，得行使下列職權，但","       不得逾越必要程度：」，其餘均照現行法條文文字通過。","   (二)本案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，","       並推請張召集委員宏陸於院會討論時作補充說明。","   (三)通過附帶決議1項：","       海岸巡防相關單位為落實海岸巡防法第四條各掌理事項之執行，維護我國海域及","       海岸秩序與資源之保護利用，確保國家安全，巡防機關人員行使職權應加強執法","       ，惟其執行應依法行政，恪遵比例原則，並加強對各進出口岸、漁港、漁民宣導","       各執法事項，以保障人民權益。","                  提案人：張宏陸    劉世芳    李俊俋    蔣絜安","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   進行本日議程。","邀請內政部長徐國勇率同所屬列席報告業務概況（含上會期臨時提案辦理情形），並備","質詢。"],["主席：現在請內政部徐部長報告。"],["徐部長國勇：主席、各位委員。今天承邀報告內政部業務概況及上會期臨時提案辦理情","  形，深感榮幸。","   國勇自奉派至內政部服務以來，一直致力為民眾打造「安居」家園，希望穩固社會經","  濟發展的基礎，進而讓國人得以安居樂業。為了落實本部的政策目標，七個多月來本人","  深入走訪基層，與第一線同仁面對面，除慰勉同仁積極解決實務執行問題外，更時時提","  醒同仁，各項政策措施必須從民眾的需求出發，落實蔡總統及行政院蘇院長的政策指示","  ，期許成為「接地氣」、「務實做事」、「團結一心」的團隊。","   本部持續以具體行動回應民眾所需，針對近期民眾關心的毒品、詐欺、豬瘟、酒駕、","  兒虐等議題，結合跨部會力量共同防制，以維護社會安定；另亦積極推動都市更新、危","  老屋重建、社會住宅及包租代管等重點政策，讓民眾住得安心、住得安全。以下謹就「","  打造幸福安全家園」、「建構永續安居環境」及「落實簡政便民服務」3大業務面向的","  辦理成果，向各位委員先進提出扼要報告。至本部107年下半年重要工作推動情形等詳","  細資料，請參閱書面報告，並請不吝賜教。","   壹、打造幸福安全家園","   一、維護社會安定","   (一)打擊毒品犯罪","   為展現「毒品零容忍」的決心，將販毒者溯源斷根，運用大數據分析找出易涉毒熱點","  ，並強化警力配置有效提高見警率，107年下半年於涉毒熱點計查獲各類毒品犯罪犯嫌","  3,979人。另建立友善通報網，推廣全民反毒運動，目前全國已建立1,316個反毒網、共","  2萬1,738位民眾參與。","   (二)遏阻詐欺犯罪","   為保障民眾財產安全，積極查緝電信詐欺機房及提款車手（頭），107年下半年計查","  獲詐欺車手3,989人；另ATM車手提款次數3萬5,132次，較106年同期減少2萬3,918次（","  -40.51%）。","   (三)全力防堵非洲豬瘟","   自今（108）年1月16日起，針對高風險地區入境旅客的手提行李落實全面查驗，一開","  始我們用人工查驗，並統籌調度支援警力110人，在過年期間最多達到180多人，我們輔","  以緊急採購X光機、培訓防疫犬等方式投入安檢作業，截至2月24日止，計出勤警力6萬","  4,180人次，查獲動物產品5,501件，自行拋棄2,369件，以期將豬瘟疫情阻絕於境外，","  守護臺灣安全。","   (四)防制酒駕及兒虐案件","   積極推動全國同步取締酒駕勤務，透過區域聯防強化巡邏攔檢，107年下半年計取締","  4萬8,874件。另為加強守護兒童安全，自107年11月2日起，結合民間力量推動「醫警合","  作守護兒少」方案，並與全國107處醫療院所建立專責聯繫窗口，完善社會安全網。","   (五)掃蕩賭博犯罪","   因應107年地方公職人員選舉，於107年8月及11月間辦理2波全國同步掃蕩賭盤行動，","  剷除可能收受簽賭之投注站，整體選舉期間共計查獲選舉賭盤22件、61人。另於今年春","  節期間，加強取締職業賭場，共計查獲477件、1,628人。","   (六)提升逾期停（居）留外來人口查處成效","   為兼顧國家安全及人權保障，於今年1月至6月推動「擴大逾期停（居）留外來人口自","  行到案」專案，於專案期間自行到案者從寬論處，查獲到案者從重論處，以期提升相關","  查處成效。截至今年2月24日止，已有4,170人自行到案。","   二、保障警消權益","   (一)提高國道員警危險加成","   國道員警執勤處於特殊且高度危險的環境，為加強給予同仁實質保障，在內政委員會","  所有委員極力爭取下，行政院已於今年1月10日核定國道員警危險加成，按警勤加給原","  支等級數額加三成五支給，並追溯自今年1月1日生效，同仁每月薪資可增加2,952元，","  在此特別感謝內政委員會所有委員們的辛苦以及對警察同仁的支持。","   (二)強化警消醫療照顧","   為加強消防同仁安全照顧，於今年1月19日推動成立「消防人員醫療照護公益信託基","  金」，以專戶募款方式幫助因公受傷須長期醫療或安養照護的消防同仁。另行政院已決","  定規劃新增警消等人員在國防醫療體系就醫門、急診免收掛號費措施，並比照軍人之住","  院病床優先順序及自費健檢折扣，俾強化照顧相關人員。","   (三)妥適增補警消人力","   為完善警消人力政策，持續就同仁權益及執勤需求等通盤檢討相關人力配置事宜。其","  中有關部分地方警察機關請增預算員額及人事費用之議題，本部將積極與行政院人事行","  政總處及主計總處共同研商，維護合理之警民比，以確保治安無虞。另有關消防人力部","  分，107年已增補914人，規劃今年增補756人，逐步改善人力不足或超時服勤現象。","   三、精進災害防救","   (一)防止不實災害訊息散播","   為防制通報或散布災害相關不實訊息，影響公共安全，擬具「災害防救法」第四十一","  條修正草案經行政院於107年12月17日函送大院審議，針對通報或散播不實資訊者，訂","  定相關罰則，以維護社會安定。","   (二)完備消防專技人員制度","   為落實消防設備人員之執業管理，擬具「消防設備人員法」草案及「消防法」第7條","  修正草案，於今年1月11日函報行政院審查，規劃將消防設備人員權益提升至法律位階","  ，使消防專技人員制度更臻周延完善。","   (三)強化長照機構安全管理","   為加強保障避難弱勢者的生命財產安全，本部於107年10月17日修正發布「各類場所","  消防安全設備設置標準」，規範榮民之家、長照機構、護理機構、老人及身障福利機構","  等各類場所，不限面積均須設置自動撒水設備，並自今年1月1日起，也要求全面設置1","  19火災通報設備，以提升災害應變效能。","   貳、建構永續安居環境","   一、落實都市更新願景","   (一)加速都市更新推動","   感謝大院委員先進的鼎力支持，「都市更新條例」業於今年1月30日修正公布，透過","  程序正義之強化及容積獎勵明確化，增加民眾對都市更新的信任，同時增強公辦都更量","  能，以促進國家建設與都市發展。","   未來本部將加速研（修）訂相關子法，並配合「都市危險及老舊建築物加速重建條例","  」的施行，及已成立的「國家住宅及都市更新中心」，更有效推展都市更新業務。其中","  住都中心今年可望完成臺北市信義區兒童福利中心B基地及臺銀臺北市捷運圓山站西側","  地區等2案公辦都更之公告招商工作，期透過示範案例之推動，點燃都市更新內需動能","  。","   (二)鼓勵危老屋重建","   有關危老屋重建的推動，截至107年底止，已核定補助72案，考量目前每個月約有20","  案之新增案件，估計今年可達到250案的申請案，期可累計創造約92億元的營建產值。","  本部將持續透過相關金融協助措施，及補助地方政府成立危老屋重建輔導團，以協助民","  眾進行危老屋重建，加強保障國人居住安全與品質。","   二、完善住宅安居政策","   (一)積極推動社會住宅","   為加強保障民眾居住權益，本部積極落實8年20萬戶社會住宅政策目標。其中直接興","  建部分，既有、已完工加上興建中戶數，預計今年底可達將近4萬戶，可望提前達成10","  9年原訂目標。另針對第2階段興建8萬戶所需土地，本部已盤點國營事業、警消單位或","  產業園區等閒置土地，經評估適宜興辦社會住宅之土地計180處、約234.5公頃；同時運","  用都市計畫、區段徵收、容積獎勵等作法，協助地方政府解決用地需求。","   在包租代管方面，截至107年底止，已委託17家業者運用民間住宅，協助弱勢家庭及","  就業、就學青年之租屋需求，總計媒合3,014戶，俾確保弱勢族群租屋品質。在此向委","  員報告，我們在包租代管的進度的確有點落後，今年我們會加速媒合，希望能夠趕上進","  度。因為今年業者都已經成立了全國聯合會，我也與全國聯合會的公會理事長進行聯繫","  ，希望今年能將進度補上。","   (二)不動產租賃市場健全發展","   為落實「租賃住宅市場發展及管理條例」，截至107年底止，計輔導成立6個直轄市及","  基隆市租賃住宅服務商業同業公會，並持續輔導籌組全國聯合會；另已有70家租賃住宅","  服務業成立、1,446人取得租賃住宅管理人員證書，希望透過定型化契約、專業證照管","  理等租賃觀念的轉變，讓包租代管更為普及，並結合社會住宅政策，發揮調節租售市場","  的功能，以更有效照顧民眾的居住需求。","   三、宏觀國土規劃管理","   本部依據「國土計畫法」，已公告實施「全國國土計畫」，並持續輔導地方政府擬訂","  各該國土計畫及國土功能分區圖。另在去年選舉完後，很多地方政府希望國土計畫的進","  度能夠更加詳細、確實，為務實回應地方政府需求，擬具「國土計畫法」部分條文修正","  草案於今年1月29日函報行政院審查；「國土計畫法施行細則」也於2月21日修正發布，","  調整各級國土計畫應載明事項規定，簡化過於細瑣之行政事項，以完善國土管理機制。","","","   另外，我們預計提出國土計畫法修正草案，因為地方政府在處理這方面的量能有所不","  足，我們希望能夠延長時間，讓他們能夠更加確實的去執行。","   參、落實簡政便民服務","   一、照顧民眾生活需求","   (一)擴大多元親民服務","   為便利民眾申辦戶（地）政服務，本部積極推動各項親民措施，除持續擴大戶政跨機","  關通報及異地受理服務外，也將進一步推展跨直轄市、縣（市）不動產登記，預計於今","  年中先行試辦住址變更、姓名變更、門牌整編登記等簡易案件，以減省民眾申辦所需時","  間與金錢成本。","   (二)規劃數位身分識別證","   依據行政院智慧政府發展藍圖，在便捷生活、保障隱私、高安全性及資訊自主原則下","  ，本部積極規劃推動新一代國民身分證換發工作，預計投入約40.6億元，自109年10月","  起2年內全面換發，以最嚴謹的防偽設計，提供民眾作為介接運用政府各項服務的「鑰","  匙」，以智慧科技回應民眾使用需求，打造安全、可信賴之便利服務。","   (三)營造友善外人環境","   為吸引優秀外籍人才留臺發展，本部於107年12月5日修正發布「外國人停留居留及永","  久居留辦法」第二十二條、第二十二條之一條文，開放來臺投資、工作之外國人及來臺","  就學之僑外生，於工作結束或畢業後可申請延長居留，預計約3萬名在臺外國人受惠。","  另自107年10月1日起，簡化已取得梅花卡之高級專業人才申請歸化流程，預估目前持有","  梅花卡的90名外國人可立即受惠。","   此外，為提升在臺居留外來人口之生活便利性及友善性，研議將現行外來人口統一證","  號編碼格式，比照國民身分證號格式修正，讓在臺居留之外來人才「留得住」、「生活","  有尊嚴」。","   (四)加強照顧役男權益","   本部於今年1月30日修正發布「役男申請服替代役辦法」部分條文，放寬役男以家庭","  因素申請服替代役之資格條件，預估每年約3,000人受惠；另本部已著手研修「役男出","  境處理辦法」，規劃經核准出境就學役男於同一學程內可多次出境，不用重複申請，節","  省其時間及金錢，以達簡政便民目標。","   二、深化民主政治發展","   (一)健全公民參政法制","   為防杜境外勢力及假訊息影響選舉，並完善競選、罷免等活動規範，擬具「總統副總","  統選舉罷免法」及「公職人員選舉罷免法」部分條文修正草案經行政院於107年12月14","  日函送大院審議，以落實民主政治精神。","   (二)完備地方自治制度","   大院議事皆已透明化，全部會議都可直播，民眾在網路上就可以看到立法院所有委員","  會及院會的狀況，所以為強化地方立法機關議事透明，本部於107年11月30日修正發布","  「地方立法機關組織準則」，明定地方議會（代表會）應落實會議前、中、後各階段之","  議事公開，強化地方自治，並確保民眾知的權利。","   另於107年12月5日修正發布「地方行政機關組織準則」，適度放寬離島縣政府一級單","  位（機關）副主管（副首長）之設置標準，俾利協助離島縣政府留才、攬才。","   有關本會期本部將優先推動「公職人員選舉罷免法」部分條文修正草案等法案（詳後","  附表1），期盼各位委員先進鼎力支持並不吝指教。","   以上報告，敬請各位委員先進指教！"],["主席：在進行詢答前，先向各位委員報告，空中勤務總隊董總隊長劍城3月4日將要退休","  ，今天是他最後一次來備詢，所以請大家給他鼓勵一下。謝謝總隊長。","   現在開始進行詢答，先宣告以下事項：本會委員每位委員詢答時間為5分鐘，得延長","  2分鐘，非本會委員詢答時間為4分鐘，得延長2分鐘；10時30分截止發言登記；委員如","  有臨時提案，請於11時前提出，並於詢答結束後處理。","   首先請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。彰化的洪宗熠委員跟我說他實在買不到","  車票，能否請主席幫忙代買，因為在連續假日買車票真的滿辛苦！"],["主席：你要去交通委員會。"],["黃委員昭順：我本來在交通委員會，又被叫回來內政委員會，我已經很鬱卒了，你就不","  要再提交通委員會那一段，你不知道我快要跳樓了！","   部長，有幾件事我特別在此提出來，首先是有關國道警察的事情已經處理完成。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。感謝委員，這個要特別謝謝你。"],["黃委員昭順：不客氣，這本來就是我應該做的事。其次是警消人員部分，去年在年金改","  革時，警消人員沒有被列入和國軍一樣的標準，也引起一定程度的紛爭，對此內政部準","  備如何處理？"],["徐部長國勇：我私底下有在爭取。"],["黃委員昭順：這個不能私底下爭取，上次國道警察的部分我們也是公開爭取。"],["徐部長國勇：這個我要私底下先跟各部會溝通，尤其要跟人事總處與主計總處溝通，既","  然在這裡講出來，就變公開了。"],["黃委員昭順：這個就是要公開講，上次國道警察的部分也是公開爭取，否則到時候主計","  總處都有意見，這件事其實已經影響整個警消人員的士氣。"],["徐部長國勇：當然！"],["黃委員昭順：你身為一位大家長，準備在什麼時間點，用什麼方法來處理？還是要像我","  們上次一樣……"],["徐部長國勇：有眉目我就會跟大家報告。"],["黃委員昭順：我覺得時間迫在眉睫，大家也非常關心這件事，同時也引起大家心理上一","  定程度的不平衡，這件事情其實和國道警察是一樣的狀況，你們能不能有一個更大的方","  向或更大的動作來處理？"],["徐部長國勇：因為這個有跨部會的問題，所以我們還是要再做處理。"],["黃委員昭順：上次那個也有跨部會，也牽涉到主計總處。"],["徐部長國勇：這個因為要跨到更多部會。"],["黃委員昭順：我建議召委，或是請下次的召委，能否正式用一個專案來處理這件事情？","  我覺得如果我們沒有把它當成一件大事來處理的話，對警消人員的士氣有很大影響，請","  問部長多久之內可以做這件事？"],["徐部長國勇：說實在話，這個……"],["黃委員昭順：有點難。"],["徐部長國勇：不是，坦白說我現在很難給你答應一個時間，這不是我能夠決定的。"],["黃委員昭順：你有估算過大概需要多少經費嗎？"],["徐部長國勇：我還沒有跟他們談到估算的經費，因為這會牽涉到到底要增加多少經費。","",""],["黃委員昭順：請人事處和會計處把大概所需的經費資料，在今天質詢後提供給本席參考","  。"],["徐部長國勇：我請他們去跟主計總處算一下，看看需要增加多少經費，目前我手邊並沒","  有這些資料。"],["黃委員昭順：所以請警政署人事處和主計單位在今天質詢完畢之後去精算出來。"],["徐部長國勇：我們會儘快處理。"],["黃委員昭順：大概多久可以提供資料給本席？"],["徐部長國勇：我們會儘快，你知道我做事情是很快的，我不會拖延。"],["黃委員昭順：好，不要給你壓力，希望能儘早將這部分的資料提供給我。","   其次，大家都很關心放假的問題，今天是2月27日，5月1日馬上就到了，這段期間大","  家對兩個節慶相當有意見，即勞動節和教師節。對於勞動節的放假，因為有很多夫妻工","  作不同，放假時間不一樣，孩子上學時間也不一樣，甚至不知道怎要麼送小孩上學，所","  以大家希望勞動節可以放假，不知道內政部對此準備怎麼做？"],["徐部長國勇：這個牽涉的部會相當多，會牽涉到工商團體及勞動團體等等，因此這部分","  需要再去溝通研議，不是內政部可以單獨處理的。"],["黃委員昭順：當然是這樣，但國定假日是你們所訂的。"],["徐部長國勇：因為我訂了就是放假，所以問題才會那麼大。"],["黃委員昭順：這個案子已經討論很多年，每一次討論大概就是115天或116天。"],["徐部長國勇：115天或116天。"],["黃委員昭順：對，如果可以在這方面做整合，其實我們還是可以做的。"],["徐部長國勇：對於這次過年的挪假，在總質詢時有很多委員提出來，希望能像這次的9天","  假放長一點，這是挪假，但是委員提到的5月1日和教師節，會牽涉很多部會和工商團體","  ，所以更需要審慎考量。"],["黃委員昭順：對於挪假9天，工商團體百分之百也是一樣會有意見，所以我們要怎麼樣把","  這個假挪到可以讓大家一起來處理，例如勞動節，就是一半的人要上班，一半的人不用","  上班，包括立法院也一樣，我們都不知道該不該讓我們的助理上班，立委沒有放假，助","  理全部放假，只有我們自己在這邊……"],["徐部長國勇：校長兼撞鐘。"],["黃委員昭順：校長兼撞鐘沒關係，像我沒有小孩要照顧，就沒有關係，但有些人不一樣","  ，請問部長可以承諾在多久以內我們要怎麼做？"],["徐部長國勇：我也希望可以在多久以內完成，不過說實在話，我很難回答那個時間，你","  應該了解我很難回答這個時間。"],["黃委員昭順：我當然知道，但也不希望這個題目一直在混。"],["徐部長國勇：當然！"],["黃委員昭順：因為一直混下去……"],["徐部長國勇：我每次都要站在這裡備詢，我也很難過。"],["黃委員昭順：5月1日馬上就要到了，我都不曉得是否該上班，還是立委助理全部放假、","  立委自己來上班。我們每一年都會碰到這個問題，其實我們的問題是小事，重要的是那","  些家長和孩子，如果今年做不到，起碼明年要做到，不要每一年不斷在這裡講這件事。","",""],["徐部長國勇：我會把這個訊息帶回院裡面，希望能夠召開跨部會會議，還有和工商團體","  辦理座談會。"],["黃委員昭順：當然！"],["徐部長國勇：還有好幾個重要的程序。"],["黃委員昭順：如果今年可以做到，當然是最好，但我看應該快來不及了。","   最後，前一段時間大家都有提到六都流浪警察的問題。"],["徐部長國勇：我保證絕對不會有流浪警察。"],["黃委員昭順：你保證不會有流浪警察？"],["徐部長國勇：保證不會。"],["黃委員昭順：保證不會？"],["徐部長國勇：保證不會。"],["黃委員昭順：你要連講3次。"],["徐部長國勇：保證不會，再加1次。"],["黃委員昭順：我們之前都說警力不足。"],["徐部長國勇：對。"],["黃委員昭順：現在六都都說錢不夠，我剛才有和人事處交換意見，他們跟我說讓六都自","  己說人力夠不夠，如果人力不足才派人，如果他們人力夠就不派人，請問這些警察要派","  去哪裡？"],["徐部長國勇：不管任何狀況，我們一定讓他們該有的職缺、福利及薪資各方面都有保障","  ，這個我已經和人事總處講好了，至於到時候怎麼分配，再和六都及所有縣市來談。目","  前大概有2,146人是10月才要分發，現在才2月，所以可以和各縣市好好談，還有很多空","  間，請委員放心，絕對沒有流浪警察，我向你保證。"],["黃委員昭順：絕對不會有流浪警察？"],["徐部長國勇：我再說一次，絕對不會有流浪警察。"],["黃委員昭順：這件事影響的層面其實滿大，希望你們能在短時間內明確地讓那些要畢業","  的警察能夠放心，同時也要讓我們放心，因為我們對警力配置還是有一定程度的意見。","",""],["徐部長國勇：警大校長也在這裡，警專也在這裡，我再次請他們回去和同學們說，10月","  畢業的學生絕對不會有流浪警察，我再次強調。"],["黃委員昭順：很重要，所以你講3次。"],["徐部長國勇：我已經說六、七次了！"],["黃委員昭順：謝謝！"],["徐部長國勇：謝謝委員！"],["主席：請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。昨天新聞說內政部要修選罷法，若有刊","  登不實、抹黑的廣告，最高罰200萬元，對不對？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。這個是現在正在預告，聽取大家的意見。"],["趙委員正宇：有無不實的認定機關應該是NCC？"],["徐部長國勇：不是，這個制度在法國已經通過，法國定了這個法律通過後，還經由法國","  憲法法院先做違憲審查，審查結果認為合乎法國憲法，所以才實施。"],["趙委員正宇：這是用公職人員選罷法來做的，是不是？"],["徐部長國勇：對。這個都會經過法院。"],["趙委員正宇：你應該跟大家討論一下。"],["徐部長國勇：對，所以要聽大家的意見，我們最後經過統整以後才會送到大院。"],["趙委員正宇：我非常支持，因為我選了6次，我不是被人家抹黃，就是抹黑或抹綠等，但","  我從來不寫別人，都是別人來寫我，表示我大概比較強一點，心臟比較大顆。我對抹黃","  、抹黑或抹綠等不實廣告非常痛恨，因為這不但會造成選舉上的困擾，也會影響家庭或","  社會。我認為選罷法修訂時，因為你們不是主管機關，你是不是跟主管機關NCC研議一","  下，有關不實抹黑等內容要怎麼認定？"],["徐部長國勇：要經過法院。"],["趙委員正宇：要經過法院嗎？"],["徐部長國勇：對，我們送到法院以後，法院在48小時內會做出相關的處理。"],["趙委員正宇：48小時之內嗎？"],["徐部長國勇：對，因為法國就是這樣規定的，這樣就不會影響候選人的權利。"],["趙委員正宇：你有將時間考慮進去，非常好！"],["徐部長國勇：對。"],["趙委員正宇：你剛才提到絕對不會有流浪警察。"],["徐部長國勇：絕對不會。"],["趙委員正宇：你上任時有說警政署編列人力時缺少四千多位，我們不要講六都，因為他","  們大概都有經費，今天一般的縣市長都有向你反映他們沒有經費編這個預算，怎麼辦？","",""],["徐部長國勇：我們和地方一起協商解決錢的問題。"],["趙委員正宇：怎麼協商？"],["徐部長國勇：我們會來協商。"],["趙委員正宇：按規定如果其他縣市真的沒有經費，你們要編預算。"],["徐部長國勇：到時候主計總處也會處理。"],["趙委員正宇：你不要講六都，六都絕對沒有問題。"],["徐部長國勇：是。"],["趙委員正宇：既然沒有這個問題，為什麼馬上有這個事情出來？很奇怪！我們現在還聽","  到收音機、廣播、電視上在招考警員。"],["徐部長國勇：今年招考人數比較少。"],["趙委員正宇：也是有招考啊！"],["徐部長國勇：我們還是要招考，因為招考後要訓練兩年，兩年後還是會有缺額，不過，","  在此和委員報告，絕對不會有流浪警察，因為這些警察是我們用公費、國家花錢去訓練","  ，他們是經過國家考試，到時如果不能任用而變成流浪警察，那還得了！以前會有流浪","  教師，因為這些教師不是公費生，他只是取得教師資格。"],["趙委員正宇：他只是取得教師資格，然後再去考教師。"],["徐部長國勇：對，他只是有教師資格，但不是公費生，所以他有其他的工作可以選擇，","  但是警察不一樣，他一來就是接受警政教育。"],["趙委員正宇：你剛才說得對！民眾認為會像流浪教師一樣，流浪教師是因為當初不是公","  費生，畢業後沒有分發學校，他只是有教師資格。"],["徐部長國勇：可是在一開始就有跟他們說不會幫他們分發學校任職。"],["趙委員正宇：這個本來都是學校自己內定人選，後來是我改的，我從桃園開始改，教師","  要聯合甄試，一項是筆試，一項是試教，這樣才公平！"],["徐部長國勇：如果是公費培養的老師，絕對沒有流浪教師。"],["趙委員正宇：所以絕對沒有流浪警察。"],["徐部長國勇：對，因為他是公費生，怎麼可能流浪呢？自費生在讀書的時候，就有和他","  們說不會幫他們分發學校，所以哪有什麼流浪的問題？而警察是進來時就有和他們說，","  我們公費培養你，一定會幫你分發，所以一定會有工作。"],["趙委員正宇：我們當初考警察、當軍人或公務人員，考試時說退休會給你多少退休金及","  18%，現在還不是都刪掉，所以現在大家都會緊張啊！"],["徐部長國勇：我具體建議，拜託大家不要用流浪警察這個字眼，因為事實上沒有流浪警","  察。"],["趙委員正宇：我們有保一、保二、保三、保四及保五都可以任用，怎麼會不夠呢？所以","  警政署負責！"],["徐部長國勇：而且這樣講對警察的尊嚴也不太好，所以請不要用流浪警察這種字眼。"],["趙委員正宇：陳署長，你現在推行警員一天上班8小時，但每間分局業務的繁重程度不同","  ，有分一般、較重及繁重，你推行這個政策很好，但要怎麼落實？我們來看一份勤務表","  ，裡面每個人上班幾乎都是12個小時，每間派出所因特性不同而有不同的上班時間，有","  的是大家說好上16個小時、12個小時或8小時，現在規定最好一天上8小時，但大家已經","  習慣上12小時，而且現在一般警員都是上12個小時，為什麼？因為他接了一堆案子要處","  理事情，如果他今天上8小時的班沒辦法做完，是不是也要留下來加班？署長，我這樣","  說有沒有道理？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。因為每個地區的派出所狀況都不一樣，繁重程度不同，","  處理的事務繁重也不一樣，我們只是規定一個原則性，但可以彈性，而且也能和同仁溝","  通。"],["趙委員正宇：有彈性而且可以溝通，這個很重要。"],["陳署長家欽：所以8小時是原則，但可以增加兩個小時，變成10小時。"],["趙委員正宇：現在警員很緊張，如果變成8小時，他們要怎麼排班、怎麼休假？署長方才","  說得很清楚，每間派出所因繁重程度不同，有分一般、較重及繁重，繁重地區的警員應","  該要多派一點，因為他要處理的事情真的很多。"],["陳署長家欽：因地制宜。"],["趙委員正宇：對，這個很重要，但偏遠地區、繁重程度一般的地區根本沒什麼事情，你","  們卻派那麼多警力在那裡。"],["陳署長家欽：但是他要值宿，維護機關的安全。"],["趙委員正宇：至少基本的要有嘛！但是警力要多給一些繁重、較重的單位，如此可以減","  輕警員的負擔，不然一個人要處理太多事情，也沒有辦法應付，所以每年都在討論這件","  事情。你剛才說8小時，其實可以讓他們協議、分配，這個非常好。","   部長，你有沒有發現國定假日休9天比較好？高速公路不但沒塞車，也可增加觀光景","  點人潮，又有經濟消費，這樣很好！"],["徐部長國勇：委員我贊成。"],["趙委員正宇：我們鄰近國家國定假日總天數都很長，臺灣11天，日本17天，中國15天，","  韓國13天，我們跟他們差那麼多。我們以前年假只放3、4天，都會塞車，因為沒有辦法","  分流，大家都要在固定時間趕回來。如果以後年假時間確定每年都是9天，不但可以造","  就經濟繁榮，而且也不會造成大塞車，所以國定假日應該多放幾天，有沒有道理？"],["徐部長國勇：院長在總質詢時有提到春節放9天事宜，可以考慮用挪假的方式來處理。"],["趙委員正宇：用挪假的方式很好啊！"],["徐部長國勇：不要等到除夕那天才放假，這樣當然會塞車。"],["趙委員正宇：可是如果用挪假方式，你有沒有算過，國定假日會不夠，所以紀念日都放","  假，本來只有紀念不放假的，現在要紀念又要放假。"],["徐部長國勇：多謝委員！國定假日是內政部訂的沒錯，實際上要訂國定假日，不是說訂","  就訂，還要和很多部會、工商團體和勞動團體溝通。"],["趙委員正宇：你很厲害，很擅於處理這些事情，這個很好，這個對我們……"],["徐部長國勇：就算我很會處理，也要和大家溝通啊！"],["趙委員正宇：儘量好不好！"],["徐部長國勇：我知道！"],["趙委員正宇：請問移民署署長，你們設置自動通關的措施非常好，很多人趁這次放假9天","  出國，署長，你有沒有發現，當自動通關大排長龍時，移民署官員怎麼沒有將人潮疏導","  到人工通關處，反而讓他們全部塞在自動通關處，這很奇怪！移民署官員應該趕快進行","  疏導，因為使用人工通關的人比較少，所以請使用自動通關的人移至人工通關處，要疏","  導分流，但你們並沒有這樣做，而是任由民眾在自動通關處擁擠排隊，你們應該要在中","  間擋一條線，到時分流時打開，民眾才可以過來嘛！"],["主席：請內政部移民署邱署長說明。"],["邱署長豐光：主席、各位委員。是，好。"],["趙委員正宇：靈活應用嘛！不要死死的不知變通。","   另外，有人帶貓出境，你們都查不到，但桃園市政府派人去日本，有一位公務人員背","  後受傷，所以貼一塊紗布，竟然被叫進去房間，叫他脫光衣服，看他身上的東西到底是","  什麼，我們則是有人帶著貓出去都不知道，是我們的X光機有問題，還是人家的比較進","  步？"],["徐部長國勇：X光機沒有問題，因為貓跟人一樣，都是肉體，所以經過安檢門時並沒有金","  屬反應。"],["趙委員正宇：不是肉體的問題，她是裝作孕婦。"],["徐部長國勇：對，她裝作孕婦，又捧著肚子。"],["趙委員正宇：人家日本是連貼著紗布都知道。"],["徐部長國勇：那個紗布裡大概有鐵沙啦！"],["趙委員正宇：聽你在說！紗布就紗布，說什麼鐵沙！","   你懂我的意思嗎？我是想瞭解為什麼我們的……"],["徐部長國勇：我瞭解。關於這件事情，我會叫他們以後拍搜，譬如請女警輕輕的拍一下","  ，就知道狀況是如何。當時是因為我們對懷孕的婦女非常尊重，一般來講是不會拍她的","  肚子。"],["趙委員正宇：我知道是要尊重啦！"],["徐部長國勇：我們會檢討情節後處理。"],["趙委員正宇：這次是把貓偷渡出去，萬一是毒品怎麼辦？反觀日本，旅客在冬天穿著大","  衣，他們怎麼會知道？好奇怪！"],["徐部長國勇：這部分我已經要求安檢要加強。"],["趙委員正宇：還是因為我們的設備比較差？"],["徐部長國勇：安檢門應該是沒有問題。"],["趙委員正宇：邱署長應該檢討一下為什麼會如此。"],["邱署長豐光：好。"],["趙委員正宇：還有人跳過來的，真是什麼情況都有。國家的大門都守不好，你們要檢討","  。"],["徐部長國勇：我們會檢討，感謝委員指教。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。剛剛部長保證，針對警力的部分，你說","  「流浪警察」這個名詞讓基層員警都非常受傷。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我是這樣感覺啦！"],["陳委員怡潔：我覺得這是非常有guts的說法，我也認同。既然部長洋洋灑灑的講了這麼","  多，針對大家口頭上，而且是民進黨使用的所謂「流浪警察」這個名詞，部長是不是可","  以在這裡保證，未來任何一個流浪警察都不可以有，也不允許有？這部分你可否做保證","  ？"],["徐部長國勇：當然不會有流浪警察，我再次強調，絕對不會有。"],["陳委員怡潔：不允許有，也不能用另外一種代名詞。"],["徐部長國勇：不會有什麼代名詞。「流浪警察」也不是我們講的，大概是有一些人講出","  來，但絕對不是民進黨講的，這個我可以保證。"],["陳委員怡潔：大家可能是順著這樣的風向在講。我之所以跟部長討論這個問題，因為有","  人說養不起，有可能要拒收，或者是說年改不利於警察，應該要有更多保障，其實這些","  都是民進黨二位直轄市首長所說的。針對他們接連對警察困境議題發難這部分，請問部","  長及署長對此如何回應？"],["徐部長國勇：關於我們縣市首長提出的這些說法，我們也都收到這個訊息，我們會做相","  關檢討、研議，因為有很多東西牽涉到很多部會，包括人事總處、主計總處等等，甚至","  還有跨院的，跨到考試院、跨到銓敘部，不是單純由我們就可以馬上處理的。"],["陳委員怡潔：未來要如何做跨部會的溝通，身為內政部長，我覺得這是你的職責。"],["徐部長國勇：當然。"],["陳委員怡潔：剛才你已經保證，我覺得你一定要維持這樣的想法及作法。"],["徐部長國勇：絕對沒有流浪警察，這個我再次保證。"],["陳委員怡潔：絕對沒有，也不允許有。"],["徐部長國勇：不要再用這個名詞。"],["陳委員怡潔：你已經保證了，跨部會溝通就是你的工作及責任，但是實際來面對問題，","  明年有5,000名警察即將分發，如果地方真的養不起，中央到底要不要承諾全權買單？","  如果中央不買單的話，地方可以拒收嗎？這部分應該說清楚。"],["徐部長國勇：中央與地方要一起解決這個問題。根據地方制度法，各個地方警察的費用","  與人力是地方政府必須編列的，如果有困難，我們就在整個補助款、統籌分配款方面，","  大家一起來處理，所以是共同來處理，而不是他們是不是夠了這樣一句話而已。"],["陳委員怡潔：你有沒有信心，以你這麼會溝通的一個部長，中央與地方最後可以共同承","  擔這樣的問題？"],["徐部長國勇：中央與地方一定會共同承擔，事實上陳署長已經在溝通，他都已經開始在","  跑了。"],["陳委員怡潔：所以你可以保證，沒有任何一都是會拒絕接受新的警察？"],["徐部長國勇：不是保證任何一都拒不拒絕的問題，因為縣、市長有自治事項，我會跟他","  們好好溝通，由中央與地方一起承擔。"],["陳委員怡潔：你去溝通，要求共同承擔，但是也要地方能夠接受，如果現在地方不能接","  受，中央會不會買單？以你這樣的溝通，你有沒有信心地方會買單？"],["徐部長國勇：我在這裡不去預期或預測地方會不會接受，我想溝通一定是有好的結果。","",""],["陳委員怡潔：所以你傾向樂觀、好的結果，但沒有全面信心他們一定可以接受？"],["徐部長國勇：不是有沒有全面信心，會有信心啦！"],["陳委員怡潔：我之所以跟你討論這種問題，是因為目前只要有任何一都拒收新的警察，","  中央就應該要擔心未來會不會有所謂骨牌效應發生，這是可能會發生的。雖然你樂觀看","  待這個問題，但是會不會有骨牌效應，這是部長應該先要考慮的。"],["徐部長國勇：其實他們沒有拒收，現在他們是說要如何分擔一下啦！"],["陳委員怡潔：你的意思是他們要討錢就對了？"],["徐部長國勇：大家「伻」一下！他們的意思就是這樣，但這是大家可以來講的，中央與","  地方都是一條心嘛！"],["陳委員怡潔：我覺得這件事不是在喊價，好像要給你「偏」一下。"],["徐部長國勇：我沒有講「偏」，是「伻」一下，「偏」跟「伻」不一樣。"],["陳委員怡潔：對啦！全民安全的保障是落在基層員警的手上……"],["徐部長國勇：「伻」一下是分擔，「偏」是吃虧。"],["陳委員怡潔：我覺得這個心態是看你如何解釋，我剛才談到的是你要負起全權責任，不","  可以到最後有任何一都因為不能接受你的要求或是你溝通不力，而造成拒收新的警察，","  因為這會有骨牌效應。"],["徐部長國勇：當我大聲說出絕對沒有流浪警察這句話時，就不可能讓這些警察無法分發","  ，不可能讓他們的薪水、津貼或福利受到影響，絕對不會這樣。"],["陳委員怡潔：你可以在這裡保證嗎？"],["徐部長國勇：我一定保證，我現在就是跟你保證！"],["陳委員怡潔：你說沒有任何一個直轄市傳出拒收新警察？"],["徐部長國勇：他們不是不接受，六都是說希望「伻」一下。"],["陳委員怡潔：各要負擔多少啦？我的意思是說各要負擔，但真的能負擔多少，大家要能","  達成共識，這才是最重要的。"],["徐部長國勇：10月才會發生2,146人的問題，現在還有一些時間，我們正在溝通。"],["陳委員怡潔：我要跟你討論的就是這部分。另外，請問部長及署長，你們認為目前的警","  力到底足不足夠？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。感謝委員關心我們警力的問題，其實六都除了臺北市之","  外，其餘五都都是99年升格的，包括高雄縣市、臺南縣市都是合併的，但他們的編制都","  屬於台灣省的編制，所以……"],["陳委員怡潔：我只要問你一句話，你覺得我們的警力到底足不足夠？"],["陳署長家欽：要重新檢討，因為93年……"],["陳委員怡潔：從86年到現在，配置都沒有重新檢討過。"],["陳署長家欽：對，要重新檢討。"],["陳委員怡潔：我現在給你一個數據，跟國際都市的警民比相比，香港是1：247、紐約是","  1：166、柏林是1：201、倫敦是1：209，而我們臺灣六都的部分，新北是1：527、臺北","  是1：353、桃園是1：569、臺中是1：432、臺南是1：458、高雄是1：394，這個數據告","  訴我們，由警民比所凸顯的警力缺口非常嚴重，也就是臺灣民眾的身家安全都是倚賴這","  些過勞、危勞的警察來保護的。未來要如何訂定一個合理的警力人數，我覺得內政部應","  該提出一個更精確的調查數據，不要因為自己不是第一線人員，也不是警察，就漠視警","  察累得半死的狀況，這部分是要去正視的。"],["徐部長國勇：委員講的我都贊成，確實需要檢討。關於警民比，譬如警大校長在擔任桃","  園市警察局長時就跟我說了好幾次，他說桃園的警民比是最高的。"],["陳委員怡潔：部長，我們要看數據，因為數據會說話。"],["徐部長國勇：這個數據就是569，要重新檢討。"],["陳委員怡潔：其實現在全民的身家安全都是倚賴這些過勞、危勞的警察在保護，應做整","  體的檢討與配置，這部分最快何時可以出來？因為我們絕對不可以漠視警察累得半死的","  這種狀況。"],["徐部長國勇：當然。"],["陳委員怡潔：他們的業務真的很廣，譬如菜蟲也要他們去抓、豬瘟也要他們管，以六都","  警民比的數字來看，每個都是超過，就像我們剛才討論的，86年訂定的配置，現在已經","  是108年，所以不合時宜的部分，該檢討就要檢討，不要只會說我們再來檢討，那根本","  就是在推卸責任！部長，你告訴我你何時可以……"],["徐部長國勇：今年絕對會檢討，因為針對這些在10月出任的年輕警察，我們當然要檢討","  ，我們會跟各縣市商談，這部分一定會……"],["陳委員怡潔：所以今年前一定會……"],["徐部長國勇：今年一定檢討，今年絕對會檢討。"],["陳委員怡潔：今年前一定會檢討完成？"],["徐部長國勇：一定會。"],["陳委員怡潔：我告訴你，最近這兩個月，不管是前警政署的陳署長去接任海巡署職務，","  或是前警政署邱副署長去接任移民署職務，其實很多人都說這樣的傳聞其實是權謀論，","  也就是可能因為民進黨的年改得罪了警察之後，你們面對明年的選舉壓力，因此反過頭","  來要跟警察示好，所以極力拉攏警界的選票算盤。"],["徐部長國勇：沒有，這兩個位置老早就有警察人員擔任，以前就有警察人員擔任了，不","  是這樣的。"],["陳委員怡潔：所以不是這樣的？"],["徐部長國勇：不是。"],["陳委員怡潔：部長，我覺得警察同仁的過勞、危勞……"],["徐部長國勇：海巡署長以往很多都是警察人員擔任的。"],["陳委員怡潔：就是啊！"],["徐部長國勇：國安局長以前王進旺也當過，又不是現在才有。"],["陳委員怡潔：你忙著解釋就好像你過分掩飾一般，你怕被……"],["徐部長國勇：不是，我是將以往的況狀……"],["陳委員怡潔：不要讓人誤會先將人打一打之後再「惜惜」，好像在跟警察同仁買單的權","  謀論……"],["徐部長國勇：不是這樣的。"],["陳委員怡潔：我覺得這是我們不應該做的。"],["徐部長國勇：不是這樣的。"],["陳委員怡潔：應該是具體去面對這個問題及警力缺口，做一個比較實質的……"],["徐部長國勇：對，委員說的我都贊成，感謝。絕對不是這個原因。"],["陳委員怡潔：像我們的FB裡面有一些新進的年輕人持續會有一些新的想法，甚至他想去","  報考警察，他還陳情說今年各類的警察考試的缺額是突然減少的，這個現象讓他們進退","  不得，有些學生家長還說，我的小孩已經準備1、2年了，你們突然說沒有缺額，說真的","  他們都無法進退，真的是情何以堪！你身為警察的大家長，要如何解決警察體系的問題","  ？因為現在很多警察要延退，加上政府可能錢也不夠，看來未來的結構有可能是又老又","  窮的警察體系，這將情何以堪！"],["徐部長國勇：感謝委員，我們會檢討警民比等部分……"],["陳委員怡潔：對，我要說的是，好不容易我們努力了這麼久，相對來說這很諷刺，就是","  我們努力了這麼久，過往的警民比已經不足，現在好不容易警力要補滿了，政府卻又開","  始在哭窮，說真的，拚政治真的不能只想著要用免費的警察，好嗎？部長，這部分你做","  得到嗎？"],["徐部長國勇：我不是在拚政治，我是在拚警察的福利。"],["陳委員怡潔：有這句話就對了，所以不能用免錢的。"],["徐部長國勇：針對警察超勤的部分，我們也是儘量幫他們爭取。"],["陳委員怡潔：所以我說不能只是喊好聽的，不要到最後警力好不容易快要補滿，又哭窮","  ，拚政治到最後好像只是為了要用免費的警察，這一點我不能接受！","   另外，最近大法官會議針對刑法第四十七條第一項累犯加重的部分做出了違憲的解釋","  ，認為累犯不能再加重其刑期……"],["徐部長國勇：不是說不能加重，而是「一律加重」是違憲的，你如果不是一律加重……"],["陳委員怡潔：累犯加重本刑至二分之一的規定是違憲的……"],["徐部長國勇：他們認為不應該用「應」。"],["陳委員怡潔：這不應該。"],["徐部長國勇：應該是「得」，也就是「得加重至二分之一」，應該是這個意思。"],["陳委員怡潔：對。部長，你要冷靜聽一下我們基層員警的心聲……"],["徐部長國勇：我知道。"],["陳委員怡潔：很多基層員警聽到這樣都翻白眼，先不管是「應」或「得」，你覺得大法","  官會議對於這項規定的釋憲案的作法，你會不會覺得有點不食人間煙火？這會造成一個","  問題，像有些犯人是不怕被抓的，這會不會造成日後累犯抓不完？等於相對讓警察更疲","  於拚命，讓治安更沒有保障？這是有可能會發生的。"],["徐部長國勇：這是教化的問題，至於……"],["陳委員怡潔：你覺得這個……"],["徐部長國勇：大法官會議的解釋等於憲法的效力，他們又是獨立機關，我在這裡批評他","  們，講實在話也不適當，所以委員現在問我的意見，我就說他們一旦這樣解釋，我們只","  能夠按照那樣去處理。"],["陳委員怡潔：只能被迫接受。"],["徐部長國勇：不過，他們至少不是說全部都不能加重，他們只是說，你可以考慮依情節","  去加重。"],["陳委員怡潔：但問題是有些人就是不怕被抓，有可能到最後除了導致治安有很大的危機","  之外……"],["徐部長國勇：不是，他們是說依情節……"],["陳委員怡潔：隱藏的工作loading可能會太大，甚至大家會很擔心這樣會變成犯罪者的天","  堂，這都有可能，而且……"],["徐部長國勇：因為這是大法官會議的解釋，我沒辦法去……"],["陳委員怡潔：對，但這會產生相關的問題，比如說現在大家非常關心酒駕案，到最後有","  可能如果他認為這部分應該要蒐證，這會不會有一個矛盾的結果？就是說相關部會也應","  該有因應之道，也就是酒駕案能不能適用這樣的條例？我們現在說酒駕累犯一定要重罰","  ，結果現在釋憲說要視情節而定，如果今天有件酒駕者說他是逼不得已，我因為失戀而","  喝酒，很多情況都有可能發生……"],["徐部長國勇：陳委員，這不是只針對酒駕，而是針對所有的犯罪。"],["陳委員怡潔：我是舉這個example，我是說如果是酒駕案的話。因為我們很關心酒駕案。","  如果今天這樣的一個狀況是發生在酒駕案……"],["徐部長國勇：他還是可以加重，不是不能加重，只不過……"],["陳委員怡潔：我知道，我的意思是說，部長，你今天怎麼了？"],["徐部長國勇：沒有啦！我的意思是說，他不是這樣子的，大法官會議的解釋……"],["陳委員怡潔：我當然知道，我的意思是說，我們剛剛已經討論過了，我是說他們提出這","  部分是違憲的解釋，我都意識到目前我們所關心的案例，會發生相對危險的狀況……"],["徐部長國勇：應該還不會，但我對大法官會議的解釋實在很難去評論。"],["陳委員怡潔：也很傻眼就對了？"],["徐部長國勇：很難去評論他，我不能評論。"],["陳委員怡潔：其實這部分真的讓基層員警很翻白眼，說真的，這對治安也造成很大的危","  機，因為真的有很多人不怕被抓，又加上大家現在非常關心酒駕案，所以這部分我還是","  要拜託你應跟各部會進行溝通，建立一個……"],["徐部長國勇：我知道委員所說的建議。"],["陳委員怡潔：就是避免那一些不怕被抓的累犯反覆犯罪而危害社會的安全，相對來說，","  我認為這是內政部長的責任。"],["徐部長國勇：是，多謝，感謝委員。"],["主席：請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。部長，因為本席是今年第一次質詢，還","  是跟你說聲新年快樂。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。謝謝委員，新年快樂。"],["蔣委員絜安：我知道今年2月時，你曾去空勤總隊視察，除了關心他們的業務，也慰勞基","  層員警的辛勞。"],["徐部長國勇：是。"],["蔣委員絜安：不知道部長是否還記得去年2月，空勤總隊一架黑鷹直昇機在執行蘭嶼醫療","  後送任務時墜海的憾事？當時機上的機組人員，包括正副駕駛、機工長、病患、病患家","  屬及護理人員總共6人全數不幸罹難，當然這個消息很令人遺憾。對於這起案子，監察","  院在去年年底提出一份調查報告，其中提到空勤總隊海豚直昇機跟黑鷹直昇機其實都屬","  於通用型直昇機，也就是說，他們其實不是專門的醫療救護直昇機，其機艙的空間非常","  有限，只能放一個擔架，還要視勤務隨時調整，讓救護人員能夠攜帶救護設備上機。其","  實這樣的狀況不符合現在救護直昇機管理辦法第五條的規定，就是不管是專用或非專用","  直昇機，應配備救護設備，這就產生現行法規跟實際運作不符的情況。這起事件已經失","  事1年多了，飛安會預計在今年9月公布最後的調查結果，請問針對監察院所提的情況有","  沒有具體的改善辦法？請部長簡短回答就可以了。"],["徐部長國勇：對於飛安的問題，我特別去視察空勤總隊，當時我指示總隊長及相關人員","  ，飛安要零瑕疵，而且是零容忍，就是要做到完全的安全，所以，我要求他們在這方面","  從訓練實施整體培訓，並拜託他們航空隊針對模擬機部分跟陸軍聯繫，並提供給我們相","  當的時間可以進行訓練。此外，對於每次出勤前一定的行前教育，我們要求他們務必做","  到確實。","   另外就是維修的時候，讓每一個維修的點都必須要做相關的紀錄等等，所以由此我們","  再跟陸軍航空隊做相關的聯繫後，飛安的部分在訓練上會更好，另外針對飛行員也是要","  不斷的訓練，因為這部分只有不斷地訓練，包括模擬機訓練，才能讓飛行技術保存在最","  好的狀態，這部分我們都會做。另外，有關空勤總隊在處理的方面，也請總隊長……"],["蔣委員絜安：部長，對不起，因為時間的關係，請你提供書面報告。"],["徐部長國勇：好，我們會提供書面報告。"],["蔣委員絜安：本席其實要強調除了飛安，還要醫療救護的問題，希望內政部跟衛福部……","",""],["徐部長國勇：其實黑鷹是很好的直昇機，現在他們飛得……"],["蔣委員絜安：要求適法還要兼顧病患的權益。"],["徐部長國勇：是。"],["蔣委員絜安：另外，本席想要關心的議題除了飛安議題，空勤人員的待遇也是不容打折","  ，空勤總隊執行的救護任務非常龐雜，根據內政部空勤總隊官網的數據來看，近三年空","  中救災有259架次、空中救難1,410架次、空中救護472架次、空中運輸51架次、空中觀","  測偵巡868架次，然而，近三年來其實空勤總隊的海豚直昇機跟黑鷹直昇機相繼失事，","  我們也整理了很多重大的飛安意外事故，發生過這麼多的嚴重事故，犧牲很多優秀空勤","  機組人員的寶貴生命，所以本席認為空勤總隊機組人員因公傷亡的機率不亞於國道警察","  ，國道警察的危險加給在今年1月10日已經提高至三成五，大概增加2,952元，這個作法","  是非常好的政策，本席深表贊成，但是內政部對於空勤總隊機組人員的危險加給沒有增","  加，所以同樣以公務員的身分相比，我們可以看到交通部民航局飛行組員每小時的飛行","  鐘點費為1,685元，而相較於民航局，空勤總隊大概只有800元左右，幾乎差了一倍之多","  ，所以請部長應該要研究空勤總隊飛行組員的危險加給是否應該要增加。"],["徐部長國勇：我非常贊成委員的提議，事實上我到空勤總隊去也就這個問題直接跟飛行","  員講，他們真的是為國家奉獻，因為他們如果轉到民航，薪水大概可以多五到六成，而","  且有一些是從空軍退下來，如果轉到民航去還可以領退休金，跑到空勤總隊，反而領不","  到退休金，所以我很感謝空勤總隊所有的飛行員，他們不管山難、海難，像過年時他們","  沒休息在雪山救火，這非常了不起，所以我有注意到委員所提的這些問題，我會盡全力","  處理。"],["蔣委員絜安：所以部長是承諾可以研究增加飛行組員的加給？"],["徐部長國勇：我會研議並做相關爭取。"],["蔣委員絜安：因為從事這麼危險的工作，但是他們的飛行鐘點費待遇卻這麼低，甚至遠","  低於民航局的一半，我覺得這是非常不均衡的待遇。"],["徐部長國勇：所以我們感謝飛行員，他們真的是辛苦了，我已經強調我有同感。"],["蔣委員絜安：謝謝，請教另外一個重點，今天也非常多委員關心警察人力資源的問題，","  簡報上看起來有點聳動，事實上目前六都都喊「養不起」，因人事費高達50億元，大概","  會有5,000名的流浪警察，甚至有直轄市的市長直接講無法在「進用的人多、退休的人","  少」的情況下去接收年輕的警察，甚至還要拒收，像這樣的情況，當然今天部長有一再","  保證絕對不會發生流浪警察的事情。"],["徐部長國勇：委員不會啦！不會啦！不會啦！"],["蔣委員絜安：因為很重要，您講了三次。"],["徐部長國勇：對。"],["蔣委員絜安：本席也知道，據了解行政院蘇院長有指示內政部、人事行政總處和主計總","  處要儘速研商解決方案，我不曉得內政部目前是否有具體的方案？"],["徐部長國勇：已經在開會處理了。"],["蔣委員絜安：這個問題因為牽涉到年輕警察未來的出路，他畢業以後有沒有這樣的缺。","",""],["徐部長國勇：絕對會有缺。"],["蔣委員絜安：因為我們剛上任的警察大學新任校長黎文明是我過去桃園市政府的同事，","  我想當然也要幫忙年輕的警察同仁請命一下……"],["徐部長國勇：沒問題，黎校長非常幹練，他對這部分很熟稔，沒有問題。"],["蔣委員絜安：警大應屆畢業生因為都是年輕的新血，是國家重要的棟梁，希望能針對流","  浪警察的部分，請部裡一定要做跨部會的討論。"],["徐部長國勇：是，不會有流浪警察，絕對不會。"],["蔣委員絜安：此外，保證的話，我們還是需要實際的……"],["徐部長國勇：保證啦！"],["蔣委員絜安：保證沒有用，我們要儘快提出具體的方案。"],["徐部長國勇：國家不可能用公費花那麼多錢去訓練出來，結果讓他沒有工作，這不可能","  。"],["蔣委員絜安：部長，也希望跟六都或是各縣市……"],["徐部長國勇：我們會跟他們溝通協商。"],["蔣委員絜安：另外，剛才提到警察人員進用的問題，也順便關心一下其實基層員警的業","  務非常龐雜，要兼顧保安、正俗、交通、衛生、消防、救災、營業建築、市容整理、戶","  口查察還有外事處理，甚至法院文書都由基層員警負責寄送，所以有警民不成比例的情","  況，甚至不時傳出基層員警過勞死的狀況。本席來自桃園市，目前編制員額是5,714人","  ，預算員額是4,099人，現有員額是4,083人，所以在員額規定方面，看起來好像是合格","  的，但是實務上其實沒有辦法減輕基層員警的負擔，所以這部分要請教內政部是否有革","  新的辦法或因應？"],["徐部長國勇：其實我們現在就是在做這些員額的檢討。"],["蔣委員絜安：因為像桃園市的警民比高達1：569。"],["徐部長國勇：1：569的警民比是全國最高的，所以我很感謝鄭市長有答應說要700個，這","  是黎校長在當局長時就跟市長已經商量處理了。我記得我去桃園市時，當時局長就跟我","  講了，所以我們會做相關檢討。"],["蔣委員絜安：如果地方跟中央可以共同合作去解決這樣的問題，當然是本席樂見的。"],["徐部長國勇：當然。"],["蔣委員絜安：另外，要提醒部長，根據現在警民比的狀況是根據「地方警察機關員額設","  置參考基準」，可是這部法已經是1997年所制定的。"],["徐部長國勇：所以我們要檢討。"],["蔣委員絜安：也就是20年前的。"],["徐部長國勇：所以一定要檢討。"],["蔣委員絜安：現在已經是一個科技革新都市化的國家跟社會，人口也不斷成長，所以這","  樣的準則似乎已經不合時宜，所以建議部長是否要針對二十年前這條法令去重新檢視並","  訂定符合警民合理比例的標準。"],["徐部長國勇：跟委員報告，一定會檢討。"],["蔣委員絜安：好，以上是本席今天的質詢，謝謝。"],["徐部長國勇：謝謝委員。"],["蔣委員絜安：謝謝部長。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。本席在此要跟部長討論針對停留延期的","  相關問題，在本席辦公室其實有很多陳情案，包括不管是懷孕、生產、不幸流產或罹患","  重病必須要休養，不易出國的情況，雖然目前法律上酌予延長他們停留的時間、次數，","  但仍以不得超過兩個月為限，即他可以延期但不能超過兩個月。本席在此要講的是，懷","  孕的婦女生產、流產需要復原的時間，其實不只兩個月，也不是我們說的算！另外，如","  果他們罹患嚴重的疾病，所需休養及住院的時間也不一定，不是每一個人的狀況跟病情","  都可以兩個月內痊癒，本席認為在醫療上面發生相關的情況，相關單位應該要酌給他們","  延期的時間，不要限定在兩個月，我們希望從醫護人員的診斷證明來給予他們可以延期","  的時間，用這種方式給他們彈性。請教部長，您認不認同這樣的觀點？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上現在移民署的做法是是一次延兩個月，兩個月過","  後，如果病況還是持續是可以再延的。"],["林委員麗蟬：但是它上面寫……"],["徐部長國勇：可以再延。"],["林委員麗蟬：以不得超過兩個月為限，還要出去再回來嘛？"],["徐部長國勇：不用出境，是一次兩個月，可以再延，且不必出境。"],["林委員麗蟬：所以你也支持這個方向嗎？"],["徐部長國勇：對，所以委員說的事不會發生。"],["林委員麗蟬：因為我們在入出國及移民法裡面看到的是，你們的限制就是不得超過……"],["徐部長國勇：一次兩個月，但是可以延。"],["林委員麗蟬：如果您支持這個方向，審移民法第八條的時候，我們有提出修正動議，我","  們希望在法裡面去明定，而不是酌以彈性的方式。第二個，如果當事人……"],["徐部長國勇：這個辦法裡面就已經有規定了。"],["林委員麗蟬：對，沒關係……"],["徐部長國勇：辦法已經有規定，就不必再修了。"],["林委員麗蟬：沒關係，我們已經提了，因為我們那時候遇到很多陳情，所以後來你們有","  去調整辦法，但是我們的法案已經在第5會期提出來了。","   第二個部分，針對當事人如果尚未設有臺灣的戶籍，假如發生這樣的重病，他們的親","  屬就沒有辦法來臺協助相關照顧，這是所謂的人倫道義，倘他們的親屬來也可以不斷地","  延嗎？"],["徐部長國勇：親屬能不能延……"],["林委員麗蟬：對，親屬能不能延？"],["徐部長國勇：就我所了解，親屬沒有，是當事人有，有關這部分細節，我們跟外交部研","  議一下。"],["林委員麗蟬：他可以申請進來，他的家人或老婆如果躺在那裡還沒復原，他可不可以延","  ？這個部分是在第八條規定，所以我才說都要有法來支持。"],["徐部長國勇：剛才我們承辦的王組長跟我講，如果他進來的簽證沒有加註不可延的話，","  就可以延。"],["林委員麗蟬：就不斷地重複延兩個月？"],["徐部長國勇：對，就不斷地重複延兩個月，但是如果他有加註不能延的話，可能就是我","  們要去跟外交部……"],["林委員麗蟬：反正我們要在法裡面去明定，為什麼我們要明定這個法，因為我看到移民","  署所提出來的移民法，其實你們都是配合國發會去符合他們的新經濟移民法，而沒有真","  正考量我們實際上遇到的情況，應該要在法裡面去支持啦！"],["徐部長國勇：我們不會說不配合，我們都配合。"],["林委員麗蟬：好，我也希望到時候修法你也是支持……"],["徐部長國勇：對，我們都配合國發會，不會不配合啦！"],["林委員麗蟬：立法委員所提出來的，你們也是要好好……"],["徐部長國勇：是，我知道。"],["林委員麗蟬：該修的東西都要修啦！在這個部分，我覺得不管是聯合國消除一切對女性","  相關的歧視，還是所謂的人道考量，都需要去考量。","   其次，我要請教在今年1月底，你宣布東沙群島在4到5月份要開放登島去旅遊，相信","  這樣的旅遊方式或許讓很多國人有興趣，所以本席要針對這個議題的現實面來跟部長及","  署長討論。第一個問題，就大家關心生態保育的部分，根據2017年相關的調查及監測成","  果顯示目前東沙群島環礁珊瑚平均覆蓋大概為50%，有些地區的覆蓋率還達到80%，這也","  是在你們所有的檢測上看到的。本席在上個會期也登島去考察，確實我們看到研究人員","  也在那邊。我要說的是，開放觀光之後的人潮會不會對我們的生態帶來衝擊，而且過程","  中對於生態相關的維護費、人力是營建署要負責，還是海洋委員會要負責？這個部分有","  去評估嗎？"],["徐部長國勇：我先跟委員報告，生態保育是無可取代的、是最優先，我們不能為了開放","  觀光去破壞生態。"],["林委員麗蟬：那你有說開放觀光嗎？"],["徐部長國勇：所以我們開放觀光是為了生態保育才去開放，要用這個態度，如果會影響","  生態，我們就不會……"],["林委員麗蟬：開放觀光是為了生態保育，這個邏輯我無法……"],["徐部長國勇：就是要生態保育教育，生態保育教育是一個很重要的觀念，所以我們不會","  ……"],["林委員麗蟬：你是說要開放觀光喔？"],["徐部長國勇：就是生態保育性的觀光，讓人們能了解東沙的美麗，所以如果會破壞生態","  ，作為觀光就會有問題。"],["林委員麗蟬：你們有做過評估嗎？"],["徐部長國勇：所以我們正在評估，我當時講有這個計畫之前，我們要先評估。"],["林委員麗蟬：部長，我希望您的評估不只這個部分而已，包括登島之後，那裡可能有海","  水淡化，可是只夠裡面居住的民眾使用，且他們都是盥洗用，不是飲用……"],["徐部長國勇：所以人數必須要侷限。"],["林委員麗蟬：飲用水還是要從本島帶過去。"],["徐部長國勇：連吃的東西都要帶過去。"],["林委員麗蟬：那裡只有一小間雜貨店而已，裡面也沒多少東西。除了飲水、物資及食品","  補充以外，東沙群島戰略地位是很特殊的部分。"],["徐部長國勇：當然，所以現在還在研究。"],["林委員麗蟬：登島之後有沒有國家安全的問題或是引起不必要的爭議問題，這些都要在","  你們評估的範圍裡面。"],["徐部長國勇：你內行的！這些就是要評估啦！"],["林委員麗蟬：這些都要在評估範圍裡面。"],["徐部長國勇：沒錯，如果評估有問題，我們就不開放。"],["林委員麗蟬：你說的是一日旅遊的部分，因為東沙群島也有颱風，如果颱風期間不得起","  降，該怎麼辦？以及東北季風來的時候……"],["徐部長國勇：那就停啦！"],["林委員麗蟬：停了，就要住在那裡，住在那裡所有的補充物資……"],["徐部長國勇：如果是颱風來臨前就會停止讓人去旅遊了，不會讓人去到那裡還遇到颱風","  。"],["林委員麗蟬：如果側風太大，也要停飛？如果已經到那裡了，結果側風太大，不能飛，","  該怎麼辦？我們從生態、島上的資源、成本的考量，到整個戰略及國家安全等部分都還","  沒有評估完，部長卻已經公開說了，到底這個評估什麼時候會提出來？"],["徐部長國勇：我是說評估如果最快的話，有望在4、5月可以開始試看看，我跟相關國防","  單位還要再去談。"],["林委員麗蟬：我比較期待的是你在4、5月還沒開始開放的時候，將那個評估報告先送交","  本委員會，讓本委員會了解你的評估報告方向有沒有符合生態保育、國家策略、整個島","  上的物資及資源、後續所衍生的相關費用是誰要出錢，包括垃圾……"],["徐部長國勇：垃圾都要運回來！"],["林委員麗蟬：垃圾都要運回來等這些議題……"],["徐部長國勇：甚至連人的排遺都要運回來。"],["林委員麗蟬：我知道統統都要運回來，這些成本是航空公司就可以負擔，還是政府要去","  做支援補充，這個部分我覺得部長可不可以再評估……"],["徐部長國勇：如果決定要開放，我一定會把這個報告送過來，因為還涉及國防部等其他","  部會。"],["林委員麗蟬：你還沒有公布決定之前只要先讓本委員會知道你的評估是不是符合，而不","  要開放後，我們沒有辦法接受……"],["徐部長國勇：不是，開放之前一定會向委員會報告。"],["林委員麗蟬：你可不可以在一、兩個月內提出你的評估方向是什麼？"],["徐部長國勇：因為這牽涉到國安，我不能跟國安單位講有委員要求兩個月內要給我，它","  就要給我，我沒有辦法……"],["林委員麗蟬：好，沒有關係，那你承諾在開放前多久要告訴我們，不能忽然就開記者會","  說要開放了，或是一通電話告訴委員之後就開放了。"],["徐部長國勇：不會啦！不會那麼粗魯啦！"],["林委員麗蟬：不會那麼粗魯嗎？"],["徐部長國勇：不會啦！"],["林委員麗蟬：那要多久時間？在開放之前……"],["徐部長國勇：在開放前一定會讓大家討論，也讓委員參與。"],["林委員麗蟬：會讓我們討論喔？"],["徐部長國勇：會的。"],["林委員麗蟬：好，謝謝部長。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。我看了","  部長的書面報告，也聽了你的口頭報告，你說你上任7個月，期待的就是要接地氣、會","  做事，要打造幸福的家園，建構永續的環境和簡政便民的服務，對於這三大項，本席相","  當贊同，現在就部長書面報告裡幾個本席所關心的議題來質詢，但是因為時間不多，我","  希望部長簡要的回答。","   首先，針對部長的報告第9頁，依仲量聯行「全球不動產透明指數」研究報告，台灣","  不動產透明度於2018年名列全球第26名、亞太第6名，這表示我們的透明度在亞太算是","  前10名。再者，我們的不動產交易實價查詢服務網已經突破1億人次，查詢人次非常非","  常高，這代表什麼意思？就是有1億人次上網查詢房價，也代表人民對於透明房價的需","  求特別龐大，這沒有錯吧？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。事實上，人民對這部分是滿關心。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：當實價登錄上線時，就有一些批評說只做","  半套，部長認為實價登錄的資料、系統和制度是不是有不足的地方？"],["徐部長國勇：以現在來講，在運行上是還好，當然大家希望能夠更細緻化，不過在更細","  緻化的過程裡面，有一些相關要討論的，比如我舉一個例子，假如有一個人賣了一間房","  子，曾經發生過一種情形，就是他賣了房子拿到好幾億元，結果被黑道盯上了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛才說了，請部長簡要回答，有沒有需","  要改善的地方？"],["徐部長國勇：我們會儘量往更精緻的方向改善。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：去年5月實價登錄地政三法的修正草案已經","  送到立法院，所以這也就是認為有不足的地方，對不對？可是為什麼今年這個新會期一","  開始就有報導指出，這裡面我們所關心的揭露真實門牌、代銷業者在預售契約簽訂時要","  立即完成登錄，登載不實會有罰鍰，這也是實價登錄地政三法修正的規定。報導說內政","  部針對真實門牌登錄和預售屋簽訂時即登錄這個部分要喊卡，是這樣嗎？"],["徐部長國勇：不是所謂的喊卡，因為法案都已經送到立法院來了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以，如果我們要審議這樣的法案，你會","  堅持地政三法修正草案的立場嗎？"],["徐部長國勇：我們尊重立法院的決議啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請部長給我一個承諾。"],["徐部長國勇：是啊！我們送來了……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是為了建商提出疑義，所以我們就要撤","  回這個法條？"],["徐部長國勇：沒有啦！沒有為了建商這回事。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請部長針對居住正義繼續堅持下去，可以","  嗎？"],["徐部長國勇：所有的正義都要堅持，不是只有居住正義。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我只要部長的承諾就好，絕對不要打折。","","","   另外，部長的書面報告第26頁，有關於國土管理的部分，推動全國第一部特定區域計","  畫，「原住民族特定區域計畫─泰雅族鎮西堡及斯馬庫斯部落」這個部分已經在107年1","  2月12日函報行政院審查了，對不對？"],["徐部長國勇：委員指的原民區這部分嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原住民族特定區域計畫。"],["徐部長國勇：原住民族特定區域計畫，這應該是原民會在處理吧？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，這是國土計畫法裡面的。"],["徐部長國勇：這部分比較細膩……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：國土計畫法沒有很細膩，在105年1月26日","  通過時就已經規定了，我們對於國土計畫法有按照功能分區，沒有錯吧？"],["徐部長國勇：請吳署長向委員說明。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。沒有錯。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：裡面也有一個叫特定區域，這是內政部所","  管轄的業務，部長怎麼不懂？你知道為什麼要有特定區嗎？"],["吳署長欣修：向委員報告，我們第一個特定區域就是在新竹的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：斯馬庫斯跟鎮西堡。"],["吳署長欣修：對，在去年4月通過。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：之所以會有這個特定區域，因為它要接軌","  原住民族自治，我在這邊要跟部長說明，但是這個已經規劃很多年了，從一開始本席就","  有參與，到現在才送到行政院審查，接下來你們有下一步嗎？東部地區難道沒有需要做","  的嗎？"],["吳署長欣修：我們做這樣的試辦計畫，當然就是要讓各縣市政府能夠了解這是有具體的","  做法和流程，所以在去年4月通過以後，我們在行政院已經開了兩次會，估計下個月行","  政院召開最後一次會議就應該會定案，我們就是要把這個完整的模式讓各地方政府了解","  ，希望他們在訂定國土計畫的過程當中，也能夠主動提出來，跟原住民族一起共同訂定","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：很好，本席也建議，因為這是屬於泰雅族","  群的經驗，東部阿美族是台灣最多族群、最多人口的族群，花東地區可不可以選一個原","  住民族生活的區域來進行特定區域的計畫？"],["吳署長欣修：之前花蓮縣政府也有來詢問過，我們也是告訴他們，如果有這樣的需求，","  跟當地的部落談妥，而他們也願意的話，事實上我們是可以主動協調。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長是不是可以協助原住民族在花東開啟","  第一個計畫？"],["徐部長國勇：可以、可以，我在這裡承諾委員，我們回去馬上做相關研究，我會立即處","  理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長。另外是有關濕地的經營保護，","  我覺得你們做得很好，不過我發現一個狀況，還有一部分是用加工的工程，說是用生態","  的工法，但是不符合原住民傳統的智識和智慧，像馬太鞍部落的濕地，其實一直在跟原","  住民諮詢或討論，但是我希望有一套符合在地參與的機制，而且是要建立原住民族在保","  育跟經營可以自主的範例，這樣的範例可不可以也在我們原住民地區試試看？"],["吳署長欣修：其實馬太鞍濕地算是一個溝通非常好的案例，當時我們花了很多時間溝通","  ，把這套作法推到其他的原住民族部落，營建署非常願意主動來協助。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望儘速給我一份報告。","   另外是有關加強殯葬管理制度，原住民族及花東離島地區殯葬設施改善計畫在108年","  已經核定26案，一共有1億多元，當然金額不多，但是我想跟部長討論的是，今年有一","  個國賠案─三地門公墓更新，國家要賠償給原住民族，為什麼？部長還記得嗎？三地門","  公墓更新的國賠，部長不知道？那是因為三地門鄉公所在做公墓更新的時候……"],["徐部長國勇：是跟哪一個部門的國賠案？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：三地門。"],["徐部長國勇：鄉公所嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是。"],["徐部長國勇：那就沒有到我們部裡面。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要提出的是，在做殯葬設施改善計畫時","  應該要記取過去的教訓，就是跟原住民族之間，如果要進行更新或是遷葬，應該要兼顧","  各族群的文化和生命禮俗，不要造成侵犯的狀況。"],["徐部長國勇：我們把那個案子調出來看一下好了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：像2010年卡地布部落反遷葬，大家也清楚","  ，那個衝突一直到今年才結束。"],["徐部長國勇：事實上，民政司都有跟各原民部落進行相關的座談，關於委員所講的三地","  門那個案子，我會去調資料來看一下。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，本席要提醒你，在原住民族地區如","  果要從事這樣的殯葬設施改善計畫，請你們尊重各族群的文化和生命禮俗。"],["徐部長國勇：會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：如果要進行這方面的工作，可不可以有一","  套SOP？好不好？"],["徐部長國勇：我來了解一下三地門那個案子。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於我剛才所講的國土規劃、濕地經營跟","  殯葬業務，我希望內政部可以給本席一份報告，就是說明跟原住民族的溝通還有建立一","  個新的機制等部分。"],["徐部長國勇：好，沒問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：另外，關於國家公園跟原住民族的夥伴關","  係，我們看到國家公園的永續發展已經進行1萬3,685次的巡護工作，我想這方面的業務","  其實做得還不錯，這是為了維護生態平衡。本席也有召開了9場原住民族資源共管會議","  ，這裡面有包含地方管理諮詢，不過我要提醒部長，所謂的諮詢並不是共管，共管也不","  要淪為形式主義，而是在實質的部分要還權於民，尊重國家公園內原住民族對自然資源","  的權利。所以這裡頭不管是人員的進用、計畫的擬定、經費的運用，都應該要充分尊重","  在地的原住民部落。本席在這裡要求國家公園的管理處對於原住民的共管計畫應該要用","  務實的方式，而且要以真正還權於民的方式來進行規劃。這個部分是屬於營建署的業務","  嗎？署長可不可以給我一份報告？"],["吳署長欣修：好，沒有問題。事實上，我們在這幾年都有進行溝通，也越來越有共識，","  像現在他們希望能夠在特定時節進行狩獵，我們也有主動加以協助，包括跟林務局進行","  溝通，針對這一點我們都有在慢慢和相關單位凝聚共識，看能不能提出一個優先的試辦","  計畫，我想這對協助他們自治是一個很好的計畫。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最後，我希望部長能夠解決一個問題，因","  為部長之前當過律師，你非常清楚我們需要律師的原因就是因為擔心人民的權利會受損","  ，對不對？"],["徐部長國勇：是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，剛剛林麗蟬委員提到入出國及移民法","  的部分，我們也希望內政委員會能夠做部分的修正，可是本席有收到大量新住民跟東南","  亞人士的陳情案，因為有很多人申辦永久居留或歸化，可是在接受審查的時候常常受到","  移民署官員一些不公平的對待，一開始就把他們當成來台灣或住在台灣都是要從事非法","  行為，或是假結婚或是登記虛偽不實，甚至連請律師的權利都沒有。"],["徐部長國勇：這一部分如果有涉及刑事方面的話，當然是有請律師的權利，刑事訴訟法","  有規定，不會沒有。至於行政這個部分……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於行政的部分，部長認為如果有律師在","  場也不宜嗎？"],["徐部長國勇：沒有什麼不宜，但是行政調查基本上就是沒有律師在場的制度啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你說行政調查沒有律師在場的制度，關於","  台灣現在的移民政策，你的意思就是只要是行政調查就不能有律師陪同嗎？"],["徐部長國勇：不是，因為行政調查……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就算沒有律師在場的制度，可是有沒有說","  不能有律師？"],["徐部長國勇：如果是站在給律師工作的立場，律師界當然是很高興啊！一定是這樣子，","  但是事實上行政調查的確是沒有律師在場的制度，確實就是如此。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：像本席在這裡質詢，如果有律師在這邊，","  應該也不會有問題，任何一個行為如果有律師陪同，應該沒有什麼大問題。"],["徐部長國勇：我們來研究看看。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：請部長帶回去研議，因為有非常多的狀況","  就是新住民的朋友、姐妹想要請律師，但是移民署的官員跟他們說不能請律師來。"],["徐部長國勇：犯罪這部分是有直接規定，可是行政調查的確是沒有這個制度。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那暫時留置呢？"],["徐部長國勇：關於收容這個部分，如果是屬於犯罪，那當然可以，如果不是犯罪的部分","  就沒有。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席希望內政部去進行研議，如果可以改","  善，就會是一種能夠保障人權的新做法，好不好？"],["徐部長國勇：我們會來考慮。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：謝謝部長。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。我們非常關心年改對於警消人員所產生","  的衝擊，本席知道警察消防單位已經在108年1月31日規劃新增警察消防還有退役人員到","  國防部軍醫院或退輔會榮總就醫免收掛號費，部長應該也知道這個部分。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是。"],["劉委員世芳：消防署在1月19日宣布要成立「消防人員醫療照護公益信託基金」，現在有","  在進行嗎？"],["徐部長國勇：已經在進行了。"],["劉委員世芳：部長，最近這兩年來退休警察人數是不是減少？"],["徐部長國勇：減少的原因相當多。"],["劉委員世芳：但是也有一部分是因為受到年改的衝擊。"],["徐部長國勇：也不能排除都沒有這個因素在裡面。"],["劉委員世芳：當然，如果你有在地方上走動，你就會知道有的人想要延退。"],["徐部長國勇：是，因為他們希望增加退休金的成數，現在我們警察年功俸最高俸額從50","  0調至525、從525調至550，有的人希望能夠在到頂以後再退休，這樣就可以多領一些錢","  。"],["劉委員世芳：沒錯，就是由於這樣的因素，所以才發生像媒體所報導的有五、六千位警","  察要再重新分發到其他縣市，當然我們現在都不願意用「流浪警察」這幾個字，因為你","  已經再三、再四、再五、再六的一直保證了。其實我們可以看到，在年金改革之後，包","  括警消人員的部分，還會一直推出一些新的措施。本席想問你知不知道一件事情，就是","  年改以後在所有去申請復審的公務人員裡面以警察的人數最多，占了五分之一。根據保","  訓會給本席的資料，一共有9萬3,000多件，警察人員申請的人數就占了22.9%這麼多，","  這表示退休的警察人員覺得這一波的年改其實已經衝擊到他們退休後的權益，所以我們","  不得不去正視這個問題，包括即將屆齡退休的現役警察和消防人員，因為警消是適用一","  樣的退撫制度。本席主要是希望部長可以跟考試院、銓敘部進行協調，部長知道退撫基","  金的第一個基本目標就是保障退撫所得、加強安老卹孤嗎？講安老卹孤好像有一點咬文","  嚼字，部長要怎麼解釋安老卹孤的意思？"],["徐部長國勇：譬如說有一部分……"],["劉委員世芳：在老了以後可能會鰥寡孤獨嘛！"],["徐部長國勇：就是有些人在配偶去世以後的撫卹問題。"],["劉委員世芳：現在退撫基金是不是變成好像只有一種存簿儲金的功能？左手有錢進來，","  右手就把錢推給你，而不是像軍人一樣，軍人在退休之後還有一個退輔會在幫忙處理有","  關他們的就養、就醫、服務，還有幫他們找工作，可是警消在退休以後呢？我聽到有很","  多人都是去當保全，其實這樣就表示我們現在退撫制度的安老卹孤這項功能確有不彰，","  而且並不是因為這一波的年金改革才出現這種狀況。我為什麼會這樣講？第一個，軍人","  參加退撫基金的人數有16.2萬人，公務員包括警消人員全部加起來大概有47萬人到48萬","  人，如果這些人可以仿效退伍軍人在退伍之後有退輔會幫忙處理就養、就醫和服務的話","  ，可否減緩未來或現在所收到的有關這些退休警消人員的抗議或申復，因為所有到保訓","  會的復審幾乎都被退回，退回的主要原因其實是因為它不做實質審查，因為他們所要求","  的只是要不要合憲、合法，站在保訓會的立場，當然覺得這是合憲也是合法，因為退撫","  條例是經過立法院三讀通過的，也是合於憲法所需，所以事實上我們應該從這樣的觀點","  來看看有沒有機會照顧為國家的安定、治安奉獻的人。當然，你會提到錢不夠怎麼辦？","",""],["徐部長國勇：這就是錢的問題，另外長照的部分就是在補這部分的不足。"],["劉委員世芳：對，長照是對於一般國民，但是軍人的長照制度坦白講是不是比一般國民","  稍微好一點？至少到退輔會的機構有優待。"],["徐部長國勇：應該是好一些，他有就養、就醫、榮民之家，但是包括公務員退休就變一","  般老百姓，適用一般的長照。"],["劉委員世芳：所以這樣的制度我們可以再做一下修正，因為目前在不當黨產管理基金會","  裡面有提到，它在向婦聯會追討385億元在蔣介石時代所捐的勞軍捐。現在這個案子還","  在法院裡面，因為婦聯會認為是自己的，不是國家給它的，但事實上追回的希望滿大的","  。如果未來婦聯會385億元的勞軍捐可以追回納入國庫的話，我建議內政部或銓敘部不","  要全數回到國庫的大水庫裡面，如果可以根據這樣的方式，在不當黨產管理委員會或在","  促轉條例第七條裡面明確確定它所屬的所有權人和繼承人外，確定轉移國家所有，由中","  央成立特種基金，作為推動轉型正義、人權教育和長期照顧，這部分就可以再做一下暫","  行的條例來照顧過去或現在有兩、三年、甚至有五年的時間裡面，我們的退休警消人員","  因為在這次的處理當中沒有辦法可以來解決他退休後的安定的生活。我現在不是說像外","  面所形容的以前可以出國兩次，現在只能出國一次，我們不是在這樣的高水位，我現在","  講的是低水位的部分，尤其是長期照護，因為長期照護是一個模糊的理念，我們會覺得","  要照顧的是老年人，但是退休的警員，如果從55歲退休，當然現在已經又延到60歲以後","  起算，有沒有人幫他找工作？有沒有人幫他做再教育，讓他可以在中老年的時候找到一","  個工作，再繼續教養其他的子女？部長應該也知道，有的人五、六十歲之後還沒有當阿","  公，可能才當爸爸而已，還需要照顧他的子女，事實上他會落入我們長期照護裡面，當","  然不會在最低的中低收入戶，但是會比中低收入戶好一點點，或者在我們退伍軍人規模","  或這樣的水位裡面，可不可以用成立特種基金的方式來幫忙他？財源我已經跟你講了，","  我會努力要求……"],["徐部長國勇：但是這個要由中央……"],["劉委員世芳：我知道，因為你是警消的大家長，而且又熟悉法律，你也知道各個不同的","  層級，而且你又接地氣，我想問的是這樣的概念部長是不是可以接受，我們回到院裡頭","  可以和考試院一起來推動？"],["徐部長國勇：當然，這是好事，因為我們的促轉條例也就是這樣規定，這個錢由中央成","  立特種基金用在這裡。"],["劉委員世芳：因為促轉會被人家說成東廠，我覺得這樣不好。"],["徐部長國勇：不是東廠，我想用東廠不公平。"],["劉委員世芳：我就說這樣不好。"],["徐部長國勇：對。"],["劉委員世芳：這當然不公平，這不是我們推動的原意，但是促轉會和不當黨產會未來的","  功能解除之後，它遺留下來的或所收回的不當黨產的利益，其實要收歸全國國民所有，","  這我們當然都了解。"],["徐部長國勇：我贊成。"],["劉委員世芳：但是我剛才提到不當黨產有勞軍捐，當時大部分用途都是用在軍警的話，","  可不可以在長期照顧的最基本的水位、水平裡面，再跟軍人做一下等同的水平，變成真","  正的長期照護我們的退休警消人員的社會福利政策？"],["徐部長國勇：如果收回來以後，由中央成立特種基金，我一定極力爭取。"],["劉委員世芳：我現在就是提供你建議。"],["徐部長國勇：對，所以感謝委員的建議，我一定極力爭取。"],["劉委員世芳：因為我目前所了解保訓會幾乎99%都退回，10幾萬份申請復審的部分，大概","  只有40幾份是算錯的，其他幾乎全部駁回，表示有很多人不滿，他當時可以收到這麼多","  錢，現在被降到這麼低以後，我們就會考慮到他是不是受到社會福利政策可以保障的範","  圍，這如果可以放在我們的特種基金，或者剛剛你提到的消防人員的照護公益基金，我","  建議部長要爭取。"],["徐部長國勇：是，一定爭取。"],["劉委員世芳：這有點落落長，但我追查很多的方向之後，我覺得在一部分可以接地氣，","  還是可以解決我們的民怨，其實很重要。"],["徐部長國勇：謝謝委員提供的建議。"],["劉委員世芳：加油，兩位署長也一起來加油。"],["主席：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。部長今天的報告特別對地政的相關法令","  做了宣示，包括平均地權條例、不動產經紀業管理條例或地政士法未來如何修正。部長","  在2月23日參加中華民國地政士公會全國聯合會在臺中舉辦的交接典禮，對於這些來自","  於全國的地政業的代表，你也做了一些宣示，是不是可以在這邊再說一下，讓全國一萬","  一千多名的地政士都可以充分了解部長的決心？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我那天特別提到有關買賣雙方所申報的不動產價值如果","  申報不實時，處罰的是地政士，這顯然是當時在立法上有所誤解，因為地政士跟買賣雙","  方當事人是一個委任契約，他們委任他去做不動產的移轉、登記、申報等等，而他所得","  到的價錢是買賣雙方告訴他的，所以根據民法的規定，就買賣的效力而言，代理人所為","  的行為及於本人，我舉個例子，買方和賣方對這間房子的買賣是1,000萬元，他就跟代","  書講1,000萬元，代書就去申報1,000萬元，結果他們兩個人私底下也許是800萬元，也","  許是1,200萬元，可能基於什麼理由而虛報、匿報或少報，在這種狀況下，代書是根據","  買賣雙方所報的資料報給地政機關，結果最後是處罰代書，顯然這對地政士是不公平的","  ，因為他是根據當事人的委任，而且他只是根據買賣雙方所呈報的數字，所以真正要處","  罰虛報不實的是買賣雙方，所以地政士在這裡應該沒有責任。如果是地政士的疏失，人","  家報1,000萬元，你卻報1,200萬元，地政士當然要負損害賠償責任，可是這部分他沒有","  ，所以我覺得這對專業地政士來講是不公平的，我們認為這部分的修法應該要給地政士","  一個公道，以後他只要根據買賣雙方所申報的契約去誠實申報的話，就不應該處罰他。","",""],["洪委員宗熠：對於部長當天的宣示，出席的地政士代表都很高興，今天你也透過這個詢","  答讓全國的地政士了解。部長那天也有講到，雖然這個會期地政士法的修法沒有列為優","  先法案，但是你有什麼決心可以讓這個法可以推動？其實本席從以前到現在一直在關心","  的是，包括買賣雙方如果隱瞞地政士，給他不實的資料，我們現在處分的是地政士，所","  以我們要幫地政士做一些修法。"],["徐部長國勇：是。"],["洪委員宗熠：你那天說沒有列為優先法案，你要怎麼處理？"],["徐部長國勇：我會向貴委員會及所有的委員拜託，也會跟黨團拜託是不是能夠安排。"],["洪委員宗熠：這個會期可以審到嗎？"],["徐部長國勇：如果我拜託委員排進去，應該就可以審到吧。"],["洪委員宗熠：本席也會跟召委溝通，拜託召委可以在這個會期排進來，我想這是全國地","  政士期待很久、希望能夠修正的法案，既然部長那天有宣示決心，我們也要全力做到。","",""],["徐部長國勇：感謝委員。"],["洪委員宗熠：過年前總統的臉書在2月1日特別提到，她說國軍、警察、消防、海巡是守","  護我們臺灣的四大天王，其中歸你管理的有幾個？"],["徐部長國勇：警察和消防。"],["洪委員宗熠：從過年前到現在，我們一直討論一個議題，就是多出來的五千多名警力要","  怎麼移撥、地方政府不接受的問題，甚至根據現在我們所看到的資料，我們的消防人力","  到目前還是不足的。"],["徐部長國勇：消防不足。"],["洪委員宗熠：消防是不足的，但是警察應該有超過。"],["徐部長國勇：其實不是超過。"],["洪委員宗熠：你要怎麼調度？既然部長已經管了兩大天王，警察和消防都是你管的，我","  們總統在臉書上也特別針對這四大天王做了很大的肯定，我想在人力的部分，你應該也","  要再做一個宣示，現在消防不足，你要怎麼辦？"],["徐部長國勇：今年會再補796人，我們5年要把3,000個補足，事實上我們也擴大了竹山訓","  練中心的訓練能量，擴充了一倍，現在每年的訓練量可以到1,300人，所以我們希望能","  夠儘速把消防人力補足，5年3,000人是我們至少的目標，如果能夠提早就提早。"],["洪委員宗熠：不管是國軍、警察、消防和海巡，總統都給予很多的肯定，有兩個是歸你","  管的，也希望能夠全力照顧他們的權益。"],["徐部長國勇：一定。"],["洪委員宗熠：總統在過年期間也去慰問基層的警察，好像有報導提到有基層員警跟總統","  提出希望薪資的計算方式要比照勞工辦理，部長清楚嗎？"],["徐部長國勇：他是說加班費，這是在中正二分局的時候，分局長提出0到6的深夜勤。"],["洪委員宗熠：總統有指示你研議。"],["徐部長國勇：對，他們有在研議。"],["洪委員宗熠：研議的狀況呢？"],["徐部長國勇：現在正在研議中。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我們已經準備報部了。"],["洪委員宗熠：署長已經報部，部長還沒看到？"],["陳署長家欽：我們上個禮拜才報部。"],["洪委員宗熠：總統是當場指示部長要研議，既然總統這樣講，我們基層員警……"],["徐部長國勇：報了之後還是要經過主秘、次長，才會到我這裡，他們也會看得很仔細，","  所以公文還沒到我這裡，到了之後，我馬上會處理。"],["洪委員宗熠：這是基層員警親自向總統反映，表示總統也非常重視，他們也是期待你能","  夠有一個好的處置方式。"],["徐部長國勇：是。"],["主席（洪委員宗熠代）：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。其實在部長及蘇院長就任之後，有很多","  警察重大的權益都已經有做了，例如年功俸的調整有升高，還有本席向你們爭取很久的","  國道警察危險加給，也做到了。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。特別感謝委員。"],["張委員宏陸：也不用感謝，我會讓你下雨天去。還有醫療補助等等的也都做了，剛剛很","  多委員提到警察的分配，我們不講流浪警察，其實各縣市的法定編制人數跟現有的人數","  是不是還有相當程度的落差？"],["徐部長國勇：有落差，現在全國還差一萬多人。"],["張委員宏陸：跟我手上的資料差不多，其實現在也才多五千多人。"],["徐部長國勇：其實沒有5,000人。"],["張委員宏陸：不到5,000人？"],["徐部長國勇：今年10月有2,146人，明年1月和10月各有一千多人。"],["張委員宏陸：其實各縣市法定編制員額跟實際員額不足也不只是直轄市而已，各縣市都","  一樣。"],["徐部長國勇：沒有錯，編制員額跟預算員額還有落差。"],["張委員宏陸：其實我們有很多比較偏遠的地方、比較小的派出所，人數也不夠，是不是","  ？部長及署長，我們全國位置最東的派出所在哪裡？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。成功。"],["徐部長國勇：署長比我熟。"],["張委員宏陸：我是說全國，不是本島。"],["陳署長家欽：蘭嶼。"],["徐部長國勇：全國最東就是蘭嶼，剛剛一時沒有想到離島。"],["張委員宏陸：全國最西呢？我是指臺、澎、金、馬。"],["徐部長國勇：應該是金門吧。"],["張委員宏陸：最西的是金門的烈嶼，最北呢？"],["徐部長國勇：最北應該是基隆。"],["張委員宏陸：不對，是全國，北疆在哪？"],["徐部長國勇：連江縣。"],["張委員宏陸：對，東引，最南呢？"],["徐部長國勇：應該是恆春，因為東沙沒有派出所。"],["張委員宏陸：最高是在哪裡？"],["徐部長國勇：應該是阿里山。"],["張委員宏陸：又猜錯了。"],["徐部長國勇：玉山？那是保七的。"],["張委員宏陸：那是保七，跟派出所不一樣。我為什麼要特別問這個？其實我們最高的派","  出所是在仁愛分局的昆陽派出所。"],["徐部長國勇：被委員考倒了。"],["張委員宏陸：我不是故意考你。請問部長及署長昆陽派出所有在運作嗎？"],["陳署長家欽：我們很多山區的派出所都是合併在運作。"],["徐部長國勇：署長知道昆陽有沒有在運作？"],["陳署長家欽：我沒有實際了解這一點，真的很抱歉。"],["張委員宏陸：沒有。"],["陳署長家欽：可能已經合併了。"],["張委員宏陸：它空有其名，在民國87年的時候因為人力的問題，所以沒有運作，你們只","  有在每年1到3月雪季的時候才調派人員上去。部長，我今天特別問你這樣的問題就是要","  說明其實我們全國法定編制員額和實際員額還差滿多的，我就舉這個全國最高的派出所","  為例，空有其名，一年只有運作3個月，可能你們之前也不知道，如果要求部長了解到","  這麼深，我也不好意思，不過我要點出的就是警察基層人力員額的不足其實是很明顯的","  ，並不是像我們現在看到的好像警察人員太多、沒有辦法分配。"],["徐部長國勇：其實不會不能分配，所以我一再強調不會有分發不出去的問題，一定會分","  發得出去。"],["張委員宏陸：我的意思是說，我們可以用這個例子很簡單、清楚地跟全國人民講，基層","  的員警其實是不足的，不然不會連派出所一年才運作3個月，是不是用這個很簡單的例","  子就可以跟人家講得很清楚？"],["徐部長國勇：這也是一個說明的方法。"],["張委員宏陸：所以我覺得可以用這樣的例子來讓人家了解，除了部長的保證之外，我們","  要讓人民知道我們其實還希望能夠儘速補足警察的缺額，我當然相信沒有問題，但是我","  覺得今天重申讓全國人民知道，也點出了問題之所在。再講一個題外話，如果昆陽派出","  所好好做，你們好好的宣導，全國最高的派出所搞不好會變成一個觀光的景點，大家都","  想去，對不對？我覺得可以利用既有的資源幫警察宣傳。另外，有某位市長說如果以後","  警消升遷要英文檢測，部長知道這件事嗎？"],["徐部長國勇：畢竟我們在臺灣還是以國人為主，現在當然要推行雙語教育，不過在現階","  段的公務員，它只是升遷裡面一項的加分而已，英檢有過的，分數確實有增加，但是不","  能當作升遷唯一的依據。"],["張委員宏陸：部長，警消所有弟兄的升遷規範是內政部訂的，對不對？"],["徐部長國勇：對。"],["張委員宏陸：其實跟各縣市、直轄市是沒有關係的，所以我覺得部長要研究好、要重申","  ，不要讓我們的警消弟兄因為這樣而人心惶惶，應該讓他們安心工作。"],["徐部長國勇：不會啦！這已經講過了，尤其是警政一條鞭。"],["張委員宏陸：有講過，但是我覺得還是有很多人不知道，有人向我反映。"],["徐部長國勇：這是我們內政部主管的，的確如此。"],["張委員宏陸：要讓我們弟兄安心。"],["徐部長國勇：是。"],["主席（張委員宏陸）：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。我們知道行政院已經推出釋字第748號同","  婚的施行法草案，這個專法將來通過之後，其實內政部有很多的配套要因應，先請教部","  長，你知不知道現在全臺灣辦理同性伴侶註記的總共有幾對？有這個數字嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。有，4,156對。"],["許委員毓仁：有4,156對已經在各地方的政府向內政部申請同性伴侶註記，將來我們身分","  證背面的配偶欄因應同婚專法通過之後，內政部會做怎樣的規劃？以及父跟母這兩個欄","  位的登記是否有做好相對應的配套了？"],["徐部長國勇：其實有很多的講法，有人說還是按照原來婚姻一男一女的制度，有的說就","  用配偶，就不會產生爭議。至於父母的部分，如果是男男的就叫做父、養父，女性的話","  就母、養母，當然，也有人有其他的意見。這部分我們有相關的準備，我們電腦系統會","  設定好，等到法律一通過、決定好，我們馬上就會上路。"],["許委員毓仁：所以我可不可以這樣說，將來這個專法通過的話，配偶欄不變，父母欄部","  分會變成父、養父、母、養母。"],["徐部長國勇：這是一種想法。"],["許委員毓仁：你還有其他什麼想法？"],["徐部長國勇：其他的想法當然有一些，但是這個想法目前看起來好像多數人比較有共識","  。"],["許委員毓仁：所以父、養父或母、養母，也就是有牽扯到領養這件事，所以在內政部也","  會就相關領養的程序來做規劃？"],["徐部長國勇：那是釋字第748號施行法要規定的。"],["許委員毓仁：你們會比照辦理嗎？"],["徐部長國勇：當然，它怎麼規定，內政部就是配合辦理，這是法務部主管法規，法律一","  過，我們這邊就配合辦理。"],["許委員毓仁：就你個人立場，你是不是應該跟陸委會來溝通，其實兩岸之間有許多同性","  婚姻、同性可能會結合的伴侶，你對這件事的態度為何？也就是說，你是否願意來整合","  ，例如我的伴侶是港澳或大陸人士，你怎麼辦？"],["徐部長國勇：這是陸委會主管，不是我們內政部主管，我們也不能去整合它。"],["許委員毓仁：陸委會有沒有來？陸委會的看法為何？"],["徐部長國勇：今天沒有陸委會，今天是我們內政部的業務報告。"],["許委員毓仁：因為這個登記上還是在內政部登記，你怎麼面對？"],["徐部長國勇：他們怎麼規定，我們就怎麼辦理登記，我們配合法律通過來做，這個是陸","  委會的職掌。"],["許委員毓仁：你個人的態度呢？"],["徐部長國勇：我個人不表達態度，因為這不是我主管的法規，表達態度會侵犯到陸委會","  的權利，我不應該在這裡表達意見。"],["許委員毓仁：如果以5月24日作為期限的話，看起來政府是希望5月24日之前可以過，你","  們內部有沒有一套整體因應的規劃？"],["徐部長國勇：有。"],["許委員毓仁：可不可以講一下？"],["徐部長國勇：我們電腦系統已經設定好。"],["許委員毓仁：除了這個以外，電腦系統按下去馬上就轉過來了。"],["徐部長國勇：我們配合的是戶政登記這部分。"],["許委員毓仁：你們這部分已經做好準備了？"],["徐部長國勇：已經做好相關準備。"],["許委員毓仁：已經ready了？"],["徐部長國勇：對，ready了。"],["許委員毓仁：因為衛福部也有指出同性伴侶可以簽署醫療同意書，外交部也表示同性伴","  侶可以持註記公函或同性伴侶證代辦護照，也可以請家庭照顧假，這些權利義務到底是","  由誰來統整？還是各部會就自己主管的部分做各自的規範來因應？"],["徐部長國勇：內政部的部分就是有關登記作業申請書、相關人口統計報表，我們固定都","  要做，還有戶政、役政資料的整合，我們內政部的工作都做好了，都可以如期配合法制","  化的結果來實施，內政部是沒有問題的。"],["許委員毓仁：除了名稱登記之外，內政部覺得是否還有其他的部分必須要做相對應的配","  套？"],["徐部長國勇：基本上我們這邊的工作都已經準備好了。"],["許委員毓仁：登記的部分你們都已經準備好了？"],["徐部長國勇：對，包括登記、申請書表、相關人口統計的報表等等，我們這邊的電腦系","  統都調整了。"],["許委員毓仁：之前國發會提出要做eID，這個業務是不是落在內政部？"],["徐部長國勇：是。"],["許委員毓仁：目前希望用什麼方式推動？目前的規劃為何？"],["徐部長國勇：我們今年會做相關的計畫、細部規劃，明年就開始換發。"],["許委員毓仁：需要多少預算？"],["徐部長國勇：40.5億元。"],["許委員毓仁：這個預算用在什麼地方？"],["徐部長國勇：製發身分證。"],["許委員毓仁：具體來說，eID會整合哪些服務？"],["徐部長國勇：自然人憑證，其他的只是個介面而已，我們是用最少的資訊在上面。"],["許委員毓仁：健保資料也要整合在eID嗎？"],["徐部長國勇：沒有，現在沒有整合在裡面，所以就不會有資訊洩漏的疑慮。"],["許委員毓仁：如果只是要整合自然人憑證和身分證資料的話，為什麼還要斥資四十多億","  元？"],["徐部長國勇：因為它以後可以有其他的介面，如果經過當事人同意，例如經過我同意，","  我就可以用這個去做介面整合，確認身分、健保資料等等，經過我同意才可以，基本上","  ，我們在設計的時候要避免大家對這方面的疑慮，所以只有整合自然人憑證在裡面。"],["許委員毓仁：部長知不知道GDPR？"],["徐部長國勇：我知道，歐盟的個資保護規範。"],["許委員毓仁：eID將來對於歐盟GDPR的適法性有相對的了解嗎？"],["徐部長國勇：我們不會違反，一定會配合。"],["許委員毓仁：請把數位身分證的相關資料提供給本席，包括推動的期程、預算編列等等","  資料。"],["徐部長國勇：沒有問題，我們會來做。"],["許委員毓仁：這個部分到我辦公室跟我報告一下。"],["徐部長國勇：沒有問題。"],["主席：曾銘宗委員發言結束後休息5分鐘。","   請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。上個會期針對高速公路國道警察殉職的","  事件，部長和署長都很用心，也爭取了危險津貼，1月份的危險津貼也下來了，但是本","  席要提醒部長，就是針對消防的部分，消防的危險津貼是2年討論一次，今年又剛好是","  快滿2年了，消防的部分是不是可以編列為常態性，不要每2年討論一次、2年又給消防","  弟兄一個期待？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。署長說已經核定了，委員可以放心。"],["吳委員琪銘：那很好，消防弟兄都很期待，不要每2年就討論一次。"],["徐部長國勇：委員可以放心，已經核定了。"],["吳委員琪銘：感謝部長，也感謝署長。其次，本席想關心雪隧這個長隧道，雪隧已經超","  過10年了，一些裝備都要汰換，消防署和內政部都要進行汰換，但是經費還是卡在交通","  部，交通部還沒核定，所以也請部長跟交通部協調。"],["徐部長國勇：一定會。"],["吳委員琪銘：雪隧已經十幾年了，有的裝備都已經不堪使用了。"],["徐部長國勇：交通部已經報院了，但是院還沒核下來。"],["吳委員琪銘：已經報了？"],["徐部長國勇：是，還沒有核定，但是應該沒有什麼問題。"],["吳委員琪銘：本席在此要求內政部，尤其像這種長隧道，消防署就把它列為常態性的編","  制，不要十幾年到了又再討論一次，又卡在經費問題，地方政府又無法負擔這麼龐大的","  經費，所以未來長隧道還是要做一個妥善的規劃。"],["徐部長國勇：錢相當多，地方政府要負擔2億元。"],["吳委員琪銘：因為它們也負擔不起，大家都在抱怨。"],["徐部長國勇：交通部已經處理了。"],["吳委員琪銘：以上幾點感謝部長、感謝署長。"],["徐部長國勇：感謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。今天幾位委員都質詢部長會不會發生流","  浪警察的問題，部長，你確定不會發生？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。不會。"],["曾委員銘宗：今年不會發生，明年也不會發生？"],["徐部長國勇：不會發生。"],["曾委員銘宗：你確定？"],["徐部長國勇：確定，我跟委員報告一個簡單的數字，今年到10月才會有第一批2,146人，","  明年1月會有1,000多人，再來是10月還有1,000多人，接下來我們就控管得很好，因為","  這可能是前兩年招生比較多一點，而且已經跟人事總處討論過，沒有問題。"],["曾委員銘宗：現在警察的編制員額有多少？"],["徐部長國勇：八萬多人。"],["曾委員銘宗：現在有沒有缺額？"],["徐部長國勇：跟預算員額大概差1萬1,000人。"],["曾委員銘宗：明年警察退休多少人？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。1,300人到1,400人。"],["曾委員銘宗：警察大學和警專一年招生多少人？"],["陳署長家欽：每一年都不一樣。"],["徐部長國勇：今年內外軌加起來大概七百多人，以前曾經達到內軌二千多人、外軌二千","  多人。"],["曾委員銘宗：隨著公務人員退休制度改變，很多的公務人員不願意退休、延後退休的，","  我相信警察也有發生類似的情況。"],["徐部長國勇：這也是因素之一。"],["曾委員銘宗：假設這種情況繼續發生，退休的少，本來一年退休一千多人，假設大幅下","  降，退休的很少，而警察大學和警專一直招生，真的會發生流浪警察，這是第一點。第","  二點，地方政府基於財政的理由，它不願意負擔這麼多的警察人事費用，這個也會發生","  。有些縣市長已經講了，除非內政部……"],["徐部長國勇：我再跟他們溝通，一起來承擔這個問題。"],["曾委員銘宗：沒有錯，我希望內政部要嚴肅看待這件事，不要以為這只是炒炒新聞就過","  了，這件事情真的會發生。請部長答復我兩點，第一，以後警察大學和警專的招生要有","  中長期的規劃，不要讓畢業生找不到工作。"],["徐部長國勇：不會。"],["曾委員銘宗：你確定？"],["徐部長國勇：確定不會，因為這是我們公費培養的。"],["曾委員銘宗：對啊！但是假設你退的少……"],["徐部長國勇：委員，我們兩年前內外軌加起來差不多四千多個，我們現在已經在這裡做","  相關的規劃，所以今年是七百多個內軌。"],["曾委員銘宗：明年要招生多少？"],["徐部長國勇：我們會根據這個做調整。"],["曾委員銘宗：你要針對整個警察退休的情況做精確預估，然後再去招生，不然招生完會","  害了這些警察和警官找不到工作，這是有可能發生的。"],["徐部長國勇：不會啦！"],["曾委員銘宗：你確定不會發生？"],["徐部長國勇：絕對不會發生。"],["曾委員銘宗：絕對不會！你的絕對是今年、明年，還是永遠？"],["徐部長國勇：我們可以看得到的未來。"],["曾委員銘宗：我怕明後兩年你走了就發生了，你能保證永遠？我跟各位講，我很嚴肅看","  待這件事。"],["徐部長國勇：我知道，我們真的有做相關的規劃。"],["曾委員銘宗：假設警察退的少，搞不好到時候連警察大學、警專關門都有可能，以前師","  範學校就是這樣。"],["徐部長國勇：師範學校是因為制度的改變，我就是師範學校畢業的，所以我知道啦！像","  以前我們公費生是絕對會分發到完的。"],["曾委員銘宗：供需做好，你的招生要有精確的規劃期程。"],["徐部長國勇：委員的建議我們一定放在心裡，一定會處理。"],["曾委員銘宗：第二，地方政府因為財政普遍不好，它基於財政問題有可能不收，你怎麼","  因應？"],["徐部長國勇：我們共同來解決。"],["曾委員銘宗：怎麼共同解決？"],["徐部長國勇：例如員額方面，該補的還要補，這部分我們和人事總處、主計總處來做相","  關的協商，也會積極來處理。"],["曾委員銘宗：因為地方政府會講我就是沒錢啊！到時候你會不會補助它一部分？"],["徐部長國勇：這部分我們和主計總處、人事總處來處理，院長已經指示我和他們來談。","",""],["曾委員銘宗：談要有腹案啊！假設到時候地方政府不接受，你怎麼辦？你不能講去協商","  ，你有沒有備案？"],["徐部長國勇：我想人事總處和主計總處這方面都有相關的規定，因為錢的問題最後還是","  主計總處管錢，「錢爸」在那裡，所以我最後還是要跟他做最後協商，也會跟地方政府","  溝通。"],["曾委員銘宗：地方政府為了治安好，當然需要充分的警察編制，但是因為地方財政不好","  ，編制一直膨脹，它也受不了，到時候它真的會拒絕你分發，真的會發生。"],["徐部長國勇：其實已經開始在談了，也跟地方政府做協商，例如剛才提到的警民比，有","  一些地方警民比如果太高的話，警察顯然是一定要的，不能沒有，一定要把警民比降低","  ，員警的工作量才會降低，治安也才會更好，所以這部分當然要增加。增加以後，這個","  錢怎麼處理，我們中央、地方一起來處理，可是人一定要有，不能沒有啊！"],["曾委員銘宗：對，你要有個機制出來，假設地方政府以財政理由不接受，你會不會補助","  它一部分？有沒有這個可能？"],["徐部長國勇：這個主計總處也會設計一套規則。"],["曾委員銘宗：有沒有可能補助它一部分？"],["徐部長國勇：會跟他們談。"],["曾委員銘宗：我問的是有沒有可能補助一部分。"],["徐部長國勇：我覺得大家都有誠意，他們也是要人，只是對於錢的問題，希望大家「伻","  」一些、分攤一些，這個比例、各方面都可以談，因為我們有統籌分配款、有地方補助","  款，這些都可以談。"],["曾委員銘宗：太好了，所以你也提到以統籌分配稅款或其他補助來處理。"],["徐部長國勇：除了地方補助款等之外，還有稅收，例如有些縣市稅收增加、財政狀況不","  錯，那就可以吸收啊！至於比較窮或很窮的縣市，我們就儘量研究怎麼處理，這點要再","  跟主計總處談。"],["曾委員銘宗：部長，稅收超收的部分，已經依照財劃法分給縣市了，那部分已經沒有彈","  性了！","   所以，你們會透過統籌分配稅款、一般補助或其他方式協助？"],["徐部長國勇：不是由我，而是由我建議主計總處。"],["曾委員銘宗：對，所以你會朝向這個方向？"],["徐部長國勇：對，但不是本部主管。"],["曾委員銘宗：好，針對這個情況，今天有很多同仁都問了這個問題，依我預估，這個問","  題真的會發生，因為退休的少，你們又一直培養，到時候會害了這些警察。"],["徐部長國勇：這樣怎麼算是退的少？只要年紀到了，就非退不可。"],["曾委員銘宗：但是增加的幅度沒那麼快。"],["徐部長國勇：再怎麼樣，也一定會有人退休。"],["曾委員銘宗：那我再問你，每年強制退休的有多少人？我是指屆齡退休者有多少人？在","  一千多人中，屆齡退休的有多少人？很少吧！"],["徐部長國勇：陳署長說，屆齡退休的大概有100人。"],["曾委員銘宗：對啊！所以大部分都提早退休。"],["徐部長國勇：雖說只有100人，但是其他人只要退休時間到了，也一定要退啊！"],["曾委員銘宗：希望不要發生。"],["徐部長國勇：不會發生。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。我想與內政部徐部長及警政署陳署長討","  論一些問題。行政院蘇院長在其施政報告中提到的五大施政目標，包括守護民主、弱勢","  優先、壯大文化、經濟第一與安心生活。安心生活中的3項與內政部有關，分別是毒品","  防制、保護兒少與酒駕零容忍。既然酒駕零容忍是蘇院長的施政目標，那我們來看看內","  政部如何達成。我們是看一下107年刑事案件的構成比，大致上以公共危險占最多，至","  於毒品與詐欺兩項，政府這兩年投資非常多、非常用力。情況大致上是如此。請教內政","  部警政署陳署長，毒品與詐欺案件有沒有下降趨勢？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。所謂毒品案的趨勢，我們統計的是新增人口，也就是第","  一次使用毒品者，其趨勢確有下降。"],["李委員俊俋：第一次使用毒品者下降？"],["陳署長家欽：對，也就是新增人口。"],["李委員俊俋：那二、三、四級呢？"],["陳署長家欽：不是分級，而是吸食人口的增加數減少了。"],["李委員俊俋：這是106年的數據。106年與107年，在詐欺、毒品案件上都看不到明顯下降","  ，雖然占整體刑事案件的比例也不多，但下一頁的圖其實就非常清楚，在103年到107年","  的數字中，特別是比較107年與106年，刑案總數下降了，毒品案總數也下降了，這是不","  是顯示這兩年行政院擴大掃毒規模有什麼成效？內政部徐部長要不要說明一下？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。其實，剛才署長已經提到，新興吸毒人口已下降，不過","  累犯、也就是重複吸食者會流動，比如說二級毒品貴的時候，所謂的貴是指被抓的多、","  供應又少，吸食者可能就會改用三級毒品等類似情形。社會安全網要做得好，才能真正","  讓這個數字往下降。"],["李委員俊俋：部長，其實我談這個議題的重點，在於從這樣的數字可以看出現在的趨勢","  ，抓得愈緊，第一次吸食人數就會下降，但吸食二、三、四級毒品者還會流竄。"],["徐部長國勇：對，會流竄。"],["李委員俊俋：所以，未來、下一階段的目標應該是減少二、三、四級等累犯的可能性。","",""],["徐部長國勇：對，這就要透過社會安全網，包括如何讓他們回歸社會、戒治等，配合相","  關矯治機關一起處理。"],["李委員俊俋：所以我要提醒警政署，未來這個目標非常重要，看起來，現在做的方向是","  對的，所以第一次使用毒品者下降，但二、三、四級還要注意。","   第二部分，我們要談酒駕，今天就花點時間談酒駕問題。部長，在你的經驗中，酒駕","  違規被查獲並移送的比例大概是多少？"],["徐部長國勇：大概6成左右。"],["李委員俊俋：這些數據其實都有吧？"],["徐部長國勇：對。"],["李委員俊俋：這些數字都有，比如說，106年大概查獲10萬件，移送者大約6萬件。"],["徐部長國勇：10萬件大概移送6萬件。"],["李委員俊俋：差不多都是6成。","   移送與不移送的區別為何？"],["徐部長國勇：有些已觸犯刑法，有些只是涉及行政罰。"],["李委員俊俋：觸犯刑法上的公共危險罪吧？"],["徐部長國勇：對，所以一定要移送。"],["李委員俊俋：所以現在包括立法院在內，都在討論公共危險罪的重點在哪裡。大家都提","  及應增加罰責，事實上，在100年與102年都提高過罰責，這些部長知道，對不對？"],["徐部長國勇：對。"],["李委員俊俋：但我現在想請教的問題是，增加罰責是否為唯一解套方式？"],["徐部長國勇：事實上，應該只是其中一個解套方式，不能說是唯一。"],["李委員俊俋：其實以我們碰到的狀況來說，特別是在立法院，每逢酒駕事件發生，大家","  就會要求增加罰責，現在愈來愈多，甚至有委員提案加重為唯一死刑，那我們就來看看","  到底能不能解決問題。","   提高罰責真的可以遏止酒駕發生嗎？如果配合司法院統計出來的數字，就會發現問題","  產生。現行刑法第一百八十五條已經修正為3年以上、10年以下有期徒刑，但判處1至2","  年者還是占絕大多數。真正判到5年以上的，以107年來講，總共只有17案。所以我們提","  高了刑責，但是法官卻不見得這樣判，是不是如此？"],["徐部長國勇：對，因為在法官的概念中，就刑法理論而言，認為這是加重結果犯，屬於","  故意加上過失，其中致死是過失，喝酒是故意，既然認定有過失，當然就不會判很重。","",""],["李委員俊俋：所以真正的問題在於到底是過失或蓄意，對不對？"],["徐部長國勇：對，法官都認為是故意加過失。"],["李委員俊俋：你是內行人，刑法上就是過失責任。"],["徐部長國勇：但現在已經出現不確定故意殺人罪的觀念。"],["李委員俊俋：所以現在法務部也提出不確定原因蓄意殺人這個概念，酒測值在0.75以上","  就算蓄意殺人。在刑法上，蓄意與過失其實是動機上的差別，對不對？"],["徐部長國勇：對。"],["李委員俊俋：那麼，0.75與0.74、0.76的差別何在？"],["徐部長國勇：問題就在客觀數據的認定。"],["李委員俊俋：所以最後仍要由法官根據現實狀況、案件狀況做最後的判決，對不對？也","  因此一味增加刑責，不一定能解決問題。"],["徐部長國勇：對啊！那只是一種嚇阻力量。"],["李委員俊俋：只是一種嚇阻力量，其實，對付酒駕最重要的還是觀念，以及如何讓大家","  沒有酒駕機會，是不是這樣？"],["徐部長國勇：讓他沒有酒駕機會才是真正的釜底抽薪。若是不斷加重刑罰，有學者認為","  只是揚湯止沸。我認為應多管齊下。"],["李委員俊俋：我們要非常注意這件事，交通委員會正在討論，等條文進入二讀，也會再","  度討論，因為不是增加刑責就能解決問題。","   剛才有很多委員提到流浪警察問題，其實這就是因為對警察了解不夠。請問陳署長，","  現在警察員額是否分為編制員額與預算員額？"],["陳署長家欽：編制員額與預算員額是分開的。"],["李委員俊俋：編制員額是否由各縣市報上來？"],["陳署長家欽：我們設定3項標準。"],["李委員俊俋：根據地方制度法，中央應與地方合作，地方要回報缺額。現在則碰到一個","  問題，就是年金制度改變了，所以現在警察提早自願退休的稍微少了一點，是不是這樣","  ？"],["陳署長家欽：有一部分。"],["李委員俊俋：依照規定，只要訓練完成，最後一定要分發，沒有錯吧！"],["陳署長家欽：對。"],["李委員俊俋：好，現在問題來了。根據地方制度法，這些警察的薪資從哪裡來？"],["陳署長家欽：一般補助款中會有。"],["李委員俊俋：其實是從警政署的一般補助款補給縣市，再由縣市編列預算，對不對？"],["陳署長家欽：對。"],["李委員俊俋：其實現在的問題在於預算員額方面。大家都稱警察不夠，所以編制員額想","  多報一點，結果預算透過一般補助款發給縣市，縣市再編列，但縣市又擔心，真的編了","  之後，要是人愈多，負擔也愈重，會擠掉許多一般補助款，真正的問題出在這裡，是不","  是？所以不是流浪警察的問題。只要訓練完，就應該分發，所以本來就沒有流浪警察的","  問題。現在真正的問題出在哪裡？根據地方制度法規定，就是由縣市回報員額，現在透","  過一般補助款，由中央的內政部警政署編給地方，地方再依一般補助款計算有多少預算","  員額編列，編列的人愈多，地方政府的負擔就愈沉重，因為他們會吃掉一般補助款，沒","  有錯吧？"],["陳署長家欽：是。"],["李委員俊俋：請問署長，除了薪資以外，還有什麼是地方要負擔的？"],["陳署長家欽：我先就剛才的問題向委員補充一點。在非六都部分，如果一般補助款不夠","  ，中央還會補助。"],["李委員俊俋：所以還有其他補助，像我們嘉義市就是。"],["徐部長國勇：就是針對所謂的差短。"],["陳署長家欽：對，還有補助。"],["李委員俊俋：其實，地方政府要負擔的還包括超勤津貼等其他費用。"],["陳署長家欽：還有裝備、車輛。"],["李委員俊俋：對，其實針對裝備與車輛等，警政署也會補助，特別是針對非六都；六都","  之所以不敢接，正是因為這部分沒有補助，所以根本不是因為人員多而沒辦法分發，也","  就是沒有流浪警察的問題嘛！真正的問題出在地方財政，但是根據地方制度法，員額是","  地方報上來的，而地方之所以不太敢編進去，是因為擔心預算吃掉縣市的一般補助款，","  沒有錯吧！真正的問題在此。所以我拜託部長與署長在向各縣市說明、與主計總處討論","  時，我贊成部長所說的，就是與主計總處聯絡一下，詢問還有沒有辦法增加地方的補助","  款。真正的問題應該是在這個部分，也就是預算員額與編制員額到底落差多少，要請各","  縣市小心、謹慎地提出來，而不是編制員額提了一大堆，卻在編列預算員額時，因為擔","  心吃掉一般補助款而不敢編，要求中央負責，因為不是這個問題嘛！這是各縣市都碰到","  的問題，我也在縣市政府待過，大家都曾碰到，解決之後，未來才能真正解決警察人力","  問題。當然還有警察朋友過度勞累問題，以及有沒有辦法讓他們的服務優質化，這些更","  重要，我想提醒署長與部長，這才是真正的問題所在，問題所在不在於流浪警察。謝謝","  。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。請問內政部徐部長，國定假日是由你們","  主管吧？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。是我們定的。"],["江委員啟臣：這也沒有法律，而是在內政部的法令規定裡，對不對？"],["徐部長國勇：對，由民政司處理。"],["江委員啟臣：昨天有一群教師要求訂定五一勞動節為國定假日，你們的看法與回應為何","  ？"],["徐部長國勇：雖然國定假日是我們定的，但由於國定假日一定要放假，所以在制定時，","  其實須由許多部會一起來，不是由我們單獨決定。"],["江委員啟臣：沒錯，但針對他們昨天提出來的意見，你們的想法為何？"],["徐部長國勇：就是要跟各部會討論，也還要與工商團體、勞動團體討論。"],["江委員啟臣：大家商量一下吧！"],["徐部長國勇：對，要商量。"],["江委員啟臣：對於他們的訴求，從法律面或實際面來看，其實確有一些道理。"],["徐部長國勇：當然。"],["江委員啟臣：因為現在的勞動節只有勞工放假，至於何謂勞工？根據職業別決定能不能","  放勞動節怪怪的，對不對？比方說現在就有一些職業不適用，例如老師沒放假、勞工卻","  放假。"],["徐部長國勇：工友放假。"],["江委員啟臣：對，所以學校不曉得怎麼辦，例如由誰煮飯？"],["徐部長國勇：確實有問題，但我們不能單獨決定，要經過很多部會。"],["江委員啟臣：立法院也一樣啊！助理過勞動節，但委員沒有。"],["徐部長國勇：沒錯，我也經歷過，他們放假，我在上班。"],["江委員啟臣：再來，最近不只是老師，連一些特別職業，例如警察、消防，也都分別主","  張過警察節與消防節，還發起活動。"],["徐部長國勇：我也聽到了。"],["江委員啟臣：對，他們希望警察節也放假。"],["徐部長國勇：醫師有醫師節、律師有律師節，所以很頭痛。"],["江委員啟臣：其實就是各行各業的勞動者。"],["徐部長國勇：對。"],["江委員啟臣：與其如此，不如全部整合成一天，也就是說勞動節就是勞動者的節日，只","  要是在社會上參與了勞動相關工作的人，照理講，是不是都應該放這一天假？這樣也不","  用再區分你放警察節、我放消防節、他放教師節，以致整個亂掉。"],["徐部長國勇：我們會與各部會針對如何處理共同討論。"],["江委員啟臣：你們好好討論，我認為應該好好思考一下。"],["徐部長國勇：是啊！我不反對大家好好討論一下，做比較好的處理。"],["江委員啟臣：什麼時候可以討論出來？"],["徐部長國勇：並非由我就能召集其他部會。"],["江委員啟臣：政務委員可以啊！大政委應該可以吧？"],["徐部長國勇：對，所以要報行政院，請他們召集。"],["江委員啟臣：我覺得既然大家有這樣的困擾，甚至認為是勞動者的福利、涉及身為勞動","  者的尊嚴，就不應有不同待遇，應該好好思考，也包括讓假期不要干擾社會運作太多，","  成本也可以計算，我認為應該務實處理。部長，可以嗎？"],["徐部長國勇：我們會好好研議。"],["江委員啟臣：另外，去年你們曾經想針對假新聞修法，我不是講內政部，而是指行政院","  ，現在內政部提出總統副總統選罷法與公職人員選罷法修正草案。"],["徐部長國勇：目前還在研議與預告中。"],["江委員啟臣：這些修法是針對媒體，包括報章雜誌、廣播媒體、數位傳播媒體與網路業","  者，如果刊登廣告或對候選人、被罷免人等不實訊息、消息者，你們可以裁罰20萬元以","  上、200萬元以下。"],["徐部長國勇：這不是我們獨有的法，法國已有立法例了。"],["江委員啟臣：法國的？"],["徐部長國勇：對，法國已有此立法例，而且經過法國憲法法院進行違憲審查後，也認定","  沒有違憲，這必須經過法院。"],["江委員啟臣：經過法院？"],["徐部長國勇：對，在48小時之內由法院作相關處理，由法院要求下架。"],["江委員啟臣：這項草案是由你們定的，對不對？"],["徐部長國勇：對，行政院正在討論。"],["江委員啟臣：所謂的不實訊息如何認定？"],["徐部長國勇：不是由我們認定，是選舉前3個月，由法院處理。"],["江委員啟臣：現行公職人員選罷法第一百零四條也已有相關規定啦！第一百零四條提到","  ，意圖使人當選或不當選，以文字、圖畫、錄音、錄影、演講散布謠言或傳播不實之事","  ，足以生損害於公眾或他人者。所以現行條文也有啊！"],["徐部長國勇：這是事後處理，但這次修法是適用選舉期間。"],["江委員啟臣：但這種事情也是事後才能處理，也就是認為他有散播不實訊息才能處理啊","  ！"],["徐部長國勇：這項草案也是今天早上才開始預告。"],["江委員啟臣：就是因為預告了，才引起很大的爭議與反彈。"],["徐部長國勇：我稍微解釋一下，在選舉期間，譬如說選立委、選總統，在投票前3個月期","  間若有這類假廣告或假訊息，只要向法院聲請，法院就可依照調查情形，以類似假處分","  方式要求下架，是這樣的，也就是由法院處理，而法院在48小時之內必須處理，這就是","  法國現行制度。"],["江委員啟臣：法院在48小時內要處理？"],["徐部長國勇：對。"],["江委員啟臣：但你的報告沒有提到這樣的內容耶！"],["徐部長國勇：對，但預告的不是……"],["江委員啟臣：這裡只提及「得檢具相關事證向管轄法院聲請移除內容，停止刊播或其他","  必要處置之緊急限制刊播令」，並沒有提到時間。"],["徐部長國勇：有！法院在2日內須處理。"],["江委員啟臣：我們所看到的資料並沒有。"],["徐部長國勇：那可能是報紙。委員看的是報紙還是我們的條文？"],["江委員啟臣：應該是條文與報紙都有。"],["徐部長國勇：我們特別把條文提供給委員參考。"],["江委員啟臣：但就這個部分，你們在制定時，有沒有與媒體相關業者討論嗎？所謂的廣","  告與訊息是兩件事喔！"],["徐部長國勇：但媒體收廣告時就必須知道委託者來源。"],["江委員啟臣：過去假訊息議題之所以爭議那麼大，就是因為涉及訊息認定問題。"],["徐部長國勇：我們已經跟媒體討論過，媒體認為這種做法是可行的，我們才會公告，再","  向大家徵求意見。"],["江委員啟臣：既然如此，那我們可以預期馬上會遇到一個問題，到了選前3個月，這樣的","  告訴案會有一堆，所有廣告馬上會被撤銷，因為這類認定會有很多模糊空間。"],["徐部長國勇：不會啦！法院如果認定媒體的廣告來源是清楚的、由誰出錢是清楚的，都","  不會阻擋。"],["江委員啟臣：法院不認定內容嗎？如果不認定內容，如何確認散播謠言、傳播不實？"],["徐部長國勇：檢舉人要提出相關證據，交由法院判斷，不是由我們判斷。"],["江委員啟臣：我現在不是講內政部，問題在於內政部是訂定本法的機關，是你們要修正","  選罷法啊！"],["徐部長國勇：所以也要與司法院討論。"],["江委員啟臣：將來認定固然是交由法院，但當你們在定這項法律時是否曾想到，既然48","  小時內要下這個決定，大家就會以此作為選戰技巧，應該是一定會作為選戰技巧！"],["徐部長國勇：關於這點，我們也會與司法院討論。"],["江委員啟臣：假設刊登廣告以後，對手馬上提告，指稱內容涉及不實、涉及謠言，誹謗","  可能本來就有，但重點是散播謠言等等，而法院在48小時之內就要馬上處理，你剛才又","  提到，這是一種類似凍結的作法，所以對法院來說，最保險的做法就是先要求撤下，法","  院再查，那會衍生很多爭議。所以，本法要修，請你務必慎重。當初之所以援引公職人","  員選罷法第一百零四條以及刑法第三百十條處理，我相信不是沒有道理的。就算照你所","  講的，法國憲法已經認定等等，但台灣不是法國，法國也不是台灣。"],["徐部長國勇：我是說這是立法例，法國、日本都開始了。"],["江委員啟臣：每一個國家的媒體環境不一樣，選舉風氣也不一樣，這是很大的改變。部","  長，我跟你講，這樣的修法一旦通過，對於選戰、選情可是會有很大的改變！到時你就","  會看到，選前3個月大家只是在互相提告，所有廣告一刊登，法院可能在48小時之內就","  要求撤下。都會變成這種情況！"],["徐部長國勇：我想對於法院、立法例，大家也可提供意見以供參考。"],["江委員啟臣：還有，法院能不能在48小時以內完成查證工作，也是一個問題。"],["徐部長國勇：我們會再與司法院、法官討論，再把法案送到大院審議。"],["江委員啟臣：我剛才一直詢問，是針對廣告還是訊息，因為這本來就差很多。如果只是","  廣告，也就是媒體平台被委託刊登廣告，媒體也盡了查證義務呢？而且，這也是NCC自","  己講的，那NCC去年為什麼不自己處理假訊息的修法？NCC曾經表示，不會審查廣電媒體","  製作內容的真假，而是要求廣電媒體在面對不實訊息時要做好查證義務，這是NCC的態","  度。唐鳳政務委員自己也說，台灣好不容易把言論自由視為核心價值，政府應該把這個","  價值繼續保持住，並提醒不該為了處理假消息就限縮了公民社會的言論自由空間。這是","  唐鳳講的！今天你們要做這樣的調整與修訂，而且是以總統副總統與公職人員的選罷法","  修定方式，我卻沒有看到你們召開任何公聽會等等會議，你們可能只是找業者談一談，","  但據我了解，有些業者反映，內政部一開始找他們去時，宣稱要談不實廣告如何處理，","  結果一到場，卻變成談不實訊息怎麼處理。"],["徐部長國勇：基本上，這個廣告還是要由法院認定。行政機關之所以不認定，而是由法","  院認定，就是因為要交給獨立機關，尤其又是法院。"],["江委員啟臣：對，所以我才說，到時在選戰期間，一定會引起很多司法上的爭議，大家","  也會把司法當成選戰工具。部長，我再提醒，你們要處理時真的要非常小心。"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。我首先要請教原住民警察人力分配問題","  。原住民警察依照五五專案退休之後，現在有很多原住民鄉鎮部落的派出所幾乎都已經","  不是由原住民擔任所長了，造成許多族人不太能適應，因為那些警員有些不太能夠適應","  原住民文化、原住民的社會與治安等，對原住民的傳統生活習慣也不很了解。所以本席","  過去一直提案，希望再成立原住民警員專班的訓練，後來警政署皆回應要外加2%名額，","  但外加2%也沒多少，沒辦法滿足原住民社會警勤、治安的問題。我之前也向部長提過如","  何給原住民年輕人機會參與警察工作，因為過去幾年來警力、人員不足，特別是在原住","  民地區，請問內政部徐部長，你有什麼想法？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我想原住民同胞要擔任警察或參與相關工作，我們都非","  常歡迎，事實上只要分數達到標準，就不列入2%的原住民保障名額，所以原住民警員比","  例其實都會超過2%，這是第一點要向委員報告的。"],["孔委員文吉：可是我到警專了解，只有30名原住民學生，那不是專班耶！你們一年能錄","  取多少、分發多少？本席的希望是，既然人數那麼少，能不能讓他們優先回到家鄉服務","  ？"],["徐部長國勇：當然，其實不只是原住民，還有金門、馬祖、澎湖等等，都有很多在地子","  弟回鄉服務，所以原住民員警如果想回鄉服務，警政署原則上也會根據他們的意願儘量","  滿足。"],["孔委員文吉：部長，你現在有沒有想法，如何解決這方面的問題？"],["徐部長國勇：有些人提出這樣的需求，但也有原住民不是如此。我舉個例子，好比說剛","  才委員提到的專班，我以前讀師專時也曾有專班，就讀專班者就一定要回鄉服務，當時","  也有原住民同學。我就有3個原住民同學，而且就睡在我隔壁，他們都一定要回到烏來","  服務。"],["孔委員文吉：問題是在於有沒有辦法回去，在先前的制度下沒有辦法回去。"],["徐部長國勇：當時的規定是他們一定要回鄉，後來我同學也當了議員，就是王建章議員","  ，你也認識嘛！他就是我在師專的同班同學，他當時也一定要回鄉服務。所以如果設專","  班，就會有這種困擾，因為有人還是不想回去。"],["孔委員文吉：部長，你覺得現在要怎麼樣大幅增加原住民加入警察工作？"],["徐部長國勇：我們已經調整錄取名額。根據資料，雖說保障名額是2%，事實上錄取比例","  已經達到2.35%了，因為有很多原住民的分數達到標準以上，不列入保障名額，繼續錄","  取入學，就是透過這種方式，但是相關保障還是有。"],["孔委員文吉：等他們畢業，可以優先分發到原住民地區嗎？"],["徐部長國勇：畢業之後，我們儘量按照其意願。"],["孔委員文吉：現在是這樣做嗎？請講清楚一點，現在是不是遵照其意願優先分發？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。如果就讀專班，就一定要返鄉服務；如果是透過一般考","  試入學，就按照成績分發。但如果已經分發到縣市，仍想返鄉服務，我們也會安排職缺","  ，優先安排。"],["孔委員文吉：我現在就是希望讓原住民員警優先回到其部落；如果他想留在平地，也要","  遵照他的意願。但如果按照成績分發，即使員警想回鄉，可能也回不去。"],["陳署長家欽：剛分發時可能無法返鄉，但如果已經服務了，又願意返鄉，我們當然是鼓","  勵，也會適當安排，開缺給他們。"],["孔委員文吉：不過我覺個問題到現在仍然無解，雖然有2%的錄取保障名額，但目前原住","  民部落大部分仍由平地員警擔任所長，很多原住民都不太能適應。"],["陳署長家欽：實際上，根據我們與原住民同仁相處的經驗，他們之所以不願返鄉，有時","  不是員警個人不願意，而是基於家庭以及孩子教育的考量，這也是他們困擾的地方，所","  以我們的作法也要符合實際與他們的需求。"],["孔委員文吉：好。","   最後我要請教部長移民署的業務，尤其是針對新住民部分。最近內政部是否在研議將","  新住民外配取得身分證門檻從6年改為4年？有新的政策嗎？"],["徐部長國勇：現階段還沒有。"],["孔委員文吉：你們是在研議中，還是會一直阻擋下去？是否打算將6年改為4年？"],["徐部長國勇：委員指的是？"],["孔委員文吉：新住民，主要是大陸配偶。"],["徐部長國勇：陸配部分，就要由陸委會作相關處理，我們尊重陸委會。"],["孔委員文吉：尊重陸委會？"],["徐部長國勇：對，如果是東南亞的部分，我們當然直接處理，因為那是兩岸關係，所以","  是陸委會處理。"],["孔委員文吉：在這也要請教一下，移民署通常在審查陸客入境都會比較嚴格，移民署專","  勤隊看到很多陸團到原住民鄉鎮參觀訪問，都會跟在陸團那邊，團還沒到就已經有兩個","  人在那邊守，為什麼我們對於陸客方面會盯得比較嚴？"],["徐部長國勇：那是陸委會的聯審會決議，因為有些具有身分的人或是保證人來台灣有些","  地域的限制。"],["孔委員文吉：移民署審查時要稍微彈性一點，好不好？因為陸團到原住民鄉鎮參觀訪問","  ，專勤隊已經先守在那個地方，團還沒到以前，一直問鄉長他們是來幹嘛！我們會有點","  惶恐，好像我們政府不太歡迎他們到原住民鄉鎮……"],["徐部長國勇：不會，我們都歡迎他們來觀光啦！"],["孔委員文吉：我們希望他們能夠來採購，但是專勤隊執行任務的方式……"],["徐部長國勇：兩岸關係某些地方我們還是要接受陸委會聯審會最後的決議，這也涉及權","  責的問題，我們遵守這個決議，至於來觀光等等，我們都非常歡迎，移民署絕對不會刁","  難，你可以放心。"],["孔委員文吉：我也相信應該不會刁難，只是專勤隊在原住民地區，會問得鄉長好像都……","  ，我們希望大陸團來能夠採購我們的產品，但是被專勤隊這麼一問，大家就有點惶恐。","",""],["徐部長國勇：我們來向聯審會反映一下，謝謝。"],["孔委員文吉：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。剛才孔委員提到的部分，事實上我們也","  一直在關心警察專班或是專案調高比例，中央警察大學或是專科學校其實都應該要……，","  法都修了，因為第一個，在其他一般大學都有設專班，第二個，警察大學或是警察專科","  學校目前是參考比照教育部所定的原住民學生升學保障及原住民公費留學辦法，這個升","  學保障辦法是百分之二，是比照的，事實上經過我的質詢之後，也修了升學保障辦法，","  教育部也根據這個保障辦法，在新的學年度要開始專案調高，也就是對於原住民適合的","  科系、學校，譬如警察適合我們，可以專案調高，所以這部分請部長、警政署以及中央","  警察大學要去往這方向，好不好？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。好，我們儘量，也希望能夠讓更多原住民朋友投入警察","  工作，這都是好事啊！","鄭天財Sra","  Kacaw委員：接下來是有關住宅法，其中第四條是我們之前修正通過的，原住民包含在","  那好幾項裡面，也就是（保障經濟或社會弱勢身分）百分之三十比例，內政部根據住宅","  法訂定內政部興辦社會住宅出租辦法，其中第五條規定，原住民的部分要按照直轄市、","  縣市轄區內原住民族地區外原住民人口數所占全國原住民總人口數的比例，分配並保障","  原住民入住社會住宅。這個條文之所以這樣訂定，是因為這個立法理由，即立法院在1","  05年12月20日黨團協商審查住宅法修正時的協商結論，所以你們訂定這個辦法。","   但我現在談的不是內政部的，我們看到桃園市政府108年1月11日有一個桃園市社會住","  宅公告，其中政策戶30%，總共64戶，含原住民戶10戶。第一個，他直接訂定10戶，第","  二個，他沒有按照原住民人口數的比例，而且要扣除一些相關條件，這部分必須按照立","  法理由，所以要請內政部督促地方政府，不僅僅是桃園市政府，尤其像台北市政府、新","  北市政府、桃園市政府、台中市政府比較會做社會住宅的縣市政府，應修訂符合社會住","  宅出租辦法的規定，也就是按照立法院所做黨團協商結論之說明，好不好？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。我們會發文……","鄭天財Sra Kacaw委員：內政部已經訂定了，現在是地方政府沒有訂定，好不好？"],["吳署長欣修：我們會發文督促他們。","鄭天財Sra","  Kacaw委員：接下來針對花蓮縣吉安鄉東昌公墓，這涉及到營建署以及民政司有關公墓","  遷葬的事情，事實上這件事情已經很久了，有關吉安鄉東昌公墓更新，這個公墓已禁葬","  三十幾年，然後也遷葬，剩下部分而已，他們未來要修正、變更都市計畫，現在還是墳","  墓用地，但已經沒有在使用，目前荒草一片，這部分涉及到營建署都市計畫變更，當然","  最重要的是民政司必須先協助地方政府遷葬，這部分我們地方陳情很久了，從102年都","  市計畫一直拖到現在，是不是請營建署跟民政司來輔導？"],["徐部長國勇：我們來了解，並儘量幫助他們。","鄭天財Sra","  Kacaw委員：因為這涉及到遷葬的費用、未來都市計畫變更以及我們鄉親的需求，事實","  上它是一個東昌部落的範圍，我們也希望聚會所興建在那邊，所以這部分未來我也會召","  開協調會，邀請相關機關……"],["徐部長國勇：就看花蓮縣政府怎麼……","鄭天財Sra Kacaw委員：我會召開協調會，因為涉及到中央的一些協助。"],["徐部長國勇：他的態度要明確，執行要快。","鄭天財Sra","  Kacaw委員：最後，我們花東鄉親一直希望清明節返鄉有實名制，臺鐵已經實施實名制","  ……"],["徐部長國勇：有提供了。"],["主席：請內政部戶政司張司長說明。"],["張司長琬宜：主席、各位委員。有提供了。","鄭天財Sra","  Kacaw委員：現在是我們U、V的鄉親在台北市、新北市、桃園、台中，但是他的子女及","  配偶未必是U、V，因為通婚的關係，他的孩子在台北市、新北市、桃園市出生就不是U","  、V，造成爸爸媽媽可以憑U、V利用實名制，結果他的子女、配偶沒有辦法，個資法沒","  有嚴格到那樣，所以這部分應該可以解決。"],["徐部長國勇：我們是根據交通部的需要，我們就提供。","鄭天財Sra Kacaw委員：我開過協調會，他們……"],["徐部長國勇：如果他們要我們提供，我們當然可以配合處理，必須按照規定，因為會涉","  及到一些個資等等，他來了我們就處理。","鄭天財Sra Kacaw委員：個資沒有問題，這是……"],["徐部長國勇：所以他來了我們就沒問題啦！","鄭天財Sra Kacaw委員：這是因公需要，要解決花東的問題。"],["徐部長國勇：對，來了我們就沒問題。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。中央警察大學《人權教育宣導手冊》這本","  書不知道部長有沒有看過？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。我沒有看過。"],["沈委員智慧：我想民進黨以前常常說重視人權，警政署長有沒有看過？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。沒有。"],["沈委員智慧：你也沒看過，真糟糕！警察在宣導人權教育你竟然不知道，難怪你會回我","  這個文！也讓你了解一下，我們有一個消除對婦女一切形式歧視公約的法律……"],["徐部長國勇：這是國際公約。"],["沈委員智慧：對，你知道我們還有施行法嗎？"],["徐部長國勇：我知道。"],["沈委員智慧：我想你應該知道，我知道你以前是非常優秀的委員，其中第十一條寫得非","  常清楚，對於懷孕期間從事確實有害於健康的工作的婦女，給予特別保護。","   最近台中市發生一個案例，我也好聲地跟署長電話及公文告知，結果署長回我一個公","  文，他說這名女性員警在台東工作，他是台中市人，有個兩歲的孩子在台中，由他父母","  幫忙帶，很不幸他父親得了癌症末期，他最近懷孕4、5個月，必須每個禮拜從台東回來","  台中做產檢，部長知道從台東到台中開車或坐火車要多久嗎？"],["徐部長國勇：開車最少要5小時。"],["沈委員智慧：不止啦！"],["徐部長國勇：最少啦！"],["沈委員智慧：不止，開車還很顛簸，如果坐火車要多少小時？"],["徐部長國勇：也是要5小時。"],["沈委員智慧：要5小時以上，他算不算特殊境遇？請教署長，他是不是懷孕？事實上是懷","  孕。"],["陳署長家欽：我們請調有一定的法規……"],["沈委員智慧：我知道，你不要講那麼多，法律條文寫得很清楚，但是部長跟你都不清楚","  有這個法律，而且還是中央警察大學人權教育宣導手冊裡面寫的，部長剛才還不錯，沒","  有答錯，他知道有這個國際公約，我們還為了這個國際公約訂定施行細則，在法律第十","  一條寫得很清楚，懷孕就是特殊境遇，而你居然回我文說，對不起，他還有一個姐姐，","  他姐姐可以幫他懷孕嗎？"],["陳署長家欽：那是照顧家庭，他請調回去……"],["沈委員智慧：獨生子女才可以請調。"],["陳署長家欽：對，這是我們內部……"],["沈委員智慧：我講的是懷孕，他還有一個兩歲的孩子，每個禮拜要回去照顧，他自己每","  個禮拜還要回台中產檢，在國際公約裡面，台灣是遵照國際公約的，而且我們還有出教","  育警察的專書，其中第十一條寫得一清二楚，但署長說非符急迫性特殊困難請調要求，","  因為他非獨生子女，而且他還有姐姐，這是你回我的公文，但是你沒有說他因為懷孕，","  所以也不合格，可是這個條文寫的是懷孕就算是特殊境遇，何況他爸爸癌末。","   而這裡面條文也寫到，如果他的父母生重病，也算是其中之一情況特殊，他跟他父母","  同住，他爸爸癌末，還要幫他照顧兩歲的孩子，他自己懷孕4、5個月。請問署長，你是","  藐視法律還是不懂法律？你剛才說不知道有這個法，難怪你會答錯題。"],["陳署長家欽：跟委員說明……"],["沈委員智慧：署長，我是有備而來的。"],["陳署長家欽：這個案子就我個人了解，我們請調有其特困跟特殊的狀況……"],["沈委員智慧：我知道。"],["陳署長家欽：我們一定要符合警政署的規定……"],["沈委員智慧：看你支支吾吾的，我不問你了。","   部長，懷孕算不算是消除對婦女一切形式歧視公約第十一條規範的？"],["徐部長國勇：我來了解一下，看能不能在請調的分數方面給他加分，這部分再個案處理","  。"],["沈委員智慧：我不是要利用質詢的時間來談一個個案，而是台灣要不要符合這個公約？","  既然我們為了要遵守這個國際公約，還為此訂定一個施行細則，裡面明文規定懷孕就是","  其中之一特殊境遇，而你們可以說這不叫特殊境遇，眼睛都遮起來，條文也沒有看到，","  是這樣嗎？條文寫得很清楚，這就是台灣對女性員警的歧視！"],["徐部長國勇：請調有很多分數，可以有各種積分……"],["沈委員智慧：這不是積分的問題……"],["徐部長國勇：然後用這一方面，我們再看怎麼給予個別保護。"],["沈委員智慧：因為部長也知道這個公約，我相信你不可能看得這麼細，而署長是連公約","  都不知道！你的大男人主義，連這個都不知道，裡面寫得很清楚，如果裡面沒有「懷孕","  」兩個字，我今天沒有條件跟你說，你回答我的沒有錯，他還有一個姐姐，所以他不算","  是獨生子女，可是姐姐可以幫他懷孕嗎？他身上的懷孕可以由姐姐代理嗎？不可能，所","  以這是為什麼消除對婦女一切形式歧視公約裡面要明定「懷孕」兩個字，我在這裡強烈","  告訴你，我們要保障婦女人權絕對不是嘴巴說說而已。請教部長，他算不算特殊境遇？","",""],["徐部長國勇：我來做相關了解，看怎麼樣以後在這種狀況之下……"],["沈委員智慧：這要通案性的去解釋，而不是個案。"],["徐部長國勇：是否可以在懷孕的時候，像刑事訴訟法對於懷孕懷孕五月以上婦女，或是","  生產兩月未滿等等，都有一些特殊處遇。"],["沈委員智慧：有一定的規範嘛，對不對？"],["徐部長國勇：我們來研究一下。"],["沈委員智慧：好，我相信你有誠意，因為你還背得出這個條文，只是我對警政署長有點","  遺憾，你對這個條文不清楚，所以你下面的人才會回我這麼不符合法律的文，我專門去","  找警察大學的《人權教育宣導手冊》，警政單位絕對有這個手冊，如果是一般刑事局我就","  沒話講，是因為警察大學有這本人權教育宣導手冊，所以我要告訴你，任何員警的人權","  我們都要非常尊重。","   再請教部長一個問題，你知道消防很重要嗎？"],["徐部長國勇：當然非常重要。"],["沈委員智慧：你知道台灣17層樓以上的大樓有幾棟嗎？沒關係。再請教部長，你看過東","  帝士大火嗎？"],["徐部長國勇：我看過。"],["沈委員智慧：就活生生看他被燒死，對不對？東帝士大樓的居民就是活生生的被燒死。","  我要告訴部長，台灣現在處於非常危險的狀況，所以希望你會後準備台灣從南到北各縣","  市17層樓以上的大樓資料給我，好不好？"],["徐部長國勇：好，我來處理。"],["沈委員智慧：目前的狀況是，萬一再發生火災，就是眼睜睜的東帝士火災再現，因為我","  們沒有建立空中消防系統。","   再請部長提供我一個資料，台灣從南到北各縣市5樓到17樓的大樓有多少棟，也希望","  你提供給我，因為營建署一定有資料，並包括提供5樓到17樓的高樓消防雲梯車各縣市","  各配置幾部？有多少部已經到達汰舊換新的程度？萬一發生火警，有沒有能力救災、防","  災？這是歸部長所管。"],["徐部長國勇：好，這個資料我們很快送到委員辦公室。"],["沈委員智慧：最後一句話告訴部長，希望你們重視消防，人命關天！臺灣在消防上的漏","  洞非常多，因為預算的關係、排擠效應，是不被重視的，一直說防災、防災，但不要說","  防災了，我們就連救災的部分都做得不夠，包含森林大火的救災也是一樣，臺灣的森林","  覆蓋率是多少？我們也沒有空中消防系統，在國際上這叫落後的消防國家，您知道嗎？","",""],["徐部長國勇：空勤總隊對於森林火災的救火，過年才剛剛出動了46架次。"],["沈委員智慧：好，這點我同意你，因為你比一定比我更清楚。可是，它算不算是消防，","  在高樓消防的……"],["徐部長國勇：高樓消防部分，他們倒是沒有出動。但是對於森林火災，他們都會出動。","",""],["沈委員智慧：我同意，森林部分我不管，就管臺灣的……"],["徐部長國勇：我會把資料送到委員辦公室。"],["沈委員智慧：我用4個字形容──驚心動魄，大家會擔心，住在17層樓以上的人是人人自危","  ，萬一發生火災，你們是要讓東帝士的事件再現嗎？萬一發生火災，高樓雲梯車不夠而","  且老舊，是救不了什麼火的，這就是臺灣消防的大漏洞。我希望部長不要管太多的政治","  ，也管一些民生問題，好不好？"],["徐部長國勇：好，感謝委員，謝謝您。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。部長，延續剛剛沈委員所說的，他特別","  提到警消，司法及法制員會在上個會期針對警消人員在105年、106年，尤其是警察人員","  在國道上被撞擊而死亡的事情，就這些公務人員的安全防護，特別要求保訓會提出一個","  辦法。最主要就是針對相關的設備或者是安全防護措施，就原來103年訂定的辦法，希","  望能夠透過修正，當一個警消或公務人員要遂行公務的時候，對於提供安全防護的義務","  ，兩者互相相衝突的話，看要怎麼去做取捨。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。自身安全是最重要的，因為連自己都救不了，怎麼去救","  人！"],["鍾委員孔炤：如何取捨，要提出一個合理的辦法。"],["徐部長國勇：必須以消防人員的安全為第一考量，因為你連自己都不能救了，你怎麼進","  去救人！"],["鍾委員孔炤：對，所以剛剛我跟部長特別提到，保訓會有針對公務人員，包括警消人員","  的職場安全，看要如何訂出一個保護的辦法，有這樣的修正。我希望部長也可以看看保","  訓會的草案，對於警消，裡面有哪些不足的部分……"],["徐部長國勇：好的。"],["鍾委員孔炤：大家一起攜手合作，最起碼對於公務機關或者警消人員相對地也多了一層","  保護……"],["徐部長國勇：好，我們立即跟保訓會拿資料來當做參考，感謝委員提醒，謝謝。"],["鍾委員孔炤：這是部會跟部會之間的橫向聯繫，修正這個辦法，最起碼就警消有一個保","  護的辦法……"],["徐部長國勇：對，我們來參考。"],["鍾委員孔炤：部長可以做為參考。"],["徐部長國勇：是。"],["鍾委員孔炤：前面也有幾位委員問到國定假日的放假辦法，尤其是五一國定假日的放假","  部分，五一國定假日的由來，我想部長也很清楚，大概當時是為了8小時的工時制度，","  現在這是勞工朋友的國定假日。其實它是紀念性質，不是一個慶祝的節日，是由於美國","  芝加哥乾草市場事件而爆發血案，為了要紀念而來的，像美國就沒有規定五一勞動節，","  因為這對他們來講是一個民族的恥辱，這個權利不是天上掉下來，8小時的工時制是這","  些勞工朋友犧牲他們的生命、流血而換來的。但所謂的勞動者是指受薪階級、受僱者，","  他們都應該屬於勞動階級，部長承不承認？"],["徐部長國勇：在廣義上的確是如此。"],["鍾委員孔炤：全世界有八十幾個國家在五一勞動節的時候是放假的，我剛剛說為什麼美","  國不敢過五一勞動節，因為對他們來講這是恥辱。我們一直在講美國是個民主國家，但","  當時對於個勞工運動他們是用血腥鎮壓的方式，所以他們不訂在五一的這天，全世界都","  訂在五一這天為勞動節，獨獨美國例外。很多人在想美國為什麼不訂在五一這天，他們","  認為自己是民主國家，講白了，對於歷史，他們認為當時的執法是錯的，所以在五一的","  時候他們反而是逃避，反而選擇訂在別的月份，好像是訂在9月。","   我今天要跟部長提到的是，在五一勞動節的時候，面對這麼多相關的行業別，是不是","  會有所區隔、分化？因為權責是在內政部，請部長也做個研議，我不敢要求部長今天就","  一定要答應，因為事涉相關的行業別。"],["徐部長國勇：好多行業、好幾個部會。"],["鍾委員孔炤：不管是部會或者行業，如果醫師納入勞基法，他們就可以放假，對吧？未","  來不只是保姆、教師，如果私人駕駛、個人看護也都納進來的時候，那部長就要通盤去","  考慮。"],["徐部長國勇：這個是跨部會的，包括工商團體，我們大家一起來研議，好不好？"],["鍾委員孔炤：今天的重點在於，剛剛我特別提到，一個是保訓會在擬草案的時候，內政","  部對於警消人員相關的保護措施，能夠在草案條文裡面……"],["徐部長國勇：我會請秘書處將條文草案拿來當參考，感謝委員。"],["鍾委員孔炤：另外就是五一勞動節的事情，也請部長回去研議，因為是跨部會的，拜託","  部長。"],["徐部長國勇：是，謝謝委員。"],["主席：接下來登記發言的吳委員志揚、蔣委員萬安、何委員欣純、蔣委員乃辛、陳委員","  明文、何委員志偉、周委員春米、羅委員明才、周陳委員秀霞、陳賴委員素美、蕭委員","  美琴及蔡委員易餘均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。我昨天在總質詢的時候就提到淡海新市","  鎮的問題，也有就教部長，我很高興看到部長對於淡海新市鎮非常地重視。昨天部長主","  動提到淡海新市鎮未來的開發主體轉移的問題，所以我想要延續昨天總質詢的議題來就","  教部長。部長也很清楚，淡海新市鎮1期開發完成之後，其實進住的速度非常緩慢，直","  到近來才慢慢上軌道，人口也快速增加，商業模式的部分也開始進駐。","   就淡海新市鎮後續的發展方向，中央一直都沒有很明確的政策，所以今天想要再跟部","  長請教，2016年營建署就表示有意要將淡海新市鎮移交給新北市政府來開發，當時新北","  市政府也表示他們有意願承接。在2017年年底的時候內政部跟新北市有做協商，完成了","  三項協議，第一個，淡海新市鎮將要請新北市主政辦理；第二個，行政院核定之後，要","  比照林口新市鎮變更都市計畫擬定機關；第三個，要請內政部釐清淡海新市鎮的開發方","  向，並就人口推估等等的問題由內政部請國發會來提供意見。2018年的時候內政部有陸","  續發函給新北市政府，也認為這應該是要由新北市政府來做。我想問一下，就淡海新市","  鎮未來開發權責的移轉，你們處理的方向和進度到底如何？"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。昨天我在總質詢中有跟委員做說明了，新北市政府如果","  要接的話，我們要請他們很明確地表示，然後就這些事情看怎麼樣加以盤整後就移交，","  如果不接也要很明確，這樣子才不會卡在哪裡，談細節的時候，營建署會去做處理。細","  節部分，再請營建署向委員說明。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。我們在2月初的時候其實跟新北市政府也有做一個溝通。","",""],["呂委員孫綾：你是說今年2月初嗎？"],["吳署長欣修：對，今年2月初。我們也是很明確告訴他們，如果他們最終還是認為在財務","  上有困難、實質上要推行有困難的話也沒有關係，那就明確表達，不應該是每次我們發","  文，結果都被反問問題，到最後也沒有答案。我們已經準備要再正式發文給他們，就他","  們之前所提的，但最重要的還是牽涉到他們認為未來在開發上有沒有財務上的問題，或","  者是實際上他們認為那個地方未來發展出來的需求沒有那麼高的話，這一點就要明確地","  答覆，後續讓我們能夠早一點因應。因為不只這一個部分，環評作業到目前全部都因為","  這樣而停擺，我們希望最近跟新北市政府之間能夠趕快有一個結論出來。"],["呂委員孫綾：那新北市政府有沒有說什麼時候會給中央一個答覆？"],["吳署長欣修：是沒有，所以我們也打算主動找他們再來談一遍。"],["呂委員孫綾：好，希望部長要求署長儘快辦理，地方跟中央到底看要怎麼樣共同解決淡","  海新市鎮一直以來的權責問題，因為淡海新市鎮關係到淡水跟八里、北海岸整個都市帶","  的重要開發計畫，所以在轉移的決定還不明確之前，我想內政部就應該要延續之前這個","  計畫的推動，而不是就擺在那邊。我今天也有提臨時提案，要求內政部在1個月以內跟","  新北市政府就淡海新市鎮後續開發的業務來進行協調，好嗎？"],["徐部長國勇：對於新北市我想我們訂一個期限，到底你們是要或不要，看多久以前要回","  覆，這樣子對整個開發案而言可能會比較好一點。如果要接，那就看怎麼樣、趕快盤點","  後就給他們，這件案子他們就接走了；如果不接，那就整個回來我們這邊，後續該怎麼","  處理我們就來處理。這樣子可能會比較明確，不然真的會卡在那裡，所以我來請營建署","  跟新北市訂一個期限好了，乾脆就明訂期限、看是多久以前回覆，你們要的話就乾脆地","  講清楚。這跟我昨天在總質詢跟委員所答復的態度應該是一樣的，我請他們來處理。"],["呂委員孫綾：好，非常高興，我看到部長做每件事情都很有果斷力和決心，也希望部長","  要用這樣的決心跟果斷力要求營建署主動出擊、詢問，而不是每一次做什麼事情都是被","  動的，人家問了以後才說再去問一下，這樣子根本就是一直在拖延時間，連明確的答案","  都沒有，遙遙無期！"],["徐部長國勇：我來要求，我們也請新北市過來，大家來訂一個期限，趕快處理。"],["呂委員孫綾：好，謝謝部長。","   再來，我要就林口社會住宅的部分來請教部長，林口社會住宅是目前唯一由中央主導","  管理的社會住宅，從去年開始就有很多人入住。"],["徐部長國勇：對，11月開始入住。"],["呂委員孫綾：迄今有一千三百多戶入住，我也要非常感謝部長在這方面都一直很關心，","  但過去在申請上以及陸續入住的狀況都有發生爭議，包含民眾去看屋時發現到環境好像","  有點髒亂，還有就是年前的時候竟然公告不准貼傳統春聯。這樣子的舉動都有些讓人家","  覺得說你們是不是有點採取權威管理的方式，到底有沒有人性化的規範，我覺得這是你","  們應該要去思考、修正的地方。現在到底住租中心與內政部之間的關係為何？而內政部","  是怎麼樣來監督住租中心呢？"],["徐部長國勇：住租中心事實上是個行政法人，現在董事長是由我們的政務次長花敬群兼","  任，所以其實對於住租中心的管理等各方面是沒有問題。委員剛剛提到社會住宅那邊不","  准貼春聯什麼的，這個我倒是來了解一下，事實上要貼的話，在私有部分，這是其範疇","  ，他只要不影響公用的部分是可以的，但如果是專有或公用的部分，當然這個是要受到","  規約的限制。至於去看屋的時候發現髒亂、大概是碰到老鼠這些，我們都已經處理了，","  因為房子在交屋之前有一段時間沒人住，進去之前總是要打掃，這是一定的，我們已經","  處理了。另外，住進去以後，我想就依公寓大廈管理條例裡面所規定的方式去處理，如","  此會很清楚，私有、專用、公用的這些部分統統還是按照公寓大廈管理條例和章程規約","  裡面的規定去處理。譬如樓梯間，在公用的部分，你當然不可以把家裡的鞋櫃擺在外面","  ，這一定是要遵守的。"],["呂委員孫綾：針對不准貼傳統春聯的公告，我今天提出來的用意其實只是要告訴部長，","  因為社會住宅並沒有住戶大會，各個規章都是由住租中心所規定的，所以我希望的是，","  你們應該要讓人家有家的感覺，讓大家能夠一起……規範，而不是從上到下……"],["徐部長國勇：公有部分，當然私人是不能貼，要由管理委員會來處理。"],["呂委員孫綾：好，沒關係，部長，我今天提出的問題，你們去思考……"],["徐部長國勇：我們來處理。"],["呂委員孫綾：你們去研究要怎麼樣讓人家有家的感覺，而不是以一個房東的角度來規定","  說不准做這個、不准做那個！我今天要講的是這個，好嗎？"],["吳署長欣修：謝謝，我了解，感謝委員。貼春聯這件事，的確當時的爭議是在於要貼在","  哪個位置而已，其實後來我們也都有開放規定，如果是……"],["呂委員孫綾：未來你們訂定的任何規定，都應該是以人為本、讓人有家的感覺，以這個","  角度為出發點，而不是硬性規定，你們應該去跟人家討論，不要後續又發生這樣子的爭","  議。我今天要講的東西是這個，提醒你們不要再有爭議。"],["吳署長欣修：對，所以我們現在都有透過訪視員，安排訪視員逐步去做訪視，也會了解","  他們的需求，然後按照這些需求來逐步調整理我們的管理。"],["呂委員孫綾：好，謝謝署長、部長。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天本席想要請教部長幾個問題，關於","  逃跑外勞的事情，我想其他委員也都很關心。"],["主席：請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。現在我們都用「失聯」的稱呼，儘量不要用「逃跑」。","",""],["林委員為洲：就是他已經變成非法在臺灣居留，如果他有工作的話也算是非法工作。"],["徐部長國勇：當然，這個算是非法打工。"],["林委員為洲：非法工作、非法居留，還在臺灣這些失聯的外籍移工，現在數目大概多少","  ？"],["徐部長國勇：八萬九千多個，但是自行到案有七千多個，現在大概8萬2,000人左右，因","  為有分為移工和失聯非移工，加起來是8萬9,000人。"],["林委員為洲：有的可能是來旅遊的。"],["徐部長國勇：觀宏專案跑掉的那個叫做失聯非移工。"],["林委員為洲：一來就跑的，那不算移工。"],["徐部長國勇：他不是移工。"],["林委員為洲：但是也是失聯的外籍……"],["徐部長國勇：對，那個是停留，移工是居留，現在還有八萬二千多位。"],["林委員為洲：這個很多，失聯以後他們也是去從事很多工作，大概都是去賺錢。"],["徐部長國勇：應該都是打工去了。"],["林委員為洲：各種行業都有，這麼多失聯的移工，你們有什麼查緝的辦法？因為他們在","  外面跑會衍生很多問題，可能有治安的問題。"],["徐部長國勇：會有治安的問題或各種顧慮，甚至會衍生家庭、社會的問題，譬如有的懷","  孕了，可是她又不敢出來。"],["林委員為洲：沒有戶籍。"],["徐部長國勇：她又不敢出來，寶寶變成沒有國籍……"],["林委員為洲：你們的查緝專案叫做什麼？"],["徐部長國勇：擴大逾期停（居）留外來人口自行到案專案。"],["林委員為洲：另外還有所謂祥安專案，就是給他們來自首是嗎？還是查緝？"],["徐部長國勇：祥安專案是國安團隊一起組成，包括憲兵、警察、海巡等等，我們是立刻","  查緝的。"],["林委員為洲：不管幾個專案，查緝專案也好或是你們所提供的自動自首的鼓勵方案也好","  ，看起來效果並不好，因為還是在累積增加當中，最近幾年都是逐年累積，失聯的移工","  是逐年增加。"],["徐部長國勇：其實如果按照比率是沒有增加，但是因為我們的……"],["林委員為洲：是數量增加，因為進來的多，跑掉的也多！"],["徐部長國勇：對，母數愈來愈大，所以一用那個比率……"],["林委員為洲：這個我瞭解，還是會造成問題嘛！"],["徐部長國勇：當然。"],["林委員為洲：數量大到一個程度會成群結隊，最近我們在司法及法制委員會討論過這個","  問題，都發現他們有的慢慢形成幫派化的情況，甚至有所謂螃蟹幫、北越幫各種幫派，","  因為數量一多，他們通常都會互相聚集，因為沒有身分的關係，做了很多的犯罪行為反","  而比本國人更難查緝，有這種情況。因為第一個，他沒有戶籍、沒有親人在這裡，可能","  都沒有親人，就是沒有社會關係，你要查緝他反而不容易，他們如果同樣去做犯罪行為","  ，比本國人更難查緝的，而且語言我們也不太通啊！像現在我們的警政單位要去查緝他","  們的時候，你去調通聯、監聽他的電話也不一定聽得懂他在講什麼，所以比本國人更難","  查緝，要注意這個問題。一方面我們也看到他已經開始幫派化，書面資料我會提供給部","  長和署長。"],["徐部長國勇：好，感謝委員！"],["林委員為洲：所以我們要有積極、有效的辦法，就是減少非法失聯移工的積極有效辦法","  ，不管移民署、警政署或內政部這邊，要有一個積極的計畫跟辦法，能夠讓數量逐年減","  少，不是只有比率，我們的標準不要那麼低。如果他們人數大到一個量，我們再想像再","  往前推，這些沒有戶籍的人，在這邊他也沒有辦法正常的工作，大概都會做很多非法的","  工作，到時候形成幫派，這些對臺灣未來的治安都會造成影響。我問過署長，目前來講","  他們的犯罪率雖然並不是很高，但是在可見的未來，我們看到其他國家譬如美國，為什","  麼到最後會有華青幫、越青幫種種幫派，就是數量多到一個程度，他們只能做違法的事","  情，因為他是非法的移工，到最後都去做非法的。舉例來說，新竹縣常常有山老鼠去盜","  採珍貴的樹木，裡面查出來發現，已經開始有一些失聯移工去做的，在所有參與這個工","  作的移工中，有90%都是失聯的去做，因為非法，正常的移工他有正常的工作，不會去","  做這個事，失聯移工為了賺錢沒有辦法，所以去做這樣的事。我們慢慢看到這種跡象，","  所以……"],["徐部長國勇：這兩天桃園專勤隊又抓到8位越南移工，就是變成山老鼠，這個就是委員講","  的這個例子。"],["林委員為洲：我們很擔心這個問題，現在以犯罪率來講還不嚴重，但是我們要防範未然","  ，因為數量越來越多。"],["徐部長國勇：當然。"],["林委員為洲：我再問一個問題，像移工進來以後留下的資料有沒有指紋資料？"],["徐部長國勇：基本上都有，包括生物特徵都有。"],["林委員為洲：即使如此，如果他們成為犯罪的份子，我們要查緝他們真的是比較困難，","  從我剛剛所提到的，沒有社會關係、語言我們沒有辦法很暢通地去監聽、蒐集資料，還","  有居無定所、沒有戶籍，從這幾個方向來講，如果他們變成犯罪份子的話是很難查緝的","  。所以源頭控管，讓他的數量逐年可以減少，我希望你們可以提出有效的計畫，目前我","  看到你們的計畫，雖然在比率上還好，有維持一個比率，因為母數大、數量多，但是我","  希望看到整體的數量能夠逐年大幅度地減少，我會在內政委員會繼續追蹤這個問題，希","  望你們可以提出有效的計畫。好，謝謝！"],["徐部長國勇：好，謝謝委員！"],["主席：所有登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員林為洲、林德福所提書面質詢列入紀錄、刊登公報，並請相關機關另以書面答復","  。","委員林為洲書面意見：","   前言：","   去年12月發生史上最大越南旅客脫團案，總共4團旅客152人，僅有1領隊未逃脫，另","  3人自行出境，剩148人脫逃藏匿全台。然依據內政部移民署的統計資料來看（統計至1","  07年12月止），目前台灣共有51,482人為行蹤不明，其中印尼（23,053）及越南人（2","  3,896）為最大宗。","   對此，內政部移民署曾在今年過年提出為期6個月的「擴大逾期停居留外來人口自行","  到案」專案，專案期間「自行到案者」，一律只需繳納最低罰鍰2,000元，且解除一定","  時間內禁止入境台灣的限制；但一旦查獲到案則一律收容、罰鍰從重1萬元、禁止入國","  期間從重計算。移民署也預告，在今年6月底專案結束後，將修法提高逾期罰鍰，以及","  延長入國年限。","   然而內政部主導查緝非法在台居留之外國人士固然重要，但若未從源頭管制起，從近","  10年來看，從96年為22,553人，100年增加至33,730人，103年再增加至43,222人，105","  年達到53,734人，至現今每年近乎有5萬多人非法留台，這代表著就算政府怎麼用力查","  緝，對於逃逸或非法留台的外國人問題仍然無解。","   當每年維持大量的逃逸、非法留台的外國人數時，對於我國內政就可能出現影響，尤","  其以治安與「黑戶人球」最為重要。在治安方面，國安局105年3月間於立法院外交及國","  防委員會會議提出「在臺外籍人士違異常動態清查作為」專案報告，內容略謂：行方不","  明移工少數有幫派化、組織化趨勢云云，另媒體報導越籍勞工間少數有參與螃蟹幫、北","  越幫情形。","   在「黑戶人球」方面，女性外籍勞工因逃逸或遭遣返等因素，致在台所生育的子女面","  臨生父不詳、生母失聯，成為外國籍、無國籍或國籍未定，並於辦理戶籍登記、歸化、","  居留或出養時皆遭遇重重阻礙，成為社會中黑戶隱形人，影響兒少的生存及發展。所以","  內政部不能僅擔負查緝的工作，理應正視現今遇到問題─治安與「黑戶人球」，無論是","  透過修法或是政策來徹底解決後，仍須主動召集或反應行政院來跨部會協議，就移工的","  工作權益、勞動條件等完整探討，才不會陷入抓了又抓的惡性循環。","   問題：","   一、首先請部長與移民署長上台，請教一下，台灣目前行蹤不明的移工人數有多少？","  哪個國家佔大宗？","   二、移民署對此在今年1月份推出了為期6個月的「擴大逾期停居留外來人口自行到案","  」專案，目前成效部長跟署長滿意嗎？本席相當不滿意！從以前到現在根本沒改變過，","  從以前國安團隊自101年7月1日起至106年底止，執行「祥安專案」共計查處行蹤不明外","  勞9萬7,913人，離譜的是每次預估的數字，跟後來抓到的完全不一樣，都是比預估來得","  多。再從近10年來看，從96年為22,553人，100年增加至33,730人，103年再增加至43,","  222人，105年達到53,734人，至現今每年近乎有5萬多人非法留台，這意味著什麼？內","  政部已鬼打牆，怎麼抓都抓不完！","   三、這些非法留台的移工，會產生甚麼問題呢？首先就有治安上面的疑慮，國安局1","  05年3月間於立法院外交及國防委員會會議提出「在臺外籍人士違異常動態清查作為」","  專案報告，內容略謂：行方不明移工少數有幫派化、組織化趨勢云云，另媒體報導越籍","  勞工間少數有參與螃蟹幫、北越幫情形，請教部長，有無可能逃逸的移工可能因為工作","  不易而走向黑色地帶，甚至組織成幫派，或是被吸收成為犯罪集團成員？而這些人使用","  的語言或行為模式都與我國不同，在偵緝犯罪上不會有問題？","   四、另外就是「黑戶寶寶」問題，女性外籍勞工因逃逸或遭遣返等因素，致在台所生","  育的子女面臨生父不詳、生母失聯，成為外國籍、無國籍或國籍未定，並於辦理戶籍登","  記、歸化、居留或出養時皆遭遇重重阻礙，成為社會中黑戶隱形人，部長，您知道黑戶","  寶寶他們過什麼樣生活嗎？沒戶籍能上學？能申請健保卡？","   五、黑戶寶寶權益上的保障皆必須透過生母生父的認定才得以獲得，要是生父生母的","  情況不符合法律規定，例如是逃逸移工，黑戶寶寶就無法獲得居留證，這也連帶的影響","  他的醫療、教育。父母不可考的黑戶寶寶，可比照棄嬰辦理出養；或是父母其中一方為","  我國國人，還可打強制認領或否認子女訴訟取得國籍；但若是父不詳、母親為外籍且行","  蹤不明，這才是最棘手的狀況，不幸目前的黑戶寶寶多半屬於此類型，若外籍移工行蹤","  不明且未立即將孩子帶回母國，孩子就成了無法取得台灣國籍的黑戶寶寶，政府多半以","  專案方式協助孩子就學、就醫，但短暫的權宜之計能協助孩子多久？《兒少法》保障孩子","  18歲前的醫療與教育，過了18歲以後呢？孩子恐會成為專案外的漏洞，接下來還會形成","  新的社會問題，所以部長，這些黑戶寶寶的安置照顧、身分認定與居留權益等問題，您","  打算如何處理？","委員林德福書面意見：","   問題一、","   徐部長您曾表示，運用大數據分析，可使制定的政策更能切合人民需求，政府知道人","  民需要什麼，就給人民什麼。","   日前，台中市沙鹿發生酒駕撞死晨運老人車禍，被撞3名老人送醫急救後，2死1重傷","  ，兩名死者在送醫後分別在2、3天後死亡。","   請問徐部長，A壹類事故的定義為何？","   A壹類事故：指人員當場死亡或24小時之內死亡之交通事故。","   在警政署數據統計當中，上述兩名死者是否會計算在酒駕肇事死亡統計數據中？","   本席以2016年為例，警政署統計的死亡人數是102人，「交通部運輸研究所」統計卻","  是533人，數字相差高達5倍。","   請問徐部長，您是否可以承諾檢討酒駕肇事死亡統計定義！以利政府防制酒駕政策大","  數據能更加貼近真實情況。","   問題二、","   2020總統立委選舉已確定合併舉行，2020年除夕是1月24日週五，隔天25日為大年初","  一，無法進行投票。因此，2020年總統、立委合併選舉日期，極有可能是1月4日、11日","  、18日其中一天。","   上次，九合一投票日當天警察停休約影響八千多人，占所有警察約百分之十三。他們","  投票的權益受到影響，基層員警希望讓警察改在工作地投票，警察也有投票權利。","   本席請問徐部長","   (1)這個會期是否會推動不在籍投票？","   (2)內政部林常次，同時也是中選會委員之一，依照內政部的考量，比較傾向2020大","  選在哪一天舉辦？","   (3)針對2020總統立委大選，預計會有多少員警無法投票？","   問題三、","   依照內政部網站資料，目前我國政黨數量共342個。請問徐部長，目前國內主要政黨","  還有那些沒有完成法人登記？","   請問徐部長，依照政黨法規定，最慢要在哪一天完成法人登記，否則政黨會被廢止備","  案？日期會延後嗎？","   依照過去資料來看，2016年第九屆立委選舉參選登記，在2015年11月23日開始，至1","  1月27日止。","   2020總統立委選舉登記也應該差不多會在11月開始，如果這些政黨還沒有完成政黨法","  要求的事項，可不可以先去登記總統、或立委選舉？如果被取消後續政治問題又該如何","  處理！"],["主席：本日會議委員所提質詢及未及答復部分，亦另請以書面答復。","   現在處理臨時提案，共1案。","  1、","   為淡海新市鎮過去以紓解台北都會區中心成長壓力，解決都會區住宅不足及房價飆漲","  問題，於1992年以淡水為特定區域開發基地進行開發。但目前僅完成第一期工程中第一","  開發區及第二開發區之土地徵收、整地、道路公共設施，淡海新市鎮發展停擺已久，而","  新北市政府去年年中曾發函請內政部營建署就淡海新市鎮後續權責與開發事宜進行磋商","  ，迄至目前仍未有效進行協調，爰提案要求內政部營建署於一個月內與新北市府，針對","  淡海新市鎮後續轄管及開發等相關業務進行協調檢討，以利淡海新市鎮後續相關發展，","  創造中央、地方雙贏的開發政策。","                  提案人：呂孫綾    劉世芳    張宏陸    洪宗熠"],["主席：請問各位，有無異議？請內政部徐部長說明。"],["徐部長國勇：主席、各位委員。呂委員所提的提案，我們都敬表同意，我們會去處理，","  也很快會處理，不過在時間上是不是可以改二個月？但是我們會儘量愈快愈好去處理，","  是不是能夠一個月改成二個月？我們會後就會開始聯繫，但是愈早處理好我們當然愈好","  ，時間是不是寬限為二個月？"],["呂委員孫綾：好。"],["李委員俊俋：之後有沒有聯繫？"],["徐部長國勇：有在聯繫，我這一次要求他們要極力針對具體問題來處理。"],["主席：請問各位有無異議？如果沒有，我們就修改後通過。","   今天會議到此為止，現在散會。","散會（12時50分）","-----------------------","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                      1","","立法院公報  第108卷  第19期  委員會紀錄","","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                     64","","                                     63","","",""]],"block_lines":[1,8,75,79,80,237,243,245,246,249,250,251,254,255,256,258,260,261,263,264,267,268,269,270,273,274,275,276,277,280,282,284,285,286,287,288,293,295,296,297,298,299,300,303,307,308,310,312,313,314,315,316,321,323,324,325,327,328,329,330,331,332,333,334,335,336,339,343,344,345,349,351,352,353,354,355,356,358,359,360,361,363,364,365,366,367,372,373,374,375,376,377,378,379,380,381,385,386,387,388,389,390,391,392,394,395,396,400,401,403,405,406,408,409,410,413,415,417,419,420,427,428,431,432,433,436,437,439,440,445,446,450,451,452,453,455,457,458,459,460,461,467,468,469,474,476,477,478,479,480,482,485,486,487,489,490,491,492,493,494,496,497,498,500,501,502,506,507,508,510,514,517,518,519,520,521,522,523,526,529,531,533,534,536,538,541,542,543,546,547,548,550,551,552,553,554,557,559,560,561,562,563,565,566,568,569,572,573,574,575,576,583,585,586,587,590,591,595,597,598,599,600,601,605,607,608,609,610,611,612,613,614,615,617,618,619,620,621,622,628,629,633,634,635,636,640,641,642,643,644,645,646,647,651,652,653,656,657,659,661,662,664,665,670,671,673,674,675,676,678,679,680,681,684,685,687,688,689,691,692,693,695,696,706,715,716,717,720,721,722,723,734,740,741,742,744,745,750,751,752,753,755,756,759,760,762,763,765,766,767,768,769,771,772,773,780,781,782,785,786,787,789,790,791,792,795,796,797,798,799,800,809,810,812,813,814,815,816,817,818,819,820,822,823,824,825,830,831,832,834,836,838,839,841,844,845,846,847,848,849,859,861,862,864,865,867,868,870,871,872,874,875,876,877,879,880,882,883,884,885,887,888,889,891,894,896,899,900,901,902,904,906,908,909,910,912,914,915,916,917,918,919,920,921,922,923,933,934,935,937,940,942,943,948,949,951,952,953,954,956,957,959,960,966,967,968,969,970,971,973,974,975,976,978,979,980,981,985,990,993,995,997,999,1004,1006,1011,1012,1013,1014,1015,1016,1019,1020,1022,1024,1026,1027,1029,1030,1033,1034,1043,1047,1050,1051,1056,1058,1060,1061,1063,1064,1066,1068,1070,1071,1073,1074,1075,1077,1079,1080,1081,1082,1085,1086,1087,1089,1090,1091,1092,1093,1094,1095,1098,1109,1110,1111,1112,1126,1127,1129,1131,1149,1150,1153,1155,1156,1157,1158,1159,1162,1163,1166,1167,1168,1169,1174,1175,1177,1178,1179,1180,1185,1186,1201,1206,1207,1208,1209,1210,1211,1215,1216,1218,1219,1222,1223,1224,1225,1228,1231,1233,1234,1236,1237,1238,1239,1240,1241,1242,1243,1244,1245,1246,1248,1250,1251,1252,1255,1256,1257,1260,1261,1262,1263,1264,1265,1267,1268,1270,1271,1272,1273,1274,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1290,1291,1292,1293,1294,1295,1296,1297,1303,1305,1308,1309,1315,1318,1319,1320,1322,1323,1324,1325,1326,1327,1328,1331,1332,1333,1336,1340,1342,1343,1344,1346,1348,1349,1350,1352,1355,1356,1357,1358,1359,1361,1362,1364,1366,1367,1368,1369,1370,1371,1372,1373,1374,1375,1378,1381,1383,1384,1385,1387,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1401,1404,1405,1406,1407,1408,1410,1411,1412,1413,1415,1420,1421,1422,1423,1424,1427,1428,1429,1430,1431,1432,1435,1436,1437,1438,1439,1440,1441,1443,1444,1445,1446,1447,1448,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1462,1464,1465,1469,1470,1473,1474,1475,1476,1477,1479,1480,1481,1483,1484,1485,1486,1487,1488,1490,1491,1493,1495,1496,1497,1499,1500,1501,1503,1504,1507,1509,1512,1514,1518,1520,1521,1522,1523,1524,1527,1528,1531,1534,1535,1536,1537,1539,1540,1541,1542,1544,1545,1546,1547,1548,1549,1552,1554,1561,1562,1564,1565,1566,1567,1568,1572,1573,1577,1579,1580,1583,1585,1589,1590,1591,1592,1593,1594,1596,1597,1598,1599,1601,1602,1603,1604,1611,1615,1616,1617,1618,1619,1621,1622,1623,1624,1626,1627,1629,1631,1635,1636,1637,1638,1641,1642,1643,1644,1645,1646,1647,1648,1656,1657,1658,1660,1661,1662,1663,1664,1665,1678,1679,1681,1682,1683,1684,1685,1687,1689,1690,1691,1692,1693,1694,1695,1698,1699,1700,1701,1702,1703,1705,1706,1707,1708,1709,1710,1713,1714,1715,1716,1717,1718,1719,1720,1723,1724,1726,1727,1730,1731,1732,1734,1735,1736,1737,1738,1739,1740,1743,1744,1746,1747,1748,1752,1753,1754,1755,1756,1758,1759,1760,1761,1762,1763,1765,1766,1767,1769,1771,1773,1774,1775,1777,1778,1780,1781,1787,1788,1792,1793,1794,1795,1805,1807,1809,1810,1818,1819,1822,1825,1828,1829,1833,1834,1837,1838,1841,1842,1843,1844,1845,1848,1850,1852,1854,1857,1860,1861,1862,1863,1864,1865,1866,1868,1871,1873,1876,1877,1878,1881,1885,1886,1887,1897,1898,1913,1914,1916,1924,1929,1931,1935,1936,1937,1943,1945,1948,1950,1952,1954,1956,1957,1958,1959,1960,1961,1963,1964,1965,1966,1972,1973,1974,1975,1976,1977,1979,1980,1985,1986,1987,1988,1996,1997,1998,1999,2000,2001,2003,2005,2009,2010,2011,2012,2020,2021,2022,2024,2025,2026,2032,2033,2035,2036,2039,2040,2046,2047,2053,2054,2056,2059,2060,2061,2065,2066,2068,2074,2075,2077,2078,2080,2083,2084,2086,2087,2089,2090,2091,2092,2099,2100,2109,2110,2113,2114,2116,2117,2119,2120,2124,2137,2138,2142,2143,2146,2147,2154,2155,2156,2161,2167,2171,2172,2175,2176,2182,2192,2195,2196,2197,2198,2200,2202,2205,2207,2208,2210,2212,2213,2216,2217,2218,2220,2222,2223,2224,2225,2226,2227,2228,2229,2230,2232,2234,2235,2236,2237,2238,2239,2241,2244,2245,2246,2247,2248,2249,2258,2259,2271,2273,2275,2276,2277,2278,2285,2286,2379,2390,2391,2395,2396,2397,2398],"person_count":{"主席":60,"徐部長國勇":480,"黃委員昭順":34,"趙委員正宇":41,"陳署長家欽":39,"邱署長豐光":2,"陳委員怡潔":56,"蔣委員絜安":26,"林委員麗蟬":37,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":37,"吳署長欣修":14,"劉委員世芳":19,"洪委員宗熠":16,"主席（洪委員宗熠代）":1,"張委員宏陸":23,"主席（張委員宏陸）":1,"許委員毓仁":29,"吳委員琪銘":8,"曾委員銘宗":35,"李委員俊俋":32,"江委員啟臣":42,"孔委員文吉":18,"張司長琬宜":1,"沈委員智慧":27,"鍾委員孔炤":11,"呂委員孫綾":13,"林委員為洲":19},"persons":["主席","徐部長國勇","黃委員昭順","趙委員正宇","陳署長家欽","邱署長豐光","陳委員怡潔","蔣委員絜安","林委員麗蟬","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","吳署長欣修","劉委員世芳","洪委員宗熠","主席（洪委員宗熠代）","張委員宏陸","主席（張委員宏陸）","許委員毓仁","吳委員琪銘","曾委員銘宗","李委員俊俋","江委員啟臣","孔委員文吉","張司長琬宜","沈委員智慧","鍾委員孔炤","呂委員孫綾","林委員為洲"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期內政委員會第3次全體委員會議紀錄","時間":"中華民國108年2月27日（星期三）上午9時3分至12時50分","地點":"紅樓202會議室","主席":"張委員宏陸"}