{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第14次全體委員會議議事錄","時    間：中華民國108年11月04日（星期一）上午9時2分至11時23分","地    點：本院紅樓302會議室","出席委員：吳志揚    鍾孔炤    段宜康    洪慈庸    周春米    鄭運鵬    尤美女","            陳玉珍    柯建銘    何志偉    管碧玲","         委員出席11人","列席委員：童惠珍    蕭美琴    蔣乃辛    周陳秀霞  黃國書    林德福    羅明才","            劉世芳","         委員列席8人","請假委員：沈智慧","         委員請假1人","|列席官 |法務部政務次長                  |蔡碧仲（部長請假）           |","|員：   |                                |                             |","|       |      檢察司司長                |王俊力                       |","|       |衛生福利部政務次長              |何啟功                       |","|       |司法院刑事廳法官                |顧正德                       |","|       |行政院外交國防法務處參議        |徐吉志                       |","|       |國防部法律事務司人權保障處副處長|王正誼                       |","|       |內政部警政署刑事警察局警政監    |梁原銘                       |","|       |經濟部商業司專門委員            |胡美蓁                       |","|       |交通部觀光局執行秘書            |蔡明玲                       |","|       |教育部學生事務及特殊教育司專門委|鄭文瑤                       |","|       |員                              |                             |","|       |國軍退除役官兵輔導委員會就醫保健|林美珍                       |","|       |處技正                          |                             |","|       |行政院主計總處公務預算處專門委員|簡信惠                       |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、繼續審查行政院函請審議「毒品危害防制條例部分條文修正草案」案。","二、繼續審查委員黃國書等17人擬具「毒品危害防制條例部分條文修正草案」案。","三、繼續審查委員蔣乃辛等21人擬具「毒品危害防制條例第二條條文修正草案」案。","四、繼續審查委員劉建國等16人擬具「毒品危害防制條例第十一條之一條文修正草案」","  案。","五、繼續審查委員張宏陸等22人擬具「毒品危害防制條例部分條文修正草案」案。","六、繼續審查委員吳志揚等16人擬具「毒品危害防制條例第二條條文修正草案」案。","七、繼續審查委員黃秀芳等19人擬具「毒品危害防制條例第二條及第十一條之一條文修","  正草案」案。","八、繼續審查委員王育敏等19人擬具「毒品危害防制條例部分條文修正草案」案。","九、繼續審查委員陳歐珀等18人擬具「毒品危害防制條例第二條條文修正草案」案。","十、繼續審查委員郭正亮等18人擬具「毒品危害防制條例部分條文修正草案」案。","十一、繼續審查委員賴瑞隆等18人擬具「毒品危害防制條例第四條及第九條條文修正草","  案」案。","十二、繼續審查委員林德福等16人擬具「毒品危害防制條例第十一條之一條文修正草案","  」案。","十三、繼續審查委員許智傑等16人擬具「毒品危害防制條例第二十條條文修正草案」案","  。","十四、繼續審查委員李麗芬等21人擬具「毒品危害防制條例第二條之二、第十一條之一","  及第三十六條條文修正草案」案。","十五、繼續審查委員郭正亮等18人擬具「毒品危害防制條例第十一條之一條文修正草案","  」案。","十六、繼續審查委員郭正亮等17人擬具「毒品危害防制條例第十一條條文修正草案」案","  。","十七、審查委員趙正宇等18人擬具「毒品危害防制條例第十一條及第十一條之一條文修","  正草案」案。","十八、繼續審查委員趙天麟等19人擬具「毒品危害防制條例第十一條條文修正草案」案","  。","十九、繼續審查委員王育敏等17人擬具「毒品危害防制條例第十一條及第十一條之一條","  文修正草案」案。","二十、審查委員莊瑞雄等17人擬具「毒品危害防制條例增訂第三十一條之一條文草案」","  案。","二十一、審查委員林俊憲等16人擬具「毒品危害防制條例第二條之二、第三十一條之一","  及第三十六條條文修正草案」案。","二十二、審查委員羅致政等19人擬具「毒品危害防制條例增訂第三十一條之一條文草案","  」案。","二十三、審查委員許淑華等17人擬具「毒品危害防制條例增訂第三十一條之一條文草案","  」案。","二十四、審查委員陳宜民等20人擬具「毒品危害防制條例增訂第二條之二及第三十一條","  之一條文草案」案。","二十五、審查委員蔣乃辛等19人擬具「毒品危害防制條例第四條及第五條條文修正草案","  」案。","二十六、繼續審查親民黨黨團擬具「毒品危害防制條例第四條及第十一條條文修正草案","  」案。","二十七、審查委員林為洲等16人擬具「毒品危害防制條例第六條及第七條條文修正草案","  」案。","二十八、審查委員蕭美琴等21人擬具「毒品危害防制條例第九條條文修正草案」案。","二十九、審查委員陳怡潔等22人擬具「毒品危害防制條例部分條文修正草案」案。","三十、審查委員蔡易餘等18人擬具「毒品危害防制條例部分條文修正草案」案。","三十一、審查委員陳亭妃等16人擬具「毒品危害防制條例第二條、第九條及第三十一條","  之一條文修正草案」案。","三十二、審查委員羅致政等16人擬具「毒品危害防制條例增訂第十一條之二條文草案」","  案。","三十三、審查委員江永昌等18人擬具「毒品危害防制條例增訂第十九條之一條文草案」","  案。","三十四、審查委員羅致政等16人擬具「毒品危害防制條例第九條條文修正草案」案。","三十五、審查委員羅致政等16人擬具「毒品危害防制條例增訂第五條之一條文草案」案","  。","三十六、審查委員蔣乃辛等16人擬具「毒品危害防制條例部分條文修正草案」案。","三十七、審查委員趙正宇等20人擬具「毒品危害防制條例部分條文修正草案」案。","三十八、審查委員何欣純等16人擬具「毒品危害防制條例部分條文修正草案」案。","三十九、審查委員黃國書等19人擬具「毒品危害防制條例部分條文修正草案」案。","四十、審查委員馬文君等17人擬具「毒品危害防制條例第九條條文修正草案」案。","四十一、審查委員黃偉哲等16人擬具「毒品危害防制條例第四條條文修正草案」案。","四十二、審查委員楊曜等16人擬具「毒品危害防制條例部分條文修正草案」案。","四十三、審查委員沈智慧等16人擬具「毒品危害防制條例第四條、第六條及第三十一條","  之一條文修正草案」案。","四十四、審查委員陳素月等17人擬具「毒品危害防制條例第四條條文修正草案」案。","四十五、審查委員葉宜津等22人擬具「毒品危害防制條例第九條條文修正草案」案。","四十六、審查委員張宏陸等17人擬具「毒品危害防制條例第九條條文修正草案」案。","四十七、審查委員吳志揚等18人擬具「毒品危害防制條例第二條及第九條條文修正草案","  」案。","四十八、審查委員陳亭妃等19人擬具「毒品危害防制條例第四條及第九條條文修正草案","  」案。","   決議：","   一、行政院函請審議「毒品危害防制條例部分條文修正草案」案：","   (一)逕行逐條審查。","   (二)另定期繼續審查。（條文已宣讀完畢）","   二、第二案至第四十八案，均另定期繼續審查。","散會","[pic]"],["主席：上次會議議事錄等委員到場後再確定。現在進行討論事項。","       討  論  事  項"],["段落：一、審查法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","  罪被害人保護協會109年度預算書案。"],["段落：二、審查行政院函請審議「國家賠償法部分條文修正草案」案。"],["段落：三、審查委員江永昌等19人擬具「國家賠償法第三條之一及第十三條條文修正草案」案","  。"],["段落：四、審查時代力量黨團擬具「國家賠償法第十三條條文修正草案」案。"],["段落：五、審查委員李俊俋等16人擬具「國家賠償法刪除第十三條條文草案」案。"],["段落：六、審查委員蘇巧慧等17人擬具「國家賠償法部分條文修正草案」案。"],["段落：七、審查委員陳賴素美等20人擬具「國家賠償法修正草案」案。",""],["主席：今天排定的議程，第一案是審查法務部函送財團法人臺灣更生保護會、財團法人","  福建更生保護會及財團法人犯罪被害人保護協會109年度預算書案；第二案至第七案是","  審查行政院函請審議「國家賠償法部分條文修正草案」等6案。我們採綜合詢答、逐案","  處理的方式進行。審查會委員針對討論事項第一案有任何增刪預算提案、決議或附帶決","  議，均請於上午11時前送交主席台，以便預先彙整做為協商處理之依據，逾時不予受理","  。如果今天發言委員比較少，在11點以前就詢答完畢，那麼就先宣讀第二案到第七案的","  條文。","   現在進行報告，發言時間5分鐘，首先請法務部蔡部長報告。"],["蔡部長清祥：主席、各位委員。今天奉邀列席貴委員會，就審查行政院函請審議「國家","  賠償法部分條文修正草案」案、大院委員江永昌等19人擬具「國家賠償法第三條之一及","  第十三條條文修正草案」、時代力量黨團擬具「國家賠償法第十三條條文修正草案」、","  委員李俊俋等16人擬具「國家賠償法刪除第十三條條文草案」、委員蘇巧慧等17人擬具","  「國家賠償法部分條文修正草案」及委員陳賴素美等20人擬具「國家賠償法修正草案」","  ，代表本部列席說明並備質詢，深感榮幸。針對各委員及黨團提出修正草案之方向，本","  部表示感佩與敬意，謹將本部研析意見報告如下，敬請指教：","   有關行政院函請審議「國家賠償法部分條文修正草案」，本修正草案係為配合全面提","  升我國登山運動環境，行政院於108年10月21日召開「向山致敬，啟動山林政策新思維","  」記者會，宣布開放山林政策，並以「開放」、「透明」、「服務」、「教育」和「責","  任」為五大政策主軸。為落實上述五大政策主軸中之「責任承擔、觀念散播」，本部擬","  具「國家賠償法部分條文修正草案」，經行政院第3673次會議決議通過，函請大院審議","  。本修正草案之重點如下：","   一、開放之山域、水域等自然公物或其設施，經管理機關等為適當之警告或標示，而","  人民仍從事冒險或具危險性活動，國家不負或減免賠償責任。這是為了讓人民接近使用","  山域和水域時具備風險意識，做好自主管理，責任承擔。爰增訂管理機關等就人民使用","  該公物及其設施已為適當之警告或標示，而人民仍從事冒險或具危險性活動，國家不負","  或減免損害賠償責任。","   二、擴大因公共設施所致損害之保護客體。配合實務見解，因公共設施設置或管理有","  欠缺，所致人民權利侵害之國家賠償事件，不以公共設施之所有權屬於國家所有為必要","  ，均有國家賠償法之適用。又考量公共設施設置或管理之欠缺，亦可能造成人身自由之","  侵害，本次修法爰將「人身自由」增列為本條之保護客體。","   三、公共設施委託民間團體或個人管理所生損害，國家應負賠償責任。行政機關基於","  各種不同政策目的考量，將公共設施委託民間團體或個人管理者，並不少見，對於該等","  設施於委託管理後，致生人民損害，政府機關有無國家賠償責任，常有爭議，本次修正","  予以明定，公共設施委託民間團體或個人管理所生損害，國家應負賠償責任。","   四、配合上開修正，酌修第八條第二項行使求償權及第九條第二項確定賠償義務機關","  之規定。","   有關各委員及黨團所提修正草案所涉及事項，本部已擬具之本法修正草案（全案修正","  ），就本法與其他法律之適用關係、請求賠償之要件、求償權行使之規範、預算編列方","  式、時效中斷規定、賠償義務機關認定及確定之相關機制規定、同一事件數機關均應負","  賠償責任之處理程序、停止協議及法院應停止審判規定、賠償義務機關、上級機關行使","  求償權之程序及過渡條款等，都有詳細之檢討與修正，並另案函報行政院審查中。","   因此對於江委員永昌等、蘇委員巧慧等、陳賴委員素美等所提國家賠償法修正草案；","  時代力量黨團所提國家賠償法修正草案；李委員俊俋等擬具刪除條文草案等等，都建議","  等行政院版修正草案函送大院時，再行併案審議。","   本次行政院送請大院審議之修正草案，係期盼藉由責任分明，以提升民眾自主管理意","  識，並可避免恣意浪費社會資源，達到山域、水域全面開放之政策目標，為期回應各界","  愛好大自然活動之民眾，殷切期盼，建議先行審議，懇請各委員支持。以上報告，敬請","  指教。"],["主席：請財團法人臺灣更生保護會及犯罪被害人保護協會王董事長報告。"],["王董事長添盛：主席、各位委員。我謹代表財團法人臺灣更生保護會和犯罪被害人保護","  協會就109年度預算提出口頭補充報告，詳細報告請參閱書面報告。","   首先是關於更生保護會部分，109年度的預算編列2億2,437萬6,000元，最主要的工作","  有三個面向，分別是：直接保護、間接保護、暫時保護，保護情形請參看書面報告。","   關於109年度工作執行和特性，說明如下：","   明年度預算將繼續推動一分會一特色，每個分會針對當地的社經及環境提出對更生人","  有利的輔導工作。同時我們要結合社會資源和矯正機關，推動更生人就學、就業、就醫","  、就養的工作。因為我們的經費有限，所以社會資源是我們的重要工作目標。第三，我","  們會持續跟社會民間團體辦理技訓和戒毒工作。第四，我們會繼續向社會招募志工，推","  展服務面。","   在犯罪被害人保護協會部分，明年度的預算是2億0,366萬6,000元，收支平衡。109年","  度預計執行的保護業務面向非常廣，被害人可能需要法律面、就醫面及家庭照護等等服","  務，我們會持續執行法務部制定的法律服務，在被害人出事後，結合法律服務各地分會","  給予照護。另外是機動的部分，當各地發生重大災難事件時，我們會及時啟動被害人保","  護工作。這部分獲得了社會的肯定，因為災難現場的傷者及死者家屬都非常悲傷，需要","  專人安慰、安撫和後續的陪伴。這個工作是我們待加強的，也是法務部一直強調的，這","  是社會安全網的一部分，我們會持續進行，謝謝各位委員。"],["主席：請財團法人福建更生保護會林董事長報告。"],["林董事長邦樑：主席、各位委員。今天應邀列席大院第9屆第8會期司法及法制委員會全","  體委員會議，作「財團法人福建更生保護會業務報告」，深感榮幸。本會轄區縱跨金門","  與馬祖兩縣，交通與聯繫上較為不便，且母語與風俗又不盡相同。我們的專職人員僅有","  3人，資源有限，惟在各位委員及社會各界給予更生保護工作之鼓勵和支持，本會業務","  推動順利，在此表示由衷之感謝。","   以下謹就財團法人福建更生保護會「近期業務辦理情形」以及「未來努力方向」等二","  大部分，向各位委員提出扼要報告，敬請指教。","   壹、近期重要業務辦理情形：截至108年度9月底執行績效","   一、金門地區","   (一)辦理保護業務：直接保護合計4,492人次。間接保護合計731人次。暫時保護部分","  ，包括協助受保護人出獄返家、代訂機票、護送至機場搭機、資助旅費、資助膳宿費用","  、創業無息小額貸款輔導等服務，合計30人次。","   (二)辦理會議及宣導業務：舉辦會議部分計舉辦會議50次、參加人員556人次。參加","  會議部分，出席其他機構團體舉辦之會議9次，38人次。宣導活動：包括入監輔導、入","  監服務、主辦活動、協辦活動、大眾傳播、發送文宣。請主席及各位委員參照會議資料","  的第3頁到第4頁。","   (三)我們關注到施用毒品的問題，舉辦毒品非行少年個別諮商計畫及家庭支持計畫，","  還有成人戒癮輔導。另外，鑑於金馬地區盛產高粱及宴會飲酒文化，所以我們特別開辦","  酒癮及節酒的輔導課程。","   (四)開辦「中式麵食技訓班」，本會繼成功推出「手工麵線」、「魚麵」及「烈嶼阿","  嬤的燒餅」、「書畫裱褙班」技能訓練後，今年度再次入監協助金門監獄開辦「中式麵","  食技訓班。","   (五)提高服務可接近性，為方便更生人洽公及提供服務，我們向金門高分檢申請無償","  使用第二辦公室左側部分場地設立金城辦公室，至今成效良好。本會進一步利用金城辦","  公室之地點的優勢，設立更生人產品展示提貨處推展更生人產品，使更具意義及成效。","","","   (六)提昇會產經營績效部分，我們要更加著重改善財務體質，活絡會產運用，挹注更","  生保護經費。我們會加強招租經營績效，讓財務收入更加健全，充實更生保護經費。","   二、連江地區（馬祖）：我們設立服務據點，推展志工服務及跨體系反毒教育訓練，","  關懷馬祖更生人，每季前往馬祖推展更生保護業務，及時提供馬祖更生人生活協助、急","  難救助及返臺旅費等。我們結合連江分監辦理入監團體輔導，透過舉辦年節關懷活動、","  中式點心技能訓練、代辦受刑人借書證等各種方式，讓馬祖的董事、顧問、志工等與受","  刑人彼此熟悉，增進其更生決心，並取得信任。","   三、預算執行情形","   108年度截至9月底之業務收支、餘絀執行情形說明如下：","   (一)總收入執行數546萬元，較預算分配數602萬9,000元，減少56萬9,000元，主要係","  租金收入較預計減少所致。","   (二)總成本與費用執行數374萬9,000元，較預算分配數472萬8,000元，減少支用97萬","  9,000元，主要係各項業務活動尚在辦理當中。","   貳、未來努力方向","   推動更生人家庭整合性服務、強化技能訓練及就業謀職能力，精進藥癮及酒癮輔導措","  施。以上報告，謝謝。"],["主席：現在請第三案至第七案的提案人進行提案說明，每位發言時間3分鐘。","   請提案人江委員永昌進行提案說明。（不在場）江委員不在場。","   請提案黨團時代力量黨團派代表進行提案說明。（不在場）時代力量黨團代表不在場","  。","   請提案人李委員俊俋進行提案說明。（不在場）李委員不在場。","   請提案人蘇委員巧慧進行提案說明。（不在場）蘇委員不在場。","   請提案人陳賴委員素美進行提案說明。（不在場）陳賴委員不在場。","   各機關首長均已報告完畢，現在進行詢答，本會委員發言時間8分鐘，必要時，得延","  長2分鐘；非本會委員發言時間6分鐘，不再延長。上午10點30分截止發言登記。","   首先請吳委員志揚發言。"],["吳委員志揚：（9時19分）主席、各位列席官員、各位同仁。10月6日發生了一起臺灣人","  在香港犯下的強盜案，搶了2隻手錶，他犯案以後馬上回來臺灣。這個案子和陳同佳的","  案子剛好相反，請問部長有掌握這件事嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。昨天我們看到媒體報導以後才知道，因為這件事情是發","  生在香港，是由香港的報紙報導出來的。"],["吳委員志揚：現在這個嫌犯有沒有掌握到？"],["蔡部長清祥：現在我們檢調警都發揮連繫管道來了解事實真相，因為發生地不在我們臺","  灣。"],["吳委員志揚：我請問一下，按照中華民國法律，這個案子我們到底有沒有管轄權？"],["蔡部長清祥：有，依照港澳條例第四十三條有管轄權。"],["吳委員志揚：有管轄權。"],["蔡部長清祥：因為香港是發生地，但是是臺灣人在香港犯了最輕本刑三年以上……"],["吳委員志揚：所以這個案子很可能臺灣和香港都有管轄權，是不是這樣？因為它是發生","  地，被搶的人也是香港人，所以從它的法律角度，它也有管轄權，我們也有管轄權。"],["蔡部長清祥：我們絕對有管轄權。"],["吳委員志揚：但是現在有點麻煩，因為人也跑回來了，香港人抓不到他，沒辦法審判，","  然而因為這件事發生在香港，所有的證據包括被害人、地點等等狀況都在香港，所以臺","  灣這邊也很難偵辦，這要怎麼辦？"],["蔡部長清祥：我們會積極偵辦，這又是一個司法互助的重要性，因為每個國家都可能發","  生這樣的狀況，如果平常就有一個司法互助的管道，很暢通地就能夠共同來追溯犯罪行","  為，不管發生地在哪裡、誰有管轄權，都可以透過雙方溝通來決定我們怎麼去追溯犯罪","  人，這是我們要共同實踐公平正義的最好的方法。"],["吳委員志揚：部長，這個案子不會很好辦，因為目前我們跟香港之間的司法互助機制還","  沒有完全建立。"],["蔡部長清祥：但是也不會很難辦。"],["吳委員志揚：不會很難辦？"],["蔡部長清祥：只要它有誠意，香港願意提供相關資訊，我們就有辦法來辦。"],["吳委員志揚：好，所以你們要積極聯絡香港這邊。"],["蔡部長清祥：一定會。"],["吳委員志揚：千萬不要因為覺得這個案子很煩……"],["蔡部長清祥：不過從這個案子也看出臺灣的態度跟香港的態度完全不一樣，我們是非常","  積極主動的，一有犯罪行為，我們就要蒐集相關資訊依法辦理，香港反而相反，它讓該","  犯罪人逍遙法外，態度是完全不同的，我們積極的態度從這兩個案子來比較，就可以充","  分看出來。"],["吳委員志揚：部長，終究我還是覺得香港跟臺灣之間司法互助的機制一定要趕快建立，","  如果陳同佳案和這個案子最後因為臺灣人在香港犯罪跑回臺灣或是香港人在臺灣犯罪跑","  回香港很難處理時，這樣反而導致互相成為犯罪天堂，對不對？會變成空窗，所以第一","  ，我覺得這個案子法務部要積極處理，第二，還是要積極談好臺灣跟香港之間的司法互","  助機制，也許這個案子是一個好的開始，好不好？"],["蔡部長清祥：謝謝指教。"],["吳委員志揚：另外一件事是關於蘇貞昌院長在接受質詢時，他說死刑定讞的，該執行就","  執行，昨天您接受媒體採訪時表示，死刑的執行沒有進度表，對不對？"],["蔡部長清祥：我們有進度，只是沒有時間表，每個案子都是……"],["吳委員志揚：你們現在是依照什麼規範來決定是否執行？"],["蔡部長清祥：法務部有訂定審核死刑案件執行的實施要點，必須就每個案子的內容去審","  查它有沒有……"],["吳委員志揚：這個審核要點主要考慮什麼事情？"],["蔡部長清祥：還要再看它有沒有非常上訴、再審或是有沒有比如向大法官會議解釋或總","  統特赦來做審查，要非常審慎。"],["吳委員志揚：除了這幾項以外，還有其他考量嗎？"],["蔡部長清祥：就按照法律的規定，看看還有沒有再救濟的機會或沒有查清楚的地方，因","  為執行死刑要非常審慎。"],["吳委員志揚：依照統計資料，到今年9月底為止，目前已經死刑定讞而還沒有執行的人有","  39位，沒有錯吧？"],["蔡部長清祥：是。"],["吳委員志揚：這39位是否都是你們審查過後認為都還有這些疑義？"],["蔡部長清祥：是，我們每一件隨時都在檢視，因為每個案子的內容不一樣，而且涉及到","  其他的機關，包括最高檢、高檢還有司法院，都隨時要跟他們聯繫這個案子有沒有向他","  們提出……"],["吳委員志揚：你們確定沒有其他的考量嗎？"],["蔡部長清祥：沒有其他考量，完全按照每個案子……"],["吳委員志揚：沒有其他執行或不執行的考量嗎？"],["蔡部長清祥：沒有！我們按照每個個案的情節不同，很審慎來處理。"],["吳委員志揚：其實執行死刑跟廢死、反廢死都有牽連，如果你的審查標準是依照剛才講","  的再審、非常上訴、大法官解釋、總統特赦的話，就不應該有其他的考量；而其他的考","  量是什麼呢？第一，是不是有廢死的壓力？但不管你有什麼主張，現在的法律是什麼就","  應該依照什麼，不是嗎？"],["蔡部長清祥：是。政策上，我們從國民黨時代到民進黨時代都是逐步往廢除死刑的目標","  在走，這是政策，但是法律上當然要依法執行，現在還有法律要執行死刑，除非他有心","  神喪失或懷孕的婦女可以停止執行，法律上是沒有停止執行的。"],["吳委員志揚：我想我們是重視人權的國家。"],["蔡部長清祥：但執行上，我們很審慎。"],["吳委員志揚：大概是這樣，第一，法律上我們取消掉以前一些唯一死刑，即不要變成唯","  一死刑，讓法官在量刑上有比較大的空間，最近我們有一些立法院提的案子，法務部也","  考量不要動不動就加到死刑，這是法律規定。第二，在法官判刑時，既然有這麼大的空","  間，除非是非常罪大惡極的狀況下，儘量不一定直接判死刑，這是判決的部分，如果判","  下來，到法務部要執行時，剩下的就是剛剛講的是否可能是冤獄的狀況，因為一條生命","  在那邊，有沒有可能冤枉人的部分是你們判斷，即前面立法的部分由立法院判斷，判決","  的部分是由司法院判斷，請法務部就按照你們剛才講的，我也認為經過這樣層層考慮，","  執行死刑的成分會越來越少，沒有錯。但是如果法務部還有別的考量，我就不能接受了","  ，因為這已經不是依法了。剛剛也講了，當然有所謂的人權公約和廢死的聲音，但是到","  你們這一層，已經不是考量這個事情，那是立法階段的，你們就是依法執行。但我現在","  發現這39個人，我不認為統統都還有再審、非常上訴跟聲請釋憲的疑慮。"],["蔡部長清祥：不一定是我們來認定，可能是當事人或是團體幫他來申請，都有可能，所","  以我們隨時都在檢視每個案子的內容以及他們提出的理由是否充分。"],["吳委員志揚：我嚴重懷疑蘇貞昌院長這一次在答詢時說該執行就執行是對你們在下指導","  棋，為什麼？部長，你任內是不是有執行過一個死刑？"],["蔡部長清祥：有。"],["吳委員志揚：什麼時候？"],["蔡部長清祥：去年。"],["吳委員志揚：幾月？"],["蔡部長清祥：8月。"],["吳委員志揚：去年8月，就1件嘛！"],["蔡部長清祥：對，到目前為止是1件。"],["吳委員志揚：那一件執行的時間點和去年年底選舉的時間點很近，差不多兩個多月。"],["蔡部長清祥：三個月，所以那跟選舉無關。"],["吳委員志揚：怎麼那麼湊巧呢？今年又是這個時間，又在有委員詢答的時候，剛好院長","  講這個。"],["蔡部長清祥：那是有委員提出來，院長是被動回答。"],["吳委員志揚：又在10月底時，跟明年的1月的選舉大概相隔兩、三個月的時間。我剛才講","  是否有再審、非常上訴、聲請釋憲，我希望就用這些理由，不要有選舉及政治的考量。","",""],["蔡部長清祥：絕對不會。"],["吳委員志揚：要不然這些被判死刑的人很可憐，一方面本來也許該執行了，你不執行，","  也許他以為你不要執行了，因為要選舉，你又覺得要順應民心，突然決定要執行死刑了","  ，這其實對被判死刑的人來講非常不公平，你居然有政治的考量在裡面？"],["蔡部長清祥：絕對沒有！去年距離選舉還有三個月，時間還很長，怎麼可能會為了選舉","  來執行？這是看每個個案的情節及內容繁複不同，我們會依法來審查。"],["吳委員志揚：還是你們覺得每次都是──你看今年又是一樣的時間點，和去年幾乎一模一","  樣。部長，你知道嗎？你上任執行了1個人，所以去年年底剩下42人，今年你都還沒有","  執行，突然變成39人。"],["蔡部長清祥：不能因為沒有執行就要來執行。"],["吳委員志揚：去年一個都沒有執行，現在變39人，那3人怎麼回事？"],["蔡部長清祥：表示我們沒有不執行，是要看個案的情形，按照程序走，每個程序走到哪","  裡，該怎麼做就怎麼做。"],["吳委員志揚：不是，你沒有聽清楚我講的。去年執行完1人，剩下42人，今年沒有執行任","  何人卻剩下39人，又跑掉3人，這3人怎麼了？"],["蔡部長清祥：有的是因病死亡。"],["吳委員志揚：我告訴你，2人死亡、1人自殺，如果你不依法執行，最後讓這些人受不了","  自殺或是一定要讓他關到變成病危死亡，這樣子難道比較有人權嗎？請你思考。"],["主席：現在確定上次會議議事錄。請問各位，上次會議議事錄有無錯誤？（無）無錯誤","  ，確定。","   請洪委員慈庸發言。"],["洪委員慈庸：（9時31分）主席、各位列席官員、各位同仁。請教部長，我們今天有安排","  審查國賠法，國賠法從70年開始施行到現在已經三十、四十年的時間，不管是實務運作","  或學術上的討論，其實大家都認為這一部法需要大翻修，但是我們這一次看到院版只是","  針對蘇院長開放山林的部分提出相關修正，之前行政院也曾經把全本的修正案送進來，","  但是又撤回了，是因為你們考量全面修法不夠成熟還是什麼原因？為什麼那時候會撤回","  ？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。那時候因為我還沒有就任，那都是以前歷史的資料，因","  為長期我們都有在做修法的動作，可能是因為行政院認為有意見，要我們重新整理。"],["洪委員慈庸：所以部長自己也不清楚過去是因為什麼原因撤回？"],["蔡部長清祥：也有可能是因為屆期不連續，所以整個案子要從頭來。"],["洪委員慈庸：我可否請部長回去詳細了解後回復我的辦公室，到底那時候是為什麼把全","  本撤回？"],["蔡部長清祥：我請主管司的鍾司長……"],["洪委員慈庸：沒關係，我們繼續往下看，我怕時間不夠。從統計上來看，國賠的案件主","  要還是在地方政府的部分，尤其是第三條公共設施設置跟管理問題所造成的國賠。107","  年地方政府全部的賠償案件總共是216案，有關第三條的就占了175案，大概有八成。有","  關開放山林跟海域，我想這個方向是正確的。過去因為政府沒有人力，也沒有能力去管","  理，所以什麼都禁止就好了。現在我們決定要開放了，但行政機關準備好了嗎？會不會","  今天就把第三條修一修，反正以後我就擺了這些標誌，什麼事情都跟國家無關，未來的","  國賠也就不會成立？關於這樣的問題，我想要問一下不管是內政部或是法務部，你們相","  關的一些規劃到底是什麼？"],["蔡部長清祥：法務部是負責國家賠償法的主管機關，對於山林或水域的管理是其他的主","  管機關負責，我們會告訴他們，如果在法律上有什麼爭議及問題的話，我們會願意提供","  一些法律的意見供他們參考，執行面還是由內政部或是像海洋委員會等等的主管機關。","",""],["洪委員慈庸：所以現在他們只要插了那些標誌告訴民眾來這邊會有危險，未來在國賠方","  面，從法條來看，就都不會成立了嗎？"],["蔡部長清祥：要看具體的個案，我們修法以後也籲請所有愛好自然風景的同胞和國人，","  應該要自主管理的觀念，要自己注意自身的安全，有些危險的情況要防範，不能夠完全","  由政府負擔，尤其是在危險的區域，民眾更應該要自己注意安全。"],["洪委員慈庸：聽部長的意思，我們就是要自己照顧自己。我舉一個例子，前幾天墾丁國","  家公園有一名遊客被遙控飛機砸死，我不知道部長知不知道這條新聞，這個家屬說要申","  請國賠，因為我們看墾丁國家公園的網站上面是可以申請操作遙控無人機。這個案子的","  國賠能不能成立其實我們也還不知道，我現在是說如果這個法過了，會不會因為公務員","  怕事，未來就會在門口標誌「請小心無人機墜落」，這樣如果被砸到，可能就跟政府沒","  有關係，會不會變成這種情況？"],["蔡部長清祥：應該也不完全變成這種狀況，因為負責安全的公務員還是要盡其責任，尤","  其他在辦理活動的時候有沒有注意到可能發生的安全問題，這都是要個案來考量。"],["洪委員慈庸：所以以後就是個案考量？因為現在如果開放山林，就像部長講的，我們自","  己要小心，因為落石或是海浪等等，大家可以理解，不過像我剛剛講的，國家公園裡面","  無人機掉落砸死人的話，如果我們只是一個警示牌就可以免除國家賠償的責任，可能大","  家會比較不能理解。","   第二個問題是求償權的問題，過去也滿多人在關注，就是我們的求償權行使比例偏低","  ，其實大家都想要當好人，賠償的時候反正是國家出錢，所以可以不要追究就盡可能不","  要追究。我們查的資料以107年為例，地方政府賠償了216件，其中追償的只有17件，金","  額是八百多萬元，占總賠償金額1.15億元的7%；中央的部分在106年賠償15件，107年賠","  償11件，但是求償的部分都是零。從這樣的數字看起來，根據第二條公務員行使公權力","  或怠於執行職務造成的國賠案件，有關這樣的狀況，請問部長，因為基本上政府都不太","  願意承認錯誤，通常都已經經過訴訟，有時候違法的公務員都已經被判刑了，但也沒有","  被求償，你們是認為這沒有達到故意或是重大過失程度？或其實我們的文化就是不要打","  擊公務員的士氣，所以導致我剛剛所說的求償結果？"],["蔡部長清祥：跟委員報告，每個賠償的機關不同，至於要怎樣來認定要向公務員求償，","  我們儘量能夠維持一致的標準，但是每個機關的想法或是作法不一致，站在政府立場，","  我們會盡量求其一致。"],["洪委員慈庸：但是部長還是沒有回答到問題。這部分我希望你們去加以了解，到底不去","  求償的問題是大家的習慣或是真的都沒有達到故意或重大過失？","   再來是第三個問題，今天在第十三條的修正是有關法官跟檢察官國賠的問題，其實很","  多民眾都會問，公務員如果違法的話是要賠償，他也可能被抓去關，可是檢察官濫權起","  訴或是不起訴，或是法官判錯了，除非這是冤案確定才有司法補償的問題，如果沒有達","  到這個要件的話，民眾只能自認倒霉？現在的國賠法第十三條規定，檢察官及法官因為","  犯罪，經法院判決確定，人民才可以請求國家賠償。因為我剛剛看了很多委員有針對這","  一條提出修正，你們的立場是覺得不應該？"],["蔡部長清祥：負責追訴的檢察官及審判法官跟一般公務員還是不一樣，各國立法例也有","  這樣另外處理的規定，所以在這裡我們也不希望把法官跟檢察官就相關的第十三條刪除","  掉，要回歸到跟一般公務員來作國家賠償的處理，因為刪除第十三條會有一些負面的影","  響，讓法官、檢察官在執行職務時會有所顧忌，就不能夠比較依照法律的規定來處理，","  會影響到整個偵查或審判的動作，這是在外國立法例本來就有這樣例外不同的規定。"],["洪委員慈庸：好，我簡單問一個問題，國賠法施行了38年，有多少民眾因為第十三條申","  請國賠成功？"],["蔡部長清祥：數字上有沒有統計，我不曉得。"],["洪委員慈庸：沒有。"],["蔡部長清祥：委員，我們會後向您陳報。"],["洪委員慈庸：這個是滿基本的問題，你們連這個都沒有準備，要如何直接拒絕其他委員","  在這一條的修正？我覺得非常奇怪，這部分不管是刑事的冤案或是民事的誤判，其實故","  意犯罪的情形，我認為還是極少數，可能都是因為疏忽或是怠惰所造成，這部分在法官","  法修正之後可以去作處理，可是民眾對於國家賠償的請求應該要脫鉤，直接回歸國賠法","  的一般規定就好。","   我想剛剛的這些問題，部長都沒有實際回答，該補的資料請會後再補到我們辦公室。","",""],["蔡部長清祥：好，謝謝。"],["主席：麻煩請周委員春米代理主席。"],["主席（周委員春米代）：請段委員宜康發言。"],["段委員宜康：（9時42分）主席、各位列席官員、各位同仁。請教法務部，今天我們審的","  第二案是行政院函請審議國家賠償法部分條文修正草案，當然是配合蘇貞昌院長所宣示","  的山林解禁，未來臺灣大部分的山域，除了被列管的，可能是因為國防的需要、可能是","  因為特別危險，或者是原住民族的聖地等等這些理由之外，其他都必須要開放。也就是","  說，未來這些開放的山域是不是就變成條文裡面所說的自然公物？是在這個範圍裡面嗎","  ？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。現在增加的第三項就是對於開放的山域、水域等自然公","  物，它的範圍是在這裡，而第四項就是自然公物內的設施，分兩項來訂定。"],["段委員宜康：什麼叫自然公物內的設施？為什麼需要分兩項？","   我先講一個故事，好幾年前我去加拿大參訪，加拿大的官員陪我們到山上去，車子就","  走這個山路，這個山路跟臺灣一樣是S型的，這樣繞來繞去往上，跟臺灣一樣山邊會有","  落石，但是跟臺灣不一樣的是它沒有駁坎，這個落石就會掉到你的車子前面，甚至掉到","  車子上面，我們當然覺得很危險，然後我們就問加拿大官員：你們為什麼不做擋土牆或","  駁坎來保護車子，不然這個落石掉下來有的也不小？他說：我開路是因為有運輸的需要","  ，如果你要上山去遊玩要自己承擔風險。這個落石是天然的，不是人為的，如果你被落","  石砸死，那是你家的事，你自己要上山去遊玩，你自己要負責。這就跟我們臺灣人的觀","  念不一樣，對不對？很多地方有落石或什麼，我們就一定要做水泥的駁坎擋住。","   所以，對於天然的叫做自然公物，政府的責任只要有一定的警示就能免除，這個我可","  以理解，但是第四項所說的自然公物內的設施，既然是自然公物，政府只要經過適當的","  警示就可以免除責任，為什麼自然公物內的設施，對於政府責任不一定能夠免除？它有","  可能只能減輕，但我已經告訴你，你不應該在這邊從事冒險或危險性活動，結果你還是","  做了。我舉個例子，如果今天在這個瀑布，我告訴你請你不要下水，結果你還是下水了","  ，可是我在那個瀑布旁邊架了一座圍籬，我已經把它擋住了，或許這個圍籬損毀、破了","  一個洞，讓人比較容易爬進去，同樣的這個圍籬，不管有沒有圍，它都有警示，告訴你","  這裡水深危險，然後跟你說你不可以下水，但這一位遊客還是跑下去了。那這兩種狀況","  ，一種叫做自然公物，另一種叫做自然公物內的設施，這個圍籬可能年久失修，結果他","  還是跑下去了。前一種狀況因為你已經有做警示，所以就免除賠償責任；第二種狀況，","  因為這個圍籬沒有整修好，雖然你有警示，但他還是跑進去了，結果因為你沒有整修好","  的這件事情，你反而要賠償，只是因為這是自然公物裡面的設施，所以可以減輕，然後","  你還有警示，你瞭解我的意思嗎？所以這兩項會不會造成這樣的狀況？"],["蔡部長清祥：不過按照委員剛才舉的例子來看，如果這個地方沒有經過人工設施的建置","  ，那是完全自然的景象，發生的土石流當然就……"],["段委員宜康：不是啦！"],["蔡部長清祥：如果你有設圍籬或其他公共設施的話，就要盡到設置是不是恰當……"],["段委員宜康：我沒有回答我的問題嘛！就同一個瀑布，我可能沒有設圍籬，我在今年以","  前都沒有設圍籬，然後還是有一個警示，結果有一位遊客跑到瀑布的水池裡面玩，其實","  他不應該進去，我禁止你下去，你還是進去玩，你就要自己負責，因為很多人就要求把","  圍籬設起來，結果就設了圍籬，過了2年這個圍籬沒有整修好，但警示還是一樣，所以","  我多做等於我要多負責任啊！是這個意思嗎？還是我有誤解？司長，要不要說明？"],["主席：請法務部法律事務司鍾司長說明。"],["鍾司長瑞蘭：主席、各位委員。因為自然公物的設施有很多種，委員舉的就是一個例子","  ，但是也有人工棧道或者是吊橋，所以它跟自然公物還是不一樣，因為自然公物有時候","  要維持原來天然的地貌，所以我們不會去做任何動作，但是如果可以設人工棧道或一些","  其他設施時，它可能會有很多種態樣，既然是政府機關、行政機關設置的，其實它是有","  維護管理的義務，所以態樣很多，也許委員所提的那個狀況之下，國家不應該負責，可","  是有些狀況可能國家有這個責任應該負的，所以我們的條文就變成是減免或免除。"],["段委員宜康：你說的我瞭解，但我講的這個態樣，它是不是在這邊會造成矛盾？"],["鍾司長瑞蘭：因為態樣有很多種，所以我們會用「或」，意即減輕「或」免除。也就是","  說，有些情況之下，比如委員提到為什麼有設置跟沒設置會有一些差別，可能要在具體","  個案時再去審認，它到底是減輕的態樣還是免除，因為如果我們寫不負責的話，可能有","  一些是減輕的態樣時就會沒辦法含括到。"],["段委員宜康：在立法說明裡面第四點提到，由國家設置或管理，直接供公共或公務目的","  使用之公共設施，其範圍包括自然公物。也就是說，國家設置或管理直接供公共使用的","  ，就是公共設施，所以在自然公物裡面的設施當然是公共設施。自然公物包括在公共設","  施裡面，在自然公物裡面的設施也包括在公共設施裡面，所以你何必多講？"],["鍾司長瑞蘭：因為那時候在區隔，有一種是完全不負責任。"],["段委員宜康：所以應該是一項就可以了，第三項、第四項就可以合併，否則的話讓法官","  自己去衡量，所以你現在把這個天然的狀態，就我剛才舉的那個例子，今天有可能這個","  法官跟那個法官在面對這個狀態時會做不同的判斷，我覺得變得很困擾，我多做要多負","  責，我乾脆都不要做！如果我都不做，我不用有任何責任，我只要弄個警語就好，我多","  做這條路或多做一個護欄，跟我不做護欄，我也沒有責任。我做了護欄，然後我要把它","  修理好，我還要常常派人去巡，如果這個破一個洞，你可能就掉下去了，我弄個警語就","  好了，對不對？這不是徒增困擾嗎？","   然後，你們在說明的第七點提到，「非屬開放山域、水域等自然公物及其設施，仍應","  依具體個案事實，適用第一項、第二項規定」。就以山林解禁為例，我明明禁止你進去","  ，你卻還跑進去，但這個設施不是給你用的，結果你去用了，你出事我還要負責。也就","  是說，今天是在開放的山域、水域等自然公物，所以如果沒有開放就不是自然公物了，","  對不對？是不是這樣子？我沒有開放啊！我因為國防的需求沒有開放，結果你跑進去了","  ，你爬山跑進去，雖然那裡有路，但那是國防要用的，結果你在路上出事了，我還有可","  能要負責，是這樣子嗎？"],["鍾司長瑞蘭：我補充說明一下。"],["段委員宜康：是，請說明。"],["鍾司長瑞蘭：如果我們回到第一項、第二項是去認定它有沒有那個要件，如果沒有開放","  ，目前不只是山域及水域，如果是一個沒有開放的空間，我們不認為它是第三條的公共","  設施，所以它如果不是第三條的公共設施，我們會回到原來的條文去認定，認定它到底","  是不是公共設施，然後符不符合設置管理有欠缺，所以如果是未經開放的地方，他還是","  要跑進去的話，原則上他在公共設施的定義上就不會是公共設施，所以也不會有國家賠","  償第三條的適用。"],["段委員宜康：你舉一個實務的例子，就是在非經開放的山域。"],["鍾司長瑞蘭：比如說有一些公園正在蓋，可能是新的公園或者是正在修繕，它圍得很好","  讓人家沒辦法進去，它也還沒開放使用，可是有些人就會跑進去先使用。這個時候如果","  我們都已經圍得很好，做了很好的封閉設施，但還是有人進去；或者是有些辦公大樓在","  修繕，也圍得很好說這個區域不要進去，可是如果有人要闖進去的話，這時候我們就認","  為那是未開放的。可是如果沒有封閉得很好，讓人家隨時可以處於進入的狀況，在實務","  判決上就會認為，那是開放的公共設施。所以，我們這邊才會寫到要用實際的個案，然","  後再回到第一項去認定它到底符不符合那個要件。"],["段委員宜康：好，我們在逐條時再來討論，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時54分）主席、各位列席官員、各位同仁。我就接續剛才段委員的問題","  ，這一次行政院在講開放山林的時候，配合修法也很快，我覺得這個是符合社會期待，","  本來我以為在講開放山林、降低國家賠償的範圍跟責任，我以為社會會反彈，結果沒想","  到大致上來看，社會上是支持的，可見得大家的觀念的確是不同。","   過去，臺灣會封閉山林、封閉海域，可能是爬山怕危險、游泳怕投共，所以能不開放","  就不開放。像我在金門當兵就很明顯，過去的觀念只要看到你抱著兩顆籃球，就以為你","  要去投靠共產黨了，到後來會變成設施跟不上我們在休閒生活上的進步，其實臺灣是好","  山好水、四面環海，但對於這些戶外活動本來可以舉辦很多國際型的賽事，我們卻沒有","  留下這樣的經驗真的很可惜，所以蘇院長在開記者會的時候說，臺灣有二百八十多座3","  ,000公尺以上的高山，但日本也才二十幾座，光以土地密度來比的話就不得了，愛爬山","  的人可能在那邊住了10年，他就覺得人生已經夠了。所以，對於這一次的開放，我認為","  普遍受到國人及國際上的肯定，我覺得這是應該的，但是後續就要看像剛才段宜康委員","  所提到的這些問題，包括如何執行、合不合理，不要倒過來等於是開放之後，政府又在","  負無限責任，在座的各位機關代表也覺得這樣有開放跟沒開放一樣、問題一堆，更多人","  進去了、更多國賠案件進來，反而變得你們負擔更重，我們是要避免這個狀況。","   對此，跟部長及各位首長來討論兩項技術的問題。第一個是開放山林水域範圍的公告","  方式，剛才聽到段委員跟司長在談這個公告方式，我不曉得國家公園管理處、內政部警","  政署或林務局有沒有列席，我們講的公告方式好像都是立牌子或者蓋美國墨西哥邊境那","  種圍牆，如果圍牆沒蓋好，有人跑進去就要負責任。我認為現在已經不需要這樣，我們","  應該倒過來，以前視狀況開放，現在應該是視狀況封閉或管理，而且包含軍事需要、原","  住民的聖地，其實是把它管理起來，其他當做開放，所以這個開放山林和水域的公告方","  式會變成不是那種插牌子警示「這裡很危險、這裡不能進去」，或「這裡還可以進去、","  前方熊出沒注意」，大概不是那種概念，因為你用立牌式、標語式或限地式的警示，怎","  麼樣都會有漏洞，因為有些比較偏僻的地方，它遇到颱風、土石流或區域性地震可能就","  沒了，過了不知道幾個月之後，巡山時才發現它真的沒有了，但中間出意外國家還是要","  賠，我覺得這個觀念必須要做到很細緻的調整。","   部長，你參考一下，針對無人機管理，在民航法及無人載具相關修法時都要求結合現","  在的圖資系統，包含無人機遙控器以及手機的定位系統，如果你去山友社聽他們教登山","  技巧時大概都會用到手機，這個圖檔當然不是很精確，因為電腦不會開那種kml檔，他","  們是把管制區域標出來。部長，你看一下，他們是告訴你，畫圈圈的地方就是不行進去","  ，這個並不是你拿一張紙本地圖在那邊對，而是手機或應用軟體開啟後，就直接有一個","  虛擬範圍告訴你已經進去了，所以我們可以採取這種方式把那個範圍列出來。你有兩種","  列法，因為本來我們是不開放，現在他要了解這個到底是不是屬於你們的開放範圍，還","  是需要登記或管理，所以你們可以去選擇這些地方是開放的就圈起來，或者用比較簡單","  的方式，就負面表列這些地方是管制的，像現在顯示的就是飛航管制系統的標示，無人","  機或無人載具不能進來，有些地方有高度限制、有些地方是整體限制，其實內政部、交","  通部或農委會林務局應該要考慮是否要做到這個地步，法律上是不會寫，而條文裡面寫","  到的那些適當之標示，應該認定為在網際網路上、在電子圖資上有提供的就算，如果沒","  有查是你的事情，這樣國家的責任會相對低。部長，你覺得這樣如何？法條上應該也可","  以做得到，這樣合理吧？"],["主席（段委員宜康）：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。非常同意委員的建議，因為實際上要如何管制、怎麼開","  放是由主管機關像農委會林務局、內政部營建署來負責，今天剛好他們兩個單位也有來","  ，技術上的問題……"],["鄭委員運鵬：他們應該都聽到了吧！院長在記者會上說要統一窗口，我給大家看一下現","  在的窗口，以我這種不爬山的人所認知是什麼，我不敢說就是這樣。這就是入山登記的","  那些網站，對一般人來說，他可能認為這個有登記的就是有管制，或者是已經被開放了","  。院長有指示要統一各機關的這些範圍，而且你登入進去之後可能也看不到入山登記的","  範圍，譬如八通古道，如果沒有圖資，可能也不知道八通古道的範圍在哪裡，所以不如","  用我剛才講的那個方法，把它明確標示出來，讓大家都知道，手機一開就知道自己到底","  是不是在開放的範圍、政府負的責任在哪裡，說不定還可以註記，這個部分其實是後端","  要配合法律的，到了法院之後，拿定位資料就知道了，這個部分提供參考，因為各種標","  示再怎麼樣都會有人沒看到。","   舉例來說，我講了十幾年了，就是出入境的外幣管制，雖然規定攜帶超額的外幣出入","  境要先登記，但是很多人就是沒看到，也沒有去申報就帶出去，結果被查到以後就被全","  額沒收了。所以用硬體性的標示還是有問題的，我覺得既然政府有意開放，就把資訊性","  、軟體性、網路性的部分直接處理掉，在政府這一塊就免除責任了。","   第二，剛才段宜康委員講到的是第三條第四項，我看的是第三項，我認為第三項不需","  要再列了。行政院版第三項的內容是：「前二項情形，於開放之山域、水域等自然公物","  ，經管理機關、受委託管理之民間團體或個人已就使用該公物為適當之警告或標示，而","  人民仍從事冒險或具危險性活動，國家不負損害賠償責任。」，這就是我剛剛講的，既","  然是自然公物了，政府也告訴民眾是開放的，如果增加這一項，什麼叫「適當」就可以","  裁量了？我覺得這一項可以直接拿掉，部長，你應該同意吧？下一項是規定設施的部分","  ，設施就有責任，剛剛段委員說，如果寫了第四項，不設設施的沒責任，有設設施的就","  有責任，可是這一項裡面的「為適當之警告或標示」，本來就有做適當之警告或標示了","  ，還要讓法院去判決這個是不是適當，自己還去從事這個活動，有裁量空間就會有責任","  ，如此一來，增加這一項的意義在哪裡？"],["蔡部長清祥：等一下逐條的時候大家還可以討論，因為這兩項是比較明確，一個是指自","  然公物，另一個是指自然公物裡面的設施，所以有標的的不同，當然所負的責任也不同","  。如果把兩個融合起來，也未嘗不可，但是就讓法官、執法人員有更多的裁量權。"],["鄭委員運鵬：部長，我的看法是，目前院版的條文是寫「適當之警告或標示」，這個定","  義就不清楚了，對我來說，政府在網路上公告範圍了，但是地形、地貌會因為短時間之","  內的氣候或其他因素就改變，所以根本沒有辦法為適當之警告或標示。也就是說，在這","  個範圍之內就是開放了，有沒有標示，網路上都有了，它是對於整體的範圍裡面的定義","  ，而不是針對某一個路段或某一個狀況，你怎麼知道石頭會不會掉下來？政府已經標示","  要注意落石了，但是民眾怎麼知道前面100公尺或50公尺還有落石，對不對？它可能不","  是當下有落石，可能前面也有，所以你們沒有辦法為完全適當之警告或標示，有可能你","  們做的適當之警告或標示本身就被破壞掉了，但是你們就要負責任。所以既然是開放了","  ，民眾進入從事行為、活動，就自負責任，但是這一項加進去之後，你們把責任又揹回","  來了，等於你們開放了，但是國家還是要面對無窮無盡的國家賠償疑慮，我認為這一項","  是沒必要的，好不好？等一下逐條的時候再研究看看。"],["主席：接下來登記發言的呂委員玉玲、江委員啟臣、何委員欣純及林委員德福均不在場","  。","   請管委員碧玲發言。"],["管委員碧玲：（10時4分）主席、各位列席官員、各位同仁。我想請問，現在你們手邊有","  沒有數字可以告訴我──假設以晚近一、二年來看我們的國賠最後訴訟結果，官民之間勝","  訴與敗訴的比重有沒有跟民間的印象相符──就是民與官鬥反正都會輸？現在民間的印象","  其實還是這樣，今天司法院系統的同仁手邊有沒有數字現在可以告訴我們？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。我請同仁了解一下。"],["管委員碧玲：好。"],["蔡部長清祥：國賠的機關是所有政府的機關，不是只有法務部而已，我們必須要以各個","  機關送到我們這邊來……"],["管委員碧玲：可是它的訴訟會到法院系統。現場有嗎？請廳長說明一下。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。跟委員說明，我們目前蒐集到的資料只有高等法院及分","  院受理的國家賠償事件終結情形……"],["管委員碧玲：好，告訴我們。"],["李廳長國增：它不是一個最終的數字。"],["管委員碧玲：沒關係，我們了解一下情形。"],["李廳長國增：賠償的件數大概在13%到20%之間。"],["管委員碧玲：不高。"],["李廳長國增：大概是這樣的數字。"],["管委員碧玲：只有13%到20%，所以民間會有這種印象。"],["李廳長國增：最近5年。"],["管委員碧玲：這是一個。另外，有關國賠的案件，在行政機關被要求國賠的時候就已經","  透過調解由行政機關決定給予賠償的，跟最後經由訴訟才確定行政機關必須賠償的，這","  中間行政機關主動願意賠償所占的比重，跟最後事實上該賠卻不賠、到院方的時候才被","  裁定要賠，對於這個數字的掌握，你們有沒有統計資料？我們應該要朝向鼓勵行政機關","  在認定應該要賠償的時候，不要讓人民再用興訟的手段才能夠爭取到賠償，對於這個部","  分，你們有沒有相關的統計資料庫？"],["蔡部長清祥：能否請主管司鍾司長說明？"],["管委員碧玲：好。"],["主席：請法務部法律事務司鍾司長說明。"],["鍾司長瑞蘭：主席、各位委員。我們法務部的賠償金額是支付中央機關的部分，但是我","  們有請地方機關提供每一年的資料。"],["管委員碧玲：所以是有的。"],["鍾司長瑞蘭：但是我們的類別跟委員提的會有點不太一樣，就是我們蒐集的項目。我們","  有一個協議成立賠償的件數及訴訟判決賠償的件數統計，以107年為例，協議賠償的件","  數是164件，訴訟賠償的件數是63件。整體而言，因為我們是協議先行，所以協議先行","  的成效……"],["管委員碧玲：已經有效果，對不對？有成效，對不對？"],["鍾司長瑞蘭：對，還是比訴訟來得有成效。"],["管委員碧玲：所以這個數字一定要掌握，而且要鼓勵用協議賠償的方式解決民怨，這個","  是最好、最有效率的，好不好？","   第三個數字是，最後訴訟賠償有13%左右的訴訟案件事實上應該及早在協議賠償的時","  候就要賠償了，對不對？所以行政機關不願意協議賠償，最後竟然要到訴訟賠償階段才","  願意賠償，背後的原因到底在哪裡，我希望你們一定要進行掌握及研究，好不好？然後","  要要求行政機關循著你們從這些案件所找尋出來的線索，對於應該予以改進的部分要予","  以改進，這樣OK嗎？是什麼單位要負責這件事？我想應該還是法務部。"],["蔡部長清祥：如果屬於由法務部這邊來作數字的分析、了解背後的原因，我們願意作這","  樣的調查。"],["管委員碧玲：你們去作一些調查的研究，讓我們的行政機關更願意在協議賠償的時候扛","  起責任。","   最後，我想要一個數字，國賠法規定，如果因為公務員的過失導致國賠的時候，要追","  償他們的責任，對不對？這個賠償的損失要從公務員身上追償，是不是？好，這個追償","  的效果如何？"],["蔡部長清祥：機關先賠完了以後，再向要負責任的公務員求償，對於這個部分的求償，","  我們也有數字。"],["管委員碧玲：這個多半都是協議賠償遇阻的原因，因為有公務員追償、求償的制度在那","  裡的話，要公務員自己願意協議賠償，基本上是一個門檻及阻礙。"],["鍾司長瑞蘭：有關求償的部分，每年的求償金額與國賠的金額之間的確差很多、會有很","  大的差距，這有一些原因：第一，兩者的要件不一樣，像第二條規定的公務員國家賠償","  責任是故意或過失就賠了，至於第三條的規定，像剛剛講的公共設施是無過失責任，可","  是我們向公務員求償的時候是故意或重大過失，所以兩者要件上不同，造成賠償與求償","  金額本來就有差別。"],["管委員碧玲：好。應求償而無法求償的比重呢？"],["鍾司長瑞蘭：應該向公務員求償而沒有求償的部分，其實很久以前我們就要求各機關成","  立國賠審議小組，所以要不要求償是回到那個小組去審議，這是第一個。第二個，我們","  擔心賠償義務機關不積極地求償，所以行政院目前有一個國家賠償法全案修正的草案，","  針對求償權的行使，或賠償義務機關不願意賠償，其上位機關可以代為行使求償權，這","  個都有完整的規定，也許未來這個草案通過、送到大院以後，會解決求償權的問題。"],["管委員碧玲：好，希望你們能夠儘速把這件事情作深入的研議，好不好？我剛剛所談的","  這些數字，我希望你們會後該提供的都提供給本席。","   另外，當我們開放山林的時候，今天要修國賠法，基本上我認為我們是應該要支持的","  ，雖然有些人民還是很希望國家要負更多的責任，但是就現代公民的公共倫理而言，每","  一個人的自我約束、自我節制也是建立國家整個社會公共倫理及國家社會理性很重要的","  基礎。民主的基礎在於自己的自決及自制，自由的行使也在於自決及自制同時能夠建立","  ，才能夠體現民主真正的自由主義。","   對於今天修法的方向，本席是支持的，但是對於警示的方法，有些先進國家甚至於是","  不需要警示的，因為他們認為這是自己應該要有公民責任，所以是沒有警示的。譬如海","  邊、懸崖邊，我們目前的作法是立牌，或是在地上畫一條紅線，可是很多世界知名的景","  點、觀光區則是什麼都沒有，因為基本上在那個國家那也是國家不賠償的範圍，而是國","  民應有的公共責任的一部分。畢竟我們國家在建立新的制度、銜接舊有的風俗民情的時","  候，未來在開放山林之後，應該要有的警示設施在不影響整體景觀、破壞的情況之下，","  用相容的方式適當地予以警示，我覺得還是要階段性地請你們在院裡轉達各個機關，讓","  他們配合新的法制命令，適當的還是要做。","   本席曾經處理過一個國賠的案件，就是民眾在墾丁國家公園的路上開車時，被衝出來","  的梅花鹿撞壞了車子，他們要求賠償的理由很簡單，就是你們根本沒有警示會有梅花鹿","  出沒，而梅花鹿的復育計畫應該讓他們適當地在復育區裡面活動，而不應該讓他們走到","  旅遊的路徑上。當時要求賠償的是一群非常高知識分子、非常有理性的教會會友，他們","  認為國家應該賠償，最後的交涉是政府、國家公園管理處沒有賠償，在承諾願意增加有","  梅花鹿出沒可能性的相關警告標誌以後，其實求償的陳情方也願意接受，不必賠償沒關","  係，因為他們所想要的只是要有被警告的權利而已。在臺灣這個高度文明程度的開放社","  會，我認為新的制度是可以被接受的，但是要採漸進的方式，畢竟我們還沒有走到什麼","  警告都不要有、民眾就有自覺及自制的階段，所以我還是希望要做一些應該要有的警示","  工作，而不是公告就罷了，就這個部分，法律歸法律，現實歸現實。以上跟你們交換意","  見，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（10時15分）主席、各位列席官員、各位同仁。對於今天國家賠償法第三","  條修正的立法理由或政策，個人也是贊成的，只是現在條文修正的文字及範圍，我不是","  很清楚。第一，目前實務上現行條文裡面大概都是用相當因果關係來排除，認為國家不","  用負賠償責任。目前的條文解讀大概都是公有的公共設施應設置或管理有欠缺，等於是","  採無過失責任，只要設置或管理有欠缺，讓人民的身體或財產受損害，國家就要負責任","  ，但是法院在審酌的時候，其實這個條文本身就有相當因果關係的認定要存在。現在修","  法之後，我們又把第三項及第四項切割出來，就是再更具體，我不是很清楚的是，我們","  如果設了適當的警告或標示，是不是就免責？如果人民從事冒險或具危險性的活動，是","  不是國家就免責？還是有與有過失的問題？從事冒險、具危險性的活動是怎麼認定的？","  如果今天進去一個開放的山林去登山或者只是進去，就叫冒險或有危險性的活動嗎？當","  然，現在增加了兩項規定，一個是要適當的警告或標示，另一個是從事冒險或具危險性","  的活動，請教一下部長。"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。謝謝委員。這次的修正主要也是要開放山林，讓更多喜","  好自然的國民能夠接近自然，我想國家也希望公務員能夠抱持比較開放的態度，不要用","  保守的態度，認為限制國民進入的話，自己就沒有責任，而是要用開放的態度，讓更多","  的人進入。因此，我們才會提出修正，就是如果是自然公物，已經設了適當的警告及標","  示的話，可以免除責任；至於如果在自然公物裡面有設施的話，就看個案的情節再決定","  要減輕或免除責任。"],["周委員春米：我不是很明白現在這樣的條文修正，只是要讓它更具體還是有限縮範圍？","  還是司長要說明一下？我們有去限縮範圍嗎？還是舉證責任的倒置？"],["主席：請法務部法律事務司鍾司長說明。"],["鍾司長瑞蘭：主席、各位委員。當時部會在討論開放山林時要不要修這一條的時候，我","  們其實也有找到一些判決的討論。就像剛剛委員提的，有些判決認為有相當因果關係或","  什麼，在某些狀況之下，依照現行條文的規定，也許就不用負國家賠償責任，可是因為","  每個法官的判決見解不太一樣，所以各個機關像林務局、國家公園管理處、內政部營建","  署或其他機關在碰到問題的時候，實務判決的看法可能不一，所以他們在開放政策時可","  能會面臨以後法律見解不一的風險。那個時候我們是為了這個原因，所以希望把它明文","  。"],["周委員春米：所以新增的第三項、第四項是讓行政機關……"],["鍾司長瑞蘭：就是更清楚，一方面……"],["周委員春米：讓他們去判別自己要不要負賠償責任的明確依據，是不是？"],["鍾司長瑞蘭：應該是說，一方面讓我們以後適用法律更清楚，另一方面也可以讓民眾從","  這個條文裡面就知道，如果去開放的山域、水域從事冒險或危險性活動，國家負的責任","  在哪裡，就是具有教育的功能，這個應該是當時的考量。"],["周委員春米：就是很明確，第三項及第四項就告訴人民，如果有適當的警告或標示，人","  民還是從事冒險或危險性活動，國家不負賠償責任。"],["鍾司長瑞蘭：對。"],["周委員春米：就是明確的規定，但是這樣的明確規定跟現行條文所規範的範圍到底有沒","  有變化？"],["鍾司長瑞蘭：應該是更清楚，就是在要件裡更清楚，規定在這種情況之下國家就不負賠","  償責任。"],["周委員春米：因為這個對法務部來說也是兩難啊！你們是法案的主管機關，但事實上要","  負責的是其他的行政單位。","   我自己個人在執業的時候就曾處理過10年前莫拉克風災雙園斷橋的事件，那時候也是","  用國賠，一開始要調解，被賠償機關打回票，後來監察院提出一些糾正，然後再用協議","  。基本上我不反對你們讓行政機關在認定他自己所應該要負擔責任時能夠更明確化，只","  是我還是很懷疑你們將來的適用。如果從事冒險或危險性活動，是不是就沒有因果關係","  ，國家就不用負賠償責任？這個冒險跟危險性活動要怎麼認定？"],["鍾司長瑞蘭：有關冒險性跟危險性，我們在條文的說明欄第五點有提到很多種情況，有","  時候看那個人，有時候看那個地理環境，譬如說，也許一般山友去走大家覺得危險的地","  方，但是對他們來講卻是……"],["周委員春米：所以這個還是要個案去認定？"],["鍾司長瑞蘭：對，個案認定。"],["周委員春米：但有時候行政機關的認定跟法院的認定未必相同啊！"],["鍾司長瑞蘭：有可能。"],["周委員春米：這個條文規定從事冒險或危險性活動，我們是不是就不鼓勵人民冒險？危","  險的活動當然不要從事，但冒險的活動要不要從事？"],["鍾司長瑞蘭：冒險要看他的情況，這個還是要看具體個案，有的人爬到縱使是山友也不","  會去攀爬的地方或者是動作，他去做了那個危險的動作導致發生什麼事情，可能那個部","  分就還是要自己負責，這個是滿具體個案……"],["周委員春米：我覺得這個文字看起來好像更明確、更具體，但事實上你們規範的目的、","  修法的目的，可能大家還要再討論一下。","   接下來我們來看一下國賠案件的概況，光看2018年，以我們查到的數字來看，全國的","  政府機關新收案件數是2015件，協議成立的賠償件數是164件，訴訟判決賠償件數是63","  件，整個賠償大概有一億多元，協議成立賠償件數大概是訴訟判決賠償件數的兩倍多，","  其他的件數可能是還沒有結案，沒有關係，這10年來整個政府機關的國賠賠償數額是二","  十三億多元。其實這個數字見仁見智，這個數字到底是不是國家自己在一些相關的公共","  設施或其他設施管理上應該要更注意，還是有其他的情況，像人民從事危險性的活動更","  多了，我想這個可能都有待去檢討。","   司長，本席要請教一個問題，現在我們的修正條文規定的是開放之山域、水域等自然","  公物，如果是非開放的呢？非開放的話，而他進去了，到底是排除還是當然不用負責？","  第三條第三項及第四項都有提到開放，非開放的話呢？"],["鍾司長瑞蘭：非開放的部分，在司法實務的見解是，沒有開放就不認為是第三條現行條","  文的公共設施的定義。也就是說，如果機關把不管是哪種公共設施封閉了，任何人是不","  得進去的狀態、情況之下，我們就不認為是公物或供公共使用的公共設施。"],["周委員春米：所以我們只負責在開放的部分，沒開放的部分國家是不會負賠償責任？"],["鍾司長瑞蘭：對。"],["蔡部長清祥：向委員補充說明，在說明欄的第七點有提到，非屬開放的山域、水域，要","  看具體的個案情節來適用第一項或第二項規定，不是完全就不負責任，還是要看具體的","  情節。"],["周委員春米：你跟司長講得不太一樣耶！立法理由是這樣寫，非屬開放的話要個案認定","  ，當然這比較合理，只是條文文字已經規定是開放，開放本來也是要看個案，而非開放","  也要看個案，你們放這個文字下去，我覺得在理解上，法院在適用上，是會有一定的難","  度。還有，大家會爭執的是，是不是因為這樣就排除國家在這部分的搜救、救難義務，","  會不會？如果他今天進去非開放的……"],["蔡部長清祥：應該不會。"],["周委員春米：我想應該是不會吧！這個無關啊！"],["蔡部長清祥：不會，人道救援本來就應該要做的。"],["周委員春米：不管開放或非開放，要救援的就要救援。"],["蔡部長清祥：是。"],["周委員春米：好，細節部分，就等進行逐條時再來討論。謝謝。"],["主席：請請尤委員美女發言。"],["尤委員美女：（10時26分）主席、各位列席官員、各位同仁。今天要審查犯保協會及更","  生保護會的預算，我最近接到一個陳情案，我們也知道犯保協會其實是在保護犯罪被害","  人，其實是要更有人權的概念，因為要去保護犯罪被害人，所以更要有人權概念。但是","  我接到的陳情案是花蓮犯保協會在徵求專任的秘書，這位專任秘書因為患有慢性疾病，","  所以在試用期間，才兩個禮拜就被無預警的解聘了，而且沒有附上任何的理由。當然，","  因為他患有慢性疾病，必須要定期回診，可能這個單位覺得聘請一位有慢性病的人，而","  犯保協會的工作可能很重，他可能不能勝任，所以趁著現在還在試用期間就趕快讓他走","  路。這樣的心態是可以理解，但是不要忘了，雖然有試用期間，可是依照勞動部的解釋","  ，即使是在試用期間也仍然適用勞基法，所以即使要解僱的話，也必須要依照勞基法的","  規定，必須要事先預告，然後也必須要有一定的法定程序，不是因為在試用期間就可以","  不用附任何理由要人走路。","   在這樣的情況之下，會牽涉到的是，公務人員服務法或任用法原來都有規定，如果患","  有精神疾病是可以予以解聘，但是我們簽身心障礙者人權公約之後，只有障礙的環境，","  沒有受障礙的人，即使是精神疾病或是罹患各種疾病，即使是身障者，是社會沒有提供","  好給他能發揮能力的環境，而不是他本身是一個有障礙的人，這是一個非常積極的概念","  。我們以前都說，因為他是身心障礙者，他要受保護，所以最好什麼事都不要做，最好","  關在家裡，有一個人長期照顧他就好。但現在的身心障礙者公約所強調的是，每一個人","  生活在這世界上，不管什麼樣的障別，是這個社會沒有提供好依照他的需求給予一個沒","  有障礙的環境，而不是因為他生病或是因為他身障或智障等等，他就必須被隔離於社會","  的。所以在這種情況之下，即使今天有一個員工罹患慢性疾病，需要時常請假去看醫生","  ，除非他不能夠勝任工作，否則不能因為他經常要看醫生而叫他走路。部長，本席要請","  你們對於這個部分，對人權的概念以及所謂沒有障礙環境的部分，是不是能夠加強員工","  的教育訓練？也能針對這種心理潛在對於疾病、性別、弱勢的歧視部分也要加強去管理","  與訓練？是不是可以？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。因為這涉及到犯保協會的人事問題，我請王董事長來說","  明。"],["主席：請財團法人臺灣更生保護會及犯罪被害人保護協會王董事長說明。"],["王董事長添盛：主席、各位委員。謝謝委員的指教，我們確實有這個案例沒有錯，他還","  在試用階段，我們停止他的試用並不是因為他生病或怎麼樣的關係，而是從工作態度上","  來講，因為犯保所強調的是必須要有愛心、專業與效率，涉及他個人的部分，在這邊我","  不方便說明，這個案子已經由臺北市政府勞動局在協調中。"],["尤委員美女：對於個案的部分，我不介入，我只是要提醒，不能因為他有慢性疾病或他","  有心智上的問題，就覺得這個以後會很麻煩，所以在試用期間就先把他fire掉，這樣以","  後就不會有麻煩了。這個就跟以前常看到的，老闆知道婦女懷孕的時候，就想方設法的","  讓懷孕婦女先離職，否則將來這位婦女要請產假、育嬰假等一大堆的太麻煩了，因此在","  前面就找各種理由叫他先走路，我們不希望在現在的社會中、尤其是保障人權的犯保協","  會有這樣的情況。當然，個案的情況個案處理，我不介入。"],["王董事長添盛：謝謝委員的提醒，過去我們也僱用很多新進人員，他們都很年輕，都有","  產假的問題，我們絕對沒有這樣的作法。"],["尤委員美女：沒有，我只是提醒。"],["王董事長添盛：好，謝謝。"],["尤委員美女：另外，有關更保的部分，我們有看到今天的報告，我們的確在更生保護這","  一塊做得越來越好，監獄部分的確也改善了非常多，目的就是希望讓受刑人能夠復歸社","  會。事實上，除非判死，或是沒有假釋的無期徒刑讓他永遠關在監獄裡，否則他終有一","  天是要回歸到社會，所以現在整個監獄的政策也開始努力的讓他能夠回歸社會。","   我有看到一篇文章，寫的是作者去探監之後，出來剛好遇到一位出監的更生人在等人","  來接他，可是等了兩個小時都沒有人來接他，後來作者就讓他搭便車，在車上聊天時，","  更生人非常驚恐的詢問要不要錢，作者說不用，就是讓他搭便車。出監的更生人提到，","  原本要來接他的是以前的大哥，他自己本身父母離異，沒有什麼親人，所以他出監的時","  候，大概就等著前面先出監的、大概就是等著大哥來接他，也幸好那個大哥沒去接他，","  讓這位善心人士後來能載他到社會局去作安置。這個就牽涉到更生保護會要做的是怎麼","  樣在第一時間能夠接上去，如果在他出獄的第一時間漏接了，或是他被大哥接走了，我","  相信沒有多久他一定又再回來，而且可能犯更大的罪而被關進去。","   有關更生，雖然在監獄裡對於儘量訓練他們的技能等等方面，我們做了很多在這方面","  的努力，也有些成果，但是魔鬼就藏在細節裡，一環、一環的接縫沒有接好的話，像是","  出獄時，就看大哥跟社會局哪個人搶先把人搶走。因此，我們希望更生保護會在這個部","  分，既然前面已經提供這麼多的協助，當他要出獄的那個時間點上，你們應該會去調查","  有沒有人會來接，很多人可能都會勾選有人來接，但是能不能更細膩的去瞭解來接人的","  是誰、背景是什麼、是不是原本在監獄裡的其他大哥要來接他、是不是能夠更細膩地去","  瞭解他出獄後的背景會怎麼樣、有沒有親人、家人或什麼等等，這個部分是不是能夠有","  什麼樣的安置或善心人士能夠看著他、協助他、拉他一把？事實上，每個人都希望他能","  夠重歸社會，也希望他能夠生活，可是當社會不接納他或是在第一時間被接走了，後面","  又會是監獄要關更多人的問題了，這個部分在犯保這邊是不是能更加重視？","   第三，剛剛也有提到死刑的問題，前一陣子有一部電影，司法影展時有一部電影「殺","  了七個人之前」，不知道部長有沒有看？可能沒看。「殺了七個人之前」的這部電影是","  在講一位死刑執行人，一個17歲的少年，去上班的第一天，沒有任何的專業訓練，沒有","  任何的預警，也沒有任何心理評估，然後叫他做的就是每天早上把監獄裡被點名到的人","  抓出來，然後帶到執行死刑的地方去執行死刑。以前是用所謂的勒死的方式，在死刑犯","  死後，他要把死者卸下來，然後幫他清洗，再送到墓地去。這對一個未成年者的心理壓","  力跟傷害是非常、非常大，因為他完全沒有受過任何訓練，沒有作過任何心理評估，也","  沒有接受過心理諮商，所以後來他精神崩潰，連續殺了7個人。","   這部電影就讓我聯想到，我們也是有執行死刑的國家，到底是什麼樣的人在當那個執","  行的人？那個人有沒有事先接受專業訓練？有沒有任何一段時間的心理評估或是心理諮","  商？有沒有？因為我們都看不到這個，很多人認為反正就是砰、砰二槍，對於那個執行","  者應該也沒什麼問題，我想不是的，現在有很多的問題其實都是出乎我們意料與想像的","  ，對不對？這些東西其實也會慢慢浮上檯面，當我們越來越看重人權的時候，很多以前","  一筆帶過的東西現在慢慢都浮上來了。今天我想要瞭解的是，我們對於執行死刑的那個","  人到底有沒有曾經給過什麼樣的專業訓練或是心理評估？"],["蔡部長清祥：目前在法律上，執行者是高檢署或是高分檢的法警，他也是一個公職人員","  ，畢竟我們現在執行的案件並不是很多，過去我們也會挑選心智比較健全或是比較穩健","  的人來負責這項工作……"],["尤委員美女：什麼叫做心智健全、心智穩健？我的心智夠健全，心智也夠穩健，可是你","  叫我去執行死刑，我想我一定會做惡夢。"],["蔡部長清祥：謝謝委員的提醒，將來在這方面，我們會來加強教育。"],["尤委員美女：今天如果我去當法警，我認知的法警工作不是去執行死刑，你沒有給我任","  何的專業訓練，我不知道你們是由固定的人去執行死刑還是用輪流的，誰輪到誰倒楣，","  他就去執行死刑，你們可能認為就是開槍而已，而且離得那麼遠，砰、砰二槍就沒事了","  。但我想事情沒有那麼簡單，這就跟很多從戰場歸來的退役軍人，他們所謂的創傷症候","  群是多麼嚴重，經常半夜做惡夢就是夢到他在戰場殺了怎麼樣的人，殺了跟他年紀相同","  的人或什麼等等，這些所謂的心理創傷，我們以前從來沒有去想過，也從來沒有去car","  e，那就從今天開始，如果法務部還是不想提出死刑替代的解決方案或是沒有提出來，","  而仍然必須執行死刑，那麼誰在執行，以及對於執行的人要給予什麼樣的專業訓練、什","  麼樣的心理評估、什麼樣的心理諮商，我想這個部分你們也必須要去注意到。謝謝。"],["蔡部長清祥：謝謝委員。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時38分）主席、各位列席官員、各位同仁。國家賠償法從民國70年7月","  1日開始實施到現在非常多年了，如果我們看最近的數據，以中央機關而言，2011年受","  理639件，透過協議成立的50件，經過訴訟賠償的27件。2015年開始倒退，受理779件，","  協議成立的只有4件，訴訟賠償22件，非常高。剛剛講的2011年協議成立50件，透過訴","  訟賠償27件，這個數字馬上就降下來了，表示協議不成立或是拒絕賠償的比例增加很多","  。到2018年，協議成立2件，透過訴訟9件，就表示這個公務人員在審查的時候或你們的","  審查機制是有問題的。","   國家賠償法於民國70年開始施行，我那時候在臺灣省政府法規委員會工作，因為當時","  是由臺灣省政府法規委員會負責國家賠償的業務，所以國家賠償的經費就是編列在省府","  的法規會。根據國家賠償法第三條規定，因為公有公共設施設置或管理有欠缺而國家必","  須要賠償人民，這種案子主要是以公路總局居多，當時公路總局是在省府，現在公路總","  局已經在中央了。國家賠償法第三條是規定：「公有公共設施因設置或管理有欠缺，致","  人民生命、身體或財產受損害者，國家應負損害賠償責任。」，法務部應該要跟公路總","  局說這是一種無過失責任，採無過失責任制，跟第二條不一樣，第二條是規定「因故意","  或過失」，而第三條是採無過失責任制，這是第一點。第二，公務人員往往受到第二項","  規定影響而有心理負擔，因為擔心到時候會被求償。我在省府法規會負責這個業務的時","  候，一開始就跟他們說不必擔心，如果是公共設施設置或管理有欠缺，不必擔心被求償","  ，因為除非有重大過失，人家都講了還不改，這樣才會被認為有重大過失，所以心理的","  建設很重要。","   部長，其實公路總局比較有問題的主要就是蘇花公路，蘇花公路常常會有落石，如果","  是因為發生颱風、地震，當然可以說是天然災害所致。如果只是小雨或根本無風無雨卻","  有落石，政府要負什麼責任？因為這表示道路安全有問題，只是小雨就有落石，造成人","  民傷亡或汽車損壞，結果卻直接拒絕賠償，這種案例太多了，不過賠償的案例更多。在","  以前賠償的案例很多，現在的公務員怎麼變成拒絕賠償？甚至完全不協議就直接拒絕賠","  償，對人民非常的不利。我不知道是不是你們有建議設立機制，公路總局成立了一個審","  議委員會，還找了律師，本席不是要批評律師，既然是公務機關找來的律師，當然就是","  要為機關辯護，不過本席認為你們應該去找法律方面的學者專家，這樣會比較好。本席","  認為這就是可能的原因，不過我並沒有仔細的分析，其實這是一個請求賠償金額很少的","  個案，公路總局直接拒絕賠償，受害人要打官司也不划算，就算有拿到賠償，光是付律","  師費就不夠了，對不對？何況這種案子太多了，蘇花公路請求賠償而經法院判決賠償的","  案子太多了，本席非常的訝異，怎麼會變成倒退？幾十年來國家賠償一路倒退，部長，","  你是不是可以請法律事務司好好的對公路總局做心理建設？因為這一點非常的重要。如","  果真的要修法，我認為要修訂第三條第二項，也不要說刪除，但是最起碼要規定得非常","  明確，規定重大過失或是做更明確的規定，讓政府機關的公務人員不要因此卻步。","   還有，因為政府要開放山域、水域，所以你們提出行政院版，但是這樣很不好，我認","  為是倒退了，行政院剛宣布開放山林，現在就要修這個法，在開放山林之前，對這些林","  道是不是都有做很好的改善？林道的維護經費是不是有增加？應該在做了幾年的改善之","  後才能增訂這樣的規定。你們在說明欄裡面有舉了幾個例子：國家公園、森林遊樂區、","  海岸、沙灘、野溪及天然湖泊，這樣還得了？全部都拒絕賠償，這樣政府機關很好做，","  只要放個警告標示就好了，有哪些地方沒有警告標示？都有警告標示啦！我從國家賠償","  法開始施行的時候就在省府的法規會負責這個業務，我看到現在協議成立跟訴訟賠償的","  件數不成比例，國家賠償跟一般的民事賠償不一樣，國家賠償法是採協議先行主義，這","  一點很重要。所以請部長和司長真的不要急著通過這一個修正條文，謝謝。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：（10時47分）主席、各位列席官員、各位同仁。今天我們要修國家賠償法","  就是為了配合政府開放山林並有效管理，我們常常提到登山教育的落實普及，包括承擔","  責任觀念的散播等政策的配套。本席想到在七、八年前法院有一個判決，當時南投消防","  局要營救一位在登山時失足的中山大學學生，可是當消防隊員找到他的時候，他已經死","  亡了！他的父母親認為消防局沒有遵守相關的程序，也沒有整合整個搜救的過程，所以","  就提告了。法院一審是判消防局敗訴，基本上打破了公務人員的過失要件，比較不採用","  傳統國賠事件所奉行的國家代位責任，而改採了國家自己責任，不是採代位責任，而是","  採國家自己責任。這個判決強調行政主管機關的組織運作不彰，整個組織的集體指揮有","  瑕疵，所以一審判決該機關應該要負起這個責任。但是在二審的時候又回到國家代位責","  任，而不是我剛才提到的國家自己責任，正因為如此，所以二審廢棄原判決，改判賠償","  的義務機關消防局勝訴。","   本席之所以舉這個例子，就是因為我們今天要審議修正條文，行政院版本沒有針對國","  家賠償法的第二條提出修正，不過有委員所提的版本有修正第二條，規定公務員之國家","  賠償責任包括作為跟不作為，而且對不作為的類型認為應該參酌釋字第469號解釋明定","  故意過失的要件。我想問的是，我們對國賠案件向來強調的是以個別公務人員對人民造","  成侵害最終端的公務行為進行判斷，但有時公務人員在做一項行政措施有主要參考的資","  料來源，也許是一個委員提出來的或是尊重專家學者的意見所研判出來的，但是在做了","  一項錯誤的行政作為之後，那執行這個行政作為的公務人員要接受行政處分，是吧！如","  果是這樣，該執行職務的公務人員可能不具過失，因為他只不過是依據委員會所提出來","  的相關意見跟作法去執行，這也就是我剛剛提到的，如果是國家自己責任，公務人員是","  屬於執行；如果是國家代位責任，公務人員是屬於委任跟代理職務。負責執行的公務人","  員如果碰到這樣的問題，就要看是採所謂的國家代位責任還是要轉為國家自己責任。在","  這次的修法，因為行政院的版本並沒有這一條，但是有委員的版本裡面有這一條，所以","  我想請問部長，是因為在實務上有什麼問題所以行政院才沒有提出該法條的修正嗎？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。跟委員報告，委員所指教的很多問題，其實我們都有在","  整部國家賠償法要修正的時候做整體的考量，這次提出的只有針對開放山域、水域這個","  部分，就是有關第三條條文的修正而已。至於整部國賠法，包括賠償的要件還有求償權","  的行使等規範，我們會重新提出整套的修正條文，今天只是先就這個部分來請委員審議","  支持。"],["鍾委員孔炤：在進行逐條討論的時候，因為有委員提出來，所以當然就會討論到第二條","  ，蘇巧慧委員的版本裡面有，還有另一位委員也有提出來。等進行到這一個條文的時候","  ，本席會再提出來討論，畢竟我們還是應該要釐清，公務人員在執行公務的時候，如果","  是採國家自己責任，那就是變成執行；如果是採委任或代理，就是國家代位責任，這也","  涉及到日後國賠的問題。像最近太陽花學運案件的判決出來了，法院判打學生的警察要","  賠償，這樣算不算國賠？大家各有不同的意見和看法，這就事涉到底是國家自己責任還","  是代位責任？我想對這一點必須要釐清。","   剛剛部長和段委員都有特別提到危險的定義，在公共設施部分國家賠償責任的類型，","  這邊所指的傳統定位是涉及有體物的設計，包括休閒設施、交通設施、水利設施，這次","  又把天然公物、開放山域或水域也納入本次修法的範圍。但是所謂的危險是如何定義？","  我認為這個地方很危險，用一個告示就可以讓登山客迴避嗎？","   我想再進一步請教部長，現在是資訊發達的時代，那軟體的部分是否也應該要解釋進","  去？如果依現在的條文，我們開放山域、水域，對於軟體的部分，譬如說政府透過網際","  網路布建了網站，蒐集了很多資訊並建立資料庫。但是如果不當的洩漏個人健康資訊等","  ，被不法利用而損害他人的權益或隱私權，是否也要負國家賠償責任？"],["蔡部長清祥：今天我們提出這個條文主要是針對開放山域、水域的部分，委員提到資訊","  的管理等等，如果涉及到主管機關，我們會告訴主管機關這個訊息來作整理、公告或保","  護，主管機關包括營建署、林務局，就是由真正山域、水域的主管機關來負責。"],["鍾委員孔炤：在軟體、資訊這麼進步的時代，政府一定會透過網路來布建網站，蒐集很","  多相關的資訊並建立資料庫，但是如果不當地洩漏了個人的財報或健康資訊等等，被不","  法利用而損害他人的權益或隱私時，是否要負國賠責任？"],["蔡部長清祥：對這個部分，我們在整體國賠法修正的時候會納入考量。"],["鍾委員孔炤：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時56分）主席、各位列席官員、各位同仁。2017年司改國是會議決定","  要增訂妨害司法公正罪，到目前為止，法務部對相關法案的進度一直都沒有送到立法院","  來，你們到底還要拖多久？"],["主席：請法務部蔡部長說明。"],["蔡部長清祥：主席、各位委員。法務部應該負責妨害司法公正罪的條文，我們都已經擬","  好，而且也送到行政院了。"],["黃委員國昌：所以是行政院耽擱嗎？"],["蔡部長清祥：我沒有說耽擱，我們已經有送去。"],["黃委員國昌：那我現在就具體的問你，在這個會期有可能送到立法院來嗎？"],["蔡部長清祥：我想行政院的進度如何，我們法務部……"],["黃委員國昌：那我就一樣、一樣地問，妨害司法公正罪最核心的就是濫用權勢的關說、","  斡旋，法務部是在什麼時候把這個條文送到行政院的？如果講到妨害司法公正，我們就","  要講得很具體，我之前在質詢法務部邱太三前部長的時候就有問過他，他也承認了，這","  是在制定妨害司法公正罪時的核心，所以是重中之重，結果沒想到他自己後來也去搞不","  法關說，不過因為法律沒有刑罰的規定，所以只能交給監察院處理。我具體地問，部長","  說已經把妨害司法公正罪的相關條文送給行政院了，你們是在什麼時候將關於不法關說","  、斡旋的條文送去的？"],["蔡部長清祥：這裡面總共有8個條文。"],["黃委員國昌：是在什麼時候送給行政院？"],["蔡部長清祥：詳細的日期……"],["黃委員國昌：現在我們就是要討論，因為這是兩年多以前司改國是會議所作的承諾，我","  不客氣的講，這馬上就要跳票了，法務部說你們已經把這個法案送給行政院，讓人覺得","  好像是行政院那邊有延宕，所以本席才問你們是在什麼時候送給行政院，你們是什麼時","  候送的？"],["蔡部長清祥：我在我的任內很積極的推動……"],["黃委員國昌：對不起，你們是在什麼時候送給行政院的？請幕僚人員跟部長講一下是在","  什麼時候送給行政院，我們一個、一個來看，去年的施政方針寫了，今年的施政方針也","  有寫，三不五時就跟媒體放個風說法務部正在研擬妨害司法公正罪草案。在今年4月4日","  又說為杜絕權勢關說司法，法務部正在研擬妨害司法公正罪，反正大概每隔一段時間就","  放個風說正在研擬中，法務部到底是在什麼時候把法案送給行政院？"],["蔡部長清祥：有一個確定的日期，一定是已經送了。"],["黃委員國昌：是在什麼時候送給行政院？到現在為止後面的幕僚人員還沒辦法確定，沒","  關係，你們繼續幫部長確定。","   你們在今年8月9日司法改革第四次半年進度報告裡面說積極在規劃一系列妨害司法公","  正罪，我看裡面內容貧乏得不得了，我為什麼說裡面內容貧乏得不得了？唯一有做的是","  第一百三十九條第二項違背公務員依法所發具扣押效力的命令。我老實跟部長講，你去","  看一看司法實務，這個條文基本上發動的頻率跟我們在討論妨害司法公正裡面所占有的","  重要地位，可以說是邊緣當中的邊緣，但是我更關心的事情是什麼？是其他的部分。第","  一個是有關於具保潛逃的刑事責任，你們在報告裡面跟大家說業增訂刑法第一百二十七","  條之一條文，這個是不是有誤植啊？刑法第一百二十七條之一條文什麼時候有增訂？這","  是法務部的文書，白紙黑字了，我怕我誤會，所以我亮出來給部長看，刑法第一百二十","  七條之一有增訂具保潛逃罪，在哪裡？根本沒有啊！"],["蔡部長清祥：剛剛提到的是妨害司法公正罪，法務部所擬定的條文總共有8條，在今年9","  月17日已經送到行政院。"],["黃委員國昌：就你說的那8條，我所關心有關於不法權勢的關說放在哪一個法律的第幾條","  ？因為你很籠統地說送了8條，但是那8條的內容到底是什麼？現在我關心的核心是不法","  關說、不法斡旋的條文你放在第幾條。"],["蔡部長清祥：因為今天是在審查國家賠償法，所以沒有把這個條文帶過來，會後我們一","  定把條文送給委員參考。"],["黃委員國昌：我直接具體地講，妨害司法公正罪可以說是在我們推動司法改革的時候，","  大家對於這些有權有勢的人破壞法律最基本的公平正義深惡痛絕，搞了兩年多，現在我","  看起來大概是準備跳票了。部長剛剛還沒回答我的問題，具保潛逃罪什麼時候增訂在刑","  法第一百二十七條之一？"],["蔡部長清祥：我這邊有資料，是第一百七十二條之一，可能是文字上打字的時候或是疏","  忽掉了……"],["黃委員國昌：具保潛逃罪在第一百七十二條之一？"],["蔡部長清祥：對。"],["黃委員國昌：部長把手邊的法典翻開來看，第一百七十二條之一規定什麼？"],["蔡部長清祥：內容是：被告受具保、責付或限制住居，經合法傳喚無正當理由不到庭，","  或因逃亡、藏匿經發布通緝者，處三年以下有期徒刑。這是我們擬具的新增具體條文。","",""],["黃委員國昌：在第一百七十二條之一？"],["蔡部長清祥：是。"],["黃委員國昌：在第一百七十二條之一？這個條文現在在哪裡？"],["蔡部長清祥：在行政院，我們已經送到行政院了。"],["黃委員國昌：一樣嘛！全部都卡在行政院就對了！"],["蔡部長清祥：另外，單獨就具保潛逃罪，許智傑委員也有提案，也送到我們委員會來啦","  ！"],["黃委員國昌：立法委員的提案歸立法委員的提案，我早就提案，為什麼到現在沒辦法審","  ？就你們的東西沒有來啊！事情就這麼簡單……"],["蔡部長清祥：我們是就整個妨害司法罪章。"],["黃委員國昌：對嘛！所以我今天才跟你講，整件事情的討論如果是今年才開始，這樣逼","  你或許不公平，2017年夏天就開始，現在已經2019年底啦！到底還要等多久？"],["蔡部長清祥：我是2018年7月才就任，所以我就任知道這件事情以後就積極的推動……"],["黃委員國昌：部長，沒有關係啦！你積極的程度到哪裡，我想社會上有一定的公評……"],["蔡部長清祥：這個條文都出來了。"],["黃委員國昌：國家賠償法第十三條規定，有審判或追訴職務的公務員，如果要在他們執","  行職務不法的時候請求國家賠償，我們先把問題講清楚，是國家賠償，並不是要求那個","  公務員個人負責，結果因不法執行職務而受害的當事人還要等到刑事判決確定以後，才","  可以適用本法規定。請教部長，國家賠償法第十三條從以前到現在有幾個具體的案例曾","  經賠償過？"],["蔡部長清祥：我們的統計資料是沒有啦！"],["黃委員國昌：從來沒有嘛！"],["蔡部長清祥：是。"],["黃委員國昌：為什麼沒有？是因為我們負責有關於追訴職務的公務員在過去執行職務的","  時候，從來沒有不法也沒有造成損害？還是這個法條的構成要件規範過於嚴格？事實上","  ，國家賠償法第十三條被倡議要廢止、回到一般公務員的國家賠償責任談得很久了，法","  務部的立場贊不贊成？"],["蔡部長清祥：我們不贊成啦！"],["黃委員國昌：你們為什麼不贊成？"],["蔡部長清祥：因為法官、檢察官畢竟跟一般公務員不一樣。"],["黃委員國昌：那很奇怪啊！你的前任邱太三在2008年的時候，代表現在的執政黨──民主","  進步黨第十三屆第17次中常會後的新聞稿，他說非常不合理，國家賠償法第十三條要廢","  止啊！所以當初的倡議跟理想，現在態度有轉彎嗎？還是那是前一任法務部長邱太三講","  的，跟你沒有關係？"],["蔡部長清祥：當然他的立場如何，我沒有進一步跟他討論，但我的立場是我們希望法官","  跟檢察官對於國家賠償的部分可以討論，它的構成要件可以作修正、討論，但還是要跟","  一般公務員不一樣。"],["黃委員國昌：所以構成要件可以修正這件事情，最起碼部長是同意的？"],["蔡部長清祥：我可以討論。"],["黃委員國昌：沒有啦！你不要這樣模糊、帶來帶去，就構成要件修正這件事情，你基本","  上是贊成的？"],["蔡部長清祥：要看內容如何。"],["黃委員國昌：法務部的立場是什麼？"],["蔡部長清祥：我們可以同意來討論。"],["黃委員國昌：國家賠償法第十三條放了這麼久，造成實際上的結果就是有賠償案件的數","  字是零，之前曾經倡議要廢止回到一般公務員的國家賠償責任，現在又轉彎，然後今天","  退到連構成要件要修正都不敢承諾，只敢含糊其詞的說要討論。"],["蔡部長清祥：我承諾啦！我說願意討論……"],["主席：黃委員，這個我們處理到議案的時候再來討論，好不好？謝謝。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書面","  答復者，請相關機關儘速送交個別委員及本會。委員林德福等所提書面質詢，列入紀錄","  ，刊登公報，並請相關機關以書面答復。","委員林德福書面質詢：","   問題一、","   潘姓港女命案，於2018年2月發生，依現行「《犯罪被害人保護法》」家屬可申請補償","  金。","   請問法務部，我方是否有告知潘女家屬可申請補償金？潘女家屬向我方申請補償金最","  後截止時間？","   本席認為有些受害者或其家屬在傷痛之際，實在無心處理，政府應多點人道關懷，主","  動提供申請補償金期限展延機制。","   問題二、","   印象中，民進黨向來都是支持廢除死刑，「蔡政府」底下的法務部也很體察上意，審","  慎的能拖就拖，不執行死刑。","   在2018年選舉前夕，蔡政府為了減輕民怨，才執行了一次死刑。如今2020選舉又要到","  來，蘇貞昌院長像是吃了誠實豆沙包一樣，竟然說死刑既然判決定讞就該執行。","   本席認為「兩公約」從未廢除死刑，亦未增加執行死刑的條件。對於判決死刑定讞的","  案件，法務部就應該去執行，不要光講而已，死刑定讞之後，排除不能執行的條件，剩","  下來的定瓛死刑不去執行就是行政怠惰。","   問題三、","   青少年犯罪危害社會治安，更將減損國家未來發展競爭力。根據警政署統計近5年青","  少年犯罪類型詐欺案大幅增加1.3倍最多，增加4,814人。","   法務部除了積極宣導法治觀念外，與教育部是否有合作，定期接受學校參訪？","   請法務部會後提供本席統計數據，近一年「各級學校」安排校外教學參訪監獄或看守","  所的數量統計資料？","   問題四、","   為了淨化選舉風氣，法務部將工作重點放在防制賄選、暴力、境外資金及假訊息等不","  法行為介入選舉。","   前副總統呂秀蓮說，有買家收購其總統參選連署書，將近有19萬多份連署書，遭到不","  明人士帶走不知去向，呼籲民進黨調查，外傳為向民進黨送上禮物，爭取不分區提名。","","","   民進黨已駁斥此說法，請問法務部是否會指派檢察官調查，目前有檢察官剪報分案嗎","  ？","委員何志偉書面質詢：","   案由：本院何委員志偉，為精進財團法人臺灣更生保護會「圓夢創業貸款」相關業務","  ，特向法務部提出質詢。","說明：","   一、法務部保護司與財團法人臺灣更生保護會長年對獄友與更生人之關懷有目共睹，","  值得肯定。尤其各分會圓夢創業貸款專案小組成員盡心盡力，成案個案數59件總計共賡","  續輔導1,232次，輔導業務之深入值得更多掌聲。","   二、然細究107與108年圓夢創業貸款申請明細則發現，分會中包括士林分會、新北分","  會、台東分會、澎湖分會僅一件，新竹分會、苗栗分會、基隆分會僅兩件。雖創業之案","  件數仍有地區發展之差異，但當中如士林、新北、基隆、新竹位於人口稠密區，但案件","  數相形較少，則還有精進提昇之空間。","   三、再者，各地審查專案小組之成員當中，僅有台北分會林主任委員炳耀具備創業投","  資相關機構之服務經歷，其他則多為法律、保護、公共行政相關人士或地方聞人。若就","  輔導更生人進行創業，除了應有保護管束相關之考慮外，更應就創業之成功率與商業模","  型做審慎輔導，因此具體建議各分會應將創業投資相關背景人士納入審查小組成員。","   四、又及，圓夢創業貸款之本意，按其作業要點第一條，乃為「輔助更生保護法第二","  條所定受保護人就業及協助有心改悔向上且適於創業而乏資者」而制定，但作為保護相","  關重要業務，應思考於監所服務之相關生涯輔導中，納入相關專案小組成員或成功個案","  之分享，以充實將期滿受刑人回歸社會之進路選擇與準備。","   五、以上就圓夢創業貸款業務精進相關之建議，請相關主管單位進行討論並提出相關","  改進作為，並提具書面報告與本席與本會司法法制委員會。"],["主席：現在進行討論事項第一案：審查財團法人臺灣更生保護會、財團法人福建更生保","  護會及財團法人犯罪被害人保護協會預算書案。請宣讀預算數及委員提案。","  一、預算數部分：","   （一）","                                    [pic]","  （二）","                                    [pic]","  （三）","                                    [pic]","  二、委員提案部分：","[pic]","  主席：休息到11時15分。","休息","繼續開會"],["主席：現在繼續開會。","   我們只有一個提案，是對於財團法人犯罪被害人保護協會預算的主決議，請問機關跟","  各位委員有沒有意見？"],["蔡部長清祥：王董事長在跟管委員溝通協調，有沒有要說明結果？"],["主席：董事長，這個主決議請問你有意見嗎？"],["王董事長添盛：有關管委員提案的部分，因為我們董事會早就聘了，財團法人法在今年","  2月間才生效實施，所以我們已經聘董事了，如果要兩個月內重新檢討再改聘，可能法","  律上會有疑義，是不是等我們下屆改聘的時候再來考量？他提案的原由主要是我們出席","  率比較低，因為犯罪被害人保護協會保護的是被害人，比較專業，所以請比較多學者專","  家，找他們開會比較不容易，所以出席率學者專家的部分比較少。"],["主席：如果這樣，你們還是要檢討選擇董事的對象。","   我們能不能把主決議改成：「鑒於財團法人犯罪被害人保護協會近兩年董事會出席情","  況不佳，爰要求法務部協調衡酌該協會董事最適配置，於二個月內提出檢討報告。」？","  好不好？"],["王董事長添盛：好。"],["主席：就是請你們檢討，主要是針對董事出席狀況不佳，你們提一個檢討報告，好不好","  ？"],["王董事長添盛：好。"],["主席：修正後通過。"],["王董事長添盛：謝謝。"],["主席：本案審查完竣，提報院會，院會討論前，無須交由黨團協商，院會討論時，由段","  召集委員宜康說明。","   進行討論事項第二案：審查行政院函請審議「國家賠償法部分條文修正草案」案。請","  宣讀條文。","   行政院提案：","第  三  條    公共設施因設置或管理有欠缺，致人民生命、身體、人身自由或財產受","        損害者，國家應負損害賠償責任。","            前項設施委託民間團體或個人管理時，因管理欠缺致人民生命、身體、人身","        自由或財產受損害者，國家應負損害賠償責任。","            前二項情形，於開放之山域、水域等自然公物，經管理機關、受委託管理之","        民間團體或個人已就使用該公物為適當之警告或標示，而人民仍從事冒險或具","        危險性活動，國家不負損害賠償責任。","            第一項及第二項情形，於開放之山域、水域等自然公物內之設施，經管理機","        關、受委託管理之民間團體或個人已就使用該設施為適當之警告或標示，而人","        民仍從事冒險或具危險性活動，得減輕或免除國家應負之損害賠償責任。","            第一項、第二項及前項情形，就損害原因有應負責任之人時，賠償義務機關","        對之有求償權。","第  八  條    賠償請求權，自請求權人知有損害時起，因二年間不行使而消滅；自損","        害發生時起，逾五年者亦同。","            第二條第三項、第三條第五項及第四條第二項之求償權，自支付賠償金或回","        復原狀之日起，因二年間不行使而消滅。","第  九  條    依第二條第二項請求損害賠償者，以該公務員所屬機關為賠償義務機關","        。","            依第三條第一項請求損害賠償者，以該公共設施之設置或管理機關為賠償義","        務機關；依第三條第二項請求損害賠償者，以委託機關為賠償義務機關。","            前二項賠償義務機關經裁撤或改組者，以承受其業務之機關為賠償義務機關","        。無承受其業務之機關者，以其上級機關為賠償義務機關。","            不能依前三項確定賠償義務機關，或於賠償義務機關有爭議時，得請求其上","        級機關確定之。其上級機關自被請求之日起逾二十日不為確定者，得逕以該上","        級機關為賠償義務機關。","第十七條    本法自中華民國七十年七月一日施行。","            本法修正條文自公布日施行。"],["主席：現在進行逐條。請各位看第三條，剛才許多同仁有提出不同意見，有的意見剛好","  相反，因為這個案子即便出委員會還是會保留政黨協商，我還是那個疑問，我舉個例子","  好了，假設一座開放的山域，我走到一個人煙罕至的地方，結果跌下山崖，如果這樣，","  因為它沒有標示，這個標示要在多近的範圍之內？是在登山的地方有個標示就可以？還","  是在每一個覺得危險的地方都要有標示？或者我有誤解嗎？能不能請司長說明？或者林","  務局、內政部對這個有沒有意見？","   所謂第三項的範圍，到底它是多廣？也就是管理機關譬如林務局，現在國有林地的管","  理機關是林務局，所謂的管理是指這個土地是我負責管理？或是我在裡面要有一些規畫","  讓人去遊憩才算？還是我只是負責管理這個土地，我就要擔負責任？法務部要不要先說","  明行政院訂定這個條文的範圍？"],["陳次長明堂：我先說明一下，基本上開放山跟海以後，所有的全部開放，例外的才禁止","  ，現在是原則上禁止很多，以後除了軍事及特別的以外，其餘全部開放，既然全部開放","  ，所以國家就要負管理責任，因為屬於國家；但是在學理上就會發生問題，整個區域開","  放以後，第三項為什麼寫自然公物？譬如山、海的平台、可以攀岩的地方，像這些國家","  很難管到，本來是國家都要負責，這樣所有公務員隨時會負擔在那種危險恐懼中，所以","  第三項自然公物……"],["主席：次長，我的重點是在於你們的前提是要有適當的警告或標示。"],["陳次長明堂：所以行政院已經要求各相關部會，現在由秘書長列管中，15日也開第一次","  ……"],["主席：我這樣問好了，譬如林務局森林遊憩區是開放規劃給民眾去遊憩的，那當然沒有","  話講，現在森林遊憩區之外的林地都開放了，所以我去爬山，我爬到山裡面去，那也不","  一定有路，或者有一條小路，這個小路也不曉得是原住民過去留下來的古道或是什麼，","  就是看起來有一條路，我就晃進去，結果我就跌下去了，我可以說你沒有給我警示，會","  不會有這種狀況？還是我誤解了，我把它擴大了？"],["陳次長明堂：基本上，這件事情以後政府就會要求相關機關來做，做不是指到處立牌子","  ，這樣整個山林就破壞了，以前譬如禁止繼續往前走，會跌下去，所以用一個鍊子圍起","  來，這個山就破壞掉了，花蓮太魯閣到處都有用，那裡是破碎地帶，本來就應該做一個","  警告，但是警告很多種，一個是入山口或是在相當地區做，一個是用電腦做，所以剛才","  鄭運鵬委員也提到要不要用圖資，這個也是可以思考的，整個圖資可以對照，現在衛星","  很容易，類似這個行政院會要求各部會來做，假如他們做得不完善，警告標示做得不好","  ，將來就是不能免責，就有這個問題，所以前提是政府……"],["主席：是，所以我們擔心的是，如果你們四處豎立警告牌……"],["陳次長明堂：不行這麼做……"],["主席：因為你們怕有責任警告民眾，結果就會這裡豎立標示牌、那裡也豎立標示牌。"],["陳次長明堂：政府的態度不能這樣做，不行到處豎立警告牌。"],["主席：但是，現在你們還不知道具體的規畫內容，那麼各部會要怎麼做？"],["陳次長明堂：有，這部分行政院有要求……"],["主席：這有要求你們何時要做出規劃？"],["陳次長明堂：有啊！本來就是在最近……"],["主席：請林務局說明，這有要求你們何時要做出規畫？這對你們的影響也是很大。"],["邱主任秘書立文：因為整個林務局所管理的山域範圍很廣，我們管理林道及相關圖資大","  部分都已經在網站上公告，所以我們會在網站上也說明這條林道的路線，還有開放的長","  度。當然，林道的經營不是只為了登山，所以我們林道不會做到像銅牆鐵壁一樣。這是","  我們在做一般林道資料的宣告，而且我們已經在網路上有作宣告。至於一般的警告牌或","  標示牌，這是我們必須設置的，還是要提醒民眾知道相對進入的安全路徑，其實他們在","  從事山林活動之前，也應該有一些基礎的自我認識，也接受一些環境教育，讓他們知道","  自己進入山林應該擔負的風險，政府還是要提供最基礎的安全設施維護，所以我們會在","  必要的路徑上設置一些標示牌。當然，這些標示牌後續會由巡山員巡視機制檢視標示牌","  有沒有毀損或傾倒等情況，如果有的話，我們會立刻修復。","   此外，我們也會加強一些山區通訊點的設置，現在我們已經在一些山徑上結合中華電","  信等電信機構，在一些可以通訊的地方，我們都盡量做一些標示，讓民眾如果遇到危險","  時，可以在山上作聯繫。至於其他部分，我們也會持續配合NCC，再就其他需要改善的","  通訊點作改善，所以這是我們在對於一些指示牌的部分會善盡管理之責。如果我們評估","  後認為需要設置的就會設置，並加強巡護。以上。"],["主席：請尤委員美女發言。"],["尤委員美女：這是附帶的部分，固然政府應該在各個開放的山域、水域做各種的標示，","  抑或是如同你方才所言，你們會在網路上公告，如果人民在出發之前應該事先上網查詢","  ，以了解該地區的狀況。其實我們也看到外國的情況，像挪威或冰島在發展極地或山林","  等等，他們都有專業的SOP，主要讓人民能夠被訓練。事實上，因為一般人民對於這方","  面的知識是非常貧乏，所以我們會看到有些人根本沒有任何配備就逕自跑到森林裡面，","  最後就發生意外，肇因於他們的基本知識或配備都不全，獨自一人走進森林，所以我覺","  得政府在這方面能否也給予民眾更多教育？不管在社區大學、成人教育或電視等等，要","  讓民眾能夠吸收更多各方面的安全配備與專業知識，否則意外發生機率會愈來愈大，坦","  白說，臺灣在這方面意外受傷的比例相當高。"],["主席：因為委員意見也很多，所以第三條先保留。","   請各位看行政院版本第八條。請問各位委員，有沒有意見？沒有意見就……"],["周委員春米：還是要保留。"],["主席：對，我們一併保留。","   第九條也是一樣，我們就一併保留。","   請看第十七條。因為前面條文都保留了，所以後面條文也要保留，對不對？由於本案","  還是會交付協商，我們也可以在協商時再討論，否則的話──請法務部針對上午進行詢答","  時各位委員針對第三條提出的意見，請你們再行斟酌。因為主要是我們不曉得這樣的範","  圍到底是如何，依照方才林務局的解釋，有關林道的圖資或林道的警示，假設在我對林","  道不是很清楚的情況之下，當我走錯了這個林道，發現一個地方風景很漂亮，就跑去那","  邊看，結果不慎跌了下去。這樣會不會被當做沒有警示？我要知道在什麼樣的狀況要警","  示，難道我們要各個風景漂亮的地方或可以觀景的地方都必須設有警示嗎？","   請鄭委員運鵬發言。"],["鄭委員運鵬：我建議的是，如同方才召委所言，那些設施包含警示，譬如前天發生吊橋","  的意外事故，一名一歲小孩走在吊橋上，結果從鐵絲網與橋面之間的縫隙掉了下去，你","  不可能想到所有的狀況，因此我建議既然你是以開放山林的方向，而且方才尤委員也提","  及教育的部分也是在行政院的宣示裡面，這部分也都會落實，本來就是自己的行為要自","  己去負責，我相信這是此次開放山林的主要精神之一。本席建議在第三條第三項，將「","  自然公物」逗點後面的文字都刪掉。也就是說，第三項文字修正如下：前二項情形，於","  開放之山域、水域等自然公物，而人民從事冒險或具危險性活動，國家不負損害賠償責","  任。至於後面的受託等文字則都不列入。本席之所以認為在第三項文字都不要列入，因","  為你有受託、有設施，既然你有設置設施，當然就有責任及管理的問題；如果沒有設施","  ，有人自行進入，政府還是要負責任，也還要去看適不適當，我覺得這已經沒必要了，","  因此，我建議在第三項的部分把這些文字拿掉。沒設施卻有警語──有警語就是設施嘛！","  那你就回到第四項就好了，而且你的所有設施包含我們的建築物，不可能全面都顧慮得","  到。像那個小朋友掉落橋下，即屬於設施的問題，而不是自然公物的問題，這真的要區","  分開來。"],["主席：因為司長上午所舉的例子是在規劃中尚未完成的設施，其實這應該不是在第四項","  ，而是在第一項就已經規範了，對不對？第四項特別是指自然公物裡面的設施，所以我","  早上提到的那個狀況還是沒有得到解決，對不對？你可以說那是一個特例，但是它有沒","  有可能發生？我的意思是，在第四項的規定中，這是不是多說的？因為自然公物是公共","  設施，在自然公物裡面的設施也是公共設施，對不對？"],["陳次長明堂：應該這樣講，在第四項設施裡面，如果以政府來講，鄉鎮公所做的本來就","  回到第一項去，那屬於公共設施，現在我們要把「公共」拿掉。另外，第四項的設施裡","  面，假如裡面有一座形成的吊橋，可能別人做的，而不是政府做的，如果該座吊橋具有","  危險性，政府應該把它拆掉。既然開放了，你知道這座橋具有危險性，就應該把它拆掉","  ，像這種情形，政府未履行拆掉危險性物品，還是任由民眾行走，還有像溪邊便道也是","  ，本來就應該把它拆除，結果沒有拆除，就變成政府在開放通行以後就有責任，但事實","  上，這也很難叫公務員百分之百的都把它清除，因此在顧慮到這種情況之下，如果形成","  的設施，有些可能是自然形成，如果你不做相當的處理，或是它影響了這個區域內的安","  全，比方說森林遊樂區外面那裡很漂亮，但是是危險地帶，你們不要擅入。用電腦、網","  路或圖資，甚至將來裝app照過去就可以警告，可是你自己還走過去，極限運動不是很","  多這種的嗎？跳過去的話自己負責任，但是沒有拆掉、沒有善加維護，所以政府的責任","  減輕或免除，個案就由法院認定。第四項是這個作用，跟第三項有一點差別。第三項是","  整個山，那個沒有開發，民眾自己跳過去，還要去做極限運動，根本沒有任何設施可言","  。第四項是順著第三項來，有一個設施存在，通常是人工的，政府應該善盡維護或拆掉","  的工作，但是做不到，所以減輕或免除，這個層次上有一點差別。"],["主席：各位委員聽得懂次長的說法嗎？"],["鄭委員運鵬：他講的是另外一個問題，以前有一些主動蓋的橋，不屬於公有的，那些都","  有沒人保養的風險，這是另外一件事情……"],["主席：因為態樣很多，變成這樣定會不會反而造成責任不足或責任過度的問題？這個你","  們都有考慮過嗎？"],["陳次長明堂：過去好像有幾個例子，比方說太魯閣有石頭掉下來砸死人。我是以這個為","  例，不一定是太魯閣。這樣的案例有的法院認為，政府為什麼沒有善加保養？石頭什麼","  時候會掉下來不知道，但是卻要賦予公務員責任，所以營建署在開會的時候一再提出，","  像這種地方寧可禁止，全部開放的話，怎麼負得了責任？林務局、營建署、國家公園有","  這個疑慮，所以才會加上相關文字。理論上來講，整個國家的話，政府要負責任，這是","  基本的，但是要讓公務員負這麼大的責任，像剛才鄭委員提到的，確實有窒礙難行之處","  ，所以才用折衷的方式，用減輕或減免這兩個層次上的差別。也就是說，在整體上要負","  責，例外的不負責，這樣維持國賠的架構。"],["主席：我們常常在水池旁邊看到護欄，森林遊憩區會設護欄，他們也可以不設護欄，只","  要設警示牌，說這邊你不要下去就好了，也有可能有護欄，也有警示牌，可是護欄可能","  有破損，所以一個小朋友爬過去了。如果沒有這個護欄，但是有警示牌，父母就應該把","  小朋友照顧好，所以爬過去發生事情的時候，他是免責的。另外，可能有護欄，但是護","  欄沒有照顧好，家長認為有護欄就比較放心，沒想到護欄的阻絕不足，或是有破損，讓","  這個小朋友進去發生事情。這兩種狀況是有可能的，第一種狀況沒有護欄，符合第三項","  ，有警示；但是如果有護欄，護欄沒有維護好有可能變成第四項，只是減輕他的責任，","  有沒有可能有這樣的狀況？"],["陳次長明堂：可能層次上不太一樣，如果有設護欄，而且那是一個公共設施的話，我設","  了就要維護好，可能會回到第一項。"],["主席：你的意思是有設護欄跟沒有設護欄的情形，就是設護欄也有警示，或是沒有設護","  欄也有警示，可是設護欄，我的責任就重了，對不對？"],["陳次長明堂：既然設了，就要負善良管理人的注意義務，基本上是這樣。不設是為什麼","  呢？不可能全部設，全部設的話，整個山林、海就破壞掉了，每天有牌子在那裡警示，","  會看到牌子或護網，整個山就破壞掉了，所以不可能設，不可能設才有造成第三項、第","  四項的可能。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：請教次長，這次講開放山林是因為過去幾年來常常發生從事冒險或具危險","  性活動的案例，像是爬山或是颱風天自己要去，甚或已經有警示了還游泳，出事情了要","  國家救，可能救援沒有那麼如人意，最後要國家賠償。這次的目的好像開放算了，但是","  不負責任。如果這邊定一大堆，變成開放之後就要負責任，最後主管機關乾脆不開放，","  變成倒過來，反而是限制的越多。你要想這樣立法之後的問題。在我的理解上，一開始","  的那個目的是比較重要的，所以我說要除罪就除到大家可以接受。我一開始就講，社會","  上看起來反而跟我的預期相反，我以為大家對於國家不負責任會有一堆批評，結果沒有","  ，大家都贊成這樣的方向。這樣的方向落到第三條裡面，就變成有設施的無所謂，沒設","  施的又要去講什麼適當之警告或標示。如果你是主管機關的話，什麼叫「適當的警告或","  標示」？那些地方本來就少人去，突然有一個區域性的地震，那個警示牌掉了，我就要","  被告了。如果是第三項所寫的，開放之山域或水域等自然公物，你去從事這樣的行為，","  國家就不負賠償責任，以目前的社會輿情來說，應該還可以接受。反而是加了那些適當","  的警示或標示會有反效果，不然林務局全部不開放算了，一開放就要管理，會變這樣。","  第三項你們再思考一下，不要變成本末倒置，手段跟目的剛好相反。第四項的部分，因","  為本來就有設施，有設施就要維護，我個人就比較沒有意見。第三項我覺得奇怪，加了","  那些，什麼叫適當？你也不可能完全正面列舉。什麼叫適當就很有質疑了，既然開放，","  大家自負責任，你也不要寫但書，裡面寫一大堆模糊的條件。"],["主席：思考看看啦！好不好？"],["尤委員美女：是否一定是兩個極端，開放了政府就完全不負責任，只要有設施，如果發","  生問題我就要負責，所以政府就不設任何設施，讓人民自己負擔責任？我覺得好像不是","  Yes                                                                     or","  No的問題。國家站在保護人民的立場，開放了山林或什麼，如果那個地方經常出事，國","  家就有義務去那裡設置一些設施，防止那些危險。譬如這個地點到那個風景很漂亮，可","  是中間是一個濕地、沼澤地或是坍方的地，踩下去就會陷下去，這裡曾經發生過這樣的","  危險，政府可能不是只設一個標示而已，必須設圍籬或怎麼樣。站在政府維護整個山林","  ，同時保護人民生命身體、人身自由的概念下，怎麼適度設置一些設施，同時也設警示","  牌？人民也必須同時具備這方面的災難意識，知道哪些地方已經設警告牌，就不要想進","  去摔死了反正政府要賠，不再有僥倖的心理。這次的修法是朝正面的方向發展，所以我","  比較不會覺得是Yes or No的問題。謝謝。"],["主席：本案審查完竣，擬具審查報告，提請院會公決；本案交由黨團協商；院會討論時","  ，由召集委員段宜康說明。條次、引述條文部分文字及法制用字用語，授權主席及議事","  人員整理。","   現在已經快中午，中午會休息到兩點半。我們先宣讀接下來第三案到第七案的條文，","  宣讀條文如果到12點我們就暫時停止，下午繼續宣讀，宣讀完再一案、一案討論，所以","  各位委員可以先離席。我們宣讀一定會超過中午，下午會繼續開會。現在開始宣讀第三","  案到第七案的條文。","   三、委員江永昌等提案：","   國家賠償法第三條之一及第十三條條文修正草案","第三條之一    賠償義務機關怠於行使第二條第三項及第三條第二項之求償權時，其上","        級機關應命其於一定期限內為之，逾期仍不行使者，應代為行使。","            賠償義務機關或其上級機關行使求償權時，應審酌一切情狀，尤應注意下列","        事項，決定求償之金額及方式：","            一、被求償者可歸責之程度。","            二、被求償者職務之性質。","            三、賠償金額之高低。","            四、有無影響被求償者之生計或法定扶養義務之履行。","            被求償者為多數人時，應依前項規定分別定其求償之金額。","            賠償義務機關依本法規定行使求償權，如有求償金額過少、耗費成本過鉅等","        求償不符合比例之情形，得不予求償。賠償義務機關之上級機關代為行使求償","        權時，亦同。","第十三條    法官、檢察官因審判或追訴職務，侵害人民自由或權利，就其參與審判或","        追訴案件犯職務上之罪，經判決有罪確定者，國家應負損害賠償責任。","            不為裁判確定力所及之人，其自由或權利因法官、檢察官之審判或追訴職務","        ，受有侵害者，適用第二條規定。","   四、時代力量黨團提案：","   國家賠償法第十三條條文修正草案","第十三條    法官就其所為之裁判及取得裁判基礎所必要之行為，侵害人民權利、自由","        者，非有故意或重大過失者，國家不負損害賠償責任。其裁判之確定，係因可","        歸責於人民之事由而未提起上訴或抗告者，亦同。","            法官因故意或過失遲延裁判致人民遭受損害者，國家應負損害賠償責任。","   五、委員李俊俋等提案：","   國家賠償法刪除第十三條條文草案","第十三條    （刪除）","   六、委員蘇巧慧等提案：","   國家賠償法部分條文修正草案","第  二  條    本法所稱公務員者，謂依法令從事於公務之人員。","            公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者","        ，國家應負損害賠償責任。公務員因故意或過失怠於執行職務，致人民自由或","        權利遭受損害者亦同。","            前項情形，公務員有故意或重大過失時，賠償義務機關對之有求償權。","            賠償義務機關怠於行使求償權，其上級機關應命其於一定期間內為之，逾期","        仍不行使，得代為行使。","            賠償義務機關或其上級機關行使求償權，應審酌公務員應負責事由輕重之一","        切情狀，決定一部或全部求償。被求償者有數人時，應斟酌情形分別定其求償","        金額。","第  三  條    公有公共設施因設置或管理有欠缺，致人民生命、身體或財產受損害者","        ，國家應負損害賠償責任。","            前項情形，就損害原因有應負責任之人時，賠償義務機關對之有求償權，並","        準用前條第三項、第四項規定。","第  四  條    受委託行使公權力之團體，其執行職務之人於行使公權力時，視同委託","        機關之公務員。受委託行使公權力之個人，於執行職務行使公權力時亦同。","            前項執行職務之人有故意或重大過失時，賠償義務機關對受委託之團體或個","        人有求償權，並準用第二條第三項、第四項規定。","第  六  條    國家損害賠償，本法及民法以外其他法律有特別規定者，適用其他法律","        。","            前項特別規定之法律就賠償金額或項目設有限制，請求權人因而未獲賠償之","        部分，仍得依本法請求之。但該特別規定就同一賠償事件設有最高賠償總額之","        限制者，不在此限。","第  八  條    賠償請求權，自請求權人知有損害時起，因二年間不行使而消滅；自損","        害發生時起，逾十年者亦同。","            第二條第三項、第三條第二項及第四條第二項之求償權，自支付賠償金或回","        復原狀之日起，因二年間不行使而消滅。","第十條之一    國家賠償事件以行政處分是否無效或違法，或於法定期間內應作為而不","        作為之行政處分為據，請求權人已提起行政爭訟程序者，應依行政爭訟程序確","        定之。","            前項行政爭訟程序已經開始者，於其程序確定前，民事法院應停止其審判程","        序。","            對行政處分不服，而應依訴願及行政訴訟以外之程序請求救濟者，於其程序","        確定前，亦同。"],["主席：我們先宣讀至第六案，下午繼續宣讀第七案，並逐案來討論，現在休息，下午2時","  30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。繼續宣讀條文。","   七、委員陳賴素美等提案：","   國家賠償法修正草案","第  一  條    本法依中華民國憲法第二十四條制定之。","第  二  條    國家損害賠償，除其他法律有特別規定者外，適用本法；本法未規定者","        ，適用行政程序法；行政程序法未規定者，準用民法之規定，並應視案件與行","        政程序之緊密程度，於行政法院審理之。","            前項特別規定之法律設有賠償項目或賠償金額之限制者，請求權人就其依該","        限制未能請求賠償之部分，得依本法請求之。但該特別規定就同一賠償事件設","        有最高賠償總額之限制者，不在此限。","第  三  條    公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權","        利者，國家或地方自治團體應負損害賠償責任。公務員因故意或過失怠於執行","        職務，致人民自由或權利受損害者，亦同。","            本法所稱公務員，指依法令從事公務之人員。","            第一項所稱怠於執行職務，指公務員就保護特定或可得確定人民權利之法規","        所定職務，依該法規已明確規定應執行且無不作為之裁量餘地而不執行。","第  四  條    受委託行使公權力之團體或個人，於行使公權力時，因故意或過失，不","        法侵害人民自由或權利，或怠於執行職務致人民自由或權利受損害者，國家或","        地方自治團體應負損害賠償責任。","            前條第三項，於前項情形準用之。","第  五  條    檢察官因審判或追訴職務之作為或不作為，有故意或重大過失而侵害人","        民自由或權利，國家應負損害賠償責任。","            法官因審判職務之作為或不作為，有故意或重大過失而侵害人民自由或權利","        ，國家應負損害賠償責任。","            前二項所稱被侵害自由或權利之人，不限於受追訴及審判拘束力之當事人，","        應及於參與審判之相關第三人。","            第一項、第二項所稱之審判，指審理民事、刑事、行政訴訟、公務員懲戒及","        其他法律所定訴訟案件。","            第一項、第二項所稱之追訴職務，指實施偵查、提起公訴、上訴、非常上訴","        、實行公訴、協助自訴及其他依法令參與或準備審判程序之行為。","第  六  條    由國家或地方自治團體設置或管理，供公共或公務目的使用之公共設施","        ，因設置或管理有欠缺，致人民生命、身體、人身自由或財產權受損害者，國","        家或地方自治團體應就其設置或管理之部分負損害賠償責任。","            前項設施委託民間團體或個人設置或管理時，因設置或管理欠缺致人民生命","        、身體、人身自由或財產受損害者，國家或地方自治團體應負損害賠償責任。","        但人民對受委託民間團體或個人之損害賠償請求權，不因此受影響。","第  七  條    公務員對第三條第一項或前條第一項所定損害之發生，有故意或重大過","        失時，賠償義務機關應對其行使求償權。法官或檢察官對第五條第一項所定之","        損害發生，有故意或重大過失時，亦同。","            賠償義務機關怠於行使求償權時，其上級機關應命其於一定期限內為之，逾","        期仍不行使者，得代為行使求償權。","            賠償義務機關或其上級機關行使求償權時，應審酌一切情狀，尤應注意下列","        事項，決定一部或全部求償：","            一、就損害之發生，被求償公務員、法官或檢察官可歸責之程度。","            二、被求償公務員、法官或檢察官職務之性質。","            三、有無影響被求償公務員、法官或檢察官法定扶養義務之履行。","            應負賠償責任之公務員、法官或檢察官為多數人時，應依前項分別定期求償","        之金額。","第  八  條    損害之發生，係因受委託行使公權力之團體或個人之故意或過失所致者","        ，賠償義務機關應對其行使求償權。","            前項被求償人未受報償，或雖受有報償，而其報償顯不相當者，以其未盡與","        處理自身事務為同一注意為限，賠償義務機關應對其行使求償權。","第  九  條    國家負損害賠償責任者，應以金錢為之。但以回復原狀為適當者，得依","        請求，回復損害發生前原狀。","            前項賠償所需經費，應由各級政府編列預算支應之。","第  十  條    賠償請求權，自請求權人知有損害時起，逾五年不行使而消滅；自損害","        發生時起逾十年者，亦同。","            前項所稱知有損害，須知國家或地方團體侵害其權利或自由之事實及原因。","","","第十一條    請求權時效之中斷時點為請求權人向賠償義務機關提出賠償請求，或對侵","        害其權利之行政處分或其他公權力行為提起行政爭訟。","            時效依前項規定中斷者，自賠償義務機關拒絕賠償理由書、協議不成立證明","        書送達，或行政爭訟之決定或裁判確定後，一年內不起訴者，視為不中斷。但","        行政訴訟之裁判於裁判書送達前已確定者，自裁判書送達後一年內不起訴，視","        為不中斷。","            前項視為不中斷之時點有先後時，以後時點為準。","第十二條    第七條及第八條之求償權，自賠償義務機關支付請求權人賠償金或回復原","        狀後，逾二年不行使其求償權而消滅。","第十三條    依第三條第一項或第五條第一項請求損害賠償者，以該公務員、法官或檢","        察官所屬機關為賠償義務機關。","            依法規有權限之委任、委託或委辦情形時，以受任、受託或受委辦之機關為","        賠償義務機關。","            受委託行使公權力之團體或個人，其執行職務之人行使公權力或怠於執行職","        務，致侵害人民之權利者，以委託機關為賠償義務機關。","第十四條    依第六條第一項請求損害賠償者，以該公共設施之設置或管理機關為賠償","        義務機關。","            前項所稱之管理機關，應依下列順序決定之：","            一、法規所定之管理機關；其依法辦理委任、委託或委辦事項時，為該受任","             、受託或受委辦之機關。","            二、無法規所定之管理機關時，賠償義務機關應為事實上管理之機關。","            三、事實上之管理機關不明時，賠償義務機關為原授權之管理機關；原授權","             之管理機關不明時，賠償義務機關為原設置機關。","            四、原設置機關不明時，賠償義務機關為土地登記所登載之該公共設施坐落","             土地之管理機關。不能依前二項決定賠償義務機關時，以該公共設施所在","             地之直轄市政府或縣（市）政府為賠償義務機關。","第十五條    賠償義務機關經裁撤或調整者，以承受其業務之機關為賠償義務機關。無","        承受其業務之機關者，以其上級機關為賠償義務機關。","第十六條    請求權人於認定賠償義務機關有疑義，應請求各該賠償義務機關共同之上","        級機關確定之，無共同上級機關時，由各該上級機關協議定之。","            行政院及其所屬各級機關與地方自治團體之機關，或不同地方自治團體之機","        關間對賠償義務機關之認定有爭議時，由行政院或其指定之中央目的事業主管","        機關確定之。同一縣（市）內之鄉（鎮、市）公所間，對賠償義務機關有爭議","        時，由縣（市）政府確定之。","            行政院及其所屬各級機關以外之中央機關與地方自治團體之機關，對賠償義","        務機關之認定有爭議時，依其機關隸屬關係，由總統府、國家安全會議或主管","        院會同行政院確定之。","            依前三項規定應為協議或確定之機關自被請求權確定之日起，逾四十五日不","        為確定者，得逕以該應為協議或確定之機關為賠償義務機關。","第十七條    被請求負賠償義務之機關，認其不應負此義務者，得不經協議，自收到請","        求權人請求之日起三十日內，得不經協議，以書面敘明理由拒絕之，並將此請","        求移送其認應負賠償義務之機關，並通知請求權人。","            前項受移送之機關亦認其非賠償義務機關者，應自受移送之日起二個月內，","        依前條規定辦理。","            請求權人於法定期間內向其認定之賠償義務機關請求國家賠償，依本條第一","        項移送賠償義務機關者，視同已在法定期間內向應負賠償義務之機關提出請求","        。","第十八條    依本法請求損害賠償時，應先以書面向賠償義務機關請求之。","            賠償義務機關對於前項之請求，應即與請求權人協議。協議成立時，應作成","        協議書，該項協議書得為執行名義。","第十九條    請求權人如對國家或地方自治團體侵害其自由或權利之同一事件之事實及","        原因，認數機關均應對其負損害賠償義務時，請求權人得對賠償義務機關中之","        一機關或數機關或其全體，同時或先後請求全部或一部之賠償。","            前項情形，請求權人如同時或先後向數賠償義務機關請求全部或一部之賠償","        時，應附帶其已向其他賠償義務機關請求賠償金額或回復原狀之請求書。","第二十條    國家賠償事件以行政處分是否無效或違法，或於法定期間內應為而不為行","        政處分為據者，請求權人已提起行政爭訟程序，於其程序確定前，賠償義務機","        關得停止協議，並通知請求權人。不服行政處分，而依法規應依訴願及行政訴","        訟以外之程序請求救濟者，於其程序確定前，亦同。","第二十一條    同一賠償事件，被請求之賠償義務機關認其他機關亦應負損害賠償義務","        時，應以書面通知該其他機關參加協議；受通知之機關應參加協議。","            前項受通知之機關未參加協議者，被請求之賠償義務機關得就其賠償義務及","        範圍，與請求權人及代理人達成協議，並由被請求之賠償義務機關將協議結果","        通知未參加協議之機關，未參加協議之機關亦須遵守協議之結果。","第二十二條    賠償義務機關拒絕賠償，或自請求權人提出請求之日起逾三十日不開始","        協議，或自開始協議之日起逾六十日協議不成立時，請求權人得提起損害賠償","        之訴。但請求權人已依行政訴訟法規定，附帶請求損害賠償者，就同一原因事","        實，不得更行起訴。","            請求權人依本法請求損害賠償時，法院得依聲請為假處分，命賠償義務機關","        暫先支付醫療費或喪葬費，於判決確定後，如賠償額度及範圍後，如有重複醫","        療費或喪葬費之部分，則可於支付賠償金額時扣除之。","第二十三條    國家賠償訴訟，除本法或行政訴訟法另有規定外，適用民事訴訟法之規","        定。","            前項訴訟程序，法院得斟酌請求權人或其代理人未提出之事實，並應依職權","        調查證據。","第二十四條    國家賠償事件以行政處分是否無效或違法，或於法定期間內應為而不為","        行政處分為據者，請求權人已提起行政救濟程序，於其程序確定前，民事及行","        政法院應停止該請求權人之該事件審判程序。對行政處分不服，而依法規應依","        訴願及行政訴訟以外之程序請求救濟者，於其程序確定前，亦同。","第二十五條    賠償義務機關依第七條或第八條行使求償權時，應先與被求償人協議，","        並得酌情許其提供擔保分期給付。協議不成立時，應依訴訟程序行使求償權。","","","            損害之發生係因賠償義務機關以外其他機關之公務員所致者，賠償義務機關","        於給付請求權人後，即對該公務員所屬機關有求償權，其求償規定準用第七條","        、第十二條及前條之規定。","            前項求償權之行使，應先與該公務員所屬機關協議；協議不成立時，應依訴","        訟程序為之。但賠償義務機關與該公務員所書機關隸屬於同一公法人者，協議","        不成立時，由共同上級機關決定之。","            賠償義務機關之上級機關依第七條第二項代為行使求償權時，適用本條第一","        項至前項之規定。","第二十六條    被求償之機關依前條第二項給付後，準用第七條、第十二條及前條之規","        定，對其所屬之公務員行使求償權。","第二十七條    本法於其他公法人準用之。","第二十八條    本法於外國人為被害人時，以依條約或其本國法令或慣例，中華民國人","        得在該國與該國人享受同等權利者為限，適用之。","第二十九條    公權力違法侵害人民自由與權利之事實，及其求償程序和結果，如於本","        法修正實施前已確定，則適用修正施行前之規定。","            本法修正施行前已進行或尚未終結之國家賠償或求償事件，其以後之程序依","        本法修正施行後之規定。但修正施行前已進行之程序，其效力不受影響。","第三十條    本法施行細則，由行政院定之。","第三十一條    本法自公布日施行。"],["主席：現在第三案至第七案條文均已宣讀完畢。","   現在進行討論事項第三案：審查委員江永昌等19人擬具「國家賠償法第三條之一及第","  十三條條文修正草案」。","   由於在場委員不足法定人數，討論事項第三案至第七案均另定期繼續審查。","   本次會議到此結束，現在散會。","散會（14時50分）","-----------------------","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     71","","立法院公報  第108卷  第91期  委員會紀錄","","                                     立法院公報  第108卷  第91期  委員會紀錄","","                                     118","","                                     117","","",""]],"block_lines":[1,8,131,133,135,136,138,139,140,141,143,151,191,192,209,210,253,263,266,267,269,270,272,273,274,275,276,278,279,282,286,288,289,290,291,292,293,294,298,303,304,306,307,308,310,311,313,314,316,318,319,320,323,324,325,326,327,331,334,335,336,347,349,351,352,353,354,355,356,357,358,359,360,362,363,367,368,371,373,376,377,378,380,382,383,385,388,394,395,397,398,399,401,402,410,415,417,420,426,428,441,444,452,457,459,460,461,462,470,471,472,473,479,480,482,504,506,507,508,513,514,520,521,525,529,530,544,545,546,552,553,560,561,562,602,603,606,629,632,643,646,650,651,652,653,655,656,657,659,660,661,662,663,664,665,666,667,673,674,675,676,678,679,683,684,685,692,694,699,701,703,708,709,714,740,741,753,754,760,762,763,770,771,772,773,776,778,779,781,783,790,793,794,795,796,797,799,802,814,817,818,819,822,827,828,829,830,831,832,833,834,858,859,861,862,866,872,874,875,876,913,916,918,919,928,929,974,975,999,1000,1005,1020,1023,1026,1027,1028,1029,1032,1033,1035,1036,1037,1038,1039,1046,1047,1048,1049,1053,1054,1059,1060,1071,1073,1076,1078,1082,1084,1085,1086,1087,1091,1092,1093,1094,1095,1096,1098,1100,1101,1103,1104,1105,1106,1111,1112,1113,1114,1118,1119,1120,1121,1125,1128,1129,1130,1132,1133,1134,1135,1138,1139,1195,1209,1212,1213,1214,1219,1223,1224,1226,1227,1228,1229,1261,1271,1277,1278,1280,1285,1292,1293,1294,1295,1296,1297,1298,1299,1300,1301,1315,1316,1325,1327,1328,1338,1352,1357,1372,1373,1375,1377,1385,1393,1395,1397,1401,1402,1419,1420,1431,1501,1505,1667],"person_count":{"主席":58,"蔡部長清祥":95,"王董事長添盛":8,"林董事長邦樑":1,"吳委員志揚":34,"洪委員慈庸":11,"主席（周委員春米代）":1,"段委員宜康":10,"鍾司長瑞蘭":22,"鄭委員運鵬":6,"主席（段委員宜康）":1,"管委員碧玲":16,"李廳長國增":5,"周委員春米":17,"尤委員美女":8,"鍾委員孔炤":4,"黃委員國昌":27,"陳次長明堂":11,"邱主任秘書立文":1},"persons":["主席","蔡部長清祥","王董事長添盛","林董事長邦樑","吳委員志揚","洪委員慈庸","主席（周委員春米代）","段委員宜康","鍾司長瑞蘭","鄭委員運鵬","主席（段委員宜康）","管委員碧玲","李廳長國增","周委員春米","尤委員美女","鍾委員孔炤","黃委員國昌","陳次長明堂","邱主任秘書立文"],"title":"立法院第9屆第8會期司法及法制委員會第15次全體委員會議紀錄","時間":"中華民國108年11月6日（星期三）9時至14時50分","地點":"本院紅樓302會議室","主席":"段委員宜康"}